[
  {
    "title": "习近平出席金砖国家同非洲国家及其他新兴市场和发展中国家领导人对话会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-01.htm",
    "date": "2023-08-25",
    "content": "■ 发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。全球发展事业面临巨大挑战。国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境\n■ 中国始终同发展中国家同呼吸、共命运，过去是、现在是、将来也永远是发展中国家的一员！我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。去年，中国举办首届全球发展高层对话会，推出一系列发展合作举措，取得可喜进展。我们坚持发展优先，加大了资源投入，已经成立全球发展和南南合作基金，中国金融机构即将推出专项资金，专门用于落实全球发展倡议。我们坚持行动导向，深化了务实合作。200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展。我们坚持创新驱动，增强了发展动能。聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展。我们坚持共克时艰，提升了发展韧性。启动中国—联合国粮农组织南南合作信托基金，向许多国家提供粮食援助、分享农业技术知识，发起全球清洁能源合作伙伴关系，助力实现能源安全\n■ 中国是非洲的可靠朋友，过去10年向非洲提供大量发展援助，参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施。下阶段，中国将同非洲国家开展更多合作，支持非洲增强自主发展能力，包括提供卫星测绘成套数据产品，实施“智慧海关”合作伙伴计划，协同联合国教科文组织开展“全球发展倡议助力非洲未来”行动，积极支持非洲实现可持续发展。让我们坚定信心，众志成城，携手构建发展共同体，不让任何一个国家在世界现代化进程中掉队\n\n本报约翰内斯堡8月24日电  （记者杨学博、管克江）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家同非洲国家及其他新兴市场和发展中国家领导人对话会。\n会议由南非总统拉马福萨主持，巴西总统卢拉、印度总理莫迪、俄罗斯总统普京（线上）和60多位非洲国家及其他新兴市场和发展中国家领导人或代表，以及联合国秘书长古特雷斯、新开发银行行长罗塞夫等国际和地区组织负责人出席。\n习近平发表题为《勠力同心  携手同行  迈向发展共同体》的讲话。（讲话全文见第二版）\n习近平指出，发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。全球发展事业面临巨大挑战。国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。\n习近平指出，中国始终同发展中国家同呼吸、共命运，过去是、现在是、将来也永远是发展中国家的一员！我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。去年，中国举办首届全球发展高层对话会，推出一系列发展合作举措，取得可喜进展。我们坚持发展优先，加大了资源投入，已经成立全球发展和南南合作基金，中国金融机构即将推出专项资金，专门用于落实全球发展倡议。我们坚持行动导向，深化了务实合作。200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展。我们坚持创新驱动，增强了发展动能。聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展。我们坚持共克时艰，提升了发展韧性。启动中国—联合国粮农组织南南合作信托基金，向许多国家提供粮食援助、分享农业技术知识，发起全球清洁能源合作伙伴关系，助力实现能源安全。\n习近平强调，中国是非洲的可靠朋友，过去10年向非洲提供大量发展援助，参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施。下阶段，中国将同非洲国家开展更多合作，支持非洲增强自主发展能力，包括提供卫星测绘成套数据产品，实施“智慧海关”合作伙伴计划，协同联合国教科文组织开展“全球发展倡议助力非洲未来”行动，积极支持非洲实现可持续发展。让我们坚定信心，众志成城，携手构建发展共同体，不让任何一个国家在世界现代化进程中掉队。\n与会领导人集体合影。\n蔡奇、王毅参加对话会。"
  },
  {
    "title": "习近平出席金砖国家领导人第十五次会晤特别记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者杜尚泽、刘少华）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人第十五次会晤特别记者会。\n会议宣布，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。\n习近平发表重要讲话。习近平指出，金砖国家都是具有重要影响的国家，对世界和平和发展肩负重要责任。在本次会晤中，我们围绕当前国际形势、金砖国家合作等问题进行了深入交流，达成广泛共识，发表了峰会宣言，取得了丰硕成果。\n习近平指出，五国领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚成为金砖大家庭成员。中方对这些国家表示祝贺，对主席国南非和拉马福萨总统所作努力表示高度赞赏。\n习近平强调，这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。我相信，只要我们齐心协力，金砖合作大有可为，金砖国家未来可期。让我们共同努力，谱写新兴市场国家和发展中国家团结合作谋发展的新篇章！\n南非总统拉马福萨主持，巴西总统卢拉、印度总理莫迪和俄罗斯总统普京（线上）出席。\n会议通过并发表《金砖国家领导人第十五次会晤约翰内斯堡宣言》。\n蔡奇、王毅等参加会议。"
  },
  {
    "title": "习近平会见伊朗总统莱希",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者任皓宇、杨一）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见伊朗总统莱希。\n习近平祝贺伊朗成为金砖成员。习近平强调，经过各方共同努力，此次金砖领导人会晤作出扩员决定，这是历史性事件。新成员都是具重要影响力的国家，相信将对世界产生重大影响。中方愿同伊朗在金砖等多边平台上加强合作，推动多边主义健康强劲发展。\n习近平指出，今年2月总统先生成功访华后，两国各部门抓紧落实我们达成的共识，取得积极成果。很高兴在中方及伊朗、沙特共同努力下，伊沙实现和解，促进了中东安全稳定。中方愿同伊方巩固友好，深化互信，在涉及彼此核心利益问题上继续相互支持，推动中伊全面战略伙伴关系取得更多成果。\n莱希表示，伊方高度赞赏并感谢中方支持伊朗成为金砖正式成员，这为伊中关系发展提供了新动能，有利于两国加强在多边平台协作，也将有利于更好推进落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。感谢习近平主席为推动伊沙对话和解发挥重要作用。金砖扩员表明，单边主义正在走下坡路。伊方深化伊中全面战略伙伴关系的决心坚定不移，愿同中方共同努力，进一步密切两国全面战略合作，积极推进共建“一带一路”合作。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见刚果（布）总统萨苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者万宇、闫韫明）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见刚果（布）总统萨苏。\n习近平指出，总统先生是中国人民的老朋友、好朋友。中刚关系发展非常好，这同总统先生高度重视和坚持对华友好密不可分。感谢刚方在涉及中方核心利益问题上给予中方坚定支持，中方也将一如既往坚定支持刚果（布）维护国家独立自主、反对外来干涉，支持刚果（布）在国际和地区事务中发挥更大作用。明年将迎来中刚建交60周年。中方愿同刚方共同规划、隆重庆祝，保持密切交往，增强政治互信，深化务实合作，推动两国全面战略合作伙伴关系取得更多成果。\n萨苏表示，我对习近平主席2013年对刚果（布）进行的成功国事访问记忆犹新。中国企业承担了很多刚果（布）国家建设项目，同中国的友谊与合作是刚果（布）不断取得发展的重要因素。感谢中方给予刚方的宝贵支持和帮助。我对明年将迎来刚中建交60周年充满期待。希望双方以明年共同庆祝建交60周年为契机，推动刚中关系取得更大发展。刚方愿同中方深化在国际事务中的沟通协作，共同维护发展中国家利益。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见马拉维总统查克维拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者龚鸣、时元皓）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见马拉维总统查克维拉。\n习近平指出，总统先生就任以来，坚持一个中国原则，我对此表示赞赏。中方支持马拉维探索符合本国国情的发展道路，愿继续为马拉维经济社会发展提供力所能及的帮助。希望双方继续在涉及彼此核心利益和重大关切问题上相互支持，推动两国务实合作取得新成果，推动中马关系不断取得新发展。中方愿同马拉维等发展中国家加强团结合作，推动国际秩序朝着更加平等、公正方向发展。\n查克维拉表示，中国在马拉维遭遇困难时总是第一时间伸出援手，我不久前访华时受到热情接待，也真切感受到，中国是马拉维真正的朋友、兄弟和伙伴。马方坚定奉行一个中国政策。习近平主席提出的共建“一带一路”倡议，有利于发展中国家实现共同发展。马方愿同中方不断深化友谊与合作。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见坦桑尼亚总统哈桑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者刘少华、邹松）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见坦桑尼亚总统哈桑。\n习近平指出，总统女士去年11月成功访华，是中坦关系中的高光时刻。我们达成的各项共识正在得到积极有效落实。中坦合作一直走在中非合作的前列，坦赞铁路是两国人民的共同美好记忆。明年是中坦建交60周年，中方愿以共同庆祝建交60周年为契机，同坦方继续坚定支持彼此核心利益和重大关切，深化战略合作。在当前国际形势下，加强中非合作，有利于维护发展中国家的团结和正当发展利益。\n哈桑表示，我很高兴去年对华成功访问，并同习近平主席将两国关系提升为全面战略合作伙伴关系。坦中两国在各层级保持了密切交往，合作项目顺利推进。坦方高度赞赏中方为发展中国家发展提供宝贵支持和帮助，坦桑等发展中国家都从习近平主席提出的共建“一带一路”等重大倡议中获益良多。坦桑期待同中方共同庆祝明年建交60周年，进一步提升坦中关系发展水平。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见纳米比亚总统根哥布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_7-01.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者杨一、时元皓）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见纳米比亚总统根哥布。\n习近平指出，总统先生是中国人民的老朋友，对中国怀有深厚情谊，坚定支持中方在核心利益问题上的立场，在国际事务中主持公道，仗义执言，我们深表赞赏。中方愿同纳方加强各领域包括清洁能源合作，将鼓励中国企业赴纳投资兴业，同纳方密切沟通，全面深化两国关系。\n习近平指出，相同的历史遭遇和奋斗经历使中国和非洲心心相印。中国坚持大小国家一律平等、相互尊重。中国共产党领导中国人民走出了一条具有中国特色的社会主义道路，同时努力推动构建人类命运共同体，通过提出共建“一带一路”等一系列倡议，让发展中国家实现共同发展繁荣，为发展中国家争取更加平等的权利。\n根哥布表示，纳中友谊源远流长。中国是全天候的朋友，更是在我们遇到困难时可以依靠的朋友。纳方衷心感谢中方在纳方争取民族独立解放、发展国家各项事业过程中给予坚定支持。习近平主席是世界大国领袖，领导中国人民取得非凡成就，同时对待非洲国家领导人十分平等谦逊，令人感动。纳方深受中国特色社会主义思想启发，正在探索具有纳米比亚特色的现代化道路。纳方坚定支持中国，欢迎中国企业赴纳投资合作，愿同中方一道，推动纳中关系取得更大发展。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "勠力同心  携手同行  迈向发展共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-02.htm",
    "date": "2023-08-25",
    "content": "尊敬的拉马福萨总统，\n各位同事：\n感谢拉马福萨总统组织这次对话会。很高兴同各位嘉宾会面，共商全球发展大计。\n发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。全球发展事业面临巨大挑战。\n国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。\n各位同事！\n中国始终同发展中国家同呼吸、共命运，过去是、现在是、将来也永远是发展中国家的一员！我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。去年，中国举办首届全球发展高层对话会，推出一系列发展合作举措，取得可喜进展。\n——我们坚持发展优先，加大了资源投入。中方已经成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议。\n——我们坚持行动导向，深化了务实合作。从亚洲到非洲，从太平洋岛国到加勒比海岸，200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展。\n——我们坚持创新驱动，增强了发展动能。全球发展倡议聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展。\n——我们坚持共克时艰，提升了发展韧性。粮食安全和能源安全关乎国计民生。我们启动中国—联合国粮农组织南南合作信托基金，落实促进粮食生产专项行动，向许多国家提供粮食援助、分享农业技术知识。我们发起全球清洁能源合作伙伴关系，助力实现能源安全。\n中国是非洲的可靠朋友，过去10年向非洲提供大量发展援助，参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施。下阶段，中国将同非洲国家开展更多合作，支持非洲增强自主发展能力。这包括提供卫星测绘成套数据产品；实施“智慧海关”合作伙伴计划；协同联合国教科文组织开展“全球发展倡议助力非洲未来”行动，积极支持非洲实现可持续发展。\n各位同事！\n“积力之所举，则无不胜也；众智之所为，则无不成也。”让我们坚定信心，众志成城，携手构建发展共同体，不让任何一个国家在世界现代化进程中掉队！\n谢谢大家！\n（新华社约翰内斯堡8月24日电）"
  },
  {
    "title": "习近平会见伊朗总统莱希",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-02.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者任皓宇、杨一）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见伊朗总统莱希。\n习近平祝贺伊朗成为金砖成员。习近平强调，经过各方共同努力，此次金砖领导人会晤作出扩员决定，这是历史性事件。新成员都是具重要影响力的国家，相信将对世界产生重大影响。中方愿同伊朗在金砖等多边平台上加强合作，推动多边主义健康强劲发展。\n习近平指出，今年2月总统先生成功访华后，两国各部门抓紧落实我们达成的共识，取得积极成果。很高兴在中方及伊朗、沙特共同努力下，伊沙实现和解，促进了中东安全稳定。中方愿同伊方巩固友好，深化互信，在涉及彼此核心利益问题上继续相互支持，推动中伊全面战略伙伴关系取得更多成果。\n莱希表示，伊方高度赞赏并感谢中方支持伊朗成为金砖正式成员，这为伊中关系发展提供了新动能，有利于两国加强在多边平台协作，也将有利于更好推进落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。感谢习近平主席为推动伊沙对话和解发挥重要作用。金砖扩员表明，单边主义正在走下坡路。伊方深化伊中全面战略伙伴关系的决心坚定不移，愿同中方共同努力，进一步密切两国全面战略合作，积极推进共建“一带一路”合作。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见刚果（布）总统萨苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-02.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者万宇、闫韫明）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见刚果（布）总统萨苏。\n习近平指出，总统先生是中国人民的老朋友、好朋友。中刚关系发展非常好，这同总统先生高度重视和坚持对华友好密不可分。感谢刚方在涉及中方核心利益问题上给予中方坚定支持，中方也将一如既往坚定支持刚果（布）维护国家独立自主、反对外来干涉，支持刚果（布）在国际和地区事务中发挥更大作用。明年将迎来中刚建交60周年。中方愿同刚方共同规划、隆重庆祝，保持密切交往，增强政治互信，深化务实合作，推动两国全面战略合作伙伴关系取得更多成果。\n萨苏表示，我对习近平主席2013年对刚果（布）进行的成功国事访问记忆犹新。中国企业承担了很多刚果（布）国家建设项目，同中国的友谊与合作是刚果（布）不断取得发展的重要因素。感谢中方给予刚方的宝贵支持和帮助。我对明年将迎来刚中建交60周年充满期待。希望双方以明年共同庆祝建交60周年为契机，推动刚中关系取得更大发展。刚方愿同中方深化在国际事务中的沟通协作，共同维护发展中国家利益。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见马拉维总统查克维拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-02.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者龚鸣、时元皓）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见马拉维总统查克维拉。\n习近平指出，总统先生就任以来，坚持一个中国原则，我对此表示赞赏。中方支持马拉维探索符合本国国情的发展道路，愿继续为马拉维经济社会发展提供力所能及的帮助。希望双方继续在涉及彼此核心利益和重大关切问题上相互支持，推动两国务实合作取得新成果，推动中马关系不断取得新发展。中方愿同马拉维等发展中国家加强团结合作，推动国际秩序朝着更加平等、公正方向发展。\n查克维拉表示，中国在马拉维遭遇困难时总是第一时间伸出援手，我不久前访华时受到热情接待，也真切感受到，中国是马拉维真正的朋友、兄弟和伙伴。马方坚定奉行一个中国政策。习近平主席提出的共建“一带一路”倡议，有利于发展中国家实现共同发展。马方愿同中方不断深化友谊与合作。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见坦桑尼亚总统哈桑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-02.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者刘少华、邹松）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见坦桑尼亚总统哈桑。\n习近平指出，总统女士去年11月成功访华，是中坦关系中的高光时刻。我们达成的各项共识正在得到积极有效落实。中坦合作一直走在中非合作的前列，坦赞铁路是两国人民的共同美好记忆。明年是中坦建交60周年，中方愿以共同庆祝建交60周年为契机，同坦方继续坚定支持彼此核心利益和重大关切，深化战略合作。在当前国际形势下，加强中非合作，有利于维护发展中国家的团结和正当发展利益。\n哈桑表示，我很高兴去年对华成功访问，并同习近平主席将两国关系提升为全面战略合作伙伴关系。坦中两国在各层级保持了密切交往，合作项目顺利推进。坦方高度赞赏中方为发展中国家发展提供宝贵支持和帮助，坦桑等发展中国家都从习近平主席提出的共建“一带一路”等重大倡议中获益良多。坦桑期待同中方共同庆祝明年建交60周年，进一步提升坦中关系发展水平。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见纳米比亚总统根哥布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-02.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者杨一、时元皓）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见纳米比亚总统根哥布。\n习近平指出，总统先生是中国人民的老朋友，对中国怀有深厚情谊，坚定支持中方在核心利益问题上的立场，在国际事务中主持公道，仗义执言，我们深表赞赏。中方愿同纳方加强各领域包括清洁能源合作，将鼓励中国企业赴纳投资兴业，同纳方密切沟通，全面深化两国关系。\n习近平指出，相同的历史遭遇和奋斗经历使中国和非洲心心相印。中国坚持大小国家一律平等、相互尊重。中国共产党领导中国人民走出了一条具有中国特色的社会主义道路，同时努力推动构建人类命运共同体，通过提出共建“一带一路”等一系列倡议，让发展中国家实现共同发展繁荣，为发展中国家争取更加平等的权利。\n根哥布表示，纳中友谊源远流长。中国是全天候的朋友，更是在我们遇到困难时可以依靠的朋友。纳方衷心感谢中方在纳方争取民族独立解放、发展国家各项事业过程中给予坚定支持。习近平主席是世界大国领袖，领导中国人民取得非凡成就，同时对待非洲国家领导人十分平等谦逊，令人感动。纳方深受中国特色社会主义思想启发，正在探索具有纳米比亚特色的现代化道路。纳方坚定支持中国，欢迎中国企业赴纳投资合作，愿同中方一道，推动纳中关系取得更大发展。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "金砖国家领导人第十五次会晤约翰内斯堡宣言（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_7-02.htm",
    "date": "2023-08-25",
    "content": "一、序言\n重申对互尊互谅、主权平等、团结民主、开放包容、深化合作、协商一致的金砖精神的承诺。继续致力于强化金砖政治安全、经贸财金、人文交流“三轮驱动”的互利合作框架，推动实现可持续发展和包容性增长，深化金砖战略伙伴关系，造福五国人民。\n二、加强包容性多边主义\n重申对包容性多边主义的承诺，坚持国际法，包括作为其不可或缺基石的《联合国宪章》宗旨和原则，维护联合国在国际体系中的核心作用。\n对采取不符合《联合国宪章》原则、为发展中国家带来显著负面影响的单边强制措施表示关切。重申致力于加强和完善全球治理。呼吁提高新兴市场国家和发展中国家在国际组织和多边机制中的代表性。\n重申致力于促进和保护民主、所有人的人权和基本自由，在互利合作的基础上构建人类命运共同体。\n重申支持以世贸组织为核心、以规则为基础，开放、透明、公平、可预测、包容、平等、非歧视的多边贸易体制，为包括最不发达国家在内的发展中国家提供特殊与差别待遇。对不符合世贸组织规则、影响农业贸易的贸易限制措施表示关切，这些措施包括制裁在内的单边非法措施。\n呼吁在2023年12月15日之前完成国际货币基金组织第16轮份额总检查。呼吁改革布雷顿森林体系机构，包括让新兴市场和发展中国家发挥更大作用，在布雷顿森林体系机构中担任领导职位等，以反映新兴市场和发展中国家在世界经济中的作用。\n三、营造和平与发展的环境\n强调承诺以协调和合作的方式，通过对话和包容性协商和平解决分歧与争端。强调对多边主义和联合国核心作用的承诺。强调不应采取任何没有国际法和《联合国宪章》依据的强制性措施。\n欢迎沙特阿拉伯王国和伊朗伊斯兰共和国恢复外交关系。\n忆及在联合国安理会、联合国大会等场合就乌克兰境内及周边冲突表达的国家立场。赞赏地注意到旨在通过对话和外交手段和平解决冲突的相关调解和斡旋建议。\n重申应根据国际法，通过和平外交手段解决伊朗核问题，希望有关各方早日恢复全面、有效执行伊朗核问题全面协议。\n决心打击一切形式和表现的恐怖主义。重申恐怖主义不应与任何宗教、民族、文明或种族挂钩。反对在打击恐怖主义和助长恐怖主义的极端主义方面采取双重标准。\n应通过落实《金砖国家网络安全务实合作路线图》以及网络安全工作组工作，继续推进金砖国家之间的务实合作。\n重申致力于加强反腐败国际合作和金砖国家协作。将打击非法资金流动，打击腐败避风港，支持根据金砖国家国内法律法规调查、起诉和非法资产返还。\n四、促进彼此增长\n重申由发达国家、新兴市场和发展中国家共同组成的二十国集团在国际经济和金融合作领域继续发挥首要多边论坛作用的重要性。致力于采取平衡方式，在2023年印度、2024年巴西和2025年南非担任主席国期间，继续放大并将全球南方的声音进一步纳入二十国集团议程。\n在官方双边债权人、私人债权人和多边开发银行的参与下，根据共同行动和公平负担的原则，以可预期、有序、及时、协调方式落实二十国集团《债务处理共同框架》是共同应对债务脆弱性问题的重要途径之一。\n重申致力于加强金砖国家农业合作，促进五国的可持续农业和农村发展，增强金砖国家和全球粮食安全。欢迎《金砖国家粮食安全合作战略》。强调需要有韧性的粮食供应链。\n欢迎成立金砖国家数字经济工作组。鼓励加强供应链和支付系统的互联互通。同意按照《金砖国家服务贸易合作框架》的规定，与金砖国家工商理事会和金砖国家女性工商联盟加强服务贸易领域的交流合作，推动落实《金砖国家服务贸易合作路线图》和《金砖国家专业服务贸易合作框架》等相关文件。核可《金砖国家中小微企业合作框架》。\n重申支持非盟《2063年议程》，支持非洲通过非洲大陆自贸区投入运行等方式促进一体化的努力。欢迎并支持非盟作为二十国集团成员参加新德里二十国集团峰会。\n致力于加强金砖国家新工业革命伙伴关系。支持金砖国家内部通过金砖国家工业能力中心、金砖国家新工业革命伙伴关系创新基地、金砖国家初创企业论坛以及与金砖国家其他相关机制的协作，实现包容性和可持续工业化。支持加强金砖国家内部统计合作。\n欢迎金砖国家成员分享跨境支付系统互联互通等支付基础设施方面的经验，鼓励进一步就支付工具开展对话。强调鼓励金砖国家同其贸易伙伴在开展国际贸易和金融交易时使用本币的重要性。责成财长和/或央行行长们研究金砖国家本币合作、支付工具和平台，于下次领导人会晤前提交报告。\n期待新开发银行为可持续发展提供并维持最有效的融资方案，稳步扩员、改善治理、提高运营效率，以实现新开发银行2022—2026年总体战略。\n欢迎去年建立的金砖财金智库网络，欢迎使该网络投入运作的努力。重申致力于不断加强应急储备安排，并期待2023年晚些时候圆满完成第六次演练。\n五、推动可持续发展\n再次呼吁通过动员必要的执行手段，以平衡全面方式，在经济、社会和环境三大领域，落实2030年可持续发展议程。敦促捐助国履行官方发展援助承诺。\n再次强调落实《联合国气候变化框架公约》及其《巴黎协定》以及恪守共同但有区别的责任和各自能力原则的重要性。进一步敦促发达国家兑现承诺。反对贸易壁垒，包括某些发达国家以应对气候变化为借口设置的贸易壁垒。\n认为继续支持金砖国家疫苗研发中心很重要。承诺继续开展传统医药合作。鼓励对金砖国家技术转移中心和金砖国家创新网络等倡议采取进一步行动。祝贺我们的航天机构成功落实了《金砖国家遥感卫星星座合作协议》。欢迎在金砖国家能源研究合作平台机制下开展联合研究和技术合作。重申金砖国家灾害管理合作的重要性。赞赏金砖国家教育合作取得的进展，特别是成立金砖国家职业教育合作联盟。\n六、深化人文交流\n欢迎达成《金砖国家青年理事会框架》。欢迎金砖国家工商理事会重点回顾其业已实现的里程碑以及取得进展的领域。赞赏金砖国家女性工商联盟。\n金砖国家政党开展对话在凝聚共识、深化合作方面发挥建设性作用。注意到2023年7月成功举办的“金砖+”政党对话会，欢迎其他金砖国家今后继续举办类似活动。承诺通过金砖国家文化工作组抓紧实施《落实〈金砖国家政府间文化合作协议〉行动计划》。同意支持保护、保存、修复和推广文化遗产，包括物质文化遗产和非物质文化遗产。期待2023年10月在南非举办的金砖国家运动会取得成功。赞赏金砖国家通过金砖国家城镇化论坛等机制在提高城市韧性方面取得的进展。\n七、机制建设\n满意地注意到金砖机制建设所取得的进展，强调金砖合作应顺应时代变化，做到与时俱进，在共识基础上确保各领域合作重点更加突出，金砖战略伙伴关系更加高效、成果更加务实。\n赞赏全球南方国家加入金砖国家的强烈意愿。金砖国家秉持金砖精神，坚持包容性多边主义，就扩员进程的指导原则、标准和程序达成一致。\n决定邀请阿根廷共和国、阿拉伯埃及共和国、埃塞俄比亚联邦民主共和国、伊朗伊斯兰共和国、沙特阿拉伯王国、阿拉伯联合酋长国从2024年1月1日起成为金砖国家正式成员。\n责成外长们进一步讨论金砖伙伴国模式及潜在伙伴国名单，在下次金砖国家领导人会晤前提交报告。\n全力支持俄罗斯担任2024年金砖国家主席国并在喀山举办金砖国家领导人第十六次会晤。\n（新华社约翰内斯堡8月24日电）"
  },
  {
    "title": "携手构建发展共同体（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-03.htm",
    "date": "2023-08-25",
    "content": "当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家同非洲国家及其他新兴市场和发展中国家领导人对话会，发表题为《勠力同心  携手同行  迈向发展共同体》的讲话，呼吁各方坚定信心，众志成城，携手构建发展共同体，不让任何一个国家在世界现代化进程中掉队。\n接受本报记者采访的国际人士表示，习近平主席的重要讲话为全球共同发展凝聚合力、指明方向，各方践行全球发展倡议，构建全球发展伙伴关系，将共建更加发展繁荣的世界。\n“汇聚重视发展、共谋合作的合力”\n发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。习近平主席指出，国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。\n“发展是人类社会的永恒主题。”沙特国际问题专家阿卜杜勒·阿齐兹·沙巴尼说，在多重因素影响下，全球能源安全、粮食安全形势严峻，全球发展进程遭受冲击，联合国2030年可持续发展议程的多数目标落实缓慢。“习近平主席在讲话中强调构建全球发展伙伴关系，恰逢其时。各方应凝聚共识、采取行动，汇聚重视发展、共谋合作的合力。”\n阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，作为新兴市场国家和发展中国家的代表，金砖国家为促进世界共同发展繁荣作出了积极贡献，也为全球经济复苏和增长注入了正能量。“通过‘金砖+’合作模式，更多发展中国家获得发展新机遇，有助于推动全球治理体系朝着更加公正合理的方向发展。”\n埃及苏伊士运河大学教授哈桑·拉杰卜表示，金砖合作机制的凝聚力和吸引力不断增强，在国际事务中的话语权进一步提升，将为全球共同发展提供重要动力。\n南非经济学家加亚·乔西表示，无论国际风云如何变幻，各国人民对美好生活的向往没有变，对发展的渴望和追求也没有变。南非希望同中方一道，为加强南南合作和维护多边主义作出贡献。\n“体现了负责任大国担当”\n去年，中国举办首届全球发展高层对话会，推出一系列发展合作举措，取得可喜进展。习近平主席在讲话中强调：“中国始终同发展中国家同呼吸、共命运，过去是、现在是、将来也永远是发展中国家的一员！我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。”\n沙巴尼说，中方提出全球发展倡议，并推出一系列务实举措，为推动全球共同发展贡献了智慧和力量。践行全球发展倡议要坚持真正的多边主义。只有坚持开放包容、合作共赢，才能为发展营造和平稳定环境。践行全球发展倡议还要坚持普惠包容。各国在发展进程中都积累了大量发展经验，值得分享。应当尊重各国自主选择适合本国国情的发展道路，探索和拓展走向现代化的有效路径。\n南非金砖国家工商理事会主席布西·玛布扎表示，全球发展倡议与南非《2030年国家发展规划》和非盟《2063年议程》相契合，符合各国人民的发展需求，有利于促进全球可持续发展。\n南非《外交圈报》创始人兼主编科坦·布哈纳表示：“中国在推动金砖国家扩大开放、加强金融合作、推进工业化、加强生态环境治理等多个方面作出了积极贡献。中国在推动金砖合作及全球发展进程中体现了负责任大国担当。”\n俄罗斯莫斯科国立大学亚非学院院长阿列克谢·马斯洛夫表示，中国在金砖合作机制中发挥重要作用，并积极倡导“金砖+”合作模式，为加强新兴市场国家和发展中国家团结协作、推动全球共同发展作出中国贡献。\n埃塞俄比亚亚的斯亚贝巴大学政策研究员巴卢·德米西表示，作为新兴市场国家和发展中国家对话合作的重要平台，金砖合作机制推动各方聚焦发展、共谋发展，必将为建立一个更加普惠平衡、协调包容、合作共赢、共同繁荣的世界作出更大贡献。\n肯尼亚中国问题专家卡文斯·阿德希尔表示，人类生活在同一个地球村，各国紧密联系、相互依存，和平与发展是全人类的共同愿望。中国提出的全球发展倡议，倡导构建团结、平等、均衡、普惠的全球发展伙伴关系，对各国实现共同发展至关重要。\n“为非洲释放巨大发展潜力提供机遇”\n中国是非洲的可靠朋友，过去10年向非洲提供大量发展援助，参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施。习近平主席表示，下阶段，中国将同非洲国家开展更多合作，支持非洲增强自主发展能力。\n“习近平主席的重要讲话为非洲国家加快发展注入强大信心。”坦桑尼亚《卫报》国际版主编本杰明·麦格纳表示，近年来，中国为非洲国家现代化进程提供大力支持，相信未来非中在各个领域的合作将进一步深化，惠及非中更多民众。\n南非独立传媒集团执行主席伊克博·瑟维表示，在中方和其他各方共同努力下，“金砖合作机制在国际舞台上的影响力迅速扩大，为非洲释放巨大发展潜力提供机遇”。非洲国家期待继续与金砖国家携手合作，加快非洲工业化进程。\n埃塞俄比亚亚的斯亚贝巴大学教授科斯坦蒂诺斯·贝尔胡特斯法表示，随着更多国家在金砖合作机制下开展团结协作，包括埃塞俄比亚在内的非洲国家将在科技、农业等领域迎来更多发展机会。\n南非中国问题专家谭哲理表示，非洲国家应当借鉴中国发展经验，探索出一条适合自身历史、社会和经济条件的现代化建设道路。\n阿德希尔表示，中国连续14年稳居非洲最大贸易伙伴国，通过共建“一带一路”倡议和全球发展倡议等，中国为非洲提供了丰富的发展资源，非中在基础设施建设、能源、农业等领域开展了密切合作。“通过‘金砖+’合作模式，中国为金砖国家与非洲国家合作提供了桥梁。”阿德希尔说，“非中合作前景广阔，未来可期。”\n（本报约翰内斯堡、开罗、莫斯科8月24日电  记者管克江、闫韫明、黄培昭、任皓宇、时元皓、杨一、肖新新、邹松、龚鸣、万宇）"
  },
  {
    "title": "坚守联合自强初心  推进高质量伙伴关系（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-03.htm",
    "date": "2023-08-25",
    "content": "“青山遮不住，毕竟东流去。”无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展\n\n“我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量。”当地时间8月23日上午，习近平主席出席金砖国家领导人第十五次会晤并发表重要讲话，深刻分析国际形势，深刻阐明金砖合作的重要意义，提出一系列深化金砖合作的重要主张和倡议，为处于承前启后、继往开来的关键阶段的金砖合作指明发展方向。\n当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组，不确定、不稳定、难预料因素增多。是走和平发展、开放发展、合作发展、共赢发展之路，还是任由霸权主义和强权政治导致世界走向分裂与对抗的地步、滑向“新冷战”的深渊，这是各国人民共同关心的问题。“金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。”习近平主席的话掷地有声，给人以信心和希望。\n每个国家都有发展的权利，各国人民都有追求幸福生活的自由。当前，世界经济复苏势头不稳，发展中国家面临的挑战更为严峻。金砖国家作为新兴市场国家和发展中国家的代表，更应勠力同心，做发展振兴道路上的同行者。着眼深化金砖国家经贸、财金合作，习近平主席宣布中国将设立“中国—金砖国家新时代科创孵化园”、探索建立“金砖国家全球遥感卫星数据与应用合作平台”、同各方共建“金砖国家可持续产业交流合作机制”，充分展现中国支持金砖国家共同发展的坚定态度和积极作为。中方同各方一道加快推进全球发展倡议合作，有利于强化全球发展动能，增进各国人民福祉。\n安全是发展的前提，人类是不可分割的安全共同体。金砖国家始终坚持以对话解争端、以协商化分歧，携手应对各类安全挑战，反对零和博弈和冷战思维。习近平主席强调，金砖国家要坚持和平发展的大方向，巩固金砖国家战略伙伴关系，并就在涉及彼此核心利益问题上相互支持、积极斡旋热点问题、进一步拓展人工智能合作等提出建议，为金砖国家拓展政治安全合作提供重要战略指引。中方同各方一道推动全球安全倡议落地生根，携手打造安全共同体，有利于实现普遍安全。\n文明多姿多彩、发展道路多元多样，这是世界应有的样子。习近平主席指出，金砖国家要弘扬海纳百川的精神，倡导不同文明和平共处、和合共生，尊重各国自主选择的现代化道路。金砖国家不断加强治国理政经验交流，不断加强文化、教育等领域丰富多彩的合作，有利于夯实金砖合作的民意基础。中方同各方一道落实全球文明倡议，促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作，对促进不同文明百家争鸣、百花齐放，打破交流壁垒，赓续人类文明的薪火具有深远意义。\n加强全球治理是国际社会共享发展机遇、应对全球性挑战的正确选择。习近平主席强调，国际规则要依据联合国宪章宗旨和原则，由大家共同书写、共同维护，不能谁的胳膊粗、嗓门大，谁就说了算。更不能拉帮结伙，把自己的“家法帮规”包装成国际规则。金砖国家共同践行真正的多边主义，共同维护以联合国为核心的国际体系，共同支持并加强以世贸组织为核心的多边贸易体制，共同反对搞“小圈子”、“小集团”，必将有力推动全球治理朝着更加公正合理的方向发展。在此次会晤中，习近平主席同其他金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚成为金砖大家庭成员。这不仅将给金砖合作机制注入新活力，也将进一步壮大世界和平和发展的力量。\n“青山遮不住，毕竟东流去。”无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。金砖国家秉持人类命运共同体理念和开放包容、合作共赢的金砖精神，加强战略伙伴关系，深化各领域合作，在应对共同挑战、开创美好未来中展现责任担当，将为维护世界和平、促进共同发展作出更加积极的贡献。"
  },
  {
    "title": "“进一步壮大世界和平和发展的力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-03.htm",
    "date": "2023-08-25",
    "content": "当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人第十五次会晤特别记者会。会议宣布，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。相关国家人士接受本报记者采访时表示，这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，为金砖合作机制注入新活力，进一步壮大了世界和平和发展的力量。\n沙特国际问题专家阿卜杜勒·阿齐兹·沙巴尼表示，金砖合作机制是新兴市场国家和发展中国家团结合作的重要平台。此次金砖扩员进一步激活了金砖合作机制，进一步增强了维护多边主义的力量。沙特是二十国集团成员，也是世界能源市场的重要参与者。沙特加入金砖合作机制，有助于维护能源安全，增强合作韧性，助力中东地区的和平稳定和发展繁荣。\n埃及苏伊士运河大学教授哈桑·拉杰卜表示，中国是推动金砖合作不断深化的重要力量。2017年金砖国家领导人厦门会晤上，中国提出“金砖+”合作模式。近年来，“金砖+”合作模式不断深化拓展，成为新兴市场国家和发展中国家开展南南合作、实现联合自强的典范。此次金砖扩员符合国际社会期待，符合新兴市场国家和发展中国家共同利益，将为推动构建人类命运共同体贡献力量。埃及期待与其他新兴市场国家和发展中国家深化经济合作，实现共同发展。\n“此次包括阿联酋在内的6个国家获邀加入金砖合作机制，将为发展中国家团结合作带来更多新机遇。”阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，“金砖扩员将为中东地区乃至全球带来更大福祉，进一步壮大世界和平和发展的力量”。\n阿根廷拉普拉塔国立大学中国研究中心主任司芙兰表示，金砖国家是各方加强团结、应对全球挑战的重要合作机制。和其他发展中国家一样，阿根廷同样面临着发展经济民生、促进社会公平等任务。加入金砖合作机制将为阿根廷等国家挖掘发展潜力注入新动能。司芙兰高度赞赏中国在推动“金砖+”合作模式中的作用，认为此次金砖扩员正如习近平主席所说，是“金砖合作的新起点”，将有力推动各方更好坚持多边主义、完善全球治理、共促发展合作，为推动构建人类命运共同体注入新动力。\n伊朗德黑兰大学教授马兰迪表示，金砖合作机制代表“全球南方”的共同利益，在加强新兴市场国家和发展中国家的经济发展、政治合作方面发挥着重要作用，也是完善全球治理的关键。此次金砖扩员对于推动全球治理体系变革至关重要。\n埃塞俄比亚亚的斯亚贝巴大学政策研究员巴卢·德米西表示，金砖扩员为包括埃塞俄比亚在内的新成员提供了深化团结合作的新平台，有助于提升新兴市场国家和发展中国家在国际社会的影响力与话语权。“此次扩员将推动金砖合作机制向更具包容性、多样性方向发展，将有力加强各成员国间的团结协作，有利于各方共同应对全球挑战、共促和平发展，谱写新兴市场国家和发展中国家团结合作谋发展的新篇章。”\n（本报约翰内斯堡、开罗8月24日电  记者管克江、闫韫明、黄培昭、任皓宇、时元皓、邹松）"
  },
  {
    "title": "习近平出席金砖国家领导人第十五次会晤特别记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-03.htm",
    "date": "2023-08-25",
    "content": "本报约翰内斯堡8月24日电  （记者杜尚泽、刘少华）当地时间8月24日上午，国家主席习近平在约翰内斯堡出席金砖国家领导人第十五次会晤特别记者会。\n会议宣布，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。\n习近平发表重要讲话。习近平指出，金砖国家都是具有重要影响的国家，对世界和平和发展肩负重要责任。在本次会晤中，我们围绕当前国际形势、金砖国家合作等问题进行了深入交流，达成广泛共识，发表了峰会宣言，取得了丰硕成果。\n习近平指出，五国领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚成为金砖大家庭成员。中方对这些国家表示祝贺，对主席国南非和拉马福萨总统所作努力表示高度赞赏。\n习近平强调，这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。我相信，只要我们齐心协力，金砖合作大有可为，金砖国家未来可期。让我们共同努力，谱写新兴市场国家和发展中国家团结合作谋发展的新篇章！\n南非总统拉马福萨主持，巴西总统卢拉、印度总理莫迪和俄罗斯总统普京（线上）出席。\n会议通过并发表《金砖国家领导人第十五次会晤约翰内斯堡宣言》。\n蔡奇、王毅等参加会议。"
  },
  {
    "title": "金砖国家领导人第十五次会晤约翰内斯堡宣言（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-03.htm",
    "date": "2023-08-25",
    "content": "一、序言\n重申对互尊互谅、主权平等、团结民主、开放包容、深化合作、协商一致的金砖精神的承诺。继续致力于强化金砖政治安全、经贸财金、人文交流“三轮驱动”的互利合作框架，推动实现可持续发展和包容性增长，深化金砖战略伙伴关系，造福五国人民。\n二、加强包容性多边主义\n重申对包容性多边主义的承诺，坚持国际法，包括作为其不可或缺基石的《联合国宪章》宗旨和原则，维护联合国在国际体系中的核心作用。\n对采取不符合《联合国宪章》原则、为发展中国家带来显著负面影响的单边强制措施表示关切。重申致力于加强和完善全球治理。呼吁提高新兴市场国家和发展中国家在国际组织和多边机制中的代表性。\n重申致力于促进和保护民主、所有人的人权和基本自由，在互利合作的基础上构建人类命运共同体。\n重申支持以世贸组织为核心、以规则为基础，开放、透明、公平、可预测、包容、平等、非歧视的多边贸易体制，为包括最不发达国家在内的发展中国家提供特殊与差别待遇。对不符合世贸组织规则、影响农业贸易的贸易限制措施表示关切，这些措施包括制裁在内的单边非法措施。\n呼吁在2023年12月15日之前完成国际货币基金组织第16轮份额总检查。呼吁改革布雷顿森林体系机构，包括让新兴市场和发展中国家发挥更大作用，在布雷顿森林体系机构中担任领导职位等，以反映新兴市场和发展中国家在世界经济中的作用。\n三、营造和平与发展的环境\n强调承诺以协调和合作的方式，通过对话和包容性协商和平解决分歧与争端。强调对多边主义和联合国核心作用的承诺。强调不应采取任何没有国际法和《联合国宪章》依据的强制性措施。\n欢迎沙特阿拉伯王国和伊朗伊斯兰共和国恢复外交关系。\n忆及在联合国安理会、联合国大会等场合就乌克兰境内及周边冲突表达的国家立场。赞赏地注意到旨在通过对话和外交手段和平解决冲突的相关调解和斡旋建议。\n重申应根据国际法，通过和平外交手段解决伊朗核问题，希望有关各方早日恢复全面、有效执行伊朗核问题全面协议。\n决心打击一切形式和表现的恐怖主义。重申恐怖主义不应与任何宗教、民族、文明或种族挂钩。反对在打击恐怖主义和助长恐怖主义的极端主义方面采取双重标准。\n应通过落实《金砖国家网络安全务实合作路线图》以及网络安全工作组工作，继续推进金砖国家之间的务实合作。\n重申致力于加强反腐败国际合作和金砖国家协作。将打击非法资金流动，打击腐败避风港，支持根据金砖国家国内法律法规调查、起诉和非法资产返还。\n四、促进彼此增长\n重申由发达国家、新兴市场和发展中国家共同组成的二十国集团在国际经济和金融合作领域继续发挥首要多边论坛作用的重要性。致力于采取平衡方式，在2023年印度、2024年巴西和2025年南非担任主席国期间，继续放大并将全球南方的声音进一步纳入二十国集团议程。\n在官方双边债权人、私人债权人和多边开发银行的参与下，根据共同行动和公平负担的原则，以可预期、有序、及时、协调方式落实二十国集团《债务处理共同框架》是共同应对债务脆弱性问题的重要途径之一。\n重申致力于加强金砖国家农业合作，促进五国的可持续农业和农村发展，增强金砖国家和全球粮食安全。欢迎《金砖国家粮食安全合作战略》。强调需要有韧性的粮食供应链。\n欢迎成立金砖国家数字经济工作组。鼓励加强供应链和支付系统的互联互通。同意按照《金砖国家服务贸易合作框架》的规定，与金砖国家工商理事会和金砖国家女性工商联盟加强服务贸易领域的交流合作，推动落实《金砖国家服务贸易合作路线图》和《金砖国家专业服务贸易合作框架》等相关文件。核可《金砖国家中小微企业合作框架》。\n重申支持非盟《2063年议程》，支持非洲通过非洲大陆自贸区投入运行等方式促进一体化的努力。欢迎并支持非盟作为二十国集团成员参加新德里二十国集团峰会。\n致力于加强金砖国家新工业革命伙伴关系。支持金砖国家内部通过金砖国家工业能力中心、金砖国家新工业革命伙伴关系创新基地、金砖国家初创企业论坛以及与金砖国家其他相关机制的协作，实现包容性和可持续工业化。支持加强金砖国家内部统计合作。\n欢迎金砖国家成员分享跨境支付系统互联互通等支付基础设施方面的经验，鼓励进一步就支付工具开展对话。强调鼓励金砖国家同其贸易伙伴在开展国际贸易和金融交易时使用本币的重要性。责成财长和/或央行行长们研究金砖国家本币合作、支付工具和平台，于下次领导人会晤前提交报告。\n期待新开发银行为可持续发展提供并维持最有效的融资方案，稳步扩员、改善治理、提高运营效率，以实现新开发银行2022—2026年总体战略。\n欢迎去年建立的金砖财金智库网络，欢迎使该网络投入运作的努力。重申致力于不断加强应急储备安排，并期待2023年晚些时候圆满完成第六次演练。\n五、推动可持续发展\n再次呼吁通过动员必要的执行手段，以平衡全面方式，在经济、社会和环境三大领域，落实2030年可持续发展议程。敦促捐助国履行官方发展援助承诺。\n再次强调落实《联合国气候变化框架公约》及其《巴黎协定》以及恪守共同但有区别的责任和各自能力原则的重要性。进一步敦促发达国家兑现承诺。反对贸易壁垒，包括某些发达国家以应对气候变化为借口设置的贸易壁垒。\n认为继续支持金砖国家疫苗研发中心很重要。承诺继续开展传统医药合作。鼓励对金砖国家技术转移中心和金砖国家创新网络等倡议采取进一步行动。祝贺我们的航天机构成功落实了《金砖国家遥感卫星星座合作协议》。欢迎在金砖国家能源研究合作平台机制下开展联合研究和技术合作。重申金砖国家灾害管理合作的重要性。赞赏金砖国家教育合作取得的进展，特别是成立金砖国家职业教育合作联盟。\n六、深化人文交流\n欢迎达成《金砖国家青年理事会框架》。欢迎金砖国家工商理事会重点回顾其业已实现的里程碑以及取得进展的领域。赞赏金砖国家女性工商联盟。\n金砖国家政党开展对话在凝聚共识、深化合作方面发挥建设性作用。注意到2023年7月成功举办的“金砖+”政党对话会，欢迎其他金砖国家今后继续举办类似活动。承诺通过金砖国家文化工作组抓紧实施《落实〈金砖国家政府间文化合作协议〉行动计划》。同意支持保护、保存、修复和推广文化遗产，包括物质文化遗产和非物质文化遗产。期待2023年10月在南非举办的金砖国家运动会取得成功。赞赏金砖国家通过金砖国家城镇化论坛等机制在提高城市韧性方面取得的进展。\n七、机制建设\n满意地注意到金砖机制建设所取得的进展，强调金砖合作应顺应时代变化，做到与时俱进，在共识基础上确保各领域合作重点更加突出，金砖战略伙伴关系更加高效、成果更加务实。\n赞赏全球南方国家加入金砖国家的强烈意愿。金砖国家秉持金砖精神，坚持包容性多边主义，就扩员进程的指导原则、标准和程序达成一致。\n决定邀请阿根廷共和国、阿拉伯埃及共和国、埃塞俄比亚联邦民主共和国、伊朗伊斯兰共和国、沙特阿拉伯王国、阿拉伯联合酋长国从2024年1月1日起成为金砖国家正式成员。\n责成外长们进一步讨论金砖伙伴国模式及潜在伙伴国名单，在下次金砖国家领导人会晤前提交报告。\n全力支持俄罗斯担任2024年金砖国家主席国并在喀山举办金砖国家领导人第十六次会晤。\n（新华社约翰内斯堡8月24日电）"
  },
  {
    "title": "外交部发言人就金砖扩员答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-03.htm",
    "date": "2023-08-25",
    "content": "新华社北京8月24日电  外交部发言人24日就金砖扩员答记者问。\n有记者问：金砖国家领导人第十五次会晤宣布金砖合作机制将吸收新成员。你能否介绍一下金砖扩员的具体情况？\n发言人表示，8月22日至24日，金砖国家领导人第十五次会晤在南非约翰内斯堡举行，习近平主席出席。在会晤中，习近平主席同其他金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚成为金砖大家庭成员。中方对这些国家表示祝贺！\n发言人说，这次扩员具有重要历史意义。去年，中国担任金砖国家主席国，启动了扩员进程。此后，中方一直同金砖成员一道，稳步推进扩员进程。许多新兴市场和发展中国家积极考虑加入金砖，20多个国家提出了申请，彰显了金砖国家的吸引力和感召力，以及新兴市场和发展中国家开展合作的热情和愿望。这次扩员体现了金砖国家同广大发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家的共同利益。这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。"
  },
  {
    "title": "李强在广东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-04.htm",
    "date": "2023-08-25",
    "content": "新华社广州8月24日电  中共中央政治局常委、国务院总理李强8月22日至24日在广东调研。他强调，要深入学习贯彻习近平总书记在广东考察时的重要讲话精神，全面落实党中央对做好下半年经济工作的决策部署，坚持改革开放、锐意创新，塑造高质量发展新优势，扎实推进中国式现代化建设。\n22日，李强来到东莞市宇瞳光学公司，听取企业生产研发情况介绍，勉励他们继续深耕专业领域，依靠创新打开发展新空间。在松山湖材料实验室，李强察看了新产品新技术演示，希望进一步推动产学研深度融合，努力在关键核心技术攻关突破上取得更大进展。在中国散裂中子源，李强了解有关大科学装置建设和应用情况，强调要坚持不懈加强基础研究，着力锻长板、补短板，为我国实现高水平科技自立自强多作贡献。\n23日，李强先后来到深圳市贝特瑞新材料、思谋信息科技、迈瑞医疗、华为公司，详细了解生产经营和研发进展情况，对企业创新发展取得的成绩表示赞赏，鼓励企业向着国际一流水平继续努力，以技术和产品优势赢得市场竞争优势，要求有关方面继续优化政府服务，为企业发展营造良好环境。将于明年通车的深中通道穿江跨海、气势恢宏，李强来到施工现场，远眺在建工程，叮嘱各方继续高标准高质量推进项目建设，让这一超级工程更好助力粤港澳大湾区发展。在前海嘉里中心，李强听取前海深港现代服务业合作区建设情况汇报，要求发挥独特区位和政策优势，加大先行先试力度，切实做好深港合作这篇大文章。\n调研中，李强主持召开座谈会。在听取深圳市、广东省相关部门单位和部分企业负责人发言后，李强指出，我国正处于经济转型升级的关键期，要按照党中央对经济形势的科学判断和对经济工作的决策部署，保持推动高质量发展的定力，在转方式、调结构、增动能上持续发力、久久为功。要大力推进科技创新，加大基础研究投入，发挥好重大创新平台作用，着力培育创新型企业，加快制造业数字化转型，为建设现代化产业体系提供强大支撑。要坚定不移深化改革开放，在激发各类经营主体活力、加快建设全国统一大市场、营造一流营商环境等方面实施更多引领性改革，在稳步扩大制度型开放、稳定国际市场份额、更大力度吸引和利用外资等方面采取更多创造性举措，进一步增强发展动力活力。\n李强充分肯定广东经济社会发展成就，希望广东深入贯彻落实习近平总书记对广东工作重要指示精神，在推进中国式现代化建设中走在前列，努力为全国发展大局作出更大贡献。\n黄坤明、吴政隆参加调研。"
  },
  {
    "title": "全国政协十四届常委会第三次会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-04.htm",
    "date": "2023-08-25",
    "content": "本报北京8月24日电  政协第十四届全国委员会常务委员会第三次会议24日上午在京闭幕，会议以“完善科技创新体系，加快实施创新驱动发展战略”为议题协商议政。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。他表示，中共十八大以来，习近平总书记准确把握新一轮科技革命和产业变革大趋势，围绕完善科技创新体系、加快实施创新驱动发展战略，作出一系列重要部署和重要论述。我们要提高政治站位，坚定创新自信，把思想和行动统一到以习近平同志为核心的中共中央有关决策部署上来，为实现高水平科技自立自强、建设科技强国广泛凝聚共识、汇聚智慧力量。\n王沪宁表示，习近平总书记关于完善科技创新体系、加快实施创新驱动发展战略的重要论述，立意高远、内涵丰富、思想深刻，为新时代做好科技创新工作指明了方向、提供了根本遵循。人民政协要深入学习领会，聚焦助力打好打赢关键核心技术攻坚战、加强基础研究、深化科技体制改革、发挥企业创新主体作用、加快建设国家战略人才力量等，深化调研协商、积极建言献策，以高水平履职服务实施创新驱动发展战略。\n王沪宁表示，十四届全国政协要深化对习近平新时代中国特色社会主义思想的学习研究宣传，巩固拓展主题教育成果，着力做好深化、内化、转化工作。要着力抓好中共二十大决策部署贯彻落实，积极稳妥开展民主监督、委员联系界别群众有关工作。要提升调研议政质量，围绕经济社会发展重点难点问题加强调研、积极建言。\n闭幕会后，国家发展和改革委员会副主任李春临应邀作题为“十年征程再出发：推动共建‘一带一路’高质量发展”的学习讲座。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、苏辉、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "刘国中在辽宁、内蒙古调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-04.htm",
    "date": "2023-08-25",
    "content": "新华社呼和浩特8月24日电  中共中央政治局委员、国务院副总理刘国中23日至24日到辽宁、内蒙古调研秋季农业生产工作。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，落实国务院有关部署，采取有效政策举措，全力以赴抓好秋季农业生产，确保粮食和重要农产品稳定安全供给，为推动经济运行持续向好提供保障。\n刘国中走进农田实地察看玉米、大豆等秋粮长势，与种粮大户、农业科技人员进行交流，了解粮食单产提升等情况，并来到码头调研粮食收储转运准备等情况。他强调，秋粮占全年粮食产量的七成多，现在距大面积收获还有1个多月时间，必须毫不放松抓好秋粮生产夺丰收。要加强技术指导和集成示范，用好相关财政补助资金，落实稳产增产各项措施。要严密防范洪涝、早霜、秋旱等灾害，分区分类开展病虫害防治，继续做好灾后生产恢复，最大限度减轻灾害损失。要及早谋划秋收和秋冬种工作，做好农机农资、烘干仓储、收购运输等各项准备。\n刘国中来到养殖场、农牧公司、合作社，深入了解生猪生产、奶业发展、肉牛和水产养殖情况。他说，畜禽水产品是重要的“菜篮子”品种，必须切实提升供给保障能力，更好满足人民群众多样化的消费需求。要积极推进标准化养殖，强化现代设施装备等科技运用，加强动物疫病防控，提升生产效率和产品质量。要坚持绿色循环发展，因地制宜做好养殖废弃物资源化利用和无害化处理。要立足市场需求延伸产业链条，完善龙头企业与养殖户的利益联结机制，支持养殖户更多分享产业增值收益。要加强市场监测和调控，抓好产销对接，促进产业健康稳定发展。\n刘国中还调研了巩固拓展脱贫攻坚成果工作。他强调，要坚持责任不变、工作力度不减，着力防范化解返贫致贫风险，稳定就业岗位，强化产业帮扶，坚决守住不发生规模性返贫底线。"
  },
  {
    "title": "山东嘉祥搭建村级议事协商平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-04.htm",
    "date": "2023-08-25",
    "content": "吃罢晚饭，一个马扎、一个本子、一支笔，“老三样”备齐，山东省嘉祥县大张楼镇彭后村党支部书记王悦习匆匆赶到村广场。广场上已聚集了不少村民。瞧见王悦习，人们纷纷围了上去。傍晚7点半，一周一次的广场议事会开始了。\n“有啥想法，遇到啥难事，都可以畅所欲言。”王悦习摊开马扎坐好，拿出纸笔，准备记录。\n村民王悦红率先说：“最近，有些大货车抄近路，总从咱村南的生产路走，路面都被损坏了，坑坑洼洼。”\n“大伙下地干活，一个不小心，就踩进坑里。”村民王静静接过话茬。\n“这事我知道。今天请来了镇上相关负责人常亚会，跟大家商量一下办法。”王悦习说。\n“最近，省道正在维修，一些大货车才会抄近路，走了村南的生产路。”常亚会耐心解释，“咱镇上刚成立了工作组，往后每天都要巡查，专门提醒货车司机绕行，在路的入口处也挂上了提示牌。”\n“不能光解决抄近路的事，关键是路坏了，咋修？”人群中，有村民问道。\n“这条路是周边5个村共同使用的。最近，村两委班子成员正在同其他4个村商量研究路面修缮方案。”王悦习抬起头，“正好，大伙都在，路咋修，有啥想法，敞开了提。”\n“能不能把路修宽点？”村民王金忠嗓门洪亮。\n“确实该扩路。但原来预留的路边沟，被人种上了树，咋拓宽？”75岁的老党员王玉群问。\n“我们正有扩路的打算。明天，我们村干部一块去找种树的村民，商量一下对策。”王悦习不停记录。\n“那条路上，有我三婶的树，明天我去做她的工作。”党员王彦丽主动提出。\n“修路的钱，得额外交吗？”王金忠问。\n“我们打算由5个村从集体收入中拿出一部分，镇里再申请一些补助，不会让大家出一分钱。”常亚会话音刚落，现场响起一阵掌声。\n群众的诉求迅速得到回应，得益于嘉祥县去年以来探索的广场议事制度。“村里的事要让村民商量着办。广场议事不仅拉近了干群距离，也使村民实现了从‘管好自家事’到‘共同话治理’的转变。”嘉祥县委常委、组织部部长郑微说。今年以来，嘉祥县各村通过广场议事累计收集办理群众实事246件，化解矛盾纠纷7起。"
  },
  {
    "title": "北京市门头沟区党员干部带领开展灾后摸排与规划评估——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-04.htm",
    "date": "2023-08-25",
    "content": "雨过天晴，阳光洒落山林。8月21日上午，沿着刚刚清理过的乡村公路，责任规划师、党员冀林，与同事闫恺带着图纸和装备，直奔北京市门头沟区韭园村。\n“之前已经来过，这次要再补充核实一些数据。”身为责任规划师，冀林对“责任”二字尤为看重，“科学编制灾后重建规划，基础必须打牢。”\n暴雨山洪冲击下，常住人口200多人的韭园村，20%的房屋受损，上下水管线全部被冲毁。拿着灾前灾后的影像图，闫恺结合现场实物，逐一对照着在图上做标记，“现在标记的是房屋和基础设施的情况，还有一张图专门用来标注文物古迹受损情况，数据非常详细。”\n“住建局、水务局等部门也在摸排灾情数据，大家共享信息。”北京市规划和自然资源委员会门头沟分局规划编制与城市设计科负责人、党员郭晓宇介绍，“区里对所有数据综合研判后，最终将形成台账和全区数据底图，作为编制灾后重建规划的参考。”\n“做规划的时候，能不能把村子未来的产业发展考虑进去？”得知责任规划师进村，60岁的葛淑香找了过来。作为韭园联合党支部书记、韭园村村委会主任，她想的不仅是让村民安居，还要乐业，“不能光输血，也要能造血。”\n“放心吧，不仅是产业发展，方方面面都会考虑。”郭晓宇说，编制灾后重建规划，尊重村民意愿是基础，还要统筹考虑近期与远期、发展与安全的关系。“既要考虑目前最急迫的村庄安置与选址重建问题，也要统筹医疗、教育等公共服务设施和市政交通基础设施的布局，还要谋划好镇村产业发展定位和方向，尤其是文旅、农耕、韭园酱菜制造等特色产业。”\n科学规划，重建家园。“我们一共组织了16家规划编制团队、上百名规划师，对178个村开展灾后现状摸排与规划评估。”北京市规划和自然资源委员会门头沟分局党组成员、副局长吴岚介绍，目前，门头沟区各镇街的灾后现状摸排与规划评估工作已基本完成。\n“这两天，与邻近的村子一起发展乡村旅游的计划重新提上了日程，大家都想接着干。”葛淑香说，“我们对未来有信心！”"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-04.htm",
    "date": "2023-08-25",
    "content": ""
  },
  {
    "title": "河北省霸州市东杨庄乡东庄村党员干部带领群众——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_7-04.htm",
    "date": "2023-08-25",
    "content": "8月22日，在河北省霸州市东杨庄乡东庄村南部的路口上，一辆储水的罐车正等候在这里。村民们排着队，用水桶和饭锅接水。\n“前些天一直用矿泉水。现在用水更方便了，生活慢慢正常了。”村民王国来说。\n随着洪水逐渐退去，不少村民陆续返回村里居住，用电用水等难题凸显。\n“一定要帮村民解决好这些当务之急。”8月15日，村党支部书记杜国柱在了解村民的需求后，第一时间联系了没有发生灾情的煎茶铺镇花桑木村。党员杜胜利、杜建凯主动承担起了从花桑木村取水、运水的任务。\n“我们每天取3趟水，满足村民三餐的用水需求。”杜胜利说。\n从7月29日起，东庄村的党员干部就一直坚守在村里，带领群众防汛抗洪。东庄村是东淀蓄滞洪区重点区内的重点村。29日，得知要求安排蓄滞洪区内的群众迅速转移消息后，驻村第一书记孟庆峰立即投身群众转移安置工作中。\n为了更加精准转移群众，东庄村20多名党员干部，迅速分成4个小组，挨家挨户劝导，部分老年人行动不便，孟庆峰主动揽过这项“难活”，帮助独居和行动不便老人转移。\n东庄村紧邻中亭河，群众全部安全转移后，村里党员干部又立即投身防汛护堤工作。“我们要密切注意汛情，观测水位，及时上报，同时保障行人和村民安全，劝阻他们不要走进危险区域。”杜国柱说。\n全村党员干部昼夜不歇，轮班走堤巡查，连续多日值守奋战，一直持续至8月12日。那些天，他们就吃住在河堤边一座蓝色的简易帐篷里。\n为了尽快推动灾后重建工作，东庄村党员干部带领群众抓紧时间组织清淤、环境消杀工作，并对接住建部门，对全村房屋进行安全鉴定。\n8月15日前后，陆续有村民到村委会询问何时能供电，村干部在第一时间联系了包村领导和乡党委、政府，迅速协调供电所恢复供电，满足了村民的用电需求。\n随着重建工作的陆续开展，东庄村逐渐恢复了生气。“村民们的事就是最紧要的事。我们还要加快进度，争取早日让村民回归幸福生活。”杜国柱说。"
  },
  {
    "title": "中国式现代化是文明更新的结果（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-05.htm",
    "date": "2023-08-25",
    "content": "中华文明的深厚历史底蕴，是我们推进和拓展中国式现代化的根基。中国式现代化扎根中国大地，切合中国实际，具有中国特色\n传承中华文化，绝不是简单复古。中华优秀传统文化只有不断创造性转化、创新性发展，与现代文明深度融合，才能永葆生机活力\n\n位于江苏苏州古城东北隅的平江历史文化街区，距今已有2500多年历史。漫步于此，评弹声声婉转雅致、余韵悠长，苏绣、宋锦、缂丝、苏扇等非遗匠心独具；世界文化遗产耦园以及众多名人故居，共同构成“没有围墙的江南文化博物馆”。在这里，文化遗产保护与居民现代生活相得益彰，游客能沉浸式体验“食四时之鲜、居园林之秀、听昆曲之雅、用苏工之美”的“苏式生活”。平江历史文化街区在保护中发展、在发展中保护的生动实践表明，中国式现代化既传承历史文化又融合现代文明。\n习近平总书记在文化传承发展座谈会上强调，中国式现代化“是文明更新的结果，不是文明断裂的产物”。一个民族的历史是一个民族安身立命的基础。中华文明的深厚历史底蕴，是我们推进和拓展中国式现代化的根基。中国式现代化扎根中国大地，切合中国实际，具有中国特色，是一种全新的人类文明形态。\n文明的发展具有继承性，离开传统文明，现代文明既无法生成，也难以发展。中华民族是世界上古老而伟大的民族，有着5000多年源远流长的文明历史，是世界上唯一自古延续至今、从未中断的文明，形成了独具特色、博大精深的价值观念和文明体系。可以说，中华文明如同一条波澜壮阔的长河，一路奔涌，从未断流。比如，今天我们使用的汉字同甲骨文没有根本区别。又如，2000多年前诸子百家提出的孝悌忠信、礼义廉耻、仁者爱人、与人为善、天人合一、道法自然、自强不息等思想理念，至今仍然深深影响着中国人的生活。再如，浩若烟海的典籍文献，一直滋养着中华儿女的精神世界。也正是因为中华文明具有突出的连续性，让我们这个古老又伟大的民族必然走自己的路，让我们建设的社会主义必然是中国特色社会主义而不是别的什么主义，让中国式现代化扎根中华文化沃土。\n每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。传承中华文化，绝不是简单复古。中华优秀传统文化只有不断创造性转化、创新性发展，与现代文明深度融合，才能永葆生机活力。习近平总书记指出“我们要善于把弘扬优秀传统文化和发展现实文化有机统一起来，紧密结合起来，在继承中发展，在发展中继承”，强调“要坚持守正创新，推动中华优秀传统文化同社会主义社会相适应”，要求“以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”……党的十八大以来，习近平总书记从坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略高度，对中华文明的继承弘扬和创新发展进行了全方位、深层次思考，提出了一系列新的重大论断、重要思想、重要观点。在习近平总书记引领推动下，中华文化的“一池春水”被充分激活，中华优秀传统文化、革命文化和社会主义先进文化融汇澎湃，历史悠久的文明古国充满时代生机。正因为守正不守旧、尊古不复古，中华优秀传统文化才能代代相传、历久弥新。\n马克思主义基本原理同中华优秀传统文化的结合，不是拼盘，不是简单的物理反应，而是深刻的化学反应。这个化学反应造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，其蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。同时，新时代中国特色社会主义的伟大实践正在为中华文明创新发展提供强大动力和广阔空间。相信，随着中国式现代化的深入推进，中华文明必将顺应时代发展焕发出更加蓬勃的生命力。\n北京，天安门广场东侧，国家博物馆游人如织。基本陈列《古代中国》、《复兴之路》和《复兴之路·新时代部分》，成为人们参观的必到之处。展厅内，中华民族灿烂悠久的历史文化，与现代中国奋斗发展的辉煌成就交相辉映，绘就一幅波澜壮阔的文明长卷。历史是过去的现实，现实是未来的历史。坚定文化自信、秉持开放包容、坚持守正创新，在实践创造中进行新的文化创造，在推进中国式现代化进程中建设中华民族现代文明，这是对历史最好的继承，是对人类文明最大的礼敬。\n（本系列评论到此结束）"
  },
  {
    "title": "在城市更新中延续历史文脉（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-05.htm",
    "date": "2023-08-25",
    "content": "在加强保护的前提下开展城市基础设施建设，有机融入现代生活气息，才能让古老城市焕发新的活力，让人们记得住历史、记得住乡愁\n\n在城市更新过程中，如何保护好历史文化遗存，让传统和现代融合发展，是一个重要课题。北京东城区，青砖灰瓦的院落、古朴典雅的胡同氤氲着深厚文化底蕴。广东潮州，木雕、潮绣、手拉朱泥壶等非遗技艺展示，成为广济桥的常态化活动。近年来，不少地方在改造老城、开发新城过程中，坚持保护与发展并重，在延续城市历史文脉方面，作出了有益探索。\n城市历史文化遗存是前人智慧的积淀，是城市内涵、品质、特色的重要标志。习近平总书记强调：“历史文化是城市的灵魂，要像爱惜自己的生命一样保护好城市历史文化遗产。”在加强保护的前提下开展城市基础设施建设，有机融入现代生活气息，才能让古老城市焕发新的活力，让人们记得住历史、记得住乡愁。\n2022年底，我国常住人口城镇化率达到65.2%。从城市发展规律看，这一时期的城市发展往往面临着基础设施老化、城中村人居环境较差等“城市病”。实施城市更新，推动城镇老旧小区改造、完整社区建设、基础设施更新改造等工作，是适应城市发展新形势、推动城市高质量发展的必然要求。同时也应看到，城市更新并不等于大拆大建。过去一些城市出现随意拆除老建筑、破坏传统风貌等情况，不仅割裂了城市历史文脉，切断了居民的乡愁记忆，还产生了新的城市问题。住房城乡建设部印发的《关于扎实有序推进城市更新工作的通知》中，明确要求“不破坏老城区传统格局和街巷肌理，不随意迁移、拆除历史建筑和具有保护价值的老建筑”，正是要引导各地积极稳妥实施城市更新行动。\n保护好才能利用好。对于城市历史文化遗存应保尽保，才能更好彰显城市特色风貌。从要素层面看，要保护的不只是有形的单体建筑、街巷街区等，还有无形的非物质文化遗产，比如浙江的桑蚕丝织技艺、江苏的昆曲和古琴艺术、海南的黎族织锦等，这些非物质文化遗产既是涵养当地人文底蕴的文化要素，也是激活城市生命力的重要资源。从时间层面看，我们不仅要保护好古代历史文化遗产，也要保护好近现代历史文化遗产和当代重要建设成果。只有做到空间全覆盖、要素全囊括，才能多层次、全方位地展现一个城市的历史风貌，避免“千城一面”。\n活化利用，才能激发内生活力。由于年代久远，不少历史街区的配套基础设施和公共服务设施相对落后，老住户生活较为不便。在城市更新中加强历史文化保护传承，一方面可以通过小规模、渐进式的“微改造”，在保持传统格局和风貌的基础上补足设施短板，改善居民的生活环境；另一方面可以通过培育新功能、新业态，提升城市活力。在山东青岛中山路、广东广州永庆坊等地，博物馆、咖啡店等业态的引入，让老街区成为新网红、老街坊赶上新潮流。这启示我们，加强历史文化保护传承，也需要坚持以用促保。\n城市是一个民族文化和情感记忆的载体，历史文化是城市魅力之关键。处理好传统与现代、继承与发展的关系，将历史文化保护传承工作融入城市更新，城市的空间品质和文化魅力将不断提升，城市也将更健康、更安全、更宜居。"
  },
  {
    "title": "以党的创新理论引领国企高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-05.htm",
    "date": "2023-08-25",
    "content": "党的理论创新每前进一步，理论武装就要跟进一步。学习贯彻习近平新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。以主题教育为契机，国家开发投资集团有限公司牢牢把握“学思想、强党性、重实践、建新功”总要求，坚持学思用贯通、知信行统一，加快建设世界一流资本投资公司，为推进中国式现代化贡献力量。\n坚持以党的创新理论凝心铸魂，引领正确发展方向。国有企业是我们党执政兴国的重要支柱和依靠力量，必须坚持和加强党对国有企业的全面领导，提高国有企业党的建设质量。我们创新学习方法，深学细悟习近平新时代中国特色社会主义思想，不断增强政治定力；自觉运用党的创新理论观察新形势、研究新情况、解决新问题，主动识变应变求变，确保各项工作始终沿着正确方向前进。我们党依靠学习走到今天，也必然要依靠学习走向未来。我们要坚持干什么就重点学什么、缺什么就重点补什么，把贯彻落实党中央决策部署体现到谋划企业发展、推进经营管理、部署重点任务全过程。\n坚持以党的创新理论坚定信心，不断提升价值创造能力。科学理论是推动工作、解决问题的“金钥匙”，越学就会越有信心，越学就会越有力量。我们深入学习贯彻党的二十大精神，围绕“推进新型工业化，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国”等重大部署，打造能源产业、数字科技、民生健康、产业金融四大业务板块；深入学习贯彻习近平总书记关于推动高质量发展的重要论述精神，推动投资从偶发项目驱动向战略驱动转变，向聚焦主业重点发展转变，向产业培育、创新引领转变，向增强内生发展能力、注重质量规模实力和行业影响力转变。坚持认识与实践相结合、理论与实际相联系、改造主观世界与改造客观世界相统一，以党的创新理论引领企业高质量发展，才能更好地服务经济社会发展大局。\n坚持以党的创新理论指导实践，推动各项工作不断取得新进展。理论的威力，只有付诸实践才能发挥出来。我们深入学习领会习近平总书记关于党的建设的重要思想，发挥好国投党组“把方向、管大局、保落实”重要作用，不断推动党建与生产经营、科技创新、转型发展、深化改革等工作深度融合；深入落实新时代党的建设总要求和新时代党的组织路线，不断提高组织工作质量，突出选优配强各级领导班子，抓好优秀年轻干部培养选拔；认真贯彻习近平总书记关于科技自立自强的重要论述，加快培育发展战略性新兴产业，把国家级产业投资基金更好用于攻克“卡脖子”关键核心技术，努力形成产业带动性强、技术自主可控、具有标志性影响力的创新成果。\n理论上清醒，政治上才能坚定。前进道路上，坚持以习近平新时代中国特色社会主义思想为指导，持续深化国有企业改革，全力提高企业核心竞争力，就一定能在高质量发展的道路上不断书写新篇章，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n（作者为国家开发投资集团有限公司党组副书记、董事）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-05.htm",
    "date": "2023-08-25",
    "content": "小份菜、新能源交通工具融入人们的日常生活，个人碳账户引导全社会形成减排良好氛围……如今，节约低碳之风正通过产品和服务创新融入人们的衣食住行。人们可以通过使用可降解材料、应用绿色能源、养成环保饮食习惯等方式减少碳排放，促进社会可持续发展。\n这正是：\n日常生活点滴，\n皆可节能降碳。\n人人助力添绿，\n共绘美丽画卷。\n臧珈翊文"
  },
  {
    "title": "依法保护民营企业产权和企业家权益（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-05.htm",
    "date": "2023-08-25",
    "content": "近期，最高人民法院发布人民法院依法保护民营企业产权和企业家权益典型案例，涉及“积极推进涉案企业合规改革”“及时制止造谣中伤民营企业和企业家的侵权行为”等多个方面，集中展示了人民法院服务保障民营经济发展壮大的成效。\n民营企业是推动经济社会发展的重要力量。改革开放40多年来，我国民营企业从小到大、由弱到强，对繁荣经济、稳定就业、促进创新发挥了积极作用。在平等保护原则之下依法保护民营企业产权，是促进我国经济高质量发展的重要课题。公正司法是维护社会公平正义的最后一道防线，应当充分发挥审判职能作用，与时俱进筑牢依法平等保护民营企业合法权益的司法防线。\n近年来，我国司法实践在平等保护民营企业合法权益方面卓有成效。此次发布的11个典型案例体现了善意文明司法、平等保护民营企业产权和企业家权益的价值取向，有助于增强民营企业和企业家的发展信心。\n民营企业的发展壮大，离不开公平竞争的市场环境。此次发布的典型案例，既有注重以规则的“确定性”、法律适用的“统一性”“平等性”，帮助民营企业应对市场的“不确定性”等典型做法，又有加强民营企业（家）名誉权保护、防止抹黑造谣等不正当竞争的新举措，充分反映了打造法治化营商环境的不懈努力。\n创新是激发民营企业活力的重要抓手。如何依法保护创新，是民营企业普遍关注的问题。此次发布的涉“万糯2000”育种材料商业秘密纠纷案，回答了育种创新成果保护领域的诸多共性问题，有助于让民营企业在以案释法效应的示范引领下，坚定不移走创新发展之路。\n近期发布的《中共中央国务院关于促进民营经济发展壮大的意见》提出，要“使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护”。在此背景下，最高人民法院发布相关典型案例，对涉民营企业权益保护的“痛点”“难点”作出回应，具有重要意义。司法部门常态化发布此类典型案例，让民营企业在浓厚法治氛围中真切感受到权益平等保护的司法防线正在筑牢，定能促进民营企业心无旁骛谋发展。\n（摘编自《江西日报》）"
  },
  {
    "title": "做实社区养老“关键小事”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-05.htm",
    "date": "2023-08-25",
    "content": "全社会一起努力，探索更好的居家养老方式，不断提高社区养老服务能力\n\n“丁零零、丁零零……”重庆市九龙坡区渝州路街道第一社区养老服务中心，响起一阵急促的铃声。\n“这里有老人需要急救！”\n“请放心，我们马上安排救助。”\n拨打电话的是红育坡社区养老服务站工作人员山雪苹。当天，她上门服务时发现，谭宽明老人许久不开门，仔细听，屋里传出微弱的呼声。山雪苹向养老服务中心呼救10分钟后，意外跌倒的老人被送往医院，经抢救后已无大碍。\n社区养老是养老服务的组成部分，事关亿万老年人晚年幸福，尤须凝聚合力。近些年，重庆探索延伸专业化服务到社区、进家庭。机构承担运营的养老服务中心，开通了面向社区的绿色诊疗通道，使老年人在危急情况下获得救助有了有力保障。\n习近平总书记强调：“强化社区为民、便民、安民功能，做到居民有需求、社区有服务，让社区成为居民最放心、最安心的港湾。”我国老年人多数选择居家养老，有些老人的子女不在身边，社区是他们的重要依靠。过去在重庆，社区养老服务站除阅读、交流外，其他功能相对欠缺；如今，依托养老服务中心，更多优质养老资源不断延伸到家庭。提升社区服务能力，为老年人提供优质的健康管理服务和医疗服务，殊为重要。\n科技赋能，是提升社区服务能力的有效途径。因疾病或身体机能退化，一些老年人自理能力下降。这就需要对居住环境、公共设施等进行适老化改造。巴南区李家沱街道，一位老人摔倒后瘫痪在床。经专人上门评估后，社区工作者将手环和可视对讲等智能设备送上门，随时能和老人对话，也能通过手机实时查看心率、血压。借助科技力量，按照适老化要求改造硬设施、优化软环境，是建设老年友好型社会的题中应有之义。在这方面，社区积极整合资源，有利于为老年人提供更好的居家智慧养老服务。\n服务好不好，精细度是重要标准。从实践看，重庆不少地方根据老年人个性化需求，提供特色鲜明的助老服务。在九龙坡区石桥铺街道，助浴快车开到家门口，助浴师带着专业工具上门为老年人洗澡；在渝北区双龙湖街道，服务人员为食量小的老人准备5元普惠餐，为糖尿病、高血压等患者准备15元药膳餐。细致分类的项目，关乎老年人的生活品质。做实做细助浴、助餐这类“关键小事”，才能让养老更有品质。这启示我们，下足“绣花功夫”，从细节上解决好“服务谁、服务什么、谁来服务”的问题，才能推动社区养老服务高质量发展。\n养老服务无小事。采访时，记者注意到，谭宽明老人称山雪苹为“山妹儿”。他感慨，“山妹儿”就像自己的女儿一样。老吾老以及人之老。全社会一起努力，探索更好的居家养老方式，不断提高社区养老服务能力，就能让“家门口的养老”更有品质和温度，托举起老年人的晚年幸福。\n（作者为本报重庆分社记者）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_7-05.htm",
    "date": "2023-08-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "港珠澳大桥总设计师、中国交建副总工程师孟凡超——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-06.htm",
    "date": "2023-08-25",
    "content": "人物小传\n孟凡超：1959年12月生，四川遂宁人。港珠澳大桥总设计师、全国工程勘察设计大师、中国交通建设股份有限公司副总工程师，具有20多座重大公路桥梁勘察设计经验，是我国桥梁工业化设计建造技术体系的提出者和奠基者，公路跨海通道大桥建设领域学术带头人。\n\n东连香港，西接珠海和澳门，港珠澳大桥，这座世界上最长的跨海大桥，是世界桥梁建设史上的里程碑。\n一桥连三地、天堑变通途。2018年10月24日，港珠澳大桥建成通车。这一天对于总设计师孟凡超来说，尤其特别。\n15年耕耘与浇筑，当这项由自己带领团队一笔一画勾勒出的超级工程即将通车时，孟凡超按捺不住的兴奋涌上心头：与桥梁结缘逾40年，他见证了我国从“桥梁大国”向“桥梁强国”迈进的历程，“一辈子，为的就是这一天……”\n“不先在纸上构思好，施工方就不可能在大地上建起来”\n2004年2月，港珠澳大桥的设计任务落到了孟凡超身上，“有压力，很紧张，但要硬着头皮上。”孟凡超说，“设计是工程的灵魂。不先在纸上构思好，施工方就不可能在大地上建起来。”\n究竟有多难？从带领团队做可行性研究开始，挑战接踵而至：不能妨碍珠江口航道通行，不得影响香港机场航班起降，要保护好中华白海豚的栖息地，还需协调找到合适登陆点……大桥设计，这些只是所有棘手难题的冰山一角。一般来说，大型桥梁的可行性研究通常为两三年；港珠澳大桥，一做就是6年。\n为寻找到大桥的绝佳登陆点，孟凡超几乎跑遍了伶仃洋西岸的所有海岛；为兼顾航道和环保要求，孟凡超的设计方案出了一版又一版，最终创新性提出“桥岛隧”综合解决方案。\n常志军是港珠澳大桥设计团队中的一员。他告诉记者，那段时间，为抓紧工作，自己每天早早起床，6点多到了食堂，经过办公区，总能看到孟凡超在忙……很少有人知道，孟凡超时常半夜爬起来工作，经常想起什么就赶紧用笔记下来，甚至接连几天，都住在办公室。\n其实，孟凡超明白，港珠澳大桥是一项全球瞩目的重大工程，代表着中国桥梁设计的最高水平，每一张图纸都要做到尽善尽美，为中国人争口气。\n伶仃洋海况复杂，全年有效工期仅为180天左右。时间紧、任务重，在过去是把原料都拉到现场，开始一段段施工，但这次却面临时间紧、地形复杂等重重挑战。\n怎么办？孟凡超琢磨，不如提前把各个构件建好，再到现场统一整合，减少现场工程。为此，他提出大型化、工厂化、标准化、装配化的设计施工思路，即将“桥岛隧”各种大型构件，在工厂高质量完成后，运到海上，像搭积木一样建造。\n建设现场，千军万马施工的场面不见了。变浇筑为建造，变建造为制造，建筑垃圾和废物排放减少了，施工精度却提高了。过程中没出现一起安全事故，还创造了多个“第一”。\n“建桥不能只为交通运输，还要打造人文景观”\n港珠澳大桥总设计师竞争者不少，重任落在孟凡超身上，除了看中他丰富的跨海、跨江大桥建设经验，还有其孜孜不倦的创新精神。\n上学时，孟凡超成绩优异，1982年7月，他从重庆建筑工程学院（后并入重庆大学）毕业后被分配到北京，进入交通部公路规划设计院（后更名为中交公路规划设计院）工作。\n1982年10月，以实习工程师的身份，孟凡超被派到湖北沙洋汉江公路大桥工地。他带领工人用水下穿岩爆破施工的方式，创造了38米沉井技术。在当时，是亚洲第一深度。那一年，他23岁。\n经过黄石长江大桥等设计的历练，36岁的孟凡超又主持厦门海沧大桥设计，这是亚洲第一座三跨连续全漂浮悬索桥。“不同的桥梁设计，要运用不同的理念。创新，要贯穿设计始终。”孟凡超感慨。\n孟凡超这么说，也这么做。南京长江第三大桥，创建了大型曲线型钢塔设计施工等技术，设计了世界首座曲线型钢塔斜拉桥；武汉阳逻长江大桥，构建了悬索桥钢混组合桥塔结构设计施工等技术；青岛胶州湾跨海大桥，创新了跨海超长桥梁、跨海自锚式悬索桥等技术……\n40多年来，他提出一系列桥梁设计理念，设计的一座座大桥引领行业不断向前。以港珠澳大桥为例，大桥的钢箱梁抗疲劳等关键技术，已在虎门二桥、深中通道、厦门第二东通道跨海大桥等重大工程中推广应用。\n除了实用价值，对美学的追求也是孟凡超一直以来的坚持。“建桥不能只为交通运输，还要打造人文景观。”孟凡超向记者介绍，“‘风帆’桥塔、‘中国结’桥塔、‘海豚’桥塔，3种桥塔，设计语言各不相同，每个都蕴藏着丰富的文化内涵。”许多经他设计的大桥，成为当地旅游的打卡地，化身大江大河大海上亮丽的风景线。\n在同事眼中，孟凡超对于极致和完美的追求，有时近乎苛刻。\n2009年，金秀男硕士毕业后加入孟凡超团队，参与港珠澳大桥现场设计。按以往经验，设计钢箱梁桥面板，14至16毫米厚度足够了，孟凡超建议修改到18毫米，这一改动意味着相关设计得推倒重来。“这一设计看似保守，可考虑到120年设计使用寿命，钢桥面铺装还要铺设，钢桥面板厚一些，确保没有隐患很有必要。”金秀男事后才明白其中的道理。\n设计时，遇到不同意见，孟凡超总是与大家一起讨论、分析。“学术争论上没有高低”的轻松氛围调动着年轻人的积极性。申报成果和专利时，他又把年轻人推到前面，“给大家机会，才能激发年轻人的奋斗动力。”\n“做事情，只要往对的方向走，总能找到解决办法”\n桥在孟凡超生活中的分量极重。他被同事称为“桥痴”，每到一个城市，首先看那儿的桥。\n40多年，设计项目一个接一个，有时一年约300天在外出差，在家的时间屈指可数。这些年，妻子多次念叨：希望他陪着家人，去他主持设计的大桥看看，让孩子深入了解一下父亲的工作。但这一愿望，至今没有实现。\n2006年，孟凡超被评为全国工程勘察设计大师；他没有因为荣誉沾沾自喜，而是将此作为献身我国桥梁事业的动力。\n我国广大中小跨径桥梁的桥墩多为混凝土结构，未来拆除难度很大。为此，孟凡超力推钢结构，并带领团队设计了80多套通用图，其中一些设计图向全社会开放使用。\n创新意味着风险。当年在做港珠澳大桥设计提出新设计施工思路时，有人质疑：“孟凡超贪大求洋，我们几十年不都这么走过来了吗？”今天，大型化、工厂化、标准化、装配化成为大型桥梁项目建设的“标配”。\n谈及反对的声音，孟凡超轻描淡写：“做事情，只要往对的方向走，总能找到解决办法，也终会得到认可。”\n如今，年过60，孟凡超总盼望着能做一点补短板的事情……\n建跨海大桥需查勘海底地质，长期以来，我国通过“渔船绑钻机式”勘察，效率低，还有安全隐患。为此，孟凡超主持重大科技专项——江海型工程综合勘察船的研发。“未来，我们做地质、水文等分析实验，在这条船上就能完成。”孟凡超说，这将为我国建设“桥梁强国”提供科技支撑。\n“只要国家需要，我将奉献毕生经验，为国家再造‘大国重器’。”在采访中，孟凡超反复提及：“是国家的发展成就了我们自己。只有做出最好的作品，才能无愧于这个时代。”\n\n■记者手记\n以追求极致的态度做科研\n是什么成就了孟凡超？采访中，记者体会到，他对创新的极致追求是重要原因。你瞧，从事桥梁设计40余年，孟凡超步履不停推动桥梁建设技术进步。从创造了38米沉井技术到提出新设计施工思路，从努力将桥梁与景观艺术融为一体到力推中小跨径桥梁使用钢结构，高标准带来的高要求，促使他不断攻坚克难，攀上一座座科学高峰。\n以追求满分的要求对待科研工作，虽然有时难免需要更多的付出，但终将有更大的收获。当前，我国正加快建设世界科技强国，无论是探索未知奥秘、提升原始创新能力，还是攻克“卡脖子”难题、推进产业应用，都需要科技工作者以更加自觉的使命担当，勇闯科技创新“无人区”，实现更多“从0到1”的突破。期待更多科技工作者各展所长，以追求极致的态度做科研，共同答好高水平科技自立自强的时代考题。"
  },
  {
    "title": "推动高质量发展取得新进展 北京明确五十条具体工作任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-06.htm",
    "date": "2023-08-25",
    "content": "本报北京8月24日电  （记者王昊男）与津冀共同梳理完善产业链图谱、出台北京市基础研究领先行动方案、率先开展国家数据基础制度先行先试……为进一步推动首都高质量发展，近日北京印发《关于进一步推动首都高质量发展取得新突破的行动方案（2023—2025年）》（以下简称《行动方案》），明确提出5个方面50条具体工作任务。根据《行动方案》，到2025年，具有首都特点的现代化经济体系基本形成。\n持续强化创新和产业补链强链，《行动方案》首先聚焦京津冀协同发展，明确提出：充分发挥北京辐射带动作用，推动区域创新链、产业链、供应链深度融合，打造一批世界级先进制造业集群；与津冀共同梳理完善产业链图谱，“一链一策”制定产业链延伸布局和协同配套政策，合力提升区域产业链供应链韧性和安全水平。\n在提升创新驱动能力水平方面。根据《行动方案》，北京将打造一批世界一流开放共享重大创新载体平台，积极争取发起或参与国际大科学计划；出台北京市基础研究领先行动方案，聚焦重点领域突破一批“卡脖子”技术；支持科技领军企业联合高校和科研院所以及上下游企业组建创新联合体，支持知名跨国公司和国际顶级科研机构在京设立实体化外资研发中心。\n加快建设现代化产业体系，《行动方案》聚焦“数字基础”“优势赛道”“绿色发展”明确多项任务。包括：探索数据资源资产化、市场化、产业化发展的有效模式和可行路径，率先开展国家数据基础制度先行先试，鼓励制造业企业建设数字型总部；加快推进农业中关村建设，全力打造“种业之都”；推动智能电网技术突破和应用，推动加氢站建设布局等。\n“恢复和扩大需求是当前经济持续回升向好的关键所在。”北京市发改委相关负责人介绍，北京将协调推动以高质量供给引领和创造新需求，促进投资和消费不断涌现新亮点。根据《行动方案》，北京将支持重点商圈按照商业消费空间布局专项规划进行改造提升，全市实现“一刻钟便民生活圈”全覆盖；引导扩大产业项目投资，集中支持一批重点产业集聚区建设；加快实施城市更新行动，开展片区综合性城市更新试点；大力促进社会投资，每年向民间资本推介重点项目。\n推进高水平对外开放。《行动方案》提出，要不断加大改革攻坚和扩大开放的深度广度，加快“两区”建设迸发新活力。用足中央赋予北京的“两区”“三平台”、北京证券交易所等资源优势，引进一批标志性、引领性、首创性外资项目，开展国际高水平自由贸易协定规则对接先行先试，实施高水平开放园区载体功能提升行动。"
  },
  {
    "title": "《中国法治建设年度报告（2022）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-06.htm",
    "date": "2023-08-25",
    "content": "本报北京8月24日电  （记者金歆）8月24日，由中国法学会组织撰写的《中国法治建设年度报告（2022）》正式发布，这是中国法治建设年度报告连续15年向国内外发布。\n报告全文共约5.6万字，通篇突出学习贯彻习近平法治思想，全面系统反映了2022年中国特色社会主义法治建设取得的重大成就，生动展现了习近平法治思想的真理力量和实践伟力。报告内容包括前言，习近平总书记发表的重要文章《谱写新时代中国宪法实践新篇章——纪念现行宪法公布施行40周年》，全国人大及其常委会的立法和监督工作，依法行政，全面深化政法改革工作，审判、检察、公安和司法行政工作，人权法治保障，知识产权保护，生态文明法治建设，法学理论研究、法学教育和法治宣传，涉外法治工作，结束语，附录，共13个部分。"
  },
  {
    "title": "中国网络视听精品创作峰会在青岛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-06.htm",
    "date": "2023-08-25",
    "content": "本报青岛8月24日电  （记者侯琳良）8月24日，2023年中国网络视听精品创作峰会在山东青岛开幕。本次峰会是全国网络视听行业首个聚焦精品内容创作的专业盛会，以“共享大视听·精品赢未来”为主题，全面展示近年来我国网络视听精品创作丰硕成果，总结推广创作传播经验，推动网络视听在新时代新征程上更好地满足人民群众美好视听生活新期待。\n开幕式上举办了2023年“中国梦  新征程”原创网络视听节目展播活动启动仪式、“视听中国”优秀短视频征集展示系列活动发布仪式、中国网络视听三项重大活动聚力暨2024中国网络视听年度盛典主题“同心向未来”发布仪式和新时代网络视听创作“崇德尚艺勇攀高峰”倡议书发布仪式。本次峰会由国家广播电视总局、山东省人民政府主办，山东省广播电视局、青岛市人民政府、中国网络视听节目服务协会承办。峰会邀请国家有关部委、各省（自治区、直辖市）广电局、知名高校、主流媒体、视听平台、内容制作机构等参会。"
  },
  {
    "title": "云南电网公司昆明供电局继电保护员李辉——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-06.htm",
    "date": "2023-08-25",
    "content": "【绝活看点】\n制作国内较早的微机型风冷控制器、研发“不停电快速调电装置”……参加工作以来，云南电网公司昆明供电局继电保护员李辉带领团队先后完成技术攻关60余项，主导制定2项国家标准，取得50项国家专利；他本人获得第十六届中华技能大奖。\n\n一块长20厘米、宽10厘米的电路板上，分布着大大小小上千个电子元器件，最密集的区域元器件只有芝麻粒大小，间距不到1毫米，云南电网公司昆明供电局继电保护员李辉（见图，曹春霞摄）手持电烙铁，在电子放大镜下，一边认真比对设计图纸，一边小心翼翼地焊接……\n等到焊接完成，李辉将电路板装进他新研发的装置中，打开电源开始调试，“模数变换模块测试正常！”李辉这才长长舒了一口气，向记者介绍：“我现在正在做的是将国产元器件嵌入新研发的系统，确保电网运行更加安全、可控。”\n继电保护是保障电力系统安全的第一道防线，在防止电力系统大面积停电、提高供电可靠性等方面起着重要作用。51岁的李辉是云南电网公司昆明供电局的一名继电保护员。自1992年参加工作以来，李辉带领团队先后完成技术攻关60余项，主导制定2项国家标准，取得50项国家专利，为电网安全稳定运行作出一定贡献。\n作为一名继电保护员，李辉除了完成日常维护检修、突发缺陷处理等工作外，一有时间就在工作室里做试验，甚至在自己家里搭了一个试验台，利用各种被淘汰的设备做试验。\n上世纪90年代，我国变电站主设备冷却循环散热系统由电磁元件构成。分离式的电磁元件容易发热、震动，导致设备故障率很高。经常处理这类缺陷的李辉，开始琢磨怎样从源头上解决。他自学微控制器技术，设计电路板，将大量分离元器件构成的逻辑电路，改由微控制器程序来控制，制作了当时国内较早的微机型风冷控制器，极大提高了散热系统工作的稳定性。\n近年来，随着电网的建设、发展，跨片区不停电调电动辄需要几个电站、几十名专业人员配合才能完成，既耗费人力物力，各类风险也随之增加。能不能由调度员发出指令，自动装置在远方接收指令完成快速调电？李辉和团队成员仅用时一年半便成功研发“不停电快速调电装置”，将调电需要的人力缩减到只需要2个工作人员配合参与即可，同时也降低了停电的风险。\n“继电保护设备不断迭代升级，现在的继电保护装置，能在10毫秒内完成采集信息、计算数据、逻辑判断、发出指令等一系列动作。技术更新迭代快，学习更要与时俱进。”在李辉的办公桌上，摆放着《C语言设计现代方法》《智能电网层次化保护》等技术领域的书籍。\n2011年，“李辉劳模创新工作室”正式成立。12年来，工作室累计培养优秀人才80余人。其中由李辉直接培养的21名徒弟中，走出了2名云南省技术能手、5名技术专家、12名班组长。李辉利用劳模创新工作室、技能大师工作室等平台完成创新成果转化孵化项目26项，为企业创造经济效益4000余万元。\n“李辉又拿大奖了！”2023年元旦前夕，李辉被授予人力资源和社会保障部评选的“中华技能大奖”称号。面对同事们的祝贺，他说：“相比荣誉，用技术创新解决实际问题让我更有成就感。守护好万家灯火，这就是我工作的最大价值！”"
  },
  {
    "title": "长三角生态绿色一体化发展示范区综合交通专项规划发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-06.htm",
    "date": "2023-08-25",
    "content": "本报上海8月24日电  （记者巨云鹏）日前，长三角生态绿色一体化发展示范区（以下简称“示范区”）综合交通专项规划新闻发布会在沪召开。发布会介绍，《长三角生态绿色一体化发展示范区综合交通专项规划》由上海市交通委牵头组织，会同江苏省交通运输厅、浙江省交通运输厅共同编制，作为示范区综合交通领域重要的纲领性文件，近期已正式发布。\n根据示范区战略定位，规划方案重点聚焦“四个新”。一是构建交通空间协调新格局。重点完善轨道交通、道路交通、特色交通、客货运枢纽等四大交通系统。二是升级内优外畅交通新体验。重点提升同城化交通、水上交通、新型交通的出行体验。三是打造绿色智慧交通新样板。加快示范区公共领域用车新能源化；鼓励应用推广智慧交通新技术，夯实交通基础设施数字底座。四是创新交通协同治理新模式。落实交通规划建设全过程管理；建立示范区交通基础设施检测、评价、养护的高质量一体化标准体系；构建以信用为基础的新型监管机制，深入推进“互联网+监管”。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_7-06.htm",
    "date": "2023-08-25",
    "content": ""
  },
  {
    "title": "年产值保持高速增长，产业标准化水平持续提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_1-07.htm",
    "date": "2023-08-25",
    "content": "核心阅读\n目前，预制菜产业已经发展成为推进产业融合发展、满足消费升级、关系居民饮食健康的重要产业。面对蓬勃发展的预制菜产业，各地区各部门持续加强产业引导，强化政策扶持，推进高质量发展。\n\n今年中央一号文件提出，“培育发展预制菜产业。”近日，工业和信息化部、国家发展改革委、商务部联合印发《轻工业稳增长工作方案（2023—2024年）》，将预制化食品列为培育壮大的新经济增长点之一。\n预制菜产业一头连着田间地头，一头连着消费者餐桌，是推动农村一二三产业融合发展的有力抓手，对于推进“菜篮子”工程提质增效，带动农民“接二连三”增收致富，助力乡村产业振兴具有重要作用。\n近年来，预制菜消费需求旺盛，年产值保持20%高增长率。当前我国预制菜产业发展状况如何，呈现出哪些新特点和新趋势？记者在多地进行了采访。\n发挥特色优势，加快布局产业链条\n午饭后，藕农白水林开三轮车载着370斤藕带抵达位于湖北省洪湖市万全镇的湖北华贵食品有限公司，来卖藕带的车子已排到门外。“收购旺季，每斤藕带能卖10元以上。”白水林说。\n湖北华贵食品有限公司总经理杨福元告诉记者，公司在旺季平均每天收购约20万斤藕带，其中15万斤用来做成预制菜——泡藕带（一种即食调味藕带）。\n洪湖地区水网密布、塘田交错，当地农民多以养鱼、种藕为生。白水林说，藕带就是藕的“幼年阶段”，早年间，藕带多生长在沟渠或野生湖泊，产量较低。\n2012年，华贵公司在洪湖市选育出每亩产量高达1200斤的藕带新品种，在农户中推广种植，并以保底价收购。不过，藕带组织脆嫩，表皮洁白，采收后极易褐变、软化失脆，保鲜期不足2天。\n“泡藕带很好地解决了每年5至8月藕带集中上市时产量过剩的问题。”杨福元介绍，为了保持泡藕带爽脆的口感，公司与华中农业大学合作，研发出定向发酵技术，让藕带和泡椒的发酵在避光密封袋里“一气呵成”，益生菌发酵停止后，相对稳定的环境保证了藕带的鲜度和口感。\n“泡藕带成了我们的明星产品，年产值达14亿元。”杨福元说，尝到泡藕带的甜头，公司加大莲藕相关菜品研发力度。2019年，预制菜洪湖藕汤一经推出就很受欢迎，当年销量超过500万袋。\n作为湖北第一大淡水湖泊，洪湖淡水养殖产业发达。近年来，当地实施农业产业化及农产品深加工精准提升工程，着力引进预制菜加工龙头企业，培育产业链条。\n在洪湖市新宏业食品有限公司无菌生产车间内，一只只油亮鲜红的小龙虾在机器中洗净、炒熟、冷冻、包装，再通过冷链车运往各地。这家本地企业的最大股东是总部位于福建的安井食品集团股份有限公司。近两年，安井集团已累计向新宏业投资7.97亿元，去年又投资10亿元在洪湖市建设预制菜生产基地。\n“我们的冷库不久将投入使用，年底正式开始生产。”安井集团投资部经理蔡志坚说，基地主要生产淡水鱼、调味小龙虾、肉制品、水生蔬菜四大系列的水产品预制菜肴，年产量约20万吨。\n“目前，洪湖市水产预制菜品包括即食食品如泡藕带、酱板鸭，即热食品如藕汤、调味小龙虾，即烹食品如冰鲜虾尾，即配食品如鱼糜、脱水蔬菜等。”洪湖市农业农村局局长李贤琼介绍，洪湖市预制菜产业总产值已超过47亿元。\n坚持创新研发，持续提升产品质量\n实验室的操作台上摆放着10份已烹制完成的牛肉，福建易太食品发展有限公司研发品控中心负责人戴海志戴着口罩与防尘帽、身着实验服，正用计量秤称取这些不同产地、年龄、饲养方式的牛肉重量，并将其与蒸制前的重量对比，以便找出熟成缩水率较低的原料。\n戴海志介绍，研发一款速冻调理肉制品预制菜，研发人员通常需要经过上百组的对比试验，结合色泽、香气、味道、口感、成本、缩水率等多个维度，找出最适合的原料和加工工艺。\n位于福建省莆田市的福建易太食品发展有限公司自创立以来，一直从事速冻调理肉制品等预制菜的生产与销售，是莆田市预制菜产业集群中的主力之一。\n近几年，莆田市预制菜产业依托当地资源禀赋、品牌建设与产业集聚等特点，呈现出迅猛发展的态势。2022年，莆田市40多家预制菜企业实现产值约75亿元。\n“现在越来越多的企业加入预制菜赛道，竞争激烈，也倒逼我们这些老企业加强创新研发，持续提升产品质量、丰富产品线。”戴海志说。\n“去年新研发并推出的牛头肉产品广受市场好评，我们准备在此基础上推出更多口味。”易太食品市场中心经理陈菁说，接下来公司还将立足本地特色，加快研发水产品、豆制品等多品类预制菜产品。\n好产品离不开持续创新。“我们组建了40多人的研发团队，每年根据产品的‘色香味形质养’等多维度梳理需要突破的技术需求清单，开展内部攻关与产研协作。”福建省亚明食品有限公司总裁吴其明介绍，公司与多所高校建立了深度的产研合作关系，每年产品研发投入占总营收的6%。目前，公司已开发出200多种品类的预制菜产品，拥有50余项专利技术、300多项知识产权。\n不久前，莆田市工业和信息化局联合高等院校、研究机构、互联网企业、软件系统开发企业、咨询机构等，共建莆田食品产业创新联盟。“联盟将积极落实创新战略，为产业提供人才、技术、资金、流量等要素保障，提升标准化和规范化水平，实现协同创新、共同发展，进一步赋能莆田预制菜产业发展。”莆田市工信局食药科科长余竞舟说。\n提供政策支持，助力产业做大做强\n车间里，一只只白羽鸡经过切块、炖煮等一系列工艺，被制作成菜肴“小鸡炖蘑菇”，经速冻、灭菌之后打包成一盒盒预制菜产品。车间外，工人们正忙着进行打包运送，将一箱箱包装完成的产品通过冷链送往百姓餐桌。\n这是位于吉林省长春市的馨合心食品科技有限公司预制菜生产车间的一幕。近年来，随着预制菜产业的快速发展，锅包肉、小鸡炖蘑菇、铁锅炖大鹅……这些颇具东北风味的特色菜品，被制成预制菜，走向全国各地、走进千家万户。\n“我们主打产品是东北菜预制菜，选取吉林当地食材，和本地大厨合作共同研发菜品。”馨合心公司市场部经理孙亚杰介绍，企业原本的主营业务是调味品，乘着预制菜产业发展的东风，2022年企业开始将预制菜作为新的业务方向。\n吉林省粮食产量足、畜禽品质好、特产种类多，发展预制菜产业具有先天优势。“根据预制菜即食、即热、即烹、即配等特点，吉林深入挖掘本地特色农畜产品，创新研发‘吉系’菜品，着力推进预制菜产业发展。”吉林省农业农村厅相关负责人介绍。\n10公里外，皓月集团工厂店里，货架和冷冻柜里整齐摆放着筋头巴脑、番茄牛腩、小炒黄牛肉等预制菜产品，吸引不少消费者驻足挑选。\n“只需10分钟，即可享用一锅热气腾腾的羊蝎子，比自个儿做方便省事。”皓月集团技术研发中心负责人牛千宝介绍，近些年新推出一系列牛羊肉预制菜产品，目前预制菜业务整体规模在16亿元左右。\n近年来，吉林省着眼预制菜全产业链发展，构建生产加工、仓储保鲜、物流配送等全链条产业体系，同时深入开展科企合作，创建“吉林特色肉类菜肴加工技术创新实验室”，组建长白山技能名师、中国烹饪大师、省拔尖创新人才等研发团队，加快推进预制菜产品研发和标准制定。\n吉林农业大学食品学院的实验室里，讲师姜斌正带领着学生对几块土豆进行检测分析。“这里面有从企业取回的预制菜样品，也有正常烹饪制作的样品。我们和预制菜生产企业开展科企合作，通过检测分析等多种手段，共同探寻如何在保质保鲜的前提下尽可能还原风味。”姜斌说。\n“今年，吉林省将围绕预制菜产业发展出台相关政策，在财政、金融、人才、物流等方面给予扶持，在预制菜主体培育、产业平台搭建、优质原料保障、仓储冷链设施建设、预制菜菜品研发、相关标准制定等方面加大工作举措，为预制菜产业加快发展提供有力支撑。”吉林省农业农村厅相关负责人表示。\n（肖莎参与采写）\n\n版式设计：蔡华伟"
  },
  {
    "title": "电工钢领域最薄“手撕钢”轧制成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_2-07.htm",
    "date": "2023-08-25",
    "content": "日前，世界最薄电工钢领域的“手撕钢”——厚度0.1毫米的宽幅超薄高牌号无取向电工钢箔材在中国宝武新钢集团轧制成功。这是国内该规格产品的首次突破，也是全球钢铁行业首次实现1250毫米宽幅、0.1毫米超薄无取向电工钢箔材的全流程生产，标志着我国在宽幅超薄无取向电工钢领域的研发和生产达到世界先进水平。\n走进位于江西新余市的中国宝武新钢集团，集团总工程师陈凌峰拿起一片薄板材料，用手撕开一个口子，顺势一拉，钢片如纸片一般成了两半，“0.1毫米宽幅超薄无取向电工钢箔材，是衡量特殊钢生产和科技发展水平的重要标志之一，这种材料被广泛应用在无人机、高端医疗、航空航天、高端新能源汽车等领域。”陈凌峰介绍，“过去只有日本具备相关生产能力，如今我们打破了这个技术壁垒。”\n围绕“打造精品硅钢和高品质厚板全球双一流示范企业”战略目标，中国宝武新钢集团继今年3月成功轧制国内最薄的0.15毫米高牌号无取向硅钢箔材后，又成功研发轧制出世界最薄的0.1毫米宽幅超薄高牌号无取向电工钢箔材。\n研发过程中，团队依靠自主创新，攻克多个关键技术难题，突破现有装备极限，不仅打破国外技术垄断，还将轧制宽幅在世界范围内首次扩展至1250毫米。这一突破，使中国宝武新钢集团成为首个具备年产万吨0.1毫米宽幅超薄无取向电工钢箔材能力的企业。\n从0.15毫米到0.1毫米，50微米跨越的背后，藏着团队对产品的匠心追求和不懈努力。\n“把一卷钢带放进轧机里轧制，轧机工作原理看似并不复杂，实则工艺难度很大。”陈凌峰坦言，在现有常规的二十辊轧机上生产宽幅极薄的0.1毫米硅钢箔材，设备保证的最薄值是0.2毫米，轧辊怎么配辊、工艺参数如何设置，轧机的出厂设置里并不包含这些关键性数据。在400多米的连续退火涂层线最容易出现断带，有时断带一天出现十几次，造成不小损失，让技术人员很受挫。\n紧要关头，公司明确考核“新规”，不仅宽容失败，而且只要攻关过程中取得进步就及时给予激励。最终在历经100多次失败后，“薄钢”实现了量产。\n冶炼、轧制、退火、涂层……每一道工艺程序都不同，工艺参数的排列组合出来能有上千种。一年半的时间里，新钢硅钢薄板事业部的工程师和研发人员通过试验设计、潜在功能失效模式分析、稳健性设计和控制计划的不断修订完善，边生产边摸索，先后攻克72个工艺难题，确保钢板在400多米的连续退火涂层线上生产，不跑偏不断带。\n“下一步，我们将向0.05毫米进军！”陈凌峰踌躇满志。\n“以前都是销售人员背着产品找市场，现在客户主动找来合作，订单量快速增长。”新钢硅钢销售部负责人王宁介绍，0.1毫米超薄高牌号无取向电工钢箔材在中高频磁场下的电磁性能非常好，能让同类产品价格下降25%，一经问世就大受欢迎，目前产品已运用于实际生产。"
  },
  {
    "title": "国家发展改革委等部门部署行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_3-07.htm",
    "date": "2023-08-25",
    "content": "本报北京8月24日电  （记者刘志强）近日，国家发展改革委、生态环境部、住房城乡建设部等部门印发《环境基础设施建设水平提升行动（2023—2025年）》，部署推动补齐环境基础设施短板弱项，全面提升环境基础设施建设水平。\n行动方案提出，到2025年，环境基础设施处理处置能力和水平显著提升，新增污水处理能力1200万立方米/日，新增和改造污水收集管网4.5万公里，新建、改建和扩建再生水生产能力不少于1000万立方米/日；全国生活垃圾分类收运能力达到70万吨/日以上，全国城镇生活垃圾焚烧处理能力达到80万吨/日以上。固体废弃物处置及综合利用能力和规模显著提升，危险废物处置能力充分保障，县级以上城市建成区医疗废物全部实现无害化处置。\n行动方案明确了提升环境基础设施建设水平6方面重点任务，包括生活污水收集处理及资源化利用设施建设水平提升行动、生活垃圾分类处理设施建设水平提升行动、固体废弃物处理处置利用设施建设水平提升行动、危险废物和医疗废物等集中处置设施建设水平提升行动、园区环境基础设施建设水平提升行动和监测监管设施建设水平提升行动。"
  },
  {
    "title": "上海口岸对金砖国家外贸增长强劲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_4-07.htm",
    "date": "2023-08-25",
    "content": "本报上海8月24日电  （记者沈文敏）近年来，上海与其他金砖国家经贸合作巩固发展，外贸活力持续释放。今年1—7月，上海口岸直航往来其他金砖国家国际航行船舶数量共计526艘，同比增长1.4倍，进出境航空器602架次，同比增加1.1倍。\n便捷通达的国际航线，带动上海口岸与其他金砖国家进出口保持较快增长。据上海海关统计，今年前7个月上海口岸对其他金砖国家进出口值4112亿元，同比增长15.8%，占全国17%。\n随着国内消费需求不断提升，在洋山口岸，南非柑橘、巴西咖啡豆等进口自金砖国家的农产品种类不断增多。以水果为例，今年以来，洋山口岸自其他金砖国家进口水果1.27亿元，重1.75万吨。上海海关在严把进口食品安全的前提下，落实“提前申报”“两段准入”以及“无陪同查验”等通关便利化措施，保障进口农产品安全高效通关。\n上海与金砖国家经贸合作韧性强劲、活力澎湃，已成为上海口岸外贸增长新亮点。下一步，上海海关将持续做好促外贸稳规模优结构各项工作，落实海关总署优化营商环境16条措施，助力上海与金砖国家经贸合作高质量发展。"
  },
  {
    "title": "海口新海滚装码头客运综合枢纽站即将完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_5-07.htm",
    "date": "2023-08-25",
    "content": "近日，海南省海口市，新海滚装码头客运综合枢纽站项目正在进行收尾工作。\n该项目历时近3年建设，占地超93万平方米，建成后将成为全国最大港口客滚综合枢纽。\n康登淋摄（影像中国）"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/25/nw.D110000renmrb_20230825_6-07.htm",
    "date": "2023-08-25",
    "content": ""
  }
]