[
  {
    "title": "习近平会见红十字国际委员会主席斯波利亚里茨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-01.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  9月5日下午，国家主席习近平在人民大会堂会见红十字国际委员会主席斯波利亚里茨。\n习近平高度评价红十字国际委员会成立160年来在国际人道主义方面开展的富有成效的工作，赞赏红十字国际委员会为世界和平与进步作出的重要贡献。\n习近平指出，当今世界正在经历百年未有之大变局，人类社会面临许多挑战，有些似曾相识，有些是新挑战。在此形势下，中国没有独善其身，而是同世界各国加强合作，共同探寻解决之道，推动构建人类命运共同体。我提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望和世界各国一道，实现经济发展，改善民生，互利共赢，为加强全球治理和人道主义问题治理提供中国理念、中国方案。\n习近平强调，人道主义是能够凝聚不同文明的最大共识。中华传统文化中包含的“仁者爱人”、“己所不欲，勿施于人”等思想，同国际红十字运动的宗旨相融相通。中国秉持人民至上理念，打赢了人类历史上规模最大的脱贫攻坚战，面对新冠疫情不仅保护本国人民生命安全和身体健康，而且开展了历史上规模最大的全球人道主义援助行动。事实证明，中国是国际人道主义事业的积极拥护者、参与者和贡献者。中方愿同红十字国际委员会进一步密切合作，为促进人类和平与进步事业作出重要贡献。\n斯波利亚里茨表示，祝贺中国成为获得第49届南丁格尔奖人数最多的国家，这表明了红十字国际委员会和国际社会对于中国人道主义事业发展成就的高度认可。中国始终尊重并执行国际人道主义法。共建“一带一路”促进了世界发展，助力了全球人道主义事业。红十字国际委员会高度赞赏中方为国际人道主义事业发挥的积极作用和作出的重要贡献，期待同中方进一步深化合作，共同为促进世界和平发展以及国际人道主义事业作出新的贡献。\n王毅参加会见。"
  },
  {
    "title": "习近平向第十次上海合作组织成员国司法部长会议致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-01.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  9月5日，国家主席习近平向第十次上海合作组织成员国司法部长会议致贺信。\n习近平指出，自2013年上海合作组织成员国司法部长会议机制运行以来，各成员国秉持和弘扬“上海精神”，相互支持，精诚合作，不断促进各国法治建设，加强政府间司法领域交流互鉴，持续开展法律服务领域务实合作，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，发挥了重要作用。\n习近平强调，中国高度重视法治固根本、稳预期、利长远的保障作用，积极参与全球治理体系改革和建设。中国愿同上海合作组织其他成员国一道，不断深化新时代各国法律和司法行政领域交流合作，以法治方式促进各国经济高质量发展，维护地区和平稳定，推动构建人类命运共同体。\n第十次上海合作组织成员国司法部长会议由司法部主办，5日在上海开幕。"
  },
  {
    "title": "习近平的长江情怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-01.htm",
    "date": "2023-09-06",
    "content": "长江，中华民族的母亲河，从世界屋脊发源，穿高山峡谷，汇百川入海，滋养了源远流长的中华文明，哺育着勤劳勇敢的中华儿女。\n长江的保护和发展，是习近平总书记长久的牵挂。\n党的十八大以来，习近平总书记的足迹遍及大江上下，登大坝、乘江船、访农家……一次次深情眺望，一句句殷切叮嘱，一项项深远谋划，情牵母亲河保护，指引高质量发展。\n一江碧水浩荡东流，人民群众幸福安康，中华民族永续发展——这是习近平总书记心中至美的图景，也是最深沉的情怀。\n（一）\n江苏南通，江畔明珠。\n站在五山地区滨江地带远眺，江水浩浩汤汤，五山临江而立，江岸葱茏蓊郁。\n“我在1978年来过五山地区，对壮阔的长江印象特别深刻。”2020年11月，习近平总书记考察江苏第一站就来到这里，触景生情，不胜感慨：\n“过去脏乱差的地方已经变成现在公园的绿化带，确实是沧桑巨变啊！”\n40余载不舍昼夜，滚滚长江见证中华大地的日新月异。\n“长江是中华民族的母亲河，也是中华民族发展的重要支撑。”在习近平总书记心中，长江承载的是民族发展大计。\n依江发展、因江而兴。改革开放以来，长江沿线经济发展取得了巨大成就，但在生态方面也付出了代价——\n厂房污水横流、码头砂石飞溅、水质持续恶化。长江“双肾”洞庭湖、鄱阳湖频频干旱见底，近30%的重要湖库富营养化，长江生物完整性指数到了最差的“无鱼”等级。\n习近平总书记痛心地形容，长江“病了，病得不轻了”。\n2016年1月，推动长江经济带发展座谈会在重庆召开。\n“推动长江经济带发展必须从中华民族长远利益考虑”“要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”，习近平总书记的话振聋发聩。\n牢记重要指示，沿江省份和有关部门着力推进长江生态环境保护修复，推动转型发展，力度之大、规模之广、影响之深，前所未有。\n数千家化工企业关、改、搬、转；城镇污水垃圾、化工污染、农业面源污染、船舶污染等治理短板加快补齐……\n心系长江之变，习近平总书记2018年4月再启长江之行，宜昌、荆州、岳阳、武汉，一路望闻问切，进一步开出药方：\n“治好长江之病还是用老中医的办法，追根溯源、分类施策。开展生态大普查，系统梳理隐患和风险，对母亲河做一个大体检。祛风驱寒、舒筋活血、通络经脉，既治已病，也治未病，让母亲河永葆生机活力。”\n“绝不容许长江生态环境在我们这一代人手上继续恶化下去，一定要给子孙后代留下一条清洁美丽的万里长江！”\n念之行之，只为大江焕新颜。\n2016年，上游重庆；2018年，中游武汉；2020年，下游南京——习近平总书记主持召开多场座谈会，为长江经济带发展掌舵领航，引领广大干部群众守护一江澄碧。\n一次次重要指示坚定明晰：\n2016年在青海，强调“必须担负起保护三江源、保护‘中华水塔’的重大责任”；2020年在安徽，强调“把生态保护好，把生态优势发挥出来”；2021年在贵州，告诫“人不负青山，青山定不负人”；2022年在四川，叮嘱“筑牢长江上游生态屏障，守护好这一江清水”；2023年再赴四川，强调“要把生态文明建设这篇大文章做好”……\n一项项有力举措陆续出台：\n一批山水林田湖草沙一体化保护和修复工程实施；野生动植物保护及自然保护区建设等生态工程实施；长江保护法出台；长江“十年禁渔”实施……\n习近平总书记指出：“长江禁渔是件大事，关系30多万渔民的生计，代价不小，但比起全流域的生态保护还是值得的。长江水生生物多样性不能在我们这一代手里搞没了。”\n初秋的上海崇明岛东滩湿地，水天一色，候鸟成群。这些湿地的精灵，赋予这里无限生机。\n“我2007年去过一次崇明，都快10年了。”2017年全国两会期间参加上海代表团审议时，听到有关崇明建设世界级生态岛的发言，习近平总书记动情地回忆。\n“崇明岛现在是什么保护级别？”“有没有列入国家级自然保护区？”会议现场，习近平总书记问得细致，关注和牵挂溢于言表。\n上世纪90年代，由于非法捕猎、产业污染等原因，崇明东滩这一鸟类迁徙的“国际加油站”一度面临生态危机。近年来，当地先后关停近千家污染企业，修复生态环境，候鸟数量连年攀升。崇明绿色转型发展持续加快，2023年入选全国首批“和美海岛”。\n崇明之变是长江生态治理成效的缩影。\n2020年以来，长江干流水质连续3年保持Ⅱ类。长江水生生物资源和多样性恢复向好，“微笑天使”江豚频频露脸；在长江消失多年的鳤鱼出现频次快速增加；“长江三鲜”之一的刀鲚重回洞庭湖产卵……\n三峡集团长江珍稀植物研究所研究员黄桂云至今难忘那一刻：\n2018年4月24日，习近平总书记来到三峡大坝左岸坝首考察。她和同事向总书记汇报了长江生态环境修复和珍稀植物保护情况。\n“你们的工作非常有意义，是造福子孙后代的事。”得到总书记的肯定，坚守长江珍稀植物抢救保护一线20多年的黄桂云内心十分激动。\n“我向总书记承诺，到‘十三五’末，我们保护的特有珍稀资源性植物品种将达到1000种。”黄桂云说，如今这一数字已达1380种2.98万株。\n在左岸坝首绿地，习近平总书记挥锹培土，亲手植下一株珍稀楠木树。\n如今，这株楠木树已从7米多长到近10米。生态优先、绿色发展的理念，正在大江南北扎根生长。\n（二）\n在中国版图上，蜿蜒奔流的长江，如一条横贯东西的轴线，联结起锦绣中华。\n“使长江经济带成为我国生态优先绿色发展主战场、畅通国内国际双循环主动脉、引领经济高质量发展主力军”，习近平总书记对长江经济带的战略定位，深刻体现着发展和保护的辩证法。\n“化工围江”，是困扰长江的“顽疾”。习近平总书记对解决这一问题高度重视。\n2018年4月26日，在深入推动长江经济带发展座谈会上，习近平总书记说：“我看到新华社一篇报道反映，位于长江‘九曲回肠’石首段的一家临江化工企业，产业规模居世界前三，是当地的纳税大户，但也是排污大户，严重污染问题多年难以解决，周围群众苦不堪言。这两年环保部门动真格严查，开出2700多万元的长江流域‘史上最大环保罚单’，倒逼企业关闭污染严重、难以改造的生产线，投入约1亿元引进行业最先进的治污装置，不仅解决了多年的污染问题，而且推动企业实现了转型升级，一举两得。”\n总书记提到的这家企业就是楚源集团。\n“建设一流环保企业”，如今的楚源集团化工园内，一幅醒目标语展现着企业全新的定位和目标。\n清空岸线一公里内的生产区，持续投入2.06亿元进行环保改造，优化生产工艺，关闭污染大、能耗高的10多条生产线，成为湖北省第一批全国碳交易试点企业，同时开发绿色颜料产品，进军生物医药和化工新材料领域……痛定思痛，加快转型，楚源集团正在涅槃新生。\n贯彻新发展理念，一场深刻变革随着大江奔涌。\n习近平总书记指出，“新形势下推动长江经济带发展，关键是要正确把握整体推进和重点突破、生态环境保护和经济发展、总体谋划和久久为功、破除旧动能和培育新动能、自我发展和协同发展的关系”。\n新旧动能转换，关键靠创新。\n在合肥参观安徽创新馆，指出要进一步夯实创新的基础，加快科技成果转化，加快培育新兴产业；通过视频察看贵州“中国天眼”现场，勉励广大科技工作者勇攀世界科技高峰；走进武汉光谷，嘱托“把科技的命脉掌握在自己手中”；在南京的紫金山实验室，提出要走求实扎实的创新路子……\n创新潮涌，长江沿岸一大批战略性新兴产业茁壮成长，迸发强劲发展动能。\n“2013年7月21日，星期天，中到大雨”——退休快十年的顾强生，一直保留着当年的这本笔记。\n那一天，习近平总书记来到武汉新港阳逻集装箱港区考察。码头上风大雨急，总书记卷着裤腿，撑着雨伞，边走边问：“内地港口是不是发展潜力很大，到东南沿海的集装箱多吗？”\n“60%是外贸箱，40%是内贸箱，内地港口很有潜力。”时任武汉港务集团总经理顾强生回答。\n习近平总书记强调，充分发挥内河航运作用，发展江海联运，把全流域打造成黄金水道。\n按照总书记指明的方向，阳逻港如今已开通各类集装箱航线20余条，实现“航运向东入海、班列向西入欧”，2022年集装箱吞吐量突破200万标箱。\n重庆两江新区果园港，江岸线上，16个5000吨级泊位依次排列，130万平方米的堆场上一片忙碌。\n2016年1月，习近平总书记来此考察，要求建设内陆国际物流枢纽和口岸高地，建设内陆开放高地。\n仅几年时间，这个传统内河港口变身“世界的中转站”，货物通达100余个国家和地区300余个港口，大大拉近了我国西部内陆与世界的距离。\n新时代的中国，新时代的长江。\n通江达海，习近平总书记以全球化视野擘画新时代万里长江图：\n深化向东开放、加快向西开放，统筹陆海开放，扩大沿边开放，打造横贯东中西、联结南北方的对外开放走廊，以开放之姿拥抱世界……\n2020年3月，习近平总书记来到宁波舟山港穿山港区码头考察，详细了解港区情况和复工复产情况。\n全球疫情冲击下，大进大出的环境条件已经变化。不久后，习近平总书记提出新的重大战略——“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。\n“在危机中育新机、于变局中开新局。”沿江省份着力推进畅通国内大循环，构筑对外开放新高地。\n东部，长三角一体化腾飞；中部，长江中游城市群崛起；西部，成渝地区双城经济圈勃兴……长江潮、中国潮、世界潮交融激荡，新时代长江气象万千。\n（三）\n夏日高原，碧空如洗，长江源区正是水草丰美的时节。\n搬迁安置，休养生态。包括长江源在内的三江源地区，多年来累计安排约10万农牧民通过易地搬迁等方式过上安居生活。\n“从前住帐篷、睡地上、点羊油灯，现在住新房、睡床上、家电齐全……”看着窗明几净的客厅，青海格尔木长江源村村民申格总会想起7年前的情景。\n2016年8月22日，习近平总书记来到申格家，详细了解他们一家的生活情况，申格兴奋地介绍从平均海拔4700多米的沱沱河地区搬迁到新家园后，家里生活的巨大变化。\n“你们的幸福生活还长着呢”，总书记的话让他心中更暖。\n人民生活幸福，是习近平总书记心中的“国之大者”。\n万里长江见证，“全面建成小康社会，一个也不能少”——\n湖北省宜昌市许家冲村俯临长江，景色秀美，是“坝头库首第一村”。入夏以来，这里的家庭旅馆一房难求。\n“5年前，总书记来过我们村。”村支部书记谢蓉记忆犹新：2018年的春日，习近平总书记来村里考察。沿着宽敞的村道进村，在村委会广场边，总书记走到正在便民洗衣池洗衣服的村民中间，高兴地同大家拉起家常。\n村民们告诉总书记，过去是在江边洗衣服，现在村里建了洗衣池，用上自来水，污水也集中处理，这样既照顾到生活习惯又很环保。\n“日子过得好吧？”习近平总书记问。\n一位白发如雪的老人，笑着回答：“非常好！”\n笑声里，总书记对大家说：“看你们日子过得好，我高兴！”\n“乡村振兴不是坐享其成，等不来、也送不来，要靠广大农民奋斗。”牢记总书记殷殷嘱托，许家冲村的群众向着美好生活奋斗，从“移民村”变为“全国乡村旅游重点村”，一年吸引游客10多万人次，全村人均可支配收入比2018年增加近两万元，越来越多的村民在家门口就业……\n万里长江见证，“为了保护人民生命安全，我们什么都可以豁得出来”——\n巍巍黄鹤楼，滔滔长江水。2020年伊始，新冠肺炎疫情来势汹汹，武汉保卫战打响。\n“武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应”，在疫情防控最吃劲的时候，习近平总书记来到武汉，走进社区看望居民，细致的叮嘱温暖人心。\n人民的安危冷暖，习近平总书记时刻放在心上。\n2020年入汛后，长江、淮河、巢湖等一度处于超警戒水位。炎炎烈日下，习近平总书记辗转奔波。\n“我这次是专程来看望灾区乡亲们，看看灾后恢复重建情况……”\n汗水顺着脸颊滴落到脚下的泥土里，习近平总书记质朴的话语温暖人心：“看到乡亲们生产生活都有着落、有希望，我的心就踏实。”\n巢湖大堤上，总书记亲切看望了在抗洪中牺牲的三位同志陈陆、甘磊、帖克艳的家属。\n习近平总书记深情地说：“你们的亲人也是我们的亲人，是祖国和人民的亲人，他们是我们心目中的英雄。每当危难时刻总有英雄挺身而出，这是中华民族伟大精神的体现。你们要把工作生活安排好，保重身体，以最好的方式来告慰他们。”\n万里长江见证，“要把群众大大小小的事办好”——\n几个月前，安徽省马鞍山市，陈兰香的劳务公司签订28.4万元的保安保洁服务合同，仅上半年公司合同金额已超去年全年。这个昔日的渔民“三姑娘”笑得合不拢嘴，上岸后的她找到了新的生活方向。\n2019年，当地启动长江干流、重要支流渔民退捕转产。“靠江吃江”20多年的她和成千上万的渔民一起上了岸。上岸干点啥？当时的她一片迷茫。\n2020年8月，习近平总书记到马鞍山市薛家洼考察，强调“长江禁渔也不是把渔民甩上岸就不管了，要把相关工作做细做实，多开发就业渠道和公益性岗位，让渔民们稳得住、能致富”。\n民之所忧，我必念之；民之所盼，我必行之。\n人民的愿望，总书记牢记在心：“修复长江生态环境，是新时代赋予我们的艰巨任务，也是人民群众的热切期盼。”\n70多年前，解放战争最后一场大战役在长江边展开。在人民群众支持下，人民解放军一举突破国民党反动派苦心经营的长江防线。\n2020年8月，安徽合肥，习近平总书记走进渡江战役纪念馆，重温那段“钟山风雨起苍黄，百万雄师过大江”的烽火岁月。\n“淮海战役的胜利是靠老百姓用小车推出来的，渡江战役的胜利是靠老百姓用小船划出来的。”习近平总书记感慨：任何时候我们都要不忘初心、牢记使命，都不能忘了人民这个根，永远做忠诚的人民服务员。\n长江之歌，由人民谱写，为人民唱响。\n习近平总书记曾深情地说：“要增强爱护长江、保护长江的意识，实现‘人民保护长江、长江造福人民’的良性循环，早日重现‘一江碧水向东流’的胜景。”\n（四）\n文化如水，水脉亦文脉。\n“长江造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征，是涵养社会主义核心价值观的重要源泉。”\n“要把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信。”\n一次次，习近平总书记凝望着长江，思考着长江，用心用情推动着长江文化的保护传承弘扬。\n相距20年的两次探访，意味深长。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研，强调“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好”。\n印证长江流域对中国文明起源的杰出贡献，良渚古城遗址2019年入选世界遗产名录。\n2023年7月，四川广汉。习近平总书记来到这里考察，代表党中央祝贺三星堆博物馆新馆落成使用。\n“通天神树”、青铜纵目面具、青铜鸟足神像……熠熠生辉的器物，从长江、黄河流域文明母体中脱胎而来，令人思接千载。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”习近平总书记感慨。\n长江之水万古奔流，千年文脉生生不息。一部长江文化史，蕴藏着中华民族的文明基因，承载着中华民族的共同记忆，灌溉出中华民族共有的精神家园。\n橹声欸乃，评弹悠扬。位于苏州古城的平江历史文化街区，距今已有2500多年历史。2023年7月，习近平总书记来到这里，见到苏绣代表性传承人卢建英。从祖母、母亲、她和女儿，苏绣这门技艺，在这个家庭已传承四代。\n卢建英深研刺绣30多年。飞针走线间，一幅“太平鸟”图案栩栩如生。\n“这样一个作品，要花费多长时间？”总书记问。\n“有的要一年。”卢建英答。\n习近平总书记深有感触：中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。\n两年多前，同样在江苏，习近平总书记在南京主持召开全面推动长江经济带发展座谈会时指出：“要保护好长江文物和文化遗产，深入研究长江文化内涵，推动优秀传统文化创造性转化、创新性发展。要将长江的历史文化、山水文化与城乡发展相融合，突出地方特色，更多采用‘微改造’的‘绣花’功夫，对历史文化街区进行修复。”\n重庆奉节，一代代文豪巨匠在此留下不朽诗篇。如今，当地努力打造诗词文化品牌，千年“诗城”魅力彰显。\n安徽安庆，古皖文化、戏剧文化和桐城派文化交相辉映。当地出台办法建立专门制度，推动修缮和保护历史建筑，对文化街区实施连片保护性利用。\n2021年底，长江国家文化公园项目启动；2023年7月，《长江文化保护传承弘扬规划》公布……殷殷关切化为一项项切实举措，推动长江文化赓续不绝。\n茂林修竹、古井桂树、肃穆祠堂……位于四川眉山的三苏祠——北宋文学家苏洵、苏轼、苏辙的故居，承载着千年文思、家国情怀、中华文化。\n2022年6月，习近平总书记来到这里，一路走一路察看祠内建筑、陈设、楹联、题记，不时询问三苏生平、主要文学成就和家训家风，以及三苏祠历史沿革、东坡文化研究传承等情况。\n“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。”习近平总书记强调，要善于从中华优秀传统文化中汲取治国理政的理念和思维。\n通古达今，与时俱进是长江的品格。\n望大江上下，习近平总书记指明历史的经纬：“千百年来，长江流域以水为纽带，连接上下游、左右岸、干支流，形成经济社会大系统，今天仍然是连接丝绸之路经济带和21世纪海上丝绸之路的重要纽带。”\n奔腾向海，开放包容是长江的胸怀。\n在长江入海口的上海，习近平总书记深刻阐述：“上海背靠长江水，面向太平洋，长期领中国开放风气之先”“我曾经在上海工作过，切身感受到开放之于上海、上海开放之于中国的重要性”……\n从三峡工程到南水北调，从共同富裕示范区到生态文明先行示范区，从推进长三角一体化到同共建“一带一路”统筹衔接……承载新使命，长江浩荡前行。\n“你用纯洁的清流，灌溉花的国土；你用磅礴的力量，推动新的时代。”一首《长江之歌》随着奔腾的长江之水，唱响未来。\n在以习近平同志为核心的党中央坚强领导下，奋进中国式现代化之路，新时代的长江正奏响新的澎湃乐章。\n（新华社北京9月5日电  记者邹伟、王立彬、刘诗平、侯雪静、高敬、何欣荣）"
  },
  {
    "title": "把握数字时代脉搏  共创幸福美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-01.htm",
    "date": "2023-09-06",
    "content": "9月4日，习近平主席向2023中国国际智能产业博览会致贺信，在会场内外引发热烈反响。大家表示，习近平主席的贺信阐明了当前发展智能产业和数字经济的重要意义，为业界发展指明了前路，将促进中国与各国深化数字领域交流合作，加快构建网络空间命运共同体，共创幸福美好未来。\n近年来，中国智能产业、数字经济蓬勃发展。本届博览会上，5G、物联网、大数据、智能网联新能源汽车等备受与会人士关注的创新成果，展现出中国智能产业澎湃发展动力。\n此次带来2D/3D线激光轮廓相机等智能设备参展的重庆中科摇橹船信息科技有限公司创始人郑道勤表示，习近平主席在贺信中提到互联网、大数据、云计算、人工智能、区块链等新技术深刻演变，他对此深有体会，依托技术创新优势，用硬科技赋能制造业转型升级，不断融合先进技术，才能为未来发展蓄力。\n“习近平主席的贺信揭示了当前互联网、大数据、人工智能等领域的客观发展现状，这让我们把握大趋势、下好先手棋更有底气。”中国人工智能学会副秘书长余有成表示，近年来，在一系列新政策接续发力推动下，中国人工智能技术快速发展、数据和算力资源日益丰富，应用场景不断拓展。\n在中国信息通信研究院政策与经济研究所所长辛勇飞看来，在当前全球经济走向复苏的关键时刻，依靠数字技术推动全要素生产率提升，对促进传统产业数字化转型、构建新的经济增长动力意义重大。“习近平主席强调持续促进数字技术和实体经济深度融合，既在现阶段提振产业各界信心，也为行业发展指明方向。”\n中国电子信息产业发展研究院总工程师秦海林表示，习近平主席强调协同推进数字产业化和产业数字化，要求我们既要研判前沿技术演变规律，加速提前布局，更要着力提升自主创新能力，推动产业数字化、智能化、绿色化转型。\n中冶赛迪集团有限公司董事长肖学文认为，制造业是实体经济的主体，实体经济高质量发展，重点在制造业，难点也在制造业。“习近平主席在贺信中更加明确要持续促进数字技术和实体经济深度融合，这为传统制造业在新发展阶段的转型升级指明了方向，也为数字经济发展指明了方向。”\n“习近平主席的贺信让我们更有信心推进智能网联汽车和相关产业高质量发展。”北斗星通智联科技有限责任公司董事长徐林浩说，我们将加大研发力度，通过扩大产能，推动更多产品“漂洋过海”加强国际合作，为重庆建设世界级智能网联新能源汽车产业集群贡献力量。\n习近平主席在贺信中强调“加快构建网络空间命运共同体，携手创造更加幸福美好的未来”，前来参会的各国人士对此普遍赞同。阿根廷科技创新部部长丹尼尔·菲尔穆斯表示，拉美和加勒比地区各国都希望充分利用和中国合作的机会，促进自身发展。目前阿根廷正在制定促进国家科技发展的一系列战略，希望通过与中国等国家开展科技合作，将科学技术发展应用于本国农业、医疗、教育、生产制造等各个领域。\n（新华社北京9月5日电  新华社记者）"
  },
  {
    "title": "李强抵达雅加达出席东亚合作领导人系列会议并对印度尼西亚进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-01.htm",
    "date": "2023-09-06",
    "content": "本报雅加达9月5日电  （记者陈尚文、李培松）应东盟轮值主席国印度尼西亚总统佐科和印度共和国政府邀请，国务院总理李强9月5日上午乘包机离开北京，赴印尼出席东亚合作领导人系列会议并对印尼进行正式访问，赴印度出席二十国集团领导人第十八次峰会。国务委员兼国务院秘书长吴政隆等陪同人员同机离京。\n当地时间5日下午，李强乘坐的包机抵达雅加达苏加诺—哈达机场。礼兵沿红毯两侧列队致敬，身着传统服装的当地民众跳起印尼民族舞蹈喜迎中国贵宾。印尼对华合作牵头人、统筹部长卢胡特和中国驻印尼大使陆慷、驻东盟大使侯艳琪等到机场迎接。\n李强表示，此次出席东亚合作领导人系列会议并对印尼进行正式访问，是我就任中国国务院总理后对亚洲国家首访。中方坚定支持东盟在区域合作中的中心地位，坚定支持东盟在国际事务中发挥更大作用，愿就区域合作重大议题同各方深入交换意见，加强团结协作，共享发展机遇，携手应对挑战，推动东亚继续成为全球发展的重要引擎。\n李强指出，近年来，在习近平主席和佐科总统战略引领下，中国同印尼关系快速发展，树立了发展中国家联合自强、团结合作、携手发展的典范。中方愿同印尼一道，落实两国元首重要共识，打造更紧密的中印尼命运共同体，通过高水平、全方位战略合作，推动现代化建设交融互促，为国际地区合作注入更多稳定性和新动能。\n出席东亚合作领导人系列会议期间，李强将出席第26次中国—东盟（10+1）领导人会议、第26次东盟与中日韩（10+3）领导人会议和第18届东亚峰会。\n访问印尼期间，李强将同佐科总统会谈，出席印尼2023可持续论坛等活动。"
  },
  {
    "title": "蔡奇在学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-01.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议5日在京召开。中共中央政治局常委、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组组长蔡奇出席会议并讲话。他强调，在党中央坚强领导下，第一批主题教育在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。要认真学习领会、贯彻落实习近平总书记重要指示精神，贯彻落实第二批主题教育指导意见，以高度负责的精神把第二批主题教育科学谋划好、精心组织好。\n蔡奇指出，各地区各部门各单位在第一批主题教育中牢牢把握“学思想、强党性、重实践、建新功”的总要求，突出主题主线，一体推进各项重点措施，党员干部深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”的自觉性有了新提高，用习近平新时代中国特色社会主义思想凝心铸魂取得新成效，推动高质量发展取得新进步，人民群众获得感、幸福感、安全感有了新增强，政治生态呈现新气象。\n蔡奇强调，第一批主题教育的有效做法和成功经验，对开展第二批主题教育具有重要指导作用，各地区各部门各单位要结合实际坚持好、运用好。要全面贯彻落实党中央部署，精心组织开展第二批主题教育。要注重把准目标要求，注重加强分类指导，注重解决实际问题，注重抓好衔接联动，注重防止形式主义、官僚主义。各级党委（党组）要把开展第二批主题教育作为重要政治任务紧紧抓在手上，层层压实责任，加强督促指导，坚持统筹兼顾，善始善终、善作善成，确保取得实效。\n中共中央政治局委员、中央主题教育领导小组常务副组长李干杰主持会议。中共中央书记处书记、中央主题教育领导小组副组长刘金国，全国政协副主席、中央主题教育领导小组副组长姜信治出席会议。\n中央主题教育领导小组成员及办公室负责同志；各省区市和新疆生产建设兵团党委组织部主要负责同志及党委主题教育领导小组办公室负责同志，副省级城市党委组织部主要负责同志；中央和国家机关各部门、各人民团体，中央管理的金融机构、部分企业、高校，中央军委机关有关部门负责同志；第一批主题教育中央指导组各组组长、副组长，第二批主题教育中央巡回指导组组长、副组长等参加会议。"
  },
  {
    "title": "李强出席中国—印度尼西亚工商界晚餐会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-02.htm",
    "date": "2023-09-06",
    "content": "本报雅加达9月5日电  （记者陈尚文、章念生）当地时间9月5日晚，国务院总理李强在雅加达出席中国—印度尼西亚工商界晚餐会并致辞。印尼对华合作牵头人、统筹部长卢胡特和约200名两国工商界代表出席。\n李强表示，这是我担任中国国务院总理以来首次访问亚洲国家，我将印尼作为访问首站，是为发展而来、为友谊而来、为和平而来、为合作而来。中国和印尼是隔海相望的好邻邦、好兄弟、好伙伴，两国友好关系历久弥新。近年来，在两国元首战略引领下，中印尼关系实现长足发展，为两国人民带来了实实在在的利益。两国互为重要贸易伙伴，投资合作跨越式发展，产业链供应链深度交融，实现相互成就。两国合作超越双边范畴，对区域稳定繁荣具有示范引领意义。\n李强指出，越是风云变幻越应该把握大势、把握主流。中国和印尼作为发展中大国，和平发展、合作共赢是我们通向国家振兴、人民幸福的必由之路。各位企业家要坚定合作信心，在深化合作中谋求发展，在顺势而为中赢得未来。\n李强强调，中国和印尼高质量合作空间广阔、未来可期。中国愿与印尼一道，拓展绿色能源、数字经济、生物医药、人工智能等领域合作，推动两国合作进一步扩面增效。希望两国企业加强高水平创新合作，助力两国发展。\n李强指出，中国将稳步扩大制度型开放，进一步放宽现代服务业等领域市场准入，加大知识产权保护力度，打造市场化、法治化、国际化一流营商环境。希望印尼继续保持市场开放，为中国企业提供公平公正的营商环境。希望中印尼企业家努力做两国友谊和合作的推动者、传播者、引领者，为两国人民创造更多福祉，为建设中印尼命运共同体作出更大贡献。\n卢胡特在致辞中表示，印尼和中国合作有力带动了印尼经济发展，实现互利双赢。印尼愿同中方进一步加强战略合作，深化产业链供应链融合，实现高质量发展，推动两国关系再上新台阶。\n吴政隆等出席上述活动。"
  },
  {
    "title": "《全球发展报告二〇二三》正式发布——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-02.htm",
    "date": "2023-09-06",
    "content": "发展是人类社会的永恒主题。共享发展是建设美好世界的重要路径。9月5日，中国国际发展知识中心在北京正式发布《全球发展报告2023》，来自20个国家和十余个国际组织以及中国政府有关部门和智库的80余名代表以线上线下方式出席发布会。\n《全球发展报告2023》以“处在历史十字路口的全球发展”为主题，分析了当前全球发展现状、主要趋势并提出应对思路。与会嘉宾积极评价全球发展倡议提出以来所取得的重要进展，认为倡议对于凝聚国际共识、合作应对全球性挑战、落实联合国2030年可持续发展议程具有重要作用，将助力培育全球发展新动能，推动构建全球发展共同体。\n“提出了应对挑战行之有效的措施和方法”\n发布《全球发展报告》是中方落实全球发展倡议的一项重要举措，旨在为各国发展提供有益借鉴，为全球发展事业提供智力支持。《全球发展报告2023》是继去年6月发布《全球发展报告》后，中方发布的第二份报告。\n“定期撰写并发布《全球发展报告》的初衷和定位，是为世界提供中国智库关于全球发展问题的看法和主张。”中国国际发展知识中心常务副主任赵昌文表示，随着中国日益走近世界舞台中央，中国同世界的联系更趋紧密、相互影响更趋深刻，国际社会高度关注中国的发展和走向，与此同时，中国也越来越关注全球发展并希望为之作出应有贡献。\n《全球发展报告2023》从减贫、粮食安全、公共卫生、发展融资、能源转型、工业化、数字化等7个方面具体分析了当前全球发展面临的突出、紧迫问题，并建议各国在共赢基础上弥合发展赤字。无论是发达国家还是发展中国家，都应各尽所能、各尽其责。发达国家应发挥表率作用，加大支持力度，发展中国家应立足国情作出力所能及的贡献。\n曾任埃塞俄比亚总理特别顾问的奥克贝是《全球发展报告2023》国际咨询专家，他表示：“这份报告指出了我们时代面临的严峻挑战，提出了应对挑战行之有效的措施和方法。同时，报告充分考虑了占世界人口80%的发展中国家的利益。”\n英国牛津大学布拉瓦尼克政府学院院长伍兹表示，《全球发展报告2023》分析了全球发展面临的挑战，并指出全球治理可以改进的领域，“这份报告使我们思考如何重建信任：重建对发展体系的信任，重建对全球治理的信任”。\n“与其他国家分享成功经验的有益方式”\n新中国成立特别是改革开放以来，我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹。中国式现代化为人类实现现代化提供了新的选择。《全球发展报告2023》谈到中国的发展实践与贡献，引发与会嘉宾广泛共鸣。\n坚持以人民为中心的发展思想，打赢脱贫攻坚战，消除绝对贫困；将高质量发展作为全面建设社会主义现代化国家的首要任务；坚持绿水青山就是金山银山理念，大力推进美丽中国建设……BI挪威商学院名誉教授、罗马俱乐部中国委员会联合创始人乔根·兰德斯表示，中国取得了巨大发展成就，极大提升了中国人民的福祉。同时，中国积极推动发展方式绿色转型，为全球树立了榜样。“中国的发展模式值得其他国家借鉴。发布《全球发展报告》正是中国与其他国家分享成功经验的有益方式。”\n《全球发展报告2023》表示，中国全面建成小康社会，既是中国人民的福祉，也为全球发展作出重要贡献、注入信心和力量，为世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择，为各国发展提供了机遇。\n“中国不仅促进了本国经济发展，也为推动世界经济增长作出贡献。”奥克贝用一组数据证明了自己的观点：改革开放40多年来，中国数亿人口摆脱贫困，对全球减贫贡献率超过70%；新时代10年，中国对世界经济增长的年平均贡献率超过30%。他表示，中国为其他发展中国家的发展和崛起带来启示，“我们相信，中国在促进国际社会应对挑战和塑造可持续未来方面将发挥重要作用”。\n“中国的发展为人类可持续发展作出深远贡献”\n全球发展倡议提出两年来，得到国际社会积极响应和广泛参与，100多个国家和包括联合国在内的多个国际组织支持倡议，近70个国家加入中方倡议成立的“全球发展倡议之友小组”，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果，多个发展中国家正从全球发展倡议项目库100余个项目中受益。\n报告指出，中国通过提出新理念新倡议，推动共建“一带一路”高质量发展，积极落实全球发展倡议，加强国际技术合作和知识分享，推动重大议题的全球治理取得积极进展，为推动全球发展注入中国动力。\n美国经济趋势基金会创始人、《全球发展报告2023》国际咨询专家里夫金表示，近年来，面对全球治理困境，中国提出一系列新理念新倡议，并积极推动其成为国际公共产品。中国在处理国际关系时，一贯秉持和而不同的理念。里夫金说：“抛弃零和博弈思维，是我们造福子孙后代、创造美好未来的重要方式。”\n奥克贝表示，中国是负责任的大国，在南南合作中发挥着重要作用。与中国开展合作是非洲大陆经济增长的重要推动力。2022年非中双边贸易额达2820亿美元，中国在农业、制造业和绿色发展等方面，都成为非洲重要的合作伙伴。“期待中国在推动全球经济增长、分享科学技术、改善全球治理等方面发挥更大作用。”\n原联合国秘书长高级顾问、罗马俱乐部成员杜晖贤以亚洲基础设施投资银行为例说，这一中国倡导成立的国际多边机构，“体现了中国乐于把成功发展经验分享给其他国家”。\n“中国的发展为人类可持续发展作出深远贡献。”英国剑桥大学发展研究中心创始主任彼得·诺兰表示，《全球发展报告2023》论述了全球可持续发展中的关键问题。面对全球多重危机，中国的理念和倡议“有助于摆脱零和思维羁绊，走向合作共赢，从而解决全人类共同面临的问题”。"
  },
  {
    "title": "把握数字时代脉搏  共创幸福美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-02.htm",
    "date": "2023-09-06",
    "content": "9月4日，习近平主席向2023中国国际智能产业博览会致贺信，在会场内外引发热烈反响。大家表示，习近平主席的贺信阐明了当前发展智能产业和数字经济的重要意义，为业界发展指明了前路，将促进中国与各国深化数字领域交流合作，加快构建网络空间命运共同体，共创幸福美好未来。\n近年来，中国智能产业、数字经济蓬勃发展。本届博览会上，5G、物联网、大数据、智能网联新能源汽车等备受与会人士关注的创新成果，展现出中国智能产业澎湃发展动力。\n此次带来2D/3D线激光轮廓相机等智能设备参展的重庆中科摇橹船信息科技有限公司创始人郑道勤表示，习近平主席在贺信中提到互联网、大数据、云计算、人工智能、区块链等新技术深刻演变，他对此深有体会，依托技术创新优势，用硬科技赋能制造业转型升级，不断融合先进技术，才能为未来发展蓄力。\n“习近平主席的贺信揭示了当前互联网、大数据、人工智能等领域的客观发展现状，这让我们把握大趋势、下好先手棋更有底气。”中国人工智能学会副秘书长余有成表示，近年来，在一系列新政策接续发力推动下，中国人工智能技术快速发展、数据和算力资源日益丰富，应用场景不断拓展。\n在中国信息通信研究院政策与经济研究所所长辛勇飞看来，在当前全球经济走向复苏的关键时刻，依靠数字技术推动全要素生产率提升，对促进传统产业数字化转型、构建新的经济增长动力意义重大。“习近平主席强调持续促进数字技术和实体经济深度融合，既在现阶段提振产业各界信心，也为行业发展指明方向。”\n中国电子信息产业发展研究院总工程师秦海林表示，习近平主席强调协同推进数字产业化和产业数字化，要求我们既要研判前沿技术演变规律，加速提前布局，更要着力提升自主创新能力，推动产业数字化、智能化、绿色化转型。\n中冶赛迪集团有限公司董事长肖学文认为，制造业是实体经济的主体，实体经济高质量发展，重点在制造业，难点也在制造业。“习近平主席在贺信中更加明确要持续促进数字技术和实体经济深度融合，这为传统制造业在新发展阶段的转型升级指明了方向，也为数字经济发展指明了方向。”\n“习近平主席的贺信让我们更有信心推进智能网联汽车和相关产业高质量发展。”北斗星通智联科技有限责任公司董事长徐林浩说，我们将加大研发力度，通过扩大产能，推动更多产品“漂洋过海”加强国际合作，为重庆建设世界级智能网联新能源汽车产业集群贡献力量。\n习近平主席在贺信中强调“加快构建网络空间命运共同体，携手创造更加幸福美好的未来”，前来参会的各国人士对此普遍赞同。阿根廷科技创新部部长丹尼尔·菲尔穆斯表示，拉美和加勒比地区各国都希望充分利用和中国合作的机会，促进自身发展。目前阿根廷正在制定促进国家科技发展的一系列战略，希望通过与中国等国家开展科技合作，将科学技术发展应用于本国农业、医疗、教育、生产制造等各个领域。\n（新华社北京9月5日电  新华社记者）"
  },
  {
    "title": "蔡奇在学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-02.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议5日在京召开。中共中央政治局常委、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组组长蔡奇出席会议并讲话。他强调，在党中央坚强领导下，第一批主题教育在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。要认真学习领会、贯彻落实习近平总书记重要指示精神，贯彻落实第二批主题教育指导意见，以高度负责的精神把第二批主题教育科学谋划好、精心组织好。\n蔡奇指出，各地区各部门各单位在第一批主题教育中牢牢把握“学思想、强党性、重实践、建新功”的总要求，突出主题主线，一体推进各项重点措施，党员干部深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”的自觉性有了新提高，用习近平新时代中国特色社会主义思想凝心铸魂取得新成效，推动高质量发展取得新进步，人民群众获得感、幸福感、安全感有了新增强，政治生态呈现新气象。\n蔡奇强调，第一批主题教育的有效做法和成功经验，对开展第二批主题教育具有重要指导作用，各地区各部门各单位要结合实际坚持好、运用好。要全面贯彻落实党中央部署，精心组织开展第二批主题教育。要注重把准目标要求，注重加强分类指导，注重解决实际问题，注重抓好衔接联动，注重防止形式主义、官僚主义。各级党委（党组）要把开展第二批主题教育作为重要政治任务紧紧抓在手上，层层压实责任，加强督促指导，坚持统筹兼顾，善始善终、善作善成，确保取得实效。\n中共中央政治局委员、中央主题教育领导小组常务副组长李干杰主持会议。中共中央书记处书记、中央主题教育领导小组副组长刘金国，全国政协副主席、中央主题教育领导小组副组长姜信治出席会议。\n中央主题教育领导小组成员及办公室负责同志；各省区市和新疆生产建设兵团党委组织部主要负责同志及党委主题教育领导小组办公室负责同志，副省级城市党委组织部主要负责同志；中央和国家机关各部门、各人民团体，中央管理的金融机构、部分企业、高校，中央军委机关有关部门负责同志；第一批主题教育中央指导组各组组长、副组长，第二批主题教育中央巡回指导组组长、副组长等参加会议。"
  },
  {
    "title": "落实元首共识  高质量共建“一带一路”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-02.htm",
    "date": "2023-09-06",
    "content": "文莱是与中国隔海相望的邻居，自古便是海上丝绸之路的重要组成部分。早在中国西汉时期，两国先民就通过这条海上纽带互通有无，谱写了相知相交相亲的美好篇章。1991年建交以来，两国关系发展顺利，树立了大小国家平等相待、互利共赢、共同发展的典范。2013年习近平主席提出共建“一带一路”倡议，得到文莱积极响应。中文两国共建“一带一路”合作成果丰硕、亮点纷呈，造福两国和两国人民。\n2017年，中国与文莱签署政府间共同推进“一带一路”建设谅解备忘录。2018年，习近平主席成功对文莱进行国事访问，两国签署共建“一带一路”合作规划等双边合作文件。2019年，文莱苏丹哈桑纳尔出席第二届“一带一路”国际合作高峰论坛，两国元首就加大共建“一带一路”倡议同文方“2035宏愿”对接、落实好重点合作项目达成广泛共识。去年11月，两国元首在泰国曼谷举行会见，为深化中文发展战略对接、高质量共建“一带一路”领航定向。\n中方承建的文莱淡布隆跨海大桥、特里塞—鲁木高速公路、乌鲁都东水坝等工程，便利当地民众生活出行，助力文莱长远发展。“广西—文莱经济走廊”建设进展迅速，广西北部湾国际港务集团接手经营文莱最大港口和唯一深水港摩拉港后，港口运营效率和效益大幅提升。摩拉港至广西北部湾港集装箱航线今年7月开航，大大缩短运输时间、减少运输成本，为中国—东盟东部增长区互联互通和国际陆海贸易新通道建设注入动力。\n两国经贸合作势头良好。2021年、2022年中文双边贸易额先后突破20亿和30亿美元大关，连续两年创历史新高。中国已成为文莱最大的外资来源地。双方在基础设施建设、农渔业、能源等领域合作稳步发展，在信息技术、电子商务、绿色发展、数字经济等新兴领域合作方兴未艾。两国在世贸组织、亚太经合组织、中国—东盟等多边平台开展广泛深入合作，积极推动亚太自贸区发展，为区域经济一体化作出积极贡献。\n中国和文莱合资建设的恒逸文莱石化项目是文莱最大的单一外商直接投资项目，也是两国共建“一带一路”的旗舰项目。据文方统计，2021年该项目出口额占文莱出口总额的52%，新增产值占文莱国内生产总值的7%以上，被文莱政府称为开启工业化进程的钥匙。此外，中国养殖企业海世通助力文莱首次实现鱼苗供给本地化，葫芦岛（文莱）钢铁公司填补了文莱油套钢管生产空白，华为5G在文莱实现商用运营……这些都是中文投资合作的重要成果。\n两国在文化、教育、卫生、体育、旅游、地方和青年等领域深化交流合作，不断夯实中文关系的民意和社会基础。中国籍武术教练助力文莱国家武术队在国际和地区赛事摘金夺银。中国华大基因在文莱建成东南亚首个移动气膜“火眼”实验室。医渡云（北京）技术有限公司协助文莱建成疫情应急响应平台“健康文莱”。今年7月1日，北京和斯里巴加湾恢复直航，中文民间交往必将更加密切。\n扬帆丝路新时代，共筑中文友谊船。中方愿与文方携手，以两国元首达成的重要共识为战略引领，以高标准、可持续、惠民生为目标高质量共建“一带一路”，为两国人民带来更多实实在在的福祉，谱写中文友好合作关系更加美好的篇章。\n（作者为中国驻文莱大使）"
  },
  {
    "title": "服贸会，描绘绿色服务发展图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-02.htm",
    "date": "2023-09-06",
    "content": "走进国家体育馆，绿色元素随处可见。今年，中国国际服务贸易交易会首次以国家体育馆为主场馆推出环境服务专题展，设立低碳能源、碳中和与绿色技术、气候与碳经济、循环经济四大专区，另外还在首钢园设立低碳科技出行专区，以“一展双址”的方式展示了全球环境服务领域的最新成果和技术应用。\n在碳中和与绿色技术专区，意大利卡利欧玛公司的工作人员介绍了此次参展的主打产品——整体式燃气辐射加热带。该产品主要用于高大空间建筑的供暖系统，相较于传统采暖方法，将节约45%至70%的能耗，目前已在国内外许多大型场馆、工厂使用。\n卡利欧玛公司从去年开始参加服贸会，公司中国区总经理杨思平表示，此前一些客户购买了卡利欧玛的产品，但因操作和保养不当导致产品难以发挥最大节能效益，“这使我们意识到，应该从单一制造型企业向服务型企业转型，我们的服务也应覆盖场馆设计、日常应用指导和维护管理等全过程。”杨思平谈到，通过参加服贸会，公司不仅与客户分享了企业发展理念，还结识了许多新的合作伙伴。“随着低碳理念日益深入各行各业，建筑领域的清洁低碳转型大有可为，公司将为此做好技术和服务准备。”\n行走在服贸会的各个展馆，一个明显的感受是，“绿色”“低碳”并不局限于某一个展区，而是贯穿于各行各业的方方面面。国际竹藤组织以“以竹代塑、减塑降碳”为主题，展出多种多样的竹制品；雀巢公司分享了在可持续包装、新能源物流等方面的减碳行动；五粮液集团带来了废水沼气发电减污降碳方案，通过自主研发的新型燃气发电机组，将厂区废水站厌氧发酵产生的沼气转化为电能，实现减污降碳协同增效……展馆内，还随处可见“零碳服务  人人共享”的标识，观众通过扫描二维码便可加入绿色行动，获得“服贸会碳中和证书”。\n各国参展商带来的绿色服务、技术、商业模式等前沿成果，突出展现了绿色已成为全球服务业和服务贸易的一个显著趋势。正如世界贸易组织总干事伊维拉在开幕致辞中所说：“服务业对于经济向低碳可持续未来转型至关重要。从拼车、共享单车等低碳交通，到更好管理和储存风能、太阳能等，绿色服务将成为应对气候挑战的关键一环。”\n“绿意盎然”的服贸会描绘了绿色服务的发展图景。展会期间，围绕双碳目标赋能产业发展、碳市场、绿色城市等话题举办的论坛多达30余场，中外嘉宾共话绿色发展机遇与挑战，全球绿色转型发展中的中国作用成为热议话题。\n“双碳目标提出以来，中国推动经济绿色转型的成果赢得国际社会广泛赞誉。”普华永道会计师事务所中国及亚太区主席赵柏基表示，中国在全球气候治理、绿色产业发展、生物多样性保护等诸多领域积极推动国际合作，为全球可持续发展贡献了智慧和力量。"
  },
  {
    "title": "外交部发言人就外国国家豁免法出台答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_7-02.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  外交部发言人5日就外国国家豁免法出台答记者问。\n有记者问：中国全国人大常委会会议日前审议通过了《中华人民共和国外国国家豁免法》。该法调整中方此前采取的“绝对豁免”立场，授权中国法院受理以外国国家为被告的案件。请问中方为何作这一调整？\n发言人说，制定外国国家豁免法是中国全国人大正常的立法活动。该法参照国际通行做法，就外国国家豁免问题作出规定，旨在健全中国的外国国家豁免制度，为中国法院审理涉及外国国家及其财产的民事案件提供法律依据，保障当事人合法权益，维护国家主权平等，促进对外友好交往，助力中国更高水平对外开放。\n据发言人介绍，外国国家豁免法确认外国国家及其财产在中国享有豁免的基本原则，并规定了例外情形，明确中国法院可就外国国家非主权行为引发的诉讼，如涉及商业活动、相关人身伤害和财产损害等争议的诉讼行使管辖权，并在严格限制的条件下，可对外国国家商业活动财产采取强制措施。这完全符合国际法和各国实践。\n“作为负责任大国，中国坚定维护国家主权平等原则，将依法保护中国公民和法人正当权益，尊重外国国家根据国际法应享有的豁免。”发言人说。"
  },
  {
    "title": "中共代表团出席葡萄牙共产党《前进报》节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_8-02.htm",
    "date": "2023-09-06",
    "content": "新华社里斯本9月4日电  （记者温新年）9月1日至4日，安徽省委副书记程丽华率中共代表团出席葡共《前进报》节，并分别会见葡共总书记雷蒙多、议会葡中友好小组副主席桑托斯、塞沙尔市市长席尔瓦、葡中工商会秘书长伯纳德。程丽华宣介习近平新时代中国特色社会主义思想和党的二十大精神，就共同关心的问题同葡方交换看法。葡方表示，愿继续推动两党两国关系不断向前发展。"
  },
  {
    "title": "“推动各国加强贸易合作、实现互利共赢”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_9-02.htm",
    "date": "2023-09-06",
    "content": "“中国坚持高水平对外开放，为各国企业及广大侨商侨企提供了广阔的发展空间，我们希望更好地抓住这一机遇。”泰国正大集团资深董事长谢国民在接受本报记者专访时表示，中国的成功经验向世界表明，只有不断开放、加强合作，才能更好促进经济发展，增进各国人民福祉。\n1979年，正大集团进入中国市场，成为最早一批来华投资的外资企业。“40多年来，正大集团是中国改革开放伟大历史进程的见证者、参与者，也是受益者。”谢国民说，正大集团在中国取得了良好的发展业绩，先后兴建合资和独资企业600余家，投资区域遍及中国各地。“正是因为搭上中国经济发展快车，正大集团才取得今天的好业绩。”\n正大集团已经连续多年积极参加服贸会系列活动。在2023年服贸会全球服务贸易联盟形象展上，正大集团以“绿色消费”为重点，展出现代农牧食品全产业链产品以及与物流、零售、金融等行业协同发展的“低能耗低排放的产业融合发展模式”，并组织开展洽谈对接、项目签约和直播推介等活动。\n“中国举办的服贸会、广交会、进博会和消博会等大型展会，成为中国对外开放的窗口和促进国际合作的平台。”谢国民表示，这些大型展会释放综合效应，对中国加快构建新发展格局、推动高质量发展，不断推进高水平对外开放发挥了重要作用，“也进一步推动各国加强贸易合作、实现互利共赢”。\n“中国经济回升向好态势明显，展现出良好的发展韧性。我们对中国经济发展前景充满信心。”谢国民表示，未来正大集团将坚定致力于在华发展，进一步扩大对华投资，深化互利合作，助力中国改革创新，共享中国式现代化发展成果。"
  },
  {
    "title": "中企承建的萨拉热窝有轨电车改造项目主线贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_10-02.htm",
    "date": "2023-09-06",
    "content": "据新华社萨拉热窝9月5日电  由中国企业承建的波黑首都萨拉热窝有轨电车改造项目主线日前贯通。\n萨拉热窝有轨电车是欧洲最古老的有轨电车之一。本次改造项目主线起点为伊利扎，终点为国家博物馆，全长8.5公里。山东高速集团国际合作公司与中铁十局组成的联合体于2021年4月通过竞标获得该段项目，2021年8月正式动工。\n萨拉热窝州交通部副部长巴绍维奇日前接受媒体采访时表示，萨拉热窝有轨电车轨道60多年未升级改造，改造项目对首都和萨拉热窝州都意义非凡。"
  },
  {
    "title": "第四十九届南丁格尔奖颁奖大会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-03.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  第49届南丁格尔奖颁奖大会5日上午在北京人民大会堂举行，7名我国护理工作者获得南丁格尔奖章。\n获奖的7名护理工作者是：海军军医大学第二附属医院急诊重症医学科副主任护师兼血透室护士长陈静，海南省第五人民医院麻风病区护士长邢少云，首都医科大学附属北京朝阳医院内科原科护士长刘小娟，重庆医科大学附属第二医院护理部主任甘秀妮，浙江大学医学院附属第一医院护理部副主任赵雪红，四川大学华西医院护理部主任蒋艳，山西医科大学第二医院护理部副主任张颖惠。\n中共中央政治局委员、国务院副总理刘国中在会上表示，7名获奖者辛勤工作在临床第一线，全心全意为患者服务，生动诠释了“人道、博爱、奉献”的红十字精神。希望全国护理工作者和红十字工作者以获奖者为榜样，坚持人民至上、生命至上，坚守初心使命，弘扬南丁格尔精神，积极参与健康中国行动，深化国际交流合作，在中国式现代化新征程中为人民群众提供更多优质高效的健康服务。\n红十字国际委员会主席斯波利亚里茨出席大会并致辞。\n获奖者代表陈静、青年护士代表葛芸在会上发言。\n中共中央政治局委员、外交部部长王毅等出席大会。中央和国家机关有关部门负责同志、医护人员代表等700余人参加颁奖大会。"
  },
  {
    "title": "国务院办公厅印发行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-03.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  近日，国务院办公厅印发《提升行政执法质量三年行动计划（2023—2025年）》（以下简称《行动计划》），就全面提升行政执法质量和效能提出明确要求。\n《行动计划》指出，行政执法是行政机关履行政府职能、管理经济社会事务的重要方式，行政执法质量直接关系法治政府建设成效。《行动计划》的制定实施，对于提高行政执法队伍能力素质，规范行政执法行为，完善行政执法体制机制，强化行政执法监督问责，全面推进严格规范公正文明执法，防止不作为乱作为，更好保护人民群众合法权益，维护公平竞争市场秩序，加快推进法治政府建设，具有重要意义。\n《行动计划》强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要坚持党的领导、执法为民、问题导向、注重实效、统筹协调等原则，通过三年时间狠抓落实，使行政执法质量和效能显著提高，行政执法的权威性和公信力有力增强，人民群众对行政执法的满意度大幅上升。\n《行动计划》围绕6个方面重点任务，提出了17项具体工作举措。强调要全面提升行政执法人员能力素质，着力提高政治能力、大力提升业务能力、切实加强全方位管理。要全面推进严格规范公正文明执法，强力整治行政执法突出问题、建立健全行政执法标准规范、完善行政执法工作机制。要健全完善行政执法工作体系，协调推进行政执法体制改革，做好乡镇、街道赋权有关工作，大力推进行政执法协作。要加快构建行政执法协调监督工作体系，完善行政执法监督制度、健全行政执法监督机制、创新行政执法监督方式。要健全行政执法和行政执法监督科技保障体系，推进行政执法和行政执法监督信息系统建设、推进行政执法数据互联互通。要不断强化行政执法保障能力，加强队伍建设、强化权益保障、加大财政支持力度。\n《行动计划》要求，各地区、各部门要切实加强本计划的组织实施，建立司法行政、发展改革、财政、人力资源社会保障、政务服务管理、大数据管理以及其他有关行政执法部门参加的工作会商机制。要强化督促落实，明确任务分工，压紧压实责任，将贯彻落实本计划情况纳入法治政府建设督察、依法行政考核内容。要推进经验交流，广泛宣传提升行政执法质量和效能的好举措好经验好做法，切实增强行政执法的权威性和公信力，在人民群众心中树立良好执法形象。"
  },
  {
    "title": "中共中央宣传部等印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-03.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  近日，中共中央宣传部等印发《关于组织开展2023年“全民国防教育月”活动的通知》（以下简称《通知》），要求以“踔厉奋发强国防  勇毅前行向复兴”为主题，在今年9月集中组织开展“全民国防教育月”活动。\n《通知》强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习宣传贯彻习近平强军思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻总体国家安全观，培育和践行社会主义核心价值观，以“踔厉奋发强国防  勇毅前行向复兴”为主题，在全社会广泛开展特色鲜明、形式多样、内容丰富的群众性国防教育活动，教育引导广大干部群众强化国防观念和忧患意识，凝聚关心国防、热爱国防、建设国防、保卫国防的思想共识，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n《通知》作出6项活动安排。一是开展基层宣讲活动。通过报告座谈、交流访谈、典型示范等，宣讲国家安全形势、国防政策法规、革命历史和光荣传统等，着力强化干部群众“强国必须强军，军强才能国安”的思想认识。二是开展红色教育活动。充分利用9月3日中国人民抗日战争胜利纪念日、9月18日“九一八”事变发生日、9月30日烈士纪念日和9月第三个星期六全民国防教育日等重要时间节点，组织举办庄严感、仪式感强的纪念仪式，引导广大群众更好地铭记历史、缅怀先烈、珍爱和平。三是开展国防教育进校园活动。结合主题党团队日、主题班会、研学实践等，扎实开展“学英模、爱英模”实践活动。充分利用兵员征集、军校招生、军队文职人员招聘等时机，集中开展宣传动员，鼓励引导适龄青年积极参军报国。四是开展军营开放活动。各地军营开放单位依据军营开放办法，按计划向社会开放，组织干部群众参观武器装备、体验军营生活、开展交流互动。五是开展群众性宣传教育活动。开展“爱我国防”演讲、国防知识竞赛和征文、国防体育运动系列赛事、国防竞技、国防科普巡展、兵棋推演大赛、“国防万映”公益电影展映等活动，用好宣传展板、公益广告、文艺汇演、灯光秀等形式，营造全民参与国防教育的浓厚氛围。六是开展网上宣传教育活动。组织中央和地方重点新闻网站、“学习强国”学习平台开设全民国防教育月专题网页，推出“爱国强军”系列话题，更好地汇聚正能量、振奋精气神。\n《通知》要求，要牢牢把握正确政治方向，坚持团结稳定鼓劲、正面宣传为主，坚决反对和抵制错误观点。要充分利用传统媒体和新兴媒体，积极创新方法手段，紧贴受众需求实际，力求宣传教育活动丰富多彩、生动活泼。各级党委宣传部门要牵头抓总、统筹安排，各有关部门要密切配合、精心组织，形成上下联动、广泛覆盖的生动格局。"
  },
  {
    "title": "谌贻琴出席中华慈善奖表彰大会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-03.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者李昌禹）第十二届中华慈善奖表彰大会5日在北京人民大会堂举行，国务委员谌贻琴出席大会并讲话。她强调，要深入学习贯彻习近平总书记关于公益慈善事业的重要指示批示和党的二十大精神，坚持以人民为中心的发展思想，深入贯彻实施慈善法，推动新时代公益慈善事业高质量发展，为扎实推进共同富裕提供更大助力。\n谌贻琴指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国公益慈善事业取得重要成就。新时代新征程，要坚守公益初心，弘扬慈善文化，着力推进惠民慈善、全民慈善、阳光慈善、数字慈善。要促进各类慈善组织更加规范高效运行，加强与社会救助、社会福利等制度有效衔接，推动慈善资源及时精准地惠及困难群众。要建立健全应急慈善协调机制，引导公益慈善力量有序参与应急救援和灾后重建。要进一步完善法律法规和政策措施，不断丰富慈善参与方式，充分发挥先进典型示范引领作用，推动形成人人慈善、随手公益的生动局面。"
  },
  {
    "title": "李强抵达雅加达出席东亚合作领导人系列会议并对印度尼西亚进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-03.htm",
    "date": "2023-09-06",
    "content": "本报雅加达9月5日电  （记者陈尚文、李培松）应东盟轮值主席国印度尼西亚总统佐科和印度共和国政府邀请，国务院总理李强9月5日上午乘包机离开北京，赴印尼出席东亚合作领导人系列会议并对印尼进行正式访问，赴印度出席二十国集团领导人第十八次峰会。国务委员兼国务院秘书长吴政隆等陪同人员同机离京。\n当地时间5日下午，李强乘坐的包机抵达雅加达苏加诺—哈达机场。礼兵沿红毯两侧列队致敬，身着传统服装的当地民众跳起印尼民族舞蹈喜迎中国贵宾。印尼对华合作牵头人、统筹部长卢胡特和中国驻印尼大使陆慷、驻东盟大使侯艳琪等到机场迎接。\n李强表示，此次出席东亚合作领导人系列会议并对印尼进行正式访问，是我就任中国国务院总理后对亚洲国家首访。中方坚定支持东盟在区域合作中的中心地位，坚定支持东盟在国际事务中发挥更大作用，愿就区域合作重大议题同各方深入交换意见，加强团结协作，共享发展机遇，携手应对挑战，推动东亚继续成为全球发展的重要引擎。\n李强指出，近年来，在习近平主席和佐科总统战略引领下，中国同印尼关系快速发展，树立了发展中国家联合自强、团结合作、携手发展的典范。中方愿同印尼一道，落实两国元首重要共识，打造更紧密的中印尼命运共同体，通过高水平、全方位战略合作，推动现代化建设交融互促，为国际地区合作注入更多稳定性和新动能。\n出席东亚合作领导人系列会议期间，李强将出席第26次中国—东盟（10+1）领导人会议、第26次东盟与中日韩（10+3）领导人会议和第18届东亚峰会。\n访问印尼期间，李强将同佐科总统会谈，出席印尼2023可持续论坛等活动。"
  },
  {
    "title": "习近平的长江情怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-03.htm",
    "date": "2023-09-06",
    "content": "长江，中华民族的母亲河，从世界屋脊发源，穿高山峡谷，汇百川入海，滋养了源远流长的中华文明，哺育着勤劳勇敢的中华儿女。\n长江的保护和发展，是习近平总书记长久的牵挂。\n党的十八大以来，习近平总书记的足迹遍及大江上下，登大坝、乘江船、访农家……一次次深情眺望，一句句殷切叮嘱，一项项深远谋划，情牵母亲河保护，指引高质量发展。\n一江碧水浩荡东流，人民群众幸福安康，中华民族永续发展——这是习近平总书记心中至美的图景，也是最深沉的情怀。\n（一）\n江苏南通，江畔明珠。\n站在五山地区滨江地带远眺，江水浩浩汤汤，五山临江而立，江岸葱茏蓊郁。\n“我在1978年来过五山地区，对壮阔的长江印象特别深刻。”2020年11月，习近平总书记考察江苏第一站就来到这里，触景生情，不胜感慨：\n“过去脏乱差的地方已经变成现在公园的绿化带，确实是沧桑巨变啊！”\n40余载不舍昼夜，滚滚长江见证中华大地的日新月异。\n“长江是中华民族的母亲河，也是中华民族发展的重要支撑。”在习近平总书记心中，长江承载的是民族发展大计。\n依江发展、因江而兴。改革开放以来，长江沿线经济发展取得了巨大成就，但在生态方面也付出了代价——\n厂房污水横流、码头砂石飞溅、水质持续恶化。长江“双肾”洞庭湖、鄱阳湖频频干旱见底，近30%的重要湖库富营养化，长江生物完整性指数到了最差的“无鱼”等级。\n习近平总书记痛心地形容，长江“病了，病得不轻了”。\n2016年1月，推动长江经济带发展座谈会在重庆召开。\n“推动长江经济带发展必须从中华民族长远利益考虑”“要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”，习近平总书记的话振聋发聩。\n牢记重要指示，沿江省份和有关部门着力推进长江生态环境保护修复，推动转型发展，力度之大、规模之广、影响之深，前所未有。\n数千家化工企业关、改、搬、转；城镇污水垃圾、化工污染、农业面源污染、船舶污染等治理短板加快补齐……\n心系长江之变，习近平总书记2018年4月再启长江之行，宜昌、荆州、岳阳、武汉，一路望闻问切，进一步开出药方：\n“治好长江之病还是用老中医的办法，追根溯源、分类施策。开展生态大普查，系统梳理隐患和风险，对母亲河做一个大体检。祛风驱寒、舒筋活血、通络经脉，既治已病，也治未病，让母亲河永葆生机活力。”\n“绝不容许长江生态环境在我们这一代人手上继续恶化下去，一定要给子孙后代留下一条清洁美丽的万里长江！”\n念之行之，只为大江焕新颜。\n2016年，上游重庆；2018年，中游武汉；2020年，下游南京——习近平总书记主持召开多场座谈会，为长江经济带发展掌舵领航，引领广大干部群众守护一江澄碧。\n一次次重要指示坚定明晰：\n2016年在青海，强调“必须担负起保护三江源、保护‘中华水塔’的重大责任”；2020年在安徽，强调“把生态保护好，把生态优势发挥出来”；2021年在贵州，告诫“人不负青山，青山定不负人”；2022年在四川，叮嘱“筑牢长江上游生态屏障，守护好这一江清水”；2023年再赴四川，强调“要把生态文明建设这篇大文章做好”……\n一项项有力举措陆续出台：\n一批山水林田湖草沙一体化保护和修复工程实施；野生动植物保护及自然保护区建设等生态工程实施；长江保护法出台；长江“十年禁渔”实施……\n习近平总书记指出：“长江禁渔是件大事，关系30多万渔民的生计，代价不小，但比起全流域的生态保护还是值得的。长江水生生物多样性不能在我们这一代手里搞没了。”\n初秋的上海崇明岛东滩湿地，水天一色，候鸟成群。这些湿地的精灵，赋予这里无限生机。\n“我2007年去过一次崇明，都快10年了。”2017年全国两会期间参加上海代表团审议时，听到有关崇明建设世界级生态岛的发言，习近平总书记动情地回忆。\n“崇明岛现在是什么保护级别？”“有没有列入国家级自然保护区？”会议现场，习近平总书记问得细致，关注和牵挂溢于言表。\n上世纪90年代，由于非法捕猎、产业污染等原因，崇明东滩这一鸟类迁徙的“国际加油站”一度面临生态危机。近年来，当地先后关停近千家污染企业，修复生态环境，候鸟数量连年攀升。崇明绿色转型发展持续加快，2023年入选全国首批“和美海岛”。\n崇明之变是长江生态治理成效的缩影。\n2020年以来，长江干流水质连续3年保持Ⅱ类。长江水生生物资源和多样性恢复向好，“微笑天使”江豚频频露脸；在长江消失多年的鳤鱼出现频次快速增加；“长江三鲜”之一的刀鲚重回洞庭湖产卵……\n三峡集团长江珍稀植物研究所研究员黄桂云至今难忘那一刻：\n2018年4月24日，习近平总书记来到三峡大坝左岸坝首考察。她和同事向总书记汇报了长江生态环境修复和珍稀植物保护情况。\n“你们的工作非常有意义，是造福子孙后代的事。”得到总书记的肯定，坚守长江珍稀植物抢救保护一线20多年的黄桂云内心十分激动。\n“我向总书记承诺，到‘十三五’末，我们保护的特有珍稀资源性植物品种将达到1000种。”黄桂云说，如今这一数字已达1380种2.98万株。\n在左岸坝首绿地，习近平总书记挥锹培土，亲手植下一株珍稀楠木树。\n如今，这株楠木树已从7米多长到近10米。生态优先、绿色发展的理念，正在大江南北扎根生长。\n（二）\n在中国版图上，蜿蜒奔流的长江，如一条横贯东西的轴线，联结起锦绣中华。\n“使长江经济带成为我国生态优先绿色发展主战场、畅通国内国际双循环主动脉、引领经济高质量发展主力军”，习近平总书记对长江经济带的战略定位，深刻体现着发展和保护的辩证法。\n“化工围江”，是困扰长江的“顽疾”。习近平总书记对解决这一问题高度重视。\n2018年4月26日，在深入推动长江经济带发展座谈会上，习近平总书记说：“我看到新华社一篇报道反映，位于长江‘九曲回肠’石首段的一家临江化工企业，产业规模居世界前三，是当地的纳税大户，但也是排污大户，严重污染问题多年难以解决，周围群众苦不堪言。这两年环保部门动真格严查，开出2700多万元的长江流域‘史上最大环保罚单’，倒逼企业关闭污染严重、难以改造的生产线，投入约1亿元引进行业最先进的治污装置，不仅解决了多年的污染问题，而且推动企业实现了转型升级，一举两得。”\n总书记提到的这家企业就是楚源集团。\n“建设一流环保企业”，如今的楚源集团化工园内，一幅醒目标语展现着企业全新的定位和目标。\n清空岸线一公里内的生产区，持续投入2.06亿元进行环保改造，优化生产工艺，关闭污染大、能耗高的10多条生产线，成为湖北省第一批全国碳交易试点企业，同时开发绿色颜料产品，进军生物医药和化工新材料领域……痛定思痛，加快转型，楚源集团正在涅槃新生。\n贯彻新发展理念，一场深刻变革随着大江奔涌。\n习近平总书记指出，“新形势下推动长江经济带发展，关键是要正确把握整体推进和重点突破、生态环境保护和经济发展、总体谋划和久久为功、破除旧动能和培育新动能、自我发展和协同发展的关系”。\n新旧动能转换，关键靠创新。\n在合肥参观安徽创新馆，指出要进一步夯实创新的基础，加快科技成果转化，加快培育新兴产业；通过视频察看贵州“中国天眼”现场，勉励广大科技工作者勇攀世界科技高峰；走进武汉光谷，嘱托“把科技的命脉掌握在自己手中”；在南京的紫金山实验室，提出要走求实扎实的创新路子……\n创新潮涌，长江沿岸一大批战略性新兴产业茁壮成长，迸发强劲发展动能。\n“2013年7月21日，星期天，中到大雨”——退休快十年的顾强生，一直保留着当年的这本笔记。\n那一天，习近平总书记来到武汉新港阳逻集装箱港区考察。码头上风大雨急，总书记卷着裤腿，撑着雨伞，边走边问：“内地港口是不是发展潜力很大，到东南沿海的集装箱多吗？”\n“60%是外贸箱，40%是内贸箱，内地港口很有潜力。”时任武汉港务集团总经理顾强生回答。\n习近平总书记强调，充分发挥内河航运作用，发展江海联运，把全流域打造成黄金水道。\n按照总书记指明的方向，阳逻港如今已开通各类集装箱航线20余条，实现“航运向东入海、班列向西入欧”，2022年集装箱吞吐量突破200万标箱。\n重庆两江新区果园港，江岸线上，16个5000吨级泊位依次排列，130万平方米的堆场上一片忙碌。\n2016年1月，习近平总书记来此考察，要求建设内陆国际物流枢纽和口岸高地，建设内陆开放高地。\n仅几年时间，这个传统内河港口变身“世界的中转站”，货物通达100余个国家和地区300余个港口，大大拉近了我国西部内陆与世界的距离。\n新时代的中国，新时代的长江。\n通江达海，习近平总书记以全球化视野擘画新时代万里长江图：\n深化向东开放、加快向西开放，统筹陆海开放，扩大沿边开放，打造横贯东中西、联结南北方的对外开放走廊，以开放之姿拥抱世界……\n2020年3月，习近平总书记来到宁波舟山港穿山港区码头考察，详细了解港区情况和复工复产情况。\n全球疫情冲击下，大进大出的环境条件已经变化。不久后，习近平总书记提出新的重大战略——“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。\n“在危机中育新机、于变局中开新局。”沿江省份着力推进畅通国内大循环，构筑对外开放新高地。\n东部，长三角一体化腾飞；中部，长江中游城市群崛起；西部，成渝地区双城经济圈勃兴……长江潮、中国潮、世界潮交融激荡，新时代长江气象万千。\n（三）\n夏日高原，碧空如洗，长江源区正是水草丰美的时节。\n搬迁安置，休养生态。包括长江源在内的三江源地区，多年来累计安排约10万农牧民通过易地搬迁等方式过上安居生活。\n“从前住帐篷、睡地上、点羊油灯，现在住新房、睡床上、家电齐全……”看着窗明几净的客厅，青海格尔木长江源村村民申格总会想起7年前的情景。\n2016年8月22日，习近平总书记来到申格家，详细了解他们一家的生活情况，申格兴奋地介绍从平均海拔4700多米的沱沱河地区搬迁到新家园后，家里生活的巨大变化。\n“你们的幸福生活还长着呢”，总书记的话让他心中更暖。\n人民生活幸福，是习近平总书记心中的“国之大者”。\n万里长江见证，“全面建成小康社会，一个也不能少”——\n湖北省宜昌市许家冲村俯临长江，景色秀美，是“坝头库首第一村”。入夏以来，这里的家庭旅馆一房难求。\n“5年前，总书记来过我们村。”村支部书记谢蓉记忆犹新：2018年的春日，习近平总书记来村里考察。沿着宽敞的村道进村，在村委会广场边，总书记走到正在便民洗衣池洗衣服的村民中间，高兴地同大家拉起家常。\n村民们告诉总书记，过去是在江边洗衣服，现在村里建了洗衣池，用上自来水，污水也集中处理，这样既照顾到生活习惯又很环保。\n“日子过得好吧？”习近平总书记问。\n一位白发如雪的老人，笑着回答：“非常好！”\n笑声里，总书记对大家说：“看你们日子过得好，我高兴！”\n“乡村振兴不是坐享其成，等不来、也送不来，要靠广大农民奋斗。”牢记总书记殷殷嘱托，许家冲村的群众向着美好生活奋斗，从“移民村”变为“全国乡村旅游重点村”，一年吸引游客10多万人次，全村人均可支配收入比2018年增加近两万元，越来越多的村民在家门口就业……\n万里长江见证，“为了保护人民生命安全，我们什么都可以豁得出来”——\n巍巍黄鹤楼，滔滔长江水。2020年伊始，新冠肺炎疫情来势汹汹，武汉保卫战打响。\n“武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应”，在疫情防控最吃劲的时候，习近平总书记来到武汉，走进社区看望居民，细致的叮嘱温暖人心。\n人民的安危冷暖，习近平总书记时刻放在心上。\n2020年入汛后，长江、淮河、巢湖等一度处于超警戒水位。炎炎烈日下，习近平总书记辗转奔波。\n“我这次是专程来看望灾区乡亲们，看看灾后恢复重建情况……”\n汗水顺着脸颊滴落到脚下的泥土里，习近平总书记质朴的话语温暖人心：“看到乡亲们生产生活都有着落、有希望，我的心就踏实。”\n巢湖大堤上，总书记亲切看望了在抗洪中牺牲的三位同志陈陆、甘磊、帖克艳的家属。\n习近平总书记深情地说：“你们的亲人也是我们的亲人，是祖国和人民的亲人，他们是我们心目中的英雄。每当危难时刻总有英雄挺身而出，这是中华民族伟大精神的体现。你们要把工作生活安排好，保重身体，以最好的方式来告慰他们。”\n万里长江见证，“要把群众大大小小的事办好”——\n几个月前，安徽省马鞍山市，陈兰香的劳务公司签订28.4万元的保安保洁服务合同，仅上半年公司合同金额已超去年全年。这个昔日的渔民“三姑娘”笑得合不拢嘴，上岸后的她找到了新的生活方向。\n2019年，当地启动长江干流、重要支流渔民退捕转产。“靠江吃江”20多年的她和成千上万的渔民一起上了岸。上岸干点啥？当时的她一片迷茫。\n2020年8月，习近平总书记到马鞍山市薛家洼考察，强调“长江禁渔也不是把渔民甩上岸就不管了，要把相关工作做细做实，多开发就业渠道和公益性岗位，让渔民们稳得住、能致富”。\n民之所忧，我必念之；民之所盼，我必行之。\n人民的愿望，总书记牢记在心：“修复长江生态环境，是新时代赋予我们的艰巨任务，也是人民群众的热切期盼。”\n70多年前，解放战争最后一场大战役在长江边展开。在人民群众支持下，人民解放军一举突破国民党反动派苦心经营的长江防线。\n2020年8月，安徽合肥，习近平总书记走进渡江战役纪念馆，重温那段“钟山风雨起苍黄，百万雄师过大江”的烽火岁月。\n“淮海战役的胜利是靠老百姓用小车推出来的，渡江战役的胜利是靠老百姓用小船划出来的。”习近平总书记感慨：任何时候我们都要不忘初心、牢记使命，都不能忘了人民这个根，永远做忠诚的人民服务员。\n长江之歌，由人民谱写，为人民唱响。\n习近平总书记曾深情地说：“要增强爱护长江、保护长江的意识，实现‘人民保护长江、长江造福人民’的良性循环，早日重现‘一江碧水向东流’的胜景。”\n（四）\n文化如水，水脉亦文脉。\n“长江造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征，是涵养社会主义核心价值观的重要源泉。”\n“要把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信。”\n一次次，习近平总书记凝望着长江，思考着长江，用心用情推动着长江文化的保护传承弘扬。\n相距20年的两次探访，意味深长。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研，强调“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好”。\n印证长江流域对中国文明起源的杰出贡献，良渚古城遗址2019年入选世界遗产名录。\n2023年7月，四川广汉。习近平总书记来到这里考察，代表党中央祝贺三星堆博物馆新馆落成使用。\n“通天神树”、青铜纵目面具、青铜鸟足神像……熠熠生辉的器物，从长江、黄河流域文明母体中脱胎而来，令人思接千载。\n“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”习近平总书记感慨。\n长江之水万古奔流，千年文脉生生不息。一部长江文化史，蕴藏着中华民族的文明基因，承载着中华民族的共同记忆，灌溉出中华民族共有的精神家园。\n橹声欸乃，评弹悠扬。位于苏州古城的平江历史文化街区，距今已有2500多年历史。2023年7月，习近平总书记来到这里，见到苏绣代表性传承人卢建英。从祖母、母亲、她和女儿，苏绣这门技艺，在这个家庭已传承四代。\n卢建英深研刺绣30多年。飞针走线间，一幅“太平鸟”图案栩栩如生。\n“这样一个作品，要花费多长时间？”总书记问。\n“有的要一年。”卢建英答。\n习近平总书记深有感触：中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。\n两年多前，同样在江苏，习近平总书记在南京主持召开全面推动长江经济带发展座谈会时指出：“要保护好长江文物和文化遗产，深入研究长江文化内涵，推动优秀传统文化创造性转化、创新性发展。要将长江的历史文化、山水文化与城乡发展相融合，突出地方特色，更多采用‘微改造’的‘绣花’功夫，对历史文化街区进行修复。”\n重庆奉节，一代代文豪巨匠在此留下不朽诗篇。如今，当地努力打造诗词文化品牌，千年“诗城”魅力彰显。\n安徽安庆，古皖文化、戏剧文化和桐城派文化交相辉映。当地出台办法建立专门制度，推动修缮和保护历史建筑，对文化街区实施连片保护性利用。\n2021年底，长江国家文化公园项目启动；2023年7月，《长江文化保护传承弘扬规划》公布……殷殷关切化为一项项切实举措，推动长江文化赓续不绝。\n茂林修竹、古井桂树、肃穆祠堂……位于四川眉山的三苏祠——北宋文学家苏洵、苏轼、苏辙的故居，承载着千年文思、家国情怀、中华文化。\n2022年6月，习近平总书记来到这里，一路走一路察看祠内建筑、陈设、楹联、题记，不时询问三苏生平、主要文学成就和家训家风，以及三苏祠历史沿革、东坡文化研究传承等情况。\n“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。”习近平总书记强调，要善于从中华优秀传统文化中汲取治国理政的理念和思维。\n通古达今，与时俱进是长江的品格。\n望大江上下，习近平总书记指明历史的经纬：“千百年来，长江流域以水为纽带，连接上下游、左右岸、干支流，形成经济社会大系统，今天仍然是连接丝绸之路经济带和21世纪海上丝绸之路的重要纽带。”\n奔腾向海，开放包容是长江的胸怀。\n在长江入海口的上海，习近平总书记深刻阐述：“上海背靠长江水，面向太平洋，长期领中国开放风气之先”“我曾经在上海工作过，切身感受到开放之于上海、上海开放之于中国的重要性”……\n从三峡工程到南水北调，从共同富裕示范区到生态文明先行示范区，从推进长三角一体化到同共建“一带一路”统筹衔接……承载新使命，长江浩荡前行。\n“你用纯洁的清流，灌溉花的国土；你用磅礴的力量，推动新的时代。”一首《长江之歌》随着奔腾的长江之水，唱响未来。\n在以习近平同志为核心的党中央坚强领导下，奋进中国式现代化之路，新时代的长江正奏响新的澎湃乐章。\n（新华社北京9月5日电  记者邹伟、王立彬、刘诗平、侯雪静、高敬、何欣荣）"
  },
  {
    "title": "文化遗产保护论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-04.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  9月5日，“和合共生，文明互鉴”文化遗产保护论坛在北京举行。中共中央政治局委员、中宣部部长李书磊出席并致辞。\n中外嘉宾认为，亚洲是人类文明的重要发祥地之一。亚洲各地的文化遗产，既是亚洲悠久历史的珍贵见证，也是维系亚洲文化认同的重要纽带，值得亚洲各国人民共同守护、世代传承。本次论坛是践行习近平主席提出的全球文明倡议的重要平台，承载了亚洲各国朋友守望文明、互学互鉴、合作发展的共同愿望。\n中外嘉宾表示，文化遗产是人类文明多元发展的重要成果，也是文明交流互鉴的重要载体。有关各方要以敬畏之心共同保护亚洲文化遗产，以辽阔胸襟共同维护人类文明多样性，以开放包容共同推动亚洲文明交流互鉴。亚洲各国媒体应积极促进文化遗产领域国际合作，致力成为亚洲多元文化的弘扬者、亚洲遗产保护的监督者、亚洲文化交流的推动者，在全球范围内树立文化传承发展和文化国际合作的亚洲新典范。\n本次论坛由中国日报社、国家文物局、亚洲新闻联盟主办。亚洲新闻联盟、国内外文化遗产保护及有关机构、驻华使领馆、媒体、高校代表共200余人与会。\n亚洲新闻联盟成立于1999年3月，由亚洲20个国家的22家主流媒体组成，是当今世界上最活跃的由多国媒体组成的新闻联盟之一。"
  },
  {
    "title": "承包权不动  经营权连片（一线调研）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-04.htm",
    "date": "2023-09-06",
    "content": "今年中央一号文件提出，探索在农民自愿前提下，结合农田建设、土地整治逐步解决细碎化问题。7月，农业农村部印发《关于稳妥开展解决承包地细碎化试点工作的指导意见》，鼓励各地采取“承包权不动，经营权连片”方式，因地制宜探索解决承包地细碎化的路径办法。\n江苏省盐城市是全国重要的商品粮基地。2019年起，“小田变大田”的试点在这里分批开展，并于2021年入选农业农村部全国农村改革试验区典型案例。\n小田变大田，听着易，做来难。如何保护农户权益？如何提高耕种效益？近日，记者走进盐城市亭湖区多处社区、村落，一探改革背后的故事。\n——编  者\n\n40多年前，一纸分田到户的“秘密契约”，拉开了我国农村改革的序幕。由此催生的家庭联产承包责任制，上升为我国农村的基本经营制度，解放了农村生产力，使我国农业发展越过长期短缺状态，解决了农民的温饱问题。\n40多年后，新的问题逐渐浮现。农民承包的小田、碎田，如何开展规模化种植，满足现代农业发展需要？\n2019年起，江苏省盐城市亭湖区探索开展“小田变大田”改革试点：在不改变农户承包权基础上，以农民充分自愿为前提，通过流转土地经营权置换田块，将分散零碎的耕地集中到一起，实现一户一田或多户一田。\n试点至今，亭湖区6.6万余户农户的36.22万亩承包地，由19.75万块合并成4.08万块，新增高产田4.2万亩以上，土地利用效率进一步提升，农业适度规模经营加快发展。\n自发的尝试——\n村民与亲戚、邻居调换小田\n眼下正是农忙时。亭湖区黄尖镇黄尖社区，良田连畴接陇，沃野一望无垠。72岁的农民黄永成在家门口的2亩多承包地里给菊花喷施叶面肥。\n和土地打了一辈子交道，提起当年的分田到户，黄永成仍掩不住激动。“那是1981年9月28日，我永远忘不了那一天。”实行家庭联产承包责任制的消息从当时的黄尖大队第三生产队传来，黄永成兴奋得难以入睡。土地分配到每家每户，意味着“大锅饭”的日子一去不复返。\n但土地有“远近”“高低”之分，也有“肥瘦”之别。怎么分田才合适？在黄尖，分田采用抓阄的方式进行。“大家都拍手赞成，没有比这个更公平了！”按照好、中、差不同地块等级，根据家庭人数，黄永成参与了6轮抓阄，分得8块共8.51亩土地，最远的离家一里，最小的只有几分，最低洼的能在里面撑船。\n当时，黄永成并没有觉得自家土地“优劣搭配”有什么不好——反正都是人拉着牛耕地。\n“吃饱饭”后还要“吃好饭”。上世纪80年代中后期，随着改革的不断深入，不少年纪轻、头脑活的农民选择进城务工。黄永成的儿子、1974年出生的黄延军，初中毕业后到城里做油漆工，农忙时再回家帮忙；1981年出生的侄子黄海涛，多年后也选择到城里做农贸生意。\n农活人手少，农机来帮忙。黄永成回忆，一开始，为小田量身定做的小型农机具，让种地效率提升不少。但随着马力更足、效率更高的大型农机登场，大伙儿反倒发起愁——有的田还没有拖拉机宽，开都开不进去。\n一小部分农户私下里商量，将面积、地力差不多的耕地进行调换合并。黄永成就先后与妹妹、邻居调换过3次，将8块地变为5块。这样的尝试反映了实践中遇到的新问题：过于细碎的小块土地，已不太适应现代化农业生产。\n这样自发的尝试无法彻底解决问题。以黄永成为例，随着年纪增长，干农活渐渐力不从心，想流转部分土地给种粮大户，却一直流转不出去。\n“这些地偏的偏、碎的碎，还有的奇形怪状，不适合大规模机械化耕作。即便每年流转费只要三五百元，也没有吸引力。”黄海涛说。\n改革的启动——\n以尊重农民意愿为第一原则\n改革的时机在2019年到来。\n当年，亭湖区以入选江苏省第三轮农村改革试验区为契机，开展承包权不动、经营权连片的“小田变大田”改革试点。经过摸底，区里把农户改革意愿较强的黄尖镇作为首批试点镇。\n尊重农民意愿是改革的第一原则。黄尖社区党委书记杨万余先是召开村民大会宣传动员，又挨家挨户征求意见。\n为保证田块合并后，农户承包土地权益不受损、经营面积不减少，杨万余在走访中一笔笔记录下“承包土地面积”“承包土地坐落地块数”“已流转面积”等详细信息，以及“是否同意改革”“是否同意将承包地流转”“对改革的意见和建议”等具体问题。\n江苏省自2015年开始的农村土地承包经营权确权登记颁证工作，也给农户吃下一颗定心丸。黄永成手里的“红本本”——《农村土地承包经营权证》，用图文并茂的方法，将他家5块共8.51亩承包地的地块名称、地块编码、实测面积、四至范围等，标注得清楚明白。黄永成知道：“不管怎样换，我承包的地一点也不会少。”\n走访中，黄尖社区407户自种户，近八成提出流转需求。黄永成向杨万余说出内心想法：“把田调换到一起是好事，我赞成。但我对地有感情，想流转6亩、自种2.51亩。”\n社区综合考虑大家的意愿，规划出相对集中的两个区域：自种区和流转区。但却遇到新的问题，有农户表示：“自种区太远，不愿去。”\n改革怎样推进？杨万余带着班子成员，再一次挨家挨户走访，最终结合农户意愿，将“先划区、再选地”的设想调整为“先选地、再划区”——自种户可根据土地确权面积，在靠家、靠路、靠水源的地方，优先选择整块土地，社区再将这些选定地块划为“自种区”。\n接下来，黄尖社区与愿意流转的农户分别签订委托协议。经过汇总，共新增1334亩流转土地。杨万余将信息发布到江苏省农村产权交易信息服务平台公开招标，并根据新增地块的分布情况，设置了19个标段。\n黄海涛参与了竞标，中了2个标段。2008年，黄海涛回到家乡，不满足于家里的5亩多地，他一点点把乡亲们撂荒的土地流转过来，种上小麦和玉米，成立了家庭农场。中标后，黄海涛的经营规模从135亩扩大到326亩。\n黄海涛的好友陈从文也是中标者之一。他流转的239亩地中，50多亩地用来种菊花，还创办了菊花种植家庭农场，助力“黄尖菊花”成功申报农产品地理标志。\n已流转土地的农户想自种，有没有“后悔药”可吃？\n在外务工的村民老徐找到杨万余，说自己年纪大了，想回村种地，但土地已经流转。经过研究，社区在村集体土地里，根据老徐家土地确权的面积，临时划出一块给他过渡，待流转合同到期，再由大户置换出来。这段时间，流转金不兑付，相当于未曾流转。\n改革的效果——\n良田成片，三方共赢\n随着改革的推进，黄尖社区成为亭湖区的“明星社区”，不少村子组织村民前来参观学习。2021年起开始进行“小田变大田”试点的盐东镇曙阳村就是其中一个。\n曙阳村西头的一片麦田边，48岁的自种户陈洪广正忙着做农活。这6.4亩农田就在家门口，是由原先一东一西一南3个细碎田块置换而来的。陈洪广说，拿到地时，村里已经打通农路、修好桥涵闸站，原先坑洼不平的“补丁田”摇身一变成为规整划一的高标准农田。\n曙阳村党总支书记蔡绍景介绍，在黄尖，小农户的地由社区统一拓宽田间道路、疏浚水利；种粮大户则自行将流转来的土地平整、开沟，形成大条田。村里同步推进“小田变大田”与高标准农田建设，“不管是谁家的地，不管是‘高低’还是‘肥瘦’，村里统一先建设、再置换。”\n田成方、渠相通、路相连……曙阳村全村近5600亩农田全部建设成为高标准农田，不仅夯实了粮食安全根基，也有效保障和实现了农户承包经营权益。\n“‘小田变大田’的出发点是解决承包土地细碎化问题，帮助面广量大的小农户与现代农业有机衔接。”盐城市亭湖区农业农村局局长马梅说，改革至今，亭湖区土地流转率显著提高，全区新增家庭农场121个，农业现代化耕种、规模化经营进一步发展。\n“嗡嗡嗡——嗡嗡嗡——”9月初，在一眼望不到边的田野里，两台无人机正为生长中的水稻喷施农药。不远处，黄海边吹过来的风掀起阵阵热浪。一旁的黄海涛笑得爽朗：“300多亩规整大田，半天就能喷完！”\n耕地质量高了，每亩地的流转费用也从三五百元涨到千元左右。划得来吗？\n“不仅能覆盖成本，每年还能多赚近10万元。”黄海涛在田间地头算了一笔账。\n先算成本账。过去，流转的地东一块西一块，请农机手来田间作业，得花上好几天；常常农机好不容易开进去，刚发动就要转弯，耗油又费事。现在农机开起来畅快又方便。在除草、施肥、打药等方面，也用植保机取代了人工，服务费下降九成。一年下来，每亩总成本降低了340元。\n再算增收账。大田便于统一耕种，田间管理更规范，粮食“量”“质”双提升。在之前春小麦亩产900多斤、秋玉米亩产1200多斤的基础上，每亩小麦增产200斤、增收250元，玉米增产100斤、增收200元。除去成本，每年亩均增收约300元。\n“我也不亏。”黄永成在一旁接过话头。他自种的2.51亩地，自给自足，收支平衡；另有6亩流转，每年到手6000元租金，儿子也不用回来帮忙。\n如今的黄尖社区，村民们宜农则农、宜工则工、宜商则商。“村集体也是改革的受益者。”杨万余说，“小田变大田”后，村集体收入每年新增约23万元。\n这笔钱，主要来自土地合并整理后的溢出面积。复垦地块间多余的田埂和沟塘拆除后，黄尖社区将“长”出来的146亩地，通过招标流转给大户种植，每年每亩租金1000元。再加上100亩“边角料”土地整合成了大田，租金上涨，收入可观。\n村集体增收，农民受益。黄尖社区将这笔钱用于基础设施配套、环境整治提升：安装路灯170个、铺设水泥路6公里、新建5座农桥……农业生产更方便，村民生活更舒适，村落生态更优美。黄海涛说，这两年看到村里出现了越来越多年轻面孔，新的希望在心中升起。\n\n本期统筹：栾心怡\n版式设计：蔡华伟"
  },
  {
    "title": "有关方面解读《河套深港科技创新合作区深圳园区发展规划》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-04.htm",
    "date": "2023-09-06",
    "content": "近日，国务院印发《河套深港科技创新合作区深圳园区发展规划》（以下简称《规划》），对深圳园区规划建设特别是与香港园区协同发展作出全面部署。9月5日，国务院新闻办举行新闻发布会，邀请有关方面负责人介绍了相关情况。\n“《规划》是推进河套合作区开发建设的基础性文件。”国家发展改革委党组成员郭兰峰告诉记者，《规划》提出了四项重大任务：一是协同香港推进国际科技创新，明确要推动深港双方园区协同发展，联手打造国际一流科技创新平台；二是建设具有国际竞争力的产业中试转化基地，明确要推动新一代信息技术产业突破发展，支持先进生物医药技术创新应用，加快布局人工智能与数字经济发展前沿领域；三是构建国际化科技创新体制机制，明确要全面接轨国际科研管理体制机制，建立高度便利的市场准入制度；四是打造汇聚全球智慧的科技合作平台，明确要深化国际交流与合作，构筑国际创新人才港，完善全方位科研服务，塑造国际化高品质的科研生活社区。\n郭兰峰认为，《规划》的出台，有利于深圳市创新科技管理机制、对接国际通行创新规则、开展国际协同创新；有利于香港将自身科技创新、金融开放等优势与珠三角地区完备产业链深度衔接；有利于支持香港融入国家发展大局，推动粤港澳大湾区高质量发展、打造世界级创新平台和增长极。\n科技部党组成员、秘书长林新表示，将在区域科技创新整体布局中加大对河套合作区的支持力度，支持深港在科技项目、人才培养、创业孵化、科技金融、国际技术转移等各方面开展深度合作。\n“《规划》明确了深圳园区分区监管制度，要求依托深圳福田保税区现有管理设施和条件，建立产业、机构和个人‘白名单’制度，实行‘一、二线’分线管理。”海关总署副署长孙玉宁表示，将持续完善已有措施，便利科研人员、相关货物物品的跨境流动。\n广东省副省长孙志洋表示，广东将指导深圳市加快编制出台《规划》实施方案及空间、科研、交通等专项规划，积极推动下放一揽子省市行政管理权限，赋予河套合作区更大改革自主权，同时，加强与国家部委对接沟通，争取“白名单”、分线管理等细则尽快落地。\n香港特别行政区政府政务司司长陈国基表示，香港特区政府将继续积极与深圳合作，争取试行专属跨境政策，确保人流、物资流、数据流畅通流动，助力粤港澳大湾区国际科技创新中心建设。\n“目前，河套深港科技创新合作区深圳园区已设立大湾区量子科学中心等高端科研机构，集聚了一批科技创新资源。”深圳市委副书记、市长覃伟中表示，下一步，深圳将从激发跨境科技创新体制机制活力、链接国际科技创新网络、培育新兴产业发展新动能、推动“一区两园”协同开发建设等方面着力，全面落实好《规划》。"
  },
  {
    "title": "总结经验 稳妥推进（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-04.htm",
    "date": "2023-09-06",
    "content": "“小田变大田”，不只是江苏在探索。浙江杭州开展“百千万”永久基本农田集中连片整治，黑龙江北大荒对水田进行标准化格田改造……这些各地正在推进的名称不一、各有特色的改革探索，都是为了适应现代化农业生产的客观要求。\n今年中央一号文件明确提出，探索在农民自愿前提下，结合农田建设、土地整治逐步解决细碎化问题。7月，农业农村部在总结各地经验的基础上，研究制定了《关于稳妥开展解决承包地细碎化试点工作的指导意见》，提出要形成制度成果，做好转化推广。从实际出发，总结实践经验，稳妥推进工作，是我们的优良传统。40多年前发轫于小岗村的“大包干”是这样，当前正在进行的“小田变大田”探索也是如此。\n事实证明，改革创新的最大活力蕴藏在基层和群众中间。尊重群众首创精神，从生动鲜活的基层实践中汲取智慧，是我们各项改革举措取得成功的重要原因。同时，在因地制宜的探索中，也要充分尊重群众意愿。要看到我国大国小农的基本国情，小农户数量仍占农业经营主体98%以上。在发展适度规模经营的同时，通过健全社会化服务体系等方式，帮助小农户与现代农业发展有机衔接，促进家庭经营提质增效，方能做好“小田变大田”的下半篇文章。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：牟宗琮  杨  迅  李欣怡  三版责编：程聚新  吕  莉  郭雪岩  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-04.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "“言传身教就是给子女的传家宝”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-05.htm",
    "date": "2023-09-06",
    "content": "9月2日16时16分，开国少将甘祖昌的夫人、第四届全国道德模范、全国优秀共产党员龚全珍同志逝世，享年100岁。\n从66年前毅然随夫返乡务农，到成为全国道德模范、全国优秀共产党员、最美奋斗者，龚全珍从未忘记过她和丈夫甘祖昌的信念：“每天都认认真真全心全意为人民服务。”\n甘祖昌和龚全珍的家风故事，既传承了中华优秀传统文化，又注入了中华民族现代文明的元素，就像那一池莲花，花香籽实。\n“家风是一个家庭的精神内核，也是一个社会的价值缩影。”\n2013年9月26日，习近平总书记在京会见第四届全国道德模范及提名奖获得者。讲话结束时，习近平总书记把目光转向全国道德模范、甘祖昌将军夫人龚全珍，饱含深情地说，我们要弘扬这种艰苦奋斗精神，不仅我们这代人要传承，我们的下一代也要弘扬，要一代一代传承下去。\n“没有一双铁脚板，怎么当好农民啊”\n1957年8月，开国少将甘祖昌辞去新疆军区后勤部部长之职，一家14口人回到家乡江西萍乡市莲花县坊楼镇沿背村，行李只有3个箱子、3只麻袋。\n“到家没两天，父亲不仅自己脱下鞋子干农活，还让大家跟他一起。”甘祖昌的女儿甘公荣不止一次听姐姐们回忆，农村道路多石砾，没半天脚上就布满了伤口。\n“没有一双铁脚板，怎么当好农民啊！”到了夜晚，面对子女们委屈的眼泪，甘祖昌用山茶油轻轻涂抹他们脚上的血痕。\n龚全珍虽然心疼，却能读懂这份心。\n“山上满是果树，山下粮食满仓……”甘祖昌向龚全珍讲起过当年与受伤的战友一起畅想家乡未来的场景，“活着就要兑现承诺啊！”\n龚全珍清晰记得甘祖昌日记本里夹着的那份报告：“自1951年我跌伤后，患脑震荡后遗症，经常发病，不能再担任领导工作了，但我的手和脚还是好的。我请求组织上批准，我回农村当农民，为建设社会主义新农村贡献力量。”\n甘祖昌1986年3月去世后，龚全珍住到了甘公荣位于莲花县琴亭镇的家里。那一年，龚全珍63岁。甘祖昌的那句“活着就要兑现承诺”，一直在她耳畔萦绕。\n抚摸着甘祖昌的照片，龚全珍在心底里一遍遍问：“祖昌啊，我还能再做些什么？”\n她想到了莲花县幸福院的孤寡老人，搬到幸福院住，自己可以当服务员，陪伴照顾老人们，“祖昌生前常念着他们”。\n在幸福院里，龚全珍搞卫生、种蔬菜，帮助老人缝缝补补，忙里忙外。她总是告诫自己“不能闲着”。\n幸福院与琴亭小学相邻，看到孩子们放学后在喧闹的马路边玩耍，龚全珍的心提到了嗓子眼：“我得给孩子们找个去处。”于是，照顾老人之余，龚全珍为孩子们组织了课余“幸福学习小组”。\n“龚奶奶总是笑眯眯的，说的话都很暖心。她领着我们读书，夏天为我们打扇，冬天帮着织手套……”35岁的彭晓金，至今记得29年前在“幸福学习小组”的那段快乐时光。\n彭晓金从小患有鼻炎，经常流鼻涕，家里人没在意。龚全珍了解后，悄悄塞给彭晓金30元钱，让他妈妈带他去看病。\n“我舍弃了物质生活，去追寻精神世界。”龚全珍平静地说。从那时候开始，她从未停下过奉献的脚步。\n2011年11月，琴亭镇成立了“龚全珍工作室”，帮困助学。那年，龚全珍88岁，可她仍然亲力亲为，为街坊四邻排忧解难。\n2013年底，新疆军区联勤部派人前来看望龚全珍，并送上3万元慰问金。在相关部门支持下，龚全珍用这笔慰问金成立了龚全珍爱心救助协会，开展下乡走访困难群众等活动。\n“只能给后代留下革命传家宝，不能留下安乐窝。”在龚全珍看来，“言传身教就是给子女的传家宝。”\n不计得失、甘于奉献，一片赤诚之心，融入甘家人的血脉。\n“甘姐，您咋想的？”2000年，甘公荣所在的金融单位精减岗位。在同事们看来，作为老革命后代，又有不少荣誉，精减怎么也轮不到甘公荣。没想到的是，甘公荣主动要求“内退”：“我身体不好，不能占着岗位，该让年轻人上。”\n“要像前辈那样，不计个人得失。”2017年2月，甘祖昌的曾孙女甘迪辞掉在广东月薪上万元的工作，回到沿背村，当起了江西甘祖昌干部学院的讲解员，每月工资3000余元。\n在平凡的工作岗位上，不计得失、兢兢业业，当人民群众需要时，尽己所能，义无反顾。甘家人传承的这一品格，被龚全珍总结为“老老实实，勤勤恳恳”8个字。\n“精神遗产比几间房子珍贵得多，把你的精神继承下来，将是一个高尚的人、对人民有益的人。”龚全珍在日记里写着对甘祖昌的心里话。\n“为国家做事情，做不了大事就做小事”\n得知龚全珍去世的消息，家住萍乡市区的彭艳峰眼泪夺眶而出，脑子里涌现的全是30年前初见龚全珍时的情景。\n1993年9月，彭艳峰怯生生地走进了莲花县幸福院。父母都是残疾人、刚从乡下来到城里的彭艳峰，见人都不敢抬头。看出孩子的胆怯，龚全珍轻轻招手让她过来，顺势将她揽入怀中。彭艳峰哽咽着喊了一声：“奶奶！”\n彭艳峰母亲工作的企业倒闭了，龚全珍从自家拿来500元“创业资金”，鼓励她用缝纫这门手艺渡过难关。\n几十年来，像彭艳峰这样接受过龚全珍帮助的老人和孩子，数都数不清。\n“我9岁那年，母亲就去世了，是龚老师给了我母亲般的爱。”回忆过往，莲花县民政局原副局长朱松林眼中泛起泪花。\n在莲花县九都中学读初中时，有一天朱松林发烧到40摄氏度。时任九都中学教师的龚全珍赶忙带他去医院，在床头一连守了几夜，拿冷毛巾一遍遍地为他敷额头降温。朱松林发烧胃口差，龚全珍就给他一口口喂稀饭，直到痊愈。\n“父亲经常感慨，人生在世几十年，生命短暂，我们应当多干点对人民有益的事情。”甘公荣忘不了父母的言传身教：父亲不允许家人在盖房、婚庆等方面铺张，却为素不相识的群众慷慨解囊，临终前牵挂的是购买化肥农药帮助困难农户；母亲80多岁的时候，还提着物品走访困难群众，生病住院时也不忘叮嘱家人替她走访慰问。\n当母亲年事已高，甘公荣主动接过接力棒。从个人救助到团体帮扶，从走访募捐到组建志愿者团队，甘公荣的足迹遍布莲花县的每个村子。\n在坊楼镇田垅村村民陈满娇心中，遇见甘祖昌、龚全珍一家人，是自己最大的幸运。\n她忘不了甘祖昌老将军的好。过去陈满娇要挑30多斤粮食，走到20公里外的县城磨面粉，是甘祖昌在公社办了面粉厂，方便了周边群众。头一次去厂里磨面粉时，想到再也不用吃苦头，陈满娇竟哭出了声。“哭啥，好日子还在后头！”甘祖昌抹掉陈满娇的眼泪，哈哈一笑。\n她忘不了龚全珍老阿姨的好。当年父亲患重病，陈满娇面临辍学，是龚全珍步行十几里山路找到她母亲耐心劝解，并帮助她父亲住进医院治病。\n她忘不了甘公荣的好。陈满娇因丈夫离世家境困难，甘公荣常常接济财物。听说陈满娇想办厂需要押金，甘公荣找到银行帮助贷款5万元，让她实现了梦想。\n“以后，让我跟你一起做公益吧！”陈满娇满怀感激地对甘公荣说。现在，她已成为莲花县巾帼志愿服务协会会长，带动培养出26支队伍、1580多名志愿者。\n“挎包用了十几年，颜色变了都不丢；下乡就是白水就馒头，买瓶矿泉水也舍不得；她家孩子们身上难见几件新衣服，儿子衣柜里还挂着舅舅的旧大衣……”这些年，陈满娇在一旁默默地观察着甘公荣，“她宁可苦自己，也要想方设法省出更多钱来帮别人。”\n迄今，莲花县龚全珍爱心救助协会已募集资金100多万元，累计帮助贫困家庭学生和困难群众上百人。\n盛夏时节，沿背村村后的虎形岭上，500多亩山地绿树成荫、瓜果飘香。\n“当年，甘祖昌老将军带着子女们，用捡拾的上万斤肥料，在虎形岭上改良土壤、种上果树。可瓜果满山时，他却不让孩子们采摘。”沿着步道，28岁的甘迪娓娓道来。\n“为什么？”听讲者一脸诧异。\n这个问题也曾令甘迪困惑。当她回到沿背村，通过读书、走访，谙熟甘祖昌的故事后，这位淡泊名利、一心为民的共产党人形象，在脑海里逐渐丰满。“原来，为了调动群众开荒虎形岭的积极性，当年老爷爷主动将改造好的果林交给了村集体，由村集体分配给村民。”\n把自家建房材料捐出来为村里建仓库；困难时期，自家辛苦养大的猪，全部平价卖给国家；回乡后攒下10万元的积蓄，有8万多拿出来支援建设……一遍遍讲述着曾祖父甘祖昌的故事，甘迪的心灵总是被深深触动，对自己的选择和未来有了更坚定的信心。\n为了尽快适应讲解员工作岗位，甘迪在多地参加培训之余，坚持读书自学，每天早起对着镜子练习演讲。经过一年多的磨炼，她从刚上岗时紧张到结巴的新手，成长为业务骨干。\n慕名而来的人越来越多，很多人都是在休息时间找来，甘迪从不推辞，义务讲解时间几乎赶上了工作时间。除了担任讲解员，她还积极参与微党课等工作，忙时一天要接待400多人、一周带14个班。\n几位拄着拐杖的听讲老人，得知甘迪是甘祖昌的曾孙女时，握着她的手久久不愿松开：“我们年纪大了，可能是最后一次来听老将军的故事。你这样传承，真好！真好！”\n“老爷爷说，活着就要为国家做事情，做不了大事就做小事，干不了复杂重要的工作就做简单的工作。我只希望，自己能够按照老爷爷的教导，做一名合格的家风传承者。”甘迪说。\n“不怕手粗就怕心粗，不怕气短就怕志短”\n陪着母亲甘公荣踏访故地，金锋记不清有多少次了。\n那山那水，那每一块石头，似乎都在为他讲述着外公甘祖昌的故事：亲自下田，用双手一捧一捧捞烂泥，带领乡亲们把200多亩冬水田改造成了良田；跟工友们吃住在工地，和年轻人一起挑水泥、运材料，修建起江山陂；面对荒山，立下愚公志，用断10多根锹把，手上磨出一层层茧子，硬是把“光头山”变成了丰收岭……\n孩童时代的金锋，就在心里立下了向外公学习的志向。\n2018年4月，金锋所在的莲花县审计局选派驻村第一书记，他头一个报了名。\n金锋到三板桥乡桥头村的第二天，上班时间，村委会里不见金锋人影。“我就知道，年轻人来，难免走过场。”有村干部说。\n其实，他一大早便开始走访贫困户。\n桥头村是个贫困村，人均收入不足3000元。如何带领群众脱贫致富？一个多月时间里，金锋跑遍全村，笔记本上写满了群众的意见建议，桥头村的问题也摸了个清楚。\n“鱼苗养殖是桥头村传统产业，可塘堤高低不一，年久失修，雨多存不住，雨少容易旱，一年只能养半年鱼。”怎么办？像外公当年那样挖渠修塘，再建3口大蓄水池，为村里发展水产业打下基础。\n为争取农村建设项目经费，金锋一次次到市县相关部门沟通对接，前后争取到50万元。“有些零散工程不在项目主体预算里，金锋垫进去了不少钱。”村党支部书记杨凤山说。\n资金预算有限，金锋便带着全村壮劳力上阵，妇女做饭送水。那几个月，顶着烈日或风雨，大伙全力以赴，身上晒脱了皮，肩上磨出了茧，村子却干出了希望。\n开办村卫生室，为慢性病患者设立买药“绿色通道”；建水圳，彻底解决困扰村里多年的饮水问题；争取养殖扶贫项目、光伏扶贫项目；村集体年收入增至20多万元，村民人均纯收入3年里增加1万余元……驻村3年，金锋住在简陋办公室，吃在路边大排档，却给桥头村留下一张张亮眼的成绩单。\n金锋离开村子时，村民们那么不舍。77岁的徐后姬平时省吃俭用攒下几十个鸡蛋，装在袋子里使劲往金锋手里塞。\n直到金锋离开，村民们才知道他是甘祖昌将军的外孙。“不愧是将军后人！”杨凤山竖起大拇指。\n“不怕吃苦，要啃最硬的骨头，挑最重的担子。”在萍乡市安源区市场监管局工作的甘祖昌的孙子甘军，心里牢记着爷爷常说的这句话。\n很多同事不知道，甘军右眼因在部队训练时受伤，如今视力不到0.1。但他们知道，“处理急难险重问题，甘军是把好手！”\n北风呼啸，从安源区青山镇通往青峰水泥厂的道路积雪结冰，车辆无法通行。“营业执照过期，前几天去镇里更换，准备这几天去拿。没想到被封在山里，出不去了。”执照没拿到，影响业务洽谈，青峰水泥厂厂长瞿建陵心头着急。\n同一时间，甘军手里拿着十几张新办或更换的营业执照，也在犯愁，“企业生产经营等不起，这么下去不是个办法！”心一横，他决定冒雪出发为企业送上门。没承想，半路上骑的电单车坏了，甘军只得徒步上山。\n远远望见，半山腰，一个身影正艰难地向前跋涉，留下一串泥泞脚印……站在水泥厂门口的瞿建陵又惊又喜：“几份订单保住了！”\n“爷爷常说，不怕手粗就怕心粗，不怕气短就怕志短。”到安源区市场监管局后埠分局担任副局长后，甘军主动要求负责与群众打交道最多的投诉举报受理工作。\n后埠分局辖区有商户7000多家。甘军骑着电单车寻访商户、投诉人，细细了解他们的心态、诉求。走访越深入，思路越清晰，甘军梳理出“普法、说理、讲情”三步工作法，许多棘手的投诉问题得以妥善处理。\n“有家主题婚纱摄影店涉嫌广告违规！”接到消费者投诉电话，甘军第一时间骑着电单车赶往现场。\n面对顾客退款要求，店主罗伟东拍起了桌子：“摄影服务已完成了，广告都是实打实的，有什么问题？”\n甘军仔细查看了店外广告，“确实违规，使用了‘最’‘首家’等绝对化用语，店里要改一下。”他把罗伟东拉到了一边，讲解广告法的相关规定。\n罗伟东气头稍平，甘军又向顾客讲起了情：“做生意不容易，咱们能和解就和解。”\n最终，罗伟东与顾客达成协议，“店里为顾客升级了服务，顾客看我有诚意和解，也消了气。”\n之后，甘军主动加了罗伟东的微信，不时推送普法知识等信息。“有这样讲法、讲理、讲情的干部，我们创业更有干劲、做事更讲规矩。店里再没出现过类似投诉问题。”罗伟东说。\n在后埠分局工作的7年里，甘军受理的大量复杂投诉中，只有1件最后通过司法途径解决。\n2021年12月，萍乡市新冠疫情防控形势严峻。甘军主动请缨，驻扎到全市最大的亚鹏冷库。为了排除进出库物资的安全隐患，甘军每天裹上厚厚的军大衣，在冷库一待就是几小时，还帮助解决了分类造册入库等技术问题。“忙过饭点，说请他吃个便餐，他一口回绝。”冷库负责人黄祖鹏说。\n翻开冷库食堂用餐记录本，隔几页就能看到甘军的签名和一行小字：交伙食费10元。\n“我们的身份不特殊，但是责任特殊”\n新疆军区保障部军史研究员张红英，为了讲好甘祖昌从沿背村到新疆、从将军到农民的不凡故事，曾四处走访当年接触过甘祖昌将军的人。\n“将军变农民，真能适应吗？”当年，邻居甘友林因为帮助裁剪衣服走近甘祖昌一家人，心中的疑惑很快变成了敬佩。在甘祖昌带动下，全家人适应了一日三餐糙米饭拌红薯丝，适应了穿自家染色的土布衣服，习惯了上旱厕……“后来，他家儿女们说着家乡的土话，光着脚上山下田、挖渠修路，走路带风，脚底板很硬实！身上的那股劲啊，真像他们爸妈。”今年74岁的甘友林说。\n2013年冬天，张红英在莲花县见到了甘祖昌的家人。这次相见让张红英念念不忘：“将军家人身上那份质朴让人感动，见贤思齐的动力油然而生。”\n“父亲常说，要挑老红军的担子，不摆老红军的架子。”甘公荣对这句话有自己的理解，“我们的身份不特殊，但是责任特殊。”\n如今，甘家无论男女老少，都加入了志愿者行列。甘公荣有意识地让儿子金锋和儿媳贺娟跟自己一起去做公益，就像当年妈妈带着她那样。一家人约定，每个月从生活费里挤出钱来，至少参与两天公益活动。粗略统计，甘公荣一家人捐款捐物已经超过了15万元。\n今年5月，甘军履新安源区市场监管局丹江分局局长。丹江分局远离萍乡市区、监管区域小，不少人觉得难出成绩，望而却步。甘军却没有丝毫犹豫：“组织的安排是对我的信任。爷爷说过，只有迈不出的腿，没有干不出的成绩。”\n还是骑着那辆老旧电单车，两个多月时间里，甘军走访了辖区近一半的商户。同事们劝他换辆小汽车，他却笑道：“车好了，人家就离你远喽。”\n甘家传承的家风，滋养着自家几代人，也深深地影响了许多人。\n走进沿背村村民刘金娇的房间，一张照片引人注目：甘祖昌将军扛着锄头，与一位梳着辫子的小女孩聊天。“那个女孩就是我。”刘金娇说。\n“甘祖昌将军穿着打补丁的衣服，挽着衣角裤腿，埋头干得起劲。”1973年春天，在坊楼镇屋场村龙潭水库的工地上，18岁的刘金娇第一次见到了甘祖昌。得知刘金娇前些天刚刚入党，甘祖昌特意在劳动结束后找到她，语重心长地说：“你要用党员的标准严格要求自己，吃苦耐劳……”\n“50年了，我从没有忘记老将军的话。”刘金娇义务为村里打扫卫生，走村串户服务孤寡老人。在甘公荣带动下，刘金娇还给自己确定了每周开展4小时志愿活动的任务。\n刘金娇给自家定下6条家规，其中一条便是“多吃苦，少计较”。2018年，刘金娇家庭获评江西省“最美家庭”。\n天蓝山青，现在的沿背村处处白墙红瓦小楼。一辆辆大巴车载着全国各地的学员们，来到甘祖昌干部学院。在这座“没有围墙的学院”，他们和群众同吃同住同劳动，体悟艰苦奋斗精神。\n“习近平总书记指出，家风是一个家庭的精神内核，也是一个社会的价值缩影。”江西甘祖昌干部学院常务副院长林俊江跟学员们交流时说，“家是最小国，国是千万家。成立甘祖昌干部学院的初衷之一，就是希望将甘祖昌将军家庭的家风内核，深植到党员干部心中，让它生根发芽、发扬光大。”\n“荷花的故事连着藕，溪水的故事连山丘，将军农民甘祖昌，辞官回家建设家乡”……一首采茶曲，诉说着无数莲花人心中的思念之情。\n珍藏在甘公荣家中的一只铁盒里，红布包着3枚闪亮的勋章，那是甘祖昌留给家人的珍贵遗产；一个纸箱里，整齐码放着40多本日记，那是龚全珍交给子女的宝贵物品。在后辈们心目中，勋章和日记里蕴含着的精神财富，是最厚实的、代代相传的家底和家风。"
  },
  {
    "title": "深化长三角区域市场一体化商务发展合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-05.htm",
    "date": "2023-09-06",
    "content": "9月5日，在商务部指导下，上海、江苏、浙江、安徽商务主管部门在北京共同签署《深化长三角区域市场一体化商务发展合作协议》。商务部当天举行专题新闻发布会介绍有关情况。\n根据合作协议，三省一市商务主管部门将重点在推进市场规则制度共通、商业基础设施共联、商贸流通体系共享、农产品产销协作共赢、供应链区域合作共促、市场消费环境共建等6个方面深化务实合作，助力全国统一大市场建设。\n商务部市场建设司司长周强说，长三角地区是我国经济发展最活跃、开放程度最高、创新能力最强的区域之一。推动长三角一体化发展，不仅可以共享发展红利，更能为推进全国统一大市场建设开辟道路、创造条件、积累经验。\n根据大数据监测，上海与其他城市消费往来中，长三角城市占比近4成。今年上半年，长三角货源占上海口岸近8成。三省一市在科创板挂牌上市236家硬科技企业，占全国比重47.1%。\n上海市商务委主任朱民说，将把长三角区域市场一体化建设作为强化上海“四大功能”的重要支撑，着力打造国内大循环中心节点和国内国际双循环战略链接。一是共同打造大平台。高水平推进虹桥国际中央商务区建设，开展制度型开放压力测试。二是共同推进大开放。推动更多优质外资项目落地，加强长三角三省一市“走出去”综合服务能力。三是共同建设大市场。建设长三角联动促消费平台，打造长三角消费新地标。\n据不完全统计，近年来浙江每年在商贸流通领域投资逾千亿元，为浙江构建开放、包容的高水平现代商贸流通体系，注入多元化发展动力。\n浙江省商务厅总经济师朱军说，将以更大力度推动长三角自贸试验区联动发展，依托长三角自贸试验区联盟机制，深化制定创新合作，常态化开展浙沪跨港区供油，深化长三角大宗商品期现一体化交易市场建设。以更大的力度推动长三角开发区合作，深化上海漕河泾开发区海宁分区、中新嘉善现代产业合作园等跨省合作园区建设，强化省内开发区与沪苏皖开发区合作。以更大力度打造高能级展会平台。\n今年1至7月，江苏省实现社会消费品零售总额2.65万亿元，同比增长9.1%，高于全国1.8个百分点，为稳定全国消费市场增长提供有力支撑。\n江苏省商务厅副厅长吴海云说，将扭住扩大内需这个战略基点，培育壮大现代商贸流通企业，共同推动长三角地区商贸流通体系融合发展。一是完善流通基础规划布局。支持南京、苏州、徐州、无锡开展国际消费中心城市以创促建。二是提升经营主体竞争力。推动国家级服务业标准化试点（商贸流通专项）。三是促进内外贸一体化发展。联动长三角兄弟省市探索法律法规等方面互通衔接。\n据介绍，中国（安徽）自由贸易试验区累计形成162项制度创新成果，其中21项为全国首创，6项在全国复制推广，7项入选《中国自由贸易试验区发展报告（2023）》创新案例。\n安徽省商务厅副厅长黄英说，将加强与沪苏浙商务部门交流合作，深化长三角自贸试验区联盟建设，力争再形成一批制度创新全国首创成果；深化长三角国际贸易“单一窗口”合作共建，提升长三角跨境贸易便利化水平；协力办好第六届进博会，举办投资安徽行系列活动；依托长三角开发区协同发展联盟，提质升级产业合作园区。"
  },
  {
    "title": "内蒙古包头市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-05.htm",
    "date": "2023-09-06",
    "content": "“马大爷您腿脚不好少跑点，户口问题我们的‘帮办代办’党员民警会上门解决。”前不久，内蒙古自治区包头市公安局青山区公安分局先锋道派出所户籍窗口接到电话，辖区居民马月祥说自己的户口本有问题，但是具体出了什么问题他也不清楚。户籍窗口民警考虑到老人出行不便，作出了代办承诺。\n第二天一早，民警付镔就来到马月祥所在的社区。原来是街道工作人员想帮独居的马月祥申请生活补贴，但因户口本没有及时更新，要到派出所更换。当天下午，付镔就将新的户口本送到马月祥手中。\n近年来，包头市公安局倡导全市党员民辅警开展“帮办代办”服务，并在各窗口单位配备专职代办员，将证照办理、户籍迁移等与群众生产生活密切相关的事项纳入全程代办服务范围。\n收到群众的“帮办代办”需求后，“帮办代办”党员民辅警会根据事情性质和轻重缓急进行分类办理，将属于公安职责范围内的事项，专人即收即办；对超出职责范围的难事急事，积极协调解决、跟踪助力，并及时向委托人反馈结果。"
  },
  {
    "title": "陕西西安雁塔区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-05.htm",
    "date": "2023-09-06",
    "content": "不久前，刚刚搬到陕西省西安市雁塔区大雁塔街道翠华南路社区的老人孙许兰遇到了麻烦，行道树树枝伸到自家窗口。找物业帮忙，却因树在小区围墙以外，不在物业的管理范围内，问题迟迟无法解决。\n一天，孙许兰在小区里碰见一名志愿者，便上前询问。志愿者热情回应：“我是咱社区的工作人员，就是来搜集问题、解决问题的。”了解情况后，社区当天联系了区绿化队，第二天工人就上门解决问题。\n大雁塔街道推行“离案工作法”，要求辖区23个社区的工作人员每周五深入院落，收集社情民意。“收集的问题，是谁的谁领走，实实在在解决好群众的身边事、烦心事。”雁塔路社区党委书记穆榛说。\n雁塔区通过协同治理体系建设，整合10个区级部门资源“进网入格”，探索建立“格呼有应、街呼区应、全域联动”工作机制。大雁塔街道社会事务办公室副主任何红娜介绍，目前，街道无法解决的事情，可通过“吹哨答题”，协调相关职能部门共同解决。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  季健明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-05.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "把“一带一路”建成繁荣之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-06.htm",
    "date": "2023-09-06",
    "content": "共建“一带一路”倡议就是要紧紧抓住发展这个最大公约数，提供一个包容性巨大的发展平台\n释放各国发展潜力，有助于形成“1+1>2”的效应，破解发展不平衡不充分问题，更好实现经济大融合、发展大联动、成果大共享\n\n2013年秋，习近平总书记在哈萨克斯坦首都发表重要演讲，提出共同建设“丝绸之路经济带”倡议。10年来，从建设中哈霍尔果斯国际边境合作中心、中哈连云港物流合作基地，到建成札纳塔斯100兆瓦风电、奇姆肯特炼厂现代化改造项目，中哈成功实施几十个重要合作项目，有力促进互联互通、拉动国际贸易、推动能源转型，铺就一条互利共赢、繁荣发展之路，为推动共建“一带一路”高质量发展写下生动注脚。\n如今，在“一带一路”倡议框架下，经贸合作质量效益双双提升，多元化投融资体系不断健全，民心民意根基持续夯实，为世界经济增长开辟新空间。2013年至2022年，我国与“一带一路”沿线国家货物贸易进出口额年均增长8.6%，与沿线国家双向投资累计超过2700亿美元，在沿线国家承包工程新签合同额超过1.2万亿美元，我国企业在共建国家建设的境外经贸合作区已为当地创造42.1万个就业岗位。正如习近平总书记强调的：“共建‘一带一路’不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。”\n发展是解决一切问题的总钥匙，也是人类社会永恒主题。共建“一带一路”倡议就是要紧紧抓住发展这个最大公约数，提供一个包容性巨大的发展平台，致力于缩小发展鸿沟，从根本上化解造成各种冲突和矛盾的根源，推动世界各国共同发展和繁荣。习近平总书记强调“我提出‘一带一路’倡议，就是要实现共赢共享发展”，指出“把我国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来”，要求“推动共建‘一带一路’向高质量发展转变”……习近平总书记始终强调促进共同发展繁荣对于“一带一路”建设的重大意义，推动更多国家和人民获得发展机遇和实惠，让“一带一路”成为共同的机遇之路、繁荣之路。\n“单丝不成线，独木不成林”，大家一起发展才是真发展。“一带一路”不是“独奏曲”，而是“交响乐”。看国内，共建“一带一路”使得很多内陆地区一跃成为新的开放前沿，提高了国内各区域开放水平，拓展了对外开放领域；看海外，中白工业园、泰中罗勇工业园、埃塞俄比亚东方工业园等境外合作工业园区项目迅速发展，在承接中外企业合作、带动东道国经济发展方面发挥积极作用。共建“一带一路”倡议源于中国，但机会和成果属于世界。以我国发展为契机，让更多国家搭上我国发展快车，释放各国发展潜力，有助于形成“1+1>2”的效应，破解发展不平衡不充分问题，更好实现经济大融合、发展大联动、成果大共享。\n经过10年发展，共建“一带一路”这条繁荣之路，扎下深厚根基，织就紧密纽带，焕发出更加强大的内生动力。这体现为产业的互补，从让赞比亚“一度停产的矿山重焕生机”，到填补白俄罗斯“本国不能生产民用汽车”的空白，沿线各国发挥资源、文化、区位等优势，中国企业施展技术、管理、资金等所长，共同筑牢了产业链供应链分工协作、协同发展的基础。这体现为资金的融通，亚洲基础设施投资银行从最初57个创始成员国，发展到今天的来自六大洲的106个成员，成为成员数量仅少于世界银行的全球第二大多边开发机构。金融血脉畅通，为共建“一带一路”注入源头活水。这体现为设施的互通，完善陆、海、天、网“四位一体”互联互通布局，深化传统基础设施项目合作，推进新型基础设施项目合作。开放包容、互联互通，才能互助互利、实现共赢。\n中老铁路跨越山河，成为国际物流的“黄金通道”；蒙内铁路联通东西，“连接国家，走向繁荣”的列车标语成为现实；阿尔及利亚东西高速公路全线通车，成为当地发展“先行官”……这些由中国企业参建的铁路、公路，既是通勤之路、运输之路与旅游之路，也是减贫之路、发展之路与希望之路。各国走稳走好“一带一路”这条繁荣之路，将发展的蛋糕越做越大，为人民幸福提供坚实支撑，为经济增长创造更多机遇，就能为人类共同发展开辟更加广阔的前景。"
  },
  {
    "title": "形成预防网络游戏沉迷合力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-06.htm",
    "date": "2023-09-06",
    "content": "监管持续发力、企业落实义务、家校引导陪伴，有助于形成预防网络游戏沉迷的合力，共同为未成年人健康成长营造良好环境\n\n近年来，随着互联网技术发展，网络游戏互动性、沉浸性、仿真性更强，对未成年人具有很强吸引力。未成年人身心发育尚不成熟，自控能力相对较弱，容易沉迷网络游戏、产生依赖。正因如此，防止未成年人沉迷网游的工作，一直备受关注。\n加强监管要有据可依。为切实保护未成年人身心健康，国家新闻出版署在2021年8月下发《关于进一步严格管理  切实防止未成年人沉迷网络游戏的通知》，要求严格限制向未成年人提供游戏服务的时间、加大检查频次和力度、强化企业监管，同时重申严格落实网络游戏用户账号实名注册和登录。这一举措，旨在推动防沉迷工作从严从紧，为未成年人健康成长保驾护航。\n如今两年多时间过去，有关调查数据显示，超过80%的家长认可现阶段防沉迷工作成效。中国音数协游戏工委发布的相关报告指出，未成年人游戏总时长、月活跃用户数、消费流水等数据，都已有较大幅度减少。这在一定程度上表明，游戏行业未成年人保护工作取得一定成效。下一步，应在既有的未成年人防沉迷系统基础上，坚持多方共治、多措并举，不断筑牢未成年人保护的“防火墙”。\n网络游戏沉迷是社会性问题，防沉迷工作是系统性工程。任何一个环节缺失，防沉迷的保护系统就容易被打破，各方面努力就可能白费。比如，网络游戏黑灰产业链的危害不容小觑。现实中，有不法商家通过租号、帮充值等方式，引诱未成年人绕过防沉迷监管。聚焦突出问题、关键环节，进一步加大监管力度，斩断黑灰产业链，防沉迷系统才不会形同虚设，网络游戏领域未成年人权益保护才能更好实现全覆盖、无死角的目标。\n做好未成年人防沉迷工作，需要各方面持续用劲、凝聚合力。政府部门、行业企业应始终把防沉迷作为游戏管理的重中之重，严格防沉迷管理的制度和执行。游戏企业和平台是防沉迷工作的主体，必须坚持把社会效益放在首位，坚决落实防沉迷工作各项要求，做到不变通、不走样。同时，应推动家校协同发力，确保广大家长、老师更好履行监护教育职责，加强关爱陪护和约束规范，引导孩子们养成良好生活习惯和用网习惯。监管持续发力、企业落实义务、家校引导陪伴，有助于形成预防网络游戏沉迷的合力，共同为未成年人健康成长营造良好环境。\n当下的未成年人是在互联网时代成长起来的，较之以往更有条件、更有机会、更有能力接触网络，在网络空间中十分活跃。我国未成年网民数量已超过1.9亿，要在引导未成年人文明用网、科学上网、健康上网上发力，不断提高他们的网络素养。实践告诉我们，推动防沉迷工作不断取得新成效，必须站在塑造网络新风、净化网络空间的高度，为未成年人学习、社交、娱乐提供丰富而安全的网络场景，共建网上美好精神家园。\n坚持问题导向、效果导向，进一步完善法律、变革技术、提升素养，必能让未成年人的网络空间更加天朗气清。"
  },
  {
    "title": "给黑土地做“CT”（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-06.htm",
    "date": "2023-09-06",
    "content": "【现象】三江平原腹地，北大荒集团友谊农场的一块示范区，一架遥感飞机轰隆隆飞过。依托机上的多波形激光雷达和高光谱成像仪等设备，对黑土地进行精准扫描，结合高分、环境减灾、资源系列国产卫星以及地面上设置的90个采样点，中国科学院东北地理与农业生态研究所团队初步建立起对黑土地的天、空、地立体监测技术体系，可获取土壤、产能、利用、退化、生态和决策共6个维度的20余类指标，形成近900平方公里黑土地的“健康档案”。\n【点评】\n黑土地是“耕地中的大熊猫”，我国东北地区约有2.78亿亩典型黑土区耕地。黑土地高产丰产，但也面临着土地肥力透支的问题。稳步恢复提升黑土地基础地力，需要建立健全黑土地质量监测网络，全面了解黑土地的健康状况，进而对症施策。\n监测新技术的应用，帮助我们更高效地摸清“家底”，更精准地保护黑土地。相较于传统的定点监测、采样调查等模式，天、空、地立体监测技术体系，不再是模糊地在数平方公里的黑土地上取一点土来代表一片耕地，而是将无数亚米级/米级数据点位铺点成面，得到空间连续变化的一系列量化图像。换句话说，通过新技术体系为一块黑土地拍摄的“CT”影像“像素”极高，每个“像素”能显示的信息从1类变成了20多类——除了土壤有机质，还包括地形地貌、土壤类型、温度墒情等。常态化监测掌握各方面的数据，有助于分步骤、分类别地推进黑土地保护工作。\n在掌握全面精确的黑土地时空数据基础上，进一步优化统筹工程、农艺、生物等因素，就能因地制宜采取保护、治理、修复和利用等精细化措施。比如，有了这一新技术体系的支撑，可以精准监测黑土地“变薄、变瘦、变硬”等退化和改变发生的位置、程度、速率，进而解析原因、优化对策。通过手机上的农业精准服务信息平台，农户可以参考地块上的图像，进行定时、定点、定位、定量、定配方的精准施肥，减少了投入、提高了效率。应用好这一技术成果，形成覆盖整个农业生产流程的立体监测体系，将有效助力黑土地数量、质量、生态“三位一体”保护。\n建立黑土地质量动态变化数据库是第一步，接下来还要做好信息共享工作，让黑土地保护和开发利用的各个环节都能从中受益。今年，全国首套“东北黑土区耕地土壤有机质含量空间分布图”发布，以10米的空间分辨率，让政府、企业、农户都能较清楚地了解耕地肥力情况。从种植结构科学调整，到政策补贴精细落实，再到农业保险定损理赔……数字化技术正在多个方面赋能黑土地保护和开发利用。此外，通过数据成像，相关部门也能更加及时、便捷、准确地掌握损害黑土地资源的违法行为，加大打击和处罚力度。\n如今，我们有了更多、更新的技术手段把黑土地养好用好。为每一块宝贵的黑土地进行精准“画像”、建立专属“档案”，采取针对性措施遏制黑土地退化趋势，提升黑土地质量，改善其生态环境，就能有效保护黑土地的优良生产能力，为促进土地资源可持续利用、保障国家粮食安全提供有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-06.htm",
    "date": "2023-09-06",
    "content": "新能源汽车产量同比增长24.9%；电气机械和器材制造业增加值同比增长10.6%……7月，工业经济运行总体平稳，企业营收边际改善，盈利水平持续好转。随着新一轮技术革命和产业变革深入发展，不断提高生产数字化智能化水平，将继续推动工业提质增效。\n这正是：\n衣食住行系民生，\n数智赋能效率增。\n紧抓机遇促转型，\n量质齐升添动能。\n郅  延文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-06.htm",
    "date": "2023-09-06",
    "content": "促进无障碍环境建设高质量发展\n江苏省宿迁市  刘予涵\n前不久，浙江省台州市残疾人联合会举办“有爱无碍  喜迎亚运”无障碍环境体验现场会，邀请残疾人体验无障碍改造点。无障碍环境建设带来的便捷，彰显了城市人文关怀。\n无障碍环境建设是保障残疾人、老年人等群体权益的重要内容，也是促进他们共享发展成果的重要体现。近年来，我国城市无障碍环境建设水平显著提高，越来越多的残疾人、老年人感受到生活更加便利。也应看到，打造无障碍环境难以一蹴而就，让各种公共空间真正实现“无障碍”，需要久久为功。无论是针对现存设施不符合标准、设施之间衔接不顺畅的状况，加快社区适老化改造，还是面对老年人、残疾人“不会用、不便用”现代科技产品的困难，通过多种手段弥合“数字鸿沟”，用心用情把各项工作做细做实，方能切实增进民生福祉。\n无障碍环境建设是一项系统工程，与生活的方方面面深度融合。全社会携手努力、凝聚合力，形成人人关心、人人参与的良好氛围，就能促进无障碍环境建设高质量发展，打造更有温度和魅力的文明城市。\n\n靠前一步  精细服务\n湖北省武汉市  杨朝清\n今年暑期，呼和浩特、沈阳、南京、成都等地多家博物馆调整开馆时间，有的还取消“周一闭馆”惯例，引发社会关注。\n随着经济社会快速发展，人们的文化需求也水涨船高。对传统文化的兴趣、对精神生活的追求，使得“博物馆热”成为一种新的社会风尚。现实中，一些热门博物馆存在参观预约困难、排队时间过长、馆内拥挤影响体验等状况。博物馆的“供不应求”，让不少观众觉得公共文化服务“不够解渴”。从这个角度而言，提升参观体验是满足人们精神文化需要的题中应有之义。多地博物馆根据人们的参观需求调整开馆时间、提供延时服务，是扩大服务供给、缓解供需矛盾的务实之举，也是调整管理方式、回应社会期待的有益尝试。\n如今，公众对基本公共服务的评价标准正从“有没有”向“好不好”转变，基本公共服务也应主动进行调适和完善。多一些将心比心的换位思考，多一些靠前一步、主动作为的精细服务，才能以更贴心、暖心的方式把便民利民的工作做得更好，以不断优化的服务供给提升人民群众的幸福指数。"
  },
  {
    "title": "强化乡村振兴人才支撑（大家谈·新时代的乡村振兴②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-06.htm",
    "date": "2023-09-06",
    "content": "乡村振兴，关键在人、关键在干。习近平总书记强调，“人才振兴是乡村振兴的基础”“推动乡村全面振兴，关键靠人”。本期大家谈，我们选编3篇来稿，分享各地乡村引才、育才、用才的实践探索。\n——编  者\n\n创造条件  搭建平台\n北京市朝阳区  潘俊强\n乡村振兴离不开人才的支撑。习近平总书记强调，“要引进一批人才，有序引导大学毕业生到乡、能人回乡、农民工返乡、企业家入乡”。创造条件，搭建平台，有利于吸引人才到农村创业扎根。\n为吸引农业科技领域的人才到农村创业，北京市平谷区从住房安居、交通出行等6方面为“博士农场”量身定制人才政策服务包，围绕农业生产、经营、管理等环节，整理出耕地、果园、日光温室、科研实验室、厂房、园区等应用场景，为前来创业的博士提供可选择、能落地的基础场地保障。不断优化乡村创业环境，提升公共服务质量，才能推动更多科研人员把论文写在大地上，让科技成果走出实验室、走向田野，惠及更多农民群众。\n栽好梧桐树，引得凤来栖。为乡村人才提供工作与生活条件支持，让农业科研人员、农业学子留得下、能创业，就能为全面推进乡村振兴汇聚强大的人才力量。\n提供指导  加强培训\n湖南省长沙市  王云娜\n前不久，湖南省委组织部主办的“田间课堂”在岳阳县杨林街镇开课。面对当地鸽农抛出的一个个养殖难题，来自湖南农业大学的授课专家逐一作答，气氛热烈。\n爱农业、懂技术、善经营的新型职业农民，是加快乡村产业振兴的生力军。秉承“人才先行”的理念，湖南省整合农业科技人才资源，加强全省农村实用人才培训，在种植养殖基地、生产车间等场地开设“田间课堂”，对养殖户、种植户等开展面对面指导。浏阳市深入实施乡村人才素质提升等人才培育工程，近5年共培训职业技能人才、农村实用人才53万余人次。有序开展的人才培育工作，推动农民技能水平不断提升。\n久久为功，以培训课堂为纽带，引导专家团队与农户建立长期联系，持续把新技术、新理念传递到乡村一线，进一步提升培训的实效，就能为乡村振兴注入强劲动能。\n创新制度  合作共赢\n山东省菏泽市  何庆龙\n乡村振兴，人才先行。做好乡村人才工作，不仅要“引得来”“育得出”，还要“用得好”。\n山东省菏泽市定陶区建立“乡村振兴合伙人”制度，实施以村居、村集体为主体的合伙人招募模式，各村成立乡村振兴合伙人服务站点，搭建互助共建共赢平台。有了这一平台，不仅能够掌握村里厂房、人力、原材料等情况，也能够了解合伙人的资金、规模、标准、技术等情况，可以实现快速准确匹配村庄、合伙人的需求，为合伙人结对提供决策依据。“政府搭台+合伙人唱戏+集体收益+合作共赢”的探索，让流向乡村的发展要素和乡村原本沉睡的资源都得到激活。\n制度具有长期性、根本性。积极创新制度，优化服务保障，最大程度拓宽乡村人才发展空间，才能对人才形成长久稳定的吸引力，让更多人才在乡村汇聚、在乡村扎根，更好为乡村振兴赋能。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_7-06.htm",
    "date": "2023-09-06",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "今年暑期国内旅游人数超十八亿人次——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-07.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n今年暑期，各地文旅市场复苏明显，“研学游”“亲子游”“夜游”等旅游新业态成为拉动旅游消费的新引擎。\n丰富而优质的旅游产品供给更好地满足了游客的需求，文旅消费需求加速释放，供给和需求两端发力，促进文旅市场更好发展。\n\n刚刚过去的暑期旅游旺季，是观察文旅市场热度的一个窗口。中国旅游研究院近日发布的《2023年暑期旅游市场监测报告》显示，据综合测算，今年暑期（6—8月）国内旅游人数达18.39亿人次，实现国内旅游收入1.21万亿元。今年暑期的旅游热度显著高于2019年同期，许多景区接待游客人数达到历史最高水平。\n市场热度持续回升\n“发车！”近日，以“梦幻阿尔山·北疆露营生活”为主题的“千车万人”穿越大兴安岭自驾游活动启动。伴随着发车信号，几十辆房车及自驾车组成的车队长龙鸣笛示意。在头车的带领下，车队踏上自驾之旅。车队将穿越大兴安岭，从阿尔山市区一路巡游至阿尔山口岸，体验中蒙边境游，最终返回阿尔山市鹿角湾营地。\n感受自驾乐趣，欣赏沿途美景。今年以来，文旅市场快速复苏，自驾游成为一种主流出游方式。自驾游的蓬勃发展是文旅市场热度持续回升的一个缩影。各旅游平台发布的数据显示，暑期文旅市场复苏动力强劲。根据美团、大众点评相关平台数据，暑期以来，国内旅游消费订单（含酒店民宿、景点门票、交通等）较2019年同期实现较大增长。抖音生活服务发布的《2023暑期文旅数据报告》显示，其用户旅游打卡数超4亿，主动搜索旅游相关内容5亿余次，同比增长147%。\n中国旅游研究院报告指出，暑期市场稳开高走，产业景气由交通、住宿、餐饮等为代表的上游业态，向购物、娱乐为代表的下游业态全面扩散。各地住宿设施入住率提升。上半年景气度相对滞后的旅游购物和娱乐业，也受到市场景气的利好传导，例如演唱会为海口等地带来数亿元增收。客流分布由主要客源城市向众多远程目的地全域扩散。华北地区、东北地区、西南地区，以及内蒙古、西藏和新疆部分地区游客流入量占比普遍超过2019年。\n多业态加速回暖\n中国旅游研究院发布的数据显示，今年暑期避暑旅游需求空前旺盛，游客走得更远、在外玩得更久。哈尔滨、长春、乌鲁木齐、昆明等纬度或海拔较高的地区，是避暑旅游热门目的地，外地游客量占比高。西藏、青海、新疆三省份的部分典型目的地外地游客占比一度超过75%。\n在暑期，文化底蕴丰富、便利程度高的都市旅游目的地更受青睐。演唱会、音乐节等正成为吸引年轻人出门旅游的重要因素，各类节事活动成为拉动旅游消费的新引擎。“跟着演出去旅游”，不少热门演出场所一跃成为当地旅游市场的热门打卡地。美团文旅研究院院长路梦西认为，演出经济是文化消费与旅游消费融合的一种具体形式，演出市场的持续活跃，有利于吸引更多游客，拉动区域内的住宿、交通、餐饮等多业态增长。\n夜间文化和旅游消费持续升温。相关平台数据显示，暑期以来，“夜游”搜索量较去年同期增长约80%，以餐饮堂食、休闲娱乐等为代表的生活服务品类在晚7点迎来全天消费最高峰。\n“亲子游”是暑期重要的出游场景之一。相关平台数据显示，7月，“亲子游”相关的酒店预订量较2019年同期增长150%，“儿童餐”团购订单量同比增长近400%，提供儿童餐服务的餐饮门店数量同比增长超155%。“亲子照”搜索量环比增长45%。\n新供给激发新活力\n今年，度假地也有了更多选择。近日，在由文化和旅游部等主办的2023中国（阿尔山）旅游大会开幕式上，19家滑雪旅游度假地获得国家级滑雪旅游度假地授牌。近年来，文化和旅游部、国家体育总局不断扩大优质旅游产品供给，打造高水平的滑雪运动设施，提供高品质的旅游度假服务，分别于2022年和2023年认定推出2批共19家国家级滑雪旅游度假地。\n在暑期，休闲度假成为越来越多消费者的选择。休闲度假产品不断丰富，近年来国家级旅游度假区评定持续开展，国家级旅游休闲城市和街区陆续推出，满足了人民群众多元化、个性化的休闲度假需求，也为旅游市场升温注入新动力。\n随着文化和旅游深度融合、市场不断发展，我国文旅消费需求呈现明显升级趋势。供给侧的经营主体紧跟文旅消费升级新趋势，打造文旅新产品、新业态、新场景，推出符合游客口味的更多优质产品和服务，激发了文旅市场更加强劲的发展动力。\n看比赛、赏民俗、品美食……在贵州省黔东南苗族侗族自治州榕江县，“贵州村超”创造了新的消费场景，吸引众多游客前来。在抖音平台，“贵州村超”相关话题超过17000个，网友观看百亿余次，点赞近2亿次，分享超800万次。榕江县在抖音的餐饮订单环比增长113%，同比增长327%。\n“贵州村超”走红的背后，体现的是当前文旅消费升级的背景下，游客对体验原汁原味的乡土文化、乡村赛事的需求。据当地政府统计，该“村超”举办一个月内，吸引游客42万余人次，其中本地游客30.39万人次，外地游客11.61万人次。今年5月，榕江县接待游客107.37万人次，同比增长39.73%，实现旅游综合收入12.41亿元，同比增长52.08%。\n文化和旅游部资源开发司相关负责人表示，我国旅游市场空间广阔，下一步，文化和旅游部将不断丰富文化和旅游产品供给，促进文化和旅游供需适配，释放文化和旅游消费活力，以旅游业恢复振兴助力经济持续回升向好。"
  },
  {
    "title": "第六届世界绿色发展投资贸易博览会在江西开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-07.htm",
    "date": "2023-09-06",
    "content": "新华社南昌9月5日电  第六届世界绿色发展投资贸易博览会5日在江西南昌开幕。全国人大常委会副委员长肖捷出席并致辞。\n肖捷指出，中共十八大以来，中国坚持绿水青山就是金山银山的理念，坚定不移走生态优先、绿色发展之路，绿色成为新时代中国的鲜明底色，绿色发展成为中国式现代化的显著特征。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平生态文明思想，持续推进生态保护、绿色产业发展，积极参与打造全球生态治理格局，让人民在绿水青山中共享自然之美、生命之美、生活之美。希望与会各方深入交流合作，为实现高质量发展贡献智慧力量。\n马拉维共和国议会第一副议长马达伊索·卡宗博出席并致辞。"
  },
  {
    "title": "中国文学国际传播论坛暨第六次汉学家文学翻译国际研讨会在南京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-07.htm",
    "date": "2023-09-06",
    "content": "新华社南京9月5日电  9月5日，由中国作家协会和南京市人民政府共同主办的中国文学国际传播论坛暨第六次汉学家文学翻译国际研讨会在南京开幕。全国人大常委会副委员长、中国作协主席铁凝出席开幕式，并向与会汉学家颁发了“中国文学之友”证书和纪念牌。\n汉学家文学翻译国际研讨会创办于2010年，每两年举办一次，是团结凝聚各国汉学家，推动中国当代优秀文学作品对外译介，提升中华文化和中国文学的国际传播力和影响力的重要平台。\n本次论坛主题为“让世界了解中国文学”，旨在介绍中国文学的最新发展，并通过文学展示可信、可爱、可敬的中国形象。来自24个国家的32位汉学家以及40余位国内知名作家、国际传播专家等齐聚一堂，共谋共话中国文学走向世界。"
  },
  {
    "title": "中国文艺志愿者协会第三次全国代表大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-07.htm",
    "date": "2023-09-06",
    "content": "新华社北京9月5日电  （记者王思北）中国文艺志愿者协会第三次全国代表大会5日在京闭幕，大会选举殷秀梅为中国文艺志愿者协会第三届主席。\n大会还选举山翀、刘劲、任军、任鲁豫、何加林、李仙花、杨红、张凯丽、汪舒南、宋靖、吴碧霞、孟广禄、林永健、姚建萍、黄渤、龚宇、樊建川、冀彦伟为中国文艺志愿者协会第三届副主席。\n殷秀梅在致闭幕词时说：“接下来的五年，我们将同心同德、携手并肩，勤勉工作、竭诚服务，始终做到讴歌时代、服务人民，深扎一线、奉献社会，崇德尚艺、潜心耕耘，将文艺志愿服务事业不断推向前进。”\n本次大会于4日至5日在京举行。会议审议通过了工作报告，修订了《中国文艺志愿者协会章程》，选举产生了中国文艺志愿者协会新一届领导机构。会议期间还举办了“服务中国之治  创造美好生活”——中国文艺志愿服务十年成果展等活动。"
  },
  {
    "title": "“核心价值观百场讲坛”第127场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-07.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第127场活动9月5日在西柏坡国家安全教育馆举行。中共党史学会副会长、原中央党史研究室副主任李忠杰作了题为《从“两个务必”到“两个答案”》的演讲。\n“我们必须认真思考如何保持党的生命力、如何科学防范各种风险、如何真正跳出历史周期率的问题，从制度体系上完善民主新路和自我革命。”李忠杰说。\n活动现场还邀请河北省石家庄市平山县西柏坡镇北庄村党支部书记、村委会主任封红卷，西柏坡纪念馆讲解员、全国红色旅游“五好”讲解员范浩天作为践行典范，讲述了在革命老区坚守一线、履职尽责，奋力书写乡村振兴新篇章的生动实践。\n本次活动由河北省委宣传部、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "打击缅北涉我电信网络诈骗犯罪取得重大战果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-07.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者张天培）记者5日从公安部获悉：9月3日，在公安部和云南省公安厅的组织部署下，西双版纳公安机关依托边境警务执法合作机制，与缅甸相关地方执法部门开展联合打击行动，一举打掉盘踞在缅北的电信网络诈骗窝点11个，抓获电信网络诈骗犯罪嫌疑人269名。\n此次抓获的电信网络诈骗犯罪嫌疑人中，中国籍186名、缅甸籍66名、越南籍15名、马来西亚籍2名，幕后“金主”、组织头目和骨干21名，网上在逃人员13名，包括1名潜逃19年的命案在逃人员。现场查获电脑、手机、手机卡、银行卡和诈骗话术脚本等一大批作案工具。目前，中国籍犯罪嫌疑人已移交我方，公安机关将彻查其违法犯罪事实，依法予以严惩。\n今年以来，缅北涉我电信网络诈骗犯罪多发高发，由此衍生了偷渡、非法拘禁等一系列犯罪活动，严重侵害我国人民群众财产安全和合法权益，广大群众深恶痛绝。公安部对此高度重视，全面加强对缅北涉我电信网络诈骗犯罪的综合研判，认真分析诈骗手法类型，查清诈骗窝点和人员情况，收集固定犯罪证据。近期，公安机关侦查梳理出一批缅北涉我违法犯罪线索，相关诈骗窝点主要涉及冒充领导熟人、虚假投资理财、冒充电商物流客服等诈骗犯罪，关联全国电信网络诈骗案件1100余起，涉案金额1.2亿元。在充分掌握犯罪事实和证据基础上，公安部部署指挥云南公安机关加强边境警务执法合作，联合缅甸相关地方执法部门成功打掉上述诈骗窝点，狠狠打击了诈骗分子嚣张气焰，形成强大震慑。\n公安部有关负责人表示，当前电信网络诈骗犯罪特别是缅北涉我电信网络诈骗犯罪形势严峻复杂，公安机关将进一步加大打击力度，坚决维护人民群众生命财产安全。同时，积极会同相关部门进一步完善责任制度，形成协同打击治理合力。针对群众报警反映其亲属被困境外情况，公安机关将在充分调查基础上，加大对外交涉和解救力度，最大限度保护其人身安全和合法权益。特别是部分被困人员在境外遭受非法拘禁等情况，公安机关将加强警务执法合作，敦促有关国家和地区执法部门加大工作力度，严惩犯罪分子。对于出境从事电信网络诈骗活动的人员，公安机关将依法查清其出境过程和境外活动情况，如构成偷越国（边）境、诈骗等违法犯罪的，将追究法律责任。\n公安机关正告电信网络诈骗犯罪分子特别是潜藏在境外的相关人员，要认清形势，悬崖勒马，立即停止电信网络诈骗及关联犯罪活动，尽快回国自首，争取宽大处理。请广大群众提高安全防范和法律意识，不要受“高薪招聘”诱惑赴境外从事诈骗活动，否则将面临法律严厉制裁。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_7-07.htm",
    "date": "2023-09-06",
    "content": "近日，由中交一公局集团投运的新疆G575老爷庙口岸至巴里坤公路二期工程建成通车。至此，G575老爷庙口岸至巴里坤公路（G575老巴公路）全线建成通车。G575老巴公路是贯通天山南北交通大通道的重要组成部分，穿越湿地草原、雪岭云杉，从戈壁荒漠连通村居农庄。开通后，巴里坤县城到老爷庙口岸的车程由3个小时缩短至1.5小时左右。\n韩  鑫  杜雅娟摄影报道"
  },
  {
    "title": "本版责编：纪雅林  吴  燕  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_8-07.htm",
    "date": "2023-09-06",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "开放引领发展  合作共赢未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-08.htm",
    "date": "2023-09-06",
    "content": "9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞指出：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”\n服贸会越办越好，“朋友圈”越来越大。自2012年创办以来，服贸会累计吸引196个国家和地区的60余万展客商参展参会，不断为全球服务业和服务贸易的发展凝聚共识、增强信心、汇聚合力。本届服贸会以“开放引领发展  合作共赢未来”为主题，80余个国家和国际组织设展办会，2400余家企业线下参展。通过服贸会的平台和桥梁，各国人民充分展示服务贸易领域的新发展、新突破，共同享受人类社会发展进步的新技术、新成果，共同书写合作共赢的时代故事。\n一笔笔交易、一份份协议、一项项成果，见证着中国不断扩大对外开放的信心和决心。从不断优化营商环境，到进一步扩大鼓励外商投资的行业、领域，从主动为外商来华从事贸易投资提供更大程度的便利，到积极推动商签更多高标准自由贸易协定和区域贸易协定……中国对外开放的大门越开越大。今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。\n（本报记者  宦  翔）"
  },
  {
    "title": "本版责编：董建勤  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-08.htm",
    "date": "2023-09-06",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "正确认识我国经济发展大势（经济形势理性看）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-09.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。我们要正确认识我国经济发展大势，准确把握我国经济发展面临的战略机遇，推动经济实现质的有效提升和量的合理增长。\n\n今年以来，在复杂严峻的外部环境下，我国国民经济持续恢复、总体回升向好，高质量发展扎实推进。虽然当前经济运行面临新的困难挑战，但我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。习近平总书记指出：“我国发展仍然处于重要战略机遇期，但机遇和挑战都有新的发展变化。”党的二十大报告作出“我国发展面临新的战略机遇”的重大判断，同时强调“我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期”。我们能否把握新的战略机遇，有效应对错综复杂的风险挑战，牢牢掌握发展的主动权，根本上取决于能否集中精力办好自己的事情。我们要正确认识我国经济发展大势，牢牢把握高质量发展这个首要任务，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。\n我国经济总体回升向好，高质量发展扎实推进\n今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，一季度实现良好开局，二季度延续恢复态势，7月份持续稳定恢复。上半年，国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也明显快于世界主要发达经济体的经济增速。\n消费恢复向好，投资结构持续优化。今年以来，经济社会全面恢复常态化运行，生产生活秩序加快恢复。我国消费恢复向好。1—7月份，社会消费品零售总额同比增长7.3%，服务消费增长较快、文化娱乐消费持续扩大、网上零售继续保持活跃。固定资产投资规模继续扩大，高技术产业投资增长较快。1—7月份，全国固定资产投资（不含农户）同比增长3.4%，其中基础设施、制造业投资分别增长6.8%和5.7%，高技术产业投资同比增长11.5%。\n产业升级稳步推进，服务业恢复加快。今年以来，三次产业持续恢复，发展基础得到巩固。农业生产保持稳定，夏粮生产实现丰收。工业生产延续恢复态势，1—7月份全国规模以上工业增加值同比增长3.8%，绿色转型成效显现，新能源相关产业发展向好，新能源汽车、光伏电池等产品较快增长，对上下游行业的带动也在增强。服务业较快增长，1—7月份全国服务业生产指数同比增长8.3%，住宿和餐饮业、交通运输等接触型、聚集型服务业增速回升明显。\n贸易结构持续优化。我国积极扩大高水平对外开放，促进贸易结构优化，货物进出口规模总体平稳，贸易顺差保持在较高水平。1—7月份，附加值较高的一般贸易进出口占进出口总额的比重上升到65.4%，民营企业进出口增长6.7%，占进出口总额的比重为52.9%；对“一带一路”沿线国家进出口同比增长7.4%，快于全部进出口增速。\n就业民生得到有力保障。随着经济恢复向好，稳就业政策持续显效，就业形势逐步改善。上半年，全国城镇新增就业678万人，同比增加24万人；全国城镇调查失业率平均值为5.3%。居民收入较快增长，上半年全国居民人均可支配收入19672元，扣除价格因素后实际增长5.8%，明显快于去年全年增速。\n在当前世界经济复苏乏力、全球通胀水平依然较高、主要经济体货币政策紧缩外溢效应突出等复杂严峻的外部环境下，我国经济增速在主要经济体中保持领先，彰显出我国经济发展的强大韧性。同时要看到，当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。这当中，既有周期性因素、也有结构性因素，既有发展性障碍、也有体制性障碍，既有供给侧动因、也有需求侧动因，既有国内风险、也有国际风险。但从长远和大势看，我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变，我国发展面临新的战略机遇。\n我国自身不断发展壮大带来新的发展机遇\n习近平总书记指出：“我们最大的机遇就是自身不断发展壮大”。新中国成立后特别是改革开放以来，我们用几十年时间走完了发达国家几百年走过的工业化历程，同时在政治、文化、社会、生态文明等各个领域都取得伟大成就。自身不断发展壮大是我们应对风险挑战最坚实的基础，也为我们带来更多发展机遇。\n我国进入新发展阶段蕴含着实现新的更大发展的重要机遇。党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，既成功推进和拓展了中国式现代化，又为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。我们完成脱贫攻坚、全面建成小康社会的历史任务，进入了全面建设社会主义现代化国家的新发展阶段。立足新发展阶段，贯彻新发展理念，构建新发展格局，推动高质量发展，我国将实现新的更大发展。\n我国经济实力实现历史性跃升蕴含着结构优化升级的重要机遇。改革开放以来，我国国内生产总值（GDP）年均增长率约9%；近十年来年均增长率超过6%，经济实力实现历史性跃升。2022年，我国GDP占全球经济的比重约为18%，稳居世界第二大经济体。在继续保持产业体系完备、产业链配套能力全球领先、制造业规模居世界首位等优势基础上，我国推动传统产业转型升级，推动战略性新兴产业、先进制造业快速发展，推动数字经济健康发展，科技创新能力显著提高，经济结构持续优化。充分利用我国超大规模市场优势，统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡，将不断推动我国经济结构优化升级，增强我们稳住经济基本盘、赢得发展主动权的内生动力。\n中国特色社会主义制度更加成熟更加定型，为我们应对不确定性、化危为机提供了重要机遇。我国社会主义制度具有非凡的组织动员能力、统筹协调能力、贯彻执行能力，能够集中力量办大事、办难事、办急事。党的十八大以来，我们党坚持和完善中国特色社会主义制度，推进国家治理体系和治理能力现代化，重点部署坚持和完善支撑中国特色社会主义制度的根本制度、基本制度、重要制度。我们以巨大的政治勇气全面深化改革，加强改革顶层设计，坚决破除各方面体制机制弊端，推动各领域基础性制度框架基本建立，许多领域实现历史性变革、系统性重塑、整体性重构。当前，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，不稳定不确定因素显著增多。充分发挥中国特色社会主义制度优势，我们就能有效应对外部环境的不确定性，防范和抵御风险，把握机遇打好化险为夷、转危为机的战略主动战。\n牢牢把握百年变局蕴藏的新的战略机遇\n习近平总书记指出：“进入新发展阶段，国内外环境的深刻变化既带来一系列新机遇，也带来一系列新挑战，是危机并存、危中有机、危可转机。”当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整，在带来新的风险挑战的同时，也给我国发展带来新的战略机遇。\n世界科技革命和产业变革为我们开辟经济发展新领域新赛道、塑造发展新动能新优势提供了新的机遇。当前，以智能化、网络化、数字化为主要特点的新一轮科技革命正在深刻改变人类生产生活方式，以新能源、新材料、生物技术等为代表的技术突破正在重构社会生产力发展的未来。在这一轮科技革命中，我国不再是“旁观者”“局外人”，而是深处其中的“参与者”“并跑者”，在有的领域甚至是“领跑者”。我们坚持创新驱动发展战略，充分发挥科技创新的引领带动作用。牢牢把握这一轮科技革命和产业变革的历史机遇，我们一定能开辟经济发展新领域新赛道、塑造发展新动能新优势。\n经济全球化为我们推进高水平对外开放提供了新的机遇。近年来，虽然逆全球化思潮抬头，单边主义、保护主义明显上升，但经济全球化符合世界发展大势，是不可逆转的时代潮流。我国实行更加积极主动的开放战略，更加积极地参与国际分工，更加有效地融入全球产业链、供应链、价值链，更加主动地扩大对外交流合作。我国经济对世界经济增长的平均贡献率连续多年超过30%，连续多年保持世界最大货物贸易国地位，利用外资连续多年居全球第二，对外投资居世界前列，在为全球经济增长作出贡献的同时也为自身发展创造了更多战略机遇。顺应大势、立足国情，正确选择融入经济全球化的路径和节奏，充分利用国内国际两个市场、两种资源，就能加快构建新发展格局、推动高质量发展。\n国际力量对比的积极变化为我们加强同新兴市场国家和发展中国家合作提供了新的机遇。近年来，国际力量对比正在发生前所未有的积极变化。新兴市场国家和发展中国家群体性崛起，在世界经济中的地位、在国际产业分工中发挥的作用逐步提升，带动了国际格局调整的速度、广度、深度，正在从根本上改变世界政治经济版图。我国作为世界最大发展中国家，加强同新兴市场国家和发展中国家的合作，不仅能够实现各方优势互补，促进广大发展中国家增强内生发展动力，而且能够拓展我国经济发展的外部空间，创造新的战略机遇。\n全球治理体系变革为我们在全球治理中发挥更大作用提供了新的机遇。过去数十年，国际经济力量对比深刻演变，而全球治理体系未能反映新格局，代表性和包容性很不够，国际社会对变革全球治理体系的呼声越来越高。我国与各国一道，推动国际秩序和全球治理体系朝着更加公正合理的方向发展，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，推动构建人类命运共同体，既为世界经济发展营造良好的国际环境，也为我国发展带来新的战略机遇。\n经济波动是市场经济中的正常现象，经济总是在波动中运行。我们既要看到短期波动，采取有力措施不断推动经济运行持续好转，更要正确认识我国经济长期向好的发展大势，充分认识并用好新的战略机遇，加快构建新发展格局，不断壮大我国经济实力、科技实力、综合国力，增强我国的生存力、竞争力、发展力、持续力。\n（作者为中国人民大学原校长）"
  },
  {
    "title": "探索现代化道路的多样性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-09.htm",
    "date": "2023-09-06",
    "content": "实现现代化是近代以来中国人民的不懈追求，也是世界各国人民的共同追求。习近平总书记指出：“现代化道路并没有固定模式，适合自己的才是最好的，不能削足适履。”回顾人类社会历史不难发现，一个国家走向现代化，不仅要遵循现代化的一般规律，更要符合本国实际、具有本国特色，因而实现现代化的道路必然是多种多样的。\n在中国共产党与世界政党高层对话会上，习近平总书记强调：“我们要秉持独立自主原则，探索现代化道路的多样性。”近代以来，西方国家率先走上现代化道路。西方一些政客和学者宣扬现代化道路只有一条，就是西方化、资本主义化。但这并不符合历史事实。一些国家简单复制移植西方现代化模式，结果陷入动荡与停滞的困境，反而失去了发展的自主性和主动权。实践证明，没有一个国家可以通过照搬别国现代化模式获得成功。\n每个国家的历史传承、文化传统、基本国情不同，其所选择的现代化道路也不会完全相同。世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。发展中国家有权利也有能力基于自身国情自主探索各具特色的现代化之路。鞋子合不合脚，只有穿的人才知道。什么样的现代化最适合自己，本国人民最有发言权。每个国家自主探索符合本国国情的现代化道路的权利，都应该受到尊重。\n中国式现代化道路，就是坚持从中国具体实际出发，秉承独立自主原则探索出来的现代化发展之路。新中国成立后特别是改革开放以来，我们党坚持自信自立，不断推进中国式现代化的理论创新和实践创新，团结带领中国人民用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，为中华民族伟大复兴开辟了广阔前景。\n中国式现代化摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，是对西方现代化理论的超越，打破了“现代化=西方化”的迷思，向世界展现出中华民族自信自立的时代形象。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，对推进和拓展中国式现代化提出了新的要求。新征程上，我们要继续深化对现代化建设规律的认识，坚持自信自立、守正创新，为人类对现代化的探索贡献更多中国智慧和中国方案。\n习近平总书记在党的二十大报告中强调：“我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。”中国式现代化既造福中国人民，又促进世界共同发展。中国共产党领导的中国式现代化，创造了人类文明新形态，不搞唯我独尊、不搞封闭排他、不将自己的价值观和模式强加于人，而是倡导在彼此尊重中共同发展、在求同存异中合作共赢，走和平发展道路。\n面对现代化进程中遇到的各种新问题新情况新挑战，政党要敢于担当、勇于作为。我们要立足本国国情，坚持把国家和民族发展放在自己力量的基点上，把国家发展进步的命运牢牢掌握在自己手中，尊重和支持各国人民对发展道路的自主选择，共同绘就百花齐放的人类社会现代化新图景。"
  },
  {
    "title": "牢牢把握现代化的本质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-09.htm",
    "date": "2023-09-06",
    "content": "实现现代化是近代以来中华民族孜孜以求的梦想。习近平总书记指出：“现代化的本质是人的现代化”。党的二十大概括提出并深入阐述中国式现代化理论，对以中国式现代化全面推进中华民族伟大复兴作出战略部署。新征程上，我们要坚持以人民为中心的发展思想，在推进中国式现代化进程中努力推动实现人的现代化。\n人民性是马克思主义最鲜明的品格，人民立场是马克思主义政党的根本政治立场。带领人民创造幸福生活，是我们党始终不渝的奋斗目标。毛泽东同志指出：“为什么人的问题，是一个根本的问题，原则的问题。”邓小平同志指出：“不发展生产力，不提高人民的生活水平，不能说是符合社会主义要求的”。习近平总书记指出：“我们追求的发展是造福人民的发展，我们追求的富裕是全体人民共同富裕”“要始终把满足人民对美好生活的新期待作为发展的出发点和落脚点”。我们党自成立之日起，就把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，并为之不懈奋斗。党的十八大以来，我们党坚持以人民为中心的发展思想，以扎实的行动回应人民对更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活的期盼，使人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出在前进道路上必须牢牢把握“坚持以人民为中心的发展思想”。我们要贯彻落实党的二十大精神，不断实现发展为了人民、发展依靠人民、发展成果由人民共享。\n坚持发展为了人民。习近平总书记指出：“我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。”新征程上，我们要在继续推动发展的基础上着力解决发展不平衡不充分问题，大力提高发展质量和效益，更好满足人民在经济、政治、文化、社会、生态等方面日益增长的需要。要抓住人民最关心最直接最现实的利益问题，不断保障和改善民生，促进社会公平正义，在更高水平上实现幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶。\n坚持发展依靠人民。习近平总书记指出：“人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。”中国式现代化是亿万人民自己的事业，要靠亿万人民去大胆探索。必须尊重人民的主体地位，虚心向人民学习、汲取人民智慧、倾听人民呼声，充分调动人民的积极性、主动性、创造性，让党的意志和人民意愿相统一、党的行动和广大人民心声相契合，不断凝聚起推动民族复兴巨轮前进的强大合力。\n坚持发展成果由人民共享。习近平总书记指出：“让广大人民群众共享改革发展成果，是社会主义的本质要求”。生活在我们伟大祖国和伟大时代的中国人民，共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会。要坚持全民共享、全面共享、共建共享、渐进共享，举全民之力推进中国特色社会主义事业，加强社会主义物质文明、政治文明、精神文明、社会文明、生态文明建设，在推动高质量发展、做好做大“蛋糕”的同时进一步分好“蛋糕”，让现代化建设成果更多更公平惠及全体人民，扎实推进全体人民共同富裕。\n（作者单位：东北林业大学马克思主义学院）"
  },
  {
    "title": "推进大中小学思想政治教育一体化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-09.htm",
    "date": "2023-09-06",
    "content": "教育兴则国家兴，教育强则国家强。教育的根本任务是立德树人，思政课是落实立德树人根本任务的关键课程。习近平总书记强调：“坚持改革创新，推进大中小学思想政治教育一体化建设，提高思政课的针对性和吸引力。”思想政治教育是一个接续推进的过程，要针对青少年成长的不同阶段，因事而化、因时而进、因势而新，统筹推进大中小学思想政治教育一体化建设，推动思政课建设内涵式发展。\n创新课程内容，构建链条式课程内容体系。做好思想政治教育工作，要用好课堂教学这个主渠道。课堂教学的成效在很大程度上取决于课程内容和课程标准。可以说，课程内容一体化建设是推进大中小学思想政治教育一体化建设的重要方面。这就要求我们遵循教学规律，紧密结合不同年龄段学生的身心特点和认知规律，改革创新课程内容，精心设计、逐步推进，构建起主线贯穿、环环相扣的“链条式”课程内容体系。提升课程内容的整体性、连续性、逻辑性，形成循序渐进的教学内容体系，实现各学段教学内容既分层分类、又有效衔接。\n加强队伍建设，构建接力式教师队伍体系。习近平总书记指出：“思政课是落实立德树人根本任务的关键课程，思政课作用不可替代，思政课教师队伍责任重大。”强教必先强师，教师的育人意识和育人水平，直接影响思政课的效果。当前，大中小学思政课整体性教学目标的达成、递进性教学内容的推进和衔接性育人过程的开展，不同程度受到教师学段的限制。推进大中小学思想政治教育一体化建设，要改革创新教师队伍选、育、用等管理体制，促进不同学段教师间的沟通协调，充分发挥教师的积极性主动性创造性，实现教学成效最大化。搭建大中小学思政课一体化教学研究平台，通过集体备课、教学研讨、专题培训、科研合作、资源共享等一体化教学研究活动，打破壁垒，全面提升教研水平，构建起相互助力、彼此成就、逐级赋能的接力式教师队伍体系，形成大中小学思政课教师教学发展共同体，在团结协作中跑好育人“接力赛”。\n夯实制度基础，构建协同化长效保障机制。推进大中小学思想政治教育一体化建设，离不开长效保障机制。大中小学思想政治教育一体化建设，需要一体化构建备课平台进而实现资源共享，需要一体化培养思政课教师进而实现教学的有效衔接，需要思政课程与课程思政有机结合进而实现同向同行。这既要有顶层设计，又要有协同化平台，还要有跨部门管理的人力、财力、物力支撑。在实践中，可以探索建立高校理论优势与中小学实践优势的联结机制，激发学生学好思政课的内生动力形成机制，大数据、可视化以及人工智能协同创新机制等，为推进大中小学思想政治教育一体化建设提供体制机制保障。\n优化教育环境，构建立体化协同育人格局。习近平总书记强调：“要建立党委统一领导、党政齐抓共管、有关部门各负其责、全社会协同配合的工作格局”。推进大中小学思想政治教育一体化建设，要统筹运用好各方面力量与资源，推动形成全党全社会合力办好思政课、教师认真讲好思政课、学生积极学好思政课的良好氛围。加强党对思政课建设的领导，教育部等部门牵头抓好思政课建设，地方各级党委要把思政课建设作为党的建设和意识形态工作的标志性工程摆上重要议程，学校党委书记、校长要带头走进课堂，带头加强思政课建设。推动思政小课堂和社会大课堂相结合，建立思政课实践教学基地，完善思政课实践教学机制，构建起立体化协同育人格局，培养更多德智体美劳全面发展、堪当民族复兴大任的栋梁之才。\n（作者为温州大学党委书记）"
  },
  {
    "title": "我国算力总规模位居全球第二，近5年年均增速近30%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-10.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n数据显示，当前我国算力总规模位居全球第二，近5年年均增速近30%。在产业快速发展的背后，是基础设施不断完善、融合应用加速涌现、产业链条不断拓展。随着发展动能持续增强，我国算力产业正迈向高质量发展。\n\n演员身着特制服装在绿幕前做出一连串武术动作，电脑屏幕上的孙悟空画面就可以与演员实时同步。横店光学动捕摄影棚里随时可见的日常，其背后是强大的算力支撑——来自浙江移动的“云渲染”算力服务。\n当前，新技术、新业态、新模式层出不穷，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有。随着数字经济时代的全面开启，算力就像工业时代的电力一样，成为新的关键生产力。\n在近日举行的2023中国算力大会上，中国信息通信研究院发布的《中国综合算力指数（2023年）》白皮书显示，我国算力总规模位居全球第二，近5年年均增速近30%。产业链条不断拓展，发展动能持续增强，我国算力产业正迈向高质量发展。\n算力网络基础设施加快建设\n塞上明珠宁夏，煤炭、风能、太阳能等能源富集互补，电力供给充足稳定，数据中心到户电价不高于0.36元/千瓦时。这里是全国首个新能源综合示范区、西部唯一一个国家新型互联网交换中心和全国一体化算力网络国家枢纽“双节点”省份，建成了全国首个万卡级的智算中心和首个算力交易服务平台。\n“我们正加快推动中高端智能算力场景升级，不断提升对‘东数西算’等重大工程的支撑水平。”中国联通副总经理何飚表示，通过200多个云算力最优节点的算力智能调度，实现整体服务时延降低90%，节省50%公网带宽成本。\n2022年2月，工业和信息化部等部门联合印发文件，同意在京津冀、长三角、粤港澳大湾区、成渝、内蒙古、贵州、甘肃、宁夏等地启动建设国家算力枢纽节点，并规划10个国家数据中心集群，“东数西算”工程正式全面启动。\n一年多来，各枢纽节点积极发布政策，加强招商引资，促进区域内及区域间算力产业交流合作，引导算网基础设施建设。东部地区，北京门头沟智算中心于今年5月揭牌，芜湖数据中心集群已累计招引重点项目11个，总投资超2200亿元；西部地区，乌兰察布智算中心项目算力规模达600千万亿次/秒（PFLOPS），宁夏移动建成面向市场的千卡级AI训练集群。\n枢纽节点间直联网络是“东数西算”数据跨区域高效流通的底层通道。“近年来，我们加快算力网络基础设施的升级，数据中心布局覆盖了‘东数西算’的全部枢纽节点。”中国移动董事长杨杰表示，接下来将继续攻坚关键技术，打造安全可信低碳的算力网络。\n今年6月，全国一体化算力算网调度平台发布，该平台是我国首个实现多元异构算力调度的全国性平台，可进一步强化全国范围内的算网需求及算网资源感知能力，通过智能调度机制实现算网供需的高效匹配。“从早期构想到走向试点，我国多元异构算力协同调度能力正逐步形成。”中国信通院有关负责人表示，下一步应更加高效精准地进行产业服务引导，不断完善算力评价体系，提升我国算力应用创新活力。\n融合应用加速涌现，产业链条不断拓展\n5G高空瞭望智能摄像头可对区域内水流、水位进行实时监控与预测；站在智慧社区管理平台前，小区居民总数、年龄构成等快速显现；5G健康小屋里，血氧、心电等检测报告可以实时生成……在河南移动打造的“一刻钟生活圈”内，“算力大脑+数据中心+智慧中台+多维应用”让一切都可以被快速“算”出来。\n据测算，在算力方面，每投入1元，将带动3至4元的GDP增长。加快算力建设，可以有效激发数据要素创新活力，实现对经济发展效能的放大、叠加、倍增作用。\n近年来，围绕加快算力基础设施建设应用，从中央到地方，出台了一系列重要政策举措，实施了一大批重大工程项目，推动我国算力产业实现快速发展。\n基础设施建设扎实推进，发展底座不断夯实。2018年以来，我国数据中心机架数量年复合增长率超过30%，截至今年6月底，在用标准机架超过760万架，算力总规模达197百亿亿次/秒（EFLOPS），存力总规模超过1080艾字节（EB）。\n算力赋能传统产业转型升级，融合应用加速涌现。当前，我国算力产业已初具规模，产业链上中下游企业协同合作，形成良性互动。随着算力加速向政务、工业、交通、医疗等各行业各领域渗透，互联网、大数据、人工智能等与实体经济深度融合，新应用、新业态迸发出蓬勃生机。“算力赋能千行百业向纵深推进，成为传统产业转型升级的重要支点，广大人民群众在日常生活中也切身体会到算力带来的实实在在变化。”工业和信息化部有关负责人表示。\n产业链条日益完善，算力生态持续优化。由设施、设备和软件供应商等构成的上游产业，由基础电信、数据中心和云服务商等构成的中游产业，由工业、金融和互联网行业用户等构成的下游产业间协同合作，形成良性互动。\n工业和信息化部有关负责人表示，当前我国整机供给能力保持领先，通用服务器、边缘服务器性能不断提升，国产品牌服务器竞争力持续增强，服务器、计算机、智能手机等计算类产品产量达到全球第一。\n做强做优做大算力产业\n河南焦作，矿采运输线上智能挖机轰鸣作响，矿石经由破碎站和传送带被精准投放到矿车上。借助中国移动的5G网络和算力支持，焦煤千业水泥5G绿色无人矿山在作业过程中可以将定位精度控制在20厘米以内，将远程控制的传输时延降低到30毫秒以内。\n“好的算力网络需要速度快、容量大，将面对连接延迟和超宽带两个技术挑战。”中国工程院院士高文说，目前我国可提供的最小物理延迟为200公里/毫秒，正在攻克300公里/毫秒；带宽方面，鹏城国家实验室正在向提供100—1000太比特/秒（Tbps）技术努力。\n有了输送算力的基础，还要加强统筹。算力能不能调度？能调度到什么程度？能否在需要的时候精准补位？这些都是下一步我国算力网络建设所面临的关键问题。\n工业和信息化部有关负责人表示，接下来将继续围绕我国经济社会发展需求，一体推进基础设施建设、产业技术创新和深度融合应用，做强做优做大算力产业。\n强化顶层设计，优化基础设施布局。深入实施“十四五”信息通信行业发展规划，加快建设全国一体化算力网络国家枢纽，着力打造数据中心集群，促进东西部算力高效互补、协同联动。进一步完善算力设施高质量发展顶层设计，加强算力资源统筹，加大高性能智算供给，增加算力网络可靠性，提升高效集约利用水平。\n加强技术创新，培育良好生态。技术突破是算力发展的根本，一方面，围绕算力发展需要，增强自主创新能力，推进计算架构、计算方式和算法创新，加强重点产品研发；另一方面，推动产学研用深度结合，围绕算力相关软硬件生态体系建设，加强硬件、基础软件、应用软件等适配协同，提升产业基础水平。\n建优算力网络，激发融合应用潜力。加速推进网络设施与算力设施配套部署，进一步优化升级网络体系架构，加强算力网络监测，打造满足各类算力应用需求的体系。强化算力资源统筹调度，不断提高算力利用效能。以工业、交通、医疗等典型行业为主要场景，打造一批成熟解决方案，持续推动算力助力传统行业转型升级，推动模式新颖、特色鲜明的算力应用加速落地。\n“我们将切实找准发力点，深远谋划我国未来算力发展的战略布局，为建设制造强国、网络强国、数字中国提供有力支撑。”工业和信息化部有关负责人说。"
  },
  {
    "title": "用好协同创新  助力中小企业（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-10.htm",
    "date": "2023-09-06",
    "content": "从集聚科研资源，到匹配产研供需，再到打通产业链条，协同创新平台的作用，正被一点点发掘。协同创新的探索不断深化，一定能为中小企业和相关产业的发展提升提供更强支撑\n\n量大面广的中小企业是实体经济的重要力量，但每每面临科技创新时，中小企业创新力量不足的劣势就显露无遗。\n一边是企业的创新需求得不到充分满足，另一边则是部分创新资源得不到充分的发挥和利用。\n首先是科研人才，受限于信息渠道和工作半径，一些从事应用研究的科研人员距离生产一线较远，他们的研究路线和研发成果，难以与生产需求匹配；其次是硬件设备，专业的科研设备往往投入较高，中小企业难以负担，而一些科研机构或大企业里的科研设备利用率并未饱和；此外，随着产业融合发展的广度和深度不断拓展，科研团队的人员需求逐渐呈现出跨行业、跨领域等特征，团队搭建的难度不断增大。\n为解决产学研脱节、设备利用率不足、专业团队搭建难等问题，一种名为“协同创新”的模式正在加速推广。一些地方政府或龙头企业开始积极行动，围绕中小企业集中的生产领域，布局一系列协同创新平台，平台上集聚的各类科研资源，汇聚成推动行业高质量发展的重要力量。\n从服务形式来看，协同创新平台重点提供中介对接服务。在平台上，中小企业提出科研需求，掌握专业技术的科研团队和机构则提供有针对性的技术支撑。当平台参与者数量越来越多，需求和供给的匹配也更有效率。\n从硬件保障来看，协同创新平台大多由政府部门或龙头企业发起，它们往往掌握更先进的科研装置。当相关科研需求逐渐积累，这些初期投入大、建设周期长的科研装置，得以更频繁地得到应用，充分释放其价值。\n从团队搭建来看，协同创新平台提高了机构间甚至行业间科研力量整合的便利性。事实上，随着数字经济的兴起，跨界融合发展已经成为不少企业的经营策略，这也推动科技创新走向协同联动。\n从集聚科研资源，到匹配产研供需，再到打通产业链条，协同创新平台的作用，正被一点点发掘和深化。我们期待这样的平台数量更多、实力更强，为中小企业和相关产业的发展提升提供更强支撑。"
  },
  {
    "title": "建设设施农业 助力产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-10.htm",
    "date": "2023-09-06",
    "content": "在山东省济南市济阳区，工人在现代农业产业示范园内建设新型日光温室。该项目应用食品溯源系统，采取标准化无土栽培，进一步提高生产率、提升附加值，为农业高质量发展提供了技术支撑。\n本报记者  陈  斌摄"
  },
  {
    "title": "全国统一新电子税务局在四川全面上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-10.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者王观）全国统一新电子税务局近日在四川省全面上线。全国统一新电子税务局在目前各地运行的电子税务局基础上，依托现代信息技术、融合线上线下业务、整合实体虚拟资源，进一步推动服务更智能、办税更高效、监管更精准，更好促进制度性交易成本降低。\n据了解，四川作为全国统一新电子税务局的第一个试点省份，自2022年底开始试点运行，通过不断优化完善功能、升级迭代系统，并有序扩围推进，于近日实现全省所有纳税人全覆盖。下一步，国家税务总局将以稳步推进全国统一新电子税务局在各省份上线为重要抓手，进一步强化税费服务效能、提高办税缴费效率、增进税费政策落实效果。"
  },
  {
    "title": "2023中国产业转移发展对接活动（云南）开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-10.htm",
    "date": "2023-09-06",
    "content": "本报昆明9月5日电  （记者刘温馨、沈靖然）由工业和信息化部、云南省人民政府共同主办的2023中国产业转移发展对接活动（云南）日前开幕，活动以“区域协调、开放发展、共赢未来”为主题，签约项目382个，计划投资金额3966亿元。\n据悉，参加此次活动的企业共2066户，其中世界500强、中国企业500强、中国制造业企业500强、中国民营企业500强企业共161户，国家制造业单项冠军企业56户，国家级专精特新“小巨人”企业100户，行业龙头企业156户。上述重点企业合计473户，占参加企业总数的23%。"
  },
  {
    "title": "河北廊坊落实研发费用加计扣除",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-10.htm",
    "date": "2023-09-06",
    "content": "走进河北廊坊绿康生物科技股份有限公司的饲料生产车间，机器声轰鸣，玉米颗粒通过自动传送带被送进粉碎机，和草粉进行融合，形成了颗粒饲料。工人们互相配合将这些饲料装进编织袋后，用叉车送到成品仓库。\n绿康生物科技股份有限公司是一家以加工、生产、经营畜牧业各种饲料为主的农业高新技术企业。为适应绿色发展和技术革新的需求，该公司投入不少资金进行技术研发。\n“研发投入往往难以在短期看到效益，但好在近年来研发费用加计扣除政策支持力度很大，让我们更有动力去研发新产品。”绿康生物科技股份有限公司董事长石茂林说，今年国家出台新政策后，公司在7月份享受了198.41万元的研发费用加计扣除，成为研发费用加计扣除政策“升级”后的受益者。公司将享受到的税收优惠资金不断投入研发，技术实力不断增强。\n研发费用加计扣除，通俗来讲，就是企业研发投入越多，所减免的税款也就越多。今年3月，国家将符合条件的行业企业研发费用加计扣除比例由75%统一提高到100%，并新增7月预缴申报期，让企业提前获得政策实惠。\n为降低研发费用加计扣除申报操作难度，减少申报时间，廊坊税务部门实行“全流程”引导，向企业发放“研发费用加计扣除享受流程九步法及模板”，包含归集方法、辅助账填写详解等内容，并充分利用“智慧河北加计扣除”平台，帮助企业一键完成网上归集，自动生成辅助账和申报表，有效降低了办理难度，减少了办理时间。对上年度加计扣除金额1000万元以上的重点企业，明确政策辅导责任人，从研发立项、会计核算、费用归集、享受优惠等方面，进行全流程辅导。\n根据2023年7月预缴情况看，廊坊受益企业中，民营企业享受加计扣除的户数为796户，占全市享受总户数的94.54%，加计扣除金额13.40亿元，占全市享受总金额的85.08%。研发费用加计扣除政策为扶持民营经济快速成长、创新发展提供了有力支持。"
  },
  {
    "title": "中国绿发推行能源替代，推动生态复育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_7-10.htm",
    "date": "2023-09-06",
    "content": "第十九届亚运会将于今年9月在浙江杭州开幕。中国绿发投资集团有限公司（以下简称“中国绿发”）千岛湖度假区将承办自行车、铁人三项等赛事。近年来，公司注重生物多样性保护，通过建设生态茶园、生态湿地、生态采摘园，将园区林草植被覆盖率提升至80%。\n参与生物多样性红外相机监测、开展生物调查直播、规划特色研学线路……借助多种形式，生态研学的丰富程度不断提升，推动践行绿色亚运与生物多样性保护有机融合。“绿色是我们的发展底色。”中国绿发相关负责人表示，公司积极践行绿色亚运理念，高质量做好亚运服务保障等工作，为举办一届“绿色、智能、节俭、文明”的亚洲体育盛会贡献央企力量。\n近年来，中国绿发不断优化产业布局，发挥产业协同优势，实现绿色能源产业与绿色服务产业和谐发展。长白山度假区积极推行绿色能源替代，启动绿色净零碳园区创建计划，度假区国际会议中心、山地滑雪场、办公楼及宿舍楼等多区域已通过运行测试并实现绿电直供，成功打造绿电直供的国家4A级旅游景区。绿电直供的成功落地帮助园区电力运营成本下降10%—20%，实现企业生态价值、社会价值与经济价值的共赢。\n与此同时，绿电的跨区域综合利用水平不断提升。在山东济南，中国绿发建设运营的领秀城贵和商业综合体屋顶光伏发电项目，使用周期内总发电量可达到3105万千瓦时，可减少二氧化碳排放30957吨，相当于165万棵树一年吸收的二氧化碳量，预计每年能节省电费近百万元。这座综合体的另一部分绿电来源是山东德州风电场，风电场产生的绿电并入电网，综合体根据运营所需电量再由绿电交易平台定向购入德州风电，“德州的风点亮了贵和的灯”。\n中国绿发山东亘富公司开发的济南领秀城社区，在原采石场、石灰矿旧址生态修复30多万平方米，建成森林公园，让居民畅享天然氧吧。在建设过程中，共计修复破碎山体6处，种植树木超40种、10万余株，绿化面积达3000亩，同时绕山体修建了30公里环山健身步道，联通了群众家门口与自然的美好风景。如今的枝繁叶茂，每一抹绿色仿佛都在讲述着生态复育带来的美好，描绘着人与自然和谐共生的美丽画卷。\n在海南文昌，为保护宝陵河的湿地生态系统，公司对濒危的红树林资源进行抢救性保护和人工补育，累计栽种了近3万株红树林苗，保护原生红树林321亩，完成400亩绿植生态复育，累计复育形成约20万平方米具有自我更新能力的湿地生态群落。如今，宝陵河“海洋、湿地、森林”三位一体的生态系统得以重塑，吸引了大量鱼类、底栖生物和鸟类的回归。"
  },
  {
    "title": "庐山景区实施“一票多次多日使用制”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_8-10.htm",
    "date": "2023-09-06",
    "content": "本报九江9月5日电  （记者郑少忠）江西省庐山市持续深化旅游景区门票价格管理改革，自今年年初推出每年3月为庐山景区“免票开放月”外，日前又决定自9月1日起，实施庐山景区“一票多次多日使用制”。\n庐山景区将环山碧龙潭等10个景区一体纳入庐山风景名胜区门票，游客购买庐山核心景区（5A级景区）门票，7日内可一票畅游，突破过去庐山门票仅当日有效、仅游览海拔800米以上核心景区的限制。“一票多次多日使用制”通过延长游客停留时间，开发庐山多日旅游线路，满足游客个性化、定制化、多样化的需求体验。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_9-10.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "上海完善数字基础设施，应用成果加速落地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-11.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n“一网通办”“一网统管”便利市民生活，建设数字底座为城市数字化转型提供数据支撑、技术赋能和平台服务，科技助力形成可复制、可推广的城市安全管理新机制……如今，在上海，一批批与经济、社会、民生、文化等相关的智慧城市建设应用成果加速落地，让城市更智慧。\n\n在家中安装红外、水表检测、电流检测、烟感、门禁和紧急按钮的“智慧六件套”，如果12小时用水不足0.01立方米、48小时没有进出大门记录等，装置便会发出预警，方便街道或居委会相关人员第一时间了解独居老人的情况；\n治理共享单车停放问题，无须安排专人巡查，市民用手机拍下照片上传，系统可快速识别问题种类、自动通知对应工作人员及时处理；\n…………\n上海有2500万常住人口，轨道交通运营里程达到831公里，工作日客流量超过1100万人次，城市运行和交通承载着巨大压力。在上海，一批批与经济、社会、民生、文化等相关的智慧城市建设应用成果加速落地，便利市民生活，让城市更智慧。\n形成面向未来的数字城市底座支撑\n上海正把超大城市作为一个系统的生命体，充分利用人工智能、云计算、大数据等技术，积极推动城市运行管理创新。\n在南京路，以历史建筑南京大楼为范例，围绕城市最小管理单元接入多维数据，探索了一种实时动态的数字孪生城市治理新模式。\n这是在上海市“一网统管”的平台上，融合华为云、大数据、AI、5G、边缘计算、数字孪生等技术，打造的城市运行最小管理单元。它对大楼和周边进行了超精细建模和视觉还原，并接入多维动态数据。未来上海将把这种创新模式，从一栋楼扩展到一条街、一个区、一座城。\n南京路步行街是上海重要的景观道。每逢重大节假日，都会有大量市民、游客前来购物、游览，大客流量产生极大的安全风险隐患。因此，整个步行街的客流管控颇为重要。在黄浦区城运中心大厅的大屏上，一个个城市运行的数据飞快滚动。\n“当步行街客流达到中高风险等级时，区城运中心会立即发布大客流预警，通过区城运平台，向南京大楼数字孪生系统发送配套处置通知。与此同时，店内安保经理通过手环收到消息，立即组织安保人员，配合启动客流管控预案。”工作人员说。\n《上海市全面推进城市数字化转型“十四五”规划》提出，到2025年，上海基本构建起底座、中枢、平台互联互通的城市数基；形成面向未来的数字城市底座支撑。数字底座，是指构建面向未来的数字城市基础设施体系，为城市数字化转型提供数据支撑、技术赋能和平台服务。\n优刻得科技股份有限公司董事长季昕华介绍，数字底座包含算力、算法、数据、网络4个要素。其中，算力是数字经济的基石，首先要构建安全稳定、自主可控的云计算基础设施。数据是城市发展和治理的驱动要素，激活数据要素价值的前提是确保数据安全流通。\n数据贯穿了数字底座建设的各个环节，其中，5G带来的变革影响深刻。比如，以往患者拍完CT，医生需要10多分钟读片、写初步诊断报告，如今这一流程被缩短至2到3分钟。医生只需将相关影像在医院本地服务器加密后，通过运营商5G专网上传到云端平台，即可借由AI算力进行高效影像分析，结果自动回传医院，医生只需复查确认结果即可将信息同步到医院一体化管理系统。\n目前，上海全市累计建成5G室外基站超6.8万个，同时加快居民小区地下空间信号覆盖建设进程，实现市域5G网络全覆盖。\n数据多跑路，市民少跑腿\n“数据多跑路，市民少跑腿”，上海市构建的电子政务云体系，让这一愿景逐渐成为现实。\n在上海，“一网通办”与市民生活息息相关。“随申码”作为市民随身服务码，与“医保电子凭证”两码融合，实现“一码就医”；与公交、地铁“三码融合”，推进“一码通行”……“随申码”累计使用超187亿次，累计使用人数超7900万。\n“一网统管”系统整合接入公共安全、绿化市容、卫生健康、气象、水务等30多个部门的100多项基础数据，同时依托超过80万个“神经元”，形成“防汛应急处置”“客流监测分析”“套牌车核查”等一系列智能化城市应用场景，实现从预警到处置的闭环管理。\n在全面推进城市数字化转型过程中，一方面，上海推进“一网通办”“一网统管”，实现政务服务从“能用”向“好用”转变，加快法治、公安、应急、公用设施等领域的数字化转型。另一方面，加强数字底座赋能，推动政府以数据驱动流程再造，践行“整体政府”服务理念，以数据为基础精准施策和科学治理，变“人找政策”为“政策找人”，打造科学化、精细化、智能化的超大城市“数治”新范式。\n上海市经信委主任吴金城介绍，目前，上海已形成由铁路、水路、公路、航空、轨道交通等组成的超大规模综合交通运输网络，统一路网覆盖上海市超9万个路口，创立智能信号灯系统，道路通行效率平均提升10%。\n“通过这些关键指标可以看出，度量城市化水平的不是人口密度，而是人与人连接密度，这也是上海在数字时代开启城市智慧化进程下半场的钥匙。”吴金城说。\n推动城市治理由经验判断型向数据分析型转变\n“您好，我是小区物业，刚注意到您家有人往窗外倒了一杯水，险些落到路人头上，提醒您注意……”这是黄浦区春江小区物业给居民打的安全提醒电话。智能化系统一旦监测到高空抛物事故，会向物业实时推送预警，精准到户；如果造成人员伤亡，物业可一键上传请求城运中心支持。\n从“感知一栋楼”向“连接一条街、智能一个区、温暖一座城”发展，上海聚焦城市安全，扩大试点范围至景区、商铺和居民小区等最小管理单元，提供消防安全、房屋安全、大客流安全、高空抛物、非机动车安全、电梯安全等20多种数字治理解决方案，探索可复制、可推广的城市安全管理新机制。\n城市生活有多丰富，城市运行和治理就有多复杂。作为超大型城市，上海人多、车多、楼多、管多、线多。\n据统计，上海有2500万的常住人口，100米以上的超高层建筑就有近千幢，轨道交通运营里程达到831公里，工作日客流量超过1100万人次。\n“推进城市治理现代化，必须运用现代化科技手段，推动城市治理由人力密集型向人机交互型转变、由经验判断型向数据分析型转变、由被动处置型向主动发现型转变。”相关部门负责人表示。\n智慧城市建设，下一步往何处走？华为技术有限公司高级副总裁张顺茂认为，未来，城市应具有一体化协同的智能体系，驱动治理数字化、经济数字化和生活数字化，实现治理更智慧、人民生活更美好。"
  },
  {
    "title": "中国文化馆年会在包头举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-11.htm",
    "date": "2023-09-06",
    "content": "本报包头9月5日电  （记者郑海鸥）3日至5日，2023年中国文化馆年会在内蒙古自治区包头市举行。本届年会由文化和旅游部指导，中国文化馆协会、包头市人民政府主办，文化和旅游部全国公共文化发展中心、内蒙古自治区文化和旅游厅协办。\n本届年会以“文化馆：人民的终身美育学校”为主题，聚焦行业发展重点、热点、难点问题，组织开展了开幕主题演讲、“群众文化活动品牌，实现‘破圈’发展”、“文化滋养创新实践”、“新时代文化馆全民艺术普及创新——儿童戏剧教育普及与发展”、“‘全民美育’青少年艺术普及与推广”等一系列交流展示和专题研讨活动。年会期间举办的中国文化馆发展历程展，全面梳理了在党的领导下我国文化馆事业取得的发展成就，特别是党的十八大以来文化馆建设的突破性进展和整体性变革。“文化赋能·包你满意”公共文化和旅游产品采购大会，吸引120余家文旅企事业单位参展，提供近500项产品和服务项目。\n年会期间，包头市举办内蒙古乌兰牧骑优秀节目集中展演、文旅融合促消费等活动，立体呈现公共文化与文旅产业的深度融合，描绘了助力乡村振兴、推动经济发展的生动画卷。\n文化馆工作者代表、专家学者，以及关注和支持文化馆行业发展的各界代表约1200人参加年会。年会期间，文化和旅游部还举办了2023年文化馆工作交流活动，各地文化和旅游部门及文化馆代表就新时代推动文化馆高质量发展交流做法经验。"
  },
  {
    "title": "“打开艺术之门”暑期艺术节落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-11.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者潘俊强）为期61天、73场演出、12个特色艺术夏令营、首次推出京津冀联动文旅活动……日前，北京中山公园音乐堂“打开艺术之门——2023暑期艺术节”落下帷幕。这是中山公园音乐堂连续第三十年举办该活动。\n在北京市文化和旅游局、北京文化艺术基金的支持下，“打开艺术之门”成为北京市民喜爱的文化惠民艺术品牌。北京保利紫禁城剧院管理有限公司董事长徐坚介绍，今年艺术夏令营增加到12个，木管、戏剧以及音乐创作夏令营等受到孩子和家长们的欢迎。今年还首次推出京津冀联动文旅活动，包括趣味研学之旅、北京中轴线之行、非遗文化体验等，吸引亲子家庭参与，感受京津冀地区的风物特色。"
  },
  {
    "title": "泥人张作品展走进天津大学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-11.htm",
    "date": "2023-09-06",
    "content": "本报天津9月5日电  （记者武少民）近日，“有相之道”泥人张世家作品展在天津大学北洋园校区图书馆一楼开展。该展览在国家非物质文化遗产保护专项资金的支持下，由天津大学图书馆、天津泥人张美术馆举办。本次展览主题为“有相之道”，展出了泥人张创始人张明山等六代名家的作品共计38件（套），通过书籍、视频影像资料等形式，展示传承百余年的非遗瑰宝。\n近年来，天津市持续推动非遗文化进校园，进一步弘扬中华优秀传统文化，让学生领略非物质文化遗产的独特魅力。天津大学开设“泥人张百年技艺传承与经营实践”选修课，让更多同学了解非遗的历史文化与发展，感受彩塑艺术的美学价值。"
  },
  {
    "title": "先河环保：助力生态环境智慧管理与治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-11.htm",
    "date": "2023-09-06",
    "content": "近年来，河北先河环保科技股份有限公司（简称“先河环保”）专注生态环境领域科技创新与应用，以监测为基础，以大数据为核心，以服务为保障，助力各级政府解决在环境保护过程中的重点、难点问题，促进智慧城市建设、智慧生态转型与绿色低碳经济发展，助力人与自然和谐共生的美丽中国建设。\n赋能“智慧城市”建设 实现“天蓝气清”新常态\n作为国内高端环境监测仪器仪表领军企业，先河环保持续推进环保装备制造和生态环境服务“两业融合”发展，在参与完善国家现代化生态环境监测体系的同时，布局构建以数据链应用为核心的“生态大脑”系统解决方案，形成“一市一策”“一区一策”等生态环境质量改善与综合防治全链条服务新模式，并在大气环境管理领域应用，先后服务21个省份213个市县区，助力客户完成空气质量改善目标。\n从研制具有自主知识产权的“城市空气质量连续自动监测系统”，到主持完成国家重大科学仪器设备开发专项PM2.5自动监测仪，从创新推出“大气网格化精准监测与决策指挥系统”，到“生态大脑—蓝天云”平台在全国范围推广应用，先河环保聚焦不同时期大气污染防治的关键痛点，引领推动传统监测转向智慧监管，并通过多源环境数据的融合分析与深度应用，满足城市环境数字化、智慧化管理需求，辅以大数据为核心的管理咨询服务，支撑区域大气环境“摸清底数、智慧诊断、预警预报、精准溯源、系统治理、持续改善”，真正将“三个治污”“五个精准”要求落到实处。\n近年来，依托在大气环境管理领域的深厚积累和先进经验，先河环保助力一批重点城市空气质量排名持续提升。特别是2022年，助力河北省石家庄市、邯郸市、保定市、邢台市等地实现空气质量进一步改善，唐山市空气质量综合指数4.47，同比下降10.6%，在全国168个重点城市空气质量排名同比提升30个位次；助力江西省赣州市PM10、PM2.5平均浓度值降至全省最低；助力河南省济源市臭氧浓度同比下降2.7%；还推动安徽省阜阳市、湖北省荆门市、江西省鹰潭市等多地蓝天保卫战连创佳绩，形成了一套可复制、可推广、协调生产和防控污染相结合的综合管控体系，获得各级环境管理部门的认可。\n贯彻“三水统筹”理念 营造“人水和谐”新生态\n在水污染防治领域，先河环保凭借专业的水质监测与运维服务能力，积极承担广东、广西等南方六省份国家地表水自动监测系统建设与运维任务，圆满完成“广西北部湾海域浮标运维项目”“雄安新区白洋淀智慧监测体系建设项目”“云南玉溪‘三湖’流域水环境自动监测建设项目”等一系列重大项目，协助各地政府有效提升水环境监测能力和信息化监管水平。\n为加快新时期水污染防治向水生态环境保护的转变，构建“三水统筹”系统治理新格局，先河环保依托“生态大脑—碧水云”平台，推出水生态环境网格化智慧监管方案，实现“查、测、溯、算、治、管”全生命周期智慧管控，助力水环境质量改善、水生态健康恢复、水资源高效利用，已在四川省自贡市、广东省中山市应用，辅助管理部门构建科学有效的水域综合监管体系，达到“人水和谐”的生态目标。\n先河环保加快水生态监测评价产品的技术创新与业务应用。在水生生物多样性监测方面，推出鱼类多样性智能监测系统、藻类多样性智能鉴定系统等新产品，并承担了中国环境监测总站水生态监测评价试点项目“长江流域水生生物图谱和标本的制备维护技术服务”。在栖息生境监测方面，与中国环境监测总站合作开展中小尺度水生态栖息生境监测试点，采用高光谱扫描成像新型技术在重点流域水体及岸带进行栖息生境遥感监测与评价，绘就“水清岸绿、鱼翔浅底”的美丽画卷。\n未来，先河环保将继续践行“山水林田湖草沙生命共同体”理念，聚焦智慧监测、大数据分析及服务、治理修复三大领域核心业务，狠抓关键核心技术攻关，培养高水平生态环境科技人才队伍，深化人工智能等数字技术应用，助力构建美丽中国数字化治理体系，为实现人与自然和谐共生的现代化生态愿景贡献力量。\n数据来源：河北先河环保科技股份有限公司"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-11.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "中国银联  为境外人士入境消费提供多元支付服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-12.htm",
    "date": "2023-09-06",
    "content": "中国银联作为全球受理最广泛的卡品牌之一，致力于在尊重境外人士支付习惯的基础上，提供富有境内特色，创新、优质、高效的支付服务。\n\n无障碍支付：联接与贯通\n2022年，欧洲央行曾发布对欧元区消费者支付习惯的调查报告。报告显示，线下购物消费时，现金消费占比为59%，银行卡支付占比增长9%，达到 34%，其余支付方式占比为7%。根据盖洛普的调查，全美有13%的消费者只使用现金或主要使用现金作为支付手段，49%的人主要使用电子支付方式，包括信用卡、借记卡、智能手机、支票等。\n以上调研显示，境外人士线下购物消费时，除现金支付外，倾向于使用银行卡支付。此处的银行卡支付既包含实体卡片支付，也包含将之绑定于各类手机厂商钱包的手机闪付。\n针对这一趋势，中国银联面向全球用户广泛发行银联卡产品，旨在联接与贯通境内外支付差异、弥合不同支付偏好。银联卡既能伴随国人的脚步“走出去”，也能服务境外人士“走进来”。境外人士可持其名下的银联卡，在境内超过2500万商户无障碍刷卡消费，也可使用银联卡，在境内88万余台ATM机支取现金，支付日常所需。\n最新数据显示，中国银联已在境外78个国家和地区发行超过2亿张银联卡。以亚太地区为例，该区域内每新增发行4张银行卡，便有1张是银联品牌。在阿联酋、肯尼亚、菲律宾、哈萨克斯坦等国家和地区，银联卡还成为部分当地居民的工资卡、学生卡和市民卡，融入其日常工作与生活。\n除发行实体银联卡，中国银联还广泛联合国内外主流手机厂商、国内外主流可穿戴设备厂商推出银联手机闪付产品。境外人士入境后，无需打开任何支付类APP，便可便捷使用已绑定银联卡的HUAWEI Pay、Apple Pay等，在公交地铁、餐饮、百货、In-App场景便捷使用。双击电源键、贴近收银设备直接支付的手机闪付2.0版本受到广大消费者，特别是商务人士、年轻客群的青睐。\n联接创造价值。一张薄薄的银联卡，不论是实体卡片，还是内置于智能手机的金融芯片，都能串联起移动支付时代的境内与境外，创造无缝、无障碍的便捷支付环境。\n便捷支付：创新与特色\n线下二维码支付由于技术门槛、成本更低，成为境内众多小微商户的主要收银工具之一。基于这一市场需求与趋势，中国银联发挥自身产品、技术和服务优势，面向全球提出境外银联标准钱包的建设方案。\n以云闪付APP港澳版为例，用户只需下载一个APP，便可在粤港澳大湾区内的任一银联受理商户无障碍支付。除云闪付APP港澳版，中国银联与境外主流银行、支付机构等开展基于APP的移动支付合作，支持境外机构自有钱包绑定银联卡或发行银联虚拟卡，从而实现境外银联标准钱包在包括中国在内的全球银联网络无障碍使用。\n对于境外用户而言，“银联方案”还有多重优势。无额外成本，与使用银行卡在中国境内消费费率一致，无需另外支付手续费；应用场景广泛，一部手机即可实现全场景支付；隐私保护更完善，用户在本地机构完成身份验证即可，无需向第三方平台提供个人信息；中国银联严格遵循“四方模式”，与发卡机构、收单机构等各方合作，依托具有国际通用的业务规则和技术标准、完善的差错处理及风险管理机制，更好实现客户风险识别，让跨境交易更安全。\n目前，境外已落地170余个符合银联标准的钱包，覆盖境外30多个国家和地区。\n9月23日，第19届亚运会将在浙江杭州举办，国际体育赛事越来越成为擦亮城市名片、带动城市经济发展、促进文旅消费的关键动力之一。为做好金融服务，除全面改造当地数万台ATM机、POS机等机具，优化用卡环境外，针对未持有银联卡的境外人士，中国银联将联合中国建设银行、上海银行、杭州银行推出“旅行通卡”产品。境外人士入境后，可凭护照等证件在云闪付APP线上申领、充值“旅行通卡”（支持其他卡组织的银行卡充值），随后便可在中国境内广泛的银联线上、线下受理网络内使用云闪付APP扫码及线上支付功能。境外人士申请的“旅行通卡”也可授权开通银联乘车码功能，便捷扫码乘坐地铁、公交。对于亚运会期间通过云闪付申领“旅行通卡”的用户，发卡银行充值费率最低0费率，此外，用户还可获得无门槛优惠券或者享受立减优惠。\n广泛支付：下沉与便民\n当前，中国银联在境内的受理网络已广泛覆盖各大城市，并深入县域农村市场，下沉服务更广泛的人群。最新数据显示，支持各类银联支付工具的境内商户已超过2500万家，联网POS机具超过3300万台，ATM机具超过88万台。持卡人可便捷使用各类银联支付工具，在44个城市的地铁、超过1760个城市的公交、超过1000个商圈的160余万商户支付消费。\n服务和融入新发展格局，中国银联将进一步优化产品，提供更高质量、更有效率、更为安全的支付服务，助力经济高质量发展。\n数据来源：中国银联"
  },
  {
    "title": "“认房不认贷”、降低首套房首付比例和贷款利率——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-13.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n为适应我国房地产市场供求关系发生重大变化的新形势，近期，多地多部门密集发文，适时调整优化房地产政策，更好满足居民刚性和改善性住房需求的同时，也将对扩大消费、拉动投资、稳定经济增长产生有利影响。\n\n8月30日，广东省广州市、深圳市先后宣布执行“认房不认贷”政策。9月1日，上海市、北京市也先后宣布执行该政策。\n8月31日，中国人民银行、国家金融监督管理总局联合发布通知，首套、二套住房商业性个人住房贷款最低首付款比例统一为不低于20%、30%。同时，降低存量首套住房贷款利率。\n专家指出，近段时间多地多部门密集发文，适时调整优化房地产政策，释放出促进房地产市场平稳健康发展的积极信号。\n政策打出“组合拳”，更好满足居民刚性和改善性住房需求\n“认房不认贷”政策明确，居民家庭（包括借款人、配偶及未成年子女）申请贷款购买商品住房时，家庭成员在当地名下无成套住房的，不论是否已利用贷款购买过住房，银行业金融机构均按首套住房执行住房信贷政策。\n“对于有换房需求的家庭，在‘认房不认贷’政策下，可以以更低的首付比例、更优惠的贷款利率换购住房，加上居民换购住房的个人所得税退税优惠期也延长了，这些政策有助于降低购房成本、释放换房需求。”住房城乡建设部政策研究中心副主任浦湛介绍。\n姜楠在广州工作了10多年。2015年，结婚在即的她先在广东省佛山市购买了一套婚房，简单装修后就租了出去，自己则在广州租房住。这两年，眼看孩子到了要上学的年纪，姜楠两夫妻想在广州买套房的愿望愈发强烈。\n“看了十几套二手房，比较满意的，差不多都要600多万元。之前佛山那套房也有贷款，现在要买这套房，首付要四成，贷款利率4.8%。”姜楠说，按照“认房不认贷”的新政策，现在首付只需三成，少一成首付，就是60多万元；而且，贷款利率享受4.2%的首套房利率，月供负担也能减轻不少。\n深圳市民黄女士也表达了类似的想法：“我们一直想换个大一点的房子，改善居住条件。但如果认定为二套房，首付比例高，难以承担。新政出台后，压力就小多了。”\n北京链家研究院院长高原认为，“认房不认贷”主要利好北京新市民及改善型群体。新市民方面，较为普遍的一个情况是其在京无房，但曾在外地有过购房信贷记录，在原有标准下在京购房要支付六成（普宅）或八成（非普宅）首付；改善型群体方面，则利好“卖一买一”改善置换群体，受家庭结构变化、育儿、养老等因素影响，当前北京住宅市场近七成购房者属于改善型需求。\n“认房不认贷”等政策出台后，市场反应如何？北京链家朝阳区某活跃区域门店经理娄春雷告诉记者，北京公布政策后，我们陆续接到不少客户的咨询电话，前两个月周末线上咨询量一般是20多个，这个周末增加到60多个，区域挂牌量也活跃起来。“我们这边改善型客户目标房型的售价大多在800万元到1000万元。之前看房，考虑到80%的二套房首付有些犹豫，现在政策落地，不少客户选择将房产挂牌获得首套资格。”娄春雷说。\n贝壳研究院提供的数据显示，8月30日至31日，广州、深圳的二手房日均成交量，较上周（8月21日至27日）的日均成交量分别提升了25%、70%，客户带看量也较快增长。\n不只是“认房不认贷”政策，调整优化差别化住房信贷、降低存量首套住房贷款利率等政策，同样有助于更好满足刚性和改善性住房需求。\n中国人民银行、金融监管总局有关负责人介绍，此次差别化住房信贷政策调整优化的重点包括两方面：一是统一全国商业性个人住房贷款最低首付款比例政策下限。不再区分实施“限购”城市和不实施“限购”城市，首套住房和二套住房商业性个人住房贷款最低首付款比例政策下限统一为不低于20%和30%。二是将二套住房利率政策下限调整为不低于相应期限贷款市场报价利率（LPR）加20个基点。首套住房利率政策下限仍为不低于相应期限LPR减20个基点。各地可按照因城施策原则，根据当地房地产市场形势和调控需要，自主确定辖区内首套和二套住房最低首付款比例和利率下限。\n房地产市场整体已转入供大于求的买方市场\n房地产链条长、涉及面广，可以说牵一发动全身。\n进入今年二季度，受宏观环境影响，居民购房能力和意愿下降，购房作为大宗消费恢复相对滞后，房地产市场成交量增速有所放缓。1至7月份，商品房销售面积66563万平方米，同比下降6.5%；房屋新开工面积56969万平方米，下降24.5%。\n7月24日，中共中央政治局召开会议指出，要切实防范化解重点领域风险，适应我国房地产市场供求关系发生重大变化的新形势，适时调整优化房地产政策，因城施策用好政策工具箱，更好满足居民刚性和改善性住房需求，促进房地产市场平稳健康发展。\n浙江工业大学中国住房和房地产研究院院长虞晓芬分析，房地产市场供求关系发生重大变化，主要表现在三方面：一是从卖方市场转向买方市场。经过持续20多年大规模开发，2022年全国城镇居民人均住房建筑面积已经超过41平方米，叠加人口呈现负增长、城镇化进入中后期等因素影响，市场整体已转入供大于求的买方市场，特别是中小城市商品房库存量大、去化周期长。二是从增量为主的市场转向存量为主的市场。不少城市存量房交易增速快于新建商品房销售增速，部分城市二手房成交量已经超过新房成交量。三是从期房销售为主转向现房销售占比稳步提高。\n“适应我国房地产市场供求关系发生重大变化的新形势，近段时间一系列政策措施落实落地，不仅能够更好满足居民刚性和改善性需求，也对扩大消费、拉动投资、稳定经济增长意义重大。”虞晓芬认为。\n招联首席研究员董希淼说，根据有关测算，此次存量首套房贷利率调整，平均降幅大约为80个基点。以100万元、25年期、原利率5.1%的存量房贷为例，假设房贷利率降至4.3%，可节约借款人还款支出每年超过5000元，有助于降低住房消费负担，进而增加居民消费和投资能力。\n促进房地产市场平稳健康发展，还需多方发力保持耐心\n受访专家表示，当前适时调整优化房地产政策，打开了市场预期窗口，短期看刚需和改善性需求将集中入市，年底前市场交易量或有明显增长。但是，整体看房地产市场供求关系发生巨大变化，且受宏观环境影响较大，要以更加理性的心态看待房地产市场发展，既要有信心，也要有耐心。\n“在市场整体发展放缓的时候，积极的一面会格外引人注意，比如有些市场将更加有韧性，也有新的业务机会正在出现。”万科董事会主席郁亮认为，目前我国城镇化率为65%左右，根据相关预测2030年预计达到70%，城镇人口将增加至9.8亿人左右，按建设经验保守估计，未来10亿至12亿平方米的房地产新开工面积是有保障的。\n郁亮介绍，根据伦敦、东京等城市的经验，人口会不断向能够创造就业的城市集中。即便市场完全成熟后，中心城区仍然会出现大量城市更新项目，以提升传统地区的发展活力，满足职住平衡的需求。此外，保障性租赁住房建设、城中村改造、房地产代建代运营等也将是未来重要的业务增长领域。\n“当前政策已在发力，相信在各方面的共同努力下，随着经济运行持续好转，对未来的预期逐步稳定，市场会回到健康合理的水平。”郁亮说。\n虞晓芬认为，从中长期看，促进房地产市场平稳健康发展还需从供需两端重点发力：通过加快启动城市更新和城中村改造等，稳市场规模；通过降低房贷利率、扩大住房公积金覆盖面等，着力提高住房消费能力，放松住房供求关系发生重大变化的大城市或片区的限购等，稳市场需求；通过全面推动二手房“带押过户”、降低交易契税、合理降低房地产中介费用等，鼓励以旧换新，促市场良性循环；一视同仁支持优质国有房企和优质的民营房企，适当放宽开发条件限制要求，稳定房地产企业。\n住房城乡建设部有关负责人表示，接下来将继续以增信心、防风险、促转型为主线，促进房地产市场平稳健康发展，因城施策、精准施策，大力支持刚性和改善性住房需求，扎实推进保交楼保民生保稳定工作，化解企业资金链断裂风险，努力提升品质、建设好房子，整治房地产市场秩序，让人民群众放心购房、放心租房。"
  },
  {
    "title": "为市民公交出行提供更好服务（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-13.htm",
    "date": "2023-09-06",
    "content": "增强市民公交出行的自觉性、主动性，要切实提高公交服务能力和服务水平，为市民出行提供更好体验和更好保障\n\n打开小程序，依次选择上车点、下车点、出发时间，轻点预约——按时出门，公交车刚好驶来。青海西宁市民的这种出行新体验，源自西宁年初推行的巡游网约公交模式。公交“定点不定线”，实时预约、快速应答，公交的票价，网约车的体验，方便快捷。很多市民表示，“以后出门就坐公交！”\n相较于轨道交通，地面公交灵活度高、机动性强，加之近年来越来越多公交车换装新能源汽车，其对缓解交通拥堵、减轻环境污染的作用愈发显著，成为值得倡导的绿色出行方式。从西宁的实践可以看到，增强市民公交出行的自觉性、主动性，要切实提高服务能力和服务水平，为市民出行提供更好体验和更好保障。\n要在通达度上下功夫。随着经济社会发展，公交覆盖面不断加大，线路网络四通八达，但在满足市民出行“最后一公里”需求上，仍留有不少空白。家门口到公交站点短短一公里，有时会成为市民选择公交出行的最大阻碍。很多城市公交通过优化站点设计，实现300米内站点全覆盖，市民最多步行5分钟即可到达最近站点，消除了公交线路覆盖盲区，自然有利于大家乘坐。\n要提高运营效率。笔者在采访中了解到，怕“接驳不方便”“路上堵车耽误时间”是市民放弃公交出行的重要原因。针对这种情况，西宁巡游网约公交借助智慧调度系统，实时规划最优行车路线；在湖南长沙，基于“车、站、路、云”一体化协同指挥公交解决方案，公交车驶至路口，交通指示灯智能化跳转，实现高效通行；在广东深圳，部分线路改为响应式停靠，如车内无乘客按铃或招呼要求下车，站点无乘客招手，车辆便会减速滑行通过。这些措施都是提升运营效率的有益探索。\n此外，还要不断提升服务水平。现今，市民出行需求愈发个性化、多样化，对出行品质的要求也在不断提高。各地在升级公交出行品质方面探索不断：有的给车辆增配手机充电口，有的进行适老化改造，有的延长运营时间，还有的开展定制化服务，如串起城市景观的旅游专线、开行在生活区与工作区之间的园区专线、服务师生的校园专线等。总之，只有把服务做细做实，让公交更加便捷、舒适，才能更好惠及民生。"
  },
  {
    "title": "江西建立防止返贫监测对象家庭经济状况核对机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-13.htm",
    "date": "2023-09-06",
    "content": "本报南昌9月5日电  （记者周欢）近日，江西省乡村振兴局、民政厅联合印发《关于开展防止返贫监测对象家庭经济状况核对工作的通知》（以下简称《通知》），全面建立防止返贫监测对象家庭经济状况核对机制，优化防止返贫监测对象认定工作程序，减轻基层工作负担。\n《通知》明确了核对内容，对申请纳入及已纳入防止返贫监测范围的对象，主要核对家庭经济状况信息，包括家庭收入、公积金缴存、不动产登记、工商登记、死亡医学证明信息等；规范了程序方式，规定县级乡村振兴部门和民政部门分别依托省防止返贫监测系统、“数字民政”居民家庭经济状况核对平台，按照资料收集、委托核对、实施核对、结果反馈4个步骤，开展防止返贫监测对象家庭经济状况核对工作。\n此外，《通知》强调，各级乡村振兴部门要与同级民政部门签订保密协议，加强隐私保护；不得以核对报告代替现有信息采集、入户核实、走访调查等工作内容，要探索提升多种类、多渠道、多部门信息立体综合研判水平。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-13.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-13.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-13.htm",
    "date": "2023-09-06",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "致力耐盐碱油菜研究，中国工程院院士、华中农业大学教授傅廷栋——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-14.htm",
    "date": "2023-09-06",
    "content": "核心阅读\n年过八旬、与油菜打交道60多年，“油菜院士”傅廷栋带领团队育成80多个油菜品种，为油菜耐盐碱种植推广奠定品种基础，为不同地区提供盐碱地修复和改良方法。如今，他仍不停歇，带领团队为盐碱地治理贡献力量。\n\n湖北武汉，在华中农业大学国家油菜武汉改良分中心，经常能见到一位白发苍苍的老人，一身白大褂，斜挎着黄色布包，穿着长筒雨靴，穿行在油菜试验田里，不时低下头，用笔记录油菜的各项数据。\n老人叫傅廷栋，年过八旬，与油菜打交道60多年。他发现了国际上第一个有实用价值的油菜雄性不育类型，带领团队育成过80多个油菜品种，被人称为“油菜院士”。\n“我国有大片盐碱地可开发利用，我们正在努力研究和选育耐盐碱油菜品种，用于修复和利用盐碱地。”傅廷栋说。\n“搞农业科研没有什么窍门，就是要多到田里去观察”\n1938年，傅廷栋出生在广东省郁南县连滩镇。1956年，他考取华中农学院（现华中农业大学）农学系，4年后，又师从油菜遗传育种学家刘后利，成为新中国最早一批油菜遗传育种方向的研究生。\n油菜是喜冷凉作物。秋冬季节，傅廷栋还能在学校的试验基地做研究，可到了夏季，炎热的南方已经不再适合油菜播种。为了科研任务能继续进行，每年5月武汉油菜收获后，他就带着团队前往云南、甘肃、青海等地进行夏繁加代工作，这样一年就能做两年的事。\n60余年里，从“小傅”到“傅老”，傅廷栋选育成功的杂交油菜品种，有力解决了我国油菜产量和品质两大问题。1991年，傅廷栋获得国际油菜科学界的最高荣誉奖——GCIRC（国际油菜研究咨询理事会）杰出科学家奖。傅廷栋说：“搞农业科研没有什么窍门，就是要多到田里去观察，多深入实际，才能发现问题、解决问题。”\n1999年，傅廷栋和团队在甘肃进行油菜夏繁时发现，每年7月小麦收获之后、10月中旬严冬来临之前，当地雨水仍然较多，光热条件也较好，地里却不种东西了，形成了秋闲地。“西北地区土地盐碱化严重，不少土地耕作前需要改良，不然很多庄稼无法很好生长。”傅廷栋说。\n目前，世界各国改良盐碱地主要有物理、化学和生物等方法，但区域盐碱地治理与利用上还存在投入大、时间长、效益低等问题。傅廷栋发现，如果能在广大的盐碱地上复种饲料油菜，只需要70天左右的生育期，油菜就能成苗开花，虽然不能成熟收油菜籽，但可以把油菜当作青饲料。“这不仅能解决北方冬天畜牧业缺少新鲜饲料的问题，种出的油菜还可以做绿肥，改良盐碱地。”傅廷栋说。\n“选育的优质油菜品种，在绝大多数盐碱地上能够存活”\n熟悉傅廷栋的人都知道，他每天不在实验室、办公室，就在油菜试验田里。\n“下田有瘾”的傅廷栋和团队育成80多个油菜品种。其中，1999年，他和团队成功选育了“华油杂7号”。2003年，该品种通过原农业部组织的专家鉴定，并被逐步扩大示范和推广范围。“这个品种高产、优质、抗（耐）病，比其他品种耐盐碱，可以在盐碱地上试种。”傅廷栋回忆，2007年秋天，在江苏省盐城市一片新垦滩涂盐碱地上，团队首次试种了300亩的耐盐碱油菜品种“华油杂7号”。\n第二年5月，傅廷栋和团队在盐碱地上种的油菜亩产油菜籽超过130公斤，当时全国的油菜平均亩产油菜籽不足120公斤。试验的成功，让傅廷栋很高兴。“可是我国盐碱地有三大类，除了江苏盐城这些以氯化钠为主的沿海盐碱区，还有以碳酸钠、碳酸氢钠为主的东北苏打盐碱区，以及以硫酸盐、氯化盐、碳酸盐为主的西北内陆盐碱区，在其中一类盐碱地上成功种植油菜，并不能代表能在其他类型的盐碱地上取得成功。”傅廷栋说。\n为了在不同盐碱地上种植油菜，傅廷栋带领团队走南闯北，提取了各大盐碱地的土壤样本，制成全国盐碱地数据库，并在华中农业大学的油菜实验室里，用数百个培养皿精准模拟油菜生长场景，还原了一套油菜的盐碱地培养链。“我们从这些试验油菜中选育出耐盐碱性更强的品种，再投入到各地实地种植，并做机理及基因定位等相关研究。”傅廷栋介绍，除了适应性研究，他们还在国内率先开展了耐盐碱油菜的抗病性育种工作。\n数千次尝试之后，傅廷栋和团队最终从3000多份油菜资源中筛选出40多份耐盐碱材料，并筛选、育成“华油杂62”“饲油2号”“华油杂158”等耐盐碱性好且抗病性强的油菜品种。“选育的优质油菜品种，在绝大多数盐碱地上能够存活，不同的品种在不同的盐碱地上长势也不一样，这为我们做油菜耐盐碱种植推广奠定了品种基础。”傅廷栋说。\n“要研究出更多耐盐碱油菜品种，培养更多专业人才”\n2015年以来，傅廷栋和团队在全国三大类盐碱地区布置几十个示范点，试种了超过50万亩的耐盐碱油菜品种。结果表明，耐盐碱油菜适应盐碱地的效果显著。\n与此同时，傅廷栋团队选育的耐盐碱油菜品种得到大面积种植，在内蒙古、吉林、新疆等地的一些盐碱地，耐盐碱油菜的青饲料亩产可达5000公斤。“我国北方有秋闲地4000万—6000万亩，如能复种2000万—3000万亩饲料油菜，可供6000万—9000万头羊羔生长所需的青饲料，缓解饲料供应矛盾。”傅廷栋说，如果将耐盐碱油菜翻耕作绿肥，用5年左右时间，就有可能将盐浓度为0.4%—0.6%的盐碱地荒地改良为质量中等的良田。\n“除了以上两大价值，耐盐碱油菜抽薹时，可作为一种新型蔬菜，口感爽脆，味道甘甜，每公顷菜薹产值达1.5万元；采收菜薹也不影响油菜开花，可以发展油菜花旅游；耐盐碱油菜如果和粮食作物轮作，还能帮助下茬粮食增产，形成良性循环。”傅廷栋说，“各地需要将盐碱地资源的开发利用与发展特色种植业、生态养殖业有机结合，寻找盐碱地改良利用与生态保护的最佳结合点，在实现农牧结合的同时解决传统盐碱地修复利用的难题。”\n如今，傅廷栋仍然专注于耐盐碱油菜的新品种研究和生物创新，为不同地区提供盐碱地修复和改良方法。“我已经80多岁了，现在的主要任务就是让团队发展得更好，要研究出更多耐盐碱油菜品种，培养更多专业人才。”他说。"
  },
  {
    "title": "去年非常规水源利用量占全国供水总量2.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-14.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者王浩）据最新发布的《中国水资源公报》显示：2022年全国再生水、集蓄雨水、海水淡化水、矿坑（井）水、微咸水等非常规水源利用量进一步增加，达到175.8亿立方米，较2021年提高37.5亿立方米，非常规水源利用量已占全国供水总量的2.9%。\n近年来，水利部持续加大非常规水源利用力度，将省级行政区非常规水源最低利用量纳入“十四五”用水总量和强度双控目标进行考核，着力扩大非常规水源利用领域和规模，在29个省份的78个城市开展典型地区再生水利用配置试点。2022年非常规水源利用量较2012年的44.6亿立方米提高了2.9倍。在北京、天津、山西、山东等省份，非常规水源利用量占比分别达到30%、17.9%、8.9%和8.0%，为保障当地供水安全发挥了作用。"
  },
  {
    "title": "我国积极培育优良菌草品种",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-14.htm",
    "date": "2023-09-06",
    "content": "本报北京9月5日电  （记者董丝雨）记者从国家林草局获悉：我国将积极探索通过基因编辑、基因重组等高科技手段，培育适应荒漠化生态修复治理的菌草品种，真正发挥菌草耐高温、光合效率高、生物量大等优势，降低年年种植的成本和对土壤沙化造成的潜在风险。同时要顺应自然规律，算好生态账和经济账，扬长避短、因地制宜，推动菌草产业高质量发展，让菌草成为造福百姓的“幸福草”。\n全国菌草技术推广现场会近日在宁夏回族自治区石嘴山市召开。与会专家表示，菌草在“以草代木”发展食用菌种植、扩大饲草饲料来源、带动农户增收致富和产业化发展方面有广阔前景，在盐碱地治理和防沙治沙等生态治理领域取得了一定成绩。"
  },
  {
    "title": "以加大防风固沙、减少黄河输沙量为主攻重点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-14.htm",
    "date": "2023-09-06",
    "content": "本报呼和浩特9月5日电  （记者张枨）记者从内蒙古自治区政府举办的新闻发布会上获悉：内蒙古全面打响黄河“几字弯”攻坚战，以加大防风固沙、减少黄河输沙量为主攻重点，全面实施区域性系统治理项目，进一步筑牢我国北方重要生态屏障。\n据介绍，内蒙古在黄河“几字弯”攻坚战片区统筹山水林田湖草沙一体化保护和系统治理，抓好库布其沙漠、毛乌素沙地综合治理，实施阴山北麓、河套平原生态综合治理，推进腾格里—乌兰布和沙漠、贺兰山西麓沙化土地综合治理。"
  },
  {
    "title": "粤桂东西部协作取得积极成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-14.htm",
    "date": "2023-09-06",
    "content": "2023年以来，广东省、广西壮族自治区坚持早谋划、早部署、早落实，全面深化两省区合作、携手推动高质量发展。广西33个协作县、广东14个结对区县开展结对互访，产业合作、消费帮扶、劳务协作、社会帮扶等多项重点指标均超过2022年同期，学校、医院、村镇、村企结对稳步开展。\n以产业协作为根本，促进区域协作迈上新台阶。坚持把产业协作作为粤桂协作的重要抓手，今年安排广东财政帮扶资金投入产业项目的比例达60%以上。聚焦产业振兴，推动产业共建，帮助协作地区引进一批企业和产业项目，持续巩固落实粤企入桂“双百”行动成果。广西粤桂产业协作促进会于6月完成登记注册，为两省区产业交流合作搭建了新平台。广西新增引导落地投产企业244个，实际到位投资额83.28亿元。今年上半年，持续在33个协作县打造“一县一园”现代农业产业园和集生产、仓储、物流、冷链、销售等于一体的全产业链，目前，广西共建设产业园区112个，其中农业产业园72个，大化瑶族自治县七百弄鸡产业园、乐业县甘田高山蔬菜基地、资源县一二三产融合发展示范园等6个产业类项目被列入2022年深圳市十大帮扶协作示范项目。\n以稳岗就业为依托，助力就业增收取得新成果。广西制定《粤桂协作“一县一企”农村劳动力稳岗就业基地奖补措施和动态管理办法》，加强对就业基地的管理，多方引进东部劳动密集型企业来桂兴业。持续发挥粤桂高质量职教就业联盟作用，先后到广西有关院校开展联盟“进学校”活动，壮大联盟力量，提升广西产教融合水平，促进广西技能人才高质量就业，也适应粤港澳大湾区产业发展需求；南宁市、来宾市分别成立乡村振兴学院，依托粤桂帮扶资金等对劳动力开展职业技能培训。今年上半年，累计举办劳务协作培训班158期，培训农村劳动力7172人，其中脱贫劳动力5090人；共组织2461班次专车、15趟专列开展“点对点”运送服务，累计输送91305名农村劳动力赴广东省务工，其中脱贫劳动力33466人。加强易地搬迁后续服务，配套做好粤桂产业园建设、粤港澳大湾区企业引进，保障帮扶车间良性运转，拓展用工需求，做好公益性岗位开发，加大稳岗就业补贴力度，大力发展“电商+产业+就业”等模式。今年上半年，粤桂协作帮扶车间有375家，吸纳农村劳动力18380人，其中脱贫劳动力6428人。通过粤桂劳务协作，帮助广西农村劳动力实现就业58.03万人，其中赴广东省就业28.28万人。\n以消费帮扶为平台，促进产业消费发展实现新融合。以品牌建设为抓手，把消费帮扶与产业协作结合起来，打造全产业链帮扶模式。持续推进供粤供深基地建设和“圳品”评价认定，今年上半年，新增“圳品”评价认定25个，共有156个广西农产品获评“圳品”。共建设159个供深农产品示范基地和37个供粤港澳大湾区“菜篮子”生产基地，依托粤港澳大湾区市场优势促进产销对接，6月16日至18日，两省区联合举办2023年粤桂协作消费对接活动暨第23届广西名特优农产品（广州）交易会，交易会签约涉农项目107个，签约金额达290.45亿元；签约农产品购销项目42个，签约金额54.92亿元；252家采购单位采购农产品83.13亿元，进一步推动“湾企入桂”和“桂品入粤”。今年上半年，广东累计帮助采购、销售广西农畜产品和特色手工艺产品132.35亿元，同比增加10.2%。\n以人才交流为支撑，推动乡村人才振兴展现新作为。深化粤桂两地人才交流合作力度，扩大人才交流领域，补齐广西脱贫地区乡村振兴人才短板，加大国家乡村振兴重点帮扶县教育、医疗人才“组团式”帮扶，今年上半年，广东省已选派232人到广西国家乡村振兴重点帮扶县开展帮扶工作；继续开展“银龄行动”，已有广东52名退休医生、教师、农业技术专家到协作地开展帮扶。今年上半年，两省区互派挂职干部225人，医生、教师等专技人才1560人。加强人才培训，先后组织含广东省挂职干部人才在内的全区粤桂协作干部参加国家和两省区举办的各级各类培训班，提高粤桂协作干部人才的政策理论水平和业务能力，6月，在南宁举办两期教育“组团式”帮扶人才培训班；同时，充分利用粤桂两省区各方面教育资源，分级分类加强对广西党政干部、医教农等专业人才、村“两委”干部、驻村工作队、农村致富带头人的培训，提升基层乡村振兴干部人才能力水平，今年上半年，广西共举办乡村振兴干部和专业技术人才培训班412期、培训2.78万人次。\n数据来源：广西壮族自治区乡村振兴局"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-14.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "柏林国际消费电子展举行  近1300家中国企业参展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-15.htm",
    "date": "2023-09-06",
    "content": "9月1日至5日，2023年德国柏林国际消费电子展举行。作为全球消费电子和家用电器领域最重要的展会之一，本届展会吸引了全球48个国家和地区的2000多家企业参展，较上年增长50%，行业观众超过18万人次。众多中国企业携最新产品和技术亮相，受到广泛关注。\n柏林国际消费电子展董事总经理奥利弗·默林在开幕式当天表示，今年有30%的参展商是新参展商，还吸引了350家初创公司和200多家投资企业参展，展厅里充满了新产品和令人兴奋的创新元素。\n绿色品牌更受用户欢迎\n本届展会突出“可持续发展”主题，多家展商积极推介可持续性、再生材料等产品特色。奥利弗·默林表示，可持续发展是柏林国际消费电子展的首要任务，本届展会首次设置“可持续发展村”展区，将可持续发展的行业领导者与更广泛的用户联系起来。\n在“可持续发展村”入口处，一个巨人雕塑引人关注。它由废旧电脑、微波炉、吸尘器等电子垃圾组成，旁边的说明牌上写道：“不要扔掉你仍然需要的东西。”这件6米高的雕塑容纳了德国每72秒所产生的电子垃圾数量。德国《商报》的文章说，这件雕塑令人触动。对许多消费者来说，可持续性已成为重要的购买决策标准。\n在博西家电展台，带有可持续字样的洗衣机和冰箱被放在最醒目的位置，展方工作人员向记者介绍，这些新产品更多采用可回收塑料和绿色钢材。\n荷兰初创企业“公平手机”发布的智能手机至少70%的重要材料来自回收渠道，每台设备都享有长达5年的保修期，并且支持自行维修。\n中国正浩创新公司重点展出光伏储能系统，用户可用它收集和储存太阳能，全天候为房屋供电。正浩欧洲区负责人赵宇辰介绍，近年来，全球面临多种环境问题，能源正向绿色低碳转型。目前公司的移动储能产品已服务全球100多个国家和地区的超过250万用户。公司德国区公关和宣传经理玛格达·特蕾莎·帕尔蒂卡表示，可持续发展和低碳非常重要，这是每个人都在考虑的问题，也是所有人的责任。\n德国市场研究机构捷孚凯的消费电子行业专家德梅尔表示，监管机构也在助推市场更多聚焦可持续产品，例如欧盟出台的能效标签促使越来越多的冰箱、洗衣机等大型家电降低能耗。“很多制造商很乐意接受这些规范，因为企业可以利用这些规则在竞争中脱颖而出。”\n“在未来，制造商必须以可信的方式让他们的品牌变得绿色，这样消费者下次购买时就会想到他们。”德国消费者和家电组织董事总经理莎拉·瓦内克介绍说，创新将推动行业可持续发展，特别是在能源价格上涨的背景下，很多可持续产品可以有效节约支出。\n人工智能助力升级换代\n本届展会上，人工智能、机器人、万物互联等创新产品也吸引了众多关注，成为很多家电企业展示研发实力的窗口。\n在西门子展台的智能厨房板块，工作人员凯尔对着橱柜上的视频终端发出指令：“打开烤箱门。”不远处的嵌入式烤箱自动开启，用户将菜肴放入烤箱，烤箱的摄像头会自动识别菜肴，给出最佳烹饪建议。用户只需确认，烤箱就会启动程序，自动调节温度和时长。西门子家用电器公司董事总经理梅内特表示，人工智能已广泛应用于人们的日常生活，在厨房使用人工智能，可以让日常生活更轻松。\n在LG电子展台，采用人工智能技术的冰箱可以自动记录用户使用习惯，并结合电力公司的动态电价变化，在全天不同时段设置不同温度，以便更合理地减少能耗。\n法国初创企业赛飞展出了一款手机安全外设。该设备像一块薄薄的电池，可贴在手机后面，以保障指纹等隐私信息安全，还可以监测用户的一些健康指标，并在紧急情况下发出警报。\n据柏林国际消费电子展官方统计，在能源价格高涨的背景下，智能家居具有强劲的增长潜力。德国信息技术、电信和新媒体协会（简称德国数字协会）今年发布的报告也表明，智能家居市场正在稳步增长。目前德国16岁及以上的人中有44%使用智能家居，超过1/3的家庭使用智能灯具，1/4的家庭使用智能散热器恒温器，23%的家庭使用扫地机器人。\n德国数字协会发言人菲利克斯·延森认为：“越来越多的人认识到智能家居的优势，网络正在渗透到生活的各个领域。”\n中国品牌广受市场青睐\n在本届展会上，有近1300家中国企业参展，超过参展企业总数的60%，创历史新高，凸显中国消费电子制造业大国的整体实力。很多参展企业表示，将继续加大新产品新技术研发力度，加强海外合作，提升中国品牌知名度与市场份额。莎拉·瓦内克表示，来自亚洲特别是中国的参与者显著增加，让业界对此次展会的期望很高。\n荣耀终端有限公司首席执行官赵明在展会开幕式主题演讲上分享了公司对于折叠屏技术创新与手机未来发展的规划与思考，并在海外首次展示新一代折叠屏手机荣耀Magic V2。他表示，荣耀致力于打造全球一流电子产品，创新与可持续发展是荣耀设计新产品的出发点。\n在展会上，荣耀V Purse和Magic V2赢得了柏林国际消费电子展官方的高度评价。数据显示，2023年上半年荣耀欧洲地区部出货量增长超过130%，中东非地区部出货量增长超130%，拉美地区部出货量增长超230%。\n海尔智家携旗下海尔、卡萨帝等品牌亮相，搭建了智慧厨房、智慧储酒、高端洗护等多个智慧场景，为参观者带来智慧互联体验。海尔欧洲首席执行官雅尼克·菲林表示，海尔已经连续8年成为欧洲市场增速最快的品牌，在全球市场也处于引领地位。据介绍，海尔智家持续提升本土化服务能力。除了此前投产的罗马尼亚冰箱工厂、土耳其洗碗机工厂等，今年投建的埃及生态园也将辐射欧洲市场。\n在海信集团展区，围绕大屏观影、影音、娱乐、游戏等用户需求，重点展示了8K激光电视、高端超画质电视ULED X系列新品、4K三色激光投影机等产品。“技术更新尤其是人工智能技术的进步，让消费者的体验更加倾向个性化、人性化，同时也促使消费者追求更加智能的产品和服务。”海信集团总裁于芝涛在展会开幕式发表主题演讲时表示，家电行业正从单一产品向智能化、以用户为中心和以场景驱动的解决方案转变。\n海信国际营销常务副总裁方雪玉介绍，目前，海信的业务已覆盖数十个“一带一路”沿线国家。其中，在匈牙利、塞尔维亚等国，海信电视市场占有率进入当地前三名。海信将进一步深化产销研一体本土化布局，加强品牌建设，持续获得当地认可。\n（本报柏林9月5日电）"
  },
  {
    "title": "波兰加快发展港口经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-15.htm",
    "date": "2023-09-06",
    "content": "在波兰最大港口格但斯克港，满载集装箱的货轮有序进港，起重机有条不紊地吊装来自世界各地的货物。格但斯克港工作人员向记者介绍，该港新的深水集装箱码头正在建设中，建成后，格但斯克港海运枢纽的作用将更加明显。\n波兰主要港口有格但斯克、格丁尼亚、什切青、希维诺乌伊希切等。数据显示，2022年波兰的港口货物吞吐量为1.33亿吨，同比增长18%。其中，格但斯克港的吞吐量占一半以上，达到6820万吨，同比增长28%。格但斯克港在2016年至2022年间，吞吐量增长了83%，成为地区最具活力的港口之一。波兰港口每年的产值约300亿波兰兹罗提（1美元约合4.2兹罗提），约占该国国内生产总值的1.5%；创造了约23万个就业岗位，占全国就业市场的1.6%。\n为加快发展港口经济，波兰政府加大政策和资金支持力度。波兰政府部长会议早在2019年就通过了“2030波兰海港发展计划”。根据该计划，波兰将投资约400亿兹罗提，在加强港口区域基础设施建设的同时，不断完善港口与其他交通枢纽的衔接。当地媒体预测，未来10年，波兰港口的年吞吐量有望提高到两亿吨以上。\n波兰什切青和希维诺乌伊希切海港管理局副总裁丹尼尔·斯塔奇维奇在接受采访时介绍，格但斯克港的深水集装箱码头项目建成后将可接卸世界最大船舶。项目总投资约2.45亿美元，计划于2025年上半年竣工，届时格但斯克港吞吐能力将达到450万标箱，成为欧洲最大的集装箱港口之一。此外，该国另一重要港口格丁尼亚港即将建设一个新的码头。\n波兰铁路基础设施管理公司于2022年投资26亿兹罗提，完善格但斯克港、格丁尼亚港周边铁路网建设。这两大港口所在的波美拉尼亚省省长达里厄斯·德雷利奇表示：“在铁路口岸的现代化改造工程完工后，港口的吞吐量将进一步增加。”\n记者在格但斯克港采访时，恰逢中国“中海北冰洋”轮停靠。该船船长徐建告诉记者，“中海北冰洋”轮与格但斯克港的货运合作良好，自2017年5月首航格但斯克港以来，每隔80天左右就会停靠一次，便利了中波之间的贸易往来。\n近年来，中国与波兰双边贸易合作不断深化，中国是波兰的第二大贸易伙伴，波兰是中国在中东欧地区最大的贸易伙伴和最大的出口市场。日益完善的海运线路促进两国贸易发展，格但斯克港是最早一批与中国港口开展合作的境外港口。据格但斯克港务局相关负责人介绍，该港还在上海设立了代表处，把格但斯克港及腹地的港航物流资源介绍给中国的合作伙伴，让两国之间的货物运输更加便捷。\n（本报波兰格但斯克电）"
  },
  {
    "title": "第四十三届东盟峰会聚焦区域经济增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-15.htm",
    "date": "2023-09-06",
    "content": "据新华社雅加达9月5日电  （记者汪奥娜、高阳）第四十三届东盟峰会5日在印度尼西亚首都雅加达开幕。印尼总统佐科呼吁成员国将东盟建设成为合作繁荣与和平稳定的基石。\n佐科在开幕致辞中说，东盟的团结体现在不同文化、民族、语言、宗教等和谐共处。平等是东盟所提倡的核心价值，东盟愿与各方合作共同实现和平与繁荣。东盟明确的目标就是成为增长中心，东盟各成员国必须以更加协同、勇敢、快速的方式一起努力。同时，东盟需要长期的、更符合人民需求的发展战略。\n作为东盟轮值主席国，印尼今年将东盟峰会主题定为“东盟要旨：增长的中心”。印尼表示，希望东盟继续作为地区经济发展中心，保持经济快速、包容和持续性增长。"
  },
  {
    "title": "中国医药企业积极开拓中东非洲市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-15.htm",
    "date": "2023-09-06",
    "content": "据新华社开罗9月5日电  （记者张健、姚兵）2023埃及医药展5日在埃及首都开罗落下帷幕。多家中国医药企业参展，积极开拓中东非洲市场。\n本届展会为期3天，吸引了埃及、中国、意大利、法国、比利时、沙特以及阿联酋等国医药企业参加。\n埃及医药、化妆品和器具工业商会主席贾迈勒·埃尔—莱西说，此次展会汇集了来自不同国家的主要制药公司，促进了相互间专业知识交流。“埃及和中国在制药领域有着密切合作，我们从中国进口大量相关物资，现在我们希望更多中国公司在埃及投资和建厂生产药品。”\n据悉，本届展会是埃及医药展举办以来的第十届，有250余家来自不同国家的展商参展。"
  },
  {
    "title": "大英博物馆藏品流失事件引发多方批评",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-15.htm",
    "date": "2023-09-06",
    "content": "英国大英博物馆日前宣布，将任命马克·琼斯担任大英博物馆临时馆长，以接替先前引咎辞职的哈特维希·菲舍尔。8月中旬，大英博物馆被爆出部分藏品“失踪、失窃或损坏”，目前英国警方仍在对此进行调查。\n大英博物馆董事会主席乔治·奥斯本近日证实，该博物馆大约有2000件藏品“失踪”，只有部分被找回。流失藏品包括公元前15世纪至公元19世纪的黄金珠宝和玻璃器物等。英国媒体同时报道，一些丢失的藏品此前甚至在网站上以远低于实际估价的价格出售。英国广播公司报道说，一名艺术品商人和大英博物馆之间的电子邮件记录显示，馆方两年前就被告知可能存在藏品流失问题。\n大英博物馆成立于1753年，是世界上参观人数最多的博物馆之一，收藏800万件藏品。此次藏品流失事件引发英国国内及国际舆论广泛批评。研究罗马艺术的专家马丁·亨尼格在接受英国《每日电讯报》采访时表示，“这是我遇到过的最糟糕的案件，它不仅涉及出售文物，还涉及毁坏。这是完全不可饶恕的。”\n因对帕特农神庙大理石雕像安全的担忧，希腊政府日前再次呼吁大英博物馆归还这些属于希腊的文物。希腊文化和体育部长莉娜·门佐尼在接受媒体采访时表示，文物失踪暴露的安全问题再次表明，希腊要求大英博物馆归还被盗大理石雕像是公正的要求。希腊考古学家协会主席迪斯皮娜·库特索姆巴表示，大英博物馆此前有关“希腊文化遗产在大英博物馆得到更多保护”的说辞显然难以立足，他们必须归还帕特农神庙大理石雕像。\n非洲多国也要求大英博物馆归还其文物。尼日利亚国家博物馆和古迹委员会主任阿巴·提贾尼对文物“失踪”事件表示震惊。他说，被英国抢走的贝宁青铜器应当回到尼日利亚。“这些是被非法掠夺的文物，它们应该被归还。”他强调，该国将在数周内向大英博物馆和英国政府致信，要求立即归还文物。\n埃及考古学家、前文物部长扎希·哈瓦斯多年来一直呼吁要求大英博物馆归还罗塞塔石碑。他近日表示，“现在是21世纪，我们需要让博物馆停止购买被掠夺、偷盗或其他任何方式获取的非法文物。”他批评称，发生在大英博物馆的事情是“针对全世界的犯罪”。\n加纳艺术史学家纳纳·阿依姆在接受媒体采访时驳斥了文物在欧洲更安全的说法，认为这种说法是“非常种族主义和居高临下的”。"
  },
  {
    "title": "华为云在沙特阿拉伯正式开服",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_6-15.htm",
    "date": "2023-09-06",
    "content": "据新华社利雅得9月4日电  （记者王海洲、胡冠）2023年华为云沙特峰会4日在沙特阿拉伯首都利雅得开幕。华为公司在峰会上宣布，华为云利雅得节点正式开服，以帮助沙特推动数字经济增长。\n本次开服后，利雅得节点将成为华为云服务中东、中亚和非洲的核心节点，提供包括基础设施、数据库、容器、大数据和AI服务在内的全栈云服务，以满足各行各业的需求。\n沙特通信和信息技术部副大臣海赛姆·欧哈利在峰会上致辞说，华为一直以来助力沙特技术进步，是令人骄傲的合作伙伴。华为与沙特通信和信息技术部、本地服务商、企业和大学开展合作，共同致力于推动数字化进程。“我们期待华为云利雅得节点能给沙特的数字生态系统带来变革性影响，为创新和增长创造新的途径。”"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_7-15.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "重庆永川：加快打造西部智能网联新能源汽车城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-16.htm",
    "date": "2023-09-06",
    "content": "长江上游之北，重庆西部，1576平方公里的土地上，临江河、玉屏河、跳蹬河在此交汇，新兴产业项目在这里落地，高新技术人才在这里聚集。\n这里，是成渝地区双城经济圈枢纽节点、重庆主城都市区重要战略支点——重庆市永川区。\n在这片土地上，智能网联新能源汽车产业正在蓬勃发展。\n2023年9月4日—6日，2023中国国际智能产业博览会（简称“智博会”）在重庆国际博览中心举办。\n乘着智博会东风，永川区举办2023智博会智能汽车应用场景挑战赛暨智能网联汽车产业合作论坛，活动聚焦“智能网联新能源汽车”年度主旨，通过举办赛事活动、合作论坛等，有力助推重庆智能网联新能源汽车产业高质量发展。\n顺势而为，乘势而上。当前，永川区正凝心聚力打造西部智能网联新能源汽车城，在智能汽车产业链发展、应用场景拓展、城市配套设施提升等方面取得新突破，推动智能网联新能源汽车产业行稳致远。\n\n打造自动驾驶全场景示范城市\n在西部自动驾驶开放测试和示范运营基地，开放测试道路两旁绿树成荫，5G网络全覆盖，车长5.9米的自动驾驶公交车平稳行驶，车内电子屏幕实时显示行驶路线、路况、车速等信息，为居民带来全新科技出行体验。\n在重庆云谷·永川大数据产业园内，乘客打开“萝卜快跑”应用软件，输入目的地，几分钟后一辆无人驾驶汽车平稳驶来，车内方向盘自主转动，车辆自动识别红绿灯，对障碍物进行避让，将乘客安全送达目的地。\n类似的情景，每天都在永川区上演。从自动驾驶公交车到自动驾驶网约车，从封闭的基地道路测试到开放的城市街道运营……自动驾驶应用场景不断拓展，不仅方便了居民日常生活，也提高了道路行驶效率。\n在永川区，自动驾驶跑出“加速度”。\n规划引领，政策先行。近年来，永川区制定出台《重庆市永川区智能网联汽车道路测试与应用管理试行办法》，增加了无人化测试与运营等业态，并赋予区域独立发放测试与应用许可的权限；制定出台《永川区低速无人化功能车测试运营管理试行办法》，为低速无人车释放路权，允许其在公开道路上开展自动驾驶测试及示范运营。\n一项项政策切实落地、一条条举措务实有效，为永川区打造智能网联新能源汽车城奠定了坚实基础。2019年，永川区建成西部自动驾驶开放测试和示范运营基地，实现全域1576平方公里、1385公里双向道路测试和示范运营。\n协同发展，结出硕果。基地围绕“车、路、云、图”全面协同的技术方案，推出典型山城测试场景30个，服务在测L4级车辆52台，形成集“虚拟仿真+封闭实验+开放测试”于一体的自动驾驶全链条检测服务体系，引领自动驾驶技术实现新突破，为打造智能网联新能源汽车城注入新活力。\n与此同时，以基地建设为依托，永川区抢抓智能网联汽车发展新机遇，充分利用大数据、云计算、人工智能等先进技术，加快推动自动驾驶在出租、公交、环卫、物流等领域的示范应用，打造自动驾驶全场景示范城市。\n车路协同让城市更智慧\n“聪明的车”离不开“智慧的路”，车路协同发展成为自动驾驶大规模商业化落地的重要路径。近年来，随着智慧城市基础设施和智能网联汽车协同发展的步伐加快，“聪明的车”驶向“智慧的路”在永川区逐渐变成现实。\n步入永川区智慧城市数字指挥大厅，蓝色的LED大屏上数据闪动，道路交通拥堵情况、实时警情、停车场情况等信息一目了然，管理服务更智能、更精准、更有效。\n行驶在永川区城市道路上，通过AI算法，实现每3至5分钟自动对路况进行配时优化，让道路更加畅通；老百姓利用电子地图“车位级停车导航”功能，可一键导航直达停车位，让出行更安全、更便捷。\n“聪明的车+智慧的路”，让车路协同效果达到最大化。当前，永川区通过着力实施单车智能和车路协同两条技术路线快速融合，加强车路云协同技术发展，围绕打造西部自动驾驶开放测试和示范运营基地，持续对路口进行智慧化改造，广泛应用路侧感知、边缘计算和车路通信技术，车路协同环境逐渐完善。2020年以来，永川区改造智能路口超110个、智能化升级路侧停车泊位1800个。\n此外，为进一步推动车联网与智慧交通、智慧城市深度融合发展，永川区整合接入交通运管、市政等多个系统数据，构建形成永川智慧交通“大脑”，推出信号灯智能配时、城市绿波等应用服务。与2020年相比，永川区智能交通系统覆盖范围内主要道路高峰时段拥堵里程下降36%，全区行程时间缩短5%—25%，平均车速提升5—10公里每小时，违法识别准确率提升60%，车位利用率提高22%。\n加快智能网联新能源汽车产业聚链成群\n2022年10月，结合重庆总体发展布局和区域实际发展情况，永川区制定《西部智能网联新能源汽车城建设工作方案》，提出建设“一城两基地五中心”、争创“一园一试点”，即依托永川国家高新区，以建设西部智能网联新能源汽车城为目标，规划智能网联新能源汽车生产制造基地和自动驾驶创新产业基地，建设智能制造、研发创新、数据处理、人才培育、测试应用五个中心，争创市级智能网联新能源汽车特色产业园、国家级智能网联汽车准入管理试点。\n计划到2030年，全面建成西部智能网联新能源汽车城，汽车产业规模达3000亿元，形成“百亿级龙头企业+十亿级核心零部件企业+专精特新企业”的企业梯队。\n除了自动驾驶领域的亮眼表现，还有优势产业落地带来的集聚效应。近年来，永川区以百度自动驾驶和长城汽车两大龙头企业为引领，加快聚链成群，强化“整”“零”协同，实现发动机、变速器、车身、底盘、电子电器五大核心零部件齐聚。此外，永川区不断优化营商环境，倾力服务企业，吸引智能网联新能源汽车上下游企业入驻。\n今年4月，酷哇科技（西南）总部落户永川，计划率先在重庆实现自动驾驶环卫车生产和作业，为永川智能网联新能源汽车产业再添“生力军”。\n5月，国内汽车齿轮的行业龙头企业太平洋精工科技有限公司汽车用高端齿轮及轻量化等关键零部件生产基地项目在永川高新区开工建设。\n6月，重庆永川综合保税区正式封关运行，长城汽车“长城炮”零部功能件将通过综保区发往厄瓜多尔工厂组装。\n8月，位于永川区的长城汽车重庆智慧工厂迎来第50万台“长城炮”皮卡整车下线。\n一个个项目的落地、开工、投用、见效，为永川区打造智能网联新能源汽车城注入强劲动能。\n当前，永川区已经吸引长城汽车及14家配套企业落户，涉及发动机、变速器、车身、底盘、电子电器5大核心零部件，引进百度萝卜快跑网约车西南基地、九识自动驾驶物流车西南基地、白犀牛自动驾驶物流车西南基地等智能网联新能源汽车项目17个、总投资额超150亿元。\n智联未来，智享生活。下一步，永川区将牢牢把握汽车产业变革趋势，把发展智能网联新能源汽车产业作为重要战略方向，加快建设西部智能网联新能源汽车城，为重庆打造万亿级智能网联新能源汽车产业集群贡献力量。\n数据来源：中共重庆市永川区委宣传部"
  },
  {
    "title": "再忆中国友人泰戈尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-17.htm",
    "date": "2023-09-06",
    "content": "“印度诗人泰戈尔说过：‘信念鞭策着人们，勇敢面对未知的前途。’”7月4日，习近平主席以视频方式出席上海合作组织成员国元首理事会第二十三次会议时，引用了泰戈尔的名言。2016年，二十国集团领导人杭州峰会期间，习近平主席引用泰戈尔游览西湖时写下的诗句：“山站在那儿，高入云中，水在他的脚下，随风飘荡，好像请求他似的，但他高傲地不动。”\n今年是泰戈尔获得诺贝尔文学奖110周年。泰戈尔深受中国读者喜爱，《吉檀迦利》《飞鸟集》《新月集》等诗集在国内耳熟能详，“天空中没有翅膀的痕迹，但我已飞过”“当你为错过太阳而哭泣的时候，你也要再错过群星了”等诗句更是家喻户晓。\n以歌赋美  以诗寄情\n1913年12月，英国《图书月刊》评出的“最佳图书”名单中只有一部诗集——《吉檀迦利》，这是泰戈尔的首部英语诗集。在为《吉檀迦利》作序时，爱尔兰诗人叶芝将泰戈尔描绘成一位神秘安详的东方哲人，认为其诗歌丰富而朴素，“展现了一个我一生梦寐以求的世界”。1912年出版后，《吉檀迦利》即蜚声西方文坛。1913年11月，泰戈尔获得诺贝尔文学奖，成为第一位获此荣誉的亚洲作家。\n“吉檀迦利”来自孟加拉语，“吉檀”是“歌”的音译，“迦利”是“献”的音译，“吉檀迦利”即为“献歌”之意。诗集共收录103首诗歌，首尾相衔，一唱三叹，韵律优美。这些诗歌用语简洁质朴，情感饱满真挚，意象丰富多变，工作与爱情、童真与永恒、自然与宇宙，万事万物，皆可入诗。\n除诗歌外，泰戈尔还著有13部中长篇小说、100多部短篇小说、60多部剧本，以及大量画作和歌曲。虽涉猎文学体裁颇多，泰戈尔最珍视和喜爱的依然是诗。他曾在不同作品中多次表示，“我只是一个诗人”。在诗人眼中，“我们内心收集的欢乐，想表现时，就成为创作”；当我们以一种积极的、创造的、美的眼光融入世界，“旧的言语刚在舌尖死去，新的音乐又从心上迸来；旧辙方迷，新的田野又在面前奇妙地展开”。\n泰戈尔的诗作弥漫着清新、恬淡、静谧的氛围，但他并不远离现实，凌空蹈虚。他认为诗歌和艺术中“决定性的真实是人的真实”，人类认识“美”和“真实”的最佳机遇是通过社会生活，而真理“在锄着枯地的农夫那里，在敲石的造路工人那里……”在追寻美与真实的过程中，泰戈尔强调“人”的重要性：只有通过“人”，才能实现“美”。因此，他写道，“田野上农民在耕地，工人在织布，渔民在撒网捕鱼——他们从事广泛、繁复的劳动，世界依赖他们向前迈进”“人类生命受到祝福值得称赞”。他肯定人的价值，强调重视个体作用，“我应当自己发扬光大，四周放射”“你我组成的伟丽的行列，布满了天空”。泰戈尔对人类和世界充满了爱，他说，“我一生/用全部身心/执著地热爱/田野的光影。我的爱/饱含无垠的赤热的希望，把自己的语言/撒在无限的蓝天”“满怀热望而来，留下博爱而归”……对人的肯定与关怀、对美的追求和赞颂以及真挚的博爱精神洋溢字里行间，令泰戈尔的诗作至今仍为世界各国读者喜爱。\n热爱中国  视如故乡\n泰戈尔创办的印度国际大学图书馆里，珍藏着一本由英国汉学家亚瑟·韦利翻译的《汉诗一百七十首》，书页留有泰戈尔的亲笔注解。自幼，诗人便对中国怀有好感。1898年，他在一篇散文中阐述了对东方文化和中国文化的认识与喜爱。他认为中国文化的特点之一是热爱世界，中国人“抱着坚决执著的态度爱这个世界，爱你们周围的物质的东西，这是真的；但你们并不把自己的占有物用排斥、垄断的围墙包围起来”。他还盛赞中国艺术“伟大与瑰丽”，从中可以看到事物的内在灵魂。\n泰戈尔尤其热爱中国传统文化，他曾说“到中国，便像回故乡一样”。他熟读《道德经》，对老子有着深入研究。1930年在牛津大学演讲时，泰戈尔多次引用《道德经》，如“殁身不殆”“有德司契，无德司彻”等，他认为其中蕴含着生命如何臻于和谐的智慧，以及如何在修身立己方面具有无言的优雅。\n中国古代诗人里，泰戈尔尤爱李白。在他心中，李白是一位现代诗人，因为“现代”意味着永远充满热爱，热情看待世界并获得超然的快乐。他说：“中国诗人李白创作的诗已有上千年的历史，但他仍不失为现代诗人。”无论是“问余何意栖碧山，笑而不答心自闲”，还是“渌水净素月，月明白鹭飞”，都是泰戈尔心目中优美的“现代诗”。他十分喜爱李白的《长干行》：“早晚下三巴，预将书报家。相迎不道远，直至长风沙。”诗的内容道似寻常，然而其中情感自然、情味充沛，具有超越时空的感染力。\n不懂中文，是诗人曾经多次表达的遗憾。现场欣赏梅兰芳表演的京剧《洛神》后，泰戈尔对其表演艺术赞叹不已，用毛笔以孟加拉语题诗一首赠给对方：“亲爱的，你用我不懂的/语言的面纱/遮盖着你的容颜/正像那遥望如同一脉/飘渺的云霞/被水雾笼罩着的峰峦”。全诗情感浪漫，言辞真挚，表达了《洛神》给诗人带来的心灵审美享受，也比喻性道出他因语言障碍难以完全理解人物复杂内心、无法充分领悟京剧艺术真谛的遗憾心情。\n延续友谊  中印使者\n1924年，泰戈尔搭乘的客轮在上海汇山码头缓缓靠岸，码头上挤满前来欢迎的中国文艺界人士。这是泰戈尔期待已久的首次访华之旅。\n徐志摩担任泰戈尔此行的翻译，亦是他在中国的“忘年交”。1923年，徐志摩成立文学社团新月社，名称正是受《新月集》启发。在杭州期间，徐志摩陪泰戈尔游览西湖山水，二人吟诗、论诗、写诗，其乐无穷。泰戈尔回国后，两人保持书信来往，惺惺相惜。徐志摩在信中称泰戈尔为“大哥”，泰戈尔则精心为徐志摩取选了一个优美的孟加拉语名字“素思玛”，意为雅士。2010年，中印建交60年之际，印度赠送的泰戈尔铜像就被安放在位于上海的徐志摩故居附近，以纪念两人间的深厚友谊。\n此次访华于北京停留期间，恰逢泰戈尔的生日。新月社同仁在当晚演出了泰戈尔创作的戏剧《齐德拉》，梁启超则在祝寿会上将“竺震旦”这个中国名字赠予泰戈尔。“竺”即“天竺”，是印度的别称，“震旦”则是印度古代对中国的别称。泰戈尔对这个名字十分喜爱，1941年，他重病缠身时在病榻上深情回忆：“我起了一个中国名字，穿上中国衣服，我深深地体会到，哪里有朋友，哪里就有新生。”\n1937年，印度国际大学建立中国学院，学院落成典礼选于孟加拉历新年举行。在典礼上，泰戈尔作了长篇演讲《中国和印度》，回溯了中印两国间的友谊交往与文化往来。此后，中国学院成为中印之间开展文化交流的重要桥梁，多位中国学者、艺术家来这里讲学、创作，例如画家徐悲鸿曾在此创作泰戈尔和甘地的肖像，以及《愚公移山》等作品；文学家和翻译家金克木也曾在此访学。\n2021年5月，“纪念泰戈尔诞辰160周年”诗歌吟诵会于线上举行，上海市晋元高级中学与印度新德里泰戈尔国际学校的师生们通过泰戈尔的诗歌传递友谊与关爱。\n在印度，泰戈尔数次忆起他在长江之上所见美景：清晨的江上白帆点点，一艘艘木船在江面扬帆疾驶，一幅生命自由运动的壮丽画卷油然而生。他在这幅画卷中感受到生命的活力，进入广阔的人类世界。终其一生，泰戈尔对中国怀有深厚情谊，期望自己能够成为延续中印友谊的使者；中国读者对泰戈尔的热爱，令诗人的文学生命持续焕发光彩，也赋予了诗人所渴望的理解与爱。\n（作者为北京外国语大学亚洲学院教授）"
  },
  {
    "title": "走进“马蒂斯的马蒂斯”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-17.htm",
    "date": "2023-09-06",
    "content": "法国艺术家亨利·马蒂斯的艺术作品展“马蒂斯的马蒂斯”日前在北京开幕。展览囊括法国北方省省立马蒂斯美术馆的280余件藏品，以时间为轴，向观众讲述了艺术家的完整创作历程。素描、油画、雕塑、版画、拼贴，一件件展品呈现出马蒂斯毕生执着于现代艺术创新的创作风貌。\n续接古典艺术\n“马蒂斯的马蒂斯”被视为创作者跨越时空“亲自策划”的展览。1952年，83岁的马蒂斯将最为珍视的一批作品捐给家乡，成为马蒂斯美术馆的馆藏核心。马蒂斯美术馆位于画家的家乡勒卡托—康布雷齐，是唯一一座由马蒂斯亲自设计的美术馆。他不仅设计了展厅空间，还对作品选择与策展思路提出细致意见，这也是本次展览的灵感来源：“马蒂斯的马蒂斯”特意参考了美术馆的展览空间和陈列方式，令观众能够从艺术家的视角出发，深入理解他的创作脉络、创作方法和艺术理念。美术馆馆长帕特里斯·德帕尔普说，“马蒂斯乐于分享经验、传授知识，展览‘马蒂斯的马蒂斯’因此而诞生，为观众担任导览的正是马蒂斯本人。”\n作为现代艺术的开拓者之一，马蒂斯以迥异于欧洲学院传统的“色彩革命”著称，他将色彩的表现性作为艺术感染力的首要元素，是第一位将装饰风格带入严肃艺术殿堂的绘画大师。事实上，对于西方古典艺术，尤其是充满理性精神的素描，马蒂斯十分重视。在回顾创作来源时，他一再强调自己在艺术探索中对欧洲写实艺术和素描传统多有借鉴与传承。\n因而，在“马蒂斯的早期艺术训练”板块中，观众能够看到传统绘画训练为艺术家打下的坚实基础：临摹古典绘画大师作品，尤其是对法国画家夏尔丹静物画的学习令马蒂斯受益匪浅。法国雕塑家罗丹的作品也让他深受震撼，通过吸收转化，马蒂斯将表现激情与准确写实完美融合，比如立于展厅中央圆台的青铜雕塑《农奴》，便借鉴了罗丹手指与刻刀并用的雕塑手法，风格沉郁粗粝，人物坚韧的内在精神通过身体肌肉团块呈现的张力彰显于外。\n晚年的马蒂斯曾说，“过去一年我在素描方面投入巨大的努力，是过去50年投入的结果”。对素描的深刻理解成就了马蒂斯充满生命律动的简约艺术风格。展览展出的大量素描与石版画令观众看到艺术家卓绝的造型归纳能力，寥寥几笔，人物特征与内心情感跃然纸上。在马蒂斯晚年创作的彩色剪纸拼贴画中，观众更能体味化繁入简的造型与生机勃勃的色彩带来的纯粹力量。\n晚年时期，马蒂斯在建筑、壁画、纺织、书籍等装饰艺术领域取得巨大成就。在“马蒂斯与织物”“马蒂斯与书籍插画”等板块中，“马蒂斯”式的图案装饰与充满张力的斑斓色彩交相辉映，自成一格。这种整体化的装饰风格在“旺斯礼拜堂”的设计中表现得淋漓尽致，作品的每个细节都体现出线条与色彩的完美平衡。当温暖的阳光穿过富有生机的彩绘玻璃花窗，每位驻足于马蒂斯艺术世界中的人都能深深感受到生命的丰盈与美好。\n肇始现代艺术\n时间的指针回拨至1889年。20岁的马蒂斯刚刚考取法律执业资格证，却决定踏上绘画之路。艺术生涯的开端并不顺利，全家一度生活困顿。然而马蒂斯已为投身艺术做好充分准备：师从法国象征主义画家古斯塔夫·莫罗，在大量素描训练与古典名作临摹中练就扎实的基本功；追随法国点彩派画家乔治·修拉与保罗·西涅克，学习如何将充满情感表现性的纯色与代表理性的画面秩序相结合，为日后从色彩入手建立个人艺术体系奠定了基础。\n1905年，马蒂斯来到海边小镇科利乌尔，在法国南方炽热阳光的照耀下完成野兽派的开山之作《开着的窗户》。一扇面朝大海的小窗，红色、粉色与绿色、蓝色毫无顾忌地并置一隅，大量未经调和的颜色直接铺陈于画布之上，笔触原始率真，炽烈汹涌，丝毫不见传统学院派绘画的微妙光影效果。主张主观的纯色并置而非学院派固有的色调体系，以粗犷原始的表现性笔触取代学院派绘画不着痕迹的优雅笔触，这样的艺术风格也让马蒂斯的新作得到“野兽”的称谓。\n被学院派画家诟病为“野兽”的粗犷用色，其实并非画家的任性随意，而是创作者运用色彩关系，尤以冷暖色的强烈对比取代传统写实绘画的素描明暗关系。如此一来，色彩既保留了原始强度，又因内在遵从于素描的明暗对比关系，令作品在结构整体性方面获得统一，为现代绘画探索出崭新的道路。在这重意义上，野兽派画作与欧洲绘画传统保持着内在联系。\n此时，马蒂斯逐渐形成鲜明的艺术风格与现代艺术思想。在后来的艺术实践中，他进一步简化并强化了色彩运用，并汲取东方艺术神韵，注重线条的表现性与绘画空间的平面性，形成全新的装饰性风格。在1910年创作的大型壁画作品《舞蹈》中，艺术家依靠大面积平涂的蓝色和绿色勾勒出田园牧歌般的宁静氛围。画作线条简单，构图朴素，却涌动着饱满的能量，充满了生命的鲜活美感。\n自野兽派伊始，欧洲绘画艺术以新的面貌走进20世纪，与东方艺术具有异曲同工之妙的“平面性”艺术语言也得到不断发展，并逐步走向现代抽象艺术。其中，马蒂斯对色彩的彻底解放与富于装饰意味的平面性绘画，堪称这一旅程的起点。\n借鉴东方艺术\n翻阅马蒂斯晚年的影像资料，经常看到他客厅中悬挂着一块漆木牌匾。这块刻有“清廉南川”的牌匾来自中国，据称是他60岁生日时收到的礼物。马蒂斯曾说，“对我而言，启示来自东方。”认识东方无异于发现一个新的思想宇宙，潜移默化地影响着他的艺术创作：从野兽派早期，马蒂斯就意识到“空”（即留白）在绘画里的重要性。他还认为书法集“造型符号”之大成，并将书法的运笔方式应用于创作，20世纪50年代的系列肖像作品既表现出用墨的极度控制，又显示出笔画的自然流畅。\n亲近东方艺术，令马蒂斯的艺术创作受到中国文艺界青睐。20世纪二三十年代，马蒂斯的艺术曾对中国现代绘画产生过深刻影响：刘海粟受到马蒂斯对西方传统艺术重新思考的启发，注重营造大胆直接的绘画表现力；丁衍庸感动于马蒂斯作品中涌动的原始力量，将中国传统金石趣味中的刚硬粗粝与野兽派风格相融合，创作出富于民族品格的绘画作品；关良在注重色彩表现力的西式油画中融入优雅的文人画趣味，在西式油画的中国化探索方面展开探索创新。积极推广左翼新兴木刻艺术的鲁迅则主张将汉代画像石、明清书籍插画、民间美术与野兽派的表现性相融合，以提升左翼木刻版画打动人心的力量……“马蒂斯、野兽派与中国现代绘画”板块集中展示了1920年至1940年期间受马蒂斯影响的中国艺术家创作和相关艺术文献，呈现出一幅中西汇通的艺术图景。\n在马蒂斯美术馆落成之际，艺术家曾向家乡民众致信。他谦虚而诚恳地说：“我自始至终都不过是一个媒介而已”。回顾马蒂斯的艺术生涯，他的思想不仅启发了西方抽象艺术，今天依然为面向大众的设计艺术提供源源不绝的灵感。他倡导古为今用、东西合璧的创作理念展现出艺术创作的巨大包容性，时至今日依然不失为艺术创新和艺术交流的灵魂。\n（作者为中国人民大学艺术学院副教授）"
  },
  {
    "title": "奇恰酒的古今之旅（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-17.htm",
    "date": "2023-09-06",
    "content": "几千年来，世界各地的人们利用身边食材发酵酿酒，中国用大米和粟，埃及用小麦，希腊用葡萄。美洲安第斯山区则用各种颜色尤其是紫色的玉米酿造出奇恰酒。\n在美洲，玉米是最初的淀粉来源。时至今日，很多国家依然设有“玉米日”：秘鲁定于5月5日，危地马拉设于8月13日，墨西哥则定在9月29日。美洲玉米种类琳琅满目，颜色各异，大小差别也令人啧啧称奇。这些玉米通过贸易线路传播种植，以各种形式出现在餐桌上：向北，阿兹特克人烤制玉米饼；向南，玉米在安第斯山扎根，不仅成为重要主食，还被酿制成奇恰酒。\n奇恰酒可以各种玉米为原料，玉米的颜色、生长阶段不同，风味功效各异。其中，有两种奇恰酒最受欢迎，一种名为“chicha morada”（意为紫玉米酒），由紫玉米制成，具有抗癌、防治糖尿病的功效；另一种名为“chicha de jora”（意为黄色长芽玉米酒），原料是黄色长芽玉米，酒精浓度更高。凭借独特口感和神奇功效，奇恰酒逐渐走出安第斯地区，在北至加勒比、哥伦比亚，南到阿根廷、乌拉圭的广大地域都拥有了追捧者。在秘鲁南部城市阿雷基帕，奇恰酒节是8月15日建城纪念日的前奏；在哥伦比亚首都波哥大，奇恰酒更寓意着“生活的幸福”，每年都会有一天全城举杯畅饮。\n在秘鲁，饮用奇恰酒的历史可以追溯至公元前900年的查文文化。考古发现，查文文化的一家奇恰酒坊位于海拔600米高的山顶上，每周产酒近1800升，运转400余年，鼎盛时期聚集千人，整日于宫殿和工坊间忙碌进出。从古至今，为何人们如此需要奇恰酒？在从事体力消耗较大的工作后，人们喜欢喝一杯奇恰酒解渴休息，更重要的原因则在于奇恰酒是祭祀和节庆活动的必需品。\n历史上，以秘鲁为中心的印加帝国有一个重要的社会规范：“互惠”。按印加人的观念，印加王作为太阳神之子，承诺造福人民，并代表太阳教化人民，征收徭役贡赋。人们开展农作物耕种、建设宅邸等劳动。由于没有文字或正式货币，奇恰酒成为缔结互惠协议的重要载体，印加帝国的扩张也经由这种“无法推拒的酒”来完成。例如，印加王向被征服地区首领赠送酒水和礼品，对方收下即表示尊重并听命于印加王和太阳神，反之，印加王将有充足理由发动战争。\n伴随人们对奇恰酒的需求量日趋增加，酿酒人的重要性也愈发凸显。在印加帝国，奇恰酒的饮用者主要是男性，如部落首领、王公贵族和士兵役工等，制作者则几乎都是女性。\n为何当时都由女性来制作玉米酒？答案也许可以在印加人的信仰中找到。印加人认为，玉米是女神的化身，女神本是一名美丽少女，为逃避不合心意的婚姻而向太阳神求助，太阳神将其变成玉米加以保护。由此，玉米的耕种、采摘和烹饪均由女性完成。\n时至今日，奇恰酒仍然广受欢迎。不过，制作者、制作方法、酿酒原料和工具都发生了巨大改变。奇恰酒的生产不再是女性的专利；人们开始向酒中加入糖、柠檬和菠萝等各类水果，以适应现代人口味；铝罐和塑料桶代替了陶罐，而“口嚼”酿酒也成为“特色”而非普遍生产范式，取而代之的是用工具研磨或将玉米胚芽煮至软烂。许多店铺已开始采用半工业化的生产方式酿酒，并开拓线上销售渠道。\n2014年，秘鲁政府将奇恰酒馆列为重点文旅行业。如今，奇恰酒馆已成为昔日印加帝国首都、今天的秘鲁南部城市库斯科的重要文化遗产，有专门寻访路线供游客寻踪踏访。小小的酒馆汇聚着当地民众和慕名而来的外国游客，人们在觥筹交错间聆听传统音乐的演奏、参加有趣的民俗游戏，感受当地悠久的历史传统和独特的文化氛围。在这样的日常生活中，奇恰酒及其酿造工艺不断传承，延续发展。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-17.htm",
    "date": "2023-09-06",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "探访全球最大水光互补项目国投雅砻江柯拉一期光伏电站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-18.htm",
    "date": "2023-09-06",
    "content": "从四川甘孜藏族自治州雅江县驱车两个多小时，先绕“山路十八弯”，再爬“二十七道拐”，终于抵达海拔4600米的扎拉托桑山。\n登上山顶，豁然开朗。一块块蓝色光伏板绵延不绝，1600万平方米的场址面积，相当于2000多个标准足球场。\n今年6月，全球最大、海拔最高的水光互补项目——国投雅砻江柯拉一期光伏电站在这里投产。电站通过输电线路接入50公里外的两河口水电站，实现光伏发电和水电“打捆”送出，首次将全球水光互补规模提升到百万千瓦级，为迎峰度夏注入绿色能量。\n在高寒高海拔地区建设大型光伏项目，2万多名建设者面临着哪些挑战？又是如何一一化解的？记者进行了采访。\n施工难度大\n投产后可满足约70万户家庭年用电需求，但环境恶劣、条件差、工期紧\n水能、太阳能、风能等清洁能源资源丰富，推荐实施项目规模近2.5亿千瓦，约相当于11个三峡电站的装机容量，甘孜州可谓“绿能富矿”。然而，风光发电具有随机性、波动性、季节不均衡性，大规模接入电网，会对电网安全稳定带来挑战。将光伏发电接入水电站，借助水电的灵活调节性能，平抑光伏输出功率的波动性——水光互补方案，恰能破解难题。\n“从季节性差异看，甘孜州光伏‘冬春季出力大、夏秋季出力小’，与水力发电‘夏季丰水期、冬季枯水期’形成天然的年内互补。”国投雅砻江公司两河口建设管理局局长王金国介绍，水库库容决定了水电站的调节能力。两河口水电站总库容达108亿立方米，相当于770个西湖的水量，既可以实现短期的日调节，也可以实现中长期的季调节、年调节。水光“打捆”后输出稳定电力，有助于电网接纳更多新能源。\n2022年7月，柯拉一期光伏电站开工建设。按照设计，电站投产后，年平均发电量20亿千瓦时，可满足约70万户家庭年用电需求，每年可节约标准煤超60万吨、减少二氧化碳排放超160万吨。\n既能保障电力安全供应，又能促进绿色低碳发展，项目综合效益巨大，但挑战也不容小觑——\n自然环境恶劣。施工区域海拔4600米，紫外线辐射比平原地区高90%、氧气含量低50%，一年有1/3的时间最低气温低于零下20摄氏度。“刚上山时呼吸不畅、总是咳嗽，睡个好觉都很奢侈。”项目部工作人员罗义东说，冬季八九级的大风吹在脸上，如同刀割。\n施工条件差。高寒高海拔地区人工、机械降效严重，机械故障率升高50%左右。尤其电站配套建设的500千伏汇集站送出工程，途经20公里的无人区，沿线植被茂密，三次跨越两河口库区，没有通信网络。建设者穿梭在荆棘密林中，攀爬超过45度的斜坡，攻坚克难、立塔架线。\n建设工期紧。柯拉一期光伏电站的支架用钢量近5万吨，相当于再造一座北京“鸟巢”；52.7万根光伏基础桩连在一起，总长超过1400公里；设备及物资运输总量超过1万个车次，累计行程约1000万公里。为了赶在今年迎峰度夏前投运，如此庞大的工程量要用不到1年的时间全部建成，殊为不易。\n“通过创新施工工艺，我们将工程设计之初的3个月‘冬歇期’科学转化为‘大干期’，1000多名建设者选择就地过年。”项目部项目经理杨志伟说，开工以来，建设者平均每月坚守一线的天数超过26天，最长的连续坚守了120天。\n创新办法多\n攻克“冻豆腐”里打桩等10余项技术难题，创造施工先例\n施工现场，“缺氧不缺精神，艰苦不怕吃苦”的标语十分醒目，这正是柯拉一期光伏电站建设者精神面貌的写照。面对诸多挑战，他们巧思创新、精益求精，先后攻克10余项技术难题，创造了大型光伏项目在高寒高海拔地区冬季连续大规模施工的先例。\n创新打桩工法，矗立更牢固。\n牢固的基础桩，是光伏板在恶劣环境中稳定矗立的关键。入冬后，项目现场日最大温差超过30摄氏度，土壤反复冻融，地层如“冻豆腐”一般，下面还有岩石碎块，打桩施工难度成倍增加。\n“传统方法直接打桩，容易造成桩静压后移位、桩变形等问题。”杨志伟介绍，项目团队创新研发了“先引孔、再静压、后回填”的工法，将原本疏松的土壤夯实、稳固，有效提升了成桩质量与施工效率。\n为混凝土“盖被子”，结构更耐久。\n巨大的温差，会导致混凝土浇筑出现结构松散、强度不足等缺陷。项目团队反复试验，一方面给混凝土“盖被子”，薄膜、棉被、防尘布、电热毯多种“武器”齐上阵；另一方面通过热水拌和，添加速凝剂、抗冻剂等，提高混凝土入仓温度及抗冻性，确保施工质量。\n“那段时间，经常要凌晨两三点去现场盯着，确保保温措施到位。不过，为了迎峰度夏和成都大运会电力保供，再辛苦也值得。”罗义东说。\n安装追光支架，发电更高效。\n在柯拉一期光伏电站，部分光伏板安装了平单轴跟踪支架，仿佛向日葵追着光调整角度，最大程度捕捉太阳能，提高发电效率。杨志伟介绍，平单轴支架最大跟踪角度为45度，能够增加约10%的发电量。不仅如此，光伏板采用了双面双玻材质，不只向阳的一面可以发电，下雪天时，背面也可以吸收雪面反射的光，发电效率能提升约20%。\n借力智能系统，运维更高效。\n占地面积广、高寒高海拔等特点，给200多万块光伏板的运营维护带来不小挑战。在柯拉一期光伏电站的智能运维一体化平台上，光伏场区、输电线路、变电站等区域的设备实时运行数据一目了然，通过传感互联，系统可以进行故障智能诊断、分析，并实现安全预警。“我们还运用无人机自动巡检代替人工作业，对自动采集到的红外及高清可见光图像进行智能识别，辅助运维人员快速处理故障，提高巡检效率、降低作业风险。”杨志伟说。\n在不足6个月的有效施工期内，柯拉一期光伏电站的建设者像格桑花一样扎根川西高原，开启追光之旅，将“光伏海”从蓝图变为现实。\n带动作用强\n通过“光伏+就业”“光伏+基础设施提升”等模式，提升项目发展综合效益\n“以前就在附近放牧，到电站工作每天能赚200多元，一个月下来有五六千元。”帮着施工单位修建营地、组装支架，雅江县柯拉乡益因村村民曲批家的生活改善不少。杨志伟介绍，电站建设期为当地提供了超过3000个工作岗位，助农户增收近1000万元；投运后还将继续提供光伏清洗维护、治安、保洁等岗位。\n采访中，记者发现柯拉一期光伏电站的光伏组件离地高度大于1.8米，有的甚至达到3米，比一般光伏电站的离地高度高出不少。项目部工作人员陈仁军告诉记者，光伏板能降低风速和水分蒸发量，提高土地保水率和植被生长率，牧民可以将牛羊赶到电站吃草，之后还准备种植一些经济作物，帮助村民增收。\n打通15公里乡村公路，修建入户路；提升村庄风貌，实现5G、宽带入农户；施工单位与村里的困难户联系结对，开展一对一帮扶……结合当地经济社会发展需要，柯拉一期光伏电站通过“光伏+就业”“光伏+基础设施提升”“光伏+志愿帮扶”等系列措施，提升了项目发展综合效益。\n“在柯拉乡，小学三年级以上的学生，要去西俄洛镇的寄宿制学校上学。过去汽车车程要50分钟，一到下雨天，路面十分泥泞。电站建设打通了4.5米宽的乡村柏油路，车程缩短约20分钟，还加装了防护栏，孩子们的上学路更加方便安全。”柯拉乡乡长毛知玛说，接下来将依托柯拉一期光伏电站发展旅游项目，助推乡村振兴。\n随着柯拉一期光伏电站投产，国投雅砻江公司的清洁能源装机超过2000万千瓦，占四川省清洁能源总装机的1/5，每年贡献清洁电力近1000亿千瓦时。\n不只如此，国家首批大型风电光伏基地项目腊巴山风电即将投产发电，全球最大的混合式抽水蓄能项目两河口混合式抽水蓄能项目开工建设，总装机30万千瓦的牙根一级水电站获得核准、计划年内开工……雅砻江沿线，清洁能源基地建设如火如荼、有序推进。\n“我们正加速开发雅砻江流域的绿色能源，未来装机规模将超1亿千瓦，每年可贡献清洁电力约3000亿千瓦时，预计将带动万亿级产业发展。”国投雅砻江流域水电开发有限公司党委书记、董事长祁宁春介绍。"
  },
  {
    "title": "蹄疾步稳推进重大工程建设（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-18.htm",
    "date": "2023-09-06",
    "content": "加快实施和部署一批重大工程，既有利于当前稳增长、稳投资、稳就业，又有利于提高基础设施水平、惠及各地长远发展\n\n首都北京，京雄大桥实现合龙，为年内京雄高速全线通车奠定基础；南海之滨，我国最长深水油气管道铺设完工，“深海一号”二期工程再迎新进展；西部腹地，川青铁路青白江至镇江关段启动联调联试，进入工程验收关键阶段……今年以来，基础设施投资建设有条不紊，一批重大工程扎实推进。\n重大工程，保障和促进经济发展的“压舱石”，优化区域生产力布局的“先手棋”。加快实施和部署一批重大工程，既有利于当前稳增长、稳投资、稳就业，又有利于提高基础设施水平、惠及各地长远发展。\n国内需求不足是经济运行的突出矛盾之一。交通、能源、水利等重大工程投资金额大、周期长，能够有效扩大内需、吸纳就业，助推经济企稳回升。以水利工程为例，今年前7月，全国完成水利建设投资6204亿元，重大水利工程开工26项，均好于去年同期。\n重大工程覆盖环节广、涉及技术多，能对许多行业产生有力的辐射带动作用。北京东六环改造工程、青岛胶州湾第二隧道等都用到了国产盾构机等“大国重器”。不少重大工程还广泛应用了智慧工地、数字仿真、北斗导航等先进技术。新技术新产品加快应用，既有利于工程自身提质降本增效，也为装备制造业、数字产业等发展壮大创造了巨大空间。\n重大工程往往体量大、难度高，是各类新装备、新技术的“练兵场”，给关键核心技术攻关提出了新要求、新课题。为建好北山地下实验室主体工程，工程团队研发出全球首台大坡度螺旋隧道掘进机“北山1号”；为安放巨型钢壳混凝土沉管，深中通道工程推出全球首艘沉管浮运安装一体船“一航津安1”……面对不少业内罕见甚至前所未有的建造难题，许多工程师和研发人员在前沿地带甚至“无人区”攻坚克难，创新工艺工法，加快突破“卡脖子”技术，推动了中国建造、中国制造能力水平的进一步提升。\n放眼长远，重大工程将有力支撑国家战略实施和各地发展。沪宁沿江高铁开通后，长三角地区沟通往来将更加紧密；引汉济渭调水工程通水后，将润泽秦川大地、惠及上千万居民；兰州机场扩建后，将使新丝绸之路的“空中走廊”基础更牢……一些重大工程之所以被称作“世纪工程”，正因其功在当代、利在千秋，能为一些区域乃至全国经济社会高质量发展持续带来利好。\n展望未来，我国新型城镇化还有较大增长空间，人均基础设施资本存量相比发达国家还有不小差距，中西部地区、革命老区、边疆地区等地基础设施建设还有不少短板。这也意味着，还有不少重大工程等待我们去实施、去完成。瞄准短板弱项，科学长远谋划，重大工程建设大有可为。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-18.htm",
    "date": "2023-09-06",
    "content": "陕西新能源装机占比超1/3\n本报电  日前，陕西新能源装机规模突破3000万千瓦大关，达到3054万千瓦，占陕西电网总装机容量的34%，创历史新高。陕西省地处西北腹地，风能、太阳能资源丰富，2023年，陕西新能源进入大规模高质量跃升发展新阶段，风电发电量同比增长23.75%、光伏发电量同比增长9%。结合陕西新能源并网容量持续增长，当地电力部门持续加宽电网输送通道，深挖网内调峰能力，推进市场化交易等方式，保障新能源有序开发、及时并网、高效利用。据悉，2023年陕西并网新能源预计达到4300万千瓦，到“十四五”末预计达到5950万千瓦，占全省总装机的50%。\n（原韬雄）\n\n主要网约车平台下调抽成比例\n本报电  交通运输新业态平台企业抽成、会员费等事项，与从业人员切身利益密切相关。今年以来，交通运输部着力推动平台公司降低过高的抽成比例或会员费，印发专项工作方案并明确目标任务和进度安排。截至7月底，各主要网约车平台、互联网道路货运平台公司均已公告下调抽成比例或会员费上限，各主要平台公司下调幅度普遍在1到3个百分点。下一步，交通运输部将持续指导各地交通运输部门及时跟踪掌握有关举措落实情况，定期调度各交通运输新业态平台企业，持续巩固提升工作成果，切实保障网约车、道路货运行业从业人员合法权益。\n（晓  寒）"
  },
  {
    "title": "智能化生产比例达12.2%，高于制造业平均水平5.6个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-18.htm",
    "date": "2023-09-06",
    "content": "浙江宁波，野马电池公司生产车间，自动化生产线一刻不停地“吐出”一只只电池。紧接着，智能机器人将打包成盘的电池搬运至指定区域、码放整齐，再将空盘放回生产线，每道流程紧密衔接、井然有序。\n2017年研发出“近无人化高速电池生产线”，2018年建成年产2亿只碱性锌锰电池数字化车间，2021年5G智慧工厂一期项目通过验收……近年来，野马电池积极实施数字化改造，碱性电池生产线效率提高20%，交货周期从45天缩短到30天。\n大信家具自主开发云设计平台，让用户一键生成三维户型图，实现家具个性化定制；杰克缝机自建数字化服装工厂，搬运传输、剪裁缝制都能交由智能设备“一手包办”……近年来，造纸、皮革、食品装备等行业广泛应用信息技术研发设计，家具、家电、日化等行业重点企业全面实施柔性制造、智能化生产。数据显示，2022年，轻工企业入选国家智能制造试点示范工厂15家，入选智能制造优秀场景35家。\n“目前，全国轻工业企业智能化生产比例达12.2%，平台化设计比例达16.3%，分别高于制造业平均水平5.6和5.7个百分点，数字化研发设计工具普及率达到77%。”中国轻工业联合会会长张崇和告诉记者，近年来，通过树立数字技术标杆榜样，大力推进智能工厂建设，轻工业企业数字化转型有所加快，“同时也要看到，未来发展仍有较大空间，需要多措并举、持续发力。”\n“轻工业行业中，不少中小企业还面临‘资金不足、人才匮乏、技术欠缺’等问题，需要进一步加快工业互联网平台应用，推动生产管理变革。”中国轻工业信息中心信息化推进处处长李玮告诉记者，在江西景德镇，卡奥斯与当地合作搭建陶瓷产业数字化平台，已吸引上万家产业服务商、300余位陶瓷大师、3000余家陶瓷产业链上下游企业入驻，“未来应更好发挥工业互联网平台作用，打破中小企业转型困境。”\n前不久中国轻工业联合会发布的《2023轻工业数字化转型发展报告》显示，总体看，目前我国轻工企业数字化转型整体水平较高，在全国工业中处于领先地位，但由于各行业生产流程、装备不同，数字化转型难易程度不一致，转型进度存在差异，食品、家电、日化等行业设备智能水平较高，转型较快，照明、五金、文教等行业对产品个性化要求较高，不易形成统一的生产流程，行业数字化转型难度较大。\n日前，工业和信息化部、国家发展改革委、商务部等联合印发的《轻工业稳增长工作方案（2023—2024年）》提出，推动重点轻工行业数字化改造，建设一批智能制造示范工厂和优秀场景，培育若干5G工厂。张崇和表示，下一步将研究提出轻工业数字化转型方案，面向世界科技前沿、面向经济主战场、面向国家重大需求，建立重点消费品追溯标准，设立工业互联网节点，遴选先进数字化解决方案，树立数字化转型标杆，培育数字化人才，推动轻工业数字化发展步入新阶段。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-18.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "安徽黄山市供销社深化综合改革，构建新型为农服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-19.htm",
    "date": "2023-09-06",
    "content": "近日发布的《关于恢复和扩大消费的措施》提出：“推动电商平台和企业丰富面向农村的产品和服务供给”“大力发展农村电子商务和订单农业，拓宽特色农产品上行通道”。\n为促进农村消费增长和产业升级，安徽省黄山市供销社主动求变，深化综合改革，构建新型为农服务体系。供销社如何以新供给满足新需求，联通城乡市场？记者进行了采访。\n加快产业融合，繁荣市场促消费\n红彤彤的番茄、绿油油的西瓜……走进位于黄山市歙县郑村镇的现代休闲农业产业园“四月乡村”，各种新鲜的果蔬吸引了不少游客参观、采摘、品尝。\n乡村既是巨大的消费市场，又是巨大的要素市场。今年前7月，城镇、乡村消费品零售额分别增长7.3%和7.7%。乡村消费需求得到激发，市场销售恢复快于城镇。进一步激活农村消费，对稳增长、扩内需作用明显。\n“四月乡村”是黄山供销集团立足徽州特色风土文化，着力打造的现代农业一二三产融合发展示范园。“我们室内种植示范区有8个连栋大棚，都安装了控温控湿和水肥一体化滴灌等设施，种植的优良农作物品种在10多个乡镇落地推广，促进农民增产增收。”“四月乡村”农艺场公司总经理朱社明说。\n“‘四月乡村’产业园是个综合平台，集合多元业态，通过创造优质供给，满足人们消费升级需求。”黄山供销集团总经理洪海洲说，产业园依托黄山丰富的文旅资源，打造“农业+旅游+文化+科技+N”的复合业态，满足消费者多样化、个性化、品质化需求。\n走进产业园内的现代农业科技馆，只见各种现代种植技术汇集于此。“你看，这个是A字架式水雾栽培的白菜”“这是复合果蔬一体式栽培的空心菜”“这些抱柱式栽培的红辣椒长得好有意思”……游客们边看边交流，大饱眼福的同时，也能学到许多农业知识。\n来到供销文化体验活动中心，这是一座传统与现代结合的体验馆：供销展柜上摆放的暖水壶、大瓷缸杯等实物，让人真切感受到当年供销社在百姓日常生活中的重要作用；葛根粉、梅干菜、土粉丝等徽州土特产，吸引游客们争相购买。\n黄山市供销社依托社有骨干企业，面向市场，组建黄山供销集团，投资领域涉及工业制造、农业开发、乡村旅游、农村合作金融、农村流通网络五大板块，拥有控参股企业37家。通过不断创新，目前，黄山市供销社已拥有国家级高新技术企业7家。\n“我们始终坚持扎根农村，服务市场，不断壮大发展实力，为繁荣县乡市场多作贡献。”黄山市供销社理事会主任、黄山供销集团董事长刘邦铸说。\n壮大特色品牌，满足消费升级需求\n品牌化是农业现代化的重要标志，是农业供给侧结构性改革的重要抓手，也是实施乡村振兴战略的重要驱动力。发展乡村特色产业，实现特色农产品品牌化，既能助力乡村振兴，又能推进我国农业供给侧结构性改革，满足多样化的消费需求。\n近年来，黄山市供销社在技术创新、管理提升、产品设计、文化创意与品牌建设融合发展等方面下功夫，不断提高产业附加值。\n黄山供销集团牵头成立社有资本控股的黄山泉水鱼产业开发有限公司，以“公司+合作社+农户”的模式运营，开展鱼病防治、鱼苗零差价代购、成品鱼销售等综合服务，打造“新安山泉”泉水鱼产业品牌。2022年，“新安山泉”泉水鱼累计销售额达200余万元，带动养殖户增收近700万元。\n“黄山供销集团的工作人员隔三岔五就会来我们基地，从鱼苗投产到成鱼销售，手把手指导我们。”黄山市祁门县祁山镇六都村龙山泉水鱼家庭农场养殖户万焕军说。\n截至目前，黄山供销集团共建立泉水鱼品牌基地30多家、合作基地40多家。未来还将拓展品牌合作基地数量，助力更多泉水鱼养殖户增收致富。\n2021年黄山市供销社注册了“田园徽州”品牌，并吸纳涉农企业、家庭农场、农民专业合作社200余家组建运营公司，当年直接销售收入达5200万元。“田园徽州”作为黄山市绿色农产品区域公用品牌，蹚出一条生态产品价值转化新路径。\n走进黄山荷琇生物科技有限公司，10万级GMP（生产质量管理规范）的标准厂房、现代化的生产设备与检测仪器，让人印象深刻。\n作为黄山供销集团的全资子公司，荷琇生物科技公司是当地首家专业化妆品研发和生产型企业。“与国外品牌相比，国产化妆品更懂国人的护理需求。我们紧跟消费趋势，加快科技创新，推出日化、美妆等多个特色产品，受到消费者欢迎。”公司总经理鲍时信说，他们与多个科研机构建立了战略合作伙伴关系，引进优秀专业人才，完善了质量管理体系，目前已成功打入多地市场。\n黄山供销集团董事、副总经理程金桥介绍，目前集团拥有国家级企业技术中心1个、博士后工作站1个，发明专利100余项。这些创新成果与商标专利，经过市场转化为新品牌，更好满足人们不断升级的消费需求。\n搞活农村流通，助力农民持续增收\n县域商业体系为我国县域常住人口的生产生活和就业提供服务，是城乡商品、服务和生产要素流通的主要渠道和载体。加快建设高效畅通的县域商业体系，对促进农民增收、提升农民消费能力、扩大农村消费意义重大。\n位于黄山市屯溪区安东路的“田园徽州”旗舰店，店面明亮大气，顾客盈门。一楼的货架上，状元香米、木榨核桃油、小榨菜籽油、笋尖等徽州土特产琳琅满目，设计包装颇有创意。来到二楼的直播间，一场场直播带货正在进行，徽州酱板鸭、香菇、笋衣等特色农货都很畅销。\n近年来，“田园徽州”在黄山市的许多超市开设销售专区，并开拓星级酒店、院校采配等渠道，还走进合肥等10多个省内地市，并开拓省外市场。在线上，“田园徽州”入驻多个主流电商平台，成立田园徽州直播联盟。\n黄山市田园徽州精致农业科技发展公司董事长王朋介绍，通过线上线下融合发展，加强商标注册、会员联结、产品标准制定、产品开发等，进一步提升了农产品流通服务能力，2022年公司实现销售额近1亿元。“未来我们将进一步通过品牌赋能与产业链合作，促进农产品上行、工业品下行，真正让沃土生金、农民变富。”\n农资销售是供销合作社传统业务。近年来，黄山市供销社不断提升为农服务现代化水平。黄山供销集团与安徽省供销集团有限公司共同投资成立的安徽辉隆集团新安农资有限公司，在全省率先开展全市“零差价”农药集中配送工作。截至目前，该农资公司已建设农药集中配送网点466个，实现乡（镇）级农药集中配送覆盖率100%。\n黄山供销集团抓住全市茶园绿色防控扩面机遇，成立禾润生态科技有限公司，2021年扦插黄板1280万张，完成10万亩黄山徽茶种植基地绿色防控任务，推出“粘虫黄板+生物农药”绿色防控新模式。2022年，该公司再次中标黄山市全域绿色茶园防控项目，负责粘虫黄板生产、配送工作，进一步延长了“绿色农资”的服务链条。\n“下一步，我们将继续深化综合改革，围绕农村生产生活生态中的关键问题，发挥供销社及社有企业的示范带动作用，着力解决一家一户做不了、做不好的事情，更好满足不断升级的农村消费需求，为助力乡村振兴发挥更大的作用。”刘邦铸说。"
  },
  {
    "title": "以扩大开放提升服务业创新活力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-19.htm",
    "date": "2023-09-06",
    "content": "进一步扩大服务业开放，为经济转型和提升人们生活品质提供更强有力的支撑\n\n近日，北京首个国家级跨境贸易便利化标准化试点项目建成，将有效提升跨境贸易服务水平。\n这是北京市服务业扩大开放综合试点的又一项创新。国务院近日发布的《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》（以下简称《意见》）提出，发挥服务业扩大开放综合试点示范引领带动作用。这展现了我国加大现代服务业领域开放力度的决心。\n服务业发展与人们的生活息息相关，高质量的生活性服务业是人们享受便捷生活、提升生活品质的有力支撑。近年来，我国服务业开放步履稳健，目前服务业扩大开放综合试点城市已经拓展到11个。试点城市积极探索创新、大胆实践，在放宽服务业市场准入、管理体制机制改革、配套支撑体系建设等方面，形成了一系列可复制可推广的先进经验和好的做法，为全国服务业的开放发展、创新发展发挥着示范带动作用。\n推动经济转型升级，服务业需要进一步扩大开放。随着中国经济迈向高质量发展，包括金融、物流、教育、医疗保健等在内的现代服务业发展变得日趋重要。在生产服务领域，网络信息和数字技术创新发展，不仅激发了新型服务业态的兴起，也促进现代服务业与其他产业深度融合。全球服务业生产分工加速推进，进一步扩大服务业开放，能为我国现代服务业引进更多先进技术、管理经验和专业服务，也能激发国内服务业内生动力和创新活力，提升服务质量和水平，为经济转型升级提供更有力的支撑和动力。在消费服务领域，我国消费形态逐步从商品消费为主转向商品和服务消费并重，服务消费占居民消费支出的比重已经超过40%，进一步扩大服务业开放，能创造更多专业化、高端化、多样化的优质服务供给，满足人民对高品质生活的期待。\n实施高水平对外开放，服务业需要进一步扩大开放。服务业开放是实行高水平对外开放的重要组成部分。与制造业相比，服务业特别是医疗、文化、金融等领域的开放，更有赖于知识产权保护、营商环境改善、法律法规完善等“软环境”，对制度型开放提出了更高要求，需要推动相关行业规则、规制、管理、标准等与国际高标准经贸规则相对接。此次《意见》提出，“支持外商投资企业依法平等参与标准制定工作”“探索便利化的数据跨境流动安全管理机制”，这些改革举措将推动服务业实现更深层次对外开放。\n越来越多文化娱乐服务、金融服务、医疗服务进入中国市场，丰富大众选择，越来越多的“中国服务”走出国门，以中国的创新发展添彩各国人民生活。北京落地全国首个认股权综合服务试点，首创私募股权转让平台；上海聚焦医学前沿领域，支持干细胞与再生医学研究、细胞治疗药物的临床前研究；重庆赋予科研人员职务科技成果所有权或长期使用权，加强知识产权保护和产权激励。与此同时，中国的影视作品、文化产品走向世界，新一代数字技术服务进入部分国家，为当地人提供便捷的电子支付，提升线上购物效率。\n开放的中国稳步扩大规则、规制、管理、标准等制度型开放，营造更加开放、透明、包容的行业发展环境，与各方共享发展机遇，开拓广阔的合作空间，也会为百姓创造更加美好的生活，为推动高质量发展作出贡献。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_3-19.htm",
    "date": "2023-09-06",
    "content": "四部门部署校园食品安全工作\n本报电  国家市场监督管理总局办公厅近日联合教育部办公厅、公安部办公厅、国家卫生健康委办公厅印发《关于切实加强2023年秋季学校食品安全工作的通知》，部署强化秋季学校食品安全工作。根据部署，各地市场监管、教育部门督促校外供餐单位和学校全面开展自查，加强防虫防鼠防蝇设备设施的检查，定期维护更新，堵塞设施漏洞。各地市场监管、教育部门组织对校外供餐单位、学校食堂关键部位、关键设施设备、关键环节开展全覆盖监督检查。\n（林丽鹂）\n\n中消协发布健康功能冰箱比较试验结果\n本报电  近日，中国消费者协会通报22款健康功能电冰箱产品比较试验结果。经测试，虽然22款产品均具备“保鲜”功能，但测试结果呈现较大差异，有部分产品保鲜效果较差；有13款产品宣称具有“净味”“除味”等功能，检测结果差异较小，符合国家标准要求。中消协建议消费者选购冰箱时，既要考虑家庭个人食物存储习惯，选择合适容积、尺寸、功能的电冰箱，也要对商家宣称的产品功能仔细区分，注意抗菌、除菌等描述差异。\n（齐志明）"
  },
  {
    "title": "新技术加快应用，新业态不断涌现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_4-19.htm",
    "date": "2023-09-06",
    "content": "夜幕降临，山东沂南县马牧池乡山村剧场热闹起来，大型沉浸式情景剧《歌声里的红嫂》正在这里上演。情景剧通过情景化展示，运用声、光、电等舞台手段，让红色旅游更具吸引力。截至目前，山村剧场已演出近30场，红色情景剧演出近千场，观众逾6万人次。\n华灯初上，江西婺源县婺女洲度假区人流如织。摇橹船夜游、水幕光影秀、大型实景演艺剧目《遇见·婺源》等一系列夜间旅游特色项目，丰富了景区的夜间沉浸式体验。夜间旅游延长了旅游时间，也带动了景区发展。度假区通过夜游市场创新，在抖音平台相关话题曝光量超过6亿次，在抖音生活服务平台累计销售金额突破2000万元。\n今年以来，随着一系列利好政策和举措落地生效，我国文旅消费需求加速释放，部分旅游业态达到2019年同期或更高水平。文化和旅游部发布的《2023年上半年国内旅游数据情况》显示，根据国内旅游抽样调查统计结果，上半年，国内旅游总人次23.84亿，比上年同期增加9.29亿，同比增长63.9%；国内旅游收入（旅游总花费）2.30万亿元，比上年增加1.12万亿元，增长95.9%。\n文旅市场加速回暖得益于供给持续创新。文化和旅游深度“牵手”，数字化等新技术在旅游领域加速应用，人们喜闻乐见的文旅融合产品、智慧旅游产品更多，出游体验不断提升，不少人更愿意走出家门，在旅途中感受美好生活。前不久，文化和旅游部开展了智慧旅游沉浸式体验新空间推荐遴选暨培育试点工作，并于近日公布了首批入选名单。\n数字大屏上，汉字“雨”缓缓飘落，轻轻触摸，汉字散开，空间内“下起大雨”——暑期旅游旺季，北京朝阳大悦城内的teamLab无相艺术空间，给很多游客带来沉浸式文旅新体验。在近1万平方米的空间内，黑洞、行星、森林、海洋、天空等元素艺术化再现，30多个互动新空间作品组成的一场“探秘宇宙之旅”，让这里成为北京文旅市场的热门打卡地。\n北京联合大学旅游学院教授刘敏认为，我国文旅市场空间广阔，激发文旅消费更大活力，要持续加大优质文旅产品供给力度，提供更加丰富的产品和服务供给，更好满足多样化、个性化、品质化的文旅消费需求，同时，要继续优化消费环境，改善出游消费体验，不断提升人们对旅游产品和服务的满意度。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_5-19.htm",
    "date": "2023-09-06",
    "content": ""
  },
  {
    "title": "一条大河波浪宽（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_1-20.htm",
    "date": "2023-09-06",
    "content": "那一年，乔羽刚好二十九岁，忽然接到电影《上甘岭》导演的电报，请他为志愿军战士写一首歌，要求即便电影不再放映了，那首电影插曲还在传唱。并告诉他，作曲选了刘炽，歌唱请了郭兰英。\n好！就写我和我的祖国！\n乔羽回到长春电影制片厂，钻到机房看了一天样片，影棚里灯亮起时，他的眼前突然涌来一条河，那是家乡山东济宁的京杭大运河，淌在心中，诉诸笔端，渐渐变幻为流淌于中华大地上的长江、黄河。他想起以前坐轮渡涉江，第一次看到了长江，看到南方田野上的墨绿与陌上开花，波浪般地向他涌来……\n家乡的运河，成了“一条大河”创作的原点。\n循着运河的文脉，涛声滚雪处，常有历史的回响。浪花深处，正翻涌着运河人家的故事。\n为运河奔走\n杜庆生每次回济宁汶上县，必去南旺闸遗址看看。从南旺一村，走到南旺三村，沿着已经干沟般的大汶河河床，踽踽独行，脚步踩在野蒿草上，簌簌作响，他仿佛能听到大运河曾经流过南旺闸时，浪涌船浮的涛声。\n走了一程又一程，过了一村又一村，他走了二十年。\n杜庆生是“老三届”，凭着当年在济宁读书的功底，恢复高考后考上了大学。工作数十年后退休，他没有含饴弄孙，而是去筹备济宁运河文化研究会，欲将“运河之都”的文脉与盛景寻找回来。\n有一个夜晚，他从书柜里翻出《史记》，拭去岁月之尘，抚摩良久，觉得太史公的笔尖，藏着中国运河的密码：“荥阳下引河东南为鸿沟，以通宋、郑、陈、蔡、曹、卫，与济、汝、淮、泗会……于齐，则通菑济之间。”\n这令杜庆生很兴奋，“于齐”，这个字眼，定音之锤落到了齐鲁大地。可是菑济之间，隔着一座泰山，如何通渠？这都藏着一个个历史之谜啊。\n自那以后，杜庆生燃起了对运河的兴趣。他沿着古运河实地徒步考察，边读书，边行走，边做田野调查，硬是把自己学成了运河专家。\n春秋战国时期，吴国开凿邗沟，连接长江与淮河，成为大运河的源起。隋开运河，贯通南北。元代又将大运河裁弯取直，两千七百公里缩短到一千七百多公里，其中济宁段仅为二百三十公里，却成为京杭大运河的中枢，可见济宁之重要。\n在汶上任职那几年，每每路过古运河，在龙王庙旧址流连，杜庆生都有一种莫名的失落。樯橹白帆成梦，艄公的号子消失于云烟朦胧中。当年漕运的运河，水早已干涸，盛景不复啊！河床上，几头黄牛在河沟里啃草，白云悠悠，天地寂然。龙王庙前的石栏不在了，白帆桨声中的运河成了一个陈旧的梦……\n就在那一刻，他心中暗暗发誓，要为保护大运河不遗余力，余生要看到南旺段运河重现水天一色！\n大运河申遗时，杜庆生开始奔走，希望济宁段的南旺闸遗址——大运河昔日要塞也能一并入选。这事令他心急如焚，南旺闸曾是京杭大运河的“心脏”，是中国人水利智慧的结晶啊。\n一番调研后，他把心中澎湃的情感化为理性的分析，以运河专家的名义，给南水北调委员会办公室写了一封信，并寄到国家信访局。半个月后，回复来了，说建议很好，感谢他。\n2014年6月，在联合国教科文组织第三十八届世界遗产委员会会议上，中国大运河申遗成功，南旺闸位列其中。杜庆生喜极而泣！\n后来，文物专家罗哲文来调研，杜庆生带罗老到南旺龙王庙遗址前参观，站在小汶河、大汶河的交汇处，罗老感叹道：“奇迹！南旺是大运河的水脊，葛洲坝、三峡过船设计，都受到过南旺闸的启示和影响啊。”\n罗哲文提议在龙王庙前运河遗址进行考古发掘，果然有了重大发现。随后，大运河南旺枢纽博物馆在一旁新建起来。\n那日下午，杜庆生专门带我行走于古运河边，领略中国人治水行舟的智慧，看南旺闸遗迹，感受南北文化交汇的温婉与雄风。走着走着，我的眼前仿佛有无数铁船犁过运河水道，心中生出今夕何夕的嗟叹：运河，人类文明的伟大工程啊！\n家乡的地龙宴\n古运河离刘全军的家，只有二百米。\n刘家祖屋坐落在小汶河西岸，推开小院的门，便可看到一条废弃的古运河。从蹒跚学步起，刘全军就在露底的运河埂上玩耍。\n那时，曾祖父刘步旺喜欢坐在运河边的老柳树下，观日出日落，给刘全军讲运河的往事。曾经，运河水很清，小汶河从南向北流过南旺三村，而大汶河截弯取直，一河碧水向西流，往龙王庙前的岔河口涌来，小汶河行舟的水量陡涨。南来北往的木船很多，桅杆上挂着白帆。等蓄水闸的河水满了，船只再往济宁城或微山湖方向行驶，十分风光！\n后来有专家建议修位山枢纽工程，截断了大汶河水流，南旺镇运河的分水枢纽从此断流。河水在刘全军的视野里一天天变老、变丑，最后成了一条干沟。\n曾祖父讲的运河往事，成了刘全军童年的回忆。他觉得自己的血脉与梦想，皆与运河之水息息相关。\n1994年，刘全军报考了济宁烹饪学校，毕业后，又转至南京的职业学院，拿到了全国厨师长上岗证，成为济宁市有名的大厨。\n2004年除夕，刘全军给餐厅做完最后一桌年饭，摘下高高的厨师帽，脱下工作服，对经理说：“春节后开张，您再请一位大厨吧？”\n“全军，说啥哩？”\n“我想辞职。”\n“找到下家啦？我这儿待您不薄啊，您可是济宁城薪水最高的厨师长啊！”经理挽留他，近乎苦口婆心。\n“没找下家。我想回南旺镇老家，自己做餐饮。”刘全军道出了真相。\n经理不解，南旺镇距济宁城六十多公里，离汶上县城也十多公里，穷乡僻壤，做一桌大菜，卖给谁吃呀？\n“我不想做高级的大菜，而是做农家精品菜——地龙宴！”\n“泥鳅？”\n“对！运河里的野生黄板鳅。”刘全军露出了笑容。\n经理摇了摇头说，大材小用了啊！\n那个除夕夜，济宁城鞭炮声四起，烟花的绚烂与华丽，映照着太白楼下的古运河与竹竿巷。刘全军骑着摩托回家，沐浴在夜风中。风吹在脸上，多少还有一丝冬季的凛冽，吹得刘全军格外清醒，他没有与这座古城、这条运河一样睡去。\n小汶河的水干涸了，不再流经南旺三村，可是新凿运河依然可以浇灌，种出稻菽千重浪，与古运河的印迹共舞。\n收起了金字招牌，回到运河边上的村庄，去做泥鳅宴，独自创业。那一年，刘全军刚二十六岁，觉得一切都可以从头开始。\n其实，刘全军早就把市场调查了一番，无论春夏秋冬，运河和大汶河里长着不少野生泥鳅，当地俗称“地龙”，野生储量不少。且离南旺三村不远的三里堡、四里闸，一天能供三四十斤地龙，收购价在每斤三十五元，做好了，一斤可以卖七十元，稳赚不赔。这样做餐饮，何乐而不为呢？\n回到老家，安安心心过了一个大年。正月十五一过，刘全军就张罗装修的事了，将祖上小院拿出来，开了一家饭店。\n父亲不解，放着济宁城的大厨不干，为何要守在村里开饭店，亏了怎么办？\n刘全军向父亲耐心地解释：祖爷爷就守着古运河，我为何不将运河的水运和血脉继承下来，发扬光大呢？\n运河的地龙，又叫黄板鳅，圆圆的，长得肥，黑背，黄腹，是“水中的人参”。但过去卖不起价，也不为食客接受，是因为做得不好吃，土腥味太重。其实以刘全军的厨艺与经验，去土腥味并不困难。野生黄板鳅送到后，只要放在清水里吐泥一天一夜，四个小时一换水，换三次清水，肚子里的脏东西就吐干净了，土腥味消失。做地龙宴时，就讲究原汁原味，油一热，黄板鳅活着下锅，然后，撒一把大葱、姜和花椒，加一勺黄酱，焖上一刻钟即可，味香滑润，如海参入口。越新鲜，越好吃。\n刘全军便这样专做精品家常菜，以野生地龙为主，配之黄鳝等乡村宴。果然，自家的饭店背靠古运河之畔，一夜之间声名鹊起，开张不久，便顾客盈门。乡亲们都冲着他的地龙而来，一年下来，可以收入三四十万元。\n更幸运的是，随着八省市大运河联合申遗成功，古运河河道受到关注。来参观和游览的人络绎不绝，也成了刘全军家饭店的最大客源。\n刘全军因运河而生，因南旺而旺，成了古运河文化创新的受益者。\n兄弟船，夫妻船\n一条运河水，转至十七公里旧河道里，便往梁山港驶去。将入港湾，河道遽然宽阔起来，水道足足有四五百米宽，满建波的心情也随之透亮起来。\n他驾着鲁枣庄号，靠到泊位上，抛锚。妻子李大青跳上船坞，拉着缆绳，将船拴稳，准备装煤。\n昨晚，接到港航公司指令，让他的船泊梁山港码头，装满一船煤，运至东平港。他的船载重量为一千吨，随时听候港务调度的命令。\n这是一个短航程，三两天可以往返，对于船家，算是一桩轻松活儿。出梁山港，首站是济宁，然后过邓楼船闸，走京杭大运河，过八里湾船闸，进东平湖，湖面在船尾退却，东平港就到了。假如从东平走小清河，就可以出海。\n出海！大海对于在运河船上长大的满建波来说，充满了诱惑。“村里不少船长现在都在换船，把河运船换成海运船，要去跑海运呢。”向我谈及这些时，满建波眼神如炬，满是羡慕。\n梁山港建成后，满建波与哥哥都与济宁能源发展集团旗下的一家公司签了合同。哥哥驾的是一千五百吨的船，他驾的是一千吨的驳船，是台儿庄造的。\n两艘都是夫妻船。满建波当船长，妻子李大青当大副。哥哥和嫂子亦然。没跑多久，时逢梁山港落成，背靠港航集团，货源有了保证。他们兄弟沿着古运河这条黄金水道，来回跑。开始那两年生意好，真赚了一个盆满钵满。后来，柴油涨价了，从每吨三千五百元飙升至九千元，因为运价不变，一船运煤费也就五万元，扣除过闸费和油钱，一趟仅剩一万多元。\n哥哥嫌利薄，转身上岸，去造大船跑海运了。那一刻，满建波心里很不是滋味，望着运河，一阵怅然。\n满建波的老家在微山县刘庄镇马口二村，就坐落在京杭大运河的水道上。小时候，听惯了艄公的号子，也见过片片白帆，直遮云天。\n满家祖祖辈辈都做渔人，爷爷打鱼，奶奶相随。爸爸开木船、水泥船，运砂石料，妈妈相随。满建波的童年、少年都在运河船上度过，妈妈用一根缆绳拴着他的腰，怕他坠入运河里。八岁离船读书，后来去了青岛黄海学院读中专。毕业时，爸爸不由分说，独自下船，让兄弟俩顶班，哥哥当了船长，他成了水手。父子船变成了兄弟船。\n上船前，爸爸赠他一句话，船上只有船长与水手，没有兄弟哥们儿。运河上，一切都听船长指挥。哥哥咋说你咋办。满建波点了点头。\n跟了哥哥十年，大哥教会了他船上的一切船务：运河里如何行船，微山湖上如何避让，到码头上时如何靠岸，装船时不能离岸……水上生活，十载青春岁月，一望无际的苍茫，他与运河之水建立了家人一般的感情。\n后来，哥哥娶妻下船了。满建波去台儿庄建船闸，认识了李大青。彼时，她在青岛一家服装厂打工。一座岛城，栈桥往事如烟雨，拉近两颗年轻的心。归来吧，娶你上船去当船嫂，像哥哥一样，满建波也驾着一艘夫妻船，“驰骋”古运河。\n夫妻双双驾船运河。行船时，夫妻之间，只有温柔的水浪。\n吵过架吗？我问满建波。\n满建波摇头，说江河之间，行船人家最忌夫妻唱别别腔，须夫唱妻随，才能满载而归。\n没有红过脸吗？\n哪能没有一点矛盾，牙齿和舌头挨得那么近，有时也会互相咬到啊。满建波感叹，到码头泊船，他驾船停靠，妻子抛缆绳时，风大，听不见，他声音大了一点，妻子以为在骂她，泪水哗地出来了，弄得他后悔连连。\n古运河上，一年里十一个月都在船上，孩子留给了爷爷奶奶，一年难得见几面。返航时，路过老家村子，将船停在服务区，坐交通船回村，住一个晚上。次日，微山湖上晨曦浮冉，从湖面上跃了出来，夫妻双双又踏上新的航程。\n“这是美丽的祖国，是我生长的地方……”当年乔羽写下的经典歌词，早已传唱大江南北。如今，这歌声又在乔羽的故乡响了起来，在满建波的船上响了起来。\n屏息静气听。旷野无风，河堤上荆棘葳蕤，芳草萋萋连天涌。其实，这就是运河人家的普通日子。天空上，一对沙鸥，一群江鸥，古运河上，驶过一艘艘父子船、兄弟船、夫妻船，追着沙鸥的啼鸣而去。\n一条大河波浪宽！\n\n版式设计：张丹峰"
  },
  {
    "title": "四季走过黄埔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/06/nw.D110000renmrb_20230906_2-20.htm",
    "date": "2023-09-06",
    "content": "苍翠的大树挤满了高地，不知名的鸟儿在明暗的间隙，计算花木开放的日期。天令人惊讶的蓝，云令人惊讶的白。一些闪闪烁烁的建筑，安详地落在无边苍翠之中，恬静而从容。\n广州，古来的华南门户，是海上丝绸之路的重要起点。广州黄埔区，因改革而生、因开放而长、因创新而强，面积由最初的一百多平方公里扩展到近五百平方公里，绘就了一幅波澜壮阔的史诗画卷。\n黄埔区首先是乡野的。乡野的黄埔，广阔而深沉。\n汽车一进入黄埔，就见到被浓厚的草和树覆盖的重重山丘，就像波涛一样在车窗外起起伏伏。无边的清凉和馥郁气息让你觉得自己是水中的游鱼。勾勒出黄埔区天际线的是树冠，绝少坚硬锐利的几何轮廓。各类学校、企业、研发机构就“隐藏”在道路两侧的树林中间，没有人特别指出，你就几乎无从发现它们的存在。\n黄埔区又是城市的。城市的黄埔，没有名山大川的声名显赫，但它们的意境和品质是相似的。\n南岗河，汇聚十余条支流，串联一座座水库，迤逦曲折凡二十四公里，穿越广州开发区制造业重地，汇入东江。“三纵一横”的水系网络，近三百平方公里的流域面积，这是黄埔区最具都市风情的河，也是岭南水系的典型缩影。\n南岗庙头的扶胥，是古羊城的“卫星”；南岗河口连接扶胥古运河，曾是海上丝绸之路通往世界的窗口，奠定了千年商都的基础。\n曾经的南岗河，随着城市快速发展，生态一度恶化，河道淤塞，水质污染。荒地上杂草丛生，堆满了建筑垃圾。而经过系统治理后，如今的南岗河，百分之九十以上是生态岸线，水质从当年的劣五类，提升到三类，部分水体达到二类。荒滩改造成了“鹭洲萤谷”，栖息着众多生灵。深树上跳跃着褐翅鸦鹃、红喉歌鸲和画眉，草丛中鸣叫着雏鸟、青蛙，萤火虫一闪一闪。\n河边开辟出“艺术花田”，绿草如茵、繁花似锦，户外音乐节活动，让人置身鸟语花香之中，享受美妙悠扬的音乐。\n这条河流源自野趣的山区，穿越都市，经精心打造而华丽转身，在最大限度改善河流生态、保障河道堤防安全的同时，人们优化利用桥下水岸空间，打造了城市“悦动公园”，为健身、娱乐提供方便。\n以水兴城。良好的生态环境成了招商引资的独特优势，吸引人才加速集聚。流域内各类科研机构、院士、高层次人才成倍增加，开发区科技创新能力显著提升，金字招牌愈发闪亮。\n南岗河，成为黄埔人的精神源泉与文化源流，见证了黄埔从蕉林滩地发展成为繁华都市的非凡历程。\n在钢筋水泥森林般的城市，一条河流的珍贵，就在于可以让人们亲近自然。南岗河，默默无言，用跳动的脉搏，诠释自己存在的价值。\n春季，河水晶莹地涌动，触动着人们的心灵。岸边多情的杨柳，吐露新芽，少女一样翩翩起舞。燕子在河上盘旋，投入一场盛装的舞会。沿着河岸漫步，用心聆听每一滴水奔腾的热情，重拾起一段遗失在童年的美好。\n夏日，色彩分明而耀眼，天蓝、云白、水绿，疏漏的阳光在起伏的树林间跳跃，蜿蜒的河流，为人与自然的亲密接触架起了桥梁。水边步道是远足者的最爱，沿路一直走，便走进现代的画卷里。\n秋天，自在的风吹拂黄埔，穿过茂密的枝叶，追赶收获的季节。南岗河多了一分亮丽妩媚，清澈的水面倒映着秋的金黄。就像一幅写意的水墨，让时光在这片天地间停留。\n黄埔没有白雪皑皑的冬天，偶尔的寒流，如同蜻蜓点水。南国的河流不会封冻。所有的日子都生机勃勃，所有的生命仍是热气腾腾的，千千万万的生灵，花一般灿烂，树一般丰硕，果一般甜蜜。\n走进黄埔深处，一个不掺杂一丝浑浊的世界，让你不能不放慢脚步，不敢惊醒那份恒久的宁静！即便有再大的喧哗、再大的冲动、再大的浮躁不安，在这里也会被转瞬吞没。河水与原始的植物一起，芳香扑鼻。轻柔的风迷醉地吹着，醉了岸边的树木，朦胧地摇曳，又软软地垂下。林中不知名的鸟，长吟声黏稠，是醉人的呢喃。\n高楼和车流，无法淹没现代新兴的城市，南岗河一身青碧，欸乃一声山水绿。彩云或星星，乘风而起，黄埔安伏于清澈的倒影。\n四季走过黄埔。哦，广阔而深沉的黄埔，活力而现代的黄埔！"
  }
]