[
  {
    "title": "习近平对网络安全和信息化工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-01.htm",
    "date": "2023-07-16",
    "content": "■ 党的十八大以来，我国网络安全和信息化事业取得重大成就，党对网信工作的领导全面加强，网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络安全保障体系和能力持续提升，网信领域科技自立自强步伐加快，信息化驱动引领作用有效发挥，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强，网络强国建设迈出新步伐\n■ 新时代新征程，网信事业的重要地位作用日益凸显。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入贯彻党中央关于网络强国的重要思想，切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务，坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍，大力推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献\n■ 各级党委（党组）要加强组织领导、强化统筹协调，确保党中央关于网信工作决策部署落到实处；各级网信部门要忠于党和人民，勇于担当作为，善于开拓创新，敢于斗争亮剑，甘于拼搏奉献，为推动网信事业高质量发展提供坚强保证\n\n本报北京7月15日电  （记者徐隽）中共中央总书记、国家主席、中央军委主席习近平近日对网络安全和信息化工作作出重要指示指出，党的十八大以来，我国网络安全和信息化事业取得重大成就，党对网信工作的领导全面加强，网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络安全保障体系和能力持续提升，网信领域科技自立自强步伐加快，信息化驱动引领作用有效发挥，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强，网络强国建设迈出新步伐。\n习近平强调，新时代新征程，网信事业的重要地位作用日益凸显。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入贯彻党中央关于网络强国的重要思想，切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务，坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍，大力推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n习近平强调，各级党委（党组）要加强组织领导、强化统筹协调，确保党中央关于网信工作决策部署落到实处；各级网信部门要忠于党和人民，勇于担当作为，善于开拓创新，敢于斗争亮剑，甘于拼搏奉献，为推动网信事业高质量发展提供坚强保证。\n全国网络安全和信息化工作会议7月14日至15日在京召开。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话，中共中央政治局常委、国务院副总理丁薛祥出席会议并传达了习近平重要指示。\n蔡奇在讲话中指出，习近平总书记重要指示鲜明提出网信工作的使命任务，明确“十个坚持”重要原则，并对网信工作提出要求，具有很强的政治性、战略性、指导性，为做好新时代新征程网信工作指明了方向，我们要坚决贯彻落实。\n蔡奇强调，党的十八大以来网信事业取得重大成就，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记关于网络强国的重要思想，科学回答了网信事业发展的一系列重大理论和实践问题，把党对网信工作的规律性认识提升到全新高度，是新时代新征程引领网信事业高质量发展、建设网络强国的行动指南，我们要深入学习领会，更加深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实贯彻到网信工作全过程。\n蔡奇强调，党的二十大对网信工作作出战略部署，要牢记使命任务，细化任务举措，着力推动落实。要加强网上正面宣传引导，防范网络意识形态风险，提高网络综合治理效能，形成良好网络生态，牢牢掌握网络意识形态工作领导权。统筹发展与安全，实施网络安全重大战略和任务，构建大网络安全工作格局，筑牢国家网络安全屏障。坚持创新驱动、自立自强、赋能发展、普惠公平，攻克短板不足，发挥信息化驱动引领作用。加强网络立法执法司法普法，推进网络空间法治化进程。深化网信领域国际交流与务实合作。坚持党管互联网，加强党对网信工作的全面领导，中央网信委及成员单位、各级党委（党组）及网信部门要落实主体责任，形成合力推动网信工作的生动局面。\n中共中央政治局委员、中宣部部长李书磊在总结讲话中表示，要深入学习贯彻习近平新时代中国特色社会主义思想特别是关于网络强国的重要思想，认真贯彻落实习近平总书记重要指示，坚定拥护“两个确立”、坚决做到“两个维护”，切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务，把党的全面领导体现到网信工作各方面全过程，推动网信事业高质量发展，为强国建设、民族复兴伟业提供坚实支撑。\n北京市、上海市、广东省、教育部、工业和信息化部、人民日报社有关同志作交流发言。\n石泰峰、何立峰、张又侠、陈文清、王小洪、吴政隆出席会议。\n中央网络安全和信息化委员会成员，各省区市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体、有关国有企业、军队有关单位，中央重点新闻网站负责同志等参加会议。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-01.htm",
    "date": "2023-07-16",
    "content": "新华社北京7月15日电  7月16日出版的第14期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《深化党和国家机构改革  推进国家治理体系和治理能力现代化》。\n文章强调，深化党和国家机构改革，是贯彻落实党的二十大精神的重要举措，是推进国家治理体系和治理能力现代化的集中部署。继续推进党和国家机构改革，目的是推动党对社会主义现代化建设的领导在机构设置上更加科学、在职能配置上更加优化、在体制机制上更加完善、在运行管理上更加高效。党和国家机构改革是一项复杂系统工程，不可能一蹴而就，也不会一劳永逸，需要根据新的使命任务、新的战略安排、新的工作需要，不断调整优化党和国家机构职能体系，使之更好适应党和国家事业发展需要。\n文章指出，党的十八大以来，我们深化党和国家机构改革的一个重要目的是坚持和加强党的全面领导，从机构职责上把加强党的全面领导落实到各领域、各方面、各环节。这次机构改革，设立新的党中央决策议事协调机构，组建新的党中央职能部门和办事机构，在重要领域设立新的党中央派出机关，就是为了扬优势、补短板、强弱项，加强党中央对重大工作的集中统一领导。同时，在金融管理体制、科技管理体制、社会管理体制等方面对机构设置和职责配置作了比较合理的设计和安排。这些调整是在分析我们面临的深层次矛盾和问题的基础上提出的解决方案。各地区各部门要自觉在大局下思考、在大局下行动，确保机构改革方案贯彻落实不打折、不变形、不走样，特别是要严格依据机构改革方案制定和执行部门“三定”规定。\n文章指出，搞好机构改革组织实施工作至关重要。要继续运用好坚持党对机构改革的全面领导、坚持不立不破先立后破、坚持推动机构职能优化协同高效、坚持中央和地方一盘棋、坚持改革和法治相统一、坚持把思想政治工作贯穿改革全过程等宝贵经验，有组织、有步骤、有纪律推进机构改革组织实施工作。一要加大统的力度。在中央政治局常委会领导下，中央全面深化改革委员会牵头抓总、加强统筹协调，设立协调机制。二要坚持稳的基调。这次机构改革涉及部门较多、触及的问题较深，要谋定而后动。中央和地方机构改革在工作部署和组织实施上要有机衔接、有序推进。三要做好人的工作。要引导广大党员、干部讲政治、顾大局、守规矩，正确对待利益格局调整和个人进退留转，积极支持改革，自觉服从组织安排。四要执行严的纪律。涉及机构变动、职责调整的部门，要自觉服从大局，确保机构、职责、人员等按要求及时调整到位。五要做到于法有据。坚持在法治轨道上推进机构改革，立法机构要统筹做好相关立改废释工作。"
  },
  {
    "title": "今年夏粮实现丰收（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-01.htm",
    "date": "2023-07-16",
    "content": "本报北京7月15日电  （记者刘志强、王浩）国家统计局15日发布数据：今年全国夏粮产量14613万吨（2923亿斤），比上年减少127.4万吨（25.5亿斤），下降0.9%。其中小麦产量13453万吨（2691亿斤），比上年减少122.6万吨（24.5亿斤），下降0.9%。今年夏粮产量稳中略减，仍处于较高水平，实现了丰收，为稳定全年粮食生产奠定了坚实基础。\n夏粮播种面积持续增加。今年全国夏粮播种面积26609千公顷（39913万亩），比上年增加78.5千公顷（117.8万亩），增长0.3%，连续3年实现增长。\n“夏粮是全年粮食生产的第一季，夏粮丰收为稳定全年粮食生产奠定了坚实基础，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。”国家统计局农村司司长王贵荣说。"
  },
  {
    "title": "丁薛祥在调研迎峰度夏能源电力安全保供工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_4-01.htm",
    "date": "2023-07-16",
    "content": "新华社北京7月15日电  中共中央政治局常委、国务院副总理丁薛祥15日到华能集团有限公司、国家电网有限公司调研并主持召开座谈会，认真学习贯彻习近平总书记重要指示精神，贯彻落实党中央、国务院决策部署，研究进一步做好迎峰度夏能源电力安全保供工作。\n丁薛祥表示，能源电力是经济社会稳定运行的基础保障，关系国计民生、千家万户。当前正处在迎峰度夏关键时刻，要进一步提高思想认识，以“时时放心不下”的责任感做好能源电力安全保供工作。要按照党中央的部署要求，切实把学习贯彻习近平新时代中国特色社会主义思想主题教育中形成的学习、调研成果，转化为解决能源保障难题、做好迎峰度夏能源电力安全保供工作的实际成效。\n丁薛祥强调，要紧盯重点区域、重点时段、重点领域，加大电力保供力度，加强统一调度管理，坚决杜绝拉闸限电。着力保障能源电力稳定供给，持续抓好电煤保供稳价，提升发电能力，已投产机组应发尽发，加快在建机组投产进度。加强电力需求侧管理，运用市场化方式引导各类用户错峰用电，确保民生及重要用户用电不受影响。深入开展安全生产隐患排查治理，牢牢守住安全生产底线。压紧压实责任，落实落细工作，加强协调联动，全力保障迎峰度夏能源电力供应安全稳定。\n座谈会前，丁薛祥前往华能监管中心了解企业能源生产保供情况，到国家电力调度控制中心了解电网调度运行、电力供应保障等情况。\n中央主题教育领导小组有关成员、主题教育中央第五十一指导组负责同志参加相关调研。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_5-01.htm",
    "date": "2023-07-16",
    "content": "今年起，北京市通州区启动实施大运河文化带保护建设三年行动计划，从文化遗产挖掘保护等5个方面着手，保护好、传承好、利用好大运河文化。同时，通州将推出多样化运河文体活动。图为7月15日，全国电动冲浪板联赛在大运河通州段举行。\n本报记者  贺  勇摄"
  },
  {
    "title": "前5月民间项目投资增速加快",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_6-01.htm",
    "date": "2023-07-16",
    "content": "国家统计局数据显示，今年前5月，民间项目投资（不含房地产开发投资）同比增长9.4%，增速比前4月加快0.3个百分点，比全部投资高5.4个百分点，民间项目投资增速加快。\n习近平总书记强调：“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。”“要激发民间资本投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。”\n民间投资是推动经济发展、稳定整体投资、扩大社会就业的重要力量。上半年，各部门、各地方贯彻党中央、国务院决策部署，坚定不移落实“两个毫不动摇”，出台一系列促进民间投资的政策措施，不断激发民间投资更大活力。\n鼓足干劲，稳中求进。各部门、各地方将着力营造公平竞争的市场环境，完善投资准入、新技术新业务安全评估等政策，健全透明、可预期的常态化监管制度，降低企业合规经营成本，促进各行各业良性发展。\n市场复苏，民间投资活力涌现\n“我们将继续完成投资1亿元以上。”普莱柯（南京）生物工程有限公司总经理卢士福说，公司在动物疫苗产业化方面将持续加大投入。\n“4月，方太高端厨电智造创新产业园一期项目开工建设，年内计划投资4亿元。”方太集团副总裁兼首席品牌运营官孙利明说。\n“我们持续加大投入，基地建成后将致力于可再生能源制氢、用氢关键技术开发。”江苏省南通市如东县中天华氢有限公司总经理黄彬介绍，“我们敢投资、愿投资，既是响应‘双碳’目标，更是对市场满怀信心，希望能助力氢能产业高质量发展。”\n“新一轮科技革命和产业革命深度演进，为民间制造业投资提供了更加广阔的空间。”中国宏观经济研究院投资研究所研究员刘立峰说，“当前消费恢复向好，高水平对外开放不断扩大，新能源产业、数字经济等相关制造业发展潜力巨大，为民间投资增长提供有力支撑。”\n消费恢复向好——\n今年以来，国内需求稳步扩大，消费带动作用增强，前5月，社会消费品零售总额同比增长9.3%，比一季度明显加快。随着消费场景拓展，居民外出购物增加，市场销售继续扩大，服务性消费较快增长，5月份餐饮收入增长35.1%。\n“今年以来行业投资信心明显加强，头部品牌都在加速布局新店，3月我们开了洛阳首店。”喜茶河南洛阳市南昌路王府井店经理张艺祥说。\n当前，线上消费需求释放带动作用明显，平台经济还将持续赋能实体经济发展，通过优化发展消费互联网平台进一步激发内需潜力。\n高水平对外开放不断扩大——\n我国深化重点领域和关键环节改革，积极推进高标准市场体系建设，加快建设全国统一大市场，稳步扩大制度型开放，加快打造市场化、法治化、国际化营商环境，大力稳定传统贸易伙伴贸易，成效不断显现。上半年，我国民营企业进出口10.59万亿元，同比增长8.9％，占进出口总值的52.7％，同比提升3.3个百分点。\n“我们的产品远销海外市场。”浙江华丰电动工具有限公司总经理王立群今年率领团队前往德国参加了法兰克福展，带回来不少订单。“公司正在考虑增加生产线。”\n下一步，各部门还将围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。相关企业正在加快提升国际竞争力，走上国际大舞台努力打拼，带动更多中国制造、中国服务走出国门。\n市场预期增强——\n今年以来，经济发展动能持续向好，带动企业家对经济发展预期回暖。2023年第二季度中国人民银行企业家问卷调查结果显示，经营景气指数为49.6%，比上季上升0.4个百分点；盈利指数为53.2%，比上季上升5.4个百分点。\n“去年，我们启动建设总投资2亿元的高能级创新平台P3实验室项目，今年将完成后续投资1亿元。”普莱柯生物工程股份有限公司副总经理宋永军说，“基于对产业发展空间的预判和对市场的信心，公司加快推动科研成果转化。”\n我国经济长期向好的基本面没有变，广大企业家仍保持着对市场的敏锐感知和敢拼敢闯的干劲，将继续弘扬优秀企业家精神，不断谱写企业发展新篇章。\n政策发力，增强投资内生动力\n“我专程赶到广州参会，想多了解一些相关政策。政府为企业搭台，我们要抓住机遇发展！”广东韶关东阳光科技研发有限公司相关负责人李洪伟说。6月26日，广东省面向民间资本推介示范项目和应用场景会议上企业家云集。此次推介的示范项目共计101个、总投资2394亿元；推介的应用场景共有56个，总投资估算110亿元。\n激发民间投资活力，需发挥好政府投资的撬动作用。2022年10月，国家发展改革委印发《关于进一步完善政策环境加大力度支持民间投资发展的意见》，从发挥重大项目牵引和政府投资撬动作用等6个方面提出了21条具体政策措施。今年以来，多地出台举措发挥政府投资和政策激励的引导作用，向民间资本发出“邀请函”，有效带动激发民间投资。\n项目清单透明，民间资本“敢投”。\n3月，江苏盐城市推出65个鼓励民间资本投资的重大项目，涉及新一代信息技术、新材料、大健康等多个领域。“项目清单清晰透明，部分项目已完成方案设计、立项、环评等前期工作，这样相对成熟的项目，我们企业更敢投资。”江苏德龙镍业有限公司相关负责人说。\n今年以来多地拿出项目清单，贵州宣布拟推进实施2500个重点民间投资项目，计划完成投资3683.1亿元；北京公布第一批向民间资本公开推介项目共计149个，总投资1308亿元；四川向民间资本公开推介重点领域项目129个，涉及总投资1371.94亿元……政府搭台为民间投资提供更多空间。\n营商环境改善，民间资本“愿投”。\n“通过政企交流，提供一对一服务，市场监管部门助力公司申请专利130余项，增强了竞争力。今年将新增投资1.5亿元建成新厂区。”山东天庆科技发展有限公司董事长王福平说。山东省德州市庆云县持续改善营商环境，打造政企交流平台“企业家周末下午茶”受到企业好评。\n好的营商环境能产生强大的“磁吸力”。相关部门正在建立健全与企业的常态化沟通交流机制，及时了解企业困难和诉求，完善相关政策和措施，推动经济发展。山东发布深化营商环境创新提升行动实施方案，天津亮出2023年优化营商环境责任清单，重庆推出108项举措优化营商环境……多地从企业实际需求出发，持续优化营商环境，为提振民间投资信心提供有力支撑。\n体制机制创新，民间资本“能投”。\n一些鼓励民间投资的项目对企业资质、资金要求较高，很多民企自身难以全部满足要求。“南京将在招投标中对民间投资一视同仁，支持民营企业通过联合体等方式参与市内重大工程建设。”江苏省南京市发改委相关负责人介绍。\n为进一步放宽民间投资市场准入，解决“不能投”的问题，今年4月，《江苏省发展改革委关于进一步完善政策环境加大力度支持民间投资发展的实施意见》发布，明确在风险可控、权责明晰的前提下，鼓励多家企业组成联合体共同投资、建设、运营大体量基础设施项目。\n激励引导，持续提振投资信心\n据国家市场监督管理总局发布的数据，截至5月底，我国登记在册民营企业达到5092.76万户，较2012年底增长3.7倍，民营企业在企业中的占比由79.4%提升至92.4%，在国民经济发展中的地位和作用进一步提升。其中，平台经济在时代发展大潮中应运而生，为扩大需求提供了新空间，为创新发展提供了新引擎，为就业创业提供了新渠道，为公共服务提供了新支撑，在发展全局中的地位和作用日益突显。\n民间投资是经济活力的“晴雨表”，稳投资就要稳民间投资。当前，受全球经济形势等影响，部分民营企业效益下降、现金流紧张、再投资能力不足。如何进一步激发民间投资活力，持续推动民间资本高质量发展？\n4月28日召开的中共中央政治局会议指出，“要坚持‘两个毫不动摇’，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。”“要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。”\n提振民间投资信心，关键在于让民间资本形成稳定且良好的预期。国务院发展研究中心企业研究所研究员马淑萍建议，建立更加公平的营商环境，重点解决市场竞争不公平和法治环境不完善的问题，加强准入制度改革，打破隐形壁垒，规范政策的制定和执行，形成稳定可预期的制度环境。\n从实践看，重大项目建设在各地加力领跑，政府投资有力发挥“四两拨千斤”的带动作用，可以有效拉动民间投资增长。辽宁大学校长余淼杰表示，各地应更好发挥政策激励的引导作用，强化用地、用能、资金等要素保障，以政策激励撬动经营主体活力。特别要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。\n刘立峰建议，进一步引导金融机构增加民营企业信贷投放，保障民营企业信贷资源。进一步完善融资担保服务功能，建立政府和社会主体合作的融资担保公司，对符合条件的民间投资项目提供融资增信支持。\n提信心、强保障、解难题，多措并举让民间资本“敢投”“愿投”“能投”，持续激发民间投资活力，促进民营经济发展壮大，推动平台经济规范健康持续发展，为高质量发展提供更大支撑、贡献更大力量。"
  },
  {
    "title": "前5月新设外商投资企业同比增38.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_7-01.htm",
    "date": "2023-07-16",
    "content": "今年上半年，外资坚定看好中国市场的消息接连传来：\n在沈阳，华晨宝马宣布将于2026年起投产纯电动新世代车型，与之配套的总投资100亿元的宝马第六代动力电池项目已全面动工；\n在成都，西门子新增固定资产投资11亿元，建设工业自动化产品中国智造基地；\n在青岛，阿斯利康与青岛高新技术产业开发区签署投资合作协议，宣布再度扩大在华生产投资，携手青岛市深化区域总部及罕见病高地建设合作……\n习近平总书记近日在江苏考察时指出，要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。\n习近平总书记7月11日在主持召开中央全面深化改革委员会第二次会议时强调，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n今年，商务部开展“投资中国年”招商引资系列活动，增进外资企业对中国投资环境、外商投资政策的了解，各地优化营商环境、畅通要素流动，更大力度促进外资稳存量、扩增量。开放中国不断以自身新发展为世界提供新机遇，持续成为外资企业眼里的投资热土。\n今年前5月，全国实际使用外资金额5748.1亿元；新设外商投资企业18532家，同比增长38.3%。\n投资加力，不断拓展产业布局\n在江苏常州国家高新技术产业开发区，美敦力康辉常州科技园正在加快建设。今年4月，“美敦力康辉常州科技园”项目举行奠基仪式，这一集生产、研发、孵化、客户体验于一体的综合性骨科与神外领域创新科技园，是美敦力公司看准中国未来发展机遇，迈出长期投资的重要一步。\n“美敦力始终相信中国将成为全球重要的医疗科技创新策源地，将持续深耕中国市场，坚定践行在中国的本土化发展战略，以创新医疗科技助力健康中国建设。”美敦力公司董事长兼首席执行官杰夫·马萨说。\n今年以来，来自各国的政府官员、国际机构负责人和跨国公司高管密集到访中国，掀起一阵“访华潮”“增资潮”。“中国是令人振奋的投资热土”“中国式现代化给世界带来重要机遇”……在各地经贸盛会和工厂园区，外企人士与中国企业家洽谈合作、寻觅商机，表达了对中国经济发展的强烈期待和加强合作的迫切愿望。\n从行业看，今年前5月，制造业实际使用外资金额1470.8亿元，增长5.9%。高技术产业实际使用外资增长7.5%，其中高技术制造业增长30.8%，高技术服务业增长1.5%。\n从来源地看，今年前5月，法国、英国、加拿大、日本实际对华投资分别增长429.7%、179.2%、170.1%、63.3%。\n前不久，中国贸促会对600余家外资企业进行了调研访问，结果显示，97%的外资企业对去年四季度以来中国政府出台的外资政策评价为“满意”以上。长三角、珠三角和成渝地区等是吸引外商增资的主要地区。根据国家外汇管理局测算，近5年，我国的外商投资收益率是9.1%，而欧美是3%左右，新兴经济体是4%—8%。在全球经济增长乏力的大背景下，中国无疑将继续成为外企的重要投资目的地。\n空间广阔，中国市场优势突出\n在高质量发展推动下，中国超大规模市场和内需潜力优势突出，绿色转型、数字经济等发展新动能澎湃涌现。\n6月，施耐德电气在浙江乌镇举办创新峰会，邀请数千位行业专家、企业负责人共同探索中国产业迈向数字化和绿色低碳的转型之路。\n“数字化与绿色低碳的‘双转型’将推动中国产业加速迈向高端化、智能化、可持续。在‘双转型’趋势下，中国市场的需求更加多元，对服务速度和质量的要求更高。”施耐德电气执行副总裁、中国及东亚区总裁尹正表示，施耐德电气将继续强化中国中心建设，全面创新并密切携手生态伙伴，共同推动“双转型”，实现共创共赢。\n专家认为，当前，我国能源结构、产业结构、交通运输结构和生产生活方式等加快转型升级，为全球跨国投资带来众多机遇。\n日本松下集团同样看好中国绿色低碳发展前景。松下无锡电池工厂打造了氢燃料电池冷热电三联供的示范项目，以纯氢为能源，纯氢型燃料电池在提供绿色电力的同时，把发电产生的废热回收利用，开拓更广泛的氢能应用场景。\n“目前松下在中国已经建设5家零碳工厂，预计2024年将扩大到16家，到2030年所有松下的工厂都将变成零碳工厂。”松下集团全球副总裁、中国日本商会会长本间哲朗表示，松下将继续发挥在氢燃料电池领域的技术和应用积累，与中国伙伴携手合作，助力中国新能源产业发展。\n前不久，大众汽车集团宣布在中国成立一家全新的研发公司——大众汽车（中国）科技有限公司，新公司将成为集团在德国总部以外最大的研发中心，聚焦先进的电动汽车和智能网联汽车的开发。\n“站在国际汽车制造商的视角，中国汽车市场已经成为我们的‘健身中心’。我们必须更努力、更快速地‘锻炼’自己，以紧跟市场发展趋势。”大众汽车集团（中国）董事长兼首席执行官贝瑞德认为，中国已成为汽车市场向全面电动化转型的引领者，预计到2030年，中国汽车市场年销量将增长至2800万到3000万辆，其中新能源车型占比将达74%，纯电动车型的占比将超过55%。\n优化环境，开放合作互利共赢\n7月5日，商务部召开外资企业圆桌会。这是商务部依托外贸外资协调服务机制，在现有常态化交流机制基础上，升级建立的外资企业圆桌会议制度。商务部部长王文涛表示，将通过这个机制性安排，定期举办会议，进一步拓展收集问题、听取建议的渠道，及时回应解决企业关切，助力外资企业在华长期、稳定发展。\n今年，为更大力度吸引和利用外资，商务部开展了“投资中国年”招商引资系列活动。在启动仪式暨广东专场推介后，已先后举办“进博会走进吉林”、“跨国公司龙江行”、国家级经开区专场推介等10余场活动，并赴海湾国家、德国等地开展投资促进，吸引更多外商来华考察、投资。\n各地也积极部署，加大吸引外资力度、抓紧签约落地外资项目。\n广东出台推进招商引资高质量发展若干政策措施，提出要举办跨国公司“湾区行”等活动、办好粤港澳大湾区全球招商大会。上海发布《上海市促进外商投资全球伙伴计划实施办法》，选聘一批能力强、渠道广、管理规范的全球伙伴，发挥全球伙伴资源优势，引进符合本市重点产业发展导向的高品质外资项目。福建印发《关于促进外资扩增量稳存量提质量若干政策措施的通知》，提出要打造一流外商投资环境，实施利用外资正向激励的措施，推动重点外资项目加快落地建设等。\n“中国咖啡市场的增长空间巨大。成熟、细分的中国顾客消费行为引领着全球潮流。”今年5月，首次访问中国市场的星巴克全球首席执行官纳思瀚表示，星巴克制定了2025年在中国开设9000家门店的目标，未来中国将成为星巴克全球最大的市场。\n长期以来，中国社会长期稳定、投资机会众多、投资回报可观，对各国企业形成强大吸引力。推进中国式现代化的新征程，中国开放的大门会越开越大，环境会越来越好，服务会越来越优。一个开放的、发展的中国，必将吸引更多外国企业深耕中国市场，实现互利共赢，共享发展机遇。"
  },
  {
    "title": "商用健身器材占国内市场七成份额，山东宁津——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-02.htm",
    "date": "2023-07-16",
    "content": "全民健身热潮涌动，健康理念深入人心，闲暇之余跑步举铁，越来越多人习以为常。在山东德州，宁津县依托五金、纺织等传统加工业，做大做强健身器材产业。\n2000余家健身器材企业集聚宁津，占国内商用健身器材70%的份额，产品还销至170多个国家和地区。2022年，当地健身器材产业总产值约87.6亿元，同比增长6.2%。\n这里的健身器材产业是怎样发展起来的，又有哪些新趋势？近日，记者走进小城，一探究竟。\n从小到大——\n小作坊起步\n形成全链条优势\n铁件碰撞的哗啷声、机器运转的咔嚓声交响成曲。山东天展健身器材有限公司车间生产线上，机械手挥舞、钳如手指，焊花飞溅间，一个个零件被焊接起来。经过组装、检测等工序，传送带送出一台台崭新的跑步机。\n公司总经理赵子立介绍：“我们主营有氧、力量等健身设备，一天产能近500台。生产计划排到了8月，待生产设备近2.6万台。”\n“15年前，厂房还在一座农家小院里。”赵子立回忆道，“当时县里几家健身器材企业做得风生水起，不少人有样学样建起小作坊。”\n赵子立的生意从自家小院开始，越做越大，到镇上租地、招人、扩厂，大大小小租的地加起来，有2万多平方米。问题随之而来：“有客户揣着大订单来，一看是小作坊，扭头就走。”\n这也是整个宁津健身器材产业曾面临的难题。“当时，县里以小企业、小作坊为主，厂房分散、简陋，生产经营不规范，品质监管难度大。”宁津县健身器材产业发展办公室主任章延民说，县里一次次召开座谈会，最终商定，要实现长远发展，还得走集约化、规模化的路子。\n宁津县经济开发区规划建设起健身器材产业园区，一批健身器材企业入驻，赵子立也将企业搬进整齐漂亮的白色厂房，还引进了自动化生产设备。\n“集中生产，成本降了，效率提升了；管理更规范，一条线监督，产品质量也提高了。”赵子立说，“现在客商再来看，厂房干净整齐，合作意愿都增强了。”\n近年来，宁津县推动产业链上下游资源整合，引导五金机械加工、模具制造等关联企业向园区集聚，形成了从材料供应、研发制造到市场营销、售后服务的全产业链。\n“过去买材料、零件都得去外地。一台跑步机的钢管重量占到50%以上，一天得用几十吨。去青岛买，光运输成本一吨就要150元左右。”赵子立说，“产业集聚后，钢管合作商距我们1公里，价格实惠，还省了运输成本。”\n“从家庭作坊到规模生产，我们用了20年，逐步构建起专业化分工、产业化协作、集群化发展的格局。”章延民说，宁津县入选2022年度山东省特色产业集群。\n从大到强——\n加强研发创新\n发力高端市场\n在山东迈宝赫健身器材有限公司展厅，记者坐上一台力量训练器，指尖在电子屏上轻轻滑动，伴随着“嗡嗡”的声响，座位缓缓升起，力量训练器开始自动调节负重。\n“健身器材有了聪明的‘大脑’，手机扫码、填入信息，就能定制一套个性化锻炼方案。再用时，扫一扫就可自动调节。”该公司总经理刘新利说，通过智能技术，迈宝赫近几年生产了不少“网红产品”。\n宁津县健身器材产业起步之初，迈宝赫便建起了厂子。从起初靠代工，到后来做品牌，迈宝赫在业界“站住了脚”。“但是，随着健身器材产业的发展壮大，一批竞争厂家出现了，产品同质化严重，利润越来越薄。”刘新利说。\n怎样抢回竞争优势？“在健身器材国际展会上，瞧着琳琅满目的器材，真是大开眼界。”刘新利说，返回途中，大家你一言我一句，最终下了结论：发力生产智能化，增强器械服务性，让消费者爱上运动、科学运动。\n“技术研发，得有人才支撑。小县城，人才难引更难留。之前招过一位，结果待了没仨月就走了。”刘新利说，“正发愁，县里‘雪中送炭’。”\n宁津县积极对接高校、科研院所，建立产学研基地，邀请专家进厂指导。“不久前，我们设计一款高端跑步机，县里帮我们与上海大学牵线搭桥。专家懂人体工学，有大量的实验数据做支撑，我们的器材对肌肉锻炼的精准度提高。”刘新利说。\n“人才难引进，我们就领着企业走出去，到北京、深圳等地建研发中心，依托当地资源进行技术攻关。”章延民说，迈宝赫的研发中心建在深圳，已研发出20余个系列、400多个品种的商用健身器材产品。\n综观宁津，中小企业仍较多，贴牌、代工为主，整体处于中低端。“怎样发挥好大企业引领作用，带动中小企业再往上‘蹦一蹦’？”章延民介绍，去年，县里成立健身器材产业协会，由迈宝赫、宝德龙等几家大企业牵头，既制定生产标准，还组建了技术联盟。\n对于技术联盟的优势，刚成立几年的山东布莱特威健身器材有限公司董事长段铁民深有感触。他说：“研发遇难题，开个碰头会，问一问、唠一唠，再去人家的工厂转一转，能学到不少。有了引领，咱也努力搞创新，比学赶超嘛！”\n从强向优——\n拓展应用场景\n激发“体育+”新动能\n跟随山东宝德龙健身器材有限公司总经理赵世晶的脚步，记者来到一台“特殊”的跑步机前：两侧扶手偏长，上面缠着吊带、牵引绳；轻触屏幕，机器徐徐启动，速度缓慢。\n“1小时跑50米，两脚一抬一落还得等上个空当。”赵世晶演示着，“这是为偏瘫患者‘量身定制’的，缓慢而柔和的被动训练，有利于下肢功能康复。”\n健身器材企业，为啥涉足康复医疗？多年前，宝德龙面临着行业竞争，转型势在必行，于是，管理层外出“取经”。\n“有一次同专家聊天，我们得知，有康复需求老人的数量逐年增加，这个群体锻炼困难，甚至只能动动手指、翻翻身体。”赵世晶说，“当时听得心里难受，但也受启发：能不能借助智能制造技术，以健身器材帮老人做康复？”\n几年间，一个总投资10.8亿元的新产业园成功落地，占地面积360余亩。宝德龙相继推出了腿部伸展弯曲机、胸部推举机等6款康复医疗体育器材，共取得17项专利。\n从健身到健康，“体育+康复”的发展思路，给予了行业新的启发——\n“发展至今，健身器材产业已经成为全县经济发展的重要支柱。要想‘再上层楼’，还要寻求新的突破，向医疗康复、体育竞技、智慧体育等领域拓展，与健康、养老、文化、旅游等产业融合，促进一二三产融合发展。”章延民说。\n如今，一批健身器材企业开始试水“体育+”，拓展产品应用场景。在宁津走一走，医院、酒店、景点、美食街区……随处可见健身器材，伴随开展了许多公益性群众性体育赛事。章延民说，“我们希望通过更多场景开发，带动产业提档升级，助力解决群众‘健身去哪儿’难题，把全民健身引向深入。”\n“拓展场景的本质，是通过器械给客户提供一种服务。无论怎么‘+’，服务都要从客户的实际需求出发。”当地一家健身器材企业的负责人周月明说，“让客户满意了，就是最大的品牌。”\n本期统筹：程聚新"
  },
  {
    "title": "“推门荷花香，好嘞很”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-02.htm",
    "date": "2023-07-16",
    "content": "推门见塘，风荷正举。塘里，莲动，苇摇；池畔，柳斜，廊回。江南的风致，框在了豫东的村庄。\n连廊里，河南省虞城县冯庄村村民王巧玲闲把蒲扇，唠着“门对塘”的惬意。将院门开向水塘，枕水而居的村民，家家如此。\n这事，搁在6年前，可不敢想。\n绿藻浮，杂草生，垃圾漂……时任村支书冯保林点开手机相册，翻出了水塘“旧时模样”。\n屋建塘边，一度让王大娘觉得“多烦人”。即便是“墙对塘”，也挡不住气味熏人。搬！她一直在心中盘算着。\n改变，势在必行。\n蹚泥路、过水坑，村两委的干部调研了好几天，你一言，我一语，埋在荒草和垃圾中的水塘子，渐渐有了“出头”的方案。\n说干就干——\n村集体出大头，村民们凑小头，集齐近8万元经费，清污整治的车队开进了村子。排污水、铲淤泥、清垃圾、整岸线，臭水塘大变样。\n县里的农技专家还给支了招，要想让整治后的水塘保持水质稳定，可以构造水生植物生态系统，作为大自然的净化器。\n2018年4月，村里从农业服务站买了800元的莲子，撒进塘里，2个月过去没有动静；不甘心更不灰心，又撒了1300元的莲子。第二年的夏天，莲叶田田、荷花灼灼。\n“在村里待了这么些年，搁以前门都不敢开，今儿个推门荷花香，好嘞很。”忆起小荷才露尖尖角的场景，王大娘手肘一叩栏杆、直起了身子。如今，夏天一到，赏荷成了村里老人最惬意的事。\n水塘之变，不仅是生态之变，更是生活之变。荷花初露的那年，村里给每家每户门前拉来一蓝一绿两个垃圾桶，还组建了垃圾清运队。“这塘子恁好看，可不舍得再往里头扔垃圾。”王大娘朴素的话语，蕴含着文明新风的种子。\n转变，有时在一夕之间，有时也需久久为功。\n水塘边的一间旱厕，3年才拆掉。\n指针回拨到2018年，农村人居环境整治三年行动在全国广袤的乡间密集落子，“厕所革命”迈向纵深。\n冯庄村，来了好政策：厕所改造费用全免，县里无偿提供厕具。厕所入院，方便；冲水马桶，干净。\n围塘的旱厕，曾是村干部心里的大石头。乘着政策东风，破题如箭在弦。\n当年6月，时任村委会主任张留永兴致勃勃地召开村民代表大会，讲政策、道实惠。谁承想，来了26名村民代表，递交改造申请的，只有两名。\n好政策，咋没好反馈？\n是旧时的习惯，“谁愿意把又脏又臭的厕所建在自个儿院里”；是心中的隐忧，“厕所周围硬化的土坪砸坏了，政府管不管”……\n面对问题，村干部转换了思路：工作从贫困户做起，以点带面。贫困户家的厕所改造好后，一拨又一拨的村民被村干部领着参观、感受，以所见促所思。\n卫生、方便、异味少，每一座新建的厕所，都化身静默却有力的说服者。时间流转，村办公室收到的改造申请越叠越厚，水塘边、道路旁的旱厕一个接一个地消失。到2019年底，200多户完成厕改。\n2021年4月，塘边最后一间旱厕的主人陆老汉拦住了路过的村支书冯红兵：改厕的名额还有不？\n冯红兵笑笑：有！\n也正是在这一年，冯红兵和新任驻村第一书记宁开锋，带着村民硬化了村道、粉刷了院墙，房前屋后栽了3000株月季。\n“改善环境就是发展生产力”，一个村庄的6年变迁诠释着这个“朴素的道理”。近500户人家的冯庄村，从事钢卷尺产业的就有200多户。为守一方清塘，县里扶持、镇上引导、村里动员，生产加工的环保标准一提再提，产品品质也是一升再升。6年间，村里的工业产值增了近9倍，达到29亿元。\n“完善排水系统”“硬化路户户通”“筹建老年食堂”……办公室的书柜上，冯红兵抽出一个蓝色的文件夹，里面写满了后续的工作、未来的设想。\n视线越过冯红兵的肩头，河南省“五星”支部的奖牌，立在书柜正中的位置。“五星”支部，去年整个虞城县只有6个。宁开锋介绍，“五星”支部创建是省委组织部推进基层党建、助力乡村振兴的一项重要举措，只有在支部过硬、产业兴旺、生态宜居、平安法治、文明幸福5个方面都有突出成绩，村党支部今年才能保级成功，“一刻不敢耽误，一刻也不能懈怠”。\n美丽中国的底色，便是美丽乡村。连廊里的唠嗑，对这些年的变化已习以为常，聊得更多的，是孩子是教育，是保障是健康，是致富是畅想……\n说话间，一个娃儿挣脱了奶奶的手，抄起石子往塘里打了个水漂。两只小野鸭机敏地踩着莲叶一路小跑，钻向藕花深处。"
  },
  {
    "title": "小城品牌，成于好口碑（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-02.htm",
    "date": "2023-07-16",
    "content": "走进宁津的健身器材产业园区，一组组健身器材在工人与机器的配合下，打包装箱、运往外地。健身器材产业总产值约87.6亿元，绝对算得上当地的支柱型产业。\n由小作坊到产业园，变化发生在短短20年间。以产业园区整合资源，借产学研基地引进人才，建研发中心借助外力，以产业协会形成标准，以技术联盟促大带小、促强带弱……而今，宁津商用健身器材占据国内市场七成份额，叫响了小城品牌。\n“宁津制造”的故事，折射区域公用品牌建设之道。县域产业多从“单打独斗”的小企业起步，难免遭遇产品品质良莠不齐、生产流通衔接不畅、无序化同质化竞争等问题；随着“抱团发力”的现实需求强烈，生产、品控、储运等全产业链体系形成，小作坊里走出的大产业，以标准化生产、品牌化运营叩开了市场大门。\n品牌建设并非一劳永逸，对于小城品牌尤其如此，“小而美”要警惕“弱而脆”。如何筑牢产业根基、保持良好口碑？\n再看宁津，健身器材产业随着全民健身热潮起步，又借力体育产业风口试水“体育+”，以品质强品牌、以创新优品牌，基本逻辑只有一条：客商看不上小作坊，就着力建设产业集群；市面产品同质化，就发力人才、技术走高端化路子；市场竞争越发激烈，就细分需求创新供给。“让客户满意了，就是最大的品牌”就是这个道理。"
  },
  {
    "title": "前5月民间项目投资增速加快",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_4-02.htm",
    "date": "2023-07-16",
    "content": "国家统计局数据显示，今年前5月，民间项目投资（不含房地产开发投资）同比增长9.4%，增速比前4月加快0.3个百分点，比全部投资高5.4个百分点，民间项目投资增速加快。\n习近平总书记强调：“要引导民营企业和民营企业家正确理解党中央方针政策，增强信心、轻装上阵、大胆发展，实现民营经济健康发展、高质量发展。”“要激发民间资本投资活力，鼓励和吸引更多民间资本参与国家重大工程、重点产业链供应链项目建设，为构建新发展格局、推动高质量发展作出更大贡献。”\n民间投资是推动经济发展、稳定整体投资、扩大社会就业的重要力量。上半年，各部门、各地方贯彻党中央、国务院决策部署，坚定不移落实“两个毫不动摇”，出台一系列促进民间投资的政策措施，不断激发民间投资更大活力。\n鼓足干劲，稳中求进。各部门、各地方将着力营造公平竞争的市场环境，完善投资准入、新技术新业务安全评估等政策，健全透明、可预期的常态化监管制度，降低企业合规经营成本，促进各行各业良性发展。\n市场复苏，民间投资活力涌现\n“我们将继续完成投资1亿元以上。”普莱柯（南京）生物工程有限公司总经理卢士福说，公司在动物疫苗产业化方面将持续加大投入。\n“4月，方太高端厨电智造创新产业园一期项目开工建设，年内计划投资4亿元。”方太集团副总裁兼首席品牌运营官孙利明说。\n“我们持续加大投入，基地建成后将致力于可再生能源制氢、用氢关键技术开发。”江苏省南通市如东县中天华氢有限公司总经理黄彬介绍，“我们敢投资、愿投资，既是响应‘双碳’目标，更是对市场满怀信心，希望能助力氢能产业高质量发展。”\n“新一轮科技革命和产业革命深度演进，为民间制造业投资提供了更加广阔的空间。”中国宏观经济研究院投资研究所研究员刘立峰说，“当前消费恢复向好，高水平对外开放不断扩大，新能源产业、数字经济等相关制造业发展潜力巨大，为民间投资增长提供有力支撑。”\n消费恢复向好——\n今年以来，国内需求稳步扩大，消费带动作用增强，前5月，社会消费品零售总额同比增长9.3%，比一季度明显加快。随着消费场景拓展，居民外出购物增加，市场销售继续扩大，服务性消费较快增长，5月份餐饮收入增长35.1%。\n“今年以来行业投资信心明显加强，头部品牌都在加速布局新店，3月我们开了洛阳首店。”喜茶河南洛阳市南昌路王府井店经理张艺祥说。\n当前，线上消费需求释放带动作用明显，平台经济还将持续赋能实体经济发展，通过优化发展消费互联网平台进一步激发内需潜力。\n高水平对外开放不断扩大——\n我国深化重点领域和关键环节改革，积极推进高标准市场体系建设，加快建设全国统一大市场，稳步扩大制度型开放，加快打造市场化、法治化、国际化营商环境，大力稳定传统贸易伙伴贸易，成效不断显现。上半年，我国民营企业进出口10.59万亿元，同比增长8.9％，占进出口总值的52.7％，同比提升3.3个百分点。\n“我们的产品远销海外市场。”浙江华丰电动工具有限公司总经理王立群今年率领团队前往德国参加了法兰克福展，带回来不少订单。“公司正在考虑增加生产线。”\n下一步，各部门还将围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。相关企业正在加快提升国际竞争力，走上国际大舞台努力打拼，带动更多中国制造、中国服务走出国门。\n市场预期增强——\n今年以来，经济发展动能持续向好，带动企业家对经济发展预期回暖。2023年第二季度中国人民银行企业家问卷调查结果显示，经营景气指数为49.6%，比上季上升0.4个百分点；盈利指数为53.2%，比上季上升5.4个百分点。\n“去年，我们启动建设总投资2亿元的高能级创新平台P3实验室项目，今年将完成后续投资1亿元。”普莱柯生物工程股份有限公司副总经理宋永军说，“基于对产业发展空间的预判和对市场的信心，公司加快推动科研成果转化。”\n我国经济长期向好的基本面没有变，广大企业家仍保持着对市场的敏锐感知和敢拼敢闯的干劲，将继续弘扬优秀企业家精神，不断谱写企业发展新篇章。\n政策发力，增强投资内生动力\n“我专程赶到广州参会，想多了解一些相关政策。政府为企业搭台，我们要抓住机遇发展！”广东韶关东阳光科技研发有限公司相关负责人李洪伟说。6月26日，广东省面向民间资本推介示范项目和应用场景会议上企业家云集。此次推介的示范项目共计101个、总投资2394亿元；推介的应用场景共有56个，总投资估算110亿元。\n激发民间投资活力，需发挥好政府投资的撬动作用。2022年10月，国家发展改革委印发《关于进一步完善政策环境加大力度支持民间投资发展的意见》，从发挥重大项目牵引和政府投资撬动作用等6个方面提出了21条具体政策措施。今年以来，多地出台举措发挥政府投资和政策激励的引导作用，向民间资本发出“邀请函”，有效带动激发民间投资。\n项目清单透明，民间资本“敢投”。\n3月，江苏盐城市推出65个鼓励民间资本投资的重大项目，涉及新一代信息技术、新材料、大健康等多个领域。“项目清单清晰透明，部分项目已完成方案设计、立项、环评等前期工作，这样相对成熟的项目，我们企业更敢投资。”江苏德龙镍业有限公司相关负责人说。\n今年以来多地拿出项目清单，贵州宣布拟推进实施2500个重点民间投资项目，计划完成投资3683.1亿元；北京公布第一批向民间资本公开推介项目共计149个，总投资1308亿元；四川向民间资本公开推介重点领域项目129个，涉及总投资1371.94亿元……政府搭台为民间投资提供更多空间。\n营商环境改善，民间资本“愿投”。\n“通过政企交流，提供一对一服务，市场监管部门助力公司申请专利130余项，增强了竞争力。今年将新增投资1.5亿元建成新厂区。”山东天庆科技发展有限公司董事长王福平说。山东省德州市庆云县持续改善营商环境，打造政企交流平台“企业家周末下午茶”受到企业好评。\n好的营商环境能产生强大的“磁吸力”。相关部门正在建立健全与企业的常态化沟通交流机制，及时了解企业困难和诉求，完善相关政策和措施，推动经济发展。山东发布深化营商环境创新提升行动实施方案，天津亮出2023年优化营商环境责任清单，重庆推出108项举措优化营商环境……多地从企业实际需求出发，持续优化营商环境，为提振民间投资信心提供有力支撑。\n体制机制创新，民间资本“能投”。\n一些鼓励民间投资的项目对企业资质、资金要求较高，很多民企自身难以全部满足要求。“南京将在招投标中对民间投资一视同仁，支持民营企业通过联合体等方式参与市内重大工程建设。”江苏省南京市发改委相关负责人介绍。\n为进一步放宽民间投资市场准入，解决“不能投”的问题，今年4月，《江苏省发展改革委关于进一步完善政策环境加大力度支持民间投资发展的实施意见》发布，明确在风险可控、权责明晰的前提下，鼓励多家企业组成联合体共同投资、建设、运营大体量基础设施项目。\n激励引导，持续提振投资信心\n据国家市场监督管理总局发布的数据，截至5月底，我国登记在册民营企业达到5092.76万户，较2012年底增长3.7倍，民营企业在企业中的占比由79.4%提升至92.4%，在国民经济发展中的地位和作用进一步提升。其中，平台经济在时代发展大潮中应运而生，为扩大需求提供了新空间，为创新发展提供了新引擎，为就业创业提供了新渠道，为公共服务提供了新支撑，在发展全局中的地位和作用日益突显。\n民间投资是经济活力的“晴雨表”，稳投资就要稳民间投资。当前，受全球经济形势等影响，部分民营企业效益下降、现金流紧张、再投资能力不足。如何进一步激发民间投资活力，持续推动民间资本高质量发展？\n4月28日召开的中共中央政治局会议指出，“要坚持‘两个毫不动摇’，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。”“要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。”\n提振民间投资信心，关键在于让民间资本形成稳定且良好的预期。国务院发展研究中心企业研究所研究员马淑萍建议，建立更加公平的营商环境，重点解决市场竞争不公平和法治环境不完善的问题，加强准入制度改革，打破隐形壁垒，规范政策的制定和执行，形成稳定可预期的制度环境。\n从实践看，重大项目建设在各地加力领跑，政府投资有力发挥“四两拨千斤”的带动作用，可以有效拉动民间投资增长。辽宁大学校长余淼杰表示，各地应更好发挥政策激励的引导作用，强化用地、用能、资金等要素保障，以政策激励撬动经营主体活力。特别要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。\n刘立峰建议，进一步引导金融机构增加民营企业信贷投放，保障民营企业信贷资源。进一步完善融资担保服务功能，建立政府和社会主体合作的融资担保公司，对符合条件的民间投资项目提供融资增信支持。\n提信心、强保障、解难题，多措并举让民间资本“敢投”“愿投”“能投”，持续激发民间投资活力，促进民营经济发展壮大，推动平台经济规范健康持续发展，为高质量发展提供更大支撑、贡献更大力量。"
  },
  {
    "title": "携手共建地球生命共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-03.htm",
    "date": "2023-07-16",
    "content": "地球是人类共同的、唯一的家园。中国将生态文明建设视为关乎中华民族永续发展的根本大计。十年来，美丽中国建设迈出重大步伐，中国生态环境保护发生历史性、转折性、全局性变化。生态文明建设的中国实践，不仅在中国大地上绘就美丽的绿色画卷，也为各国携手共建地球生命共同体贡献中国智慧和中国力量。\n建设人与自然和谐共生的现代化\n人类文明的兴盛，离不开大自然的滋养。\n逶迤磅礴的黄河，是中华民族的母亲河。在她的南岸，库布其沙漠横亘绵延，曾经是狂风肆虐、黄沙遍地的“风干圪梁”。如今，从高空俯瞰，一抹抹醒目的绿，或连点成线，或连片成林，构成了人与自然和谐共生的壮美画卷。\n卫星遥感监测显示，10年来，黄河、长江流域以及秦岭、三江源、黄土高原、东北地区、京津冀地区、毛乌素沙地等重点区域生态环境质量持续向好。曾在世界银行从事与环境和可持续发展相关工作的南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库表示：“这是中国生态保护取得亮眼成绩的直观体现。这些成就归功于中国共产党和中国政府强大的领导力。”\n坚定走生态优先、绿色低碳发展之路，源自中国共产党对人类文明发展规律的深邃思考。\n2012年12月，习近平总书记来到改革开放先行地广东，从推进中华民族永续发展、人类文明永续进步的高度，深刻阐述现代化进程中的生态文明：“我们建设现代化国家，走美欧老路是走不通的，再有几个地球也不够中国人消耗。”“走老路，去消耗资源，去污染环境，难以为继！”\n2018年5月，在全国生态环境保护大会上，习近平总书记提出新时代推进生态文明建设必须坚持的原则：“坚持人与自然和谐共生”“绿水青山就是金山银山”“良好生态环境是最普惠的民生福祉”“山水林田湖草是生命共同体”“用最严格制度最严密法治保护生态环境”“共谋全球生态文明建设”。\n2022年10月，在中国共产党第二十次全国代表大会上，习近平总书记全面深刻阐述了中国式现代化的特征，指出“中国式现代化是人与自然和谐共生的现代化”，“尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。”\n从将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，到把“美丽中国”作为生态文明建设的远景目标；从把“污染防治攻坚战”列为决胜全面建成小康社会的三大攻坚战之一，到推进建设人与自然和谐共生的中国式现代化……绿色日益成为中国经济社会高质量发展的鲜明底色。\n看森林面积——森林覆盖率和森林蓄积量连续30多年保持“双增长”，中国是全球森林资源增长最多和人工造林面积最大的国家；在世界范围内率先实现土地退化“零增长”，荒漠化土地和沙化土地面积“双减少”；自2000年以来，中国始终是全球“增绿”的主力军，全球新增绿化面积中约1/4来自中国。\n看美丽乡村——依托绿色生态资源发展乡村旅游，中国将“美丽乡村”作为乡村振兴的重要抓手，搞活农村经济，加强乡村生态保护与修复。2021年以来，已有4个中国村庄被联合国世界旅游组织评为“最佳旅游乡村”。\n看绿色工程——2022年12月，践行中国山水林田湖草生命共同体理念的“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。颁奖词简短有力：“‘中国山水工程’将所有生态系统视为‘生命共同体’，通过不懈努力恢复了中国数百万公顷的土地。”按照计划，2021年至2025年，中国中央财政将继续安排不少于500亿元人民币资金，支持实施至少25个新的山水工程。\n看企业发展——走进位于天津经济技术开发区的一汽—大众华北基地，布设在屋顶、地面和车棚的绿色光伏项目已经投用，每年可为基地提供1700万千瓦时的清洁电力。此外，100多项节能减排项目支撑着这座“绿色工厂”高标准运行。在中国工业和信息化部不久前公布的2022年度绿色制造名单中，这样的绿色工厂中国有874家，榜上有名的还有643个绿色设计产品、47家绿色工业园区和112家绿色供应链管理企业。\n德国汉高集团副总裁荣杰表示，近年来，中国在加强生态环境保护、推动绿色低碳发展道路上取得的成就令人印象深刻。中国对可持续增长的关注，将为汉高等跨国公司提供更多发展机会。\n“中国找到了一条绿色发展道路，能够有效保护环境，马拉维也希望实现绿色发展，在这方面我们可以向中国学习很多。”马拉维总统查克维拉说。\n“近年来，中国在坚持可持续发展、促进区域共同繁荣等方面发挥了重要作用，在生态环境保护、可持续产业发展、新能源领域研究等方面作出积极贡献，以实际行动展现了实现可持续发展的决心，践行了在可持续发展方面的国际承诺。”正如亚太经合组织秘书处执行主任丽贝卡·玛利亚所言，青山常在、绿水长流、空气常新的美丽中国，为守护好绿色地球家园、建设更加清洁美丽的世界作出了巨大贡献。\n凝聚全球生态治理的国际共识\n今年“五一”假期，浙江省湖州市安吉县余村村民潘春林过得忙碌且充实。他曾是村里矿山上的拖拉机手，如今成为远近闻名的农家乐经营者，一年下来收入可观。\n从“靠山吃山”到“养山富山”，千千万万和潘春林一样的村民，靠着乡村旅游、电商等蓬勃涌现的新业态，探索出一条实现经济与生态互融共生、互促共进的新路子，日子越过越红火。\n“在浙江看到的，就是未来中国的模样，甚至是未来世界的模样！”曾任联合国副秘书长、联合国环境规划署执行主任的埃里克·索尔海姆感慨，中国行动回答的，正是全球性挑战和课题——在发展中国家，如何实现产业发展、环境保护、民众健康三赢。\n动人的绿色发展故事，展现出中国推进生态文明建设、实现可持续发展的坚定决心，向世界发出了共谋全球生态文明建设的绿色邀约。\n“我们要像保护自己的眼睛一样保护生态环境，像对待生命一样对待生态环境，同筑生态文明之基，同走绿色发展之路！”\n“让我们携起手来，秉持生态文明理念，站在为子孙后代负责的高度，共同构建地球生命共同体，共同建设清洁美丽的世界！”\n“中国愿同世界各国一道，坚持以人民为中心，坚持普惠包容、创新驱动、人与自然和谐共生，推动将发展置于国际优先议程，加快落实联合国2030年可持续发展议程，推动实现更加强劲、绿色、健康的全球发展。”\n…………\n习近平主席站在对人类文明负责、为子孙后代负责的高度，多次在不同国际场合就加强生态环境保护阐明中国理念、中国行动、中国方案，强调构建人与自然和谐共生、经济与环境协同共进、世界各国共同发展的地球家园。\n《联合国气候变化框架公约》第二十六次缔约方大会气候行动高级别倡导者奈杰尔·托平说，中国的生态文明理念在推动全球生物多样性保护和环境保护方面发挥着至关重要的作用。最早提出“绿色GDP”概念的学者之一、美国国家人文科学院院士小约翰·柯布认为，“中国给全球生态文明建设带来了希望之光”。\n作为世界上最大的发展中国家，中国在大力推进自身碳减排的同时，积极参与多双边对话合作，推动全球绿色转型——\n2020年9月，在第七十五届联合国大会一般性辩论上，习近平主席宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”\n从积极构建碳达峰碳中和“1+N”政策体系，到形成清洁低碳安全高效的能源体系；从建设性参与气候变化多边进程，推动《巴黎协定》达成、生效和顺利实施，到持续深化应对气候变化南南合作，为发展中国家培训技术人员……中国为全球能源与气候治理注入强大动力。\n塞尔维亚国际政治与经济研究所副所长伊沃娜·拉杰瓦茨表示，作为世界上最大的发展中国家，中国用实际行动践行绿色发展理念，“双碳”目标对于中国经济社会绿色转型、推动全球可持续发展具有重要意义。\n放眼世界，绿色正成为高质量共建“一带一路”的鲜明底色。中国积极扩大“一带一路”绿色发展的朋友圈，深化与沿线国家和地区在生态保护、可持续发展等领域的合作——\n与联合国环境规划署签署《关于建设绿色“一带一路”的谅解备忘录》；与有关国家及国际组织签署50多份生态环境保护合作文件；与31个共建国家共同发起“一带一路”绿色发展伙伴关系倡议；与32个共建国家共同建立“一带一路”能源合作伙伴关系；42家中外机构作为首批成员单位加入“一带一路”绿色发展国际联盟；通过实施“绿色丝路使者计划”，为120多个共建“一带一路”国家培训3000人次绿色发展人才……\n捷克前副总理兼环境部部长布拉贝茨表示，中国在应对气候变化等绿色发展领域发挥了重要作用。巴基斯坦参议院国防委员会主席穆沙希德·侯赛因表示，中国的绿色发展模式对发展中国家极其重要，共建绿色“一带一路”能够帮助沿线国家和地区改善环境，提供绿色发展方案。\n成功举办《生物多样性公约》第十五次缔约方大会第一阶段会议、《湿地公约》第十四届缔约方大会；设立中国气候变化南南合作基金，在发展中国家开展10个低碳示范区、100个减缓和适应气候变化项目及1000个应对气候变化培训名额的合作项目；成立昆明生物多样性基金；将绿色发展工程纳入中非共同实施的“九项工程”；将气候变化和绿色发展列为全球发展倡议重点合作领域；积极参与二十国集团、金砖国家、上海合作组织、亚太经合组织等框架下能源转型、能效提升方面合作……中国始终坚持真正的多边主义，积极参与全球环境治理，认真履行国际公约，共同推动全球生态文明建设不断迈上新台阶。\n国际可再生能源机构总干事弗朗切斯科·拉卡梅拉认为，中国在全球能源转型和促进可持续发展方面发挥着关键作用，应对气候变化、实现《巴黎协定》目标需要中国的参与和支持。\n在联合国发展系统驻华协调员常启德看来，中国在应对气候变化和推动全球环境治理方面发挥了重要作用，构建人与自然生命共同体的理念与行动为全球可持续发展提供了中国方案。\n埃塞俄比亚亚的斯亚贝巴大学教授科斯坦蒂诺斯·贝尔胡特斯法表示，中国在应对气候变化、推动共同发展等方面的举措很好诠释了构建人类命运共同体的愿景，具有示范和带动效应。\n呵护全人类共同的地球家园\n眼前是光影变幻、水清岸绿的大美湿地；侧耳倾听呦呦鹿鸣、百鸟欢唱；按压“气味盒子”，菖蒲、莲花等湿地气息扑面而来；把手伸进“湿地盲盒”，可以感知粗糙的树皮、轻柔的苔藓……去年底，中方在《湿地公约》第十四届缔约方大会期间举办的中国履行《湿地公约》30周年成就展，给中外代表留下了深刻印象。泰国水资源专家披帕·如昂说：“中国积极保护和利用湿地，为我们树立了一个很好的典范。”\n一直以来，中国深度参与全球环境治理，与各国分享生态环境保护经验，提出世界环境保护和可持续发展的解决方案，以实际行动推动建设更加美好的世界。\n“生物多样性使地球充满生机，也是人类生存和发展的基础。保护生物多样性有助于维护地球家园，促进人类可持续发展。”中方积极开展生物多样性保护国际合作，向全世界表明中国推动全球生物多样性治理迈上新台阶的坚定决心——\n中国和俄罗斯开展联合监测巡护，共同建设生态廊道，保障东北虎在中俄边界实现自由迁徙，让种群曾经急速萎缩的“虎中之王”逐渐恢复，老虎“跨境游”越来越多；中国和乌兹别克斯坦共建全球葱园，5年来，收集保存有葱属286个引种号、近130个分类单元，食用和观赏类葱属植物30个分类单元，对发现新的遗传资源、培育新优品种有重要应用价值；中国科学院中非联合研究中心已经在生物多样性保护与利用领域培养了近300名来自非洲的研究生，累计为非洲14个国家培训超过1000名管理人员和专业技术人员，为非洲国家建立起本土生物多样性保护的人才队伍……\n中国持续加大对全球环境基金捐资力度，已成为《生物多样性公约》及其议定书核心预算的最大捐助国。阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼称赞，加强生物多样性保护，实现全球可持续发展，需要国际社会团结协作。中国推动这一进程的努力和行动，展现了负责任大国担当。\n总部位于埃及开罗的阿拉伯研究院院长卡迈勒表示，中国不仅积极践行绿色发展理念，而且关注其他发展中国家面临的生态环境问题，全力维护发展中国家利益，为开启全球生物多样性治理新进程作出了有目共睹的贡献。\n分享治沙经验，利用北斗卫星导航系统和风云气象卫星等科技成果，中国助力众多发展中国家破解土地沙漠化治理世界难题，强化防灾减灾和适应气候变化能力——\n10年前，中国专家组首次抵达毛里塔尼亚首都努瓦克肖特，看到当地气候干燥、降水稀少、土地脆弱。中国专家们历时7年，无数次与沙漠“交锋”，在当地建成流沙快速固定、节水灌溉试验示范区，并向当地民众宣传推广防沙治沙先进理念和技术。\n今年6月，来自非洲的专家团赴中国新疆学习参观。在这场塔克拉玛干与撒哈拉的对话中，毛里塔尼亚学员奥马尔·迪亚洛感慨良多：“为制定最科学的方案，中国专家飞赴毛里塔尼亚不下10次，最终找到了解决问题的方案。”泛非“绿色长城”组织秘书处高级主管马塞兰·萨努表示，在荒漠化防治经验交流、技术分享等方面，非中合作前景广阔。\n中国和巴西今年签署了加快推进中巴地球资源卫星06星研制的协议，将强化对巴西生物群落的监测，这一举措对遏制亚马孙森林砍伐至关重要。巴西科技部部长卢西亚娜·桑托斯表示，通过合作，巴西也成为遥感数据生成技术的所有者，“巴中科技合作不仅有利于两国，更惠及全球”。\n肯尼亚蒙内铁路沿线，红树林繁茂如常，长颈鹿、斑马等动物在铁路大桥下悠闲觅食和迁徙。在项目施工时，中国建设者在红树林生长范围内预埋了多处过水管涵，确保海水能够进入被建筑施工便道隔断的区域，并为野生动物迁徙设置通道，这些正是尊重自然、顺应自然、保护自然的生动体现。\n积极推动落实《生物循环绿色经济曼谷目标》、加快在拉美布局清洁能源投资、深化与欧洲各国的绿色产业链合作……“中国引领全球可再生能源发展，可以为同样需要解决环境问题和发展可再生能源的国家提供方案。”巴西里约联邦大学全球变化国际虚拟研究所负责人马科斯·弗雷塔斯说。\n建设美丽地球家园，需要各方持续不懈的努力。中国愿继续同各方携手努力，共同开启构建地球生命共同体的新篇章，共绘人与自然和谐共生的美好画卷，为子孙后代建设一个清洁美丽家园。"
  },
  {
    "title": "为中非高质量共建“一带一路”贡献青年力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-03.htm",
    "date": "2023-07-16",
    "content": "7月14日，第三届“中非未来领袖对话”在北京举行，中非各领域青年代表等近100人参加活动。“中非未来领袖对话”是中国人民对外友好协会2021年在中非合作论坛框架下创办的机制性活动。本届“中非未来领袖对话”首次以线下形式举办，为双方青年搭建了面对面交流思想、对接行动、共创未来的平台。\n本届“中非未来领袖对话”以“为中非高质量共建‘一带一路’贡献青年力量”为主题，中非青年代表结合各自学习工作经历，围绕“共享机遇的发展带”“惠及民生的幸福路”“汇聚民心的连心桥”等议题，畅谈中非共建“一带一路”合作成果和发展机遇，分享对高质量共建“一带一路”的感受。\n与会非洲青年纷纷表示，共建“一带一路”倡议契合非洲发展需要，为促进非洲经济社会发展和民生改善发挥了重要作用。“非中共建‘一带一路’成果丰硕，为非洲发展开启了机会之窗。”来自贝宁的留学生陆刚说，“非洲国家视中国为真正的合作伙伴，普遍认为中国正在真诚帮助非洲国家提升发展质量”。\n“我是非中合作的参与者、建设者，也是受益者、见证者。”多哥青年苏信用一口流利的中文讲述了他的成长故事。苏信现在是塞内加尔达喀尔快速公交项目经理助理，在项目上已经工作了10个年头。“10年间，我学技术、练本领，从一名普通翻译成长为技术工人，并走上工程管理岗位。”苏信说，“只要我肯学，中国师傅就毫无保留地教。在中国师傅的指导下，我学会了开工程车，掌握了专业的理论知识，干过道路施工的各个工种，带过大大小小的班组。”他说，共建“一带一路”为像他这样的非洲青年搭建了施展才华、实现抱负的广阔舞台，“我会跟随中国企业一起去更多的地方，建设更多的项目”。\n“共建‘一带一路’倡议下的许多非中合作项目都着眼青年、培养青年、帮助青年，既能给非洲当地经济社会发展带来新机遇，也助力非洲青年实现梦想。”来自喀麦隆的留学生门杜表示，中国发展道路具有示范性、引领性，中国的成功经验可以助力中国梦和非洲梦相融相通，实现非中共同发展。\n此次对话前，与会非洲青年还参加了“走近‘一带一路’——非洲在华留学生社会实践活动”，走进中国企业考察中非共建“一带一路”合作成果。非洲青年纷纷表示，通过此次参访近距离观察中国发展成就，感受到中国人民对非洲人民的友好情谊，更看到了非中合作的广阔前景。“我深知我们所肩负的责任。”来自科摩罗的留学生布汉尼说，“我们将更加努力地参与到非中高质量共建‘一带一路’之中，为传承非中传统友好、推动非中互利共赢贡献智慧和力量。”"
  },
  {
    "title": "美国推动北约东进亚太不得人心（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-03.htm",
    "date": "2023-07-16",
    "content": "作为一个军事集团，北约始终难以摆脱寻找敌人、夸大威胁的对抗性思维。在美国的主导下，北约成了欧洲、亚太乃至整个世界的风险源\n\n今年的北约峰会继续毫无根据地渲染所谓中国构成“系统性挑战”，并再次邀请个别亚太国家参加，充分暴露北约东进亚太的野心。北约之所以要东进亚太，亚太之所以面临北约化风险，根本原因就在于美国的推动。\n近年来，北约染指亚太的动作前所未有地增多，特别是频频与澳大利亚、日本等开展军事及政治层面互动，持续推进情报交流、军事演习、联合研发等。2022年以来，北约连续两年邀请澳大利亚、日本等参加北约峰会，企图同这些国家加强勾连，开展所谓“量身定制”的合作，一度还放出消息称要在日本设立首个位于亚洲的联络处。这充分说明，北约试图进一步加快其东进亚太的速度。\n北约早已沦为美国的工具，服务于美国维护全球霸权的战略目标。近年来，美国不遗余力遏制打压中国，还要求盟友和其他国家选边站队。在美国的主导下，北约频繁炒作所谓“中国威胁”。2019年，北约伦敦峰会通过的宣言首次提及中国；2021年，“北约2030年议程”宣称中国对所谓“基于规则的国际秩序”构成挑战；2022年，《北约2022战略概念》宣称中国对北约构成“系统性挑战”。本次北约峰会发布的公报老调重弹，再次大肆渲染“中国威胁论”。\n美国自知其以“美国优先”为实质的单边主义、霸权主义政策不得人心，盟友普遍怀有疑虑和不满。为了将盟友绑在自己分裂世界、遏制打压中国的战车上，美国逆潮流而动，极力在全球制造紧张气氛，不断挑起对抗冲突。美国企图将乌克兰危机与亚太事务捆绑，恫吓欧洲国家对华“脱钩”，施压欧洲国家参与美国所谓“印太战略”。美国将北约这一军事组织引入亚太，既是为了利用欧洲的资源和力量，也是为了整合亚太地区的盟友体系，意图进一步挑起事端，阻遏中国的发展进程。\n美国的这些企图只考虑其霸权私利，严重损害其他国家甚至盟友的利益，注定会遇到越来越大的阻力和反对。其一，北约有其地理范围的限制，跨域扩张师出无名。其二，欧洲国家对美国的忍耐是有限度的。美国推动北约东进亚太，实际上减少了美国对欧洲安全的投入。欧洲国家对美国一再挑起大国博弈、升级对抗也有担心，法国就反对北约在日本东京设立联络处。法国总统马克龙在今年的北约峰会记者会上表示，北约相关文件明确了“北大西洋”这一地理范围，而日本不在北大西洋。其三，亚太国家特别是东南亚国家高度警惕地区北约化。地区国家要的是繁荣发展，不愿看到地区和平发展的大好局面被破坏。其四，即使是与北约往来密切的美国亚太盟友，对美国也不是完全没有疑虑。在战略问题上，美国出尔反尔多有先例。美国亚太盟友清楚，将自身完全绑在美国战车上，很可能带来难以承受的风险。\n冷战后，北约在欧洲的持续扩张加剧了欧洲的紧张局势，导致出现乌克兰危机。作为一个军事集团，北约始终难以摆脱寻找敌人、夸大威胁的对抗性思维。在美国的主导下，北约成了欧洲、亚太乃至整个世界的风险源。世界需要的是和平合作，而不是对抗分裂。北约作为美国霸权工具的进攻性和危险性，美国推动北约东进对地区繁荣发展的破坏性，已引起越来越多国家的高度警惕。\n（作者为中国现代国际关系研究院副院长）"
  },
  {
    "title": "全国人大常委会副委员长肖捷访问墨西哥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_4-03.htm",
    "date": "2023-07-16",
    "content": "新华社墨西哥城7月14日电  （记者吴昊、朱雨博）应墨西哥联邦议会邀请，全国人大常委会副委员长肖捷于7月11日至13日率团访问墨西哥，同墨参议长阿门塔及部分参众两院议员举行座谈，并会见墨西哥外长巴尔塞纳。\n肖捷表示，今年两国迎来建立全面战略伙伴关系10周年，中方愿同墨方一道努力，不断提升政治互信水平，充分发挥互补优势深化合作，更好造福两国人民。中国全国人大愿同墨议会进一步加强交往和立法机构经验交流，为促进双方交流合作发挥积极作用。肖捷还向墨方介绍了中共二十大和十四届全国人大一次会议以及中国经济社会发展等情况。\n墨方高度评价中国发展成就和墨中友好关系，重申坚定支持一个中国原则，表示愿积极拓展经贸、人文等各领域对华合作，推动双边关系不断取得新成果。\n肖捷并访问金塔纳罗奥州，同州长、州议会主席、坎昆市长等就加强两国地方交往合作等深入交换意见。"
  },
  {
    "title": "联合国人权理事会再次通过中国提交的“发展对享有所有人权的贡献”决议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_5-03.htm",
    "date": "2023-07-16",
    "content": "本报柏林7月15日电  （记者刘仲华）日内瓦消息：7月14日，联合国人权理事会第五十三届会议再次通过中国提交的“发展对享有所有人权的贡献”决议。\n决议重申发展对享有所有人权具有重要贡献，呼吁各方在疫后复苏进程中以新思路应对落实联合国2030年可持续发展议程中的新挑战，通过加强全球可持续发展伙伴关系，切实加强国际合作，在高质量发展中促进和保障人权和基本自由。\n中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使在人权理事会介绍决议草案时表示，发展和人权相互促进、相互依存，特别是在疫后复苏进程中，各国人民共同期待落实联合国2030年可持续发展议程，让每一个人充分享有所有人权。在《世界人权宣言》通过75周年和《维也纳宣言和行动纲领》通过30周年之际，中国与共提国一道在人权理事会再次提出“发展对享有所有人权的贡献”决议草案，希望该决议有助于推动各国在疫后复苏中充分发挥发展对享有人权的贡献，坚持以人民为中心，努力消除不平等，推动实现高质量发展、包容性发展和公平发展。这将有助于各方在《世界人权宣言》和《维也纳宣言和行动纲领》精神的激励下，共同推动可持续发展，朝着人人得享人权的目标迈进。\n巴基斯坦、阿联酋、苏丹、洪都拉斯等国发言，赞赏中国提交这一重要决议草案，感谢中国发挥的领导作用，表示该决议草案的通过充分反映了发展中国家的普遍诉求和共同心声，将有利于各国应对在疫后复苏进程中面临的各种挑战，在经济社会发展中更好地促进和保护人权。"
  },
  {
    "title": "中央党校（国家行政学院）举行二〇二三年春季学期毕业典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-04.htm",
    "date": "2023-07-16",
    "content": "本报北京7月15日电 （记者吴储岐）中共中央党校（国家行政学院）15日举行2023年春季学期毕业典礼。中央党校（国家行政学院）校长（院长）陈希出席毕业典礼，并为学员颁发毕业证书。\n中央党校（国家行政学院）本期毕业学员1367人。毕业典礼上，12位学员代表发言。大家一致反映，通过集中培训，在理论学习与主题教育的融合中，全面学习领会习近平新时代中国特色社会主义思想，准确把握这一重要思想的世界观方法论和贯穿其中的立场观点方法，进一步夯实了坚定拥护“两个确立”、坚决做到“两个维护”的思想根基；接受系统的党性教育和能力培训，在深学细悟中筑牢了政治忠诚、提升了理论素养、升华了觉悟境界、增强了履职本领。大家一致表示，在今后工作中，一定牢记习近平总书记在中央党校建校90周年庆祝大会暨2023年春季学期开学典礼上的谆谆教诲，坚持不懈加强理论武装，切实把党的创新理论变成改造主观世界和客观世界的强大思想武器，努力在以学铸魂、以学增智、以学正风、以学促干方面取得扎实成效，以新气象新作为创造经得起历史和人民检验的新业绩。"
  },
  {
    "title": "中国汽车工业形成完备现代化产业体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-04.htm",
    "date": "2023-07-16",
    "content": "本报长春7月15日电  （记者孟海鹰）7月15日，中国汽车工业迎来70华诞，中国一汽也迎来成立70周年纪念日。当日，一汽生产的第5577万辆汽车在长春下线。\n一汽是新中国汽车工业的“摇篮”，研发制造出第一辆汽车、第一辆东风牌小轿车、第一辆红旗牌高级轿车，见证了中国汽车工业从无到有、从弱到强的历史巨变。中国一汽总经理、党委副书记邱现东介绍，荒原建厂、三年投产，结束了新中国不能造车的历史，创立“解放”“红旗”两大民族品牌……如今，中国一汽已成长为国有特大型汽车企业集团。截至目前，一汽累计产销整车超过5500万辆，营业收入超8万亿元、利税总额超1.8万亿元，位居世界500强企业前列。\n一汽见证了中国汽车工业艰苦奋斗的发展历程。70年来，中国汽车工业从一个制造厂到一大批汽车企业集团，从一个民族汽车品牌到一大批知名民族汽车品牌，形成了完备的现代化产业体系。近年来，一汽集团深入推进科技创新，加快推进高水平科技自立自强。“一汽在吉林布局了奥迪一汽新能源汽车、一汽大众新研发中心、红旗新能源繁荣工厂等一批重大项目，带动全省汽车零部件、物流业、金融业、保险业等行业发展。”吉林省委主要负责同志表示，吉林正全力实施汽车产业集群“上台阶”工程，力争“十四五”末实现汽车产值万亿元级目标。"
  },
  {
    "title": "前5月新设外商投资企业同比增38.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-04.htm",
    "date": "2023-07-16",
    "content": "今年上半年，外资坚定看好中国市场的消息接连传来：\n在沈阳，华晨宝马宣布将于2026年起投产纯电动新世代车型，与之配套的总投资100亿元的宝马第六代动力电池项目已全面动工；\n在成都，西门子新增固定资产投资11亿元，建设工业自动化产品中国智造基地；\n在青岛，阿斯利康与青岛高新技术产业开发区签署投资合作协议，宣布再度扩大在华生产投资，携手青岛市深化区域总部及罕见病高地建设合作……\n习近平总书记近日在江苏考察时指出，要畅通国内国际双循环，积极打通堵点、接通断点，不断创新吸引外资、扩大开放的新方式新举措，建设具有世界聚合力的双向开放枢纽，推动外贸创新发展，不断巩固和拓展国际市场。\n习近平总书记7月11日在主持召开中央全面深化改革委员会第二次会议时强调，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n今年，商务部开展“投资中国年”招商引资系列活动，增进外资企业对中国投资环境、外商投资政策的了解，各地优化营商环境、畅通要素流动，更大力度促进外资稳存量、扩增量。开放中国不断以自身新发展为世界提供新机遇，持续成为外资企业眼里的投资热土。\n今年前5月，全国实际使用外资金额5748.1亿元；新设外商投资企业18532家，同比增长38.3%。\n投资加力，不断拓展产业布局\n在江苏常州国家高新技术产业开发区，美敦力康辉常州科技园正在加快建设。今年4月，“美敦力康辉常州科技园”项目举行奠基仪式，这一集生产、研发、孵化、客户体验于一体的综合性骨科与神外领域创新科技园，是美敦力公司看准中国未来发展机遇，迈出长期投资的重要一步。\n“美敦力始终相信中国将成为全球重要的医疗科技创新策源地，将持续深耕中国市场，坚定践行在中国的本土化发展战略，以创新医疗科技助力健康中国建设。”美敦力公司董事长兼首席执行官杰夫·马萨说。\n今年以来，来自各国的政府官员、国际机构负责人和跨国公司高管密集到访中国，掀起一阵“访华潮”“增资潮”。“中国是令人振奋的投资热土”“中国式现代化给世界带来重要机遇”……在各地经贸盛会和工厂园区，外企人士与中国企业家洽谈合作、寻觅商机，表达了对中国经济发展的强烈期待和加强合作的迫切愿望。\n从行业看，今年前5月，制造业实际使用外资金额1470.8亿元，增长5.9%。高技术产业实际使用外资增长7.5%，其中高技术制造业增长30.8%，高技术服务业增长1.5%。\n从来源地看，今年前5月，法国、英国、加拿大、日本实际对华投资分别增长429.7%、179.2%、170.1%、63.3%。\n前不久，中国贸促会对600余家外资企业进行了调研访问，结果显示，97%的外资企业对去年四季度以来中国政府出台的外资政策评价为“满意”以上。长三角、珠三角和成渝地区等是吸引外商增资的主要地区。根据国家外汇管理局测算，近5年，我国的外商投资收益率是9.1%，而欧美是3%左右，新兴经济体是4%—8%。在全球经济增长乏力的大背景下，中国无疑将继续成为外企的重要投资目的地。\n空间广阔，中国市场优势突出\n在高质量发展推动下，中国超大规模市场和内需潜力优势突出，绿色转型、数字经济等发展新动能澎湃涌现。\n6月，施耐德电气在浙江乌镇举办创新峰会，邀请数千位行业专家、企业负责人共同探索中国产业迈向数字化和绿色低碳的转型之路。\n“数字化与绿色低碳的‘双转型’将推动中国产业加速迈向高端化、智能化、可持续。在‘双转型’趋势下，中国市场的需求更加多元，对服务速度和质量的要求更高。”施耐德电气执行副总裁、中国及东亚区总裁尹正表示，施耐德电气将继续强化中国中心建设，全面创新并密切携手生态伙伴，共同推动“双转型”，实现共创共赢。\n专家认为，当前，我国能源结构、产业结构、交通运输结构和生产生活方式等加快转型升级，为全球跨国投资带来众多机遇。\n日本松下集团同样看好中国绿色低碳发展前景。松下无锡电池工厂打造了氢燃料电池冷热电三联供的示范项目，以纯氢为能源，纯氢型燃料电池在提供绿色电力的同时，把发电产生的废热回收利用，开拓更广泛的氢能应用场景。\n“目前松下在中国已经建设5家零碳工厂，预计2024年将扩大到16家，到2030年所有松下的工厂都将变成零碳工厂。”松下集团全球副总裁、中国日本商会会长本间哲朗表示，松下将继续发挥在氢燃料电池领域的技术和应用积累，与中国伙伴携手合作，助力中国新能源产业发展。\n前不久，大众汽车集团宣布在中国成立一家全新的研发公司——大众汽车（中国）科技有限公司，新公司将成为集团在德国总部以外最大的研发中心，聚焦先进的电动汽车和智能网联汽车的开发。\n“站在国际汽车制造商的视角，中国汽车市场已经成为我们的‘健身中心’。我们必须更努力、更快速地‘锻炼’自己，以紧跟市场发展趋势。”大众汽车集团（中国）董事长兼首席执行官贝瑞德认为，中国已成为汽车市场向全面电动化转型的引领者，预计到2030年，中国汽车市场年销量将增长至2800万到3000万辆，其中新能源车型占比将达74%，纯电动车型的占比将超过55%。\n优化环境，开放合作互利共赢\n7月5日，商务部召开外资企业圆桌会。这是商务部依托外贸外资协调服务机制，在现有常态化交流机制基础上，升级建立的外资企业圆桌会议制度。商务部部长王文涛表示，将通过这个机制性安排，定期举办会议，进一步拓展收集问题、听取建议的渠道，及时回应解决企业关切，助力外资企业在华长期、稳定发展。\n今年，为更大力度吸引和利用外资，商务部开展了“投资中国年”招商引资系列活动。在启动仪式暨广东专场推介后，已先后举办“进博会走进吉林”、“跨国公司龙江行”、国家级经开区专场推介等10余场活动，并赴海湾国家、德国等地开展投资促进，吸引更多外商来华考察、投资。\n各地也积极部署，加大吸引外资力度、抓紧签约落地外资项目。\n广东出台推进招商引资高质量发展若干政策措施，提出要举办跨国公司“湾区行”等活动、办好粤港澳大湾区全球招商大会。上海发布《上海市促进外商投资全球伙伴计划实施办法》，选聘一批能力强、渠道广、管理规范的全球伙伴，发挥全球伙伴资源优势，引进符合本市重点产业发展导向的高品质外资项目。福建印发《关于促进外资扩增量稳存量提质量若干政策措施的通知》，提出要打造一流外商投资环境，实施利用外资正向激励的措施，推动重点外资项目加快落地建设等。\n“中国咖啡市场的增长空间巨大。成熟、细分的中国顾客消费行为引领着全球潮流。”今年5月，首次访问中国市场的星巴克全球首席执行官纳思瀚表示，星巴克制定了2025年在中国开设9000家门店的目标，未来中国将成为星巴克全球最大的市场。\n长期以来，中国社会长期稳定、投资机会众多、投资回报可观，对各国企业形成强大吸引力。推进中国式现代化的新征程，中国开放的大门会越开越大，环境会越来越好，服务会越来越优。一个开放的、发展的中国，必将吸引更多外国企业深耕中国市场，实现互利共赢，共享发展机遇。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_4-04.htm",
    "date": "2023-07-16",
    "content": "山东省济宁市金乡县常年种植大蒜面积达70万亩，带动周边县区种植超过200万亩，大蒜及其制品出口170多个国家和地区。图为7月15日，蓝天白云下的金乡县国际蒜都中心。\n史家民摄（人民视觉）"
  },
  {
    "title": "福建平潭及闽江口水资源配置工程全线通水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_5-04.htm",
    "date": "2023-07-16",
    "content": "本报福州7月15日电  （记者刘晓宇）14日，福建省平潭及闽江口水资源配置工程（简称“一闸三线”工程）全线通水。该工程全线通水后，将为福州市仓山区、长乐区、闽侯县、福清市以及平潭综合实验区等地送去优质原水，年供水量约8.7亿立方米，惠及近580万人。\n14日上午10时30分，随着“一闸三线”工程平潭段正式通水，来自福州市永泰县大樟溪的优质原水顺着近百公里的输水线，穿山越海直通平潭三十六脚湖，标志着“一闸三线”工程全线通水。\n“一闸三线”工程于2018年动工建设，全长约181公里，总投资约61.6亿元，旨在解决闽江口城市群和平潭综合实验区供水短缺问题。“一闸三线”工程以永泰大樟溪作为主水源，“一闸”即永泰莒口拦河闸，“三线”即闽江竹岐至大樟溪补水线，永泰莒口至福州、长乐输水线，永泰莒口至福清、平潭输水线。"
  },
  {
    "title": "今年第4号台风“泰利”即将登陆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_6-04.htm",
    "date": "2023-07-16",
    "content": "本报北京7月15日电  （记者刘温馨）南海热带低压已于7月15日上午加强为今年第4号台风“泰利”。根据中央气象台最新预报，台风“泰利”将于17日夜间在海南岛东部到广东西部一带沿海登陆，或将成为今年首个登陆我国的台风。\n15日上午，国家防总组织气象、水利部门会商研判4号台风发展趋势，安排部署防汛防台风各项工作。经研判，根据《国家防汛抗旱应急预案》有关规定，国家防总决定于15日13时对广东、广西、海南3省份启动防汛防台风四级应急响应，并派出工作组赴广东，协助指导地方开展防台风工作。\n国家防总要求，压紧压实防汛防台风责任，密切监视台风发展变化，强化会商研判和值班值守，及时发布预警并适时启动应急响应，全面落实防汛防台风各项措施。按照“船回港、人上岸”要求，组织做好台风影响区域船舶进港避风和海上作业人员、近岸渔排养殖人员上岸避险，突出抓好异地渔船紧急避风管理。抓紧开展隐患排查整改，提前关闭沿海旅游景区和在建工地，视情停止户外集体活动等。做好山洪与地质灾害、中小河流洪水、中小水库出险和城乡内涝等灾害防范应对，提前组织危险区人员转移避险，预置抢险救援力量。\n本报北京7月15日电  （记者李红梅）针对第4号台风“泰利”，15日10时，中央气象台发布台风蓝色预警。15日11时，中国气象局启动台风四级应急响应，海南、广东、广西及可能受影响的省级气象局根据实际研判启动或调整相应应急响应级别。15日18时，中央气象台继续发布台风蓝色预警。\n本报北京7月15日电  （记者王浩）记者从水利部获悉：受今年第4号台风影响，7月16日至19日，广东沿海、广西南部西部、海南大部、贵州中南部、云南东部、福建南部等地部分地区将有暴雨到大暴雨，暴雨区部分中小河流可能发生超警以上洪水。\n依据《水利部水旱灾害防御应急响应工作规程》，水利部于7月15日16时针对福建、广东、广西、海南、贵州、云南6省份启动洪水防御Ⅳ级应急响应，派出2个工作组赴广东、广西、海南等地协助做好防御工作，并向相关省级水利部门和长江水利委员会、珠江水利委员会发出通知，要求密切监视台风动向，加强雨水情监测预报预警等工作，确保人民群众生命财产安全。"
  },
  {
    "title": "中央网信办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_7-04.htm",
    "date": "2023-07-16",
    "content": "本报北京7月15日电  （记者金歆）近期，一些网络账号杜撰、歪解公共政策信息，误导群众、从中牟利。中央网信办指导网站平台开展重点排查整治，坚决打击造谣传谣行为，处置违法违规账号373个。\n中央网信办通报了部分典型案例，包括对“股市小作文”“国家补短板强弱项领导小组”“不同人群使用不同颜色社保卡”“水稻上山”等谣言的处置情况。\n中央网信办相关部门负责人表示，将持续坚决打击造谣传谣行为，从严查处发布谣言的账号主体，曝光典型案例，形成有力震慑。同时欢迎有关部门和网民积极参与举报，合力铲除网络谣言生存土壤，共同打造清朗网络空间。"
  },
  {
    "title": "成都装点城市阳台迎接大运会（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_8-04.htm",
    "date": "2023-07-16",
    "content": "火红的三角梅、淡蓝的蓝雪花……阳台上，各类花朵竞相绽放。在成都市高新区中和街道华楠小馆的建筑楼顶，以“三角梅”为主题的阳台布景，雅致动人。\n漫步成都市街头，这样的风景处处可见。今年4月以来，成都市委城乡社区发展治理委员会联合成都市公园城市建设管理局牵头举办“遇见最美阳台”系列活动，发动居民、商家、单位参与社区空间美化提升，迎接来自世界各地参加成都大运会的朋友。\n在成华区升仙湖社区红花堰小区，社区居民每天都要打理阳台上的花丛。按照社区规划师的统一设计，居民们在紧邻高架桥的楼宇楼顶设置了木质花箱、垂挂植物和主题氛围装置，展现对大运会的美好祝愿。\n“每天看到这些漂亮的花朵，我们心里美滋滋的，希望可以为路人带来好心情。”升仙湖社区居民王先生说。以打造花墙为契机，原本不熟悉的居民也热络起来，微信群里聊、小区广场上唠，从种花养护到大运会时关注哪些比赛，小区居民之间的距离也拉近了。\n走进温江区江安社区花沐里商圈，仿佛步入“城市森林”，大片绿植为人们送去夏日清凉。该社区还在屋顶花园设置休闲茶吧、居民议事厅等功能区，定期开展便民服务，让居民不下楼就可休息玩耍，享受家门口的便利。\n截至目前，成都2023年“遇见最美阳台”暨“最美社区花园”活动持续进行，全市超200个创建点位已逐步打造完成。"
  },
  {
    "title": "游泳世锦赛中国跳水队日进三金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_9-04.htm",
    "date": "2023-07-16",
    "content": "本报日本福冈7月15日电  （记者李洋）15日，在日本福冈举行的2023年世界游泳锦标赛进入首个决赛日。中国队选手在跳水混双十米台、女子一米板、男双三米板项目中收获三金一银。\n奥运项目男双三米板决赛共有12对选手参加，中国队组合王宗源/龙道一压轴出场。两人发挥出色，配合默契，从第一跳起便建立优势，最终以456.33分夺得金牌。英国队组合和法国队组合分别获得银、铜牌。\n中国队组合王飞龙/张家齐以339.54分夺得混双十米台冠军，这也是中国队本届世锦赛收获的首枚金牌。在女子一米板决赛中，中国队选手林珊以318.60分夺得金牌，队友李亚杰以306.35分紧随其后，摘得银牌。\n福冈游泳世锦赛于14日至30日举行，包括跳水、花样游泳、水球、高台跳水、游泳和公开水域六个大项的比赛。其中，跳水比赛一共设置13个项目，集中在前半程。中国跳水队领队周继红表示，队伍的“硬性指标”是第一时间锁定巴黎奥运会满额门票，同时力争更多胜利。"
  },
  {
    "title": "基层天地广阔 奋斗书写最美青春（深聚焦·关注高校毕业生就业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-05.htm",
    "date": "2023-07-16",
    "content": "习近平总书记勉励广大青年，“要不怕困难、攻坚克难，勇于到条件艰苦的基层、国家建设的一线、项目攻关的前沿，经受锻炼，增长才干”“让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花”。\n本期教育版，讲述几名高校毕业生的故事，他们从事着不同职业，奋斗在不同岗位，但都有着相似的人生志向：到基层一线去，到祖国最需要的地方去。踏实肯干，担当尽责，他们用奋斗书写最美的青春。\n——编  者\n\n黄河水利职业技术学院毕业生张卫东\n测天绘地\n勇攀高峰\n本报记者  吴  丹\n“8848.86米！珠穆朗玛峰有了新高程。”这个数字，深深印在张卫东心中。\n2015年7月1日，习近平总书记给国测一大队6位老队员、老党员回信，充分肯定国测一大队爱国报国、勇攀高峰的感人事迹和崇高精神。\n彼时，张卫东是黄河水利职业技术学院测绘工程学院地理信息1401班的学生，他深受鼓舞，向党组织提交了入党申请书，“测绘队员们的事迹感人至深，我要把学到的知识用到实践当中，用双脚丈量祖国的大地，用科学仪器测绘壮美山河。”\n2017年毕业，张卫东梦想实现，入职国测一大队。2019年，听闻珠峰测量项目筹备工作即将启动，他主动请缨，坚持高强度体能训练，完成一系列考核，成为珠峰高程测量登山队支援组队员。\n回忆登峰细节，张卫东仍激动不已。这次测量，创造多个“首次”：我国自主研制的北斗卫星导航系统首次应用于珠峰峰顶大地高的计算，人类首次实现了实测珠峰峰顶重力值，全世界第一次在珠峰地区建立全球高程基准……难度可想而知，风险往往难以预测。\n“我们做了大量的登山训练，锻炼体能，适应海拔，提高突发事件应对能力。”张卫东说，在攀登海拔6010米的洛堆峰时，队友4人结组，凭借登山绳艰难行进，在距离峰顶1/4路程时，猛烈的大风把身后的队友吹倒了，队友迅速下滑、猛拽绳索，自己也随之摔倒，“若是我也带倒前面的队友，3人下滑将直接导致全组滑坠，掉入冰裂缝。”一瞬间，冷静判断，张卫东快速把冰镐反身压在雪里，运用教练平常教导的方式紧急制动。\n2020年5月27日11时，测量登山队员成功登顶珠峰。下午3点，张卫东接到两个任务，一是负重攀登至7028米北坳营地进行雪深系数采集，二是接应登顶人员并送去给养物资。时间紧迫，克服困难，原本需要四五个小时的行程，张卫东和队员们只用了2.5个小时。任务完成后，晚上11点28分才回到6500米营地。\n高寒缺氧、狂风雪崩，“珠峰高程测量危险，但只要有机会，我就要抢着报名。”入职以来，张卫东的足迹遍布大江南北，完成了包括省测绘局、省计量院在内的基线场检定150个和天文测量点建设、重力测量点建设等高难测绘项目。\n也许有人会认为，8848.13米和8848.86米，数据相差微不足道。张卫东却说：“毕业几年来，从校园走向测绘现场，我愈发懂得，精确数据的背后，是科学的精神，是无悔的青春。我愿扛起仪器四处奔走，测天地经纬，攀人生高峰。”\n\n吉首大学毕业生张晓敏\n扎根西部\n无悔韶华\n本报记者  闫伊乔\n“人要趁年轻，多出去看看，在磨砺中收获成长。”在不久前举行的吉首大学“西部计划”宣讲会上，2014届毕业生、西藏自治区山南市曲松县堆随乡副乡长张晓敏以线上形式，与学弟学妹们分享了自己在西藏工作的故事与感悟。\n2014年毕业季，张晓敏积极响应国家号召，成为一名“西部计划”西藏专项志愿者。“这是我人生中的第一次‘任性’。”从小体弱多病、被家人宠爱有加的张晓敏希望能在基层一线历练成长，为西部地区贡献自己的一份力量。她毅然说服家人，坐上了奔赴雪域高原的列车。\n原本在县里工作的张晓敏，先后3次前往平均海拔4500米的邱多江乡驻村。这里交通不便、地广人稀，为了更好地与村民沟通，她自学藏语，走村串户，了解每一家的困难与需求，帮助他们寻求致富门路。\n在邱多江村教学点，张晓敏问几个孩子最想要什么礼物，孩子们“高原红”的脸蛋上露出羞涩的笑容，回答道：“袜子。”那时候，偏远山村的孩子几乎没什么新衣服。张晓敏迅速行动，利用网络为当地村民募捐生活物资。在母校吉首大学与社会各界支持下，半年多的时间里，张晓敏收到了500多个来自全国各地的爱心包裹。\n“振兴乡村，我还有太多事情可做。”2016年通过公务员招录考试分配至曲松县委办工作的张晓敏，于2018年11月主动请求深入基层锻炼。一个月后，她成为曲松县曲松镇下洛村第一书记兼驻村工作队副队长，带领当地村民创造幸福生活。\n张晓敏把旧村部改造成存放爱心包裹和生活必需品的“爱心小屋”；创立党员群众志愿服务积分兑换超市，村民可通过“好人好事”积分兑换生活用品；当村民遇到困难时，她四处奔走，积极为村民解燃眉之急……“想农牧民所想，急农牧民所急”，张晓敏赢得了村民们的信任和喜爱。\n从参与“西部计划”到多次主动驻村，毕业至今，张晓敏对自己当初的选择无怨无悔，“我的人生已经与雪域高原融为一体，基层的工作很辛苦但很有意义，在祖国边疆奉献青春特别有获得感与幸福感。”\n\n东北师范大学毕业生董路通\n奉献老区\n教书育人\n本报记者  黄  超\n董路通在大别山革命老区教书，已是第三年。从东北师范大学数学与统计学院毕业后，他放弃回北京的工作机会，毅然选择了湖北省麻城一中，“希望能为革命老区振兴贡献力量。”\n投身教育、服务基层，心愿由来已久。2014年，董路通被东北师大录取为公费师范生，迈出成为教师的第一步。入学以后，他将从教热情付诸行动，假期时多次到吉林、山东、河南等地支教，为当地的孩子们编织梦想和希望。\n小时候，董路通曾有一个从军梦。他认为，教师、军人等职业，都需要牺牲小我、成就大我的奉献精神。2016年9月，他响应号召参军入伍，成为一名守卫边境城市辽宁丹东的武警战士。2018年9月，光荣退伍，返校复学的他没有丝毫懈怠，重拾学业。\n入职后，董路通从最初经验不足到渐渐掌握教学方法，面对不同学生，制定有针对性的教学重点。不是班主任，不需要出早操，可他发自内心地想多了解学生、走近学生，为此，他经常主动陪着学生出操。时间久了，他与所教班级的每个孩子越来越亲近。\n“教师的工作很辛苦，常常感觉时间不够用。”董路通所教学生中，多人考入“双一流”大学。与此同时，他组建了麻城一中的国旗护卫队，负责新校区的升旗仪式；在教职工团支部任组织委员，为新入职教师的沟通交流搭建平台。他说：“把自己奉献给学校、学生，这就是我想坚持做好的事，也是当初报考东北师大的初心。”\n据介绍，东北师大近年来通过“师范大学—地方政府—中小学校”合作教师教育模式，帮助师范生坚定“强师报国”信念和决心。开设就业微课堂，重点围绕基层就业政策解读、应聘面试技巧等开展专题讲座，引导学生树立扎根基层、终身从教的职业理想。\n在董路通看来，青年人要有家国情怀，站在国家发展建设的高度思考问题。教好书、育好人，即将三十而立的他坚守教育理想，在三尺讲台上书写教书育人的美好篇章。\n（徐安童参与采写）\n\n江苏农林职业技术学院毕业生华梦丽\n奔赴田野\n助农增收\n本报记者  丁雅诵\n清晨，明媚的阳光洒进果园。桃树枝繁叶茂，红润的果实沉甸甸地挂在枝头。江苏省句容市果牧不忘农场里，总经理华梦丽正仔细地察看果实生长情况。\n今年27岁的华梦丽，已在农村扎根8个年头。“我喜欢土地，喜欢四时交替、播种收获的快乐。”华梦丽说。\n2013年，华梦丽进入江苏农林职业技术学院园艺技术专业学习。毕业后，她与4名同学来到句容，合作创办了果牧不忘农场。真正挑起担子，华梦丽才发现经营农场并不容易：果蔬价格提不上去，部分产品滞销严重，公司账户只能勉强支付员工工资……她感受到前所未有的压力。\n但华梦丽身上那股不服输的劲儿让她愈挫愈勇。通过走访市场与调研农户，华梦丽与团队决定，在完成稳定生产的前提下，推动农场向体验式经营模式转型。渐渐地，农场被打造成集观光采摘、休闲垂钓、农家餐饮、果蔬配送、菜地承包、动物喂养为一体的田园游乐场。\n农场规模越来越大，带动当地乡亲们的日子越过越好。有一次，几位农户急匆匆地找到华梦丽，说自家草莓苗莫名出现大面积死亡。冒着大暴雨，华梦丽二话不说，立即赶到地里察看，“农业技术问题，就得在田里才看得清楚、说得明白。”\n仔细观察后，找到了病因，华梦丽和农户商量出了解决办法——使用脱毒草莓苗。说干就干，她立刻筹备建立植物组织培养室。时值夏季高温，她在桑拿房般的实验室里一待就是3个多月，最终在母校协助下，研制出草莓生长的培养基配方。\n“别看她年轻，这女娃娃真有两下子。”提起华梦丽，村民纷纷竖起大拇指。她强农兴农的初心也在一组组数据中得到印证：打通供销产业链，农场带动农产品销售230多万公斤，2022年实现人均增收3.38万元；成立助农服务队，将生产技术推广到更多省份，免费技术扶持农户700余户；为中小学生打造第二课堂，为农民打造田间课堂，先后培训学员1.6万余名……“在希望的田野上建功立业，在农村大地上挥洒青春汗水，我毫不后悔。”华梦丽坚定地说。\n版式设计：张芳曼"
  },
  {
    "title": "栽好“梧桐树”  引来“金凤凰”（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-05.htm",
    "date": "2023-07-16",
    "content": "习近平总书记在主持召开深入推进京津冀协同发展座谈会时强调，要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。习近平总书记的重要讲话，为加快推动京津冀教育协同发展，推动构建雄安新区高质量教育体系，进一步指明了方向，提供了根本遵循。\n推动雄安新区建设，教育发展是先手棋。纵观国内外知名“新区”的发展历程，普遍以当地一流高校为依托，以优质基础教育体系为支撑，以源源不断的科技创新，吸引大量创新资本、企业和人才等竞相入驻，为新区建设发展注入强大动力。理论和实践均表明，只有栽好雄安新区高质量教育体系的“梧桐树”，才能引来更多资本、企业、人才等“金凤凰”，支撑推动雄安新区经济社会高质量发展。\n站在雄安新区建设新起点上，首都教育系统将认真学习贯彻落实习近平总书记重要讲话精神，坚定不移落实京津冀协同发展战略，全力支持服务雄安新区建设，全面深化京冀京雄教育合作，加快推动雄安新区教育高质量发展。\n协同发展中国特色世界一流的高等教育，着力积淀“未来之城”的深厚底蕴。当前，雄安新区高等教育资源相对匮乏。首都教育系统将发挥大校名校集聚优势，积极支持雄安新区建设高等教育高地、科技创新高地。以疏解非首都功能为“牛鼻子”，支持在京部属高校雄安新校区建设，积极推动京雄地方高校之间的深度合作，着力构建高等教育协同发展布局。积极推动京雄共建重点学科和重点实验室、共育共用高层次人才培养、建立高校联盟等，着力打造开放融合的科研协同创新平台。加强在京高校与雄安新区政府、企业协同协作，建立创新服务基地、工程技术中心、产业创新联盟等合作平台，着力推动跨区域产业链、创新链、资金链、人才链和教育链的深度融合。\n协同发展普职融通、产教融合、科教融汇的职业教育，着力厚植创新高地的人才沃土。当前，一大批央企总部及子公司逐步落户雄安，每年当地注册企业达万余家，雄安新区高端高新产业体系正在加速构建。首都教育系统将积极支持雄安新区加快构建现代职业教育体系，持续培养高素质技术技能人才、大国工匠和能工巧匠，让产业企业来得了、留得住、发展好。探索推动京雄两地中高职院校“3+2”联合培养、跨区域高职单独考试招生试点等机制，对口帮助雄安新区中等职业学校探索长学制，打造一批产教联合体和实训基地。支持高校参与雄安新区职业教育教师培养，加快推动“双师型”教师队伍建设，不断筑牢职业教育发展根基。\n协同发展优质均衡的基础教育，着力培育宜居宜业的教育环境。发挥首都基础教育的领先优势，持续做好“建三援四”后半篇文章，进一步深化“组团式”援助办学，助力受援学校全面提升办学水平，辐射带动区域基础教育水平整体跃升。探索建立教师队伍联合培养机制，持续开展跟岗研修、教师互派、课程共享、远程培训等工作，着力建设高素质专业化教师队伍。协助雄安新区筹建考试院、教科院，搭建科技进校、家长学校等平台，研制子女上学等配套政策，让优秀人才乐于扎根雄安新区建功立业。\n首都教育系统将牢记职责使命，积极担当作为，把京津冀教育协同发展的蓝图变成实景，书写中国式现代化在京津冀大地上的生动实践。\n（作者为中共北京市委常委、教育工委书记）"
  },
  {
    "title": "推进科学教育高质量发展（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-05.htm",
    "date": "2023-07-16",
    "content": "党的二十大报告提出，教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。发展高质量科学教育，是当下基础教育面临的重大课题。\n推进科学教育高质量发展，应以人的培养为重点。要重视青少年科学价值观教育，帮助他们树立“科技创新、强国有我”的志向。要重视青少年的科学思维教育，保护青少年的好奇心、想象力、科学兴趣，帮助学生逐步建立发现问题、研究问题、解决问题的思维方式。\n推进科学教育高质量发展，应以科普教育和个性化培育相结合为原则。高质量科学教育应是普惠性的，学校应通过开齐开足科学课程、建立科普活动兴趣小组等，促进全员参与。高质量科学教育还应关注个体差异，实施分层分类培养。在此基础上，发现和培育有科学家潜质的青少年，为有志于从事科学研究的学生搭建平台。\n推进科学教育高质量发展，应以科教融合为抓手。科学教育本身具有很强的综合实践性，因此要引导学生走向校外的广阔空间，促进科学资源与教育资源相互协同。横向而言，要充分利用各类科技场馆、博物馆等，充分发挥其场地、设备、专业技术人员等优势。纵向而言，要大力开展中小学与高校、科研院所的长效合作，建立各学段携手互动、同向发力的良性机制，实现贯通培养。\n推进科学教育高质量发展，应以富于科学氛围的校园环境为依托。要重视校园内的科学教育基础设施建设，充分发掘户外、楼道等空间，让科学之美渗透校园。要提升教师的科学素养，通过组织培训、参观观摩、学术进修等，优化教师科学教育能力。要变革教学方式，完善评价制度，开展项目式学习，引导学生在自主探究中领悟科学。\n未来，我们将继续推进科学教育发展，为党和国家培养高质量科技人才，为实现高水平科技自立自强贡献力量。\n（作者为北京汇文中学校长，本报记者丁雅诵整理）"
  },
  {
    "title": "风劲帆正满  善治开新篇（香江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_1-06.htm",
    "date": "2023-07-16",
    "content": "7月1日上午，香港特区政府在香港会展中心举行酒会，庆祝香港回归祖国26周年。一年前，正是在这里，习近平主席发表重要讲话，对香港特别行政区新一届政府和社会各界人士提出4点希望。\n“习近平主席的重要讲话，成为特区政府的施政蓝图……特区政府会继续做实事、做成事，以行动争取信任，以结果拉近距离，以成绩凝聚互信，团结社会、共建香港。”酒会上，香港特区行政长官李家超表示，将带领管治团队发挥好香港背靠祖国、联通世界的优势，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出积极贡献。\n一年来，新一届特区政府积极主动提高治理水平、增强发展动能、排解民生忧难、维护和谐稳定，谱写了香港良政善治的新篇章。\n敢做肯做，提高治理水平\n2022年10月，李家超发布任内首份施政报告，针对指定项目设立了约110项关键绩效指标，不仅定明了具体目标，还规定了完成这些目标所需的时间。\n“新一届政府首次订立关键绩效指标，展示出敢做肯做的管治新风格。”香港特区行政会议非官守议员、立法会议员陈健波表示，政府在短短一年时间内有为数不少的项目达标，已属“交到功课”，政府做事的效率明显提高。\n香港特区政府效率提高的背后，是不断优化的公务员管理制度。\n7月1日，在江苏南京，40名正在参与国情研习课程的香港中级公务员特地来到静海寺。1842年，丧权辱国的《南京条约》在这里议约。研习课程团长、警务处总督察何明慧表示，通过参观《南京条约》史料陈列馆，参加升旗仪式并撞响“警世钟”，学员们在回顾屈辱的历史和参与庄严的仪式中感悟香港回归祖国的深刻历史含义，体会国家安全和富强的重要性。\n“新一届特区政府高度重视优化公务员管理制度，提升治理效能，更好落实‘爱国者治港’原则，适应香港发展新要求。”香港特区政府公务员事务局局长杨何蓓茵介绍，自去年7月1日起，所有公务员职位申请者均须取得“基本法及香港国安法测试”及格成绩，方会获考虑聘用。现时，所有政府雇员已签署声明拥护基本法、效忠中华人民共和国香港特别行政区、尽忠职守和对香港特区政府负责。此外，特区政府还推出“行政长官表扬榜”奖励计划、建立多元人才库、积极吸纳内地及海外港籍毕业生加入政府等措施，发掘和培养爱国爱港的管治人才。\n今年5月底，特区政府宣布成立特首政策组专家组，并委任56名各领域专家学者为专家组成员。专家组成员何建宗认为，成立特首政策组专家组不仅有助于政府充分掌握民意以制定决策方向和措施，还将有利于提升政府对长远议题的研究能力，提高政府治理能力和治理效能。\n抢抓机遇，增强发展动能\n7月1日零时9分，一辆车牌号为LL7999的香港机动车经港珠澳大桥驶入珠海，成为首辆进入广东的香港单牌车，标志着“港车北上”政策正式落地，香港融入国家发展大局迈出新步伐。\n在接受记者采访时，李家超多次感谢中央及内地有关部门对香港发展给予的支持，强调“背靠祖国、联通世界”是香港得天独厚的显著优势。\n为推动香港加快融入国家发展大局，2022年底，香港特区政府成立“融入国家发展大局督导组”，李家超担任组长。在推动粤港澳大湾区建设方面，粤港之间已设立了13个合作专班，深港之间设立了19个合作专班，涵盖前海、北部都会区、创新科技、金融、商贸、青年就业创业等多个重点合作领域。\n国家将支持香港建设国际创科中心纳入“十四五”规划。过去一年，新一届特区政府通过新政策、新举措、新模式，加速推动香港创新科技的研究、科研成果的转化和应用。\n2022年底，特区政府公布《香港创新科技发展蓝图》；香港科学园和数码港过去一年进驻的企业分别增长30%和35%……“本届特区政府发展创科，是在前人的基础上又向前迈了一大步，但最大的变化是香港发展创科终于有了顶层设计，能够全面审视国际创新科技中心建设所需要的要素。”曾在知名科技企业担任高管的香港立法会议员尚海龙赞许道，新一届特区政府强调以结果为导向，摒弃了过去单纯依靠市场发展创科的思路，而是将有为政府与高效市场更好结合起来，“我觉得方向走对了”。\n“过去一年，香港国际金融中心的业务范畴更广阔、产品更多样化、资金来源更多元，与内地的合作更密切。”香港特区政府财政司司长陈茂波表示，虽然外部环境面临种种挑战，但香港的经济建设正全力加速向前。\n破难而进，排解民生忧难\n6月30日，香港特区政府房屋局局长何永贤在社交平台宣布，首批“简约公屋”中的3个项目已开始进行招标工作，有逾万个单位的启德选址项目，也会很快开始招标，“期待见到更多有需要家庭在‘简约公屋’里改善生活。”这是继3月香港立法会通过首批项目拨款后，“简约公屋”落实迈出的重要一步。\n在香港民生问题中，房屋问题是老大难。特区政府文件显示，2021年，香港人均居住面积中位数仅有16平方米，远低于亚洲其他大城市，其中，超过21万人居住在人均面积仅6.6平方米的劏房之中。\n新一届特区政府成立不到一周，即组建了两个跨部门专责小组，分别负责统筹土地及房屋供应和“公营房屋项目行动”。在施政报告中，新一届特区政府明确订立目标，到2026至2027年度，要将“公屋综合轮候时间”由原先的约6年降至约4.5年。为此，施政报告提出，将利用短期内并未落实长远发展计划的政府及私人土地，在5年内兴建3万个采用标准简约设计和“组装合成”建筑法快速兴建的“简约公屋”。\n“随着政府开拓土地来源，提高建屋速度及效率，推出多个过渡性房屋和‘简约公屋’项目，以及‘私人兴建资助出售房屋先导计划’等措施的实施，公屋轮候时间未来一定会缩短。”何永贤说。\n为弥补基层民生服务短板，提升社区治理水平，香港特区政府提出，由政府整合民间力量，在全港18区成立关爱队，并在新界荃湾和港岛南区率先试点。\n“我们这支团队由10名尽心尽力奉献社区的队员组成。”南区田湾关爱队于今年4月底成立，队员郑颖雅表示，团队将在两年内探访不少于700户高龄长者及有需要的住户。\n“关爱队成立以来，得到社会各界广泛认可，希望关爱队能够协助填补社会上部分服务的空缺，让关爱队角色愈来愈重要。”香港特区政府民政及青年事务局局长麦美娟介绍，本着“成熟一区做一区”的原则，争取在今年第三季度让其余16区关爱队全部成立，尽快服务社区居民。\n携手共进，维护和谐稳定\n一法安香江。香港国安法实施3年来，市民安居乐业，社会和谐稳定。新一届特区政府成立后，进一步完善法律制度，大力开展国家安全教育，在香港社会凝聚起“保国家安全，就是保‘一国两制’，保香港繁荣发展”的共识。最新调查显示，逾八成市民认为香港国安法实施后，香港变得更安全。\n今年4月15日，香港迎来香港国安法实施后第三个全民国家安全教育日。全港18区同时举行国安教育活动，众多市民走出家门，参与各类活动。\n“特区政府今年大力推行国家安全教育，除了在全民国家安全教育日举办各类活动，也在学校层面建立了非常系统的国安教育体系机制，提升了师生维护国家安全的意识，香港市民比以前有更多机会接触国家安全相关法律。”全国人大代表、香港立法会议员陈曼琪说。\n香港教育工作者联会副会长邓飞表示，在香港国安法的助力下，香港教育系统正本清源工作取得显著成效，一系列教育乱象得到及时纠正，校园风气得到根本性扭转。\n今年5月，香港特区立法会通过《2023年法律执业者（修订）条例草案》，全国人大常委会此前对香港国安法有关条款的相关解释精神通过本地立法形式在香港特区得到落实，以适应实施香港国安法和维护国家安全的新形势新要求。\n“全面准确贯彻实施好香港国安法，才能为国家安全和香港繁荣稳定提供坚实保障，让‘一国两制’事业始终朝着正确的方向行稳致远。”全国港澳研究会顾问刘兆佳说。\n李家超表示，自己对香港的未来充满信心，但也必须增强忧患意识，坚持底线思维，做到居安思危、未雨绸缪。\n版式设计：张丹峰"
  },
  {
    "title": "把握时代机遇  青年大有可为（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_2-06.htm",
    "date": "2023-07-16",
    "content": "仲夏时节，万物丰茂。日前，以“龙脉传承  青春中华”为主题的全国台联第二十届台胞青年千人夏令营开营，台湾青年与大陆同龄人一起，在“青春行旅”中更加深入了解祖国大陆各地人文历史和经济社会发展的新变化、新成就，增进为中华民族伟大复兴共同努力的共识。\n青年，是两岸交流中最活跃的力量之一。今年以来，两岸青年交流活动持续热络。从马英九带领台湾青年学生赴南京、武汉、长沙、重庆、上海等地参访；到第十五届海峡论坛中，台湾青年超过1/3；再到2023两岸青年峰会、第三届海峡两岸青年文化月活动等暑期交流活动全面启动，两岸青年互学互鉴、厚植情谊，为扩大两岸交流合作、深化两岸融合发展注入青春活力。\n实地探访、深度体验，台湾青年对大陆的了解更加真实、立体、全面。一些台湾青年人感慨，“更加深刻地体会到我们都是一家人”“之前对大陆发展有所了解，但这次亲眼所见更感震撼”。祖国大陆日新月异的发展变化、广阔的发展空间，吸引着众多台湾青年特别是“首来族”来寻找发展机会。\n血脉相连，亲望亲好；融合发展，共享机遇。祖国大陆具有雄厚的物质基础、巨大的市场体量、丰富的人力资源和世界上规模最大、门类最全、配套最完备的制造业体系，能够为台湾青年提供施展才华、实现抱负的宽广舞台。近年来，大陆方面陆续出台“31条措施”“26条措施”“11条措施”“农林22条措施”等惠台利民政策措施，设立91个海峡两岸交流基地，79个海峡两岸青年就业创业基地和示范点，推动400余所高等院校面向台湾学生招生，为台湾青年在大陆学习、就业、创业、生活提供更多便利。\n如今，越来越多台湾青年抢抓机遇，到大陆追梦筑梦圆梦。台湾青年李伟国在大陆不但实现创业梦想，还帮助更多台青发展；林书任扎根四川大凉山，种植油橄榄，带领当地农户增收致富；曾芝颖抓住“闽台乡建乡创好时候”，10多个项目同步推开，事业越来越红火……如今，在经济建设、科学研究、文化艺术、教育卫生、社区治理、农业农村、社会公益等各项事业中，越来越多台湾青年在大陆找到实现梦想的舞台，数百名台胞台青获得了劳动模范、五一劳动奖章、青年五四奖章等荣誉，他们在大陆创新创造，激情飞扬，彰显了两岸融合发展的青春力量。\n广大台湾青年积极参与到两岸融合发展的大潮中来，共享中国式现代化广阔机遇，定能让青春在实现中华民族伟大复兴中国梦的伟大进程中绽放光彩。"
  },
  {
    "title": "第十六届世界华商大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_3-06.htm",
    "date": "2023-07-16",
    "content": "日前，第十六届世界华商大会在泰国首都曼谷举行。来自中国、泰国等50多个国家和地区的3000多名华商及200多家世界知名企业代表齐聚一堂，围绕共建“一带一路”倡议、《区域全面经济伙伴关系协定》、粤港澳大湾区契机等议题进行广泛深入的交流与探讨，为全球华商事业发展集众智、聚众力，为世界经济复苏添动能、增活力。\n天下华商一家亲，同心共叙中华情。分布在世界各地的华商是推动经济发展的重要力量，也是推动住在国与中国经贸合作的桥梁和纽带。世界华商大会是全球华商交往中的一件盛事，自1991年举办以来，始终秉承“在商言商，弘扬中华民族文化”的宗旨，在各国商会和企业家的支持下，已成为凝聚全球华商力量、展示各国华商形象、促进各方交流合作的重要平台。\n长期以来，包括华商在内的广大华侨华人自强不息、艰苦创业，积极融入住在国社会，用勤劳和智慧创造了不平凡的业绩，为各国经济发展和社会进步作出了积极贡献。华商和气生财的态度、和衷共济的精神、和谐共赢的理念，既是中华优秀文化的体现，也是世界各国人民了解中华民族和中华文化的重要视角。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角，也为广大华商探索发展新方向、寻找发展新动力、开拓发展新空间提供更多机遇、创造更广阔舞台。正如中国侨商联合会会长谢国民在此次大会主旨演讲中所说，中国在高新科技方面已取得先进成果，并力主高水平开放、欢迎企业到中国投资，给泰国及其他国家华商自身发展和对华合作带来巨大机遇。\n在新时代新征程上，广大华商抓住重要机遇，充分发挥实力雄厚、融通中外的独特优势，积极投身中国式现代化建设，定能在实现自身事业更大发展的同时，为共圆中华民族伟大复兴的中国梦、推动中国人民同世界各国人民的交流合作作出新贡献！"
  },
  {
    "title": "荔枝碗村的文化味（濠江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/16/nw.D110000renmrb_20230716_4-06.htm",
    "date": "2023-07-16",
    "content": "6月24日傍晚，焕然一新的澳门路环“荔枝碗船厂片区X11—X15”启用开放。渔村生活、船厂历史、海景风貌有机结合，让人穿梭于历史与现实之间，在经过改造活化后的澳门木制船厂旧址旅游中品味独特的澳门渔村历史文化风情。\n“我喜欢‘荔枝碗’这个名字，一看到宣传片就被吸引来了。”前来澳门旅游的内地游客焦女士说，“这里修旧如旧，又不乏新的时尚元素和文化味道，非常有特色。”\n荔枝碗村因昔日种植荔枝、村落所在海湾形状如碗而得名。荔枝碗船厂片区总占地面积4万多平方米。据澳门特区政府文化局有关负责人介绍，荔枝碗村自20世纪上半叶开始建有造船厂，村民主要从事木制船只的制造和维修。船厂以联排式沿海岸线连缀展开，部分延伸至水面之上，构成了人工与自然环境相互融合的特色景观。20世纪末，捕鱼、造船业日渐式微，荔枝碗村的船厂随之停业。\n“澳门特区政府文化局自2021年起，对废弃的荔枝碗船厂片区分阶段进行活化修复，将其打造成以澳门造船业展示为主题的游憩文化活动空间。”澳门特区政府文化局有关负责人说，“荔枝碗船厂片区X11—X15”的改造活化，保持了渔村原貌，呈现了木船制造工艺价值，融合了时尚元素和生活气息，展现了荔枝碗村的发展演变，成了渔村旅游与工业旧址旅游有机融合的历史文化新地标。\n如今，改造后的荔枝碗船厂呈现出别样魅力：“岁月印记”展览诉说荔枝碗村的故事；“船说故事”“匠人船艺”“记忆船承”，展示荔枝碗船厂制造和维修木制船只的“前世今生”；特色市集、艺人驻场演出，为渔村船厂注入文化新元素。游人可以吹着海风，边品尝澳门美食，边听手工匠人讲述渔村造船的故事。“期望改造后的荔枝碗海景风貌能吸引海内外优质街头展演进驻，促进文化艺术生态多元化，推动自然景观与人文艺术相结合，丰富澳门旅游体验，进一步繁荣旅游经济。”澳门特区政府文化局有关负责人表示。\n随着荔枝碗船厂片区、益隆炮竹厂等活化启用，澳门工业遗址开始讲述新的澳门故事。不断拓展历史文化发掘、保育活化、创新发展的广阔空间，澳门正展现出别具特色的文化软实力。"
  }
]