[
  {
    "title": "高质量发展迈出新步伐（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-01.htm",
    "date": "2023-07-23",
    "content": "开栏的话\n今年是全面贯彻党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，各地区各部门勠力同心、勇毅前行，推动经济运行好转、发展质量提升。\n日前发布的中国经济半年报显示，今年上半年，我国经济运行整体回升向好。从今日起，本报推出“年中经济观察”系列述评，生动反映高质量发展的新进展新成效，全面、辩证、长远分析经济形势，充分展现中国经济的韧性活力，进一步坚定做好经济工作的信心。\n\n一季度实现良好开局，二季度延续恢复态势，在复杂严峻的外部环境下，中国经济呈现回升向好态势。7月17日发布的中国经济半年报显示：上半年，国内生产总值（GDP）同比增长5.5%，快于去年全年3%的增速，快于一季度4.5%的增速，也明显快于世界主要发达经济体。\n“2023年是全面贯彻党的二十大精神的开局之年，希望与挑战并存。”\n“推进中国式现代化必须抓好开局之年的工作。”\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展。”\n以习近平同志为核心的党中央团结带领全党全国各族人民坚定信心、顽强拼搏，牢牢把握高质量发展这个首要任务，努力推动经济运行整体好转，为全面建设社会主义现代化国家开好局起好步。\n稳增长稳就业稳物价政策效应逐步显现，市场需求逐步恢复，生产供给持续增加，就业形势总体稳定，民生保障有力有效。上半年，国民经济恢复向好，高质量发展迈出新步伐，为实现全年发展目标夯实基础、注入信心。\n恢复向好显韧性\n增速稳，结构优，动能强，中国经济回升向好，展现出巨大的发展韧性\n产量再上新高！7月3日，伴随着一辆纯电动汽车缓缓驶下生产线，我国新能源汽车生产累计突破2000万辆，迈入规模化、全球化发展新阶段。\n消费持续回暖！端午假期，国内旅游出游1.06亿人次，同比增长32.3%。6月24日，年快递业务量达600亿件，比去年提前34天。\n建设马不停蹄！平陆运河工程动工，渝昆高铁川渝段贯通，全球首台16兆瓦海上风电机组完成吊装……一个个重大项目扎实推进。\n今年以来，经济社会全面恢复常态化运行，各行各业奋跃而上，高质量发展的万千气象让中国经济的观察者充满信心。\n——观察中国经济，既要看“数”，也要看“景”。一项项释放暖意的指标，一幅幅生机勃发的画面，汇聚成中国经济持续恢复的积极态势。\n“五一”假期，游人如织。“下午4点多排队取号，已经有近100桌在等位了。”前往武汉一家知名餐饮店就餐的北京游客余平和说，“之前预料到人很多，但没想到生意这么火。”\n从线下商圈到线上购物，从实物商品到生活服务，消费场景不断拓展，接触型、聚集型服务业增速回升明显。上半年，社会消费品零售总额同比增长8.2%，保持较快增长；最终消费支出对经济增长的贡献率达到77.2%，明显高于去年。\n消费向好的同时，投资扎实推进，外贸稳中提质。上半年，固定资产投资同比增长3.8%，其中基础设施投资、制造业投资分别增长7.2%、6%，有效投资对稳增长的关键作用持续发挥；外贸进出口规模历史同期首次突破20万亿元，有进出口实绩的外贸企业54万家，同比增加6.9%。\n动力足，底盘也稳。上半年，全国居民人均可支配收入实际增长5.8%，比去年全年明显加快。粮食能源饭碗稳稳端牢：夏粮产量达14613万吨，为稳定全年粮食生产奠定了基础；上半年一次能源生产总量同比增长2.7%，生产生活用能需求得到有力保障。\n——观察中国经济，既要看“形”，也要看“神”。实现量的合理增长的同时，中国经济迎来质的有效提升。\n前不久，上汽大众历史最悠久的工厂——上海安亭一厂正式关停。这是汽车产业转型全局中的“一隅”。鉴于当地土地空间有限，上汽大众在2017年即开始二厂升级改造，2018年启动新一代电动汽车平台车型工厂建设。此次安亭一厂调整后，基地将聚焦新能源汽车研发生产，部分燃油车生产迁至沪外。\n400多公里外，大众汽车正在安徽合肥扩大投资：在华第三家新型工厂去年底建成，首款车型预计今年下半年投产；5月30日，全资控股科技公司项目又宣告落户。\n这边产线升级，那边加速布局。立足广阔市场空间，适应电动化智能化趋势，我国汽车产业一路向前：上半年，汽车产销分别完成1324.8万辆和1323.9万辆，同比分别增长9.3%和9.8%，其中出口214万辆，同比增幅高达75.7%。\n转方式、调结构、增动能。上半年，规模以上工业增加值同比增长3.8%，快于一季度0.8个百分点，其中装备制造业增加值比重达到32.3%，比上年同期提高1.4个百分点。\n创新驱动活力奔涌。开源桌面操作系统“开放麒麟1.0”发布，年产2.5万吨高性能碳纤维项目投产，首台国产F级50兆瓦重型燃气轮机投入商运，“卡脖子”技术接连攻克。累计建成5G基站284万个，人工智能核心产业规模达到5000亿元，“新赛道”越发宽广。上半年，高技术产业投资同比增长12.5%。\n绿色转型稳步推进。全球海拔最高水光互补项目并网发电，白鹤滩水电站16台百万千瓦机组首次全开并网运行，海阳核电4号核岛完成“千吨级”模块吊装，能源结构加快调整。上半年，单位GDP能耗同比下降0.4%，国家地表水考核断面中水质优良断面比例同比上升2.1个百分点。\n开放发展步履坚定。全球贸易投资放缓的背景下，我国积极扩大高水平开放。上半年，消博会、广交会、中国—中东欧国家博览会等国际经贸盛会好戏连台，更多全球商品走进中国市场；以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口提速，合计出口增长61.6%，拉动整体出口增长1.8个百分点。\n——观察中国经济，既要向“内”看，也要向“外”看。增长乏力的全球经济中，中国依然是主要稳定器和动力源。\n地缘政治冲突持续，主要发达经济体通胀仍处高位，一些国家货币政策收缩外溢效应显现。有的国家家庭债务高企，制造业萎缩程度加深，经济下行压力增大；有的国家持续经受高通胀和高利率挑战，连续两个季度GDP增速为负值……经济合作与发展组织判断：全球经济增长正走在“漫长而曲折的道路上”。\n“一季度，美国、欧元区、日本、巴西GDP同比分别增长1.8%、1%、1.9%、4%，即便考虑到二季度情况，上半年中国经济增速在主要经济体中仍然是较快的。”国家统计局新闻发言人付凌晖表示，上半年，我国经济保持较快增长，为全球经济发展提供了重要支撑。\n世界银行6月6日发布最新一期《全球经济展望》报告，预计2023年中国经济将增长5.6%，较1月预测上调1.3个百分点。世界经济论坛主席施瓦布表示：“全世界都从中国发展中受益。”\n外资企业纷纷投来“信任票”：空中客车公司在天津建设第二条生产线；阿斯利康与青岛高新技术产业开发区签署投资合作协议；全球知名会员制仓储连锁超市开市客中国大陆地区的第三家门店开启试运营……1至5月，全国新设外商投资企业18532家，同比增长38.3%，中国继续成为外资的重要投资目的地。\n坚定不移推动高质量发展，中国经济回升向好，展现出巨大的发展韧性。\n实干担当促发展\n各地区各部门坚持稳中求进工作总基调，形成推动高质量发展的强大动力\n中国的发展，总是在直面问题中展开答卷。\n今年以来，中国经济处在经济恢复和产业升级的关键期，内生动力还不强，需求仍然不足，经济转型升级面临新的阻力，推动高质量发展需克服不少困难挑战。\n树牢造福人民的政绩观，鼓足干事创业的精气神，形成狠抓落实的良好局面。在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，形成推动高质量发展的强大动力。\n——宏观政策靠前协同发力，推动经济运行持续好转。\n“今年开始，7月份就能申报享受上半年研发费用加计扣除，预计能提前3个月享受约1260万元的扣除优惠。”江苏江阴燎原装备制造有限公司财务负责人周晓翻说，政策红利提前兑现缓解了企业资金压力，“准备添置更多新设备，加大研发投入”。\n不搞“大水漫灌”、遏制“大干快上”，适应发展阶段性特征和经济形势变化，相机抉择、开准药方。面对结构性问题、周期性矛盾交织叠加的局面，各地区各部门兼顾当前与长远、统筹需要与可能，打出宏观政策“组合拳”。\n财政部门延续和优化实施多项税费优惠政策，确保政策红利精准直达经营主体，前4月新增减税降费及退税缓费4689亿元；中国人民银行运用降准、中期借贷便利、公开市场操作等多种货币政策工具，保持流动性合理充裕；金融机构加大对小微企业、科技创新、绿色发展等的支持力度，上半年对实体经济发放的人民币贷款增加15.6万亿元……财政、货币、产业、科技、社会等各类政策协调配合，统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n——供给需求共同发力，努力实现国民经济良性循环。\n“车身小巧、充电方便，买车还能享受5000元优惠。”最近，家住重庆九龙坡区走马镇的王东燕花费不到5万元，购置了一台赛力斯新能源汽车，“1公里电费只需4分钱，续航里程也长。”\n“支持新能源汽车下乡政策落地，有力撬动了农村汽车消费市场。”赛力斯汽车董事长张兴海介绍，上半年，公司汽车累计销量同比增长20%。\n需求牵引供给，供给创造需求。各地区各部门把实施扩大内需战略同深化供给侧结构性改革有机结合起来，加快建设现代化产业体系。\n疏堵点、破卡点，做好供给文章。发展先进制造业集群，推进产业基础再造和重大技术装备攻关，深入实施优质企业梯度培育工程，开展“百场万企”大中小企业融通对接活动……多管齐下，实体经济茁壮成长。\n建机制、畅循环，挖掘内需潜力。《扩大内需战略规划纲要（2022—2035年）》《“十四五”扩大内需战略实施方案》加快落地，出台一系列政策支持住房改善、新能源汽车、养老服务、家居等消费，各地积极举办消费季、发放消费券……多措并举，市场需求加速释放。\n——改革开放向纵深推进，营商环境持续优化。\n“政府为企业搭台，推介这么多项目，我们要抓住机遇、好好发展。”6月26日，中科智谷集团有关负责人李超宇赶到广州，参加广东省面向民间资本推介项目会议。会上，总投资上千亿元的101个示范项目一一推介，每个项目除列明总投资额、建设内容等信息，还提供了具体单位及联系方式，方便民间资本“一键直达”。\n从发布《中共中央国务院关于促进民营经济发展壮大的意见》、出台一系列促进民间投资的政策措施，到深化国资国企改革、加快打造现代产业链领军企业，切实落实“两个毫不动摇”，持续提振经营主体信心；从全面注册制改革正式启动、加快资本要素市场化配置，到加快清理含地方保护、市场分割等妨碍公平竞争的政策措施，全国统一大市场加快构建……向广度和深度进军，全面深化改革蹄疾步稳。\n改革不停歇，开放不止步。新版鼓励外商投资产业目录施行，新增239条鼓励条目；出台若干措施，率先在一些具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则；沈阳等6个城市深入开展服务业扩大开放综合试点……稳步推动规则、规制、管理、标准等制度型开放，开放的大门越开越大。\n——民生福祉持续增进，现代化建设成果更多更公平惠及全体人民。\n北京通州，中建二局云景里小区改造项目施工正忙。这个有16栋多层住宅楼、2300余人的老旧小区，今年年底前将展露新颜。“外墙保温、楼顶防水，改造上下水管道，住起来更舒适。”小区居民孙满成满怀期待。\n广东中山，“公共就业服务进校园”招聘现场火热。读计算机专业的肖滢舟，成功应聘深圳一家光电企业管培生，“一起找到工作的还有200多名同学。”\n惠民生，暖民心，顺民意。实施以就业见习质量提升等10个行动为重点的青年就业创业推进计划，千方百计做好高校毕业生就业工作；出台《关于推进基本养老服务体系建设的意见》，规范“家庭托育点”建设，完善养老、托育服务体系；扩大药品耗材集中带量采购品种，缩小县域内城乡教育差距，提升医疗教育保障水平……桩桩实事直指急难愁盼，人民群众获得感、幸福感、安全感不断增强。\n稳大局，应变局，开新局。把发挥政策效力和激发经营主体活力结合起来，中国经济高质量发展步伐坚实。\n行稳致远有底气\n保持战略定力、增强发展信心，完全有条件推动经济持续健康发展\n河南洛阳，中信重工冶炼车间，滚烫钢水汩汩注入型腔。一墙之隔，锻压车间内，超大型转轮中心体锻件快速成型。\n“前6个月，一批矿山、风电装备按期交付，建材、煤炭等行业的机器设备产量同比增长14.4%。”中信重工董事长武汉琦说，需求火热、订单充足，关键设备满负荷运行，“下半年要乘势而上，开启新的‘加速跑’”。\n许多企业和专家认为，尽管当前中国经济面临不少困难挑战，但要看到累积的许多有利条件和积极因素。\n——社会主义市场经济的体制优势，为应对风险挑战带来十足底气。\n“借助绿色通道，全程帮代办，服务零收费，不出半天，新营业执照到手。”得益于《促进个体工商户发展条例》的实施，江西宜春隆泰加油站负责人管正华顺利实现“个转企”，“从‘个体户’变为‘企业家’，干劲更足了。下一步将争取早日成为规上企业。”\n宏观经济治理持续完善，宏观调控政策框架更趋成熟，跨周期设计、逆周期调节的宏观政策充分运用，新时代以来，社会主义市场经济体制展现出抵御风险、应对考验的强大韧性。发挥体制优势，围绕稳增长、稳就业、防风险等实施一批针对性、组合性、协同性强的政策措施，我们完全能够有力破解各种发展难题。\n——超大规模市场的需求优势，为增强发展动力创造了巨大空间。\n“最新发布的星火认知大模型，应用在智能办公本产品上，实现会议内容实时转写的同时，还能快速生成会议纪要。”讯飞读写副总经理赵飞龙说，产品升级后，上半年智能办公本销量同比增长140%，后续市场销售十分看好。\n“中国有约4800万家中小企业，都具备数字化转型需求，对解决方案供应商具有很大吸引力。”西门子股份公司董事会主席博乐仁说。日前，西门子宣布，将在成都新增投资11亿元，建设工业自动化产品中国智造基地。\n需求是全球经济增长中最稀缺的资源。我国拥有14亿多人口，是全球超大规模且最有增长潜力的市场，孕育着源源不断的巨大需求。“下阶段，就业形势继续改善，居民收入持续增加，有利于带动居民消费能力和消费意愿提升。新能源汽车销售、绿色智能家电等促消费政策显效，也有利于扩大消费。”付凌晖说。发挥需求优势，不断挖掘国内市场潜力，内需对经济增长的拉动作用将持续提升。\n——产业体系配套完善的供给优势，为构筑未来发展战略优势奠定了坚实基础。\n7月16日，继5月底C919圆满完成首个商业航班飞行之后，第二架C919又“入列”东航机队，国产大飞机的研发、制造、取证、投运全面贯通。7月17日，我国首艘国产大型邮轮解缆离开码头，开始首次试航。\n上天入海，重大创新成果接连问世，得益于完备产业体系的独特优势：一艘大型邮轮，涉及2500多万个零件，中央企业牵头领军，汇聚4000多家供应商的强大合力；一架C919大型客机，由22个省份、200多家企业、几代航空人接续攻关。\n放眼全球，我们有最完整的产业体系、完善的配套能力、日益完备的基础设施网络。全球创新链产业链供应链深度调整同我国推动高质量发展形成历史性交汇，为加快建设现代化产业体系带来有利契机。发挥供给优势，不断提升产业链供应链韧性和安全水平，实体经济将更加根深叶茂。\n——勤劳智慧的广大劳动者和企业家等人力优势，为扎实推进中国式现代化提供了有力支撑。\n潜心钻研20多年，累计完成300余项研制任务攻关，取得20余项工艺创新成果。5月7日，第十六届高技能人才表彰大会举行，荣获中华技能大奖的北京北方车辆公司数控铣工马小光很自豪，“国家产业优势越来越强，技术工人舞台越来越宽广。”\n人才是衡量一个国家综合国力的重要指标。目前，我国科技人力资源数量居世界第一，接受高等教育的人口已超过2.4亿人，专业技术人才队伍超过8000万人，技能劳动者超过2亿人，其中高技能人才超过6000万人。随着技术技能型劳动者队伍壮大、素质提高，人力资本红利正加快形成，这是许多国家没有的优势。发挥人才优势，促进人口高质量发展，将为经济发展提供强大动能。\n韧性强，潜力大，活力足。中国经济长期向好的基本面依然不变，支撑高质量发展的条件也没有改变。保持战略定力、增强发展信心，我国经济有望继续恢复向好。\n大道至简，实干为要。让我们更加紧密地团结在以习近平同志为核心的党中央周围，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，以新气象新作为推动高质量发展取得新成效，努力实现新征程的良好开局。"
  },
  {
    "title": "加强党对生态文明建设的全面领导",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-01.htm",
    "date": "2023-07-23",
    "content": "坚持党对生态文明建设的全面领导，是我国生态文明建设的根本保证。在全国生态环境保护大会上，习近平总书记强调：“建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。”\n党的十八大以来，以习近平同志为核心的党中央加强党对生态文明建设的全面领导，把生态文明建设摆在全局工作的突出位置，作出一系列重大战略部署。在“五位一体”总体布局中，生态文明建设是其中一位；在新时代坚持和发展中国特色社会主义的基本方略中，坚持人与自然和谐共生是其中一条；在新发展理念中，绿色是其中一项；在三大攻坚战中，污染防治是其中一战；在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个。这充分体现了党中央对生态文明建设的高度重视，明确了生态文明建设在党和国家事业发展全局中的重要地位。新时代以来，我们之所以取得生态文明建设巨大成就，美丽中国建设迈出重大步伐，实现“四个重大转变”，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想特别是习近平生态文明思想的科学指引。\n党的二十大作出“推动绿色发展，促进人与自然和谐共生”的重大部署，对生态文明建设和生态环境保护工作提出了新的更高要求。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署。必须深刻认识到，生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题；我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，生态文明建设仍处于压力叠加、负重前行的关键期。要坚决扛起美丽中国建设的政治责任，紧紧抓住今后5年这个美丽中国建设的重要时期，深入贯彻习近平生态文明思想，坚持以人民为中心，推动城乡人居环境明显改善、美丽中国建设取得显著成效，不断满足人民日益增长的优美生态环境需要。\n生态环境保护能否落到实处，关键在领导干部。要抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。要认真落实生态文明建设责任清单，形成齐抓共管的强大合力。要健全科学合理的考核评价体系，充分发挥考核指挥棒作用。各级领导干部要不断增强生态文明建设的实际本领。\n习近平总书记指出：“要继续发挥中央生态环境保护督察利剑作用。”开展环境保护督察，是党中央、国务院为加强环境保护工作采取的一项重大举措，对加强生态文明建设、解决人民群众反映强烈的环境污染和生态破坏问题具有重要意义。实践充分证明，中央生态环境保护督察制度建得好、用得好，敢于动真格，不怕得罪人，咬住问题不放松，成为推动地方党委和政府及其相关部门落实生态环境保护责任的硬招实招，成为推进生态文明建设的重要抓手。要总结运用中央生态环境保护督察制度建立实施以来的成果和经验，围绕中心、服务大局，始终坚持问题导向，把握重点和关键，推动中央生态环境保护督察工作不断向纵深发展。要压紧压实全面从严治党主体责任，持续强化督察队伍建设，为做好中央生态环境保护督察工作提供坚强保障。各级党委和政府要关心、支持生态环境保护队伍，主动为他们排忧解难、撑腰打气。\n生态文明建设是关系中华民族永续发展的根本大计。奋进强国建设、民族复兴的新征程，更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保党中央决策部署落到实处、见到实效，踔厉奋发、笃行不怠，我们就一定能不断推动生态文明建设迈上新台阶，加快推进人与自然和谐共生的现代化。"
  },
  {
    "title": "匡正干的导向，增强干的动力，形成干的合力（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-01.htm",
    "date": "2023-07-23",
    "content": "理论的价值在于指导实践，学习的目的全在于运用。\n习近平新时代中国特色社会主义思想是推动新时代伟大实践、引领新时代伟大变革的强大思想武器，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴提供了科学理论指引。以“学思想、强党性、重实践、建新功”为总要求，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。\n“各级党组织要教育引导党员、干部落实‘重实践’要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。”习近平总书记近日在江苏考察时，围绕“以学促干”提出明确要求，强调“树牢造福人民的政绩观”“鼓足干事创业的精气神”“形成狠抓落实的好局面”。\n当前，各地区各部门各单位认真学习领会、深入贯彻落实习近平总书记重要讲话精神，教育引导广大党员、干部坚持以学促干，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把主题教育成果转化为积极担当作为、不断开创事业发展新局面的具体实践。\n立导向：把为民造福作为最重要的政绩\n人民立场是中国共产党的根本政治立场，为民造福是立党为公、执政为民的本质要求。\n习近平总书记始终要求全党不忘初心、牢记使命，始终把人民放在心中最高位置，把为民造福作为最重要的政绩。党的二十大报告系统阐述了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，“必须坚持人民至上”排在“六个必须坚持”的首位。\n主题教育中，各地区各部门各单位教育引导广大党员、干部深刻把握“必须坚持人民至上”等党的创新理论的立场观点方法，树牢造福人民的政绩观，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n“一直犯愁恶性肿瘤术后用药报销太少，看到省医保局开通了反馈渠道，我立刻把问题反映上去，没想到第二天就收到了反馈。”居住在外地的安徽省直参保人卢先生说。\n群众反馈渠道有哪些？群众诉求响应是否及时？聚焦群众急难愁盼问题，安徽省医保局建立“快受理、快核查、快处置、快整改、快报告、快回访”的“六快”工作机制，要求收到问题后2日内完成一线核查，7日内对群众进行回访。\n为推动解决民生难题、办好民生实事，安徽积极构建“省级总统揽、广泛集民声、快速解难题、跟踪抓督办、源头大治理”的“民声呼应”工作平台体系，每周从人民网“领导留言板”、省12345政务服务便民热线、省长信箱等平台遴选集纳群众反映集中的问题诉求，建立转办、督办、评价、反馈的闭环机制，探索形成解决民生问题的长效机制。在“民声呼应”机制的推动下，安徽已解决群众急难愁盼问题1.6万多个。\n“践行宗旨为民造福”是这次主题教育的五个具体目标之一。锚定这一目标，广大党员、干部聚焦主责主业，从群众急难愁盼问题入手开展调查研究、抓好整改落实，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n江西省水利厅组织开展“百个支部办百件实事”活动，积极回应民生诉求，列出157件实事清单，已办理完成近百件；\n湖南省发改委聚焦69.4万名易地搬迁群众和2460个集中安置点，开展第一批次易地搬迁后续扶持全覆盖巡查检查，切实有效解决群众最关心的问题；\n中国石油将加油站厕所整改整治纳入问题清单，制定专项整治方案，全面推进加油站功能升级、服务升级；\n…………\n树牢造福人民的政绩观，要求党员、干部牢牢把握高质量发展这个首要任务，以功成不必在我的精神境界和功成必定有我的历史担当，多做功在当代、利在长远、惠及子孙之事。\n“针对举债搞‘半拉子工程’等问题，采取加强政绩观教育、梳理审视评估、清单化推进整改、加大督促检查力度、建立健全长效机制5项措施，7月底前通过完善手续、复工续建、市场盘活、司法处置、依法依规拆除等进行分类处置；8月底前组织省发改委等部门组成联合检查组对各地整改推进情况开展整改效果检查，确保问题得到有效解决……”\n紧盯政绩观错位产生的突出问题，辽宁组织省发改、住建等部门认真研究制定专项整治方案，明确各部门分工和协作职责抓实整改，确保专项整治有序推进、取得实效。\n以主题教育为契机，各地坚持问题导向，全面梳理评估，按照党中央统一部署，针对违反客观规律大干快上等问题开展专项整治，切实解决少数干部重当前轻长远等问题，推动广大干部牢固树立和践行正确政绩观。\n增动力：提振锐意进取、担当有为的精气神\n干事担事，是干部的职责所在，也是价值所在。我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。\n良好的精神状态，是做好一切工作的重要前提。习近平总书记要求党员、干部“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制”。\n“过去来往前海和香港需要多次换乘，单程3个多小时，如今，搭乘跨境巴士，从家门口到办公室只需不到2小时，来前海工作生活的体验感大大提升！”一名在广东深圳前海工作的香港青年说起来满是欢喜。\n回应群众对更加便捷的跨境交通的诉求，深圳市前海管理局与市场主体合作，开通前海往返香港的跨境巴士，截至6月30日，已服务乘客超过7000人次。同时，深圳研究制定系列文件，以制度保障港澳青年就业创业、住房租赁、前海开发开放、海洋发展等重点工作。\n广东在主题教育中扎实开展“破难题、促发展”攻坚行动，围绕粤港澳大湾区、深圳中国特色社会主义先行示范区“双区”和横琴、前海、南沙三大平台建设等重点任务，厘清影响和制约高质量发展的问题短板及其根源，凝心聚力集中攻坚。\n新征程上，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，尤其需要党员、干部敢于斗争、善于斗争，依靠顽强斗争打开事业发展新天地。\n盛夏时节，雄安大地，林立的塔吊如时针转动，见证着项目建设不断刷新的“进度条”。\n河北雄安新区容西片区，由中建三局承建的某安置房及其配套设施项目52栋住宅楼封顶在即。涉及7000多名群众的安居，质量容不得丝毫马虎。该项目党支部坚持以学促干，每周固定开展支部学习，引导党员、干部提高政治站位，强化职责使命，高质量、高标准开展工作。\n“我们成立党员突击队与创新工作室，党员比学赶超、攻坚克难，创新30余项施工工艺，真正把‘雄安质量’贯穿工程建设的全方面、各环节。”项目党支部书记说。\n多地持续高温，让电煤市场需求旺盛。国铁集团郑州局围绕解决电煤运输中“煤等车”和“车等人”现象开展调研，通过全面加强与煤炭企业、下游电厂之间的沟通对接，准确掌握管内电厂运输需求，提高组织效率，有力保障了迎峰度夏电煤供应充足。\n攻坚克难，离不开完善的担当作为激励和保护机制。积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰，才能让愿担当、敢担当、善担当蔚然成风。\n“当好一名招商引资‘勤务员’，不仅要懂产业经济、政策业务、企业经营，还要跑得勤，扎实做好项目全生命周期服务，推动招引项目快速落地、投产、达产。”近日，在一场“爱拼敢赢说担当”宣讲活动中，泉州市泉港区招商办的一名同志分享了招商引资经验。\n福建把实施“深学争优、敢为争先、实干争效”行动作为开展主题教育的重要抓手，出台《关于深化激励干部担当作为工作的通知》，推出20条政策措施，有力激发了干部干事创业的干劲活力。\n松绑减负，让基层干部轻装上阵。中央层面整治形式主义为基层减负专项工作机制会议在京举行，中央纪委国家监委对10起加重基层负担的形式主义、官僚主义典型问题进行公开通报，各级党组织将整治形式主义为基层减负作为主题教育的重要内容扎实推进，涵养真抓实干、担当作为的时代新风。\n动真碰硬，推动能者上庸者下。多地制定出台推进领导干部能上能下实施细则，结合本地实际，细化干部不适宜担任现职的情形，加大“下”的力度，倒逼干部敢于担当、积极作为。\n容错纠错，不让担当者流汗又流泪。浙江出台《浙江省深化落实“三个区分开来”要求健全容错纠错机制激励干部担当作为实施办法》，并开展集中澄清月活动；湖北武汉市纪委监委出台纪检监察机关推进和规范容错纠错工作的若干措施，确保容错纠错客观公正……\n坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，各地在主题教育中进一步明确导向、健全机制，让广大党员、干部更加相信组织、依靠组织，心无旁骛、真抓实干。\n聚合力：精心聚力、驰而不息狠抓落实\n一分部署，九分落实。抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。\n习近平总书记强调：“不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。”把党的二十大描绘的宏伟蓝图变成美好现实，需要各级领导干部求真务实、真抓实干。\n主题教育中，各地区各部门各单位教育引导广大党员、干部从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，推动中国式现代化取得新进展新突破。\n“在哪里查询公司注册进度？”“成立小区业委会有哪些流程？”……在四川成都，企业群众的急难愁盼问题被统一收集、形成涵盖超过4万条信息的智能搜索问答服务知识库。\n连日来，成都市政务服务管理和网络理政办公室聚焦企业群众办事咨询问题解决率低、满意率不高等问题开展调查研究，并采取一系列针对性举措，持续提升全市政务服务“一网通办”能力。智能搜索问答服务知识库日均问答量已达上千次，问题有效解决率明显提高。\n为推动形成狠抓落实的良好局面，成都指导各单位健全“学习调研先行、规划完善引领、项目攻坚促进、智慧赋能支撑、终端问效检验”的闭环落实机制，同时，分类找准问题，建立完善问题清单梳理汇总、动态更新和分级审核机制，解决突出问题。\n各地区各部门各单位把制度建设摆在突出位置，建立健全抓落实的闭环工作机制，确保分工明确、责任到人，形成抓落实的合力。\n江苏印发《高水平建设农业强省行动方案》，江苏省农业农村厅将34项重点任务分解为110项具体工作，加大推进落实力度；\n黑龙江省纪委监委督促全省纪检监察机关全面梳理完善已有制度，着力打通制度堵点，并对各地各部门建章立制工作及时督导指导、提示提醒，纠正认识偏差，推动精准落地，截至目前，共优化内部工作流程69个，健全日常管理监督制度180项；\n…………\n抓改革、促发展、谋创新、护安全，干任何事都需要毅力与韧劲。工作中遇到的问题越复杂、矛盾越突出，越要以钉钉子精神抓落实，一锤接着一锤敲，锲而不舍、久久为功，将党中央的决策部署落到实处。\n“传承弘扬‘浦江经验’，就要深入矛盾‘窝’里开展调查研究，瞄着问题去、追着问题走、迎着问题上、盯着问题抓，把落脚点放在‘事要解决’上。”浙江宁波市信访局有关负责人说。\n宁波将信访积案“拔钉清零”行动作为重要抓手，深入开展“大走访大调研大服务大解难”“联镇街入村社、走企业访群众”等活动，主动走访群众，和群众同坐一条板凳、同围一张桌子，扑下身子查找原因、剖析症结，系统施策、科学化解矛盾。全市地毯式摸排归集1233件信访积案，截至6月底已累计化解1180件，综合化解率达95.7%。\n凝心聚力促发展，驰而不息抓落实。在经济建设主战场、在科技创新最前沿、在为民服务第一线，广大党员、干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，聚焦主责主业真抓实干、担当作为，在推进中国式现代化伟大实践中不断书写新辉煌、创造新业绩。"
  },
  {
    "title": "走好新时代党的群众路线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_4-01.htm",
    "date": "2023-07-23",
    "content": "“目前最盼望的是办理土地合宗手续，县委书记带着县直部门相关工作人员现场办公，协调解决问题，明确专人指导。”福建省闽东力捷迅药业股份有限公司董事长林苑说。\n7月11日，福建省宁德市柘荣县领导干部来到柘荣县制药工业园区，为企业送政策、办实事、解难题，力捷迅药业人才公寓用地等问题的解决有了明确时间表。这是宁德市各级领导干部传承“四下基层”优良作风的新近一例。\n宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层——“四下基层”是习近平总书记在福建宁德工作时大力倡导的。宁德市各级领导干部传承“四下基层”优良作风，深入田间地头、企业车间，问需于民、问计于民，在基层一线宣讲政策、发现问题、化解矛盾、推进工作，走好新时代党的群众路线。\n在基层一线办实事解难题\n闽东力捷迅药业股份有限公司依托当地特产太子参，生产的复方太子参颗粒等产品年销售额5000多万元。\n“农户种一亩太子参，能卖1万元。”林苑说，“为进一步扩大产能，吸引更多人就业，公司正筹建人才公寓，希望在用地方面得到支持。”\n“目前我们正对公司周边的土地进行收储、清理和平整，预计3个月完成，届时可解决人才公寓用地问题。”现场办公会上，柘荣县自然资源局局长江平介绍。柘荣县委书记张晓容说：“闽东力捷迅药业为太子参产业的发展作出了贡献，我们将努力提供更好的服务。”\n2022年，为精准落实有关政策举措，柘荣县建立“专班推进、专人挂钩”机制，成立生物医药等7个产业工作专班，由县级领导干部牵头挂钩全县规模以上企业，每月至少到挂钩企业现场办公、实地调研一次。\n以“四下基层”机制为重要抓手，宁德市引导广大党员干部扑下身子，深入基层一线，研究解决问题。\n享有盛誉的福鼎白茶，是福鼎市全面推进乡村振兴的支柱产业。全市现有2800多家茶叶加工企业，可提供10万多个就业岗位，直接带动30多万人增收。\n福鼎市成立茶产业发展领导小组，明确责任部门、划定责任片区，每两月召开一次茶产业发展现场会，市领导带队深入茶企、茶园调研，破解生产、加工、销售难题，助力茶产业加快发展。\n“我们推进基地化生态茶园建设，建立全市茶园茶企大数据库，完善防伪溯源系统，推动茶产业绿色高质量发展。”福鼎市人大常委会主任、茶产业发展领导小组常务副组长蔡梅生介绍，目前全市基地化茶园面积达20多万亩，2300多家企业、7.2万多户茶农纳入大数据溯源系统。\n宁德市明确市县两级党政领导班子成员每年到基层调研时间不少于60天，通过深入调查研究了解民情、掌握实情，做到科学决策、民主决策，推动经济社会高质量发展。\n宁德市市长张永宁带领市直有关部门负责人深入企业调研并召开座谈会，详细了解企业经营情况。经过细致调研，宁德推出一批务实管用、含金量高的“一页纸”政策，逐一配套政策解读文件、兑现操作细则，并更新发布25类33项“免申即享”政策清单。\n2022年，宁德市累计减税降费85亿元，提供再贷款、再贴现、信用支持等各类资金52.2亿元，发放纾困贷款18.8亿元、普惠小微贷款500亿元。\n面向基层建立常态化宣讲机制\n“弱鸟先飞飞更高，滴水穿石劲更坚。齐心建设新家园，撸起袖子加油干……”柘荣县城郊乡靴岭尾村剪纸传习馆里，柘荣县小板凳宣讲队员的快板表演吸引了村民们。“说的是老百姓身边的事，讲的是我们听得懂的话，还有本土特色的文艺表演，大家都爱看。”村民刘冬宝说。\n“从村集体经济收入几乎为零，到去年收入52万元，全村人均可支配收入达到2.8万元，靴岭尾村发展驶入了快车道，靠的是党的好政策。”靴岭尾村第一书记吴雪香感触颇深。\n2020年初，由县领导带队的宣讲团来到靴岭尾村，宣讲主题是推进乡村振兴。“找准特色产业，发展一村一品，发挥能人示范作用……”一场宣讲下来，吴雪香的本子记得满满当当，发展思路也随之打开：“村里剪纸已有400多年历史，家家户户都会，能不能以此破题？”\n宣讲活动不仅传递了党的好政策，也凝聚起了人心、鼓起干群干劲。靴岭尾村挖掘剪纸文化，发展以剪纸文创为主的文农旅产业，剪纸越卖越火，游客越来越多，先后获得福建省“金牌旅游村”等称号。\n“保障粮食安全，必须守住耕地红线，村里的600亩水田、300亩农地，一厘一毫都要珍惜。”“深化农村土地制度改革，赋予农民更加充分的财产权益。”在蕉城区八都镇猴盾村，宁德市委讲师团团长陈庆义从干部群众最关心的现实问题讲起，将理论政策转化为大白话，让群众在对比中感受发展变化。\n紧紧围绕学习贯彻习近平新时代中国特色社会主义思想，宁德市面向基层建立常态化宣讲机制，不断创新宣讲形式，打造基层群众学习党的路线、方针、政策的“直通车”。近3年，宁德市县两级共组织宣讲小分队180多支、宣讲员2500多名，宣传宣讲4万多场次，受众达310万多人次。\n用心用情用力做好信访工作\n宁德市拥有海域面积4.46万平方公里，占全省1/3左右，全市约60万人从事海上养殖、捕捞和海产品加工销售。\n夕阳西下，霞浦县北壁乡东冲村码头海域碧波荡漾。“渔民的大部分作业时间在海上，日常办事不方便。”北壁乡党委书记林彦伶说，乡里在这片渔民出海的必经之处建立“海上社区”，成立党群服务中心、诉求服务中心和设施技术服务站、绿色养殖服务站，为渔民提供证照办理和养殖技术服务等，同时调解矛盾、化解纠纷。\n“前不久我家养殖证丢了，出海回来顺路就到‘海上社区’补办，方便多了。”大黄鱼养殖户雷宗相说，过去要专门抽时间上岸，乘公交车到乡里办理，费时费力，还影响生产。\n着眼把矛盾纠纷化解在基层、消除在萌芽状态，宁德市各级领导干部用心用情用力做好“送上门的群众工作”。“市县主要领导每月轮流到本级信访部门接访群众，并逐案落实包思想转化、包问题化解、包息诉罢访‘三包’责任。”宁德市信访局副局长蓝晓清介绍，信访部门提前一周公开接访领导姓名、职务及接访地点等信息，方便群众知晓以及案件线索收集。\n“希望能帮助重建家园，同时加大帮扶力度，解决岛上居民出行难。”今年3月，宁德市委书记梁伟新在霞浦县接待信访群众时，沙江镇竹江村几名遭受火灾的群众表达诉求。梁伟新仔细了解受灾情况、重建困难，现场与市县相关部门负责同志一起探讨解决办法，力求在最短时间内帮助受灾村民恢复正常生产生活。\n为从根本上解决海岛居民出行问题，进一步改善海岛居民生产生活条件，梁伟新还对全市海岛村发展情况开展调研，牵头研究制定支持海岛振兴的9条政策措施。竹江村也被纳入政策支持对象，目前正在积极打造“生产美、生活美、生态美”的和美海岛村。\n宁德市信访部门梳理了一批典型问题，推行重点事项带案下访。2022年，全市各级领导干部共下访接待群众2812批6172人次，推动解决各类信访积案和信访突出问题184件，化解矛盾纠纷1178件。\n持之以恒畅通和规范群众诉求表达、利益协调、权益保障通道，宁德市信访秩序不断好转。2022年，全市信访总量同比下降5.4%，重复信访同比下降18.5%，信访事项及时受理率、按期答复率均达100%。"
  },
  {
    "title": "贵州毕节描绘乡村振兴新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_5-01.htm",
    "date": "2023-07-23",
    "content": "沿二十八道拐的盘山路辗转下行，壁立千仞的悬崖之下，便是贵州毕节黔西市新仁苗族乡化屋村。\n这个曾经的深度贫困村，近年来凭借乌江源百里画廊的自然风光、苗族村寨的独特资源，干部群众一起奋斗，甩掉了贫困帽子，成为远近闻名的生态旅游村。\n在毕节，众多像化屋村这样的偏远山村，已旧貌换新颜。\n上世纪80年代，在党中央亲切关怀下，国务院批准建立了毕节“开发扶贫、生态建设”试验区。\n2018年，习近平总书记对毕节试验区工作作出重要指示强调，要着眼长远、提前谋划，做好同2020年后乡村振兴战略的衔接，着力推动绿色发展、人力资源开发、体制机制创新，努力把毕节试验区建设成为贯彻新发展理念的示范区。\n毕节广大干部群众牢记习近平总书记殷殷嘱托，踔厉奋发、勇毅前行，描绘一幅乡村振兴新图景。\n产业兴，推进一二三产融合\n小炉烧得滋滋响，蜂蜡熔化，散发出淡淡甜香。铜刀为笔、蜡液为墨，勾勾画画，花鸟鱼虫便“跃”上白布……走进化屋村一户农家，女主人杨艳正埋头制作蜡染。\n见有客人上门，杨艳放下活儿，热情地介绍挂件、背包、灯罩等苗绣工艺品。“先蜡染，再绣花，一幅苗绣能卖980元。”她说。\n2021年2月，习近平总书记在化屋村考察调研时指出，特色苗绣既传统又时尚，既是文化又是产业，不仅能够弘扬传统文化，而且能够推动乡村振兴，要把包括苗绣在内的民族传统文化传承好、发展好。\n近年来，黔西市搭建苗绣研发、生产、销售、展示平台，培训绣娘500多人次，从业人员有200多人，并建设以苗绣为特色的产业园。\n化屋村党支部书记许蕾说，村里紧盯苗绣蜡染等产业，走出了一条农文旅融合发展的路子。2022年，村民人均可支配收入2.5万多元，是2020年的两倍多。\n产业振兴是乡村振兴的重中之重。毕节因地制宜发展优势特色产业，巩固脱贫成果，持续拓宽群众增收渠道。截至2022年底，全市农业总产值达921.4亿元以上，一二三产融合逐步推进。\n大方县林地资源丰富，发展林下经济的条件得天独厚。县里种植3万多亩林下仿野生天麻，是全国优质天麻主要产地之一。\n在九龙天麻开发有限公司的展厅，天麻粉、天麻胶囊、天麻酒等产品琳琅满目。“不满足于生产原料，我们延长产业链，把更多增值收益带给种植户。”公司负责人文平说，“公司+合作社+种植户”模式带动了1000多户种植户，户均增收1万多元。\n乡村美，建设生态宜居新家园\n黔西市素朴镇古胜村，半山腰一栋精致的二层楼前，村民陈万才热情迎客。\n“生态变好，村子变美，以前怎么都不敢想！”陈万才的感慨，道出了村民们的心声。\n走进村史文化馆，一张张老照片记录着从前的困难。由于水土流失、生态恶化，乡亲们饱受石漠化之苦。\n退耕还林、综合治理石漠化，让古胜村迎来新生。10余年间，全村退耕还林3000多亩，治理石漠化面积710亩，种植经果林3400多亩，森林覆盖率由治理前的不到10%提高到近90%。\n站在半山腰遥望四周，林地层层叠叠，群山郁郁葱葱。\n生态美，乡村“颜值”提升。毕节市着力建设生态宜居新家园，推进“多规合一”实用性村庄规划编制，农村户用卫生厕所普及率达78.8%，农村生活垃圾收运覆盖率达96.8%。\n越山过隧，拐过一道弯，车入百里杜鹃管理区黄泥乡朝门村，眼前骤然开阔。群山中间，亮出一片湖，滋养层层稻田。\n村里整合帮扶资源，对村容村貌提档升级。依托山谷、良田、湖泊、民居等本土元素，建成观光步道、文化广场、精品民宿、现代农业园区，不仅改善人居环境，也打造乡村旅游目的地。\n今年5月底，村里举办插秧节活动，吸引4000多名外地游客。广场上，人们打糍粑、包粽子；稻田里，孩子们插秧、摸鱼，其乐融融。\n“我们保留了原汁原味的农耕生活，引入健康、时尚元素，让游客们感受乡村乐趣。”朝门村党支部书记游永彬说。\n支部强，群众致富有希望\n“一唱正月樱花香，二唱三月玛瑙红，三唱夹岩修水库，人气财气都带旺……”樱桃树下，村民赵高贵亮了一嗓子。\n纳雍县厍东关乡陶营村，曾因烧制砖瓦、陶罐而户户冒烟，不仅没能摆脱贫困，还带来了环境污染。\n2013年，在外创业的肖军回到家乡，先后担任村党支部副书记、村党总支书记，重点推广种植玛瑙红樱桃。\n起初有些群众怕赔钱，不敢种，村里召开院坝会，做思想工作。村里免费发放树苗、肥料，请专家提供技术指导，并争取资金建设了山地滴灌设施。“党员不仅带头种植，还帮助村民销售。”赵高贵下定决心，把自家4亩地改种樱桃。3年后，果子成熟，纯收入2万多元。\n支部带好头，群众有奔头。如今，陶营村的樱桃种植面积达到4800多亩。樱桃产业闯过扩种、提质等关口，年产值近3800万元，带动村民人均增收1.2万元。“村党组织将继续领办专业合作社，带动种植、加工、旅游一起发展。”肖军说。\n习近平总书记在化屋村考察时强调，巩固脱贫成果，推进乡村振兴，要把基层党组织建强。基层党组织强，群众致富就有希望。\n毕节市常态化整顿软弱涣散基层党组织，不断强化村级党组织建设。目前，全市已在产业链、合作社、生产基地等建立2100多个党组织，成立7200多个党组织领办专业合作社。2022年，全市村级集体经济年收入达5.81亿元。\n“一张蓝图绘到底，一任接着一任干。”今年6月初，李军从毕节市能源局来到威宁彝族回族苗族自治县么站镇平原村，接任驻村第一书记。新的目标很明确——实现村集体经济与农民收入双增长。经过村两委和驻村工作队共同努力，平原村建成3000多亩标准化蔬菜种植基地、1个标准化养牛场。\n为保持主要帮扶政策总体稳定，毕节市严格落实“四个不摘”要求，把精兵强将选派到乡村振兴一线。全市组建2314个驻村工作队，选派驻村第一书记和工作队员6900多人。\n“要以最好的精神状态奋进新征程、建功新时代，努力探索脱贫地区乡村振兴之路。”贵州省委常委、毕节市委书记吴胜华表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_6-01.htm",
    "date": "2023-07-23",
    "content": "近年来，内蒙古优化能源结构，持续推进新能源产业发展，新能源经济成为当地发展的新亮点。统计数据显示，去年内蒙古完成新能源投资总量是2021年的5倍多，接近全国年度新增新能源规模的1/4。\n图为位于内蒙古赤峰市克什克腾旗大光顶子的风力发电场。\n李  富摄（人民视觉）"
  },
  {
    "title": "让农耕文明在新时代绽放新光芒（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_7-01.htm",
    "date": "2023-07-23",
    "content": "拍拉盘捏、塑造成型，面团经巧手变成蝴蝶、花朵等灵动造型；银针翻飞、彩线穿梭，田间作物跃然于绣布之上……不久前，第一届全国农民技能大赛举办，来自各地的选手比拼乡村技艺，展现农耕文明的独特魅力。\n“我国农耕文明源远流长、博大精深，是中华优秀传统文化的根。”从稻鱼共生的农耕技术，到节气时序的农耕经验，再到耕读为本的农耕文化，农耕文明的优秀遗产是我们的宝贵财富。近年来，设立中国农民丰收节，举办农民技能大赛，发布中国传统村落名录，各地传承发展提升农耕文明，走乡村文化兴盛之路，提振了农村精气神，增强了农民凝聚力，让文明乡风劲吹田野。\n习近平总书记强调：“我国拥有灿烂悠久的农耕文明，必须确保其根脉生生不息，做到乡村社会形态完整有效，文化基因、美好品德传承弘扬，农耕文明和城市文明交相辉映，物质文明和精神文明协调发展，广大农民自信自强、振奋昂扬，精神力量充盈。”把保护传承和开发利用有机结合起来，把我国农耕文明优秀遗产和现代文明要素结合起来，以文兴业、以文惠民，农耕文明就能更好赋能乡村振兴，为建设宜居宜业和美乡村注入更多活力动力。"
  },
  {
    "title": "专家学者和民营企业家畅谈促进民营经济发展壮大——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-02.htm",
    "date": "2023-07-23",
    "content": "习近平总书记强调，党中央始终坚持“两个毫不动摇”、“三个没有变”，始终把民营企业和民营企业家当作自己人。\n7月19日，《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）一经发布，便引起社会各界广泛关注。\n日前，记者采访了多位专家学者和民营企业家，请他们畅谈对《意见》的体会，展望民营经济发展前景。受访人士表示，《意见》对民营经济发展面临的问题看得准，推出的举措针对性强，将有力提振民营企业和民营企业家的发展信心，推动民营经济走向更加广阔的舞台。\n从制度和法律上把对国企民企平等对待的要求落下来\n“《意见》是继2019年出台《关于营造更好发展环境支持民营企业改革发展的意见》后，对新时代新征程促进民营经济发展壮大作出的重大顶层设计，必将产生重要而深远的影响。”中国民营经济研究会会长、全国工商联原副主席李兆前表示。\n法治是最好的营商环境。在法治保障上，《意见》突出以健全对各类所有制经济平等保护为关键点提振信心。\n中国宏观经济研究院市场与价格研究所副所长欧阳慧认为，《意见》提出一系列产权保护法治举措，能够切实保障民营企业规则平等、权利平等和机会平等，为民营企业家心无旁骛干事业带来更多安全感，“《意见》还提出完善监管执法体系、健全涉企收费长效监管机制等相关举措，明确要提高监管公平性、规范性和简约性，畅通涉企违规收费投诉举报渠道。这些举措将扎实推进依法行政，通过法治政府建设推动民营经济发展。”\n“《意见》除再次强调依法保护民营企业产权和企业家权益、加强知识产权保护外，还针对近年来一些民营企业出现的内部腐败，提出构建源头防范和治理腐败的体制机制，健全涉案财物追缴处置机制等。”李兆前认为，这是对依法平等保护产权原则的具体实践，回应了企业家关切。\n在制度设计上，《意见》强调以营造稳定公平透明可预期的发展环境为着力点激活动能。\n为破除民营经济发展面临的体制机制障碍，《意见》从持续破除市场准入壁垒、全面落实公平竞争政策制度、完善社会信用激励约束机制、完善市场化重整机制等方面提出一系列举措。\n“这些年，‘准入难’‘融资难’‘回款难’‘中标难’‘维权难’等问题已经得到极大缓解，但一些企业家仍然感到苦恼。”李兆前认为，《意见》在做好与现有政策体系衔接的基础上，围绕加快营造市场化、法治化、国际化一流营商环境提出一系列有分量的政策措施，“特别是‘刀刃向内’，要求建立健全政务失信记录和惩戒制度，推动政府诚信履约，充分体现了解决问题的决心。”\n在欧阳慧看来，《意见》十分注重制度建设各方面的统筹协调，兼顾了长期与短期、活力与秩序、发展与安全等多重目标，理顺了中央与地方、政府与市场、部门与企业等多方面关系，“民营经济相关政策的协同性、稳定性和可预期性有效增强，能够切实提振民营经济发展信心。”\n从政策和舆论上鼓励支持民营经济和民营企业发展壮大\n受访人士认为，《意见》提出的一系列政策举措，聚焦民营经济发展的全局性、前瞻性、关键性、深层次问题，将有效改善涉企政策“看得见、摸不着”的问题，进一步激发民营经济活力。\n在政策上，《意见》注重形成政策直达快享机制和正向预期管理机制。\n“《意见》在全面调研和系统梳理基础上，注重打通政策实施的‘最后一公里’，通过增加政策精准性和透明度、简化支持政策申请程序等，增强民营企业的获得感。”欧阳慧认为，《意见》提出的“直达快享”“免申即享”等举措能够切实助力民营企业发展。\n“针对一些企业家反映的政策‘朝令夕改’问题，《意见》要求持续优化稳定公平透明可预期的发展环境，强化政策沟通和预期引导，增强监管制度和政策的稳定性、可预期性。这些针对性措施将极大稳定市场预期、拓宽政策落实覆盖面、增强企业获得感。”李兆前表示。\n在舆论上，《意见》注重形成民营经济健康发展和民营经济人士健康成长的良好社会氛围。\n“《意见》要求培育尊重民营经济创新创业的舆论环境，支持民营企业更好履行社会责任，促进共同富裕，还提出依法严厉打击以负面舆情为要挟进行勒索等行为。”在李兆前看来，这些都将为民营经济健康发展和民营经济人士健康成长营造良好的社会氛围。\n对《意见》中提到的“营造鼓励创新、宽容失败的舆论环境和时代氛围”，小米集团创始人、董事长兼首席执行官雷军感触尤深：“过往创业过程中，我也曾遭遇‘产品失败、业务崩盘’的困境。市场竞争瞬息万变，要允许企业‘试错’，帮助其树立信心、创新创业。《意见》提出‘对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助’，一定能鼓励更多民营企业家消除顾虑、放下包袱、大胆发展。”雷军表示，小米集团将坚守主业、做强实业的决心，继续发挥好民营科技企业作用，推进技术创新、推动产业发展。\n着力推动民营经济实现高质量发展，促进民营经济人士健康成长\n“深切感受到，支持民营经济发展是党中央的一贯方针” “信心更强，底气更足”“民营经济发展环境会越来越好，发展空间会越来越大”……《意见》发布后，不少民营企业家表示深感振奋、备受鼓舞，将以实际行动推动民营经济健康发展、高质量发展。\n民营经济是推动中国式现代化的生力军。推动民营经济高质量发展，既要优化发展环境，又要引导企业苦练内功。围绕着力推动民营经济实现高质量发展、促进民营经济人士健康成长，《意见》提出了一系列举措。\n“《意见》高度重视民营经济发展质量问题，就提升科技创新能力、加快数字化转型、提高国际竞争力、参与国家重大战略、民营资本健康发展等关键问题作出部署，将有力促进民营经济高质量发展。”中国民营经济研究会常务理事、恒银金融科技股份有限公司董事长江浩然说。\n“《意见》在深入调研的基础上，对企业关切的营商环境、政策支持、监管导向、法治保障、舆论氛围等问题，都作出了制度化安排和明确指导意见，坚定了大家做大做优做强企业的信心。”腾讯公司董事会主席、首席执行官马化腾表示，腾讯将瞄准《意见》对平台经济提出的“开放、创新、赋能”等方向，推动消费互联网业务为扩大内需不断输出新动能，强化产业互联网业务在现代化产业体系建设中的创新深度，以“数字工匠精神”坚持不懈增强海外业务竞争力，在创造就业、拓展消费、国际竞争中大显身手。\n“相信《意见》出台后，各地区各部门将按照要求分解任务、细化责任、研究举措，把各项要求落到实处。也期待广大企业家学习领会《意见》精神，通过自身改革发展、合规经营、转型升级不断提升发展质量，在全面建设社会主义现代化国家新征程中作出积极贡献。”李兆前说。"
  },
  {
    "title": "高质量发展迈出新步伐（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-02.htm",
    "date": "2023-07-23",
    "content": "开栏的话\n今年是全面贯彻党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，各地区各部门勠力同心、勇毅前行，推动经济运行好转、发展质量提升。\n日前发布的中国经济半年报显示，今年上半年，我国经济运行整体回升向好。从今日起，本报推出“年中经济观察”系列述评，生动反映高质量发展的新进展新成效，全面、辩证、长远分析经济形势，充分展现中国经济的韧性活力，进一步坚定做好经济工作的信心。\n\n一季度实现良好开局，二季度延续恢复态势，在复杂严峻的外部环境下，中国经济呈现回升向好态势。7月17日发布的中国经济半年报显示：上半年，国内生产总值（GDP）同比增长5.5%，快于去年全年3%的增速，快于一季度4.5%的增速，也明显快于世界主要发达经济体。\n“2023年是全面贯彻党的二十大精神的开局之年，希望与挑战并存。”\n“推进中国式现代化必须抓好开局之年的工作。”\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展。”\n以习近平同志为核心的党中央团结带领全党全国各族人民坚定信心、顽强拼搏，牢牢把握高质量发展这个首要任务，努力推动经济运行整体好转，为全面建设社会主义现代化国家开好局起好步。\n稳增长稳就业稳物价政策效应逐步显现，市场需求逐步恢复，生产供给持续增加，就业形势总体稳定，民生保障有力有效。上半年，国民经济恢复向好，高质量发展迈出新步伐，为实现全年发展目标夯实基础、注入信心。\n恢复向好显韧性\n增速稳，结构优，动能强，中国经济回升向好，展现出巨大的发展韧性\n产量再上新高！7月3日，伴随着一辆纯电动汽车缓缓驶下生产线，我国新能源汽车生产累计突破2000万辆，迈入规模化、全球化发展新阶段。\n消费持续回暖！端午假期，国内旅游出游1.06亿人次，同比增长32.3%。6月24日，年快递业务量达600亿件，比去年提前34天。\n建设马不停蹄！平陆运河工程动工，渝昆高铁川渝段贯通，全球首台16兆瓦海上风电机组完成吊装……一个个重大项目扎实推进。\n今年以来，经济社会全面恢复常态化运行，各行各业奋跃而上，高质量发展的万千气象让中国经济的观察者充满信心。\n——观察中国经济，既要看“数”，也要看“景”。一项项释放暖意的指标，一幅幅生机勃发的画面，汇聚成中国经济持续恢复的积极态势。\n“五一”假期，游人如织。“下午4点多排队取号，已经有近100桌在等位了。”前往武汉一家知名餐饮店就餐的北京游客余平和说，“之前预料到人很多，但没想到生意这么火。”\n从线下商圈到线上购物，从实物商品到生活服务，消费场景不断拓展，接触型、聚集型服务业增速回升明显。上半年，社会消费品零售总额同比增长8.2%，保持较快增长；最终消费支出对经济增长的贡献率达到77.2%，明显高于去年。\n消费向好的同时，投资扎实推进，外贸稳中提质。上半年，固定资产投资同比增长3.8%，其中基础设施投资、制造业投资分别增长7.2%、6%，有效投资对稳增长的关键作用持续发挥；外贸进出口规模历史同期首次突破20万亿元，有进出口实绩的外贸企业54万家，同比增加6.9%。\n动力足，底盘也稳。上半年，全国居民人均可支配收入实际增长5.8%，比去年全年明显加快。粮食能源饭碗稳稳端牢：夏粮产量达14613万吨，为稳定全年粮食生产奠定了基础；上半年一次能源生产总量同比增长2.7%，生产生活用能需求得到有力保障。\n——观察中国经济，既要看“形”，也要看“神”。实现量的合理增长的同时，中国经济迎来质的有效提升。\n前不久，上汽大众历史最悠久的工厂——上海安亭一厂正式关停。这是汽车产业转型全局中的“一隅”。鉴于当地土地空间有限，上汽大众在2017年即开始二厂升级改造，2018年启动新一代电动汽车平台车型工厂建设。此次安亭一厂调整后，基地将聚焦新能源汽车研发生产，部分燃油车生产迁至沪外。\n400多公里外，大众汽车正在安徽合肥扩大投资：在华第三家新型工厂去年底建成，首款车型预计今年下半年投产；5月30日，全资控股科技公司项目又宣告落户。\n这边产线升级，那边加速布局。立足广阔市场空间，适应电动化智能化趋势，我国汽车产业一路向前：上半年，汽车产销分别完成1324.8万辆和1323.9万辆，同比分别增长9.3%和9.8%，其中出口214万辆，同比增幅高达75.7%。\n转方式、调结构、增动能。上半年，规模以上工业增加值同比增长3.8%，快于一季度0.8个百分点，其中装备制造业增加值比重达到32.3%，比上年同期提高1.4个百分点。\n创新驱动活力奔涌。开源桌面操作系统“开放麒麟1.0”发布，年产2.5万吨高性能碳纤维项目投产，首台国产F级50兆瓦重型燃气轮机投入商运，“卡脖子”技术接连攻克。累计建成5G基站284万个，人工智能核心产业规模达到5000亿元，“新赛道”越发宽广。上半年，高技术产业投资同比增长12.5%。\n绿色转型稳步推进。全球海拔最高水光互补项目并网发电，白鹤滩水电站16台百万千瓦机组首次全开并网运行，海阳核电4号核岛完成“千吨级”模块吊装，能源结构加快调整。上半年，单位GDP能耗同比下降0.4%，国家地表水考核断面中水质优良断面比例同比上升2.1个百分点。\n开放发展步履坚定。全球贸易投资放缓的背景下，我国积极扩大高水平开放。上半年，消博会、广交会、中国—中东欧国家博览会等国际经贸盛会好戏连台，更多全球商品走进中国市场；以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口提速，合计出口增长61.6%，拉动整体出口增长1.8个百分点。\n——观察中国经济，既要向“内”看，也要向“外”看。增长乏力的全球经济中，中国依然是主要稳定器和动力源。\n地缘政治冲突持续，主要发达经济体通胀仍处高位，一些国家货币政策收缩外溢效应显现。有的国家家庭债务高企，制造业萎缩程度加深，经济下行压力增大；有的国家持续经受高通胀和高利率挑战，连续两个季度GDP增速为负值……经济合作与发展组织判断：全球经济增长正走在“漫长而曲折的道路上”。\n“一季度，美国、欧元区、日本、巴西GDP同比分别增长1.8%、1%、1.9%、4%，即便考虑到二季度情况，上半年中国经济增速在主要经济体中仍然是较快的。”国家统计局新闻发言人付凌晖表示，上半年，我国经济保持较快增长，为全球经济发展提供了重要支撑。\n世界银行6月6日发布最新一期《全球经济展望》报告，预计2023年中国经济将增长5.6%，较1月预测上调1.3个百分点。世界经济论坛主席施瓦布表示：“全世界都从中国发展中受益。”\n外资企业纷纷投来“信任票”：空中客车公司在天津建设第二条生产线；阿斯利康与青岛高新技术产业开发区签署投资合作协议；全球知名会员制仓储连锁超市开市客中国大陆地区的第三家门店开启试运营……1至5月，全国新设外商投资企业18532家，同比增长38.3%，中国继续成为外资的重要投资目的地。\n坚定不移推动高质量发展，中国经济回升向好，展现出巨大的发展韧性。\n实干担当促发展\n各地区各部门坚持稳中求进工作总基调，形成推动高质量发展的强大动力\n中国的发展，总是在直面问题中展开答卷。\n今年以来，中国经济处在经济恢复和产业升级的关键期，内生动力还不强，需求仍然不足，经济转型升级面临新的阻力，推动高质量发展需克服不少困难挑战。\n树牢造福人民的政绩观，鼓足干事创业的精气神，形成狠抓落实的良好局面。在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，形成推动高质量发展的强大动力。\n——宏观政策靠前协同发力，推动经济运行持续好转。\n“今年开始，7月份就能申报享受上半年研发费用加计扣除，预计能提前3个月享受约1260万元的扣除优惠。”江苏江阴燎原装备制造有限公司财务负责人周晓翻说，政策红利提前兑现缓解了企业资金压力，“准备添置更多新设备，加大研发投入”。\n不搞“大水漫灌”、遏制“大干快上”，适应发展阶段性特征和经济形势变化，相机抉择、开准药方。面对结构性问题、周期性矛盾交织叠加的局面，各地区各部门兼顾当前与长远、统筹需要与可能，打出宏观政策“组合拳”。\n财政部门延续和优化实施多项税费优惠政策，确保政策红利精准直达经营主体，前4月新增减税降费及退税缓费4689亿元；中国人民银行运用降准、中期借贷便利、公开市场操作等多种货币政策工具，保持流动性合理充裕；金融机构加大对小微企业、科技创新、绿色发展等的支持力度，上半年对实体经济发放的人民币贷款增加15.6万亿元……财政、货币、产业、科技、社会等各类政策协调配合，统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n——供给需求共同发力，努力实现国民经济良性循环。\n“车身小巧、充电方便，买车还能享受5000元优惠。”最近，家住重庆九龙坡区走马镇的王东燕花费不到5万元，购置了一台赛力斯新能源汽车，“1公里电费只需4分钱，续航里程也长。”\n“支持新能源汽车下乡政策落地，有力撬动了农村汽车消费市场。”赛力斯汽车董事长张兴海介绍，上半年，公司汽车累计销量同比增长20%。\n需求牵引供给，供给创造需求。各地区各部门把实施扩大内需战略同深化供给侧结构性改革有机结合起来，加快建设现代化产业体系。\n疏堵点、破卡点，做好供给文章。发展先进制造业集群，推进产业基础再造和重大技术装备攻关，深入实施优质企业梯度培育工程，开展“百场万企”大中小企业融通对接活动……多管齐下，实体经济茁壮成长。\n建机制、畅循环，挖掘内需潜力。《扩大内需战略规划纲要（2022—2035年）》《“十四五”扩大内需战略实施方案》加快落地，出台一系列政策支持住房改善、新能源汽车、养老服务、家居等消费，各地积极举办消费季、发放消费券……多措并举，市场需求加速释放。\n——改革开放向纵深推进，营商环境持续优化。\n“政府为企业搭台，推介这么多项目，我们要抓住机遇、好好发展。”6月26日，中科智谷集团有关负责人李超宇赶到广州，参加广东省面向民间资本推介项目会议。会上，总投资上千亿元的101个示范项目一一推介，每个项目除列明总投资额、建设内容等信息，还提供了具体单位及联系方式，方便民间资本“一键直达”。\n从发布《中共中央国务院关于促进民营经济发展壮大的意见》、出台一系列促进民间投资的政策措施，到深化国资国企改革、加快打造现代产业链领军企业，切实落实“两个毫不动摇”，持续提振经营主体信心；从全面注册制改革正式启动、加快资本要素市场化配置，到加快清理含地方保护、市场分割等妨碍公平竞争的政策措施，全国统一大市场加快构建……向广度和深度进军，全面深化改革蹄疾步稳。\n改革不停歇，开放不止步。新版鼓励外商投资产业目录施行，新增239条鼓励条目；出台若干措施，率先在一些具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则；沈阳等6个城市深入开展服务业扩大开放综合试点……稳步推动规则、规制、管理、标准等制度型开放，开放的大门越开越大。\n——民生福祉持续增进，现代化建设成果更多更公平惠及全体人民。\n北京通州，中建二局云景里小区改造项目施工正忙。这个有16栋多层住宅楼、2300余人的老旧小区，今年年底前将展露新颜。“外墙保温、楼顶防水，改造上下水管道，住起来更舒适。”小区居民孙满成满怀期待。\n广东中山，“公共就业服务进校园”招聘现场火热。读计算机专业的肖滢舟，成功应聘深圳一家光电企业管培生，“一起找到工作的还有200多名同学。”\n惠民生，暖民心，顺民意。实施以就业见习质量提升等10个行动为重点的青年就业创业推进计划，千方百计做好高校毕业生就业工作；出台《关于推进基本养老服务体系建设的意见》，规范“家庭托育点”建设，完善养老、托育服务体系；扩大药品耗材集中带量采购品种，缩小县域内城乡教育差距，提升医疗教育保障水平……桩桩实事直指急难愁盼，人民群众获得感、幸福感、安全感不断增强。\n稳大局，应变局，开新局。把发挥政策效力和激发经营主体活力结合起来，中国经济高质量发展步伐坚实。\n行稳致远有底气\n保持战略定力、增强发展信心，完全有条件推动经济持续健康发展\n河南洛阳，中信重工冶炼车间，滚烫钢水汩汩注入型腔。一墙之隔，锻压车间内，超大型转轮中心体锻件快速成型。\n“前6个月，一批矿山、风电装备按期交付，建材、煤炭等行业的机器设备产量同比增长14.4%。”中信重工董事长武汉琦说，需求火热、订单充足，关键设备满负荷运行，“下半年要乘势而上，开启新的‘加速跑’”。\n许多企业和专家认为，尽管当前中国经济面临不少困难挑战，但要看到累积的许多有利条件和积极因素。\n——社会主义市场经济的体制优势，为应对风险挑战带来十足底气。\n“借助绿色通道，全程帮代办，服务零收费，不出半天，新营业执照到手。”得益于《促进个体工商户发展条例》的实施，江西宜春隆泰加油站负责人管正华顺利实现“个转企”，“从‘个体户’变为‘企业家’，干劲更足了。下一步将争取早日成为规上企业。”\n宏观经济治理持续完善，宏观调控政策框架更趋成熟，跨周期设计、逆周期调节的宏观政策充分运用，新时代以来，社会主义市场经济体制展现出抵御风险、应对考验的强大韧性。发挥体制优势，围绕稳增长、稳就业、防风险等实施一批针对性、组合性、协同性强的政策措施，我们完全能够有力破解各种发展难题。\n——超大规模市场的需求优势，为增强发展动力创造了巨大空间。\n“最新发布的星火认知大模型，应用在智能办公本产品上，实现会议内容实时转写的同时，还能快速生成会议纪要。”讯飞读写副总经理赵飞龙说，产品升级后，上半年智能办公本销量同比增长140%，后续市场销售十分看好。\n“中国有约4800万家中小企业，都具备数字化转型需求，对解决方案供应商具有很大吸引力。”西门子股份公司董事会主席博乐仁说。日前，西门子宣布，将在成都新增投资11亿元，建设工业自动化产品中国智造基地。\n需求是全球经济增长中最稀缺的资源。我国拥有14亿多人口，是全球超大规模且最有增长潜力的市场，孕育着源源不断的巨大需求。“下阶段，就业形势继续改善，居民收入持续增加，有利于带动居民消费能力和消费意愿提升。新能源汽车销售、绿色智能家电等促消费政策显效，也有利于扩大消费。”付凌晖说。发挥需求优势，不断挖掘国内市场潜力，内需对经济增长的拉动作用将持续提升。\n——产业体系配套完善的供给优势，为构筑未来发展战略优势奠定了坚实基础。\n7月16日，继5月底C919圆满完成首个商业航班飞行之后，第二架C919又“入列”东航机队，国产大飞机的研发、制造、取证、投运全面贯通。7月17日，我国首艘国产大型邮轮解缆离开码头，开始首次试航。\n上天入海，重大创新成果接连问世，得益于完备产业体系的独特优势：一艘大型邮轮，涉及2500多万个零件，中央企业牵头领军，汇聚4000多家供应商的强大合力；一架C919大型客机，由22个省份、200多家企业、几代航空人接续攻关。\n放眼全球，我们有最完整的产业体系、完善的配套能力、日益完备的基础设施网络。全球创新链产业链供应链深度调整同我国推动高质量发展形成历史性交汇，为加快建设现代化产业体系带来有利契机。发挥供给优势，不断提升产业链供应链韧性和安全水平，实体经济将更加根深叶茂。\n——勤劳智慧的广大劳动者和企业家等人力优势，为扎实推进中国式现代化提供了有力支撑。\n潜心钻研20多年，累计完成300余项研制任务攻关，取得20余项工艺创新成果。5月7日，第十六届高技能人才表彰大会举行，荣获中华技能大奖的北京北方车辆公司数控铣工马小光很自豪，“国家产业优势越来越强，技术工人舞台越来越宽广。”\n人才是衡量一个国家综合国力的重要指标。目前，我国科技人力资源数量居世界第一，接受高等教育的人口已超过2.4亿人，专业技术人才队伍超过8000万人，技能劳动者超过2亿人，其中高技能人才超过6000万人。随着技术技能型劳动者队伍壮大、素质提高，人力资本红利正加快形成，这是许多国家没有的优势。发挥人才优势，促进人口高质量发展，将为经济发展提供强大动能。\n韧性强，潜力大，活力足。中国经济长期向好的基本面依然不变，支撑高质量发展的条件也没有改变。保持战略定力、增强发展信心，我国经济有望继续恢复向好。\n大道至简，实干为要。让我们更加紧密地团结在以习近平同志为核心的党中央周围，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，以新气象新作为推动高质量发展取得新成效，努力实现新征程的良好开局。"
  },
  {
    "title": "走好新时代党的群众路线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-02.htm",
    "date": "2023-07-23",
    "content": "“目前最盼望的是办理土地合宗手续，县委书记带着县直部门相关工作人员现场办公，协调解决问题，明确专人指导。”福建省闽东力捷迅药业股份有限公司董事长林苑说。\n7月11日，福建省宁德市柘荣县领导干部来到柘荣县制药工业园区，为企业送政策、办实事、解难题，力捷迅药业人才公寓用地等问题的解决有了明确时间表。这是宁德市各级领导干部传承“四下基层”优良作风的新近一例。\n宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层——“四下基层”是习近平总书记在福建宁德工作时大力倡导的。宁德市各级领导干部传承“四下基层”优良作风，深入田间地头、企业车间，问需于民、问计于民，在基层一线宣讲政策、发现问题、化解矛盾、推进工作，走好新时代党的群众路线。\n在基层一线办实事解难题\n闽东力捷迅药业股份有限公司依托当地特产太子参，生产的复方太子参颗粒等产品年销售额5000多万元。\n“农户种一亩太子参，能卖1万元。”林苑说，“为进一步扩大产能，吸引更多人就业，公司正筹建人才公寓，希望在用地方面得到支持。”\n“目前我们正对公司周边的土地进行收储、清理和平整，预计3个月完成，届时可解决人才公寓用地问题。”现场办公会上，柘荣县自然资源局局长江平介绍。柘荣县委书记张晓容说：“闽东力捷迅药业为太子参产业的发展作出了贡献，我们将努力提供更好的服务。”\n2022年，为精准落实有关政策举措，柘荣县建立“专班推进、专人挂钩”机制，成立生物医药等7个产业工作专班，由县级领导干部牵头挂钩全县规模以上企业，每月至少到挂钩企业现场办公、实地调研一次。\n以“四下基层”机制为重要抓手，宁德市引导广大党员干部扑下身子，深入基层一线，研究解决问题。\n享有盛誉的福鼎白茶，是福鼎市全面推进乡村振兴的支柱产业。全市现有2800多家茶叶加工企业，可提供10万多个就业岗位，直接带动30多万人增收。\n福鼎市成立茶产业发展领导小组，明确责任部门、划定责任片区，每两月召开一次茶产业发展现场会，市领导带队深入茶企、茶园调研，破解生产、加工、销售难题，助力茶产业加快发展。\n“我们推进基地化生态茶园建设，建立全市茶园茶企大数据库，完善防伪溯源系统，推动茶产业绿色高质量发展。”福鼎市人大常委会主任、茶产业发展领导小组常务副组长蔡梅生介绍，目前全市基地化茶园面积达20多万亩，2300多家企业、7.2万多户茶农纳入大数据溯源系统。\n宁德市明确市县两级党政领导班子成员每年到基层调研时间不少于60天，通过深入调查研究了解民情、掌握实情，做到科学决策、民主决策，推动经济社会高质量发展。\n宁德市市长张永宁带领市直有关部门负责人深入企业调研并召开座谈会，详细了解企业经营情况。经过细致调研，宁德推出一批务实管用、含金量高的“一页纸”政策，逐一配套政策解读文件、兑现操作细则，并更新发布25类33项“免申即享”政策清单。\n2022年，宁德市累计减税降费85亿元，提供再贷款、再贴现、信用支持等各类资金52.2亿元，发放纾困贷款18.8亿元、普惠小微贷款500亿元。\n面向基层建立常态化宣讲机制\n“弱鸟先飞飞更高，滴水穿石劲更坚。齐心建设新家园，撸起袖子加油干……”柘荣县城郊乡靴岭尾村剪纸传习馆里，柘荣县小板凳宣讲队员的快板表演吸引了村民们。“说的是老百姓身边的事，讲的是我们听得懂的话，还有本土特色的文艺表演，大家都爱看。”村民刘冬宝说。\n“从村集体经济收入几乎为零，到去年收入52万元，全村人均可支配收入达到2.8万元，靴岭尾村发展驶入了快车道，靠的是党的好政策。”靴岭尾村第一书记吴雪香感触颇深。\n2020年初，由县领导带队的宣讲团来到靴岭尾村，宣讲主题是推进乡村振兴。“找准特色产业，发展一村一品，发挥能人示范作用……”一场宣讲下来，吴雪香的本子记得满满当当，发展思路也随之打开：“村里剪纸已有400多年历史，家家户户都会，能不能以此破题？”\n宣讲活动不仅传递了党的好政策，也凝聚起了人心、鼓起干群干劲。靴岭尾村挖掘剪纸文化，发展以剪纸文创为主的文农旅产业，剪纸越卖越火，游客越来越多，先后获得福建省“金牌旅游村”等称号。\n“保障粮食安全，必须守住耕地红线，村里的600亩水田、300亩农地，一厘一毫都要珍惜。”“深化农村土地制度改革，赋予农民更加充分的财产权益。”在蕉城区八都镇猴盾村，宁德市委讲师团团长陈庆义从干部群众最关心的现实问题讲起，将理论政策转化为大白话，让群众在对比中感受发展变化。\n紧紧围绕学习贯彻习近平新时代中国特色社会主义思想，宁德市面向基层建立常态化宣讲机制，不断创新宣讲形式，打造基层群众学习党的路线、方针、政策的“直通车”。近3年，宁德市县两级共组织宣讲小分队180多支、宣讲员2500多名，宣传宣讲4万多场次，受众达310万多人次。\n用心用情用力做好信访工作\n宁德市拥有海域面积4.46万平方公里，占全省1/3左右，全市约60万人从事海上养殖、捕捞和海产品加工销售。\n夕阳西下，霞浦县北壁乡东冲村码头海域碧波荡漾。“渔民的大部分作业时间在海上，日常办事不方便。”北壁乡党委书记林彦伶说，乡里在这片渔民出海的必经之处建立“海上社区”，成立党群服务中心、诉求服务中心和设施技术服务站、绿色养殖服务站，为渔民提供证照办理和养殖技术服务等，同时调解矛盾、化解纠纷。\n“前不久我家养殖证丢了，出海回来顺路就到‘海上社区’补办，方便多了。”大黄鱼养殖户雷宗相说，过去要专门抽时间上岸，乘公交车到乡里办理，费时费力，还影响生产。\n着眼把矛盾纠纷化解在基层、消除在萌芽状态，宁德市各级领导干部用心用情用力做好“送上门的群众工作”。“市县主要领导每月轮流到本级信访部门接访群众，并逐案落实包思想转化、包问题化解、包息诉罢访‘三包’责任。”宁德市信访局副局长蓝晓清介绍，信访部门提前一周公开接访领导姓名、职务及接访地点等信息，方便群众知晓以及案件线索收集。\n“希望能帮助重建家园，同时加大帮扶力度，解决岛上居民出行难。”今年3月，宁德市委书记梁伟新在霞浦县接待信访群众时，沙江镇竹江村几名遭受火灾的群众表达诉求。梁伟新仔细了解受灾情况、重建困难，现场与市县相关部门负责同志一起探讨解决办法，力求在最短时间内帮助受灾村民恢复正常生产生活。\n为从根本上解决海岛居民出行问题，进一步改善海岛居民生产生活条件，梁伟新还对全市海岛村发展情况开展调研，牵头研究制定支持海岛振兴的9条政策措施。竹江村也被纳入政策支持对象，目前正在积极打造“生产美、生活美、生态美”的和美海岛村。\n宁德市信访部门梳理了一批典型问题，推行重点事项带案下访。2022年，全市各级领导干部共下访接待群众2812批6172人次，推动解决各类信访积案和信访突出问题184件，化解矛盾纠纷1178件。\n持之以恒畅通和规范群众诉求表达、利益协调、权益保障通道，宁德市信访秩序不断好转。2022年，全市信访总量同比下降5.4%，重复信访同比下降18.5%，信访事项及时受理率、按期答复率均达100%。"
  },
  {
    "title": "为全球人权治理贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-03.htm",
    "date": "2023-07-23",
    "content": "联合国人权理事会第五十三届会议在瑞士日内瓦召开期间，中国人权研究会等民间组织在日内瓦举行系列边会，向世界宣介中国人权发展成就。围绕“中国的人权理念与实践”“《维也纳宣言和行动纲领》三十年：中国探索与经验”等主题，中国民间组织负责人和专家学者与参会外方代表、社会各界人士进行广泛深入研讨交流，通过对话凝聚共识，共同推动人权文明发展进步，为全球人权治理贡献力量。\n中国积极践行《维也纳宣言和行动纲领》\n在“《维也纳宣言和行动纲领》三十年：中国探索与经验”主题边会上，中国人权研究会副会长、吉林大学人权研究院教授鲁广锦表示，中国人权事业的发展进步，既是建设中国特色社会主义的本质要求，也是践行宣言基本精神的直接体现。中国坚持把人权的普遍性原则与本国国情相结合，努力走出一条顺应时代潮流、适合本国国情的人权发展道路。以安全守护人权、以发展促进人权、以合作推进人权不仅符合宣言和行动纲领精神，而且是在新的历史条件下对宣言和行动纲领精神的发展，必将推进全球人权治理朝着更加公平、公正、合理、包容的方向发展。\n中国人权研究会副秘书长王琰文主持“中国的人权理念与实践”主题边会时表示，在分裂的世界中寻求共识，必须抛开偏见，彼此尊重。将一国的价值观强加于人只能增加动荡，生搬硬套他国人权保障模式也容易产生危害。真正的人权文明应当建立在承认人权的普遍性和尊重人权观、人权实践差异性基础之上，求同而存异，倡导所有国家和民族传承发展自身文明、自主选择符合本国国情的人权发展道路。\n吉林大学人权研究院研究人员申天娇说，中国提出的全球发展倡议、全球安全倡议、全球文明倡议契合宣言和行动纲领宗旨，同人民的幸福生活密切相关。面向未来，作为中国向世界提供的国际公共产品，全球发展倡议、全球安全倡议、全球文明倡议的落实将为宣言和行动纲领注入新动力。\n《维也纳宣言和行动纲领》提出有必要在教育方案中加进人权主题，要求各国采取这样的做法。中国政法大学人权研究院教授张伟表示，中国政府高度重视人权教育。在已经制定的四期《国家人权行动计划》中，都有相关人权教育和研究的专门章节，提出推动和促进人权教育持续发展的具体举措。至今，中国已在14所大学设立人权教育与培训基地。中国政府将于2025年前支持在社科院、党校（行政学院）系统建立国家人权研究机构，新设3家国家人权研究基地。\n与会的国际民主律师协会常驻联合国日内瓦代表米克尔·萨维娅祝贺中国非政府组织在日内瓦成功举办主题边会，赞赏中国在大学设立相关专业，在人权教育方面有所成就。她指出，中国人权研究会在人权教育的普及上作出了重要贡献，有助于让外界更加了解中国的人权发展状况。\n瑞士国际人权和社会发展协会负责人大卫·洛佩斯不久前访问过中国。他说，在访问中，他看到中国经济繁荣发展、社会全面进步、人民生活幸福。中国走出了一条适合本国国情的人权发展道路。希望未来进一步加强与中国非政府组织的交流与对话，共同推动完善全球人权治理。\n发展是解决包括人权在内的一系列问题的有效途径\n《维也纳宣言和行动纲领》重申发展权利是一项普遍的、不可分割的权利，也是基本人权的一个组成部分，强调人是发展的中心主体。多年来，中国坚持以人民为中心的发展思想，坚持在发展中保护和促进人权，努力以高质量发展、包容发展、普惠发展消除发展障碍，提升人权保障水平。\n西南政法大学人权研究院副教授肖武说，中国人权事业是中国式现代化的有机组成部分。中国坚持生存权和发展权是首要的基本人权，强调公民及政治权利和经济、社会、文化权利的不可分割性，秉持“以人民为中心”的人权主体观而非偏狭的片面人权主体观，坚持立体的人权发展道路而非单向度的人权路径，秉持包容性人权理念而非“教师爷式”人权观，主张从本国实际和人民需求出发，探索适合自己的人权发展道路。\n吉林大学人权研究院执行院长、法学院院长何志鹏说，中国长期高度关注经济、社会、文化权利的实现和保护。从中国的经验可以看出，发展是解决包括人权在内的一系列问题的有效途径。\n关于残疾人权利保障，西北政法大学人权研究中心助理研究员王姝琪说，无障碍环境建设立法是中国立法坚持以人为本，解决人民最关心、最直接、最现实利益问题的生动体现。\n南京师范大学法学院讲师赵健舟说，中国在人权领域推进的非政治化议程追求平等和相互尊重的人权交流。在全球人权治理面临严峻挑战时，非政治化的人权话语将有助于国际社会弥合分歧。\n与会嘉宾表示，各国社会政治条件和历史文化传统不同，必须也只能从本国的实际情况和人民需求出发，探索适合自身的人权发展道路。锡克教人权组织（英国）驻日内瓦代表阿尔伯特·巴尔塞吉延表示，世界上的人权理念是丰富多样的，没有一个放之四海而皆准的人权标准。每种文明都有其独特的人权观，需要认真思考和研究，不能简单、教条地以意识形态划界。\n巴尔塞吉延今年对中国进行了访问。“我了解到中国共产党和中国政府如何带领人民脱贫致富，在实现发展权和联合国2030年可持续发展目标方面取得巨大进展。”他强调，中国数亿人脱贫，这是对可持续发展目标的最大贡献，“中国的人权实践应该在国际舞台得到更多关注，为其他发展中国家提供借鉴”。\n中国少数民族人权事业发展充满活力\n多位与会嘉宾表示，近年来，中国人民的生活水平持续提升，各项权利得到更加切实保障，保护少数民族、妇女儿童等特定群体权益的政策和法律措施更加完善，人权法治保障进一步加强。\n兰州大学政治与国际关系学院讲师李亮在会上表示，2010年后，中国新疆的现代化再次提速，采取了一系列综合措施，促成了新疆女性深层的思想解放，女性群体的活力得到极大焕发。\n新疆大学中国语言文学学院中语系副主任张灯柯在发言中说，作为一名语言研究者与本地人，他感受到新疆当地语言文字的多样性得到了充分保护。目前，新疆各民族主要使用10余种语言和文字，少数民族语言文字在司法、行政、教育、新闻出版、广播电视、互联网、社会公共事务等领域得到广泛使用。\n喀什大学法政学院副教授那斯尔江·依布拉音表示，中国宪法和法律从根源上筑牢了预防“强迫劳动”的法律屏障。新疆各族群众有选择职业的自由，去什么地方、干什么工作都是自己的意愿。各族劳动者的劳动报酬权、休息休假权、劳动安全卫生保护权、获得社会保险福利权等权益均依法得到保障。\n中国藏学研究中心宗教研究所助理研究员索朗卓玛介绍，中国结合宗教发展变化和宗教工作实际，汲取国内外经验，走出了一条依法保障宗教信仰自由、促进宗教关系和谐、发挥宗教界积极作用的成功道路。多年来，中国中央人民政府和西藏自治区人民政府，全面贯彻落实宗教信仰自由政策，西藏各宗教、各教派得到平等的尊重和保护，正常宗教活动依法受到保护，公民宗教信仰自由的权利得到有效保障，西藏人权事业在不断进步。\n中国社会科学院研究员边巴拉姆在发言中强调，西藏自古以来就是中国领土不可分割的一部分。在中国近现代史上，中央政权始终在西藏地方行使主权，西藏始终在中央政府统一管辖内。那些宣扬“西藏独立”的西方敌对势力无视包括藏族在内的中华民族的发展历史，其目的不过是混淆视听，用民族分离主义思潮渗透破坏中国的民族团结、遏制中国发展。\n萨维娅会后表示，中国学者从各自研究的角度，让我们了解了新疆、西藏的真实情况，这种理性的探讨非常必要。中国非政府组织参加人权理事会、在会上发出中国声音，不仅让国际社会更多了解中国的人权发展，对加强与其他非政府组织的交流沟通也很有帮助。\n（本报日内瓦电）"
  },
  {
    "title": "维护南海和平稳定必须排除美国干扰（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-03.htm",
    "date": "2023-07-23",
    "content": "对话与合作是维护南海和平稳定、化解矛盾和分歧、增进各方互信的最佳途径。在推进“南海行为准则”磋商的进程中，东盟国家应增强自主性，排除来自美国的影响和干扰\n\n当前，东盟国家和中国正积极推进“南海行为准则”磋商。在磋商过程中，十分重要的一点是，东盟国家应增强自主性，排除来自美国的影响和干扰。唯有如此，地区国家才能有效维护南海和平稳定。\n美国外交政策一贯奉行双重标准，给地区和世界和平稳定带来威胁。美国插手南海事务既没有法理依据，也没有道义基础。美国没有加入《联合国海洋法公约》，却试图以《联合国海洋法公约》之名在南海制造矛盾。美国企图以种种借口加大对地区事务的干涉，只会破坏地区和平稳定。\n美国极力激化南海问题，目的是希望复制冷战时期的策略，在南海周边结成以美国为首的同盟体系，加强对地区国家的控制，并对中国实施围堵。目前，很多东盟国家都感受到了来自美国的压力，都为美国企图在本地区增加军事存在而感到担忧。美英澳核潜艇合作给地区安全带来的风险，也引发了地区国家的严重关切。\n对话与合作是维护南海和平稳定、化解矛盾和分歧、增进各方互信的最佳途径。美国的冷战和零和博弈思维在地区没有市场，地区国家普遍希望以和平谈判化解分歧，共同维护地区和平稳定。东盟国家同中国不仅地缘相近，而且是互惠互利的合作伙伴，在维护南海和平稳定方面有共同责任。2002年签署的《南海各方行为宣言》确立了各方处理南海问题的基本原则和共同规范，特别是确立了由直接有关的主权国家通过友好磋商和谈判，以和平方式解决它们的领土和管辖权争议的重要共识。当前，各方在《南海各方行为宣言》精神的指引下，继续推进“南海行为准则”磋商，将为南海和平稳定提供更强有力的制度保障。\n南海应该成为造福周边国家的合作之海。东盟国家和中国都希望进一步拓展海上合作，促进共同发展繁荣。在海洋经济、海洋科技、海洋生态环境保护等各方面，东盟国家同中国拥有广阔合作空间。通过共同努力，双方一定能充分释放海洋合作潜力，为各自发展增添动力，同时也为维护南海和平稳定积累更多互信，凝聚更大共识。\n（作者为印度尼西亚国际战略研究中心中国研究中心主任）"
  },
  {
    "title": "“中国式现代化成就令人瞩目”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-03.htm",
    "date": "2023-07-23",
    "content": "到北京东城区景山街道、西城区椿树街道实地了解中国全过程人民民主，参访北京语言大学世界汉学中心，参观理想汽车总部……近日，应中国国家创新与发展战略研究会邀请，巴基斯坦两院议员代表团来华访问。\n“此次来华访问的巴基斯坦议员一行7人，来自6个不同政党、4个不同省份，我们在发展对华友好关系上意见高度一致。”巴基斯坦两院议员代表团团长、巴基斯坦参议院国防委员会主席穆沙希德·侯赛因表示。\n“巴基斯坦诗人伊克巴尔在上世纪30年代曾写下诗句——‘沉睡的中国人民正在觉醒，喜马拉雅山的山泉已经开始沸腾’，描绘出中国的民族觉醒和走向复兴。”巴基斯坦国民议会议员尼萨尔·艾哈迈德·切玛说，“通过此次访问，我看到中国在诸多领域取得的进步。中国式现代化成就令人瞩目，根本原因在于中国共产党的坚强领导。中国共产党有强烈的民族使命感，对人民忠诚担当，坚持任人唯贤，对腐败零容忍。”\n切玛认为，中国全过程人民民主是全链条、全方位、全覆盖的民主，贯穿社会生活方方面面，团结汇聚起广大人民的智慧和力量，推动经济社会发展，真正造福人民。\n穆沙希德·侯赛因认为，评判一种民主形式好不好，归根结底要看能不能让人民过上好日子。“政党应该倾听人民呼声、响应人民诉求。民主作为一种制度安排，意味着能够为实现人民更加美好的生活需要采取行动，使人民有更大的获得感，如充分的就业、安全舒适的环境、正义诉求的满足等。”\n穆沙希德·侯赛因说，现代化并不等于西方化，中国式现代化植根于中华优秀传统文化，代表人类文明进步的发展方向。“古丝绸之路开辟了一条商业和文化交流的通道，体现着融通融合的文化气质。今天，共建‘一带一路’所蕴含的人类命运与共的理念，与古丝绸之路在精神上一脉相承。”\n“中国支持和平发展和人类共同进步。”巴基斯坦国民议会外事委员会主席穆赫辛·贾维德认为，共建“一带一路”倡议具有包容性，沿线国家和地区共同参与实施、共享发展成果，这一国际合作平台突出表现了中国式现代化的和平性，“不搞霸权主义，从不侵略他国或干涉他国内政，这为世界树立了一种新的发展榜样”。\n“共建‘一带一路’的一个鲜明特点是，通过共同发展惠及更多普通民众。”穆沙希德·侯赛因说，中巴经济走廊建设很多早期收获项目已经完成，有力促进了巴基斯坦在能源、交通、基础设施等方面的发展，为巴基斯坦人民带来大量就业机会，极大增进民生福祉。中国在广大发展中国家和地区的投资建设，为世界发展作出了重要贡献。"
  },
  {
    "title": "中非合作助力非洲农业现代化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_4-03.htm",
    "date": "2023-07-23",
    "content": "由中国科学技术部、湖北省人民政府共同主办的2023中非创新合作与发展论坛暨湖北国际技术交流会日前在湖北省武汉市举行。非洲多国驻华使节、中非政府相关部门官员、科研院校专家学者、企业和创投机构代表数百人与会。本次活动以“创新引领发展，合作共享机遇”为主题，除主旨论坛之外，还设有“一带一路”科技直通车（非洲专场）、中非农业现代化创新合作研讨会、中非数字创新合作发展论坛、中非创新合作先进适用技术发布推介会等多场平行专场活动。\n与会者就深化中非科研务实合作、汇聚国际创新资源等话题展开交流和研讨。大家纷纷表示，本次论坛对打造企业项目对接平台、构建中非开放合作创新网络具有重要意义，有助于推动构建新时代中非命运共同体。论坛期间，中非高校、科研院所与企业就先进储能技术、多媒体通信与网络、农产品品种改良、智能节水灌溉及装备等20个科技合作项目成功签约。\n一些前沿科技成为本次论坛上的亮点。在中非文字识别与自然语言处理创新论坛上，专家学者聚焦人工智能领域的热门技术展开研讨，希望促进中非民众对彼此语言文字的理解，助力中非文明交流互鉴、交融共存，拉紧中非人民的情感纽带。文字检测识别和自然语言处理是当前应用前景好、落地效果佳的两大人工智能技术，在图像检索、人机交互、自动驾驶等具体场景具有重要的应用价值。\n埃塞俄比亚驻华大使塔费拉表示，非洲是人类早期文明的发源地之一，拥有丰富的语言文字遗产。数字化转型的滞后阻碍了非洲语言在数字世界中的可及性和可用性。中国对非洲数字基础设施、知识转移和能力建设的支持，为包括技术和创新在内的各个领域的变革性进步奠定了基础。“非中合作在推动非洲科技进步方面发挥着重要作用，有助于弥合数字鸿沟，释放非洲语言的潜力，为建设更加包容、互联和繁荣的非洲铺平道路。”\n加快推进农业现代化，是非洲国家减少贫困、提高自主发展能力的重要途径。在本次论坛上，农业科技合作是一大重点，涵盖多个平行专场活动。除了中非农业现代化创新合作研讨会，还涉及中非油料产业技术创新与投资合作、薯类作物种植与加工等具体门类。\n“通过和中国农业技术示范中心的合作，我们在莫桑比克南方种植芝麻并有了较好收成。”在油料类别的论坛上，莫桑比克农业研究院副院长托莫分享了莫中合作的成功范例。她说，以前，传统芝麻品种只适宜在莫桑比克北部种植，从中国引进的高产芝麻品种在莫南部成功试种后，研究院与马普托省政府、农业部门一起推广种植，并与中资公司合作，形成试种、示范、推广、收购的产业链，造福当地民众。\n“撒哈拉以南非洲地区60%以上的人口是小农，约23%的国内生产总值来自农业部门，但非洲的农业潜力仍未得到充分开发。”非盟驻华代表奥斯曼表示，非洲国家应该解决阻碍这些潜力开发的问题和挑战。长久以来，非中农业合作推动了许多非洲国家的农业发展。目前，非洲与中国的合作正有力促进非洲国家实现包容性农业转型。"
  },
  {
    "title": "肯尼亚总统鲁托会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_5-03.htm",
    "date": "2023-07-23",
    "content": "本报内罗毕7月22日电  （记者黄炜鑫）7月22日，肯尼亚总统鲁托在内罗毕会见在肯访问的中共中央政治局委员、中央外办主任王毅。\n鲁托请王毅转达对习近平主席的诚挚问候。鲁托表示，肯中建交60年来，两国关系顺利发展，加强对华友好合作成为肯各界共识。肯方高度赞赏中方在与肯交往中始终秉持相互尊重态度。肯方坚定致力于深化肯中全面战略合作伙伴关系，愿同中方加强党际交往，在共建“一带一路”和中非合作论坛框架下深化铁路、公路、水利、航空、可再生能源等领域合作，促进非洲互联互通和一体化建设，实现互利双赢。肯方支持并将积极参与中方提出的全球发展倡议。\n王毅转达习近平主席对鲁托总统的亲切问候。王毅说，建交60年来，中肯平等相待、相互支持、团结振兴，成为政治上彼此信赖的好朋友、经济上合作共赢的好伙伴。中方从战略高度看待和发展中肯关系，愿同肯方一道以两国建交60周年为新起点，对接两国振兴战略，聚焦发展合作，推动中肯全面战略合作伙伴关系在新时代迈上新台阶。\n王毅表示，双方要加强两国领导人的战略引领，增强政治互信，密切政府、政党等各领域交流。中方坚定支持肯方维护主权独立和民族尊严，支持肯方打击恐怖主义，支持肯方走符合自身国情的发展道路。中方愿结合共建“一带一路”和落实全球发展倡议、中非合作论坛“九项工程”，同肯方积极推进铁路、公路、航空、信息等领域合作，助力肯经济社会发展，促进非洲一体化建设。中方愿同肯方共同践行多边主义，维护联合国在国际事务中的核心作用和发展中国家共同权益，推进落实“非洲之角和平发展构想”，维护地区和平与发展。\n同日，王毅还会见了肯尼亚外长穆图阿。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_6-03.htm",
    "date": "2023-07-23",
    "content": "近日，印尼拉维拉维项目32万吨级单点系泊设备从中国珠海运抵印尼巴厘巴板港口。拉维拉维项目是中石油管道局在印尼承建的第一个大型总承包项目，也是中国企业首次承建印尼国家石油公司的项目。未来，整体项目的投产实施将有效改善印尼成品油的需求缺口，并对印尼新首都的建设及该区域的经济民生发展等有着重要意义。图为32万吨级单点系泊设备运抵巴厘巴板港口。\n李培松  张守刚摄影报道"
  },
  {
    "title": "刘建超访问马达加斯加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_7-03.htm",
    "date": "2023-07-23",
    "content": "新华社塔那那利佛7月22日电  （记者凌馨）7月20日至22日，中共中央对外联络部部长刘建超率中共代表团访问马达加斯加，分别同马总统拉乔利纳、参议长拉扎菲马海法、国民议会议长克里斯蒂娜、外长西拉、“与拉乔利纳总统一道”执政联盟全国协调员奥尔德会见交流，并同马中资企业和华侨华人代表座谈。\n双方一致认为，要加强政党、立法机构和民间交往，深化治国理政经验互鉴，密切发展战略对接，推动共建“一带一路”等合作，携手朝现代化迈进，推动中马关系迈上新台阶。"
  },
  {
    "title": "脚踏实地，把论文写在大地上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-04.htm",
    "date": "2023-07-23",
    "content": "科技既要“顶天”也要“立地”。要把满足人民对美好生活的向往作为科技创新的落脚点，把惠民、利民、富民、改善民生作为科技创新的重要方向。\n从守护人民群众生命健康到助力农民增收致富，“最美科技工作者”坚持科技为民，把智慧和汗水洒在大地上。\n用心服务，守护人民生命健康\n心血管疾病患者不用离开新疆，就能享受到一流的医疗服务，新疆医科大学心血管病中心主任马依彤功不可没。\n为给患者提供更好的医疗服务，马依彤边工作边摸索，追踪心血管病治疗前沿动态。引进推广心血管介入诊疗技术，完成西北首个双腔起搏除颤器的安装，推广运用肥厚梗阻型心肌病的化学消融治疗、双室起搏治疗心衰……\n近30年来，马依彤带领团队率先在新疆开展运用一系列先进诊疗技术，填补了新疆乃至西北地区在该领域的多项空白。\n“我热爱这片广袤的土地，要像胡杨一样深深扎根在这里。”年过六旬，马依彤雄心依旧，他计划在二尖瓣、三尖瓣的微创介入治疗上实现新突破，为边疆各族人民提供更优质的医疗服务。\n云南洱源县历史上是麻风病流行片区。1953年，洱源县在大山深处修建了山石屏麻风院，集中收治来自洱源和部分滇西片区的麻风病患者。\n24岁那年，当时在洱源县卫生防疫站工作、如今是该县疾病预防控制中心名誉主任的李桂科来到山石屏麻风院。\n从那时起，李桂科用了近10年时间，致力治愈山石屏麻风院的患者。2014年，山石屏麻风院更名为山石屏村，摘掉了“麻风”的帽子。\n“治病，也要治心、治贫。”李桂科说。40多年来，他一直把山石屏村当作自己的家：开办学校，让山石屏村走出了6名大学生、1名研究生，为村子托起了未来，让村民看到了希望；带领乡亲们修路架桥，通水、通电，种核桃、搞养殖，村民逐渐富裕起来，日子越过越好。\n如何让受损皮肤修复得更快？让受损关节恢复得更好？在类人胶原蛋白系列生物材料研究领域耕耘30多年，西北大学化工学院院长范代娣带领团队，突破了相关材料生产的瓶颈，在国际上首次实现了类人胶原蛋白的量产，为快速、安全修复受损皮肤、骨骼等提供了有效的基础原料和产品。\n目前，围绕美丽健康和预防医学两个方向，范代娣团队布局了一系列新研究方向，努力将健康与美丽带给更多的人。\n选育良种，帮助农民增收致富\n好吃不贵，四季不断供，实现“莲藕自由”，这与武汉市农业科学院研究员柯卫东的工作分不开。\n莲藕是我国传统水生蔬菜，千百年来采用无性繁殖，所用品种多为传统地方品种，存在品种类型少、入泥深、产量低等问题，制约了产业发展。\n上世纪80年代，柯卫东开始开展莲藕等水生蔬菜种质资源收集、保存、鉴定评价和利用工作；40年来，他和团队选育出莲藕新品种近20个，新品种比传统地方品种增产30%—50%，且具有入泥浅、易采挖、品质好等优点，逐渐成为我国莲藕主栽品种，改变了我国莲藕没有人工选育品种的历史，使我国全年都有鲜藕供应。目前，他和团队选育的品种在国内的种植覆盖率达85%以上。\n近年来，针对莲藕用种量大的情况，柯卫东带领团队开始探索“莲藕种子做种技术”。通过纯系品种的创制，选育出适合种子做种的莲藕品种。柯卫东说，用这种方式生产的莲藕产量与用常规莲藕做种基本一致，有望改变我国延续了上千年用莲藕做种的传统模式。\n柯卫东还深入湖北、江苏、浙江、江西等莲藕主产区，推广莲藕新品种、新技术。“成果能帮助农民增收致富，是我研发莲藕新品种、新技术的初衷和动力。”柯卫东说。\n在赣南老区，脐橙是当地乡村的“致富果”。种下赣南第一棵脐橙树的，正是袁守根。\n1970年，时任江西赣州信丰县安西园艺场技术员的袁守根，赴湖南邵阳调购蜜柑种苗，带回200株当地没有试种成功的“华盛顿脐橙”苗，并种植在园艺场的一个小山头上。他为每株苗编号，育苗、施肥、定植、整枝，经过三年精心呵护，脐橙在信丰试种成功，结出了第一批“金果”。袁守根从此下定决心：要陪伴脐橙一辈子，让脐橙造福一方人。\n适应赣州水土的脐橙，果子才能结得好、结得多。袁守根与其他果业技术人员经过多年攻关，选育出了适合在赣州生长的新品种。\n上世纪90年代，赣州提出“在山上再造一个高效益赣南”和“兴果富民”的号召，确立了以脐橙为主的果业发展战略。袁守根被委以重任，受命创办“脐橙高产示范场”。他全力推动信丰开发建设“百里脐橙带”，鼓励干部群众共同参与开垦荒山、种植脐橙。\n今天，已经83岁的袁守根依然与脐橙相依相伴。传技术、出点子、解困惑……他说，自己一辈子，钟情的就是这棵脐橙树，要把还没干完的事继续干好，为乡村振兴再添把力。\n如今，脐橙产业已成为赣州农业第一支柱产业。从200株到178万亩，从一个人到百万果农，袁守根与果农们一起书写了红土地上的“橙色传奇”。\n（孙源源参与采写）"
  },
  {
    "title": "成都大运会运动员村开村中国代表团欢迎仪式举行（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-04.htm",
    "date": "2023-07-23",
    "content": "本报成都7月22日电  （记者孙龙飞、王永战、宋豪新）22日上午，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）运动员村开村仪式暨中国代表团欢迎仪式在位于成都大学内的运动员村举行。\n来自国际大体联、教育部、国家体育总局、四川省、成都市、中国代表团以及大运村的代表等出席仪式。大运村村长鲜荣生与国际大体联秘书长兼首席执行官艾瑞克·森超交换礼物。代表们共同推杆启动开村装置，成都大运会运动员村正式开村。\n教育部副部长、大运会组委会副主席王嘉毅在致辞中表示，运动员村正式启用，意味着来自全球的大学生运动员在成都的赛时家园已经做好了充分准备。\n在中国代表团欢迎仪式上，大运村村长刘筱柳与教育部学生体育协会联合秘书处秘书长、中国代表团执行团长刘立新交换礼物。中国代表团团长王嘉毅签署大运卷轴。仪式后，国际大体联与中国代表团代表前往友谊林认领友谊树。\n据悉，中国代表团13个项目代表队及团部部分成员300余人已顺利入住大运村。中国代表团游泳运动员王毅说：“大运村温馨舒适，现在我们正抓住最后的时间积极冲刺备战，力争取得好成绩。”\n成都大运会将于7月28日至8月8日举行，共设18个大项269个小项。其间还将举办国际大体联世界学术大会等教育活动及各类文化交流活动。"
  },
  {
    "title": "游泳世锦赛中国跳水队获得12金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-04.htm",
    "date": "2023-07-23",
    "content": "本报日本福冈7月22日电  （记者李洋）22日，2023年福冈游泳世锦赛跳水和花样游泳项目的比赛全部结束，中国队在跳水项目上收获12金4银3铜，在花样游泳项目上获得3金1银1铜。目前，中国队共获得15金5银4铜，暂列金牌榜和奖牌榜首位。\n在当天进行的跳水混双三米板决赛中，中国队组合朱子锋/林珊配合默契，动作同步性和入水效果都很出色，最终以326.10分夺得金牌。在男子十米台决赛中，中国队选手练俊杰获得银牌，杨昊获得铜牌。至此，13个跳水项目的比赛全部结束。\n花样游泳当天进行了最后一个项目混双自由自选的争夺，中国队组合石浩玙/程文涛在决赛中演绎了以《罗密欧与朱丽叶》为主题的节目，在难度、艺术表现力和动作完成度方面发挥出色，最终以225.1020分夺冠，这也是中国队该项目的首枚世锦赛金牌。\n福冈游泳世锦赛于14日至30日举行，包括跳水、花样游泳、水球、高台跳水、游泳和公开水域6个大项的比赛。游泳项目将于23日开赛，中国游泳队派出41名运动员参加全部42个小项的比赛。"
  },
  {
    "title": "匡正干的导向，增强干的动力，形成干的合力（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_4-04.htm",
    "date": "2023-07-23",
    "content": "理论的价值在于指导实践，学习的目的全在于运用。\n习近平新时代中国特色社会主义思想是推动新时代伟大实践、引领新时代伟大变革的强大思想武器，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴提供了科学理论指引。以“学思想、强党性、重实践、建新功”为总要求，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。\n“各级党组织要教育引导党员、干部落实‘重实践’要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。”习近平总书记近日在江苏考察时，围绕“以学促干”提出明确要求，强调“树牢造福人民的政绩观”“鼓足干事创业的精气神”“形成狠抓落实的好局面”。\n当前，各地区各部门各单位认真学习领会、深入贯彻落实习近平总书记重要讲话精神，教育引导广大党员、干部坚持以学促干，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，把主题教育成果转化为积极担当作为、不断开创事业发展新局面的具体实践。\n立导向：把为民造福作为最重要的政绩\n人民立场是中国共产党的根本政治立场，为民造福是立党为公、执政为民的本质要求。\n习近平总书记始终要求全党不忘初心、牢记使命，始终把人民放在心中最高位置，把为民造福作为最重要的政绩。党的二十大报告系统阐述了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，“必须坚持人民至上”排在“六个必须坚持”的首位。\n主题教育中，各地区各部门各单位教育引导广大党员、干部深刻把握“必须坚持人民至上”等党的创新理论的立场观点方法，树牢造福人民的政绩观，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n“一直犯愁恶性肿瘤术后用药报销太少，看到省医保局开通了反馈渠道，我立刻把问题反映上去，没想到第二天就收到了反馈。”居住在外地的安徽省直参保人卢先生说。\n群众反馈渠道有哪些？群众诉求响应是否及时？聚焦群众急难愁盼问题，安徽省医保局建立“快受理、快核查、快处置、快整改、快报告、快回访”的“六快”工作机制，要求收到问题后2日内完成一线核查，7日内对群众进行回访。\n为推动解决民生难题、办好民生实事，安徽积极构建“省级总统揽、广泛集民声、快速解难题、跟踪抓督办、源头大治理”的“民声呼应”工作平台体系，每周从人民网“领导留言板”、省12345政务服务便民热线、省长信箱等平台遴选集纳群众反映集中的问题诉求，建立转办、督办、评价、反馈的闭环机制，探索形成解决民生问题的长效机制。在“民声呼应”机制的推动下，安徽已解决群众急难愁盼问题1.6万多个。\n“践行宗旨为民造福”是这次主题教育的五个具体目标之一。锚定这一目标，广大党员、干部聚焦主责主业，从群众急难愁盼问题入手开展调查研究、抓好整改落实，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n江西省水利厅组织开展“百个支部办百件实事”活动，积极回应民生诉求，列出157件实事清单，已办理完成近百件；\n湖南省发改委聚焦69.4万名易地搬迁群众和2460个集中安置点，开展第一批次易地搬迁后续扶持全覆盖巡查检查，切实有效解决群众最关心的问题；\n中国石油将加油站厕所整改整治纳入问题清单，制定专项整治方案，全面推进加油站功能升级、服务升级；\n…………\n树牢造福人民的政绩观，要求党员、干部牢牢把握高质量发展这个首要任务，以功成不必在我的精神境界和功成必定有我的历史担当，多做功在当代、利在长远、惠及子孙之事。\n“针对举债搞‘半拉子工程’等问题，采取加强政绩观教育、梳理审视评估、清单化推进整改、加大督促检查力度、建立健全长效机制5项措施，7月底前通过完善手续、复工续建、市场盘活、司法处置、依法依规拆除等进行分类处置；8月底前组织省发改委等部门组成联合检查组对各地整改推进情况开展整改效果检查，确保问题得到有效解决……”\n紧盯政绩观错位产生的突出问题，辽宁组织省发改、住建等部门认真研究制定专项整治方案，明确各部门分工和协作职责抓实整改，确保专项整治有序推进、取得实效。\n以主题教育为契机，各地坚持问题导向，全面梳理评估，按照党中央统一部署，针对违反客观规律大干快上等问题开展专项整治，切实解决少数干部重当前轻长远等问题，推动广大干部牢固树立和践行正确政绩观。\n增动力：提振锐意进取、担当有为的精气神\n干事担事，是干部的职责所在，也是价值所在。我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。\n良好的精神状态，是做好一切工作的重要前提。习近平总书记要求党员、干部“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制”。\n“过去来往前海和香港需要多次换乘，单程3个多小时，如今，搭乘跨境巴士，从家门口到办公室只需不到2小时，来前海工作生活的体验感大大提升！”一名在广东深圳前海工作的香港青年说起来满是欢喜。\n回应群众对更加便捷的跨境交通的诉求，深圳市前海管理局与市场主体合作，开通前海往返香港的跨境巴士，截至6月30日，已服务乘客超过7000人次。同时，深圳研究制定系列文件，以制度保障港澳青年就业创业、住房租赁、前海开发开放、海洋发展等重点工作。\n广东在主题教育中扎实开展“破难题、促发展”攻坚行动，围绕粤港澳大湾区、深圳中国特色社会主义先行示范区“双区”和横琴、前海、南沙三大平台建设等重点任务，厘清影响和制约高质量发展的问题短板及其根源，凝心聚力集中攻坚。\n新征程上，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，尤其需要党员、干部敢于斗争、善于斗争，依靠顽强斗争打开事业发展新天地。\n盛夏时节，雄安大地，林立的塔吊如时针转动，见证着项目建设不断刷新的“进度条”。\n河北雄安新区容西片区，由中建三局承建的某安置房及其配套设施项目52栋住宅楼封顶在即。涉及7000多名群众的安居，质量容不得丝毫马虎。该项目党支部坚持以学促干，每周固定开展支部学习，引导党员、干部提高政治站位，强化职责使命，高质量、高标准开展工作。\n“我们成立党员突击队与创新工作室，党员比学赶超、攻坚克难，创新30余项施工工艺，真正把‘雄安质量’贯穿工程建设的全方面、各环节。”项目党支部书记说。\n多地持续高温，让电煤市场需求旺盛。国铁集团郑州局围绕解决电煤运输中“煤等车”和“车等人”现象开展调研，通过全面加强与煤炭企业、下游电厂之间的沟通对接，准确掌握管内电厂运输需求，提高组织效率，有力保障了迎峰度夏电煤供应充足。\n攻坚克难，离不开完善的担当作为激励和保护机制。积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰，才能让愿担当、敢担当、善担当蔚然成风。\n“当好一名招商引资‘勤务员’，不仅要懂产业经济、政策业务、企业经营，还要跑得勤，扎实做好项目全生命周期服务，推动招引项目快速落地、投产、达产。”近日，在一场“爱拼敢赢说担当”宣讲活动中，泉州市泉港区招商办的一名同志分享了招商引资经验。\n福建把实施“深学争优、敢为争先、实干争效”行动作为开展主题教育的重要抓手，出台《关于深化激励干部担当作为工作的通知》，推出20条政策措施，有力激发了干部干事创业的干劲活力。\n松绑减负，让基层干部轻装上阵。中央层面整治形式主义为基层减负专项工作机制会议在京举行，中央纪委国家监委对10起加重基层负担的形式主义、官僚主义典型问题进行公开通报，各级党组织将整治形式主义为基层减负作为主题教育的重要内容扎实推进，涵养真抓实干、担当作为的时代新风。\n动真碰硬，推动能者上庸者下。多地制定出台推进领导干部能上能下实施细则，结合本地实际，细化干部不适宜担任现职的情形，加大“下”的力度，倒逼干部敢于担当、积极作为。\n容错纠错，不让担当者流汗又流泪。浙江出台《浙江省深化落实“三个区分开来”要求健全容错纠错机制激励干部担当作为实施办法》，并开展集中澄清月活动；湖北武汉市纪委监委出台纪检监察机关推进和规范容错纠错工作的若干措施，确保容错纠错客观公正……\n坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，各地在主题教育中进一步明确导向、健全机制，让广大党员、干部更加相信组织、依靠组织，心无旁骛、真抓实干。\n聚合力：精心聚力、驰而不息狠抓落实\n一分部署，九分落实。抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。\n习近平总书记强调：“不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。”把党的二十大描绘的宏伟蓝图变成美好现实，需要各级领导干部求真务实、真抓实干。\n主题教育中，各地区各部门各单位教育引导广大党员、干部从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，推动中国式现代化取得新进展新突破。\n“在哪里查询公司注册进度？”“成立小区业委会有哪些流程？”……在四川成都，企业群众的急难愁盼问题被统一收集、形成涵盖超过4万条信息的智能搜索问答服务知识库。\n连日来，成都市政务服务管理和网络理政办公室聚焦企业群众办事咨询问题解决率低、满意率不高等问题开展调查研究，并采取一系列针对性举措，持续提升全市政务服务“一网通办”能力。智能搜索问答服务知识库日均问答量已达上千次，问题有效解决率明显提高。\n为推动形成狠抓落实的良好局面，成都指导各单位健全“学习调研先行、规划完善引领、项目攻坚促进、智慧赋能支撑、终端问效检验”的闭环落实机制，同时，分类找准问题，建立完善问题清单梳理汇总、动态更新和分级审核机制，解决突出问题。\n各地区各部门各单位把制度建设摆在突出位置，建立健全抓落实的闭环工作机制，确保分工明确、责任到人，形成抓落实的合力。\n江苏印发《高水平建设农业强省行动方案》，江苏省农业农村厅将34项重点任务分解为110项具体工作，加大推进落实力度；\n黑龙江省纪委监委督促全省纪检监察机关全面梳理完善已有制度，着力打通制度堵点，并对各地各部门建章立制工作及时督导指导、提示提醒，纠正认识偏差，推动精准落地，截至目前，共优化内部工作流程69个，健全日常管理监督制度180项；\n…………\n抓改革、促发展、谋创新、护安全，干任何事都需要毅力与韧劲。工作中遇到的问题越复杂、矛盾越突出，越要以钉钉子精神抓落实，一锤接着一锤敲，锲而不舍、久久为功，将党中央的决策部署落到实处。\n“传承弘扬‘浦江经验’，就要深入矛盾‘窝’里开展调查研究，瞄着问题去、追着问题走、迎着问题上、盯着问题抓，把落脚点放在‘事要解决’上。”浙江宁波市信访局有关负责人说。\n宁波将信访积案“拔钉清零”行动作为重要抓手，深入开展“大走访大调研大服务大解难”“联镇街入村社、走企业访群众”等活动，主动走访群众，和群众同坐一条板凳、同围一张桌子，扑下身子查找原因、剖析症结，系统施策、科学化解矛盾。全市地毯式摸排归集1233件信访积案，截至6月底已累计化解1180件，综合化解率达95.7%。\n凝心聚力促发展，驰而不息抓落实。在经济建设主战场、在科技创新最前沿、在为民服务第一线，广大党员、干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，聚焦主责主业真抓实干、担当作为，在推进中国式现代化伟大实践中不断书写新辉煌、创造新业绩。"
  },
  {
    "title": "今年上半年全国纪检监察机关立案31.6万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_5-04.htm",
    "date": "2023-07-23",
    "content": "本报北京7月22日电  （记者赵成）中央纪委国家监委22日公开通报2023年上半年全国纪检监察机关监督检查、审查调查情况。2023年上半年，全国纪检监察机关共立案31.6万件，其中立案中管干部36人；共处分25.8万人，其中包括18名省部级干部。\n通报显示，2023年上半年，全国纪检监察机关共接收信访举报168.6万件次，其中检举控告类信访举报52.7万件次。处置问题线索82.8万件，其中谈话函询17万件。立案31.6万件，其中立案中管干部36人、厅局级干部1588人、县处级干部1.3万人、乡科级干部4.2万人；立案现任或原任村党支部书记、村委会主任3.1万人。处分25.8万人，其中党纪处分21.1万人、政务处分6.8万人；处分省部级干部18人，厅局级干部1355人，县处级干部1万人，乡科级干部3.3万人，一般干部3.6万人，农村、企业等其他人员17.8万人。\n根据通报，2023年上半年，全国纪检监察机关运用“四种形态”批评教育帮助和处理共78.1万人次。其中，运用第一种形态批评教育帮助51.9万人次，占总人次的66.4%；运用第二种形态处理20.4万人次，占26.2%；运用第三种形态处理2.8万人次，占3.6%；运用第四种形态处理3万人次，占3.8%。同时，坚持受贿行贿一起查，立案行贿人员7657人，移送检察机关1401人。"
  },
  {
    "title": "国家防总针对四省份启动防汛四级应急响应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_6-04.htm",
    "date": "2023-07-23",
    "content": "本报北京7月22日电  （记者刘温馨）据气象部门预报，22日至23日，辽宁、吉林、内蒙古、黑龙江、江西、湖南等地的部分地区有大到暴雨，其中，吉林西部、辽宁中西部、内蒙古东南部等地部分地区有大暴雨。22日11时，国家防总针对内蒙古、辽宁、吉林、黑龙江启动防汛四级应急响应，派出工作组赴辽宁省协助指导防汛工作。\n22日，国家防总召开防汛专题视频会商调度，与自然资源部、水利部、中国气象局联合会商，点对点调度辽宁、吉林、内蒙古等重点省份，部署强降雨防范应对工作。\n据悉，针对近期东北地区强降水过程，应急管理部准备跨省区支援应急救援力量6347人，其中国家综合性消防救援队伍4800人，工程救援力量500人，排涝力量1047人、排涝装备680台套、直升机6架。\n本报北京7月22日电  （记者王浩）7月22日，水利部安排部署京津冀、东北等地暴雨洪水防御工作，向河北、内蒙古、辽宁、吉林、黑龙江、江西、湖北、湖南8个省份发出提醒，做好暴雨洪水防范应对工作。水利部继续维持对北京、天津、河北的洪水防御Ⅳ级应急响应，此前派出的3个工作组仍在一线指导防汛工作。\n水利部将密切关注强降雨过程，加强值班值守和会商研判，指导地方做好监测预报预警、水工程调度、水库安全度汛、山洪灾害防御及抗旱减灾等工作，全力保障防洪安全和城乡居民供水安全。"
  },
  {
    "title": "贵州毕节描绘乡村振兴新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_7-04.htm",
    "date": "2023-07-23",
    "content": "沿二十八道拐的盘山路辗转下行，壁立千仞的悬崖之下，便是贵州毕节黔西市新仁苗族乡化屋村。\n这个曾经的深度贫困村，近年来凭借乌江源百里画廊的自然风光、苗族村寨的独特资源，干部群众一起奋斗，甩掉了贫困帽子，成为远近闻名的生态旅游村。\n在毕节，众多像化屋村这样的偏远山村，已旧貌换新颜。\n上世纪80年代，在党中央亲切关怀下，国务院批准建立了毕节“开发扶贫、生态建设”试验区。\n2018年，习近平总书记对毕节试验区工作作出重要指示强调，要着眼长远、提前谋划，做好同2020年后乡村振兴战略的衔接，着力推动绿色发展、人力资源开发、体制机制创新，努力把毕节试验区建设成为贯彻新发展理念的示范区。\n毕节广大干部群众牢记习近平总书记殷殷嘱托，踔厉奋发、勇毅前行，描绘一幅乡村振兴新图景。\n产业兴，推进一二三产融合\n小炉烧得滋滋响，蜂蜡熔化，散发出淡淡甜香。铜刀为笔、蜡液为墨，勾勾画画，花鸟鱼虫便“跃”上白布……走进化屋村一户农家，女主人杨艳正埋头制作蜡染。\n见有客人上门，杨艳放下活儿，热情地介绍挂件、背包、灯罩等苗绣工艺品。“先蜡染，再绣花，一幅苗绣能卖980元。”她说。\n2021年2月，习近平总书记在化屋村考察调研时指出，特色苗绣既传统又时尚，既是文化又是产业，不仅能够弘扬传统文化，而且能够推动乡村振兴，要把包括苗绣在内的民族传统文化传承好、发展好。\n近年来，黔西市搭建苗绣研发、生产、销售、展示平台，培训绣娘500多人次，从业人员有200多人，并建设以苗绣为特色的产业园。\n化屋村党支部书记许蕾说，村里紧盯苗绣蜡染等产业，走出了一条农文旅融合发展的路子。2022年，村民人均可支配收入2.5万多元，是2020年的两倍多。\n产业振兴是乡村振兴的重中之重。毕节因地制宜发展优势特色产业，巩固脱贫成果，持续拓宽群众增收渠道。截至2022年底，全市农业总产值达921.4亿元以上，一二三产融合逐步推进。\n大方县林地资源丰富，发展林下经济的条件得天独厚。县里种植3万多亩林下仿野生天麻，是全国优质天麻主要产地之一。\n在九龙天麻开发有限公司的展厅，天麻粉、天麻胶囊、天麻酒等产品琳琅满目。“不满足于生产原料，我们延长产业链，把更多增值收益带给种植户。”公司负责人文平说，“公司+合作社+种植户”模式带动了1000多户种植户，户均增收1万多元。\n乡村美，建设生态宜居新家园\n黔西市素朴镇古胜村，半山腰一栋精致的二层楼前，村民陈万才热情迎客。\n“生态变好，村子变美，以前怎么都不敢想！”陈万才的感慨，道出了村民们的心声。\n走进村史文化馆，一张张老照片记录着从前的困难。由于水土流失、生态恶化，乡亲们饱受石漠化之苦。\n退耕还林、综合治理石漠化，让古胜村迎来新生。10余年间，全村退耕还林3000多亩，治理石漠化面积710亩，种植经果林3400多亩，森林覆盖率由治理前的不到10%提高到近90%。\n站在半山腰遥望四周，林地层层叠叠，群山郁郁葱葱。\n生态美，乡村“颜值”提升。毕节市着力建设生态宜居新家园，推进“多规合一”实用性村庄规划编制，农村户用卫生厕所普及率达78.8%，农村生活垃圾收运覆盖率达96.8%。\n越山过隧，拐过一道弯，车入百里杜鹃管理区黄泥乡朝门村，眼前骤然开阔。群山中间，亮出一片湖，滋养层层稻田。\n村里整合帮扶资源，对村容村貌提档升级。依托山谷、良田、湖泊、民居等本土元素，建成观光步道、文化广场、精品民宿、现代农业园区，不仅改善人居环境，也打造乡村旅游目的地。\n今年5月底，村里举办插秧节活动，吸引4000多名外地游客。广场上，人们打糍粑、包粽子；稻田里，孩子们插秧、摸鱼，其乐融融。\n“我们保留了原汁原味的农耕生活，引入健康、时尚元素，让游客们感受乡村乐趣。”朝门村党支部书记游永彬说。\n支部强，群众致富有希望\n“一唱正月樱花香，二唱三月玛瑙红，三唱夹岩修水库，人气财气都带旺……”樱桃树下，村民赵高贵亮了一嗓子。\n纳雍县厍东关乡陶营村，曾因烧制砖瓦、陶罐而户户冒烟，不仅没能摆脱贫困，还带来了环境污染。\n2013年，在外创业的肖军回到家乡，先后担任村党支部副书记、村党总支书记，重点推广种植玛瑙红樱桃。\n起初有些群众怕赔钱，不敢种，村里召开院坝会，做思想工作。村里免费发放树苗、肥料，请专家提供技术指导，并争取资金建设了山地滴灌设施。“党员不仅带头种植，还帮助村民销售。”赵高贵下定决心，把自家4亩地改种樱桃。3年后，果子成熟，纯收入2万多元。\n支部带好头，群众有奔头。如今，陶营村的樱桃种植面积达到4800多亩。樱桃产业闯过扩种、提质等关口，年产值近3800万元，带动村民人均增收1.2万元。“村党组织将继续领办专业合作社，带动种植、加工、旅游一起发展。”肖军说。\n习近平总书记在化屋村考察时强调，巩固脱贫成果，推进乡村振兴，要把基层党组织建强。基层党组织强，群众致富就有希望。\n毕节市常态化整顿软弱涣散基层党组织，不断强化村级党组织建设。目前，全市已在产业链、合作社、生产基地等建立2100多个党组织，成立7200多个党组织领办专业合作社。2022年，全市村级集体经济年收入达5.81亿元。\n“一张蓝图绘到底，一任接着一任干。”今年6月初，李军从毕节市能源局来到威宁彝族回族苗族自治县么站镇平原村，接任驻村第一书记。新的目标很明确——实现村集体经济与农民收入双增长。经过村两委和驻村工作队共同努力，平原村建成3000多亩标准化蔬菜种植基地、1个标准化养牛场。\n为保持主要帮扶政策总体稳定，毕节市严格落实“四个不摘”要求，把精兵强将选派到乡村振兴一线。全市组建2314个驻村工作队，选派驻村第一书记和工作队员6900多人。\n“要以最好的精神状态奋进新征程、建功新时代，努力探索脱贫地区乡村振兴之路。”贵州省委常委、毕节市委书记吴胜华表示。"
  },
  {
    "title": "有一群年轻人，他们在沙漠中治沙，在河套平原上植树造林，为乌梁素海生态补水——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-05.htm",
    "date": "2023-07-23",
    "content": "跟随九曲黄河，走进位于祖国北疆、黄河“几”字弯顶部的内蒙古巴彦淖尔。这里既有绵延不绝的阴山山脉，也有树木高耸的“三北”防护林；既有沃野千里的河套灌区，也有天蓝湖碧的乌梁素海；既有辽阔苍茫的乌拉特草原，也有黄沙无言的乌兰布和沙漠；这里既蕴藏着集山水林田湖草沙于一体的绿色奇迹，也担负着筑牢我国北方重要生态安全屏障的重任。\n日前，记者来到巴彦淖尔，采访了数名在当地不同岗位上守护绿色的年轻人，他们中有人在乌兰布和沙漠中治沙管护，有人在河套平原上植树造林，有人则为乌梁素海生态补水坚守一方。凭着对这片土地的热爱，如今，正有越来越多的年轻人，投身于山水林田湖草沙一体化保护和系统治理中，为筑牢我国北方重要生态安全屏障奉献着青春力量。\n“我的工作就是要保障这些固沙工程按技术标准做到位”\n6月中旬，从乌兰布和沙漠东缘的巴彦淖尔市磴口县县城出发，目之所及，并未见到想象中的漫天飞沙，而是大片大片的绿色，有梭梭、花棒、柠条和杨柴……各类植物一簇簇、一丛丛，镶嵌于黄沙之中。\n“过去磴口县县城西边就是大片大片的沙地，如今即便向西走20多公里，也看不到一处明沙。”磴口县防沙林林业管护中心工作人员杨波告诉记者。\n出生于1985年的杨波，是土生土长的磴口人。在他记忆中，小时候的天似乎都是黄的，三天一大风，黄沙到处舞，大量黄沙堆积在土坯房后，有时甚至不用梯子，便能踩着沙子走上房顶。\n为此，大学时期他学习了园林专业，希望能对家乡有所贡献。2007年，杨波进入磴口县林草系统工作，起初主要从事固沙工程的质量把关与监管。“随着国家对防沙治沙的重视，越来越多的社会力量参与到治沙之中，我的工作就是要保障这些固沙工程按技术标准做到位。”杨波走到一大片草方格固沙带旁，告诉记者，“柴草要压入沙内多深、露出地面多少距离等都是有标准的。如果技术把关不到位，草方格的保存时效就会大大缩短。”\n2010年，当地开展封育工程，对开展飞播治理的沙漠区域进行封育自然恢复。杨波和同事们需要手持定位仪器，在沙漠中徒步行进，对封育区节点进行标记，后期施工队伍会根据标记搭建围栏进行封育。沙漠里行走十分不便，遇到沙丘只能翻越，夜晚照明靠手电和月光，“在沙漠里全靠定位仪辨识方向，否则很容易迷路，我们一般得忙活到晚上七八点，我最晚一次到晚上10点才走出沙漠，一年得有半年在沙漠里。”杨波笑道，这些工作他一干就是七八年。\n2018年后，杨波除了参与日常的治沙技术指导以及办公室工作外，更多的重心转移到了协调管护工作上。“俗话说‘三分种，七分养’，我们中心范围内有国家级重点公益林16.6万亩，一定要把这些树管好、抚育好。”杨波说。\n2020年，当地一家种植梭梭接种肉苁蓉的企业，超越其承包范围拉沙取土破坏植被。管护人员发现后报告给管护中心，杨波立刻赶到现场，用定位仪标记坐标确定破坏范围，并拍照记录。“沙漠的生态环境十分脆弱，植被破坏后裸露的沙丘，极可能发展为可移动沙丘。”杨波说，随后他们向相关执法机构报案，督促涉事企业恢复植被，“下一步，我们将加大管护力度，保护好我们的防沙林。”\n说话间，驱车前行已20多公里，记者来到了刘拐沙头，乌兰布和沙漠与黄河在此“握手”。刘拐沙头管护站周边，铺满了大片大片的草方格，梭梭在其中茁壮生长。在这里，记者遇到了29岁的管护队副队长杜维伦，他已在这里工作了9年。\n管护站几名管护员共同负责19万亩梭梭林的管护，每天杜维伦都要开车巡护四五趟，查看是否有林木被破坏、是否有违规拉沙取土、是否出现火情或病虫害等，一天就要巡护五六十公里。“每年春秋防火季巡护尤其重要，我们要沿公路不停巡视，杜绝有人吸烟、烧烤、扔垃圾等，沙漠里长出这些梭梭不容易啊。”杜维伦说。\n管护站后，有一座高达20多米的铁制瞭望塔，从远处看，瞭望塔似乎并不高，可当记者跟随杜维伦攀登狭窄的扶梯走到一半时，呼啸的北风，高耸的塔身，令记者有些却步，不敢再往上走。\n而杜维伦每天只要一有时间便会上塔瞭望，拿起望远镜观察情况，“每天爬上爬下也不觉得怕，早习惯了，看到前人栽种的梭梭越长越好，心里就越高兴，也促使我要更好地保护这片土地。”杜维伦在塔上指着不远处告诉记者，“这一大片就是我们今年新栽种的梭梭林。”除了日常管护，今年杜维伦还和所有管护人员一起栽种了600多亩的梭梭、花棒和沙拐枣。\n如今，经过几十年来持之以恒的生态治理，乌兰布和沙漠呈现“整体好转、改善加速”的良好态势。“我想继续坚守在这里，守好这些梭梭，让乌兰布和沙漠绿起来。”杜维伦说。\n“看着这些树就跟自己的孩子一样”\n行车驶出京藏高速出口，来到巴彦淖尔市临河区城郊，映入眼帘的便是天蓝水碧的临河镜湖湿地公园，阳光洒在水面如镜的镜湖之上，波光粼粼，两岸树木茂盛，游人穿行其间、嬉戏玩闹。\n巴彦淖尔市林草局临河区分局镜湖养护中心主任王永伟，对这里的一花一草一木充满了感情。王永伟是一名退役军人，2016年转业后回到临河区。“刚回来的第一年在区林业工作站工作，负责包联乡镇植树造林，可我当时两眼一抹黑，只能多学多做多问。”王永伟回忆。\n于是，他查阅书本资料、请教老师傅，先认树种，再学技术。“以前觉得种树能有多难？后来发现种树也有技术标准，比如种杨柳要深一些，种灌木要浅一些，盐碱地得种耐盐碱的红柳、紫穗槐和沙枣，沙化地得种梭梭和杨柴，种树门道可不少。”王永伟笑道。经过一年多的认真学习实践，王永伟和同事们种植了1000多亩的林地，也对植树造林的技术有所掌握。\n2017年9月，王永伟来到镜湖管护队工作，负责镜湖及周边主要交通干道8000多亩土地的绿化养护工作，同时包联3个乡镇的造林工作。“日常养护工作就是浇水、除草、施肥、修剪以及病虫害防治等，基本每天都得在绿化路线上来回巡护。”王永伟介绍。\n本以为对植树造林已颇有心得的他，却在2020年遇到了挫折。那时，当地的治召线公路两侧绿化的树木交由镜湖养护中心负责养护。没想到，十分用心养护的树木，不到两年，长势不仅不旺盛，反倒不断出现死亡。“当时心里可着急了，晚上也睡不好，每天去路两边看，想找出究竟哪里出了问题。”王永伟回忆道。\n最终经过寻找专家、多方查证，王永伟和同事们发现是土地和树种的问题，该公路两侧属于重盐碱地，而起初种植的垂柳和新疆杨只是稍耐盐碱，长大后扎根到深处，便被重盐碱腐蚀而死。“随后我们换种更耐盐碱的紫穗槐和沙枣，搭配有机肥，改善立地条件，之后我便天天去守着，直到小树发芽、越长越高，心里悬着的心才放下。”王永伟笑道，如今该公路两旁的树木成活率已超过90%。\n在农忙时节，不少管护工人回家务农，而在镜湖后有1000多亩沙化土地的植被需要维护，王永伟便和同事们24小时轮班，晚上住帐篷，白天忙浇水。“这里的每棵树都属于‘三北’防护林的一部分，沙地得多浇几趟水。看着这些树就跟自己的孩子一样。”王永伟感叹，“如今树多了、生态好了，刮风也少了，刺猬、兔子等动物也多了起来。”\n时代发展对于种树的要求也越来越高，王永伟表示，要多学习新的林业知识和模式，多走出去扩大眼界，提升专业知识。“我爱人笑我现在出去旅游，到哪里都是先看树，咱们河套平原耕地多，如今能种树的地方基本都种满了，现在我们的目标就是尽量在立地条件差的地方争取种活，保护好农田和‘三北’防护林。”王永伟语气坚定。\n“看到乌梁素海的生态越来越好，感觉自己的坚守都值得了”\n从临河区出发，沿着河套灌区一路向东行驶，两个多小时后，记者来到了位于乌拉特前旗的内蒙古河套灌区水利发展中心义长分中心苏独龙河扬水站。乌梁素海这颗地处黄河“几”字弯顶部的“塞外明珠”，天蓝水碧、芦苇摇荡、百鸟竞翔，扑面而来尽是水草的自然气息，令人心旷神怡。\n29岁的刘俊琦和34岁的孙旭宏，在地处乌梁素海北侧的苏独龙河扬水站一同坚守着。“河套灌区的地势一般是西高东低，水流自然进入乌梁素海，但这里却是北低南高，落差在两三米，导致渠水无法自然流入乌梁素海，水体循环慢，水质变差，极易滋生黄藻。这便需要建立扬水站连接渠道，进行生态补水。”孙旭宏告诉记者。\n“我们一般是在每年的灌溉间歇期进行补水，还会将黄河分凌水和汛期水排入乌梁素海，既做好了黄河防凌防汛工作，又对乌梁素海实现了生态补水。”刘俊琦介绍。据悉，乌梁素海平均库容为4亿立方米，而每年整个河套灌区向乌梁素海排水达6亿立方米，加之每年分配的生态补水量，相当于每年都会将乌梁素海的水至少“置换”一次。\n当生态环境部门监测到相关区域水质有变化波动，便会将预警发往内蒙古河套灌区水利发展中心，再由中心调度，开启精准化生态补水，将水补充到相应站点。“去年夏天，我们这里有很小一片水域因为高温富营养化，导致黄藻滋生，预警后中心立刻进行调度补水，补了十几天后水域就恢复如初。”孙旭宏告诉记者。\n苏独龙河扬水站位置偏僻，距离最近的村庄有10多公里，条件十分艰苦。“刚建站时，周边一个人都没有，有电但没网、没信号，通信联络十分不便，经常得开车到12公里外的供水段去拉水、取饭，条件很艰苦。”刘俊琦回忆。\n2021年夏季的一天晚上，风雨大作，水位线不断上涨。刘俊琦和孙旭宏正在水泵房值班，那时扬水站宿舍还未建好，两人只能住在临时板房车内。“当时风很大，感觉板房车都要被吹到河里了。而且一打雷，水泵就跳闸，我们就得赶快跑去恢复，雷电交加，雨衣和雨伞根本没用，我们浑身都湿透了。”孙旭宏告诉记者。“如果10分钟内水泵不恢复工作，洪水就很可能淹没两侧农田，我们一整晚根本不敢睡。”回忆那晚的经历，刘俊琦印象深刻。\n如今，随着工作经验增多，两人工作也越发得心应手。此外，中心专门搭建了专用无线移动网络提供网络与通信，水管也接通了，生活条件大幅改善。\n“我们回家路程较远，所以平时住在站里，周末才回去。要是有补水任务，一连二三十天都回不去。”孙旭宏说，“媳妇老抱怨我是‘云养娃’，我确实心有愧疚，可看到乌梁素海的生态越来越好，感觉自己的坚守都值得了。”\n如今，经过当地多年来山水林田湖草沙一体化保护和修复，乌梁素海流域生态环境持续好转，湖区水质由曾经的劣Ⅴ类提高到整体Ⅴ类，湖心断面水质达到了Ⅳ类，水生态环境稳中向好，生物多样性持续恢复，治理工作取得了阶段性成效。\n\n版式设计：汪哲平"
  },
  {
    "title": "奋斗，积蓄青春远航的动力（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-05.htm",
    "date": "2023-07-23",
    "content": "这个夏天，又有一批学子自信地走出高考考场，完成高中阶段的答卷。眼下，随着高校招生录取工作的开展，一封封录取通知书正飞往千家万户。许多同学即将步入大学校园，迎来新的学习阶段。\n习近平总书记指出：“大学是立德树人、培养人才的地方，是青年人学习知识、增长才干、放飞梦想的地方。”大学的青春时光，人生只有一次，应该好好珍惜。大学生活，怎样过才值得？\n学习知识，是大学生的首要任务。前不久，去一所高校采访，一名大一学生笑道：“曾以为考上大学就会轻松了，原来并非如此！”实际上，大学阶段，“恰同学少年，风华正茂”，有老师指点，有同学切磋，有浩瀚的书籍引路，可以心无旁骛求知问学。此时不努力，更待何时？进入大学，要勤于学习、敏于求知，努力练好人生和事业的基本功。\n“那个6岁时躺在山坡放牛‘牧星’的孩子，36岁时真的去天上‘摘星星’了！”今年夏天，85后航天员桂海潮的故事激励了许多学子。当年高考时，他以优异成绩考入北京航空航天大学。在同学眼中，学生时代的桂海潮就特别勤奋刻苦，遇到不懂的问题，“无论下多大功夫也要搞明白”。扎实的知识、过硬的本领，成为青春远航的动力。\n增长才干，需要大学生既多读有字之书，也多读无字之书，注重学习人生经验和社会知识。社会实践是大学里的“必修课”，课堂不仅在教室、校园，更在广阔的天地。犹记得大学里的许多“第一次”：第一次暑期实践，与同伴一起调研社会问题；第一次专业实习，尝试把所学知识运用到工作中；第一次出国交流，培养更广阔的眼界……这些经历曾让来自小城市的我不仅学到知识，更收获社会实践的经验、团队合作的能力、积极向上的品格。\n对大学生而言，丰富的实践活动是提升自我的良好平台。要多抓住机会，用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏，在实践中学真知、悟真谛，加强磨练、增长本领。\n大学，还是放飞梦想、追逐梦想、实现梦想的地方。对一些同学而言，考上大学曾是过去求学阶段的目标。但实际上，进入大学只是一个新起点。要树立远大志向，保持初生牛犊不怕虎的劲头，敢试敢为，把更多的理想变为现实。\n志之所趋，无远弗届，穷山距海，不能限也。大学里，一个人可以走到多远的地方？2022年“最美大学生”的事迹，展现了青年人的潜能：来自太原理工大学的王煜尘，怀揣科研报国的理想信念，成为中国极地科考史上在站时间最长的大学生；中国科学技术大学的邓宇皓，把青春奋斗融入祖国的科技事业，在“九章”和“九章二号”光量子计算原型机的研制中作出突出贡献；上海应用技术大学的陆亦炜，曾获世界技能大赛花艺项目世界冠军，坚定走技能成才技能报国之路……这也启发我们，只有把自己的小我融入祖国的大我、人民的大我之中，与时代同步伐、与人民共命运，才能更好实现人生价值、升华人生境界。\n“现在，青春是用来奋斗的；将来，青春是用来回忆的。”大学时光，承载了许多人最美好的青春记忆。又是一年夏天，一批毕业生走出校园，奔向远方；又有一批青年学子将背上行囊，从家乡出发，走进大学校门，开启新的生活。在大学里成长，在大学里收获，这段旅程将充满惊喜，充满发现。"
  },
  {
    "title": "下基层不妨下点“笨功夫”（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-05.htm",
    "date": "2023-07-23",
    "content": "“小刘，你是怎么一眼看出这里高标准农田建设成效好呢？”不久前，我来到江西省萍乡市芦溪县银河镇调研，同行的科长突然问我，我心里有谱，便脱口而出：“看水面嘛！田间里的水非常平整，没有坑洼，说明整个地块是平整畅通的。”而这一切，都得益于自己两年的驻村经历。正是和村民一起下地看田的经历，让我知道高标准农田的验收标准。\n2019年，我从华东师范大学硕士毕业，来到芦溪县银河镇紫溪村任党支部书记助理、驻村工作队员。刚进村时不知道村民关注什么，一系列摆在面前的困难让我有点茫然。后来，通过请教身边的领导同事，我终于找到了“解题方法”：在调查研究上下足“笨功夫”。不到半年，我走遍了村里的33个村民小组，深度访谈了60多位党员，遍访了产业大户和村民，坚持每天撰写民情日记。我逐渐熟悉了村情，发现了真问题，也解决了不少群众的急难愁盼问题。\n一次走访，脱贫户老辛跟我诉苦说：“黄瓜种得好，但是到手上却换不到几个钱。”一边是老百姓觉得蔬菜的价格不低，一边是农民赚不到钱，这让我产生了疑问。带着问题，我走访了本村其他种植户，追着前来收购的菜贩子刨根问底，跑遍周边的市场做了详尽的调查。原来，蔬菜从田头到餐桌，经历了蔬菜收购商、批发商、商贩等多个环节，每多一个环节，就会增加运输、冷库储存和房租等成本，加上过程中的损耗，蔬菜价格就涨起来了。\n如何让老辛他们能赚到钱，还不至于把终端的菜价抬得太高呢？通过多方调研论证，我们决定从线上线下入手，线下继续推行“党支部+企业+农户”的模式，通过免租金、包技术、产业奖补等措施，降低农户生产成本，提高蔬菜产量。线上依托紫溪村作为省5A级乡村旅游点的优势，建立农产品电商中心，与周边企事业单位开展订单农业，为来村的游客提供蔬菜大礼包，开展直播带货，省掉中间环节。通过一系列举措，紫溪村的蔬菜瓜果产业销售额增长了约300万元，种植户人均增收近3万元。现在的紫溪村富硒品牌打响了，村容村貌变靓了，乡村旅游和研学培训越来越红火了。\n两年的驻村经历让我增长了基本的农村工作经验，深刻理解了什么叫实事求是，让我在今后的工作中增加了底气、增强了信心。从紫溪村到市委组织部，虽然我的工作岗位变了，但为了让撰写的信息参阅能反映基层真实情况，我每个月都会坚持到基层一线摸实情、听真话。这几年的工作经历让我明白，“键对键”代替不了“面对面”，无论做什么工作，要多到田间地头找准路子，用脚板跑出好点子，多下点“笨功夫”，多问几个“为什么”，努力推动各项决策部署在基层落地生根、开花结果，让群众有更多的获得感。\n（作者为江西省萍乡市委组织部调研科四级主任科员，本报记者王丹采访整理）"
  },
  {
    "title": "九十四岁的抗美援朝战地摄影记者、中国人民志愿军老兵张崇岫——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-06.htm",
    "date": "2023-07-23",
    "content": "“在硝烟弥漫的抗美援朝战场、在冰天雪地的长津湖畔、在滚滚东流的昭阳江上，他挎着枪，端着照相机，同战友们一起，迎着枪林弹雨，一次次冲向火线……”\n2023年6月18日，在第十四届中国摄影艺术节上，抗美援朝战地摄影记者张崇岫获得了“中国文联终身成就奖”。颁奖词响起，94岁的张崇岫拄着拐杖缓缓走上领奖台，现场爆发出热烈的掌声。这掌声既是对张崇岫作品的赞许，也是对那段英雄历史的缅怀。\n1950年，由中华优秀儿女组成的中国人民志愿军，肩负着人民的重托、民族的期望，高举保卫和平、反抗侵略的正义旗帜，雄赳赳、气昂昂，跨过鸭绿江，发扬伟大的爱国主义精神和革命英雄主义精神，同朝鲜人民和军队一道，历经两年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争伟大胜利。张崇岫就是他们中的一员，当时他担任志愿军第9兵团政治部摄影组组长。\n“我老了，但这些照片不会老，照片里的故事也不会老。”张崇岫一张张翻阅着当年拍摄的照片，徐徐讲述着照片背后的故事，记者的思绪也来到了70年前那段战火纷飞的岁月。\n“让祖国人民、子孙后代知道志愿军是在怎样恶劣的环境下坚持战斗的”\n抗日战争时期，张崇岫是一名新四军战士；解放战争时期，他又参加了淮海战役、渡江战役。由于战斗经验丰富，部队首长安排他在抗美援朝战争前线担任战地摄影记者，拍摄记录战斗经过。1950年10月，张崇岫带着两台相机，从山东曲阜出发，前往中朝边境。这一年，朝鲜地区遭遇了数十年一遇的罕见极寒天气，气温降到零下三四十摄氏度。“冷”，是初入朝鲜时张崇岫最深的印象。\n张崇岫亲身经历了长津湖战役，这是抗美援朝战争时期非常重要并且极为激烈的一次大规模战役，打了近一个月时间。为了躲避敌人的侦察，志愿军战士只能原地埋伏，甚至把自己埋到雪堆之下，以躲避空中的侦察机。战场上，冰天雪地，寒风呼啸。用张崇岫的话说，“战士们脸冻得咯咯响，皮肤冻粘在衣裤上，一揭开，像熟红薯一样掉一层皮”。张崇岫抱着相机，和战士们一起啃着和石头差不多硬的土豆，埋在雪堆里躲避敌军侦察。\n“当时，一个人每天最多吃一个冻土豆，用体温把冰焐化了再吃。”张崇岫说，“这个时候，我抓住时机，把战士们趴冰卧雪的场景拍了下来，让祖国人民、子孙后代知道志愿军是在怎样恶劣的环境下坚持战斗的。”\n缓缓翻动着相册，张崇岫说，在抗美援朝战场上自己拍摄了上千张照片，一张名叫《胜利会师》的照片最让他满意。1952年，在纪念中国人民志愿军出国作战两周年之际，我国发行了一套共4张邮票，有两张邮票的画面都来自张崇岫拍摄的照片，其中就有这张《胜利会师》。《胜利会师》原图记录的是长津湖战役胜利后，志愿军与朝鲜人民军在港口会师。\n“当时，我猜想长津湖战役胜利后，可能会出现‘胜利会师’这个场景，就专程赶往咸兴港。” 张崇岫独自一人冒险在雪地里徒步四五十公里，从早上走到下午才到达咸兴港边，追上了先头部队。\n恰巧此时另外一支追击队伍也来到岸边，他们看到敌军仓皇逃走的军舰，激动地和先头部队的战友握手相拥，并且鸣枪庆贺。此时，敌人的军舰还没有消失在海平面的尽头。\n“前方路上有什么危险，我也不知道，当时是抱着‘有去无回’的思想准备去的。”张崇岫对“胜利会师”的预判没有错。当他看见中朝双方战士迎面而来、胜利会师，他不顾疲劳，兴奋地为大家拍照，记录下了这珍贵而极具历史价值的画面。而这张照片，也被中国人民革命军事博物馆收藏。\n“这张照片是1951年志愿军为172团3连授‘杨根思连’锦旗的场景……”指着给“杨根思连”拍摄的照片，张崇岫介绍，杨根思是中国人民解放军全国战斗英雄和中国人民志愿军特级战斗英雄，生前是这支连队的连长。小高岭战斗中，他率部接连击退美军8次进攻，最后只剩他一人时，毅然抱起炸药包与敌人同归于尽，被追记特等功。后来，这支连队被授称“杨根思连”。\n张崇岫在讲起这些照片的历史时，精神抖擞、声音洪亮。70年过去了，他仍能用十来分钟画一张作战线路图，标注出鸭绿江、柳潭里、长津湖、水门桥等近10个地名，能准确地说出每张照片拍摄的年份、月份，乃至背后的故事。\n从一段段硝烟弥漫的战争历史中走过，张崇岫深刻体会到抗美援朝战争取得伟大胜利，对于我们的历史意义。“抗美援朝战争，印证了那句话——‘打得一拳开，免得百拳来’。”张崇岫感慨。\n“战场上，志愿军以‘钢少气多’力克‘钢多气少’，这是伟大抗美援朝精神的体现”\n让张崇岫记忆犹新的，不只是结冰的土豆，还有战士们脚上冻坏的皮肤。一名战士脚被冻坏后一揭开，直接脱掉一层皮，班长让他去后方医院，但是这名战士坚决不离开前线。\n“我们冷，敌人也冷，就看谁能坚持到最后，人民军队是世界上意志最坚强的部队，只要有必胜的信念，就一定能战胜所有困难。”张崇岫鼓励摄影组的同志，不要害怕寒冷和困难，想当年红军翻越雪山的时候比这困难多了。\n“面对生死，您怕过吗？”在张崇岫讲述照片和背后的故事时，经常有人这样问。面对这个问题，张崇岫的回答是：“没有怕的，所有战士都没有怕的。”\n“我们把该打的仗都打了，我们的后辈就不用打了”……听着张崇岫的讲述，记者脑海中浮现出电影《长津湖》中的一句句热血台词和一幕幕感人场景。这部电影的许多镜头，都是根据张崇岫在战场上拍摄的照片还原的。\n照片《涉江追击敌人》，是张崇岫在志愿军将士们冒着炮火涉水强渡昭阳江时拍摄的。那天，张崇岫与部队一道强渡昭阳江，看到迫击炮直接打到水面上，自己的战友壮烈牺牲的景象，张崇岫永远无法忘怀。志愿军战士们勇敢地渡过了昭阳江，完全占领了那一线的敌前沿支撑点，打开了向敌军纵深穿插的门户。\n“当时，我们志愿军将士面对强大而凶狠的作战对手，身处恶劣而残酷的战场环境，为什么能取得最后的胜利？”在张崇岫看来，“强大的精神是取胜的关键。”\n在波澜壮阔的抗美援朝战争中，英雄的中国人民志愿军始终发扬祖国和人民利益高于一切、为了祖国和民族的尊严而奋不顾身的爱国主义精神，英勇顽强、舍生忘死的革命英雄主义精神，不畏艰难困苦、始终保持高昂士气的革命乐观主义精神，为完成祖国和人民赋予的使命、慷慨奉献自己一切的革命忠诚精神，为了人类和平与正义事业而奋斗的国际主义精神，锻造了伟大抗美援朝精神。\n“张崇岫用手中的相机记录着伟大抗美援朝精神，而他自己在战场上的经历，也成为这种精神的生动注脚。”安徽省摄影家协会主席许国说。\n“要想拍到别人很难拍到的战斗照片，必须自己创造机会，到战争第一线去，跟着先头部队走，与突击穿插的战士们肩并肩，和敌人面对面。”张崇岫带领摄影组始终跟在冲锋部队的后面，进入作战第一线抓拍我军战斗的场面。\n战场上，张崇岫总是把装胶卷的袋子像子弹袋一样系在身上，有人问他腰里装着什么武器，他的回答是：“我这个是非常大的‘手枪’。”当时胶卷非常珍贵，张崇岫要求自己每拍一张就必须成功一张，“当时我紧跟着部队，一点也不敢掉队，哪里打得激烈就往哪里凑，这样才抓住了拍摄机会。”\n张崇岫参加了新兴里战斗、长津湖战役、江口洞战斗、强渡昭阳江等，记录下志愿军战士浴血奋战的珍贵影像。“战场上，志愿军以‘钢少气多’力克‘钢多气少’，这是伟大抗美援朝精神的体现。”张崇岫感慨。\n“70年咧，祖国和人民没有忘记那些抛头颅、洒热血的志愿军将士，伟大抗美援朝精神早已烙印在中华儿女的精神底色中”\n“这是我当时拍的大坦克……”2023年6月18日，张崇岫来到以“启航新征程  金像铸辉煌”为主题的摄影展览参观。前来参观的干部群众围在张崇岫旁边认真聆听，跟着张崇岫的讲述穿越到那段血与火的战斗岁月。\n对于战争细节，张崇岫仍然历历在目。坐在轮椅上，他用手中的拐杖指着一张照片说：“我们是一个团的部队，从山上下来猛打敌人，他们只好从坦克中出来投降。”\n“搞摄影要胆子大，我的胆子是在抗日战争和解放战争时期锻炼出来的。”张崇岫对记者说，“如果你害怕战争，就根本没有办法接近它，更别提拍照片了。”\n最危险的一次，张崇岫与另一位摄影记者挎着相机被敌机发现，他俩飞快钻到大桥下，在桥洞中间蹲了下来。4架飞机围着大桥两边，足足盘旋了20多分钟。“在‘轰隆隆’的爆炸声中，子弹和炮弹皮在我们周围乱飞。幸好桥面较宽，虽然桥洞两侧被炸得一塌糊涂，但我们躲在中间毫发无损。”张崇岫回忆道。\n在张崇岫拍摄的照片里，有志愿军在齐膝深的雪地里行军的画面，有志愿军趁着夜色赶到预定作战点在雪地里隐身埋伏的画面，有战士们打得敌人丢盔弃甲的画面……一张敌军士兵向志愿军投降的照片，是张崇岫在敌军混乱撤退时拍下的，“当时，子弹、炮弹都没停，但我不下去拍，就抓不到这个场景了”。\n战争结束后，张崇岫拍摄的大量作品被收录到博物馆展出，成为爱国主义教育的重要教材和珍贵的历史资料。\n在抗美援朝战争胜利70周年之际，张崇岫拍摄的照片再次引起大家的关注。在相关报道评论区，一名网友说：“看到张崇岫当年拍摄的照片，我的眼眶湿润了。”\n张崇岫和战友们的故事和精神，不断激励着新时代青年继往开来、砥砺前行。\n2023年7月11日，“新兴里战斗模范连”第二十二任政治指导员屈凯明带着连队骨干，来到张崇岫家中，探望这位用镜头记录了志愿军战斗英雄历史的老兵。当连队里参加过庆祝新中国成立70周年阅兵的擎旗手王伟东郑重展开连队战旗的那一刻，张崇岫挺直身板，向战旗敬上一个标准的军礼。眼前这感人一幕，让官兵们潸然泪下。\n“在先辈们身上，我看到了人民军队敢打必胜的血性铁骨。”屈凯明深有感触地对记者说，“新时代，我们这些青年革命军人要学习和传承他们的英雄精神，雄赳赳、气昂昂，锚定建军一百年奋斗目标不懈努力、开拓进取！”\n山河已无恙，英雄归故乡。近年来，国家每年都会迎接在韩志愿军烈士遗骸回国，还开展为英雄烈士寻亲的活动，张崇岫十分感动，“70年咧，祖国和人民没有忘记那些抛头颅、洒热血的志愿军将士，伟大抗美援朝精神早已烙印在中华儿女的精神底色中。”\n采访接近尾声，张崇岫依依不舍地合起相册，目光望向远方，那个他曾经和战友们一起舍生忘死、保家卫国的方向。张崇岫若有所思地说：“出征的那年，长津湖的枫叶特别红，我还特意捡了两片，夹在一个小本子里。70多年了，我还珍藏着，只是它们的颜色更加深沉。”斜晖下，张崇岫胸前的军功章闪闪发光，那是他和战友们在战场上勇敢冲锋、并肩作战的见证。\n\n版式设计：张丹峰"
  },
  {
    "title": "铭记伟大胜利  传承伟大精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-06.htm",
    "date": "2023-07-23",
    "content": "70年前，抗美援朝战争的胜利，抵御了帝国主义侵略扩张，捍卫了新中国安全，保卫了中国人民和平生活，稳定了朝鲜半岛局势，维护了亚洲和世界和平，对中国和世界都有着重大而深远的意义。这一伟大胜利，永远铭刻在中华民族的史册上，永远铭刻在人类和平、发展、进步的史册上。\n历史的影像，留下珍贵的记忆。一张张老照片，记录了抗美援朝战争弥足珍贵的历史瞬间，汇聚成中国人民志愿军赴汤蹈火、英勇作战的英雄群像。这些在战火中熔铸、穿越历史烟尘而豪迈气质不减的文化瑰宝，是抗美援朝精神永久的影像见证，是我们永远仰望的精神高地。\n抗美援朝战争胜利70年来，在中国共产党坚强领导下，中国发生了前所未有的历史巨变，中国特色社会主义进入了新时代，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。铭记伟大胜利，推进伟大事业，我们要永续传承、世代发扬伟大抗美援朝精神。无论时代如何发展，我们都要砥砺不畏强暴、反抗强权的民族风骨；都要汇聚万众一心、勠力同心的民族力量；都要锻造舍生忘死、向死而生的民族血性；都要激发守正创新、奋勇向前的民族智慧。\n伟大抗美援朝精神跨越时空、历久弥新。我们要铭记抗美援朝战争的艰辛历程和伟大胜利，敢于斗争、善于斗争，知难而进、坚韧向前，雄赳赳、气昂昂，在全面建设社会主义现代化国家新征程上，向着实现中华民族伟大复兴的中国梦，继续奋勇前进！"
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时5天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-07.htm",
    "date": "2023-07-23",
    "content": ""
  },
  {
    "title": "雕塑展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_1-08.htm",
    "date": "2023-07-23",
    "content": "在近期举办的诸多美术展览中，雕塑展占有不小比重。综合展、专题展、双年展、全国性展览、区域性展览、地方性展览……不同类型的雕塑展生动展现了当下艺术传承创新的多元面貌，也引发更多思考。\n凝铸时代精神\n20世纪以来，雕塑艺术深刻反映着社会变革。一代代雕塑家以高度的文化自觉，将崇高的人生理想融入创作之中，让雕塑成为记录时代、凝聚精神的重要载体，奠定了新中国雕塑的创作传统。当代美术工作者继承这一传统，让雕塑在与时代共振、与人民共情中彰显价值、绽放光彩，这在近期雕塑展中得到清晰体现。\n红色主题雕塑镌刻精神史诗，为今天的重大历史题材雕塑创作如何书写历史提供有益借鉴。漫步中国美术馆“塔高水长——弘扬长征精神、延安精神美术作品展”，《长征》组雕跃入眼帘，瞬间点燃观众内心的豪情。一件件作品，通过人物与环境塑造生动呈现历史情境、重构宏大叙事，达到历史真实与艺术真实相统一；它们组合在一起，气韵连贯，串联起波澜壮阔的长征史诗。该组雕由中国美术馆遴选国内优秀中青年雕塑家组成创作团队，馆长吴为山担任主创。团队多次深入福建、贵州、四川等地采风，并查阅大量历史文献资料，创作完成《强渡乌江》《遵义会议》《巧渡金沙江》等作品，其中既有大气磅礴的场景组合，也有细腻感人的人物塑造，还有抒发情感的意象造型，传递出蓬勃向上的精神力量。\n雕形塑魂是雕塑独有的魅力，也是美术工作者追求的目标。由陕西省总工会、陕西省美术家协会、西安美术学院共同举办的“时代风华——中国劳模精神主题雕塑作品展”，汇聚老中青60余位美术工作者的100余件主题雕塑作品，通过艺术对话促进主题创作、弘扬劳模精神。为国家科学事业作出突出贡献的先进模范、为国家基础建设辛勤付出的工人先锋、为国家生态文明建设默默耕耘的治沙英雄……这些雕塑聚焦“国之大者”，以朴实的形象凝铸英模人物的精神，使作品具有沉甸甸的分量感，催人奋进。\n礼赞时代是近期雕塑展所倡扬的另一创作导向。在“中国姿态·第六届中国雕塑展”湖北站、上海站中，一件件作品彰显鲜明的学术立场和艺术态度，服务人民、观照现实是其中一个重要维度。比如，钱云可《夜》、王力布和于文忠《一线相遇》是对抗疫期间医务工作者忘我奉献和牺牲精神的深情礼赞；赵强《4500米的微笑》、卫昆《高原之歌》、苏小林《美丽新疆·大巴扎》等，生动展现各族人民的幸福生活。风格多元的雕塑，通过瞬间凝固的美感捕捉，表达人们对美好生活的向往，引人共鸣。\n透过展览，可以看到新时代美术工作者“为时代画像、为时代立传、为时代明德”的自觉意识不断增强。这种自觉，借助展览的学术化梳理和展示，触达更广泛的创作群体。像“时代风华——中国劳模精神主题雕塑作品展”亮相西安美术学院西部美术馆，其中蕴含的另一层深意正在于让“以人民为中心”的创作导向深植学院教育，让优秀创作传统代代相承。\n赓续中华美学\n如何在以写实、抽象等风格为主的艺术格局中，建构当代中国雕塑的美学体系？这是中国式现代化视域下雕塑界亟待回答的时代课题，也是当代美术工作者努力探索的方向。\n写意雕塑近年来备受学界关注。正在青岛市雕塑馆展出的“大美山河  写意中国——2023年写意雕塑邀请展”，汇聚76位中青年美术工作者的71件作品，以多元题材展现了写意雕塑形简而意丰的艺术魅力。展览开幕当天，还举办了艺术对话活动，近20位学者、艺术家聚集一堂，围绕写意雕塑的艺术特点、精神内核、理论建构、文化传播等话题展开讨论，总结新时代写意雕塑创作的新视野、新方法、新理论与新成果，进一步推动写意雕塑理论研究，助力写意雕塑创作攀登高峰。\n在近期的雕塑展中，可以发现当下中国雕塑创作的另一大趋势，即汲取中华优秀传统文化养分，开辟审美新境。比如，在“中国姿态·第六届中国雕塑展”上，一些美术工作者注重对中国传统艺术资源的挖掘、利用、升华，借古开今。像董绪兴《五贤赋》以现代审美重塑古代人物，凸显东方意境；陈啸东《中国墨色》系列试图将中国书法和绘画中的线条运用于雕塑中，探索新的审美表达。一些美术工作者追求言有尽而意无穷的创作境界，让观者在欣赏艺术的同时得到启迪。像汤杰动态雕塑《一·丨》，通过动态演绎启发人们关于简单和复杂关系的思考。还有一些美术工作者将中国传统哲学思想融入创作，通过对“物”的塑造，展现雕塑所具有的空间表现力，传递出浓浓的文化韵味。如张斌《见山》用木构型来比拟山峰，寻找木和山峰之间的同构关系，于简约中彰显东方审美意味。对中国古代雕塑的研究与关注也体现在新的创作中。在山西美术馆“新时代  新征程——山西省第三届雕塑展”上，特别设置的传统彩塑临摹单元，引发观者思考古代雕塑传统的传承与发展。\n这些多元实践表明，越来越多的美术工作者注重坚守民族文化特质，力求从观念、媒介和形式等方面寻求精神、文化与审美表达的创新，弘扬中华美学精神。\n彰显地域特色\n从古至今，雕塑都表现出显著的“公共性”。如何以独具地域文化特色的展览助力开展美育？在近期的雕塑展中，一些策展新理念呈现艺术新思考。\n在江苏苏州，始于2012年、已连续举办6届的“苏州·金鸡湖双年展”已成为具有代表性的城市名片与文化品牌。其中的中国青年雕塑艺术展，作为双年展寻求差异化发展的抓手以及重要主题展之一，业已成为彰显城市文化品格的载体。今年举办的第六届中国青年雕塑艺术展，以城市空间为“展馆”，让艺术融入大众日常生活、实现文化共享，也通过作品呈现了青春视角下的苏州地域文化特色，以及苏州开放的胸怀、发展的活力。\n在广东广州，“‘凝固的诗篇·永恒的初心’——2023粤港澳大湾区雕塑邀请展”回应城市精神，其中既有表现广东革命历史的优秀之作，又有融合新材料、新形式、新语言以及地域特色的本土作品，展现了中国革命历程与改革开放以来的社会建设成果，以及湾区人民创造美好生活的愿景。展览不仅开辟了室外空间，还借助“文化+科技+互联网”的形式，在线上线下开展了一系列公共教育及文创活动，增进与观众的互动。\n在浙江杭州，2023年“共塑乡情”浙江省首届群文精品雕塑展在西湖区长埭村文化礼堂举办。此次展览具有多重意义，既借由作品的视觉表现力和互动性，立体呈现新时代美丽乡村的崭新面貌，使村民产生情感共鸣，凝聚起全面推进乡村振兴的力量；还将雕塑策展转化为艺术行动，启发参与者对吾土吾乡的思考；同时，借由展览促使美术工作者进一步“深扎”，通过邀请美术工作者加入雕塑指导员队伍，助力当地“群文”雕塑创作和策展活动，探索乡村美育、文化与经济发展新范式。\n不同面向的雕塑展，不仅搭建起对话交流平台，为洞察雕塑创作现状、思考高峰之路打开一扇窗，也积极发挥雕塑服务社会的功能，在助力城乡文化繁荣发展上迈出新步伐。"
  },
  {
    "title": "使书法艺术焕发时代光彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_2-08.htm",
    "date": "2023-07-23",
    "content": "习近平总书记在文化传承发展座谈会上强调：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”中国书法艺术历史悠久，承担着记言录史、传播中华优秀传统文化的重要使命，是中华民族世代守护传承的文化瑰宝。\n近期，由中央广播电视总台与中国书法家协会共同策划的大型文化节目《中国书法大会》，将承续传统书法艺术与展现新时代精神气象结合起来，使书法艺术焕发时代光彩，受到观众喜爱。节目的热播说明大众对书法艺术的关注持续升温，这也对传承和发展书法艺术提出更高要求。如何进一步推动传统书法融入现代生活、引领时代审美风尚？\n深入挖掘经典内涵，可以更好发挥书法美育价值。千百年来，以汉字为载体的中国书法，书写着灿烂辉煌的中华文化，涌现了大批文质兼美的精品力作。研究好、展示好、传播好这些经典作品，是提升大众审美素养、丰富人民精神世界的重要手段。《中国书法大会》第一季聚焦中国书法史上极具代表性的18件（组）作品，用时间跨度长达3000年的书法作品串联起源远流长的历史文脉，展示书法之道，传播汉字之美。节目既发挥了文字历史教育功能，也担负起书法审美普及的重任。每期特邀的两位书法嘉宾、一位文化嘉宾，从知识和审美普及两方面展开讲解，力求深入浅出、启智增慧，使观众更易理解和体悟书法之美。\n近些年，中国书法家协会还和各地合作，围绕博物馆藏、经典典籍、书法遗存，举办了许多精彩纷呈的专题展览和艺术考察活动，使展厅成为书法美育的“第二课堂”，让古代书法成为探寻中华优秀传统文化当代价值的桥梁。比如，去年在湖北省博物馆举办的“尚意千载——宋代书法主题展”上，传世法帖齐聚一堂，为观众奉上一场文化盛宴；今年举办的“简牍的世界：湖北先秦与秦汉简牍考察”活动，以创新思维阐释文化传统，为推进新时代书法主题性创作提供有益借鉴。借助电视、网络、展厅等平台，寻找书法与大众之间新的情感连接点、心灵交汇点，已成为书法文化传播新的着力点。从凝练厚重的纪录片、丰富多彩的展览到新颖活泼的电视节目，经典书法作品的风采在展柜里、荧屏间闪耀，并通过通俗易懂的解读，唤起大众对书法艺术的向往与追寻。\n在传承中创新转化，让书法深度融入现代生活。中国书法人文底蕴深厚，一字一词见文化，一点一画现法度。尽管在日常生活和工作中，键盘输入正在代替笔墨书写，但书法依然通过其他形式传递着文化艺术之美。譬如，由中国文学艺术界联合会、国家语言文字工作委员会共同指导，中国书法家协会、北京北大方正电子有限公司参与建设的“中华精品字库工程”，将中国历代书法名家的代表作品开发成计算机字库，实现中华优秀传统文化的活化、应用。字库中的字体设计强调在保留书法家艺术风格的基础上体现其神韵。像“王羲之行书”字体库设计，以《圣教序》为主要蓝本，并收集所有王羲之存世碑帖中的各种行书字形作参照，使字体设计充分体现王羲之行笔的潇洒飘逸、遒美清秀。经过匠心设计的字体，不仅维护了汉字书写的规范性，更有利于引导大众审美，进一步增进历史文化认同。为规范汉字书写，《中国书法大会》节目字幕便使用了“中华精品字库工程”中的书法字体，并力求精准使用、独具匠心，在保证字幕基本识读功能的同时，推动文字书写审美“飞入寻常百姓家”。如今，伴随人们对书法艺术的关注度日益提升，传统书法元素的应用也越来越广泛。例如，一些博物馆、美术馆依托馆藏碑帖精品，推出抱枕、文件夹、帆布袋等文创产品，让人们在日常生活中随时能够感受书法之美。还有一些年轻设计师从书法艺术中汲取养分，结合时代审美风尚，创新设计出当代年轻人喜爱的饰品、摆件等。传统与潮流的融汇，不仅让书法艺术绽放新光彩，也彰显了中华文化的强大生命力。\n综合运用多元手段，让书法之美深入人心。笔墨当随时代，书法艺术的传播同样需要与时俱进。利用先进科技手段赋能书法艺术传播，既可使书法作品兼具专业性与趣味性，又能更加生动直接地展示中华美学精神。今年“五一”国际劳动节，新华社与中国书法家协会联合制作的融媒体产品《古诗今画  “云”赏新时代劳动之美》，通过H5形式构建“云展厅”，展出劳动题材书法作品和摄影图片，礼赞新时代劳动者。跨界融合是书法艺术实现更广泛传播与普及的有效手段。《中国书法大会》尤其注重综合运用音乐、舞蹈、戏剧等艺术形式和科技手段，生动再现存于甲骨、青铜、碑帖、简牍等文物上的书法文字，使这些或古朴稚拙，或刚健厚重，或雅逸洒脱的汉字，瞬间“活”了起来。书法的旺盛生命力源于传统、源于时代，也源于人民。以人民喜闻乐见的方式传播书法文化，充分调动大众参与热情，才能为书法艺术发展开拓更广阔的空间。\n面对人民日益增长的精神文化需求，通过多元手段创新展示书法之美，让书法所蕴含的中国精神在新时代熠熠生辉，书法工作者大有可为。\n（作者为中国书法家协会分党组书记、驻会副主席）\n\n版式设计：蔡华伟"
  },
  {
    "title": "名家新作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/23/nw.D110000renmrb_20230723_3-08.htm",
    "date": "2023-07-23",
    "content": "中国画《湾区早春》，作者潘鲁生。"
  }
]