[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-01.htm",
    "date": "2023-09-01",
    "content": "■干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。要全面贯彻习近平新时代中国特色社会主义思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以坚定理想信念宗旨为根本，以全面增强执政本领为重点，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍\n■要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，坚持不懈用党的创新理论凝心铸魂、强基固本。要坚持把政治训练贯穿干部成长全周期，教育引导干部树立正确的权力观、政绩观、事业观，提高干部政治判断力、政治领悟力、政治执行力。要推动干部教育培训供给与需求精准匹配，更好满足组织需求、岗位需求、干部需求，不断优化教育培训方式方法，进一步增强教育培训的系统性、针对性、有效性。要围绕党中央重大决策部署，结合国家重大战略需求，分领域分专题学习培训，提升干部推动高质量发展本领、服务群众本领、防范化解风险本领。要扎实做好干部教育培训的基础保障，发挥好党校（行政学院）干部教育培训主渠道主阵地作用，加强政治把关，持续下大气力抓好师资队伍建设。要大力弘扬理论联系实际的马克思主义学风，力戒形式主义，勤俭规范办学\n\n新华社北京8月31日电  中共中央政治局8月31日召开会议，审议《干部教育培训工作条例》、《全国干部教育培训规划（2023—2027年）》。中共中央总书记习近平主持会议。\n会议指出，干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。要全面贯彻习近平新时代中国特色社会主义思想，认真落实新时代党的建设总要求和新时代党的组织路线，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以坚定理想信念宗旨为根本，以全面增强执政本领为重点，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍。\n会议强调，要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，坚持不懈用党的创新理论凝心铸魂、强基固本。要坚持把政治训练贯穿干部成长全周期，教育引导干部树立正确的权力观、政绩观、事业观，提高干部政治判断力、政治领悟力、政治执行力。要推动干部教育培训供给与需求精准匹配，更好满足组织需求、岗位需求、干部需求，不断优化教育培训方式方法，进一步增强教育培训的系统性、针对性、有效性。要围绕党中央重大决策部署，结合国家重大战略需求，分领域分专题学习培训，提升干部推动高质量发展本领、服务群众本领、防范化解风险本领。要扎实做好干部教育培训的基础保障，发挥好党校（行政学院）干部教育培训主渠道主阵地作用，加强政治把关，持续下大气力抓好师资队伍建设。要大力弘扬理论联系实际的马克思主义学风，力戒形式主义，勤俭规范办学。\n会议还研究了其他事项。"
  },
  {
    "title": "第十一次全国归侨侨眷代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-01.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者张烁）第十一次全国归侨侨眷代表大会31日上午在北京人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、韩正等党和国家领导人到会祝贺，李希代表党中央致词。\n人民大会堂大礼堂气氛庄重而热烈。主席台上方悬挂着“第十一次全国归侨侨眷代表大会”的会标，后幕正中是象征着五大洲侨胞心向祖国的中国侨联会徽，10面红旗分列两侧。二楼眺台悬挂着“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，团结凝聚广大归侨侨眷和海外侨胞为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而奋斗！”巨型横幅。来自全国各地的近1200名归侨侨眷代表和来自100多个国家的近600名海外侨胞特邀嘉宾欢聚一堂。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈的掌声。\n大会在雄壮的中华人民共和国国歌声中开幕。\n李希代表党中央发表了题为《为强国建设民族复兴凝聚起侨界团结奋斗的磅礴力量》的致词，向大会的召开表示热烈的祝贺，向广大归侨侨眷和海外侨胞、侨联工作者致以诚挚的问候。\n李希在致词中说，在党中央坚强领导下，第十次全国归侨侨眷代表大会以来，中国侨联和各级侨联组织以习近平新时代中国特色社会主义思想为指导，认真贯彻落实习近平总书记关于侨务工作和群团工作的重要论述，坚持围绕中心、服务大局、服务侨胞，全面履行职能，侨联的政治性、先进性、群众性不断增强，组织力、影响力不断提升。广大归侨侨眷和海外侨胞始终与祖国共奋进、与人民齐奋斗，在经济发展、脱贫攻坚、抗疫斗争、对外开放、保持港澳长期繁荣稳定和推进祖国统一等方面发挥独特优势，作出积极贡献。\n李希表示，全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是党的中心任务，也需要海内外中华儿女共同努力。希望广大归侨侨眷和海外侨胞积极响应党和人民的号召，在助力构建新发展格局、推动高质量发展中展现更大作为，为铸牢中华民族共同体意识、推进祖国统一作出更大贡献，在弘扬中华优秀传统文化、推动构建人类命运共同体中发挥更大作用，在促进祖（籍）国和住在国发展中实现自身更大发展，凝聚起团结奋斗的磅礴力量，在共担民族复兴重任、共享民族复兴荣光中创造新的更大业绩。\n共青团中央书记处第一书记阿东代表中华全国总工会、中国共产主义青年团中央委员会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，各群团组织要牢记初心使命，相互学习、密切合作，发扬优良传统、发挥各自优势，共同开创新时代新征程党的群团工作新局面。\n会上宣读了《中国侨联、国务院侨办关于表彰中国侨界杰出人物和全国归侨侨眷先进个人的决定》《人力资源社会保障部、中国侨联关于表彰全国侨联系统先进集体和先进工作者的决定》《中国侨联关于表彰全国侨联系统先进组织和先进个人的决定》，并为获奖单位和个人颁奖。\n大会主席团常务主席万立骏代表中国侨联第十届委员会向大会作了题为《以习近平新时代中国特色社会主义思想为指导　团结凝聚广大归侨侨眷和海外侨胞为全面建设社会主义现代化国家而奋斗》的工作报告。\n王毅、石泰峰、李干杰、李书磊、陈文清、王小洪、洛桑江村、咸辉出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央和全国工商联负责人，以及首都侨界群众代表等参加开幕会。\n（致词全文见第二版）"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-01.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  9月1日出版的第17期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在文化传承发展座谈会上的讲话》。\n文章强调，中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n文章指出，要深刻把握中华文明的突出特性。中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性。中华文明的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性。中华文明的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性。中华文明的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性。中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性。中华文明的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n文章指出，要深刻理解“两个结合”的重大意义。在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性认识。“两个结合”是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就。“第二个结合”让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基。中国特色的关键就在于“两个结合”。“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。第四，“结合”打开了创新空间。“第二个结合”让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性。文化自信就来自我们的文化主体性。创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。\n文章指出，“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n文章指出，要更好担负起新的文化使命。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。第一，坚定文化自信。中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。坚定文化自信，就是坚持走自己的路。第二，秉持开放包容。中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。秉持开放包容，就是要更加积极主动地学习借鉴人类创造的一切优秀文明成果。第三，坚持守正创新。必须以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n文章强调，对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。要共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。"
  },
  {
    "title": "习近平回信勉励安徽省潜山野寨中学新考取军校的同学们",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-01.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  中共中央总书记、国家主席、中央军委主席习近平近日给安徽省潜山野寨中学新考取军校的20名同学回信，对他们予以亲切勉励。\n习近平在回信中表示，你们把从军报国作为人生追求，今年考上了军校，开启了军旅生涯，我向你们表示祝贺。推进强军事业，需要一批又一批有志青年接续奋斗。希望你们铸牢忠诚品格，刻苦学习训练，锤炼过硬作风，努力成长为高素质专业化新型军事人才，为国防和军队现代化贡献力量。\n安徽省潜山野寨中学位于大别山革命老区，国防教育特色鲜明。今年，该校有100多名学生报考军校，其中20名分别被9所军校录取。近日，这20名同学给习主席写信，表达献身国防、矢志强军的信念和决心。"
  },
  {
    "title": "习近平复信史迪威将军后人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-01.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  8月29日，国家主席习近平复信美国史迪威将军外孙约翰·伊斯特布鲁克。\n习近平指出，感谢伊斯特布鲁克在来信中分享史迪威将军及史迪威家族几代人同中国友好交往的故事，从史迪威家族身上，我感受到了美国人民对中国人民的友好情谊。史迪威将军是中国人民的老朋友，对中国解放和进步事业给予了积极支持，对中美人民友好作出了积极贡献。中国人民对此不会忘记。前不久，重庆市举行了史迪威将军诞辰140周年纪念活动，你发表了视频致辞，你的女儿、女婿和孙辈们也亲临现场。看到史迪威将军从事的中美友好事业已传承至家族的第五代人，我很欣慰。\n习近平强调，回望过去，中美两国为抗击日本法西斯、争取世界和平并肩战斗；展望未来，中美两国也完全可以相互成就、共同繁荣。中美关系的基础在民间，力量源泉在人民友好。两国人民应该加强交流、增进理解、扩大合作，为两国关系发展不断注入新动力。我希望并相信，你和史迪威家族的其他成员将会继续为促进中美两国人民友好贡献力量。欢迎你们常来中国看看。\n近日，约翰·伊斯特布鲁克致信习近平主席，回顾史迪威同中国及中国人民的交往经历，介绍其家族后人为增进美中人文交流所作努力，向习近平主席长期支持美中人文交流致敬，感谢中国政府和人民不忘老朋友，并表达史迪威家族致力于增进美中人文交流的愿望和决心。"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-01.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  中共中央政治局常委、全国人大常委会委员长赵乐际31日同列席十四届全国人大常委会第五次会议的全国人大代表，结合审议国务院关于确保粮食安全工作情况的报告，进行座谈交流。他强调，人大代表要深入学习领悟习近平总书记关于国家粮食安全的重要论述，自觉贯彻落实到履职工作中，充分发挥代表作用，为共同推动粮食安全作出积极贡献。\n座谈会上，代表们围绕学习贯彻习近平总书记关于国家粮食安全的重要论述、保障国家粮食安全提出意见建议。赵乐际认真倾听，同大家深入交流。他说，习近平总书记就国家粮食安全发表一系列重要论述，深刻揭示确保国家粮食安全的重大意义，提出新粮食安全观，确立国家粮食安全战略，确定保障粮食安全的大政方针政策，强化粮食安全党政同责，为全方位夯实粮食安全根基指明了方向、提供了遵循。在党中央坚强领导下，经过各地区各部门艰苦工作，我国粮食安全取得举世瞩目的巨大成就，实现了由“吃不饱”到“吃得饱”“吃得好”的历史性转变。同时要清醒看到，我国粮食安全基础仍不稳固，保障粮食安全这根弦任何时候都不能松。\n赵乐际强调，作为人大代表，特别是农业和农业科技战线的代表，要带头学习宣传贯彻习近平总书记关于国家粮食安全的重要论述精神和党中央决策部署，学习宣传贯彻有关粮食安全的法律法规和政策措施，引导农民群众增强耕地保护意识、提高种粮积极性，推动保障粮食安全的理念深入人心。要干好本职工作，把藏粮于地、藏粮于技战略落到实处，种粮大户、农民合作社和农业龙头企业负责人代表要扎根农村，扎根土地，带动广大农民群众多种粮、种好粮，让农业成为有奔头的产业；专家学者代表要面向世界农业科技前沿和国家重大需求，加强农业关键核心技术攻关，为粮食安全提供坚实科技支撑；农业技术员代表要加强基层农技推广服务，打通科技进村入户“最后一公里”。要积极建言献策，围绕粮食安全作深入调研思考，注重从法律、制度层面发现影响粮食安全的突出矛盾和短板，通过法定渠道反映意见建议，推动有关方面解决问题、完善制度。十四届全国人大一次会议上，全国人大代表提出涉及粮食安全的建议290件，今年确定的19项重点督办建议中，涉及粮食安全的有2项，要推动有关部门认真办理这些建议，助力粮食安全工作。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "为强国建设民族复兴凝聚起侨界团结奋斗的磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-02.htm",
    "date": "2023-09-01",
    "content": "各位代表，同志们、朋友们：\n第十一次全国归侨侨眷代表大会今天隆重开幕了。我受习近平总书记和党中央委托，向大会的召开表示热烈的祝贺！向广大归侨侨眷和海外侨胞、侨联工作者致以诚挚的问候！\n党的十九大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，团结带领全党全军全国各族人民，有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，推动党和国家事业取得举世瞩目的重大成就。实践充分证明，新时代党和国家事业取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心领航掌舵，在于有习近平新时代中国特色社会主义思想科学指引，“两个确立”对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。\n在党中央坚强领导下，第十次全国归侨侨眷代表大会以来，中国侨联和各级侨联组织以习近平新时代中国特色社会主义思想为指导，认真贯彻落实习近平总书记关于侨务工作和群团工作的重要论述，坚持围绕中心、服务大局、服务侨胞，全面履行职能，广泛开展系列品牌活动，积极加强侨界思想政治引领，深入推进侨联改革，着力加强侨联组织党的建设，侨联的政治性、先进性、群众性不断增强，组织力、影响力不断提升。\n五年来，在我国经济发展的主战场，在脱贫攻坚的第一线，在科教领域的最前沿，在乡村振兴的行列里，在对外开放的火热实践中，到处都活跃着侨胞的身影。在北京冬奥会冬残奥会上，侨界运动员奋勇拼搏，侨胞捐建的冬奥冰雪博物馆成为弘扬冬奥精神的重要窗口。在伟大抗疫斗争中，海外侨胞心系祖国、倾力驰援，侨胞们守望相助、携手同行，把海内外中华儿女的心紧紧连在一起。广大侨胞为保持港澳长期繁荣稳定和推进祖国统一积极奔走，为促进中外交流与文明互鉴、推动构建人类命运共同体积极奉献。党中央对侨联组织、广大归侨侨眷和海外侨胞充分肯定、寄予厚望！\n党的二十大擘画了全面建设社会主义现代化国家的宏伟蓝图。从现在起，党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。广大归侨侨眷和海外侨胞要积极响应党和人民的号召，心往一处想、劲往一处使，与祖国共奋进、与人民齐奋斗，在共担民族复兴重任、共享民族复兴荣光中创造新的更大业绩！\n希望广大归侨侨眷和海外侨胞发挥独特优势、紧跟时代步伐，在助力构建新发展格局、推动高质量发展中展现更大作为。习近平总书记指出，加快构建新发展格局、推动高质量发展，是中国式现代化的必由之路。广大归侨侨眷和海外侨胞既是中国式现代化的推动者，也是受益者。希望广大侨胞顺应祖国发展大势，发挥好资金、技术、人才、信息、管理等方面的优势，发挥好融通内外、熟悉国际规则等优势，在实现高水平科技自立自强、建设现代化产业体系、推进乡村振兴、促进区域协调发展、推进共同富裕、推动绿色低碳发展等社会主义现代化建设实践中大显身手，在推进更高水平对外开放、畅通国内国际双循环、共建“一带一路”中发挥更大作用。\n希望广大归侨侨眷和海外侨胞把握历史大势、坚守民族大义，为铸牢中华民族共同体意识、推进祖国统一作出更大贡献。习近平总书记指出，实现中华民族伟大复兴，需要海内外中华儿女共同努力。强国建设、民族复兴，每一位中华儿女都肩负责任、不可或缺。希望广大侨胞用好自身所长，融洽同胞感情、增进民族共识，发展壮大爱国爱港爱澳力量，为推进“一国两制”事业，促进香港、澳门更好融入国家发展大局，保持香港、澳门长期繁荣稳定多作贡献。解决台湾问题、实现祖国完全统一，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。广大侨胞要坚守民族大义，坚定反独促统，深化两岸各领域融合发展，促进两岸同胞心灵契合。要旗帜鲜明反对一切分裂国家、分裂民族的言论和行为，不断巩固各族人民大团结、海内外中华儿女大团结，铸牢中华民族共同体意识，凝聚起强国建设、民族复兴的磅礴力量。\n希望广大归侨侨眷和海外侨胞热爱祖国、胸怀天下，在弘扬中华优秀传统文化、推动构建人类命运共同体中发挥更大作用。习近平总书记指出，中国的发展离不开世界，世界的繁荣也需要中国。走和平发展道路的中国式现代化，不仅是中国人民全面建成社会主义现代化强国、实现中华民族伟大复兴中国梦的康庄大道，也是人类社会实现持久和平、共同发展美好梦想的人间正道。希望广大侨胞传承好中华文化的精神基因，共同担负起弘扬中华优秀传统文化、建设中华民族现代文明的历史责任，积极推动中外文明交流互鉴，讲好中国故事、传播中国声音，增进中外民众的相互了解和理解。要积极弘扬全人类共同价值，推动落实全球发展倡议、全球安全倡议、全球文明倡议，同各国人民一道推动构建人类命运共同体，携手建设更加美好的世界。\n希望广大归侨侨眷和海外侨胞秉承优良传统、勇于自立自强，在促进祖（籍）国和住在国发展中实现自身更大发展。习近平总书记指出，中国的改革开放，中国的发展建设跟我们有这么一大批心系桑梓、心系祖国的华侨是分不开的。随着时代发展，越来越多海外侨胞在住在国落地生根、繁衍生息。希望广大侨胞发扬心系桑梓、心系祖国的优良传统，将个人事业发展同祖国发展紧密结合起来，自强不息、艰苦创业，在祖国社会主义现代化建设中拓展事业发展的更大空间。希望广大侨胞遵守住在国法律、尊重当地习俗，主动融入和回馈当地社会，积极为住在国同中国各领域交流合作牵线搭桥，更好实现自身发展。\n侨联是中国共产党创立和领导的群团组织，肩负着团结凝聚广大归侨侨眷和海外侨胞为党和人民事业不懈奋斗的光荣使命。要不断深化对“两个确立”决定性意义的认识，坚决做到“两个维护”，坚持以习近平新时代中国特色社会主义思想统领侨联工作，坚决把习近平总书记和党中央关于侨联工作的决策部署落到实处。要坚持不懈用党的创新理论武装侨界群众，加强思想引领、凝聚侨界人心，画好侨界团结最大同心圆。要胸怀“国之大者”，紧紧围绕党的二十大确定的目标任务，找准切入点、结合点，着力帮助侨界群众解决急难愁盼问题，更好团结广大归侨侨眷和海外侨胞奋进新征程、建功新时代。要加强联谊联络，广交新朋友、深交好朋友，不断壮大爱国爱乡力量。要加强和谐侨社建设，培养年轻一代，引导华裔青少年增进对祖（籍）国的了解和认同，传承中华优秀传统文化。要加强党的全面领导，加强侨联组织党的建设，深化侨联改革，提升自身建设水平。要坚持从严治会，建设广大归侨侨眷和海外侨胞可信赖的团结之家、奋斗之家、温暖之家。\n侨联干部是党的侨务工作的主要力量。要以深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，进一步强化理论武装，不断提高政治判断力、政治领悟力、政治执行力。要牢记习近平总书记关于贴心人实干家的要求，大兴调查研究之风，深入基层、深入一线，与侨界群众打成一片，提高做侨界群众工作的本领。要深入研究分析世情国情侨情变化，努力解决新问题，开创工作新局面。\n各级党委和政府要认真落实党的侨务政策，依法维护归侨侨眷合法权益和海外侨胞正当权益，更加重视发挥侨力侨智作用。要加强对侨联工作的领导，支持侨联组织依照法律和章程创造性开展工作，研究解决侨联事业发展中的重大问题，重视选拔、培养和锻炼侨联干部，为侨联组织开展工作创造更好条件。\n各位代表，同志们、朋友们！历史车轮滚滚向前，实现中华民族伟大复兴的历史进程不可逆转。让我们更加紧密地团结在以习近平同志为核心的党中央周围，凝聚起广大归侨侨眷和海外侨胞团结奋斗的磅礴力量，埋头苦干、勇毅前行，在强国建设、民族复兴伟业中作出新的更大贡献！\n（新华社北京8月31日电）"
  },
  {
    "title": "国务院印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-02.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  为进一步减轻家庭生育养育和赡养老人负担，依据《中华人民共和国个人所得税法》有关规定，国务院日前印发《关于提高个人所得税有关专项附加扣除标准的通知》，决定提高3岁以下婴幼儿照护、子女教育、赡养老人个人所得税专项附加扣除标准。自2023年1月1日起，3岁以下婴幼儿照护专项附加扣除标准，由每个婴幼儿每月1000元提高到2000元；子女教育专项附加扣除标准，由每个子女每月1000元提高到2000元；赡养老人专项附加扣除标准，由每月2000元提高到3000元，其中独生子女按照每月3000元的标准定额扣除，非独生子女与兄弟姐妹分摊每月3000元的扣除额度，每人分摊的额度不能超过每月1500元。通知发布后，纳税人在9月份纳税申报期可按提高后的扣除标准执行，也可以在2023年度个人所得税汇算清缴时执行。"
  },
  {
    "title": "阐述中国之理  凝聚奋进之力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-02.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  为进一步把学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神引向深入，帮助广大干部群众深刻理解中国式现代化的鲜明特色和丰富内涵，更好把握强国建设、民族复兴的目标任务和实践要求，中央宣传部理论局组织编写了2023年通俗理论读物《中国式现代化面对面》。该书已由学习出版社、人民出版社联合出版，即日起在全国发行。\n该书紧紧围绕中国式现代化的理论和实践，对17个重大问题进行了集中回答和阐释。该书坚持运用习近平新时代中国特色社会主义思想的立场观点方法，联系新时代十年的伟大变革，结合干部群众的思想实际，既讲是什么又讲为什么，既讲怎么看又讲怎么办，力求讲清讲透中国式现代化深厚的历史底蕴、广泛的现实基础和光明的发展前景。\n作为“理论热点面对面”系列通俗理论读物的最新读本，《中国式现代化面对面》秉承一贯的特点和风格，坚持文风平实、朴实、切实，着力用朴素语言阐释深刻道理，用生动故事讲解时代主题，通俗易懂、深入浅出。注重创新呈现形式，文中插入大量反映新时代新气象的图表图片，设置许多知识性、趣味性、互动性的版块栏目，制作配套动漫微视频和音频，丰富和提升读者的阅读体验。"
  },
  {
    "title": "提高三项个税专项附加扣除标准",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-02.htm",
    "date": "2023-09-01",
    "content": "为进一步减轻家庭生育养育和赡养老人负担，依据《中华人民共和国个人所得税法》有关规定，国务院近日决定，提高3岁以下婴幼儿照护、子女教育、赡养老人个人所得税专项附加扣除（以下简称“一老一小”扣除）标准，调整后的扣除标准自2023年1月1日起实施。\n“一老一小”扣除提高后的标准是多少？如何按照提高后的标准享受扣除？财政部税政司、税务总局所得税司有关负责人进行了解读。\n三项专项附加扣除与“一老一小”直接相关\n2018年以来，在个人所得税方面，围绕与人民群众生活密切相关的教育、养育、住房、医疗、养老等重点支出领域，我国设立了3岁以下婴幼儿照护、子女教育、继续教育、大病医疗、住房贷款利息、住房租金、赡养老人等7项专项附加扣除，此次在每月5000元的基本减除费用标准基础上，再予以叠加扣除，兼顾了家庭的差异性负担和支出。\n财政部税政司、税务总局所得税司有关负责人表示，近年来，进一步减轻生育、养育和赡养负担的呼吁较多。3岁以下婴幼儿照护、子女教育、赡养老人3项专项附加扣除与“一老一小”直接相关，提高相关专项附加扣除标准，有利于进一步减轻家庭抚养赡养负担，更好保障和改善民生，也有利于提高居民消费意愿和能力。\n西南财经大学西财智库首席经济学家汤继强认为，此次发布的3项个税专项附加扣除政策，切实降低了“上有老、下有小”这一压力较大的群体的税费负担。纳税人税费负担减轻，有助于带动消费，促进消费市场复苏。\n今年已按原标准填报和未填报的人群都能按照新标准申报扣除\n根据政策规定，自2023年1月1日起，提高3岁以下婴幼儿照护、子女教育和赡养老人3项专项附加扣除标准。其中，3岁以下婴幼儿照护专项附加扣除标准由现行每孩每月1000元提高到2000元。子女教育专项附加扣除标准，由每个子女每月1000元提高到2000元。赡养老人专项附加扣除标准，由每月2000元提高到3000元。\n也就是说，每个孩子从出生到完成学历教育，其父母每个月可以在税前扣除2000元，每年2.4万元，这些扣除可以由父母双方分别享受，也可以由其中一方享受；赡养老人专项附加扣除标准由每月2000元提高到3000元，独生子女按照每月3000元的标准定额扣除，非独生子女与兄弟姐妹分摊每月3000元的扣除额度，每人分摊的额度不超过每月1500元。\n财政部税政司、税务总局所得税司有关负责人表示，今年以来，纳税人已经按照原标准填报享受2023年度3岁以下婴幼儿照护、子女教育、赡养老人专项附加扣除的，自9月份起，信息系统将自动按照提高后的专项附加扣除标准计算应缴纳的个人所得税，此前多缴的税款可以自动抵减本年度后续月份应纳税款，抵减不完的，可以在办理2023年度综合所得汇算清缴时继续享受。\n据悉，纳税人还没有填报享受2023年度3岁以下婴幼儿照护、子女教育、赡养老人专项附加扣除的，可以在个人所得税APP或者通过任职受雇单位填报专项附加扣除信息后享受。纳税人自9月份纳税申报期起，就可以由任职受雇单位按照提高后的新标准扣除，也可以在办理2023年度个人所得税汇算清缴时按照新标准申报扣除。\n纳税人应真实、准确、完整填报专项附加扣除信息\n针对其他普遍关注的申报问题，税务总局所得税司有关负责人进行了解答——\n针对纳税人取得经营所得，平时也没有取得工资薪金所得的情况，根据个人所得税法等有关规定，纳税人可以在办理2023年度经营所得汇算清缴时享受提高后的专项附加扣除标准。\n如果两个子女中的一人无赡养父母的能力，能否由另一人单独享受全部扣除？按照《国务院关于印发个人所得税专项附加扣除暂行办法的通知》规定，纳税人为非独生子女的，在兄弟姐妹之间分摊3000元/月的扣除额度，每人分摊的额度不能超过每月1500元，也就是说，这种情况下不能由其中一人单独享受全部扣除。\n这位负责人表示，纳税人应当对专项附加扣除信息的真实性、准确性、完整性负责。对虚假填报享受专项附加扣除的，税务机关将按照《中华人民共和国税收征收管理法》《中华人民共和国个人所得税法》等有关规定处理。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-02.htm",
    "date": "2023-09-01",
    "content": "8月30日，浙江宁波象山亚帆中心组织海上救护保障演练。当日，第十九届亚运会浙江宁波象山赛区组织医护、电力、安保及媒体等人员在亚帆中心、沙排中心、亚运分村等场馆进行全程演练，确保即将到来的赛事顺利进行。\n胡学军摄（影像中国）"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-02.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  9月1日出版的第17期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在文化传承发展座谈会上的讲话》。\n文章强调，中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n文章指出，要深刻把握中华文明的突出特性。中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性。中华文明的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性。中华文明的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性。中华文明的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性。中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性。中华文明的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n文章指出，要深刻理解“两个结合”的重大意义。在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性认识。“两个结合”是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就。“第二个结合”让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基。中国特色的关键就在于“两个结合”。“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。第四，“结合”打开了创新空间。“第二个结合”让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性。文化自信就来自我们的文化主体性。创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。\n文章指出，“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n文章指出，要更好担负起新的文化使命。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。第一，坚定文化自信。中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。坚定文化自信，就是坚持走自己的路。第二，秉持开放包容。中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。秉持开放包容，就是要更加积极主动地学习借鉴人类创造的一切优秀文明成果。第三，坚持守正创新。必须以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n文章强调，对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。要共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。"
  },
  {
    "title": "第十一次全国归侨侨眷代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-02.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者张烁）第十一次全国归侨侨眷代表大会31日上午在北京人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、韩正等党和国家领导人到会祝贺，李希代表党中央致词。\n人民大会堂大礼堂气氛庄重而热烈。主席台上方悬挂着“第十一次全国归侨侨眷代表大会”的会标，后幕正中是象征着五大洲侨胞心向祖国的中国侨联会徽，10面红旗分列两侧。二楼眺台悬挂着“以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，团结凝聚广大归侨侨眷和海外侨胞为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而奋斗！”巨型横幅。来自全国各地的近1200名归侨侨眷代表和来自100多个国家的近600名海外侨胞特邀嘉宾欢聚一堂。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈的掌声。\n大会在雄壮的中华人民共和国国歌声中开幕。\n李希代表党中央发表了题为《为强国建设民族复兴凝聚起侨界团结奋斗的磅礴力量》的致词，向大会的召开表示热烈的祝贺，向广大归侨侨眷和海外侨胞、侨联工作者致以诚挚的问候。\n李希在致词中说，在党中央坚强领导下，第十次全国归侨侨眷代表大会以来，中国侨联和各级侨联组织以习近平新时代中国特色社会主义思想为指导，认真贯彻落实习近平总书记关于侨务工作和群团工作的重要论述，坚持围绕中心、服务大局、服务侨胞，全面履行职能，侨联的政治性、先进性、群众性不断增强，组织力、影响力不断提升。广大归侨侨眷和海外侨胞始终与祖国共奋进、与人民齐奋斗，在经济发展、脱贫攻坚、抗疫斗争、对外开放、保持港澳长期繁荣稳定和推进祖国统一等方面发挥独特优势，作出积极贡献。\n李希表示，全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是党的中心任务，也需要海内外中华儿女共同努力。希望广大归侨侨眷和海外侨胞积极响应党和人民的号召，在助力构建新发展格局、推动高质量发展中展现更大作为，为铸牢中华民族共同体意识、推进祖国统一作出更大贡献，在弘扬中华优秀传统文化、推动构建人类命运共同体中发挥更大作用，在促进祖（籍）国和住在国发展中实现自身更大发展，凝聚起团结奋斗的磅礴力量，在共担民族复兴重任、共享民族复兴荣光中创造新的更大业绩。\n共青团中央书记处第一书记阿东代表中华全国总工会、中国共产主义青年团中央委员会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，各群团组织要牢记初心使命，相互学习、密切合作，发扬优良传统、发挥各自优势，共同开创新时代新征程党的群团工作新局面。\n会上宣读了《中国侨联、国务院侨办关于表彰中国侨界杰出人物和全国归侨侨眷先进个人的决定》《人力资源社会保障部、中国侨联关于表彰全国侨联系统先进集体和先进工作者的决定》《中国侨联关于表彰全国侨联系统先进组织和先进个人的决定》，并为获奖单位和个人颁奖。\n大会主席团常务主席万立骏代表中国侨联第十届委员会向大会作了题为《以习近平新时代中国特色社会主义思想为指导　团结凝聚广大归侨侨眷和海外侨胞为全面建设社会主义现代化国家而奋斗》的工作报告。\n王毅、石泰峰、李干杰、李书磊、陈文清、王小洪、洛桑江村、咸辉出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央和全国工商联负责人，以及首都侨界群众代表等参加开幕会。\n（致词全文见第二版）"
  },
  {
    "title": "“让两国人民的友谊代代相传”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-03.htm",
    "date": "2023-09-01",
    "content": "“中美关系的基础在民间，力量源泉在人民友好。”8月29日，国家主席习近平复信美国史迪威将军外孙约翰·伊斯特布鲁克，感谢伊斯特布鲁克在来信中分享史迪威将军及史迪威家族几代人同中国友好交往的故事，对史迪威将军从事的中美友好事业已传承至家族的第五代人表示欣慰，希望并相信史迪威家族将会继续为促进中美两国人民友好贡献力量。\n“非常荣幸收到习近平主席的回信，我至今仍在回味习近平主席信中的真挚话语。”年逾八旬的伊斯特布鲁克接受本报记者电话采访时难掩激动和兴奋，向记者朗读了回信全文。他说：“习近平主席对史迪威将军的在华经历、历史贡献及史迪威家族与中国长期友好往来的情况非常熟悉，了解史迪威将军诞辰140周年纪念活动的细节，尤其是习近平主席深情提及史迪威将军从事的中美友好事业已传承至家族的第五代人，这令我内心十分感动。”\n近日，伊斯特布鲁克致信习近平主席，回顾史迪威同中国及中国人民的交往经历，介绍其家族后人为增进美中人文交流所作努力，向习近平主席长期支持美中人文交流致敬，感谢中国政府和人民不忘老朋友，并表达史迪威家族致力于增进美中人文交流的愿望和决心。\n“我给习近平主席写信，主要想感谢习近平主席长期以来对美中人文交流的支持。”伊斯特布鲁克说，今年是史迪威将军诞辰140周年。重庆史迪威博物馆保存了史迪威家族及美中的共同历史记忆，已经成为美中人文交流的又一重要场所，见证了美中人民的友谊，此次在重庆举办的纪念活动非常成功、很有意义。“我们一定要让两国人民的友谊代代相传。”\n习近平主席在复信中说，史迪威将军是中国人民的老朋友，对中国解放和进步事业给予了积极支持，对中美人民友好作出了积极贡献。中国人民对此不会忘记。\n第二次世界大战珍珠港事件之后，1942年晋升中将的史迪威被派到中国，先后担任盟军中国战区参谋长、中缅印战区美军总司令、东南亚盟军司令部副司令等职，不久又晋升为四星上将。在华任职期间，他认为中国共产党代表中国的新兴力量，极力主张派美军观察组赴延安访问。在他的推动下，1944年7月，美军观察组飞抵延安，观察和了解敌后战场的八路军和新四军的作战情况。毛泽东、周恩来、朱德热情欢迎并接见了观察组成员。朱德还多次向他们介绍八路军的作战情况。\n1945年1月，中印公路通车。为纪念史迪威的卓越贡献和在他领导下的盟军以及中国军队对缅甸战役发挥的巨大作用，这条公路被命名为“史迪威公路”。\n史迪威曾5次来华，在中国一共生活了12年，为中国人民抗日战争暨世界反法西斯战争的胜利作出贡献。2015年9月2日，史迪威获得中国人民抗日战争胜利70周年纪念章。\n长期以来，史迪威家族接续促进中美友好往来。史迪威的小女儿艾莉森和小儿子本杰明都出生在中国。史迪威的大女儿南希和艾莉森于1982年在美国蒙特雷国际研究学院设立“史迪威将军奖学金”，以义卖画作等方式筹措资金，40余年来资助了50多名中国学生赴美求学。目前，伊斯特布鲁克担任史迪威将军奖学金基金会名誉主席。他说：“史迪威将军奖学金象征着我们家族与中国人民的深厚友谊。不断有捐赠者加入，多名史迪威将军奖学金获得者投身美中人文交流活动，成为两国民间友好的使者。”\n习近平主席在复信中指出，中美两国人民应该“加强交流、增进理解、扩大合作，为两国关系发展不断注入新动力”，伊斯特布鲁克对此深表赞同。“人民之间的友好往来可以增进友谊，我们家族与中国人民的友好交往就是铭记历史、传承友谊的一个例子。”伊斯特布鲁克表示，在当前充满挑战的国际环境中，人文交流尤为重要，对增进两国人民理解和友谊具有重要意义。\n今年8月，史迪威将军诞辰140周年纪念活动在重庆成功举办。活动以“铭记共同抗战岁月  传承中美人民友谊”为主题，史迪威的曾外孙女苏珊·科尔、南希·米尔沃德和史迪威家族第四代、第五代共9人出席活动。伊斯特布鲁克向史迪威博物馆提供了近200张照片和60余件实物，协助举办了“伟大的朋友——史迪威将军生平图片展”，回望和致敬史迪威同中国人民共同抗战的光辉历史，追忆和缅怀史迪威与中国人民的深厚友谊。\n苏珊·科尔接受本报记者采访时说，人文交流旨在帮助不同背景的人们互相学习、互相了解，“习近平主席亲自参与、支持美中人文交流事业，让我们非常感动。”科尔说，“我很荣幸能带孩子们访问中国，把他们介绍给中国朋友，将史迪威家族与中国人民的友谊传至第五代。”\n史迪威博物馆坐落于重庆市渝中区。史迪威研究中心主任、史迪威博物馆馆长陶燕说：“我们会与美国相关机构、人员加强交流合作力度，搜集、整理和研究相关档案、文献和文物，宣传和弘扬史迪威将军对中国人民的情谊、对中华文化的热爱，以及促进中美民间交往的历史贡献，为中美两国人民友谊世代传承搭建桥梁。”\n伊斯特布鲁克表示，应该鼓励更多人参与美中人文交流。“史迪威家族将继续保持与中国人民的交往互动，共同促进美中民间往来。相互了解越多，我们就越能找到共同点。在这个基础之上，我们共同努力，让世界变得更加美好。”"
  },
  {
    "title": "中方将于十月在北京举办第三届“一带一路”国际合作高峰论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-03.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者戴楷然）外交部发言人汪文斌8月31日在例行记者会上说，中方将于今年10月在北京举办第三届“一带一路”国际合作高峰论坛。这不仅是纪念“一带一路”倡议提出10周年最隆重的活动，也是各方共商高质量共建“一带一路”合作的重要平台。中方正就高峰论坛筹备同各方保持沟通。\n汪文斌表示，10年前，习近平主席首次提出“一带一路”倡议。10年来，“一带一路”倡议从谋篇布局的“大写意”发展为精谨细腻的“工笔画”，已经成为最受欢迎的国际公共产品和最大规模的国际合作平台，成果有目共睹。\n汪文斌说，10年来，“一带一路”倡议朋友圈不断壮大。中国已同150多个国家和30多个国际组织签署“一带一路”合作文件。以共商共建共享、开放绿色廉洁、高标准惠民生可持续为支柱的高质量共建“一带一路”理念，写入第二届“一带一路”国际合作高峰论坛圆桌峰会联合公报。\n汪文斌说，10年来，“一带一路”倡议合作硕果累累。“一带一路”倡议迄已形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”。一大批交通基础设施项目落地生根，为共建国发展注入强劲动力。一批清洁、高效、质优的绿色能源项目点亮共建国家未来发展之路。减贫、农业技术、职业教育等民生领域一个个接地气的项目，有效提高共建国家人民生活水平。世界银行测算，“一带一路”框架下有关交通项目的全部实施，到2030年有望使全球收入增加0.7%至2.9%，使760万人摆脱极端贫困、3200万人摆脱中度贫困。\n汪文斌说，10年来，高质量共建“一带一路”扎实推进。“一带一路”项目积极履行环保责任，开展生态环境治理，注重生物多样性保护，中方同有关方签署了50多份生态环境保护合作文件，建立“一带一路”绿色发展国际联盟，同31国共同发起“一带一路”绿色发展伙伴关系倡议。联合国前副秘书长索尔海姆称，“一带一路”倡议已成为全球绿色发展的最大动力。共建“一带一路”合作伙伴积极在数字经济等新兴领域开展国际合作，“数字丝绸之路”正成为推动新型全球化的数字桥梁。中方同合作伙伴积极推进“一带一路”廉洁建设，加强反腐败国际合作，共同发起廉洁丝绸之路北京倡议。\n汪文斌表示，十年扬帆再起航。“我们将以举办第三届‘一带一路’国际合作高峰论坛为契机，同国际社会一道总结经验、擘画蓝图，引领高质量共建‘一带一路’持续向前发展，铺就共同发展的康庄大道，绘就绿色发展的亮丽画卷，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇。”"
  },
  {
    "title": "“金砖合作的未来令人鼓舞”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-03.htm",
    "date": "2023-09-01",
    "content": "在南非约翰内斯堡商业区的咖啡馆，南非金山大学国际关系学教授、中非关系专家加思·谢尔顿拿出他在中国购买的名片夹，对本报记者讲起他在中国的见闻。“几年没去中国，中国的变化日新月异。随着数字技术发展，你们现在很少用名片夹了吧？”谢尔顿笑着说。\n“近年来，南中互利务实合作成果丰硕。”谢尔顿表示，中国坚持扩大高水平对外开放，为南非等金砖国家和其他非洲国家带来重要发展机遇。\n“在近日举行的金砖国家领导人第十五次会晤期间，南中两国元首见证了一系列合作文件的签署，涵盖许多南非迫切需要发展的领域，例如新能源电力、经济特区和工业园区、蓝色经济、科技创新等。”谢尔顿认为，这些成果体现了南非和中国25年来的友好合作关系。目前，两国全面战略伙伴关系日益紧密，中国是南非最大的贸易伙伴、主要的投资来源国和密切的合作伙伴，双方共同致力于推动全球治理朝着更加公正合理的方向发展。\n“我曾和学生讨论他们对此次会晤成果的看法。他们都认为，会晤成果超出了预期，金砖合作在许多领域都实现了突破。”谢尔顿表示，作为一名国际关系学者，他对南中战略互信达到新的高度倍感振奋，对南中关系、金砖合作和非中关系发展都充满信心：“金砖国家在贸易、金融、货币、文化等领域达成了广泛共识。金砖合作机制充满活力，潜力巨大，前景光明。”\n谢尔顿表示，南非2011年正式加入金砖国家，今年金砖合作机制迎来历史性扩员。新加入的国家将为金砖合作机制作出新的积极贡献。“还有许多发展中国家希望加入，证明金砖合作机制的强大生命力和影响力，金砖合作的未来令人鼓舞。”\n“此次举行的非中领导人对话会取得了许多具体成果。”谢尔顿尤其赞赏中方为加强非中务实合作、助力非洲一体化和现代化事业提出的3项举措。10年来，谢尔顿调查研究了许多非中合作项目，认为这些项目为非洲国家带来经济社会效益，增进了非洲国家民生福祉。“许多民意调查显示，非洲民众对中国的看法都是积极正面的，非洲国家和中国的相互理解不断加深。相信随着对话会成果的逐步落实，非中全面战略合作伙伴关系必将取得更大发展。”"
  },
  {
    "title": "王毅同韩国外长朴振通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-03.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  8月31日，中共中央政治局委员、外交部长王毅应约同韩国外长朴振通电话。\n王毅表示，中国对韩政策保持连续性、稳定性。两国关系发展有内生动力和必然逻辑，不应受第三方影响。中韩双方应坚守建交初心，坚持友好合作正确方向，持续增进两国人民相互理解，防范外部因素干扰，不搞意识形态划线，共同推动两国关系行稳致远，开创更可持续、更具韧性、更紧密合作的下一个30年。经贸互利合作是两国关系的压舱石。中国经济发展潜力巨大、市场空间广阔，正加快建设更高水平开放型经济新体制，扩大中韩合作将助力韩国实现可持续繁荣发展。希望韩方加强战略自主，抵制各种逆全球化操作和“脱钩断链”，深化两国各领域互利合作，更好造福两国人民。中方支持韩方作为中日韩合作主席国为推动三方合作发挥积极作用。\n朴振对近期中国部分地区遭受洪涝灾害表示诚挚慰问，预祝即将在杭州举办的第十九届亚运会取得圆满成功，成为和平与团结的盛会。朴振表示，韩中两国是近邻和重要伙伴，今年是韩中关系第二个30年的起步之年。尹锡悦政府高度评价韩中建交以来两国关系取得的丰硕成果，将坚持重视和发展韩中关系。韩方期待同中方密切高层往来和对话沟通，加强人文交流，改善相互认知，积极构建健康成熟的韩中关系。韩方无意在产供链问题上搞针对特定国家的脱钩，“去中国化”既不可能、也不可取。韩方愿同中方深化互利合作，保持产供链稳定畅通，共同促进地区经济增长。\n双方还就日本核污染水排海、朝鲜半岛问题等交换了意见。"
  },
  {
    "title": "“中企风电项目让我们受益良多”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-03.htm",
    "date": "2023-09-01",
    "content": "巴西东北部巴伊亚州新坦基市的广袤绿地上，一台台风力发电机错落有致，白色叶片随风缓缓转动。近日，中广核巴西能源控股有限公司（以下简称“中广核巴西公司”）新坦基风电项目正式投产，为中巴两国清洁能源领域合作注入新动力。\n新坦基风电项目总装机容量为180兆瓦，预计年发电量达7.2亿千瓦时，是目前南美洲最大叶片风电机组之一。这些清洁电能够满足43万户巴西家庭的年用电量，每年减少二氧化碳排放量将达65万吨，相当于植树造林1800公顷。\n“中广核在巴西持续加大新能源领域的投资，彰显了对环境保护的责任与承诺。”巴伊亚州州长杰罗尼莫·罗德里格斯表示，风电项目的投产运营将助力巴伊亚州建立清洁能源矩阵、加快能源转型。\n项目开工以来，采用多项创新实践，在安全质量、整体工期方面达到巴西同类项目前列。例如，为了将巨型叶片安全、快捷地从中国运送至巴西，中广核巴西公司与当地物流运营商共同设计了开创性的物流项目，项目较计划提前69天投产。巴伊亚州当地媒体报道称，新坦基风电项目的风电机组配备了巴西目前使用的最大风机叶片，增强了发电能力。\n提供清洁电能的同时，项目为当地创造了大量就业机会。“中企风电项目让我们受益良多。”新坦基市市长保罗·卡内罗表示，除了在项目建设期间直接创造1000多个就业岗位外，中广核巴西公司还为当地居民提供了就业技能培训，便于他们入职企业或从事相关工作。\n从组件到港，到风机运输、组装……项目工程部副经理马修斯·斯奇奥切特参与了各环节的工作。“参与新坦基风电项目的开发建设是我人生中重要的工作经历。”斯奇奥切特表示，中国同事在工程技术、项目管理等方面拥有丰富的经验，总是耐心、细致地与他沟通，“进一步提升了我在工程、项目可持续性和管理等方面的知识和技能”。\n为周边社区修路建桥、改善贫困地区基础教育、赞助残疾人体育运动……在项目建设过程中，中广核巴西公司通过多种方式积极履行社会责任。今年5月，项目部科普小组走进当地3所中小学，为学生们讲授清洁能源方面的科普知识，通过绘画活动与学生们互动交流，受到了师生们的广泛欢迎。“我很喜欢你们，我学到了很多风电、太阳能的知识。”新坦基市拉戈阿诺瓦市立学校的几名小学生脸上洋溢着笑容，表达自己参与科普活动的感受。\n近日，中广核巴西公司建设的新坦基市新能源科普教育基地免费向公众开放。近1000平方米的室内展厅中陈列着沙盘模型、风机设备等，向公众科普风电等清洁能源知识。\n“教育基地的成立具有重要意义。”中国驻巴西大使祝青桥表示，中国企业在实现自身发展的同时，也在经济、社会等各领域积极造福当地，“新坦基风电项目和新能源科普教育基地，是新时代中巴合作加速转型升级的生动写照”。\n（本报里约热内卢电）"
  },
  {
    "title": "共建“一带一路”为世界经济发展增添动力（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-03.htm",
    "date": "2023-09-01",
    "content": "共建“一带一路”为共建国家带来实实在在的获得感，是一个真正坚持以人为本、值得各方信赖的合作平台\n\n今年是共建“一带一路”倡议提出10周年。10年来，共建“一带一路”为共建国家加快经济发展、改善人民生活发挥积极作用。越来越多国家选择同中国携手推进高质量共建“一带一路”，加强基础设施投资，开展技术合作与商业交流，促进本国和地区经济社会发展。\n共建“一带一路”倡议源于中国，属于世界。截至2022年底，中国企业在“一带一路”共建国家建设的合作区已累计投资3979亿元人民币，为当地创造了42.1万个就业岗位。2022年，中国同“一带一路”共建国家的进出口规模创历史新高，占中国外贸总值的比重达32.9%，较上年提升3.2个百分点，较2013年提升7.9个百分点。共建“一带一路”为共建国家带来实实在在的获得感，是一个真正坚持以人为本、值得各方信赖的合作平台。\n共建“一带一路”不以意识形态划界，不搞零和游戏，兼顾发展中国家和发达国家，只要各国有意愿，都可以参与相关合作。在同各方开展共建“一带一路”合作的过程中，中国从不附加任何政治条件，也从不谋取任何政治私利。中国从不干涉他国内政，寻求的是让有关各方通过共建“一带一路”促进经济发展和社会进步。\n当前世界经济复苏乏力，各国面临的发展挑战复杂严峻。共建“一带一路”致力于提升互联互通水平，促进贸易和投资自由化便利化，有助于为世界经济发展增添动力。世界银行的研究报告指出，到2030年，共建“一带一路”有望帮助全球760万人摆脱极端贫困、3200万人摆脱中度贫困，并将使共建国家贸易增长2.8%至9.7%、全球贸易增长1.7%至6.2%。\n一些国家推行阻碍自由贸易的保护主义政策，给本就复苏乏力的世界经济又蒙上了一层阴影。中国积极推动高质量共建“一带一路”，为世界经济复苏和全球发展注入了正能量。正如习近平主席所指出的：“我们要坚定不移发展全球自由贸易和投资，在开放中推动贸易和投资自由化便利化，旗帜鲜明反对保护主义。”\n我们生活在一个充满不确定性的时代，单边主义、保护主义不断抬头。共建“一带一路”践行真正的多边主义，因此得到包括拉美国家在内的国际社会广泛欢迎。目前，安提瓜和巴布达、巴巴多斯、玻利维亚、智利、哥斯达黎加、古巴、厄瓜多尔、牙买加、秘鲁、特立尼达和多巴哥、乌拉圭、阿根廷等一批拉美和加勒比国家已经加入共建“一带一路”合作。可以预见，未来将有更多拉美国家与中国携手高质量共建“一带一路”。\n（作者为墨西哥国际政治专家）"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-03.htm",
    "date": "2023-09-01",
    "content": "新华社北京8月31日电  中共中央政治局常委、全国人大常委会委员长赵乐际31日同列席十四届全国人大常委会第五次会议的全国人大代表，结合审议国务院关于确保粮食安全工作情况的报告，进行座谈交流。他强调，人大代表要深入学习领悟习近平总书记关于国家粮食安全的重要论述，自觉贯彻落实到履职工作中，充分发挥代表作用，为共同推动粮食安全作出积极贡献。\n座谈会上，代表们围绕学习贯彻习近平总书记关于国家粮食安全的重要论述、保障国家粮食安全提出意见建议。赵乐际认真倾听，同大家深入交流。他说，习近平总书记就国家粮食安全发表一系列重要论述，深刻揭示确保国家粮食安全的重大意义，提出新粮食安全观，确立国家粮食安全战略，确定保障粮食安全的大政方针政策，强化粮食安全党政同责，为全方位夯实粮食安全根基指明了方向、提供了遵循。在党中央坚强领导下，经过各地区各部门艰苦工作，我国粮食安全取得举世瞩目的巨大成就，实现了由“吃不饱”到“吃得饱”“吃得好”的历史性转变。同时要清醒看到，我国粮食安全基础仍不稳固，保障粮食安全这根弦任何时候都不能松。\n赵乐际强调，作为人大代表，特别是农业和农业科技战线的代表，要带头学习宣传贯彻习近平总书记关于国家粮食安全的重要论述精神和党中央决策部署，学习宣传贯彻有关粮食安全的法律法规和政策措施，引导农民群众增强耕地保护意识、提高种粮积极性，推动保障粮食安全的理念深入人心。要干好本职工作，把藏粮于地、藏粮于技战略落到实处，种粮大户、农民合作社和农业龙头企业负责人代表要扎根农村，扎根土地，带动广大农民群众多种粮、种好粮，让农业成为有奔头的产业；专家学者代表要面向世界农业科技前沿和国家重大需求，加强农业关键核心技术攻关，为粮食安全提供坚实科技支撑；农业技术员代表要加强基层农技推广服务，打通科技进村入户“最后一公里”。要积极建言献策，围绕粮食安全作深入调研思考，注重从法律、制度层面发现影响粮食安全的突出矛盾和短板，通过法定渠道反映意见建议，推动有关方面解决问题、完善制度。十四届全国人大一次会议上，全国人大代表提出涉及粮食安全的建议290件，今年确定的19项重点督办建议中，涉及粮食安全的有2项，要推动有关部门认真办理这些建议，助力粮食安全工作。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "中国与尼加拉瓜正式签署自贸协定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_8-03.htm",
    "date": "2023-09-01",
    "content": "据新华社北京8月31日电  （记者谢希瑶）8月31日，商务部部长王文涛与尼加拉瓜总统投资、贸易和国际合作顾问劳雷亚诺分别在北京和马那瓜代表中尼两国政府，通过视频方式签署《中华人民共和国政府和尼加拉瓜共和国政府自由贸易协定》。"
  },
  {
    "title": "我国载人登月任务全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-04.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （刘诗瑶、邓孟）记者8月31日从中国载人航天工程办公室获悉：我国载人月球探测工程登月阶段任务已全面启动实施，各项研制建设工作正在加紧推进，从即日起至9月30日24时，面向社会公开征集新一代载人飞船、载人月面着陆器的名称。\n根据计划，我国将在2030年前实现中国人首次登陆月球，开展月球科学考察及相关技术试验等。载人登月任务主要过程为：首先发射月面着陆器，月面着陆器在环月轨道停泊等待，然后再发射新一代载人飞船，飞船与着陆器在环月轨道交会对接。航天员从飞船进入着陆器，着陆器与飞船分离后下降到月面，航天员开展月面活动。之后，航天员乘坐着陆器起飞上升与飞船对接，航天员进入飞船。飞船与着陆器登月舱分离后，返回地球。\n据介绍，新一代载人飞船是在神舟飞船基础上全面升级研制的新型天地往返运输飞行器，由返回舱和服务舱组成，主要用于我国载人月球探测任务，兼顾近地空间站运营，具有高安全、高可靠、多任务支持、可重复使用的特点，登月任务可搭载3名航天员往返地面与环月轨道，近地轨道飞行任务可搭载7名航天员往返地面与空间站。月面着陆器是我国全新研制的地外天体载人下降与上升飞行器，由登月舱和推进舱组成，主要用于环月轨道和月球表面间的航天员运输，可搭载2名航天员往返，并可携带月球车和科学载荷，是航天员登陆月球后的月面生活中心、能源中心及数据中心，支持开展月面驻留和月面活动。\n征集活动按照发布公告、初步评选、网络投票、最终评选和结果公布5个环节组织实施，所有热爱中国载人航天事业的自然人、法人及组织均可参与。中国载人航天工程办公室将为最终入选方案作者颁发纪念证书，并安排赴发射场观摩载人航天发射任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-04.htm",
    "date": "2023-09-01",
    "content": "8月30日，在甘肃省张掖市民乐县南古镇东朱村千亩马铃薯种植基地，收获机正采收马铃薯。近年来，民乐县积极调整产业结构，从基地建设、良种运用、贮藏销售、技术服务等方面支持马铃薯产业。今年，民乐县种植马铃薯15万亩，总产量预计达到40万吨。\n王晓泾摄（影像中国）"
  },
  {
    "title": "在全社会树立科学的成才观（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-04.htm",
    "date": "2023-09-01",
    "content": "在主持中共中央政治局第五次集体学习时，习近平总书记强调“要在全社会树立科学的人才观、成才观、教育观”。一个社会秉持怎样的成才观，对人才的长远发展具有重要影响。党的十八大以来，习近平总书记指引广大青年深入新时代中国特色社会主义伟大实践，在实践中学真知、悟真谛，加强磨练、增长本领，指出“坚持在干中学、学中干是领导干部成长成才的必由之路”，强调“学习是成长进步的阶梯，实践是提高本领的途径”，号召“到基层和人民中去建功立业，让青春之花绽放在祖国最需要的地方”，为新时代人才成长指明了方向。\n“人才自古要养成，放使干霄战风雨。”一个人要成长成才，不能只读“有字之书”，还要多读“无字之书”，在实践中经受历练，在经风雨、见世面中壮筋骨、长才干。习近平总书记指出：“做人做事，最怕的就是只说不做，眼高手低。不论学习还是工作，都要面向实际、深入实践，实践出真知；都要严谨务实，一分耕耘一分收获，苦干实干。”中国农业大学科技小院的学生们走进乡土中国深处，把课堂学习和乡村实践紧密结合起来，不仅让实验室里的科研成果在广袤田野落地生根，还在“接地气”“沾泥土”中不断提升自我、快速成长。实践出真知，实践长真才。树立科学的成才观，把实践作为最好的老师，把社会作为最好的课堂，真正做到知行合一，才能成长为堪当大任、能做大事的优秀人才。\n人才成长没有捷径可走，要在迎难而上、接“烫手山芋”中砥砺心性、成长成熟。“罗阳青年突击队”的队员们，擎起航空报国的旗帜，在各种急难险重的任务中勇挑大梁、攻坚克难，在推动航空事业发展中成长成才；疫情突袭，北京大学援鄂医疗队的90后党员们不畏艰险、冲锋在前，在抗疫一线淬炼成长，和奋战在各条战线上的青年一起，用青春的臂膀扛起如山的责任。实践证明，越是困难大、矛盾多的地方，越是形势严峻、情况复杂的时候，越能练胆魄、磨意志、长才干。广大青年要勇于担苦、担难、担重、担险，多经历“风吹浪打”，多当几回“热锅上的蚂蚁”，在摸爬滚打中增长才干，在层层历练中积累经验，磨出真功夫、练出“大心脏”。\n人才成长不能囿于小我，要在祖国和人民最需要的地方扎根生长、建功立业。每个人的人生目标会有不同，职业选择也有差异，但只有把人生理想融入国家和民族的事业中，才能最终成就一番事业。河北保定学院西部支教毕业生群体，扎根西部、播撒知识，为广袤的土地带去无尽的生命力，写下了充满激情和奋斗的人生历程；80后青年魏巧和丈夫放弃北京安稳的生活、返乡务农，成为数字化大田种植的行家里手，有效带动周边农民致富，在斑斓田野上闯出新的天地。“得其大者可以兼其小”，将个人奋斗的“小目标”融入党和国家事业的“大蓝图”，把个人奋斗融入民族复兴的时代洪流，与时代同步伐、与祖国共命运、与人民齐奋斗，才能更好实现人生价值、书写大我人生。\n实现中华民族伟大复兴，尤为需要青年一代坚定信念、真诚奉献、埋头苦干。今天，施展才干的舞台更加广阔、实现梦想的前景更加光明。每个人都要抓住时代赋予的机会，在为人民服务中茁壮成长、在艰苦奋斗中砥砺意志品质、在实践中增长工作本领，努力成为祖国建设的有用之才、栋梁之材。"
  },
  {
    "title": "陕西省宝鸡市组建干部人才合力团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-04.htm",
    "date": "2023-09-01",
    "content": "核心阅读\n去年6月，陕西省宝鸡市干部人才合力团启动，来自不同单位、部门的优秀干部人才组成百余个合力小组，深入基层点对点开展帮扶，推动各类资源要素向基层聚集，在为群众、企业解决急难愁盼问题的同时，有效锤炼了党员干部作风。\n\n将近晌午，陕西省宝鸡市渭滨区高家镇上川村第一书记赵宏全刚从村里走访出来。\n“合力小组成立以来，对村里的帮扶力度很大，村民们的日子越过越好。”赵宏全说。2022年6月，包括赵宏全在内的11名干部“组团”的合力小组到上川村走访调研后，开展了多种帮扶行动，给村子带来了不小的变化。\n合力小组是个啥？这要从去年春天说起。\n建平台，吸纳优秀干部人才\n上川村坐落于秦岭七十二峪之一的晁峪，距离市区约30公里，2018年脱贫摘帽，但仍需要进一步解决产业基础薄弱、人才短缺等问题。\n如何将各项政策落到实处，服务乡村振兴？如何发挥组织工作职能作用，凝聚多方力量切实提高群众生活水平？怎么搭建平台，发挥优秀干部人才作用？这些问题一直萦绕在宝鸡市委组织部领导干部的脑海中。\n“去年4月，中央组织部会同有关部委在京召开干部人才‘组团式’帮扶国家乡村振兴重点帮扶县工作部署电视电话会议。”宝鸡市委组织部副部长牛虎强介绍，会议要求准确把握“组团式”帮扶“精准、可实现、可持续、有成效”的理念和要义，把改善民生、提升群众获得感、幸福感作为帮扶工作出发点和落脚点。\n一个“团”字，为开展工作带来启发。\n2022年6月，在数十次基层调研、充分讨论和征求意见的基础上，宝鸡市干部人才合力团启动。合力团吸纳不同单位、部门的优秀干部人才，组成7个分团，分团内再划分合力小组。每个合力小组至少与一个村、社区或重点产业链企业建立固定帮扶关系，帮扶期限1至2年，主要帮扶内容为乡村振兴、“四型”（平安型、便利型、美丽型、幸福型）社区创建和重点产业发展。\n“这样安排，可以充分调动各方力量，整合各方资源，向基层一线集聚，使帮扶更精准、效果最大化。”牛虎强说。\n聚合力，发挥各方资源优势\n赵宏全是宝鸡市人社局科员，3年前到上川村任第一书记。当他得知有合力小组的帮扶对象是上川村时，主动请缨加入。\n从哪些工作入手帮扶？11个人商量，先从调研走访开始，在调研中发现问题、找到方向。\n去年6月，在与干部群众座谈时，合力小组成员发现村民邵海平为照顾家中患有重大疾病的老人，只能在村子周围打打零工，收入不多。\n这样的情况还有多少？合力小组迅速摸排，发现因为养老、带小、照顾病患等各种问题，村里无法外出务工的壮劳力共有57人。\n开动脑筋，合力想办法。\n“上川村是国家森林乡村，一河清水两岸青山，市民常来游玩，能不能打造一个集休闲娱乐、就业帮扶为一体的项目，带动村民就近务工？”合力小组组长、宝鸡市人社局副局长王勇刚说。\n“咱们还可以协调申请就业帮扶基地。”宝鸡市劳动就业服务处主任惠宽侠受到了启发。\n“这里空气好，适合建露营地。”宝鸡市人社局人事教育科干部张建祥建议。\n“技能培训是我们的专长，可以通过搞培训，提高村民的务工竞争力。”宝鸡市人社局职业能力建设科科长王岩说。\n说干就干。合力小组动员村股份经济合作社预支2万元，购置了10套露营设施，搭建在村里的农耕体验园，开始试运营。但是，1个多月的时间里，帐篷丢了2套，游客也不多。合力小组犯了难，这该怎么办？\n为此，合力小组与村两委多次开会分析原因，商量对策，最终达成一致：发挥群众主体作用，以市场化的思路打造沉浸式体验营地。\n动员村里的致富能手筹措资金入股营地建设，联系园林设计专家现场规划设计，对接行政审批部门协助注册成立发展公司，指导村里申报就业帮扶基地，协助开办烹饪技术、餐饮服务与管理、接待礼仪等实用技能培训班……合力小组成员分工协作。\n2022年8月，“日兆山谷”露营地建成，吸纳了包括邵海平在内的近30人就业，成为上川村发展乡村旅游的一张新名片。\n合力小组的工作逐渐得心应手：牵线企业投资700余万元，提升改造“品农上川”有机农业体验园；帮助独居老人、留守老人抢收农作物；捐赠物资、学习资料……村民们对此赞不绝口。\n谋长远，帮扶可持续有成效\n今年6月底，宝鸡市召开干部人才合力团工作现场推进会，王勇刚作为优秀合力小组代表分享经验。\n交流发现，被评为优秀的合力小组不约而同用了同一个工作方法：调研走访—发现问题—调动资源—解决问题。\n以问题为导向，合力小组才能实实在在地为群众、企业解决问题：有的合力小组为扶风县法门镇马家村争取各方支持120万元，用于铺路、打机井、修排污渠；还有合力小组多次组织义诊、科普讲座、入户诊疗，服务群众3000余人……\n据统计，干部人才合力团组建以来，共开展各类帮扶活动434场，引进项目94个，落实资金14.2亿元，推广新技术新产品168个，举办各类培训734场次，受益人数8万余人。\n为进一步激发干部人才干事创业的积极性，今年4月，宝鸡市出台政策，规定合力小组每年3月底前要对联系点进行深入调研、摸清问题、明确年度帮扶任务，同时建立工作督导评估制度、表扬奖励制度等，各基层组织需积极配合合力小组工作，力求帮扶“精准、可实现、可持续、有成效”。\n截至目前，干部人才合力团共吸纳宝鸡市各单位、部门的656名优秀干部人才参与。他们组成101个合力小组，分布在13个重点产业链59户企业、204个村和26个社区中，为发展助力。\n“干部人才合力团吸纳了各单位各部门的优秀成员，既推动了各种资源要素向基层一线集聚，又锻炼了干部人才自身的能力。这也成为改进工作作风的有力抓手。”宝鸡市委常委、组织部部长王安中说。\n本期统筹：郭  玥"
  },
  {
    "title": "中国人民解放军驻澳门部队第二十四次建制单位轮换工作顺利完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-04.htm",
    "date": "2023-09-01",
    "content": "本报澳门8月31日电  （富子梅、李松）根据《中华人民共和国澳门特别行政区驻军法》和中央军委命令，中国人民解放军驻澳门部队于8月31日清晨顺利完成进驻澳门以来第二十四次建制单位轮换。\n据介绍，此次轮换出澳的官兵圆满完成了驻防澳门的各项任务，以实际行动维护了国家主权、安全、发展利益，维护了澳门繁荣稳定，展示了人民军队威武文明的良好形象。\n轮换进澳的官兵进驻前进行了认真学习和训练，全面掌握了澳门基本情况和有关法律知识，具备履行澳门防务的能力素质。"
  },
  {
    "title": "受灾严重的河北省涿州市刁窝中学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-04.htm",
    "date": "2023-09-01",
    "content": "8月31日早上8时许，伴着雄壮的国歌声，五星红旗在河北省涿州市刁窝中学冉冉升起。\n“同学们都盼着开学。今天的升旗仪式，升起的也是我们心中的希望。”升旗仪式主持人、九二班学生王梓萌说。\n在此次极端降雨中，涿州市是河北省受灾最严重的地区之一。\n7月30日，刁窝中学成为临时安置点，接纳转移受灾群众等共232人。7月31日下午，洪水侵袭校园，学校停水停电。8月2日下午，被安置在此的受灾群众再次转移至更安全的地带。其间，校长孙常见等5名教职工一直坚守学校。学校里积水最深处近2米，一楼的教室、办公室等全部进水，课桌椅被冲得东倒西歪。洪水退后，校园里淤泥平均有5厘米厚……\n为确保按时开学，教职工、学生家长、爱心人士协力排涝、清理淤泥，一点点将校园恢复正常。\n党员教师冲在前头：新入职的李燕杰从外地赶回来救灾；卢红英明年即将退休，家里也受灾，但仍然选择先清理校园；杨书良用自家的新三轮车运淤泥。主动前来帮忙的家长和爱心人士达300余人次。\n不少学生也自发返校，投入排涝清淤工作中。九三班学生王明杨帮着清理了三四天淤泥，“那么多人都来帮忙，我希望自己也能尽一份力。”\n“正是因为大家的共同努力，学校才能按时开学。”孙常见说。\n刁窝中学旁的道路也有了新的名字——筑梦路，意在激励学生勤奋努力，实现梦想。道路两旁的展示栏，讲述着学校抗洪救灾、恢复重建的故事。\n8月31日，刁窝中学初二、初三两个年级共410名学生返校。9月1日，学校还将迎来180名初一新生。\n“我们从8月5日开始对全市学校开展清淤消毒、房屋鉴定、设施修缮等工作，8月29日已完成，可以正常使用。”涿州市教育和体育局党组成员宋良说，“8月31日和9月1日，全市各类学校共13万余名师生如期开学。”"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：吴  燕  蒋雪婕  吕  莉  三版责编：于景浩  杨  迅  李欣怡  四版责编：袁振喜  张佳莹  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-04.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "研究问题、解决问题的“总钥匙”（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-05.htm",
    "date": "2023-09-01",
    "content": "科学的思想方法和工作方法是认识问题、分析问题、解决问题的有效方法。习近平总书记在听取陕西省委和省政府工作汇报时对开展主题教育提出明确要求，强调“要提升思维能力，把新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的‘总钥匙’，切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性”。本版今起推出系列评论，与广大读者一起学习领会、掌握运用习近平新时代中国特色社会主义思想蕴含的科学思想方法。\n——编  者\n\n学习的目的全在于运用。提高七种重要思维能力，就是为了使自己的思维方式更加适应事业发展需要，使各项工作朝着正确方向、按照客观规律推进\n\n一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。载人航天、探月探火、大飞机制造等取得重大成果，战略思维助力我国进入创新型国家行列；过去的北京，胡同里恨不得挤块“巴掌地”办工业，如今一大批非首都功能疏解到河北，系统思维助力京津冀地区绘出协同发展时代画卷……科学思想方法是研究问题、解决问题的“总钥匙”，善于掌握和运用科学思想方法，认识问题才站得高，分析问题才看得深，开展工作才能把得准。\n任何真正的哲学都是自己时代精神的精华。党的十八大以来，习近平总书记坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论，为前瞻性思考、全局性谋划、整体性推进党和国家各项事业提供科学思想方法。习近平新时代中国特色社会主义思想既部署“过河”的任务，又指导解决“桥和船”的问题，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。学深悟透习近平新时代中国特色社会主义思想，最关键的就是要把这一重要思想的世界观、方法论和贯穿其中的立场观点方法，转化为自己的科学思想方法，用以改造客观世界、推动事业发展，用以观察时代、把握时代、引领时代。\n习近平总书记提出的“战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力”这七种重要思维能力，体现了习近平新时代中国特色社会主义思想蕴含的领导方法、思想方法、工作方法，是唯物辩证法基本规律在思维活动中的体现，是想问题、作决策的具体方式方法。学好用好这些科学思维方法，我们就能用普遍联系的、全面系统的、发展变化的观点观察事物，从纷繁复杂的矛盾中把握规律，增强工作科学性、预见性、主动性、创造性。\n知之愈明，则行之愈笃。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。党员、干部要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，真正做到以学增智。观大势、定大局、谋大事，抓重点、抓关键、抓牛鼻子，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，在学思践悟中提升思维能力，我们才能不断把党和国家各项事业推向前进。\n思维能力是人类认识世界、改造世界能力的最直接体现。思维能力强，就能通过历史看现实、透过现象看本质，知其言更知其义、知其然更知其所以然。深刻认识社会主要矛盾变化，有助于增强解决发展不平衡不充分问题的系统性；国际国内环境越是复杂，改革开放和社会主义现代化建设任务越是繁重，越要重视法治、厉行法治，更好发挥法治固根本、稳预期、利长远的重要作用；顺应时代发展要求，积极识变应变求变，必须着眼于解决重大理论和实践问题，大力推进改革创新……切实提高这些重要思维能力，必须坚持辩证唯物主义和历史唯物主义的方法论，从历史和现实、理论和实践、国内和国际等的结合上进行思考，确保得出的结论、作出的部署经得起历史和实践检验。\n马克思主义认为，人的思维是否具有客观的真理性，这不是一个理论的问题，而是一个实践的问题。学习的目的全在于运用。提高七种重要思维能力，就是为了使自己的思维方式更加适应事业发展需要，使各项工作朝着正确方向、按照客观规律推进。从国际看，百年变局加速演进，国际环境日趋复杂，要牢牢把握战略主动，就要准确认识决定世界百年未有之大变局走向的关键因素。从国内看，我国继续发展具有多方面优势和条件，也面临不少困难和挑战，要办好我们自己的事情，就要用全面、辩证、长远的眼光看问题。学思想、强党性、重实践、建新功，将科学思维能力运用到贯彻落实党的二十大提出的重大战略部署中去，必能让人民群众真切感悟到科学理论的真理力量和实践伟力。\n思想的光芒，照亮前行的方向。习近平总书记强调：“党中央看问题，都是从大处着眼，一个地方最重要的使命是什么。”循着习近平总书记的思考，更能深切感知治国理政的大擘画，更能清晰洞见大格局下的今日中国。掌握和运用好科学思维能力，我们定能使各项工作更好体现时代性、把握规律性、富于创造性，在强国建设、民族复兴的新征程上书写新的华章。"
  },
  {
    "title": "科技创新需要激发“集群效应”（连线评论员·推进自贸试验区高质量发展⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-05.htm",
    "date": "2023-09-01",
    "content": "科技创新不能单打独斗，需要激发“集群效应”破解研发难题。加强协同创新，强化集群攻坚，合力打造共解难题、共享发展的科技创新“生态圈”，才能持续提升产业集群的整体竞争力和发展“含金量”\n\n对话人：\n邹  翔  本报评论员\n左中甫  新华日报评论员\n\n邹翔：生物医药产业是关系国计民生和国家安全的战略性新兴产业，也是江苏自由贸易试验区的优势产业。去年江苏省生物医药产业规模占全国的13.9%，全省新获批药品206个、三类医疗器械380个，均位居全国前列。特别是在苏州片区的生物医药产业园，累计获批上市新药30多个，累计获得一类新药临床批件562张，集聚生物医药企业2300多家，年产值超过1300亿元……这样的成绩单，让前来考察的国内同行赞叹不已。江苏自贸试验区是如何在这个新赛道上取得这样的成绩的？\n左中甫：关键靠创新。生物医药企业的成长特性，决定了自贸试验区的服务举措和支持政策必须专业，需要超越传统意义上的“保姆式服务”，提供体察企业发展难点的“专家式服务”“伙伴式服务”。\n举两个苏州片区的创新案例。其一关于金融创新。今年5月，徕特康（苏州）生物制药有限公司以拥有自主知识产权的生物医药管线向银行质押，获得一笔1000万元贷款授信。苏州片区这项金融服务，将数据知识产权转化为无形资产融资，解决了不少生物医药初创企业的融资难题。其二关于审批创新。艾棣维欣（苏州）生物制药有限公司在研发疫苗时急需国外一款电脉冲仪和配套耗材，但这款器械在国内尚未注册。根据苏州片区创设的“研易达”办法，企业很快办好手续、进口产品，保障了研发项目顺利开展。“试验聚焦需求去、创新紧跟企业走”，有针对性地开展制度创新，才能真正解决企业面临的实际问题，打通企业进行技术创新的堵点。\n邹翔：在医药界，研发一类新药往往要面临3个“10”：10年研发时间，10亿元研发投入，10%的成功概率。一款药品在抵达患者、用于治疗疾病之前，需经历分子发现、工艺开发、生产放大、动物试验进行安全性评价、临床试验、上市申报等重重“关卡”。发展生物医药产业这样的战略性新兴产业，需要长期的政策支持，营造既重视成功、更宽容失败的良好创新氛围很重要。\n左中甫：包容“十年不鸣”、激励“一鸣惊人”，是江苏自贸试验区发展生物医药产业的一条重要经验。药物研发经常需要“十年磨一剑”，初创型研发企业收回成本、实现盈利的周期会更长。面对研发周期长、持续投入大、短期见效难的行业特性，“不催产、不催熟”，保持战略定力就显得尤为重要。江苏自贸试验区挂牌前数年，相关产业园区就将生物医药产业作为重要支柱产业加以扶持，自贸试验区挂牌后更保持了政策的稳定性、连续性。得益于10多年的政策持续支持，苏州工业园区的生物医药产业综合竞争力在全国200多个园区中名列前茅。\n邹翔：创新之道，唯在得人。生物医药技术具有知识、技术、资本密集度高等特征，抓住生物经济跨越发展的时代机遇，要加大技术、资金、人才等要素的投入，尤其需要培养、吸引一批拔尖生物医药人才，提升原始创新能力，打造生物医药创新高地。几乎每个地方都很重视人才引进，在引才留才上，江苏自贸试验区有何独到之处？\n左中甫：每一棵参天大树都是从种子生根发芽长起、由小树苗长成的，对“树苗”精细呵护，待其成长为“参天大树”时归属感就会更强。苏州工业园区科创委副主任李霁雯至今记得，10多年前信达生物公司创始人背着双肩包赶来参加苏州市科技领军人才创业工程的答辩会时，团队、资金、设备、商业计划书全都没有，有的只是关键技术和开发新药的创意。为了留下人才，李霁雯和团队帮助填写申报书，全力服务项目落户。如今，信达生物已有8款新药获批上市，成为我国抗体药上市最多的企业，“当年的种子开花结果了”。从南京片区推出高层次人才多元化评价举荐机制，到苏州片区出台《关于加快集聚高端和急需人才的若干意见》等政策，再到连云港片区打造高层次人才一站式服务平台解决人才后顾之忧，创新人才招引、培养、服务方式，真心实意重才爱才，能够助推更多人才“种子”在江苏自贸试验区落地生根、开花结果。\n邹翔：科技创新不能单打独斗，需要激发“集群效应”破解研发难题。加强协同创新，强化集群攻坚，合力打造共解难题、共享发展的科技创新“生态圈”，才能持续提升产业集群的整体竞争力和发展“含金量”。\n左中甫：前不久，江苏省生物医药集群党建联盟成立，针对生物药、化学药、中药、医疗器械等重点产业链在关键技术和关键物料、设备零部件等环节存在的短板弱项，通过党建整合各方面政策和资源，促进集群和产业链政产学研用各环节和上中下游对接合作、协同创新。不仅仅是生物医药产业，培育壮大战略性新兴产业都需要在促进创新链、产业链、资金链、人才链深度融合上下功夫。如今，随着创新投入的不断加大，人工智能、量子信息、纳米新材料等战略性新兴产业在江苏自贸试验区的产业竞争力也不断增强。路是走出来的。聚点成面、连线成网，江苏自贸试验区将不断激发产业集群优势，形成“四链”融合的“网络效应”，提升企业的竞争力和创新效能。\n（本系列评论到此结束）"
  },
  {
    "title": "说说“氛围感”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-05.htm",
    "date": "2023-09-01",
    "content": "正值初秋，约二三好友，找间茶室，在古琴音韵中品一杯茶，浓浓的氛围感为秋日休闲生活平添了几许生趣与惬意。近年来，从拍照到穿搭，从就餐到出行，氛围感成为人们津津乐道的热词。\n何谓氛围感？因地制宜，因人而异。置身蓝天绿草之间，看天上云卷云舒，是露营追求的氛围感；明艳的阳光、清凉的泳池、手中的冷饮，共同营造出夏日的氛围感……可以说，氛围感既是难以言喻的情绪、气氛，也是可知可感的具体事物，但本质上是一种审美需求和生活韵味。\n揆诸历史，中华优秀传统文化中不乏引人入胜的氛围感。翻看古人的文选、诗集，处处可感美好意境。“抱琴开野室，携酒对情人。林塘花月下，别似一家春”，与今天的出行游玩有异曲同工之妙。“绿蚁新醅酒，红泥小火炉。晚来天欲雪，能饮一杯无”，和近年来流行的围炉饮茶意趣有相近之处。不同之处在于，古人捕捉“须臾之物”的意境，而我们称之为氛围感；古人诉诸文字，而我们往往用相机定格美好的瞬间。\n今天，营造氛围感、享受氛围感，日益成为追求美好生活的一种方式，是越来越多人消费升级的缩影。随着物质的极大丰富，消费更加注重品质与个性，简单的商品消费更多从线下转移到线上，传统商业都在寻找新的“风口”。好的氛围感，使人们在沉浸式体验中获得饱满的情绪价值，在身心愉悦中创造出新的需求，为传统商业转型升级开辟了创新的路子。“千金难买心头好”，解锁更多新奇且可持续的消费场景，提供更多美好而难忘的消费体验，“氛围感经济”也将成为做大做强新消费的引擎。\n作为消费的新赛道，“氛围感经济”仍处于孕育期，需要多方呵护，共同努力推动其发展。“氛围感经济”，重在氛围的个性与品质，如何避免在流量的作用下演变成千篇一律的“流水线作业”，伤害体验感这个关键竞争力？“氛围感经济”侧重消费感受，这样的商业模式如何监管，才能让消费者在消费前就拥有识别陷阱的慧眼？氛围感带来的放松、惬意是无价的，享受氛围感的消费却是有价的，如何优化监管，让创新的种子既可以快长，又不会长歪，考验监管者智慧。\n刚刚过去的这个夏天，氛围感十足的贵州“村超”吸引不少人的目光。球场内欢呼声雷动，球场外“夜间经济”“周末经济”欣欣向荣，氛围感带来满满的获得感。不管是在大自然中探寻内心，还是在生活中追求舒适环境，抑或是购买氛围灯、香薰等“氛围感好物”，对美好的向往无处不在，满足美好向往的商业创新前景广阔。从这个角度看，氛围感事关个人体验，也关系超大规模市场的消费潜力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-05.htm",
    "date": "2023-09-01",
    "content": "国家卫生健康委发布的数据显示，2022年我国居民健康素养水平达到27.78%，比2021年提高2.38个百分点。其中，城乡居民基本知识和理念素养水平、健康生活方式与行为素养水平、基本技能素养水平等均有不同程度提高，折射全民健康素养水平稳步提升。\n这正是：\n饮食均衡适量，\n锻炼融入日常。\n增强行动自觉，\n促进身心健康。\n廖  沅文"
  },
  {
    "title": "确保环境监测数据真实准确全面（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-05.htm",
    "date": "2023-09-01",
    "content": "在总排口处添加药剂降低化学需氧量（COD）自动监测数值、人工“润色”难看的数据、改造管道“疏导”废气绕过监测设施……生态环境部前不久公布一批生态环境执法典型案例，曝光了花样翻新的环境自动监测数据造假行为，相关涉事单位和个人被依法严处。环境监测数据是客观评价环境质量状况、反映污染治理成效的基本依据，环境监测是推进生态文明建设的重要支撑。人为干扰监测或是修改监测数据，导致数据失真，会影响环境决策，影响污染治理工作的战略布局、资金调配等。污染防治必须动真格、硬碰硬，对环境监测数据造假，不论任何因由都应“零容忍”。\n持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，加强环境监测是必要条件。环境监测数据真实、准确、全面，有助于客观评价环境质量状况，找到治理方向、治理重点，进而合理分配人力物力，把好钢用在刀刃上。2018年，《打赢蓝天保卫战三年行动计划》印发，提出以京津冀及周边地区、长三角地区、汾渭平原等区域为重点，持续开展大气污染防治行动。重点治理区域确定的重要依据，就在于真实、准确、全面的空气质量监测数据。近年来，生态环境部持续组织打击重点排污单位自动监测数据弄虚作假环境违法犯罪行为，地方各级生态环境部门结合日常监督检查和专项检查，查处了多起涉嫌篡改、伪造自动监测数据和干扰自动监测设施的案件。监测数据如果被“污染”，造成的危害可能不亚于生态环境污染本身。可以说，确保生态环境监测的真实性，就是夯实生态环境保护的基础。\n一些行之有效的保护机制，也是基于准确的监测数据来运行。比如，山东、河南携手保护黄河流域（豫鲁段）生态环境的生态保护补偿机制，依据的是黄河干流由豫入鲁处的刘庄国控断面水质监测结果；安徽、浙江两省共护新安江水质，生态保护补偿也依据跨省界断面水质监测情况。正是靠着双方乃至多方都认可的监测数据，不同地区在推进生态环境协同治理时明确了权责、促进了合作。从这个角度看，生态环境监测不仅有利于管住污染行为，也可进一步提升环境治理水平。\n确保环境监测数据真实、准确、全面，要让造假者付出代价。要利用科技手段，不断提升监管水平，让造假的违法行为无所遁形。既要严查，也要严惩。不久前，《关于办理环境污染刑事案件适用法律若干问题的解释》发布，进一步完善了对破坏环境质量监测系统行为适用破坏计算机信息系统罪的处理规则。依法严查、严惩环境领域数据造假行为，才能推动生态环境保护工作迈上新台阶、切实维护人民群众的环境获得感。\n良好生态环境是实现中华民族永续发展的内在要求，是增进民生福祉的优先领域，是建设美丽中国的重要基础。《中共中央国务院关于深入打好污染防治攻坚战的意见》提出：“建立完善现代化生态环境监测体系。”加强环境监测，不断构建完善陆海统筹、天地一体、上下协同、信息共享的生态环境监测网络体系，既能为制定环境治理政策提供有力支撑，也将为推进人与自然和谐共生的现代化提供坚实保障。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-05.htm",
    "date": "2023-09-01",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈  凌  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-05.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "极米科技股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-06.htm",
    "date": "2023-09-01",
    "content": "开栏的话\n习近平总书记在党的二十大报告中指出：“完善中国特色现代企业制度，弘扬企业家精神，加快建设世界一流企业。支持中小微企业发展。”新时代十年来，以习近平同志为核心的党中央高度重视发挥广大企业家在国家发展中的重要作用，强调要弘扬企业家精神，鼓励广大企业家积极进取、奋发有为。\n今起本报推出“新时代·企业新风采”系列报道，聚焦新时代成长起来的一批科技型企业、战略性新兴产业企业和企业家代表，深入挖掘开辟新赛道、探索新领域、创造新市场的成功经验，生动反映创业创新创造的时代风采，进一步讲好新时代中国经济发展故事，展现共促高质量发展的新成效、新气象。\n\n“2022年，极米连续5年蝉联中国投影机市场出货量第一，世界排名也更加靠前。”极米科技董事长钟波说，企业推进科技创新的决心与信念始终坚定，并且不断取得新进展、新突破。\n“在全球范围内，打造企业的竞争力和技术能力。”在去年12月举办的2022世界显示产业大会智能投影技术论坛上，钟波跟与会人员分享了他的感悟。其实，早在2012年钟波从别的芯片公司辞职，带领团队“车库创业”打造第一款投影产品时，专注研发、追求极致的基因，就已扎根于企业文化中。\n当时，大部分投影厂家针对的是办公市场，投影仪光源往往使用高压汞灯，这种灯寿命短，在颜色、噪声、体积等方面也不尽如人意。“能不能像科幻电影里那样，用手机就能投射出屏幕？”钟波提出这个想法，得到了创业团队的认同。\n做颠覆性的产品，最大的难题是没有借鉴对象。引入LED固态光源，通过自研算法实现投影图像自动校正等功能……历时一年半，极米第一代产品实现量产，由此开创了智能投影新品类，企业也于2014年顺利完成了1亿元融资。\n“没有技术突破，产品的持续差异化创新就无从谈起。”钟波说，极米在2014年成立了光学实验室，研究不同光源和投影技术，致力于实现从光学镜片到光机的自研自产“闭环”。2019年，极米在四川省宜宾市建立了全产业链光学基地。2021年，极米成为同时具备设计制造光机和光学镜片能力的企业。\n光机自研自产让极米的竞争力显著提升，产品不良率更是大为降低。极米随即将行业通行的一年质保延长为两年，让消费者受益的同时，也展示了对自己技术和质量的自信。\n光机自研自产还帮助极米在产品差异化创新方面结出累累硕果。小户型投影仪摆放不便，极米研发团队提出了将投影与吸顶灯集成在一起的设计方案。“这要求重新设计光机，不仅体积更小，镜头的投射比也要重新调整。”钟波说，历时一年多研发和量产准备，2018年，阿拉丁智能投影吸顶灯在海外市场率先上市，很快成为当地市场年度销售冠军。\n“我们进一步加大底层技术的研发投入，研发费用占比从2020年的5%左右，逐渐上升到今年上半年的12%以上，大大加速了超级混光技术的量产。”钟波说，在极米的光学实验室里，从LED到单色激光，再到三色激光，极米一直在不计成本地探索最优光源解决方案。“我们的目标是，做到自然光谱久看不累。”极米在行业首创的超级混光技术，已申请专利200多项，其中超过100项为发明专利。\n除了在光源技术上实现创新突破，这一年多，钟波还把精力放在了产业发展上，“不能只看自己的一亩三分地，要和行业一起实现中国品牌的技术创新。”去年世界显示产业大会以及今年全国两会上，钟波积极呼吁制定投影行业国家标准。“我们希望尽快出台国家标准，并推动使之成为国际标准。”\n2023世界显示产业大会9月即将在成都举办，极米连续两年成为智能投影论坛的主办方。连日来，钟波带领团队与主流投影品牌、供应链企业以及渠道商进行了多轮磋商。“大家准备签订一份高质量发展倡议，在质量、创新和海外市场上共同发力。”钟波说，“伴随着品牌和渠道建设力度加大，我们有信心将家用智能投影机国际市场占比提升至80%左右，中国品牌必将大有作为。”"
  },
  {
    "title": "二〇二三年全国教书育人楷模名单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-06.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者吴丹、吴月）今年9月10日是第三十九个教师节，中宣部、教育部日前共同组织开展2023年度全国教书育人楷模学习宣传活动。今年，共评选出12位全国教书育人楷模。\n他们是：天津市滨海新区塘沽第一职业中等专业学校教师翟津，河北工业职业技术大学教授刘少坤，东北师范大学教授史宁中，浙江省杭州第二中学校长、教师蔡小雄，福建省漳州市实验小学党委书记、教师兰臻，江西中医药大学教授刘红宁，山东省淄博市汇英幼儿园教师韩冰川，河南省洛阳市栾川县特殊教育学校校长、教师吴拥军，云南省曲靖市第二小学校长、教师李青霖，西藏自治区林芝市米林县中学校长、教师德吉卓嘎，兰州大学教授任继周，宁夏职业技术学院研究员许斌。\n据介绍，这12位全国教书育人楷模，有的深耕思政教育、传播党的创新理论，有的矢志科技攻关、取得重大创新成果，有的扎根基层一线、托举学生成才梦想，有的创新教学方法、推动教育高质量发展。他们的事迹，集中反映了新时代教师队伍有理想信念、有道德情操、有扎实学识、有仁爱之心的良好精神风貌，是广大人民教师的优秀代表和杰出典范。"
  },
  {
    "title": "2022年我国公民具备科学素质比例达12.93%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-06.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者喻思南）记者31日从中国科协召开的2023年全国科普日新闻通气会上获悉：第十二次中国公民科学素质抽样调查结果显示，2022年我国公民具备科学素质比例达12.93%，较2020年的10.56%提高了2.37个百分点，比2015年的6.20%提高了6.73个百分点。公民科学素质水平的持续快速提升，为我国进入创新型国家行列并向前列迈进，奠定了丰厚的人力资源基础。\n调查显示，我国超过2/3的省（自治区、直辖市）的公民科学素质水平超过10%。与2020年相比，我国东、中、西部地区公民科学素质水平均有较大提升，分别提升了2.04、1.84和1.83个百分点。农村居民的科学素质增速高于城镇居民。2022年城镇居民和农村居民具备科学素质的比例分别达到了15.94%和7.96%，公民科学素质的城乡发展不平衡状况进一步缓解。我国各年龄段公民的科学素质水平均有明显提升。2022年18—29岁和30—39岁年龄段公民的科学素质水平分别达到24.26%和16.77%。\n本次调查对象为18至69岁的中国公民，采用抽样入户面访为主，与配额线上样本推送结合的方式开展调查。"
  },
  {
    "title": "91岁退休教师王坤森多年来坚持捐资助学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-06.htm",
    "date": "2023-09-01",
    "content": "人物小传\n王坤森：1932年生，浙江杭州人，1949年入伍，保卫过水电站建设与钢铁生产，荣立三等功。转业后，王坤森在浙江医科大学（今浙江大学医学院）从事国防教育工作，直至退休。在学校工作期间，王坤森经常关心和帮助家庭困难的学生。1993年王坤森退休，但他仍然通过各种方式资助困难学生。至今已结对帮扶7名家庭困难的学生，帮助他们圆了大学梦。\n\n“我知道孩子们读书有多不容易，总想做点什么”\n王坤森热心捐资助学的故事要从他童年说起……\n小时候，王坤森家境贫寒，加上母亲早逝，省吃俭用补贴家用成为他的生活习惯。“那个时候，吃顿饱饭都难。”王坤森说，就连日常所穿的衣服，也多是从别人家废弃的物品中找来的。11岁那年，穿着破旧的背心和短裤，王坤森用家里存下的钱，光着双脚走进了小学课堂，圆了自己的“读书梦”。\n1949年12月，王坤森毅然报名参军，加入了第三野战军。与从前的苦日子不同，在部队里不仅能吃饱饭，还有机会学习文化知识、参与重要工作。部队大家庭带给王坤森前所未有的温暖。\n上世纪50年代，王坤森被推荐到军校学习。在校期间，他荣立三等功，还加入了中国共产党。1978年，王坤森从空军某部转业到原浙江医科大学武装部，成为一名国防教育老师。\n“我知道孩子们读书有多不容易，总想做点什么。”王坤森说，在学校工作期间，时常看到有些学生因为经济拮据交不起学杂费，有的甚至吃不饱饭。在能力范围内，王坤森就自掏腰包帮助他们改善生活，还想方设法为他们争取勤工俭学的机会。\n从穷孩子到高校教师，面对人生际遇的转变，爱的种子也在王坤森心中生根开花……\n1991年，一张名为“我要上学”的照片牵动了许多人的心。照片中，大眼女孩苏明娟清澈的眼神里装满了贫困山区孩子对学习的渴望。一次偶然的机会，王坤森在希望工程的宣传页上看到了这张照片。\n“当时心里就有了些想法。”王坤森说，1993年退休之后，他便和老伴商量，从每个月几百元的退休金里拿一部分钱出来，尽己所能，帮助那些家庭困难的孩子上学。\n“我这一生，除了奉献给国防事业，剩下的时间和精力都给了助学。”王坤森说。\n“帮助孩子们的同时，又有人来帮我，爱心就这样流动起来”\n2012年的夏天，王坤森通过媒体得知，一名叫徐玲玲的衢州常山女孩考上了大学，但由于生活拮据只能四处打工。几经辗转，他联系到了徐玲玲，捐给她一笔学费，解了她的燃眉之急。\n徐玲玲的四年大学生活下来，王坤森累计捐助1.8万多元。如今，走进王坤森的家中，简朴的装饰和老旧的家具里，还珍藏着一张照片——那是徐玲玲毕业当天、穿着学士服拍下的照片。王坤森记得，第一次拿到照片时和老伴静静地看了许久，眼里噙着泪花：“咱是没穿过这衣裳，玲玲替我把梦想实现了！”\n“帮助别人，就要拿出自己的行动和诚意来。”王坤森通过多种方式四处筹钱助学，包括收集废品。\n“饮料瓶、硬纸板和易拉罐……如果运气好，可能还会遇到一两个废旧电器。”王坤森说，这些年来，他用辛辛苦苦攒下的约7万元钱，资助了7名大学生，帮助他们完成了学业。\n王坤森的故事，很快在周边传开。有人每个月拿钱和他一起助学，有人将小区里的废品整理好交给他，还有人总给他送矿泉水、瓜果……如今，许多人被王坤森的捐资助学行为感动，也纷纷加入其中。\n“帮助孩子们的同时，又有人来帮我，爱心就这样流动起来。”说话间，王坤森打开笔记本，里面一笔一画记录着每位好心人的名字和善举。\n2021年，王坤森在浙江大学教育基金会设立了“王坤森助学金”，专门资助贫困大学生。如今，助学基金已吸收社会各界爱心人士的善款累计70多万元，作为留本基金永久用于助学事业。今年秋季开学后，基金每年拟计划分配约3.5万元，资助7至9名浙大本科学生完成学业。\n“我还要继续我认定的事情，帮助更多孩子”\n“生命不息，爱心不止”，是王坤森最常说的一句话。\n年初，王坤森因身体不适被送往医院，但他仍然惦记着那些被他资助的学生们。王坤森说，“等身体好些了，我还要继续我认定的事情，帮助更多孩子。”\n除了每年从退休金里拿出至少4000元助学之外，王坤森还签下了遗体捐献志愿书，决意捐献给浙大医学院。他说，总觉得自己这辈子做得太少，希望还能继续发挥作用。\n为了照顾好老人，社区特地安排志愿者每天上门帮助王坤森老人整理家务，购物配药；并有社工将每日餐食从老年食堂送到王坤森的家中。\n“我只是个普通老人，不用总来看我。”王坤森说得最多的还是希望更多的人关心经济困难的孩子。他说，自己的使命还没有完成，“帮助困难学生，是我一生的信念，要一直做下去。”\n（方彭依梦参与采写）\n\n记者手记\n大爱无声声自远\n不顾风吹雨打、坚持捐资助学，撑起孩子们的求学梦……平凡人的伟大总是令人感动，王坤森老人便有一颗金子般的心。他用自己勤劳的双手，传递着朴素的爱心火炬。\n投之以桃、报之以李。年轻时王坤森靠着时代机遇从贫苦的孩子成长为一名军人、人民教师，而后他接过“爱心接力棒”，奋力传递温情。他说，只要还有一丝力气，就不能辜负那些寄托在他身上的期望。老人将向善的行动贯穿一生，这份坚持难能可贵。\n大爱无声声自远。一个人的力量虽然微小，但坚持善举与担当责任会产生无穷的力量。如今，老人的助学基金吸引着更多的人参与爱心捐款，成为汇聚爱心、共襄善举的助学平台。他的事迹也激励着更多的人尽微薄之力，为社会带来温暖与希望。微光成炬，薪火相传。涓滴善意，汇成大爱……"
  },
  {
    "title": "“核心价值观百场讲坛”第126场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-06.htm",
    "date": "2023-09-01",
    "content": "新华社青岛8月31日电  由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第126场活动8月31日在中国人民解放军92132部队水兵礼堂举行。国防大学教授、中央维护海洋权益工作办公室专家组成员张京作题为《新时代海洋命运共同体》的演讲。\n本次宣讲，张京围绕习近平主席关于海洋命运共同体理念的重要论述展开，从生存观、安全观、责任观、合作观、义利观及包容观六个方面的核心内涵深入阐释新时代全球海洋治理、构建和谐海洋及人类命运共同体的要求。张京指出，当前，我们面临来自海洋上的多种风险与挑战，“海洋命运共同体是人类命运共同体理念在海洋领域的丰富和延伸，是实现全球海洋有效治理的行动指南，是筹划新时代海上战略的重要依据”。\n活动现场还邀请海军南昌舰贾晓军、王中光作为践行典范，讲述自己作为一线舰艇官兵，立足各自岗位积极践行海洋命运共同体理念，参与护航、中外海上联合演习、编队远海训练等任务的经历与感悟。\n本次活动由中国人民解放军92132部队、光明网承办。光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "煤电“三改联动”完成“十四五”目标八成以上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-06.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者丁怡婷）31日，电力规划设计总院发布的《中国电力发展报告2023》显示，我国电力系统灵活性持续改善，“十四五”前两年，煤电“三改联动”改造规模合计超过4.85亿千瓦，完成“十四五”目标约81%。其中节能降碳改造1.52亿千瓦、灵活性改造1.88亿千瓦、供热改造1.45亿千瓦。根据相关规划，“十四五”期间，煤电“三改联动”改造规模合计6亿千瓦左右。\n与此同时，储能装机增速大幅提升。截至2022年底，抽水蓄能装机容量达4579万千瓦，新型储能累计规模约870万千瓦。新能源消纳问题持续好转，2022年全国风电、光伏利用率分别达到96.8%、98.3%。但报告也提出，我国优质调节电源装机占比仍然偏低，且布局与系统需求存在不平衡的现象。截至2022年底，全国新能源装机约7.6亿千瓦，“三北”地区新能源装机占比约为59.1%，也是目前新能源消纳问题比较突出的地区。但我国抽水蓄能已投运装机主要布局在中东部及南方地区，其中在运抽蓄“三北”地区的占比仅为24%左右。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-06.htm",
    "date": "2023-09-01",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "拓展体验空间，挖掘消费潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-07.htm",
    "date": "2023-09-01",
    "content": "核心阅读\n一场别出心裁的演出，打破观众与演员的界限；一次身临其境的夜游，让人们在诗情画意中行走；一个古色古香的街区，让游客感受浓郁的历史文化……随着虚拟现实等新技术在文旅领域加速应用，沉浸式文旅成为关注热点，新产品、新模式、新业态不断涌现，为人们提供丰富的文化体验，为文旅产业发展注入新动能。\n\n近来，文化和旅游部加快推动沉浸式旅游新业态发展，开展智慧旅游沉浸式体验新空间推荐遴选暨培育试点工作，并于近日公布了首批入选24个项目名单；文化和旅游部产业发展司发布20个沉浸式文旅新业态示范案例，推动沉浸式文旅新业态高质量发展。\n新业态带来哪些新体验？又将如何促进文旅深度融合？近日，记者走进山西平遥、四川成都、辽宁沈阳三地，对沉浸式演艺、夜游、街区等示范案例进行实地探访。\n沉浸式演艺——\n在行走式体验中\n成为故事参与者\n“来看看糖葫芦儿”“卖鸡毛掸子喽”……入夜，古香古色的“平遥大街”上，店铺林立，吆喝叫卖声不绝于耳。\n镖局、票号、染坊、客栈……沿街店铺门口，一串串红灯笼挂起，扮相惊艳的花旦挥舞着衣袖在戏台上动人歌唱，同兴公、德盛昌这些老字号招牌分外显眼。\n熙熙攘攘的大街上，游人摩肩接踵，有的进入店铺，有的被小贩叫住，有的则拿起手机拍照——这是山西省平遥县大型情境体验剧《又见平遥》中的第二个场景。\n“进来看看，这可是上好的绸布。”身穿水绿色古装的演员站在门口招徕顾客。绸布庄门口，头梳高髻的绣娘正坐在桌旁，专心致志地绣着一幅花鸟作品。这时，一个十一二岁模样、身穿古装的游客小女孩走到绣娘旁边，一旁女孩的妈妈拿出手机拍照，定格下这仿佛穿越的瞬间。\n千年古城平遥旁，《又见平遥》剧场每天都要上演多场演出，场场爆满。在艺术表达方式上，演出颠覆了传统的室内表演模式，没有传统舞台，没有观众席，观众边走边看，构建“行走式”的互动观演模式。\n正如入场提示音所说，观众将沉浸式体验百年前的平遥城，从一名观众变成汇字号张东家、李掌柜，铁匠铺的王老三，绸缎庄的赵夫人，以及给镖师们送行的众乡亲。\n“在90分钟的时间里，观众穿梭在表演者中间，成为戏剧的一部分。”平遥县印象文化旅游发展有限公司董事长康青峰介绍，演出自2013年运营以来，共计演出7100多场，观演人数489万余人次，演出收入8.2亿元。\n噔！一声锣鼓响起，“都让一让，都让一让喽！”慷慨激昂的锣鼓车队穿街而过，来自西安的游客苏研连忙避让到路旁。街角，刀削面的摊子旁，店主边和面边同观众互动。\n观众从同兴公镖局缓缓走到平遥大街，再到南门城墙下，进入赵家宅院，隐藏在真实场景中的故事主线渐渐清晰起来。这是一个关于护镖的故事，也是一个关于传承与回家的故事。“平遥人做的不是生意，是德行。”台词中的一句话打动人心。\n在最后的舞台剧部分，全场气氛达到了高潮。充满阳刚气息的舞蹈，婉约动人的山西民歌，一碗代表山西人乡愁的手工面……相互交融，在场观众被深深打动，掌声响彻大厅。\n沉浸式夜游——\n在锦江游船中\n梦回锦官城\n初秋时节，四川成都锦江畔，东门码头格外热闹。灯笼点亮夜幕，穿过集市上熙攘的人群，端碗热茶临江坐下，只见一艘被花团装扮着的游船缓缓驶来。\n“晓看红湿处，花重锦官城。”身着古装的船工长吟一句诗，敲一声锣，船便开了。北起活水公园，南至东湖公园，夜游锦江项目串联起10公里水上游线。光影、音乐、建筑相映成趣，锦江画卷徐徐展开，游客们仿佛穿越时空，沉浸在成都的千年烟火中。\n船行江上，雾森系统释放出大量水雾，两岸霓虹闪烁，虹光流转在雾中，忽而像缤纷蜀锦，忽而又如炫目极光，美得令人惊叹。待雾气渐散，俏皮的方言播报适时响起，向游客细数起成都市井生活。大伙儿随之放松下来，讨论着游玩成都的体验，船舱一时化作茶馆，有说有笑。\n离开东门码头，很快能看到十二月市灯光秀。从正月灯市到十二月桃符市，成都常年商贾云集，繁华集市自古便是一景。随着游船缓缓前行，河道两侧的石壁被投影照亮，鲜花、锦缎、药材等一一亮相。\n吹糖人，画扇面，变戏法，岸上的街区同样别出心裁，身着古装的货郎吆喝着叫卖，演员扮成李白、杜甫，伴着乐曲吟诗题词。沿锦江而行，高楼大厦恍然忘却，游客们蓦然回首，静下心来融入其中。\n游船驶向合江亭，光影成为笔墨，建筑诉说着故事。“九天开出一成都，万户千门入画图”“锦城丝管日纷纷，半入江风半入云”，诗句浮现在岸边船帆上，让人眼前一亮。不远处是历史悠久的安顺廊桥，灯光照亮红墙青瓦，飞檐翘角点缀曲栏回廊，凝结了中华建筑的美与智慧；桥上车水马龙，江边花木繁盛，水鸟来到桥墩水兽雕塑上悠然小憩，人与自然和谐共生。远方小船上，身着黑衣斗笠的艺人吹起长笛，游客们哼唱相和，成都的古朴、闲适便在这一首曲、一江水中。\n走过奔流的历史，夜游锦江如今也能玩出“青春味儿”和“国际范儿”。音乐广场码头以艺术展示时尚成都，石牛堰码头聚焦科技与生态展示创新成都，以码头为节点，锦江沿岸的体验场景日趋多元。夜市、夜食、夜展、夜秀精彩不断，成都的夜间文化品牌越发闪亮。\n2019年至2023年7月，夜游锦江项目已累计吸引游客3000万人次。“以锦江为脉，文化为引，夜游锦江将继续植入新场景、新创意，推动项目持续更新迭代，带给市民游客更丰富多样的沉浸式夜游体验。”夜游锦江项目营销负责人杨苛说。\n沉浸式街区——\n在文化老街上\n感受历史\n青色的石板路，中西合璧的历史建筑，趣味互动的电子显示屏，汇聚各地美食的胡同，擦肩而过的古装行人……从车流穿梭的路口踏入辽宁沈阳中街步行街，顷刻便能感受到历史文化与时尚新潮的碰撞。\n沈阳中街步行街兴建于1625年，因地处沈阳方城中心，被称为“中街”。历史上，中街不断被拓宽、改造，历经近400年，发展成全长3500米，宽24米，集购物、旅游、文化、餐饮等功能为一体的沉浸式街区。\n进入初秋，暑气渐消。步行街上的中街冰点城门口，人头攒动。一口特色麻酱大果入口，芝麻与奶油的香甜沁人心脾，这是许多沈阳人记忆中的味道。站在阴凉下，地砖上的一块铜制铭牌引人注目。走近细看，这家创始于1946年的老字号冷饮店的品牌故事印于其上。\n穿行中街之上，仿佛在阅读一本中街商业兴盛发展的历史：作为市级文物保护单位的利民商场旧址、吉顺丝房旧址等百年商场楼宇，依然保留着当年中西合璧的建筑风貌；10余家首饰、餐饮、表行、药店等老字号商铺门口，景观小品还原了当年的商品制作和销售场景；头顶路灯提取自沈阳故宫宫灯的造型及配色，脚下路面盲道采用的鳞纹、云纹等设计符号，无一不讲述着城市的历史。\n循着古琴演奏的乐曲声，来到头条胡同的入口，这里正在举办美食节。胡同内几十个档口汇聚了全国各地美食，吸引游客一边品尝，一边拍照打卡。穿堂而过，胡同尽头别有洞天：古色古香的“芝兰台”定期上演太平鼓舞、相声、民谣等演出。\n拾级而上，进入胡同展示区，800平方米的空间通过室内造景的形式，展现了十余条沈阳方城老胡同的缩影：只有一个出入口的“L”形狭窄胡同，是耳朵眼胡同；窗户都是圆形设计的，是月窗胡同；聚集铜器手工作坊的，是铜行胡同；聚集民间手工艺作坊的，是俊巧胡同……\n随着文商旅新业态在中街加快聚集，中街的客流不断跃升，日均客流量达到30万人次。今年暑期，沈阳中街商圈单日最高客流量达到54.5万人次。\n“我们通过历史文化与新兴业态互融共促，拓展体验空间，挖掘消费潜力，让老街迸发新活力。”沈阳市沈河区文化旅游体育事务服务中心副主任康丽斌说。\n\n版式设计：蔡华伟"
  },
  {
    "title": "首批国家现代农业全产业链标准化示范基地创建单位公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-07.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者郁静娴）近日，农业农村部办公厅印发《关于公布第一批农业高质量发展标准化示范项目（国家现代农业全产业链标准化示范基地）创建单位名单的通知》。\n通知公布了第一批178个国家现代农业全产业链标准化示范基地创建单位名单，涉及粮油、蔬菜、水果、畜禽产品、水产品等五大类产品。示范基地采取“基地单位+技术单位+主管单位”联合创建的模式，从构建全产业链标准体系、建立按标生产制度、强化全程质量控制、打造绿色优质农产品精品、发挥示范带动作用等方面，推动提升全产业链标准化水平。\n据悉，为扎实做好创建工作，农业农村部将组织有关技术单位，加强对各地示范基地创建的培训和指导，按照“成熟一个、验收一个”的原则，做好示范基地认定。按照《乡村振兴标准化行动方案》有关部署，“十四五”期间，农业农村部将深入实施农业高质量发展标准化示范项目，创建国家现代农业全产业链标准化示范基地300个。"
  },
  {
    "title": "两部门调整优化住房信贷政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-07.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者吴秋余）8月31日，中国人民银行、金融监管总局联合发布《关于调整优化差别化住房信贷政策的通知》和《关于降低存量首套住房贷款利率有关事项的通知》，对于贷款购买商品住房的居民家庭，首套住房商业性个人住房贷款最低首付款比例统一为不低于20%，二套住房商业性个人住房贷款最低首付款比例统一为不低于30%。同时，自9月25日起，存量首套住房商业性个人住房贷款的借款人可向承贷金融机构提出申请，由该金融机构新发放贷款置换存量首套住房商业性个人住房贷款。\n根据《关于调整优化差别化住房信贷政策的通知》，首套住房商业性个人住房贷款利率政策下限按现行规定执行，二套住房商业性个人住房贷款利率政策下限调整为不低于相应期限贷款市场报价利率加20个基点。中国人民银行、金融监管总局各派出机构按照因城施策原则，指导各省级市场利率定价自律机制，根据辖区内各城市房地产市场形势及当地政府调控要求，自主确定辖区内各城市首套和二套住房商业性个人住房贷款最低首付款比例和利率下限。\n《关于降低存量首套住房贷款利率有关事项的通知》明确，存量首套住房商业性个人住房贷款，是指2023年8月31日前金融机构已发放的和已签订合同但未发放的首套住房商业性个人住房贷款，或借款人实际住房情况符合所在城市首套住房标准的其他存量住房商业性个人住房贷款。新发放贷款的利率水平由金融机构与借款人自主协商确定，但在贷款市场报价利率（LPR）上的加点幅度，不得低于原贷款发放时所在城市首套住房商业性个人住房贷款利率政策下限。新发放的贷款只能用于偿还存量首套住房商业性个人住房贷款，仍纳入商业性个人住房贷款管理。此外，9月25日起，存量首套住房商业性个人住房贷款的借款人亦可向承贷金融机构提出申请，协商变更合同约定的利率水平。\n中国人民银行、金融监管总局有关负责人介绍，近年来我国房地产市场供求关系发生了重大变化，借款人和银行对于有序调整优化资产负债均有诉求。存量住房贷款利率的下降，对借款人来说，可节约利息支出，有利于扩大消费和投资。对银行来说，可有效减少提前还贷现象，减轻对银行利息收入的影响。同时，还可压缩违规使用经营贷、消费贷置换存量住房贷款的空间，减少风险隐患。为更好适应上述新形势，中国人民银行、金融监管总局明确按照市场化、法治化原则，支持鼓励银行与借款人协商调整存量首套住房贷款利率。"
  },
  {
    "title": "中国国际软件博览会在天津开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-07.htm",
    "date": "2023-09-01",
    "content": "本报天津8月31日电  （记者龚相娟）8月31日，以“塑造软件新生态，赋能发展新变革”为主题的第二十五届中国国际软件博览会在天津拉开帷幕。开幕式上发布了《中国软件与信息技术服务业发展报告》，首次评出“十大杰出软件工程师”，并进行了天津软件园启动建设仪式。\n本届软博会为期3天，其间将举办软件创新成果发布会和7场分论坛。\n大会还设置了软件成果展。展区规模达1.2万平方米，170余家知名企业参展。同时，大会还将开展工业软件供需对接、软件人才供需对接、高校毕业生走进软博会等系列活动。\n本届软博会由中国电子信息行业联合会主办、天津智慧城市研究院有限公司承办。"
  },
  {
    "title": "北京进一步规范物业管理收费",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-07.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者王昊男）近日，北京市住房和城乡建设委员会发布《关于进一步规范住宅物业管理项目生活垃圾和住宅室内装饰装修相关收费的通知》，明确要求，物业不得收取生活垃圾处理费，不得重复收取生活垃圾清运费，不得收取住宅室内装修管理等费用。\n根据通知，北京市物业服务人不得收取生活垃圾处理费。物业服务收费标准中包含生活垃圾清运费的，物业服务人不得重复收取生活垃圾清运费；未包含的，可以按照政府定价标准收取。生活垃圾清运费收费标准为30元/户·年，该标准应当在物业管理区域显著位置公示。住宅物业管理项目的物业服务人不得向业主或者物业使用人收取或者变相收取住宅室内装饰装修管理服务费，不得向业主或者物业使用人收取或者变相收取住宅室内装饰装修保证金（含装修押金）。\n此外，通知还要求，北京市各区住建房管部门应当强化对物业服务人的指导监督，加大执法力度。同时，物业服务人应当加强对物业管理区域内拆除、改造共有部分的巡视检查，不得以不收费为由不履行义务。"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-07.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "2023中国国际智能产业博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-08.htm",
    "date": "2023-09-01",
    "content": "9月4日至6日，2023中国国际智能产业博览会（简称“2023智博会”）将在重庆国际博览中心举办。\n2023智博会聚焦智能网联新能源汽车和数字中国等年度主旨，秉承“专业化、国际化、市场化”办会方向，围绕智能网联新能源汽车、智能装备及智能制造、新一代信息技术、智慧城市四大专业板块27个细分领域，设置“会”“展”“论”“赛”等环节，呈现4个突出亮点，持续扩大智博会的品牌影响力、行业引领力。\n\n紧扣智能网联新能源汽车\n展现四大专业板块\n智能网联新能源汽车板块。本届智博会将聚焦动力电池、电转向、智能座舱、智能驾驶、车路网联、芯片软件等12个细分领域，全面展示智能网联新能源汽车领域的创新成果、前沿技术产品及最新解决方案。同时，举办3场专业论坛和IVISTA智能网联汽车挑战赛、智能汽车应用场景挑战赛等3场精品赛事；全新数字智能和自动驾驶技术全球首发。\n智能装备及智能制造板块。围绕自动化成套生产线、智能控制系统、关键基础零部件及元器件、智能专用装备4个细分领域，重点展示智能机器人、自动化生产线、智能环控系统、高精度传感器等核心零部件与智能专用装备。举办工业互联网和智能制造创新发展论坛、制造业数字化转型高峰论坛等6场专业论坛和第七届全国大学生集成电路创新创业大赛；发布《中国制药产业数智化发展蓝皮书》《农业产业数字地图》等。\n新一代信息技术板块。聚焦大数据、云计算、人工智能、物联网4个细分领域，全方位展示数智运营管理、数据要素加工、云智能驾驶、云数智工厂、AI虚拟人交互平台等。举办中国工业软件大会、中新国际数字合作论坛等6场专业活动和“中瑞（重庆两江）产业园杯”国际创新创业大赛；集中发布《中国—拉美和加勒比国家数字技术合作重庆倡议》、智能感知技术成果等。\n智慧城市板块。涵盖智慧教育、智慧医养、智慧交通、智慧应急、智慧农业、智慧物流、智慧能源7个细分领域，举办车路云融合创新发展50人论坛等4场专业论坛，发布重庆城市治理大模型、《车路云一体化发展宣言》等成果。\n锚定专业化、国际化、市场化\n呈现四个突出亮点\n突出专业定位，多维展示前沿智造成果。本届智博会围绕智能网联新能源汽车、智能装备及智能制造、新一代信息技术、智慧城市四大专业板块27个细分领域，全景呈现智能产业的行业热点和硬核实力。\n同时，本届智博会将邀请全球汽车领域领军企业负责人、知名专家学者参会深度交流，共同探讨行业发展的前沿热点话题。在综合展区设置智能网联新能源汽车重庆展台，携手行业领军企业展现具有重庆辨识度的汽车产业生态。聚焦主题举办19场专业论坛与5场专业赛事，深化交流合作。\n突出国际视野，凝聚数智发展合力。邀请来自墨西哥、阿根廷、哥伦比亚等27个国家和地区的嘉宾，福特汽车、意法半导体等国际行业领军企业代表参会；举办中国—拉美和加勒比国家数字技术合作论坛、中新（重庆）国际技术合作发展论坛等国际论坛，共谋合作发展。\n本届智博会期间，来自瑞士、法国、西班牙等6个国家和地区的上万名选手和团队将同台竞技。设置区域合作展区，重点展示西部陆海新通道沿线国家和地区、国际友好城市数字经济、智能网联新能源汽车等相关领域的发展成果，擦亮开放共享名片。\n突出全域联动，多维打造沉浸式体验。本届智博会将综合利用多媒体技术，多屏联动、同步展示开幕式、高峰会、专业论坛、精品赛事等重要活动。同时，融合扩展虚拟现实XR、裸眼3D、沉浸式空间投影等显示技术，多维度、全视角进行多样化展示，打造科技感、沉浸感十足的展览效果，生动描绘数智赋能汽车、未来智慧出行的美好图景。\n突出赋能产业，以会兴业提升成效。本届智博会设置展览现场洽谈区，组织开展重大项目集中签约、促进大中小企业融通发展暨“百场万企”全国行（重庆站）和“智博嘉宾区县行”等活动，为政府与企业、企业与企业合作洽谈搭建服务平台，促成更精准、更高效的产业对接，着力引进一批龙头企业和重大项目。\n数据来源：中共重庆市委宣传部"
  },
  {
    "title": "推动网络强国建设取得新成效（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-09.htm",
    "date": "2023-09-01",
    "content": "当前，新一轮科技革命和产业变革深入发展，信息化快速推进。习近平总书记强调：“没有信息化就没有现代化”“新时代新征程，网信事业的重要地位作用日益凸显”。我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实习近平总书记关于网络强国的重要思想，全面把握中国式现代化的中国特色、本质要求和重大原则，着力推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n我国网络强国建设迈出新步伐\n当前，信息技术革命正加速向经济社会各领域广泛渗透，数字化、网络化、智能化加速演进，数字经济对经济发展的稳定器、加速器作用更加凸显，数字技术正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量。党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，全面布局、统筹推进网络强国、数字中国建设，推动我国网络安全和信息化事业取得重大成就。\n在领导体制机制方面。党中央明确提出，过不了互联网这一关就过不了长期执政这一关。改革完善互联网管理领导体制机制，成立中央网络安全和信息化领导小组（后改为中央网络安全和信息化委员会），加强党中央对网信工作的集中统一领导，党对网信工作的领导全面加强。\n在顶层设计方面。“十四五”规划纲要和《数字中国建设整体布局规划》《“十四五”数字经济发展规划》《“十四五”国家信息化规划》等重要文件陆续出台，对推动信息化发展作出顶层设计，对加快网络强国、数字中国建设作出一系列战略部署。其中，《数字中国建设整体布局规划》明确了数字中国建设的时间表、路线图和任务书，《“十四五”国家信息化规划》提出“十四五”时期信息化进入加快数字化发展、建设数字中国的新阶段。\n在制度建设方面。坚持科学立法、民主立法、依法立法，加强相应的配套法律建设。随着网络安全法、电子商务法、数据安全法、个人信息保护法、反电信网络诈骗法等法律及相关法规、规范性文件的出台，网络立法系统性、整体性、协同性、时效性不断增强。同时，坚持立法、执法、司法、普法一体推进，国家、政府、企业、社会组织、网民等多主体参与，为网络强国、数字中国建设提供了有力保障。\n总体看，我国网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络安全保障体系和能力持续提升，网信领域科技自立自强步伐加快，信息化驱动引领作用有效发挥，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强，网络强国建设迈出新步伐。\n以信息化赋能中国式现代化，以数字技术支撑网络强国建设\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出加快建设网络强国。数字经济、数字技术具有高创新性、强渗透性、广覆盖性，为推进中国式现代化提供了强大的发展动能、重要的高质量发展路径。推进中国式现代化、加快建设网络强国，需要充分发挥数字技术的支撑作用。\n做强做优做大数字经济。新时代以来，我国数字经济蓬勃发展，取得了举世瞩目的成就。2022年，我国数字经济规模达到50.2万亿元，居世界第二，数字经济占国内生产总值的比重达到41.5%。信息化赋能中国式现代化，为实现高质量发展提供强劲引擎和加速器。新征程上，必须坚持科技自立自强，加快信息领域核心技术突破。坚持提质增效，优化数字基础设施布局，加快推动物联网、车联网、工业互联网应用，推进传统基础设施数字化改造、提升智能化水平。推动数字经济和实体经济融合发展，把握数字化、网络化、智能化方向，利用数字技术对传统产业进行全方位、全链条的改造，提高全要素生产率，充分发挥数字技术对经济发展的放大、叠加、倍增作用。\n发展高效协同电子政务。信息化驱动治理方式变革，为发展高效协同电子政务提供有效手段。党的十九届四中全会提出推进数字政府建设，《数字中国建设整体布局规划》提出发展高效协同的数字政务。我国数字政府建设驶入快车道，在调节经济运行、改进政务服务、优化营商环境等方面发挥着重要作用。新征程上，要加快发展高效协同的数字政务，深入推进数字化改革，强化制度规则创新，推动技术融合、业务融合、数据融合，不断提高“跨省通办”“一网通办”水平。利用数字技术提升公共服务效率、优化供需匹配，优化数字社保、就业和人力资源服务，增强政务服务的均衡性和可及性。\n打造自信繁荣数字文化。互联网是传播人类优秀文化、弘扬正能量的重要载体。用数字技术驱动文化生产、传播，有助于满足人民日益增长的精神文化需求。近年来，我国深入推进国家文化数字化战略，数字文化资源不断丰富，在坚定文化自信、提升国家文化软实力和中华文化影响力等方面发挥着重要作用。中共中央办公厅、国务院办公厅印发的《关于推进实施国家文化数字化战略的意见》，对推进文化数字化的战略路径和步骤作出重要部署。新征程上，要大力发展数字文化事业和文化产业，夯实文化数字化基础设施，推进文化数字化资源整合，加快文化数字化技术革新与转化，重视文化数字化人才培养，保护文化数字化产权，持续扩大中华文化影响力，为实现中国式现代化提供源源不断的精神动力。\n提高数字公共服务水平。我国国家智慧教育公共服务平台已经上线，远程医疗区县覆盖率超过90%，网络扶贫行动助力打赢脱贫攻坚战，数字乡村建设不断增强乡村振兴内生动力，人民群众在信息化发展中的获得感、幸福感、安全感持续提升。发展普惠精准公共服务，让用得上、用得起、用得好的信息服务惠及更多百姓，有利于以信息化推动全体人民共同富裕。新征程上，要大力提高数字公共服务水平，实施国家教育数字化行动，发展数字健康，增强公共服务均衡性和可及性。分级分类推进新型智慧城市建设，实施数字乡村发展行动，加快5G、千兆光网向乡村延伸普及，提升欠发达地区网络服务能力，加强互联网应用适老化与无障碍改造，深入实施全民数字素养与技能提升行动，让数字化发展成果更好造福社会、造福人民。同时，强化数据安全防护，加强个人信息保护，有力维护网民合法权益。\n建设绿色智慧的数字生态文明。数字技术驱动生态环境治理智慧化，支撑数字化绿色生产生活方式，有利于促进人与自然和谐发展。近年来，我国通过数字生态文明建设促进绿色低碳发展，生态环境智慧治理水平不断提升。新征程上，要推动数字产业绿色低碳发展，加强数字基础设施绿色化改造升级，积极推动绿色低碳新技术和节能设备广泛使用。深度运用大数据、人工智能、区块链等新一代数字技术，推动建立绿色低碳循环发展产业体系。全面普及数字化绿色生活方式，倡导远程办公、在线会议、公共出行、绿色消费，积极探索多元参与、可持续的碳普惠机制。着力提升数字化绿色环境治理能力，优化完善生态环境动态监测网络和监管体系，更好推动数字化、绿色化协同转型发展。\n在深化国际交流合作中建设网络强国\n信息化的快速发展在给人类生产生活带来便利、为现代化建设提供重要支撑的同时，也给全球发展带来了挑战。习近平总书记指出：“面对数字化带来的机遇和挑战，国际社会应加强对话交流、深化务实合作，携手构建更加公平合理、开放包容、安全稳定、富有生机活力的网络空间。”我们要贯彻落实习近平总书记重要讲话精神，坚持开放合作、互利共赢，在深化网信领域国际交流与合作中建设网络强国。\n构建网络空间命运共同体。在数字基础设施、数字经济、数字文化、网络安全、数字治理等方面加强国际合作，有助于构建开放共赢的网络空间命运共同体。我国具有超大规模市场、海量数据资源等优势，能够为推动全球数字化发展提供助力。可开展数字基础设施建设合作，围绕5G、IPv6、云计算、人工智能等推进全球数字基础设施建设；面向发展中国家举办提升数字素养和技能的培训、公益项目，推动弥合数字鸿沟；深化数字经济国际合作，持续助推全球数字产业化和产业数字化，支持平台企业推动数字经济创新及“走出去”；加快拓展网上文化交流共享渠道，推动不同文明对话沟通、互学互鉴，推动互联网成为展示世界多彩文明的重要平台。\n用数字技术解决全球性问题。新一轮科技革命和产业变革正在重构全球创新版图、重塑经济结构，量子计算、人工智能等领域的科技创新成果不断涌现。共同推进科技向善、科技向上，用数字技术解决气候变化、减碳等全球性问题，能够为人类发展贡献力量。要坚定不移推进技术创新，聚集技术、数据、场景、人才等创新要素，更好营造创新生态，激发人工智能等技术的创新潜力，促进普惠发展。同时，加强对新技术所带来的潜在风险的预判和防范，及时划出“红线”和“底线”，构建包括政策法律、伦理规范、技术标准在内的治理体系，助力数字社会普惠包容发展。\n积极参与全球数字规则制定。一方面，把握新技术新应用发展趋势，持续完善国内数字化法律法规，推动数字技术更好服务于经济社会高质量发展。另一方面，深入践行共商共建共享的全球治理观，积极参与联合国、世界贸易组织、二十国集团、亚太经合组织、金砖国家、上合组织等多边框架下的数字领域合作。要积极参与双多边合作机制，高质量共建“数字丝绸之路”；主动向世界提供数字治理公共产品，加快推进跨境电子商务、数据跨境流动等相关国际规则的研究制定，实现由商品和要素流动型开放向规则等制度型开放转变，推动全球互联网治理体系朝着更加公平合理的方向发展。\n坚持多边主义全球数字治理。全球数字治理应遵循秉持多边主义、兼顾安全发展、坚守公平正义的原则，旗帜鲜明反对“脱钩断链”“搞小圈子”。要发挥国际组织、企业、专家学者、技术社团等作用，建立多层面协同、多平台支撑、多主体参与的数字领域国际交流合作体系，努力为构建网络空间命运共同体贡献力量。\n（作者为中国网络社会组织联合会会长）"
  },
  {
    "title": "更好发挥高水平研究型大学主力军作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-09.htm",
    "date": "2023-09-01",
    "content": "基础研究处于从研究到应用、再到生产的科研链条起始端，是整个科学体系的源头、所有技术问题的总机关。习近平总书记在主持中共中央政治局第三次集体学习时强调：“要强化国家战略科技力量，有组织推进战略导向的体系化基础研究、前沿导向的探索性基础研究、市场导向的应用性基础研究，注重发挥国家实验室引领作用、国家科研机构建制化组织作用、高水平研究型大学主力军作用和科技领军企业‘出题人’、‘答题人’、‘阅卷人’作用。”习近平总书记的重要论述，阐明了强化基础研究前瞻性、战略性、系统性布局的重要意义，为加强基础研究提供了根本遵循。作为国家战略科技力量的重要组成部分，高水平研究型大学要想国家之所想、急国家之所急、应国家之所需，着力提升基础研究能力，更好发挥基础研究主力军作用，努力为我国实现高水平科技自立自强贡献更多智慧和力量。\n推进战略导向的体系化基础研究。主动服务和对接国家重大战略需求，是高水平研究型大学发挥基础研究主力军作用的有效切入点。高水平研究型大学要围绕国家重大战略需求找准发力点，强化科研方向与国家需求的衔接，在发挥自身优势的过程中不断提升服务国家战略需求的能力，在提升服务国家战略需求能力的过程中进一步增强自身优势。以学科优势为基础，大力推进有组织科研，充分发挥创新资源聚集、基础研究深厚、交叉平台广布的优势，开展集成性、系统性科研攻关。从经济社会发展和国家安全面临的实际问题中凝练科学问题，瞄准大科学、大工程中的体系化难题，开展任务导向型重大基础研究。按照小切口、大突破的思路，提升自主创新能力，以体制机制创新推动原创性概念、原理、方法的提出，开辟突破关键核心技术的新赛道。\n推进前沿导向的探索性基础研究。习近平总书记指出：“当前，新一轮科技革命和产业变革突飞猛进，学科交叉融合不断发展，科学研究范式发生深刻变革，科学技术和经济社会发展加速渗透融合，基础研究转化周期明显缩短，国际科技竞争向基础前沿前移。”前沿领域的自由探索是揭示自然奥秘、拓展人类认知边界的重要途径。高水平研究型大学要主动作为、系统布局，持续优化原始创新环境、拓展国际合作深度与广度，全力支持顶尖科学家领衔进行原创性、引领性科技攻关，实现更多“从0到1”的突破。一是加强科研支撑平台建设，聚焦世界科技前沿，加快布局前瞻性基础研究，强化原始创新学科交叉，打造新型科技创新平台，努力建设具有世界影响力的科学中心和创新高地。二是提升原始创新能力，组织科研人员敢啃“硬骨头”，勇闯“无人区”，鼓励发现新现象、认识新规律、获得新知识、建立新理论。三是深化与全球科技前沿科研机构及企业的交流合作，深度参与前沿技术研发，持续推动科技创新发展。\n推进市场导向的应用性基础研究。习近平总书记指出：“以关键共性技术、前沿引领技术、现代工程技术、颠覆性技术创新为突破口，敢于走前人没走过的路，努力实现关键核心技术自主可控，把创新主动权、发展主动权牢牢掌握在自己手中。”解决“卡脖子”问题是加快推进科技自立自强的关键。高水平研究型大学应将自身智力、技术资源与社会、市场资源精准对接，强化与政府、科研院所的协同创新，推动更多科研成果应用于经济社会发展，着力在解决“卡脖子”关键核心技术问题上下功夫。更加主动地加强与区域经济社会发展和行业、产业需求的对接，通过与企业共建校企联合研发平台、共同设立产学研前沿探索基金等方式，探索企业出题、高校“揭榜挂帅”的科研新范式。聚焦重点产业和新兴产业升级发展中的前瞻性、先导性、探索性技术问题，积极推动中长期科研攻关。勇于破除制约科技创新活力的障碍，因地制宜制定符合实际的科技成果转化方案，更好推动科研成果转化落地。\n着力壮大高水平基础研究人才队伍。习近平总书记强调：“发挥高校特别是‘双一流’高校基础研究人才培养主力军作用，加强国家急需高层次人才培养，源源不断地造就规模宏大的基础研究后备力量。”人才是创新的根基，加强基础研究归根结底要靠高水平人才。没有高水平基础研究人才队伍作支撑，基础研究就是无源之水、无本之木。高水平研究型大学在基础研究人才自主培养方面具有独特优势，必须下气力打造体系化、高层次基础研究人才培养平台，让更多基础研究人才竞相涌现。支持优秀科技人才挑大梁、担重任，强化一流人才队伍和创新团队建设，选拔并长期支持一批优秀科学家提出真问题、真解决问题，全面释放人才创新活力。着力提高基础研究人才自主培养质量，全方位培养、引进、使用好基础研究人才，努力为党和人民事业源源不断输送优秀基础研究人才。\n（作者分别为上海交通大学党委书记、校长）"
  },
  {
    "title": "加快建构中国经济学自主知识体系（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-09.htm",
    "date": "2023-09-01",
    "content": "中国社会科学院经济研究所主办的“习近平经济思想研究·期刊论坛”日前在北京召开。与会者围绕深化习近平经济思想研究、建构中国经济学自主知识体系、加强学术期刊管理与评价等议题展开研讨。\n与会者表示，加快建构中国经济学自主知识体系，既是全面建设社会主义现代化国家的需要，也是经济学者的职责使命。经济学者要积极推动习近平经济思想研究与建构中国经济学自主知识体系有机结合。在促进广大学者学习研究阐释习近平经济思想、加快建构中国经济学自主知识体系方面，期刊应有效发挥引导和服务功能，鼓励经济学者在立足中国实践总结中国经验、提升中国理论、解决中国问题上多下功夫，为我国经济发展实践提供更多学理支撑和有益参考。"
  },
  {
    "title": "国内需求对经济恢复的支撑作用增强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-09.htm",
    "date": "2023-09-01",
    "content": "内需是我国经济发展的基本动力。党的二十大报告提出“着力扩大内需，增强消费对经济发展的基础性作用和投资对优化供给结构的关键作用”，并作出一系列重要部署。今年以来，在党中央坚强领导下，我国经济运行整体回升向好，国内需求对经济恢复的支撑作用增强，上半年最终消费支出对经济增长的贡献率达77.2%。\n从投资看，固定资产投资量增质优，基础设施投资、制造业投资继续有力支撑投资平稳增长。1—7月份基础设施、制造业投资分别增长6.8%和5.7%，均快于全部投资的增速。从消费看，服务消费较快增长是经济运行的突出亮点，1—7月份服务零售额同比增长20.3%，暑假旅游等服务消费明显回暖，社会消费品零售也持续增长。从市场循环看，新兴行业产销两旺，新能源汽车、光伏电池等新产品产量快速增长，分别带动1—7月份规模以上汽车制造业、电气机械和器材制造业增加值同比增长12%和15.1%。当前，支持绿色低碳转型升级的系列政策进入集中显效期，新赛道上企业活力加速迸发，抢抓国内外市场机遇，带动相关制造业利润保持两位数增长，显示出统筹扩大内需和深化供给侧结构性改革的切实成效。同时，我国内需加快恢复，也为外商来华投资兴业创造了更多有回报的市场机遇，今年以来新设外商投资企业数量保持较快增长，不少跨国公司新设或增设生产线，积极融入我国产业数字化智能化进程，共享我国发展红利。\n内需对经济恢复的支撑作用增强，一个重要原因在于，今年以来各部门各地区聚焦经济运行中的重点和难点问题，陆续推出稳投资和促消费的政策举措，尤其是扩大汽车、电子产品、家居等大宗消费和努力调动民间投资积极性的相关举措加快落实。当然，扩大内需还面临一些挑战。比如，严峻复杂的外部环境对我国稳定产业链和扩大内需有影响，局部就业和收入预期仍不够稳定，居住类消费潜力尚待进一步挖掘释放等。需要强调的是，在经济恢复波浪式发展、曲折式前进的过程中，内需领域个别指标出现暂时性波动是正常的，当前和未来一个时期，我国稳增长的积极因素和有利条件明显增多，扩大内需仍大有可为。\n扩大有效投资和消费提质扩容潜力大。我国是全球潜力最大的消费市场，人均国内生产总值接近高收入国家门槛，消费升级明显加快，市场前景广阔。同时，传统产业加快转型升级、新型基础设施布局优化、民生领域补短板工程落地等，将催生出更多投资需求。关键是要加快培育完整内需体系，扩大有效投资，着力推动投资高质量发展，支撑形成供需互促、产销并进的良性循环。\n提升供给质量将引领和创造更多新需求。持续深化供给侧结构性改革，推动先进制造业和现代服务业融合创新，加快培育新产业新业态，着力增加中高端商品和服务供给，开展商品和服务全生命周期质量提升行动，有利于进一步加速释放绿色低碳、医疗健康、数字创意、人工智能、文化旅游等领域的内需潜力。\n城乡区域协调发展蕴含巨大市场空间。加快推进以人为核心的新型城镇化，增强区域消费综合承载能力，缩小城乡区域发展差距，将释放更多内需潜力。深化收入分配制度改革，提升基本公共服务均等化水平，健全多层次社会保障体系，有助于增强居民消费能力和意愿。培育建设具有全球影响力的国际消费中心城市，打造一批带动力强的区域消费中心，有利于改善消费环境和创新消费场景。\n加快建设全国统一大市场激发内生动力。近年来，深入推进要素市场化配置改革，要素市场化配置水平不断提升，我国对全球高端要素的吸引力持续增强。加快落实建设全国统一大市场各项部署，持续开展高标准市场体系建设行动，促进商品和要素在城乡区域间更为顺畅流动，能够为经济高质量发展注入强劲而持久的动能。\n（作者为中国宏观经济研究院决策咨询部形势室主任）"
  },
  {
    "title": "创新是引领发展的第一动力（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-09.htm",
    "date": "2023-09-01",
    "content": "赵培兴撰著的《创新论》一书，已由人民日报出版社出版。该书坚持以马克思主义为指导，以马克思主义劳动价值论为理论基础，考察了创新和发展的内在关系，阐述了创新的基本内涵和重要特性。\n该书认为，创新是人类劳动中特有的形态，不仅能够发现、发明、创造新的使用价值，而且能够创造出更多新价值，成为推动经济发展和社会进步的重要力量。在此基础上，该书深入分析了创新具有的发现性、发明性、革命性等特性，认为发现性是创新的起点，是在实践中认识客观事物本质和规律的过程；发明性是利用事物本质和规律指导创新实践的过程；革命性是推动事物发展由量变积累到质变飞跃的体现。此外，该书还阐述了推动创新发展需要坚持的世界观和方法论，强调必须坚持辩证唯物主义和历史唯物主义，把对立统一规律作为推进创新的一条重要规律等。该书对于推动创新发展实践、推进理论创新都具有一定参考意义。"
  },
  {
    "title": "如何让充电基础设施建好、用好、发展好（一线调研）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-10.htm",
    "date": "2023-09-01",
    "content": "随着我国新能源汽车市场快速发展，群众的充电需求大幅增加。构建高质量充电基础设施体系，有助于更好满足群众购置和使用新能源汽车的需要，从而进一步释放新能源汽车消费潜力。\n近年来，江苏省南京市的管理保障部门和市场经营主体，推出一系列举措，努力让车主充电更便捷实惠、企业发展更可持续、行业生态更优化完善。数据显示，南京市中心城区公共充电桩目前已实现平均900米见桩。\n——编  者\n\n目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的充电基础设施体系。中国电动汽车充电基础设施促进联盟发布的数据显示，截至6月底，全国累计建成各类充电桩超过660万台，同比增加69.8%。上半年，公共充电桩增量为35.1万台。与此同时，充电基础设施仍存在着布局不合理、服务跟不上等问题。\n前不久，国务院办公厅印发《关于进一步构建高质量充电基础设施体系的指导意见》，要求按照科学布局、适度超前、创新融合、安全便捷的基本原则，进一步构建高质量充电基础设施体系。\n据江苏省南京市交通运输局统计，在南京市，中心城区公共充电桩目前已实现平均900米见桩，公共充电桩的车桩比达到6.9∶1，高于7.9∶1的全国平均水平，充电设施的快速布局正让新能源汽车车主的出行更舒心。\n如何让车主充电方便实惠，如何让充电桩企业良性发展，如何推动行业生态的优化完善？近日，记者对南京市公共充电桩发展情况进行了调研。\n充电方不方便？\n全市统筹，站点优化布设\n前几天，上海市民张先生一家人，自驾新能源汽车到南京出游。行至黄栗墅服务区（成都方向），车辆的剩余电量已经不到20%，从导航上看到服务区有充电桩，张先生决定先去充电。\n充电站内有4台120千瓦一机双枪直流充电桩，大屏上显示，4台充电桩都有车在充电，1号桩还有3分钟就充电完毕。考虑到一会儿会直接去景区，之前张先生已经提前通过导航查询过景区停车场也有充电桩，决定先在服务区充一部分电。\n将充电枪连接好，张先生便带着孩子去了趟卫生间，差不多20分钟后回到充电站。此刻，车辆的电量提示已经到了70%。“完全够用了。”付完费，张先生驾驶车辆继续向南京市区驶去。\n苜蓿园是去往紫金山景区的入口之一，张先生将车开进附近一处停车场，这里有一处鲸充充电站。而在周围一公里范围内，还分布着星星充电、特来电、小桔充电等5个充电站。“手机上一查便知，距离都不远，去哪个都很方便。”张先生说。\n充电站内绿树成荫，13个一机双枪的充电桩布设在这里，几台网约车正在充电。充上电，张先生一家进入景区，几个小时后，开着充满电的车辆，一家人赶往下一个目的地。\n便捷的充电体验，给张先生的南京之行开了个好头。对于只能依靠公共充电桩充电的外地游客来说，充电站的布设密度至关重要。那么，充电站该如何布设，建站的考虑因素又有哪些？\n车流量、独立区域、线路铺设、电力增容等关键词，成为业内人士的关注焦点。具体来看，车流量够大，充电站才有盈利的可能；有独立的区域才能建设道闸，确保只有新能源汽车进入，避免燃油车占桩的情况发生；一些老城区地段，线路铺设需要破路，如果破路距离太长，成本就太高；电力如果无法增容到场站的功率需要，充电枪就发挥不出额定功率的效用。\n由此来看，能满足上述条件的区域往往是充电桩企业建桩的热点，比如紫金山景区、禄口机场、南京南站等。记者注意到，仅在南京南站周边1公里范围内，就有近20家充电站。\n为服务充电桩企业，不断优化全市公共充电桩布局，南京市交通运输局通过南京市新能源汽车充电设施运行监管平台，对全市的充电基础设施布局、充电量、在线率、利用率等情况进行全覆盖、全时段监测。“根据监管平台的数据分析，我们还会定期向监管的充电桩企业提供数据分析，既提示热点区域风险，又挖掘一些有增长潜力的非热点区域，供企业建站参考。”南京市交通运输局相关负责人说。\n记者了解到，南京近几年保持了每年增加3000台公共充电桩的增长趋势，同时管理部门利用监管平台的数据对早年一些选址不算科学和标准落后的充电桩进行了优化升级，目前全市公共充电桩有2.7万余台。\n配套到不到位？\n多元服务，便利更多车主\n中午11点半左右，网约车司机王师傅来到雨花台区凤台南路的云快充充电站内，场站入口处写着一行醒目的字：内有超市提供快餐。记者看到，30个充电车位已经全满，并出现了排队的情况。“场站有些配套服务，有个可以坐下来的休息室，里面卖盒饭，两荤一素只要15元，免费提供开水，边充电还能边歇歇脚。”王师傅一般会选在中午吃饭的时候充一次电，这样能节约一些时间，而周边能吃饭的场站是他考虑的重要因素之一，他还告诉记者，有配套场站的一般是大型充电站，设备多且新，即便排队，等待时间也比较短。\n今年以来，南京旅游市场持续火爆。南京市统计局数据显示，上半年，南京接待境内外游客8649.79万人次，同比增长64.3%，比2019年同期增长31.8%。\n游客的出行增加了网约车的需求，因此南京南站等交通枢纽、紫金山景区等热门景点的充电需求也不断增加。一些网约车司机选择在这些地方充电的同时等待接单，因为不少充电桩企业推出了充电免停车费的服务。“在我们的南京南站、紫金山等不少充电场站，车主可以通过充电享受免费停车2小时的优惠。”江苏鲸充新能源技术有限公司营运负责人俞军花告诉记者。\n此外，充电桩企业为了增加竞争力，也会不定时地推出服务费打折优惠。在凤台南路的几个充电场站，新电途、快电等一些运营商平台正在进行服务费优惠活动，平时1.35元/千瓦时的充电价格，优惠后低至0.9元/千瓦时。\n每到节假日，高速公路服务区容易出现排队充电的情况。从今年“五一”开始，国网南京供电公司在黄栗墅服务区推出了“即享充电”服务，车主扫描二维码登记车牌号，点击取号后，手机上可以显示等待的人数，到号时手机会弹出通知。充电站还贴了一幅地图，标记出了下高速后可以找到的最近的几个充电站，方便车主多元选择。\n此外，国网南京供电公司还运用后台的充电热力图以及订单等信息，研判各个站点的排队情况，在节假日充电需求猛增时，还会统筹调度应急充电车布置到相关站点，为用户提供紧急充电服务。\n企业赚不赚钱？\n拓展经营，探索盈利模式\n中国电动汽车充电基础设施促进联盟副秘书长仝宗旗介绍，我国充电基础设施产业盈利模式尚不明确，经营压力较大。为打破困境，各企业正创新探索运营模式，从而催生多种新技术应用。\n据了解，充电桩企业的收入来源可以分为三部分：充电服务费、电费差价和增值服务。目前，充电服务费带来的收入占绝大部分充电桩企业总收入的90%以上。\n记者在采访中了解到，充电桩企业有的采用业务多元化，有的则较早进入方案解决领域进行差异化竞争。\n比如，鲸充从创立之初就一直积极布局海外市场，目前已获得欧盟等海外技术标准认证，从电动汽车充电设备到电力设备的研发制造，从小功率交流充电桩到超大功率储充系统，鲸充都可以为海内外客户提供一站式系统解决方案。“目前海外市场的盈利状况还不错。”俞军花介绍，公司产品已经远销到北美、欧洲、中东、东南亚等地区。\n2017年，南京云快充信息科技有限公司推出第三方服务平台，最初主要是为一些中小型的充电桩运营商和充电桩制造商提供新能源汽车充电平台、运营运维等第三方服务。随着平台技术不断沉淀和产业协同增强，现在已经可以提供从建站选址建议、金融服务支持，到平台管理、运维服务、数据引流、代运营等服务，可以为充电桩运营商提供全生命周期的一体化建站解决方案。截至今年6月，云快充平台已接入1.2万多家充电桩运营商。\n江苏鸿泰汇远新能源汽车服务有限公司于2022年注册成立，找到云快充提供平台管理、运营和充电桩物联网平台等服务。今年3月投运以来，云快充通过大数据深挖主机厂、车队、渠道方的充电需求，运用平台算法向地图运营商、新能源主机厂、营运车队等精准推送，鸿泰汇远公司充电站的单日充电量由初期的3000多千瓦时提升至1万千瓦时左右。\n此外，还有一些充电桩运营商与电池生产商合作，通过充电时抓取的数据来评估电池安全状况。这一合作不仅有利于随时监控车辆的电池安全，也免去了拆卸电池单独送检的繁琐，还能为今后新能源汽车的二手交易建立评估标准。但由于缺乏相应的国家及行业标准，目前该操作还处于探索阶段。\n仝宗旗表示，未来市场将根据应用场景拓展多种商业模式。“收入来源将从原来单一充电服务费模式逐渐向设备运维服务模式、代运营分成模式、大数据价值挖掘模式、站点增值服务拓展模式等演变。”仝宗旗说。\n政策如何保障？\n多措并举，优化行业生态\n从2015年开始，南京对上一年度的充电设施建设运营进行补贴，每年的补贴政策会根据数据分析进行调整，目前各级财政补贴已发放11.69亿元。\n记者从今年印发的《南京市2022年度充电设施建设运营财政补贴办法》中看到，对于新建的交流充电桩每千瓦补贴100元，但同时也提到单个充电站或者充电桩群的补贴总额不超过180万元，新建交流桩桩均周充电量低于10千瓦时、直流桩桩均周充电量低于40千瓦时的不予补助。对于充电设施运营的补贴则要求，公共服务领域充电设施建设运营单位在本市范围内年度充电量达到150万千瓦时（含）以上，同时全年在线率超过90%（含）。补贴标准为，社会公共充电设施运营补贴0.15元/千瓦时。\n南京市交通运输局相关负责人指出，这体现出南京在充电桩基础设施建设上的政策导向，即加大社会公用充电设施建设推进力度，引导充电设施建设运营企业精准定位、合理布局，力求在提高建设数量的同时，提高设备运营效率。\n“公司这几年的发展离不开建邺高新区的支持。”云快充副总裁朱海涛介绍，公司发展需要资金，早期经由高新区组织的专场路演支持，很快就获得了多家银行给予的千万元资金支持，并在随后获得更多专业投资机构的关注和注资。\n老旧小区的公共充电场站建设一直是运营商头痛的事情。去年底，《南京市居民区电动汽车充电基础设施建设管理办法》印发，对此进行破题，对于无固定产权车位的老旧小区，采用政府推动、集中充电的模式，一小区一方案。例如，鼓楼区迎江园小区共有住户780户，非产权车位190个，为解决充电难的问题，由国网南京电动汽车服务有限公司投资，沿南侧马路围墙安装8组慢充充电桩，由小区物业进行有序充电管理。\n在进行居民小区充电场站改造的同时，运营商也正加强其他公共充电设施的建设。为满足运营商用电需求，国网南京供电公司通过线上办电、优化供电方案等方式确保公共充电设施能够如期运营。南京特来电新能源有限公司于今年3月在鼓楼区古平岗4号智梦园停车场新建充电场站，申请新装用电需求1260千伏安。供电部门按照特来电公司的需求时间完成了该充电场站的外线送电任务，并且实现了就近供电，节省运营商接电成本6.2万元。\n今年7月，江苏省高级人民法院公布一批典型案例，其中包括一个充电桩安装纠纷案件。周某、王某某与南京某物业公司发生合同纠纷，根据生效判决，南京某物业公司应协助原告安装新能源汽车充电桩，但物业公司以地下车库曾发生电动车充电自燃且自身只是管理方并非产权人为由拒不配合安装，周某、王某某遂向南京栖霞法院申请强制执行。之后，法院向被执行人发送《预罚款通知书》，要求其与产权方区分责任，同时通过三方座谈释法明理，最终，地下车位产权方与管理方均表示愿意协助业主安装汽车充电桩。\n江苏省高级人民法院执行局一级法官助理仇平梅表示，该案入选了全国十大能动司法（执行）典型案例，该案的成功执行，为新能源汽车基础设施在基层社区的推广、落地提供了有益的实践范本。\n采访中，记者了解到，南京在充电桩发展中还存在一些难题。比如路边公共停车位的充电桩安装与燃油车停车需求如何协调，私人充电桩与公共充电桩的布设如何兼顾经济与使用效率，新能源汽车保有量到达一定数量后与大电网安全如何协同等。“相信随着试点工作的不断推进，这些难题会被陆续解决。”南京市交通运输局相关负责人说。\n\n版式设计：张丹峰"
  },
  {
    "title": "加快产业结构优化升级 促进新旧动能接续转换（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-10.htm",
    "date": "2023-09-01",
    "content": "习近平总书记深刻指出：“高质量发展是全面建设社会主义现代化国家的首要任务。”推动高质量发展是遵循经济发展规律、保持经济持续健康发展的必然要求，是适应我国社会主要矛盾变化、解决发展不平衡不充分问题的必然要求。在强国建设、民族复兴的新征程上，我们要坚持以推动高质量发展为主题，坚定不移推动高质量发展。\n加快产业结构优化升级，促进新旧动能接续转换，是高质量发展题中之义。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国经济高质量发展取得历史性成就。产业转型升级步伐加快，工业化和信息化、先进制造业和现代服务业融合发展进程加速。主要工业省份经济结构不断优化，动能转换取得显著成果。\n当前经济运行面临新的困难挑战，经济恢复是一个波浪式发展、曲折式前进的过程。产业结构优化升级、新旧动能接续转换，关键在于优化与转换，难点在于升级与接续。当此之际，我们要完整、准确、全面贯彻新发展理念，加快构建新发展格局，全力推动高质量发展，推动中国式现代化建设迈出新步伐、取得新成就。\n做好传统产业升级改造。眼下，经济结构正转向调整存量、做优增量并举的深度调整。要加强传统产业技术革新和设备更新，提升价值创造能力，进而提升我国传统产业在全球产业分工中的地位和竞争力。同时，加速推进传统产业集群式发展，推动制造业高端化、智能化、绿色化发展，促进现代服务业同先进制造业、现代农业深度融合。\n坚持创新驱动引领。在外部环境不确定性加大、世界经济和贸易增长动能减弱之时，我们更加需要深入实施创新驱动发展战略，加快完善科技创新体系，紧紧依靠创新提升实体经济发展水平，不断培育壮大发展新动能，以科技创新激发动力活力，有效应对外部打压遏制。\n充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。当今世界，最稀缺的资源是市场。我们要加快构建全国统一大市场，深化要素市场化改革，建设高标准市场体系。更好发挥政府作用，遵循市场发展规律，营造市场化、法治化、国际化一流营商环境。提升金融监管能力和水平，依法加强对资本的有效监管，依法规范和引导资本健康发展。\n着力推进高水平对外开放。中国越发展越开放，越开放越发展。我们要稳步扩大规则、规制、管理、标准等制度型开放。合理缩减外资准入负面清单，引导外资更多投向先进制造业、现代服务业、高新技术、节能环保等领域和中西部、东北地区，推动外资标志性项目落地、建设和达产。\n坚持全面深化改革。今年3月，《党和国家机构改革方案》发布，重新组建科学技术部，组建国家金融监督管理总局、国家数据局……方案站在更高层次上聚焦发展重要领域，充分彰显了党中央坚定不移全面深化改革的坚强意志。尽管目前产业结构优化升级、新旧动能接续转换还面临一些堵点，但只要把全面深化改革作为推进中国式现代化的根本动力，就能应对各种风险挑战，不断开拓发展新局面。\n展望新征程，我国高质量发展具有良好支撑基础和许多有利条件。只要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，进一步激发踔厉奋发、迎难而上的精气神，必将有力推动我国经济爬坡过坎、行稳致远。\n（作者为清华大学产业创新与金融研究院院长）"
  },
  {
    "title": "经济持续稳定恢复，市场需求稳中有增",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-10.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者杜海涛）中国物流与采购联合会、国家统计局服务业调查中心31日发布，8月份中国制造业采购经理指数（PMI）为49.7%，较上月上升0.4个百分点，连续3个月上升，显示经济持续稳定恢复。分项指数变化显示，市场需求稳中有增，生产增长加快，大中小企业协同向好运行，市场价格联动上升，企业预期较为乐观，经济向好回升势头将进一步巩固。\n国务院发展研究中心研究员、中国物流与采购联合会特约分析师张立群认为，8月份PMI继续小幅提高，表明经济回升动力继续蓄积。要进一步提高扩大内需政策的实际效果，全力巩固经济回升势头。\n市场需求稳中有增，经济内生动力趋强。8月份，随着各项稳经济、扩内需政策进一步发力以及高温多雨天气过后经济回归正常运行，制造业市场需求稳中有增。新订单指数为50.2%，较上月上升0.7个百分点，在连续4个月运行在50%以下后回到扩张区间。从指数走势来看，新订单指数连续3个月上升，显示经济内生动力趋于增强。国外需求也有积极变化，新出口订单指数为46.7%，较上月上升0.4个百分点，结束了连续5个月的下降势头。\n生产增长加快，装备制造业和消费品制造业生产上升明显。8月份，由于市场需求稳中有增，企业生产意愿有所加强，生产增长加快。生产指数为51.9%，较上月上升1.7个百分点，升幅较为明显。原材料采购也止降回升，采购量指数为50.5%，较上月上升1个百分点，在连续4个月运行在50%以下后回到扩张区间。\n大中小企业协同向好运行，市场活力持续释放。8月份，大型企业对经济的支柱作用进一步巩固，大型企业PMI为50.8%，较上月上升0.5个百分点；中型企业PMI为49.6%，较上月上升0.6个百分点，连续3个月上升；小型企业PMI为47.7%，较上月上升0.3个百分点，连续2个月上升。在壮大民营经济、纾困中小企业的各项政策支持下，中小企业供需都趋于好转。\n中国物流信息中心分析师文韬认为，8月份，经济保持稳定恢复态势，供需两端向好回升，加上前期的存量政策仍在稳步落实，企业预期比较乐观。随着各项政策协同发力，恢复动能有望继续增强。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-10.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "第二届中国计算机学会量子计算大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-11.htm",
    "date": "2023-09-01",
    "content": "核心阅读\n日前，中国计算机学会（CCF）主办的第二届CCF量子计算大会暨中国量子计算峰会在安徽合肥举行。量子计算是全球科技领域的研究热点，几十年来，我国量子计算科技已经实现了从跟跑、并跑到部分领跑的飞跃，量子计算研究牢固确立国际第一方阵地位，实现了从0到1的巨大跨越、蓬勃发展。\n\n日前，中国计算机学会（CCF）主办的第二届CCF量子计算大会暨中国量子计算峰会在安徽省合肥市举行。大会以“量超融合，大国算力”为主题，设有量子计算软件、硬件、应用生态、生产制造以及科普与教育等10个专题论坛，汇聚了来自国内外的知名专家学者以及全国量子计算上下游产业的知名企业，共同分享量子计算不同技术路线的研究成果，讨论和推动量子计算的发展。\n量子计算被视为人类科技发展的下一个重要突破口，是全球科技领域具有巨大前景的研究和应用方向。以2003年中国第一个量子计算研究小组成立为标志，中国量子计算已走过20年历程，实现了从0到1的巨大跨越、蓬勃发展。\n在信息时代，算力体现国力\n现阶段，量子计算机是国内外关注的焦点，也是各个国家竞争激烈的领域。“迅速地研发出可以直接应用的国产量子计算机，并在国民经济各个领域发挥量子计算优势的作用，是我们这一代人义不容辞的历史使命。”中国科学院院士郭光灿在第二届CCF量子计算大会开幕式上表示。\n中国，一定要有自己的“量子算力”。20年前，一群较早接触量子计算研究的大学生开始萌发心中的理想。彼时，在中国科学技术大学的一间教室里，6名青年开始探索如何造出中国的量子计算机，成立了中国第一个量子计算研究小组，中国科学技术大学教授、中国计算机学会量子计算专业组秘书长郭国平就是其中之一。\n在信息时代，算力体现国力。郭国平介绍，“算盘和现有计算机的算力差距，就是现有计算机和量子计算机的算力差距。”\n“我们在量子计算研发事业上的初心，就是造出中国人自己的量子计算机。”郭国平说。\n为了这份初心，郭国平们一直在中国量子计算研发的道路上奋斗着，“绝不能在关键核心技术领域受制于人，一定要有中国自主可控的量子计算机。”\n郭国平的老师正是郭光灿，上世纪80年代起，郭光灿就进入量子信息领域进行研究。1984年，郭光灿主持召开了全国第一个量子光学研讨会，这也是国内首次围绕量子信息科学展开的学术会议。\n但这之后，国内的量子研究仍然没有引起足够的重视。郭光灿于1998年、1999年、2000年3次申请国家重点基础研究发展计划（973计划），均以失败告终。他曾比喻自己，“坐了10多年的冷板凳”。\n面对这样的困境，郭光灿始终认为绝不能错过发展量子信息的大好机遇，他成立了中国科学院量子信息重点实验室，这是中国第一个量子信息实验室。\n初始的实验室相当简陋，“只有一台386电脑，一台针式打印机，就两个设备。”后来有一名学生回忆说，当时大家都是排着队用设备的，谁到点了，哪怕没算完也得换人。\n2001年，郭光灿第四次申请973计划，终于成功，申请到了国家首个量子信息领域的973计划，获得2500万元科研经费。\n作为首席科学家，郭光灿不仅要考虑自己的团队，更要考虑国家量子信息未来的发展。“中国要在世界上竞争，靠一个团队是不行的，必须团结国内所有力量来参与竞争。”后来，郭光灿组建起了量子信息科学队伍。从这个队伍里，走出了郭光灿、彭堃墀、孙昌璞、潘建伟、杜江峰5位课题组长，均被评为中国科学院院士。\n该项目的实施是中国量子计算研究蓬勃发展并在国际上占有一席之地的重要转折点。\n造中国人自主可控的量子计算机\n2010年，郭国平申请到我国“超级973”科技专项“固态量子芯片”重大项目，任首席科学家，并于2013年在“一个电子”上实现10皮秒级量子逻辑门运算，将原世界纪录提高近百倍，为实现基于半导体的“量子计算机”迈出重要一步。\n2012年暑假，正在选择研究生方向的孔伟成初次来到中国科学院量子信息重点实验室，参与了一组公开课的录制过程。当时，担任量子信息重点实验室主任的郭光灿进行授课，作了一场名为“来自量子世界的新技术”的科普报告。正是那一次的报告让孔伟成爱上了量子，决定从事这方面研究。\n“这是一件为国家需要、为人类需要而做的大事，和这件大事相比，眼前的困难又算什么呢？”科研之路，好比穿越量子计算“无人区”，孔伟成常这样想。\n2017年，合肥本源量子计算科技有限责任公司成立，致力于中国量子计算的工程化和产业化。作为本源量子团队成员，郭光灿与郭国平带领中国科学院量子信息重点实验室的研究人员默默耕耘，孔伟成也加入其中，担任量子计算测控系统和整机组装研发工作。\n“实现国产自主研发量子计算机决不能靠商用仪器拼凑，我们需要直面量子计算机真正需要的控制系统。”在自主研发的道路上，孔伟成执着且坚定。\n2018年12月，完全自主知识产权的首款国产量子测控系统——本源量子测控一体机研制成功。该量子测控一体机不仅能最大程度发挥量子芯片性能，还能应用于精密测量等更广泛的科研领域，填补了国内在量子测控领域的空白。\n逢山开路，遇水搭桥。量子芯片、量子计算测控一体机、量子操作系统、量子软件、量子计算云平台……中国人在拥有自主可控的量子计算机的道路上不断前行。\n2020年9月，首台国产工程化量子计算机原型机本源悟源上线发布，2021年，中国第一台量子计算机交付中国用户使用。\n“想要搭建一个可以使用的量子计算机，不仅要去项目现场，还要调动几乎所有的团队资源。”孔伟成说，那一年，他几乎都是在研发平台和外地两头跑。\n“到了最后一个月，整个团队基本就没有休息过，还有大量未攻克的难题。”孔伟成回忆道，“上线前3个小时，我们修复了最后一个漏洞，系统正常运行起来。那天我只睡了1个小时，但完成上线时，心里是满满的成就感，更有作为中国人的自豪感。”\n这台交付的量子计算机，使得中国成为世界上第三个具备量子计算机整机交付能力的国家。\n今年，性能更强的量子计算机“悟空”即将面世，配套的量子芯片“悟空芯”正在紧锣密鼓生产。\n让中国在量子计算领域有一席之地\n2021年，中国自主研发的量子计算操作系统诞生。\n自此，中国科研团队已经开发出中国第一套量子计算机测控系统和操作系统、上线中国第一个搭载量子计算机真机的量子计算云平台……从硬件、软件、人才和产业方面提高中国量子计算原始创新能力。\n在量子计算机工程之路上，中国科学家们不仅催生出一大批原创性成果，还牵头组建了国内第一家量子计算产业联盟。2023年5月，中国航空工业集团、国家超级计算郑州中心等34家企业、高校等机构加盟，涉及航空航天、大数据、先进计算、金融等领域。\n本次量子计算大会上，国内外的知名专家学者与全国量子计算上下游产业的知名企业负责人齐聚，共同分享量子计算研究成果。在量超融合论坛上，本源量子联合上海超级计算中心和国家超级计算郑州中心共同发布国内首个“量超融合”先进计算平台。这标志着中国量子计算领域迈入了新的发展阶段。\n科学家们的探索轨迹，也是我国量子计算行业从无到有的缩影。\n2016年8月，国务院印发《“十三五”国家科技创新规划》，将量子计算机纳入科技创新2030—重大项目。2021年，“量子信息”首次出现在“十四五”规划及《政府工作报告》中。这一年起，教育部正式把量子信息科学纳入本科生教育，以加快量子领域人才梯队培养。越来越多的人才流向量子赛道，产业得以蓬勃发展。\n时至今日，我国量子计算科技已经实现了从跟跑、并跑到部分领跑的飞跃，量子计算研究牢固确立国际第一方阵地位，并成为唯一在超导和光量子方向上都达到“量子优越性”的国家。\n量子计算是一门艰深的学科，目前所做的研究不过是刚刚敲开量子科技的大门，在诸多物理体系的技术突破上仍充满挑战。“这场量子计算的全球竞争，本质上更像一场马拉松，道阻且长。”郭国平说。"
  },
  {
    "title": "“第二个结合”的丰富蕴含与实践要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-11.htm",
    "date": "2023-09-01",
    "content": "“第二个结合”，即把马克思主义基本原理同中华优秀传统文化相结合。“第二个结合”，不是“第二次结合”，不是“第二种结合”，也不是“结合”的“第二个步骤”“第二个层级”，它与把马克思主义基本原理同中国具体实际相结合紧密关联，是我们认识和推进马克思主义中国化时代化、创造中华民族现代文明同一进程的不同维度。之所以称之为“第二个结合”，是因为这是我们党基于对百余年奋斗实践经验的深刻总结、对理论创新和文明发展规律的自觉把握，在“把马克思主义基本原理同中国具体实际相结合”基础上形成的又一个规律性认识、作出的又一个创新性论断。\n“第二个结合”，表达形式极为简约，但内蕴极为深刻而丰富。它内含着新时代中国共产党人马克思主义观、中华优秀传统文化观、中华民族现代文明观等的新发展，体现着新时代中国共产党人对百年奋斗成功经验的文化理解、新时代新征程中以中国式现代化全面推进中华民族伟大复兴的文化自觉。只有放置在这样的基础上，我们才能够更深刻地认识“第二个结合”的丰富意蕴，透彻理解马克思主义基本原理同中华优秀传统文化“为什么能够结合”“为着什么而结合”“如何实现结合”等方面的道理与机理，增进理论创新、文化传承、文明创造的行动自觉。\n“第二个结合”内含着新时代中国共产党人马克思主义观的新发展。马克思主义是我们立党立国、兴党兴国的根本指导思想。如何认识马克思主义、对待马克思主义，直接关系着党的生机活力、前途命运。新时代以来，我们党深刻把握马克思主义对于党和人民事业的生命线意义，强调拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在，坚定不移地高举马克思主义的旗帜，把坚持马克思主义在意识形态领域指导地位的制度确立为中国特色社会主义制度体系的一项根本制度，对坚持和发展马克思主义进行了理论与实践的创造性探索，取得了一系列标志性成就、原创性成果。其中极为重要的内容之一，即提出不断谱写马克思主义中国化时代化新篇章是当代中国共产党人的庄严历史责任，并对如何担负好这一庄严历史责任作出了旗帜鲜明的深刻回答。习近平总书记指出：“马克思主义理论不是教条而是行动指南，必须随着实践发展而发展”“坚持和发展马克思主义，必须同中华优秀传统文化相结合。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂”“中华优秀传统文化是我们党创新理论的‘根’，我们推进马克思主义中国化时代化的根本途径是‘两个结合’”。这些新思想新论断，深刻阐明了不断谱写马克思主义中国化时代化新篇章的战略意义、本质要求、根本途径等一系列重大问题，清晰揭示了中华优秀传统文化对于推进马克思主义中国化时代化的独特价值，反映了我们党对马克思主义中国化时代化规律的新认识。自觉坚持和积极实践“第二个结合”的重要指向，就是要不断推进党的理论创新，不断谱写马克思主义中国化时代化的新篇章。实现这一目标，要求我们认真学习马克思主义及其中国化时代化的最新成果，切实打好马克思主义的理论基本功，真正掌握马克思主义这个看家本领，提高运用马克思主义的立场观点方法分析研究文化问题、推动文化发展的能力与水平，提高将中华优秀传统文化宝贵资源自觉运用于党的理论创新的能力与水平。同时，坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根，让当代中国马克思主义、二十一世纪马克思主义展现出更为强大、更有说服力的真理力量。\n“第二个结合”内含着新时代中国共产党人中华优秀传统文化观的新发展。在人类文明史上，中华民族曾以熠熠生辉的文化创造贡献世界、饮誉天下，但近代以来严峻复杂的历史境遇也使中华文明一度蒙尘。中国共产党人带领人民在改变民族命运的顽强奋斗中，用马克思主义真理的力量激活了中华文明，使中华文明再次迸发出强大精神力量，也一步步重塑着中华民族对自我文化的认知与信心。新时代以来，习近平总书记反复强调文化是一个国家、一个民族的灵魂，文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中更基本、更深沉、更持久的力量，坚定文化自信离不开对中华民族历史的认知和运用，并对提炼展示中华民族的独特文化符号、精神标识，深刻把握中华文化的风骨神韵、精神特质，深入研究中华文明、中华文化的起源和特质，呈现较为完整的中国文化基因的理念体系，推动中华优秀传统文化创造性转化、创新性发展等作出了一系列重要论述，形成了具有鲜明时代气息的中华优秀传统文化观，展示了新时代中国共产党人高度的文化自信，科学回答了马克思主义政党、社会主义大国如何处理好文化领域传统与现代关系的一系列重大问题。其中极为重要的内容之一，就是深刻揭示了中华优秀传统文化与马克思主义之间彼此存在高度的契合性。习近平总书记指出：“中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。”习近平总书记还指出：“在推动中华优秀传统文化创造性转化、创新性发展的过程中，我们要坚持马克思主义的根本指导思想，传承弘扬革命文化，发展社会主义先进文化，从中华优秀传统文化中寻找源头活水。”这些新思想新论断，深刻阐明了马克思主义基本原理同中华优秀传统文化相结合“何以能够”的学理前提，确立了推动中华优秀传统文化创造性转化、创新性发展的方法论原则。自觉坚持和积极实践“第二个结合”的又一重要指向，就是在创造性转化、创新性发展中使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，以人们喜闻乐见、具有广泛参与性的方式推广开来，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来。实现这一目标，要求我们坚定历史自信、文化自信，敬畏历史、敬畏文化，坚持古为今用、推陈出新，以马克思主义为指导对中华5000多年文明宝库进行全面挖掘，努力用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势、文化优势，更好构筑中国精神、中国价值、中国力量。\n“第二个结合”内含着新时代中国共产党人中华民族现代文明观的新发展。中国共产党登上历史舞台以来，团结带领中国人民所进行的一切奋斗，就是为了实现中华民族伟大复兴。这一奋斗目标，从文明角度而言，就是要建设中华民族现代文明。中华文明延续着我们国家和民族的精神血脉，既需要薪火相传、代代守护，也需要与时俱进、推陈出新。建设中华民族现代文明，就是要推进中华文明的传承创新，让中华文化展现出永久魅力和时代风采，就是要创造社会主义文化新辉煌，创造人类文明新形态。在文化传承发展座谈会上，习近平总书记精辟论述了中华文明的突出特性，强调：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”这些论述，深刻揭示了中华民族现代文明与中华优秀传统文化的深层关联、阐明了接续中华文明的辉煌历史开创中华民族现代文明的根本法则，体现了我们党对中华文明发展规律的深刻把握、在探索中国特色社会主义道路中得出的规律性认识，也深刻阐明了把马克思主义基本原理同中华优秀传统文化相结合之于建设中华民族现代文明的深远意义。自觉坚持和积极实践“第二个结合”，归根到底，就是创造中华民族的现代文明。实现这一目标，要求我们坚定不移地以习近平新时代中国特色社会主义思想这一当代中国马克思主义、二十一世纪马克思主义，这一中华文化和中国精神的时代精华为指导，坚守好马克思主义这个魂脉、中华优秀传统文化这个根脉，同时以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中广泛汲取优秀思想文化资源，在中国式现代化的恢宏实践中开拓进取，以自信自强的担当和作为、守正创新的正气和锐气、开放包容的胸怀和气度，努力创造属于我们这个时代的新文化，创造为人类文明作出更大贡献的中华民族现代文明。\n（作者为武汉大学党委副书记、教育部习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "《国家银龄教师行动计划》印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-11.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者黄超）教育部等10部门日前联合印发《国家银龄教师行动计划》（以下简称“计划”），明确提出：经过3年左右时间，银龄教师服务各级各类教育的工作体系基本健全，服务能力不断提升，政府主导、社会参与的银龄教师发展格局基本形成，数字化赋能银龄教师工作水平不断增强，开放灵活的线上线下支教方式不断完善，全国银龄教师队伍总量达12万人左右。\n据教育部教师工作司负责人介绍，计划前期已有试点探索。教育部于2018年启动实施中小学银龄讲学计划，2020年启动实施高校银龄教师支援西部计划，累计招募2万余名中小学退休教师，近千名部属高校、部省合建高校等“双一流”建设高校退休教师开展支教支研。计划包含五大行动，旨在搭建国家层面老有所为平台，挖潜退休教师资源优势，在推动建设教育强国、积极应对人口老龄化、建设全民终身学习的学习型社会、学习型大国中发挥明显作用。其中，银龄教师支持普通高等教育行动聚焦服务国家战略需求，重点支持有发展潜力、有优势特色学科的普通高等学校和民族地区新建或急需提升发展水平的普通高等学校。银龄教师支持职业教育行动聚焦深化产教融合，重点支持具有地方产业重大需求、需进一步提升办学条件的职业院校。银龄教师支持基础教育行动聚焦基础教育提质扩优，在现有中小学银龄讲学计划基础上进行优化升级。银龄教师支持终身教育行动聚焦建强师资队伍，支持各级老年教育机构、社区教育机构、开放教育机构提升发展水平。银龄教师支持民办教育行动聚焦各级各类民办学校发展，重点支持急需高素质教师的民办普通本科高校和高等职业院校。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-11.htm",
    "date": "2023-09-01",
    "content": "8月31日，福建省福州市鼓楼区鳌峰坊科普文化广场，孩子们学习花样跳绳，感受“四点钟学校”乐趣。近年来，鼓楼区贯彻落实“双减”政策，组织所属社区开设“四点钟学校”，设有球类、音乐、绘画、非遗等活动，供学生自由选择。\n谢贵明摄（影像中国）"
  },
  {
    "title": "“遇见醉美金秋”文旅系列活动发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-11.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者张枨）近日，“心之所往  向善而行”内蒙古自治区阿拉善盟2023年“遇见醉美金秋”文旅系列活动发布仪式在北京举行。阿拉善盟额济纳旗、阿拉善左旗、阿拉善右旗分别就“遇见醉美金秋胡杨”“遇见醉美英雄荟萃”“遇见醉美激情沙漠”三大主题进行旅游推介。\n额济纳旗举办的“遇见醉美金秋胡杨”——2023年第二十四届额济纳金秋胡杨生态文化旅游节系列活动将于9月27日开幕，活动包含21项内容。阿拉善左旗发布了“遇见醉美英雄荟萃”——2023年阿拉善英雄会系列活动，举办2023阿拉善英雄会、第十二届亚太地区商学院沙漠挑战赛等。阿拉善右旗对“遇见醉美激情沙漠”——第十九届巴丹吉林沙漠文化旅游节进行了推介。发布会还对阿拉善礼物等进行了推介。"
  },
  {
    "title": "厦门航空邀您共享田径盛宴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-12.htm",
    "date": "2023-09-01",
    "content": "2023世界田联钻石联赛厦门航空厦门站"
  },
  {
    "title": "宁夏银川通过帮带制度提升驻村干部工作能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-13.htm",
    "date": "2023-09-01",
    "content": "核心阅读\n为解决新任驻村干部情况不熟、思路不清、能力不足等问题，2021年开始，宁夏银川市建立驻村干部“导师帮带制”，为每名新上任的驻村干部配备经验丰富的乡村干部“导师”。为保证“导师帮带制”落到实处，银川探索分类建立“导师库”，优化“导师”考核机制，压实“导师”帮带责任，确保帮带出实绩。\n\n今年7月初，宁夏银川永宁县干部强丽娟被选派到该县望远镇永清村担任驻村第一书记。面对陌生的环境，她一时手足无措。\n正在此时，已在望远镇东位村留任两年第一书记的周永平被指派为她的“帮带导师”。上门走访、下乡调研，强丽娟跟着“导师”学经验、找方法，逐渐打开了工作局面。\n这样的“导师”，银川市还有很多。2021年初，银川市建立驻村干部“导师帮带制”，为每名新上任的驻村干部配备经验丰富的乡村干部“导师”，通过“老带新”，解决新任驻村干部情况不熟、思路不清等问题，提升工作能力，为乡村振兴注入活力。\n严格选配\n去年底，兴庆区大新镇新水桥村第一书记杜小琼刚到村里，镇党委指定邻近的新渠稍村党支部书记王锐做她的“帮带导师”。已在村任职7年的王锐，是一名退役军人，经验丰富、能力较强。王锐带着杜小琼遍访村民，梳理意见建议。\n新水桥村集体经济薄弱，收入来源单一。今年初，王锐同杜小琼谋划将新水桥村、新渠稍村等村联合起来发展肉牛养殖，并一起到田间地头为村民讲解村级党组织领办合作社的优势，帮大家算好经济账。\n“在选择‘导师’时，不唯年龄、职务，只要立场坚定、能力过硬，就能入选。”银川市委组织部组织一科科长高瑜泽介绍，该项工作试点以来，组织部门通过本人自荐、乡镇推荐、县级组织部门确定的方式建立“导师库”，并按照特长进行分类摸底。\n金凤区吸纳农村专业合作社负责人加入“导师库”，为第一书记提供产业指导；贺兰县建立“你点单，我帮带”机制，分阶段为帮带对象按需提供“导师”……目前，共有380名长期奋战在乡村一线的干部、人才进入银川驻村干部“导师库”，新任驻村干部通过自己选择、上级指定等方式，接受帮带。\n“按照领域相近、帮带便捷、双向自愿、组织统筹等原则，目前全市有198名新任驻村干部正在接受帮带。”高瑜泽介绍，为使结对帮扶精准高效，银川灵活采取“一对一”定向帮带、“一对多”多点培养、“多对一”重点培养、“多对多、小团队”差异化培养等方式，促成新任驻村干部和“导师”结成帮带对子。\n以干促学\n西夏区镇北堡镇德林村村口的农田里，个个浑圆饱满的大西瓜散布田间，开车前来买瓜的顾客络绎不绝。田坎上，采摘、称重井然有序。“师父领进门，要学成本领，还需在一线多练兵。”驻村第一书记刘金民谈起村里红火的西瓜产业，不由发出感慨。\n2021年，德林村还是个缺乏产业、发展滞后的村集体经济薄弱村。如何寻找致富路，让当时刚到村担任第一书记的刘金民困扰不已。得知“导师帮带制”正在全市推广，他立即向镇北堡镇党委提出帮带申请。很快，有着近30年农村和乡镇工作经历的镇北堡村第一书记郭锁华成为刘金民的“导师”。在了解德林村情况和市场行情后，老郭建议：“两个村一起发展西瓜种植，相信很快就能带来经济效益。”\n从协调技术员、推广从育苗到采摘各环节技术、联系经销商……产业发展中的每一步，老郭在前面做，小刘跟着学。最终，镇北堡村与德林村共同种植西瓜540亩，亩产高达8000斤，两村各自的集体经济收入都超过了100万元。同时，通过跟着“导师”学技术、摸市场，刘金民也从一名经验不足的驻村干部成长为推动乡村产业振兴、带动群众致富的行家里手。\n精心探索帮带方式，靶向提升干事本领。银川要求坚持问题导向，聚焦实践课堂，着力增强帮带实效。同时，为压实帮带责任，银川市委组织部要求“帮带导师”精准制定帮带培养计划，明确职责清单和工作任务清单，分步骤、有重点地教理论、传经验、授技能，切实让帮带对象在实践中看懂、学会、用好。“目前，银川全市在田间地头和乡村便民中心等场所打造了40多个导师帮带实践基地，组织观摩帮带经验，通过比干劲、亮不足提振新任驻村干部干事创业的信心。”高瑜泽说。\n压实责任\n“帮带工作动了真格。”贺兰县洪广镇北庙村第一书记王伟强深有感触。去年1月，王伟强从机关被选派驻村，镇党委为其选派一名经验丰富的包村干部作为“帮带导师”。但这名包村干部由于经常被抽调，无法兼顾帮带工作，镇党委了解情况后，为其重新选派了一名“帮带导师”。\n银川市委组织部负责人介绍，“导师帮带制”实行动态调整机制，严格管理考评。截至8月中旬，已有90余名因岗位变动、身体健康等原因无法继续帮带或只挂名不履职、帮带成效不明显的“帮带导师”被调整出“导师库”。\n同时，银川通过建立帮带对象成长档案，对帮带工作的重要成效和重大变化等进行记录，并要求乡镇定期检查，追踪帮带成效。\n金凤区常态化进行帮带成绩比较，确保新一轮驻村干部能够尽快胜任工作；灵武市将导师帮带工作纳入干部年度考核，确保帮带不走形式；永宁县闽宁镇不仅实施帮带结对双向互评，而且从群众反馈、帮带成效等方面进行综合评价，对“导师”的技能水平、综合素质、工作情况等进行赋分，作为其评先选优重要依据……在银川，各地正推动“导师”在帮带方式、帮带效果上出实招、干实绩。\n在“导师帮带制”的推动下，银川的新任驻村干部们及时理清工作思路，目前已推出为民服务和发展项目近300个，一大批新任驻村干部从“初来乍到”的“新兵”迅速成长为独当一面的“强将”。"
  },
  {
    "title": "外卖包装怎样收费更合理？（法治聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-13.htm",
    "date": "2023-09-01",
    "content": "随着外卖行业的迅速发展，外卖点餐已成为人们生活中不可或缺的一部分。近期，在各大网络平台、社交媒体上，吐槽外卖包装费过高的声音越来越多。\n登录某知名网络投诉平台，记者发现相关投诉集中在“外卖商家重复收取包装费”“消费者点餐时没有收到关于包装费用和包装标准的明确规则和说明”“包装费用隐藏在订单中与餐品进行绑定，强制消费者进行消费”等情形。\n安徽合肥市民张先生就曾在点餐时，遇到过高额打包费。近日，张先生在安徽某地出差，点过一单外卖。在外卖订单上，记者看到，张先生一共点了一碗炒饭、一盒花生米和若干烤串，总价119元，打包费却高达11元，实付9.8元。“平时点外卖，打包费不过一两块钱，像这次这么高的，从没见过。”张先生说，他本以为商家可能会把烧烤分开包装避免串味，同时做好保温措施。\n可收到外卖时，他发现所有餐品都装在一个大塑料袋里，尤其是烤串全部装在一个锡纸袋里。“包装很普通，成本顶多两块钱。”张先生苦笑着说。\n记者点开该订单的“打包费”选项，想查看明细时，页面显示的却是“依据国家有关政策要求……收取相应的打包费用”这样一段说明，看不到具体打包费用。\n那么，外卖打包费用到底是如何确定的？有何标准？日常如何监管？记者与某外卖平台取得了联系。平台工作人员告诉记者，商家在入驻外卖平台时，会签署一份协议，里面明确规定外卖打包费最多为4.8元，超过该数额就属违规。至于打包费具体如何收取，由商家自己决定，平台会进行日常监管。\n平台如何监管？发现问题如何处理？在记者的追问下，工作人员表示，所谓“日常监管”其实更多的还要靠顾客投诉，平台再介入后续处理。记者将张先生的情况进行了描述，该工作人员表示，这种高额打包费肯定是不允许的。如果商家拒绝退款，平台会赔偿张先生相应数额的无门槛红包。\n在采访中，有些消费者反映，部分饮品店对于线下购买打包带走的订单不收打包费，但在外卖平台上购买却收该笔费用。还有一部分消费者表示，打包费本应属于商家必要经营成本，只要不是特殊包装，都不应额外收取。\n外卖打包费用收取随意，原因何在？一家面馆经营者告诉记者，“现在外卖平台抽成费用比较高，一般在20%左右。如果算上店面房租、水电费，赔钱做外卖也是常事。在这种情况下，商家乱收打包费，实属无奈。”\n记者在某网络购物平台上检索外卖塑料袋、塑料盒的相关价格时发现，以一款常见的480毫升容量的外卖塑料盒为例，50套一共11.5元，平均每个仅0.23元。如果一次购买量很大，成本更低，多数商家能控制在1角左右。\n消费者如果遇到这类情况，应该如何维权？上海央法（蚌埠）律师事务所律师刘敏指出，外卖商家或者外卖平台就外卖收取适当的包装费具有一定的合理性，但如果胡乱收取“包装费”“打包费”，则涉嫌侵害了消费者的合法权益。消费者权益保护法第八条规定，消费者享有知悉其购买、使用的商品或者接受的服务的真实情况的权利；第十条规定，消费者享有公平交易的权利。消费者在购买商品或者接受服务时，有权获得质量保障、价格合理、计量正确等公平交易条件，有权拒绝经营者的强制交易行为。\n刘敏律师认为，外卖商家在没有告知消费者包装费的计费标准、计费规则以及具体包装标准的情形下，单个商品按件累计重复收取包装费或者自带包装的商品仍然收取包装费，便侵害了消费者的知情权和公平交易权。另外，消费者权益保护法第九条规定，消费者享有自主选择商品或者服务的权利……商家将打包费与餐费“隐藏”捆绑销售，强制消费，侵害了消费者的知情权和自主选择权，消费者有权说“不”。\n那么外卖平台应该怎样担负起监管责任？合肥市消费者权益保护委员会相关负责人表示，外卖平台应针对不同价格档次食品出台包装费定价相应标准，在审核商家资料时，要对打包费模块进行审核，避免出现高价包装、重复包装收费等。若出现类似情况，消费者可以直接与外卖商家联系协商解决，或向外卖平台、消费者协会、市场监督管理部门投诉。"
  },
  {
    "title": "中国警方与印尼警方开展国际警务执法合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-13.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者张天培）记者从公安部获悉：中国警方与印度尼西亚警方积极开展警务执法合作，于近日在印尼巴淡岛成功打掉一个从事跨境裸聊敲诈的特大犯罪团伙，成功抓获88名电信网络诈骗犯罪嫌疑人。\n据介绍，近期公安部组织北京、山东等地公安机关对多起裸聊敲诈案件进行深度研判分析，经循线追踪、细致摸排，专案组发现诈骗窝点位于印尼境内，并初步查明了部分犯罪嫌疑人身份。\n8月23日，公安部派员率北京、山东等地公安机关民警组成工作组赴印尼，在我驻印尼使馆的大力支持和协调下，与印尼警方开展打击电信网络诈骗犯罪警务执法合作。在调查掌握相关犯罪事实和犯罪证据的基础上，8月29日，印尼警方组织开展第一批集中收网行动，一举捣毁一个盘踞在印尼巴淡岛的特大电信网络诈骗犯罪窝点，成功抓获88名电信网络诈骗犯罪嫌疑人，现场查获电脑80余台、手机200余部以及大量银行卡等一大批作案工具。\n经初步查证，涉及我国多地的40余起裸聊敲诈案件均为该犯罪团伙实施，相关案件正在进一步侦办中。目前，印尼警方已同意将犯罪嫌疑人移交我方，公安部将于近期组织民警将88名犯罪嫌疑人押解回国。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-13.htm",
    "date": "2023-09-01",
    "content": "近年来，广西壮族自治区南宁市邕宁区坚持绿色发展理念，加强城市环境整治，提升居民幸福感。图为8月31日，邕宁区上空朝霞漫天，与绵亘山川、城市建筑及邕江上来往舟楫交相辉映。\n滕  忠摄（影像中国）"
  },
  {
    "title": "重庆沙坪坝区以党建引领网格化治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-13.htm",
    "date": "2023-09-01",
    "content": "“刘阿姨，你现在找到工作，只要缴纳了社保，就可以申请领取灵活就业社会保险补贴。”\n“马婆婆，你想申请低保，要把申请书、户口簿、身份证等都带上，去街道就能办理。”\n…………\n在重庆沙坪坝区井口街道美丽阳光家园社区，网格员廖智贤例行巡逻，帮辖区居民排忧解难。廖智贤负责的第九网格里，租户众多，诉求多元。廖智贤随身携带网格员工作指南等口袋书，里面详细记录着网格里各类人员的信息，包括在养老、便民、公共服务等方面的诉求。担任网格员以来，她经常在社区忙前忙后，“民生账本”越记越细。\n近年来，沙坪坝区深入推进“党建扎桩·治理结网”改革，通过加强党建引领基层治理，科学划分网格，整合各方力量，培养了一大批一专多能的网格员。\n每周二和周四早上，在石井坡街道中心湾社区的花弄里小区，居民们早早就在“健康小屋”前排起队。78岁的退休医生熊育国是网格的健康指导员，会在每周的这个时间为社区居民提供免费义诊。\n在凤天路社区，数字化社会治理平台“云上凤天路”帮助居民寻找维修、保洁等多种便民服务信息。群众不仅能发布自己的“需求清单”“问题清单”，还能共商共议社区事务。\n如今，沙坪坝区逐步建立起党组织统一领导、各类组织积极协同、群众广泛参与的基层治理体系，群众的很多急难愁盼问题不出社区就能得到解决。"
  },
  {
    "title": "浙江温州鹿城区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-13.htm",
    "date": "2023-09-01",
    "content": "本报杭州8月31日电  （记者窦皓）最近，浙江温州鹿城区领导干部的办公桌上多了一件温馨的“装饰品”——一个全家福相框，相框上刻着一行廉洁寄语：“勤以为民，廉以养德”。日前，鹿城区纪委监委联合区妇联开展“传廉洁家风  扬清风正气”主题宣传教育活动，通过相框、家书、书籍等载体，号召党员干部重视家庭家教家风建设。\n近年来，鹿城区纪委监委联合相关单位，组织开展多层面、多形式的廉洁家庭活动，引导党员干部创建清廉家庭，共筑廉洁家风。鹿城区纪委监委将党员干部家风建设情况纳入廉政谈话、日常监督等工作，积极落实廉政家访、家属廉洁承诺、个人有关事项报告等制度，引导党员干部把廉洁从政与廉洁齐家有机结合。\n鹿城区纪委监委相关负责人表示，为更好发挥清廉家庭的示范引领作用，鹿城区还通过开展清廉家风分享会、“最美家庭  清廉家风”微视频征集活动等方式，营造“以廉为荣、无私奉献”的家庭风尚。"
  },
  {
    "title": "北京推进农民工工资争议速裁庭建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-13.htm",
    "date": "2023-09-01",
    "content": "本报北京8月31日电  （记者潘俊强）近日，北京市人力资源和社会保障局发布《关于进一步加强本市农民工工资争议速裁庭建设的通知》，明确进一步加强速裁庭（团队）建设，深入实施“护薪”行动，充分发挥调解仲裁在治理欠薪中的职能作用，切实保障农民工劳动报酬权益。\n据了解，近年来，北京市劳动人事争议仲裁机构推行“案前调解+速裁”办案模式，实现速裁庭（团队）全覆盖，快速妥善办理农民工工资争议案件。目前市、区两级18个劳动人事争议仲裁机构均已组建速裁庭（团队），今年1—7月，全市劳动人事争议仲裁机构审结农民工工资争议案件1.54万件，支持工资金额2.4亿元。\n为畅通农民工工资争议案件办理通道，北京健全速裁机制，确保农民工工资争议案件快立快审快结。案件受理阶段，严格执行一次性告知制度，经初步审查符合受理条件且申请人书面承诺补正相关材料的，立案部门可以容缺先行受理。案件办理阶段，坚持调裁结合、调解优先，将调解贯穿案件办理全过程。\n京津冀三地快速办理跨区域农民工工资争议案件。突出协调联动，深化京津冀劳动人事争议协同处理机制，促进跨区域农民工工资争议案件快速稳妥办理。同时，加强与劳动保障监察机构的协调配合，引导农民工合理选择维权渠道；对于案件受理量较大的区，可以实行一站受理、首问负责、分类处理等制度。\n此外，北京还开设流动仲裁庭，宣传劳动法律法规及人社政策，引导用人单位依法合规用工、农民工依法理性表达诉求。同时扎实推进数字速裁庭建设，充分利用“云仲裁庭”加强线上线下服务对接，为农民工提供更优质高效的服务。"
  },
  {
    "title": "杭州钱塘（新）区  全力建设全球先进制造业基地主平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-14.htm",
    "date": "2023-09-01",
    "content": "建设先进制造业基地，是浙江省“八八战略”的重要内容之一。杭州钱塘（新）区锚定数字经济创新提质、营商环境优化提升和“地瓜经济”提能升级三个重点工程拼经济，推动制造业高端化迈进、智能化升级和绿色化转型，建设全球先进制造业基地主平台。\n今年上半年，钱塘（新）区一二三产业增加值分别同比增长3.6%、1.4%和11.2%，智能汽车及智能装备产业迈上千亿产值新台阶，生命健康、集成电路、新材料3个500亿级产业集群加速崛起。\n\n数实融合的“钱塘路径”\n2022年，钱塘数字经济综合发展水平持续提升，在基础设施建设、新业态新模式和政府社会数字化等方面成果突出，一个数实融合的“钱塘路径”日益清晰。\n往“高”攀升，越来越多的企业重塑竞争力。钱塘已拥有3家省级工业互联网平台，累计认定3家省级“未来工厂”和15家省级智能工厂（数字化车间），数字经济日益成为钱塘经济高质量发展主抓手。\n向“新”进军，新产业新业态新模式加速催生。以元宇宙为例，拥有概念关联企业近百家，整体营收突破500亿元。今年，长三角制造业元宇宙中心落地，赋能钱塘抢跑元宇宙赛道的先发优势。\n以“融”提效，跨部门协同联动成为可能。在企业服务上，钱塘搭建企服新干线平台，上架政务服务40余类，提供全周期“一站式”在线服务，服务企业4万余家。类似企服新干线平台，钱塘还上线共同富裕农房租、数字综保等多个应用，驱动生产方式、生活方式和治理方式变革。\n以数字经济赋能新旧动能转换，数实融合正成为高质量发展的硬核支撑。目前，钱塘规模以上工业总产值达3502亿元，规模位居全省第四、全市第一。\n开放发展的“钱塘底蕴”\n坚持高水平开放，吸引外资持续加码。目前，钱塘已汇聚78个世界500强企业投资项目，实际利用外资连续三年超10亿美元，7家全球知名医药企业落户于此。今年上半年，跨境电商出口同比增长66%。\n健全体制机制，扩大规则、管理、标准等制度型开放。依托综合保税区、自贸试验区、跨境电商综合试验区叠加优势，今年，钱塘建成eWTP公共服务平台申报通道，实现跨境电商出口4种模式全覆盖，自贸试验区建设的广度和深度不断拓展。截至目前，钱塘已取得跨境电商全球中心仓、全球退换货中心等71项制度性新成果。\n营商环境的“钱塘探索”\n政务服务更精细，发展动力更强劲。作为浙江省7个政务服务增值化改革试点之一，钱塘突出综合特色，发挥集成优势，努力让企业“只进一扇门，办成所有事”。近日，钱塘区企业综合服务中心揭牌启用，“上新”人才服务、科创服务、诉求服务、法治服务等8个综合服务板块，为企业量身定制105项“增值化”政务服务事项，打造“懂企业”的服务中心。\n促进产城融合，实现人与城和谐共生。钱塘借助都市型生态海岸带，串联起东部湾新城、江海之城两大发展引擎，以“一带两城”打开更广阔的发展空间。在江海之城，把教育、医疗等引留人才的关键要素，放在项目建设的关键，布局24所中小学，一座宜居宜业的田园新城正在崛起。\n优化营商环境，强化法治支撑，为高质量发展保驾护航。7月1日，《杭州钱塘新区条例》正式施行，聚焦先行先试、规划建设、产业促进等8个方面为发展提供法制保障。建立鼓励改革创新的容错免责机制，为积极推进改革创新的单位和个人解决后顾之忧。\n站在新起点，钱塘将大力推进全域创新、全域智治、全域美丽、全域共富，持续推动经济质效、发展动能、城市能级、民生事业、开放生态、治理能力迭代升级，奋力打造现代化国际化一流新区。\n数据来源：中共杭州市钱塘区委宣传部"
  },
  {
    "title": "黑龙江哈尔滨推进老旧小区改造、排查消防隐患、改善环境卫生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-14.htm",
    "date": "2023-09-01",
    "content": "核心阅读\n升级基础设施、改造老旧小区；排查消防隐患、保障居民安全；挖掘存量资源、打造创意街区……主题教育开展以来，黑龙江省聚焦城市基础设施改造，办好民生实事。记者在哈尔滨市走访发现，随着各项举措的实施，城市面貌改变、居住条件改善，群众的生活更方便、更舒心、更美好。\n\n红墙绿树、长椅风车，短短80米的“涂鸦”墙前，人们摆出各种姿势拍照打卡。不少市民和游客慕名而来，对黑龙江省哈尔滨市香坊区红旗街道“网红墙”赞不绝口。\n“昔日，这个区域是臭气熏天、居民避之不及的垃圾转运点。”珠江社区负责人林杉说。改变垃圾清运方式，拆除破损墙体重新修筑，组织居民对墙体艺术彩绘，如今，这个垃圾点变身打卡地。\n“墙还是那面墙，但周边干净了，艺术品位提上去了，就不一样了，我们这些老居民瞅着也高兴！”珠江社区居民王艳感叹。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，黑龙江省开展实地调研，聚焦民生实事，优先解决百姓急难愁盼问题，通过改造城市基础设施，不断完善城区功能。近日，记者在哈尔滨市走访时了解到，当地将环境整治工作与老旧小区改造、排查消防隐患、改善环境卫生、促进产业发展有机结合，不断提升百姓居住的幸福感，着力建设宜居幸福城市，多措并举实现老街区旧貌换新颜。\n认真听取群众意见\n改造升级基础设施\n“这新铺的水泥路面可太好了，让人心里敞亮。”站在小区一角新铺就的水泥地上，哈尔滨果戈里大街248号院居民王桂环言语中透着高兴。以前，小区里乱糟糟的，有废弃的锅炉房，还有满是垃圾的小院。\n“果戈里大街248号院于1977年建成，是典型的老旧小区。”奋斗社区党组织书记陈海静介绍，供暖并网后，小区自有锅炉房废弃，就丢在了小区里。如今，这里按照居民的意见，增设健身器材，将旧锅炉房改造成党群服务中心，为居民休闲生活提供了场所。\n哈尔滨老旧小区存量较大，仅城九区2000年以前建成的适修老旧小区面积就达6123万平方米。“老旧小区建筑标准较低，配套设施不全，物业管理缺失，群众改造的意愿强烈。”哈尔滨住建部门有关负责人说。\n今年，哈尔滨市启动老旧小区改造项目224个、改造面积1093万平方米，改造供水管网42.2公里、老化供热管网100公里，同步实施拆违、电力修缮、网线捆扎等环境整治工作。\n王桂环居住的果戈里大街248号院，就是受益小区。“旧院墙扒掉，咱们居民增加了400平方米休闲场地。”王桂环说。\n把群众急难愁盼摆在第一位，哈尔滨市努力将环境整治工作做到群众心坎里，认真听取采纳群众的意见，做到听民声、集民意、解民忧，投诉处理不隔夜。\n“希望将乱挂线和小区庭院休闲健身区等问题在改造中一并解决”“房顶漏水，下水道也经常堵塞，希望能得到解决”……哈尔滨市将环境整治工作与老旧小区改造深入结合，对2023年计划改造的1630栋楼逐个摸底，召开民意调查征询会、改造方案评审会、民意调查座谈会210余次。\n开展隐患排查行动\n保障居民安居乐业\n平整宽敞的柏油路、粉刷一新的墙面、鳞次栉比的丁香树、古朴典雅的中式凉亭……香坊区石化小区整洁的环境让人耳目一新。\n“拆除街区内私搭乱建、清理乱堆乱放，对环境卫生做到清根见底，咱小区的变化老大喽。”小区居民王秀云感叹。\n这背后是哈尔滨市将环境整治工作和争创文明城市结合，着力改善小区公共环境卫生的努力：全面开展城市道路清扫洗刷、漂浮物清理、垃圾日产日清活动，细致开展绿化植物修剪养护工作等。\n在南岗区宁江胡同小区，哈尔滨市消防救援部门牵头联合多部门开展消防隐患排查专项行动，拆除影响消防安全的违法建筑，清理疏散通道和安全出口，打通消防连廊，还充分利用闲置锅炉房建设社区微型消防站和中心泵房。\n哈尔滨市通过环境整治着力保障业主生活居住安全，目前对发现的171个消防隐患问题已全部整改，组建小型消防站60个、微型消防站5493个。\n为杜绝老旧小区在改造后出现“回潮”、各种脏乱差现象卷土重来的问题，哈尔滨加速推进老旧小区改造后的物业管理工作，全市涌现百个党建引领建设的物业小区，发挥示范带动作用。\n道外区红河小区五街区建于20世纪90年代，共有1500多户居民。街道、社区和物业公司以及小区业委会成立了民强红河五街区党支部，形成共建共管的长效管理机制。\n“居民抱怨少了，小区氛围越来越好。”红河五街区业委会主任孟学斌带头成立了“志愿服务队”，主动帮助解决地下管线维修、停车位划分、小区居民区屋顶修缮、防盗门更换等问题20余个，以及疏通下水、修复单元门、更换声控灯、修复积水路面等百姓身边的“关键小事”1500余件。\n完善功能提升品质\n打造特色创意街区\n“老哥，再来10个羊肉串！”“老板，再来一扎啤酒”……傍晚，华灯初上，道路两侧整齐划一的外摆经营棚映入眼帘，香坊区幸福路的夜生活刚刚开启。\n幸福路美食外摆一条街全长近1公里，囊括60余家餐饮门店，能品尝到哈尔滨绝大多数知名餐饮品牌的美食。\n通过环境整治工作，香坊区对此路段进行了提档升级，将售卖面积扩大化，开放餐饮外摆，统一制作外摆大排档，设置创意景观小品，打造“美食外摆一条街”。\n“开放外摆至少能提升30%的营业额，政府拉来企业合作，免费帮助我们搭建统一外摆营业棚。”一家餐厅的经理杨静说。\n哈尔滨将产业发展和改善街区环境有机结合，通过环境整治着力打造独具特色的创意街区，香坊区成为率先启动试点的地区。\n香坊区动员和组织全区各街镇深入挖掘区域特质、历史文化、现实基础、产业特色、商业布局等存量资源和优势，通过文化创意赋能，对旧有城区进行创意改造。\n“环境整治特别是在注入文化创意元素后，长期困扰人们的脏乱区域改变了面貌，成为人见人爱的打卡地。”香坊区委书记李亚飞说，香坊区在打造文化创意特色街区中，做到完善功能与提升品质并重，使其重新焕发新活力的同时，也带动周边环境的建设和整治。\n锅炉厂宿舍区变身“城市文化客厅”，中医养生为主题的休闲街区、民族风浓郁的东兴满族风情街、烟火气满满的夜市涌现……今年以来，香坊区已成功打造14处文化创意特色街区，成为吸引市民和游客的打卡地。"
  },
  {
    "title": "让基层卫生服务更好呵护儿童健康（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-14.htm",
    "date": "2023-09-01",
    "content": "建立常态化机制，坚持动态化调整，进行持续性投入，让基层医疗卫生服务更好呵护儿童健康\n\n一位朋友的孩子今年要上小学，在查阅孩子的疫苗接种记录时，发现还有两针未打。她赶快给孩子之前接种疫苗的医院打去了电话，被告知现在接种服务已经转到了社区卫生服务中心。她赶忙来到社区卫生服务中心，在护士的指导下，注册了当地的疫苗服务APP，快速查询到了从医院迁移过来的孩子的疫苗接种记录，并且预约了3天后的接种。“前后也就5分钟，太方便了！”她感叹道。\n朋友的故事，是基层卫生服务呵护儿童健康的一个缩影。要为儿童提供更全面更优质的服务，还需要做更细致的工作。\n建立常态化机制。一方面，要安排具有专业知识的人员组成稳定的队伍，做好常规体检、疫苗接种、生长发育评估等较为基础的服务。另一方面，要积极推动儿科优质资源下沉至社区，比如很多地方都安排专业儿科医生定期到社区坐诊，这不仅能减轻“小患者”和家长的奔波之苦，更能提早发现儿童健康问题，对基层卫生服务人员的业务水平提升也大有益处。\n坚持动态化调整。儿童处于生长发育期，不同阶段对健康服务的需求是变化的。因此，基层卫生服务要更好保障儿童健康，也需要定期跟踪、动态调整。这需要基层卫生服务机构加强与街道、社区的联系，对辖区适龄儿童建立健康台账，及时掌握信息变化，做好资料更新和交接。在阶段性身体检查、重点疫苗接种等一些关键节点，更应该主动作为、预先提示，为有适龄儿童的家庭特别是多孩家庭更好地提供服务。\n进行持续性投入。定期对基层卫生服务人员加强儿科方面的专业知识培训，在条件允许的情况下为基层卫生服务机构配备、更新儿科医疗卫生设备，还可以通过智能化平台建设提升基层卫生服务的信息化水平。\n一直以来，国家高度重视儿童健康保护，不断完善相关政策。近期，国家卫生健康委印发的基层卫生健康便民惠民服务举措中，强调将0—6岁儿童健康管理纳入家庭医生签约服务。应该落实好这些要求，以更优质的基层卫生服务，更好呵护儿童健康。"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-14.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "让流失文物“回家”是国际社会共同责任（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-15.htm",
    "date": "2023-09-01",
    "content": "文物追索及回归备受关注，每一件流失文物的“回家”之路几乎都有波澜曲折的故事。近年来，越来越多国家不断完善文物保护立法，在打击文物非法贩运和追索流失文物等方面开展了大量工作，从英国、美国、荷兰、澳大利亚等西方国家追回部分流失文物，让回归文物彰显其原籍国丰富的历史文化价值。\n巴西国际文化遗产法专家莱蒂西亚·哈特尔——\n流失文物回归不仅有利于历史研究，对于建立文化和身份认同也很关键\n今年6月底，丹麦国家博物馆宣布将其馆藏的一件图皮南巴斗篷归还巴西。这件斗篷通体覆盖美洲红鹮的羽毛，由巴西原住民图皮南巴人使用传统技术制作。据相关统计，现存这一类型的斗篷仅有11件，均制作于16至17世纪，后被欧洲殖民者掠夺，目前全部收藏于欧洲国家的博物馆中。这件即将被送还的图皮南巴斗篷是保存最为完好的一件。\n“这件巴西原住民民族标志物品具有美学及历史双重价值，对图皮南巴人来说意义非凡。”巴西人类学家若昂·帕切科表示，图皮南巴斗篷制作工艺复杂精美，一件斗篷的制作周期需要几个月甚至一年多时间，图皮南巴人只在特定仪式中穿着使用，他们认为斗篷承载着原住民祖先的文化习俗。\n多年来，为了追回这件文物，巴西政府和民间付出了很多努力。巴西多名部落首领曾致信丹麦国家博物馆要求归还斗篷，许多巴西专家学者则利用在国际场合参加研讨会的机会介绍斗篷对于原住民的特殊意义，争取更多支持。\n同样得益于各方共同努力，今年6月，名为乌比拉哈拉·朱巴图斯的恐龙化石也从德国回归巴西。该化石主体是生活在距今约1.1亿年前的白垩纪的一种恐龙，是巴西东北部阿拉里佩盆地发现的最古老的化石之一。化石的回归对于巴西科学界和考古界的研究具有重要意义。\n根据巴西国家历史和艺术遗产研究所列出的“文物通缉数据库”，曾经在巴西联邦文化机构出现过但后来被盗抢或遗失的文物超过1640件。今年2月，巴西政府及相关文物研究机构与国际博物馆理事会合作推出《巴西红色名录》，列出了巴西面临非法商业化的五大类文物清单。该名录还被发放给世界多地的警察和海关，以便帮助他们识别这些文物。\n近期，巴西国际文化遗产法专家莱蒂西亚·哈特尔牵头成立跨学科小组，在巴西政府官网上发布“巴西文化遗产的保护和归还”的提案。哈特尔表示，追索和保护文物是保障国家文化传承和发展的重要措施。“流失文物回归不仅有利于历史研究，对于建立文化和身份认同也很关键。文物在异国他乡，会因脱离文化语境被异化，许多宝贵价值得不到完整呈现。”\n巴西外交部附属的文化外交研究所所长马可·纳塔卡表示，越来越多国家政府和民间力量协力向西方国家追索流失文物，越来越多文物成功回归原籍国，意义重大。\n印尼教育文化与研究技术部主管文化事务副部长希尔马·法里德——\n流失文物重新融入一个国家的历史叙事和文化链条中，具有特殊意义\n近年来，印度尼西亚追索流失文物不断取得新进展。今年7月，荷兰政府正式将4组共计472件殖民时期掠走的文物归还给印尼，包括1894年龙目岛战争期间抢走的335件珠宝、来自巴厘岛的132件艺术品、4尊13世纪的古寺庙雕塑和1把马来短剑。2020年，荷兰将努桑塔拉博物馆收藏的1500件文物归还给印尼。\n从17世纪初到20世纪40年代，印尼的许多文物被荷兰等国的殖民者非法掠走。自1945年印尼独立以来，印尼与荷兰就归还殖民时期掠夺文物的谈判一直没有中断。2021年，印尼政府设立“荷兰印度尼西亚文物藏品归还委员会”，与荷兰方面开展合作，对仍在荷兰的印尼文物开展研究，最终目的是使这些文物回归。该委员会主席古斯蒂·普贾表示，印尼在文物追索方面取得一定成果，与国际上兴起的归还殖民时期掠夺文物的呼声有关。“我们不仅要拿回被掠夺的文物，还要与相关国家继续合作进行文物研究。”\n近年来，印尼政府相继出台了多项法律和政策，规范水下文化遗产的保护、挖掘、交易和出口，并批准或接受了一些涉及被盗或非法出口文物的国际协议，包括《发生武装冲突时保护文化财产公约》《联合国海洋法公约》《保护和管理水下文化遗产宪章》《东盟文化遗产宣言》等。《印度尼西亚遗产法》授权政府通过已批准的国际协议等方式，追索和管理从国外回归的文物。\n印尼教育文化与研究技术部主管文化事务副部长希尔马·法里德表示，印尼追索流失文物取得了重要成果。“流失文物重新融入一个国家的历史叙事和文化链条中，具有特殊意义。”\n埃塞俄比亚文物研究学者阿塞法——\n追索和保护文物，需要推动建立更完善的文物回归国际合作模式\n埃塞俄比亚拥有古老而丰富的历史文化遗产，因战争掠夺、偷盗走私等因素，许多文物流失海外。埃塞俄比亚旅游部长纳赛西表示：“那些承载着埃塞俄比亚历史文化和精神价值的文物遭到掠夺、盗窃、非法出口，转而出现在美欧国家的一些博物馆、研究中心和收藏家等手中，让人感到痛心。我们强烈要求归还这些文物。”\n2020年11月，埃塞俄比亚成立遗产归还国家委员会，旨在通过外交渠道追索流失文物。2022年12月，法国归还了上世纪从埃塞俄比亚掠走的740件文物，主要为古代石器和动物化石，这批文物可追溯到200万至1万年前。2021年，埃塞俄比亚驻英国大使馆追回了一批马格达拉文物。追溯历史，1868年英国入侵埃塞俄比亚，并在袭击马格达拉要塞后掠夺了大量珍贵文物。埃塞俄比亚遗产归还国家委员会发表声明称，这是“埃塞俄比亚历史上最重要的一次遗产归还”。\n为追回更多流失文物，埃塞俄比亚持续推动国际合作，先后加入《关于禁止和防止非法出口文化财产和非法转让其所有权的方法的公约》《关于在武装冲突情况下保护文化财产的海牙公约》等。\n“无论距今多久，流失文物承载着原籍国丰富的历史文化价值，共同推进文物回归和保护，是政府和民间乃至国际社会的共同责任。”埃塞俄比亚文物研究学者阿塞法认为，追索和保护文物，需要推动建立更完善的文物回归国际合作模式，同时各国自身要建立起完备的文物保存和管理系统，各方协力保护和发展文化遗产事业。"
  },
  {
    "title": "泰国加快推进“东部经济走廊”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-15.htm",
    "date": "2023-09-01",
    "content": "据泰国《泰叻报》近日报道，2018年至2022年期间，泰国“东部经济走廊”项目投资额已超过设定的1.5万亿泰铢（1美元约合35泰铢）目标，达到2万亿泰铢。经过5年建设，“东部经济走廊”基础设施水平不断提高，包括连接三大机场的高铁项目、乌塔堡机场项目等交通项目建设稳步推进。\n“东部经济走廊”是泰国政府近30年来最重大的投资计划，也是泰国20年国家战略规划的重要组成部分。该项目在东部沿海的差春骚、春武里和罗勇三府设立经济特区，通过大力发展基础设施及实行一系列投资优惠政策吸引高附加值产业落户，积极发展新产业，并通过创新和技术运用促进泰国产业升级和经济转型。目前，石油化工、汽车及汽配、电子电器等产业在该地区投资份额最高，中国、新加坡等国家是主要投资来源国。\n当前，“东部经济走廊”项目建设正按照设定的目标有序推进。泰国政府计划在2026年之前向“东部经济走廊”的目标行业投资2.2万亿泰铢。目前，曼谷至罗勇的高速公路、廉差邦港、乌塔堡机场等海陆空基础设施经过升级改造、相互衔接，正促进项目内产业链供应链的有效整合，并进一步促进泰国经济中心城市和周边国家的联通。\n“东部经济走廊”着力发展的技术和创新型企业，涵盖数字经济、新能源汽车、智能电子等产业，正成为泰国高科技产业的孵化基地，吸引着国内外企业加大投资。“东部经济走廊”办公室秘书长朱拉表示，泰国鼓励投资者在“生物循环绿色经济”模式下投资医疗保健、数字、电子、汽车行业和其他行业。上述目标行业发展将极大助力泰国经济增长。\n为保障产业投资建设的可持续性和连续性，泰国政府专门制定了《东部经济特区法案》。政府还制定了一系列优惠政策吸引外资，如免除企业所得税（最高可达15年）、加大对高级技术人才培养扶持力度等。记者在“东部经济走廊”人力资源行政中心看到，对企业引进高级人才的相关事宜可以实现“一站式办公”，能力测评、就业登记、工作许可等手续办理效率明显提升。\n近年来，中泰双方不断深化“东部经济走廊”项目合作，涉及电动汽车、绿色技术等多方面。据泰国政府统计，从2018年到2023年第一季度，“东部经济走廊”吸引的外资中，来自中国的投资超过10%。“东部经济走廊”办公室特别顾问毕力亚对记者表示，“东部经济走廊”已初步完成规划目标，在产业规划、法律支持、优惠政策等方面都取得明显成果，与共建“一带一路”倡议对接优势凸显，将为泰国带来更多发展机遇，增强泰国经济的长期竞争力。\n（本报曼谷8月31日电）"
  },
  {
    "title": "墨西哥多举措促进经济增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-15.htm",
    "date": "2023-09-01",
    "content": "近期，国际货币基金组织将墨西哥2023年经济增长预期从1.8%上调至2.6%。世界银行发布的《世界经济展望》也将墨西哥今年增长预期从1.5%上调至2.5%，称投资和消费强于预期是墨西哥经济持续向好的主要原因。芝加哥商品交易所集团的一份报告称，近期墨西哥外汇市场和比索汇率保持稳定，该国整体债务水平降低、财政预算赤字缩小、资本回流加速等因素支撑了经济向好走势。\n今年以来，墨西哥政府为促增长、稳就业推出一系列政策措施，包括扶持企业创业创新、降低税收和减少行政壁垒、保障劳动者合法权益等，取得一定成效。制造业复苏势头表现强劲，墨西哥国家统计和地理研究所发布的最新数据显示，今年第二季度以制造业、建筑业、采矿业为主体的第二产业较第一季度增长0.8%。\n农业出口继续保持增长。墨西哥农业和农村发展部发布的最新报告称，今年5月，墨西哥农产品销售额创近10年来新高。今年1—5月，农产品出口额增长4.48%，达227.99亿美元，实现贸易顺差41.18亿美元，蔬菜、饮料和水果是主要出口类别。\n旅游业加速复苏也为经济增长注入动力。今年以来，墨西哥航空上座率、酒店平均入住率、住宿消费等指数均出现上涨。墨西哥旅游部的数据显示，今年上半年从机场入境墨西哥的国际旅客数量达1084万人次，同比增长5.7%。预计2023年入境国际旅客有望达到3940万人次，较去年增长2.7%。\n近年来，墨西哥政府加大吸引外资力度。墨西哥经济部的一份报告显示，2022年墨西哥外国直接投资较上年增长12%，其中48%是新投资。汽车、电子元件和汽车零部件制造等占据近岸外包的主要位置，2022年近岸外包为墨西哥带来约300亿美元的收入。墨西哥国家汽车零部件工业协会主席冈萨雷斯表示，2022年有近70家汽车行业工厂将其制造业务从海外迁至墨西哥。\n墨西哥金融集团基地银行的一份报告分析认为，整体上墨西哥经济增长前景看好，但仍面临一些不确定因素，包括投资限制政策变动、社会治安恶化问题以及外汇流入放缓等外部因素。\n（本报墨西哥城8月31日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-15.htm",
    "date": "2023-09-01",
    "content": "近日，在叙利亚首都大马士革市郊的赛德纳亚镇，一场别开生面的中国手工刺绣培训班开班。目前，中国企业组织的手工刺绣培训班已先后在叙利亚多个省份举办了7期，学员逾百人。不少当地妇女通过技能培训掌握了一技之长，生产的刺绣产品主要用于外销。\n本报记者  薛  丹摄"
  },
  {
    "title": "“我想去中国”短视频创意大赛在曼谷启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-15.htm",
    "date": "2023-09-01",
    "content": "本报曼谷8月31日电  （记者孙广勇）8月30日，“我想去中国”短视频创意大赛和“你好！中国”对外旅游推广品牌标识新闻发布会，在泰国曼谷中国文化中心举行。\n“我想去中国”短视频创意大赛由中国驻曼谷旅游办事处联合泰国正大集团大众有限公司、泰国正好旅运有限公司，以及中国国航、中国南航、海南航空、四川航空、春秋航空和吉祥航空等6家航空公司共同主办。参赛者需以泰国人视角制作短视频，展示中国丰富的文化和旅游资源，为泰国民众提供一个更好了解和感受中国的机会，进一步激发民众赴华旅游的兴趣。\n大赛报名时间为9月1日至9月30日。大赛启事已经在中国驻泰国大使馆社交媒体账号发布，宣传海报也将于9月1日起在泰国1.4万多家便利店进行为期30天的推广。参赛作品将由中国驻曼谷旅游办事处组织相关专家进行评选，最终获奖者将前往中国上海或北京进行为期5天的“中国之旅”作为大赛奖励。"
  },
  {
    "title": "叙伊两国外长呼吁美停止对该地区的军事干涉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-15.htm",
    "date": "2023-09-01",
    "content": "新华社大马士革8月30日电  （记者汪健）叙利亚外长梅克达德和伊朗外长阿卜杜拉希扬8月30日在叙首都大马士革表示，美国在叙利亚和伊拉克边境地区的军事存在违反国际法规则，呼吁美停止对该地区的军事干涉。\n阿卜杜拉希扬当天访问叙利亚并与梅克达德举行会谈，会后双方举行联合记者会。\n梅克达德说，美在叙东南部坦夫地区的军事存在是为了对叙伊边境及叙利亚和约旦边境地区施加影响，阻碍相关国家间往来。\n阿卜杜拉希扬在记者会上称，美方行径与美西方标榜的人权主张不符。\n2022年12月，叙利亚外交部致信联合国秘书长、联合国安理会主席说，美军及其支持的武装已对叙造成259亿美元的直接损失。美国通过其在叙东北部地区、东南部坦夫地区的持续军事存在，继续其“侵略行径”和对国际法原则、《联合国宪章》的“严重违反”，美军及其支持的武装继续系统地掠夺石油、小麦和其他叙利亚人民的基本资源和国家财富。"
  },
  {
    "title": "美国一些大城市社会治安不断恶化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_7-15.htm",
    "date": "2023-09-01",
    "content": "据《芝加哥太阳报》报道，截至8月28日，今年以来芝加哥死于枪支暴力等各类犯罪的人数达到394人，仅8月就有50人丧生。在8月19日、20日这个周末，芝加哥发生了10多起枪击事件，造成7人死亡、33人受伤，受害者年龄从18岁到46岁不等。《芝加哥太阳报》报道称，芝加哥各类犯罪频发，社会治安形势堪忧。\n美国伊利诺伊州政策研究所不久前刊文称，2022年芝加哥的犯罪活动飙升。根据芝加哥警察局的一份报告，过去5年，芝加哥的犯罪率整体上升近20%。去年芝加哥的总体犯罪率激增41%。自2018年以来，汽车盗窃案增加114%，其他盗窃案增加32%。在最近的一份民意调查中，近2/3的芝加哥选民受访者表示，他们感到不安全。\n《芝加哥太阳报》报道称，一份刊登在《美国医学会杂志》上的研究显示，有一半的芝加哥人在40岁之前目睹过枪击事件。如果按种族划分，这一数字看起来会更加糟糕，非洲裔、拉美裔的数据会明显多于白人。黑人住所附近250米范围内发生枪击事件的概率是白人住所周围的12倍以上。\n“我们的发现令人震惊和不安。”这份研究的作者、英国剑桥大学犯罪学研究所助理教授查尔斯·兰菲尔表示，“我们预计人们暴露于枪支暴力的程度会很高，但没想到会如此高。”兰菲尔说，长期暴露于枪支暴力的压力会导致各种问题，从学生考试成绩下降到人们预期寿命下降。\n芝加哥公共卫生局副局长马特·理查兹表示：“枪支暴力同时是一个严重的公共卫生问题，其影响会在整个社区产生多米诺骨牌效应。”\n费城的治安形势同样不容乐观。在8月26日、27日这个周末，费城发生数起枪击事件，造成3人死亡，多人受伤。《费城问询报》报道称，枪支暴力等各类犯罪严重冲击费城的社会治安，费城很多人经常“担惊受怕”，有些人已经计划离开这座城市。38岁的费城居民约书亚·桑切斯3年前在银行外面被一伙人围住抢劫，劫匪逃跑之前还向桑切斯的背部开了一枪。直到现在，子弹还在桑切斯的体内没法取出。他表示，经常能在家里和工地上听到枪声，他对孩子们的健康成长感到十分担忧。他说：“我刚把房子卖了，已经决定全家离开费城了。”\n美国政治和通信顾问道格拉斯·麦金农在《国会山报》网站刊文称，芝加哥、费城等一些大城市的社会治安每况愈下值得警惕，特别是年轻人的生存状况急需受到重视。很多孩子时常需要面对周围严酷的现实环境，包括暴力犯罪、毒品滥用、贫穷、无家可归、精神疾病甚至死亡威胁。"
  },
  {
    "title": "欧元区8月通胀率为5.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_8-15.htm",
    "date": "2023-09-01",
    "content": "据新华社布鲁塞尔8月31日电  （记者康逸）欧盟统计局8月31日公布的初步统计数据显示，欧元区8月通胀率按年率计算为5.3%，与7月持平。\n数据显示，8月欧元区食品和烟酒价格同比上涨9.8%，非能源类工业产品价格上涨4.8%，服务价格上涨5.5%，能源价格下降3.3%。当月，剔除能源、食品和烟酒价格的核心通胀率为5.3%。\n从国别来看，欧盟主要经济体德国、法国、意大利和西班牙8月通胀率分别为6.4%、5.7%、5.5%和2.4%。\n最新公布的通胀数据高于市场预期，加剧了各方对通胀依然顽固的担忧。欧元区通胀率在去年10月达到峰值后有所下降，但近几个月降速有所放缓。\n欧洲央行定于9月举行议息会议，将讨论是否继续加息。自去年7月开启加息进程以来，欧洲央行已连续加息9次，共计加息425个基点。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_9-15.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "安踏少年  翩若惊鸿  丽质芳姿  专业花滑训练服",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-16.htm",
    "date": "2023-09-01",
    "content": ""
  },
  {
    "title": "外国友人镜头里的美丽中国——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-17.htm",
    "date": "2023-09-01",
    "content": "习近平总书记在全国生态环境保护大会上发表重要讲话强调，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n新时代以来，中国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。许多在华工作、学习、生活或来访的外国友人，通过镜头记录下身边的美丽景色。一张张照片，让中国生态治理和绿色发展成果跃然纸上。\n本版文字由本报记者刘军国、屈佩、王崟欣、杨文明、王云娜采访整理"
  },
  {
    "title": "本版责编：侯露露  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-17.htm",
    "date": "2023-09-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "江西省丰城市以科技赋能，不断提升粮食附加值",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-18.htm",
    "date": "2023-09-01",
    "content": "车行丰城，遍野绿油油的晚稻，一派生机勃勃。\n地处赣抚平原腹地的江西宜春丰城市，耕地面积133万亩，粮食年产量稳定在100万吨以上，是全国闻名的产粮大县。\n现在的丰城，不再简单地以产粮大县概括，而是通过科技赋能，打造一条绿色粮食全产业链，保障粮食产量和质量的同时，不断提升粮食附加值。\n信息化服务，粮食生产高质高效\n8月8日一大早，荣塘镇彭家村村民熊火斌的手机就被各种农事服务信息刷屏，吃过早饭，熊火斌便开着插秧机出发了。\n“这200多亩地，明天就能插完。”临近中午，熊火斌和几名插秧机操作员仍在忙活着，插秧机如水中行舟，一排排秧苗整整齐齐插入田间。\n午饭时间，熊火斌拿出手机，在丰城市农事服务信息化平台上发布“5天后需要400亩秧苗”的需求信息。不一会儿，秀市镇佳和种植专业合作社理事长雷应国，看到了熊火斌发布的信息，对接后马上安排人员落实秧苗。\n丰城市农村产权交易中心里，工作人员任慧紧盯屏幕操作着鼠标，屏幕上实时显示农机手操作画面。“全市每台农机都安装了实时监控系统，每天的操作轨迹都可以看到。”任慧介绍。\n交易中心的数据信息分享给各合作社。雷应国只需打开农事服务信息化平台，便能够知道自己的100多台农机当下在哪里、具体在干什么，“种地越来越离不开信息化了。我享受到了科技种粮的实惠，也希望能够惠及更多的乡亲。”雷应国坦言，他组织成立了丰城市第一家专业化机防服务队，自建了一幢1300平方米的粮仓，添置了4台烘干机，为粮农提供统防统治、粮食烘干存储等服务。\n然而，之前由于供需信息不对称，雷应国的农机经常闲置。如今，信息化平台实时发布服务需求，难题迎刃而解。“机器都在田里跑着，烘干机在那响着，能够帮助越来越多的农民高效种田，心里真是得劲儿！”雷应国笑着说。\n在丰城，77.95万亩良田享受到了农事服务信息化平台的服务，全市粮食机耕率达到99.02%，机收率为98.89%，农业生产综合机械化水平为85.02%。仅雷应国机防服务队的农机，便为4.1万亩土地提供服务。\n信息化有力推动农事服务精准化和高效化。丰城市农业农村局局长吴洪国介绍，市里还在打造农资对接平台，组织种植大户与大型化肥生产厂、大型农资企业直接对接，通过工厂直供等方式降低农资成本。与各大银行协调搭建农资贷款平台，农户可以直接通过平台申报农资贷款，缓解生产资金压力。\n绿色化种植，实现粮食优质优价\n走进雷应国的千亩富硒良田，飞蛾诱捕灯、360度无死角监控器、风速风向传感器一应俱全。“富硒粮是丰城的品牌，擦亮这个品牌，必须采用绿色种植技术，这是提升粮食附加值的好路径。”雷应国说。\n富硒粮绿色种植的背后，有一整套水稻生态生产模式在支撑。\n位于梅林镇的丰城绿色观测站里，副站长罗新平正仔细观测各种数据，“我们这里配备了自动气象站，可以测风速和风向；地下的探头可以测土壤电导率、水分和温度，这些数据可以帮助农民科学决策，优化管理，最大限度提高作物产量和质量。”\n在丰城，80个绿色观测站点助力农民从“看天吃饭”变为“知天而作”。梅林镇梅林村种粮大户刘付兴告诉记者：“前阵子‘杜苏芮’台风快来的时候，自动气象站及时发送了预警信息，我们抓紧把200多亩早稻抢收了，避免了损失。”\n在位于荣塘镇马口村的农村植保站，丰城市植保站站长张露正在检测设备，“全市9个植保站点建立了智能化病虫害田间监测点，通过大数据分析，监测病虫害数据，及时发布预警。”\n通过摄像头和智能测报灯的观测，测报人员在手机上就可以远程分析虫情，不再需要像以前那样，跑到每个点上去采样。腾出手后的植保技术员，将更多的精力放在了推广绿色防控上。\n雷应国的稻田里，除了配备物理杀虫设备，还采用了稻鸭共作生物防虫模式。“一亩稻田养15只鸭，就能够有效除草和灭虫，再放养一些蛙和泥鳅提高肥力，这就是绿色种植！”雷应国介绍，“这样种出来的有机富硒大米可以卖到32元/斤，远销广州、上海等大城市。”\n目前，丰城市共有专业化防治组织103个，今年水稻病虫害专业化统防统治服务面积达45万亩，统防统治率达46%，服务农户达4.5万户。2018年以来，全市化学农药使用量实现连年负增长。\n在孙渡街道，谢平华的小流域种养是绿色观测站与植保站力推的新模式。稻田边小水域养鸭，粪污水经过处理后，进入稻田成为优质肥料，鸭子还能进入稻田吃虫，从而实现小流域生态大循环。谢平华告诉记者：“2000多亩生态稻田，只需育苗时施1次肥，生长过程中打3次生物药，一亩至少可以节省70元农资投入。药肥用得少，水稻品质高，每斤稻米还能多卖3毛钱！”丰城市已经有600多户农户采用了这样的小流域种养模式。\n产业化延伸，将一粒大米吃干榨尽\n在丰城，除了种植端，大米加工端也是科技感满满。\n精研大米、米酒、冻米糖……这些大米初加工产品在丰城早已不算新鲜事物，对初加工后产生的边角料进行深加工，能将一粒大米吃干榨尽。\n江西省天玉油脂有限公司里，年产10万吨的米糠油生产线正有条不紊地运转。公司副总经理鄢国权指着小山丘般的黄色粉末介绍，“这就是米糠。”\n伸手捏一把，质感细腻，一股浓香。“这米糠不是糠谷，而是大米精磨前身上那层外膜以及米头那点胚芽。”鄢国权介绍，“大米浑身都是宝，现在大家爱吃精米，但研磨后的好东西绝不能浪费，我们把它全部利用起来。一吨大米，可以产出12斤优质稻米油。”\n除了生产稻米油，天玉公司还通过科技攻关，提炼粗脂肪酸、植物油酸，作为生产高端乳化剂、油漆和柴油抗磨剂的原材料。依托这些高科技产品，去年公司营收达5.2亿元。\n将一粒大米吃干榨尽，江西恒顶食品有限公司企业管理总监刘小兵深有同感。在公司产品展陈柜里，陈列着麦芽糖、葡萄糖、奶茶、咖啡伴侣……这些产品的主要原材料只有一样——大米精加工后产生的碎米。\n“南昌大学3个专家团队驻扎在这里，去年我们研发的大米蛋白获得了江西省科技进步奖。我们还掌握了核心技术，可以有效去除浓缩后大米蛋白中存在的重金属。”刘小兵介绍。\n在科技的加持下，碎米磨成浆，通过生物酶解变成麦芽糖、果糖和葡萄糖浆，产生的米渣则加工成蛋白肽，将一粒碎米利用得“连渣都不剩”。“大米蛋白有着独有的耐氨酸，全部出口欧美市场。在我们这里，一粒粒碎米就是一颗颗‘珍珠’。”刘小兵自豪地说。\n恒顶公司每年要“吞”下12万吨碎米，仅丰城的原材料已远远不够，公司的原料供应地辐射到安徽、湖南、湖北等地。去年恒顶公司营收达到了7.2亿元。\n雷应国的大米精加工后产生的附属品，都会运到这里，老雷说：“想不到，过去只能作为饲料的边角料，如今能创造这么大的价值。”去年，雷应国仅碎米和米糠就卖了200万元，这让他忍不住感慨，“种粮上科技，舞台无限大！”\n“粮食产业插上科技的翅膀，在丰城实实在在看到了成效。从田间管理到精深加工，粮食产业每个环节都注入了科技的力量。下一步，我们将投资2000万元建设科创富硒基地，加快建设食品检测中心和中试车间，着力推进国家现代农业示范园创建，全力推进农业强市建设。”吴洪国说。"
  },
  {
    "title": "让更多精准服务惠及新型经营主体（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-18.htm",
    "date": "2023-09-01",
    "content": "针对新型农业经营主体的实际需求，搭建服务平台，创新服务机制，集聚发展要素，更好地发挥他们引领推动现代农业的主力军作用，破解“谁来种地”难题，带动小农户在农业现代化道路上共同发展\n\n“番茄什么品种好？”“油菜还能开发出哪些新产品？”“种菜要怎样上保险？”……近日，在江苏南京举办的兴农服务日活动现场，参加活动的新型农业经营主体和有关部门、科研院所座谈后，不仅为自己关心的问题一一找到了答案，还能获得持续跟踪服务。\n相对于小农户的一家一户经营，家庭农场、农民专业合作社、农业龙头企业、农业社会化服务组织等新型农业经营主体，经营规模更大、经营活力更足、发展实力更强。近年来，随着相关扶持政策接续出台、资金投入不断加大，各类新型主体呈现蓬勃发展之势。据统计，目前全国家庭农场数量已达391.4万家，农民专业合作社222.2万家，全国县级以上农业产业化龙头企业9万余家。这些新型农业经营主体的稳定发展和模式创新，不仅促进了新品种新技术新装备在农业生产中加快应用，也在破解“谁来种地”难题、助力乡村产业兴旺、带动小农户与现代农业有机衔接等方面，发挥着重要的推动作用。仅看带动能力，这些经营主体已辐射带动超过1.2亿户小农户。\n各类农业新型经营主体虽然在规模和实力方面更具优势，但当前仍然面临亟待解决的问题。从自身发展看，他们不仅和小农户一样要应对自然和市场风险的难题，而且，他们对基础设施条件够不够好、经营理念够不够先进、市场信息够不够及时、人才资源支撑够不够给力、资金技术服务够不够充分等方面的需求更加强烈，迫切需要更有力的政策支持和精准服务，推动高质量发展。\n强国必先强农，农强方能国强。建强现代化农业经营体系是现阶段我国农业发展适应工业化、信息化和城镇化快速发展的重大现实需要，也是推动我国农业高质量发展的必然要求，更是全面推进乡村振兴、加快建设农业强国的重要任务。今后一个时期，小农户数量众多依然是我国的基本农情，加快建设具有中国特色的农业强国，要依托双层经营体制走适度规模经营之路，加快培育壮大新型农业经营主体。\n如何更好地助力各类新型农业经营主体发展壮大、为他们提供所需所盼？南京兴农服务日活动做出了有益的探索。要让新型农业经营主体真正成为主力军，针对他们的实际需求，搭建服务平台，集聚发展要素，为产业把脉、为主体解忧。与此同时，要创新服务机制，扩大服务覆盖面，让服务长效化，让新型经营主体持续受益。希望有更多这样实实在在的服务，助力各类新型农业经营主体高质量发展，带动广大小农户从农业经营中受益，为农业农村发展提供澎湃动能。"
  },
  {
    "title": "生态乡村入画来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-18.htm",
    "date": "2023-09-01",
    "content": "江苏省宿迁市宿城区坚持生态优先、绿色发展，大力推进乡村公共空间治理和农村人居环境综合整治，打造生态秀美宜居家园。\n图为埠子镇肖桥村，白墙红瓦，蓝天白云，水清岸绿。\n徐江海摄（人民视觉）"
  },
  {
    "title": "山东龙口",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-18.htm",
    "date": "2023-09-01",
    "content": "“环库路修通后，今年杏子的价格翻了一番。”山东省龙口市芦头镇小迟家村果农于亮堂高兴地说。以前，为了把杏子运到山下卖给收购商，于亮堂用坏了两条船。现在，收购商可以把货车直接开到山上拉杏。\n为改善库区群众生产生活条件，去年龙口市水务局联手芦头镇政府，修通了迟家沟水库环库绿道。青山为底、绿道为轴、山水交融的美丽乡村新画卷，让小迟家村成了游客休闲度假的好去处。村委会主任迟鹏介绍，今年上半年乡村旅游让全村农民户均增收3000多元。\n“近年来我们先后在库区实施扶持项目398个，投入扶持资金1.26亿元，有力促进了库区发展、群众增收。”龙口市水务局党组书记、局长吕峰说。一个个项目落地，乡村焕发新活力。为支持七甲镇常伦庄村发展红色旅游，龙口市水务局帮扶村里硬化了道路，改造了自来水管网，建设了休闲广场。村支书王忠金说：“村子发展条件明显改善，乡村特色产业蓬勃发展，村里还荣获省级文明村称号。乡村振兴路上，我们有信心建设好自己的幸福家园。”"
  },
  {
    "title": "云南探索以“包山采菌”制度促进绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-18.htm",
    "date": "2023-09-01",
    "content": "竹篮一挎，罗兴保开始了雨季的每日巡山。山是云南省楚雄彝族自治州南华县五街镇咪黑们村的集体山林，罗兴保承包了山上野生菌采摘权。尽管雨季之初松茸行情最俏，可罗兴保遇到才冒头的松茸并不急着采摘，而是小心翼翼地用松针给松茸搭起“房子”，等松茸成熟后再来采。\n过去，村里人不等松茸长大就采，卖不出好价。遇到开伞老茸也不放过，导致孢子来不及播散，松茸繁殖受阻，就连采挖也不规范，不是摘后覆土，而是用铁耙子连根挖，导致菌塘受到破坏。那几年，运气好、勤上山的村民，一个月采摘松茸就能卖好几万元。然而，无序采挖的后果很快显现。松茸纤细的菌丝与松树、栎树共生，地下发育五六年才能破土而出准备繁殖，不规范采挖不仅浪费了童茸、老茸，还破坏了已有的菌塘，造成松茸产量断崖式下降。\n云南野生菌市场上，松茸摊位越来越多，销量却越来越少。恢复、提高松茸产量，直接关系山区生态和群众增收。云南多地探索“包山采菌”制度，通过分片竞包的方式，将集体山林野生菌采摘权承包给有能力采菌、护菌的人统一管理、采摘、销售，以制度创新引导村民规范采摘，促进野生菌种群恢复。\n2009年开始，罗兴保成为村里“包山采菌”的一员。去年采摘季结束算账，罗兴保挣了8万多元。目前，五街镇“包山采菌”面积达50万亩，去年野生菌产量达1450吨，产值7950万元。南华县野生菌产业综合产值达46亿元。\n有了制度激励，“包山采菌”为野生菌人工促繁、人工增产创造了条件。为了让承包的山林产出更多更好的干巴菌，昆明市宜良县小哨社区农民刘自明每天上山，清除菌子周围杂物，还为菌塘搭起通风、暖湿的小草棚，采取喷灌、滴灌等措施，提高野生菌产量和品质。天然的干巴菌菌塘一年出一小朵菌，通过人工干预，刘自明的菌塘一年能出3至4朵干巴菌。\n人不负青山，青山定不负人。野生菌人工促繁带动村民致富。刘自明承包的近700亩山林的野生菌采摘权，每年交给村集体承包费就有20万元。村里蹚出了一条“近期得利、长期得林”的绿色发展新路子。\n为了深入实施“包山采菌”制度，迪庆藏族自治州德钦县推出了野生菌分级收购措施，通过严管收购环节，倒逼村民科学采摘，保护野生菌资源。“我们规定，未达5厘米的童茸、已开伞的老茸禁止采收。”德钦县农业农村局农村环境与能源服务站农艺师鲁追劳生说，“松茸采摘期前一个月，我们就去各松茸市场宣传政策、培训收购商和村民准确识别‘菌龄’。现在大家有了共识，童茸、老茸不能采收，促进了产业健康发展。”"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_6-18.htm",
    "date": "2023-09-01",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "内蒙古自治区兴安盟实施乡村工匠培养工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-19.htm",
    "date": "2023-09-01",
    "content": "锯片沿着铅笔线条精准游走，琴杆和共鸣箱面板逐步显出轮廓；刻刀飞舞，一个栩栩如生的木制马头逐渐显露出来……经过匠人灵巧的双手，原本粗实的木头被赋予温婉的曲线，一下子变得灵秀起来。经过拼合、粘接等一系列工序，马头琴初具雏形。\n内蒙古自治区兴安盟乌兰浩特市经济技术开发区大学生创业孵化基地，乡村工匠旺盛的制琴工厂生产车间里，十几名制琴师傅正埋头赶制马头琴。去年以来，兴安盟实施乡村工匠培养工程，通过不断完善培训体系，强化评价激励，发挥乡村工匠的带动作用，以实用技能带动农牧民发展特色产业增收致富。\n乡村工匠都有哪些绝活？本报记者近日走进旺盛的制琴车间，进行了体验采访。\n马头琴制作要经历几十道工序，制成一把好琴对于工艺要求很高\n制琴车间里，旺盛对生产的每一个环节都一丝不苟，细细叮嘱每一名师傅需要注意的关键事项。“马头琴改变了我的人生。这儿的制琴师傅们也都是农民，我想让他们的生活因为马头琴变得更好。”\n旺盛19岁读书时勤工俭学，与马头琴结缘。“最早学做马头琴这门手艺，是谋生手段，更是热爱。”旺盛告诉记者，制作一把琴要经历选材、下料，以及制作共鸣箱、琴杆、马头等十几道大工序下的几十道小工序，每一个环节都让他着迷。\n作为拉弦乐器，上弦工艺是关键步骤之一。旺盛介绍，马头琴的琴弦由两束尼龙丝组成，单丝直径比发丝还细。高音弦135根，低音弦150根，根据共鸣箱和琴身尺寸，丝数略有不同。\n“要确保每一根丝弦的位置和顺序保持不变，还要确保全部丝弦的拉力均匀，上弦后音色才能通透，否则就是‘哑弦’。”记者从旺盛手中接过一束他已经捋好的琴弦，按照他的示范学习上弦。看起来很简单的动作，记者使足了力气，手指酸痛，琴弦依然松紧不一，上出来的全是“哑弦”。\n记者发现，单是从成捆的尼龙丝束中数 出100多根，就颇费功夫，考验眼力，更别说还要将丝弦按顺序集成束，保证拿捏的手法和力度恰到好处，再均匀地缠绕在弦轴上。“熟能生巧，保证每次上弦出来的声音通透，我大概用了七八年时间。”旺盛笑着说。\n旺盛介绍，上弦还不算是技术活，制作马头琴最难的步骤，要数制作共鸣箱和调整音柱。“一把琴的音色主要取决于这两项，也最有技术含量，即使是老师傅按照量产程序做出来的琴，细微之处也有差别。”旺盛解释，“这就需要凭借经验，一点一点修整共鸣箱面板的厚度，耐心调整音柱的位置，才能让琴发出更美的声音。”\n多年的制琴生涯，旺盛不断在改善马头琴品质上下功夫。他大胆尝试改变马头琴共鸣箱外观，让马头琴结合小提琴工艺，不仅开拓了中西合璧的外观效果，还扩大了音域，比传统马头琴提高了4个音阶，使马头琴的音色更加完美。2022年，旺盛凭借高超的技艺，被评为“兴安盟非物质文化遗产项目蒙古族拉弦乐器制作工艺代表性传承人”。\n评定乡村工匠，既发掘技能人才，也促进乡村产业发展\n今年6月，旺盛获评兴安盟高级乡村工匠。这项荣誉旨在激励他扎根本土，以实用技能带动农牧民发展特色产业增收致富。\n如今，旺盛的马头琴厂共有20多名工人，全部来自周边农村。其中绝大多数经过培训已经成为合格的全职工人，还有几名利用农闲来干活的工人，每个月也有两三千元收入。\n制琴师傅包格日勒图是乌兰浩特市乌兰哈达镇乌兰胡硕嘎查的农民。嘎查离生产车间不远，马头琴厂成立之初，他就利用农闲时间来这里干活。在旺盛的指导下，他的制琴技艺越发娴熟，成为琴厂的全职琴杆马头雕刻工。上个月，到手工资就有1.3万元。\n“我们在工作中发现，这些具备实用技能的乡土人才，逐步带领身边乡亲增收致富。”兴安盟人力资源和社会保障局副局长林玉萍说。\n据介绍，乡村工匠主要是县域内从事传统工艺和乡村手工业，能够扎根农村，传承发展传统技艺、转化应用传统技艺，促进乡村产业发展和农民就业，推动乡村振兴发展的技能人才。\n2022年11月，国家乡村振兴局等8部门联合印发《关于推进乡村工匠培育工作的指导意见》（以下简称《指导意见》）。为加快建立一支能够满足农村牧区发展需要的实用技能人才队伍，兴安盟根据《指导意见》制定了《兴安盟推进乡村工匠培育工作实施方案》，还制定了《兴安盟乡村工匠认定（试行）办法》，每年组织一次乡村工匠认定工作，把乡村工匠评定为初级、中级、高级三个等次，分别给予1000元、2000元、3000元奖励。\n“评定乡村工匠，既是为了传承优秀传统文化，促进乡村文化振兴，也是为了促进乡村产业发展，激发乡村工匠队伍活力，希望能够打造乡村工匠品牌，带动群众稳定增收。”兴安盟委组织部副部长王大义说。\n据介绍，去年以来，兴安盟已培育认定乡村工匠400多人，涵盖了种植养殖、建筑施工、家政服务、农村电商、传统技艺等多个领域，约4000人在他们的带动下实现就业创业。\n为了培养更多扎根本土的乡村工匠，兴安盟还评估认定了45个职业技能培训承训机构，承担乡村工匠的培训任务。王大义介绍，预计到2024年底，兴安盟计划认定1000名乡村工匠，他们将在全面推进乡村振兴中发挥重要作用。\n建立技能大师工作室，带动更多农牧民参与马头琴制作\n“没想到做马头琴还能评上乡村工匠，这对我继续坚持制琴事业是一个很大的鼓舞。”旺盛倍感振奋。\n经过多年发展，旺盛的马头琴厂已经具备单月600把琴的生产能力，产品线也从单一的马头琴制作，发展到皮面马头琴、朝尔、火不思、四胡、托布秀尔、电音马头琴等10多个品类。\n评上乡村工匠后，旺盛觉得肩上的担子更重了。“我之所以有今天的成功，多亏了国家的政策扶持。从创业初期到现在，我先后享受到无息创业贷款、免费场地使用等政策优惠。我也要尽我所能，回报社会。”\n展望未来，旺盛信心满满，“政府对乡村工匠的支持力度很大，不仅有荣誉，还有实打实的就业创业扶持优惠政策。”\n乌兰浩特市人力资源和就业服务中心工作人员高广生介绍，为了更好发挥乡村工匠的带动作用，兴安盟通过激励机制，支持乡村工匠建立创新创业孵化实训基地，并优先为他们提供信息技术、融资支持等多项服务和补贴支持。\n旺盛告诉记者，他的下一个目标是建立技能大师工作室。他要带动更多农牧民参与马头琴制作，让大家的腰包越来越鼓，生活越来越幸福。\n\n新闻链接\n2022年11月，国家乡村振兴局等8部门联合印发《关于推进乡村工匠培育工作的指导意见》，要求各地在“十四五”期间，认定若干技艺精湛的乡村工匠，遴选千名乡村工匠名师、百名乡村工匠大师，培育一支服务乡村振兴的乡村工匠队伍。《指导意见》明确，支持鼓励返乡青年、职业院校毕业生、大学生、致富带头人等群体参加乡村工匠技能培训，列入乡村工匠后备人才库，鼓励符合条件的乡村工匠参加职称评审。\n2023年7月，农业农村部等7部门印发通知，明确从今年起启动实施乡村工匠“双百双千”培育工程。力争到2025年底，在全国认定百名乡村工匠大师、设立百个大师传习所，认定千名乡村工匠名师、设立千个名师工作室，弘扬传统技艺所蕴含的文化精髓和价值，活态传承发展优秀传统乡土文化，顺应乡土人才成长规律，激发乡村工匠内生动力，扶持乡村工匠领办创办特色企业，打造乡村工匠品牌。"
  },
  {
    "title": "口袋公园提升幸福感（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-19.htm",
    "date": "2023-09-01",
    "content": "口袋公园虽小，却“绣”出城市方寸之美，充分彰显以人民为中心的发展思想\n\n山城重庆，通过“见缝插绿”建设口袋公园，地势起伏的坡坎地变身绿色“挂毯”；江苏无锡，一条河道连接多个口袋公园和城市绿地，山水草木相映成趣；辽宁沈阳，绿化景观与文化元素紧密结合，主题鲜明的口袋公园融入城市生活……\n“推窗见绿、出门入园”，正在成为很多居民生活的常态。近年来，不少城市充分利用废弃地、边角地、房前屋后等空间“见缝插绿”“拆违补绿”“留白增绿”，百姓身边的口袋公园、小微绿地多了起来。住建部的数据显示，按照居民出行“300米见绿，500米见园”的目标要求，全国已建设和改造口袋公园近3万个，今年还将建设口袋公园3800个、绿道4000公里，更好满足人民群众运动健身、休闲游憩等户外活动需求。\n口袋公园，顾名思义，普遍规模较小、形状多样，但又巧妙利用城市中的边角空间，既改善了城市生态环境，也为群众提供了更多方便可达的公园绿化活动场地。随着经济社会的发展，人们对高品质绿色生活空间提出更多需求。不少城市人口密度高、公园绿地不足，这些选址灵活、因地制宜的口袋公园，可以说是补齐城市老城区、人口高密度区域等绿色空间不足、分布不均衡短板的重要举措。\n口袋公园虽小，却“绣”出城市方寸之美，充分彰显以人民为中心的发展思想。顺应新时代改善人居环境、建设宜居城市的发展需求，需要我们在口袋公园建设上持续用力，下足绣花功夫，更好满足人民群众对于高品质绿色生活的期待。\n口袋公园的建设要坚持以人为本，充分满足群众需求，以群众满意作为衡量标准。从公园选址到规模大小，再到设计风格、设施配备，都要充分考虑周边社区居民的实际需求，如为老年人提供适老化设施，为儿童提供适儿化配套，为上班一族提供更多户外休息区等。在细节和功能上更多考虑便民性、实用性，满足居民休闲、健身、娱乐等需求。在景观设计上，也可更加突出地域特点、历史文化等元素，注重保护原有地形地貌和大树老树，优先选用乡土植物等。\n口袋公园的建设要不断升级，融入更多服务功能。近年来，一些地方通过城市更新行动、打造“15分钟生活圈”等方式，在提供绿色景观、休闲空间的同时，赋予口袋公园邻里社交、城市客厅、公共服务驿站等多种功能，越来越多的口袋公园正成为内涵丰富的公共空间。可充分发挥口袋公园的纽带作用，融入功能相宜的公共服务设施，将其作为创新社会治理的重要抓手，进一步提升社区、街区的品质及活力。\n要让口袋公园真正发挥功效，还需在建设、管理、使用上一体谋划，提升精细化管理服务水平。口袋公园相对量大面广，又是新生事物，需要持续、精细地运营和维护。既要形成长效的管护机制，制定相应的管理标准与规范，也要引导和广泛发动公众及社会力量参与管理工作。如一些地方探索实行园长制、认养制、志愿服务等模式，营造社会共建共治共享的良好氛围，同时鼓励企业等社会力量参与服务供给，因地制宜植入新业态，推动口袋公园可持续发展。相信在各方共同努力下，家门口的小公园将越来越多，带给百姓实实在在的幸福感。"
  },
  {
    "title": "江苏徐州睢宁县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-19.htm",
    "date": "2023-09-01",
    "content": "文艺演出、健康义诊、科学普及、法治宣传、非遗展示……前不久，江苏徐州睢宁县利用夏季晚间时光，在云河广场开展丰富多彩的移风易俗新时代文明实践活动，让群众共享文化大集。\n台上，快板《移风易俗树新风》宣讲文明新风，小品《退彩礼》劝导莫收彩礼，柳琴《文明风尚润睢宁》倡导家庭和谐；台下掌声雷动，欢笑声此起彼伏。舞台两侧，科普宣传、反诈防骗、非遗传承、食品安全等咨询小屋依次排开，引来众多乡亲询问。\n“《退彩礼》让我们认识到陈规陋习的危害，高价彩礼、大操大办让‘人情味’变成了‘人情债’，真是害人不浅。”观众赵连成感慨。\n红十字爱心小屋内，市民郭卉跟着志愿者学习心肺复苏技能。“今天本来是跟家人一起来广场乘凉的，没想到还能学习急救技术，太有收获了。”郭卉笑着说。\n群众在哪里，文明实践服务就送到哪里。入夏以来，睢宁县把移风易俗作为精神文明建设的重要切入点和突破口，开启融文艺演出、志愿服务为一体的新时代文明实践“夜模式”，在全县开展移风易俗专题巡演暨新时代文明实践集中惠民行动。截至目前，已累计开展17场移风易俗专题巡演暨惠民行动，线上线下超过20万人次参与其中。\n该县还以百姓需求为着力点，延展文明实践推广活动。先后推出“手电筒里的博物馆”“昭义书院读书房”等活动，延长公共文化设施的晚间开放时间，满足居民群体的多样性需求。“新时代文明实践活动‘夜模式’，已成为化育民风的舞台、文明成果的展台、密切干群关系的平台。”睢宁县文明办主任彭亮表示。"
  },
  {
    "title": "探访2600多座火车站，拍下10万余张照片——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_4-19.htm",
    "date": "2023-09-01",
    "content": "一张照片里，远处，古丝绸之路若隐若现，近处，现代铁路上列车飞驰而过。列车呼啸之声与古时的声声驼铃，仿佛实现了穿越时空的呼应。\n这是王嵬镜头里的中国铁路。10年间，王嵬行走60万公里，探访2600多座火车站，拍下10万余张照片。\n从小在京张铁路西直门站附近长大的王嵬，自有记忆开始就喜欢火车，小时候画火车、拍火车，长大后研究铁路文化、保护铁路遗产。他追火车，拍新也拍旧，只有新旧对比，方能凸显变化。\n这其中，百年京张最具代表性。\n从北京城区出发一路向北，穿过居庸关、八达岭的崇山峻岭，跨过燕赵大地的河流湖泊，到达河北张家口。这里，并行着两条铁路——有110年历史的京张铁路，以及京张高铁。\n百年京张铁路，沿线存有多少文物建筑？王嵬决定迈开腿，自己把老京张铁路全线捋一遍，让京张铁路保留更多实体记忆。从北京出发，王嵬沿着铁路，徒步到张家口，将沿线所有的桥梁、隧道、曲线等都记录下来，并对老车站进行了田野调查，尽量还原文物本来面貌。\n就在京张高铁沿线，王嵬发现了清河车站老站房，并以个人身份向有关部门提请了文物保护。经过严谨论证，最终，北京市海淀区文化委员会发来“不可移动文物认定表”。运用技术平移手段，如今的清河老站房矗立在京张高铁清河车站一旁，新旧交织，遥相呼应。\n西直门水塔券门、西拨子车站建筑群、康庄车站建筑群……迄今为止，王嵬已为京张铁路多处历史建筑争取到了不可移动文物身份，并参与了京张铁路遗址公园的修建工作。\n“京张高铁从某种程度来讲，已经能够代表中国高铁的先进水平了。如果我们把西直门到青龙桥到康庄的这个老式旅游列车进行恢复，就可以让后人看到我们是怎样走到今天的。”王嵬说。一路行走，这个90后小伙已出版《追火车》《我的京张铁路》等图书。\n如今，王嵬最欣慰的是铁路遗产保护越来越受重视。2015年，我国出台了《铁路文物保护管理暂行办法》，此后又对铁路不可移动及可移动文物（实物）进行了摸底普查。截至目前，全国铁路行业有327处可列为工业遗产的不可移动文物和建筑。中东铁路建筑群、京张铁路南口至八达岭段建筑群等，都是具有重要历史价值和文物价值的铁路不可移动文物。2019年9月，国务院核定公布第八批全国重点文物保护单位名单，其中铁路的文物保护单位新增6处。\n未来，王嵬计划拍摄全国的铁路遗产，对有着较长历史的铁路进行地毯式考察。他要把“追火车”的事业继续下去，前往华南、西南地区继续记录铁路的变迁。"
  },
  {
    "title": "本版责编：葛孟超",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_5-19.htm",
    "date": "2023-09-01",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "旅游演艺创新文化业态（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_1-20.htm",
    "date": "2023-09-01",
    "content": "刚刚过去的这个暑假，旅游演艺市场持续火热。白天看景晚上观剧、跟着演出去旅行，成为文旅消费新风尚。蓬勃的旅游演艺创作生产，不断丰富文化供给，拓展旅游内涵，满足人民群众的精神文化需求，也引发人们对舞台艺术转型、文旅融合发展和文化传承创新的思考。\n——编  者\n\n漓江之上，波光粼粼，将经典山歌、民族风情、漓江山水融为一体的实景演出《印象·刘三姐》，成为不少到访桂林游客的必选项目；骊山脚下，琼楼玉宇，以白居易传世名篇为蓝本的实景历史舞剧《长恨歌》，通过山水风光、古典乐舞、诗歌旁白、灯光音效等元素的有机组合，将人们带入大唐盛世的历史文化情境。\n旅游演艺在我国已经走过40余年历程，不断创新文化业态，日益受到人们欢迎和市场青睐，形成了实景演艺、剧场演艺、主题公园演艺、沉浸式演艺等百花齐放的格局，涌现出“印象”系列、“千古情”系列、“山水盛典”系列、“又见”系列等一批品牌。中国演出行业协会数据显示，今年上半年全国营业性演出场次19.33万场，观众人数6223.66万人次。旅游演艺市场强势上行，激发了更多衍生消费场景，拉动作用凸显。\n旅游既是文化传播方式，也是文化生产方式。相应的，旅游演艺不仅需要满足人们的休闲娱乐需求，也承载着活化历史、传承文化、创新文化的功能。取材于清代沈复同名笔记的沉浸式昆曲《浮生六记》，以苏州园林沧浪亭为舞台，通过艺术化手段重现了200年前的江南文艺生活。在一个个富有感染力的旅游演艺作品中，能够看到创作者从中华优秀传统文化中开掘资源，通过丰富的艺术形式和先进的科技手段予以创造性转化、创新性发展。从这个意义上说，旅游演艺是文化展示，也是文化创新。\n旅游演艺是文化“在地性”的最佳表达方式之一。一台演出可以帮助游客快速了解、深度体验当地文化，旅游目的地也借助这种深入人心、生动活泼的方式展示风土人情、讲述当地故事，打造地方亮丽的文化名片。\n跟随《又见敦煌》情景融入式演出，观众如同穿越时空一般步入莫高窟，感受古丝绸之路重镇的历史风貌和敦煌文化的独特魅力。观赏《印象·大红袍》，人们不仅领略武夷山的自然风光，而且能够了解煎茶、点茶、泡茶等茶文化。在杭州，《宋城千古情》关联起良渚文化和南宋文化，演绎杭城绵延的历史文脉。在开封，《大宋·东京梦华》运用《满江红》等8首人们耳熟能详的经典宋词，再现《清明上河图》等书画场景，勾勒出北宋都城的历史画面。\n从固定剧场到山水实景，从传统景区到休闲街区，从主题公园到艺术营地，从隧道、游船到博物馆、沉浸式剧场，伴随旅游演艺的发展，其演出场所、舞台载体不断创新，表演方式、观演关系也持续变化。旅游演艺打破了剧场边界，将科技与艺术高度融合，使演出场景和观演体验更加多元与动态。在海拔3100米的玉龙雪山甘海子蓝月谷剧场露天舞台，实景演出《印象·丽江》将自然古朴的原生态表演与四周环绕的雪山风光融为一体，令观众感动震撼。沉浸式戏剧主题公园“只有河南·戏剧幻城”设立了3大主题剧场、10座微剧场、27个情景戏剧空间，超过33个演出地点。这个庞大的剧场集群上演了3个主剧、18个小剧、2场夜间大秀，观众用3天时间才能看完所有演出。\n以多种感官体验、多项技术应用、多重角色扮演等为特点的交互式演出成为旅游演艺新形态。新疆博物馆推出的文物创意舞台秀《千年之语》通过全息投影技术将文物融入生活场景，让观众穿越千年时光，走进浩瀚的历史长河。当下，旅游演艺中的游客也从舞台观赏向角色沉浸转变。基于舞台、演员、观众三者的融合，一些旅游演艺通过游戏化的参与体验，全方位提升观众的沉浸感，使其产生更加强烈的情感共鸣。情景演艺《长安十二时辰》借助沉浸式市井文化街区，结合唐朝文化元素的剧情、人物、道具、故事，创造出“处处是舞台，人人是演员”的时空穿越之感。\n旅游演艺作为文化和旅游融合的重要载体，其高质量发展必然需要实现文化价值与商业价值、社会效益与经济效益的统一；作为艺术创新和科技应用的融合产物，必然需要实现技与艺的平衡，让前沿的科技手段和炫目的科技效果真正服务于作品的内容表达和价值传递，既“养眼”又“养心”；作为满足大众文化消费的重要形式，旅游演艺还需避免同质化竞争和一味“贪大求洋”等现象，鼓励发展中小型、主题性、特色类、定制类旅游演艺项目，形成富有地域文化特色的旅游演艺生态，实现多样化发展。\n（作者为中国社会科学院财经战略研究院研究员）"
  },
  {
    "title": "探索杂技艺术的精品之路（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_2-20.htm",
    "date": "2023-09-01",
    "content": "在技术突破的基础上，我们将杂技动作的惊险性与叙事的流畅性、情感的连贯性结合起来，为观众传递更深层次的艺术审美和更丰富的文化内涵。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“希望广大文艺工作者坚持守正创新，用跟上时代的精品力作开拓文艺新境界。”艺术的生命力在于创新。杂技这一有着3000多年历史的古老艺术，正是在继承丰厚传统基础上创造创新，才佳作迭出，赢得一代代观众喜爱。作为一名杂技演员，我一直注重在继承中创造，在借鉴中发展，在夯实技巧、遵循规律的基础上，不断探索杂技艺术的精品之路。\n中国杂技以惊险奇绝的高难技巧而著称，我们在传承这一特色和优势的基础上，为表演注入更多中华优秀传统文化内涵，呈现独具特色的中国式浪漫。我们创排的杂技剧《化蝶》，用杂技讲述梁山伯与祝英台的爱情故事，融入多种传统文化元素，追求典雅、简约的美感。比如在男女主人公别离时，用雨伞来表现烟雨蒙蒙中分别的惆怅伤感；在二人“化蝶”时，用空竹表现漫天蝴蝶上下翻飞、相互追逐的意境。这些都取得了很好的效果。剧里有一场抖杠的戏，我们把杠子道具做成了花轿，表演时演员需要不停蹦高，甚至空中翻转三四周，在展示高超技术的同时，也让观众感受到剧中的紧张氛围，带来强烈的视觉冲击。很多观众反映，非常喜欢这种表演形式，观演时自己的心一直被剧中人物的命运牵动着。\n我6岁就开始练习艺术体操，11岁转到技巧队进行混合双人项目训练。这些项目对个人的体能、协调性、表演等方面都提出了极高的要求，对我转型成为杂技演员起到了很好的铺垫作用。同时，我也一直思考如何利用这些优势，探索新的杂技艺术表演形式。在一次出访演出时，国外舞团的团长评价我们的杂技演出气质独特，很像芭蕾表演。这一评价给了我启发：能不能把杂技与芭蕾这两门气质相契且都高度重视技巧的艺术形式结合起来？我尝试把杂技中的舞蹈动作全部穿上足尖鞋表演出来。在经历了无数次失败和艰苦训练后，我终于可以仅凭一只足尖稳立在演员的肩头，还能轻巧地做出优美的芭蕾姿势。“肩上芭蕾”一经演出，得到观众高度认可。\n“肩上芭蕾”的创新尝试，让杂技艺术走向戏剧性表达。在技术突破的基础上，我们重点打造剧情，将杂技动作的惊险性与叙事的流畅性、情感的连贯性结合起来，以此来塑造人物、讲述故事，让情节更有张力，为观众传递更深层次的艺术审美和更丰富的文化内涵。\n杂技艺术的精彩，不仅在于别具匠心的编创，更在于娴熟高难的技艺。杂技艺术没有捷径可走，只有千百次的重复训练，才可能把动作做到精准优美，把最好的表演呈现给观众。我清楚地记得，在“肩上芭蕾”难度动作攻坚阶段，我的脚肿得像萝卜，每天含泪把它挤进芭蕾舞鞋里。练习时我站在搭档肩膀上，往往是前一天刚结的痂第二天又被磨掉……功夫不负有心人，我们的表演取得了成功，获得了文华奖、白玉兰戏剧表演艺术奖和国际杂技最高奖等多个荣誉。\n如今，我已过不惑之年，从艺30余年仍然选择站在舞台上担纲主演，努力完成超出身体极限的技术动作，以高水平的技艺塑造新的艺术形象，创作更多精品奉献给观众。我热爱这个舞台，同时也担负传承杂技艺术的责任。这些年我积极投身杂技人才培养，为完善杂技教育体系，为更加规范、科学地提高杂技演员的综合素质贡献自己的一份力量。希望通过我们的努力，让中国杂技艺坛更加丰富多彩，让更多中国杂技演员走得更远，展现中国杂技赓续传统、不断创新的艺术魅力。\n（作者为中国杂技家协会副主席、广东省杂技家协会主席，本报记者姜晓丹采访整理）"
  },
  {
    "title": "文旅融合促进舞台艺术转型（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/01/nw.D110000renmrb_20230901_3-20.htm",
    "date": "2023-09-01",
    "content": "旅游演艺既是旅游业发展的内在需要，也是舞台艺术发展的规律使然。\n回望戏剧艺术史会发现，今天人们习以为常的戏剧剧场形态并非与生俱来，而是某一历史阶段的产物。如今通行的镜框式舞台剧场，在中国出现只有百余年历史，在西方也只有400多年，而戏剧艺术已存在3000多年之久。山野、园林、广场、街头、勾栏、瓦舍、庭院、客厅等，都曾是戏剧历史长河中的重要舞台形态。\n而今，在文旅融合的背景下，剧场舞台空间再次打开，演出艺术与生活空间融合，呈现出多姿多彩的演艺形态。这启示我们要把握舞台发展的规律，正视旅游演艺的积极意义，从当下生活和当代审美旨趣出发，打造更丰富的舞台面貌，满足更多样的精神文化需求。早在2017年，中国舞台美术学会就正式成立文化旅游创作委员会，对长期以来文旅演出创作运营联动的现象进行关注，总结内在规律，探索艺术发展方向。\n旅游演艺重要的文化贡献在于，促进了人们对文化资源禀赋的重新认识与深入挖掘，通过故事化表达和舞台化呈现，将其转化为独特的文化吸引力。\n文献史诗剧《沂蒙四季·红嫂》依托沂蒙山区的自然环境和人文资源，在与当地田园风貌相融合的山村剧场里，组织当地人创建“沂蒙四季艺术团”，用当地方言讲述沂蒙红嫂的故事。沉浸式历史剧《浸梦水亭门》为展现浙江衢州的悠久历史，参考衢州县志，复原了水亭街、水亭门、孔庙等具有代表性的历史建筑，搭建36处动态移动场景，让现代舞台与本土文化交相碰撞。在贵州三穗，水库移民新村的村民们参与到生活剧场《八弓草市》的演出中来。八弓草市集合一批美食、文创商户，每家商户的建立和经营背后都有一段艰辛的致富历程。作品将“一店一品”的创业实践变成了“一户一剧”的舞台呈现，以普通人的生活折射乡村振兴和中国式现代化的坚实步伐。\n在创作中我们体会到，成功的旅游演艺都是一项综合创新工程。这种创新包括：探索沉浸戏剧、生活剧场的新形态，探索数字与实体融合的新形式，探索旅游度假、体验消费的新业态，探索政府、企业、村民、艺术家等多元主体合作共赢的新机制，探索文化赋能乡村振兴的新样本。\n在城市，让戏剧进一步融入生活成为旅游演艺的重要方向。为推进“亚洲演艺中心”建设，上海市演出行业协会于2019年推出《上海市演艺新空间营运标准》，至今已为100多个多功能小型营业性剧场授牌，促进戏剧演出业的活跃发展。环境沉浸式戏剧、剧本推理游戏等融合数字媒体技术的探索，正在形成热潮。位于上海黄浦区汉口路的亚洲大厦，因为小剧场演出频频火爆“出圈”，引起行业内外广泛关注，被称为“一个垂直生长的戏剧街区”。截至2022年，亚洲大厦内的剧场空间已经增加到近20个，许多驻场演出吸引观众一去再去，每次都有新体验。与之邻近的上海大世界，业已转型为小剧场演艺新空间，集聚了许多戏剧专业院校毕业生在此进行原创舞台实验并接受市场检验。\n舞台艺术是一项既古老又青春的艺术形式。古老在于历史悠久，青春因其活在当下。从世界各地的案例可以看出，旅游演艺已经成为当代舞台艺术的创新板块和活力来源，是当今观众参与和接受舞台艺术的重要方式。\n对于旅游演艺来说，更加注重质量、注重原创、注重艺术性不只是出于创作者的艺术追求，也是在竞争激烈的行业中生存发展的必然要求。满足人们精神文化需求，是艺术永恒的功能和课题。文旅融合不仅促进了舞台艺术转型，也成为我们思考舞台艺术创作发展的现实坐标。\n（作者为上海戏剧学院教授）\n\n版式设计：蔡华伟"
  }
]