[
  {
    "title": "中国工会第十八次全国代表大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-01.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者李昌禹）中国工会第十八次全国代表大会9日上午在人民大会堂开幕。习近平、赵乐际、王沪宁、丁薛祥、李希等党和国家领导人到会祝贺，蔡奇代表党中央致词。\n人民大会堂大礼堂气氛热烈。主席台上方悬挂着“中国工会第十八次全国代表大会”的会标，后幕正中象征着中国工会和中国工人阶级团结统一的工会会徽熠熠生辉，10面红旗分列两侧。二楼眺台悬挂着“坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，组织动员亿万职工为全面建设社会主义现代化国家、全面推进中华民族伟大复兴团结奋斗！”的巨型横幅。\n近2000名来自全国各行各业的中国工会十八大代表和50余名特邀代表，肩负着亿万职工的重托出席大会。\n上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈的掌声。\n大会主席团常务主席王东明宣布大会开幕。全体起立，高唱国歌。\n蔡奇代表党中央发表了题为《奋力书写我国工人阶级投身强国建设民族复兴的壮丽篇章》的致词，向大会召开表示热烈祝贺，向全国广大职工和工会干部致以诚挚问候。\n蔡奇在致词中说，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国工人阶级紧紧团结在党的周围，勇担重任、拼搏实干，为推动党和国家事业取得历史性成就、发生历史性变革作出了重要贡献。中国工会十七大以来，各级工会坚持以习近平新时代中国特色社会主义思想为指导，加强党的建设，深化改革创新，强化职工思想政治引领，推进产业工人队伍建设改革，履行维权服务职责，构建和谐劳动关系，动员广大职工积极建功新时代，同全国人民同步迈上全面建设社会主义现代化国家新征程。\n蔡奇表示，党的二十大确立了以中国式现代化全面推进强国建设、民族复兴伟业的中心任务。党的中心任务就是中国工人运动和工会工作的主题和方向。工人阶级要以忠诚可靠赓续工人阶级政治本色，以劳动创造担当工人阶级使命任务，以过硬本领展现工人阶级时代风采，以团结奋斗弘扬工人阶级崇高品格。各级工会要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，忠诚党的事业、竭诚服务职工，始终坚持正确政治方向，广泛凝聚团结奋斗伟力，切实提高维权服务质量，有效发挥桥梁纽带作用，推动党中央决策部署落地见效，奋力谱写党的工运事业崭新篇章。（致词全文见第二版）\n共青团中央书记处第一书记阿东，中央军委委员、中央军委政治工作部主任苗华，先后代表人民团体和解放军、武警部队向大会致贺词。\n王东明代表中华全国总工会第十七届执行委员会作了题为《以习近平新时代中国特色社会主义思想为指导  组织动员亿万职工为强国建设民族复兴团结奋斗》的报告。报告分为3个部分：新时代我国工运事业的发展和过去五年的工作；坚持用习近平新时代中国特色社会主义思想统领工会工作；今后五年的主要工作。\n大会以书面报告的形式向代表提交了《中国工会章程（修正案）》、《中华全国总工会第十七届执行委员会财务工作报告》、《中华全国总工会第十七届经费审查委员会工作报告》，请代表审议。\n中共中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。\n中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，香港、澳门特别行政区工会界的朋友，首都各界职工代表等参加开幕式。"
  },
  {
    "title": "思想旗帜引领方向  实干笃行开创新局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-01.htm",
    "date": "2023-10-10",
    "content": "全国宣传思想文化工作会议10月7日至8日在京召开。会上传达了习近平总书记对宣传思想文化工作的重要指示。\n会议认为，习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。\n大家表示，要深入学习贯彻习近平文化思想，勇担使命、踔厉奋发，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n习近平文化思想提供了强大思想武器和科学行动指南\n与会同志认为，党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。这些年来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富系统、深刻厚重，在党的历史上是不多见的。\n旗帜指引方向，思想凝聚力量。\n中国共产党历史展览馆党委书记、馆长吴向东表示：“这次会议正式提出习近平文化思想，是会议最重要的成果，必将载入中国特色社会主义文化建设的光荣史册，在党的宣传思想文化事业发展史上具有里程碑意义。习近平文化思想内涵丰富，视野宏大，贯通古今，论述深刻，蕴含着伟大的真理力量和实践力量，为做好新时代新征程宣传思想文化工作提供了强大思想武器和科学行动指南。”\n“习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。”中国人民大学习近平新时代中国特色社会主义思想研究院副院长陶文昭表示，作为一名党的创新理论的研究者、传播者，对做好习近平文化思想的学理化阐释、学术化表达、体系化构建责无旁贷。\n“我要努力阐释好蕴含其中的原理性理论成果，同时创新教学方法，带领学生更好学习把握我们党这一新的思想成果。”陶文昭说。\n“新时代以来，习近平总书记围绕新闻舆论工作提出许多新思想新观点新论断。在总书记引领下，党的新闻事业正能量更加强劲充沛，主旋律愈发奋进昂扬。”中国记协国内工作部副主任王佳表示。\n正在福建省宁德市福安市下岐村开展“四下基层”活动的宁德市委书记梁伟新，认真学习了习近平总书记的重要指示和此次会议精神。\n“习近平同志担任宁德地委书记期间就提出‘宣传党的路线、方针、政策下基层’，并将其置于‘四下基层’首位。此次在重要指示中更进一步明确宣传思想文化工作是‘一项极端重要的工作’。”梁伟新表示，知之愈明，则行之愈笃。要持续深化对习近平文化思想的学习领悟，坚持和加强党对宣传思想文化工作的全面领导，推动党的宣传思想文化工作不断走深走实。\n新形势新任务必须要有新气象新作为\n意识形态工作，是为国家立心、为民族立魂的工作。\n踏上新征程，迎接新挑战。宣传思想文化工作面临新形势新任务，必须要有新气象新作为。\n习近平总书记在重要指示中将“用党的创新理论武装全党、教育人民”作为宣传思想文化工作首要政治任务。这让国家广播电视总局宣传司副司长刘梅茹对今后工作重点有了更清晰的认识。\n“一段时间以来，国家广播电视总局策划组织、创作推出《思想的田野》《思想耀江山》等一批质量上乘的电视理论节目，广受群众好评。今后，我们要进一步创新理论节目的表达方式和传播方式，把‘有意义’的道理讲得‘有意思’，推动党的创新理论更好‘飞入寻常百姓家’。”刘梅茹说。\n安徽师范大学马克思主义学院教授路丙辉对习近平总书记在重要指示中专门提出“着力建设具有强大凝聚力和引领力的社会主义意识形态”感触尤深。\n在刚刚过去的中秋、国庆长假，路丙辉带着学生们行程100余公里，边走边看边思考，开展了一次“行走的思政课”，让学生们在深入实际中认识国情，不断增强对新时代中国发展成就的自豪感。\n“思政课教师是社会主义意识形态阵地的建设者、捍卫者。我将和同事们不断创新教学方法，让爱党爱国爱社会主义的情怀深深扎根青年学子心田。”路丙辉说。\n习近平总书记在重要指示中强调“着力培育和践行社会主义核心价值观”。这让河北省邢台市清河县新时代文明实践中心负责人张善强觉得肩上的担子更重了。\n“新时代文明实践中心是群众身边的‘精神加油站’，引导居民践行社会主义核心价值观是我们工作的重要内容。”张善强表示，将开展更多形式各异、内容丰富的宣传宣讲活动，推动社会主义核心价值观真正融入百姓日常生活。\n走进位于浙江绍兴的浙东运河文化园，文化气息扑面而来。“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。习近平总书记的重要指示让浙东运河文化园负责人傅秀美倍感振奋。\n“前不久，总书记到文化园考察，专门叮嘱‘大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫’。我们要把总书记的重要指示和谆谆嘱托转化为奋进动力。”傅秀美表示，下一步，将在园内集结与“运河”相关的文化创意产业，持续推动运河文化的开发利用、活化创新，让古老大运河焕发时代新风貌。\n不断开创新时代宣传思想文化工作新局面\n习近平总书记在重要指示中对各级党委（党组）、各级宣传文化部门提出明确要求，激励宣传思想文化战线党员干部不断增强工作能力本领，提高工作质量效能，书写宣传思想文化事业发展新篇章。\n学习习近平总书记重要指示时，吉林省白城市镇赉县委宣传部长宋常颖在“勇于改革创新”等内容上作出重点标记。“这就是我们今后努力的方向。直接面对群众，要找到老百姓喜爱、易懂的宣传方式，就必须在改革创新上下功夫。”宋常颖表示，将充分发掘本土特色文化资源，用当地群众喜闻乐见的形式把党的好声音传递给更多人。\n习近平总书记特别提出各级宣传文化部门要“敢于善于斗争”。国防大学军事文化学院教员李仁见对此深有感触。\n“当前，思想舆论领域主旋律是团结鼓劲、积极进取、昂扬向上的，同时也有一些喧嚣刺耳的杂音、噪音，意识形态领域的风险挑战依然存在，需要充分发扬斗争精神、提高斗争本领。”李仁见表示，将为在军队宣传思想文化战线培养出更多听党指挥、敢打必胜的“先锋利剑”而不懈努力。\n习近平总书记在重要指示中要求宣传思想文化工作“不断巩固全党全国各族人民团结奋斗的共同思想基础”。这让人民日报社记者张烁觉得工作动力更足了。\n“作为一名中央新闻单位记者，我要继续发扬‘脚底板下出新闻’的好传统，采写更多有思想、有温度、有品质的精品佳作，为巩固壮大奋进新时代的主流思想舆论贡献力量。”张烁说。\n在中国井冈山干部学院工作人员朱文鸿看来，要实现习近平总书记“不断开创新时代宣传思想文化工作新局面”的要求，就必须建强宣传思想文化战线干部人才队伍。“我们将把习近平文化思想融入课堂，进一步完善教学质量评价体系，着力培养一批理想信念坚定、理论功底深厚、实践本领高强的宣传思想文化战线干部人才，以本职工作助力激发正能量、护航新征程。”\n（新华社北京10月9日电  新华社记者）"
  },
  {
    "title": "习近平会见美国国会参议院多数党领袖舒默一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-01.htm",
    "date": "2023-10-10",
    "content": "新华社北京10月9日电  （记者杨依军）10月9日下午，国家主席习近平在人民大会堂会见美国国会参议院多数党领袖舒默率领的美国国会参议院两党代表团。\n习近平指出，中美关系是世界上最重要的双边关系。中美两国如何相处，决定人类的前途和命运。竞争对抗不符合时代潮流，更解决不了本国自身的问题和世界面临的挑战。中方始终认为，中美共同利益远远大于分歧，中美各自取得成功对彼此是机遇而非挑战。“修昔底德陷阱”并非必然，宽广的地球完全容得下中美各自发展、共同繁荣。中美两国经济深度融合，你中有我，我中有你，可以从对方的发展中获益。全球疫后复苏、应对气候变化、解决国际和地区热点问题，都需要中美协调和合作。中美作为两个大国，应展现大国的胸怀、视野和担当，本着对历史、对人民、对世界负责的态度，处理好中美关系，相互尊重、和平共处、合作共赢，增进两国人民福祉，促进人类社会进步，为世界和平发展作出贡献。\n习近平指出，中华文明绵延不断五千多年，始终坚持与时俱进、兼收并蓄、合作交流的和平理念。中国创造了经济快速发展和社会长期稳定两大奇迹，历史性解决了绝对贫困问题，全面建成小康社会，根本原因是找到了一条符合中国国情、符合人民期待、得到人民支持拥护的成功发展道路。中国将继续坚持走中国特色社会主义道路，全面推进中国式现代化，坚持和平发展不动摇，同世界各国一道，推动构建人类命运共同体。欢迎更多美国国会议员访华，更好地理解中国的过去、现在和未来。希望两国立法机构多来往、多对话、多交流，增进彼此相互了解，为推动中美关系稳下来、好起来作出积极贡献。\n舒默等表示，很高兴访问美丽的中国，感谢中方热情接待，使我们通过此行感受到中国发展的活力和潜力。舒默等介绍了对中美关系有关问题的看法和意见，表示，美中关系稳定发展不仅对美中两国至关重要，也事关世界和平与发展。中国发展繁荣有利于美国人民。美方不寻求同中国发生冲突，不希望同中国脱钩，愿同中方本着开放坦诚、相互尊重的精神加强对话沟通，负责任地管控两国关系，推动美中关系稳定发展。美方期待同中方加强双边贸易投资合作，就应对气候变化、打击毒品贩卖、解决地区冲突等问题加强沟通合作。\n王毅参加会见。"
  },
  {
    "title": "李强在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-01.htm",
    "date": "2023-10-10",
    "content": "新华社杭州10月9日电  中共中央政治局常委、国务院总理李强10月7日至9日在浙江调研。他强调，要深入学习贯彻习近平总书记关于数字经济发展和新型工业化的重要指示精神，落实全国新型工业化推进大会部署，从战略全局高度做强做优做大数字经济，在加快数字化转型中赋能经济社会发展，塑造高质量发展新动能新优势。\n李强首先来到海康威视数字技术股份有限公司，察看物联感知、人工智能、大数据技术产品以及数字化赋能情况，勉励企业锚定目标、锐意创新。李强指出，数字经济发展前景十分广阔，要努力突破关键核心技术，发挥龙头企业带动作用，促进中小企业共同发展。\n在钱塘区企业综合服务中心，李强听取浙江政务服务增值化改革情况，与前来办事的企业人员和中心工作人员交流，对浙江优化营商环境、促进民营经济发展等做法表示肯定。李强强调，要从企业需求出发，持续优化政务服务，调动社会资源，做好科创、金融等增值服务文章，主动推送政策，精准高效服务，不断提升企业和群众的获得感。\n李强考察了杭州城西科创大走廊。在浙江强脑科技有限公司，听取公司创新发展情况，观看针对残疾、孤独症、睡眠障碍等脑机接口产品演示。李强指出，这些产品的造福于民，更加彰显了科技创新的意义和价值，希望企业进一步加强产品研发应用，更好地为人民生命健康服务。\n在广立微电子股份有限公司，李强听取浙江集成电路产业发展情况汇报，了解公司技术研发情况。李强强调，要坚持科技自立自强，推进集成电路全产业链发展，加强协同攻关，提高自主可控水平。\n调研中，李强主持召开座谈会，听取浙江有关部门和部分企业负责人发言。李强指出，数字经济的发展正深刻改变人类生产生活方式。要大力推进数字科技创新突破，打好关键核心技术攻坚战。聚焦大数据和计算产业、新一代人工智能产业等战略前沿，培育数字产业集群，努力在数字经济新赛道争先领跑。加快网络、算力、应用基础设施建设，持续提升平台经济国际竞争力，增强数字经济发展基础支撑能力。\n李强强调，数字化浪潮也是一种变革性力量，必须顺应这一趋势，大力推进数字化转型，为经济社会发展全方位赋能。当前特别是要以数字化转型推进新型工业化，突出重点领域，大力推动制造业数字化转型；突出关键变量，加快推动人工智能创新应用。\n李强充分肯定浙江经济社会发展成就，希望浙江认真贯彻落实习近平总书记在浙江考察时的重要讲话精神，持续推动“八八战略”走深走实，在数字化转型上勇当先锋、走在前列，推动各项工作不断迈上新台阶。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际会见美国国会参议院多数党领袖舒默一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-01.htm",
    "date": "2023-10-10",
    "content": "新华社北京10月9日电  全国人大常委会委员长赵乐际9日下午在人民大会堂会见美国国会参议院多数党领袖舒默率领的美国国会参议院两党代表团。\n赵乐际表示，中美关系对两国、对世界都很重要。习近平主席提出的“相互尊重、和平共处、合作共赢”三原则，是发展中美关系的根本遵循。希望美方同中方共同努力，多做增进了解互信与互利合作的事情，增加正能量，消除负面因素，推动中美关系重回健康稳定轨道，造福两国，惠及世界。\n赵乐际强调，中国全国人大愿同美国国会加强交往，坚持理性、客观、公正原则进行沟通交流，求同存异，促进合作，为推动中美关系健康稳定发展发挥建设性作用。\n舒默等表示，美方不寻求同中方冲突，愿就双方关心的重大问题同中方开展坦率交流。"
  },
  {
    "title": "奋力书写我国工人阶级投身强国建设民族复兴的壮丽篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-02.htm",
    "date": "2023-10-10",
    "content": "各位代表，同志们：\n中国工会第十八次全国代表大会今天隆重开幕了。我受习近平总书记和党中央委托，向大会召开表示热烈的祝贺！向全国广大职工和工会干部致以诚挚的问候！\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国工人阶级紧紧团结在党的周围，在促进经济社会高质量发展、脱贫攻坚、抗击新冠疫情和各种自然灾害、应对各种风险挑战中勇担重任、拼搏实干，为推动党和国家事业取得历史性成就、发生历史性变革作出了重要贡献。在波澜壮阔的实践中，我国工人阶级信念更加坚定，素质全面提高，面貌焕然一新，充分展现了主人翁的豪迈姿态。实践充分证明，我国工人阶级不愧是我们社会主义国家的领导阶级，不愧是先进生产力和生产关系的代表，不愧是新时代坚持和发展中国特色社会主义的主力军。\n中国工会十七大以来，各级工会坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，加强党的建设，深化改革创新，强化职工思想政治引领，推进产业工人队伍建设改革，履行维权服务职责，构建和谐劳动关系，动员广大职工积极建功新时代，同全国人民同步迈上全面建设社会主义现代化国家新征程。\n习近平总书记始终高度重视工人阶级和工会工作，关心看望职工群众的足迹遍布大江南北，对改善广大劳动群众生产生活条件念兹在兹，亲自指导谋划产业工人队伍建设改革和工会改革，多次通过座谈、贺信、回信、指示批示等方式为党的工运事业和工会工作把关定向，彰显了大党大国领袖对工人阶级的深厚情谊和对工会工作的殷切关怀。习近平总书记关于工人阶级和工会工作的重要论述，深刻回答了新时代为什么要全心全意依靠工人阶级、怎样全心全意依靠工人阶级，建设什么样的工会、怎样建设工会等方向性、根本性、战略性重大问题，为新时代党的工运事业发展和做好工会工作提供了根本遵循。实践充分证明，新时代工人阶级的发展壮大、工会工作的蓬勃发展，根本在于有以习近平同志为核心的党中央坚强领导，有习近平新时代中国特色社会主义思想科学指引。\n迈上新征程，党的二十大鲜明确立了以中国式现代化全面推进强国建设、民族复兴伟业的中心任务。党的中心任务就是中国工人运动和工会工作的主题和方向。我国工人阶级要紧紧围绕党的中心任务，发扬优良传统，强化使命担当，以更加饱满的热情、更加顽强的奋斗、更加智慧的创造，全身心投入强国建设、民族复兴伟业，用劳动书写绚丽多彩的时代画卷。\n以忠诚可靠赓续工人阶级政治本色。工人阶级是我们党最坚实最可靠的阶级基础。新征程上，工人阶级要坚定不移听党话、跟党走。要自觉用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要牢固树立共产主义远大理想和中国特色社会主义共同理想，把自身前途命运同国家和民族前途命运紧紧联系在一起，在推进中国式现代化中贡献智慧力量、创造美好生活。\n以劳动创造担当工人阶级使命任务。新征程上，工人阶级要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，在推进重大战略、重大工程、重大项目、重点产业中攻坚克难、拼搏奉献，在千帆竞发的经济建设洪流中干事创业、奋楫争先。要立足本职岗位，诚实劳动、勤勉敬业，敢为人先、争创一流，依靠劳动创造扎实推进中国式现代化，奏响劳动光荣、创造伟大的时代强音，铸就工人阶级新辉煌。\n以过硬本领展现工人阶级时代风采。新征程上，工人阶级要树立终身学习的理念，密切关注行业、产业前沿知识和技术进展，打牢扎实的知识根基。要干一行、爱一行、精一行，勤学苦练、深入钻研，走技能成才、技能报国之路。要锐意创新、勇于创造，聚焦关键核心技术，提高自主创新能力，让更多创新成果竞相涌现，奋力跑出工人阶级创新创造的“加速度”。\n以团结奋斗弘扬工人阶级崇高品格。新征程上，工人阶级要自觉践行社会主义核心价值观，大力弘扬劳模精神、劳动精神、工匠精神，争当弘扬社会风尚的表率。要坚定战胜各种困难的信心和决心，勇于迎接各种风险挑战，不以事艰而不为、不以任重而退缩，依靠顽强斗争打开事业发展新天地。要增进团结统一，心往一处想、劲往一处使，团结成“一块坚硬的钢铁”，推动中华民族伟大复兴号巨轮乘风破浪、行稳致远。\n工会是中国共产党领导的工人阶级群众组织，承担着组织动员广大职工为完成党的中心任务而团结奋斗的历史使命。新征程上，各级工会要坚持走中国特色社会主义工会发展道路，忠诚党的事业、竭诚服务职工，勇于担当，奋发进取，推动党中央决策部署在工会系统落地见效，奋力谱写党的工运事业崭新篇章。\n要始终坚持正确政治方向。工会组织首先是政治组织，工会工作首要是政治工作。各级工会要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于工人阶级和工会工作的重要论述，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要创新思想政治工作，持续推动党的创新理论走进职工当中，教育引导亿万职工紧密团结在党的周围，不断巩固党长期执政的阶级基础和群众基础。\n要广泛凝聚团结奋斗伟力。围绕中心、服务大局是工会组织的光荣传统。各级工会要围绕推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，深化群众性创新活动，激发亿万职工建功立业、创新创造的智慧和力量。要深化产业工人队伍建设改革，发挥牵头抓总作用，落实思想引领、建功立业、素质提升等各项措施，健全技能形成和职业发展体系，培养造就更多的大国工匠和高技能人才。要做好劳模评选表彰和服务工作，选树宣传“大国工匠”、“最美职工”，引导广大职工争当劳动模范、能工巧匠，营造尊重劳动、尊重知识、尊重人才、尊重创造的浓厚氛围。\n要切实提高维权服务质量。维护职工合法权益、竭诚服务职工群众是工会组织的基本职责。各级工会要坚持以职工为中心的工作导向，完善以普惠性服务和精准帮扶为重点的服务体系，为职工群众提供贴心服务。要高度关注新就业形态劳动者、农民工、城市困难职工等群体，帮助他们解决急难愁盼问题。要突出企业工会主体作用，健全以职工代表大会为基本形式的企业民主管理制度。要健全劳动关系协商协调工作机制，夯实和谐劳动关系基础，坚决维护劳动领域政治安全。\n要有效发挥桥梁纽带作用。各级工会要坚持改革创新，围绕保持和增强政治性、先进性、群众性，在建机制、强功能、增实效上下更大功夫，不断增强工会组织的吸引力、凝聚力、战斗力。要树立大抓基层的鲜明导向，有效激发基层工会活力。要推进工会工作法治化建设，依法建会、管会、履职、维权。要打造忠诚干净担当的高素质专业化工会干部队伍。要落实新时代党的建设总要求，推动工会系统党的建设高质量发展。\n工会工作是党的群众工作的重要组成部分。各级党委（党组）要加强和改进对工会工作的领导，把党政所需、职工所急、工会所能的事更多地交给工会去办，及时帮助解决实际困难，为工会履职创造有利条件。\n各位代表，同志们！劳动创造幸福，奋斗铸就伟业。让我们更加紧密地团结在以习近平同志为核心的党中央周围，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！\n最后，预祝中国工会第十八次全国代表大会圆满成功！\n（新华社北京10月9日电）"
  },
  {
    "title": "积极推动现代农业产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-02.htm",
    "date": "2023-10-10",
    "content": "金秋时节，三秦大地迎来丰收季。稻田间、果园中、农产品加工车间里，随处可见群众忙碌的身影。\n产业振兴是乡村振兴的重中之重。近年来，陕西积极推动乡村产业高质量发展，奋力做好“土特产”文章，努力让乡村资源优势、生态优势转化为产品优势、产业优势。\n好生态养成绿产业——\n汉中市洋县，因朱鹮而闻名。洋县农业农村局局长柯红军说：“朱鹮对生存环境很挑剔，我们走的是保护朱鹮、绿色发展道路。”当地人对自然家园悉心守护，封山育林、植树种草、投放鱼苗、恢复天然湿地，不在农田中使用农药化肥，禁止破坏生态的大型工业活动。\n生态优势，为当地发展有机产业创造了优越条件。洋县建成集产品研发、加工、物流、信息、服务为一体的有机产业园区，截至2022年底累计认证有机产品15类110种，有机认证面积17.5万亩；注册“朱鹮牌”商标6类50多种，“朱鹮之原”集体商标2件、产品商标21件；建成有机产业示范镇10个、有机生产标杆示范基地10个、有机产品标杆示范加工生产线10条。\n“下一步，洋县将擦亮有机产业金字招牌，建成有机黑米高端饮品深加工等项目，全力推进有机中药材、有机米粉肽深加工等项目，强化区域公用品牌建设，提高有机产品知名度、美誉度。”洋县县委书记赵斌说。\n标准化确保好品质——\n“眉县猕猴桃，酸甜刚刚好”，在宝鸡市眉县，不时见到这样的宣传语。能种出“刚刚好”的猕猴桃，靠的是打造品牌的决心和标准化的生产。\n“果子收成好，不但水肥要跟上，还要规范建园、充分授粉、科学修剪……”果农李凯所说的，正是由眉县农技人员结合40多年栽培经验，总结出的眉县猕猴桃标准化生产关键技术。这些关键技术已成为陕西省猕猴桃生产地方标准，在全省普及推广。\n据介绍，眉县猕猴桃2022年总产量53.5万吨，综合产值突破60亿元，现有猕猴桃生产加工企业55户、专业合作社189户、果业发展中介服务机构300多个、各类冷库4700座，储藏能力达到30万吨。全县形成了以国家级批发市场为引领、专业合作社为纽带、标准化生产基地为支撑，集生产、贮藏、加工、销售为一体的完整产业链。\n“眉县坚持果园设施化、全程机械化、管理数字化、营销品牌化、服务社会化建设，加快建设猕猴桃标准化示范引领区。”眉县县委书记王继萍说。\n精细化管出高价值——\n延安市洛川县苹果种植面积53万亩，人均达到3.3亩。近年来，当地着力推进苹果产业现代化、集群化、高质高效化发展。\n在延刚经贸果业有限责任公司的智能分选车间，一个个红彤彤的苹果在智能选果线上做完“体检”，被分送到各条运输带上包装成箱。“智能选果线根据测量的重量、外形、糖度等数据进行分拣，每个苹果都会留下数十张照片，信息都可以被追溯。”车间相关负责人曹龙说。\n精细化分拣、标准化售卖，数字化智能化赋能的苹果产业，鼓起了群众的腰包。据介绍，洛川县装备4.0智能选果线36条，每小时选果能力达300吨，全县90%的苹果实现分级分价、保价增值，带动果农增收4.8亿元。“今年洛川已经卖了15万吨苹果，近12亿元装进老百姓的口袋。”洛川县副县长张军旗说。\n陕西省农业农村厅有关负责人介绍，从渭北陕北苹果产业带，到秦岭南北猕猴桃产业带，陕西扎实推进特色现代农业高质量发展，硕果累累。"
  },
  {
    "title": "思想旗帜引领方向  实干笃行开创新局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-02.htm",
    "date": "2023-10-10",
    "content": "全国宣传思想文化工作会议10月7日至8日在京召开。会上传达了习近平总书记对宣传思想文化工作的重要指示。\n会议认为，习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。\n大家表示，要深入学习贯彻习近平文化思想，勇担使命、踔厉奋发，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n习近平文化思想提供了强大思想武器和科学行动指南\n与会同志认为，党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。这些年来，围绕宣传思想文化工作，党中央召开的会议之密集、作出的决策部署之全面，习近平总书记论述之丰富系统、深刻厚重，在党的历史上是不多见的。\n旗帜指引方向，思想凝聚力量。\n中国共产党历史展览馆党委书记、馆长吴向东表示：“这次会议正式提出习近平文化思想，是会议最重要的成果，必将载入中国特色社会主义文化建设的光荣史册，在党的宣传思想文化事业发展史上具有里程碑意义。习近平文化思想内涵丰富，视野宏大，贯通古今，论述深刻，蕴含着伟大的真理力量和实践力量，为做好新时代新征程宣传思想文化工作提供了强大思想武器和科学行动指南。”\n“习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。”中国人民大学习近平新时代中国特色社会主义思想研究院副院长陶文昭表示，作为一名党的创新理论的研究者、传播者，对做好习近平文化思想的学理化阐释、学术化表达、体系化构建责无旁贷。\n“我要努力阐释好蕴含其中的原理性理论成果，同时创新教学方法，带领学生更好学习把握我们党这一新的思想成果。”陶文昭说。\n“新时代以来，习近平总书记围绕新闻舆论工作提出许多新思想新观点新论断。在总书记引领下，党的新闻事业正能量更加强劲充沛，主旋律愈发奋进昂扬。”中国记协国内工作部副主任王佳表示。\n正在福建省宁德市福安市下岐村开展“四下基层”活动的宁德市委书记梁伟新，认真学习了习近平总书记的重要指示和此次会议精神。\n“习近平同志担任宁德地委书记期间就提出‘宣传党的路线、方针、政策下基层’，并将其置于‘四下基层’首位。此次在重要指示中更进一步明确宣传思想文化工作是‘一项极端重要的工作’。”梁伟新表示，知之愈明，则行之愈笃。要持续深化对习近平文化思想的学习领悟，坚持和加强党对宣传思想文化工作的全面领导，推动党的宣传思想文化工作不断走深走实。\n新形势新任务必须要有新气象新作为\n意识形态工作，是为国家立心、为民族立魂的工作。\n踏上新征程，迎接新挑战。宣传思想文化工作面临新形势新任务，必须要有新气象新作为。\n习近平总书记在重要指示中将“用党的创新理论武装全党、教育人民”作为宣传思想文化工作首要政治任务。这让国家广播电视总局宣传司副司长刘梅茹对今后工作重点有了更清晰的认识。\n“一段时间以来，国家广播电视总局策划组织、创作推出《思想的田野》《思想耀江山》等一批质量上乘的电视理论节目，广受群众好评。今后，我们要进一步创新理论节目的表达方式和传播方式，把‘有意义’的道理讲得‘有意思’，推动党的创新理论更好‘飞入寻常百姓家’。”刘梅茹说。\n安徽师范大学马克思主义学院教授路丙辉对习近平总书记在重要指示中专门提出“着力建设具有强大凝聚力和引领力的社会主义意识形态”感触尤深。\n在刚刚过去的中秋、国庆长假，路丙辉带着学生们行程100余公里，边走边看边思考，开展了一次“行走的思政课”，让学生们在深入实际中认识国情，不断增强对新时代中国发展成就的自豪感。\n“思政课教师是社会主义意识形态阵地的建设者、捍卫者。我将和同事们不断创新教学方法，让爱党爱国爱社会主义的情怀深深扎根青年学子心田。”路丙辉说。\n习近平总书记在重要指示中强调“着力培育和践行社会主义核心价值观”。这让河北省邢台市清河县新时代文明实践中心负责人张善强觉得肩上的担子更重了。\n“新时代文明实践中心是群众身边的‘精神加油站’，引导居民践行社会主义核心价值观是我们工作的重要内容。”张善强表示，将开展更多形式各异、内容丰富的宣传宣讲活动，推动社会主义核心价值观真正融入百姓日常生活。\n走进位于浙江绍兴的浙东运河文化园，文化气息扑面而来。“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。习近平总书记的重要指示让浙东运河文化园负责人傅秀美倍感振奋。\n“前不久，总书记到文化园考察，专门叮嘱‘大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫’。我们要把总书记的重要指示和谆谆嘱托转化为奋进动力。”傅秀美表示，下一步，将在园内集结与“运河”相关的文化创意产业，持续推动运河文化的开发利用、活化创新，让古老大运河焕发时代新风貌。\n不断开创新时代宣传思想文化工作新局面\n习近平总书记在重要指示中对各级党委（党组）、各级宣传文化部门提出明确要求，激励宣传思想文化战线党员干部不断增强工作能力本领，提高工作质量效能，书写宣传思想文化事业发展新篇章。\n学习习近平总书记重要指示时，吉林省白城市镇赉县委宣传部长宋常颖在“勇于改革创新”等内容上作出重点标记。“这就是我们今后努力的方向。直接面对群众，要找到老百姓喜爱、易懂的宣传方式，就必须在改革创新上下功夫。”宋常颖表示，将充分发掘本土特色文化资源，用当地群众喜闻乐见的形式把党的好声音传递给更多人。\n习近平总书记特别提出各级宣传文化部门要“敢于善于斗争”。国防大学军事文化学院教员李仁见对此深有感触。\n“当前，思想舆论领域主旋律是团结鼓劲、积极进取、昂扬向上的，同时也有一些喧嚣刺耳的杂音、噪音，意识形态领域的风险挑战依然存在，需要充分发扬斗争精神、提高斗争本领。”李仁见表示，将为在军队宣传思想文化战线培养出更多听党指挥、敢打必胜的“先锋利剑”而不懈努力。\n习近平总书记在重要指示中要求宣传思想文化工作“不断巩固全党全国各族人民团结奋斗的共同思想基础”。这让人民日报社记者张烁觉得工作动力更足了。\n“作为一名中央新闻单位记者，我要继续发扬‘脚底板下出新闻’的好传统，采写更多有思想、有温度、有品质的精品佳作，为巩固壮大奋进新时代的主流思想舆论贡献力量。”张烁说。\n在中国井冈山干部学院工作人员朱文鸿看来，要实现习近平总书记“不断开创新时代宣传思想文化工作新局面”的要求，就必须建强宣传思想文化战线干部人才队伍。“我们将把习近平文化思想融入课堂，进一步完善教学质量评价体系，着力培养一批理想信念坚定、理论功底深厚、实践本领高强的宣传思想文化战线干部人才，以本职工作助力激发正能量、护航新征程。”\n（新华社北京10月9日电  新华社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-02.htm",
    "date": "2023-10-10",
    "content": "今年以来，青海省海西蒙古族藏族自治州乌兰县依托茶卡盐湖旅游资源，引导景区不断增强服务意识，推动旅游业发展。图为近日游客在茶卡盐湖拍照留念。\n本报记者  贺  勇摄"
  },
  {
    "title": "中埃·泰达苏伊士经贸合作区建设成果丰硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-03.htm",
    "date": "2023-10-10",
    "content": "在红海之滨、苏伊士运河之南，刚迎来15岁生日的中埃·泰达苏伊士经贸合作区（以下简称“合作区”）一片生机盎然：完善的基础设施、丰富的产业集群、先进的物流仓储、周到的生活配套……合作区加快推进战略升级，成为中埃两国企业投资合作的重要平台。\n2016年1月21日，习近平主席访问埃及期间，与埃及总统塞西共同为合作区二期揭牌。在中埃两国元首共同关心下，合作区已成为共建“一带一路”和“苏伊士运河走廊经济带”对接的示范项目，成为埃及和红海两岸工业现代化的一张崭新名片。\n“目前苏伊士运河走廊经济带最成功的项目”\n在合作区投资服务中心大楼的接待大厅，合作区二期的标识十分醒目、寓意丰富。写有中阿双语“中国·埃及苏伊士经贸合作区扩展区”字样的青花瓷盘上，由6个“田”字合围而成的埃及依米花图案，象征着合理规划的现代城区。瓷盘底座上雕刻着两条曲线，分别代表黄河和尼罗河，预示着在中埃两大文明共同滋养下，合作区蓬勃发展的光明前景。\n7年来，合作区二期建设不断取得新进展。埃及泰达特区开发公司执行董事宋彩岑介绍，合作区二期占地面积6平方公里，已有40家企业入驻，涵盖纺织、建材、摩托、家电制造等产业种类。2021年，合作区成功推动埃及境内首个中资保税仓项目正式运营，努力打造国际商品集散中心和汽车及零配件集散中心。\n经过两期建设，合作区已成为埃及目前综合环境最优、投资密度最大、单位产出最高、中资企业最集中的工业园区。140多家企业在此扎根，实际投资额超16亿美元，累计销售额超37亿美元，缴纳税费超2亿美元，直接解决就业近6000人，带动就业约5万人……合作区被塞西总统评价为“目前苏伊士运河走廊经济带最成功的项目”，埃及总理马德布利也称赞合作区是“埃及工业园区的典范”。\n“我去过合作区多次，每次都有新发现，园区建设越来越好，企业越来越多。”苏伊士省省长萨克尔表示，合作区完备的配套设施、优惠的投资政策具有巨大的吸引力，“泰达是我们值得信赖的合作伙伴”。\n面向未来，合作区积极构建“一核心、双走廊、三基地”布局，促进园区内外联动，并与天津东疆综合保税区有效联通，着力培育一批竞争优势突出、带动能力强的龙头骨干企业，进而推动产业集聚和集群发展。\n“创造大量就业岗位，带动埃及制造业向前发展”\n在苏伊士运河经济区总局主席瓦利德·贾迈勒丁看来，在两国元首的共同擘画和推动下，合作区作为运河经济区乃至整个埃及的典范项目，有力推动了埃中经贸往来与投资合作。\n中国巨石股份有限公司（以下简称“中国巨石”）从2012年开始投资埃及，2013年底巨石埃及玻璃纤维有限公司（以下简称“巨石埃及”）一期项目年产8万吨玻璃纤维生产线建成投产。从一期到四期，巨石埃及玻纤生产基地年产能合计达34万吨，成为非洲大陆最大的玻纤生产基地。\n走进巨石埃及生产基地，生产线忙碌有序。偌大的工厂有2000多名工人、30多名中国管理和技术人员，大部分生产和管理岗位都由埃及本地人承担。在明晰的工作流程下，工人们认真完成来自世界各地的订单。\n看着眼前的蓬勃景象，谁能想到，10年前这里还是一片荒漠。巨石埃及总经理吴平说，中国巨石进入埃及之初，遇到的困难远超想象：电力供应紧张、审批速度缓慢、水资源紧缺……中方建设者迎难而上，与埃及各方积极开展互利合作。10年来，巨石埃及完成4条玻纤生产线和配套辅助项目建设，打造出中国在海外自主建设的首个大型玻纤生产基地，累计创造超16.7亿美元的出口创汇。\n巨石埃及还主动履行企业社会责任，包括加强环境保护、助力社区发展等，为当地的孤儿院和贫困居民提供力所能及的慈善救助，为非洲希望学校捐赠教学和生活物资。\n在马德布利看来，成功建成规模庞大的新生产线，体现了巨石埃及的实力。“中国巨石在埃及扩大投资的同时，创造大量就业岗位，带动埃及制造业向前发展。”\n“进一步推动研发、制造和人才的本土化”\n埃及“2030愿景”指出，埃及将积极参与国际经济合作，最大限度提高附加值，创造体面的和有产出的工作岗位，使实际人均国内生产总值达到中等收入国家水平。培养更多符合产业发展和时代需求的人才，是埃及工业现代化的重要目标之一。\n在合作区宽阔的道路两侧，一栋栋崭新的厂房整齐排列。走进美的埃及厨房和热水器有限公司的洗碗机工厂，工人忙碌的身影映入眼帘——有的在流水线上装配零部件，有的在调试机器设备，有的在中国师傅指导下学习新技术……中国企业到红海之滨投资兴业，不仅为当地民众带来更多优质产品，也培养了一批批善于钻研创新的技术人才。\n“要仔细检查一下点焊机的电极位置，确保焊点大小一致。”中国师傅张鉴槐正与埃及徒弟谢哈布讨论着碗篮的焊接技术。张鉴槐在机器旁仔细观看，谢哈布认真地研究碗篮结构，不时调节电极高低、技术参数等。张鉴槐说：“碗篮焊接是技术难度比较高的工序，谢哈布认真好学，相信他一定能掌握这门技术，成为工厂的骨干。”\n公司总经理陈巍巍介绍，美的投资引进的碗篮生产线，填补了埃及洗碗机制造领域的技术空白，不仅培养了焊接技能人才，也推动了配料加工、浸粉工艺等关键技术的本土化，降低了洗碗机的成本和价格，让家电业本土化成果持续惠及普通民众。\n在流水线的另一端，底盘组装小组的负责人卡迈勒不停地查看工作进展，指导组员解决相关技术难题。2022年12月，作为首批员工，卡迈勒接受了入厂培训。“在中国师傅指导下，我学习了洗碗机生产的全流程，并且在流水线的每个环节都参与了实操培训。”卡迈勒说。\n经过3个月的系统培训，喜爱钻研的卡迈勒成为洗碗机流水线上的技术能手，不久前被任命为小组长，负责底盘组装工序。通过传帮带，一批又一批新员工在技术骨干的指导下，掌握了组装技能。“我非常高兴能来这里工作，我将不断努力，用自己的双手创造美好生活。”卡迈勒的微笑中流露出对职业生涯的憧憬。\n陈巍巍说，目前这条洗碗机流水线的产能可以满足中东地区市场需求，未来还将增加新的流水线，生产出更多新款洗碗机。“我们将进一步推动研发、制造和人才的本土化，并以当地用户市场为中心，为地区用户提供品类更丰富的家电产品。”"
  },
  {
    "title": "共同为促进全球互联互通做增量（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-03.htm",
    "date": "2023-10-10",
    "content": "共建“一带一路”把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，为全球互联互通、共同发展注入活力\n\n今年中秋国庆假期，一列列满载榴莲、山竹等东南亚农产品的中老铁路国际货运列车通过云南磨憨铁路口岸入境中国。今年以来，中老铁路已累计运输货物1400多万吨，货物运输覆盖老挝、泰国、越南、缅甸等国家。中老铁路物流活力不断上升，是共建“一带一路”推动互联互通、促进联动发展的生动写照。10年来，共建“一带一路”把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，为全球互联互通、共同发展注入活力，为完善全球经济治理、推动经济全球化健康发展积极担当。\n“共建‘一带一路’，关键是互联互通”“如果将‘一带一路’比喻为亚洲腾飞的两只翅膀，那么互联互通就是两只翅膀的血脉经络”“我们愿同国际社会加强高质量共建‘一带一路’合作，共同为促进全球互联互通做增量，让更多国家、更多民众共享发展成果”……习近平主席提出的共建“一带一路”倡议，核心内涵就是促进基础设施建设和互联互通，加强经济政策协调和发展战略对接，促进协同联动发展，实现共同繁荣。\n10年来，基础设施“硬联通”不断加强。互联互通是一条脚下之路，无论是公路、铁路、航路还是网路，路通到哪里，中国同各国的合作就在哪里。六大国际经济合作走廊建设和周边基础设施互联互通扎实推进，雅万高铁、蒙内铁路、亚吉铁路、比雷埃夫斯港等一批标志性项目成功建设，中欧班列铺画运行线路84条、通达欧洲25个国家的211个城市，西部陆海新通道覆盖全球120个国家和地区的465个港口……得益于共建“一带一路”，许多国家打破长期制约发展的基础设施瓶颈，更好融入全球供应链、产业链、价值链。美国未来学家奈斯比特夫妇感叹：“历史上从来没有谁尝试通过一系列政策的实施，在经济领域将那么多国家和大洲连接起来。”\n10年来，规则标准“软联通”显著提升。互联互通是一条规则之路，多一些协调合作，少一些规则障碍，物流就会更畅通、交往就会更便捷。10年来，中国与共建国家在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展，《区域全面经济伙伴关系协定》红利逐步显现，“经认证的经营者”协议签署数量位居全球首位。2013年至2022年，中国与共建国家货物贸易进出口额、非金融类直接投资额年均分别增长8.6%和5.8%，与共建国家双向投资累计超过2700亿美元。世界银行发布的《“一带一路”经济学》报告认为，“一带一路”倡议的全面实施将使参与国间的贸易往来增加4.1%。\n10年来，共建国家人民“心联通”精彩纷呈。互联互通是一条心灵之路，你了解我，我懂得你，道理就会越讲越明白，事情就会越来越好办。马拉维的600眼水井成为润泽当地15万民众的“幸福井”，鲁班工坊帮助塔吉克斯坦等国年轻人掌握职业技能，来自中国的菌草技术在100多个国家落地生根，成为名副其实的“致富草”……共建“一带一路”坚持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，让共建成果更好惠及各国人民。共建“一带一路”促进发展经验共享，让更多国家坚定了走符合本国国情的发展道路的信心。共建“一带一路”促进民心相通，正逐步在共建国家民众中形成相互欣赏、相互理解、相互尊重的人文格局。\n习近平主席强调：“我们应该构建全球互联互通伙伴关系，实现共同发展繁荣。我相信，只要大家齐心协力、守望相助，即使相隔万水千山，也一定能够走出一条互利共赢的康庄大道。”当前，经济全球化遭遇逆风，全球贸易不振，加强互联互通建设的重要性更为凸显。在即将举办的第三届“一带一路”国际合作高峰论坛上，中国将同各方擘画互联互通新蓝图，更好地促进协同联动发展，为世界经济复苏注入新动力。"
  },
  {
    "title": "共建共享“一带一路”合作成果（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-03.htm",
    "date": "2023-10-10",
    "content": "古丝绸之路绵亘万里，跨越千年，积淀了和平合作、开放包容、互学互鉴、互利共赢的丝路精神。进入21世纪，全球性挑战层出不穷，各国人民求和平、谋发展、促合作的愿望更加强烈。2013年，习近平主席提出共建“一带一路”倡议，擘画政策沟通、设施联通、贸易畅通、资金融通、民心相通的合作蓝图，赋予古丝绸之路崭新的时代内涵。\n乌兹别克斯坦是共建“一带一路”倡议的积极参与者和坚定支持者。在两国元首战略引领下，中乌全面战略伙伴关系发展驶入快车道，高质量共建“一带一路”取得丰硕成果，不仅造福两国人民，也有力促进了地区和平稳定和繁荣发展。\n政策沟通奠定基础。两国各层级交往密切，持续落实共建“丝绸之路经济带”合作文件，发挥政府间合作委员会和各分委会统筹协调作用，推动共建“一带一路”倡议同“新乌兹别克斯坦”2022—2026年发展战略深入对接，为两国合作共赢夯实牢固基础。\n设施联通稳步推进。中国—中亚天然气管道现有管线全部过境乌兹别克斯坦，中方协助建设的中亚第一长隧道“安格连—帕普”铁路隧道书写“900天奋战成就900秒奇迹”的佳话，极大造福当地民众。中吉乌铁路项目已完成可行性研究工作，后续工作加紧展开，中吉乌公路和中哈乌铁路运力潜力不断释放，两国互联互通网络逐步完善，跨境运输效率大大提升。\n贸易畅通提质升级。中国是乌兹别克斯坦第一大贸易伙伴和主要投资来源国。据统计，自2017年以来，中国对乌累计投资增长4倍，达到110亿美元，在乌中企数量近5年增长两倍。两国扎实推进能源、生产制造、通信等领域合作，不断打造数字经济、绿色发展、现代农业、跨境电商、减贫等领域新的合作亮点，激发地方合作活力，为两国发展注入新动能。\n资金融通提供保障。中国向乌兹别克斯坦提供优惠贷款，在能源、基础设施、工业等领域实施数十个重要项目，支持乌兹别克斯坦现代化进程，增进民生福祉。双方用好亚洲基础设施投资银行、丝路基金等金融平台，加强投融资合作，助力共建“一带一路”行稳致远。\n民心相通巩固情谊。两国积极开展教育、文化、媒体、卫生等领域合作，乌兹别克斯坦“汉语热”持续升温。双方联合举办文化展演、研讨会等活动，取得良好效果。乌兹别克斯坦对中国公民实施10天免签的入境政策，期待更多中国游客赴乌兹别克斯坦领略历史文化和风土人情。随着两国人员往来进一步便利化，双方友好民意基础更为牢固。\n当前，中国正以中国式现代化全面推进中华民族伟大复兴。“新乌兹别克斯坦”建设也迎来新的机遇期。中国将继续同乌兹别克斯坦一道，凝聚合作共识，汇集发展力量，共建共享“一带一路”合作成果，推动构建人类命运共同体。\n（作者为中国驻乌兹别克斯坦大使）"
  },
  {
    "title": "王毅会见美国国会参议院多数党领袖舒默一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-03.htm",
    "date": "2023-10-10",
    "content": "新华社北京10月9日电  中共中央政治局委员、外交部长王毅9日在北京会见美国国会参议院多数党领袖舒默率领的美国国会参议院两党代表团。\n王毅欢迎舒默一行来华，希望议员们更准确了解中国，更客观看待中国，也更理性管控双方存在分歧，为中美关系重回健康发展轨道发挥建设性作用。\n王毅表示，中美双方要切实落实好两国元首巴厘岛会晤重要共识，争取中美关系真正稳下来、好起来，造福两国，惠及世界。\n舒默等表示，愿本着坦诚和相互尊重精神同中方加强接触对话，负责任管控分歧，避免冲突。美国不寻求同中国脱钩。"
  },
  {
    "title": "多国驻肯尼亚使节体验蒙内铁路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-03.htm",
    "date": "2023-10-10",
    "content": "应肯尼亚铁路局邀请，俄罗斯、南非、伊朗、沙特阿拉伯等国驻肯使节日前参观了蒙内铁路调度中心，并乘坐列车从肯首都内罗毕到港口城市蒙巴萨，感受铁路为当地经济发展、民生改善带来的机遇。接受本报记者采访的使节表示，作为共建“一带一路”标志性工程，蒙内铁路是一条繁荣之路、惠民之路、生态之路，希望更多这样的项目落地生根，惠及更多民众。\n肯尼亚标轨铁路分为约480公里的蒙巴萨至内罗毕段（即蒙内铁路）和约120公里的内罗毕至苏苏瓦段（即内罗毕—马拉巴标轨铁路一期），是肯尼亚独立以来最大的基建项目，也是肯尼亚实现2030年国家发展愿景的旗舰工程。\n2017年5月31日，由中国路桥工程有限责任公司承建的蒙内铁路建成通车。截至今年9月30日，蒙内铁路已安全运营2314天，累计运输240.5万个标箱，发送货物2860.9万吨；累计发送旅客1115.5万人次，平均上座率达95.8%，单日旅客最高发送量突破1万人次。据肯尼亚铁路局估算，该项目对肯国内生产总值贡献率超过2%。\n在内罗毕车站，伊朗驻肯尼亚大使贾法尔·巴尔马基看着乘客有序进入站台，感慨这条现代化铁路带给肯尼亚人民的便利，“建设公路、铁路等公共交通网络是利国利民之举，能显著提高人民生产生活水平”。沙特驻肯尼亚大使哈立德·萨勒曼在列车上不时拿出手机拍摄沿途风景。他说：“这是我第一次乘坐蒙内铁路，旅程舒适，体验很棒。”\n“蒙内铁路是非洲的精品项目。随着更多‘一带一路’合作项目落地，更多非洲国家人民将从中受益。” 南非驻肯尼亚大使姆宁瓦·马赫兰古强调，中国高标准建设的蒙内铁路不仅缩短了人们往来内罗毕和蒙巴萨的时间，还提高了货物运输效率和数量，带动相关产业发展。\n“这是中国和肯尼亚务实合作的成果，也是中国技术转移助推肯尼亚发展的典范项目。”第一次乘坐蒙内铁路，俄罗斯驻肯尼亚大使德米特里·马克思麦彻夫切实感受到共建“一带一路”促进互利共赢。他表示，蒙内铁路联通肯尼亚内陆和沿海，带动沿线经济增长，“这是一条发展繁荣之路”。\n蒙内铁路穿越内罗毕国家公园、察沃国家公园等野生动植物保护区。为减少对环境的影响，铁路全线共设置大型野生动物通道14个、桥梁百余座和数百处涵洞，以保证野生动物自由穿行。项目还为横跨内罗毕国家公园的特大桥护栏安装声屏障，以降低列车通过时的噪声。马克思麦彻夫感慨道：“从生态角度来说，蒙内铁路有利于可持续发展，其建设充分考虑了环境保护问题，最大程度减少了对环境的影响。”\n当日，“一带一路”国际合作高峰论坛咨询委员会成员姆文查与中国驻肯尼亚大使周平剑也一同乘车体验蒙内铁路。姆文查即将前往北京参加第三届“一带一路”国际合作高峰论坛。他说，共建“一带一路”倡议提出10年来，非洲从中受益匪浅。相信本届高峰论坛将进一步总结经验，达成更多共识，助力全球经济复苏发展。\n（本报内罗毕电）"
  },
  {
    "title": "中企承建的阿联酋首个风电项目投入运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-03.htm",
    "date": "2023-10-10",
    "content": "本报迪拜10月9日电  （记者管克江）近日，由中国企业承建的阿联酋首个风电项目——阿联酋风电示范项目在阿联酋首都阿布扎比正式投入运营、并网发电。\n阿联酋风电示范项目总装机容量117.5兆瓦，由4座风电场组成。项目由阿布扎比未来能源公司马斯达尔投资运营，中国电建集团为总承包商，金风科技股份有限公司提供风机。该项目是加速实现阿联酋“2050年零排放战略倡议”的重要一环，也是中阿产能合作的具体实践。\n阿联酋工业与先进技术部部长、《联合国气候变化框架公约》第二十八次缔约方大会（COP28）候任主席苏丹·贾比尔表示，阿联酋风电示范项目是阿联酋国家的骄傲。COP28将于今年在迪拜举行，风电示范项目展现了阿联酋扩大清洁能源投资的坚定承诺。\n中国电建集团国际工程有限公司总经理陈观福表示，能源合作是共建“一带一路”的重点领域之一。中国电建将积极践行“双碳”目标，助力构建清洁低碳、安全高效的能源体系。"
  },
  {
    "title": "传承和弘扬中华体育精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-04.htm",
    "date": "2023-10-10",
    "content": "10月8日，第十九届亚洲运动会在杭州圆满闭幕。中国体育代表团获得201枚金牌、383枚奖牌，取得亚运会参赛历史最好成绩，第十一次蝉联亚运会金牌榜榜首。中国体育代表团不仅交出了一张漂亮的成绩单，也在赛场上展现出良好的精神风貌。\n中国体育健儿传承和弘扬中华体育精神，追求卓越，奋勇争先，实现了运动成绩和精神文明双丰收，激发了亿万人民奋进新征程、建功新时代的强大精神力量。\n“中国红，爱国情”成为最动人的风景\n杭州亚运会的赛场内外，鲜艳的“中国红”处处可见，浓浓的“爱国情”时时可感。\n游泳运动员叶诗文时隔9年再次登上亚运会最高领奖台，注目国旗升起，她倍感振奋。首次参加亚运会并获得羽毛球男单冠军的李诗沣说，在赛场就要全力以赴。15岁的滑板选手陈烨，夺冠后激动地说：“很兴奋，原来为国争光是这样的感觉。”\n为国争光，是体育健儿们的共同信念。他们把祖国放在心中、将责任扛在肩上，用日复一日的刻苦训练、年复一年的不懈奋斗，让国旗一次次升起在杭州亚运会的赛场。\n本届亚运会期间适逢国庆佳节，体育健儿用顽强拼搏为国争光。时隔5年再破男子百米10秒大关，田径运动员谢震业收获了个人首枚亚运金牌。他还与队友一起以38秒29的成绩夺得男子4×100米接力冠军，“金牌是大家努力付出的结果，承载着我们对祖国最真挚的祝福。”\n体育激情点燃爱国热情。当国旗升起时，赛场观众齐声高唱国歌的场景令人动容；随着比赛进行，《歌唱祖国》的旋律一次次响起，激荡人心；看台上，一声声“中国队加油”传递着力量……\n“有这么多球迷为我们欢呼，让我感到非常温暖。”杭州亚运会网球女单冠军郑钦文说。\n国家体育总局宣传司司长高超表示，中国体育代表团的运动健儿们以优异的运动成绩和良好的精神风貌，进一步激发了海内外中华儿女的爱国热情。\n赛场拼搏，生动诠释中华体育精神\n杭州亚运会女篮决赛，中国女篮姑娘们拼到了最后一刻。终场前13秒，王思雨快速突破上篮得分，黄思静贴身盯防对手，全队上下团结一心、不言放弃，最终收获了宝贵的金牌。主教练郑薇表示，经过一次次大赛的历练，中国女篮锤炼出了过硬的实力和顽强的作风。\n高超表示，中华体育精神历久弥新，其中蕴含的独特价值，散发出夺目的光彩。杭州亚运会上，中国运动员顽强拼搏、奋勇争先，展现出优秀的精神品质，发挥了榜样引领作用。\n10月4日，递补奥运奖牌颁奖仪式在杭州奥体中心体育场举行，切阳什姐、苏炳添等7名中国运动员等来了迟到的奥运奖牌。接受采访时，切阳什姐说：“希望我们的努力和坚持，能给更多的年轻人以鼓励。”就在杭州亚运会上，切阳什姐带队斩获了男女混合35公里竞走团体金牌。\n每一个奋勇争先的身影都值得尊重，每一位执着追梦的人都令人感动，中国运动员从未停止努力和拼搏的脚步。\n杭州亚运会首金诞生于赛艇女子轻量级双人双桨项目，中国组合邹佳琪/邱秀萍将金牌收入囊中。赛后，运动员们布满厚茧的双手引发关注。荣誉背后，是日复一日的刻苦训练，是始终如一的执着追求。\n友好交流，赛场内外成为增进友谊的平台\n在杭州亚运会上，来自亚洲各地的运动员互相交流、彼此激励、增进了解，让亚运会成为文明互鉴、增进友谊的平台。\n在女子50米蝶泳颁奖仪式后，夺得冠军的中国选手张雨霏与日本选手池江璃花子紧紧拥抱。池江璃花子曾因患白血病暂别泳池，经历与病魔的漫长斗争后重返赛场。张雨霏说：“她的回归，对我们是一种激励。”二人间的真诚情谊，跨越国界、超越输赢，成为亚运赛场上的动人风景。\n当48岁的丘索维金娜站上杭州亚运会赛场，全场观众送上了热烈的掌声。她重返赛场、赢得奖金为孩子治病的感人事迹，给赛场观众留下深刻印象，大家称她为“最坚强的妈妈”。本届亚运会，丘索维金娜获得了体操跳马第四名。在现场的欢呼声中，丘索维金娜向观众席挥手、比心，“感谢中国粉丝，你们的爱将永远留在我心中。”\n“杭州亚运会既是体育竞技的舞台，也是人文交流的平台。中国运动员场上全力以赴、场下友好交流，生动诠释了中华体育精神。”高超说。\n杭州亚运会期间，运动员村举办中秋主题活动，中外运动员们欢聚一堂，体验中国传统文化。亚奥理事会代理总干事维诺德表示，亚运会不仅是体育竞技的舞台，更是各代表团文化交流、增进了解的平台，“我相信这些运动员一定会留下很多美好的回忆。”"
  },
  {
    "title": "推进“一带一路”  建设内陆开放高地（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-04.htm",
    "date": "2023-10-10",
    "content": "重庆处在“一带一路”和长江经济带联结点上。十年来，重庆将共建“一带一路”与成渝地区双城经济圈建设、长江经济带发展等国家战略有效衔接，设施联通体系加快构建，贸易畅通量质齐升，制度创新更加有力。\n重庆市委常委、市政府常务副市长陈鸣波近日接受新华社记者专访表示，通过畅通道、建平台、促经贸、优环境，积极参与高质量共建“一带一路”，重庆正加快走上迈向“前沿”的开放之路。\n打造国际枢纽  服务“双循环”战略\n西部陆海新通道覆盖全球120个国家和地区的465个港口，始发铁海联运班列累计开行突破2万列；中欧班列联通欧亚100多个节点城市，率先突破1万列重箱折列；“沪渝直达快线”、渝甬班列稳定开行……重庆已成为兼有港口型、陆港型、空港型、生产服务型、商贸服务型“五型”国家物流枢纽城市。\n“推进共建‘一带一路’，为重庆打破困局、建设内陆开放高地提供了强劲动力。”陈鸣波介绍，为打通国际物流大通道，加快打造内陆国际物流枢纽，重庆先后探索出中欧班列（成渝）、西部陆海新通道两条出海出境大通道，推动西部陆海新通道上升为国家战略。\n重庆已牵头形成西部陆海新通道沿线“13+2”省区市携手共建新格局，西部陆海新通道物流和运营组织中心功能持续强化。在建设成渝地区双城经济圈合作框架下，整合川渝两地资源打造中欧班列（成渝）品牌，累计开行量居全国首位。\n陈鸣波说，如今通道互联互通持续加强，西部陆海新通道、中欧班列与长江黄金水道、“渝满俄”班列及空中航线实现高效联动，综合立体交通网络日益完善，助推重庆打造国内国际双循环战略枢纽。\n“重庆将重点实施以西部陆海新通道为牵引的通道体系拓展行动，持续推动开放通道互联互通。”陈鸣波说，要充分发挥重庆西部陆海新通道物流和运营组织中心作用，推动提升基础设施能级，优化多式联运体系，持续降本增效，做足“通道带物流、物流带经贸、经贸带产业”文章，更好辐射西部、服务全国、链接东盟、融入全球。\n融入全球市场  构建开放型经济\n“十年来，重庆紧扣‘大通道+大平台+大物流+大产业’融合发展这个关键点，推动开放型经济规模持续扩张，发展质量和效益持续提升，国际竞争力和影响力持续增强。”陈鸣波表示。\n贸易畅通实现量质齐升。重庆依托汽车、电子信息等优势产业，大力发展进出口贸易，开拓以东盟为重点的“一带一路”市场。2022年，重庆与共建“一带一路”国家进出口贸易额达3331.4亿元，先后吸引319家世界500强企业来渝投资。\n资金融通支撑更加有力。依托中新互联互通项目累计签约跨境融资项目231个、总金额196亿美元，覆盖西部10个省区市。联合相关金融机构，与新加坡开展跨境数字贸易发展战略合作，构建跨境电商数字金融服务网络。西部陆海新通道物流融资结算34亿美元、惠及600余家企业。\n陈鸣波介绍，下一步，重庆将全面扩大产业开放，聚力打造现代制造业集群体系，巩固与共建“一带一路”国家电子信息、汽车制造、生物医药等产业贸易优势，构筑互利共赢的产业链供应链体系。营造一流营商环境，对标国际经贸规则，形成一批营商环境创新试点典型案例。\n探索制度创新  开拓发展新空间\n“重庆坚持以制度型开放为突破，依托各类国家级开放平台，深化商品、服务、资金、人才等要素流动型开放。”陈鸣波说。\n重庆高标准实施中新互联互通项目，建立陆海新通道金融服务联合体；开通中新国际数据通道；在中西部地区率先开展跨境债权转让、跨境资产转让业务试点……通过与新加坡“点对点”深化合作，带动中国西部与东盟“面对面”互联互通。\n在开启中欧班列过程中，重庆推动率先建立“五国六方”铁路联席会议制度、跨国海关国际协调机制，开立全球首份“铁路提单国际信用证”，推出全国首个铁海联运“一单制”试点，探索建立连通陆海贸易物流的金融新规则。\n深入对接RCEP经贸规则，重庆在全国率先实施“关银一KEY通”等系列创新举措，全面推行铁路快速通关模式，创新“保税+”系列外贸新业态。万州、江津、永川综保区封关运行，贸易和投资更加自由化便利化。\n创新推进重庆自贸试验区建设。围绕陆上贸易规则、贸易投资自由便利、口岸通关等领域开展系列探索，推动国家级新区两江新区高水平开发开放，服务业扩大开放综合试点、开放型经济新体制综合试点稳步推进。\n“我们将持续推动开放通道互联互通，不断提升开放平台能级，大力拓展经贸合作交流，努力在推进共建‘一带一路’中发挥带动作用，融入新发展格局。”陈鸣波说。\n（新华社重庆10月9日电  记者李勇、张桂林、李晓婷）"
  },
  {
    "title": "以体育促和平，共创更加美好未来（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-04.htm",
    "date": "2023-10-10",
    "content": "当互换徽章成为赛场外的热门活动，当外国运动员的亲友团得到杭州市民慷慨转赠的门票，当正值生日的选手听到全场的祝福歌声，“国之交在于民相亲，民相亲在于心相通”，在第十九届亚洲运动会上，亚洲健儿在相聚相知中增进友谊，赛场内外的涓滴友爱之情展现出亚洲各国和各地区人民对友谊与和平的渴望。\n自古以来，人类最朴素的愿望就是和平与发展。在杭州第十九届亚洲运动会开幕式欢迎宴会上，习近平主席发表致辞，号召“我们要以体育促和平，坚持与邻为善和互利共赢，抵制冷战思维和阵营对抗，将亚洲打造成世界和平的稳定锚”。二战结束后不久诞生的亚运会，因和平而生、因和平而兴，承载着亚洲人民对和平的美好向往。实践充分证明，体育运动具有巨大的感召力，举办体育盛会是人类追求美好愿望的集中体现。\n体育盛会始终与和平息息相关。“心心相融，爱达未来”的杭州亚运会口号，不仅喊出了亚洲人民心手相牵、向着共建亚洲和人类命运共同体目标迈进的心声，也在世界范围引发强烈共鸣。开幕式上，由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”点燃火炬，打破时空界限，让数字世界与现实世界同频共振，成就“亚洲共此时”的动人瞬间。西子湖畔，亚奥理事会45个成员实现“大团圆”，抛开纷争、排除杂音，在竞技中彼此成就，在交流中加深互鉴，书写团结和友谊新篇章。正如亚奥理事会代理主席拉贾·兰迪尔·辛格所说，“杭州亚运会是一个和平、和谐的盛会”。\n亚洲各国山水相连、人文相亲，有着相似的历史境遇、相同的梦想追求。拉长时间线可以看到，和平友好是亚洲历史的主流。特别是近代以来，亚洲人民历经热战冷战，饱经沧桑忧患，深知和平弥足珍贵，发展来之不易。今天的亚洲，拥有全球近60%的人口、近40%的经济总量和超过30%的国际贸易，是世界经济的“压舱石”和“推进器”。举世瞩目的发展成就，离不开总体和平稳定的大环境。杭州亚运会的圆满成功再次表明，和平稳定是大势所趋，发展繁荣是民心所向。亚洲发展的非凡历程也充分证明，贫瘠的土地上长不成和平的大树，连天的烽火中结不出发展的硕果，要解决好各种全球性挑战，根本出路在于谋求和平、实现发展。\n当今世界百年变局加速演进，各种新旧问题与复杂矛盾相互交织、叠加碰撞。面对全球不断加深的和平赤字、持续扩大的发展赤字、日益凸显的安全赤字、更加严峻的治理赤字，亚洲和世界都处在历史演变的十字路口，如何抉择，关乎人类整体利益，也考验着各国的智慧。杭州亚运会见证了中国在和平发展道路上与亚洲、与世界相互交融、相互成就的坚实步伐。面向未来，中国将坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n“亚细亚”，意即东方日出之地。亚运会的会徽上有一轮放射16道光芒的红日，寄托着亚洲的光荣与梦想。以杭州亚运会为契机，包括亚洲国家在内的世界各国以天下为己任，积极做行动派、不做观望者，加强对话、凝聚共识、促进和平、推动发展、完善治理，同心同向、携手前行，就一定能建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，共创人类更加美好的未来。"
  },
  {
    "title": "维修养护215座桥梁和785座涵洞——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-04.htm",
    "date": "2023-10-10",
    "content": "金秋，早晨7点，天刚蒙蒙亮，中国铁路乌鲁木齐局集团有限公司喀什基础设施段桥梁检测维修二队队长高长红便和队员们一起出发了。\n桥梁检测维修二队共有18名队员，平均年龄32岁，负责和若铁路和田站至南屯站402公里间215座桥梁和785座涵洞的日常养护维修。平日里，队员们在沙漠中和大桥、铁轨为伴，守护和若铁路平稳运行，一个月才能回家一趟。\n这个早晨，高长红的目的地是若克雅特大桥。大桥全长近10公里，平均墩高24米，最高处达35米，堪比12层楼房，是和若铁路全线最高的大桥。桥下如有阵阵微风，人在桥上就会被吹得摇晃。\n按照高长红的安排，对若克雅特大桥的巡检分3个小组同时作业，巡检一遍需要四五天时间。\n打开桥梁安全通道门，高长红逐级登上120级台阶来到桥面。眼前是一片沙海，大风掀起一阵沙尘扑面而来。系好安全绳，掀开检查通道27公斤重的铁质盖板，他从桥面顺着仅容一人上下的铁梯，下探到桥墩墩台，开始检查桥墩与桥梁的连接部。\n若克雅特大桥一共有278座桥墩，每座桥墩都要仔细检查。墩台空间狭窄，高长红需要保持半跪或侧卧的姿势，一俯身就是20多分钟。“夏天时还好，冬季穿得多，挤在这里更难。”高长红说。\n沿着塔克拉玛干沙漠修建的和若铁路，是国内最长的运用“以桥代路”方案防治风沙侵害的铁路。铁轨铺在桥上，桥下留出地方给沙子通过，以降低沙漠对铁路的影响。\n太阳越来越高，高长红眯了眯眼，招呼队员吃午饭。大家躲在桥墩背风处，围坐一圈，分好带来的饭菜。高长红一手捂着饭盒边缘挡着沙尘、护着饭菜，一手快速把饭往嘴里扒。“作业地距离驻地远，为了节省时间，我们常常自己带饭。”高长红说，“这里一年有200多天在刮风，我们习惯了就着沙子吃饭，吃快点就能少吃两口沙子。”\n版式设计：蔡华伟"
  },
  {
    "title": "国务院新闻办公室将发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-04.htm",
    "date": "2023-10-10",
    "content": "新华社北京10月9日电  10月10日上午10时，中国国务院新闻办公室将发布《共建“一带一路”：构建人类命运共同体的重大实践》白皮书，并举行新闻发布会。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：李  琰  吴  刚  杨  迅  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-04.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "为世界经济增长开辟了新空间（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-05.htm",
    "date": "2023-10-10",
    "content": "共建“一带一路”倡议提出10周年，朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。事实证明，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献。从今天起，本报推出系列评论，梳理共建“一带一路”取得的实打实、沉甸甸的成就，推动共建“一带一路”高质量发展不断取得新成效。\n——编  者\n\n共建“一带一路”正在成为推动世界经济增长的重要引擎，成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案\n\n肯尼亚有了第一条现代化铁路，马尔代夫有了第一座跨海大桥，白俄罗斯有了自己的轿车制造业，希腊比雷埃夫斯港重焕生机，塞尔维亚斯梅代雷沃钢厂再创辉煌，哈萨克斯坦的小麦卖到了东南亚，中老铁路让东南亚水果有了更便捷出口通道……世界经济版图上，没有哪个倡议能像共建“一带一路”这样，带来如此巨大的改变，凝聚如此广泛的民心。\n2013年秋天，习近平主席在出访哈萨克斯坦和印度尼西亚时先后提出共建丝绸之路经济带和21世纪海上丝绸之路，共建“一带一路”倡议由此开启国际合作的崭新篇章。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的“幸福路”。数据显示，2013年到2022年，我国与共建国家双向投资累计超过2700亿美元；截至2022年底，我国企业在共建国家建设的境外经贸合作区为当地创造了42.1万个就业岗位。实践充分表明，共建“一带一路”正在成为推动世界经济增长的重要引擎，成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案。\n共建“一带一路”倡议突出发展视角，是合民心、顺潮流的好事。当今世界面临的各种难题，追根溯源都与发展鸿沟、发展赤字有关。全球范围看，发展领域仍面临巨大融资缺口，落实联合国2030年可持续发展议程任重道远。古丝绸之路沿线地区曾经是“流淌着牛奶与蜂蜜的地方”，如今“一带一路”建设紧紧抓住发展这个最大公约数，迄今已形成3000多个合作项目，打造了一个个“国家地标”“民生工程”“合作丰碑”，把各国人民对美好生活的梦想串联起来。共建“一带一路”倡议拉紧互联互通纽带，释放增长动力，实现市场对接，推动经济大融合、发展大联动、成果大共享，丰富了填补发展赤字、增进各国民生福祉的现实路径。\n共建“一带一路”倡议旨在携手打造开放合作平台，为各国合作发展提供新动力。交通基础设施项目为共建国家发展注入强劲动力，清洁、高效、质优的绿色能源项目点亮共建国家未来发展之路，减贫、农业技术、职业教育等民生领域一个个接地气的项目有效提高共建国家人民生活水平……十年光阴荏苒，各方积极推进政策沟通、设施联通、贸易畅通、资金融通、民心相通，构建起全方位、复合型的互联互通伙伴关系。从中欧班列到西部陆海新通道，从中巴经济走廊到产业园区合作，一个辐射全球各大陆、连接世界各大洋的互利合作网已初步形成。“一带一路”开创了国际发展合作新模式，让更多国家和地区融入经济全球化，应潮流、得民心、惠民生、利天下。\n义谓天下合宜之理，道谓天下通行之路。习近平主席强调：“‘一带一路’是大家携手前进的阳光大道，不是某一方的私家小路。”共建“一带一路”倡议之所以能为世界经济增长开辟新空间、实现共同发展繁荣，一个重要原因就在于携手做大互利共赢的“蛋糕”，在国际社会共同愿景和普遍共识基础上，持续推进政策沟通对接以及务实合作。坚持共商共建共享原则，由各方平等协商、责任共担、共同受益；支持开放、廉洁、绿色发展，反对保护主义，努力建设风清气正、环境友好的新时代丝绸之路；践行高标准、惠民生、可持续理念，走经济、社会、环境协调发展之路……共建“一带一路”合作理念不断丰富，让各国互联互通更加有效，经济增长更加强劲，国际合作更加密切，人民生活更加美好。\n在上海合作组织成员国元首理事会第二十三次会议上，习近平主席发表重要讲话指出：“今年是我提出‘一带一路’倡议10周年，中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。”弘扬伙伴精神，不忘合作初心，引领高质量共建“一带一路”持续向前发展，必能铺就共同发展的康庄大道，绘就绿色发展的亮丽画卷，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇章。"
  },
  {
    "title": "露营休闲，安全文明不能忘（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-05.htm",
    "date": "2023-10-10",
    "content": "夯实安全基石，涵养文明习惯，让露营行业在健康有序的轨道上稳步向前\n\n走进山林听溪水潺潺，置身山谷看云卷云舒，与孩子一起在户外享受野餐乐趣……如今，露营日益成为广受欢迎的休闲娱乐方式，越来越多人在亲近自然中放松身心、乐享生活。同时，不少地方将音乐会、露天电影院、市集等内容融入露营活动，推出“观星+露营”“赏花+露营”“房车+露营”“旅拍+露营”等各具特色的露营产品，让露营热度持续走高。\n从小众爱好到大众风尚，露营给人们带来了新鲜体验，丰富了大众的旅游休闲方式。但与此同时，也出现了一些亟须重视并加以规范的问题。比如，在“露营热”的带动下，一些“野景点”、未开发的“景区”成为热门“打卡地”。再比如，露营时，有人乱停车辆，阻碍交通，对当地群众正常生产生活造成不良影响；有人随意丢弃垃圾，破坏环境；还有人违规使用明火，给森林防火安全带来隐患。这些问题，应该引起足够重视。\n露营赏景，安全先行。参加露营活动，安全意识必须放在首位。去年8月，四川省彭州市龙门山镇龙漕沟突发山洪，致多人死伤。龙漕沟本属于地质灾害点位，易发生泥石流、山洪等自然灾害，却在一些平台被标注为“景点”，成为不少人眼中的“网红露营打卡地”。类似事件，值得我们警醒。对露营者而言，帐篷露营地应选择在安全区域，远离森林防火区、防洪区、地质灾害易发区、饮用水水源保护区和野生动物生息繁衍区，并严格遵守户外用火、森林防火和环境卫生等有关规定。同时，还应提高防灾避灾意识，提前了解天气情况，时刻关注安全风险预警和提示信息，做好防雾、防雹、防雷电等方面准备。只有严格遵守各地安全管理规定，筑牢安全底线，才能更好地纵情山水，享受自然之美、露营之乐。\n更好地拥抱“诗和远方”，还需守住文明底线。损坏花草树木、随地乱扔垃圾等不文明行为，不仅会对自然环境造成冲击，也会影响其他人的露营体验，阻碍露营行业的发展。在可耐受地面行进和露营、妥善处理垃圾、保持自然原貌、保护野生动物等“环境最小冲击”原则，应当成为露营者的出游准则。保护生态环境，人人有责，也人人可为。培养文明、绿色、安全露营习惯，实现“无痕露营”，自觉做好公共环境卫生维持、公共秩序维护、公共设施规范使用，是厚植文明健康理念、践行绿色环保生活的题中应有之义。\n数据显示，去年我国露营经济核心市场规模达1134.7亿元，预计2025年这一数字将升至2483.2亿元，带动市场规模超万亿元。露营经济前景广阔，推动露营旅游休闲实现健康有序发展，一方面，应整治乱象、加强管理，对危险和不文明露营行为进行约束，让露营更安全、更环保、更舒适。另一方面，应在扩大优质供给、完善配套设施、丰富露营产品等方面下更大力气。推动公共营地建设、扩大公共营地规模，提高露营产品品质，加强业态融合创新，露营旅游休闲将在促进旅游休闲消费、培养绿色健康生活方式、便利人民群众就近出游等方面进一步发挥积极作用。\n“露营+钓鱼”“露营+沙滩派对”“露营+篝火晚会”……层出不穷的露营新玩法不断丰富着游客的出游体验，拓宽着露营经济的产业链条。夯实安全基石，涵养文明习惯，让露营行业在健康有序的轨道上稳步向前，才能更好满足个性化、差异化、多层次旅游休闲需求，助力实现人民群众对美好生活的向往。"
  },
  {
    "title": "拓宽传统文化传承发展的路径（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-05.htm",
    "date": "2023-10-10",
    "content": "开幕式用“潮”的澎湃向上展现可信、可爱、可敬的中国形象，闭幕式通过虚拟现实技术和增强现实技术传达“攀花赠友”的隽永情谊与和合共生的美好愿景……杭州亚运会开幕式和闭幕式将中华优秀传统文化和现代科技相结合，带来一场视觉盛宴。\n眉眼锋利，绛唇高髻，利落甩袖，隐入画中……在成都大运会运动员联欢会上，从《千里江山图》得到启发的舞剧《只此青绿》，以东方美学的经典色彩铺展出如诗如画的中国山水气象，令观众陶醉不已。\n2023北京文化论坛文艺晚会上，歌舞节目《敦煌飞天》表演过程中，1000架无人机在首钢大跳台的上空组成了敦煌飞天奏乐散花的壮观造型，与大跳台投影出的敦煌壁画飞天、舞台上的演员飞天共同起舞，深深震撼了观众。\n在近期举办的大型活动中，一系列浸润着中华文化、饱蘸着中国精神的节目，给观众带来耳目一新的审美体验，让人深切感受到中华优秀传统文化历久弥新的魅力，也引人思考文化传承发展这一重要命题。\n泱泱中华，文明博大。如何让恢弘灿烂的中华文化焕发出时代光彩，让浩如烟海的文化遗产展现出蓬勃生机？习近平总书记指出：“要处理好继承和创造性发展的关系，重点做好创造性转化和创新性发展。”\n在更广阔的文化视野里，以古开今、传承创新的实践精彩纷呈。《长安三万里》以瑰丽光影再现千古诗情，《典籍里的中国》以沉浸式戏剧演绎典籍“前世今生”，故宫、敦煌等国潮文创IP让生活更有“文艺范儿”……传统文化与当代表达“握手”、与现代生活“拥抱”，在创造性转化、创新性发展中焕发出新的生机活力，让更多人感受到中华文明的博大精深，感动于中国文化的弦歌不辍。\n这也生动说明，从传统文化宝库中探骊得珠，通过艺术创作、技术创新，结合当代人的精神需求、审美趣味，可以产生1+1远大于2的效果，在更高维度上实现中华优秀传统文化的返本开新。\n天以新为运，人以新为生。激活中华优秀传统文化“一池春水”，离不开创新之力。创新表达方式，中国古典舞创作越来越多地与文物、古诗“梦幻联动”；借助灯光数字投影，就能让“百千家似围棋局，十二街如种菜畦”的唐城风貌再现眼前；进行适应互联网语境的转化，一些经典美术作品被制作成电脑桌面壁纸，赋彩数字生活。今天，时代赋予便利条件，呼唤更多人在中华优秀传统文化创造性转化和创新性发展上大展作为。\n当然，传承不是唯古是从，创新也不是无本之木。活用技术，也要深研艺术；创新为本，也要不忘根本。要坚持“变”与“不变”、继承与发展、原则性与创造性的辩证统一，以守正创新的正气和锐气，推动中华优秀传统文化创造性转化、创新性发展，使其始终涌动鲜活的生命力。\n千百年来，中华民族的气度、性情与智慧，书写在笔墨丹青之中，蕴藏在典籍辞章之间，凝结在器物技艺之上，融汇成生生不息的中国精神、中国力量。让浩瀚典籍里的美文佳篇、博物馆里的文物精品、广阔大地上的文化遗存，从历史中“走出来”、在大众中“火起来”，将为人们的精神世界提供更丰富的文化滋养。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-05.htm",
    "date": "2023-10-10",
    "content": "今年8月初，国家卫生健康委办公厅印发《基层卫生健康便民惠民服务举措》，围绕方便居民就医、优化服务提供、简化就医流程、改善服务体验、做好慢病管理、提升签约感受等6个方面提出了10条具体措施。两个多月来，各地稳步推进，让更多群众在“家门口”享受到优质医疗服务。\n这正是：\n推动资源下沉，\n增加就医选择。\n织密健康防线，\n擦亮幸福底色。\n郅  延文"
  },
  {
    "title": "把问题意识贯穿调查研究始终",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-05.htm",
    "date": "2023-10-10",
    "content": "调查研究是我们党的传家宝，是做好各项工作的基本功。习近平总书记高度重视调查研究工作，强调“增强问题意识、坚持问题导向”。《关于在全党大兴调查研究的工作方案》也明确提出，“敢于正视问题、善于发现问题”。做好调查研究，需要把问题意识、问题导向贯穿始终，不断发现问题、找准问题、解决问题。\n调查研究应综合考虑各方面群众的不同利益诉求，将群众的诉求放在整个社会体系和改革进程中把握，统筹把握局部利益和社会整体利益、短期利益和长期利益。问题意识要求我们不能只做材料的“统计师”“收集员”，而要做“分析师”“研究员”。充分运用系统观念、辩证思维，准确判断材料的价值和意义，才能在此基础上做出正确决策。\n做好调查研究，要发现真问题。所谓真问题，是指那些客观存在、具有一定现实意义、别人没有研究过或研究还不深入、尚未得到有效解决的问题。调研过程中，面对大量第一手资料，需要具备发现问题的“慧眼”，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，在纷繁复杂的现实中发现主要矛盾与矛盾的主要方面。\n做好调查研究，需要设身处地倾听群众的难处和呼声，站在人民群众的角度想问题，从人民群众的立场出发解决问题。调查研究中，面对群众提出的种种意见，以兼听则明的心态虚心聆听，才能精准“把脉”工作中的不足。比如，处理问题方式不当造成的矛盾激化，对政策的宣传解释不到位产生的信息不对称，政策变化导致的新老政策差异等。多包容、多理解、多借力，才能明确解决问题、改进工作的实际举措。\n问题意识并非天生具备，需要长期训练。党员、干部做调查研究，需在调研对象中“浸泡”。要养成问题意识，首先要扑下身子、深入基层，怀着“一枝一叶总关情”的真挚感情，和群众面对面说话、心贴心交流。其次，要到矛盾多、意见大、群众反映强烈的地方去，什么事“烦”就列入问题清单，什么事“难”就纳入攻坚范畴，摸清群众的急难愁盼问题。此外，还要和群众一起想、一起谋、一起干，让群众一起评、一起议，问计于民、问需于民，尊重人民群众首创精神，以解决问题为根本目的，真正把情况摸清、把问题找准、把对策提实，不断提出真正解决问题的新思路新办法。\n调查研究是联系群众的重要途径和手段，也是增进与群众感情的机会和桥梁。我们要自觉把调查研究作为走好群众路线的必修课，不断解决现实中的各种问题矛盾，持续提升人民群众的获得感、幸福感、安全感，为经济社会高质量发展破除阻碍、注入动力。\n（作者为中央团校党委常委、副校长、教授）"
  },
  {
    "title": "到田间地头找办法（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-05.htm",
    "date": "2023-10-10",
    "content": "走进内蒙古自治区兴安盟突泉县太平乡五三村的智能气象节水灌溉示范区，只见田野里一片金黄，玉米喜获丰收。呼呼作响的风速仪，仿佛提醒来访者：科技，是助力农业增产、农民增收的第一法宝。\n涵盖风速仪在内的农田小气候自动观测仪和作物长势自动观测仪，可以开展玉米生长情况、农田气象要素、土壤墒情等综合观测，既能预警干旱、冰雹、低温和霜冻等灾害性天气，还能为精确灌溉提供决策建议。两座仪器犹如24小时在岗的“农田保姆”，遍布田垄的滴灌设备好似“大地经脉”，共同为玉米提供全生长期呵护。\n不久前，在新时代推动东北全面振兴座谈会上，习近平总书记指出“以发展现代化大农业为主攻方向，加快推进农业农村现代化”，强调“提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住”。建设农业强国，利器在科技。深入实施“藏粮于地、藏粮于技”战略，大力发展现代农业，对科技创新和科技服务提出了更高要求。\n如何发力？技术优势和基层需求必须精准对接。兴安盟春季干旱多风，夏季常有强对流天气，秋霜来得早，冬季则严寒漫长。无论种植业还是畜牧业，都要考虑防灾减灾。结合定点帮扶地突泉县的实际情况，中国气象局着力以气象科技保障农业生产。从实施人工增雨作业抢墒助播，到有效预防和拦截冰雹天气，再到通过防霜烟雾弹延长作物生长期，气象科技如今全方位融入农业生产各环节。\n科技可以先跑一步、走在前面。传统种植方式习惯大水漫灌，不仅水资源利用率不高，而且容易造成土壤板结甚至盐碱化。基于玉米生长规律，专家团队研发出智能节水灌溉气象预报服务系统，提供适宜灌溉期和灌溉量的精准预报，种粮群众足不出户就能对玉米田展开滴灌作业。掌握兴农技能的专家知农爱农，想在农民前面，想在产业前面，有助于更好发挥科技引领作用。\n科技要实现兴农助农，赢得农民认可最关键。一种技术、一项产品即便理论上具有推广价值，最终能不能被农民接受，还要看能不能产生实实在在的效益。流程易操作，成本能控制，经济效益良好，这样的新生事物才能在广袤田野扎根成长。\n农业农村现代化关键在科技、在人才。更多科技人才扎根乡野，乡村振兴的大舞台才会好戏连台。如今，不是在乡下就是在去乡下的路上，是许多基层干部的工作缩影，“好点子、好思路往往来自田间地头”是大家的共同感慨。到田间地头问计问策，到生产一线问需问难，科技助农因此发挥出更大效益。这也带来启示：党员、干部应多开展调查研究，扎实走好群众路线，务实功、出实招、求实效。\n以连续多年气候数据为依据，突泉县紫皮蒜通过了“中国气候好产品”认证，农民种蒜积极性高涨；靠智能气象护航，经过科学配方施肥管理，优选玉米品种推广试验正在进行。把好事办好、实事做实，将论文写在大地上，千方百计助力乡村振兴，就能用实绩不断增强群众获得感。\n（作者为本报评论部编辑）"
  },
  {
    "title": "本版责编：李  斌  周珊珊  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_7-05.htm",
    "date": "2023-10-10",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "同心共圆中国梦（中国式现代化面对面⑭）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-06.htm",
    "date": "2023-10-10",
    "content": "神州板荡，山河破碎，在中华民族衰微之时，香港、澳门、台湾先后被分离出去，离开了祖国母亲的怀抱。那一段历史，写满了民族的屈辱和人民的悲痛，所有中华儿女对此刻骨铭心。100多年来，实现祖国完全统一，是全体中华儿女魂牵梦绕的强烈渴望，是中国共产党矢志不渝的历史任务。伴随着中华民族站起来、富起来、强起来的步伐，祖国统一大业迎来光明前景。我们党创造性地提出了“一国两制”伟大构想，并以此为指引，顺利解决了香港、澳门问题，推动两岸关系朝着正确方向发展。\n历史潮流浩浩荡荡，祖国统一势不可挡。中国式现代化大步向前，民族复兴进程不可逆转，“一国两制”必将焕发出更加强大的生命力，必将引领祖国统一事业取得更大发展。党的二十大从中华民族整体利益出发，深刻总结“一国两制”实践取得的历史性成就，系统阐释新时代坚持和完善“一国两制”的新理念新思想新战略，科学擘画了推进祖国统一的宏伟蓝图。这集中体现了新时代中国共产党人的坚强决心，也充分反映了全体中华儿女的共同心声。\n“一国两制”来龙去脉\n近代以后，中国经历了长达百余年的苦难历史，被西方列强野兽猛禽般轮番瓜分，陷入四分五裂、支离破碎的境地。直到中国共产党领导人民赢得了革命胜利，赶走了蚕食中国领土的侵略者，这一悲惨状况才得以真正改变，祖国大陆实现了统一。由于种种历史原因，香港、澳门、台湾与祖国还处于分离状态。新中国成立后，我们党为实现港澳和台湾回归祖国怀抱，付出了不懈努力，积累了宝贵经验。\n“一国两制”伟大构想是邓小平同志等老一辈领导人深刻总结历史经验，从我国实际出发，经过深思熟虑提出来的。“一国两制”，概而言之，就是在统一的国家之内，国家主体实行社会主义制度，个别地区依法实行资本主义制度。按照“一国两制”伟大构想，经过同英国、葡萄牙外交谈判，1997年7月1日、1999年12月20日，饱经沧桑的香港、澳门先后顺利回归祖国，开启了香港、澳门历史新纪元。这彻底洗刷了中华民族百年耻辱，取得了实现祖国完全统一的历史性进展。随着交流交融越来越频繁充分，港澳台同胞对国家的认同感和向心力不断增强。\n党的十八大以来，以习近平同志为核心的党中央继承和发展我们党关于“一国两制”的科学理论，深刻总结“一国两制”的成功实践经验，系统阐发了新时代坚持和完善“一国两制”的基本立场和重大原则，坚持和完善“一国两制”制度体系，有力推动了“一国两制”实践行稳致远。在科学内涵上，明确“一国两制”的根本宗旨是维护国家主权、安全、发展利益和保持香港、澳门长期繁荣稳定，必须准确把握“一国”和“两制”的关系，坚持中央全面管治权和保障特别行政区高度自治权相统一，坚定落实“爱国者治港”“爱国者治澳”原则，坚持依法治港治澳。在制度安排上，健全中央依照宪法和基本法对特别行政区行使全面管治权的制度，推动建立健全特别行政区维护国家安全的法律制度和执行机制、完善香港特别行政区选举制度等重要制度。这些重要理念和重大举措，极大丰富和发展了“一国两制”的理论和实践。事实充分表明，“一国两制”是经过实践反复检验了的，符合国家、民族根本利益，是完全行得通、办得到、得人心的。\n“一国两制”是中国特色社会主义的伟大创举，为国际社会解决类似问题提供了新的选择。在过往的人类政治实践中，但凡收复失地都要兵戎相见、大动干戈，这几乎成为一个定势。“一国两制”包含了中华文化中的和合理念，体现了尊重差异、求同存异的思维方式，彰显了中华民族海纳百川、有容乃大的政治智慧，是中国共产党和中国政府为国际社会解决类似问题提供的中国思路、中国方案，是解决类似历史遗留问题、促进世界和平与发展的好制度，是对人类政治文明作出的一大贡献。\n保持港澳繁荣稳定\n斗转星移，岁月为证。香港、澳门回归祖国后，重新纳入国家治理体系，走上了同祖国内地优势互补、共同发展的宽广道路，“一国两制”实践取得了举世公认的成功。有祖国作坚强后盾，香港、澳门无论是经受亚洲金融危机、国际金融危机的冲击，还是面对非典疫情、严重自然灾害的侵袭，都一次次战胜风险、转危为安，独特地位和优势不断巩固，始终保持蓬勃发展的生机活力。\n推进强国建设、民族复兴，离不开香港、澳门长期繁荣稳定。党的十八大以来，我们党全面准确、坚定不移贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，深入推进“一国两制”实践，牢牢掌握宪法和基本法赋予的中央对香港、澳门全面管治权，深化内地和港澳地区交流合作，保持了香港、澳门稳定发展的良好态势。面对一个时期香港局势的动荡变化，党中央审时度势、果断决策，支持香港特别行政区依法止暴制乱、恢复秩序，制定实施香港国安法，修改完善香港选举制度，有力打击了反中乱港势力，中央全面管治权得到有效落实，国家安全得到有力捍卫，推动香港进入由乱到治走向由治及兴的新阶段。粤港澳大湾区建设为港澳发展提供了难得机遇、广阔空间和强劲动能，港澳以前所未有的广度、深度积极融入国家发展大局，香港国际金融、航运、贸易中心地位稳固，澳门经济适度多元发展稳步推进，各项社会事业取得显著进步。比如，香港男女居民的平均预期寿命分别达到83.2岁、87.9岁，澳门分别达到81.3岁、87.1岁，均名列世界前茅。\n港澳回归20多年来不容辩驳的事实告诉我们，“一国两制”是个好制度，其方针原则是完全正确的，必须坚定不移地长期坚持，没有任何理由改变。面向未来，只有深刻理解和把握“一国两制”的实践规律，才能确保“一国两制”事业始终朝着正确的方向行稳致远，继续谱写香港、澳门长期繁荣稳定的华彩篇章。\n全面准确贯彻“一国两制”。“一国两制”方针是一个完整的体系，“一国”是实行“两制”的前提和基础，“两制”从属和派生于“一国”，并统一于“一国”之内。“一国两制”首先是“一国”，这是根本，维护国家主权、安全、发展利益任何情况下都要作为最高原则。在此基础上，坚持中央全面管治权和保障特别行政区高度自治权相统一，落实中央全面管治权，坚持行政主导，支持行政长官和特别行政区政府依法施政，提升全面治理能力和治理水平。\n【特别关注】\n粤港澳大湾区建设按下“加速键”\n伶仃洋碧波万顷，珠江口风云激荡。建设粤港澳大湾区，是新时代推动形成全面开放新格局的新尝试，也是推动“一国两制”事业发展的新实践。随着港珠澳大桥、南沙大桥先后开通，深中通道、黄茅海跨海通道等超级工程有序推进，广汕铁路、深茂铁路、佛莞城际铁路等一批项目先后开工……粤港澳大湾区建设进入加速发展阶段，呈现出前所未有的勃勃生机。\n加快港澳经济社会发展。解决好港澳长期积累的经济结构失衡、发展动力不足、住房困难、贫富悬殊等深层次矛盾和问题，关键靠发展。香港、澳门背靠祖国、联通世界，具有得天独厚的区位优势，发展空间十分广阔。未来5年是港澳开创新局面、实现新飞跃的关键时期，两地一定能够抓住机遇、加快发展，巩固提升在国际金融、贸易、航运航空、创新科技、文化旅游等领域的地位，深化同各国各地区更加开放、更加密切的交往合作，不断增强本地发展的动力活力，让发展成果更多更公平地惠及全体港澳居民。\n【特别关注】\n横琴粤澳深度合作区助力澳门经济多元发展\n2021年9月，中共中央、国务院正式公布《横琴粤澳深度合作区建设总体方案》，将横琴岛“一线”和“二线”之间的海关监管区域设定为横琴粤澳深度合作区，总面积约106平方公里。合作区成立以来，围绕促进澳门经济适度多元发展这条主线，全力推进重大政策、重大平台、重点项目落地落实，建设取得显著成效，为澳门经济发展带来新活力新动能。\n壮大爱国爱港爱澳力量。《我的中国心》《东方之珠》《中国人》《黄种人》……这一首首曾经火遍大江南北的金曲，唱出了港澳同胞拳拳爱国之心、浓浓赤子之情。港澳同胞是伟大祖国的一分子，是建设香港、澳门的主体力量，要在港澳同胞尤其是青少年心中深植国家意识和爱国精神，在爱国爱港爱澳旗帜下形成最大公约数、画出最大同心圆。政权必须掌握在爱国者手中，这是世界通行的政治法则。世界上没有一个国家、一个地区的人民会允许不爱国甚至卖国、叛国的势力和人物掌握政权。保持港澳长期繁荣稳定，必须坚持“爱国者治港”“爱国者治澳”。把特别行政区管治权牢牢掌握在爱国者手中。\n国家强盛、民族复兴，是中华儿女共同之福。在以中国式现代化全面推进中华民族伟大复兴的历史进程中，“一国两制”在香港、澳门的实践必将行稳致远，香港、澳门必将在融入国家发展大局中实现更好发展，为推动国家的现代化建设发挥更大作用、作出更大贡献，香港、澳门的明天必定更加美好。\n推进祖国统一大业\n宝岛台湾，自古以来就是中国不可分割的一部分。一水之隔、咫尺天涯，由于特殊历史原因，两岸迄今尚未完全统一，这是历史遗留给中华民族的巨大创伤。习近平总书记指出：“台湾问题因民族弱乱而产生，必将随着民族复兴而解决。”解决台湾问题、实现祖国完全统一，是我们党矢志不渝的历史任务，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。\n新中国成立以来，我们党把握两岸关系时代变化，推动台海形势从紧张对峙走向缓和改善、进而走上和平发展道路，两岸关系不断取得突破性进展。随着国际国内形势的深刻复杂变化，解决台湾问题、实现祖国完全统一，必须有新的思路和方略。党的十八大以来，以习近平同志为核心的党中央把握历史大势和时代变化，丰富和发展国家统一理论和对台方针政策，就对台工作提出一系列重要理念、重大政策主张，形成新时代党解决台湾问题的总体方略，为新时代解决台湾问题、实现祖国完全统一指明了方向。在这一总体方略的指引下，我们推动两岸政治交往取得新突破，实现1949年以来两岸领导人首次会晤、直接对话沟通，开展两岸各界对话协商，出台一系列惠及台湾同胞的政策举措并形成叠加效应，坚决反制“台独”分裂活动和外来干涉挑衅行径，牢牢掌握两岸关系主导权和主动权。\n海水悠悠，情思绵绵。一湾浅浅的海峡，割不断两岸同胞同根同源、同文同种的血脉之缘，阻止不了两岸同胞守望相助、相互扶持的手足之情。祖国必须统一，也必然统一，这是70余载两岸关系发展历程的历史定论。台湾前途在于国家统一，台湾同胞福祉系于民族复兴。两岸中国人、海内外中华儿女理应共担民族大义、顺应历史大势，共同推动两岸关系和平发展、推进祖国和平统一进程。\n【特别关注】\n海峡论坛奏响两岸融合发展最强音\n“凤凰花又开，鹭岛再相聚”。作为两岸交流的品牌活动，第十五届海峡论坛于2023年6月在福建省厦门市举办。自2009年创办至今，历经15载的海峡论坛已经成为两岸民众畅叙乡情、交流互鉴、洽谈合作的重要平台，见证并推动着两岸民间交流走深走实，也不断拉近两岸同胞的心灵距离。\n夯实共同政治基础。“一国两制”的科学构想最初就是针对和平解决台湾问题而提出来的，本来就是为了照顾台湾现实情况，维护台湾同胞利益福祉，具有最大的宽容度和适应性，为两岸求同存异、和平统一指明了正确道路。无论是从过去和现在看，还是从未来长远发展看，“和平统一、一国两制”方针都是实现两岸统一的最佳方式，对两岸同胞和中华民族最有利。我们坚持一个中国原则和“九二共识”，在此基础上，推进同台湾各党派、各界别、各阶层人士开展广泛深入协商，共同推动两岸和平统一大业沿着正确方向阔步向前。\n加强两岸交流合作。两岸一家亲，越走越亲近。多往来、多走动、多交流、多合作，才能拉近距离、增进互信、改善关系。展望未来，我们将始终尊重、关爱和造福台湾同胞，继续致力于促进两岸经济文化交流合作，深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，让台湾同胞分享更多发展机遇，参与国家经济社会发展进程。中华文化是两岸同胞心灵的根脉和归属，是两岸和平统一的精神纽带。两岸同胞有责任共同弘扬中华文化，以正确的历史观、民族观、国家观化育后人，促进心灵契合，打造中华民族共同精神家园。\n坚决遏制“台独”逆流。“台独”势力及其分裂活动，是两岸关系和平发展的最大现实威胁，是祖国统一的最大障碍。在历史大势面前，“台独”是倒行逆施，无异于螳臂当车，注定是穷途末路、死路一条。我们坚决维护国家主权和领土完整，愿意为和平统一创造广阔空间，但决不为各种形式的“台独”分裂活动留下任何空间。台湾是中国的台湾，解决台湾问题是中国人自己的事，要由中国人来决定。我们坚持以最大诚意、尽最大努力争取和平统一的前景，但决不承诺放弃使用武力，保留采取一切必要措施的选项，这针对的是外部势力干涉和极少数“台独”分裂分子及其分裂活动，绝非针对广大台湾同胞。我们有坚定的意志、充分的信心、足够的能力挫败任何形式的“台独”分裂图谋。\n国家统一永远是中国核心利益的核心，一个坚强统一的国家是全国各族人民的命运所系、福祉所在。实现祖国完全统一，犹如江河汇入大海，是大势所趋、大义所在、人心所向，是滚滚向前、不可抗拒的历史潮流。前进道路上不可能一帆风顺，但只要我们同心同德、同向同行，就一定能够汇聚起促进祖国统一的磅礴伟力，共创中华民族伟大复兴美好未来。祖国完全统一的历史任务一定要实现，也一定能够实现！\n【深度阅读】\n1.习近平：《在庆祝澳门回归祖国二十周年大会暨澳门特别行政区第五届政府就职典礼上的讲话》，《人民日报》2019年12月21日。\n2.习近平：《在庆祝香港回归祖国二十五周年大会暨香港特别行政区第六届政府就职典礼上的讲话》，《人民日报》2022年7月2日。\n3.《习近平向第十五届海峡论坛致贺信》，《人民日报》2023年6月18日。"
  },
  {
    "title": "“荠荠菜就是咱的致富菜！”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-06.htm",
    "date": "2023-10-10",
    "content": "“荠荠菜饺子来嘞……美嘞很！”年过七旬的杨大娘招呼着从厨房探出身子来，手上端着一盘热腾腾的饺子。\n“这荠荠菜啊，叶嫩根肥，味道鲜，营养高，包饺子‘管’（方言，‘好’的意思）！”杨大娘是河南省虞城县利民镇十字庙村人，“小的时候，这些都是路边的野菜，没想到现在能卖上那么些钱！”\n“荠荠菜就是咱的致富菜！荠荠菜，就是荠菜，现在有了速冻加工，一年四季都能吃上荠荠菜饺子。一会儿我带你们去瞧瞧荠菜地！”利民镇副镇长杨锋说。\n白露过后，地里的甜玉米刚收过，又痛快地下了一场秋雨。\n见到利民镇王珍庄村种植大户朱兴伟时，他正蹲在田间，手里搓起一把新翻的泥土，黝黑的脸上满是笑意，“今年墒情好，肯定是个大年，要抓紧把荠荠菜种下去。”\n不远处，一辆自动化播种机正转着圈播种，“这是咱利民镇的农民自己研发的播种机，别处没有。”朱兴伟抓起一把荠菜种子，“看这荠荠菜籽儿小吧！这是俺种过的最小的种子，也是收益最高的种子。”眼前棕褐色的荠菜籽，每颗直径还不到一毫米，就像沙滩上的一粒粒沙子。\n“这荠荠菜喜湿，热了不中，冷了也不中。种下去以后，马上浇水，第一个星期要保持湿润，发芽之后再打叶面肥，除除草、间间苗，50多天就等着收了。”说起荠菜，朱兴伟滔滔不绝，“长成以后，大的三四棵就有一斤重，亩产三四千斤，光俺承包的350亩地，就能产六七百吨。”\n那么大的产量，销路咋办？\n“咦！不愁卖嘞！”朱兴伟嘿嘿笑了几声，继续解释说，“咱是订单式生产，一块多一斤，行情好的时候两块多，全都卖给‘绿环’。”\n“‘绿环’是咱利民镇农民办的加工企业，还是省级农业产业化重点龙头企业，离这儿就几里地，咱们去瞧瞧。”杨锋一边说着，一边引着我们往田外头走……\n不一会儿，就见到了虞城县绿环速冻食品有限公司总经理范存鹿。\n“这是农业农村部给咱虞城荠菜颁的‘农产品地理标志登记证书’，可了不得！还有很多别的证书……”范存鹿从柜子里拿出一摞证书，骄傲地说，“我还是咱虞城县荠菜协会会长嘞！”\n“过去，利民镇都是‘麦茬棒、棒茬麦’的传统农业，种罢麦子种玉米，种罢玉米种麦子。农民为了提高收益，自己摸索出这条路，挤出收甜玉米和种冬小麦之间的2个月时间，种一茬荠菜。不但每亩增收3000多元，还可以带动周围农民在家门口就业。”范存鹿说。\n“我是2004年返乡创业的，当时全靠手工，一年荠菜加工量只有几十吨。这些年市场越做越大，我们成立了专业种植合作社，通过‘公司+基地+农户’产业化经营的路子，每年能加工速冻荠菜1万多吨，很多水饺加工企业都从我们这里采购荠菜。”范存鹿一边介绍，一边带记者参观工厂。\n浸泡、清洗、漂烫、冷却、分拣、速冻……一条现代化的速冻蔬菜生产线上，工人们正有条不紊地忙碌着。\n“咱请的都是本地人。到了收荠菜的时候，天不亮，村民们就都下地剜荠菜。”范存鹿说，“这小小一棵荠菜，富了农民口袋，也‘挖’出一个大产业啊！”\n“目前，在利民镇及周边乡镇，荠菜种植面积已达12万亩，荠菜及深加工企业有22家，年均总产量稳定在18万吨左右，产值达15亿元。”利民镇党委书记陈华杰说，“我们要深挖荠菜产业，把虞城荠菜的招牌擦得更亮！”\n“等荠菜长到二三十厘米高的时候，大片大片绿油油的地里，坐满了剜荠菜的人，可好看！可壮观！”范存鹿话语间满是对丰收的期盼……"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-06.htm",
    "date": "2023-10-10",
    "content": "10月9日，河北省秦皇岛市第七中学玉龙湾校区联合秦皇岛市第一医院开展趣味音乐心理游戏体验活动，帮助学生保持积极心态，增进团队友谊，迎接世界精神卫生日。\n图为音乐心理治疗师在带领学生做游戏。\n曹建雄摄（影像中国）"
  },
  {
    "title": "福建省泉州市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-06.htm",
    "date": "2023-10-10",
    "content": "走进位于福建省泉州市晋江市陈埭镇的中乔体育公司生产车间，机器轰鸣，高级成型组组长岩龙紧盯着流水线，不时叮嘱组内人员注意流程合规性，“这几位工友是我今年初从老家介绍过来的，得认真教学，让他们尽快上手！”\n今年29岁的岩龙，老家在云南省普洱市孟连傣族拉祜族佤族自治县芒卡村，2012年来到泉州工作。“这边企业多，用工需求大，我也是同乡介绍过来的。”干净整洁的宿舍、稳定的收入，让岩龙产生了“以老带新”的想法，“家乡还有不少亲朋好友，何不带动大家一起就业？”\n在泉州，43.3万家民营企业吸纳了170多万名外来务工人员就业，以工招工、以老带新一直都是比较管用的招工方式。今年以来，泉州市人力资源和社会保障局启动千企“引工大使”行动：对帮助企业招聘10人以上的老员工，由当地人社部门授予“引工大使”称号，并予以奖励。\n今年春节后，云南籍员工罗荣昌为西河卫浴科技有限公司“带回”44位同乡工友，被评为泉州首个“金牌引工大使”。“老乡现身说法是很好的招聘宣传，现在不少人都想介绍同乡来这工作呢！”罗荣昌笑得开心……\n此外，泉州还出台13条措施支持企业员工留泉返泉，用真金白银稳岗留工。眼下，位于陈埭镇的中乔体育自营工厂正满负荷运转，新上线的针车工艺又创造了300多个工作岗位。“我们申请到企业招工引才、稳岗留工等各项补贴130多万元，更有信心稳就业、保增长。”中乔体育鞋业人力行政高级总监林桂香说。\n政策落实得力，就业稳中趋好。今年前9月，泉州市新增城镇就业8.5万人，实现失业人员再就业1.26万人。接下来，泉州将重点围绕稳就业、提技能、强服务，实施公共就业服务能力提升项目，更好助力民营企业稳岗扩岗。"
  },
  {
    "title": "本版责编  董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-06.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "多地多部门出实招维护演出市场正常秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-07.htm",
    "date": "2023-10-10",
    "content": "今年以来，演出市场快速恢复发展，演唱会、音乐节等大型营业性演出活动大量增加。在购票平台上，热门演出经常一票难求，一些演唱会甚至“开票即售罄”。这些紧俏的门票，却往往可通过加价的方式，从“黄牛”手中买到。\n日前，文化和旅游部、公安部联合印发通知，为规范演出票务市场出实招——明确大型演出活动实行实名购票和实名入场制度，演出举办单位应当建立大型演出活动退票机制，面向市场公开销售的门票数量不得低于核准观众数量的85%。\n“新规将从源头上治理‘黄牛’获票、倒票、炒票行为。”中国演出行业协会相关负责人说，“黄牛”倒票现象困扰演艺市场许久，不仅损害了消费者权益，也严重扰乱票务市场秩序，亟待规范。\n“黄牛”票从哪里来\n主要源自二手收票、网络抢票、非公开售票等\n日前，陕西省西安市公安局灞桥分局新筑派出所民警在西安奥体中心执勤时发现，张某正在倒卖演唱会门票。经查，张某从某二手平台上收购了15张当日演唱会门票，来到现场正准备出售时，被警方制止。\n“一些演出赛事尚未执行实名制售票，门票可以随意转让，‘黄牛’伺机钻空子，囤积后进行高价转卖。”陕西省西安市公安局治安管理局局长杨有为说。\n“有人在网上转卖自己无法观看的演出票，如果是热门演出，我们就会在交易平台上抢票。”一名曾经从事演出票转卖的人员透露，“每张票加价情况不定，要看演出类型和火爆程度。”\n“有人利用软件技术，以‘外挂’等方式大量抢票。一般是在网络购票过程中，通过虚假设备提出购票请求。”某票务平台安全部负责人介绍。\n此外，一些大型演出的主办单位会留出部分票回馈合作方，如赞助商、酒店、航空公司等，场馆则会保留一些安保票和工作票，其中部分票可能流入“黄牛”手中。还有个别演出主办机构或票务平台为获取更高利润，将热门演出的门票高价交由“黄牛”售卖。\n“‘黄牛’会在演出票聚合平台和电商平台开店转卖，通过微博、微信等社交渠道销售，或在演出场所周边兜售。”陕西省西安市公安局治安管理局大型活动管理处处长陈顺利介绍。\n“黄牛”为什么存在\n供不应求形成牟利空间，违法行为甄别难、取证难、处罚难\n演出票“黄牛”最早出现于上世纪90年代，活动主办方把销售状况不佳的剩余门票低价打包给“黄牛”，以减少经济损失。同时，由“黄牛”兜售门票，也是演出方进行广告宣传的一种手段。\n近些年，人们对文化产品的需求增强，一些热门演出因市场需求量大，出现了供不应求的现象。\n从事30余年大型演出运营的冯进（化名）告诉记者：“经纪公司为了维护明星形象，通常不愿意提高票价。部分演出主办方为了抵消高额成本，谋求更大利益，会选择与‘黄牛’联手抬升票价。”\n记者了解到，一场热门演出，中心位置的票价在2000元左右，而二次转手后可达到5000—10000元，甚至更高。正常票务销售平台的“秒光”和“黄牛”渠道的高价，让很多消费者望而却步。\n“‘黄牛’违法行为甄别难、取证难、处罚难。”四川省成都市公安局大型活动安全保卫和枪爆危化监管支队大型活动保卫大队大队长叶果说。在演出现场，“黄牛”群体混迹于人群中，流动性强、隐蔽性高；在互联网上，“黄牛”群体多以转卖“二维码”电子票的形式倒卖，交易分散、快速，执法难度大、成本高。\n“黄牛”乱象怎么治\n多地探索全环节实名制，严格票务监督管理\n“根据近日出台的通知，演出举办单位公开销售的门票数量，不得低于核准观众数量的85%，这将大大压缩‘黄牛’的倒票空间。”中国政法大学传播法研究中心副主任朱巍表示，维护演出市场正常秩序，需要文旅、公安、网信等部门协同发力，依规严格票务监督管理，防止出现内外勾结、违规销售、囤积居奇或利用职务便利谋私等现象。\n今年以来，多地多部门积极协同配合，从票源管理、规范售票、现场执法、行业自律等方面加强管理。北京、上海、浙江、广西等地对大型热门演出活动实行实名制，并制定了相应的退票规则。从实践效果看，实名制提高了非法倒票门槛。\n“观众在官方售票渠道购票需绑定身份信息，活动当天经现场核验人证信息一致后方可入场。同时，在销售期间的所有退票，将回流到票务平台集中公开销售。”上海市公安局治安总队大型活动安全管理支队二大队大队长李晓铭介绍，“所有工作人员提前将身份信息录入后台绑定，入场时进行人证核验。”\n4月起，北京多部门联合发起为期5个月的打击演出票务市场“黄牛”非法倒票专项整治工作。“在热门演出现场，我们组织便衣警力，按照分片包干的原则开展打击。”北京市公安局治安管理总队五支队三中队副中队长张研介绍。\n此外，警方提醒，购买演出门票一定要通过官方渠道，要警惕一些不法分子以倒票为幌子实施诈骗。比如，发送虚假网站链接要求购票人通过网站付款，进入的却是钓鱼网站；要求购票人先付定金，收到门票后再付尾款，骗子收到定金后，直接拉黑购票人。"
  },
  {
    "title": "江西持续汇聚优质资源要素",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-07.htm",
    "date": "2023-10-10",
    "content": "前5届大会累计签约项目562个、总金额达3366亿元；国家职业教育虚拟仿真示范实训基地、国家虚拟现实创新中心等相继落户……近年来，随着VR（虚拟现实）产业项目、技术、人才、资金等优质资源要素不断汇聚，江西正加速向VR产业发展高地迈进。\n厚植沃土，培育动能，江西VR产业从无到有，由“虚拟”变为“现实”。10月19日至20日，2023世界VR产业大会将在南昌市举行，这是该大会落地江西的第六年。目前，江西拥有VR企业400多家，VR及相关产业营收由2018年的42亿元增至2022年的812亿元。\n聚链成群，集聚效应凸显\n走进江西江铃专用车辆厂有限公司5G智慧工厂，自动化生产车间运行有条不紊。“通过VR巡检等创新应用，实现工厂设备故障自动预警，巡检时间缩短约30%。”负责智能工厂改造的联通灵境视讯（江西）科技有限公司总经理晏宗明介绍。\n晏宗明说，2020年中国联通VR/AR基地在江西落地，吸引了10余家上下游配套企业落户，涵盖软硬件、大数据分析、数字孪生等领域。得益于生态圈强大的凝聚力，公司营收从成立之初的100万元左右，增长到2022年的2154万元。\n“江西VR产业从无到有，关键在于招大引强、以大带小，壮大产业集群，形成集聚效应。”江西省工信厅相关负责人介绍，全省VR产业相关企业达400多家，形成了覆盖硬件制造、软件开发等领域的全产业链。\n引进来，扶起来。“中小企业健康成长，是构建VR产业生态圈的关键。”南昌市红谷滩区金融办主任彭晓辉介绍，2020年6月，南昌市红谷滩城市投资集团有限公司等企业联合成立规模约3亿元的VR产业发展基金，现已精准返投中小VR企业近1亿元。今年6月，江西省国有资本运营控股集团有限公司、南昌市红谷滩城市投资集团有限公司等企业又联合组建南昌红谷VR产业母基金，总规模30亿元。\n作为全省重点发展的产业链，江西不仅推动VR产业资金链、创新链、产业链融合发展，还力促VR产业与省内电子信息、物联网、大数据等相关优势产业链互补发展。\n在南昌小派虚拟现实有限公司生产车间，3条VR头戴式显示设备生产线同步运行。“南昌欧菲光电技术有限公司为我们提供光学模组配件。同样位于南昌的泰豪创意科技集团为我们提供VR内容。”公司副总裁李杰介绍，相关产业的集聚和良好协作促进效益倍增，2022年公司总营收达1131万元，今年预计近2000万元。\n多元创新，赋能千行百业\n学员操作VR手柄，就能进行汽车维修的“实操演练”；借助VR设备，研发团队开展工业仿真设计，大幅提高参数精准性和工作效率……在江西，VR及相关技术应用场景进入越来越多元的应用圈层，赋能千行百业发展。\n“学好一门技术得靠大量练习，仿真实训正好帮我们弥补了实操经验的不足。”周涛是江西现代职业技术学院城市轨道交通运营管理专业的学生，他在位于南昌市的国家职业教育虚拟仿真示范实训基地内参加了为期半个月的培训，“通过VR技术，在教室就能熟悉车辆设备的零部件构造。”\n目前，实训基地为职业教育提供装备制造、交通运输、医药卫生等9大类26门专业课程的培训。“全部投入运营后，每年10万人次的实训将带来至少2亿元的庞大市场。”实训基地运营商成员江西科骏实业有限公司总经理刘小兰说。\nVR赋能教育，让课堂“活”起来、产业“壮”起来，是江西努力拓展VR应用场景的生动缩影。\n“VR要实现技术价值向经济价值转化，还需同其他产业结合起来，不断创新拓展应用场景。”江西财经大学虚拟现实现代产业学院院长廖国琼说。近年来，江西多措并举推动VR技术应用推广，出台相关行动计划，加快推动VR技术在工业制造、教育医疗、文化旅游等领域的应用，连续4年共遴选发布76个应用示范项目。\n抢占先机，发力元宇宙赛道\n在红谷滩区的元宇宙·VR数字农业示范基地番茄园里，采摘机器人来回穿梭，专挑个头大、色泽亮的摘下。难不成机器人有一套专门判断番茄成熟度的智能识别系统？\n基地总经理孟凡明说，其实是基地开发的元宇宙商城实现了与采摘园的实时交互，顾客只要打开手机应用程序，随虚拟数字人“进入”采摘园，选择看中的水果和蔬菜，采摘机器人就会逐一采摘、装袋，邮寄到顾客手中。“目前基地300多亩农业项目的科研、生产、管理大多用上了元宇宙技术。”孟凡明介绍。\n江西对元宇宙进行前瞻性布局，在红谷滩区九龙湖区域建设元宇宙试验区，聚焦交互感知设备研发、数字内容制作等元宇宙相关领域，夯实发展基础，引育元宇宙企业。\n“VR被认为是元宇宙重要的入口技术，经过多年发展，江西已初步建立起完整的VR产业链，产业生态基础扎实。”廖国琼说，北京航空航天大学江西研究院、华为南昌研究所、中国移动虚拟现实创新中心等多个VR产业关键技术研发平台已落户江西，这将激发更多新优势新动能。"
  },
  {
    "title": "《京津冀教育协同发展行动计划（2023年—2025年）》签署",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-07.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者吴月）10月8日，2023年京津冀教育协同发展工作会议在北京会议中心召开。会上，北京市教委、天津市教委、河北省教育厅共同签署了《京津冀教育协同发展行动计划（2023年—2025年）》（以下简称“计划”）。\n在推动重点区域取得重大突破方面，计划提出，积极支持雄安新区教育质量提升发展，京津通过派驻优秀管理团队、加强资源共享等，实现基础教育领域各学段全覆盖服务。推进北京城市副中心与河北北三县教育协同发展，采取合作办学、远程教育、网络资源共享等形式深化教育交流合作。深化提升天津滨海新区教育品质，依托京津冀教育协同发展共同体，共享北京名师、名课程等优质资源。\n计划提出，提升各级各类教育发展水平，促进基础教育共建共享。持续开展京津冀幼儿园及中小学教师、校（园）长挂职交流、互访互学等活动，共享优质数字教育、实践基地等资源，并开展基础教育师资培训，提升干部教师素养和能力。\n在推动高等教育创新发展方面，推进京津冀教育、科技、人才一体化发展，促进高等教育资源集聚优化，实现教育资源与区域发展精准对接。其中，要组建不同类型的高校联盟，实施高校干部教师异地挂职交流计划，强化高等教育协同育人体系，联合举办计算机、机器人、人文知识等大学生赛事活动。\n在加快职业教育融合发展方面，深入开展京冀职业院校跨省“3+2”联合培养，继续举办京津冀职业院校邀请赛，促进师生交流互动等。\n为提升服务区域经济社会发展能力，计划提出，健全京津冀高校协同创新机制，联合京津冀高校和企业举办“校企紧握手”系列对接活动，聚焦重点发展的共同产业领域开展技术联合攻关，加快推进高校协同发展。同时，提升科技创新增长引擎能力，增强技术技能人才供给能力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-07.htm",
    "date": "2023-10-10",
    "content": "10月9日，河北省平乡县油召乡农民抓住晴好天气，将晾晒好的玉米分拣入囤。\n近年来，当地重视秋粮生产，通过选育良种、科学田间管理、加强病虫害统防统治等措施，实现秋粮丰产丰收。\n柴更利摄（影像中国）"
  },
  {
    "title": "山东省政协原党组成员、副主席孙述涛严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-07.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  经中共中央批准，中央纪委国家监委对山东省政协原党组成员、副主席孙述涛严重违纪违法问题进行了立案审查调查。\n经查，孙述涛丧失理想信念，背弃初心使命，对党不忠诚不老实，长期欺骗组织，对抗组织审查；违反中央八项规定精神，违规收受礼金、消费卡，接受可能影响公正执行公务的疗养安排和宴请；不按规定报告个人有关事项，在干部选拔任用中违规为他人谋利；通过私营企业主获取高额理财收益，利用职权为亲属经营活动谋利，大搞权色、钱色交易；政绩观扭曲，为谋求个人进步搞经济数据造假；既想当官，又想发财，大搞权钱交易，利用职务便利为他人在企业经营、职务调整等方面谋利，并非法收受巨额财物。\n孙述涛严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予孙述涛开除党籍处分；由国家监委给予其开除公职处分；终止其山东省第十二次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "中国光大集团原党委书记、董事长李晓鹏严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-07.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  经中共中央批准，中央纪委国家监委对中国光大集团股份公司原党委书记、董事长李晓鹏严重违纪违法问题进行了立案审查调查。\n经查，李晓鹏丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，违规收受礼品礼金、接受宴请；违反组织原则，不按规定报告个人有关事项，在干部选拔任用等方面为他人谋利；违规借用管理和服务对象钱款、持有非上市公司股份，利用职权为亲属经营活动谋利；泄露尚未公开的干部选拔任用事项；治家不严，家风不正；既想当官又想发财，长期以权谋私，“靠金融吃金融”，利用职务便利为他人在贷款融资、业务承揽等方面谋利，并非法收受巨额财物。\n李晓鹏严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予李晓鹏开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "贵广高铁完成提质改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_7-07.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：经过提质改造，10月11日起贵广高铁最高时速按300公里运营。同时，加密列车开行频次，桂林、贵阳、成都、重庆、昆明等西南地区多个城市至广州、深圳、香港高铁运行时间将进一步压缩。\n贵广高铁是连接我国西南、华南地区的高铁大通道，也是“八纵八横”高速铁路网兰州（西宁）至广州通道的重要组成部分。2014年12月26日开通后，按时速250公里运营。2022年12月，国铁集团正式启动贵广高铁提质改造工程。"
  },
  {
    "title": "本版责编：吴  燕  张伟昊  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_8-07.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "不断提升国家文化软实力和中华文化影响力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-08.htm",
    "date": "2023-10-10",
    "content": "习近平总书记近日对宣传思想文化工作作出重要指示，指出“着力加强国际传播能力建设、促进文明交流互鉴，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。”\n文明因多样而交流，因交流而互鉴，因互鉴而发展。党的十八大以来，戏曲、影视剧、网络文学等加快“出海”、持续“圈粉”，丝绸之路国际艺术节、“欢乐春节”、“四海同春”、中国文化年（节）等重大文化交流活动类型丰富、形式多样，展现了可信、可爱、可敬的中国形象。广大文化文艺工作者坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，深化文明交流互鉴，推动中华文化更好走向世界。\n（本报记者  郑海鸥）"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-08.htm",
    "date": "2023-10-10",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "把握未来发展主动权的战略部署（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-09.htm",
    "date": "2023-10-10",
    "content": "核心阅读\n要着力破除制约加快构建新发展格局的主要矛盾和问题，夯实我国经济发展的根基，增强发展的安全性主动权，以中国式现代化全面推进中华民族伟大复兴。\n\n2023年1月31日，习近平总书记主持中央政治局第二次集体学习并发表重要讲话，强调“加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署”。习近平总书记的重要讲话深刻阐明了加快构建新发展格局的重大意义，对加快构建新发展格局作出新论述、提出新要求。新征程上，我们要着力破除制约加快构建新发展格局的主要矛盾和问题，夯实我国经济发展的根基，增强发展的安全性主动权，以中国式现代化全面推进中华民族伟大复兴。\n从把握未来发展主动权的高度认识加快构建新发展格局的重大意义。党的二十大报告提出，未来五年“构建新发展格局和建设现代化经济体系取得重大进展”，明确到2035年基本实现社会主义现代化时我国要“形成新发展格局”。加快构建新发展格局，是根据我国发展阶段、环境、条件变化，特别是基于我国比较优势变化审时度势作出的重大决策，有利于以稳固的国内经济循环吸引全球要素资源，增强国内国际两个市场、两种资源的联动效应，实现高水平科技自立自强，实现基于新比较优势的更高质量、更为安全的发展。应当看到，我国已进入新发展阶段，是经济总量世界第二、制造业增加值世界第一的超大规模经济体，经济韧性强、潜力大、活力足，具有经济纵深广阔、规模经济和集聚经济特征显著等多方面优势，具有超大规模市场这个全球最稀缺的资源。也应看到，世界百年未有之大变局加速演进，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，不仅面临各种可以预料和难以预料的风险挑战，而且推进高质量发展还有许多卡点瓶颈。只有加快构建新发展格局，才能夯实我国经济发展的根基、增强发展的安全性稳定性，才能在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中增强我国的生存力、竞争力、发展力、持续力，确保中华民族伟大复兴进程不被迟滞甚至中断，胜利实现全面建成社会主义现代化强国目标。\n把握加快构建新发展格局的关键，着力实现经济循环的畅通无阻。习近平总书记指出：“构建新发展格局的关键在于经济循环的畅通无阻”。实现经济循环的畅通无阻，一方面，要统筹实施好扩大内需战略和深化供给侧结构性改革。实施扩大内需战略，既是满足人民对美好生活向往的现实需要，也是充分发挥超大规模市场优势、促进经济良性循环的主动选择，更是以自身稳定发展有效应对外部风险挑战的必然要求。扩大内需不能单向突进，必须同深化供给侧结构性改革有机结合起来，通过持续推动科技创新、制度创新，突破制约高质量发展的技术供给、制度供给等问题，加快经济发展质量变革、效率变革、动力变革，以高质量供给满足有效需求和潜在需求，形成需求牵引供给、供给创造需求的更高水平动态平衡。另一方面，要处理好投资与消费的关系，持续强化消费的基础性作用，更好发挥投资的关键性作用，实现生产、分配、流通、消费各环节畅通循环。要建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费；顺应消费升级趋势，着力满足个性化、多样化、高品质消费需求，提升传统消费，培育新型消费，扩大服务消费，适当增加公共消费。要着力拓展有效投资空间，完善投融资体制机制，提升公共投资效率，持续激发民间投资活力。目前，发展不平衡不充分仍是我国发展面临的突出问题。在现代化基础设施、民生保障、产业现代化等诸多领域，都有很大提升空间，亟须发挥有效投资的关键性作用，扩大高技术产业和战略性新兴产业投资，通过强化有效投资的民生“补短板”、产业“促升级”功能，夯实高质量发展根基。\n深刻理解新发展格局最本质的特征，着力解决经济循环中“卡脖子”科技供给问题。习近平总书记指出：“构建新发展格局最本质的特征是实现高水平的自立自强。”进入新发展阶段，我国经济发展外部环境和自身条件都发生了深刻变化，无论从牢牢把握未来发展主动权、增强发展的安全性来看，还是从我国生产函数组合方式来看，科技创新的重要性都在全面上升。必须坚持创新在我国现代化建设全局中的核心地位，把实现高水平科技自立自强作为国家发展的战略支撑和加快构建新发展格局的重要着力点。一方面，要坚持问题导向，着力健全新型举国体制、强化国家战略科技力量、优化配置创新资源，抓住面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康的重大科技问题，瞄准关键核心技术“卡脖子”问题等进行攻关，加快把我国建成世界主要科学中心和创新高地。另一方面，要坚持系统观念，坚持教育发展、科技创新、人才培养一体推进，原始创新、集成创新、开放创新一体设计，创新链、产业链、人才链一体部署，科教兴国战略、人才强国战略、创新驱动发展战略有效联动，大力提升自主创新能力，厚植实现高水平科技自立自强的基础。\n夯实加快构建新发展格局的基础支撑，着力打造自主可控、安全可靠、竞争力强的现代化产业体系。习近平总书记指出：“新发展格局以现代化产业体系为基础”。新发展格局的形成离不开现代化产业体系的支撑，只有各个产业有序链接、高效畅通、合理布局，经济循环才能畅通无阻。现代化产业体系是建立在现代技术、资本和人力等要素基础之上，由现代化产业、产业链和产业集群构成的经济体系，具有创新驱动、协调发展、开放联动等基本特征。实体经济尤其是制造业在现代化产业体系中占有核心和主体地位。在百年未有之大变局加速演进，美西方对我国科技创新和产业发展不断打压的背景下，我国产业链供应链的安全性稳定性面临着多重压力。打造自主可控、安全可靠、竞争力强的现代化产业体系，成为加快构建新发展格局的必然要求和紧迫任务。必须把发展经济的着力点放在实体经济上，顺应产业发展大势，扎实推进新型工业化，推进实体经济和制造业高质量发展，促进实体经济、科技创新、现代金融、人力资源协同发展，推动形成科技含量高的现代化产业基础能力和现代化产业、产业链、产业集群。一方面，加快产业融合发展，推动现代服务业与先进制造业深度融合、实体经济与数字经济深度融合、内外产业深度融合，加快推进数字产业化、产业数字化，推动传统产业向高级化、智能化、绿色化、服务化方向优化升级。另一方面，加快产业集群发展，培育一批具有竞争力的先进产业集群，打造具有国际竞争力的数字产业集群，推动战略性新兴产业集群化发展，拓展培育新产业新业态新模式，抢占产业竞争制高点。现代化产业体系是开放的产业体系，新发展格局是国内国际双循环相互促进的发展格局。要支持企业深度参与全球产业分工和合作，促进内外产业深度融合，从而依托我国超大规模市场优势，以国内大循环吸引全球资源要素，在构建互利共赢、多元平衡、安全高效的开放型经济体系中不断增强我国国际经济合作和竞争新优势，在经济全球化背景下实现经济安全。\n增强加快构建新发展格局的城乡、区域协调性，着力提高国内大循环的覆盖面。构建新发展格局所要求的畅通国内大循环，是建立在全国统一大市场基础上的，要防止各地搞自我小循环。要从全国城乡、区域协调发展的全局高度，提高国内大循环的覆盖面。当前，我国城乡、区域协调发展还存在突出短板，城乡居民收入差距仍然较大，不同地区在人民生活水平、基本公共服务均等化、基础设施通达度、比较优势发挥、绿色低碳发展等方面还存在明显差距，严重制约新发展格局的形成。加快构建新发展格局，需要打破城乡、区域间的经济循环障碍，加快推进全国统一大市场建设，增进城乡、区域间的经济联系，促进各类要素在城乡、区域间合理流动和高效集聚。一方面，推动新型城镇化战略与乡村振兴战略协同实施。推进以县城为重要载体的城镇化建设，通过城乡融合、县城建设进一步畅通城乡经济循环，带动和发挥乡村作为消费市场和要素市场的重要作用。另一方面，推动区域协调发展战略、区域重大战略、主体功能区战略等深度融合，优化重大生产力布局，实现区域合理分工、优势互补、良性互动。\n破除加快构建新发展格局的体制机制障碍，着力增强国内外大循环动力和活力。经济发展需要有效的制度保障。加快构建新发展格局，必然要求建设高水平社会主义市场经济体制和开放型经济新体制，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。当前，还存在一些影响国内外大循环动力和活力的体制机制障碍，如高效规范、公平竞争、充分开放的全国统一大市场还未真正形成，一些导致国企不敢干、民企不敢闯、外企不敢投的制度约束亟待破除，产权保护制度、市场准入制度、公平竞争制度、社会信用制度等市场经济基础制度尚需进一步完善，营商环境市场化、法治化、国际化水平还需进一步提升，我国在国际大循环中的话语权还不够大，在规则、规制、管理、标准等方面的开放水平不够高等。要贯彻落实党的二十大精神，围绕构建高水平社会主义市场经济体制、推进高水平对外开放，谋划新一轮全面深化改革，增强国内外大循环的动力和活力。坚持“两个毫不动摇”，形成各种所有制经济依法平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护的制度环境，进一步激发各类经营主体活力。深化要素市场化改革，建设高标准市场体系，加快构建全国统一大市场，完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，夯实加快构建新发展格局的制度基础。推进高水平对外开放，稳步推动规则、规制、管理、标准等制度型开放，积极参与国际经贸规则谈判，推动形成开放、多元、稳定的世界经济秩序，为实现国内国际两个市场两种资源联动循环创造条件。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "大力弘扬优秀企业家精神（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-09.htm",
    "date": "2023-10-10",
    "content": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。今年全国两会期间，习近平总书记在看望参加政协会议的民建工商联界委员时强调：“民营企业和民营企业家要筑牢依法合规经营底线，弘扬优秀企业家精神，做爱国敬业、守法经营、创业创新、回报社会的典范。”《中共中央国务院关于促进民营经济发展壮大的意见》对促进民营经济发展壮大作出新的重大部署，提出“在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验”。新征程上，我们要大力弘扬优秀企业家精神，更好发挥企业家作用，促进民营经济发展壮大。\n习近平总书记指出：“市场活力来自于人，特别是来自于企业家，来自于企业家精神。”企业家是经济活动的重要主体，企业家精神是推动经济发展的重要动力。改革开放以来，我国一大批优秀企业家在市场竞争中迅速成长，一大批具有核心竞争力的企业不断涌现，为积累社会财富、创造就业岗位、促进经济社会发展、增强综合国力作出了重要贡献。在2023年世界500强企业榜单中，我国企业有142家，入围数量位居榜首，其中不乏优秀民营企业。这些企业的发展壮大，离不开优秀企业家精神的激励。\n企业发展必须尊重客观规律，同时也离不开企业家的主观能动性。优秀企业家从事的行业各异，但都坚信企业发展的目标是要为社会创造价值，并将个人成长、企业发展同国家繁荣、民族兴盛、人民幸福紧密结合在一起。企业家精神有其相对稳定的内涵，如爱国敬业、遵纪守法、艰苦奋斗、创新发展、专注品质、追求卓越、诚信守约、履行责任、勇于担当、服务社会等。一个企业在企业家的带领下大力弘扬优秀企业家精神，就能奋力拼搏、力争一流，实现质量更好、效益更高、竞争力更强、影响力更大的发展，成为新时代构建新发展格局、建设现代化经济体系、推动高质量发展的生力军。当前，民营企业践行新发展理念，转变发展方式、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路，都要求民营企业家大力弘扬优秀企业家精神。\n大力弘扬优秀企业家精神，需要打造良好的法治环境，持续优化尊重企业家、弘扬企业家精神的发展环境。法治是最好的营商环境，良好的法治环境是激发优秀企业家精神的有力保障。要坚持推动经济发展在法治轨道上运行，为民营经济发展营造良好稳定的预期。加强法治保障，依法保护民营企业和企业家的合法权益，促进各种所有制经济依法依规平等使用生产要素、公开公平公正参与市场竞争、同等受到法律保护，努力让民营企业家心无旁骛干事业。\n大力弘扬优秀企业家精神，需要营造关心促进民营经济发展壮大的社会氛围。好的社会氛围能够鼓励更多民营企业家消除顾虑、放下包袱、大胆发展。要引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，以实际行动坚持“两个毫不动摇”“三个没有变”。加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。"
  },
  {
    "title": "加快构建高水平社会主义市场经济体制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-09.htm",
    "date": "2023-10-10",
    "content": "党的二十大报告提出：“坚持社会主义市场经济改革方向”“构建高水平社会主义市场经济体制”。这是以习近平同志为核心的党中央基于当前国内外发展形势和新时代新征程我们党的使命任务提出的重大战略举措，对于加快构建新发展格局、推动高质量发展、夯实全面建设社会主义现代化国家物质基础具有重要意义。我们要深入学习贯彻党的二十大精神，深刻理解构建高水平社会主义市场经济体制的历史逻辑、理论意义和实践要求，坚持“两个毫不动摇”，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，不断推动高质量发展取得新突破。\n始终坚持社会主义市场经济改革方向\n改革开放以来，我们党坚持解放思想、实事求是，经过艰苦的实践探索，摆脱了认为社会主义和市场经济相互对立的传统观念，提出建立社会主义市场经济体制的改革目标，成功实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制的转变，引领我国经济发展取得举世瞩目成就。社会主义市场经济体制同我国社会主义初级阶段生产力发展水平相适应，是我国生产力快速发展的重要制度保障，是改革开放以来我们党推进马克思主义政治经济学中国化时代化的重大理论与实践成果。\n党的十八大以来，以习近平同志为核心的党中央充分发挥经济体制改革的牵引作用，把坚持和完善社会主义市场经济体制摆在全面深化改革重要位置，推动社会主义制度优越性同市场经济优势更好结合起来，有效调动了广大人民群众的积极性、主动性、创造性，进一步解放和发展了社会生产力。习近平总书记指出：“我国经济发展获得巨大成功的一个关键因素，就是我们既发挥了市场经济的长处，又发挥了社会主义制度的优越性。我们是在中国共产党领导和社会主义制度的大前提下发展市场经济，什么时候都不能忘了‘社会主义’这个定语。”新时代新征程，加快构建高水平社会主义市场经济体制，要始终坚持社会主义市场经济改革方向，继续在社会主义基本制度与市场经济的结合上下功夫。一方面，坚持和完善社会主义基本经济制度，充分发挥价值规律的作用，不断完善社会主义市场经济体制，推动生产关系与生产力发展更加协调适应。另一方面，加快建设统一开放、竞争有序的市场体系，完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，促进资源配置实现效率最优化，夯实推动高质量发展的制度基础。\n切实落实“两个毫不动摇”，培育高质量经营主体\n党的二十大报告强调：“毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展”。去年底召开的中央经济工作会议明确要求，切实落实“两个毫不动摇”。公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础，二者相辅相成、相得益彰。坚持“两个毫不动摇”既是坚持和完善中国特色社会主义制度的内在要求，也是构建高水平社会主义市场经济体制的重要方面。针对社会上对我们是否坚持“两个毫不动摇”的不正确议论，必须亮明态度，毫不含糊。要切实坚持“两个毫不动摇”，统筹推进国资国企改革和促进民营经济发展壮大，不断健全国企敢干、民企敢闯、外企敢投的制度环境，加快建设世界一流企业。\n毫不动摇巩固和发展公有制经济。加快深化国资国企改革，坚持加强党的领导和完善公司治理相统一，进一步厘清党组织、董事会、经理层之间的权责边界，加快建立中国特色现代企业制度，提高国资国企经营管理水平。加快国有经济布局优化和结构调整，聚焦国家安全、产业引领、国计民生、公共服务，推进国有企业战略性重组和专业化整合。大力发展实体经济，突出主业，推动国有资本和国有企业做强做优做大。聚焦高水平的人才资本、突出的管理能力、稳固的营销网络、杰出的创新能力、有竞争力的配套服务等方面持续发力，进一步提升企业核心竞争力。\n毫不动摇鼓励、支持、引导非公有制经济发展。持续优化民营经济发展环境，加大对民营经济政策支持力度，有效解决民营企业特别是中小企业融资难题，在市场准入、审批许可、经营运行、招投标等方面打造公平竞争环境，完善优化政策执行方式。全面贯彻平等保护原则，坚决保护民营企业和企业家合法财产权益，支持诚信经营，依法保障公平竞争，促进民营经济健康发展、高质量发展。构建亲清新型政商关系，大力弘扬企业家精神，引导民营企业爱国敬业、守法经营、创业创新、回报社会，努力提高核心竞争力，把企业做强做优。\n充分发挥市场在资源配置中的决定性作用，更好发挥政府作用\n处理好政府和市场的关系是经济体制改革的核心问题。党的十八大以来，党中央多次强调处理好政府和市场的关系，推动有效市场和有为政府更好结合。党的二十大报告再次强调“充分发挥市场在资源配置中的决定性作用，更好发挥政府作用”。这是我们党在新时代对社会主义市场经济理论和实践的重大创新和突破。\n充分发挥市场在资源配置中的决定性作用。市场配置资源是最有效率的形式，构建高水平社会主义市场经济体制，必须建设高标准市场体系，充分发挥市场在资源配置中的决定性作用。一是进一步完善价格形成机制。完善自然资源资产价格形成机制，健全土地、水、森林等自然资源资产价格评估标准和评估方法；支持探索多样化、符合数据要素特性的定价模式和价格形成机制；完善价格调节制度，统筹做好防止价格异常波动、价格调节生产等工作；等等。二是提高要素流动效率。加快土地、劳动力、资本、技术、数据等要素市场建设，建设高效规范、公平竞争、充分开放的全国统一大市场，打破要素垄断壁垒，促进现代流通体系建设，保护和激发微观主体活力。三是完善市场激励机制，增强创新能力。加快破除陈旧体制机制的约束，引导沉淀资源从低收益部门向高收益部门流动；完善市场化激励约束机制，激发社会公众和经营主体的创新热情，让新做法、新探索逐渐发展为新效益、新动能；集成放大各地有效经验，使不同地区的创新做法之间产生耦合效应，形成更大发展能量。\n更好发挥政府作用。市场机制不是万能的，构建高水平社会主义市场经济体制，要更好发挥政府作用。一是健全高效能宏观经济治理体系，增强宏观治理能力。加快建立体现新发展理念、与高质量发展要求相适应的宏观调控目标体系、规划体系、政策体系、决策协调体系、监督考评体系和保障体系。优化宏观经济政策制定和执行机制，把握好调控力度和调控方向，在保持总量稳定的前提下，做好定向调控、精准调控，增强宏观经济治理的前瞻性、战略性、系统性、有效性。二是高标准制定发展规划，发挥国家发展规划的战略导向作用。坚持中长期目标和短期目标相贯通、全面规划和突出重点相协调，在大战略、大任务、大工程等方面制定好发展规划和实施措施。在标准制定和标准引领上寻求突破，特别是对数字经济、绿色发展等新领域，尽快制定行业标准和支撑政策。三是营造市场化、法治化、国际化一流营商环境。完善市场准入制度，全面实施市场准入负面清单制度，落实“全国一张清单”“一年一修”的管理模式，动态公平放宽市场准入。纵深推进“放管服”改革，最大程度减少政府对各类经营主体的干预，切实“放”出效果、“管”出质量、“服”出红利。全面深化社会信用体系建设，健全激励约束机制，着力打造良好社会信用环境。健全外商投资准入前国民待遇加负面清单管理制度，加强规则、规制、管理、标准等建设，建设更高水平开放型经济新体制。\n（作者为青岛大学党委书记）"
  },
  {
    "title": "切实加强耕地保护  改革完善占补平衡制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-10.htm",
    "date": "2023-10-10",
    "content": "粮食安全是“国之大者”，耕地是粮食生产的命根子，保障国家粮食安全的根本在耕地。保护好耕地，端牢饭碗，在党和国家事业全局中具有基础性、战略性意义。7月20日，习近平总书记主持召开中央财经委员会第二次会议，研究加强耕地保护和盐碱地综合改造利用等问题，对加强耕地保护和改革完善占补平衡制度提出明确要求。自然资源部认真学习领会，从系统性和全局性的高度深刻理解党中央决策部署，聚焦守牢耕地保护红线、夯实粮食安全根基，进一步完善制度强化监管，全力推进改革部署落地见效。\n立足基本国情，坚持底线思维，准确把握我国耕地保护面临的严峻形势\n民以食为天，粮以地为本。我国人口众多，解决好14亿多人的吃饭问题，始终是治国理政的头等大事。我国耕地家底并不丰厚，2022年底全国耕地总量19.14亿亩，仅占世界9%，且质量总体不高，这一基本国情决定了加强耕地保护对保障粮食安全这一“头等大事”的极端重要性。\n习近平总书记高度重视耕地保护工作，对落实最严格耕地保护制度的要求一以贯之，要求把耕地作为我国最为宝贵的资源，采取“长牙齿”的硬措施保护好，绝不能有闪失。自然资源部坚决贯彻落实习近平总书记重要指示批示精神，按照党中央、国务院决策部署，以守牢18亿亩耕地红线为目标，会同有关部门完善法律制度、严格用途管制、加强督察执法，在持续严格规范非农建设占用耕地落实占补平衡的基础上，针对第三次全国国土调查反映的大量耕地不合理流失问题，要求耕地转为林地、草地、园地等其他农用地落实“进出平衡”，在年度内补足数量相等、质量相当的可以长期稳定利用的耕地；针对违法建设占用耕地造成耕地减少问题，严格规定违法用地整改处置到位前，必须先行“冻结”当地相应的储备补充耕地指标，确保耕地不再减少。通过一系列举措，初步遏制了多年来耕地总量持续减少的势头，实现了2021年、2022年连续两年全国耕地总量净增加。\n与此同时，我们清醒地认识到，我国人均耕地少、耕地质量总体不高、耕地后备资源不足的基本国情没有改变，耕地占用与保护的矛盾和压力依然突出，新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。\n目前，耕地总量由减转增的基础还不牢固，实施耕地用途管制、落实补充耕地出现新情况新问题，必须高度重视。从占用耕地看，城乡建设和基础设施配套等各类非农建设不可避免仍将占用一部分耕地，农业结构调整、造林种树造成耕地流失的规模仍然不小，违法违规用地问题仍较突出。从补充耕地看，占补平衡存在占多补少、占优补劣甚至弄虚作假问题，一些地方落实“进出平衡”不到位，区域耕地总量仍在减少；有的地方违规开垦破坏生态环境，一些补充耕地质量不高，存在撂荒和流失风险。此外，经过多年持续开发，全国耕地后备资源越来越少，且多位于生态功能重要区域，通过开垦后备资源补充耕地难度越来越大。这些问题，与一些地方耕地保护意识不强、落实新发展理念不到位、执行政策走偏走样、耕地保护和节约集约用地的经济激励机制不够健全有关，与耕地保护相关政策和举措统筹不够有关，也与我国自然资源禀赋有关，需要通过系统改革来解决。\n把握重大要求，强化关键举措，全面落实最严格的耕地保护制度\n中央财经委员会第二次会议强调，耕地保护是一个系统工程，要突出把握好量质并重、严格执法、系统推进、永续利用等重大要求。自然资源部将认真贯彻落实会议精神，采取更加坚决有力措施，坚定不移强化耕地保护，全力推进最严格耕地保护制度落地见效。\n坚持系统理念，把握重大要求。一是量质并重。要坚决落实党中央决策部署，守牢耕地和永久基本农田保护红线，逐步把永久基本农田全部建成高标准农田，强化数量质量共同保护。二是严格执法。要分级落实耕地保护责任，整合监管执法力量，采取坚决有力措施，严格执法督察，切实规范管理秩序。三是系统推进。稳定耕地数量，提升耕地质量，优化耕地布局，必须秉持山水林田湖草沙一体化保护理念，按照自然生态的整体性、系统性及其内在规律，结合适宜性原则开展系统治理，使各类要素各得其所，相得益彰。四是永续利用。处理好当前和长远的关系，用最严格的耕地保护制度和节约集约用地制度，推进耕地用养结合和可持续利用，为后代留下更多发展空间。\n聚焦守牢红线，落实重点任务。一是坚决稳住耕地总量。目前，全国省市县三级国土空间规划已全部编制完成，下一步，将加快推进规划审核报批，将耕地和永久基本农田保护目标任务逐级分解并上图入库，确保可考核、可审计、可追责，确保耕地保有量和永久基本农田保护任务绝不突破。二是持续优化耕地布局。建立耕地保护责任目标考核奖惩机制，推动粮食主产区、主销区、产销平衡区饭碗一起端、责任一起扛，促使南方部分省份有序恢复一部分流失的优质耕地，优化耕地南北空间格局；稳妥推进“山上”换“山下”，将山上耕地逐步调整到山下，推动果树苗木尽量上山上坡，促进农业生产空间布局更加符合自然地理格局和农业生产规律。三是严格耕地保护责任考核。全面落实耕地保护党政同责，细化明确考核规则和方案，对于突破耕地保护红线等重大问题实行“一票否决”，严肃问责、终身追责。\n在优化耕地布局和整改复耕过程中，既要依法依规，又要实事求是。要充分考虑当地自然地理、农业生产条件，坚持大稳定、小调整，统筹优化农用地布局。要结合当地经济社会发展水平、种植作物生长周期、市场状况等，充分考虑耕地恢复的经济成本和社会成本，科学制定计划，合理把握节奏，分类、分区稳妥推进。要充分尊重农民意愿，根据实际情况适当给予经济补偿，并留出一定过渡期，坚决杜绝“简单化”“一刀切”。\n落实落细工作，紧盯重点环节。一是严控新增占用。以国土空间规划作为用地依据，逐步压减城镇开发边界内增量空间使用规模，严格耕地和永久基本农田用途管制，严控占用耕地的各类情形，确需占用的，要求按照数量相等、质量相当的原则落实补充耕地。强化土地利用计划管控，合理确定年度土地利用计划总量，有效调控新增建设用地时序和节奏。优化建设项目选址，严格执行土地使用标准，切实做到不占或少占耕地。二是着力盘活存量。按照高质量发展和实施全面节约战略的要求，推动土地利用方式从依赖新增向挖潜存量转变，大力推动“用存量换增量”“用地下换地上”“用资金技术换空间”，推进低效用地再开发，从源头上减少对耕地的占用。三是严格督察执法。建立健全耕地保护“长牙齿”硬措施工作机制，以“零容忍”态度严肃查处各类违法占用耕地行为。扎实推进耕地占补平衡专项整治，着力纠治占而不补、补而不实、弄虚作假等突出问题，规范耕地占补平衡管理秩序。加强协作配合，形成监管合力，加大对违法违规占用破坏耕地行为的打击力度。\n坚持“以补定占”，强化耕地总量动态平衡，扎实推进占补平衡制度改革落地见效\n守牢耕地保护红线，确保耕地总量不减少，严控占用和补足补优是关键。中央财经委员会第二次会议明确，改革完善耕地占补平衡制度，将各类对耕地的占用统一纳入占补平衡管理，坚持“以补定占”，目的就是严控占用、严格补充、严守总量，通过调整管理方式、压实各级责任、强化考核监管，实现省级行政单位年度耕地总量动态平衡，确保到2035年全国耕地总量不低于18.65亿亩。\n改革占补平衡管理方式。按照改革部署，调整完善占用耕地补偿制度，将以往非农建设占用耕地落实占补平衡扩展到各类占用耕地均要落实占补平衡，由“小占补”变为“大占补”；统筹盐碱地等未利用地、其他农用地、低效闲置建设用地等各类非耕地作为补充耕地来源，新增加的可以长期稳定利用的耕地，用于落实补充耕地任务。坚持“以补定占”，在实现耕地总量动态平衡的前提下，以省域内稳定利用耕地净增加量作为下年度补充耕地指标和允许占用耕地规模的上限。\n调整占补平衡落实机制。按照“国家管总量、省级负总责、市县抓落实”的要求，建立分级负责、职责明确、监管有力的占补平衡责任落实机制。严格控制跨省域补充耕地规模，从严规范省域内补充耕地指标调剂管理，将补充耕地指标调剂统一纳入省级管理平台，坚决纠正和防范利益驱动下单纯追求补充耕地指标、不顾立地条件强行补充的行为。\n加强补充耕地补偿激励。各类占用耕地的实施主体应当按规定落实补充耕地责任。在实践中，将补充耕地费用主要用于耕地保护与质量建设，调动相关主体保护耕地的积极性。\n健全补充耕地质量验收制度。配合农业农村部门加强补充耕地质量管理，完善补充耕地质量验收办法，严格质量审核把关。加强补充耕地配套基础设施建设和后续培肥管护，持续熟化土壤、提升耕地质量、稳定耕地利用，防止退化撂荒。\n（作者为自然资源部党组书记、部长）"
  },
  {
    "title": "经营主体信用修复可全程网上办理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-10.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者林丽鹂）记者9日从国家市场监督管理总局获悉：市场监管部门已开通运行严重违法失信名单和行政处罚公示信息信用修复系统（以下简称“信用修复系统”），助力经营主体高效便捷办理信用修复业务，有力促进经营主体高质量发展。\n信用修复系统以国家企业信用信息公示系统为依托，向被国家市场监督管理总局列入严重违法失信名单和实施行政处罚的经营主体，提供网上提交信用修复申请、实时查询修复进度、修复决定文书在线送达等便利化信用服务。经营主体只需实名登录国家企业信用信息公示系统，即可实现足不出户全程网上办理，免于在市场监管总局与经营主体登记地之间的往返奔波，有效降低经营主体的运营和时间成本。同时，经营主体可以随时通过修复系统查询信用修复的进度，进一步规范了信用修复的办理程序和工作时效。\n信用修复系统的上线运行，进一步丰富了市场监管部门的信用监管工具供给，优化了信用修复工作机制，将对促进经营主体信用环境的持续改善发挥积极作用。"
  },
  {
    "title": "前9月国开行发放贷款超3400亿元支持城市基建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-10.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者赵展慧）记者从国家开发银行获悉：今年1—9月，国家开发银行向城市基础设施领域发放贷款超过3400亿元，为城市交通、防洪排涝、污水和垃圾收集处理、管廊管网、城市有机更新等城市市政及公共设施建设、改造和智慧化升级等提供了有力支持。\n国家开发银行围绕国家“十四五”规划提出的重点领域，着力为城市基础设施建设提供金融服务，推动将“廊、网、道”建设、产城融合、生态保护和修复等系统谋划，推动各类基础设施协同互补、融合联动。下一步，国家开发银行将进一步加大以市场化方式支持城市基础设施建设力度，推进以人为核心的新型城镇化建设。"
  },
  {
    "title": "匠心铸丰碑 奋进新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-10.htm",
    "date": "2023-10-10",
    "content": "2023年是中国建筑第六工程局（简称“中建六局”）成立70周年，也是中建六局与中建丝路建设投资有限公司（简称“中建丝路”）推进战略协同联动1周年。中建六局立足新发展阶段，完整、准确、全面贯彻新发展理念，服务构建新发展格局，用匠心打造一处处建筑地标，为中国式现代化贡献力量。\n传承红色基因 投身新中国建设\n中建六局始建于1953年3月，由中国人民解放军第20兵团后勤部、建筑工程二师等人民军队转业组建而成，始终与祖国同呼吸共命运。\n“一五”计划期间，中建六局参建了长春第一汽车制造厂、富拉尔基重型机器厂、内蒙古第一机械制造厂、包头第一热电厂、哈尔滨航空发动机厂、哈尔滨飞机制造厂等工程；1965年起投身三线建设，参建了酒泉卫星发射中心、第二汽车制造厂、东风轮胎厂、荆门炼油厂等工程。1976年唐山大地震发生后，天津受到严重波及，中建六局奉命驰援天津抗震救灾。扎根天津40多年来，中建六局建设了引滦入津等一大批重要民生工程，积极参与天津现代化建设，促进城市功能日益完善。\n锤炼专业能力 服务构建新发展格局\n改革开放后，中建六局立足天津、走向全国、扬帆海外，开启了稳中求进、改革创新的壮阔征程。党的十八大以来，中建六局深度融入京津冀协同发展、长三角一体化、粤港澳大湾区等国家区域重大战略，以优质履约塑造品牌形象，获得中国土木工程詹天佑奖、中国建设工程鲁班奖、国家优质工程奖等省部级以上科技奖项、质量奖项1200余项，拥有省部级以上工法及国家专利1500余项。\n中建六局建造四大现代结构类型桥梁，参建、承建目前东南亚最长的跨海大桥文莱淡布隆跨海大桥、中国已建成的最大跨度路轨两用钢桁梁悬索桥重庆郭家沱长江大桥、浙江宁波舟山港主通道舟岱大桥等。在轨道交通领域，中建六局在国内外建设了超400公里的城市轨道、高速铁路等项目。在水利水电领域，中建六局建设了伊拉克新辛迪亚水利枢纽、海河堤岸提升改造、永定新河治理一期、中国北方地区规模最大尾水人工湿地、深圳坪山河干流综合整治及水质提升等工程。\n中建六局聚焦超高层、公共场馆、医院、城市综合开发等九类房建领域，提供高精尖建筑项目全产业链综合服务；不断探索绿色建造，打造国家级装配式建筑产业基地；积极参与共建“一带一路”，业务覆盖沙特阿拉伯、阿联酋、文莱、蒙古国、哈萨克斯坦、斯里兰卡、泰国等20余个国家。\n战略协同联动 抢抓跨越新机遇\n2022年7月，中国建筑集团党组作出中建六局和中建丝路推进战略协同联动的决策，赋予中建六局新的使命。中建六局奋力驶入高质量发展快车道。\n一年多来，中建六局和中建丝路以“四个先行”（政治先行、思想先行、战略先行、机制先行）引领“三个协同”（区域协同、业务协同、资源协同），加速锻造“投资+总承包”双轮驱动引擎，持续塑强设计、投资、建造、运营等全产业链优势，战略协同联动取得显著成效。2023年以来，中建六局累计中标额超2500亿元，同比增长超150%，主要经营指标呈现高速稳定增长态势，发展新动能持续聚集，品牌影响力不断攀升。\n站在新起点上，中建六局将持续践行央企使命担当，持续深化改革，勇立潮头、锐意进取，锚定中建集团“一创五强”战略目标，奋力实现高质量发展，为经济社会发展作出新的更大贡献。\n数据来源：中国建筑第六工程局"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-10.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "23年来，山东邹平组织3.8万余人次镇街干部驻村蹲点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-11.htm",
    "date": "2023-10-10",
    "content": "编者按：全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。\n早在2001年，山东邹平探索推出“驻村蹲点月”活动，镇街干部拎着被褥驻村蹲点，与村民同吃同住一个月，解难题、办实事。23年来，邹平先后有3.8万余人次镇街干部驻村蹲点，排查解决各类问题16万余个，在脱贫攻坚和全面推进乡村振兴中发挥了重要作用。\n今年，邹平市派出142个工作组、1495名干部下沉农村一线。本报记者跟随其中4名干部，记录他们驻村蹲点的故事。\n\n为政府提供一手资料，当好决策参谋\n左拐右行，孙芳将车停在李兆木房前。进屋，笑呵呵的李兆木将一个马扎、一碗茶水递上前。\n李兆木是九户镇左李村村民，年逾古稀，旧疾缠身。今年，九户镇民政所所长孙芳来驻村。入户走访时，李兆木拍拍腿，说起了自己的愿望：“我平时老吃药，买药需去镇卫生院，五天一取。可俺这身体不利索，出门很不便。”\n驻村期间，孙芳来来回回跑，替李兆木取药。“可怎么帮老李解决长远问题呢？”考虑到村里还有一些类似情况的老人，孙芳和驻村工作组马上开展调研。\n“20多人！”“13人！”“17人！”……工作组边报数，边挠头。\n碰头会上，工作组干部边讨论边开始着手写民情报告。\n凌晨4点半成稿，早上8点，孙芳已经坐在了九户镇驻村办的椅子上，一份关于群众健康服务需求的提议也已经摆在桌上。\n9点，九户镇党委会议室里，驻村工作组提出思路，镇党委、政府认真倾听各方意见。最终，九户镇卫生院选出36人，组成镇医护驻村工作组。镇医护驻村工作组分组、分批次入户问诊，驻村干部、网格员也加入其中，做好配合，保障实效。自此，健康服务进了村居，解了李兆木的取药难题。\n“隔壁老哥常跑市医院，有没有可能让市医院也派人到村里来？”一次，李兆木怯怯地问。\n“群众就医需求多元，如何满足？”镇驻村工作组例会上，孙芳和大家仔细讨论。一天后，一份开展“健康驻村”行动的建议书摆在了市卫健部门的会议桌上。\n全市医疗服务资源“一盘棋”！得到市卫健委的回复，孙芳兴奋地一路小跑，向乡亲们传达好消息。从提交建议，到资源下沉，在孙芳等驻村干部参谋下，仅3天时间，全市“健康驻村”行动全面启动。截至目前，全市“健康驻村”行动已开展健康服务活动150次，服务9050人次。\n让好政策落地生根，走进老百姓心坎\n到曹家坪村前一晚，明集镇干部李辉辗转反侧：“明早要炒点咸菜带去，王老汉就爱这口。”回想起2015年驻村时的经历，李辉感慨万千。与村民同吃同住的一个月，让他对做好农村工作更有底气。\n第一次来驻村时，国家正引导农村土地经营权有序流转，推进农业适度规模经营。作为试点，明集镇鼓励农户将土地流转给种粮大户。可不少村民不理解，政策迟迟难落地。\n驻村前，李辉早早地把政策文件吃透。放下行囊，他就马不停蹄地挨家挨户仔细讲解政策。一周下来，大多数人同意流转，不过也有几人仍坚持己见，王老汉便在其中。\n“让好政策落地生根，既要跟群众讲明白，还得根据实际不断完善，回应老百姓的诉求。”于是，晚上住村里，李辉将问题仔细记下；白天跑到镇上，他向镇党委、政府反映。很快，一份文件挂在了曹家坪村宣传栏上。承包方资质审查、押金代管、纠纷调处……凡是群众关心的问题，一一在列。\n细心的王老汉戴着老花镜，仔仔细细瞅了10多分钟，突然喊起来：“这最后，咋还多了一个土地流转服务中心的介绍？”\n“这是镇上新设立的部门，负责‘先交钱、后种地’的风险管控，以及流转规模、用途、主体、时间等事项的管理！”李辉当起政策讲解员，声音洪亮。王老汉的眼睛眯成一条线，伴着爽朗的笑声，向李辉发出邀请：“晚上来家里吃饭，俺要炒个拿手菜！”\n一个月驻村结束，曹家坪整村土地流转完成。\n2017年，明集镇6.1万亩耕地由298名种粮大户耕种。土地亩均增产10%，36个村集体收入全部稳定在10万元以上，种粮大户每亩纯收入达到600元以上，而王老汉每年可以领到两次钱。\n不知不觉，天亮了。李辉背上行囊，拎上咸菜，朝曹家坪村奔去。待会儿，他要去见见王老汉这位老友。\n炕头上，王老汉腿一盘，唠起嗑：“土地流转费每年按时领，这几年还涨了不少，比自己种强多了！”\n调解矛盾纠纷，筑牢农村的“稳定器”\n夜里星光点点，吕慎江拉开抽屉，翻出一个黄皮本子，封皮上写着“包村日记”几个字。一阵风拂过，吹开日记扉页，往事随之浮现。\n2017年，好生街道干部吕慎江接到任务，担任街道驻村工作组副组长，派驻河北村。当时，在镇上的39个建制村评比中，河北村样样排在最后。\n“为啥会到这步田地？”吕慎江心里不禁疑惑。驻村后，他挨家挨户走访，慢慢探明了其一大缘由：村民之间矛盾突出，而村两委班子能力不足，得不到村民的信任，村集体凝聚力不强。\n村民李长星家中早些年有些变故，常年入不敷出，渐渐怠惰起来，容易与左邻右舍发生争执。吕慎江主动与李长星结成帮扶对子。一趟趟往他家跑，帮他把小院打扫得干干净净，时不时还帮忙解决一些生活难题。\n一天深夜，李长星妻子生病。正在夜查的吕慎江得知后，将其送往医院。打那时起，李长星态度转变了，他向吕慎江道出心声：“想找个活干，改变自己，也改善一下家里的生活条件。”\n吕慎江四处打听，终于在一家污水泵站帮他找到了合适岗位。李长星有力气，又不偷懒，月收入3000多元，真正成了家里的“顶梁柱”。\n为了提升村两委班子化解矛盾、调解纠纷的能力，吕慎江认为得选个“领头雁”：一要有威信，二要有能力。\n2021年，吕慎江打听到本村有位在外创业多年的企业家李军，能力强，威望高，对家乡又有感情。于是，工作组一次次奔赴外地，邀请他回村任职。李军回村后，短短半年时间，村民富裕了，搬新楼、住新房，日子越过越红火。\n增强村子致富能力，让村民腰包鼓起来\n过去是黄土路、破瓦墙、老仓房，现在是宽敞明亮的“共富车间”。韩店镇副镇长耿涛举目四望，思绪回到两年前。\n初来东白村，耿涛琢磨，驻村一个月，时间不长，但想要带动村集体增收，还需要增强村子自身“造血”能力。\n一天，耿涛办完事回村，便被村民围了个水泄不通。原来，村里一家企业的货车进出轧坏了村里路面，机器嗡嗡转个不停，影响了孩子们的学习。\n“租金年年按时交，难不成现在不让我们进料送货了？”企业负责人李修江说，“我们也不容易，想着扩大规模，还愁没有土地呢。”\n老耿发了愁：村民有不满，企业的诉求又冒了出来。“如何发展集体经济？如何保障优良环境？如何扩大生产？”老耿不语，一支笔在本子上连写三问。“有没有一把‘钥匙’，同时打开村两委、村民、企业这三把‘问题之锁’？”\n老耿将问题带回镇上，镇党委开会讨论：“镇北有一处仓房，闲置多年，离村又远，不正是最优选？”老耿开上车，马不停蹄走访市直部门，寻求搬迁方案。\n“200多亩地，批下来了！”多方协调，终于敲定了老仓房的使用权。\n动工、搬迁、生产，稳稳当当。本是喜事，但老耿发现李修江还是愁眉不展。原来，企业扩大规模，资金遇到了困难。\n“公司效益不错，但缺资金；各村有资金，就缺项目。”当晚，老耿翻来覆去睡不着，心底盘算着，“镇上正打造‘共富车间’，这不正是村子与企业联手的好时机吗？”\n破晓时分，老耿爬起来，拨通了李修江的电话：“村资金入股企业，村民进厂打工，村集体拿分红，一举三得，你觉得咋样？”\n一拍即合。很快，刘楷村、仓林村、小白村等10个村共750万元入股企业，每村年均实现村集体增收5.6万元。企业得到资金支持，全面投产达产，新增就业岗位100多个。"
  },
  {
    "title": "抓金主、铲窝点、打平台、断资金，公安机关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-11.htm",
    "date": "2023-10-10",
    "content": "近日，云南公安机关强化与缅甸相关地方执法部门的边境警务合作，在前期工作取得显著成效的基础上，又有706名电信网络诈骗犯罪嫌疑人分3批被移交给云南公安机关。\n今年以来，公安部持续加大对跨境电信网络诈骗犯罪的打击力度，先后派出工作组赴泰国、菲律宾、柬埔寨、老挝、越南、印度尼西亚等国家和地区开展警务执法合作，部署云南等地公安机关加强边境警务执法合作，坚持抓金主、铲窝点、打平台、断资金，重点缉捕电诈犯罪集团头目和骨干。经过持续有效打击，已有2317名缅北涉我电信网络诈骗犯罪嫌疑人被成功抓获并移交我方，其中幕后金主、组织头目和骨干23名，网上在逃人员94名，有力挤压了境外诈骗分子生存空间，近期全国电信网络诈骗案件发案呈现明显下降趋势。\n近年来，随着我国对电诈犯罪打击力度的持续加大，不法分子将诈骗窝点转移藏匿在缅甸、柬埔寨、菲律宾等国家，特别是“金三角”、缅北地区“诈骗”园区内，对我国内民众实施虚假投资理财、刷单、网络贷款等诈骗，并衍生出非法拘禁、绑架、人口贩运等各类违法犯罪，危害十分严重。\n公安机关加强国际执法合作，不间断地派工作组赴有关国家和地区开展警务执法合作，先后捣毁多个赌诈窝点，推动抓获并遣返一大批涉诈犯罪嫌疑人。\n当前，境内境外、网上网下、诈骗赌博等犯罪相互交织，诈骗手段迭代翻新，迷惑性、隐蔽性、针对性更强。针对电诈犯罪出现的新情况、新特点，广大人民群众提高识诈防诈意识至关重要。\n日前，最高检、公安部启动第三批5起特大跨境电诈案件联合挂牌督办，进一步揭示当前跨境电信网络诈骗的社会危害，加强以案释法，引导广大群众切实提高法治意识，提升识骗防骗能力，维护好自身合法权益，切勿跌入犯罪“陷阱”。"
  },
  {
    "title": "沈阳试点企业信用报告取代无违法违规证明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-11.htm",
    "date": "2023-10-10",
    "content": "本报沈阳10月9日电  （记者郝迎灿）日前，辽宁省沈阳市发展改革委会同市营商局等11个部门联合印发《沈阳市企业公共信用信息报告代替无违法违规证明的试点方案》，在市场监管、税务、生态环境、人力社保等10个领域实施公共信用报告代替无违法违规证明试点，企业只需提供企业公共信用信息报告，即可代替原10个领域开具的无违法违规证明，从而大大提升企业办事便利度。\n企业无违法违规证明用以证明企业在一定时期内没有因违反相关法律法规受到行政处罚且情节严重的情形。根据试点方案，今年10月底前，依托沈阳市公共信用信息共享平台开发企业信用报告查询系统，可实现“一键查询、一键打印”企业信用报告，真正做到让数据“多跑路”，让企业“少跑腿”。"
  },
  {
    "title": "收辣椒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-11.htm",
    "date": "2023-10-10",
    "content": "为推动辣椒产业高质量发展，河南省临颍县加快“种、管、收、加、储、销、服”七大产业要素的数字化进程，做好地方特色产业用电配套工程项目。辣椒产业现已成为临颍县推动乡村振兴的重要产业，目前40多万亩辣椒迎来了收获期。\n图为日前临颍县王岗镇纸坊村辣椒加工户在烘干辣椒。\n毕京津  辛明洋摄影报道"
  },
  {
    "title": "苏州强化政策引领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-11.htm",
    "date": "2023-10-10",
    "content": "本报南京10月9日电  （记者王伟健）近日，由湖北武汉始发的高铁列车缓缓驶入江苏苏州北站，近600名来自华中科技大学等高校的2024届毕业生来到苏州，开启为期2天的现场招聘和城市体验之旅。\n苏州已连续7年举办“校园苏州日”活动。今年，苏州首次开通“高校引才专列”。来自苏州电子信息、装备制造、生物医药等行业的110家用人单位开展招聘，提供3590个优质岗位。\n苏州还向参加此次“高校引才专列”活动的学子发放了包括地铁畅行卡、驿站住宿卡、园林畅游卡等在内的专属人才礼包。如果毕业生来苏州就业，产业紧缺人才最高可享受15万元的薪酬补贴，新进站博士后最高可享受12万元的生活补贴。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-11.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_7-11.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "本版责编  肖  遥  季健明  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_8-11.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "浙江杭州马溪社区打造儿童友好品牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-12.htm",
    "date": "2023-10-10",
    "content": "核心阅读\n连接多方资源，设置特色课程，开设公益普惠托班；组织文体活动，丰富学生课余生活，鼓励孩子参与社区工作；改造老旧设施，消除安全隐患，打造适合儿童活动的安全空间……浙江省杭州市临安区马溪社区通过多种方式，因地制宜打造具有特色的儿童友好社区品牌，进一步推进儿童友好社区建设，呵护儿童成长。\n\n手工课上，学龄前的小朋友在老师带领下搭起七巧板；儿童驿站内，孩子们你一言我一语，围绕社区绿地花坛布置热烈讨论；口袋公园里，滑梯上不时传来爽朗的笑声……在浙江省杭州市临安区锦北街道马溪社区，不少居民选择将孩子留在社区，学习成长。\n马溪社区共有13个小区、1个商业体，常住人口中妇女儿童人数占社区人数的近50%，其中社区内共有儿童1200余人。托育普惠、服务多样、设施齐全……现如今家门口的社区空间，早已成为儿童的成长乐园。\n普惠托育，带娃更省心\n吃完早饭，俞文斌夫妇和往常一样开车准备去杭州市区上班。夫妻俩带上10岁的大宝和5岁的二宝，首先来到了3分钟车程外的马溪社区邻里中心。\n两年前，这里还是一片空置的小学校园。如今，走进宽敞明亮的三层邻里中心，儿童驿站内的活动区、城市书房绘本阅读区、儿童盥洗室、无障碍卫生间等功能区块一应俱全。活动教室的小方桌上，已经摆放好了讲述孙悟空故事的画册——一场关于《西游记》的公开课即将开始。这是社区联合当地艺术培训机构开设的托育特色课程。\n午饭后，俞文斌照例打开手机，查看托管老师发来的图片：大宝在活动区玩积木，二宝在休息区的床位上午睡。\n眼瞅到了下午6点，俞文斌结束工作后准时出现在儿童驿站，准备接孩子们回家。看到群里发的邀请函，他有点动心：“周末社区有场专家讲座，教家长如何帮助孩子养成良好的生活习惯，我打算去听听！”\n遇到假期子女无人看护怎么办？马溪社区党委发挥组织优势，采用社区合伙人机制，连接多方资源，开设了公益普惠的全托班，俞文斌的孩子便是全托班的服务对象。\n何为社区合伙人？“我们把企事业单位、爱心商家、社会组织、爱心个人等各方力量整合在一起，实现资源互通和普惠服务。”马溪社区党委副书记何晓平说，社区联合儿童教育中心、文学社、武术馆、家庭教育咨询中心等专业教培机构组织托班，邻里中心免费提供场地，托班最低每月只要1650元。\n此外，社区依照年龄段划分新中班、新大班、小学3个班级，设置武术体能、绘本阅读、创意美术、书法等特色课程。\n“我们夫妻俩都在外面工作，社区的托班让我们省了不少心！”俞文斌说。社区依托辖区内幼儿园的教室和室外空间，建立了普惠型托育点，为0—3岁婴幼儿设置了托育班。不仅如此，社区每月还会定期组织志愿者开展绘本互动阅读、智力游戏等课程。\n“我们正持续打造15分钟托育样板服务圈，通过政府补贴、机构让利等方式，引进第三方社会组织参与运营，让价格更亲民，服务更优质。”何晓平说，截至今年8月，社区已有120余个家庭的孩子接受过全日托服务，托班实现满员开班。\n活动丰富，引导更用心\n“丁零零——”伴随着一阵急促的警铃，马溪社区邻里中心活动教室中的孩子们一个个弓着腰，低着身子，用湿毛巾捂住口鼻，按照消防员的引导，沿着楼宇中的逃生路线有序撤离到户外。\n这是马溪社区青少年俱乐部组织的消防安全培训与演练活动。“遇到火灾一定不要盲目逃跑，听从老师的指挥，走消防通道。”区消防支队的消防员一边讲，一边演示起了灭火器的使用方法。伴随着白色粉末喷向盆中的火焰根部，火势渐渐小了下来，也引起孩子们的一阵欢呼。\n“原来灭火器是这么用的！”浙江农林大学附属小学的学生陈奕帆，家住马溪社区，今年小学六年级的她，已是俱乐部活动的常客。\n社区青少年俱乐部是杭州拓展青少年活动空间，丰富孩子们课余生活的新尝试。在临安区，社区会选择合适时机，依托辖区内的资源，统一组织丰富多彩的文体活动，促进孩子们的健康成长。除了消防演习，马溪社区还相继开展了亚运相关书籍阅读以及英语学习活动。\n“‘你好’是Hello，‘谢谢’是Thank you！”在马溪社区的小区里，陈奕帆和小伙伴戴着红领巾，来到凉亭里，教老奶奶讲英语。这支队伍还有个好听的名字——“马小溪”儿童志愿服务小队。\n除了教英语，陈奕帆还和爸爸一起参加过道路交通文明劝导活动。“大手牵小手，服务进社区，孩子们可选择闲暇时间，与家长一同参与社区治理，成为社区的‘小志愿者’。”马溪社区党委委员丁叶青说。\n此外，儿童驿站还通过讲座、电影、手工、互动等模式，定期举办“幸福e家”家庭教育课堂、国学课堂等活动，为孩子们打造了温馨舒适、充满童趣的室内环境。在临安区残联的支持下，驿站还推出了“音为有你，语众不同”视障儿童特色成长项目，帮助视障儿童提高语言能力和人际交往能力，让他们的未来多一种可能性。\n“一方面社区积极开展多样活动，持续丰富孩子们的课余生活，另一方面我们也在积极让孩子参与到社区工作中来，让他们更好融入社区，激发孩子们参与社区建设的主人翁意识。”丁叶青说。\n设施升级，游乐更安心\n傍晚，走进小区里的口袋公园，崭新的滑梯上，许多孩子正在嬉戏。树荫下的秋千、“迷你”篮球架、单杠、跷跷板、摇摇马……公园内的儿童游乐器材一应俱全。\n“这里地方大，也很适合玩耍，一有空儿子就嚷着要来。”社区居民夏天奇还记得，刚搬来的时候，这里的健身设施老旧不说，还有安全隐患，更不用说供儿童使用的器材和场地了。\n根据社区家长和孩子们的反馈，马溪社区迅速行动了起来：在原有地块开辟了一块儿童区域，同时新增了不少儿童游乐设施。不远处的小型广场里，还摆上了各式各样的花灯，夏天奇也时常带着孩子前去打卡。\n对儿童的贴心服务同样反映在细节里。1.2米的洗手台、缩小版马桶、母婴室、儿童地标……专供儿童使用的公共基础设施随处可见。为了给予孩子更好的保护，社区还将儿童游戏区1.5米以下有棱角的地方做了彩色软包，减少安全隐患。\n为了满足青少年的运动需求，社区结合老旧小区改造工程，新增篮球场、乒乓室等设施面积1000余平方米。此外，社区还在口袋公园100米处特设服务站，定期投放急救包以应对儿童玩耍过程中摔伤等突发情况。\n马溪社区锚定儿童需求，打造以场地和资源共享为特色的服务体系。社区还在配备图书馆、儿童活动室等便民设施基础上，还联合教育机构开设儿童阅读角、儿童特色课堂、儿童口语角等微空间，与周边学校形成资源互补，打造“第二课堂”。\n这是杭州构建儿童友好型城市的一个缩影。今年，杭州市有60%的街镇建设了至少1个示范型儿童之家，建成儿童之家3000个。在杭州动物园、市少儿图书馆等公共场所，都可以看到针对“儿童友好”的特色化、分龄式设计。\n“我们将充分发挥自身优势，因地制宜打造具有特色的儿童友好社区品牌，进一步推进儿童友好社区建设，让更多孩子在社区安全生活、健康成长、快乐学习。”马溪社区党委书记杜伟东说。"
  },
  {
    "title": "全国铁路国庆黄金周发送旅客1.95亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-12.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：至10月8日，为期12天的铁路国庆黄金周运输圆满收官。全国铁路累计发送旅客1.95亿人次，日均发送旅客1624.7万人次；国家铁路累计发送货物1.35亿吨，货物发送量保持高位运行。\n假日运输期间，全国铁路运输安全和秩序良好，多项指标创历史新高。其中，9月29日，全国铁路发送旅客2009.8万人次，单日旅客发送量创历史新高，也是历史上首次突破2000万人次。9月22日，12306系统售票2695.2万张，创单日售票量历史新高。\n全国铁路实行高峰运行图，日均开行旅客列车11737列，较2019年同期增长22.8%。各铁路局充分运用线路、车辆等资源，通过增开列车、安排动车组重联、普速列车加挂车辆等措施增加客座能力。其中，哈尔滨局集团增开119列临客列车，安排138列普速列车加挂车辆2508辆次，51列动车组列车安排重联运行289列次；郑州局集团公司累计加开临客列车647趟，其中直通临客列车238趟，管内临客列车409趟。\n各铁路部门加大旅客服务力度，加强高峰时段旅客乘降组织和服务引导，动态增加安检验证通道，保障空调、供水、餐饮等基本服务，努力提供温馨舒适的旅行环境。例如，假期期间黑龙江大兴安岭地区最低气温接近零下10摄氏度，根河、塔河、漠河、图强等车站做好候车室供暖服务，确保旅客出行环境温度适宜。"
  },
  {
    "title": "国家卫生健康委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-12.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者白剑峰）今年10月10日是第三十二个“世界精神卫生日”，主题是“促进儿童心理健康，共同守护美好未来”。国家卫生健康委今天举行新闻发布会，介绍促进儿童心理健康有关情况，呼吁全社会共同关注儿童青少年心理健康，增进健康福祉。\n国家卫生健康委医政司副司长李大川说，心理健康是儿童青少年健康的重要组成部分，国家卫生健康委会同有关部门开展了一系列工作。加强儿童社会心理服务体系的建设，构建儿童青少年心理健康的服务网络，印发《关于加强心理健康服务的有关意见》，其中专门就做好儿童青少年心理健康作出具体部署。同时，在全国开展社会心理服务体系的试点工作。\n教育部体卫艺司副司长、一级巡视员刘培俊说，今年4月，教育部、国家卫生健康委等17个部门联合印发《全面加强和改进新时代学生心理健康工作专项行动计划（2023—2025年）》，对学生心理健康工作作出全面部署，明确了学生心理健康工作的总体思路。\n强调以促进学生全面发展、健康成长为总体目标，要培育学生珍视生命、热爱生活、自尊自信、理性平和和乐观向上的心理品质。明确了各级政府部门加强学生心理健康工作的职责，强调多部门联合、医教体融合、家校社协同，共同促进学生心理健康，同时把学生心理健康工作纳入省级人民政府履行教育职责的评价，作为学校办学水平评估和领导班子年度考核的一项重要指标，根据需要加大经费支持。"
  },
  {
    "title": "浙江省东阳中学：弦歌不辍谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-12.htm",
    "date": "2023-10-10",
    "content": "9月30日，浙江省东阳中学迎来111周年校庆。近年来，东阳中学牢记使命、勇挑重担，笃行不怠、成绩斐然。\n“锲而不舍，想做必成”\n激发学校进取活力\n111年间，东阳中学人才辈出，校友中涌现出一大批卓越英才。\n如今，东阳中学开启“科技高中、体育育人、人文奠基”的现代化优质特色强校建设新征程，以“建设更有魅力美好校园、打造更有实力优师队伍、培育更有活力多元英才”为追求，秉持“锲而不舍，想做必成”的创校理念，奋力开创高站位、新改革、慢教育、好势头的新局面。\n致力于教学改革，力争打造科技特色高中。在硬件设施上，以浙江省区域和学校整体推进智慧教育综合试点学校建设为抓手，以“全学科建设，跨学科融合”为理念，打造以学科教室、创新实验室建设为主体的智慧学习环境营造项目。\n在课程设置上，突出科技课程，探索科技高中特色建设。依托学科组和学科教室、创新实验室，组织学生参加丰富多彩的创新性学科活动，如立体模型制作比赛、DNA模型制作大赛等，并聘请知名校友、一流高校专家担任科学规划导师。\n高度重视体育健康课程开发、建设，培养健康人格和体魄，为学生全面发展夯实基础。全国青少年校园足球特色学校、浙江省网球协会训练基地和浙江省乒乓球协会后备人才培训基地等相继建成，三年内有2人获“运动健将”称号、16人获国家一级运动员证书、41人获国家二级运动员证书。重视美育，提高学生艺术鉴赏能力和审美情趣，建设音乐和美术教室，组建师生艺术团，让音乐体育美术活动丰富多彩。\n教师队伍建设取得突破，名优教师不断涌现。今年，东阳中学2名教师获评浙江省教坛新秀，6名教师获评金华市教坛新秀。近年来，学校有6名教师获浙江省优质课评比一等奖，2名教师获二等奖。\n践行责任，组团发展\n擦亮教育之乡品牌\n一枝独秀不是春，百花齐放春满园。东阳中学积极践行区域教改，通过作示范、共教研，与其他学校共同进步。与巍山高级中学、巍山镇中学、吴宁镇初级中学共建城乡教育共同体，打造初高中学段联盟体，形成初高中携手并进的格局；与东阳市外国语学校、东阳市第二高级中学、顺风高级中学等共同举办“教学开放日”，共享教育资源。\n以东阳中学为首的东阳中小学校是东阳市推进教育事业高质量发展的一个缩影。近年来，东阳市连续两年获评浙江省教育工作业绩考核优秀单位和浙江省教育履职评价“A”等优秀；实施学前教育补短提升工程获浙江省人民政府“正向激励”，教育现代化发展水平监测排名逐年上升，已迈入浙江省A等行列。东阳市连续四年将“改善中小学、幼儿园办学条件，提升教育教学环境”列入市政府“十大民生实事”，共新建并投入使用中小学、幼儿园29所，新增学位2.4万余个。\n今年，东阳市以全国学前教育普及普惠县、全国义务教育优质均衡发展县、浙江省现代化学校三项创建为主要载体，全面提升教育现代化水平。目前，全国学前教育普及普惠县创建正在扎实推进；6所学校通过浙江省现代化学校初评。\n此外，东阳市从“陪餐制”做起，提升学生对学校食堂饭菜的满意度。同时，东阳市还研发“校食安一件事”应用，探索校园食品安全与营养健康智治新模式。该应用获评金华市级“最佳应用”，并入选浙江省数字化改革“一地创新、全省共享”“一本账”S0，并向全省22个县（市、区）推广使用，受益学生超1500万人次。\n数据来源：中共东阳市委宣传部、东阳中学"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-12.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "跟着演出去旅行（推进文化自信自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-13.htm",
    "date": "2023-10-10",
    "content": "国内旅游出游8.26亿人次，同比增长71.3%；全国营业性演出44237场，同比增长227.68%……刚刚过去的中秋国庆假期，旅游演艺呈现出巨大潜力和旺盛需求。日前，文化和旅游部发布了一批全国旅游演艺精品名录，推出文化内涵丰富、艺术水平精湛、叫好又叫座的旅游演艺精品项目。\n从风景游到体验游、文化游，近年来，沉浸式、强互动、新体验的旅游演艺，日益受到人们欢迎和市场青睐。白天看景晚上观剧、跟着演出去旅行，成为文旅消费新风尚。蓬勃的旅游演艺创作生产，丰富的旅游演艺文化供给，更好满足人民群众的精神文化需求，为文旅融合发展和扩大文旅消费注入更多新动能。\n——编  者\n\n戏剧主题公园“只有红楼梦·戏剧幻城”——\n沉浸空间  可观可游\n16扇风格迥异的门、108个各具特色的情景空间、12个大小不一的室内剧场……步入河北省廊坊市的戏剧主题公园“只有红楼梦·戏剧幻城”内，一处处现代与古韵融合的园林美景，一场场生动丰富的沉浸式戏剧让人陶醉其中。\n“没想到自己也当了一次演员。”在“第三十五中学”剧场，来自北京的游客许乐兮和扮演学生的演员们一起穿梭走廊，步入教室。课堂上，游客与演员一同落座，共同完成了这场戏剧表演。\n导演王潮歌介绍，“只有红楼梦·戏剧幻城”以《红楼梦》为创作根基，以沉浸式戏剧艺术为手法，以独特的“幻城”建筑为载体，讲述了关于《红楼梦》作者、续写者以及读者的故事。\n作为演艺旅游的新形式、体验经济的新载体，“只有红楼梦·戏剧幻城”打破了静态观看的传统戏剧演出模式，采用移步易景的设计理念，融合装置艺术与舞台沉浸技术，呈现出如梦如幻的沉浸戏剧空间，让游客仿佛“走进”书中。\n“来之前我以为这里是宁国府、荣国府、大观园的复建，来了以后才知道，这儿集合了和《红楼梦》有关的各个年代、各种情境和想象空间。”许乐兮说。“行进式的观剧体验太特别了，今天我们一共看了6场剧，明天一早我们还要来。”游客冉小宁和朋友专程从山东济南赶来。\n“‘只有红楼梦·戏剧幻城’共设置了16个入口、上百个情景空间、超800分钟的剧目总时长，可以排列组合成个性化游览路线供游客观剧游玩。”项目出品方新绎控股有限公司总裁李晓菲说，“只有红楼梦·戏剧幻城”是河北省梦廊坊·国际戏剧公园的重要组成部分，将与其他项目一道，形成一个集戏剧、音乐、美术、美食等文化体验于一体的文旅产品体系。\n城内是剧，城外是街。与“只有红楼梦·戏剧幻城”只有一墙之隔的水云间文化商街上，书中人物品尝过的美食、各式文创手作、艺术工坊引人驻足。文化商街一旁，排列着由一栋栋古朴建筑组成的水云宿集。\n据了解，今年中秋国庆假期，“只有红楼梦·戏剧幻城”入园5万多人，观剧超12万人次，演出520余场。从开城到现在，“只有红楼梦·戏剧幻城”已入园近20万人，带动了周边餐饮、住宿、购物、娱乐等各种配套服务业态、文旅产业的发展。\n“‘只有红楼梦·戏剧幻城’有力拉动廊坊文旅消费升级，推动影视、动漫、演艺、文创、戏剧等重点行业的全产业链发展，助力打造文旅产业链式集群发展示范区。”廊坊市委宣传部副部长、廊坊市文化广电和旅游局党组书记许建军表示，廊坊将积极推动数字技术与文旅业态的深度融合，不断丰富文旅消费市场，持续带动文化旅游消费升级。\n实景演出《知音号》以轮船为舞台——\n移步换景  且行且赏\n夜幕初降，在湖北省武汉市汉口江滩三阳广场与五福广场之间，一艘具有上世纪20—30年代风格的蒸汽轮船——知音号，如一颗明珠点缀于长江岸边。码头上，长木椅、木质集装箱等老物件错落有致地摆放着，吸引许多游客拍照。“我们专门搜集了各种老物件，以上世纪初汉口的商业文化为故事背景，从码头部分就为游客设置了鲜活的实景体验区。”讲解员罗琴边引导游客排队边介绍。\n2017年5月20日，长江漂移式多维体验剧《知音号》正式公演，每天晚上演出两场。这部剧将整艘船打造成了舞台，可容纳600多位游客。全程108分钟的演出里，观众可以自由地穿梭在各个角落。“为了让游客能够更沉浸式地体验长江文化，我们的游轮以上世纪初的‘江华轮’为原型打造，里面的故事也都取材于那个时期的武汉。”罗琴说。\n晚上7时30分，伴着悠长的汽笛长鸣，轮船的舱门全部打开，舒缓的音乐也随之响起，扮演鞋匠、船工、医生、科学家等角色的演员一一登场。在轮船的每一层甲板上，演员们来回走动，声情并茂地说着台词。“我们有108个演员，通过他们演绎出不同的故事，进而展现出百年前的画面。”罗琴说。\n10分钟后，汽笛再次响起，演员回到船内。轮船即将起航，游客化身“船客”，有序登船，演出正式拉开帷幕。进入一楼，船舱内的舞台中间，7对舞蹈演员摆着不同的造型，如雕塑般静立。待观众落座完毕，爵士乐响起，演员们顿时舞动起来。“观众不仅可以观看演出，演员们还会邀请观众互动，与他们共舞对戏。”罗琴说。\n从轮船的一层到四层，在98个大小不一的房间里，不同的演员用几分钟或十几分钟的时间，演绎出几十个故事。“我们将体验演出的主动权交给观众，他们在船舱内没有固定的座位，移步换景，观众的眼睛就是镜头，他们的行动轨迹就是镜头行进的过程。”演出运营方、武汉朝宗文化旅游有限公司品牌宣传负责人伍迪介绍，除了观看演出，观众还能给朋友或自己写明信片，留下属于自己的独特记忆。\n演出即将结束，游客聚集到了四层甲板上。不知不觉中，轮船也早已开到了武汉长江二桥下游，正缓缓逆流而上开回码头，两岸的高楼外墙，闪耀着不同色彩和图案的灯光秀。“我们通过《知音号》将武汉的过去与当下串联起来，让观众在畅游长江时感受时光穿梭，感受武汉百年长江文化变迁。”伍迪介绍，《知音号》已累计演出超1800场，接待综合游客超150万人次。截至今年9月，《知音号》2023年累计总票房收入同比上涨161%。\n晚上9时10分，轮船回到码头，在演员和服务人员的挥手中，游客缓缓下船。“未来，我们还将设计更多的活动，举办甲板聚会、咖啡厅聚会等，在戏剧、婚礼等方面进行拓展，将《知音号》品牌持续延伸。”伍迪说。\n舞剧《长恨歌》18年演出4900余场——\n古今交融  常演常新\n陕西西安，大型实景历史舞剧《长恨歌》现场，观众纷纷举着手机记录。“诗句伴随着演员们的演绎，从抽象的文字变成了具象的感知，拉近了观众与传统文化的距离。”河南游客侯秋梅说。\n该舞剧以白居易创作的《长恨歌》为蓝本，以骊山为背景，以华清宫九龙湖作舞台，以亭、榭、廊、殿、垂柳、湖水为舞美元素，借助科技手段，营造了星光闪烁的天空幕顶、如梦如幻的森林雾瀑……自2006年公演以来，该舞剧已演出4900余场，累计实现收入19亿元。\n持续火爆有什么秘诀？\n“我们每年都会对演出进行更新，在叙事主线不变的情况下精益求精。从服装道具到舞台设计也不断升级改造，力求给观众呈现出‘常看常新’的效果。”华清宫景区副总经理聂庆林说。\n华清宫所在的西安市临潼区是首批国家全域旅游示范区。区内不仅有秦始皇帝陵博物院、华清宫两个国家5A级旅游景区，还有着诸多历史遗迹和非物质文化遗产。“舞剧《长恨歌》是我们着力打造的经典文化IP，力求在文旅融合中实现文化传承创新，形成历史内涵丰富、文化个性鲜明、具有不可复制性的文化创意产品。”《长恨歌》艺术总监薛雷凯说。\n此外，2021年12月，华清宫景区创新性推出了冬季版《长恨歌》，实现了北方冬季室外实景演出的突破。“经过多年探索，我们创新性地建立了一套适应夜间演出需求的《长恨歌》演出管理体系。”《长恨歌》总导演王文彦说，200多人组成的管理团队，从演出人员管理、物资设备管理、事件流程规范，到票务、安保、销售、保洁、接待的日常管理，分工明确。\n随着旅游演艺热度不断提升，华清宫景区瞄准沉浸式文化之旅，将“旅游+文化”深度融合，带动景区热度不断攀升。景区内随处可见身着各式华服的游客拍照打卡，霓裳羽衣舞等丰富多彩的主题活动，身着古代服饰的工作人员，为游客带来沉浸式体验，游客在不经意间就能与“胡旋舞姬”擦肩而过。节假日期间，景区还开展唐诗研学活动，飞花令、读唐诗，让青少年在游戏互动中感悟诗词文化魅力。\n据介绍，临潼区今年集中发布《西安市临潼区加快文化和旅游产业高质量发展三年行动方案（2023—2025年）》和支持文化旅游产业发展的优惠政策，丰富文旅消费业态、推出文化演艺新产品、打造特色旅游服务街区，持续激发文旅市场活力。"
  },
  {
    "title": "第七届中国戏曲文化周落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-13.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者潘俊强）日前，随着“国风超有戏”国风戏曲音乐会的结束，第七届中国戏曲文化周为期7天的主场活动在北京园博园落幕。本届戏曲文化周由文化和旅游部、北京市人民政府主办。\n在本届戏曲文化周上，来自20个省份的近50个院团院校，围绕梨园精品、梨园荟萃、梨园嘉年华三大板块，奉上120余场演出、百余场次讲座导赏对谈、近200场次互动活动，现场吸引近10万人次参与。30场线上直播展播登陆多家网络平台，累计点击量超过2000万。"
  },
  {
    "title": "总台与“一带一路”媒体启动新合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-13.htm",
    "date": "2023-10-10",
    "content": "本报北京10月9日电  （记者刘阳）中央广播电视总台与“一带一路”媒体新一轮合作启动仪式9日在京举行。仪式上，《中央广播电视总台与“一带一路”共建国家媒体促进“文明互鉴”联合倡议》发布，呼吁媒体要做全人类共同价值的传播者、世界文明多样性的守护者、人文交流合作的引领者。\n仪式现场还发布了总台发起的“我和‘一带一路’的故事”全球征集活动成果，活动征集到超过1000个精彩故事，覆盖131个国家和地区，相关报道触达17.28亿人次，海内外受众反响热烈。\n此次总台精品节目“一带一路”共建国家展播活动包含30部多语种节目，展播节目将从10月起登陆52个“一带一路”共建国家的百家电视、新媒体平台。"
  },
  {
    "title": "第二十届百花文学奖颁奖典礼举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-13.htm",
    "date": "2023-10-10",
    "content": "本报天津10月9日电  （记者武少民）日前，由天津市委宣传部指导、天津出版传媒集团主办、百花文艺出版社承办的第二十届百花文学奖颁奖典礼在天津举行。\n据介绍，第二十届百花文学奖共有39部作品分获7类奖项，包括短篇小说奖（10部）、中篇小说奖（10部）、长篇小说奖（2部）、散文奖（10部）、科幻文学奖（3部）、网络文学奖（3部）、影视剧改编价值奖（1部）。来自《人民文学》《收获》《十月》《当代》等文学期刊的18名编辑获编辑奖，海内外共30名读者获读者奖。"
  },
  {
    "title": "“中国节日”系列节目持续创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-13.htm",
    "date": "2023-10-10",
    "content": "古都开封，在河南卫视推出的“中国节日”系列节目中出现不下10次，清明上河园、朱仙镇启封故园等诸多景点热度不断攀升，吸引了众多游客。\n另一个“中国节日”系列节目取景地——洛阳，数据也很喜人。据统计，中秋国庆假期，洛阳累计接待游客879.77万人次，旅游总收入75.05亿元。按照可比口径，同比2022年分别增长112.67%和181.38%。\n从《唐宫夜宴》到“奇妙游”，“中国节日”系列节目广受欢迎、持续出新，为开封、洛阳、安阳等历史文化名城添彩，也为地方文旅产业发展开拓了更大空间。\n2021年，《唐宫夜宴》节目受到普遍好评。此后，从元宵、端午到中秋，《洛神水赋》《龙门金刚》等节目持续火爆，“中国节日”系列节目主创团队不断探索创新，呈现对于中华优秀传统文化的创新理解。\n系列节目创新表达方式，让历史故事与现代生活深度融合，彰显中华文化之美，引发人们对于传统文化的关注；节目取景地，则以诸多城市特色景观为载体，传播区域形象，客观上促进了地方文旅的发展。\n“中国节日”系列节目总导演之一，唐宫文创科技集团总经理徐娜介绍：“近年来，‘中国节日’系列节目主创团队已走过19个省份，探访旅游城市、著名景点，进行视听内容创新生产、沉浸式的演艺引入、文旅项目开发等。”\n“中国节日”系列节目就像是一根杠杆，用特色文化传播撬动地方文旅发展，在文化价值中挖掘经济价值。\n河南省第十一次党代会提出：“实施文旅文创融合战略。发展富有特色的全链条文旅业态，壮大以创意为内核的文化产业，打造中华文化传承创新中心、世界文化旅游胜地。”\n中原地区历史文化资源丰富，“伸手一摸就是春秋文化，两脚一踩就是秦砖汉瓦”，甲骨文、少林寺、太极、嵩山、龙门石窟等文化名片熠熠生辉。《唐宫夜宴》《洛神水赋》等文化节目或古趣、或恢弘，展示了中原地区灿烂多彩的传统文化，其中，郑州、开封、洛阳、安阳等城市频频出镜。\n“取景地效应”在影视节目中并不少见，但如何变“网红”为“长红”？“中国节日”系列节目运用更为持续有效的呈现方式加深观众记忆，放大“网红城市”的文旅效应，让文化大省的文化味为更多人所知。\n亮眼的成绩单印证了文化节目的杠杆效应。河南省文化和旅游厅的数据显示，今年中秋国庆假期，全省共接待游客8480.1万人次，旅游收入587.6亿元。接待游客人次为去年同期的212.2%，旅游收入为去年同期的306.4%。\n“今后我们不仅要做好节目，也要考虑怎么跟产业衔接，要有内容的创新。我们还必须走进市场，真正进入文化创意产业。”徐娜表示。为此，“中国节日”系列节目主创团队不断探索。\n建设大象文创园，集聚创意、技术、人才等资源，保持文化传播的创新能力；孵化文创IP，开发品牌衍生产品和沉浸式体验服务；助力地方城市形象传播……发挥内容与链接优势，融入文旅产业发展链条。\n从文化节目出新到文旅深度融合，中华优秀传统文化在保护传承中赓续，在创造性转化、创新性发展中释放无限潜力。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-13.htm",
    "date": "2023-10-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广西 着力推动现代设施农业加快发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-14.htm",
    "date": "2023-10-10",
    "content": "近年来，广西壮族自治区全面贯彻落实党中央各项决策部署，按照农业农村部等国家部委工作要求，立足畜渔蔬果蚕菌等优势特色资源，统筹政策、资金等要素保障，着力推动现代设施农业加快发展，取得明显成效。\n\n设施规模和产能持续扩大。2022年底，全区畜渔蔬果蚕菌等设施农业产值2200多亿元，占农林牧渔业总产值的32%，成为农业产业发展的新增长点。设施种植业发展较快，设施蔬菜面积达61.3万亩，较上一年度增加28.3万亩；设施园林水果820万亩，占全区水果种植面积的39%，产值达530亿元，推动水果产业规模连续五年保持全国第1位。设施畜牧稳步提升，全区畜禽设施规模化养殖比重为62.5%，家畜设施规模养殖出栏约2300万头（只），家禽设施规模养殖出栏约6.40亿羽，设施畜牧业总产值940亿元。设施渔业优势明显，建成陆基循环水养殖圆形池89万平方米、拱棚小池塘3.5万亩、重力式深水网箱（标准箱）675万立方米，设施渔业产量200万吨，占全区渔业产量的62.89%，产值590亿元。农产品冷链物流和烘干设施不断完善，农产品产地冷藏保鲜库容达1082万立方米，仓储能力达216.4万吨；谷物（粮食）烘干机2766台，水稻产地烘干能力达32％，年集中供秧能力258万亩（占全年种植早稻、晚稻共2400万亩的10.75%）。\n设施水平不断提升。近年来，全区设施农业生产设施设备不断迭代升级，设施水平加快迈向现代化。设施种植业方面，设施蔬菜棚型由过去的小拱棚、简易棚（遮阳棚、避雨棚等）逐步向钢架大棚、连栋钢架大棚、智能温室等发展，多种类型并存；栽培技术由最初的简易设施技术向水肥一体化、设施标准化、管理数字化转变。设施畜牧业方面，从传统栏舍养殖向多层楼房、多层笼舍等自动化、智能化设施养殖发展。设施渔业方面，从传统池塘养殖、大水面网箱养殖向标准化池塘养殖、陆基圆池循环水养殖、工厂化循环水养殖和重力式深水网箱养殖等多种模式升级。农产品冷链物流和烘干设施方面，配套体系逐步完善。\n科技支撑逐步增强。探索创新、集成推广一批设施农业生产技术，如蔬菜集约化育苗、水肥一体化、反季节栽培等提质增效技术，实现特色蔬菜周年供应；推广以“三避”（避雨、避寒、避晒）为中心的水果防灾设施和技术，年均减少损失50万吨以上，大面积推广火龙果补光技术，亩产量年均增加600斤，年均产值增加15%以上；创新陆基高位圆池循环水养殖技术入选2021年农业农村部重大引领性技术名单；创新形成集约化叠框式小蚕共育、大蚕省力化地面育、自动化上蔟等桑蚕生产实用技术，全区专业化小蚕共育率达88.95%、方格蔟应用率达84.16%。\n增产增收效果明显。广西各地通过发展设施农业，为农业增产提质和农民增收致富提供了新的支撑。贺州市平桂区通过现代设施农业产业园建设，辐射带动周边乡镇增加设施农业1万多亩、新增产值2亿多元，同时实现土地租金、务工薪金、入股分红、自主经营等方面的联农带农，务工家庭户年均增加工资性收入约3万元，直接带动30个村村级集体经济年均收入5万元以上；北海市大棚设施农业亩均产值超3万元、纯收入1.5万元以上；来宾市陆基圆池集约化循环水养殖可实现单位面积增产15倍。此外，通过积极开展农产品数字化产地仓等商品化处理设备设施配套建设，全区农产品商品化处理能力提高15%以上，提升鲜活农产品平均溢价收益25%左右。\n数据来源：广西壮族自治区农业农村厅"
  },
  {
    "title": "河南信阳光山县立足自然禀赋，延伸产业链条，发展生态旅游——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-14.htm",
    "date": "2023-10-10",
    "content": "核心阅读\n金秋时节是油茶收获的季节。近年来，河南省信阳市光山县立足自身优势，围绕油茶树，延伸产业链，探索出一条因油茶而兴、因油茶而美之路。\n\n淮河南岸，大别山下，油茶树挂满了油茶果。再有半个月，山上的油茶果就能收获了。\n河南省信阳市光山县，新铺的柏油公路一直通到油茶园里。一排排油茶树枝繁叶茂，茶农们正忙着为即将到来的收获做准备。\n引种油茶，荒山变成花果山\n“十几年前，这片山头还都是荒山呢！”槐店乡晏岗村78岁的村民曾召胜格外感慨。\n在光山，丘陵和浅山占县域面积一半以上，曾经每逢雨季，荒山泥沙俱下，水土流失严重。“也不是没想过治理荒山，村民们尝试种过桃树，结果因为水土不服失败了。”曾召胜说，“那时候，环境不好还赚不到钱。”守着荒山的晏岗村村民一筹莫展。\n荒山变金山，转机出现在2009年。\n换个思路盘点下“家底”——光山气候湿润，年平均气温在15摄氏度左右，冬季温度常年保持在0摄氏度以上，气候条件非常适合油茶的种植与栽培；浅山丘陵地形和荒山荒地资源丰富，为油茶种植提供了客观条件；光山县茶产业历史悠久，地处古代著名的淮南茶区。长期以来，光山也有原生的零散油茶树，但数量较少，不成规模。\n2009年6月，光山县抓住国家油茶产业发展的机遇，组织企业家外出考察学习。考察团走进江西，看到漫山遍野的油茶园时，成员陈世法很是感慨：“油茶树适合在荒山生长，耐旱抗贫瘠、结果期长、病虫害少，又便于管理，正适合在咱光山种植！”回到光山后，陈世法便一头扎进了槐店乡的荒山里。\n现实很快给陈世法泼了第一盆冷水——最初种植的油茶品种不耐低温，产量很低。陈世法并不气馁，风尘仆仆跑到江西，引进了当时主流的20多个品种，每个品种挑选100株，把2000多株油茶树苗带回了光山。\n开辟专门的栽培实验区，将2000多株树苗全部栽种下去，观察比对单株结果产量……用了两年时间，陈世法选出了最合适的品种，开始规模化种植。2011年，他成立“联兴万亩油茶生态示范基地”，开始大规模种植优质油茶，后来又邀请国家油茶科学中心首席专家姚小华来到茶园教授农户种植油茶树。\n油茶树渐渐长高，曾经光秃秃的荒山披上了郁郁葱葱的绿装。茶农的底气足了，越来越多的村民愿意种植油茶。在一些企业的带动下，槐店乡西部数万亩荒山荒坡上种植的油茶开始挂满硕果。\n2011年，光山县委县政府把油茶产业作为一项新兴富民产业纳入全县“双十工程”，确立了油茶在全县经济发展中的战略地位。2017年，光山县委县政府将原“联兴万亩油茶生态示范基地”命名为“光山县司马光油茶园”。如今，司马光油茶园在槐店乡的种植面积达3.3万亩，覆盖区域内7个村、21个村民组，全县油茶种植总面积达29.2万亩。\n一果多用，产业链条延伸\n振动筛轰鸣作响，脱尘筛选后的油茶籽顺着轨道迅速跳进清洗机，清洗后的油茶籽进入风机烘干，再由剥壳机自动剥壳……司马光油茶园联兴油茶智慧产业园的生产线上一派忙碌。流水线上的油茶籽经过除尘、剥壳、色选、提质等几十道工序后成为山茶油，灌装后销往海内外。\n拥有一条这样的生产线，当地茶农曾盼望了10年。\n光山的油茶树越种越茂密，然而，油茶果采摘后必须运往江西、湖南等地，经过当地工厂代加工后才能销售，产业附加值低。“要不咱也生产茶油试试？”陈世法有了新念头。\n缺技术，去外地取经，学习先进的油茶压榨方法；没人才，与信阳师范大学茶学与食品科技学院达成合作，邀请专家指导生产线建设……2020年1月，投资过亿元、年加工3万吨油茶籽、年产8000吨茶油的生产线在联兴油茶智慧产业园正式建成投产，结束了光山县茶油生产依靠代加工的历史。\n能自主生产茶油就够了吗？“不，油茶身上都是宝，我们正在搭建油茶生产的全产业链。”联兴油茶智慧产业园负责人陈柱说。\n厂区空地上，从生产线上淘汰下来的果壳堆叠摆放，工作人员挥动铁铲，正将果壳装车。“果壳是质量上乘的肥料，还可以遏制杂草生长。”陈柱介绍，这些果壳会集中运往茶园。\n将油茶籽“吃干榨净”，最大限度发挥出油茶的生态价值，利用空间大有可为。茶籽饼是茶油果实榨油后剩下的饼，含有丰富的茶皂素，提取后可以用作生产日化用品的原料，联兴油茶产业开发有限公司利用茶籽饼开发系列日化产品。同时，一座崭新的中试车间在园区内拔地而起，去年6月投产使用后，这里成为年加工3万吨茶籽饼进行茶皂素研发的生产基地。\n打造油茶全产业链，源头同样不容忽视。\n在文殊乡邹棚村的联兴油茶公司油茶苗繁育基地，村民正在进行育苗嫁接。邹棚村村民敖双叶熟练地将茶苗砧木切开，再把叶芽接穗插入砧木切口，最后用铝皮细心地包扎并适度捆紧，很快，一株油茶苗就能嫁接完。敖双叶在家门口实现就业，一个月能有3000多元收入。\n近年来，光山县林业局、联兴油茶公司联合成立了光山县油茶嫁接育苗基地，举办油茶芽苗嫁接技术培训10多场次，培训人员800多人，光山县的油茶苗已经实现自主供给。\n光山县油茶采穗、良种繁育、精深加工、电商物流的全链条产业正在逐步培育壮大。\n截至目前，全县发展油茶万亩连片基地6个、千亩连片基地50个，千余名返乡大学生参与油茶加工、电商物流等全产业链，带动了5万余名群众就近就业。\n茶园景区，旅游蓬勃发展\n正是茶香溢满山谷的时节，茶园里不仅有忙碌的茶农，还多了不少游客的身影。\n司马光油茶园内的一号观景台，游人近看满园翠绿，远眺烟波浩渺；柏油路上，不时有骑行队伍穿行而过；茶园深处，几名学生撑起画板，纸上已经勾勒出油茶树的轮廓……如今，司马光油茶园所在的生态旅游景区人气越来越旺，采摘体验、休闲度假、生态康养等旅游业态在这里蓬勃发展。\n正午时分，来自河南周口的游客张新煜邀请记者一起来到位于茶园中的油茶工坊。占地1000多平方米的油茶工坊宽敞明亮，古朴的设计风格与茶园景色相得益彰，大厅展柜中摆放着各式茶油，供游客参观，游客还能观赏古法榨油的手法，品油茶美食，住特色民宿。\n去年，景区引入造型油松、桂花、鸡爪槭、特选银杏、红梅等36种植物，形成多层次、多色彩的生态景观；融资建设白兰茶舍项目，为游客提供个性化的品茶服务；新修建3处游客驿站，既承担交通服务功能，又为游客提供餐饮、出乘、导览等服务。如今，司马光油茶园年接待游客超5万人次，通过生态旅游产业增收超500万元。"
  },
  {
    "title": "秋季为何更显天朗气清？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-14.htm",
    "date": "2023-10-10",
    "content": "秋季空气中的水汽含量下降，尘埃等粒径较大的颗粒物数量减少，天空看起来更蓝、更高远；气温逐渐降低到人体感觉较为舒适的区间，湿度下降，令人感觉舒适\n\n进入秋季，我国很多地方会迎来一段天高云淡、空气清新的日子，人们感觉舒适惬意。那么，秋季为何更显天朗气清呢？\n秋季，北方南下的冷空气逐渐加强，南方输送的暖湿气流逐渐减弱，空气中的水汽含量下降，同时受到副热带高压系统的影响，盛行的下沉气流降低了出现降水的可能性，晴空万里的天气开始多了起来。\n另外，经过了此前雨季降水的洗刷，空气中尘埃等粒径较大的颗粒物数量减少，大气透明度提升，对阳光中较长波长的光的散射能力下降，蓝紫光的散射比例有所增加，让秋天的天空看起来更蓝、更高远，有一种天高云淡的感觉。而且，随着太阳辐射热量下降，气温逐渐降低到人体感觉较为舒适的区间，空气中的湿度也会明显下降，此时便令人感觉舒适、神清气爽。\n秋季日照时间和日照强度比多雨的夏季有所增加，更加有利于作物的光合作用。同时，秋季晴朗的夜空会出现明显的晴空辐射降温，导致夜间气温较低，昼夜温差较大，减少了植物的呼吸消耗，因此这一时期作物的营养物质积累很快。另外，空气中水汽含量较低，天气干燥，有利于植物种子的脱水成熟。但随着气温下降，会出现秋露和秋霜，其中第一次秋霜也就是“初霜冻”，一般会影响尚未成熟的秋收作物和未收获的露地蔬菜等。因此，入秋后各地就要做好相关防范工作。\n当然，不同地区出现这样天气的时间不同。由于冷空气自北向南推进，副热带高压逐渐南退，各地受副热带高压控制和影响的时间不同，不同地区的天气状况差异较大。\n除了天朗气清令人欣喜，秋天色彩缤纷，美景如画，也是瓜果收获的季节，让我们一起欣赏享受这个美丽的秋天。\n（作者为国家气象中心高级工程师，本报记者李红梅采访整理）"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-14.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "青海统筹推进黄河源头山水林田湖草沙系统治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-15.htm",
    "date": "2023-10-10",
    "content": "奔腾万里，壮阔东流。黄河的壮丽诗篇，从青海起笔。\n发源于青海省玉树藏族自治州曲麻莱县巴颜喀拉山北麓约古宗列盆地的黄河，在青海境内的干流长度达到1694公里，占黄河总长度的31.0%，流域面积15.31万平方公里，占黄河流域总面积的19.3%。黄河在青海的年平均出境水量约为264.3亿立方米，占黄河多年平均天然径流量的49.4%……青海之于黄河，地位特殊，责任重大。\n2021年10月，习近平总书记在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会时强调，咬定目标、脚踏实地，埋头苦干、久久为功，确保“十四五”时期黄河流域生态保护和高质量发展取得明显成效，为黄河永远造福中华民族而不懈奋斗。\n近年来，青海省以科技创新为支撑，统筹推进黄河源头山水林田湖草沙系统治理，切实肩负起守卫黄河安澜的源头责任，不断提升水源涵养和生态产品供给能力。\n建立精密监测网，用高科技手段巡护监测黄河源区\n带上糌粑、裹起棉大衣，摩托车轰隆隆发动，果洛藏族自治州玛多县黄河乡生态保护管理站负责人加羊多杰一大早就出发，开始一天的巡查工作。\n黄河乡平均海拔4500米，因地处黄河源头而得名。2016年，看到三江源国家公园体制试点工作即将启动的消息后，32岁的加羊多杰申请回到家乡，成为一名生态守护者。\n“我的主要工作是野生动植物监测、走村入户摸底调查、宣传生态保护的重要性。同时，作为黄河乡生态保护管理站站长，我还负责生态管护员的管理。”加羊多杰古铜色的脸上泛着笑容，“虽然经常是风里来雨里去，但是看到家乡的生态环境越来越好，打心底里感到高兴和自豪。”\n随着科技手段越来越先进，巡查巡护更高效了。加羊多杰掏出手机，打开“三江源国家公园巡护”软件，巡护日志、情况反映、政策查询等功能一应俱全，“在三江源国家公园黄河园区里，3000多名生态管护员都用这个软件。每人每天巡护了多少公里等信息实时显示，发现问题能第一时间向三江源国家公园黄河园区管委会、执法局等部门反映，非常方便。”此外，巡护软件还支持通信盲区内的生态安全监测巡检、定位与通信功能，提高了生态保护灾害早期预警、快速应急反应和综合防控能力。\n科技手段助力，巡护工作更加便捷、精准。“以前巡护时，只能用肉眼看到一些表面的变化。如今，高科技设备让大家对生态状况了如指掌。”加羊多杰告诉记者，“只需要把水源探测器直接放到水里，几分钟后，水质、水深、水宽等数据就能全面显示，实时上传。”\n在数千名管护员告别传统管护方式的同时，一张精密生态环境监测网络不断完善。\n依托中国航天科技集团专业技术，三江源国家公园管理局发挥遥感监测优势，综合运用3S技术（地理信息系统、全球定位系统、遥感），监测黄河源区生态环境状况、植被覆盖与生物量、水域面积、积雪、草地状况和土壤侵蚀状况。同时，通过设置高清相机、红外相机等，不仅能服务于常规的生态监测项目，还可以针对灾害、安全事件等进行监测。\n“在此基础上，通过大数据中心，我们实现了对黄河源区管理业务中涉及的空间数据、自然资源数据、生态状况数据、管护与执法数据等的汇聚分析，按照不同要素进行分类存储，加强数据高质量应用与挖掘。同时，与省自然资源厅、省生态环境厅、省林草局等单位建立了共享机制，实现数据交换共享。”三江源国家公园管理局副局长孙立军说。\n开展系统保护和治理，统筹推进河道治理、水源涵养、封育保护\n车行山间，随着地势不断抬高，清凉的水汽扑面而来。庙沟河源头到了。\n位于西宁市大通回族土族自治县的庙沟河，青海黄河流域支流之一，是全省首个生态清洁小流域建设试点。\n“这里是甘青宁黄土丘陵国家级水土流失重点治理区。”大通县水土保持工作站站长哈进菊从事水土保持工作已有20年，摸得清全县每一条河流的脾气。\n“以前因为河道较陡，一下雨，浑浊的河水就冲刷着裸露的河岸滚滚而去，时间一长，流域土层变薄，裸岩、沙砾化面积增加，土地退化严重，看着就让人发愁。”哈进菊快人快语，“项目没少上，但都不理想，归根到底是头痛医头、脚痛医脚，没有系统治理。”\n只有系统保护和治理，河流才能实现“身强体健”。2021年，庙沟小流域被列入青海省生态清洁小流域建设试点项目。“突破传统治理模式，生态清洁小流域建设以山清、水净、村美、民富为目标，统筹推进河道治理、生物过滤带建设、水源涵养、封育保护等，打造绿色生态宜居的美丽乡村。”哈进菊说。通过对流域功能定位进行细分，将庙沟河自上而下分为生态修复区、综合治理区、河岸村镇综合整治区三大区域，完成封禁治理1382.58公顷、生态护岸1480米、生态拦沙坝4座、水源涵养林1.19公顷、坡面植物景观带14.99公顷，同时还美化村庄3.9万平方米、安装生物降解环保厕所20户。\n来到娘娘山山脚下的庙沟河源头，不远处，“生态修复区”的标识引人注目。“河流两岸采用生态护岸的模式，通过松木桩、竹篱片、木工布等，既稳固了河坝，也能让河流‘自由呼吸’，效果很明显。”哈进菊指向河道中央一排排杨木桩，“这是拦沙净水的设施，由于庙沟河河谷落差较大，水流湍急，下切严重，我们栽植了用柳条编织起来的杨木桩，可以减缓水流的流速、减轻水流对河道的侵蚀。在杨木桩下方，还自下而上铺垫了砂石、碎石、块石，发挥了拦沙净水的作用。”\n河道治理下足绣花功夫，增进了沿岸居民的生态福祉。在上庙村，一个名为林下游园的小公园成为村民休憩娱乐的好去处。“以前，这儿是村里的卫生死角，堆满了垃圾。”55岁的村民苏林说，“经过综合治理，绿树栽起来、凉亭建起来、栈道修起来，这里成了村里人的休闲场所，大家聚在一起聊聊天、跳跳舞，别提多畅快了！”\n通过分类施策、精准治理，对山、水、田、林、路、村、固体废弃物统一规划、统一治理，庙沟河流域内林草覆盖度大幅增加，出境断面水质长期稳定在Ⅰ类。\n推进生态保护和高质量发展，建设污水处理厂和湿地公园，加强科技支撑\n秋日，位于西宁市城西区的海湖湿地，各种林木色彩斑斓、高大茂密。人们或休闲漫步、或骑车赏景，好不惬意。作为西宁湟水国家湿地公园的重要组成部分，海湖湿地公园被大家称为“城市绿芯”，令许多人想不到的是，这里的水大多来自污水处理厂。\n高效沉淀、转盘过滤、紫外线消毒、生物除臭、污泥脱水……在西宁市第四污水处理厂，两万余吨污水正在经过10余道程序的净化。“通过采用多级多段水质净化工艺，出水水质达到国家《城镇污水处理厂污染物排放标准》中的一级A排放标准，为湟水河保护筑牢屏障。”污水处理厂工作人员介绍。\n湟水河是黄河上游地区的一级支流，也是青海东部河湟谷地的母亲河。西宁湟水国家湿地公园总面积508.7公顷，主要包括湟水河流经西宁城区的39.1公里河道、北川河流经西宁城区的10.8公里主河道及两岸滩涂湿地。\n近年来，西宁市全面加强市域湿地保护修复，建成了海湖湿地、宁湖湿地和北川湿地三大片区。西宁市林草局工作人员告诉记者，截至2022年底，西宁湿地总面积达到6460公顷，湿地保护率由2013年的41.6%提高到目前的80%，湿地面积从241.41公顷增长到329公顷。\n一个个湿地宛如珍珠般串联在湟水河这条项链上，既发挥着防洪、调节气候、净化水质、给人们提供生产生活用品、旅游等功能，又是生态保护和生物多样性保护的主要区域。“通过采取‘一河（湖）一策’精准施策，实行‘一河（湖）一档’规范管理，全省加快智慧河湖建设，西宁市1202名河湖长、953名河湖管护员实现网格化管理，以湟水河为代表的各级黄河支流水质不断提升。”青海省水利厅河湖管理处副处长马生录说。\n去年，青海省黄河出境水量285.56亿立方米，比多年平均出境水量增加8.04%，其中黄河干流出境大河家断面、大通河出境峡塘断面均为Ⅰ类水质，水质状况优；黄河支流清水河入黄口、街子河入黄口、巴燕河入黄口、则塘均为Ⅱ类水质，水质状况优；湟水河出省断面边墙村为Ⅲ类水质，水质状况良好。\n黄河流域生态保护和高质量发展的科技支撑不断加强。今年8月，国家黄河流域生态保护和高质量发展联合研究中心组成专家组，赴青海省开展生态环境专家黄河行暨黄河流域生态保护和高质量发展专题调研，聚焦生态问题，开展技术指导，提供科学建议。在调研中，专家组从西宁市到海南藏族自治州、从阿尼玛卿冰川到黄河源头区，为青海科学推进黄河流域生态保护治理和绿色高质量发展贡献科技力量，为守护黄河安澜出谋划策。\n“保护好青海黄河水生态，对解决黄河流域的生态问题具有重要意义。”北京林业大学教授孙德智说，“我们将不断深化‘一市一策’驻点科技帮扶工作，深入西宁市、海东市、海南藏族自治州等地开展‘点对点’科技服务，在政策指导、科学研究、项目谋划等方面给予指导帮助，支持解决突出生态环境问题。”\n去年，《黄河青海流域生态保护和高质量发展规划》正式出台，明确了加强源头保护、统筹流域治理、促进城乡发展、提升治理能力、保障改善民生等九大重点任务。\n“接下来，我们将以造福人民、永葆母亲河生机活力为目标，着力稳固黄河上游生态安全屏障，着力推进水资源节约集约高效利用，着力推动绿色高质量发展，精心绘就黄河幸福河壮美画卷。”青海省政府相关负责人说。"
  },
  {
    "title": "增绿就是增优势、护林就是护财富（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-15.htm",
    "date": "2023-10-10",
    "content": "绿水青山就是金山银山的理念在神州大地落地生根，把生态优势转化为发展优势的路径不断拓宽\n\n近日，习近平总书记在黑龙江考察时强调：“森林是集水库、粮库、钱库、碳库于一身的大宝库。要树立增绿就是增优势、护林就是护财富的理念，在保护的前提下让老百姓通过发展林下经济增加收入。”\n绿水青山就是金山银山，保护生态就是发展生产力。如今，东北许多地方推进生态产业化、产业生态化，拓宽绿水青山转化金山银山的路径，把生态优势转化为发展优势，带动群众增收致富。良好生态环境成为最普惠的民生福祉，同时有力支撑高质量发展。\n漠河的发展就是一个生动案例。在漠河原始森林里，樟子松、落叶松直插云霄，红豆、蓝莓、山核桃、偃松塔、黑木耳、毛尖蘑、刺五加等果、菌、药、菜琳琅满目。当地全力守护好森林、湖泊、湿地、冰雪等原生态风貌，大力发展林下经济和旅游产业，夏季观森林风光，冬季赏冰雪世界。北极村村民史瑞娟家的民宿小院有8间房，游客络绎不绝，“生态饭”吃得有滋有味。\n党的十八大以来，在习近平生态文明思想科学指引下，我国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐，天更蓝、地更绿、水更清，万里河山更加多姿多彩。如今，绿水青山就是金山银山的理念在神州大地落地生根，把生态优势转化为发展优势的路径不断拓宽，生动印证着“增绿就是增优势、护林就是护财富”的深刻道理。\n浙江省湖州市安吉县余村村，从“卖石头”变为“卖风景”，走出了一条生态美、产业兴、百姓富的可持续发展之路；福建省三明市将乐县高唐镇常口村，村民从“砍树”卖钱变成“看树”增收；云南省大理市湾桥镇古生村，从围湖养鱼到退塘退耕，随着洱海变清，游客增多，村民收入持续增长……实践证明，生态环境保护和经济发展是辩证统一、相辅相成的，把生态保护好，把生态优势发挥出来，才能实现高质量发展。保护生态环境就是保护自然价值和增值自然资本，就是保护经济社会发展潜力和后劲。\n尊重自然、顺应自然、保护自然，促进人与自然和谐共生，是中国式现代化的鲜明特点。当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。\n人不负青山，青山定不负人。新征程上，建美绿水青山，做大金山银山，让良好生态环境成为人民生活的增长点、成为经济社会持续健康发展的支撑点，我们将走出一条生产发展、生活富裕、生态良好的文明发展道路，实现人与自然和谐共生的中国式现代化。"
  },
  {
    "title": "我国严格履行国际承诺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-15.htm",
    "date": "2023-10-10",
    "content": "本报电  （记者寇江泽）记者从生态环境部近日召开的2023年中国国际保护臭氧层日纪念大会获悉：作为最大的发展中国家，中国始终严格履行国际承诺，已累计淘汰消耗臭氧层物质（ODS）生产和使用约62.8万吨，占发展中国家淘汰量一半以上。\n研究表明，1991年至2020年的30年间，中国在淘汰消耗臭氧层物质过程中，累计避免了约260亿吨二氧化碳当量温室气体排放，在保护臭氧层的同时，为减缓气候变化做出了重要贡献。\n1987年，国际社会签署《关于消耗臭氧层物质的蒙特利尔议定书》，旨在逐步停止生产和使用消耗臭氧层的化学品。根据蒙特利尔议定书科学评估小组《2022年臭氧损耗科学评估报告》，在各缔约方共同努力下，受控ODS大气丰度继续保持下降趋势，受损臭氧层有望在今后40年左右恢复，淘汰ODS的履约行动已实现显著的修复臭氧层效果。同时，淘汰ODS也产生了减缓气候变化的积极气候影响。\n我国政府于1991年加入蒙特利尔议定书，积极采取措施淘汰受控物质，大力推广绿色低碳替代技术，切实履行了议定书规定的各项国际义务，兑现了履约承诺，先后实现了全氯氟烃、哈龙、四氯化碳、甲基氯仿和甲基溴5大类ODS受控用途的全面淘汰。"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-15.htm",
    "date": "2023-10-10",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "《南方电网新型电力系统发展报告（2021—2023）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-16.htm",
    "date": "2023-10-10",
    "content": "新型能源体系是建设现代产业体系的重要基础，新型电力系统是构建新型能源体系的关键环节。近日，中国南方电网有限责任公司（简称“南方电网公司”）发布《南方电网新型电力系统发展报告（2021—2023）》。《报告》显示，近年来，南方电网公司积极打造数字电网关键载体，探索以“两化协同”（数字化、绿色化协同）促进“两型建设”（新型能源体系和新型电力系统建设），有效推动广东、广西、云南、贵州、海南南方五省区基本形成清洁电源供给格局。\n数字电网是新型电力系统五大特征的有效支撑\n作为连接电力行业上下游的纽带和平台，2019年，南方电网公司启动数字电网建设，探索数字化赋能绿色化发展、绿色化带动数字化升级，为能源电力高质量发展作贡献。实践表明，数字电网综合运用云计算、大数据、物联网、人工智能、区块链等新一代数字技术，以能源和数据为关键要素，以电力算力深度融合为技术路径，贯通源网荷储全环节，是“两化协同”促“两型建设”的关键载体，可有效支撑新型电力系统五大特征。\n支撑清洁低碳。通过对多种能源的实时感知、综合分析和在线决策，实现风光水火储互补、冷热气电联供，保障全天候有效供给，促进可再生能源最大限度消纳和终端能源消费低碳化。\n支撑安全充裕。在发电侧增强电源“可观、可测、可控”能力，在需求侧聚合海量可调节资源，在电网侧搭建云边融合智能调控体系，支撑电力充裕供给和系统安全运行。\n支撑经济高效。促进大电网与微电网，电网与车联网、冷热气等其他能源网络、工业互联网的柔性互联、融合发展，显著提升新型电力系统的效能和效率。\n支撑供需协同。立足全国生产力优化布局，实现清洁能源供应与电力需求高效匹配。分布式智能电网支撑形成小型能源生态单元，实现灵活互动和供需协同。\n支撑灵活智能。基于发、输、变、配、用等各环节全面数字化，支撑系统灵活调节潜力释放，推动电力系统数字化、智能化转型升级。\n科学构建新型电力系统的“南网实践”\n在数字电网建设实践基础上，南方电网公司自2023年起进一步探索以“两化协同”促“两型建设”，稳步推进新型电力系统构建，加快数字化智能化为特征的数字电网建设，协同全行业产业链、价值链上下游，推动能源清洁供应、绿色消费、技术变革、治理完善。\n为科学有序推进新型电力系统建设，南方电网公司远近结合制定“三阶段”发展路径，明确非化石能源装机/发电量占比、电力碳排放强度、新能源电力渗透率等10项关键指标，系统实施6项重点任务。目前，南方电网公司新型电力系统建设已取得阶段性成效。\n数字电网建设取得突出成效。数字发、输、变、配、用电，强化智能调控，柔性构网和数字基础设施全面发展。全网995家新能源场站信息已全部接入新能源调度运行管理平台，自主研发“夸父”新能源高精度功率预测系统。“十四五”以来，西电东送电量中可再生能源占比超80%，有力促进东西部资源优化配置。\n清洁电源供给格局基本形成。坚持集中式和分布式、陆上与海上并举，推动风电、光伏规模大幅提升，西南水电基地加快开发，沿海核电安全稳妥发展。2022年，南方五省区非化石能源发电量占比52%；今年，新增电源中非化石能源占比超80%，其中新能源贡献度达九成。\n能源绿色消费生态成效显著。基本建成现代供电服务体系，开发上线“碳普惠”“穗碳”等服务产品。大力推进新电气化，助力南方五省区电能占终端能源消费比重提升至33%。建设电力需求响应平台、虚拟电厂等，各省区需求响应能力均超最大负荷的5%。\n电力市场体制机制逐步完善。全国统一电力市场体系在南方区域率先落地。“十四五”以来，累计完成跨省跨区交易电量5763亿千瓦时，其中，市场化交易电量占比达30.5%。首次开展粤港澳大湾区、海南自由贸易港、贵州绿色电力认购交易，绿色电力交易主体1300多家。\n科技创新引领作用持续彰显。先进绿色发电、先进储能、电碳耦合等技术齐头并进，研制出世界首台兆瓦级漂浮式波浪能发电装置“南鲲号”。直流输电技术及重大装备技术实现新突破，昆柳龙直流工程创造了19项电力技术世界第一。电网数字化技术加快推进，成功研制国内首款基于国产指令架构、工艺流程可控的电力专用主控芯片。\n随着以“两化协同”促“两型建设”的深入推进，到“十四五”末，南方电网将初步具备新型电力系统的基本特征，推动南方五省区非化石能源装机占比达到60%、发电量占比达到55%，电能占终端能源消费比重达到35%，适应新型电力系统建设的体制机制将更加健全。\n数据来源：中国南方电网有限责任公司"
  },
  {
    "title": "提升技术手段  强化预警机制  动员民众参与",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-17.htm",
    "date": "2023-10-10",
    "content": "瑞士再保险公司近期发布报告指出，2023年上半年，包括地震、干旱、风暴、洪水、森林火灾等在内的自然灾害给全球造成的经济损失创下自2011年以来的最高纪录。为应对越来越频繁的自然灾害，一些国家努力加强防灾减灾能力建设，积极运用技术手段，加强灾害预警，动员民众广泛参与，积累了不少经验。\n墨西哥——\n改造公共设施  增强预警能力\n墨西哥位于环太平洋地震带东部以及太平洋、北美洲、加勒比等多个板块交界处，该区域为全世界主要的地震高发区之一。1985年9月19日，里氏8.1级强震袭击墨西哥，成为该国历史上震级最强、损失最严重的地震之一。自此，墨西哥开始广泛运用各种防灾减灾技术手段，推广防灾减灾知识，努力减轻地震等灾害造成的人员和财产损失。\n以首都墨西哥城为例，1985年大地震之后，市政府对公共建筑等进行了改造，不断加固建筑结构，提高抗震能力。目前该市主要建筑基本都采用了减震器和深地基的抗震设计，许多大楼以“弯曲而不破裂”的墙壁闻名。\n墨西哥还依托潜在震源地附近的地震台网和分布多地的传感器，建立了预警系统，可在震后快速估算地震影响范围和程度，向公众发布地震警报。\n墨西哥城目前共设有超过1.2万个扬声器，在地震预警系统启动时发出警报，整个城市都能听到。该城有超过9万家企业和医院、学校等公共机构拥有专门的接收器来接收地震警报。政府还通过广播、电视以及手机应用程序等向公众发布地震预警信息。墨西哥城的大多数建筑物中也挂有指示标牌，引导民众在灾害来临时进行疏散躲避。为提升居民对地震的防范意识，每年9月19日墨西哥都会举行大规模专业性地震演习。\n通过一系列举措，墨西哥应对地震灾害的能力不断提升。美洲开发银行的灾害风险管理和公共政策指数显示，墨西哥已成为拉美地区灾害风险管理最完善的国家之一。据相关统计，1985年至2017年间，墨西哥通过对其灾害管理的法律、机制和预算框架进行改革完善，将自然灾害可能造成的死亡人数减少了79.6%。\n意大利——\n进行多方合作  培养防灾意识\n近日，包括记者在内，意大利全国的手机用户陆续收到了一条警报测试短信，希望就短信通知自然灾害的有效性进行问卷调查。这是意大利民防署正与移动运营商合作开发的公共警报系统的一部分。民防署负责人表示，目前已收到260多万份问卷反馈，系统在进行优化后将于明年2月正式上线，未来民众将可通过手机接收政府有关灾害预警和应对措施的短信。\n意大利较易受到自然灾害影响，地震、火山喷发、洪灾和山体滑坡等灾害较为常见。意大利国家研究委员会的报告显示，2011年到2021年，意大利因自然灾害遭受的损失达518亿美元，78%的意大利家庭面临水文地质灾害风险。\n为有效预测、防范和管理包括自然灾害在内的紧急事件，意大利于1992年成立民防署，该部门直接受总理府监管，并在地方设有下属机构。民防署负责制定和管理应对自然灾害风险的国家战略和框架，并定期发布自然灾害风险评估报告。该部门还与其他政府部门和民间机构积极开展合作。例如，2017年初，民防署与科研机构合作建立了国家地震海啸警报系统，该系统可将潮汐网络收集到的海平面数据实时提供给海啸预警中心，并分析地震是否会引发海啸，民防署则根据危险等级在全国和地方范围内进行动员。双方还对陆地和领海区域内的活火山进行监控，并设置了4种警报级别，每6个月进行一次评估。\n培养民众防灾意识是民防署的重要任务之一。近年来，意大利每年10月都会举行“民防周”活动。今年的“民防周”活动于10月9日正式开始，预计意大利各大城市的民防团体和志愿者组织等将在“民防周”期间合作举行120多项活动。民防署还与教育部签署了谅解备忘录，在学校开展专门的安全教育项目，加强对教师灾害应对能力培训和对学校建筑防震等级评估等。\n意大利政府也积极开展防灾减灾领域的国际合作。自2019年起，意大利向防灾减灾国际合作项目拨款超过1.58亿欧元，并与联合国减少灾害风险办公室合作，向非洲国家等传授相关经验。意大利国家研究理事会地质水文灾害防治研究所与中国科学院等共同发起成立了国际减灾科学联盟，并与中国科学院成都山地灾害与环境研究所合作建立了中意山地灾害联合实验室。\n法国——\n开展特色培训  扩大消防队伍\n近年来，法国频发各类自然灾害。法国保险联合会的数据显示，2022年法国自然灾害造成的损失达到100亿欧元，是1999年以来的最高值，与2017年至2021年间每年平均35亿欧元的损失相比显著增加。\n为应对自然灾害，法国各级政府通过不同形式的培训和指导，引导民众参与应急抢险和公共安全治理。志愿者组织、民间急救协会等在防灾救灾领域都发挥着不可忽视的作用，例如在法国25万名注册消防员中，有20万名是志愿消防员。\n瓦朗坦·马吉拉是今年开始参与培训的一名志愿消防员。“我们需要完成总时长至少30天的初期培训，之后还需定期进行训练和学习，以避免在实际操作中出现失误。”马吉拉说，虽然他平时有自己的工作，但会在空闲时间参与培训。\n安全教育和急救培训也被纳入法国国民教育体系，小学阶段就开始设置安全教育课程及相关培训。按照法国国民教育部规定，各类学校必须开展应急救护教育。学校不仅开设相关课程，还有专业的急救培训师帮助学生开展实践活动。\n法国不同城市也结合自身特点推出了各自的培训计划。在巴黎，“急救巴黎”计划为市民提供针对洪灾、热浪等自然灾害的急救培训和演习。每年10月13日法国国家安全教育日期间，市民都会踊跃参加红十字会、巴黎塞纳河民防组织、民间安全协会和巴黎消防队等开展的急救培训。在森林火灾频发的吉伦特省，安全培训协会向民众提供火灾疏散和急救培训。另据当地媒体报道，吉伦特省正考虑使用一家科技企业推出的无人机系统，更加高效地监控森林火情。\n“夏天发生的多起火灾凸显了扩大志愿消防员队伍的必要性。全球变暖带来的极端气候灾害正变得越来越频繁，我们需要更多志愿者参与到气候灾害救援工作中来。”索恩—卢瓦尔省消防和救援服务主管弗雷德里克·皮格诺表示。"
  },
  {
    "title": "格鲁吉亚多举措促进经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-17.htm",
    "date": "2023-10-10",
    "content": "格鲁吉亚国家统计局近日发布数据显示，今年1至8月，格鲁吉亚进出口总额为140亿美元，同比增长16.8%。其中，出口额为40.7亿美元，同比增长14.3%。今年上半年该国经济增长率为7.6%。格鲁吉亚副总理兼经济与可持续发展部部长达维塔什维利表示，得益于可预测的发展环境、审慎的经济政策和具有吸引力的营商环境，预计今年格鲁吉亚经济将保持增长势头。格鲁吉亚国家银行日前将今年该国经济的增长预期从5%上调至6%。\n近年来，格鲁吉亚不断推进经济改革，加快开放市场和经济结构调整，努力改善投资环境、吸引外资。去年，该国出台《2030年远景规划》，旨在促进经济可持续增长、社会公平及安全稳定等。据格鲁吉亚国家统计局发布的数据，2022年该国国内生产总值为246亿美元，同比增长10.1％；对外贸易额为190亿美元，同比增长32.8％。\n外资和对外贸易是促进该国经济增长的重要因素。格鲁吉亚国家统计局数据显示，去年，格鲁吉亚共吸引外国直接投资20亿美元，同比增长61.1%。今年第一季度，该国吸引外国直接投资额为4.97亿美元，环比增长53.3%。格鲁吉亚政府启动了外国直接投资补助金计划，用于支持外商投资项目，每个项目最高可获得100万拉里（1元人民币约合0.36拉里）的补助金。\n格鲁吉亚旅游业发展步伐加快。据统计，今年上半年，格鲁吉亚接待国际旅客人数同比增长75.9%，达280万人次。2022年全年这一数字为540万人次，同比增长188.5%。格鲁吉亚政府今年将拨款2亿拉里用于扶持旅游业发展。此外，该国正在制定旅游法和第比利斯国际机场长期发展规划，旨在完善旅游市场法治环境，提升国际旅客接待能力。“未来几年，旅游业仍然具有增长潜力，将成为拉动经济增长的积极因素。”达维塔什维利表示。\n格鲁吉亚还大力推进基础设施建设。格鲁吉亚国家统计局公布的数据显示，今年1至6月，格鲁吉亚投入运营相关设施达1465个，总面积近134万平方米，数量和面积分别同比增长7.3%和25.4%，涵盖住宅、酒店、商业设施、工厂、农业设施等领域。\n与此同时，格鲁吉亚抑制通胀的努力也开始见效。今年8月，该国通货膨胀率为0.7%。格鲁吉亚经济与可持续发展部副部长钦察泽表示，政府正在实施一系列国家发展计划，促进经济多元化，增强企业竞争力，推动社会发展。\n中国连续多年成为格鲁吉亚最大的出口市场和第三大贸易伙伴，中格两国经贸合作扎实推进。据统计，去年两国双边贸易额为14亿美元，同比增长16.7％。格鲁吉亚率先在欧亚地区与中国达成自贸协定，格鲁吉亚葡萄酒、矿泉水和干果等优质产品进入中国千家万户。2015年，两国签署了关于加强共建丝绸之路经济带合作的备忘录。今年7月31日，两国政府签署共建“一带一路”合作规划。\n格鲁吉亚总理加里巴什维利表示，格鲁吉亚是最早积极响应共建“一带一路”倡议的国家之一，愿同中方深化基础设施、经贸、旅游等各领域合作，将继续支持更多中国企业和投资者来格鲁吉亚投资兴业，并为此提供更多便利和投资机遇。"
  },
  {
    "title": "哥斯达黎加积极吸引外资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-17.htm",
    "date": "2023-10-10",
    "content": "联合国拉丁美洲和加勒比经济委员会近期发布的《2023拉丁美洲和加勒比地区吸引外国直接投资报告》显示，2022年，拉丁美洲和加勒比国家获得的外国直接投资同比增长了55.2%，总额创历史新高。报告同时显示，哥斯达黎加是中美洲吸引外国直接投资最多的国家。\n数据显示，2022年哥斯达黎加吸引外资总额超过36亿美元，同比增长2.2%。自2020年4月以来，哥斯达黎加共吸引394个外国直接投资项目，比新冠疫情前增加约80%。其中，2022年哥斯达黎加吸引了101个外国直接投资项目。\n哥斯达黎加对外资吸引力的提升与该国政府和民间机构的协同努力密不可分。在政府层面，今年2月，该国通过9项法令，推动实施《加强大城市以外地区吸引投资的地区竞争力法》。该法律提出了11项新的激励措施，通过加快审批流程等，促进大城市以外地区相关行业更快发展。\n“一直以来，哥斯达黎加政治环境相对稳定、对外国投资者的法律保障也较为健全，这些都是哥斯达黎加持续吸引外国投资的主要原因。”哥斯达黎加拉丁美洲科学技术大学教授毛里西奥·拉米雷斯·努涅斯表示。此外，哥斯达黎加政府注重发展教育，劳动力素质较高，为吸引和留住外资创造了良好的人力资源基础。根据世界经济论坛《2019年全球竞争力报告》，哥斯达黎加劳动力素质在141个参评国家和地区中位列第二十六位，科技创新优势位列第五十八位。\n近年来，哥政府建立保税区体系，充分发挥区位优势，打造国际物流通道，重点发展绿色环保、高附加值加工制造业和服务业，保税区吸引外资数量不断攀升。哥斯达黎加中央银行数据显示，2022年该国保税区吸引外国直接投资超过25.5亿美元。此外，清洁能源产业也吸引了不少投资者。“近年来，哥政府在应对气候变化、保护生态环境上采取了许多举措，这进一步增加了对旅游和高科技领域投资的吸引力。”毛里西奥·拉米雷斯·努涅斯表示。\n信息通信、医疗健康等行业的高新技术企业也纷纷扩大在哥斯达黎加的投资，目前惠普、英特尔和亚马逊等多家企业均在哥斯达黎加投资设厂或建立研发中心。哥斯达黎加投资促进局目前已为400多家高科技公司在哥落户提供建议和指导。2021年，哥投资促进局吸引的跨国公司为当地创造了超过2万个正式工作岗位，累计直接雇用人数达16万人。该局前负责人豪尔赫·塞奎拉表示：“哥斯达黎加产业要不断在全球价值链中升级，需要更广阔的定位，也需要增加更多研发投入。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-17.htm",
    "date": "2023-10-10",
    "content": "近日，巴西亚马孙州立大学进行了一项打击盗伐树木研究项目，将可以检测到伐木机械声音的监测器绑在树木上并利用通信网络发出盗伐树木警报。图为一名研究人员在巴西马瑙斯的森林里安装监测器。\n迈克尔·丹塔斯摄（新华社发）"
  },
  {
    "title": "联合国机构——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-17.htm",
    "date": "2023-10-10",
    "content": "新华社耶路撒冷10月9日电  （记者张天朗、吕迎旭）位于东耶路撒冷的联合国人道主义事务协调厅巴勒斯坦办公室8日晚发表声明说，巴以新一轮冲突已导致加沙地带至少1.75万个家庭、超过12万人流离失所。\n声明说，约7.3万人在加沙地带的多所学校里避难。联合国已启动位于加沙地带的紧急避难所，为流离失所者提供必要帮助。\n以色列公共广播公司等多家以色列媒体8日晚报道，冲突已致700多名以色列人死亡。巴勒斯坦加沙地带卫生部门9日发表声明说，以色列军队袭击加沙地带已造成493人死亡、2751人受伤。\n以色列和巴勒斯坦7日爆发新一轮军事冲突，巴勒斯坦伊斯兰抵抗运动（哈马斯）当天对以色列发起军事行动，以军则对加沙地带展开多轮空袭。冲突目前仍在持续。"
  },
  {
    "title": "泰国扩大在线医疗服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_6-17.htm",
    "date": "2023-10-10",
    "content": "泰国国家健康保障办公室近日批准了4个手机应用程序，以扩大在线医疗的服务范围，满足民众对42类常见疾病的寻医问药需求。此次批准的应用程序还进一步扩大了地域范围，首都曼谷周边的暖武里府等5个府的民众凭卡都可享受在线诊疗和送药服务。近年来，泰国积极完善在线医疗服务，为缓解医疗系统负荷提供助力。\n在线医疗服务此前已在曼谷试点。据统计，目前通过在线医疗问诊的患者超过了2万人次。其中，急性上呼吸道感染、肌肉扭伤、肌肉酸痛和急性咽炎等患者最多。\n记者打开名为“好医生”的应用程序，通过绑定手机号就可快速注册，填写基本健康信息后就能建档。根据医生是否在线，应用程序会显示预约问诊和立即问诊两种模式。确定医生后，可选择视频、文字聊天和语音对话3种沟通模式，价格会同步显示在沟通模式选项里。应用程序还提供包括医生所在医院、擅长领域、工作经历、问诊时可使用的语种等信息。\n为方便患者报销相关医疗费用，该应用程序还与多家保险机构合作，用户无需再与保险公司预约，就可通过应用程序进行登记和报销。据介绍，目前该应用程序可提供涵盖20多个医学领域、500多名医生的问诊服务。\n在线医疗服务提供商“掌上医疗”首席执行官尼尔认为，当患者选择与医生进行视频通话，而不是仅仅依靠聊天留言时，他们会对问诊更加信任。患者就诊后，在线医疗平台会在第一时间快速配送药物，通常3个小时左右就能送到患者手上。“曼谷地区使用在线医疗服务的很多用户都向我们提供了积极反馈，这有利于提高平台的使用率和推荐率。”尼尔表示。\n泰国国家健康保障办公室秘书长乍德表示，从数据可以看出，很多患者已经多次使用在线医疗服务，意味着这一服务能满足患者的基本医疗需求，不仅方便、快捷、节省往来费用，还能减少医疗机构负荷。“这也是国家健康保障办公室将在线医疗服务扩大至曼谷周边5个府的原因。”\n一直以来，泰国公立医疗机构面临较大负荷。为改善这一状况，泰国在扩充医疗力量的同时，还开放医疗问诊权限，并与科技企业探索合作模式。为支持在线医疗服务发展，泰国政府不断更新监管指南，完善数字医疗服务。\n去年6月正式生效的泰国《个人数据保护法》，也有利于更好保障患者网上就诊信息安全。根据该法律，除非获得数据主体允许或其他法律另有特殊规定，任何人不得以损害数据主体的方式披露相关数据信息。根据泰国健康数据保护和管理的规定，违反相关法律条例的经营者，须承担民事和刑事责任，还要面临最高500万泰铢（1元人民币约合5.1泰铢）的行政处罚。\n“泰国政府批准扩大在线医疗服务范围，有利于民众特别是农村地区民众更便利地享受医疗服务。在线医疗如何更快地达到预期规模并惠及更多民众，将取决于监管制度的完善。”咨询机构贝恩公司相关负责人卡普尔表示。\n（本报曼谷10月9日电）"
  },
  {
    "title": "日本多地观测到海啸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_7-17.htm",
    "date": "2023-10-10",
    "content": "据新华社东京10月9日电  （记者郭丹、姜俏梅）东京时间9日5时25分左右（北京时间4时25分左右），日本伊豆诸岛的鸟岛附近海域发生地震。日本多地观测到海啸，目前尚无人员伤亡消息。\n日本气象厅说，此次地震震级不明。另据德国地球科学研究中心消息，北京时间9日4时25分，日本本州岛东南海域发生5.2级地震，震中位于北纬29.78度、东经140.19度，震源深度10公里。\n日本气象厅向伊豆诸岛、千叶县、高知县、宫崎县、鹿儿岛县等地发布了海啸预警。截至东京时间8时40分（北京时间7时40分），伊豆诸岛观测到0.6米的海啸。此外，高知县土佐清水市和鹿儿岛县中之岛均观测到0.4米的海啸，千叶县馆山市和宫崎县日南市分别观测到0.3米和0.2米的海啸。\n日本气象厅呼吁民众不要靠近海岸。气象厅表示，鸟岛近海的地震活动仍在持续，仍需警惕海啸。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_8-17.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "港口合作，支撑区域协同发展（共建“一带一路”·港口合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-18.htm",
    "date": "2023-10-10",
    "content": "通过引进中方先进管理技术和经验，希腊比雷埃夫斯港年集装箱吞吐量超过500万标准箱，成为地中海第一大港；中国企业投资、建设和运营的尼日利亚莱基深水港，成为尼首个现代化深水港，也是西非最大的深水港之一；中企承建的安提瓜和巴布达圣约翰港改扩建项目，帮助该国实现了打造地区航运中心、促进经济多元化和可持续发展的夙愿；作为中巴经济走廊旗舰项目的瓜达尔港，已建成拥有3个两万吨级泊位的多用途码头，具备全作业能力；中阿合资经营的中远海运港口阿联酋阿布扎比码头2022年吞吐量首次突破100万标准箱，同比上升46%……\n随着共建“一带一路”不断走深走实，中国企业积极参与一些国家的港口建设和经营，为以港口为中心的区域经济协同发展提供了强大支撑，有力促进当地就业、基础设施改善和经济发展，为提升当地民众生活水平作出积极贡献。\n希腊比雷埃夫斯港——\n“这里已成为最重要的交通枢纽”\n蔚蓝海面上，一艘近400米长的集装箱船由远驶近，比雷埃夫斯港务局派出消防艇以“水门礼”迎接，欢迎这艘全球最大集装箱船之一在此停靠；在比雷埃夫斯港汽车码头的停车坪上，近6000辆轿车整齐排列，等待转运至地中海沿岸国家销售；码头中控室内，工作人员紧张忙碌，副总经理帕特里夏·吉古表示，随着引入数字技术，码头管理效率和服务水平不断提升……\n2016年，在中希两国政府的推动下，中国远洋海运集团收购比雷埃夫斯港务局多数股权，成立中远海运比雷埃夫斯港口有限公司并接手港口的运营。随后，公司对港口进行现代化改造，为比雷埃夫斯港发展注入了新的活力。经过7年的发展，比雷埃夫斯港目前已成为地中海沿岸第一、欧洲第四大综合性港口和全球发展最快的集装箱港口之一，为当地直接创造就业岗位3000多个，间接创造就业岗位1万多个。\n以比雷埃夫斯港为起点的中欧陆海快线近年来快速发展，成为辐射中东欧国家的中欧贸易第三条大通道。同时，比雷埃夫斯港邮轮业务的强劲增长，有效推动了希腊旅游业复苏，为当地带来了巨大的经济效益。2022年，比雷埃夫斯港分别获得希腊旅游部颁发的“旅游业突出贡献奖”、希腊航运报评选的“经济贡献钻石奖”。\n“这里已成为最重要的交通枢纽，我对比雷埃夫斯港的未来发展寄予厚望。”亲眼见证了比雷埃夫斯港巨大变化的比雷埃夫斯市市长扬尼斯·莫拉利斯表示，比雷埃夫斯港是希腊过去几十年来最大的外国投资项目之一，不仅促进了当地发展，也拉动了更多投资。“我坚信，希腊和中国将进一步携手并进，造福两国人民。”\n尼日利亚莱基深水港——\n“扩展了尼进出口贸易的空间”\n夜晚，巨石砌成的2.5公里防波堤像一条巨大的手臂，伸入大西洋几内亚湾，将尼日利亚莱基深水港拥入怀中。港内灯光璀璨，宁静祥和。5条蓝色机械臂正从集装箱船上卸下满载货物的集装箱，精准地安放在45万平方米的巨型堆场中。来自世界各地的商品源源不断地从这里进入尼日利亚……\n由中国港湾公司承建的莱基深水港，是中国企业在非洲首个集控股投资、建设、运营于一体的港口开发项目，于今年4月正式投入商业运营。莱基深水港是尼日利亚首个现代化深水港，也是西非最大的港口之一，年设计处理能力120万个标准箱，可容纳世界上最大的集装箱船，有效满足了尼日利亚海运市场需求。尼日利亚时任总统布哈里在出席开港运营仪式时表示，莱基深水港将为尼经济发展打开新局面，有力推动尼产品出口，同时还将创造大量就业机会，助力政府实现减贫目标。\n莱基港码头运营业务总监扬恩来自法国，他对莱基港拥有的现代化设备和先进开发理念赞叹不已：“莱基港扩展了尼进出口贸易的空间，在莱基港获得尼首个国际中转资质后，我对它成为西非航运枢纽的信心更足了。”莱基港公司董事拉多贾表示，中国是尼日利亚真正的朋友，共建“一带一路”框架下的港口合作“让繁华的世界离我们更近了”。\n安提瓜和巴布达圣约翰深水港改扩建项目——\n“带来新机遇的利民工程”\n在加勒比岛国安提瓜和巴布达的圣约翰深水港码头，集装箱吊车正来回穿梭，装卸货物。码头工人忙碌地把货物运送到指定堆场和仓库，将来自世界各地的商品从这里发往岛国千家万户。\n圣约翰深水港是安巴唯一的客货混装码头，承载了该国约95%的货物进口量。同时，每年约60万游客通过港口到访安巴，使圣约翰深水港愈加繁忙。到2018年改扩建项目启动前，圣约翰深水港已使用51年，不断增多的货轮和邮轮进出，让岸线仅360米的港口不堪重负。\n2018年，安巴与中国签署政府间“一带一路”谅解备忘录。作为两国共建“一带一路”重点合作项目，圣约翰深水港改扩建项目由中国土木工程集团有限公司承建，于2022年9月竣工移交。项目完工后，港口运输能力和使用效率大大提高，成为东加勒比地区最大的客货混装码头。同时，项目进一步完善了港区功能，港口办公楼、海事控制中心、污水处理系统以及监控系统等全面升级，使港口具备实现现代化运营和管理的能力，帮助安巴实现了打造地区航运中心、促进经济多元化和可持续发展的愿望。\n“这是一个带来新机遇的利民工程。”当地媒体评价圣约翰深水港改扩建项目时说。“安巴新闻间”网站的报道表示，改扩建完成后，这座现代化港口可以更好地提供转运等服务。据统计，深水港重新启用1个月获得的收入已超过2018年全年总和。“现在，圣约翰深水港已经成为加勒比地区现代化程度高、极具竞争力的港口。”安巴港务局总经理泰雷马克表示，同中国的合作让安巴在港口管理水平、货物吞吐量、服务国民经济方面都迈进了一大步，“我们期待与中国企业进一步合作，让圣约翰深水港拥有更加光明的未来。”"
  },
  {
    "title": "本版责编：韩秉宸  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-18.htm",
    "date": "2023-10-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广东深化人才发展体制机制改革——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-19.htm",
    "date": "2023-10-10",
    "content": "最近，广东省农科院的廖永林干劲十足，他是搞特色作物病虫害综合防治的专家，刚刚获评正高级农艺师。\n参加工作13年，廖永林把大量时间用在了农技推广帮扶上，而留在院里搞科研、写论文的时间就少了。“要是摆在一起数论文、比引用，评正高不知道啥时候了。多亏院里推动落实职称岗位改革的系列措施，让我下乡的劲头更足了。”他说。\n廖永林口中的“职称岗位改革”，是广东省农科院在省乡村振兴战略引导下，将驻点基层工作经历等纳入中高职称评聘条件的“硬招”。“通过在制度层面赋予相应权重，让长期扎根一线、干出实绩的人才选得出、评得上。”广东省农科院有关负责人说。\n2023年4月，习近平总书记在听取广东省委和省政府工作汇报时强调，“要推进粤港澳大湾区人才高地建设，形成高端科创人才聚集效应。”\n广东因人才集聚而兴，人才如何引得进、留得住、用得好、能成事？近年来，广东深化人才发展体制机制改革，从严从实开展破“四唯”专项治理，引导用人主体从以“帽”取人转向以绩择人，为高标准高站位推进粤港澳大湾区高水平人才高地建设和新时代人才强省建设提供了坚实保障。\n破旧立新，用科学标准评价人才\n7月中下旬，粤北一些生态茶园内，茶树纷纷出现“焦顶”现象。茶农以为是旱死的，一时束手无策。心急如焚之际，他们想起了省农村科技特派员廖永林。\n“不是旱死的，而是遭了虫。”廖永林来到地头，揪出了罪魁祸首灰茶尺蠖，“这是一种暴食性害虫，茶树的老叶、新梢、嫩皮就是被它们啃光的。”廖永林制定了一套绿色、高效、安全的防控措施，还给茶农做了指导培训。\n这次下村廖永林特意多待了几天，解决了村民很多问题。“院里制定完善的评聘办法，将从事基础研究的和推广应用的分开评，标准侧重点不一样。”他说，对长期扎根生产实践一线的科研人员来说，跑田间地头更加没有后顾之忧了。\n“通过制度保障，引导农业科研人员下沉一线，围绕生产实践共性问题和老百姓急难愁盼难题，扎实开展农业科技服务。”广东省科技厅党组书记龚国平表示，各派出单位要制定以任务完成情况、服务成效和服务对象满意度为导向的考核评价体系，确保广大农村科技特派员轻装上阵。\n广东省人社厅印发实施《广东省深化技工院校教师职称制度改革实施方案》，健全覆盖各级各类技工院校教师的职称制度，提出“切实改变唯论文、唯学历倾向”，不再将论文作为技工院校生产实习课指导教师职称评审的限制性条件。\n在方案出台前，不少院校已经在探索破局。2017年，周楚杰中专毕业后进入广东省机械技师学院学习，在数控铣床方向刻苦钻研，最终成功登上2022世界技能大赛特别赛数控铣项目的最高领奖台。如今，没上过大学的周楚杰，依靠过硬的专业技能，已经成为广东省机械技师学院最年轻的教师。\n广东梳理机构评估、项目评审、人才评价有关人才政策事项383项，废止或失效13项；组织高校、科研院所、医院、企业等排查人才信息8000多条。在此基础上，广东坚持全覆盖和抓重点并举，建立完善新的标准体系，全面完成27个职称系列改革，出台各系列和专业类别60个职称评价标准，形成不同行业的具体评审标准，开展集成电路、人工智能等新业态职称评价。\n在对下级政府和有关部门人才工作的政绩考核上，广东也逐步构建针对不同区域的差别化绩效评价体系。\n下放权限，让用人单位自主评聘人才\n自2004年工作至今，华南农业大学农学院教师刘永柱一直从事水稻遗传育种领域的工作，长期扎根农业生产一线，开展优质稻新品种示范推广及技术指导，累计推广优质高产抗病水稻、超级稻品种1000多万亩。他被聘为广东省农村科技特派员、企业科技特派员、农技服务“轻骑兵”。\n但是，由于缺乏重大科研项目和科研论文支撑，仅凭农业推广的成绩，他一直难以迈过教授职称的门槛。\n推动人才评价改革，要选聘一批真正把论文写在祖国大地上的专家。华南农业大学在职称评定中创新设置“推广型教授”，将社会服务工作、科技推广业绩、涉农科技成果转化等作为“推广型教授”职称评定的条件，为刘永柱这样扎根基层生产一线的专业技术人才开辟了一条职业发展的新路。\n在该校“农技推广服务管理平台”上，教师们可根据社会服务工作量核算方法，自主录入工作量并通过审核登记。“申报正高职称者，近5年年均社会服务工作量应达150个以上，并要求主持一定的推广项目和推广奖项，产出知识产权、合同转化等业绩成果。”华南农业大学人事处工作人员介绍，学校出台的《奖励性绩效工资实施办法（试行）》也将社会服务工作量与绩效工资挂钩。\n社会服务工作成为“推广型教授”的“敲门砖”，有效激励了广大教师结合自身专业知识投身一线，包括刘永柱在内，华南农业大学4名教师顺利通过了2022年度“推广型教授”的职称评审。\n设置“推广型教授”的经验，得益于广东坚持向用人主体授权，推动职称评审权下放，充分发挥用人单位人才评价主体作用的改革思路。秉持“谁使用，谁评价”的原则，广东建立职称评审“两目录、一清单”制度，向300多个社会组织、行业协会下放职称评审权；推动向珠海、中山等下放一批专业副高级职称评审权；为华为、腾讯、比亚迪等龙头企业构建集招生、培训、评价、就业、提升于一体的“产教评”技能培训生态链，首批63条“产教评”技能培训生态链，吸引3170家生态企业、432家院校参与。\n目前，广东省人社厅已向高水平技师学院下放正高级、副高级、中级和初级职称评审权限，向国家重点以上技工院校下放中级、初级职称评审权限，支持企业自主开展技能人才评价，备案企业可直接认定职工各职业技能等级；深圳市率先实行国内外同行专家主审制，授权华为、腾讯、比亚迪等91家企业开展技能人才自主评价，累计超过10万人次；东莞探索开展技师和高级技师自主评价工作，开发认定117个职业技能培训评价的“东莞标准”。\n搭台张榜，用实干实绩聚集人才\n“我们每年从学生中海选，经过理论考试和实操选拔层层筛选，最终选出参加世界技能大赛的选手。”广东省机械技师学院正高级讲师、高级技师张振说。2008年以来，他一直负责学校技能大赛选手的选拔、训练、参赛，多次担任世赛项目教练组组长，培养出11位世赛金牌选手。\n广东从“制造业起家”到“制造业当家”，技能人才发挥着重要作用。技师学院是高技能人才培养的主力军，广东已基本建成全国规模最大的技工教育体系，全省148所技工院校，在校生65万人。在2022年世界技能大赛特别赛上，11名技能小将摘得7金1银1铜2优胜。\n在广东，越来越多的重大平台和赛道被搭建起来，许多项目供高层次人才“揭榜挂帅”。广东围绕资源环境、未来计算、数理交叉等前沿基础研究领域，聚焦绿色低碳、高端装备制造、数字经济等产业发展主战场，由平台单位会同用人单位，开展自下而上的项目需求征集榜单；广泛发动揭榜，鼓励高校、科研院所、企业和个人，跨地区、跨单位组成产学研合作团队联合揭榜。\n聚焦解决实际问题的能力和成效，一大批奋战在一线的人才涌现出来。通过主动协同港澳加快推动大湾区人才共引共育、流动共享，深圳的高端人才集聚效应尤为明显。目前，全市人才总量突破677万人、高层次人才超2.4万人、留学回国人员超20万人。在近期发布的2022年中国城市人才吸引力榜单上，深圳综合排名第三，人才吸引力持续提升。"
  },
  {
    "title": "“亲”则两悦   “清”则相安（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-19.htm",
    "date": "2023-10-10",
    "content": "习近平总书记主持召开新时代推动东北全面振兴座谈会时强调，“全面构建亲清统一的新型政商关系，党员、干部既要关心支持民营企业发展，主动排忧解难，又要坚守廉洁底线。”\n政商关系处理得好不好，关乎政治生态和党风政风，影响营商环境和市场秩序。关系是双向的，全面构建亲清统一的新型政商关系，让政商之间交往有规可依、有度可量，为党政干部和民营企业家都指明了方向，划出了底线。\n“亲”与“清”是有机统一的整体，充满着辩证法，如何把握二者的“度”，考验立场底线，也考验智慧水平。习近平同志在浙江工作时，曾在“之江新语”栏目发表过一篇文章《小事小节是一面镜子》，指出领导干部一方面要“亲商、富商、安商”，一方面“同企业家打交道一定要掌握分寸，公私分明”。“亲”则两悦、“清”则相安，领导干部必须正确处理干净和干事、勤政和廉政的关系，既不能打着发展的幌子搞利益输送、谋取私利，也不能把从严要求当成不担当、不作为的借口。\n“亲”，就要做服务周到的“金牌店小二”。“店小二”可不是轻易就能当好的，声音要应得快、腿脚要跑得勤。只有俯下身子倾听企业所需所盼，一心一意帮助解决实际困难，才能提供优质服务，增强企业发展信心。近年来，许多地方提出要当好服务企业的“店小二”、做好“贴心人”。比如作为民营经济大省，浙江省大力优化营商环境，推动构建高水平亲清政商关系；辽宁省提出让“依法办事不求人、不找关系”成为常态。这些举措向社会传递出对民营企业“高看一眼、厚爱三分”的信号，真正让企业放开手脚，轻装上阵，专心致志搞发展。\n“清”，就要保持清清爽爽的“君子之交”。对领导干部来讲，就是坚守清正廉洁底线。党政干部手里有权，但权力是用来为民造福的，如果不讲规矩、不守界线，变成了官商勾结、以权谋私、权钱交易，就会走向违法乱纪的不归路。政商交往，必须做到有交集但不能搞交换，有交往但不能搞交易，始终清清白白、干干净净。同时要防止另外一种倾向，即为了避嫌，少交往或不交往，对企业的合理诉求不闻不问，对该担当的事项敷衍塞责，寒了企业的心，耽误了发展的好机遇。\n做到亲而有度不逾矩、清而有为不疏远，关键是用好公与私这把根本的尺子，量出交往的尺度，坦荡真诚地同企业家接触交往，努力实现“亲”“清”两相宜的健康良性互动，最终有效推动经济社会高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-19.htm",
    "date": "2023-10-10",
    "content": ""
  },
  {
    "title": "北京昌平关爱新就业群体——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_4-19.htm",
    "date": "2023-10-10",
    "content": "“街道服务太贴心了，这里就是我的第二故乡！”前不久，美团快递员庄文在北京市昌平区天通苑北街道新就业群体恳谈会上感慨地说。\n近年来，昌平区探索创新新业态新就业群体党建工作，在组织建设、服务保障、融入治理上下功夫，引领快递员感受到党组织的温暖，在城市基层治理中发挥更大作用。\n“终于找到组织，找到‘家’了！”德邦快递员梅振邦说。城南街道全面摸排辖区22个快递末端网点300多人中的党员情况，在流动党员集中的介山速运点成立流动党支部，与6名流动党员开展谈心谈话，最终3名党员决定将组织关系转到城南街道，成立了新就业群体党支部。据悉，昌平区累计组建新就业群体党支部18个，帮助84名党员快递员过上党组织生活，培养入党积极分子“红色骑手”13名，154名快递员争先递交入党申请书。\n既要建组织，更要送服务。“干我们这行，以前经常遇到充电难、吃饭难、休息难等问题。”骑手魏秀玉说，“史各庄街道建起了暖心驿站，大家可以随时去歇脚，免费使用无线网络、充电器、微波炉、饮水机等，真方便！”昌平区委组织部统筹相关职能部门，建设起382家三级服务网点，下沉49项服务事项，建立“每月办实事”服务机制，免费为快递员提供法律咨询、义务诊疗、理发剪发、就业政策解读等服务。\n得到关爱的快递员，也在用心用情守护着城市家园。2022年以来，全区新成立快递员志愿服务队47支，新就业群体人员主动参与各类志愿服务超过8000人次。“我们将持续用心服务好新就业群体，汇聚起城市基层治理的更大力量。”昌平区委组织部负责人说。"
  },
  {
    "title": "细微之处见真章（党员论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_5-19.htm",
    "date": "2023-10-10",
    "content": "调查是谋事之基、成事之道。有一次，我作为河长到石船河流域开展定期巡河调研，路过一个村组干道岔路口时，远远看到路口桥中间立着一根竹竿、放着两个水泥墩，不免心生疑惑。走近一看，只见桥中间裂开了一个约脚掌宽的口子，探头往桥下一看，我内心一惊，桥墩和护堤都没了，整个桥面悬空而立。\n这时，家住河岸的樊大爷走了过来，听他介绍才知道，原来因为汛期河道涨水，原桥底涵洞排水不足，导致桥墩和护堤连同涵洞管道都被冲走了。他为了提醒过往村民，才在中间立了根竹竿、放了两个水泥墩。\n此时的桥成了危桥，随时有垮塌的风险。这座桥是连接10个小组、800余户居民的必经之路，村民们要通行，只能绕行到远处古老的石板桥，而车辆就只能“隔河相望”了。这不仅影响村民的生产出行，更存在严重的安全隐患。\n我立即联系属地观阁镇的有关负责人，现场设置好禁行路障、警示标志，避免发生安全事故。经向有关部门争取协调，终于将新建石船村便民桥涵洞项目纳入年度大中型水利水电工程扶持项目，立即启动建设施工。\n此后，每个月巡河我都会前往现场查看施工进度。新建便民桥完成验收，当我再次来到现场时，又遇到了樊大爷，他乐呵呵地说：“现在好了，桥上安装了护栏，傍晚大家还能在桥上摆摆龙门阵、吹吹河风，如今收割机也能通过，太方便了，真的感谢你们！”听了樊大爷的话，我感到内心暖暖的，群众的口碑就是对我们工作的最大认可，修好的是便民桥，连通的是“民心桥”。\n便民桥虽然顺利修缮了，但也暴露出我们对基建设施缺乏日常管护的问题，绝不能头痛医头脚痛医脚，而要举一反三。于是，我又督促镇村推动完善《重要民生基建设施管护制度》，成立管护组，对辖区内所有重要的桥梁、道路、水库等设施明确管护人员，定期查看设施情况，发现异常立即上报处理，确保人民群众的生命财产安全。\n我想到焦裕禄曾经有一个形象的比喻：“蹲下去才能看清蚂蚁。”说的是蚂蚁非常小，站着很难看清，只有蹲下身子，才能详见其全貌。调查研究也是如此，要真正蹲下去，既要“身入”更要“心入”，沉下心来，一心一意，不能走马观花、蜻蜓点水，如果只满足于“开会一屋子、发言念稿子”，就很难听到群众掏心窝话、肺腑之言，自然也就无法“看清蚂蚁”，无法了解问题的脉络、事情的原委。\n细微之处见真章，只有把情况摸清、把问题找准，才能把民情民意转化为实实在在的为民举措。\n（作者为四川省广安市前锋区委常委、区纪委书记、区监委主任）"
  },
  {
    "title": "广场舞的艺术创造和生机活力（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_1-20.htm",
    "date": "2023-10-10",
    "content": "核心阅读\n广场舞是人民艺术创造力的迸发，是幸福生活的一道亮丽风景，也是新时代群众文艺发展的一个缩影\n作为社会生活的一个鲜活切面，广场舞彰显着人们对幸福生活的追求，展现出昂扬向上、生机盎然的时代风貌\n年轻人在舞蹈和伴奏方面求新求变，引入新潮的音乐和舞蹈元素，使广场舞在艺术创造上获得更多可能\n在千姿百态的广场舞中，我们可以看到艺术与生活融合，本土和外来交汇，传统与现代赓续转化，感受中华文化的博大胸怀\n\n不久前，由文化和旅游部公共服务司、文化和旅游部全国公共文化发展中心主办的2023年全国广场舞大会正式启动。本次活动分设山东威海、山西大同等6个片区，吸引了各地广场舞爱好者参与。近年来，广场舞蓬勃发展，成为群众文化活动的重要内容。作为社会生活的一个鲜活切面，广场舞彰显着人们对幸福生活的追求，展现出昂扬向上、生机盎然的时代风貌。\n多方联动，助推广场舞推广普及\n2022年2月4日晚，一场热情洋溢的“行进式广场舞”拉开了2022年北京冬奥会开幕式的序幕。这场广场舞的参演者年龄最大的74岁，最小的仅5岁，他们的精彩演绎展现了中国人民的热情与自信。正如北京冬奥会开幕式总导演张艺谋所说，中国是广场舞大国，人民生活幸福了，才会去跳舞唱歌。舞台上的闪耀是群众精神面貌的直观体现，也反映了群众文艺创作机制和公共文化服务体系的有效运行。近年来，相关部门高度重视广场舞推广工作，各级文化、体育等部门出台一系列政策文件，将广场舞的扶持、引导、规范、普及作为工作重点，为广场舞发展提供政策支持和组织保障。\n2015年，原文化部等4部门联合出台文件提出以扶持、引导、规范为主，培育一批扎根基层、综合素质较高、专兼职结合的广场舞工作队伍，推出一批具有文化内涵、审美品位和健身功能，便于群众接受的广场舞作品，培育一批具有导向性、示范性的广场舞品牌活动。之后，国务院办公厅《关于加快发展健身休闲产业的指导意见》、文化和旅游部《“十四五”公共文化服务体系建设规划》，都将广场舞活动作为重点发展项目。\n如果说相关政策能够引导广场舞健康发展，那么各级各类赛事的举办、展示平台的搭建，则起到了正向示范作用。2015年，广场舞登上央视春晚舞台，2017年“跳进”第十三届全运会，2022年又亮相北京冬奥会开幕暖场表演。同年，广场舞首次作为群众文艺创作的一个门类，纳入国家文化艺术政府奖“群星奖”评选。今年6月15日，央视网、中国舞蹈家协会联合主办的“2023全国广场舞电视大会”在天津启动，广场舞赛事种类和形态进一步拓宽。在广场舞热的基础上，学术界特别是舞蹈理论界对广场舞的研究也逐渐升温。今年7月，有关机构编撰《广场舞文化发展报告（2022）》正式发布。中国文联组织编写的《中国艺术发展报告》也关注广场舞并将其写入“舞蹈篇”。\n广场舞是人民艺术创造力的迸发，是幸福生活的一道亮丽风景，也是新时代群众文艺发展的一个缩影。\n拓宽渠道，扩大影响力与传播力\n夜幕下，空地上，明快的节奏，整齐的动作……广场舞门槛低、参与度高、普及度高、活跃度高，这“一低三高”的特点使其迅速风靡大江南北，参与人数近亿。\n广场舞不挑场地，城市广场、乡村空地、楼宇之间、树荫之下，都可以成为舞者一展身手的“舞台”。广场舞有一定舞蹈身段，但基本遵循舞给自己、舞出风采，“愿不愿跳”远比“会不会跳”更重要。2021年一项研究表明，仅陕西省广场舞参与人数就接近900万，其中安康地区有390万人之多。2022年重庆市广场舞展演，吸引了4600多支队伍、15万余名爱好者参加。\n互联网的快速发展强化了广场舞的社交属性，有效提升其传播广度和效率。据相关视频平台统计，2020年广场舞视频累计曝光量高达800亿，累计获得点赞评论数超过10亿，累计粉丝量近3.5亿。2021年“江苏省第二届网络全民健身运动会广场舞展演赛”期间，短短两个月时间就收到22.6万多条视频，参与人数达百万之多。根据北京冬奥会推广歌曲《一起向未来》编创的广场舞教学视频网络点击量超过1.55亿人次。互联网平台为广场舞提供了歌曲、舞蹈动作等丰富素材，促使舞蹈编排不断创新，观众互动反馈快速便捷，激发了更多参与者的热情。\n打开年轻人喜爱的视频网站，会发现广场舞相关视频丰富多样，很多点击量超过百万甚至千万。当前，广场舞已覆盖不同年龄群，打破了“老年运动”的固有印象。武汉生物工程学院开办了广场舞教学班，组织百人舞团，举办校园千人广场舞大赛，很多网友评论“刷新了对广场舞的认识”，校园广场舞逐渐扩展。2022年，多所高校接力跳同一首歌曲，将广场舞演绎成流行有氧操，在网络上形成热潮。年轻人的加入为广场舞注入新的活力。年轻人在舞蹈和伴奏方面求新求变，引入新潮的音乐和舞蹈元素，使广场舞在艺术创造上获得更多可能。\n扎根本土，兼收并蓄的美学探索\n曾有舞蹈评论家把广场舞称作“文化磁场”。实际上，开放性和多样性是广场舞的显著特征，也是其强大吸引力的根源所在。在广场舞中，我们可以看到秧歌、扇子舞、花灯舞、剑舞、社火，拉丁舞、国标舞、华尔兹、爵士、街舞、曳步舞，乃至于健身操、太极拳等元素。对各类音乐，广场舞也兼收并蓄，同一个广场上，不同广场舞各美其美。\n广场舞形式多样但有一个共同特点：植根文化传统，努力开掘地域文化资源。比如，河北唐山的广场舞团队借鉴皮影艺术，创作出独特的皮影舞蹈。浙江义乌把“货郎担”“拨浪鼓”等地方文化元素和婺剧音乐、民歌曲调融合在一起，创作了“拨浪鼓”广场舞。在第十九届群星奖中，内蒙古的《森林中的考考乐》以鄂温克族舞蹈最具特色的“跟靠步”为主要动作进行创排；山西的《人说山西好风光》则以山西民歌为背景音乐，融入山西民间舞蹈动作。\n在今年的全国广场舞大会上，黑龙江省同江市文化馆舞蹈队的《赫尼那》将赫哲族群众生产生活中的开船、捕鱼、织网以及弹奏口弦琴等动作进行艺术提炼，创新展现了当地的风土人情。在重庆市广场舞展演中，《娇阿依》源自非遗彭水苗族民歌，自然奔放，动人心弦；《跳花灯》则将花灯戏的舞蹈动作融入广场舞，营造喜庆欢乐的氛围。\n在千姿百态的广场舞中，我们可以看到艺术与生活融合，本土和外来交汇，传统与现代赓续转化，感受中华文化的博大胸怀。这些艺术实践充分证明，群众文艺创作要从社会生活的无穷矿藏中挖掘素材，从人民的创造智慧中汲取营养，满足人民的文化需求，增强人民的精神力量。\n（作者为中国文联理论研究室副主任）\n\n版式设计：蔡华伟"
  },
  {
    "title": "让昆曲大门为更多人敞开（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_2-20.htm",
    "date": "2023-10-10",
    "content": "让昆曲艺术活在当下，焕发独特光彩。我们的作品要能与当下的年轻人积极互动，虽然挖掘的是传统内容，也要带着新思考，传递正能量。\n\n人们常说昆曲是中国戏剧“活化石”，对昆曲在中国戏曲史、音乐史、文学史上的重要地位早已形成共识。作为昆曲演员，我们肩负着传承昆曲艺术的使命，也期望通过用心用情的创作演出，让昆曲艺术活在当下，焕发独特光彩。\n15岁那年，我参加了设立于北京戏曲艺术职业学院的北方昆曲剧院学员班招生考试。接到录取通知后没几天，昆曲被联合国教科文组织列入人类口头和非物质遗产代表作。这对我来说是双重喜悦，也预示着我将在一个全社会重视昆曲的氛围下开启自己的学艺之路。\n从北京戏曲艺术职业学院到中国戏曲学院再到北方昆曲剧院，一路走来，先后指导过我的老师有14位之多。张静娴、张毓文、顾凤莉、孔昭、胡锦芳等老师，在我艺术成长的不同阶段给予我毫无保留的帮助和支持。从基本功的练习到舞台经验的积累再到艺术成长路线的规划，从理论学习到用声音塑造角色再到把唱念做打、四功五法融入角色，老师们几乎是用一辈子的经验在培育我。繁荣发展戏曲事业关键在人，正是一代代戏曲人的赓续与传承，才造就今天戏曲艺术的蓬勃发展。\n23岁时，我作为青年演员主演了北昆版《牡丹亭》，站在前辈肩膀上，以青春本色演出了杜丽娘的“一生爱好是天然”。2011年，在北昆原创剧目《红楼梦》中，我在上本扮演薛宝钗，下本扮演林黛玉，顶住巨大压力，完成两个角色的演绎。2013年，我又花了11个月的时间排练昆曲《影梅庵忆语》，光研究唱腔就用了三四个月之久，用汗水与泪水浇灌出舞台人物形象董小宛。\n除了演好每一个角色，我也开始思考昆曲的创新发展之路。有感于一段时间内，戏曲在声、光、舞台、造型上都很相似，我们从2016年发起“观其复”系列昆曲剧目，期望以经典风格的昆曲带给观众更多选择。“观其复”名出老子《道德经》中的“万物并作，吾以观其复”，意为从变化中看到不变，回归根本。我们参考昆曲史料，对元杂剧、明清传奇剧本进行重新整理；曲牌上遵循原著曲牌，挖掘如今舞台上不常见的一些古典曲牌；人物扮相参照清朝升平署戏曲人物画册中的传统扮相，更显古朴内敛、淡雅本色；舞台布景上回归一桌二椅……与此同时，我们和国内前沿的摄影师、设计师、音乐家合作，让昆曲在传统与现代的审美碰撞中产生火花，使年轻人感受到“古老的昆曲原来这么美！”\n“观其复”系列已演出近百场，完成了《怜香伴》《玉簪记》《墙头马上》《望江亭中秋切鲙》《金雀记》等剧目的挖掘复原。在有着350多年历史的北京正乙祠古戏楼中，生动的人物徐徐展现，动人的故事次第上演，600多岁的昆曲别有一番风貌。《玉簪记》代表中国参加2018年国际艺术节，散戏后观众久久不愿离去，称赞道：“你们的表演给我们带来了视听盛宴，中国艺术真棒！”\n近年来，以昆曲为代表的中国传统艺术正在受到越来越多年轻人关注和喜爱。很多中学生对昆曲好奇，大学生想学昆曲，二三十岁的观众想看昆曲表演。据统计，昆曲观众平均年龄在45岁上下。人们欣赏昆曲的角度也是多种多样的，有人喜欢昆曲的文学性，有人喜欢曲牌，有人欣赏表演……对剧种来说，观众的年轻化、多元化是极为重要的。我们的作品要能与当下的年轻人积极互动，虽然挖掘的是传统内容，也要带着新思考，传递正能量。同时，要主动向数字技术等现代科技寻求新手段新方法，扩大昆曲的推广传播，让昆曲在今天的大众文化生活中发光发热。去年北方昆曲剧院举行的《牡丹亭》直播，创新性运用多视角技术，让观众在听曲赏戏的同时，可以随意切换台前、幕后、乐队、舞美、建筑多个场景。自如的镜头切换，自由的视角构成，全方位的环境展示，多功能的线上互动，引人入胜的舞台花絮，给观众带来全新观戏体验。\n昆曲是一个博大精深的艺术宝库。我希望，通过我们这一代昆曲人的努力，让昆曲艺术的大门为更多观众敞开，让更多年轻人能够品味中国传统艺术之美。\n（作者为一级演员、北方昆曲剧院副院长）"
  },
  {
    "title": "营造“立德树人”的生动场景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/10/nw.D110000renmrb_20231010_3-20.htm",
    "date": "2023-10-10",
    "content": "2008年，《开学第一课》首次与观众见面，15年来陪伴和见证一届届学生成长，成为他们难忘的集体记忆，也受到越来越多关注。2023年《开学第一课》以“强国复兴有我”为主题，邀请文化、科技、生态、航天等领域的时代奋斗者，以“我”的视角与同学们分享他们的故事，共同描摹中国式现代化的壮丽图景。\n《开学第一课》选择在9月开学之际播出，具有较强的仪式感。无论是演播室还是户外实景课堂，场景布置、课程设置、学生参与、专家讲解全都围绕“上学”话题展开。从节目开场“开学啦”到主持人化身老师，语态转化与身份设定强化“课”的特点，为观众营造“立德树人”的生动场景。\n《开学第一课》以鲜明主题关注国家大事与社会热点，并按照课堂“知识点”的方式巧妙编排。2023年《开学第一课》内容涉及文化传承、文明探源、科技强国、乡村振兴、生态建设、国防航天等方面。从皓首穷经的学者到遨游太空的航天员，从抗美援朝老兵到扎根田野的新农人，从宇宙考古的天文学家到守护自然的生物学家，他们是中华民族伟大复兴征程上千千万万个“我”中的一员，也是这一堂思政课的“老师”。主流价值传播寓于潜移默化的知识传授之中，趣味十足，干货满满。\n媒体“课堂”对内容呈现方面有更高要求，节目内容要让观众真正有所收获。2023年《开学第一课》选取多个典型人物事迹，将叙事与传情融为一体，讲好故事的同时充分释放情感能量。为建成世界上海拔最高、规模最大的伽马射线探测装置“拉索”，科研人员野外寻址，风餐露宿，曾遭遇狼群，克服缺氧及零下35摄氏度低温；飞行员张威驾驶“歼—20”为志愿军烈士遗骸归国护航，当讲到飞机进入中国领空时，他一度哽咽，在场观众也不禁潸然泪下。这些故事的讲述只有短短三五分钟，却充分体现出时代奋斗者的热忱、执着、奉献与赤诚，折射出个人事业与家国命运的休戚与共、紧密相连。\n节目将“传承与发展”理念贯穿全片，人、事、情、思相互交织。无论是中华文明探源的古今对话，还是科技进步的迭代升级，都在“传承”中不断创新演进。节目解读名画《清明上河图》场景人物，拿着餐盒和筷子的古代“外卖”小哥，租牛车“打的”的出行方式，让观众对古人的生活拥有了更具象、更有趣的理解。“中国历代绘画大系”则以高精度的数字化，让散落海外或难以公开展览的传世佳作展示在公众面前。湖北十堰学堂梁子遗址第三具人头骨化石的发现，再次验证中国是“东方人类的故乡”。2023年《开学第一课》让观众走进中华历史时空，寻找“我们是谁”“何以中国”的清晰回答。\n节目还着重呈现一代又一代奋斗者如何接续奋斗、创新发展。扎根农村64年、发展生物多样性农业的赵亚夫迎来返乡创业的“80后新农人”；武夷山国家公园里人文景观与繁盛物种相映成趣，生态茶园示范区正是古人“天人合一”生态智慧的当代实践。历史长河波澜壮阔，时代洪流奔涌向前，他们传承的是一个民族自信自强、生生不息的精神力量。\n《开学第一课》在媒介走向深度融合的过程中创新发展，用真实鲜活的故事连接伟大复兴的时代命题。期待莘莘学子青春有为、不负韶华，用优异成绩交出自己的人生答卷。\n（作者为中国人民大学教授）"
  }
]