[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-01.htm",
    "date": "2023-09-28",
    "content": "■ 以习近平同志为核心的党中央高度重视巡视工作，把巡视作为推进党的自我革命、全面从严治党的战略性制度安排，作出一系列重大决策部署。二十届中央第一轮巡视坚持守正创新，推进政治监督具体化、精准化、常态化，释放了全面从严治党永远在路上、党的自我革命永远在路上的鲜明信号。实践证明，巡视是发现和推动解决问题的有效方式，要持续发力、纵深推进\n■ 从巡视看，国有企业、金融、体育领域党的建设、全面从严治党得到加强，各项工作取得新成效，但也存在一些问题。要把严的基调、严的措施、严的氛围传导下去、一贯到底，督促被巡视党组织特别是主要负责同志切实担起责任，从严从实抓好整改，把巡视整改与学习贯彻习近平新时代中国特色社会主义思想主题教育结合起来，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”\n■ 要以巡视整改为契机，进一步加强党的全面领导，督促被巡视党组织提高政治站位，认真履行党中央赋予的职责使命，不断增强国有企业核心功能和核心竞争力，夯实中国特色社会主义的重要物质基础和政治基础，加大金融企业服务实体经济和国家战略力度，推动高质量发展\n\n新华社北京9月27日电　中共中央政治局9月27日召开会议，审议《关于二十届中央第一轮巡视情况的综合报告》。中共中央总书记习近平主持会议。\n会议认为，以习近平同志为核心的党中央高度重视巡视工作，把巡视作为推进党的自我革命、全面从严治党的战略性制度安排，作出一系列重大决策部署。二十届中央第一轮巡视坚持守正创新，推进政治监督具体化、精准化、常态化，释放了全面从严治党永远在路上、党的自我革命永远在路上的鲜明信号。实践证明，巡视是发现和推动解决问题的有效方式，要持续发力、纵深推进。\n会议指出，从巡视看，国有企业、金融、体育领域党的建设、全面从严治党得到加强，各项工作取得新成效，但也存在一些问题。要把严的基调、严的措施、严的氛围传导下去、一贯到底，督促被巡视党组织特别是主要负责同志切实担起责任，从严从实抓好整改，把巡视整改与学习贯彻习近平新时代中国特色社会主义思想主题教育结合起来，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。\n会议强调，要以巡视整改为契机，进一步加强党的全面领导，督促被巡视党组织提高政治站位，认真履行党中央赋予的职责使命，不断增强国有企业核心功能和核心竞争力，夯实中国特色社会主义的重要物质基础和政治基础，加大金融企业服务实体经济和国家战略力度，推动高质量发展。要统筹发展和安全，树牢底线思维、极限思维，采取有力措施防范化解重大风险，牢牢守住安全底线。要推动全面从严治党向纵深发展，压紧压实党委（党组）书记第一责任人责任、领导班子成员“一岗双责”、纪检监察机构监督责任，突出加强对各级“一把手”的监督，加大国有企业、金融领域反腐败力度，深入纠治“四风”，深化以案促改、以案促治，一体推进不敢腐、不能腐、不想腐。要认真贯彻新时代党的组织路线，加强领导班子建设、干部人才队伍建设和基层党组织建设。要综合用好巡视成果，深化改革、完善制度，推进源头治理，促进标本兼治。\n会议还研究了其他事项。"
  },
  {
    "title": "习近平在中共中央政治局第八次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-01.htm",
    "date": "2023-09-28",
    "content": "■ 世界贸易组织是多边主义的重要支柱，是全球经济治理的重要舞台。对世界贸易组织进行必要改革是普遍共识、大势所趋。我们要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识参与世界贸易组织改革的重要性和紧迫性，以更加积极的历史担当和创造精神，全面参与世界贸易组织改革和国际经贸规则调整，以高水平对外开放促进深层次改革、高质量发展\n■ 加入世界贸易组织是我国对外开放的里程碑。短短20余年间，我国货物贸易总额增长了11倍，成为全球第一货物贸易大国、140多个国家和地区的主要贸易伙伴，对全球经济增长的年均贡献率近30%。我国同世界贸易组织的关系发生了历史性变化，从国际经贸规则的被动接受者和主动接轨者，逐步成长为重要参与者。事实表明，我国加入世界贸易组织不仅加快了自身发展，也惠及全球，这个重大决策是完全正确的\n■ 参与世界贸易组织改革，要坚定维护以世界贸易组织为核心的多边贸易体制权威性和有效性，积极推动恢复世界贸易组织争端解决机制正常运转。要坚定站在历史正确一边，坚持经济全球化大方向，旗帜鲜明主张自由贸易和真正的多边主义，反对单边主义、保护主义，反对将经贸问题政治化、武器化、泛安全化，推动建设开放型世界经济。要秉持人类命运共同体理念，完善细化全面深入参与世界贸易组织改革的中国方案。坚决维护包括我国在内的广大发展中国家的合法权益\n■ 以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝。今年是改革开放45周年，要继续做好自身改革这篇大文章，既扩大开放之门，又将改革之路走稳。要更加主动对接高标准国际经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，加快打造对外开放新高地，建设更高水平开放型经济新体制，加快构建新发展格局。要积极营造市场化、法治化、国际化一流营商环境，以推动加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》为契机，进一步激发进口潜力、放宽市场准入、推动多边和双边合作深入发展，增强对外资的吸引力。要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。同时，要注意维护国家经济安全\n■ 要练就驾驭高水平对外开放的过硬本领。大兴调查研究，总结用好我国开放发展的成功经验，加强对开放工作的战略性、系统性、前瞻性谋划，把国际经贸领域的新情况新问题摸准吃透，做到心中有数、手中有策、行动有力。提高运用国际规则维护我国发展权益能力，加快打造一支政治过硬、本领高强、作风优良的高水平专业化对外开放工作队伍。统筹开放与安全，在斗争中维护安全、增进权益，谋求合作、争取共赢\n\n新华社北京9月27日电  中共中央政治局9月27日下午就世界贸易组织规则与世界贸易组织改革进行第八次集体学习。中共中央总书记习近平在主持学习时强调，世界贸易组织是多边主义的重要支柱，是全球经济治理的重要舞台。对世界贸易组织进行必要改革是普遍共识、大势所趋。我们要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识参与世界贸易组织改革的重要性和紧迫性，以更加积极的历史担当和创造精神，全面参与世界贸易组织改革和国际经贸规则调整，以高水平对外开放促进深层次改革、高质量发展。\n商务部研究院院长、研究员顾学明就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，加入世界贸易组织是我国对外开放的里程碑。短短20余年间，我国货物贸易总额增长了11倍，成为全球第一货物贸易大国、140多个国家和地区的主要贸易伙伴，对全球经济增长的年均贡献率近30%。我国同世界贸易组织的关系发生了历史性变化，从国际经贸规则的被动接受者和主动接轨者，逐步成长为重要参与者。事实表明，我国加入世界贸易组织不仅加快了自身发展，也惠及全球，这个重大决策是完全正确的。\n习近平强调，参与世界贸易组织改革，要坚定维护以世界贸易组织为核心的多边贸易体制权威性和有效性，积极推动恢复世界贸易组织争端解决机制正常运转。要坚定站在历史正确一边，坚持经济全球化大方向，旗帜鲜明主张自由贸易和真正的多边主义，反对单边主义、保护主义，反对将经贸问题政治化、武器化、泛安全化，推动建设开放型世界经济。要秉持人类命运共同体理念，完善细化全面深入参与世界贸易组织改革的中国方案。坚决维护包括我国在内的广大发展中国家的合法权益。\n习近平指出，以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝。今年是改革开放45周年，要继续做好自身改革这篇大文章，既扩大开放之门，又将改革之路走稳。要更加主动对接高标准国际经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，加快打造对外开放新高地，建设更高水平开放型经济新体制，加快构建新发展格局。要积极营造市场化、法治化、国际化一流营商环境，以推动加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》为契机，进一步激发进口潜力、放宽市场准入、推动多边和双边合作深入发展，增强对外资的吸引力。要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。同时，要注意维护国家经济安全。\n习近平强调，要练就驾驭高水平对外开放的过硬本领。大兴调查研究，总结用好我国开放发展的成功经验，加强对开放工作的战略性、系统性、前瞻性谋划，把国际经贸领域的新情况新问题摸准吃透，做到心中有数、手中有策、行动有力。提高运用国际规则维护我国发展权益能力，加快打造一支政治过硬、本领高强、作风优良的高水平专业化对外开放工作队伍。统筹开放与安全，在斗争中维护安全、增进权益，谋求合作、争取共赢。"
  },
  {
    "title": "“一定要放低身段来干这件事”（微观察·习近平总书记浙江之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-01.htm",
    "date": "2023-09-28",
    "content": "这番话，放在正在建设共同富裕示范区的浙江来讲，面向的既是“中国式现代化的先行者”，也是走在强国建设、民族复兴新征程上的中国：\n“这里勇担使命，就是在高质量发展建设共同富裕示范区上积极探索，努力形成可借鉴、可推广、可复制的经验做法。但也不是去搞福利主义、‘养懒汉’，走向过去那种公共食堂，那不行。”\n在浙江省委和省政府工作汇报会上，习近平总书记讲到这里，提醒道：“要实事求是、步步为营、稳扎稳打，一定不要有标新立异、好大喜功、‘放卫星’、作秀出彩的思想。那会把我们好端端的共同富裕搞砸了。一定要放低身段来干这件事。”\n放低身段，落点在实，关键在干。\n近段时间，赴粤港澳大湾区、京津冀，到长三角、东北地区，谋的是中国式现代化与各地实际的结合点、统筹推进的发轫点。\n实干是关键词。\n党中央对浙江寄予厚望，强调“把一些前瞻的、前列的国家考虑放在浙江这个地方”，希望浙江“始终干在实处、走在前列、勇立潮头”。\n“干在实处”置于对浙江定位的首位。当年在浙江工作时，习近平同志在党中央给浙江的要求“走在前列”前面，加了这四个字，认为它是实现目标的途径所在。\n古人曰：“不受虚言，不听浮术，不采华名，不兴伪事。”那一时期，习近平同志用10个月时间跑了全省11个市、69个县，“早出晚归，就像游击队”，在深入调研的基础上提出“八八战略”，并把战略提出的第二年定为“狠抓落实年”。\n“我是崇尚行动的。”\n《之江新语》有多篇文章讲实干，如《抓而不实，等于白抓》，如《抓落实如敲钉子》，再如《落实才能出成绩》。放低身段，形容的就是实实在在地抓，脚踏实地地做，不虚谈废务。\n这些年，是急躁冒进、拔苗助长地干，还是量力而行、尽力而为地做，从奔小康到推进共同富裕，选择一以贯之。早在2021年十九届中央财经委员会第十次会议，研究“共同富裕”时，习近平总书记就指明了方向：“要统筹需要和可能，把保障和改善民生建立在经济发展和财力可持续的基础之上，不要好高骛远，吊高胃口，作兑现不了的承诺。”\n放低身段，蕴含着对规律的尊重。\n习近平总书记曾经讲过：“领导要有水平，水平从哪里来？水平来自对客观规律的认识和掌握，而规律性的东西，正是蕴藏在广大群众的实践中。”\n这次在浙江，习近平总书记去了一趟义乌国际商贸城。很多人都记得他当年对义乌体制机制的创新：“得给成长快的孩子换上一件大衣服”。这期间，既把握了中国县域经济转型规律，也抓住了改革开放的发展规律，现如今又在“双循环”下推动开启新的成长周期。\n“事必有法，然后可成。”尊重规律，正是掌握科学方法的基本要义。\n中国式现代化，一场前所未有的开创性事业。特征之一的共同富裕，如何推进？采取试点探索、投石问路的方法，稳当了再推广，积小胜为大胜。如今，浙江在推进共同富裕中先行示范，“摸着石头过河就是摸规律”。\n既部署“过河”的任务，又指导解决“桥”和“船”的问题。放低身段、谨慎待之，是准确识变、科学应变、主动求变的先决条件。推进“双碳”工作，习近平总书记再三叮嘱“不能把手里吃饭的家伙先扔了”，不能运动式停煤降碳。抓新兴产业发展，不是搞一刀切、大呼隆，不能把传统产业扔了。这次到浙江，总书记就强调：“抓数字经济、虚拟经济，一定不要忘了实体经济是基础”。\n“慎在于畏小，智在于治大”，放低身段、步步为营是“慎”，把握规律、穿云拨雾为“智”。“慎”与“智”协奏，便能冷静从容、洞察时势，于风云激荡间而就万里之行。\n有同事回忆当年：面对浙江发展的转型之痛，一度有声音认为“‘浙江模式’穷途末路”了，“习书记非常冷静，在几次会议上都鲜明指出，浙江现在面临的问题都是发展中的问题，根子就是粗放型的增长方式”。\n放低身段，根子在政绩观。\n“党的二十大后各地谋发展、抓发展的劲头很足，要树立正确政绩观，防止政绩冲动。”近来，看到“冲动”这一苗头，总书记一再提醒：“要始终坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效。”\n清醒认识“显绩”与“潜绩”，才能放低身段、放平视角，真抓实干、埋头苦干。\n20年来，通过持之以恒实施“八八战略”，浙江成功破解了“成长的烦恼”。这次考察，习近平总书记总结“八八战略”的启示说：“之所以有成效，就是一张蓝图绘到底，一以贯之20年。朝令夕改，那任何好的举措都是纸上谈兵，都将付诸东流。”\n治国理政的新理念、新方略，处处蕴含政绩观。\n当年的“两山论”，绿水青山就是金山银山的理念，今天在全国已成共识。“不能走那种急就章、竭泽而渔、唯GDP的道路”，这一政绩观着眼于中华民族的永续发展，有“功成不必在我”的胸襟远见。\n当年，习近平同志以“跳出浙江发展浙江”的格局，提议由省市主要负责同志参加“长三角峰会”，第一次峰会2005年在杭州召开。“会不会造成浙江的产业空心化？”面对疑问，他在会上提出“长三角一体化”。近20年过去了，这一思路润泽了浙江，也焕新了长三角。\n政绩观的根本，在人民。“把为民办事、为民造福作为最重要的政绩”。\n就像“千万工程”。“千万”不只是一个数字，而是无数乡村的掠影，是“一个都不能少”的承诺。没有轰轰烈烈，而是年复一年的厚积薄发、润物无声。桃李不言，下自成蹊。20年了，这次考察到义乌的李祖村看一看，习近平总书记叮嘱，“共同富裕一个都不能少”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-01.htm",
    "date": "2023-09-28",
    "content": "国庆节临近，天安门广场和长安街沿线花卉布置已全部完成并与观众见面，连日来吸引了众多市民游客参观游览。\n天安门广场巨型花篮顶高18米，以喜庆的花篮为主景，篮内首次选取了喜庆丰收的五谷（水稻、小麦、小米、黄米、大豆），并结合具有美好寓意的花卉，体现花团锦簇、五谷丰登。图为9月27日，天安门广场上的巨型花篮。\n本报记者   陈  斌摄"
  },
  {
    "title": "坚持立足实际、科学决策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-01.htm",
    "date": "2023-09-28",
    "content": "全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。习近平总书记近日在浙江考察时围绕坚持和加强党的全面领导、加强和改进党的建设提出明确要求，强调“树立正确政绩观，坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，防止形式主义、官僚主义”。\n干事创业必须树立和践行正确政绩观，切实解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，把党的二十大擘画的宏伟蓝图变成美好现实，迫切需要各级领导干部攻坚克难、担当作为、真抓实干。今年以来，习近平总书记在多个场合强调树立正确政绩观，指出“树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展”，要求“把纠治形式主义、官僚主义摆在更加突出的位置”，正是要推动广大党员干部匡正干的导向、增强干的动力、形成干的合力，牢固树立和践行正确政绩观，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，以满腔热忱奋进新征程、建功新时代。\n坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。按规律办事、按规矩做事，是党员干部必须坚守的原则。中国式现代化是人类历史上规模最大的现代化，也是难度最大的现代化。既不能好高骛远，也不能因循守旧，充分考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，坚持实事求是、求真务实，才能一步一个脚印推进前无古人的开创性事业。要从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处。要克服大干快上的冲动，把急功近利、急于出成绩等浮躁心理、急躁心态都压下来，不定不切实际的目标，不搞脱离实际的盲目攀比，扎扎实实、踏踏实实地搞现代化建设。\n科学决策和创造性应对是化危为机的根本方法，提高解决实际问题能力是应对复杂形势、完成艰巨任务的迫切需要。做到科学决策，首先要有战略眼光，看得远、想得深，找准在全国大局中的战略定位，善于把地区和部门的工作融入党和国家事业大棋局，做到既为一域争光、更为全局添彩。调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权。要把调查研究作为基本功，深入基层、深入群众、深入实际，真正把情况摸清、把问题找准、把对策提实。要深入研究、综合分析，多方听取意见，自觉问计于民、问需于民，使决策符合实际情况，防止拍脑袋决策、拍胸脯蛮干。重要决策方案，特别是涉及群众切身利益的重要政策措施，要广泛听取群众意见。\n在浙江考察时，习近平总书记指出：“20多年来，通过持之以恒实施‘八八战略’，浙江实现了从资源小省到经济大省、从环境‘压力山大’到建设美丽浙江、从率先实现总体小康到实现高水平全面小康的历史性飞跃，也为全国作出了示范。”“八八战略”的成功实践证明，坚持立足实际、科学决策，这是干事创业的基础和前提。我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，牢固树立和践行正确的政绩观，以新气象新作为推动高质量发展取得新成效，在新征程上作出无负时代、无负历史、无负人民的业绩。"
  },
  {
    "title": "十年经验弥足珍贵  未来前景催人奋进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-02.htm",
    "date": "2023-09-28",
    "content": "“新征程上，要在全面总结十年建设经验基础上，深入实施自贸试验区提升战略，勇做开拓进取、攻坚克难的先锋，在更广领域、更深层次开展探索，努力建设更高水平自贸试验区。”\n习近平总书记近日就深入推进自由贸易试验区建设作出重要指示，充分肯定了自贸试验区十年建设的成绩与经验，为建设更高水平自贸试验区指明方向，为新征程上深化改革开放凝心聚力，在广大干部群众中引发强烈反响。\n2013年9月29日，中国首个自贸试验区——中国（上海）自由贸易试验区揭牌运行。十年来，党中央先后分6批部署设立了21个自贸试验区，形成了覆盖东西南北中、统筹沿海内陆沿边的改革开放创新发展格局。\n“习近平总书记的重要指示高度概括了我国自贸试验区十年建设的显著成效，令人倍感振奋和自豪。”商务部自贸区港建设协调司司长杨正伟表示，十年经验弥足珍贵，未来前景催人奋进，要按照习近平总书记的重要指示精神，深入实施自贸试验区提升战略，勇做开拓进取、攻坚克难的先锋，在更广领域、更深层次开展探索，努力建设更高水平自贸试验区。\n习近平总书记强调“要坚持党的全面领导”。大家一致认为，这是自贸试验区十年建设的根本政治保证，必须将坚持党的领导贯穿自贸试验区建设全过程。\n“中国自贸试验区有别于世界上其他自由贸易园区，正是体现在坚持党的领导，坚持中国特色社会主义制度。”对外经济贸易大学中国世界贸易组织研究院院长屠新泉表示，习近平总书记的重要指示，体现了党中央对自贸试验区建设一以贯之的引领和推动。坚持党的领导，能够确保自贸试验区建设的正确政治方向，有利于调动各方面参与探索建设和改革创新的积极性，处理好推进制度型开放与加强风险防范的关系。\n制度创新是建设自贸试验区的核心任务。上海市发展改革委主任顾军表示，新起点上，上海自贸试验区将按照习近平总书记的重要指示精神，牢牢把握制度创新这一核心任务，在扩大外资市场准入、跨境数据管理、离岸人民币交易等重点领域开展更大程度压力测试，确保既要放得开也要管得住，为推动中国式现代化建设探路破局。\n“习近平总书记的重要指示激励我们立足本职岗位，为国家试制度，为地方谋发展，更好激发经营主体创新活力。”广州南沙区行政审批局建设项目审批处工作人员何腾表示，要以制度改革和创新为抓手，推动以更高标准、更大力度、更实举措打造市场化法治化国际化的一流营商环境。\n“习近平总书记的重要指示对自贸试验区建设增强系统性、整体性、协同性提出更高要求。”商务部国际贸易经济合作研究院副院长崔卫杰说，随着改革开放步入“深水区”，各自贸试验区在更广领域、更深层次开展探索中，要更加注重制度系统集成创新，发挥制度叠加效应，同时从全局和系统角度出发，破除制约发展的梗阻点。\n当前，位于江苏自贸试验区的苏州工业园区正在推进长三角一体化特殊物品风险评估结果互认试点等工作。苏州工业园区海关驻唯亭办事处综合业务科科长蒋雪松表示，习近平总书记的重要指示对监管一线人员加强政策执行提出了新的更高要求。“我们将继续指导企业用好用足通关便利化措施，加强跨地区跨部门政策协调联动，让经营主体获得感更强。”\n福建自贸试验区厦门片区管委会财政和金融服务局局长代斌认为，习近平总书记的重要指示，为自贸试验区建设从产业发展全过程全链条整体谋划、更大程度促进发展指明了方向。福建自贸试验区厦门片区要立足自身资源禀赋和优势，加快推进两岸产业融合和全产业链创新发展，加快培育形成具备国际竞争力的产业集群。\n正大制药（青岛）有限公司副总裁陈阳生说，习近平总书记的重要指示将促进各领域加快推动产业链与创新链深度融合、上下游协同创新发展。乘着深入推进自贸试验区建设的东风，公司与科研院所、高校建立战略合作关系，将加速产学研用的成果转化。\n展望未来，大家一致表示，要勇做开拓进取、攻坚克难的先锋，让自贸试验区更好发挥示范作用。\n“习近平总书记提出要建设更高水平自贸试验区，我们信心更足。”去年3月落户海南自贸港的亲和（海南）智能科技有限责任公司首席执行官赵健表示，公司感受到了海南营商环境的不断优化，未来将紧抓自贸港建设机遇推动自身发展，以更多创新动能为海南自贸港建设助力。\n“习近平总书记的重要指示，是殷殷嘱托也是重要激励。”广西自贸试验区工作办公室主任杨春庭表示，广西自贸试验区是全国唯一既沿海又沿边的自贸试验区，新征程上将聚焦沿边临港产业园区协同发展，推动形成更多引领性、标志性制度创新成果，打造服务国内国际双循环、市场经营便利的核心区和面向东盟跨境产业链供应链的集聚区。\n（新华社北京9月27日电）"
  },
  {
    "title": "十年来，部署三千四百多项改革试点任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-02.htm",
    "date": "2023-09-28",
    "content": "今年是中国自贸试验区建设10周年。9月27日，国务院新闻办举行新闻发布会，商务部、交通运输部、海关总署、国家外汇管理局相关负责人介绍自贸试验区建设10周年有关情况。\n2013年以来，按照党中央、国务院决策部署，我国分6批设立了21个自贸试验区。10年来，自贸试验区推出了一大批基础性、开创性改革开放举措，形成了许多标志性、引领性制度创新成果，培育了一批具有国际竞争力的产业集群。2022年，21家自贸试验区以不到4‰的国土面积，贡献了占全国18.1%的外商投资和17.9%的进出口贸易，今年上半年进一步提升到18.4%和18.6%。\n自贸试验区外资准入负面清单实现制造业“清零”\n商务部副部长盛秋平介绍，10年来，商务部会同有关地区和部门支持各自贸试验区全力推进相关领域改革开放创新，为全面深化改革和扩大开放探索新途径、积累新经验。\n系统推进制度创新。先后报请党中央、国务院出台28份自贸试验区建设方案及一批含金量较高的政策文件，累计部署3400多项改革试点任务，形成较为完善的自贸试验区政策制度框架体系。\n协同推动任务落实。自贸试验区工作部际联席会议办公室协调推动各地方、各部门较好完成了系列重大改革试点任务。联席会议各成员单位累计出台支持自贸试验区建设相关文件700余件，支持自贸试验区在重点领域先行探索。\n复制推广改革试点经验。截至目前，对自贸试验区探索形成的先进经验，国家层面总结提炼了7批改革试点经验、4批最佳实践案例，共向全国复制推广302项制度创新成果，形成改革红利共享、开放成果普惠的良好局面。\n盛秋平说，自贸试验区外资准入负面清单已经实现了制造业“清零”，下一步将重点推进服务业开放。将与有关部门一道深化研究，推动合理缩减自贸试验区外商投资负面清单。同时，推动出台跨境服务贸易负面清单，引领全国持续扩大开放。\n推出一大批重要的基础性改革与高水平的开放举措\n率先实施外商投资准入前国民待遇加负面清单管理模式，率先建立以国际贸易“单一窗口”为核心的贸易便利化模式，率先以跨境服务贸易负面清单管理模式为代表推进服务业综合开放，率先实施“证照分离”等政府管理改革，率先探索自由贸易账户……10年来，自贸试验区坚持以高水平开放为引领，着力探索与国际经贸规则相衔接的制度体系，系统推进符合市场规律的改革，取得一系列突破性、引领性的创新成果。\n海关总署自贸区和特殊区域发展司司长陈振冲介绍，海关以制度创新为核心，以可复制可推广为基本要求，着力打造高水平、高能级对外开放平台。国务院先后7批改革试点的经验，一共有162项，海关贡献了62项，占38.3%。\n以制度机制规范创新，提升创新举措“含金量”。建立“1个规范+3个规程”的海关监管创新制度体系，形成“两上两下”工作机制，聚焦对标新规则、服务新业态等方面，开展创新工作。\n服务国家区域重大战略。各区域所在自贸试验区海关积极开展协同创新。比如北京、天津、河北石家庄，也就是京津冀海关创新“未经联网核查的进口医疗器械风险防控京津冀协同新模式”，增强医疗器械入境验证有效性，协同提高风险防控水平。\n对标国际高标准经贸规则，打造制度型开放高地。积极研究提出在有条件的自贸试验区和自贸港试点对接国际高标准的11条海关措施，已纳入国务院下发的若干措施，原产地证书微小差错等部分措施海关已下发公告、落地见效。\n交通运输部水运局负责人易继勇介绍，交通运输部加强航运管理制度政策改革创新，下放管理权限，提高政务服务效率。指导相关自由贸易试验区建立特殊的国际船舶登记制度，优化办理程序。截至2023年7月，已有100艘船舶、905万载重吨在自贸试验区办理国际船舶登记。\n国家外汇管理局外汇研究中心主任丁志杰介绍，2013年以来，国家外汇管理局在自贸试验区分6批先行先试24项外汇管理创新措施。相关措施有效提升经营主体外汇资金使用的自由与便利度，政策红利逐步显现。2022年，自贸试验区跨境收支同比增长14.7%，比全国高出8.7个百分点。\n推动特色优势产业创新发展，不断培育壮大发展新动能\n据介绍，10年来，商务部会同有关地方和部门，积极推动自贸试验区特色优势产业创新发展，不断培育壮大发展新动能。\n一是明确产业发展方向。支持各地因地制宜，开展差别化探索，促进特色产业集群高质量发展。二是推动产业集成创新。支持自贸试验区围绕产业发展全链条、企业发展全周期，开展系统集成改革，打通产业发展的难点堵点，锻造长板，补齐短板。三是优化产业发展环境。持续推动贸易、投资、金融、科技等领域改革创新，推动资本、技术、人才、数据等各类要素的自由便捷流动，促进创新链产业链深度对接，营造市场化、法治化、国际化的营商环境。\n10年来，各自贸试验区主动加强协同创新，探索推进联动发展，放大改革综合效应，取得积极成效。北京、天津和河北自贸试验区建立京津冀联席会议制度，推出了153项政务服务“同事同标”事项，实行区域通办。广西自贸试验区打造西部地区最便捷的出海口，有效加强与西南、西北、中南骨干通道的衔接，服务西部大开发。\n“商务部将与有关地方和部门一道，深入学习贯彻习近平总书记重要指示精神，坚持以高水平开放为引领、以制度创新为核心，统筹发展和安全，高标准对接国际经贸规则，深入推进制度型开放，加强改革整体谋划和系统集成，推动全产业链创新发展，更好发挥自贸试验区示范作用。”盛秋平说。"
  },
  {
    "title": "八月份利润同比增长百分之十七点二",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-02.htm",
    "date": "2023-09-28",
    "content": "本报北京9月27日电  （记者刘志强）27日，国家统计局发布的工业企业利润数据显示：8月份，规上工业企业利润同比增长17.2%，自去年下半年以来，工业企业当月利润首次实现正增长。其中，工业品价格降幅连续2个月明显收窄，企业营收连续3个月下降后首次增长，带动工业企业利润由降转增，效益恢复向好态势明显。今年以来，工业企业利润降幅逐月收窄。1至8月份，规上工业企业利润同比下降11.7%，降幅较1至7月份收窄3.8个百分点，回升明显加快。\n随着工业生产稳步回升，产销衔接状况好转，工业企业营收逐步改善。1至8月份，全国规上工业企业营业收入同比下降0.3%，降幅较1至7月份收窄0.2个百分点。其中，8月份企业营业收入在连续3个月下降后首次实现增长，由7月份同比下降1.4%转为增长0.8%，为利润由降转增创造了有利条件。\n三大门类利润均有改善，七成以上行业利润回升。1至8月份，采矿业利润同比下降20.5%，降幅较1至7月份收窄0.5个百分点；制造业利润下降13.7%，降幅收窄4.7个百分点；电力、热力、燃气及水生产和供应业利润增长40.4%，增速加快2.4个百分点。分行业看，在41个工业大类行业中，有30个行业利润增速加快，或降幅收窄、由降转增，行业改善面超七成。"
  },
  {
    "title": "杨凌农高会项目签约投资和交易额逾1112亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-02.htm",
    "date": "2023-09-28",
    "content": "第三十届中国杨凌农业高新科技成果博览会（以下简称“农高会”）9月23日在陕西杨凌落下帷幕。展会为期5天，103.35万人次现场参观，项目签约投资和交易金额达1112.77亿元。\n“土壤健康与粮食安全”为今年农高会的重中之重。2023年全球土壤健康论坛于9月19日至20日举办，聚焦黑土、盐碱土、红壤、水稻土和黄土等重要土壤类型的保护和利用，凝聚国际共识，发布《2023全球土壤健康杨凌倡议》。\n南非农业、土地改革和农村发展部副部长卡帕说：“这是我第一次参加专门讨论土壤健康的国际论坛，与会国家能够共同关注这个议题，我很感动。”\n今年12月5日将迎来第十个世界土壤日。据联合国粮农组织统计，全球已有1/3的土地因侵蚀、盐碱、酸化等问题出现不同程度退化，改善土壤健康迫在眉睫。\n“中国愿与各方加强土壤健康领域合作，搭建合作平台，开展联合研发，密切人员交往，为保障全球粮食安全、应对气候变化、推动落实联合国2030年可持续发展议程作出积极贡献。”农业农村部部长唐仁健说。\n今年中央一号文件提出，加快农业农村大数据应用，推进智慧农业发展。本届农高会上，9000多项农业高新科技成果集中亮相，全方位展示了农业科技新理念、新成果、新装备、新应用、新模式。\n在未来农业智能装备专题展上，一台机器人进行番茄采摘，吸引参观者驻足。“智农番茄采摘机器人主要用于农业园区、标准化温室种植等场景，对采摘果实的3D空间位置可以进行毫米级识别。”北京中科原动力科技有限公司采摘机器人项目工程师海丹说，“参展期间，我们与陕西的农业企业达成合作，为更多智慧农场提供农业机器人产品和解决方案。”\n在农业高新技术成果展北京展区，一款畜禽健康状况巡检机器人亮相。工作人员王艾萌介绍，通过机器人的前置摄像头，可以监控、记录和分析畜禽健康状况，收集温度、湿度等环境数据，“节省人工巡检80%以上的工作。”\n本届农高会上，来自49个国家和地区的2000多家单位参展参会。乌兹别克斯坦是本届农高会主宾国，展出了鹰嘴豆、蜂蜜、果干等特色农产品以及民族手工艺品。\n在荷兰展区，现代种植产业链展览展示让人耳目一新。13家企业带来的农业高科技覆盖水果蔬菜花卉育种、智能温室设计建造、智慧农业设施设备、农业人工照明等现代种植产业链各个环节。\n在阿富汗展区，参观者停下脚步，欣赏沙姆斯从阿富汗带来的精美地毯。沙姆斯大学期间主修中文，如今在上海创办了公司。“去年我参加农高会，将中国的温室大棚引进阿富汗，非常受欢迎；今年我对机械采摘臂很感兴趣。”沙姆斯说。\n杨凌农高会创办30年来，已累计吸引70多个国家和地区的上万家涉农企业和科教单位参展，3300多万名客商和群众参展参会，参展项目及产品超过18万项，发布推出科技成果和专利1.26万余个，累计促成投资与交易额超过1万亿元。\n本届农高会首次走出国门，在位于乌兹别克斯坦的上合组织农业基地中国（陕西）商品交易中心设立展区，展示农业技术及特色农产品、农机装备等，实现以会为媒，推动中国农业扩大高水平对外开放。"
  },
  {
    "title": "“一定要放低身段来干这件事”（微观察·习近平总书记浙江之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-02.htm",
    "date": "2023-09-28",
    "content": "这番话，放在正在建设共同富裕示范区的浙江来讲，面向的既是“中国式现代化的先行者”，也是走在强国建设、民族复兴新征程上的中国：\n“这里勇担使命，就是在高质量发展建设共同富裕示范区上积极探索，努力形成可借鉴、可推广、可复制的经验做法。但也不是去搞福利主义、‘养懒汉’，走向过去那种公共食堂，那不行。”\n在浙江省委和省政府工作汇报会上，习近平总书记讲到这里，提醒道：“要实事求是、步步为营、稳扎稳打，一定不要有标新立异、好大喜功、‘放卫星’、作秀出彩的思想。那会把我们好端端的共同富裕搞砸了。一定要放低身段来干这件事。”\n放低身段，落点在实，关键在干。\n近段时间，赴粤港澳大湾区、京津冀，到长三角、东北地区，谋的是中国式现代化与各地实际的结合点、统筹推进的发轫点。\n实干是关键词。\n党中央对浙江寄予厚望，强调“把一些前瞻的、前列的国家考虑放在浙江这个地方”，希望浙江“始终干在实处、走在前列、勇立潮头”。\n“干在实处”置于对浙江定位的首位。当年在浙江工作时，习近平同志在党中央给浙江的要求“走在前列”前面，加了这四个字，认为它是实现目标的途径所在。\n古人曰：“不受虚言，不听浮术，不采华名，不兴伪事。”那一时期，习近平同志用10个月时间跑了全省11个市、69个县，“早出晚归，就像游击队”，在深入调研的基础上提出“八八战略”，并把战略提出的第二年定为“狠抓落实年”。\n“我是崇尚行动的。”\n《之江新语》有多篇文章讲实干，如《抓而不实，等于白抓》，如《抓落实如敲钉子》，再如《落实才能出成绩》。放低身段，形容的就是实实在在地抓，脚踏实地地做，不虚谈废务。\n这些年，是急躁冒进、拔苗助长地干，还是量力而行、尽力而为地做，从奔小康到推进共同富裕，选择一以贯之。早在2021年十九届中央财经委员会第十次会议，研究“共同富裕”时，习近平总书记就指明了方向：“要统筹需要和可能，把保障和改善民生建立在经济发展和财力可持续的基础之上，不要好高骛远，吊高胃口，作兑现不了的承诺。”\n放低身段，蕴含着对规律的尊重。\n习近平总书记曾经讲过：“领导要有水平，水平从哪里来？水平来自对客观规律的认识和掌握，而规律性的东西，正是蕴藏在广大群众的实践中。”\n这次在浙江，习近平总书记去了一趟义乌国际商贸城。很多人都记得他当年对义乌体制机制的创新：“得给成长快的孩子换上一件大衣服”。这期间，既把握了中国县域经济转型规律，也抓住了改革开放的发展规律，现如今又在“双循环”下推动开启新的成长周期。\n“事必有法，然后可成。”尊重规律，正是掌握科学方法的基本要义。\n中国式现代化，一场前所未有的开创性事业。特征之一的共同富裕，如何推进？采取试点探索、投石问路的方法，稳当了再推广，积小胜为大胜。如今，浙江在推进共同富裕中先行示范，“摸着石头过河就是摸规律”。\n既部署“过河”的任务，又指导解决“桥”和“船”的问题。放低身段、谨慎待之，是准确识变、科学应变、主动求变的先决条件。推进“双碳”工作，习近平总书记再三叮嘱“不能把手里吃饭的家伙先扔了”，不能运动式停煤降碳。抓新兴产业发展，不是搞一刀切、大呼隆，不能把传统产业扔了。这次到浙江，总书记就强调：“抓数字经济、虚拟经济，一定不要忘了实体经济是基础”。\n“慎在于畏小，智在于治大”，放低身段、步步为营是“慎”，把握规律、穿云拨雾为“智”。“慎”与“智”协奏，便能冷静从容、洞察时势，于风云激荡间而就万里之行。\n有同事回忆当年：面对浙江发展的转型之痛，一度有声音认为“‘浙江模式’穷途末路”了，“习书记非常冷静，在几次会议上都鲜明指出，浙江现在面临的问题都是发展中的问题，根子就是粗放型的增长方式”。\n放低身段，根子在政绩观。\n“党的二十大后各地谋发展、抓发展的劲头很足，要树立正确政绩观，防止政绩冲动。”近来，看到“冲动”这一苗头，总书记一再提醒：“要始终坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效。”\n清醒认识“显绩”与“潜绩”，才能放低身段、放平视角，真抓实干、埋头苦干。\n20年来，通过持之以恒实施“八八战略”，浙江成功破解了“成长的烦恼”。这次考察，习近平总书记总结“八八战略”的启示说：“之所以有成效，就是一张蓝图绘到底，一以贯之20年。朝令夕改，那任何好的举措都是纸上谈兵，都将付诸东流。”\n治国理政的新理念、新方略，处处蕴含政绩观。\n当年的“两山论”，绿水青山就是金山银山的理念，今天在全国已成共识。“不能走那种急就章、竭泽而渔、唯GDP的道路”，这一政绩观着眼于中华民族的永续发展，有“功成不必在我”的胸襟远见。\n当年，习近平同志以“跳出浙江发展浙江”的格局，提议由省市主要负责同志参加“长三角峰会”，第一次峰会2005年在杭州召开。“会不会造成浙江的产业空心化？”面对疑问，他在会上提出“长三角一体化”。近20年过去了，这一思路润泽了浙江，也焕新了长三角。\n政绩观的根本，在人民。“把为民办事、为民造福作为最重要的政绩”。\n就像“千万工程”。“千万”不只是一个数字，而是无数乡村的掠影，是“一个都不能少”的承诺。没有轰轰烈烈，而是年复一年的厚积薄发、润物无声。桃李不言，下自成蹊。20年了，这次考察到义乌的李祖村看一看，习近平总书记叮嘱，“共同富裕一个都不能少”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_6-02.htm",
    "date": "2023-09-28",
    "content": "青海省海西蒙古族藏族自治州积极发展枸杞产业，枸杞种植总面积约45万亩，其中有机产品认证面积近13万亩，成为全国有机枸杞种植面积最大的地区。图为海西都兰县宗加镇诺木洪村群众在晾晒枸杞。\n本报记者  贺  勇摄"
  },
  {
    "title": "坚持立足实际、科学决策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_7-02.htm",
    "date": "2023-09-28",
    "content": "全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。习近平总书记近日在浙江考察时围绕坚持和加强党的全面领导、加强和改进党的建设提出明确要求，强调“树立正确政绩观，坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，防止形式主义、官僚主义”。\n干事创业必须树立和践行正确政绩观，切实解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，把党的二十大擘画的宏伟蓝图变成美好现实，迫切需要各级领导干部攻坚克难、担当作为、真抓实干。今年以来，习近平总书记在多个场合强调树立正确政绩观，指出“树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展”，要求“把纠治形式主义、官僚主义摆在更加突出的位置”，正是要推动广大党员干部匡正干的导向、增强干的动力、形成干的合力，牢固树立和践行正确政绩观，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，以满腔热忱奋进新征程、建功新时代。\n坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。按规律办事、按规矩做事，是党员干部必须坚守的原则。中国式现代化是人类历史上规模最大的现代化，也是难度最大的现代化。既不能好高骛远，也不能因循守旧，充分考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，坚持实事求是、求真务实，才能一步一个脚印推进前无古人的开创性事业。要从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处。要克服大干快上的冲动，把急功近利、急于出成绩等浮躁心理、急躁心态都压下来，不定不切实际的目标，不搞脱离实际的盲目攀比，扎扎实实、踏踏实实地搞现代化建设。\n科学决策和创造性应对是化危为机的根本方法，提高解决实际问题能力是应对复杂形势、完成艰巨任务的迫切需要。做到科学决策，首先要有战略眼光，看得远、想得深，找准在全国大局中的战略定位，善于把地区和部门的工作融入党和国家事业大棋局，做到既为一域争光、更为全局添彩。调查研究是谋事之基、成事之道。没有调查，就没有发言权，更没有决策权。要把调查研究作为基本功，深入基层、深入群众、深入实际，真正把情况摸清、把问题找准、把对策提实。要深入研究、综合分析，多方听取意见，自觉问计于民、问需于民，使决策符合实际情况，防止拍脑袋决策、拍胸脯蛮干。重要决策方案，特别是涉及群众切身利益的重要政策措施，要广泛听取群众意见。\n在浙江考察时，习近平总书记指出：“20多年来，通过持之以恒实施‘八八战略’，浙江实现了从资源小省到经济大省、从环境‘压力山大’到建设美丽浙江、从率先实现总体小康到实现高水平全面小康的历史性飞跃，也为全国作出了示范。”“八八战略”的成功实践证明，坚持立足实际、科学决策，这是干事创业的基础和前提。我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，牢固树立和践行正确的政绩观，以新气象新作为推动高质量发展取得新成效，在新征程上作出无负时代、无负历史、无负人民的业绩。"
  },
  {
    "title": "“携手开创人类更加美好的未来”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-03.htm",
    "date": "2023-09-28",
    "content": "9月26日，国务院新闻办公室发布《携手构建人类命运共同体：中国的倡议与行动》白皮书，系统阐述构建人类命运共同体理念思想内涵和生动实践，展现了中国愿更好与各国携手构建人类命运共同体的坚定信心。接受本报记者采访的专家学者认为，面对日益凸显的全球性挑战，白皮书的发布将帮助国际社会和各界人士更加清晰地了解构建人类命运共同体的时代价值和深远意义，更加深刻地认识到构建人类命运共同体是世界各国人民前途所在，凝聚起建设更加美好世界的最大公约数。\n“画出了不同文化背景和发展程度国家之间的最大同心圆”\n10年前，面对“世界怎么了，我们怎么办”的时代之问，习近平主席创造性地提出构建人类命运共同体，为彷徨求索的世界点亮前行之路。10年来，构建人类命运共同体理念不断丰富和发展，实践稳步推进，观念日益深入人心。\n复旦大学国际问题研究院院长吴心伯表示，人类命运共同体理念是中国在百年未有之大变局下，作为负责任大国为世界前途命运提供的重要思想引领，推动全球治理朝着更加公正合理的方向发展。\n“当前世界变乱交织，世界需要解决深层次、长期性问题的方案来推动可持续发展，构建人类命运共同体是坚持和平发展、致力于合作共赢的应有之义。”中国国际问题研究院副研究员苏晓晖认为，白皮书系统阐述当前世界发展需要什么样的发展动力、面临的问题需要什么样的解决方案。“经过10年的发展，构建人类命运共同体理念已经深入人心，很多国家与中国相向而行、同舟共济，证明构建人类命运共同体顺应了时代潮流，为人类发展指明了方向。”\n上海国际问题研究院院长陈东晓表示，构建人类命运共同体反映了各国人民求和平、谋发展的广泛共识。“人类命运共同体理念从全球和全局视角，深化了对国际关系正确相处之道的探索，呼吁各国秉持团结合作精神，共同应对全球性挑战，携手开创人类更加美好的未来。唯有弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，倡导不同文明交流互鉴，才是构建人类命运共同体的正确选择。”\n“正如第七十一届联合国大会主席彼得·汤姆森所说，构建人类命运共同体是‘人类在这个星球上的唯一未来’。”中央党校（国家行政学院）马克思主义学院副院长陈曙光表示，构建人类命运共同体彰显了中国秉持的人类立场和世界情怀，“反映了人类社会共同价值追求，画出了不同文化背景和发展程度国家之间的最大同心圆”。\n“取得了全方位、开创性的丰硕成果”\n推动构建人类命运共同体，中国既是倡导者也是行动派。10年来，中国用笃定的信念和扎实的行动，为构建人类命运共同体贡献中国力量。\n中国国际问题研究院院长陈波表示，构建人类命运共同体前途光明、愿景美好，但光明的前途、美好的愿景不会自动到来，需要世界各国的担当、行动与合作。10年来，中国率先行动，先后提出共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议，推动这些倡议落地生根、惠及各方。“通过参与这些实践，越来越多国家和人民认识到，构建人类命运共同体超越了利己主义和保护主义，打破了个别国家唯我独尊的霸权思维，符合全人类共同利益。”\n“理念需要实实在在的行动来落实和推进。共建‘一带一路’倡议和三大全球倡议走深走实，构建人类命运共同体取得了全方位、开创性的丰硕成果。”在吴心伯看来，共建“一带一路”致力于在共建国家间打造利益共同体、责任共同体、命运共同体；全球发展倡议助力推动落实联合国2030年可持续发展议程，特别是帮助一些发展中国家实现可持续的包容性发展；全球安全倡议致力于通过坚持共同、综合、合作、可持续的新安全观，打造安全共同体；全球文明倡议主张文明互鉴、克服文明冲突，为人类命运共同体理念提供了价值观基础。\n“新时代呼唤新理念。中国提出的理念是基于长期实践，基于对历史规律的把握，是对全球问题全面深思的成果，富有生命力。”苏晓晖表示，构建人类命运共同体是从世界和平与发展的大势出发处理当代国际关系的中国智慧，为当前人类面临的难题提供了综合性解决方案。\n“与国际社会一道推动建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，这不仅是一个承诺，中国正通过共建‘一带一路’以及三大全球倡议等将其具体化。”北京大学马克思主义学院副院长陈培永表示，中国始终把自身发展和世界发展统一起来，始终把中国人民利益同各国人民共同利益结合起来。“共建‘一带一路’倡议，搭建起各方广泛参与、汇聚国际共识、凝聚各方力量的重要实践平台。全球发展倡议、全球安全倡议、全球文明倡议得到国际社会广泛支持，三者彼此呼应、相得益彰，成为推动构建人类命运共同体的重要依托。”\n“构建人类命运共同体理念根植于中华优秀传统文化”\n连续6年写入联大决议，多次写入上海合作组织、金砖国家等多边机制决议或宣言……10年来，人类命运共同体理念获得了国际社会特别是广大发展中国家的理解和支持。\n陈东晓表示，推动构建人类命运共同体是中国式现代化道路在国际层面的自然延伸，中国式现代化建设成果不仅惠及14亿多中国人民，也将惠及世界各国人民。“构建人类命运共同体为推动全球治理提供了中国智慧，也为各国人民走向共享繁荣的美好未来贡献了中国方案。”\n“构建人类命运共同体理念根植于中华优秀传统文化。‘和平’是中华文明的核心理念之一，也是人类命运共同体的重要内涵。”吴心伯说，构建人类命运共同体理念提出10年来，中国积极运用自身资源和力量，推动一系列从双边到多边、从区域到全球的合作。“中国积极参与全球治理，通过具体行动弘扬真正的多边主义，弥合南北发展鸿沟，为促进全球共同发展作出了实实在在的贡献。”\n“世界好，中国才能好；中国好，世界才更好。构建人类命运共同体，中国将继续发挥负责任大国作用，积极参与引领全球治理体系变革。”陈曙光表示，面向未来，中国将一如既往为世界和平安宁作贡献，一如既往为世界共同发展作贡献，一如既往为世界文明交流互鉴作贡献，同世界各国人民一道，推动构建人类命运共同体，携手建设更加美好的世界，努力为完善全球治理贡献中国智慧、中国力量。"
  },
  {
    "title": "为建设一个更加美好的世界提供正确理念指引（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-03.htm",
    "date": "2023-09-28",
    "content": "全人类共同价值既是人类文明的共同财富，也是破解当今时代难题的钥匙。弘扬全人类共同价值，才能凝聚最广泛的国际共识，实现最广泛的国际团结\n\n当今时代，每一秒钟都是马克思所说的“世界时间”。各国命运与共、利益与共、深度联结。\n2015年9月28日，习近平主席出席第七十届联合国大会一般性辩论并发表重要讲话，首次提出全人类共同价值：“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。”全人类共同价值深刻揭示当今世界不同制度、不同文明、不同国家间的最大价值公约数，为促进人类文明进步凝聚价值共识，为创造人类美好未来提供精神动力。\n（一）\n纵观全球，各国历史、文化、制度、发展水平不尽相同，但和平、发展、公平、正义、民主、自由是各国人民共同的价值追求。\n全人类共同价值的六大要素贯通了个人、国家、世界多个层面，蕴含着不同文明对价值内涵和价值实现的共通点。和平与发展是各国人民的共同事业，是人类追求一切其他价值目标的基础所在，是增进人民福祉的重要条件；公平正义是各国人民的共同理想，反映在一国内部以及国家间建立良性合理秩序的规范性要求；民主自由是各国人民的共同追求，是共同权利而非某些人的专利，是人类文明进步的重要标志。\n以全人类共同价值为指引，才能推动人类社会发展进步。个别西方大国长期将自身价值观视为“先进”价值观，将其他国家、其他文明的价值观视为“落后”价值观，热衷于对外搞价值观输出扩张。冷战结束后，所谓“历史终结论”一度甚嚣尘上，即是这种傲慢心理的体现。今天，个别西方大国刻意渲染所谓“民主对抗威权”虚假叙事，亦是这种价值观霸权的新变种。与这种在价值观问题上搞自我中心和二元对立的错误做法不同，全人类共同价值超越文明、国别、制度、党派的藩篱，凝练概括全人类的基本价值共识，得到了国际社会的广泛认同。弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，已写入中国和许多国家的联合声明。\n全人类共同价值源于人类共同的追求和实践，服务于人类文明进步，为建设一个更加美好的世界提供了正确理念指引。正如日本前首相鸠山由纪夫所指出的，各国虽然社会制度不同，但都应着眼于弘扬和平、发展、公平、正义、民主、自由等共同价值，如果过分关注价值观和政策上的差异，就很容易掉入零和博弈的陷阱。\n（二）\n不同的价值理念，带来不同的行事做派。\n历史和现实共同说明，在价值观问题上搞二元对立、一元化只会制造灾难，以开放包容精神拥抱共同价值才能推动人类社会发展进步。全人类共同价值具有内在的包容性，倡导以宽广胸怀理解不同文明对价值内涵的认识，尊重不同国家人民对价值实现路径的探索，把全人类共同价值具体地、现实地体现到实现本国人民利益的实践中去。\n弘扬全人类共同价值，就要倡导文明交流互鉴。各美其美，美美与共。多样性是人类文明的魅力所在，更是世界发展的活力和动力之源。文明没有高下、优劣之分，只有特色、地域之别，只有在交流中才能融合，在融合中才能进步。以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，才能推动文明不断发展进步，绘就人类历史的宏伟画卷。\n弘扬全人类共同价值，就要反对意识形态对抗。和实生物，同则不继。意识形态对抗不符合时代发展潮流。评判一国社会制度好不好、发展模式行不行，实践最有说服力，人民最有发言权。只有秉持“和而不同”的相处之道，尊重不同社会制度，平等相待，不干涉别国内政，不搞意识形态输出，才能以真诚对话消弭隔阂与误解，以兼容并蓄实现共同进步。\n（三）\n当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组，不确定、不稳定、难预料因素增多。坚持以全人类共同价值为指引，才能在历史发展的关键当口明确该坚持什么、反对什么，推动历史车轮向着光明的前途前进。\n环顾世界，局部地区战乱冲突造成的人类苦难仍在继续；全球仍有约7.35亿饥饿人口；联合国2030年可持续发展目标包含169个具体目标，只有15%步入正轨，许多目标甚至出现逆转……各国代表齐聚联合国总部参加第七十八届联合国大会一般性辩论之际，联合国秘书长古特雷斯发出警示：“我们聚集在人类面临巨大挑战之际——从日益恶化的气候紧急情况到不断升级的冲突、全球生活成本危机、加剧的不平等和剧烈的技术颠覆。”\n弘扬全人类共同价值，才能凝聚最广泛的国际共识，推动完善全球治理。为了实现和平与发展，国际社会要遵循联合国宪章的宗旨和原则，树立共同、综合、合作、可持续的安全观，要尊重各国发展权利，推动发展问题重回国际议程的核心，共同培育全球发展新动能。为了实现公平正义，要争取权利平等、机会平等、规则平等，国际规则要依据联合国宪章宗旨和原则，由大家共同书写、共同维护，要进一步提升全球南方国家在国际事务中的代表性和话语权。为了实现民主自由，国际社会要尊重和支持各国人民对发展道路的自主选择，支持各国根据本国国情探索民主发展之路，共同丰富发展人类政治文明。\n弘扬全人类共同价值，才能实现最广泛的国际团结，共同应对全球挑战。近年来，个别西方大国为了维护霸权，将意识形态和价值观作为打压他国、推进地缘战略的工具，企图将世界拖入“新冷战”。面对这一严峻风险，国际社会要共同反对冷战思维和阵营对抗，反对“脱钩断链”和“小院高墙”，汇聚合力促进和平与发展；要共同反对将“家法帮规”包装成国际规则，反对以“小圈子”冲击真正的多边主义，坚定维护公平正义；要共同反对打着民主旗号对外搞干涉、行霸权，反对干扰破坏各国自主选择发展道路，有力捍卫民主自由。\n全人类共同价值既是人类文明的共同财富，也是破解当今时代难题的钥匙。作为全人类共同价值的提出者，中国将继续携手各方，积极践行全人类共同价值，共行天下大道，共应时代挑战，推动构建人类命运共同体，开创世界美好未来。"
  },
  {
    "title": "王毅同匈牙利外长西雅尔多通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-03.htm",
    "date": "2023-09-28",
    "content": "新华社北京9月27日电  9月27日，中共中央政治局委员、外交部长王毅同匈牙利外长西雅尔多通电话。\n王毅说，匈牙利是第一个同中国签署共建“一带一路”政府间合作文件的欧洲国家。在习近平主席和欧尔班总理战略引领下，中匈共建“一带一路”成果丰硕，树立了新型国际关系的良好典范。中方欢迎匈方出席第三届“一带一路”国际合作高峰论坛，愿同匈方以此为契机，增进互信与友谊，为中匈关系下一步发展作出新的战略规划，注入新的强劲动力。中方愿同匈方一道，把匈塞铁路项目建设好，共同打造中匈务实合作样板。\n王毅表示，欧盟对中国电动汽车采取反补贴调查有违国际贸易基本规则，很可能扰乱全球汽车产业链供应链。中方坚持走绿色、低碳、可持续发展道路，与欧盟发展方向完全一致。中欧是伙伴而不是对手。制造业的提升要靠公平竞争，而不是保护主义。希望匈方继续推动欧盟采取更为积极开放的对华合作政策，和中方共同践行真正的多边主义，维护以联合国为核心的国际体系，推动中欧关系健康稳定发展。\n西雅尔多表示，匈中共建“一带一路”合作取得重要成果，匈方从中获益良多。匈方将积极参与第三届“一带一路”国际合作高峰论坛，继续深化匈中共建“一带一路”合作，扎实推进匈塞铁路建设，推动两国关系进一步发展。匈方强烈反对与中国“脱钩”，希望欧中紧密合作，不支持欧盟采取任何不利于公平竞争与合作的举措。匈方赞赏中方为欧洲实现和平作出的努力，希中方继续为此发挥积极作用。"
  },
  {
    "title": "亚洲基础设施投资银行第八届理事会年会举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-03.htm",
    "date": "2023-09-28",
    "content": "9月26日，为期两天的亚洲基础设施投资银行（亚投行）第八届理事会年会在埃及沙姆沙伊赫闭幕。这是亚投行首次在非洲召开年会。年会以“全球挑战下的可持续增长”为主题，围绕基础设施发展领域的关键需求，聚焦多边合作在促进经济增长、推动区域互联互通与应对全球共同挑战方面所发挥的重要作用。\n年会期间，亚投行宣布将启动《气候行动计划》，并批准萨尔瓦多、所罗门群岛、坦桑尼亚加入亚投行的申请。前者被视为“亚投行致力于应对气候变化的一个里程碑”，后者被认为是亚投行“朋友圈”不断扩容壮大的又一例证，展现了这一新兴多边金融机构的生机与活力。至此，亚投行成员数量增至109个，覆盖世界人口的81%和全球国内生产总值的65%。\n亚投行行长金立群表示，《气候行动计划》展示了亚投行在动员资金、提供赋能以及凝聚合作方面为帮助成员应对气候变化的雄心壮志。据悉，这一行动计划建立在亚投行应对气候变化行动的基础之上。亚投行将根据不同客户的需求和具体情况制定气候解决方案，加强融资伙伴关系，为气候项目动员资金，同时加强促进减缓和适应工作的技术创新。\n记者在现场了解到，截至2022年年底，亚投行气候融资占总投资比重已超过56%，提前实现了到2025年气候融资占比50%的目标。2023年，亚投行发行了亚洲首个气候适应性债券，展示了其支持成员增强气候抵抗力的承诺。今年7月1日，亚投行兑现了所有新投资项目与《巴黎协定》相关目标完全保持一致的承诺。\n谈到亚投行扩容，埃及《金字塔报》副总编塔里克·苏努提在接受本报记者采访时说：“亚投行成员数量不断增加，覆盖区域越来越广，彰显了其强大的吸引力和公信力。亚投行已为埃及基础设施项目拨款13亿美元，大力促进了埃及各领域发展，并将为更多国家的可持续发展作出贡献。”\n金立群说，亚投行是世界银行和亚洲开发银行最大的联合融资伙伴，亚投行还与欧洲复兴开发银行和欧洲投资银行等机构开展了密切的联合融资合作，“这充分展示了亚投行致力于通过伙伴关系解决发展挑战的承诺”。\n“亚投行在支持包括埃及在内的非洲国家可持续发展方面发挥着举足轻重的作用。”埃及财政部长穆罕默德·马伊特表示，亚投行发展迅速，已成为全球性多边开发机构。希望亚投行下一阶段更加关注气候变化和绿色经济相关领域的基础设施投资，投入更多资源支持非洲发展。\n（本报开罗9月27日电）"
  },
  {
    "title": "尹力同越共中央政治局委员、河内市委书记丁进勇举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-03.htm",
    "date": "2023-09-28",
    "content": "新华社北京9月27日电  9月27日，中共中央政治局委员、北京市委书记尹力在京同越共中央政治局委员、河内市委书记丁进勇举行会谈。\n尹力表示，中越是志同道合、命运与共的好同志、好伙伴，两党总书记的战略引领是中越关系行稳致远的最有力保证。希望双方以此次会晤为契机，共同落实好两党总书记重要共识，深化两国首都交流合作，推动构建中越命运共同体。\n丁进勇表示，越方希同中方加强党际交往和地方合作，推动越中关系迈上新台阶。\n双方还共同见证签署北京和河内有关合作文件。"
  },
  {
    "title": "第四次中德高级别安全对话在柏林举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_6-03.htm",
    "date": "2023-09-28",
    "content": "本报柏林9月27日电  （记者张慧中）当地时间9月26日，第四次中德高级别安全对话在柏林举行，中共中央政治局委员、中央政法委书记陈文清出席开幕式并致辞。\n陈文清指出，中方始终高度重视并积极支持中德执法安全合作，中央政法委和德国联邦总理府共同牵头建立的中德高级别安全对话机制，为维护两国共同安全利益作出了贡献。中方遵照习近平主席提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，愿与德方进一步加强执法安全对话与交流，充实和巩固中德全方位战略伙伴关系内涵，为构建普遍安全的共同体作出积极贡献。\n陈文清表示，希望中德双方携手，充分发挥高级别安全对话战略引领作用，有效落实两国领导人在安全领域达成的合作共识。要加强顶层设计，突出战略协调，完善合作机制建设。要聚焦现实威胁，关注潜在风险，推进合作创新发展。要推动增信释疑，努力为中德关系发展注入稳定性、确定性。\n德国总理府部长施密特出席开幕式并致辞。\n开幕式后，中央政法委秘书长訚柏与德国总理府有关负责人共同主持专业交流，中国外交部、工业和信息化部、公安部、国家安全部、司法部、人民银行与德方相关部门围绕打击恐怖主义、网络与经济、打击有组织犯罪等议题进行了坦诚、深入会谈，并达成共识和成果。"
  },
  {
    "title": "刘建超会见沙特交通和物流服务大臣萨利赫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_7-03.htm",
    "date": "2023-09-28",
    "content": "新华社北京9月27日电  9月27日，中共中央对外联络部部长刘建超在北京会见沙特交通和物流服务大臣萨利赫，就落实两国领导人共识，推动交通、物流等领域务实合作，促进中沙、中阿关系发展等交换意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_8-03.htm",
    "date": "2023-09-28",
    "content": "九月二十七日，江苏食品药品职业技术学院开展“月满中秋  爱在校园”民俗文化体验活动，组织留学生和同学一起做月饼、做花灯等，感受中国传统文化魅力。图为中外学生在做月饼。\n赵启瑞摄（影像中国）"
  },
  {
    "title": "高质量共建“一带一路”研讨会在匈牙利举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_9-03.htm",
    "date": "2023-09-28",
    "content": "本报布达佩斯9月27日电  （记者李增伟、禹丽敏）高质量共建“一带一路”研讨会25日在匈牙利首都布达佩斯举行。匈牙利国家银行（央行）行长毛托尔奇·捷尔吉在研讨会上致辞表示，10年来，共建“一带一路”为欧亚互联互通和全球经济发展作出了巨大贡献。\n中国驻匈牙利大使龚韬在研讨会上致辞说，中方将举办第三届“一带一路”国际合作高峰论坛，中匈将共同规划合作新蓝图，挖掘务实合作新潜力，为双方高质量共建“一带一路”注入新动能。\n高质量共建“一带一路”研讨会由中国驻匈牙利大使馆和匈牙利国家银行共同主办，以资金融通搭建共赢桥梁、绿色发展共谋合作新路、人文交流促进民心相通为题举行3场专题研讨。"
  },
  {
    "title": "各地区各部门各单位加强领导指导、有力有序推进——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-04.htm",
    "date": "2023-09-28",
    "content": "“各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。”近日，习近平总书记在浙江考察时强调。\n学习贯彻习近平新时代中国特色社会主义思想主题教育第一批总结暨第二批部署会议召开以来，各地区各部门各单位迅速启动、全面开展第二批主题教育，确保第二批主题教育开好局、起好步。\n科学谋划、精心组织，确保各项重点措施落地见效\n9月7日，习近平总书记主持召开新时代推动东北全面振兴座谈会并发表重要讲话，强调“要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施”，并对深化理论学习、大兴调查研究、着眼推动高质量发展、加强检视整改提出明确要求。\n第二批主题教育涉及的单位和人员范围广、类型多、数量大、任务重。各地区各部门各单位党委（党组）在深入调研基础上精心研究制定第二批主题教育实施方案，做好研究谋划和统筹协调工作，确保主题教育抓出质量、取得实效。\n公安部专门召开座谈会，听取第二批主题教育单位的打算和建议，共同研究部署落实措施。\n北京、内蒙古、辽宁主题教育领导小组负责同志深入基层开展专项调研，细致摸排第二批主题教育单位党组织和党员情况，做到底数清、情况明。\n上海、重庆针对不同层级、不同对象特点，分别制定农村、街道社区、机关（事业）单位、国有企业、非公企业和社会组织等领域具体方案，强化分级分类指导。\n浙江针对流动党员和新经济组织、新社会组织、新就业群体党员，提前做好相关基础工作，制定工作方案，推动主题教育有效覆盖。\n福建注重统筹推进，建立健全“一周一调度”“一月一盘点”等制度，绘制一体推进重点措施的“导航图”，增强可操作性。\n国家税务总局从总局、省局、市县局、基层党组织4个层级，分别制定主题教育工作安排表、细化任务要求。\n中国人民银行、金融监管总局等提前印发文件，对开展第二批主题教育预热和准备工作作出安排。\n各级党委（党组）把开展第二批主题教育作为重要政治任务紧紧抓在手上，层层压实责任，切实加强组织领导和督促指导，发挥主题教育工作机构和巡回督导组作用，建立健全工作机制，确保主题教育有序推进。\n海南、四川、云南等地着力选优配强省委巡回督导组力量，派出巡回督导组“一对一”联系督导每个设区市。\n河北、吉林、江西、山东、陕西、青海、宁夏等地以及海关总署、国家邮政局、国家烟草局、国务院国资委等部门通过召开培训会、编发工作手册、下发通知和工作提示等形式，帮助巡回督导组成员迅速进入角色、有效开展工作。\n中国航发建立集团党组全面领导、直属单位直接指导、巡回督导组巡回督导、党建区域协作组属地辅导工作机制，推动主题教育责任落实。\n理论学习贯穿始终，推动党的创新理论入心见行\n“党的二十大报告提出，发展乡村特色产业，拓宽农民增收致富渠道。现代高效农业是农民致富的好路子，这个‘高效’不仅体现在种植阶段，还体现在产运销全链条。”9月17日下午，江苏省句容市丁庄万亩葡萄专业合作联社，丁庄村党委书记方静正在领学党的二十大报告中关于全面推进乡村振兴的内容。\n“这些年来，丁庄大力发展葡萄特色产业，咱们茅山老区的群众挑起了致富的‘金扁担’。”“葡萄产业就是通过科技兴农发展起来的，我们要接过老一辈的接力棒，在农村大地上种下更多希望的种子！”……\n读原著学原文悟原理，结合实际为产业发展出谋划策，在场的党员种植大户讨论得热烈。\n思想是行动的先导。各地区各部门各单位把“学思想”作为首要任务贯穿始终，引导党员、干部全面系统掌握习近平新时代中国特色社会主义思想的科学体系、核心要义和实践要求，把握好这一重要思想的世界观、方法论和贯穿其中的立场观点方法，推动党的创新理论入心见行。\n黑龙江在第二批主题教育启动后，梳理印发习近平总书记关于主题教育系列重要讲话和重要指示批示精神以及第一批主题教育经验案例等材料汇编，提供给县处级以上领导干部学习。\n航空工业督促第二批参加单位党员、干部采取领导领学、分层研学、个人自学、督导促学等多种方式，推动理论学习贯穿始终。\n中航集团组织第二批参加单位党员、干部认真学习习近平总书记关于安全生产、民航工作、国有企业改革发展和党的建设等重要论述，在深化、内化、转化上下功夫。\n…………\n坚持用习近平新时代中国特色社会主义思想凝心铸魂，县处级以上领导班子和领导干部通过举办读书班、专题研讨、讲好专题党课等方式，原原本本学、认认真真悟，吃透精神实质、把握实践要求；基层党员、干部抓好个人自学，依托“三会一课”、主题党日等，通过灵活多样的方式，紧密联系岗位职责和工作要求开展理论学习。\n丰收季来临，安徽省亳州市蒙城县戴尧村党总支把主题党日活动搬到莲藕基地，围绕“过去学得怎么样、现在干得怎么样、将来打算怎么办”进行学习研讨。\n“咱村过去都是低洼地，老内涝，多亏村党组织找准了路子，下定决心旱改水、种莲藕，这才有了如今的好光景。”78岁的老党员戴建中率先发言。\n“咱们村不仅要主打‘莲藕经济’，还得‘多点开花’，今年我就养了100多只羊，有感兴趣的随时找我！”一旁，青年党员戴贵阳笑着说。\n紧接着，刚从外地调研回来的戴尧村第一书记、驻村工作队队长瞿光普说：“这次考察了一个农产品加工项目，要是引入村里的食品产业园，不仅土特产有了去处，还可以创造更多就业岗位。”\n科学理论是推动工作、解决问题的“金钥匙”。广大党员、干部从党的创新理论中悟规律、明方向、学方法、增智慧，发展的信心更足、干事创业的精神更加振奋。\n真抓实干、担当作为，切实做到两手抓、两促进\n“现在晚上安静了，孩子们做功课也不会被打扰，我们家长舒心多了。”湖南省浏阳市福临体育新城小区居民张依玲说。\n浏阳市体育运动中心户外广场晚上格外热闹：大中型健身队不下20支，最大的队伍规模达到200余人……但各种音乐混杂在一起，周边居民不堪其扰。淮川街道党工委以主题教育为契机，积极落实“民呼我为”“接诉即办”机制，从居民反映强烈的噪声扰民问题开局破题。\n9月17日，淮川街道党工委召集各方代表，召开“把话筒交给群众”体育运动中心噪声整治议事会。大家在会上达成一致：健身队共同签订文明健身公约，错峰锻炼，同时确保音乐音量不超过60分贝……\n各地区各部门各单位把主题教育同中心工作统筹起来，把党员干部受教育与群众得实惠结合起来，着力解决人民群众急难愁盼问题，用群众的获得感、幸福感、安全感检验主题教育成果。广大党员、干部将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力，立足岗位作贡献、全力以赴谋发展。\n中央社会工作部坚持一手抓组建工作、一手抓主题教育，在认真抓好部机关主题教育的同时，高标准谋划组织全国性行业协会商会开展第二批主题教育。\n航天科技集团紧紧围绕航天强国建设和实现高水平科技自立自强谋划开展第二批主题教育，提前做好航天科研生产一线科研人员思想动员和工作部署。\n国铁集团组织第二批参加单位抓好突出问题承接整改，对“靠路吃路”等问题开展集中整治。\n中国远洋海运集团在检视整改中注重听取群众和客户意见，在全球产业链调整背景下主动适应客户新需求。\n基础不牢，地动山摇。各地区各部门各单位在第二批主题教育中更加注重强基固本，将开展第二批主题教育同加强基层党组织建设有机融合，不断增强基层党组织政治功能和组织功能，既为主题教育打牢组织基础，又以主题教育推动组织建设。\n贵州突出边学边干、一体推进，以“黔进先锋·贵在行动”为总载体，围绕基层基础“强双基”，坚持发挥优势、注重引领、整合资源、解决难题、推进共治、凝聚群众，推动基层党组织全面进步、全面过硬。\n西藏、甘肃等地研究制定推动基层党组织高质量发展系列文件，加大强基固本力度，持续整顿软弱涣散党组织，切实把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n…………\n各地区各部门各单位坚持严实作风，力戒形式主义、官僚主义，确保主题教育的政治性和严肃性。\n天津明确提出力戒层层加码，“两张皮”，从概念到概念、从理论到理论等“15个力戒”，严格对标对表，务求取得扎实成效。\n新疆和新疆生产建设兵团开展模拟推演，分析研判实施过程中可能遇到的“搞套路化形式化”“扎堆调研”等问题和风险，以政策答复、口径把握等形式列入督导内容，确保主题教育不偏向、见实效。\n山西、河南、湖北、广东、广西加强政治把关和政策指导，对可能出现的形式主义问题提前预判、有效防范，力求把工作抓实、基础打实、步子迈实，确保主题教育取得扎实成效。\n（本报记者姚雪青、游仪、王云娜、黄娴参与采写）"
  },
  {
    "title": "各地区各部门各单位扎实做好第一批主题教育建章立制工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-04.htm",
    "date": "2023-09-28",
    "content": "近日，习近平总书记指出：“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”\n小智治事，大智治制。制度带有全局性、稳定性，管根本、管长远。对主题教育中学习贯彻习近平新时代中国特色社会主义思想的好经验好做法，及时以制度形式固定下来，是开展主题教育的重要要求。\n主题教育开展以来，各地区各部门各单位坚持“当下改”与“长久立”相结合，将建章立制贯穿全过程，补齐制度短板、堵塞工作漏洞、防止问题反弹，确保主题教育成果常态长效。\n以制度建设深化党的创新理论武装\n主题教育中，广大党员、干部自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，将好经验好做法固定下来，不断提高理论水平和解决实际问题的能力。\n福建建立理论学习长效机制，制定印发理论学习指导计划、用好特色载体等制度文件，优选《闽山闽水物华新——习近平福建足迹》等10种特色学习材料，建立健全潜心自学、集体研学、领导带学、专家导学、单位评学、实地践学等“六学”机制，教育引导党员、干部从党的创新理论中汲取智慧和力量。\n四川研究起草《关于实施习近平新时代中国特色社会主义思想凝心铸魂计划的意见》，建立“开春第一班”“第一议题”“第一课程”制度，创新党员经常性教育机制，全面启动实施思想领航、党性铸魂、专业赋能、先锋淬炼、薪火传承“五大工程”，推动党的创新理论入脑入心见行。同时，健全完善领导干部上讲台制度、基层党组织“固定党日”制度等系列制度性举措，创新开展“党课星期天”“红色瞬间”等活动，推动党员、干部学习常态化长效化。\n理论学习中心组学习、举办读书班、集中交流研讨……各地区各部门各单位不断拓展学习内容、创新学习方式、丰富学习载体，推动理论学习往深里走、往实里走、往心里走。\n航天科工健全完善党组会“第一议题”制度、党组理论学习中心组“首要议题”制度，巩固深化专题领学、辅导助学、现场教学、交流研学、集体联学学习模式，建立党组和二级单位党委理论中心组联学机制，形成“以理论为引领、以问题为导向、以学习为基础、以实践为检验”的党的创新理论学习实践体系，坚定不移从习近平新时代中国特色社会主义思想中悟规律、明方向、学方法、增智慧。\n金融监管总局修订党委工作规则，建立健全“第一议题”制度，统筹党委会、局务会、党委理论学习中心组集体学习等多种形式，做到对习近平总书记重要讲话和重要指示批示第一时间传达学习、研究贯彻、推动落实。\n把调查研究的办法和路径总结提炼出来\n调查研究是谋事之基、成事之道，大兴调查研究是这次主题教育的重要内容。\n主题教育中，广大党员、干部努力把调查研究破解难题的方法路径总结提炼出来，以制度形式及时固定下来。\n吉林印发《机关调查研究工作规程》等，将调查研究破解难题的办法和路径固定下来，推动各级领导干部扑下身子、沉到一线，形成有深度、有价值、有实效的调研成果。全省第一批主题教育单位共建立调查研究制度24项。立足“真调研”，各单位建立领导干部领题、确定调研课题等制度；立足“真研究”，建立调研成果交流、正反典型案例复盘剖析等制度，健全调查研究问题清单、任务清单、责任清单的形成和动态调整机制；立足“真解决问题”，完善调研成果转化、成效评估、督查督办等制度，引导党员、干部从一开始就以解决问题为目标调研，真解决问题、解决真问题。\n中国电科全面梳理总结调查研究的好经验好做法，形成“边调查研究、边理清思路、边拿出措施、边见到成效”的良性循环。针对调研中发现的问题，制定进一步贯彻落实中央八项规定精神加强作风建设的实施意见；通过调研补齐漏洞、解决问题，印发债务融资和融资担保管理办法，推动债务融资与融资担保预算编制规范化、科学化、标准化。\n国家税务总局总结调查研究经验做法，制定相关工作制度，落实“四不两直”要求，探索建立明察暗访“三个一”工作法，即一个清单、一支队伍、一起调研督导，切实提升明察暗访的系统性、精准性。\n把主题教育成果转化为推动高质量发展成效\n高质量发展关系我国社会主义现代化建设全局，是必须长期坚持的要求。\n这次主题教育总要求中明确要“重实践、建新功”，具体目标中有“实干担当促进发展”，重点措施中有“推动发展”，指向是一致的，就是要教育实践两手抓、两促进，在改造主观世界同时改造客观世界，全力推动高质量发展取得新成效。\n广大党员、干部聚焦重点领域，创新制度机制，切实把主题教育成果转化为推动高质量发展的成效。\n江西从制度上补短板、堵漏洞，省级层面形成制度机制71个，第一批主题教育单位形成制度机制1649项。比如，为着力提升产业链韧性和安全水平，印发《江西省制造业重点产业链现代化建设“1269”行动计划（2023—2026年）》，全力做大做强12条制造业重点产业链，打造6个先进制造业集群，实现年均9%左右的规模以上工业营业收入增长目标。\n中核集团着力健全高质量发展保障机制。针对科研院所科技成果转化机制不畅问题，建立完善实体企业与院所之间的利益反哺机制，形成可操作、可复制、可推广的科技成果转化模式；针对科技创新活力不足问题，印发关于系统推进中核集团科技创新激励保障机制建设的指导意见，优化科研院所薪酬改革评估指标体系等，进一步激发创新动力。\n中国农业银行形成一批打基础、利长远的制度成果，努力让客户有更多获得感。比如，针对金融支持科技创新、普惠小微等重点问题，及时出台《关于推进科创金融业务高质量发展的指导意见》《关于加力推动小微企业金融服务可持续高质量发展的实施意见》等制度，持续强化相关领域金融服务。\n科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。各地区各部门各单位牢牢把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，科学精准施策，一把钥匙开一把锁，一些长期解决不了的难题迎刃而解。\n中粮集团坚持以制度增强精细化管理成效，促进企业稳健发展。中粮糖业党委制定《改建和技术改造项目管理办法（试行）》，向技术创新要价值，着力提升企业核心竞争力；中粮包装党委出台《合规管理员暂行办法》，优化合规管理体系建设，着力防范化解重大风险；中粮资本党委印发《业务风险识别评估操作指南》，着力解决个别成员企业“工作流程不完善”“风控体系建设不健全”等问题。\n中国人民大学聚焦发展中存在的堵点和问题易发多发的风险点，认真补齐制度短板、堵塞工作漏洞，对校院两级现有3087项规章制度进行“起底式”“拉网式”清理整治，确保制度立得住、落得实、行得远，巩固深化整治成果，推动教学、科研、管理等工作高质量发展。校级层面完成136项规章制度清理规范工作，其中废止32项、修订64项。\n走好群众路线，整治形式主义、官僚主义问题\n“因为煤矿开采导致房屋无法居住的问题，已经得到妥善解决，对处理结果非常满意！”信访人刘某在贵州省信访局工作人员回访时表示。\n贵州制定推动领导干部下访接访工作方案，要求以“制定一个方案、研究一套化解措施、明确一定化解时限、确保一个化解结果、建立一个工作台账、形成一份后评报告”的工作法为抓手，加强对各级领导干部下访接访情况、相关信访事项（诉求）化解情况的督查督办和跟踪问效，推动化解信访积案难案。\n主题教育中，广大党员、干部走好群众路线，在为群众办实事、解决急难愁盼问题上用心用情用力，着力推动解决基层群众就业、教育、医疗、托幼、养老等问题，同时以点带面、举一反三、做好建章立制工作，通过“解剖一个问题”推动“解决一类问题”，进一步增强群众获得感。\n通过党内集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要的历史经验。形式主义、官僚主义问题与思想观念、制度机制等因素紧密相关，必须综合发力、完善机制、系统治理。\n湖南出台深化整治“文山会海”等形式主义、官僚主义突出问题的具体措施，提出“十二个不得”，明确“上级党委和政府文件没有明确要求制定配套文件的，一律不制定”“已直接开到基层的全省性会议，市县和基层单位不再层层重复召开”等一系列规定。\n当前，第二批主题教育正在扎实开展。建立巩固深化主题教育成果的长效机制，对开展第二批主题教育具有重要指导作用。各地区各部门各单位要持续做好建章立制工作，善始善终、善作善成，把主题教育成果转化为攻坚克难、干事创业的强大动力。"
  },
  {
    "title": "胸怀天下  以文化人（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-04.htm",
    "date": "2023-09-28",
    "content": "福建农林大学教授林占熺的办公桌上，摆放着一个地球仪，这是学生们送给他的教师节礼物。地球仪上，已经推广了菌草技术的地方都被贴上了标识。如今，菌草技术不仅推广到国内500多个县区，还被推广至100多个国家和地区。“为民谋利、为国争光、造福人类”，在林占熺的影响下，许多学生毕业后加入菌草科研团队，致力于使菌草技术成为造福广大发展中国家人民的“幸福草”。\n一名优秀教师，既要精于“授业”“解惑”，更要以“传道”为责任和使命。前不久，习近平总书记致信全国优秀教师代表，深刻阐释中国特有的教育家精神，其中一个重要方面就是“胸怀天下、以文化人的弘道追求”。做学生为学、为事、为人的大先生，要求广大教师牢记为党育人、为国育才的初心使命，同时胸怀世界、放眼未来，弘扬全人类共同价值。\n中华优秀传统文化具有尚和合、求大同的精神特质与价值追求。从“大道之行也，天下为公”到“为天地立心，为生民立命，为往圣继绝学，为万世开太平”，再到“天下兴亡，匹夫有责”，无不折射出胸怀天下的高尚追求。人民教育家陶行知主张“教育为公”。作为人类灵魂的工程师、人类文明的传承者，教师应当涵养家国天下的深厚情怀，传承胸怀天下的责任担当，教育引导青少年把爱国情、强国志、报国行融入坚持和发展中国特色社会主义事业的奋斗之中，立大志、明大德、成大才、担大任。\n习近平总书记在会见第一届全国文明家庭代表时回忆：“我从小就看我妈妈给我买的小人书《岳飞传》，有十几本，其中一本就是讲‘岳母刺字’，精忠报国在我脑海中留下的印象很深。”中华优秀传统文化是中华民族的突出优势，将其融入教学育人全过程，能够更好培根铸魂、启智润心。四十余载教书育人，吉林大学教授孙正聿把“哲学的目光”聚焦于对“真善美”的求索，以哲启思、以文化人，培养了一大批哲学教育和科研人才。湖南省湘潭市雨湖区金庭学校教师石灵芝，在多年语文教学中坚持以文化道、以意动人，让课堂有情境、有情感、有意思、有意义。在教育教学中把中华优秀传统文化的丰富人文精神和道德理念传递给学生，有利于引导他们有理想、敢担当、能吃苦、肯奋斗，矢志奉献国家和人民。\n教育决定着人类的今天，也决定着人类的未来。战胜人类发展面临的各种挑战，需要各国人民同舟共济、携手努力。当前，人类命运共同体理念得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。教育应该顺应大势，通过更加密切的互动交流，促进对人类各种知识和文化的认知，对各民族现实奋斗和未来愿景的体认，以促进各国学生增进相互了解、树立世界眼光、激发创新灵感，确立为人类和平与发展贡献智慧和力量的远大志向，从而更好创造人类的美好未来。\n大道如砥，行者无疆。做新时代的“大先生”，必须有大的视野、大的胸怀、大的格局、大的担当、大的气象。在强国建设、民族复兴的新征程上，广大教师以教育家为榜样，心怀“国之大者”，争做“大国良师”，大力弘扬教育家精神，坚持以文化人、以德育人，必能为全面建设社会主义现代化国家、推动构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：李  琰  张远南  戴楷然  四版责编：胡安琪  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-04.htm",
    "date": "2023-09-28",
    "content": ""
  },
  {
    "title": "共此月圆时，同叙家国情（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-05.htm",
    "date": "2023-09-28",
    "content": "有文化自信的民族，才能立得住、站得稳、行得远。中华优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，可以为人们认识和改造世界提供有益启迪，可以为治国理政提供有益启示，也可以为道德建设提供有益启发\n秉持家国情怀的赤子之心，每一个家庭、每一个人的向上向好，构成了国家欣欣向荣的基石，化为中华民族生生不息的前进动力\n\n中秋将至，航空公司推出的“赏月航班”提供新的赏月体验，街道社区开展的中秋活动带来沉浸式文化体验，社交媒体上刷屏的中秋快乐动图增添了节日的轻松感与趣味性，让传统文化更具时代活力。大江南北秋意渐浓，节日气氛不断升温，涌动着对团圆的渴望与喜悦，体现着薪火相传、延绵不绝的文化基因。\n“中秋佳月最端圆”。在中秋国庆双节前夕，回家团圆或与家人一起旅游，成为许多人的期盼。中华民族自古以来就重视家庭、重视亲情，中秋节更是被称为“团圆节”。皓月当空之时，一家人围坐一堂，老人给孩子讲述嫦娥的故事，孩子跟着父母吟咏那些脍炙人口的中秋诗词，一起吃月饼赏明月，乐何如哉！这样的团圆，既体现着亲情的凝聚，也传承着独特的家庭文化。围绕中秋夜的一轮明月，古往今来多少人寄托情思，留下“海上生明月，天涯共此时”“但愿人长久，千里共婵娟”等千古流传的诗词，成为一代代中华儿女的共同记忆，沉淀为中华优秀传统文化的精彩篇章。\n习近平总书记强调：“中国人自古以来就具有家国情怀，国是第一位的，没有国就没有家，没有国家的统一强盛就没有家庭的美满和个人的幸福。”今年中秋与国庆双节同庆，这一时间巧合让人们感受到家与国的深层联系。在中华民族的精神谱系中，家与国，己与人，是密不可分的命运共同体。双节期间，从保障人们的安全出行，到丰富物质和文化产品供应，各行各业都有不少人需要坚守岗位，为千家万户的团圆托底。亲友欢聚时，人们感受国泰民安的美好图景，对“有了强的国，才有富的家”产生了更深刻的认识。\n中秋节承载着中国人贯穿古今的情怀，同时也作为重要的文化符号沟通中外，成为展示中华优秀传统文化的窗口。东亚及东南亚不少国家亦有中秋传统，在赏月、拜月之外还形成了独具特色的庆祝民俗。而海外游子每逢中秋佳节，也喜欢开展文艺演出、赏灯猜谜、制作月饼等活动，充分体现了中华优秀传统文化跨越山海的魅力。中国的咏月诗词被翻译成英、法、俄等多种语言，流传海外，帮助世界认识中国。以中秋佳节为窗口，提炼展示中华文明的精神标识和文化精髓，推动中华文化走出去，有助于向世界展现可信、可爱、可敬的中国形象。\n有文化自信的民族，才能立得住、站得稳、行得远。中华优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，可以为人们认识和改造世界提供有益启迪，可以为治国理政提供有益启示，也可以为道德建设提供有益启发。今天，无论是利用新兴媒体技术实现古今“穿越”，还是线上线下的中秋互动，都是在创新方式方法让中华优秀传统文化活起来、火起来。以共度中秋佳节为契机，挖掘诗词歌赋、礼仪风俗中的文化内涵，多样态、多维度地展示中国深厚的历史文化底蕴，更有效地推动中华优秀传统文化创造性转化、创新性发展，将为古老的中华文明注入新的活力，为建设中华民族现代文明提供更丰富的文化资源。\n神州大地，日月光华；华夏文化，亘古亘今。秉持家国情怀的赤子之心，每一个家庭、每一个人的向上向好，构成了国家欣欣向荣的基石，化为中华民族生生不息的前进动力。中华优秀传统文化给予中华民族丰厚的滋养，必将不断与时俱进、返本开新，为实现中华民族伟大复兴筑牢文化基石。"
  },
  {
    "title": "融汇东西，以包容成就多彩（现场评论·文化地标看传承发展⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-05.htm",
    "date": "2023-09-28",
    "content": "文明越包容，就越能得到认同和维护，就越会绵延不断\n\n习近平总书记强调，“敦煌文化是中华文明同各种文明长期交流融汇的结果”。走进莫高窟第285窟，抬眼望去，源于印度与中国、佛教与道教的不同形象共处一室、姿态各异，分外和谐。和合共生的理念跃然于壁画上，撼人心弦。\n不禁思接千载。历史上，敦煌一开始就具备“各美其美、美美与共”的潜质。东来西往的驼队，使各种文化交汇于此，多彩、包容的文化基因不断积淀。千年莫高窟里，犹如有只神奇之手，把外来文化与中华文化融合在一起，呈现出独具特色的文化艺术形态，造就了“世界的敦煌”。\n在交流中多彩，于互鉴中丰富。在保持自身特色的同时，底蕴丰厚的敦煌文化不断借鉴、吸收各种文明的优秀成果，映照出中华优秀传统文化的博大胸怀。\n文化因包容而兴，因开放而盛。敦煌仿佛一个巨大磁场，吸引着各种文明。藏经洞中，有6万余件以各种民族语言书写的佛经典籍和社会文书，蕴藏着世界千年文明景观。敦煌研究院与国外有关研究所合作，对莫高窟第85窟进行修复，探索出科学的壁画保护修复方法并向全国推广；与国外大学团队开展合作，在土遗址表面防风化研究上取得成果……无论是过去不同文化间的吸纳互动，还是如今广泛开展的文化交流，都印证了一个道理：加强对话、互学互鉴，文明才能熠熠生辉。\n在文化传承发展座谈会上，习近平总书记指出，“中华文明具有突出的包容性”。这种包容性从根本上决定了中华民族交往交流交融的历史取向，决定了中华文化对世界文明兼收并蓄的开放胸怀。历史和现实充分证明，文明越包容，就越能得到认同和维护，就越会绵延不断。\n新时代，敦煌和世界的联系更加紧密。这在很大程度上得益于敦煌具备多元文化荟萃交流的特点。为共建“一带一路”国家提供文保技术、培养专业人才，向全球发布目前收录最全的敦煌遗书资料，推出“数字藏经洞”等平台并推进敦煌数字资源的全球共享……保持海纳百川的姿态，敦煌在传播中华优秀传统文化中发挥了重要作用，正以煌煌大观之态绽放新颜。\n历经2000多年，敦煌文化成其大、就其深，在守正创新中不断传承发展。守正，源于文化定力和文化自信。敦煌文献中，保存了大量儒家典籍及《千字文》《太公家教》等启蒙读物；东汉魏晋时，敦煌已出现一批知名儒者；唐前期，已设有许多敦煌官私学校传授中华文化。融汇东西虽有支流，但敦煌文化之根是具有强大向心力和凝聚力的中华文化。今天，我们研究和弘扬敦煌文化，既要深入挖掘敦煌文化和历史遗存蕴含的哲学思想、人文精神等，也要揭示蕴含其中的中华民族的文化精神、文化胸怀，从而不断坚定文化自信，为实现中华民族伟大复兴的中国梦凝聚精神力量。\n精美绝伦的壁画，栩栩如生的雕塑，磐鼓云板的天籁，翩跹起舞的飞天……敦煌是一眼千年的美，也是中华文明一个有代表性的符号。不忘本来、吸收外来、面向未来，只此敦煌，于丝路繁盛处走来，也将于交流互鉴、美美与共的文明之路上绽放绚丽之花。\n（作者为本报甘肃分社记者）"
  },
  {
    "title": "以精细化治理塑造旅游城市品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-05.htm",
    "date": "2023-09-28",
    "content": "中秋国庆假期在即，各地陆续开展旅游市场秩序整治行动。近日，笔者在海南省三亚市天涯区第一市场等地走访时发现，海鲜档口显眼位置都亮出了“商户信用星级”标牌。游客扫一扫上面的二维码，就可以看到商户信用加分、扣分及投诉记录、诚信承诺等信息。发生未使用物联网溯源电子秤称重结算、海鲜绑粗绳称重等情况，则会被扣分。商户星级降为0后会被强制退出市场，而讲信用的商户则有权优先分得市场中的“旺铺”。这是三亚打造“放心游”品牌的新举措。\n习近平总书记指出：“发展高水平旅游业，要抓硬件，更要抓软件，特别要提高服务质量、推进精细化管理，以优质服务赢得旅客的笑脸和称赞，赢得持久的人气和效益。”游客对一个城市的印象往往建立在各种消费细节上，比如设施是否方便、食品是否安全、交易是否公平，等等。营造好的旅游环境，把各方面服务做到位，让游客整体上感觉称心如意，才能赢得良好口碑，实现长远发展。\n如何让游客来了不想走、走了还想来？首先要围绕提升游客体验做文章，进一步把加强监管、优化服务等工作做实做细，充分保障好游客的合理合法权益。以三亚为例，几年前，当地开始打造“放心游”旅游监管服务平台，通过物联网溯源电子秤回传数据，实时监控海鲜价格，如果价格畸高，将被信息系统标红，监管部门将严肃查处。但实践中发现，凭借单一技术手段，仍难以根治这一问题。电子秤无法还原交易过程，商家还是可以拿“收费员打错小票了”等作为理由。为此，三亚在海鲜市场设置公平秤，供游客自行称重。同时，在市场加装视频监控，视频资料保留3个月，对海鲜挑选到加工全过程进行监督。实践证明，以公平公开的市场规则为准绳，以消费者满意为标准，才能不断提升监管水平、服务质量，营造安心舒适的旅游消费环境。\n进一步提高游客满意度，还要畅通投诉渠道，健全及时反馈处理机制，让游客感受到自己的遭遇有人关心，自己的诉求有部门回应。及时妥善处理游客投诉，减少旅游纠纷，是打造旅游城市品牌的重要一环。前不久，海南开始在全省各市县（除三沙外）推广旅游消费投诉先行赔付机制：游客如果遇到缺斤短两、以次充好等侵权行为，轻点手机就可以静默投诉。如果提交的证据真实充分，有明确法律依据，“海南放心游”平台30分钟内就可以先行赔付。这一机制，为游客提供了快捷的维权通道。制定可行方案，更好更快地满足游客的多样化需求，方能不断提升旅游城市的公信力和美誉度。\n对旅游城市而言，游客的口碑就是发展的生命线。优化旅游环境，提升服务质量，让每一位游客安心旅游、放心消费，是打造高水平旅游业的关键。把精细化治理的“麻烦”留给自己，把畅快出游的方便留给游客，定能不断增强旅游吸引力、产业竞争力，更好谱写旅游高质量发展新篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-05.htm",
    "date": "2023-09-28",
    "content": "前不久，随着G4308次列车从南宁东站驶出，连接贵阳与南宁的贵南高铁全线投入运营。历经6年多建设、全长482公里的贵南高铁穿越地质条件复杂的喀斯特地区，将我国西部高铁路网再向南延伸。这是黔桂两地首条设计时速达350公里的“大动脉”，将为西部地区出海提供新通道。\n这正是：\n客货畅通一线牵，\n黔桂相连咫尺间。\n释放潜能谋合作，\n区域发展谱新篇。\n徐雷鹏文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-05.htm",
    "date": "2023-09-28",
    "content": "平衡好古城保护与活化利用\n浙江省湖州市  曾  校\n如今，很多地方推动古城活化利用，开展商业化运营。随着一些商业业态进驻文保院落，更改文物原貌、违规私搭乱建、业态随意变更、监管跟进不及时等问题随之产生。这不仅对古建筑造成破坏，也增加了消防等方面的安全隐患，需要引起重视。\n推进古城活化利用，必须坚持保护第一、开发第二的理念，坚决禁止破坏性开发，防止建设性破坏。平衡好古城保护和利用的关系，仍是难点，需要凝聚各方面的合力。管理部门应加强对相关建设活动的监管，参与主体则要在保持建筑原有外观风貌、典型构件的基础上，严格按照文物保护法等相关法律要求，进行保护性利用。坚持保护优先、以用促保，对利用方式进行探索创新，才能实现保护与发展的双赢。\n保护古城，为的是延续城市历史文脉，保留历史文化记忆。更好平衡城市建设、居民生活和文物保护的关系，处理好传统与现代、继承与发展的关系，古城才能“活起来”，成为人们领略城市文化魅力的重要窗口。期待各方共同努力，为子孙后代守护好历史文化遗产。\n\n汽车客运站需蹚出转型新路\n北京市朝阳区  韩  鑫\n近年来，全国不少地方出现汽车客运站关停并转等现象，一些客运企业持续亏损，部分从业人员转行。在一些城市曾是地标的汽车客运站，如今该何去何从，引发讨论。\n汽车客运站的境遇，源于客运供需关系的深度调整。当前，铁路网加快构建，交通新业态新模式等不断涌现，让群众拥有更多样更便捷的出行选择。不过，公路客运仍是向公众提供交通服务的重要方面，应积极推动其开辟发展新方式。当前，不少客运站正在积极应变，以转型谋新生。比如，贵州贵阳金阳客车站在客流密集地段设置多个服务点，变“一路直达”为“多点串联”；辽宁盘锦客运站在保证基本出行服务的前提下，充分利用场站资源拓展汽车租赁、电商销售等新功能，将“单一业务”拓展为“一专多能”。这些转型发展实践，颇具启示意义。\n汽车客运站转型是一项系统工程，既要修炼“内功”、因地制宜，又要强化“外力”、统筹联动。解放思想、主动求变，提升创新发展的内生动力，汽车客运站有望焕发新活力。"
  },
  {
    "title": "为乡村振兴提供强大精神动力（大家谈·新时代的乡村振兴③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_6-05.htm",
    "date": "2023-09-28",
    "content": "不久前，习近平总书记在听取陕西省委和省政府工作汇报时强调：“持续深化农村人居环境整治，加强传统村落和乡村特色风貌保护，加强农村精神文明建设，培育文明乡风。”新时代新征程，大力推动乡村文化振兴，改善农民精神风貌，定能推动乡村文明不断焕发新气象。\n——编  者\n\n更好保护传统村落\n浙江省杭州市  渠长根\n乡村振兴既要塑形，也要铸魂。传统村落和乡村特色风貌，具有独特的历史文化价值，需要得到更好的保护传承。\n我国地大物博、历史悠久，在各地形成了不少特色村落，滋养出独特风土人情。从豫西地坑院到湘西吊脚楼，从客家围屋到开平碉楼，传统村落形态多样且自成一格。村落中所建的桥涵路街、亭阁庙宇，形成的风俗习惯、方言乡音，都是乡村的文化载体。这些都是乡村振兴的宝贵财富，理应保护好、传承好、利用好。\n当前，进城置业、移民搬迁等新情况，对传统村落造成了一些冲击。有鉴于此，一方面应强化依法保护，凡历史文物或具有历史文化价值的建筑等实物，都要明确保护职责和守护人，不得随意损毁或挪移；另一方面，建设基础设施、整治人居环境时，必须在尊重传统风貌和习俗的基础上进行现代化改造，让传统村落更好适应现代生活。\n让文明乡风蔚然成风\n山东省威海市  韩巧霞\n乡村振兴需要精神驱动力，让乡村实现由表及里的提升。强化乡村精神文明建设，厚植文明乡风，可以有效激发乡村振兴的内在动力，进一步推动新时代文明实践在乡村落地生根。\n山东省威海市的一些乡村，近年来积极利用信用积分评价机制来改善乡村治理，引导村民崇善向上、践行诚信美德。比如，荣成市斥山街道盛家村，把孝老爱亲、助残助困等美德行为纳入信用积分管理，村民可用信用积分在信用超市兑换生活物品，对信用积分等级高的村民还进行红榜表彰、典型宣传等。日常生活中的小积分，汇聚成乡村治理的大能量，美德信用成为助推乡风建设的有效手段。\n建设文明乡风，农民群众是受益者，也是参与者、贡献者。引导农民群众诚实守信、尊老爱幼、互帮互助，关键要通过合理机制激发其内生动力，提高其获得感、幸福感、安全感，让生于斯长于斯的人成为乡村文明的守护者。\n挖掘乡村美学价值\n北京市海淀区  李朝阳\n优美环境、美丽家园、美好生活，都与美相关。加强乡村美育，是推动乡村振兴的重要一环。美育可连接传统与现代，激活乡村内生动力；美育可增强农民群众的文化自觉，培育向上向善的精神风貌；美育可强化天人合一的生态理念，助力保护乡村生态和自然风貌。加强乡村美育，对乡村建设规划、人居环境改善、乡村生态修复、乡土文化传承都具有积极意义。\n去年出台的《关于推动文化产业赋能乡村振兴的意见》提出：“加强乡村美学普及和教育，提升审美水平和人文素养，让欣赏美、追求美、塑造美成为乡村文明新风尚。”发挥美术工作者引领带动作用，发展壮大、巩固提升美术产业，让创意设计、美术创作等文化产业融入乡村建设，有助于发掘乡村人文价值，丰富农民精神文化生活，焕发乡村文明新气象。\n从全国看，各地地理环境与资源禀赋千差万别，乡村建设也需要百花齐放、各美其美。设立艺术创作基地、驻村工作站、乡建特派员，兴办美育大讲堂、举行文化艺术节，建设乡村大戏台、美术馆、博物馆、图书馆等，都能为乡村振兴赋能。广大美育和美术工作者应强化使命担当，积极投身乡村振兴大事业，为建设宜居宜业和美乡村贡献更大力量。"
  },
  {
    "title": "本版责编：刘天亮  周珊珊  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_7-05.htm",
    "date": "2023-09-28",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "国泰民安万家宁（中国式现代化面对面⑫）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-06.htm",
    "date": "2023-09-28",
    "content": "当今世界，和平与发展是不可逆转的时代潮流，大范围的战争一时打不起来，尤其是大国之间爆发战争的可能性不大。但从第二次世界大战以后大国之间的博弈来看，相互较量的激烈程度并没有减弱，一定程度上说甚至是更强了，由军事领域的竞争扩展到政治、经济、科技、外交和意识形态等各领域的全面交锋。要搞垮一个国家，也许不需要诉诸武力，通过其他手段就能达到，也许不需要从外部攻破，通过内部瓦解就能使其不攻自破。现在，大国安全的内涵和外延发生了明显变化，越来越呈现出总体性、关联性、隐蔽性等特征，需要我们树立新的安全观，以更为完备的安全体系、更为强大的安全能力，有效应对来自国内外错综复杂的风险挑战。\n国以安为兴，民以安为乐。国家安全是民族复兴的根基，社会稳定是国家强盛的前提。党的十八大以来，以习近平同志为核心的党中央站在确保国家长治久安、社会安定有序、人民安居乐业的高度，准确把握我国国家安全形势变化新特点新趋势，创造性提出了总体国家安全观，从全局上对国家安全工作进行顶层设计，对各重要领域的国家安全作出一系列重大决策部署，为新时代党和国家事业顺利推进提供牢靠安全保障。新征程上，要把强国建设、民族复兴推向前进，必然会遇到各种可以预料和难以预料的艰难险阻，迫切需要我们坚持底线思维和极限思维，把国家安全作为头等大事，着力推进国家安全体系和能力现代化，办好发展和安全两件大事，建设更高水平的平安中国，以新安全格局保障新发展格局。\n国家安全筑屏障\n安全是一个民族、一个国家生存和发展的根本前提，是一种文明生生不息、赓续向前的重要保障。世界上很多曾经显赫的民族、强大的帝国、辉煌的文明，最终消失在历史的长河中，都与安全破防直接相关。比如，亚洲的古印度文明、波斯帝国，非洲的古埃及文明、迦太基古国，美洲的玛雅文明、印加帝国，它们的灭亡固然有很多因素，但外敌入侵通常是最后的“致命一击”。\n中华民族能够绵延至今，与我们自古以来注重安全密切相关。《左传》讲：“居安思危，思则有备，有备无患。”正是有着这样强烈的安全意识，中国很早就开始修建长城、驰道等重大工程，后来又不断完善，形成了一道有形的和无形的安全防线，对保持中华民族共同体、中华文明核心圈的总体稳定发挥了极为关键的作用。从某种程度上说，安全是中华民族国土不分、国家不乱、民族不散、文明不断的重要基石，也是中华民族巍然屹立于世界民族之林的强大后盾。\n今天，我国正处于实现中华民族伟大复兴的关键时期，也处于从发展中大国迈向社会主义现代化强国的关键阶段，由大向强、将强未强之际往往是国家安全的高风险期。从外部看，随着中国的发展壮大，我们受到的猜忌、攻击、打压和破坏多起来了，来自国际的政治、经济、军事等安全威胁不可避免，同时气候变化、粮食安全、能源安全等全球性问题日趋尖锐复杂；从内部看，发达国家在几百年中产生的一些问题在中国几十年内集中出现，而且相互叠加、彼此交织，其潜藏的风险之高、解决的难度之大不言而喻。这些都是实现中华民族伟大复兴绕不过去的坎，是我国由大到强发展过程中的“必答题”。\n“备豫不虞，为国常道”。保障国家安全的治本之策在于健全国家安全体系。国家安全工作是一个涉及方方面面的复杂工程，犹如一张条条相连、环环相扣的大网，需要树立一盘棋意识，强化系统化的制度安排，构建起党委统筹抓总、部门各司其职、条块紧密结合、上下协调联动的大安全格局，达到“壹引其纲，万目皆张”的效果。党的二十大从领导体制、工作机制、力量布局等方面对健全国家安全体系提出要求，强调坚持党中央对国家安全工作的集中统一领导，完善国家安全法治体系、战略体系、政策体系、风险监测预警体系、国家应急管理体系等，为进一步夯实国家安全制度基础指明了方向。\n保障国家安全，关键在于把制度执行好落实好。再完备的安全制度，如果没有强大的执行能力作支撑，也有可能落空，成为“空中楼阁”“镜花水月”。全面提升国家安全能力，必须切实增强维护国家政权安全、制度安全、意识形态安全的能力，加强重点领域安全能力建设，加强海外安全保障能力建设，提高防范化解重大风险能力，使国家安全得到有力有效的保障。同时，国家安全与每个人都休戚相关，离不开全社会的共同参与，需要全面加强国家安全教育，增强全民国家安全意识和素养，筑牢国家安全的人民防线。\n公共安全保平安\n公共安全，是现代化国家治理中不可忽视的一个重大问题。它一头连着千家万户，一头连着经济社会发展，事关每个社会成员的生命健康和财产安全，事关国家和社会的安定有序，是最基本的民生，是治国安邦的大事。古语云：“利莫大于治，害莫大于乱。”在一个国家、一个社会，如果没有良好的公共安全，人们的生产生活将无法正常进行，国家安全也得不到有效保障。\n从人类历史来看，公共安全问题是随着社会发展进步而出现并不断凸显的。前工业时代，虽然也出现过诸如我国唐朝长安城、宋朝汴梁城以及西方的古罗马城等百万人口以上的超大城市，但总体上人们还是以分散式居住为主，公共安全问题并不突出。进入工业社会，社会化大生产不断发展，推动了城市的兴起，带来了人口的大规模聚集，各种公共安全问题日益凸显。特别是随着经济全球化的发展和信息化时代的来临，人们交流交往的范围不断扩大，很多公共安全问题从一国范围扩展到整个世界，全球性特征越来越明显。这次新冠疫情在全球的大流行，也充分地印证了这一点。\n【经验分享】\n广东深圳打造“圳品”守护“舌尖上的安全”\n广东省深圳市95%的食用农产品、85%的食品和100%的粮食均源自外地输入，具有明显的食品安全输入性风险特征。为了在确保食品安全的基础上满足消费者的旺盛需求，深圳启动“食品安全战略工程”，建立供深食品标准体系，打造了高于国家标准的“圳品”，经过严格审核认证，把全国各地优质农产品从田间地头带到深圳百姓的餐桌。\n当前，我国公共安全形势总体是好的。国家统计局调查显示，人民群众安全感由2012年的87.55%上升至2021年的98.62%，10年来始终保持高位。同时也必须看到，我国正处在公共安全事件易发、频发和多发期，公共安全问题总量居高不下。一段时间以来，火灾、交通事故、安全生产事故、自然灾害等时有发生，食品药品安全隐患依然存在，对人民群众生命财产安全造成了严重威胁。对于公共安全问题，任何时候都不能麻痹大意，必须保持“时时放心不下”的高度警觉，着力补齐短板、堵塞漏洞、消除隐患，着力抓重点、抓关键、抓薄弱环节，为人民群众编织起全方位、立体化的公共安全网。\n“明者防祸于未萌，智者图患于将来。”维护公共安全，最有效的办法就是坚持预防为主，最大限度排除风险隐患、降低事故概率。无数事实表明，任何一起公共安全事件发生前，都有一些苗头和端倪出现，正所谓“风起于青萍之末，浪成于微澜之间”。航空界著名的“海恩法则”提出，每一起严重飞行事故的背后，必然有29次轻微事故和300起未遂先兆以及1000起事故隐患。现在，我国公共安全治理模式正在发生变化，由以事后处置为主向以事前预防为主转型，目的就是将维护公共安全的关口前移，加强源头治理、前端处理，把安全隐患消灭在萌芽状态，做到未雨绸缪，防患于未然。\n很多公共安全事故的发生，特别是安全生产事故和食品药品安全事件的出现，原因可能有很多，但有一点是共同的，都是逃过政府监管“跑出来”的。抓好安全生产工作是维护公共安全的重中之重，必须加强对建筑、矿山、化工、交通运输等重点行业和领域制度化常态化安全监管，加大风险隐患排查整治力度，坚决防范遏制重特大事故发生。食品药品安全和生物安全直接关系人民群众身体健康和生命安全，是公共安全体系中极为敏感和重要的领域。特别是近年来生物安全风险不断加大，与之相比我们的监管体系和能力还有一定差距，必须尽快加强这方面的建设，筑牢我国生物安全的“防火墙”。\n重大突发公共安全事件的处置，最重要的是突出一个“急”字，很多时候都是人命关天、刻不容缓，必须与时间赛跑，以最快速度进行应急处置和救援。比如，地质灾害发生后就存在救援“黄金72小时”的说法，在此期间，救援人员每多挖一块土、多掘一分地，被困者就多一分生还的机会。对抗自然灾害、应对突发事件，必须充分运用高新技术手段特别是物联网、大数据等提高防灾减灾救灾能力，在大安全大应急框架内提高重大突发公共事件处置保障能力，着力布局全国区域应急力量中心和体系，确保第一时间作出反应和处置，全力保障人民群众生命财产安全，全力维护社会大局稳定。\n社会治理促和谐\n社会治理关乎人民安居乐业，关乎社会安定有序，是一个国家安全状况、民众幸福程度的重要体现。美国盖洛普2021年调查显示，中国在治安安全的全球民调中高居第二，其中在“独走夜路感到安全”这项指数中，中国排名第三。国际上普遍认为中国是社会治安最好的国家之一，我们天天生活在这样的环境中司空见惯、习以为常，实际上同许多国家相比，这是非常难得的。很多去过国外的游客都有切身体会，白天看一些国家的景点很“高大上”，但到了晚上便不敢出门，害怕被抢劫，人身和财产安全都得不到保障。某些现代化程度很高的国家，宣称要给予民众“免于恐惧的自由”，却枪击案频发、种族歧视引发的暴力冲突不断出现，社会治安状况并没有让民众有足够的安全感。\n社会治理与经济结构、利益格局、思想观念、社会结构的深刻变化密切相关。随着我国工业化、城镇化进程不断加快，社会治理的对象、环境、手段和内容发生了新的变化，特别是网络信息技术的快速发展，使现实世界和虚拟空间相互嵌入的特征更加明显，给社会治理带来前所未有的挑战。到2022年年底，我国常住人口城镇化率达到65.22%，9亿多人口生活在城市或城镇。截至2023年6月，我国网民规模达到10.79亿，互联网普及率达76.4%。面对信息化时代社会治理的新形势新特征，必须创新社会治理的理念思路、方法手段、体制机制，不断提升社会治理的社会化、法治化、智能化、专业化水平。\n【经验分享】\n山东聊城“城市大脑”赋能城市治理\n作为山东省首批新型智慧城市试点城市，聊城市以“城市大脑”作为智慧聊城建设的中枢系统，通过连接散落在城市各个单元的数据资源，打通城市神经网络，围绕精细治理、公共安全、产业赋能、民生服务、决策指挥五大领域，接入5万多路视频监控资源，汇聚20多亿条数据，上线30多个城市治理领域的应用场景，初步形成“用数据说话、用数据决策、用数据管理、用数据创新”的城市治理新模式，提升了城市治理精细化、专业化、智能化水平。\n打造社会共治“同心圆”。现代社会治理越来越由单一主体向多元主体转变，共建共治共享的特征日益明显。这其中，就涉及政府和其他治理元素的关系问题。西方社会比我们更早面临这个问题，但一直没有解决好，加剧了社会的失序和撕裂。我们有集中力量办大事的制度优势，能够在党的领导下把各方力量凝聚起来，形成社会治理的强大合力。横向上我们构建了党委领导、政府负责、群团助推、社会协同、公众参与的社会治理体制，纵向上我们打造了从中央到省、市、县、乡五级党委和政府的社会治理指挥体系，构建起横向到边、纵向到底的社会治理格局，形成人人有责、人人尽责、人人享有的社会治理共同体。\n【经验分享】\n安徽六安叶集探索开展党建引领基层社会治理新模式\n近年来，安徽省六安市叶集区注重发挥基层党组织在社区治理中的引领推动作用，通过探索“无事”找书记活动、建立乡村“书记热线”、打造“服务型”网格等创新举措，让群众遇到急难愁盼问题首先想到党支部、找到村（社区）书记，并通过“接单—理单—评单”等方式有效办理解决，真正让基层社会矛盾在第一线化解、在最末端解决。\n【经验分享】\n北京东城“小院议事厅”打通社会治理“最后一公里”\n北京市东城区前门街道草厂社区是首都老城25片历史文化保护区之一，有大大小小460多个院子，实际居住740多户，约2500人，在这里有一个远近闻名的“小院议事厅”。它成立于2012年， 经过10余年的实践，积累了民事民提、民事民议、民事民决、民事民办、民事民评的“五民”群众工作经验，成为北京社区治理的一个响亮品牌。在草厂社区，无论是燃气改造、院落提升、示范街区创建，还是开展各类主题教育、垃圾分类等，居民身边的大事小情，都能在“小院议事厅”得到解决，形成了邻约共守、邻情共知、邻事共理、邻困共帮的和谐局面。\n擦亮化解矛盾“金招牌”。20世纪60年代，浙江诸暨的枫桥镇在基层社会治理中创造了著名的“枫桥经验”。几十年来，从“发动和依靠群众，坚持矛盾不上交，就地解决”到“小事不出村、大事不出镇、矛盾不上交”，“枫桥经验”得到不断丰富和发展。2003年开始形成的“浦江经验”，提倡“变群众上访为领导下访”，让领导干部与群众“坐在一条板凳上、围在一张桌子上”，真心实意地为群众排忧解难，有力地密切了干群关系、化解了社会矛盾。加强和创新基层社会治理，必须充分汲取新时代“枫桥经验”“浦江经验”的有益做法，完善正确处理新形势下人民内部矛盾机制，注重网格化管理、精细化服务、信息化支撑，把好源头关、监测关、管控关、责任关，坚持抓早抓小抓苗头，及时把矛盾纠纷化解在基层、化解在萌芽状态。\n织密治安防控“守护网”。近年来，随着以扫黑除恶为代表的一系列打击违法犯罪行动的深入开展，我国社会治安环境显著改善。仅2022年，全国公安机关就打掉涉黑组织160余个、恶势力犯罪集团1520余个，破获各类刑事案件2万余起。现在，各种黑恶势力无所遁形，过去的“村霸”“菜霸”“沙霸”“矿霸”已鲜有踪影，成为“江湖中的传说”。社会治安状况的明显改观，也离不开人民群众的广泛参与。比如，北京“朝阳群众”、天津“小巷管家”、广州“街坊”、昆明“红袖标”等治安志愿者，在摸排违法犯罪线索上屡建奇功，成为社会治安群防群治的重要力量。\n中国古训有云：“安而不忘危，存而不忘亡，治而不忘乱。”统筹发展和安全，是古往今来执政者必须完成好的一张答卷，也是中国全面迈向现代化、中华民族走向伟大复兴必须处理好的重大问题。在前进道路上，我们把发展作为执政兴国的第一要务，把安全作为治国理政的头等大事，推动发展和安全深度融合，将在现代化的征途上不断续写两大奇迹新篇章。\n【深度阅读】\n1.《习近平关于总体国家安全观论述摘编》，中央文献出版社2018年版。\n2.《习近平主持召开二十届中央国家安全委员会第一次会议强调  加快推进国家安全体系和能力现代化  以新安全格局保障新发展格局》，《人民日报》2023年5月31日。"
  },
  {
    "title": "全国人大常委会科学技术进步法执法检查组举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-06.htm",
    "date": "2023-09-28",
    "content": "本报北京9月27日电  （记者金歆）全国人大常委会科学技术进步法执法检查组27日举行第二次全体会议，总结执法检查情况，研究讨论执法检查报告稿，部署有关工作。全国人大常委会副委员长郝明金、蔡达峰、何维、铁凝出席。\n在听取有关汇报和意见建议后，蔡达峰指出，此次执法检查坚持问题导向、目标导向，全面了解法律实施情况，推动法律有效实施，取得阶段性成果。他强调，要深入贯彻落实习近平总书记关于科技创新的重要论述，深刻理解以法治方式推动科技进步的重要性，在更高水平上实施创新驱动发展战略，加快实现高水平科技自立自强。要坚持和加强党对科技工作的全面领导，制定完善配套政策法规，突出科技创新体制机制改革，强化法律责任落实落地，以更高标准推动法律贯彻实施。"
  },
  {
    "title": "湖北省宜昌市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-06.htm",
    "date": "2023-09-28",
    "content": "在湖北省宜昌市伍家岗区万达社区，想找到零工李聪，既简单，也困难。\n说简单，是因为只需在社区零工驿站发布电器维修信息，他就会主动上门；说困难，是因为订单量大，他常常在大街小巷穿梭忙碌，找他，往往要提前预约。\n“每月要接120多单，经常是上一单还没做完，下个订单就来了。”工作间隙，李聪回忆起从前的日子，那时候订单需要自己找，经常一个月也就几十单活儿。\n“找活儿难”，是李聪曾经碰到的难题。而对于伍家岗区万达社区居民和中小微企业来说，要尽快找到符合自己要求的零工，也不是件容易事。\n于是，宜昌市决定在就业需求与岗位供给间架起“桥梁”。2019年9月，宜昌建成湖北省首家“至禧零工驿站”。2022年5月，零工驿站再升级，聚焦百姓生活琐事、居家就业创业、企业灵活用工等需求，提供找零工、问政策等5项便民服务。目前，宜昌市共建成123家社区零工驿站，累计解决企业灵活用工1.3万余人，有1500多名就业困难人员在社区培训后实现就近就业。\n“我们在用工需求量大的驿站派驻人社服务专员，设置便民自助设施，居民可一站式办理就业失业登记、招聘求职等业务。”宜昌市伍家岗区创业就业服务中心主任李丽娟介绍，设立社区零工驿站，就是要顺应灵活就业的新变化，分类汇总各类用工需求，既解决群众生产生活需要，也方便零工找活儿增收。\n去年5月，万达社区零工驿站成立，服务专员主动找到李聪，自此他“找活儿难”的情况开始改变。“现在月收入达6000多元，比之前多了不少，而且更稳定了。”李聪说。\n此外，万达社区零工驿站还提供衣物缝补、平面设计等服务，社区居民和中小微企业有各类需求，都可以到零工驿站寻求帮助。“今年，我们还将提供劳动关系公共服务，让零工能网上签订电子劳务合同，并进一步拓展驿站的就业服务功能。”宜昌市劳动就业管理局局长王冬说。\n不仅是社区零工驿站，近年来，宜昌市还为重点企业提供“一企一策”用工招工服务，为高校毕业生就业建立“一校一档一专员一专班一抓到底”的工作机制，精准帮助重点群体就业。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-06.htm",
    "date": "2023-09-28",
    "content": "日前，浙江省温州市苍南县藻溪镇社会工作站联合藻溪镇养老服务中心，开展“浓浓中秋情·巧手做月饼”中秋主题活动，营造温馨的节日氛围，丰富老人们的精神文化生活。图为工作人员在教老人们做冰皮月饼。\n窦瀚洋  倪晶莹摄影报道"
  },
  {
    "title": "王蒙文学创作70年座谈会暨《人民艺术家·王蒙创作70年全稿》发布会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-06.htm",
    "date": "2023-09-28",
    "content": "新华社北京9月27日电  9月27日，由中国作协主办、中国现代文学馆和人民文学出版社承办的“王蒙文学创作70年座谈会暨《人民艺术家·王蒙创作70年全稿》发布会”在京举行。全国人大常委会副委员长、中国作协主席铁凝出席，并为《人民艺术家·王蒙创作70年全稿》揭幕。\n今年是王蒙创作70年。作为与共和国一同成长的当代文学巨匠，王蒙在人生不同阶段写下《青春万岁》《组织部来了个年轻人》《这边风景》等代表作，描绘了中国社会发展进步和文化繁荣兴盛，见证并推动了中国当代文学发展。2019年9月17日，王蒙被授予“人民艺术家”国家荣誉称号。\n“新中国文学的‘金线与璎珞’——王蒙文学创作70年文献展”同日在中国现代文学馆开幕，展览全面呈现了王蒙人生经历和创作成果。"
  },
  {
    "title": "“中华体育精神颂”杭州亚运站系列活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_6-06.htm",
    "date": "2023-09-28",
    "content": "本报杭州9月27日电  （刘硕阳、曹雅芳）27日，“中华体育精神颂”杭州亚运站系列活动在浙江大学举行。国家体育总局局长高志丹、副局长张家胜，人民日报社副总编辑方江山，浙江大学党委书记任少波等出席活动。\n“中华体育精神颂”杭州亚运站系列活动以“体育力量  中国精神”为主题，包括“传承——亚运故事汇”访谈、“新时代  新亚运  新传播”主题研讨等内容。27日上午举行的主题研讨上，来自新闻界、体育界、学术界的代表围绕新时代如何进一步弘扬中华体育精神，推动体育宣传文化工作高质量发展，助力体育强国建设等话题展开了深入交流。\n27日下午举行的“传承——亚运故事汇”访谈活动中，高志丹将杭州亚运会“薪火”火炬交给刚刚夺得杭州亚运会射击男子10米气步枪、混合团体10米气步枪两枚金牌的运动员盛李豪，鼓励年轻运动员传承和发扬中华体育精神，不断攀登新的高峰。\n本次活动由国家体育总局主办，国家体育总局宣传司、新闻战线杂志社、中国体育新闻工作者协会承办，浙江大学联合承办。"
  },
  {
    "title": "第九届尼山世界文明论坛在山东曲阜举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_7-06.htm",
    "date": "2023-09-28",
    "content": "本报济南9月27日电  （记者侯琳良、王沛）第九届尼山世界文明论坛27日在孔子诞生地山东曲阜尼山举行，全国人大常委会副委员长雪克来提·扎克尔致辞并宣布开幕。\n雪克来提·扎克尔指出，习近平主席提出的全球文明倡议，是人类文明发展进步的重要指南，为推动人类社会现代化进程注入强大动力。当今世界正面临百年未有之大变局，世界不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。我们要高度尊重人类文明的多样性，主动维护人类文明的进步性，切实促进人类文明的包容性，大力弘扬全人类共同价值，推动构建人类命运共同体，努力建设更加美好的世界。\n本次活动将持续至28日，包括外国政要、国际组织代表、驻华使节、专家学者等在内的330位外宾出席。"
  },
  {
    "title": "本版责编：张彦春  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_8-06.htm",
    "date": "2023-09-28",
    "content": ""
  },
  {
    "title": "贵州黔西南布依族苗族自治州——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-07.htm",
    "date": "2023-09-28",
    "content": "远处山峰连绵起伏，近处民居相映成趣，随着幕布缓缓移开，一幅真实的“万峰山居图”映入眼帘，引来嘉宾连连惊叹。近日，2023国际山地旅游暨户外运动大会开幕式现场，各地宾朋欢聚贵州省黔西南布依族苗族自治州，共赏峰林奇景，参与体育赛事。\n喀斯特峰林峰丛、峡谷溶洞、激流飞瀑等自然地貌随处可见，八音坐唱、布依刺绣、铜鼓文化等人文风情浸润人心……守着旅游资源，怎么用好？近年来，黔西南州围绕“资源、客源、服务”三大要素，以打造国际一流山地旅游目的地和国内一流度假康养目的地为目标，以赛促旅、以会带产，积极推进文化体育旅游深度融合，擦亮国际山地旅游名片。今年1至8月，黔西南州接待国内游客2971.02万人次，同比增长17.8%；实现旅游总收入281.38亿元，同比增长26.25%。\n以赛促旅，催生山地旅游新业态\n9月10日，随着一声发令枪响，2023万峰林半程马拉松在黔西南州兴义市开跑，来自国内外的万名路跑爱好者奔跑在万峰林的万亩田园间；烟波浩渺，湖光潋滟，鱼肥水美的万峰湖吸引大量钓鱼爱好者，一年一度的中国万峰湖野钓大奖赛已在这里连续成功举办17届。\n黔西南州拥有独特的自然景观，境内遍布石沟、溶洞、伏流、涌泉、峡谷、峰林。如何持续推动绿水青山转化为金山银山？当地在加大生态保护力度的同时，打造具有山地特色的攀岩、垂钓、漂流、休闲露营等户外运动项目，举办了一系列户外运动赛事。\n在重大赛事推动下，当地山地骑行、山地马拉松、山地越野、徒手攀岩、高空滑翔等新潮运动蓬勃发展，催生“山地+避暑休闲”“山地+生态观光”“山地+户外运动”“山地+养生度假”等新业态。“黔西南州向世界展示了贵州山地旅游优势，提升了当地体育旅游的影响力和美誉度。”贵州省体育局局长吴涛说。\n以文塑旅，丰富山地旅游新内涵\n走进万峰林旁双生村，眼前出现一座古色古香的石基木楼，这就是布依八音堂。登楼、进堂，耳边忽然响起高亢的布依八音演奏声。\n“旋律古朴悠扬、悦耳动听，百听不厌！”多次到这里旅游的湖北游客张清芳最喜欢八音坐唱。作为当地独具特色的民族艺术，八音坐唱是双生村“乡愁集市”的精彩展示之一。在这里，游客可以近距离观赏布依族风谷车、大石磨，还可以亲手体验扎染、蜡染等非遗项目，带上自己参与制作的挎包、帽子、裙子回家。村庄沿街还有民宿、小吃摊、特色餐厅，提供吃、看、娱、购一体的贴心服务。\n“浓郁的民族风情为黔西南州以文塑旅积淀了厚重的人文根基。”黔西南州文化体育广电旅游局局长李祖平介绍，黔西南州现有国家级非遗14项、省级非遗124项。2023国际山地旅游暨户外运动大会举办期间，与会嘉宾走进半月弯、布依八音堂、“乡愁集市”，沉浸式体验山地文化、民族文化、非遗文化等，感受文旅产业化、市场化、品牌化融合发展。\n文化丰富旅游内涵，旅游赋予文化新生。布依族八音坐唱传承人韦珍说，演奏者根据迎客、送客等不同场景，可以即兴创作内容，增加与游客的互动，让独具特色的传统民族文化更加动人。\n韦珍介绍，借助旅游产业发展，当地开展“民族文化进校园”“民族文化进村寨”等活动，在保护中发展、在发展中保护。\n带动就业，助力当地村民富起来\n万峰林将军桥，一条不长的“蛋炒饭街”，街上人来人往。卖蛋炒饭10余年的黄秀夫妻俩，一人翻锅炒饭，一人招呼客人。“每天能卖三四百份。”黄秀说，起初，街上的蛋炒饭店只有两三家，后来旅游业日益兴旺，发展到现在的几十家，帮助不少村民增收致富。\n借势发展，老村巨变。与万峰林景区一山之隔的兴义市则戎镇纳具村，是一个有着600多年历史的布依族古村落。2019年，兴义市引进企业，利用闲置房屋建设康养小镇，集中医康养、药膳食疗、智慧养老等功能于一体。康养小镇负责人彭宁说，小镇吸引了来自全国各地的老年人，发展潜力巨大。\n在兴义市万峰林街道下纳灰村一间民宿的庭院，工作人员陈英拿着清洁工具忙个不停。“我家就在隔壁，到民宿上班，既能顾家，又有收入。”陈英说，随着村里的游客越来越多，很多农民在家门口就能打工。据介绍，黔西南州共有民宿客栈477家，直接为2300多人解决就业问题。\n万峰成林处，阳光黔西南。立足独特资源禀赋，做强山地旅游产业，黔西南州正向着打造国际山地旅游目的地的目标稳步前行。"
  },
  {
    "title": "新疆生产建设兵团第八师石河子市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-07.htm",
    "date": "2023-09-28",
    "content": "从石河子火车站往北，一条长达五六公里、最宽处约百米的城市绿化景观带，纵贯石河子市中心地带。\n“这是上世纪70年代老兵团人开挖的引水灌溉渠——蘑引渠。之前这里杂草丛生、蚊虫肆虐，现在流水潺潺、绿树成荫。”在石河子市明珠河公园，正在跳广场舞的退休职工兰翠芳告诉记者，“大家每天来这里休闲、运动，幸福指数可高了。”\n穿城而过的明珠河公园，位于石河子市东二路与东三路之间，是在蘑引渠基础上改建的一项民生工程。工程以接近自然、保持原生态为理念，充分结合石河子市的地理环境和文化特点，打造具有森林城市特色的景观。\n新疆生产建设兵团第八师石河子市位于新疆古尔班通古特沙漠南缘，常年干旱少雨，属于典型的干旱、半干旱地区。建城之初，石河子就非常重视绿化，引来天山雪水灌溉行道树。随着时代发展，灌溉模式不断改进以满足城市绿化需求。\n“我们在市区公园、广场、道路、街头游园、居住区等公共绿地使用现代节水灌溉新模式，投放低压管道输水、喷灌、滴灌等。如今，在全市2442.16公顷绿地中，采用节水灌溉的绿地占80%以上。”八师石河子市城市管理局党组书记、局长杜占国介绍。\n八师石河子市党委书记、政委鄂宏达表示，石河子市始终坚持以科学规划引领城市绿化建设，以生态绿化为基础、公园绿地为重点、道路绿化为网络、小区绿化为依托、街头绿地为点缀，构筑乔灌结合、树花相间、高低错落、疏密有致、色彩丰富的组团式绿化效果，形成点、线、面、环相衔接的城市绿化体系。\n每年“五一”前后，位于石河子市南郊的将军山辽疆生态公园，大片芝樱绽放盛开，吸引市民游客流连忘返。“这里原来是一片寸草不生的荒滩野地，如今变成一片如诗如画的花海，成为多功能、多效益的创新型荒山绿化示范基地。”八师石河子市城市管理局园林研究所高级工程师贺川江说。\n变化如何产生？2018年，在辽宁省对口支援八师石河子市前方工作组的大力支持下，经过深入调研和充分论证，最终确定了灌溉排盐、生物改良的方案。园艺专家根据地势地形和苗木生长习性等特点，采用喷灌、滴灌两种节水灌溉模式，将盐碱水引流到再生利用净化园，进行二次利用，达到节约水资源、改良土壤、生态修复的目的。\n如今，将军山辽疆生态公园已建成园区面积近千亩，其中芝樱花海350亩，种植乔木92个品种3万余株、灌木31个品种18万株。在日常管理中，林地保留野生杂草，不仅具有保湿抗旱的功能，也能起到土壤生物改良的作用。\n近年来，以“城市绿心—绿廊—绿环”建设为总揽，石河子市按照“因地制宜、突出生态、集中连片、完善功能”的要求，科学推进城市园林绿化工作，完善城市绿色生态网络，促进城市绿色可持续发展。2019年以来，全市新植树木2100余万株，灌木400余万丛，新增绿地面积1.6万亩。"
  },
  {
    "title": "金融系统开展“五进入”集中教育宣传",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-07.htm",
    "date": "2023-09-28",
    "content": "本报北京9月27日电  （记者欧阳洁、屈信明）2023年“金融消费者权益保护教育宣传月”活动持续深入开展。9月26日为“集中教育宣传日”。国家金融监督管理总局、中国人民银行、中国证监会指导各金融机构集中开展“五进入”活动，围绕日常服务场景，多渠道、多形式开展金融教育宣传。\n进农村。组织“金融村官”开展教育宣传互动；开展“消保乡村万里行”活动，帮助消费者了解金融知识，提高反诈意识；与村镇“一对一”结对子，通过专题课程、义务讲解，将金融知识送到农民的村前屋后。\n进社区。积极开展“消保+”融合性公益活动；依托快递网点等开展定向教育宣传活动，宣传普惠金融相关政策；设立“投教驿站”，引导社区居民树立价值投资观念，提高风险防范意识。\n进校园。开设公益启蒙通识课程，纳入公益支教项目；创新设计消保文具等宣传材料，提示学生群体理性消费、远离非法金融活动；制作财商系列课程，引导青少年树立正确的财富观。\n进企业。走进新市民集中的产业园区，通过基础金融知识讲解、观看视频、趣味问答互动等方式普及金融知识；广泛开展“进万企”活动，向小微企业送知识、送服务、送政策。\n进商圈。在商圈打造金融服务店，为消费者提供“沉浸式”金融知识学习体验；开设消保地铁专列；联合公安交管部门，积极开展反欺诈、反洗钱、消费者权益保护等主题公益宣传活动。"
  },
  {
    "title": "第二条连接中蒙俄国际道路运输通道试运行完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-07.htm",
    "date": "2023-09-28",
    "content": "本报北京9月27日电  （记者韩鑫）当地时间9月27日，中蒙俄沿亚洲公路网4号线（AH4）国际道路运输试运行车队顺利抵达俄罗斯第三大城市新西伯利亚。这标志着中蒙俄AH4国际道路运输试运行活动圆满完成，也意味着AH4成为继沿亚洲公路网3号线后第二条连接中蒙俄三国的国际道路运输通道。\n据了解，此次试运行活动由中蒙俄三国交通运输主管部门联合举行，三国共派出9辆国际道路货运车辆组成试运行车队，于北京时间9月22日从乌鲁木齐发车，经塔克什肯公路口岸出境，进入蒙古国布尔干口岸后，经科布多省、巴彦乌勒盖省、查干诺尔口岸，进入俄罗斯塔尚塔口岸、阿尔泰斯克市、巴尔瑙尔市，最终抵达此次试运行活动终点——新西伯利亚市。\n据介绍，下一步，中蒙俄三方将及时总结此次试运行活动过程中发现的问题和经验，研究完善人员和车辆通关、司乘人员服务保障、车辆应急维修等措施，合力推动AH4国际道路运输尽早实现常态化运行，开通更多直达运输线路。"
  },
  {
    "title": "三亚：高标准高质量打造国际旅游胜地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-07.htm",
    "date": "2023-09-28",
    "content": "近年来，在加快建设现代化热带滨海城市中，海南省三亚市紧抓海南自由贸易港建设重大历史机遇，围绕全岛同城化、全城景区化的目标，大力推动旅游服务全域配套、旅游治理全域覆盖、旅游产业全域联动、旅游成果全民共享，促进产业升级、丰富产品供给、提升服务水平，高标准高质量打造国际旅游胜地，旅游业走出了一条富有特色的转型发展之路。\n\n推动旅游产业升级，热门景区更有“玩”头\n旅游是三亚地方支柱产业。三亚市以景区免费开放为契机，推动旅游产业升级。在政策支持、基础设施配套等方面持续发力，推动旅游项目提档升级、景区和消费场所优化运营管理模式，在品质化、特色化、主题化、差异化发展上下功夫；围绕时尚消费、邮轮游艇、文物艺术、数字文化等，引导消费场景创新，着力构建“旅游+多产业”全域旅游发展新格局。在三亚市政府的支持下，各景区和消费场所不断探索新项目，满足现代游客群体多元化需求，音乐节、电竞节、文化节、艺术节、购物节、快闪互动体验等各类活动精彩纷呈，美食、婚庆、生态、乡村、康养、研学、体育等多样化、普惠化、均等化的旅游消费产品供给，让三亚旅游消费热度不减。\n同时，三亚还积极面向境内外重要客源城市，大力开展“走出去”系列旅游推介和商务交流活动，不断增强旅游城市的国际吸引力、竞争力、影响力和辐射力。目前，三亚正以更加开放包容的城市形象，迎接全世界的客人前来投资兴业、生活、度假。\n实施“先行赔付”，美丽三亚让你放心游玩\n来三亚旅游，遇到旅游消费纠纷，可随时通过“三亚放心游”微信公众号的“理赔投诉”栏目，线上实名提交相关证据，在线客服3分钟内进行受理，在证据真实充分、索赔法律依据明确的情况下，平台30分钟内可“先行赔付”。今年4月，三亚正式升级上线“三亚放心游”平台，设立赔付基金，推出旅游消费投诉“先行赔付”制度，充分保障游客合法权益。\n实施“先行赔付”制度，是三亚规范旅游市场秩序的一项重要举措。抓好旅游市场规范整治，着力打造“行行有旅游、处处放心游”旅游业发展新环境，三亚强质量、树口碑，坚持源头治理，持续开展联合检查、专项整治行动，重拳打击旅游市场各类违法违规行为，筑牢监管安全防线，全力以赴营造放心、安心、舒心的旅游消费环境，旅游市场秩序持续稳定向好。\n目前，三亚市文旅部门正在协调各行业协会，动员引导更多企业入驻“三亚放心游”平台，以确保实现“吃住行游购娱”等涉旅消费领域全覆盖。\n锚定“品质旅游”，打造城市精品公共空间\n推进旅游业转型发展，三亚始终坚持把提升人民群众获得感放在重要位置，聚焦游客友好型城市建设，着力打造主客共享的城市精品公共空间，提升城市生活品质。今年8月28日，三亚湾入选生态环境部第二批12个美丽海湾优秀案例。\n面朝南海、岸线长35.7公里的三亚湾，素有“椰梦长廊”之称。推进三亚湾功能提升，三亚坚持还海于民、还绿于民、主客共享，在15公里长的湾区内修建绿道，建设广场、下海通道和观景平台设施，升级改造公厕，翻建停车场；建设凤凰岛桥头公园、小洲岛滨海公园等；推进三亚游艇港发展，打造“夜游三亚湾”等品牌。如今，三亚湾已成为最受市民和游客青睐的旅游、休闲度假目的地之一。\n当好“领头羊”，助力“三亚经济圈”文旅产业发展\n在海南区域协调发展新格局中，“三亚经济圈”由三亚市、陵水黎族自治县、乐东黎族自治县、保亭黎族苗族自治县等市县构成，经济圈内各市县山水相连、风土人文相通、生态体系相融，优质旅游资源十分丰富。打造国际旅游胜地，加快推进旅游经济发展，三亚当好“领头羊”，坚持与经济圈内各市县抱团发展：强化高端旅游差异化发展，推进旅游资源北拓西进；探索与五指山市联合开发“一、二日”旅游线路；鼓励跨区域旅行社合作；共赴主要客源地开展营销……努力推动规划共绘、设施共联、市场共构、产业共兴、品牌共推、环境共建、空间共享，全力构建陆海统筹、资源融通、山海联动、蓝绿互补的区域协调发展新格局，着力打造全省高质量发展重要增长极和新的动力源。今年上半年，“三亚经济圈”接待过夜游客数同比增长56.1%。\n数据来源：中共三亚市委宣传部"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_6-07.htm",
    "date": "2023-09-28",
    "content": ""
  },
  {
    "title": "格兰仕创业45周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-08.htm",
    "date": "2023-09-28",
    "content": "让国民共享品质生活\n让世界共享中国制造\n格兰仕45周年感恩嘉年华"
  },
  {
    "title": "中国体育代表团年轻选手表现亮眼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-09.htm",
    "date": "2023-09-28",
    "content": "蹬地、踏板、腾空……13岁的崔宸曦兴奋不已，高举双拳，在场地中间高高跳起，脸上洋溢着灿烂的笑容。9月27日，在杭州亚运会滑板项目女子街式决赛中，崔宸曦夺得金牌，成为本届亚运会中国体育代表团最年轻的冠军得主。\n中国体育代表团886名参赛选手中，有630人是首次参加亚运会，其中不少00后的表现令人眼前一亮。他们不仅在赛场上逐渐挑起大梁，更让世界看到了中国年轻运动员的朝气和风采。\n刻苦训练，收获成长\n当18岁的盛李豪和17岁的黄雨婷一同站上射击项目10米气步枪混合团体比赛的领奖台时，两张略带稚气的脸庞令人难以相信他们在本届亚运会上已经为中国体育代表团贡献了4枚金牌。中国射击队在10米气步枪项目上人才辈出，盛李豪和黄雨婷能从队中脱颖而出，可见实力不俗。\n在10米气步枪混合团体比赛中，盛李豪打得又快又准，黄雨婷击发稳准兼具。从资格赛到金牌赛，两人配合默契，最终夺得冠军。这是继射击世锦赛夺冠后，他们再次站上该项目的最高领奖台。“年轻人就应该有冲劲，对射击项目来说，努力比天赋更重要。”黄雨婷说。\n在23岁的体操运动员张博恒看来，努力就是“今天比昨天做得更好一点”。针对杭州亚运会体操比赛男子全能项目，张博恒给自己定的目标是突破89分，他曾在2021年世锦赛拿到87.981分。据介绍，在目前的体操规则下，此前还没有男子全能选手在世界大赛上突破89分。\n9月26日，男子全能项目决赛展开，当进行到第六轮单杠项目时，张博恒最后一个上场，腾跃抓杠、上下翻飞、稳稳落地。总分89.299分，现场沸腾了。\n射击、体操等项目是中国体育代表团的传统优势项目，日复一日的刻苦训练，不仅让一批批年轻选手迅速成长，也让项目发展优势在传承中不断积累。\n突破自我，志存高远\n“没想到预赛就游进了30秒以内。”9月24日，杭州亚运会游泳项目首个比赛日，19岁的唐钱婷在女子50米蛙泳预赛中刷新了自己保持的亚洲纪录。当晚，她在决赛中顺利夺冠。\n意外之喜，实力所至。在目前亚洲范围内女子50米蛙泳项目中，前7个最好成绩都是唐钱婷创造的，她也是首位游进30秒内的选手。\n在武术项目中，22岁的童心首次站上亚运赛场。在克服紧张情绪后，她以刚柔并济的太极拳、行云流水的太极剑拿到高分，将女子太极拳太极剑全能项目金牌收入囊中。\n“武术源于中国，属于世界。”童心说，“希望越来越多的人爱上武术，爱上中国传统文化。”\n中国国际象棋队曾诞生6名女子个人世界冠军，20岁的朱锦尔从小就树立目标，要努力追随前辈棋手的步伐。国际象棋项目时隔13年重返亚运舞台，朱锦尔同时参加了女子个人赛和团体赛。赛场上，她淡定从容，充分发挥。夺得亚运冠军后，她的信心更足了。\n阳光自信，赛出风采\n“比赛前，家人和教练都说尽力就好，但我很想拿冠军，特别有信心。未来我会继续努力，争取参加巴黎奥运会。”崔宸曦说。\n赛后面对记者的提问，崔宸曦总是笑着回答。她表示自己非常喜爱滑板运动，第一次玩就感觉很熟悉。崔宸曦等年轻运动员的精彩表现让人们看到，00后选手迅速成长，已经在赛场展现实力。\n20岁的郑钦文多次参加网球大满贯赛事，身着国家队球衣站上亚运赛场，让她深感骄傲。球场上，郑钦文挥拍有力，跑动积极，有时还与现场观众热情互动。\n赛场内外，中国体育代表团的年轻运动员以矫健身姿和青春风采深深打动着观众。他们为中国体育注入新活力，向世界展现着中国年轻一代的精神风貌。"
  },
  {
    "title": "将开放和包容的理念呈现给世界（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-09.htm",
    "date": "2023-09-28",
    "content": "杭州亚运会开幕至今，赛场内外出现许多感人的精彩瞬间，有全力以赴的较量比拼，也有温暖彼此的美好祝福。一个个动人的故事，绽放体育的光彩，凝聚友谊的力量。\n在女子1500米自由泳决赛中，当其他选手都已抵达终点，泳池内只剩下一名越南体育代表团选手还在孤独地冲刺。此时，观众用一次又一次呐喊为她加油，向她这种不放弃的精神致敬。就算落到最后也要奋力向前，竞技场不只有胜利，超越自我的体育精神同样熠熠生辉。\n在网球女子单打赛场，巴基斯坦体育代表团选手乌什娜·苏海勒尽管输掉了比赛，脸上仍挂着灿烂笑容。走出赛场，她热情地拿出一兜徽章，与中国体育代表团选手朱琳交换。来自亚洲各地的运动员因亚运会相聚，竞技成绩或有高低，但促进交流、增进友谊的心愿相同。\n在三人篮球男子比赛中，马尔代夫队球员的平均身高比对手低一头。身材差距让他们几乎无法在内线得分。但球员们没有放弃努力，不停在外线跑动，寻找投篮的机会。一名马尔代夫队球员赛后表示：“对手实力高出很多，但我们仍要去拼争，一点点地进步。”为取得点滴进步而拼搏，他们用执着写下自己的亚运故事。\n在男子排球决赛中，面对实力强劲的伊朗队，中国队的小伙子们拼尽全力。虽然没能如愿取得胜利，但时隔17年再获亚运会银牌，中国队在大赛中收获了成长。主教练吴胜说：“我们明天就启程去参加巴黎奥运会资格赛。”不断总结经验，找到努力方向，这支年轻的队伍带着希望重新出发。\n超越与激励、梦想与希望……杭州亚运会上的这些拼搏故事带给人们启迪。运动员之间、运动员与观众之间的真情互动，播撒着“心心相融，@未来”的种子，更将开放和包容的理念呈现给世界。"
  },
  {
    "title": "中国场地自行车队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-09.htm",
    "date": "2023-09-28",
    "content": "9月27日，中国体育代表团在杭州亚运会场地自行车赛场再获3银1铜。开赛以来，中国场地自行车队表现优异，亮点颇多。\n26日，杭州亚运会场地自行车首个比赛日。在女子团体竞速比赛中，由鲍珊菊、郭裕芳和苑丽颖组成的中国队在小组赛和金牌赛中，相继刷新赛会纪录和亚洲纪录，为中国体育代表团增添一枚金牌。\n金牌赛中，中国场地自行车队骑出46秒376的成绩，以大幅领先优势战胜韩国队。东京奥运会冠军鲍珊菊赛后表示，今年队伍比赛任务重，队员都比较疲劳，没想到能刷新纪录，“比赛场地设施非常好，观众也非常热情，这为我们增添了不少动力。”\n巴黎奥运会周期，场地自行车团体竞速赛规则进行了较大调整，由两人比赛改为三人比赛，本次亚运会采用了新规则。鲍珊菊表示，规则改变在一定程度上削弱了队伍原本的优势，队员只能在平时训练中更加刻苦努力，进一步增强实力。通过亚运会的历练，队伍积累了比赛经验，为备赛明年的奥运会增加了更多信心和底气。\n这次中国场地自行车队姑娘们的“中国风”造型很抢眼，吸引了观众的目光。她们的头盔上印有哪吒图案，显得威风凛凛；赛后的颁奖典礼上，大家也扎起了哪吒发型，平添几分可爱。对此，鲍珊菊表示，哪吒造型寓意希望在比赛中“脚踩风火轮”，骑得更快。经过一系列大赛的历练，26岁的她已颇有名将风范，她将和队友一起奋力骑行，朝着更高的目标不断前进。"
  },
  {
    "title": "中国女子沙滩排球队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-09.htm",
    "date": "2023-09-28",
    "content": "9月27日，宁波半边山沙滩排球中心，凭借默契的配合和出色的发挥，中国队组合薛晨/夏欣怡以2∶0战胜日本队组合，夺得女子沙滩排球金牌。自在2002年釜山亚运会上首夺该项目金牌以来，中国女子沙滩排球队已连续第六次夺金。\n阳光、沙滩，现场氛围感十足。与室内排球相比，沙滩排球比赛更具观赏性，运动员和观众的互动也更多。从小组赛首场比赛战胜斯里兰卡队，到半决赛战胜队友王凡/董颉，薛晨和夏欣怡展现出良好的竞技水平。\n决赛中，薛晨和夏欣怡迅速进入状态，表现主动，进攻频频得手，以21∶11轻松拿下第一局。第二局，对手先声夺人，但薛晨和夏欣怡很快将比分反超，此后不断扩大领先优势。最终，中国队组合连赢两局战胜对手。\n站上最高领奖台，薛晨和夏欣怡紧紧相拥。今年34岁的薛晨曾与张希搭档，在2006年多哈亚运会和2010年广州亚运会上两度夺金，夏欣怡则先后与马园园、王凡合作，夺得2014年仁川亚运会和2018年雅加达亚运会冠军。\n东京奥运会后，薛晨一度因伤退役，但为了梦想，她再次站上热爱的沙排赛场。“教练认为我的加入可以提升队伍的整体实力，我也想继续冲击更高目标。”薛晨说。\n经过大赛历练，26岁的夏欣怡收获了更多信心。“我的心态更加成熟了，关键时刻也能调整好状态。”夏欣怡说，“接下来，还是要认真打好每一场球，不断提升自己。”"
  },
  {
    "title": "九版责编：巩育华  唐天奕  王  博  十版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_5-09.htm",
    "date": "2023-09-28",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  沈亦伶"
  },
  {
    "title": "杭州亚运会助力城市发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-10.htm",
    "date": "2023-09-28",
    "content": "杭州携手宁波、温州、湖州、绍兴、金华5个协办城市以举办杭州亚运会为契机，大力推进城市建设，让办赛成果惠及市民。\n吸引更多赛事落户\n从第十四届世界短池游泳锦标赛到第五届世界水上运动大会，再到CBA联赛赛会制比赛，近年来，杭州举办了一系列体育赛事，加速打造“国际赛事之城”。“筹办亚运会，不仅让杭州拥有多元完善的体育基础设施和丰富的国际赛事举办经验，也将吸引更多高质量人才、高水平赛事落户杭州。”杭州市体育局相关负责人表示。\n作为杭州亚运会协办城市之一的宁波，在举办国际赛事过程中不断增添城市活力，持续推进各类体育场馆改造升级，提升体育设施设备水平，推动体育产品开发、赛事运营、品牌打造。9月19日，杭州亚运会沙滩排球比赛在宁波象山县开赛；21日，亚运会帆船比赛开赛。此外，巴黎奥运会女排资格赛、WTA250网球公开赛也在宁波开赛。宁波文化广场还举办了世界滑板日宁波站、街头篮球等一系列群众体育赛事，激发市民的运动热情。\n今年5月，位于湖州德清县的地理信息小镇，一场精彩的“村BA”吸引了不少村民驻足观看。依托良好的群众基础，德清因地制宜开展三人篮球比赛。2021年，德清地理信息小镇篮球场建成开放，三人篮球赛逐渐成为德清有影响力的品牌赛事。\n城市建设持续推进\n“现在的城市交通方便了不少，咱们也和杭州‘连’上了！”去杭州观看游泳比赛的绍兴市民徐正伟，体验了一把同城互联：乘坐绍兴轨道交通1号线，可以换乘杭州地铁5号线。\n绍兴轨道交通1号线是杭州亚运会重点配套工程之一。作为杭州亚运会协办城市之一，绍兴城市风貌的改变不止于此：城市道路拓宽，不少道路还增设了潮汐车道、智慧路灯等；通过文化与科技赋能，137个城市井盖换上了“新装”，这些井盖借助物联网技术实现位移、水位等多种信息的智能化实时监测；沿河绿地上，亲子乐园、亲子健身区和邻里交流区相继落成，方便市民户外运动……\n杭州桐庐县高速入口处，“骏马一跃而起”的城市景观烘托着亚运氛围。“以后来桐庐玩更方便了。”杭州市民施晓亮家住杭州亚运村附近，从家里出发到桐庐马术中心，全程高速通行，比原先缩短30分钟。\n更多的改变体现在细节中。如何保障赛事车辆安全准点？亚运会期间，杭州充分依托“城市大脑”交通系统，实时监测城市交通运行状况，实时诊堵、主动防堵、快速缓堵，并在亚运村、主媒体中心、竞赛场馆等区域之间的通勤道路上，启用亚运数字专用车道。\n今年以来，金华新建提升19个口袋公园的同时，更新200座公交车候车亭，在50个公园设置新导向系统；温州大力整治提升老旧小区基础设施；湖州持续完善城市绿道，依托绿道设施，开展群众健身活动……\n特色产业迅速发展\n杭州市区西南200公里外的千岛湖旅游度假区界首区块，山清水秀、景色如画。作为杭州淳安赛区所在地，这里承担着自行车、铁人三项、马拉松游泳3个大项的比赛。\n淳安打造“一日比赛、多日停留，一人参赛、多人旅游，单人参赛、多人消费”的体育旅游模式，近年来每年举办精品赛事20场次以上。同时着力引进帆船帆板、游艇休闲、路亚垂钓、低空飞行等新兴业态，在旅游淡季举办赛事，拓宽旅游市场，释放消费潜力。\n作为亚运会赛艇、皮划艇等项目的比赛地，富春江畔的杭州富阳区山水秀美，为参赛选手和观众游客带来美好体验。元代画家黄公望隐居地、龙门古镇、东梓关村……富阳推出了100个具有辨识度的亚运文旅体验点、10条主题线路和7条旅游线路产品。\n在浙江，许多地区正结合实际、因地制宜，推动体育相关产业高质量发展。\n宁波象山县借助举办亚运会帆船及沙滩排球比赛契机，着力谋划海洋体育产业蓝图；杭州临安区通过各类品牌体育赛事推动文体旅融合，让品牌赛事发挥连锁效应……亚运办赛成果将持久作用于当地经济社会发展。"
  },
  {
    "title": "绿色亚运  行动就在眼前（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-10.htm",
    "date": "2023-09-28",
    "content": "“今天积分了吗？”杭州亚运会媒体村住宿楼，前台志愿者热情地提醒记者。\n“这是我们媒体村推出的‘无废亚运’积分活动。”说话间，志愿者从身边的书架上取出一本印有“绿色亚运  低碳有你”字样的小册子，“您可以用空瓶来兑换积分，每个瓶子是1分，也可以通过减少更换床上用品的次数来积分，达到一定分数就可以兑换亚运会特色礼物。”\n杭州亚运会“绿色办赛”的理念深入人心，记者亲身体验，感受更加直接。随着杭州亚运会的举办，“绿色”已然成为这座城市最动人的底色。\n在亚运村，运动员房间里的衣架和漱口杯以麦秸秆为原材料制作，就餐时使用的是可降解餐具，餐厅顶部安装的是太阳能“绿电”装置，绿色环保的元素随处可见。晚间，钱塘江畔的杭州奥体中心体育场“大莲花”灯光璀璨。来自青海等地的光伏电以及风电点亮了亚运各个场馆。在杭州亚运会和亚残运会44个改建或临建的竞赛场馆中，装配式建筑材料与可循环、可再生材料的使用，让场馆更加“绿色可持续”。\n位于西湖边的亚运会特许商品零售店人头攒动，由回收的饮料瓶、稻壳等材料制作的低碳吉祥物成为人们争相购买的“俏货”。街道上，骑行的身影来往穿梭，绿色低碳的理念正融入市民的日常生活。钱塘江边，一条集休闲、观景、娱乐于一体的江边绿道人来人往，全市由环湖、沿山、沿江等8种类型构成的4700余公里的绿道，成为市民健身、休闲、娱乐的好去处。\n站在媒体村房间阳台，眺望远方，只见钱塘江江面在草坪、绿树的点缀下别有韵味。拿起空瓶，下楼交给前台的志愿者，他们在我的积分册上盖下几个印有“谢谢”的笑脸。\n关于绿色，故事写在笔下，行动就在眼前。"
  },
  {
    "title": "工行湖北省分行：提升金融服务质效   助力实体经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-10.htm",
    "date": "2023-09-28",
    "content": "中国工商银行湖北省分行（简称“工行湖北省分行”）深入贯彻落实党中央、国务院决策部署，切实履行国有大行稳经济、促发展的责任，聚焦先进制造业、科技创新、绿色低碳等重点领域和薄弱环节，创新金融产品和服务模式，加大融资支持力度，以源源不断的金融“活水”服务实体经济高质量发展。截至今年8月末，工行湖北省分行各项贷款较年初增加460余亿元。\n\n优化信贷结构，服务制造业高质量发展\n近年来，工行湖北省分行认真贯彻落实制造强国战略，坚持将做好制造业金融服务作为支持实体经济的重要着力点，精准调配各项资源，持续优化信贷结构，推动湖北由制造大省向制造强省跨越。\n聚焦重点领域，精准锁定目标。工行湖北省分行聚焦产业升级、产能转移、强链补链等重点市场，积极对接重点客户，主动服务重点项目，推动辖属机构结合区域产业特点开展营销，以高端装备制造业、省内千亿级龙头产业为突破口，以点带面，带动湖北省16条重点产业链业务延伸发展，有效增加储备。\n权限应授尽授，加快业务落地。工行湖北省分行积极开展调研，以调查问卷形式摸底公司新建信贷关系客户准入工作运行中的痛点、难点，同时，前中后台联动研究信贷投放相关疑难问题，制定发布《以信贷支持稳增长的若干意见》，对新客户准入等工作流程进一步简化，为湖北省直管及发展潜力大的县域支行优化业务报审流程。\n创新体制机制，解决科创企业融资难题\n工行湖北省分行积极推动科创金融改革，创新体制机制和服务模式，用多维配套产品和专业化技术手段，向科技创新型企业提供丰富灵活、多元化的综合金融服务，让金融“活水”更好润泽创新土壤。\n针对科技创新企业的特性，创新工作思路，通过“点线面”相结合的方式实现科创金融服务的有效落地。“点”是以国家级重大科技创新项目和行业重点科技企业为主要目标开展传统商投联动服务。“线”是以金融“链长制”为中心，以湖北省16条制造业产业链为抓手，让产业链发展与数字供应链金融快速结合。“面”是设计特色场景化融资方式，实行客户引流，通过创新型的金融服务将标准化金融产品展示给客户，降低银企沟通成本，提升服务效率。\n为有效解决科创型小微企业在准入、融资等方面的难题，工行湖北省分行创新推出适用于科创普惠型客户的线上专属产品“科创e担贷”，今年以来，已累计为210户科创普惠型客户授信13亿元。截至今年8月末，工行湖北省分行战略性新兴产业贷款较年初增加140余亿元，同比增加40余亿元。\n定制服务方案，助力绿色低碳发展\n工行湖北省分行高度重视绿色信贷在优化信贷结构、加快信贷转型、服务实体经济中的重要基础性作用，通过不断完善绿色信贷发展机制，成立绿色金融委员会，制定绿色信贷战略规划和实施计划，完善操作流程、岗位职责和内部协调机制，积极引导信贷资金流向绿色经济领域，促进绿色信贷持续稳健发展。\n国能长源武汉青山热电有限公司是国家能源集团子公司，在湖北省武汉市发电供电系统中发挥着重要作用。今年1月，工行武汉市青山区支行了解到该企业购买煤炭的资金需求后，主动上门向企业介绍工行绿色通道等政策，为其定制专属金融服务方案，及时发放8000万元煤炭清洁高效利用专项再贷款，在保障能源供应安全的同时支持经济向绿色低碳转型。\n站在新的历史起点，工行湖北省分行将继续坚持以服务实体经济为己任，积极发挥金融资源配置主渠道作用，持续以精准直达的金融服务，有力支持实体经济重点领域，努力为湖北加快建设全国构建新发展格局先行区贡献更大的“工行力量”。\n数据来源：中国工商银行湖北省分行"
  },
  {
    "title": "“两节”市场——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-11.htm",
    "date": "2023-09-28",
    "content": "在北京，大型商超加大蔬果等备货量，加强物流配送规划，同时发挥数字化优势，实现热销商品迅速调货；在上海，各大批发市场密切关注市场动态，及时监测行情变化，动员供应商调配货源，确保农产品供应充足；在安徽，“惠民菜篮子”活动启动，参加惠民销售的商超及社区门店超580家，蔬菜销售价格低于同类商品市场价的15%以上……\n民生无小事，枝叶总关情。随着中秋、国庆“两节”临近，各地区加大民生商品保供稳价工作力度。为进一步保障节日期间物丰价稳、充分释放消费活力，相关部门、有关经营主体多措并举，积极做好粮油肉蛋菜等供应。\n优供给，生产、流通等部门继续加强协调配合，做好产运销调度衔接，加强储备调节和资源调运，增加货源以保障市场供应，确保重要民生商品不断档、不脱销。强监管，有关职能部门继续加强监测预警，密切关注重要民生商品市场运行和价格变化，加大市场巡查频次，强化执法检查，严厉打击哄抬价格、串通涨价等违法行为。背靠大市场，依托大平台，搞活大流通，各地各部门扎实做好市场供应等各项工作，确保人民群众度过欢乐、祥和、喜庆的节日。\n（本报记者  齐志明）"
  },
  {
    "title": "本版责编  沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-11.htm",
    "date": "2023-09-28",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "江苏常州经开区推动党建引领基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-12.htm",
    "date": "2023-09-28",
    "content": "“虽然只是一些小物品，但我收集起来还挺有成就感。”集齐3张“时间银行”积分卡，江苏常州经济开发区丁堰街道蓝山湖社区居民孙兰芹换取了洗衣液、肥皂等生活用品。“我们把居民参与的志愿服务时长量化存入储值积分卡，积分可兑换相应物品。”丁堰街道党工委组织委员陈静介绍。\n实施志愿服务积分制，激发居民参与基层治理的积极性。在常州经开区，这样的创新举措还有很多。\n近年来，常州经开区推动党建引领基层网格治理，将党组织从村（社区）下移到一线，建在网格上，实现“一网格一支部”；创设312个网格党群直通站，建立“一网格一阵地”。“以‘一网格一支部一阵地’为基础，把基层党组织的战斗堡垒作用充分发挥出来，就能释放基层党建的引领力，有效破解基层治理难题。”常州经开区党工委副书记、组织部部长王文一说。\n支部建到一线\n破解发展难题\n“我们社区人员结构复杂，新市民、回迁户参与社区治理工作的热情不高，管理起来也较为困难。”说起基层治理，蓝山湖社区党支部书记、居委会主任张丹坦言，社区人口近4000人，居民诉求多，基层干部往往面临人手不足、经费有限等问题。\n此外，出租房扎堆、来往人员复杂、电动车乱停放，社区存在人、房、车难管控，人工监管有疏漏等问题。\n为突破村（社区）“事多人少”的瓶颈，推动重心下移、资源下沉，2020年起，常州经开区以建强网格党支部为抓手，构建“区—镇（街道）—村（社区）—网格”四级阵地，切实打通为民服务的“最后100米”。\n“我们把‘一网格一支部一阵地’建设纳入基层党建考核重要内容，确保工作推进有目标、有抓手、有落实，以‘小网格’撬动‘大治理’。”常州经开区党工委组织部副部长钱如玉介绍。\n建好党群阵地\n盘活闲置资源\n“累了，这里是您的加油站；闲了，这里是您的充电站；空了，这里是您的志愿站……”走进常州经开区潞城街道公园壹号花园社区第七网格党群直通站，墙上的几句暖心话引人注目。\n不到20平方米的直通站，可提供饮水、充电、休息、志愿积分兑换等服务。“扫一扫二维码，可听红色故事；打开书柜，可免费借阅图书；桌椅可供快递小哥、环卫工人等休息。”公园壹号花园社区党总支书记潘国联介绍，直通站一旁，还设置了老年大学办学点、24小时开放的阳湖书苑，让居民在闲暇时可以读书学习。\n盘活公共用房、闲置场地等资源，目前常州经开区已建成312个网格党群直通站，将党建服务触角延伸至基层“神经末梢”。网格党群直通站还纷纷装上“智慧大脑”。\n“实时监控的智能井盖，在水位过高时自动预警；安装智能报警摄像头的消防通道，发现车辆停留，会进行语音播报；装有阻隔器的电梯内，感应到电动车入内便会发出语音警告。”张丹介绍，蓝山湖社区开发智慧社区管理平台，把3个网格党群直通站纳入线上管理，配备摄像头、智能门禁系统和智能井盖，有效预防与应对汛情、火灾、高空抛物等各类突发紧急事件。\n在戚墅堰街道综合指挥中心，智慧社区平台大屏幕上数据不断滚动。大屏幕另一头，连接着街道为80岁以上独居老人安装的200多套智能水表、门磁和烟感设备。“一旦智能设备监测到独居老人用水异常、24小时未出门等情况，平台就会同步推送预警信息。中心值班人员、网格员、民警等会第一时间赶赴现场。”戚墅堰街道办公室副主任王萌睿介绍。\n发动志愿力量\n服务基层群众\n“我住在小区25幢5楼，没有地方充电，只能把电动车推回家。”去年，家住公园壹号花园社区第七网格的何公瑾向网格党支部书记、网格长吴鹏飞反映了自己的困扰。\n吴鹏飞随即联系了第七网格志愿者，商讨解决电动车充电和停放问题。“第七网格有五六名志愿者，我让他们先分头收集居民的意见建议，之后协同物管委、物业制定了初步方案，在25幢楼下的空地设置电动车集中充电及停放点。”吴鹏飞说。\n不久后，何公瑾高兴地发现25幢旁建起一个190平方米的新车棚，还安装了86个充电桩。\n“老李，你家门口的垃圾记得及时扔啊。”一有空闲，退休老党员王榴芳就做起志愿者，帮助社区解决占用楼道、垃圾乱扔等问题。社区里，像王榴芳这样的党员志愿者不在少数。“根据各自特长，大家分别负责理论政策宣讲、矛盾纠纷调解、日常小区巡逻等事务，调动了居民参与社会治理的积极性，凝聚起社区治理合力。”王榴芳说。\n目前，常州经开区已建立起以网格长、楼道长、退休老党员等为主力的党群同心先锋队，总人数达1.5万人。"
  },
  {
    "title": "广东佛山市南海区开展全域土地综合整治——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-12.htm",
    "date": "2023-09-28",
    "content": "“智慧树”“水天一色”“渔樵小筑”……70多件艺术作品点缀在广东佛山市南海区西樵山周边，吸引了众多游客。\n一个制造业大区，文旅产业为何频频出圈？去年1月，南海区获批成为全域土地综合整治省级试点后，加快改变“以土地换租金、以空间换增长”的粗放发展模式，优化产业布局、修复生态环境，文旅产业活力迸发。仅今年“五一”假期，南海区就接待游客112.56万人次，旅游收入位列佛山第一。\n走进南海区桂城街道海逸小镇，一栋连廊回环、色彩鲜明的办公大楼格外醒目，其前身却是一间旧厂房。以前，海逸小镇是一个通储物流工业园，厂房残旧破落。去年通过“微改造”，当地引入创意办公、文化艺术等企业，园区变成人气高涨的科创社区，未来还将打造大湾区时尚数字产业基地。\n这几年，南海区探索多种合作共赢模式，以村级工业园改造升级为突破口，推动全域土地综合整治，全面优化城乡、产业、生态和基层治理格局，破解用地碎片式、低效益等难题。\n全域土地综合整治也改善了生态环境。桂城街道夏南一社区统一整治改造一河三岸沿线景观，开门见绿、推窗见花，重现岭南水乡风貌。“现在的夏南一社区天蓝水清、村美人和，走出了一条绿色发展之路。”夏南一社区干部郭铭炽说。\n站在南海区里水镇万花路，占地1600多亩的华穗耘谷现代农业产业园土地平整、阡陌纵横，满眼花卉、蔬菜、果树。而半年前，这里只有零星的花圃、菜地和大片杂草丛生的撂荒地、废厂区。去年底，里水镇加大土地综合整治力度，引入社会资本参与耕地保护、改造与恢复建设，唤醒了这片沉睡的土地。\n为了遏制各类耕地“非农化”，防止耕地“非粮化”，南海区归并调整城镇开发边界内全部永久基本农田，腾退生态保护红线内不符合管控要求的建设用地，强力推进水田、耕地复耕复垦，实现农用地集中连片、集约发展。“我们统筹城乡建设，推动产业优化、环境优美、配套优质，实现农文旅体康养一体化发展。”南海区区长王勇说，目前全区已集约农用地2万亩，新增耕地及垦造水田4280多亩，建成20个千亩连片产业社区、5个万亩农业示范片区。\n秋日的西樵山下，渔耕粤韵文化旅游园门口，游客排起了长队。渔耕粤韵文化旅游园以700亩鱼塘片区为核心，展示农耕时代桑基鱼塘风貌、生态养殖技术、传统丝绸文化，并融入帐篷、美食、音乐等时尚元素，成为集游玩、娱乐、休闲于一体的体验式游乐园。“以前村民各自管理鱼塘，生态保护意识较差。后来我们整治园内环境，修建生态文化博物馆，游客逐渐多起来。”渔耕粤韵文化旅游发展有限公司总经理余乔金说。\n如今，南海区城乡面貌焕然一新。全区建成万亩千亩公园12个，修复河心岛20座，复垦复绿土地约6170亩，生态优势逐步转化为发展优势。当地还采取“国有+集体”“出让+出租”“住宅+商业”等混合开发模式，提升土地利用率，改善营商环境，实现了“政府、产业、企业、村民”共赢。"
  },
  {
    "title": "河南永城探索共建共治共享新机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-12.htm",
    "date": "2023-09-28",
    "content": "8月12日晚8时许，河南省永城市东城区水木清华园小区南门，正在巡逻的“平安义警”马刚和同事发现一名男子形迹可疑。经进一步辨认，二人确认此人就是派出所此前培训时提醒的在逃人员周某。\n“决不能让他跑掉！”两人一边紧盯周某，一边向辖区派出所通报。几分钟后，民警赶到，将周某抓获归案。审讯得知，周某正是今年8月被湖南警方网上追捕的电信诈骗犯罪嫌疑人。\n如今，在永城市城区的大街小巷，活跃着很多像马刚这样的“平安义警”，他们志愿参与治安巡逻、矛盾调解等工作。\n去年8月，永城市公安局按照社会治理共建共治共享要求，探索成立以矛盾纠纷联调、社会治安联防、重点工作联动为主的“平安义警”队伍，从出租车司机、城管队员、快递员、物业人员等群体中招募人员。\n永城市公安局党委副书记、政委胡万里介绍，永城市公安局依托7个城区派出所和巡特警铁骑义警队成立8个“平安义警”大队，在43个社区设立“平安义警”中队和若干“平安义警”分队，形成建制化的最小应急处突单元。将重点单位、场所安保力量集零为整，依托10个街面警务站，完成网格布警和城区全覆盖，全市警情响应速度提高50%，现场调处成功率80%以上。\n参与巡逻、安保20余万人次，开展法治宣传90场次，化解矛盾纠纷370起……这是一年来永城市1万余名“平安义警”交出的答卷。“‘平安义警’作为公安民辅警的有效补充，已成为平安永城建设中一支不可或缺的力量。”永城市公安局局长、“平安义警”建设工作领导小组组长程峰说。"
  },
  {
    "title": "农行湖北省分行：深耕“三农”沃土  建设美好湖北",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-12.htm",
    "date": "2023-09-28",
    "content": "2023年，中国农业银行湖北省分行（简称“农行湖北省分行”）坚守“建设美好湖北，建设美丽家乡”的使命，认真贯彻落实党中央关于“三农”工作决策部署，紧紧围绕湖北省“强县工程”，实施“项目兴农、产业兴农、富民兴农”战略，加大乡村产业、粮食安全、乡村建设贷款投放力度，涉农贷款和县域贷款投放金额位居湖北省内国有商业银行前列，助力全面推进乡村振兴。\n\n坚持项目兴农，建设“五好两宜”和美乡村\n围绕湖北省乡村基础设施建设和公共服务布局，农行湖北省分行实施“项目兴农千亿行动”，以县域支行为单元主动对接，大力支持乡村公共基础设施项目、农文旅产业融合发展、县域民生保障工程等重点领域建设。\n围绕湖北省委省政府“把旅游业建设成为全省战略性支柱产业”的目标定位，农行湖北省分行与湖北省文化和旅游厅联合开展金融服务农文旅“三全工程”，以“全覆盖、全产品、全链条”的方式，创新金融产品，灵活信贷政策，让宜昌清江画廊、随州千年银杏谷、十堰武当山等传统地标景区焕发新生机。\n推动县域城乡融合发展，农行湖北省分行积极参与县域住房、教育、医疗、养老等民生保障工程项目。今年以来，投放超120亿元贷款支持县域保障性租赁住房项目，将青年人才留在县域，帮助农民进县城安家就业，建设富有活力、宜居宜业的现代化县城。\n坚持产业兴农，推动县域经济高质量发展\n聚焦湖北省十大重点农业产业链、农业龙头企业、农业产业集群等，农行湖北省分行实施“产业兴农335行动”，全面支持现代都市农业、农业产业强镇以及产业链发展。\n京山桥米、随州香菇、恩施茶叶、潜江小龙虾、秭归脐橙等“荆楚味”飘香全国。农行湖北省分行大力支持这些品牌的全产业链建设，以龙头企业为中心，联动支持产业链上下游各类新型农业经营主体，金融支持农户农民分享更多产业增值收益。\n大力支持培育乡村特色产业、主导产业。农行湖北省分行围绕无纺布小镇、虾稻小镇、制线小镇等一批特色产业小镇，“一镇一品”助力建设示范村镇。仙桃市彭场镇是非织造布制品名镇，32大类、130多个产品从这里走出国门、走向世界。长期以来，农行仙桃分行积极支持彭场镇非织造布产业集群，今年以来向小镇企业投放贷款超1亿元。\n坚持富民兴农，促进农民农村共同富裕\n围绕农民富裕富足这一根本，农行湖北省分行实施“富民兴农千村万户行动”，以“惠农e贷”等重点产品集中支持一批村集体经济组织、农民合作社等乡村振兴联合体，带动乡村共富。\n因地制宜推动“惠农e贷”特色化产品应用，农行湖北省分行创新投放“茶叶贷”“柑橘贷”“粮农贷”等系列信用贷款产品。截至今年8月末，“惠农e贷”净增150亿元。宜昌市夷陵区邓村乡是“邓村绿茶”产地，玉叶茶叶专业合作社长期以来在“惠农e贷”的支持下，通过“合作社+基地+农户”方式，带动上万户茶农种植茶叶，帮助3000多名茶农增收致富。\n发展壮大新型农村集体经济，农行湖北省分行与湖北省财政厅联合推动湖北省240个和美乡村示范建设，创新推出农村集体经济组织“和美乡村贷”，支持示范村依托自然景观、特色产业等资源，成功打造随州广水油榨桥村乡村合作公司、孝感云梦县十月村乡村度假区等一批金融支持和美乡村建设示范项目，走出一条“美村庄、兴产业、富百姓”的乡村振兴新路径。\n加强乡村善治金融服务，农行湖北省分行持续推进乡村金融渠道体系建设，让广大农民“足不出村”就能享受小额取款、转账、社保领取等现代金融服务。截至今年8月末，发放社保卡2300余万张，“惠农通”服务点乡镇覆盖率达96%。\n数据来源：中国农业银行湖北省分行"
  },
  {
    "title": "强国建设、民族复兴的唯一正确道路（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-13.htm",
    "date": "2023-09-28",
    "content": "内容提要\n中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。认真回顾我们党领导人民探索、推进、拓展中国式现代化的历程，有助于加深对中国式现代化的理解和把握，在全面建设社会主义现代化国家新征程中倍加珍惜、始终坚持、不断推进和拓展中国式现代化，为全面推进中华民族伟大复兴而团结奋斗。\n\n我们即将迎来中华人民共和国成立74周年。74年来，全党全国各族人民同心同德、艰苦奋斗，取得了令世界刮目相看的伟大成就。其中一个伟大成就，就是中国共产党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价，取得了中国式现代化这一重大成果。习近平总书记指出：“实践证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。”一切向前走，都不能忘记走过的路。认真回顾我们党领导人民探索、推进、拓展中国式现代化的历程，有助于加深对中国式现代化的理解和把握，在全面建设社会主义现代化国家新征程中倍加珍惜、始终坚持、不断推进和拓展中国式现代化，为全面推进中华民族伟大复兴而团结奋斗。\n社会主义革命和建设时期为现代化建设奠定根本政治前提和宝贵经验、理论准备、物质基础\n一唱雄鸡天下白。1949年10月1日，中国共产党团结带领中国人民建立了人民当家作主的中华人民共和国，实现了民族独立、人民解放，中国人民站起来了，成为国家、社会和自己命运的主人，中华民族任人宰割、饱受欺凌的时代一去不复返了，中国发展从此开启了新纪元，为实现现代化创造了根本社会条件。\n关于在新民主主义革命胜利基础上建设一个什么样的新中国，我们党在全国革命胜利前夕召开的七届二中全会上，明确提出了中国由农业国转变为工业国、由新民主主义社会转变为社会主义社会的发展方向。新中国成立后，我们党带领人民迅速医治战争创伤、恢复国民经济，全国工农业生产在1952年底已经达到历史最高水平。在此基础上，我们党不失时机提出过渡时期总路线，领导人民创造性地开辟了一条适合中国特点的社会主义改造的道路，逐步对农业、手工业和资本主义工商业进行了社会主义改造。1956年，我国基本上完成对生产资料私有制的社会主义改造，建立起社会主义经济制度。这一时期，党领导确立人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度，为人民当家作主提供了制度保证。\n新中国的成立、社会主义基本制度的确立，实现了中华民族有史以来最为广泛而深刻的社会变革，实现了一穷二白、人口众多的东方大国大步迈进社会主义社会的伟大飞跃。此后，在中国共产党坚强领导下，我国各族人民意气风发投身中国历史上从来不曾有过的热气腾腾的社会主义建设。这一时期，我们党创造性地探索适合中国情况的社会主义建设道路，制定了把我国建设成为一个强大的社会主义国家的战略部署，逐步建设起新中国赖以进行现代化建设的很大一部分物质技术基础，特别是建立了独立的比较完整的工业体系和国民经济体系。社会主义革命和建设时期，党领导人民取得了独创性理论成果和巨大成就，为现代化建设奠定了根本政治前提和宝贵经验、理论准备、物质基础。\n改革开放和社会主义现代化建设新时期为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件\n“文化大革命”结束后，在党和国家面临何去何从的重大历史关头，我们党深刻认识到，只有实行改革开放才是唯一出路，否则我们的现代化事业和社会主义事业就会被葬送。1978年12月，党的十一届三中全会召开。在这次全会上，我们党基于对党和国家前途命运的深刻把握、对社会主义革命和建设实践的深刻总结、对时代潮流的深刻洞察和对人民群众期盼和需要的深刻体悟，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，开启了改革开放和社会主义现代化建设新时期。\n这一时期，中国共产党领导的现代化建设开始在中国特色社会主义道路上大踏步推进。我们党深刻总结新中国成立以来正反两方面经验，围绕什么是社会主义、怎样建设社会主义这一根本问题，深刻揭示社会主义本质，开创、坚持、捍卫、发展了中国特色社会主义。我们党作出我国社会处于并将长期处于社会主义初级阶段的重大论断，确立和坚持“一个中心、两个基本点”的社会主义初级阶段基本路线，明确提出走自己的路、建设中国特色社会主义，科学回答了建设中国特色社会主义的一系列基本问题。\n中国特色社会主义之所以具有蓬勃生命力，就在于它是实行改革开放的社会主义。我国改革从农村实行家庭联产承包责任制率先突破，逐步转向城市经济体制改革并全面铺开，同时进行政治、文化、社会等各领域体制改革；对外开放从兴办深圳等经济特区、开发开放浦东、推动沿海沿边沿江沿线和内陆中心城市对外开放到加入世界贸易组织，从“引进来”到“走出去”，充分利用国际国内两个市场、两种资源。为了加快推进社会主义现代化，党领导人民进行经济建设、政治建设、文化建设、社会建设，实施科教兴国战略、可持续发展战略、人才强国战略等重大战略，推进西部大开发，振兴东北地区等老工业基地，促进中部地区崛起，支持东部地区率先发展，促进城乡、区域协调发展，推动国有企业改革和发展，鼓励和支持发展非公有制经济，加快转变经济发展方式，加强生态环境保护，推动经济持续快速发展，综合国力大幅提升。经过持续推进改革开放，我国实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的历史性转变，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。\n中国特色社会主义新时代成功推进和拓展了中国式现代化\n回望历史，从第一个五年计划到第十四个五年规划，一以贯之的主题是把我国建设成为社会主义现代化国家。我们曾经走过弯路，也遭遇过一些意想不到的困难和挫折，但建设社会主义现代化国家的意志和决心始终没有动摇。\n党的十八大以来，中国特色社会主义进入新时代。在以习近平同志为核心的党中央坚强领导下，党和国家事业取得历史性成就、发生历史性变革，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，中国式现代化开启了新的篇章。习近平总书记指出：“党的十八大以来，我们党在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。”我们在认识上不断深化，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，为中国式现代化提供了根本遵循。我们进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，初步构建中国式现代化的理论体系，使中国式现代化更加清晰、更加科学、更加可感可行。我们在战略上不断完善，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，深入实施科教兴国战略、人才强国战略、乡村振兴战略等一系列重大战略，为中国式现代化提供坚实战略支撑。我们在实践上不断丰富，推进一系列变革性实践、实现一系列突破性进展、取得一系列标志性成果，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n面向未来，习近平总书记在党的二十大报告中提出了新时代新征程中国共产党的使命任务：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”我们要深刻认识到，中国式现代化是中国共产党领导的社会主义现代化，党的领导决定中国式现代化的根本性质，确保中国式现代化锚定奋斗目标行稳致远，激发建设中国式现代化的强劲动力，凝聚建设中国式现代化的磅礴力量，推进和拓展中国式现代化必须坚持党的领导；习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞跃，为中国式现代化提供了根本遵循，推进和拓展中国式现代化必须坚持以习近平新时代中国特色社会主义思想为科学指引。我们要深刻认识到，中国式现代化是党领导人民在长期探索和实践中取得的重大理论和实践成果，为中华民族伟大复兴开辟了广阔前景；中国式现代化是一种全新的人类文明形态，其所蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。推进中国式现代化，是一项前无古人的开创性事业。要守好中国式现代化的本和源、根和魂，深刻洞察世界发展大势，准确把握人民群众的共同愿望，深入探索经济社会发展规律，坚持统筹兼顾、系统谋划、整体推进，正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系。新征程上，我们要坚持独立自主、自立自强，坚持把国家和民族发展放在自己力量的基点上，坚持把我国发展进步的命运牢牢掌握在自己手中，在中国式现代化道路上不断开辟中华民族伟大复兴更加广阔的前景。\n（作者为中国社会科学院当代中国研究所副所长）"
  },
  {
    "title": "讲好大运河故事  擦亮中华文化名片",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-13.htm",
    "date": "2023-09-28",
    "content": "大运河是祖先留给我们的宝贵遗产，是流动的文化，是展现中华文明突出特性的鲜活文化符号。习近平总书记日前在浙江考察时强调：“大运河是世界上最长的人工运河，是十分宝贵的文化遗产。大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫，让古老大运河焕发时代新风貌。”习近平总书记的重要论述，为推进大运河文化保护传承利用指明了方向、提供了根本遵循。讲好大运河故事，是大运河文化保护传承利用的重要内容。我们要坚持以习近平新时代中国特色社会主义思想为指导，坚守中华文化立场，讲好大运河故事，擦亮大运河这张亮丽的中华文化名片，更好向世界展示中华文化的独特魅力，不断提升国家文化软实力和中华文化影响力。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中国式现代化不断推进和拓展，我国发展质量持续提升，国际地位和影响力进一步提高，在全球治理中发挥着更大作用。同时，我国国际话语权同我国综合国力和国际地位不相匹配的问题也更加凸显。这迫切要求我们增强文化自信，运用好历史文化资源，在讲好中国故事中深化文明交流互鉴，推动中华文化更好走向世界，持续增强中华文明传播力影响力。大运河全长近3200公里，开凿至今逾2500年，承载着深厚的文化价值和精神内涵，蕴含着中华民族自强不息的人文精神和人与自然和谐相处的生态智慧，是中华民族最具代表性的文化标识之一，在讲好中国故事、提升中华文化影响力方面能够发挥重要作用。\n大运河体现着中华民族的悠久历史、灿烂文化、伟大精神，以大运河为核心的历史文化资源体量巨大。党的十八大以来，我们深入挖掘大运河文化的丰富内涵，以建设大运河国家文化公园等多种举措不断创新保护好、传承好、利用好大运河文化的方式方法，让大运河文化在新时代绽放出新的光彩，为增强实现中华民族伟大复兴的精神力量提供文化滋养。也要看到，与提升中华文化影响力的现实需要相比，在讲好大运河故事、推动大运河文化国际传播等方面还存在一些短板弱项。回望历史，大运河曾承载过中国丝绸、瓷器、茶叶等物产的外运，日本及新罗的遣唐使来访，中国高僧鉴真东渡，外国使者马可·波罗、苏禄国王、利玛窦的游历。大运河作为古代中国联通世界的文化纽带、历史见证，展现了中华文明的开放包容精神。要通过创新传播方式、把握传播时机讲好大运河故事，推动大运河文化国际传播，更好发挥大运河文化对提升中华文化影响力的积极作用。\n讲好大运河故事，要在内容和形式创新上下更大功夫，以优质内容和丰富形式向世界更好展现大运河文化。要注重研究运河在古今中外人类文明发展中的重要作用，挖掘大运河故事的全球叙事潜力，策划推出符合国外受众习惯、具有“国际范”的大运河文化产品，增进我国大运河文化与国外运河文化的相互沟通与理解。注重“借嘴说话”，吸引国外媒体、友人参与讲述大运河故事，增加海外媒体平台曝光度。加强媒体资源整合，打造大运河文化融媒体传播矩阵。增强大运河文化国际传播的科技感、现代感与沉浸感，推出符合年轻一代个性化、定制化文化消费习惯的文化产品。促进文化产业国际合作，提升大运河相关影视、会展、图书、报刊、音乐等文化产业的国际化发展水平，在文化产业“引进来”和“走出去”相结合的过程中全面提升大运河文化国际传播效能。\n讲好大运河故事，要更好利用中外文化交流的各种场合、各类平台，抓住有利时机加强对大运河文化的宣介推广。国际论坛、展会展览、体育赛事等形式多样的中外文化交流活动，为我们讲好大运河故事提供了重要平台，是传播大运河文化的重要窗口。当前正在举办的杭州亚运会，吸引国际社会广泛关注，可以借此机会加强大运河文化的国际传播。还可争取举办更多与大运河文化相关的国际交流活动，动员文旅企业、社会组织、行业协会等社会力量广泛参与，共同讲好大运河故事，更好展现可信、可爱、可敬的中国形象。\n（作者为浙江外国语学院院长）"
  },
  {
    "title": "把中国人的饭碗牢牢端在自己手中",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-13.htm",
    "date": "2023-09-28",
    "content": "粮食安全是“国之大者”。习近平总书记指出：“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”党的十八大以来，我们党高度重视国家粮食安全，始终把解决好十几亿人口的吃饭问题作为治国理政的头等大事，加快推进农业农村现代化，实施国家粮食安全战略，坚持藏粮于地、藏粮于技，实行最严格的耕地保护制度，推动种业科技自立自强、种源自主可控，不断提高我国粮食综合生产能力，谷物总产量稳居世界首位，14亿多人的粮食安全得到有效保障。党的二十大报告提出：“构建多元化食物供给体系”“确保中国人的饭碗牢牢端在自己手中”。我们要深入贯彻落实习近平总书记重要讲话精神和党的二十大重要部署，构建多元化食物供给体系，保障粮食和重要农产品稳定安全供给，更好满足人民群众日益多元化的食物消费需求。\n提升粮食和重要农产品自主供应能力。保障粮食和重要农产品有效供给始终是“三农”工作的头等大事。要坚持以人民为中心的发展思想，从更好满足人民美好生活需要出发，把握人民群众食物结构变化趋势，保障食物供给，提升食品功能与营养。一是以保障国家粮食安全为底线，逐步把永久基本农田全部建成高标准农田，健全种粮农民收益保障机制，健全主产区利益补偿机制，把种业振兴行动切实抓出成效。二是构建多元化食物供给体系，向森林要食物，向江河湖海要食物，向设施农业要食物，同时要从传统农作物和畜禽资源向更丰富的生物资源拓展，全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡。三是大力推动农业科技创新，加强基础性前沿性研究，加强种质资源收集、保护和开发利用，加快生物育种产业化步伐，实现种业科技自立自强、种源自主可控。\n加强食品安全监管。食品安全关系人民群众身体健康和生命安全，关系中华民族未来。要坚决落实“四个最严”要求，建立健全食品安全现代化治理体系，提升食品全链条质量安全保障水平，守住不发生系统性区域性食品安全风险的底线；构建优胜劣汰的市场秩序，营造公平竞争的市场环境，提升生产经营者保障食品安全的内生动力。加快建立健全覆盖从生产加工到流通消费的全程监管制度，加快检验检测技术装备和信息化建设，严把从农田到餐桌、从实验室到医院的每一道防线。推进食品安全社会共治，实行预防为主、风险管理、全程控制、社会共治，建立科学、严格的监督管理制度，推动生产经营者自觉履行主体责任、政府部门依法加强监管、公众积极参与社会监督，形成各方各尽其责、齐抓共管、合力共治的工作格局。\n深入实施农产品进口多元化战略。在国内粮食生产确保谷物基本自给、口粮绝对安全的前提下，为了减轻国内农业资源环境压力、弥补部分国内农产品供求缺口，适当增加进口和加快农业走出去步伐是必要的。要优化农产品贸易布局，适当扩大国外优质农产品进口，支持企业融入全球农产品供应链，提高市场有效供给。发挥农产品国际贸易作用，深入实施农产品进口多元化战略。更好利用国内国际两个市场、两种资源，加强境外粮食生产、仓储物流、加工采购等全产业链布局，推动货港航企业协同联动，培育具有全球竞争力的大粮商，提高农业食品国际供应链的安全性、稳定性和可持续性，提高我国在农产品国际贸易中的话语权和定价权。\n（作者为东北财经大学中国特色社会主义理论体系研究中心研究员）"
  },
  {
    "title": "努力为推进中国式现代化贡献企业力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-13.htm",
    "date": "2023-09-28",
    "content": "国有企业是中国特色社会主义的重要物质基础和政治基础，是我们党执政兴国的重要支柱和依靠力量。习近平总书记指出：“我国经济由高速增长转向高质量发展，这是必须迈过的坎，每个产业、每个企业都要朝着这个方向坚定往前走。”高质量发展是全面建设社会主义现代化国家的首要任务。中国平煤神马控股集团有限公司（以下简称中国平煤神马集团）深入学习贯彻习近平新时代中国特色社会主义思想，贯彻落实党中央决策部署，着力推动企业高质量发展，努力为推进中国式现代化贡献企业力量。\n加大创新和融合力度。习近平总书记指出：“坚持创新在我国现代化建设全局中的核心地位。”创新是引领发展的第一动力。一个企业要突破发展瓶颈、解决深层次矛盾和问题，根本出路在于创新，关键要靠科技力量。中国平煤神马集团坚持把创新作为推动企业高质量发展的第一动力，聚焦制约高质量发展的“卡脖子”难题，加强基础研究，加强技术攻关；建立完善推动创新的体制机制，着力打造敢为、敢闯、敢干、敢首创的创新生态。同时，主动融入地方产业发展规划，统筹推进传统产业改造升级和新兴产业培育壮大，加强未来产业前瞻布局，持续提升核心产业集中度、均衡度和竞争力、抗风险能力；推动产业链与创新链深度融合，推进创新成果产业化、规模化，全力打造协同配套、辐射带动的高端产业集群；加快煤层气、矿井水等资源“变废为宝、变害为利”，推动固体废弃物综合利用向“高效、高值、规模利用”方向转变，努力实现资源循环利用。\n加快改革和转型步伐。习近平总书记指出，国有企业“要搞好就一定要改革，抱残守缺不行，改革能成功，就能变成现代企业”。深化改革是搞好国有企业的关键一招。中国平煤神马集团聚焦制约企业高质量发展的体制机制障碍和深层次矛盾，着力破坚冰、解痛点、疏堵点，不断提高全要素生产率。提升企业管理水平，着眼强化品控管理优化生产工序，通过降本增效推动集约式发展，同时大力推进“智慧矿山”“智能工厂”建设，打造智能化现代化生产线，加快企业数字化转型步伐。深入推进绿色发展，积极推动煤炭清洁高效利用，加快清洁能源替代，大力推进3GW光伏电站建设、智能电网改造以及储能技术研究与应用。深化开放合作，加强与相关企业、高等院校、科研院所、金融机构的全方位、深层次合作，锻造发展优势，努力营造共享市场、健康竞合的行业生态，实现携手共赢。\n提高产品和服务质量。习近平总书记指出：“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。”提高产品和服务质量是推动经济高质量发展的一项重要内容，也是企业高质量发展的内在要求。近年来，中国平煤神马集团在提高产品质量上下功夫，紧跟国家战略方向、产业趋势、科技前沿布局产业链，根据需求新变化、新动向灵活调整产品供给。牢固树立以客户为中心的经营理念，努力做好售前、售中、售后服务，提供可定制、小批量、个性化的产品。加强营销渠道创新，努力探索网络销售、“直播带货”及直购直销新路径。强化品牌塑造，坚持以质量创品牌、以服务优品牌，大力宣传品牌、讲好品牌故事，持续提高企业的影响力、社会知名度和商业信誉度。\n（作者为中国平煤神马控股集团有限公司党委书记、董事长）"
  },
  {
    "title": "深入研究宣传阐释习近平总书记关于党的建设的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-14.htm",
    "date": "2023-09-28",
    "content": "经党中央批准，中共中央组织部、全国党建研究会15日在京召开学习贯彻习近平总书记关于党的建设的重要思想理论研讨会暨全国党建研究会七届二次理事会。会议指出，要深入研究、宣传、阐释习近平总书记关于党的建设的重要思想，推动各级党组织和广大党员、干部深刻领悟“两个确立”的决定性意义，转化为践行“两个维护”的高度自觉，忠诚为党护党、全力兴党强党，更好地以党的伟大自我革命引领伟大社会革命。今天摘要刊发大会发言。\n——编  者\n\n以习近平总书记关于党的建设的重要思想为指导\n努力提高党建研究工作质量\n全国党建研究会会长  李智勇\n习近平总书记关于党的建设的重要思想，是习近平新时代中国特色社会主义思想的“党建篇”，为新时代党的建设提供了科学指引。做好新时代党建研究工作，必须深刻领会这一重要思想的理论逻辑、实践逻辑和历史基础、文化基础、群众基础，坚持好、运用好贯穿其中的立场观点方法。\n这一重要思想以原创性理论贡献标注了马克思主义建党学说发展的新高度。1938年，毛泽东同志在延安举行的党的六届六中全会上，首次提出“马克思主义的中国化”这一重大命题。习近平总书记以宏阔的视野审视马克思主义在当代发展的现实基础和实践需要，丰富发展了马克思主义关于社会动力、政党关系、社会形态理论，关于政党领导权和社会主义本质理论，关于革命的理论和执政党建设理论，关于马克思主义政党的政治属性和政治功能理论，关于马克思主义政党制度建设理论等，极大升华了我们党对执政党建设规律的认识。\n这一重要思想以深厚中华文化情怀彰显了具有时代性、先进性、引领性的中国共产党人精神标识。1943年5月，《中共中央关于共产国际执委主席团提议解散共产国际的决定》指出，“中国共产党人是我们民族一切文化、思想、道德的最优秀传统的继承者，把这一切优秀传统看成和自己血肉相连的东西，而且将继续加以发扬光大”。习近平总书记把马克思主义建党学说同中华优秀传统文化贯通起来、同中国人民日用而不觉的共同价值观贯通起来，使党的建设的重要思想蕴含着中华5000多年文明的哲学思想、人文精神、道德理念、历史智慧，极大升华了我们党对马克思主义同中华优秀传统文化关系的认识。\n这一重要思想构成了逻辑严密、内涵丰富、系统全面、博大精深、为人民信服的科学体系。习近平总书记关于党的建设的重要思想，深刻阐明了新时代党的建设的战略目标、根本原则、科学布局、价值追求、重点任务，构成了相互联系、内在统一的有机整体。这一重要思想，坚持辩证唯物主义和历史唯物主义，源于实践、源于人民，指导实践、为了人民，成为接地气、聚民智、顺民意、得民心的科学理论，展现出强大真理力量、实践力量、人格力量。\n全国党建研究会要带头学习贯彻这一重要思想。提高自觉性，深刻领悟“两个确立”的决定性意义，增强学习的政治自觉、思想自觉、行动自觉；提高政治性，深刻把握其政治意义、政治考量、政治要求；提高实践性，真正做到以学铸魂、以学增智、以学正风、以学促干。认真做好学习宣传研究工作。推动这一重要思想进教材、进课堂、进头脑，将其融入“中共党史党建学”学科建设；做好宣传解读工作，增进党员、干部和群众思想认同、理论认同；持续深化研究阐释，推动党的建设学科体系、学术体系、话语体系建设；做好对外宣讲工作，持续扩大这一重要思想的国际影响。推动党建研究高质量发展。做到心怀“国之大者”，把对党负责和对人民负责统一起来；练好调查研究基本功，了解真实情况，反映真实问题，提出真实想法；掌握科学思想方法和工作方法；推进党建研究高质高效，力求有思想高度、理论深度、实践力度。\n\n以党的政治建设统领党的建设各项工作\n中央和国家机关工委分管日常工作的副书记  郭文奇\n党的十八大以来，以习近平同志为核心的党中央坚持从政治上认识和推进全面从严治党，把党的政治建设纳入党的建设总体布局，以前所未有力度推动党的政治建设取得重大历史性成就，重固了政治优势，重构了政治文化，重塑了政治生态，从理论和实践上丰富和发展了习近平总书记关于党的建设的重要思想。新征程上，全面提高机关党建质量，必须始终以习近平总书记关于党的建设的重要思想为指导，特别是把“坚持以党的政治建设统领党的建设各项工作”要求进一步领会深、把握准、落到位。\n一是坚持首位首抓。中央和国家机关首先是政治机关，政治性是第一属性，讲政治是第一要求，必须把党的政治建设摆在首位、作为“头号工程”来抓。我们按照“高举旗帜、走在前列、步调一致、走好第一方阵”要求，把带头做到“两个维护”作为首要任务，持续开展强化政治机关意识教育，深化模范机关创建工作，健全完善党中央决策部署和总书记重要指示批示精神落实机制，推动党员干部的政治机关意识普遍增强，拥护“两个确立”、践行“两个维护”自觉性和坚定性不断提高。\n二是坚持抓纲带目。党的政治建设是党的根本性建设，是党的建设的“根”和“魂”。我们注重发挥政治建设的“指南针”和“火车头”作用，在思想建设上，突出坚定政治信仰，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂；在基层党组织建设上，突出增强政治功能，锻造坚强有力的基层党组织；在年轻干部教育培养上，突出加强政治引领，引导年轻干部坚定理想信念，提高党性修养；在正风肃纪反腐上，突出净化政治生态，建设风清气正的政治机关；在制度建设上，突出强化政治导向，完善坚持和加强党的全面领导制度机制。\n三是坚持贯通融合。中央和国家机关都有鲜明的政治属性，没有脱离政治的业务，也没有脱离业务的政治。只有扎深固牢政治这个“根”，业务这棵“树”才能枝繁叶茂。我们坚持政治与业务同谋划、同部署、同检查、同落实，找准抓实融合结合的着力点，一体推进政治建设、队伍建设、业务建设，推动政治与业务同频共振、同结硕果。\n四是坚持履责尽责。抓政治建设，必须牵住责任制这个“牛鼻子”。工委一方面加强统一领导，把政治建设纳入每年机关党建工作部署，扬优势、固根基，补短板、强弱项，攻难题、促提升。另一方面强化指导督促，把加强政治建设情况纳入机关党建专项督查、述职评议考核、制度执行督促检查的重要内容，以责任制的压紧压实更好发挥政治建设统领作用，推动机关党建质量全面提高。\n\n坚持党的领导、加强党的建设，是国有企业的“根”和“魂”\n国务院国资委党委书记、主任  张玉卓\n全国组织工作会议用“十三个坚持”集中概括了习近平总书记关于党的建设的重要思想，习近平总书记关于国有企业坚持党的领导加强党的建设的重要论述是其中的重要组成部分。我们深刻认识到，坚持党的领导、加强党的建设，是国有企业的“根”和“魂”，是新时代国有企业发生根本性转折性全局性重大变化的关键所在，也是引领国有企业未来改革发展的根本政治保证，重点是做到“四个牢牢把握”。\n牢牢把握“两个确立”“两个维护”最高政治原则，确保国有企业始终沿着习近平总书记指引的方向前进。党的领导、党的建设是具体的、实践的，最首要、最根本的就是坚定捍卫“两个确立”、坚决做到“两个维护”。国资委党委坚持把习近平总书记关于国有企业改革发展和党的建设重要论述作为源头活水和逻辑起点，做到习近平总书记和党中央决策部署到哪里、国资央企就跟进落实到哪里。我们要牢记习近平总书记重要嘱托，不断做强做优做大国有企业，提高企业核心竞争力、增强核心功能，发挥科技创新、产业控制、安全支撑“三个作用”，以实际行动彰显使命担当。\n牢牢把握“两个一以贯之”重要遵循，持续完善党领导国有企业的治理架构和组织体系。建设中国特色现代企业制度，是习近平总书记作出的极具思想性、原创性、战略性的科学论断和重大部署。国资委党委坚持从制度、组织和程序上推动企业党委（党组）发挥领导作用与其他治理主体依法行权有机统一，实现了党的领导优势和现代企业市场优势有机结合。我们要持续推动党的领导和公司治理深度融合，加快打造公司治理“中国样板”。\n牢牢把握管党治党政治责任，以高质量党建引领保障国有企业高质量发展。党建工作做实就是生产力、做强就是竞争力、做细就是凝聚力。国资委党委坚持把抓党建作为重大责任，推动企业管党治党意识和责任明显增强，党的领导弱化、党的建设缺失状况明显改观，企业和员工面貌焕然一新。我们要巩固拓展习近平总书记全国国企党建会重要讲话精神落实成果，激发以党建促发展内生动力，推动企业党建优势向发展优势、竞争优势转化。\n牢牢把握全面从严主题主线，为国有企业改革发展营造风清气正的良好政治生态。全面从严治党在国企没有特殊、没有例外，只能加强、不能削弱。国资委党委坚持以严的基调正风肃纪反腐，开展“靠企吃企”等专项整治，推动国资央企全面从严治党不断向纵深发展。我们要持之以恒推进党风廉政建设和反腐败斗争，一体推进不敢腐不能腐不想腐，为探索破解大党独有难题给出国资央企回答。\n\n坚持思想建党、理论强党\n中央党校（国家行政学院）副校长（副院长）、全国党建研究会副会长  李文堂\n思想建设是党的基础性建设。坚持思想建党、理论强党是习近平总书记关于党的建设的重要思想的重要方面，也是我们党的鲜明特色和光荣传统。回顾党的奋斗历程可以发现，中国共产党之所以能够历经艰难困苦而不断发展壮大，很重要的一个原因就是我们党始终重视思想建党、理论强党。总书记强调坚持思想建党、理论强党，具有丰富的思想内涵。\n第一，坚定理想信念。坚定理想信念是党的思想建设的首要任务。马克思主义政党不是因利益结成的政党，而是以共同理想信念而组织起来的政党。建设坚强的马克思主义执政党，首先要从理想信念做起。理想信念是共产党人精神上的“钙”，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”。坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本，是共产党人经受住任何考验的精神支柱。\n第二，用创新理论武装全党。马克思主义科学理论指导是我们党坚定理想信念、把握历史主动的根本所在。马克思主义政党的先进性，首先体现为思想理论上的先进性。用党的创新理论武装全党是党的思想建设的根本任务。理论的生命力在于创新，只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断开辟马克思主义中国化时代化新境界，马克思主义才能展现出强大生命力。用创新理论武装全党，我们党就能始终走在时代前列，保持党的先进性，就能统一思想、统一意志、统一行动，发挥党的战斗力，就能从理论上的成熟走向政治上的成熟，不断提升党的执政能力，成为经得起各种风浪考验、朝气蓬勃的马克思主义执政党。\n第三，建设马克思主义学习型政党。继承和弘扬我们党重视学习、善于学习的优良传统与政治优势，进一步建设马克思主义学习型政党，提高广大党员干部的理论修养、党性修养，坚定理想信念。理论学习没有完成时，只有进行时，中国共产党人依靠学习走到今天，也必然要依靠学习走向未来。这是一个政党始终走在时代前列的必然要求。完善各种学习制度，强调读原著、学原文、悟原理，弘扬伟大建党精神与中国共产党人的精神谱系，修好共产党人“心学”；强调走群众路线，甘当人民小学生，在改造客观世界的同时改造主观世界，做到学思用贯通、知信行统一。\n第四，牢牢掌握意识形态工作领导权。坚持思想建党、理论强党，就要直面具有许多新的历史特点的伟大斗争，牢牢掌握意识形态工作领导权。以“四个自信”为支撑，敢于思想斗争，正本清源，激浊扬清，壮大主流思想舆论，破除各种错误思潮，抑制拜金主义、享乐主义与极端个人主义的泛滥，坚决落实意识形态工作责任制，加强阵地建设和管理。\n总书记关于思想建党、理论强党的重要论述，内涵丰富、逻辑严密，以问题为导向，具有鲜明的时代特征，为党的革命性锻造、历史性变革提供了坚实的思想基础、有力的理论指引。\n\n深入把握习近平总书记关于党的建设的重要思想的理论意蕴与实践要求\n中国人民大学党委书记、全国党建研究会理事  张东刚\n习近平总书记关于党的建设的重要思想，是新时代党的建设的理论结晶和时代精华，是推进新时代党的建设新的伟大工程的理论指南和行动纲领。\n一、深刻认识这一重要思想立足时代的理论创新。党的十八大以来，以习近平同志为核心的党中央坚持马克思主义指导地位，放眼全球政党政治的发展趋势，洞察社会主义运动和世界工人阶级政党的历史与现状，继承和发扬我们党加强党的建设的宝贵经验，深入分析新时代党面临的重大风险考验和突出问题，明确全面从严治党战略方针，提出新时代党的建设总要求，形成习近平总书记关于党的建设的重要思想。实践证明，这一重要思想是在有效破解党的建设实际问题中形成的，是在推进中国特色社会主义伟大实践中完善发展的，是被实践证明的科学理论。学习把握这一重要思想，中国人民大学党委启动“新时代党的创新理论建设工程：习近平新时代中国特色社会主义思想研究工程”，成立全国第一家中共党史党建学院，集中力量开展有组织科研，力求推出一批反映新时代党的建设史和党建思想史的精品力作。\n二、深刻领会这一重要思想完整严密的科学体系。习近平总书记关于党的建设的重要思想，紧紧围绕新时代建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党这一重大时代课题，着眼解决大党独有难题，坚持理论与实践相结合，形成了完备的理论体系。学习把握这一重要思想，就要坚持学思用贯通、知信行统一，通过以学促干，逐条对标对表，在党的建设各项工作中把“十三个坚持”落实落细落到底。中国人民大学党委坚持把习近平新时代中国特色社会主义思想贯穿到管党治党、立德树人、办学治校全过程各方面，坚持以党的政治建设为统领，开展基层党建攻坚三年行动，通过十项系统举措增强基层党组织政治功能和组织功能，奋力走好建设中国特色、世界一流大学的新路。\n三、深刻把握这一重要思想全面系统的实践要求。习近平总书记关于党的建设的重要思想贯穿马克思主义的立场观点方法，融合中华优秀传统文化，以“中国共产党之治”新气象开创“中国之治”新境界，极大丰富了马克思主义党建理论，深化了对共产党执政规律的认识，标注了马克思主义党建理论发展的新高度；这一重要思想蕴含着真挚的为民情怀、强大的实践力量和鲜明的时代特色，具有独特思想魅力和理论特质，实现了对西方政党理论的超越，为现代政党治理、国家治理提供了中国经验、中国方案，为人类文明进步贡献了中国智慧。学习把握这一重要思想，中国人民大学党委将充分发挥工作优势和学科优势，设立专门研究方向，进一步做好学理化阐释、学术化表达、体系化构建、大众化传播，努力建构以中国自主知识体系为核心的党的建设学科体系、学术体系和话语体系，为贯彻好落实好这一重要思想贡献智慧和力量。\n\n不断严密党的组织体系\n在稳疆兴疆中充分彰显组织优势\n新疆维吾尔自治区党委常委、组织部部长  张  柱\n习近平总书记关于党的建设的重要思想，以鲜明的理论原创性、强大的实践引领力、系统的科学方法论，开辟了马克思主义建党学说新境界、百年大党自我革命新境界。党的十八大以来，新疆深入贯彻落实习近平新时代中国特色社会主义思想，完整准确全面贯彻新时代党的治疆方略，着力严密党的组织体系，为新疆工作取得重大成效提供了坚强保证。\n一、政治统领、立根固本，加强党的领导。坚持以党的政治建设为统领，做深做实干部政治素质考察，对全体党员逐人政治体检，严明政治纪律，严肃党内政治生活，对各级党委（党组）工作规则全覆盖分级备案审核，推进政治监督具体化精准化常态化，各级党组织政治功能和组织功能不断增强，捍卫“两个确立”、做到“两个维护”更加坚定自觉。\n二、系统建设、提质赋能，夯实基层阵地。坚持重心下移、力量下沉、保障下倾，织密筑牢党建网络，推动组织体系直达基层，2014年以来全区基层党组织增加2.7万个，常态化整顿软弱涣散基层党组织，分10个领域开展“五个好”标准化规范化党支部创建，推动基层党组织全面进步、全面过硬。充实基层一线力量，优化乡村干部队伍结构，全面推行社区工作者职业体系，大幅度提高基层保障水平，基层干部队伍面貌焕然一新，有效提高基层治理能力。\n三、壮大力量、激发活力，锻造党员队伍。坚持政治标准发展壮大党员队伍，2014年以来全区发展党员69.15万名，各族群众一心向党的政治热情极大高涨。加强党员教育管理，全面开展“三学三亮三比”争当先锋行动，组建党员志愿服务队、攻坚小组11.65万个，“亮党员徽章大叔”阿布都加帕尔·猛德火遍全网，充分彰显了党员的先锋模范力量。\n四、有形有感、健全机制，深化群众工作。坚持以凝聚人心为根本、以铸牢中华民族共同体意识为主线，组织各级干部深入基层、深入群众深化交往交流交融，坚持并优化向重点乡村选派第一书记和工作队制度，完善党群服务中心体系功能，建好群众身边的“石榴籽服务站”，及时解决群众“急难愁盼”问题，引导各族群众像石榴籽一样紧紧抱在一起。\n我们将深入践行习近平总书记关于党的建设的重要思想，在严密组织体系、凝聚组织力量、发挥组织优势上下更大功夫，为在中国式现代化进程中更好建设美丽新疆提供坚强组织保证。\n\n发挥组织工作职能作用\n坚定落实全面从严治党政治责任\n山东省委常委、组织部部长，全国党建研究会理事、农村专委会主任委员  王宇燕\n习近平总书记关于党的建设的重要思想，明确提出要坚持落实全面从严治党政治责任。组织工作必须聚焦新时代党的建设新的伟大工程重点任务，靠前站位、主动担当，把党建设得更加坚强有力。\n一、聚焦坚持和加强党的全面领导，在坚定拥护“两个确立”、坚决做到“两个维护”上落实政治责任。把坚持和加强党的全面领导和党中央集中统一领导作为首要政治任务来抓，大力实施习近平新时代中国特色社会主义思想凝心铸魂工程，高质量开展主题教育，以理论的清醒促进政治的坚定。发挥山东作为中华文明重要发祥地、儒家文化发源地和全域革命老区的优势，引导党员干部深刻把握“两个结合”的重大意义。着眼压实党的领导的工作责任，健全落实“两个维护”的制度机制，确保党中央决策部署落实到位。用好换届“回头看”和年轻干部专项调研成果，逐人进行“透视”“体检”，及时发现和纠正坚决做到“两个维护”的温差、偏差。\n二、聚焦党和国家事业发展需要，在打造忠诚干净担当的高素质专业化干部队伍上落实政治责任。以正确用人导向引领干事创业导向，创新“用当其时”“优秀者优先”等措施，推动重实干重实绩蔚然成风。以精准培训提升专业能力，办好“推进中国式现代化山东实践”网络培训，提高干部政治能力、思维能力、实践能力。以从严管理保障干净干事，完善省管领导班子和领导干部日常管理预警处置机制，推动监督由事后处理向事前防范和事中管理转变。以组织担当促进干部担当，制定激励干部担当作为在现代化强省建设中建功立业的意见。\n三、聚焦增强党组织政治功能和组织功能，在提升党的组织体系建设整体效能上落实政治责任。持续优化传统领域，推进抓党建促乡村振兴，推进以党建引领基层治理，巩固扩大党在农村和城市的政治优势、组织优势。发挥农村专委会作用，加强理论研究和实践探索，努力形成更多有价值成果。深化拓展新兴领域，跟进开展新经济组织、新社会组织、新就业群体党建集中攻坚。以“党建引领·齐鲁前行”行动为总抓手，抓好村党组织跨村联建、强村共富等专项行动，确保党的领导一贯到底。\n四、聚焦制度治党、依规治党，在深化党的建设制度改革上落实政治责任。把制度治党、依规治党作为管党治党基本方式，用好制度优势、发挥制度威力，使各项工作都有章可循。我们在全省组织部门深化开展“党内法规学习年”，增强组工干部带头维护制度、运用制度的能力。优化制度供给，坚持务实管用、系统集成，健全干部、组织、人才、公务员等各方面制度，提升组织工作科学化、制度化、规范化水平。"
  },
  {
    "title": "贵州茅台 迎中秋·共美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-15.htm",
    "date": "2023-09-28",
    "content": ""
  },
  {
    "title": "中国（上海）自由贸易试验区建设十周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-16.htm",
    "date": "2023-09-28",
    "content": "中国第一个自由贸易试验区——中国（上海）自由贸易试验区，2013年9月29日正式挂牌。自此，上海自贸试验区确立了与国际经贸规则衔接的开放型经济新体制，成为全面深化改革的试验田、制度型开放的先行者。\n十年来，上海自贸试验区坚持制度创新，对标最高标准最好水平，大胆试、大胆闯、自主改，率先探索与国际通行规则相衔接的投资贸易制度体系，加快建立适应更加开放环境和有效防范风险的金融创新制度，系统推进符合市场经济规则和治理能力现代化要求的政府管理体制机制改革，为更高水平的开放型经济新体制探索新途径、积累新经验，并向全国复制推广。在国家层面复制推广的302项自贸试验区制度创新成果中，源自上海首创或同步先行先试的事项占比近一半。\n十年来，通过制度创新，上海自贸试验区经营主体活跃，外资不断涌入，经济规模和能级不断提升。截至2022年底，上海自贸试验区累计新设企业8.4万户，是同一区域挂牌前20年的2.35倍。在上海自贸试验区建设的带动下，截至2022年底，浦东新区累计新设外资项目18691个，累计外资注册资本2172.74亿美元，累计实到外资749.94亿美元。货物贸易规模从2013年的15505.6亿元增长到2022年的24616.6亿元。2022年，浦东新区实现地区生产总值16013.4亿元、规模以上工业总产值13390.2亿元、商品销售总额59060.8亿元、社会消费品零售总额3599.5亿元、实到外资110.6亿美元、全社会固定资产投资总额3025.1亿元、财政总收入5201.4亿元，分别是2013年的2.5倍、1.5倍、3.6倍、2.4倍、2.2倍、1.8倍和1.9倍。\n十年来，上海自贸试验区建设为经营主体创造了更优的制度环境，企业的获得感和满意度较高。\n十年来，上海自贸试验区始终坚持融入国家深化改革开放发展大局，持续推动各项国家战略叠加联动，充分发挥上海自贸试验区先行先试的平台优势和敢闯敢试的尖兵作用，全方位服务推进上海“五个中心”建设，主动服务长三角一体化发展战略，成为服务共建“一带一路”、推动市场主体走出去的桥头堡。\n数据来源：《中国（上海）自由贸易试验区建设10周年白皮书》"
  },
  {
    "title": "青少年科普教育扎实推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-17.htm",
    "date": "2023-09-28",
    "content": "近年来，各地扎实推进科普教育，推动科普资源走进中小学、鼓励学生走进校外科普基地、完善科普教育效果评价引导，让广大青少年走近科学，爱上科学。2023年全国科普日活动于9月17日至9月23日在各地集中开展。本期教育版，让我们聚焦几地在开展科普教育、提升青少年科学素质方面的积极探索。\n——编  者\n\n专业人才担当科普主力\n【镜头】\n“同学们，你们觉得画家达·芬奇和‘手术机器人达芬奇’有什么共同之处？”“他们都是创作者，只是领域不相同。”在北京市密云区太师屯镇中心小学的科普课堂上，小学生如此充满哲思又富有童趣的回答，令中国科学院自动化研究所研究生彭亚琴惊喜万分。讲台上，彭亚琴深入浅出地讲解着人工智能在外科医学当中的运用；讲台下，同学们听得津津有味，与老师实时互动。\n在中国科学院大学“春分工程”青少年科普专项行动中，这样的场景时有发生。“这周志愿者哥哥姐姐又将带来怎样的科技盛宴？”每周一节的科普课成为北京市密云、怀柔等区30余所中小学小科技迷们的期待。\n“2018年，中国科学院大学建校40周年之际，学校发起‘春分工程’青少年科普专项行动。依托国科大科教融合学院的师生力量，以科普报告、科技辅导、公益支教等形式，致力于提升青少年的科学素养。”国科大党委宣传部部长刘卫强介绍。\n月球上为什么这么多坑？小蜜蜂如何酿蜜？芯片是怎么制作的……仅在上个学期，国科大的研究生们就开展了1800余场兼具趣味性和知识性的科普报告，为青少年传递科学创造的快乐，让他们心底的科学之芽茁壮生长。\n“同学们，认识自己是人生的重要课题。”中国科学院心理研究所研究生于婉蓉为北京市怀柔区第六小学的同学们带来的心理科普报告广受好评。从理论到实验，巧妙导入，耐心讲解，45分钟的课程让同学们学会了如何科学看待心理学、看待自己的情绪变化。\n通过研究生助力中小学科普，怀柔六小的老师们对这样的方式赞不绝口。在他们看来，“春分工程”如春风化雨般哺育了孩子们心中的科学种子。\n“‘春分工程’的众多课程背后有100多位教师为参与科普的研究生提供指导，力求每堂课都能带给学生们最好的体验和收获。这背后有超过100位国科大教师在默默付出。”国科大科协常务副秘书长吴宝俊介绍。\n“‘春分工程’在服务中小学科学教育的同时，也有助于培养国科大学子的社会责任和担当。”国科大党委常务副书记王艳芬表示，希望国科大学子在服务社会的实践中，体悟“博学笃志、格物明德”的人格气质和价值追求，做到全面发展。\n创新活动丰富科普载体\n【镜头】\n在上海市闵行区七宝镇明强小学“美天美象”气象站展板前，同学们正专注地更换今日天气信息。“本周天气预报放在最前面”“每天的穿衣建议贴在这里”“有了雨具提醒就不用担心淋雨啦”……这是明强小学“自制气象生活小贴士”项目式学习课程的缩影。同学们在老师的指导下收集、记录并整理天气信息，结合生活经验进行判断，将气象知识应用到日常生活中。\n自2020年起，明强小学大力开展气象科普活动，东、西校区陆续建立起校园气象站以及智慧学习空间。在专业气象部门的支持下，学校开发了一系列贴合不同年级学生的科学实践活动。“我们希望让学生在趣味化需求的体验活动中感受气象科学的奇妙，学会自主研究，开展创新实践。”明强小学副校长刘依婷介绍。\n“风如何形成，有哪些特点？遇到大风灾害天气，应该怎样预防？”翻开学校编撰的气象科普绘本《气象乐学家》，通俗易懂的语言解释着雨、云、雪、雾等常见的天气现象形成的原理，与艺术、文学、科学等不同领域巧妙融合，让气象课堂更生动有趣。\n“戴上VR眼镜，我们在老师的数字课件中就能领略四季气候，还可以做虚拟实验，玩各种游戏呢！”明强小学五年级学生周岂加对每节气象课都充满期待，“气象小诗人”“气象小主播”“气象研究员”，一个个“头衔”见证了她气象学习过程中的收获。\n基础教育阶段是培养科学精神、提升创新能力的关键阶段，中小学校作为重要的育人主体，肩负培养学生科学素质的使命。\n记者了解到，当下，各地各校加强科学教育，不断完善理念机制，创新方式方法。如，深圳实验学校学生们在科技节中独立制作科创作品，学以致用；内蒙古自治区察哈尔右翼后旗白音察干第一小学，学生们尝试操作3D打印机，进行建模设计和实验，在亲手体验中增强科创兴趣……\n深圳实验学校党委书记夏育华表示，“通过优秀的实践课程‘润物细无声’地将知识注入孩子们脑海，在实践中激发兴趣，让孩子们自主探究，是我们最期望取得的效果。”\n流动科普助力乡村教育\n【镜头】\n“铁钉竟能在磁力的作用下架起一座桥！”“普通的回形针竟能翩翩起舞！”在山东省济宁市任城区二十里铺中学，科普大篷车的到来让整个校园沸腾起来。一个个前沿的科学装置、一台台科学互动体验设备一字排开，涵盖光、力、数、声、电磁、物理等学科的科普展品惊艳亮相，为同学们带来一场集知识性和趣味性为一体的科普盛宴。\n科普大篷车是“流动的科技馆”，能为乡村孩子送去丰富的科普知识，有效满足他们对科学的好奇心。二十里铺中学的同学们在探讨展品原理、零距离感受科学奥妙中汲取知识的养分。“这些生动有趣的体验项目让我们了解科学、走近科学，感受到祖国科技力量的强大，激发了对科技的浓厚兴趣。”在场的学生们开心地说。\n近年来，济宁市已配备科普大篷车7辆，流动科技馆系列展品200余件，累计开展进校园、进乡村活动近千场，受益青少年万余人。“科普大篷车机动、灵活，集知识性、趣味性、互动性为一体，能让乡村孩子更直观地体验到科学的魅力，拉近了科学与日常生活的距离。”济宁市科学技术协会相关负责人介绍。\n在河南省信阳市固始县张广庙镇第一小学，乡村孩子们在妙趣横生的实验中感受科学魅力。饮料瓶制成“水火箭”，塑料绳做出“静电章鱼”……科学老师张建涛用身边随处可见的物品带领学生“玩转”科学，引导学生动手参与，探索发现。\n“记得第一次实验课带孩子们体验‘风的形成’，大家组装好教具，点燃蜡烛，看到热空气上升推动风轮转动后，孩子们激动地跳了起来。他们个个眼里闪着光，我知道，那是对科学的渴求，对科学照亮美好未来的向往。”张建涛说。\n如今，在张建涛等科学老师的带领下，学生们积极参加各级各类科技赛事，捧回多个奖项。据介绍，固始县已建齐科学实验教室，各年级每周至少开设一节科学课，形成了讲科学、爱科学、学科学、用科学的浓厚氛围。\n“我国科学教育还存在着基础总体薄弱、区域发展不均衡等问题和不足，亟待加强和改进。”教育部相关负责人表示，要加快推动农村科学教育发展，切实提升农村科学教育质量。为薄弱地区、薄弱学校的科学教育场所，提供相应科学教育资源，同时开发具有地方特色的科学教育课程，不断缩小科学教育的城乡、区域、校际、群体差距，确保“一个都不能少”。\n（厉烨、曾宇昕参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "激发科技创新的青春力量（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_2-17.htm",
    "date": "2023-09-28",
    "content": "习近平总书记近日在黑龙江考察时，来到哈尔滨工程大学。总书记强调，年轻一代成为奋力拼搏、振兴中华的一代，实现第二个百年奋斗目标就充满希望。青年学子要树牢科技报国志，刻苦学习钻研，勇攀科学高峰，在推进强国建设、民族复兴伟业中绽放青春光彩。\n从探索星辰大海，到聚焦国家需要，如今，越来越多的青年学生成长为科技创新的有生力量。怀揣科技报国理想，太原理工大学学生王煜尘成为中国极地科考史上在站时间最长的大学生；把青春融入祖国的科技事业，中国科学技术大学学生邓宇皓在“九章”和“九章二号”光量子计算原型机的研制中作出突出贡献……青年学生在科技创新的舞台上，立大志、担大任，敢为人先、敢于突破，展现出昂扬向上的精神风貌。\n拥有一大批创新型青年人才，是国家创新活力之所在，也是科技发展希望之所在。如何探索有利于科技创新人才成长成才的培养机制和教育方式，实现教育、科技、人才的一体推进，成为值得深入思考的重要课题。\n激发科技创新的青春力量，要继续在“选苗”上下功夫。近年来，一系列政策举措的出台，让对科学研究有志向、有兴趣、有天赋的学生脱颖而出：“强基计划”积极探索多维度考核评价模式，着力选拔培养有志于服务国家重大战略需求、基础学科拔尖的学生；“拔尖计划”依托多所高水平大学建设拔尖学生培养基地，致力于打破培养定式，让学生拥有更多自由探索的空间；“英才计划”建立高校与中学联合培养人才的方式，选拔中学生走进大学、感受科研魅力……一大批具备创新潜质和科学素养的青年学生，秉持兴趣，茁壮成长。\n激发科技创新的青春力量，要进一步厚植人才培养的“土壤”，让好苗子“冒”出来。一方面，要大力弘扬科学家精神，引导青年学子深怀爱国之心，砥砺爱国之志，从国家急迫需要和长远需求出发，坚定理想、脚踏实地，努力将论文写在祖国最需要的地方。另一方面，要遵循人才成长规律，不断探索本硕博衔接培养机制、国际交流合作机制、长周期评价机制等，同时依托重大科研平台和重大科研任务，为学生开展科研实践提供更多机会，通过高水平科学研究，帮助青年学子获得更好成长。\n激发科技创新的青春力量，还需要更多“阳光雨露”的滋润，赋予青年学生在科研项目中担大任、当主角的机会。今年，国家自然科学基金首次试点青年学生基础研究项目，将资助端口前移，正是旨在培育科学素养、激励创新研究，为构建高质量基础研究人才队伍提供源头活水。应通过举办科技创新大赛、扩大高校学生科技创新项目支持等方式，引导和鼓励更多青年学子关注并投身科技创新，为我国高水平科技自立自强积蓄人才力量。\n青年强则国家强。当代青年生逢其时、责任重大。期待广大青年学子勇于探索、勇于突破，不断向科学技术广度和深度进军，为推进强国建设、民族复兴伟业作出更大贡献。"
  },
  {
    "title": "推进义务教育强校提质（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_3-17.htm",
    "date": "2023-09-28",
    "content": "近日，教育部、国家发展改革委、财政部印发《关于实施新时代基础教育扩优提质行动计划的意见》，聚焦义务教育优质均衡发展的重点领域和关键问题，提出通过强校提质扩大优质教育资源供给。\n推进义务教育强校提质，应推进优质学校挖潜扩容。随着新型城镇化的推进和生育政策的调整，越来越多的学龄人口将向城区聚集。如何为新增学龄人口提供充足且优质的学位，成为学龄人口流入地需直面的问题。这就要求通过扩容物理空间、倾斜调配教师编制、完善经费保障机制等方式，不断增加优质学位供给。\n推进义务教育强校提质，应促进优质教育资源共享。建立校际帮扶机制，将区域内优质学校和薄弱学校结对子；推进教师交流轮岗，给予交流轮岗教师相应的生活补助和绩效奖励；探索优质课程资源共享，运用信息技术提高偏远学校教学质量。\n推进义务教育强校提质，应发展一批新优质学校。根据区域优质均衡发展目标，按照3至5年一周期，制定新优质学校成长发展规划，落实支持政策和保障措施，健全学校内生提质机制，激发学校的发展活力。\n推进义务教育强校提质，应加强寄宿制学校建设。加强寄宿制学校教师的专业化培训，提升教师的心理关爱与应急处理能力；全面改善寄宿制学校设施设备，保障必要的上下学交通条件；健全家校常态化沟通机制，搭建家校互动平台，加强亲子交流互动，保证寄宿学生健康成长。\n推进义务教育强校提质，应办好必要的乡村小规模学校。强化经费保障，保证乡村小规模学校公用经费充足；提升教师素质，补充本土化全科教师；构建办学质量监测体系，将结果作为下一步整合“小、散、弱”乡村小规模学校的参考依据。\n加快义务教育优质均衡发展和城乡一体化，优化区域教育资源配置，办好“家门口”的每所学校，才能不断满足人民群众“上好学”的期待，增强人民群众的获得感、幸福感。\n（作者为东北师范大学中国农村教育发展研究院副院长，本报记者丁雅诵整理）"
  },
  {
    "title": "黑龙江省佳木斯市把职业教育办在地方产业链上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_4-17.htm",
    "date": "2023-09-28",
    "content": "佳木斯电机股份有限公司的小型车间里，今年刚从佳木斯职教集团机电工程系毕业的数控车工刘俊在机座加工线忙碌，与同事一起完成镗、铣、钻等多道工序的加工。从几个月前刚来公司实习，到如今熟练操作数字化加工设备，刘俊的成长得益于校企联合创办订单班培养方式。\n“企业与佳木斯职教集团合作以来，目前在岗98名学生。与外聘员工相比，他们有一定的基础，上手更快，企业更需要这样的应聘者。”小型车间党支部书记杨姗姗介绍，公司定期组织数控技术应用、机电设备安装与维修专业学生按照教学计划到车间实训，通过不断认知、操作和到岗实习，完成学生到员工的转变。\n在佳木斯职教集团，智能装备制造的生产线被搬进校园，校企共建了多条自动化生产线。机电工程系党委副书记李慧说：“以前上课缺少实际生产时的设备，学生兴趣不够高。现在，课堂理论学习也能上手操作设备，授课效率大大提升。”\n据介绍，佳木斯是黑龙江省职业教育集团化改革的先行地。近年来，佳木斯市教育局深度推进产教融合、校企合作，通过发布重点产业、企业信息、急需紧缺工种、职业学校专业4个目录，开设订单班、冠名班，实现“把工厂建到校园里，把课堂搬到车间里”。除了装备制造业，当地农牧业、医疗护理业发展迅速，探索出产教融合新方式。\n在佳木斯国家农业高新技术产业示范区，县域农技推广中心、农业产业化企业、农业专业合作社里，不时可见黑龙江农业职业技术学院师生在现场实训。市政府牵头，依托农高区，农职院与北大荒集团合作，建设佳木斯农高区现代农业产教联合体。与此同时，与当地共建县域乡村振兴学院，制定人才、教学、课程等标准，使人才培养模式与农业生产和市场结合，更加符合现代农业职业人才培养规律和乡村振兴战略人才需求。\n2022年，结合全市口腔高等医学、口腔医疗、义齿加工制造等资源和产业优势，佳木斯职教集团、黑龙江省林业卫生学校等院校和口腔专业医院在科研、医疗、产业等方面协同发力。黑龙江省林业卫校与德国牙科技术协会联合创办口腔修复工艺、口腔护理等专业，引进先进教育教学理念和技能标准，学生实习前由德国牙科技术协会专家考核，成绩合格颁发德国技能等级证书。\n佳木斯市教育局局长孙秋丽介绍，为了提高技术技能人才的培养层级，佳木斯积极主导区域内的中职、高职、本科贯通培养。黑龙江省林业卫校与佳木斯大学开展黑龙江省首批“3+4”中职本科贯通培养，佳木斯职教集团与佳木斯大学在焊接专业进行“3+2”高职本科贯通探索。“本地化的贯通，将人才培养过程前置，为在佳木斯就读的学生提供了更加优化的成长环境和更加畅通的成才渠道，有利于构建紧密、完整的职业教育发展体系。”孙秋丽说。"
  },
  {
    "title": "中秋月 中秋情",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-18.htm",
    "date": "2023-09-28",
    "content": "你记忆中的中秋节是什么样的？\n在北方的呼伦贝尔，“中秋节是银绿色的，那是大地返还给月亮的美丽”；在南方的广州，“高高的广州塔，凌空擎起了月亮”；在东部的杭州，“在历代文人留下的诗画里，索引出一张杭州‘赏月地理图’”；在中部的武汉，赏月的最佳去处是“名扬四海的黄鹤楼”和“美丽的东湖边”；在西部的嘉峪关，月亮“仿佛又一个跟头翻上了祁连山顶”……\n中秋月，中秋景，中秋情。一轮明月里，凝聚着你和我的目光；一缕月光里，流淌着对家乡亲人的思念；一片月色中，写满了深深的祈盼和祝福……\n——编  者\n\n明月出草原\n艾  平\n提到呼伦贝尔，人们总会想到草原。这里的中秋节是银绿色的，那是大地返还给月亮的美丽。秋草的新茬继续长着，上面覆满微霜和月光。\n记得那年，我们单位组织了一个草原采风活动。大家年轻而活跃，恋着写生、拍照和喷香的奶茶，意犹未尽。下午5点不到，日光有些暗了。蒙古包前，归来一群马，默默和我们并肩而立。突然，一人跃上马背，飞驰而去。顺着马蹄声望去，你猜我们看到了什么——那就是天边，空旷的草原上，地平线的曲度和刚探出头来的半圆月重叠，那骑手的剪影飞快地印了上去，凝重的大地衬托着这明亮的一切，直把在场的众人看呆。骏马逆光归来，雕塑般矗立在我们眼前。马背上的骑手是作家乌热尔图，他来自森林，书写鄂温克族猎民生活的小说连续三届获全国优秀短篇小说奖。\n我们汇聚到蒙古包里用餐，继续骑马的话题。没有电，大家秉烛对酒，吃着肥美的手把肉。歌声四起，人们身上的秋寒一扫而光。这时候，蒙古包的女主人，一位微笑的大姐，拿起根木杆，对着天窗的盖毡一挑，刹那间，月光如水倾泻进来……\n回到家里已经过了饭时，家中无人。桌子上的纸条上是女儿稚嫩的笔迹——妈妈，回家过节。呀，今日中秋，我们一行人居然没有谁说起。\n去母亲家对我们姊妹兄弟来说永远是“回家”。父亲去世后，每逢中秋，我们都把陪母亲当成最重要的事。果然，一推开家门，就看见兄弟姊妹几家人围着母亲坐在一桌子美味佳肴旁。母亲的爱集中体现在给我们吃什么这件事上。此刻，她的杰作琳琅满目。最引人注目的是那一摞摆成塔状的月饼，拿起一个掰开，里面是野玫瑰、榛子仁、青丝五仁、沙果脯、牛肉脯，都是当地特产做馅，味道各有千秋。主菜自然是不可替代的手把羊排，肥瘦相间；一大盆牛尾炖胡萝卜，香软糯润；还有炒白蘑、熘肝尖、酱牛舌、野菜丸子……我们称赞着母亲的手艺，可她却赞美呼伦贝尔大地。她说，中秋节虽然有点冷了，但是咱这里的稀罕物正好下来：牛羊吃了一春的花、一夏的草，最肥；一场秋雨一地白蘑，那是天赐的，再干净不过；早晨出水的细鳞鳜鱼，满肚子都是夏天攒下的蛋白质，肉瓷实，不放佐料，原汁原味更鲜……她还说，月亮是为亲人的重逢而圆满的，中秋节时咱这里还没有冷到大雪封门，想家的人都能回来。母亲说话时，阳台的门一直敞着，外面的月光把她养的几棵三角梅照得熠熠生辉。\n说到当今的中秋节，呼伦贝尔的景象越发丰富多彩、时尚浪漫。虽然不比江南的花前月下、歌舞丝竹，但是家家户户厅堂相守，举杯邀窗外月亮，低头看手机里的月亮，将那些出门创业的青年、在外读书的学子、候鸟一样到南方避寒的老人，拢进了一个天南地北的团圆夜；还有别出心裁的年轻人，开车登山，仰望明月徐徐升起，一洗身心，豪情焕发……\n这几天，我特意驱车出行，果然又发现了一番新景象。人们忙碌着过节，吃食添了许多，有哈尔滨的老鼎丰月饼、北京的蒜肠，还有江南的卤水鸭和金华火腿，呼伦贝尔的中秋传统中有了新鲜的味道。在草原湖滨等地，停着来自四面八方的房车，房车里的日子过得滋润，有的晾着牛肉干、挂着蘑菇串，有的支着画架，画面上有锦缎一般的朝霞，也有碧海一般的星空月夜。我上前询问，天凉了，为何不及早“孔雀东南飞”？皆答，等着过一个特别的中秋节。\n五湖四海共此时，呼伦贝尔的月亮日臻圆满……\n\n美好的凝视\n黄咏梅\n在杭州过中秋，赏月的地方有很多，可登高，可临水，甚至可以在历代文人留下的诗画里，索引出一张杭州“赏月地理图”：在“万顷湖平长似镜，四时月好最宜秋”的平湖秋月，坐在西湖水上大平台，看水面一轮满月，恍惚间，人似乎坐到天上去，坐在了月亮旁边；提着小灯笼在运河堤上行，垂柳依依处，“波回野渡，月暗闲堤”，行至拱宸桥上，脚下千年运河穿心而过，为思念之人捎去话儿，过桥，看枕水而居的桥西人家的点香拜月仪式，一只圆圆的榨菜鲜肉月饼，等分数瓣，留一瓣给明月分享人间团圆；登钱塘江畔月轮山，攀上七层高的六和塔，见硕大的月亮从宽阔的江面横空出世，“月影银涛，光摇喷雪”，江潮澎湃，大有要将明月泼湿的激情；荡舟西溪上，月亮嵌于野树杂花间，小舟划至芦田，四顾“一片芦花，明月映之，白如积雪”，人被月色牵进了一幅《芦田秋月图》……\n月亮只此一枚，不同的景致下，不同的人眼中，能赏出别样感受。\n印象最深的一次中秋节，跟本地几个朋友兴冲冲跑去西湖边赏月。到处都是人。拿着荧光棒的，提着小灯笼的，咬着一块嫦娥雪糕的，还有汉服装束的年轻男女……我们被人流裹挟着，佳节倍思亲的愁绪，竟暂时被这氛围挤出了胸中。在断桥上，我找到一个空处，抬头看那轮满月，月光正照在那些笑嘻嘻的人们的脸上。后来，一位朋友觅到一条游船，说要带我们去数数坊间流传的三十三只月亮。艄公将船划过湖心亭，我们被带至小瀛洲岛。登岛，跟着人群往南走，一直走到“我心相印亭”。游客正集中在那里，远望西湖三潭石塔，一只、两只地数月亮。天上一只，水中一只，立在湖面三个石塔，每个上面有五个小圆孔，灯光从圆孔里透出来，像是有五只月亮，又映出水面五只月亮，如此，一共三十二只月亮。何来三十三只？朋友笑着说，杭州人都知道，还有一只在你自己的心里。大家听了，会心点头。\n说到底，中秋赏月，赏的是人的心境。无论出门观月还是居家望月，无论独享清欢还是共享狂欢，明月当头照，人的心中就会亮起思念那一盏灯。我想，传统节日的仪式，除了营造一种文化氛围，还可以使现代人被庞杂信息分散的注意力集中起来，将自己与自然、与他人的距离拉近。当我们凝视月亮，总有一种美好的愿望油然而生——花好月圆。\n记得有一年中秋夜，吃过晚饭，我们懒得再出门，便象征性地瞥了一眼窗外的月亮，接着循例给亲朋好友发送祝福语。然后我开始刷起微信朋友圈。果然满屏都在晒月亮。身处不同地方不同位置的朋友，每个镜头里的月亮，意境各异，有的古典，有的现代，有的抒情，有的有趣，让人怀疑所见并不是同一个月亮。突然，手机跳出一条信息，是母亲从家乡发来的：“现在，快抬头看月亮。”我连忙丢下手机，奔向阳台，抬起头，看到了那枚静静地挂在空中的满月。相隔千里，时差不到一分钟，我和母亲的目光一定在月亮上相遇了。月亮就这样消弭了时空，我犹如站在了母亲的面前，站进了母亲的怀抱里。我久久地看着月亮，月亮也看着我，温暖又感伤。\n今年，杭州的中秋节遇上亚运会，“圆梦”的氛围早已遍布整个城市，圆杭州的梦，圆竞赛者的梦。南方的秋天，植物依旧葱绿，桂花满城飘香。钱塘江岸边的灯光秀，璀璨梦幻，映射出一个多彩的天空，好像是递给月亮的一张邀请函。杭州必将在一种美好的凝视下，实现梦想。\n中秋的月亮，是因为聚满了人间的凝视，才会格外明亮清澈吧。\n\n珠江月明\n陈世旭\n广州，“千年商都”，一座重要的现代化国际化都市，也是国家历史文化名城。\n岭南文化，源远流长，采中原之精粹，纳四海之新风，以其多元、务实、开放、兼容、创新等特点，在中华文化之林独树一帜，近代时更是对中国产生了巨大的影响。\n岭南文化中，尤以广州为代表。\n客居广州十余年，有机会充分领略广州之美，探究岭南文化的丰富内涵。每年中秋之际，是这座城最富诗意的时刻，也充分彰显着岭南文化的魅力。\n在广州，赏月的去处甚多：白云山，晚望平台，可一览广州城中秋夜景的全貌；广州塔，悬空走廊，月亮仿佛触手可及；荔枝湾，老西关的味道依旧浓郁，有了月色，便更加古色古香；流花湖，开阔而平静，一个个亲水平台，与都市的喧嚣保持着距离；花城广场，旋转的摩天轮，带给人不一样的赏月体验；白鹅潭，“鹅潭夜月”，曾经是“羊城八景”之一……\n而我，最喜欢的是在珠江上观月。珠江的最佳观月处，我以为是二沙岛。\n二沙岛，居于广州城市中心，离珠江新城只有十多分钟车程，仿佛珠江上一块碧绿的“翡翠”。\n怀抱二沙岛的江水，有着海一般的颜色。远来的鸥鸟飞成剪影，翩跹在岛岸。姿态各异的雕塑，散见于街头。不知名的野花，轻轻地摇曳着。音乐厅、美术馆，联袂在烟雨路上；小巧的尖顶，平缓的屋脊，掩映在树丛中。连接南北大道的广州大桥，车水马龙，飞架江面。往返东西两端的珠江游船，载一船欢乐，与明月同游。空中月，水中月，交相辉映；船上灯，岸上灯，灯火璀璨。\n高高的广州塔，凌空擎起了月亮。仿佛整个世界的梦想——关于和平，关于团圆，关于丰收和幸福的祈盼，都挂在了那里。激光柱满天摇曳，变幻莫测，吸引着人们的目光。\n四处一片流光溢彩。二沙岛沉浸在色彩的海洋里。\n中秋之夜，赏月、颂月、吃月饼、摘桂花、饮美酒，泛舟珠江，吟咏秋色，是广州人的所爱。丰富多彩、弥足珍贵的中秋传统习俗，流传至今。同时，作为一直以来的中外文化交融之地，现代化国际化的大都市，如今广州人的中秋节，又有了更多时尚的元素。\n记得有一年中秋节，我在二沙岛上的星海音乐厅欣赏了一场音乐会。作曲家给中国民歌带来现代节奏，让脍炙人口的旋律与跳跃变化的韵致交织于一体。或戏谑打趣，或严谨庄重，或深奥沉寂，或开阔宽广，总之都有着前卫鲜活的特质。时而欢快，时而简约，但一如既往地饱含着浪漫的风格，激发起听众的遐想。青春洋溢的女歌手，仪表庄重的钢琴家，贝斯、打击乐和萨克斯组成的乐队，带给人们新的色彩、新的视野。作为一名普通的广州市民，这个中秋之夜，我在二沙岛上，感受到了月光和音乐这两种“世界语言”的魅力，也在一个传统的节日里，触摸到现代、时尚的气息。\n多少个中秋夜，我徜徉在二沙岛。这个极具现代气息的宝地，也是一处栖息心灵的家园。月光下，看万家灯火，看那片属于自己的月光。\n风吹过珠江、大沙头、海印桥、海心沙……夜已深，风吹不熄满世界的月光，吹不熄不夜城的灯光。迷离的月光，放飞着思绪。月光像是跳动的音符，如歌如诉；像是甘洌的醇酒，沉香醉人；像是无私的知己，倾听心的絮语。月亮坦荡，高洁，深情脉脉。一个人有清风明月做伴，夫复何求？\n明月高悬在湛蓝的夜空，清亮的光辉，流淌在城市的每一个角落，在男女老少的脸上写满柔情。二沙岛上的广州人，正同各地人们一起，“天涯共此时”“千里共婵娟”。\n\n几人相忆在江楼\n徐  鲁\n传统佳节，风雅古今。清明、端午、中秋、重阳……还有最重要的春节，每一个节日里，都蕴含着中华民族的美德和智慧，传递着一代代中国人的家国情思。\n说到中秋佳节，必定会说到赏月。在碧波荡漾的南海边，我感受过“海上生明月，天涯共此时”的辽阔意境；在天山脚下，我见识过天山上大得出奇的中秋月，银色的月光洒在雪山上；在苏轼策杖行走过的鄂东山中，我凝望过高悬在千峰之上的圆月，那万古清辉映照着万家团圆……\n我在江城武汉居住已有三十多年。在我心中，武汉中秋赏月的最佳去处，非以下两处莫属。\n首选当然是名扬四海的黄鹤楼。\n黄鹤楼是矗立在长江南岸、武昌蛇山之上的一座“望江楼”。每年中秋之夜，都会有幸运的武汉市民登上黄鹤楼，欣赏又圆又大的中秋月缓缓升起在大江之上；万家灯火里的武汉三镇，沐浴在一片温柔的清辉之中。\n“想得故园今夜月，几人相忆在江楼。”在唐代诗人中，罗邺的名气不算大，但用他的这两句诗来描写人们站在黄鹤楼上凝望中秋月时的心迹，却再恰切不过。还有旧时竹枝词里的两句描写，也十分对景和写意：“直到夜深方罢饮，一船明月过江来。”\n武汉的第二个最佳赏月处，是在美丽的东湖边。\n东湖边有一座依湖而建的“长天楼”，楼名取自王勃名句“落霞与孤鹜齐飞，秋水共长天一色”。此楼建于1956年，屋顶和山墙多用绿色琉璃瓦，是典型的中国传统楼阁风格。二楼有一个宽敞的大露台，朝向视野开阔的东湖湖面。\n中秋之夜，皓月当空，站在这个大露台上远望，灯影荡漾的湖面，湖对岸的磨山黛色的轮廓，还有更远处灯火闪烁的珞珈山余脉，尽收眼底。“念去去，千里烟波，暮霭沉沉楚天阔”“楚天千里清秋，水随天去秋无际”……或许只有沉浸在这样的月夜，凝眸这样的湖水和楼阁，对古人这些词句才能更加体会入心，更真切地感受到它们的神韵。\n在东湖边赏月，长天楼的露台再大，也容纳不下多少人。所以，不知从什么时候起，每年中秋夜，不少市民都会早早来到东湖，从长天楼前开阔的湖边，朝着行吟阁方向，沿湖岸排开赏月阵势。有的连小方桌也带到了湖边，摆上月饼、瓜果和茶水，一家人一边赏月一边谈笑，享受亲情怡怡的佳节。明亮的圆月，成全这人间良宵，且给人们送来多少惬意的遐思和美好的梦想。\n“今夜月明人尽望，不知秋思落谁家。”中国人有自己独特的节日习俗和感知季节的方式，也有自己独特的节日情怀。中秋节，也是一个诠释古老而美丽的传说故事、凝结中国人美好梦想的文化节日。\n中秋前后，正是一年里秋高气爽、瓜果成熟的季节。当一家人幸福地团聚在一起，享受着丰收的瓜果、美味的月饼和怡怡亲情的时刻，谁能说，这不是一个感恩的节日呢？大家不仅会在心中真挚地感恩自己的家人，感恩富足、祥和的国家和时代，同时还会在心中默默感恩大地母亲给予的风调雨顺，感恩大自然赐予的桂花芬芳、瓜果飘香、稻菽金黄。\n近些年来，中华儿女不断推进的航天科技探索，早已揭开了古人蒙在月亮上的神秘面纱，将一个真实的月球和星空，科学地呈现在了人们面前。所以，我们今天再次仰望美丽的中秋月，已经有了与古人不尽相同的认识、想象与感慨，更增添了一份独属于中华儿女的自豪。\n\n塞上中秋月\n胡美英\n岁岁年年，中秋月圆。\n一轮圆月悬挂在嘉峪关城市中心的西部明珠气象塔顶。公园里月色涌动，虫儿鸣叫，流水潺潺。月光落在地面上，就散发着满园森林的味道、湖水的气息。\n清亮的月色，轻轻流淌在树梢上，流淌在花丛中，流淌在湖波上，流淌在月下散步的人们心底，漾起一圈圈欢快的涟漪。望着月亮，我脑海里浮现出初来嘉峪关时常常看到的月亮，那时的嘉峪关还似一片荒芜的田园，月亮也总是裹着一层黄黄的沙雾。\n如今，裹着一层明亮月色的人们，或在公园一角轻歌曼舞，或在湖岸上悠闲散步，或在塑胶跑道上倒走慢跑，还有的坐在露天悠闲吧里轻酌慢饮，频频举起杯里的葡萄美酒，品咂这月色里的浪漫与温情。\n中秋夜里，生活在嘉峪关的人们喜欢三五成群地去南湖飘带河上看月亮。月光在水幕上的投影里变幻出多彩的颜色。那投影里，有张骞出使西域的马队，有霍去病出击匈奴的大漠疆场，有身披月色的边塞诗人们的对月吟唱。\n南湖文化生态园区由讨赖河河滩围拦建成，曾经杂草丛生的荒凉河滩，如今已是树木花草繁茂的生态园区。不远处的房车休闲地里，来自天南地北的游人们支起帐篷，摊开躺椅，躺在月光里小憩。祁连山吹来的风拂过他们的脸颊，他们安静地沉进这座塞上之城的怀抱。\n方特欢乐世界里的璀璨灯光，将月色映照得五彩斑斓。夜已深，孩童们还扯着大人们的衣襟，嚷嚷着不想回家，要去夜市里走一走……\n夜市里的吃食各种各样，月色在孩童的美食里嘎嘣脆响。铁皮炉上灿黄的烤玉米、香甜的烤红薯，铁转炉里酱红的糖炒板栗，炭火上翻动的烤肉……月色里的嘉峪关，欢腾着别样的城市烟火气。\n特别是那些被包装得五颜六色、甜咸适中的月饼，会成为中秋月夜的主要味道，谁家都要备上几样。\n中秋夜，塞上人家一股脑儿地把这些月饼，还有早早挑选回家的大芒果、软籽石榴、红心甜柚，本地产的李广桃、乌青西梅、大苹果、小酸果，新疆的哈密瓜、新鲜核桃、马奶子葡萄等，放在一起，郑重地摆上窗台祭月，那些果实在月色里仿佛散发着光芒。\n嘉峪关是一座移民城市，在这些味道里，人们可以找见儿时中秋的记忆。这是一年一次向远方故乡的致敬。\n月色里的行道树上，绛红细小的海棠果，密密匝匝的山楂果，红绿相间的小枣粒，纷纷挤进人们的视野里。那些风里雨里满街翻飞的燕儿、树枝上扎堆晃悠的雀儿，都躲到公园里如原始森林般密不透风的树丛里去了。\n广场上欢乐的演出越发热烈，月色在嘹亮的歌声里飞扬飘动，在婀娜多姿的舞步里穿梭逡巡。\n天上云追月，地下风吹柳。月亮跟着人们满街市转悠、撒欢儿，不想入眠。等到人们抬头与它良久地对视的时候，它仿佛又一个跟头翻上了祁连山顶，翻回到“明月出天山，苍茫云海间”的意境之中……\n\n版式设计：汪哲平"
  },
  {
    "title": "中秋团圆 美酒相伴 中国红 红西凤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-19.htm",
    "date": "2023-09-28",
    "content": ""
  },
  {
    "title": "南方电网  积极履行社会责任  争创世界一流企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/28/nw.D110000renmrb_20230928_1-20.htm",
    "date": "2023-09-28",
    "content": "近日，南方电网公司发布2022年社会责任报告。2022年，作为服务保障广东、广西、云南、贵州、海南及港澳地区电力供应的能源央企，南方电网公司坚持将全面履行经济责任和社会责任贯穿始终，努力为利益相关方创造最优的经济、社会和环境综合价值，加快建设世界一流企业，奋力谱写中国式现代化南方电网实践新篇章。\n\n服务稳增长，彰显责任本色\n南方电网公司始终牢记职责使命，以强烈的责任意识服务经济稳增长，确保落实国家战略见行动、见成效。\n保障民生用电。2022年，南方电网公司打出电力保供“组合拳”。充分发挥大电网平台优势，全年共组织开展省间电力互济878次，最大限度补缺口、保安全，牢牢守住不发生拉闸限电底线。现代化电网建设提速，粤港澳大湾区直流背靠背工程、闽粤联网工程等建成投产，进一步提升保障供应能力。\n服务实体经济。以服务经济稳定发展27条重点举措，助力中小企业纾困解难，降低用电成本10.2亿元。广东梅州、阳江抽水蓄能电站提前投运，拉动上下游产业链投资约300亿元，带动就业岗位约7.4万个。\n服务国家战略。立足公司服务党和国家重大区域发展战略密集实施区域，全面融入和服务粤港澳大湾区、海南自由贸易港、新时代西部大开发等建设。粤港澳大湾区供电可靠性达到世界主要湾区先进水平，持续向香港输送100%清洁能源，投运粤澳联网第三通道。同时，加快与周边国家电网互联互通，服务共建“一带一路”高质量发展。\n服务乡村振兴。2022年度投入315亿元开展农网建设改造，独龙江乡35千伏联网工程建成投运。截至目前，建成“南网知行书屋”360间，直接惠及乡村儿童约36万名。\n数字赋能，厚植绿色底色\n南方电网公司全面推进绿色低碳转型，探索以数字化绿色化协同推动构建新型电力系统和新型能源体系。\n构建新型电力系统。以数字电网为关键载体，加快推进35个新型电力系统示范区建设，创建南沙“多位一体”微能源网、阳江风光火储一体化、贵州六盘水柔性配网工程等示范工程。制定新型电力系统技术标准行动路线图。\n构建清洁能源体系。坚定落实西电东送国家战略，2022年送电量达2156亿千瓦时，清洁能源占比达80.7%。南方区域电力市场启动试运行，标志着全国统一电力市场体系率先在南方区域落地。首创绿色电力认购交易机制，首次启动南方区域绿证交易。\n共建绿色低碳社会。全面构建充换电服务生态，累计建成充电桩近10万支，并于今年9月底实现经营区域内所有乡镇全覆盖。积极推广港口岸电、空港陆电、油机改电等电能替代技术。上线“低碳生活”“绿电历”“低碳用电账单”“碳普惠”等服务，助力居民用户绿色低碳生活。\n改革创新，彰显一流成色\n南方电网公司致力于在服从服务现代化建设大局中推进一流企业建设、在培育壮大企业核心竞争力中推进一流企业建设、在聚焦高质量发展中推进一流企业建设。\n以产品卓越支撑一流。秉承“解放用户”理念，基本建成现代供电服务体系。持续优化用电营商环境，提供“刷脸办电”“一证办电”“在线签约”等服务。\n以品牌卓著彰显一流。推进品牌强企战略。在2022年度（第十九届）《世界品牌500强》排行榜中居第248位，居能源企业第9位、电力企业第2位。\n以创新领先锻造一流。大力攻关战略性引领性技术，打造国家战略科技力量。世界首台兆瓦级漂浮式波浪能发电装置提前开展下水调试，国内首款基于国产指令架构、国产内核的电力专用主控芯片获中国专利金奖。\n以治理现代夯实一流。编制并推广应用《不同治理结构公司治理范本》。在国企改革三年行动2022年度考核中排名央企第一，“双百”“科改”专项考核获“9个标杆、1个优秀”，位居央企第一。\n未来，南方电网公司将继续全力推动高质量发展，突出做好保供应、稳增长、推改革、优结构、促“双碳”、强创新、防风险工作，为全面建设社会主义现代化国家开好局起好步作出贡献。\n数据来源：中国南方电网有限责任公司"
  }
]