[
  {
    "title": "习近平的黄河情怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-01.htm",
    "date": "2023-11-27",
    "content": "黄河落天走东海，万里写入胸怀间。\n从青藏高原出发，穿高山、越峡谷、汇百川、纳千流，黄河在神州大地奔腾5400余公里，哺育了千千万万的华夏儿女、滋养了辉煌灿烂的中华文明。\n习近平总书记牵挂着这条中华民族的母亲河，党的十八大以来，踏遍黄河上中下游9省区，目光所及、驻足所思，尽是对母亲河未来的深谋远虑。\n“让黄河成为造福人民的幸福河。”\n言之殷殷、情之切切，九曲黄河激荡起更为雄浑的新时代交响。\n大河之治——\n“中华民族治理黄河的历史也是一部治国史”\n2019年9月17日，河南郑州，黄河博物馆“千秋治河”展厅。\n在一幅历史上的黄河改道图前，习近平总书记久久凝视。\n决溢范围北至天津，南达江淮，纵横25万平方公里，摇摆不定的流线如厉鞭抽向大地，给百姓带来苦难。\n黄河既是中华民族的母亲河、生命河，也是一条桀骜难驯的忧患河。\n曾几何时，黄河“多淤、多决、多徙”“三年两决口、百年一改道”，在新中国成立前的2500多年间，下游共决溢1500多次，改道26次。\n“黄河宁，天下平。”“从某种意义上讲，中华民族治理黄河的历史也是一部治国史。”思接千载，总书记深刻思考着治黄与治国的关系。\n千百年来，华夏儿女祈愿着黄河安澜。新中国成立后，历史将治黄重任交到中国共产党人手中。据统计，新中国成立至今，黄河实现70多年伏秋大汛不决口，24年不断流，先后抵御12次大洪水，创造“地上悬河”治理奇迹。\n“实践证明，只有在中国共产党领导下，发挥社会主义制度优势，才能真正实现黄河治理从被动到主动的历史性转变，从根本上改变黄河三年两决口的惨痛状况。”习近平总书记说。\n来到黄河国家地质公园，习近平总书记沿黄河岸边步行察看周边环境。\n凭栏远眺，眼前天高水阔，林密鸟翔。总书记心中，谋划着黄河安澜的宏伟蓝图。\n五害之属，水最为大。深知治水之重、之难，习近平总书记曾指出：“在我们五千多年中华文明史中，一些地方几度繁华、几度衰落。历史上很多兴和衰都是连着发生的。要想国泰民安、岁稔年丰，必须善于治水。”\n黄河，无疑是治水的重中之重。\n“国庆前夕大家都很忙。再忙，黄河问题还是要安排时间认真研究一下，党中央对这个问题高度重视。”第二日的黄河流域生态保护和高质量发展座谈会上，习近平总书记开宗明义。\n“我们都把黄河称为母亲河，保护黄河是事关中华民族伟大复兴和永续发展的千秋大计。”总书记的一番话，道尽黄河之于中华民族生存发展的重大意义。\n“黄河水少沙多、水沙关系不协调，是黄河复杂难治的症结所在。”“尽管黄河多年没出大的问题，但黄河水害隐患还像一把利剑悬在头上，丝毫不能放松警惕。”\n带着这样一种忧患意识，习近平总书记多次亲临黄河一线考察汛情。\n山东东营，黄河入海口。2021年10月20日，习近平总书记来到这里。彼时，黄河秋汛洪水已经退回主河槽，但从主河槽到码头绿化带10多米的“过界”痕迹依旧清晰可见。\n刚一下车，总书记便问询前段时间水位最高时的水边线在哪里。\n“这就是10月8日漫滩时的水边线。”在码头上，黄河河口管理局负责人手持展板，向总书记一一汇报。\n码头风高浪急，总书记伸手帮助扶着晃动的展板，仔细察看，不时插话提问。\n当听到黄河秋汛虽然“有惊有险”，但没有出现重大损失和人员伤亡，总书记点头肯定。\n“今天来到这里，黄河上中下游就都走到了，我心里也踏实了。”习近平总书记说。\n两天后的座谈会上，总书记再向负责治黄的同志们谈及大河之治的初心使命：把黄河的事情办好，“这也是毛主席当年的夙愿”，“如今我们接着做起来了”。\n“我们不能满足于已经取得的成绩，要坚持问题导向，再接再厉，坚定不移做好各项工作。”总书记语重心长地说。\n黄河下游有着广阔的“滩区”。主河槽与防汛大堤之间的滩区，是黄河行洪、滞洪、沉沙的重要区域，也是滩区人民生活生产之所。\n“党的十八大以后，我就关心黄河滩区迁建问题。全面开展搬迁、迁建是一件了不起的事情。”在山东东营垦利区杨庙社区，总书记见到了他一直牵挂着的黄河滩区群众。\n“三年攒钱、三年筑台、三年盖房、三年还账”，曾是滩区群众住房难的真实写照。如今在杨庙社区，排排楼房与条条公路整齐交织，现代化的便民服务设施齐全，印证昔日“穷窝窝”的翻天巨变。\n黄河大坝上，听历史，看变迁；老年人餐厅里，掀锅盖，话家常；居民家中，问变化，听民声……一路边走边看边问，总书记心里的一块石头落了地，“看到你们安居乐业，我感到很欣慰。”\n“共产党是干什么的？是为人民服务的，为中华民族谋复兴的，所以我们要不断看有哪些事要办好、哪些事必须加快步伐办好，治理好黄河就是其中的一件大事。”\n这是党对人民的承诺，也是领袖深厚的为民情怀。\n2022年到来之际，习近平总书记发表新年贺词。他说：“近年来，我走遍了黄河上中下游9省区。无论是黄河长江‘母亲河’，还是碧波荡漾的青海湖、逶迤磅礴的雅鲁藏布江；无论是南水北调的世纪工程，还是塞罕坝林场的‘绿色地图’；无论是云南大象北上南归，还是藏羚羊繁衍迁徙……这些都昭示着，人不负青山，青山定不负人。”\n温暖的话语充满力量，振奋人心。\n大河之美——\n“共同抓好大保护，协同推进大治理”\n“我曾经讲过，长江病了，而且病得还不轻。今天我要说，黄河一直以来也是体弱多病，水患频繁。”对母亲河的“健康”问题，习近平总书记牵肠挂肚。\n黄河之病，既有先天不足的客观制约，也有后天失养的人为因素——\n全国主要流域中，黄河流域水土流失面积占流域土地面积比例最大；上中下游生态易退化，恢复难度极大且过程缓慢；部分地区污染排放强度较高。\n生态问题，考验历史眼光。站在中华民族永续发展的高度，习近平总书记为黄河流域生态保护和高质量发展定下调子——“共同抓好大保护，协同推进大治理”。\n整体把脉、系统开方。统筹上下游、干支流、左右岸，总书记要求把黄河生态系统作为一个有机整体来谋划：上游以提高水源涵养能力为主；中游要突出抓好水土保持和污染治理；下游要注重保护湿地生态系统，提高生物多样性。\n2016年8月，习近平总书记赴青海考察。从北京出发，飞机一路向西，经华北平原，越太行山脉，过黄土高原，抵达青藏高原。\n舷窗外，黄河之水一路奔涌，两岸复杂多变的地形地貌告诉人们，黄河流域生态保护治理面临的难度绝非寻常。\n青海坐拥长江、黄河、澜沧江源头，每年从这里输出的清洁水源，约占到黄河全流域的一半。在总书记心中，青海生态就像水晶一样，弥足珍贵而又非常脆弱。\n在察尔汗盐湖，了解柴达木循环经济发展情况；在清洁能源企业，考察太阳能电池生产线；在省生态环境监测中心，通过远程视频察看黄河源头鄂陵湖—扎陵湖等点位实时监测情况……考察中，习近平总书记十分关心青海的生态保护问题。\n总书记明确要求：“青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态，必须把生态文明建设放在突出位置来抓”。\n在一次座谈会上，提及保护“中华水塔”，总书记提出：要想一想这里是国内生产总值重要还是绿水青山重要？作为水源涵养地，承担着生态功能最大化的任务，而不是自己决定建个工厂、开个矿，搞点国内生产总值自己过日子。\n从上游的“中华水塔”三江源，到中游的“中央水塔”秦岭、“华北水塔”山西……山一程，水一程，总书记心系“国之大者”。\n“你们这里是华北水塔，京津冀的水源涵养地，是三北防护林的重要组成部分，是拱卫京津冀和黄河生态安全的重要屏障。”2020年5月，在山西考察时习近平总书记这样强调。\n黄河第二大支流汾河，孕育了灿烂的三晋文化。由于流域内过度开发，汾河生态曾遭受很大破坏，水质受到严重污染。\n习近平总书记要求：“一定要高度重视汾河的生态环境保护，让这条山西的母亲河水量丰起来、水质好起来、风光美起来。”\n这次来山西，总书记专程到汾河岸边走一走看一看。\n当地同志汇报，太原市采取了汾河及“九河”综合治理、流域生态修复等举措，汾河水质逐渐向好，两岸绿化带成为市民休闲娱乐的场所。\n总书记频频点头：“真是沧桑巨变！太原自古就有‘锦绣太原城，三面环山，一水中分’的美誉，如今锦绣太原的美景正在变为现实。”\n“要切实保护好、治理好汾河，再现古晋阳汾河晚渡的美景，让一泓清水入黄河。”总书记对当地领导干部强调。\n从汾河入黄口北望，黄河劈开晋陕峡谷，两侧的黄土高原连绵起伏，这里是黄河泥沙的重要来源。如今，绿意正在点染这片黄色的土地。\n2022年金秋时节，陕西省延安市安塞区高桥镇南沟村的苹果园，一片丰收景象。\n习近平总书记走进果园，同老乡们亲切交流，并采摘了一个红红的大苹果。\n延安，曾是我国水土流失最严重的地区之一。如今，随着退耕还林、植树造林等治理水土流失的举措持续推进，曾经的沟沟峁峁已是树成荫、木成林。\n总书记曾在陕北插队，回忆起知青岁月说，过去陕北老乡们修梯田、种庄稼，面朝黄土背朝天，抡起老锄头干活，广种薄收，十分辛苦，如今山坡上退耕还林种上了苹果，老乡们有工作、有稳定收入，孩子有好的教育，老人都有医保，生活越来越好。\n行之念之。从三江之源到渤海之滨，习近平总书记步履所至、心之所向，满是关切。\n2021年10月，在黄河入海口，总书记沿着木栈道步入湿地深处，实地察看这片动植物的乐园——秋日，海风吹拂，芦花摇曳，几只鸿雁、斑头雁栖息在水中小洲上。\n当地负责同志介绍，这些年通过退耕还湿、退养还滩，推进湿地修复，生态环境越来越好。“我们这里是中国东方白鹳之乡、黑嘴鸥繁殖地，去年以来还新发现了火烈鸟、白鹈鹕、勺嘴鹬。”\n“到这里来的游客多吗？”总书记问。\n“最多的时候年游客量60万，我们限定了每天最大游客量。”当地负责人答道。\n总书记叮嘱：“要管理好，不能让湿地受到污染，也不能打猎、设网捕鸟。”\n如今，这里正在创建全国首个陆海统筹型国家公园，推进一系列生态保护修复工程，大美湿地尽显生机。\n“不利于黄河流域生态保护的事，坚决不能做。”总书记的要求振聋发聩。\n上游保护，中游治理，下游修复。遵循习近平总书记的指引，各地以保护为红线，为黄河“治病”，母亲河日渐恢复生机活力。\n大河之要——\n“推动黄河流域高质量发展，创作好新时代的黄河大合唱”\n“黄河上中游7省区是发展不充分的地区，同东部地区及长江流域相比存在明显差距，传统产业转型升级步伐滞后，内生动力不足……”\n面对黄河流域高质量发展存在的困难和问题，习近平总书记曾这样深刻剖析。\n先发展还是先保护？控供给还是控需求？谋一地还是谋流域？推进高质量发展，在黄河流域面临更多矛盾与纠葛，需要有万里在胸的思维和眼光。\n从三江源到入海口，从“黄河流域生态保护和高质量发展座谈会”到“深入推动黄河流域生态保护和高质量发展座谈会”，习近平总书记一路调研思索、一路解题定调。\n推动黄河流域高质量发展，要明确发展与保护的关系。\n黄河北岸，山西运城。五彩斑斓的盐湖见证“盐运之城”的产业变革。\n2023年5月16日，运城盐湖旁，展台上放着洁白的河东大盐。习近平总书记结合展板、展品等听取有关情况介绍，实地察看盐湖风貌。\n4600多年的食盐开采史、70年的无机盐开发史——运城因盐而兴，却也因长期的资源依赖面临过度开采、产业陈旧、污染加重的困境。\n“坚持生态优先、绿色发展”，随着黄河流域生态保护和高质量发展国家战略的实施，运城迎来转型机遇。\n退盐还湖，腾笼换鸟！\n2020年起，盐湖保护范围内停止一切工业生产，盐湖开始从矿区、工业区变身为生态保护区、旅游打卡地。\n同时，运城加快培育壮大汽车装备制造、新材料、绿色建材、电子信息、食品医药等新兴产业集群，利用区位优势，打造内陆地区对外开放新高地。\n习近平总书记指明了沿黄各省区的发展方向：黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线。\n推动黄河流域高质量发展，要平衡供给与需求的关系。\n河南南阳，跨黄河、长江、淮河三大流域，南水北调中线一期工程“水龙头”“总开关”所在地。\n“这个地方我一直想来。”2021年5月13日，中线一期工程渠首。习近平总书记伫立船头，语带关切，“南水北调工程建设，这个地方的运行以及这里的移民工作，我一直关注着，这一次看一看我很高兴。”\n水，生命之源，生产必需。我国的水资源时空分布却极不均衡，夏汛冬枯、北缺南丰。\n在后来召开的座谈会上，习近平总书记指出：“进入新发展阶段、贯彻新发展理念、构建新发展格局，形成全国统一大市场和畅通的国内大循环，促进南北方协调发展，需要水资源的有力支撑。”\n一席话，将水资源置于关乎国家发展的战略高度。\n黄河流域，水资源总量仅是长江的7%，却承担了全国12%人口、17%耕地、50多个大中城市的供水任务，供需矛盾更为突出。\n难题何解？\n习近平总书记语气坚定：坚持以水定城、以水定地、以水定人、以水定产。\n这是一场深度节水控水攻坚战：推行节水灌溉、发展旱作农业、开展畜牧渔业节水、强化再生水利用、促进雨水利用……\n这是一项严格的刚性约束：建立水资源承载力分区管控体系，限制水资源严重短缺地区城市发展规模、高耗水项目建设和大规模种树，建立覆盖全流域的取用水总量控制体系……\n全黄河流域行动起来，“有多少汤泡多少馍”的朴素道理深入人心。\n推动黄河流域高质量发展，要统筹整体与局部的关系。\n宁夏平原得黄河灌溉之利，自古有“塞上江南”美誉。\n2020年6月9日，在银川市贺兰县稻渔空间乡村生态观光园，习近平总书记登上观景塔，俯瞰园区全貌；沿着田埂走进稻田，同正在劳作的村民们亲切交谈；舀起鱼苗、蟹苗，放进田边水渠……\n在这里，总书记强调要注意解决好稻水矛盾，采用节水技术，积极发展节水型、高附加值的种养业，保护好黄河水资源。\n“努力建设黄河流域生态保护和高质量发展先行区。”那次宁夏之行，习近平总书记对宁夏提出殷切期望。\n先行，既是敢闯敢试的勉励，也是深刻考量的定位。\n要求三江源、祁连山等地区“创造更多生态产品”，嘱咐河套灌区、汾渭平原等粮食主产区“为保障国家粮食安全作出贡献”，指示区域中心城市等经济发展条件好的地区“提高经济和人口承载能力”……\n站在谋全局的高度，习近平总书记精准谋划沿黄各省区发展定位，指导黄河沿岸地区牢固树立“一盘棋”思想，奏响新时代的黄河大合唱。\n推动黄河流域高质量发展，要谋划当前与长远的关系。\n“开渠的人，千古留名、青史留名啊！”\n2023年6月6日，习近平总书记来到黄河边的另一处农业重地——内蒙古巴彦淖尔，在河套灌区水量信息化监测中心的沙盘前驻足良久。\n新中国成立以来，数十年的水利建设，在河套平原上印刻下如人体血脉般延展扩散的7级灌排体系，总长6.4万公里，相当于地球赤道的一圈半。\n总书记对这个灌溉系统赞叹不已：“它将来会作为百年、千年基业留下来的。”\n第二天，习近平总书记在呼和浩特市听取了当地发展新能源新材料产业、促进产业结构优化调整、推动绿色低碳发展等情况介绍。\n“接下来有什么计划？”总书记问。\n当地负责能源产业发展的同志汇报：“预计到2025年，内蒙古新能源装机和发电量，比2022年翻一番以上，外送电量翻两番以上。”\n习近平总书记叮嘱：“内蒙古能源产业长期以来以煤为主、因煤而生。但是产业太单一不行，多元化发展是方向。能源建设不能光靠传统产业，要大力发展新能源、清洁能源，努力实现碳达峰碳中和，建设绿色中国。”\n从眼前的灌渠，看到千年的基业；从新能源产业，看到绿色中国的前景，习近平总书记关心着当前的黄河，也擘画着流域的未来。\n“推动黄河流域生态保护和高质量发展，非一日之功。”处理好当前与未来的关系，习近平总书记谆谆告诫——\n“要保持历史耐心和战略定力，以功成不必在我的精神境界和功成必定有我的历史担当，既要谋划长远，又要干在当下，一张蓝图绘到底，一茬接着一茬干，让黄河造福人民。”\n大河之魂——\n“黄河文化是中华文明的重要组成部分，是中华民族的根和魂”\n2022年1月26日，农历腊月二十四，汾河两岸瑞雪纷飞，银装素裹。沿着蜿蜒的道路，习近平总书记冒雪来到山西省霍州市师庄乡冯南垣村看望群众。\n皑皑白雪衬着火红的窗花、春联和灯笼，让小山村更显祥和喜庆、年味十足。\n总书记走进村民师红兵家。桌上摆着白面、红枣、红豆、黑豆，一家人正在制作当地传统节日食品——霍州年馍。\n“习爷爷您放一个。”师红兵的小孙女请总书记在“登高馍”上点一颗红枣，总书记欣然答应。\n“你们这边是吕梁山，挨着就是黄河了，再过去就是陕西。我插队那个延川县，离这儿也不远，地形也都是这样的丘陵沟壑。黄土高原生活着我们的祖祖辈辈，孕育着我们的中华文明。”在山西抚今追昔，总书记思绪穿越岁月山河。\n黄河，塑造了古老文明。\n水脉牵系着血脉、文脉。悠悠黄河，冲刷着黄土地，哺育出炎黄子孙，为中华民族浸染出炎黄底色。\n在黄河流域生态保护和高质量发展座谈会上，总书记指明“千百年来，奔腾不息的黄河同长江一起，哺育着中华民族，孕育了中华文明”；\n致信祝贺黄河文化的重要组成部分——仰韶文化发现和中国现代考古学诞生100周年，总书记强调“更好展示中华文明风采，弘扬中华优秀传统文化”；\n在党的二十大报告中，总书记明确指出要“建好用好国家文化公园”，推动黄河国家文化公园建设，打造出民族性世界性兼容的文化名片……\n肇兴于斯、传承于斯、灿烂于斯。“黄河文化是中华文明的重要组成部分，是中华民族的根和魂。”习近平总书记的话意味深长。\n“早上汤，中午糠，晚上碗里照月亮。”\n陕西省米脂县高西沟村，黄土高原丘陵沟壑区的一条小山沟，村里老一辈都有吃不饱的记忆。\n从上世纪50年代的“山上光秃秃、年年遭灾荒”到如今的“层层梯田盘山头、片片林草盖坡洼”，旧貌和新颜对比鲜明。\n2021年9月，习近平总书记来到这里调研，深情地说：“我在延川插队时就听到过高西沟的名字，当时陕北的大寨村。看你们的梯田，都是下了功夫的。难得的是半个多世纪一直做下来。”\n赳赳老秦，久久为功。黄河流域层层叠叠的梯田，是世世代代对严峻环境的雕刻，深埋下希望，播洒下汗水，收获了富足。\n黄河，淬炼出民族精神。\n总书记曾动情地说：“愚公移山、大禹治水，中华民族同自然灾害斗了几千年，积累了宝贵经验，我们还要继续斗下去。”\n正因为黄河的赐予，我们才拥有了世世代代赖以生存的物质家园和精神家园；也正因为黄河桀骜不驯，我们的文化基因中才有了更加坚韧的品质、更加超凡的智慧、更加鲜明的特色。\n考察九曲黄河最后一道弯所在的兰考县，总书记前往坐落在昔日黄河故道沙丘上的焦裕禄同志纪念馆，宣示焦裕禄精神“过去是、现在是、将来仍然是我们党的宝贵精神财富”；\n参观西临黄河15公里的晋绥边区革命纪念馆，总书记动情地说：“革命战争年代，吕梁儿女用鲜血和生命铸就了伟大的吕梁精神。我们要把这种精神用在当今时代，继续为老百姓过上幸福生活、为中华民族伟大复兴而奋斗”；\n来到拱卫京津冀和黄河生态安全的重要屏障山西，总书记强调要弘扬“右玉精神”：“多做一些功在当代、利在长远、惠及子孙的事情”；\n…………\n在总书记心中，黄河早已同中华民族的苦难辉煌扭结在了一起，锤炼出炎黄子孙的韧性、力量和精神，也为中华民族赓续发展注入不竭源泉。\n黄河，奔涌出复兴前景。\n河南安阳，数千年前的“禹河故道”流经之地。2022年10月28日，习近平总书记来到位于安阳市西北郊的殷墟遗址。观摩青铜器、玉器、甲骨文等出土文物，在车马坑展厅察看商代畜力车实物标本和道路遗迹……总书记感慨：“我们的文化自信就是从真正能证明我们的久远历史中来”。\n穿越风雨，历尽沧桑。从历史获取启迪，向世界展现自信，中华文明在新时代焕发新生。\n2023年5月18日，陕西西安大唐芙蓉园内，习近平夫妇同贵宾们共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出。豪放的秦腔《梦回长安》与高亢的陕北民歌《天下黄河九十九道弯》交相呼应、余韵绵长，唤醒汉风唐韵的华夏记忆，展示丝路新生、盛世中华的恢弘气象。\n泱泱华夏风物，浩浩丝路长歌。这是开放和谐、进取奋发的时代注脚，这是旧邦新命、汲古润今的文化神韵。\n乘风好去，长空万里，直下看山河。\n习近平总书记的一席话震撼人心——\n“江河之所以能冲开绝壁夺隘而出，是因其积聚了千里奔涌、万壑归流的洪荒伟力……现在，中国人民和中华民族在历史进程中积累的强大能量已经充分爆发出来了，为实现中华民族伟大复兴提供了势不可挡的磅礴力量。”\n从中华民族厚重深远的精神河床流淌而来，黄河正向着中华民族伟大复兴的波澜壮阔奔腾而去！\n（新华社北京11月26日电  记者张晓松、林晖、高敬、徐壮、齐琪、张研）"
  },
  {
    "title": "牵住科技创新“牛鼻子”  下好产业部署“先手棋”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-01.htm",
    "date": "2023-11-27",
    "content": "习近平总书记指出：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”\n深入贯彻落实习近平总书记重要讲话精神，广东深圳市坚定不移实施创新驱动发展战略，推动创新链产业链资金链人才链深度融合，积极培育战略性新兴产业和未来产业，加快形成新质生产力。\n全球每7台智能手机中就有1台是深圳制造，通信基站产量占全球一半，生命信息与支持医疗器械产量占全球两成，消费级无人机产量占全球七成……深圳正加速建设具有全球重要影响力的产业科技创新中心。\n“这是我们最新研发的超宽温域磷酸铁锂电池，在零下30摄氏度能充电91%，在零下70摄氏度也能正常使用。”在中国科学院深圳先进技术研究院，先进储能技术研究中心主任唐永炳一边展示一边介绍，“这项成果源自一家新能源汽车企业提出的课题，旨在解决电动汽车冬季续航缩水和低温启动困难问题。”\n产业出题、科研答题，已成为深圳推动战略性新兴产业和未来产业发展的重要手段。深圳市科技创新委员会党组书记、主任张林表示，深圳聚焦企业“想做而做不了”的攻关任务，大力支持企业与高校、科研院所、产业链上下游深度合作，组建体系化、任务型创新联合体，并建立“揭榜挂帅”项目遴选制度等机制，加快在关键技术方面突破难题。\n面向产业发展的联合攻关已成常态。不久前，中国科学院深圳先进技术研究院与深圳皓影医疗科技有限公司、国家高性能医疗器械创新中心组成的联合研发团队，成功研制出最高频血管内超声成像系统。目前，该院与招商局集团、华为公司、联影医疗、商汤科技等企业累计共建231个联合实验室，签约近1200个横向项目。\n牵住科技创新“牛鼻子”，深圳着力提升基础研究策源能力，坚持不低于30%的市级科技研发资金投向基础研究和应用基础研究。目前，深圳各级各类创新载体达3600多家，包括1家国家实验室、13家全国重点实验室、5家国家级创新中心，以及鹏城云脑、国家超算深圳中心二期、脑解析与脑模拟等一批大科学装置。\n11月24日，比亚迪第600万辆新能源汽车下线。从“第500万辆”到“第600万辆”，仅用了3个多月。\n以比亚迪为代表的新能源汽车产业，成为深圳经济高质量发展的重要引擎。深圳已基本形成从正负极材料、电解液、电池隔膜到动力电池成品制造，从新能源汽车的电机、电控、电动总成、配套充电设施到整车制造，集研发、生产及销售为一体的完整产业集群。\n下好产业部署“先手棋”，深圳将培育新产业作为加快形成新质生产力的主阵地，打造战略性新兴产业集群和未来产业集群：集成电路方面，开展全链条技术攻关和全品类制造；智能网联汽车方面，规划布局“新一代世界一流汽车城”；新型储能方面，全力打造世界一流新型储能产业中心……\n企业是科技创新主体，是加快形成新质生产力的重要力量。深圳市人民政府发展研究中心经济处处长欧阳仁堂介绍，深圳强化企业科技创新主体地位，呈现出“6个90%”：90%以上的创新型企业是本土企业、90%以上的研发机构设立在企业、90%以上的研发人员集中在企业、90%以上的研发资金来源于企业、90%以上的职务发明专利出自企业、90%以上的重大科技项目发明专利来源于龙头企业。\n在不久前举行的第二十五届中国国际高新技术成果交易会上，深圳云天励飞技术股份有限公司发布的新一代人工智能芯片成为关注焦点。“我们正在和多家企业开展合作，共同推进国产芯片生态在各行业和场景的应用。”云天励飞董事长兼首席执行官陈宁说。\n科研与产业之“手”越握越紧，发展新动能持续增强。今年前三季度，深圳市战略性新兴产业实现增加值10393.67亿元，同比增长8.3%，占地区生产总值的比重提升至42.5%。"
  },
  {
    "title": "前10月社会消费品零售总额同比增长6.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-01.htm",
    "date": "2023-11-27",
    "content": "本报北京11月26日电  （记者王珂）记者近日从商务部获悉：10月社会消费品零售总额4.3万亿元，同比增长7.6%，增速比9月加快2.1个百分点，连续3个月回升；1至10月社会消费品零售总额累计38.54万亿元，同比增长6.9%，消费持续恢复提升。\n商品消费增速加快。10月，商品零售额同比增长6.5%，增速比9月加快1.9个百分点。户外运动、新型电子产品、新能源汽车、智能家电等升级类商品增势较好。限额以上单位体育娱乐用品、通信器材、汽车、家电零售额同比分别增长25.7%、14.6%、11.4%和9.6%，比9月分别加快15.0、14.2、8.6和11.9个百分点。新能源汽车销量同比增长33.5%，占新车销量比重达33.5%。\n服务消费较快增长。1至10月，服务零售额同比增长19.0%。在节日效应等因素带动下，住宿餐饮、文化旅游、交通出行等服务消费需求集中释放。10月，餐饮收入4800亿元，同比增长17.1%；电影票房收入超36亿元，同比增长约七成。\n网上零售增势较好。1至10月，网上零售额12.3万亿元，同比增长11.2%，其中实物商品网上零售额10.3万亿元，同比增长8.4%，占社会消费品零售总额的比重达26.7%。\n实体零售持续恢复。1至10月，限额以上实体店零售额同比增长4.3%，增速比1至9月加快0.3个百分点。其中，便利店、百货店、专业店、品牌专卖店零售额同比分别增长7.3%、7.2%、4.7%、3.6%。\n城乡消费稳步增长。10月，城镇消费品零售额3.7万亿元，同比增长7.4%；乡村消费品零售额5854亿元，同比增长8.9%。1至10月，城镇、乡村消费品零售额分别为33.39万亿元和5.16万亿元，同比分别增长6.8%和7.6%。"
  },
  {
    "title": "新职业激发新活力（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-01.htm",
    "date": "2023-11-27",
    "content": "“土豆选美师”“土豆经纪人”……近年来，湖北恩施产的小土豆深受消费者喜爱，产业链发展也蒸蒸日上，种土豆、收土豆、拣土豆的人们都能从中获益。小土豆带火了乡村游，“长”出来新职业，为乡亲们带来实打实的经济效益。\n就业是民生之本。近年来，从无人机驾驶员到数据库运行管理员，从民宿管家到乡村规划师，随着创新驱动发展战略深入实施，新产业新动能持续增长，新岗位新职业不断涌现，为稳就业提供了新的增长点。自2019年以来，人力资源社会保障部会同有关部门发布了5批新职业，同时组织修订颁布2022年版国家职业分类大典，净增新职业158个，新职业就业形态劳动者数量持续增加。这是经济发展、技术进步和产业升级的结果，也是追求美好生活、实现高质量发展的必然要求。\n习近平总书记指出：“要提高经济增长的就业带动力，不断促进就业量的扩大和质的提升。”全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，就要把握好新一轮产业革命、数字经济等带来的机遇，在开辟新赛道、塑造新动能中拓展就业新空间。创新思路、因势利导，不断涌现的新职业必将为人尽其才提供新舞台，为高质量发展添加新动力。"
  },
  {
    "title": "丽香铁路开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-01.htm",
    "date": "2023-11-27",
    "content": "本报昆明11月26日电  （记者叶传增、张驰）11月26日，云南丽江至香格里拉铁路正式开通运营。至此，云南迪庆藏族自治州结束了不通铁路的历史。\n丽香铁路起自丽江市玉龙纳西族自治县丽江站，接入迪庆藏族自治州香格里拉市香格里拉站，设计时速140公里，全长139公里，为国家Ⅰ级单线电气化铁路。开通后，昆明、丽江至香格里拉，最快分别4小时30分、1小时18分可达。\n丽香铁路自2014年开工建设以来，2万多名建设者历时9年架设34座桥梁、建成20座隧道，攻克多项地质难题，为我国高原铁路建设积累了宝贵经验。\n丽香铁路开通运营，将有力提升运输服务保障能力，助力沿线地区经济社会高质量发展。"
  },
  {
    "title": "规范实施政府和社会资本合作新机制（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-02.htm",
    "date": "2023-11-27",
    "content": "为进一步深化基础设施投融资体制改革，切实激发民间投资活力，国务院办公厅近日转发国家发展改革委、财政部《关于规范实施政府和社会资本合作新机制的指导意见》（以下简称《意见》），对政府和社会资本合作新机制（以下简称“新机制”）提出具体要求。\n政府和社会资本合作（PPP）模式在我国实施以来，一定程度上起到了改善公共服务、拉动有效投资的作用，但在实践中也存在一些亟待解决的课题。新机制会带来哪些新变化？记者采访获知，新机制与以往PPP政策的差异主要有三方面：聚焦使用者付费项目，优先选择民营企业参与，全部采取特许经营模式。\n聚焦使用者付费项目\n能形成稳定的现金流预期，从源头上防范新增地方隐性债务\n根据《意见》，PPP项目应聚焦使用者付费项目，明确收费渠道和方式，项目经营收入能够覆盖建设投资和运营成本、具备一定投资回报，不因采用PPP模式额外新增地方财政未来支出责任。\n国家发展改革委投资司有关负责人表示，从国际经验看，PPP主要分为基于使用者付费的特许经营、基于公共部门（政府）付费的私人融资计划两种模式。此前，部分以政府付费为主的PPP项目收益不足甚至缺乏收益来源，政府方向社会资本承诺固定回报或保障最低收益进行补足，提前锁定、固化政府未来支出责任。\n国家发展改革委投资研究所融资室副主任李泽正表示，新机制强调“聚焦使用者付费项目”，要求项目经营收入能够覆盖建设投资和运营成本、具备一定投资回报，从源头上防范新增地方隐性债务。清华大学投融资政策研究中心助理研究员王盈盈认为，具有使用者付费基础的项目通常符合社会公众实际需求，能形成稳定的现金流预期，聚焦这些项目，有利于挤出可能过度超前建设或者相对滞后的项目。\n《意见》提出，政府可在严防新增地方政府隐性债务、符合法律法规和有关政策规定要求的前提下，在项目建设期对使用者付费项目给予政府投资支持；政府付费只能按规定补贴运营、不能补贴建设成本。除此之外，不得通过可行性缺口补助、承诺保底收益率、可用性付费等任何方式，使用财政资金弥补项目建设和运营成本。\n“新机制并不完全排除政府投资支持和政府付费，但严格限制了政府支出条件。”中国国际工程咨询有限公司研究中心副主任徐成彬表示，按照新机制，政府投资支持主要是在项目建设期，可通过政府资本金注入或建设投资补助等形式实现，如果涉及政府资本金注入，应按照《政府投资条例》要求，纳入政府投资项目管理；政府付费是在项目运营期间，“按规定补贴运营”通常采用行业或区域规定的统一运营补贴标准，与项目是否采用PPP模式不直接相关，也不会因为采用PPP模式而新增政府支出责任。\n优先选择民营企业参与\n坚持初衷、回归本源，将进一步调动民间资本参与项目积极性\n业内专家表示，过去实施的PPP项目中，不少中央企业和地方国企作为社会资本角色参与，尽管发挥了积极作用，但对民间投资形成一定程度的挤出效应。《意见》提出，要坚持初衷、回归本源，最大程度鼓励民营企业参与PPP新建（含改扩建）项目。\n“新机制明确了优先选择民营企业参与。”国家发展改革委投资司有关负责人表示，《意见》提出要最大程度鼓励民营企业参与PPP新建（含改扩建）项目，并根据不同项目公共属性强弱，将PPP新建（含改扩建）项目分为三类，同时制定了《支持民营企业参与的特许经营新建（含改扩建）项目清单（2023年版）》（以下简称《清单》）。\n徐成彬表示，《清单》实行分类管理：一是市场化程度较高、公共属性较弱的项目，如垃圾固废处理和垃圾焚烧发电项目，应由民营企业独资或控股；二是关系国计民生、公共属性较强的项目，如城镇供水、供气、供热项目，民营企业股权占比原则上不低于35%；三是涉及国家安全、公共属性强的项目，如具有发电功能的大中型水利项目，应积极创造条件、支持民营企业参与。“三类项目的投资规模、公益属性、建设难度逐渐递进，民营股权参与比例总体趋减，但第二、三类项目并不排除有能力的民营企业独资或控股。”徐成彬说。\n《意见》还明确，对《清单》所列领域以外的PPP项目，也可积极鼓励民营企业参与；外商投资企业参与PPP项目，按照外商投资管理有关要求并参照相关规定执行。国家发展改革委将及时收集、整理各方面对清单实施过程中的意见建议，并结合投资管理新形势新要求，对项目清单进行动态调整。\n国家发展改革委投资司有关负责人表示，新机制将特许经营期限延长至40年，投资规模大、回报周期长的项目还可以适当延长，明确通过加强管理、降低成本、提升效率、积极创新等获得的额外收益主要归特许经营者所有，均有助于提升民间资本参与项目积极性。\n全部采取特许经营模式\n风险可控、监管严密，将保证PPP项目规范发展阳光运行\n《意见》提出，PPP应全部采取特许经营模式实施，并在合同中明确约定建设和运营期间的资产权属，清晰界定各方权责利关系。\n受访专家认为，特许经营模式风险可控、监管严密、投资回报路径清晰，新机制提出PPP项目应全部采取特许经营模式实施，有利于形成更好的政策和市场环境，防止出现不规范的模式和潜在的风险。\n为规范推进建设实施，《意见》从严格审核特许经营方案、公平选择特许经营者、规范签订特许经营协议、严格履行投资管理程序、做好项目建设实施管理等方面提出一系列措施。\n“为公平选择特许经营者，新机制明确将项目运营方案、收费单价、特许经营期限等作为选择特许经营者的重要评定标准，并关注项目运营管理经验、专业运营能力、企业综合实力和信用评级状况。”徐成彬说，这些公开竞争条件不再像以往过于强调融资和施工能力，有利于优秀的民营企业脱颖而出。\n根据《意见》，2023年2月PPP项目清理核查前未完成招标采购程序的以及后续新实施的PPP项目，均应按照新机制执行。\n国家发展改革委投资司有关负责人表示，地方各级政府要规范推进本级政府事权范围内的特许经营项目，依法依规明确特许经营项目实施机构，切实负起主体责任；社会资本方和咨询机构要全面准确理解新机制内涵，客观合理地从专业角度推动具体项目。"
  },
  {
    "title": "习近平的黄河情怀",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-02.htm",
    "date": "2023-11-27",
    "content": "黄河落天走东海，万里写入胸怀间。\n从青藏高原出发，穿高山、越峡谷、汇百川、纳千流，黄河在神州大地奔腾5400余公里，哺育了千千万万的华夏儿女、滋养了辉煌灿烂的中华文明。\n习近平总书记牵挂着这条中华民族的母亲河，党的十八大以来，踏遍黄河上中下游9省区，目光所及、驻足所思，尽是对母亲河未来的深谋远虑。\n“让黄河成为造福人民的幸福河。”\n言之殷殷、情之切切，九曲黄河激荡起更为雄浑的新时代交响。\n大河之治——\n“中华民族治理黄河的历史也是一部治国史”\n2019年9月17日，河南郑州，黄河博物馆“千秋治河”展厅。\n在一幅历史上的黄河改道图前，习近平总书记久久凝视。\n决溢范围北至天津，南达江淮，纵横25万平方公里，摇摆不定的流线如厉鞭抽向大地，给百姓带来苦难。\n黄河既是中华民族的母亲河、生命河，也是一条桀骜难驯的忧患河。\n曾几何时，黄河“多淤、多决、多徙”“三年两决口、百年一改道”，在新中国成立前的2500多年间，下游共决溢1500多次，改道26次。\n“黄河宁，天下平。”“从某种意义上讲，中华民族治理黄河的历史也是一部治国史。”思接千载，总书记深刻思考着治黄与治国的关系。\n千百年来，华夏儿女祈愿着黄河安澜。新中国成立后，历史将治黄重任交到中国共产党人手中。据统计，新中国成立至今，黄河实现70多年伏秋大汛不决口，24年不断流，先后抵御12次大洪水，创造“地上悬河”治理奇迹。\n“实践证明，只有在中国共产党领导下，发挥社会主义制度优势，才能真正实现黄河治理从被动到主动的历史性转变，从根本上改变黄河三年两决口的惨痛状况。”习近平总书记说。\n来到黄河国家地质公园，习近平总书记沿黄河岸边步行察看周边环境。\n凭栏远眺，眼前天高水阔，林密鸟翔。总书记心中，谋划着黄河安澜的宏伟蓝图。\n五害之属，水最为大。深知治水之重、之难，习近平总书记曾指出：“在我们五千多年中华文明史中，一些地方几度繁华、几度衰落。历史上很多兴和衰都是连着发生的。要想国泰民安、岁稔年丰，必须善于治水。”\n黄河，无疑是治水的重中之重。\n“国庆前夕大家都很忙。再忙，黄河问题还是要安排时间认真研究一下，党中央对这个问题高度重视。”第二日的黄河流域生态保护和高质量发展座谈会上，习近平总书记开宗明义。\n“我们都把黄河称为母亲河，保护黄河是事关中华民族伟大复兴和永续发展的千秋大计。”总书记的一番话，道尽黄河之于中华民族生存发展的重大意义。\n“黄河水少沙多、水沙关系不协调，是黄河复杂难治的症结所在。”“尽管黄河多年没出大的问题，但黄河水害隐患还像一把利剑悬在头上，丝毫不能放松警惕。”\n带着这样一种忧患意识，习近平总书记多次亲临黄河一线考察汛情。\n山东东营，黄河入海口。2021年10月20日，习近平总书记来到这里。彼时，黄河秋汛洪水已经退回主河槽，但从主河槽到码头绿化带10多米的“过界”痕迹依旧清晰可见。\n刚一下车，总书记便问询前段时间水位最高时的水边线在哪里。\n“这就是10月8日漫滩时的水边线。”在码头上，黄河河口管理局负责人手持展板，向总书记一一汇报。\n码头风高浪急，总书记伸手帮助扶着晃动的展板，仔细察看，不时插话提问。\n当听到黄河秋汛虽然“有惊有险”，但没有出现重大损失和人员伤亡，总书记点头肯定。\n“今天来到这里，黄河上中下游就都走到了，我心里也踏实了。”习近平总书记说。\n两天后的座谈会上，总书记再向负责治黄的同志们谈及大河之治的初心使命：把黄河的事情办好，“这也是毛主席当年的夙愿”，“如今我们接着做起来了”。\n“我们不能满足于已经取得的成绩，要坚持问题导向，再接再厉，坚定不移做好各项工作。”总书记语重心长地说。\n黄河下游有着广阔的“滩区”。主河槽与防汛大堤之间的滩区，是黄河行洪、滞洪、沉沙的重要区域，也是滩区人民生活生产之所。\n“党的十八大以后，我就关心黄河滩区迁建问题。全面开展搬迁、迁建是一件了不起的事情。”在山东东营垦利区杨庙社区，总书记见到了他一直牵挂着的黄河滩区群众。\n“三年攒钱、三年筑台、三年盖房、三年还账”，曾是滩区群众住房难的真实写照。如今在杨庙社区，排排楼房与条条公路整齐交织，现代化的便民服务设施齐全，印证昔日“穷窝窝”的翻天巨变。\n黄河大坝上，听历史，看变迁；老年人餐厅里，掀锅盖，话家常；居民家中，问变化，听民声……一路边走边看边问，总书记心里的一块石头落了地，“看到你们安居乐业，我感到很欣慰。”\n“共产党是干什么的？是为人民服务的，为中华民族谋复兴的，所以我们要不断看有哪些事要办好、哪些事必须加快步伐办好，治理好黄河就是其中的一件大事。”\n这是党对人民的承诺，也是领袖深厚的为民情怀。\n2022年到来之际，习近平总书记发表新年贺词。他说：“近年来，我走遍了黄河上中下游9省区。无论是黄河长江‘母亲河’，还是碧波荡漾的青海湖、逶迤磅礴的雅鲁藏布江；无论是南水北调的世纪工程，还是塞罕坝林场的‘绿色地图’；无论是云南大象北上南归，还是藏羚羊繁衍迁徙……这些都昭示着，人不负青山，青山定不负人。”\n温暖的话语充满力量，振奋人心。\n大河之美——\n“共同抓好大保护，协同推进大治理”\n“我曾经讲过，长江病了，而且病得还不轻。今天我要说，黄河一直以来也是体弱多病，水患频繁。”对母亲河的“健康”问题，习近平总书记牵肠挂肚。\n黄河之病，既有先天不足的客观制约，也有后天失养的人为因素——\n全国主要流域中，黄河流域水土流失面积占流域土地面积比例最大；上中下游生态易退化，恢复难度极大且过程缓慢；部分地区污染排放强度较高。\n生态问题，考验历史眼光。站在中华民族永续发展的高度，习近平总书记为黄河流域生态保护和高质量发展定下调子——“共同抓好大保护，协同推进大治理”。\n整体把脉、系统开方。统筹上下游、干支流、左右岸，总书记要求把黄河生态系统作为一个有机整体来谋划：上游以提高水源涵养能力为主；中游要突出抓好水土保持和污染治理；下游要注重保护湿地生态系统，提高生物多样性。\n2016年8月，习近平总书记赴青海考察。从北京出发，飞机一路向西，经华北平原，越太行山脉，过黄土高原，抵达青藏高原。\n舷窗外，黄河之水一路奔涌，两岸复杂多变的地形地貌告诉人们，黄河流域生态保护治理面临的难度绝非寻常。\n青海坐拥长江、黄河、澜沧江源头，每年从这里输出的清洁水源，约占到黄河全流域的一半。在总书记心中，青海生态就像水晶一样，弥足珍贵而又非常脆弱。\n在察尔汗盐湖，了解柴达木循环经济发展情况；在清洁能源企业，考察太阳能电池生产线；在省生态环境监测中心，通过远程视频察看黄河源头鄂陵湖—扎陵湖等点位实时监测情况……考察中，习近平总书记十分关心青海的生态保护问题。\n总书记明确要求：“青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态，必须把生态文明建设放在突出位置来抓”。\n在一次座谈会上，提及保护“中华水塔”，总书记提出：要想一想这里是国内生产总值重要还是绿水青山重要？作为水源涵养地，承担着生态功能最大化的任务，而不是自己决定建个工厂、开个矿，搞点国内生产总值自己过日子。\n从上游的“中华水塔”三江源，到中游的“中央水塔”秦岭、“华北水塔”山西……山一程，水一程，总书记心系“国之大者”。\n“你们这里是华北水塔，京津冀的水源涵养地，是三北防护林的重要组成部分，是拱卫京津冀和黄河生态安全的重要屏障。”2020年5月，在山西考察时习近平总书记这样强调。\n黄河第二大支流汾河，孕育了灿烂的三晋文化。由于流域内过度开发，汾河生态曾遭受很大破坏，水质受到严重污染。\n习近平总书记要求：“一定要高度重视汾河的生态环境保护，让这条山西的母亲河水量丰起来、水质好起来、风光美起来。”\n这次来山西，总书记专程到汾河岸边走一走看一看。\n当地同志汇报，太原市采取了汾河及“九河”综合治理、流域生态修复等举措，汾河水质逐渐向好，两岸绿化带成为市民休闲娱乐的场所。\n总书记频频点头：“真是沧桑巨变！太原自古就有‘锦绣太原城，三面环山，一水中分’的美誉，如今锦绣太原的美景正在变为现实。”\n“要切实保护好、治理好汾河，再现古晋阳汾河晚渡的美景，让一泓清水入黄河。”总书记对当地领导干部强调。\n从汾河入黄口北望，黄河劈开晋陕峡谷，两侧的黄土高原连绵起伏，这里是黄河泥沙的重要来源。如今，绿意正在点染这片黄色的土地。\n2022年金秋时节，陕西省延安市安塞区高桥镇南沟村的苹果园，一片丰收景象。\n习近平总书记走进果园，同老乡们亲切交流，并采摘了一个红红的大苹果。\n延安，曾是我国水土流失最严重的地区之一。如今，随着退耕还林、植树造林等治理水土流失的举措持续推进，曾经的沟沟峁峁已是树成荫、木成林。\n总书记曾在陕北插队，回忆起知青岁月说，过去陕北老乡们修梯田、种庄稼，面朝黄土背朝天，抡起老锄头干活，广种薄收，十分辛苦，如今山坡上退耕还林种上了苹果，老乡们有工作、有稳定收入，孩子有好的教育，老人都有医保，生活越来越好。\n行之念之。从三江之源到渤海之滨，习近平总书记步履所至、心之所向，满是关切。\n2021年10月，在黄河入海口，总书记沿着木栈道步入湿地深处，实地察看这片动植物的乐园——秋日，海风吹拂，芦花摇曳，几只鸿雁、斑头雁栖息在水中小洲上。\n当地负责同志介绍，这些年通过退耕还湿、退养还滩，推进湿地修复，生态环境越来越好。“我们这里是中国东方白鹳之乡、黑嘴鸥繁殖地，去年以来还新发现了火烈鸟、白鹈鹕、勺嘴鹬。”\n“到这里来的游客多吗？”总书记问。\n“最多的时候年游客量60万，我们限定了每天最大游客量。”当地负责人答道。\n总书记叮嘱：“要管理好，不能让湿地受到污染，也不能打猎、设网捕鸟。”\n如今，这里正在创建全国首个陆海统筹型国家公园，推进一系列生态保护修复工程，大美湿地尽显生机。\n“不利于黄河流域生态保护的事，坚决不能做。”总书记的要求振聋发聩。\n上游保护，中游治理，下游修复。遵循习近平总书记的指引，各地以保护为红线，为黄河“治病”，母亲河日渐恢复生机活力。\n大河之要——\n“推动黄河流域高质量发展，创作好新时代的黄河大合唱”\n“黄河上中游7省区是发展不充分的地区，同东部地区及长江流域相比存在明显差距，传统产业转型升级步伐滞后，内生动力不足……”\n面对黄河流域高质量发展存在的困难和问题，习近平总书记曾这样深刻剖析。\n先发展还是先保护？控供给还是控需求？谋一地还是谋流域？推进高质量发展，在黄河流域面临更多矛盾与纠葛，需要有万里在胸的思维和眼光。\n从三江源到入海口，从“黄河流域生态保护和高质量发展座谈会”到“深入推动黄河流域生态保护和高质量发展座谈会”，习近平总书记一路调研思索、一路解题定调。\n推动黄河流域高质量发展，要明确发展与保护的关系。\n黄河北岸，山西运城。五彩斑斓的盐湖见证“盐运之城”的产业变革。\n2023年5月16日，运城盐湖旁，展台上放着洁白的河东大盐。习近平总书记结合展板、展品等听取有关情况介绍，实地察看盐湖风貌。\n4600多年的食盐开采史、70年的无机盐开发史——运城因盐而兴，却也因长期的资源依赖面临过度开采、产业陈旧、污染加重的困境。\n“坚持生态优先、绿色发展”，随着黄河流域生态保护和高质量发展国家战略的实施，运城迎来转型机遇。\n退盐还湖，腾笼换鸟！\n2020年起，盐湖保护范围内停止一切工业生产，盐湖开始从矿区、工业区变身为生态保护区、旅游打卡地。\n同时，运城加快培育壮大汽车装备制造、新材料、绿色建材、电子信息、食品医药等新兴产业集群，利用区位优势，打造内陆地区对外开放新高地。\n习近平总书记指明了沿黄各省区的发展方向：黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线。\n推动黄河流域高质量发展，要平衡供给与需求的关系。\n河南南阳，跨黄河、长江、淮河三大流域，南水北调中线一期工程“水龙头”“总开关”所在地。\n“这个地方我一直想来。”2021年5月13日，中线一期工程渠首。习近平总书记伫立船头，语带关切，“南水北调工程建设，这个地方的运行以及这里的移民工作，我一直关注着，这一次看一看我很高兴。”\n水，生命之源，生产必需。我国的水资源时空分布却极不均衡，夏汛冬枯、北缺南丰。\n在后来召开的座谈会上，习近平总书记指出：“进入新发展阶段、贯彻新发展理念、构建新发展格局，形成全国统一大市场和畅通的国内大循环，促进南北方协调发展，需要水资源的有力支撑。”\n一席话，将水资源置于关乎国家发展的战略高度。\n黄河流域，水资源总量仅是长江的7%，却承担了全国12%人口、17%耕地、50多个大中城市的供水任务，供需矛盾更为突出。\n难题何解？\n习近平总书记语气坚定：坚持以水定城、以水定地、以水定人、以水定产。\n这是一场深度节水控水攻坚战：推行节水灌溉、发展旱作农业、开展畜牧渔业节水、强化再生水利用、促进雨水利用……\n这是一项严格的刚性约束：建立水资源承载力分区管控体系，限制水资源严重短缺地区城市发展规模、高耗水项目建设和大规模种树，建立覆盖全流域的取用水总量控制体系……\n全黄河流域行动起来，“有多少汤泡多少馍”的朴素道理深入人心。\n推动黄河流域高质量发展，要统筹整体与局部的关系。\n宁夏平原得黄河灌溉之利，自古有“塞上江南”美誉。\n2020年6月9日，在银川市贺兰县稻渔空间乡村生态观光园，习近平总书记登上观景塔，俯瞰园区全貌；沿着田埂走进稻田，同正在劳作的村民们亲切交谈；舀起鱼苗、蟹苗，放进田边水渠……\n在这里，总书记强调要注意解决好稻水矛盾，采用节水技术，积极发展节水型、高附加值的种养业，保护好黄河水资源。\n“努力建设黄河流域生态保护和高质量发展先行区。”那次宁夏之行，习近平总书记对宁夏提出殷切期望。\n先行，既是敢闯敢试的勉励，也是深刻考量的定位。\n要求三江源、祁连山等地区“创造更多生态产品”，嘱咐河套灌区、汾渭平原等粮食主产区“为保障国家粮食安全作出贡献”，指示区域中心城市等经济发展条件好的地区“提高经济和人口承载能力”……\n站在谋全局的高度，习近平总书记精准谋划沿黄各省区发展定位，指导黄河沿岸地区牢固树立“一盘棋”思想，奏响新时代的黄河大合唱。\n推动黄河流域高质量发展，要谋划当前与长远的关系。\n“开渠的人，千古留名、青史留名啊！”\n2023年6月6日，习近平总书记来到黄河边的另一处农业重地——内蒙古巴彦淖尔，在河套灌区水量信息化监测中心的沙盘前驻足良久。\n新中国成立以来，数十年的水利建设，在河套平原上印刻下如人体血脉般延展扩散的7级灌排体系，总长6.4万公里，相当于地球赤道的一圈半。\n总书记对这个灌溉系统赞叹不已：“它将来会作为百年、千年基业留下来的。”\n第二天，习近平总书记在呼和浩特市听取了当地发展新能源新材料产业、促进产业结构优化调整、推动绿色低碳发展等情况介绍。\n“接下来有什么计划？”总书记问。\n当地负责能源产业发展的同志汇报：“预计到2025年，内蒙古新能源装机和发电量，比2022年翻一番以上，外送电量翻两番以上。”\n习近平总书记叮嘱：“内蒙古能源产业长期以来以煤为主、因煤而生。但是产业太单一不行，多元化发展是方向。能源建设不能光靠传统产业，要大力发展新能源、清洁能源，努力实现碳达峰碳中和，建设绿色中国。”\n从眼前的灌渠，看到千年的基业；从新能源产业，看到绿色中国的前景，习近平总书记关心着当前的黄河，也擘画着流域的未来。\n“推动黄河流域生态保护和高质量发展，非一日之功。”处理好当前与未来的关系，习近平总书记谆谆告诫——\n“要保持历史耐心和战略定力，以功成不必在我的精神境界和功成必定有我的历史担当，既要谋划长远，又要干在当下，一张蓝图绘到底，一茬接着一茬干，让黄河造福人民。”\n大河之魂——\n“黄河文化是中华文明的重要组成部分，是中华民族的根和魂”\n2022年1月26日，农历腊月二十四，汾河两岸瑞雪纷飞，银装素裹。沿着蜿蜒的道路，习近平总书记冒雪来到山西省霍州市师庄乡冯南垣村看望群众。\n皑皑白雪衬着火红的窗花、春联和灯笼，让小山村更显祥和喜庆、年味十足。\n总书记走进村民师红兵家。桌上摆着白面、红枣、红豆、黑豆，一家人正在制作当地传统节日食品——霍州年馍。\n“习爷爷您放一个。”师红兵的小孙女请总书记在“登高馍”上点一颗红枣，总书记欣然答应。\n“你们这边是吕梁山，挨着就是黄河了，再过去就是陕西。我插队那个延川县，离这儿也不远，地形也都是这样的丘陵沟壑。黄土高原生活着我们的祖祖辈辈，孕育着我们的中华文明。”在山西抚今追昔，总书记思绪穿越岁月山河。\n黄河，塑造了古老文明。\n水脉牵系着血脉、文脉。悠悠黄河，冲刷着黄土地，哺育出炎黄子孙，为中华民族浸染出炎黄底色。\n在黄河流域生态保护和高质量发展座谈会上，总书记指明“千百年来，奔腾不息的黄河同长江一起，哺育着中华民族，孕育了中华文明”；\n致信祝贺黄河文化的重要组成部分——仰韶文化发现和中国现代考古学诞生100周年，总书记强调“更好展示中华文明风采，弘扬中华优秀传统文化”；\n在党的二十大报告中，总书记明确指出要“建好用好国家文化公园”，推动黄河国家文化公园建设，打造出民族性世界性兼容的文化名片……\n肇兴于斯、传承于斯、灿烂于斯。“黄河文化是中华文明的重要组成部分，是中华民族的根和魂。”习近平总书记的话意味深长。\n“早上汤，中午糠，晚上碗里照月亮。”\n陕西省米脂县高西沟村，黄土高原丘陵沟壑区的一条小山沟，村里老一辈都有吃不饱的记忆。\n从上世纪50年代的“山上光秃秃、年年遭灾荒”到如今的“层层梯田盘山头、片片林草盖坡洼”，旧貌和新颜对比鲜明。\n2021年9月，习近平总书记来到这里调研，深情地说：“我在延川插队时就听到过高西沟的名字，当时陕北的大寨村。看你们的梯田，都是下了功夫的。难得的是半个多世纪一直做下来。”\n赳赳老秦，久久为功。黄河流域层层叠叠的梯田，是世世代代对严峻环境的雕刻，深埋下希望，播洒下汗水，收获了富足。\n黄河，淬炼出民族精神。\n总书记曾动情地说：“愚公移山、大禹治水，中华民族同自然灾害斗了几千年，积累了宝贵经验，我们还要继续斗下去。”\n正因为黄河的赐予，我们才拥有了世世代代赖以生存的物质家园和精神家园；也正因为黄河桀骜不驯，我们的文化基因中才有了更加坚韧的品质、更加超凡的智慧、更加鲜明的特色。\n考察九曲黄河最后一道弯所在的兰考县，总书记前往坐落在昔日黄河故道沙丘上的焦裕禄同志纪念馆，宣示焦裕禄精神“过去是、现在是、将来仍然是我们党的宝贵精神财富”；\n参观西临黄河15公里的晋绥边区革命纪念馆，总书记动情地说：“革命战争年代，吕梁儿女用鲜血和生命铸就了伟大的吕梁精神。我们要把这种精神用在当今时代，继续为老百姓过上幸福生活、为中华民族伟大复兴而奋斗”；\n来到拱卫京津冀和黄河生态安全的重要屏障山西，总书记强调要弘扬“右玉精神”：“多做一些功在当代、利在长远、惠及子孙的事情”；\n…………\n在总书记心中，黄河早已同中华民族的苦难辉煌扭结在了一起，锤炼出炎黄子孙的韧性、力量和精神，也为中华民族赓续发展注入不竭源泉。\n黄河，奔涌出复兴前景。\n河南安阳，数千年前的“禹河故道”流经之地。2022年10月28日，习近平总书记来到位于安阳市西北郊的殷墟遗址。观摩青铜器、玉器、甲骨文等出土文物，在车马坑展厅察看商代畜力车实物标本和道路遗迹……总书记感慨：“我们的文化自信就是从真正能证明我们的久远历史中来”。\n穿越风雨，历尽沧桑。从历史获取启迪，向世界展现自信，中华文明在新时代焕发新生。\n2023年5月18日，陕西西安大唐芙蓉园内，习近平夫妇同贵宾们共同观看中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节开幕式演出。豪放的秦腔《梦回长安》与高亢的陕北民歌《天下黄河九十九道弯》交相呼应、余韵绵长，唤醒汉风唐韵的华夏记忆，展示丝路新生、盛世中华的恢弘气象。\n泱泱华夏风物，浩浩丝路长歌。这是开放和谐、进取奋发的时代注脚，这是旧邦新命、汲古润今的文化神韵。\n乘风好去，长空万里，直下看山河。\n习近平总书记的一席话震撼人心——\n“江河之所以能冲开绝壁夺隘而出，是因其积聚了千里奔涌、万壑归流的洪荒伟力……现在，中国人民和中华民族在历史进程中积累的强大能量已经充分爆发出来了，为实现中华民族伟大复兴提供了势不可挡的磅礴力量。”\n从中华民族厚重深远的精神河床流淌而来，黄河正向着中华民族伟大复兴的波澜壮阔奔腾而去！\n（新华社北京11月26日电  记者张晓松、林晖、高敬、徐壮、齐琪、张研）"
  },
  {
    "title": "重大工程  壮美如画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-02.htm",
    "date": "2023-11-27",
    "content": "11月25日，四川省稻城县，雪山映衬下的圆环阵太阳射电成像望远镜壮美如画。该望远镜今年通过工艺测试，是国家重大科技基础设施“空间环境地基综合监测网（子午工程二期）”的标志性设备之一，可为我国太阳物理和空间天气研究提供高质量观测数据。\n圆环阵太阳射电成像望远镜地处海拔3820米的开阔地，313部直径6米的抛物面天线均匀排布，围成一个直径1公里的大圆环，不仅能监测太阳的各种爆发活动，还能监测太阳风暴进入行星际空间的过程，有助于理解太阳爆发机制和太阳风暴的日地传播规律，进而预测太阳活动对地球的影响。\n刘学懿摄（影像中国）"
  },
  {
    "title": "开通运营1个多月，印尼雅万高铁客流需求旺盛，深受民众青睐——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-03.htm",
    "date": "2023-11-27",
    "content": "雅万高铁连接印度尼西亚首都雅加达和旅游名城万隆，全长142公里，是印尼和东南亚第一条高速铁路，也是中印尼共建“一带一路”合作的“金字招牌”、两国务实合作的旗舰项目。雅万高铁为印尼旅客提供了更加安全、绿色、高效、舒适的出行方式，创造了温馨美好的旅行体验，客流需求旺盛，深受民众青睐。\n数据显示，截至11月17日正式开通运营1个月，雅万高铁累计发送旅客38.3万人次，单日旅客上座率最高达98.7%，客流呈现强劲增长态势。雅万高铁在推动印尼进入“高铁时代”的同时，也载着印尼人民驶向更加美好的未来。\n“大家都对雅万高铁津津乐道”\n旅客熙熙攘攘、店铺生意繁忙，这是记者在雅万高铁起点站哈利姆车站的第一感受。记者注意到，相比1个月前，车站内的人流明显增多。站内自动售票处和人工窗口处，不少旅客在排队购票或咨询。一些商铺前排起长队，生意应接不暇。印尼一家知名面包连锁店的店员告诉记者，自雅万高铁开通运营以来，店里生意非常火爆，每天能接待五六百名顾客。\n看到记者采访，一对正在候车的中年男女满面笑容地走上前来。“听说你是来自中国的记者，我们想和你聊几句。”名叫里斯万托的男士告诉记者，他们夫妇二人一大早就从距离雅加达60公里的茂物赶到哈利姆车站，专程前来体验雅万高铁。“雅万高铁是在中国帮助下建成的，中国带来了先进的技术，我们非常感谢。”里斯万托说，雅加达到万隆的公路非常拥堵，过去从雅加达到万隆乘车需3个半小时，乘高铁最快只需要40多分钟，高铁给两地交通带来很大改善。\n据悉，雅万高铁开通运营初期，全线每日开行动车组列车14列。随着客流快速增长，负责运营雅万高铁的印尼中国高速铁路有限公司加大运力供给。自11月1日起，日常线每日开行动车组列车增至28列，旅客席位由8000多个翻倍至1.6万多个；周末客流高峰期更是增至36列，进一步满足旅客需求。\n奥利薇娅在一家金融科技公司工作，该公司专为雅万高铁提供电子支付系统，她深切感受到雅万高铁“一票难求”的热度。“由于车票紧张，很多人还没有机会乘坐，但大家都对雅万高铁津津乐道，为印尼拥有东南亚第一条高速铁路深感骄傲和自豪。在社交媒体上，大家纷纷分享乘坐视频，向人们展示雅万高铁速度快、运行平稳、舒适干净的体验。”奥利薇娅告诉记者，雅万高铁的建成极大地便利了人们的出行，希望这条高铁进一步促进印尼经济发展，使更多民众受益。\n在进站安检处，21岁的工作人员贝利亚纳告诉记者：“我早早就投递简历应聘车站的工作岗位，如今梦想成真了。我的家人朋友都为我能在这么漂亮整洁的车站上班感到骄傲。”她告诉记者，这是她的第一份工作，她非常珍惜这个工作机会。\n走到站台，高铁列车流畅的车体线条、红白相间的亮色涂装赫然入目。列车头部和车厢连接处的红色多边形图案，展现印尼国宝级动物科莫多巨蜥纹理；车厢内座椅上嵌着祥云图案，采用了印尼巴迪克传统蜡染风格；灰色座椅设计灵感来源于印尼著名旅游地标婆罗浮屠……“中国造”列车与印尼本土元素相得益彰。\n“雅万高铁高速动车组是为印尼量身定制的，本土特色鲜明，适应印尼当地运行环境，具有技术先进、安全智能、舒适环保等特点。”雅万高铁动车组设计师张方涛说。\n“印尼和中国双边合作的杰出范例”\n记者上车后不久，高铁列车缓缓启动并逐渐提速。窗外，静谧的村庄、绿油油的农田一闪而过。车厢内，电子屏幕上滚动显示实时车速，最高时速达350公里。记者将矿泉水瓶倒立在窗台上，一路平稳。\n“有了高铁，雅加达似乎离万隆更近了！”家住万隆的印尼姑娘索菲安·日吉娜告诉记者，高铁列车快速而平稳，车厢干净整洁，内部设计十分符合印尼人的喜好。日吉娜常常前往雅加达，她说：“高铁让我们节省了大量时间和精力，很自豪印尼有了先进便捷的高铁。”\n自2018年6月正式动工，到今年10月17日正式开通运营，中印尼两国建设者携手攻坚，历经近2000个日日夜夜，打通隧道13座，架设桥梁56座。在解决各类难题的过程中，“中国智造”不断彰显强大生命力。针对印尼地震多发，动车组专门配备地震预警系统；为应对当地高温、高湿、高盐雾气候对动车组服役寿命的影响，技术团队开展两年的现场户外试验，测试上百种车体材料和涂层样件，量身定制防腐优化方案；针对沿线复杂地形条件，升级10余版列车网络控制软件和牵引软件，成功开发高加速功能。\n印尼中国高速铁路有限公司董事总经理德维亚纳·斯拉梅·里亚迪表示：“两国建设者携手合作推动项目建设，克服了很多困难和障碍。雅万高铁项目各环节进展顺利，是印尼和中国双边合作的杰出范例。”\n西爪哇省万隆市的德卡鲁尔镇，周围群山环绕，河流蜿蜒而过。一座波浪形的建筑，高低错落，似山峦叠翠，与群山呼应，也似奔驰的列车，融入周遭山川河流。这就是雅万高铁的终点站德卡鲁尔车站。\n从泗水到雅加达出差的阿南沙，特意赶来乘坐雅万高铁。他告诉记者：“乘坐高铁的感觉棒极了！希望印尼的高铁线路进一步延伸，让我们的出行更加便利，让铁路沿线经济得到更大发展。”\n出站口一侧，一家出租车公司的销售人员正在招揽客人。名叫萨塔的年轻人告诉记者，他此前在一家酒店做同样的工作，揽到的活儿十分有限。不久前，公司安排他到车站工作，每天能揽到40多单生意，业绩翻了好几番。萨塔说：“我现在每天都干劲儿十足。”\n“高铁带来的不仅有人，还有机会”\n雅万高铁所在的爪哇岛人口约1.5亿，占印尼人口的一半多，是印尼经济文化最为发达的地区。西爪哇省前省长里德万·卡米勒表示：“高铁带来的不仅有人，还有机会。围绕交通枢纽规划新城市建设发展，将创造出新经济与新就业。”在德卡鲁尔车站工作的附近村民罗米深有同感：“雅万高铁让我们的生活有了更多的希望。”\n据不完全统计，雅万高铁迄今已为印尼累计带来5.1万人次就业，预计投入运营后的客运服务、设备检修及相关配套产业延伸服务将创造3万个就业岗位。同时，项目75%以上的服务和采购是在印尼当地，对本地供应链和劳动力就业的拉动作用明显，特别是为印尼培养了数千名合格的技术人员，为雅万高铁长期稳定运营奠定了基础。\n雅万高铁建设期间，通过建立培训机构、中方员工“师傅带徒弟”、现场实训等方式，累计培训印尼员工超过4.5万人次。“听说印尼要建设第一条高铁，我专门到雅万高铁项目部寻找就业机会。”印尼籍员工詹振豪说，他从雅万高铁1号梁场的安全管理工作开始做起，现在已成为项目安全环保部副主任，还在项目部推荐下参加了雅万高铁印尼员工赴中国交流的活动。“感谢中方团队传授的技术和经验，为印尼培养了第一批高铁技术人员。”\n在位于东爪哇省的小城茉莉芬，坐落着印尼交通部下属的印尼铁路理工学院。今年2月，雅万高铁首批运维人员培训班在这里举办。接受培训的印尼籍学员共173名，由中方运维管理团队和中国铁路专业院校负责授课，重点培养动车组司机、动车组机械师、运行控制中心调度人员和应急值守人员等4个专业岗位人员。\n参加动车组机械师培训的安迪说：“中国拥有全球最大的高速铁路网。中方利用自己的先进技术和知识，帮助印尼培养自己的高铁技术人才，期待两国进一步加深合作。”卢斯菲安从印尼铁路理工学院毕业后转入培训班学习调度管理，她告诉记者：“培训期间，我收到了人生第一份工资，远高于茉莉芬当地的平均水平。雅万高铁不仅推动了印尼的经济发展，也切实改善了我们的生活。”\n“雅万高铁是中国和印尼人民共同建设的。”印尼中国高速铁路有限公司执行董事张超表示，在合作的过程中，中印尼团队相互交流、融合，促进了两国民心相通、相互理解，有助于巩固中印尼长期友好合作的基础。印尼交通部部长布迪·卡里亚·苏马迪说，雅万高铁为印尼提供了技术飞跃的机会，也能促进印尼本地配套产业链的发展。除了高铁外，印尼期待与中方在飞机制造、航运等领域进一步加强合作。\n（本报雅加达电）"
  },
  {
    "title": "马达加斯加农户有了新选择（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-03.htm",
    "date": "2023-11-27",
    "content": "在中国专家的长期支持下，杂交水稻在马达加斯加受到越来越多农户的认可，种植面积不断扩大。没有袁隆平院士等中国专家的帮助，就没有马达加斯加杂交水稻的今天\n\n大米是马达加斯加人民的主食。在这座非洲最大的岛屿上，44%的可耕地种植水稻，70%的人口从事水稻种植。马达加斯加有多个水稻种植区，适宜种植多种品类的水稻。良好的气候和地理条件使马达加斯加拥有大规模发展水稻种植业的优势，具备成为水稻种植大国的潜力。然而，受稻种质量不高、种植技术落后等影响，多年来，马达加斯加水稻平均产量仅为每公顷2.5吨至3.5吨。\n2007年，马达加斯加开始引入中国杂交水稻。我们与中方团队合作，对杂交水稻种子进行多点测试，中国杂交水稻技术逐渐在马达加斯加落地推广。实践证明，中国专家培育的杂交水稻品种产量高、种植效果好，许多马达加斯加农户有了新选择。\n2019年，中国国家杂交水稻工程研究非洲分中心在马达加斯加首都塔那那利佛附近的马义奇镇正式成立，中国专家将杂交水稻技术、农业生产管理经验同马达加斯加国情相结合，开发出了一套适合在当地推行的杂交水稻高产栽培技术。示范基地杂交水稻最高产量可达每公顷11.9吨。产量高、稳定性好成为杂交水稻的名片。在中国专家的长期支持下，杂交水稻在马达加斯加受到越来越多农户的认可，种植面积不断扩大。许多种植户表示，杂交水稻对干旱等恶劣气候条件有更好的耐受性。\n没有袁隆平院士等中国专家的帮助，就没有马达加斯加杂交水稻的今天。10多年来，中国杂交水稻在马达加斯加累计种植面积已达5万多公顷，平均产量可达每公顷7.5吨左右。马达加斯加有望成为首个实现杂交水稻育种、制种、种植、加工和销售全产业链发展的非洲国家。值得一提的是，在联合国粮农组织发起的帮助各国推广特色粮食及农产品的“一国一品”全球行动国家项目中，杂交水稻被马达加斯加农业部门选为本国重点打造的旗舰产品。今年6至7月，第三届中国—非洲经贸博览会在中国长沙举办，首次设立中非高质量共建“一带一路”成果展，马达加斯加杂交水稻项目是展示成果之一。\n杂交水稻种植推广是联合国粮农组织—中国南南合作计划的重要内容。在这一框架下，中国专家还在马达加斯加推广小反刍动物的养殖技术，从牧草种植、人工授精繁育等方面入手，助力马达加斯加提升畜牧养殖水平和畜牧业经济效益。中国专家还为马达加斯加培养农业技术人员，将先进技术倾囊相授。在南南合作框架下，我们有近1300人接受了培训。期待马中两国继续推进在杂交水稻领域的合作，携手为解决世界粮食安全问题作出贡献。\n（作者为马达加斯加农业部原秘书长）"
  },
  {
    "title": "中泰人民实现美好生活的“幸福路”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-03.htm",
    "date": "2023-11-27",
    "content": "中泰两国地缘相近、血缘相亲、人文相通，是好邻居、好朋友、好亲戚、好伙伴。泰国位于“一带一路”重要节点，是共建“一带一路”的积极参与方和受益者。中泰共建“一带一路”取得全方位进展，两国关系好上加好、亲上加亲。\n2017年9月，中泰两国政府签署共同推进“一带一路”建设谅解备忘录。泰国政府推出“泰国4.0”等发展战略，同共建“一带一路”倡议高度契合。作为2019年东盟轮值主席国，泰国积极推动《东盟互联互通总体规划2025》与“一带一路”倡议和中南半岛三河流域合作机制对接。去年11月，习近平主席成功对泰国进行访问，两国宣布构建更为稳定、更加繁荣、更可持续的中泰命运共同体，为“中泰一家亲”赋予新的时代内涵。双方签署《中泰共同推进“一带一路”建设的合作规划》，为两国高质量共建“一带一路”绘就了蓝图、指明了方向。\n中泰铁路是两国共建“一带一路”标志性合作项目。2017年12月中泰铁路合作项目一期工程开工。在双方共同努力下，目前项目一期曼谷至呵叻段土建工程正在稳步推进，二期呵叻至廊开段正规划设计。中泰双方致力于推进“中老泰联通发展构想”，实现中老铁路与泰国铁路系统互联互通，促进经贸投资物流网络连接，提升次区域发展水平。\n中国连续10年成为泰国最大贸易伙伴，2022年双边贸易额达1350亿美元。中国是泰国农产品最大出口目的地，越来越多泰国稻米、天然橡胶和热带水果等进入中国市场。中泰在《区域全面经济伙伴关系协定》框架下持续深化合作，区域内90%以上的货物贸易将最终实现零关税。中国—东盟自贸区3.0版的谈判正在稳步推进，泰国是东盟牵头国。高水平贸易便利化安排将有力促进包括中泰在内的本地区各国发展。\n中国是泰国主要的外资来源国之一。2022年，中国企业对泰国直接投资达22亿美元，再次成为泰国最大外资来源国，泰国对华投资也保持良好增长势头。中国加大对泰国“东部经济走廊”投资，以新能源汽车等为亮点的投资既优化了中国企业产业链布局，又助力泰国提振经济、促进绿色发展。两国央行多次续签双边本币互换协议，中方在曼谷设立人民币业务清算行，中国银行和中国工商银行在泰国多个府设有分支机构，本币结算在双边贸易投资中占比不断扩大。\n泰国是中国民众出国旅游的热门目的地之一，被列为中国试点恢复出境团队游的首批20个国家之一。今年上半年，泰国接待超过140万人次中国游客。作为首个将中文纳入国民教育体系的国家，泰国民众积极学习中国语言文化，两国优秀影视、文学作品等在对方国家备受欢迎。\n泰国有句谚语：“撒什么种子结什么果。”中泰共建“一带一路”以来，新的友好合作种子生根发芽，两国合作不断走深走实、结出硕果。双方将共同落实好两国领导人重要共识，加强发展战略对接，深化经贸合作，开拓绿色、数字与创新合作，打造好民心工程，让“一带一路”成为两国人民实现美好生活的“幸福路”。\n（作者为中国驻泰国大使）"
  },
  {
    "title": "第十次中日韩外长会在韩国釜山举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-03.htm",
    "date": "2023-11-27",
    "content": "本报韩国釜山11月26日电  （记者张悦）当地时间11月26日，中共中央政治局委员、外交部长王毅在韩国釜山同韩国外长朴振、日本外相上川阳子共同出席第十次中日韩外长会。\n王毅表示，中日韩合作已成为东亚地区机制化程度最高、覆盖领域最广、内涵最丰富的多边合作架构，切实服务了三国发展，造福了地区人民。中日韩合作发展历程表明，三国合作具有深厚基础、强劲需求、巨大潜力和广阔前景。面对百年变局加速演进、世界经济复苏缓慢，中日韩应以更进取姿态，为促进地区和全球发展发挥积极作用。中方将继续本着与邻为善、以邻为伴方针，同韩方和日方共同努力，推动三国合作重回正轨，保持健康稳定可持续发展，为地区和世界和平繁荣做出新贡献。\n王毅指出，在重整行装再出发之际，有必要重温中日韩合作历程和成果，坚守初心、锚定方向，坚持将《中日韩合作未来十年展望》等领导人共识落到实处。重中之重，是继续本着正视历史、面向未来精神，尊重彼此发展道路及核心利益，妥处敏感问题，维护良好双边关系，为推进三国合作全面重启、行稳致远打下坚实基础。放眼长远，我们还要结合新形势、新格局、新环境，赋予合作新内涵、新使命、新抓手。\n王毅强调，三国要坚持倡导互利共赢，尽快重启中日韩自贸协定谈判，保持区域经济一体化势头，完善多渠道、多层次的地区自贸安排，为迈向亚太自贸区这一共同目标做出贡献。要坚持深化科技创新，加强大数据和区块链、人工智能等前沿科技领域合作，共同维护产供链稳定畅通并优化升级，提升区域生产网络韧性。要坚持加强交流互鉴，扩大人文交流规模，加大便利人员往来，增进三国民众特别是青年人的理解和友谊。要坚持提升发展韧性，加大应对老龄化等领域交流合作，携手应对气候变化，打造新的增长点。要坚持带动共同发展，继续本着自愿、平等、开放、共赢、透明和可持续原则，同周边等有需要的国家和地区打造更多“中日韩+X”合作项目，带动区域内外共同和可持续发展。\n朴振、上川阳子积极评价中日韩合作取得的进展，认为三国是搬不走的邻居，三国合作具有重要意义和巨大潜力。面对新形势，三国应重温合作初衷，加强沟通交流，促进各领域合作，为三国人民带来更多可视成果。三方可在经贸、科技和数字化转型、人文交流、环保、老龄化等领域开展面向未来的实质性合作，不断扩大共同利益。中日韩合作可以超越东北亚，为地区与世界的和平繁荣发挥积极作用。以开放的姿态积极推动“中日韩+X”合作，造福更多国家和地区。\n三方同意为中日韩领导人会议创造条件，加紧相关筹备工作。\n三方就共同关心的国际和地区问题交换意见。王毅指出，中日韩作为亚太地区重要国家，面对变乱交织的国际形势，要立足亚太和平发展和地区人民利益，深化区域合作，共同应对风险挑战，维护地区和平与繁荣。要当好东亚合作的“领头羊”，以三国合作带动东亚合作，坚持开放的区域主义，反对以意识形态划线，抵制将区域合作阵营化。要当好维护地区和平安全的“稳定器”，践行共同、综合、合作、可持续安全观，坚持通过对话协商、以和平方式解决分歧和争端。要当好解决热点问题的“减压阀”。朝鲜半岛局势持续紧张不符合任何一方利益，当务之急是给形势降温，为重启对话创造必要条件，为此采取有意义行动。\n会议期间，王毅还分别同韩国外长朴振、日本外相上川阳子举行双边会见。"
  },
  {
    "title": "新时代对外话语创新高峰论坛暨第三十五届韩素音国际翻译大赛颁奖典礼在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-03.htm",
    "date": "2023-11-27",
    "content": "本报北京11月26日电  （记者包晗）11月25日，由中国外文局指导，中国翻译协会、中国翻译研究院、当代中国与世界研究院和西安外国语大学联合主办的新时代对外话语创新高峰论坛暨第三十五届韩素音国际翻译大赛颁奖典礼在北京举行。大赛主办单位代表、评审专家代表，来自全国各地的大赛获奖代表、最佳组织奖获奖院校代表等共200余人参加活动。\n开幕式上举行了第三十五届韩素音国际翻译大赛颁奖典礼。共有1127名获奖者从2.7万多名参赛选手中脱颖而出，其中23名选手荣获一等奖，22所院校获最佳组织奖，西安外国语大学获组织承办奖。颁奖仪式结束后，还举行了第三十六届韩素音国际翻译大赛赛旗交接仪式。"
  },
  {
    "title": "伊拉克—中国商会在巴格达成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_6-03.htm",
    "date": "2023-11-27",
    "content": "据新华社巴格达11月26日电  （记者李军、董亚雷）伊拉克—中国商会成立仪式25日在伊首都巴格达举行。伊拉克贸易部长阿西尔·古赖尔、中国驻伊拉克大使馆参赞徐海风、伊拉克—中国商会会长海德尔·鲁拜伊、伊拉克议会议员及200多家中伊企业代表出席商会成立仪式。"
  },
  {
    "title": "国家卫生健康委介绍冬季呼吸道疾病防治情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-04.htm",
    "date": "2023-11-27",
    "content": "11月26日，国家卫生健康委召开新闻发布会介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋介绍，随着各地陆续入冬，呼吸道疾病进入高发时期，各地要科学统筹医疗资源，落实分级诊疗制度，跨科跨院调剂力量，发挥医联体作用，提高一般性感染的诊疗能力和重症识别转诊效率。\n近期我国急性呼吸道疾病持续上升，与多种呼吸道病原体叠加有关\n米锋介绍，监测显示，近期呼吸道感染性疾病以流感为主。此外，还有鼻病毒、肺炎支原体、呼吸道合胞病毒、腺病毒等引起的疾病。分析认为，近期我国急性呼吸道疾病持续上升，与多种呼吸道病原体叠加有关。要努力增开相关诊室和治疗区域，适当延长服务时间，加强药品供应保障，发挥中医中药作用，最大限度提高接诊能力和诊疗规范化水平；要向社会及时公开、持续更新提供儿科、发热门诊等服务的医疗机构信息，发挥互联网医院和基层医疗卫生机构作用，方便群众就近就便有序就医；要做好学校、托幼机构、养老院等重点人群密集场所疫情防控，减少人员流动和探访。\n米锋提醒公众，要保持戴口罩、多通风、勤洗手的卫生习惯，倡导“一老一小”等重点人群积极接种相关疫苗，有呼吸道症状时要做好防护，保持社交距离，避免家庭、单位内交叉传染。大医院人员密集，等候时间长，交叉感染风险较高，家里如有儿童患病症状较轻，建议首选到基层医疗卫生机构或综合医院儿科就诊。目前，全国各省份卫生健康部门已在官方网站和政务微信平台公布了本地可以提供儿科诊疗服务的医疗机构信息，并将及时更新。\n预防传染病，疫苗是安全、便利、经济的一项措施\n中国疾控中心免疫规划首席专家王华庆说，目前有疫苗可预防的传染病大概有40多种，其中有一部分属于呼吸道传染病。在目前呼吸道疾病流行的情况下，建议大家按照免疫程序，能够接种疫苗的尽量接种疫苗。近期我国呼吸道疾病流行监测结果显示，病原以流感病毒为主，多种病原共同存在。\n王华庆说，预防传染病，疫苗是安全、便利、经济的一项措施，在传染病防控中发挥着重要作用。不同疫苗针对的对象有所不同，主要根据疫苗的特点、防控疾病的需要来决定。针对呼吸道疾病最常用的流感疫苗，对象是6个月以上的人群，重点是老年人和有基础性疾病的人群、婴幼儿等。\n老年人预防呼吸道疾病的疫苗主要有3种：流感病毒疫苗、肺炎球菌多糖疫苗和新冠病毒疫苗。老年人在接种疫苗时，要严格把握禁忌证，假如对疫苗或者疫苗当中的成分有既往过敏史，就不能接种。之前打同类疫苗出现过严重的不良反应，尤其是过敏性反应，也不能接种。要科学把握适应证。老年人有一些基础性疾病，如果处在急性发作期，或者疾病进展期，疫苗需要缓种。适应证不是禁忌，但是要防止出现其他偶合情况的发生。在接种过程中，不管是老人还是家属都要仔细阅读知情告知，保证接种安全有效。\n扶助正气，抵抗风寒燥火，可以从衣食住行等方面入手\n广东省中医院院长张忠德说，刚开始出现喉咙痛或者流鼻涕、打喷嚏，要确定是风寒还是风热。风热的要用清热祛风的中成药或者药膳进行防治，或者按摩少商穴、列缺穴；出现鼻塞、流鼻涕、打喷嚏、喉咙痒等风寒证，可以用祛风寒常用的中成药或者食疗。但是，基础疾病很严重或者咳嗽发热很厉害，要采用中西医结合的治疗办法，用中医的方法防止基础疾病加重，同时用西医的方法配合治疗，让患者尽快康复。\n张忠德说，扶助正气，抵抗风寒燥火，可以从衣食住行等方面来入手。在饮食方面，要多吃一些健脾补气的食物。冬天温补的食物比较多，比如羊肉、牛肉、鸡肉等，避免吃一些燥热油腻的食物，可以搭配一些萝卜，既帮助消化又可滋阴补气。另外，选择一些药膳，以补气驱寒运燥为主，如党参、黄芪、生姜、紫苏叶、核桃等，搭配不同的膳食。在居住方面，要多通风。不仅要通风，还要保持湿度。另外，科学合理运动，避免大汗淋漓。\n北京协和医院临床营养科主任于康说，维持合理免疫的重要基础是合理膳食。要确保食物多样化和充足的优质蛋白质摄入，保证新鲜充足的蔬菜和水果摄入，保证充足的饮水，做到吃动平衡，维持良好的生活习惯。\n高龄的老人以及合并严重基础疾病的老人，在就医时要更加积极一些\n北京医院呼吸与危重症医学科主任李燕明说，老年人随着年龄的增长，呼吸道局部的防御功能和整个免疫功能是下降的，再加上老年人多合并多种基础疾病，因此容易罹患呼吸道感染，而且一旦罹患容易发展成重症。\n高龄老人以及合并严重基础疾病的老人，在就医时要更加积极一些。比如年龄八九十岁，合并有严重的呼吸系统疾病、心血管系统疾病、活动性肿瘤等，这种患者一旦感染，往往病情发展比较迅速，容易出现重症。如果症状比较轻，只有一些流鼻涕、打喷嚏症状，可以选择居家观察。如果出现高烧不退、呼吸困难、喘息、血氧饱和度下降，或者出现了大小便失禁等中枢神经系统症状，还有精力明显不足、饮食障碍、出现嗜睡等情况，都需要及时就诊。\n对于老年人来说，出现呼吸道感染，首先是抗感染治疗。老年人多合并多种基础疾病，要注意药物的相互作用。同时，根据老年人的肝肾功能调整剂量。"
  },
  {
    "title": "2023年全国“宪法宣传周”活动将于12月1日启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-04.htm",
    "date": "2023-11-27",
    "content": "本报北京11月26日电  （记者张璁）今年12月4日是第十个国家宪法日。2023年全国“宪法宣传周”活动时间为12月1日至7日。各地各部门可从实际出发，在时间上适当延展。\n根据中央宣传部、司法部、全国普法办日前联合印发的通知，2023年全国“宪法宣传周”活动的主题是“大力弘扬宪法精神，建设社会主义法治文化”。重点宣传内容是：习近平新时代中国特色社会主义思想特别是习近平法治思想、习近平文化思想，宪法，社会主义法治文化，党的十八大以来全面依法治国取得的成就。\n据悉，今年的重点活动安排包括：全国人大常委会办公厅牵头举办第十个国家宪法日有关活动；全国普法办发布习近平法治思想系列讲座视频；教育部、司法部在北京举办全国青少年学生法治教育实践示范基地开馆仪式，司法部支持教育部组织开展国家宪法日教育系统“宪法晨读”活动、《宪法伴我们成长》歌曲传唱等青少年学生宪法法治教育主题活动；文化和旅游部、司法部、全国普法办在国家图书馆举办社会主义法治文化专题展览及系列讲座；农业农村部、司法部在江苏省常熟市古里镇康博村举办“宪法进农村”主场活动；司法部、全国普法办在河北省举办“法律明白人”作用发挥工作试点地区交流会等。\n通知要求，各地各部门要切实担负起新的文化使命，大力建设社会主义法治文化，提升公民法治素养。抓住领导干部这个“关键少数”，认真落实领导干部应知应会党内法规和国家法律清单制度。抓住青少年、网民等重点群体，持续深入开展宪法宣传教育。推动宪法在地铁站、机场、火车站等公共场所的广泛覆盖，营造浓厚氛围。进一步发挥“民主法治示范村（社区）”、农村学法用法示范户和“法律明白人”在化解基层矛盾纠纷中的作用，教育引导群众通过人民调解、行政复议、诉讼等途径依法维护自身权益，做到办事依法、遇事找法、解决问题用法、化解矛盾靠法。"
  },
  {
    "title": "把握“有机生命躯体”的内在规律（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-04.htm",
    "date": "2023-11-27",
    "content": "“微笑精灵”江豚又回来了！前不久江苏南京市开展“长江江豚保护主题月”活动，200多名市民作为“江豚同步调查员”，用相机定格下“微笑精灵”一次次嬉戏、腾跃的身影。监测数据显示，11月7日至14日期间，长江江苏段共观测记录到长江江豚86头次，种群数量稳步增长。\n岸在变绿，水在变清，一度成为濒危物种的“微笑精灵”江豚如今频频露脸，长江经济带生态环境嬗变的背后，有“十年禁渔”的久久为功，更有“共抓大保护、不搞大开发”的勇毅笃行。正所谓，认识决定眼界，理念决定思路。习近平总书记深刻指出“自然生态系统是一个有机生命躯体”，强调“治愈人类对大自然的伤害，首先要充分尊重和顺应自然”，为我们推进生态环境保护提供了正确的认识论、科学的方法论。新时代以来，始终把自然生态系统当做“有机生命躯体”，尊重自然、顺应自然、保护自然，坚持山水林田湖草沙一体化保护和系统治理，我国生态文明建设变化振奋人心、成就举世瞩目。\n“有机生命躯体”，说的就是自然生态系统有其自身发展演化的客观规律。“不违农时，谷不可胜食也；数罟不入洿池，鱼鳖不可胜食也；斧斤以时入山林，材木不可胜用也。”《孟子》中这段话体现出中国古人对这一客观规律的认识与把握。几千年来，我国先民很早就懂得“取之有度，用之有节，则常足”的道理，形成了天人合一、道法自然、万物并育的生态理念。马克思认为“现在的社会不是坚实的结晶体，而是一个能够变化并且经常处于变化过程中的有机体”，恩格斯说“自然界的所有过程都处在一种系统联系中”。由此观之，将自然生态系统视为“有机生命躯体”，既是传承千年的智慧，也是对马克思主义社会有机体理论和自然生态观的创新发展。\n正如人体通过代谢进行能量转换、依靠免疫系统抵抗病毒，自然生态系统这个“有机生命躯体”也具有自我调节、自我净化、自我恢复的能力，关键要处理好自然恢复和人工修复的关系。新时代以来，码头、砂厂、化工企业“关改搬转”，破解“化工围江”，长江大保护护航“一江碧水向东流”；三江源、大熊猫、东北虎豹等首批国家公园设立，保护面积达23万平方公里，呵护“万类霜天竞自由”；持之以恒植树造林种草，绿色版图不断延伸，重点治理区从“沙进人退”走向“绿进沙退”……实践告诉我们，给大自然休养生息足够的时间和空间，在依靠自然的力量恢复生态系统平衡的基础上，把自然恢复和人工修复有机统一起来，因地因时制宜、分区分类施策，就能找到生态保护修复的最佳解决方案。\n进一步看，自然生态系统环环相扣、相互依存、紧密联系，任何一个环节出问题都会影响肌体健康，必须把握自然生态系统这个“有机生命躯体”的内在规律，更加注重治理的系统性、协同性、有效性。内蒙古乌梁素海的生态修复和治理就是有力证明。最初“就水治水”，迟迟不见效；遵循综合治理、系统治理的理念，深刻认识到问题表现在湖里、根子在岸上，治沙造林、防治农业面源污染、加强城镇生活污水处理等多管齐下，成效明显。正如习近平总书记深刻指出的：“人的命脉在田，田的命脉在水，水的命脉在山，山的命脉在土，土的命脉在林和草”。把握自然规律，充分尊重和顺应自然，从系统工程和全局角度寻求新的治理之道，全方位、全地域、全过程开展生态文明建设，才能实现人与自然和谐共生。\n“万物得其本者生，百事得其道者成。”做好各项工作，“把握规律性”都是一个重要要求。把握“有机生命躯体”的内在规律如此，我们看问题、作决策、办事情，亦当如此。"
  },
  {
    "title": "贵州文旅融合发展打开新局面——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-04.htm",
    "date": "2023-11-27",
    "content": "眼下虽然是贵州旅游市场的淡季，但位于黔南布依族苗族自治州荔波县的小七孔景区每天依然有逾万名游客到访，远超以往同期。\n小七孔景区如何做到淡季不淡？“将文化融入旅游过程，丰富旅游内涵。”荔波县文化广电和旅游局副局长覃晓康告诉记者。\n在景区最热门的小七孔古桥附近，少女身着汉服，手撑油纸伞，泛舟于碧绿的河面上。这是景区新增的古风展演活动，为自然风光增添文化氛围。\n“在这里，仿佛进入了武侠剧中，很有意境。”来自东北的游客一丹“咔咔”按下快门，定格最美瞬间。\n用好民族传统文化，小七孔景区推动“非遗进景区”，在热门景点、游客聚集地展示瑶族刺绣、猴鼓舞等，既能推广非遗文化，又为附近的瑶山古寨引来客流。\n“进入寨子，需要过三道门，首道门是用来标示地界的门……”身着传统服饰贯首衣、百褶裙，讲解员谢和梅引游客进入瑶山古寨。穿过两道门后，只听见一声低沉的牛角号响，随后铜鼓、皮鼓纷纷响了起来，族人跳起猴鼓舞，欢迎远道而来的客人。尝一口“拦门酒”，穿过眼前的迎宾门，迎来铜鼓场、村史馆、熬药坊……游客一一领略瑶族传统文化魅力。\n早年间，谢和梅在外务工。景区创建的时候，适逢结婚成家的年龄，她便回到了寨子，投身旅游产业。“这些年，随着景区的逐步发展，不只是猴鼓舞，瑶族古老的陀螺、刺绣等技艺也得到了传承。”\n走进古寨，土墙茅草顶的房屋古韵悠悠，中央广场处的巨型铜鼓制作精美，穿着传统服饰的瑶族妇女在家门口做着刺绣，原始质朴的传统村落给人穿越时空之感。\n“设计团队最大程度还原了瑶族的村寨风貌，目的是让游客感受原汁原味的瑶族文化。”瑶山古寨旅游开发有限公司总经理王鹏博说。\n“经停荔波的贵阳至南宁高速铁路开通以后，游客虽然多了，但来得快也去得快。”覃晓康说，如何让游客留下来、住下来，是当地旅游产业面临的现实问题，“我们将本地民族文化巧妙融入旅游过程，让游客既能‘游山玩水’，也能‘游文赏艺’。”\n发挥生态优势，展现文化魅力，贵州文旅融合发展正不断打开新局面。\n据悉，今年上半年，贵州全省旅游人次、收入已恢复至2019年同期水平，第三季度尤其是中秋国庆假期期间大幅超过2019年水平。今年秋冬季，贵州推出民俗节庆、文化演艺、体育旅游、红色旅游等10类特色优势产品，打造8类40条组合线路产品，以文化激活旅游资源，力求实现贵州旅游“淡季不淡”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-04.htm",
    "date": "2023-11-27",
    "content": "上海市青浦区青西郊野公园是以湿地为特色的郊野公园。近日，公园水上森林进入最佳观赏期。图为11月25日，青西郊野公园层林尽染，水美如画。\n袁新宇摄（影像中国）"
  },
  {
    "title": "山东省莒县协商议事解民忧——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_6-04.htm",
    "date": "2023-11-27",
    "content": "一大早，在山东省日照市莒县同心社区海纳小区党群服务中心，每周一次的“一家人拉呱吧”议事会如期举行。社区干部、物业人员、楼长、居民代表等悉数到场，一张圆桌前，满满当当挤满了人。\n“前期，网格员入户走访时，有业主反映部分住户私自铲除绿化带，种韭菜、大葱，别人去劝，他还不乐意，邻居间闹得很不愉快。”许崇峰是同心社区党总支书记，也是议事会的主持人，“今天，咱们坐在一块拉拉呱（意为“聊聊天”），大家出出主意，这事到底咋办？”\n“这事不假。我家楼前就有种韭菜的，夏天打药，我都不敢开窗。”家住一楼的居民曾宪花头一个发言，“再说了，好好的草皮被铲了，也影响小区环境。”\n“建议物业加强管理，小区这么大，要是都来种菜，那还了得？”楼长孙峰接上话茬。\n你一言我一语，会议室里的气氛渐渐热闹起来。突然，坐在角落里的刘大爷站了起来。\n“我先道个歉，种的葱，有我的一部分。”刘大爷不好意思地挠挠头，“其实吧，种菜不是单纯为了吃。过去在家种地，现在住上楼房了，但耕种的情怀忘不了。”\n“既然是出于情怀，为啥不种花花草草呢？”居民吴洪娜说出想法，“我觉得，小区可以专门规划一块地，允许栽树种花，居民自己负责管理好，既满足了耕种情怀，又提升了小区绿化，岂不一举两得？”\n话音刚落，许多人点头称赞。“这个方案很好，但是，地块选在哪里好呢？”提出问题的是海纳小区物业经理王明强。\n“要不这样，趁着大伙儿都在，咱一起去看看，到底选在哪儿合适。”说完，许崇峰站起身来，同大家一起走出会议室。\n“我觉得，小区物业得制定个实施方案，居民可以栽花种树，但必须责任到人，管理好施肥、收果等，不能影响其他住户生活。”许崇峰叮嘱王明强。\n当天，在大家的一致协商下，小区9号楼前的一块绿地被确定为居民自由栽花种树地块。随后，物业出台了具体方案，并张贴在了小区公示栏里。\n“‘一家人拉呱吧’议事协商平台，让居民有地儿说事、理事，社区工作人员实行弹性工时、轮流值班，随时接受居民反映的问题和建议。”许崇峰介绍，“以前，同住一个单元的邻居，见了面都不认识。现在，一个社区就是一个家，遇事大家商量着办，一起出谋划策，互动的过程中，增进了邻里间的感情。”\n不光是同心社区，目前，莒县22个城市社区均依托社区党群服务中心、网格先锋驿站等服务场所，设立了“一家人拉呱吧”议事协商平台，同时利用楼栋微信群、热线电话等载体扩大居民参与“拉呱”的渠道，促进居民一起协商议事解难题。\n议事要持续运行，必须有章可循。莒县制定了“居民提事、网格听事、社区议事、民主定事、协同办事、群众评事”六步工作流程，实行问题清单销号制，能解决的及时解决，一时难以解决的，上报社区党组织，联合相关方共同研究解决方案。自去年9月“一家人拉呱吧”设立以来，莒县各城市社区共搜集居民各类诉求建议2850余条，已办理2819条，办结率达98.91%。\n“通过汇民声、解民忧、聚民力，‘一家人拉呱吧’有力地推进了社区治理。未来，我们将拓展‘上门拉呱’‘市集拉呱’‘电话拉呱’等形式，广泛倾听群众声音，让‘陌邻’变‘友邻’，打造城市社区幸福共同体。”莒县县委常委、组织部部长陈长虎说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_7-04.htm",
    "date": "2023-11-27",
    "content": ""
  },
  {
    "title": "以金融活水持续滋养绿水青山（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-05.htm",
    "date": "2023-11-27",
    "content": "绿色发展涉及生产生活的方方面面，金融机构要因势利导，在不断做大业务规模的同时，加快提升发展质量\n加快提升服务能力和水平，打造更加适合市场需要的绿色金融产品，才能引导更多金融资源向绿色发展倾斜\n\n发展绿色低碳产业，融资是不少地方和企业面临的共同难题。\n有的是背靠绿水青山，欠缺启动资金。湖南省怀化市通道侗族自治县全境多山且海拔较高，风力能源丰富。一家企业早就看准了开发机会，若不是央行推出碳减排支持工具，商业银行加快完善申报手续，项目恐怕会因资金不足而停滞不前。\n有的是想转型升级，缺少续航能力。重庆市一家印染服装公司主动提升环保工艺，若不是当地银行打通碳排放权价值评估及抵押实现路径，企业恐怕就陷入了流动资金不足的困境。\n其实，许多具有生态效益和可持续发展潜力的绿色项目，在找到有效的生态产品价值实现路径之前，都需要外来的资金帮扶一把，而这正是绿色金融的作用所在。\n绿色金融是指为支持环境改善、应对气候变化和资源节约高效利用的经济活动所提供的金融服务。发展绿色产业，往往要投入大量资金，回报周期也长，需要增强金融机构的投融资支持。比如，仅碳减排一项，预计2030年前，我国每年需投入2.2万亿元；2030年至2060年，每年需投入3.9万亿元。实现这些投入，仅靠政府资金远远不够，还必须以市场化手段引导激励更多社会资本投入。从这个意义上讲，鼓励金融机构提供更丰富的绿色金融产品和服务，是加快形成绿色经济新动能、实现“双碳”目标的必然要求。\n党的十八大以来，我国绿色金融体系建设取得明显成效，目前已形成以绿色贷款和绿色债券为主、多种绿色金融工具蓬勃发展的多层次绿色金融市场体系。截至今年三季度末，我国绿色贷款余额28.58万亿元，居全球首位；境内绿色债券市场余额1.98万亿元，居全球第二。绿色发展涉及生产生活的方方面面，金融机构要因势利导，在不断做大业务规模的同时，加快提升发展质量，以高质量的产品和服务推动经济高质量发展。\n金融业和金融市场的重要职能之一，是有效配置资源。发展绿色金融，要在科学精准上下功夫。首先，要加快创新多元化融资途径，更好满足经营主体多样化需求。应结合实际，积极探索排污权、碳排放权、用能权等绿色权益抵质押贷款业务，让更多绿色项目落地生根、开花结果。事实上，一笔绿色贷款，往往能够帮助相关企业解燃眉之急，发挥出“带活一方经济、富裕一方百姓”的撬动作用。对具有长远效益的绿色项目，要加快构建科学的评价体制和信用体系予以有效识别。随着绿色经济发展不断提速，加快提升服务能力和水平，打造更加适合市场需要的绿色金融产品，才能引导更多金融资源向绿色发展倾斜。\n也要看到，实现绿色发展是一场“马拉松”，而不是“百米冲刺”，绿色金融项目需要更多考量生态效益，这会带来一定的投资风险。因此，发展绿色金融，既要保持历史耐心，也要有效控制风险。应当明确一点，不能通过绿色金融赚大钱、快钱。此外，要根据经济社会发展形势，把握好金融支持力度，不盲目贪大求快，而应努力为绿色产业提供更多长期、低成本、可持续的资金支持。\n习近平总书记指出：“要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。”绿色金融是经济社会高质量发展的重要推动力。在可预期的未来，我国将形成一个规模巨大的绿色市场，需要海量的资金投入，这是挑战，也是机遇。在这一新赛道上，勇于创新、脚踏实地、久久为功，统筹发展和安全，不断提升绿色金融发展质量，就能让金融活水源源不断地滋养绿水青山，为建设人与自然和谐共生的现代化提供更有力支撑。"
  },
  {
    "title": "把美好想象变为现实创造力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-05.htm",
    "date": "2023-11-27",
    "content": "创新是引领发展的第一动力，也是科幻产业的重要生命线\n\n当代中国科幻小说畅销全球，本土科幻影片连连收获好口碑，科幻主题公园受到游客青睐……近年来，我国科幻产业迈入发展快车道。前不久，世界科幻大会首次在中国举办。这场科幻盛会展示了中国科幻产业的深厚创新潜力，为世界科幻产业发展注入了鲜活能量。\n兼具科学与幻想元素，科幻是培育想象力的重要载体，能够激励创新创造。以人类对自然宇宙的持续追问为向导，科幻蕴含的奇思妙想，有时能给科学研究以启迪。从星际探索到人机对话，过去科幻作品畅想的场景如今许多都已成为现实。科幻作品满足了人们的好奇心、惊奇感，在推动科普方面有天然优势。比如，得益于《流浪地球2》《三体》等影视作品的热播，太空电梯、数字生命、核聚变等成为人们津津乐道的话题，激发了全社会对浩瀚太空的憧憬之情和探索决心。\n今天，从量子科学、脑机接口到未来网络，不断拓展的科学前沿也为科幻创作打开了空间。当前，我国科技强国建设蹄疾步稳，重大成果接续涌现，人脸识别、智能驾驶等新技术应用走向深入，越来越多的人关注科幻、热爱科幻，科幻产业发展基础更加坚实。《2023中国科幻产业报告》显示，2022年中国科幻产业总营收达877.5亿元，科幻阅读、科幻影视、科幻文旅等板块发展势头较为强劲。\n时代为科幻发展提供了土壤，人们对科幻也有更多期待。与日新月异的科技进步相比，我国科幻产业总体上处于起步阶段，科幻作家、受众群体和优质作品还比较欠缺，以科幻激发想象力、培育创造力的氛围尚未形成。面向未来，促进科幻产业高质量发展，不仅能为人们提供丰富的文化产品，还有助于点亮公众对未知的好奇和热爱，提升全民科学素质，培养出一批批科技创新的生力军。\n政策引导、市场驱动，是产业兴盛的密码。科幻与科技、文学、影视、游戏等行业深度交叉，资源相对分散。营造良好的产业氛围和生态，有必要聚集相关资源，推动文学、漫画、影视、衍生品、旅游等全产业链发展。作为新兴行业，科幻产业培育也离不开政策支持。2020年，国家电影局、中国科协联合印发《关于促进科幻电影发展的若干意见》，提出了加强扶持引导科幻电影创作生产等10条政策措施。近年来，北京、四川成都等地也出台了支持科幻产业的务实举措。促进科幻与相关产业融合发展，还需脚踏实地补短板，用好各项扶持政策。\n创新是引领发展的第一动力，也是科幻产业的重要生命线。正视科幻创作面临的挑战，需要鼓励创作者挥洒想象力，将中国本土的美学、文化与全人类的共同关切结合起来，创作出具有国际视野的高质量作品。科幻深受青少年喜爱，青少年也是科幻创作的重要力量。通过多种形式进一步激发青少年对科幻的兴趣，发挥科幻文学的教育功能，能够让更多孩子成为科幻爱好者、潜在的创作者、未来的科学研究者。\n在世界科幻大会上，与会专家对我国科幻未来充满期待。从盘古开天、嫦娥奔月的浪漫想象，到“天宫”遨游、“嫦娥”落月的伟大实践，中国人从不缺乏想象力，更不断积蓄着把美好想象变为生动现实的创造力。搭建起想象与创新的桥梁，科幻将助力提升我国科技竞争力、培养创新人才。"
  },
  {
    "title": "凝结创新“加速度”  装配强劲“中国心”（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-05.htm",
    "date": "2023-11-27",
    "content": "今年9月，习近平总书记给我们“李志强班”职工回信，对航空发动机研制工作提出殷切期望，强调“航空发动机是国之重器”，希望我们“加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的‘中国心’”。习近平总书记的回信，成为我们牢记使命、砥砺奋进的力量源泉。\n航空发动机是飞机的“心脏”，是最复杂、最精密的工业产品之一，是国家科技实力和创新能力的重要体现。我们“李志强班”是发动机装配总装工段的一个班组，负责这颗“心脏”装配的最后一道工序，以全国劳动模范、全国技术能手李志强的名字命名。用实际行动践行劳模精神、工匠精神，锤炼过硬本领，为中国航空发动机事业贡献力量，是我们的职责所在。\n航空发动机由数万个材料特殊、形态各异的零件组成。总装，是航空发动机装配的最后一道工序，更是保证发动机生产质量的重要一环，容不得半点差错，不仅考验班组的装配技能和衔接配合能力，也考验整个班组解决问题的思维和能力。比如，飞附机匣在发动机腹部，是一个“大家伙”，大体积、低角度影响装配效率。装配难点就是创新的起点。我们合力攻坚，查资料、摸原理，大量试验，探索新方式、提升装配效率，终于成功找到解决办法。经过专家组的技术认定和现场审核，新的安装方式既降低了人员劳动强度，又大幅提升了工作效率。这些年，我们突破一个个装配难题，开发出一批批辅助设备，设计出几十种专用工具，解决50多项技术难题，累计实现工艺创新120余项。实践证明，制造国之重器，要善用巧思突破技术瓶颈，凝结创新“加速度”。\n推动尖端科技成果向生产应用转化，高技能人才队伍必不可少。研制航空发动机是一项复杂的系统工程，集成了力学、流体力学、热力学、控制学、冶金、材料、机械制造等众多专业学科知识。只有培养更多善于创新的“多面手”，才能把这项工程做优做强。近年来，为培育既了解技术技能又懂得创新的高技能人才，黎明公司通过技能大师工作室、劳模工作室、技能竞赛等方式，破除技术技能岗位壁垒，提升技能人才集智攻关能力，有效带动航发青年成长成才。着眼未来，注重打造有利于人才成长的良好环境，营造热爱学习、努力创新的氛围，就能让更多的“新鲜血液”为飞机的“心脏”带来强劲脉动。\n事业在于传承。全国劳模李志强今年已经59岁，他善于利用小本子随时记录经验技法，总结提炼出的“李志强调整法”堪称装配航空发动机的“秘籍”。如今，我们班组有60多人，人人都装着小本子。随着攻克的难题越来越多，“秘籍”也越来越厚，一条条创新经验凝结着我们对精益求精的追求。我国航空发动机事业取得的长足进步，映照着一代代航发人艰苦攻坚、接力奋斗的扎实足迹。虽苦虽累，亦甘亦甜。新时代新征程，始终把研制出独立自主、技术先进、质量可靠的航空发动机作为安身立命之本，顽强拼搏、锐意进取，把关键核心技术牢牢掌握在自己手中，才能加快实现高水平科技自立自强。\n精神的力量是无穷的。劳模精神、工匠精神始终在“李志强班”薪火相传，这是我们的传统，也是我们的信念。坚持航空报国志向、严慎细实作风、一次成功理念、攻坚克难品质，用心装好更多飞机的“心脏”，为建设航空强国积极贡献力量，我们责无旁贷，定将奋勇向前。\n（本报记者邱超奕采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-05.htm",
    "date": "2023-11-27",
    "content": "农业文化遗产地是重要的生物、文化和技术基因库。前不久，河北宽城传统板栗栽培系统、安徽铜陵白姜种植系统和浙江仙居古杨梅群复合种养系统通过专家评审，正式被联合国粮农组织认定为全球重要农业文化遗产。截至目前，我国全球重要农业文化遗产增至22项，数量继续保持世界首位。\n这正是：\n农业遗产得保护，\n文化传承有基础。\n合理利用促发展，\n焕发生机活力足。\n赵  政文"
  },
  {
    "title": "乡村短视频，有乡味更要有品位（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-05.htm",
    "date": "2023-11-27",
    "content": "近年来，各类短视频纷纷聚焦乡村。无论田间地头还是樵村渔浦，社交平台上发布的乡村风光、特色美食、传统手工艺等，展示了多姿多彩的乡村生活与文化，在一定程度上唤醒了人们对田园生活的向往。\n数字化浪潮之下，短视频凭借“短、平、快”的特性与传播特点，受到不少人的欢迎。一些农民朋友通过拍摄短视频展示自己的家乡、生活和特色农产品，不仅让更多人感受到乡村的美好，还增加了收入。乡村短视频成为农村网民进行多元表达的有效载体，也为乡村文化传播提供了新渠道。\n然而，乡村短视频的发展也遇到了一些问题。有些“网红”在商业利益驱动下，一味追求流量，发布的短视频过于注重娱乐性和猎奇心理，让乡味变了味。有些短视频甚至出现庸俗、低俗、恶俗等内容，污染了网络空间，给乡村形象带来负面影响。\n充满乡味的短视频之所以能“出圈”，原因在于独特的乡土风情、淳朴民风。这是中国人心底抹不去的乡愁、割舍不掉的情愫。如果让那些俗不可耐的短视频内容大行其道，不仅不利于乡村文化振兴，更会丢掉乡村文化的本色。\n乡村短视频，有乡味更要有品位。好的短视频不仅要有好的拍摄技巧和画面效果，更要有好的内容和文化内涵。展示乡村风物，展现乡村文化和特色，强化细节与环境的呼应、人与自然的融合，乡村短视频才能给观众以更加清新、亲切的体验。一些好的乡村短视频融入了传统文化元素，让乡村之美有了文化的厚重感和艺术的精致感。比如，有的短视频描绘幽静山村中的四季流转、辛勤劳作、一日三餐，捕捉晨昏的细节之美，值得借鉴。乡村短视频多些真实、有益的乡村表达，让农民朋友通过短视频讲故事、话乡村、聊风物，才能更好提升内容品位。\n还应加强监督管理。相关部门应健全法规制度，对短视频行业进行规范管理和监督，引导平台和机构主动承担主体责任。此外，还可通过举办短视频大赛、评选优秀短视频等方式，鼓励吸引广大用户参与、分享、制作更多反映时代特征、群众喜爱的高品质乡村短视频。疏堵结合，才能让更多人喜爱乡村、支持乡村发展，把乡村的美好传播到更远的地方。\n（摘编自《江西日报》，原题为《莫让乡村短视频变了味》）"
  },
  {
    "title": "提升基层治理的力度和温度（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_6-05.htm",
    "date": "2023-11-27",
    "content": "更好回应群众关切，及时解决急难愁盼问题，以服务群众实效打动人心、温暖人心、影响人心、赢得人心\n\n习近平总书记指出：“基层治理和民生保障事关人民群众切身利益，是促进共同富裕、打造高品质生活的基础性工程，各级党委和政府必须牢牢记在心上、时时抓在手上，确保取得扎扎实实的成效。”近年来，山东省巨野县围绕群众需求，持续创新治理模式、推动力量下沉、优化工作机制，让基层治理更有效能，也更有力度、更有温度。\n坚持党建引领，夯实基层治理根基。基层治理是国家治理的基石，党的领导是加强基层治理体系和治理能力现代化建设的根本保证。我们成立党建引领基层治理工作领导小组，下设网格治理等4个专项工作组，形成了齐抓共管的城乡基层治理工作推进机制。同时，以全省中小城市基层党建试点县为契机，进一步优化治理格局，按照“15分钟党群服务圈”标准，将城区优化调整为15个城市社区、106个小区，每个社区建设1处党群服务中心，让党的组织和工作更加贴近群众。实践证明，推动基层党建与基层治理深度融合，有助于进一步提升社会治理效能。\n力量下沉一线，聚焦群众急难愁盼。推动治理重心下移、资源力量下沉，破解群众反映强烈的难题，才能更好促进基层治理提质增效。一方面，我们着力选优配强城乡社区干部，推荐社区“两委”成员、社区工作者等担任小区党支部书记，选派160多人任驻村第一书记、300多人为驻村工作队员，不断提升基层党组织服务群众能力。另一方面，完善网格化管理、精细化服务、信息化支撑的基层治理平台，将人力资源、医保低保等80余项与群众生活密切相关的事项下沉社区，配备社工提供“错时延时”服务，实现一站式办理。同时，积极开展线上服务，开发“麒麟云社区”便民服务平台，推行“居民下单、平台派单、公司接单”服务模式，持续提升群众工作生活便捷度。更多资源力量下沉一线，解决问题更高效了，党群关系更融洽了，群众的获得感也不断增强。\n创新治理模式，促进共建共治共享。加强和创新基层社会治理，需要不断完善共建共治共享的社会治理体系，建设人人有责、人人尽责、人人享有的社会治理共同体。我们坚持问需于民，在基础设施建设等重要事项上，通过召开群众议事会等形式，认真听取群众意见建议；坚持问计于民，在产业项目等经济发展问题上推行“事务共商”，每周在乡村振兴示范片区召开联建议事会，由包村干部、村党组织书记、党员群众共商发展思路，还组织社区、村里的“明白人”“热心人”参与基层矛盾纠纷化解，促进邻里和谐。充分发挥群众的主体作用，集众智、汇众力，才能汇聚起安居乐业、致富兴业的强大合力。\n基层强则国家强，基层安则天下安。新征程上，我们将进一步加强党建引领、整合基层资源、动员各方力量、强化为民服务，不断把基层党组织的政治优势、组织优势转化为发展优势和治理效能，更好回应群众关切，及时解决急难愁盼问题，以服务群众实效打动人心、温暖人心、影响人心、赢得人心。\n（作者为山东省巨野县委书记）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_7-05.htm",
    "date": "2023-11-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "永葆军人本色  牢记使命担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-06.htm",
    "date": "2023-11-27",
    "content": "2023年，全国“最美退役军人”方阵又增添了1个先进集体和19名先进个人。他们中，有扎根基层一线的先锋，有勇攀科技高峰的模范，也有致力于教育事业的典型……\n脱下军装，他们永葆军人本色，在新的人生阶段踔厉奋发、勇往直前；走出军营，他们牢记使命担当，在祖国需要的地方扎根坚守、无私奉献。\n服务群众\n奉献社会\n在塔克拉玛干沙漠东南缘浩瀚的沙海中，一排排整齐的梭梭树迎风招展，为金色的沙海披上绿装。望着生机盎然的片片绿色，新疆维吾尔自治区且末县老兵治沙队队长田野很是欣慰。\n2016年退役后，田野怀揣着植绿沙漠的梦想，和战友们在且末县承包了5200亩沙地，开始尝试种植梭梭树，并在其根部接种经济作物肉苁蓉。7年时间里，他们积极推广沙漠生态林的种植技术，为且末群众安居乐业筑起绿色屏障，还带动了当地群众就业增收。\n在人民群众需要的地方，广大退役军人甘心奉献、敢打硬仗。\n青海省格尔木市有一条世界上海拔最高、自然环境极为严酷的乡镇邮路。中国邮政集团格尔木市分公司投递员葛军一个人、一辆车，在“生命禁区”的这条邮路上一走就是十几年。\n“扎根雪域高原，赤诚奉献天路！”这是葛军无悔的追求。他经常辗转千里为高原军民采购急需物品，把邮包扛在肩上爬150级“天梯”送到军营，还多次帮助抢救牧民、游客的生命。\n深情厚谊，温暖人民；踏实苦干，造福群众。\n“有困难找晓磐，找到晓磐不作难。”这是河南省临颍县皇帝庙乡群众称赞派出所驻村民警陈晓磐的话语。\n由于不是当地人，陈晓磐刚来皇帝庙乡工作时，群众对他不熟悉，甚至家门都不让进。群众不认可，陈晓磐就挨家挨户跑，帮他们解决问题，争取大家的信任。\n18年间，陈晓磐骑着摩托车，足迹遍布全乡近9000户人家、1.1万多处院落，了解群众的想法、遇到的难题。“只要还干得动，我就会在这条乡村路上一直走下去，用真情守护好群众。”陈晓磐说。\n戎装虽脱，本色不改。广大退役军人珍视党和人民的关心厚爱，用无私奉献的实际行动回馈社会、回报人民。\n2008年汶川大地震发生后，退役军人邹凌为灾区送去救灾物资，后来他把党组织关系和户口从天津迁到四川省汶川县映秀镇，担任渔子溪村党支部书记、村委会主任，带领村民致富；\n今年防汛关键期，北京市东城区环卫中心时传祥所三八女子抽粪班班长李萌投身一线，每天顶风冒雨清理洪水过后公路堆积的杂物、淤泥，保障灾区道路尽快畅通；\n西藏自治区日喀则市慈善协会副会长扎塔回报家乡，自筹资金950万元兴建5万立方米水塘，解决了日喀则市两个建制村的饮水和4200多亩农田、林地灌溉问题；\n上海第一医药股份有限公司退休干部陶依嘉从1982年开始坚持参加在南京路开展的为民服务活动，41年来风雨无阻。在她的带动下，越来越多志愿者投身公益服务行列。\n虽然离开了军营，但服务人民、奉献社会的信念，一直根植在这些退役军人心底。守护群众的获得感、幸福感、安全感，成为他们共同的选择。\n忠诚担当\n矢志不渝\n2002年，黑龙江省大兴安岭地区塔河林业局盘古林场管护员刘亚军，为了保护国家森林资源安全，毅然决然地选择去离场部近50公里的深山站点扎根护林。“这里是我生长的地方，我愿用一生去守护。”刘亚军说。\n20多年的坚守，他骑坏了6辆摩托车，换过45条车胎，磨破了70多双胶鞋。管护区的森林面积、森林蓄积量、森林覆盖率实现了增长，区内没有发生一起林木盗伐案件。\n不同的舞台，同样的担当。广大退役军人用青春、热血和汗水，坚守在祖国和人民需要的地方。\n吉林省长春市军队离退休干部西安桥外休养所军休干部王琦，当年在一次战斗任务中负伤导致双目失明。他身残志坚，自学盲文、电脑、中医推拿，在盲人军医岗位上接续奋斗30年，为5万余名部队官兵和群众减轻病痛。\n王琦十分关心少年儿童近视问题，多次到学校普及用眼健康常识。他积极发动社会力量参与关爱盲人事业，用大爱点亮盲人群体“心灯”，让盲人群众生活得更自信、更温暖。\n“面对困难，我们要像小草一样，严寒过后从沉睡中苏醒，焕发出更加蓬勃的生命力。”王琦说。\n2004年初，湖南科技大学退休教授夏昭炎罹患胃癌，被切除3/4的胃。术后不久，年近七旬的他同老伴回到家乡湖南省攸县石羊塘镇谭家垅村后，深深感受到村民心底对文化的渴望。\n于是，夏昭炎和老伴一起拿出自己微薄的积蓄，修葺自家祖屋，建起了农家书屋。孩子来看书，大人也跟着来了，当地的读书风气变得越来越浓。“我要做一颗种子，让文化在这里生根发芽，开花结果。”夏昭炎说。\n不同的岗位，一样的冲锋。广大退役军人用坚守和担当，谱写出一曲曲重整行装再出发的昂扬战歌。\n云南保山边境管理支队执法调查队队长安晓华，18年来始终奋战在打击违法犯罪工作一线，先后参与专项行动20余次，打入犯罪团伙12次，成功摧毁贩毒团伙6个；\n湖北省秭归县三峡库区清漂队队长周功虎17年来每天潜水排障、涉水打捞，成立退役军人生态环保志愿服务队，带领大家累计打捞漂浮物20余万立方米，做好三峡库区清漂工作；\n重庆市出租车司机殷其龙从业18年来，坚持做好服务，遇到困难乘客主动给予帮助，团结带领同行提升服务水平，连续10余年义务参加爱心送考活动，为莘莘学子助考。\n不懈奋斗\n攻坚克难\n在福建省泉州市安溪县景坑村，一条条清澈小溪穿村而过，连绵起伏的茶山郁郁葱葱。“我生在茶乡、长在西溪畔，传承传播安溪水文化、茶文化，是我的责任。”泉州市安溪铁观音制作技艺传习所主任温文溪说。\n干一行，钻一行。温文溪在攻克制茶技术难题的过程中先后取得5项发明专利，带动企业经济效益大幅提升，带领家乡群众打开了致富的大门。\n许多优秀的退役军人坚持立足本职，锤炼过硬本领，让军人的精神、军人的品格、军人的本色在各个岗位熠熠生辉。\n浙江省玉环市坎门海都小学有一个专门收纳体育器材的储藏室，里面摆放着许多教具：羽毛球具放置器、固定高度跳高架、软式飞盘……这些器材都是学生们眼中的“发明家”、体育教师叶海辉制作的。\n“学生的反馈很好，后来我就慢慢热爱上自制体育器材的研发。”20多年教育生涯中，叶海辉从未停止过发明创造的脚步，已自制了数千件体育器材。他倡导的游戏化教学，让越来越多孩子爱上运动。\n许多优秀的退役军人将个人理想融入国家事业，在人生“新战场”上续写不平凡的故事。\n中国科学院南海海洋研究所二级研究员尚晓东，从一名部队院校教员成长为著名物理海洋学者。面对海防事业对海洋研究的需求，尚晓东一刻不敢懈怠。他带领团队研制出高速响应的“海洋探测快速温度传感器”，填补了国内技术空白，打破国外对这项技术的垄断。\n“只有掌握科技创新主动权，才会有话语权。”如今，早已过了退休年龄的尚晓东，依然奋战在科研第一线。\n中国航天科技集团五院总装与环境工程部天津空间站总装班组特级技师孙占海从业30余年来，先后参与了神舟五号、天宫一号、天宫二号等发射任务。\n孙占海勤勤恳恳、兢兢业业，为祖国航天事业贡献力量。他曾作为航天员飞天前“关舱门”唯一指定人，护送9名航天员成功飞天，被航天员们亲切地称为“舱门守护神”。\n在不同岗位上，广大退役军人积极进取、攻坚克难，展现了昂扬向上的精神风貌。\n同福集团党委书记、董事长刘山国推动同福集团与河北省正定县塔元庄村村委会共同成立公司，建设塔元庄同福乡村振兴示范园。项目落地以来，解决1万余名周边村民就业；\n山东省人民药业有限公司党委书记、董事长裴树清经过18年打拼，将一个20人的小厂发展成年销售收入30余亿元的医药企业，该公司还先后为460余名退役军人、军属提供工作岗位；\n国网山西省电力公司晋城供电公司高级技师宰红斌从业30年来，徒手攀登输电线路铁塔超过3000座，徒步巡线路程达数万公里，靠着一股拼劲成长为山西电力输电运检专业的专家工匠人才。\n擦亮军人底色，彰显使命担当。在一个个全新“战位”上，以“最美退役军人”为代表的广大退役军人自觉秉持人民军队光荣传统，担当作为、奋斗奉献，书写出无愧于时代的答卷。"
  },
  {
    "title": "辽宁省庄河市光明山镇金线沟村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-06.htm",
    "date": "2023-11-27",
    "content": "“走，摘草莓去！”辽宁大连庄河市光明山镇金线沟村的广场上，草莓种植户孙永昌把记者往温室大棚里拉。\n掀开大棚门帘，一股果香扑鼻而来——绿油油的叶片间，白的花、红的果，星星点点。\n“我们引进冷藏苗促早栽培技术，通过低温和短日照处理，可以诱导草莓苗提早实现花芽分化，加速开花结果。”一旁，84岁的张昇说。他曾任光明山镇副镇长分管农业，退休后牵头成立志愿服务项目组，活跃在农业生产一线，为全镇的草莓种植户送技术、解难题。\n“苗好一半收，这话不假。”孙永昌双手捧出一把红彤彤的草莓，“我家去年开始用上冷藏苗，草莓果提早两个月上市，一亩大棚比以前多挣2万元。”\n草莓这颗“致富果”，已在光明山镇扎根40多年。\n“我们这山多、地少，改革开放初期就有群众尝试露天种植草莓，挎着竹篮到集镇叫卖。”张昇介绍，多年来，镇里在新品种引进、新技术应用、标准化生产上下功夫，持续做优草莓产业。\n“全镇13个建制村205个自然屯中，有196个屯建有草莓大棚，草莓种植户近万户，基本实现户均一棚。”光明山镇党委书记华吉林说，“2022年，全镇年产草莓4万多吨，产值占全镇农业总产值的68%。”今年3月，农业农村部公布2022年全国乡村特色产业产值超十亿元镇名单，光明山镇名列其中。\n产业兴旺，技术是支撑，人才是关键。“我们先后与辽宁省农业科学院大连分院、辽宁草莓科学技术研究院开展合作，建立科技试验示范基地3个，加速新品种、新技术推广。”华吉林介绍，目前，全镇储备草莓本地专家60余人，年培训农民超过1万人次。\n田间连车间。金线沟村村部一旁，就是村里建设的分拣中心和配货中心，一颗颗草莓在这里经过分选和包装后进入市场。“上午接到订单，中午前完成采摘和打包装箱，下午就能发运。”进入采收季，金线沟村的草莓经纪人刘明军手机响个不停。\n“全镇建有较大交易市场和物流中心5个，得益于完善的物流递送网络，大连、沈阳等周边地区能够实现当日达，北京、天津、上海等地能够实现次日达或隔日达。”一头连着种植户，一头连着大市场，像刘明军这样的经纪人，整个光明山镇共有300多名。\n草莓不愁卖，在于品质得到市场认可。“从育苗、栽培到管理，绿色技术覆盖全程；红颜、甜宝、淡雪、粉玉，根据市场行情栽培不同品种。”李慧和石成祖夫妻二人5年前回乡种草莓，针对城市消费需求变化，不断调整种植思路。\n绿色兴农，品牌强农。“庄河草莓获得国家地理标志产品认定，金线沟被认定为无公害草莓生产基地，‘金线沟’牌、‘恒郁’牌草莓获得国家绿色食品认证。”华吉林说。\n紧抓农村电商机遇，90后小伙高焘从庄河市区来到金线沟村“淘金”，“去年我从村里承包1栋大棚，销售全靠网络直播，赚了将近10万元。今年我跟村里签下新协议，1栋变6栋，收入定会再上新台阶。”\n发展特色产业，助力乡村振兴，草莓产业只是一个缩影。“我们构建起‘东番茄、西草莓、南水产、北菌菜、中水果’的乡村特色产业格局，拥有庄河草莓、庄河蓝莓等7个国家地理标志产品。”庄河市委书记申守勃介绍，2022年全市农村居民人均可支配收入达2.3万元。"
  },
  {
    "title": "第九届中医药发展与科学大会在吉林通化开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-06.htm",
    "date": "2023-11-27",
    "content": "新华社长春11月25日电  （记者张博宇、周万鹏）由农工党中央和国家中医药管理局联合主办的第九届中医药发展与科学大会，25日在吉林省通化市开幕。全国人大常委会副委员长、农工党中央主席何维出席会议并致辞。\n何维指出，中医药高质量发展为实现人口规模巨大的现代化提供历史文化与现代技术有机结合的重要健康保障手段，有助于实现全体人民共同富裕、人与自然和谐共生的现代化，有助于实现物质文明和精神文明相协调、走和平发展道路的现代化。东北地区中医药资源丰富，中医药通过科技赋能、创新发展，可为推动新时代东北全面振兴注入新的活力。\n此次大会为期两天，主题为“中医药科学发展与中国式现代化”。会议期间，还将进行以中医药发展国家战略、中医药创新与发展、探索人参等中医药多元价值为主题的学术报告。多位中国科学院院士、中国工程院院士、国医大师以及多个高校院所的专家学者将围绕主题进行交流。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-06.htm",
    "date": "2023-11-27",
    "content": "11月26日，江西省赣州市章贡区“全民健身  冰轮之星”滑冰比赛举行，吸引上百名滑冰爱好者参赛。章贡区不断拓展“体育+文旅+消费”发展模式，推出冰上赛事活动和娱乐项目，为群众参与冰雪运动提供平台。图为小朋友进行滑冰比赛。\n胡江涛摄（人民视觉）"
  },
  {
    "title": "甘肃嘉峪关优化诉调对接模式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-06.htm",
    "date": "2023-11-27",
    "content": "“两个小时前进门，想着这案子前后得花个一两年。现在出门，还有点不敢相信，钱就要拿回来了。”在甘肃省嘉峪关市，走出市综治中心诉调对接服务大厅的赵先生很满意。赵先生和朋友之间有10多万元的债务纠纷，多年未能解决。这次，在诉调对接服务大厅调解员的耐心帮助下，双方现场就达成了协议：对方同意还钱，赵先生也同意对方分期还款。\n在这里，类似的诉前调解每天都会发生多起。诉调对接服务大厅负责人孔维东介绍，嘉峪关市整合人民调解、行业调解、司法调解、仲裁等资源，设立诉调对接服务大厅，通过诉调对接、分级转办、现场化解、跟踪督办，实现矛盾纠纷一站式接收、一揽子调处。\n很多矛盾纠纷涉及不同领域的法律问题，如何保证调解的专业性和规范性？前不久，在调解室里，有两名女士情绪激动、大声争吵。原来，她俩的孩子是同学，课间玩闹时，一名同学的牙被另一名同学无意间打掉了。牙齿治疗费用谁来承担，双方争执不下。调解员张海疆有些犯难，这起纠纷涉及人身伤害和未成年人，在证据确认、责任划分等方面更要慎重。通过综治中心，张海疆咨询专业律师和法官，共同制定调解方案，促成双方达成协议、握手言和。\n嘉峪关市综治中心建立以干代学、跟班调解等模式，邀请经验丰富的各领域专家为基层调解员提供专业指导，协调检察官、法官、民警、律师等资源，提升调解工作专业性和规范性。\n此外，嘉峪关市综治中心还通过统筹分析、集中研判、考核通报、分类施策等举措，形成从源头化解矛盾纠纷的工作闭环。市综治中心经分析研判发现物业服务领域存在突出矛盾，在工作月报中通报行业主管部门后，随即与市房产服务中心对接，推动相关部门牵头制定《关于加强物业服务管理区域内矛盾纠纷化解工作的实施方案》，推动物业服务水平显著提升，物业服务领域纠纷量明显减少。\n嘉峪关各调解团队的矛盾纠纷调处数量明显增加，而同期，嘉峪关当地法院案件数量下降了51.2%。嘉峪关市综治中心相关负责人说：“我们优化诉调对接模式，让群众只进一扇门就能及时反映诉求，推动矛盾纠纷止于未诉、诉源治理走深走实。”"
  },
  {
    "title": "第一届世界林木业大会在南宁举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_6-06.htm",
    "date": "2023-11-27",
    "content": "本报南宁11月26日电  （记者庞革平、祝佳祺）11月23日至26日，以“林木绿业、合作共襄”为主题的第一届世界林木业大会在广西南宁举行，本届世界林木业大会由国家林业和草原局、广西壮族自治区人民政府共同主办。大会开幕式举行的签约仪式上，共有30个重点林业产业项目集中签约，总投资超480亿元。\n本次活动采取“会议+展览+论坛”相结合的方式，第十三届世界木材与木制品贸易大会、2023年广西林业和高端绿色家居产业发展对接会、2023年中国—东盟博览会林产品及木制品展在活动期间开展，展览总面积达5万平方米，国内外1000多家林木业重点企业参展参会。"
  },
  {
    "title": "2023世界文物古迹保护与利用博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_7-06.htm",
    "date": "2023-11-27",
    "content": "本报成都11月26日电  （记者王明峰）11月25日，为期3天的2023世界文物古迹保护与利用博览会暨合作大会闭幕。本届博览会由四川省文物局、成都市文物局指导，中国文物保护技术协会、中国文物学会主办，上海交通大学四川研究院承办，相关单位负责人、海内外专家学者等百余名嘉宾参加。\n博览会展览面积达1万平方米，山西、江苏、湖北、重庆、四川等地组织了相关单位及企业参展参会。展场设有文物古迹展区、文保装备展区、文化产业综合展区等5个主题展区与论坛活动区。\n在本次活动中，参会专家探讨如何妥善保护文物，交流怎样建立产学研用深度融合的文物科技创新体系，解读文物古迹保护与修复的各项需求、政策扶持和发展趋势。"
  },
  {
    "title": "国家企业信用信息公示系统上线“信誉信息”板块",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_8-06.htm",
    "date": "2023-11-27",
    "content": "本报北京11月26日电  （记者林丽鹂）为进一步加大对守信企业的正向激励，国家市场监督管理总局日前决定将“中国质量奖”“省政府质量奖”“中华老字号”等企业信誉信息在国家企业信用信息公示系统（以下简称“公示系统”）中进行记名标记，并集中公示。社会公众要查询企业相关信誉信息，可实名登录公示系统后，在查询栏输入企业名称、统一社会信用代码或注册号，查询进入“基础信息”栏目，下拉页面至“信誉信息”板块，即可查询。\n近年来，市场监管总局逐步建立健全以“双随机、一公开”监管为基本手段、以重点监管为补充、以信用监管为基础的新型监管机制，但强调信用惩戒多，实施信用激励少，尤其是对守信企业的正向激励不足。此次上线“信誉信息”板块，将企业信誉信息在公示系统中进行公示，旨在通过正向的信用激励稳定市场预期，增强企业发展信心，激发企业市场活力，促进高质量发展。"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_9-06.htm",
    "date": "2023-11-27",
    "content": ""
  },
  {
    "title": "大闸蟹礼品卡、快递丢失赔付、航班取消陷阱……电信网络诈骗花样翻新，披上“新马甲”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-07.htm",
    "date": "2023-11-27",
    "content": "“双11”前夕，中国消费者协会发布提示，指出一些不法分子通过非法渠道获取消费者购物信息后，冒充电商或物流客服，利用“商品有质量问题”“快递丢失”“会员充值出现问题”等话术，谎称要进行超额赔付，诱导消费者下载虚假APP、加入赔付群等，骗取消费者钱财。\n大闸蟹礼品卡、快递丢失赔付、航班取消陷阱……近段时间，本报收到多位读者来信、网友留言，反映电信网络诈骗花样翻新，披上“新马甲”，提醒公众注意，不要上当。记者在采访中发现，此类骗局多与个人信息泄露问题有关。有关部门应高度重视个人信息泄露问题，提升公众法治意识，从源头上切断电信网络诈骗“黑色产业链”。\n假冒大企业、知名品牌甚至政府部门工作人员，骗取受害人信任\n据安徽望江县公安局民警崔执胜介绍，不久前，他们接到一起群众报案，当事人收到不知谁寄来的快递，里面是一张精致的大闸蟹礼品卡。“他按照卡片引导，扫码后进入聊天界面，客服看着挺正规，核对了蟹卡上的信息，又发给他一个新的二维码。他扫码进入群聊，看到群公告要求下载APP后完成刷单任务，感觉不对，立刻报警，这才避免了财产损失。”崔执胜说。\n近段时间，有不少人收到过类似的不明快递，有的是“0元提货卡”“礼品卡”“刮刮乐”，还有的是手机支架、小风扇、中性笔等小礼品。快递中往往印有二维码，提示扫码后才能领奖或提货。记者在采访中发现，此类骗局堪称早期街头扫码送礼套路的升级版，都是打着免费的招牌，以小惠小利做诱饵，诱骗当事人一步步去完成更大的“任务”，领取更高价值的“奖品”，殊不知，骗子也借此骗走了钱财。\n江苏泰州市警方近日发布一则案例，清晰呈现诈骗套路：10月8日，王女士收到一份装有“乡村振兴实施方案”红头文件的快递，上面有一个企业微信二维码。王女士扫码后加入名为“乡村振兴大家庭”的聊天群，成员有数百人，不少人都在群内晒出成功领到“扶贫款”的截图。王女士信以为真，随即添加群管理员为好友。对方自称是“扶贫办”的工作人员，称国家要发放一笔专项“扶贫款”。王女士通过对方发来的链接下载了APP，注册填写了个人信息。不久，对方声称审核已通过，但需要王女士缴纳2%的“激活金”才能领取“扶贫款”。在对方引导下，王女士向指定账户转账29400元。对方又表示还要缴纳个人所得税，王女士又转账53800元。当王女士准备领取“扶贫款”时，平台显示“银行卡号填写错误，需缴纳解冻金107600元”。此时，王女士才觉得事情有蹊跷，赶紧报警。\n类似这样的骗局其实有迹可循，骗子通常假冒大企业、知名品牌甚至政府部门的名义，通过一套精心设计的话术，逐步骗取当事人信任，然后编造种种理由，要求当事人转账或汇款。\n张先生3年前曾在某网上培训机构参加过短期培训。前不久，他两次接到这家培训机构寄来的快递，内有一张以国家部委为抬头的退费通知。张先生按照要求扫码进群办理退费。扫第一个快递的二维码进入一个QQ群，在工作人员的引导下，他下载了名为“12315”的APP，界面看上去与官方的“全国12315”非常相像。不料，他提了一个质疑的问题便被踢出了QQ群。当他扫第二个快递的二维码时，被引导下载了一个名为“京东内部商城”的网页。“假冒网页与官方网站高度相似，不仅有著名的品牌标志、广告词等，页面布局、色调也与官网相仿。”张先生说，工作人员表示可以通过“内部商城优惠券的形式”办理退费，如充3000元返还3300元、充10000元返还12000元等等。张先生先以小额充值，没想到真的返还了，但当他大额充值后，银行卡便被冻结，QQ群也无法登录。\n在公安部网安局近日发布的一批警示案例中，有的犯罪分子为了骗取当事人信任，甚至伪造了“银保监会”的官网，其以假乱真的程度，让一般公众都无法分辨。\n个人信息泄露，让犯罪分子能够精准定位到受害人\n10月中旬，一名网友在社交平台上详细讲述了她所经历的航班取消骗局，引起广泛关注。据她介绍，她在某电商平台上订了一张机票，起飞前一天突然接到自称是客服的电话，说航班因故取消，将通过支付宝赔付她300元，但要下载一个视频会议APP，同时在支付软件上及时打开理赔通道。在“客服人员”的一步步引导下，这位网友不知不觉掉入陷阱，最终被骗11万余元。\n“个人信息泄露让诈骗分子能够精准定位到被害人。”上海靖予霖律师事务所黄洪连律师说，一般有两种情况导致个人信息泄露：一是通过技术手段侵入计算机系统非法获取；二是通过相关组织内部人员非法获取，“无论哪一种情况，公民个人都很难防范。”\n目前，电信网络诈骗已经形成了一条黑色产业链，其中涉及“人员链”“信息链”“技术链”“资金链”等多个环节。对于此类骗局，防止个人信息泄露、阻断“信息链”是关键一环。湘潭大学法学院教授邓春梅表示，对于正常经营管理活动中合法获取的公民个人信息，相关单位与部门应切实负起保护责任，企业应加强员工培训，提高员工对消费者个人信息的保护意识及责任意识。对于银行、航空公司、电商平台等需要大量采集个人信息的企业，应要求设立专人专岗，并明确岗位职责。\n最近，浙江温州市公安网安部门查处了一起侵犯公民个人信息案。某大药房数据分析师利用职务便利将大量交易数据导出并售卖，目前已被依法刑事拘留。同时，该药房因未履行数据保护义务造成数据泄露，也被处罚。\n邓春梅认为，为了保护个人信息权益，规范个人信息处理活动，应加强个人信息保护法的执法力度，将法律条款规定落到实处。首先要加强行政监管，切实履行个人信息保护责任，相关职能部门应联合起来、积极作为，加大对非法泄露个人信息行为的监管与惩处。其次，司法机关也应加强对此类案件的审判工作，依法严肃追责。\n“此外，还应提高泄露个人信息的违法成本，提高惩罚额度。如果企业只需赔偿几千元，对企业来说影响甚微。与此同时，还要加大对违法行为的曝光，以及对典型案例的宣传，引导公民、企业和全社会共同提高个人信息保护意识及法律责任意识。”邓春梅建议，鉴于部分个人信息是从倒闭企业中非法流出的，此类情况治理相对棘手，可以考虑建立倒闭企业法人代表信息安全责任制度。\n提升公众法治意识，普及法律常识，构建防止被骗的心理防线\n崔执胜认为，拒绝诱惑是防止被骗的第一道心理防线，“遇到不明事项，应保持一定警惕性。如果发觉受骗，第一时间报案，公安机关可与银行紧密合作，进行冻结止付，及时帮助当事人止损”。\n黄洪连坦言，电信网络诈骗犯罪往往分工严密，且诈骗组织者常在境外，公安机关打击此类犯罪时比较困难，也增加了被害人挽损的难度。他提醒：“被害人遭受钱款损失，不仅可以依法控告诈骗分子，还可以控告为犯罪提供上下游服务的人。”\n“在电信网络诈骗犯罪的链条中，帮助行为已逐渐成为重要一环。”安徽砀山县读者刘效仁说。近日，某地警方发布了一条短视频，一名青年因“帮信罪（帮助信息网络犯罪活动罪）”被刑事拘留，没想到，视频下近11万条评论都在询问“什么是‘帮信罪’”。据了解，2015年刑法修正案（九）新增了“帮信罪”，规定明知他人利用信息网络实施犯罪，为其犯罪提供互联网接入、服务器托管、网络存储等技术支持，或者提供广告推广、支付结算等帮助的，涉嫌犯罪。据今年全国两会上最高人民检察院工作报告披露，全国检察机关起诉非法买卖电话卡和银行卡、提供技术支持、帮助提款转账等犯罪从2018年137人增至2022年13万人。\n有的科技从业人员抱着“赚快钱”“炫技”等想法，通过非法出售、出租专业设备或工具，帮助上游实施犯罪，沦为犯罪的“技术助攻”，甚至助推了网络诈骗迭代升级。有读者建议，应通过法治宣讲、公开听证等方式，普及法律常识，尤其要加强送法进校园工作，提升青少年法治意识。\n近日，公安部会同有关主管部门起草了《电信网络诈骗及其关联违法犯罪联合惩戒办法（征求意见稿）》，提出非法买卖、出租、出借电话卡、物联网卡、固定电话、电信线路、短信端口、银行账户、支付账户等3张或3次以上者均被列为惩戒对象；而惩戒对象为单位的，可以同时对单位法定代表人、主要责任人等实施惩戒。\n\n版式设计：汪哲平"
  },
  {
    "title": "多户窗户玻璃自爆小区居民非常担心（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-07.htm",
    "date": "2023-11-27",
    "content": "我是福建厦门市水晶地铁公元小区的业主。我们小区交房不到一年，多户居民家里的窗户玻璃无缘无故自爆（见图）。仅4号楼，我就知道有大约10户出现这种情况。小区有4栋楼，均为超过30层的高楼，这么高的玻璃自爆率，让我们非常担心。恳请相关部门关注此事，对小区玻璃质量开展一次集中检测，查明窗户自爆原因。如果属于劣质玻璃，后续怎么解决？希望可以给我们一个令人安心的答复。\n福建厦门市  黄先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-07.htm",
    "date": "2023-11-27",
    "content": "科学规划布局农村消防队伍\n近年来，农村群众生活水平有了大幅提高，但农村火灾事故时有发生，群众防火意识有待加强。\n部分农村群众消防安全意识淡薄，加上青壮年大多外出打工，一旦失火，自救能力不足。且乡镇农村缺乏消防队伍，如果发生火灾，需要消防员从县城出警，路途远，路不熟，到达现场速度慢，易因此错过最佳救援时间。\n建议除了在农村大力宣传普及消防常识外，考虑在乡镇规划设立农村消防站。可以根据本地经济社会发展的实际情况，综合考虑人口、村与村之间的距离、道路、水源等因素，选择好农村消防站的布点，将消防规划纳入农村建设总体规划。比如可以在两三个乡镇的中心位置设一个农村消防站，实现“快速处置、灭早灭小”，减少火灾带来的生命和财产损失。\n河南平顶山市  张军停\n\n让“深闺”古迹在地图上被看见\n我的家乡山东青州市是一座国家历史文化名城，近几年“互联网+文旅”模式兴起，吸引了各地游客走进青州。但仍有一些文化历史资源名气不大、少人问津。比如一些城郊的古村落，也有不少历史古迹，而且自然景色宜人，但因为地理位置偏僻、交通条件差、常住人口少，吸引不到开发资金，更加没有机会被看见。建议可在一些地图类APP上，详细标注这些古迹资源的信息，吸引文化旅游者前往观光，让这些藏在“深闺”中的历史古迹被看见、被挖掘，在发挥其历史文化价值的同时，助力当地文旅经济发展。\n山东青州市  刘禹舟\n\n建议出租车使用电子发票\n长期以来，乘坐出租车，如遇乘客需要报销凭据，司机会给一张纸质发票。如今，大多数行业都已采用电子发票。电子发票不但节省纸张，低碳环保，且信息联网，便于查证。如果出租车行业也采用新的打印发票终端，联网生成电子发票，不但可以降低出租车的运营成本，让司机不用购买发票打印纸，也可以让乘客报销更快捷更方便。\n人民网“领导留言板”网友  孙中胜"
  },
  {
    "title": "加强对美容机构监管 保护消费者合法权益（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-07.htm",
    "date": "2023-11-27",
    "content": "随着人们生活水平不断提高，各类护肤品、美妆产品、美容仪等也逐渐成为热销商品。不过，美容消费在满足人们追求美的同时，也出现了一些质量问题。\n有网友在人民网“人民投诉”平台上反映，自己在线下专柜购买了某品牌的护肤品和化妆品，使用两天后，面部出现大面积发炎，但商家拒绝退货退款，更拒绝赔偿，“商家认为是我皮肤过敏的问题，不承认是产品质量问题。”\n这名网友的遭遇并非个例。每个人的皮肤特性不同，护肤品使用效果也不一样。有的消费者购买护肤美妆等产品后，出现不同程度的皮肤问题，但如果想要退货或者赔偿，消费者又很难证明皮肤问题与护肤品质量问题直接相关，因此常常陷入维权难的境地。\n美容仪也是近年来消费排行榜上的“常客”。但有消费者反映，在使用过程中遇到了仪器质量不过关、使用效果不显著、加价换代等问题。辽宁辽阳市的王女士在网络平台购买了某款热销美容仪，结果，产品很快出现无法充电的情况，在换货后仍然无法正常使用。\n还有消费者遭遇了加价换代的“陷阱”。据安徽合肥市的赵女士反映，她去年在某品牌自营店购买了一款美容仪，使用后面部出现不适。商家告知可以退回原机器，加价换最新的“大师版”。但赵女士发现，“大师版”在其他网络平台的价格远低于自己购买的价格。“我与商家多次沟通，对方始终不肯退货，直到最后，商家说已经过了退货时间，也不再提供售后服务。”赵女士说。\n一些美容机构的预付式消费则充满诱导性，产品标价不透明、先付款再体验等规则让消费者防不胜防。刘美（化名）曾在一家美容院购买了近6万元的祛痘服务。“店员最开始跟我说长期使用肯定能治好痘痘。但我做了近3年，发现祛痘效果并不显著。没想到，店员又说，可以补偿我代金券，还让我继续充值消费。”刘美说。\n还有的商家使用多种销售话术，诱导顾客消费。四川成都市的胡女士在美容院工作人员的诱导下，购买了约4万元的美容服务，由于金额较高，胡女士以贷款形式签下合同。没过多久，胡女士觉得价格难以承受，想要退款，虽然还没有使用任何美容产品，商家却要求她支付大额违约金。\n中日友好医院整形外科主任王成元提示：消费者要选择正规、口碑好的美容机构，不要轻信一些美容机构的宣传广告；消费前要查验确认机构的营业执照以及相关资质证明等；对美容机构提供的服务项目，应进行认真评估。“消费者还可以通过药监部门的官方网站，判断药物、器械等产品生产渠道是否正规，是否通过国家药品监督管理局的审查认证等。”王成元说。\n北京大成律师事务所合伙人朱丽华表示，消费者在消费前应明确自己所做项目、如何收费、缴费方式等，约定好要做的项目内容、收费价格、预期达成的效果、违约责任等。同时，在购买护肤产品、办理美容卡、接受美容服务时，应向商家索要购物凭证或者消费凭证，避免发生纠纷时，无法提供相关证据，不利于后期维权。“如果遇到权益受损的情况，消费者可以拿着相关证据，向消费者协会反映，或者向有关部门投诉。”朱丽华说。\n广东深圳市读者袁文良建议，应出台详细具体的行业规范，严格美容机构准入条件，明确从业人员职业资质，划出美容行业的经营红线，为消费者提供优质美容服务，保护消费者的合法权益。此外，建议有关部门建立健全日常监管机制，完善跨部门、跨领域的合作协调机制和重大案件会商机制，进一步畅通消费者投诉渠道。相关网络平台也应当承担起责任，明示商品、服务质量担保政策，畅通投诉、举报维权渠道，督促相关经营者承担法定义务和责任，积极协助消费者维护合法权益。\n专家提醒广大消费者：当前美容市场的消费陷阱形式越来越多样，内容也更具迷惑性和欺骗性，消费者要特别警惕拉客宰客、“三无”产品、不明码标价、无资质经营、会员卡欺诈等消费陷阱。美容消费要充分考虑个人和家庭的经济承受能力，谨慎对待“美容贷”，不要选择超过自己还款能力的贷款产品。"
  },
  {
    "title": "征 集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-07.htm",
    "date": "2023-11-27",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "中国移动 OneVillage 数智化 让乡村更美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-08.htm",
    "date": "2023-11-27",
    "content": "过去采摘水果  销路和存货是大问题\n现在用助农平台卖货  运输一路通\n农产品出村进城  插上了“金翅膀”\nOneVillage\n乡村振兴云平台\n业务运营管理\n农业大数据·应用支撑"
  },
  {
    "title": "加快构建中国特色环境史学（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-09.htm",
    "date": "2023-11-27",
    "content": "内容提要\n新时代以来，我国环境史学在习近平生态文明思想科学指引下，呈现一派欣欣向荣的景象。新征程上，环境史学要进一步加强多学科综合研究，在返本开新中不断取得新进展，加快构建中国特色环境史学，为推进和拓展中国式现代化提供学术支撑。\n\n生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。新时代以来，以习近平同志为核心的党中央引领生态文明建设不断深入，习近平生态文明思想的真理力量和实践伟力不断彰显，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。随着新时代生态文明建设实践的深入推进，我们对生态文明建设的规律性认识也在不断深化。在全方位、全地域、全过程加强生态环境保护的伟大实践中，我国环境史学在习近平生态文明思想科学指引下，不断拓展研究广度和深度，呈现一派欣欣向荣的景象。新时代新征程，以更高站位、更宽视野、更大力度谋划和推进生态环境保护工作，谱写新时代生态文明建设新篇章，要求环境史学进一步发挥功能、作出贡献。\n加强多学科综合研究\n历史学是一门古老的学问，也是一门历久弥新的学问。每当人类面临新的挑战、遭遇新的难题，就会回溯历史、探索根源、寻求启示，新的历史观念、研究领域、学科范式、编纂类型等因此不断涌现。环境史学，就是历史学家面对生态环境变化，把人与自然关系作为新的史学主题，在透过时间纵深探查生态变化缘由的过程中产生的。可见，环境史学是由人类实践发展和现实环境变化催生的，也是史学自身合乎逻辑的演进。\n环境史学的出现，意味着历史研究领域的极大拓展，同时推动历史叙事和解读方式的系统更新。历史学家突破固有视域的局限，跨越人文社会科学的边界，把观察和审视的目光投向自然世界——天空、大地、河流、海洋、气候、生物、矿物……综合运用生态学和众多相关学科的理论框架、研究方法，讲述自然环境与人类社会互动、因应的既往故事，梳理各种自然力量、其他生命形式、有机和无机物质随着人类活动而不断展开的生命联系，揭示自然系统与人类系统相互作用、彼此影响和协同演化的复杂过程，评说其间的利弊和成败，并且重新解读人类自身的历史。可见，环境史学拥有显著不同于以往史学门类的主题、旨趣、视域、目标和方法，可以总结为“自然进入历史，人类回归自然，取百科之道术，求故实之新知”。\n任何一门新兴学术都不可能凭空产生，都要基于过去的学术积累。环境史学的许多具体课题，前人早就有所关注。百余年来，考古学、历史地理学、古生物和古人类学，农牧林业史、水利史、气候史、灾荒史、疾病史等领域更是愈来愈广泛地涉及历史上的人与自然关系，成果已然十分丰富。因而，环境史学要做的是因应时代需要，围绕人与自然关系这一主题，对这些前人的成果进行吸收、归集、研究，形成更具统合性的问题意识、叙事结构和研究方法。环境史学是多种学术脉络和知识谱系交汇形成的一门博综天人之学，其研究对象和范围跨越自然与社会两大领域，其关涉问题具有空前的广域性和复杂性，是名副其实的多学科综合研究。\n在返本开新中不断取得新进展\n由于传统和国情的不同，中国环境史学几十年来的发展大致可以分为三个阶段：一是环境保护史研究，主要整理历史上的山林川泽管理、生物资源保护和水土环境治理经验，为现代环境保护和生态修复工作提供参考；二是多学科参与的环境变迁史研究，着重考察自然环境及其诸多要素的古今变化，通过考证故实、解说因果，检视各个历史时期人类活动的环境影响，特别是盲目、无序土地垦殖和区域开发的生态恶果，查找当今环境问题的来龙去脉，具有比较明确的现实参照性和问题针对性；三是更具综合性的环境史研究，旨在梳理古今经济、社会与自然环境交互影响、协同演变的动态过程和复合机制，通观中华民族生命历程，追寻中华文明生态足迹，为合理调节自然与社会两大系统及其诸多要素的复杂关系提供历史知识和有益借鉴。\n党的十八大以来，党中央把生态文明建设摆在全局工作的突出位置，全面加强生态文明建设，这激励着众多历史研究工作者投身环境史学这个新兴学术事业。新时代，环境史学的研究课题、论著均显著增长，《中国环境通史》《中国环境史》等相继出版，中国环境史叙事框架逐渐成形，知识图谱不断丰富。也要看到，在学术理论提升和研究方法完善方面，中国环境史学还有很长的路要走。面向未来，我们要继续在视域融合、学科交叉理念之下阐明学理，进而确立命题、推陈出新，构建起具有中国特色、中国风格、中国气派的中国环境史学学科体系、学术体系、话语体系，突破西方环境史学范式和话语限制。\n观察和比较中西特别是中美环境史学发展状况，不难发现两者的目标指向、研究路径和思想方法既有共同点，也有显著差异。共同点是两者都把环境作为历史的一部分，把生态危机视为一个历史生成的问题，同时把人类作为自然界的一部分，将社会变迁视为一种过程，由此形成两条研究路径：一是环境变迁的历史学叙事，即所谓“自然进入历史”；二是人类历史的生态学解释，即“人类回归自然”。但中西学术传统不同、现实国情不同，中西环境史学的问题意识、研究重点和价值观念因此表现出诸多差异。比如，在时间上美国学者集中考察最近数百年的环境问题，在空间上开展世界环境史、全球环境史研究，对资本主义、消费主义、科技悖论等现代性问题进行了较多批判和反思。与之相比，中国学者对古代环境史研究较多，近代环境史研究相对偏弱，现当代环境史研究还处于起步阶段。总体上说，中国环境史学更具怀古继善情怀，长于故事讲述。面对新形势新任务，我们要坚持以习近平生态文明思想为指导，继续增强说理能力，让环境史研究复归中华民族生存发展的历史原境，返回中国自然观念和生态文化思想河流中增强底蕴，提升说服力和解释力。\n中国疆域辽阔，自然环境复杂多样，民族文化多元一体，是世界上唯一绵延不断且以国家形态发展至今的伟大文明，与环境相关的历史经验极其丰厚。中国史家一向追求“究天人之际，通古今之变”，关于人与自然关系的思想和知识自有绵长学脉、宏富内容和优良传统。由于这些得天独厚的条件，中国环境史学从一开始便显露出自身特质，也将不断臻于更高境界：不但叙事丰满、论理缜密，更有由事入理、进而明道的高远追求；不仅透过时间纵深揭示生态危机如何积渐而至，帮助人们历史理性地认识当今环境问题，而且清晰梳理中国大地人与自然漫长互动变迁历程中的复杂关系，深度解说中华民族恒久不坠的“生生之道”。\n中国古代哲人以其独特方式观察世界，思考人与天、地、万物的有机、整体联系，“天地之大德曰生”“万物并育而不相害”“天人合一”等众多概念、命题思想深邃、论说精湛、胸怀博大、自成体系，这是基于中华民族丰富生命体验而不断提炼、发展的深层生态学，可与西方生态研究相互借鉴。中国传统天文、历法、农学、地学、医学、博物学等更是蕴藏着极其丰富的关于环境的思想、知识以及智慧，它们共生、互摄，传承、更化，数千年不断累积，绵延不绝，是非常宝贵的历史遗产和文化资源。对它们进行系统性发掘、历史性诠释，是中国环境史研究的重要任务，也是构建中国特色环境史学的重要途径。\n更好服务中国式现代化建设\n中国环境史学不是在故纸堆中诞生的，而是为服务党和国家事业而生。新时代以来，我国环境史学研究蒸蒸日上。今天，中国共产党正团结带领全国各族人民以中国式现代化全面推进中华民族伟大复兴，中国特色环境史学要为推进和拓展中国式现代化作出应有贡献。习近平总书记指出：“尊重自然、顺应自然、保护自然，促进人与自然和谐共生，是中国式现代化的鲜明特点。”历史学是益智之学、增慧之学，能够为人们应对现实、抉择未来提供经验参照和思想启示。作为历史科学的新兴分支，环境史学整理人类社会与自然世界物质变换和精神交接的既往事实，梳理人与自然之间不断扩展、增强和深化的复杂联系，为科学认识和妥善应对当代环境问题提供借鉴。\n新时代新征程，构建中国特色环境史学，以中国特色环境史学服务中国式现代化建设，可以从以下几个方面着力：一是坚持马克思主义人与自然关系理论，深入学习贯彻习近平生态文明思想，坚持以人民为中心的研究导向，树立正确的环境史认识论、方法论和价值观；二是积极借鉴现代生态学、环境科学等诸多学科理论知识，根据中国历史发展实际恰当选定环境史研究的对象、范围和目标，形成科学合理的话语体系；三是在批判性地吸收和借鉴国外环境史及相关领域学术成果的同时，注重从中华民族的生命实践中寻找、从中华文明的生态基质中凝练本土环境史学的“元命题”“元概念”；四是在历史与现实对接、人文与自然交汇的区间找到环境史学的学术定位，进一步明确基本任务和主要目标。\n对中国环境史研究者来说，把关于自然系统与人类系统复杂关系的深层思考不断推向深入，一是要系统考察历史上的自然环境如何给人类活动提供条件和设置限制，人类经济社会活动如何塑造自然环境和生态系统，二是要致力于寻找中华文明历史的自然之根，诠释祖国山川大地的文化之魂。前者揭示自然环境之于中华文明的根基意义，后者阐发中国人对自己生态家园的感知、意象、依恋和审美。环境史学研究者要多推出优质的学术、文化成果，助力培育民众尊重自然、热爱自然、保护自然的生态文明品格，引导社会追求“诗意的栖居”方式，养成俭约适度的绿色消费习惯，为全面推进美丽中国建设提供丰富文化滋养，为加快推进人与自然和谐共生的中国式现代化作出应有学术贡献。\n（作者为南开大学历史学院教授）"
  },
  {
    "title": "环境史史料的特性与意义（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-09.htm",
    "date": "2023-11-27",
    "content": "史料是历史学的基础，离开了史料，一切历史研究都将成为无本之木、无源之水。环境史学的存在和发展要以客观可信的环境史史料为前提，要建立在丰富的、坚实可靠的史料基础上。\n环境史学因环境问题及生态危机的不断加剧而成为历史学中备受关注的分支学科。几十年来，环境史研究者致力于环境史学基本理论、学术方法的研究，环境思想、生态观、环境制度等宏观问题的探讨以及区域性环境变迁案例或具体环境变迁问题的剖析，从不同层面逐渐充实、丰富并支撑起这门新兴学科的基本框架。在肯定成绩的同时，也要注意到有的研究者对环境史史料的搜集、整理、研究的重视程度不够，这容易导致环境史学研究的根基不够稳固。有几分证据，才能说几分话。从某种程度上说，环境史史料是奠定环境史学研究基础、影响环境史学发展情况的关键，是体现环境史内涵及特色的核心。史料的发掘、整理和运用既是我国环境史学建设发展必须关注和解决的问题，也是中国环境史学有别于西方环境史学并在学科研究的广度及深度上超越西方环境史学的关键。\n环境史史料主要是指记录、承载历史上环境变迁的原因、过程、结果、影响及其特点、形态、规律等内容的文本与非文本资料。由于环境变迁史既涉及历史上各个时期的气候、地貌、地质、江河湖海等水文水域、动植物微生物和土壤、岩石、大气等生态及环境要素，也涉及政治、经济、文化、军事、教育等要素，涉及人口增长、土地垦殖、农业、矿冶业、手工业、畜牧业、医疗卫生等社会经济的具体要素，以及思想、心理、认知、伦理、道德、法律等抽象要素。故环境变迁史的内涵包罗万象，不仅有环境开发的内容，也有环境保护、生态治理及修复的内容，包括多学科视域中反映环境变迁指标及价值的资料、数据、实验结论等，因而环境史史料的内涵及类型极其庞杂，几乎所有与环境相关的传世文献、出土文献或口传文献、实物资料等，都可以纳入其范畴。\n由此可见，环境史史料具有跨学科、复合性的特性。这些不同类型及学科的史料，在具体环境史问题的研究中，往往能发挥对环境变迁不同层域研究的支撑作用，有助于对国家、地区环境变迁历史进行全方位解读，能够更好地展现某类环境、群落及生态系统的变迁脉络。在环境史研究中，如此海量的、来自不同学科的史料相互补充、印证甚至纠谬，可以形成历史学其他分支学科难以形成的整体性、共通性的知识谱系，既能让研究者探究历史环境变迁的原因、过程、结果、特点、趋势等，也能让环境史学科进一步明确自身的研究对象、学科属性、学术目的、学科定位的内在联系及逻辑规律。这是环境史史料对加强环境史学建设、推动环境史学高质量发展的支撑作用所在。\n当前，如何用好环境史史料已成为环境史研究者必须思考的问题。研究者要坚持以辩证唯物主义和历史唯物主义为指导，搜集、整理、辑佚文本图像、口述、实物等史料中的环境史资料信息，自然科学研究的实验结果及数据、影音资料等环境数字史料，并进行校勘、辨伪、考据等基础性工作。同时根据环境史学的特性，用好史料还要特别注意两个方面：一是注重多学科史料贯通使用。针对环境史史料的跨学科、复合性特性，要在史料搜集整理的基础上，融通哲学社会科学及自然科学中的“环境”内涵，使众多分散在不同学科、没有整合成完整知识的资料，在环境史的学科视域中整合、连接起来，最大程度地贴近环境历史变迁的原貌，从而建构起真正意义上的环境史的史料分类及其基本架构，推动环境史学高质量发展。二是形成多维立体的证据集合。在研究中，环境史研究者需要根据不同历史时期、区域、史籍中史料的不同特点，系统搜集、整理环境史的史料，深入发掘和分析其中的环境史信息，用好文献史料、考古资料、非文字资料、实地调查资料、多学科交叉法基础上的跨学科史料，让环境史研究结论更加客观、可信。\n（作者为中央民族大学历史文化学院教授）"
  },
  {
    "title": "发挥好环境史学的致用功能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-09.htm",
    "date": "2023-11-27",
    "content": "环境史学以人与自然的互动关系以及因环境问题而衍生的社会关系为研究对象。具体来看，环境史学是将生态学的概念和范畴、观念和意识、理论和方法引入历史研究，以生态学的理念和话语来诠释人类历史。作为历史学新领域的环境史学，对历史研究具有重要推动作用，提供了多种极具价值的认识论和研究方法。全面推进美丽中国建设，推进人与自然和谐共生的现代化，需要发挥好环境史学的致用功能，不断拓展环境史研究发展新空间。\n将自然纳入历史叙事。“自然进入历史”是环境史学的首要特点，为的是探究自然在人类历史中扮演的角色和发挥的作用。自然之所以要入史，是因为自然始终是塑造人类历史的重要力量。作为自然的组成部分，人类的生存、生活、生产等经济社会活动时刻离不开自然。然而，传统史学叙事对自然的关注有限，有的研究只是将其作为“布景和道具”，认为自然是静止和受动的，而非能动的积极力量。我们要深刻认识到，缺乏对自然高度关注的历史是片面和不完整的。环境史学坚持马克思主义唯物史观，将自然以及诸多非人类要素纳入历史叙事，有助于我们深化对唯物史观的认识，从而使历史更客观、更全面、更真实，让历史书写更加丰富多彩。\n关注人的生物属性。“人类回归自然”是环境史学的另一重要特点。马克思、恩格斯指出：“任何人类历史的第一个前提无疑是有生命的个人的存在”。环境史学研究更加关注人的生物属性，从人的基本生活环境和生活需要出发去讲述和书写人类历史，这对于历史研究具有重要意义。人类本身及其从事的经济社会活动是要受生物属性和生物规律支配的，是不能脱离自然的。以往历史研究关注人的社会属性更多，对自然属性、生物属性的关注相对较少。这有其道理，但也限制了人们对历史的全面、深入、系统理解。环境史学从人的生物属性与社会属性相结合的角度来研究人类活动，辩证地看待人类历史的演化，这有助于客观评判人类社会的一切活动，得出更符合历史事实的真知灼见。\n坚持生态理念。环境史学的要义是将生态理念和生态意识引入历史研究，实现了史学传统研究范式的更新。在历史观更新方面，环境史学更新了传统的历史动力观，将人类社会系统与自然生态系统联系起来，着力解析两大系统及其内部各要素之间复杂的有机关联与协同演化，从生态理念来探究推动历史发展的动力和机制。此外，环境史学还带来了全新的生态史观。传统的历史编撰模式强调科技进步与经济发展，对人类社会与自然环境多方面的有机关联研究不够深入。环境史学则提供了一种新的历史编撰形式，以人与自然的关系为主线书写历史。生态史观的引入拓展了历史研究的维度和范围，有助于建构一种立体、多维和全面的历史。生态史观的引入还更新了历史评价标准，引导人们更加注重自然生态系统的平衡、稳定与美丽，以及人与自然的和谐。在认识论完善方面，环境史视野开阔、涵盖面广，将自然生态系统和人类社会系统纳入统一体进行综合考察，体现了一种整体认识。由此，历史研究工作者可以从整体角度看待自然和人类的历史，并对两者关系形成一种完整的理解，这有助于摒弃线性因果思维，增强对历史复杂性的认识。特定社会的经济政治制度、社会规范、文化价值与自然过程的相互作用是非常复杂的，环境史倡导人与自然之间的对话，在这种对话中，文化与自然相互作用、彼此塑造和影响。对环境史而言，自然不是静止的，文化也并非一成不变，人不但是历史和文明的创造者，也是自然的干扰和破坏者，还是生态的修复者。通过这样的揭示，环境史学能够呈现给世人的是历史的多重面相，这种多元、综合思维和认识对于科学地认识历史具有重要价值。\n丰富历史研究主题。自兴起发展至今，环境史学提出了大量新概念、新范畴和新论题，诸如生态扩张、生物大交换、荒野、景观等，构成了一套新的历史学话语体系。在环境史研究者笔下，进入历史舞台的角色和上演的历史故事丰富多彩：玉米、棉花、马铃薯等作物，驯养动物、野生动植物、气候变迁等，都被纳入历史叙述。环境史学为很多传统历史领域，如政治史、经济史、文化史、社会史、军事史、城市史等，提供了新的考察和研究视角，甚至形成了一些交叉学科，如环境政治史、环境经济史、环境社会史、环境思想史等，同时也开拓了很多新的历史学领域，如森林生态史、动物史、海洋环境史等。由此，环境史学极大地拓展了历史研究的领域、丰富了历史研究的主题。这既给历史学带来了新的生机与活力，同时也明显增强了历史学的魅力，扩大了历史学的受众。\n（作者单位：辽宁大学）"
  },
  {
    "title": "推动新时代中国历史学繁荣发展（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-09.htm",
    "date": "2023-11-27",
    "content": "由中国社会科学院主办，中国历史研究院、古代史研究所承办的“侯外庐与中国马克思主义思想史学派的构建”学术研讨会日前在北京举行。与会者围绕侯外庐的学术贡献、繁荣发展新时代中国历史学、构建中国马克思主义思想史学派等主题展开研讨。\n与会者提出，侯外庐是我国著名的马克思主义历史学家、思想史家、教育家，是中国思想史学科的开创者和奠基人，他开创了侯外庐学派，为推进马克思主义史学的中国化树立了典范，为当代中国史学进步作出了开拓性贡献。侯外庐始终高扬马克思主义旗帜，坚定地运用历史唯物主义的立场观点方法观察历史、研究历史。正是由于理论上的彻底和坚定，始终秉持科学的、严谨的、实事求是的精神，他不仅对“亚细亚生产方式”提出独到见解，而且提出不同于西方历史发展路径的中国古代“维新”路径。与会者认为，新时代新征程，历史学更加需要“中国学派”，更加需要坚守我们应有的学术立场与学术原则，坚持独立思考、独抒己见，以我为主、为我所用，努力打造具有中国特色、中国风格、中国气派的中国特色历史学学科体系、学术体系、话语体系，大力推动新时代中国历史学繁荣发展、高质量发展。"
  },
  {
    "title": "中国科学院院士薛其坤获得国际凝聚态物理最高奖巴克利奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-10.htm",
    "date": "2023-11-27",
    "content": "核心阅读\n日前，中国科学院院士薛其坤获得国际凝聚态物理领域的最高奖巴克利奖，成为70年以来首位中国籍的获奖者。多年来，薛其坤及其团队从事基础研究、探索物质世界，在科研创新之路上从未止步。“从事科学工作，除了实事求是，还要做到追求极致，踏踏实实走好每步路。”薛其坤说。\n\n10月底，美国物理学会宣布，凭借拓扑绝缘体研究和在拓扑绝缘体中发现量子反常霍尔效应的创新突破，中国科学院院士、清华大学教授、南方科技大学校长薛其坤获巴克利奖。该奖被公认为国际凝聚态物理领域最高奖，旨在表彰在凝聚态物理领域作出卓越贡献的科学家。这也是该奖自1953年授奖以来首次颁发给中国籍物理学家。\n“这是国际物理学界对我和团队多年来研究成果的高度认可，也更加坚定了我继续从事基础研究、探索物质世界的信心。”薛其坤说。\n“从事基础研究不能‘跳跃’”\n此次获奖，距离薛其坤带领团队首次在实验上观测到量子反常霍尔效应已超过10年。“多年来，薛老师始终坚守基础科学研究领域，不跟风，专注于做‘从0到1’的事情。”薛其坤多年的合作伙伴、中国科学院院士贾金锋说。\n量子反常霍尔效应是凝聚态物理中的一个重要量子效应。长期以来，使其“现身”并实现实验观测的难度极大，是许多研究者奋力追寻的科学目标。\n“一项技术的应用前景越大，涉及的科学技术问题往往越具有挑战性，原创性越强，其颠覆性意义也越大。这是21世纪基础研究的重要特点之一。”薛其坤说。\n2009年起，薛其坤联合清华大学物理系、中国科学院物理研究所、美国斯坦福大学的多个研究组组成攻关团队，开始从拓扑绝缘体方向尝试突破。2012年底，在制备测试1000余个样品、克服一道又一道难关后，薛其坤团队终于成功在实验中观测到量子反常霍尔效应。该成果于2013年发表在国际期刊《科学》上，被审稿人称为“凝聚态物理界一项里程碑式的工作”。\n抵达一个里程碑，是下一段攀登的开始：2015年，团队首次观测到量子反常霍尔效应的零电导平台；2017年，团队将量子反常霍尔效应观测温度提高了一个数量级，并首次实现量子反常霍尔效应多层结构；2018年，团队与合作者首次发现一种内禀磁性拓扑绝缘体，开启了国际上一个热点研究方向……\n“从事基础研究不能‘跳跃’。”薛其坤说，“科学工作，最重要的是实事求是。在具体的科研工作中，一定不能作假、不能打折扣。”\n目前，薛其坤团队正沿着两个方向开展攻关，一个是量子反常霍尔效应以及拓扑绝缘体的相关领域研究，另一个是高温超导相关研究。对此他十分坚定，“这是国际凝聚态物理领域最关注的研究方向，有利于推动物理学基础理论和相关学科发展，我们站在世界前沿。”\n量子反常霍尔效应未来可能应用于发展新一代低能耗电子器件。在薛其坤看来，“作为基础研究的团队，我们必须做好基础研究应该做的工作，为未来的应用打好科学基础。”\n“科学精神的培养需要日积月累”\n谈及获奖感受，薛其坤提到4个字：天道酬勤。\n勤奋，是同事、学生对薛其坤共同的评价。因早上7点就在实验室埋首工作、晚上11点才离开，他被大家称为“7—11先生”。\n“从事科学工作，除了实事求是，还要做到追求极致，踏踏实实走好每步路。”薛其坤觉得，“要把一个实验做得完美，可能会花费很长时间，有时甚至会通宵工作。想做好高质量的工作，离不开艰苦的奋斗。”\n薛其坤常用自己“做针尖”的故事，向学生讲述“追求极致”的重要性。\n攻读硕士期间，薛其坤用到的实验仪器是场离子显微镜，样品是金属针尖。“当时，在导师严格监督下，我每天至少要试做3个针尖，先后做了1000多个，最终能在短时间内制作出接近实验要求的完美针尖。”薛其坤感叹，“这段经历的启示是，科学精神的培养需要日积月累，需要高强度的反复训练和意志的磨炼，需要精益求精、脚踏实地做好每一次实验，不断挑战新的极限。”\n追求极致，也体现在量子反常霍尔效应实验的样品制备测试过程中。反常霍尔效应的量子化，需要材料性质同时满足3项非常苛刻的条件，如同要求一个人同时具有短跑运动员的速度、篮球运动员的高度和体操运动员的灵巧度。“我们利用5台精密仪器，制备测试了1000多个样品，几乎每天都在重复同一个实验，历时4年多才最终完成。”薛其坤说，扎实过硬的实验技术、严谨求实的科学精神，潜移默化进入了研究者的心中。\n如今，薛其坤身兼科学研究、人才培养、行政管理等多项职责。“如果自我夸奖一下，我只要不睡觉的时候，基本上都在工作。”薛其坤笑道，“夜深人静时，与自然界、与文章打交道，那种感觉是幸福的。”\n“每个人都要有一种信念”\n出生于山东蒙阴的薛其坤，说话时带有一些乡音。他曾自比为“一艘从沂蒙山区驶出的小船”，从家乡驶向无垠的大海。一路上，也经历不少风吹浪打。\n遇到挫折时，如何面对？坐冷板凳时，如何坚守？薛其坤强调“信念”的重要性。\n“回看自己的人生历程，我感受到，每个人都要有一种信念。”薛其坤说，信念可以是追求个人成才，也可以是用自己的力量报效国家、推动人类进步。\n“如果人没有追求、没有在追求的基础上树立自己的信念，我觉得即便坐‘热板凳’，也不一定坐得非常稳当。”薛其坤说，“而当你有了信念，不管遇到多大的困难、经受着什么样的考验，都会因为有坚定的信念而克服。”\n在薛其坤看来，当前开展原创性基础研究，需要一批乐于从事基础研究、敢于冲击科学难题的杰出人才。杰出人才需要具备哪些特质？他觉得，要具备扎实的理论基础，要有卓越的科学直觉，要有对探究自然奥秘或者思考科学问题的浓厚兴趣，要有百折不挠、追求极致、挑战极限的品质品格等。同时，还需要有为国家富强、民族复兴献身的远大抱负和理想。\n如何培养这样的人才？薛其坤表示，建设高质量教师队伍是培养拔尖创新人才的关键。教书育人，以言传，亦以身教。\n薛其坤获巴克利奖后，清华大学物理系举办了简短的交流活动，博士研究生邓泽贤向薛其坤献了一束花，“我从薛老师身上学到，在生活和科研中，哪怕是非常小的细节，也要努力做到最好。”\n活动结束时，师生们回头望，清华大学理科楼入口处，多位著名物理学家的名字熠熠生辉。“我已经60岁了，还想继续努力，带领学生们向着新的科学奥秘发起攻关。”薛其坤坚定地说。"
  },
  {
    "title": "搭建平台，推动科技创新（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-10.htm",
    "date": "2023-11-27",
    "content": "近日，中国科学技术发展战略研究院发布的《国家创新指数报告2022—2023》显示，中国创新能力综合排名上升至第十位，向创新型国家前列进一步迈进。当今世界百年未有之大变局加速演进，围绕科技制高点的竞争空前激烈。我国成功迈入创新型国家行列，在许多领域取得重大成果。同时也要看到，我国科技创新体系整体效能有待提升，尤其是在重大科技创新中，科技对产业的支撑能力亟待增强。\n党的二十大报告提出，“完善科技创新体系”“提升国家创新体系整体效能”。国有企业是中国特色社会主义的重要物质基础和政治基础。在关乎强国建设和民族复兴的重大科技创新中，国有企业要发挥好科技创新组织平台作用，在构建国家创新体系中当好桥梁纽带，推动创新资源高效协同。\n发挥好基础保障平台作用。重大科技基础设施是实现重大科技创新的前提，因其投资大、周期长、风险高，仅靠一家或几家科技创新企业难以完成。在这一领域，国有企业要勇担使命，围绕前景好的战略性科学工程系统性布局，为重大科技创新提供科技研发、成果转化等共用共享基础设施，不断提升科技创新的原创性和引领性。\n发挥好协同创新平台作用。创新是第一动力，协同是激发动力的重要催化剂。当前，科技创新呈现集聚化、融合化、协同化发展趋势，创新资源要素加速向重大创新平台汇聚。国有企业要主动作为，围绕重大科技创新发展需求，加大创新资源整合，明确协同模式，建立合作机制，通过项目合作、产业共建、搭建联盟等方式，打造创新联合体、共建联合实验室，推动产业链上下游企业紧密对接，加快共享资源、共同研发、共同转化。\n发挥好资源集聚平台作用。推动产业链创新链融合发展，是实现重大科技创新的重要路径。国有企业要紧紧围绕国家战略需求，明确自身在创新资源集聚平台中的定位，努力成为产业发展引领者、技术创新推动者、公共服务提供者。要充分利用国家和区域政策优势，加大资金投入和资本支持，围绕产业链上下游，加大科技企业、金融机构、科研平台、中介组织招引和培育力度，构建各主体相互关联、互动合作的完整产业生态系统。\n发挥好战略支撑平台作用。国有企业要以创新链、产业链、资金链、人才链、政策链融合为抓手，加快打造发展方式新、公司治理新、经营机制新、布局结构新的现代新国企，推动有效市场和有为政府更好结合，助力实施重大国家战略、推动重大科技创新、为人民群众提供更多创新产品，为加快建设科技强国、实现高水平科技自立自强提供有力支撑。\n（作者为北京亦庄智能城市研究院集团总经理）"
  },
  {
    "title": "邮储信用卡  2024美好生活季",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-10.htm",
    "date": "2023-11-27",
    "content": "2023年9月起，邮储信用卡焕新升级为“邮储小绿卡”，打造“一市一Mall”营销格局，在全国范围内的万达广场、吾悦广场等综合体开展信用卡特惠商户活动，综合体拓展数量已达700余家、商户1.2万户，为客户提供优惠活动。\n周六有机会领满100元减50元优惠券  天天买单立减6—16元\n名额有限，先到先得。更多活动详情及适用商户见邮储信用卡APP—超值优惠券。\n数据来源：中国邮政储蓄银行股份有限公司"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-10.htm",
    "date": "2023-11-27",
    "content": ""
  },
  {
    "title": "自行车赛事吸引越来越多爱好者参与",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-11.htm",
    "date": "2023-11-27",
    "content": "核心阅读\n环广西公路自行车世界巡回赛回归、中国自行车运动骑游大会参赛人数创新高、环青海湖国际公路自行车赛提升赛事级别……今年以来，各具特色的公路自行车赛事有序开展，展现出中国自行车运动的蓬勃活力。\n\n如今在街头巷尾，常常可以看到穿戴专业的骑行爱好者；各个级别的自行车赛更是蓬勃开展。近年来，骑行成为备受欢迎的运动健身方式。\n赛事蓬勃开展——\n不仅群众赛事逐渐流行，专业赛事也呈现量质齐升的趋势\n今年6月，首届“环西自行车中国挑战赛·北京昌平”在北京市昌平区开幕。这标志着继环法和环意中国赛相继落地之后，世界三大自行车赛事全部进入中国，我国自行车运动市场的重要性可见一斑。\n“记得十几年前办自行车赛，有些爱好者穿着皮鞋骑车，很多人根本无法完赛。现在参赛选手越来越多，大家的装备也越来越专业。”资深赛事从业者杨艳丽感慨。她参与办赛的成都国际自行车车迷健身节已连续举办14年，据不完全统计，共有近10万人次参赛。杨艳丽介绍，自行车运动近几年发展加速，很多中高端运动自行车销售十分火爆，公路自行车尤其受到青睐。\n不仅群众赛事逐渐流行，专业赛事也呈现量质齐升的趋势。各地原创的、具有本土特色的专业公路自行车赛不断提升赛事规格和办赛水平。环青海湖国际公路自行车赛今年不仅提高了赛事级别，还首次实现全程电视直播，并且积极实行赛事运行新机制。7月，首届环黄山国际公路自行车赛开赛。这是由国际自行车联盟批准设立的亚巡赛2.2级多日赛。该赛事还是奥运积分赛，因此吸引了多支高水平车队参赛。\n此外，环广西公路自行车世界巡回赛（以下简称“环广西”）也于今年10月回归。时隔3年，该赛事不仅吸引了包括中国国家队在内的全球18支高水平车队亮相，还在多个维度实现办赛升级。2017年首届“环广西”个人总冠军蒂姆·韦伦斯时隔6年再次参赛，他表示该项赛事从组织到服务都更加专业，这有助于车手在赛场上更好发挥。\n价值不断延伸——\n形成“一日比赛、多日停留、多人旅游”的融合发展模式\n持续升温的“骑行热”，不仅带动自行车赛事蓬勃兴起，还衍生出更多消费场景，与旅游、文化等行业融合发展，为经济发展注入新活力。\n自行车赛在带动旅游发展方面作用显著。主办方在赛事举办期间会向参赛选手推介当地的特色旅游，形成“一日比赛、多日停留、多人旅游”的融合发展模式。赛事骑行路线甚至可以串联景点、民宿、村庄等地，实现不同业态的优势互补，有助于推动乡村振兴。此外，当地的湖光山色、风土人情也通过选手、观众和媒体的记录，传向大江南北甚至世界各地，形成更广泛的传播和推介。\n据2023“环广西”组委会介绍，在为期6天的比赛中，6个赛段沿途共吸引上百万人次现场观看。赛段各承办地以赛事活动为契机，积极探索“体育+”发展模式，带动旅游、餐饮等产业发展。例如，赛事途经南宁市马山县，当地大力推介“山水”体育旅游资源，有效促进了县域经济的发展。\n为进一步提升赛事影响力和辐射度，不少赛事主办方还在营造赛事氛围方面下足功夫。如今，嘉年华活动已成为各大自行车赛事的标配，不仅拓展了赛事内涵，也提升了赛事综合效益。不少自行车以及相关运动品牌瞄准商机，在赛事举办期间大显身手，吸引新老客户、提升品牌价值。今年环千岛湖公路自行车赛为期两天的报到日和比赛日，一共吸引了50多个自行车和户外运动品牌参加。\n助推全民健身——\n家庭趣味骑行、青少年赛等设置，为更多骑行爱好者提供了选择\n近日，2023年中国自行车运动骑游大会暨环千岛湖公路自行车赛在浙江省淳安县举办。比赛路线环湖而设，风景秀丽，骑行其间赏心悦目。这项赛事已有17年历史，今年的赛事吸引了来自各地的4500余名自行车运动爱好者参加，创造了新纪录。\n参赛人数创新高，折射出自行车运动愈发流行。中国自行车运动协会竞赛服务部部长韩峰介绍，随着经济社会发展，户外运动日益受到青睐，自行车运动的群众基础也在不断扩大。为回应群众期待、助力全民健身，各地主办的自行车赛事数量不断攀升。“今年，中国自行车运动协会主办赛事的竞赛日达到317天，很多赛事参赛人数有上千人。”韩峰说。\n此外，为提高赛事参与度，不少自行车赛在专业组的基础上，积极开展业余组比赛。家庭趣味骑行、青少年赛等设置，为更多骑行爱好者提供了选择，也扩大了自行车运动的影响力。今年5月举办的2023环意长三角公开赛途经上海、浙江、江苏，共吸引3200余人参赛。与往年相比，今年赛事在组别设置和嘉年华活动等方面，都致力于让更多爱好者参与其中。“如今，越来越多的人选择更加低碳环保的自行车出行模式，希望通过此类赛事，让更多人参与到自行车运动中来。”奥运冠军、环意长三角公开赛赛事推广大使钟天使说。\n“环广西”举行期间，常能在赛道两旁看到车迷陪伴选手骑行。据组委会介绍，今年赛事所经过的5个城市，每到开赛都会吸引几百甚至上千名骑行爱好者。赛事主持人布雷德·索纳尔认为，“环广西”在满足群众观看高水平体育赛事需求的同时，也激发了更多人对自行车运动的热情。“今年的比赛让我印象深刻。不仅城市面貌不断改善，赛事规模越来越大，观赛人群也越来越多。”布雷德·索纳尔说。"
  },
  {
    "title": "体育更好融入生活（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-11.htm",
    "date": "2023-11-27",
    "content": "体育更好融入生活，一方面需要赛事支撑，另一方面也离不开日常保障\n\n日前，一场定向赛在河北定州举办，掀起了当地的健身热潮。6000多名参赛选手，既有专业人士，也有业余爱好者，他们在城市中奔跑穿梭，不仅强身健体，也感受到定州古城的独特魅力。\n一项面向大众的定向赛事，竞技已不是唯一目的。借助赛事平台，文化、旅游、经济等领域与体育产生了“化学反应”。打造赛事服务新功能，让体育变得更接地气，从而融入人们的日常生活之中。\n当前，参赛和观赛成为体育消费的新潮流。城市马拉松热度不减，职业联赛现场火爆，印证着人们的体育热情。运动人口的增加，将有利于体育市场的繁荣。定州以此次赛事为契机，为全民健身增动力，为地方发展添光彩，也是顺应潮流之举。\n随着生活质量不断提升，大众对健身健康的需求也“水涨船高”。体育更好融入生活，一方面需要赛事支撑，另一方面也离不开日常保障。\n从2022年起，国家体育总局在上海、浙江、湖北、海南、贵州等地展开试点，建设社区运动健康中心，如今已初见规模。各地通过打造“15分钟社区体育生活圈”，切实解决群众日益增长的多元化健身需求。\n上海市杨浦区打造了一套多部门协同协作、推动全民健身和全民健康深度融合的社区运动健康中心建设样本，并摸索出“1+5”的试点建设模式：1家综合型社区运动健康中心，可满足全年龄段人群健身需求；5家各具特色的专项型社区运动健康中心，有效满足不同年龄、性别、职业人群的健身需求。\n无论是赛事活动的创新，还是社区体育的尝试，都有助于让运动成为更多人的生活方式，有助于满足人民群众对美好生活的向往。体育融入生活，不仅折射出充满活力的社会面貌，也正是“体育+”思路在当下的积极展示。"
  },
  {
    "title": "2023中国足协杯上海申花队夺冠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-11.htm",
    "date": "2023-11-27",
    "content": "本报北京11月26日电  （记者陈晨曦）25日下午，2023中国足协杯落幕，上海申花队以1∶0战胜山东泰山队，时隔3年再度捧得冠军奖杯。\n上海申花队和山东泰山队这场决赛可谓“一票难求”，比赛当天，3万多名球迷来到了苏州奥体中心。山东泰山队在上半场比赛占据主动；下半场，上海申花队球员于汉超突入禁区，以一个精巧的盘带晃过山东泰山队中后卫石柯，小角度打门成功。\n共有64支球队参加本赛季足协杯，包含3个级别职业联赛的参赛队伍和来自各会员协会的业余球队。伴随着办赛条件不断改善，2024中国足协杯有望进一步扩大参赛规模，进一步打通职业足球与业余足球之间的壁垒，为更多有实力的业余球队提供展示机会。"
  },
  {
    "title": "国网荆州供电公司  深化三项制度改革  激发企业发展活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-11.htm",
    "date": "2023-11-27",
    "content": "11月10日，国网荆州供电公司修订干部综合考核评价意见，完善考核评价工作，深化三项制度改革，实行能者上、优者奖、庸者下、劣者汰的激励机制，全面激发干部队伍干事创业、担当作为的活力。\n\n深化干部人事制度改革，健全管理人员能上能下机制\n自实施三项制度改革以来，国网荆州供电公司坚持以“业务导向、竞争驱动”为基本原则，构建管理人员能上能下的内部竞争机制，推行“经理层任期制”和“重要岗位聘任制”，突出工作业绩考核，规范各级负责人综合考核评价工作。\n国网荆州供电公司将岗位聘任制作为干部“能上能下”的新机制，细化制定《经理层成员岗位聘任工作方案》《重点岗位聘任制管理实操方案》，1161名经理层、重要岗位人员签订岗位聘任协议，签订率100%，明确任期、岗位职责、业绩考核目标以及“上”和“下”的约束条件，破除岗位“终身制”。明确25种“能下”情形，加强对干部履职表现的分析研判，采取平职调整、转任协理等方式调整四、五级职员共216人。大力推进“常态化”岗位竞聘，提级开展优秀年轻员工跨单位竞聘交流锻炼，规范五级职员公开竞聘程序，组织开展公开竞聘21场，48人通过公开竞聘走上领导岗位，44人竞聘上管理岗位。\n深化劳动用工制度改革，畅通员工能进能出通道\n国网荆州供电公司应用人力资源2.0系统无感识别模块，通过无感识别2.0系统和ERP系统数据比对，实现工作轨迹“追踪化”核查，快速、准确掌握职工工作状态和出勤情况，并开展全员劳动合同清理，及时纠正和处理违规行为。2023年以来，实现职工劳动合同签订率及电子化管理率两个100%。\n同时，根据国家电网有限公司在三项制度改革上再深化再发力的工作要求，国网荆州供电公司明确“夯基础、强管理、治顽疾、促提升”的工作思路，以提升改革成效、提高竞争力为目标，以常态化精准治理为突破口，提升人力资本效益效率。通过建立多部门常态联络机制，依托无感识别系统，精准开展岗位能力评价，做到优胜劣汰。\n深化收入分配制度改革，构建收入能增能减机制\n国网荆州供电公司推进收入能增能减制度改革落地，建立以业绩为导向的绩效工资分配机制，将各级组织机构的绩效工资总额，与其业绩考核、内部模拟市场、阶段性重点工作及超缺员情况联动，实行“地市公司—基层单位—班组”“月考月兑”，有效激发队伍活力，促进工作质效提升。\n在基层班组激励上，国网荆州供电公司创新设计“1+4X+N”通用考核工具。“1”是通过员工的主岗、兼职职责，以及管理设备（指标）的数量和难度等因素，差异化设定基础积分，体现“干和不干不一样”；“4X”包括2个工作量加分考核和2个工作质量加减分考核，体现“干多干少不一样”“干好干坏不一样”；“N”指班组自选开展的特色考核内容。开展绩效员培训和“绩效员履职能力考核”24场，绩效员参培365人次；举办9期班组长和绩效员履职培训班，向179名班组长、267名绩效员详细解读“1+4X+N”实操要点；基层班组全面修订班组绩效考核制度，开展“班组长讲绩效”和“业绩考核体系建设实操展示”活动；定期统计分析班组绩效工资分配情况，对班组“月考月兑”质效进行量化评价。该考核工具在300多个基层班组全面落地，每月积分按时公示，有效激发员工干事创业热情。\n国网荆州供电公司通过深化三项制度改革，调动了广大职工积极性、主动性和创造性，激发了广大职工的潜能，提升了工作效率和质量，持续推动企业高质量发展。2022年，国网荆州供电公司售电量264.47亿千瓦时，同比增长10.73%；2022年，国网荆州供电公司获评国网湖北电力“安全生产红旗单位”称号，2021年、2022年连续2年获国网湖北电力企业负责人业绩考核A级评价。\n数据来源：国网荆州供电公司"
  },
  {
    "title": "中国科学院、水利部成都山地灾害与环境研究所原研究员陈昱——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-12.htm",
    "date": "2023-11-27",
    "content": "核心阅读\n年过九旬的中国科学院、水利部成都山地灾害与环境研究所原研究员陈昱，从事地图编制工作数十年，从国家地图集到省份地图集，从遥感地图集到专题地图集，从纸质地图集到电子地图集……这些成果推动了我国地图学事业的发展。他还专注地理知识科普，为地图研究提供经验。\n\n满头白发、精神矍铄，这是记者对中国科学院、水利部成都山地灾害与环境研究所原研究员陈昱的第一印象。那是一个温暖和煦的下午，老人兴致勃勃地将来客引入书房参观。\n书房“品图屋”里，红底烫金的《中华人民共和国自然地图集》摆放在办公桌上。\n每天清晨，陈昱喜欢看看当天的新闻，尤其对地图研究的新闻感兴趣。早饭过后，他会走进“品图屋”，翻一翻珍藏的地图集，再整理整理书房。“将来，我准备把‘品图屋’里的地图集捐赠给成都山地所。”陈昱说。\n翻阅着地图集，一幅幅地图牵引着他的思绪。\n从南京到北京，青年学子为编制地图集而汇聚\n带着一口浓重的河南腔，陈昱讲述起与地图和地理学的结缘——这是中学时代的一次“美丽邂逅”。\n一个偶然的机会，陈昱在学校翻阅到一本《旅行家》杂志，里面丰富的地理学知识和各种地图，深深吸引了他。“看到祖国的大好河山，看到各类地形图，我充满了好奇。”陈昱说。好奇心是最好的老师，这驱使他读大学时选择了地理系。\n1956年，陈昱从河南大学地理系毕业，被分配到了当时位于江苏南京的中国科学院地理研究所工作。当时恰逢地理研究所地图研究室刚刚组建，陈昱就成了时任地图研究室主任、著名地理学和地图学家陈述彭的业务秘书。\n虽然大学学习地理，但地图学又是另外一类知识，这对刚刚参加工作的陈昱来说是个不小的挑战。\n地图学是研究地图的理论、编制技术与应用方法的科学，包括理论地图学和地图制图学两大领域。地图学研究地图信息的表达、处理和传输，能以符号和图像的方式表达人们对地理环境的科学认识，指导人们编制各类普通地图和专题地图，从而服务于经济社会发展。\n“那时候，我们国家的地图学科还没有形成。”陈昱说，一切都要从零学起，慢慢积累。\n刚开始接触地图学，陈昱是在实践中学习和成长起来的。1958年，国家大地图集编纂委员会在北京成立，陈述彭带领陈昱参与到《中华人民共和国自然地图集》的编制中。这部地图集是国家大地图集的一个组成部分，全国数十家单位，几百位科学家、地图工作者和技术工人参与其中。\n编制过程中遇到了不少困难。比如，缺少编制大型地图集的经验，陈昱等人就参与到对40多种国内外地图集的比较研究中，分析其优缺点，撰写编辑了《国家大地图集工作通报》四辑，其中包括不少读图报告。“当时研究了许多国外的地图编制经验，通过研究，我们基本掌握了地图学的基本知识。”陈昱回忆。\n在编制过程中，缺少转绘仪等仪器，陈昱和同事们一商量，就改用塑料片套晒法进行制图转绘。如何将地貌表现得更加立体？他们尝试了几种晕染方法，最终将其应用到地图编制中。\n此外，地理研究所还组织培养了不少中学毕业生，到大学里专门学习画图制图技术，解决缺少地图绘制人才的难题。\n“在协作过程中，我们不同学科的青年人相互碰撞，共同求解地图集编制的答案。”陈昱兴奋地回忆。\n1964年，《中华人民共和国自然地图集》正式编制完成，陈昱担任了地图集的副主编。这是我国第一部大型综合地图集，内容涵盖序图、地质、地貌、气候、水文等八个图组。相比以往，这部地图集扼要地介绍了我国自然环境和自然资源的面貌，阐明了各种自然现象的分布规律及相互关系等情况，是研究我国自然条件和自然资源、进行经济和科学规划时的重要参考资料，同时对工业建设、交通规划、水利建设都有重要参考价值。\n“参与这次工作后，我对整个地图学有了系统的了解和认识，知道了地图是怎么编制的，这也成了我科学梦的起点。”陈昱感慨。\n从北京到成都，一批服务于经济社会发展的地图集先后诞生\n1965年1月8日，阳光格外明媚。时任中国科学院院长的郭沫若在国家大地图集编纂委员会自然地图集专门委员会的一次会议上作了热情洋溢的讲话，“我祝贺你们，你们为人民又做了一件大事……”时至今日，陈昱依然清晰记得这个场景。\n不久之后，为响应国家“三线”建设的需要，陈昱从北京调到位于成都的中国科学院地理研究所（即后来的成都地理研究所，中国科学院、水利部成都山地灾害与环境研究所，现简称“成都山地所”），筹建地图研究室。“当时，研究室条件简陋，像样的设备都没几台。”陈昱说，关键时刻，老师陈述彭又给予了极大帮助。\n缺设备，全国第一套自动制图样机设备在陈述彭的倡议下被分配到了地图研究室。“后来，一台国外制造的先进计算机也支援给了我们，还引进了地理信息系统软件，极大便利了科研人员的工作。”陈昱感叹，最为关键的帮助，还是陈述彭积极为新成立的研究室争取科研课题。\n改革开放初期，遥感技术在国际上迅速发展，被应用到了地质、地理、水利等方方面面。1978年，中国科学院选择在云南腾冲进行一次综合性的航空遥感试验。利用试验机会，检验各类遥感材料性能，收集遥感图像进行制图，成为一项重要课题。很快，这项课题在陈述彭支持下由成都地理研究所承担，陈昱参与其中。\n“那时候，遥感制图还是个新鲜玩意儿，我和同事们一起进行了不少影像判读的工作，研究影像与实际的地质、地貌、植被、土壤等的关系，形成相关性指标。”陈昱说，这次尝试大大提高了所里制图人员的制图技术和水平。\n上世纪80年代，人们对三峡工程展开热烈讨论。陈昱和同事们争取到了相关课题，开始编制《长江三峡生态与环境地图集》，陈昱想到了用遥感与地图来服务工程设计和施工。得益于航空和卫星遥感信息的应用，水文气候环境图组等11类图组先后编制完成，为工程人员施工提供了重要参考。\n到了90年代，长江经济带发展日益受到关注。长江流域是一个具有内在联系的大生态系统，怎样在如此大尺度范围上设计地图集？陈昱想到了“板块式网络结构”，分别从长江流域全图、长江经济带分区图、长江中心城市图三个层面，以由宏观到中观再到微观的方式展现长江经济带区域结构。2001年7月，《长江经济带可持续发展地图集》正式出版发行。\n从科学研究到科学知识普及，孜孜不倦投身地图学事业\n编制一幅地图，需要经过哪些步骤？陈昱介绍，主要包括4个步骤。\n首先要进行测量。“先要确定地理坐标系统。”陈昱说，随后就可以利用各种测量仪器和技术，包括卫星遥感、航空遥感等技术，对自然地理要素或者地表人工设施的形状、大小、空间位置及其属性等进行测定、采集，并且通过关联各类型地物要素，形成基础地形图或基础地理信息数据库。\n测量之后就开始编制地图。“编制地图，就要确定制图区域范围和尺寸大小，同时还要确定地图表达方式，包括使用哪些符号来表达相关的地形要素。”陈昱介绍，第三步就是依照设计好的规则，利用数据成果绘制成地图，“过去，人们用手工方式绘制地图，制作一张地图常需要大半年时间。如今，采用数字化制图方式，依靠地理信息数据库进行数据提取、综合取舍、分层符号转化、图外整饰，可以更快捷地实现地图数字化绘制。”\n“地图编制的最后一步便是印刷出版。”陈昱说，地图集在出版前，还要经过自然资源部门的审核。\n从成都山地所退休后，陈昱的工作并未停止。他整理总结大半生地图集设计的经验，编著的《现代地图集设计与研究》于2005年出版发行。书中，一幅幅图谱清晰展示了资料获取、地图设计、图集编制等方面的关系，详细阐述自己在地图集设计中的理念。\n与此同时，这本专著还结合既往研究论文，介绍了国家地图集、遥感地图集等编制经验和新兴的数字地球的地理信息科学知识。“这些年新技术不断涌现，地球信息科学也发生了很大变化，我也在不断学习，才跟得上时代。”陈昱说。\n在科学研究之外，陈昱又将目光投向了科普工作。世界最早的地图是在哪里出现的？我国第一幅全国地图是哪一幅？曾经，青春时代的他也对此感到好奇。如今，陈昱把科学的答案告诉新一代青年人。\n2018年，陈昱等编著的科普读物《走进地图世界》一经面世，就受到社会关注。后来，该书获评2020年优秀地图作品裴秀奖银奖。\n在一份“丝绸之路文明基因图谱”的提纲里，“丝绸之路”的历史轨迹、与其他古代世界文明的关系、现代科技如何支撑“数字丝路”发展等，清晰列明了内容和结构。这是陈昱去年与一位院士交流时拟制的图集提纲。详实的数据、清晰的逻辑、准确的时间，令记者印象深刻。\n退休后的多年时间里，陈昱拿出不少精力为各方面提供建议和参考。在他的资料文档里，为成都山地所《中国山地图集》的编制提供的建议列了一条又一条。“就是想为后辈研究地图提供一些参考。”陈昱的语气十分平和。"
  },
  {
    "title": "在加快构建国家水网中担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-12.htm",
    "date": "2023-11-27",
    "content": "习近平总书记强调：“‘十四五’时期以全面提升水安全保障能力为目标，以优化水资源配置体系、完善流域防洪减灾体系为重点，统筹存量和增量，加强互联互通，加快构建国家水网主骨架和大动脉”。中共中央、国务院印发的《国家水网建设规划纲要》提出，加快构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，实现经济效益、社会效益、生态效益、安全效益相统一。中国南水北调集团有限公司切实履行战略安全、产业引领、国计民生、生态环境、公共服务等功能，全面推进南水北调后续工程高质量发展，全力推进加快构建国家水网，为中国式现代化提供有力的水安全保障。\n牢记初心使命，全面增强加快构建国家水网的政治责任感和历史使命感。我国基本水情一直是夏汛冬枯、北缺南丰，水资源时空分布极不均衡。全国人均、亩均水资源占有量分别仅为世界平均水平的1/4和1/2。党的十八大以来，习近平总书记站在实现中华民族永续发展的战略高度，亲自部署推动治水事业，擘画国家水网宏伟蓝图。中国南水北调集团作为中央直接管理的唯一跨流域超大型供水工程开发运营集团化企业，立足调水供水行业龙头企业、国家水网建设领军企业、水安全保障骨干企业战略定位，锚定“志建南水北调、构筑国家水网”初心使命，深入实施“通脉、联网、强链”总体战略，坚决履行好加快构建国家水网的政治责任。\n坚决履行好中央骨干企业的职责使命，全面推进南水北调后续工程高质量发展。南水北调东中西三条线路，是国家水网的主骨架大动脉。南水北调东中线一期工程全面通水以来，已累计调水660多亿立方米，成为沿线40多座大中城市280多个县市区的重要水源，直接受益人口超过1.76亿人；累计实施生态补水超100亿立方米，加上水源置换等其他措施，从根本上扭转了自上世纪70年代以来华北地区地下水水位逐年下降的趋势，助力京杭大运河连续两年实现全线水流贯通，白洋淀、滹沱河等一大批河湖重现生机，为美丽中国建设发挥了重要作用。中国南水北调集团作为南水北调工程的建设运营主体，深入分析南水北调面临的新形势新任务，遵循“确有需要、生态安全、可以持续”的重大水利工程论证原则，积极参与《南水北调工程总体规划》评估修编，高标准高质量建设中线引江补汉工程，积极推进中线调蓄工程论证实施和总干渠挖潜扩能研究，全力推动东线二期工程立项建设，加快推进西线工程规划编制和先期工程可研工作，力争早日开工建设，早日发挥效益，进一步打通南北输水通道，完善南水北调“四横三纵”工程体系，不断增强南北区域水土资源适配能力，促进我国人口经济布局和国土空间利用格局优化调整。\n坚持服务国家战略，全力促进国家骨干水网和地方水网建设。近年来，我国经济总量、产业结构、城镇化水平等显著提升，我国社会主要矛盾转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，京津冀协同发展、长江经济带发展、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略相继实施，我国北方主要江河特别是黄河来沙量锐减，地下水超采等水生态环境问题动态演变。这些都对加强和优化水资源供给提出了新的要求。中国南水北调集团充分发挥国家水网建设领军企业作用和国资央企优势，全力促进国家水网建设。一方面，积极推进并参与有关控制性调蓄工程、重点水源工程、国家水网骨干排水通道等重点工程项目规划建设，增强国家骨干网控制能力；另一方面，促进建设区域水网、地方水网，积极参与现代灌区建设，实施河湖生态修复治理，助力各地优化完善水资源配置工程体系，逐步形成国家水网“一张网”，促进水资源与人口经济布局相均衡，为经济社会高质量发展和生态环境改善提供有力支撑。\n坚持“两手发力”，全力推进水网建设运营体制机制和商业模式创新。国家水网建设是一项长期任务，规模巨大、市场空间广阔，必须坚持“两只手”协同发力。组建中国南水北调集团，是“两手发力”推进水利改革、构建市场平台、加快水利改革发展的重要实践。中国南水北调集团要在政府主管部门的指导下，积极探索并用好市场机制，通过水价改革、水权交易、投融资体制创新、水生态产品价值实现机制等手段，切实增强国家水网建设的生机活力，加快建设速度，提高运营质量效率，实现高质量发展。中国南水北调集团成立3年来，充分发挥经营主体作用，推进建设运营体制机制创新，积极探索水网投资建设运营新的业务模式、商业模式、盈利模式。目前，中国南水北调集团已成功中标浙江开化水库等一批水网水务和生态环保项目；利用市场竞争机制完成引江补汉工程330亿元项目贷款比选；成功发行首期私募债；以市场导向积极推动水价水费政策调整，推动理顺工程管理体制，工程运营能力和效益、价值创造水平得到不断提升。\n坚持系统观念，积极探索水产业链融合发展新路径。国家水网是以自然河湖为基础、引调排水工程为通道、调蓄工程为结点、智慧调控为手段，集水资源优化配置、流域防洪减灾、水生态系统保护等功能于一体的综合体系，是现代化基础设施体系和现代化产业体系的重要组成部分。《国家水网建设规划纲要》提出，把联网、补网、强链作为国家水网建设的重点，推进各层级水网协同融合，着力提升国家水网整体效能和全生命周期综合效益。中国南水北调集团紧紧围绕南水北调和国家水网项目建设运营与效益发挥，坚持依网布链、协同固链、整合优链，不断加强与有关地方和企业战略合作，推动建立水产业链上中下游供需对接机制、项目共建机制、成果共享机制和生态共建机制，实现多维度协同，已累计与1个国家部委、19个省级政府、29家企业、2家科研院所及2家高校签署战略合作协议，探索现代水产业链融合发展新路径。一方面，充分发挥引江补汉、开化水库等重大水利工程的强引擎作用，通过合资建设、增资扩股、投资并购等方式广泛合作，引领带动各类经营主体参与重大项目建设；另一方面，努力争当现代水产业链“链长”，强化产业链供需协同，通过水网与电网、信息网、航运网等深度融合，积极拓展水网水务、清洁能源、生态环保、智慧科技、水文化旅游等涉水主业，在产业补链、延链、升链、建链方面加快打造一批示范项目，努力做强做优做大国有资本，不断提高核心竞争力，推动建立完善现代化水产业体系，促进高端化、智能化、绿色化发展，为中国式现代化提供有力水安全保障。\n（作者为中国南水北调集团有限公司党组书记、董事长）"
  },
  {
    "title": "重庆江津: 探索基层社会治理新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-12.htm",
    "date": "2023-11-27",
    "content": "2021年以来，重庆市江津区积极探索以党建为统领、以网格化为依托、民主协商自治的基层治理模式，创新打造了街道联席会、社区评议会、网格邻里会“三会”体系，着力解决“公事”“共事”“家事”，推动反应式管理向参与式治理转变，取得初步成效。\n为进一步巩固深化“三会”解决“三事”经验做法，11月22日，江津区召开专题研讨会。来自高校、媒体等专家学者100余人，共商共议基层治理新路径。\n在改革实践中，江津区针对基层治理事务内容庞杂、民主协商议事流程无序等问题，将议事内容划分为“公事”“共事”“家事”，将“三事”分流由街道联席会、社区评议会、网格邻里会分类分级处理，厘清政府、社区、群众的权责边界，形成“公事公办”“共事共办”“家事家办”的“发现—分析—解决—评价—反馈”闭环工作机制，推动矛盾问题解决在一线。\n江津区鼎山街道桃园社区祥豪小区依山而建，百余级阶梯导致出行不便，业主呼吁加装电梯。\n按照基层治理“三事分流”原则，鼎山街道快速响应，将此事作为“公事”，指导小区成立电梯加装筹备小组，统筹区级各相关单位召开联席会8场次，收集业主各类诉求，形成施工方案，业主委员会顺利完成资金筹措。仅用半个月时间，电梯项目便进入施工阶段，预计今年12月中旬可建成投入使用。\n目前，江津区正通过基层智治平台开发“三会”解决“三事”特色应用，促进形成市、区、街道、社区、网格上通下联、左整右合的治理体系，通过区级治理中心逐步实现“一屏掌控、整体智治”的效果。\n同时，江津区创新设置城市小区特色支部、网格支部，基层网格优化调整率、党组织组建率和社区专职网格员配备率均动态保持100%；完善区、街道、社区城市基层党建三级联席会议制度，落实资源、需求、项目“三张清单”；全覆盖推广运用乡村治理积分制、清单制，促进乡村有效治理。\n下一步，江津区将以此次研讨会为契机，建立健全基层治理体制机制，并按照重庆市部署，完善区级治理中心，围绕“党的建设、经济发展、民生服务、平安法治”四板块，织密村社网络，提升党建统领和网格治理效能，丰富更多“有事好商量”的江津实践，做到一地创新、全域共享。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-12.htm",
    "date": "2023-11-27",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "北京市门头沟区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-13.htm",
    "date": "2023-11-27",
    "content": "8月17日，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。习近平总书记主持会议并发表重要讲话。会议指出，要迅速启动灾毁房屋修复重建，确保受灾群众入冬前能够回家或搬入新居，安全温暖过冬。\n11月10日，习近平总书记在北京、河北考察灾后恢复重建工作时强调，各级党委和政府、各有关方面要认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建，确保广大人民群众安居乐业、温暖过冬。\n北京市门头沟区深入贯彻落实习近平总书记重要讲话重要指示精神和党中央决策部署，把确保受灾群众温暖过冬作为硬任务，用心用情做好受灾地区冬季安全、供暖工作。\n抓紧修缮重建房屋。目前，全区过水浸泡或局部受损的4000多套受灾房屋，已全部完成清理和修缮；纳入重建的房屋，超过一半已经启动开工。\n维修恢复取暖设备。取暖工作落实落细到每家每户，对全区的清洁取暖设备进行入户巡检，已维修恢复10749台，具备居住条件住户的设备维修恢复全部完成。\n全力确保山区供水。山区供排水永久管网入地完成95%，其余5%因村内局部安置等原因已通过设置一体化供排水设备，确保满足村民的冬季用水需求。明年开春对供排水设施进行全面提升。\n风险点位全部修复。修复农村自管公厕419座，完成率100%；零件受损的农村路灯1575盏，已全部修复。开展村内应急除险，累计修复受损挡墙8.68万余立方米，影响百姓回家入住的风险点位全部修复完成。\n全面做好救济帮扶。累计为灾区群众发放应急救助金3143万元、过渡期救助金7835.65万元；出台《灾后就业帮扶暖心15条》，持续开展“抗灾情稳就业”专项行动。\n门头沟区组建“党建引领红色先锋百人驻村工作队”，选派100名党员干部坚守受灾严重村居，确保受灾群众安全温暖过冬。\n（本报记者  王昊男）"
  },
  {
    "title": "本版责编：袁振喜  胡安琪  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-13.htm",
    "date": "2023-11-27",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "打造特色小镇，助推各国旅游多元化（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-14.htm",
    "date": "2023-11-27",
    "content": "因地制宜开展绿化美化，加强古建筑遗产遗迹修缮保护，培育特色手工艺品产业，保持原住民社区传统风貌，促进旅游发展与生态保护平衡……近年来，一些国家积极推进特色小镇建设发展，立足本地资源，打造差异化品牌优势，力求吸引更多游客到访，促进旅游业多元化和可持续发展。\n突尼斯“蓝白小镇”——\n保持小镇历史原貌和独特风情\n北非国家突尼斯首都突尼斯城以北18公里处，有一个名叫西迪布萨义德的特色小镇，当地人普遍称之为“蓝白小镇”。这个坐落在地中海边峭壁上的镇子，所有的房屋都只有两种颜色：白色的墙和蓝色的门窗。这里风格独具、环境幽雅，蓝与白颜色搭配，具有很强的辨识度。每年吸引众多国内外游客纷至沓来，有“世界十大浪漫小镇之一”的美誉。\n走进“蓝白小镇”，整座小镇依山而建，三面俯视着碧波荡漾的地中海。房子像镶嵌在山上一般，错落有致，都是两三层的别墅式结构，门、窗、窗上的铁栏杆、屋檐、院墙、廊柱、椅子等全都漆成十分醒目的天蓝色，与楼体的洁白色形成鲜明色调反差。\n突尼斯地中海丝路组织主席巴斯利向记者介绍，蓝白色系搭配组合，加上周围环境其他色系的点缀，如房前屋后的绿草、红花，头顶上瓦蓝的天空、高照的艳阳，以及山脚下湛蓝的地中海，十分和谐地构成了一幅绝妙的山水画卷。“如果缺少周围颜色的烘托，大概也难以产生如此美妙的效果吧。”巴斯利的话不无道理。\n“蓝白小镇”的大部分建筑建于18世纪奥斯曼土耳其帝国时期，许多建筑历经风雨沧桑，至今依然保持当初的建筑风格和文化意蕴。当地政府规定，古镇内所有建筑必须保持历史原貌，所有建筑的主人或住户等不得擅自对房屋构造等进行随意改动翻修，否则将面临高额罚款。\n记者来到一个名叫“阿纳比之家”的特色庭院，这里是当地名流阿纳比家族的住宅，部分对外开放供游客参观。庭院内的房子颇具传统韵味，种满花草的院子整洁、幽静，有的房子上还长着苔草，让人恍如回到久远年代。营造怀旧氛围，让游客更深入地了解小镇历史文化，正是当地旅游业的一大发展策略。\n记者注意到，小镇上售卖的各类手工艺纪念品颇具特色。小镇只有一条青石小路弯弯曲曲通向山顶，路两旁是售卖各种阿拉伯工艺纪念品的小商店。这里的特色手工艺品当数富有北非特色的“沙漠玫瑰”，它是从沙漠中挖出的一种化石，因其形状酷似玫瑰花而得名。当地橄榄树众多，橄榄木雕刻的手工艺品也颇受欢迎。\n墨西哥“魔力街区”——\n突出唐人街历史价值和精神本质\n墨西哥拥有众多特色小镇，很多小镇因其独特的自然风貌、社区生活、传统文化习俗等特点，受到世界各地游客的青睐，极大挖掘了墨西哥的旅游潜力。2022年9月，墨西哥旅游部宣布启动“魔力街区”旅游发展方案，致力于推广更多特色小镇旅游服务。\n近日，西北边境城市墨西卡利唐人街被墨西哥政府授予“魔力街区”称号。这是第一个获此称号的唐人街。墨西哥旅游部长米格尔·托鲁科表示，成为“魔力街区”后，唐人街将被整合成新颖独特的旅游产品，以主题旅游路线等形式增进与其他旅游目的地联系，突出唐人街历史价值和精神本质。\n墨西卡利唐人街至今已有100多年历史。19世纪末，大批华人前来开水渠、建铁路、垦荒地、种棉花。一个多世纪以来，唐人街已成为该国西北部下加利福尼亚州华侨华人最集中的地方。走进这里，记者看到两侧遍布独具华人文化特色的商店、美食等。以唐人街为中心向周边辐射，墨西卡利市已衍生出重要的中国文化商圈，集中展示当地独特的历史文化和建筑艺术的丰富性，给来往此地络绎不绝的游客留下深刻印象。\n墨西卡利唐人街旅游宣传推广负责人埃尔南德斯对记者表示，墨西卡利唐人街是一个融合贸易、文化、社会和经济的多元概念，目前当地正努力推广宣传，吸引更多游客到访。发展特色小镇已成为墨西哥促进旅游多元化的重要策略，将吸引更多游客，增加就业岗位，造福当地民众。\n“作为华人，我觉得非常骄傲。”当地华人谭悦峰对记者说，墨西卡利唐人街被评选为“魔力街区”后，将带动更多游客到墨西卡利旅游观光，深入了解华人特色文化、品尝中国美食、感知华人奋斗历程。\n据了解，墨西哥的这些“魔力街区”将定期从州和联邦政府获得资金，用于修缮建筑和道路，开发其他旅游产品等。托鲁科认为，“魔力街区”有助于更好结合历史文化与当地旅游特色，呈现给游客更全面立体的深度旅游线路。通过“魔力街区”计划，墨西哥政府力争为不同市场和游客群体创建更广泛、更具竞争力的旅游目的地体系。\n泰国马克岛——\n推动打造低碳绿色旅游小镇\n泰国达叻府马克岛是泰国第一个低碳旅游目的地。2023年3月在德国举行的2023柏林国际旅游交易会上，马克岛被授予“绿色目的地叙事奖”第二名，以表彰其在维护原生态旅游、修复原住民社区风貌等方面取得的成绩。\n马克岛占地13平方公里，岛上只有500多户人家。2022年6月，由社会组织“特定区域可持续旅游管理”牵头，与泰国农业大学及几家企业一起，合作开发马克岛，推动实现低碳绿色旅游小镇目标。泰国国家旅游局号召上岛游客最有效地利用资源，最大限度减少垃圾，尽最大可能尊重原住民社区传统生活方式，减少碳足迹、降低温室气体排放。\n马克岛的岛民已有百年居住史，一直延续着传统安宁的生活方式。岛民们立有八条规章，包括不许渡轮将游客的车辆运到岛上，不许在公共场合扔食物垃圾，不许使用含有毒残留物的化学物质，不许使用泡沫塑料，禁止开展带引擎的水上运动项目，晚10时至次日早7时禁止大声喧哗……\n走在岛上，记者发现不少房屋顶上装了太阳能板，路灯也以太阳能为主，不时有游客骑车从身边经过。傍晚时分，海滩上已是一片安静，记者偶遇一名岛民以传统方式在海边用网兜捞鱼，不一会儿，便捞到了几只螃蟹和几条鱼，说是准备用这些鱼蟹作诱饵，出海钓大鱼。\n近年来，泰国倡导BCG（有机、循环与绿色）经济模式，积极促进特色小镇的旅游开发与生态保护平衡。泰国达叻府旅游局相关负责人介绍，这里不允许外来汽车上岛，提倡自行车与电动车出行，对外来游客上岛人数有限制，上岛时间限于每年10月至次年5月之间。每年6月至9月，属于马克岛生态修复期，不对外开放。\n记者还参观了岛上一个名为柔佳艺术工作室的扎染坊。扎染坊主人表示，扎染坊所用的印染材料均取自岛上天然植物及矿物质，须在日出之前采摘，按照传统方式发酵，没有任何添加剂。"
  },
  {
    "title": "印尼多举措提升灾害应对能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-14.htm",
    "date": "2023-11-27",
    "content": "2023年印度尼西亚国际应急减灾和救援博览会近日在雅加达国际会展中心举行，约180家相关企业及超过1万名安全应急领域的专业人士和行业专家参会。印尼政府表示，希望进一步加强安全应急领域国际合作，切实提升印尼及周边区域自然灾害防控和应急救援水平。\n印尼国家减灾署最新数据显示，截至9月中旬，今年印尼已发生2897起各类灾害，主要自然灾害包括洪水、极端天气和山体滑坡等。“印尼地处环太平洋地震带，是世界上灾害发生风险最高的国家之一。”印尼国家减灾署负责人苏哈里扬托表示，政府高度重视提升灾害应对能力，已经采取多项举措，包括制定国家层面的灾害管理规划，增加减灾工作拨款等。\n每年10月是印尼的“减少灾害风险月”，其间会举办一系列活动以提升政府、企业和民众防灾减灾的意识和能力。今年是该行动计划落实10周年。在今年的系列活动中，印尼政府在苏拉威西省首府肯达里组织了“为生命奔跑”活动。该活动设置了全长5公里的奔跑线路，覆盖海啸风险中等地区。“该活动实际是一次安全疏散演习，目的是让民众了解海啸发生时的紧急疏散路径。”印尼国家减灾署灾难管理战略发展局主任阿古斯·维博沃说，将防灾训练以体育活动的形式呈现，能吸引更多参与者，提高民众对灾害的警惕性。\n为提高防灾减灾工作效率，印尼国家减灾署还联合其他灾害应对部门合作开发名为“印尼战胜灾难”的灾害风险评估和检测工具，以评估不同地区的灾害风险指数，及时获取并公布灾害导致的人员伤亡、经济和环境损失等信息。\n受厄尔尼诺现象影响，印尼今年旱季延长，土地和森林火灾风险有所增加。官方数据显示，截至今年9月，印尼容易发生火灾的热点地区数量比去年同期增加了4倍。为此，印尼巴厘省政府近日宣布进入为期14天的干旱紧急状态。印尼农业部预计，干旱可能导致印尼水稻产量减少30万至120万吨，因此准备了8万亿印尼盾（1美元约合15533印尼盾）资金应对粮食短缺。\n印尼国家减灾署今年还增加了针对森林和土地火灾的防灾预算，提供更多灭火及防护设备，利用人工影响天气技术降低火灾风险，当前已实施200多次行动。印尼国家减灾署表示，政府持续加强与社区、商界、媒体和学术界的合作，以不断降低灾害风险，帮助印尼建立可持续的抗灾能力。\n（本报雅加达11月26日电）"
  },
  {
    "title": "孟加拉国首家孔子课堂正式揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-14.htm",
    "date": "2023-11-27",
    "content": "据新华社达卡电  （记者孙楠）孟加拉国首家孔子课堂山度·玛利亚姆—红河孔子课堂日前在该国首都达卡正式揭牌。\n中国驻孟加拉国大使姚文、孟外交部辅秘纳兹鲁尔、中国红河学院校务委员会主席洪波、孟加拉国山度·玛利亚姆创新科技大学董事会主席穆斯塔菲祖尔，以及师生代表、在孟中资企业和华侨华人代表等百余人出席活动。\n姚文在致辞时表示，此次揭牌是山度·玛利亚姆—红河孔子课堂发展的一个新起点和里程碑，希望学生们把握机会，学好汉语，传承并发扬中孟友谊。\n洪波表示，红河学院愿与山度·玛利亚姆创新科技大学一道，积极开展中文教学、文化交流、师资培训、科研合作等活动，更好地满足孟加拉国民众学习中文、了解中华文化的需求。\n穆斯塔菲祖尔表示，山度·玛利亚姆创新科技大学将携手红河学院，持续推动山度·玛利亚姆—红河孔子课堂高质量发展，使之与达卡大学孔子学院、南北大学孔子学院一起成为增进孟中民心相通、推动教育合作、深化人文交流的重要平台。\n当天，山度·玛利亚姆—红河孔子课堂还举办了由红河学院学生和山度·玛利亚姆创新科技大学学生共同参与的“国家印象”绘画展开幕式和颁奖仪式。\n山度·玛利亚姆—红河孔子课堂于2021年4月由红河学院和山度·玛利亚姆创新科技大学共同设立，现已有在册学员400余人。"
  },
  {
    "title": "湖南省衡山县：多措并举守好耕地保护红线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-14.htm",
    "date": "2023-11-27",
    "content": "一垄垄油菜苗沐浴着阳光，绿意盎然。在湖南省衡阳市衡山县永和乡老林村大坝旁的农田里，几名村民穿梭在田垄间，查看油菜长势并疏苗。这片农田曾经是堆放工程废土的弃土场，2020年，衡山县投入1000余万元将弃土场开垦为耕地，并建成150余亩高标准农田，如今成了“稻稻油”（两季水稻和早熟油菜）三季农业示范基地。\n在湖南省60余个全国种粮大县中，衡山县是面积较小的县之一，耕地保护尤为重要。面对地处丘陵、可开垦的后备土地资源少的困境，衡山县在抓好耕地“非农化”“非粮化”治理、恢复耕地的同时，多措并举开垦新耕地。\n衡山县在矿山生态修复过程中，全力做到矿山治理与生态保护、土地复垦等相结合，将条件适宜的矿区改造为耕地，完善水利设施、优化土壤结构。在马迹纳长石矿区杉山页岩砖厂，改造出13亩耕地，全部种植油菜。近两年，在全县20余处废弃矿山修复项目里改造出耕地30余亩，取得了良好的生态、经济和社会效益。\n衡山县引导、鼓励农民自主开垦耕地，提高土地利用价值。农民将房前屋后的空地、老旧坑塘等闲散土地改造为耕地。今年，衡山县共规划自主开垦耕地面积500余亩。\n与此同时，衡山县高效整治耕地“非农化”“非粮化”，守好耕地保护红线，护好老百姓的“饭碗田”。\n数据来源：中共衡山县委宣传部"
  },
  {
    "title": "本版责编：邹志鹏  刘  刚  赵益普",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-14.htm",
    "date": "2023-11-27",
    "content": ""
  },
  {
    "title": "让科技创新成为发展“最大增量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-15.htm",
    "date": "2023-11-27",
    "content": "时代在新，科技在新，发展在新。11月26日，第十一届中国（绵阳）科技城国际科技博览会（以下简称“科博会”）圆满闭幕。本届科博会，向世人展示着科技创新发展的无限可能。“融入四川科技创新发展大局”，如同绵阳这座科技城的发展定位一样，科博会也需要为科技创新与科技成果转化建立新的高效链接，让科技创新这个“关键变量”转化为高质量发展的“最大增量”。\n科博看科技，为观察新一轮科技革命提供新的切入点。本届科博会以“科技引领·创新转化·开放合作”为主题，展示了国内外科技创新发展成就和最新成果；探月工程、“人造太阳”、“中国天眼”等一批国之重器集中亮相；围绕颠覆性技术、科技协同创新、城市科技创新等领域，举办了多场国家级科技创新活动。\n服务高水平科技自立自强，绵阳有所作为。开幕式上，中国电子信息产业发展研究院发布的《2023中国城市科技创新竞争力研究》报告显示，绵阳进入中国十大最具科技创新潜力城市；中国科学技术信息研究所发布的《颠覆性技术前瞻（2023）》报告显示，绵阳在5项颠覆性技术上有较强研究能力，特别是在可控核聚变领域，绵阳研究实力名列前茅。\n科博论创新，为探索科技成果高效转化带来融合发展新模式。11月21日，科博会正式开幕前日，上海交通大学与绵阳市人民政府共同签署校地合作协议。\n近年来，绵阳创新建设“云上大学城”“云上科技城”，通过云端链接全球创新资源，着力打造“买全球、卖全球”的科技创新大市场。目前，“云上双城”已入驻了知名高校24所和顶尖创新创业团队29个。\n科技成果只有走出实验室、走向生产线，才能真正实现创新价值。展馆内，一项能够为肿瘤患者带来治愈希望的放疗仪备受瞩目，这款产品有望大幅降低肿瘤治疗副作用，提供更有效、更安全的治疗方案。这款产品的研发设计，得益于绵阳在畅通供需两端上先行先试，促进科技成果高效转化。\n推动科技创新和科技成果转化，少不了“人才”这个源动力。在“科技城人才日”系列活动启幕仪式上，绵阳向各类人才现场兑付了人才政策资金，为首批绵阳市学术和技术带头人、技术能手颁奖。\n据介绍，科博会开幕当天，中国科学院、中国工程院公布2023年院士增选结果，绵阳新增两名院士，中国科技城再添荣光。\n科博促开放，为推动科技城创新能级提升拓展合作新机遇。科博会开幕之前，四川省人民政府副秘书长刘全胜回应各界关切：本届科博会主要特点之一，就是要突出交流合作，着力体现国际元素。\n科博会举办10年来，累计参展参会国家（地区）达60余个。今年恰逢中国与印度尼西亚建立全面战略伙伴关系10周年，本届科博会与印度尼西亚举办主宾国系列交流活动。\n绵阳积极融入发展新格局，科博会搭建起扩大对外开放、交流合作的平台。\n本届科博会交出了一份亮眼的“成绩单”：吸引220余家国内外知名企业、商（协）会、金融机构、高校参会，7个市州进行了招商引资项目现场签约，集中签约科技合作类协议6个，产业项目101个、金额达1024.89亿元。\n每一次盛会，都为绵阳赢得更多关注，蓄积更多创新发展动能。为更好承接这份动能，绵阳将打造现代化产业体系作为当务之急。此前，绵阳已制定全市现代化产业体系建设的路线图，围绕主导产业和战略性新兴产业分别制定相关政策、建设专业园区。\n当然，要让这种溢出效应持续放大，很大程度上就在于绵阳能否以更优的营商环境和政务服务，畅通投资落地渠道，坚持用“营商”换“赢商”。这为绵阳践行科创使命、参与全球合作提供了更多机遇与更强动力。"
  },
  {
    "title": "加强开放合作  推动技术突破",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-15.htm",
    "date": "2023-11-27",
    "content": "11月22日，在第十一届中国（绵阳）科技城国际科技博览会开幕式上，《2023中国城市科技创新竞争力研究》《颠覆性技术前瞻（2023）》两份报告正式发布。\n中国电子信息产业发展研究院党委书记、副院长刘文强发布《2023中国城市科技创新竞争力研究》，报告评选出“2023城市科技创新竞争力50强”，绵阳排名第十七，较去年上升3位。\n梳理这份“成绩单”发现，包括苏州、宁波、无锡、佛山、东莞、厦门在内，这几个绵阳在“三推”（城市形象推广、产业项目推介、特色产品推销）活动中结识的“好朋友”均榜上有名，其中苏州、宁波位列前十。\n这正是绵阳破圈、建圈、融圈，“向最好的学、与最强的比、跟最快的赛”的有力证明。近两年来，绵阳选择产业关联度高、科技创新实力强、经济活跃的城市，开展“三推”活动，开放合作的“脚步”遍及长三角、粤港澳大湾区等地区。\n以开放促创新，今日之科技城，正成为创新资源的重要聚集地。肩负建设中国特色社会主义科技创新先行区的光荣使命，绵阳探索建设“云上大学城”“云上科技城”，建成川渝首家科技银行，打造运营科创基金小镇，实施“科技顾问”“科技助理”制度，推动“科技—产业—金融”良性循环。\n中国科学技术信息研究所总工程师王卓昊在科博会开幕式上发布《颠覆性技术前瞻（2023）》报告。“绵阳在5项颠覆性技术上有很好的研究能力，特别是在可控核聚变领域，绵阳的研究实力名列前茅。”王卓昊说。\n在抢占未来科技制高点的竞争中，绵阳大力开展联合技术攻关，成功攻克高精度大电流传感器、宽频带同轴探针等，北斗三号导航民用芯片取得重大技术突破。\n依托深厚的科研和产业基础，绵阳创新实施“园区提质、企业满园”和“产业强链补链延链”行动，做大做优电子信息等四大特色优势产业，培育壮大核技术应用、激光技术应用等八大战略性新兴产业，前瞻部署空天产业、前沿新材料等未来产业，围绕重点产业建立产业链链长制。"
  },
  {
    "title": "川渝科技论坛  聚焦未来赛道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-15.htm",
    "date": "2023-11-27",
    "content": "11月22日下午，第十一届中国（绵阳）科技城国际科技博览会主论坛——川渝科技论坛举行。论坛上，绵阳市与九三学社四川省委员会签订科技合作协议。\n本次论坛以“颠覆性技术与未来产业”为主题，由四川省科学技术厅、重庆市科学技术局等主办，来自中国科学院、中国工程院的院士等知名专家发表主旨演讲并展开高端对话。\n本届科博会将主论坛命名为川渝科技论坛，有何用意？主旨报告主持人、中国工程院院士、绵阳市科协主席范国滨给出了答案：“聚焦颠覆性技术驱动未来产业发展，突出创新引领打造新引擎，结合推动成渝地区双城经济圈建设，旨在汇聚国内外创新资源，加快颠覆性技术创新发展，以科技自立自强塑造发展新动能新优势。”\n发展颠覆性技术、孵化未来产业正成为各国抢占科技制高点、争夺产业主导权的重要阵地。中国工程科技创新战略研究院高级研究员曹晓阳认为：“颠覆性技术就是另辟蹊径，从一个轨道切换到另一个轨道。通过颠覆性技术把握未来主旋律，才能更好抓住未来产业，把握产业未来。”面对挑战，中国科学院院士叶志镇给出解法：“破题要以产业需求为目标，通过建一批产线、出一批产品、融一批资金、引一批人才来实现。”\n面向未来，关键在产业化。“未来能上货架的技术才是硬道理。”中国科学院院士刘忠范以石墨烯为例，认为它是古老的碳材料家族中能诞生新材料产业的领域。中国工程院院士、北京邮电大学教授张平则提出：“要坚定不移走独立创新路线，破解6G演进中的堵点。”\n着力破题未来产业，绵阳将充分依托主论坛这一平台搭建未来产业成果转移转化的交流机制，延展国际交流合作，引进更多高水平人才，建设引领颠覆性技术和未来产业变革的新高地。"
  },
  {
    "title": "梧桐引才基金  助力创新创业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_4-15.htm",
    "date": "2023-11-27",
    "content": "11月23日，第二届“科技城人才日”正式启幕。作为第十一届中国（绵阳）科技城国际科技博览会活动之一，当天，绵阳向各类人才现场兑付一批人才资金，向50名领军人才颁授“绵阳市学术技术带头人”证书。绵阳首只专门支持高层次人才创新创业的政府引导“创投基金”——绵阳科技城梧桐引才创业投资基金（以下简称“人才基金”）正式发布。\n“我充分感受到绵阳的诚意，让我更加坚信，人才来绵阳不会错、绵阳待人才不会薄。”站在发言席上，毕业于中国科学院大学的博士张鹏说，“选择绵阳，既有发展机遇，还有一揽子让我真正能够受益的政策。”\n绵阳，正以前所未有的力度推动人才工作。2022年4月，绵阳“人才十条”正式发布，同步启动了绵阳历史上最大规模的招才引智行动。聚焦产业精准化引才、拓展路径开放式引才、盘活编制挖潜式引才、优化政策贴心式引才等多个方面，2022年以来绵阳市共引进海内外人才5万余名。\n重才、爱才，才能求才、聚才。启动仪式上，既有高层次人才安居补助资金，也有高层次产业创新团队资助资金，有科技城重大人才活动项目资助资金，也有优势特色农业产业人才团队资助资金。同时，坚持荣誉与资金并重，绵阳向50名领军人才颁授“绵阳市学术技术带头人”证书，向36名高技能人才颁授“绵阳市技术能手”奖章。\n重大创新的集聚离不开金融力量的赋能，在每一轮重要的产业创新浪潮中，金融创新从来不曾缺席。据介绍，人才基金在绵阳市委组织部（市委人才办）、市财政局、市国资委指导下，由市人才集团发起设立，是绵阳首只专门支持高层次人才创新创业的政府引导“创投基金”。基金存续期8年，其中投资期5年，退出期3年。目前的规模为3亿元，基金所有的有限合伙人均为国有企业。"
  },
  {
    "title": "展示发展成果  促进经贸往来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_5-15.htm",
    "date": "2023-11-27",
    "content": "11月24日，第十一届中国（绵阳）科技城国际科技博览会成果发布会在绵阳举行。本届科博会交出亮眼“成绩单”：高端产品集中亮相，引资引智成效显著，论坛活动精彩纷呈，对外开放再上台阶。\n聚焦科技前沿，高端产品集中亮相。本届科博会以“科技引领·创新转化·开放合作”为主题，创新办展办会模式，搭建高能级科技合作交流平台，共开展活动17项。线下设置3个室内展馆、1个室外展场，共4万平方米，中国科学院、中国工程物理研究院等30余家科研院所，清华、北大等10余所高校，德国西门子等22家大型跨国企业，华为、百度、360等150余家国内知名高新技术企业，携3000余件高端展品参展。中国（西部）科学城展区“亮出”科技创新和成果转化新进展新成效。医用回旋加速器、大功率花瓣加速器等200余件“绵阳造”产品惊艳亮相。\n科博会是加强对外科技文化交流、促进经贸合作的重要平台。本届科博会通过举办投资推介暨集中签约仪式，吸引220余家国内外知名企业、商（协）会、金融机构、高校参会，绵阳、泸州、德阳、广元等市州分别进行投资推介。举行“科技城人才日”系列活动，集中兑现各类人才资金1.52亿元，发布规模3亿元的人才股权投资基金，签署人才项目合作协议15个。\n紧扣创新热点，论坛活动精彩纷呈。国省重量级活动较往届大幅增加，其中有4项国家级活动、7项省级活动，为四川和绵阳凝聚发展共识、汇聚前沿科技、共促创新发展提供了源源动力。\n坚持以世界眼光、国际视野办展，本届科博会深化国际合作，在中印尼两国建立全面战略伙伴关系10周年之际，邀请印尼作为主宾国，设立印尼主宾国展区，集中展示印尼在金融、电子信息、绿色能源、生物技术与制药等领域，以及与中国合作的先进科技成果。"
  },
  {
    "title": "《证券时报》创刊30周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-16.htm",
    "date": "2023-11-27",
    "content": "《证券时报》是人民日报社主管主办的全国性财经类报纸，是中国证券市场法定信息披露媒体。\n《证券时报》1993年11月27日创刊于深圳。创刊30年来，《证券时报》成为资本市场乃至中国经济发展的重要见证者。\n如今，《证券时报》已由最初的一张报纸，发展成为国内具有公信力、传播力、影响力的财经传媒集团。目前，全媒体阵营涵盖3报1刊和47个数字媒体平台，日均直接用户数超3500万。除《证券时报》外，还有上市公司网上路演领跑者全景网，有以深度研究和分析师评价奠定行业地位的《新财富》杂志，立足上海、放眼全球的《国际金融报》，期货专业报纸《期货日报》，以及被中国证监会授予“经营证券期货业务许可证”的深圳怀新投资。\n数据来源：证券时报社"
  },
  {
    "title": "老科学家成为“科普达人”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-17.htm",
    "date": "2023-11-27",
    "content": "在互联网时代，科普展现更多新模式、新形式、新手段。近年来，多位老科学家成为“科普达人”，在网络上通过短视频、直播等形式进行“云科普”。他们通过风趣幽默的讲解，让专业科学知识变得通俗易懂，深受年轻人喜爱。\n这些老科学家为何会选择拥抱网络、面对镜头，为万千网友带来精彩纷呈、生动有趣的科普内容？如何让更多年轻人汲取知识、提升科学素养？让我们听听这些科学家的故事。\n——编  者\n\n地质学家刘嘉麒院士\n引导更多人爱上科学\n本报记者  吴月辉\n“小朋友，你们好！我是刘嘉麒，希望你们对地球科学感兴趣。”2021年11月，年逾80岁的中国科学院院士、中国科学院地质与地球物理研究所研究员刘嘉麒，开始在互联网上从事科普传播。\n在科普视频里，带着亲切和蔼的笑容，刘嘉麒将火山地质的知识娓娓道来。不少人刚看完开场白就喜欢上他，在弹幕区里叫他“火山爷爷”。两年时间里，刘嘉麒陆续在网站上更新了100多条短视频，很多都与火山有关，比如《把冰山扔进火山会怎样》《火山浑身都是宝，人类的力量可以挖空火山吗》《火山里“长出”的地下森林在哪里》等，既生动又有趣。每条视频的进度条块也被设计成喷着烈焰、淌着岩浆的小火山。\n刘嘉麒一直认为，科学普及是科学家的天职，科学家有义务承担起这份责任，在科学普及中作出贡献。多年来，他自己也一直站在科普事业的一线，每年他都要利用业余时间到全国各地做科普报告。\n“科研的本质是创新，科学普及是把科研成果讲给公众，助力提升公众科学素养。”在刘嘉麒看来，“科研和科普相辅相成。如果放弃了科学普及的空间，还会给伪科学留出空间。”\n近年来，随着科普传播平台越来越丰富，为了贴近更多的年轻人，刘嘉麒把科普阵地搬上年轻人喜爱的视频网站。刘嘉麒说：“科普不光要内容丰富，形式也得丰富，要用年轻人喜欢的方式。”\n准备讲稿、制作幻灯片……这些工作并不容易，但每次刘嘉麒都是亲力亲为。\n在科普中，刘嘉麒还常常与年轻人分享自己的生活思考。他觉得，人的一生应该吃点苦，“我吃过苦，所以生命力比较顽强。”\n视频里，刘嘉麒将自己走过的路、经过的事、吃过的苦，都变成了有滋有味的故事，让观众在轻松愉悦中收获人生道理。比如，他笑眯眯地讲述自己在西昆仑山考察时，瘦到皮带都能多勒进去两格，“想减肥的可以来学地质，强身健体。”他也乐呵呵地调侃自己去南极考察时，因为晕船“从头吐到尾，就差肠子没吐出来”。\n刘嘉麒说，他会继续和更多的年轻网友分享有趣的火山知识和地球科学进展，引导更多的人走近科学、爱上科学。\n\n海洋地质学家汪品先院士\n做科普要善于讲故事\n本报记者  刘诗瑶\n“情深似海，海有多深？”“深海压强那么大，为什么没有把深海生物压扁？”打开我国著名海洋地质学家、中国科学院院士、同济大学教授汪品先在某视频网站主页，一个个生动的短视频引人关注。\n“海洋太有意思啦”“这说话太有气质了”……视频播放弹幕区中的大量评论，表达着观众的喜爱，体现着这块科普小天地的吸引力和热度。汪品先风趣幽默、深入浅出地讲解着海洋科学知识。他播放最多的一期视频《百慕大三角到底有什么秘密》，播放量已经超过了400万。\n汪品先今年87岁高龄，曾在82岁时3次随深潜器深潜南海，最大深度达1400米。除了在海洋科研领域的贡献，如今他也以另外一个身份活跃在人们视野中——作为深受年轻人喜爱的“科普达人”，他在某视频网站做科普仅仅两年，就收获“粉丝”近180万。\n为什么要致力科普？\n汪品先这么理解：“地球系统科学有很强的趣味性，更容易被社会公众所接受。比如深海，就是科普的绝佳领域之一。”\n他认为，科普不光是服务大众，对科学家自身也有益。比如，地球系统科学具有跨学科特点，科学家本身就需要跨学科交流，有天然的科普需求。“我要懂你的学科，你要懂我的学科，要彼此了解，那就需要用通俗易懂的语言来表达。”\n迅速成为科普“网红”，汪品先认为有赖于自己找到了和年轻人对话的方式——讲故事。“在学校里讲课，一堂课只有几十、几百个学生听讲，在互联网平台上，经常有几万、几十万个观众。”汪品先说，他很喜欢和年轻人交流，希望自己的经验和想法可以帮到更多的年轻人。\n把科普故事讲好，并不是一件容易的事情，需要花费很多心血，汪品先每次都精心准备、认真对待。“教学、科研和科普可以无缝连接。一个好的科学家，应该能够用通俗易懂的语言来表达科学知识。因为吃透了自己的研究，就能够运用自如。”\n不仅推出科普短视频，汪品先还积极参与各类科普讲座和论坛，在同济大学开设通识课，并出版了《深海浅说》《科坛趣话》《十万个为什么（海洋卷）》等科普书籍，深受读者欢迎。\n“科学家要和大家一起推进科普事业发展。”汪品先说。\n\n中国科技馆原馆长王渝生\n激发孩子们的好奇心\n本报记者  喻思南\n今年5月，在视频网站上，中国科技馆原馆长王渝生的一个科普视频火出了“圈”，累计播放量超过200万。视频里，王渝生坐在一棵大树下，从科学的层面讲述人体衰老的原因，之后再话题一转，说变老没那么容易，保持年轻状态应该怎么做……\n看到传播效果那么好，王渝生更加坚信，科普一定要深入浅出，考虑年轻人的接受习惯。\n80岁的王渝生自称“科普老顽童”，通过视频网站平台，他与年轻人聊中国古代的科技文明，也聊伽利略、牛顿等近代科学的先驱人物。作为我国首位科学史专业博士，读硕士研究生时，王渝生就发表过科普文章。到中国科技馆工作后，他对科普和科学教育有了更加深入的理解。\n“孩子有与生俱来的好奇心，这是做科学研究必须具备的素质之一。”在王渝生看来，让孩子从拥有好奇心到成长为真正的科学家，中间的道路很漫长，必须通过教育引导，使孩子们在实践中逐步了解、学习科学的思维，而这正是科普工作者努力的方向。\n卸任中国科技馆馆长职务后，王渝生成为中国科学院老科学家科普演讲团的一员，应邀为全国各地中小学生作科普报告。与青少年打交道，给孩子们谈科普，他越发感到：“科普不是小儿科，而是一门大学问。”\n移动互联网兴起时，王渝生已近70岁，为借助网络平台更好传播科学知识，他学会了使用微信、上短视频平台。一场线上科普活动，有时观看人数达到几十万，这让他深切体会到新的科普传播途径的影响力。\n“互联网传播更广泛、更深入，将科学知识向亿万群众普及成了可能。”和青少年在一起，王渝生感觉自己也“变年轻了”：“孩子们的好奇心和青春气息，无时无刻不在感染着我。”这也是他自称“科普老顽童”的由来。\n外出作科普报告，王渝生总会在幻灯片上留下自己的电子邮箱和联系电话，便于同青少年交流。“我希望能为国家科普事业发展再贡献一些力量。”他说。\n\n化学工程专家金涌院士\n科学普及就是“播种”\n本报记者  谷业凯\n能被人体吸收的生物“塑料”是怎么研制出来的？被划破的航天器如何自动“愈合”？……前不久，中国工程院院士、清华大学化学工程系教授金涌入驻某短视频平台，发布了几十条短视频。从可控核聚变到石墨烯，从能源转型到循环经济，他把深奥的科学原理与日常所见的现象融会贯通，展现出一个奇妙的科学世界。\n金涌是我国化学工程领域的专家，主要研究高速流态化、清洁化工工艺、粉体技术等。在长期的教学科研实践中，他深刻认识到科普的重要性。\n“学习和创造有很大不同。10多年前，学校的学术活动节邀请我作报告，我想到的题目就是‘如何培养科技创新思维’。”金涌回忆。当时，这场报告取得了热烈反响，让金涌意识到自己抓到了一个真问题。此后，他不断丰富自己的“素材库”，并把创新与发明的大师轶事、自己对创新的理解领悟等，用更接地气的方式表达出来。\n金涌做科普的另一富矿，是自己从事的化学工程领域。\n金涌说：“老百姓的衣食住用行，都离不开化工；高端制造业和循环经济发展也离不开化工。”\n于是，金涌联合多位院士、几十位高校院所的专家，耗时6年，组织制作系列科普视频《探索化学化工未来世界》，通过讲述前沿的化学化工科技成果，让社会公众了解化学化工知识。\n在科普视频制作过程中，金涌带着大家动手撰写脚本。如果内容不够通俗易懂，就反复修改打磨。拍摄时为了实现对抽象概念的可视化、具象化，金涌带领团队与艺术工作者们协作，通过动画制作、演员表演等多种形式，将抽象的科学概念形象生动地展现出来。\n在金涌看来，科普的意义十分重大，一是能够更早地识别、发现创新人才，二是有助于新技术的推广和产业的发展，三是让伪科学失去“市场”。金涌也常将科普比作“播种”：“有人说我拍的片子小孩可能不太懂，但现在我们就是在孩子心里播下一颗科学的种子。科学普及就是‘播种’。”\n已从教学科研一线退下来的金涌，继续为科普事业发光发热。随着短视频的兴起，他积极利用新的平台来进行科普工作。“我们应该用新的技术去传播知识。”\n“一个人对科学的兴趣往往源于热爱，而热爱的前提是要产生‘共鸣’。我一直从事科研，深刻理解这个‘共鸣’对于创新的意义与价值。”金涌说，“做科普和教书育人既有相似之处，也有很大不同。教书育人是基础性、系统性、渐进性的，而科普要注重时效性、针对性，它们都是一个人终身教育不可缺少的部分。”\n\n延伸阅读\n2002年12月，中国科学院联合中宣部等单位共同发起“科学与中国”院士专家巡讲活动，至今已在全国开展科普活动2000余场次，广泛传播科学知识、弘扬科学精神，在推动科学普及上发挥了很好的作用。\n1997年，中国科学院老科学家科普演讲团成立，主要由中国科学院离退休研究员组成，也有高等院校、解放军和国家各部委的教授和资深专家参加。演讲团成立20多年来，足迹遍及各省、自治区、直辖市的1778个市、县。截至2022年12月，演讲团已演讲超过3.63万场，听众约1321万人次。\n1999年，经中国科学院院士王绶琯倡议，61名科学家联名发起成立北京青少年科技俱乐部，其中包括45位两院院士。20多年来，先后有800多位科学家出任北京青少年科技俱乐部的科研导师，用一双双“大手”，引领着青少年走进科学的大门。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-17.htm",
    "date": "2023-11-27",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "“驻华使节地方行”走进江苏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-18.htm",
    "date": "2023-11-27",
    "content": "由外交部主办的“驻华使节地方行”活动日前在江苏举行。此次活动以“科创江苏  零碳未来”为主题，来自巴基斯坦、澳大利亚、新西兰等15个国家的20余位驻华使节和外交官赴南通、无锡、常州、南京等地参观交流，了解中国式现代化在江苏的生动实践，感受当地新能源产业的蓬勃发展和民营企业的创新活力。\n“中国企业在光伏发电技术领域发展迅速”\n在常州市金坛区直溪镇天荒湖的亿晶“渔光一体”发电项目现场，开阔的湖面被一排排光伏发电板覆盖。这座光伏发电站年发电量近2亿千瓦时，通过附近的茅山变电站集中上网，每年可节约标准煤6万吨、减排温室气体约20万吨。架设在湖面上的光伏阵列还有助于抑制喜阳藻类繁殖，为养殖鱼类提供良好的生长环境，形成“上可发电、下可养鱼”的创新模式。\n“中国企业在光伏发电技术领域发展迅速，不仅生产了高质量的光伏发电组件，还在实际应用环节不断创新。”澳大利亚驻华大使馆参赞彭捷思表示。\n“压缩空气如何实现储能和放电？”“能量转换效率能达到多少？”在茅山脚下的金坛盐穴压缩空气储能电站，一座由盐穴改造的大型“充电宝”映入眼帘，参观者们颇感兴趣，纷纷提问。依托“非补燃”技术，该电站在用电低谷时压缩空气，存储在地下；用电高峰时释放空气进行能量转换，每小时能发电6万千瓦时。在压缩空气发电过程中不依赖煤、天然气等外部能源燃烧，全年可节约标准煤3万吨，减少二氧化碳排放超6万吨。\n“过去10年，中国在风能、太阳能等技术领域已处于全球领先地位。中国新能源产业发展模式让我们看到如何更好应用创新技术实现绿色发展。”时任巴基斯坦驻华大使莫因·哈克说，巴基斯坦宣布将在未来5年大力发展光伏项目，“我们希望学习中国的新能源产业发展模式，利用巴基斯坦丰富的盐穴等地质资源，建立盐穴压缩空气储能电站这样的创新型可再生能源应用系统。”\n走进常州天合光能股份有限公司，实时监测家庭用电需求的智慧电能交互系统、提供终端用户和节能减排量数据的智能储能数字化平台……多种自主研发的智慧能源创新模式展示着中国光伏领域的科研成果。一旦监测到达到用电高峰，系统会通过智能储能数字化平台调配附近的光伏发电组件，向有用电需求的家庭输送清洁电力。\n芬兰驻华使馆商务参赞、芬兰国家商务促进局中国区负责人田马可表示：“技术创新在太阳能系统和能源生产领域十分重要，芬兰在能源转型中也意识到技术创新与生态系统创新的重要性，中国有很多值得学习的创新案例。”\n“科技创新对绿色发展至关重要”\n伴着流水线的快速运转，一辆辆新能源汽车在装配线上缓缓行进，系统通过车身上的车辆识别码确认每辆汽车的“身份”，完成装配的整车会继续通过淋雨线、试车跑道等接受性能检测……来到理想汽车常州制造基地总装车间，使节们被眼前的景象所震撼：“原来，我们这几天乘坐的新能源汽车就是在这里生产的。”\n“总装车间的大部分工作已应用机器人作业，明年还将实现全自动生产，真是令人惊叹。这里的新能源汽车和创新技术，让我仿佛置身未来。”第二次来到常州的葡萄牙驻上海总领事馆经济商务事务参赞陆叶斯表示，中国新能源汽车正加速驶向全球、驶向未来。葡萄牙重视同中国的友好关系，希望与中国合作建立新能源汽车和电池生产基地，共同探寻应对气候变化的解决方案。\n行驶在江苏的高速公路上，往来奔驰的汽车中有不少是新能源汽车。要实现新能源汽车更大规模普及，充电桩建设颇为重要。在今年的中国国际服务贸易交易会上，常州万帮数字能源公司的极光7千瓦智能交流充电桩和6.6千瓦小功率双向直流充电桩吸引了众多参观者的目光。本次活动中，这两款充电桩也得到使节们的关注。现场工作人员介绍，两款充电桩不仅能够进行预约充电和定时定量充电，还可以将车辆电池的富余电能反向传回电网。\n“智能充电桩应用的先进技术让我印象深刻。”奥地利驻上海总领事馆商务领事傅诗元表示，希望带着商务代表团再次来到这里，在汽车制造业等方面促成双方企业开展更多合作，拉紧奥中经济合作的纽带。\n无人驾驶巴士在地铁站和小区间穿梭，依靠传感器实现自动停车入位解放双手，无人驾驶清洁车在路面精准识别垃圾，车联网数字屏幕根据卫星地图实时监控车辆运行情况保障出行安全……在南山·无锡车联网小镇，“聪明的车”行驶在“智慧的路”上，车联网应用场景可感可知，车联网及智能网联汽车产业蓬勃发展。\n“这个系统在无锡的应用范围有多大？无锡车联网已发展多久？”田马可对无锡车联网系统很感兴趣，当听到工作人员介绍，车联网小镇已完成双向295.4公里智能网联道路和255个点位改造，形成15类功能性场景，田马可竖起大拇指，“科技创新对绿色发展至关重要。在这里，我们看到了很好的范例。”\n“中国在车联网、无人驾驶等领域遥遥领先，我认为两国企业可以在这些领域探索合作机遇。”新加坡驻华大使馆一等秘书邓自豪表示，新加坡和中国合作历史悠久，明年，新中合作开发建设的苏州工业园区将迎来成立30周年，“此行让我更加深入地了解中国新能源产业，我看到了两国企业更大的合作空间。”\n“以实际行动为全球应对气候变化作出引领性贡献”\n江苏南通，五山地区滨江地带风景如画，绿草茵茵。使节们沿江岸缓步前行，一边是江涛拍岸、苇荡摇曳，一边是岸绿山青、鸟语花香。\n2016年以来，五山及沿江地区启动生态修复和保护，关停“散乱污”企业203家，腾出并修复岸线5.5公里，建成五山国家森林公园。从此，这段长江岸线由“工业锈带”变身“休闲绿带”。\n“难以想象这段长江岸线曾集聚了大批水泥、化工企业。”新西兰驻华大使毛瑞对着夕阳下的江水拍照，他感慨道，这里的环境非常优美，为了实现绿色发展，当地政府付出了巨大努力，美景来之不易。\n无锡贡湖湾步道旁，一簇簇翠绿挺拔的落羽杉映入眼帘。这里曾是2007年太湖蓝藻泛滥的“重灾区”，密集分布着165个鱼塘、4个蓝藻堆放点和3个污染企业。2020年，无锡启动实施贡湖湾应急生态清淤工程，投入1.1亿元对贡湖湾近岸300米水域进行应急清淤。如今，贡湖湾已成为丰富的水生动植物资源保育基地，水生植物覆盖率超过50%，生物多样性提高60%以上。\n在贡湖湾湿地公园，使节们乘坐无人驾驶巴士，沉浸式体验自动驾驶；骑上共享单车，感受这里的秀美风光。“我们欣赏着美景，也了解到这些年来无锡在环境治理方面的举措。”美国驻上海总领事馆领事张安生表示，期待在保护生物多样性和清洁能源解决方案等方面，同中国开展更深入的合作。\n近年来，从积极构建碳达峰碳中和“1+N”政策体系，到形成清洁低碳安全高效的能源体系；从建设性参与气候变化多边进程，到深度参与全球环境治理，与各国分享生态环境保护经验，提出世界环境保护和可持续发展的解决方案……中国不仅探索出一条人与自然和谐共生的现代化道路，还为全球能源与气候治理注入强大动力。\n莫因·哈克表示：“气候变化是全人类面临的共同挑战，需要各国携手努力。中国坚持人与自然和谐共生，以实际行动为全球应对气候变化作出引领性贡献。我们需要推动国际合作，共同促进全球可持续发展。”"
  },
  {
    "title": "本版责编：侯露露  白紫微  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-18.htm",
    "date": "2023-11-27",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "登华山（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-19.htm",
    "date": "2023-11-27",
    "content": "山河披锦绣，大地发春华。\n放眼新时代，无尽的生机正在孕育，无尽的创造正在奔涌，无尽的美正等待我们去发现与书写。\n从今天起，“大地”副刊开设散文栏目“大地风华”，描绘祖国之壮丽河山，书写人文之辉煌灿烂，展现中华民族的卓越风华，以美文佳作激发读者心中对于祖国与民族最淳朴的情感。\n——编  者\n\n五岳之中，最险是华山。\n华山上的土很少，整座山岳就是一块硕大的花岗岩。不知何年何月，上天把它摆在了豫陕晋三省交界处的黄河岸边。从天上向下看，它就像一个耸峭的奇石盆景吧？\n因为只有巨石崖壁，所以华山从整体上看，颜色是灰白色的，又由于石缝里顽强地钻出松树和灌木，远远看去，灰白石壁又总像是被墨绿色的笔道所皴染，于是华山强烈氤氲着一股刚毅、凛冽之气。\n华山自古没有路，唐代以前绝少有人登临。后来有道士来到此地隐逸修行，陆续在石壁巉岩上凿出梯磴、辟开绝境，华山便有了一条登山险径，所谓“自古华山一条路，登临尤比上天难”。受了六朝山水诗人的自然逸兴感染，唐代文人大多喜欢游历名山大川，李白、韩愈都曾攀上华山，在山巅留下足迹。以后，宋元明清历代人物的登山讴歌之作不绝如缕。\n五岳之中，中岳嵩山是我少年时的玩伴。长而东绝泰山、南攀衡山、北登恒山，唯独西岳华山仅只乘车从山脚下路过，远瞻而已，尚未登临。今天，我来登华山。\n当地人告知，如果徒步攀爬华山，只有一条在岩石上凿出的狭窄梯磴路，从玉泉院开始，途经百尺峡、千尺幢等险径，爬四千九百九十九级台阶后到达北峰顶，年轻人一般需要四五个小时。另外则有北峰和西峰两条缆车上去。梯磴绝陡，常常几乎垂直开凿，而且每个台阶只能放下半只脚，宽仅容二人侧身而过。抬头上望，梯磴沿巉岩绝壁直入云霄，成弯曲的一条悬线，时而隐入树梢，不觉双膝发软。七十岁老翁登山，还是识时务乘缆车吧。\n缆车悠悠，凌空而起，迅疾滑向峰巅。只一会儿工夫，人已悬在万山之上。周围峰峦起伏，皆是白崖皑皑，陡峭耸峙。迎面一块白色巨岩扑来，上面垂有整齐的纵列弧线，看去犹如一条斜面瀑布倾泻而下。前望山巅，五峰攒聚，恰似莲花涌瓣。下窥隐约可见登山梯磴道，盘旋于山坳林隙间，忽而绕崖攀挂，忽而绝壁直立，有人手抓两旁夹护铁链正在攀缘而进，观之也令人手脚出汗。\n到达北峰顶，原来这里还只是攀登华山的中途点，须继续向更高的中峰攀爬。我鼓勇而行，来到擦耳崖。所谓“擦耳崖”，是沿一巨崖旁侧的石路上行，右侧紧贴崖壁，人行其上，需擦耳而过，左侧即是万丈深渊。以往无路，只能踩着溜滑崖脊上凿出的坑窝前行。今天凿出了一条一米多宽的石阶梯，旁侧有铁栏杆护佑，并不危险，尽可以边爬边欣赏崖壁上重重累累的古人题字。\n穿过擦耳崖，是一段竖直的石蹬天梯。我手抓两侧铁索，脚蹬石壁，攀缘而上。登到一个平台，喘息未定，前方忽然亮出一道斜向山壁，直直的一条路径通向远处山峰顶端，望去就像一条苍龙卧伏。我知道，著名的苍龙岭到了。这条山壁很薄，就像一堵直立的刀墙，人要顺着山脊的“刀刃”一直爬上去。这是通向山顶诸峰的唯一通道，长一点五千米，宽仅一米，两侧都是万丈悬崖。攀爬在山脊之上，虽然两侧皆有铁栏杆护持，仍然让人胆战心惊、头晕目眩，尤其不敢向旁侧观望，只能一步三蹶地向前挪行。传说当年韩愈曾攀上苍龙岭，其时雾气满壑，他看不到两侧的深渊，并没有感觉到危险。待下山时，雾气散去，看清了面临的险境，韩愈大惊失色，竟然不敢再措脚半步。大哭一场之后，他用随身携带的纸笔颤颤抖抖地写出遗书，投向崖下，准备就此了却残生。后来是当地县令闻讯，才组织人力将他救回。至今，崖壁上可以看到“韩退之投书处”几个镌刻大字，提示着这段轶闻趣事。\n过了金锁关，转道西峰。西峰通顶要经由一条鲤鱼脊背一样的光滑岩石路，人流熙熙攘攘，两侧万仞悬崖。好在两旁已经拉有牢固铁链，防止坠落，并无危险。于是，人们挨挨擦擦，上行下移，欢歌笑语不绝。登顶为莲花峰，白石覆瓣，绝像一朵莲蕊未展，李白《西岳云台歌送丹丘子》因而说“石作莲花云作台”。山石如莲花一般，华山之名即取意于此，华山者，花山也，“华”是“花”的古字。\n由西峰转爬南峰。华山的海拔高度为五岳之冠，南峰又为华山之冠。这里奇崖突兀、峰切峦削、险拔峻峭、直指苍穹，真可谓人间仙境。\n登顶南峰，天高气爽，万山攒聚，云气横流，只觉天近咫尺，伸手可触。极目北眺，苍茫雾气中露出辽阔的绿色关中平原一角。其中渭水、洛水都流成辗转弯曲的黄线。宽阔的黄河由北方咆哮而来，遇到华山阻挡，向东直角转弯而去。河床极北处似乎约略可见龙门峡谷，那是传说中大禹开始治水的地方。黄河东北岸可以眺见森绿的中条山，山脚下的风陵渡、永乐宫隐于云霓之中。华山向东便是著名的潼关，紧扼华山与黄河之间的狭窄通道，卡住豫陕之间连接的咽喉。\n华山本为花山，它的峰巅大多由重岩叠瓣的白石组成，给人似花的感觉，所以北魏郦道元在《水经注》里说：“远而望之，又若华（花）状。”西周时期的金文字体里，“华”的字形就像一朵花，有花瓣、花萼、花托和根茎，所以说“华”是“花”的本字。花又与明丽、绚烂、辉灿的感觉相连通，因此自古“华”字又作华美、光华、光辉讲。只是到了魏晋时期，汉字里才又从“华”字分化出“花”字，专门指称花朵，“华”字则成为华山、华夏、中华的专称。\n以后，华山成为历史上著名的战略要道，常常是军戎来去、兵戈相加，得此地者得天下。战国争雄，秦军从华山脚下越过，向东吞灭六国、统一中原；汉唐帝国均立都于华山之东西。所有这些事件的发生，都被华山尽收眼底。亘古的华岳，坐观世事更迭，阅遍人间冬夏。此刻，我的耳畔便隐约飘出华阴老腔那淳朴粗犷的歌吼声：“女娲娘娘补了天，剩下块石头是华山……华山和黄河做了伴，田里的谷子笑弯腰……”\n南天门外是万丈绝崖，就在绝崖的中间，横出一条长空栈道，系在绝壁上打入石桩、铺上木板而成，栈道断掉的地方甚至只有直壁上凿出的石窝可以落脚，那是登华山最为险要的所在。望着年轻人系上保护带、锁上保险扣，把自己和石壁钢缆连接在一起，起步横移跨上栈道，如猿猱般贴壁而行，悬身于绝崖半空，不觉魂魄飞出、心胆俱颤。清代才子袁枚《登华山》诗有句：“天路望已绝，云栈断复交。惊魂飘落叶，定志委铁镣。闭目谢人世，伸手探斗杓……归来如再生，两眼青寥寥。”生动描述出他当年攀爬绝壁栈道时的恐惧绝望和过后的惊魂难安。据说东峰还有更加险要的“鹞子翻身”处，人在绝崖上辗转爬行，则已不敢想象了。\n意尽筋疲之后，从西峰乘缆车回返。缆车从万丈绝壁顶端猛然跃下，滑行在直壁立崖间。山体竖直笔挺，如刀削斧劈般，上下贯通，撑天立地。壁面白石嶙峋，有奇松怪柏挺峙其间，或如白色瀑布挂壁，或如水墨壁画晕染。时而一条横切裂缝，把硕大的山体剖为两截，却又严扣紧合，仍然坚如铁壁。随着高度的降低，纵向山体更加纹路多变，加上墨绿树渍的勾边围框，结构出一幅幅自然曼妙的国画画图。我兴奋地不停按动相机快门，拍下连幅的生动照片，每一张照片都是那么恬淡沉静、意境绵邈。\n华山，我心中的山！"
  },
  {
    "title": "毕节的星光（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_2-19.htm",
    "date": "2023-11-27",
    "content": "城市像什么？我童年时有这样的感受，城市就像夜空中闪烁的星星，灿烂、神秘，孕育着幸福和希望。\n毕节城便是我心目中那颗光彩熠熠的“星”。上小学时，父亲常常对我说，这学期如果考得好，就带你到城里大爷家去耍。大爷是我爷爷的堂兄，家住毕节城里一个叫“水巷子”的地方。那时候，进毕节城要走二十多里的山路，体弱多病的我，难免会有些吃不消，但大爷家里明晃晃的电灯、白花花的米饭、香喷喷的炒肉，还有毕节城里花两角钱就能买到的一大把的水果糖，都对我有极大的诱惑力。因而尽管脚上常常走出水泡，我也依然憧憬着进城，兴致不减。\n后来，我考取了贵州省毕节师范学校，到了毕节去读书。我常在课余时间登上学校旁边的虎踞山顶，像欣赏一部厚厚的典籍那样，细心打量着毕节城里那些长长短短的街巷、高高矮矮的屋舍。周末，我会约上三五个要好的同学，在大街小巷里漫无目的地溜达、游玩，累了疲了的话，就掏两角钱，到人民剧场去看一场电影。\n曾记得，那时毕节城里最宽敞的地方，莫过于清毕路、威宁路，七八米宽的水泥路面上，常常挤满了卡车、拖拉机、自行车，偶尔还会冒出一辆机关使用的绿壳吉普；最繁华的地方，莫过于南关桥，周围有五金公司、百货大楼、新华书店等建筑；最有烟火气的地方，则在新街、马家巷和太平桥一带，常用的生活物资、地方小吃，都能在那里寻到，时而还有叫卖声从幽深的小巷传来，那句悠扬而沙哑的“炒米糖——开——水——”，至今还在老毕节人的耳畔回响。\n我在毕节城里度过了三年美好的求学时光，毕业后，分配到老家附近的一所小学里工作。但是，毕节的星光仍然不时闪烁在我的脑海里，激励我在工作之余坚持读书、笔耕不辍。后来，毕节市委宣传部创办《毕节晚报》，我成了一名报纸编辑。也是在那个时候，国家加大对毕节“开发扶贫、生态建设”试验区的帮扶力度，毕节城沐光以滋、吸露以润，渐渐走上了发展的快车道。\n缘于职业的敏感，我的视听神经每一刻都在与毕节的发展变化同频共振。看着当时被叫作“摩天大楼”的电信公司办公楼在威宁路拔地而起，看着麻园路、洪山路、天河路如巨龙般往城郊延伸，看着夜晚街头昏暗的路灯变成了五彩斑斓的虹霓，看着城周原来光秃秃的文笔山、纱帽山、虎踞山、鹅顶山披上了绿装，看着从响水滩奔泻而下的河水在城区梯式水坝下形成的一道道瀑布……我不禁心潮澎湃，采编了不少反映毕节城市建设发展的文稿。2003年，由我所在的报社牵头，组织了一次“毕节新八景”评选活动。活动历时半年，广大市民积极参与，最后评选出“南桥虹霓”等毕节“新八景”。这次活动，也让我深切感受到了毕节人对自己家乡的热爱之情。\n2013年，毕节飞雄机场通航。随后，毕节主城区至市辖县全部修通高速公路，成贵快铁毕节段也终于通车，毕节由此去掉了千百年来“边远”“闭塞”的标签。现在，从毕节到首都北京，航班直达大兴国际机场，仅需两个半小时。毕节城里的发展也日新月异，金海湖新区“产城一体、校城一体、港城一体、景城一体”，湖在城中，楼隐园中，“花开红树乱莺啼，草长平湖白鹭飞”，像极了一幅五彩斑斓的画卷。商业街区红红火火，热闹异常，汇聚了毕节的各色美食，水八碗、夜郎汤锅、天麻炖土鸡等地方名菜，让多少远客嘉宾大快朵颐，流连忘返。\n我在毕节城里生活了三十多年，一路一巷、一园一林、一楼一阁的变化，都在我的脑海里烙下了印记。我先后搬过三次家，最后在毕节城的南部新区里按揭了一套新房。站在三十层的新房阳台上，无限风光尽收眼底：碧阳湖恰似一条卧伏的巨龙，波光粼粼，绿染堤岸；湖心有岛，名曰白鹭，看上去却像高高昂起的龙头，岛上林木葱郁，参差错落，常见洁白如雪的鸟儿在枝头振翅欲飞、追逐嬉戏。晨练于湖畔步道，一路清风开怀，绿水洗心，柳丝撩人，无处不是清新隽永的景致。每逢节假日，当夜幕降临之时，巨大的音乐喷泉就会闪亮登场——伴着欢快的旋律、梦幻的灯光，原本平静的湖面忽然变得灵动起来，喷泉或如嫩笋列出，或如仙女散花，或如青烟含霞，或如玉龙垂饮……千姿百态，光影生辉，犹如在水面上升起一片片灿烂的星云，向游人们展示着毕节的骄傲和荣光。\n这些年来，毕节的变化发展令人惊喜。在铁匠街斑驳沧桑的古城墙边，在碧阳大道鳞次栉比的高楼间，在南山体育公园密密麻麻的健身人群中，在《想我就到毕节来》的动人歌声里，我都能感受到一缕缕暖心的曦光在这座城市里飞舞、浸染和跳荡……"
  },
  {
    "title": "彭阳的“霓裳”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_3-19.htm",
    "date": "2023-11-27",
    "content": "我从南方而来，直奔宁夏彭阳。\n来之前，我已有诸多想象：黄沙弥漫、大风呼啸、积雪经年不消；驼铃声声、宝石闪耀、丝带风中飘扬。帝王的气派、将军的战功、僧侣的跋涉、文人的诗篇，都是留在这片大地上的痕迹。我甚至想象过与骆驼相伴的商贾干裂的嘴唇与双眸的锐光。\n而当我站在彭阳县的金鸡坪时，映入我眼帘的却是一片叠翠流芳的田园风景。\n居然是这样的一幅青绿画卷啊。梯田层层叠叠，流连铺展于山间。一座山连着一座山，一层田挽着一层田，宛若波涛在大海中翻滚，一浪叠着一浪，让我不由想起闽地的霞浦海岸线。可以想见，在晨曦晚霞时分，在落雨起雾季节，这样的广阔梯田，该有着怎样的灵动之美。\n对于一个见多了青山绿水的南方人来说，彭阳梯田虽然很美，但还不至于震撼心灵，直到我了解了它的来历，才感到彭阳的不凡。\n此地原来几乎都是荒山，黄沙弥漫，水土流失严重。1983年，彭阳立县，此后彭阳人发扬钉钉子精神，改坡造地，修建梯田，封山育林，方才捧出这样一方绿意。彭阳的朋友说，退耕还林二十多年来，每年春天，大家都会上山种树，十来天的时间里，扛一把铁锹、带一壶热水、穿一双胶底鞋，日出而作，日落而息。\n可是，植株在旱地的成活率是个问题，种下的树还未长成，就可能被夹杂着黄土的风呼啸着拔走。所以，光有热情还不够。在这样一个黄土丘陵沟壑区种树，是一件专业度很高的事。当地有一个独特做法：在小坡度的荒山和退耕还林的缓坡地段，挖一个坑，宽八十厘米、深八十厘米，挖出的土堆作外埂，用来防止水分流失，埂不能太窄也不能太低，标准是宽五十厘米、高四十厘米。坑是用来作栽植穴的，还不是梯田的田面，真正的田面宽达两米。田面并非完全平整，要有小幅度的反坡，自然也是为了防止水分流失。还要考虑坡位、坡向、坡度等各种因素，每隔数米还要修筑拦水埂，作为集水坡面。这一套技术的主要目的只有一个，让土壤中的水分尽可能地得以保存，并假以时日，改善土壤的质地。\n这真是经年的工程。几十年过去了，春天种下的山桃、山杏成活了，沙棘、柠条布满山坡，偶有兔子、狐狸在林间闪过。森林覆盖率大幅增加，荒山变成生命之山。每道两米宽的田面上种着小麦、玉米、胡麻、油菜、大豆，它们随风摇曳，沉静又蓬勃，朴实而壮阔。\n因为整体环境和土壤在变好，能种植的树木品种也渐渐变多。有些低产山杏被嫁接为红梅杏，人们还种了云杉、连翘等，并以针阔叶混交、乔灌草花搭配等方式，培养了立体生态景观林。物种丰富了，一年四季皆有风光。春天，桃花、杏花、李花开得绚烂，遍布田间，好一幅山花烂漫图。夏天，草木一律着翠衣，清新、葳蕤、昂扬。秋天，果实挂满枝头，甜蜜渗进人们的唇齿间。冬天，雪给了这些辛苦生长一年的植物休憩的机会，素净中又酝酿着无限的力量。彭阳的山仿若身披不同颜色的霓裳，在日光、云雾、白雪中巍然而立。一年四季，景色长美。\n当我了解到这一切时，我开始认真打量周围的树木，顿觉这些树木是那么好看。除了山桃、山杏，还有我熟悉的云杉、松树等，但它们和南方的植物不同。这里的树木枝叶都是细细瘦瘦的，结了果实也都是一副小心翼翼的样子。我掌心里的那枚松果，叶片更是叠得细密，一片一片慢慢长出来的，一片紧紧地抱着另一片。这不难理解。对于黄土高原的树木而言，收敛的小叶有助于储存水分，捧出的小果已经用尽它们的全部力气。\n令我惊讶的还有柳树，与南方的更不同了。南方的柳树修长柔美，且往往生在湖边，枝叶如丝绸般在微风中荡漾，一下一下地点着湖面，远远望之，就像美人在揽镜自照。彭阳的柳树则不同，树干粗壮许多，枝叶也显得硬朗，很少摇曳之姿，还是美，但属于那种飒爽英姿的美。\n我对当地朋友说起这点小小的发现，她回复我道：“这些树木要扛多少风沙啊！”\n朋友的话，让我思绪飞扬。于我而言，与彭阳相逢真是一种幸运，我得以见识了这里的人们如何用几十年时间，打造出如此美丽夺目的“霓裳”。那是需要坚韧之心的，一年、两年、三年、五年，甚至十年，都不见得有明显成果，但是必须坚持不懈——一棵树被种下，另一棵树再被种下，直到它们在时光中站成排，长成林，成为这天地之间让人赞叹的蓬勃！\n我的心为之震撼，这彭阳的“霓裳”，真是让人受益良多……"
  },
  {
    "title": "柳工：六十五载步履铿锵  创新驱动扬帆起航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/27/nw.D110000renmrb_20231127_1-20.htm",
    "date": "2023-11-27",
    "content": "今年是广西柳工机械股份有限公司（简称“柳工”）创建65周年。柳工的开拓者们跨越山河，奔赴广西柳州，以拓荒者的姿态耕耘梦想。65年后，柳工混改并整体上市，海外业绩创历史新高，智能制造工厂拔地而起，无人驾驶、电动化技术行业领先，不断书写高质量发展新篇章。\n\n筚路蓝缕，奋斗步履坚实有力\n回望柳工65年的发展之路，1958年，500余名建设者满怀激情从全国各地来到广西柳州，艰苦创业，建厂安家，奠定了柳工事业的根基。\n20世纪六七十年代，柳工成功研制和发展了中国轮式装载机技术。八十年代，柳工以领先的装载机技术、品质和服务，探索市场化改革道路，自主研发了装载机经典产品ZL50C，实现单一型号装载机销售超15万台。\n九十年代，柳工开创了经销商营销体系，持续推进大规模技术改造和深化国企改革。1992年，柳工研发制造了挖掘机WY40，开始进入挖掘机领域。1993年，柳工在深交所成功上市。1995年，柳工与德国采埃孚（ZF）建立合资企业。\n2000年后，柳工抓住机遇，完成市场化股权收购，顺利进入路面机械领域，重组挖掘机械业务，在江苏镇江建设第一个外地工厂。自此，柳工不再局限于单一的装载机产品，产品线扩宽，实现跨区域经营。\n接下来的十多年，柳工通过拓展、并购整合国内国际业务，加强自主创新，打造了全系列工程机械，形成了土石方机械、路面机械、起重机械、工业车辆、关键零部件、融资租赁等全价值链产品和服务体系。\n创业以来，柳工始终胸怀产业报国的理想，一步一个脚印，自强不息、求真务实、开放包容、勇往直前，走出了一条中国工程机械的国际化崛起之路。\n迈向国际，实现合作共赢\n2002年，柳工前瞻性地提出了“建设开放的、国际化的柳工”愿景，踏上国际化征程。2003年，开启国际代理商和营销体系建设，随后相继成立7个区域子公司。2007年，在印度建设海外制造基地。2011年，柳工与康明斯合资生产工程机械专用发动机。从2003年到2010年，柳工快速构建了8个海外区域营销服务总部，建立了200多个国外代理商的全球营销服务网络。通过海外市场营销、国外工厂建设、国际并购整合，完成了柳工国际化探索的三部曲。\n2015年，柳工巴西工厂开业。2017年，柳工欧洲总部在波兰华沙建成，达到欧盟技术质量标准的装载机和挖掘机在波兰批量生产，逐步深入欧洲市场。2019年，柳工在英国成立首个海外直营公司。2020年，柳工印度尼西亚公司开业。2022年，柳工海外业务发展20周年，海外收入创历史新高。\n过去5年，柳工坚持高质量可持续发展的国际业务战略，进一步提升海外业务运营能力，积极创新海外业务模式，快速抓住海外市场机会，海外营业收入年复合增长率达33.12%，经营质量大幅提升。先后在亚太、非洲、中东和中亚等地区设立子公司，深耕海外市场。为提升海外客户满意度，成立7个海外服务呼叫中心，开展国际技能培训和技能比武大赛。目前，柳工在全球已拥有30余家海外子公司和机构、5大全球研发基地，500多家经销商遍布130多个国家，170多个国家和地区销售柳工产品，构建起服务全球客户、蓬勃发展的国际营销网络。2023年，柳工海外整机收入占比达50%，基本形成国内国际业务均衡发展的新格局。\n自主创新，助推高质量发展\n柳工始终把创新作为企业的生命线，构建了全球研发中心、产品研究院、海外研发中心一体化研发体系，设立“4·26柳工创新日”，承办全国创新挑战赛，举办技术创新大会、创新创业大赛等，不断激发创新活力。在2019年第十五届中国（北京）国际工程机械、建材机械及矿山机械展览与技术交流会上，柳工推出全球领先的中大吨位装载机、挖掘机电动化产品。目前，柳工已形成成套电动设备解决方案，电动化产品已走进印度和北美、欧洲、东南亚等地区市场。同时，柳工牵头编制了电动装载机、挖掘机等7项行业标准，成为工程机械电动化技术全球领先企业。\n积极顺应新一轮科技革命和产业变革，柳工深入实施“全面智能化”战略，前瞻性布局技术与产品研发，全力推动产品电动化、数字化、互联化、无人化、共享化的快速应用，以实现产品、制造、服务、运营和客户运维的数字化和智能化，完成从传统设备制造商向智能绿色装备和解决方案提供商转型。\n顺应数字化转型趋势，柳工利用数字化仿真技术和试验技术，加快土方机械、矿山机械、起重机械、农业机械、工业车辆等系列产品的更新换代，持续深化传动系统、液压系统、控制系统及工业设计等关键零部件和技术的研发，不断提升产品技术性能、质量和可靠性，推进产品TCO更优策略，全面提升客户体验。同时，柳工加速智能制造转型升级步伐，建成柳工装载机智能工厂、柳工东部研发制造基地，升级关键零部件智能制造能力；柳工挖掘机智慧工厂建成投产，挖掘机产业链加速整合。柳工制造体系高端化、智能化、数字化和绿色化转型快速推进。\n当前，面对全球诸多挑战和机遇，客户需求呈现巨大的差异性和多样性，市场竞争更加激烈，柳工将坚定实施“全面解决方案、全面智能化、全面国际化”战略，以未来十年战略愿景为指引，以新品牌新文化为发展动力，致力于为客户创造更大价值，与合作伙伴共同发展，为建设更加美好世界贡献柳工力量。\n数据来源：广西柳工机械股份有限公司"
  }
]