[
  {
    "title": "习近平同志《论科技自立自强》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-01.htm",
    "date": "2023-05-29",
    "content": "新华社北京5月28日电  中共中央党史和文献研究院编辑的习近平同志《论科技自立自强》，近日由中央文献出版社出版，在全国发行。\n这部专题文集，收入习近平同志关于科技自立自强的重要文稿50篇，其中部分文稿是首次公开发表。\n科技自立自强是国家强盛之基、安全之要。党的十八大以来，以习近平同志为核心的党中央高度重视科技创新工作，坚持把创新作为引领发展的第一动力，把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作，加快推进科技自立自强，基础研究和原始创新不断加强，一些关键核心技术实现突破，战略性新兴产业发展壮大，重大创新成果竞相涌现，我国科技事业取得历史性成就、发生历史性变革，进入创新型国家行列。习近平同志围绕推进科技自立自强发表的一系列重要论述，立足党和国家发展战略全局，把握世界大势和时代潮流，深刻阐明了科技创新在人类社会进步中的重要地位，系统阐述了推进我国科技创新的战略目标、重点任务、重大举措和基本要求，提出了一系列新思想新观点新论断新要求，对于我们深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国，加快实现高水平科技自立自强，加快构建新发展格局，着力推动高质量发展，全面建成社会主义现代化强国，以中国式现代化全面推进中华民族伟大复兴，具有十分重要的指导意义。\n（习近平同志《论科技自立自强》主要篇目介绍见第二版）"
  },
  {
    "title": "必须向科技创新要答案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-01.htm",
    "date": "2023-05-29",
    "content": "最长的跨海大桥、最大的5G网络、最先进的高速铁路、最远程的量子通信……新时代十年来，我国科技创新事业发生历史性、整体性、格局性重大变化，全球创新指数排名从2012年的第三十四位上升到2022年的第十一位，成功进入创新型国家行列。\n迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军，科技、人才、创新的战略意义提升到新的高度。\n今年3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“加快实现高水平科技自立自强，是推动高质量发展的必由之路。”“我们能不能如期全面建成社会主义现代化强国，关键看科技自立自强。”\n党的二十大报告提出：“必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。”\n党的十八大以来，以习近平同志为核心的党中央观大势、谋全局、抓根本，作出“必须把创新作为引领发展的第一动力”的重大战略抉择，实施创新驱动发展战略，坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑，走出了一条从人才强、科技强，到产业强、经济强、国家强的发展道路。\n新时代十年来的创新实践，昭示奋进未来。\n从应变看求变——\n“构建新发展格局最本质的特征是实现高水平的自立自强”\n初夏的中关村房山园北京高端制造业基地，一片繁忙景象：无人灭火直升机的生产组装如火如荼，无人驾驶汽车在园区穿梭往来，外墙清洗机器人正进行场景测试……\n北京中关村，创新发展的生动缩影，无数个“第一”诞生于此。\n2013年9月30日，十八届中共中央政治局集体学习第一次走出中南海，把“课堂”搬到了中关村。习近平总书记深刻阐述了党的十八大确定的创新驱动发展战略，强调“科技兴则民族兴，科技强则国家强”。\n这是挺立时代潮头、紧扣时代脉搏的深入研判。\n高速行驶几十年，中国号巨轮来到历史关口——经济总量跃居世界第二，但创新能力不强，成为这个经济大块头的“阿喀琉斯之踵”。\n“通过创新引领和驱动发展已经成为我国发展的迫切要求。”“抓住了创新，就抓住了牵动经济社会发展全局的‘牛鼻子’。”\n这是准确识变、科学应变、主动求变的深远谋划。\n看全球，国际金融危机阴霾未散，经济全球化遭遇逆流，世界处于大发展大变革大调整之中。观国内，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。察趋势，新一轮科技革命和产业变革方兴未艾，全球创新版图、全球经济结构加快重构。\n“不创新不行，创新慢了也不行。如果我们不识变、不应变、不求变，就可能陷入战略被动，错失发展机遇，甚至错过整整一个时代。”\n这是坚定历史自信、把握历史主动的深刻自警。\n2013年，习近平总书记主持十八届中共中央政治局第九次集体学习时强调：“即将出现的新一轮科技革命和产业变革与我国加快转变经济发展方式形成历史性交汇，为我们实施创新驱动发展战略提供了难得的重大机遇。机会稍纵即逝，抓住了就是机遇，抓不住就是挑战。”\n2018年，习近平总书记在两院院士大会上再提“历史性交汇期”问题，强调这是“千载难逢的历史机遇”，也是“差距拉大的严峻挑战”——“有的历史性交汇期可能产生同频共振，有的历史性交汇期也可能擦肩而过。”\n世界之变，时代之变，历史之变。\n形势逼人，挑战逼人，使命逼人。\n党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、举旗定向，把创新摆在国家发展全局的核心位置，完成了创新驱动发展战略的顶层设计和系统谋划，制定了一系列奠基之举、长远之策，推动我国向着建设世界科技强国的战略目标稳步迈进。\n从国内考察到出席重要会议活动，从主持中共中央政治局集体学习到作出重要指示批示，习近平总书记始终牵挂着创新发展的目标与方向——\n“科技是国家强盛之基，创新是民族进步之魂。”“科技竞争就像短道速滑，我们在加速，人家也在加速，最后要看谁速度更快、谁的速度更能持续。”\n下好“先手棋”，练就“杀手锏”，跑稳“接力赛”，牵住“牛鼻子”，勇闯“无人区”，拆除“篱笆墙”。习近平总书记反复强调的，正是科技创新的路径与钥匙——\n“要持之以恒加强基础研究”“要紧紧扭住技术创新这个战略基点，掌握更多关键核心技术”“重大科技创新成果是国之重器、国之利器”。\n孜孜步履，灼灼目光，殷殷话语。围绕科技创新，习近平总书记提出一系列新思想、新观点、新论断、新要求，对我国科技创新发展作出前瞻性、战略性、全局性谋划。\n创新中国坚定前行。\n党的十八大，正式提出实施创新驱动发展战略；党的十八届五中全会，提出“创新、协调、绿色、开放、共享”的发展理念；党的十九大报告，提出创新是引领发展的第一动力；党的十九届五中全会，强调坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑；党的二十大，提出科技、人才、创新“三个第一”的重要论断，强调“实施科教兴国战略，强化现代化建设人才支撑”。\n从把创新作为引领发展的第一动力到把科技自立自强作为国家发展的战略支撑，从建设创新型国家到建设世界科技强国，从“三个面向”到“四个面向”……习近平总书记科学回答了为什么要加快科技创新、科技创新的方向路径是什么、科技资源如何优化配置等一系列重大问题，为推动我国科技事业发生历史性变革、取得历史性成就提供了科学指引、注入了强大动力。\n“祝融”探火、“嫦娥”揽月、“天和”遨游星辰、“奋斗者”号万米深潜……新年贺词点赞的重大成就，刻画科技创新的中国高度、中国深度。\n更薄的“手撕钢”、更远的光学“千里眼”、更重的大锻件焊接、更快的高速磁浮交通……屡屡刷新纪录的重大成果，见证科技创新的中国精度、中国广度。\n铸就大国重器，中国桥梁、中国港口、中国核电屹立东方，成为响当当的“国家名片”。\n注入创新动能，新兴产业蓬勃生长，传统行业转型升级，科技创新为高质量发展安上新引擎。新能源汽车、太阳能光伏、新型显示……以关键技术突破推动产业升级，产业链和创新链融合更加紧密高效。\n统筹发展和安全，多条技术路线并行，15款新冠疫苗获批使用。支撑人民生命健康安全、能源安全、粮食安全……科技创新成为重要抓手。\n一组组数据，标注不断跃升的创新能力：十年间，全社会研发经费支出从2012年的1万亿元增加到2022年的3万亿元以上，自“十三五”以来已连续7年保持两位数增长；研发人员总量居世界首位；发明专利有效量位居世界第一……\n非凡十年，我们加快推进科技自立自强，昂首进入创新型国家行列。\n“创新是引领发展的第一动力，科技是战胜困难的有力武器。”\n今天的中国，到处都是活跃跃的创造，到处都是日新月异的进步。十年间，我国经济总量由2012年的53.9万亿元增加到2022年的超121万亿元，经济实力、综合国力迈上大台阶。\n“加快科技创新是构建新发展格局的需要。”“现在，我国经济社会发展和民生改善比过去任何时候都更加需要科学技术解决方案，都更加需要增强创新这个第一动力。”2020年9月11日，习近平总书记主持召开科学家座谈会并发表重要讲话，就“十四五”时期我国科技事业发展听取意见。\n今年1月31日，习近平总书记在主持中共中央政治局第二次集体学习时强调，加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。\n站在新的历史关口，感受格外深切。正如习近平总书记指出的：“构建新发展格局最本质的特征是实现高水平的自立自强。”加快构建新发展格局，迫切需要以科技自立自强推动国内大循环、畅通国内国际双循环，通过科技创新、制度创新，突破供给约束堵点、卡点、脆弱点，提高供给体系质量和水平，以新供给创造新需求，保障产业链供应链安全稳定。\n科技自立自强是全面建成社会主义现代化强国的必然要求。从识变、应变看求变，坚持发挥好创新引领发展的第一动力作用，新的征程，新的出发。\n从危机看先机——\n“谁在创新上先行一步，谁就能拥有引领发展的主动权”\n远眺伶仃洋，全长55公里的港珠澳大桥宛若蛟龙，蜿蜒腾越于蔚蓝的海面上。\n这座桥，创造了新时代的科技传奇——世界最长的跨海大桥，被称为桥梁建筑史上的“珠穆朗玛峰”；\n这片海，铭记着百余年前的民族耻辱——自鸦片战争被坚船利炮轰开大门，近代中国一次次被经济总量、人口规模、领土幅员远不如自己的国家打败。\n“历史告诉我们一个真理：一个国家是否强大不能单就经济总量大小而定，一个民族是否强盛也不能单凭人口规模、领土幅员多寡而定。近代史上，我国落后挨打的根子之一就是科技落后。”2014年6月9日，习近平总书记在两院院士大会上，揭示历史演进中蕴含的深刻逻辑。\n“谁在创新上先行一步，谁就能拥有引领发展的主动权。”\n一个国家和民族的创新能力，从根本上影响甚至决定国家和民族前途命运。一部科技革命和产业革命史，也是世界大国的崛起、更替、兴衰史。从机械化、电气化、自动化到信息化，重大科技革命带动经济产业革命，国与国的力量对比，一次次被改写。\n抢占“先机”，事关中华民族第二个百年奋斗目标。\n抢占“先机”，科技创新成为国际战略博弈的主战场。\n曾经，我们对“李约瑟之问”难以释怀——“尽管中国古代对人类科技发展作出了很多重要贡献，但为什么科学和工业革命没有在近代的中国发生？”\n而今，当千载难逢的“历史性交汇期”来临，当百年变局激荡下的技术依赖风险加剧，“站在世界地图前”的中国共产党人，从容应答。\n实施国家大数据战略、人工智能发展现状和趋势、区块链技术发展现状和趋势、量子科技研究和应用前景……党的十八大以来，前沿科技多次成为中共中央政治局集体学习的主题。\n2020年10月16日，十九届中共中央政治局举行第二十四次集体学习，主题是量子科技研究和应用前景。习近平总书记强调，于危机中育先机、于变局中开新局，“必须向科技创新要答案”。\n危与机相互转化，大变局加速演进。\n科技创新，既是大变局的重要组成部分，也是大变局变化的关键力量。\n有效应对前进道路上的重大挑战、抵御重大风险，维护国家安全和战略利益，必须紧紧围绕科技创新，才能增强发展的独立性、自主性、安全性，掌握战略主动。\n当前，新一轮科技革命和产业变革，正在开启新的创新周期。\n这一次，中国的科学家们奋勇争先。\n从“神舟”到“天和”，从“嫦娥”到“天问”，从地月系到行星际，中国航天探索苍穹的足音铿锵；\n抢占未来科技制高点，“九章二号”“祖冲之二号”量子计算原型机陆续问世，中国成为国际量子科研版图上的重要力量；\n首次人工合成淀粉、暗物质研究走向最前沿、国家稳态强磁场实验装置刷新纪录，更多原创性、引领性研究实现突破……\n“加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑”。\n惟有创新才能掌握竞争和发展主动权。从危机看先机，以只争朝夕的使命感、责任感、紧迫感锚定科技前沿，抓住科技创新这一关键变量，我们有基础、有底气、有信心、有能力构筑先发优势。\n从来路看前路——\n“我们走的是一条中国特色自主创新道路，这是一条必由之路，必须坚定不移地走下去”\n思想标定航向，引领来路，照亮前路。\n习近平总书记指出：“我们走的是一条中国特色自主创新道路，这是一条必由之路，必须坚定不移地走下去。”\n科学是一种在历史上起推动作用的、革命的力量。重视科技的历史作用，是马克思主义的一个基本观点。\n科技发展与民族复兴同频共振，是百年党史壮阔画卷的鲜明亮色。我们党高度重视科技事业，始终坚持走具有中国特色的自主创新道路。\n在瑞金，建起中央农业学校；在延安，成立延安自然科学院。革命战争年代，科技春芽“破土而出”，坚实生长。\n新中国成立后，从“一辆汽车、一架飞机、一辆坦克、一辆拖拉机都不能造”，到建立起独立的比较完整的工业体系和国民经济体系，科学技术功不可没。\n改革开放新时期，拥抱“科学的春天”，攻克冻土区筑路难题，铁路铺进雪域高原；研制特高压技术，守护“西电东送”大动脉；发明激光照排，古老汉字闪耀现代科技之光……一项项重大科技成果，成为经济社会发展的关键支撑。\n“科技支宁”，编织“山海情”新纽带；“东数西算”，奏响“一盘棋”新乐章。进入新时代，面对中国社会主要矛盾的变化，科技创新担起破解不平衡不充分发展问题的新使命。\n百年奋进，十年飞跃，党对科技事业的全面领导，始终以马克思主义中国化时代化最新成果作为理论指引。\n从吹响“向科学进军”的号角，到提出“科学技术是第一生产力”的论断，再到新世纪深入实施知识创新工程、科教兴国战略、人才强国战略，实践发展永无止境，马克思主义中国化时代化也永无止境。\n用马克思主义之“矢”去射新时代中国之“的”。\n党的十八大以来，以习近平同志为核心的党中央把脉当今世界科技发展新趋势，审度新时代中国具体国情和实际，把创新摆在国家发展全局的核心位置，从创新理念、创新战略到创新行动，构建起完整体系。\n树高千尺有根，水流万里有源。\n从小村庄到中南海，从农村大队党支部书记到党的总书记，一路走来，习近平同志始终关注科技、善用科技，始终重视、关爱科技工作者。\n在陕西梁家河，青年习近平带头建起了省内第一口沼气池，尝到了推广科技进步的甜头。多年后他动情地回忆：“家家户户煮饭不用柴，点灯不用油，乡亲们那种喜悦的笑容至今宛然在目。”\n在河北正定，重视科技人才、鼓励自主创新。听说春光电器设备厂的张新立研制了一种新型舞台灯光设备，习近平给他颁发了一本获奖证书——“自学成才奖”，“发展经济一靠政策，二靠科技，这好比是推动经济发展的两个车轮。”\n福建岁月，靠科技摆脱贫困。1999年春，福建省南平市将首批225名科技人才下派到农村生产实践第一线，科技特派员制度由此发端。3年后，时任福建省省长的习近平总结“南平经验”，科技特派员试点扎根八闽，走向全国。\n主政浙江，推进创新型省份和科技强省建设，通过狠抓“第一生产力”来落实“第一要务”。谋划建立浙江清华长三角研究院，开启浙江“引进大院名校、共建创新载体”序幕。2014年，研究院成立10周年，习近平总书记热情勉励，“不断巩固省校合作成果”。\n在上海工作期间，明确要求加快推进创新型城市建设。2014年5月，习近平总书记在上海考察时，要求上海“努力在推进科技创新、实施创新驱动发展战略方面走在全国前头、走到世界前列，加快向具有全球影响力的科技创新中心进军”。\n党的十八大以来，习近平总书记把科技体制改革作为全面深化改革的重点，亲自谋划、亲自部署，许多重大科技体制改革议题指向激发科研人员的积极性、创造性。一系列举措为科技工作者松绑减负，营造更好的创新环境，给予科技工作者更多关爱。\n实践—认识—再实践—再认识。习近平总书记关于科技创新的重要论述，贯穿着马克思主义的世界观和方法论，成为习近平新时代中国特色社会主义思想的重要组成部分，续写了马克思主义中国化时代化的崭新篇章。\n科技之光映照百年征程。从来路看前路，坚持以马克思主义中国化时代化最新成果为指导，坚定道路自信、理论自信、制度自信、文化自信，中国特色自主创新道路将越走越宽广。\n从战略看策略——\n“深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中”\n这是一张珍贵的太空合影。2022年11月30日，神舟十四号和神舟十五号6名航天员首次实现“太空会师”，共同见证圆梦时刻。\n从无到有，中国空间站成为“太空中最闪亮的星”，靠的正是航天人把自己的事情做好的执着与坚定。\n以正确的战略策略应变局、育新机、开新局，依靠顽强斗争打开事业发展新天地，最根本的是要把我们自己的事情做好。\n习近平总书记明确指出：“科技自立自强是国家强盛之基、安全之要。我们必须完整、准确、全面贯彻新发展理念，深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中”。当前，我国在一些关键核心技术方面受制于人的局面尚未根本改变，创造新产业、引领未来发展的科技储备远远不够，不少产业还处于全球产业链价值链中低端。加快构建新发展格局，加快建设以实体经济为支撑的现代化产业体系，要求我们在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性。\n“健全新型举国体制，强化国家战略科技力量，优化配置创新资源”“实现科教兴国战略、人才强国战略、创新驱动发展战略有效联动”“坚持原始创新、集成创新、开放创新一体设计”“坚持创新链、产业链、人才链一体部署”……\n瞄准高水平自立自强，一个个振奋人心的突破，一项项激发潜力的实招，定位精准，目标明确，布局深远。\n科技政策聚焦自立自强——\n让国家战略科技力量“强”起来。加快关键核心技术攻关，在战略必争领域补短板、强能力，必须强化国家战略科技力量。我国近年来加快布局，积极打造一支“科技王牌军”，发挥集中力量办大事的制度优势，在关系国家发展全局的关键领域下功夫，带动科技创新能力系统提升。\n让科研人员真正“静”下来。基础研究能力决定了一个国家科技创新能力的底蕴和后劲。着眼长远，我国制定基础研究十年行动方案，更加注重“从0到1”的原创导向。\n“国内基础研究的环境越来越好，我可以安心开展长周期的项目研究。”在北京脑科学与类脑研究中心，研究员王同飞瞄准哺乳动物的冬眠现象及应用，每天都泡在实验室。\n让双轮驱动的轮子“转”起来。科技体制改革向纵深推进，向多年束缚创新的藩篱动真格，科技创新的基础性制度框架基本确立。“破四唯”和“立新标”并举，科技评价体系更加完善，科研人员的获得感满满。\n让创新链、产业链、人才链“融”起来。“坚持创新链、产业链、人才链深度融合，才能加快实现从要素驱动为主向创新驱动发展转变，全面塑造发展新优势。”中国核电党委书记、董事长卢铁忠说，以“华龙一号”“人造太阳”等为代表的大国重器、超级工程，正是坚持三链一体部署的创新成果。\n坚持原始创新、集成创新、开放创新一体设计，实现有效贯通。中国科学院科技战略咨询研究院研究员万劲波表示，要从根本上摆脱受制于人的被动局面，必须更加重视原始创新、集成创新、开放创新的融合推进，有效打通基础研究、应用研究、试验开发与产业发展，牢牢掌握科技创新的自主权。\n有力统筹教育、科技、人才工作——\n党的二十大报告将教育、科技、人才作为“全面建设社会主义现代化国家的基础性、战略性支撑”进行统筹布局。2022年12月召开的中央经济工作会议提出，“要有力统筹教育、科技、人才工作”。\n中国科学院院士、复旦大学化学系教授赵东元对此感受强烈：“教育、科技、人才是一个有机联系的整体，共同支撑社会主义现代化强国建设。这三者也是知识和创新发展的主要驱动力，当前我们面临的很多‘卡脖子’技术问题，根子是基础理论研究跟不上。坚持教育发展、科技创新、人才培养一体推进，形成良性循环，才能更好服务于创新型国家建设。”\n强化企业科技创新主体地位——\n减压力，税费支持力度更大。从50%到75%再到100%，制造业、科技型中小企业研发费用加计扣除比例不断提升。覆盖面更广，减税优惠更多，企业在研发投入上更有底气。\n添动力，金融活水源源不断。从完善多层次资本市场建设，到加大信贷支持，再到健全科技保险产品体系，金融支持科技创新更加给力。\n提能力，创新要素加速集聚。聚焦国家战略和产业发展重大需求，企业科技创新支持力度不断加大，越来越多的优质科技资源正下沉到产业一线，越来越多的创新要素正在向企业流动。数据显示，2022年企业研发投入占全社会研发投入已超过3/4。国家重点研发计划中企业参加或牵头的占比已接近80%。\n创新高地相继隆起——\n科技创新空间布局持续优化。北京、上海、粤港澳大湾区，三大国际科技创新中心跻身全球科技创新集群前10位。怀柔、张江、合肥、大湾区，四个综合性国家科学中心建设提速，成为驱动高质量发展的创新引擎。区域科技创新中心建设加速发力，形成多层次、体系化的区域创新格局。\n高水平创新资源加速聚集。武汉“光谷”、贵州“数谷”、合肥“声谷”、株洲“动力谷”……创新平台带动，创新要素流动，一批世界级的产业集群快速崛起。全国177家国家级高新区集聚了全国1/3以上的高新技术企业，人均劳动生产力为全国平均水平的2.7倍。\n创新人才活力奔涌——\n创新之道，唯在得人。我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。改进经费管理，改革评价体系，改善分配政策，扩大科研自主权，减少繁文缛节……一系列旨在营造良好创新环境的政策措施相继出台。\n重大科研攻关项目实施“揭榜挂帅”“赛马”制，赋予科学家更大的技术路线决定权和经费使用权，在前沿探索项目中实行首席科学家负责制……一系列支持科学家大胆探索的管理制度正在实施。\n科技自立自强是促进发展大局的根本支撑。从战略看策略，实现高水平自立自强，应对各种可以预见和难以预见的风险挑战，必须向科技创新要答案，我们也有能力给出正确的答案。\n从志气看底气——\n“唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头”\n“人无精神则不立，国无精神则不强。唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。”\n精神的力量，贯穿于中华民族的创新征程。\n北京东六环，地面20多米以下，我国最大直径盾构机“京华号”犹如地下“蛟龙”，正在北京城市副中心东六环入地改造工程西线隧道施工。中铁十四局的建设者报告喜讯，隧道已顺利掘进7000多米，即将贯通。时光倒流，上世纪90年代，秦岭铁路隧道建设中，我国花巨资引进两台盾构机，国外团队施工时，甚至不许中方人员靠近。一定要造中国人自己的盾构机！仅仅十几年，我国盾构机实现从无到有、从跟跑到领跑的历史性跨越。今天，全球销售的盾构机中，中国制造接近七成。\n盾构机“逆袭”，可谓中国创新之路的缩影。\n无论时代如何发展，形势如何变化，中国人发展科技事业的信心与意志从未动摇，自力更生、艰苦奋斗的志气始终如一。\n深沉的自信，在中华民族的创新基因中蕴蓄。“我们的先人们早就提出：‘周虽旧邦，其命维新。’‘天行健，君子以自强不息。’‘苟日新，日日新，又日新。’可以说，创新精神是中华民族最鲜明的禀赋。”2014年6月9日，习近平总书记在两院院士大会上娓娓道来。\n“革故鼎新”的成语，诉说着除旧布新的勇气。《魏书》首现“创新”一词，精神内核绵延至今。\n造纸术、火药、印刷术、指南针，天文、算学、医学、农学。5000多年文明发展进程中，中华民族为世界贡献了无数科技创新成果，对世界文明进步影响深远、贡献巨大。\n深沉的自信，在新中国科技创新的拼搏中淬砺。\n1956年制定的“12年科技规划”实施，使中国在短短七八年时间内，跨入现代科学几乎所有领域的大门。奇迹的诞生，靠的是以命相搏的铮铮铁骨。\n2009年10月，“天河一号”研制成功。中国成为第二个研制出千万亿次超级计算机的国家，凭的是只争朝夕的超常付出。\n一座座科技创新的丰碑，魂魄是精神。\n“干惊天动地事，做隐姓埋名人”。名字绝密28年，“两弹一星”元勋于敏说：“一个人的名字，早晚是要消失的，能把自己微薄的力量融进强国的事业之中，也就足以欣慰了。”\n“亦余心之所善兮，虽九死其犹未悔”。为深地资源探测鞠躬尽瘁，地球物理学家黄大年愿意“做一朵小小的浪花奔腾，呼啸加入献身者的滚滚洪流中推动历史向前发展”。\n自力更生、发愤图强，解放思想、锐意进取。新中国70余年风雨兼程，困难没有打垮我们，反而增强了我们的精神、意志、力量，锻造了我们的志气、骨气、底气。\n深沉的自信，在新时代自立自强的奋进中升华。\n从国外核电技术垄断中突围，“华龙一号”在国际核电舞台挺起中国脊梁，推动中国核电走向世界。\n攻克关键核心技术，长飞光纤实现了从预制棒到光纤光缆的全链国产化，完成从“技术跟随”到“创新输出”的完美蜕变。\n自信自强、守正创新。一项项重大的科技成就，支撑起非凡十年的伟大跨越，激荡着踔厉奋发的满满信心。\n“同困难作斗争，是物质的角力，也是精神的对垒。”\n“两弹一星”精神、载人航天精神、科学家精神、探月精神、新时代北斗精神……一代代科技人员的价值追求，丰富着中国共产党人的精神谱系，汇入了民族复兴的时代强音。\n历史川流不息，精神代代相传。\n心系“国家事”、肩扛“国家责”，广大科技工作者坚持“四个面向”，不断向科学技术广度和深度进军。\n他们是勇闯“无人区”的探索者，是突破“卡脖子”技术的攻关者，是“板凳坐得十年冷”的坚守者，是科技成果转化的先锋队，是顶着骄阳烈日的育种人，是“把论文写在大地上”的科学家……\n岁序更替，中华文化的内核未改，创新基因深厚，精神纽带坚韧。\n与时俱进，实现中华民族伟大复兴，需要汇聚更为主动的精神力量。\n科技创新的大厦离不开坚实的精神基座。从志气看底气，爱国、创新、求实、奉献、协同、育人，曾经成就我们的精气神，还将继续支撑我们爬坡过坎、勇攀高峰。\n从大势看趋势——\n“科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段”\n“什么是当今世界的潮流？答案只有一个，那就是和平、发展、合作、共赢。”2014年3月，习近平主席在德国科尔伯基金会发表演讲时指出。\n2022年6月，在金砖国家工商论坛开幕式上，习近平主席再次回答世界之问、历史之问、时代之问：“尽管国际形势风云变幻，但开放发展的历史大势不会变，携手合作、共迎挑战的愿望也不会变。”\n因时而动，顺势而为，乘势而上。加强国际科技合作，既是科技创新的客观规律，也是时代发展的大势所趋。\n——这是奔涌向前的世界潮流。\n“在全球化、信息化、网络化深入发展的条件下，创新要素更具有开放性、流动性，不能关起门来搞创新。”\n一张5500万光年外的黑洞照片，需要调动全球8台射电望远镜“组网”拍摄；一个底层软件的流畅运行，离不开多国程序员写下的几千万行代码支撑；一个重大的前沿科研工程，从布局到分工，有赖于全球科学家的智慧……\n全球创新要素的流向，正随着科技发展而发生革命性的变化。随着探索的深入，世界科技合作日益紧密，创新链条难以分割。\n——这是应对挑战的迫切要求。\n新冠疫情、气候变暖、环境恶化、能源资源短缺、粮食安全……应对全球性挑战，各国唯有加强合作，才能用好科技创新这个有力武器。\n——这是面向未来的共同追求。\n当前，世界百年未有之大变局加速演进，局部冲突和动荡频发，世界经济复苏动力不足。站在历史的十字路口，唯有加强全球科技创新合作，加快技术转移和知识分享，弥合数字鸿沟，共同培育全球发展新动能，才能为人类创造更加美好的未来。\n历史大势不以逆潮流者的意志为转移。\n一段时间以来，个别国家为垄断自身优势，把经济科技问题政治化、武器化，构筑“小院高墙”、打造“平行体系”、强推“脱钩断链”，无端阻断正常的科技、人文交流……\n霜打枫叶叶更红。\n一纸芯片禁令，并没有打断我国超级计算机的发展步伐。2022年11月，全球超算500强新榜单中，中国共有162台超算上榜，上榜总数连续多年第一。\n面对极限施压、围封堵截，华为持续夯实技术底座、构筑自身长期竞争力。2021年，华为欧洲申请专利排名第一，获得授权的美国专利数量首次进入前五。\n历史和现实一再表明，违背科技发展规律，损害全球共同利益的做法，是开历史倒车，最终只会堵自己的路。\n我们坚信，“科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段。”\n中国理念的背后，是扎实的中国行动。\n党的十八大以来，习近平总书记本着“以天下为己任”的情怀，推动构建人类命运共同体。中国始终坚持以全球视野谋划和推动科技创新，不仅推动自身进步，也为人类文明发展作出贡献。\n中国既是国际前沿创新的重要参与者，也是共同解决全球性问题的重要贡献者。\n“感谢中国专家手把手的指导！”福建农林大学的专家远赴非洲，传授菌草技术，中非共和国青年蒙加拉成为技术能手。\n放眼全球，半数以上国家和地区使用北斗系统，“中国的北斗”成为“世界的北斗”；中国已与160多个国家和地区建立了科技合作关系，签订了116个政府间科技合作协定，启动了53家“一带一路”联合实验室建设……应对气候变化，保障粮食安全，守护人类生命健康，中国与世界各国的联合研究取得丰硕成果。\n从马达加斯加的杂交水稻工程技术研究中心到赞比亚的卡富埃河供水项目，从穿越崇山峻岭的中老铁路到巴基斯坦的第一条地铁线，从助力非洲多国科技抗疫的“火眼实验室”到向墨西哥供应逾3400万剂疫苗成品和原液……以全球视野谋创新，以人类福祉量创新，为推动全球经济复苏和增进各国人民福祉贡献中国智慧、中国力量。\n志合者，不以山海为远。\n穿越高山、联通陆海的合作，折射全球加强科技交流的迫切愿望，诠释构建人类命运共同体的共同心声，展现中华文化“美美与共、天下大同”的价值追求。\n创新不是“独角戏”，而是“大合唱”。从大势看趋势，坚持胸怀天下，站在历史正确的一边，站在人类进步的一边，我们必将在合作共赢中走向更美好的未来。\n***  ***\n创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。\n这是创新中国逐梦征程的重要坐标：到2035年跻身创新型国家前列，到2050年建成世界科技强国。\n这是奋进中国复兴之路的战略目标：到2035年基本实现社会主义现代化，到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。\n用新的伟大奋斗创造新的伟业，党的二十大为我们擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。\n让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，坚持以习近平新时代中国特色社会主义思想为指导，坚定历史自信、增强历史主动，自信自强、守正创新，踔厉奋发、勇毅前行，以科技创新的主动赢得国家发展的主动，以自立自强的能力筑牢民族复兴的基石，以中国式现代化全面推进中华民族伟大复兴，把国家和民族发展放在自己力量的基点上，把中国发展进步的命运牢牢掌握在自己手中！\n（本报记者冯华、喻思南、谷业凯、吴月辉、余建斌、蒋建科、刘诗瑶、赵永新）"
  },
  {
    "title": "上海市深化推进主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-01.htm",
    "date": "2023-05-29",
    "content": "上海坚持将开展学习贯彻习近平新时代中国特色社会主义思想主题教育作为重大政治任务，牢记习近平总书记的嘱托，坚决落实突出一个“实”字的重要要求，严实对标对表、扎实学深悟透、务实调查研究、踏实推动发展，推动全市主题教育持续走深走实。\n严实对标对表，列清单分任务确保不缺不漏\n2019年，习近平总书记在上海考察时，肯定上海在开展“不忘初心、牢记使命”主题教育中突出一个“实”字，着力解决实际问题、推动实际工作。\n今年4月3日主题教育工作会议在京召开后，上海市委从思想认识上全面对标对表习近平总书记阐明的主题教育重大意义、根本任务、目标要求和方法措施，牢记总书记的嘱托，将“实”的要求贯穿到主题教育的全过程各方面。\n在方案设计上，上海市委全面按照党中央的要求，从严对标、从实谋划，科学制定上海实施方案，把“实”的要求贯穿到理论学习、调查研究、推动发展、检视整改等各方面工作任务中。对习近平总书记重要讲话和党中央关于主题教育的所有文件，上海逐一对照，列出清单，分解任务，确保不缺不漏。\n在动员部署上，上海市委坚持明确实的要求、突出实的导向、落实实的举措。市委主要负责同志表示，把突出一个“实”字贯穿主题教育始终，用党的创新理论滋养初心、引领使命，以排头兵的姿态和先行者的担当奋力创造新时代新奇迹，让习近平新时代中国特色社会主义思想在浦江两岸化为更加绚丽的生动图景。\n在组织领导上，上海市委在一周内就推出一揽子主题教育的工作规则、操作手册、参加单位工作安排表等制度性、指导性文件，同时组建了24个市委巡回指导组，对第一批246个不同领域参加单位全覆盖分类指导，确保全市一盘棋推进。\n“上海第一批参加单位都有四张清单：学习方案、读书班计划、调研计划、问题清单，四张清单环环相扣、缺一不可。主题教育的路线图画出来了，参加单位挂图作战，巡回指导组挂图督导，工作流程清晰、运转高效，我们心里更加踏实、敞亮。”上海市委主题教育领导小组办公室有关负责人说。\n扎实学深悟透，以述学制度促融会贯通\n上海市委要求党员、干部结合新时代十年来上海的巨大变化，在学风上突出“实”的要求，努力在学深悟透上下功夫，自觉运用党的创新理论研究新情况、解决新问题、总结新经验，持续推动广大党员、干部真学、真懂、真信、真用。\n上海将全面系统学和突出重点学相结合，形成了“8+2”主题教育学习材料。除了党中央指定的8本书目，上海将党的十八大以来习近平总书记对上海工作的重要讲话和重要指示批示进行汇编，与《习近平关于城市工作论述摘编》一道作为各级党委（党组）必学教材。\n在学习载体上，上海创新实行“1+3+X”述学制度，“1”即“集中读原著学原文悟原理”，“3”即“个人自学体会”“本周调研情况交流”“解决问题推进情况”，“X”即“其他专题研讨、交流分享等内容”，明确各单位党委（党组）班子成员每周都要述学，开展深入交流研讨，强化互学互鉴。\n上海师范大学党委宣传部部长张文潮说：“不仅要学明白，还要讲清楚自己是怎么学的、悟到了什么、接下来怎么干，这就促使大家必须在系统和深入上下功夫，做好深化、内化和转化的工作。”\n“述学制度让党员、干部感到学习更有意思、更有意义，大家不再简单地寻章摘句，而是把自己摆进去，把本职工作摆进去，有效推动了融会贯通。”上海市民政局副局长高骥说。\n“关键是要‘把思想方法搞对头’。围绕理论学习，让党员、干部把学思践悟一体落实，掌握科学理论的思想方法和工作方法，学得更深、悟得更透、践行更加自觉。”上海市委主题教育领导小组有关负责人说。\n务实调查研究，用大数据防扎堆减负担\n大兴调查研究是这次主题教育的重要内容和鲜明特点。上海市委明确要求，必须从现代化建设的战略全局出发，从习近平总书记和党中央赋予上海的使命任务出发，从“四个放在”的政治要求出发，提升站位、确定重点，把调研方向聚焦到把握新时代发展变化的新趋势新挑战上，聚焦到推动上海承担的重大战略重大任务上，聚焦到更好履行本部门本单位的主责主业上。\n上海市委主要负责同志领衔开展“上海城市更新可持续发展模式创新研究”调研课题，在一周内用3天时间集中到全市多个老旧小区、“城中村”等地看环境、听民意，现场解剖麻雀，带动全市调查研究工作扎实开展。\n为了防止和杜绝大而化之、泛泛而谈、浮光掠影的“调演”，上海市委主题教育领导小组办公室统筹指导第一批参加单位调查研究工作的方案设计、工作开展、成果转化等，与落实党中央关于在全党大兴调查研究的工作方案结合起来、一体推进，并针对调研主体覆盖面广、课题数量多、点位类型多样的特点，利用数字化治理经验，用10天时间开发推出了集管理、使用、分析、转化等功能为一体的上海主题教育调查研究信息系统，实现调研选题、调研计划和未来调研成果“三个归类”，以提高调研工作的科学性和有效性。\n该系统共汇总第一批主题教育单位8908份领导班子成员个人领题调研计划，通过市区两级贯通、横向部门联动，对方向相同、领域相近的课题进行聚类分析，更好统筹调研安排、资源力量等，实现同频共振、同题共答。\n“怎么防止扎堆调研、多头调研、重复调研？我们必须实事求是考虑基层实际，防止调研走样变形。”上海市委主题教育领导小组办公室有关负责人介绍，这一系统通过对各单位拟调研时间、拟走访点位等要素进行匹配归类、实时分析，形成全市215个街镇调研走访“热力图”，建立信息化预警机制，为统筹安排调研“路线图”“时间表”提供最佳算法，既推动领导干部真正扑下身子、直插一线，又防止扎堆调研、减轻基层负担。\n在“热力图”指引下，上海第一批参加单位聚集城市发展裉节问题，到情况复杂、矛盾突出、群众意见集中的地方去，解剖真问题、寻找好办法。\n上海市民政局直属机关党委副书记李志龙到市第二精神卫生中心蹲点调研了一周，与医生和护理人员同吃同住，跟班查房和服务。“护士和护工凌晨两点就要忙起来，5点半是最忙的，日复一日，耐心细致，他们的工作很值得敬佩。”在向局党组会议汇报调研情况时，李志龙仍难掩激动。这次会议专门研究了精神卫生中心资源投入不足、医护力量不足和职称评定难等问题，直接布置整改任务，推动解决问题。\n上海市人力资源和社会保障局副局长张岚介绍，该局在主题教育中深化开展“局长走流程”行动，局党组成员“化身”办事群众，轮流到办事窗口把某个事项的办事流程体验一遍，梳理出“如何提高专业技术人才社会地位和职业尊荣”“如何解决灵活就业人群的工伤保障问题”“如何解决大学毕业生‘慢就业’中的社会问题”等一批问题清单。\n踏实推动发展，真抓实干破难题解民忧\n上海市委坚持教育实践两手抓、两促进，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，以抓好检视整改提升推动发展效能，以推动高质量发展、提高人民生活品质的新成效检验主题教育成果。\n上海市委主题教育领导小组办公室系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，以及巡视巡察、审计监督等发现的问题，推动形成了市四套班子和246家第一批参加单位问题清单。\n上海各部门各单位边学习、边对照、边检视、边整改，对各自领域存在的问题进行再对照、再起底、再落实，坚持“自己出题自己答题”，有什么问题解决什么问题，什么问题突出解决什么问题。\n上海医保政策对市民在医保定点药店购买处方药限制较严，规定药品种类不能超过5种，药量不能超过一个月，金额不能超过1200元。上海市医保局副局长曹俊山介绍，该局针对市民意见加强调研，发现随着技术革新和市民意识提高，如今通过后台大数据监管，完全能够有效防范骗保行为、保障账户基金安全，随即研究出台新政策，取消了品种、金额、次数等限制，“从调研发现到新政策出台，只用了10天。”\n上海实行问题清单动态管理机制，落实领导干部牵头负责制，班子查找的问题由班子成员认领，作为整改牵头负责人，逐一挂账销号，对能改的马上改，一时解决不了的明确具体整改措施和时限，紧盯不放、持续整改。\n上海市市场监督管理局副局长陶永华介绍，该局每位班子成员都认领了两个方面的课题，有的偏宏观，需要长期努力，比如如何服务好经营主体、优化营商环境；有的切口小，与企业、群众息息相关，比如上海药店APP服务改进、企业多报合一智能化等。“我们已经梳理出十几个问题，制定了整改方案，责任落实到人，在每周述学时，都要汇报整改进展情况。”\n上海市发展改革委、市经济信息化委、市商务委等部门在主题教育中引导党员、干部进一步学习贯彻新发展理念，把握今年全市经济开局总体平稳向好态势，加强经济形势综合研判，提出了全力推动工业稳增长、着力稳住外资外贸基本盘、狠抓重大项目落地落实、加大新兴产业领域布局、争创“丝路电商”合作先行区和国家服务贸易创新发展示范区等一批政策举措。上海市科技工作党委坚持以“实”检验教育成效，结合前期调研，于4月19日发布《关于本市进一步放权松绑  激发科技创新活力的若干意见》，进一步激发各类创新主体活力，促进科技创新工作高质量发展。\n主题教育，“实”是目标，也是过程。上海将继续推进主题教育不断走深走实，着力做好习近平新时代中国特色社会主义思想的深化、内化、转化工作，在找问题、抓整改上求真务实，在破难题、促发展上真抓实干，在办实事、解民忧上用心用情，让人民群众深切感受到主题教育取得的实实在在的成效。"
  },
  {
    "title": "在“大有可为”中“大有作为”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-01.htm",
    "date": "2023-05-29",
    "content": "5月28日，东航MU9191航班自上海起飞，平安降落在北京，圆满完成国产大飞机C919首个商业航班飞行。“我们一定要有自己的大飞机”，C919商飞首航标志着具有自主知识产权的C919“研发、制造、取证、投运”全面贯通，中国民航商业运营国产大飞机正式“起步”，进一步激发了广大科技工作者的创新干劲。\n国家科技创新力的根本源泉在于人。新时代十年来，多少工程技术人员迎难而上、奋力创新，让中国高铁、中国大坝、中国桥梁、中国港口铸就“中国名片”；多少基础科学研究人员不舍昼夜、矢志攻坚，让铁基高温超导、纳米限域催化等一批重大创新成果竞相涌现；多少农业科技工作者穿梭山林、躬耕田野，把论文写在大地上，让中国饭碗端得更牢……各行各业的科技工作者胸怀敢于创造的雄心壮志，敢于提出新理论、开辟新领域、探索新路径，为祖国和人民作出了重大贡献。正如习近平总书记深刻指出的：“实践证明，我国自主创新事业是大有可为的，我国广大科技工作者是大有作为的。”\n习近平总书记强调，“只有创新才能自强、才能争先”。现在，我国经济社会发展和民生改善比过去任何时候都更加需要科学技术解决方案，都更加需要增强创新这个第一动力。广大科技工作者继承和发扬老一辈科学家胸怀祖国、服务人民的优秀品质，以与时俱进的精神、革故鼎新的勇气、坚忍不拔的定力，肩负起时代赋予的重任，必能为加快建设科技强国、实现高水平科技自立自强作出新的贡献。"
  },
  {
    "title": "前4月汽车出口同比增长76.5%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-01.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者罗珊珊）记者近日从商务部例行发布会获悉：今年前4月，我国汽车出口149.4万辆，同比增长76.5%。\n近年来，我国汽车出口稳中向好，产品结构持续优化。贸易规模逐步扩大。2021年、2022年汽车出口增量连续两年均在100万辆以上。市场日益多元。前4月，我国汽车出口至204个国家和地区，其中向“一带一路”沿线国家出口136.4亿美元，增长1.2倍，占比45.9%；向发达经济体出口124.1亿美元，增长1.2倍，占比41.8%。新能源汽车贡献重要的增量。前4月，新能源汽车出口占汽车整体出口金额比重提升至42.9%，对汽车出口增长贡献率达51.6%。\n下一步，商务部将会同相关部门重点做好三方面工作：一是加强运输保障，扩大汽车出口运力；二是鼓励汽车企业与国内外金融机构合作，在依法合规、风险可控的前提下，创新金融产品与服务，更好满足企业需要；三是支持汽车企业完善国际营销和售后服务体系，提升在海外开展品牌宣传、展示销售、售后服务方面的能力。"
  },
  {
    "title": "C919大型客机圆满完成首次商业飞行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-01.htm",
    "date": "2023-05-29",
    "content": "5月28日12时31分，由C919大型客机执飞的东方航空MU9191航班，从上海虹桥机场飞抵北京首都国际机场。该航班标志着C919圆满完成首次商业航班飞行，正式进入民航市场。C919大型客机是我国首次按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机。图为在上海虹桥机场举行的C919首次商飞仪式现场。\n王  初摄（影像中国）\n（相关报道见第二版）"
  },
  {
    "title": "2023年世界乒乓球锦标赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-01.htm",
    "date": "2023-05-29",
    "content": "本报南非德班5月28日电  （记者孙龙飞）当地时间28日下午，为期9天的2023年世界乒乓球锦标赛在南非德班落幕。中国乒乓球队继2019年布达佩斯世乒赛之后，再次包揽男单、女单、男双、女双和混双5个项目冠军。\n当日，男单和女单冠军争夺战都在中国队选手之间进行。在率先进行的女单决赛中，孙颖莎战胜陈梦，首次夺得世乒赛女单冠军。这也是中国队选手自1995年以来连续15次夺得世乒赛女单冠军。男单决赛，樊振东和王楚钦争夺激烈，最终，樊振东卫冕成功。\n中国队选手樊振东、王楚钦、马龙、梁靖崑包揽了本次世乒赛男单四强。\n在当地时间26日进行的混双决赛中，中国队组合王楚钦/孙颖莎夺得冠军，这也是他们连续两次夺得世乒赛混双项目冠军。\n当地时间27日进行了男双和女双两项决赛。中国队组合樊振东/王楚钦夺得他们搭档以来的首个世乒赛男双冠军。女双决赛中，中国队组合陈梦/王艺迪获得冠军。（相关报道见第十四版）"
  },
  {
    "title": "习近平同志《论科技自立自强》主要篇目介绍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-02.htm",
    "date": "2023-05-29",
    "content": "中共中央党史和文献研究院编辑的习近平同志《论科技自立自强》一书，收入习近平同志2013年3月至2022年12月期间关于科技自立自强的重要文稿50篇。现将这部专题文集的主要篇目介绍如下。\n《加快建设科技强国，实现高水平科技自立自强》是2021年5月28日习近平同志在中国科学院第二十次院士大会、中国工程院第十五次院士大会和中国科协第十次全国代表大会上的讲话。指出，科技立则民族立，科技强则国家强。在党中央坚强领导下，在全国科技界和社会各界共同努力下，我国科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，科技创新取得新的历史性成就。实践证明，我国自主创新事业是大有可为的，我国广大科技工作者是大有作为的。我们完全有基础、有底气、有信心、有能力抓住新一轮科技革命和产业变革的机遇，乘势而上，大展宏图。立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，必须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家创新体系，加快建设科技强国，实现高水平科技自立自强。要加强原创性、引领性科技攻关，坚决打赢关键核心技术攻坚战；要强化国家战略科技力量，提升国家创新体系整体效能；要推进科技体制改革，形成支持全面创新的基础制度；要构建开放创新生态，参与全球科技治理；要激发各类人才创新活力，建设全球人才高地。\n《提高自主创新能力是实施创新驱动发展战略的关键环节》是2013年3月4日习近平同志在参加全国政协十二届一次会议科协、科技界委员联组讨论时讲话的主要部分。指出，科技创新是提高社会生产力和综合国力的战略支撑，必须摆在国家发展全局的核心位置，实施创新驱动发展战略。这是加快转变经济发展方式、破解经济发展深层次矛盾和问题、增强经济发展内生动力和活力的根本措施。实施创新驱动发展战略，提高自主创新能力是关键环节。要坚定不移走中国特色自主创新道路，增强创新自信，深化科技体制改革，加强科技人才队伍建设。\n《使科技真正成为驱动我国经济社会发展的主要动力源》是2013年7月17日习近平同志在中国科学院考察工作时讲话的节录。指出，科技创新更加广泛地影响着经济社会发展和人民生活，科技发展水平更加深刻地反映出一个国家的综合国力和核心竞争力。实现“两个一百年”的奋斗目标，实现中华民族伟大复兴的中国梦，必须推动我国科技事业加快发展，集中力量推进科技创新，真正把创新驱动发展战略落到实处。当今世界的综合国力竞争，说到底是科技实力竞争。面对新形势新挑战，必须加快从要素驱动为主向创新驱动发展转变，发挥科技创新的支撑引领作用，推动实现有质量、有效益、可持续的发展。我国科技事业发展存在不少突出矛盾，解决这些矛盾和问题，需要政府在体制和管理上采取切实举措，深化科技体制改革，加强规划和重点支持，优化完善人才政策；更需要科技界共同努力，要有强烈的创新自信，有锐意改革的精神，有强烈的爱国情怀。\n《破除一切束缚创新驱动发展的观念和体制机制障碍》是2013年9月30日习近平同志主持中共十八届中央政治局第九次集体学习时讲话的主要部分。指出，实施创新驱动发展战略的重大部署，是党中央综合分析国内外大势、立足国家发展全局作出的重大战略抉择。从全球范围看，科学技术越来越成为推动经济社会发展的主要力量，创新驱动是大势所趋。从国内看，创新驱动是形势所迫。要推动新型工业化、信息化、城镇化、农业现代化同步发展，必须充分发挥科技进步和创新的作用。全党全社会都要充分认识科技创新的巨大作用，把创新驱动发展作为面向未来的一项重大战略，常抓不懈。实施创新驱动发展战略是一项系统工程，最为紧迫的是要进一步解放思想，加快科技体制改革步伐，破除一切束缚创新驱动发展的观念和体制机制障碍。要着力推动科技创新与经济社会发展紧密结合，着力增强自主创新能力，着力完善人才发展机制，着力营造良好政策环境，着力扩大科技开放合作。\n《加强产学研深度融合，提升创新体系整体效能》是2013年12月至2022年9月期间习近平同志文稿中有关内容的节录。指出，培育核心竞争力，关键靠创新。要发挥我国社会主义制度能够集中力量办大事的显著优势，强化党和国家对重大科技创新的领导，充分发挥市场机制作用，强化国家战略科技力量，加快建设国家实验室，鼓励企业加大研发投入，加强关键核心技术研发，支持产学研紧密结合，重视人才培养，真正把企业、科研单位特别是广大科研人员的积极性和创造性激发出来，大幅提升科技攻关体系化能力，加快先进科学技术转化为现实生产力。\n《实现种业科技自立自强、种源自主可控》是2013年12月至2022年12月期间习近平同志讲话中有关内容的节录。指出，农业现代化，种子是基础。种源安全关系到国家安全，必须下决心把我国种业搞上去，实现种业科技自立自强、种源自主可控，从源头上保障国家粮食安全。要发挥我国制度优势，科学调配优势资源，推进种业领域国家重大创新平台建设，加强基础性前沿性研究，加强种质资源收集、保护和开发利用，加快生物育种产业化步伐。要深化农业科技体制改革，强化企业创新主体地位，健全品种审定和知识产权保护制度，以创新链建设为抓手推动我国种业高质量发展。\n《让工程科技造福人类、创造未来》是2014年6月3日习近平同志在二〇一四年国际工程科技大会上的主旨演讲。指出，工程造福人类，科技创造未来。工程科技是改变世界的重要力量，它源于生活需要，又归于生活之中。未来几十年，新一轮科技革命和产业变革将同人类社会发展形成历史性交汇，工程科技进步和创新将成为推动人类社会发展的重要引擎。中国是世界上最大的发展中国家，发展是解决中国所有问题的关键。要发展就必须充分发挥科学技术第一生产力的作用。我们把创新驱动发展战略作为国家重大战略，着力推动工程科技创新，实现从以要素驱动、投资规模驱动发展为主转向以创新驱动发展为主。中国将在更大范围深化工程科技领域国际交流合作，愿意同世界各国携手努力，共同解决问题，共同创造未来。\n《在中国科学院第十七次院士大会、中国工程院第十二次院士大会上的讲话》是2014年6月9日习近平同志的讲话。指出，科技是国家强盛之基，创新是民族进步之魂。实施创新驱动发展战略，最根本的是要增强自主创新能力，最紧迫的是要破除体制机制障碍，最大限度解放和激发科技作为第一生产力所蕴藏的巨大潜能。面向未来，增强自主创新能力，最重要的就是要坚定不移走中国特色自主创新道路，坚持自主创新、重点跨越、支撑发展、引领未来的方针，加快创新型国家建设步伐。我们正面对着推进科技创新的重要历史机遇，必须紧紧抓住，下好先手棋，打好主动仗。要深化科技体制改革，打通从科技强到产业强、经济强、国家强的通道，加快建立健全国家创新体系。要让市场在资源配置中起决定性作用，同时要更好发挥政府作用，加强统筹协调，大力开展协同创新，集中力量办大事，抓重大、抓尖端、抓基本，形成推进自主创新的强大合力。\n《全面增强自主创新能力，掌握新一轮全球科技竞争的战略主动》是2014年8月18日习近平同志在中央财经领导小组第七次会议上讲话的要点。指出，创新始终是推动一个国家、一个民族向前发展的重要力量。实施创新驱动发展战略，就是要推动以科技创新为核心的全面创新，坚持需求导向和产业化方向，坚持企业在创新中的主体地位，发挥市场在资源配置中的决定性作用和社会主义制度优势，增强科技进步对经济增长的贡献度，形成新的增长动力源泉，推动经济持续健康发展。要紧扣发展，牢牢把握正确方向；强化激励，大力集聚创新人才；深化改革，建立健全体制机制；扩大开放，全方位加强国际合作。\n《以新的发展理念引领发展》是2015年10月29日习近平同志在中共十八届五中全会第二次全体会议上讲话的一部分。指出，发展理念是战略性、纲领性、引领性的东西，是发展思路、发展方向、发展着力点的集中体现。坚持创新发展、协调发展、绿色发展、开放发展、共享发展，是关系我国发展全局的一场深刻变革。这五大发展理念相互贯通、相互促进，是具有内在联系的集合体，要统一贯彻，不能顾此失彼，也不能相互替代。强调，创新发展注重的是解决发展动力问题。新一轮科技革命带来的是更加激烈的科技竞争，如果科技创新搞不上去，发展动力就不可能实现转换，我们在全球经济竞争中就会处于下风。必须把创新作为引领发展的第一动力，把人才作为支撑发展的第一资源，让创新贯穿党和国家一切工作，让创新在全社会蔚然成风。\n《着力实施创新驱动发展战略》是2016年1月18日习近平同志在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上讲话的一部分。指出，把创新摆在第一位，是因为创新是引领发展的第一动力。协调发展、绿色发展、开放发展、共享发展都有利于增强发展动力，但核心在创新。抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。坚持创新发展，是我们分析近代以来世界发展历程特别是总结我国改革开放成功实践得出的结论，是我们应对发展环境变化、增强发展动力、把握发展主动权，更好引领新常态的根本之策。坚持创新发展，既要坚持全面系统的观点，又要抓住关键，以重要领域和关键环节的突破带动全局。要超前谋划、超前部署，全面提高自主创新能力，在科技创新上取得重大突破，力争实现我国科技水平由跟跑并跑向并跑领跑转变；要以重大科技创新为引领，加快科技创新成果向现实生产力转化，做到人有我有、人有我强、人强我优；要深化科技体制改革，推进人才发展体制和政策创新，聚天下英才而用之。\n《在网络安全和信息化工作座谈会上的讲话》是2016年4月19日习近平同志的讲话。指出，互联网核心技术是我们最大的“命门”，核心技术受制于人是我们最大的隐患。要掌握我国互联网发展主动权，保障互联网安全、国家安全，就必须突破核心技术这个难题，争取在某些领域、某些方面实现“弯道超车”。要正确处理开放和自主的关系，在科研投入上集中力量办大事，积极推动核心技术成果转化，推动强强联合、协同攻关。\n《为建设世界科技强国而奋斗》是2016年5月30日习近平同志在全国科技创新大会、两院院士大会、中国科协第九次全国代表大会上的讲话。讲话吹响了建设世界科技强国的号角。指出，实现“两个一百年”奋斗目标，实现中华民族伟大复兴的中国梦，必须坚持走中国特色自主创新道路，加快各领域科技创新，掌握全球科技竞争先机。这是我们提出建设世界科技强国的出发点。中国要强，中国人民生活要好，必须有强大科技。不创新不行，创新慢了也不行。如果我们不识变、不应变、不求变，就可能陷入战略被动，错失发展机遇，甚至错过整整一个时代。要深入贯彻新发展理念，深入实施科教兴国战略和人才强国战略，深入实施创新驱动发展战略，统筹谋划，加强组织，优化我国科技事业发展总体布局。要夯实科技基础，在重要科技领域跻身世界领先行列；要强化战略导向，破解创新发展科技难题；要加强科技供给，服务经济社会发展主战场；要深化改革创新，形成充满活力的科技管理和运行机制；要弘扬创新精神，培育符合创新发展要求的人才队伍。\n《加快建设创新型国家》是2017年10月18日习近平同志在中国共产党第十九次全国代表大会上报告的一部分。指出，创新是引领发展的第一动力，是建设现代化经济体系的战略支撑。要瞄准世界科技前沿，强化基础研究，实现前瞻性基础研究、引领性原创成果重大突破。要加强应用基础研究，加强国家创新体系建设，深化科技体制改革，倡导创新文化，培养造就一大批具有国际水平的战略科技人才、科技领军人才、青年科技人才和高水平创新团队。\n《实施国家大数据战略，加快建设数字中国》是2017年12月8日习近平同志主持中共十九届中央政治局第二次集体学习时讲话的要点。指出，大数据是信息化发展的新阶段。我们应该审时度势、精心谋划、超前布局、力争主动，推动实施国家大数据战略，加快建设数字中国，更好服务我国经济社会发展和人民生活改善。要推动大数据技术产业创新发展，构建以数据为关键要素的数字经济，运用大数据提升国家治理现代化水平，运用大数据促进保障和改善民生，切实保障国家数据安全。\n《努力把关键核心技术掌握在我们自己手里》是2018年4月至2022年8月期间习近平同志讲话中有关内容的节录。指出，关键核心技术是国之重器，对推动我国经济高质量发展、保障国家安全都具有十分重要的意义。核心技术、关键技术，化缘是化不来的，必须依靠自力更生、自主创新。要时不我待推进科技自立自强，只争朝夕突破“卡脖子”问题，切实提高我国关键核心技术创新能力，把科技发展主动权牢牢掌握在自己手里，为我国发展提供有力科技保障。\n《在中国科学院第十九次院士大会、中国工程院第十四次院士大会上的讲话》是2018年5月28日习近平同志的讲话。指出，中国要强盛、要复兴，就一定要大力发展科学技术，努力成为世界主要科学中心和创新高地。要把握大势、抢占先机，直面问题、迎难而上，瞄准世界科技前沿，引领科技发展方向。要充分认识创新是第一动力，提供高质量科技供给，着力支撑现代化经济体系建设；要矢志不移自主创新，坚定创新信心，着力增强自主创新能力；要全面深化科技体制改革，提升创新体系效能，着力激发创新活力；要深度参与全球科技治理，贡献中国智慧，着力推动构建人类命运共同体；要牢固确立人才引领发展的战略地位，全面聚集人才，着力夯实创新发展人才基础。\n《推动我国新一代人工智能健康发展》是2018年10月31日习近平同志主持中共十九届中央政治局第九次集体学习时讲话的要点。指出，人工智能是新一轮科技革命和产业变革的重要驱动力量，加快发展新一代人工智能是我们赢得全球科技竞争主动权的重要战略抓手，是推动我国科技跨越发展、产业优化升级、生产力整体跃升的重要战略资源。要加强研判，统筹谋划，协同创新，稳步推进，把增强原创能力作为重点，以关键核心技术为主攻方向，夯实新一代人工智能发展的基础。要加强人工智能和产业发展融合，为高质量发展提供新动能。要加强人工智能同保障和改善民生的结合，推动人工智能在人们日常工作、学习、生活中的深度运用，创造更加智能的工作方式和生活方式。\n《推动制造业高质量发展》是2018年12月19日习近平同志在中央经济工作会议上讲话的一部分。指出，制造业是立国之本、强国之基。要把制造业高质量发展放到更加突出的位置，采取有力措施，推动先进制造业和现代服务业深度融合，坚定不移建设制造强国。要明确我国科技攻关和制造业高质量发展方向、重点、政策，健全需求为导向、企业为主体的产学研一体化创新机制，通过新型举国体制解决重大“卡脖子”技术和产品问题，推动科技成果转化和产业化，加强知识产权保护和运用，提倡艰苦奋斗、实事求是的作风和学风，重视引进人才，增强制造业技术创新能力。\n《为打赢疫情防控阻击战提供强大科技支撑》是2020年3月2日习近平同志在同有关部门负责同志和专家学者就疫情防控科研攻关工作座谈时的讲话。指出，人类同疾病较量最有力的武器就是科学技术，人类战胜大灾大疫离不开科学发展和技术创新。要把疫情防控科研攻关作为科技战线的一项重大而紧迫任务，尽快攻克疫情防控的重点难点问题，为打赢疫情防控人民战争、总体战、阻击战提供强大科技支撑。要加强药物、医疗装备研发和临床救治相结合，推进疫苗研发和产业化链条有机衔接，完善平战结合的疫病防控和公共卫生科研攻关体系，完善关键核心技术攻关的新型举国体制，加大卫生健康领域科技投入，加强疫情防控科研攻关的国际合作。\n《在科学家座谈会上的讲话》是2020年9月11日习近平同志的讲话。指出，加快科技创新是推动高质量发展的需要，是实现人民高品质生活的需要，是构建新发展格局的需要，是顺利开启全面建设社会主义现代化国家新征程的需要。现在，我国经济社会发展和民生改善比过去任何时候都更加需要科学技术解决方案，都更加需要增强创新这个第一动力。要把原始创新能力提升摆在更加突出的位置，努力实现更多“从0到1”的突破。要坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，不断向科学技术广度和深度进军。要加快解决制约科技创新发展的一些关键问题，坚持需求导向和问题导向，整合优化科技资源配置，持之以恒加强基础研究，加强创新人才教育培养，依靠改革激发科技创新活力，加强国际科技合作。要大力弘扬科学家精神，不忘初心、牢记使命，秉持国家利益和人民利益至上，把自己的科学追求融入建设社会主义现代化国家的伟大事业中去。\n《充分认识推动量子科技发展的重要性和紧迫性》是2020年10月16日习近平同志主持中共十九届中央政治局第二十四次集体学习时讲话的要点。指出，近年来，量子科技发展突飞猛进，成为新一轮科技革命和产业变革的前沿领域。加快发展量子科技，对促进高质量发展、保障国家安全具有非常重要的作用。我们必须坚定不移走自主创新道路，坚定信心、埋头苦干，突破关键核心技术，努力在关键领域实现自主可控，保障产业链供应链安全，增强我国科技应对国际风险挑战的能力。要找准我国量子科技发展的切入点和突破口，加强顶层设计和前瞻布局，健全政策支持体系，加快基础研究突破和关键核心技术攻关，培养造就高水平人才队伍，促进产学研协同创新。\n《科技自立自强是促进发展大局的根本支撑》是2020年10月至2021年1月期间习近平同志讲话中有关内容的节录。指出，科技自立自强是促进发展大局的根本支撑，是确保国内大循环畅通、塑造我国在国际大循环中新优势的关键。必须把这个问题放在能不能生存和发展的高度加以认识。构建新发展格局最本质的特征是实现高水平的自立自强。要加快科技自立自强，保证经济安全、推动实现高质量发展，把国家发展建立在更加安全、更为可靠的基础之上。\n《全面加强知识产权保护工作，激发创新活力，推动构建新发展格局》是2020年11月30日习近平同志主持中共十九届中央政治局第二十五次集体学习时讲话的主要部分。指出，保护知识产权就是保护创新。全面建设社会主义现代化国家，必须更好推进知识产权保护工作。要从国家战略高度和进入新发展阶段要求出发，全面加强知识产权保护工作，促进建设现代化经济体系，激发全社会创新活力，推动构建新发展格局。\n《发展科学技术必须具有全球视野》是2021年9月24日习近平同志向二〇二一中关村论坛视频致辞的要点。指出，世界各国要通过科技创新共同探索解决重要全球性问题的途径和方法，共同应对时代挑战，共同促进人类和平与发展的崇高事业。发展科学技术必须具有全球视野，把握时代脉搏，紧扣人类生产生活提出的新要求。中国高度重视科技创新，致力于推动全球科技创新协作，将以更加开放的态度加强国际科技交流，完善全球科技治理，更好增进人类福祉。\n《深入实施新时代人才强国战略，加快建设世界重要人才中心和创新高地》是2021年9月27日习近平同志在中央人才工作会议上的讲话。指出，当前，我国进入了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，我们比历史上任何时期都更加渴求人才。要全面贯彻新时代人才工作新理念新战略新举措，坚持党对人才工作的全面领导，坚持人才引领发展的战略地位，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，坚持全方位培养用好人才，坚持深化人才发展体制机制改革，坚持聚天下英才而用之，坚持营造识才爱才敬才用才的环境，坚持弘扬科学家精神。要深入实施新时代人才强国战略，深化人才发展体制机制改革，加快建设国家战略人才力量，全方位培养、引进、用好人才，加快建设世界重要人才中心和创新高地。\n《不断做强做优做大我国数字经济》是2021年10月18日习近平同志主持中共十九届中央政治局第三十四次集体学习时讲话的主要部分。指出，发展数字经济意义重大，是把握新一轮科技革命和产业变革新机遇的战略选择。要统筹国内国际两个大局、发展安全两件大事，充分发挥海量数据和丰富应用场景优势，促进数字技术和实体经济深度融合，赋能传统产业转型升级，催生新产业新业态新模式，不断做强做优做大我国数字经济。要加强关键核心技术攻关，加快新型基础设施建设，推动数字经济和实体经济融合发展，推进重点领域数字产业发展，规范数字经济发展，完善数字经济治理体系，积极参与数字经济国际合作。\n《加快建设现代化产业体系》是2022年10月16日、12月15日习近平同志两篇文稿中有关内容的节录。指出，坚持把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。实施产业基础再造工程和重大技术装备攻关工程，支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展。巩固优势产业领先地位，在关系安全发展的领域加快补齐短板，提升战略性资源供应保障能力。推动战略性新兴产业融合集群发展，构建新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等一批新的增长引擎。加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。抓住全球产业结构和布局调整过程中孕育的新机遇，勇于开辟新领域、制胜新赛道。\n《实施科教兴国战略，强化现代化建设人才支撑》是2022年10月16日习近平同志在中国共产党第二十次全国代表大会上报告的一部分。指出，教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。要坚持教育优先发展、科技自立自强、人才引领驱动，加快建设教育强国、科技强国、人才强国。要坚持创新在我国现代化建设全局中的核心地位，完善科技创新体系，加快实施创新驱动发展战略，加快实现高水平科技自立自强。\n（新华社北京5月28日电）"
  },
  {
    "title": "从上海到北京，C919商业首航完成——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-02.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者邱超奕、沈文敏）记者从中国东方航空集团有限公司（以下简称“东航”）获悉：28日上午10时32分，东航使用中国商飞全球首架交付的C919大型客机，执行MU9191航班，从上海虹桥机场飞往北京首都机场，开启这一机型全球首次商业载客飞行。该航班标志着C919的研发、制造、取证、投运全面贯通，中国民航商业运营国产大飞机正式起步。\n当天，约130名首航旅客感受了东航C919的空中之旅。12时31分，MU9191航班抵达北京首都机场，随后穿过隆重的“水门礼”，广大旅客、民航工作者等共同见证了C919完成商业首航。\nC919大型客机是我国首次按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机。2022年12月9日，东航作为全球首发用户，正式从中国商飞接收编号为B—919A的全球首架交付飞机。在中国民航局的指导下，东航组织完成了该机型的验证试飞和全旅客运行验证等工作，高质量完成了航班商业运行前的各项准备工作，各环节保障能力满足实际商业航班运行要求。民航局对验证结果进行审定和检查，确认东航具备安全运行C919飞机能力，于近期颁发了相应的运行批准，批准C919飞机可以开展商业运行。\n目前，东航已专门成立C919飞行部、C919客舱部，设立C919签派放行席位、国产飞机维修管理中心等专业部门，储备了相关专业人员，积累了全系统的安全运行和服务保障经验。按计划，东航首架C919将在上海虹桥—成都天府航线上实施初始商业运行；后续随着该机型的陆续引进，逐步扩展投放到更多的航线。\n据介绍，东航C919公务舱、经济舱段均选用完全自主研发的新一代国产客舱座椅。其中，8个公务舱座椅为全铝合金框架结构，采用摇篮式设计，后靠可达120度、前后座椅间距超过1米；156个经济舱座位设计采用3—3布局；C919客舱拥有2.25米的过道高度，旅客能感受到舒适的顶部和前方视觉空间。\n东航有关负责人表示，未来东航将携手有关各方，致力于高质量、精细化运营C919，不断增进旅客、公众对C919的了解和喜爱，为C919大规模商业运营积累更多实践经验。"
  },
  {
    "title": "神舟十六号任务进行最后一次全区合练",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-02.htm",
    "date": "2023-05-29",
    "content": "本报酒泉5月28日电  （刘诗瑶、喻思南、奉青玲）神舟十六号载人飞行任务28日上午进行了最后一次全区合练和全系统气密性检查。目前，火箭、飞船及发射场各系统状态良好，已完成火箭加注前的一切准备工作。\n全区合练是载人飞行任务发射前的重要一环，目的是演练首区、航区、应急返回区之间的通信调度和时统协调以及北京、酒泉、西安之间数据传输处理的正确性和可靠性，是发射前的最后一项大型工作。\n针对春夏季戈壁滩多风沙的实际，发射场提早应对。他们对塔架上每一层平台都加装了密封设置，防止风沙进入火箭封闭区。针对任务前发射场可能有雨的情况，他们提早对塔架进行了防水处置和射前状态检查，用吸水棉等封堵塔上的缝隙、孔洞，做好防沙防雨各项准备。\n神舟十六号船箭组合体转运到发射区之后，发射场组织平台、配电、空调、电梯、摆杆等塔上各个专业，组成联合值班分队在塔架附近24小时值班待命，一有突发情况能随时应对处置，确保塔架工作安全顺利、万无一失。"
  },
  {
    "title": "必须向科技创新要答案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-03.htm",
    "date": "2023-05-29",
    "content": "最长的跨海大桥、最大的5G网络、最先进的高速铁路、最远程的量子通信……新时代十年来，我国科技创新事业发生历史性、整体性、格局性重大变化，全球创新指数排名从2012年的第三十四位上升到2022年的第十一位，成功进入创新型国家行列。\n迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军，科技、人才、创新的战略意义提升到新的高度。\n今年3月5日，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“加快实现高水平科技自立自强，是推动高质量发展的必由之路。”“我们能不能如期全面建成社会主义现代化强国，关键看科技自立自强。”\n党的二十大报告提出：“必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。”\n党的十八大以来，以习近平同志为核心的党中央观大势、谋全局、抓根本，作出“必须把创新作为引领发展的第一动力”的重大战略抉择，实施创新驱动发展战略，坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑，走出了一条从人才强、科技强，到产业强、经济强、国家强的发展道路。\n新时代十年来的创新实践，昭示奋进未来。\n从应变看求变——\n“构建新发展格局最本质的特征是实现高水平的自立自强”\n初夏的中关村房山园北京高端制造业基地，一片繁忙景象：无人灭火直升机的生产组装如火如荼，无人驾驶汽车在园区穿梭往来，外墙清洗机器人正进行场景测试……\n北京中关村，创新发展的生动缩影，无数个“第一”诞生于此。\n2013年9月30日，十八届中共中央政治局集体学习第一次走出中南海，把“课堂”搬到了中关村。习近平总书记深刻阐述了党的十八大确定的创新驱动发展战略，强调“科技兴则民族兴，科技强则国家强”。\n这是挺立时代潮头、紧扣时代脉搏的深入研判。\n高速行驶几十年，中国号巨轮来到历史关口——经济总量跃居世界第二，但创新能力不强，成为这个经济大块头的“阿喀琉斯之踵”。\n“通过创新引领和驱动发展已经成为我国发展的迫切要求。”“抓住了创新，就抓住了牵动经济社会发展全局的‘牛鼻子’。”\n这是准确识变、科学应变、主动求变的深远谋划。\n看全球，国际金融危机阴霾未散，经济全球化遭遇逆流，世界处于大发展大变革大调整之中。观国内，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。察趋势，新一轮科技革命和产业变革方兴未艾，全球创新版图、全球经济结构加快重构。\n“不创新不行，创新慢了也不行。如果我们不识变、不应变、不求变，就可能陷入战略被动，错失发展机遇，甚至错过整整一个时代。”\n这是坚定历史自信、把握历史主动的深刻自警。\n2013年，习近平总书记主持十八届中共中央政治局第九次集体学习时强调：“即将出现的新一轮科技革命和产业变革与我国加快转变经济发展方式形成历史性交汇，为我们实施创新驱动发展战略提供了难得的重大机遇。机会稍纵即逝，抓住了就是机遇，抓不住就是挑战。”\n2018年，习近平总书记在两院院士大会上再提“历史性交汇期”问题，强调这是“千载难逢的历史机遇”，也是“差距拉大的严峻挑战”——“有的历史性交汇期可能产生同频共振，有的历史性交汇期也可能擦肩而过。”\n世界之变，时代之变，历史之变。\n形势逼人，挑战逼人，使命逼人。\n党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、举旗定向，把创新摆在国家发展全局的核心位置，完成了创新驱动发展战略的顶层设计和系统谋划，制定了一系列奠基之举、长远之策，推动我国向着建设世界科技强国的战略目标稳步迈进。\n从国内考察到出席重要会议活动，从主持中共中央政治局集体学习到作出重要指示批示，习近平总书记始终牵挂着创新发展的目标与方向——\n“科技是国家强盛之基，创新是民族进步之魂。”“科技竞争就像短道速滑，我们在加速，人家也在加速，最后要看谁速度更快、谁的速度更能持续。”\n下好“先手棋”，练就“杀手锏”，跑稳“接力赛”，牵住“牛鼻子”，勇闯“无人区”，拆除“篱笆墙”。习近平总书记反复强调的，正是科技创新的路径与钥匙——\n“要持之以恒加强基础研究”“要紧紧扭住技术创新这个战略基点，掌握更多关键核心技术”“重大科技创新成果是国之重器、国之利器”。\n孜孜步履，灼灼目光，殷殷话语。围绕科技创新，习近平总书记提出一系列新思想、新观点、新论断、新要求，对我国科技创新发展作出前瞻性、战略性、全局性谋划。\n创新中国坚定前行。\n党的十八大，正式提出实施创新驱动发展战略；党的十八届五中全会，提出“创新、协调、绿色、开放、共享”的发展理念；党的十九大报告，提出创新是引领发展的第一动力；党的十九届五中全会，强调坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑；党的二十大，提出科技、人才、创新“三个第一”的重要论断，强调“实施科教兴国战略，强化现代化建设人才支撑”。\n从把创新作为引领发展的第一动力到把科技自立自强作为国家发展的战略支撑，从建设创新型国家到建设世界科技强国，从“三个面向”到“四个面向”……习近平总书记科学回答了为什么要加快科技创新、科技创新的方向路径是什么、科技资源如何优化配置等一系列重大问题，为推动我国科技事业发生历史性变革、取得历史性成就提供了科学指引、注入了强大动力。\n“祝融”探火、“嫦娥”揽月、“天和”遨游星辰、“奋斗者”号万米深潜……新年贺词点赞的重大成就，刻画科技创新的中国高度、中国深度。\n更薄的“手撕钢”、更远的光学“千里眼”、更重的大锻件焊接、更快的高速磁浮交通……屡屡刷新纪录的重大成果，见证科技创新的中国精度、中国广度。\n铸就大国重器，中国桥梁、中国港口、中国核电屹立东方，成为响当当的“国家名片”。\n注入创新动能，新兴产业蓬勃生长，传统行业转型升级，科技创新为高质量发展安上新引擎。新能源汽车、太阳能光伏、新型显示……以关键技术突破推动产业升级，产业链和创新链融合更加紧密高效。\n统筹发展和安全，多条技术路线并行，15款新冠疫苗获批使用。支撑人民生命健康安全、能源安全、粮食安全……科技创新成为重要抓手。\n一组组数据，标注不断跃升的创新能力：十年间，全社会研发经费支出从2012年的1万亿元增加到2022年的3万亿元以上，自“十三五”以来已连续7年保持两位数增长；研发人员总量居世界首位；发明专利有效量位居世界第一……\n非凡十年，我们加快推进科技自立自强，昂首进入创新型国家行列。\n“创新是引领发展的第一动力，科技是战胜困难的有力武器。”\n今天的中国，到处都是活跃跃的创造，到处都是日新月异的进步。十年间，我国经济总量由2012年的53.9万亿元增加到2022年的超121万亿元，经济实力、综合国力迈上大台阶。\n“加快科技创新是构建新发展格局的需要。”“现在，我国经济社会发展和民生改善比过去任何时候都更加需要科学技术解决方案，都更加需要增强创新这个第一动力。”2020年9月11日，习近平总书记主持召开科学家座谈会并发表重要讲话，就“十四五”时期我国科技事业发展听取意见。\n今年1月31日，习近平总书记在主持中共中央政治局第二次集体学习时强调，加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。\n站在新的历史关口，感受格外深切。正如习近平总书记指出的：“构建新发展格局最本质的特征是实现高水平的自立自强。”加快构建新发展格局，迫切需要以科技自立自强推动国内大循环、畅通国内国际双循环，通过科技创新、制度创新，突破供给约束堵点、卡点、脆弱点，提高供给体系质量和水平，以新供给创造新需求，保障产业链供应链安全稳定。\n科技自立自强是全面建成社会主义现代化强国的必然要求。从识变、应变看求变，坚持发挥好创新引领发展的第一动力作用，新的征程，新的出发。\n从危机看先机——\n“谁在创新上先行一步，谁就能拥有引领发展的主动权”\n远眺伶仃洋，全长55公里的港珠澳大桥宛若蛟龙，蜿蜒腾越于蔚蓝的海面上。\n这座桥，创造了新时代的科技传奇——世界最长的跨海大桥，被称为桥梁建筑史上的“珠穆朗玛峰”；\n这片海，铭记着百余年前的民族耻辱——自鸦片战争被坚船利炮轰开大门，近代中国一次次被经济总量、人口规模、领土幅员远不如自己的国家打败。\n“历史告诉我们一个真理：一个国家是否强大不能单就经济总量大小而定，一个民族是否强盛也不能单凭人口规模、领土幅员多寡而定。近代史上，我国落后挨打的根子之一就是科技落后。”2014年6月9日，习近平总书记在两院院士大会上，揭示历史演进中蕴含的深刻逻辑。\n“谁在创新上先行一步，谁就能拥有引领发展的主动权。”\n一个国家和民族的创新能力，从根本上影响甚至决定国家和民族前途命运。一部科技革命和产业革命史，也是世界大国的崛起、更替、兴衰史。从机械化、电气化、自动化到信息化，重大科技革命带动经济产业革命，国与国的力量对比，一次次被改写。\n抢占“先机”，事关中华民族第二个百年奋斗目标。\n抢占“先机”，科技创新成为国际战略博弈的主战场。\n曾经，我们对“李约瑟之问”难以释怀——“尽管中国古代对人类科技发展作出了很多重要贡献，但为什么科学和工业革命没有在近代的中国发生？”\n而今，当千载难逢的“历史性交汇期”来临，当百年变局激荡下的技术依赖风险加剧，“站在世界地图前”的中国共产党人，从容应答。\n实施国家大数据战略、人工智能发展现状和趋势、区块链技术发展现状和趋势、量子科技研究和应用前景……党的十八大以来，前沿科技多次成为中共中央政治局集体学习的主题。\n2020年10月16日，十九届中共中央政治局举行第二十四次集体学习，主题是量子科技研究和应用前景。习近平总书记强调，于危机中育先机、于变局中开新局，“必须向科技创新要答案”。\n危与机相互转化，大变局加速演进。\n科技创新，既是大变局的重要组成部分，也是大变局变化的关键力量。\n有效应对前进道路上的重大挑战、抵御重大风险，维护国家安全和战略利益，必须紧紧围绕科技创新，才能增强发展的独立性、自主性、安全性，掌握战略主动。\n当前，新一轮科技革命和产业变革，正在开启新的创新周期。\n这一次，中国的科学家们奋勇争先。\n从“神舟”到“天和”，从“嫦娥”到“天问”，从地月系到行星际，中国航天探索苍穹的足音铿锵；\n抢占未来科技制高点，“九章二号”“祖冲之二号”量子计算原型机陆续问世，中国成为国际量子科研版图上的重要力量；\n首次人工合成淀粉、暗物质研究走向最前沿、国家稳态强磁场实验装置刷新纪录，更多原创性、引领性研究实现突破……\n“加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑”。\n惟有创新才能掌握竞争和发展主动权。从危机看先机，以只争朝夕的使命感、责任感、紧迫感锚定科技前沿，抓住科技创新这一关键变量，我们有基础、有底气、有信心、有能力构筑先发优势。\n从来路看前路——\n“我们走的是一条中国特色自主创新道路，这是一条必由之路，必须坚定不移地走下去”\n思想标定航向，引领来路，照亮前路。\n习近平总书记指出：“我们走的是一条中国特色自主创新道路，这是一条必由之路，必须坚定不移地走下去。”\n科学是一种在历史上起推动作用的、革命的力量。重视科技的历史作用，是马克思主义的一个基本观点。\n科技发展与民族复兴同频共振，是百年党史壮阔画卷的鲜明亮色。我们党高度重视科技事业，始终坚持走具有中国特色的自主创新道路。\n在瑞金，建起中央农业学校；在延安，成立延安自然科学院。革命战争年代，科技春芽“破土而出”，坚实生长。\n新中国成立后，从“一辆汽车、一架飞机、一辆坦克、一辆拖拉机都不能造”，到建立起独立的比较完整的工业体系和国民经济体系，科学技术功不可没。\n改革开放新时期，拥抱“科学的春天”，攻克冻土区筑路难题，铁路铺进雪域高原；研制特高压技术，守护“西电东送”大动脉；发明激光照排，古老汉字闪耀现代科技之光……一项项重大科技成果，成为经济社会发展的关键支撑。\n“科技支宁”，编织“山海情”新纽带；“东数西算”，奏响“一盘棋”新乐章。进入新时代，面对中国社会主要矛盾的变化，科技创新担起破解不平衡不充分发展问题的新使命。\n百年奋进，十年飞跃，党对科技事业的全面领导，始终以马克思主义中国化时代化最新成果作为理论指引。\n从吹响“向科学进军”的号角，到提出“科学技术是第一生产力”的论断，再到新世纪深入实施知识创新工程、科教兴国战略、人才强国战略，实践发展永无止境，马克思主义中国化时代化也永无止境。\n用马克思主义之“矢”去射新时代中国之“的”。\n党的十八大以来，以习近平同志为核心的党中央把脉当今世界科技发展新趋势，审度新时代中国具体国情和实际，把创新摆在国家发展全局的核心位置，从创新理念、创新战略到创新行动，构建起完整体系。\n树高千尺有根，水流万里有源。\n从小村庄到中南海，从农村大队党支部书记到党的总书记，一路走来，习近平同志始终关注科技、善用科技，始终重视、关爱科技工作者。\n在陕西梁家河，青年习近平带头建起了省内第一口沼气池，尝到了推广科技进步的甜头。多年后他动情地回忆：“家家户户煮饭不用柴，点灯不用油，乡亲们那种喜悦的笑容至今宛然在目。”\n在河北正定，重视科技人才、鼓励自主创新。听说春光电器设备厂的张新立研制了一种新型舞台灯光设备，习近平给他颁发了一本获奖证书——“自学成才奖”，“发展经济一靠政策，二靠科技，这好比是推动经济发展的两个车轮。”\n福建岁月，靠科技摆脱贫困。1999年春，福建省南平市将首批225名科技人才下派到农村生产实践第一线，科技特派员制度由此发端。3年后，时任福建省省长的习近平总结“南平经验”，科技特派员试点扎根八闽，走向全国。\n主政浙江，推进创新型省份和科技强省建设，通过狠抓“第一生产力”来落实“第一要务”。谋划建立浙江清华长三角研究院，开启浙江“引进大院名校、共建创新载体”序幕。2014年，研究院成立10周年，习近平总书记热情勉励，“不断巩固省校合作成果”。\n在上海工作期间，明确要求加快推进创新型城市建设。2014年5月，习近平总书记在上海考察时，要求上海“努力在推进科技创新、实施创新驱动发展战略方面走在全国前头、走到世界前列，加快向具有全球影响力的科技创新中心进军”。\n党的十八大以来，习近平总书记把科技体制改革作为全面深化改革的重点，亲自谋划、亲自部署，许多重大科技体制改革议题指向激发科研人员的积极性、创造性。一系列举措为科技工作者松绑减负，营造更好的创新环境，给予科技工作者更多关爱。\n实践—认识—再实践—再认识。习近平总书记关于科技创新的重要论述，贯穿着马克思主义的世界观和方法论，成为习近平新时代中国特色社会主义思想的重要组成部分，续写了马克思主义中国化时代化的崭新篇章。\n科技之光映照百年征程。从来路看前路，坚持以马克思主义中国化时代化最新成果为指导，坚定道路自信、理论自信、制度自信、文化自信，中国特色自主创新道路将越走越宽广。\n从战略看策略——\n“深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中”\n这是一张珍贵的太空合影。2022年11月30日，神舟十四号和神舟十五号6名航天员首次实现“太空会师”，共同见证圆梦时刻。\n从无到有，中国空间站成为“太空中最闪亮的星”，靠的正是航天人把自己的事情做好的执着与坚定。\n以正确的战略策略应变局、育新机、开新局，依靠顽强斗争打开事业发展新天地，最根本的是要把我们自己的事情做好。\n习近平总书记明确指出：“科技自立自强是国家强盛之基、安全之要。我们必须完整、准确、全面贯彻新发展理念，深入实施创新驱动发展战略，把科技的命脉牢牢掌握在自己手中”。当前，我国在一些关键核心技术方面受制于人的局面尚未根本改变，创造新产业、引领未来发展的科技储备远远不够，不少产业还处于全球产业链价值链中低端。加快构建新发展格局，加快建设以实体经济为支撑的现代化产业体系，要求我们在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性。\n“健全新型举国体制，强化国家战略科技力量，优化配置创新资源”“实现科教兴国战略、人才强国战略、创新驱动发展战略有效联动”“坚持原始创新、集成创新、开放创新一体设计”“坚持创新链、产业链、人才链一体部署”……\n瞄准高水平自立自强，一个个振奋人心的突破，一项项激发潜力的实招，定位精准，目标明确，布局深远。\n科技政策聚焦自立自强——\n让国家战略科技力量“强”起来。加快关键核心技术攻关，在战略必争领域补短板、强能力，必须强化国家战略科技力量。我国近年来加快布局，积极打造一支“科技王牌军”，发挥集中力量办大事的制度优势，在关系国家发展全局的关键领域下功夫，带动科技创新能力系统提升。\n让科研人员真正“静”下来。基础研究能力决定了一个国家科技创新能力的底蕴和后劲。着眼长远，我国制定基础研究十年行动方案，更加注重“从0到1”的原创导向。\n“国内基础研究的环境越来越好，我可以安心开展长周期的项目研究。”在北京脑科学与类脑研究中心，研究员王同飞瞄准哺乳动物的冬眠现象及应用，每天都泡在实验室。\n让双轮驱动的轮子“转”起来。科技体制改革向纵深推进，向多年束缚创新的藩篱动真格，科技创新的基础性制度框架基本确立。“破四唯”和“立新标”并举，科技评价体系更加完善，科研人员的获得感满满。\n让创新链、产业链、人才链“融”起来。“坚持创新链、产业链、人才链深度融合，才能加快实现从要素驱动为主向创新驱动发展转变，全面塑造发展新优势。”中国核电党委书记、董事长卢铁忠说，以“华龙一号”“人造太阳”等为代表的大国重器、超级工程，正是坚持三链一体部署的创新成果。\n坚持原始创新、集成创新、开放创新一体设计，实现有效贯通。中国科学院科技战略咨询研究院研究员万劲波表示，要从根本上摆脱受制于人的被动局面，必须更加重视原始创新、集成创新、开放创新的融合推进，有效打通基础研究、应用研究、试验开发与产业发展，牢牢掌握科技创新的自主权。\n有力统筹教育、科技、人才工作——\n党的二十大报告将教育、科技、人才作为“全面建设社会主义现代化国家的基础性、战略性支撑”进行统筹布局。2022年12月召开的中央经济工作会议提出，“要有力统筹教育、科技、人才工作”。\n中国科学院院士、复旦大学化学系教授赵东元对此感受强烈：“教育、科技、人才是一个有机联系的整体，共同支撑社会主义现代化强国建设。这三者也是知识和创新发展的主要驱动力，当前我们面临的很多‘卡脖子’技术问题，根子是基础理论研究跟不上。坚持教育发展、科技创新、人才培养一体推进，形成良性循环，才能更好服务于创新型国家建设。”\n强化企业科技创新主体地位——\n减压力，税费支持力度更大。从50%到75%再到100%，制造业、科技型中小企业研发费用加计扣除比例不断提升。覆盖面更广，减税优惠更多，企业在研发投入上更有底气。\n添动力，金融活水源源不断。从完善多层次资本市场建设，到加大信贷支持，再到健全科技保险产品体系，金融支持科技创新更加给力。\n提能力，创新要素加速集聚。聚焦国家战略和产业发展重大需求，企业科技创新支持力度不断加大，越来越多的优质科技资源正下沉到产业一线，越来越多的创新要素正在向企业流动。数据显示，2022年企业研发投入占全社会研发投入已超过3/4。国家重点研发计划中企业参加或牵头的占比已接近80%。\n创新高地相继隆起——\n科技创新空间布局持续优化。北京、上海、粤港澳大湾区，三大国际科技创新中心跻身全球科技创新集群前10位。怀柔、张江、合肥、大湾区，四个综合性国家科学中心建设提速，成为驱动高质量发展的创新引擎。区域科技创新中心建设加速发力，形成多层次、体系化的区域创新格局。\n高水平创新资源加速聚集。武汉“光谷”、贵州“数谷”、合肥“声谷”、株洲“动力谷”……创新平台带动，创新要素流动，一批世界级的产业集群快速崛起。全国177家国家级高新区集聚了全国1/3以上的高新技术企业，人均劳动生产力为全国平均水平的2.7倍。\n创新人才活力奔涌——\n创新之道，唯在得人。我国要实现高水平科技自立自强，归根结底要靠高水平创新人才。改进经费管理，改革评价体系，改善分配政策，扩大科研自主权，减少繁文缛节……一系列旨在营造良好创新环境的政策措施相继出台。\n重大科研攻关项目实施“揭榜挂帅”“赛马”制，赋予科学家更大的技术路线决定权和经费使用权，在前沿探索项目中实行首席科学家负责制……一系列支持科学家大胆探索的管理制度正在实施。\n科技自立自强是促进发展大局的根本支撑。从战略看策略，实现高水平自立自强，应对各种可以预见和难以预见的风险挑战，必须向科技创新要答案，我们也有能力给出正确的答案。\n从志气看底气——\n“唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头”\n“人无精神则不立，国无精神则不强。唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。”\n精神的力量，贯穿于中华民族的创新征程。\n北京东六环，地面20多米以下，我国最大直径盾构机“京华号”犹如地下“蛟龙”，正在北京城市副中心东六环入地改造工程西线隧道施工。中铁十四局的建设者报告喜讯，隧道已顺利掘进7000多米，即将贯通。时光倒流，上世纪90年代，秦岭铁路隧道建设中，我国花巨资引进两台盾构机，国外团队施工时，甚至不许中方人员靠近。一定要造中国人自己的盾构机！仅仅十几年，我国盾构机实现从无到有、从跟跑到领跑的历史性跨越。今天，全球销售的盾构机中，中国制造接近七成。\n盾构机“逆袭”，可谓中国创新之路的缩影。\n无论时代如何发展，形势如何变化，中国人发展科技事业的信心与意志从未动摇，自力更生、艰苦奋斗的志气始终如一。\n深沉的自信，在中华民族的创新基因中蕴蓄。“我们的先人们早就提出：‘周虽旧邦，其命维新。’‘天行健，君子以自强不息。’‘苟日新，日日新，又日新。’可以说，创新精神是中华民族最鲜明的禀赋。”2014年6月9日，习近平总书记在两院院士大会上娓娓道来。\n“革故鼎新”的成语，诉说着除旧布新的勇气。《魏书》首现“创新”一词，精神内核绵延至今。\n造纸术、火药、印刷术、指南针，天文、算学、医学、农学。5000多年文明发展进程中，中华民族为世界贡献了无数科技创新成果，对世界文明进步影响深远、贡献巨大。\n深沉的自信，在新中国科技创新的拼搏中淬砺。\n1956年制定的“12年科技规划”实施，使中国在短短七八年时间内，跨入现代科学几乎所有领域的大门。奇迹的诞生，靠的是以命相搏的铮铮铁骨。\n2009年10月，“天河一号”研制成功。中国成为第二个研制出千万亿次超级计算机的国家，凭的是只争朝夕的超常付出。\n一座座科技创新的丰碑，魂魄是精神。\n“干惊天动地事，做隐姓埋名人”。名字绝密28年，“两弹一星”元勋于敏说：“一个人的名字，早晚是要消失的，能把自己微薄的力量融进强国的事业之中，也就足以欣慰了。”\n“亦余心之所善兮，虽九死其犹未悔”。为深地资源探测鞠躬尽瘁，地球物理学家黄大年愿意“做一朵小小的浪花奔腾，呼啸加入献身者的滚滚洪流中推动历史向前发展”。\n自力更生、发愤图强，解放思想、锐意进取。新中国70余年风雨兼程，困难没有打垮我们，反而增强了我们的精神、意志、力量，锻造了我们的志气、骨气、底气。\n深沉的自信，在新时代自立自强的奋进中升华。\n从国外核电技术垄断中突围，“华龙一号”在国际核电舞台挺起中国脊梁，推动中国核电走向世界。\n攻克关键核心技术，长飞光纤实现了从预制棒到光纤光缆的全链国产化，完成从“技术跟随”到“创新输出”的完美蜕变。\n自信自强、守正创新。一项项重大的科技成就，支撑起非凡十年的伟大跨越，激荡着踔厉奋发的满满信心。\n“同困难作斗争，是物质的角力，也是精神的对垒。”\n“两弹一星”精神、载人航天精神、科学家精神、探月精神、新时代北斗精神……一代代科技人员的价值追求，丰富着中国共产党人的精神谱系，汇入了民族复兴的时代强音。\n历史川流不息，精神代代相传。\n心系“国家事”、肩扛“国家责”，广大科技工作者坚持“四个面向”，不断向科学技术广度和深度进军。\n他们是勇闯“无人区”的探索者，是突破“卡脖子”技术的攻关者，是“板凳坐得十年冷”的坚守者，是科技成果转化的先锋队，是顶着骄阳烈日的育种人，是“把论文写在大地上”的科学家……\n岁序更替，中华文化的内核未改，创新基因深厚，精神纽带坚韧。\n与时俱进，实现中华民族伟大复兴，需要汇聚更为主动的精神力量。\n科技创新的大厦离不开坚实的精神基座。从志气看底气，爱国、创新、求实、奉献、协同、育人，曾经成就我们的精气神，还将继续支撑我们爬坡过坎、勇攀高峰。\n从大势看趋势——\n“科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段”\n“什么是当今世界的潮流？答案只有一个，那就是和平、发展、合作、共赢。”2014年3月，习近平主席在德国科尔伯基金会发表演讲时指出。\n2022年6月，在金砖国家工商论坛开幕式上，习近平主席再次回答世界之问、历史之问、时代之问：“尽管国际形势风云变幻，但开放发展的历史大势不会变，携手合作、共迎挑战的愿望也不会变。”\n因时而动，顺势而为，乘势而上。加强国际科技合作，既是科技创新的客观规律，也是时代发展的大势所趋。\n——这是奔涌向前的世界潮流。\n“在全球化、信息化、网络化深入发展的条件下，创新要素更具有开放性、流动性，不能关起门来搞创新。”\n一张5500万光年外的黑洞照片，需要调动全球8台射电望远镜“组网”拍摄；一个底层软件的流畅运行，离不开多国程序员写下的几千万行代码支撑；一个重大的前沿科研工程，从布局到分工，有赖于全球科学家的智慧……\n全球创新要素的流向，正随着科技发展而发生革命性的变化。随着探索的深入，世界科技合作日益紧密，创新链条难以分割。\n——这是应对挑战的迫切要求。\n新冠疫情、气候变暖、环境恶化、能源资源短缺、粮食安全……应对全球性挑战，各国唯有加强合作，才能用好科技创新这个有力武器。\n——这是面向未来的共同追求。\n当前，世界百年未有之大变局加速演进，局部冲突和动荡频发，世界经济复苏动力不足。站在历史的十字路口，唯有加强全球科技创新合作，加快技术转移和知识分享，弥合数字鸿沟，共同培育全球发展新动能，才能为人类创造更加美好的未来。\n历史大势不以逆潮流者的意志为转移。\n一段时间以来，个别国家为垄断自身优势，把经济科技问题政治化、武器化，构筑“小院高墙”、打造“平行体系”、强推“脱钩断链”，无端阻断正常的科技、人文交流……\n霜打枫叶叶更红。\n一纸芯片禁令，并没有打断我国超级计算机的发展步伐。2022年11月，全球超算500强新榜单中，中国共有162台超算上榜，上榜总数连续多年第一。\n面对极限施压、围封堵截，华为持续夯实技术底座、构筑自身长期竞争力。2021年，华为欧洲申请专利排名第一，获得授权的美国专利数量首次进入前五。\n历史和现实一再表明，违背科技发展规律，损害全球共同利益的做法，是开历史倒车，最终只会堵自己的路。\n我们坚信，“科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段。”\n中国理念的背后，是扎实的中国行动。\n党的十八大以来，习近平总书记本着“以天下为己任”的情怀，推动构建人类命运共同体。中国始终坚持以全球视野谋划和推动科技创新，不仅推动自身进步，也为人类文明发展作出贡献。\n中国既是国际前沿创新的重要参与者，也是共同解决全球性问题的重要贡献者。\n“感谢中国专家手把手的指导！”福建农林大学的专家远赴非洲，传授菌草技术，中非共和国青年蒙加拉成为技术能手。\n放眼全球，半数以上国家和地区使用北斗系统，“中国的北斗”成为“世界的北斗”；中国已与160多个国家和地区建立了科技合作关系，签订了116个政府间科技合作协定，启动了53家“一带一路”联合实验室建设……应对气候变化，保障粮食安全，守护人类生命健康，中国与世界各国的联合研究取得丰硕成果。\n从马达加斯加的杂交水稻工程技术研究中心到赞比亚的卡富埃河供水项目，从穿越崇山峻岭的中老铁路到巴基斯坦的第一条地铁线，从助力非洲多国科技抗疫的“火眼实验室”到向墨西哥供应逾3400万剂疫苗成品和原液……以全球视野谋创新，以人类福祉量创新，为推动全球经济复苏和增进各国人民福祉贡献中国智慧、中国力量。\n志合者，不以山海为远。\n穿越高山、联通陆海的合作，折射全球加强科技交流的迫切愿望，诠释构建人类命运共同体的共同心声，展现中华文化“美美与共、天下大同”的价值追求。\n创新不是“独角戏”，而是“大合唱”。从大势看趋势，坚持胸怀天下，站在历史正确的一边，站在人类进步的一边，我们必将在合作共赢中走向更美好的未来。\n***  ***\n创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。\n这是创新中国逐梦征程的重要坐标：到2035年跻身创新型国家前列，到2050年建成世界科技强国。\n这是奋进中国复兴之路的战略目标：到2035年基本实现社会主义现代化，到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。\n用新的伟大奋斗创造新的伟业，党的二十大为我们擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。\n让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，坚持以习近平新时代中国特色社会主义思想为指导，坚定历史自信、增强历史主动，自信自强、守正创新，踔厉奋发、勇毅前行，以科技创新的主动赢得国家发展的主动，以自立自强的能力筑牢民族复兴的基石，以中国式现代化全面推进中华民族伟大复兴，把国家和民族发展放在自己力量的基点上，把中国发展进步的命运牢牢掌握在自己手中！\n（本报记者冯华、喻思南、谷业凯、吴月辉、余建斌、蒋建科、刘诗瑶、赵永新）"
  },
  {
    "title": "中国式现代化推动现代化理论实现新发展（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-04.htm",
    "date": "2023-05-29",
    "content": "中国式现代化蕴含着中国悠久的文明智慧，展现了科学社会主义在中国的成功运用和发展，推动人类现代化理论实现了新发展。\n实现现代化是世界各国人民的共同梦想。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。中国共产党对中国式现代化的中国特色做出了准确概括：中国式现代化是人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。与西方资本主义国家的现代化道路相比，中国式现代化追求实现全面、公平、可持续发展，走出了一条全新的现代化道路。\n中国式现代化将实现全体人民共同富裕作为本质要求之一。这意味着中国努力让现代化建设成果更多更公平惠及全体中国人民。中共十八大以来，中国城乡居民收入相对差距持续缩小。中国打赢人类历史上规模最大的脱贫攻坚战，近1亿农村贫困人口实现脱贫。中国基本医疗保险覆盖13.6亿人，基本养老保险覆盖超10亿人，形成全球最大的社会保障网。中国消除绝对贫困，全面建成小康社会，为实现共同富裕奠定了坚实基础。\n中国着力推进全体人民共同富裕，对于探索解决现代化进程中出现的贫富分化问题具有重要意义。很长一段时间内，西方国家试图垄断对现代化的定义。然而，西方国家在走向现代化的过程中出现了贫富差距悬殊等严重不平等问题。从全球维度看，这些西方国家的现代化很大程度上建立在对世界上许多其他国家的掠夺、剥削之上。马克思在《资本论》一书中对资本主义的原始积累过程进行了深刻批判：“美洲金银产地的发现，土著居民的被剿灭、被奴役和被埋葬于矿井，对东印度开始进行的征服和掠夺，非洲变成商业性地猎获黑人的场所：这一切标志着资本主义生产时代的曙光。”时至今日，西方国家内部贫富分化问题依旧突出，富者愈富、穷者愈穷的趋势仍在加强，社会鸿沟不断扩大。\n中国深知西方国家通过战争、殖民、掠夺等方式实现现代化给其他国家人民带来了深重苦难，坚持不走这种损人利己、充满血腥罪恶的老路。中国致力于通过维护世界和平与发展谋求自身发展，又以自身发展更好维护世界和平与发展。中国提出构建人类命运共同体重要理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，展现推动各国共同发展繁荣的责任担当。随着不断推进中国式现代化，中国必将为人类进步作出更大贡献。\n（作者为英国“社会主义中国之友”网站联合编辑）"
  },
  {
    "title": "为人类政治文明进步贡献更多中国智慧（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-04.htm",
    "date": "2023-05-29",
    "content": "民主是全人类的共同价值，是中国共产党和中国人民始终不渝坚持的重要理念。中共二十大报告将发展全过程人民民主作为中国式现代化的本质要求之一，深刻揭示了发展全过程人民民主在全面建设社会主义现代化国家新征程上的重大意义。中国式现代化蕴含全新的民主观，丰富了实现民主价值的理论和实践，为推动人类政治文明进步作出重要贡献。\n全过程人民民主是最广泛的民主\n民主是人类社会历经千百年探索形成的政治形态，在人类发展进程中发挥了重要作用。民主是历史的、具体的、发展的，世界上没有定于一尊的民主形式。评判一种民主形式，关键要看它是否适应本国历史文化，是否符合本国现实国情，能否带来政治稳定、社会进步、民生改善，能否得到人民的支持和拥护，能否为人类进步事业作出贡献。\n2019年11月，习近平总书记在上海考察时首次提出“人民民主是一种全过程的民主”的重要论述，深刻阐明了中国社会主义民主的特质和优势。在庆祝中国共产党成立100周年大会上，习近平总书记进一步强调，“践行以人民为中心的发展思想，发展全过程人民民主”。中共十九届六中全会通过的历史决议，把“发展全过程人民民主”作为习近平新时代中国特色社会主义思想的重要内容纳入“十个明确”之中。中共二十大报告明确将“发展全过程人民民主”写入中国式现代化的本质要求，并进一步提出，到2035年“全过程人民民主制度更加健全”。今年中国全国两会期间，“坚持和发展全过程人民民主”被写入《中华人民共和国立法法》。\n肯尼亚广播公司编辑埃里克·比贡注意到，在中国全国两会的代表委员中，有快递员、农民、教师、医生、记者等来自各个行业的劳动者，“在其他很多国家，有些行业的人士很难得到类似的机会”。\n巴基斯坦伊斯兰堡南亚与国际研究中心主任马哈茂德·哈桑·汗认为，中国全国两会上，代表委员们反映各领域各阶层人士的意见建议，生动展现了全过程人民民主的内涵。\n津巴布韦常驻日内瓦代表哈罗德认为，“民主”一词希腊语原意为“人民的力量”，“中国的民主实践更接近这一理念的原初精神与内涵”。\n真民主、好民主，要做到人民当家作主，人民不仅有选举、投票的权利，也有广泛参与的权利；不仅能表达自己的意愿，也能有效实现；不仅推动国家发展，也共享发展成果。全过程人民民主真正坚持人民主体地位，一切为了人民、一切依靠人民。\n在2021年中国全国两会上，当了几十年林业工人的周义哲代表提出适当提高林区电信普遍服务试点建设成本补助比例等建议。如今，大兴安岭重点国有林区公网通信覆盖率由10%提升至50%，林业工人基本不用再“为搜寻一格网络信号满山跑”。\n美国库恩基金会主席罗伯特·库恩评价说，中国式民主并非“空中楼阁”，它包括各种反馈互动机制，特别是各级人民代表大会，其主要目标是致力于确保全体人民过上好日子。南非大学姆贝基非洲领导力研究院高级研究员谭哲理认为，中国全过程人民民主“以服务最广大人民的根本利益为宗旨，为人民群众带来实实在在的好处”。\n英国皇家东西方战略研究所主席易思曾担任吉林省长春市政协特邀委员，还曾任上海市政协顾问，亲身参与了中国式民主实践，目前正在撰写《论中国民主》一书。他了解到，政协委员来自社会各界，提案大多“很实际、接地气”。在他看来，“中国共产党任人唯贤，重视中国东西部以及城市与农村之间在条件、习俗和做法上的差异，在平衡代表性方面做出大量努力。中国民主值得借鉴。”\n英国社会活动家马丁内斯认为，在中国民主制度中，人民在各个社会层面享有民主权利，而非仅限于选举期间。被选举的代表委员能听到广大群众的意见、需求与期盼。“新冠疫情发生后，中国把防控疫情、保护广大民众健康安全、保障民众生活等作为优先任务，这就是人民民主，这就是社会主义民主。”\n全过程人民民主是最真实的民主\n从“小院议事厅”到“屋场恳谈会”，从线下“圆桌会”到线上“议事群”，从人大代表坚持问需于民、问计于民，到政协委员参与基层协商解决急难愁盼问题……完整的制度程序和完整的参与实践，使全过程人民民主从价值理念成为扎根中国大地的制度形态、治理机制和人民的生活方式。中国基于本国国情发展全过程人民民主，既有着鲜明的中国特色，也体现了全人类对民主的共同追求；既推动了本国发展和民族复兴，也丰富了人类政治文明形态。\n“中国独特的现代化和发展道路表明，每个国家及其人民都有自己独到的见解、力量和想象力，能够探索和利用本国的历史和现实来建立制度，推进国家发展进程。”尼日利亚中国研究中心主任查尔斯·奥努纳伊朱在尼日利亚《蓝图报》发表的文章中如是说。\n曾在中国农村广泛调研的英国巴斯市副市长余德烁，旁听过浙江温岭的民主恳谈会。村民们带着小板凳围坐在大树下，就村子发展畅所欲言的场景让他记忆深刻。“民众的参与度关系着民主的程度，影响着决策意愿的表达。从这个意义上看，中国的全过程人民民主有着更为丰富与深刻的内涵。”\n库恩认为，中国努力提高全体人民的生活水平，这涉及改革、法治、公众参与、人权保障等各方面。“14亿多中国人民真正实现当家作主，为人类民主事业发展探索新的路径，这是中国对人类政治文明作出的重大贡献。”\n全过程人民民主打破了西方民主话语霸权。英国学者马丁·雅克认为，在西方国家眼中，民主产生于西方政体，将逐步拓展为全人类的普世制度，这种看法缺乏历史常识又不尊重文化差异。“西方国家人口占全球人口不到15%，却认为自己的制度应当被全人类所接受，所有不符合西方制度的政体都是不正确的。成功的治理并非将一个国家的制度和规则照搬到其他国家，特别是在两国国情完全不同的情况下。民主意味着尊重某一国的文化传统，允许该国治理模式在本国环境里开花结果。”\n国际社会哪个国家是不是民主的，应该由国际社会共同来评判，而不应该由自以为是的少数国家来评判。“世界丰富多样的文明生机勃勃，文明特别是政治文明的丰富多样性意味着，民主不存在能够批量生产的单一模式。”柬埔寨皇家科学院国际关系研究所所长金平认为，只有尊重文明多样性，增强包容性，才能促进和巩固地区乃至全球的和平与和谐，推动构建不让任何人掉队的人类命运共同体。\n全过程人民民主是最管用的民主\n“治不必同，期于利民。”民主不是装饰品，不是用来做摆设的，而是要用来解决人民需要解决的问题的。评价一种民主形式好不好，归根结底要看能不能让人民过上好日子。\n美中合作基金会执行主席约翰·米勒—怀特曾撰文表示，中国成功实践了全过程人民民主这一具有独特特征的民主形式，向全世界证明，中国特色社会主义民主制度能为全体人民创造巨大的经济社会效益。\n新时代十年，中国完成脱贫攻坚、全面建成小康社会的历史任务，党和国家事业取得历史性成就、发生历史性变革，推动迈上全面建设社会主义现代化国家新征程。这些成绩充分说明，中国的全过程人民民主不断丰富和发展，能够激发中国人民的无限能动性和创造性，能够推动中国式现代化的全面提升和全面进步。\n全球化智库高级研究员马意骏认为，民主的真谛是为人民服务，中国民主实至名归。“中国政府响应民众号召，努力改善人民的生活和生计。在立法前，中国会向社会公布法律草案并征求意见，这就是一大例证。”\n中国式现代化是全面而自由发展的现代化，是经济建设、政治建设、文化建设、社会建设和生态文明建设五位一体的现代化。其中政治建设的根本任务，就是要不断发展社会主义民主政治，不断建设高质量的中国式民主，不断保障人民当家作主各项权利落到实处。\n在易思看来，中国式民主的实践能够解决实际问题，“这是通过在广泛的社会中，在行政部门的每一个层面上进行协商，并在党内进行充分讨论来实现的”。\n中国的人民代表大会制度体现了社会主义制度的优越性，在确保党和国家在决策、执行、监督落实各个环节都能听到来自人民的声音的同时，保证了决策具有远见，并能高效落实。马丁·雅克认为，只有一个非常自信、群众基础深厚坚实的政党，才能成功地在必要时刻做出着眼长远的政策调整。\n俄罗斯圣彼得堡国立经济大学校长伊戈尔·马克西姆采夫认为，中国的全过程人民民主坚持以人民为中心，契合中国国情和实际，为人类政治文明贡献了中国智慧。各国应当尊重彼此的民主模式，加强彼此间的交流互鉴，共同推动人类文明不断向前发展。\n中国共产党坚持从群众中来、到群众中去，善于不断总结人民的智慧和经验，把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，使党的理论和决策拥有实践的源头活水，保持创新活力。\n奥努纳伊朱表示，中国的现代化进程并非直接照搬世界上其他国家的经验。相反，在自身国情的基础上吸收外来经验，进行有机结合，并经过实践检验。在协商与合作中形成的国家共识把所有不同的观点和愿景都融入国家发展的宏观路线图，凝聚全社会的共识和意志。\n中国的民主观从实践上来源于中国式现代化的沃土，必将随着中国式现代化的推进而丰富和发展，为人类政治文明进步贡献更多中国智慧。"
  },
  {
    "title": "“中亚国家同中国关系继续行稳致远”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-04.htm",
    "date": "2023-05-29",
    "content": "“中国—中亚峰会擘画双方关系新蓝图，进一步推动中亚国家同中国的各领域互利合作。”乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫日前在接受本报记者专访时表示，峰会为构建中国—中亚命运共同体注入新动力，将有力促进地区和平稳定与繁荣发展，更好造福双方人民。\n“建交31年来，中亚国家同中国关系不断提质升级、实现跨越式发展，各领域合作不断取得丰硕成果。”哈桑诺夫说：“此次峰会在中亚国家同中国关系发展史上具有里程碑意义。相信在双方共同努力下，中亚国家同中国关系继续行稳致远。”\n谈及乌兹别克斯坦和中国的关系，哈桑诺夫表示，当前，两国关系驶入快车道，政治互信不断加深，互利合作持续拓展。双方继续在涉及彼此核心利益问题上相互坚定支持。近年来，乌中两国加快推进“新乌兹别克斯坦”2022—2026年发展战略同共建“一带一路”倡议对接，积极推进落实双方经贸投资合作五年规划。“乌兹别克斯坦视中国为可靠伙伴，高度重视发展对华关系。双方深化务实合作，将实现优势互补，共同发展。”\n今年是共建“一带一路”倡议提出10周年。“乌兹别克斯坦是古丝绸之路上的重要枢纽，也是最早支持并积极参与共建‘一带一路’的国家之一。”哈桑诺夫表示，乌中共建“一带一路”合作不断取得新成果，一系列重大项目已完工或有序推进：中国—中亚天然气管道强化双方能源合作；中企承建的中亚第一长隧道——安格连—帕普铁路隧道顺利贯通；中吉乌铁路项目加快落实，助力乌兹别克斯坦乃至中亚地区更好实现共同发展。“期待双方进一步深化经贸、数字经济、科技、人文及地方等领域合作，造福两国和地区人民。”\n“中国式现代化在推动中国实现自身发展的同时，也为中亚国家乃至全球发展带来更多新机遇。”哈桑诺夫说，中国正在加快推进高质量发展，乌中合作将迎来更广阔空间，取得更多新成果。乌兹别克斯坦期待更多中国企业前来投资兴业，实现共同发展。"
  },
  {
    "title": "“路修好了，日子也好起来”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-04.htm",
    "date": "2023-05-29",
    "content": "驾车从东帝汶首都帝力出发，沿着1号国道很快就驶入山区。汽车行驶在高山和大海之间，山海美景逐一映入眼帘。“以前这条环岛公路十分狭窄，路面坑坑洼洼，开车可不像现在这么轻松。感谢中国企业帮助我们修缮了道路！”当地司机佩雷拉说。\n东帝汶地处东南亚努沙登加拉群岛最东端，是亚洲最年轻的国家，经济发展一直受到基础设施落后、交通不便等因素掣肘。为此，东帝汶政府重视提升基础设施建设水平，1号国道改造项目就是重点工程之一。2022年8月，由中国电力建设集团水电十六局承建的1号国道首标段DM48公路改造工程项目正式通车。该标段长约48.7公里，路面宽度由原来的3米多扩展到6米，修复并新建4座桥梁，道路沿线排水抗洪能力得到极大提升。\n改造后的环岛公路让当地交通状况明显改观。东帝汶唯一的啤酒厂就建在1号国道旁。大货车司机巴博说：“以前道路颠簸，开车拉上啤酒后只能慢慢行驶，生怕啤酒瓶会被颠碎。现在，路修好了，不到1个小时，啤酒就能送进帝力的超市。”加油站管理员瑟立斯提诺告诉记者：“现在公路平坦、宽敞，过往车辆明显增多。沿途的加油站都延长了营业时间，公司正在考虑增设更多加油站。”\n生活在马纳图托市的年轻人马斯里诺正开车前往帝力，他说：“原来的路况很差，汽车常常堵在山路上，要花几个小时才能到达帝力。现在路修好了，日子也好起来。我买了这辆皮卡车，准备跑运输呢。”\n家门口的公路翻新扩建了，村民的生活也迈上新台阶。不少村民开起了饭馆和商铺。在距离帝力不远的玛琉村，很多游客自驾来这里的海滩游玩。一家店铺店主桑托斯说：“道路修好后，车流量增大，游客也多起来，我们的生意日益兴旺。”\n来到靠近公路的眉提纳洛村，村民艾吉招呼记者坐下。“我在附近的镇里上班，以前路不好，摩托车骑不快，每天到家很晚。现在，中午都能赶回家吃饭，晚上还能早点到家陪孩子。”艾吉说着，脸上洋溢起幸福的笑容。眉提纳洛村村长奥利表示：“这条公路建设得好，我们出行方便很多，售卖农产品、跑运输、开餐馆等也受益其中，村民们的生活越来越好。”\n“沿线商铺、住宅数量开始增加，路上汽车明显增多，人员交流和物流运输更加便利。”东帝汶公共工程部部长阿贝尔表示，道路改建密切了帝力与马纳图托、包考、维克克等城市之间的联系，改善了当地民众的出行条件。目前，1号国道其他两个标段正在进行改造，均由中国企业施工建设。项目整体完工后对促进周边地区经济发展、提高居民生活水平具有重要意义。\n东帝汶总理鲁瓦克表示，中国企业积极参与东帝汶公路、电网、港口等项目建设，显著提升了东帝汶基础设施水平和民众生活水平。东帝汶和中国推进共建“一带一路”，将助力东方实现发展目标，为人民带来更多福祉。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-04.htm",
    "date": "2023-05-29",
    "content": "印度尼西亚雅万高铁日前开始联调联试，标志着雅万高铁建设取得新的重大进展，为全线开通运营奠定基础。雅万高铁是中国高铁首次全系统、全要素、全产业链在海外建设项目，是中印尼高质量共建“一带一路”的旗舰，也是中国同地区国家坚持共商共建共享，深化互利共赢合作的典范，建成之后将成为印尼和东南亚的第一条高速铁路。"
  },
  {
    "title": "小牙刷在绿色转型中开拓大市场（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-05.htm",
    "date": "2023-05-29",
    "content": "创新是企业的动力之源，是企业发展和市场制胜的关键。前不久，习近平总书记主持召开二十届中央财经委员会第一次会议，会议强调：“坚持推动传统产业转型升级，不能当成‘低端产业’简单退出”。本版今起推出系列评论，聚焦日常生活中的小物件，剖析传统产业的转型门道，与广大读者一起探讨迈向高质量发展的创新路径。\n——编  者\n\n“凡是有人类居住的地方，就有杭集生产的牙刷。”位于江苏省扬州市生态科技新城杭集镇的中国牙刷博物馆里，这句话吸引了来来往往参观者的目光。\n杭集，这个面积只有40平方公里、人口不足4万人的小镇，却是全球最大的口腔护理用品和洗护用品产业基地。年产75亿支牙刷、年产值达130多亿元、全球每三支牙刷就有一支是“杭集制造”，铸就了名副其实的“中国牙刷之都”。\n杭集生产的牙刷，不少是供应酒店使用的一次性用品。过去，在激烈的同质化竞争中，杭集牙刷不得不靠拼价格、拼数量赢得市场，一度陷入了“一毛钱一支”的低价泥潭。随着绿色生产生活方式不断深入人心，对最高使用周期不过两天、与绿色环保理念背道而驰的塑料一次性牙刷进行改造升级，势在必行。\n习近平总书记深刻指出：“绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域，我国在这方面的潜力相当大，可以形成很多新的经济增长点。”杭集人从绿色发展中寻找发展的机遇和动力，用绿色发展理念带动技术创新、产品创新，依靠创新找准绿色转型的密码。\n准确识变、科学应变、主动求变，彰显绿色转型的魄力。随着绿色低碳生活方式蔚然成风，敏锐的杭集人及早作出产业发展调整，处处可见“不是别人要我们做，而是我们自己要做”的紧迫感。2019年7月1日起施行的《上海生活垃圾管理条例》规定“旅馆经营单位不得主动向消费者提供客房一次性日用品”，同时明确一次性物品“应当有利于保护环境”。杭集的牙刷企业随即设计推出可拆卸刷头的一次性牙刷。牙刷使用后，食品级的塑料刷柄可回收用于制作塑料板凳、垃圾桶等。让牙刷“一分为二”的小改造、微创新，发挥了促进分类回收和循环利用、减少环境污染和资源浪费的大作用，也为企业的发展赢得了空间。\n立足国内资源禀赋，坚定绿色转型的底气。2021年，阿联酋迪拜的多家高端酒店都开始使用一款兼具环保和美感的竹柄牙刷，这种牙刷就来自杭集。竹柄牙刷看似简单，如果选材不当会手感粗糙、容易折断，影响使用体验。我国素有“竹子王国”之称，杭集充分用好丰富的竹资源，寻找适当生长环境、适当生长年份的竹子，生产出光滑且有韧性的刷柄，受到市场欢迎。以竹代塑的材质更新，不仅是发挥优势打开局面的务实之举，也是践行绿色发展理念的生动实践。\n依靠自主创新技术，提升绿色转型的实力。杭集一家牙刷厂与纳米技术及应用国家工程研究中心合作，历经10个多月研发出一款环保牙刷。这款用甘蔗炼糖剩余的秸秆料制作成的牙刷柄，可实现100%降解，成功进入德国、瑞典等国家的牙科诊所。正是依靠自主创新、修炼“内功”，这家拥有40多年历史的老厂成功克服疫情等不利影响，开辟出一条高端化发展、差异化发展的新路径。\n小小一支牙刷，反映出绿色发展的长远考量，浓缩着创新驱动的技术含量。当前和今后一个时期，绿色发展是我国发展的重大战略，绿色消费新趋势为创新型经济发展提供了宝贵机遇。当越来越多企业积极行动起来，把绿色发展理念转化为创新发展动力，在各自领域创造绿色消费新体验、引领绿色生活新风尚，一个全民共建共享的美丽中国正渐行渐近。"
  },
  {
    "title": "激励更多人走技能报国之路（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-05.htm",
    "date": "2023-05-29",
    "content": "推动职业教育高质量发展，让更多人在实现自我价值的同时创造社会价值，也是在为美好生活夯实根基\n\n全国职业院校技能大赛拉开帷幕，各地选手切磋技艺、展示风采；“劳模工匠进校园”活动持续开展，点亮青年学子的匠心梦；不少职业学校进行招生宣传，让家长和社会各界更好了解职业教育发展路径……在刚刚过去的2023年职业教育活动周，各地各部门组织开展丰富多彩的活动，宣传职业教育方针政策、法律法规、支撑经济社会发展成效及技能成才的典型人物事迹，助力进一步壮大技能人才队伍。\n职业教育，既关乎国计，也涉及民生，与经济社会发展联系最紧密、最直接。党的十八大以来，我国职业教育实现新的历史跨越，吸引力、影响力、竞争力不断增强，为推动就业创业、促进经济社会发展、提高国家竞争力提供了有力支撑。目前，我国已建成世界上规模最大的职业教育体系，中职、高职学校每年为国家培养约1000万高素质技术技能人才。各地聚焦今年职业教育活动周的主题“技能：让生活更美好”，推出地方特色亮点活动，有利于让更多高素质技术技能人才被看见、让更多职业院校被社会了解。\n三百六十行，行行出状元。从个人角度而言，技能是立业之本。拥有一技之长，有助于更好就业，为幸福生活打下坚实基础，也有助于成就出彩人生、创造不凡业绩。放在更广的视角来看，从扎根车间埋头创新、为消费者生产更多“中国制造”精品，到凭借专长返乡创业、在乡村振兴热土上带领乡亲们增收致富，再到投身医疗、交通、食品等领域，全力保障城市运转与群众生活，千千万万技能人才在自己的岗位上拼搏奉献，为满足人民群众美好生活需要作出贡献。数据显示，全国职业学校共开设1300余个专业和超12万个专业点，基本覆盖了国民经济各领域。从这个意义上说，推动职业教育高质量发展，让更多人在实现自我价值的同时创造社会价值，也是在为美好生活夯实根基。\n办好职业教育，一个重要方面就在于，对接学生所学与社会所需。让技能人才人尽其才、才尽其用，离不开职普融通、产教融合、科教融汇的持续推进。职业教育与普通教育相互融通，让学生选择更多样、成长渠道更通畅；产业与教育紧密结合，让人才培养更高效、人才供需更匹配；教育链与创新链有机衔接，让职业技能更过硬、服务发展更有力。让更多技能人才练就真本领，定能为保障和改善民生做出更大贡献。\n党的二十大报告将大国工匠、高技能人才纳入“国家战略人才力量”，提出“优化职业教育类型定位”，对职业教育重视程度之高前所未有，职业教育在整个教育体系中的分量之重前所未有，我国职业教育迎来新的发展机遇。让职业教育更加深入人心，一方面，应加大宣传力度，讲好技能故事，通过举办职业教育活动周等方式，在全社会形成“崇尚一技之长、不唯学历凭能力”的良好氛围；另一方面，应加大培养力度，完善激励制度，提高技能人才待遇水平，畅通职业发展和晋升途径，让职业教育更有学头、有盼头、有奔头。\n中办、国办印发的《关于推动现代职业教育高质量发展的意见》提出：“到2035年，职业教育整体水平进入世界前列，技能型社会基本建成。”加快建设国家重视技能、社会崇尚技能、人人学习技能、人人拥有技能的技能型社会，既是促进人的全面发展的题中应有之义，也是推动经济社会高质量发展的必要之举。切实提高职业教育的质量、适应性和吸引力，激励更多人走技能成才、技能报国之路，让技能汇入生活、融入文化、润入人心，我们必能培养更多高素质技术技能人才、能工巧匠、大国工匠，为全面建设社会主义现代化国家提供有力人才和技能支撑。"
  },
  {
    "title": "融合创新，激发文旅消费潜能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-05.htm",
    "date": "2023-05-29",
    "content": "下大气力推动文化和旅游更广范围、更高水平深度融合，积极培育人们喜闻乐见的新产品\n\n文博看展、文化演艺、国风国潮热成为旅游新风尚，“旅行+演艺”“旅行+看展”“旅行+刷博物馆”受到消费者青睐，国风汉服、围炉煮茶、音乐雅集等活动人气兴旺……最近一段时间，观察强劲复苏的消费市场，文化和旅游呈现加速融合的特征。“诗”和“远方”更好联结，不仅给游客带来新体验，也带动形成文旅市场新的增长点，为恢复和扩大文旅消费注入新的动力。\n文旅深度融合的背后，是不断升级的消费需求。随着旅游市场的发展，旅游需求更加多样化、个性化。人们对旅游的认识不再只是“看山看水看风景”，而是日益向“观文品史、体验生活”的模式转变。深度参与并充分感受目的地文化内涵的旅游方式，正成为越来越多游客的选择。从近年来对节假日旅游市场的监测结果来看，90%以上的游客会参与各类文化活动，40%的游客会进入文博场所。加强融合创新，才能更好满足消费升级带来的新需求。\n今年以来，在文化和旅游消费恢复回暖过程中，“文化+旅游”产品越来越丰富，成为新亮点。今年“五一”假期，不少公共图书馆、文化馆（站）免费开放，积极探索打造新型文化空间，开展沉浸式体验等形式多样的文化活动；全国共举办营业性演出3.11万场次，票房收入15.19亿元，观演人数约865.49万人次；中国国家博物馆等文化地标热度不减。但也应看到，尽管市场气氛火热，但文旅产品质量参差不齐，打着文化旗号却难副其实等现象仍然存在。这不仅影响消费者体验，也不利于行业长远发展。\n《“十四五”旅游业发展规划》提出：“加强文化和旅游业态融合、产品融合、市场融合、服务融合，促进优势互补、形成发展合力。”如何实现融合创新发展，成为推动文旅高质量发展的一道必答题。要进一步提升旅游的文化内涵，培育更多文化和旅游融合发展新业态。要以文塑旅，深入挖掘地域文化特色，将文化内容、文化符号、文化故事融入景区景点，把优秀传统文化纳入旅游的线路设计、展陈展示、讲解体验。与此同时，还要推动旅游演艺、文化遗产旅游、文化主题酒店、特色节庆展会等提质升级，形成更多服务品质和文化体验并重的文旅产品。多措并举、加强创新，才能赋能文旅融合，更好满足不断增长的多元消费需求。\n文化和旅游既是拉动内需、繁荣市场、扩大就业的重要内容，也在满足人民日益增长的美好生活需要方面发挥着显著作用。当前，文旅市场加速回暖势头良好。进一步激发市场活力，关键在于加大优质旅游产品供给力度。用好文旅融合这个重要抓手，下大气力推动文化和旅游更广范围、更高水平深度融合，积极培育人们喜闻乐见的新产品，就能给文旅市场带来新气象，为文旅消费注入新动能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-05.htm",
    "date": "2023-05-29",
    "content": "发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路。中国汽车工业协会发布的数据显示，今年前4个月，我国新能源汽车产销量同比均增长42.8%，市场占有率达到27%，出口同比增长1.7倍，新能源汽车产业延续良好发展态势。\n这正是：\n新能源车渐风靡，\n产业提质又升级。\n完善政策助发展，\n绿色经济添动力。\n婧  妍文"
  },
  {
    "title": "“跨省通办”回应民生期盼（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-05.htm",
    "date": "2023-05-29",
    "content": "近日，国务院批复同意扩大内地居民婚姻登记“跨省通办”试点。6月1日起，在北京、天津、河北等21个试点省份，双方均非本地户籍的婚姻登记当事人，可凭一方居住证和双方户口簿、身份证，在居住证发放地婚姻登记机关，申请办理婚姻登记。\n随着社会流动性增强，“人户分离”现象较为普遍。加上工作生活节奏越来越快，若婚姻登记必须双方返回户籍地，不免费时费力又费钱。2021年6月起，我国在七省二市启动内地居民婚姻登记“跨省通办”试点，如今，在已有探索经验的基础上进一步扩大试点范围，意在深化“放管服”改革，让便民服务更便民。\n置身“流动的中国”，推动政务服务“跨省通办”，是坚持以人民为中心的发展思想的直接体现。数据显示，当前，我国跨省流动人口超过1.2亿，他们可能是日夜奔忙的外卖骑手、快递小哥、网约车司机等灵活就业人士，也可能是在外打拼的上班族、经营者、创业者，还可能是随子女迁居的老人。无论是生活还是工作，人们难免有办事需求，政务服务“跨省通办”无疑是民生所需。着眼于此，2022年，国务院办公厅印发《关于扩大政务服务“跨省通办”范围进一步提升服务效能的意见》，各地出台具体举措，抓好落实，彰显出顺应时代发展、回应民生期盼的积极姿态。\n“跨省通办”不仅涉及服务事项的改变、治理理念的升级，也意味着全方位的体系优化和流程再造。就目前来看，各类政务服务打通的程度范围不一，面临的难点痛点也不尽相同。比如，像婚姻登记、身份证首次申领的“跨省通办”，正在逐步扩大试点范围；而跨省异地就医虽已全面铺开，但办理的方式与便捷度仍与医疗项目和所跨地域相关，很多时候各地的进度并不同步。持续推进相关工作，就要加速建设全国一体化政务服务平台，加强相关各方合作的广度与深度，将更多领域的数据纳入共享范围。在此之外，也有必要统一标准、优化流程，持续释放改革效能。\n民有所呼，政有所应。我们期待政务服务继续打破壁垒分割，让群众办事少跑腿，拥有更多获得感、幸福感、安全感。\n（摘编自《北京日报》，原题为《“跨省通办”回应民生刚需》）"
  },
  {
    "title": "让更多盐碱地变身新粮仓（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-05.htm",
    "date": "2023-05-29",
    "content": "【现象】在河北沧州，经过多年盐碱地整治和小麦品种选育，旱碱麦种植面积超过百万亩；在江苏如东，当地于沿海滩涂推广油菜种植，提高了土地利用率，让盐碱地变成农民的“增收田”……近年来，盐碱地的改良研究及开发利用不断取得新进展，曾经的不毛之地正变成新绿洲。\n【点评】\n盐碱地是一种土壤顽疾，被称为“地球之癣”。在一些地下水位高、蒸发强烈或地形低洼的地方，溶解在水中的盐类在土壤表层积聚，久而久之，土壤理化性质随之改变，影响植物生长。在含盐量超过6‰的重度盐碱地上，作物出苗率低于50%，产量减少90%。“春天白茫茫，夏天雨汪汪，十年九不收，糠菜半年粮”，一则民谚道出盐碱地的危害。\n盐碱地虽不易治理，却是我国重要的战略储备耕地资源，开发潜力不容小觑。我国是全球第三大盐碱地分布国家，盐碱地面积大且类型多样，既有存在土壤盐碱化问题、产能有待提升的盐碱耕地，也有尚未进行耕作利用、可适当进行开垦的盐碱荒（草）地。另外，由于盐碱地矿物质丰富，种出来的作物往往具有独特品质。比如，旱碱麦出粉率高、麦香浓郁，耐盐碱水稻“盐黄香粳”，其芳烃、甾醇等风味物质含量比普通大米多一半；从盐地碱蓬中提取甜菜红素，以柽柳接种名贵中药肉苁蓉，这些产业都具有较高的附加值。可见，发展盐碱地特色农业大有可为、前景广阔。\n习近平总书记在河北沧州考察时指出：“开展盐碱地综合利用，是一个战略问题，必须摆上重要位置。”近年来，我国通过产学研深度融合，集聚优势资源，全力攻克盐碱地利用难题。从开展土壤盐渍化治理示范，到推进专项普查摸清“家底”，从组建国家盐碱地农业科技创新联盟，到成立国家盐碱地综合利用技术创新中心，我国协同推进盐碱地治理和综合利用，使得盐碱地面积不断减少，重度盐碱地面积比例逐年降低。从去年秋收情况来看，经过综合治理和改良后的中轻度盐碱地，平均单产水平能够达到正常地块的80%到90%。\n挖掘盐碱地的增产潜力，需要发挥科技创新的关键作用。盐碱地形成的实质是水盐运动，抓住这一点，运用淡水灌溉、深耕翻土、增施有机肥等方法，有助于降低表层土壤盐分含量，促进土质改良。也应看到，盐碱地的形成有其内在复杂机制，对它的治理利用要因地制宜、多措并举。目前，我国立足自然禀赋、用水成本、发展需求等综合因素，治理利用思路逐渐由“改地适种”向“改种适地”转变，从耐盐碱粮油、经济等作物品种选育上进一步寻求突破口。在此基础上，用好耐盐植物、咸水、盐碱土等盐碱地独特资源，依托降盐、控盐等技术集成，打造盐田生态系统养殖、经济盐生植物等特色产业，有助于从更大的广度挖掘农业生产潜力。\n我国14亿多人口，一天就要消耗约70万吨口粮、9.8万吨油。开发利用盐碱地，对于保障国家粮食安全具有重要战略意义。通过治理赋能、生态赋能、科技赋能和产业赋能，做好盐碱地特色农业这篇大文章，定能让更多盐碱地变身新粮仓，“长”出更多好产品、好产业，助力我们把饭碗牢牢端在自己手中。"
  },
  {
    "title": "本版责编：李  拯  石  羚  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-05.htm",
    "date": "2023-05-29",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "坚定拥护“两个确立”  坚决做到“两个维护”  为强国建设民族复兴提供坚强组织保证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-06.htm",
    "date": "2023-05-29",
    "content": "《习近平著作选读》是加强党的创新理论武装的权威教材，是深入学习贯彻习近平新时代中国特色社会主义思想主题教育的必读书目。中央组织部在部机关主题教育中，通过举办部务会读书班、部理论学习中心组学习、专题交流研讨等多种形式，深学细研《习近平著作选读》，紧密联系新时代取得的原创性思想、变革性实践、突破性进展、标志性成果，更加深切感悟到习近平新时代中国特色社会主义思想具有强大的真理力量和实践伟力，深切感悟到习近平总书记作为马克思主义政治家、思想家、战略家的恢宏气魄、远见卓识、雄韬伟略，深切感悟到“两个确立”的决定性意义。\n一、“两个确立”是我们党作为成熟马克思主义政党的郑重政治抉择，具有深厚的理论逻辑、历史逻辑、实践逻辑\n维护党的领袖权威及其思想地位是马克思主义建党学说的重大原则。马克思指出，“一个单独的提琴手是自己指挥自己，一个乐队就需要一个乐队指挥”。恩格斯在《论权威》中强调，“能最清楚地说明需要权威”，“要算是在汪洋大海上航行的船了。那里，在危急关头，大家的生命能否得救，就要看所有的人能否立即绝对服从一个人的意志”。列宁特别强调维护党的杰出领袖权威的极端重要性，指出“做不到这一点，无产阶级专政、无产阶级的‘意志统一’就只能是一句空话”。我们党旗帜鲜明提出并坚持“两个确立”，体现了对马克思主义建党学说的自觉遵循。\n拥有坚强领导核心、科学理论指引是我们党不断从胜利走向胜利的关键所在。遵义会议前，由于我们党还不成熟，特别是没有一个坚强的核心，没有形成成熟的党中央，党的事业屡遭挫折，甚至面临失败的危险。遵义会议开始确立以毛泽东同志为主要代表的马克思主义正确路线在党中央的领导地位，开始形成以毛泽东同志为核心的党的第一代中央领导集体，从此党和人民事业就无往而不胜。延安时期，我们党开展了大规模的整风运动，党的七大正式确立毛泽东思想为党的指导思想，使全党在思想上政治上组织上达到空前统一和团结，给党和中国革命带来了伟大的进步和不可战胜的力量。邓小平同志对维护党中央权威和集中统一领导高度重视，强调“领袖就是团结的核心，他本身就是力量”，“任何一个领导集体都要有一个核心，没有核心的领导是靠不住的”。我国革命建设改革的实践昭示我们，什么时候党有坚强领导核心、科学理论指导，党就团结有力，党的事业就兴旺发达；反之，党的领导就会削弱，党的事业就一波三折。\n“两个确立”是我们党从新时代伟大成就、伟大变革中得出的必然结论。党的十八大以来，面对世所罕见、史所罕见的重大风险挑战，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领全党全国各族人民沉着应对、砥砺奋进，攻克了一个个看似不可攻克的难关险阻，化解了一个个前所未遇的重大危机，创造了一个个令人刮目相看的人间奇迹。从打赢脱贫攻坚战、全面实现小康到取得新冠疫情防控重大决定性胜利，从全面深化改革到推进人民军队整体性革命性重塑，从生态环境保护发生历史性转折性全局性变化到反腐败斗争取得压倒性胜利并全面巩固，从有力应对外部讹诈、遏制、封锁、极限施压到全方位开展中国特色大国外交、推动构建人类命运共同体，等等，这些历史性成就、历史性变革都是在习近平总书记亲自谋划、亲自领导、亲自指挥下做成的。习近平总书记是当之无愧的党的核心、人民领袖、军队统帅，是中华民族伟大复兴号巨轮的掌舵者、领航人；习近平新时代中国特色社会主义思想是当之无愧的当代中国马克思主义、21世纪马克思主义，是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南。事实充分证明，“两个确立”是新时代的最重大政治成果、最重要历史经验、最客观实践结论，充分反映了全党全军全国各族人民的共同心愿。\n坚持“两个确立”是实现党在新时代新征程使命任务的根本保证。经过接续奋斗，我们已经迈上了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，前进道路上必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。越是形势复杂、任务艰巨、挑战严峻，越需要有一个成熟、稳健、有崇高威望的领导核心定向引航，越需要用党的创新理论凝心铸魂。“两个确立”是我们做好一切工作的信心之本，是战胜一切艰难险阻的胜利之源，是应对一切不确定性的最大确定性，必须倍加珍惜、坚定维护、长期坚持。\n二、做好新时代党的组织工作，最根本在于有习近平总书记掌舵领航、有习近平新时代中国特色社会主义思想科学指引\n党的十八大以来，习近平总书记站在关键在党、关键在人的高度，把党的组织工作放在新时代党的建设新的伟大工程中谋划、部署、推进，作出一系列重要指示，既明确方针准则、指引前进方向，又加强领导指导、推动任务落实，特别是两次出席全国组织工作会议并发表重要讲话，开创性提出新时代好干部标准和新时代党的组织路线，有力引领推动组织工作创新发展。在党的二十大上，习近平总书记围绕落实新时代党的建设总要求、健全全面从严治党体系，从7个方面部署了党的建设重点任务。我们深入学习贯彻习近平总书记关于组织工作的重要论述，以此为总遵循、总依据，不断优化工作理念、思路、机制、方法，着力提高组织工作质量，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强组织保证。\n着眼巩固党的团结统一，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。习近平总书记指出，思想上的统一是党的团结统一最深厚最持久最可靠的保证，加强党的组织建设，既要“造形”，更要“铸魂”。这些年，我们坚持把学习贯彻习近平新时代中国特色社会主义思想作为头等大事，按照党中央统一部署持续开展党内集中教育，组织实施党员、干部和公务员大规模学习培训，推动做坚定信仰者、忠实实践者。新征程上，我们要大力实施党的创新理论学习教育计划，加强理想信念教育，常态化长效化开展党史学习教育，推动党的创新理论武装往深里走、往实里走、往心里走。当前的一项重大任务，就是精心组织开展学习贯彻习近平新时代中国特色社会主义思想主题教育，推动全党以学铸魂、以学增智、以学正风、以学促干，始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力。\n着眼完善上下贯通、执行有力的组织体系，统筹推进各层级各领域党组织建设。习近平总书记指出，严密的组织体系是党的优势所在、力量所在，要统筹抓好中央和国家机关这个“最初一公里”、地方党委这个“中间段”、基层党组织这个“最后一公里”，使党的各级组织都健全、强大起来。这些年，我们坚持纵向和横向一起抓，坚持有形覆盖和有效覆盖同推进，坚持严密党的内部和扩大党同群众的联系相统一，着力补齐短板、加固底板，切实强化党组织政治功能和组织功能，党的组织优势、组织力量在脱贫攻坚、乡村振兴、疫情防控、抢险救灾等大战大考中得到充分彰显。新征程上，我们要树牢系统观念，坚持分类别指导、分领域抓好党组织建设，深入推进抓党建促乡村振兴，深化党建引领城市基层治理，加强新经济组织、新社会组织、新就业群体党的建设，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力。\n着眼建设堪当民族复兴重任的高素质干部队伍，不断优化干部选育管用工作。习近平总书记始终把选贤任能作为关系党和人民事业的关键性、根本性问题来抓，强调要坚持党管干部原则，全面落实新时代好干部标准，不断健全素质培养、知事识人、选拔任用、从严管理、正向激励的干部工作“五大体系”。这些年，我们坚决贯彻落实习近平总书记重要要求，强化党组织领导和把关，突出把好选人用人政治关、廉洁关，大力发现培养选拔优秀年轻干部，积极推进干部能上能下，健全从严管理监督干部制度体系，干部工作发生了格局性变化、有了实质性提升。新征程上，我们要牢牢把握政治过硬、适应新时代要求、具备领导现代化建设能力的目标要求，突出抓好换届后领导班子和干部队伍建设，强化党性教育、宗旨教育和政绩观教育，注重实践锻炼、专业训练，加强对干部全方位管理和经常性监督，更好激发广大干部干事创业的积极性、主动性、创造性。\n着眼强化现代化建设人才支撑，全方位培养引进用好人才。习近平总书记把人才工作摆上治国理政大局的关键位置来抓，亲自出席新时代第一次中央人才工作会议，对加快建设世界重要人才中心和创新高地作出战略部署，提出一系列具有全局性、前瞻性、基础性、根本性的重大举措。这些年，我们认真贯彻落实习近平总书记关于做好新时代人才工作的重要思想，深入实施重大人才工程，坚定走好人才自主培养之路，积极推进国际人才交流合作，着力构建具有吸引力和国际竞争力的人才制度体系，中华大地正在成为各类人才大有可为、大有作为的热土。新征程上，我们要深入实施人才强国战略，以国家高水平人才高地和吸引集聚人才平台建设为牵引，以深化人才发展体制机制改革为动力，以加快建设国家战略人才力量为重点，着力建设规模宏大、结构合理、素质优良的人才队伍，更好地助力实现高水平科技自立自强、推进现代化强国建设。\n着眼提高党的组织建设制度化规范化科学化水平，不断深化党的建设制度改革。习近平总书记指出，制度治党、依规治党是最可靠、最有效、最持久的治党方式，要全方位扎紧制度笼子，更多用制度治党、管权、治吏。这些年，我们统筹党的建设制度改革和组织工作法规制度建设，制定修订组织工作条例、干部任用条例、干部考核条例、党支部工作条例等一系列法规制度，初步构建起系统完备、科学规范、运行有效的组织工作制度体系。新征程上，我们要持续深化党的建设制度改革，加强改革的统筹谋划、系统集成，及时补齐主干法规，抓紧完善配套制度，增强党内法规权威性和执行力，推动制度优势更好转化为管党治党效能。\n三、组织部门要当好拥护“两个确立”、做到“两个维护”第一方阵的排头兵\n习近平总书记强调，“努力把各级组织部门建设成为讲政治、重公道、业务精、作风好的模范部门”，“对组工干部来说，第一位的是政治上绝对可靠、对党绝对忠诚”。对习近平总书记的殷切期望和嘱托，我们要铭刻于心、见之于行。\n带头强化政治忠诚。对党忠诚、始终与党同心同向同行，是组织部门的鲜明特质。“两个维护”是检验对党忠诚的试金石。我们要坚持把“两个维护”作为政治大节来恪守、作为根本政治责任来履行、作为最重要的政治纪律来遵守，不断提高政治判断力、政治领悟力、政治执行力，任何时候任何情况下都自觉同以习近平同志为核心的党中央保持高度一致，任何时候任何情况下都坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，任何时候任何情况下都坚决忠诚核心、拥戴核心、维护核心、捍卫核心。不仅自身要严格做到，还要通过加强对党忠诚教育、做深做实政治素质考察、强化政治监督和政治督查等工作，推动各级党组织和广大党员、干部切实增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n带头强化理论武装。教育者先受教育。组织部门是抓党员、干部教育培训的，必须把学懂弄通做实习近平新时代中国特色社会主义思想作为立身之本、履职之要。要在深化上聚力用劲，坚持读原著学原文悟原理，全面把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，自觉做到“六个必须坚持”，真正掌握马克思主义看家本领。要在内化上聚力用劲，将这一重要思想作为砥砺理想信念、锤炼党性觉悟的最好营养剂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵。要在转化上聚力用劲，发扬理论联系实际的马克思主义学风，从中找方向、找方法、找思路、找遵循，把学习成效转化为推动组织工作高质量发展的生动实践。\n带头强化担当作为。组织工作是贯彻路线的保证，是实现路线的工具。我们要自觉胸怀“国之大者”、党之大计，把组织工作放在党的新的伟大事业和党的建设新的伟大工程中精准定位，深入研究解决大党独有难题、健全全面从严治党体系重大问题，扎实有力地做好凝心铸魂、选贤任能、强基固本、育才聚才各项工作。要坚持问题导向，强化求解思维，加大组织工作重点难点问题攻坚力度，在直面问题、破解难题中推动组织工作提质增效。要大力发扬斗争精神，坚持党的原则第一、党的事业第一、人民利益第一，旗帜鲜明同违背原则、违反党纪党规、危害党中央权威和集中统一领导的人和事，同攻击党的领导和社会主义制度的言行作斗争。要切实增强忧患意识，树牢底线思维，不断提高风险预见力、洞察力，加强预判、搞好预案，把各种风险隐患消除在未发之时、萌芽状态。\n带头强化真抓实干。组织工作政治性、政策性、敏感性都非常强，必须把“真”和“实”作为生命线。要求实，把调查研究作为开展工作的先导，使作出的决策部署建立在对实际情况的真实掌握和集思广益基础上，确保政策对路、措施对症、方法对头。要务实，不定不切实际的目标、不开不解决问题的会、不发没有实质内容的文、不做“只留痕不留绩”的事，坚决反对形式主义、官僚主义。要落实，把实际成效作为检验工作好坏的基本标尺，加强过程管理、效果管理，一件一件抓到底，以“功成不必在我”“功成必定有我”的精神境界，创造出经得起历史、实践和人民检验的业绩。\n带头强化廉洁自律。组织部门是全面从严治党、推进党的自我革命的重要力量，在自我革命上一定要有更高标准、更严要求。要自觉用自我革命的镂刀雕刻自己、用党性党纪的尺规要求自己，带头严守纪律规矩，严格落实中央八项规定及其实施细则精神，坚决反对特权思想和特权行为，决不做破格、越规、逾矩的事。要以开展主题教育为契机，持续拧紧从严治部螺丝，坚决防治“灯下黑”，努力建设让党中央放心、让人民群众满意的模范机关。"
  },
  {
    "title": "人社部、最高法发布典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-06.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者魏哲哲）5月26日，人力资源和社会保障部、最高人民法院联合发布了新就业形态劳动争议典型案例，案例覆盖平台经济主要行业类型和常见用工方式，坚持“事实优先”的劳动关系认定原则，根据用工事实认定企业和劳动者的关系。\n在此次发布的网约货车司机刘某案中，刘某通过某信息技术公司平台为平台用户提供货物运输服务。双方约定为民事关系，但刘某在实际提供运输服务过程中，每日在公司平台签到、接受平台派单，服务时长均在8小时以上，且需要遵守平台公司规定的具体服务流程。平台公司通过信息技术手段对刘某进行监督与管理，并统一安排刘某的工作任务，某信息技术公司与刘某已经形成了事实上的管理与被管理关系。劳动人事争议仲裁委员会认定刘某与某信息技术公司成立劳动关系。\n在孙某案中，某物流公司承包经营某外卖平台配送站点，招聘孙某并订立了书面劳动合同。一年多之后，某物流公司引入某信息咨询公司对孙某进行“托管”，某信息咨询公司安排孙某注册商号为某配送服务部的个体工商户，同时某物流公司与某配送服务部（孙某）订立承包协议，但此后用工方式并未发生变化。这批典型案例对通过订立民事合作协议规避用人单位义务、“假外包真用工”、诱导劳动者注册个体工商户等违法用工行为予以纠正，切实维护劳动者合法权益。"
  },
  {
    "title": "2023中关村论坛科技女性创新论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-06.htm",
    "date": "2023-05-29",
    "content": "新华社北京5月28日电  5月28日，中关村论坛科技女性创新论坛在京举行。全国政协副主席、全国妇联主席沈跃跃在致辞时指出，习近平总书记强调实现高水平科技自立自强，是中国式现代化建设的关键。希望广大女科技人才深入学习贯彻习近平总书记贺信精神，坚持“四个面向”，在破解难题、造福人民，参与前沿攻关、加强国际合作，服务社会、共享未来中担当作为，为构建人类命运共同体、促进全球可持续发展作出女科学家的贡献。\n论坛以“前沿科技她力量”为主题，航天员刘洋带来“星空寄语”，多位国内外顶级女科学家作主旨演讲或参与圆桌讨论，发布了一批女科学家领衔的重大科技项目。\n全国妇联党组书记、副主席、书记处第一书记黄晓薇主持论坛致辞环节。"
  },
  {
    "title": "“少年儿童心向党  争做‘四个自信’好孩子”主题日活动在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-06.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者杨昊）5月27日，“少年儿童心向党  争做‘四个自信’好孩子”主题日活动在京举办。全国政协副主席、全国妇联主席沈跃跃出席活动，与孩子们互动交流，共同庆祝“六一”国际儿童节，勉励广大少年儿童牢记习近平总书记嘱托，从小听党话跟党走，养成好思想、好品行、好习惯，爱祖国、爱劳动、爱科学，努力成长为德智体美劳全面发展的社会主义建设者和接班人。\n活动围绕颂党恩、护成长、筑未来三大板块展开，“致敬英雄  梦想启航”儿童绘画书法作品展、“立德树人  家教引领”成果展、“智启科创  育见未来”科技嘉年华等活动精彩纷呈。\n当日，全国妇联、教育部、中国科协、中央广播电视总台等共同启动“科普进万家行动”。全国妇联党组书记、副主席、书记处第一书记黄晓薇致辞。"
  },
  {
    "title": "上海市深化推进主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-06.htm",
    "date": "2023-05-29",
    "content": "上海坚持将开展学习贯彻习近平新时代中国特色社会主义思想主题教育作为重大政治任务，牢记习近平总书记的嘱托，坚决落实突出一个“实”字的重要要求，严实对标对表、扎实学深悟透、务实调查研究、踏实推动发展，推动全市主题教育持续走深走实。\n严实对标对表，列清单分任务确保不缺不漏\n2019年，习近平总书记在上海考察时，肯定上海在开展“不忘初心、牢记使命”主题教育中突出一个“实”字，着力解决实际问题、推动实际工作。\n今年4月3日主题教育工作会议在京召开后，上海市委从思想认识上全面对标对表习近平总书记阐明的主题教育重大意义、根本任务、目标要求和方法措施，牢记总书记的嘱托，将“实”的要求贯穿到主题教育的全过程各方面。\n在方案设计上，上海市委全面按照党中央的要求，从严对标、从实谋划，科学制定上海实施方案，把“实”的要求贯穿到理论学习、调查研究、推动发展、检视整改等各方面工作任务中。对习近平总书记重要讲话和党中央关于主题教育的所有文件，上海逐一对照，列出清单，分解任务，确保不缺不漏。\n在动员部署上，上海市委坚持明确实的要求、突出实的导向、落实实的举措。市委主要负责同志表示，把突出一个“实”字贯穿主题教育始终，用党的创新理论滋养初心、引领使命，以排头兵的姿态和先行者的担当奋力创造新时代新奇迹，让习近平新时代中国特色社会主义思想在浦江两岸化为更加绚丽的生动图景。\n在组织领导上，上海市委在一周内就推出一揽子主题教育的工作规则、操作手册、参加单位工作安排表等制度性、指导性文件，同时组建了24个市委巡回指导组，对第一批246个不同领域参加单位全覆盖分类指导，确保全市一盘棋推进。\n“上海第一批参加单位都有四张清单：学习方案、读书班计划、调研计划、问题清单，四张清单环环相扣、缺一不可。主题教育的路线图画出来了，参加单位挂图作战，巡回指导组挂图督导，工作流程清晰、运转高效，我们心里更加踏实、敞亮。”上海市委主题教育领导小组办公室有关负责人说。\n扎实学深悟透，以述学制度促融会贯通\n上海市委要求党员、干部结合新时代十年来上海的巨大变化，在学风上突出“实”的要求，努力在学深悟透上下功夫，自觉运用党的创新理论研究新情况、解决新问题、总结新经验，持续推动广大党员、干部真学、真懂、真信、真用。\n上海将全面系统学和突出重点学相结合，形成了“8+2”主题教育学习材料。除了党中央指定的8本书目，上海将党的十八大以来习近平总书记对上海工作的重要讲话和重要指示批示进行汇编，与《习近平关于城市工作论述摘编》一道作为各级党委（党组）必学教材。\n在学习载体上，上海创新实行“1+3+X”述学制度，“1”即“集中读原著学原文悟原理”，“3”即“个人自学体会”“本周调研情况交流”“解决问题推进情况”，“X”即“其他专题研讨、交流分享等内容”，明确各单位党委（党组）班子成员每周都要述学，开展深入交流研讨，强化互学互鉴。\n上海师范大学党委宣传部部长张文潮说：“不仅要学明白，还要讲清楚自己是怎么学的、悟到了什么、接下来怎么干，这就促使大家必须在系统和深入上下功夫，做好深化、内化和转化的工作。”\n“述学制度让党员、干部感到学习更有意思、更有意义，大家不再简单地寻章摘句，而是把自己摆进去，把本职工作摆进去，有效推动了融会贯通。”上海市民政局副局长高骥说。\n“关键是要‘把思想方法搞对头’。围绕理论学习，让党员、干部把学思践悟一体落实，掌握科学理论的思想方法和工作方法，学得更深、悟得更透、践行更加自觉。”上海市委主题教育领导小组有关负责人说。\n务实调查研究，用大数据防扎堆减负担\n大兴调查研究是这次主题教育的重要内容和鲜明特点。上海市委明确要求，必须从现代化建设的战略全局出发，从习近平总书记和党中央赋予上海的使命任务出发，从“四个放在”的政治要求出发，提升站位、确定重点，把调研方向聚焦到把握新时代发展变化的新趋势新挑战上，聚焦到推动上海承担的重大战略重大任务上，聚焦到更好履行本部门本单位的主责主业上。\n上海市委主要负责同志领衔开展“上海城市更新可持续发展模式创新研究”调研课题，在一周内用3天时间集中到全市多个老旧小区、“城中村”等地看环境、听民意，现场解剖麻雀，带动全市调查研究工作扎实开展。\n为了防止和杜绝大而化之、泛泛而谈、浮光掠影的“调演”，上海市委主题教育领导小组办公室统筹指导第一批参加单位调查研究工作的方案设计、工作开展、成果转化等，与落实党中央关于在全党大兴调查研究的工作方案结合起来、一体推进，并针对调研主体覆盖面广、课题数量多、点位类型多样的特点，利用数字化治理经验，用10天时间开发推出了集管理、使用、分析、转化等功能为一体的上海主题教育调查研究信息系统，实现调研选题、调研计划和未来调研成果“三个归类”，以提高调研工作的科学性和有效性。\n该系统共汇总第一批主题教育单位8908份领导班子成员个人领题调研计划，通过市区两级贯通、横向部门联动，对方向相同、领域相近的课题进行聚类分析，更好统筹调研安排、资源力量等，实现同频共振、同题共答。\n“怎么防止扎堆调研、多头调研、重复调研？我们必须实事求是考虑基层实际，防止调研走样变形。”上海市委主题教育领导小组办公室有关负责人介绍，这一系统通过对各单位拟调研时间、拟走访点位等要素进行匹配归类、实时分析，形成全市215个街镇调研走访“热力图”，建立信息化预警机制，为统筹安排调研“路线图”“时间表”提供最佳算法，既推动领导干部真正扑下身子、直插一线，又防止扎堆调研、减轻基层负担。\n在“热力图”指引下，上海第一批参加单位聚集城市发展裉节问题，到情况复杂、矛盾突出、群众意见集中的地方去，解剖真问题、寻找好办法。\n上海市民政局直属机关党委副书记李志龙到市第二精神卫生中心蹲点调研了一周，与医生和护理人员同吃同住，跟班查房和服务。“护士和护工凌晨两点就要忙起来，5点半是最忙的，日复一日，耐心细致，他们的工作很值得敬佩。”在向局党组会议汇报调研情况时，李志龙仍难掩激动。这次会议专门研究了精神卫生中心资源投入不足、医护力量不足和职称评定难等问题，直接布置整改任务，推动解决问题。\n上海市人力资源和社会保障局副局长张岚介绍，该局在主题教育中深化开展“局长走流程”行动，局党组成员“化身”办事群众，轮流到办事窗口把某个事项的办事流程体验一遍，梳理出“如何提高专业技术人才社会地位和职业尊荣”“如何解决灵活就业人群的工伤保障问题”“如何解决大学毕业生‘慢就业’中的社会问题”等一批问题清单。\n踏实推动发展，真抓实干破难题解民忧\n上海市委坚持教育实践两手抓、两促进，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，以抓好检视整改提升推动发展效能，以推动高质量发展、提高人民生活品质的新成效检验主题教育成果。\n上海市委主题教育领导小组办公室系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，以及巡视巡察、审计监督等发现的问题，推动形成了市四套班子和246家第一批参加单位问题清单。\n上海各部门各单位边学习、边对照、边检视、边整改，对各自领域存在的问题进行再对照、再起底、再落实，坚持“自己出题自己答题”，有什么问题解决什么问题，什么问题突出解决什么问题。\n上海医保政策对市民在医保定点药店购买处方药限制较严，规定药品种类不能超过5种，药量不能超过一个月，金额不能超过1200元。上海市医保局副局长曹俊山介绍，该局针对市民意见加强调研，发现随着技术革新和市民意识提高，如今通过后台大数据监管，完全能够有效防范骗保行为、保障账户基金安全，随即研究出台新政策，取消了品种、金额、次数等限制，“从调研发现到新政策出台，只用了10天。”\n上海实行问题清单动态管理机制，落实领导干部牵头负责制，班子查找的问题由班子成员认领，作为整改牵头负责人，逐一挂账销号，对能改的马上改，一时解决不了的明确具体整改措施和时限，紧盯不放、持续整改。\n上海市市场监督管理局副局长陶永华介绍，该局每位班子成员都认领了两个方面的课题，有的偏宏观，需要长期努力，比如如何服务好经营主体、优化营商环境；有的切口小，与企业、群众息息相关，比如上海药店APP服务改进、企业多报合一智能化等。“我们已经梳理出十几个问题，制定了整改方案，责任落实到人，在每周述学时，都要汇报整改进展情况。”\n上海市发展改革委、市经济信息化委、市商务委等部门在主题教育中引导党员、干部进一步学习贯彻新发展理念，把握今年全市经济开局总体平稳向好态势，加强经济形势综合研判，提出了全力推动工业稳增长、着力稳住外资外贸基本盘、狠抓重大项目落地落实、加大新兴产业领域布局、争创“丝路电商”合作先行区和国家服务贸易创新发展示范区等一批政策举措。上海市科技工作党委坚持以“实”检验教育成效，结合前期调研，于4月19日发布《关于本市进一步放权松绑  激发科技创新活力的若干意见》，进一步激发各类创新主体活力，促进科技创新工作高质量发展。\n主题教育，“实”是目标，也是过程。上海将继续推进主题教育不断走深走实，着力做好习近平新时代中国特色社会主义思想的深化、内化、转化工作，在找问题、抓整改上求真务实，在破难题、促发展上真抓实干，在办实事、解民忧上用心用情，让人民群众深切感受到主题教育取得的实实在在的成效。"
  },
  {
    "title": "服务贸易、跨境电商等新业态蓬勃发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-07.htm",
    "date": "2023-05-29",
    "content": "浙江义乌国际商贸城，商铺林立，人流如织。货架上，商品琳琅满目；商铺前，境外客商驻足咨询。一组统计数据凸显义乌“世界小商品之都”地位：与233个国家和地区有贸易往来，每年前来采购的境外客商超56万人次，拥有各类外资主体8000多家。\n数字赋能，义乌的开放活力持续迸发。\n“这款袜子厚度适中，也很百搭，春夏秋冬都可以穿。”傅江燕在义乌国际商贸城经营袜子生意，每天借助“Chinagoods”平台进行直播。如今，越来越多的义乌工厂，在数字化平台上开设跨境直播间，提升成交效率。\n作为浙江中国小商品城集团股份有限公司打造的数字化贸易综合服务平台，“Chinagoods”将商贸城搬到了线上。国内外客商通过这一平台，能快速找到实体店铺的目标产品。平台还对接市场内实体商铺和产业链上游的210万家中小微企业，以数字化串联交易、履约、金融、监管等环节，实现市场采购贸易的迭代升级。\n服务贸易、跨境电商等新业态蓬勃发展，成了推动高质量发展的生力军、扩大高水平对外开放的新平台。近5年，浙江跨境电商进出口规模增长8倍，其中出口增长41.6倍。数字化也赋予外贸更强的韧性。今年1—2月，浙江通过跨境电商平台实现的出口额同比增长73.2%，拉动浙江出口增长1.6个百分点。\n清晨的义乌西站，伴随着汽笛声，一趟“义新欧”中欧班列满载着中国小商品前往西班牙马德里。\n“中欧班列开通前，公司从西班牙进口货物主要走海运，需要45天；中欧班列开通后，运输时间最快缩短到16天。”浙江盟德进出口有限公司展厅经理张睿智说。\n数据显示，2022年，通过“义新欧”中欧班列实现的中亚五国进出口额比2013年增长了17倍。\n宁波舟山港梅山港区集装箱码头，巨轮靠泊，远程桥吊与无人集装箱卡车忙碌有序地装卸货物。作为全球首个年货物吞吐量超10亿吨的大港，目前宁波舟山港连接全球的近300条航线中，“一带一路”航线共计122条。\n贸易新通道的选项不断丰富，打开了更广阔的市场，也让开放的大门更加畅通。2022年，浙江货物贸易进出口4.68万亿元，增长13.1%，进出口均再创历史新高。\n从贸易开放迈向制度型开放，高水平对外开放的能级不断跃升。\n“现在我们给德国的客户汇款，10分钟内即可办理成功，既方便又高效！”宁波保税区梵奇卡拉酒业有限公司负责人乐健洲介绍，以前每次向境外客户付款，都需提前准备贸易合同发票、报关单等资料，等待银行审核也要不少时间。\n新政策提速增效——纳入名单的优质企业，跨境付款不再需要提前准备材料，只需在网上银行填写交易付款信息，大大提高了效率。2022年，宁波市北仑区推出高水平开放13条试点政策，惠及企业274家，开展试点业务5.29万笔，总金额338.48亿美元。\n站在舟山市鱼山岛上的高地俯瞰，绿色石化基地钢塔林立、管道蜿蜒，蔚为壮观。昔日的小岛，如今已是规模庞大的石化基地。\n舟山虾峙门外锚地3号锚位，一艘来自澳大利亚的散货船正等待加油，加油量1500吨。加油过程中，无需人员上下，无接触供油，手续便捷。几个小时后，加完油的船舶办妥离港手续，驶往下一个港口。\n不断完善的浙江国际油气交易中心，致力于提升我国以油气为主的大宗商品资源配置能力和价格影响力；持续优化的船舶通关数字口岸营商环境，让船舶通关时间从16小时缩短至2小时……近年来，浙江自贸试验区舟山片区以油气全产业链为重点，通过制度创新推进大宗商品投资贸易自由化便利化。\n目前，浙江自贸试验区舟山片区累计集聚油气企业逾万家，已形成万亿元级油气产业格局。\n浙江省商务厅相关负责人介绍，浙江出口结构持续优化，2022年机电、高新技术产品出口比重分别提高至44.7%、10.1%；外资结构不断优化，截至去年底，全省累计批准外商投资企业7.7万家，高技术产业实际使用外资占比提升至48.2%；对外投资布局不断优化，覆盖152个国家和地区。\n加快打造高能级开放大省，浙江高水平对外开放的格局正加速形成。\n（人民网记者张丽玮参与采写）"
  },
  {
    "title": "汇聚数字经济发展的澎湃动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-07.htm",
    "date": "2023-05-29",
    "content": "5月28日，为期3天的2023中国国际大数据产业博览会（以下简称“数博会”）落下帷幕。短短3天，国内外政府部门代表、企业负责人、专家学者围绕“数实相融  算启未来”的主题进行交流，吸引18万人次参会观展。\n截至28日下午，本届数博会除开幕式、闭幕式外，共举办220余场活动；线上线下参展企业353家，其中线下参展企业328家；展出新产品、新技术、新方案900余项；发布国际国内领先科技成果20项；签约项目71个，投资金额613亿元。\n从论坛设置到成果发布，本届数博会均聚焦国家数字经济发展战略，关注前沿热点科技，侧重创新成果转化，展示数字科技的新实践，为数字经济和实体经济深度融合提供新方案。\n本届数博会是观察行业发展风向的重要窗口。当前，通用人工智能等领域涌现出一批颠覆性技术和产业，深刻改变着生产生活方式。科大讯飞股份有限公司董事长刘庆峰认为：“大数据要发挥更大的效果，人工智能将起到画龙点睛的作用。”\n我国全面建设的“东数西算”工程也是与会嘉宾热议的焦点。“我对‘东数西算’工程有3个层面的理解，一是要加工，数据要汇聚；二是算力基础设施化；三是统筹建设数字与能源，尤其是绿电的统筹安排。”中国工程院院士孙凝晖说。围绕“东数西算”“数据流通”“人工智能大模型”“工业互联网”等前沿热点议题，本届数博会共举办7场高端对话、26场专业论坛，521名嘉宾发表了精彩演讲，参会嘉宾达1.1万余人。\n本届数博会上，“方舆数字底座——数字经济基础设施及运营平台”正式向全国发布。华创云信数字技术股份有限公司副总裁彭凯介绍，“方舆数字底座”可以快速创建各类数字化交易市场，为政府、企业等搭建数字化社会治理应用工具。\n本届数博会上，还有20项“领先科技成果奖”获奖成果以及51项“优秀科技成果”对外发布。据介绍，今年在面向全球征集领先科技成果的过程中，共有涵盖大数据、人工智能、区块链、云计算等领域的357项优秀成果参与申报，申报质量创历史新高。\n中国互联网协会副理事长黄澄清表示，本届数博会为优秀科技成果提供了推介发布的舞台、应用合作的平台，将切实推动成果的转化与应用，助力大数据前沿技术与实体经济融合，赋能实体经济发展。\n“抵达起飞点、下发任务、一键启动、无人机起飞、发回现场巡视画面……”在数博会专业展的东数西算馆，南方电网公司数字孪生电网展示区，无人机、直升机实物展示及现场模拟操作吸引了参展观众驻足观看。“利用最新技术，我们实现了多旋翼无人机远程操作一键起飞，快速高效。”展区现场工作人员代潇明介绍。\n为提升展会国际化、专业化、市场化水平，本届数博会设置了国际综合馆、东数西算馆、数字产业馆、产业数字馆、创新场景馆、数字生活馆6个主题场馆，328家国内外参展企业带来了新品发布、技术交流、成果展示、场景应用等各类活动，让本届数博会成为大数据技术创新展示的大舞台。"
  },
  {
    "title": "提升开放水平  构筑发展优势（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-07.htm",
    "date": "2023-05-29",
    "content": "今年以来，浙江着力实施“地瓜经济”提能升级“一号开放工程”，目的是进一步提升开放水平，构筑高质量发展新优势。\n地瓜的藤蔓伸向四面八方，但根茎还是在这块土壤里，藤蔓是为了汲取更多的阳光、雨露，实现更多的光合作用……“地瓜经济”，是对开放经济生动而深刻的阐释。新时代新征程，浙江“地瓜经济”的藤蔓一路延展，高水平对外开放格局正在加快形成。\n从义乌小商品城开风气之先，到如今跨境电子商务日渐成熟，从开放平台和枢纽建设不断完善，到创新政策先行先试……开放是高质量发展的内在要求，浙江持续推动改革创新，进一步提升对外开放的能级。\n吃改革饭、走开放路，是浙江经济活力不断释放的重要源泉。“七山一水二分田”的浙江是资源小省，开放让浙江人走出去，也将更多资源引进来，并铸就了之江大地的开放意识和开放精神。构筑更大范围、更宽领域、更深层次对外开放格局，不断提升开放水平，就是要进一步赢得主动、赢得优势、赢得未来。\n畅通国内国际双循环、增强国际竞争合作新优势……浙江正沿着“地瓜经济”的发展思路，坚持“跳出浙江发展浙江”，坚持高水平“走出去”和高质量“引进来”有机统一，在高质量发展的轨道上加速前行。"
  },
  {
    "title": "中关村进入创业孵化“4.0”时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-07.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者王昊男）28日下午，2023中关村论坛平行论坛——全球标杆孵化器论坛在京举办。多位国际国内知名孵化器负责人进行圆桌对话，畅谈观点、交流思想、碰撞火花。大家普遍认为，中关村进入创业孵化“4.0”时代，硬科技创新创业正在成为新热潮。\n北京市科委、中关村管委会副主任张宇蕾介绍，北京抢抓孵化范式变革新机遇，出台《标杆孵化器培育行动方案（2022—2025年）》，并已探索布局建设了首批标杆孵化器，将推进孵化行业专业化、价值化、国际化发展。\n在论坛现场，中关村面向全球、面向未来发出3点硬科技创业孵化倡议：一是建立开放、协同、共享的全球孵化服务网络，多边、多维合作推进硬科技创新创业，共创人类美好未来。二是支持全球各类高端人才加入孵化行业，共建标杆孵化器，吸纳各类创新主体和要素深度参与，持续探索硬科技孵化新范式，携手掀起硬科技创新创业的新热潮。三是加强硬科技孵化前沿趋势研究，指引孵化器专业化、价值化、国际化发展，携手布局新领域新赛道，支撑全球高精尖产业发展和未来产业培育，加快形成新动能新优势。\n此外，论坛举办期间，二十国集团创业研究中心和北京师范大学经济与资源管理研究院共同发布了“全球城市创业孵化指数”，从孵化潜力、孵化绩效、孵化生态等方面对主要创新创业城市进行综合评价。\n从评价结果来看，纽约、伦敦、旧金山、北京、波士顿、深圳、上海、东京、洛杉矶和芝加哥的创业孵化指数综合得分排名前十。其中，排名前四的纽约、伦敦、旧金山和北京优势较为明显。\n从中国城市创业孵化指数的得分情况来看，北京、长三角城市群和粤港澳大湾区是我国创业孵化的中心区域，北京在半数具体指标中居于领先位置。"
  },
  {
    "title": "蓝色牧场孕育致富鱼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-07.htm",
    "date": "2023-05-29",
    "content": "广东省湛江市是全国最大的金鲳鱼养殖基地之一，年产量约10万吨，约占全国产量的三到四成。近年来，随着深海养殖规模化、集群化、市场化步伐加快，金鲳鱼每年可为当地创造百亿元产值。\n新华社记者  卢汉欣摄影报道"
  },
  {
    "title": "2023数博会“人工智能与产业元宇宙”论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-07.htm",
    "date": "2023-05-29",
    "content": "本报贵阳5月28日电  （记者汪志球）27日，由中国国际大数据产业博览会组委会主办、人民日报数字传播有限公司承办的2023数博会“人工智能与产业元宇宙”论坛在贵州贵阳举行。作为2023中国国际大数据产业博览会的专业论坛之一，本届论坛以“数字新世界·智能大未来”为主题，国内外政府部门代表、企业负责人、专家学者等与会嘉宾深入交流，共谋人工智能与产业元宇宙高质量发展。\n人民日报社副总编辑崔士鑫，贵州省委常委、省委宣传部部长卢雍政，联合国全球可持续发展战略研究院创始人、执行主任凯瑟·纳瓦布，印度尼西亚驻华大使馆教育和文化参赞李健，中国产学研合作促进会会长王建华，中国保险行业协会党委委员、副会长王玉祥等国内外嘉宾共300余人出席论坛。\n与会嘉宾认为，作为数字技术的重要成果，人工智能在全球范围内蓬勃兴起，正在深刻改变人们的生产生活方式，把握好这一发展机遇，处理好人工智能提出的新课题，需要坚持共推发展、共护安全、共享成果。论坛还发布了由人民日报数字传播有限公司推出的新一代自主可控的数字化智慧媒体播控平台。"
  },
  {
    "title": "甘肃推进数据要素市场化配置改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-07.htm",
    "date": "2023-05-29",
    "content": "本报兰州5月28日电  （记者赵帅杰）甘肃省委、省政府日前出台《关于促进数据要素市场发展的实施意见》，从完善数据产权制度体系、促进数据要素流通交易、完善数据要素收益分配、强化数据要素安全治理等方面提出具体目标任务，推进数据要素市场化配置改革，为培育壮大经济发展新动能、提高数字经济发展质量提供重要支撑。\n《意见》明确，到2025年底，初步建成满足全省发展需求和辐射周边省份的数据要素流通平台、数据交易场所等新型数据基础设施，建立公共数据授权运营和监管机制，形成较为完善的数据要素市场化配置制度体系，培育一批专业的数据服务商和第三方数据服务机构，建成若干有效运行的行业大数据交易平台，争取打造面向西部的区域性数据交易中心。\n《意见》规定，开展全省公共数据资源普查，全面梳理各级各部门非涉密数据资源的类型及数量，摸清公共数据资源底数，推进以政务数据为主体的公共数据资源体系建设。依托省内重点特色行业数据资源基础优势，发挥国有企业和互联网骨干企业带头作用，在兰州、庆阳、酒泉等地试点搭建行业大数据交易平台，探索开展面向西部乃至全国的文化旅游、生物医药、能源化工等行业大数据交易服务。"
  },
  {
    "title": "第七届中国民营企业合作大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_8-07.htm",
    "date": "2023-05-29",
    "content": "本报武汉5月28日电  （记者田豆豆、强郁文）第七届中国民营企业合作大会26日至27日在湖北武汉召开，全国1700余名民营企业家、专家学者等参会，共商合作发展新路径。本届大会以“团结奋进新征程  共享合作新未来”为主题，聚焦打造优质营商环境，激发经济发展新动能。大会举办了“同城共兴、武汉有约”推介会、中小企业数字化发展推进会、计量服务中小企业研讨会、企业家创业创新分享交流会等活动。大会签约合作项目103个，总金额1080.98亿元，涉及新一代信息技术、汽车制造及服务、大健康和生物技术等领域。\n本届大会还开设了由中国个体劳动者协会主办的线上招聘专场活动，提供近400万个就业岗位，参与网上招聘的企业超过160万家，覆盖餐饮、制造、物流、零售等行业。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_9-07.htm",
    "date": "2023-05-29",
    "content": ""
  },
  {
    "title": "黑龙江海林市：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-08.htm",
    "date": "2023-05-29",
    "content": "笔者途经黑龙江海林市柴河镇，注意到一座横跨牡丹江、连通附近村屯的老桥，尽管进行了维修加固，但人行道是用铁跳板搭建的。桥面比较窄，一些车辆在拉运货物经过时，只能将一侧车轮轧在人行道上。铁跳板承受不住车辆长期碾压，有些已经被压坏、变形，甚至下陷。走在这样的老桥上，十分危险。希望当地相关部门尽快维修，排除安全隐患，保障群众生命财产安全。\n黑龙江海林市  骆先生"
  },
  {
    "title": "改善小区条件  共建美好生活（金台视线·关注老旧小区改造（上））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-08.htm",
    "date": "2023-05-29",
    "content": "增加保温层、改造上下水、增加停车位、加装电梯……近年来，全国很多城镇老旧小区进行了改造。改造后的老旧小区生活条件明显改善，居民幸福感大幅提升。但与此同时，本报也收到一些读者反映，有的老旧小区存在改造方案重表轻里、改造工程质量不尽如人意、居民意愿难协调、改造资金不足等问题。近日，记者采访了多名社区居民、基层干部等，共同为破解老旧小区改造的难点痛点问诊寻方。\n老旧小区改造应有针对性地解决具体问题\n老旧小区普遍建成年代较早、失养失修失管，市政配套设施不完善、社区服务设施不健全，水电气热等管线老化，居民生活多有不便。2022年，国家发展改革委等部门联合印发《“十四五”公共服务规划》，提出全面推进城镇老旧小区改造，重点改造完善小区配套和市政基础设施，提升社区养老、托育、医疗等公共服务水平，推动建设安全健康、设施完善、管理有序的完整居住社区。\n老旧小区改造是让老百姓直接受益的重大民生工程和发展工程。但也有读者反映，有的老旧小区改造前，没有公示、没有沟通，居民不清楚要改什么、怎么改，等改造结束后，却发现有些急需解决的问题还是老样子。\n“前段时间，我们楼的电箱又起火了，原因还是线路老化。”浙江桐乡市读者姚孝平在来信中说，老旧小区年久失修，存在不少安全隐患，但在改造过程中，有的地方重视外表美观，如外墙刷白、增设垃圾桶、拓宽道路等，却忽视了安全隐患问题。\n“居民楼的外立面只刷了朝向道路的一面，另外三面一点没动。露在外面的零乱电线捆扎了一下，还装饰了花草。但社区主要路口还是没有安装监控，小区停车位仍然不足，车辆还是在消防通道乱停乱放。”江西萍乡市司先生谈起小区改造的前后变化，十分不满。\n施工质量是老旧小区改造的投诉热点之一。内蒙古呼和浩特市读者李女士在人民网“领导留言板”留言称，小区的暖气管道改造后，56户中有40多户出现漏水现象，由于暖气管接得不好，导致去年小区供暖延后了一两个星期。\n河北石家庄市井陉县读者孙建国说，当地有个小区改造仅半年多时间，小区内的地面开裂、墙皮脱落，新换的井盖也锈迹斑斑。“施工质量这么差，一是因为改造施工单位赶进度，忽视了质量把关；二是监理不到位，验收把关不严，让不达标工程蒙混过关。”孙建国说。\n对此，西安建筑科技大学教授李昊表示：“每个小区情况都不一样，但有的地方把改造简单化了，没能有针对性地解决具体问题。”他认为，如果从一开始，小区居民就对改造项目有较充分的了解，居民与社区基层组织、施工单位、设计单位及社区运营管理方等共同建立一个互相联系的协调机制，彼此充分沟通，一些老旧小区改造中出现的问题完全可以避免。\n充分调动居民参与老旧小区改造的积极性\n近年来，为充分调动居民参与老旧小区改造的积极性，不少地方提出了具体措施。河南洛阳市要求纳入改造计划的老旧小区需经80%以上居民同意后才可开工改造；哈尔滨市要求改造前需先成立业主委员会或物业管理委员会……“居民意愿调查”“项目改造前公示”已成为很多地方老旧小区改造的普遍要求。\n作为湖南长沙市首批城市更新片区，天心区坡子街街道楚湘社区改造楼栋32栋，惠及周边居民近2000户，改造中也遇到不少实际问题。社区党委书记韦玉芳说：“有的住户原本已经同意加装电梯的方案，但等施工人员入场后，又提出楼上居民每户再补偿自己5000元才同意施工。这一行为又导致其他一些居民的效仿。还有的居民3次拒绝免费安装防护窗，但看到别家装好防护窗后的效果，又找到社区提出要装。类似的情况还有不少，无形中也增加了很多工作量。”\n老旧小区改造与传统建筑工地不一样，项目施工现场与居民生活区域交织在一起，噪声大、出行不便、灰尘大等问题容易引起居民不满，也让施工单位十分困扰。天心区城市人居环境局老旧小区和危房改造管理科科长肖君说，有施工单位反映，在老旧小区改造中，严格按图施工都存在一定困难。“总有居民每天在施工人员身边‘监督施工’，有的要求施工人员修改管线位置或者施工工艺，有的要求换一个时间施工，还有的要求尽快结束工程，因此导致停工和延期现象并不少见。”肖君说。\n一些社区干部和施工负责人认为，老旧小区改造中的利益相关方要求补偿可以理解，但对可能造成重大损失的违约行为，缺乏必要的约束机制，有些补偿项目也缺乏指导性标准。这些因素往往导致协商过程漫长，造成资源浪费以及工期拖延。\n尹女士家住云南曲靖市麒麟区一处老旧小区的顶层，楼顶漏水严重，不但下雨时漏，安装在楼顶的太阳能热水器有时也会漏水，尹女士深受其扰。2021年，小区准备实施改造，社区联合业委会征求居民意见后，决定放弃对楼顶的防水改造。对此，街道办事处工作人员解释称，因施工经费有限，大部分居民表示应优先解决污水沟问题、增设停车位等项目，而且，改造楼顶还需要挪动楼顶的太阳能热水器，需要相关居民签订承诺书，但很多居民都不愿意签。\n对此，尹女士认为，楼顶漏水问题只有顶层住户受害，但这并不是顶楼住户造成的问题，“迫切希望相关部门能够帮助解决，哪怕我们自己出一部分钱都行。”\n建立可持续的融资机制，多渠道筹集改造资金\n资金不足，是一些老旧小区只改“面子”、不改“里子”，甚至影响工程质量的重要原因之一。青海格尔木市高先生参与的一项老旧小区改造工程，原本公示的工期为92天，但仅干了一个多月后就停工了。“原因就是资金不到位，材料不到位，靠垫钱开工干。”高先生说。\n海南文昌市读者符敦健在来信中表示，他居住的小区公示时有“新建混凝土道路”“排水沟改造”“围墙改造和新建树池”“安装充电桩”等7项改造项目，但最终只完成了5项，“安装充电桩”“安装文体设施”等项目都因为经费不足而不了了之。\n湖南建工集团六公司项目经理戴侠有着多年的老旧小区改造项目经验。据他介绍，老旧小区改造往往地形复杂，没有施工空间、大型机械难入场的情况比较普遍，这都提高了工程造价、拉长了工期。“有些老旧小区只能靠小机械和人工运输，相比开阔场地，每平方米的建设成本可能要上升1000元。”戴侠表示。\n国务院办公厅2020年7月发布关于全面推进城镇老旧小区改造工作的指导意见，提出合理落实居民出资责任，按照谁受益、谁出资原则，积极推动居民出资参与改造，可通过直接出资、使用住宅专项维修资金、让渡小区公共收益等方式落实。\n但在老旧小区改造中，居民出资意愿并不高。以上文提到的尹女士所居住小区为例，其改造资金除去招投标、设计等费用，剩余资金仅够支付雨水管铺设、绿化改造、路面沥青等材料和施工工费。施工前，街道办事处曾就住户自筹资金一事询问居民代表，居民代表明确表示，大多数住户都不愿意自筹资金。\n湖北枣阳市住房和城乡建设局工作人员付宏才表示，老旧小区改造投资需求大，但目前资金来源主要是国家投资，地方政府按一定比例分担，居民和社会资本筹资占比较低，资金存在较大缺口，且难以持续。加上一些老旧小区住户缴纳物业费的意愿不高，小区改造的后期管理也存在很大难度。小区居民“高期望”与社会资本“低参与”之间的矛盾，迫切需要建立可持续的老旧小区改造融资机制，多渠道筹集老旧小区改造资金。\n资金不足更需要精打细算、做好统筹。江苏启东市纪委监委工作人员张裕新来信表示，他曾经接到居民反映，有的老旧小区改造，一年内小区道路被开挖两三次，“先修雨污水管道；填平不久，供气或供水单位又挖开了；过了段时间，通信公司又挖开布线。如此一挖再挖，老百姓戏称是将道路当‘拉链’了。”\n张裕新说，老旧小区改造规划和建设时要有前瞻性，“老旧小区改造规划是个系统工程，各部门机构间应进行充分合作交流，避免发生各自为政、重复建设的现象。”"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-08.htm",
    "date": "2023-05-29",
    "content": "有效提升老年人反诈防骗意识和能力\n近年来，一些老年人被犯罪分子欺骗、造成财产损失的案件时有发生。这其中有一部分原因是老年人对新事物了解不足、防范意识不强，需要大力加强面向老年人的反诈防骗知识宣传普及工作。\n冒充电商客服给老年人拨打电话，以商品质量有问题、快递丢失为由主动提出退款理赔，引诱老年人点击链接，从而骗取钱财；推荐老年人通过理财网站充值，引诱老年人加大投资，致使大量钱财被骗……近年来，类似这样针对老年人的诈骗活动不断增加，且越来越精准、越来越难识别。\n而针对骗局，面向老年人开展的反诈防骗知识宣传普及工作却还存在供给不足、方法单一、受众不多等问题。由部门、单位、街道、社区等组织的知识讲座、活动大多面向青少年，服务中老年群体的比较少。有的讲座内容已经过时，没有随着形势的发展而不断更新，老年人难以据此指导日常生活决策。\n建议从老年人需求出发，开展精准的、高水平的反诈防骗知识宣传普及工作，并通过有效渠道进入社区，不断提升老年人学习的主动性、积极性。相关部门、地方应当注重搜集和分析最新发生的案例，并以此为反面教材，向老年人普及相关反诈防骗知识。同时，还可以组建医学、健康等领域的专家团队，打造老年人信赖的信息资源汇聚供应平台，开展多样化的讲座活动，以及实用技能培训等常态化的科普活动，将更多符合老年人需求的资源下沉，帮助老年人跨越数字鸿沟，增强法治意识和识骗防骗能力。\n北京东城区  王大鹏\n\n绿地共享还须共护\n近年来，通过腾退还绿、疏解建绿、见缝插绿，不少地方正逐渐把城市融入大自然。支一顶帐篷，带一些食物，邀三五好友拥抱自然、共话家常，为了市民的这份惬意，不少地方都开展了探索。比如，利用空地绿化改造，四川成都市对城市的393个“金角银边”示范点位完成建设和改造；去年广东广州市推出了第一批24个绿地草坪帐篷区，一经开放便圈粉无数。\n城市公园绿地开放共享是件便民利民的好事，但需要进一步把好事办好。住建部近日印发通知要求，开放用于游憩活动的草坪区域要根据植物生长周期和特性，推广地块轮换养护管理等制度，避免植被过度踩踏影响正常生长。鼓励各地拓展开放共享的绿地类型，增加绿色活动空间。建议相关部门落实责任，在公共设施维护、清洁卫生、环境整治等方面履职尽责，在加大绿地开放共享力度的同时，共同维护优美宜人的绿地环境。\n广东韶关市  刘秀艳"
  },
  {
    "title": "建清朗网络环境  护孩子健康成长（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-08.htm",
    "date": "2023-05-29",
    "content": "“我家孩子刚上小学二年级，前几天和同学发生口角，竟然开口说脏话。在场的老师很意外，赶紧打电话通知我。”广东汕头市读者陈莉一直很注意培养孩子的文明行为，家庭和学校也没有人说脏话，她觉得很奇怪。\n不久后，陈莉发现，孩子喜欢在一些弹幕视频网站看视频，有的博主在视频中偶尔会冒出几句脏话。“孩子不明白哪些是脏话，只觉得有意思，有样学样，就学会了。”陈莉说，一些比较火的视频还有网友发送弹幕，每当博主说脏话时，弹幕上也会重复。“这相当于强化了孩子对脏话的印象，只要看到那段视频，想忽略脏话都难。”陈莉说。\n记者登录多个视频网站，发现一些粉丝量不少的知名博主都存在说脏话的情形。他们中有的是视频网站的签约博主，有的说脏话的视频甚至还被选为热门视频。\n据了解，很多视频网站的视频都来自博主原创。博主制作的视频需要经过审核才能由网站发布。记者找到一家视频网站创作中心发布的《社区公约》，其中明确列举了网站禁止发布和传播涉及未成年人不良行为导向的各项内容，并将粗口归为未成年人不良导向一类，会危害或影响未成年人身心健康。而说脏话的视频竟然能审核通过，说明视频网站的审核机制存在漏洞。\n对于个别博主在视频中说脏话、爆粗口的原因，武汉大学新闻与传播学院副教授欧阳敏表示，一方面可能是他们在生活中养成了说脏话的习惯，一时改不了；另一方面则是为了博取关注，吸引流量。“有的博主存在错误认识，认为说脏话是特立独行、彰显个性的表现，并希望引起更多人的关注。但实际上，这只不过是一种很低俗的投机行为。”欧阳敏说。\n陈莉与孩子沟通后发现，孩子和同学说脏话只是觉得新奇、有趣，“说些别人不知道的新词，很酷”。对此，陈莉认为学校和家庭应当联合开展有针对性的教育，尽早告诉孩子说脏话的不良影响，“让他知道脏话不但不酷，反而是低俗的、对身心健康有害的，不该挂在嘴边。”\n粉丝量较大的博主在视频中说脏话，之所以引起未成年人盲目效仿，视频弹幕起了很大作用。对此，欧阳敏表示，未成年人在生活中说脏话容易及时纠正，但对视频弹幕则很难实时监督，视频弹幕不应该成为监管审核的盲区。\n欧阳敏提出，为治理未成年人学视频博主说脏话的现象，视频弹幕网站应该将监管责任落到实处：按照《社区公约》加强视频审核，包括对博主上传原创视频的审核，以及对视频弹幕内容的审核。一旦发现说脏话、爆粗口，应及时下线、删除相应视频。对产生恶劣影响、情节严重的博主，可采取账号封禁等从严处罚措施，将对未成年人的不良影响降到最低。\n“弹幕视频网站可以针对上述现象建立奖励制度，在视频播放页面设置举报选项，将‘不文明用语’作为单独一项。”欧阳敏建议，一些粉丝量大的博主应该从自身做起，抵制说脏话行为，可以联合发表倡议，在弹幕视频网站内部形成一种说脏话可耻的氛围，合力建立良好网络环境，全力护航未成年人健康成长。\n（韩袁紫阳参与采写）"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-08.htm",
    "date": "2023-05-29",
    "content": "“老旧小区改造，居民有话说。”人民日报读者来信版和人民网“领导留言板”联合开展老旧小区改造问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "以坚定的历史自信推进中国式现代化（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-09.htm",
    "date": "2023-05-29",
    "content": "核心阅读\n我们既要看到西方现代化对世界历史发展的深刻影响，更要看到发展中国家现代化的不断推进对世界历史发展的重大意义。中华文明有着独特的起源形成发展的历史脉络、优秀传统文化等，我们必须坚定不移走中国式现代化道路。\n\n习近平总书记指出：“在新的伟大征程上，必须坚定历史自信、增强历史主动，以中共二十大精神为指导，以中国式现代化推进中华民族伟大复兴，为实现第二个百年奋斗目标团结奋斗，为人类和平与发展的崇高事业作出新的更大贡献。”中国式现代化是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果，我们必须倍加珍惜、始终坚持、不断拓展和深化。为此，需要从人类社会发展史、中华文明发展史的宏阔视野深化对中国式现代化的认识，不断坚定历史自信、增强历史主动，大力推进中国式现代化。\n从人类社会发展史深化对中国式现代化的认识\n工业革命最早源于西欧，世界范围内的现代化进程也始自西欧。由于今天的发达国家主要是欧美国家和深受西方文明影响的资本主义国家，于是便出现了“现代化=西方化”的迷思。中国共产党自成立之日起，就肩负起带领中国人民探索中国现代化道路的重任，不断取得新的成就。党的十八大以来，我们党在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。中国式现代化打破了“现代化=西方化”的迷思，有力证明现代化不是少数国家的“专利品”，也不是非此即彼的“单选题”，不能搞简单的千篇一律、“复制粘贴”。考察人类社会的纵向发展和横向发展，有助于我们深入理解中国式现代化。\n人类社会发展是一个漫长的历史过程，包括纵向发展与横向发展两个方面。从纵向上看，马克思、恩格斯根据经济基础特别是生产关系的不同性质，将人类社会历史分为原始社会、奴隶社会、封建社会、资本主义社会、共产主义社会。这五种社会形态构成了人类社会由低级向高级发展的纵向序列。从横向上看，各地区、各部族、各民族、各国家在其发展初期大都处于封闭状态，后来由于生产力的发展、商品的增加而开始对外开放交流，由彼此分散而逐步联系起来。横向发展开始发生在相邻地区、相邻国家之间，继而扩大到相邻洲之间，最后发展为具有全球意义的“世界历史”。\n一个时期以来，很多人对人类社会发展史关注较多的是人类社会的横向发展，尤其关注西欧资本主义生产方式的全球扩张使得地区历史转变为世界历史的现象。一些人甚至误以为这是人类社会发展的普遍规律和必然趋势。这种误解造成一些人把现代化等同于西方化，进而在政治、经济、文化发展方面都以西方为标准，形成了所谓“西方中心论”。对此，我们要坚持辩证唯物主义和历史唯物主义，始终保持清醒认识。\n其一，马克思主义认为，人类历史由低级社会形态向高级社会形态发展的总趋势是不变的，同时不同地区、不同民族、不同国家的具体发展阶段又有具体情况的不同。马克思指出：“不同的共同体在各自的自然环境中，找到不同的生产资料和不同的生活资料。因此，它们的生产方式、生活方式和产品，也就各不相同。”恩格斯指出：“必须详细研究各种社会形态存在的条件，然后设法从这些条件中找出相应的政治、私法、美学、哲学、宗教等等的观点。”从人类社会发展史看，人类社会的横向发展会影响某些地区的纵向发展，这也是为什么西方现代化不仅仅局限于其诞生地西欧而向全球扩张的原因，但人类社会的纵向发展与横向发展存在着互为制约的辩证关系，不能以横向发展否定纵向发展，不能认为其他国家和地区可以脱离自己的国情而完全西方化。西方发达国家的现代化，也是基于自身国情纵向发展的结果，并在一定程度上从横向发展上影响其他国家和地区，但西方现代化对于人类社会而言是特殊性而不是普遍性，发展中国家无法成为西方发达国家的翻版。\n其二，从世界历史的变迁来看，“东升西降”之势愈加明显，发展中国家各具特色的现代化事业正在汇入人类现代化洪流之中。世界现代化的发展历程告诉我们，虽然西方现代化开始兴起时曾经横向影响全世界，但随着欧洲30年战争后的威斯特伐利亚体系、第一次世界大战后的凡尔赛—华盛顿体系、第二次世界大战后的雅尔塔体系相继瓦解，西方现代化的生产方式及其社会制度越来越显示出历史暂时性，世界经济的重心逐步由西向东转移。第二次世界大战后，日本、韩国、新加坡等经济体快速发展起来，中国、印度等发展势头迅猛，中国2010年已成为世界第二大经济体。当前，国际力量对比正在发生前所未有的积极变化，新兴市场国家和发展中国家群体性崛起正在改变全球政治经济版图，影响着世界现代化的发展进程。世界历史的发展，不再是西方发达国家单方面的作用，而是众多国家在自身纵向发展中不断走向现代化，继而共同产生横向影响的结果。\n我们要坚持马克思主义所揭示的人类社会发展规律，既看到西方现代化对世界历史发展的深刻影响，更看到发展中国家现代化的不断推进对世界历史发展的重大意义。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色，我们对中国式现代化有着坚定的历史自信。\n从中华文明发展史深化对中国式现代化的认识\n马克思指出：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”习近平总书记强调：“中国式现代化，深深植根于中华优秀传统文化”。中国式现代化所蕴含的中国特色，源于中华文明发展史。中华文明是人类历史上唯一一个绵延五千多年至今未曾中断的灿烂文明，有着独特的起源形成发展的历史脉络、优秀传统文化等。这决定了中国实现现代化不可能走西方现代化道路，我们必须坚定历史自信、增强历史主动，坚定不移走中国式现代化道路。\n中国具有百万年的人类史、一万年的文化史、五千多年的文明史。从文明的起源看，与其他古文明大都是由一个点起源，然后沿河流单线发展不同，中华文明是在多区域多点同时并起，黄河流域、长江流域、长城以北等有多个文明区。到了距今四千年左右，出现了周边文明区向中原文明区汇聚的趋势，出现了夏商周三代以中原华夏文化为核心的“多元一体”早期文明发展格局。再经过春秋战国时期的转化创新，形成了秦汉以后直至明清的文明发展格局。这一起源和发展历程决定了中华文明的许多特质。\n早在一万年前，中国已由旧石器时代进入新石器时代，食物的采集者发展为食物的生产者、动物的狩猎者发展为动物的畜养者，开启了北方以黄河流域与西辽河流域为核心的旱地粟作农业区，南方以长江流域与湘江流域、赣江流域、钱塘江流域等为核心的水田稻作农业区，以及这些区域内的畜牧生产。在漫长的历史发展进程中，农牧生产就在如此广阔的区域内长期绵延发展。在这种农牧生产基础上所形成的政治、文化等，很大程度上决定着中华文明的形态和特质。\n中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶，深刻影响着中国对现代化道路的选择。在中国式现代化的中国特色中，我们能清晰看到中华优秀传统文化的创造性转化、创新性发展。比如，从中华优秀传统文化的“以民为本”到中国式现代化是全体人民共同富裕的现代化，从中华优秀传统文化的“天人合一”到中国式现代化是人与自然和谐共生的现代化，从中华优秀传统文化的“天下大同”到中国式现代化是走和平发展道路的现代化，等等。此外，中华优秀传统文化中“自强不息”的奋斗精神、“家国一体”的爱国精神等，也都成为以中国式现代化全面推进中华民族伟大复兴的精神文化资源。\n在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程。中华文明的深厚历史底蕴，是我们推进和拓展中国式现代化的根基。我们要有大历史观，从中华文明五千多年发展史来深刻理解中国的过去、现在、未来，不断深化对中国式现代化的认识，坚定历史自信。\n中国式现代化为人类实现现代化提供了新的选择\n马克思指出：“凡是民族作为民族所做的事情，都是他们为人类社会而做的事情”。习近平总书记指出：“我们将始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。”当前，世界之变、时代之变、历史之变正以前所未有的方式展开，世界又一次站在历史的十字路口。中国式现代化为人类实现现代化提供了新的选择，我们要坚定历史自信，努力为解决人类面临的共同问题提供更多更好的中国智慧、中国方案、中国力量，为人类和平与发展崇高事业作出新的更大的贡献。\n中国式现代化展现了不同于西方现代化模式的新图景。从发展模式看，西方发达国家是一个“串联式”的发展过程，工业化、城镇化、农业现代化、信息化顺序发展；中国式现代化走的是工业化、信息化、城镇化、农业现代化叠加发展的“并联式”过程。从发展内涵看，西方现代化是以资本为中心的现代化、两极分化的现代化、物质膨胀的现代化、对外扩张掠夺的现代化，而中国式现代化是人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。中国式现代化展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择。\n中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践是对世界现代化理论和实践的重大创新。中华文明有自己的形态和特质，在漫长的历史进程中持续演进发展。随着中华优秀传统文化不断创造性转化、创新性发展，中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，既为中国式现代化提供了充沛的文化养分和深厚的历史底蕴，也为人类对更好社会制度的探索提供了中国智慧，能够极大推动世界现代化理论和实践创新。\n中国式现代化为广大发展中国家独立自主迈向现代化树立了典范。随着资本主义生产方式的全球扩张，世界上越来越多的国家被纳入西方主导的世界历史进程。中国式现代化立足中国国情，自立自强，走出一条不同于西方的中国道路，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择，为世界各国共同绘就百花齐放的人类社会现代化新图景作出重大贡献。\n（作者为山东大学历史文化学院教授）"
  },
  {
    "title": "推动国史研究再上新台阶（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-09.htm",
    "date": "2023-05-29",
    "content": "历史是最好的教科书，也是最好的营养剂。习近平总书记在致国史学会成立30周年的贺信中对国史研究提出殷切期望，强调要“不断提高研究水平，创新宣传方式，加强教育引导，激励人们坚定历史自信、增强历史主动，更好凝聚团结奋斗的精神力量”。习近平总书记的贺信，为推动国史研究再上新台阶指明了前进方向、提供了根本遵循。广大国史研究工作者要深入学习贯彻习近平总书记贺信精神，始终坚持正确政治方向，加强组织领导、统筹规划和顶层设计，进一步提高研究水平，推出更多高质量研究成果，为推动国史研究、宣传和教育作出新贡献。\n始终坚持正确政治方向。习近平总书记在贺信中对国史学会提出明确要求：“深入学习贯彻党的二十大精神，坚持正确政治方向，坚持历史唯物主义，以马克思主义中国化时代化最新成果为指导”。广大国史研究工作者要深刻认识国史研究的政治属性、国史研究对于党和国家事业的重要意义，牢牢把握国史研究的正确政治方向。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。做好国史研究，是为了真实记录和全面反映新中国建立、巩固、发展的过程，分清国史的主流与支流、本质与现象、必然与偶然；是为了把新中国成立以来党和国家事业发展的经验、智慧传给今人、留给后人，帮助广大干部群众坚定历史自信、增强历史主动，坚定为实现中华民族伟大复兴而奋斗的信心。这就要求国史研究工作者坚持正确政治方向、站稳政治立场，树立大历史观，全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，努力拿出更多与时俱进、经得起历史和人民检验的研究成果。\n深刻把握民族复兴的时代主题。习近平总书记指出：“实现中华民族伟大复兴是近代以来中华民族最伟大的梦想。”新中国史在本质上说，就是全国各族人民在中国共产党的坚强领导下，为实现中华民族伟大复兴而不懈奋斗的历史。新中国的成立，彻底改变了近代以后一百多年中国积贫积弱、受人欺凌的悲惨命运。新中国成立后，我国仅用几十年时间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹。中国特色社会主义进入新时代，为了实现中华民族伟大复兴，我们党团结带领人民自信自强、守正创新，完成脱贫攻坚、全面建成小康社会的历史性任务，实现第一个百年奋斗目标，顺利开启实现第二个百年奋斗目标新征程，党和国家事业取得历史性成就、发生历史性变革，创造了新时代中国特色社会主义的伟大成就，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，我们党领导人民踏上了强国建设、民族复兴的新征程。做好国史研究，就要深刻把握实现中华民族伟大复兴这个时代主题，着重展示我们党带领全体人民在过去70多年是怎样通过团结奋斗使中华民族迎来从站起来、富起来到强起来的伟大飞跃，特别要研究好阐述好新时代十年伟大变革的里程碑意义，加快构建系统完善的国史研究学科体系、学术体系、话语体系。\n激励人们坚定历史自信、增强历史主动。习近平总书记指出：“牢记历史，是为了开创未来”“我们要以史为鉴、开创未来，在全面建设社会主义现代化国家新征程上继续担当历史使命，掌握历史主动，不断把中华民族伟大复兴的历史伟业推向前进”。新中国成立以来党和国家事业取得了举世瞩目的伟大成就，这是中国共产党和中国人民坚定历史自信、增强历史主动的现实基础。只有拿出更多高质量的国史研究成果，加强研究成果的宣传、推广，才能真正把历史智慧和历史经验进一步转化为干部群众团结奋斗的精神力量。长期以来，国史研究工作者不断深化国史研究，组织编纂出版了一大批国史重要著作，在引导人民知史爱党、知史爱国，对外讲好中国故事、传播好中国声音等方面发挥了积极作用。新时代新征程，广大国史研究工作者要自觉服务党和国家工作大局，积极回应人民群众关心关注的热点难点问题，加强国史研究队伍建设，努力多出精品力作。要忠实履行职责使命，完善国史宣传教育与传播途径，引导广大干部群众厚植爱党爱国爱社会主义情感，坚定历史自信、增强历史主动，奋进新征程、建功新时代。\n（作者为当代中国研究所研究员）"
  },
  {
    "title": "挖掘、阐释、传播丰富精神内涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-09.htm",
    "date": "2023-05-29",
    "content": "党的十八大以来，习近平总书记高度重视历史文化遗产保护，作出一系列重要论述和重要指示批示。习近平总书记近日在考察山西运城博物馆时强调：“全面提升文物保护利用和文化遗产保护传承水平。”我国的工业遗产作为历史文化遗产的重要组成部分，是在我国工业长期发展进程中形成的，不仅是见证和承载中国工业化发展历程、科技进步与发展等的物质载体，也蕴含着自力更生、艰苦奋斗、爱国敬业、无私奉献等丰富精神内涵，具有较高的历史价值、文化价值、科技价值等，需要不断提高保护传承水平。\n近年来，我们在工业遗产保护传承方面做了大量工作，特别是在有形物质保护方面采取了一系列有效举措，取得了明显成效。相对而言，在挖掘、阐释、传播工业遗产所蕴含的丰富精神内涵方面还需要加大力度，进一步探索新方法新途径。口述史这些年来在我国取得长足发展，呈现日益明显的跨学科发展趋势。作为一种以人类历史活动的主体——活生生的人为核心对象的研究方法与学科领域，口述史旨在收集、保存、解释和利用个人、团体与社区在过去事件中的经历、见闻、记忆、见解、感受等。伴随着口述史的“空间转向”，它不断被用来挖掘、记录与诠释人们在特定空间中的生活经历、历史记忆以及他们与该空间的历史、社会、文化、情感联系，进而探究人们记忆中的空间关系与意涵及其所呈现的空间感、认同感与归属感。口述史的这一功能决定了它能被应用到工业遗产保护传承研究中。目前，许多见证新中国成立以来波澜壮阔的工业发展历史，参与“一五”计划、三线建设、国防科技工业发展等重要工业化历程的亲历者与当事人还都健在。我们要充分发挥口述史的作用，助力提升工业遗产保护传承水平，更好发挥历史文化遗产以史育人、以文化人的作用。\n有助于更好挖掘与阐释丰富精神内涵。工业遗产包含的内容十分丰富，如厂房、车间、作坊、矿区等生产储运设施，与工业相关的管理和科研场所以及机器设备、生产工具、办公用具、产品、档案等物质遗存等。那些曾经工作或生活于其中的不同个人和群体赋予这些场所和物质遗存以意义、价值、情感等。口述史可以让那些曾经工作或生活于工业遗产中的普通工人、技术人员、管理者、当地居民等不同个人和群体进行回忆和叙述，内容包括他们在特定场所中的工作和生活经历、情感体验、价值取向与身份认同，揭示工业遗产场所中人、事、物之间的多层次多维度关系，帮助收集关于各种物质遗存的历史沿革、使用方法、工艺流程、生产方式等丰富信息，从而深入了解它们背后的故事，进一步揭示其历史意义与时代价值。此外，工业遗产还承载着生产工艺、规章制度、企业文化、劳动智慧等，也可以通过口述史进行深入研究。作为一种情感丰富的叙述方式，口述史可以让我们听到那些曾经工作或生活于其中的人们亲身经历的故事，感受他们对于工业遗产的记忆、情感，从而更深刻地挖掘、阐释、传播工业遗产丰富的精神内涵。\n有助于更好促进公众传播。当前，口述史在互动交流、公众传播与代际传承中的作用逐渐凸显。通过讲述那些曾经在工业遗产场所工作或生活的人们的亲身经历、故事和感悟，口述史研究能让公众生动且直观地感受自力更生、艰苦奋斗、爱国敬业、无私奉献等精神内涵，从而让公众在个体经历和情感中找到共同点、共鸣点，增进对工业遗产的认识与理解。当前，口述史已经形成多元呈现与传播的形式，比如将口述史资源开发成图书、音频节目、纪录片、数据库等多元化产品，使它们成为工业展陈、工业旅游、工业文化教育实践等各类工业遗产宣传推广活动的重要内容，为扩大公众传播辐射面提供多样载体。此外，作为一种教育手段，口述史能够搭建起不同年代、不同文化背景人群之间的沟通桥梁，使工业遗产蕴含的精神内涵得以传承和发扬。比如，可以鼓励学生走出校园、贴近历史现场，通过口述史所呈现的工业遗产，不断厚植爱国主义情怀，强化责任担当。\n（作者为中国人民大学历史学院教授）"
  },
  {
    "title": "把伟大建党精神研究推向深入（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-09.htm",
    "date": "2023-05-29",
    "content": "为深入学习贯彻党的二十大精神，落实习近平总书记关于“弘扬以伟大建党精神为源头的中国共产党人精神谱系”的重要指示要求，吴德刚主编的“伟大建党精神研究”系列套书《伟大建党精神：孕育与形成》《伟大建党精神：弘扬与发展》，日前已由中共党史出版社出版。该套书集中阐释伟大建党精神提出的重大意义及其深刻内涵，全面展现中国共产党人精神谱系的形成发展历程，为常态化长效化开展党史学习教育提供有益参考。\n该研究成果坚持理论与实践相结合、前溯与后延相呼应，围绕伟大建党精神的孕育与形成、弘扬与发展以及新时代实践要求等内容，努力从理论层面讲清楚伟大建党精神是中国共产党的精神之源，具有较强的理论性。同时，坚持史论结合，注重从党的生动实践出发，以鲜活党史事实为基础展开论述，在行文上表现出较强感染力。"
  },
  {
    "title": "广泛开展美育课、拓展艺术普及形式，四川美术学院美术馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-10.htm",
    "date": "2023-05-29",
    "content": "日前，习近平总书记给中国美术馆老专家老艺术家回信，强调“在高质量收藏、高水平利用、高品质服务上下功夫”。中国美术馆建馆60周年座谈会提出，要聚焦高质量发展，全面提升美术馆建、藏、管、用水平。\n美术馆是艺术的殿堂，也是公共文化服务的重要阵地。今起，本版推出一组策划，关注近年来各级各类美术馆在典藏活化利用、开展公共教育、树立特色风格、推动数字化建设等方面的实践，探讨美术馆高质量发展之道。\n——编  者\n\n夜幕降临，位于重庆高新区的四川美术学院美术馆（以下简称“川美美术馆”）门前，一场时装秀表演拉开帷幕。这是四川美术学院毕业生们带来的毕业演出。每年毕业季，四川美术学院都会在川美美术馆为附近居民献上系列精彩展演。\n依托四川美术学院教学教研的优质资源，兼具公共美术馆和高校美术馆特色的川美美术馆，成为普及文化艺术教育、提供高品质公众文化艺术服务的重要场所。2022年，川美美术馆共开展56场公共教育活动，线上线下服务200余万人次。\n美育公开课\n打开艺术大门\n“住在嘉陵江畔，观察重庆人民的生活，徐悲鸿创作了《巴人汲水图》。大家看这幅作品，一级级台阶串联起舀水、让路、登高的汲水场景……”\n直播间里，一堂线上美育公开课吸引十几万人在线观看。川美美术馆馆长、四川美术学院艺术人文学院教授何桂彦娓娓道来，讲述“星汉灿烂：中国现代美术在重庆（1937—1949）”系列展览。讲解开始前，何桂彦详细梳理了展览中的作品，“我们要用观众喜闻乐见的方式去讲解艺术作品，吸引更多人走进美术馆。”\n“原来重庆还有这么丰富的艺术历史”“当时张大千创作的地方就在我家附近”……直播间内，网友与主讲人不断互动，何桂彦为网友们提供了“重庆艺术地图”，寻觅这座城市的艺术气息。直播结束后没多久，何桂彦接到了一通电话：“何教授，上次您直播讲到的林风眠在重庆的创作地点，我找到了！”\n如今，越来越多市民走进川美美术馆，走进直播间，聆听艺术家们带来的美育课。依托开放的川美美术馆，四川美术学院的专业教师有了更多和普通市民面对面交流的机会。\n前不久，“文明的尺度——中国与意大利当代艺术展”开展，借此机会，川美美术馆举行了美育公开课。授课的不仅有四川美术学院的专家，还有来自北京和意大利的知名策展人。现场，川美美术馆还特地为观众提供了同声传译。\n“面对不同人群，我们会从不同的角度切入进行艺术作品的鉴赏，期待以这样的方式，让艺术融入人们的生活。”何桂彦说。\n夜游美术馆\n艺术融入街区\n和往年不同，今年的“美术馆之夜”搬到了街区里。\n自2021年首次举办以来，由四川美术学院主办、川美美术馆策划并承办的“美术馆之夜”系列活动，已成为四川美术学院“开放的六月”毕业季的重要艺术活动。\n四川美术学院以往的毕业灯光秀和时装秀，都在川美美术馆中庭举办，今年，为了更为广泛地向公众普及艺术，川美美术馆联合重庆高新区、重庆市文旅委，将秀场设在熙街。川美美术馆在设计观看座位时，还特意让嘉宾和观众交错就座，方便沟通交流。\n考虑到许多市民白天上班，无暇欣赏艺术作品，川美美术馆延长开放时间，为市民提供更弹性的看展选择。\n晚上的川美美术馆，有什么看头？\n“我的创作理念来自服装，我将服装、建筑以及未来生活方式相结合，同时，将新型面料和传统编织技法结合在一起。”\n“如何传承文化遗产，让优秀传统文化历久不衰？我以石刻造像群作为主体创作对象，结合当下旅游业发展，创作了这幅作品。”\n…………\n在艺术作品前，四川美术学院的师生们介绍着自己的创作故事和理念。观众们和创作者面对面沟通，共同分享对艺术的感知。\n活动期间，川美美术馆还为观众提供了免费的讲解导览和公开课。精妙的艺术作品、充满艺术氛围的灯光、作者与观众的零距离对话……“感觉艺术离我们没有那么遥远。”市民小周说。\n每年的“美术馆之夜”活动，都相当受欢迎。2022年活动期间，川美美术馆组织了公益讲解导览61场，以线上直播的方式进行了9场毕业作品云导览，设计推出了5款艺术衍生品。\n沉浸式体验\n走进艺术生活\n如何让艺术真正走进千家万户？川美美术馆将体验式看展融入美术馆空间。\n最让何桂彦难忘的，是“盛世修典——‘中国历代绘画大系’阶段性成果展”。为了增强观众的沉浸感，策展之初，川美美术馆就从多个维度探索展览陈列和数字化场景应用。\n“我们将平面的书籍以错落起伏的装裱方式展示，1100余件亚克力装裱的书页，以磅礴的气势展示了中国古代绘画发展的长河，形成了极为丰富的图像信息。我们想给观众带来直观的视觉体验和心理体验，感受中国历代绘画的风貌与变化。”何桂彦说。\n一些艺术作品进行数字化呈现后备受欢迎。北宋范宽的《溪山行旅图》就是其中之一。川美美术馆联合相关机构，将画面中的元素提取出来，给观众营造出“人在画中游”的视觉效果——\n对着屏幕上的山大吼一声，山谷传来阵阵回音；用手拍一拍，百鸟从山中展翅高飞；随着脚步移动，点点流萤汇聚成星河……四季变化，花鸟鱼虫，飞舞游动，艺术品动起来，观众在画中与古人对话。\n在“文明的尺度——中国与意大利当代艺术展”举办期间，川美美术馆推出了充满体验性和趣味性的系列工作坊。\n“大家用这些废旧的布块和材料，来装饰我们的衣服……”这是“破茧之衣：儿童工作坊”的活动现场。为了让孩子们更直观地了解展览涉及的艺术流派，川美美术馆的工作人员带领他们观察、触摸艺术品创作原料，感受不同原料的差别。每个小朋友还可以利用美术馆提供的材料，在自己的衣服上进行创作。\n在“色彩之爱”活动上，孩子们了解独特的彩绘玻璃窗，在玻璃上画出父母的模样；在“酒神之花”课堂中，观众们体验插花艺术，用鲜花对废旧酒瓶进行装饰和花艺创作……\n如今，川美美术馆已不再是一座等待观众前来的建筑，在形式多样的活动助力下，美术馆正主动走进公众视野、融入日常生活。“经过多年的公共美育工作，我们发现越来越多的市民愿意花时间走进美术馆，有关的艺术消费也有所提升。”何桂彦感到欣慰，“我们希望美术馆成为共享艺术的平台，也希望走进美术馆成为一种生活方式。”\n\n制图：张芳曼"
  },
  {
    "title": "一场乡村音乐会的启示（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-10.htm",
    "date": "2023-05-29",
    "content": "在满足群众多元音乐文化需求的同时，让艺术乡建的“盆景”逐步成为“风景”，推进乡村产业振兴、文化振兴，进而实现物质富裕、精神富有\n\n近日，杭州师范大学音乐学院艺术乡建艺术团走进浙江省武义县坛头村，举办了一场高雅音乐会，同时举办了钢琴公开课、音乐公益课堂等丰富的活动，受到村民欢迎。这反映了当前乡村对更高品质精神文化生活的旺盛需求。\n音乐作为一种共通的语言，在乡村拥有广泛的群众基础和肥沃的生长土壤，在丰富文化生活、充盈精神世界上可以发挥出更大的作用。用音乐赋能乡村振兴，必须回答好“乡村需要什么样的音乐文化”这一问题。为此，应做好调查研究，全方位了解村民精神之需、文化振兴之需、乡村发展之需。只有这样，不管是“送文化”还是“种文化”，才能真正“送”到、“种”到村民的心坎上。\n关注村民精神之需是基础。随着生活水平和受教育程度的提高，人们的审美能力和审美水平不断提升。人们对美好生活的向往，也包括对艺术的多元需求。在音乐赋能乡村振兴的过程中，除了激活本地文化资源之外，也要大力推进高雅艺术进乡村，让村民在高雅音乐的熏陶中，得到精神满足与愉悦。用高雅音乐丰富百姓的精神生活、提升审美品位，高校师生参与艺术乡建大有空间、大有作为。\n关注文化振兴之需是关键。每一个村庄都有其独特的文化资源，我们要重视乡村自身的音乐优势与传统，充分利用其原有特色开展优秀传统文化的传承与创新，并在此过程中提升村民整体艺术素养，进而培养本土艺术家、农民艺术家。比如，浙江衢州江山市的村歌，“唱自己、自己唱”，成为连接和美乡村的纽带与桥梁，展现广袤田野上的文化力量。\n关注乡村发展之需是重点。音乐赋能乡村振兴，是以“艺术+”的形式激发乡村活力，实现乡村资源的价值转化提升与融合重构，其着力点在于提质增效，推进产业发展，使乡村更富更强，让村民更有获得感和幸福感。我们要通过音乐创作活动、音乐节庆活动、音乐特色小镇营造等方式，带动助力乡村转型，在文旅融合中注入文化附加值，为乡村发展注入新动力。\n总之，音乐赋能乡村振兴要始终关注“乡村需要什么样的音乐文化”，在满足群众多元音乐文化需求的同时，让艺术乡建的“盆景”逐步成为“风景”，推进乡村产业振兴、文化振兴，进而实现物质富裕、精神富有。\n（作者为杭州师范大学音乐学院副教授）"
  },
  {
    "title": "2023中国国际网络文学周开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-10.htm",
    "date": "2023-05-29",
    "content": "本报杭州5月28日电  （记者刘阳）27日，由中国作家协会、浙江省人民政府、杭州市人民政府共同主办的2023中国国际网络文学周在浙江杭州开幕。来自世界多地的知名网络作家、网络文学行业代表、专家、读者等近300人参加。\n2023中国国际网络文学周以“多彩亚洲  精彩世界”为主题。开幕式上，中国作家协会发布《中国网络文学在亚洲地区传播发展报告》，总结了网络文学国际传播发展情况，突出展示网络文学在亚洲各地传播现状、发展特点、传播路径等。\n报告指出，中国网络文学已向海外输出网文作品1.6万余部，海外用户超过1.5亿人，主要覆盖北美和亚洲地区，东南亚地区市场约占海外传播的40%。亚洲地区海外读者年龄多在35岁以下，95后群体是阅读主力军，占比超过一半。\n开幕式上还对在网络文学国际传播中做出突出贡献的网络作家和网络文学平台进行了表彰。据介绍，文学周期间将举办网络文学国际传播论坛、中华文化走出去座谈会、网络文学产业博览会、网络文学国际传播工作协调推进会等活动。"
  },
  {
    "title": "中国西部民歌（花儿）歌会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-10.htm",
    "date": "2023-05-29",
    "content": "本报银川5月28日电  （记者刘峰）27日—28日，以“幸福花儿朵朵开，民歌唱响新时代”为主题的第十八届中国西部民歌（花儿）歌会在宁夏银川市举办。歌手们在为期2天的民歌专场和原生态专场比赛中，以歌代言、以舞抒怀，展现民族特色、地域特色、风土人情和时代风貌，表达对祖国和家乡的无限热爱以及对未来的美好憧憬。\n据介绍，本届西部民歌（花儿）歌会由文化和旅游部公共服务司、全国公共文化发展中心指导，宁夏回族自治区文化和旅游厅、银川市政府协同西部11省份等共同主办。歌会从办会理念到演出赛事，充分贯彻落实“推进文化自信自强，铸就社会主义文化新辉煌”的战略部署，不断推动民歌艺术普及和创新发展，让歌会成为传播中华优秀传统文化、彰显民族艺术魅力的重要窗口和平台。"
  },
  {
    "title": "中国高校教师发展论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-10.htm",
    "date": "2023-05-29",
    "content": "近日，中国高校教师发展论坛暨首届高校教师发展工作研讨会在中国人民大学举行。论坛上，与会嘉宾交流了各高校教师发展工作的主要经验做法，围绕高校教师发展体系构建、教师数字素养提升、教师考核评价制度改革等问题展开深入讨论。\n如何推进高校教师考核评价制度改革、畅通教师职业发展通道，是论坛上备受关注的热点话题。各高校把教师评价改革作为重要抓手，展开一系列探索与实践：兰州大学“萃英学者”评选，取消学历、职称、论文成果、获奖等前提条件，推行代表作评价和同行评价制度；中南财经政法大学重构人文社会科学教师评价体系，聚焦质量标准，构建体现学科差异的代表性成果评价，完善了校院两级的监督……\n中国高等教育学会副会长管培俊表示，改革评价制度根本上是要破除“唯”的弊端，反对绝对化和简单化，应尊重教师的差异化发展，让多元的利益主体参与评价，探索分类分层评价、多元综合评价、发展性评价和整体性评价等，激发教师队伍的创新活力。\n会上，中国人民大学联合北京大学、清华大学、复旦大学等15所高校共同成立全国高校教师发展联盟。据介绍，联盟致力于凝聚各地高校教师发展机构力量，携手共建中国高校教师发展平台，同时探索构建新时代高校教师发展体系，以高素质教师队伍建设支撑打造世界重要人才中心和创新高地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-10.htm",
    "date": "2023-05-29",
    "content": "图为山东莒县套色剪纸体验馆内，孩子们在学习非遗技艺套色剪纸。\n莒县有国家级非物质文化遗产3项，省级非物质文化遗产6项。当地打造了非遗文化集中展示平台，鼓励年轻人投身非遗传承利用，让中华优秀传统文化焕发新生机。\n本报记者  雷  声摄"
  },
  {
    "title": "音乐剧《愚公移山》在京演出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-10.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者陈世涵）27日，音乐剧《愚公移山》在北京演出，该剧是2022年度河南省重点文艺创作项目，由济源产城融合示范区党工委宣传部、文化广电和旅游局出品，北京大学民族音乐与音乐剧研究中心创制。全剧采用说唱形式，以传承弘扬愚公移山精神为线索，讲述了当代大学生将中华优秀传统文化纳入现代视野，创造新生活、开拓新境界的奋进故事。\n愚公移山精神是中华民族的宝贵精神财富。音乐剧《愚公移山》采用戏中戏结构，对愚公移山寓言故事和王屋山下人民群众在脱贫致富过程中的感人故事进行呈现，让当代年轻人与愚公、智叟等角色对话，营造出跨越时空的人物关系，在光影变幻和音符起伏中，使观众体悟愚公移山精神的强大力量。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_8-10.htm",
    "date": "2023-05-29",
    "content": ""
  },
  {
    "title": "积极推动人口高质量发展（人口高质量发展支撑中国式现代化⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-11.htm",
    "date": "2023-05-29",
    "content": "习近平总书记主持召开二十届中央财经委员会第一次会议强调：“人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。”\n如何理解人口高质量发展？推动人口高质量发展，我们有哪些优势、有利条件，具体应该怎么干？记者专访了中国人民大学党委常委、副校长杜鹏。\n问：人口高质量发展是什么样的发展？\n答：党的二十大报告提出，中国式现代化是人口规模巨大的现代化。因此，人口高质量发展是指人口总量充裕、人口整体素质不断提高、人口结构优化、现代化人力资源分布合理、人口长期均衡发展、与经济社会高质量发展相适应的人口发展。\n二十届中央财经委员会第一次会议提出，以人口高质量发展支撑中国式现代化。这明确了人口素质、规模、结构在高质量发展中的基础作用，现代化人力资源在现代化产业体系中的重要作用。这要求我们把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕。\n问：推动人口高质量发展，我国具备哪些优势、有利条件？\n答：首先，我国劳动力数量仍然非常庞大，劳动力素质持续提高。国家统计局数据显示，截至2022年底，我国16至59岁劳动年龄人口为87556万人。随着我国劳动力市场不断完善发展，人力资源配置持续优化，使丰富的人力资源供给与经济社会发展需求更加紧密结合。\n其次，我国正在从人力资源大国转向人力资本大国，具备实现人才红利的坚实基础。目前，我国87556万劳动年龄人口中，绝大多数受过良好的教育。2022年，我国16至59岁劳动年龄人口平均受教育年限达到10.93年，比2021年提高0.11年，比2020年提高0.18年。未来劳动力数量虽然会逐渐减少，但劳动力整体素质在迅速提高，人才队伍在扩大。庞大的接受过良好教育和职业技能培训的劳动人口是中国实现人才红利的重要基础。\n第三，我国正进入高质量发展阶段，科技、教育、人才体制机制的日益完善可以促进劳动力供给和就业需求实现更好的匹配。伴随着城镇化进程，农业富余劳动力逐步转移到城镇，我国初步实现有效的人力资源配置。未来随着产业升级和科技进步，经济逐步从劳动密集型过渡到技术密集型发展模式，市场对高素质劳动者的需求日益增加，这与我国劳动者供给变化是相互匹配的。\n问：面对人口发展新常态，应如何应对，增加人口发展信心？\n答：人口问题始终是我国面临的全局性、长期性、战略性问题。虽然，人口发展新常态对我国经济社会发展带来新挑战，但我国人口发展总体上符合人口转变、人口与经济社会相互作用、人与自然协调发展的基本规律。我国人口数量和质量完全能够支撑中国式现代化。\n当前，我国人口发展呈现少子化、老龄化、区域人口增减分化的趋势性特征，这是人口发展的必然规律和经济社会发展的必然结果。从全球来看，发达国家在生育率降至更替水平后，或迟或早都会发生人口负增长。我们应该看到，人口变动方向与经济社会发展并不存在简单的决定性关系。人口素质提升、产业结构升级、技术进步、机制变革等诸多因素才是经济社会发展过程中更加本质的影响因素。\n人口发展呈现少子化，并不意味中国式现代化人口规模巨大的特征会消失。在相当长时间内，我国人口总量仍非常巨大。到2035年基本实现社会主义现代化的时候，我国人口规模维持在14亿；到2050年建成社会主义现代化强国的时候，我国人口规模仍将保持在13亿以上。因此，从现在起到建成社会主义现代化强国，人口规模巨大都将贯穿于中国式现代化的整个过程，成为中国式现代化的一大鲜明特征。\n问：推动人口高质量发展，相关配套政策应如何设计？\n答：迈上新征程，人口高质量发展的相关配套政策设计应当建立在新常态下的人口发展观念，转变人口应当一直增长的惯性思维；应加强对各年龄段人口的统筹规划，结合我国积极应对人口老龄化的国家战略，实施系统、综合、全面的人口政策；应博采众长，借鉴其他国家经验，结合中国国情进行取舍和实践；应坚持人才强国战略，以人口高质量发展支撑中国式现代化。\n实现人口高质量发展，要推进教育公平，促进优质教育资源合理分布。未来，人口发展呈现少子化趋势，必然会伴随着教育竞争压力的降低、人均教育资源的增多。我国应当借此机会采取措施推进高等教育机会公平化，提高教育质量，促进教育公平。从注重劳动力数量转变到重视发挥科技作用、人才作用，加快建设教育强国、科技强国、人才强国。\n实现人口高质量发展，要全面贯彻积极老龄观，实施积极应对人口老龄化国家战略。人口老龄化是随着经济社会发展而出现的客观人口现象，不能单纯用人口变动来评价经济社会发展。将人口老龄化视为危机和负担，会忽略人口老龄化背后经济社会持续发展、人类寿命不断延长的成就，不利于引导公众科学、客观地认识人口老龄化趋势。\n实现人口高质量发展，要统筹解决各年龄段的人口问题。包括促进大学生充分就业，实现人才红利；鼓励老年人社会参与，发挥年长人力资源优势；建设终身学习体系，更新劳动者知识和技能；创新科技进步，提高全要素生产率；实现城乡和地区之间教育机会平等，减少子女教育焦虑，为各个年龄阶段的人口都构建适合国情和年龄特点的政策体系与社会环境。\n实现人口高质量发展，要坚持人才强国战略，充分发挥中国人才红利优势。应加快人力资本积累，促进科技创新和产业升级，推动经济发展从劳动力驱动和资源驱动转向人才驱动和创新驱动。"
  },
  {
    "title": "国务院联防联控机制组织专家就新冠二次感染话题进行回应（服务窗·科学防疫）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-11.htm",
    "date": "2023-05-29",
    "content": "近期，多地出现了新冠病毒感染散发病例，其中有一部分人是二次感染。国务院联防联控机制组织专家解读二次感染相关话题。\n当前，我国疫情主要流行株是奥密克戎XBB系列变异株。中国疾控中心病毒病所研究员陈操介绍，XBB系列变异株是奥密克戎变异株的重组株。从中国疾控中心监测的数据看，在输入病例中，XBB变异株占比持续处于高位，在5月15日到21日的采集毒株中占比达95.2%；在本土病例中，XBB变异株在5月15日到21日的采集毒株中占比达91.9%，其他奥密克戎变异株占比不足10%。今年初，我国本土主要流行的奥密克戎BA.5.2和BF.7的占比已是极低水平。\n“从我们近4周的监测数据看，我国XBB系列变异株的亚分支占比前三位的是XBB1.9.1、XBB1.16和XBB1.5。”陈操说，这个占比与全球和我国周边国家和地区同期主要流行株一致。随着输入的变异株不断增加和我国人群抗体水平的不断衰减，近期感染XBB变异株的病例数可能会增加。XBB系列变异株与早期流行的奥密克戎变异株各个亚分支相比，致病力没有明显变化，因此没有必要恐慌。\n陈操表示，中国疾控中心将持续针对哨点医院确诊病例，尤其是重症、死亡病例和特殊人群开展变异株监测，强化聚集性疫情的早期病例和关键病例变异株的监测工作，会同海关做好输入变异株的监测工作。基于多渠道的监测预警体系，如果发现风险信号，各地疾控部门将会及时预警，采取防控措施，及时回应社会关切。\n“疫情监测数据显示，5月中旬后，我国疫情处于低水平波浪式流行的态势。”中国疾控中心传防处研究员王丽萍介绍，我国疫情在2月份平稳转段以后，就进入局部零星散发态势，从4月下旬开始，疫情小幅上升。从发热门诊就诊数据看，4月下旬以来就诊的患者虽有增加，但要远远低于上一波疫情高峰时的就诊量，就诊患者绝大部分是轻症。\n“综合研判，由XBB系列变异株引起的疫情还会持续一段时间，但全国疫情防控形势平稳可控，对正常医疗救治和社会运转影响较小。”王丽萍说。\n二次感染的症状如何？首都医科大学附属北京佑安医院感染综合科主任医师李侗曾介绍，感染者的症状主要还是发烧、咽痛、咳嗽、鼻塞流涕，还有一些人会头痛、肌肉酸痛、关节痛，个别人出现呕吐、腹泻的症状。观察发现，二次感染的人群主要是青壮年，也即18岁到60岁年龄阶段的人。总体来说这些人的症状明显要比首次感染轻，比如首次感染出现剧烈的头痛、“刀片嗓”、重度咳嗽，需5—7天才能恢复，而二次感染时嗓子轻微疼痛，恢复得更快，一般3—5天就能恢复。青壮年的免疫功能正常，第一次感染后获得了抵抗力，面对第二次感染就能够更轻松、更容易对抗病毒，恢复得也更快一些。\n怀疑自己出现二次感染该如何处理？李侗曾说，首先要判断自己是不是感染新冠病毒。近期是不是接触过新冠病例或者出现发烧和呼吸道症状的人，如果接触过，自己出现了相似症状，很有可能是被传染的，可以做一个抗原检测来确定。如果抗原阳性，还是要多休息，居家隔离，一般5天左右就能康复。如果经过休息，感觉症状还在加重，尤其是超过5天还有发烧甚至胸闷、憋气等症状，要及时到医院诊治。\n个人如何预防感染？王丽萍建议，继续保持良好的卫生习惯，科学佩戴口罩，保持勤洗手，室内多通风。一旦出现新冠病毒核酸检测阳性或抗原检测阳性，出现发热咳嗽、咽痛等疑似新冠症状，以及去医疗机构、养老机构等场所时，应该佩戴口罩。公众特别是老年人和有慢性基础疾病的人进入环境封闭、人员比较密集的场所，如超市、影剧院以及乘坐公共交通工具，要佩戴好口罩，注意好个人的防护，如果出现疑似症状要及时检测，症状加重要及时就医。"
  },
  {
    "title": "国家卫健委20条举措改善患者就医感受",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-11.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者白剑峰）近日，国家卫生健康委、国家中医药管理局印发通知，于2023—2025年在全国实施改善就医感受、提升患者体验主题活动，进一步解决人民群众看病就医的急难愁盼问题，保障人民群众享有公立医院高质量发展成果。\n本次主题活动从患者视角出发，围绕看病就医全流程，提出6个方面共20条具体举措。创新理念、服务向前，提升患者诊前体验。医疗机构可运用人工智能完善预约诊疗制度，提高预约的精准度；探索复诊患者预就诊模式。简化流程、创新模式，提升患者门诊体验。通过再造门诊流程，缩短患者在门诊的滞留时间；优化门诊环境，提高就诊舒适度。巩固拓展、丰富内涵，提升患者住院体验。通过建立健全日间医疗服务制度、完善临床路径管理、推进检查检验互认、推广应用中医药适宜技术完善住院医疗服务制度。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-11.htm",
    "date": "2023-05-29",
    "content": "近年来，江西省萍乡市芦溪县持续加大“四好农村路”建设投入，全力推进道路拓宽改造提升工程，为当地增收致富、乡村振兴打好基础。图为5月28日，车辆行驶在芦溪县乡村公路上。\n许安萍摄（影像中国）"
  },
  {
    "title": "“心连心·京藏号”旅游列车发车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-11.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者贺勇）28日，北京援藏重点支持项目——2023年首趟“心连心·京藏号”旅游列车从北京西站出发驶往雪域高原。该旅游列车由北京援藏指挥部、拉萨市城关区政府和中铁旅集团联合推出，旨在充分发挥旅游业在推动富民兴藏中的作用，助推西藏高质量发展。\n“心连心·京藏号”旅游列车全程共计14天，途经西宁、拉萨、林芝、山南等地，游客将欣赏到布达拉宫、羊卓雍错等16个具有西藏独特风情的景点景区。为最大程度上缓解因高原反应而造成的身体上的不适感，游客至西宁将换乘专门的有氧列车，同时有北京高原适应研究中心医疗团队全程随行。\n据介绍，开行“心连心·京藏号”旅游列车是北京“引客进藏”的重点援藏举措，通过将首都及其他地区的旅客“请进来”，不断促进西藏经济社会发展。今后还会开行不同主题的旅游专列。"
  },
  {
    "title": "北京养老服务行业发展四季青论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-11.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者罗阳奇）近日，首届北京养老服务行业发展四季青论坛举办。本届论坛由北京市委社会工委、市民政局等主办。论坛以“让专业养老服务走进寻常百姓家”为主题，聚焦养老服务社会热点，发布北京市创新居家养老服务模式试点工作成果和初步经验，介绍了北京市老年人居家养老服务需求调研、养老队伍人才建设等项目成果。\n北京市民政局有关负责人在论坛上介绍，去年10月北京市在西城区广安门内街道启动了创新居家养老服务模式试点，打造首家居家养老服务综合示范中心。在试点中，该中心编制了涵盖生活照护、助医服务、供餐服务、康复服务、培训指导、心理支持、辅助服务的7大类、20小类、98项的服务供给清单，为广大老年市民提供适合各年龄段和身体状况的产品和服务。\n为进一步推广试点经验，动员各类主体广泛参与，北京市中心城区（城六区）创新试点“揭榜挂帅”工作于今年4月启动，由东城、西城、朝阳、海淀、丰台、石景山6个区的民政部门结合属地街乡镇服务需求，发布了创新居家养老服务模式榜单，由养老服务企业报名揭榜。\n对于养老服务人才队伍建设，北京市民政局相关负责人在论坛上表示，北京市未来将通过采取政策引导、资金支持、社会认同“三重激励”，实施养老服务人才增量扩容、提质增效、拴心留人“三大工程”。到2025年，在全市建成3个养老服务产教融合实训基地，建设一批养老护理见习基地；养老护理人员总数达到2.5万名（其中，具有职业资格证书或技能等级证书的养老护理员人数力争达到1万名）；每家三星级以上养老服务机构配备一定数量的社会工作者。"
  },
  {
    "title": "海辰储能 专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-11.htm",
    "date": "2023-05-29",
    "content": ""
  },
  {
    "title": "本版责编：商  旸  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_8-11.htm",
    "date": "2023-05-29",
    "content": ""
  },
  {
    "title": "科普、科创两翼驱动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-12.htm",
    "date": "2023-05-29",
    "content": "5月20日—5月31日，2023年北京科技周在北京城市副中心举办，本届科技周活动以“热爱科学 崇尚科学”为主题，围绕科技创新和科学普及，彰显聚力创新的北京科技力量，展现和谐共生的美好城市生活。\n以“北京新征程”为主线的科技周主场活动、以“遇见2023 和谐共生”为主线的科技周分会场活动……本届科技周聚焦最新技术和科技创新成果，共有近300项硬核展品集中亮相，尽显北京的科技之光。配套精心打造的“云上”科技周，通过对参展项目实行数字化展示，让更多观众可以沉浸式“打卡”科技周。\n首都担当，十年奋进结硕果\n在北京，一批批未来产业项目在这里生根发芽，一项项前沿技术在这里涌现。党的十八大以来，北京坚持创新驱动发展，塑造科技创新核心优势，国际科技创新中心建设硕果累累，形成“一计划、两规划”的总体设计，绘制了“五子”之首的“施工图”和“路线图”。截至2022年底，北京全市R&D（科学研究与试验发展）投入翻了一番多、万人发明专利拥有量翻了两番多、年技术合同成交额翻了一番多、国家级高新技术企业数量翻了三番、中关村国家自主创新示范区企业总收入翻了一番多、高技术产业增加值翻了三番多。北京加速融入世界创新体系，加快打造科技创新国内国际双循环体系，为2025年北京国际科技创新中心的基本形成不断夯实基础，已日渐成为国际前沿科技的重要策源地和全球产业变革的重要驱动地。\n在2023年北京科技周现场，以“北京新征程”为主线的主场活动，从“自立自强”“踔厉奋发”“勇毅前行”三个维度，以“征途”的道路形式呈现。聚焦关键共性技术、前沿引领技术、现代工程技术、颠覆性技术等方面的重大突破，突出展现北京对技术攻关的精准力，重点展示人工智能、高性能计算芯片、量子、医药健康、商业航天、智能装备、机器人、新材料、元宇宙以及新能源及储能10个领域的科技创新成果86项。同时，还围绕抽象物理、消防安全、低碳生活、检验检测等领域展示了联合参展单位的39项科技创新成果。\n以“遇见2023 和谐共生”为主线的科技周分会场活动，突出展示科普创新成果，通过“遇见科学”“遇见生活”“遇见阅读”“扩展活动”等板块，为参观者提供互动性强、体验性好、趣味性浓的科普体验。分会场共有101个展项，包括“遇见科学”板块91个展项、“遇见生活”板块10个展项。“遇见阅读”板块设有12家出版社提供的700套精品科普图书供参观者阅读。同时，分会场还围绕动植物、自然常识、航空航天等领域展示联合参展单位的33项科技创新成果。\n紧握前沿，多维度展现科技之光\n北京科技周人工智能、量子、机器人、元宇宙等展区，融合了虚拟现实、人工智能等信息技术，展示了先进技术在元宇宙中的场景应用以及在真实世界的互动体验，展望了在未来科技、产业发展、社会形态等方面可能的技术实现。\n在国内迅速成长的“文心一言”，是百度全新一代知识增强大语言模型，能够实现与人对话互动，回答问题，协助创作，高效便捷地帮助人们获取信息、知识：千亿参数的对话模型ChatGLM，是一个基于千亿基座模型GLM-130B开发得到的对话语言模型。ChatGLM支持英伟达和国产昇腾、海光及申威处理器进行训练和推理，目前已有53个国家369家机构申请使用；高级别数字人AIGC平台赛博演猿，集成数字人AIGC建模、单目摄像头驱动、智能变声等多项技术，是能满足元宇宙级数字人高级别、实时驱动、普及易用三要素的制作平台。\n为抢抓人工智能发展窗口期，北京市已研究出台《北京市加快建设具有全球影响力的人工智能创新策源地实施方案（2023—2025年）》《北京市促进通用人工智能创新发展的若干措施（2023—2025年）（征求意见稿）》等文件，从突破关键技术、夯实底层基础、构建产业方阵、推动场景建设、营造创新生态等方向系统性推动人工智能产业发展。目前，已有百度、智源等近20余家领军企业和创业团队开展大模型领域研究，成为国内大模型创新基础最好、最活跃的地区之一。\n心系民生，创新驱动惠民便民\n创新引领未来，科技普惠当下。作为集中展示全市科技创新成就、科普创新成果的重要活动，北京科技周已成为公众了解、体验北京国际科技创新中心建设的重要窗口。今年的北京科技周以科技手段打造生活化场景体验，使观众能沉浸其中参与互动，深度感受科技产品带来的乐趣与便捷。\n北京聚集了全国主要的航天机构，拥有完整的产业链，也是全国商业航天发展最活跃的区域之一。在商业航天展区，展示了包含航天育种助力乡村振兴、运载火箭、卫星姿轨控、深空探测等多个方面的最新成果。\n航天育种也称空间诱变育种，是将种子或诱变材料利用返回式卫星或载人飞船送到太空，借助太空特殊的环境诱变因素（宇宙射线和微重力等），使种子产生变异，再返回地面培育作物新品种的育种技术。航天育种可以在相对较短的时间内创制出优良的种质资源。利用航天育种技术培育出的优农作物品种，已在北京、河北、陕西、云南等多个省份进行示范种植及产业化推广，实现增产增收，促进当地农业产业发展。展区内还可以看到神舟四号飞船搭载选育而成的月季新品种等观赏花卉、绿植创意产品、神舟十号飞船搭载后地面选育而成的航天育种生物质能源产品太空芦竹等。\n作为助推北京创新发展的“双发动机”之一，医药健康产业创新成果丰富。在医药健康展区展示的商业化纳米孔基因测序仪，耳鼻喉双源锥形束计算机体层摄影设备（俗称“耳鼻喉CT”），都是我国自主研发的创新医疗器械。\n2018年以来，北京市滚动实施两轮医药健康行动计划，在推动生物技术占先、发挥临床资源溢出效应、创新产业生态等方面持续发力，深入巩固北京作为全国医药健康创新源头的领先地位，成为构建北京市高精尖产业结构的重要支撑。\n全城联动，全民共享科技盛宴\n今年，北京科技周活动分为室内主场以及室外分会场两部分，主场活动设在北京城市副中心城市绿心活力汇，以展示科技创新成就为主。分会场活动设在北京城市副中心城市绿心森林公园，以展示科普创新成果为主。科技周共展出近300个展项，面积超过12000平方米（室内主题展区2000平方米，户外互动展区超过1万平方米），观众可采取线上免费预约方式入场。\n同时，北京市“16+1”区也同期举办各区科技周活动。北京市科普联席会成员单位、科普基地举办了系列行业特色活动；有条件的科研院所、科技园区、企业、公园、科普机构等免费向公众开放。作为联合参展单位，北京市科学技术协会带来北京流动科技馆抽象物理展，北京市消防救援总队带来全氟己酮环保型灭火装置及系统、大疆机巢、四足机器人、无人机模拟仿真飞行培训系统等；北京市科学技术研究院带来园林废弃物生物质炭化活化及应用、食品微生物快速检测免疫磁分离样品前处理技术等；北京城市副中心带来下沉式再生水系统、景区数字孪生技术等；中国海关科学技术研究中心带来肉类动物种属鉴定仪、动物疫病现场快速检测平台等科技成果展示。\n在北京科技周期间，除展览展示之外，还有大赛、科普讲座、实景演练、交流会、专题论坛、技能培训、项目路演等多种形式的特色科普活动，包括“智前沿，主未来”科技成果转化路演大会、2023年北京市科普讲解大赛决赛等，分会场设有儿童健康科普剧串烧、120急救科普大课堂、玩转汽车科普秀等，面向家庭提供寓教于乐的实用科普知识。\n本届科技周活动将持续12天，在历届活动中时间最长，期间还覆盖5月30日全国科技工作者日，公众可以近距离与科学家、科普工作者互动，在“爱科学、讲科学、学科学、用科学”的氛围里共享科技魅力，感受首都科技力量，助力北京国际科技创新中心建设。\n数据来源：北京市科学技术委员会、中关村科技园区管理委员会"
  },
  {
    "title": "压沙造林，草原禁牧，扎实开展国土绿化，甘肃省古浪县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-13.htm",
    "date": "2023-05-29",
    "content": "核心阅读\n古浪，名字中带水，却极度缺水。位于祁连山北麓、腾格里沙漠南缘的甘肃省古浪县，是全国荒漠化重点监测县之一，沙化土地占县域面积的30%以上。近年来，当地扎实开展国土绿化行动，通过压沙造林、草原禁牧等方式，累计完成人工造林183.79万亩、治理退化草原91.05万亩。\n\n把划线器往肩上一挂，双手后拉、左脚一蹬，王立德甩开膀子、踩着黄沙踏步向前。在他身后，一个个间隔1.5米的方框渐次成型。不远处的沙格上，来小军背草，王春梅铺草，徐延山埋沙……他们，都是参与治沙的村民，来自甘肃省武威市古浪县大靖镇白家窝铺村。\n这里是位于腾格里沙漠甘肃、内蒙古交界处的大红豆子梁，也是石羊河中下游防沙治沙林草综合治理项目第八标段的施工现场。“通过压沙造林，古浪县境内238.9万亩腾格里沙漠中94%以上的面积已得到治理，今年将全面完成。”古浪县林草局高级工程师李天智说。\n因地制宜，科学治沙——\n人工压沙种植植被成活率明显提高，有的地段可达85%左右\n“5月初下了一场雨夹雪，近期沙土墒情不错，我们瞅准时机抓紧扫尾。”施工带头人徐香川说，压沙一年两次，主要在春秋两季。“我们小队共8个人，自带干粮和水，从早晨干到天黑，一天能压10亩地。”\n划完沙格，开沟犁跟上沿线挖沟，半米高的稻草随之铺到沟里，工人再铲沙压到稻草中间，一个“双眉式”草方格沙障就完成了。“压一亩沙地，要用稻草500千克左右。草方格大小，按1.5米见方设置。”徐香川说。\n记者在现场看到，沙格没有延伸到沙梁顶上，而是到坡面高度的2/3处。这有什么讲究？“古浪县常年刮西北风，沙梁顶上的沙子是风蚀堆积起来的干沙，墒情差，水分条件不适宜栽植树木。在迎风坡面高度2/3以下和丘间低地造林，能起到前挡后拉的作用，从而削低沙丘高度。”李天智解释，当地以前也曾在沙梁顶上压沙种树种草，但成活率很低。\n顺着崎岖的沙漠公路向东南方向行驶约15公里，便来到古浪县2020年度规模化防沙治沙试点项目区。在十二道沟新修治沙道路两侧，1米多高的梭梭、柠条等沙生灌木随风摇摆，有的沙拐枣树甚至已经长到2米多高；低矮的沙米、沙蒿等草本植物已经返青，虽然密密麻麻，但依稀可见当年压沙稻草的痕迹。\n“刚种下时，小草和灌木要靠稻草‘掩护’挡风。我们采取行间交叉混播方式，栽植适合沙漠生长的植被，现在都已经长起来了，天然植被也在逐步恢复。”李天智介绍，根据国家标准，干旱地区旱作造林成活率达70%才能验收合格。目前，古浪通过人工压沙种植的植被成活率明显提高，有的地段可达85%左右。\n古浪县北部20多个重点风沙口之中，有一个叫八步沙。这里曾狂风肆虐，沙漠不断侵蚀着村庄和农田。1981年，当地6位老汉响应国家号召，以联户承包形式组建八步沙集体林场种树治沙。他们立下誓言：“我不在了儿子干，儿子干不动了孙子干，每家都要有一个接班人！”如今，八步沙林场第一代治沙人只有张润元健在，第二代治沙人也逐渐老去，接力棒交到了第三代治沙人郭玺手中。他在沙漠中养殖“溜达鸡”，在梭梭树下嫁接肉苁蓉，利用直播销售推广。\n绿化乡村，美化环境——\n累计完成村镇国土绿化44.38万亩，重点村庄生态环境明显改善\n在横梁乡绿洲小城镇——春晖新村，王沛仁的生活迎来了大变化。2018年底，一家人告别土坯房，搬进了宽敞明亮的楼房。“老家在横梁乡横梁村，离这里50多公里，海拔2600多米。”王沛仁说，那里十年九旱，“绝收的年景，连种子都收不回来。”\n更令人煎熬的，是几乎见不到树、看不到绿，每家每户院子周边的树最多不超过3棵，还是祖辈栽下的。“雨水很少，有时候还要赶着骡车到二三十公里外的水沟里拉水吃。”王沛仁回忆，到了旱季，连人吃的水都要靠泥浆沉淀，根本没水浇树栽花。现在，他们不仅喝上了清冽甘甜的自来水，小区里还种上了丁香、国槐、榆树、松树等适宜当地生长的树种。\n“为了景观效果更好，我们按乔灌草花结合的思路引种了玫瑰、牡丹和芍药，实现了春有花、夏有荫、秋有果、冬有绿，去年栽了2000多棵树。”春晖新村党总支副书记仲秀堂说。\n古浪，名字中带水，却极度缺水，多年平均降水量仅有306.7毫米，没有一条四季有水的河流，经济社会持续发展面临“先天不足”。\n2012年，古浪决定按照“南护水源、中保绿洲、北治风沙”的思路，先后在黄花滩移民区开工建设12个移民新村和1个绿洲小城镇，搬迁安置南部山区11个乡镇、73个村共计6.24万人。\n乡亲们搬走之后，宅基地复绿、退耕退牧、还林还草等项目在南部山区全面展开。“我们依托‘三北’防护林、祁连山山水林田湖草沙生态修复等工程，在东起新堡乡、西至定宁镇建设长50千米、宽20千米的南部山区生态修复治理区，采取‘退、封、造、管’等措施，开展水源涵养林建设。”李天智说。\n在位于县城东南方向的铁柜山生态治理恢复区，草木丛生，原野辽阔。“这里是十八里铺乡上团庄村旧址，现在房屋已经全部拆除，并进行生态修复。”负责项目实施的武威昊天源林业有限责任公司总经理李德鹏说，该公司已在南部山区恢复植被4000多亩，并承担黄花滩移民区乡村绿化2000多亩。\n治理修复之后，南部山区生态明显好转。一位林业干部告诉记者，平时进山时经常能看到狐狸、黄羊等野生动物，有时还能看到金雕。党的十八大以来，古浪县累计完成村镇国土绿化44.38万亩，有2个村获评国家森林乡村，并创建1个省级森林小镇，全县森林覆盖率由2012年的12.2%增长到2022年底的12.75%，重点村庄生态环境得到明显改善，助推了乡村振兴进程。\n落实制度，加强管护——\n严格落实草原禁牧制度，建立县、乡、村三级林长制责任体系\n王沛仁“下山”不久，刘生红等人开始“上山”，马路滩林场从黄花滩镇搬迁至横梁乡。“林场共有48名职工，管护范围24.79万亩，主要是草原。下设上条、团庄、尖山、石城4个管护站，每个管护站6至7名护林员不等。”场长刘生红说，管护站责任到人，护林员人均管护面积9000亩。\n拨开匍匐在地的芨芨草，赵辉半蹲下身子，小心翼翼地从一条羊肠小道上滑下。这条不足半米宽、仅容一人通过的陡坡，是他每天巡护的必经之路。“9000亩管护面积，每两天要徒步走一趟。上午10点出来，回去就下午4点左右了。”今年53岁的赵辉，是团庄管护站护林员，从事护林工作已经31年。\n为了查看草原有无人为破坏、偷牧放牧或者围栏有无破损，赵辉每天至少要走10公里。“有些实在到不了或者太陡峭的区域，只能靠望远镜。”他说，随着管护力度的不断加大，草长得越来越高、越来越茂盛。\n自2011年开始，古浪县境内实施草原禁牧，严厉打击违规放牧等行为，坚决做到发现一起、查处一起、震慑一片。同时，当地大力实施退化草原修复治理工程，累计修复91.05万亩退化草原，草原植被盖度由46.2%增长到46.99%。“全县设立735名林长，建立覆盖县、乡、村三级的林长制责任体系，形成‘山有人管、林有人造、树有人护、责有人担’的工作格局。”李天智说。\n自2013年以来，古浪县全体公职人员每年春节、国庆假期之后上班的第一件事，就是压沙造林。“林草部门划分各部门任务并提供技术支持，纪检部门跟进督查进展。”古浪县林草局局长季玉有介绍，县城区机关、国有企业、乡镇和社会团体累计压沙7.3万亩，参与人数超4.4万人次。\n困难面前不低头，敢把沙漠变绿洲。党的十八大以来，当地累计完成人工造林183.79万亩。古浪北部长达132公里的风沙线、20多个风沙口得到遏制——昔年荒蛮的不毛之地，如今绿草如茵；曾经连绵起伏的沙丘，已被厚厚的草丛覆盖。"
  },
  {
    "title": "“小份菜”引领节约新风尚（说道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-13.htm",
    "date": "2023-05-29",
    "content": "提倡“小份菜”，归根结底是提倡文明消费、低碳环保。倡导简约适度的绿色生活方式，从你我做起\n\n餐厅里、外卖平台上，“小份菜”的选择丰富了起来。2022年，某外卖平台的“小份”一词日均搜索量超13万次，已有超过90万家餐饮商户提供超过560万种“小份菜”，销量较2020年增长114.5%。\n“小份菜”的分量通常为标准量的1/2—1/3，价格也相应下调。一方面，“小份菜”满足了消费者灵活点餐与适量用餐的需求，让消费者能以更合适的价格买到更多样的菜品，又避免了因单份菜品分量过大而产生浪费；另一方面，一些商家从“小份多销”中尝到了甜头——某餐厅上线“小份菜”后，订单量增幅超过300%。同时，有研究显示，平均每售出一份“小份米饭”，就能减少约92.4克碳排放。\n提倡“小份菜”，归根结底是提倡文明消费、低碳环保。食材在生产、加工、运输和烹饪的过程中持续消耗能源，释放温室气体。对食物的不合理需求与浪费，是对有限资源的不必要消耗。在整个食品链中，减少餐饮浪费不仅可以降低农业和工业生产带来的直接碳排放，还能减少食物加工时因外购能源产生的间接碳排放，以及废弃食物运输和处理导致的温室气体排放。所以，在节能减排方面，“小份菜”正是一次从“舌尖”出发的积极探索。\n“一粥一饭，当思来处不易。”生活中，餐饮浪费情况仍不罕见：食堂里，一碟碟剩菜被倒入垃圾桶；点外卖时，为了“满减优惠”超量点餐却无法吃完……勤俭节约是中华民族的传统美德。为规范就餐消费行为，树立绿色生活新风尚，国家发展改革委近日公布《关于防止和减少餐饮浪费的公告（征求意见稿）》，从严格明码标价、减少宴会餐饮浪费、倡导节俭风尚等方面提出一系列举措。许多餐饮服务单位在“小份菜”之外，尝试推行“一人食”“绿色点餐制”，引导消费者适量取餐、饭后打包，劝阻食品浪费行为，取得了良好成效。\n“小份菜”，新风尚。倡导简约适度的绿色生活方式，从你我做起。"
  },
  {
    "title": "我国3个气象站入选世界气象组织百年气象站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-13.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者李红梅）近日举行的第十九届世界气象大会宣布了最新一批百年气象站，由我国申报的内蒙古海拉尔、安徽蚌埠、浙江杭州3个气象站成功入选世界气象组织百年气象站。至此，我国共有18个气象站获世界气象组织百年气象站认证。中国气象局副局长张祖强代表中国领取认定证书。\n海拉尔国家基准气候站、蚌埠国家基本气象站、杭州国家基准气候站分别建立于1909年、1915年、1919年，运行均超过百年，多年致力于持续观测及推动探测环境保护，均满足了观测站搬迁或测量技术的改变均未显著影响气候时间序列数据、所有历史观测数据和元数据均已进行数字化存档等10个评选条件。\n长期气象观测是人类不可替代的文化和科学遗产的组成部分。2016年，世界气象组织为突出长期历史序列气象站作用，肯定会员在维持站点长期运行方面所作贡献，建立了百年气象站认证机制。本次全球共有32个会员的118个百年观测站通过认证，其中包括86个气象观测站、22个水文观测站和10个海洋观测站。"
  },
  {
    "title": "建立跨市联席会议协调联动机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-13.htm",
    "date": "2023-05-29",
    "content": "本报拉萨5月28日电  （记者申琳、琼达卓嘎）日前，西藏自治区人大常委会批准拉萨、日喀则、山南、林芝等地分别出台的雅鲁藏布江保护条例，旨在加强雅鲁藏布江生态保护和修复，促进资源合理高效利用，推进青藏高原国家生态文明高地建设。\n四地市制定的雅鲁藏布江保护条例规定，雅鲁藏布江流域将实行最严格水资源管理制度，建立水资源消耗总量和强度双控管理制度，优先满足城乡居民生活用水，保障基本生态用水，统筹农业、工业等用水需要。\n在雪山、冰川资源丰富的日喀则市，雅鲁藏布江保护条例规定流域内应当开展冰川、雪山、冰湖和冰缘区动态监测，依法严格管控冰川雪山周边区域生产经营活动，依法申报自然保护区，推进冰川雪山确权工作，禁止开发冰川。\n按照各地保护条例规定，沿雅鲁藏布江的拉萨、日喀则、山南、林芝四地市政府共同建立跨市联席会议协调联动机制，加强区域合作，及时联动处置突发环境事件、重大自然灾害，定期互通流域生态保护相关信息，对流域生态保护和治理实行成本共担、合作共治、效益共享。"
  },
  {
    "title": "长三角示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-13.htm",
    "date": "2023-05-29",
    "content": "本报上海5月28日电  （记者巨云鹏）记者从长三角生态绿色一体化发展示范区执委会了解到，上海市水务局、江苏省住房和城乡建设厅、浙江省住房和城乡建设厅近日联合编制了《长三角生态绿色一体化发展示范区供排水专项规划（2021—2035年）》。\n在供水规划方面，至2035年，示范区内市政供水实现“同网同质同服务”，万元地区生产总值用水量控制在20立方米以下。在污水规划方面，至2035年，全面实现城乡污水全收集、全处理，同时加强污水收集管网建设。在雨水规划方面，至2035年，示范区雨水综合治理、全面达到规划排水标准，管理一体化。规划布局上，以保护优先、生态恢复、低影响开发为策略，建立以“一网三段百圩”为基本构架的城镇雨水排水规划总体布局。"
  },
  {
    "title": "未来三天华南江南有高温天气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-13.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者李红梅）28日白天，南方部分地区出现分散性大雨或暴雨，江南等地部分地区出现高温天气。中央气象台预计，28日夜间至29日，四川东北部、重庆北部、陕西南部、河南东南部、安徽中部和北部、江苏北部、浙江西部等地部分地区有大到暴雨。28日18时，中国气象局分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。\n预计28日20时至29日20时，四川东北部、重庆西北部、陕西南部等地部分地区可能发生山洪灾害（蓝色预警），局地发生山洪灾害可能性较大（黄色预警）。重庆西北局部、四川东北局部、陕西南部局部发生地质灾害的风险较高（黄色预警）。\n此外，29日至31日，西北地区东部、华北、东北地区自西向东有一次降水天气过程，降水分布不均，以小到中雨为主，局地有大到暴雨，并伴有短时强降水、雷暴大风、冰雹等强对流天气。\n未来三天，华南江南等地有高温天气。华南大部、江南大部、云南大部、贵州东部和南部、四川南部等地有35摄氏度以上高温天气，部分地区白天最高气温可达37—39摄氏度。"
  },
  {
    "title": "2023年全国林草科技活动周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-13.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者董丝雨）记者从2023年全国林草科技活动周启动仪式上获悉：三江源国家公园、河北省塞罕坝机械林场、中国林科院木工所木材科普中心等被授予首批国家林草科普基地。首批57个国家林草科普基地中，有场馆类23个、教育科研类12个、自然保护地类22个。\n国家林草科普基地是国家特色科普基地的重要组成部分，是依托森林、草原、湿地、荒漠、野生动植物等林草资源开展自然教育和生态体验活动、展示林草科技成果和生态文明实践成就、进行科普作品创作的重要场所，由国家林草局、科技部共同命名和管理。按照国家林草局和科技部要求，各科普基地依托单位将整合科普资源、保障科普投入、加强队伍建设、发挥自身特色，不断提升林草科普服务能力，充分发挥科普基地作用，积极加以培育建设，提升科普工作水平。\n林草科技活动周是全国科技活动周的特色活动之一，至今已连续开展13年。据了解，今年林草科技活动周的主题为“走进林草科技  共享绿色福祉”，其间将举办一系列林草科技创新成果展示、林草科普互动体验等活动，推动林草科技成果加速转化和科学普及。"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_8-13.htm",
    "date": "2023-05-29",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "2023年世界乒乓球锦标赛在南非德班落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-14.htm",
    "date": "2023-05-29",
    "content": "本报南非德班5月28日电  （记者孙龙飞）当地时间28日下午，为期9天的2023年世界乒乓球锦标赛在南非德班落幕。中国乒乓球队继2019年布达佩斯世乒赛之后，再次包揽男单、女单、男双、女双和混双5个项目冠军。\n当日，男单和女单冠军争夺战都在中国队选手之间进行。在率先进行的女单决赛中，孙颖莎以4∶2战胜陈梦，首次夺得世乒赛女单冠军。这也是中国队选手自1995年以来连续15次夺得世乒赛女单冠军。“今天我和陈梦都拼尽了全力，能站到决赛赛场上，不论输赢，我们都是胜利者。”孙颖莎赛后说。\n男单决赛，世界排名第一的樊振东和世界排名第二的王楚钦争夺激烈，两人频频上演多拍对拉，博得现场观众阵阵掌声。最终，樊振东以4∶2战胜王楚钦，卫冕成功。\n中国队选手樊振东、王楚钦、马龙、梁靖崑包揽了本次世乒赛男单四强。自2005年上海世乒赛以来，中国队选手已连续10次夺得世乒赛男单冠军。\n在男单决赛开始前，国际乒联为连续3次（2015年、2017年、2019年）夺得世乒赛男单冠军的马龙颁发了象征世乒赛男单最高荣誉的圣·勃莱德杯的复制杯，以表彰他取得的卓越成绩。\n在当地时间26日进行的混双决赛中，世界排名第一的中国队组合王楚钦/孙颖莎展现强大实力，以3∶0战胜世界排名第二的日本队组合张本智和/早田希娜，夺得冠军，这也是这对组合连续两次夺得世乒赛混双项目冠军。首次参加世乒赛的中国队另一对组合林诗栋/蒯曼获得混双季军（并列）。\n“现在各队都非常重视混双项目，比赛不好打。但我们的目标是一致的，就是为中国队争取胜利。”孙颖莎说。在2021年休斯敦世乒赛混双决赛中，王楚钦/孙颖莎战胜张本智和/早田希娜夺冠，此番相遇，王楚钦/孙颖莎再次交出令人满意的答卷。面向未来，这对00后组合有了更多信心。\n当地时间27日进行了男双和女双两项决赛。世界排名第一的中国队组合樊振东/王楚钦以3∶0战胜韩国队组合张禹珍/林钟勋，夺得他们搭档以来的首个世乒赛男双冠军。决赛开局，韩国队组合迅速进入状态，他们利用前三板的拼抢一度取得领先，樊振东/王楚钦耐心追分并在关键球上抓住机会，拿下首局，为整场比赛开了个好头。\n女双决赛，中国队组合陈梦/王艺迪以3∶0战胜韩国队组合田志希/申裕斌，她们首次搭档参加世乒赛就收获了女双冠军。至此，中国队选手已连续18次取得世乒赛女双冠军。中国队另一对组合、上届冠军组合孙颖莎/王曼昱在半决赛中负于韩国队组合。"
  },
  {
    "title": "互联网为棋牌项目发展插上翅膀（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-14.htm",
    "date": "2023-05-29",
    "content": "借助网络直播吸引爱好者、扩大影响力，已成为棋牌项目常见的推广手段。随着赛事组织、青少年培训、棋牌用品制造、棋牌游戏开发等多个环节联动，棋牌项目受到越来越多人的喜爱，展现新的风采\n\n日前，第十届中国女子围棋甲级联赛展开首个分站赛较量。每轮比赛现场，总能看到教练或棋手举着手机进行短视频直播，实时解说棋局。据了解，每场女子围甲直播在线观看人次均达到20万。\n借助网络直播吸引爱好者、扩大影响力，已成为棋牌项目常见的推广手段。透过这扇窗，天南海北的观众可以“零距离”直击比赛。主播生动的解说、与网友的在线互动，让持续几小时的对局妙趣横生。\n棋牌文化源远流长，群众基础深厚。随着文化娱乐方式日渐丰富，棋牌项目的吸引力有所下降。如何让传统智力运动融入互联网大潮，既是挑战，也是机遇。\n借助互联网推广棋牌项目，要抓住用户需求提供服务，降低观赛和参与门槛。丁立人征战2023年国际象棋世界冠军赛期间，叶江川、王玥等特级大师轮番在线讲棋，既有专业分析，也有历史典故，并结合比赛做国际象棋知识普及，让更多棋迷从“看热闹”变为“看门道”。\n新媒体平台拉近了职业棋手与爱好者之间的距离。中国象棋名将王天一从2019年直播至今，不仅拆解精彩对局，分享棋坛轶事，也经常与网友在线对弈。这些有益尝试让象棋更接地气，吸引了一大批新棋迷。\n借助互联网推广棋牌项目，能让更多人方便地学习棋牌技艺，体验竞技乐趣。从在线教学到各类网络比赛，再到移动端对弈平台，为普通人高频次参与棋牌运动、与高手切磋交流搭建了桥梁。据抖音平台2022年中国象棋直播数据报告显示，通过短视频和直播观看、学习象棋的活跃用户呈现稳定增长趋势。正如围棋名宿聂卫平所言，用青少年喜欢的方式推广棋牌项目，才会有更多年轻人参与进来。\n棋牌项目的可继续发展，需要固本强基，更需与时俱进。随着赛事组织、青少年培训、棋牌用品制造、棋牌游戏开发等多个环节联动，棋牌项目受到越来越多人的喜爱，展现新的风采。"
  },
  {
    "title": "霹雳舞项目巴黎奥运积分赛蒙彼利埃站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-14.htm",
    "date": "2023-05-29",
    "content": "本报北京5月28日电  （记者王亮）霹雳舞项目巴黎奥运积分赛蒙彼利埃站日前结束。在女子组的比赛中，17岁的中国队选手刘清漪夺得冠军。商小宇在男子组中跻身八强，创造中国霹雳舞队男子选手个人最好成绩。\n本次比赛，作为种子选手的刘清漪一路高歌猛进。在八强赛、半决赛和决赛中未失一局，分别以2∶0、3∶0、3∶0战胜对手。本赛季参加的3站奥运积分赛，刘清漪取得了两冠一亚的佳绩，她的奥运积分排名也上升至女子组第一名。“我觉得自己相比去年在心态上进步很大，哪怕是同样的内容，我也能根据不同场景展现不一样的感觉，我认为高水平舞者需要具备这样的能力。”刘清漪说。"
  },
  {
    "title": "重庆渝北大湾镇 大力促进“农文旅”融合 乡村迸发新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-14.htm",
    "date": "2023-05-29",
    "content": "阳光明媚，万物竞发，重庆市渝北区大湾镇，万亩桃园果香四溢，新式村居白墙黛瓦。\n近年来，大湾镇大力促进“农文旅”融合，以产业、文化、非遗为抓手助推乡村振兴。\n产业兴旺 乡村振兴动力足\n产业振兴是乡村振兴的基础。大湾镇坚持以农业生产为基础，与文旅产业融合发展，推动乡村经营规范化发展，完成产业升级“蝶变”。\n以农业为底色。在大湾镇金凤桃乡，栽植桃、梨、血橙等果树近20万株，果园中配备智能物联感知设备20余套，推动果园管理步入“智慧车道”。\n以文旅为支撑。利用5公里长天然河道打造的桃子溪漂流项目落差270米，惊险刺激；垂钓基地面积300亩，雪鱼、翘壳等鱼类品种丰富，让游客感受钓鱼的惬意；篝火晚会、烟花秀、夏夜观星等活动妙趣横生。\n以服务为延伸。大湾镇市场监管部门核定20余家农家乐，对其餐饮、住宿经营进行规范化培训和管理，满足游客需求。\n文化繁荣 打造农耕文化价值高地\n近日，200名小学生在大湾镇龙洞岩村开展研学活动。自申报成为中小学社会实践教育基地以来，龙洞岩村组织承接课外研学活动的频次和规模逐步提高。\n在上古农耕体验园，一粒稻谷经过春播、夏长、秋收、冬藏再到“盘中餐”的故事，让学生们受益匪浅。\n上古农耕体验园主要展示农耕文明时期具有代表性的农业、手工业生产场所及工具，以博物、展览、体验为主，以教育、娱乐等功能为辅，开展面向中小学生的亲子研学项目、面向中青年的农耕观光采摘活动、面向老年群体的农耕体验活动。\n非遗传承 传统技艺焕发生机\n一排大瓦缸，被整齐地放置在骄阳下，这是大湾镇非遗作坊内传统古法晒缸酱油、豆瓣酱、醋、豆豉的生产现场。\n大湾镇还是国家级非物质文化遗产“小河锣鼓”的传承地，历史悠久、文化底蕴深厚。近年来，大湾镇将闲置宅基地盘活，打造非遗作坊，将拥有一技之长的农民群众聚集起来，运用传统技艺生产规范化的、有乡愁味道的非遗农土特产品。\n非遗作坊的建成，是对传统技艺的传承与发扬，也是大湾镇创造就业岗位、带领农民群众增收致富的有力实践。\n数据来源：重庆市渝北区大湾镇人民政府"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-14.htm",
    "date": "2023-05-29",
    "content": ""
  },
  {
    "title": "中国优秀图书亮相阿布扎比国际书展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_1-15.htm",
    "date": "2023-05-29",
    "content": "第三十二届阿布扎比国际书展5月28日在阿联酋阿布扎比国家展览中心落下帷幕。作为中东地区规模最大的书展之一，阿布扎比国际书展不仅为公众提供了丰富的图书选择，也为全球出版机构开拓中东地区市场提供合作平台。\n书展期间，一大批优秀中国图书与阿拉伯国家读者见面，多位中国知名作家在现场与阿拉伯翻译家、出版家、评论家等沟通交流，中阿出版机构还签署了多项图书版权合作文件。书展助力阿拉伯国家近距离感知中国文化、了解当代中国，也为促进中阿交流合作搭建了桥梁。\n中国发展经验备受读者关注\n在中国展区，《习近平谈治国理政》阿拉伯文版引发广泛关注。很多读者在仔细翻阅，有些读者还向工作人员了解著作的相关信息。埃及希克迈特文化集团是《习近平谈治国理政》在阿拉伯地区的销售代理。集团总经理艾哈迈德·赛义德向本报记者介绍，该书第三卷已经在阿拉伯国家售出2.7万余册。“不久前，我们还通过埃及教育与技术教育部发行了2700册《习近平谈治国理政》第三卷阿拉伯文版，这些书将分发至埃及27个省的学校图书馆，成为首部进入埃及国民教育体系的外国领导人著作。”赛义德说。\n“越来越多有关中国发展经验的主题图书进入阿拉伯市场，为读者打开一扇了解中国之窗。”阿尔及利亚伊赫提拉福出版社社长阿西娅·穆萨非常关注中国发展，她认为面对复杂的国际和地区环境，阿拉伯国家普遍希望从中国的发展成就中获取宝贵经验，《习近平谈治国理政》等经典著作为读者更全面认识和理解中国式现代化提供了重要参考。穆萨表示，很多阿拉伯读者还对中国的历史、语言和文化等充满兴趣，希望未来进一步加强双方出版合作交流，“将更多中国故事介绍给阿拉伯读者”。\n书展上，中国图书进出口（集团）有限公司展出多部与海外出版社联合出版的中国主题著作，其中包括英国社会科学院院士马丁·阿尔布劳的新作《中国与人类命运共同体：探讨共同的价值观与目标》、摩洛哥前经济与财政大臣法塔拉·瓦拉卢的专著《南南合作的践行者，多极世界的建设者——“一带一路”倡议下的中国与阿拉伯和非洲地区》等重点书目，从不同视角解析高质量共建“一带一路”和推动构建人类命运共同体的重要意义。\n阿布扎比阿拉伯语言中心执行主任、阿联酋书展总经理赛义德·哈姆丹表示，阿布扎比国际书展为中国图书走向阿拉伯国家图书市场搭建了平台。阿中友好交往历史悠久，当前双方广泛开展经贸、文化等领域交流。“我们将继续通过一系列阿中文化活动和文化项目，不断推动阿中关系深入发展。”哈姆丹说。\n多场图书文化交流活动举办\n在书展现场，一座颇具创意的雕塑吸引读者驻足——在打开的书页之下，众多阿拉伯语字母缓缓下落又汇聚成山，既传递出“故事永不结束”的本届书展主题，也道出书籍对推动人类文明发展进步所发挥的独特作用。\n哈姆丹告诉记者，本届书展展出的图书超过50万册，吸引来自80多个国家和地区的1300多名嘉宾与会，是自1991年书展创办以来规模最大的一届。\n迪拜的穆罕默德·本·拉希德图书馆展台上，展示了其馆藏的多部经典书籍，精美的装帧和厚重的年代感，受到不少读者和收藏家的青睐。来自奥地利的一家书店展出了诞生于17世纪、用皮革装订的航海地图集。翻开一页页复古的地图，仿佛将人们的思绪也带回到那个时代。\n据主办方介绍，今年书展期间，共举办了2000多场文化、教育和艺术交流活动。英国作家马特·里德利与读者分享了新作《创新的起源》的创作体会，介绍了“创新”在改变世界和塑造未来方面发挥的重要作用。入围今年国际阿拉伯小说奖的伊拉克、阿尔及利亚、埃及、阿曼、沙特阿拉伯的作家、诗人等分享了他们的创作心得，还重点剖析了阿拉伯小说创作的机遇与挑战。\n阿联酋趋势研究与咨询中心主席穆罕默德·阿卜杜拉·阿里表示，阿布扎比国际书展为研究人员和普通读者获得各类图书出版物提供了便利。“这一书展具有全球文化价值，汇聚多国出版商、作家和知识分子等参与交流合作，有利于促进图书采购、营造浓厚阅读氛围。”\n中阿出版合作日益深化\n此次书展上，来自北京、天津、上海、浙江等地的14家出版单位组成中国出版代表团，携736种、1151册精品图书参展。中国出版代表团还举办了“中阿文明对话——中阿出版文化交流合作论坛”，与阿联酋等国家的图书出版和管理机构深入交流。\n与学习中文有关的图书受到年轻读者的欢迎。据统计，目前阿联酋已有158所公立学校开设中文课程，5.4万名中小学生学习中文。此次书展共展出700多册由中文翻译成阿文的图书，还有300多种中文教材和相关辅导读物。\n书展上，中国外语教学与研究出版社和数字未来公司签署国际中文教材版权输出协议，本次签约的中文教材《手拉手》和《你真棒》系列专门为阿语地区开发。由北京语言大学出版社出版的《轻松学中文》第二版（阿语版）首次与中东读者见面，修订后的新版教材更加符合阿拉伯国家中文教学的需求和文化特点。北京外国语大学副校长丁浩表示，相信本次签约的国际中文教材将成为阿拉伯国家儿童了解中国的窗口，助力中文教育在当地的高质量发展。当地读者阿里亚斯对记者说：“现在阿联酋掀起了中文学习热潮，我的孩子也在学习中文。我相信这些图书能够为孩子们学好中文提供更多帮助。”\n中国教育图书进出口有限公司向阿联酋出版机构重点推介了《流浪地球》《群星》《固体海洋》等中国畅销科幻作品，并举行了《流浪地球》（阿拉伯文）、《中国科幻口述史》（阿拉伯文）的签约仪式。\n中国教育图书进出口有限公司副总经理申水平表示，中阿双方积极推进文明交流互鉴。从中华传统文化读物，到反映当代中国经济、科技和社会发展的图书，在阿拉伯国家都受到欢迎。这些图书不仅有助于当地读者更全面了解中国，也为高质量共建“一带一路”和推动构建人类命运共同体贡献了出版力量。\n阿拉伯出版商协会秘书长巴沙尔·沙巴鲁表示，近年来，阿中出版合作不断深化，双方都希望以此进一步促进人文交流。中国出版机构与阿拉伯国家同行开展版权合作，赴阿布扎比、开罗、多哈等地参加国际书展，为阿中双方增进了解、深化合作打下坚实基础。\n（本报阿布扎比5月28日电）"
  },
  {
    "title": "履行使命  捍卫和平（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_2-15.htm",
    "date": "2023-05-29",
    "content": "5月29日是国际维和人员日。此时，我正与中国第二十一批赴黎巴嫩维和部队的战友一道，在复杂环境下开展扫雷作业，在维和战场上忠实履行使命、捍卫和平。\n黎巴嫩维和任务区是中国在海外执行维和任务的地区中唯一担负扫雷、排爆任务的地区。虽然我曾在国内多次执行边境应急扫雷任务，但在黎巴嫩和以色列边境附近的雷区，我更感受到任务之艰巨。黎以边境地区经历过多次武装冲突，局势长期动荡。2000年，联合国主导在这里划定了一条长121千米的临时停火线，称为“蓝线”。“蓝线”附近雷区密布，堪称“死亡地带”。我们的任务就是在“蓝线”附近雷区开展人道主义扫雷。这里遗留了上千个雷场，埋设了数十万枚地雷，有的地雷因埋设时间过长而极不稳定，有的地雷因被雨水冲刷而发生移位，有的地雷还被设置了诡计装置……这些都导致探排的安全风险极大。\n我和战友们逐个实地考察需要完成扫雷任务的雷场，根据实际情况和扫雷标准作业程序制定工作计划。有一次，我们在开始清排新雷场时发现金属碎屑遍布，到处都是信号源，无法正常作业。遇到这种情况，只能先用探雷器探测出现信号的地方，然后一层一层进行挖掘，等到没有信号干扰后再开始作业。该雷场曾遭人为破坏，最大问题是“遗失地雷”太多。每次遇到“遗失地雷”，我都会告诉现场组长沉着冷静，按照流程进行作业。我最担心的是出现不可控的情况，因为未知的背后可能就是血与火的考验。\n我们的探雷器作业深度是25厘米，但有些地雷因为自然环境的影响会埋得比较深，只能边挖边探、边探边挖。我们挖掘最深的一个地雷深达62厘米，远远超过探雷器的工作深度。信号源被框定后，作业手只能跪在地上，像考古那样用小铲子一点点进行挖掘。当时正值黎巴嫩最热的时候，作业手衣服被汗水浸湿后很快晒干，留下的盐渍格外清晰。当挖掘到62厘米的位置时，深埋地下几十年的地雷才露了出来，大家都松了一口气。\n维和任务区环境复杂，给扫雷工作带来极大挑战。今年4月6日下午，我正带领修理工在雷场附近抢修故障车辆，突然有组织从黎巴嫩境内向以色列发射火箭弹，第一枚火箭弹在我们头顶被以方拦截后爆炸，火箭弹的尾翼清晰可见。当时我的第一反应是迅速组织人员撤离到最近的应急避险掩体。此刻，两公里、几分钟的路程显得极其漫长。应急避险掩体中没有水和食物，无法长时间隐蔽。通常，报复行动会随之而来，下一刻可能会更加危险。经多方协调，直到晚上我们才在短暂停火窗口期撤回营区。\n有人把扫雷行动比作“在刀尖上跳舞”，为维护世界和平，我们愿做“刀尖上的舞者”。中国第二十一批赴黎巴嫩维和部队中，有17人是“八一勋章”获得者杜富国的战友，忠诚使命、英勇无畏是大家共同的座右铭。自2022年8月部署到任务区以来，我们相继开展“蓝线”扫雷、未爆弹销毁和简易爆炸物处置等任务，累计清排雷场面积7100余平方米，销毁地雷1300余枚、未爆弹1枚。联合国驻黎巴嫩临时部队司令拉萨罗称赞：“中国扫雷官兵不惧危险、不怕困难，一直以来保持‘零事故’‘零伤亡’的记录，为维护南黎地区和平稳定作出了突出贡献。”"
  },
  {
    "title": "第四届中国（印尼）贸易博览会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_3-15.htm",
    "date": "2023-05-29",
    "content": "第四届中国（印尼）贸易博览会日前在印度尼西亚首都雅加达国际会展中心举办。来自浙江、广东、江苏等地约800家中国企业参展，吸引专业观众超2.7万名，订单金额（含意向）逾28亿美元。展会不仅为印尼消费者带来了优质的中国商品，也为中国与印尼两国企业的交流合作搭建了平台。\n记者从主办方了解到，本届展会展示面积超2万平方米，展位数超1000个，包括纺织服装展、工业机械展、家用电器展、家居礼品展、建材五金展、电力能源展、美容美发展、消费电子展以及汽车摩托车零配件展等九大专业展。\n展厅入口，等待登记的参观者排起长龙。展厅内，很多展台前都围满了人。在浙江省瑞安市新元包装机械设备公司的展台，印尼客户科曼格对封切热收缩设备很感兴趣。科曼格说，随着电子商务兴起，印尼很多商家也开始在电商平台拓展业务。“中国的贸易展品类全面，客户能在这里得到满意的解决方案。”在广东省中山市十三郎电器公司展台，印尼经营餐饮生意的艾莎正在了解一款商用破壁机的参数。艾莎说，这款产品桶身容量大，无渣设计非常适合饮品店使用，“中国的优质商品值得信赖，为印尼商家提供了多样化、高性价比的选择”。\n印尼贸易部出口发展司司长马罗珞在展会上表示，中国是印尼的主要贸易伙伴之一，双边贸易呈不断增长态势。两国产业具有互补性，贸易博览会有助于两国企业建立联系、培育伙伴关系。\n本届展会由浙江省温州市人民政府主办，印尼中华商会、印尼零售商协会、印尼室内设计师协会、印尼汽配协会等协办。负责组织本届展会的米奥兰特国际会展印尼分公司负责人周春湘向记者介绍，希望参展企业通过这一平台，深入了解印尼市场的发展前景和机遇，为印尼企业和消费者带来更多高品质、创新性的产品和服务。\n展会期间，主办方还举办了多项配套活动，分享印尼一些行业发展的新趋势以及与中国企业进行合作的机会。印尼零售商协会主席罗伊表示，展会及相关论坛交流，为印尼和中国的企业家共话合作、开拓市场提供了机遇。\n（本报雅加达5月28日电）"
  },
  {
    "title": "几内亚比绍总统为中国第十九批援几比医疗队授勋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_4-15.htm",
    "date": "2023-05-29",
    "content": "新华社达喀尔5月26日电  （记者王子正）比绍消息：几内亚比绍总统恩巴洛25日向中国第十九批援几比医疗队集体授予“合作与发展国家荣誉勋章”。\n恩巴洛在仪式上回顾了中几比两国关系的发展历程，表示两国友好关系源远流长，早在几比争取独立斗争时期，两国就建立起了深厚友谊。他说：“感谢中国医疗队为几内亚比绍和几比人民提供的服务。中国在很多领域都是几比的重要合作伙伴，几比人民对此心存感激。”\n中国第十九批援几比医疗队长张映波代表中国援几比医疗队接受勋章。他说，这枚勋章不仅是对中国60年医疗援外的表彰，也是中国和几比深厚友谊的见证。未来，中国医疗队将继续努力，为深化两国医疗卫生领域合作和传统友谊贡献力量。\n中国驻几内亚比绍大使郭策、经商参赞涂鹏飞、第十九批援几比医疗队全体队员出席了仪式。\n据介绍，“合作与发展国家荣誉勋章”是几比最高荣誉勋章之一，由几比总统授予国内外为几比国家发展做出卓越贡献的个人或集体。"
  },
  {
    "title": "非洲统一组织成立60周年庆祝活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_5-15.htm",
    "date": "2023-05-29",
    "content": "5月25日，非洲联盟（非盟）委员会在埃塞俄比亚首都亚的斯亚贝巴的非盟总部举行庆祝仪式，纪念非盟前身非洲统一组织（非统）成立60周年，非洲多国政要及驻非盟代表、非盟机构和区域经济共同体代表等数百人参加纪念活动。同时，非洲各国也在这一天共同庆祝“非洲日”，以推动非洲大陆实现团结、和平、安全和经济一体化的承诺。\n1963年5月25日，31个非洲独立国家领导人在亚的斯亚贝巴通过并签署了《非洲统一组织宪章》，决定成立非统。5月25日也被定为“非洲日”。自此，非统成为非洲最大的区域性组织，是非洲大陆团结与统一的象征。在今年的庆祝仪式上，非盟委员会主席穆萨·法基表示，5月25日是非洲历史上非常重要的一天，非统的成立是集体追求政治自由、和平和社会繁荣的结果。法基评价称，非统的创立在促进非洲各国人民间谅解和国家间合作方面发挥了重要作用，使所有成员在国际政治舞台上就非洲共同关心的问题采取协调一致的立场，有效捍卫了非洲利益，为非洲复兴及其社会经济和政治发展奠定了基础。\n2002年7月，非盟正式取代非统，肩负起维护非洲和平与稳定、实现非洲发展与复兴的使命。近年来，非盟在促进机构建设和政策引领、经济一体化、和平与安全等方面取得诸多成就。2021年1月，非洲大陆自贸区正式启动，非洲经济一体化进程取得突破性进展。2022年6月，世界银行与非洲大陆自贸区秘书处共同发布报告认为，非洲大陆自贸区将为非洲带来巨大发展机遇，预测到2035年，非洲国家有望新增1800万个就业岗位，帮助5000万人摆脱极端贫困。\n非盟还在冲突预防管理、冲突后重建及和平建设等方面取得突出成就。去年11月，在非盟主导下，埃塞政府和反政府组织“提格雷人民解放阵线”在南非达成和平协议，决定结束在埃塞北部长达两年的武装冲突。\n埃塞俄比亚总理阿比在庆祝活动中表示：“60年前的今天，亚的斯亚贝巴举办了一场历史性的活动，它由此决定了非洲大陆的（历史）进程。”阿比强调，拥有55个非盟成员国的非洲大陆正在迅速成为全球舞台上的重要角色，“我们在促进和捍卫非洲共同立场方面取得了长足进步，同时我们也注意到在保持创始宪章精神和履行《2063年议程》中的承诺方面还有很多工作要做”。\n非盟轮值主席、科摩罗总统阿扎利·阿苏马尼说：“让我们为过去60年的成就感到骄傲，同时继续以清醒和务实的态度规划我们的未来之路。”1963年至2002年期间，非统在特定的历史背景下成功实现了非殖民化和结束种族隔离两大目标，“但我们仍需要共同追求非洲大陆的团结、和平与发展，通过加快非洲大陆自由贸易区建设，为货物和人员在非洲大陆的自由流动创造更好条件”。"
  },
  {
    "title": "“多彩中华·中柬友好年”文艺演出在柬埔寨举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_6-15.htm",
    "date": "2023-05-29",
    "content": "据新华社金边5月28日电  （记者吴长伟）2023“多彩中华·中柬友好年”文艺演出27日晚在金边真腊歌剧院举行。\n演出由中国驻柬埔寨大使馆、中国国家民族事务委员会、柬埔寨文化与艺术部主办，中国西北民族大学、柬华理事总会等机构承办，中国驻柬埔寨大使王文天、柬文化与艺术大臣彭萨格娜等出席。\n本次演出展现了充满中国少数民族风情的歌舞，还邀请了柬埔寨皇家艺术大学和柬埔寨艺术学校表演柬埔寨传统舞蹈和杂技。中柬歌手共同演唱了中柬建交65周年特别曲目《金色的诺言》。约600人现场观看演出。\n2023“多彩中华·中柬友好年”文艺演出将在金边进行两场，在暹粒演出一场。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/29/nw.D110000renmrb_20230529_7-15.htm",
    "date": "2023-05-29",
    "content": ""
  }
]