[
  {
    "title": "习近平在视察78集团军时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-01.htm",
    "date": "2023-09-11",
    "content": "■ 要深入贯彻新时代强军思想，贯彻新时代军事战略方针，创新集团军建设管理和作战运用方式，全面提高部队备战打仗能力，有效履行党和人民赋予的使命任务\n■ 前段时间，我国华北、东北等地遭遇极端降雨和严重洪涝地质灾害。解放军和武警部队闻令而动，勇挑重担，迅速投入防汛抗洪救灾工作，全力保障人民群众生命财产安全，很好发挥了突击队作用，展现了人民子弟兵良好形象\n■ 要提高军事斗争准备质量和水平，加强重难点课目专攻精练，加强新质战斗力建设，加强所属作战力量、作战单元、作战要素融合集成，有机融入联合作战体系\n■ 要全面加强部队党的建设，深入贯彻落实全军党的建设会议精神，增强各级党组织创造力、凝聚力、战斗力。要坚持不懈抓基层打基础，严格部队教育管理，保持部队高度集中统一和安全稳定。要精心组织实施第二批主题教育，着力解决部队发展瓶颈问题，积极主动为官兵排忧解难，不断开创集团军建设新局面\n\n新华社哈尔滨9月10日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平8日到78集团军视察，强调要深入贯彻新时代强军思想，贯彻新时代军事战略方针，创新集团军建设管理和作战运用方式，全面提高部队备战打仗能力，有效履行党和人民赋予的使命任务。\n上午9时30分许，习近平来到78集团军机关，在热烈的掌声中，亲切接见该集团军官兵代表，同大家合影留念。\n习近平首先指出，前段时间，我国华北、东北等地遭遇极端降雨和严重洪涝地质灾害。解放军和武警部队闻令而动，勇挑重担，迅速投入防汛抗洪救灾工作，全力保障人民群众生命财产安全，很好发挥了突击队作用，展现了人民子弟兵良好形象。\n习近平对78集团军调整组建以来部队建设和遂行任务情况给予肯定。他强调，要提高军事斗争准备质量和水平，加强重难点课目专攻精练，加强新质战斗力建设，加强所属作战力量、作战单元、作战要素融合集成，有机融入联合作战体系。\n习近平指出，要全面加强部队党的建设，深入贯彻落实全军党的建设会议精神，增强各级党组织创造力、凝聚力、战斗力。要坚持不懈抓基层打基础，严格部队教育管理，保持部队高度集中统一和安全稳定。要精心组织实施第二批主题教育，着力解决部队发展瓶颈问题，积极主动为官兵排忧解难，不断开创集团军建设新局面。\n张又侠等参加活动。"
  },
  {
    "title": "习近平向2023年浦江创新论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-01.htm",
    "date": "2023-09-11",
    "content": "新华社北京9月10日电  9月10日，国家主席习近平向2023年浦江创新论坛致贺信。\n习近平指出，当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展。科技创新是人类共同应对风险挑战、促进和平和发展的重要力量。中国将坚定奉行互利共赢的开放战略，不断加大高水平对外开放力度，持续以更加开放的思维和举措推进国际科技交流合作，建设具有全球竞争力的开放创新生态，同各国携手打造开放、公平、公正、非歧视的科技发展环境。希望浦江创新论坛坚持以创新为主题，启迪创新思想、传播创新理念、激励创新精神，为推进国际科技合作、增进人类共同福祉作出新的贡献。\n2023年浦江创新论坛主题为“开放的创新生态：创新与全球链接”，由科技部和上海市人民政府共同主办，当日在上海市开幕。"
  },
  {
    "title": "《习近平关于工人阶级和工会工作论述摘编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-01.htm",
    "date": "2023-09-11",
    "content": "新华社北京9月10日电  中共中央党史和文献研究院编辑的《习近平关于工人阶级和工会工作论述摘编》一书，近日由中央文献出版社出版，在全国发行。\n工人阶级是我们党最坚实最可靠的阶级基础，工会工作是党治国理政的一项经常性、基础性工作。党的十八大以来，以习近平同志为核心的党中央着眼巩固党长期执政的阶级基础和群众基础，坚持党对工会工作的领导，坚定不移走中国特色社会主义工会发展道路，高度重视和大力推进党的工运事业和工会工作，开创了新时代工运事业和工会工作新局面。习近平同志围绕工人阶级和工会工作发表的一系列重要论述，立意高远，内涵丰富，思想深刻，科学回答了工人阶级和工会工作的一系列方向性、根本性、战略性重大问题，丰富了马克思主义工人阶级和工运学说，对于新时代工运事业和工会工作创新发展，团结动员亿万职工为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献智慧和力量，具有十分重要的意义。\n《论述摘编》分8个专题，共计240段论述，摘自习近平同志2012年11月15日至2023年7月7日期间的报告、讲话、说明、贺信、回信、指示、批示等70多篇重要文献。其中部分论述是第一次公开发表。"
  },
  {
    "title": "走出一条高质量发展、可持续振兴的新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-01.htm",
    "date": "2023-09-11",
    "content": "“努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”近日，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话，从党和国家事业发展全局的战略高度，深刻阐述东北地区肩负的重要使命，深入分析东北振兴面临新的重大机遇，对新时代新征程推动东北全面振兴作出部署，为东北走出一条高质量发展、可持续振兴的新路子指明了前进方向、提供了根本遵循。\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。党的十八大以来，以习近平同志为核心的党中央高度重视东北老工业基地振兴发展，制定出台《关于全面振兴东北地区等老工业基地的若干意见》，实施深入推进东北振兴战略。2018年9月习近平总书记在沈阳主持召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，作出推动东北全面振兴取得新突破的重要部署。东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。习近平总书记科学把握我国发展大势和推动东北全面振兴面临新的重大机遇，深刻指出“实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用”。面向未来，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，抓住重大机遇、发挥突出优势，东北一定能在强国建设、民族复兴新征程中重振雄风、再创佳绩。\n“以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系”“以发展现代化大农业为主攻方向，加快推进农业农村现代化”“加快建设现代化基础设施体系，提升对内对外开放合作水平”“提高人口整体素质，以人口高质量发展支撑东北全面振兴”“进一步优化政治生态，营造良好营商环境”。习近平总书记对新时代推动东北全面振兴作出部署，既有高瞻远瞩的思想引领，又有高屋建瓴的方法指导。要认真学习贯彻习近平总书记重要讲话精神，深刻认识“推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级”，深刻把握“当好国家粮食稳产保供‘压舱石’，是东北的首要担当”，深度融入共建“一带一路”，系统布局建设东北现代基础设施体系，提高人口整体素质、促进人口高质量发展，全面构建亲清统一的新型政商关系，推动东北全面振兴取得新突破，更好服务国家发展大局。\n加强党的领导和党的建设，是东北全面振兴的根本保证。当前，第一批主题教育已经告一段落，第二批主题教育已经启动。要深化理论学习，用习近平新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神；大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力；着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面；加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n舵稳当奋楫，风劲好扬帆。新征程上，推动东北全面振兴使命在肩、责任重大、大有可为。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，咬定目标不放松，敢闯敢干加实干，奋力谱写东北全面振兴新篇章，为强国建设、民族复兴历史伟业作出新贡献。"
  },
  {
    "title": "李强出席二十国集团领导人第十八次峰会第三阶段会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-01.htm",
    "date": "2023-09-11",
    "content": "本报新德里9月10日电  （记者陈尚文）当地时间9月10日上午，国务院总理李强在印度新德里出席二十国集团领导人第十八次峰会第三阶段会议并发言。\n李强表示，本阶段会议的议题是“同一个未来”。纵观人类文明历史，无论顺境还是逆境，对美好未来的向往始终是引领人类前进的灯塔。当前世界发展正处在一个复杂多变的困难时期，越是困难的时候，越要坚定对未来的信念、增强对未来的预期，把眼光放长远些，积极应对困难挑战。\n李强指出，做好当下的事，才有未来的好。二十国集团成员应该发挥表率作用，从具体的事做起，努力把当下的事办好。当前最紧迫的就是发展问题。我们应该把发展问题置于宏观政策协调的中心位置，建立更务实的合作机制，拿出实打实的行动，支持发展中国家更好应对减贫、筹资、气候变化、粮食和能源安全等发展挑战。践行真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。\n与会领导人表示，二十国集团应展现责任和担当，推进国际合作，促进包容性、可持续、以人为本的发展，确保人工智能等数字技术应用增进人类福祉。\n峰会通过了《二十国集团领导人新德里峰会宣言》。\n当天上午，李强同与会领导人前往圣雄甘地墓敬献花圈。\n吴政隆等出席会议。"
  },
  {
    "title": "牢记为党育人、为国育才的初心使命（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-01.htm",
    "date": "2023-09-11",
    "content": "9月9日，全国优秀教师代表座谈会在京召开。习近平总书记致信与会教师代表，希望他们和全国广大教师以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。\n教师是立教之本、兴教之源。好老师传道授业解惑，是心灵成长的引路人。怀揣立德树人的一片丹心，无数教师坚守三尺讲台，潜心教书育人。他们有的坚信“教育就是生命影响生命”，扎根学前教育几十载；有的心怀“学子未成才我寝食难安”，像对待自己的孩子一样呵护每一个学生；有的立志“就算吃得千般苦，也要把孩子教出来”，一心扑在乡村教育事业上……他们用奉献、奋斗、担当诠释师者本色，用爱心、知识、智慧点亮学生心灵，展现了中国特有的教育家精神。\n时代越是向前，越需要一大批好老师，坚定心有大我、至诚报国的理想信念，全面落实立德树人根本任务；陶冶言为士则、行为世范的道德情操，努力做“经师”和“人师”相统一的“大先生”；涵养启智润心、因材施教的育人智慧，让每个学生都有人生出彩的机会；秉持勤学笃行、求是创新的躬耕态度，成为终身学习的践行者；勤修乐教爱生、甘于奉献的仁爱之心，用大爱书写教育人生；树立胸怀天下、以文化人的弘道追求，弘扬全人类共同价值。在全社会营造尊师重教的良好风尚，广大教师大力弘扬教育家精神，当好学生成长的引路人，定能更好托举学生成才梦想，造就更多可堪大用、能担重任的栋梁之才。"
  },
  {
    "title": "推进国际科技合作  增进人类共同福祉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-02.htm",
    "date": "2023-09-11",
    "content": "“科技创新是人类共同应对风险挑战、促进和平和发展的重要力量。”9月10日，习近平主席向2023年浦江创新论坛致贺信，在会场内外引发热烈反响。大家表示，习近平主席的贺信阐明了当前科技创新之于人类和平和发展的重要意义，为推进国际科技交流合作，建设具有全球竞争力的开放创新生态，同各国携手打造开放、公平、公正、非歧视的科技发展环境进一步指明了方向。\n新时代十年，中国把科技创新摆在国家发展全局的核心地位，推动科技事业发展取得显著成就，进入创新型国家行列。世界知识产权组织（WIPO）发布的全球创新指数显示，中国创新能力综合排名从2012年的第34位跃升至2022年的第11位，是前30位中唯一的中等收入经济体。\n“在日趋复杂的国际环境中，习近平主席的贺信为我们深刻阐明了科技创新之于人类共同应对风险挑战的重要意义。”现场聆听了习近平主席的贺信，中国科学技术发展战略研究院科技创新理论研究所所长李哲表示，当前，科技创新已经成为大国竞争博弈的角力场，要想掌握发展的主动，必须赢得科技创新的主动。\n习近平主席在贺信中指出，“持续以更加开放的思维和举措推进国际科技交流合作”。这引发了参加浦江创新论坛的国内外人士的广泛共鸣。\n“贺信充分体现了习近平主席对科技创新和国际合作的高度重视。”中国科学院自动化研究所研究员吴正兴表示，在世界百年未有之大变局中，科技创新已经成为其中一个关键变量，只有牢牢把握新一轮科技革命和产业变革的重大战略机遇，顺应科技创新的规律，下好前沿科技创新的先手棋，才能在科技革命的浪潮之巅掌握主动权、占据制高点。\n作为本届论坛的主宾国，来自巴西政府、行业、学术界及研究机构的代表来到上海，交流观点、展示成果、探讨最新发展及未来趋势。听完习近平主席的贺信，巴西创新研究署主席塞尔索·潘塞拉表示，在两国领导人带领下，我相信两国科创领域一定能迎来更富有成效并有益于两国的成果。\n从事中微子天文学研究的李政道研究所副教授徐东莲对国际科技交流合作充满期待：“我们将努力依托正在研制的大科学装置中微子望远镜发起国际大科学计划，与国际同行合作创新，促成更多更高质量的国际科技成果产出。”\n现场聆听了习近平主席的贺信，爱思唯尔全球首席执行官白可珊（Kumsal Bayazit）说：“展望未来，基于科学的创新将是解决紧迫全球性挑战的关键所在。我们将一如既往支持全球和中国的科研人员，推动全球科学和创新生态系统合作。”\n“习近平主席贺信中一系列关于国际科技合作的重要论述是建设具有全球竞争力的开放创新生态的关键所在。”上海市科学学研究所研究员朱学彦表示，我们将围绕全球共同挑战，聚焦全球共同议题，与世界创新节点城市碰撞更多思想，推动各类创新主体在人文交流、联合研发、技术转移等方面开展合作。\n“上海作为国际主要创新城市之一，将始终按照习近平主席的贺信精神，积极融入全球科技创新网络，携手打造开放、公平、公正、非歧视的科技发展环境。”上海市研发公共服务平台管理中心主任何军表示，实现各类科技创新资源的高效配置是加快推动城市科技创新发展的动力，我们将聚焦国家战略需求，不断提升科技文献、科研机构、科技人才、科学数据等创新资源的数字化融合。\n科技部国际合作司副司长徐捷表示，我们将坚决贯彻落实习近平主席贺信精神，坚持以创新为主题，启迪创新思想、传播创新理念、激励创新精神，把浦江创新论坛积极打造成面向全球科技创新交流合作的重要平台，为推进国际科技合作、增进人类共同福祉作出新的贡献。\n由科技部和上海市人民政府共同主办的浦江创新论坛，创立于2008年，论坛始终围绕创新主题，紧扣时代脉搏，以全球视野谋划和推动创新。近年来，在各界的关心支持和共同努力下，论坛能级与国际影响力不断攀升，为我国深入实施创新驱动发展战略、加快实现高水平科技自立自强和上海建设国际科技创新中心提供了重要支撑。\n（新华社北京9月10日电  记者胡喆、董雪、宋晨）"
  },
  {
    "title": "五部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-02.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者刘志强）近日，国家发展改革委会同自然资源部、交通运输部、商务部、市场监管总局印发《关于布局建设现代流通战略支点城市的通知》。\n通知坚持系统思维和全局观念，突出国家所需和城市所长，按照服务重要商品和资源要素流通、强化跨域跨界辐射带动、促进现代流通发展等3个维度布局流通支点城市。综合考虑城市资源禀赋、发展基础、比较优势、未来潜力，将102个城市纳入布局建设范围，覆盖31个省区市以及新疆生产建设兵团。流通支点城市将按综合型、复合型、功能型分类推进建设，城市人民政府发挥主体作用部署推进，努力提升自身发展水平，增强辐射带动作用。\n布局建设流通支点城市有利于更好发挥相关城市流通发展基础好、辐射带动能力强的优势，从“大流通”高度推动商流、物流、信息流、资金流融合发展，促进生产消费紧密衔接，加快形成内畅外联的现代流通网络，更好服务以实体经济为支撑的现代化产业体系。下一步，国家发展改革委将会同有关部门积极支持流通支点城市建设，及时协调解决跨部门、跨行业、跨区域问题，组织开展效果评估，宣传推广典型经验，以流通支点城市推动现代流通体系建设。"
  },
  {
    "title": "10个重点行业稳增长方案发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-02.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者王政、刘温馨）工业和信息化部近日举行新闻发布会，介绍机械、汽车、电力装备、电子信息制造业等4个重点行业稳增长工作方案有关情况。至此，10个规模大、带动性强、关联性高的主要制造业行业稳增长方案均已印发实施，形成合力推动工业发展稳中向好、提质增效。\n“这10个行业增加值合计占规模以上工业增加值七成左右，稳住这些重点行业，基本上就稳住了工业经济。”工业和信息化部运行监测协调局局长陶青表示。\n稳住工业经济大盘的“压舱石”。前7个月，装备制造业工业增加值同比增长6.1%，对规模以上工业增加值增长的贡献率将近50%。抓住向好趋势，机械行业聚焦11个细分行业编制方案。电子信息制造业稳增长方案提出，2023至2024年计算机、通信和其他电子设备制造业增加值平均增速5%左右，电子信息制造业规模以上企业营业收入突破24万亿元。\n促进原材料行业平稳运行。前7个月，原材料工业增加值同比增长5.2%，新材料占原材料工业比重超15%。石化化工、钢铁、有色金属、建材等4个行业稳增长工作方案着力巩固去产能成果，扩大有效供给，加快技术改造，推进绿色智能转型。\n加快培育“新三样”增长点。前7个月，我国新能源汽车出口63.6万辆，同比增长1.5倍。在汽车行业稳增长方案中，明确提出“2023年新能源汽车销量900万辆左右”的发展目标。此外，将统筹资源支持新型储能产品、光储融合项目等攻关突破，着力推动新型储能产业加快发展。"
  },
  {
    "title": "今年以来，全国重点领域投资保持较快增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-02.htm",
    "date": "2023-09-11",
    "content": "在上海，国家级数据交易所、算力平台等加速布局，推动经济数字化转型；在四川，170余座农村铁索桥改公路桥今年将全部完工，惠及20万农村居民……今年以来，各地区各部门着力做好稳投资工作，增强投资对优化供给结构的关键作用，促进投资合理增长。应当如何改善投资环境、激发投资活力，扎实推动经济高质量发展？记者采访了相关专家。\n投资结构持续优化，基建和高技术产业等投资支撑有力\n总投资135亿元——今年7月，宁德时代位于江西宜春的电池工厂项目一期投产。仅用18个月，厂房便拔地而起。“厂房搭载了4条超级智造产线，达产后生产一组电芯仅需1.5秒，全年产量能够装配50万辆电动汽车。”宜春时代运营总监唐建华介绍。\n今年以来，全国重点领域投资保持较快增长。1至7月，基础设施、制造业投资分别增长6.8%和5.7%，均快于全部投资增速。中国宏观经济研究院投资研究所综合室副主任杜月认为，投资结构持续优化，基础设施、制造业投资的拉动作用不断增强，对优化供给结构的关键作用进一步发挥。\n创新动能持续巩固释放。国产大飞机成功商业化运行、工业机器人装机量占全球比重超50%、新一代动车组新技术部件性能验证完成，通过促进技术创新和转化应用，推动高端化、智能化、绿色化转型，产业升级态势持续。1至7月，高技术产业投资同比增长11.5%，科学研究和技术服务业投资同比增长23.1%。\n大项目投资带动作用增强。上半年，计划总投资亿元及以上项目投资同比增长10.9%，增速比1至5月提高0.2个百分点；对全部投资增长的贡献率比1至5月提高10个百分点。\n投资作为拉动经济增长的“三驾马车”之一，在我国经济发展中发挥着重要作用。“投资形成的实物量，短期内创造需求，中长期形成供给，对促进国民经济各环节有效衔接、畅通循环具有重要意义，既是稳增长的有力支撑，也是加快建设现代化产业体系的重要载体。”国家信息中心经济预测部产业经济研究室主任魏琪嘉说。\n围绕国民经济重点领域和薄弱环节，持续释放投资潜力\n上半年，国家发展改革委审批核准固定资产投资项目91个，总投资7011亿元，投向主要集中在能源、高技术、交通、水利等行业。受访专家认为，更好发挥投资关键作用，必须准确把握投资方向，围绕国民经济重点领域和薄弱环节，持续释放投资潜力，提高投资的质量和效益。\n当前，各地区各部门着力解决经济社会发展中的实际问题，持续推进交通、能源、水利、生态、民生等重点领域补短板投资。\n适度超前开展基础设施建设。滇藏铁路哈巴雪山隧道施工完成，河套大型灌区续建配套与现代化改造工程加快建设，西气东输三线中段、西气东输四线处于施工高峰期……上半年，我国完成交通固定资产投资1.83万亿元，同比增长9.1%；能源重点项目完成投资额超过1万亿元，同比增长23.9%。\n推进新型基础设施建设。杜月说，今年以来，新型基础设施建设投资保持较快增长，上半年增速达16.2%，占全部基础设施投资的比重高于去年同期0.4个百分点，为中长期创新发展奠定了坚实基础。\n加强保障民生需求的重大项目建设。加快城市管道老化更新改造，增加普惠性养老和医养结合服务设施，持续改善群众身边健身设施……1至7月，电力、热力、燃气及水生产和供应业投资增长25.4%。1至7月，全国新开工改造城镇老旧小区4.66万个，惠及居民795万户。\n杜月建议，促进有效投资对经济恢复和高质量发展发挥更大作用，要继续推动投资与消费形成互动合力。一方面提高汽车、家电等传统大宗消费需求，积极发展服务消费和新兴消费，发挥消费对制造业投资的牵引作用；另一方面，围绕消费需求优化投资结构，加大对消费基础设施、消费场景和物流设施等相关领域的投入，投资与消费相互促进，形成扩大内需的强劲合力。\n更好发挥政府投资带动作用，激发民间投资活力\n国家发展改革委日前印发《关于进一步抓好抓实促进民间投资工作  努力调动民间投资积极性的通知》，提出充分发挥民间投资的重要作用，力争将全国民间投资占固定资产投资的比重保持在合理水平，带动民间投资环境进一步优化、民间投资意愿进一步增强、民间投资活力进一步提升。\n民间投资是推动经济发展、稳定整体投资、扩大社会就业的重要力量。今年以来，民间投资增长承受较大压力。“我们既要有促进民间投资增长的决心，也要对民间投资增长可能面临的困难性和复杂性进行充分认识，保持耐心和定力。”中国宏观经济研究院投资研究所博士张培元认为，民间投资仍具有较强的增长动能和增长空间，随着内外部环境逐渐改善，以及一系列利好政策的出台，有望回稳向好。\n稳预期，提升投资信心。“在一个可预期的市场和社会环境中，民营企业更有动力去从事创新活动和长期投资。”国家信息中心经济预测部副研究员沈立说，7月发布的《中共中央国务院关于促进民营经济发展壮大的意见》提出，依法依规履行涉企政策调整程序，根据实际设置合理过渡期。此举措有助于稳定和引导民营企业预期，提升民间投资信心。\n强服务，增强投资能力。张培元建议，各地应常态化开展民间投资项目推介工作，支持民间资本参与重大项目，可在税收减免、贷款贴息、财政补贴等方面出台相应政策措施，并强化重点民间投资项目的要素保障。\n“政府投资和民间投资二者缺一不可。”杜月认为，继续发挥好政府投资的带动作用，要加快地方政府专项债券发行和使用，推动一批补短板、惠民生、既利当前又惠长远的项目尽快落地并形成实物工作量。同时，随着一揽子化债方案的制定实施，地方政府债务风险将得到有效防范化解，增强投资能力。"
  },
  {
    "title": "金融监管总局发布通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-02.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者屈信明）国家金融监督管理总局10日发布《关于优化保险公司偿付能力监管标准的通知》。据悉，通知对于保险公司投资沪深300指数成分股，风险因子从0.35调整为0.3；投资科创板上市普通股票，风险因子从0.45调整为0.4。\n引导保险公司回归保障本源。通知将保险公司剩余期限10年期以上保单未来盈余计入核心资本的比例，从目前不超过35%提高至不超过40%，鼓励保险公司发展长期保障型产品。引导保险公司支持科技创新。通知对于保险公司投资的国家战略性新兴产业未上市公司股权，风险因子赋值为0.4；保险公司经营的科技保险适用财产险风险因子计量最低资本，按照90%计算偿付能力充足率。\n差异化调节最低资本要求。通知要求总资产100亿元以上、2000亿元以下的财产险公司和再保险公司，以及总资产500亿元以上、5000亿元以下的人身险公司，最低资本按照95%计算偿付能力充足率；总资产100亿元以下的财产险公司和再保险公司，以及总资产500亿元以下的人身险公司，最低资本按照90%计算偿付能力充足率。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-02.htm",
    "date": "2023-09-11",
    "content": "近日，游客在广西桂林市阳朔县体验动力滑翔伞。近年来，“山水甲天下”的桂林利用得天独厚的自然条件，在保护生态环境的前提下推动旅游和体育融合发展。在公路、山间、水面、低空，户外运动多方位、立体化发展。如今在桂林，人们不仅可以观赏山水美景，还可以体验攀岩、溯溪、桨板、探洞等多种多样的户外运动。\n新华社记者  胡星宇摄"
  },
  {
    "title": "前8个月外贸运行总体平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_7-02.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者杜海涛）海关总署近日发布数据显示：今年前8个月，我国货物贸易进出口总值27.08万亿元。尽管同比微降0.1%，但规模仍处历史同期高位。其中，8月份进出口3.59万亿元，环比增长3.9%。\n海关总署相关负责人表示，今年前8个月，我国进出口同比基本持平，外贸运行总体平稳。在全球经贸增长乏力的背景下，前8个月，我国出口保持增长，国际市场份额保持稳定。7月份出口规模回升到2万亿元以上，8月份进一步扩大，连续3个月实现环比增长。其中，8月份进出口规模较2020—2022年同期均值增长8.2%，是历史同期第二高点。"
  },
  {
    "title": "走出一条高质量发展、可持续振兴的新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_8-02.htm",
    "date": "2023-09-11",
    "content": "“努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”近日，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话，从党和国家事业发展全局的战略高度，深刻阐述东北地区肩负的重要使命，深入分析东北振兴面临新的重大机遇，对新时代新征程推动东北全面振兴作出部署，为东北走出一条高质量发展、可持续振兴的新路子指明了前进方向、提供了根本遵循。\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。党的十八大以来，以习近平同志为核心的党中央高度重视东北老工业基地振兴发展，制定出台《关于全面振兴东北地区等老工业基地的若干意见》，实施深入推进东北振兴战略。2018年9月习近平总书记在沈阳主持召开深入推进东北振兴座谈会以来，东北三省及内蒙古在推动东北振兴方面取得新进展新成效，国家粮食安全“压舱石”作用进一步夯实，产业安全基础不断巩固，能源安全保障作用不断强化，生态安全屏障不断筑牢，国防安全保障能力稳步提升，改革开放呈现新气象。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，作出推动东北全面振兴取得新突破的重要部署。东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大。习近平总书记科学把握我国发展大势和推动东北全面振兴面临新的重大机遇，深刻指出“实现高水平科技自立自强，有利于东北把科教和产业优势转化为发展优势；构建新发展格局，进一步凸显东北的重要战略地位；推进中国式现代化，需要强化东北的战略支撑作用”。面向未来，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，抓住重大机遇、发挥突出优势，东北一定能在强国建设、民族复兴新征程中重振雄风、再创佳绩。\n“以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系”“以发展现代化大农业为主攻方向，加快推进农业农村现代化”“加快建设现代化基础设施体系，提升对内对外开放合作水平”“提高人口整体素质，以人口高质量发展支撑东北全面振兴”“进一步优化政治生态，营造良好营商环境”。习近平总书记对新时代推动东北全面振兴作出部署，既有高瞻远瞩的思想引领，又有高屋建瓴的方法指导。要认真学习贯彻习近平总书记重要讲话精神，深刻认识“推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级”，深刻把握“当好国家粮食稳产保供‘压舱石’，是东北的首要担当”，深度融入共建“一带一路”，系统布局建设东北现代基础设施体系，提高人口整体素质、促进人口高质量发展，全面构建亲清统一的新型政商关系，推动东北全面振兴取得新突破，更好服务国家发展大局。\n加强党的领导和党的建设，是东北全面振兴的根本保证。当前，第一批主题教育已经告一段落，第二批主题教育已经启动。要深化理论学习，用习近平新时代中国特色社会主义思想凝心铸魂，把党员、干部的思想和行动统一到党中央决策部署上来，增强信心、提振精神；大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力；着眼推动高质量发展，教育引导党员、干部完整准确全面贯彻新发展理念，贯彻以人民为中心的发展思想，以科学态度和务实精神开创发展新局面；加强检视整改，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n舵稳当奋楫，风劲好扬帆。新征程上，推动东北全面振兴使命在肩、责任重大、大有可为。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，咬定目标不放松，敢闯敢干加实干，奋力谱写东北全面振兴新篇章，为强国建设、民族复兴历史伟业作出新贡献。"
  },
  {
    "title": "李强会见英国首相苏纳克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-03.htm",
    "date": "2023-09-11",
    "content": "本报新德里9月10日电  （记者陈尚文）当地时间9月10日上午，国务院总理李强在新德里出席二十国集团领导人峰会期间会见英国首相苏纳克。\n李强表示，中英同为世界主要经济体，两国经济你中有我、我中有你，双方联系日益紧密，我们要以稳定互惠的中英关系更好造福两国和世界。中方愿与英方一道努力，坚持相互尊重，平等相待，客观看待彼此发展，增进理解互信，推动中英关系行稳致远。\n李强指出，双方应当坚持开放合作，维护和扩大共同利益。中英都是自由贸易的倡导者、践行者、受益者，应共同反对将经贸合作泛政治化、泛安全化，推动构建开放型世界经济，维护以世贸组织为核心的多边贸易体制，确保全球产业链供应链稳定畅通。双方应当妥善处理分歧问题，秉持包容互鉴精神，尊重对方的核心利益和重大关切。中方欢迎英方继续拓展对华务实合作，愿同英方深化贸易、投资、绿色发展、人文科技等领域合作，共同支持和促进全球可持续发展。\n苏纳克表示，英国尊重中国的历史文化，重视中国在国际体系中发挥的重要作用。英方愿同中方进行建设性、坦诚对话，加强经贸、科技等领域务实合作，妥善处理分歧，共同应对气候变化等全球性挑战，构建稳定和互惠的英中关系。\n吴政隆等参加会见。"
  },
  {
    "title": "李强会见欧洲理事会主席米歇尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-03.htm",
    "date": "2023-09-11",
    "content": "本报新德里9月10日电  （记者陈尚文）当地时间9月10日上午，国务院总理李强在新德里出席二十国集团领导人峰会期间会见欧洲理事会主席米歇尔。\n李强表示，中欧作为世界两大力量、两大市场、两大文明，双方关系关乎全球格局稳定和亚欧大陆繁荣。中国与欧洲分处亚欧大陆两端，没有地缘政治冲突，更没有根本利害冲突。中方希望欧洲繁荣稳定，愿同欧方一道，坚持中欧伙伴关系定位，进一步加强对话交流，深化互利合作，妥处敏感问题，推动中欧关系持续健康稳定发展，为变乱交织的世界注入更多稳定性和正能量。\n李强指出，双方应加强战略引领，今年是中欧建立全面战略伙伴关系20周年，我期待同你和冯德莱恩主席共同主持新一轮中欧领导人会晤。中国的发展对欧洲是机遇不是风险，双方要持续开放合作，更好互利共赢。不管是现在还是将来，中国都是欧洲可以信赖的朋友和伙伴。中方愿同欧方加强对话协商，探讨建立相关机制，提升中欧经贸关系的可靠性、稳定性。欢迎更多欧洲企业赴华投资兴业。\n米歇尔表示，欧盟愿做中国真诚、可信、建设性的朋友和伙伴。中国繁荣对欧盟和全世界都是一件好事，欧盟无意遏制中国发展。欧方坚持一个中国原则，愿与中方共同努力，办好欧中领导人会晤，深化各领域对话合作，携手应对气候变化、公共卫生、安全与稳定等全球性挑战。"
  },
  {
    "title": "李强结束出访回到北京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-03.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者陈尚文）9月10日晚，国务院总理李强在结束出席东亚合作领导人系列会议并对印度尼西亚进行正式访问、出席在印度举行的二十国集团领导人第十八次峰会后，乘包机回到北京。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n离开新德里时，印度国务部长乔达里等到机场送行。"
  },
  {
    "title": "中国坚定支持非洲提升国际地位和话语权（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-03.htm",
    "date": "2023-09-11",
    "content": "非盟加入二十国集团，是属于“全球南方”的高光时刻。中国率先支持非盟加入二十国集团，是推动构建高水平中非命运共同体的生动实践，展现推动完善全球治理的大国担当\n\n二十国集团成员在近日举行的峰会上达成一致，邀请非洲联盟（非盟）成为正式成员。中国是第一个明确表态支持非盟加入二十国集团的国家。习近平主席去年11月在二十国集团峰会期间强调，中方积极支持非盟加入二十国集团倡议。在不久前举行的中非领导人对话会上，习近平主席再次强调，中方将积极推动非盟成为二十国集团正式成员。中国坚定支持非洲提升国际地位和话语权，充分彰显中非友好合作精神，将不断壮大维护世界和平稳定的进步力量。\n非盟加入二十国集团，有助于推动全球治理朝着更加公正合理的方向发展。当前，全球治理体系面临深刻调整，发展中国家的代表性和发言权亟待增强。非洲是发展中国家最集中的大陆，有54个联合国成员国。非盟作为全球最大的地区性政府间组织之一，是引领非洲和平与发展的鲜明旗帜和最重要平台。在维护地区和平与安全上，非盟积极预防并调解非洲热点问题，是非洲和平的坚定守护者。在国际事务中，非盟积极协调各成员，在国际舞台以一个声音说话，受到各方重视，展现了非洲力量。非盟加入二十国集团，有助于非洲在世界舞台响亮地发出声音，为发展中国家争取更多利益，增强“全球南方”追求战略自主的力量。\n非盟加入二十国集团，有助于提振全球发展事业。2002年，非盟在其前身非洲统一组织的基础上成立，旨在通过联合自强和一体化建设，实现非洲大陆的发展振兴。近年来，非盟《2063年议程》稳步推进，非洲大陆自由贸易区正式实施，次区域组织相互协作不断加强，非洲的经济活力和市场潜力正进一步释放。支持非洲发展是国际社会的广泛共识和共同责任。二十国集团欢迎非盟成为二十国集团永久成员，将通过《二十国集团（杭州峰会）支持非洲和最不发达国家工业化倡议》等继续支持非洲，有利于推动更具韧性的全球发展。\n中国率先支持非盟加入二十国集团，是推动构建高水平中非命运共同体的生动实践。中非从来都是命运共同体。在重大国际和地区问题上密切协调，共同捍卫国际公平正义，是中国发展同非洲国家团结合作的必然选择。中方坚定支持非洲国家和非盟在国际和地区事务中发挥更大作用，在联合国安理会改革问题上支持就优先解决非洲诉求作出特殊安排，呼吁多边金融机构提高非洲国家发言权。中国始终想非洲之所想，急非洲之所急，支持非洲落实联合国2030年可持续发展议程。非盟加入二十国集团，有助于中非双方共同践行真正的多边主义，同心协力推进现代化事业。\n中国率先支持非盟加入二十国集团，展现推动完善全球治理的大国担当。面对时代命题，中国始终秉持共商共建共享的全球治理观，积极参与全球治理。中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，支持扩大发展中国家在国际事务中的代表性和发言权，支持补强全球治理体系中的南方短板，支持汇聚南南合作的力量，推动全球治理体系更加平衡地反映大多数国家特别是发展中国家的意愿和利益。非盟加入二十国集团，将进一步增强全球治理中的南方力量，推动各国权利平等、机会平等、规则平等。\n今年是习近平主席提出真实亲诚对非政策理念和正确义利观10周年。10年来，中国对非洲朋友始终以诚相待，真心实意为非洲发展提供支持，中非合作成为南南合作和国际对非合作的典范。中非关系不是一天就发展起来的，更不是什么人赐予的，而是中非风雨同舟、患难与共，一步一个脚印走出来的。国际对非合作关键在于秉持正确的合作观，把非洲看作国际合作的大舞台，而不是大国博弈的竞技场。中国愿同国际合作伙伴一道，支持非洲和平与发展。\n二十国集团峰会现场，当非盟代表入席圆桌时，现场响起热烈掌声，这是属于“全球南方”的高光时刻。站在新的历史起点，中国将同非洲进一步密切协作，携手构建新时代中非命运共同体，为世界和平与发展事业贡献更多正能量。"
  },
  {
    "title": "朝鲜劳动党总书记、国务委员长金正恩会见刘国中",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-03.htm",
    "date": "2023-09-11",
    "content": "新华社平壤9月10日电  9月8日至10日，中共中央政治局委员、国务院副总理刘国中率中国党政代表团应邀出席朝鲜国庆75周年活动并访问朝鲜。到访期间，朝鲜劳动党总书记、国务委员长金正恩在平壤会见刘国中，就中朝关系和两国具体领域交流合作深入交换了意见。\n刘国中转达习近平总书记对金正恩总书记的亲切问候，热烈祝贺朝鲜国庆75周年，积极评价朝鲜建设成就，祝愿朝鲜国家富强、人民幸福，社会主义事业繁荣兴旺，道路越走越宽广。刘国中表示，中方高度重视中朝传统友谊，愿推动中朝关系不断巩固和发展。农业和医疗卫生是重要民生事业，中方愿同朝方深化在上述领域的交流合作，造福两国人民。\n金正恩请转达对习近平总书记的亲切问候，欢迎刘国中副总理率中国党政代表团出席朝国庆75周年活动并访问朝鲜。金正恩表示，中国代表团的到来，为朝鲜国庆活动增添了光彩，具有重要意义，朝方深表感谢。朝方愿同中方进一步发展友好合作关系，增进两国人民福祉。祝愿中国特色社会主义事业不断取得新的更大成就，相信中华民族伟大复兴的中国梦一定会实现。\n访问期间，刘国中还会见了朝鲜内阁总理金德勋，出席朝鲜国庆75周年系列活动，参谒中朝友谊塔，祭扫安州中国人民志愿军烈士陵园，访问中朝友好宅庵合作农场。"
  },
  {
    "title": "中国海军“和平方舟”号医院船结束访问东帝汶启程回国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-03.htm",
    "date": "2023-09-11",
    "content": "新华社帝力9月10日电  （黎云、徐巍）10日上午，执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船圆满结束对东帝汶民主共和国的访问，离开帝力港启程回国。\n“和平方舟”时隔6年再次到访东帝汶，受到了当地民众、华侨华人的热烈欢迎。在为期7天的医疗服务中，医院船共完成诊疗10947人次，辅助检查6371人次，收治住院患者13人，完成手术50例，单站诊疗量继所罗门群岛站后，再次突破万人，创下此次和谐使命任务单日最高诊疗量、单站最高诊疗量的新纪录。在充分发挥医院船主平台优势，开展集中诊疗的同时，“和平方舟”还先后派出6支专家医疗分队，赴东国防部、国民警察总部、海军司令部、利奎萨市、阿陶罗岛开展医疗巡诊，并赴东国立医院开展联合诊疗和ACLS培训。\n东政要先后登船参观和体检诊疗。9月7日晚，总统奥尔塔在参加“和平方舟”甲板招待会前，专程看望慰问医护人员。东卫生部长阿玛拉尔女士多次登船担任志愿者，与中方医护人员一起为就诊民众服务。此外，健康宣教和文化联谊分队还先后赴东帝汶商学院、帝力大学开展文化联谊活动，任务官兵参观了东海军海拉基地并与东国防军官兵进行了足球友谊赛。\n“和平方舟”号医院船于7月3日从舟山起航，已成功访问南太平洋岛国基里巴斯、汤加、瓦努阿图、所罗门群岛及亚洲东帝汶，并分别为各国提供了为期7天的免费人道主义医疗服务，累计服务各国民众41358人次，辅助检查25307例，开展手术192例。全体官兵用真诚爱心、精湛医术和良好形象，当好传递友谊、播撒大爱的使者，以实际行动为构建人类命运共同体、海洋命运共同体贡献中国力量。\n东帝汶是此次“和谐使命—2023”任务的最后一站。离开帝力港后，“和平方舟”踏上归国航程，计划于9月19日抵达浙江舟山港。"
  },
  {
    "title": "“魅力黄河·亮丽内蒙古”旅游文化周亮相巴黎",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_7-03.htm",
    "date": "2023-09-11",
    "content": "据新华社巴黎9月9日电  （记者唐霁）9日，“魅力黄河·亮丽内蒙古”旅游文化周在巴黎中国文化中心拉开帷幕，法国民众近距离感受内蒙古的壮丽风光、特色文化和悠久历史。\n据介绍，此次活动由巴黎中国文化中心、中外文化交流中心、内蒙古自治区文化和旅游厅联合举办，以摄影图片数字展、内蒙古非遗和文创品展示、内蒙古音乐推介和体验活动、旅游和美食视频展播等方式呈现，让法国民众领略“大美内蒙古”、探索“草原宝藏”、品鉴“有滋有味内蒙古”。"
  },
  {
    "title": "中企承建的科特迪瓦圣佩德罗体育场竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_8-03.htm",
    "date": "2023-09-11",
    "content": "本报约翰内斯堡9月10日电  （记者邹松）圣佩德罗消息：由中国企业承建的科特迪瓦圣佩德罗体育场项目8日竣工移交。\n科特迪瓦体育部长保兰·克洛德·丹霍感谢中国建设者高效、出色地完成体育场项目。项目承建方中国铁建中国土木工程集团有限公司总经理陈思昌表示，圣佩德罗体育场项目在建设过程中创造了近千个就业岗位，有效带动了地区经济和民生发展。据了解，圣佩德罗体育场项目（见上图，何乃李摄）总建筑面积2.4万平方米，可容纳2万名观众，是2024年第三十四届非洲国家杯足球赛的主要比赛场馆之一。项目配套设施包括训练场和运动员村，将为参赛运动员提供住宿、健身、训练等一系列服务保障。"
  },
  {
    "title": "亚洲国家驻华使节走进浙江——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_9-03.htm",
    "date": "2023-09-11",
    "content": "近日，应中国外交部邀请，来自泰国、东帝汶、尼泊尔、新加坡等10多个亚洲国家的驻华使节和外交官，赴浙江省参观访问，走进杭州、绍兴、湖州、嘉兴等地的数字经济企业，体验科技创新带来的美好生活，探访数字经济高质量发展的浙江实践。\n素有“文物之邦、鱼米之乡”之称的绍兴，是此次驻华使节浙江之行的第一站。走进绍兴古城数字馆，首先映入眼帘的是一幅千年古城风情画卷。该馆利用数字孪生技术，构建了古城信息管理平台，为历史文化名城的保护与传承提供数字化新路径。经过全息扫描，生动呈现单体建筑、历史街区等的格局、风貌、形态与色彩。利用数字赋能、智慧监管，古城文物管理更加个性化。\n“这是我第二次来到绍兴。2020年11月，我参加了中国绍兴第三届国际友城大会，这座美丽的江南小城给我留下很深的印象。这次参观让我对这座千年古城又有了全新的认识。”东帝汶驻华大使桑托斯对记者说，绍兴古城数字馆利用先进科技保护历史与文化遗产，希望东帝汶也可以借鉴这样的技术。\n数字经济是浙江发展的一张名片，是本次驻华使节和外交官们参访的重点内容。参观过程中，一系列高科技产品令使节们目不暇接：可以检测身高、体重、心率等多项数据的智能深睡体验舱，能够自动检测产品外观缺陷的视觉质检机器人，最大起飞重量可达30公斤的纯电动无人机……尼泊尔驻华大使施雷斯塔告诉记者：“在科技创新的助力下，中国在数字产业发展、数字治理等方面取得重要成就，这必将给人们的生活带来巨大变化。”\n驻华使节和外交官们还参观走访了浙江电商企业，与企业代表交流数字经济产业发展经验。泰国驻华大使阿塔育·习萨目说，中国电子商务快速发展，助推各国产品更便捷走向更广阔的国际市场，促进了国际贸易往来，也方便了民众生活。\n在数字经济产业对接会上，驻华使节和外交官们与浙江省政府相关部门负责人以及近50家数字经济领域企业代表面对面交流，深入了解浙江优化营商环境、促进数字产业发展、进一步扩大开放的政策举措，探讨在数字经济发展方面的务实合作。科威特驻沪总领事米沙勒·沙马利表示，将同本国企业分享在对接会上获得的丰富信息，努力促进科中企业对接洽谈，为两国深化合作再添新动力。\n“数字技术合作不仅促进经济发展，也能改善人民生活。希望大家携起手来，共同繁荣发展，共创美好未来。”施雷斯塔表示，期待与中方进一步加强交流，拓展合作领域，取得更多合作成果。"
  },
  {
    "title": "“更要在心里传承好”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-04.htm",
    "date": "2023-09-11",
    "content": "优秀文化需要物质形式上的传承，更需要一代代人在心里传承。\n习近平总书记在江苏考察时，来到位于苏州古城东北隅的平江历史文化街区，步行察看古街风貌，观看苏绣制作，体验年画印刷，强调“平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好。”\n“更要在心里传承好”，体现的是对中华优秀传统文化的礼敬与自豪。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基，也是中国特色社会主义植根的文化沃土，是当代中国发展的突出优势。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。对于优秀传统文化，中华儿女理应发自内心地珍惜，竭尽全力地爱护。\n“更要在心里传承好”，指明了对待中华优秀传统文化的正确方法。物质形式是文化的载体，而精神内涵是文化的实质。对于中华优秀传统文化，不仅要传承其外在的“形”，更要传承其内在的“神”，“形神兼备”“心领神会”才能深刻理解、内化于心。中华优秀传统文化中蕴含的哲学思想、人文精神、道德理念等至今仍具有普遍意义，不论是“己所不欲，勿施于人”的道德准则，还是“自强不息”的民族精神，不论是“民为邦本”的政治思想，还是“天下大同”的胸襟情怀……都展现出跨越时空的力量，是我们坚定道路自信、理论自信、制度自信、文化自信的深厚基础。\n善于从中华优秀传统文化中汲取精神力量和历史智慧，我们就一定能以中国人特有的韧性、耐心和定力，战胜一切艰难险阻，实现中华民族伟大复兴。"
  },
  {
    "title": "躬耕教坛显初心  强国有我志不渝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-04.htm",
    "date": "2023-09-11",
    "content": "有这样一群人，他们在大山深处托举希望，在教改一线挥洒青春，把论文写在祖国大地上……他们有一个共同而光荣的名字——人民教师。教师是立教之本、兴教之源，承担着让每个孩子健康成长、办好人民满意教育的重任。\n9月10日，第三十九个教师节，2023年“最美教师”评选结果揭晓。闪耀的名字，动人的事迹，他们是优秀教师的代表，彰显为党育人、为国育才的初心使命，体现“躬耕教坛、强国有我”的责任担当。\n矢志报国——\n胸怀民族复兴理想\n“国势之强由于人，人材之成出于学。”时代越是向前，知识和人才的重要性就愈发突出，教育的地位和作用就愈发凸显。\n2018年，习近平总书记在北京大学考察时强调：“国家发展同大学发展相辅相成。我们要在国家发展进程中办好高等教育，办出世界一流大学，首先要在体现中国特色上下功夫。”\n中国特色、世界一流大学如何建设？北京大学教授王义遒是深入的思考者，也是笃行的实干派。他提出了北大本科教育改革十六字方针——加强基础、淡化专业、因材施教、分流培养。为了解决“卡脖子”科研难题，他长期致力于我国时间频率体系建设，主持研制了我国第一台原子钟，并参与了对我国北斗导航系统至关重要的星载原子钟的研制。\n是他们，胸怀民族复兴理想，为莘莘学子点亮信仰之灯。\n中国科学院微电子研究所退休教师黄令仪，被誉为“中国龙芯之母”。1989年，她受邀参加国际芯片展览会，偌大的会场上，没有找到一家中国企业。她在日记中写道：“琳琅满目非国货，泪眼涟涟”。2001年，已经退休的黄令仪加入龙芯研发团队，从“龙芯1号”到“龙芯3号”，一批国产高性能芯片应运而生。\n中国工程院院士、扬州大学教授张洪程，潜心问“稻”48载，研创的水稻轻简化、机械化、精确化等技术获选全国农业主推技术，为保障国家粮食安全作出重要贡献。他把技术送到农村、教给农民，还在田间地头培养知农爱农兴农人才，创建了“课堂—实验室—基地—生产田”四位一体的人才培养模式。\n是他们，用脚步丈量初心，将教育的种子播撒在广袤的大地上。\n2022年4月，中央组织部、教育部等8部门启动国家乡村振兴重点帮扶县教育人才“组团式”帮扶工作，帮扶团队成员跨越山海，筑梦前行，让优质均衡的教育惠及千家万户。\n甘肃陇南市西和县第一中学校长王世柱就是其中一员。他通过评选“校园之星”、举办科技节等活动，帮助学生找到闪光点；引导教师转变教学理念、改进教学方法。云南昭通市盐津县第三中学校长付宗亮深入调研，提出涉及师德师风、教学质量、学校信息化建设等方面的“12个怎么办”，并提出具有针对性的建议方案……\n匠心育才——\n点亮拔节成长之路\n“不就是2毫米吗，应该没事吧？”\n“2毫米就有可能影响最终的焊缝质量，不能忽视任何细节。”全国焊接机器人大赛训练期间，机器人焊枪导电嘴损耗了，学生拿了另一款导电嘴代替，调整出来的焊丝干伸长度差了2毫米。包头职业技术学院教授王文山发现后，严格要求，及时给予指导，学生最终获得了大赛第一名的好成绩。\n在学院焊接实训基地，经常能看到王文山的身影。时而踱步于各个工位间，时而驻足观察学生的操作细节，时而弯下腰手把手指导学生焊接……王文山在教学一线用心指导着每一名学生。\n在山西，有一位教师，坚持做好烹饪教学这一件事。\n山西省经贸学校教师王力群认为，工匠精神就是“一生做好一件事，把一件事做到极致”。他精雕细琢、倾力传承，以弘扬中华饮食文化为己任，始终坚守在三尺讲台和三尺灶台。\n在上海，有一位校长，在教改一线积极探索素质教育。\n深化教学改革，学生能领到与自己水平匹配的分层作业；主题式课堂深度整合所学知识，帮助学生提升创新能力……上海市静安区教育学院附属学校校长张人利遵循教育规律，锐意改革进取，学校里学生睡眠时间多、体育艺术科学活动多、课外作业少、近视率低、学业成绩好，在他的带领下，一所薄弱学校成为素质教育知名学校。\n在四川，有一位教师，通过远程教学与实地专题讲座，助力教育优质均衡发展。\n通过远程直播教学，4万余名学子受益于她的课堂；先后20余次前往远端学校开展专题讲座，脚步遍及省内外偏远山区；成立网校教师教学研讨群，与偏远地区的教师交流研学……四川成都市第七中学教师夏雪借助数字化手段，促进教育公平与高质量发展。\n仁心爱人——\n温暖万千学子心灵\n一座村小，如何实现小而优？安徽六安市霍邱县户胡镇中心学校教师董艳努力寻找着答案。\n沉下去，乡土为董艳提供了教学灵感，她带着孩子们来到晒谷场，走进田间地头，观察麦子的生长，记录飞鸟的轨迹，让学习变得生动有趣；读起来，让书声琅琅，从吟诵古诗到创作诗歌，从每月共读一本书到课上交流分享，3000余首儿童诗结集成册，印证着村小教学的发展和成果。\n贵州屋脊——韭菜坪，海拔2900多米。六盘水市钟山区大湾镇海嘎小学就坐落在韭菜坪山上。\n在这所“云上学校”建乐队的乡村教师顾亚，是六盘水市盘州市淤泥彝族乡伽米村走出来的农村学子。2014年8月，他通过“特岗计划”，成为一名乡村教师。2016年，他主动申请到大湾镇海嘎小学任教，带着孩子们组建起4支学生乐队，让孩子们的歌声飞出大山、走向世界。顾亚说：“因为音乐，我看到了孩子们眼中的光。”\n青海玉树市第一幼儿园园长索南达吉用爱和责任为孩子们铺就成长之路，她坚信，“讲好普通话是实现教育面向现代化、面向世界、面向未来的重要桥梁。”致力民族教育事业14年来，她坚持使用国家通用语言文字，通过国旗下的讲话、绘本故事分享、小小记者站等活动，培养学生阅读兴趣，铸牢中华民族共同体意识。\n广西荔浦市特殊教育学校校长熊碧芳既是老师，又是“妈妈”。早上，叫孩子们起床；傍晚，教孩子们洗衣。24年来，她为困难学生筹措助学资金近200万元，改变了近千名孩子的命运，用爱为孩子们筑起温暖的家。\n新征程上，广大教师大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。\n（厉烨参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-04.htm",
    "date": "2023-09-11",
    "content": "9月10日，浙江宁波舟山港六横公路大桥二期工程正在施工。\n据了解，宁波舟山港六横公路大桥二期工程建成后，将为浙江新增一条跨海大通道，有力促进六横、佛渡港区及临港产业基地的发展，实现六横岛、佛渡岛、梅山岛三岛港区、产业等联动发展。\n章勇涛摄（影像中国）"
  },
  {
    "title": "躬耕教坛  强国有我（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-04.htm",
    "date": "2023-09-11",
    "content": "深耕课堂，传播党的创新理论；扎根一线，呵护“幼苗”成长；矢志攻关，鲐背之年开创研究先河……前不久，中宣部、教育部公布2023年全国教书育人楷模名单，12位教师荣获表彰。他们是教师群体的杰出代表，如同盏盏明灯，照亮莘莘学子的前程。\n教师是立教之本、兴教之源。“教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。”近日，全国优秀教师代表座谈会在京召开，习近平总书记致信与会教师代表，勉励广大教师“以教育家为榜样，大力弘扬教育家精神，牢记为党育人、为国育才的初心使命，树立‘躬耕教坛、强国有我’的志向和抱负，自信自强、踔厉奋发”。\n民族存亡的关头，担负起教育救国的使命；颠沛流离的间隙，费尽心血保存文化的火种；科研攻关的冷板凳上孜孜以求，带领莘莘学子勇攀高峰；筑梦圆梦的征途上鞠躬尽瘁，悉心培养更多生力军……时代越是向前，知识和人才的重要性就愈发突出，教育的地位和作用就愈发凸显。在强国建设、民族复兴的新征程上，人们期待涌现更多启迪心智、传承文明的“大先生”。\n如春蚕，如蜡炬，无私奉献是人民教师的崇高品格。广大默默奉献的教师，在乡野，在边城，毅然坚守讲台，为了一双双求知的眼睛，倾尽所有、呕心沥血。高山不曾拦住他们的脚步，云朵倾听他们的志向。广大教师群体用实际行动证明，他们躬耕教坛，是以奉献“小我”书写强国“大我”的行动派。\n好老师精于传道授业解惑，是“经师”和“人师”的统一。《论语·子罕》中，颜渊赞美自己的老师“仰之弥高，钻之弥坚”，因“夫子循循然善诱人，博我以文，约我以礼”，使自己对学习“欲罢不能”。广大教师既要练就高超师艺，拓宽知识视野，创新教育方法，做学生学习知识的引路人；也要坚守崇高师德，以德立身、以德立学、以德施教，做学生锤炼品格的引路人。同时，全社会应进一步弘扬尊师重教风尚，提高教师政治地位、社会地位、职业地位，支持和吸引优秀人才热心从教、精心从教、长期从教、终身从教。\n从“基本均衡”到“优质均衡”，从“有学上”到“上好学”，今日中国，教育强国建设迈出铿锵步伐，人民群众对教育有了更高期盼，教育事业发展对广大教师提出了更高要求。世界百年未有之大变局加速演进，党和国家事业发展对“大国良师”的渴求十分迫切。人民教师一个肩膀挑着学生的未来，一个肩膀挑着民族的未来，惟有躬耕不辍，坚守三尺讲台，潜心教书育人，才能守教育报国初心，担筑梦育人使命，为强国复兴贡献力量。"
  },
  {
    "title": "河北涿州抢抓农时准备秋播——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-04.htm",
    "date": "2023-09-11",
    "content": "“突突突……”水泵在地头轰鸣，刘金红看着地里的积水越来越少，悬着的心渐渐放下了。“玉米被淹了，得赶紧排涝，不能耽搁下一季种麦子。”\n前不久，河北涿州市遭受暴雨洪涝灾害，全市共15.9万亩玉米受灾。洪水退后，涿州市东城坊镇宁村村民刘金红的玉米地里仍有积水，村里赶紧调来水泵帮着排水。\n为尽量挽回损失，初秋时节，当地正抓紧排涝、整地，争取10月份按期播种小麦。\n政策性保险助力，减轻群众损失\n东城坊镇是农业镇，耕地大多是高标准农田。刘金红介绍，往年每亩玉米一季净收入1500元左右，今年因为洪涝灾害，收成损失了不少。\n正当刘金红发愁时，当地保险公司派人来地里核查了灾情，每亩能赔付480元。原来，她此前投保了政策性农业保险，每亩每季的保费46元。“自个儿只需出1块钱，剩下的由政府补贴。”刘金红说。8月24日，她还收到了蓄滞洪区农作物补偿，每亩先期补偿500元。“两项加起来共980元，接下来买肥料、麦种都有现钱了。”刘金红说。\n“这次全镇共1.9万亩玉米受灾，农民基本上都办理了政策性农业保险。”东城坊镇镇长郭晓博说，今年东城坊镇共4987户农民为玉米办理政策性农业保险，比上年增加103户；参保面积共41904亩，比上年增加3720亩。8月中旬，受灾的1734户农民全部得到赔付。\n为提高农民抗灾能力，确保农民稳步增收，涿州市推出政策性农业保险，涵盖玉米、小麦等主要粮食作物，农户自愿投保，保费由各级财政补贴。“农民的投保积极性很高，大多数种粮农户都投保了。这次保险发挥了‘雨伞’作用，加上蓄滞洪区农作物先期补偿，农民手头有钱，可以购买农资，助力恢复重建。”涿州市农业农村局副局长刘金坡说，这次涿州约有3.95万农户受灾，截至8月底，涿州市完成与暴雨洪涝灾害相关的农业保险赔付、预赔付共7318.03万元。\n提供农技支持服务，做到保产稳产\n洪水退后，玉米地留下积水和淤泥。\n“地里有淤泥，干了以后开裂，像石头一样硬。”东城坊镇农民王爱东抠起一块巴掌大的淤泥说，“头一次碰到这种情况，不知道怎么办。”\n一筹莫展之际，当地举办了农作物灾后恢复生产工作培训视频会，邀请中国农业大学教授和河北农业大学教授为当地农民做培训。“视频会开到了镇上，专家提出可以改种、抢种，减少损失。”王爱东说。\n会后，当地农业农村部门下发灾后恢复的技术“明白纸”，王爱东一一对照：先排涝，晾干后先旋耕，把秸秆还田，再深耕深翻，晾晒散墒，最后备播小麦。\n“抓紧抢种，才能保粮食生产，助农民增收。”刘金坡说，“当务之急是排涝、整地，力争过水的地都能赶上种小麦。”\n涿州市属于粮食主产区，种植小麦29万亩。灾后，涿州市农业农村局制定3个技术指导方案，派出12个农技小组，为农民提供技术服务。\n中国农业大学涿州教学实验场就设在东城坊镇，该校专家团队来到受灾农田采样、因地制宜制定农作物灾后恢复技术方案，“经过实地测定，土壤没有大的损坏，接下来要增加底肥，让农民保产稳产，还要争取增产，把减少的收成‘扳回来’。”\n稳定市场保证供应，秋播肥料、种子充足\n灾情是否会影响农资价格？农资供应是否充足？\n在东城坊镇供销社，记者见到了负责农资销售的王彦龙。\n王彦龙介绍：“每年麦收后，我们会根据经验预订秋播用的复合肥等。今年预订小麦专用肥150多吨，已到货25吨。售卖价格不变，跟之前一样。”\n邻近的百尺竿镇供销社因洪涝灾害，导致一些农资存货受损。“我们预订了120吨小麦专用肥，执行涿州市供销社统一定价，价格不涨。” 百尺竿镇供销社工作人员李木广说。\n涿州市共有17个基层供销社，分布在11个乡镇。“洪水前，涿州市供销系统共预订小麦专用肥5000吨、小麦种子500吨，可以满足全市70%的市场需求。”涿州市供销社副主任康岳说，“我们不仅不涨价，还要发挥主渠道作用，全力为农民提供急需的农资用品等。”\n除了供销社，个体农资店的农资供应也保持稳定。走进涿州市刁窝镇万全庄村万丰农资店，各类农资一应俱全，小麦专用肥每袋40公斤，标价从130元至140元不等。“我们提前订了货，现在售价和之前一样。”农资店店主说。\n刁窝镇小柳村村民刘德磊家有4亩玉米受灾，正准备播种小麦。“我去了附近两家农资店，价格和去年差不多，品种也很全。”刘德磊说。\n刘金坡表示，涿州市农业综合行政执法大队将继续加大巡查力度，全力保障秋播肥料、种子供应市场稳定。"
  },
  {
    "title": "善于运用辩证思维谋划经济社会发展（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-05.htm",
    "date": "2023-09-11",
    "content": "学懂弄通做实习近平新时代中国特色社会主义思想，一项重要任务就在于掌握贯穿其中的辩证唯物主义的世界观和方法论，不断增强辩证思维能力\n坚持唯物辩证的思想方法，努力把马克思主义哲学作为自己的看家本领，对于做好领导工作至关重要\n\n浙江安吉余村，村口一块镌刻着“绿水青山就是金山银山”的石碑，映着蓝天白云，十分醒目。从“卖石头”到“卖风景”再到“挣碳汇”，这个小村庄的美丽蝶变，是践行“两山”理念的具体体现，也是辩证思维的深刻彰显。\n辩证唯物主义是中国共产党人的世界观和方法论。习近平总书记强调，“善于运用辩证思维谋划经济社会发展”。辩证思维能力，就是承认矛盾、分析矛盾、解决矛盾，善于抓住关键、找准重点、洞察事物发展规律的能力。提高辩证思维能力，要运用辩证唯物主义观察事物、分析问题、解决问题，在矛盾双方对立统一过程中把握事物发展规律，克服极端化、片面化。\n矛盾是事物联系的实质内容和事物发展的根本动力，对立统一是事物发展的客观规律。人的认识活动和实践活动，从根本上说就是不断认识矛盾、不断解决矛盾的过程。今天，我们党要团结带领人民实现中华民族伟大复兴的中国梦，必须不断接受马克思主义哲学智慧的滋养，更加自觉地坚持和运用辩证唯物主义世界观和方法论，更好在实际工作中把握现象和本质、形式和内容、原因和结果、偶然和必然、可能和现实、内因和外因、共性和个性的关系，增强辩证思维能力，把各项工作做得更好。\n作为当代中国马克思主义、21世纪马克思主义，习近平新时代中国特色社会主义思想是坚持运用辩证唯物主义和历史唯物主义的光辉典范。深入学习“安全是发展的前提，发展是安全的保障”“危机并存、危中有机、危可转机”等重要论述，学会科学把握事物之间及内部的辩证统一关系；深入学习“经济全球化是一把双刃剑，既为全球发展提供强劲动能，也带来一些新情况新挑战，需要认真面对”“充分发挥市场在资源配置中的决定性作用，更好发挥政府作用”等重要论述，学会坚持运用“两点论”，一分为二看问题；深入学习“坚持创新在我国现代化建设全局中的核心地位”“党风问题关系执政党的生死存亡”等重要论述，学会抓住主要矛盾和矛盾的主要方面，明确工作重点、把握关键环节；深入学习“脱贫攻坚必须在精准上出实招下实功见实效”、双碳工作“不搞齐步走、‘一刀切’”等重要论述，学会坚持运用矛盾的普遍性与特殊性原理，具体问题具体分析……学懂弄通做实习近平新时代中国特色社会主义思想，一项重要任务就在于掌握贯穿其中的辩证唯物主义的世界观和方法论，不断增强辩证思维能力。\n事必有法，然后可成。我们的事业越是向纵深发展，就越要不断增强辩证思维能力。我们党在一个有着14亿多人口的大国长期执政，面对着十分复杂的国内外环境，肩负着繁重的执政使命，一刻不能没有理论思维，一刻不能没有正确思想指引。学会辩证地分析和比较从局部到全局、从眼前到长远的发展形势，学会辩证地认识和比较国内外经济、政治、文化的发展趋势，学会辩证地思考和比较历史的和现实的发展经验，善于把本地区本部门本单位的工作放到局部与全局、眼前与长远、国内与国外、历史与现实的大形势、大趋势和历史经验之中去考虑、去研究，才能作出正确谋断和决策。\n学习的目的全在于运用。坚持唯物辩证的思想方法，努力把马克思主义哲学作为自己的看家本领，对于做好领导工作至关重要。不论是滚石上山推进创新还是顺势而为促进改革，不论是正确看待新发展阶段的新机遇新挑战还是正确理解和大力推进中国式现代化，都需要从唯物辩证法中汲取智慧，善于从纷繁复杂的矛盾中把握规律，提高驾驭复杂局面、处理复杂问题的本领，不断积累经验、增长才干。学习和运用唯物辩证法，也有助于反对主观主义、形式主义、机械主义、教条主义、经验主义等形而上学的思维方法。把思想方法搞对头，看清形势、适应趋势，发挥优势、破解瓶颈，统筹兼顾、协调联动，才能确保认识问题站得高、分析问题看得深、开展工作把得准。\n学哲学、用哲学，是我们党的一个好传统。几十年前，延安窑洞里诞生的《实践论》《矛盾论》等著作，引导中国革命航船不断乘风破浪前进。在瞻仰延安革命圣地时，习近平总书记强调，“延安革命旧址见证了我们党在延安时期领导中国革命、探索马克思主义中国化时代化的光辉历程，是一本永远读不完的书”。胸中有丘壑，凿石堆山河。学习掌握唯物辩证法的根本方法，不断增强辩证思维能力，我们一定能统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，集中精力办好自己的事，朝着全面建成社会主义现代化强国的宏伟目标奋勇前进。"
  },
  {
    "title": "悉心呵护，让文明瑰宝更好传世（现场评论·文化地标看传承发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-05.htm",
    "date": "2023-09-11",
    "content": "更加积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值\n\n“三星堆到底什么来头？”怀着浓浓的好奇，记者曾多次前往三星堆遗址和博物馆进行采访。这其中，有三次经历最难忘。\n2018年春，初到三星堆采访。遗址周边设施修建较早，以考古发掘工地为主，除了部分展陈内容，并无文明脉络的呈现，但文物造型之奇绝，足以让人流连忘返。\n2021年春，再到三星堆采访。遗址上盖的考古大棚中，考古工作有序进行。三星堆博物馆文物保护与修复馆，开放式地把文物保护修复与展示利用功能集于一体，现代科技感十足。\n今年又到三星堆。博物馆新馆已经开放，一票难求。2.2万平方米展陈空间里，藏品荟萃，观众络绎，古蜀瑰宝在中华文明源头的满天星斗中熠熠夺目。\n从考古发掘、研究保护的硬件升级，到成果展现、文物展示的软件优化，三星堆遗址的面纱被一层层“揭开”，很大程度上得益于保护修复。前不久，习近平总书记在四川考察时指出：“文物保护修复是一项长期任务，要加大国家支持力度，加强人才队伍建设，发扬严谨细致的工匠精神，一件一件来，久久为功，做出更大成绩。”着眼未来，更加积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值，才能把中华文明历经沧桑留下的最宝贵的东西守护好、继承好。\n文物样态折射文明形态，一定意义上反映了其所处时代的科技水平。穿越数千年，感知文明的生命力，同样需要依靠现代科学技术。三星堆遗址新一轮挖掘，正是在多学科联动攻关背景下进行的。三星堆博物馆文物保护与修复馆内的分析仪器室里，配备有扫描电镜、激光拉曼光谱、X射线衍射仪等先进仪器，能对文物进行检测分析，为文物修复提供科学依据。为不断提升修复水平，文保人员研究新工艺、运用新材料、研发新工具，还借助AI技术、三维扫描数字复原技术，实现了修复的科技化和高效化，同步生成了“数字文物”。现代科技让文物面貌焕然一新，让文化遗产历久弥新，为留存文明印记注入源源不断的新活力。\n文物保护修复，在物，更在人。一件文物特别是有残缺破损部分的文物，从发掘出土到修复成形，历经时间的沉淀，也是对文物修复工作者的考验。打小在三星堆遗址旁长大、从事文物修复工作三十多年的郭汉中，把半生献给了热爱的文物修复事业。\n的确，文物修复工作既平淡又不易，离不开耐心与恒心。当下，三星堆还有上万件新出土文物有待保护修复，需要更多专业人员潜心其中，发扬慢工出细活的精神，久久为功。相信通过一代代考古工作者“手铲释天书”的接力传承、一代代文物保护者“甘坐冷板凳”的悉心呵护，文明瑰宝一定能够更好呈现于世、传于后人。\n走进三星堆博物馆新馆园区，远远望去，曲线形建筑中，镶嵌着两面形似眼睛的玻璃幕墙。这双“眼睛”，“望”着遗址发掘区的方向，仿佛古今在对话。三星堆遗址考古成果在世界上是叫得响的，展现了四千多年前的文明成果，人们期待走近它、感知它。当青铜时代的风轻拂川蜀大地、吹过万里山河，当步入“三星堆：沉睡数千年  一醒惊天下”主题展览，让我们屏气凝神聆听文物“说话”，享受文化传承的盛宴吧。\n（作者为本报四川分社记者）"
  },
  {
    "title": "守护最美国土  共享幸福家园（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-05.htm",
    "date": "2023-09-11",
    "content": "长江、黄河、澜沧江三江源头得到整体保护，武夷山国家公园新发现雨神角蟾等17个新物种，藏羚羊、雪豹、大熊猫、东北虎等物种种群数量得到恢复……在青海西宁举行的第二届国家公园论坛，发布了我国国家公园保护建设的一批重大成果。通过实施最严格的保护措施，首批国家公园生态系统功能持续恢复向好。\n国家公园是我国自然生态系统中最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的部分。推进以国家公园为主体的自然保护地体系建设，是以习近平同志为核心的党中央作出的重要部署。从首次提出建立国家公园体制到陆续开展国家公园体制试点，从正式设立第一批国家公园到擘画建设全世界最大国家公园体系，我国国家公园建设走过非凡历程，成为生态文明建设具有示范引领意义的工程。\n实行国家公园体制，目的是保持自然生态系统的原真性和完整性，保护生物多样性，保护生态安全屏障，给子孙后代留下珍贵的自然资产。包括三江源、大熊猫、东北虎豹、海南热带雨林、武夷山等在内的第一批国家公园，涵盖了近30%的陆域国家重点保护野生动植物种类。2022年，国家林草局等部门联合印发《国家公园空间布局方案》，遴选出49个国家公园候选区。通过国家公园的方式保护好自然生态系统，将不断筑牢中华民族永续发展的生态根基。\n统筹保护和发展，国家公园才能兼具生态保护、民生改善、国民教育等多种功能。在严格保护的基础上，国家公园范围内的各地区加快推进绿色转型发展，积极开展特许经营、生态旅游、自然教育等。东北虎豹国家公园启动实施黄牛集中养殖、黑木耳提质增效等一批民生项目；三江源国家公园推行“一户一岗”，青海、西藏共选聘2.3万余名生态管护员；武夷山国家公园提高森林生态效益补偿标准，建立旅游资源共享机制。国家公园生态保护与当地居民生产生活有机融合、相得益彰，成为新时代坚持绿色发展的生动缩影。\n新技术应用是国家公园建设的重要支撑。伪装式机器人、“森林眼”AI智能高精度转台等先进技术和设备提升监管效率，国家公园感知系统上线运行，将逐步实现国家公园监测全覆盖，助力构建自主研发走在世界前列的国家公园天空地一体化监测体系。“科技范儿”不断增强，有助于国家公园的建设与管理更加科学化、精细化。\n“万物各得其和以生，各得其养以成。”推进国家公园高质量发展，需要加强法治建设、夯实制度根基。要积极推进国家公园法治进程，推动国家公园法尽快出台。国家公园建设涉及自然资源资产产权、国土空间用途管制、生态补偿和生态损害责任追究等各方面，要在设立、建设、运行、管理等各环节，注重统筹协调，发挥制度效能。用最严密的法治、最严格的制度守护好最美国土，必将为建设美丽中国提供更为有力的保障。\n国家公园是万物和谐共生的美丽家园，也是亿万人民共建共享的幸福家园。中国国家公园标识中，连绵的山川构成“众”字，寓意众人携手保护自然资源。伴随着国家公园建设不断推进，越来越多人将享受到更多绿色发展的成果，从雪域高原到碧水丹霞，从白山黑水到南海之滨，美丽中国的画卷一定会更加绚丽多彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-05.htm",
    "date": "2023-09-11",
    "content": "上海罗泾港区集装箱码头改造一期工程加快建设，宁波舟山港梅山港区二期工程加快推进，平陆运河企石枢纽泄水闸首仓混凝土开始浇筑……今年以来，通过推进重大项目建设、加强沿海和内河港口码头改建扩建等方式，水运交通运输新建项目与改扩建项目同步推进、双向发力。\n这正是：\n工程建设忙，\n水运活力彰。\n投资稳增长，\n经济动能强。\n崔  璨文"
  },
  {
    "title": "促进科技创新成果更好转化（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-05.htm",
    "date": "2023-09-11",
    "content": "不久前，2023“创响中国”安徽省创新创业大赛吸引不少海内外创客参与。作为一个创意迸发的舞台，2017年至今，大赛已成功举办6届。通过大赛平台的路演展示、互动交流，一批优秀创新创业项目见证了一个个创业新苗破土而出、茁壮成长，体现了安徽创新创业的活力氛围，展示出安徽强劲的创业投资吸引力。\n在创新创业过程中，政策链、人才链、创新链、产业链之间相互影响、相互支撑。当前，促进科技成果转化还有不少难点堵点，呼唤好政策、好环境。为科技创新项目提供全要素、多维度服务，营造优质创新创业生态，才能把科技创新这个“关键变量”真正转化为推动高质量发展的“最大增量”。\n对企业来说，资金就是“粮草”，直接影响科研成果转化。科技型企业特别是初创企业，面临资金投入大、融资困难等现实。今年大赛首次引入工商银行、招商银行和中国邮政储蓄银行组成科技企业金融服务台，把优质项目纳入金融机构重点支持项目库，为金融服务科技型企业发展创造更多机会。鼓励金融机构创新产品和服务，推动建立以企业创新能力为核心指标的授信评价体系，进一步缓解资金压力、降低融资成本，才能更好助力科技型企业发展蹄疾步稳。\n研发成功之后如何量产？产品利润率是多少？投资回报周期有多长？市场如何布局？很多参赛企业处于初创期，可能会遭遇类似发展问题。通过专家指导、向优秀企业学习，一些企业能快速明确发展方向。这就需要为企业发展提供全面的服务，构建贯穿赛前、赛中、赛后项目成长全过程的科创指导体系，结合企业不同成长阶段和发展需求提供个性化服务。\n对急需开拓市场的初创企业来说，抢占市场就是抢占先机。大赛主办方不仅是赛事组织者，还是资源整合者。可以邀请目标企业特别是有技术或产品需求的企业参加对接活动，协助搭建企业与市场的桥梁，促成科创企业与潜在用户面对面合作，促进科技创新成果从赛场走向市场。\n以赛聚才、以赛兴业。全力集聚政策、金融、人才、项目、平台等优质资源服务创新创业，在协同创新、精准对接上发力，将促进更多项目“开花结果”。\n（摘编自《安徽日报》，原题为《推动科技成果从“赛场”走向“市场”》）"
  },
  {
    "title": "发展新型农村集体经济（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-05.htm",
    "date": "2023-09-11",
    "content": "党的二十大报告提出：“巩固和完善农村基本经营制度，发展新型农村集体经济，发展新型农业经营主体和社会化服务，发展农业适度规模经营。”近年来，江苏省扬州市邗江区坚持以加强农村基层党建工作为引领，以增加村级集体收入、促进农民共同富裕为目标，持续推动农村集体经济发展壮大。\n党的组织优势是凝聚强村富民合力的关键所在。优化组织设置，有利于增强基层党组织领导作用。我们坚持把“抓党建促增收”作为各级党委“一把手工程”，先后出台6轮扶持政策，一年一个攻坚计划、一年接着一年干。坚持从经济薄弱村抓起，先后选派6批次96名第一书记进行精准帮扶，2022年实现集体经营性收入“村村过百万”目标。实践证明，以提升组织力为重点，健全基层组织，创新活动方式，才能将党的组织优势转化为发展优势，为农村集体经济发展不断注入活力。\n产业振兴是乡村振兴的重中之重。优化产业环境，才能提升乡村产业竞争力。我们坚持因村施策，“一镇街一方案”制定村级集体经济发展实施方案，成立现代农业产业链综合党委，统筹制定全区农业农村发展需求、部门资源、行动项目“三张清单”，打破村域、镇域乃至区域界限，设立专项奖励资金鼓励村与村产业共育、效益共享。支持发展物业租赁、飞地经济等多种业态，也有助于推动农村集体经济向农业全产业链拓展，向休闲农业、农旅融合等方面延伸。因地制宜、优势互补，深入推动农村一二三产业融合发展，让增加村集体和农民收入有了更坚实的依托。\n推动乡村全面振兴，关键靠人。优化人才机制，才能为乡村振兴选人留人育人。我们制定村党组织书记专业化管理体系，把促增收实效与村党组织书记培养选拔挂钩，不断建强农村带头人队伍。同时，制定实施乡土人才行动计划，打造乡土人才馆，为他们搭建干事创业平台。此外，还明确区级机关部门、区属国有企业与60个村级集体经济发展重点村结对帮扶。进一步加快发展壮大农村集体经济，还要加大人才培养力度，围绕人才配置各类资源和力量，激励各类人才在农村广阔天地大显身手。\n把村级集体经济负担减下来，有助于增强其发展动能。2022年以来，邗江区共计下拨村级债务化解奖补资金2300多万元，实现“村村无非经营性债务”；2023年下发“为村减负12条责任清单”，为村级组织松绑。同时，建成农村“三资”管理信息化平台，确保收支清清爽爽、群众清清楚楚。从债务、事务、财务等方面强化保障，持续为基层减负增效，广大党员、干部才能放开手脚干事创业，用更多时间和精力抓落实、谋发展，推动农村集体经济不断迈上新台阶。\n新时代新征程，我们将牢记使命，把握机遇，从优组织、优产业、优队伍、优保障等方面入手，激发农村产业活力，着力破解农村集体经济发展难题，把产业发展落到促进农民增收上来，推动新型农村集体经济不断发展壮大，为全面推进乡村振兴贡献力量。\n（作者为江苏省扬州市邗江区委书记）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_7-05.htm",
    "date": "2023-09-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "各地规范村级组织工作事务、机制牌子和证明事项",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-06.htm",
    "date": "2023-09-11",
    "content": "编者按：2022年8月，中办、国办印发《关于规范村级组织工作事务、机制牌子和证明事项的意见》，明确要求深化拓展基层减负工作成果，加强源头治理和制度建设，力争用两年左右时间，基本实现村级组织承担的工作事务权责明晰、设立的工作机制精简高效、加挂的牌子简约明了、出具的证明依规便民，进一步把村级组织和村干部从形式主义的束缚中解脱出来，不断提高农村基层治理水平。\n一年多来，各地分级制定村级组织工作事务、机制牌子和证明事项指导目录，及时纠正随意增加村级组织负担的行为，把减轻工作负担成效转化为干事创业、担当作为的动力，集中精力做好带领发展、推进治理、为民服务等工作。记者近期赴河南、湖南、云南等地农村一线，实地探访基层减负落实情况。\n\n出台证明清单\n减轻基层负担\n河南省安阳市安阳县崔家桥镇段宋村村民路景星已年过八旬，按政策每年可领取600元高龄补贴。以前，为了领到这笔钱，儿子路顺清没少往村里的党群服务中心跑。\n为何如此大费周章？“要想领取高龄补贴，少不了开健在证明，小小一个证明却挺麻烦。”路顺清直言。\n前段时间，又该为父亲申领高龄补贴了，路顺清又一次来到村党群服务中心。“我来开个健在证明，再盖个章。”路顺清像往常一样提出申请。“老路，以后这个健在证明就不要了。”工作人员杨慧芳指着门口竖立的两处告示牌，告示牌显示着村级组织应当出具证明的10种事项和不应出具证明的26种事项清单。\n“证明不用开了，那补贴怎么申请？”路顺清有些犯嘀咕。\n“相关部门通过与卫生健康委实现信息共享来核对信息。”杨慧芳介绍，清单上每一项取消证明的事项都标注了清晰的替代途径，“下载‘豫事办’，网上一键办理！可方便了。”\n路顺清回到家，按照提示，很快便填写好信息。“来，爹，看着手机眨眨眼。”为父亲进行人脸验证后，高龄补贴便申领完成。以后，路顺清再也不用为了这一纸证明而来回折腾了。\n近日，河南出台村级组织证明事项指导目录，包括应当出具的证明事项和不应出具的证明事项两个清单，由省民政厅牵头制定村级组织出具证明的具体式样、办理程序和操作规范，各县（市、区）要编制村级组织出具证明办事指南并公开发布，方便群众查询使用，为村级组织减负提供政策支持。\n清单发布后，群众办事方便，村干部肩上的担子也减轻了几分。“该我们出具的证明，我们及时准确开具；不应出具的，清单一目了然，群众也能理解支持。”段宋村党支部书记路徐徐说。清单发布前，许多证明都需要村里出具，占用了村干部大量时间精力，还有一些证明主体不清，容易引发村民与村干部的争执。路徐徐说：“清单明确了村级组织应当出具的居民及亲属入党、参军政审等证明事项，同时规定不应出具的居民亲属关系、健在、残疾等证明事项，每个来办事的村民都能看明白。”\n此外，安阳市还开展“农村社区万能章”治理专项工作，建立健全城乡农村社区工作事项准入制度，切实整治村（社区）各种无用证明。目前，安阳市严格落实指导目录，把村级组织应当出具和不应出具的证明事项清单放大制作成告示牌，放置在村便民服务中心显眼位置，以便办事群众深入了解证明事项开具要求。\n明确服务事项\n办事更加顺畅\n“丁零零，丁零零……”\n8月29日下午，正在村委会为村民登记特困人员认定资料时，湖南省长沙县果园镇新明村党总支书记、村委会主任黄季明的电话急促地响起来。\n“工程我支持，但青苗损失补偿没谈妥，我不同意。”电话里，村民彭帅反映起自己的烦心事。\n原来，前些日子，一条迁建的高速公路拟通过新明村，最近正做地质勘探工作，探桩打到了村民的稻田里，彭帅正是其中一户。\n“别着急，相关补偿有明确规定，不会让你吃亏。”耐心劝解完村民，黄季明随即将记录下的情况上报镇政府。主管征地拆迁的工作小组对接施工单位，处置意见很快达成。第二天一早，工作人员就到村里同村民开展协商。丈量面积、明确标准、议定赔付细节，不到半小时，一场涉及征地拆迁和青苗补助的工作就顺利结束。\n“今年湖南省出台关于规范村级组织工作事务、机制牌子和证明事项的若干措施，要求不得将村级组织作为行政执法、拆迁拆违、招商引资、安全生产等事务的责任主体，事关征地拆迁，村级组织只需要协调当事双方即可。”黄季明说。\n过去，政府项目涉及的征地拆迁，有些单位往往将任务指标直接分派到村一级，这让村级组织非常为难。\n“口头许诺做村民工作，回头还得找有关部门申请兑现。”黄季明说，“责任落在身上，却没有与之相匹配的资源，工作负担自然很重。”\n2022年，长沙县出台关于规范村级小微权力运行的指导意见，梳理出59项权力清单指导目录，明确了村级组织开展工作的制度依据、职责范围和运行流程。\n“除了对决策类、管理类、分配类权力进行规范外，更重要的是在充分调研基础上，对以往耗费村两委大量精力的服务类项目进行压缩和明确。”长沙县民政局副局长李祖荫说。\n翻开清单，从老年优待证办理到城乡居民基本医疗保险参保登记，从特困人员认定到自然灾害救助资金给付，36个服务项目一目了然，都是为了让群众便捷享受服务。\n哪怕就剩下这些项目，为了进一步减轻村级组织负担，长沙县也在谋实招。\n“指导意见出台前，我们花了接近半年时间，对村级组织不得不保留的工作事务进行研判，列出兼具指导性与操作性的流程图，明确标注村（社区）一级在事务处理流程中需承担的具体工作；再依托信息化服务建设和县镇购买第三方服务，进一步减轻村（社区）负担。”李祖荫说，“这一方法，让村级工作量较以往减轻近1/3。”\n负责村里民政事务的新明村党总支委员胡彬深有体会。以前村民办残疾证，不仅要村里出具证明材料，甚至还需要陪跑医院好几趟。如今在村里办这项事务，只要依照系统填好表格上报，就会有工作人员上门核对信息，花费时间从三四天缩短到几小时。\n机制理顺、负担减轻，从繁重又细碎的常规事务中解放出来，黄季明如今能腾出更多时间带着村民发展产业。“我们发展水稻基地，规划蔬菜、水果片区，做好粮食精深加工。去年村集体经济收入超过180万元，今年有望再上一个台阶。”\n减少组织挂牌\n理顺工作机制\n走进云南省临沧市临翔区蚂蚁堆乡蚂蚁堆村党群服务中心，大门左右两边醒目地挂着村级党组织、村民委员会、村务监督委员会、村集体经济合作组织4块牌子。综合服务大厅内，一块集合式服务功能指引标牌清晰地列明便民服务站、新时代文明实践站、人民调解委员会、妇女联合会等其他机构，多块牌子“一牌整合”，一目了然。\n“过去，各式各样的牌子先是挂在村委会大门口，门口挂满了就挂到办公室里，牌子既多又乱。”蚂蚁堆村党总支书记字红梅说。\n改变从去年下半年开始。作为临翔区推进村级事务规范化试点，蚂蚁堆村从集中清理挂牌着手，按照“保留群众需要知晓的、定期拆除过时无效的、整合统一职权相近的”原则，将过去20余块牌子拆除减少到16块，除了村级党组织、村民委员会等4块牌子独立悬挂，其余的牌子全部集中列入指引标牌。\n“把牌子从墙上摘下来容易，但真正要做的是厘清村级各类组织及其负责人权责关系，明确机构牌子进入原则，规范公共服务流程，让村级组织的运行真正做到减负增效。”临沧市委组织部副部长何真丞说。\n今年以来，临翔区105个村（社区）统一保留4块牌子以及上墙悬挂的相关制度，统一规范牌子的规格色彩、制作式样、悬挂位置，并将其他牌子全部纳入“一牌整合”事项，村级组织工作事务、工作机制、牌子更加简约明了。\n在综合服务大厅内，蚂蚁堆村大田组村民孙国荣正在办理社保相关业务，负责接待他的是村干部马建华。“过去我们来村委会办事，如果相关业务负责人外出就得下次再来办。自从村上开展‘首问负责制’以后，就算不是专门负责的工作人员，也能帮忙登记办理，不用来回反复跑。”孙国荣说。\n“减少挂牌不代表相关工作落空，而是在村级减负的基础上，让工作更高效。”字红梅介绍，蚂蚁堆村推进“一站式服务”，推行村民办事“首问负责制”，通过建立综合性服务团队和设置综合性服务岗位，将相关工作统一纳入村党群服务中心管理，做到一站多能、一岗多责，配备3名工作人员集中受理民情事项，做到“谁接待谁负责”。\n通过汇编制作《村级事务一本通》，蚂蚁堆村梳理村级组织履行职责事项目录52项、村级组织协助服务事项目录53项、便民服务事项办事流程17项等供群众参考使用，让“上哪办、找谁办、怎么办”一目了然。“下一步，我们将加强与其他部门联动，整合职权相近的牌子，实现相关工作机制优化再造。”何真丞说。"
  },
  {
    "title": "共筑网络安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-06.htm",
    "date": "2023-09-11",
    "content": "9月11日至17日，以“网络安全为人民，网络安全靠人民”为主题的2023年国家网络安全宣传周将在全国范围内统一开展，通过形式多样、内容丰富的系列活动，宣传网络安全理念、普及网络安全知识、推广网络安全技能，营造全社会共筑网络安全防线的浓厚氛围。\n没有网络安全就没有国家安全。近年来，在习近平总书记关于网络强国的重要思想指引下，我国网络安全工作取得积极进展，网络安全政策法规体系不断健全，网络安全工作体制机制日益完善，全社会网络安全意识和能力显著提高，广大人民群众在网络空间的获得感、幸福感、安全感不断提升。\n网络安全顶层设计不断完善\n2023年6月1日，网络安全法施行6周年。这部我国网络安全领域的基础性法律，对个人信息保护、治理网络诈骗、实施网络实名制等方面作出明确规定，成为我国网络空间法治化建设的重要里程碑。\n近年来，我国加快推进网络安全领域顶层设计，在深入贯彻落实网络安全法基础上，制定完善网络安全相关战略规划、法律法规和标准规范，网络安全“四梁八柱”基本确立。\n颁布数据安全法、个人信息保护法、《关键信息基础设施安全保护条例》等法律法规，出台《汽车数据安全管理若干规定（试行）》《生成式人工智能服务管理暂行办法》等政策文件，让网络安全工作在法治化轨道上运行；制定发布300余项网络安全国家标准，我国网络安全标准国际话语权和影响力显著提升。\n建立关键信息基础设施安全保护制度、网络安全审查制度、云计算服务安全评估制度，发布《网络安全审查办法》《云计算服务安全评估办法》，有效防范化解供应链网络安全风险；出台《数据出境安全评估办法》，提升国家数据出境安全管理水平。\n建立健全网络安全应急工作机制，实施《国家网络安全事件应急预案》，构建起“全国一盘棋”的工作体系，形成维护网络安全的强大合力。\n网络安全教育、技术、产业融合发展\n网信事业要发展，离不开高水平的专业人才队伍。\n近年来，各地各部门出台系列政策举措，推动加快网络安全学科建设和人才培养进程。\n2016年，6部门联合印发《关于加强网络安全学科建设和人才培养的意见》，推动开展网络安全学科专业和院系建设，创新网络安全人才培养机制。设立“网络空间安全”一级学科，实施一流网络安全学院建设示范项目。目前，已有60余所高校设立网络安全学院，200余所高校设立网络安全本科专业。\n中央网信办会同相关部门指导武汉市建设国家网络安全人才与创新基地，积极探索网络安全教育、技术、产业融合发展新机制新模式；工信部和北京市共同打造国家网络安全产业园区，重点推动网络安全产业集聚发展、网络安全核心技术突破；全国首个跨省域国家级网络安全产业园区落地成渝，打造引领西部网络安全产业创新发展的高地。\n我国网络安全人才培养进程不断加快，技术能力稳步提高，产业体系快速发展，人才培养、技术创新、产业发展的良性生态正在加速形成。\n全民网络安全意识和防护技能持续加强\n互联网通达亿万群众，连接党心民心。\n聚焦强制授权、过度索权等违法违规收集使用个人信息问题，2019年以来，中央网信办、工信部、公安部、市场监管总局联合开展APP违法违规收集使用个人信息专项治理，有力震慑违法犯罪行为。\n针对非法利用摄像头偷窥个人隐私画面、交易隐私视频等侵害公民个人隐私的行为，2021年5月起，有关部门开展摄像头偷窥等黑产集中治理工作，督促各类平台处置相关违规有害信息、下架违规产品，切实维护人民群众的合法权益。\n网络安全为人民，网络安全靠人民。维护网络安全是全社会的共同责任。\n2014年以来，国家网络安全宣传周连续9年在全国范围内举办，广泛开展网络安全进机关、进企业、进学校、进社区等活动，以通俗易懂的语言、群众喜闻乐见的形式，有力推动了全社会网络安全意识和防护技能的提升。\n如今，各方面齐抓共管的良好局面已经形成，网络安全的共治共建渐入佳境，越来越多的人民群众正自觉成为网络安全的守护者，共同筑牢网络安全之堤。"
  },
  {
    "title": "水清岸绿 农民增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-06.htm",
    "date": "2023-09-11",
    "content": "近年来，安徽省马鞍山市当涂县黄池镇坚持生态优先、绿色发展，积极构建“党组织+公司+合作社+基地+农户”模式，通过基层党组织领办合作社建设了蔬菜种植、水产养殖、苗木培育等5个产业基地，有效推动农业产业规模化转型发展，实现农业增效、农民增收。\n图为9月7日，水清岸绿的黄池镇劳动村产业基地。\n王玉实摄（影像中国）"
  },
  {
    "title": "江西樟树市加强红色资源保护和利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-06.htm",
    "date": "2023-09-11",
    "content": "“最近订单太多了，忙不过来，还要再请几个人！”江西省樟树市昌付镇太平村村民杨小儿中午顾不上休息，骑摩托车驮着15公斤麻花，从村口驶过。\n革命战争时期，红军曾驻扎在太平村。当年，村民自发送麻花慰问红军。杨小儿脑子活，早些年，他在村里开了一家麻花体验馆。体验馆既售卖麻花，又能体验太平村传统麻花制作。\n杨小儿的生意好，得益于近年来太平村充分挖掘红色资源，建设红色名村。樟树市属原中央苏区范围县（市、区），红色资源丰富，现存多处革命遗址遗迹，主要包括樟树市革命史陈列馆、太平圩会议旧址等。近年来，樟树市积极开展革命遗址遗迹保护修缮工作，依托红色资源，积极打造相关行业。今年以来，全市接待红色旅游游客25万人次、红色研学8万余人次；今年上半年，依托红色资源，发展相关行业总营收近600万元。\n“2018年，我们对村里的革命旧址进行了修缮，建了红色文化陈列馆，修复了村里的红军井、红军塘、红军小路，新建了纪念广场和红军公园。”太平村村干部介绍。2021年，太平村又对环境进行了整体改造提升，全村面貌焕然一新。太平村先后获评江西省级红色名村和全国红色美丽村庄建设试点村。\n如今，漫步在太平村，古朴有致，干净整洁。农民当导游，学生在红色营地吃红军餐，创意产品摊点生意火爆，各类依托红色资源打造的行业欣欣向荣。“文旅融合带动村集体年增收15万元以上，带动村民人均年增收1000余元。今年以来，接待游客近2万人次。”太平村村干部说。"
  },
  {
    "title": "湖北公安机关会同教育等部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-06.htm",
    "date": "2023-09-11",
    "content": "本报武汉9月10日电  （记者田豆豆）“讲完这节反诈课，明天我就退休了，希望同学们顺利完成学业的同时，注意自己的人身安全、财产安全，将来更好回报社会！”\n9月1日晚，华中科技大学300多名大一新生，共同聆听了武汉市公安局喻家山派出所所长卢忠敬的安全知识讲座。这是湖北公安机关每年警校联动的“固定动作”，派出所民警平均每学期都要为辖区高校讲授安全教育课200多节。\n湖北省是教育大省。近年来，湖北公安机关积极构建“党建引领、部门协同、警校联动、群防群治”的高校“平安校园建设”体系，有力确保全省高校持续平安稳定。\n去年起，湖北各地公安机关会同教育、市场监管、城管、应急等部门，在高校周边场所开展大清查1万余次，依法查处违法违规单位1353家，处罚违法犯罪人员2024名，清除了一批威胁校园安全的风险隐患。\n守护校园安全，离不开警校联动。湖北公安机关推进公安和高校的数据共享联通，应用智能采集等新技术、新手段，对可疑车辆、异常行为等实时发现、有效管控。4月19日，市民吴先生在武汉某大学内被盗走5400元现金。驻校民警王欣宇开展视频追踪，抓获犯罪嫌疑人熊某某，追回全部赃款。今年以来，湖北各地公安机关共推送涉高校案件信息1300余条，破获各类案件362起，抓获各类嫌疑人391人。此外，湖北各派出所还在高校实施“一校一警”制，组建校园应急处突队，实现涉高校抢劫案、故意伤害案全破，铲除涉校园命案和黑恶势力案件滋生的土壤。\n湖北公安机关坚持和发展新时代“枫桥经验”，动员师生参与高校“平安校园建设”，借助群防群治力量建立从预防到处置全链条防控。每逢国家安全教育日、防灾减灾日、交通安全日，民警都会入校开展爱国主义、民族团结、法治教育和安全宣传，引导学生自觉抵制违法犯罪。今年以来，全省公安机关开展高校安全宣传1300多次。"
  },
  {
    "title": "本版责编：肖  遥  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-06.htm",
    "date": "2023-09-11",
    "content": ""
  },
  {
    "title": "提升文明观演素质  创造文明观演环境（金台视线·关注文明观演（中））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-07.htm",
    "date": "2023-09-11",
    "content": "如今，随着人们物质文化生活水平的提高，越来越多的人走进剧院，感受高雅文化艺术的魅力。但与此同时，也有读者反映，观看演出时，经常会受到不文明观演行为的干扰。交头接耳、电话铃声不时响起、手机等电子设备在黑暗中干扰人们的视线……种种不文明观演行为，不仅影响其他观众，还影响了演员表演，破坏了演出秩序。\n创新方式，加强文明礼仪教育\n不文明观演行为的背后，是部分观众缺乏观演礼仪的知识。“我觉得这和人们的生活习惯有比较大的关系。到剧场看演出、听音乐会，需要遵守相关礼仪，但有的观众并不了解。”国家大剧院场务部副部长陈淑华说。\n因此，做好文明观演礼仪的推广普及十分重要。在国家大剧院官方网站购票环节中，明确列出了“观演礼仪”的提醒，共12条注意事项，其中包括禁止携带食物、谢绝拍照、保持安静等要求。据国家大剧院相关负责人介绍，当观众通过官网或者手机APP购票时，会弹出提醒；完成购票后，会收到相应的提示短信；国家大剧院现场的大屏幕也滚动播放文明观演礼仪的宣传片；在剧院内人流量大的地方，工作人员还会在现场发放观演手册并讲解；开场前，演出现场还会再次播放文明观演语音提示，让观众在各个环节都能接触到文明观演礼仪知识。\n不过，有些观众不愿意遵守剧院的要求，扰乱现场秩序，甚至与工作人员发生冲突。一名剧院工作人员说：“有些观众在观演时打电话，当工作人员制止时，反倒说没有规定不能在剧院里说话。”实际上，观演礼仪本质上是一种行为规范，是在特定场所、特定时间段内规定的礼节性行为要求。“观演礼仪并不是为了束缚观众，而是为台上的演员提供一个良好的表演环境，为台下的观众创造舒适的观演环境。建议观众掌握观演礼仪知识，提升观演素质。”陈淑华说。\n尽快提升公众文明礼仪素质尤为必要。剧评人、中国演出家协会会员程辉说，观众需要了解观演礼仪，尤其是针对特定演出场合的文明观演礼仪。例如，音乐会有两项特殊的观演礼仪：一是迟到观众要等曲间才能入场入座；二是乐章之间不能鼓掌，只有当整首作品演奏完毕、指挥明确示意后，才能鼓掌。这两项观演礼仪都是为了保障音乐会演奏的完整性。“有些观众认为音乐家稍微停顿一下就应该鼓掌，实际上这是不对的。”程辉说。\n中国传媒大学电视学院副院长、教授叶明睿也指出：“当观众进入剧院后，相较于日常的公众礼仪教育，剧院所提供的临场文明观演礼仪提示，对提升观众的观演素质更直接、更有效。”\n福建漳州市读者张舒媛建议，剧院在提示文明观演礼仪时，可以采取更加生动活泼的形式，让观众更加了解、乐于接受。有些地方剧院尝试创新观演礼仪的推广方式，比如制作漫画版“观演礼仪小贴士”，融趣味性和科普性为一体；推出拼音版本，便于小朋友阅读学习，推动观演礼仪培养从娃娃抓起；推出“观演礼仪跳跳棋”，以“观看演出”为起点、“观演礼仪之星”为终点，从起点到终点的每一步都是观演礼仪的提示。这些寓教于乐的方式传播着文明观演礼仪，也在潜移默化中影响观众。\n严格落实，不断改进剧院管理\n剧院作为演出场地的提供方，应自觉承担起维护观演环境的责任，加强服务保障工作，改进工作方式，为演出者和观众提供一个良好的现场环境。\n四川成都市读者范珂诚反映，部分剧院并没有严格执行观演规定，“虽然观演提示很详尽，但到现场就是另外一回事了。例如依然存在观众带相机入场、用手机拍照录视频等行为。有时候剧院前排票没有卖完，开演后会有一些后排观众‘挤’到前排观看。”\n一名剧院工作人员反映：“我遇到过一次突发状况，一名台下观众将礼物扔到台上，差点砸到演员。剧院一般禁止观众给台上演员送礼物，而且扔礼物这种行为十分危险，有可能会对演员造成伤害。如果不加管控，将有更多观众效仿，极易造成现场秩序的混乱和不可控。”\n北京昌平区读者王振在来信中表示，观众素质千差万别，在积极呼吁观众文明观演的同时，演出主办单位也要做好防范，避免一些不文明、不理智的现象发生。比如做好安全预案，设立安全区，让演员与观众保持安全距离等，同时也要提升紧急情况的应对能力，制定应急预案、提前采取预防措施，保障演职人员和在场观众的安全。\n不少剧院以“塑造优质观演环境”为导向，采取一系列措施，让来到剧院的观众都能获得良好的艺术体验。上海大剧院在提示观众保持安静时，使用手持显示“请保持安静”的电子提示牌；上海音乐厅在二楼一排观众前方的台面上，贴有“请勿倚靠或攀越”的提示牌，剧场座椅旁的排号为发光排号，便于观众找到位置；南京文化艺术中心在剧场门口放置临时置物架，方便观众临时存放物品；江苏大剧院、陕西大剧院歌剧厅的遮挡席均不出售，以保障观众的良好观演效果。\n此外，提升场务服务人员的专业性也十分重要。有些地方剧院除剧场经理外，其余服务人员均没有经过专业训练，只在有演出时才临时进行上岗服务培训。缺乏专业、专职的场务服务队伍，容易导致场务服务质量不稳定。上海长宁区读者张女士建议，剧院应建设一支专业、专职的场务服务队伍，同时适当补充临时人员、志愿者等，定期加强岗位培训，维护好现场秩序。\n形成合力，共创良好观演环境\n“长期以来，观众受传统曲艺互动形式影响，在观演形态上呈现出一种随意、松散的特点。但在欣赏歌剧、舞剧等表演形式时，则不应这样。”叶明睿说。\n对此，叶明睿建议从三方面入手提升观众观演素质：“首先，要加强美育。比如有些观众缺乏交响曲方面的知识，分不清什么地方是乐章曲间、什么时候一曲终了，因此没有恶意地发出掌声，这些行为是可以通过普及音乐教育来改善的。其次，行业可以有所作为。建议举行业之力共同制作文明观演的宣传片，形成业内共同抵制不文明观演的氛围。最后，像在剧院大声喧哗这种对他人观演权益不尊重和漠视的行为，建议加强公民素质教育。”\n近年来，一些观众喜欢到剧院拍照、录短视频并分享到社交平台上。对此，中国传媒大学戏剧影视学院副院长、教授付龙表示：“部分观众在演出现场录视频或者拍照，不仅挡住后排观众的视野，影响其他人的观演感受，更重要的是所拍摄的内容是有版权保护的，随意拍摄会侵犯版权，呼吁出台相关的规章制度来约束这一行为。”\n文明观演也是一种文明养成教育。国家大剧院场务部主管陈春辉说，当演出幕布落下，从观众角度看，演出结束了，但对剧院来说，谢幕并非结束，当观众、演员全都安全离开剧院才是结束。一场精彩的演出需要台上台下包括工作人员一起共同努力、互相配合，才能完美呈现。如果大家多站在他人角度考虑问题，很多矛盾就可迎刃而解。\n浙江音乐学院特聘教授、艺术与文化管理高等研究院院长林宏鸣说，观演礼仪培养的是为他人着想的心。林宏鸣曾在剧场看到一位迟到的女士，脱下高跟鞋轻轻进入剧场。那一刻，他非常感动，“剧院有助于人们素质的提升、城市文化的发展。这或许也是剧院的意义之一。”\n湖北武汉市读者李敏建议，文明观演要从娃娃抓起。学校可以通过开展一些主题宣讲会，用孩子易于理解和接受的方式普及文明观演礼仪；家长应身体力行、以身作则，在剧院规范孩子的观演行为。\n广西南宁市的读者傅凌枫建议：“文艺作品对人们有很大的影响作用，希望不久之后能够出现一些关于传达文明观演理念的影视剧，我相信很多人会受到文艺作品的影响而改变自己的行为方式。”\n（曾宇昕参与采写）\n版式设计：沈亦伶"
  },
  {
    "title": "浙江杭州市淳安县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-07.htm",
    "date": "2023-09-11",
    "content": "近期，本报刊发《真正把“指尖”上的负担减下去》的报道，文中介绍了浙江省杭州市淳安县整治“指尖上的形式主义”、为基层减负的有益探索。有读者来信希望进一步了解他们的经验做法。近日，记者进行了深入采访。\n——编  者\n\n近年来，打卡点赞、拍照留痕、考核学习时长、政务APP过多过滥等问题给基层带来了沉重负担，整治“指尖上的形式主义”为基层减负成为党员、干部的呼声。今年1月，浙江杭州市淳安县纪委监委组建工作专班，以大墅镇为样本，对基层“指尖上的工作情况”开展专题调研。\n调研组首先来到桃源凌家村，组织周边村两委干部集中座谈。“我手机里一些政务APP与本职工作关系不大，有的也不知道什么时候下载的，但怕后续有任务都不敢卸载。”村会计赵金花的手机里，除了财务报账应用，还有各种学习类、业务类APP，种类名目繁多。大学生村官凌毅也有同样的困扰：“我手机上装着多个有使用频率要求的政务APP，每天都要花时间登录打卡。”\n随后，调研组来到大墅镇政府，召开全镇中层干部座谈会，了解各业务线政务APP使用情况，并下发不记名调查表，进一步摸查情况，形成了一份详细的调研报告。\n报告显示，大墅镇干部日常接触的政务APP共34个，安排和布置使用APP的主管部门有15家，涵盖国家、省、市、县四级。这些APP中对乡镇（街道）干部有明确使用要求的占88.2%，对村社干部有明确使用要求的占67.6%。APP类型主要分为关注学习类、数据报送类、业务审批类、便民服务类，其中以数据报送类居多。\n在不到一个月的时间里，调研组通过召开座谈会、发放调查表、现场查看操作等方式，实地走访5个乡镇14个村，访谈上百名干部群众，掌握了大量一手资料。\n“从调研情况看，镇村干部反映比较强烈的问题主要集中在多头考核重复录入、不切实际强行推广以及为增加活跃度带来的无效操作等方面。” 淳安县纪委副书记、监委副主任汪发通说，“此外，一些政务APP功能雷同、实效不强，不仅增加了基层负担，也造成了资源浪费。”\n以大墅镇为样本，解剖麻雀，为淳安整治“指尖上的形式主义”提供了支撑。淳安县纪委监委组织相关职能部门召开现场会，分析研判反映集中的问题，整改下架16个政务APP，应用与考核过度捆绑的问题也得到有效解决。同时，与县数据资源中心建立专家评审和部门联审审核机制，对全县自建APP管理和新增APP审批实行常态化监管。\n6月，调研组再次来到大墅镇桃源凌家村开展回访，村干部纷纷表示，手机上的政务APP实现了大幅“瘦身”。“把不好用的APP减下来，只保留必需的常用工作APP，感觉如释重负，有更多时间精力投入服务群众和村子发展中了。”凌毅说。\n今年以来，杭州市在深入调查研究上下足功夫。杭州市纪委监委会同市数据资源管理局成立课题组，在全市开展问卷调查和蹲点调研，对政务APP和各类工作群组进行全面统计分析。\n“从调研情况看，‘指尖上的形式主义’本质上仍是形式主义老问题。比如，个别领导干部政绩观偏差，数字化应用为建而建；有的为了推广应用，频繁对基层下达推广下载安装使用指标；还有个别单位借数字化改革之机，以‘属地责任’为名把自身工作转嫁给镇村。”杭州市纪委副书记、监委副主任朱春根说。\n针对调研中发现的问题，杭州在全市范围内开展政务数字化应用集中清理规范。一方面，强化政务数字化应用统筹管理，完善政务数字化应用“一本账”，推动各部门整合应用系统。如针对基层反映强烈的“表单多”问题，杭州开发建设“一表通”系统，加强数据归集和信息共享。目前，养老、帮扶、残联等7个高频条线已实现报表清零，占社工年度报表总量的70%。\n另一方面，完善政务应用绩效评价及退出机制，开展项目申报评审多部门协同联审，优化政务应用长效监管机制。比如，富阳区纪委监委牵头组建“为基层减负”办公室，建立APP“白名单”“黑名单”常态管理机制。\n朱春根表示，杭州将立足常态长效持续纠治“指尖上的形式主义”，让基层干部不再受“指尖”之扰，让数字化真正服务于基层治理，提升干部干事创业和服务群众的热情。"
  },
  {
    "title": "村路没有硬化 困扰村民多年（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-07.htm",
    "date": "2023-09-11",
    "content": "我来自四川古蔺县石屏镇向顶村七组山村，村里有一段约2公里没能硬化的道路（见图），困扰了我们多年。\n为了能够硬化道路，村民集资把公路从3.5米加宽到了4.5米，希望之后能对公路进行硬化、修通公路。可是道路硬化没能落实。最近一场暴雨还冲坏了已经加宽的道路，路边长满了杂草，部分公路塌方导致汽车无法通过，甚至摩托车通过都很困难。\n希望有关部门能支持帮助村民，对石磺公路口至许家沟公路段公路进行修缮硬化，彻底解决附近村民出行难题。\n人民网“领导留言板”网友  徐  勇"
  },
  {
    "title": "共享按摩椅应考虑公共利益（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-07.htm",
    "date": "2023-09-11",
    "content": "近期，有不少读者反映，在高铁站、影院、商场等公共场所，出现了相当比例的共享按摩椅。按摩椅可以缓解旅途疲惫、满足消费者休息娱乐的需求，但大量安装按摩椅却挤占了消费者正常休息的空间，甚至存在安全隐患。\n读者李先生最近在福建福州火车站发现，候车厅有超过1/4的座椅是按摩椅，许多旅客只能站着候车。“按摩椅的体积比一般座椅大，占据了不少空间。”李先生认为，火车站还是要以方便旅客出行为主，应设置更多常规座椅。\n“我在车站候车厅候车时，因为没有普通座椅，就坐到了按摩椅上。结果马上就有服务人员来让我扫码付费，不付费不能坐。”黄先生在江苏扬州候车时发生了这样一幕。\n不仅在候车厅，一些电影院、商场等都安装了共享按摩椅。“我本来以为自己买到了最佳观影区域，结果却被迫坐在了按摩椅上。”上海读者崔佳最近到影院观影，却发现影院座位中心区域被改造成了按摩座椅。“按摩装置安装在常规座位上，坐着并不舒服。为了吸引消费者付费，按摩椅还会自动开启，影响观影体验。影院没有提前告知消费者，这是不合理的。”崔佳说。\n一家影院的负责人表示，最佳观影区上座率高，按摩消费的可能性也随之提高。该影院所有影厅都安装有按摩装置，“消费者如果不喜欢可以拆除，但需要提前告知。”该负责人说。但记者了解到，在影院购票时并没有关于按摩椅的提示。\n一些乘客、观众希望使用按摩椅缓解疲惫，但按摩椅质量不过关、维护不到位、存在安全隐患等问题却屡屡发生。“一些候车厅设置的按摩椅，重建轻管。有些椅子表面有大量油污，还经常在按摩椅上发现塑料瓶、瓜子壳、果皮等垃圾。数量庞大的按摩椅存在很多卫生死角。”河南内乡县读者余明辉表示，部分按摩椅质量不高，使用起来感觉不舒服、不安全。\n“按摩椅质量不过关、维护不到位，可能侵犯消费者的人身、财产权利。候车厅、影院可以安装按摩椅，为有需求的消费者提供服务。但是，安装过多按摩椅挤占正常座椅的位置，导致消费者必须使用按摩椅，涉嫌强制消费，侵害了消费者的自主选择权。”福建师范大学法学院副教授李付雷认为，在一些情形下，消费者并不知情，比如预订的电影院座位，到达后才发现是按摩椅，这侵害了消费者的知情权。“遇到这种情况，消费者可以同商家协商退票、更换位置等，协商不成可以向消费者协会或者监管部门投诉。”李付雷说。\n中国人民大学公共管理学院教授马亮认为，共享按摩椅应如何规范运营，涉及公共价值、商业利益和消费者需求之间如何平衡的问题。要坚持公共不受损、共享不过度、商业不越界，处理好公共服务、商业追求和公众需求之间的关系。\n“共享按摩椅的前期投入大，需要运行一定时期，才能收回成本并实现盈利。所以，要加强项目论证和把关，避免群众不满意、项目难盈利的问题。”马亮表示，目前有关共享按摩椅的设置问题，还缺少全国性或行业性标准，乱象较多，建议相关部门研究制定项目的审批流程和服务标准，对此类经营项目进行指导和规范。例如，设置按摩椅的比例、消费项目的定价、消费者安全的保障等，都应该予以规范。\n河北威县读者吴睿鸫认为，优化共享按摩椅服务，需严格控制配备数量，例如在全部公用候车座椅20%以内；同时，按摩椅质量必须过关，平时应有专人进行维护。此外，应坚持个人自愿原则提供服务、收取费用，“当旅客不愿付费使用按摩功能时，应作为普通座椅免费供旅客使用。”"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-07.htm",
    "date": "2023-09-11",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "北京东城：“崇文争先”为铸就社会主义文化新辉煌贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-08.htm",
    "date": "2023-09-11",
    "content": "赓续红色基因血脉，汇聚奋进新征程的强大动力；推动文物活化利用，以古人之规矩，开自己之生面；探索文化产业融合发展，满足人民群众精神文化生活新需求新期待……着眼北京市东城区，历史文化底蕴厚重绵长，承载了千年古都印记；文化创新创造竞相涌现、蔚为大观，焕发出蓬勃发展生机，一幅崇文争先、笃行致远的恢宏图景正徐徐展开。\n\n坚定文化自信 熔古铸今涵养城市文脉\n“落其实者思其树，饮其流者怀其源”。北京市东城区作为全国文化中心的核心承载区，蕴含着丰富的历史文化积淀，近年来，大力传承历史文脉，探索文物资源活化利用，彰显城市融通古今的文化魅力。\n以“绣花功夫”护好老城文脉。北京老城是中华文明源远流长历久弥新的伟大见证，是北京建设世界文化名城、全国文化中心最重要的载体和根基。东城区始终以崇敬之心扛好老城整体保护和复兴的历史责任，发挥北京中轴线的历史文化价值，实施一系列街区保护更新、文物腾退、展示利用和整治提升重点工程，让中轴线重现“古都脊梁”壮美景观；打造“唱响中轴”、永定门灯光秀、“读懂故宫”公益艺术公开课等“中轴线上”品牌活动，创新阐释中轴线文化价值，激发这条“文化之轴”新活力。老街、胡同、四合院构成了北京独特的城市肌理，东城区持续推进历史建筑、城市水系和传统四合院民居整体保护，深化历史文化街区有机更新，由表及里，以绣花功夫开展重要街区、背街小巷、重点院落的整治提升，守住老城文脉、肌理、底色和气质，“首都风范、古都风韵、时代风貌”的城市特色愈加彰显。\n将“红色基因”刻入城市肌理。从北大红楼到《新青年》编辑部旧址，从“流动的红色课堂”到“胡同里的红色讲坛”，作为红色文化的集聚承载地，红色是东城区的最鲜明底色，厚重的红色基因融入东城的城市肌理。东城区抓好红色文化保护传承利用体系建设，建立红色遗迹数据库，打造“1+2+N”红色文化教育资源带IP；依托域内红色资源开展革命旧址“隔空对话”活动，联动京外革命旧址交流互学，实现两地爱国主义教育示范基地资源共享、双向联动；推动“流动的红色课堂”——红色展馆专题展览巡展进机关、企事业单位、城乡社区、校园、各类新经济组织和新社会组织，打造“爱国主义教育大课堂”。\n用“文化符号”点亮城市记忆。构建“一轴两线多片”的文物活化利用整体格局，将文物保护利用有机融入城市生活，启动文物“活历计划”，举办北京古建音乐季，推进文物活化新模式；引入公益信托基金，促进文物活化利用品牌活动可持续发展。创新“非遗+”模式，上线北京市首个非遗主题数字平台——“非遗101”，推出非遗资源展示、数字全景呈现、模拟交互体验等功能，进一步提升非遗资源数字化利用水平；发起“东城新市井匠人扶持计划”，举办“故宫以东 体验匠心”等活动，实现非遗与文商旅有机融合，以文物保护、非遗传承为契机，留住老北京的城市记忆，带动更多文物开放展示、文化设施共享、非遗项目体验，提升群众获得感。\n秉持开放包容 博采众长传承文明力量\n海纳百川，有容乃大。北京市东城区是展示中华优秀传统文化的重要窗口，也是多元文化交汇之地。近年来，东城区持续推进文化融合发展，萃集各地文化精华，构筑文化交流互鉴新高地。\n以民为本探索传统文化的现代表达。推动建设“戏剧之城”“书香之城”“博物馆之城”“非遗之城”“中医药文化之城”。出台全市首个加快“书香之城”建设的实施意见，7个大型书城、190家实体书店、5条慢生活书店探访路线密织阅读网络，实体书店建设指标全市第一。中央歌剧院新建剧场开门迎客，北京人艺北京国际戏剧中心建成使用，大华电影院变身城市表演艺术中心。东城区内有演出团体79家、经纪机构293家、剧场40家，占北京艺术类剧场的1/3，年均演出5000余场。推进建设“十分钟文化圈”，人均公共文化设施面积全市第一。依托传统文化厚实积淀，开展系列传统节日文化活动及区域特色文化活动，推动中华优秀传统文化融入百姓生活、滋养百姓生活。\n兼收并蓄促进多彩文明的一体呈现。成立北京东城文化发展研究院，邀请文化名家开办“文化会客厅”，推出文化遗产保护与传承、北京中轴线申遗保护、公共文化建设等50余场活动，更好地传播展示中华优秀传统文化。以“小而美”“小而雅”的沉浸式演艺活动激活会馆文化，盘活区内37处会馆旧址空间，打响“会馆有戏”品牌，推出焕发会馆文化活力若干措施，韶州会馆“样板间”全新亮相，联动广东省韶关市、安徽省池州市等城市签订6处会馆合作意向，利用会馆地域连接、文化联接、价值链接功能，努力将会馆打造为历史文化精华展示地、多元文化交融共生地、中外文明交流互鉴地。\n百花齐放推动特色文化的多元传播。搭建文以载道、以文传声的重要平台，吸引中国文学盛典、北京文化论坛、中国纪录片大会、北京国际电影节·第30届大学生电影节等文化活动落地东城，促进多元文化的交流展示。依托北京东城文化发展研究院，为发展文化事业集智汇力、为培育城市文化提供沃土。举办前门历史文化节、北京孔庙国子监国学文化节、钟鼓楼相声会、“书海听涛”等东城文化品牌活动，进一步提升中华优秀传统文化的影响力。建成北京市首个“文化强国”光明日报协同推广平台工作站、中国青年报“晨钟之声”北京（东城）宣传平台，举办“媒体东城行”系列活动，努力扩展文化传播渠道。利用媒体平台的海外渠道讲好老城故事，举办走读中国·走进北京老城区等参观寻访活动，汇聚起文化“走出去”的核心产品宣介力量。\n坚持守正创新 弦歌不辍谱写时代芳华\n文化发展须因时而兴，乘势而变，随时代而行，与时代共振。近年来，北京市东城区深入挖掘传统文化内涵，不断促进中华优秀传统文化创造性转化、创新性发展。\n打造时代精品力作，开拓文艺新境界。激发文化活力，推动文化创作繁荣发展、促进文艺作品争先涌现。持续开展历史文化展示工程，与北京广播电视台合作推出《胡同里的幸福》《恰是百年风华》《我们的十年》等大型人文专题片；联动驻区文化机构推出电视剧《胡同》《情满九道弯》、由茅盾文学奖作品改编而成的话剧《钟鼓楼》、文化探访微纪实专题片《老单走东城》，众多以“东城叙事”为背景的文艺精品，全方位、立体化、多角度呈现中国式现代化进程中东城的时代内涵、社会风貌及历史底蕴，在充分彰显东城发展创新成果和中华优秀传统文化魅力的同时，也丰富了人民群众的文化生活。\n丰富美育供给，打造文化新载体。重视和扶持一批美术馆、艺术馆、博物馆等艺术文化类项目入驻，槐轩人文艺术空间、拾院、法原博物馆、南池子美术馆、青云贰拾叁艺术中心等老城胡同里的新兴美育空间开放运营，它们由老院子、名人故居、会馆等改造转型而来，展示着古建木作、现当代书画、世界手工家具等各类艺术精品。这些美育空间不但主理人团队年轻化，植入的文化内容也更加青春时尚，老城的文脉在这里得到延续发展。美育新空间的运营，同步带动周边街区实现业态升级，使新老居民共生、新老文化交融、新兴业态生长。美育空间的营造一步一景、古色古香、精致灵活、富于变化，兴来而往、步行可至，促进了中国传统文化的创新发展，营造了城市多维艺术展示的新场景，也构筑起老城更新的承载地、生活美学的新高地。\n集聚融合发展，释放产业新动能。依托国家文化与金融合作示范区、国家文化出口基地建设，释放产业平台新动能。利用腾退空间孵化文化产业类聚的“文巷”，故宫—王府井—隆福寺“文化金三角”充满设计感、时尚潮、国际范，成为综合性文化新地标。重点探索文化金融产品和服务、文化与金融合作模式“两个创新”，北京银行发布“文化英才贷”“文创贷”等创新产品，启动文化企业专项扶持计划——“文菁计划”，以金融赋能文化、以文化激活金融，持续推动文化与金融两大产业的互联、互补、互融、互促，形成具有区域特色的文化与金融合作模式。以场景化赋能文化产业空间发展，积极利用老旧厂房等腾退空间建设文化产业园区，推动“胡同里的创意工厂”空间拓展及升级改造，推动园区由“封闭管理”向“开放共享”转型，打造优质企业集聚的文化科技融合创新地，以文化产业的高质量发展满足人民群众精神文化生活新期待。\n数据来源：中共北京市东城区委宣传部"
  },
  {
    "title": "编者的话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-09.htm",
    "date": "2023-09-11",
    "content": "在江苏苏州考察时，习近平总书记指出：“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”现代化的发展过程，也是从传统向现代演进的历史过程。中国式现代化是赓续古老文明的现代化，是从中华大地长出来的现代化。推进中国式现代化，需要处理好传统与现代、继承与发展的关系，实现传统与现代的有机衔接，不断探索面向未来的理论和制度创新。本期学术版几篇文章围绕这一话题进行探讨。\n——编  者"
  },
  {
    "title": "把握好现代化进程中传统与现代的关系（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-09.htm",
    "date": "2023-09-11",
    "content": "如何处理传统与现代的关系，是世界现代化进程中的一个基本课题。习近平总书记在文化传承发展座谈会上指出：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”这为正确认识和处理中国式现代化进程中传统与现代的关系，在守好本和源、根和魂中不断探索面向未来的理论和制度创新提供了根本遵循。\n现代化是一个从传统向现代演进的历史过程\n现代化是一个历史范畴。随着经济全球化的推进，现代化成为世界性的潮流和趋势。实际上，现代化的发展过程，也是从传统向现代演进的历史过程。\n现代社会是与传统社会相对而言的概念。传统社会是世代沿袭下来的，往往特指工业化以前的社会。所谓传统，主要包括历史传承下来的思想文化、道德、风俗、艺术、制度以及行为方式等，也包括体现以上内涵的物质表现形式，如传统建筑、文化遗迹等。传统是历史发展继承性的表现，对人们的观念、行为有着无形和深远的影响。现代社会是在传统社会基础上发展而来的。这里的现代，也是与传统相对而言的概念。在现代化早期，机器的广泛运用和现代工厂的迅速发展，引发社会生产方式和生活方式的广泛深刻变革。进入当代，伴随工业化基础上的信息化、智能化、法治化等迅猛发展，现代化对社会生活的影响日益加深。总体上看，现代化既涵盖物质层面，也涵盖精神层面，是一个不断丰富发展的综合性文明形态。\n任何事物都是一个发展的过程，现代化也是如此。在现代化发展过程中，传统不断演进到现代，现代也会因历经时间凝练、成熟定型而逐渐变为传统，传统与现代是相对存在、相互转化的，同时也是不可分离的。中国式现代化是从中华大地长出来的现代化，中华优秀传统文化蕴含着中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观，内含着中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质。中华优秀传统文化经过创造性转化、创新性发展，深刻影响和塑造着中国式现代化独特而鲜明的文化标识、精神气质、中国特色，作为深层的文明基因有机融入中国式现代化进程，成为中国式现代化不可或缺的重要构成。创造性转化、创新性发展的过程，也是一个从传统向现代演进的过程，在这一过程中，中华优秀传统文化不断得到转化、拓展、完善，并被赋予新的时代内涵和现代表达形式，蕴含其中的中华民族最基本的文化基因同当代中国更相适应、同现代社会更相协调、同现实文化更相融通，迸发出历久弥新的生命力、影响力、感召力。\n总体上看，现代化体现人类社会发展进步的趋势和潮流，是人类文明发展进步的方向和标杆，蕴含着充满活力和朝气蓬勃的事物和精神。推进中国式现代化，首先要顺应这种趋势和潮流，不断增强社会发展的动力和活力。也应看到，现代化并不是尽善尽美的，并非标以“现代”的一切事物都是美好的。现代化在给人类带来进步和福祉的同时，也会造成许多困惑和挑战。比如，汽车、火车、飞机等现代交通工具，在给人们生产生活带来极大便利的同时，也带来前所未有的环境污染等问题。原子能、互联网、人工智能的利弊双重性影响更为深刻和长远。如何处理科学与伦理的关系，已成为世界现代化进程中的重要议题之一。事实表明，现代化是一把“双刃剑”，现代化发展程度越深，相伴而生的新问题、新挑战也会越多。对于现代化进程中的新生事物，应持有辩证理性的态度，既深刻把握现代化的必然性、重要性，同时也对现代化加以全面、科学的认识，加以历史和实践的反复检验，在历史和实践的淘洗中，不断克服其局限性，将其中的积极成果沉淀下来、发扬光大。\n辩证认识传统在现代化中的作用\n传统与现代看似一对矛盾体，倡导现代，许多时候确实需要跳出传统、超越传统，不然，就谈不上创新、发展、进步。比如，不摒弃传统社会“三从四德”等封建旧道德，就不可能有中国式现代化中人的解放和自由全面发展。但必须看到，现代对于传统的超越只是部分的、相对的，而不是全部的、绝对的。对传统不加区分的全部分离和摒弃，是有害的、危险的，也是根本不可能的。\n推进现代化，需要对传统采取科学和辩证的态度，鉴别传统、吸收精华，发展优秀文化。现代是在传统的基础上发展变化而来的，有的是量变，有的是质变。无论哪一种发展变化都不是凭空产生的，基点都是传统。只不过对于这个基点，需要依照时代要求和价值取向进行一定的筛选，有所摒弃、有所继承、有所保留。具有糟粕性的传统元素，会对现代化社会产生牵制、阻滞作用，形成逆向作用力。对于这样的传统，就要坚决摒弃和扫除。相反，具有进步性的传统，能够对现代化起促进和补充、纠偏作用，对其则应进行创造性转化、创新性发展，使之在现代化进程中发扬光大。现代化进程表明，许多历史传统是不可能被完全否定的。比如，中华文化中的家庭观念是最悠久的传统之一，其内容可以有所更新，但最基本的价值是无法取消或否定的。许多历史传统还能弥补和纠正现代化过程中的缺陷和弊病。\n习近平总书记指出：“中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶”。没有中华优秀传统文化作为基础和参与融合的现代化，不可能是中国式现代化。中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，对于解决现代社会人类面临的难题具有重要启示意义。弘扬这些优秀传统文化，对于纠正世界现代化进程中的偏差，在推进中国式现代化中创造良好的生活品质、推动人与自然和谐共生、维护社会和谐安定等具有重要作用。在推进中国式现代化进程中正确处理传统与现代的关系，必须充分发掘中华优秀传统文化在凝聚精神动力、维系情感纽带、增进人格教化、推动人与自然和谐共生等方面的重要作用，不断赋予中国式现代化以深厚的中华文明底蕴。\n在有所鉴别中正确处理传统与现代的关系\n推进中国式现代化，正确处理传统与现代的关系，必须善于鉴别。一方面，要对现代加以鉴别，特别是对现代化进程中各种事物和现象加以鉴别，正确区分哪些是符合历史发展方向的、积极健康的东西，哪些是消极颓废、违背历史发展方向和人民根本利益的东西。另一方面，要对传统加以鉴别，正确区分哪些是精华、哪些是糟粕，哪些是人类文明长期积淀的宝贵财富、是具有积极意义的不可缺失的东西、是经过改造更新可以融入现代社会的重要元素，哪些是僵化、保守、愚昧、落后，与时代发展和文明进步格格不入的东西。此外，还要对中外现代化中的各种事物、各种现象加以比较鉴别。既要比较鉴别其进步与落后、积极与消极、开放与封闭、文明与愚昧，更要比较各国实际国情，找到最适合自身的现代化方向和道路。对国外被证明是先进的现代化成果，要大胆吸收；对可能产生危害的消极因素和现象，或者根本不适合中国国情的东西，则要坚决摒弃。既要大力弘扬自己的优秀传统，又要与世界文明交流、融通。\n那么，鉴别的标准是什么？这个问题回答起来较为复杂。总的来说，应当看是否符合人类社会前进方向和时代要求，是否有利于促进社会生产力和社会文明进步，是否符合最广大人民的根本利益和愿望，是否符合人类社会公认的价值准则，是否符合本国具体实际。习近平总书记提出和平、发展、公平、正义、民主、自由的全人类共同价值，全人类共同价值正是人类社会实践的产物，是人类交流交往的积极成果，符合世界各国人民共同追求，顺应时代发展进步潮流，为从价值层面区分传统与现代何为精华、何为糟粕提供了明确标准，为构建人类命运共同体提供了价值基础。\n实现现代化是中国共产党和中国人民孜孜以求的目标。以习近平同志为核心的党中央在治国理政实践中，坚持用唯物史观科学认识和正确处理传统与现代的辩证关系，成功推进和拓展了中国式现代化。习近平总书记在文化传承发展座谈会上指出：“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”推进中国式现代化，就要在有所鉴别中正确处理传统与现代的关系，大力推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，热情鼓励现代化道路上的探索、试验和创新。同时，精心呵护中华民族在漫长历史进程中积淀下来的优秀传统文化，推动中华优秀传统文化同社会主义社会相适应，把跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神弘扬起来，在推进中国式现代化中建设中华民族现代文明。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心学术顾问）"
  },
  {
    "title": "文化自信来自我们的文化主体性（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-09.htm",
    "date": "2023-09-11",
    "content": "近代以来，对于怎样看待中西文化，有过许多争论。100多年前，有些人看到西方国家船坚炮利、四处扩张，就对自己的传统文化产生了怀疑甚至否定，认为西方什么都好，自己处处不如人。也有人希望既学习西方长处，又能将自己的传统保持下来，提出“中学为体，西学为用”或“西学为体，中学为用”等。\n不同文化之间的差异确实存在，对这种差异需要理性认识。需要注意的是，不能只从发展阶段上来看文化差异，这种差异主要表现为有的文化先发展、有的文化后发展；还要看到，不同文化之间也存在类型上的差异。世界上不同国家、民族所处的地理环境、历史进程各异，传承的体制机制、风俗习惯有别，因而并不容易形成同种同类的文化。这些不同类型的文化，有着不同特点、风格，但都是构成人类文明百花园的一分子。习近平总书记指出：“人类只有肤色语言之别，文明只有姹紫嫣红之别，但绝无高低优劣之分。”这为我们认识文明差异提供了根本遵循。\n由于一些西方国家率先开启现代化进程，有人就认为西方文明是文明发展的范本。但是，一些后发国家照搬西方文明发展模式，结果并没有走上现代化道路，反而水土不服，陷入政治动荡、社会动乱。在近代中国，不少仁人志士探索救亡图存道路，试图在制度、观念等层面模仿西方，但最终都以失败告终。从文化角度看，生硬把两种不同类型文化嫁接在一起，恐怕很难开出香花、结出甜果。历史的重任落到中国共产党身上，中国共产党人找到马克思主义，坚决反对历史虚无主义、文化虚无主义，将马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，不仅让马克思主义具有鲜明的中国特色、中国风格、中国气派，而且推动中华优秀传统文化从传统走向现代。\n二战结束后，一些发展中国家发生了巨大变化，不仅在政治上摆脱了殖民地或半殖民地的地位，实现了独立，而且在经济上也获得长足发展。这种经济、政治、社会境况的变化，促使发展中国家对自己文化传统进行思考，振奋起文化自尊和自信，更加自觉保护本民族文化传统，建设现代文化。就中国来说，新中国成立特别是改革开放以来，我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，成功开辟了中国特色社会主义道路。习近平总书记指出：“随着改革开放一路走过来，随着正确的中国特色社会主义思想、社会主义道路的建立，随着我们在实践中真正证明这条道路是正确的，文化自信随之而来。”新时代我们看到中国特色社会主义和中国梦深入人心，社会主义核心价值观广泛弘扬，中华优秀传统文化受到更多人的喜爱，人们的文化自信不断彰显。\n如果说科学技术和生产力发展水平上的差异可以通过观念变革、社会变革来迎头赶上乃至消除的话，那么文化类型上的差异则不能用“赶上”的方法去解决，而且也是不可能、不需要解决的。一个国家、一个民族要走出自己的现代化道路，必须具有文化主体性。文化主体性是文化自信的前提，文化自信是文化主体性的重要体现。习近平总书记指出：“文化自信就来自我们的文化主体性。”中华文明在数千年历史传承中，始终保持着文明记录的连续性，形成多元一体、团结集中的统一性。各民族经过长期交往交流交融，你中有我、我中有你，呈现社会文化生活的共同性、融合性和向心的主体性。中华民族走的是一条不同于其他国家和民族的文明发展道路。中华优秀传统文化滋养着中华民族永续发展。中国共产党推进“两个结合”，更加巩固了文化主体性。有了文化主体性，中华民族和中国人民就有了国家认同的坚实文化基础，就能在激烈的世界文化激荡中站稳脚跟，独立自主走自己的路。\n当然，这并不是说不同类型文化之间不需要进行交流。事实上，从古到今，不同类型的文化之间一直在进行着交流。习近平总书记指出：“历史告诉我们，只有交流互鉴，一种文明才能充满生命力。只要秉持包容精神，就不存在什么‘文明冲突’，就可以实现文明和谐。”中国人讲：“己善，亦乐人之善也；己能，亦乐人之能也。”“各美其美，美之人美，美美与共，天下大同。”这些体现的是一种互相欣赏、共存共荣的胸怀。不同国家和民族的文明都扎根于本国本民族的土壤之中，都有自己的特色、长处、优点。不同文明要坚持相互交流、相互学习、相互借鉴，而不是相互隔膜、相互排斥、相互取代，这样世界文明百花园才能万紫千红、生机盎然。\n独学而无友，则孤陋而寡闻。在漫长的历史进程中，中华文明以开阔博大的胸襟包容天下、协和万邦、博采众长、兼收并蓄。我们坚定文化主体性，也以宽广的胸怀，汲取不同国家、不同民族创造的优秀文明成果，同世界各国进行文化交流合作，更加自信地建设中华民族现代文明。\n（作者为北京大学哲学系教授）"
  },
  {
    "title": "汲取营养  择善而用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-09.htm",
    "date": "2023-09-11",
    "content": "中国特色社会主义国家制度和法律制度是一套行得通、真管用、有效率的制度体系，我们对自己的制度充满自信。同时，中国特色社会主义国家制度和法律制度需要坚持好、实施好，也需要不断完善和发展。习近平总书记指出：“我们要在坚持好、巩固好已经建立起来并经过实践检验的根本制度、基本制度、重要制度的前提下，坚持从我国国情出发，继续加强制度创新”。\n制度创新的动力可以来自于实践。广大人民群众的实践能够不断产生好经验好做法，对其中成熟的经验和做法加以总结提炼，可以上升为制度。制度创新的动力也可以来自思想上的解放、理论上的突破。比如，改革开放后，我们党逐步认识到，计划多一点，还是市场多一点，不是社会主义和资本主义的本质区别，创造性地把社会主义与市场经济有机结合起来，探索建立了社会主义市场经济体制。\n习近平总书记指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”我国自古以来形成了世界法制史上独树一帜的中华法系，积淀了深厚的法律文化。同时，创造了古代社会中领先的制度文明，积累了今天仍有借鉴意义的治理智慧。近代以后，一些人对中华传统文化采取全盘否定的态度，试图照搬西方制度模式，然而进行的各种尝试最终归于失败。历史和实践告诉我们，只有传承中华优秀传统文化，立足我国实际，才能真正建立起适合我国国情的、好用管用的制度。正是在这个意义上，我们需要进一步解放思想，深刻总结、充分运用我国古代关于国家制度的思想精华、智慧结晶，不断推进面向未来的制度创新。\n习近平总书记指出：“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”我国古代的制度设计，在许多具体方面都彰显出独到智慧和独特优势。\n比如发端于西周时期的明德慎罚理念。自秦汉以后，死刑的最终裁量权逐渐收归中央；隋唐以后，刑部、大理寺、御史台三大司法机关既分工明确，又彼此监督制约，从机制上确保了慎重适用刑罚。明德慎罚是中华传统法文化中德治、仁政及民本思想在法律上的体现。\n又如在古代发挥显著作用的调解制度。古代的纠纷调解大致有民间调解、官批民调、官方调解等形式。并非所有民事纠纷都到公堂之上打官司，有许多纠纷在德高望重或值得信赖的“中人”说合下，在民间就得到化解，体现了天下无讼、以和为贵的价值追求。\n再如以“天人合一”为伦理基础的传统生态环境文化。从法律规范维度观察，在古代礼法、律典、敕令等中，都有体现生态环境保护的内容。例如，战国末期秦国的《田律》中规定，春二月，不得伐林木、堵水道；除非夏季，不得燃草作肥。汉代《二年律令》中也规定，春夏之季，不得伐树木山林。\n还有官员的职业道德素养很早就被纳入考核规范。西周时期《周礼》规定从6个方面来考核官吏的职业伦理：是否有良好的声誉，是否有贯彻政令的能力，是否恪尽职守，是否品行端正，是否守法，是否能明辨是非。秦简的《语书》提出良吏、恶吏的区分标准。《唐律疏议》和《唐六典》还规定了司法官缉捕、讯囚、审断、行刑等各方面的责任制度。是否遵循“德治”“民本”，是对官员进行评价的传统标准。\n深入挖掘分析中国古代相关制度设计及其实践运行状况，能够为今天的制度构建和完善提供思想文化资源。我们党在革命根据地时期，就对中华优秀传统文化进行借鉴，积极进行法治建设。比如在陕甘宁边区实行的马锡五审判方式，就用不拘地点、方便群众的形式，深入基层、调查研究，实行审判与调解相结合，有效解决矛盾纠纷。\n习近平总书记指出：“要注意研究我国古代法制传统和成败得失，挖掘和传承中华法律文化精华，汲取营养、择善而用。”我们要深入学习贯彻习近平法治思想，总结运用我国古代制度建设方面的历史经验，增强优秀传统法律文化的生命力，让面向未来的制度创新接通历史文脉，获得不竭的思想文化资源，推动构建系统完备、科学规范、运行有效的制度体系，推动中国特色社会主义制度更加成熟更加定型。\n（作者为北京师范大学法学院党委书记）"
  },
  {
    "title": "第二十三届中国国际投资贸易洽谈会在福建厦门举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-10.htm",
    "date": "2023-09-11",
    "content": "金秋九月，潮涌鹭岛。9月8日—11日，第二十三届中国国际投资贸易洽谈会（以下简称“投洽会”）在福建厦门举办，来自102个国家和地区的1000多个客商团组、5.8万多名境内外客商齐聚于此，共同开启合作共赢和双向投资的“金钥匙”。\n紧扣“扩大双向投资  共促全球发展”的永久主题和“开放·融合  引领高质量发展”的年度主题，本届投洽会旨在打造服务全球发展的国际投资公共平台，促进各国扩大相互开放、深化投资合作、共享发展机遇、共创美好未来。\n在投洽会主场馆厦门国际会展中心，记者走进会场和展区，记录下不同领域的国际经贸合作最新成果，切身感受持续涌流的投资活力。\n提升服务水平，促进双向投资交流互动\n9月8日上午9时，投洽会展馆内已人流如织。客商们穿梭在不同展台间，时而翻看各类资料册，时而坐下与展台工作人员交流。\n在宏立信（厦门）科技有限公司展台，工作人员徐丽珍正忙着给客商介绍企业产品。“刚刚开展1小时，我们就迎来了四五拨问询洽谈的客商。”徐丽珍说，今年企业带来全新的5G智能通信投影机，“希望借助投洽会平台，打响企业品牌知名度，挖掘更多海内外潜在合作伙伴。”\n企业实现高效对接洽谈，离不开投洽会不断优化的服务保障措施。\n今年是投洽会恢复“一年一办”的第一年。作为以投资洽谈为主要特色的展会，本届投洽会围绕参会各方需求，提供一系列精细化服务，助力招商引资和投资合作需求实现精准匹配。\n据介绍，总面积达12万平方米的展区被分为投资促进馆、产业创新发展馆、项目资本对接馆三大区域，以不同方式展示双向投资促进的主题内涵，并专门设置了智能制造及数字经济展、新能源及绿色创新展、乡村振兴产业展等多个专业展区。展馆连接处的一块大型展板上，详细罗列了上百个项目的名称、举办地点和联系人，方便客商根据需求“精准出击”。\n展馆内，随展台配套布置的沙发、座椅洽谈区十分亮眼。在2.5万平方米的项目资本对接馆，洽谈区的桌上摆放着茶水、零食、绿植等，营造出舒适温馨的洽谈氛围。“大会致力于打造集展览展示、项目路演、对接洽谈于一体的融合场景，将各类要素集聚到同一块场地，有效提升投资互动效果。”厦门市商务局副局长、会展局局长陈颢颖介绍。\n在厦门“专精特新”企业展区，聚集了不少专精特新“小巨人”企业。这些企业多为细分领域的“隐形冠军”，平日里不为大众所熟知。为提高投资对接成功率，组委会为这些企业配套了项目路演推介会，邀请投资人、产业链潜在合作伙伴来到现场，力促达成合作。\n洽谈不止于现场。点开“云上投洽会”小程序，展览展示、项目推荐、论坛集锦等信息实时更新、一键可查。此外，今年的“云上投洽会”还新增了人工智能产业顾问服务，不仅能回答有关投洽会的各种问题，还能提供专业的投资建议、推荐招商或投资项目，甚至给出招商方案，进一步实现线上线下功能互补。\n巩固合作成果，共享“一带一路”发展机遇\n在投洽会中心展区，雅万高铁动车组缩放模型吸引了不少海外客商驻足。“雅万高铁是东南亚第一条高铁，开通运行后两地间最快旅行时间可由3.5小时压缩至40分钟。”中车青岛四方机车车辆股份有限公司相关负责人介绍，近年来，企业紧抓共建“一带一路”机遇，积极开拓海外市场，推动高端轨道交通装备加速出海。\n本届投洽会上，类似的“一带一路”元素随处可见。\n9月8日—9日，第十届中国—中亚合作论坛在厦门同步举办。在中国—中亚国家合作展区，福建与中亚国家在经贸、文化、教育等领域的交流合作成果悉数呈现，引来不少客商参观。\n与中国—中亚国家合作展区相邻的“丝路海运”展区，则以“港航创新驱动经贸发展”为主题，重点展示“丝路海运”东南通道建设、跨境电商平台合作、数字港航发展等成果。据统计，自2018年12月24日启动建设以来，“丝路海运”联盟成员已达304家，命名航线100条，构建起连通43个国家和地区的117个港口的航线网络，累计带动投资近400亿元。\n随着合作基础不断夯实，更多合作正在稳步推进。\n在“两国双园”展区，中国—印度尼西亚、中国—菲律宾经贸创新发展示范园区项目推介现场热闹非凡。今年1月，国务院批复同意设立中国—印度尼西亚经贸创新发展示范园区。截至目前，中方园区已进驻商贸企业520家，共有境内外投资项目64个，投资额893.6亿元；中方园区企业赴印尼投资项目17个，总投资额达399.3亿元。除此之外，中菲经贸创新发展示范园区建设推进会暨招商大会前不久也在福建漳州举行，签约经贸项目37个，投资贸易额达394.6亿元，园区建设正有序推进。\n投洽会期间，主宾国塞尔维亚、卡塔尔也分别举办投资推介和项目对接等经贸交流活动，其中，中塞两国企业签署一系列项目合同和投资协议。“投洽会为两国企业的合作搭建了平台，有助于塞尔维亚吸引更多企业投资合作。”塞尔维亚驻华大使斯特法诺维奇表示，“一年多来，北京和天津相继实现了对贝尔格莱德的直航，我们欢迎中国朋友的到来，为塞尔维亚带来更多商业机遇。”\n聚焦热点产业，拓展开放合作新领域\n本届投洽会上，新能源、人工智能、数字经济等新兴产业成为备受关注的投资领域。\n在福建省新能源客车展区，连续多年参展的厦门金龙联合汽车工业有限公司，将最新款纯电动公交车开到了现场。“投洽会为我们拓展海外市场提供了重要机遇。借助投洽会，我们能够与更多海外客户面对面沟通、一对一服务。”金龙客车相关负责人介绍，自2000年开拓海外市场以来，企业已向近150个国家和地区出口超12万辆大中轻型客车。今年前8月，企业海外市场销售额同比增长58%，其中新能源汽车海外市场销售额同比增长110%。\n新兴产业投资空间广阔，发展潜力巨大，不仅吸引来不少投洽会的“老朋友”，还迎来了一些“新面孔”。\n首次参展的上海联影医疗科技公司是一家从事医学影像设备研发和生产的高新技术企业，多种产品的市场份额在国内居于前列，部分产品也已出口海外。谈及这次参加投洽会的期待，公司国际业务部相关负责人坦言：“我们希望通过投洽会与更多企业和机构增进相互了解，寻求更多合作机会，进一步拓展国内外市场。”\n来到各省份和参展城市的展馆，凸显地方特色的优势产业百花齐放。在占地720平方米的甘肃馆，各种展品琳琅满目，前来参观洽谈的客商络绎不绝。作为本届投洽会的主宾省，甘肃组织新材料、新能源、生物医药、数字经济等6个产业123家企业参展，展品数达390多种，为历年来该省外出参展数量之最。\n“聚焦投资热点领域，本届投洽会结合会议论坛、展览展示、项目对接和信息发布等不同方式，为全球投资者展现产业新赛道、投资新热点，共享产业投资新机遇。”厦门市副市长庄荣良表示。\n厦庇五洲客，门纳万顷涛。投洽会的形象标识，是一把由开幕日期中的数字“9”“8”构成的“金钥匙”。未来，相信越来越多国家和地区、政府和企业将通过这把“金钥匙”，更好打开交流合作、互利共赢的开放之门。"
  },
  {
    "title": "以扩大双向投资唱响开放和音",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-10.htm",
    "date": "2023-09-11",
    "content": "“中国吸收外资稳定发展一枝独秀，投资环境不断完善”“中国具备国际一流的供应链体系，我们将继续在中国深耕发展”“我们希望与中国伙伴开展合作，共同实现高质量发展”……9月8日，第二十三届中国国际投资贸易洽谈会（以下简称“投洽会”）在厦门国际会展中心开幕，八方宾客汇聚，共话开放合作。\n当前，世界进入新的动荡变革期，不确定、不稳定、难预料因素增多，越是面临风险挑战，越是需要以开放纾发展之困、以开放汇合作之力。我国举办投洽会，正是以实际行动助力建设开放型世界经济，有助于各国共享中国大市场机遇，发挥我国作为全球投资大国的积极作用，对推动全球投资稳定增长具有重要意义。\n致力于打造双向投资促进、权威信息发布和投资趋势研讨三大平台，投洽会已成为全球最具影响力的国际投资盛会之一。今年是我国改革开放45周年，也是共建“一带一路”倡议提出10周年。在投洽会上，走过一个个精心布置的展台，见证一次次真诚深入的洽谈，更深切感受到我国一以贯之推进高水平对外开放、促进全球共同发展的坚定决心和务实态度。\n实行更加积极主动的开放战略，持之以恒为外商投资营造更优环境。首次举办“投资中国年”主旨论坛暨福建专场推介、继续丰富“中国投资热点城市”系列活动、发布《中国外资统计公报2023》《中国外商投资指引（2023版）》等权威报告……投洽会上，形式多样的活动详细介绍中国引资政策、各地优势产业，帮助外资企业更好了解中国、投资中国。不断优化的营商环境，让更多外商安心扎根中国。今年前7月，全国新设立外商投资企业28406家，同比增长34%，高技术产业实际使用外资同比增长3.8%。\n助力中国企业高水平走出去，投资合作成果惠及各国人民。在投洽会上，能看见雅万高铁、“丝路海运”、中菲经贸创新发展示范园区等共建“一带一路”成果的身影。近年来，随着高水平推进共建“一带一路”倡议和《区域全面经济伙伴关系协定》（RCEP）全面生效实施，我国积极开展对外投资合作，深层次参与国际分工和产业布局调整，为全球产业链供应链稳定作出积极贡献。数据显示，截至2022年末，中国企业对外直接投资存量为2.8万亿美元，规模位居世界前列。近年来，中资企业向东道国年均缴纳各种税费超500亿美元，拉动当地就业近250万人。\n双向投资互动、合作共赢未来的故事还在继续。过几天，中国—东盟博览会将在广西拉开帷幕，一场场国际经贸盛会接力举办，唱响全球共同开放的和美乐章。新征程上，我国将持续推进全球发展倡议走深走实，打造国际合作公共平台，以自身新发展为世界提供新机遇，为构建全球发展共同体贡献中国力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-10.htm",
    "date": "2023-09-11",
    "content": ""
  },
  {
    "title": "“投资中国年”主旨论坛暨福建专场推介举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-10.htm",
    "date": "2023-09-11",
    "content": "本报厦门9月10日电  （记者罗珊珊）在第二十三届中国国际投资贸易洽谈会期间，商务部、福建省人民政府8日在福建厦门共同举办“投资中国年”主旨论坛暨福建专场推介，350余名来自跨国公司、外国商协会、国际组织和地方的代表参会。\n本次主旨论坛以“投资中国  共创开放繁荣的美好未来”为主题，围绕绿色发展、智能制造融合创新、股权投资策略等热点话题，配套组织3场专题研讨。在福建专场推介中，福建省商务厅有关负责人围绕产业体系、营商环境等介绍情况，福建省9个设区市和平潭综合实验区分别进行推介，促进与企业对接洽谈和项目签约落地。\n今年，商务部首次举办“投资中国年”系列活动，展示中国投资机遇，为跨国公司了解中国、投资中国搭建平台。本届投洽会期间，商务部还发布了《中国外资统计公报2023》《中国外商投资指引（2023版）》《中国外商投资报告2023》，详细介绍中国吸收外资情况，深入阐述中国引资优势，为外商来华投资兴业提供便利。"
  },
  {
    "title": "第二批中国投资热点城市名单发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-10.htm",
    "date": "2023-09-11",
    "content": "本报厦门9月10日电  （记者韩春瑶）第二批中国投资热点城市名单8日在第二十三届中国国际投资贸易洽谈会上发布，昆明、贵阳、长沙、呼和浩特等18座城市上榜。\n发布会上，由投洽会组委会联合普华永道编制的《2023中国投资热点城市报告》同期发布，分别从增长力、扩展力、改革力、创新力、成本力5个维度，帮助投资热点城市挖掘其独特优势和发展潜力，多层次展示城市形象、投资环境、新兴产业赛道和人才战略，为招商引资特别是吸引外资提供助力。\n据悉，作为全球最具影响力的国际投资盛会之一，投洽会自去年起创新设置“中国投资热点城市”展区，由各省份商务部门推选发展基础扎实、未来发展动力强劲的18个城市集中展示推介，助力挖掘城市竞争力，促进城市招商引资，共享全球发展机遇，在海内外工商界产生了良好反响。"
  },
  {
    "title": "福建在投洽会集中签约50个重大项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-10.htm",
    "date": "2023-09-11",
    "content": "本报厦门9月10日电  （记者王崟欣）第二十三届中国国际投资贸易洽谈会福建省重大项目集中签约仪式8日在厦门国际会展中心举行。现场集中签约重大项目50个，计划总投资1222.8亿元。其中，数字经济、海洋经济、绿色经济、文旅经济项目42个，计划投资968亿元。外商投资项目22个，计划投资486.8亿元。\n从产业投向看，制造业项目24个，计划投资671.3亿元；服务业项目24个，计划投资468.5亿元；电力能源项目两个，计划投资83亿元。从项目规模看，单个项目平均计划投资24.5亿元，计划投资最多的为中化泉州基地炼化产业升级项目，投资规模为150亿元。\n一项项重大项目的签约，将在扩大有效投资、加快产业转型升级、建设现代化经济体系、完善基础设施等方面发挥积极作用，为福建推进高质量发展提供有力支撑。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_7-10.htm",
    "date": "2023-09-11",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "青铜文明  见证“何以中国”（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_1-11.htm",
    "date": "2023-09-11",
    "content": "今年暑期，各地“文博热”持续升温。\n三星堆博物馆新馆落成使用，新出土的青铜神坛、青铜骑兽顶尊人像前人头攒动；殷墟博物馆内游人如织，纹饰精美的“国家宝藏”亚长牛尊、重200多斤的“司母辛”铜鼎令参观者思绪飞扬……青铜之吉光片羽，让人们思接千载，心中每每叩问：我是谁，我从哪里来？\n中华文明探源工程考古发现，到了夏、商朝，青铜制作技术突飞猛进，并形成了独特的青铜文明。\n器以藏礼，物以载道，青铜器承载了大量先秦时代的礼仪与文化。在先秦典籍《诗经》中，青铜酒器见证过“兕觥其觩，旨酒思柔”的盛大宴饮，青铜兵器鼓舞过“王于兴师，修我矛戟”的铮铮士气，青铜乐器激起过“窈窕淑女，钟鼓乐之”的爱情涟漪……\n何尊，西周早期著名的青铜礼器，器内底部有122字铭文，其中的“宅兹中国”字样，是迄今发现“中国”一词最早的文字记录。\n习近平总书记深谙何尊之美。2019年，在亚洲文明对话大会开幕式前，习近平主席同出席开幕式的外方领导人共同参观文物展。青铜何尊吸引了众人的目光，中外领导人细听讲解，仔细端详。2022年，习近平总书记亲自批准的建设项目中国国家版本馆开馆，展品中的何尊熠熠生辉，尽显大国盛世风采。\n“何以中国”，实为民族传承之永恒命题。灼灼青铜，工艺精美，铭文典雅，承载了中华先民数千年前精诚书写之答案。\n在联合国总部，中国政府2015年赠送的“和平尊”被永久陈列在显要位置。“和平尊”以中国古代青铜器中的“尊”为原型，赠送仪式上，习近平主席深刻指出，“和平尊”不仅展示了中华民族的悠久历史和当代文明，也体现不同文明和文化交流互鉴、兼容并蓄、共同进步。\n国家之魂，文以化之，文以铸之。青铜文明夯实了中华文明之根基，并成为民族精神风貌的重要表征。\n在今天，“活起来”的青铜文物让不少年轻人着迷。河南博物院发布元宇宙项目“虚拟公社”，为镇馆之宝妇好鸮尊招聘“保育员”；山西青铜博物馆打造数字展厅，沉浸式体验带领观众瞬间穿越春秋时代；“马踏飞燕”铜奔马同款文创产品因其外形生动、表情俏皮受到消费者青睐；曾侯乙编钟与西洋乐器联袂奏响中西合璧、跨越千年的恢弘乐章……\n习近平总书记强调：“中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”站立在960多万平方公里的广袤土地上，我们拥有无比广阔的舞台，无比深厚的历史底蕴，无比强大的前进定力，更需担负起新的文化使命，建设中华民族现代文明，创造人类文明新形态。\n对历史最好的继承，就是创造新的历史。前瞻古人，后有来者，我辈更当自励。"
  },
  {
    "title": "8年为250多名残疾儿童送教上门，湖南省茶陵县送教教师群体——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_2-11.htm",
    "date": "2023-09-11",
    "content": "三尺讲台，是教师们耕耘的地方。有一个特殊的教师群体，除了在讲台上授课，他们还走村道、过田野，背着教具，走进每一名孩子的家中。\n中办、国办印发的《关于构建优质均衡的基本公共教育服务体系的意见》提出，保障群体公平发展。健全面向视力、听力、言语、肢体、智力、精神、多重残疾以及其他有特殊需要的儿童的特殊教育服务机制。\n在第三十九个教师节之际，我们将目光投向他们——为残疾儿童送教上门的教师们。在湖南省茶陵县，8年来，130余名送教教师为250多名孩子带来移动的课堂。他们以乐教爱生、甘于奉献的仁爱之心，守护着每一个孩子的成长，也诠释着教师职业的无私和奉献。\n——编  者\n\n骑着摩托车，走村道、过田野，不管刮风下雨，每月至少两次，雷打不动——这是湖南省茶陵县教师陈艳辉和父亲陈二文坚持了7年的送教路。\n家住界首镇大新村的12岁女孩小美，每次听到陈艳辉的声音，就会飞也似的跑出来，一把抱住她。受先天性疾病影响，小美不具备随校就读的能力，常年留守在家里。陈老师来家里上课，是她最期待的事。\n在茶陵县，2014年以来，有250多名像小美这样的孩子获得送教上门。这背后，是130余名送教教师的接力参与和无私付出。\n谁来教\n“零拒绝，全覆盖，每一个片区都有队伍，不让任何一个家庭被教育遗忘”\n【镜头】\n门外下着雨，15岁的小明踉踉跄跄地要往外走，嘴里咿咿呀呀地说着什么。没办法交流，妈妈叶西的安抚也不起作用，焦急又无奈。\n远远地看见茶陵县星星学校教师刘君燕带着教具赶来，叶西如获救星，急忙把老师让进门来。\n“想出去玩了是不是，那我们先进来拿两个球，等雨停了再说好不好？”刘君燕放下手中的教具，轻拍小明的肩膀，柔声细语地说。小明看到老师熟悉的面孔，乖乖地进屋坐下。\n小明2岁多时，被确诊为先天性癫痫，病情一旦发作，就会突然抽搐倒地甚至昏厥。他仅仅在幼儿园和小学待了很短一段时间，便不得不休学回家。\n本以为就此跟学习无缘，没想到，刘君燕和同事上了门，一来，就是4年。\n“每一年，残联和乡镇都发动下沉至每个村（社区）的民政专干，对本辖区的残疾儿童信息进行摸底。”茶陵县残联理事长谭玖敏告诉记者，“县里再组织由民政、教育、卫健和残联等单位的专家构成的团队，对他们进行评估。”\n对于有上学能力的残疾儿童，动员其到茶陵县普通学校或特殊教育学校就读；对于重度残疾儿童，生活无法自理的，列为送教上门教育对象。据统计，截至今年8月底，茶陵县6—15周岁的持证残疾儿童共有521名，其中134名没有随班就读或者进入特殊教育学校学习的能力，只能通过送教上门的方式保障其同等的学习权利。\n谁来担当这一重任？\n茶陵县特殊教育学校总共仅有不到20名教师，要担负起全部送教上门的任务，并不现实。2015年茶陵县依照湖南省部署要求全面铺开送教上门工作以后，就确定了“特校指导，乡镇统筹，学校推荐，教师自愿”的工作方针，挑选一批普通学校的优秀教师加入送教队伍。\n刘君燕和陈艳辉，就是第一批从普通学校入选的教师。\n陈艳辉当时工作不到3年，年轻有活力，授课成绩出色。“我上大学时就时常去福利院，孩子们渴望的眼神，看一眼就忘不了。”陈艳辉说，“听说有送教机会，我二话不说就报了名。”\n送教之路并不轻松。陈艳辉送教过的22个孩子中，最远的家住28公里之外的山村。\n“那时候自己没有车，都是先打‘摩的’去，返回就只能靠老乡们顺一程，没有车的时候，只好走路。”陈艳辉说。\n她已经记不得，多少次壮着胆子，摸黑走在曲折的乡村公路上——远处，老鸦在山林啼鸣，近处，青蛙在田野聒噪，间或有车路过，车灯将前方的路照亮。\n由于心疼女儿，父亲陈二文给女儿买了一辆轻便摩托车代步，“担心她刚学会骑车不安全，一开始我载着她去。”\n没想到，几回送教下来，陈二文自己也被打动，成为送教队伍的一员。父女两人一送又是5年多，行程数万公里。\n目前，茶陵县有82名教师常年风雨无阻地奔波在全县所有需要送教的地方。送教的教师们，大多是利用挤出的课余时间，带着各类教具送教。\n“有时候自己的孩子啪嗒啪嗒地掉着眼泪问我，为什么你陪我的时间那么少，你给学生送课外书我怎么没有，我都不知道怎么回答。” 已是两个孩子的母亲的刘君燕有些愧疚。因为不想耽误孩子们的学习，生第二个孩子的前三天，陈艳辉还在给一个孩子送教。\n“没办法，与残疾儿童建立信任关系不容易，不是简单换一个老师就行的。”陈艳辉说。\n“零拒绝，全覆盖，每一个片区都有队伍，不让任何一个家庭被教育遗忘。”茶陵县特殊教育学校校长罗恒说。\n教什么\n“要打开孩子们的心门，不仅要细心、有耐心，更要有为人父母哺育幼儿的爱心”\n【镜头】\n图画书、作文书，七巧板拼图，计算器，甚至还有紫菜、竹垫、包袱皮等做饭用的食材和器具——每次送教，陈艳辉父女摩托车的旅行箱和身上的背包里，都塞满了教具和书籍。有的给花甲村患有先天性脑积水的小宇上课用，有的给大新村的小美辅导生活技能用。\n“之所以有这种差别，主要在于两个孩子的受教能力不一样，需求也不一样。”陈艳辉说，小宇因为手术原因无法随校就读，智力勉强能跟上同龄孩子的水平，以传授知识为主；小美对文化知识的接受能力低，送教上门以送生活技能为主，兼顾文化知识的教育。\n8年时间，250多名孩子，茶陵县找不出两套完全一样的送教方案。\n《湖南省特殊教育发展提升行动计划（2022—2025年）》明确提到：“推进差异化、个别化教学，提高教育教学的针对性。”\n“需要送教上门的往往是重度、极重度和多重残疾少年儿童，个体差异非常大，同时康复需求也比较大。”湖南省教育科学研究院特殊教育教研员孙锋告诉记者，基于此特点，目前相关部门没有对送教上门的课程方案进行统一规定，而是突出了“一生一案”等要求。\n“没有统一规定，不代表送教上门没有重点。”孙锋认为，基于这类少年儿童的特点，适当参照培智学校的教学方案，送教上门的课程设置可以聚焦康复训练、生活适应、认知（如语文、数学）、艺术休闲（绘画、手工等）、家庭支援（家校沟通以及心理支持）等5个方面，每个送教上门的教师再根据孩子的特点做优化调整。\n“正因为送教时间有限，孩子们对送教的需求又很高，所以更要让所有的方案都有针对性，最大化地发挥教学效果。”茶陵县特殊教育学校教研室主任彭宗福说。\n在下东街道，彭宗福搭档的谭阳阳老师在给14岁的小麒上课时，发现他喜欢呼啦圈，她最近几次上门都特地准备了各种各样的塑料圈，帮助小麒锻炼肢体肌力和协调性。\n有时候一个动作多次尝试都没完成，小麒气馁时，谭阳阳要赶紧为之打气；小麒想半途歇息时，又要鼓励再坚持坚持；待到好不容易完成认知课程，她又赶紧趁热打铁，通过数圈的方式，给小麒讲起数字和简单的数学运算。\n大半堂课下来，小麒和谭阳阳都累得一身汗。\n“看起来不易，做起来更难。这种强度，是每堂课的常态。” 彭宗福深有体会。\n沟通是最大的难题。一个简单的动作或者发音，对于普通孩子可能只需要教上三五遍，但对于特殊孩子来说，几十上百次的示范，或许也换不来一次积极有效的反馈。“要打开孩子们的心门，不仅要细心、有耐心，更要有为人父母哺育幼儿的爱心。”彭宗福说。\n刘君燕至今记得，第一次送教，遇到的孩子鼻涕、唾液挂在脸上，她挺不习惯。后来多去了几次，熟络后的孩子忍不住亲昵地抱着她，鼻涕蹭到身上，她也一点都不在意了。\n而在上课期间，重复几十上百遍之后，有时某个只能咿咿呀呀的孩子，突然囫囵却又非常明确地说出一个词语时，刘君燕激动得热泪盈眶。\n按照《茶陵县义务教育阶段重度适龄残疾儿童少年“送教上门”工作方案》要求，每个孩子每个月上门送教两次，每次不少于35分钟，但老师们的送教时长经常超出这个标准。只要有空闲时间，陈艳辉都尽可能上门去看看孩子们，并不局限于一个月两次。小宇的奶奶记得，老师时不时来一趟，邻居们对陈老师都熟悉了起来。\n而每次上门给孩子上完课，刘君燕跟其他大多数老师一样，也会留下来跟孩子的家长尽可能多地沟通。一方面是增加对孩子的了解，另一方面是给孩子家长传递护理方面的基本知识，有时候一聊就是一个多小时。\n每次上课结束，面对小明和妈妈叶西的恋恋不舍，刘君燕总是说，“放心，过几天还来！”\n“送教上门让残疾儿童的家庭感受到，社会在全力地关心爱护他们。”刘君燕说，“这是支撑他们的动力，也是支撑我们的动力。”\n效果如何\n“要尽可能地创造条件，让孩子回到社会环境当中”\n【镜头】\n听说老师来家访了，枣市镇枣园村9岁的小灿跟着妈妈谢志娥热情地跑出来迎接。\n患有脑瘫的小灿，已经在茶陵县特殊教育学校学习了近两年时间。3年前，他在枣园小学里只上了不到一学期，就不得不终止学业。当家里对孩子的学习已经不抱希望时，枣园小学委派送教老师谭永良、谭年珠上门给小灿补课。在家校共同带动下，经过一学期的送教，小灿的学习和生活渐渐有了起色，会数一些基本的数字，自理能力也稍稍提高了一些。第二学年，在专家组的评估下，小灿达到了进入特殊教育学校就读的能力水平。\n茶陵是湖南省着力提升特殊教育发展的一个缩影。近年来，湖南不断完善送教上门师资队伍建设，截至目前，全省超过1.7万名老师加入送教队伍；同时，保持特殊教育生均经费投入力度，2023年安排公用经费补助资金超3.19亿元支持特殊教育，并确保到2025年，义务教育阶段送教上门残疾学生生均公用经费补助标准提高到7000元。\n随着送教上门工作的深入推进，接受送教的少年儿童，往往在康复、认知、生活适应等多个方面发生积极变化——有的孩子动作协调性更好，行动能力一定程度得到提高；有的认知能力提升；有的逐渐达到生活基本自理水平……有的家庭在接受送教的心理辅导之后，可以帮助孩子们更从容地应对各种困难。\n“在接受送教上门之后，有一些孩子随着年龄增大、病情好转以及认知能力提升，是有机会逐步转到特校就读或者到普通学校的特教班跟班学习的。”罗恒说，对于这部分孩子，“送教不是终点，要尽可能地创造条件，让孩子回到社会环境当中。”\n实际上，这也是政府有关部门的一个目标。自2023年春季开学以来，湖南省53573名特殊教育在校学生中，接受送教上门的7505人，占比14%。《湖南省特殊教育发展提升行动计划（2022—2025年）》提出，逐步降低送教上门残疾学生占比，到2025年控制在10%以内。\n“目前茶陵县送教比例在26%左右，离这个目标还有一定距离。”茶陵县教育局校外培训监督股股长杨海燕坦陈，之所以如此，一方面是因为前些年医学筛查不如现在这么完备；另一方面则是一些家长对特殊教育不了解，不愿意或者没能力把孩子送去县里的特殊教育学校学习。\n但现在，这种局面正在改观。国家《“十四五”特殊教育发展提升行动计划》要求，提升特殊教育支撑能力，不断完善特殊教育保障机制，“依托现有特殊教育资源加快建设省、市、县级特殊教育资源中心，鼓励依托设在乡镇（街道）的小学和初中因地制宜建设特殊教育资源中心，逐步实现各级特殊教育资源中心全覆盖”。茶陵县也在有关部门的支持下，在县特殊教育学校和界首、严塘、腰潞3个乡镇的中心小学，分别建立县级特殊教育资源中心和特殊教育资源教室。\n“希望通过我们的送教，让越来越多的孩子能够重新回到学校，自信、阳光。”陈艳辉说。\n版式设计：蔡华伟"
  },
  {
    "title": "国家艺术基金10年来资助各类项目7116项",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_3-11.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者郑海鸥）记者获悉：今年是国家艺术基金设立10周年，10年来，国家艺术基金共立项资助各类项目7116项，其中，大型舞台剧和作品创作项目1234项、小型剧（节）目和作品创作项目1283项、美术创作项目484项、传播交流推广项目1161项、艺术人才培训项目922项、青年艺术创作人才项目2032项。\n国家艺术基金经国务院批准，是旨在繁荣艺术创作、打造和推广精品力作、培养艺术人才、推进国家艺术事业健康发展的公益性基金。资助范围包括舞台艺术和美术两个领域，资助方向包括艺术创作生产、传播交流推广和人才培养等，资助方式包括项目资助、优秀奖励和匹配资助。"
  },
  {
    "title": "我国成功发射遥感四十号卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_4-11.htm",
    "date": "2023-09-11",
    "content": "本报北京9月10日电  （记者刘诗瑶）北京时间9月10日12时30分，我国在太原卫星发射中心使用长征六号改运载火箭，成功将遥感四十号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于开展电磁环境探测及相关技术试验。\n此次任务是长征系列运载火箭第487次飞行。"
  },
  {
    "title": "京津冀翻译协会协同发展学术论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_5-11.htm",
    "date": "2023-09-11",
    "content": "本报天津9月10日电  （记者武少民）9日，京津冀翻译协会协同发展学术论坛在天津外国语大学举行。\n本届论坛由北京市翻译协会、天津市翻译协会、河北省翻译协会联合主办，来自中国外文局、中国互联网新闻中心等40余家单位的100余名专家学者参加。作为天津外国语大学第五届“文明互鉴  文明互译”学术交流季首场活动，本届论坛以“京津冀协同推进国际传播能力建设”为主题，探讨翻译与国际传播领域的前沿和关键问题，不断提升翻译赋能国际传播的水平，推动京津冀地区翻译界深度合作交流。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/11/nw.D110000renmrb_20230911_6-11.htm",
    "date": "2023-09-11",
    "content": ""
  }
]