[
  {
    "title": "习近平对新时代办公厅工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-01.htm",
    "date": "2023-09-15",
    "content": "■ 党委和政府办公厅在党和国家治理体系中居于特殊重要地位、肩负重要职责使命。党的十九大以来，全国党委和政府办公厅围绕中心、服务大局，有效发挥统筹协调、参谋助手、督促检查、服务保障等职能作用，扎实推动党中央决策部署贯彻落实，经受了许多大战考验，为推动党和国家事业发展作出了重要贡献\n■ 踏上新征程，党委和政府办公厅应有新担当新作为新气象。要提高政治站位，坚持以新时代中国特色社会主义思想为指导，胸怀“国之大者”，深化政治机关建设，坚定维护党中央集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要强化政治担当，紧紧围绕全面贯彻党的二十大精神，加强统筹协调和督促检查，形成强大合力，力戒形式主义，推动党中央决策部署落地见效。要提升政治能力，坚持守正创新，更好发挥党委和政府参谋助手的重要作用。要落实政治责任，坚定不移推进全面从严治党，打造忠诚干净担当的高素质专业化干部队伍，建设让党放心、让人民满意的模范机关，为全面推进强国建设、民族复兴伟业作出新的更大贡献\n\n本报北京9月14日电  中共中央总书记、国家主席、中央军委主席习近平近日对新时代办公厅工作作出重要指示指出，党委和政府办公厅在党和国家治理体系中居于特殊重要地位、肩负重要职责使命。党的十九大以来，全国党委和政府办公厅围绕中心、服务大局，有效发挥统筹协调、参谋助手、督促检查、服务保障等职能作用，扎实推动党中央决策部署贯彻落实，经受了许多大战考验，为推动党和国家事业发展作出了重要贡献。\n习近平强调，踏上新征程，党委和政府办公厅应有新担当新作为新气象。要提高政治站位，坚持以新时代中国特色社会主义思想为指导，胸怀“国之大者”，深化政治机关建设，坚定维护党中央集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要强化政治担当，紧紧围绕全面贯彻党的二十大精神，加强统筹协调和督促检查，形成强大合力，力戒形式主义，推动党中央决策部署落地见效。要提升政治能力，坚持守正创新，更好发挥党委和政府参谋助手的重要作用。要落实政治责任，坚定不移推进全面从严治党，打造忠诚干净担当的高素质专业化干部队伍，建设让党放心、让人民满意的模范机关，为全面推进强国建设、民族复兴伟业作出新的更大贡献。\n全国党委和政府秘书长会议9月13日至14日在京召开。中共中央政治局常委、中央办公厅主任蔡奇出席会议，传达习近平重要指示并讲话。\n会议指出，习近平总书记的重要指示，充分肯定党的十九大以来党委和政府办公厅的工作，对全面贯彻落实党的二十大精神、进一步提高办公厅工作的能力水平提出明确要求，具有很强的政治性、指导性和针对性，为做好新征程上办公厅工作指明了方向。我们要深入学习领会、认真贯彻落实。\n会议强调，习近平总书记关于办公厅工作的重要讲话和指示批示，系统回答了新时代办公厅的政治要求、职责定位、主要任务、工作标准、队伍建设等一系列重要问题，是新时代新征程做好“三服务”工作的根本遵循，我们一定要把习近平总书记的重要讲话和指示批示精神落实到办公厅工作全过程各方面。要进一步深刻领悟“两个确立”的决定性意义，带头做到“两个维护”，紧扣党的二十大确定的目标任务，强化政治担当，切实提高政治把关能力，更好履行抓落实的基本职能，全力推动党中央决策部署落地见效。要适应新形势新任务，全面提高“三服务”工作能力水平，着力加强统筹协调，着力当好参谋助手，着力确保政令传输安全畅通，着力筑牢保密防线，着力做好服务保障。要落实政治责任，以更高标准、更严要求、更实措施加强办公厅自身建设，努力在各级党政机关中走在最前列、当好“排头兵”，建设让党放心、让人民满意的模范机关。\n国务委员兼国务院秘书长吴政隆作总结讲话。\n会议总结交流了党的十九大以来办公厅工作，深入分析办公厅系统面临的新任务新要求，研究了“三服务”工作存在的重点问题，就近期重点工作进行了具体部署。"
  },
  {
    "title": "习近平向2023北京文化论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-01.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  9月14日，国家主席习近平向2023北京文化论坛致贺信。\n习近平指出，中华民族具有悠久的优秀传统文化，自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。北京历史悠久，文脉绵长，是中华文明连续性、创新性、统一性、包容性、和平性的有力见证。中国将更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。\n2023北京文化论坛以“传承优秀文化  促进交流合作”为年度主题，由中宣部和北京市委、北京市人民政府共同主办，当日在北京开幕。"
  },
  {
    "title": "习近平向新加坡新任总统尚达曼致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-01.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  9月14日，国家主席习近平致电尚达曼，祝贺他就任新加坡总统。\n习近平指出，中国和新加坡互为友好近邻和重要合作伙伴。在双方共同努力下，中新携手走出一条互学互鉴、合作共赢的成功之路，不仅有力推动各自发展振兴，也为地区国家合作发挥示范作用。今年中新关系提升为全方位高质量的前瞻性伙伴关系，为新时期两国关系高水平发展指明了方向。我高度重视中新关系发展，愿同尚达曼总统建立良好工作关系，引领中新关系不断迈上新台阶，推动两国现代化进程更好交融互促，为两国人民带来更多福祉，为地区和平、繁荣、稳定作出更大贡献。"
  },
  {
    "title": "李强赵乐际分别会见委内瑞拉总统马杜罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-01.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  9月14日上午，国务院总理李强在人民大会堂会见来华进行国事访问的委内瑞拉总统马杜罗。\n李强表示，习近平主席和总统先生决定将中委关系提升至全天候战略伙伴关系，这是两国关系史上的一个重要里程碑。面对变乱交织的国际局势，中委应坚定携手同行，不断深化战略协作，妥善应对风险挑战，更好实现共赢发展。明年将迎来中委建交50周年，相信在两国元首战略引领和双方共同努力下，中委友谊与信任将更进一步、各领域合作将再上新台阶。\n李强指出，中方将继续坚定支持委方维护国家主权和民族尊严、维护自身正当合法权益，坚决反对外部势力以任何借口干涉委内瑞拉内政。中方愿同委方努力落实“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，加强发展经验交流，继续用好中委高级别混委会机制，深化各领域务实合作。双方要办好明年两国建交50周年系列庆祝活动，持续扩大人文交流，更好促进两国人民相知相亲。中方愿同委方密切多边协调配合，推动构建人类命运共同体。\n马杜罗表示，中国致力于和平发展，走符合本国国情的发展道路，取得举世瞩目的成就。中国发展惠及本国人民，也造福全球。委中建立全天候战略伙伴关系是全球南方国家合作的里程碑。委方支持习近平主席提出的重大倡议，愿同中方加强经贸、科技、农业、教育、文化等领域合作，开辟两国关系的光明未来。\n新华社北京9月14日电  全国人大常委会委员长赵乐际14日在北京会见委内瑞拉总统马杜罗。\n赵乐际表示，中委关系历经半个世纪国际风云变幻考验，不惧风雨，坚如磐石。昨天，习近平主席和总统先生共同宣布将中委关系提升至全天候战略伙伴关系。这是中委战略合作高水平的写照，符合两国人民的共同期待，表明我们携手构建一个更加公正合理国际秩序的坚定决心。赵乐际介绍了中国脱贫攻坚和推进中国式现代化的情况，表示中国全国人大愿同委全代会密切各层级各领域交往，开展立法经验交流，持续巩固中委“铁杆”友谊，更好造福两国和两国人民。\n马杜罗表示，此访成果丰硕，具有历史意义。委方愿与中方共同落实两国领导人重要共识，加强高层交往，深化务实合作，推动委中全天候战略伙伴关系强劲发展。\n肖捷参加会见。"
  },
  {
    "title": "李强将出席第20届中国—东盟博览会和中国—东盟商务与投资峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-01.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  外交部发言人毛宁14日宣布：国务院总理李强将于9月17日出席在广西南宁举行的第20届中国—东盟博览会和中国—东盟商务与投资峰会开幕式并致辞。\n柬埔寨首相洪玛奈、老挝总理宋赛、马来西亚总理安瓦尔、越南总理范明政、印度尼西亚副总统马鲁夫、泰国副总理兼商业部长普坦等外国领导人和高级官员以及东盟秘书长高金洪将出席本届东博会开幕式。"
  },
  {
    "title": "蔡奇出席2023北京文化论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-01.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者张烁、郑海鸥）14日上午，2023北京文化论坛在京开幕。中共中央政治局委员、中宣部部长李书磊在开幕式上宣读了习近平主席的贺信。中共中央政治局常委、中央书记处书记蔡奇出席开幕式并致辞。\n蔡奇指出，习近平主席的贺信，深刻阐明了中华民族开放包容、兼收并蓄的文化胸怀和中华文明的突出特性，鲜明宣示中国将践行全球文明倡议、加强同全球各地文化交流、共同推动文化繁荣发展的坚定决心和政策主张。我们要以贺信精神为指引，更高水平建设中华民族现代文明，广泛开展文明交流互鉴，为推动构建人类命运共同体注入深厚持久的文化力量。\n蔡奇强调，要坚持自信自强，以习近平新时代中国特色社会主义思想为指导，认真落实“两个结合”的根本要求，坚定不移走中国特色社会主义文化发展道路，大力弘扬中华优秀传统文化，系统保护历史文化遗产，充分发挥社会主义核心价值观引领作用，涵养实现民族复兴的精神力量。要坚持人民至上，坚持思想性和艺术性相统一、弘扬主旋律和提倡多样化相统一，创作生产更多精品力作，繁荣发展文化事业和文化产业，不断丰富人民精神世界。要坚持守正创新，不忘本来、吸收外来、面向未来，在紧扣时代主题中创新，在解决实际问题中创新，在强化科技赋能中创新，着力激发文化发展活力。要坚持开放包容，推动不同文明相互尊重、和谐共处，以海纳百川的宽广胸怀打破文化交往的壁垒，促使自身文明在同其他文明交流互鉴中保持旺盛生命力，广泛开展文明交流互鉴。\n蔡奇表示，中国将同国际社会一道，坚守自身文化立场，弘扬全人类共同价值，努力开创世界各国人文交流、文化交融、民心相通新局面。希望北京文化论坛办出成果、办出影响，搭建起促进文化交流、深化文明互鉴的一流平台。\n中共中央政治局委员、北京市委书记尹力出席开幕式并致辞。全国人大常委会副委员长、中国文联主席铁凝出席开幕式。\n2023北京文化论坛由中宣部和北京市委、北京市人民政府共同主办。中央和各地宣传文化单位负责人，知名专家学者、作家、艺术家和行业领军人物，以及国际政要和文化领域国际机构负责人等参加论坛。"
  },
  {
    "title": "丁薛祥出席中国—委内瑞拉高级混合委员会第十七次会议全体会议暨闭幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-01.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  （记者齐中熙）中共中央政治局常委、国务院副总理丁薛祥和委内瑞拉总统马杜罗13日在北京出席中国—委内瑞拉高级混合委员会第十七次会议全体会议暨闭幕式并致辞。\n丁薛祥表示，中国和委内瑞拉是好朋友、好伙伴，中方始终从战略高度和长远角度看待和发展中委关系。在习近平主席和马杜罗总统战略引领下，中委关系保持稳健良好发展，取得一系列新的重大成果。中国与委内瑞拉同属发展中国家，双方合作基础扎实、潜力巨大、前景广阔。希望双方落实好两国元首达成的重要共识，深化政治互信，扩大务实合作，促进民心相通，推动中委关系不断迈上新台阶，更好造福两国人民。\n丁薛祥充分肯定中委高委会在推动两国关系发展中发挥的重要作用，希望高委会加强对两国各领域合作的规划和指导，不断提高双方务实合作水平，为发展和深化中委关系作出新贡献。\n马杜罗在致辞中表示，委中关系经受住了各种考验，日益取得丰硕成果，委中合作迎来了新的里程碑。希望继续发挥好高委会作用，加强两国各领域交流合作，推动两国关系不断向前发展。\n委内瑞拉副总统罗德里格斯、中国国家发展改革委主任郑栅洁出席会议，分别作工作报告。\n中委高委会是中委两国政府沟通协调双方各领域合作的重要机制。两国有关部门单位负责人约100人参加会议。"
  },
  {
    "title": "在探索海峡两岸融合发展新路上迈出更大步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_8-01.htm",
    "date": "2023-09-15",
    "content": "两岸关系和平发展、融合发展是通向和平统一的重要途径，是造福两岸同胞的康庄大道，需要凝聚两岸同胞力量共同推进。近日，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》发布，对于深化两岸各领域融合发展、推进祖国和平统一进程具有十分重要的意义。\n血脉相连，亲望亲好。党的十八大以来，我们秉持“两岸一家亲”理念，以两岸同胞福祉为依归，推动两岸关系和平发展、融合发展，完善促进两岸交流合作、保障台湾同胞福祉的制度和政策，持续率先同台湾同胞分享大陆发展机遇，广泛汇聚共同迈向和平统一的磅礴力量。两岸交流合作日益广泛，互动往来日益密切，给两岸同胞特别是台湾同胞带来实实在在的好处，充分说明两岸和则两利、合则双赢。此次发布的《意见》，坚持贯彻新时代党解决台湾问题的总体方略，突出以通促融、以惠促融、以情促融，努力在福建全域建设两岸融合发展示范区，是进一步推动两岸关系和平发展、深化两岸融合发展的重大举措，有利于充分发挥福建在对台工作全局中的独特作用，有利于帮助台胞台企获得更多发展机遇、更广发展空间，更好参与大陆高质量发展、融入新发展格局。\n习近平总书记指出，“只要是有利于增进台湾同胞福祉的事，只要是有利于推动两岸关系和平发展的事，只要是有利于维护中华民族整体利益的事，我们会尽最大努力办好”。深化两岸融合发展，根本目的是要增进两岸同胞的亲情和福祉，促进产业融合和心灵契合，实现两岸同胞对美好生活的共同向往。要贯彻落实好《意见》，充分发挥福建对台工作的独特优势和先行示范作用，善用各方资源，深化融合发展；始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度；坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新；坚持先易后难、循序渐进、持续推进、久久为功，因时因地制宜，支持条件好、优势突出的地区率先试点、以点带面，引导其他地区找准定位、协同增效，努力建设台胞台企登陆第一家园、促进闽台经贸深度融合、促进福建全域融合发展、深化闽台社会人文交流，在探索海峡两岸融合发展新路上迈出更大步伐。\n大道之行、人心所向，势不可挡。习近平总书记在党的二十大报告中强调，“深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，推动两岸共同弘扬中华文化，促进两岸同胞心灵契合。”畅通台胞往来通道、促进台生来闽求学研习、鼓励台胞来闽就业、优化涉台营商环境、深化产业合作、支持厦门与金门加快融合发展、支持福州与马祖深化融合发展、加快平潭综合实验区开放发展、扩大社会人文交流合作……把《意见》提出的21条具体措施落细落实，必将加快推动两岸融合发展示范区建设，提升两岸产业链供应链韧性和安全水平，进一步促进两岸同胞心灵契合。前进道路上，我们要在两岸关系和平发展进程中进一步深化两岸融合发展，密切两岸交流合作，拉紧同胞情感纽带和利益联结，增进两岸同胞对中华文化和中华民族的认同，铸牢两岸命运共同体意识，夯实祖国和平统一的基础。\n解决台湾问题、实现祖国完全统一，是中国共产党矢志不渝的历史任务，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。面向未来，两岸同胞共同把握历史大势，坚守民族大义，相向而行、携手并进，共同推动两岸关系和平发展、推进祖国统一大业，就一定能共创中华民族绵长福祉，共享民族复兴伟大荣光。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_9-01.htm",
    "date": "2023-09-15",
    "content": "河北唐山港中国石油唐山LNG（液化天然气）接收站投运10年来累计向京津冀地区输送天然气超500亿立方米，为经济社会发展提供有力保障。图为9月13日，一艘LNG船向中国石油唐山LNG接收站码头靠泊。\n新华社记者  杨世尧摄"
  },
  {
    "title": "共同推动文化繁荣发展、文化遗产保护、文明交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-02.htm",
    "date": "2023-09-15",
    "content": "9月14日，国家主席习近平向2023北京文化论坛致贺信，引发热烈反响。\n大家表示，习近平主席的贺信鲜明宣示中国将践行全球文明倡议、加强同全球各地文化交流、共同推动文化繁荣发展的坚定决心和政策主张，要以贺信精神为指引，更高水平建设中华民族现代文明，广泛开展文明交流互鉴，为推动构建人类命运共同体注入深厚持久的文化力量。\n坚定文化自信，敞开文化胸怀，建设中华民族现代文明\n习近平主席在贺信中指出，中华民族具有悠久的优秀传统文化，自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。\n“习近平主席的贺信，为我们深入推进文化传承发展，践行全球文明倡议，进一步指明了前进方向、提供了行动指南。”近年来，北京大力推动首都文化发展，文化设施不断丰富，文艺创作精品频出，创新发展活力强劲，惠民服务持续提升。北京市委常委、宣传部部长莫高义表示，深入推进全国文化中心建设，是北京的重要使命，“面向未来，北京将积极履行首都职能，充分发挥资源优势，努力在推动文化繁荣、建设文化强国、建设中华民族现代文明的新征程中走在前列。”\n“习近平主席的贺信，深刻阐明了中华民族开放包容、兼收并蓄的文化胸怀和中华文明的突出特性。”北京市东城区委书记孙新军说，东城区作为全国文化中心核心承载区、历史文化名城保护的重点地区，要以习近平主席贺信精神为指引，保护文化遗产、保持文化定力、敞开文化胸怀、扛起文化责任，推动历史文脉与城市发展和谐共生、历史文化和现代生活有效连接、文化传承与交流互鉴深度融合，让中华优秀传统文化持续绽放新时代光彩。\n“从文化节目《遇鉴文明》等影视作品在海内外赢得热烈反响，到图书、戏剧、考古等领域的交流日益深入，中外文明交流互鉴的文化图景越来越美。”北京师范大学艺术与传媒学院副院长杨乘虎说，我们要尊重各种文明，平等相待，互学互鉴，兼收并蓄。\n“现场聆听了习近平主席的贺信，我备受鼓舞、倍感振奋。”北京燕京八绝协会会长、北京燕京八绝博物馆馆长柏群介绍，“燕京八绝”依托平台举办了超过600场主题文化活动，还到访加拿大、俄罗斯、美国等国家，“我们将一如既往地把传统技艺保护好、传承好，用热情、智慧和汗水为文明交流互鉴贡献更大力量。”\n福建社会科学院研究员耿羽表示，哲学社会科学工作者要聚焦把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的重大课题，努力提出能够体现中国立场、中国智慧、中国价值的理念、主张、方案。\n搭建促进文化交流、深化文明互鉴的一流平台\n习近平主席在贺信中指出，北京历史悠久，文脉绵长，是中华文明连续性、创新性、统一性、包容性、和平性的有力见证。\n“习近平主席从构建人类命运共同体的高度阐述了共同推动文化繁荣发展、文化遗产保护、文明交流互鉴的重要性，并对北京工作提出具体要求。”北京市文物局党组书记、局长陈名杰表示，北京市文物系统将深入学习贯彻习近平主席贺信精神，突出价值挖掘、系统保护、活化利用、公众参与、交流互鉴，为搭建起促进文化交流、深化文明互鉴的一流平台作贡献。\n“文物是北京悠久历史的见证。”首都博物馆保护部副主任傅萌表示，要全链条、全方位做好文物防灾减灾和预防性保护工作，减少文物损伤和病害风险，“我们还要做好文物的活态传承，推动中华优秀传统文化创造性转化、创新性发展”。\n“习近平主席的贺信，让我们一线考古从业者深受鼓舞！”北京市考古研究院（北京市文化遗产研究院）副研究馆员尚珩表示，要踏实做好本职工作，不辱使命，努力通过开展考古调查、勘探和发掘工作，为北京地区的“城之源”“都之源”研究提供物质实证。\n“文化遗产是讲好北京故事、中国故事的生动载体。近年来，北京在文化遗产保护和数字活化方面做出了大量积极探索，正在推进的项目可以有效推动文明之间的交流互鉴。”中国古迹遗址保护协会数字遗产专业委员会主任委员贺艳说。\n“我们要牢记习近平主席贺信中的殷殷嘱托，开展研学活动，上好‘大思政课’，把红色纪念馆工作做深做细做实，为首都文化事业发展贡献更大力量。”北京市政协委员、中国共产党早期北京革命活动纪念馆馆长杨家毅说。\n北京市石景山区委常委、宣传部部长李金克表示，石景山区要深入推进文化建设，加强文物保护与街区整治，推动自然山水、古道村落、工业遗址、红色印记、文化创意等特色资源融合发展，向世界展现石景山独特的自然之美和人文底蕴。\n为推动构建人类命运共同体注入深厚持久的文化力量\n习近平主席在贺信中指出，中国将更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。\n“目前，我国共有43个项目列入联合国教科文组织非物质文化遗产名录、名册，居世界第一。”中国社会科学院荣誉学部委员、国家非物质文化遗产保护工作专家委员会副主任委员刘魁立表示，要向世界阐释推介更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，让“活起来”的非遗讲好中华优秀传统文化故事，推动中华文化更好走向世界。\n“国家大剧院建院近16年来，创作了102部体现民族特色、时代主题的精品力作，与百余个国家400多家国际艺术机构建立联系。”国家大剧院院长王宁表示，国家大剧院将坚决贯彻落实习近平主席贺信精神，把满足人民精神文化需求作为出发点和落脚点，继续搭建规范性、深层次、常态化的交流平台。\n北京市文联党组书记陈宁介绍，近年来，北京市文联发挥文艺门类资源优势，特邀音乐、美术等国内外艺术家合作创作作品，“我们将进一步深化合作，向国际社会展示北京文艺成就，助力可信、可爱、可敬的中国形象的塑造。”\n“我们通过高品质的戏剧作品，在世界范围内分享创作和文化。习近平主席的贺信，让我们戏剧工作者更加坚定了坚持包容开放、推动中国戏剧和世界戏剧交流互鉴的信心和决心。今后，我们要踔厉奋发，创造出更多精品力作。”央华戏剧艺术总监、导演王可然说。\n“传统音乐与西方音乐碰撞，古典舞蹈与街舞融合，古老非遗与国际时尚品牌相互汲取创新性发展的营养……人类文明的交相辉映，编织出斑斓绚丽的图画。”上海社会科学院研究员巫志南说，“我们要同国际社会一道，坚守自身文化立场，弘扬全人类共同价值，努力开创世界各国人文交流、文化交融、民心相通新局面。”\n（本报记者张烁、王昊男、王珏、施芳、郑海鸥、潘俊强）"
  },
  {
    "title": "优化分类管理格局  提高科学管理效能 建设堪当民族复兴重任的高素质公务员队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-02.htm",
    "date": "2023-09-15",
    "content": "近日，中央办公厅印发新修订的《专业技术类公务员管理规定》和《行政执法类公务员管理规定》（以下简称两个《规定》）。两个《规定》公开发布之际，中央组织部负责人就有关修订和贯彻实施等问题，回答了记者提问。\n问：这次修订两个《规定》的背景和意义是什么？\n答：习近平总书记在党的二十大报告中强调，全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。公务员队伍是党的干部队伍的重要组成部分，是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的骨干力量。公务员法规定，公务员划分为综合管理类、专业技术类、行政执法类等类别。综合管理类公务员是从事规划、组织、决策、指挥、监督及机关内部管理等工作的公务员，专业技术类公务员是专门从事专业技术工作、为机关履行职责提供技术支持和保障的公务员，行政执法类公务员是依照法律、法规对行政相对人直接履行执法职责的公务员。2016年7月，中央办公厅、国务院办公厅印发《专业技术类公务员管理规定（试行）》和《行政执法类公务员管理规定（试行）》，以非领导职务为参照建立两类公务员职务序列和管理制度。2018年修订后的公务员法规定实行公务员职务与职级并行制度，将非领导职务调整为职级。2019年中央办公厅印发《公务员职务与职级并行规定》，主要规定了综合管理类公务员职级设置管理。结合公务员职务与职级并行制度实施，中央组织部制定专业技术类、行政执法类公务员职级设置管理等配套文件，将两类公务员职务序列调整为职级序列，指导地方和部门从综合管理类公务员中划分出专业技术类、行政执法类公务员，公务员分类管理格局初步形成，对激发队伍活力、提高治理效能发挥了积极作用。\n党的十九大以来，习近平总书记对干部工作、人才工作、高素质法治工作队伍建设等作出一系列重要论述，为完善专业技术类、行政执法类公务员管理制度提供了根本遵循。为贯彻落实习近平总书记重要讲话和重要指示批示精神，适应新任务新要求，按照中央党内法规制定计划，中央组织部启动了两个《规定》修订工作。新修订的两个《规定》，深入贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于党的建设的重要思想，贯彻党的二十大和二十届二中全会精神，体现党管干部、党管人才原则和深化行政执法体制改革等要求，吸收有关法律和党内法规最新规定，对于完善中国特色公务员制度、提高公务员管理科学化水平、建设堪当民族复兴重任的高素质公务员队伍，具有重要意义。\n问：两个《规定》修订的总体考虑是什么？\n答：这次修订的两个《规定》在保持原有法规框架基本稳定的基础上，新增11条内容、删除3条，修订工作总体把握以下几点：一是坚持正确政治方向。加强党对公务员队伍的集中统一领导，始终把政治建设摆在首位，突出政治标准，强化政治要求，引导专业技术类、行政执法类公务员坚定拥护“两个确立”、坚决做到“两个维护”。二是突出问题导向。根据近年来地方和部门在推进分类改革中遇到的共性问题，特别是针对两类公务员职位设置、交流转任、考录培训、监督约束等有关重点难点问题，进一步明确相应的政策规定。三是注重系统衔接。在公务员法、公务员职务与职级并行规定等制度框架内，建立与综合管理类公务员总体保持对应衔接的专业技术类、行政执法类公务员职级序列，推动分类管理制度系统集成。四是坚持从严管理和激励保障并重。结合两类公务员履职特点，完善权力监督制约机制，引导专业技术类公务员恪守职业道德和学术诚信，培养优良专业素养、专业作风，促进行政执法类公务员强化法治意识、为民观念，做到严格规范公正文明执法。在职级升降、考核奖励、工资待遇等方面完善相关政策，引导两类公务员树立和践行正确政绩观，敢于担当、积极作为。\n问：两个《规定》在加强两类公务员政治建设上主要作了哪些规定？\n答：公务员的第一属性是政治属性，德才兼备，方堪重任。修订过程中，坚持把政治标准和政治要求制度化、具体化，落实到两类公务员管理的各个环节。一是在总则中，鲜明提出坚持以习近平新时代中国特色社会主义思想为指导，贯彻新时代党的建设总要求和新时代党的组织路线，落实新时代好干部标准，坚持党管干部、党管人才原则，建设忠诚干净担当的高素质专业化公务员队伍；要求两类公务员应当忠于宪法，模范遵守、自觉维护宪法和法律，自觉接受党的领导，具有良好的政治素质和道德品行。二是在录用晋升方面，明确把政治素质作为考录测查的首要内容、作为职级晋升的首要条件，要求机关必须把政治标准放在首位，考准考实拟晋升职级人选的政治素质。三是在培训方面，提出将政治素质以及职业道德、廉洁自律等方面列入培训内容。四是在管理监督方面，规定对有政治能力不过硬，缺乏应有的政治判断力、政治领悟力、政治执行力，在涉及党的领导等重大原则问题上立场不坚定、态度暧昧等情形的，应当对职务职级进行调整；对有公开发表存在严重政治问题言论、对党不忠诚不老实、表里不一、阳奉阴违等违反政治纪律行为的，依规依纪依法予以严肃处理等。\n问：两个《规定》在推进两类公务员专业化建设方面作了哪些规定？\n答：在强国建设、民族复兴的新征程上，党和国家事业各项工作专业化、专门化、精细化程度越来越高，对公务员专业能力、专业素养提出了更高要求。贯彻落实习近平总书记关于建设高素质专业化干部队伍等重要指示批示精神，两个《规定》在加强两类公务员专业化建设方面，主要作了以下规定：一是突出专业要求。结合职位特点和队伍实际，在提出共性管理要求的同时，对专业技术类公务员管理强调“业内认可，分类评价”，明确专业技术类公务员任职应当具备相应的专业技术任职资格，对行政执法类公务员管理强调“群众公认，提高执法效能”，要求行政执法类公务员应当强化行政执法能力，提高执法执行力和公信力。二是优化职位设置。根据两类公务员的工作性质和岗位特点，明确专业技术类公务员职位主要在市地级以上机关设置，行政执法类公务员职位主要在市地级以下机关设置；从服务党和国家重大战略、重大工程、重大项目等引进高层次急需人才要求出发，明确县级以上机关可设置专业技术类公务员特设职位，其中突破规格、职数限额设置的职级，职数单独管理。三是完善分类考录、考核、培训政策。在分类考录方面，明确录用专业技术类公务员应当重点测查专业技术基础知识和运用专业技术处理实际问题的能力，可以对有关专业知识、专业技能进行测查；录用行政执法类公务员应当重点测查法律素养和法律执行等能力，可以对有关心理素质、体能等进行测评。在分类考核方面，明确要有针对性地设置考核内容和指标，采取体现职位特点的考核方法。在分类培训方面，明确对专业技术类公务员要强化专业知识和专业技能等培训，对行政执法类公务员要强化法律、法规和执法技能、文明执法、应急处突能力等培训。\n此外，为引导专业技术类公务员专注专业发展、提高创新能力，国家鼓励专业技术类公务员在工作中进行发明创造，对取得显著经济效益或者社会效益的给予奖励。符合条件的专业技术类公务员，经批准可以参加中央和地方各级重大人才工程、科技奖励和科研项目评选，纳入人才服务保障体系，作出杰出贡献的还可纳入院士参评、国务院和地方政府特殊津贴评定等范围。为促进人才顺畅流动，明确专业技术类公务员的专业技术任职资格，与企事业单位专业技术人才职称可以按照规定进行互认转换。\n问：两个《规定》在从严管理监督干部方面作了哪些具体规定？\n答：党的二十大报告提出，全面从严治党永远在路上，党的自我革命永远在路上。两个《规定》落实全面从严治党战略部署，坚持全的要求、严的基调、治的理念，进一步完善相关措施：一是压实主体责任。要求机关应当落实从严管理干部要求，严明政治纪律和政治规矩，加强对两类公务员全方位管理和经常性监督。对行政执法类公务员还要求机关完善行政执法程序，强化行政执法监督机制，严格落实行政执法责任制和责任追究制度。二是突出管理监督重点。专业技术类公务员在履行职责中有弄虚作假、滥用职权、玩忽职守、徇私舞弊等违纪违法行为的，行政执法类公务员在履行职责中有态度恶劣粗暴造成不良后果或者影响、故意刁难或者吃拿卡要、徇私枉法、打击报复行政相对人等违纪违法行为以及违反机关的决定和命令的，要按照有关规定严肃追究责任。三是强化权力监督和风险防范。坚持全链条从严管理，与公务员转任、回避、辞去公职等规定有机衔接。比如，明确行政执法类公务员在行政许可、行政处罚等同一职位工作满10年的应当转任。比如，明确两类公务员辞去公职或者退休的，应当遵守从业限制规定，原所在机关和有关部门应当按照规定加强对其离职从业行为的管理监督，切实防范政商“旋转门”风险。\n问：最后，请您谈谈下一步对贯彻落实两个《规定》有什么具体部署和要求？\n答：制度的生命力在于执行。各地区和有关部门要把贯彻落实两个《规定》作为在新时代新征程上加强和改进公务员工作、建设堪当民族复兴重任的高素质公务员队伍的重要任务来抓，切实把公务员制度优势转化为治理效能。一是加强政策宣传和解读。中央组织部将组织开展专题培训、做好政策阐释解读，各地区和有关部门要采取多种方式组织学习、搞好培训，引导广大公务员和公务员管理工作者原原本本学习两个《规定》，同学习公务员法及配套法规、干部选拔任用和管理监督等相关法规制度贯通起来，准确把握精神要义和实践要求，提高政策执行能力。二是抓好组织实施。各地区和有关部门要以修订颁布两个《规定》为契机，统一思想认识，认真谋划部署，加大工作力度。要服务党和国家事业发展，优化公务员分类管理格局，注重面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，科学设置专业技术类公务员职位；落实深化行政执法体制改革、推进基层治理现代化要求，将改革到位、具备条件的综合执法队伍及时纳入行政执法类公务员管理。要统筹做好分类考录、分类考核、分类培训等工作，充分发挥分类管理整体效能。三是加强跟踪问效。中央组织部将加强工作指导，及时总结推广好的经验做法，适时开展实施情况调研评估。各地区和有关部门要加强沟通协调，形成工作合力，及时解决实施中出现的问题，推动两个《规定》落地落实、取得实效，努力打造创新能力强、专业素养高的专业技术类公务员队伍和法治意识强、执法能力水平高的行政执法类公务员队伍。"
  },
  {
    "title": "为推动构建人类命运共同体注入深厚持久的文化力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-02.htm",
    "date": "2023-09-15",
    "content": "共鉴中华文化之美，共谋文化传承创新，共促文明交流互鉴。9月14日，习近平主席向2023北京文化论坛致贺信指出：“中国将更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。”\n“中华民族具有悠久的优秀传统文化，自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。”党的十八大以来，以习近平同志为核心的党中央坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动中华优秀传统文化创造性转化、创新性发展，推动中华文明同世界各国文明交流互鉴，在守正创新中构筑中华文化新气象、激扬中华文明新活力。今天，中华文化绽放出新的时代光彩、展现出新的蓬勃生机，中华文明的影响力和感召力显著提升；中国式现代化赋予中华文明以现代力量，并作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。\n中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，习近平总书记在文化传承发展座谈会上深刻阐释中华文明具有的五个突出特性，对于我们全面深入了解中华文明的历史、更好担负起新的文化使命具有重大指导意义。作为一座有着3000多年建城史、800多年建都史的历史文化名城和全球首个“双奥之城”，北京有着丰富的历史文化遗产和丰硕的文化建设成果，是中华文明连续性、创新性、统一性、包容性、和平性的有力见证。更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，必将为建设文化强国、建设中华民族现代文明注入新动能，为推动文化繁荣发展、文化遗产保护、文明交流互鉴作出新贡献。\n文明因交流而多彩，文明因互鉴而丰富。人类文明多样性是世界的基本特征，也是人类进步的源泉。习近平总书记提出全球文明倡议，强调促进世界文明多样性，弘扬全人类共同价值，加强人文交流合作，为推动不同文明包容共存、交流互鉴贡献了中国智慧，为开创世界各国人文交流、文化交融、民心相通新局面提供了中国方案。在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。落实全球文明倡议，坚持文明平等、互鉴、对话、包容，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，共同推动人类文明发展进步，才能让世界文明百花园姹紫嫣红、生机盎然。\n促进文明交流互鉴、落实全球文明倡议，中国不仅是积极倡导者，更是坚定行动者。北京文化论坛以“传承·创新·互鉴”为永久主题，以“传承优秀文化  促进交流合作”为年度主题，以深入学习贯彻习近平总书记关于社会主义文化建设的重要论述、全面落实党的二十大关于文化强国建设战略部署为主旨，打造文化建设成果的展示平台、文化建设经验的交流平台、文化创新发展的合作平台、文明交流互鉴的传播平台。围绕文化遗产保护与利用、文化与科技深度融合、文学艺术与社会生活、文化与旅游融合发展、世界文明交流互鉴等议题开展深入交流，将为建设中华民族现代文明、促进人类文明共同进步汇聚智慧力量。\n文化如水，浸润无声；文明如潮，弦歌浩荡。新征程上，坚定站在历史正确的一边、站在人类文明进步的一边，携手共行天下大道，让文明交流互鉴成为推动人类社会进步的动力、维护世界和平的纽带，为推动构建人类命运共同体注入深厚持久的文化力量，就一定能让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉。"
  },
  {
    "title": "赛后利用 续写精彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-02.htm",
    "date": "2023-09-15",
    "content": "9月13日，游客在国家跳台滑雪中心“雪如意”参观。张家口崇礼奥林匹克公园在面向公众开放的同时，积极改造提升园内冬奥场馆，把举办重大赛事与服务全民健身有效结合，推进场馆赛后可持续利用，促进体育文化旅游融合发展。\n本报记者  蒋雨师摄"
  },
  {
    "title": "“为柬埔寨农业现代化发展注入更多动力”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-03.htm",
    "date": "2023-09-15",
    "content": "柬埔寨东部磅湛省紧邻湄公河，土地肥沃，非常适宜种植香蕉。在磅湛省斯登德朗县，数万顷香蕉林一望无际。这里出产的香蕉绝大部分将运往中国市场。\n近年来，随着香蕉、芒果、龙眼等新鲜水果相继获准出口中国，柬埔寨水果种植业发展迅速。柬埔寨农林渔业大臣邓迪那表示，水果出口中国对柬埔寨而言是重要机遇，将增加贸易收益，促进经济增长。随之而来的中国投资还将助力柬加快水果产业发展，培育行业人才，提升柬农业产业价值。\n新鲜水果进入中国市场取得喜人成绩\n2019年5月，柬埔寨香蕉首次出口中国，拉开了柬新鲜水果进入中国市场的序幕。出口经济效益立竿见影：柬香蕉出口总量从2018年的1万吨猛增至2019年的16万吨，其中大部分出口中国。2020年至2022年，香蕉出口总量分别为33万吨、42万吨、37万吨，其中进入中国市场的香蕉总量占比均接近90%，年均对华出口额超过2亿美元。\n不久前，记者探访了斯登德朗县的地泽香蕉园。该香蕉园占地约570公顷，除大片香蕉林外，还有两个包装厂，种植、采摘、清洗、包装等流程全部在园内完成。\n地泽香蕉园园长伍福祥向记者介绍：“一株香蕉树大约能结出55斤至60斤香蕉，按照一个标箱装4万斤香蕉计算，在收获期，我们每天大约可采摘5至7个标箱的香蕉，全部出口到中国。”据了解，柬埔寨全国目前约有1.3万至1.5万公顷的香蕉种植地，今年出口中国的香蕉总量有望突破2万标箱。\n香蕉对华出口的示范作用，加快了柬埔寨其他水果进入中国市场的步伐。2021年5月和2022年10月，柬埔寨芒果、龙眼先后进入中国市场。2021年，柬埔寨芒果出口总量超过24万吨，中国一跃成为其第三大出口市场。2022年10月至2023年3月，柬埔寨对华出口6000多吨龙眼，甘甜多汁的柬埔寨龙眼在中国电商平台上备受欢迎。柬埔寨驻华大使西索达表示，柬埔寨新鲜水果陆续成功进入中国市场并取得喜人成绩，体现了柬中农业合作的巨大潜力。\n柬埔寨中国商会农业协会行业顾问、植物检验检疫专家陈其生对记者表示，中国是柬埔寨最大贸易伙伴，在两国双边贸易中，水果交易所占份额不断增大，庞大的中国市场促进了柬埔寨水果种植和出口行业的发展。“水果对华出口，显著拉动了柬埔寨种植地区的就业，民众得到了实惠。目前，双方正积极推动柬埔寨椰子等更多水果出口中国。”陈其生说。\n有助于柬埔寨提高水果全产业链发展\n磅士卑省是柬埔寨最早也是最主要的芒果产区之一，这里有数万公顷芒果林和20多家芒果加工包装企业。当地果农布南管理着一片约40公顷的芒果园。记者见到布南时，他正在果园里查看芒果长势。“这茬果子品质不错，这几天已经有好几家加工厂找我洽谈收购。”布南说，中国市场潜力巨大，柬芒果开始对华出口后，磅士卑省的芒果加工厂明显多了起来。\n距离布南的芒果园约10公里处，便是他的老客户——辽宁中上国际贸易有限公司的芒果加工包装车间，这里加工的芒果主要销往中国华北、东北地区。占地7000平方米的车间内，近70名柬埔寨工人正有条不紊地对芒果进行处理和包装。据介绍，一颗刚采摘下来的新鲜芒果，48小时内经过多道工序处理，才能进入冷链运输并出口海外。柬埔寨姑娘黎丹是车间主任。她告诉记者，中国市场对芒果品质要求高，这无形中提高了柬埔寨芒果从种植到加工、包装等各个环节的生产标准。\n目前，柬埔寨芒果种植面积近13万公顷，年产量约140万吨。相较于刚起步的香蕉和龙眼产业，芒果产业有一定发展基础。然而，由于缺乏种植和加工经验，许多芒果达不到出口标准，只能低价内销。打开中国市场后，大批芒果干加工厂应运而生。柬埔寨四季味食品有限公司负责人李小平告诉记者，柬埔寨芒果个头大、纤维厚实，一些鲜果虽然达不到出口标准，但很适合做芒果干，在中国市场颇受欢迎。\n位于柬东北部桔井省的柬埔寨—中国热带生态农业合作示范区成立于2016年，主要种植香蕉及芒果、橡胶等热带作物。多年来，示范区积极从中国引进香蕉组培苗厂、有机肥厂、包装厂、中转冷库等产业链配套设施，基本形成香蕉全产业链布局。2019年，柬埔寨香蕉获准出口中国后，示范区开发规模进一步扩大。邓迪那表示，示范区的成功让柬埔寨看到水果种植业发展的希望，中国拥有市场、资金、人才和技术等优势，双方加强农业产业合作，有助于柬埔寨提高水果全产业链发展。\n为当地农业从业者带来更多福祉\n在磅湛省郊外的一个香蕉加工包装厂内，19岁的柬埔寨姑娘良青正逐一把经过清洗、修把和过秤之后的香蕉包装好，放进纸箱内。她戴着耳机干起活来很投入。“我在悄悄地听中国歌曲，学习中文呢。”良青说，来这里工作前，自己没有一技之长，只能在村里跟着父母务农，“现在香蕉园越来越多，我学会了新技术，如果再懂一点中文，以后不愁找不到更好的工作”。\n柬埔寨民间社会组织联盟论坛项目计划部主任、柬中关系发展学会会长谢莫尼勒对记者表示，香蕉、芒果、龙眼成功出口中国，促进了柬埔寨水果种植业的发展，为柬埔寨农村地区尤其是磅湛、磅士卑、戈公等水果主产区解决了大量青年就业问题。这些劳动力掌握了种植培育和加工包装等基本技能，有利于当地农业种植业的可持续发展。\n成立于1964年的柬埔寨皇家农业大学，是柬埔寨农科水平最高的大学。在该校农学院一楼，有一个香蕉组培苗中心，十几名农学院的学生在此进行香蕉组培苗接种。“截至目前，我们累计向全国香蕉种植企业供应了超过110万株组培苗，可以说在柬埔寨香蕉园里，每三四棵树中就有一棵来自我们中心，出自这些学生之手。”香蕉组培苗中心技术总监丁春方说。\n2017年，中国热带农业科学院、海南省农业厅与柬埔寨皇家农业大学三方签订协议，由中方援助柬方建立并运营香蕉组培苗中心。2018年10月，中心正式运营。柬埔寨皇家农业大学农学院院长吉洪表示，香蕉获准对华出口后，中心有了更大的用武之地，不仅为企业提供组培苗，还帮助皇家农业大学培养了大量香蕉种植人才。据介绍，该中心已举办6期中国（海南）—柬埔寨热带农业技术培训班香蕉标准化生产技术培训班，参加培训的柬埔寨学员超过400名。\n“中国市场为柬埔寨果园提供了强劲需求，进一步促进柬经济产业发展。可以预见，柬埔寨水果出口将迎来更大发展、获得更多红利。”柬埔寨亚洲愿景研究院院长强万纳里说，柬埔寨超过80%的人口从事农业，打开中国市场，必将推动柬埔寨水果种植业现代化转型。\n吉洪表示，共建“一带一路”释放了柬埔寨的发展潜力。去年年初，随着柬中自贸协定、《区域全面经济伙伴关系协定》的生效实施，两国双边贸易额大幅增长。“农业是柬中合作的重点领域之一，深化农业合作将给柬农业从业者带来福祉，为柬埔寨农业现代化发展注入更多动力。”"
  },
  {
    "title": "对世界现代化理论和实践的重大创新（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-03.htm",
    "date": "2023-09-15",
    "content": "每个民族的历史传统、社会结构和文化特征都不同，都应探索适合自身的发展道路。中国走出了一条符合自身特点的成功道路，应该受到尊重\n\n中国式现代化是中国共产党带领中国人民长期实践探索的成果，是对世界现代化理论和实践的重大创新。\n中国已经全面建成小康社会，成功消除绝对贫困。我相信中国将在2035年基本实现社会主义现代化，到本世纪中叶全面建成社会主义现代化强国。我之所以有这样的信心，是因为中国已经成功建立起稳健的社会经济发展体系。中国正在加快实施创新驱动发展战略，经济长期向好，这将为中国不断推进现代化进程奠定坚实基础。\n中国用40多年时间让7亿多农村贫困人口摆脱贫困，这是人类历史上的一项伟大成就。中国科技创新成果不断涌现，高铁就是典型例子。2008年，中国开通了第一条设计时速350公里的高铁，全长120公里。2022年末，中国高铁运营里程已经达到4.2万公里。随着共建“一带一路”合作不断推进，中国在基础设施建设领域的成功故事不断走向世界。中国坚持认为，经济发展不能以损害自然环境为代价。中国保护环境、植树造林的成果举世瞩目，防治荒漠化也走在世界前列。英国《自然·可持续发展》杂志此前发表的一项研究表明，21世纪以来中国新增植被叶面积至少占地球植被新增长面积的25%。\n中国共产党是推进中国式现代化的领导核心，直接关系到中国式现代化的前进方向。中国共产党为中国找到了一条把马克思主义基本原理同中国具体实际和时代特征紧密结合的发展道路。每个民族的历史传统、社会结构和文化特征都不同，都应探索适合自身的发展道路。中国走出了一条符合自身特点的成功道路，应该受到尊重。\n中共二十大报告提出，“群众在就业、教育、医疗、托育、养老、住房等方面面临不少难题”“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村”。目前，中国城乡、地区之间还存在发展差距。中国共产党和中国人民直面挑战，在继续推进中国式现代化的进程中着力解决这些问题。\n中国式现代化取得了令人钦佩的成就，已成为许多发展中国家学习的典范。通过与各方共建“一带一路”，中国正在无私地与其他国家特别是发展中国家分享自身发展进步的经验。与此同时，中国始终强调，每个国家都应根据自身国情选择发展道路，中国发展模式同样不应被其他国家盲目照搬。\n发达国家也从中国式现代化中受益匪浅。10多年前国际金融危机席卷西方国家时，稳健的中国经济提振了世界经济。当前，世界经济复苏困难重重。许多欧洲学者都认为，中国开放发展有助于世界经济复苏。面向未来，各国加强同中国互利合作的意愿将更加强烈。\n（作者为瑞典“一带一路”研究所副所长）"
  },
  {
    "title": "“为我们寻找商机提供重要平台”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-03.htm",
    "date": "2023-09-15",
    "content": "“很高兴能再次参加服贸会这一国际性服务贸易盛会，它为我们寻找商机提供重要平台。”意大利天冰集团全资子公司天冰冰雪设备张家口有限公司总经理弗洛里安近日在接受本报记者采访时表示，公司连续3年参加服贸会，更加深入地了解市场需求和行业趋势，精准对接客户及合作伙伴，共同促进中国冰雪事业发展。\n在本届服贸会体育服务专题展区，不少参展冰雪行业企业展示了新产品和新技术。天冰集团带来旗下品牌的创新冰雪设备。弗洛里安介绍，这些冰雪设备力求高效环保、低碳节能，助力可持续发展，与服贸会的关键词之一“绿色低碳”十分契合。\n“中国已经成为我们最大的海外市场之一。”弗洛里安介绍，天冰集团总部位于意大利，从2012年开始布局中国市场，先后于2014年、2018年在华开设两家全资子公司。目前，天冰集团为中国300多家滑雪场提供了近2500台造雪设备。“近年来，中国冰雪行业快速发展，特别是在北京筹办冬奥会期间，新建成许多雪场，对于造雪设备的需求不断提升。”\n数据显示，中国冰雪运动参与人数超过3亿，居民参与率超过24%，越来越多的人开始了解并对冰雪运动产生兴趣。“中国政府持续释放积极信号，多项政策惠及冰雪产业，冰雪服务与贸易发展前景广阔。”弗洛里安说。\n在弗洛里安看来，中国坚定不移扩大开放的积极信号，有效提振了外商投资信心。近年来，中国不断优化营商环境，鼓励外商扩大投资的行业、领域，主动为外商来华从事贸易投资提供更大程度的便利。“天冰集团在华子公司的快速成立，造雪机等设备进口享受零关税和便利的海关清关手续，成功中标并承担2022年北京冬奥会雪上场馆的造雪设备和系统建设，这些都是中国持续扩大对外开放，优化营商环境为我们带来的好处。”\n面对中国市场蕴藏的巨大机遇，弗洛里安对中国经济发展前景充满信心，“中国经济始终保持活力和韧性，我们将继续深耕中国市场，不断挖掘新潜力。”"
  },
  {
    "title": "陈文清会见越共中央政治局委员、越南公安部部长苏林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-03.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  （记者郑明达）中共中央政治局委员、中央政法委书记陈文清14日在京会见越共中央政治局委员、越南公安部部长苏林。\n陈文清说，在习近平总书记和阮富仲总书记战略擘画和引领下，中越双方始终本着相互尊重、平等相待、互利共赢的原则发展两国关系。执法安全合作是中越双边关系的重要组成部分，希望双方共同落实好两党两国最高领导人达成的重要共识，不断推动中越执法安全合作关系蓬勃发展，筑牢中越命运共同体的安全基础。\n苏林表示，愿推动越中执法安全合作迈上新台阶。"
  },
  {
    "title": "委内瑞拉总统马杜罗向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-03.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  委内瑞拉总统马杜罗9月14日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-03.htm",
    "date": "2023-09-15",
    "content": "据新华社北京9月14日电  （记者邵艺博、袁帅）外交部发言人毛宁14日表示，中方愿通过即将举行的第20届中国—东盟博览会和中国—东盟商务与投资峰会，同各方共话机遇、共迎挑战、共谋合作，推动构建更为紧密的中国—东盟命运共同体。\n在当日的例行记者会上，有记者问：中方对第20届中国—东盟博览会和中国—东盟商务与投资峰会有何期待？\n“今年是习近平主席提出建设更为紧密的中国—东盟命运共同体和共建‘一带一路’倡议10周年，也是中国加入《东南亚友好合作条约》20周年。”毛宁说。\n她表示，当前中国—东盟经贸合作稳步升级，中国连续14年保持东盟最大贸易伙伴地位，双方连续3年互为最大贸易伙伴。2022年中国—东盟贸易额超过9700多亿美元，同比增长11.2%。截至今年7月，中国同东盟国家累计双向投资超过3800亿美元。在日前举行的东亚合作领导人系列会议上，李强总理与东盟国家领导人就全面深化中国—东盟合作，共建和平、安宁、繁荣、美丽、友好“五大家园”达成重要共识。\n“中国—东盟博览会是深化中国—东盟合作、推进区域经济一体化的重要平台，今年迎来创办20周年。”毛宁说，本届东博会以“和合共生建家园，命运与共向未来——推动‘一带一路’高质量发展和打造经济增长中心”为主题。"
  },
  {
    "title": "柬埔寨首相洪玛奈向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-03.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  柬埔寨首相洪玛奈9月14日下午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赞比亚总统希奇莱马向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_8-03.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  赞比亚总统希奇莱马9月14日下午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "国家国际发展合作署：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_9-03.htm",
    "date": "2023-09-15",
    "content": "新华社北京9月14日电  9月14日，国家国际发展合作署新闻发言人徐伟表示，中方对利比亚遭受飓风、洪水灾害造成重大人员伤亡和财产损失表示慰问和关切，愿根据灾民需要提供紧急人道主义援助。"
  },
  {
    "title": "广西为柬埔寨和老挝白内障患者实施复明手术超万例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_10-03.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者庞革平）记者从广西卫生健康委获悉：广西援柬埔寨消除白内障致盲项目医疗队近日完成项目阶段任务回国。截至目前，广西已累计为柬埔寨、老挝白内障患者免费实施复明手术达10059例。"
  },
  {
    "title": "李鸿忠带队在黑龙江检查湿地保护法实施情况时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-04.htm",
    "date": "2023-09-15",
    "content": "新华社哈尔滨9月14日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠12日至14日率全国人大常委会执法检查组在黑龙江检查湿地保护法实施情况。他强调，要从“两个结合”的高度，坚持运用习近平新时代中国特色社会主义思想的世界观、方法论和立场观点方法，全面系统学习贯彻习近平生态文明思想，深入贯彻习近平总书记关于湿地保护工作的重要指示批示要求，全面实施湿地保护法，用法治力量推动湿地保护高质量发展。\n执法检查组在哈尔滨听取黑龙江省政府贯彻实施湿地保护法情况汇报；赴齐齐哈尔，调研扎龙自然保护区湿地生态保护情况；到大庆龙凤国家湿地公园，考察生物多样性和湿地保护工作；在哈尔滨检查松花江沿江湿地保护和修复、湿地保护法宣传教育等情况。\n李鸿忠指出，黑龙江省践行绿水青山就是金山银山理念，积极完善湿地保护体系，持续加大保护修复力度，推动湿地保护生态效益、社会效益、经济效益有机结合取得新进展新成效。\n李鸿忠强调，习近平生态文明思想丰富和发展马克思主义关于人与自然关系的思想，传承和创新中华优秀传统生态文化，是把马克思主义基本原理同中国实际相结合、同中华优秀传统文化相结合的典范。这一科学理论贯穿“六个必须坚持”，为建设人与自然和谐共生的现代化提供了科学指引和根本遵循，推动我国生态文明建设取得历史性、转折性、全局性变化。要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，增强学习贯彻习近平生态文明思想的政治自觉、行动自觉，树牢保护湿地的使命感责任感。\n李鸿忠指出，做好新时代湿地保护工作，要坚持系统观念，处理好高质量发展和高水平保护的关系，坚持山水林田湖草沙冰一体化保护和系统治理，统筹做好湿地保护和黑土地保护的机制衔接、工作落实，不断增强湿地保护工作的系统性、整体性、协同性。要全面加强法治保障，完善法律法规体系，强化执法硬约束，加大司法保护力度，深入开展法律宣传工作，切实营造高水平保护湿地的法治环境和良好氛围。"
  },
  {
    "title": "中央网信办召开学习宣传贯彻习近平总书记关于网络强国的重要思想理论研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-04.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者亓玉昆）为深入学习宣传贯彻习近平总书记关于网络强国的重要思想，贯彻落实习近平总书记关于网络安全和信息化工作的重要指示和全国网络安全和信息化工作会议精神，巩固深化主题教育成果，14日，中央网信办召开学习宣传贯彻习近平总书记关于网络强国的重要思想理论研讨会，以《习近平总书记关于网络强国的重要思想概论》为权威读本，交流学习体会，深化理论研讨，推动学习宣传贯彻走深走实，为推进网络强国建设提供精神动力和理论支撑。\n与会人员一致认为，党的十八大以来，习近平总书记就网络安全和信息化工作提出了一系列原创性的新理念新思想新战略，形成了内涵丰富、科学系统的习近平总书记关于网络强国的重要思想。前不久，习近平总书记对网络安全和信息化工作作出重要指示，进一步丰富和发展了这一重要思想，为做好新时代新征程网信工作指明了前进方向、提供了根本遵循。在这一重要思想指引下，我国网络安全和信息化事业取得重大成就，网络强国建设迈出新步伐。\n与会人员表示，深入学习宣传贯彻习近平总书记关于网络强国的重要思想，要始终以高度的政治自觉牢牢掌握信息革命发展潮流的历史主动，以鲜明的实践导向着力推动网信事业高质量发展，以强烈的创新精神奋力开创网信工作崭新局面，以坚定的人民立场深化网信为民，以宽广的世界眼光加快构建网络空间命运共同体。要把学习宣传贯彻习近平总书记关于网络强国的重要思想摆在更加突出重要的位置，强化理论武装，增强理论自觉，坚定理论自信，进一步凝聚起推动网络强国建设的强大力量。\n中央网信办负责同志表示，要以此次理论研讨会为契机，持续把学习宣传贯彻习近平总书记关于网络强国的重要思想引向深入，大力推动网信事业高质量发展，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的贡献。"
  },
  {
    "title": "“让中华优秀传统文化成为文艺创新的重要源泉”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-04.htm",
    "date": "2023-09-15",
    "content": "“两岸猿声啼不住，轻舟已过万重山！”\n大江奔流，百鸟翔集，诗人放声吟唱，响彻云霄。动画电影《长安三万里》片尾，李白历经坎坷终见曙光，观众为之感慨、为之舒怀。创作者用酣畅的视听叙事展现大唐气象，也让人们熟知的这些唐诗意境一新。\n从《西游记之大圣归来》横空出世、被称为“国漫之光”，到《哪吒之魔童降世》创造单片超50亿元票房、1.4亿人次观影的盛况，再到《长安三万里》引发的观看热潮和持续热议……10年来，我国动画电影票房前20部作品中，9部取材自中华优秀传统文化。这些燃情的“国风动画”，以当代审美激活文化基因，用数字技术呈现瑰丽想象，探索中国风格，追求中国气派，成为中华优秀传统文化创新讲述的一个缩影。\n不只是动画，也不只是电影。近年来，我国文艺领域“国潮”涌动、“国风”劲刮。舞台上，《唐宫夜宴》《只此青绿》《五星出东方》，“国宝文物”翩然起舞；荧屏上，《中国诗词大会》《经典咏流传》《斯文江南》，典籍文字气韵生动；北京冬奥会开幕式上，二十四节气倒计时展示华夏独特时间观，“燕山雪花大如席”以浪漫想象穿越时空，徐徐打开的“中国门”迎纳四海宾朋……国风国潮牵动的，不仅是器物、人物和故事，更是审美、情感和认同；它所体现的，不仅是赓续文脉、续写辉煌的文化自觉，更是坚定的文化自信。\n5000多年未曾中断的中华文明，为新的文化创造提供丰沛源泉，人民日益增长的精神文化需求，为推动文艺高质量发展提供源源动力。习近平总书记指出：“要把握传承和创新的关系，学古不泥古、破法不悖法，让中华优秀传统文化成为文艺创新的重要源泉。”当前文艺创新的成功探索向我们昭示：文化自信涵养文化创造，文化创造增强文化自信。强化这个正反馈，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命，也必将推动中华文化生生不息、奔涌向前。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-04.htm",
    "date": "2023-09-15",
    "content": "9月13日，重庆市开州区汉丰湖澄明如镜，景色宜人，构成一幅水清、岸绿、景美的生态画卷。\n近年来，开州区坚持绿色发展，持续打好蓝天、碧水、净土保卫战，全力保护岸上青山、一湖碧水，建设三峡库区美丽滨湖宜居城市，不断提升人民群众的获得感和幸福感。\n王晓宇摄（影像中国）"
  },
  {
    "title": "在探索海峡两岸融合发展新路上迈出更大步伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-04.htm",
    "date": "2023-09-15",
    "content": "两岸关系和平发展、融合发展是通向和平统一的重要途径，是造福两岸同胞的康庄大道，需要凝聚两岸同胞力量共同推进。近日，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》发布，对于深化两岸各领域融合发展、推进祖国和平统一进程具有十分重要的意义。\n血脉相连，亲望亲好。党的十八大以来，我们秉持“两岸一家亲”理念，以两岸同胞福祉为依归，推动两岸关系和平发展、融合发展，完善促进两岸交流合作、保障台湾同胞福祉的制度和政策，持续率先同台湾同胞分享大陆发展机遇，广泛汇聚共同迈向和平统一的磅礴力量。两岸交流合作日益广泛，互动往来日益密切，给两岸同胞特别是台湾同胞带来实实在在的好处，充分说明两岸和则两利、合则双赢。此次发布的《意见》，坚持贯彻新时代党解决台湾问题的总体方略，突出以通促融、以惠促融、以情促融，努力在福建全域建设两岸融合发展示范区，是进一步推动两岸关系和平发展、深化两岸融合发展的重大举措，有利于充分发挥福建在对台工作全局中的独特作用，有利于帮助台胞台企获得更多发展机遇、更广发展空间，更好参与大陆高质量发展、融入新发展格局。\n习近平总书记指出，“只要是有利于增进台湾同胞福祉的事，只要是有利于推动两岸关系和平发展的事，只要是有利于维护中华民族整体利益的事，我们会尽最大努力办好”。深化两岸融合发展，根本目的是要增进两岸同胞的亲情和福祉，促进产业融合和心灵契合，实现两岸同胞对美好生活的共同向往。要贯彻落实好《意见》，充分发挥福建对台工作的独特优势和先行示范作用，善用各方资源，深化融合发展；始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度；坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新；坚持先易后难、循序渐进、持续推进、久久为功，因时因地制宜，支持条件好、优势突出的地区率先试点、以点带面，引导其他地区找准定位、协同增效，努力建设台胞台企登陆第一家园、促进闽台经贸深度融合、促进福建全域融合发展、深化闽台社会人文交流，在探索海峡两岸融合发展新路上迈出更大步伐。\n大道之行、人心所向，势不可挡。习近平总书记在党的二十大报告中强调，“深化两岸各领域融合发展，完善增进台湾同胞福祉的制度和政策，推动两岸共同弘扬中华文化，促进两岸同胞心灵契合。”畅通台胞往来通道、促进台生来闽求学研习、鼓励台胞来闽就业、优化涉台营商环境、深化产业合作、支持厦门与金门加快融合发展、支持福州与马祖深化融合发展、加快平潭综合实验区开放发展、扩大社会人文交流合作……把《意见》提出的21条具体措施落细落实，必将加快推动两岸融合发展示范区建设，提升两岸产业链供应链韧性和安全水平，进一步促进两岸同胞心灵契合。前进道路上，我们要在两岸关系和平发展进程中进一步深化两岸融合发展，密切两岸交流合作，拉紧同胞情感纽带和利益联结，增进两岸同胞对中华文化和中华民族的认同，铸牢两岸命运共同体意识，夯实祖国和平统一的基础。\n解决台湾问题、实现祖国完全统一，是中国共产党矢志不渝的历史任务，是全体中华儿女的共同愿望，是实现中华民族伟大复兴的必然要求。面向未来，两岸同胞共同把握历史大势，坚守民族大义，相向而行、携手并进，共同推动两岸关系和平发展、推进祖国统一大业，就一定能共创中华民族绵长福祉，共享民族复兴伟大荣光。"
  },
  {
    "title": "以通促融、以惠促融、以情促融",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-04.htm",
    "date": "2023-09-15",
    "content": "日前，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）发布。9月14日，国务院新闻办举行新闻发布会，中央台办、国家发展改革委、福建省等有关方面负责同志介绍相关情况。\n《意见》是中共中央、国务院第一份专门为深化两岸融合发展印发的文件\n福建与台湾隔海相望，地相近、人相亲，对台工作具有独特优势和良好条件。\n中央台办副主任潘贤掌介绍，习近平总书记和党中央高度重视发挥福建在对台工作全局中的独特作用，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，将支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区作为“深化两岸融合发展，夯实和平统一基础”的重大举措。\n“《意见》是中共中央、国务院第一份专门为深化两岸融合发展印发的文件。”潘贤掌表示，《意见》的制定明确了福建在贯彻新时代党解决台湾问题总体方略中的定位、使命和任务，顺应了两岸要和平、要发展、要交流、要合作的主流民意。目标是在福建全省域基本建成两岸融合发展示范区，充分显现福建作为台胞台企登陆第一家园的效应。\n国家发展改革委副主任丛亮介绍，《意见》有三大方面、六个重点——\n以通促融方面。一是适度超前开展交通物流基础设施的建设，加大资金等要素保障力度，推动闽台基础设施应通尽通，构建立体式、综合性的对台通道枢纽，畅通闽台与大陆其他地区的连接通道，完善区域物流集散体系。二是进一步优化、加密福建沿海与台湾本岛及金门、马祖客货运航线，为两岸同胞往来闽台和台胞在闽停居留创造更便利的条件和更加宽松的环境，鼓励更多从未来过大陆的台湾同胞来闽走访交流，了解大陆发展的实际情况。\n以惠促融方面。一是在支持台胞来福建求学、研习、就业以及便利在地生活、扩大社会参与等方面出台了一系列政策，欢迎更多的台湾学生、教师、医师以及专业人士来福建，实现更精彩的职业发展和人生理想。二是持续优化涉台营商环境，支持更多的台胞台企参与闽台产业合作和科技创新合作，特别是欢迎广大台湾农渔业和中小企业来福建扎根发展，共享大陆发展机遇。\n以情促融方面。一是深化闽台社会人士的人文交流合作，支持闽台两地的民间组织、智库以及宗教界等开展常态化交流，鼓励两岸同胞共同传承中华优秀传统文化，不断扩大闽台青年共同的“朋友圈”和“事业圈”，促进文化领域的融合发展。二是支持福建各地发挥各自对台交流合作优势，鼓励厦门、福州、金门、马祖深化融合发展，加快平潭综合实验区的开放发展，推动福建其他地区开展各具特色的两岸融合发展实践。\n推进闽台应通尽通、畅通台胞往来通道\n“小三通”在促进两岸民众交流往来方面发挥了积极作用。丛亮介绍，《意见》在推进闽台应通尽通、畅通台胞往来通道方面进一步提出了四方面考虑。\n——经贸合作畅通。将持续加强物流枢纽等重大物流基础设施的布局和建设，着力提升闽台经贸合作的基础保障水平，围绕促进闽台融合发展有重大影响的行业领域，制定出台闽台合作放宽市场准入的特别措施，部署一批优化市场准入的政策举措。鼓励福建自由贸易试验区扩大对台先行先试，进一步支持对台小额贸易的创新发展，积极探索促进经贸合作畅通的制度和政策。\n——基础设施联通。近年来，积极推动福建交通基础设施规划和建设，建成了综合立体的交通网络，已经具备了连接闽台两地高速通道的工程技术能力，为提升海峡两岸基础设施联通水平打下了良好基础。\n——能源资源互通。大陆已经建成世界上最大的能源体系，能源绿色转型的成就举世瞩目，水电、风电、光伏发电的规模多年来居世界第一，具备全球最先进的风电光伏生产能力和远距离输变电能力，特别是福建省的清洁能源发展迅速，闽南外海滩的浅滩适宜海上风电发展，具备向台湾地区大规模输送绿色电力的条件。大陆方面愿意加强两岸能源领域合作，共同推动两岸能源绿色转型发展。\n——行业标准共通。近年来，加大力度推进两岸标准的共通工作，在冷链物流、养老照护、食品安全等领域编制了99项两岸共同标准，为台湾中小微企业提供多功能的服务和“一站式”标准化服务。《意见》提出要“建设两岸标准共通服务平台，鼓励两岸产学研企共同制定行业共通标准”。将重点围绕两岸民生福祉这些领域，进一步强化标准共通和标准信息的共享与交流，为两岸企业提供更精准高效、标准信息化的服务。\n“当前，两岸各界对两岸基础设施直接联通期盼已久。我们要共同努力，争取早日实现两岸民众坐着高铁轻松跨过台湾海峡的梦想，促进更多台湾地区的商品搭乘中欧班列等畅达欧亚市场，更好惠及两岸同胞。”丛亮说。\n“两岸一家亲、闽台亲上亲”\n福建与台湾隔海相望、一水相连，距离台湾岛最近处只有68海里。福建是广大台胞最主要的祖籍地。“我们常常讲‘两岸一家亲、闽台亲上亲’。”福建省委副书记罗东川表示，《意见》从尊重、关爱、造福台胞出发，高度重视完善台胞到福建求学、就业、生活等方面的政策安排。就福建而言，要采取更为有效、更为务实的举措落实《意见》。\n“目前，福建已经开放了36所高校对台招生。福建也是全国唯一试点开展高校单独对台招生考试、依据台湾统测成绩招生的省份。”罗东川说，根据《意见》，福建将进一步支持台湾学生来闽求学研学，特别是对台胞子女在闽就读实行“欢迎就读、一视同仁、就近入学”政策；进一步支持福建高校和科研院所扩大招收台湾学生规模；支持两岸高校开展高水平合作办学和多元化合作，建设一批两岸青少年研学基地等。\n目前，福建已直接采认台湾地区职业资格45项，累计吸引台湾青年以及其他年龄段包括台湾银发族在内的台胞来闽实习、就业创业超过4万人。在此基础上，福建将进一步支持在闽各类企业特别是台企聘用更多台湾员工，加大在闽职业学校招聘台湾教师力度，扩大直接采认台湾地区职业资格范围，鼓励台湾地区医师按规定在闽执业，逐步扩大取得国家法律职业资格的台湾居民在闽从事律师职业的执业范围等，为台胞台青来闽就业提供更大空间和更多机会。\n《意见》明确，要出台更加便利台胞在闽生活举措，比如，取消台胞在闽暂住登记，台胞在闽定居落户实现“愿落尽落”，扩大台湾居民居住证身份核验应用范围，努力实现台湾居民居住证与大陆居民身份证社会面应用同等便利。福建将不断完善台胞在闽就业、就医、住房、养老服务、社会救助等制度保障，依法依规将在闽台胞纳入大陆社会保障体系等。\n闽台渊源深厚、同根同源。每年在福建常态化举办以宗亲、乡亲、姻亲和民间信仰及历史文化为纽带的基层民间交流活动200多场，两岸最大的民间基层交流平台海峡论坛已经举办了15届，累计吸引34万人次线下参与。\n潘贤掌介绍，《意见》进一步提出发挥泉州、漳州闽南语地区台胞主要祖籍地优势，建设世界闽南文化交流中心，开展与澎湖融合发展实践；支持龙岩、三明发挥客家祖地优势，创新两岸客家文化交流；实施闽台历史展示溯源工程，开展闽台族谱对接、寻根谒祖等活动；鼓励两岸同胞共同弘扬中华文化，促进中华优秀传统文化保护传承和创新发展。\n“我们相信，通过《意见》的落地见效，两岸融合发展的政策制度体系将更加完善，闽台人员往来将更加便捷，贸易投资将更加顺畅，交流合作将向更宽领域、更深层次拓展，‘两岸一家亲、闽台亲上亲’的社会氛围将更加浓厚。”潘贤掌说。"
  },
  {
    "title": "应急管理部、财政部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-04.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者刘温馨）记者14日从应急管理部获悉：针对北方地区灾情重、入冬早的实际，应急管理部会同财政部提早谋划，部署开展2023至2024年度冬春救助工作，时间较往年大幅提前。\n今年以来，我国自然灾害形势严峻复杂。特别是入汛以来，京津冀和东北地区遭受极端强降雨，灾后救助和恢复重建任务繁重。冬春救助是兜牢民生底线、防止因灾致贫返贫的重要民生工程、民心工程。应急管理部、财政部日前印发《关于组织开展2023—2024年度全国受灾群众冬春救助工作的通知》，要求各地压紧压实责任，抓紧安排部署，强化保障力度，扎实有序做好本年度冬春救助工作，确保受灾群众能够温暖过冬、安心过节。各方要按照政策规定科学周密制定工作方案，特别是北方部分地区，倒房恢复重建和冬春救助两项任务叠加，要压实救助主体责任，尽早谋划、迅速行动，千方百计保障好受灾群众今冬明春期间基本生活。\n通知要求，要迅速开展摸排，切实做好需救助人员情况的调查、统计、汇总、评估、审核、上报等工作，精准确定冬春需救助对象。要分级分类建立需救助人员名单，切实提升救助精细化水平。要重点关注特殊群体的救助需求。要强化本级款物保障力度，合理统筹中央和地方救助资金。要严格按照财政直达资金有关要求，确保救助资金直达基层，并在春节前全部发放到受灾群众手中。\n据了解，当前应急管理部已派出工作组，分别赴京津冀、黑龙江、吉林等地实地查看倒房重建推进情况，并统筹指导做好冬春救助对象摸排和过渡期救助等工作。"
  },
  {
    "title": "激发新动能成长的“乘数效应”（连线评论员·推动长江经济带高质量发展①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-05.htm",
    "date": "2023-09-15",
    "content": "习近平总书记指出：“推动长江经济带发展是党中央作出的重大决策，是关系国家发展全局的重大战略。”近年来，沿江省市推进生态环境整治，促进经济社会发展全面绿色转型，长江经济带生态环境保护发生了转折性变化，经济社会发展取得历史性成就。即日起，本版推出系列评论，连线沿江省市党报评论员，总结长江经济带高质量发展的成就和启示。\n——编  者\n\n对话人：\n李  拯  本报评论员\n肖  擎  湖北日报评论员\n\n李拯：说起长江经济带的变化，人们津津乐道一个场景：“微笑精灵”长江江豚逐浪嬉戏，昔日化工产业聚集的“临江锈带”，蝶变为今天百姓畅游的“滨江绿带”。回顾过去，长江沿岸曾是我国化工产业的集聚区，化工产业链完整、就业岗位多、纳税额高，但污染严重，群众反映强烈。治理“化工围江”涉及方方面面的利益牵绊，湖北如何凝聚共识、攻坚克难？\n肖擎：破解“化工围江”，认识上要摆脱“先污染后治理、先破坏后修复”的思维惯性，行动上要走出“以牺牲环境换取经济增长”的发展老路。以宜昌市首家“关改搬转”的化工企业田田化工为例，300多台（套）生产装置、近2亿元的总估值、近3000万元的年均利税，还涉及职工安置等诸多问题，思想疙瘩难解；解决职工安置等问题，相关财政投入需3亿元，资金压力极大。破题解题，思想引领发挥了关键作用。习近平总书记强调“把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”，湖北省各级党委和政府率先转变思想。当绿色发展成为指挥棒，一系列调动企业积极性的政策陆续出台。首家企业搬到新的工业园区后综合效益提升，形成了示范效应。截至目前，湖北全省沿江1公里内化工企业实现“清零”，440余家沿江化工企业完成“关改搬转”，“进度条”不断刷新。\n李拯：这为“思想是行动的先导”提供了鲜活的阐释。化工厂从江边搬走的“舍”，换来了一江碧水、两岸青山的“得”；化工厂落户新的工业园区并不是简单的物理迁徙，而是发生了生产经营转型升级的化学反应，粗放式发展老路的“退”，换来了绿色发展新路的“进”。这个过程，体现着进退取舍的辩证法，更彰显着新思想引领新发展的实践伟力。\n肖擎：是的，在习近平生态文明思想指引下，湖北加强系统性保护修复：寻根溯源，清理排查并建立全省12480个长江入河排污口名录；统筹兼顾，抓牢从水中到陆上、从下游到上游、从干流到支流各环节，一体推进禁渔、治岸、增绿、活水；打响长江大保护十大标志性战役，实施长江经济带绿色发展十大战略性举措。如今，长江湖北段生态修复取得明显成效，“江豚与黄鹤楼同框”的美图多次为游人拍到。\n李拯：长江湖北段生态环境不断优化，为绿色经济、生态经济的发展创造了条件。实践证明，生态保护和经济发展是辩证统一的关系，能够实现相互支持、相得益彰。发展经济不能对资源和生态环境竭泽而渔，生态环境保护也不是舍弃经济发展而缘木求鱼。坚持在发展中保护、在保护中发展，关键是要找到把“绿水青山”转化为“金山银山”的有效路径。\n肖擎：有一个案例，令我印象深刻。位于武汉市青山区建设十路的戴家湖，离长江只有几公里。它曾经被规划为青山热电厂的生产用地，却也因此成了倾倒粉煤灰的容器，由一湖碧水变为一池煤灰、一座黑山、一堆垃圾。党的十八大以来，武汉攻坚克难，推进粉煤灰清运、生态修复、恢复水体、景观改造，戴家湖重生了。作为武汉首个建在工业废弃物原址上的城市综合公园，它与比邻的青山公园一同成为武汉市最大的单体“绿肺”，并获“中国人居环境范例奖”，成为网红打卡地。\n李拯：可见，绿色转型兼具生态效益、经济效益、社会效益，政府、企业和公众都尝到了绿色发展的甜头，自然激荡起推动绿色转型的内生动力。从辩证思维来看，实现高水平保护，不仅能带来新的经济增长点，还能够引领发展方式转型升级，促进经济社会发展的全面绿色转型，将不断塑造发展的新动能、新优势，加快形成科技含量高、资源消耗低、环境污染少的产业结构。绿色发展，必然涉及发展动能的转换。这就需要积极稳妥腾退化解旧动能，消除无效供给，为新动能发展创造条件、留出空间。\n肖擎：破解“化工围江”，不少企业学会了看大局、谋长远，明白了高端化、智能化、绿色化才有竞争力。市场上，普通黄磷1吨卖2万多元，全国最大的精细磷化工企业兴发集团自主研发的黑磷，1克可以卖到5000元。在推动长江经济带高质量发展的过程中，湖北正逐步形成一批新产业、新动能，带动产业链上下游一起挺进创新“主战场”。同时，稻虾共作、猪沼粮、果沼茶等生态循环农业蓬勃发展，稻渔种养规模800多万亩，位居全国第一。这说明，“伤筋动骨”的短期阵痛，也蕴含“脱胎换骨”的发展机遇。在转型升级上谋早、谋深、谋实，破立并举，能够激发新动能成长的“乘数效应”。\n湖北是长江干流径流里程最长的省份，是三峡工程库坝区和南水北调中线工程核心水源区所在地，是长江流域重要水源涵养地和国家重要生态屏障，肩负着确保“一江清水东流、一库净水北送”的重大政治责任。展望未来，牢记习近平总书记殷殷嘱托，湖北将一张蓝图干到底，助力长江经济带风劲潮涌万象新。"
  },
  {
    "title": "着重做好倾听、实干两件事（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-05.htm",
    "date": "2023-09-15",
    "content": "国家发展改革委设立民营经济发展局，将更好发挥统筹协调、综合施策的功能，形成工作合力，避免政出多门、政策效应相互抵消\n\n前不久，经中央编办正式批复，国家发展改革委内部设立民营经济发展局，作为促进民营经济发展壮大的专门机构。这是党中央、国务院作出的重大决策部署，将为促进民营经济发展提供有力的组织保障。\n民营经济是中国经济的重要组成部分，是推进中国式现代化的生力军。支持民营经济发展，是以习近平同志为核心的党中央的一贯方针。习近平总书记指出：“我们始终把民营企业和民营企业家当作自己人，在民营企业遇到困难的时候给予支持，在民营企业遇到困惑的时候给予指导。”民营经济从小到大、从弱到强、不断发展壮大，在稳定增长、促进创新、增加就业、改善民生等方面发挥了越来越重要的作用。新设民营经济发展局，体现了党中央、国务院对民营经济的高度重视，是坚持“两个毫不动摇”和“三个没有变”的又一项具体举措。\n这一探索，有经验可循。例如，2019年山东省青岛市、济南市先后成立民营经济发展局，努力做民营企业的“店小二”“娘家人”，帮助民营企业打破市场准入的“玻璃门”“弹簧门”“旋转门”。再比如，2018年浙江省温州市成立了民营经济健康发展促进局，致力于推动非公有制经济健康发展、推动非公有制经济人士健康成长，再创民营经济发展新优势。来自地方的改革创新实践，为国家层面设立民营经济发展局提供了经验。\n新设机构，是形势需要。当前，中国经济恢复正经历波浪式发展、曲折式前进的过程。外部环境复杂严峻，国内需求不足，不少民营企业面临着一些问题和困难。今年前7月，全国规模以上私营工业企业利润总额同比下降10.7%，民间投资同比下降0.5%。因此，针对新情况，迫切需要成立专门工作机构，推动各项重大举措早落地、见实效，提振民营经济预期和信心，激发民营经济发展活力。\n新设机构，为发展聚力。民营经济工作涉及面宽、政策性强。此前，与民营经济发展相关的政策归口分散在不同部门，在政策协调和资源统筹上存在一些障碍，政策的系统性受到影响。作为宏观调控和经济综合部门，国家发展改革委设立民营经济发展局，将更好发挥统筹协调、综合施策的功能，形成工作合力，避免政出多门、政策效应相互抵消。\n此外，新设机构还有利于畅通沟通渠道，提升政策针对性、时效性。此前，民营经济的声音更多是通过工商联、政协等系统及一些行业协会反映。民营经济发展局直接对接民营经济，进一步畅通了民营企业与政府的沟通渠道，能够让民营经济运行的实时情况及企业诉求及时反馈到政策制定部门，有利于及时发现问题、解决问题。\n新设民营经济发展局，社会各界寄予厚望。国家发展改革委表示，新机构将着重做好倾听、实干两件事。倾听，主要听民营企业的真实声音和发展诉求，建立与民营企业的常态化沟通机制；实干，注重做好政策落实的跟踪问效，确保政策落实落细。有网友热议，希望民营经济发展局成为民营企业和民营企业家的“娘家人”，表明社会各界寄望于新机构为民营企业真解决问题、解决真问题。\n今年以来，支持民营经济发展的政策力度不断加码。《中共中央国务院关于促进民营经济发展壮大的意见》发布后，各地区各部门推出一系列政策举措，助力民营经济发展壮大。以设立民营经济发展局为新起点，相信民营经济发展环境将更加优化，活力将充分释放，为高质量发展注入更多动力。"
  },
  {
    "title": "以系统思维推进城市更新（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-05.htm",
    "date": "2023-09-15",
    "content": "城市更新是推动城市高质量发展的重要手段。党的二十大报告提出，“提高城市规划、建设、治理水平，加快转变超大特大城市发展方式，实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市”。\n从北京崇雍大街，到福建福州三坊七巷，从广东潮州牌坊街，到重庆渝中戴家巷……实践中，多地以实施城市更新行动为抓手，下足绣花功夫，改善了人居环境、保护了文化遗产、拓展了空间资源。近年来，越来越多的老街巷变为新地标，成为人们领略城市魅力的一扇窗口。据不完全统计，2022年，全国有571个城市实施城市更新项目达到6.5万个。这些项目的实施，对于完善城市功能、增进民生福祉、促进经济发展发挥了重要作用。\n城市工作要树立系统思维，从构成城市的诸多要素、结构、功能等方面入手，对事关城市发展的重大问题进行深入研究和周密部署，系统推进各方面工作。城市更新工作是一项复杂的系统工程，不仅要实现空间环境的改善，还要兼顾社会、经济、文化、治理等多重目标。以上海愚园路更新工作为例，在改善民生方面，开展卫生设施改造等补短板工作，解决长期困扰居民的实际问题；在商业开发方面，助力改善100多家个性化小店经营状况，实现沿街商业和居住环境更好融合；在文化保护方面，最大限度保留原有历史风貌和文化元素；在基层治理方面，广泛调动居民和商家参与社区营造和微更新计划……多年来，通过系统谋划、统筹推进，老街区实现“逆生长”，各方面焕然一新。可见，以系统思维推进城市更新，确保各项工作彼此协调、相辅相成，才能让城市更新成果更好融入社会发展、惠及百姓生活。\n以系统思维推进城市更新，不能眉毛胡子一把抓，必须突出重点。惠民生，解决好人民群众急难愁盼问题，才能在城市更新中更好满足人民群众对美好生活的需要。促发展，在改善居住环境的同时，通过城市更新推动产业园区提质增效，为商业活动提供便利，创新消费场景，将为城市发展注入更多活力。彰人文，在城市更新中处理好传统与现代、继承与发展的关系，保护好、挖掘好、运用好历史文化遗存，才能更好延续城市历史文脉，让老城区焕发新活力。优治理，以城市更新为契机，注重在科学化、精细化、智能化上下功夫，持续推动城市治理和公共服务水平提升，就能不断增强群众的获得感、幸福感、安全感。\n城市是人民的城市，人民城市为人民。新时代新征程，始终坚持以人民为中心的发展思想，统筹兼顾、协调发展，扎实推进城市更新各项工作，必将为城市发展注入源源不断的新动能，更好造福广大人民群众。\n（作者为上海社会科学院研究员、教授级高级规划师）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-05.htm",
    "date": "2023-09-15",
    "content": "第五十二次《中国互联网络发展状况统计报告》显示，截至今年6月，我国网民规模达10.79亿人，较2022年12月增长1109万人，互联网普及率达76.4%，各类互联网应用持续发展，进一步覆盖网民日常学习、工作、生活。越铺越广的网络、越做越多的互联网应用，点亮了美好生活。\n这正是：\n网络覆盖广，\n应用更多样。\n生活添助力，\n发展活力旺。\n谷  越文"
  },
  {
    "title": "为民服务须问需于民（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-05.htm",
    "date": "2023-09-15",
    "content": "不久前，国务院办公厅印发《关于依托全国一体化政务服务平台建立政务服务效能提升常态化工作机制的意见》，梳理汇总了57个地方和部门提升政务服务效能的典型经验案例。海南有两个案例入选，其中之一是“‘我陪群众走流程’，推动服务更优化”。这一活动，让各部门负责人走出办公室，转换角色、变换视角，从群众办事和经办工作两个角度，去发现、解决政务服务中的问题、堵点。\n服务群众、改进工作，关键要回答好难点怎么找、痛点如何破的问题。“我陪群众走流程”，更好体现了群众立场、突出了群众需求。工作人员有怎样的“烦”？企业、群众有何种“难”？领导干部亲自体验一番、收获真实感受，有助于找到破题之道。\n也要看到，作为管理者、决策者，职能部门的主要负责人在推动问题解决上责任更大。“我陪群众走流程”活动，不仅有助于问题解决，还能带动制度优化、流程再造。截至7月份，海南已有36家省直部门厅局长陪群众“走流程”，一些原来看似“没办法”跨越的难点，通过新视角找到了突破口。越来越多的参与、更加积极的改进，折射出相关部门由“等群众上门”到“主动走进群众”的理念之变。\n从服务群众角度出发，尤须反思：为何有些地方、部门，做了很多工作，花了很多精力，群众却感受不深？其中一个原因就在于，部署安排相关工作时，管理视角多了一些，群众立场少了一点，没有真正问清群众有什么需求。比如在服务企业上，有些地方下大力气解难题，专攻某项服务，但企业想要的不只是某个环节的改进，而是整个链条的升级。\n民生事必须问需于民。破解困扰群众的难题，应当多问问群众的诉求。工作的推进、服务的改进，如果只是“我觉得你需要”，想当然地去做，而不主动深入群众，了解所需所求，难免会走偏，也难以把工作做到群众心坎上。“我陪群众走流程”的案例表明，为民服务就要扑下身子、换位思考，问一问企业经营有什么困难，弄清楚百姓生活有什么痛点，在增强服务内容与群众需求的精准适配中，把好事办好、实事办实。\n发展为了人民，要求站稳群众立场。把惠民生的事办实、暖民心的事办细、顺民意的事办好，为民服务的质效才能有大提升。归根结底，走好群众路线，不仅是一种理念，也是迅速打开工作局面、提高服务质量的良方。\n（摘编自《海南日报》，原题为《多站在群众视角解难题》）"
  },
  {
    "title": "保护古树名木是意识更是行动（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-05.htm",
    "date": "2023-09-15",
    "content": "沿着古树名木的脉络，领悟其中蕴含的顺应自然、和谐共生的理念，品味昂扬奋发、向上生长的精神\n\n“晴川历历汉阳树，芳草萋萋鹦鹉洲。”在湖北省武汉市汉阳区，一株540多岁的“汉阳树”有了新家。不久前，汉阳树公园北园建成开园。一边是古树名木的苍翠，一边是步行街区的活力，历史与现实交汇相融，人类与自然和谐相处，扮靓了城市的风景，也丰富了人们的生活。\n自古以来，许多人对树木有着天然的亲近和执着的热爱。庄子笔下的大树，可以“彷徨乎无为其侧，逍遥乎寝卧其下”。不需要刻意做什么，只要矗立着、茂盛着、美好着，就可以让人心生敬意、暖意。从“几处早莺争暖树，谁家新燕啄春泥”到“停车坐爱枫林晚，霜叶红于二月花”，尽管一年四季、心境不同，人们对树木的热爱未曾改变。“碧玉妆成一树高，万条垂下绿丝绦”，或是“独怜幽草涧边生，上有黄鹂深树鸣”，兼有野趣和诗意的树木，更是诗人眼中不可或缺的意象。\n古树名木有着重要的生态意义。除了不菲的商业价值与观赏价值外，一棵树更是一个生态聚落，是生物的栖息地。保护古树名木，是推动生态文明建设的必然要求。从树根到树冠，昆虫、真菌、脊椎动物、鸟类等各寻乐土，与树木相伴相生。一株株古树串联起一套成熟的生态系统。树芯记录岁月变迁、吐纳影响气候变化、位置指示历史脉络……古树滋养着万物，孕育着生命。\n珍视古树名木，也因为它镌刻着回忆与乡愁。福建省福州市又被称作“榕城”，以树闻名恰恰是一份传承千年的城市礼物。历史上，一名太守为缓解当地旱涝频繁与酷热而“编户植榕”。苍劲古雅的树木，不仅成了福州的象征，也内化为当地人的精神气质。不管是修地铁还是整河道，都把保护古树放在首要考虑；在榕树下相识、欢聚，成为不少人从小到大的温馨时刻。不只是福州，对很多人来说，回忆童年、念及故乡时，一株有故事的古树，可能蕴藏着一份可亲可感的记忆。\n礼赞古树名木，还因为它被赋予了深刻的内涵。“十年树木，百年树人”，这是加快教育现代化、建设教育强国需要遵循的成长规律；“叶长千年茂，根扎大地深”，这是俯下身子问计于民、问需于民的工作方法；“树高千尺总有根，水流万里总有源”，这是中华文明源远流长、绵延不断的生动写照……从树木的生机与活力中，能读出中国人的思维方式和生活哲学，也能感受中华文化的魅力和传承。\n今天，保护古树名木是意识更是行动。在湖南，省林业局将为23万株古树名木逐棵挂上“电子身份证”；湘潭已对全市逾2000株古树建立档案、设立栅栏，还树木一个宽敞、适宜的生长空间。针对一些古树长势衰弱、养分不足的问题，研究人员制定抢救复壮方案，通过防雷、施肥、巡查、会诊等方式，守住荫蔽百年、代代相传的“一抹绿”。随着信息化监测、精细化保护的进一步加强，更多古树名木将重新焕发生机。\n一枝一叶总关情。沿着古树名木的脉络，领悟其中蕴含的顺应自然、和谐共生的理念，品味昂扬奋发、向上生长的精神。我们再熟悉不过的一草一木，背后是值得珍视与保护的“山水林田湖草沙”，是每个人的乡愁情思，是独属于中国人的浪漫。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-05.htm",
    "date": "2023-09-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "探访北京文化新地标——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-06.htm",
    "date": "2023-09-15",
    "content": "燕山脚下，中国国家版本馆中央总馆大气恢弘，赓续中华文脉；大运河畔，北京城市副中心三大建筑与自然和谐共生，承载美好未来；前门腹地，戏楼会馆焕新，水穿街巷重现，传统文化与现代生活在老北京的胡同里相遇交融……\n守正创新，以文化城。近年来，北京市高质量推进全国文化中心建设，深植文化根脉、厚培文化土壤，一系列重大文化设施先后落地，文化新空间、新场景不断涌现。新时代北京的文化建设，气象一新、格局一新。\n赓续千年文脉，展现大国风采\n初秋的北京，碧空如洗。中轴线北延长线上，中国共产党历史展览馆、中国历史研究院、中国非物质文化遗产馆，三座国家级文化殿堂呈鼎足之势，大气庄重。“一系列国家级文化殿堂的相继落成，成为新时代北京展现大国风采的崭新标识。”北京市委宣传部相关负责同志说。\n“这是一次触及灵魂的洗礼。”“对‘为了谁、依靠谁、我是谁’的问题，有了更为深刻的理解。”中国共产党历史展览馆内，“‘不忘初心  牢记使命’中国共产党历史展览”正在进行。来自全国各地的观众，在这座展示中国共产党奋斗历史的精神殿堂里，回望百年历史，汲取奋进力量。\n“开馆两年多以来，受到广大干部群众高度关注。”中国共产党历史展览馆宣传教育部主任张爽介绍，截至目前，已接待各界观众200多万人次，团组6000余个，持续形成参观热潮。\n沿中轴线继续向北，中国国家版本馆中央总馆坐落在青山茂林间。让中华文化种子基因“藏之名山、传之后世”，自2022年7月30日正式开馆，这里便人气满满。\n作为文明发展的结晶和文化传承的金种子，版本铭记着中华民族诞生、发展、壮大的演进历程，承载着厚重的历史和灿烂的文化。\n“新中国成立以来的各类出版物版本全部入藏，还吸纳了中华古籍、革命文献、宗教文献、雕版拓片、碑帖家谱、钱币邮票等十大类版本的上万件展品。”中国国家版本馆中央总馆讲解员付子翀介绍，目前，中国国家版本馆“一总三分”，共入藏2500余万册（件）版本，其中总馆入藏版本总量1600余万册（件）。\n从中央总馆正门拾级而上，文兴楼、文华堂、文瀚阁由南向北依次展开。文瀚阁里，300余个版本的《共产党宣言》和多语种多卷本的《习近平谈治国理政》，引领人们感悟马克思主义的真理伟力；文华堂内，明抄本《使琉球录》、宋刻本《棠湖诗稿》等古籍善本，让人们领略中华民族“斯文在兹”的文脉之盛；文兴楼中，“版本工艺”“中国邮票”“中国货币”3个专题展览，从不同角度展现丰富厚重的中华文明遗产。\n“赓续文脉”——文华堂南广场的巨大石印上，4个大字苍劲有力。来参观的青年学子争相合影留念，纷纷吐露心声：“非常震撼，深感自豪。”“不负韶华，努力读书。”“让中华文明闪耀在世界的东方。”\n记录城市发展，见证时代变迁\n新时代的北京，在探索与实践中飞速向前。京东的大运河畔，北京城市副中心拔节生长；京西的永定河岸，“十里钢城”加速蜕变转型。两条河、两座城，它们在日新月异中记录着城市的发展，也见证着时代的变迁。\n“三高炉”是首钢人引以为傲的“功勋高炉”，凝结着北京这座城市的工业记忆。保留高炉本体、热风炉、重力除尘器等核心构筑物，利用场地高差进行整体设计开发。改造后的“三高炉”，在文化赋能下再次迎来新的生机。\n北京首钢建设投资有限公司设计总监于华介绍，高炉内部9.7米平台，已多次承办中国科幻大会、北京时装周等大型活动。“现在的‘三高炉’，已经成为全球首发中心和网红打卡地。”\n站上“三高炉”40米高的观景台，碧波荡漾的秀池就在脚下，不远处的首钢滑雪大跳台如丝带般飘荡在空中。“首钢滑雪大跳台向社会开放以来，参观游客已超过100万人次。”北京首钢园运动中心体育文旅项目负责人王进介绍，今年11月30日至12月2日，2023—2024赛季国际雪联单板及自由式滑雪大跳台世界杯将在这里举办。\n从“山”到“海”、从“火”到“冰”、从“厂”到“园”，在调整产业结构、疏解非首都功能的过程中，首钢三次蝶变迎来新生，目前已形成了集餐饮、酒店、零售、展览、体验等于一体的特色消费生态。据统计，自2020年5月园区向社会开放以来，累计入园客流量已达1100万人次。\n复航奔涌的大运河穿城而过，北京城市副中心一片蓬勃生机。运河北岸的城市绿心森林公园内，北京艺术中心、北京城市图书馆、北京大运河博物馆等“三大建筑”，已进入工程全面收尾阶段。\n“设计理念源自通州运河沿岸的古粮仓，所以也被称为‘文化粮仓’。”北京艺术中心运营管理部负责人江涛介绍，中心设有音乐厅、歌剧院和戏剧场，加上小剧场和露天剧场，总座位数在5700个左右，“中心由国家大剧院运营管理。通过5年的发展，将逐步实现每年650场演出、600场活动的预期规模。”\n“这里有全球最大的单体阅览室，面积达1.8万平方米。”首都图书馆副馆长李念祖说，被誉为“森林书苑”的北京城市图书馆，藏书能力将达800万册，提供24小时阅读服务。“博物馆项目由首都博物馆运营，将成为一座集收藏保管、开放式展陈、社会教育、文保修复等功能于一体的智慧型综合博物馆。”首都博物馆办公室主任张宇说。\n“坐着地铁一站式逛遍‘三大建筑’，还能享受休闲娱乐服务。”北投集团城市副中心三大建筑项目部副总经理沙钢很有信心，“今年年底，京津冀地区的市民就可享受到这样高品质的文化生活。”\n丰富文化供给，融入百姓生活\n在砖塔胡同的正阳书局，翻一翻北京城的历史；到重装焕新的吉祥大戏院，品一品“玉堂春”特调咖啡；去“元宇宙时光隧道”，体验一把科技与文化的碰撞……在北京，不断“翻新”“上新”的文化新空间、新场景，丰富了人们的精神生活，也成为城市中一道亮丽的风景。\n前门大街附近的三里河公园内，一间面积只有80平方米的图书馆，却是很多人工作之余休憩的港湾。在这间小小的图书馆，不仅可以看到400余种杂志和出版物，还能欣赏到年轻艺术家的文创绘画作品。\n让历史文化与现代生活融为一体。“以书为媒，这里既是图书馆，也是休闲空间和咖啡店。”李先生是图书馆的常客，他喜欢这里咖啡的味道，但更在意图书馆周边那些老北京的胡同，“走石板小路，看朱门黛瓦，赏水穿街巷，舒服得很。”\n在保护中传承，在传承中创新。从东单地铁口向北几百米，一栋黑绿相间的建筑临街而立，这里就是北京曾经赫赫有名的大华电影院，也是如今的大华城市表演艺术中心。\n“我们把多种表演艺术都囊括了进来。”大华城市表演艺术中心院长易立明介绍，改造后的大华城市表演艺术中心，拥有歌剧厅、戏剧场、环形剧场、实验剧场、天空剧场、音乐厅以及10余个排练厅和若干文创空间，已经成为一个新型综合艺术空间。\n“新时代，人民群众对精神文化的需求已经从缺不缺、够不够，升级为好不好、精不精。”北京市委宣传部相关负责同志介绍，近年来，北京坚持“科技为文化赋能、文化为城市赋能”，一批“科技+文化”的新场景成为著名的“网红打卡地”。\n中关村壹号、中国移动咪咕·咖啡场景空间、北京汽车博物馆5G+MR数字全息体验馆……融入虚拟现实、人工智能、大数据等数字科技，沉浸式体验让观众大呼过瘾。2023年8月，文化和旅游部公布的首批24个全国智慧旅游沉浸式体验新空间培育试点名单中，北京的无相艺术空间、亮马河国际风情水岸等3个项目入选，成为入选项目最多的省区市之一。"
  },
  {
    "title": "全国人大常委会执法检查组在甘肃检查安全生产法实施情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-06.htm",
    "date": "2023-09-15",
    "content": "本报兰州9月14日电  （记者黄庆畅）9月12日至14日，全国人大常委会执法检查组在甘肃检查安全生产法实施情况。检查组强调，要深入学习领会习近平总书记关于安全生产重要论述，坚持人民至上、生命至上，扛起“促一方发展、保一方平安”的政治责任，织牢安全生产法治防护网。\n检查组充分肯定甘肃省积极推动安全生产法贯彻实施的好经验好做法。检查组指出，安全生产法是安全生产工作的基本法，是安全生产依法治理最重要的抓手，要以执法检查为契机，大力宣传贯彻实施安全生产法的重要意义，全面推动法律规定系统有效落实，为推进安全生产治理体系和治理能力现代化提供坚实的法治支撑，以高水平安全服务保障高质量发展。\n检查组在兰州、白银等地开展检查，听取甘肃省贯彻实施安全生产法的情况汇报，并督促有关方面进一步推动法律全面有效实施。"
  },
  {
    "title": "中国人民银行决定降准0.25个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-06.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者吴秋余）中国人民银行14日宣布，决定于2023年9月15日下调金融机构存款准备金率0.25个百分点（不含已执行5%存款准备金率的金融机构）。本次下调后，金融机构加权平均存款准备金率约为7.4%。\n中国人民银行有关人士介绍，当前，我国经济运行持续恢复，内生动力持续增强，社会预期持续改善。此次下调金融机构存款准备金率旨在巩固经济回升向好基础，保持流动性合理充裕。\n据介绍，这是年内第二次降准，预计释放中长期流动性超5000亿元。今年首次降准已在3月落地，年内两次降准共降低金融机构存款准备金率0.5个百分点、释放中长期流动性超万亿元。"
  },
  {
    "title": "“行走河南·读懂中国”中外媒体黄河行启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-06.htm",
    "date": "2023-09-15",
    "content": "本报郑州9月14日电  （记者任胜利）14日，“行走河南·读懂中国”中外媒体黄河行启动仪式在郑州商代都城遗址博物院举行，2023年中国（郑州）黄河文化月活动正式拉开帷幕。\n据介绍，举办“行走河南·读懂中国”中外媒体黄河行暨2023年中国（郑州）黄河文化月活动，旨在深入挖掘黄河文化蕴含的时代价值，讲好新时代“黄河故事”，让世界通过黄河文化进一步了解郑州、认识河南、读懂中国。\n河南作为中华民族和华夏文明的重要发祥地，伴随着黄河文化的传承弘扬而发展壮大。近年来，随着水土流失治理、黄河生态环境保护、旅游资源开发的持续推进，人们的生活也发生了翻天覆地的变化。郑州作为河南省会城市，历史悠久、文化厚重，已连续3年举办黄河文化月活动。"
  },
  {
    "title": "粤桂协作描绘和美乡村新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-06.htm",
    "date": "2023-09-15",
    "content": "“十四五”以来，粤桂协作工作队认真贯彻落实中央关于东西部协作和实施乡村振兴战略的重要部署，学习借鉴浙江“千万工程”经验，按照建设宜居宜业和美乡村的要求，结合当地政府统一规划，整合各方资源，安排粤桂财政帮扶资金4.02亿元，同时带动其他财政和社会资金，总投入超过10亿元，帮助广西粤桂协作地区打造105个乡村振兴示范点（带）。2023年，粤桂协作力度有所加大，选树桂林市龙胜各族自治县马海村、柳州市三江侗族自治县林溪镇冠洞村等一批民俗特色鲜明村，打造57个乡村振兴示范典型，促进广西乡村发展、乡村建设、乡村治理，以点带面推动广西乡村全面振兴。\n围绕乡村建设行动开展农村人居环境整治。按照“让农村基本具备现代生活条件”的要求，全面开展农村生活垃圾和污水治理、村容村貌提升等行动，使乡村基础设施建设和生产生活条件大为改善。如在三江侗族自治县林溪镇冠洞村投入1130万元打造粤桂协作乡村振兴示范点，其中，离网式污水处理项目占地面积小、安装灵活、施工速度快、治污效果好，得到当地群众的认可。\n围绕当地特色资源融合乡村产业发展。把村容村貌提升、基础条件改善和特色产业发展结合起来，依托当地产业基础和优势，挖掘文化深层价值，创新产业发展模式，延伸产业价值链条，因地制宜发展贯通产加销、融合农文旅的示范乡村，夯实乡村振兴的产业基础，突出乡村的发展特色。河池市大化瑶族自治县七百弄乡在改善农村人居环境的同时，积极打造“七百弄鸡”养殖、加工、冷链、物流全产业链，依托“圳品”平台积极对接粤港澳大湾区市场，形成有主导产业支撑的特色乡村；河池市凤山县袍里乡坡心村以三门海景区为中心，结合主导产业蔬果种植，以田园综合体项目、世界地质公园等资源为依托，大力发展农文旅产业。百色市乐业县引进深农集团、华侨城集团打造“山水甘田”农文旅产商融合发展示范区，促进产业多环节多渠道增收，实现乡村一二三产融合发展。\n围绕打造庭院经济拓展农民增收渠道。深化“基地+农户”“公司+农户”的发展模式，开展“我在广西有个园”活动，利用乡村现有环境设施和生产生活条件，促进庭院经济加快发展。2023年，33个协作县计划在1392个结对村开展“我在广西有个园”活动，截至8月底，已建成735个。百色市德保县城关镇西读村联合矮马实业有限公司，发展家庭特色手工业，带动农户在家就业；来宾市打造小菜园、小茶园、小果园、小药园、小田园、小作坊、小养殖“七小庭院经济”，带领当地群众增收致富。\n围绕技术创新打造数字乡村示范。充分利用广东电子信息产业发达的优势，以数字乡村建设为抓手，搭建集数字党建、数字政务、数字金融、数字服务于一体的平台，打造数字化新业态。粤桂协作工作队启动2023年度“为村共富乡村——粤桂数字农文旅计划”，以数字化助力提升广西农文旅新业态融合创新发展。2023年，粤桂协作工作队在广西遴选首批19个县21个“为村共富乡村”示范村，以培养县域乡村经营性人才为抓手，开展村庄运营专项培训，应用数字化村庄运营工具，通过线上线下相结合的创新实践，助力示范村数字化农文旅新业态，推动广西农文旅融合高质量发展。\n围绕加强乡村治理推进实践探索。创新引入村级事务“积分制”等管理模式，引导村民参与村屯建设、产业培育、文明创建等各项事务，助力村级事务高效推进，逐渐形成全体村民共建、共治、共享和精神文明、物质文明建设融合发展的治理体系，走出一条乡村治理的新路子。河池市都安瑶族自治县大崇村依托互联网平台探索“积分制”等乡村振兴优秀治理模式，激发了全体村民内生动力，成为广西党建引领有效治理的标杆。\n围绕实现“五大振兴”打造整体示范典型。通过粤桂资金持续投入，引进广东企业共同参与，围绕“五大振兴”，集中打造产业发展基础良好、生态资源优势明显、人才队伍日益壮大、乡风文明稳步提升、基层组织不断夯实的乡村振兴示范点。广东某公司联合友成基金会投入5000多万元，在龙胜各族自治县马海村，以“共富乡村建设”为品牌，整体打造乡村振兴示范村，围绕政府主导与社会共创、内生动力与外部助力、传统文化与现代元素、特色产业与数字技术、试点带动与制度创新相结合的“五个结合”，通过以县带村、以村显县，形成可复制、可推广的乡村振兴共创共富机制。\n数据来源：粤桂协作工作队"
  },
  {
    "title": "本版责编：张彦春  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-06.htm",
    "date": "2023-09-15",
    "content": ""
  },
  {
    "title": "思想之旗领航向（中国式现代化面对面③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-07.htm",
    "date": "2023-09-15",
    "content": "在人类思想史上，每一种影响深远的思想体系，自创立形成之后，都有一个丰富、发展、创新的过程。比如孔子创立的儒家思想，经由孟子、董仲舒、朱熹、王阳明等大儒发扬光大，影响了中国社会2000多年。马克思主义起源于19世纪的欧洲，随着世界工人运动和社会主义运动的实践而不断丰富发展。正因为如此，马克思主义才能超越时代、跨越国度，永葆其美妙之青春。\n作为当代中国马克思主义、二十一世纪马克思主义，习近平新时代中国特色社会主义思想就是在把握时代变化、回答时代课题中应运而生、丰富发展的，是中华文化和中国精神的时代精华。这一思想扎根中国大地、赓续中华文明，以全新的理论视野、丰富的思想内涵、深邃的理论观点，深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，深化了对中华文明发展规律的认识，实现了马克思主义中国化时代化新的飞跃，是马克思主义发展史上的一座雄伟理论高峰，是指引我们全面走向现代化、发展人类文明新形态的一面光辉思想旗帜。\n“为什么行”的科学回答\n一切历史的精华最终是思想史。在人类浩瀚广博的思想谱系中，曾出现过许多影响深远的理论成果。19世纪中后期，马克思恩格斯在汲取人类思想精华的基础上，进行了大量极富创造力的理论探索，创立和发展了马克思主义，揭示了自然界、人类社会、人类思维发展的普遍规律。它一经出现，从西方到东方，“在世界的一切文明语言中都找到了拥护者”，成为全世界无产阶级寻求自身解放的行动纲领。正如习近平总书记所指出的，“在人类思想史上，没有一种思想理论像马克思主义那样对人类产生了如此广泛而深刻的影响”。\n任何一种科学理论，要保持长久的生命力，必须与具体实际相结合、随着时代发展而发展，否则就会失去生机和活力。马克思主义是普遍真理，但不是一成不变的教条，要随时随地以当时当地的历史条件和现实条件为转移。毛泽东同志曾说：“马克思活着的时候，不能将后来出现的所有的问题都看到，也就不能在那时把所有的这些问题都加以解决。俄国的问题只能由列宁解决，中国的问题只能由中国人解决。”这说明，把马克思主义基本原理运用到不同国家、不同时代，必然有一个本土化时代化的过程。这是人类思想理论发展必须遵循的规律，也是马克思主义自身所具有的理论特质。\n【特别关注】\n学习贯彻习近平新时代中国特色社会主义思想主题教育\n根据党的二十大部署，党中央决定，从2023年4月开始，以县处级以上领导干部为重点在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。这次主题教育认真贯彻“学思想、强党性、重实践、建新功”的总要求，坚持学思用贯通、知信行统一，把理论学习、调查研究、推动发展、检视整改等贯通起来，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。\n推进马克思主义中国化时代化是一个追求真理、揭示真理、笃行真理的过程，也是一个探索规律、把握规律、运用规律的过程。中国共产党从诞生之日起，就把马克思主义写在自己的旗帜上，并结合中国的具体实际和时代特征，不断推进马克思主义中国化时代化，先后形成了一系列重大理论创新成果，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。党的十八大以来，以习近平同志为主要代表的中国共产党人，在推动新时代伟大变革中勇于进行理论探索和创新，创立了习近平新时代中国特色社会主义思想，开辟了马克思主义中国化时代化新境界。回望我们党的百年奋斗史，党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，最为关键的是中国化时代化的马克思主义具有强大的真理力量和实践伟力。\n既坚持老祖宗又不断说新话。马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。无论什么时候、什么情况下，我们都不能丢了老祖宗，数典忘祖就等于割断了魂脉和根脉，最终会犯失去魂脉和根脉的颠覆性错误。同时，我们守正不守旧、尊古不复古，而是与时俱进推进理论创新，讲出了许多前人没有讲过的新话，在马克思主义哲学、马克思主义政治经济学、科学社会主义各个领域提出了许多新的重大观点，对马克思主义作出了整体的而不是局部的、系统的而不是零散的丰富发展，使马克思主义以崭新形象展现于世。\n既高扬马克思主义又弘扬中华优秀传统文化。从人类思想文化传播历程来看，任何一种思想理论要超越空间地域界限来进行传播，就必须与当地的历史文化传统融为一体，只有这样才能真正被接受、被践行，否则就有可能出现像有的学者所说的表面上结合、实质上分离的“假晶”现象。马克思主义深刻改变了中国、扭转了中华民族的命运，是我们立党立国、兴党兴国的根本指导思想，是中国共产党人始终高扬的思想之旗、精神之旗。拥有马克思主义科学理论指导，是我们党坚定信仰信念、把握历史主动的根本所在。同时，我们以马克思主义为指导对中华5000多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，把马克思主义思想精髓同中华优秀传统文化精华贯通起来，使马克思主义深深扎根于中国大地，在亿万中国人民的心田中生根发芽、开枝散叶。\n既引领中国发展又推动人类进步。马克思主义是谋求全人类解放的理论，中国共产党是致力于人类和平与发展崇高事业的政党，所以马克思主义在中国的发展不仅对中华民族和中国人民有重大意义，而且也具有世界性影响。在革命、建设、改革的历史进程中，中国化时代化的马克思主义指引中国共产党和中国人民，以百年奋斗的“自转”推动世界历史的“公转”，不断为中国人民谋幸福、为中华民族谋复兴，不断为人类谋进步、为世界谋大同，使民族命运的勃兴进程与世界发展的大势始终紧紧连在一起。\n实践最有说服力。在中国化时代化的马克思主义指导下，中国创造了举世瞩目的发展奇迹，特别是党的十八大以来在习近平新时代中国特色社会主义思想引领下，党和国家事业取得历史性成就、发生历史性变革。现在，很多人探究中国发展的奥秘，试图从理论上找到中国成功的密码。实践告诉我们，中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。这是历史的结论。\n“两个结合”的光辉典范\n在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路。毛泽东同志提出了“第一个结合”，就是把马克思主义基本原理同中国具体实际相结合；习近平总书记提出了“第二个结合”，就是把马克思主义基本原理同中华优秀传统文化相结合。“两个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是党和人民理论自信和文化自觉不断提升的必然产物，为坚持和发展马克思主义作出了重大理论贡献。\n“第一个结合”是我们党一直强调并坚持的，是党的事业不断发展壮大的成功密钥。从战争年代“山沟沟里的马克思主义”、探索出“农村包围城市、武装夺取政权”的革命道路到建设时期“以苏为鉴，走自己的路”，从改革开放后开创和发展中国特色社会主义到新时代开辟马克思主义中国化时代化新境界，就是我们党把马克思主义基本原理同中国不断变化的具体实际相结合的结果，是我们党坚持“解放思想、实事求是、与时俱进、求真务实，一切从实际出发”的结果。\n“第二个结合”是新时代中国共产党人提出的一个新的重大命题，开创了我们党理论创新的新格局。实际上，我们党的理论和路线方针政策一直体现着中华优秀传统文化，但这个方面的结合没有明确、系统地表达出来。习近平总书记第一次提出并强调这个“结合”，代表着中国共产党人新的认识、新的觉悟，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n【相关链接】\n《马克思进文庙》\n早在马克思主义传入中国之初，就有人质疑马克思主义与中国的文化传统能否相融共通。1925年，郭沫若写了小品文《马克思进文庙》，文中虚构了马克思进入文庙与孔子对话的情景。一番长谈后，孔子对马克思惊叹：“你这个理想社会和我的大同世界竟是不谋而合。”马克思也对孔子感叹：“我不想在两千年前，在远远的东方，已经有了你这样的一个老同志！你我的见解完全是一致的，怎么有人会说我的思想和你的不合，和你们中国的国情不合，不能施行于中国呢？”这虽是一篇“穿越文”，但它用文学的形式说明了马克思主义与中华优秀传统文化的契合性。\n“两个结合”是我们在探索中国特色社会主义道路中得出的规律性认识，是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。第四，“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。第五，“结合”巩固了文化主体性，创立习近平新时代中国特色社会主义思想就是这一文化主体性的最有力体现。\n习近平新时代中国特色社会主义思想是“两个结合”的最新理论结晶，是坚持“两个结合”、推进理论创新的光辉典范。党的十九大、十九届六中全会提出的“十个明确”“十四个坚持”“十三个方面成就”概括了习近平新时代中国特色社会主义思想的主要内容，必须长期坚持并不断丰富发展。这一思想立足当今世界和当代中国发展大势，紧扣时代脉搏、顺应人民期待，坚持用马克思主义之“矢”去射新时代中国之“的”，科学回答中国之问、世界之问、人民之问、时代之问，指引党和国家事业在新的时代条件下实现新的历史性发展；这一思想以深邃洞见汲取我国悠久历史的智慧养分，以高度自信撷取中华优秀传统文化精华，厚植理论的历史根基和文化根脉，使马克思主义充盈着浓郁的中国味、深厚的中国情、浩然的民族魂，具有强大的历史穿透力、文化感染力和精神感召力。\n【知识要点】\n十个明确\n——明确中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量，全党必须增强“四个意识”、坚定“四个自信”、做到“两个维护”；\n——明确坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，以中国式现代化推进中华民族伟大复兴；\n——明确新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，必须坚持以人民为中心的发展思想，发展全过程人民民主，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展；\n——明确中国特色社会主义事业总体布局是经济建设、政治建设、文化建设、社会建设、生态文明建设五位一体，战略布局是全面建设社会主义现代化国家、全面深化改革、全面依法治国、全面从严治党四个全面；\n——明确全面深化改革总目标是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化；\n——明确全面推进依法治国总目标是建设中国特色社会主义法治体系、建设社会主义法治国家；\n——明确必须坚持和完善社会主义基本经济制度，使市场在资源配置中起决定性作用，更好发挥政府作用，把握新发展阶段，贯彻创新、协调、绿色、开放、共享的新发展理念，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，推动高质量发展，统筹发展和安全；\n——明确党在新时代的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队，把人民军队建设成为世界一流军队；\n——明确中国特色大国外交要服务民族复兴、促进人类进步，推动建设新型国际关系，推动构建人类命运共同体；\n——明确全面从严治党的战略方针，提出新时代党的建设总要求，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，落实管党治党政治责任，以伟大自我革命引领伟大社会革命。\n十四个坚持\n（1）坚持党对一切工作的领导；\n（2）坚持以人民为中心；\n（3）坚持全面深化改革；\n（4）坚持新发展理念；\n（5）坚持人民当家作主；\n（6）坚持全面依法治国；\n（7）坚持社会主义核心价值体系；\n（8）坚持在发展中保障和改善民生；\n（9）坚持人与自然和谐共生；\n（10）坚持总体国家安全观；\n（11）坚持党对人民军队的绝对领导；\n（12）坚持“一国两制”和推进祖国统一；\n（13）坚持推动构建人类命运共同体；\n（14）坚持全面从严治党。\n十三个方面成就\n党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》，从坚持党的全面领导、全面从严治党、经济建设、全面深化改革开放、政治建设、全面依法治国、文化建设、社会建设、生态文明建设、国防和军队建设、维护国家安全、坚持“一国两制”和推进祖国统一、外交工作方面，深刻总结了党的十八大以来党和国家事业取得的历史性成就、发生的历史性变革。\n从“两个结合”的历史发展和现实体现来看，两者并不是截然分开的，而是既各有侧重又紧密联系的统一整体。它们相互作用、相辅相成，构成了我们党进行理论创新的实践经度和历史纬度，共同推动马克思主义中国化时代化不断谱写新篇章。\n“六个必须坚持”的哲学意蕴\n哲学是关于世界观和方法论的学问，是所有理论抽象之后的终极形态。毛泽东同志曾经说过，“马克思主义有几门学问”，“但基础的东西是马克思主义哲学”。党的二十大强调，继续推进实践基础上的理论创新，首先要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。“六个必须坚持”是习近平新时代中国特色社会主义思想立场观点方法的重要体现，是这一思想的精髓所在、要义所在。把握住了包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，我们就掌握了理解这一思想的“核心密码”，就能更加深刻、更加准确地领会新时代党的创新理论的鲜明特质和丰富内涵。\n必须坚持人民至上。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。因此，人民是理论关切的对象，也是理论创造的主体，满足人民所需、顺应人民所盼是理论创新的根本目的。党的十八大以来，习近平总书记鲜明提出以人民为中心的发展思想，作出“江山就是人民、人民就是江山”、“人民对美好生活的向往就是我们的奋斗目标”、扎实推进全体人民共同富裕等重大论断，以全新的内涵丰富和发展了历史唯物主义群众史观，使人民至上成为习近平新时代中国特色社会主义思想的价值支点和实践落点。无论是提出打赢脱贫攻坚战，强调解决人民急难愁盼问题，还是推进健康中国、平安中国、美丽中国建设，都充分展现了这一思想的价值追求和鲜明底色。新时代十年理论创新和实践创造的历程充分说明，党的理论是植根人民、来自人民的理论，也是为了人民、造福人民的理论。\n必须坚持自信自立。坚持独立自主，走自己的路，是党的全部理论和实践的立足点。中华民族素来有自强不息、发愤图强的精神气度，中华文明的连续性从根本上决定了中华民族必然走自己的路。党的百年奋斗成功道路是党领导人民独立自主探索开辟出来的，马克思主义的中国篇章是中国共产党人依靠自身力量实践出来的，贯穿其中的一个基本点就是中国的问题必须从中国基本国情出发，由中国人自己来解答。习近平新时代中国特色社会主义思想始终体现着独立自主的探索和实践精神，贯穿着坚定不移走自己的路的信心和决心。从强调坚定“四个自信”到概括阐述中国式现代化理论，从提出坚持“两个结合”到找到党的自我革命这一跳出治乱兴衰历史周期率的第二个答案，都体现着新时代中国共产党人高度的理论自信和文化自觉，体现着尊重客观规律、勇于开拓进取的历史主动精神。\n必须坚持守正创新。知常明变者赢，守正创新者进。守正就是恪守正道、把握根本，创新就是勇于探索、开辟新境，守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。守正和创新是统一的，体现了“变”与“不变”、继承与发展、原则性与创造性的辩证关系。党的十八大以来，以习近平同志为核心的党中央在立场、方向、原则、道路等根本性问题上旗帜鲜明、毫不含糊，着力正本清源、固本培元，高扬了马克思主义的旗帜、中国特色社会主义的旗帜，确保了党不变质、不变色、不变味。同时，面对快速变化的世界和中国，我们党坚持立破并举，以巨大勇气和魄力推进各方面改革创新，推动实现具有里程碑意义的伟大变革，中国共产党的面貌、中国人民的面貌、社会主义中国的面貌、中华民族的面貌焕然一新。可以说，守正创新是中国特色社会主义新时代的鲜明气象，也是习近平新时代中国特色社会主义思想的显著标识。\n必须坚持问题导向。马克思曾深刻指出：“主要的困难不是答案，而是问题。”问题是时代的声音，回答并指导解决问题是理论的根本任务。抓住了问题，就找到了实践前进的突破点，也就找到了理论创新的生长点。习近平新时代中国特色社会主义思想始终瞄着问题去、追着问题走，在认识和解决问题中形成一系列新理念新思路新办法，有力回应了时代的呼声，实现了理论和实践的良性互动。这些年来，我们党以啃硬骨头、涉险滩的气魄全面深化改革，持之以恒纠治“四风”、以零容忍态度惩治腐败，打赢蓝天、碧水、净土保卫战，着力防范和化解重大风险等，都是聚焦重大理论和实践问题，把问题作为研究制定政策的出发点，把化解矛盾、破解难题作为打开局面的突破口。习近平新时代中国特色社会主义思想的全部内容，都是在直面问题矛盾、回答时代课题中孕育创立、丰富发展的。\n必须坚持系统观念。唯物辩证法告诉我们，万事万物是相互联系、相互依存的，整个世界是相互联系的整体，也是相互作用的系统。中国人自古以来就有“以天地万物为一体”的思想传统，注重从整体性角度把握整个宇宙以及人与宇宙的关系，主张“天人合一”的理念。我国是一个超大规模的社会主义国家，经济社会发展整体性、关联性、复杂性的特点尤为明显，可谓“牵一发而动全身”，更需要增强系统观念。面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务，习近平总书记始终坚持系统思维、全局谋划，提出统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，强调在推动经济社会发展中必须综合考虑政治和经济、发展和民生、物质和精神、国内和国际等多方面因素，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般等关系，体现了洞悉时势、总揽全局的系统谋划和战略擘画，为我们应对复杂局面、推动事业发展提供了科学的思想方法和工作方法。\n【经验分享】\n江苏淮安推出《新思想  这样讲》系列微视频\n为深入学习宣传贯彻习近平新时代中国特色社会主义思想，江苏省淮安市持续推进通俗理论作品的创作和传播，策划制作了《新思想  这样讲》系列微视频，用群众语言、群众视角和群众喜闻乐见的方式，不断推动新时代党的创新理论“飞入寻常百姓家”。\n必须坚持胸怀天下。当今时代，中国和世界紧紧联系在一起，解决中国的问题必须着眼全球来谋划和考量；解决世界的问题，也离不开中国的视角和方案。中国共产党坚持从人类发展大潮流、世界变化大格局、中国发展大历史中正确认识和处理同外部世界的关系，始终践行“和衷共济、四海一家”的行动价值，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论。新时代以来，习近平总书记从人类前途命运出发，鲜明提出并深刻阐述了构建人类命运共同体的重大理念，提出全球发展倡议、全球安全倡议、全球文明倡议，提出弘扬全人类共同价值、建设新型国际关系、推动共建“一带一路”高质量发展，充分体现了中国共产党对人类发展重大问题的独特创见，彰显了中国的大国风范、大国担当。\n“每个原理都有其出现的世纪。”这是一个需要理论而且一定能够产生理论的时代，这是一个需要思想而且一定能够产生思想的时代。习近平新时代中国特色社会主义思想以其时代性的理论贡献、严密性的科学体系、标识性的理论观点，把马克思主义中国化时代化大大向前推进了一步，标注了中国共产党理论创新的崭新高度，指明了强国建设、民族复兴的前进方向。\n【深度阅读】\n1.《习近平著作选读》（第一卷、第二卷），人民出版社2023年版。\n2.《习近平新时代中国特色社会主义思想专题摘编》，中央文献出版社、党建读物出版社2023年版。\n3.《习近平新时代中国特色社会主义思想学习纲要》，学习出版社、人民出版社2023年版。"
  },
  {
    "title": "首届粤港澳大湾区发展工商大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-07.htm",
    "date": "2023-09-15",
    "content": "本报澳门9月14日电  （富子梅、唐佳）首届粤港澳大湾区发展工商大会14日在澳门开幕，全国政协副主席何厚铧出席开幕式并致辞。\n何厚铧表示，粤港澳大湾区建设是习近平主席亲自谋划、亲自部署、亲自推动的重大国家战略。自2019年《粤港澳大湾区发展规划纲要》发布以来，在各方的共同努力下，粤港澳大湾区建设已经取得长足发展。希望与会人员能积极参与粤港澳大湾区建设，共建大湾区更美好的未来。\n本届大会以“大湾区、大战略、大交流、大发展”为主题，由中国国际贸易促进委员会、广东省人民政府、香港特别行政区政府、澳门特别行政区政府主办。来自国内外政府机构、工商界代表共1000余人出席会议。"
  },
  {
    "title": "三部门联合印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-07.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者刘阳）近日，广电总局、工业和信息化部、市场监管总局联合印发《关于进一步加强车载音视频管理的通知》。\n通知指出，为持续巩固和壮大奋进新时代的主流思想舆论，塑造车载音视频舆论新格局，满足人民群众对多样化、个性化精神文化生活的新需求，三部门将从规范车载无线广播接收终端管理，积极引导推动在国内市场生产、销售的所有国产汽车和进口汽车的车载终端设备配置无线广播接收模块，规范车载网络音视频服务管理，强化公共服务节目供给，规范车载音视频运营管理，制定和完善相关国家标准等方面促进车载音视频相关产业链健康有序发展，营造良好的车载音视频传播空间。"
  },
  {
    "title": "贵州黔西南州 聚焦资源、客源、服务 推进农文体旅融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-08.htm",
    "date": "2023-09-15",
    "content": "近年来，珠江上游、黔滇桂三省（区）接合部的贵州省黔西南布依族苗族自治州，依托天文、地文、人文综合形成的比较优势，聚焦资源、客源、服务三要素，以万峰林争创国家5A级旅游景区为契机，推进以文旅为龙头的现代服务业加速发展，为乡村振兴、经济发展注入强劲的产业动力和活力。\n截至今年8月，兴义万峰林机场通航城市25个，从2013年运输旅客10万人次，到今年7月实现单月运输旅客10万人次，连续四年跻身国内年旅客吞吐量百万级机场行列。北京、上海、广东、湖北和临近的四川、重庆等地成为重要客源地。今年1月至8月，黔西南州接待游客2971.02万人次，其中过夜游客453.30万人次，实现旅游总收入281.38亿元，主要指标均超过2019年同期水平。\n9月15日至16日，由文化和旅游部、国家体育总局、贵州省人民政府共同主办的2023国际山地旅游暨户外运动大会将在黔西南州举行，将为农文体旅融合发展持续注入动力。\n万峰成林处 天然地貌优势凸显\n黔西南州是世界锥状喀斯特地貌的集中分布区，地貌发育完整、类型齐全、组合丰富，具有极高的美学观光价值和地质科考价值。兴义市的马岭河峡谷、万峰林是典型代表。\n峰林磅礴千里，面积2000多平方公里的万峰林之下，既有配套完备的城镇，也有星罗棋布的特色民族村寨，还集中分布着万峰林、马岭河峡谷、贵州醇、万峰湖、云屯生态体育公园、义龙山地旅游运动休闲博览园6个国家4A级旅游景区。\n万峰林地质已形成亿万年，“万峰林”之名则出现较晚。1986年，设立“万峰林风景区”。30多年间，万峰林承载的内涵不断变化、不断丰富，从地质景观到景区再到行政区划（兴义市万峰林街道），已成为黔西南州文旅乃至贵州山地旅游的重要标志，成为黔西南州开放发展的自然地标和文化符号。\n今年7月，以万峰林为重要组成部分的兴义世界地质公园申报工作顺利接受联合国教科文组织实地评估。随着山地旅游、山地康养、山地运动等产业加速发展，截至今年，黔西南州国家4A级旅游景区增至13个、3A级旅游景区增至36个。除A级旅游景区外，黔西南州还拥有高原湖泊、高山草原、森林河谷、山间坝子、峡谷溶洞、激流飞瀑、地热温泉等自然地貌，这些地貌开发利用空间巨大，“中国四季康养之都”建设具备天然优势。\n阳光黔西南 气候优势赋能农业生产\n每年冬至前后，万峰林下的油菜花连片开放。春节前，黔西南州普安县、晴隆县等地的早春茶陆续开园采摘。这里既是古茶籽化石发现地，也是贵州早春茶主产区。\n黔西南州既有中低纬度冬日的温暖，又有中海拔高原夏日的凉爽。1961年—2021年气象数据比对显示，50年间，黔西南州夏季平均气温在18—28℃之间，冬季平均气温接近10℃。全年日最低气温≤0℃的天数年均8天，日最高气温≥35℃的天数年均2天。全年空气指数优良天数100%，平均年降水量1324.0毫米，年平均日照时数1455.4小时。黔西南州一年四季少严寒、少酷暑、生态好、空气优，气候温润宜人。好气候、好生态，让黔西南州的蔬、果、茶、菌等农产品备受青睐，源源不断输送到粤港澳大湾区市民餐桌之上……2019年，黔西南州被中国气象学会认定为“中国四季康养之都”。\n产业成势头 黔边城市带上的康养之城\n黔西南州人文多姿多彩、民族风情浓郁。三叠纪“贵州龙”化石在兴义市被首次发现；普安县铜鼓山留存夜郎古城遗址；笔山书院开当地新学先河；兴义八中成为欠发达地区教育典范。和谐团结的各族群众创造了多彩民族文化，红军长征沿途播下红色文化种子。黔西南州现有国家级非物质文化遗产代表性项目14项、省级124项，以三月三、六月六、八音坐唱、阿妹戚托等为代表的民族节日和非遗文化成为发展文旅产业的重要载体，为黔西南州以文塑旅、以旅彰文积淀厚重的人文根基。\n凭借地理、气候、人文优势，黔西南州以文旅为龙头的现代服务业加速发展。2011年9月，第六届贵州省旅游产业发展大会在兴义市举办，黔西南州以办会为契机集中力量建设了一大批旅游基础设施项目，为文旅产业快速发展、持续增长打下坚实基础。2015年，中国唯一一个以山地旅游为主题的国家级、国际性峰会——国际山地旅游大会在黔西南州召开，之后连续举办5届，黔西南州文旅产业进入发展快车道。2017年，国际山地旅游联盟在黔西南州成立。\n截至今年，万峰林下已连续举办国际皮划艇漂流大赛、万峰湖野钓大奖赛、中国自行车联赛、国际攀岩精英赛、国际持杖徒步大会、全国女子垒球锦标赛、中西部地区青少年足球邀请赛、中国“传奇”挑战赛、2023万峰林半程马拉松赛等多类、多项户外运动赛事。其中，万峰林半程马拉松赛作为重要主体活动，正式拉开2023国际山地旅游暨户外运动大会序幕。按照规划，黔西南州将以马拉松为基础打造中国路跑基地，推动路跑产业发展，为“中国四季康养之都”建设注入新动力。在贵州醇与万峰林两个国家4A级旅游景区之间，以马拉松赛道为轴心构建的农文体旅产业长廊，将进一步丰富和提升产品供给水平。\n以赛事落地引客流、以优质服务促客留，观光、文化、运动、休闲、攀登、探险等文体旅活动，已促成一大批康养、文旅项目落地。以民宿为例，黔西南州共有民宿客栈477家，仅万峰林就有218家。目前，万峰林获授牌全国甲级民宿2家。\n随着山地旅游、科普研学、休闲度假、户外运动、民族医药、食品药品、医疗保健产业逐渐壮大，“吃住行游购娱”及“医养健管游食”等各方面为“中国四季康养之都”建设做足了要素准备。当前，黔西南州坚持“康养胜地、人文兴义”城市定位，聚焦资源、客源、服务三要素，加快打造“万峰成林处、阳光黔西南”文旅品牌，以实施“产业强州”战略为抓手，奋力推动旅游产业优势转化提升，加速推进农文体旅融合发展。\n数据来源：中共黔西南州委宣传部"
  },
  {
    "title": "坚决落实坚持和加强党中央集中统一领导  推进新时代新征程审计工作高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-09.htm",
    "date": "2023-09-15",
    "content": "习近平总书记强调，“在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。”新时代新征程上，审计机关要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻把握审计工作战略定位和前进方向，依法忠实履行审计监督职责，推进审计工作高质量发展，更好发挥审计在推进党的自我革命中的独特作用。\n传承发扬审计事业发展的宝贵经验\n新中国审计事业在党中央、国务院的领导下，从无到有，一步步发展壮大，经历了极不平凡的发展历程。1982年宪法确立审计监督制度和审计机关的法律地位，奠定了审计事业发展的基石。1983年9月，中华人民共和国审计署成立。经过多年探索，我国建立了中国特色社会主义审计制度，初步形成了集中统一、全面覆盖、权威高效的审计监督体系。40年来，审计机关始终围绕各个时期党和国家中心工作，自觉服务大局，在促进党中央令行禁止、维护经济秩序、严肃财经纪律、深化反腐治乱等方面发挥了重要作用。\n审计机关组建初期，坚持“边组建、边工作”方针，开拓性地开展了财务收支审计、行业审计、专项资金审计、专案审计，以及经济效益审计试点等，审计监督迈出坚实的第一步。随着改革开放全面展开，审计机关遵循“抓重点、打基础”“积极发展、逐步提高”“加强、改进、发展、提高”等方针，审计领域不断扩大，审计内容不断深化。社会主义市场经济体制建立之初，明确了“依法审计、服务大局、围绕中心、突出重点、求真务实”的工作方针，不断深化和完善财政审计、金融审计和企业审计，积极探索经济责任审计，构建了“3+1”审计业务格局。1994年《中华人民共和国审计法》颁布，为审计工作提供了法治保障。随着社会主义市场经济体制不断完善，把推进法治、维护民生、推动改革、促进发展作为审计工作的出发点和落脚点，有效发挥了审计保障国家经济社会健康运行的“免疫系统”功能。\n中国特色社会主义进入新时代，以习近平同志为核心的党中央高度重视发挥审计在党和国家监督体系中的重要作用，把审计摆在治国理政更加重要的位置，围绕加强审计工作、完善审计制度、改革审计管理体制作出了一系列重大决策部署，组建中央审计委员会，作为党中央决策议事协调机构，优化审计署职责，整合审计监督力量，增强监督效能。党的十九大以来，在以习近平同志为核心的党中央集中统一领导下，中央审计委员会推动审计体制实现系统性、整体性重构，新时代审计工作取得历史性成就、发生历史性变革。新时代治国理政在审计领域取得重要制度成果，主要体现在：深入推进审计管理体制改革，党中央对审计工作的集中统一领导不断细化实化制度化；对中国特色社会主义审计事业的规律性认识不断深化；审计服务党和国家大局的主动性更强、契合性更高，独特监督作用更加彰显；审计整改总体格局初步成型，审计成果运用贯通协同更加顺畅、权威、高效。\n审计机关以习近平新时代中国特色社会主义思想为指引，以习近平总书记关于审计工作的重要讲话和重要指示批示精神为根本遵循，坚持和加强党中央对审计工作的集中统一领导、坚持依法审计、坚持服务大局、坚持以人民为中心、坚持审计全覆盖、坚持做好审计工作“下半篇文章”、坚持加强审计自身建设，守正创新、积极探索，胸怀“国之大者”，坚持围绕党和国家中心工作开展审计，坚持围绕总体国家安全观开展审计，坚持围绕以人民为中心的发展思想开展审计，坚持围绕促进党的自我革命开展审计，积极发挥审计在推进国家治理体系和治理能力现代化进程中的重要作用，形成了以党中央集中统一领导为政治统领、立足经济监督定位聚焦主责主业为看家本领、开展研究型审计为必由之路、审计职业精神和专业能力为重要保障的审计工作格局，走出了一条契合中国国情的审计新路子。\n新时代审计工作取得历史性成就、发生历史性变革，根本在于以习近平同志为核心的党中央的坚强领导，在于习近平新时代中国特色社会主义思想的科学指引，彰显了新时代党的创新理论的真理力量和实践伟力。新时代赋予审计工作新职责新使命，审计机关要坚持中国特色社会主义审计制度，传承好、运用好对中国特色社会主义审计事业的规律性认识，推动审计事业在新时代新征程上不断向前发展。\n在更好发挥审计监督作用上聚焦发力\n做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力，具体要做到如臂使指、如影随形、如雷贯耳。\n在坚决贯彻党中央对审计工作集中统一领导上聚焦发力，做到如臂使指。强化审计工作的政治属性和政治功能，完整、准确、全面理解和落实党中央对审计工作的部署要求，党中央指哪儿打哪儿、打哪儿成哪儿。完整、准确、全面贯彻落实习近平总书记重要指示批示精神和党中央决策部署，健全完善传达学习、任务分工、跟踪督办、结果报告等制度，确保不折不扣贯彻落实。严格执行请示报告制度，切实发挥审计委员会职能作用。以审计工作发展规划、年度项目计划为抓手，推动形成上下贯通、步调一致的审计工作全国一盘棋。\n在高质量推进审计全覆盖上聚焦发力，做到如影随形。坚持审计无禁区，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑。兼顾质量和效率，着力消除监督盲区和死角，不断加强对重点区域、重点领域、重点单位、重点人员的深度审计，以重点监督带动全面监督。胸怀“国之大者”，紧紧围绕党的二十大确定的目标任务，科学谋划和推进审计，积极发挥审计在应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中的作用。\n在推动审计结果权威高效运用上聚焦发力，做到如雷贯耳。坚决做实研究型审计，沿着“政治—政策—项目—资金”研究立项、谋划实施，沿着“资金—项目—政策—政治”分析提炼、提出建议，做到一条主线双向贯通、首尾循环、正反可逆，提升审计监督的精准性、有效性。把审计整改“下半篇文章”与审计揭示问题“上半篇文章”摆在同等重要位置一体推进，进一步健全完善全面整改、专项整改、重点督办相结合的审计整改总体格局。加强审计监督与纪检监察、巡视巡察、组织人事等其他监督贯通协同，推动在深化审计成果运用上相向而行、同向发力。\n守护好“国家审计”金字招牌\n新时代新征程上，我们要牢记习近平总书记的殷殷嘱托，传承审计光荣传统和优良作风，强化为国履职、为民尽责情怀，塑造职业精神，提高专业能力，建设忠诚干净担当的高素质专业化审计干部队伍，打造经济监督“特种部队”。\n提升政治能力。全面学习贯彻党的二十大精神，深刻领会习近平总书记关于审计工作的重要讲话和重要指示批示精神，更加自觉从政治大局和战略全局的高度谋划审计工作。坚持用政治眼光观察分析经济社会问题，通过揭示经济问题、经济责任，反映政治问题、政治责任，保障党中央决策部署、政治意图和战略目标有效实现。\n夯实专业能力。着力培养审计人员“能查、能说、能写”能力。坚持敢审敢严，按照党中央决策部署，以法律法规为准绳，该出手时就出手，把问题原原本本揭示出来。熟悉掌握与财政财务收支有关的制度法规政策，练好基本功，练就在财经领域打假治乱的独门绝技。积极构建培养专业能力的机制，打造更多经济监督“特种兵”。\n培养职业精神。坚持查真相、说真话、报实情，完整、准确、全面向党中央报告审计发现的问题，坚持敢说敢言，把问题原原本本报告上去。锻造培养斗争精神、斗争本领，牢固树立“有问题没发现是失职、发现问题不报告是渎职”的意识，敢于较真碰硬。以查清的事实为依据，以法律法规和政策制度为准绳，依法定论、以理服人，客观公正作出评价。\n严守纪律规矩。永葆自我革命精神，始终以高于监督别人的标准、严于监督别人的要求，全面从严管理审计队伍。引导审计人员树立正确的权力观、政绩观、事业观，敬畏手中的权力。始终坚持依法审计、文明审计、廉洁审计，时刻保持谦虚谨慎，像爱护眼睛一样爱护审计的声誉和形象，让“国家审计”金字招牌永远熠熠生辉。"
  },
  {
    "title": "国家移民管理局严打彻查跨境违法犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-09.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者张天培）记者从国家移民管理局新闻发布会获悉：6月25日全国公安机关夏季治安打击整治行动开展以来，国家移民管理局严密口岸边境查缉管控，严打彻查跨境违法犯罪，持续深化“三非”外国人治理，从严从实从细强化移民管理领域打防管治措施；侦办妨害国（边）境管理犯罪案件9150起，查处“三非”外国人14222人次，有力维护了国门边境安全稳定和正常出入境秩序。\n严密口岸边境查缉管控，紧盯口岸边境非法出入境新动向，在国门口岸依法履行查疑查假查伪职责，加强对出入境人员和行李物品检查；在陆地边境依托驻点检查、机动巡查、设卡拦查，严密巡查防控。行动开展以来，累计查处非法出入境人员1.4万人，依法拦阻涉赌诈人员2.1万人。\n严打彻查跨境违法犯罪活动，聚焦偷渡、贩枪贩毒、走私、赴境外参与赌诈等，强化破案攻坚，深挖打击幕后蛇头、组织运送网络、团伙窝点。扎实开展陆海偷渡区域会战、涉证件类犯罪分类会战、黑灰产业铲除会战、跨境合作清源会战、追逃“捕蛇”攻坚战，抓获犯罪嫌疑人1.6万人，打掉犯罪团伙533个。\n持续深化“三非”外国人治理，紧盯毗邻国家人员非法入境、非法务工、婚姻诈骗、骗办出售签证证件等违法犯罪活动，侦办公安部督办案件25起，抓获犯罪嫌疑人359人，查处“三非”外国人14222人次，对其中符合法定情形的5100人予以遣返。"
  },
  {
    "title": "云南深化治安业务改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-09.htm",
    "date": "2023-09-15",
    "content": "本报昆明9月14日电  （记者杨文明）今年以来，云南省公安厅治安管理总队通过“一网通办”、电子印章、电子证照等治安业务改革，持续推进便民利企。\n云南省公安厅治安管理总队通过搭建“云南治安综合服务平台”，将面向社会服务的应用系统进行统一归集，实现治安行政许可备案业务“全程网办”。建成了“云南电子印章公共服务平台”，免费向全省企业和个体工商户提供电子印章和综合服务；通过与市场监管部门“一窗通”服务平台对接联通，新开办企业使用微信小程序，即可同步申领企业的电子营业执照和电子印章。此外，云南省推出户籍、身份证“跨省通办”业务，破解群众异地办理户籍、身份证业务两地来回跑的问题。目前，云南省所有户籍派出所均可受理全国范围所有省（区、市）的户口迁移和开具户籍类证明“跨省通办”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-09.htm",
    "date": "2023-09-15",
    "content": "9月13日，江西省赣州市定南县历市镇文昌村，赣深高铁穿境而过，与青山、民居、稻田和水库相互映衬，构成一幅美丽的秋日山乡画卷。\n詹继成摄（影像中国）"
  },
  {
    "title": "内蒙古阿拉善盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-09.htm",
    "date": "2023-09-15",
    "content": "本报呼和浩特9月14日电  （记者丁志军）近年来，内蒙古自治区阿拉善盟围绕高素质专业化组工干部队伍建设，不断加强对组工干部的思想教育、能力培养和组织关怀，激发干部干事热情。\n阿拉善盟建立组工干部成长信息档案，对干部成长轨迹、发展方向及能力短板等进行精准画像，特别记录政治表现和一线工作情况，同时畅通遴选比选、能进能出渠道，确保干部队伍有序流动。实施“深学争优、敢为争先、实干争效”行动，采取专家辅导、结对帮带、实训提能、适岗研判等15条措施，促进精准墩苗历练。\n阿拉善盟建立业务考核、平时考核、党建考核有机结合的考核体系，业务考核以“组织工作项目化管理”为载体，制定重点任务、创新工作契约化目标；平时考核以季度为单位，以民主测评方式全面考察组工干部德、能、勤、绩、廉各方面表现；党建考核量化机关党建“成绩单”。此外，坚持把工作上的严格要求和生活上的热情关怀统一起来，激励干部担当作为。"
  },
  {
    "title": "山东莒县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-09.htm",
    "date": "2023-09-15",
    "content": "本报济南9月14日电  （侯琳良、张建锋）在山东省莒县城阳街道岳家村社区沭韵家园小区，说起不久前小区新开了一个不大的东门，居民们纷纷打开了话匣子。\n“你们不知道，原来去沭河公园遛弯多不方便，得多走一公里哩。”张大爷说。\n原来，沭韵家园小区东边一路之隔就是沭河公园，但小区大门设在西面，仅仅一墙之隔，要到沭河公园，居民却不得不绕行，接送孩子上下学、外出锻炼身体都非常不方便。\n前不久，岳家村社区党委副书记姚德民在下沉微网格开展“拉呱”（聊天）活动时，有些居民建议在小区东侧开一扇小门。\n“看似一扇小小的门，却牵涉小区治安、消防、整体规划、运行费用等问题，需要统筹协调。”姚德民介绍，社区居委会牵头召集县住建局物业科、居民代表、物业负责人等多次召开座谈会，最终商定：由社区到相关部门争取资金，协调解决费用问题，并制定可行性方案。\n不久，一扇崭新的小门在沭韵家园小区建成启用。\n莒县县委常委、组织部部长陈长虎介绍，莒县瞄准群众身边的小事急事难事，积极探索党建引领网格治理，推进组织朝网格延伸、干部向网格下沉、事项在网格解决。微网格治理下的社区“一家人拉呱吧”有说、听、帮、聚四大功能，居民有什么意见建议、邻里纠纷、困难需求等，都可以坐下来谈，集思广益，让群众“有地方说话、说话有人听、有事能解决”。"
  },
  {
    "title": "长沙组建特警铁骑队伍开展常态化巡逻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-09.htm",
    "date": "2023-09-15",
    "content": "凌晨，湖南长沙街头，一名男子在水果摊上购买西瓜时，突然抢走摊主的西瓜刀，划伤了一名群众，并逃窜至人流量较大的五一商圈。\n这时，在附近执行常态化巡逻任务的长沙市公安局特巡警支队铁骑巡逻队民警李靖发现异常，熟练驾驶摩托车穿过人流车流，冲向挥刀男子，在一分钟之内将男子制伏。随后，李靖通过对讲机向队友请求增援。很快，五六名铁骑巡逻队队员赶到现场配合处置。\n去年3月，长沙市公安局立足社会治安形势和警务实战需求，在特巡警支队建成一支特警铁骑队伍，每天有600名警力驾驶特警摩托车，在早上7时至次日凌晨2时之间开展常态化街面巡逻。\n如何提升这支“轻骑兵”的战斗力？长沙市公安局在硬件和软件上双管齐下。\n在硬件方面，长沙市公安局新购置特警摩托车300台，车身加装蓝牙通信系统，在车头车尾各安装一个鹰眼高清摄像头，用于实时向后方指挥系统传输现场画面。此外，每一台车都配备了防刺服、电击钢叉、臂盾等应急装备，以及骑行服、骑行头盔、护膝、骑行靴等骑行装备。长沙市公安局特巡警支队支队长胡秋良告诉记者，这些装备能够在关键时刻保护队员的人身安全，“穿上骑行靴，即使遇到危险，如发生摩托车侧翻等事故，坚硬的靴面也能起到一定的保护作用，避免发生骨折等情况。”\n在软件方面，长沙市公安局特巡警支队制定出台32类规范性文件，包括常见警情处置规范等内容，既有实操指导，又有法律依据，确保人人有规可依、事事有据可查；立足动态布警、弹性用警，该支队围绕重点区域划定94条巡逻线路，确保全时空覆盖、反应快速、处置高效。\n一年多以来，长沙市公安局依托特警铁骑队伍，对全市治安复杂区域、商业繁华路段、人流密集场所分片包干，持续开展见警察、见警车、见警灯“三见”行动，增强对违法犯罪的震慑力，提升对社会治安的管控力。\n特警铁骑是社会治安的守护者，也是服务群众的贴心人。\n7月23日下午3时左右，铁骑巡逻队民警王子溪巡逻至劳动西路与书院路交界处，一名老人在路边向他招手求助。原来，前方100米处发生了一起交通事故，一名骑电动车的男子被一辆小轿车撞倒，倒地昏迷。\n王子溪顺着老人手指的方向加速驶去，并向后方通报警情、请求支援，随后很快到达事发地点。被撞男子躺在地上，失去了意识。王子溪将他的头微微抬起来枕在自己腿上，其他铁骑巡逻队队员及时赶到疏导交通。大约5分钟后，救护车赶到，铁骑巡逻队队员全程开道护行，将受伤男子送往医院。\n“长沙特警铁骑的优势在于快速、灵活、小巧，能够穿越密集的人流车流和狭窄的小街小巷，第一时间抵达现场，实现快速响应。”长沙市副市长、市公安局局长刘新良说，特警铁骑队伍开展勤务以来，共参与处置突发警情4900余起，帮助救助群众3.37万余人，全市可防性案件发案数下降46.98%。"
  },
  {
    "title": "本版责编：肖  遥  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_8-09.htm",
    "date": "2023-09-15",
    "content": ""
  },
  {
    "title": "坚持以系统观念治理生态环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-10.htm",
    "date": "2023-09-15",
    "content": "习近平总书记在全国生态环境保护大会上强调：“要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施”。系统观念是具有基础性的思想和工作方法。生态环境治理是一项复杂的系统工程，必须不断强化生态文明建设各项工作的系统性、整体性、协同性，注重统筹兼顾、协同推进。本期观察版结合一些地方生态文明建设的实践和成效，围绕运用系统观念治理生态环境进行探讨。\n——编  者\n制图：张芳曼"
  },
  {
    "title": "以一盘棋思维筑牢我国北方重要生态安全屏障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-10.htm",
    "date": "2023-09-15",
    "content": "把内蒙古建设成为我国北方重要生态安全屏障，是以习近平同志为核心的党中央立足全国发展大局确立的战略定位。习近平总书记在内蒙古考察时强调：“筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的‘国之大者’。”我们要坚持系统观念，统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性，把祖国北方万里绿色长城构筑得更加牢固。\n立足全国发展大局\n内蒙古地处祖国北疆，横跨“三北”，是我国北方面积最大、种类最全的生态功能区。多样化的自然景观，多元化的生态功能，多层次、有序化的生态格局等，决定了内蒙古在全国生态环境保护中具有重要地位和作用，肩负着重要使命和责任。\n内蒙古东西绵亘约2400公里，南北纵跨1700多公里，拥有大草原、大森林、大河湖、大山脉、大沙漠等多种自然景观以及世界上保存最完整的草甸草原、典型草原，草原面积约占全国的22%，森林面积约占全国的12%，湿地面积约占全国的16%。同时要看到，内蒙古荒漠化和沙化土地面积均占全国的近1/4，是我国治理荒漠化的主战场、防御沙尘暴的主防线，在维护全国生态安全中发挥着重要作用。可以说，内蒙古生态状况如何，不仅关系全区各族群众生存和发展，而且关系华北、东北、西北乃至全国生态安全。\n在习近平生态文明思想科学指引下，内蒙古牢牢立足全国发展大局，坚持在全国一盘棋中谋划和推动生态文明建设。近10年来，草原植被盖度由40.3%提高到45%，森林覆盖率由20.8%提高至23%，年均完成防沙治沙面积1200万亩以上，荒漠化和沙化土地面积持续减少，沙尘暴天数由每年4.9天减少到0.6天，正在成为全国人民的碳库和纯净“氧吧”。对内蒙古而言，保护生态安全是一种责任更是一种担当，必须牢记“国之大者”，坚持系统观念，立足全国发展大局，全力守好这方碧绿、这片蔚蓝、这份纯净，通过筑牢我国北方重要生态安全屏障，为打造青山常在、绿水长流、空气常新的美丽中国作出贡献。\n坚持山水林田湖草沙一体化保护和系统治理\n筑牢我国北方重要生态安全屏障是一项系统工程，必须从系统和全局角度出发，统筹考虑森林、草原、湿地、河流、湖泊、沙漠等多种自然形态，坚持山水林田湖草沙一体化保护和系统治理，遵循自然规律推进生态保护和修复。\n过去一个时期，内蒙古一些地方在推进生态环境保护过程中系统性、协同性不够强，种树的只管种树、治水的只管治水、护田的单纯护田，没有做到统筹兼顾、整体推进，导致部分区域出现生态病久治不愈甚至愈演愈烈的态势。总体来看，内蒙古生态环境问题病源复杂，有的来自不合理的经济结构，有的来自长期粗放发展形成的思维定势，有的来自不良的生产生活习惯等。根治这些久治不愈的生态病，必须多管齐下，综合治理，长期努力，精心调养，做到统筹谋划、整体施策、多措并举。\n例如，经过反思总结乌梁素海长期治理却收效甚微的问题，发现乌梁素海问题在水里，根源在岸上，治湖必先治沙，治湖必先治山。为此，大力实施了乌兰布和沙漠综合治理、黄河生态廊道治理、乌拉山南北麓生态建设工程、乌梁素海东岸荒漠草原修复治理等工程，同时，生态补水、污水处理、控制和减少农业面源污染等措施治理齐头并进。在一体化保护和系统治理下，乌梁素海重现大泽风采。\n实践证明，在内蒙古这样自然景观多元、生态功能多样的地方筑牢我国北方重要生态安全屏障，必须坚持山水林田湖草沙系统治理，明确生态环境保护的重点任务，全方位、全地域、全过程开展生态保护和修复，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。在内蒙古这样地域广袤、生态环境治理难度较大的地方筑牢我国北方重要生态安全屏障，必须坚持既抓全面治理，又抓重点工程，以重点工程建设带动全面治理。在实践中，内蒙古突出治理重点，全力打好黄河“几字弯”攻坚战，科尔沁、浑善达克两大沙地歼灭战，河西走廊—塔克拉玛干沙漠边缘阻击战三场标志性战役，坚持因地制宜、因害设防，分区施策、精准施策，强化全要素保障，带动和推动荒漠化综合防治工作整体推进、深入开展。\n协同推进高质量发展和高水平保护\n发展和保护的关系问题，是内蒙古在筑牢我国北方重要生态安全屏障过程中面对的重要课题。科学回答这一课题，必须坚持系统思维，协同推进高质量发展和高水平保护，努力探索出一条符合战略定位、体现内蒙古特色，以生态优先、绿色发展为导向的高质量发展新路子。\n坚持以系统思维、辩证思维把握高质量发展和高水平保护的关系，通过推动高水平保护，为高质量发展提供重要支撑。一方面，用好用活制度抓手，着力建立健全生态环境保护体系，实行最严格的生态环境保护制度，先后把全区51%的面积划入生态保护红线范围，在兴安林海“挂斧停锯”，让广袤草原“休养生息”，对重点沙漠“锁边治理”，为额尔古纳湿地勘界定标，营造林、种草、治沙规模连续多年保持全国第一。另一方面，严格贯彻落实主体功能区战略，构筑“三山两带一弯多廊多点”生态安全格局，坚决摒弃以牺牲生态环境为代价换取一时一地经济增长的做法，生态环境实现整体改善。\n绿水青山就是金山银山。内蒙古自然资源丰富，不能守着“金饭碗”过“穷日子”，关键是要找到并不断拓展将绿水青山转化为金山银山的路径，在绿色转型中推动发展实现质的有效提升和量的合理增长。着力健全绿色发展的制度机制，不断完善生态保护补偿机制、生态产品价值实现机制、碳汇交易机制等，积极探索并推进山水林田湖草沙等“生态+”发展模式，让经济发展不断提升“含金量”“含绿量”，降低“含碳量”。加快推进生态产业化和产业生态化，科学合理开发利用林草沙资源，健全林草产业市场体系，推动实现林草资源优势转化为经济优势。加快建设森林食品、特色林果、木本粮油、林草中药材等优势特色产业示范基地。在库布其沙漠腹地建设200万千瓦光伏的治沙项目，通过实行“板上发电、板间养殖、板下种植”的立体生态光伏治沙模式，显著增强固沙锁水效果，在推动沙海变绿洲、黄沙变黄金中，为乡村振兴注入强劲动能。实践证明，统筹好经济发展和生态环境保护的关系，既让生态优、环境美，也让产业绿、收入多，我国北方重要生态安全屏障就会更稳固、更持久，人民群众的生态环境获得感、幸福感、安全感就能更加充实、更有保障、更可持续，美丽中国的战略擘画就会不断变为现实。\n（作者为内蒙古自治区中国特色社会主义理论体系研究中心特约研究员）"
  },
  {
    "title": "系统谋划加强荒漠化综合防治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-10.htm",
    "date": "2023-09-15",
    "content": "荒漠化是影响人类生存和发展的全球性重大生态问题，荒漠化防治是功在当代、利在千秋的伟大事业。习近平总书记在内蒙古巴彦淖尔主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时强调：“要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。”坚持以系统观念加强荒漠化综合防治，既是对我国荒漠化防治经验的科学总结，也是新时代新征程加强荒漠化综合防治、促进人与自然和谐共生的重要方法论。\n宁夏是全国生态最脆弱、荒漠化最严重的地区之一，是唯一全境纳入“三北”工程和黄河“几字弯”攻坚战的省（区），是我国“三区四带”生态安全格局的重要组成部分，承担着维护西北乃至全国生态安全的重要使命。加强荒漠化综合防治，事关我国生态安全、事关强国建设、事关中华民族永续发展。宁夏牢记“国之大者”，加强顶层设计，坚持系统谋划，实施生态优先战略，将荒漠化防治作为生态文明建设的重要内容、主要任务和基础性工作，大力弘扬“三北精神”，依托“三北”防护林、退耕还林还草、天然林保护等国家重点林业生态工程，探索出一条符合中国国情和宁夏区情的防沙治沙道路。\n加强一体化保护和系统治理\n生态是统一的自然系统，是相互依存、紧密联系的有机链条。荒漠化是自然因素和人为因素相互作用的结果，荒漠化防治是一项系统工程，需要把握生态系统的整体性、系统性及其内在演化规律，综合考虑自然生态各要素之间、各生态系统之间、自然生态系统与社会生态系统之间相互联系、彼此支撑的关系。宁夏始终坚持系统观念，以防沙治沙为主攻方向，统筹山水林田湖草沙一体化保护和系统治理，加强荒漠化综合防治。\n在扭住水资源上做文章。紧扣水资源是基础性的自然资源、是维护生态平衡的关键要素、是荒漠化防治中最为重要的自然制约因素，坚持把水资源作为最大的刚性约束，把握水资源开发利用的度，推广白芨滩“拦截洪水、雨天蓄水、干旱补水”模式，合理解决固沙与保水之间的矛盾。量水而行，以水定绿，正确处理自然恢复和人工修复的关系，科学选择植被恢复模式，统筹配置林草植被类型和密度，防止出现绿了一小片、黄了一大片的现象。\n在构建大保护大治理大建设的工作格局上下功夫。统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，系统谋划黄河、贺兰山、六盘山、罗山“一河三山”和森林、草原、湿地、流域、农田、城市、沙漠“七大生态系统”保护修复，协同推进上中下游、干流支流、左右两岸、山上山下、地表地下整体治理，形成协同联动的大保护大治理大建设工作格局。\n在打好法治、市场、科技、政策“组合拳”上求突破。先后出台《宁夏回族自治区防沙治沙条例》《宁夏回族自治区禁牧封育条例》，以硬措施、硬办法切实巩固禁牧封育成果。探索开展用水权、土地权、排污权、山林权、用能权、碳排放权“六权”改革，以资源要素改革破题，形成政府主导、项目带动、群众实干苦干、社会广泛参与的防沙治沙局面。立足全域生态体系整体性，综合土地沙化现状、土地利用结构、国土空间布局、区域经济发展等因素，坚持重点防治与区域防治相结合，生物措施与工程措施相配套，综合防治与产业发展相统一，探索出固沙防风带、灌溉造林带、草障植树带、前沿阻沙带、封沙育草带“五带一体”防风固沙体系，以及外围灌木固沙林、周边乔灌防护林、内部经果林、养殖业、牧草种植、沙漠旅游业“六位一体”防沙治沙模式。\n中卫市沙坡头防沙治沙，让沙漠倒退20多公里；“灵武白芨滩”防沙治沙，挡住了沙漠南移西扩，保护了黄河的生态安全……宁夏荒漠化防治，有效发挥了防风固沙、涵养水源的作用，促进局部生态环境逐步改善，区域气候条件逐步改变，推动山川大地实现由“黄”到“绿”转变，不断筑牢祖国西北生态安全屏障，维护国家生态安全格局。\n推动生态改善与产业发展紧密结合\n当前，我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态环境的支撑作用越来越明显。在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中排在首位的就是“高质量发展和高水平保护的关系”。高质量发展和高水平保护在本质上、目标上具有统一性和一致性，二者相辅相成、相得益彰。新时代发展实践已经证明，高水平保护是高质量发展的重要构成和重要支撑，依靠高水平保护才能实现生态优先、绿色低碳的高质量发展；高水平保护体现高质量发展的要求，高质量发展反映高水平保护的成效。很多荒漠化地区与经济欠发达区交叉重叠，荒漠化、风沙危害和水土流失等问题制约着区域经济社会发展。可以说，土地荒漠化既是生态问题，也是民生问题；防沙治沙既是发展问题，更是生存问题。\n宁夏牢固树立绿水青山就是金山银山的理念，深刻把握经济社会发展和生态环境保护的辩证统一关系，站在人与自然和谐共生的高度谋划发展，既防沙之害，又用沙之利，在防沙治沙的同时发挥沙漠的生态功能、经济功能。一方面，通过高水平环境保护，不断塑造发展的新动能、新优势。宁夏腾格里沙漠新能源基地项目以建设“绿色能源+生态治理”为目标，运用“林光互补”“农光互补”技术，采取“林草结合”模式，实现“板上发电、板间种植、板下修复”，探索出“新能源建设+沙戈荒生态系统保护和修复”新路径。另一方面，科学发展特色沙产业，着力构建绿色低碳循环经济体系，持续增强发展的潜力和后劲。宁夏坚持把防沙治沙、改善生态与产业发展紧密结合起来，统筹考虑生态系统的完整性、地理单元的连续性和经济社会发展的可持续性，严把生态环境准入关，落实环境影响评价制度，从根源上保障沙区资源合理有序开发，科学发展沙区节水型种植业、循环用水型沙产品加工业、环境友好型沙区服务业等特色沙产业，不断深化国家级防沙治沙综合示范区建设，为努力建设黄河流域生态保护和高质量发展先行区、建设美丽新宁夏夯实生态基础。\n（作者为宁夏中国特色社会主义理论体系研究中心主任）"
  },
  {
    "title": "走出协同推进生态文明建设的新路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-10.htm",
    "date": "2023-09-15",
    "content": "习近平总书记在全国生态环境保护大会上强调：“要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。”系统观念是马克思主义的重要认识论和方法论，也是习近平生态文明思想的重要内容，为我们全面推进美丽中国建设、加快推进人与自然和谐共生的现代化提供了方法论指引。贵州始终坚持以习近平生态文明思想为指导，坚持系统观念，把生态文明建设贯穿于经济社会发展的各方面和全过程，培植后发优势，奋力后发赶超，努力走出一条具有自身特色的生态文明建设新路。\n污染防治和扩绿增绿共同发力。良好生态环境是最公平的公共产品，是最普惠的民生福祉。习近平总书记指出：“要清醒认识保护生态环境、治理环境污染的紧迫性和艰巨性，清醒认识加强生态文明建设的重要性和必要性，以对人民群众、对子孙后代高度负责的态度和责任，真正下决心把环境污染治理好、把生态环境建设好，努力走向社会主义生态文明新时代，为人民创造良好生产生活环境。”生态系统是一个有机生命体，作为喀斯特地貌发育最典型的地区之一、长江和珠江上游的重要生态屏障，贵州生态环境具有特殊性和脆弱性，推进生态保护和治理必须遵循自然规律，在多重目标中寻求动态平衡。既要采取有力措施治理突出生态环境问题，又要协同推进降碳、减污、扩绿、增长，体现重点突破、全面推进的工作思路。贵州把生态文明建设摆在突出位置，注重综合治理、系统治理、源头治理，促进污染防治和扩绿增绿协同发力。一方面，实施大气、水、土壤污染综合防治，持续推进重点行业企业大气污染治理和机动车尾气污染治理，完善城市空气质量应急管控措施；实施长江经济带“三水共治”，深化河（湖）长制，补齐城镇污水收集和处理设施短板，统筹黑臭水体治理；加快完成土壤污染状况详查，强化土壤污染管控和修复，严格管控重污染耕地用途。另一方面，坚持山水林田湖草沙一体化保护和系统治理，实施天然林资源保护、退耕还林还草等重点生态工程，加强自然保护区、饮用水源地等生态安全核心区域生态修复，实施重要河湖湿地生态保护修复工程。在植树造林的同时，发展生态产业、生态旅游业。新时代的多彩贵州，以系统观念提升生态系统多样性、稳定性、持续性，让青山常在、空气常新、绿水长流、土壤常净，绿水青山正成为人民群众的“幸福不动产”“绿色提款机”，也进一步筑牢了长江、珠江上游重要生态屏障。\n高质量发展和高水平保护共同推进。习近平总书记强调，正确处理“高质量发展和高水平保护的关系”，“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。”保护生态环境就是保护自然价值和增值自然资本，就是保护经济社会发展的潜力和后劲。高水平保护为高质量发展提供重要支撑，高质量发展依靠高水平保护得以实现，进而助力高水平保护。从根本上讲，二者是辩证统一、相辅相成的。贵州始终坚持系统观念，充分利用优良生态环境这一最大的发展优势和竞争优势，大力发展绿色低碳经济，统筹推进一二三产业深度融合、协同发展。一是在绿色农牧业上，树立大食物观，充分发挥山地资源优势，因地制宜发展特色果蔬、中药材、茶叶等山地高效农业，打造绿色有机农产品品牌。二是在能矿产业上，强化资源的科学利用、循环利用、低碳利用，持续推进“富矿精开”，在提高能矿产业附加值的同时大幅降低生态环境压力。三是在特色制造业上，充分发挥国家大数据综合试验区优势，加快数字化利用，大力实施产业数字化，推动现代生产性服务业与先进制造业深度融合。着力发展工业互联网、物联网，推进自动化向智能化转型。四是在绿色服务业上，依托良好自然生态和原生态文化优势，大力发展文化旅游、休闲旅居、现代康养等山地特色服务业。通过在发展中保护、在保护中发展，打通绿水青山与金山银山的双向转化通道，使区域资源优势转化为产业优势和经济优势，产生了巨大的生态效益、经济效益和社会效益。\n外部约束和内生动力共同保障。习近平总书记指出：“要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。”制度是管根本、管长远的。法律是治国之重器，法治是治国理政的基本方式。党的十八大以来，贵州把制度建设作为推进生态文明建设的重中之重，通过加快制度创新，增加制度供给，强化制度执行，基本建立起产权清晰、多元参与、激励约束并重、系统完整的生态文明制度体系，为生态文明建设和绿色发展保驾护航。深入开展绿色屏障建设、生态文明大数据建设、生态旅游发展、绿色绩效评价考核等方面的制度创新试验，多项生态文明制度改革成果列入国家推广清单，形成一批可复制可推广的制度经验。比如，开展自然资源统一确权登记试点，探索建立全民所有自然资源资产所有权委托代理机制；制定生态文明建设目标评价考核办法，开展生态文明评价考核；建立生态环境保护责任清单，构建齐抓共管、各负其责的大生态环保格局；等等。又如，率先出台全国首部省级层面生态文明地方性法规《贵州省生态文明建设促进条例》，颁布实施30余部配套法规，充分发挥法治引领和规范作用。同时，着力把每个人的积极性主动性创造性充分调动起来，激发起全社会共同呵护生态环境的内生动力，不断增强全民生态环境保护的思想自觉和行动自觉。比如，“垃圾兑换超市”在许多地方开起来，从“一路走一路丢”到“一路走一路捡”，从乱扔乱堆到懂得分类，在把垃圾兑换成绿色积分的同时，生态保护意识也不断提升。通过多种形式开展生态文明宣传教育活动，在人们心中播撒生态文明的种子，增强全社会节约意识、环保意识、生态意识，推动形成绿色健康的生活方式，为美丽中国建设汇聚起强大合力。\n（作者为贵州财经大学中国西部绿色发展战略研究院院长）"
  },
  {
    "title": "践行绿色理念  推动绿色出行（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-11.htm",
    "date": "2023-09-15",
    "content": "近日，杭州公交正式推出《亚运场馆公共交通出行指南》（中英双语对照版），帮助民众了解绿色亚运的出行攻略。\n该《指南》重点围绕杭州奥体中心体育场等33家亚运场馆的公共交通出行，为市民游客汇总了场馆周边公交线以及地铁线的基本信息，以线路图+表格的形式，直观地展示了如何乘坐“地铁+公交”，前往各个亚运场馆。\n据介绍，只需要扫描出现在亚运地铁接驳线、亚运场馆穿梭线和部分场馆周边常规公交线上的二维码，就可以下载《亚运场馆公共交通出行指南》电子版。\n除杭州外，宁波、温州、金华、绍兴和湖州等协办城市也积极践行绿色亚运理念。在宁波亚运分村，绿色出行的电动摆渡车（班车）和接驳车将成为赛时运动员等群体的主要交通工具。温州和金华发放迎亚运数字人民币公交红包，倡导公众绿色出行。\n绿色亚运理念，还体现在筹办过程的方方面面。\n日前，绍兴市更新397辆新能源公交车。其中，140余辆新车将用于亚运公交服务保障，为参赛选手、观赛市民、媒体记者等提供舒适便捷的接驳服务。亚运会期间，绍兴市将开行2条公交观赛专线，13条场馆及运动员住宿点接驳专线，着力提升公交服务效能。\n湖州市率先实现全市域公交新能源化100%全覆盖。今年7月底，“绿色亚运  乐在骑行”暨亚运款公共自行车投运仪式在湖州市德清县举行。德清县新增公共自行车1800辆，将鲜明的亚运元素融入其中，旨在通过公共自行车这一“小切口”展现“大服务”，做好优化民生服务、促进节能减排、亚运保障服务，助力营造全民亚运的浓郁氛围。"
  },
  {
    "title": "科技引领  护航网络安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-11.htm",
    "date": "2023-09-15",
    "content": "体验网络安全交互场景，一览各地先进生动案例，接触最新网络安全应用……作为今年国家网络安全宣传周的重要内容之一，9月10日至16日，2023年网络安全博览会在福建省福州市举行。\n本届网络安全博览会设置关键信息基础设施保护、数据安全、个人信息保护、网络安全产品与服务等板块，展览面积约2万平方米，吸引70余家单位参与，参观者可以在亲身体验中感受最新科技成果、提升网络安全意识。\n先进技术筑牢网络安全防线。博览会上，一系列全新的网络安全技术精彩亮相，受到广泛关注。\n博览会现场，蚂蚁集团发布大模型安全一体化解决方案“蚁天鉴”。工作人员介绍，当下前沿的AIGC（生成式人工智能）图片技术，给电信诈骗、金融盗用等违法行为带来可乘之机。“蚁天鉴”中包含的大模型安全检测平台“蚁鉴2.0”，实现对AIGC生成图片、视频等多模内容的“真伪”辨别和安全性检测，“蚁天鉴”更从大模型安全性检测度量、智能风险防控等方面，保障大模型更加安全、可控、可靠。\n在奇安信展区，Q—GPT安全机器人首次亮相。“一台机器人的效率相当于60多名安全专家。”奇安信政企市场部总经理苑一时介绍，Q—GPT安全机器人借助大模型提升网络安全等级，能够全天候工作，可在确保无威胁遗漏的同时，大大降低企业的运营成本。\n安恒信息此次带来了恒脑·安全垂域大模型，这也是该模型首次在线下展示。安恒信息高级副总裁王欣介绍，恒脑·安全垂域大模型依托底层多源异构模型、算法调度引擎及海量安全知识，具备恶意代码检测、威胁情报分析、自动化安全编排响应和安全教育等能力，可在城市治理、政企业务发展、网络人才培养和数智民生等多领域扮演好安全角色。\n立足网络安全新形势、瞄准当下现实需求。博览会上，一批与生活息息相关的产品同样吸引人们的目光。\n“这次我们带来的是‘电力数据安全防护三道防线’，通过这三道防线可以保护用户隐私和电力数据的安全，保障电力数据和政企之间数据交互的安全性和可靠性。”国网福建信通公司现场工作人员陈昕昊说。\n在中国移动展位，工作人员演示了个人通话高频骚扰电话防护服务。“它可以拦截来自国内国际的各类骚扰电话和诈骗电话，还提供了多种个性化的防护设置，比如指定号码、开头号、自定义的号段拦截等。”工作人员介绍。\n近年来，“AI换脸”被犯罪分子利用，成为诈骗的工具，相关的安全防护产品也受到关注。在福建网安企业特展区，记者将脸对准摄像头，表情神态立刻“复制”在大屏幕上的另一副面孔之上。然而，这一欺骗性极强的面孔逃不过美亚柏科的“火眼金睛”。“我们打造了一款深度伪造鉴别平台，能通过热力图显示出被伪造的区域。该平台也协助警方破获多起通过伪造音视频进行诈骗的案件。”美亚柏科现场负责人翁鹏翔介绍。\n作为本届展览会东道主，福州设置了“网安幸福城  安全守护724”城市互动展区。展区入口以一列驶向幸福的地铁车厢为入口，展示福州市争创国家网络安全人才与创新基地基本规划，呈现网络安全幸福城相关互动场景。\n此外，博览会开辟了互动区域，让参观者在互动中学习网络安全知识。“信息安全领域最关键和最薄弱的环节是什么？”“网络安全法的立法方针是什么？”知识竞答、幸运转盘、集章活动等互动环节趣味性十足，引来观众积极参加。“既有互动性，又有趣味性，还学到很多网络安全知识。”福州市民林先生说。"
  },
  {
    "title": "长沙：“网红”城市的流量“密码”（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-11.htm",
    "date": "2023-09-15",
    "content": "经济是城市的体格，文化是城市的灵魂。观察文化与经济如何互融共促，湖南长沙是一个颇具意味的样本。\n这里是首批国家历史文化名城，文脉厚重悠长；这里“网红”品牌林立，城市消费旺盛，年轻的游客拖着行李箱挤进闹市区的攘攘人流，只为在心仪已久的门店打一次卡。\n厚植于经世致用的湖湘文化，长沙将“书卷气”与“烟火气”有机融合。“网红”城市火爆出圈的背后，正是文化经济的活力表达。\n在《之江新语》的《文化是灵魂》一文中，习近平同志指出：“文化赋予经济发展以深厚的人文价值”。另一篇《“文化经济”点亮浙江经济》，则深刻阐释了“文化经济”的概念：“所谓文化经济是对文化经济化和经济文化化的统称，其实质是文化与经济的交融互动、融合发展。”\n一杯奶茶，缘何吸引外地游客远道而来品尝？“文化是品牌最有养分的土壤。”长沙“茶颜悦色”奶茶创始人吕良说，他们花费十几万元购买一幅清代画像版权，只为用于奶茶茶杯的创新设计。融入长沙城市更新打造的一家家主题门店，透着浓浓的“国潮风”。\n文化赋能经济，绘就城市人文底色。\n行走长沙，人气最旺的商圈往往也是历史悠远的街区。潮宗街、太平街、都正街……一处处历史文化街区，在城市有机更新下迎来新生。游客们穿过幽静的历史名人故居，出门就走向活力四射的新潮品牌商家。这些深植文化根脉又洋溢时尚气息的老街，已成长沙夜间最具活力的街巷。\n经济活化文化，激荡城市创新生机。\n岳麓山下的璀璨霓虹，橘子洲上的“网红”书店，夜经济商圈里的烟火气……年轻人追捧的热门去处，勾勒出这座城市青春向上的时代面孔。2022年，长沙人口净增18.13万。经济发展一直走在湖南前列的长沙，前不久又瞄准“建设全球研发中心城市”发展目标——城市活力涌动下的人才吸引力，正是其重要底气之一。\n厚重而灵动，古老又青春。湘江两岸流淌的时代气息，映照着兼收并蓄、敢为人先的湖湘传统，折射着中华民族守正不守旧、尊古不复古的进取精神。努力推动中华优秀传统文化创造性转化、创新性发展，长沙一直在前行。\n从强化立体空间、整体风貌、文脉延续管控，到提质升级一批历史文化街区、历史步道，打造一批文化地标和文化景观，长沙老城更有“长沙味”；从持续放大“媒体艺术之都”“东亚文化之都”品牌效应，到加快建设文化创意产业集聚区，大力建设国家级夜间文旅消费集聚区，长沙气质更具“现代范”。\n长沙花鼓剧院，去年9月试水抖音直播，观看人次达350万，相当于剧院全年线下观众数量的70倍。如今，一批95后、00后戏迷，从线上走到了线下，走进了剧场。\n“坚定文化自信，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，我们有信心让花鼓戏焕发新活力。”长沙市花鼓戏保护传承中心主任王勇说。"
  },
  {
    "title": "国家网络安全宣传周电信日活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-11.htm",
    "date": "2023-09-15",
    "content": "本报福州9月14日电  （记者金歆、钟自炜、刘晓宇）13日，2023年国家网络安全宣传周电信日活动在福建省福州市举行。\n该活动以“信息通信业护航新型工业化高质量发展”为主题，旨在推动《中华人民共和国网络安全法》及相关法规宣传，持续推进网络安全知识和技能普及，不断筑牢新型工业化的安全防护屏障，助力制造强国、网络强国、数字中国建设。\n活动当日举办了“筑牢网络安全屏障，护航新型工业化”主题论坛，为相关研究机构和企业等提供交流平台，分享实践经验。本次主题论坛正式发布了3项最新行业发展成果：福建省信息通信业隐私计算平台、《网络安全产业人才发展报告（2023年版）》、“元信任”网络安全保险创新产品，多角度展示了信息通信业护航新型工业化、数字中国建设的最新成果。\n此外，主题论坛现场还举行了福建省第五届网络安全职业技能竞赛暨2023年全国电信和互联网行业职业技能竞赛福建赛区选拔赛启动仪式。"
  },
  {
    "title": "欧派家居 推出惠民产品，助力中国家居消费焕新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-11.htm",
    "date": "2023-09-15",
    "content": "衣柜/橱柜\n699元㎡(m)\n欧派惠民产品——菲思卡尔系列\n投入补贴 衣柜/橱柜699元/㎡(m)\n欧派投入补贴，推出系列惠民产品。2023年9月1日至10月15日，欧派惠民产品——菲思卡尔系列衣柜699元/平方米，橱柜699元/米。\n家居焕新 助力家居生活品质升级\n成立29年来，欧派始终坚持以产品赢得消费者信赖。2022年，欧派研发投入超过11.23亿元，打造精益产品研发体系，同时，欧派在全球甄选优质供应商，成立米兰美学研究中心，推动家居行业环保升级，从美学、品质、环保方面助力提升国人家居生活品质。\n一站式解决装修难题\n欧派立足定制优势，整合全球品牌资源，不仅构建了衣柜、橱柜、木门、卫浴、门窗、家具、电器、软装等全品类产品矩阵，让消费者可一站式购齐装修所需，还提供设计、安装、售后一揽子服务，一站式解决消费者的装修难题。\n数据来源：欧派家居集团股份有限公司"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-11.htm",
    "date": "2023-09-15",
    "content": ""
  },
  {
    "title": "“中国茅台·国之栋梁”希望工程圆梦行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-12.htm",
    "date": "2023-09-15",
    "content": "连续开展12年\n累计捐资超12亿元\n资助23万余名学子圆梦大学\n覆盖31个省（自治区、直辖市）2700多个县（市、区）\n荣获中国公益慈善领域最高政府奖“中华慈善奖”\n未来，茅台将挺膺担当，接续奋斗\n向美而生，向善而行\n数据来源：贵州茅台"
  },
  {
    "title": "四川德阳市罗江区在乡村治理中推广运用清单制，村级组织开具证明事项、上报表格种类下降逾八成——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-13.htm",
    "date": "2023-09-15",
    "content": "引 子\n一减一增，见证乡村治理效能提升。今年，四川省德阳市罗江区的村级组织为群众开具证明事项由2021年3月前的62项减少至4项，下沉至村级办理的政务服务事项则由0增至51项。\n“过去，村干部疲于开具证明材料、上报台账表格、应对检查评比等。自从运用清单制管理，干部照单履职，工作负担轻了；群众按需点单，服务效率高了。”德阳市罗江区鄢家镇长堰村党委书记、村委会主任谢秩学对推广运用清单制后的变化感触颇深。\n2019年6月，中办、国办印发的《关于加强和改进乡村治理的指导意见》公布，其中提出“规范村级组织工作事务”，要求“切实减轻村级组织负担”，并“鼓励各地实行目录清单、审核备案等管理方式”。\n为切实减轻村级组织负担，德阳市罗江区聚焦开具证明过多、填表留痕过度等问题，于2021年3月印发《村（社区）减负增效五条措施（试行）》，并设立了“村级事务清单”“开具证明事项清单”“报表台账清单”等3类清单。同时，下沉便民服务事项，着力提升村级组织的为民服务能力和乡村治理效能。\n2021年9月，德阳市罗江区运用清单制、创新治理方式的经验做法，入选第三批全国乡村治理典型案例。\n近日，记者走进罗江区，倾听基层干部群众讲述运用清单制减负增效的进展成效。\n\n村级事务清单化，权责界限明了，村里干事顺了\n拾阶而上，推门进院，长堰村村民黄翠兰挎着菜篮步入村党群服务中心。她刚从集市上买完菜，顺道来取丈夫谢永忠新办理的残疾人证。谢秩学闻声起身，热情招呼黄翠兰坐下，随即将办好的证件递了过去。\n黄翠兰告诉记者，今年6月，她到村委会交了申办材料，其余事项均由谢秩学全程代办。有了这张证，丈夫不仅购买辅具和意外保险时能够享受优惠政策，还能免费参加康复训练。\n听到黄翠兰道谢，谢秩学说：“作为村便民服务站的代办员，这是我应该办的事儿。”\n村级组织的工作事务究竟有哪些？如今谢秩学的心里跟明镜似的：“村级事务清单”明确了村里应当承担哪些工作、可以协助政府部门开展哪些工作、哪些是不该由村里做的工作。“给村民代办残疾人证，清单里写了，属于依法协助政府工作事项。”谢秩学说。\n以前为啥不能办？“那时候，这事情没有交给我们办。”谢秩学说，没有清单时，村里该干哪些事不该干哪些事，存在模糊地带；现在清单上明确不该由村里干的事儿，自己以前没少干。\n2019年，刚当选村党总支（现为村党委）书记不久，谢秩学就遇上了区直相关部门要求村里排查辖区单位食品安全情况。“村干部不具备食品安全鉴定能力，又没有执法资质，只能硬着头皮挨家走，给村民们简单嘱咐两句，要注意食品安全。”谢秩学说。\n这种情况不只有长堰村遇到。“村级组织承担行政事务过多，与上级政府权责边界不明，是困扰乡村治理的普遍问题。”罗江区城乡基层治理促进中心基层治理股股长江豪介绍，2021年初，为更好地发现问题，梳理形成清单，他带着调研组走了不少地方。来到长堰村时，谢秩学向他们反映问题：“很多事情权责理不清，村里啥都得干。”\n如何确定村级组织的工作事项？江豪带领的调研组与区民政局、司法局工作人员一起，对长堰村一个月内承办的各类工作事项进行了梳理，并依据《中华人民共和国村民委员会组织法》等法律法规，逐项分辨哪些是村级组织依法自治事项，哪些是依法协助政府工作事项，哪些是不属于村级组织工作事务的“负面事项”。\n维护老年人合法权益属于啥事项？“‘办理本村的公共事务和公益事业’，是村民委员会组织法明确赋予村民委员会的职责。维护老年人合法权益、为老年人服务在此范畴。”江豪说，调研组将此事项纳入村级组织的依法自治事项。\n拆迁拆违呢？“村委会不是一级政府，没有执法权，不是该事项的责任主体。”江豪说，该事项被纳入村级事务负面事项清单。谢秩学反映的“辖区食品、药品安全日常监管”工作，也因相同的理由，被纳入负面事项清单。\n“还有一些工作事项，主管单位虽为区级部门，但需要村里协助。”江豪介绍，一开始，调研组将残疾人证办理等工作也纳入负面事项清单，由区级部门承担。可实践中发现，这些事项下沉至村级组织办理，更方便村民办事，于是被纳入村级组织依法协助政府工作事项清单。“最终，结合调研情况，我们梳理确定了‘村级事务清单’，其中包括14项依法自治事项、57项依法协助政府工作事项和10项负面事项。”江豪说。\n“有了这个清单，我们就能对不合理的工作任务说‘不’，也能腾出时间精力做好我们应该做的工作。”谢秩学说。\n村级组织开具的证明事项由62项减至4项，证明材料少了，群众办事快了\n“调研过程中，我们发现，村级组织除了承担过多的行政事务外，还经常被要求开具一些不合理的证明。”江豪说。\n“村民务工时的无犯罪记录证明、去银行贷款时的偿还能力证明……”提起过往诸多的开具证明事项，谢秩学眉头紧蹙，“就拿无犯罪记录证明来说，派出所通过公安内部系统就能查阅公民犯罪记录情况，却让村委会开证明，既不科学，也增添了基层负担，还让村民多跑了腿。”\n如何让基层干部群众从繁琐的证明事项中解脱出来？罗江区城乡基层治理促进中心与区司法局的工作人员逐项查阅法律依据，核查开具单位的职责。最终，罗江区村级组织开具证明事项从2021年3月前的62项减少到4项，下降93.5%。\n“依据‘开具证明事项清单’，目前需要村级组织开证明的事项，只有经济困难证明、收养人生育情况证明、乡村建设规划许可村民委员会书面意见、农村承包经营权变更事项证明这4项。”江豪说，同时，亲属关系证明、无犯罪记录证明等33项证明事项被明确为“不应由基层群众性自治组织出具证明事项”。\n清理整顿证明事项，既要减轻村居负担，又要避免群众不方便办事、办不成事。去年6月，罗江区发布了《德阳市罗江区区级部门实行证明事项告知承诺制目录（2022年版）》，对亲属关系、收入情况等64项证明事项实施告知承诺制，让不能开证明又确需相关材料的群众自主选择，可通过提交书面承诺书的方式予以解决。\n“一纸承诺取代红头证明，群众办事更加方便快捷。”罗江区城乡基层治理促进中心主任李润说，清单制并非“一劳永逸”，实施过程中可能出现各种意想不到的情况，需要不断完善，“中心根据各部门和群众反馈意见，定期召开联席会议，实现清单制的动态化管理。”\n今年4月，罗江区金山镇家和社区一名居民想用自家住宅注册成立公司，到区政务服务中心办理营业执照时，因自身提供不了本栋住宅楼业主一致同意的证明材料，被要求到社区开具证明。社区党委书记叶文查阅清单后发现，“同意住宅改变为经营性用房证明”已被纳入“不应由基层群众性自治组织出具证明事项清单”中。\n在与区政务服务中心沟通时，对方说明了难处。“按照民法典第二百七十九条规定，业主将住宅改变为经营性用房的，除遵守法律、法规以及管理规约外，应当经有利害关系的业主一致同意。而按最高法相关司法解释，本栋建筑物内的其他业主，应当认定为该条所称‘有利害关系的业主’。”区政务服务中心相关负责人解释，村居不再开具“同意住宅改变为经营性用房证明”后，申请人需自行征求利害关系人的同意并提供相关证明材料，“但实际操作中，很多居民很难自行取得利害关系人一致同意证明，不方便群众办事创业。”\n开证明似乎有道理，社区开证明又没道理，怎么办？今年5月，一场联席会议在家和社区党群服务中心举行，区城乡基层治理促进中心、司法局、民政局、政务服务中心和社区代表坐在一起，各自陈述意见。\n最终，各方接受了区司法局的建议，由区政务服务中心与金山镇共同依法开展实地核查，组织有利害关系的业主开会，征得他们一致同意后，为居民办理了营业执照。\n李润介绍，自清单制实施以来，罗江区城乡基层治理促进中心已牵头召开联席会议10余场，就证明事项等开展会商审议。\n基层上报表格种类下降逾八成，工作台账薄了，干部负担轻了\n“丁零零……”一串铃声响起，李润拿起电话，原来是区住建部门有关负责人来电，希望全区各村居填报辖区燃气管道情况统计表。“这份统计表不在‘报表台账清单’内，要经过‘一表三审’，通过后才能下发。”李润解释道。\n所谓“一表三审”，即区级部门要求村居上报表格前，必须经过部门初审、区城乡基层治理促进中心二审、区司法局合法性审查等3道环节。2021年3月以来，罗江区通过“一表三审”制审核、列入“报表台账清单”、可以下发的表格有10种，较2021年3月以前减少43种，下降幅度为81.1%。\n“上面千条线，下面一根针。”李润说，过去，一些区级部门向村居下派任务、要材料、要报表比较随意，不少原本可以通过系统提取生成的数据，也要基层层层上报。“报表要得频，时间催得急。”谢秩学回忆，有一次下午3点多接到填报表格通知，当日下班前就必须反馈，“真正体会到了啥叫手忙脚乱。”\n“不少村干部只忙着‘键对键’填表，顾不上‘面对面’服务。”李润介绍，罗江区城乡基层治理促进中心在2021年初的一次调研中发现，某村年填报表格和台账3000多页纸，平均每天近10页，村干部常年坐班、疲于应付。\n如何刹住“指尖上的形式主义”？罗江区把严控报表台账填报作为基层减负的重要任务，明确“一个口子管报表”，由区城乡基层治理促进中心统筹把关区级部门台账、报表下发工作；全面落实“一表三审”制度，对区直部门拟下发村居且需上报反馈的台账表格开展前置审核，着力解决要求基层重复、过急、多头报表等问题。\n在由区城乡基层治理促进中心主持的联席会议上，来自区民政局、司法局和各村居的代表先后发言。\n“村干部不具备燃气管道方面的专业知识，无法保证统计数据的有效性。”\n“村委会没有专项经费保障，统计工作增加了基层负担。”\n“燃气管道统计工作未列入‘村级事务清单’，不符合准入条件。”\n…………\n各单位代表纷纷发言，李润详细听取记录。尽管住建部门初审通过，但经过区城乡基层治理促进中心会商后，燃气管道情况统计表不予下发村居填报。\n推广运用清单制，既要管好区级部门下达的各类表格，也要规范村级组织迎检的工作台账。“过去，很多工作强调‘留痕’，需要制作台账，而且不同条线的单位来督查检查时，村里又得重新归纳梳理，打印厚厚一沓迎检材料。”谢秩学说。\n如何避免频繁迎检造成的重复报送材料问题？罗江区从规范统一迎检材料和降低督查检查频率两方面着手。\n走进长堰村村两委办公楼，各类迎检表格分门别类公示于墙上。“一份公示材料就能用于多次迎检，不必重复制作迎检资料了。”谢秩学带着记者走近细瞧，村里的秸秆禁烧和夏季防汛情况统计表逐张展示，村干部今年开展30多次日常检查的详细内容清晰在列，方便不同区级部门下乡督查时调取。\n“工作台账薄了，迎检负担轻了。”谢秩学切实感受到变化。今年5月初，区水利局、生态环境分局、森林防灭火指挥部办公室组成联合工作组，来长堰村开展集中督查。这意味着过去由3个区级部门分别进行的夏季防汛、秸秆禁烧和森林防灭火等3项检查，被合并打包成一项综合督查。\n“自清单制实施以来，我们建立了督查备案制度，一方面统筹全区督查检查工作，将涉及多部门的检查进行整合，实施综合性督查检查；另一方面，对确需额外进行督查检查的，由区级部门向区委目标绩效管理办公室备案，经同意后方可进行。”罗江区委目标绩效管理办公室主任全领介绍。\n基层减负是否落实到位，一线干部最有发言权。近两年来，罗江区委目标绩效管理办公室探索建立了乡镇、村居反评区级部门考核机制，年底可对区级部门在基层减负、指导服务乡村等方面考核打分，考核结果与各单位绩效直接挂钩。\n“哪些部门安排的督查检查任务重，各村心里都有一本账。”这两年，谢秩学根据平日感受给相关部门逐一打分。村干部们的评分最终在各个部门的综合得分中体现。\n51类便民事项下放到村，代办事项多了，治理效能高了\n73岁的周安忠老汉没有想到，自己今年8月12日大病初愈刚出院，谢秩学当天就主动上门为他代办了临时生活救助。出院证明、交费票据、身份证、社保卡……谢秩学仔细核对好后，一并放入公文包内，送到镇便民服务中心递交申请。经过评议公示，2400多元的临时生活救助金8月18日便拨付到老人社保卡上。\n“卸掉形式主义的包袱后，基层干部有了更多精力扑下身子为群众办实事。”李润介绍，罗江区将落实清单制与推进服务增效配套实施，通过便民服务事项下沉、村干部专职化管理、政府购买服务、拓展公共服务内容等方式，持续增强村级组织为民服务能力。目前，下沉到镇村的政务服务事项达154项，其中51项可以在村居代办。\n从“忙事务”转向“送服务”，群众足不出村能办事，干部主动上门帮代办。罗江区委书记黄琦介绍，实施清单制后，开具证明过多、填表留痕过度等问题正得到有效解决，基层干部得以轻装上阵，更好地为群众服务，“今年上半年，罗江区村干部为群众代办政务服务事项5500余件，较去年同期增长78.2%。”\n为进一步激励村干部干事创业，罗江区两年多来因地制宜调整村干部职数，在以往基础上每村普遍增加1至3人。“长堰村两委干部从3年前的4名增加到了6名。”谢秩学说，村里的工作力量得到加强，6名村干部全都兼任代办员。\n“叮咚……”谢秩学的手机上弹出一条信息。原来，村干部补贴到账了。“每月基本补贴从2021年4月的1430元提高到如今的3000多元，区里还给村干部上了社保。”谢秩学说，去年长堰村在区里的年度考核中排名靠前，村干部得到人均6000元的考核奖励。\n2021年7月，罗江区出台了《村（社区）专职工作者队伍建设实施办法（试行）》，建立了“基本补贴+保险补贴+绩效考核奖励+职称补贴”的薪酬体系，进一步提升了村居岗位的吸引力。\n“提升乡村治理效能是一项系统工程，罗江区以推广运用清单制为契机，增强干部履职本领，提升为民服务能力。”李润介绍，罗江区近年来持续加强对村干部的培训培养，分层分类开设壮大村集体经济、城乡基层治理、发展特色产业等专题培训班，组织村干部到省内的成都、宜宾等地开展跟岗锻炼、现场教学，提升村干部履职能力。\n今年3月，谢秩学参加了区里组织的村党组织书记进修班。在5天进修期间，他上了乡村产业发展等课程，学到不少经验。在宜宾市筠连县教学现场，谢秩学参观了当地的果树种植和茶产业基地。回村后不久，他就与其他村干部讨论，计划引入农业企业，助力村里水果产业发展。\n翻开谢秩学的笔记本，历次外出培训内容记录得十分工整。他印象最深的一位授课老师是德阳市一个区的土地管理站站长，课上详细讲述了发展集体经济的思路和方法，尤其是怎样做好撂荒地整治，让谢秩学深受启发。如今，长堰村通过出租闲置房屋和堰塘，村集体经济年收入超过20万元。\n“随着清单制在乡村治理中逐步推广运用，村干部进一步回归主责主业，工作主阵地正由‘房间’转向‘田间’。”德阳市委常委、组织部部长周鸿说，目前德阳正在全市积极推广运用清单制，切实为村级组织减负增效。"
  },
  {
    "title": "本版责编：杨  彦  孙  振   戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-13.htm",
    "date": "2023-09-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "和合共生建家园  命运与共向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-14.htm",
    "date": "2023-09-15",
    "content": "朱槿绽放金秋，绿城喜迎盛会。第20届中国—东盟博览会、中国—东盟商务与投资峰会（以下简称“东博会、峰会”）即将于9月16日—19日在广西南宁举行，5700万广西各族人民热忱欢迎四海宾朋，共赴东博之约、共襄合作盛举、共创美好明天。\n今年是习近平总书记提出建设更为紧密的中国—东盟命运共同体、共建“一带一路”倡议10周年，也是东博会、峰会创办20周年。本届东博会、峰会深入落实习近平总书记提出的全球发展倡议、全球安全倡议、全球文明倡议和共建中国东盟“五大家园”重要倡议，以“和合共生建家园，命运与共向未来——推动‘一带一路’高质量发展和打造经济增长中心”为主题，聚焦制度型开放、高水平开放，助力构建更为紧密的中国—东盟命运共同体和高质量共建“一带一路”，更好服务国家战略和对外开放大局。\n二十而冠，三十而立。东博会、峰会因服务中国—东盟自贸区建设而生，应区域经济一体化大势而进，融入建设更为紧密的中国—东盟命运共同体、共建“一带一路”而兴，正加快升级发展，迈进新未来。\n一是中国—东盟合作“南宁渠道”越走越宽。前19届东博会、峰会，共有182位中外领导人、3800多位部长级嘉宾和国际组织负责人，通过开幕大会、领导人会见、部长级磋商、多双边纪念活动、主题国活动、政商对话等，围绕共建“一带一路”倡议同《东盟互联互通总体规划2025》对接、落实《中国—东盟战略伙伴关系2030年愿景》等方面不断凝聚新共识、增进政治互信，发表《南宁宣言》等近100份重要文件，为推动中国东盟关系从战略伙伴提升到全面战略伙伴作出积极贡献，充分体现了中国与东盟是拆不散、离不开的好邻居、好兄弟、好伙伴。\n二是助推中国—东盟自贸区建设成效显著。东博会、峰会与中国—东盟自贸区相伴相生、共同成长，前19届共有110多万名客商参展参会，举办了1000多场经贸活动，吸引4万多名中外企业代表参会，有力推动了双方经贸合作快速发展，带动了中马“两国双园”、中国·印尼经贸合作区、中新国际物流园、中泰（崇左）产业园等一大批合作项目落地建设，推动我国与东盟互为第一大贸易伙伴、互为最活跃的投资合作伙伴，促进中国—东盟自贸区从1.0版升级为2.0版并向3.0版迈进。\n三是中国—东盟重要开放平台作用日益彰显。前19届东博会、峰会累计举办超过300场部长级高层会议论坛，建立了40多个领域“10+1”合作机制，覆盖经贸、产能、港口、金融、海关、质检、农业、矿业、建筑、统计、标准化等重点领域，推动了中国—东盟信息港、面向东盟的金融开放门户等一批重大开放平台加快建设，带动中国—东盟多式联运联盟服务中心、中国—东盟自贸区南宁国际商事法庭、中国—东盟检务信息交流中心、东盟国家标准化合作交流中心等一批重要机制和机构落地，有力推动区域制度型开放迈上新台阶。\n四是助力区域经济一体化加快发展。东博会、峰会持续拓展平台功能，从服务中国—东盟“10+1”向服务《区域全面经济伙伴关系协定》（RCEP）和共建“一带一路”延伸。建立特邀合作伙伴制，举办RCEP经贸合作工商高峰论坛、日韩企业广西行等活动，推动高质量实施RCEP。举办共建“一带一路”系列活动及专题展览，促进政策沟通、设施连通、贸易畅通、资金融通、民心相通。邀请世界贸易组织、世界银行、联合国贸发会议等国际组织负责人出席，40多个国家和地区的企业参展参会，在更大范围促进合作共赢。\n东博会、峰会在服务国家战略的同时，极大带动了广西开放发展。从2004年至2022年，广西外贸进出口总额增长近40倍，广西与东盟双边投资合作企业及机构超过1200家。西部陆海新通道海铁联运班列从2017年的不到180列，增长到2022年的8820列，年均增长118.3%；北部湾港集装箱吞吐量超700万标箱，通达113个国家和地区的338个港口。跨境人民币结算量多年来在边境和西部省份保持第一。\n精彩盛会二十载，镶钻成冠创未来。习近平总书记对中国东盟关系发展和东博会、峰会高度重视，多次出席开幕式并致辞或致信祝贺，对发挥好东博会、峰会平台作用，深化中国与东盟合作、构建更为紧密的中国—东盟命运共同体作出一系列重要指示，称赞东博会、峰会成为广西亮丽的名片，也成为中国—东盟重要的开放平台。2022年10月，习近平总书记在参加党的二十大广西代表团讨论时，对广西提出“五个更大”重要要求，勉励广西在服务和融入新发展格局上取得更大突破，为进一步办好东博会、峰会指明了前进方向、提供了根本遵循。\n本届东博会、峰会将首次举办“制度型开放：区域经济发展新格局”主题边会，与东盟国家在深化规则、规制、管理、标准等制度型开放领域形成相关成果，升级自贸试验区等开放合作的高能级平台，打造国内国际双循环市场经营便利地，为区域经济注入新动能，推动形成区域发展新格局。参展国家和地区超40个，参展企业近2000家，其中境外展览面积占30%以上。中国组展突出数字经济、绿色经济、产业链供应链安全稳定、贸易投资便利化等重点领域合作，350家世界500强、中国500强和中国民营企业500强等知名企业参展。围绕RCEP、共建“一带一路”等主题开展专题展览推介，会期举行19场高层论坛，举办70多场经贸活动和企业家座谈会，将签约一批合作项目。此外，云上东博会全面建成，云上国别馆投入使用，打造“永不落幕的东博会”。我们坚信，各方将通过本届盛会广泛凝聚共识，进一步深化各领域友好交流和务实合作，携手建设和平、安宁、繁荣、美丽、友好的共同家园。\n作为东博会、峰会的永久举办地，广西正深入贯彻落实习近平总书记的重要指示精神，抢抓中国—东盟自贸区3.0版谈判稳步推进、RCEP全面生效、国家大力支持建设新时代壮美广西等重大机遇，搭乘第20届东博会、峰会的东风，坚持以高水平开放引领高质量发展，与东盟共挽，与大湾区相融，高水平共建国际陆海贸易新通道，全力推进平陆运河建设，加快形成新质生产力，打造面向东盟更好服务共建“一带一路”的开放合作高地，以更加开放包容的姿态拥抱世界、融入世界，充分展示中国式现代化广西篇章的万千气象。\n和合共生建家园，命运与共向未来。站在中国—东盟开放合作新的历史起点，我们愿与各方一道，以本届东博会、峰会为契机，坚守团结自强初心，秉持合作共赢精神，跨越山海、并肩同行，不断增进政治互信、加强战略对接、提高经贸实效、扩大人文交流，携手高质量共建“一带一路”，为构建更为紧密的中国—东盟命运共同体、共创更加繁荣美好的地区和世界作出新的更大贡献！"
  },
  {
    "title": "东博会将举行制度型开放主题边会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-14.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者祝佳祺）记者从广西有关部门获悉：第20届中国—东盟博览会期间，中国商务部、广西壮族自治区人民政府将在南宁首次举行“制度型开放：区域经济发展新格局”主题边会，邀请相关政府部门、国际组织负责人以及知名专家学者、知名企业负责人等参加会议，共同研讨深化区域内规则、规制、管理、标准、商事等制度型开放成果，促进中国与东盟国家更高水平开放合作，推动构建区域发展新格局。\n据统计，截至2022年，东盟已连续23年保持广西最大的贸易伙伴地位。2023年上半年，广西对东盟进出口1613.8亿元，增长92.6%。商事仲裁作为国际通行的经贸投资纠纷解决途径，在处理国际商事纠纷、优化国际营商环境、推进国际法治建设中发挥着重要作用，随着RCEP全面生效，政策红利将持续释放。"
  },
  {
    "title": "东博会着力推动区域经济复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-14.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者张云河）记者从中国—东盟博览会秘书处获悉：第20届东博会将充分发挥中国—东盟重要开放平台作用，落实全球发展倡议、全球安全倡议、全球文明倡议和共建中国东盟“五大家园”重要倡议，着力推动区域经济复苏。\n据介绍，本届东博会展览总面积达10.2万平方米，参展中外企业近2000家，其中世界500强、中国500强等知名企业350家。外国组展质量进一步提升，来自45个国家近750家企业参展，在东盟商品展区，柬埔寨、印度尼西亚、老挝、马来西亚、缅甸、泰国、越南等7个国家恢复包馆，参展品牌企业精品增多。\n本届东博会将首次举办“投资中国年—走进广西”专场、工业设计周等活动，继续举办日韩企业广西行等活动，70多场经贸活动将助力在能源、新材料等领域签署一批项目。会议期间还将举办19场高层论坛，涵盖经贸、产能、电商、环保等领域。"
  },
  {
    "title": "把握RCEP机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-14.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者庞革平）记者从中国—东盟商务与投资峰会秘书处获悉：中国—东盟商界领袖论坛暨纪念峰会20周年大会将于9月17日—18日在广西南宁举行。\n本届论坛以“把握RCEP机遇  促进开放合作”为主题，将举办20周年颁奖仪式、再启新征程启动仪式，发布成果报告，表彰20年来为峰会发展作出突出贡献的东盟共办方各国家工商会及知名东盟商界人士。\n论坛期间，还将举行特别对话和两个专题研讨，围绕中国—东盟自贸区3.0版前景，以及绿色经济、电动汽车、现代物流、现代农业、信息技术、跨境电商等经贸热点展开深入交流，共同寻求务实合作的契合点、切入点。中国—东盟商界领袖论坛是中国—东盟商务与投资峰会的品牌活动之一，自2010年创办以来，已连续举办13届，受到中国和东盟工商界的广泛关注。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-14.htm",
    "date": "2023-09-15",
    "content": "远眺第20届中国—东盟博览会主会场——广西南宁国际会展中心。\n资料图片"
  },
  {
    "title": "东博会恢复设置“魅力之城”展区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-14.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者郑壹）记者从中国—东盟博览会秘书处获悉：第20届东博会将恢复设置东盟国家“魅力之城”展区，在东博会现场即可实现一站式打卡中国与东盟各国的“魅力之城”。\n本届东博会的“魅力之城”分别为：中国杭州市、文莱斯里巴加湾市、柬埔寨金边市、印度尼西亚中加里曼丹省、缅甸曼德勒市、菲律宾土格加劳市、新加坡、泰国尖竹汶府、越南山罗省，老挝设置历届“魅力之城”集中展示，马来西亚将展示旅游文化及航空业发展。\n据悉，自第2届东博会推出“魅力之城”展区以来，该展区共展示了174个中国和东盟国家城市在贸易、投资、科技、文化、旅游等方面的发展成就，综合展示城市形象，推动城市开放发展，并举办各类投资促进和经贸合作推介活动。在东博会的持续推动下，中国同东盟各国的友好交流与经贸合作从国家层面进一步延伸到城市层面，取得丰硕成果。"
  },
  {
    "title": "携手建设更为紧密的中国—东盟命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_7-14.htm",
    "date": "2023-09-15",
    "content": "邕江之滨，朱槿花下，金秋的绿城广西南宁，草木葱郁，鲜花盛开。9月16日—19日，第20届中国—东盟博览会（以下简称“东博会”）、中国—东盟商务与投资峰会（以下简称“峰会”）将在这里举行。\n本届东博会、峰会将以“和合共生建家园，命运与共向未来——推动‘一带一路’高质量发展和打造经济增长中心”为主题，推动务实合作共赢，服务构建更为紧密的中国—东盟命运共同体。\n搭建平台、畅通渠道、增进交流……20年来，东博会、峰会构建了中国与东盟在多个领域的协调合作机制，大家携手并肩、共赴未来，为世界和地区的和平稳定、发展繁荣注入了更多正能量。\n东博会、峰会20年硕果累累\n越南榴莲、泰国山竹、印度尼西亚咖啡……这些年来，越来越多东盟国家的特色产品通过东博会进入中国。“20年来，东博会、峰会已成为中国与东盟沟通合作的重要平台。”东博会秘书处秘书长韦朝晖说。\n2003年，在第7次中国—东盟10+1领导人会议上，中国与东盟宣布建立战略伙伴关系，揭开了双方友好关系的新篇章。在这次会议上，中方倡议，从2004年起每年在南宁举办东博会。2004年，首届东博会成功举办并永久落户南宁，同期举办峰会。\n东博会、峰会搭建了多领域友好合作的桥梁，形成中国—东盟合作的新渠道，成为服务中国—东盟乃至《区域全面经济伙伴关系协定》（RCEP）和共建“一带一路”的区域公共产品和国际合作平台。前19届东博会、峰会共有182位中外领导人、3800多位部长级嘉宾和国际组织负责人出席，110多万名客商参会。\n在第20届东博会、峰会期间，中国商务部、广西壮族自治区人民政府将在南宁首次举办“制度型开放：区域经济发展新格局”主题边会，各界人士将共同研讨制度型开放问题，促进中国与东盟更高水平开放合作，构建区域发展新格局。\n“受益于东博会和峰会，双方合作已经从货物、投资和服务贸易，延伸到国际产能合作、跨国园区建设等领域，并带动了人工智能、互联网、教育等多领域交流，双方合作正朝着宽领域、深层次、高水平迈进。”北京大学国际关系学院教授翟崑说。\n推动中国与东盟成为亚太区域合作的成功典范\n高规格的对话磋商、多层次的经贸活动、宽领域的高层论坛……20年来，中国与东盟的合作在东博会、峰会上得到了全方位呈现，不仅给地区带来实惠，还推动了全球经贸向前发展。\n2003年，中国与东盟签署《中国与东盟面向和平与繁荣的战略伙伴关系联合宣言》，中国成为第一个与东盟建立战略伙伴关系的国家。2021年，在中国—东盟建立对话关系30周年纪念峰会上，中国和东盟宣布建立中国东盟全面战略伙伴关系。这是双方关系史上新的里程碑，为地区和世界和平稳定、繁荣发展注入新的动力。\n去年，东盟主导发起的RCEP生效实施，全球最大自贸区由此诞生。“东博会大力推动中国—东盟自贸区（CAFTA）、RCEP等建设，为区域经贸合作开拓了更广阔的空间，加速推动区域经济一体化进程，为地区繁荣与稳定注入强劲动力。”泰王国驻南宁总领事馆总领事彬嘉玛·塔维她雅浓说。\n贸易合作是双边关系向前发展的重要见证。数据显示，中国与东盟双边贸易额从2004年的1000多亿美元增长至2022年的9753.4亿美元。中国连续14年成为东盟最大贸易伙伴，东盟连续3年成为中国第一大贸易伙伴。中国与东盟经贸合作稳定持续发展，成为亚太区域合作的成功典范。\n中国与东盟合作成为构建人类命运共同体的生动例证\n近年来，随着一条条公路和铁路建成通车、一个个港口升级改造，不断增强的物流聚集辐射力，为东盟国家按下发展快进键。“我们已连续多年参加东博会，借助东博会这个平台，成功进入东南亚市场，参与到共建‘一带一路’中去，如今已有多个项目在东南亚国家落地。”中建五局广西建设有限公司党委书记、总经理刘启才说。\n在东博会、峰会的推动下，中国与东盟携手构建中国—东盟命运共同体，促进共同发展繁荣，让20多亿人过上了更美好的生活，成为构建人类命运共同体的生动例证。北部湾港年吞吐量突破700万标箱，榴莲、冻虾等东盟产品正更多地走进中国千家万户；截至目前，中老铁路运输旅客总量超2000万人次；马中关丹产业园协议投资约460亿元，累计工业总产值超600亿元……\n中国与东盟山水相连、血脉相亲。依托东博会、峰会，中国和东盟在教育、民生、健康等领域的交流合作不断走深走实。双方累计互派留学生超过20万人，中国高校开设了东盟10国官方语言专业，东盟国家建设了42所孔子学院和39所孔子学堂。目前，东盟10国均已成为中国公民出国旅游目的地，双方互为主要旅游客源地。\n“20年来，东博会作为服务全球贸易的国际公共产品，其平台作用越来越突出。随着东博会加快升级发展，中国与东盟的合作必将枝繁叶茂，收获更多硕果。”韦朝晖说。"
  },
  {
    "title": "产能与投资合作系列活动将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_8-14.htm",
    "date": "2023-09-15",
    "content": "本报南宁9月14日电  （记者李纵）记者获悉：在第20届中国—东盟博览会期间，国家发展和改革委员会、广西壮族自治区人民政府将在南宁继续举办东博会产能与投资合作系列活动。据介绍，本次活动为“1+3”模式，包括中国—东盟产能与投资合作论坛、澜湄国家产能合作联合工作组第5次会议、推动中柬产能与投资合作高质量发展圆桌会、东盟国家能源电力绿色发展合作论坛。\n东博会产能与投资合作系列活动已连续举办8年，本次论坛将以“提升中国—东盟产业链供应链合作水平  推动区域经济互利共赢发展”为主题，围绕推动中国—东盟产能与投资深度合作，提升贸易和投资自由化便利化水平，聚焦产业发展和跨境产业链稳链强链补链等开展交流分享。"
  },
  {
    "title": "四部门发文规范口腔诊疗行为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-15.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者白剑峰）国家卫生健康委等4部门日前印发通知，要求进一步规范口腔诊疗行为，提升口腔医疗保障水平，促进口腔医疗服务健康发展。\n通知要求，地方各级卫生健康行政部门要将口腔医疗服务纳入当地医疗资源总体规划布局中统筹考虑，着力推进综合医院口腔科及口腔专科医疗机构建设，并严格落实医疗制度规范。\n在加强口腔科耗材供应保障管理方面，通知要求各地要规范落实口腔修复、种植、正畸等耗材省级平台挂网采购，以省（区、市）为单位，或以跨省份联盟形式积极开展口腔科耗材集中采购，促进口腔科耗材价格公开透明，挤出价格水分。\n公立医疗机构要加强耗材采购、储存、使用、监测、评价、监督等全流程规范管理，按照合法、安全、有效、适宜、经济的原则，遴选口腔科耗材，纳入医疗机构耗材供应目录统一管理。按要求从省级平台采购所需耗材，提高网上采购率。在临床合理使用基础上，优先采购、使用集中带量采购中选的耗材。\n规范耗材购销行为。公立医疗机构口腔科耗材采购工作应当由医疗机构统一管理，严格按照程序公开公正选择耗材供应企业。口腔科及有关医务人员不得自行从事医用耗材采购活动，不得使用非医用耗材管理部门采购供应的医用耗材。\n通知要求，在医保基金可承受的基础上，将符合条件的治疗性医疗服务项目和医用耗材按程序纳入基本医保支付范围。支持鼓励商业保险积极发挥作用，减轻群众经济负担。"
  },
  {
    "title": "贵州省关岭县发展壮大养殖业，带动群众持续增收——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-15.htm",
    "date": "2023-09-15",
    "content": "核心阅读\n提高饲草料综合保障能力、加大信贷政策扶持力度、拓宽市场销售渠道……近年来，贵州省关岭县持续发展壮大肉牛养殖产业，延伸产业链条，完善服务体系，带动当地群众持续增收致富。\n\n“肉香汤鲜，味道好！”不久前，广东省广州市花都区天马广场一家商城专门为“关岭牛”办“品鉴会”。关岭牛肉不负众望，凭借香味和口感赢得称赞。看着琳琅满目的牛肉产品，众多企业、商超给出合作意向。截至目前，各地已开设关岭牛生鲜直营店、旗舰店和火锅店等1900余家。\n近年来，贵州省安顺市关岭布依族苗族自治县持续做好“一头牛”产业。2016年开始，关岭大力发展牛养殖业。截至今年6月，全县牛存栏15.92万头、出栏3.2万头，带动11505户养殖，每户年均增收8000余元。\n“粮仓”筑好，草料先行\n关岭牛是北盘江流域19个县黄牛的统称，是国家重点保护的78个地方优良畜禽品种之一，2016年成功申报“关岭黄牛”地理标志证明商标和“关岭牛”国家农产品地理标志。\n如何养出高品质的“关岭牛”？从种好一株草开始。\n初秋时节，走进关岭县新铺镇，绿油油的皇竹草随处可见。微风吹过，绵延数万亩的山地上绿草摇曳。\n做好饲草饲料保障是关岭牛产业发展的先决条件。过去，关岭县属于石漠化严重区域，在当地种植饲草的数量有限，从外地购买饲草成本过高，导致养殖成本陡增，在一定程度上影响了群众的养牛积极性。\n为加快饲草料体系建设步伐，关岭县坚持“以养定种、种养集合、草畜配套”发展原则。因地制宜，积极探索荒山荒坡和低产农作物用地种草新模式，努力提高饲草料综合保障能力。\n在关岭县委副书记宋立看来，只有筑好了“粮仓”，产业发展才有坚实的源头和基础。关岭县在北盘江沿线石漠化严重区域，通过“坡改地”、路池一体等方式，种植皇竹草、紫花苜蓿、燕麦草等高产优质牧草，改良可利用天然草山草坡，创新推行“划区分片、围栏轮牧”养殖模式。\n新铺镇海百合村关岭牛养殖大户陈佳星饲养了30多头牛，为解决饲草问题，种植了40多亩皇竹草。收割后的皇竹草不仅可自用，经后期加工，还能以每吨500元的价格供应给其他乡镇的养牛户。牛粪还有专人以1立方米上百元的价格上门收购。\n目前，依托全县33.79万亩草地资源，关岭县按照公司规模化种草、“农户种草+适度养牛”、牧草公司保底收购等方式，确保农户种草收益最大化。同时，还成立了饲草生产加工企业3家、饲草专业合作社7个，建成年产2万吨饲草加工中心，年产饲草及可利用秸秆100余万吨，可养殖肉牛20余万头。\n“三养”并行，扩大规模\n围绕养出高品质的牛、扩大产业规模惠农富农，关岭县探索出家庭饲养“藏牛于户”、小区饲养“抱团发展”、规模饲养“集中育肥”的“三养”并行模式。\n今年是新铺镇卧龙村村民蒙吉祥饲养关岭牛的第四年。得益于每年稳定增长的卖牛收入，他决定扩大养殖规模，增加圈舍，再养30头牛。“县里全力支持，这个产业发展这么好，我很有信心。”谈起饲养关岭牛的未来，他笑容满面。\n蒙吉祥2019年从事养殖业，2022年养殖黄牛70多头，年收入50多万元。2023年扩大了养殖规模，目前存栏已达105头。说起政府的支持，他如数家珍：能繁母牛保险，政府补助了70%的保费；流转的150亩荒山荒坡，政府免费提供草种和帮助种植，还安排了3名专业人员提供技术支持。\n依托老百姓愿养牛、擅养牛的特点，关岭县强化小额信贷、圈舍补贴等政策支持，鼓励农户自行饲养。去年，一直想要扩大养殖规模的新铺镇岭丰村村民吕慧遭遇了资金发展瓶颈。在政府的帮助协调下，吕慧得到了中国农业银行股份有限公司关岭县支行“惠农e贷”最高的30万元贷款金额。“贷款额度有效期3年，利率是基准利率，最重要的是随借随还，非常方便。”有了资金的支持，吕慧家的牛存栏40余头，去年家庭人均纯收入1.5万元。\n在关岭县沙营镇羊场村养殖示范基地，则是另外一番景象。300头肉牛在牛圈中排成排吃草，场面非常壮观。据养殖场工作人员蒋成介绍，该养殖场由公司统一管理与饲养，均按照标准化养殖技术进行示范养殖。\n关岭县委常委、副县长宋汝谋介绍，目前，全县已培育5头以上适度规模家庭牧场1526个，50头以上养殖场98个，200头至300头新型养殖小区18个，500头规模养牛场26个。\n统计显示，关岭县为符合要求的圈舍、牛犊、能繁母牛保险等提供补助资金累计0.75亿元；推出“脱贫成效巩固提升e贷”“犇牛贷”等地方特色金融产品，累计为养殖户提供金融贷款24.5亿元；抢抓国家乡村振兴重点帮扶县政策机遇，安排财政衔接补助资金1.13亿元、支持7个关岭牛产业项目建设。\n“链”上发力，做大做强\n走进贵州黄牛产业集团关岭有限责任公司屠宰加工厂，工人们在有条不紊地进行操作，每天都有30头左右肉牛进厂。在这条自动化、智能化的生产线上，一头牛仅需15分钟就能完成分解。随后工人对肉牛进行精细化分割，可产生“牛柳、眼肉、里脊、元宝肉、雪花肉”等数十个不同产品，让关岭牛卖出好价钱。\n据该厂厂长李成栋介绍，屠宰加工厂年屠宰能力10万头，能实现标准化屠宰、精细化分割、规范化冰鲜肉配送。2022年，全县牛肉产量达7943吨。\n深加工是产业发展的重要一环，以关岭牛为原材料加工的休闲食品广受市场青睐。走进贵州省苗阿爹食品有限公司生产车间内，牛肉干、牛肉丝等精深加工的牛肉制品琳琅满目。公司总经理王全兴介绍，公司生产的手撕牛肉、带皮牛肉等食品，每年投用的关岭牛牛肉原材料占公司采购原材料的40%。去年，该公司销售额约7200万元，牛肉食品营收达2600多万元。\n“关岭牛低脂肪、高蛋白，做成休闲食品口感非常好。我们产品销往全国各地，特别在北京、广州等地销量很旺。”王全兴说，公司牛肉制品实现每年30%左右的增长，市场前景看好。\n县里还积极探索“线上团队销，线下专店卖”相结合模式，拓宽市场销售渠道，提升关岭牛的市场占有率。通过采取“牧场+屠宰场+销售市场”的经营模式，直接面向永辉、盒马鲜生等大型商超供货，与京东、天猫等线上平台建立合作关系，推动关岭牛进入一线城市，迈向高端市场。下一步，关岭牛产业将依托品牌效应，提升产品研发能力和水平，增强品牌产品知晓度和美誉度，推动品牌优势持续向经济效益转变。\n目前，关岭县已构建牧草种植、养殖基地、屠宰加工、餐饮服务等融合发展的产业体系，种、养、加、销综合产值达23.2亿元。安顺市委书记杨昌鹏表示，从“养得好”到“卖得好”，推动安顺肉牛产业高质量发展，市里将重点支持关岭牛延伸产业链条，完善服务体系，提升产业附加值和农民养殖收益，让关岭牛走出大山，带动当地群众持续增收致富。"
  },
  {
    "title": "今年保障性租赁住房筹集建设任务完成超七成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-15.htm",
    "date": "2023-09-15",
    "content": "本报北京9月14日电  （记者丁怡婷）记者从住房城乡建设部获悉：今年保障性租赁住房筹集建设进度不断加快，全国筹集建设保障性租赁住房204万套（间）的任务目前已完成72%。近两年来，各地已筹集建设保障性租赁住房508万套（间），完成投资超过5200亿元，可解决近1500万新市民、青年人的住房困难。\n2021年，国务院办公厅印发《关于加快发展保障性租赁住房的意见》，明确保障性租赁住房主要解决符合条件的新市民、青年人等群体的住房困难问题，以建筑面积不超过70平方米的小户型为主。按照住房城乡建设部安排，未来将继续鼓励各地在产业园区或城市建设重点片区建设保障性租赁住房，鼓励在轨道交通站点周边建设保障性租赁住房，鼓励利用闲置商业办公楼等建设保障性租赁住房，多措并举扩大保障性租赁住房供给。"
  },
  {
    "title": "绿电，让亚运别样精彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-15.htm",
    "date": "2023-09-15",
    "content": "新时代、新亚运、新电力。为助力打造碳中和亚运会，国家电网精心组织绿电交易，使风电、光伏等绿色电能通过特高压等电网传输，努力实现杭州亚运会65家场馆及办公场所从今年3月至今年底全部使用绿电。\n助力绿色亚运。国家电网建成全国首个220千伏“碳中和”认证变电站，完成亚运会赛事场馆充电桩全覆盖，打造亚运核心区方圆0.9公里充电圈，建成全国交通枢纽规模最大充电站—萧山国际机场充电站和杭州亚运村首个汇集无线充电、大功率、V2G技术的“超级快充站”，派出一批“亚运零碳工程师”提供场馆节能降耗服务。\n聚焦安全护航。国家电网全面完成“迎亚运电网提升四年行动”，建成白鹤滩送浙江±800千伏特高压直流输电工程，建成泛亚运区域全要素“数字孪生”电网，上线数智赋能的杭州亚运会电力运行保障指挥平台，投运全国首个220千伏柔性低频输电工程，投用世界首台配网量子加密智能开关，设立亚运村电力驿站和亚运村青年V站提供专业化用电指导。\n数据来源：国网浙江省电力有限公司"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-15.htm",
    "date": "2023-09-15",
    "content": ""
  },
  {
    "title": "中华人民共和国第二届职业技能大赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-16.htm",
    "date": "2023-09-15",
    "content": "中国·天津\n2023年9月16日—19日\n主办单位:人力资源和社会保障部　　承办单位:天津市人民政府\n中华人民共和国第二届职业技能大赛聚焦高质量充分就业、服务经济社会发展和实现劳动者全面发展，引领带动广大劳动者技能水平提升，培养更多大国工匠、高技能人才，为全面建设社会主义现代化国家提供坚强有力的技能人才保障。\n大赛主题为“技能成才·技能报国”，以“智慧、绿色、安全、特色”为目标，共设置世赛选拔项目和国赛精选项目两大类、109个赛项。赛事同期，将举办“最受欢迎的十大绝技”展演、群众性技能擂台赛、“技能强国”论坛等群众性活动和交流活动，打造全方位展现技能人才工作的平台。\n大赛坚持智慧集约、公平公正、绿色安全、开放共享理念，综合运用现代科技手段，力争举办一届“绿色智慧安全、富有天津特色”的技能大赛。\n数据来源：第二届全国技能大赛组委会"
  },
  {
    "title": "追随美国酿苦果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-17.htm",
    "date": "2023-09-15",
    "content": "核心阅读\n英国《金融时报》近期在一篇报道中指出，自去年乌克兰危机全面升级以来，欧洲大型企业在俄罗斯的业务已遭受至少1000亿欧元的直接损失。与此同时，美国却不断从中牟取大量政治和经济利益。\n欧洲有识之士认为，欧洲追随美国对俄罗斯实施多轮制裁，自身经济持续遭反噬，能源价格飙升，通胀高企，企业遭受巨大损失，民众实际工资缩水，民生压力不断增大。\n\n通胀问题依然顽固\n欧盟统计局日前公布的初步统计数据显示，8月欧元区食品和烟酒价格同比上涨9.8%，非能源类工业产品价格上涨4.8%，服务价格上涨5.5%。当月，剔除能源、食品和烟酒价格的核心通胀率为5.3%。最新公布的通胀数据高于市场预期，加剧了各方对通胀依然顽固的担忧，民众饱受物价上涨之苦。\n8月初，雪佛龙和伍德赛德能源集团的澳大利亚工厂工人罢工，直接影响欧洲天然气市场。欧洲天然气价格飙升40%，创下2022年3月以来最大涨幅，自今年6月以来首次突破每兆瓦时40欧元的价格，凸显市场对能源供应的紧张情绪。不少专家认为，欧洲对全球能源市场波动的抵御能力下降，随着冬季临近，新的能源危机恐将再次冲击欧洲经济信心。\n在欧洲多国，受小麦等原材料价格上涨、劳动力成本升高等影响，面包生产成本飙升，许多面包店面临倒闭。匈牙利一家面包店店主沃伊道·约瑟夫表示，店内各类面包产品的成本支出与3年前相比几乎翻了一番，前来购买的顾客却越来越少，人均消费额也降低了。在意大利，面条价格比前一年上涨近17%；在德国，奶酪价格比一年前上涨了近40%，土豆的价格上涨了14%……欧洲不少民众抱怨，今年以来的实际工资几乎没有增长，生活成本却越来越高，“这十分不正常，这种日子我们受够了”。\n在欧洲不少民众生活陷入困顿之时，美国的粮食巨头却赚得盆满钵满。以美国邦吉公司为例，乌克兰危机全面升级后，该公司2022年全年盈利预期就上调了至少21%，全年收入达672亿美元。今年1至8月，邦吉股价整体上涨约15%。\n经济增长乏力影响欧洲社会的购买力。经济合作与发展组织数据显示，当前欧盟消费支出约占全球消费支出的18%，美国占28%；而15年前，欧盟和美国各占全球消费支出的1/4左右。英国央行首席经济学家休·皮尔表示，欧洲“面临着不同的冲击组合”，欧洲央行政策制定者面对的困难比美联储更多，欧洲通胀显得更为黏滞。\n制造业遭受打击\n在美国不断搅动地缘政治棋局、撬动能源杠杆、推出保护主义措施等背景下，欧洲制造业基础遭到削弱，工业品出口也受到影响。\n联合国经济和社会事务部的一份报告表明，居高不下的能源价格削弱了包括汽车制造业在内的欧洲高耗能产业竞争力，造成市场份额流失。从金融分析公司标普全球9月1日发布的采购经理指数（PMI）来看，欧元区8月制造业PMI为43.5，低于此前预期。\n为降低运营成本，欧洲多家铝、锌冶炼厂被迫关闭，大量粗钢产能闲置，制造业遭受打击。德国经济连续两个季度呈负增长，国内生产总值增长率约为-0.3%，工业产出连续两个季度下降。德国信用机构“信贷改革”的报告显示，由于成本负担过重，2023年上半年德国申请破产企业数量同比增加16.2%。德国安联贸易公司经济学家马克西姆·达梅特在接受法国《世界报》采访时表示：“在欧洲，高能源价格继续给制造业带来压力和麻烦。”\n美国推出《通胀削减法案》，以高额补贴等措施推动电动汽车和其他绿色技术在美国本土的生产和应用。比利时企业联合会欧盟事务负责人奥利维尔·约里斯表示：“我们很震惊，这些补贴是保护主义，美国人在背后捅了我们一刀。”\n欧洲媒体注意到，在多重因素影响下，部分投资和中高端技术人才正从欧洲各国流失。今年3月，德国大众汽车集团在美国启动了一项20亿美元的项目，在南卡罗来纳州建造一座新的电动SUV汽车工厂。德国副总理兼经济和气候保护部部长罗伯特·哈贝克愤怒地指责美国：“这就像宣战。”\n能源转型压力大\n乌克兰危机持续，打乱了欧洲既定的能源转型计划，欧洲不得不在全球范围内寻找替代品。大宗商品数据分析公司克普勒的数据显示，2022年欧盟从美国进口的液化天然气占总进口量的41%，比前一年增长154%。欧盟统计局数据显示，2022年欧盟从美国进口额增长53.5%，一大原因是能源贸易增加和能源价格暴涨。法国总统马克龙多次批评美国能源价格的“双重标准”，指出美国液化天然气对欧售价是美国市场的数倍。\n标普全球商品洞察执行董事鲁塞克斯表示：“乌克兰危机给欧洲带来了痛苦，也改变了欧洲的能源政策。”在欧洲多个国家，重启煤电、暂缓核能退出、增加天然气储备等成为重要应急举措。英国《星期日泰晤士报》近日在报道德国重启褐煤电厂时表示，煤炭回归是一个“令人痛苦的时刻”，“乌克兰危机导致了意想不到的后果”。非政府组织“欧洲气候行动网络”认为，乌克兰危机正在重塑欧洲的能源现实，欧洲一些国家在仓促间选择了错误的解决方案。\n今年上半年，欧盟委员会再推《净零工业法案》，旨在提高欧盟清洁能源技术竞争力，实现清洁能源转型目标。法案要求，确保到2030年欧盟至少有40%的包括风力涡轮机、电池、热泵、太阳能电池板、可再生氢等在内的清洁技术产品在欧洲本土制造。美国《政治报》报道称，欧盟此举是对美国《通胀削减法案》的直接回应，以防美国的保护政策冲击欧洲可再生能源产业链，掏空欧盟经济。\n亚美尼亚政治经济战略研究中心主任本雅明·波戈相分析认为，乌克兰危机让俄欧关系破裂，似乎也令欧洲的战略自主之路变得更加坎坷。一方面，美国加紧在化石能源分布地区投射影响力，企图进一步控制能源地缘政治的主导权；另一方面，美国在加速占领清洁能源市场，希望在供应链中占据主导地位，在能源安全和能源转型方面对欧洲进行双重打压。“追随美国不会给欧洲带来任何好处。”波戈相强调，欧洲需要明白，在世界新秩序中，这样做并不符合欧洲的最佳利益。"
  },
  {
    "title": "斯里兰卡旅游业加速复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-17.htm",
    "date": "2023-09-15",
    "content": "斯里兰卡旅游部门近日公布的最新数据显示，今年前8个月，斯里兰卡入境游客达90.43万人次，较2022年全年的3.78万人次实现了大幅增长。斯里兰卡央行的数据表明，2023年前8个月，全国旅游收入超过13亿美元。\n南亚热带岛国斯里兰卡面积不大，却拥有多处景点被联合国教科文组织列入世界遗产名录，著名的海滩和国家公园也一直是全球热门旅游目的地，如始建于公元前3世纪的阿努拉德普勒古城遗址、水清沙白的乌纳瓦图纳海滩、观赏野生猎豹的雅拉国家公园等。\n为提振旅游业、吸引更多境外游客，斯里兰卡持续出台支持性措施。一方面，政府积极组团参加全球各地的行业展会，包括阿拉伯旅游市场展、2023广州国际旅游展览会等，不断加大对本国旅游资源的宣介力度；另一方面，通过主办地区体育赛事等活动吸引国际游客、提升旅游知名度。例如，今年3月举办的“亚马逊女子多项赛”吸引了近600名参赛选手和数千名前往观赛的国际游客；正在举办的板球亚洲杯比赛，迎来了数万名球迷。\n斯里兰卡近期出台相关文件，敦促文旅部门打造新的自然和人文旅游景点，切实提升旅游服务水平和游客旅行体验，并推出一系列政策措施，为国际游客进一步提供签证便利，促进旅行机构与航空公司签署旅游合作协议等，力争实现每年吸引500万人次国际游客的目标。斯里兰卡旅游局宣布将投入16亿斯里兰卡卢比（1美元约合324斯里兰卡卢比），用于在2023年9月至2024年7月期间开展主题为“斯里兰卡，你会再来！”的全球宣介活动。\n中国是斯里兰卡的重要游客来源国。截至今年8月底，赴斯里兰卡旅游的游客中有近6万人次来自中国。目前，斯里兰卡已宣布为中国游客提供免费旅游签证，并加强与中国航空公司的沟通，希望开设更多直飞航线。\n斯里兰卡政府十分重视深化和中国的旅游合作。今年5月，斯里兰卡旅游局局长哈林·费尔南多率团参加2023广州国际旅游展览会，并前往北京、广州、上海等多个城市开展旅游宣传活动。费尔南多表示，斯里兰卡计划2024年接待50万人次中国游客，这一目标将是2019年中国赴斯里兰卡游客人数的两倍。"
  },
  {
    "title": "洪都拉斯努力改善教育基础设施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-17.htm",
    "date": "2023-09-15",
    "content": "近日，洪都拉斯政府决定划拨20亿洪都拉斯伦皮拉（1美元约合24.6洪都拉斯伦皮拉）专项资金，用于在今明两年重建和修复全国298个市镇的1.2万所学校，优化校园基础设施和教学环境。\n据悉，首批10亿伦皮拉的项目款项已开始发放，年底前将全部发放完毕。洪都拉斯教育部下属的学校建设和房地产总局将提供必要支持，以在不影响课堂秩序和保证安全的前提下开展相关工作。目前，各地正有序开展教育基础设施建设。\n洪都拉斯国民议会此前已批准一项来自商业金融机构的8000万美元贷款，用于资助教育基础设施和培训综合改善计划。相关部门表示，力争到2023年底，在奥科特佩克、因蒂布卡、圣巴巴拉等省份，建设完成第一批涉及15个学校的45个教室、45个卫生单位及配套设施。工程完工后有望直接惠及近2000名农村地区的孩子。\n联合国儿童基金会通讯员埃克托·埃斯皮纳尔表示，洪都拉斯教育系统仍较为薄弱，“改善学校基础设施对于提升教育质量至关重要。现代化的教学设施将助力更多年轻人学有所成、拥有一个更美好的未来。”"
  },
  {
    "title": "清洁地热 绿色地球  2023年世界地热大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-17.htm",
    "date": "2023-09-15",
    "content": "2023年9月15日—17日  中国·北京\n主办单位:国家地热能中心\n承办单位:中国石油化工集团有限公司\n协办单位 :中国能源研究会地热专业委员会  中国地质学会地热专业委员会  中国矿业联合会地热开发管理专业委员会  中国地球物理学会地热专业委员会"
  },
  {
    "title": "本版责编：邹志鹏  郑  翔  郭梓云",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-17.htm",
    "date": "2023-09-15",
    "content": ""
  },
  {
    "title": "提升耕地质量  打造丰收良田（切实加强耕地保护）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-18.htm",
    "date": "2023-09-15",
    "content": "粮食安全是“国之大者”，耕地是粮食生产的命根子。全方位夯实粮食安全根基，离不开耕地质量这个“关键变量”。各地区各有关部门采取硬招实招，全力提升耕地质量。\n种养结合、分类施策，促进地力稳步提升\n广西田东县义圩镇朔晚村巴查屯，村民陆庆欢走进刚排完水的稻田，“这土壤颜色发深，踩着有点黏脚，一看就有肥力。”\n种了多年地，陆庆欢发现，前几年土壤变“馋”了，肥施得不少，可粮食产量就是上不去。去年冬闲时节，他按农技员教的法子，在田里种了油菜花，幼嫩的菜心可以炒菜，根茎翻埋到地里做绿肥。今年早春种的4亩水稻，亩均产量比去年增加了60斤。\n田东县农业技术推广中心主任林绍光介绍，为了培肥地力，提高粮食综合生产能力，县里在双季稻作区开展“稻—稻—肥”轮作项目试点，晚稻收割后种植绿肥或油菜花等作物，并施用有机肥作为基肥。许多农户反映，这种轮作模式有效改善了土壤质量，早稻产量比去年有所提高。今年田东县还将扩大试点面积。\n据农业农村部调查评价，2014年到2019年，我国耕地地力提升了0.35个等级，但部分区域耕地质量出现退化。\n红黄壤是我国南方主要土壤类型，约占全国耕地面积的1/3，由于有机质相对缺乏，酸化问题比较突出。“长期偏施氮肥，造成土壤中酸性物质积累，引起耕地退化、地力下降。”中国农业科学院祁阳红壤实验站站长张会民说。\n2008年以来，中国农科院祁阳红壤站提出种地与养地相结合，开展绿肥替代氮肥定位试验推广。张会民介绍，豆科绿肥能固定空气中的氮素，通过发达的根系富集土壤深层养分，翻埋后形成的腐殖质提高土壤活性有机质。试验表明，通过“稻—稻—紫云英”减肥高效轮作，土壤肥力综合指数提高0.1—0.2个等级。\n耕地质量提升是一个长期过程，需要对症开方、久久为功。“健康耕层是农田地力提升的关键因素。”农业农村部耕地质量监测保护中心副主任李荣说，耕地质量建设要聚焦土壤障碍因子消减、基础地力提升、新品种开发及其增产潜力挖掘、水肥资源高效利用等环节，综合考虑作物产量和环境效应，提高土壤蓄纳和稳定供应养分能力。\n近年来，农业农村部组织实施全国退化耕地治理试点项目，引导各地不断提升耕地质量。在东北地区，启动国家黑土地保护工程，“十四五”期间将完成1亿亩。去年，浙江率先实施土壤健康行动。“通过持续探索‘一地一策’健康土壤管理新模式，提高健康土壤供肥、固碳、减排能力。”浙江省耕地质量与肥料管理总站站长虞轶俊说。\n打通灌溉“最后一公里”，农业生产更有底气\n“多亏去年把渠重修了，今年夏天浇水充足，春玉米一亩能收2000多斤，比去年增加500斤！”陕西省合阳县路井镇崔李杨村村民杨振武难掩兴奋。\n崔李杨村田间渠道老化失修，近年来，渭南市东雷抽黄灌区打通农田灌溉“最后一公里”，年增灌溉水量2000多万立方米，3000多户农民告别了浇地难题。\n农田水利还欠账，生产条件逐步改善。目前，全国高标准农田累计建成各类灌排渠道超过600万公里、田间道路超过1000万公里、小型农田水利设施超过2000万处。\n四川眉山市彭山区因地制宜开展高标准农田建设，突破丘陵地区耕种瓶颈，有效提高耕种效率。走进公义镇欣荣村，稻田层层铺展，一串串饱满的稻穗被卷入收割机。“谷子扬花灌浆时遇到连续高温，多亏农田灌溉设施给力，今年收成还不错。”田埂上，种粮大户王程淋张罗着将粮食装袋、测产。\n“根据地形地势特点，高标准农田修建时综合考虑实用性和建设成本，尊重农民意愿。”彭山区农业农村局农建中心副主任许和平介绍，当地依势修筑梯田，最大程度减少土石方移动量，并采用砖、石、混凝土、土体夯实等对田坎进行保护，灌溉设计保证率达到75%，田间道路通达率达90%以上。\n“高标准农田的‘高’，不仅体现在外观上，更落到耕地质量提升和促农增收上。”许和平说，在平整地块、修路通渠基础上，今年彭山区还将千余亩高标准农田打造为数智水稻示范基地，通过信息化、智能化“新基建”集成配套，进一步提升农田质量。\n截至2022年底，全国已累计建成10亿亩高标准农田，能够以此稳定保障1万亿斤以上粮食产能。从占比看，已建成高标准农田面积占耕地总量的一半左右。“剩余要建设的高标准农田，约2/3分布在丘陵山区，多数是旱地，建设难度大、成本高。”农业农村部农田建设管理司司长郭永田介绍。\n“未来确保人均拥有1亩高标准农田，粮食安全根基将更为牢靠。”郭永田介绍，目前正筹划开展两方面试点示范。一是筛选符合条件的区域，加快推进整灌区、整县、整市高标准农田建设试点，率先实现永久基本农田全覆盖。二是在东北、黄淮海、长江中下游、西南等不同类型高标准农田建设区域，选择符合条件的省份，谋划打造更高水平的现代化良田示范样板，辐射带动全国高标准农田建设提档升级。\n“以种适地”与“以地适种”相结合，挖掘盐碱地治理开发潜力\n在内蒙古五原县的5万亩“改盐增草（饲）兴牧”试验示范项目区里，各类耐盐牧草迎风摇曳。\n连年引黄灌溉，造成大量盐分滞留，盐碱地一度占五原县耕地面积的53.4%。“我们坚持系统思维，多管齐下改良土壤。”五原县现代农牧业技术推广中心主任李二珍介绍，县里与科研院所、企业合作，利用脱硫石膏、明沙、有机肥、改良剂和种植耐盐作物相结合的办法，叠加采用“上膜下秸”和“暗管排盐”技术，促进脱盐、阻盐，调控地下水位，同时实施灌排、土地平整等配套工程，保障排水顺畅。\n荣义村村民刘建华说，土壤改良后，玉米亩产由原来的300斤增加到600多斤，村里还引进龙头企业，开展辣椒订单种植，亩均纯收入达到3500元，耕种效益明显提升。\n整个项目区综合改良后，新增可耕地4500亩，轻度、中度和重度盐碱地的保苗率分别提高20%、40%、60%。“在改良后的中、重度盐碱耕地种植耐盐牧草，不仅能培肥地力，还能为养殖业提供更多优质饲草料。”李二珍说。\n盐碱地是耕地“提质、扩容、增效”的重要来源。2020年以来，农业农村部在8个省份开展盐碱化耕地治理试点，3年累计实施240万亩次，项目区耕地质量平均提升0.11—0.51个等级，土壤含盐量平均降低约2‰。\n拓展农业生产空间，各地加快探索“以种适地”与“以地适种”相结合，不断挖掘盐碱地治理开发潜力。\n在宁夏，围绕水稻、牧草、枸杞等主要农作物，科研工作者大力开展耐盐碱作物品种选育，推广种植面积达到120万亩以上，给白茫茫的盐碱荒滩披上了多彩“外衣”。在山东省黄河三角洲农业高新技术产业示范区，国内首个耐盐碱植物数字化育种加速器为盐碱地适生植物育种提供动力，借助智能控制系统，这里每年可育种6—8代，速度是温室育种的3—4倍、大田育种的5—6倍。\n“盐碱区形成于干旱半干旱气候、含盐地下水位高的自然条件下，除非盐碱成因消失，否则采用单项技术不能一劳永逸，必须坚持综合施策。”中国农业大学土地科学与技术学院教授张凤荣说，无论是改造提升现有盐碱耕地质量，还是选育耐盐品种、开发耐盐植物，都要遵循“盐随水来，盐随水去”的水盐运动规律和土壤盐分抑制植物吸收水分的生理机理，综合运用工程、农艺、化学、生物等方法，因地制宜开发利用，确保可持续发展。\n盐碱地治理是项跨学科、跨领域的系统工程，亟须整合资源，推进系统集成创新。前不久，内蒙古自治区盐碱地综合利用技术研究院在五原县新公中镇的综合科技小院正式揭牌，“研究院将聚焦耐盐碱作物品种培育、产能提升和生态化利用三大领域开展技术研发，联合开展技术攻关、成果转化应用，共同构建盐碱地综合利用创新体系，打造盐碱地产品品牌。”五原县副县长、农牧和科技局局长郭明旺说。"
  },
  {
    "title": "让更多农作物秸秆“点草成金”（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-18.htm",
    "date": "2023-09-15",
    "content": "扎实推进秸秆综合利用，促进秸秆利用向产业链、价值链更高层次跃升，必将为农业绿色发展和乡村振兴作出新的更大贡献\n\n眼下，沃野田畴陆续迎来秋收季。收获玉米、大豆、水稻的同时，不少地方因地制宜推进秸秆利用“点草成金”：在甘肃省酒泉市戈壁生态大棚里，秸秆、尾菜等曾经的农业废弃物转化为栽培基质，产出高品质的绿色果蔬；在安徽省阜阳市，秸秆做成人造板材，强度高、防水火，还抗寒降噪，很受市场欢迎……\n秸秆是草食动物的“五谷杂粮”，是“零碳排放”的生物质能源，也是“农尾工头”产业增值的重要来源。规模化、产业化推动秸秆综合利用，就能培育农村经济发展新的增长点，打造农业绿色发展的突出亮点。近日，农业农村部对今年秸秆利用工作进行部署，提出建设400个左右全国秸秆综合利用重点县、1600个秸秆综合利用展示基地，全国秸秆综合利用率保持在86%以上。\n近年来，我国秸秆综合利用水平稳步提升，形成了“农用为主、多元利用”的格局。然而，总体上看，我国的秸秆利用还处于“直接还田为主、离田多元利用为辅”的发展阶段。秸秆利用如何提质增效，如何产生更大的经济效益、生态效益、社会效益？\n做好科学还田。秸秆还田要充分考虑区域状况、耕作方式、农民接受度、技术措施成熟度等因素，分区域、分作物示范推广翻埋、碎混等还田技术模式，更好发挥秸秆在提高土壤肥力、改善土壤性状等方面的重要作用。同时，要做好秸秆还田监测工作，合理测算秸秆最适宜的还田量、还田方式，科学评价还田生态效益，形成农机农艺一体化技术解决方案，推动秸秆科学还田。\n促进高效离田。“离田难”是制约秸秆综合利用的瓶颈之一。秸秆资源分散，收集运输费用高，一些地方“有秆难收、有收难储、有储难运”。更好开发秸秆的资源价值，要在流通环节上下足功夫。加快补齐田间收集、储存运输等短板，研发配备田间搂草、捡拾、打捆、叉装、转运等机具设备。扶持社会化服务组织，建设标准化收储站点，降低秸秆离田成本，推进建设专业化和市场化的收储运体系。\n高值利用秸秆。开展秸秆资源化利用，摸清秸秆资源家底是前提。加强对区域内秸秆产生数量及种类、利用去向、利用情况等数据统计与分析，推动相关产业规划和政策制定。多措并举推进秸秆全产业链开发、全价值链提升。以市场需求为导向，开展秸秆青黄贮、膨化、压块等饲料化高效利用，推动秸秆代草、节粮、变肉，有序发展以秸秆为原料的成型燃料、沼气工程等生物质能利用，推动利用秸秆生产栽培基质、人造板材、复合材料等，提高秸秆产品附加值。\n我国农作物秸秆种类多、总量大，秸秆利用事关农业绿色发展，事关农村生态环境，事关农民切身利益。扎实推进秸秆综合利用，促进秸秆利用向产业链、价值链更高层次跃升，必将为农业绿色发展和乡村振兴作出新的更大贡献。"
  },
  {
    "title": "传统村落的韵味",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-18.htm",
    "date": "2023-09-15",
    "content": "“千万工程”实施以来，浙江加强历史文化村落保护利用，实施11批共475个重点村、2309个一般村保护利用项目。经过保护的历史文化村落，成为美丽乡村建设的亮点。\n图为湖州市南浔区荻港古镇。\n沈勇强摄（人民视觉）"
  },
  {
    "title": "广西明确水果产业主攻方向",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-18.htm",
    "date": "2023-09-15",
    "content": "“今年50亩黑金刚黄皮初次挂果，亩产量700斤左右，地头收购价每斤5元。明年产果量能翻倍，收入会更可观。”广西藤县金鸡镇霍家旺水果种植家庭农场经营户刘家勇说。\n广西水果产量已经连续5年保持全国第一。去年《广西推进水果产业高质量发展实施方案》印发，明确了水果产业五大主攻方向。目前，广西正采取有力措施，优化产业布局，进一步推动水果产业高质量发展。\n据广西农业农村厅有关负责人介绍，到2025年，广西要实现全区水果种植面积适度压缩，产量稳定增长，质量效益明显提高，全产业链发展实现良性循环，高质量发展取得实质性进展。推进规模果园向宜果土地集中，2025年全区水果种植面积调减到2000万亩左右，水果产量达到3200万吨。质量效益取得新突破，广西水果产业总产值力争在全国率先突破2000亿元，优质果品率突破80%。品牌建设迈出新步伐，广西将在全区培育10个价值20亿元以上的水果区域公用品牌，打造一批具有市场竞争力、国际影响力的企业品牌和产品品牌，水果品牌营销占比超过60%。全区果农人均水果年收入要突破1万元。"
  },
  {
    "title": "云南省芒市鲜食玉米产业助力农民稳定增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_5-18.htm",
    "date": "2023-09-15",
    "content": "亩产量1.2吨，平均售价10元一公斤，一个冬天种两季，在云南省芒市，鲜食玉米成为农民增收的一大支柱产业。\n曾经的冬闲田，如今亩产值突破万元，芒市成为全国冬季最大的鲜食玉米生产基地。\n每年11月到次年5月，是芒市鲜食玉米产销旺季。“人无我有，不用担心卖不出去！”2002年，云南洪驰农业发展有限公司负责人黄先驰，最早来到芒市试种鲜食玉米，看中的就是当地冬季温暖的气候。\n黄先驰试种鲜食玉米，也曾遇到过草比玉米长得快的窘境。但销售不愁，收入可观，坚定了黄先驰做大鲜食玉米产业的决心。\n眼瞅着黄先驰种植鲜食玉米赚了钱，芒市风平镇芒赛村农民莫二团英试种了1亩地，扛到集市两天卖完，净赚千元，远高于当时亩均不足500元的收入。于是，莫二团英逐渐扩大了种植规模，从最初的三五亩，到如今流转土地、租用农机种了25亩，靠着科学种植，今年莫二团英种地纯利润达十七八万元。\n芒市鲜食玉米产业已实现从“保护价收购”到“订单预购”的转变。芒市种子管理站站长李能早介绍，在推广种植鲜食玉米初期，为了避免价低伤农，市里引导企业与农户签订最低保护价；而随着芒市成为全国最大的冬季鲜食玉米种植基地，每年五六十家收购商上门抢购，这几年往往才授粉，地里的玉米就已经被预订，鲜食玉米成了“期货”。\n鲜食玉米保鲜期短，如何能卖上好价钱？政府引导农户错峰种植，农户则算着上市日子确定播种时间。“去年，我们村有个种植户去农资店，发现有机肥卖光了，当即决定推迟播种，结果一斤多卖了两三块钱。”莫二团英说，他家20多亩玉米，就分成了两片，“看别家种得早，我就错峰晚点种，这样才容易获得更高收入。”\n“从最初的好种，到现在的好吃，通过持续优化品种，芒市鲜食玉米品质不断提升。”李能早告诉记者，鲜食玉米种子直播发芽率低，当地探索先育苗再移栽。最初使用白色地膜，保温好但压不住草，后来改用黑色地膜，又发现草压住了但保温不够，如今当地鲜食玉米种植改用黑银双色膜，保温和压草问题都迎刃而解。\n鲜食玉米供不应求，20余年来，越来越多的芒市农民种上了鲜食玉米。今年，芒市鲜食玉米种植面积超过15万亩，产值超过6亿元，1.8万种植户平均每户年增收近3.3万元。大春种植水稻确保粮食安全，小春种植两季鲜食玉米增加农户收入，通过水旱轮作，还可以有效控制病虫害。不仅如此，随着鲜食玉米热销，还带动了芒市青贮饲料、冷藏保鲜、电商物流、包装加工等相关产业的发展。"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_6-18.htm",
    "date": "2023-09-15",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "培养造就更多高技能人才（体验·民生一线观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-19.htm",
    "date": "2023-09-15",
    "content": "习近平总书记指出：“培养更多高素质技术技能人才、能工巧匠、大国工匠。”党的二十大报告提出“深入实施人才强国战略”，并将大国工匠、高技能人才纳入国家战略人才力量。\n实现高质量发展，离不开高技能人才的坚实支撑。加快培养更多高素质技术技能人才、能工巧匠和大国工匠，对于加快建设现代化产业体系、增强国家核心竞争力具有重要意义。近年来，我国高度重视高技能人才工作，《关于加强新时代高技能人才队伍建设的意见》等政策相继出台，技能人才培养、使用、评价、激励制度不断健全，技能人才队伍建设进入“快车道”。\n当前，我国高技能人才队伍建设总体情况如何？各地区各部门进行了哪些有益探索？如何培养造就更多高技能人才？记者进行了调研采访。\n\n职业技能等级考评——\n“新八级工”制度拓展职业空间\n本报记者  姚雪青\n用两牙螺纹承受住500吨的拉力，向全地形起重机的“全球第一吊”新纪录发起冲击——这是徐工集团徐州重型机械有限公司特级技师孟维正在带领团队攻坚的项目。\n去年3月，人力资源社会保障部印发《关于健全完善新时代技能人才职业技能等级制度的意见（试行）》（以下简称《意见》），将原有的五级技能等级上下延伸为八级，形成从学徒工、初级工到特级技师、首席技师的“新八级工”职业技能等级序列，孟维就是江苏首批特级技师之一。\n作为从一线成长起来的技术骨干，41岁的孟维早在10多年前就获得高级技师技能等级证书。站在当时技能等级体系的“顶峰”，他仍然思索：“以后职业道路该怎么向上走？”\n曾经，“职业天花板”不够高，限制了不少一线工人的成长。\n在南京钢铁集团，52岁的轧钢工孙秀华也有这种感受。2010年他成为高级技师，是厂里技术最好的工人之一，但晋升通道有限，除非转管理岗位，不然职业发展已经“见顶”。\n随着“新八级工”制度在江苏试点，孟维、孙秀华这样的高技能人才有了更广阔的职业发展空间。\n孟维回忆，去年他收到公司通知，鼓励高级技师等级证书取得满5年、在一线岗位上有突出业绩的工人积极申报特级技师。“我第一时间就报了名。”当时，他主导设计制造的行业内首条零部件智能产线已经投产，将生产效率提升了3倍。\n“特级技师”怎样评？根据《意见》，由人社部门指导用人单位制定实施方案，用人单位组织评审、公示核准、任职聘用。\n“考评以材料评审、现场考察、现场汇报和答辩等综合评审方式进行。”徐工集团现场评审专家王晓飞告诉记者，第一批申报的员工共有39名，专家组按照综合评审打分排序上报江苏省人社厅，经复核认定，孟维等3名员工获得首批特级技师等级证书。\n“评价体系注重产业实际，向重要技能岗位倾斜。”南京钢铁培训中心主任仲崇波告诉记者，为确保客观公正，除了本单位的专家队伍，集团还请来第三方单位共同考核。\n评上特级技师后，相关技能人才待遇明显提升。\n“我现在的收入仅次于分厂主要负责人，这不仅是物质奖励，更是精神激励。”孟维说。而在南京钢铁集团，职工取得中高级以上技能等级证书，每升一级一次性奖励2000元，获得特级技师奖励8000元，薪资级别也相应提档。\n在南京中电熊猫集团，高技能人才成为特级技师后，可享受企业中层管理人员待遇，取得首席技师等级后，待遇还会提升。中电熊猫技能等级认定中心负责人沈健介绍，集团将技能等级考核和晋升通道、薪酬待遇挂钩，实现技高者多得。\n新的机遇面向高技能人才敞开。\n中电熊猫下属南京三乐集团有限公司电子器件研究所特级技师姚建波介绍，今年公司新成立了解决前沿技术和共性问题的“技术中心”，他作为技能大师工作室领办人，有了更多参与重点科研项目攻关的机会。\n“师傅评上特级，我也更有奔头了！”跟着孟维一起钻研两牙螺纹的00后技工李英杰说，“更高的成长阶梯等着我去攀登，只要努力，我也可以站上技能高峰。”在榜样带动下，更多年轻技工比学赶超，干劲十足。\n“‘新八级工’制度不只是增加了几个职业技能等级，而是向下夯实技术基础，向上培育拔尖工匠，为建设现代化产业体系提供人才支撑。”江苏省人社厅职业技能鉴定中心鉴定考核科科长朱政介绍，未来将继续完善技能人才评价使用激励机制，助力高技能人才实现高质量发展。\n\n技能人才培养——\n“产教融合”促进技能成才\n本报记者  王  沛\n虽然今年刚毕业，但侯佳已经是福士汽车零部件济南有限公司的“老员工”了。这还要从3年前说起。那时，刚就读山东省济南职业学院中德技术学院的侯佳，经过企业校园招聘双选会的面试，成为福士汽车的一名学徒。签约后，企业为学生量身打造个性化培养方案，发放生活补贴，实现“招生即招工、入学即入职”。\n为培养新时代技能人才，近年来，济南市教育、发展改革等部门联合建立产教融合工作推进机制，着力促进职业教育专业与产业契合、教学与生产融合、学历证书与技能证书融通。\n对于侯佳来说，“产教融合”的学习生活有什么不一样？\n“大一在学校学理论，大二大三在企业、学校交替学习，理论与实践反复切换，理解更深刻。”侯佳说，在企业有主管手把手教，把他们当成员工传帮带。\n重构了教学流程，侯佳有了更多上手实践的机会，他在公司认真学技术，改良设计了一款放水阀并投入使用。和侯佳一样，他的许多同学也可以在各岗位轮岗，找到适合自己的方向。\n“产教融合是职业教育办学的必然要求，通过我们的培养让学生毕业时有竞争力，双岗成才。”济南职业学院党委书记苏旭勇介绍，学校将校企合作贯穿培养全程，突出企业育人主体地位，校企合作共同体有名有实。\n企业都能发挥哪些作用？苏旭勇介绍，企业与学校共同开发进阶教材，以企业岗位的典型工作任务和所需的职业能力作为主要内容，“岗课赛证”在教材中一体融通。\n考核评价以企业为主，济南职业学院与行业企业合作组建了考试委员会，技能考试基于企业真实任务，检验培养质量。\n今年招聘季，侯佳并不紧张。毕业一周，他就在福士汽车上了岗，成为一名新入职的“老员工”，实训发挥了重要作用。\n在济南职业学院工程训练中心，一条智能生产线占据一席之地，这是企业与学校共同投资建设的真实生产线，配有最先进的数字孪生技术。“学生在这里实训，可以解决大部分在工厂会遇到的实际问题，进入智能工厂能够无缝对接。”苏旭勇说。\n虽值暑假，工程训练中心里却很热闹，准备参加全国职业院校技能大赛的学生们正在紧张备赛。3名“飞机发动机拆装调试与维修”赛项的队员按照图纸，将飞机板材按照适合尺寸折弯、裁剪、焊接。\n“参加职业技能大赛的环境和强度非常锻炼能力，是培育职业技能人才的重要平台。”负责指导的培训老师边洪宁说，学生们暑假也不休息，全泡在实训室里，具有这种顽强拼搏精神和竞争意识的学生更受企业青睐。\n目前，济南已成立校企共建产业学院51个，共建规模以上实训基地1161个。眼下，济南职业学院45个专业与山东省“十强”产业集群已实现良好匹配。例如，紧密对接济南新能源汽车发展需求，济南职业学院前年就开设了智能网联汽车技术专业。今年上半年，济南汽车制造业增加值同比增长72.8%，汽车用发动机增长49.6%，对技能岗位人才需求更加旺盛。\n济南市教育局总督学林钟介绍，职业院校要与企业发挥各自优势，互补互促、共建共享，组建行业产教融合共同体和市域产教联合体，在专业布局优化、急需人才培养、短板技术攻关等方面进行深入合作，加速形成与产业结构相匹配的职业教育布局。\n\n企业学徒成长——\n“企业新型学徒制”提升技工素质\n本报记者  李  刚\n“我们每年生产约50台吹膜设备，产量位居全球前列。”走进广东省汕头市金明精机公司的“数智化”车间，一台台四五层楼高的“钢铁巨人”引人注目，这便是用于包装等行业的大型吹膜设备。\n工位上，技术工人谢凯鹏正在全神贯注安装零件。这里的每台设备有4500多个零部件，最重的模头有25吨，最小的直径不到5毫米。为确保设备正常运行，精密核心零件之间的接合误差必须控制在0.003毫米以内，装配过程容不得半点失误。在企业“技能大师工作室”里，谢凯鹏的师傅林洁波通过“数字化智能管理平台”关注着他的安装动作，遇到技术难点，林洁波即可在线指点，找出最佳解决方案。\n“林洁波是我们的电工特级技师，是公司‘数智化’转型的技术骨干。”金明精机公司人力资源部负责人杨英杰介绍，15年前，林洁波专科毕业，在多个技术岗位锻炼成长，去年被评聘为电工特级技师。今年5月，他顺利申报“汕头市技能大师工作室”。谢凯鹏是公司的老技工，与林洁波是师徒也是搭档，公司设备在交付用户时，往往由林洁波提供指导，谢凯鹏完成安装。\n30多年来，金明精机公司经历了从全手工到半自动化、“数智化”生产的演进。“面对‘数智化’转型，谁先聚集高技能人才，就能占据更多发展优势。”杨英杰说。\n为填补技能人才缺口，金明精机公司与汕头市人社部门、技师学院等单位对接，以企业人才需求为目标，共同敲定培训方案，实行“企校双师联合培养”的企业新型学徒制培养模式。据介绍，企业会选拔优秀技能人才担任企业导师，技工院校也会为学徒指派专业教师，双方合力搭建理论与实践紧密结合的培训平台，共同开展教学培训。经过报名筛选，金明精机共有37名员工参加了企业新型学徒制培养。\n“公司和汕头技师学院为我制定了培养计划，既有理论学习，也有岗位实操，指导老师会从最基本的原理教起。”谢凯鹏说，他跟随师傅林洁波边工作边学习，遇到问题随时提问、上手解决，过去觉得雾里看花的“数智化”知识，在导师言传身教中不断掌握。\n“通过学习实操，首批37名学员已经能胜任现场大部分技术工作。”杨英杰介绍，随着谢凯鹏的成长，设备交付用户时，林洁波只需远程指导，能将更多精力投入研发创新。\n近年来，广东制造业转型升级步伐加快，新技术、新业态不断涌现。进一步深化技能人才培养，使之适应产业发展需要，成为一项新课题。\n今年8月，广东省人社厅、财政厅联合印发《广东省职业技能培训补贴管理办法》，明确企业新型学徒制培训按照每人每年5000—8500元标准予以补贴。同时，为精准匹配人才培养和产业需求，广东省人社厅还开展了“产教评”技能生态链建设对接活动，推行“岗位+培养”学徒就业新形式，构建以产业岗位标准为引领、以院校人才培养为基础、以技能人才评价为纽带的“产教评”技能生态。第一批“岗位+培养”学徒计划将提供10.3万个学徒岗位，促进技能人才与产业双向奔赴。\n广东省人社厅有关负责人介绍，下一步，广东将大力推动包括“企业新型学徒制”在内的各类探索，创新产业技能人才培养新模式，打通技能人才培养“最后一公里”。"
  },
  {
    "title": "技能成才  技能报国（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_2-19.htm",
    "date": "2023-09-15",
    "content": "高技能人才是我国人才队伍的重要组成部分，是中国制造、中国创造不可或缺的重要力量\n\n“我从高职毕业，当了清华老师。”前不久，高职毕业生邢小颖为清华大学学生上的一堂铸造实践课获得网友点赞。凭借过硬的专业技能，邢小颖成为清华大学的实践教学指导老师，她的实践课广受学生欢迎。\n邢小颖的故事，以及记者在采访中了解到的特级技师孟维、孙秀华、林洁波等人的成长历程，充分展现出高技能人才在现代化建设中的新作为、新形象。\n高技能人才是我国人才队伍的重要组成部分，是中国制造、中国创造不可或缺的重要力量。多年来，我国高技能人才工作取得长足进展，技能人才队伍不断充实，高技能人才数量已超过6000万人，占技能人才的比例达到30%。\n与此同时，与实现高质量发展的要求相比，我国高技能人才占比仍然较低，尤其是在先进制造业、战略性新兴产业等重点领域，相关高技能人才依然紧缺。无论是助推产业升级、解决生产难题，还是攻克关键技术、转化创新成果，越来越需要更多的高技能人才队伍支撑。\n培养造就更多高技能人才，加强教育引导是第一步。近年来，我国职业教育招生规模不断扩大，教学质量和就业条件明显改善。为了进一步增强职业教育的吸引力，吸收更多优质生源，有关部门应加强引导，通过推广技能启蒙、技能体验、“大国工匠”进校园等活动，帮助学生和家长认识技能人才的发展潜力和社会价值，为壮大高技能人才队伍凝聚共识、夯实基础。\n培养造就更多高技能人才，紧密对接产业是“主战场”。高技能人才，既“高”在专业教学打下的扎实基础，更“高”在实践积累掌握的高超本领。过去，传统的培养模式以理论课为主，专业教学跟不上产业变化，对产业链的支撑作用不足。当前，新一轮科技革命和产业变革加速演进，有关部门应瞄准构建现代化产业体系的短板弱项，加快推动产教融合、工学一体，完善企业新型学徒制，让“学科跟着产业走、专业围着需求转”，锻造更多急需紧缺、堪当大任的高技能人才。\n培养造就更多高技能人才，还需要打开职业成长的“新窗口”。人社部门去年推动实施“新八级工”职业技能等级制度，在原有高级技师基础上增设特级技师、首席技师等级，并在一些企业探索实行年薪制、岗位分红等激励办法，有效突破了技能人才晋升和待遇的“天花板”。未来，应继续完善和推广“新八级工”制度，畅通“技高者升级、技高者多得”的职业发展通道，更好激发高技能人才活力。\n眼下，第二届全国技能大赛即将举办，这是我国规格最高、规模最大、项目最多、水平最高、影响最广的综合性国家职业技能赛事。相比3年前的首届大赛，今年办赛规模更大、项目更多、领域更广，这正是高技能人才队伍蓬勃发展的生动写照。期待高素质技术技能人才、大国工匠、能工巧匠等各类高技能人才加速涌现，在“技能成才、技能报国”道路上竞展风流、尽显风采。"
  },
  {
    "title": "“贴秋膘”要注意什么？（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_3-19.htm",
    "date": "2023-09-15",
    "content": "立秋时节，民间有“贴秋膘”之说。\n首都医科大学附属北京中医医院肾病科主治医师刘梦超介绍，过去人们“贴秋膘”，是由于夏天之后容易消瘦，需要增加体重，抵御冬天的寒冷。此外，天气逐渐凉爽，人们往往胃口渐佳。如果是身体健康、脾胃功能尚好，又在夏天明显消瘦、消耗较大的人，适当进补是有益的。\n“并不是人人都适合‘贴秋膘’。立秋的时候南方湿热仍然比较重，所以在南方可以暂时延缓‘贴秋膘’。”刘梦超说，还有一些脾胃虚弱的人，容易出现乏力困倦、腹胀、腹泻、食欲不振的症状，尤其是老人和小孩，盲目进补大鱼大肉反而会增加脾胃负担。此外，患有肾病、“三高”、肝病、胃病的患者，不管春夏秋冬都需要健康饮食，也不能盲目“贴秋膘”。\n刘梦超表示，“贴秋膘”也要忌暴饮暴食，进补时要注意避免生冷、辛辣之物，饮食应以滋阴润肺为宜。银耳、百合、藕、蜂蜜、梨等食物既清热又润燥，能够提高抗秋燥的能力。滋阴润燥的荤食，如鸭肉、河鱼、河虾也可适当食用。应少吃刺激性强、辛辣的食物。\n专家表示，秋季应早睡早起，早睡以顺应阳气之收敛，早起以舒达阳气，使肺气得以舒展。秋季也是运动锻炼的好时机，应遵循阳气收敛的原则，运动量不宜过大，防止出汗过多。老年人可以多散步，以及练习太极拳、八段锦等。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_4-19.htm",
    "date": "2023-09-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "壮丽辉煌七十年  感恩奋进新阿坝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/15/nw.D110000renmrb_20230915_1-20.htm",
    "date": "2023-09-15",
    "content": "1953年成立四川省藏族自治区，1955年更名为四川省阿坝藏族自治州，1987年更名为四川省阿坝藏族羌族自治州。阿坝州素有“川青咽喉”之称，幅员面积8.42万平方公里，户籍总人口89.7万人，是中国工农红军长征爬雪山过草地的主要途经地，是长江上游重要水源涵养地、黄河上游重要水源补给区和国家重点生态功能区。\n70年来，在党和国家的关心支持下，阿坝州谱写了民族平等、民族团结、共同进步的发展新篇章，实现了民主改革和全面小康两次跨越。党的十八大以来，阿坝州与祖国共进、与时代同行，“一州两区三家园”高质量建设，经济社会发展硕果累累。\n\n党的建设全面深化推进\n建州70年来，在高质量发展的道路上，党建凝聚起建设社会主义现代化新阿坝的强大力量。\n政治建设强基固本。70年来，特别是党的十八大以来，阿坝州坚持把党的政治建设摆在首位，以党的创新理论凝心铸魂，全面贯彻新时代党的建设总要求和新时代党的组织路线，勇担使命，把广大党员干部和人民群众团结起来，奋力推动阿坝州改革发展和现代化建设取得新的历史性成就。\n组织建设筑垒强本。创建“党建+”工作模式、推出党建品牌，深入实施强乡兴村、“千里党建”示范建设、乡村分类转化提升行动，积极推进四川长征干部学院阿坝雪山草地分院建设，全面夯实基层组织基础。\n作风建设引向深入。持之以恒加强党的作风建设，持续深入落实党中央各项方针政策，创新开展“两联一进”群众工作全覆盖，2018年以来，全州3.5万名机关干部累计联系19.7万余户农牧民，在与群众常来常往、常联常亲中转变作风、为民服务。\n生态文明建设卓有成效\n70年来，阿坝州生态环境治理体系从无到有、生态环境保护水平由弱到强，走出了一条生态优先的发展之路。\n坚持一体保护，筑牢“中华水塔”屏障。阿坝州坚持生态立州、绿色兴州，接续开展退耕还林、防沙治沙、草畜平衡等行动，草原综合植被覆盖度达82.9%，水土保持率达88.2%，国家重点保护野生动物保护率达95%以上，实现控制断面水质达标率、饮用水源地水质达标率、环境空气质量达标率、声环境质量达标率、土壤污染安全利用率“五个100%”。\n坚持系统治理，绘就和谐生态美景。坚持山水林田湖草沙一体化保护和系统治理，创新成立“黄河护河队”，若尔盖山水工程顺利实施，地质灾害治理探索持续深入，修复保护能力稳步增强，大熊猫国家公园落地挂牌，若尔盖国家公园加快创建，累计治理水土流失53万亩，治理沙化土地130万亩，恢复退化湿地31万亩，建成黄河干支流生态防护带742公里。\n坚持示范引领，擦亮绿水青山底色。全力争创国家生态文明建设示范区，建成国家生态文明建设示范县2个、“绿水青山就是金山银山”实践创新基地2个、四川省级生态县5个、国家生态旅游示范区1个、四川省生态旅游示范区7个，生态示范创建总量位居四川省“第一方阵”。\n经济发展突飞猛进\n从“木头经济”拉开工业序幕，到水电崛起发挥支柱作用，再到旅游腾飞调优产业结构，阿坝州经济实现从小到大、从弱到强的转变。建州70年，阿坝州经济总量从0.24亿元，跃升到2022年的462.5亿元。\n70年来，阿坝州坚持基建开路、交通先行，交通实现从量变到质变的飞跃，走出了一条联通开放的发展之路。从建州初期的交通基础设施落后，到如今九寨黄龙机场、阿坝红原机场建成投用；川青铁路成黄段即将通车；国内首个山地轨道交通项目——都江堰至四姑娘山项目全面开工建设；映汶高速建设驶入“快”车道，久马高速联通川甘青，全州公路通车总里程达15600公里，实现所有县市通三级以上公路，交通基础设施完成“从无到有”“由点到线成网”的跨越。\n70年来，阿坝州立足清洁能源，大力发展水电产业，积极推进光伏开发，因地制宜发展风能，着力打造“风光水储”多能互补的清洁能源体系，全州已建成清洁能源装机达635万千瓦。\n70年来，阿坝州坚持文化旅游、体育旅游、红色旅游融合，文旅业态日益丰富。2012年至2022年，共接待海内外游客3.4亿人次，实现旅游收入2829.19亿元，走出了一条具有阿坝特色的文旅融合全域发展之路。\n70年来，阿坝州农业农村全面发展，全力打造农产品品牌。截至目前，建成高标准农田34万余亩；建设牦牛适度规模标准化养殖场（户）600余个，发展优质特色果蔬60.5万亩；成立专业合作社6175个，培育家庭农场3015家。\n民生建设硕果累累\n70年步履不停，阿坝州始终坚持走人民至上的发展之路。如今，城乡居民人均可支配收入分别达4.17万元、1.83万元，较1953年分别增长146倍、281倍，收入水平不断提高，居民的消费方式更趋多元，消费市场蓬勃发展。\n伴随西部大开发、新农村建设、牧民定居行动稳步实施，群众生活条件跃上新台阶。初步建立起层次完备、规模适度、富有活力的具有阿坝特色和民族特点的教育体系；卫生健康服务体系日臻完善，全民医疗保障体系基本建成，基本公共卫生服务实现全覆盖。\n全州13个贫困县（市）均提前脱贫摘帽，2020年，全州脱贫群众人均纯收入达10058元，较2013年增长了5倍。\n民族团结进步纵深推进\n70年来，阿坝州全面贯彻党的民族政策，大力宣传民族团结进步典型，深入开展爱国主义、州情历史教育，不断增进民族和睦。\n特别是党的十八大以来，阿坝州坚持以铸牢中华民族共同体意识为主线。截至目前，成功创建全国民族团结进步示范州，培树国家级民族团结进步示范区（单位）13个、省级103个、州级2337个，创建国家级民族团结进步教育基地3个、省级8个、州级18个，698个集体和2427名个人受到国家级、省级、州级表彰、表扬，实现省级以上民族团结进步示范县全覆盖。\n数据来源：中共阿坝州委宣传部"
  }
]