[
  {
    "title": "习近平会见印度尼西亚总统佐科",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-01.htm",
    "date": "2023-07-28",
    "content": "本报成都7月27日电  （记者张帆、王迪）7月27日下午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的印度尼西亚总统佐科。\n习近平指出，去年，我同佐科总统共同开启两国共建命运共同体的新篇章。在实现国家现代化和民族复兴道路上，中国和印尼理念高度契合、互为发展机遇，是志同道合的同路人、好伙伴。中方愿以今年两国建立全面战略伙伴关系10周年为契机，同印尼深化战略合作，打造发展中国家命运与共、团结合作、共促发展的典范，为地区和世界注入更多确定性和正能量。\n习近平强调，中方愿同印尼保持经常性战略沟通，加强治国理政经验交流，启动两国外长防长“2+2”对话机制，打造高水平战略互信。“一带一路”倡议同印尼“全球海洋支点”构想对接取得重大成果。雅万高铁通车在即，双方要全力做好“最后一公里”建设，确保项目高标准、高质量，为印尼发展注入加速度。双方要继续搞好综合产业园区合作，重点推进“区域综合经济走廊”和“两国双园”建设。中方支持印尼新首都建设和北加里曼丹工业园开发，愿同印尼拓展新能源汽车、智慧城市等领域合作，共同促进产业数字化转型。中方愿继续扩大印尼大宗商品和优质农产品进口，高质量实施《区域全面经济伙伴关系协定》，加强在粮食安全、减贫扶贫、乡村振兴、职业教育、语言教学、医药卫生、文化旅游等领域合作。\n习近平指出，今年是我提出建设更为紧密的中国—东盟命运共同体10周年，也是中国加入《东南亚友好合作条约》20周年。中方愿同东盟深化全面战略伙伴关系，支持印尼担任今年东盟轮值主席国，引领东盟坚持战略自主、团结自强，共同打造地区稳定中心、发展高地。中方愿同印尼加强在二十国集团和金砖国家等多边机制沟通协作，推动落实全球发展倡议、全球安全倡议、全球文明倡议，维护地区和全球和平稳定，推动构建人类命运共同体。\n佐科表示，去年我在巴厘岛接待习近平主席访问以来，两国关系又取得很多实质进展。雅万高铁将于今年8月按期通车，中方积极参与的印尼新首都建设和北加里曼丹工业园开发等战略性项目进展顺利。印尼坚定奉行一个中国政策，愿同中方继续加强投资、海洋渔业、粮食安全、医疗卫生等方面合作，进一步促进两国全面战略伙伴关系发展。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议是开放包容的，印尼积极支持。感谢中方支持印尼担任东盟轮值主席国工作，支持维护东盟在地区架构中的中心地位。印尼愿和中方密切战略沟通，共同维护地区和平稳定与发展繁荣。\n会见后，两国元首共同见证签署农产品输华、卫生、联合研发以及印尼新首都、中印尼“两国双园”建设等多项双边合作文件。\n蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
  },
  {
    "title": "第三十一届世界大学生夏季运动会开幕式28日晚在四川成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-01.htm",
    "date": "2023-07-28",
    "content": "新华社北京7月27日电  第三十一届世界大学生夏季运动会开幕式7月28日晚在四川省成都市举行。国家主席习近平将出席开幕式并宣布本届大运会开幕。\n届时，中央广播电视总台将进行现场直播，新华网进行图文直播。"
  },
  {
    "title": "向世界奉献一场独具魅力别样精彩的青春盛会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-01.htm",
    "date": "2023-07-28",
    "content": "盛夏的蓉城，郁郁葱葱，生机勃发。7月28日晚，第三十一届世界大学生夏季运动会在四川省成都市隆重开幕。这是党的二十大后我国举办的首个重大国际体育赛事。来自世界各地的大学生运动员相聚于此，共赴青春之约、共谱青春华章。\n体育承载着国家民族强盛的梦想，青年代表着未来和希望。大运会是规模仅次于奥运会的综合性世界运动会，代表世界大学生最高竞技水平，举办60多年来，见证了一个又一个顽强拼搏、奋勇争先的精彩瞬间，记录了一段又一段超越自我、实现梦想的青春故事。成都大运会致力打造公平竞技、沟通交流、增进了解、发展友谊的平台，必将向世界奉献一场独具魅力、别样精彩的青春盛会。\n这是一次来之不易的大运盛会。在以习近平同志为核心的党中央坚强领导下，在中央和国家机关有关部门的大力支持下，四川省和成都市努力克服疫情等不利因素影响，因势而动，攻坚克难，有力有序推动各项筹备工作。从品质卓越的场馆设施，到温馨舒适的大运村；从兢兢业业的赛会志愿者，到丰富多彩的文体交流活动……美丽的成都，向世界敞开怀抱。按照“简约、安全、精彩”的办赛要求，成都大运会不仅将呈现一届具有中国特色、彰显时代风采、展现巴蜀韵味的体育盛会，也将让世界再次看到一个阳光、富强、开放、充满希望的新时代中国。\n“成都成就梦想”，奋斗创造佳绩。习近平总书记曾深情寄语运动员：“人生能有几回搏，拼搏是值得的。不经一番寒彻骨，怎得梅花扑鼻香？”大运会赛场是体育竞技的场所，也是体育健儿展示拼搏精神、展现青春力量的舞台。成都大运会共设18个大项269个小项，来自世界各地的大学生运动员将向奖牌发起冲击。挑战极限、突破自我，是赛场上体育健儿的不懈追求；挥洒汗水、激扬青春，必将成为大运会赛场内外的动人风景。此次成都大运会，中国派出由700余人组成的代表团，参加全部18个大项的角逐，实现了“满项报名”的目标。弘扬中华体育精神，不畏强手、顽强拼搏、勇敢逐梦，我国体育健儿定能以优秀的运动成绩和精神文明，为祖国争光、为人生添彩。\n大运会是精彩纷呈的体育盛会，也是欢乐祥和的人文盛会。成都大运会以赛为媒，在赛会期间开展丰富多彩的文化活动，促进青年人沟通交流。从以“青春梦想”为主基调的开幕式，到收到论文数量创历届大运会新高的国际大体联世界学术大会；从“汉语桥”、全球Z世代体育论坛等系列体育文化交流活动，到赛会运行期间推出的艺术主题晚会、中国非遗文化体验、公园城市主题艺术展等活动……以体育传递友谊、以文化凝聚力量、以交流共筑和平，成都大运会将为世界青年施展才华、追求梦想、共同成长提供契机和舞台，为推动构建人类命运共同体贡献青春力量。\n“九天开出一成都，万户千门入画图。”当青春与梦想相遇，当体育与古城相融，一届“注定不同、必定精彩”的青春盛会，必将在大运会历史上留下浓墨重彩的一笔。\n预祝第三十一届世界大学生夏季运动会圆满成功！"
  },
  {
    "title": "李强在上海市调研自贸试验区建设时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-01.htm",
    "date": "2023-07-28",
    "content": "新华社上海7月27日电  中共中央政治局常委、国务院总理李强7月26日至27日在上海市调研自贸试验区建设。他强调，要深入贯彻习近平总书记关于自贸试验区建设重要指示精神，大力实施自贸试验区提升战略，积极开展高水平对外开放新探索，不断取得新突破、积累新经验。\n李强来到临港中心，远眺在建工地，了解临港新片区开发建设情况。他强调，要积极推进更深层次、更宽领域的对外开放，努力在打造开放型的功能平台、产业生态、营商环境等方面取得更大进展。在上海临港新片区跨境数据科技有限公司，李强指出，数据跨境流动和管理是当前各方都十分关切的问题，希望企业积极探索，为国家完善相关制度供给积累实践经验。在伦茨（上海）传动系统有限公司和沃尔沃建筑设备（中国）有限公司，李强详细了解企业推进智能制造和再制造等情况，他表示，外企与中国发展相互成就，要讲好外企在中国发展的故事，吸引更多外企深耕中国市场。在上海泓明供应链有限公司，李强对企业创新供应链服务的做法予以肯定，希望监管部门与相关企业协同发力，更好助力产业链供应链稳定和产业集群发展。\n调研中，李强主持召开座谈会。在听取商务部和上海、北京、江苏、浙江、河南、湖北、广东、陕西8省市有关负责同志汇报后，李强指出，建设自贸试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措。建设10年来，自贸试验区发挥了制度创新的“头雁”效应，打造了开放发展的生动样板，推动了重大战略的深入实施，在我国改革开放进程中发挥着重要作用。\n李强强调，面向未来，自贸试验区依然肩负着重大使命，要在新起点上大力实施自贸试验区提升战略，形成更多引领性、标志性制度创新成果，打造更多高能级开放平台，壮大现代产业发展新动能，以高水平开放促改革、促发展。要把“提升”的着力点放在对接高标准国际经贸规则、推进制度型开放上，坚持试点先行，重点在实现货物贸易更高水平自由便利、引领服务贸易创新发展、深化重点领域改革开放、探索构建跨境数据管理新模式、对接“边境后”规则等方面积极试点。要坚持上下联动，加强组织实施，分批有序推进，提高工作穿透力，形成推进自贸试验区建设强大合力。\n李强充分肯定上海经济社会发展成就，希望相关省市全面贯彻落实党中央关于经济工作的决策部署，努力为全国发展大局多作贡献。\n陈吉宁、吴政隆参加调研。"
  },
  {
    "title": "上半年，国内旅游总人次同比增长超六成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-01.htm",
    "date": "2023-07-28",
    "content": "暑期旺季，行走国内旅游市场，一派热闹景象。\n在北京，怀柔区慕田峪长城景区开启“夜游”模式。随着天色渐暗，长城栈道上的洗墙灯、箭孔灯和灯带纷纷亮起，为古长城增添了别样魅力，古筝演奏、舞蹈表演等吸引了许多游客观看。景区还推出星空研学小课堂，孩子们可以体验长城观星的奇妙经历，也能在专业老师指导下学习知识。“我们点亮了夜长城，也在努力点亮景区的新业态。”景区相关负责人说。\n在广州，长隆野生动物世界“超级大熊猫节”开幕，游客来到景区的熊猫村参加大熊猫科普活动、观看大熊猫巨型科普书、学习大熊猫相关知识。“景区的水上乐园、欢乐世界、国际大马戏等景点已进入‘暑期时刻’，共同为游客带来更加丰富的新体验。”长隆集团相关负责人说。\n在成都，“2023成都音乐啤酒季暨都江堰消夏夜啤美食季”启动，作为成都“新十二月市”系列促消费活动之一，映照出成都文旅消费新业态的活力。炫酷的舞蹈、动感的音乐、耀眼的霓虹……“这里氛围太好啦，是理想中夏夜消费的样子。”陕西游客李欣兴奋地说。5月，成都印发实施《成都“新十二月市”促消费活动实施方案》，助力文旅消费回暖复苏。\n今年以来，随着一系列利好政策和举措落地生效，文旅消费需求加速释放，部分旅游业态达到2019年同期或更高水平。文化和旅游部发布的《2023年上半年国内旅游数据情况》显示，根据国内旅游抽样调查统计结果，上半年，国内旅游总人次23.84亿，比上年同期增加9.29亿，同比增长63.9%；国内旅游收入（旅游总花费）2.30万亿元，比上年增加1.12万亿元，增长95.9%。分季度看，一季度国内旅游总人次12.16亿，同比增长46.5%；二季度国内旅游总人次11.68亿，同比增长86.9%。\n需求的“旺”，得益于供给的“新”。\n文旅融合，持续创新。“带孩子一起走近非遗、了解非遗，觉得特别有意义。”正在参观福建省非物质文化遗产博览苑的上海游客李萍说。寿山石雕、莆田木雕、唐卡漆画……这里展出的非遗精品，吸引了一批批游客专程前来参观。各地将传统民俗、民间艺术有机融入博物馆、美术馆、图书馆、戏剧场、电影院等文化空间，打造文旅融合新场景。文化和旅游部的专项调查显示，端午假期访问文博场馆、历史文化街区，体验各类非遗项目，参加音乐节、演唱会等文化活动的游客占比高达87.9%。\n政策助力，护航创新。仅在端午假期，北京就统筹全市文旅资源，各区各单位举办活动1700余场；内蒙古推出文旅节庆、美食体验、乌兰牧骑演艺等8类活动300余项；重庆在端午节前后推出超过200项特色活动、70余条旅游线路和80余项惠民措施；福建文旅系统以线上线下结合方式，推出230余场主题活动。各地有针对性地采取措施，创新旅游场景、提升服务品质，激发消费新活力。\n主题引领，推动创新。上半年，文化和旅游部以“旅游中国  美好生活”为主题，开展了冰雪旅游、茶文化旅游、城市休闲旅游等主题旅游推广活动和“二十四节气”旅游创意宣传活动，实施“畅游一夏”国内旅游市场促进行动，支持东中西部跨区域游客互送，营造浓厚旅游氛围，联合在线旅游平台加大旅游产品线路供给。\n“文旅市场持续恢复得益于供需两端发力。”美团研究院副院长厉基巍认为，今年以来，各地各部门从供给侧和需求侧两端发力，积极采取举措推动国内旅游市场复苏，激发了人们出游意愿，有效拉升旅游消费预期，提振旅游行业信心。不断创新的文旅供给，让更多人愿意走出家门拥抱诗和远方。\n文化和旅游部资源开发司相关负责人表示，我国旅游市场空间广阔，下一步，文化和旅游部将不断丰富文化和旅游产品供给，加大国内旅游宣传推广力度，释放文化和旅游消费活力，促进文化和旅游供需适配，以旅游业恢复振兴助力经济持续回升向好。"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-01.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者丁怡婷）今年以来，我国光伏行业继续保持良好发展态势。记者近日从中国光伏行业协会获悉：上半年，多晶硅、硅片、电池片、组件等主要制造环节产量同比增长均在60%以上。其中，多晶硅产量超过60万吨，硅片产量超过250吉瓦，电池片产量超过220吉瓦，组件产量超过200吉瓦。\n装机规模快速增长。上半年，光伏发电新增装机7842万千瓦，同比增长154%，约占全部新增电源装机的56%。当前，光伏累计发电装机仅次于火电，成为我国第二大电源。光伏快速发展带动投资效果明显，上半年光伏发电完成投资超过1300亿元，约占全部可再生能源完成投资的50%。\n整体出口情况良好。初步测算，上半年，我国光伏产品出口总额超过290亿美元，同比增长约13%。中国光伏行业协会有关负责人介绍，从产品结构看，硅片、电池片出口占比有所增加，组件出口占比有所降低。从出口区域看，欧洲依然是最大的组件出口市场，硅片和电池片出口主要集中在亚洲地区。\n技术水平不断进步。部分量产先进电池的效率达到25.8%，异质结、钙钛矿等新型电池商业化进程明显加速。\n据介绍，以光伏为代表的新能源已经进入大规模、市场化、高比例、高质量跃升发展的新阶段。国际上光伏产业资本在全球主要光伏制造业布局区域间加速流动，国内新能源特别是光伏发电发展空间广阔。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_7-01.htm",
    "date": "2023-07-28",
    "content": "近年来，内蒙古自治区呼伦贝尔市坚持走生态优先、绿色发展之路，持续强化林草资源保护，推动生态效益和经济效益同步提升。据统计，相较2018年，2022年呼伦贝尔市草原综合植被盖度增加3%。图为草木茂盛的呼伦贝尔草原。\n吕昊俊摄（影像中国）"
  },
  {
    "title": "张国清在浙江出席二〇二三全国专精特新中小企业发展大会并检查防汛工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-02.htm",
    "date": "2023-07-28",
    "content": "新华社杭州7月27日电  中共中央政治局委员、国务院副总理张国清25日至27日在浙江杭州出席2023全国专精特新中小企业发展大会并调研高技术产业发展。他强调，要深入贯彻习近平总书记关于支持中小企业发展的重要指示精神，持续优化发展环境，不断完善支持政策，加快促进中小企业高质量发展，着力培育更多专精特新中小企业，推动中小企业在构建新发展格局、推动高质量发展中发挥更大作用。\n张国清指出，中小企业是推动创新、促进就业、改善民生的重要力量。近年来，在以习近平同志为核心的党中央坚强领导下，我国中小企业发展质量稳步提升，一大批专精特新中小企业蓬勃涌现，为促进经济持续恢复向好作出重要贡献。新征程上，要把支持中小企业发展放在更加突出位置，推动中小企业走专精特新发展壮大之路。要支持中小企业强化科技创新，坚持需求导向、供需结对，加快拉长长板、锻造新板、补齐短板，促进提升产业链供应链韧性和安全水平。要引导中小企业坚守主业实业精耕细作，积极开展技术改造、设备更新、系统升级，加快数字化智能化绿色化转型，加速迈向产业链价值链中高端。要鼓励中小企业勇于开拓国际市场，积极走出去融入全球产业链供应链。要打造市场化法治化国际化营商环境，营造良好稳定预期，及时帮助中小企业解决实际困难，充分激发中小企业生机活力。\n其间，张国清还到杭州西险大塘、湖州太湖大堤现场察看堤防建设、工程加固等情况，实地检查防洪工作。他强调，目前正值“七下八上”防汛关键期，极端天气多发，要坚决贯彻习近平总书记关于防汛救灾工作的重要指示精神，进一步落实落细责任措施，加强监测预警、会商研判和应急联动，抓好山洪地质灾害、城市内涝等风险防范，紧盯大江大河堤防等重要基础设施和中小河流堤垸等薄弱环节强化隐患排查和巡查防守，全力确保安全度汛。要科学调度各类水利工程，统筹抓好抗旱保供水工作。台风“杜苏芮”登陆在即，相关地区要全面落实船只回港避风、人员转移避险等防御措施，最大限度减少灾害损失。"
  },
  {
    "title": "加强生态环境保护  全面推进美丽中国建设（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-02.htm",
    "date": "2023-07-28",
    "content": "7月27日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，生态环境部部长黄润秋介绍“加强生态环境保护，全面推进美丽中国建设”有关情况，并回答记者提问。\n系统部署全面建设美丽中国的重大任务和战略举措\n全国生态环境保护大会7月17日至18日在北京召开，习近平总书记出席会议并发表重要讲话。黄润秋表示，这次大会系统部署了全面建设美丽中国的重大任务和战略举措。\n习近平总书记强调，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。即高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系。黄润秋认为，五个重大关系既是实践经验的总结，又是理论概括，为全面推进美丽中国建设，加快推进人与自然和谐共生的现代化提供了有力思想武器。\n黄润秋表示，今后5年，要持续深入打好污染防治攻坚战，健全美丽中国建设保障体系，着力提升生态系统多样性、稳定性、持续性，积极稳妥推进碳达峰碳中和，守牢美丽中国建设安全底线，健全美丽中国建设保障体系。\n处理好高质量发展和高水平保护的关系\n黄润秋说，高质量发展和高水平保护相辅相成、相得益彰。高水平保护是高质量发展的重要支撑。通过生态环境分区管控、环境影响评价等手段，为高质量发展把好关、守好底线；通过减污降碳协同增效和环境标准提升，推动产业结构、能源结构、交通运输结构转型升级，从而倒逼高质量发展。而高质量发展的成果，可以通过增加财政投入、开发绿色金融、生态补偿机制等政策工具，推动生态环保工程建设和环保产业发展，从而助力高水平保护。\n在推动高质量发展和高水平保护方面，生态环境部主要开展了以下工作：\n一是加强生态环境源头预防。全面推进生态环境分区管控，在强化项目环评保障、服务经济社会发展的同时，严格生态环境准入管理。健全生态环境法规政策标准，加强生态环境督察执法，坚决遏制高耗能、高排放、低水平的项目盲目发展。截至去年底，全国共淘汰落后和化解过剩产能钢铁约3亿吨、水泥4亿吨、平板玻璃1.5亿重量箱。\n二是推动减污降碳协同增效。推动实施结构减排。全国燃煤锅炉和窑炉从近50万台降低到目前不足10万台，减少燃煤使用量4亿多吨。北方地区完成农村散煤治理3700万户左右，减少散煤消费量7000多万吨。全国10.3亿千瓦煤电机组完成了超低排放改造，6.8亿吨钢铁产能完成或正在完成超低排放改造。淘汰老旧及高排放机动车超过3000万辆。\n三是实施生态环境保护重大工程。大力推动环境基础设施建设、开展以生态环境为导向的项目开发（EOD）创新试点，大力发展生态环保产业。去年，全国环保产业营业收入达到2.22万亿元。修复城市水生态系统，全国地级及以上城市黑臭水体基本消除。\n四是打造绿色发展高地。深入推进京津冀协同发展、长江经济带发展等国家区域重大战略生态环境保护工作，健全优化区域联防联控机制，形成共保联治的良好格局。\n继续发挥中央生态环境保护督察利剑作用\n2013年到2022年，我国在GDP翻了一番的情况下，PM2.5平均浓度下降了57%，重污染天数减少了93%。今年上半年全国PM2.5浓度上升了6.2%，空气质量优良天数比率下降了3.2个百分点，主要有三个方面原因：去年同期基数较低，今年以来气象条件极为不利，排放有所增加。\n“与疫情前的2019年同期相比，我国的PM2.5浓度仍下降了15%，优良天数比例提高了1.3个百分点，空气质量总的趋势呈明显改善。”黄润秋说。\n下一步，将加快推动出台《空气质量持续改善行动计划》，并从以下方面发力：\n一是严控增量。加快推动绿色低碳产业发展，坚决遏制“两高一低”项目盲目发展；加快能源低碳转型，大力发展新能源和清洁能源；大力发展绿色运输体系，煤炭、矿石等大宗货物中长距离运输优先采用铁路和水路。\n二是减排存量。加快推进北方地区清洁取暖和重点行业超低排放改造、挥发性有机物综合治理、“公转铁”、“公转水”等重大工程，以更大减排量冲抵极端不利气象条件带来的不确定性。\n三是继续加大监督帮扶力度。今年以来，针对重点地区和空气质量改善压力比较大的城市，抽调全国生态环境系统执法骨干累计2400多人，组织“专业组+常规组”两支队伍，开展空气质量改善监督帮扶，围绕排放大户和重点领域专项任务深挖细查，共发现各类涉气问题3.2万个，地方已经整改完成2.6万个。\n继续发挥中央生态环境保护督察利剑作用。截至今年6月，第一轮中央生态环境保护督察“回头看”明确的3294项整改任务，总体完成率超过97%；第二轮督察明确的2164项整改任务，已经完成超过64%。两轮督察共受理转办群众信访举报28.7万件，到目前为止，已办结或阶段办结28.6万件。一些重大突出问题整改取得明显成效。“我们将紧盯推动绿色低碳高质量发展、深入打好污染防治攻坚战等重点任务，谋划开展好新一轮督察。”黄润秋说。"
  },
  {
    "title": "多部门联动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-02.htm",
    "date": "2023-07-28",
    "content": "在7月27日举办的国务院政策例行吹风会上，相关部门负责人介绍了“金融支持科技创新  做强做优实体经济”有关情况，并回答记者提问。\n科技型企业贷款持续保持较快增长速度\n中国人民银行副行长张青松介绍，近年来金融管理部门多措并举、综合施策，推动金融支持科技创新的强度和水平持续提升。\n科创金融制度和市场体系持续健全。初步建成包括银行信贷、债券市场、股票市场、创业投资、保险和融资担保等在内，全方位、多层次的科创金融服务体系。\n科技型企业贷款持续保持较快增长速度。截至今年6月末，高技术制造业中长期贷款余额2.5万亿元，同比增长41.5%，连续3年保持30%以上的较高增速；科技型中小企业贷款余额2.36万亿元，同比增长25.1%，连续3年保持25%以上的较高增速；全国专精特新企业贷款余额为2.72万亿元，同比增长20.4%，连续3年保持20%以上的增速。\n资本市场服务科技型企业的功能明显增强。推出科创票据、科创公司债等债券产品，拓宽科技型企业直接融资渠道。设立科创板、北交所，深化新三板改革。引导创业投资和私募股权投资基金持续健康发展。截至今年6月末，科创票据、科创公司债余额约4500亿元，创业投资和私募股权投资基金管理规模近14万亿元。\n科技型企业跨境融资便利进一步深化。稳步推广跨境融资便利化试点政策，允许中小微高新技术企业在一定额度内自主借用外债。推进合格境外有限合伙人外汇管理试点，鼓励和引导外资通过私募股权基金参与投资境内科技型企业。优化跨国公司跨境资金的集中化便利政策，帮助科技型企业提高资金应用效率，降低财务成本。\n科创金融改革试验区稳步推进。在北京、上海等7地设立科创金融改革试验区，形成一批可复制推广的经验做法。\n张青松表示，下一步金融管理部门将健全与各类科技型企业融资需求更相适应、业务更可持续的服务体系，推动金融资源更多投向实体经济和创新领域。\n社会资本投早投小投硬科技的导向持续凸显\n科技部副部长吴朝晖介绍，科技部把打通科技、产业、金融通道作为科技体制改革攻坚的重点内容。\n发挥再贷款货币政策工具激励作用。与人民银行实施4000亿元科技创新再贷款，引导21家全国性金融机构为符合条件的高新技术企业等提供低成本信贷支持。\n差异化科技金融服务模式持续优化。与国家开发银行实施100亿元专题债促进成果转化；与工商银行开展专项行动每年新支持千家高新技术企业；与农业银行紧扣农业科技园区强化金融服务；支持中国银行设立目标规模300亿元的科创协同发展母基金；将建设银行纳入国家科技成果评价改革试点，优化科技信贷服务。\n发挥国家科技成果转化引导基金作用，社会资本投早投小投硬科技的导向持续凸显。转化基金目前已设立36只子基金，在项目层面带动社会资本投资超过1000亿元。已投企业中，中小微企业占比超过90%。\n加强科技数据共享利用和信贷模型建设。与金融机构共享40万家高新技术企业、50万家科技型中小企业信息，在高新区实施“企业创新积分制”，2022年积分企业获得银行授信1178.6亿元。\n吴朝晖表示，下一步将着力深化科技体制改革，推动科技金融措施更加精准、更加系统，深入推进科技—产业—金融良性循环。\n加大对中小企业数字化转型等金融支持力度\n工业和信息化部中小企业局负责人牟淑慧介绍，全国已经培育专精特新“小巨人”企业超1.2万家、专精特新中小企业9.8万家，创新型中小企业超过20万家，在产业链强链稳链固链中发挥重要作用。\n引导金融资源加大对专精特新中小企业的支持力度。工业和信息化部联合中国证监会推动9个区域性股权市场设立专精特新专板，目前累计有1600多家专精特新中小企业在A股上市，占A股全部上市企业数量的30%以上。\n通过融资支持培育更多企业成长为专精特新中小企业。工业和信息化部和财政部连续6年实施小微企业融资担保降费奖补政策。发挥国家中小企业发展基金引导带动作用，累计设立31只子基金，投资项目1100多个，其中200多家企业成长为专精特新“小巨人”企业。\n牟淑慧表示，下一步将强化产业政策与金融政策、财政政策对接，共同实施“一链一策一批”中小微企业融资促进行动，不断拓展中小企业融资渠道，鼓励金融机构加大对中小企业数字化转型、大中小企业融通创新、中小企业特色产业集群培育等支持力度。"
  },
  {
    "title": "李强在上海市调研自贸试验区建设时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-02.htm",
    "date": "2023-07-28",
    "content": "新华社上海7月27日电  中共中央政治局常委、国务院总理李强7月26日至27日在上海市调研自贸试验区建设。他强调，要深入贯彻习近平总书记关于自贸试验区建设重要指示精神，大力实施自贸试验区提升战略，积极开展高水平对外开放新探索，不断取得新突破、积累新经验。\n李强来到临港中心，远眺在建工地，了解临港新片区开发建设情况。他强调，要积极推进更深层次、更宽领域的对外开放，努力在打造开放型的功能平台、产业生态、营商环境等方面取得更大进展。在上海临港新片区跨境数据科技有限公司，李强指出，数据跨境流动和管理是当前各方都十分关切的问题，希望企业积极探索，为国家完善相关制度供给积累实践经验。在伦茨（上海）传动系统有限公司和沃尔沃建筑设备（中国）有限公司，李强详细了解企业推进智能制造和再制造等情况，他表示，外企与中国发展相互成就，要讲好外企在中国发展的故事，吸引更多外企深耕中国市场。在上海泓明供应链有限公司，李强对企业创新供应链服务的做法予以肯定，希望监管部门与相关企业协同发力，更好助力产业链供应链稳定和产业集群发展。\n调研中，李强主持召开座谈会。在听取商务部和上海、北京、江苏、浙江、河南、湖北、广东、陕西8省市有关负责同志汇报后，李强指出，建设自贸试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措。建设10年来，自贸试验区发挥了制度创新的“头雁”效应，打造了开放发展的生动样板，推动了重大战略的深入实施，在我国改革开放进程中发挥着重要作用。\n李强强调，面向未来，自贸试验区依然肩负着重大使命，要在新起点上大力实施自贸试验区提升战略，形成更多引领性、标志性制度创新成果，打造更多高能级开放平台，壮大现代产业发展新动能，以高水平开放促改革、促发展。要把“提升”的着力点放在对接高标准国际经贸规则、推进制度型开放上，坚持试点先行，重点在实现货物贸易更高水平自由便利、引领服务贸易创新发展、深化重点领域改革开放、探索构建跨境数据管理新模式、对接“边境后”规则等方面积极试点。要坚持上下联动，加强组织实施，分批有序推进，提高工作穿透力，形成推进自贸试验区建设强大合力。\n李强充分肯定上海经济社会发展成就，希望相关省市全面贯彻落实党中央关于经济工作的决策部署，努力为全国发展大局多作贡献。\n陈吉宁、吴政隆参加调研。"
  },
  {
    "title": "建平台、促对接、强服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-02.htm",
    "date": "2023-07-28",
    "content": "不久前，位于河北的保定·中关村创新中心传来好消息，易度河北机器人科技有限公司生产的“脑血管介入手术辅助操作系统”获国家药品监督管理局批准上市。\n“这打破了国际技术垄断，填补国内技术空白，实现了具有完全自主知识产权的高端医疗装备系统的产业化。”易度科技负责人史文宝说。\n激动人心的背后，是协同创新的深入推进：该项目获科技部重点研发计划支持，由首都医科大学附属北京天坛医院神经介入科李佑祥教授团队主导研发，由易度科技在保定市实现产业化。\n近年来，河北主动对接京津资源，加速推动协同创新，深化拓展“京津研发、河北转化”模式，助推自身实现高质量发展。\n“创新中心自2015年启动以来，形成新一代信息技术、生物医药、新能源及智能电网三大产业微集群，吸引360家企业入驻，获得知识产权1000余件，吸引双创人才超4000人，累计培育国家级高新技术企业72家，为京津冀区域协同创新提供了经验。”保定·中关村创新中心负责人张曙光说。\n紧接着，衡水·中关村信息谷、邯郸·中关村信息谷创新中心等一批科技园陆续落地，科技成果转化效率明显提升。\n夏日里，走进位于河北廊坊市香河县的汇文节能科技有限公司，工人正在流水线上加工半导体组件，繁忙有序。\n“我们生产的半导体制冷应用整机及工业级半导体控温系统等产品，被广泛应用于航空航天、电子、医疗及民用等领域，产品畅销40多个国家和地区。”公司总经理曹茜说。\n此前，汇文节能科技在产品研发中遭遇技术和人才瓶颈，香河县了解情况后，迅速与京津科技资源对接，牵线搭桥。\n香河县组建人才和技术需求调研小组，对接国内高校和科研院所，目前为7家企业匹配科研团队，开展技术指导23次、专业理论知识培训5次。先后8次邀请清华大学、北京航空航天大学等院校专家与企业负责人座谈交流，协同解决实际困难和技术瓶颈。\n目前，汇文节能科技与清华大学、中国环境科学研究院建立合作关系，通过共建研发机构等方式，先后取得实用新型专利3项。\n河北不断优化服务，助力协同创新。全省建成包括省科技成果展示交易中心在内的技术转移服务机构142家，推动清华大学、北京大学、中国科学院、中国技术交易所等在河北建立技术转移分支机构或研究推广机构，形成贯通全省、连接京津的技术转移服务体系。\n小微企业创新劲头足，但研发能力弱，难题怎么破？河北联合京津签署合作协议，推动三地科技创新券互认互通。凭借一张电子券，河北小微企业和创新创业团队即可敲开京津高校院所大门，跨区域共享科技资源。截至目前，753家科技创新券服务机构已在三地实现互认互通，河北发放科技创新券1.4亿元。\n协同创新驱动高质量发展。2022年，河北吸纳京津技术合同成交额403亿元，同比增长13.8%。其中，雄安新区吸纳京津技术合同成交额达91.84亿元，占全省成交总额的近1/4。\n（本报记者程龙、崔妍参与采写）"
  },
  {
    "title": "多部门多地全力应对台风“杜苏芮”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-02.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  今年第5号台风“杜苏芮”持续逼近我国东南沿海，中国气象局启动台风一级应急响应，中央气象台27日18时继续发布台风红色预警。\n国家防总于27日21时将针对福建、广东两省的防汛防台风三级应急响应提升至二级，并在已向福建、广东、浙江、江西派出工作组的基础上，增派4个工作组赴安徽、河南、河北、京津等地，协助指导防汛防台风工作。\n目前，应急管理部已调派消防救援、工程抢险、航空救援、排涝等应急力量。鉴于台风可能对福建造成严重影响，27日23时，国家减灾委、应急管理部紧急启动国家Ⅳ级救灾应急响应，派出工作组赶赴福建，指导督促地方做好受灾群众安置救助和灾害损失核查等工作。\n交通运输部将防御响应提升至Ⅱ级，并持续加强会商研判和监测调度、加强应急准备。水利部于27日22时针对福建、广东将洪水防御Ⅳ级应急响应提升至Ⅲ级。\n福建省防指于27日9时提升防台风应急响应为Ⅰ级。厦门市决定从27日15时起，漳州市、泉州市决定从27日18时起，在全市范围内实行“三停一休”，除民生保障类（供水、供电、燃气、通信、医疗等）、生活服务类（提供生活必需用品的商超等）行业外，全市其他所有行业实施停工（业）、停产、停课、休市，取消各类聚集性活动。\n广东省防汛防旱防风总指挥部26日启动防风Ⅱ级应急响应，全省消防救援队伍保持24小时临战状态。\n（综合本报记者李红梅、刘温馨、韩鑫、王浩、刘晓宇、李刚报道）"
  },
  {
    "title": "“不断实现人民对美好生活的向往”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-03.htm",
    "date": "2023-07-28",
    "content": "“习近平主席是在印度尼西亚国会发表演讲的第一位外国元首。习近平主席演讲时，现场掌声不断，气氛十分热烈。”回忆起那场令人心潮澎湃的重要演讲，马祖基至今记忆犹新，“虽然时值印尼国会休会期，但整个国会会议大厅座无虚席”。10年前的秋天，受时任印尼国会议长马祖基邀请，中国国家主席习近平在印尼国会发表重要演讲，首次提出共同建设“21世纪海上丝绸之路”倡议。\n谈到邀请习近平主席在印尼国会发表演讲的初衷，马祖基说，2013年9月，习近平主席在对哈萨克斯坦进行国事访问时，提出了共同建设“丝绸之路经济带”倡议。“我认为这项倡议意义重大，习近平主席提出用创新的合作模式，共同建设‘丝绸之路经济带’，将其作为一项造福沿途各国人民的大事业。这值得印尼各方关注。”\n“习近平主席在印尼国会的演讲中提到，中国明代著名航海家郑和七次远洋航海，每次都到访印尼群岛，足迹遍及爪哇、苏门答腊、加里曼丹等地，留下了两国人民友好交往的历史佳话。他在演讲中还讲述了印尼同中国人民患难与共、守望相助的故事。”马祖基说，印尼和中国友好源远流长。正如习近平主席所说的那样，印尼和中国两国人民的真挚情谊，是“千金难求的宝贵财富”。\n“作为一位拥有全球影响力的领导人，习近平主席睿智、友善，为推动实现各国共同发展繁荣擘画了蓝图。”马祖基提到，在习近平主席的领导下，中国提出以中国式现代化全面推进中华民族伟大复兴的新目标。共建“一带一路”倡议等中国方案的提出，对整个世界产生巨大影响。\n“共建‘一带一路’倡议提出10年来取得丰硕成果，包括印尼在内的沿线国家和地区广泛受益。”马祖基说，共建“一带一路”加快了沿线国家和地区的基础设施建设，加强了区域互联互通，为各国带来更多发展机遇。此外，中国在“一带一路”建设实践中始终秉持绿色发展理念，推动沿线国家和地区实现可持续发展。\n马祖基曾多次访华，对中国的快速发展深有感触。“过去10年，中国取得了诸多重大发展成就。”他举例说，中国经济发展跃上新台阶，即使在新冠疫情期间仍实现了持续增长；基础设施建设稳步推进，高速公路、铁路、机场等现代交通网络不断完善；中国大力发展人工智能、物联网、5G等新技术，努力推动高科技产业发展，科技创新取得重大成果；居民生活质量显著提高，医疗卫生服务和教育的公平性和可及性得到改善，生态环境保护成就得到国际社会广泛认可……尤其令马祖基印象深刻的是，中国如期完成新时代脱贫攻坚目标任务，近1亿农村贫困人口全部脱贫，消除了绝对贫困，“这表明中国致力于改善民生福祉，不断实现人民对美好生活的向往”。\n过去10年同样也是中国和印尼关系快速发展的10年。马祖基表示，印尼和中国各领域合作蓬勃发展。两国有着强大而紧密的经贸联系，中国已连续10年成为印尼最大的贸易伙伴，是印尼第二大外资来源地。两国共建“一带一路”合作成果丰硕，雅万高铁等项目建设带动了印尼的基础设施发展。“过去10年的合作给印尼和中国发展都带来了积极的经济社会影响。”马祖基说。\n去年11月，二十国集团领导人第十七次峰会期间，习近平主席同印尼总统佐科就共建中印尼命运共同体达成重要共识。马祖基表示，这将进一步推动两国经济、文化、教育等各领域交流，加深两国的相互理解，从而推动建立更加牢固的双边关系。“印尼和中国合作前景广阔，两国在科技、能源、基础设施等领域合作潜力巨大。”马祖基说，“通过两国各层级的密切交往，印尼和中国将共同创造更加美好的未来。”\n马祖基表示，当前，全球面临气候变化、贫困、不平等、冲突等诸多挑战，这些挑战不能仅靠一个国家或集团来解决，而是需要强有力的全球协作。他表示，习近平主席提出的构建人类命运共同体理念、全球发展倡议、全球安全倡议和全球文明倡议都强调了坚持多边主义和国际合作的重要性。“中国始终倡导和平、发展、合作、共赢，促进更具包容性和可持续性的发展，对于各国共同应对挑战、落实联合国2030年可持续发展议程有着重要意义。”"
  },
  {
    "title": "彭丽媛会见印度尼西亚总统夫人伊莉亚娜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-03.htm",
    "date": "2023-07-28",
    "content": "本报成都7月27日电  （记者宋豪新、王迪）7月27日下午，国家主席习近平夫人彭丽媛在四川成都会见陪同印度尼西亚总统佐科来华出席第31届世界大学生夏季运动会开幕式并访华的总统夫人伊莉亚娜。\n盛夏时分，芳草满庭。彭丽媛在金牛宾馆锦蓉庄热情迎接伊莉亚娜。两国元首夫人欣赏精美的银花丝、瓷胎竹编、蜀绣等成都特色非遗工艺品。彭丽媛邀请伊莉亚娜观看茶艺表演，并同伊莉亚娜亲切茶叙。\n彭丽媛愉快忆及同伊莉亚娜多次会面的情景，表示中国和印尼文化相近、民心相通，希望双方深化友谊，增进友好。欢迎伊莉亚娜女士在成都多走走、多看看，感受当地人文风光。伊莉亚娜感谢彭丽媛的精心安排，高度评价中国对非物质文化遗产的保护和传承，表示成都之行进一步加深了她对中国历史文化的了解和喜爱。"
  },
  {
    "title": "高质量发展成为读懂中国的关键词（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-03.htm",
    "date": "2023-07-28",
    "content": "在许多发展中国家面临发展逆风的当下，中国的高质量发展比以往任何时候都更加重要。坚持高质量发展的中国将继续成为全球经济增长的最大动力源\n\n当前，高质量发展已成为读懂中国的关键词。中国坚持创新、协调、绿色、开放、共享的新发展理念，全力推动构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。在许多发展中国家面临发展逆风的当下，中国的高质量发展比以往任何时候都更加重要。坚持高质量发展的中国将继续成为全球经济增长的最大动力源。\n我对中国绿色发展取得的成就印象尤为深刻。中国在保护生态环境的同时推动经济高质量发展，走上了一条绿色低碳的可持续发展之路。目前，中国在太阳能、风能等可再生能源以及绿色交通领域处于世界领先地位，新能源汽车产销量已连续8年位居全球第一。中国绿色发展不仅惠及中国人民，也造福世界，为包括广大发展中国家在内的各国提供了可以借鉴的经验与大量合作机遇，为全球可持续发展作出了重要贡献。\n中国不断为完善全球治理、推动全球发展贡献智慧。中国倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动各方共同构建人类命运共同体。毋庸置疑，人类命运共同体理念在很大程度上体现了中国传统文化精髓。中国坚持真正的多边主义，致力于发展民主、保障人权。中国提出的全球发展倡议、全球安全倡议、全球文明倡议，基于相互尊重和互利合作精神，对维护世界和平、推动全球发展和文明交流互鉴具有重要意义，也有助于发展中国家加强团结合作，共同维护国际公平正义。\n中共二十大报告提出，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。在实现这一目标的过程中，中国将全力战胜前进道路上的各种困难和挑战。中国式现代化有利于增进人民福祉，推动文明进步，促进人与自然和谐相处，实现和平发展。中国全面建设社会主义现代化国家，深入推进共建“一带一路”，为包括广大发展中国家在内的世界各国参与规模更大、层次更高的国际合作提供了绝佳机遇。展望未来，中国不仅将实现自身新发展，也将为完善全球治理、维护世界和平发展作出更大贡献。\n（作者为墨西哥国立自治大学国际关系中心研究员）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-03.htm",
    "date": "2023-07-28",
    "content": "由中国中铁股份有限公司承建的玻利维亚埃斯皮诺公路项目近日通过验收，正式进入为期半年的整改维养期。该项目全长159.4公里，是玻利维亚政府为促进区域经济发展、扩大农牧业经营规模、提高人民生活水平的一项重要民生工程。\n刘康宁摄"
  },
  {
    "title": "“中国产业转型给我们带来了成长空间”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-03.htm",
    "date": "2023-07-28",
    "content": "“深耕中国36年，施耐德电气对中国市场的发展前景始终充满信心。”法国施耐德电气集团董事长赵国华对本报记者表示，集团在中国的业务越来越数字化，越来越绿色、可持续，这不仅响应了中国产业转型的要求，也帮助了中国企业增强竞争力。集团希望与中国携手并进，为中国的高质量发展和可持续发展做出更大贡献。\n“当前，在高质量发展目标的驱动下，中国产业正在迈向智能化、高端化和绿色化。各行业都在加快数字化转型、低碳化转型，中国产业转型给我们带来了成长空间，让我们看到了大量市场机遇。”赵国华介绍，一方面，中国大力发展数字经济，将数字化作为产业升级的驱动力，重视数字化创新、拥抱新技术，用户对创新的数字化解决方案的需求不断增加；另一方面，中国强调绿色发展，包括减碳、循环经济、新能源等，践行可持续理念，使可持续和绿色成为所有行业的必选项，对此类技术和解决方案的需求大量涌现。作为全球能源管理和自动化领域的数字化转型专家，施耐德电气有信心以自身的深厚经验和技术专长，满足用户需求。\n以制造业为例，施耐德电气将数字化技术和长期践行可持续发展的经验相结合，集成多种数字化技术，提出“五维融合”：能源与自动化的融合、终端到云融合、全生命周期融合、从分散式管理转向统一运营中心、从随机能源使用转向可持续的综合能源管理。施耐德电气通过这种方式帮助制造业用户在实现数字化转型的同时，促进可持续发展，实现产业链全生命周期的碳中和。\n赵国华表示，得益于中国市场升级和扩大开放，我们取得了卓越的商业成就，在36年里从一家合资工厂发展到29家工厂和物流中心。中国已经是集团全球第二大市场。“未来，我们将继续强化‘中国中心’，增强创新和协作优势，更好地赋能中国伙伴和用户加快数字化和绿色低碳转型。”赵国华介绍，在中国，集团通过“中国中心”战略贴近中国市场和用户，近期就有两大研发中心和一个世界级的实验室落地中国。同时，集团也借助中国的发展势头，把更多中国智慧带向全球，实现“在中国为中国，在中国惠世界”。\n日前，上海施耐德配电电器有限公司（施耐德电气上海康桥工厂）三期工程落成，这是继一期、二期工程之后，施耐德电气打造的全新数字化和自动化的“零碳工厂”。随着6500平方米的全新厂房建成投产，工厂产能预计提升30%。赵国华介绍，在数字化、电气化的助力下，施耐德电气在中国的自身运营从2017年到现在减碳90%以上，拥有15家中国工业和信息化部认可的“绿色工厂”，17家施耐德电气“零碳工厂”。赵国华表示，“零碳计划”目标是帮助全球前1000家核心供应商到2025年实现减碳50%，其中包括210家中国供应商。\n此外，施耐德电气迄今为止已帮助全球客户减碳4.4亿吨，计划到2025年实现减碳8亿吨。“我们的愿景是，到2040年实现端到端价值链的碳中和，2050年实现端到端价值链的净零碳排放。这一目标将惠及我们自身、我们的伙伴、用户和全球社会。实现这一目标需要创新的数字化技术，也需要更多协作，欢迎更多伙伴加入。”赵国华表示，集团将继续开发和推广更多前沿数字化技术，赋能更多产业共同加快实现数字化和绿色低碳转型。"
  },
  {
    "title": "何维会见智利参议院外委会主席查万一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-03.htm",
    "date": "2023-07-28",
    "content": "新华社北京7月27日电  7月27日，全国人大常委会副委员长何维在人民大会堂会见智利参议院外委会主席查万一行。双方就中智关系、两国立法机构交往等交换了意见。"
  },
  {
    "title": "张庆伟会见智利执政联盟高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_7-03.htm",
    "date": "2023-07-28",
    "content": "新华社北京7月27日电  全国人大常委会副委员长张庆伟27日在京会见智利执政联盟高级干部考察团。双方就深化两国关系、党际交往、立法机构交流等交换了意见。"
  },
  {
    "title": "习近平主席特使、农业农村部部长唐仁健出席密克罗尼西亚联邦新任总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_8-03.htm",
    "date": "2023-07-28",
    "content": "新华社帕利基尔7月27日电  应密克罗尼西亚联邦政府邀请，7月26日，习近平主席特使、农业农村部部长唐仁健在密首都帕利基尔出席密新任总统西米纳就职仪式。25日，西米纳总统在总统府会见唐仁健。\n唐仁健向西米纳转达了习近平主席的热烈祝贺和良好祝愿，表示建交30多年来，中密关系取得长足发展、历久弥新。中方愿同密方深化政治互信，扩大各领域各层级对话交流，继续坚定支持彼此核心利益和重大关切，不断充实中密全面战略伙伴关系内涵。\n西米纳感谢习近平主席派特使出席其就职仪式，请唐仁健转达他对习近平主席的崇高敬意和诚挚问候，表示密方坚定奉行一个中国政策，坚持发展对华友好关系，愿同中方加强各层级友好交往，深化基础设施、农渔业、教育、旅游等领域合作，推动双边关系不断迈上新台阶。\n出席就职仪式期间，唐仁健还会见了密联邦议长摩西斯等政要。"
  },
  {
    "title": "中国审计长主持审议并通过联合国21份审计报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_9-03.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者齐志明）记者27日从审计署获悉：由联合国审计委员会主席、中国审计署审计长侯凯主持的联合国审计委员会第七十七次例会25日至26日在纽约联合国总部举行。其间，2022财年联合国有关机构和项目21份审计报告获得委员会审议并通过。\n此次会议期间，联合国审计委员会各位委员与联合国秘书长古特雷斯举行了会谈，并就2022财年联合国审计发现的主要问题，以及联合国当前的重要优先事项和面临的挑战等交换意见。此外，会议还研究了联合国立法机构提请审计委员会关注的事项，安排部署了审计委员会2023年下半年工作。\n侯凯表示，联合国在促进人类和平与发展的崇高事业中发挥着重要作用，推动构建人类命运共同体需要一个强有力的联合国。审计委员会将继续聚焦预算和财务收支的真实、合规、效益审计主责主业，共同推进落实联合国2030年可持续发展议程。\n古特雷斯赞赏审计委员会在协助联合国改进管理、强化内部控制、完善治理方面发挥的重要作用，认为审计发现的问题和提出的建议极端重要，表示将与审计委员会继续加强合作，积极整改审计发现问题，大力支持审计委员会更好地履行职责使命。\n联合国审计委员会是独立的专家机构，作为促进联合国问责制和透明度的重要机制，在联合国治理体系中发挥着重要作用。中国审计长自2020年7月履任审计委员会委员以来，与其他审计委员团结协作，共同领导实施联合国审计工作。\n据介绍，截至目前，中国审计团队已组织实施对联合国秘书处、基金方案、维和行动和“团结”信息系统四大类近130个项目的审计，为促进联合国加强管理、提高绩效，增加透明、强化问责，深化改革、完善治理发挥了积极的建设性作用。2023年1月1日，侯凯接任联合国审计委员会主席，任期2年。"
  },
  {
    "title": "中法文旅界期盼更多美好“相逢”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_10-03.htm",
    "date": "2023-07-28",
    "content": "“当你去过中国后，对中国的看法与从未到过中国的人肯定是不一样的。”在不久前举行的中法文化旅游高端论坛上，法国前总理拉法兰如是阐释“相逢”这一主题的意义。他强调：“法中两国人民对彼此的历史文化有着相同的好奇心，都乐于推动文化交流，而交流是通向和平的最佳途径。”\n在本次论坛上，中法各界300余人相聚一堂，共同表达两国人民对后疫情时代“相逢”的期待，希望通过文化旅游进一步深化两国在各领域务实合作。\n“法国和中国都是伟大的国家，我们都拥有辉煌的历史、丰富的文化，彼此深深吸引。为了解对方不同的政治制度、为应对当今世界的共同挑战，我们都需要加强交流。”法国国民议会法中友好小组主席埃里克·阿洛泽说。\n2024年是中法建交60周年暨中法文化旅游年，巴黎还将承办夏季奥运会。目前，中法两国政府正密切联系，加强文化和旅游等各领域合作，让两国文化交流活动更加丰富，旅游往来更加便捷。法国负责中小企业、贸易、手工业和旅游的部长级代表奥利维娅·格雷瓜尔表示，两国共同举办文化旅游年非常重要，有助于增进两国友好合作。期待双方进一步加强在博物馆、出版、电影、戏剧等方面的合作，通过文化和旅游增进两国人民的相互理解与交流。\n“从现在开始，我们要齐心协力，使得2024年不仅是奥运之年，更是法中友谊深化之年。”法国著名音乐家让—米歇尔·雅尔表示，法中双方应利用这一契机巩固两国在文化旅游等领域的联系。\n今年4月，中法两国决定支持故宫博物院与凡尔赛宫、上海西岸美术馆与蓬皮杜艺术中心等在两国合作举办高水平活动。“中国传统审美具有宏伟的气魄，这与凡尔赛宫的美学气质相呼应。”凡尔赛宫副总行政长官路易—萨缪尔·贝尔热表示，中国文化很久以前就开始影响法国的绘画、建筑、瓷器等，凡尔赛宫见证了法中两国悠久的历史渊源。\n中国驻法国大使馆文化处公使衔参赞严振全表示，被疫情阻隔3年后，中法人文交流逐渐步入正轨，文化交流和旅游往来都进入了恢复通道。要实现中法人文交流全面恢复，需要两国政府、公共机构和文旅企业共同努力，消除影响交流的政策障碍，营造更加便捷友善的市场环境，为两国人民“相逢”创造更好条件。\n“国家之间的关系同人与人之间的关系一样，没有‘相逢’，一切就没有可能。明年中法文化旅游年对深化两国关系意义重大。”本次论坛的策划与组织者、“吴建民之友”协会主席徐波表示，在组织论坛期间，他深感法国社会对两国人民“相逢”的渴望，“‘相逢’有助于两国人民加深相互理解，从而为各领域务实合作创造条件”。\n（本报巴黎电）"
  },
  {
    "title": "中国气候变化事务特使应约举行气候双边会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_11-03.htm",
    "date": "2023-07-28",
    "content": "新华社北京7月27日电  生态环境部27日发布消息称，当天中国气候变化事务特使解振华应约与美国总统气候问题特使克里举行视频会谈。\n生态环境部发布的消息显示，继7月16至19日中美气候特使在京举行对话后，27日解振华应约与克里举行视频会谈，围绕加强中美气候变化对话交流、合作推进全球气候多边进程等议题进一步交换意见。双方同意继续保持密切沟通。\n此外，解振华日前与阿联酋驻华大使哈马迪会谈，就《联合国气候变化框架公约》第二十八次缔约方大会（COP28）、中阿气候合作等议题深入交换意见，表示中方将坚定支持阿联酋作为主席国成功举办COP28。"
  },
  {
    "title": "十四届全国人大常委会关于国有资产管理情况监督工作的五年规划（2023—2027）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-04.htm",
    "date": "2023-07-28",
    "content": "国有资产是全国人民的共同财富，是推进强国建设、民族复兴伟业的重要物质基础和政治基础。2017年《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》（以下简称《意见》）印发以来，全国人大常委会认真贯彻落实党中央决策部署，制定专项监督工作五年规划对落实《意见》作出统筹安排，在国务院等有关方面的大力支持和积极配合下，实现了县级以上地方建立和实施国有资产管理情况报告制度的全覆盖，圆满完成了第一个五年周期报告和监督工作，确保了党中央的改革部署落地落实、见行见效。初步摸清了全口径国有资产家底，有效推动了国有资产管理体制改革完善与管理绩效的提高，中国特色国有资产治理体系正在初步形成、治理效能不断提升。特别是出台《全国人民代表大会常务委员会关于加强国有资产管理情况监督的决定》（以下简称《决定》）等一系列制度规范，实现了人大国有资产管理情况监督的法定化、制度化、常态化，为更加全面落实党中央“加强人大国有资产监督职能”决策部署奠定了坚实基础。十四届全国人大常委会任期的五年，正处于全面建设社会主义现代化国家开局起步的关键时期。为深入贯彻落实党的二十大关于国资国企改革发展、人大依法行使监督权等决策部署，全面依法履行人大国有资产监督职能，推进国有资产管理情况报告制度深化拓展，实现人大国有资产监督工作提质增效，做好本届全国人大常委会任期内听取和审议国务院关于国有资产管理情况报告等监督工作，制定本规划。\n一、总体要求\n坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大、二十届二中全会和中央人大工作会议精神，深入贯彻落实《意见》、《决定》要求，坚持党的领导、人民当家作主、依法治国有机统一，坚持正确监督、有效监督、依法监督，紧紧围绕推进国家治理体系和治理能力现代化、全面建设社会主义现代化国家这一目标，践行全过程人民民主，紧扣报告全口径全覆盖、监督全过程全方位的改革任务要求，聚焦国有资产更好服务国家经济社会发展、实现国有资产国有资本安全增值增效，突出人大视角、法治思维、系统观念、问题导向，守正创新、综合施策，以标准化、系统化、数字化、智能化推进科学评价、精准监督，推动各类国有资产在一张蓝图上协同推进中国式现代化。\n经过五年努力，推动国有资产全貌和各类国有资产家底不断清晰、准确、细化，国有资产管理体制机制更加科学规范、协调高效，国有资产效能和效益持续提升，共享国有资产发展成果的渠道和机制日益顺畅，人民群众获得感显著增强。到2027年，实现国有资产管理情况报告体例统一规范、标准科学明确、内容全面详实，各类国有资产报表丰富完善，差异化管理评价体系科学有效，全口径数据库和信息共享平台建设取得实质性进展；全面系统、重点明确的国有资产管理人大监督评价指标体系基本建成和运用，人大国有资产联网监督系统智能化水平进一步提升，人大国有资产监督与预算决算审查监督、审计监督、监察监督、财会监督的贯通协同机制进一步完善，人大监督国有资产管理情况的能力和水平进一步提高。\n二、听取和审议国有资产管理情况报告年度议题安排\n按照国有资产管理情况年度报告采取综合报告和专项报告相结合的方式，综合考虑四大类别国有资产管理和改革进展等情况，确定本届全国人大常委会任期内听取和审议国有资产管理情况报告年度议题安排如下。\n2023—2026年，每年在审议国务院关于国有资产管理情况综合报告的同时，听取和审议一个专项报告，年度专项报告议题安排依次分别为：\n——金融企业国有资产管理情况专项报告（2023年）；\n——行政事业性国有资产管理情况专项报告（2024年）；\n——企业国有资产（不含金融企业）管理情况专项报告（2025年）；\n——国有自然资源资产管理情况专项报告（2026年）。\n2027年，听取和审议国务院关于国有资产管理情况综合报告。\n不断丰富综合报告和专项报告内容，每年可以选择若干小专题请国务院提交书面专题报告，作为综合报告或专项报告的子报告或附件，补充说明有关国有资产管理情况，更好回应社会关切。\n三、推动改进报告工作\n加强与国务院有关方面的沟通协调，推动持续规范和完善国有资产管理情况报告工作，有效提高报告质量，不断夯实人大审议和监督基础。\n（一）规范报告口径\n持续加强研究论证，规范各类国有资产的口径和标准，逐步将无线电频谱资源、人民银行资产等科学纳入报告范围，明确政府投资基金、政府和社会资本合作（PPP）项目、储备土地等特定国有资产的类别归属，研究优化非金融企业集团下属金融子公司资产统计和报告方式等问题，研究数据资产等新形态资产的管理和报告方式，更好落实全口径全覆盖的要求。到2027年，实现各类国有资产的报告口径、分类标准更加科学规范和健全。\n（二）完善报告报表\n综合报告和各专项报告要在全面落实《意见》和《决定》有关报告重点要求的基础上，紧扣党的二十大关于各类国有资产管理改革的决策部署，坚持目标导向和问题导向，进一步报清国有资产家底，细化区域、行业、类型等结构分布，增加特点特征的总结提炼，减少一般性报账；进一步说明国有资产管理情况以及重点改革进展，用足用好国有资产管理评价指标，用数据反映工作、用数据支撑观点；进一步讲透存在的问题，强化对问题的原因分析，促进共同研究解决。\n不断完善作为报告组成部分的各类国有资产报表体系，从整体上加强衔接，丰富细化结构性报表，结合国土变更调查等成果开展资产变动分析，并在资产负债表、利润表、现金流量表、所有者权益变动表、配置使用处置收益等报表的基础上，增加适应人大监督需要的重点指标一览表，更为直观反映资产状况和绩效。\n（三）健全评价指标\n持续健全差异化管理评价指标体系，体现不同类别国有资产特点和新任务新要求，统筹运用包括国家宏观层面和企事业单位微观层面的多角度多维度指标，切实发挥好“指挥棒”作用。每年2月底前，国务院相关部门应当将各类国有资产的年度管理评价指标报送全国人大常委会预算工委（以下简称预算工委），作为监督工作参考。\n企业国有资产管理评价指标除利润总额、净资产收益率、营业现金比率、资产负债率、研发经费投入强度、全员劳动生产率外，研究增加反映核心竞争力、增强核心功能、自主创新贡献、产业链供应链安全等高质量发展类指标；金融企业国有资产管理评价指标在服务国家发展目标和实体经济、发展质量、风险防控、经营效益等管理指标基础上，研究增加反映国有金融资本布局优化、支持民营经济和普惠金融绿色金融、维护金融体系安全等指标；行政事业性国有资产管理评价指标在统筹配置和使用效率等管理指标基础上，研究增加反映支持基本公共服务均等化、提升资产管理数字化水平等指标；国有自然资源资产管理评价指标研究增加反映国土空间安全、能源资源安全、资源集约利用、收益分配等指标。\n（四）夯实基础工作\n加快推进会计制度改革，规范核算口径和标准，推进落实无形资产、公共基础设施等入账核算。推动文物、自然资源资产等由实物量报告为主向变动部分实物量价值量共同报告有序规范拓展。编制中央政府综合财务报告，依法向全国人大常委会备案。加快编制自然资源资产负债表并向全国人大常委会提交。\n完善各类国有资产统计制度，统一数据标准和业务规范，统一报表体系，完善财政、国资、机关事务管理等部门的相关国有资产信息申报系统，推进业务协同和数据共享。健全国有自然资源资产统计制度，规范统一标准。\n加强信息化建设，加快推动各类国有资产信息系统建设，完善全口径国有资产数据库和信息共享平台，推进横向部门间互联互通、纵向央地间共享共用，实现一个平台全景展现、协同管理，并逐步推进信息共享平台对接人大国有资产联网监督系统。\n四、持续强化人大监督\n始终围绕贯彻落实党中央重大决策部署，强化监督的科学性和精准性，不断健全工作机制、创新方式方法，实现人大国有资产管理情况监督提质增效，促进有效发挥国有资产核心功能。\n（一）强化监督重点\n根据《意见》、《决定》关于监督重点的要求，认真梳理党的二十大提出的目标任务，强化监督重点。围绕构建新发展格局和推动高质量发展，聚焦国有资本国有企业的布局优化和结构调整，完善中国特色现代企业制度，提升企业核心竞争力和增强核心功能，做强做优做大，防范化解风险的具体举措和实际成效等情况；国有金融资本推动构建全方位、多层次金融支持服务体系，服务国家战略，服务实体经济、民营企业、小微企业、“三农”的机制创新，防范化解金融风险能力等情况；行政事业性国有资产的综合配置和使用效率，存量资产盘活利用特别是共享共用、向社会开放等情况，以及教育资源、科技资源、医疗资源、文化资源等优化配置情况；国有自然资源资产支持构建优势互补、高质量发展的区域经济格局和国土空间体系，节约集约利用、绿色低碳发展，保障国家战略资源能源安全，提升生态系统多样性、稳定性、持续性等情况；全口径国有资产服务经济社会发展，促进全体人民共同富裕、增强群众获得感等情况。\n（二）健全国有资产管理人大监督评价指标体系\n在第一个五年周期探索实践的基础上，加快完善覆盖四大类别的全口径国有资产管理人大监督评价指标体系。坚持定性评价与定量评价相结合、通用指标与专用指标相结合，兼顾经济效益与社会效益、价值管理与实物管理，体现不同类别国有资产的性质功能特点。要重点聚焦政府管理工作情况，围绕重点改革任务和重大工程项目推进，评价推动贯彻落实党中央决策部署情况；围绕健全法律和制度体系、完善国有资产管理体制等进展，评价依法管理国有资产情况；围绕落实所有者（出资人）管理和基础管理、审计查出问题及整改等情况，评价规范有效管理国有资产情况；围绕改革进展、管理成效，设置系列指标有效反映管理绩效情况。\n（三）加强人大国有资产联网监督系统建设\n持续推进人大国有资产联网监督信息化建设，适应全国人大常委会审议的特点和需要，加强不同模块、功能之间的贯通衔接，强化数据分析，保障数据安全，研究开发手机APP端应用，立体化、系统化服务全国人大常委会审议监督并向服务代表拓展，不断提升系统应用水平。加快与财政部、自然资源部、国务院国资委等国务院有关部门的系统对接，研究制定报送人大国有资产联网监督系统的国有资产数据信息标准。\n（四）用足用好监督方式\n加强日常监督。预算工委每年在预先听取年度综合报告和专项报告之前，组织听取专项报告以外的国有资产管理工作情况介绍，为审议综合报告做好准备。建立预算工委与国务院有关部门的国有资产管理信息共享机制，确保人大及时了解涉及国有资产管理的重要政策、年度国有资产管理工作计划、重大事项等情况。\n改进监督调研。全面落实党中央关于大兴调查研究的部署要求，做好常规监督调研，并深入开展“小切口”式调研，真正推动解决实际问题。完善第三方参与机制，规范有效发挥高校智库、专家学者等作用。\n开展专题询问。根据《决定》有关规定，可于2025年听取审议企业国有资产（不含金融企业）管理情况专项报告时开展专题询问，于2027年听取国有资产管理情况综合报告时开展专题询问。\n（五）加大整改问责督促力度\n国务院有关部门按照《决定》有关规定，根据全国人大常委会审议意见、专题调研报告和审计署国有资产审计情况专项报告等提出整改和问责清单，作为审议意见研究处理情况和整改问责情况报告的附件一并提交全国人大常委会。对一些具有普遍性、长期没有解决的突出问题、典型案例开展跟踪监督。2024年，全国人大常委会将听取和审议国务院关于金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告。\n加强与审计监督的衔接协调，推动完善国有资产审计工作。通过相关工作机制推动年度审计重点与全国人大常委会专项报告议题有机衔接、协同做好审计查出问题整改工作，更好发挥审计监督对人大国有资产管理情况监督的支撑作用。\n加强与监察监督、财会监督的贯通协同，不断健全信息共享和工作协同机制，及时通报人大监督发现的问题，探索开展联合调研等形式，形成推动整改问责的合力。\n（六）强化与预算决算审查监督的衔接机制\n加强对预算资金形成国有资产的监督，推动进一步完善预算支出结构、提高预算资金使用绩效。加强对中央国有企业和国有金融机构布局结构、经营情况及收益上缴情况的监督，推动完善中央国有资本经营预算管理制度。加强对中央行政事业单位国有资产管理与使用情况的监督，推动健全部门预算管理与资产管理相衔接的工作机制。加强对国有自然资源资产有偿使用情况的监督，推动加强有偿使用收入预算管理。\n（七）践行全过程人民民主\n充分发挥全国人大常委会听取和审议国有资产管理情况报告的主渠道作用，健全吸纳民意、汇聚民智的工作机制。围绕年度专项报告议题，广泛征集社会公众、人大代表、预算工委基层联系点对国有资产管理和监督工作的评价、意见及建议。落实监督法和《决定》关于公开的相关规定，将相关报告及时向全国人大代表通报并向社会公布，有效保障人民的知情权、参与权、监督权。\n（八）加强与地方人大的联系\n健全与地方人大的联系机制，共同推动建立相对统一规范、兼具地方特点的国有资产管理情况报告体例、国有资产报表体系、联网监督系统数据报送标准等。支持地方稳慎开展质询、特定问题调查、满意度测评等实践探索。通过委托地方调研，召开座谈会、培训会等形式加强工作交流，推广有益经验做法，探索研究解决共性问题。加快落实中央人大工作会议关于设立预算工委的要求，支持地方加强国有资产监督机构队伍建设，配强工作力量。\n五、加强国有资产领域立法\n加强国有资产管理与监督等相关法学理论和法律问题研究。加强国有资产界定、管理体制、监督机制等基础性问题研究，制定国有资产法。根据实践需要做好企业国有资产法等专项法律的修改工作；适时推动行政事业性国有资产管理条例上升为法律；推进自然资源相关法律法规的体系化，开展国有自然资源资产立法的可行性研究。加快监督法等相关法律修改工作，进一步明确人大国有资产监督职能的法律定位，规范国有资产管理情况监督工作。推动构建系统全面、结构合理、衔接紧密、协调统一的国有资产法律制度体系。\n（新华社北京7月27日电）"
  },
  {
    "title": "以“钢少气多”力克“钢多气少”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-04.htm",
    "date": "2023-07-28",
    "content": "1952年10月14日，上甘岭战役打响。敌人向志愿军不足4平方公里的高地倾泻炮弹190余万发，甚至连山头都被削低了2米。年仅27岁的孙占元率领突击排进行反击，双腿被敌人炮弹炸断。战友相继伤亡，弹药告罄，他忍着剧痛艰难爬行，从敌人尸体上解下手雷继续战斗。敌军拥上阵地，他拉响最后一颗手雷，与敌人同归于尽，英勇捐躯。志愿军第15军的《抗美援朝战争战史》中这样记载：“上甘岭战役中，危急时刻拉响手雷、手榴弹、爆破筒、炸药包与敌人同归于尽，舍身炸敌地堡、堵敌枪眼等，成为普遍现象。”这种血性令敌人胆寒，让天地动容！\n天地英雄气，千秋尚凛然。每每重温抗美援朝战争历史，都为志愿军将士英勇顽强、舍生忘死的革命英雄主义精神所感动，为他们“不上英雄墙，便涂烈士墙”的信念所震撼。习近平总书记指出：“在朝鲜战场上，志愿军将士面对强大而凶狠的作战对手，身处恶劣而残酷的战场环境，抛头颅、洒热血，以‘钢少气多’力克‘钢多气少’，谱写了惊天地、泣鬼神的雄壮史诗。”70多年前，正是千千万万像孙占元这样的志愿军将士，以“不能后退一步”的血性胆气，以“人在阵地在”的英雄气概，冒着枪林弹雨勇敢冲锋，顶着狂轰滥炸坚守阵地，用胸膛堵枪眼，以身躯作人梯，抱起炸药包、手握爆破筒冲入敌阵，忍饥受冻绝不退缩，烈火烧身岿然不动，敢于“空中拼刺刀”，拼来了山河无恙、家国安宁。\n革命英雄主义精神是人民军队克敌制胜的重要精神因素，也是我们战胜一切敌人、克服一切困难的强大精神力量。70多年来，从抗美援朝战争“打得一拳开，免得百拳来”，到改革开放“杀出一条血路来”，再到新时代党和国家事业取得历史性成就、发生历史性变革，这样的精神熔铸于中国共产党人和中国人民的血液之中，激发无坚不摧的磅礴力量。伸开双臂阻挡来犯的祁发宝，是新时代卫国戍边英雄官兵的一员，他们用生命践行“决不把领土守小了，决不把主权守丢了”的誓言；回乡奉献、舍身忘我的黄文秀，是牺牲的1800多名同志中的一分子，他们将生命定格在脱贫攻坚征程上；身患渐冻症却冲锋第一线的张定宇，是“以生命赴使命，用大爱护众生”的医护人员杰出代表，他们用血肉之躯筑起阻击病毒的钢铁长城……无论面对多大困难、遭遇多少挑战，中国人民始终发扬革命英雄主义精神，以敢于压倒一切困难而不被任何困难所压倒的顽强意志，书写下可歌可泣、荡气回肠的壮丽篇章。\n“这一仗打得很激烈，官兵战斗作风很顽强。我军历来是打精气神的，过去钢少气多，现在钢多了，气要更多，骨头要更硬。”2018年1月3日，习近平总书记视察中部战区陆军某师，在师史馆反映该师抗美援朝战争期间激战松骨峰情况的展板前感慨地说。今天，彻底扫除了任人宰割的耻辱、远离了血与火的战争硝烟，我们稳居世界第二大经济体的地位，夯实了民族复兴的物质基础。但无论时代如何发展，我们都要砥砺不畏强暴、反抗强权的民族风骨，都要锻造舍生忘死、向死而生的民族血性。面对世界百年未有之大变局加速演进，面对前进道路上各种可以预见和难以预见的狂风暴雨、惊涛骇浪，只有发扬革命英雄主义精神，增强志气、骨气、底气，敢于斗争、善于斗争，做到不信邪、不怕鬼、不怕压，才能牢牢掌握历史主动权。\n从苦难走向辉煌，我们永远不能忘记谱写气壮山河英雄赞歌的志愿军将士，永远不能忘记那些为祖国和人民抛头颅、洒热血的革命先烈。奋进充满光荣和梦想的远征，大力弘扬伟大抗美援朝精神，砥砺“为有牺牲多壮志”的大无畏品格，激发“越是艰险越向前”的英雄气概，我们就没有什么强敌战胜不了，没有什么目标不能实现！"
  },
  {
    "title": "辽宁举办各类活动纪念抗美援朝战争胜利70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-04.htm",
    "date": "2023-07-28",
    "content": "本报沈阳7月27日电  （记者辛阳、刘佳华）“谁是我们最可爱的人呢？我们的战士，我感到他们是最可爱的人……”童声朗朗，辽宁沈阳少先队员代表正在诵读《谁是最可爱的人》中的精彩段落。\n7月27日上午，沈阳抗美援朝烈士陵园，松柏肃穆，丰碑高矗。由沈阳市委宣传部、沈阳市退役军人事务局、沈阳市委党校举办的“光辉的篇章  不朽的丰碑”弘扬伟大抗美援朝精神主题展和祭英烈活动举行。杨根思、黄继光、邱少云等烈士墓前摆满鲜花。纪念碑下，人们同唱国歌，敬献花篮，缅怀烈士。抗美援朝老战士深情回忆抗美援朝战争的光辉岁月；年轻的解放军战士在烈士墓前郑重敬礼；孩子们在百米长卷上书写文字，致敬先烈。\n辽宁各地举办形式多样的活动，致敬“最可爱的人”，铭记抗美援朝战争伟大胜利。\n“铭记伟大的胜利”——辽宁老一辈摄影家镜头下的抗美援朝战争摄影作品展在辽宁省图书馆启幕，11位摄影家拍摄的《上甘岭战役》等70幅作品，记录下弥足珍贵的历史瞬间。沈阳市举行纪念抗美援朝胜利70周年大型主题晚会，特别邀请抗美援朝老战士、英烈家属来到现场，讲好英雄故事、弘扬抗美援朝精神。丹东鸭绿江畔，抗美援朝老战士及后代隔江缅怀烈士；抗美援朝老战士向丹东边防民警讲述志愿军战士浴血奋战的英雄壮举。"
  },
  {
    "title": "聚焦提质增效  加强人大国有资产监督职能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-04.htm",
    "date": "2023-07-28",
    "content": "6月16日，十四届全国人大常委会第五次委员长会议审议通过了《十四届全国人大常委会关于国有资产管理情况监督工作的五年规划（2023—2027）》（以下简称《五年规划》），明确提出，经过五年努力，推动国有资产全貌和各类国有资产家底不断清晰、准确、细化，国有资产管理体制机制更加科学规范、协调高效，国有资产效能和效益持续提升，共享国有资产发展成果的渠道和机制日益顺畅，人民群众获得感显著增强。\n日前，记者就《五年规划》有关情况采访了全国人大常委会预算工委主任史耀斌。\n圆满完成第一个五年周期报告和监督工作，开启国有资产管理情况监督工作新征程\n问：据了解，2019年，全国人大常委会为贯彻落实党中央关于建立国有资产管理情况报告制度的决策部署，制定了人大专项监督工作的首个五年规划，请问第一个五年规划的实施情况如何？\n答：2017年，《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》（以下简称《意见》）印发，全国人大常委会坚决贯彻落实党中央决策部署，创新监督工作方式，着眼加强整体性谋划，通过制定国有资产监督专项工作五年规划对落实《意见》作出总体部署，明确了总体目标、重点任务和实施时间表等要求。\n在国务院等有关方面的大力支持和积极配合下，国有资产管理情况报告制度全面建立，确保了党中央关于加强人大国有资产监督职能决策部署的落地落实、见行见效。初步摸清了全口径国有资产家底，截至2021年，全国非金融和金融国有资本权益112万亿元；全国行政施政事业性国有净资产42.9万亿元；通过实物量，报告了土地、矿产、水等各类国有自然资源资产。《全国人民代表大会常务委员会关于加强国有资产管理情况监督的决定》（以下简称《决定》）等制度规范先后出台，人大国有资产监督的法治化水平不断提高，实现从工作监督向法定化、制度化、常态化的职能监督转变。通过加强人大监督，促进了国有资产安全、质量提升、结构布局优化、保值增值等目标的进一步实现，有效推动了国有资产管理体制改革完善与管理绩效的提高。总体来看，人大国有资产管理情况监督工作实现良好开局，中国特色国有资产治理体系正在初步形成、治理效能不断提升。\n问：从标题来看，上一个五年规划主要围绕贯彻落实中央《意见》建立报告制度，本届《五年规划》围绕国有资产管理情况监督工作，这一变化是基于什么考虑？\n答：党的十八届三中全会提出“加强人大国有资产监督职能”，党中央印发《意见》部署建立国有资产管理情况报告制度。十三届全国人大常委会通过制定和实施第一个五年规划，完成了中央和县级以上地方建立和实施报告制度全覆盖的目标任务。建立国有资产管理情况报告制度实现了加强人大国有资产监督职能的开局起步。在国有资产管理情况报告制度已经建立的基础上，国有资产管理情况监督工作，需要按照党中央决策部署和法律规定，进一步运用好包括听取审议报告在内的各种法定监督方式，实现监督工作深化拓展、提质增效。为此，本届《五年规划》聚焦国有资产管理情况监督工作，在进一步健全报告制度、改进报告工作的基础上，根据新形势新任务新要求完善监督机制，丰富了履行人大国有资产监督职能的方式方法，以更好适应全面落实加强人大国有资产监督职能的客观要求。\n既充分体现党和国家确定的使命任务、契合本届全国人大常委会依法履职工作要求，又保持制度框架总体稳定和工作有序衔接\n问：与上一个五年规划相比，本届全国人大常委会国有资产管理情况监督工作五年规划有哪些显著特点？\n答：十四届全国人大常委会任期的五年，正处于全面建设社会主义现代化国家开局起步的关键时期。本届《五年规划》的制定，既充分体现党和国家确定的使命任务、契合本届全国人大常委会依法履职工作要求，又保持制度框架总体稳定和工作有序衔接。《五年规划》在框架结构和年度报告议题安排上，与上一个五年规划基本保持一致，体现了报告和监督工作的连续性。主要有以下显著特点：\n一是紧扣党的二十大确定的使命任务，充分发挥国有资产核心功能。全面贯彻落实党中央关于高质量发展、国资国企改革发展、人大依法行使监督权等决策部署。在提高报告质量方面，推进由报出国有资产家底向报清国有资产的职能作用拓展。《五年规划》提出健全差异化管理评价指标体系。增加了反映企业国有资产核心竞争力、增强核心功能、自主创新贡献、产业链供应链安全，国有金融资本布局优化、支持民营经济和普惠金融绿色金融、维护金融体系安全等高质量发展指标。在强化人大监督方面，《五年规划》将落实党的二十大精神，作为人大国有资产监督重点。如针对国有自然资源资产，重点监督支持构建优势互补、高质量发展的区域经济格局和国土空间体系，节约集约利用、绿色低碳发展，保障国家战略资源能源安全，提升生态系统多样性、稳定性、可持续性等情况。\n二是突出补短板强弱项，进一步健全国资报告制度体系。进一步丰富报告方式。及时回应全国人大常委会组成人员和社会关注的重点问题，考虑到专项报告五年一个周期的客观实际，《五年规划》提出“每年可以选择若干小专题请国务院提交书面专题报告，作为综合报告或专项报告的子报告或附件”。进一步规范报告口径和分类标准。《五年规划》提出逐步将无线电频谱资源等纳入报告范围，明确储备土地等特定国有资产的类别归属，研究数据资产等新形态资产的管理和报告方式。进一步报清国有资产家底。《五年规划》要求不断完善各类国有资产报表体系，丰富细化结构性报表，增加适应人大监督需要的重点指标一览表。进一步加强信息化建设。《五年规划》提出完善全口径国有资产数据库和信息共享平台，逐步推进信息共享平台对接人大国有资产联网监督系统。进一步强化国资监督法治保障。《五年规划》要求加强国有资产管理与监督等相关法学理论和法律问题研究，制定国有资产法，适时修改制定有关专项法律。\n三是着力完善监督机制，不断增强人大监督实效。建立健全人大监督评价机制。《五年规划》提出加快完善覆盖四大类别的全口径国有资产管理人大监督评价指标体系，全面评价摸清国有资产家底、贯彻落实党中央决策部署、依法管理规范管理以及管理绩效情况。强化整改问责机制。《五年规划》提出对一些具有普遍性、长期没有解决的突出问题、典型案例开展跟踪监督；加强与审计监督、纪检监察监督、财会监督的贯通协同，共同推动整改问责落实落地。持续健全与预算决算审查监督的衔接机制。《五年规划》提出加强对预算资金形成国有资产的监督，推动进一步完善预算支出结构、提高预算资金使用绩效。同时，对健全代表参与机制、完善公开机制，加强人大国有资产联网监督系统建设、建立数字赋能机制，健全与地方人大的联系机制等提出了要求。\n立足职能定位、坚持守正创新、强化系统观念，全面做好《五年规划》落实工作\n问：《五年规划》对国有资产管理情况监督工作提质增效提出了更高要求。接下来，对落实《五年规划》有什么工作举措？\n答：本届《五年规划》围绕提质增效目标，对进一步完善报告制度体系、健全监督机制、加强国有资产领域立法等提出了新的要求，落实工作任务艰巨，需要各方共同努力。全国人大常委会领导同志高度重视《五年规划》落实工作，提出明确要求。要全面贯彻落实习近平总书记关于国资国企改革和加强人大国有资产监督的重要指示精神，立足职能定位、坚持守正创新、强化系统观念，认真做好《五年规划》落实工作，有效发挥国有资产对强国建设、民族复兴的支撑和保障作用。\n就具体举措而言，一是加强与国务院及其相关部门的工作联系沟通协调，推动加强国有资产管理、不断提高报告工作质量。在规范报告口径、完善报表体系、健全管理评价指标体系、加强会计统计制度和信息化建设等方面不断取得新进展。二是创新方式方法，健全监督机制。以加快形成国有资产管理人大监督评价指标体系，持续推进人大国有资产联网监督信息化建设为抓手，提高监督的科学性精准性，不断增强监督实效。三是加强与审计监督、纪检监察监督、财会监督的贯通协同机制，推动有效落实整改问责要求。四是进一步健全与地方人大的联系机制，形成人大监督工作整体合力。五是积极推进国有资产领域立法。根据十四届全国人大常委会立法规划的安排，做好制定国有资产法、修改企业国有资产法等工作，推动构建系统全面、结构合理、衔接紧密、协调统一的国有资产法律体系。\n全国人大常委会预算工委作为具体承担国有资产管理情况监督工作的机构，将按照《五年规划》的要求，认真完成各项工作任务，为全国人大常委会依法履行国有资产管理情况监督职责发挥好参谋助手和服务保障作用。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：吴  燕  蒋雪婕  吕  莉  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-04.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "推进理论的体系化、学理化（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-05.htm",
    "date": "2023-07-28",
    "content": "马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性\n进一步拓展研究阐释的深度和广度，在体系化、学理化上下功夫，把党的创新理论的时代背景、科学体系、精神实质、实践要求、原创性贡献研究深、阐释透，用通俗易懂的语言将其中的道理学理哲理讲得令人信服\n\n这是党和国家政治生活中的一件大事。在学习贯彻习近平新时代中国特色社会主义思想主题教育开展之际，《习近平著作选读》第一卷、第二卷出版发行，成为全党全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。近年来，从习近平同志《论党的青年工作》《习近平关于社会主义精神文明建设论述摘编》等著作问世，到《习近平经济思想学习纲要》《习近平生态文明思想学习纲要》等书籍出版，伴随着研究视野的不断丰富，一系列理论成果帮助人们更加全面准确理解习近平新时代中国特色社会主义思想的科学体系、深邃内涵。\n不久前，在主持中共中央政治局第六次集体学习时，习近平总书记强调，“推进理论的体系化、学理化，是理论创新的内在要求和重要途径”。必须深刻认识到，马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。只有坚持好、运用好推进理论创新的科学方法，以科学的态度对待科学、以真理的精神追求真理，在理论的体系化、学理化上下功夫，才能更好把坚持马克思主义和发展马克思主义统一起来，用马克思主义之“矢”去射新时代中国之“的”。\n习近平新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。党的十八大以来，从提出并贯彻新发展理念，到概括提出并深入阐述中国式现代化理论；从党的十九大、十九届六中全会以“十个明确”“十四个坚持”“十三个方面成就”概括这一重要思想的主要内容，到党的二十大以“两个结合”“六个必须坚持”深刻阐述这一重要思想的世界观方法论和贯穿其中的立场观点方法……习近平新时代中国特色社会主义思想不断丰富发展，构成一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系，以原创性理论贡献标注了马克思主义发展的新高度，指引中华民族伟大复兴进入不可逆转的历史进程。\n当代中国正在经历人类历史上最为宏大而独特的实践创新，提出了大量亟待回答的理论和实践课题。推进马克思主义中国化时代化的任务不是轻了，而是更重了。新征程上不断谱写马克思主义中国化时代化新篇章，关键就要学懂弄通做实习近平新时代中国特色社会主义思想，全面学习领会这一重要思想的科学体系、核心要义、实践要求，做到整体把握、融会贯通。要坚持全面系统学，对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，都要放在整个科学体系中来认识和把握，避免碎片化、片面性，不能只见树木、不见森林。要深入领会党的创新理论的道理学理哲理，坚持好、运用好贯穿其中的立场观点方法，做到知其言更知其义、知其然更知其所以然，真正把马克思主义看家本领学到手，把思想方法搞对头。\n党的二十大报告提出，“深入实施马克思主义理论研究和建设工程，加快构建中国特色哲学社会科学学科体系、学术体系、话语体系”。推进理论的体系化、学理化，马克思主义理论研究和建设工程大有可为，也必将大有作为。习近平总书记强调：“要不断深化理论研究阐释，重点研究阐释我们党提出的新理念新论断中原理性理论成果，把握相互的内在联系，教育引导全党全国更好学习把握新时代中国特色社会主义思想的理论体系。”面向未来，进一步拓展研究阐释的深度和广度，在体系化、学理化上下功夫，把党的创新理论的时代背景、科学体系、精神实质、实践要求、原创性贡献研究深、阐释透，用通俗易懂的语言将其中的道理学理哲理讲得令人信服，切实把鲜活的思想讲鲜活，把彻底的理论讲彻底，必将有力推动党的创新理论深入人心。\n“上有天堂下有苏杭，苏杭都是在经济发展上走在前列的城市。文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”今年全国两会上，习近平总书记提出这样一个重要课题。从《之江新语》中富有远见地提出“所谓文化经济是对文化经济化和经济文化化的统称，其实质是文化与经济的交融互动、融合发展”，再到近日在江苏考察时强调“建设中华民族现代文明，是推进中国式现代化的必然要求”，思想的力量穿越时空，让这一课题的答案愈加清晰。新征程上，坚持不懈用习近平新时代中国特色社会主义思想武装头脑，不断深化对党的理论创新的规律性认识，持续推进理论的体系化、学理化，我们就一定能够取得更为丰硕的理论创新成果。"
  },
  {
    "title": "深化改革，释放创新活力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-05.htm",
    "date": "2023-07-28",
    "content": "紧紧扭住技术创新这个战略基点，掌握更多关键核心技术，依靠科技创新转换发展动力\n\n翻开半年报，加快实现高水平科技自立自强的成绩单亮眼。被誉为中国“争气机”的我国首台全国产化F级50兆瓦重型燃气轮机商业示范机组正式投入商业运行，国产大型客机C919首航成功，全球首台16兆瓦海上风电机组完成吊装……科技创新持续赋能高质量发展，成果丰硕，振奋人心。\n创新是引领发展的第一动力。在加快实施创新驱动发展战略指引下，今年上半年，高技术生产彰显韧性。“神舟”升空、大飞机首航，带动航空航天器及设备制造业增加值同比增长22.9%，航空航天铝材产量增长23.3%；智能消费产品需求不断增加，带动智能消费设备制造相关行业增加值同比增长12.0%，工业控制计算机及系统、虚拟现实设备等产品产量分别增长34.1%、58.0%。创新发展动能积聚增强，使高技术制造业增长引擎作用继续显现。\n科技是国之利器，国家赖之以强，企业赖之以赢，人民生活赖之以好。技术进步是经济增长的主要动力之一。以半导体行业为例，围绕破解“卡脖子”难题，上半年，我国半导体有关生产设备的生产保持高速增长，其中半导体器件专用设备制造、电子元器件与机电组件设备制造分别增长30.9%、46.5%。科技创新是提高社会生产力和综合国力的战略支撑。紧紧扭住技术创新这个战略基点，掌握更多关键核心技术，依靠科技创新转换发展动力，高质量发展就能持续获得新动能。\n企业是创新的主体，也是观察经济活力的窗口。截至今年6月底，我国国内拥有有效发明专利的企业达38.5万家，较去年同期增加6万家。高新技术企业、专精特新“小巨人”企业拥有有效发明专利180.4万件，同比增长23.3%。传统制造企业加快数字化赋能、智能化升级，一批智能制造示范工厂生产效率平均提升了34.8%，产品不良品率平均下降了27.4%。创新型企业较快增长，传统制造业加速转型，折射我国经济运行整体好转。7月24日召开的中共中央政治局会议强调：“要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。”强化企业主体地位，推进创新链产业链资金链人才链深度融合，不断提高科技成果转化和产业化水平，高质量发展才能不断汇聚新优势。\n如果说创新是中国发展的新引擎，那么改革就是必不可少的点火器。今年7月，2023世界人工智能大会在上海举办，一批来自上海本土的人工智能技术与产品登场亮相。从制定出台促进人工智能产业发展的地方性法规，到编制实施人工智能算法创新行动计划、人工智能地方标准体系，一系列举措，为人工智能开发创造了良好的产业环境，人工智能产业呈现强劲发展态势。持续深化科技体制改革，大力培育创新文化，健全科技评价体系和激励机制，将为创新人才脱颖而出、尽展才华创造良好环境，为经济持续回升向好强根固本。\n前不久，习近平总书记在江苏考察时强调：“中国式现代化关键在科技现代化。”创新促发展，改革添动力。坚定不移全面深化改革，协同推进科技创新和制度创新，夯实科技自立自强根基，释放创新活力，中国未来可期。"
  },
  {
    "title": "多一分体谅  生一分清凉（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-05.htm",
    "date": "2023-07-28",
    "content": "【事件】入夏以来，各地气温持续攀升，特别是北方一些地区不断刷新高温历史纪录。穿梭街道的外卖员、保障安全出行的交警、奋战工地的建筑工人、清扫街道的环卫工人、保供抢修的电力工人……许多劳动者，不惧高温坚守工作岗位，为经济社会发展默默贡献力量。\n【点评】\n前不久，中华全国总工会印发通知，要求通过送清凉物资、送政策宣传、送健康培训、送健康体检、送法律维权等方式，最大限度减少夏季高温天气因素给职工生产生活带来的不利影响。这些措施传递着“高温无情人有情”的价值导向，为做好防暑降温工作、保障高温天气下的劳动者权益提供了重要参考，为夏日坚守工作岗位的劳动者带来了徐徐清风。\n正如网上那句流行语所言：“哪有什么岁月静好，只是有人在为你负重前行。”炎炎夏日，谁都愿享受室内清凉。但无论是在80摄氏度的炉顶坚持作业，还是在太阳最烈时放飞无人机，抑或是顶着烈日测量道路，对于一些劳动者而言，在高温下劳动，是职业和岗位所系，也是城市运转和社会运行所需。对相关用人单位来说，既要保持城市在高温下有序运转，又要切实保障劳动者权益，必须更好秉持科学态度，坚持底线思维，统筹部署防暑事宜。最近，一些平台企业为外卖骑手提供免罚权益、线路优化和派单保护，让外卖骑手能够根据身体状况，适当休息、躲避酷暑；一些单位为员工配备小风扇、“空调背心”和防强光的护目镜，能在一定程度上减轻高温作业的不适感。根据高温作业的特点，做好源头预防、采取周密措施，把工作做在前面、做到细处，该暂停时暂停，能完善则抓紧完善，就能实现城市运转和权益保护的双赢。\n高温中的劳动者是城市的一分子，他们不避酷暑、挥汗如雨，理应得到社会各界的呵护。提供更多保障，完善公共服务，体现一座城市的脉脉温情与人文关怀，折射一个社会的文明程度。在天津市，上千家户外劳动者服务站免费为劳动者提供饮水、纳凉等服务；在上海市，园林绿化、环卫等行业职工可轮换休息，缩短户外连续作业时间；在浙江省杭州市，多个避暑纳凉点开在地铁、防空洞，可供户外劳动者休息……各地通过各种方式，为高温下的劳动者提供贴心呵护、到位保障。高温无情，人间有爱。多一分尊重、多一些关怀，拿出真招实招，解好民生答卷，才能为劳动者内心增添一抹清凉。\n面对高温天气持续现状，各有关方面都要切实做好高温天气作业劳动保护工作，给劳动者更多尊重、理解和关爱。不断改善劳动条件和作业环境，加强劳动者生活措施保障，这既是全社会的共同责任，也是崇尚劳动、尊重劳动者的题中应有之义。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-05.htm",
    "date": "2023-07-28",
    "content": "前不久，教育部发布2022年全国教育事业发展统计公报。公报显示，全国共有各级各类学校51.85万所，各级各类学历教育在校生2.93亿人，专任教师1880.36万人。近年来，各级各类教育取得瞩目成就，教育服务国家战略和区域发展的能力显著增强。\n这正是：\n提升办学质量，\n资源普惠共享。\n服务国家战略，\n培育社会栋梁。\n郭  玥文"
  },
  {
    "title": "优化预约制让出游更舒心（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-05.htm",
    "date": "2023-07-28",
    "content": "烈日炎炎挡不住人们出游的脚步。多家在线旅游平台预测，今年有望迎来近5年最火热旅游“暑期档”。市场热度回归，带来旅游消费增长，也出现新的难题——景区门票预约难。\n如今，随着门票预约制的推广，“先预约、后出行”成为观光游览新风。实施预约旅游，对景区而言，有利于减轻负荷，也可降低管理成本；对游客而言，可避免排长队、拥堵等窘境，让旅游体验更好。但随着暑期旅游旺季到来，一些地方的景区门票供给与游客需求之间出现短期供需失衡现象，预约制无形中成了一道“门槛”。\n其实，景区门票预约难，反映出制度配套有滞后、服务措施不完善等问题。比如，有的景点设定的每天入园入馆人数限制远未达到真实承载量，有的景点预约流程和规则存在漏洞，这些问题，影响了游客体验，不利于文旅产业持续健康发展。\n恢复和扩大消费是当前一项重要工作，也是实现高质量发展的必然选择。对各地来说，暑期旅游消费是促进经济持续回升向好的重要契机，必须及时回应市场需求，不断丰富产品供给，真正抓住游客的心。\n一方面，预约制及其配套措施要因时制宜。如今，公众出游需求大幅度增长。在场馆可容纳范围内，要科学统筹方案，尽可能提升参观人数上限，增加供给，满足游客出行需求。既要把“爽约票”及时回填票池，也要做好测算评估，根据“爽约票”占比适当扩大门票投放量。另一方面，预约服务也要更精细透明。实行预约制应当本着便利原则，合理设置放票时间，同时协调好散客票和团队票派放比例。对于“黄牛”代抢购门票等问题，应从规则和技术等方面规范管理。\n有效缓解门票预约难，也要以更宽视野、更广维度，整合资源、创新服务。研究不同游客个性化需求，根据自身资源特色，推出更丰富的线路选择，不失为分流游客、探索推动旅游业高质量发展的好办法。可以创新思路方法，优化服务举措，为游客提供更多进入热门景点的机会。比如，一些市民积极响应号召，在旅游高峰期让景于外地游客，一些热门景点主动延长开放时间、开展夜场文化活动等。\n在旅游业全面复苏背景下，各地应进一步优化旅游市场环境，这不仅关乎旅游业扩容提质，更关系经济社会转型发展。政府加强监管引导，景区合理制定预约流程规则，游客错峰出行，多措并举，就能充分释放旅游消费潜力，推动消费升级，助力经济高质量发展。\n（摘编自《安徽日报》）"
  },
  {
    "title": "以标准建设推动区块链产业发展（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-05.htm",
    "date": "2023-07-28",
    "content": "【现象】区块链技术领域出台了首个国家标准。不久前，《区块链和分布式记账技术  参考架构》正式发布，对区块链系统的功能架构、核心要素等作出规范，为产业界统一对区块链概念的认识、建设完善区块链系统、选择使用区块链服务提供参考指引。这一标准是指导我国区块链技术应用和产业发展的基础性、通用性标准，目前已在上百家典型区块链企业中得到应用。\n【点评】\n建立标准，是一个行业走向成熟的标志之一。区块链技术兴起短短数年间，在金融、能源、供应链、司法等领域的应用不断拓展。此前，我国发布了数十个区块链行业、团体标准，但标准落地效果不够理想，不同区块链系统之间也缺乏“共同语言”。制定国家标准，有助于实现不同区块链系统之间的信息安全可信交互，建设开源生态，加快打造完备的区块链产业链。\n随着区块链技术从小规模探索向大规模应用迈进，建立高质量、有共识的标准体系是行业发展的必然要求。2016年底，我国着手推动区块链标准化，从研制团体标准到制定国家标准，一步一个脚印向前推进。首个区块链技术领域国家标准的出台，凝结了管理部门、科技界和产业界的集体智慧，进一步加快了我国区块链标准化进程，为区块链产业高质量发展奠定了基础。\n建立区块链标准特别是国家标准，有助于形成产业共识。由于区块链发展尚处早期，各个企业形成了不同的技术路线，大家对区块链的理解存在差异，对一些基础技术概念、框架缺少共识。有了国家标准，行业参与者就能更有效地跨链互联，进而降低区块链技术的开发应用成本，更好开展产业合作。\n作为新兴技术，区块链技术应用具有一定的超前性，在一些领域拓展比较快，对它的规范监管相对滞后。区块链技术如果被不法分子利用，从事违法活动，将给行业带来不良影响。制定统一的区块链技术标准，有助于监管部门、产业界、公众准确识别、评估相关产品和服务的质量，让掌握更好技术的企业、更有价值的应用场景在公平竞争中脱颖而出，推动行业健康发展。\n随着全球数字化进程的深入推进，区块链产业竞争将更加激烈。我国有海量数据和丰富应用场景的优势，可以在全球区块链产业发展中发挥更大作用。总结我国区块链产业发展的实践经验，在一些关键概念、技术框架等方面形成国家标准，不仅有助于加快我国区块链技术规模化应用，推动产业实现跨越发展，也可提升我国在该领域的全球影响力。\n作为一个分布式的共享账本和数据库，区块链具有不可篡改、全程留痕、可以追溯、集体维护、公开透明等特点，因此被视作价值互联网和信任互联网的有力支撑。随着数字经济快速发展，有价值数据的流通、共享越发重要，区块链的“信任网络”作用将更加凸显。相信，随着标准体系的不断成熟，跨链兼容的区块链将更加安全可控，迎来更加广阔的发展前景。"
  },
  {
    "title": "本版责编：李  斌  吕晓勋  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_7-05.htm",
    "date": "2023-07-28",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国石油大学（北京）克拉玛依校区一百一十八名毕业生扎根西部基层——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-06.htm",
    "date": "2023-07-28",
    "content": "井架周围仔细巡查，戈壁滩上勘察资源，钻井队里连夜补产……2020年，中国石油大学（北京）克拉玛依校区118名毕业生给习近平总书记写信，汇报了大学四年学习和思想上的收获，表达了扎根西部、建设边疆的坚强决心。习近平总书记回信说，得知你们118名同学毕业后将奔赴新疆基层工作，立志同各族群众一起奋斗，努力成为可堪大用、能担重任的西部建设者，我支持你们作出的这个人生选择。\n3年来，118名毕业生发挥自身专长，扎根边疆，和各族群众一起奋斗，交上了合格的答卷……本报记者采访其中的毕业生代表，呈现他们扎根西部基层让青春飞扬的蓬勃力量和壮美图景……\n——编  者\n\n井架周围——\n“技不如人，咱就下苦功夫赶上”\n见到刘崟琥时，他正在井架塔台上实操训，为即将到来的中国石油天然气集团公司首届安全技能竞赛做准备，刘崟琥是西部钻探工程有限公司16人参赛队队长。不久后的竞赛中，他们获得了团体银奖的好成绩。\n“发现溢流！关井！”刘崟琥在对讲机中向队员下达指令——这个训练场景他并不陌生：一年多前他在准噶尔盆地打预探井时就遇到过。预探井，意味着这是该区域的第一口井，没有可参考的经验，地层情况未知，对于刘崟琥而言，只能摸索着打预探井……\n晚上9点多，刘崟琥还在井架周围巡查。突然，他发现泥浆排出量似乎比以往多，“有可能是溢流！”他立即抓起对讲机发出关井指令，然后迅速爬上钻台和工人们一起操作。不到2分钟，关井指令完成……\n刘崟琥跑下钻台，仔细察看压力表，9兆帕，地层压力异常！“一瞬间，我的腿都软了。”溢流是危险的预兆：一旦处置不及时就会引发井喷，不但会造成财产损失、环境污染，甚至可能导致人员伤亡！\n刘崟琥马上向公司报告了相关情况！凭着前一阵对这口井的摸索和经验积累，不到一个小时，他就拿出了压井施工方案……凌晨2点开始压井，直到清晨6点左右，刘崟琥看到压力表上的指针回到0兆帕，他心里的大石头终于落了地，累得直接坐在了地上：“幸亏我以前跟老师傅学习时了解过溢流的相关问题。”刘崟琥的这次准确判断和快速处置，为公司挽回了1000多万元的损失。\n范凯元到独山子石化分公司报到后，不仅掌握了两套硫黄装置的全部流程，而且第一年就获得炼油厂举办的流程模拟竞赛三等奖。\n2022年，全国硫回收操作工职业技能竞赛开始报名，范凯元有点犹豫：“跟老师傅们相比，我还差得远，担心难以取得好成绩。但技不如人，咱就下苦功夫赶上！”范凯元最终决定报名。\n范凯元最佩服的一位老师傅为了准备比赛，每天练到凌晨……“技术娴熟的老师傅尚且如此刻苦，我得下更大的功夫才行！”经过努力，范凯元成为公司3名参加比赛集训的选手之一。集训的半年里，除了吃饭睡觉，他不在现场就在自习室……正是这股稳扎稳打的拼劲儿，让他从52家炼化企业的156名选手中脱颖而出，并最终获得比赛金牌！\n“处理井筒，大颗粒岩屑难以返出，这是个大难题，小伙子你要不要试试？”供职于中石化西北油田分公司采油一厂的魏鹏飞向老师傅请教时，老师傅给他出了道“难题”……\n“试试就试试！”魏鹏飞“接招”。他和同事们在沙漠无人区的简易房中，与工人师傅同吃同住，一待就是十几天；魏鹏飞所在团队设计改良的新工艺牙轮钻头，让原本两个多月的修井周期缩短了20天，增效近百万元。\n戈壁滩上——\n“只有荒凉的沙漠，没有荒凉的人生”\n选择了资源勘查专业，就选择了与辛劳和艰苦为伴。神奇的雅丹地貌、变幻的泥火山、险峻的独山子大峡谷，都留下了丁贵阳的足迹……\n本科毕业后去哪儿？丁贵阳最初计划考研。在一次实习中，他参观了中国石油集团西部钻探工程有限公司井下作业工、大国工匠谭文波工作室，了解到谭文波的事迹后，想法有了转变：从一开始的艰苦奋斗到现在的技术创新，凝结着一代代石油人的努力。新疆资源量巨大，是国家重要的综合能源基地。他在朋友圈里写道：“选择适合的道路，继续拼搏，未来可期。”\n“只有荒凉的沙漠，没有荒凉的人生。”在塔里木油田的招聘资料上看到这句话，丁贵阳被震撼了……“我学的是资源勘查，这里复杂的地质构造等着我们去勘探，大有可为。”丁贵阳说。\n毕业时，他和同学们把立志扎根边疆的决心写进信里。不久后，他们收到了习近平总书记的回信……这份沉甸甸的“毕业礼物”，成为丁贵阳和同学们筑梦青春的航标！\n大学期间，刘崟琥是学校国旗仪仗队的指导员。一次次升旗仪式，增强了他立志报国的信念。尤其是参观黑油山、铁人纪念馆，他受到了石油精神的感召，逐渐坚定了“留在石油行业”的目标。\n艰苦环境没让他退缩，在野外无法跟外界联系却让他很苦恼：“休息时回到城里，反而会有不适感。”在制铝和无线电行业工作了一辈子的父母教导他，国家发展需要年轻人，既然选择了，就要做好奉献的准备。刘崟琥听从父母的话，经过4年学习、3年工作，逐渐习惯了这样的生活，越来越觉得自己做了正确的选择。\n大四实习时，阮思雅第一次上井，坐车在戈壁滩上一路颠簸，来到作业区，“与家乡的青山绿水不同，这里到处是荒漠，看到的只有抽油机。”阮思雅说。\n工人师傅们天天上井，脸上被晒脱了皮，这给她很大触动：“大部分工作可以盯着电脑完成，不过仍有一部分工作必须由工人师傅们在一线完成。我学的是机械设计制造及其自动化专业。希望通过我们的努力，提升自动化程度，让工人师傅们不再那么辛苦！”毕业后，阮思雅去了位于克拉玛依市白碱滩区的中石油新疆油田公司采油二厂，成为一名技术员。\n钻井队里——\n“这些气顺着管线到达居民家里，带去温暖，值得”\n刚刚入职后，刘崟琥遇到了难题。实习岗位上，30多岁的钻井工善进是他的师傅。善进看着刘崟琥一米八几的大个儿，却抡不起十几公斤重的榔头，心里不免犯嘀咕……\n不管干得好不好，先干了再说！刘崟琥铆着劲儿：跟父母视频时，母亲发现他双手都肿了；没过多久，刘崟琥就适应了重体力劳动，榔头抡得越来越熟练……\n工作中，刘崟琥发现自己有太多不懂的东西。他主动申请连上60个大夜班，看老师傅们操作，不懂就问，不会就学；看着刘崟琥努力的样子，善进从心底里认可了这个徒弟……终于，刘崟琥在中石油集团公司井控检查考试中取得满分，只用3个月就熟悉了工作流程，提前当上了技术员，整个井队都对他刮目相看。\n凭借扎实的理论基础，刘崟琥还当上了钻井队的“兼职培训师”。他把学习内容用简洁的语言概括后写成小纸条，塞到每个人的口袋里，“随时看看，你们肯定能行。”在他的帮助下，钻井队的司钻、副司钻在井控考试中都拿了满分。\n刘崟琥还交到了好友吉格尔·撒合提。入职时他就听说吉格尔·撒合提当过两年特种兵，一口气能做200多个俯卧撑。不久，单位举办演讲比赛，刘崟琥和吉格尔·撒合提获得并列第一。他们还一起交流钻井技术，成了无话不说的好朋友……\n提起丁贵阳，同事都说他既吃得了苦又愿意学习。2021年12月31日凌晨2点多，丁贵阳的手机铃声突然响起，电话那头的声音紧张而急促：“博孜—大北外输气量骤降400万立方米，要连夜补产量！”\n冬天是用气高峰期，400万立方米天然气相当于一座1000万人口的大城市一天的用气量。保供不等人，大家来不及查找原因，决定连夜补产量。丁贵阳立即套上衣服、抓起工具包往外走……\n寒风凛冽的夜里，气温接近零下30摄氏度，虽然穿了厚棉衣，走出宿舍大门，丁贵阳还是被冻得一激灵，呼出的热气瞬间变成一团白雾……\n老师傅带着他和另一名同事跳上了车，一阵颠簸后到了油井。“每口井都预留了增产空间，就是为了在发生意外情况时补上去。”丁贵阳和同事根据数据计算了一下，要完成他们所承担的补气量，需要增加4口井的产量。\n戴着厚手套，大家分头行动，用工具调整每个油嘴的开度，很快手指就冻僵了。花了3个多小时，任务终于完成。看着产量逐渐恢复，丁贵阳的疲惫一扫而空，“在这寒冷的夜里，这些气顺着管线到达居民家里，带去温暖，值得！”丁贵阳说。\n采油作业区——\n“我对国家更好地端牢能源饭碗，有了更大底气”\n库车山前，几代中国石油人在这里拼搏过、奋战过；如今，塔里木油田的第二个万亿立方米大气区——博孜—大北在这里建成。今年3月9日，位于塔克拉玛干沙漠腹地富满油田的果勒3C井顺利完钻，以9396米井深刷新了亚洲最深水平井纪录。\n这个好消息让丁贵阳非常自豪：“我们从未忘记自己的使命。”他喜欢看电视剧《觉醒年代》，“百年前，一群新青年高举马克思主义的思想火炬，苦苦探寻民族复兴的前途。这种大无畏的精神，是我们应该学习和继承的！”\n如今，丁贵阳已经完成了从高校学子到石油工作者的转变，正在为保障国家能源安全和建设祖国边疆贡献青春和智慧……\n为了更好地锻炼自己，魏鹏飞申请来到了顺北油气田，这是我国第一个以“深地工程”命名的油气项目。这里是全球目前埋藏最深的油气田，储层平均埋藏深度超过7300米，有着“地下珠峰”的称号。由于极端的地质条件，这里的油藏具有超深、高温、高压等特点。\n在项目现场，由西北油田分公司研发的中国石化超深层油气优快钻进技术让魏鹏飞大为震撼：攻克了众多世界级勘探开发难题，实现了由“打不成”到“打得快、打得准”的重大跨越。“我对国家更好地端牢能源饭碗，有了更大底气！”魏鹏飞说。\n为了尽快熟悉工作流程，阮思雅特别努力。入职后，无论零下20多摄氏度的严寒，还是零上三四十摄氏度的酷暑，她都背着工具，一口井、一口井地查看……冬天，呼出的气在发梢上结成霜；夏天，汗水湿透了工服。“虽然油田的自动化程度越来越高，坐在办公室就能看到现场传回的数据，但还有很多工作需要人工完成。”阮思雅说。\n阮思雅仅用4个月就通过了特种设备A证考试和井控考试；用1年时间将第九采油作业区的上百口油井和站库的自动化设备资料整理成册，并录入电子台账，解决了自动化设备管理繁、杂、乱问题。现在，阮思雅决心深耕自动化领域，为公司节省更多的人力成本。\n“新能源是未来发展的大方向。我们一些油井已经实现光伏供电，一些新能源项目也在建设中……”阮思雅仍在不断地学习和思考中。\n毕业生们的故事激励着学弟学妹们。据中国石油大学（北京）克拉玛依校区统计，2020—2022届签约就业的毕业生中，有60%选择在石油石化领域工作，50%选择扎根新疆基层。\n检修过戈壁滩一台台抽油机，见证过抽油机从配件装配成完整的采油设施，掌握了一整套采油、转油流程……苍茫戈壁，风吹日晒，到处都留下了毕业生们的身影。“既然选择了扎根边疆，选择了石油行业，就要坚持到底！”阮思雅吐露心声。\n\n感 言\n习近平总书记的回信给了我坚守沙漠的信心和力量，也鼓励我肩负起时代赋予石油人的责任。我将通过不懈努力，在具体工作中茁壮成长，在实践中增长本领和才能。\n——新疆油田公司陆梁油田技术员樊译阳\n踏踏实实做好工作、提升技能，做到知责于心、担责于身、履责于行，创造应有价值，才能在实际行动中践行习近平总书记的殷切嘱托，切实为建设祖国西部贡献力量。\n——新疆油田公司百口泉采油厂检188采油作业区助理工程师何柏言\n行走在沙漠腹地的公路上，迎面而来的是一排排抽油机；刚来时我曾气馁，也曾退缩，但在克服重重困难后，我成长为敢于担当的石油人。我相信，只要坚定前行，一定会收获精彩的人生。\n——新疆油田公司陆梁油田作业区研究中心助理工程师杨兴\n经过近三年的锻炼，我对企业和工作的热爱更加强烈了，专业技能和工作经验都得到了提升；今后，我会以更饱满的热情投入到技能提升中去，努力成长为公司需要的复合型人才。\n——中国石化塔河炼化有限责任公司炼油一部助理工程师任浩源\n本报记者李亚楠采访整理"
  },
  {
    "title": "奋力书写大有作为的青春华章（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-06.htm",
    "date": "2023-07-28",
    "content": "在沙漠无人区的简易房反复实验，在工厂车间跟着老师傅苦练技能，日日夜夜在油井间穿梭巡查取样……中国石油大学（北京）克拉玛依校区118名毕业生，听从祖国召唤，背起行囊出发，奔赴西部，扎根基层。一群朝气蓬勃的当代青年，把汗水挥洒在边疆的热土，正在谱写一曲无悔的西部青春之歌！\n新时代，广大青年响应党的号召来到基层，投身国家建设一线，投身人民群众的壮阔实践。他们在经济建设主战场上奋力拼搏，在乡村振兴一线摸爬滚打，在科技攻关最前沿努力攀登，在抢险救灾最险处冲锋陷阵……中国青年与党同心、听党指挥、跟党奋斗，展现出自信自强、刚健有为的精神风貌；中国青年勇立潮头、勇作表率、勇当先锋，呐喊出“请党放心，强国有我”的时代强音。\n基层是青年学生熟悉当代中国社会、了解中国基本国情的最好课堂。在基层沃土扎根墩苗，青年才能更好地锤炼意志品质、练就过硬本领。黄文秀奉献基层，用生命诠释使命担当；徐本禹自愿去贵州贫困山区支教，点亮农村孩子心中的梦想……广大青年当勇于到困难大的地方磨砺，到吃劲的岗位上锻炼，在大有可为的时代，奋力书写大有作为的青春华章。\n新征程上，广大青年身体力行厚植“苟利国家生死以”的情怀，坚定“长风破浪会有时”的信心，铆足“撸起袖子加油干”的拼劲，一定会成为建设国家的有用之人、栋梁之材。"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-06.htm",
    "date": "2023-07-28",
    "content": "本版统筹：董建勤  张彦春\n数据整理：丁怡婷  版式设计：张芳曼"
  },
  {
    "title": "2022年，整体服务器市场规模保持6.9%增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-07.htm",
    "date": "2023-07-28",
    "content": "核心阅读\n《2022—2023全球计算力指数评估报告》显示，2022年，中国整体服务器市场规模保持6.9%的正增长，占全球市场比重达25%，计算力水平位居全球第二。近年来，我国算力产业蓬勃发展，融合应用深度不断拓展。算力作为数字经济时代的关键生产力，有效赋能千行百业数字化转型，推动新兴产业发展。\n\n不久前，由国际数据公司（IDC）、浪潮信息、清华大学全球产业研究院联合编制的《2022—2023全球计算力指数评估报告》在北京发布。评估结果显示，2022年，中国整体服务器市场规模保持6.9%的正增长，占全球市场比重达25%，2017年至2022年的复合增长率达48.8%。从国家算力指数排名看，我国计算力水平位居全球第二，处于领跑者国家行列。\n算力作为数字经济时代新的生产力，对推动科技进步、赋能行业数字化转型、促进经济社会发展发挥着日益重要的作用。近年来，我国算力产业不断发展、创新能力日益提升，截至2022年底，我国在用数据中心机架总规模超过650万标准机架，算力总规模达到180百亿亿次/秒。\n随着我国深入推进算力和应用融合发展，算力赋能效应更加凸显。一方面，算力深度融入互联网、通信、制造、科研等行业领域，为智能化改造和数字化转型提供有力支撑；另一方面，算力催生的新业态、新模式，成为推动新兴产业成长的驱动力。\n目前我国算力产业呈现出哪些发展新特点，又将如何赋能千行百业高质量发展？记者进行了采访。\n多行业需要算力支撑\n从互联网逐步向电信、制造、教育等领域拓展\n前不久，云上科研智算平台CFFF在复旦大学上线。该平台由面向多学科融合创新的智能计算集群“切问一号”和面向高精尖研究的专用高性能计算集群“近思一号”两部分组成。\n基于高速数据传输网和云计算技术，部署在复旦校内的“近思一号”和托管在1500公里外阿里云乌兰察布数据中心的“切问一号”连成了一台真正意义上的“超级计算机”，以满足不同应用场景下的科学智能研究与应用需求。\n近年来，随着科研数据和算力资源日益丰富，算力在科学研究各领域的应用场景不断拓展。\n复旦大学云上科研智算平台的成功搭建，让多年钻研介孔材料的中国科学院院士、复旦大学化学系教授赵东元充满期待：“实验科学的数据非常多，如果通过文献数据可以找到设计一种材料的最佳路线，将会节省很多时间，我们对物质的认识也会更加深入。”\n“以大规模异构算力为基础的智能计算平台将成为今后科研的重要支撑力量，推动基础学科及交叉学科建设，实现科研成果的深度融合和转化。”复旦大学校长金力说。\n如今，不仅在高校，很多行业都需要算力支撑，不少地方也把推动算力水平提升、实现技术协同创新作为面向未来的战略选择。算力极大地推动了人工智能等前沿技术发展及产业创新，成为激活数据要素潜能、驱动经济社会数字化转型的新引擎。\n“当前，我国数字基础设施建设加快，算力基础设施的综合能力显著提升。”中国通信标准化协会副秘书长南新生从“存、算、网”3个环节介绍，截至2022年底，我国数据存储能力总规模超过1000EB（相当于1万亿GB），算力总规模达到180百亿亿次/秒，国家枢纽节点间的网络单向时延降低到20毫秒以内。\n“算力已经成为像水、电、燃气一样的基础资源，梯次优化、开放多元的算力供给体系逐步构建，在需求、标准、生态等方面快速发展，支撑着上层应用开发迭代，为产业创新提供源头动力。”南新生说。\n中国信通院发布的《中国算力发展指数白皮书（2022年）》显示，我国算力应用从互联网逐步向电信、制造、教育等领域拓展。从各行业算力应用分布看，互联网行业对数据处理、模型训练的需求不断提升，占整体算力50%的份额，是算力需求最大的行业；政府行业占比12%，位列第二位；服务、电信、金融、制造、教育、运输等行业分列第三位到第八位，其中应用场景丰富的制造业对算力需求有较大提升潜力。\n不再追求算力堆砌\n在各类数字化要素协同中实现更大价值\n智能仓库接受订单后，对指定货物自动分拣出库，通过AGV（自动导向车）转运至自动驾驶货车，“绿波带”信号协调技术保障货车优先通行……在重庆两路果园港综合保税区，以边缘计算为代表的新一代信息技术完成规模化部署，打造智慧物流新模式。\n“利用路侧感知设备及边缘计算平台，实现车端和路侧的智能监控。通过5G网络将车联网数据分流至边缘计算节点，结合私有云支持的云控平台，进行融合分析与数据分发，最终达成车路协同。” 联想集团5G智慧交通解决方案总监李虓介绍。\n除了港口物流，算力赋能正向其他赛道和领域延伸。黄河三角洲国家级自然保护区是候鸟重要的迁徙中转站、越冬地和繁殖地，因此被誉为“鸟类的国际机场”。近年来，这里建成了智慧监测系统，让在保护区工作了20多年的高级工程师单凯彻底告别了一摞摞的“兽类样带法野外调查记录表”。\n斑嘴鸭，识别总量2714只；东方白鹳，累计识别333次……丰富的数据在智慧监测系统里清晰显示。“这个系统大大节约了我们的工作时间，提高了鸟类监测数据统计效率。在减少空拍等影像资源浪费的同时，还实现了对实时和历史数据的深加工。”单凯说。\n“起初，野生动物领域的专家对算力并不认可，很多野生动物从幼崽到成年的外形变化很大，跟踪识别的难度也比较大。”创视智能科技（南京）有限公司执行董事魏标告诉记者，经过不断优化，系统现在可以更精准地识别鸟类，更好地满足保护区的应用需求。\n专家认为，智能化时代到来，算力已经无处不在、无时不有。用户手中的“端”、覆盖广泛的“云”，都能产生算力。\n“随着数据量呈指数级增长，算力底座将不断得到夯实，这对算力发展提出更高要求。数字经济的基础设施及通用人工智能的核心动力是未来算力的两大特征。”联想集团副总裁陈振宽表示，从各行各业数字化转型需求来看，“算力”不能简单堆砌，而要向“智慧”方向发展，应用更广泛、更智慧的算力最终将成为像水、电一样的基础资源，在各类数字化要素的协同中实现更大价值。\n算力发展带动服务模式转变\n多元化应用场景需要多样性算力支撑\n分类型看，现阶段算力主要可分为基础算力、智能算力和高性能计算算力3种类型。陈振宽解释：“基础算力主要基于CPU芯片的服务器，智能算力主要基于GPU等芯片的加速计算平台，而高性能计算算力主要基于融合CPU芯片和GPU芯片打造计算集群，它们分别面向基础通用计算、人工智能计算、科学工程计算等应用场景。”\n多元化应用场景需要多样性算力的支撑。海量复杂数据处理需求驱动着计算量大幅增长，算力智能化升级成为趋势。根据中国信通院的测算，智能算力已成为我国算力增长的主要动力。中国移动研究院副院长段晓东认为，计算产业加速融入实体经济，正面临着各行各业的场景需求和体验挑战。无论是从计算产业自身发展来看，还是从赋能产业升级的需求看，都需要推进多样性算力发展。\n中国工程院院士、清华大学教授郑纬民认为，多样性算力的规模部署，关键在于两个方面：一是从供给侧做好软硬件协同和融合创新，释放多样性算力潜能；二是由需求方牵头构建一致性测评体系，牵引产品快速迭代，引导用户敢用、多用多样性算力产品。\n算力的发展也在带动服务模式的转变。今年4月，科技部启动国家超算互联网部署，通过构建市场化的运营和服务体系，实现算力资源统筹调度。在博大数据首席执行官张永健看来，算力资源服务将成为未来数据中心的发展重点。从售卖机柜的传统模式向提供算力服务的新模式转变，有利于算力产业触达更多用户、拓展更为广阔的市场。"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者刘志强）27日，国家统计局发布的工业企业利润数据显示：6月份，全国规模以上工业企业利润同比下降8.3%，降幅较5月份收窄4.3个百分点。上半年，规上工业企业利润同比下降16.8%，降幅较1—5月份、一季度分别收窄2.0、4.6个百分点，累计利润降幅自年初以来逐月收窄，工业企业利润稳步恢复。\n国家统计局工业司统计师孙晓表示，今年以来，随着推动经济持续回升向好各项政策措施落地显效，工业生产稳步恢复，企业盈利逐月改善。\n装备制造业累计利润增速由负转正。上半年，装备制造业利润同比增长3.1%，实现由降转增，增速较一季度大幅回升20.8个百分点。装备制造业利润占规上工业的比重为34.3%，较一季度和上年同期分别提高6.8和6.7个百分点。\n消费品制造业利润加快回升。随着扩大内需政策措施发力显效，市场需求逐步释放，多数消费品制造行业利润改善。上半年，在13个主要消费品制造行业中，有10个行业利润同比降幅较一季度收窄或由降转增，占76.9%。"
  },
  {
    "title": "武警部队向“春蕾计划”捐赠4000余万元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者杨昊、李卓尔）中国人民武装警察部队第七次向“春蕾计划”捐赠仪式27日在京举行，本次捐款4000余万元。全国妇联主席沈跃跃出席并讲话。\n沈跃跃表示，武警部队持续开展“武警春蕾计划”，关心支持妇女儿童事业发展，践行以人民为中心的发展思想，充分彰显了爱党爱国爱民的赤诚情怀。她要求坚持以习近平新时代中国特色社会主义思想为指导，坚守初心使命，大力推进“春蕾计划—梦想未来”行动，强化责任担当，努力做儿童成长的引路人、儿童权益的守护人、儿童未来的筑梦人，共同为社会主义现代化建设培养可堪大用、能担重任的栋梁之才。\n截至目前，武警部队官兵已累计捐赠1.31亿元，帮助2.7万名春蕾女童完成学业。"
  },
  {
    "title": "国家水土保持监测站点优化布局工程启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者王浩、何佳译）近日，国家水土保持监测站点优化布局工程启动实施，水利部将布设基本覆盖水土保持三级区划的国家水土保持监测站点，搭建智能管理分析平台，建成上下联通、内外协同、布局合理、功能完备、系统科学、技术先进的国家水土保持监测站网体系。\n国家水土保持监测站点优化布局工程在国家层面正式批复立项并启动实施，对推动新阶段智慧水利建设、水土保持高质量发展具有标志性意义。该工程对于丰富拓展天空地一体化水利感知网，夯实数字孪生流域的算据、算法、算力基础，运用数字技术推动山水林田湖草沙一体化保护和系统治理具有重要作用。"
  },
  {
    "title": "我国自研海底地震勘探采集装备“海脉”投用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  （记者冉永平、丁怡婷）记者从中国海油获悉：27日，由我国自主研发的海底地震勘探采集装备“海脉”在渤海海域投入使用，它攻克了高灵敏度检波器和超低噪声采集电路等技术，能够捕捉到万米地层相当于蚊子声1/150大小的地震波信号，并据此描绘高清油气藏数据信息。这标志着我国在高端海洋油气勘探技术上迈出关键一步。\n中国海油技术专家阮福明介绍，“海脉”具有体积小、布放灵活、适应水深范围宽、超低频性能高等特点，采集能力是常规拖缆模式的4倍，可以看清埋藏几千米深的油气储层。\n作业过程中，工作人员将成千上万个“海脉”节点按照设计要求，通过专业收放装备有规律地布放在海床指定位置，形成一个覆盖在海床上的巨大信息采集网。每个节点就像压在海底油藏“穴位”上的“听诊器”一样，接收来自海底地层反射的地震波信号，并以数据的形式存储记录下来。作业完成后，将其收回，下载分析采集到的数据信息，进而处理成地震剖面，即可实现对地层的精准“号脉”。"
  },
  {
    "title": "湖南省政协原党组成员、副主席易鹏飞严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  经中共中央批准，中央纪委国家监委对湖南省政协原党组成员、副主席易鹏飞严重违纪违法问题进行了立案审查调查。\n经查，易鹏飞丧失理想信念，背离“两个维护”政治原则，违背党的宗旨，履行全面从严治党主体责任不力；无视中央八项规定精神，违规收受礼品礼金、接受宴请；违反组织原则，任人唯私唯利，大肆卖官鬻爵；自身不正，带坏全家，纵容、默许亲属利用本人职权影响谋取私利，大搞“家族式”腐败，违规拥有非上市公司股份；违规干预和插手市场经济活动；贪图享乐，玩物丧志，沉迷打牌、打麻将；贪婪无度，任性用权，大搞权钱交易，利用职务便利为他人在企业经营、工程承揽等方面谋利，并非法收受巨额财物；滥用职权造成重大公共财产损失。\n易鹏飞严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、滥用职权犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予易鹏飞开除党籍处分；由国家监委给予其开除公职处分；终止其湖南省第十二次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "新疆生产建设兵团原党委常委、副司令员焦小平严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_7-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  经中共中央批准，中央纪委国家监委对新疆生产建设兵团原党委常委、副司令员，中国新建集团公司原副总经理焦小平严重违纪违法问题进行了立案审查调查。\n经查，焦小平丧失理想信念，背弃初心使命，毫无政治意识，违背新发展理念，干扰碳达峰碳中和战略目标实施；罔顾党中央对秦岭生态环境保护的重要要求，我行我素，支持特定关系人开发秦岭地区小水电，破坏秦岭生态；执行党中央决策部署走形变调，加剧政府隐性债务风险，制造金融安全隐患。违反中央八项规定精神，违规收受礼品、礼金、消费卡，接受可能影响公正执行公务的宴请；违反组织原则，在干部选拔任用中为亲属谋取利益；违规收受股权、经商办企业、拥有非上市公司股份、兼职取酬，为亲属、特定关系人谋取利益；大搞权钱交易，利用职务便利为他人在贷款审批、债务重组等方面谋利，并非法收受巨额财物。\n焦小平严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予焦小平开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "辽宁省大连市政协原党组书记、主席郝宏军严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_8-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  经中共中央批准，中央纪委国家监委对辽宁省大连市政协原党组书记、主席郝宏军严重违纪违法问题进行了立案审查调查。\n经查，郝宏军丧失理想信念，背弃职责使命，对抗组织审查，搞迷信活动；无视中央八项规定精神，违规出入私人会所，接受私营企业主旅游活动安排，长期借用管理服务对象车辆；违反组织原则，不按规定报告个人有关事项，在谈话函询时不如实说明问题，在干部选拔任用工作中为他人谋利，败坏任职单位选人用人风气；毫无纪律意识，大肆收受礼金，利用职权为亲属经营活动谋利；将党和人民赋予的权力异化为谋私的工具，执纪违纪、执法犯法，大肆干预插手案件处理，严重败坏纪检监察干部形象；甘于被“围猎”，与不法企业主沆瀣一气，大搞权钱交易，利用职务便利为他人在企业经营、工程承揽等方面谋利，并非法收受巨额财物。\n郝宏军严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予郝宏军开除党籍处分；由国家监委给予其开除公职处分；终止其辽宁省第十三次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "山东省青岛市政协原党组书记、主席汲斌昌严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_9-07.htm",
    "date": "2023-07-28",
    "content": "本报北京7月27日电  经中共中央批准，中央纪委国家监委对山东省青岛市政协原党组书记、主席汲斌昌严重违纪违法问题进行了立案审查调查。\n经查，汲斌昌丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，违规收受礼品、礼金，接受可能影响公正执行公务的宴请和旅游活动安排；违背组织原则，隐瞒不报个人有关事项，在职工录用工作中为他人谋利；以权谋私，为其子在投资经营等方面谋取利益；私欲膨胀，贪婪成性，既想当官又想发财，与不法商人勾肩搭背沆瀣一气，大搞权钱交易，利用职务便利为他人在股权投资、企业融资等方面谋利，并非法收受巨额财物。\n汲斌昌严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予汲斌昌开除党籍处分；由国家监委给予其开除公职处分；终止其山东省第十二次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_10-07.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "第三十一届世界大学生夏季运动会今日开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-08.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "深刻理解和把握中国式现代化的本质要求·丰富人民精神世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-09.htm",
    "date": "2023-07-28",
    "content": "一个民族的复兴需要强大的物质力量，也需要强大的精神力量。“丰富人民精神世界”是党的二十大报告概括的中国式现代化的本质要求之一。党的十八大以来，文化建设取得历史性成就、发生历史性变革，为人民精神世界的丰富奠定了坚实基础。新时代新征程，我们要抓住社会主义核心价值观建设这个根本，不断增强人民精神力量，用共同理想信念凝聚民族意志，用中国精神激发中国力量，更好推进和拓展中国式现代化。本期观察版围绕这一主题进行阐述。\n——编  者"
  },
  {
    "title": "不断丰富人民精神世界（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-09.htm",
    "date": "2023-07-28",
    "content": "中国式现代化是强国建设、民族复兴的康庄大道。习近平总书记所作的党的二十大报告将“丰富人民精神世界”作为中国式现代化的本质要求之一。丰富人民精神世界这一本质要求，彰显我们党坚持以人民为中心的发展思想，强调精神文明和精神力量对于中国式现代化的重要意义，为我们把精神文明建设贯穿推进和拓展中国式现代化全过程、融入社会生活各方面指明了前进方向、提供了根本遵循。\n丰富人民精神世界是推进和拓展中国式现代化的必然要求\n强大的物质基础和人的物质生活资料的丰富是现代化的题中应有之义，但如果人只追求物质享受、没有健康的精神追求和丰富的精神生活，就会成为社会学家描述的那种“单向度的人”。习近平总书记指出：“物质富足、精神富有是社会主义现代化的根本要求。”中国式现代化展现了不同于西方现代化模式的新图景，其中的一个重要方面就是我们在促进物的全面丰富的同时，也在促进人的全面发展。推进和拓展中国式现代化，必然要求丰富人民精神世界。\n以中国式现代化全面推进中华民族伟大复兴的内在需要。一个民族的复兴需要强大的物质力量，也需要强大的精神力量。习近平总书记指出：“实现中国梦，是物质文明和精神文明比翼双飞的发展过程”“没有文化的繁荣兴盛，就没有中华民族伟大复兴”。历史和实践证明，一个国家和民族要自立于世界民族之林，必须有先进文化的积极引领、人民精神世界的极大丰富和民族精神力量的不断增强。中国特色社会主义文化积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中国人民胜利前行的强大精神力量。在全面建设社会主义现代化国家新征程上，能否发展好面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，能否丰富人民精神世界以提供强大精神力量，关乎民族复兴大业成败。党的十八大以来，我们党把人民对美好生活的向往作为奋斗目标。美好生活既包括物质生活，也包括精神生活。人民群众物质生活和精神生活的协调发展，在新时代不断取得新进展。丰富人民精神世界，是人民对美好生活向往的内在体现、基本向度，是标注中国式现代化水平的关键要素。只有不断丰富人民精神世界，才能以中国式现代化全面推进中华民族伟大复兴。\n实现人的全面发展的必然要求。人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。习近平总书记指出：“现代化的最终目标是实现人自由而全面的发展。”人类社会发展到一定阶段，必然要求人们精神生活更加丰富和精神素质大幅提升。精神富有既是人类文明发展的必然产物，也是推动社会文明进步的必要途径。中国式现代化是中国共产党领导的社会主义现代化，中国共产党的最高理想和最终目标是实现共产主义，而共产主义就是要实现人的自由而全面的发展。因此，在中国共产党领导下建设的社会主义现代化强国，不仅要在物质上强，更要在精神上强。我们推进和拓展的中国式现代化始终把促进人的全面发展作为目标指向，将物质文明的发展与精神文明的进步统一起来。中国式现代化是摒弃了西方物质主义膨胀的现代化，展现了现代化的另一幅图景，是既见物又见人的现代化。将丰富人民精神世界作为中国式现代化的本质要求之一，既体现人民精神富足的内涵和要求，也揭示实现人民精神富足的方式和途径，更是实现人的全面发展的必然要求。\n新时代文化建设取得历史性成就、发生历史性变革，为新征程上丰富人民精神世界奠定了坚实基础\n党的十八大以来，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置。我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，全党全国各族人民的文化自信明显增强、精神面貌更加奋发昂扬，全社会凝聚力和向心力极大提升，为新征程上丰富人民精神世界奠定了坚实基础。\n丰富人民精神世界有了科学指南。在人民精神世界中，思想理论具有精神奠基和方向统领的导航作用。马克思主义是我们立党立国、兴党兴国的根本指导思想。在一百多年的奋斗征程中，我们党在不断推进马克思主义中国化时代化的同时，也注重以党的创新理论武装全党、教育人民。在推进新时代中国特色社会主义伟大实践中创立的习近平新时代中国特色社会主义思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，开辟了马克思主义中国化时代化新境界。这一重要思想不但是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南，而且是为人民所喜爱、所认同、所拥有的理论，是指导人民认识世界和改造世界的强大思想武器，是新征程上丰富人民精神世界的科学指南。\n丰富人民精神世界有了更高起点。党的十八大以来，以习近平同志为核心的党中央把文化建设提升到一个新的历史高度，把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，把坚持马克思主义在意识形态领域指导地位的制度确立为中国特色社会主义制度体系的一项根本制度，把坚持社会主义核心价值体系纳入新时代坚持和发展中国特色社会主义的基本方略。同时，在推进中国特色社会主义伟大事业中，我们党把文化建设作为统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的重要内容，作为推动高质量发展的重要支点，作为满足人民日益增长的美好生活需要的重要因素，作为战胜前进道路上各种风险挑战的重要力量源泉。精神文明建设是文化建设的重要组成部分，正是因为文化建设达到了新的历史高度，中国式现代化要实现的人民精神世界更加丰富才有了更高起点。\n丰富人民精神世界有了充沛养分。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。中华优秀传统文化蕴含的思想观念、人文精神、道德规范是我们中国人思想和精神的内核，不论过去还是现在，都有其永不褪色的价值。党的十八大以来，以习近平同志为核心的党中央强调中华优秀传统文化是中华民族的突出优势，是我们在世界文化激荡中站稳脚跟的根基，要求我们必须结合新的时代条件把中华优秀传统文化传承和弘扬好。新时代十年，中华优秀传统文化得到创造性转化、创新性发展，同社会主义社会更相适应，中国精神、中国价值、中国力量也得以更好构筑。焕发新的生命力的中华优秀传统文化，为新征程上丰富人民精神世界提供了充沛养分。\n在推进和拓展中国式现代化的历史进程中不断丰富人民精神世界\n丰富人民精神世界不仅是重大理论课题，也是具有鲜明时代指向的实践课题。在推进和拓展中国式现代化的历史进程中，我们要围绕举旗帜、聚民心、育新人、兴文化、展形象大力推进社会主义文化强国建设，不断丰富人民精神世界。\n坚持固本培元。中国特色社会主义文化是激励全党全国各族人民奋勇前进的强大精神力量，源自于中华民族五千多年文明历史所孕育的中华优秀传统文化，熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于中国特色社会主义伟大实践。在推进和拓展中国式现代化的历史进程中，我们要坚持以习近平新时代中国特色社会主义思想为指导，坚守中华文化立场，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，不忘本来、吸收外来、面向未来，不断培育和创造新时代中国特色社会主义文化，为人民提供精神指引。\n坚持守正创新。守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。在推进和拓展中国式现代化的历史进程中，我们要坚持中国特色社会主义文化发展道路不动摇，以守正创新的正气和锐气赓续历史文脉、谱写当代华章，使新时代中国特色社会主义文化与人民群众的精神世界相融相通，并以其特有的价值追求和人文关怀不断丰富人民精神世界。\n坚持凝魂聚气。核心价值观承载着一个民族、一个国家的精神追求，体现着一个社会评判是非曲直的价值标准。在推进和拓展中国式现代化的历史进程中，要把培育和践行社会主义核心价值观作为凝魂聚气、强基固本的基础工程，作为一项根本任务，使之像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，成为百姓日用而不觉的行为准则，弘扬中国精神、彰显中国价值、凝聚中国力量，从而不断丰富人民精神世界。\n坚持提升品质。丰富人民精神世界需要现实的物质载体。满足人民日益增长的高品质文化产品和服务需要，必须不断提升文化产品和服务的档次与质量。在推进和拓展中国式现代化的历史进程中，要着力提升文化产品的品质质量、审美趣味和精神境界，健全现代公共文化服务体系，不断提高公共文化服务水平。同时注意文化赋能，提升文化产业整体品质，推出更多增强人民精神力量的优秀作品，不断满足人民群众多方面、多层次、多样性的精神文化需求。\n（执笔：林学启）"
  },
  {
    "title": "增强人民精神力量（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-09.htm",
    "date": "2023-07-28",
    "content": "人无精神则不立，国无精神则不强。精神是一个民族赖以长久生存的灵魂，唯有精神上达到一定的高度，这个民族才能在历史的洪流中屹立不倒、奋勇向前。物质贫困不是社会主义，精神贫乏也不是社会主义。中国式现代化既要实现物质财富极大丰富，也要实现精神财富极大丰富，在思想文化上自信自强。习近平总书记所作的党的二十大报告，把“丰富人民精神世界”作为中国式现代化的本质要求之一，充分彰显了丰富人民精神世界、增强人民精神力量对于推进和拓展中国式现代化的重大意义。\n让团结奋斗的共同思想基础更加巩固。习近平总书记强调：“我们生而为中国人，最根本的是我们有中国人的独特精神世界”。如果没有自己的精神独立性，那政治、思想、文化、制度等方面的独立性就会被釜底抽薪。中国式现代化把丰富人民精神世界作为本质要求之一，就是因为丰富精神世界承载着新时代人民群众对美好生活的向往和期盼，体现着我们党对满足人民群众日益增长的精神文化需求的高度重视，彰显着不断巩固全党全国人民团结奋斗的共同思想基础的目标指向。新时代以来，我们确立和坚持马克思主义在意识形态领域指导地位的根本制度，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，大力加强社会主义精神文明建设，推动社会主义文化繁荣兴盛，全党全国人民文化自信明显增强、精神面貌更加奋发昂扬、团结奋斗的共同思想基础更加巩固。团结凝聚力量，奋斗开创未来。历史和现实都表明，只有不断巩固团结奋斗的共同思想基础，才能凝聚各方力量，使全党全国人民心往一处想、劲往一处使。新时代新征程，我们要深入学习贯彻习近平新时代中国特色社会主义思想，推进文化自信自强，满足人民日益增长的精神文化需求，在丰富人民精神世界中凝聚最大社会共识、形成最强向心力，汇聚团结一心的磅礴之力。\n让历史主动精神更加昂扬。习近平总书记强调：“现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。”一百多年来，我们党铸就了以伟大建党精神为源头的中国共产党人精神谱系，中国人民在党的坚强领导下勇于担当、开拓进取、创新创造，这是中国共产党和中国人民不可战胜的强大精神力量。新时代以来，在以习近平同志为核心的党中央坚强领导下，精神世界愈加丰富的中国人民更加自信、自立、自强，中国人民的历史主动精神空前激发，创造活力空前迸发，防风险、迎挑战、抗打压的志气、骨气、底气空前增强，焕发出前所未有的历史主动精神、历史创造精神。新时代新征程，我们要进一步弘扬历史主动精神，牢牢掌握历史主动，充分激发人民群众的开拓进取精神，知难而进、迎难而上，大胆探索、勇于创新，把亿万群众的智慧和力量凝聚到强国建设、民族复兴的伟大实践中，以更为主动的精神力量战胜前进道路上的各种困难和挑战，激励中国人民不断攻坚克难，继续从胜利走向新的胜利。\n让共同价值追求更加彰显。习近平总书记强调：“我们要在全社会大力弘扬和践行社会主义核心价值观，使之像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，成为百姓日用而不觉的行为准则。”在人的精神世界里，价值观念是核心内容，是起引领作用的。文化的影响力，首先是价值观念的影响力。社会主义核心价值观是当代中国精神的集中体现，凝结着全体中国人民共同的价值追求。在推进和拓展中国式现代化的历史进程中，我们要丰富人民精神世界，必须大力培育和弘扬社会主义核心价值观。培育和弘扬社会主义核心价值观，丰富人民精神世界，增强人民精神力量，是一项具有长期性、艰巨性、复杂性的系统工程，需要多管齐下、久久为功。其中，优秀文艺作品和文化产品最能吸引人、感染人、打动人，在潜移默化中影响人的价值观念。新时代新征程，我们要深化文化体制改革，健全现代公共文化服务体系，提升公共文化服务水平，在丰富人民群众精神文化生活中培育和弘扬社会主义核心价值观，不断增强人民精神力量。\n（作者为北京联合大学党委书记）"
  },
  {
    "title": "彰显中国精神  凝聚中国力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-09.htm",
    "date": "2023-07-28",
    "content": "中国式现代化是物质文明和精神文明相协调的现代化，既要实现物质财富极大丰富，也要实现精神财富极大丰富。“丰富人民精神世界”是中国式现代化的本质要求之一，贯彻落实这一本质要求，必须抓住社会主义核心价值观建设这个根本，强化社会主义核心价值观引领。\n历史和现实都表明，核心价值观是一个国家的重要稳定器，能否构建具有强大感召力的核心价值观，关系社会和谐稳定，关系国家长治久安。社会主义核心价值观是凝聚人心、汇聚民力的强大力量，凝结着全体人民共同的价值追求。培育和践行社会主义核心价值观，是新时代坚持和发展中国特色社会主义的重大任务，也是提高人民思想境界、增强人民精神力量、让广大人民精神世界更加丰富的内在要求。丰富人民精神世界，需要发挥社会主义核心价值观的凝魂聚气、强基固本作用，发挥其对国民教育、精神文明创建、精神文化产品创作生产传播的引领作用，把社会主义核心价值观融入社会发展各方面，转化为人们的情感认同和行为习惯，更好彰显中国精神、凝聚中国力量。党的十八大以来，社会主义核心价值观建设深入推进，先进模范典型的示范作用充分发挥，群众性精神文明创建活动不断深化，新时代文明实践中心建设有序推进，社会主义核心价值观逐步内化为人们的精神追求、外化为人们的自觉行动，成为全国各族人民共同价值取向的最大公约数，成为当代中国精神的集中体现。可以说，社会主义核心价值观是我们生而为中国人的独特精神支柱，是凝聚中国力量的思想道德基础，为我们在世界文化激荡中保持民族精神独立、挺起民族精神脊梁提供强大支撑。\n习近平总书记指出：“一个民族、一个国家的核心价值观必须同这个民族、这个国家的历史文化相契合，同这个民族、这个国家的人民正在进行的奋斗相结合，同这个民族、这个国家需要解决的时代问题相适应。”一方面，社会主义核心价值观体现我国古圣先贤的思想、仁人志士的夙愿，同我国的历史文化相契合。中国文化源远流长，中华文明博大精深。社会主义核心价值观涵养于中华优秀传统文化，内含着中华优秀传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等核心思想观念，深刻反映中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观，具有深厚的历史文化根基，能够为丰富人民精神世界提供价值引领。另一方面，社会主义核心价值观寄托着我国各族人民对美好生活的向往，深刻体现全面建设社会主义现代化国家、全面推进中华民族伟大复兴所需要的时代精神。一个时代有一个时代的精神，一个时代有一个时代的价值观念。社会主义核心价值观扎根于中华优秀传统文化，同时深刻体现新时代的时代精神、价值观念，深刻回答在新时代我们要建设什么样的国家、建设什么样的社会、培育什么样的公民，同我们正在进行的奋斗相结合，同我们需要解决的时代问题相适应，因而具有坚实的现实基础，能够为丰富人民精神世界提供价值引领。只有大力培育和践行社会主义核心价值观，才能更好构筑中国精神、中国价值、中国力量，深刻体现丰富人民精神世界这一中国式现代化的本质要求。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，需要全国各族人民心往一处想、劲往一处使，需要全社会方方面面同心干。我们要进一步发挥社会主义核心价值观的引领作用，用共同理想信念凝聚民族意志，用中国精神激发中国力量。新时代新征程，培育和践行社会主义核心价值观，不断丰富人民精神世界，要用心用情“在人的心灵里搞建设”，久久为功、驰而不息，不断落细、落小、落实，使社会主义核心价值观“像空气一样无所不在、无时不有”。要弘扬以伟大建党精神为源头的中国共产党人精神谱系，用好红色资源，深入开展社会主义核心价值观宣传教育，深化爱国主义、集体主义、社会主义教育，持续抓好党史、新中国史、改革开放史、社会主义发展史宣传教育，引导人民知史爱党、知史爱国，不断坚定中国特色社会主义共同理想，坚定道路自信、理论自信、制度自信、文化自信，在思想上精神上紧紧团结在一起，用富有时代气息的中国精神凝聚中国力量。要强化对国民教育的引导，紧紧围绕立德树人根本任务，将培育和弘扬社会主义核心价值观融入思想道德教育、文化知识教育、社会实践教育各领域，贯穿到启蒙教育、基础教育、职业教育、高等教育各学段，体现到教育教学、教材出版、课程设计、校风学风建设各环节，体现到学校思想政治教育工作全过程。要加强对文化事业和文化产业的引领，以满足人民文化需求、增强人民精神力量为着力点，创作优秀文艺作品、提供优秀文化产品，大力繁荣发展文化事业和文化产业，为经济社会发展赋能、为实现中华民族伟大复兴的中国梦聚力。\n（作者单位：中央民族大学）"
  },
  {
    "title": "“四下基层”与新时代党的群众路线理论研讨会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-10.htm",
    "date": "2023-07-28",
    "content": "宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层——“四下基层”是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。7月21日至22日，中共福建省委和人民日报社在宁德联合主办“四下基层”与新时代党的群众路线理论研讨会。与会者深入学习贯彻习近平新时代中国特色社会主义思想，深入研究“四下基层”的时代价值、科学内涵和重大意义，梳理其与新时代党的群众路线的内在联系。今天摘要刊发部分与会者发言。\n——编  者\n\n“四下基层”在新时代彰显巨大时代价值和强大生命力\n中共福建省委副书记  罗东川\n“四下基层”是指“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，这是习近平同志在福建宁德工作期间大力倡导并身体力行形成的工作方法和工作制度。当年，习近平同志带领宁德党政机关干部经常深入基层，发动群众、组织群众、依靠群众，为群众排忧解难，推动改革开放和经济社会发展，以实际行动密切同人民群众的血肉联系，为党员干部践行党的群众路线树立了光辉典范。\n福建省大力弘扬“四下基层”优良传统，推动各级领导干部到基层去、到群众中去，到问题多、困难多、矛盾多的地方去，知民情、解民忧、办实事、促发展，“四下基层”蔚然成风，干部作风大为转变，党群干群关系更加密切，经济社会发展取得显著成效。实践证明，“四下基层”是转变干部作风、密切联系群众的重要法宝，是破解难题、推动发展的有效方法，是加强党的建设、做好各项工作的宝贵财富，其所蕴含的精神内涵、所体现的价值追求，在新时代彰显巨大时代价值和强大生命力。\n“四下基层”体现了实事求是的思想路线，要求我们必须坚持一切从实际出发。1988年刚到宁德工作，习近平同志就沉下身子到基层调研，用一个月的时间走遍闽东9县，不到两年时间基本走遍宁德所有的乡镇，全面深入地了解宁德经济社会发展的实际情况，坚持运用唯物辩证法看待闽东贫困地区的发展问题，提出“弱鸟先飞”“滴水穿石”等摆脱贫困的重要理念。实践充分证明，这些重要理念和思路为宁德摆脱贫困提供了科学指引和重要遵循。新时代新征程，我们要坚持一切从实际出发，坚持理论联系实际，推动党员干部大兴调查研究，深入基层了解真实情况，倾听群众声音，汲取各方智慧，找出解决问题、改进工作的思路办法和政策举措。\n“四下基层”体现了人民至上的群众观点，要求我们必须坚持一切为了人民。在宁德工作期间，习近平同志在基层体察百姓疾苦，坚持把以解决吃饭、穿衣、住房问题为主要内容的摆脱贫困作为工作主线，着力破解“一方水土养不活一方人”的难题。到省里工作后，推动实施“造福工程”、连家船民上岸等，千方百计帮助宁德群众挪穷窝、拔穷根。实践充分证明，这些思路和举措暖人心、接地气、受欢迎，增进了宁德人民福祉，提高了人民的生活水平和质量。新时代新征程，我们要认真践行以人民为中心的发展思想，坚持在发展中保障和改善民生，用心用情用力解决好人民群众急难愁盼问题，健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，扎实推进共同富裕，不断提高人民生活品质。\n“四下基层”体现了解决矛盾的问题导向，要求我们必须不断提升解决问题的能力和水平。1988年12月20日，习近平同志在霞浦县委党校参加首次“地县领导接待群众来访日”活动，受理各种问题86件，其中12件当场答复解决，其余问题要求相关部门在一个月内处理完毕。当年，习近平同志跋山涉水、披荆斩棘，三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题。实践充分证明，这些思路和举措有效推动了问题解决和经济发展。新时代新征程，我们要增强问题意识，发扬担当精神和斗争精神，敢于正视问题、善于发现问题，推动领导干部深入基层现场办公、热情接待来访群众，及时研究解决发展所需、改革所急、基层所盼、民心所向的问题，不断开创事业发展新局面。\n“四下基层”体现了求真务实的工作作风，要求我们必须以优良作风赢得群众的信任和拥护。针对调研中发现的宁德一些干部违纪违法占地建房问题，习近平同志狠刹干部队伍中存在的歪风，肃清了“摆在马路边的腐败”。实践充分证明，这些思路和举措有效锤炼了宁德党员干部真抓实干的工作作风、清正廉洁的生活作风，进一步提振了干事创业的精气神。新时代新征程，我们要大兴务实之风、弘扬清廉之风、养成俭朴之风，引导广大党员干部树立正确的政绩观、权力观，力戒形式主义、官僚主义，重实干、求实效，以钉钉子精神把各项工作抓紧抓实抓细抓到位，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n“四下基层”体现了普遍联系的系统观念，要求我们必须坚持用普遍联系的、全面系统的、发展变化的观点推进各项工作。为更好推动干部下基层办实事，更好推动闽东经济发展，习近平同志提出要正确处理长期目标和近期规划、经济发展速度与经济效益、资源开发与产业结构调整、生产力区域布局中的山区与沿海、改革开放与扶贫、科技教育与经济发展等六个关系。实践充分证明，这些思路和举措对宁德地区发展作出了全局性的战略谋划。新时代新征程，我们要更加自觉地坚持和运用系统观念，前瞻性思考、全局性谋划、整体性推进经济发展、民生改善、风险防范、党的建设等各方面工作，不断增强工作的原则性、系统性、预见性、创造性。\n\n进一步传承和弘扬“四下基层”优良传统  走好新时代党的群众路线\n人民日报社副总编辑  方江山\n群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝。党的十八大以来，我们党先后开展一系列集中学习教育，一个重要目的就是教育引导全党牢记中国共产党是什么、要干什么这个根本问题，始终保持党同人民群众的血肉联系。在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，中共福建省委、人民日报社联合主办“四下基层”与新时代党的群众路线理论研讨会，全面系统梳理“四下基层”的生成逻辑、内涵要义、实践深化，有利于我们进一步传承和弘扬“四下基层”优良传统，走好新时代党的群众路线，为凝心聚力奋进新征程、建功新时代提供智力支持、学理支撑。\n福建是习近平新时代中国特色社会主义思想的重要孕育地和实践地。习近平同志在福建工作期间，开创了一系列重要理念、实践、作风、制度成果。这些重要成果为习近平新时代中国特色社会主义思想的创立提供了不可或缺的源头活水，为我们深入学习领会习近平新时代中国特色社会主义思想提供了鲜活教材。\n“四下基层”是习近平同志在福建宁德工作时率先垂范、大力倡导并培育形成的工作方法和工作制度。“宣传党的路线、方针、政策下基层”从“声边”到“身边”，生动体现了始终聚力于民的独特优势。“调查研究下基层”化“脚力”为“能力”，生动体现了始终问计于民的科学方法。“信访接待下基层”变“坐诊”为“出诊”，生动体现了始终心系于民的真挚情怀。“现场办公下基层”从“机关会场”到“基层现场”，生动体现了始终取信于民的务实品格。当年，习近平同志带头下基层宣讲、调研、接访、办公，带头沉下身到最偏远、最困难的地方，踏遍了闽东的山山水水，留下了许多动人佳话。\n“四下基层”是党的群众路线的实践创新，科学回答了为什么要做好群众工作、什么是好的群众工作以及如何做好群众工作等重要问题，生动诠释了党的群众观点与群众工作的有机统一，既遵循了规律性的认识，也进一步打开了更广阔的执政为民的发展空间。35年来，“四下基层”这一我们党密切联系群众的实践创造，不仅在八闽大地落地生根、薪火相传，构筑起一座座干部和群众之间的“连心桥”，其所彰显的根本立场、所蕴含的精神内涵、所体现的价值追求、所运用的科学方法，更在广袤的中华大地上开花结果、发扬光大，为走好新时代党的群众路线提供了智慧经验和科学启示。我们要深入学习领会“四下基层”所蕴含的高超政治智慧、非凡战略眼光和系统思维方法，全面认识、准确把握“四下基层”的根本要求、目标指向、方法途径，在深刻感悟“四下基层”深远历史意义和现实指导意义中奏响贯彻新时代党的群众路线的时代更强音。\n“四下基层”是习近平总书记关于党的群众路线系列重要论述的重要内容，既回答了走好新时代党的群众路线的根本问题，也蕴含着新时代新征程上树牢群众观点的重要方法论，具有超越时空的真理性和价值性。新时代新征程，进一步传承和弘扬“四下基层”优良传统，走好新时代党的群众路线，既是坚持大抓基层的鲜明导向、增强服务群众本领的必然要求，也是把各领域广大群众组织凝聚起来、有效实现党的领导的必然要求，更是真正把自己当作群众的一员、把群众的事当作自己的事，树牢群众观点、贯彻群众路线、以对群众的真情实感始终践行党全心全意为人民服务根本宗旨的必然要求，是继往开来的新课题，也是对责任担当的新考验。\n现在，群众工作对象更加多元，群众诉求更加多样，群众工作环境更加复杂。互联网是做好新时代群众工作的重要阵地，也是重要手段。这就要求我们深入研究和准确把握新形势下群众工作的特点和规律，改进群众工作方法，提高群众工作水平。“四下基层”是一个具有多重价值与综合效能的好机制、大平台。我们要把“四下基层”作为走好新时代党的群众路线的一项基础性制度和一项最基本工作，久久为功做深做实。\n我们要充分发挥“四下基层”对于深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，对于锤炼干部队伍、加强党的建设，对于办好民生实事、增进群众福祉，对于加强基层建设、提升基层治理，对于大兴调查研究、科学民主决策，对于凝聚党心民心、巩固思想共识的重要价值和作用，着力增强政治自觉、思想自觉和行动自觉，坚持大抓基层的鲜明导向，始终坚持以人民为中心的发展思想，持之以恒自觉扎根群众；始终坚持把人民对美好生活的向往作为奋斗目标，持之以恒用心服务群众；始终坚持人民群众是历史创造者的观点，持之以恒紧紧依靠群众；始终坚持创新体制机制和方式方法，持之以恒善于组织群众，进一步传承和弘扬“四下基层”优良传统，奋力谱写走好新时代党的群众路线新篇章。\n作为党中央机关报，人民日报一直以来持续关注、报道、宣传“四下基层”。人民日报将进一步持续积极推动“四下基层”学理化阐释、学术化表达、大众化传播，积极反映各地、各部门传承和弘扬“四下基层”优良传统的好做法好经验，为走好新时代党的群众路线作出应有贡献。\n\n“四下基层”是新时代实干兴邦的重要法宝\n中国人民大学校长  林尚立\n人世间的一切事业，都是干出来的。全面建成社会主义现代化强国，以中国式现代化全面推进中华民族伟大复兴，惟有埋头苦干、顽强奋斗。在党的二十大报告中，习近平总书记号召全党全军全国各族人民牢记空谈误国、实干兴邦。坚持实干兴邦，党员干部必须具备担当作为、干事创业的精气神和实事求是、善作善成的能力本领。要练就和提高这两方面的能力和素养，最有效的办法就是习近平同志当年在宁德工作时开创的“四下基层”，即“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”。\n基层是干事的根基，人民是创业的动力。只有真正了解并把握住基层，才能把握住干事创业的大局、大势和方向，从而拥有能干事的机遇和舞台；只有真正融入并赢得群众，才能赢得干事创业的动力、优势和前途，从而拥有干成事的依靠与力量。作为干事创业、实干兴邦的重要法宝，“四下基层”蕴含着非凡的实践伟力。\n“四下基层”是最硬实的干部锤炼。党的全面领导是干事创业、实干兴邦的根本政治保障，党员干部的政治能力是落实党的全面领导、干事创业的基础与关键。习近平总书记指出：“在干部干好工作所需的各种能力中，政治能力是第一位的。”练就过硬的政治能力，必须做到既心怀国之大者、党之大计，又心系人民群众、解决人民群众的急难愁盼问题。党员干部要形成这样的素养和能力，最管用的锻炼手段就是“四下基层”。只有走入基层、融入百姓，把党之大计同民之大利结合起来，把国之大者和基层之实情协调起来，才能贯彻好党的路线、方针、政策，才能解决好基层群众的急难愁盼问题，把党的全面领导的政治和制度优势体现到为人民群众创造美好生活的各项工作中。\n“四下基层”是最强劲的组织动员。列宁说过：“只靠共产党员的双手来建立共产主义社会，这是幼稚的、十分幼稚的想法。共产党员不过是沧海一粟，不过是人民大海中的一粟而已。”人民群众是真正的英雄，拥有无穷的力量。只有把人民群众动员起来、凝聚起来，才能创造历史伟业。习近平同志指出：“无论是从发挥党的领导作用，还是从调动群众积极性这两方面说，都要求我们的各级干部始终同广大人民群众保持密切的血肉联系。这就是干部的一项十分重要的基本功。我们的干部都应当苦练这一基本功。”“四下基层”就是要练就党员领导干部这个基本功，不断增强发动群众、组织群众、凝聚群众的能力，从而汇聚起干事创业、实干兴邦的人民力量。\n“四下基层”是最科学的工作方法。关于领导干部应该掌握的领导艺术和工作方法，毛泽东同志说过：“善于把党的政策变为群众的行动，善于使我们的每一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都能掌握，这是一项马克思列宁主义的领导艺术。”宣传党的路线、方针、政策下基层，就是要把党的路线、方针、政策变为群众的行动，从而贯彻下去，造福群众；调查研究下基层、信访接待下基层、现场办公下基层，就是要在党和政府每一项政策落地和每一项工作推进的实践中，让领导干部做到心中有群众、工作有头绪、做事有分寸、协调有办法，让人民群众做到与党同心，了解政策，理解政府，认同干部，从而密切党群关系、干群关系，形成上下齐心、同心同德、团结奋斗的局面。\n“四下基层”是最有效的干事路径。实干兴邦，实字当头。“实”的根本在于立足实际、贴近实际、了解实际、解决实际问题，其最直接、最有效的工作路径就是“四下基层”。只有直接走入人民群众中，当面听取大家意见，才能了解人民群众的急难愁盼；只有深入一线、调查实际情况，现场解决问题，才能以一把钥匙开一把锁的精准举措落实和推动工作，不断打开工作新局面。不论是治理县域、市域、省域，还是领导整个国家，习近平总书记都始终把深入一线、走访群众、调查研究作为最基本、最有效的干事路径。习近平总书记强调：“当县委书记一定要跑遍所有的村，当市委书记一定要跑遍所有的乡镇，当省委书记一定要跑遍所有的县市区”“虽然辛苦一点，但确实摸清了情况，同基层干部和老百姓拉近了距离、增进了感情”。可以说，“四下基层”是各级领导干部在实干兴邦中干事创业的成功法宝，必须倍加珍惜、切实践行。\n\n把“四下基层”坚持好传承好发扬好\n福建省政协原副主席  陈增光\n习近平同志在福建工作17年半，在宁德工作近两年，开创了一系列重要理念和重大实践，给我们创造了极其宝贵的思想财富、精神财富和实践成果。我作为时任宁德地委副书记、行署专员，有幸见证“四下基层”制度的诞生和发扬光大，感到十分光荣。借此机会，谈几点体会。\n“四下基层”是大兴调查研究、坚持实事求是的生动示范。调查研究是谋事之基、成事之道。上世纪80年代末的闽东，是当时全国18个集中连片贫困地区之一，经济总量排名全省末尾。面对这样的情况，习近平同志到任宁德后，积极深入基层，用一个多月时间走遍闽东9县，后来还走遍了绝大部分乡镇。正是从深入基层调研起步，习近平同志逐步建立“四下基层”工作制度。在深入调查研究的基础上，实事求是分析宁德必经的发展路径，提出“滴水穿石”精神、“弱鸟先飞”意识，脚踏实地带领闽东人民艰苦奋斗，一步一个脚印努力摆脱贫困。从在宁德工作期间大力倡导践行“四下基层”，到党的十八大以来先后50多次调研扶贫工作、走遍14个集中连片特困地区，习近平同志对调查研究的重视一以贯之，为全党重视调研、深入调研、善于调研树立了光辉典范。大兴调查研究是深入学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，我们要把“四下基层”作为重要载体，推动党员干部走出机关大院，深入基层、深入群众，摸实情、集民智、理思路、出良策。\n“四下基层”是密切联系群众的重要途径。群众路线是我们党的生命线和根本工作路线。习近平同志在福建工作期间，多次强调干部要“把心贴近人民”、练好密切联系群众的基本功。通过践行“四下基层”，把群众上访变为领导下访，化被动服务为主动服务，搭建起党和人民群众的“连心桥”。当年宁德有一批渔民，一家老小常年在渔船上打鱼、生活、居住，被称为“连家船民”，生活非常困苦。福建省政协组织民宗委、社法委对连家船民上岸定居作专题调研，形成调研报告，建议把宁德作为一个试点，争取实现连家船民上岸定居。已到省里工作的习近平同志看到这个报告后非常重视，很快作出批示，并亲自带队考察，现场办公制定方案。经过几年努力，连家船民全部上岸，过上了安稳日子。可以说，“四下基层”是对我们党坚持群众路线这一优良传统的继承和创新，其中所蕴含的精神内涵、所体现的价值追求越来越显示出强大生命力，具有历久弥新的时代价值和实践意义，为走好新时代党的群众路线提供了重要遵循，需要持之以恒传承好弘扬好。\n“四下基层”是加强和改进作风的重要举措。习近平同志在《把心贴近人民——谈新形势下领导的信访工作》一文中写道：“通过深入基层，提高领导机关的办事效率，有利于把问题解决在源头，把矛盾消弭在萌芽状态；同时，要积极做好群众的宣传、发动和思想教育工作，改进各级领导的工作作风，使党的方针、政策真正落到实处。”习近平同志不仅这样要求干部，而且自己实实在在地做。当年宁德寿宁县下党乡地僻人难到，素有“车岭车上天，九岭爬九年”的说法，但习近平同志留下了“三进下党”的故事。第一次进下党是1989年7月19日，当时我陪着习近平同志，先是乘车到寿宁县城，再乘军用吉普车到岔头坂，之后再沿着崎岖山路步行两个多小时。一到下党，顾不上歇息就组织开会，现场协调解决问题。之后，他又两次进下党，为下党发展定向领航、排忧解难。在福建工作期间，习近平同志不仅积极倡导“四下基层”，还大力推行“四个万家”“马上就办、真抓实干”等优良作风，已成为福建广大党员干部的普遍共识和自觉行动。新征程上，我们要进一步弘扬“四下基层”等优良作风，深入践行群众路线，让群众实实在在感受到“四下基层”带来的实效。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。我们要深学细悟习近平同志在福建、在宁德工作期间开创的一系列重要理念、重大实践，带着感情学、带着责任干，自觉做习近平新时代中国特色社会主义思想的坚定信仰者、忠实实践者。把“四下基层”坚持好传承好发扬好，从中汲取精神动力和思想营养，努力走好新时代党的群众路线，奋力谱写全面建设社会主义现代化国家福建篇章。\n\n“四下基层”是尊重人民主体地位的生动实践\n中国社会科学院原院长  王伟光\n习近平同志在福建宁德工作期间亲自倡导推行“四下基层”工作制度。这一尊重人民主体地位的生动实践，为我们创造了宝贵的思想财富、精神财富和实践成果。我们要传承弘扬好“四下基层”优良传统，切实尊重人民主体地位，奋力谱写中国式现代化的绚丽华章。\n蕴含着马克思主义唯物史观的人民主体思想。马克思主义唯物史观创立了人民主体思想，为无产阶级革命和社会主义建设提供了理论武器。“四下基层”是对我们党坚持马克思主义群众观这一优良传统的继承和创新，科学回答了新的历史条件下如何尊重人民主体地位等重大问题。“四下基层”工作制度生动体现人民群众是社会历史创造者的深刻原理。回望百年奋斗历程，我们党之所以能够战胜一个又一个困难，取得一个又一个胜利，一个重要原因在于紧紧依靠人民。这一工作制度倡导虚心向人民学习，倾听人民呼声，汲取人民智慧，使领导干部政治智慧的增长、执政本领的增强深深扎根于人民群众的实践沃土。“四下基层”工作制度坚持全心全意为人民服务的根本宗旨。只有始终坚持全心全意为人民服务这一根本宗旨，我们党的工作才能获得最牢固的群众基础和力量源泉。这一工作制度把人民放在心中最高位置，着力解决好人民最关心最直接最现实的利益问题，不断把人民对美好生活的向往变成现实。这种以人民为中心的价值导向，是对中国共产党根本宗旨的鲜明表达。“四下基层”工作制度坚持以人民为中心的发展思想。我们党一经诞生，就把以人民为中心镌刻在自己的旗帜上。这一工作制度坚持发展为了人民、发展依靠人民、发展成果由人民共享，推动改革发展成果更多更公平惠及全体人民，深化了对社会主义价值目标的认识。\n闪耀着尊重人民主体地位的价值追求。“四下基层”工作制度充分彰显中国共产党人的为民情怀，其所体现的尊重人民主体地位的价值追求，不断转化为广大党员干部奋进新征程的行动自觉。“四下基层”工作制度是畅通民意诉求的重要渠道。把握民心民意是领导干部执政为民的基本功。多年来，福建以“四下基层”工作制度为抓手，各级各部门扑下身子、沉到一线，了解人民群众的烦心事、操心事、揪心事，推动解决了一批发展所需、改革所急、基层所盼、民心所向的问题。“四下基层”工作制度是密切联系群众的重要机制。多年来，福建以“四下基层”优良传统为驱动，教育引导广大党员干部深入实际、深入基层、深入群众，通过深入基层找准和解决影响制约发展、群众反映强烈的突出问题，切实做到发现问题在一线、化解矛盾在一线、工作落实在一线。“四下基层”工作制度是增进民生福祉的重要途径。为民造福是我们党坚持立党为公、执政为民的本质要求。多年来，福建牢牢把握“四下基层”蕴含的以人民为中心的发展思想，千方百计为人民群众办实事解难题，努力让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n优良传统彰显光辉形象，优良传统成就伟大事业。大力传承弘扬“四下基层”优良传统，一是坚持人民至上，切实解决群众的急难愁盼问题。坚持人民至上，是贯穿“四下基层”的一条红线。我们要坚定传承弘扬“四下基层”蕴含的为民情怀，坚持问政于民、问计于民、问需于民，想人民之所想，行人民之所嘱，让广大人民群众共享高质量发展成果。二是坚持牢牢植根人民，密切党群干群关系。我们党的根基在人民、血脉在人民、力量在人民。要通过“四下基层”搭建党员干部与群众之间的“连心桥”，始终保持党同人民群众的血肉联系，把听民声、察民情、聚民智、解民忧作为各项工作的根本出发点和落脚点。三是坚持紧紧依靠人民，增强群众工作本领。“四下基层”有力促进密切联系群众、转变工作作风和加快推动发展。我们要深入落实“四下基层”工作制度，坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，不断提高工作能力和水平。四是坚持不断造福人民，提升基层治理效能。“四下基层”源于实践又指导实践，是我们党提升基层治理效能的锐利武器。我们要传承弘扬“四下基层”优良传统，注重发挥党员干部在基层治理中的示范带头作用，把为民造福作为最大政绩，不断提高基层治理服务精细化、精准化水平。\n\n“四下基层”是坚持人民至上的生动写照\n中央党校（国家行政学院）副校（院）长  李  毅\n习近平总书记指出：“我们党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。”35年前，习近平同志在福建宁德这片土地上，大力倡导和践行领导干部“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，把党密切联系群众的政治优势和优良作风生动地体现到工作实践中。35年后，变化的是闽东地区面貌翻天覆地，人民群众生活水平极大提高；不变的是“四下基层”作为一项工作制度和优良传统不断发扬光大，历久弥新。“四下基层”是党的群众观点与群众工作的有机统一，是党密切联系群众的实践创造，为我们坚持人民至上、走好走实新时代党的群众路线提供了重要思想指引和深刻实践启示。\n“四下基层”深刻体现了习近平新时代中国特色社会主义思想的人民性。人民性是马克思主义最鲜明的品格。马克思主义之所以展现出真理的力量、道义的力量，就在于其为人类解放锻造了强大理论武器。习近平新时代中国特色社会主义思想是人民的理论，其鲜明的人民立场展现了中国共产党人坚定的信仰所在、追求的价值所在、力量的源泉所在。“四下基层”是这一重要思想在八闽大地生动实践的一个缩影。“四下基层”源于实践又指导实践，是对我们党坚持群众路线这一优良传统的继承和创新，科学回答了新的历史条件下如何增进与人民群众感情、做好联系服务群众工作等重大问题。“四下基层”让党的创新理论“飞入寻常百姓家”，变群众上访为领导下访，化被动服务为主动服务。共产党员扎根在人民之中，坚持全心全意为人民服务既是理之所在，更是情之所钟。\n“四下基层”饱含着真挚深厚的人民情怀。“四下基层”是工作制度、工作方法，更是优良工作作风和真挚为民情怀的体现。习近平总书记是在人民中成长起来的、深受人民爱戴的人民领袖。“我将无我，不负人民”，是他对人民的深情告白和铿锵誓言，充分表明从黄土地一路走来的党的总书记对人民的赤子深情。“四下基层”启示我们，作为党员干部，无论从事什么工作，始终要对“我是谁、为了谁、依靠谁”的问题有清醒的答案，培养对人民群众的深厚感情，通过心与心沟通、情与情交流，凝聚人心、掌握民意，汇聚群众的智慧和力量来为群众造福。\n弘扬“四下基层”优良传统，走好走实新时代党的群众路线。“四下基层”传承党的优良传统，具有深远的意义和强大的生命力。密切联系群众是干部的基本功。走好走实新时代党的群众路线，要发扬党的优良传统，弘扬“四下基层”优良传统，把握好新的时代要求。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。在主题教育中落实好学思想的要求，就要在学习认识、理解把握上“走得更深”，在贯彻落实、解决问题上“走得更实”。从思想上正本清源、固本培元，深刻领悟“两个确立”的决定性意义，增强“四个意识”，坚定“四个自信”，更加自觉做到“两个维护”，始终牢记中国共产党是什么、要干什么这个根本问题，永远同人民群众同呼吸、共命运、心连心。要提高群众工作本领，始终把人民需要什么、期盼什么作为我们的努力方向。坚持以深化调查研究推动解决发展难题，以汲取群众智慧指导发展实践，着力打通密切与群众联系的“最后一公里”，真正做到问政于基层、问需于百姓、问计于人民，不断增强人民群众获得感、幸福感、安全感。要把“四下基层”作为主题教育的鲜活教材。习近平同志在宁德工作期间，通过“四下基层”深入调研，提出摆脱贫困的发展思路。其中蕴含着弥足珍贵的思想理念和工作方法，为我们今天走好走实新时代党的群众路线提供了宝贵的思想财富、精神财富和实践成果。\n习近平同志在福建工作期间围绕践行党的群众路线形成的重要理念和重大实践，不仅包括“四下基层”，还有许多重要理念和实践与习近平新时代中国特色社会主义思想一脉相承、一以贯之。中央党校（国家行政学院）要深入践行“为党育才、为党献策”的党校初心，继续做好对“四下基层”的学习研究阐释工作，努力以鲜活的理论研究阐释和深刻的实践经验总结感染人、教育人，不断献好“理论研究”之策、“解决问题”之策。\n\n蕴含深刻的马克思主义群众观\n求是杂志社编委  姚眉平\n领导干部“四下基层”，是习近平同志1988年在福建宁德工作时大力倡导的工作方法和工作制度，是党的群众观点与群众工作的有机统一，是党密切联系群众的宝贵实践创造。习近平总书记是从人民中走出来的、对人民怀有深厚感情和强烈责任感的人民领袖，在福建宁德工作时，身体力行、率先垂范，带头深入基层、深入群众、深入实地，接访调研、访贫问苦、问政于民，擘画发展蓝图、解决实际问题，在共同奋斗中熔铸与人民群众的血肉联系，为党员干部树立了光辉榜样。今天，大力弘扬和实践“四下基层”，对于深入学习贯彻习近平新时代中国特色社会主义思想、贯彻落实习近平总书记重要指示精神，践行新时代党的群众路线，在主题教育中更好推动以学铸魂、以学增智、以学正风、以学促干取得扎实成效，有着重大而深远的意义。\n35年来，“四下基层”得到长期坚持并不断发扬光大。福建牢记习近平总书记重要指示要求，持之以恒践行“四下基层”，深化探索“四下基层”新方法新路径，“四下基层”所蕴含的精神内涵、所体现的价值追求已成为福建广大党员干部的自觉实践，集聚起八闽大地团结奋进的磅礴力量。实践充分证明，“四下基层”是了解民情、科学决策的关键环节，是化解矛盾、促进和谐的重要渠道，是落实工作、为民办事的有力抓手，是改进作风、锤炼干部的重要手段，蕴含着深刻的马克思主义群众观，具有重大理论意义和实践意义，在新时代新征程上愈加彰显其真理力量和实践伟力。\n中国共产党根基在人民、血脉在人民，为人民而生、因人民而兴，人民立场是我们党的根本政治立场，群众路线是我们党的生命线和根本工作路线。回顾党的历史，老一辈革命家强调中国共产党“这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”，要求党的干部“把屁股端端地坐在老百姓的这一面”。党的十八大以来，习近平总书记对坚持党的群众观点、群众路线、群众工作方法等作出一系列重要论述，强调“不论过去、现在和将来，我们都要坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，把党的正确主张变为群众的自觉行动，把群众路线贯彻到治国理政全部活动之中”。\n新征程上，党面临的“赶考”远未结束。越是长期执政，就越要牢记马克思主义政党的本色，越要牢记党的初心使命，越要牢记党的群众路线这一党永葆青春活力和战斗力的重要传家宝。我们要深入学习领会习近平总书记关于党的群众路线的重要论述，深入研究“四下基层”的时代价值、科学内涵和重大意义，汲取掌握蕴含其中的人民立场、人民情怀、领导方法、思想方法、工作方法，切实转化为推进中国式现代化的思路举措和具体成效，始终同人民站在一起、想在一起、干在一起，不断谱写新时代中国特色社会主义更加绚丽的华章。\n\n以深化调查研究推动解决发展难题\n中共中央党史和文献研究院对外合作交流局局长  杨明伟\n调查研究下基层是“四下基层”的一项重要内容。调查研究不仅是一种工作方法，而且是关系党和人民事业得失成败的大问题。习近平总书记指出：“以深化调查研究推动解决发展难题”。我们要深入学习领会习近平总书记关于调查研究的重要论述精神，不断深化调查研究，推动解决发展难题。\n调查研究是我们党的传家宝。习近平总书记指出：“调查研究是我们党的传家宝，是做好各项工作的基本功。”回顾我们党的发展历程，什么时候全党从上到下重视并坚持和加强调查研究，党的工作决策和指导方针符合客观实际，党的事业就顺利发展。如果忽视调查研究或者调查研究不够，就会导致主观认识脱离客观实际、领导意志脱离群众愿望，使党的事业蒙受损失。中国共产党人依靠调查研究一路走来，在调查研究基础上沉着冷静应对各种复杂环境，不断开创事业发展新局面。\n调查研究是谋事之基、成事之道。习近平总书记指出：“调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。”正确的决策离不开调查研究，正确的贯彻落实同样也离不开调查研究。党的十八大以来，我们解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业取得历史性成就、发生历史性变革。这同习近平总书记倡导“自觉问计于民、问需于民”并开展深入细致的调查研究有着密不可分的关系。\n在全党大兴调查研究是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。习近平总书记指出：“在改进工作作风上，我很重视调查研究。”调查研究是中国共产党坚持正确的思想路线、工作路线，转变领导作风和改善工作方法的一个极为重要的途径。中共中央办公厅印发的《关于在全党大兴调查研究的工作方案》提出，在全党大兴调查研究“是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径”。当前，“四风”问题仍具有一定的顽固性反复性。要通过在全党大兴调查研究，以调查研究推动党的作风建设和工作方法改善，切实落实好党的群众路线，克服形式主义、官僚主义等问题。\n紧紧围绕高质量发展深化调查研究、解决发展难题。习近平总书记指出：“紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题”。发展是我们党执政兴国的第一要务。新时代新阶段的发展必须贯彻新发展理念，必须是高质量发展。要完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展。这就要求我们紧紧围绕高质量发展进行深入的调查研究，既总体分析面上的情况，又深入解剖麻雀，提出可行的政策举措和工作方案。\n\n深刻把握“四下基层”的哲学内涵\n中国社会科学院哲学研究所党委书记  王立胜\n习近平同志在福建宁德工作时大力倡导的“四下基层”所蕴含的人民立场、实践取向、问题导向，深刻体现习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法。新时代新征程，我们要自觉践行以人民为中心的发展思想，深刻把握“四下基层”的哲学内涵，大力传承弘扬“四下基层”的优良传统，自觉用新时代党的创新理论观察新形势、研究新情况、解决新问题。\n坚定的人民立场。历史是人民群众创造的，人民群众是历史活动的主体，这是马克思主义的一个基本原理。坚持人民至上是“六个必须坚持”中的第一个，也是习近平新时代中国特色社会主义思想中贯穿的一条红线。“四下基层”是对坚持党的群众路线的继承和创新，它解决的是人民群众最关心的实际问题，增进的是同人民群众的思想感情与血肉联系。领导干部大力传承弘扬“四下基层”优良传统，始终坚持以人民为中心的发展思想，始终坚持权为民所用、情为民所系、利为民所谋，坚定不移地站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，在任何时候都把群众利益放在第一位，才能在历史大势和时代潮流中确保党和人民赋予的权力始终用于为人民谋幸福，不断实现人民对美好生活的向往。\n突出的实践取向。习近平总书记指出：“马克思主义不是书斋里的学问，而是为了改变人民历史命运而创立的，是在人民求解放的实践中形成的，也是在人民求解放的实践中丰富和发展的，为人民认识世界、改造世界提供了强大精神力量。”实践性是马克思主义理论区别于其他理论的显著特征。基层是国家治理的最末端，也是服务群众的最前沿。大力传承弘扬“四下基层”优良传统，深入基层开展治理实践，加深对社会现实的深刻认识，才能顺应实践发展、人民期盼，做到紧跟时代步伐、把握时代脉搏，深入研究回答实践遇到的新问题，总结新经验、探索新规律，不断开创事业发展新局面。\n鲜明的问题导向。坚持问题导向是马克思主义的鲜明特点。中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。坚持问题导向是我们党重要的思想方法和工作方法。基层是理论指导实践的主战场，是推进实践创新的主阵地。大力传承弘扬“四下基层”优良传统，必须坚持问题导向、增强问题意识，敢于正视问题、善于发现问题，以解决问题为根本目的，不断提出真正解决问题的新思路新办法。坚持一分部署、九分落实，带着感情、带着责任、带着举措到基层去，做到发现问题在一线、化解矛盾在一线、工作落实在一线，抓住老百姓急难愁盼的问题，解决好群众最关心最直接最现实的利益问题，把为民造福落到实处。\n\n运用好“四下基层”蕴含的立场观点方法\n福建师范大学教授  郑传芳\n习近平同志在福建宁德工作时，亲自倡导和践行的“四下基层”工作制度，推动宁德地区党的作风建设得到加强，使党的路线方针政策及各项战略部署得到很好贯彻落实，有力推动了宁德地区经济社会各项事业健康发展。“四下基层”包含“下”和“基层”两个关键词。“下”是指自觉主动下沉和深入一线，找差距找问题，体现领导作风、领导方法、领导方式的改进与创新，体现我们党的光荣传统和优良作风。“基层”是社会治理的深厚基础和重要支撑，也是党和政府工作的第一线和最前沿。“四下基层”工作制度要求党员干部自觉主动深入到人民群众中去，倾听人民群众呼声，解决人民群众的实际困难和问题，把党的路线方针政策转化为人民群众推动发展的强大力量。把握好、运用好“四下基层”工作制度蕴含的立场观点方法，对于我们进一步增强政治能力和工作本领具有重要意义。\n保持坚定的党性原则和深厚的人民情怀。“四下基层”工作制度提出时，要解决的是制约党的事业发展的瓶颈问题，面对的是人民群众改变贫困落后状况、不断实现美好生活向往的强烈愿望。只有对推动党的事业发展持高度负责的态度与强烈的责任感使命感，对广大人民群众有殷切的关心和深厚的情感，才能主动深入基层，与人民群众密切联系、打成一片。这种坚定的党性原则和深厚的人民情怀，是“四下基层”工作制度的出发点和重要基础。\n保持强烈的问题意识和科学的工作方法。善于发现问题和解决问题，是推动发展变革的前提。“四下基层”工作制度，既抓住了当年工作中的薄弱环节和党风政风改进的切入点，具有极强的针对性指导性，又坚持对上负责与对下负责的统一、让党中央放心与让人民群众满意的统一、为了群众与依靠群众的统一，体现了科学的工作方法。这种强烈的问题意识和科学的工作方法，是“四下基层”工作制度不断取得实效、得到人民群众欢迎拥护的重要保证。\n保持顽强的斗争精神和自我革命意识。福建闽东地区当时经济基础薄弱，带领人民群众脱贫致富，需要以顽强的意志攻坚克难。在宁德工作期间，习近平同志坚决查处“马路边的腐败”，教育干部保持清正廉洁，发扬滴水穿石的精神与韧劲，倡导“为官一任，造福一方”等重要理念，有力加强了干部队伍建设，为宁德地区加快改革发展提供了坚强保障。这种顽强的斗争精神和自我革命意识，是实行和坚持“四下基层”工作制度必不可少的重要前提和基本条件。\n新征程上，我们要学深悟透习近平新时代中国特色社会主义思想，传承好弘扬好“四下基层”优良传统，把握好运用好“四下基层”工作制度蕴含的立场观点方法，为奋力谱写全面建设社会主义现代化国家福建篇章作出新的更大贡献。"
  },
  {
    "title": "“四下基层”与新时代党的群众路线理论研讨会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-11.htm",
    "date": "2023-07-28",
    "content": "宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层——“四下基层”是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。7月21日至22日，中共福建省委和人民日报社在宁德联合主办“四下基层”与新时代党的群众路线理论研讨会。与会者深入学习贯彻习近平新时代中国特色社会主义思想，深入研究“四下基层”的时代价值、科学内涵和重大意义，梳理其与新时代党的群众路线的内在联系。今天摘要刊发部分与会者发言。\n——编  者\n\n“四下基层”在新时代彰显巨大时代价值和强大生命力\n中共福建省委副书记  罗东川\n“四下基层”是指“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，这是习近平同志在福建宁德工作期间大力倡导并身体力行形成的工作方法和工作制度。当年，习近平同志带领宁德党政机关干部经常深入基层，发动群众、组织群众、依靠群众，为群众排忧解难，推动改革开放和经济社会发展，以实际行动密切同人民群众的血肉联系，为党员干部践行党的群众路线树立了光辉典范。\n福建省大力弘扬“四下基层”优良传统，推动各级领导干部到基层去、到群众中去，到问题多、困难多、矛盾多的地方去，知民情、解民忧、办实事、促发展，“四下基层”蔚然成风，干部作风大为转变，党群干群关系更加密切，经济社会发展取得显著成效。实践证明，“四下基层”是转变干部作风、密切联系群众的重要法宝，是破解难题、推动发展的有效方法，是加强党的建设、做好各项工作的宝贵财富，其所蕴含的精神内涵、所体现的价值追求，在新时代彰显巨大时代价值和强大生命力。\n“四下基层”体现了实事求是的思想路线，要求我们必须坚持一切从实际出发。1988年刚到宁德工作，习近平同志就沉下身子到基层调研，用一个月的时间走遍闽东9县，不到两年时间基本走遍宁德所有的乡镇，全面深入地了解宁德经济社会发展的实际情况，坚持运用唯物辩证法看待闽东贫困地区的发展问题，提出“弱鸟先飞”“滴水穿石”等摆脱贫困的重要理念。实践充分证明，这些重要理念和思路为宁德摆脱贫困提供了科学指引和重要遵循。新时代新征程，我们要坚持一切从实际出发，坚持理论联系实际，推动党员干部大兴调查研究，深入基层了解真实情况，倾听群众声音，汲取各方智慧，找出解决问题、改进工作的思路办法和政策举措。\n“四下基层”体现了人民至上的群众观点，要求我们必须坚持一切为了人民。在宁德工作期间，习近平同志在基层体察百姓疾苦，坚持把以解决吃饭、穿衣、住房问题为主要内容的摆脱贫困作为工作主线，着力破解“一方水土养不活一方人”的难题。到省里工作后，推动实施“造福工程”、连家船民上岸等，千方百计帮助宁德群众挪穷窝、拔穷根。实践充分证明，这些思路和举措暖人心、接地气、受欢迎，增进了宁德人民福祉，提高了人民的生活水平和质量。新时代新征程，我们要认真践行以人民为中心的发展思想，坚持在发展中保障和改善民生，用心用情用力解决好人民群众急难愁盼问题，健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，扎实推进共同富裕，不断提高人民生活品质。\n“四下基层”体现了解决矛盾的问题导向，要求我们必须不断提升解决问题的能力和水平。1988年12月20日，习近平同志在霞浦县委党校参加首次“地县领导接待群众来访日”活动，受理各种问题86件，其中12件当场答复解决，其余问题要求相关部门在一个月内处理完毕。当年，习近平同志跋山涉水、披荆斩棘，三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题。实践充分证明，这些思路和举措有效推动了问题解决和经济发展。新时代新征程，我们要增强问题意识，发扬担当精神和斗争精神，敢于正视问题、善于发现问题，推动领导干部深入基层现场办公、热情接待来访群众，及时研究解决发展所需、改革所急、基层所盼、民心所向的问题，不断开创事业发展新局面。\n“四下基层”体现了求真务实的工作作风，要求我们必须以优良作风赢得群众的信任和拥护。针对调研中发现的宁德一些干部违纪违法占地建房问题，习近平同志狠刹干部队伍中存在的歪风，肃清了“摆在马路边的腐败”。实践充分证明，这些思路和举措有效锤炼了宁德党员干部真抓实干的工作作风、清正廉洁的生活作风，进一步提振了干事创业的精气神。新时代新征程，我们要大兴务实之风、弘扬清廉之风、养成俭朴之风，引导广大党员干部树立正确的政绩观、权力观，力戒形式主义、官僚主义，重实干、求实效，以钉钉子精神把各项工作抓紧抓实抓细抓到位，以好的作风振奋精神、激发斗志、树立形象、赢得民心。\n“四下基层”体现了普遍联系的系统观念，要求我们必须坚持用普遍联系的、全面系统的、发展变化的观点推进各项工作。为更好推动干部下基层办实事，更好推动闽东经济发展，习近平同志提出要正确处理长期目标和近期规划、经济发展速度与经济效益、资源开发与产业结构调整、生产力区域布局中的山区与沿海、改革开放与扶贫、科技教育与经济发展等六个关系。实践充分证明，这些思路和举措对宁德地区发展作出了全局性的战略谋划。新时代新征程，我们要更加自觉地坚持和运用系统观念，前瞻性思考、全局性谋划、整体性推进经济发展、民生改善、风险防范、党的建设等各方面工作，不断增强工作的原则性、系统性、预见性、创造性。\n\n进一步传承和弘扬“四下基层”优良传统  走好新时代党的群众路线\n人民日报社副总编辑  方江山\n群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝。党的十八大以来，我们党先后开展一系列集中学习教育，一个重要目的就是教育引导全党牢记中国共产党是什么、要干什么这个根本问题，始终保持党同人民群众的血肉联系。在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，中共福建省委、人民日报社联合主办“四下基层”与新时代党的群众路线理论研讨会，全面系统梳理“四下基层”的生成逻辑、内涵要义、实践深化，有利于我们进一步传承和弘扬“四下基层”优良传统，走好新时代党的群众路线，为凝心聚力奋进新征程、建功新时代提供智力支持、学理支撑。\n福建是习近平新时代中国特色社会主义思想的重要孕育地和实践地。习近平同志在福建工作期间，开创了一系列重要理念、实践、作风、制度成果。这些重要成果为习近平新时代中国特色社会主义思想的创立提供了不可或缺的源头活水，为我们深入学习领会习近平新时代中国特色社会主义思想提供了鲜活教材。\n“四下基层”是习近平同志在福建宁德工作时率先垂范、大力倡导并培育形成的工作方法和工作制度。“宣传党的路线、方针、政策下基层”从“声边”到“身边”，生动体现了始终聚力于民的独特优势。“调查研究下基层”化“脚力”为“能力”，生动体现了始终问计于民的科学方法。“信访接待下基层”变“坐诊”为“出诊”，生动体现了始终心系于民的真挚情怀。“现场办公下基层”从“机关会场”到“基层现场”，生动体现了始终取信于民的务实品格。当年，习近平同志带头下基层宣讲、调研、接访、办公，带头沉下身到最偏远、最困难的地方，踏遍了闽东的山山水水，留下了许多动人佳话。\n“四下基层”是党的群众路线的实践创新，科学回答了为什么要做好群众工作、什么是好的群众工作以及如何做好群众工作等重要问题，生动诠释了党的群众观点与群众工作的有机统一，既遵循了规律性的认识，也进一步打开了更广阔的执政为民的发展空间。35年来，“四下基层”这一我们党密切联系群众的实践创造，不仅在八闽大地落地生根、薪火相传，构筑起一座座干部和群众之间的“连心桥”，其所彰显的根本立场、所蕴含的精神内涵、所体现的价值追求、所运用的科学方法，更在广袤的中华大地上开花结果、发扬光大，为走好新时代党的群众路线提供了智慧经验和科学启示。我们要深入学习领会“四下基层”所蕴含的高超政治智慧、非凡战略眼光和系统思维方法，全面认识、准确把握“四下基层”的根本要求、目标指向、方法途径，在深刻感悟“四下基层”深远历史意义和现实指导意义中奏响贯彻新时代党的群众路线的时代更强音。\n“四下基层”是习近平总书记关于党的群众路线系列重要论述的重要内容，既回答了走好新时代党的群众路线的根本问题，也蕴含着新时代新征程上树牢群众观点的重要方法论，具有超越时空的真理性和价值性。新时代新征程，进一步传承和弘扬“四下基层”优良传统，走好新时代党的群众路线，既是坚持大抓基层的鲜明导向、增强服务群众本领的必然要求，也是把各领域广大群众组织凝聚起来、有效实现党的领导的必然要求，更是真正把自己当作群众的一员、把群众的事当作自己的事，树牢群众观点、贯彻群众路线、以对群众的真情实感始终践行党全心全意为人民服务根本宗旨的必然要求，是继往开来的新课题，也是对责任担当的新考验。\n现在，群众工作对象更加多元，群众诉求更加多样，群众工作环境更加复杂。互联网是做好新时代群众工作的重要阵地，也是重要手段。这就要求我们深入研究和准确把握新形势下群众工作的特点和规律，改进群众工作方法，提高群众工作水平。“四下基层”是一个具有多重价值与综合效能的好机制、大平台。我们要把“四下基层”作为走好新时代党的群众路线的一项基础性制度和一项最基本工作，久久为功做深做实。\n我们要充分发挥“四下基层”对于深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，对于锤炼干部队伍、加强党的建设，对于办好民生实事、增进群众福祉，对于加强基层建设、提升基层治理，对于大兴调查研究、科学民主决策，对于凝聚党心民心、巩固思想共识的重要价值和作用，着力增强政治自觉、思想自觉和行动自觉，坚持大抓基层的鲜明导向，始终坚持以人民为中心的发展思想，持之以恒自觉扎根群众；始终坚持把人民对美好生活的向往作为奋斗目标，持之以恒用心服务群众；始终坚持人民群众是历史创造者的观点，持之以恒紧紧依靠群众；始终坚持创新体制机制和方式方法，持之以恒善于组织群众，进一步传承和弘扬“四下基层”优良传统，奋力谱写走好新时代党的群众路线新篇章。\n作为党中央机关报，人民日报一直以来持续关注、报道、宣传“四下基层”。人民日报将进一步持续积极推动“四下基层”学理化阐释、学术化表达、大众化传播，积极反映各地、各部门传承和弘扬“四下基层”优良传统的好做法好经验，为走好新时代党的群众路线作出应有贡献。\n\n“四下基层”是新时代实干兴邦的重要法宝\n中国人民大学校长  林尚立\n人世间的一切事业，都是干出来的。全面建成社会主义现代化强国，以中国式现代化全面推进中华民族伟大复兴，惟有埋头苦干、顽强奋斗。在党的二十大报告中，习近平总书记号召全党全军全国各族人民牢记空谈误国、实干兴邦。坚持实干兴邦，党员干部必须具备担当作为、干事创业的精气神和实事求是、善作善成的能力本领。要练就和提高这两方面的能力和素养，最有效的办法就是习近平同志当年在宁德工作时开创的“四下基层”，即“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”。\n基层是干事的根基，人民是创业的动力。只有真正了解并把握住基层，才能把握住干事创业的大局、大势和方向，从而拥有能干事的机遇和舞台；只有真正融入并赢得群众，才能赢得干事创业的动力、优势和前途，从而拥有干成事的依靠与力量。作为干事创业、实干兴邦的重要法宝，“四下基层”蕴含着非凡的实践伟力。\n“四下基层”是最硬实的干部锤炼。党的全面领导是干事创业、实干兴邦的根本政治保障，党员干部的政治能力是落实党的全面领导、干事创业的基础与关键。习近平总书记指出：“在干部干好工作所需的各种能力中，政治能力是第一位的。”练就过硬的政治能力，必须做到既心怀国之大者、党之大计，又心系人民群众、解决人民群众的急难愁盼问题。党员干部要形成这样的素养和能力，最管用的锻炼手段就是“四下基层”。只有走入基层、融入百姓，把党之大计同民之大利结合起来，把国之大者和基层之实情协调起来，才能贯彻好党的路线、方针、政策，才能解决好基层群众的急难愁盼问题，把党的全面领导的政治和制度优势体现到为人民群众创造美好生活的各项工作中。\n“四下基层”是最强劲的组织动员。列宁说过：“只靠共产党员的双手来建立共产主义社会，这是幼稚的、十分幼稚的想法。共产党员不过是沧海一粟，不过是人民大海中的一粟而已。”人民群众是真正的英雄，拥有无穷的力量。只有把人民群众动员起来、凝聚起来，才能创造历史伟业。习近平同志指出：“无论是从发挥党的领导作用，还是从调动群众积极性这两方面说，都要求我们的各级干部始终同广大人民群众保持密切的血肉联系。这就是干部的一项十分重要的基本功。我们的干部都应当苦练这一基本功。”“四下基层”就是要练就党员领导干部这个基本功，不断增强发动群众、组织群众、凝聚群众的能力，从而汇聚起干事创业、实干兴邦的人民力量。\n“四下基层”是最科学的工作方法。关于领导干部应该掌握的领导艺术和工作方法，毛泽东同志说过：“善于把党的政策变为群众的行动，善于使我们的每一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都能掌握，这是一项马克思列宁主义的领导艺术。”宣传党的路线、方针、政策下基层，就是要把党的路线、方针、政策变为群众的行动，从而贯彻下去，造福群众；调查研究下基层、信访接待下基层、现场办公下基层，就是要在党和政府每一项政策落地和每一项工作推进的实践中，让领导干部做到心中有群众、工作有头绪、做事有分寸、协调有办法，让人民群众做到与党同心，了解政策，理解政府，认同干部，从而密切党群关系、干群关系，形成上下齐心、同心同德、团结奋斗的局面。\n“四下基层”是最有效的干事路径。实干兴邦，实字当头。“实”的根本在于立足实际、贴近实际、了解实际、解决实际问题，其最直接、最有效的工作路径就是“四下基层”。只有直接走入人民群众中，当面听取大家意见，才能了解人民群众的急难愁盼；只有深入一线、调查实际情况，现场解决问题，才能以一把钥匙开一把锁的精准举措落实和推动工作，不断打开工作新局面。不论是治理县域、市域、省域，还是领导整个国家，习近平总书记都始终把深入一线、走访群众、调查研究作为最基本、最有效的干事路径。习近平总书记强调：“当县委书记一定要跑遍所有的村，当市委书记一定要跑遍所有的乡镇，当省委书记一定要跑遍所有的县市区”“虽然辛苦一点，但确实摸清了情况，同基层干部和老百姓拉近了距离、增进了感情”。可以说，“四下基层”是各级领导干部在实干兴邦中干事创业的成功法宝，必须倍加珍惜、切实践行。\n\n把“四下基层”坚持好传承好发扬好\n福建省政协原副主席  陈增光\n习近平同志在福建工作17年半，在宁德工作近两年，开创了一系列重要理念和重大实践，给我们创造了极其宝贵的思想财富、精神财富和实践成果。我作为时任宁德地委副书记、行署专员，有幸见证“四下基层”制度的诞生和发扬光大，感到十分光荣。借此机会，谈几点体会。\n“四下基层”是大兴调查研究、坚持实事求是的生动示范。调查研究是谋事之基、成事之道。上世纪80年代末的闽东，是当时全国18个集中连片贫困地区之一，经济总量排名全省末尾。面对这样的情况，习近平同志到任宁德后，积极深入基层，用一个多月时间走遍闽东9县，后来还走遍了绝大部分乡镇。正是从深入基层调研起步，习近平同志逐步建立“四下基层”工作制度。在深入调查研究的基础上，实事求是分析宁德必经的发展路径，提出“滴水穿石”精神、“弱鸟先飞”意识，脚踏实地带领闽东人民艰苦奋斗，一步一个脚印努力摆脱贫困。从在宁德工作期间大力倡导践行“四下基层”，到党的十八大以来先后50多次调研扶贫工作、走遍14个集中连片特困地区，习近平同志对调查研究的重视一以贯之，为全党重视调研、深入调研、善于调研树立了光辉典范。大兴调查研究是深入学习贯彻习近平新时代中国特色社会主义思想主题教育的重要内容，我们要把“四下基层”作为重要载体，推动党员干部走出机关大院，深入基层、深入群众，摸实情、集民智、理思路、出良策。\n“四下基层”是密切联系群众的重要途径。群众路线是我们党的生命线和根本工作路线。习近平同志在福建工作期间，多次强调干部要“把心贴近人民”、练好密切联系群众的基本功。通过践行“四下基层”，把群众上访变为领导下访，化被动服务为主动服务，搭建起党和人民群众的“连心桥”。当年宁德有一批渔民，一家老小常年在渔船上打鱼、生活、居住，被称为“连家船民”，生活非常困苦。福建省政协组织民宗委、社法委对连家船民上岸定居作专题调研，形成调研报告，建议把宁德作为一个试点，争取实现连家船民上岸定居。已到省里工作的习近平同志看到这个报告后非常重视，很快作出批示，并亲自带队考察，现场办公制定方案。经过几年努力，连家船民全部上岸，过上了安稳日子。可以说，“四下基层”是对我们党坚持群众路线这一优良传统的继承和创新，其中所蕴含的精神内涵、所体现的价值追求越来越显示出强大生命力，具有历久弥新的时代价值和实践意义，为走好新时代党的群众路线提供了重要遵循，需要持之以恒传承好弘扬好。\n“四下基层”是加强和改进作风的重要举措。习近平同志在《把心贴近人民——谈新形势下领导的信访工作》一文中写道：“通过深入基层，提高领导机关的办事效率，有利于把问题解决在源头，把矛盾消弭在萌芽状态；同时，要积极做好群众的宣传、发动和思想教育工作，改进各级领导的工作作风，使党的方针、政策真正落到实处。”习近平同志不仅这样要求干部，而且自己实实在在地做。当年宁德寿宁县下党乡地僻人难到，素有“车岭车上天，九岭爬九年”的说法，但习近平同志留下了“三进下党”的故事。第一次进下党是1989年7月19日，当时我陪着习近平同志，先是乘车到寿宁县城，再乘军用吉普车到岔头坂，之后再沿着崎岖山路步行两个多小时。一到下党，顾不上歇息就组织开会，现场协调解决问题。之后，他又两次进下党，为下党发展定向领航、排忧解难。在福建工作期间，习近平同志不仅积极倡导“四下基层”，还大力推行“四个万家”“马上就办、真抓实干”等优良作风，已成为福建广大党员干部的普遍共识和自觉行动。新征程上，我们要进一步弘扬“四下基层”等优良作风，深入践行群众路线，让群众实实在在感受到“四下基层”带来的实效。\n当前，全党正在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。我们要深学细悟习近平同志在福建、在宁德工作期间开创的一系列重要理念、重大实践，带着感情学、带着责任干，自觉做习近平新时代中国特色社会主义思想的坚定信仰者、忠实实践者。把“四下基层”坚持好传承好发扬好，从中汲取精神动力和思想营养，努力走好新时代党的群众路线，奋力谱写全面建设社会主义现代化国家福建篇章。\n\n“四下基层”是尊重人民主体地位的生动实践\n中国社会科学院原院长  王伟光\n习近平同志在福建宁德工作期间亲自倡导推行“四下基层”工作制度。这一尊重人民主体地位的生动实践，为我们创造了宝贵的思想财富、精神财富和实践成果。我们要传承弘扬好“四下基层”优良传统，切实尊重人民主体地位，奋力谱写中国式现代化的绚丽华章。\n蕴含着马克思主义唯物史观的人民主体思想。马克思主义唯物史观创立了人民主体思想，为无产阶级革命和社会主义建设提供了理论武器。“四下基层”是对我们党坚持马克思主义群众观这一优良传统的继承和创新，科学回答了新的历史条件下如何尊重人民主体地位等重大问题。“四下基层”工作制度生动体现人民群众是社会历史创造者的深刻原理。回望百年奋斗历程，我们党之所以能够战胜一个又一个困难，取得一个又一个胜利，一个重要原因在于紧紧依靠人民。这一工作制度倡导虚心向人民学习，倾听人民呼声，汲取人民智慧，使领导干部政治智慧的增长、执政本领的增强深深扎根于人民群众的实践沃土。“四下基层”工作制度坚持全心全意为人民服务的根本宗旨。只有始终坚持全心全意为人民服务这一根本宗旨，我们党的工作才能获得最牢固的群众基础和力量源泉。这一工作制度把人民放在心中最高位置，着力解决好人民最关心最直接最现实的利益问题，不断把人民对美好生活的向往变成现实。这种以人民为中心的价值导向，是对中国共产党根本宗旨的鲜明表达。“四下基层”工作制度坚持以人民为中心的发展思想。我们党一经诞生，就把以人民为中心镌刻在自己的旗帜上。这一工作制度坚持发展为了人民、发展依靠人民、发展成果由人民共享，推动改革发展成果更多更公平惠及全体人民，深化了对社会主义价值目标的认识。\n闪耀着尊重人民主体地位的价值追求。“四下基层”工作制度充分彰显中国共产党人的为民情怀，其所体现的尊重人民主体地位的价值追求，不断转化为广大党员干部奋进新征程的行动自觉。“四下基层”工作制度是畅通民意诉求的重要渠道。把握民心民意是领导干部执政为民的基本功。多年来，福建以“四下基层”工作制度为抓手，各级各部门扑下身子、沉到一线，了解人民群众的烦心事、操心事、揪心事，推动解决了一批发展所需、改革所急、基层所盼、民心所向的问题。“四下基层”工作制度是密切联系群众的重要机制。多年来，福建以“四下基层”优良传统为驱动，教育引导广大党员干部深入实际、深入基层、深入群众，通过深入基层找准和解决影响制约发展、群众反映强烈的突出问题，切实做到发现问题在一线、化解矛盾在一线、工作落实在一线。“四下基层”工作制度是增进民生福祉的重要途径。为民造福是我们党坚持立党为公、执政为民的本质要求。多年来，福建牢牢把握“四下基层”蕴含的以人民为中心的发展思想，千方百计为人民群众办实事解难题，努力让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n优良传统彰显光辉形象，优良传统成就伟大事业。大力传承弘扬“四下基层”优良传统，一是坚持人民至上，切实解决群众的急难愁盼问题。坚持人民至上，是贯穿“四下基层”的一条红线。我们要坚定传承弘扬“四下基层”蕴含的为民情怀，坚持问政于民、问计于民、问需于民，想人民之所想，行人民之所嘱，让广大人民群众共享高质量发展成果。二是坚持牢牢植根人民，密切党群干群关系。我们党的根基在人民、血脉在人民、力量在人民。要通过“四下基层”搭建党员干部与群众之间的“连心桥”，始终保持党同人民群众的血肉联系，把听民声、察民情、聚民智、解民忧作为各项工作的根本出发点和落脚点。三是坚持紧紧依靠人民，增强群众工作本领。“四下基层”有力促进密切联系群众、转变工作作风和加快推动发展。我们要深入落实“四下基层”工作制度，坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，不断提高工作能力和水平。四是坚持不断造福人民，提升基层治理效能。“四下基层”源于实践又指导实践，是我们党提升基层治理效能的锐利武器。我们要传承弘扬“四下基层”优良传统，注重发挥党员干部在基层治理中的示范带头作用，把为民造福作为最大政绩，不断提高基层治理服务精细化、精准化水平。\n\n“四下基层”是坚持人民至上的生动写照\n中央党校（国家行政学院）副校（院）长  李  毅\n习近平总书记指出：“我们党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。”35年前，习近平同志在福建宁德这片土地上，大力倡导和践行领导干部“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，把党密切联系群众的政治优势和优良作风生动地体现到工作实践中。35年后，变化的是闽东地区面貌翻天覆地，人民群众生活水平极大提高；不变的是“四下基层”作为一项工作制度和优良传统不断发扬光大，历久弥新。“四下基层”是党的群众观点与群众工作的有机统一，是党密切联系群众的实践创造，为我们坚持人民至上、走好走实新时代党的群众路线提供了重要思想指引和深刻实践启示。\n“四下基层”深刻体现了习近平新时代中国特色社会主义思想的人民性。人民性是马克思主义最鲜明的品格。马克思主义之所以展现出真理的力量、道义的力量，就在于其为人类解放锻造了强大理论武器。习近平新时代中国特色社会主义思想是人民的理论，其鲜明的人民立场展现了中国共产党人坚定的信仰所在、追求的价值所在、力量的源泉所在。“四下基层”是这一重要思想在八闽大地生动实践的一个缩影。“四下基层”源于实践又指导实践，是对我们党坚持群众路线这一优良传统的继承和创新，科学回答了新的历史条件下如何增进与人民群众感情、做好联系服务群众工作等重大问题。“四下基层”让党的创新理论“飞入寻常百姓家”，变群众上访为领导下访，化被动服务为主动服务。共产党员扎根在人民之中，坚持全心全意为人民服务既是理之所在，更是情之所钟。\n“四下基层”饱含着真挚深厚的人民情怀。“四下基层”是工作制度、工作方法，更是优良工作作风和真挚为民情怀的体现。习近平总书记是在人民中成长起来的、深受人民爱戴的人民领袖。“我将无我，不负人民”，是他对人民的深情告白和铿锵誓言，充分表明从黄土地一路走来的党的总书记对人民的赤子深情。“四下基层”启示我们，作为党员干部，无论从事什么工作，始终要对“我是谁、为了谁、依靠谁”的问题有清醒的答案，培养对人民群众的深厚感情，通过心与心沟通、情与情交流，凝聚人心、掌握民意，汇聚群众的智慧和力量来为群众造福。\n弘扬“四下基层”优良传统，走好走实新时代党的群众路线。“四下基层”传承党的优良传统，具有深远的意义和强大的生命力。密切联系群众是干部的基本功。走好走实新时代党的群众路线，要发扬党的优良传统，弘扬“四下基层”优良传统，把握好新的时代要求。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。在主题教育中落实好学思想的要求，就要在学习认识、理解把握上“走得更深”，在贯彻落实、解决问题上“走得更实”。从思想上正本清源、固本培元，深刻领悟“两个确立”的决定性意义，增强“四个意识”，坚定“四个自信”，更加自觉做到“两个维护”，始终牢记中国共产党是什么、要干什么这个根本问题，永远同人民群众同呼吸、共命运、心连心。要提高群众工作本领，始终把人民需要什么、期盼什么作为我们的努力方向。坚持以深化调查研究推动解决发展难题，以汲取群众智慧指导发展实践，着力打通密切与群众联系的“最后一公里”，真正做到问政于基层、问需于百姓、问计于人民，不断增强人民群众获得感、幸福感、安全感。要把“四下基层”作为主题教育的鲜活教材。习近平同志在宁德工作期间，通过“四下基层”深入调研，提出摆脱贫困的发展思路。其中蕴含着弥足珍贵的思想理念和工作方法，为我们今天走好走实新时代党的群众路线提供了宝贵的思想财富、精神财富和实践成果。\n习近平同志在福建工作期间围绕践行党的群众路线形成的重要理念和重大实践，不仅包括“四下基层”，还有许多重要理念和实践与习近平新时代中国特色社会主义思想一脉相承、一以贯之。中央党校（国家行政学院）要深入践行“为党育才、为党献策”的党校初心，继续做好对“四下基层”的学习研究阐释工作，努力以鲜活的理论研究阐释和深刻的实践经验总结感染人、教育人，不断献好“理论研究”之策、“解决问题”之策。\n\n蕴含深刻的马克思主义群众观\n求是杂志社编委  姚眉平\n领导干部“四下基层”，是习近平同志1988年在福建宁德工作时大力倡导的工作方法和工作制度，是党的群众观点与群众工作的有机统一，是党密切联系群众的宝贵实践创造。习近平总书记是从人民中走出来的、对人民怀有深厚感情和强烈责任感的人民领袖，在福建宁德工作时，身体力行、率先垂范，带头深入基层、深入群众、深入实地，接访调研、访贫问苦、问政于民，擘画发展蓝图、解决实际问题，在共同奋斗中熔铸与人民群众的血肉联系，为党员干部树立了光辉榜样。今天，大力弘扬和实践“四下基层”，对于深入学习贯彻习近平新时代中国特色社会主义思想、贯彻落实习近平总书记重要指示精神，践行新时代党的群众路线，在主题教育中更好推动以学铸魂、以学增智、以学正风、以学促干取得扎实成效，有着重大而深远的意义。\n35年来，“四下基层”得到长期坚持并不断发扬光大。福建牢记习近平总书记重要指示要求，持之以恒践行“四下基层”，深化探索“四下基层”新方法新路径，“四下基层”所蕴含的精神内涵、所体现的价值追求已成为福建广大党员干部的自觉实践，集聚起八闽大地团结奋进的磅礴力量。实践充分证明，“四下基层”是了解民情、科学决策的关键环节，是化解矛盾、促进和谐的重要渠道，是落实工作、为民办事的有力抓手，是改进作风、锤炼干部的重要手段，蕴含着深刻的马克思主义群众观，具有重大理论意义和实践意义，在新时代新征程上愈加彰显其真理力量和实践伟力。\n中国共产党根基在人民、血脉在人民，为人民而生、因人民而兴，人民立场是我们党的根本政治立场，群众路线是我们党的生命线和根本工作路线。回顾党的历史，老一辈革命家强调中国共产党“这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”，要求党的干部“把屁股端端地坐在老百姓的这一面”。党的十八大以来，习近平总书记对坚持党的群众观点、群众路线、群众工作方法等作出一系列重要论述，强调“不论过去、现在和将来，我们都要坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，把党的正确主张变为群众的自觉行动，把群众路线贯彻到治国理政全部活动之中”。\n新征程上，党面临的“赶考”远未结束。越是长期执政，就越要牢记马克思主义政党的本色，越要牢记党的初心使命，越要牢记党的群众路线这一党永葆青春活力和战斗力的重要传家宝。我们要深入学习领会习近平总书记关于党的群众路线的重要论述，深入研究“四下基层”的时代价值、科学内涵和重大意义，汲取掌握蕴含其中的人民立场、人民情怀、领导方法、思想方法、工作方法，切实转化为推进中国式现代化的思路举措和具体成效，始终同人民站在一起、想在一起、干在一起，不断谱写新时代中国特色社会主义更加绚丽的华章。\n\n以深化调查研究推动解决发展难题\n中共中央党史和文献研究院对外合作交流局局长  杨明伟\n调查研究下基层是“四下基层”的一项重要内容。调查研究不仅是一种工作方法，而且是关系党和人民事业得失成败的大问题。习近平总书记指出：“以深化调查研究推动解决发展难题”。我们要深入学习领会习近平总书记关于调查研究的重要论述精神，不断深化调查研究，推动解决发展难题。\n调查研究是我们党的传家宝。习近平总书记指出：“调查研究是我们党的传家宝，是做好各项工作的基本功。”回顾我们党的发展历程，什么时候全党从上到下重视并坚持和加强调查研究，党的工作决策和指导方针符合客观实际，党的事业就顺利发展。如果忽视调查研究或者调查研究不够，就会导致主观认识脱离客观实际、领导意志脱离群众愿望，使党的事业蒙受损失。中国共产党人依靠调查研究一路走来，在调查研究基础上沉着冷静应对各种复杂环境，不断开创事业发展新局面。\n调查研究是谋事之基、成事之道。习近平总书记指出：“调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。”正确的决策离不开调查研究，正确的贯彻落实同样也离不开调查研究。党的十八大以来，我们解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业取得历史性成就、发生历史性变革。这同习近平总书记倡导“自觉问计于民、问需于民”并开展深入细致的调查研究有着密不可分的关系。\n在全党大兴调查研究是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。习近平总书记指出：“在改进工作作风上，我很重视调查研究。”调查研究是中国共产党坚持正确的思想路线、工作路线，转变领导作风和改善工作方法的一个极为重要的途径。中共中央办公厅印发的《关于在全党大兴调查研究的工作方案》提出，在全党大兴调查研究“是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径”。当前，“四风”问题仍具有一定的顽固性反复性。要通过在全党大兴调查研究，以调查研究推动党的作风建设和工作方法改善，切实落实好党的群众路线，克服形式主义、官僚主义等问题。\n紧紧围绕高质量发展深化调查研究、解决发展难题。习近平总书记指出：“紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题”。发展是我们党执政兴国的第一要务。新时代新阶段的发展必须贯彻新发展理念，必须是高质量发展。要完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展。这就要求我们紧紧围绕高质量发展进行深入的调查研究，既总体分析面上的情况，又深入解剖麻雀，提出可行的政策举措和工作方案。\n\n深刻把握“四下基层”的哲学内涵\n中国社会科学院哲学研究所党委书记  王立胜\n习近平同志在福建宁德工作时大力倡导的“四下基层”所蕴含的人民立场、实践取向、问题导向，深刻体现习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法。新时代新征程，我们要自觉践行以人民为中心的发展思想，深刻把握“四下基层”的哲学内涵，大力传承弘扬“四下基层”的优良传统，自觉用新时代党的创新理论观察新形势、研究新情况、解决新问题。\n坚定的人民立场。历史是人民群众创造的，人民群众是历史活动的主体，这是马克思主义的一个基本原理。坚持人民至上是“六个必须坚持”中的第一个，也是习近平新时代中国特色社会主义思想中贯穿的一条红线。“四下基层”是对坚持党的群众路线的继承和创新，它解决的是人民群众最关心的实际问题，增进的是同人民群众的思想感情与血肉联系。领导干部大力传承弘扬“四下基层”优良传统，始终坚持以人民为中心的发展思想，始终坚持权为民所用、情为民所系、利为民所谋，坚定不移地站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，在任何时候都把群众利益放在第一位，才能在历史大势和时代潮流中确保党和人民赋予的权力始终用于为人民谋幸福，不断实现人民对美好生活的向往。\n突出的实践取向。习近平总书记指出：“马克思主义不是书斋里的学问，而是为了改变人民历史命运而创立的，是在人民求解放的实践中形成的，也是在人民求解放的实践中丰富和发展的，为人民认识世界、改造世界提供了强大精神力量。”实践性是马克思主义理论区别于其他理论的显著特征。基层是国家治理的最末端，也是服务群众的最前沿。大力传承弘扬“四下基层”优良传统，深入基层开展治理实践，加深对社会现实的深刻认识，才能顺应实践发展、人民期盼，做到紧跟时代步伐、把握时代脉搏，深入研究回答实践遇到的新问题，总结新经验、探索新规律，不断开创事业发展新局面。\n鲜明的问题导向。坚持问题导向是马克思主义的鲜明特点。中国共产党人干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。坚持问题导向是我们党重要的思想方法和工作方法。基层是理论指导实践的主战场，是推进实践创新的主阵地。大力传承弘扬“四下基层”优良传统，必须坚持问题导向、增强问题意识，敢于正视问题、善于发现问题，以解决问题为根本目的，不断提出真正解决问题的新思路新办法。坚持一分部署、九分落实，带着感情、带着责任、带着举措到基层去，做到发现问题在一线、化解矛盾在一线、工作落实在一线，抓住老百姓急难愁盼的问题，解决好群众最关心最直接最现实的利益问题，把为民造福落到实处。\n\n运用好“四下基层”蕴含的立场观点方法\n福建师范大学教授  郑传芳\n习近平同志在福建宁德工作时，亲自倡导和践行的“四下基层”工作制度，推动宁德地区党的作风建设得到加强，使党的路线方针政策及各项战略部署得到很好贯彻落实，有力推动了宁德地区经济社会各项事业健康发展。“四下基层”包含“下”和“基层”两个关键词。“下”是指自觉主动下沉和深入一线，找差距找问题，体现领导作风、领导方法、领导方式的改进与创新，体现我们党的光荣传统和优良作风。“基层”是社会治理的深厚基础和重要支撑，也是党和政府工作的第一线和最前沿。“四下基层”工作制度要求党员干部自觉主动深入到人民群众中去，倾听人民群众呼声，解决人民群众的实际困难和问题，把党的路线方针政策转化为人民群众推动发展的强大力量。把握好、运用好“四下基层”工作制度蕴含的立场观点方法，对于我们进一步增强政治能力和工作本领具有重要意义。\n保持坚定的党性原则和深厚的人民情怀。“四下基层”工作制度提出时，要解决的是制约党的事业发展的瓶颈问题，面对的是人民群众改变贫困落后状况、不断实现美好生活向往的强烈愿望。只有对推动党的事业发展持高度负责的态度与强烈的责任感使命感，对广大人民群众有殷切的关心和深厚的情感，才能主动深入基层，与人民群众密切联系、打成一片。这种坚定的党性原则和深厚的人民情怀，是“四下基层”工作制度的出发点和重要基础。\n保持强烈的问题意识和科学的工作方法。善于发现问题和解决问题，是推动发展变革的前提。“四下基层”工作制度，既抓住了当年工作中的薄弱环节和党风政风改进的切入点，具有极强的针对性指导性，又坚持对上负责与对下负责的统一、让党中央放心与让人民群众满意的统一、为了群众与依靠群众的统一，体现了科学的工作方法。这种强烈的问题意识和科学的工作方法，是“四下基层”工作制度不断取得实效、得到人民群众欢迎拥护的重要保证。\n保持顽强的斗争精神和自我革命意识。福建闽东地区当时经济基础薄弱，带领人民群众脱贫致富，需要以顽强的意志攻坚克难。在宁德工作期间，习近平同志坚决查处“马路边的腐败”，教育干部保持清正廉洁，发扬滴水穿石的精神与韧劲，倡导“为官一任，造福一方”等重要理念，有力加强了干部队伍建设，为宁德地区加快改革发展提供了坚强保障。这种顽强的斗争精神和自我革命意识，是实行和坚持“四下基层”工作制度必不可少的重要前提和基本条件。\n新征程上，我们要学深悟透习近平新时代中国特色社会主义思想，传承好弘扬好“四下基层”优良传统，把握好运用好“四下基层”工作制度蕴含的立场观点方法，为奋力谱写全面建设社会主义现代化国家福建篇章作出新的更大贡献。"
  },
  {
    "title": "山区县如何办好高中（解码·教育优质均衡发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-12.htm",
    "date": "2023-07-28",
    "content": "核心阅读\n一本上线率从2016年的4.62%上升到今年的20.53%，生源从“向外跑”转变为“往回流”——这是近年来云南省昭通市镇雄县高中办学水平的变化。一个山区县，如何办好高中？这背后离不开当地在办学、师资、课程等各方面的努力。\n\n云南省昭通市镇雄县，山峦起伏、沟壑纵横，98.8%是山区。镇雄县是云南人口第一大县、国家乡村振兴重点帮扶县。以往，镇雄县教育基础设施薄弱，据不完全统计，2016年以前，全县初一到高三学龄段累计外流学生超过1万人。\n近年来，镇雄县持续增加教育投入、吸引优质教育资源合作办学，教育水平稳步提升，生源逐渐从“向外跑”转变为“往回流”。2016年，镇雄县8848人参加高考，一本上线率仅4.62%，今年，全县14039人参加高考，一本上线率达到20.53%。一个山区县，如何办好高中？记者进行了深入调研。\n引进优质教育资源，吸引生源回流\n镇雄县的教育转变，始于2016年。镇雄县引入云南师范大学的力量，创办了云南师范大学附属镇雄中学。\n面对“本地生源留不住，优秀教师招不来”的情况，云南师范大学附属镇雄中学党委书记、校长胡克州四处奔走，组建专家团队、招募青年教师、完善硬件配备、创新教学理念、实施课堂改革，逐一攻坚克难。\n2019年，云南师范大学附属镇雄中学首届毕业生高考成绩亮眼，一本上线率达85.4%，并打破当地连续19年没有县内就读学生考取北京大学、清华大学的局面。\n云南师范大学附属镇雄中学的成功实践，吸引了西南大学、浙江外国语学院等优质教学资源相继入驻，西南大学附属镇雄第一中学、浙江外国语学院附属镇雄中学陆续成立。引进的优质教学资源不断增加，也倒逼县内其他学校加强管理提升质量，越来越多的孩子选择留在家门口接受教育。\n据统计，镇雄县近5年累计投资72.47亿元用于教育基础设施建设。云南师范大学附属镇雄中学学生多数来自偏远的高寒山区，其中一部分来自原建档立卡贫困家庭。为了让学生安心读书，学校从自筹经费中拿出一部分，资助家庭困难的学生。建校以来，共计61915人次享受各类补助5271万余元。\n持续的教育投入，也提升着镇雄县学生的整体成绩：近年来，镇雄县高考一本、二本上线人数呈逐年上升趋势，2000余人考入“双一流”大学。\n用好“组团式”帮扶资源，带出一批好老师\n记者来到镇雄县办学规模最大的乡镇完全中学——以勒中学时，每周一次的教研活动正在进行。教研室内，多名历史老师围坐在一起，目光聚焦在教师须若愚身上，一边听课，一边仔细记录。\n去年秋季学期开学，昆明市第十中学的6名骨干教师、上海市松江区第四中学的4名骨干教师来到以勒中学进行帮扶。有9年高中历史教学经验的上海市松江区第四中学教师须若愚就是其中之一。他设定了两个目标——带出一批好老师、教出一批好学生。\n怎么带出一批好老师？担任高二年级教研组长的须若愚把同年级4名老师的课先分别听了一遍，然后做出详细的分析材料发给大家交流讨论，以求找到更适合的教学方法。与此同时，他也欢迎其他老师听课，互相取长补短。\n怎么教出好学生？须若愚的答案是——“用心和学生沟通”。他所教的班里有名女生，起初上课不专心。须若愚侧面了解到，这名女生来自脱贫家庭，不小心摔碎了眼镜，却不好意思和在外务工的父母讲。须若愚自掏腰包，带她配了一副眼镜。这名学生很感动，之后上课专心多了，发言也积极了。\n“‘组团式’帮扶解决了学校面临的诸多难题，真正给学校注入了活力，也让山区孩子享受到了优质的教育。”以勒中学党委书记何福华说。“组团式”帮扶，为县乡中学培养了一支留得住、教得好、带不走的教师骨干队伍。\n浙江外国语学院附属镇雄中学与杭州第二中学、杭州学军中学、浙江师范大学附属中学等学校结成紧密型教育共同体，以提高老师的教学能力。云南师范大学附属镇雄中学建立起“专家引领—团队协作—自主发展”的体系化人才培养制度，帮助青年教师快速成长……除了“组团式”帮扶，镇雄县还不断完善教师招聘政策，通过奖励住房、提供安家费和年度激励基金等优厚待遇，吸引高中名优教师和知名高校应届毕业生到县城高中从教。\n转变理念，满足学生个性化发展需求\n“暂停上课，大家一起出去欣赏‘七彩祥云’。”去年8月，西南大学附属镇雄第一中学教师李孟芹让学生们暂时放下书本、一起欣赏美景的做法在网上得到热议和点赞。“很多年过后，课本上的知识可能会淡忘，但生活中的美很难忘记，而且历久弥新。”李孟芹说，教育不该只奔着分数，引导学生感知生活中的美同样重要。\n在镇雄县，和李孟芹有同样教育理念的教师并不少。\n无人机训练室、“机甲大师”科技室、“物联网”科技室、3D打印实验室……走入云南师范大学附属镇雄中学致远楼二楼，科技感十足的教室分布两侧。胡克州说，之所以设置特色教室，就是为了让孩子们发掘自身兴趣点，引领他们把个人梦想与时代需求结合。\n以勒中学把社团当做提高学生综合素养的第二课堂，学生们获得了各类艺术奖项；镇雄县第三中学将“培优辅差”落实到教学的各个环节；芒部中学音乐班里乐声飞扬，美术班里妙笔生花，体育场上朝气蓬勃……镇雄县引导各中学从办学理念入手，满足孩子们的个性化发展需求，并引导家长和社会人士参与学校发展，构建学校教育、家庭教育和社会教育有机结合的育人体系。\n除了普通高中教育，镇雄县还在云南工业技师学院镇雄学院设置六大类19个专业，方便学生县域内学习技工技能。“教育的本质不是装满，而是点亮，我们努力让每个孩子发现自己的优点、为他们实现自己的梦想提供机会。”镇雄县教体局局长朱啟才说。"
  },
  {
    "title": "第三十一届全国图书交易博览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-12.htm",
    "date": "2023-07-28",
    "content": "本报济南7月27日电  （记者张贺）由国家新闻出版署、山东省人民政府和济南市人民政府主办的第三十一届全国图书交易博览会27日在山东济南开幕，线上线下共展出各类出版物70多万种。\n据组委会介绍，本届书博会以“奋进新征程  书香润中华”为主题，来自各省（区、市）和港澳台的1700多家出版印刷发行单位参展，主会场共设置8个展馆，展览面积达10万平方米，聚力打造“创意书博”“数字书博”“惠民书博”“全民书博”“文化书博”，充分展示新时代我国出版业高质量发展取得的丰硕成果，呈现全民共享的文化盛宴。\n主会场设有“新时代  新经典  新征程——学习贯彻习近平新时代中国特色社会主义思想主题出版物展”暨全国图书精品展、绿色创意印刷展、“我的书屋·我的梦”主题书画展等。书博会期间，将组织开展全民阅读“红沙发”系列访谈、韬奋基金会“书香润齐鲁”图书捐赠、实体书店发展论坛、少儿阅读节、全民阅读主题朗诵大会等文化活动750多场。\n本届书博会将持续至7月31日，面向读者免费开放。"
  },
  {
    "title": "2023中国印刷业创新发展大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-12.htm",
    "date": "2023-07-28",
    "content": "本报济南7月27日电  （记者张贺）由国家新闻出版署主办的2023中国印刷业创新发展大会27日下午在山东济南开幕。大会以“塑造印刷业高质量发展新动能”为主题，旨在学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，推动我国印刷业高质量发展。\n据介绍，我国印刷业整体规模已跃居世界第一位，产业结构持续优化，产业效率显著提高，新旧动能加快转换，区域布局合理演进，实现了质的有效提升和量的合理增长。\n大会公布了首批24家国家印刷示范企业名单和印刷业数字化发展改革试点单位。除开幕式主论坛外，大会还设置了典型案例交流、印刷创新项目产融对接、首届印刷质量高峰论坛、印刷复制管理工作座谈会等。“守正创新担使命  丹心一片为人民”印刷主题展在同日开幕的第三十一届全国图书交易博览会现场举办。"
  },
  {
    "title": "《新时代的芳华——黄文秀》微广播剧发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-12.htm",
    "date": "2023-07-28",
    "content": "本报广州7月27日电  （记者罗艾桦）日前，由广东大音音像出版社策划的国家出版基金项目《新时代的芳华——黄文秀》青少年励志微广播剧发布。全剧分12章，共61集，还原了黄文秀的生活与工作场景，深情再现了黄文秀生前扎根脱贫攻坚一线、用青春诠释共产党人初心使命的感人事迹。"
  },
  {
    "title": "杭州临平：深入实施“八八战略”，全面推进城乡高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-12.htm",
    "date": "2023-07-28",
    "content": "踏上广济桥，看运河两岸灯火璀璨；迈入杭州余杭经济技术开发区，体验高科技的无穷魅力；步入新宇村，感受美丽乡村新变化；走进乔司街道综治中心，感受基层治理的用心服务……近年来，浙江省杭州市临平区以奋斗者姿态拼搏进取，以竞跑者状态实干争先，深入实施“八八战略”，奋力谱写中国式现代化临平篇章。\n\n“双引擎”助推高质量发展\n临平，是一个充满科技感的地方。位于临平区的杭州余杭经济技术开发区是浙江省智能制造示范基地，入选浙江省第一批现代服务业与先进制造业深度融合试点名单。近年来，临平区坚持数字经济和制造业高质量发展“双引擎”驱动，全面开展机器换人、工厂物联网、“互联网+”、“企业上云”建设，围绕“产业数字化”建设目标，实施规模工业企业数字化改造全覆盖和标杆企业提升计划，加快制造业和服务业深度融合。目前，开发区共获得市级及以上各类数字化认定项目121项，其中，国家级20项、省级63项、市级以上38项。\n此外，在生物制药方面，开发区拥有生物医药高新区，以及国检、海关一体化的浙江生物医药特殊物品出入境集中监管平台。在家纺布艺方面，现有家纺企业300余家，形成了从研发、设计到终端产品销售的全产业链。\n运河文化引领产业新风尚\n临平，是一个富有历史底蕴的地方。这里是杭州三条运河穿流而过且大运河河道最长的城区之一，有广济桥、中国蚕桑丝织技艺等丰富的大运河文化资源。为不断加强大运河文化保护传承利用，临平区以大运河文化为核心，着力构建“一核一城两翼四区四片”大运河国家文化公园（临平段）总体架构，全力推进上塘河宋韵文化带建设，打造中国大运河南源精彩段、大运河国家文化公园典范园区，建成以江南水乡为代表的中国江南水乡文化博物馆。\n2022年，大运河文化（临平段）入选首批“浙江文化标识”培育项目，“运河水乡·美食文化之旅”“塘栖生态采摘之旅”入选“浙里田园”休闲农业与乡村旅游精品线路，临平区运河塘栖古镇历史风情街入选浙江省旅游休闲街区。在临平，可感受江南水乡的氤氲，体验四季的轮转。\n“三来领路”模式引领高效生态农业发展\n美丽风景激活美丽经济。多年来，临平区坚持高质量党建引领高效生态农业发展，围绕“高水平建设‘江南水乡乡村振兴样板地·城乡融合发展先行区’”总目标，以争创共同富裕示范区实践样本为牵引，深入实施“八八战略”。通过不断加强基层组织建设，推动农业转型升级、农村提质增效、农民持续增收，探索“干部带起来、党员冲前来、群众跟上来”的“三来领路”模式。\n“三来领路”模式通过各镇街的拓展延伸、落地生根，逐渐形成多个党建助力“千万工程”、民生实事、基层治理等中心工作的生动案例，不断推动实现“三来领路”模式从一域到全域、从农业到百业、从单一到多元的迭代升级。2022年，临平区村级经营性收入7.23亿元，村均608万元，全面消除经营性收入100万元以下薄弱村，城乡居民人均可支配收入比缩小至1.55。\n提升基层社会治理效能\n锚定共富示范，推进民生能级新提升。为不断提高社会治理效能，为辖区经济发展保驾护航，临平着力抓紧“四个发力点”，在机制完善上，着力构建“协同化”体系，形成“指挥室、四平台、网格化”上下联动、左右协调的治理格局；在矛盾化解上，着力推进诉源治理、警源治理等源头治理；在共建共享上，拓宽平安建设格局，营造各方参与平安建设的浓厚氛围，着力深化多元化治理；在风险隐患上，着力筑牢精密化防控，实现“30秒精准锁定事发点位，3分钟处置力量抵达现场处置”，转变过去以人工巡查为主的工作方式。\n未来，临平将深入实施“八八战略”，奋力答好高质量发展、现代化建设的考卷，奋力展现示范引领的临平担当。\n数据来源：中共杭州市临平区委宣传部"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-12.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "重成长  促交流  向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-13.htm",
    "date": "2023-07-28",
    "content": "龙泉山下，东安湖体育公园主体育场蔚为壮观。从空中俯瞰，穹顶上1.2万块彩釉玻璃拼装成的“太阳神鸟”振翅欲飞，映射出天府之国的锦绣繁华。\n这里是四川成都。第三十一届世界大学生夏季运动会（以下简称“成都大运会”）与千年蓉城如约相遇，只待7月28日晚大幕拉开。\n走过六十四载，大运会依然风华正茂。重成长、促交流、向未来的特质，为这一综合性国际赛事赋予澎湃的活力。而今，大运会将接力棒传给了成都，新的青春故事正等待全球青年人共同书写。\n逐梦舞台，展示风采\n走进成都大运会博物馆，1000余件实物藏品让人目不暇接，讲解员张恒源正向参观的游客讲解着大运会的悠久历史。\n一张张珍贵照片，记录下中国人参与大运会的身影。1959年首届大运会，中国派出4名田径选手参加；1977年，首次以中国体育代表团的身份参加大运会；1979年，中国选手夺得首枚大运会金牌。“很多知名运动员都是从大运会开始崭露头角的，比如李宁、姚明、刘翔、郭晶晶……”张恒源说。\n随着时代发展，中国与大运会越走越近。2001年和2011年，北京、深圳先后成功举办大运会，世界见证了飞速发展的中国。2019年3月，第三十一届世界大学生夏季运动会举办权花落成都。中国与大运会第三次牵手，决心为世界呈现一届具有中国特色、彰显时代风采、展现巴蜀韵味的体育盛会。\n筹办大运会的1000多个日夜，东道主成都瞄准“办赛、营城、兴业、惠民”的目标，每一步都走得坚实有力。新建场馆13处、改造场馆36处，在大运会开幕前提前向公众开放。成都大运村按照“大学所需、大运必须”的原则，采用“建改结合”方式，赛后将继续利用。\n高规格的硬件之外，更有高品质的软件。从2018年起，成都就把打造世界赛事名城作为城市建设目标之一，所积累的办赛经验与协调管理能力，为大运会各环节顺畅运行提供有力保障。各代表团抵达后，对举办方精益求精的服务保障频频点赞。\n“成都大运会的举办经历了重重困难，但是成都从来没有放弃，勇敢向前。我相信这届大运会将会非常精彩。”国际大体联夏季大运会部赛事经理布莱恩说。\n青春聚会，激情飞扬\n成都大运会开幕倒计时100天时，清华大学校园内举办了“青春有约  唱响大运”活动。清华大学体育部副主任胡凯出现在人群中，他曾有另一个身份——2005年伊兹密尔大运会男子100米冠军。\n胡凯的成功，为体教结合提供了一个鲜活样本，也让很多人重新认识了高校体育的价值。借助大运会的平台，以体育人的理念在世界范围内得到更广泛的传播。\n曾经的大运会因其办赛规模大、参与人数多、竞技水平高，一度被称为“小奥运会”。如今，这一概念已经大大淡化。大运会更像是一场青春聚会，为全球青年人提供文化交流、融合互动、增进友谊的舞台。\n成都大运会上，中国大学生体育代表团共派出411名运动员参加全部18个大项的比赛，运动员平均年龄22.9岁。其中，94.2%的选手是首次参加世界大学生夏季运动会，83.6%的选手首次代表国家参加世界综合性运动会。让大学生成为大运会的主角，培养更具国际视野和竞争活力的青年一代，比竞技成绩更重要。\n成功的定义不只是凯旋，还有奋斗。中国艺术体操队运动员李雪瑞，和队友们每天苦练十几个小时，只为在赛场上绽放“力与美”。不仅如此，作为一名研究生，她把参赛与科研结合，早早准备好调查问卷，希望利用比赛间隙和其他选手交流。大运会对她来说，是一次难得的学习机会。\n在20岁的芬兰篮球运动员卢科宁·埃米心中，大运会的关键词是“融汇”。参加大运会，让他走出欧洲比赛圈，浸润在来自不同地区的文化背景和篮球风格之中。“我已经迫不及待想体验这届赛会，并且重新审视自己的项目，希望能碰撞出有意思的火花。”\n宝贵财富，惠及长远\n位于成都金牛区的凤凰山体育公园，本赛季中超联赛成都蓉城队主场比赛一票难求，现场火爆景象屡次在社交媒体刷屏。成都大运会期间，这里将承办篮球项目比赛。“成都市民对体育的热情，已经达到空前的高度。”志愿者李彦波感慨。\n让体育融入日常生活，正是成都大运会的追求。几年间，天府绿道建成超5000公里，沿途体育设施达1700多处，全市公园总数超1500个，许多原本闲置的城市边角地变成了运动空间。如今置身这座“公园城市”中，运动设施随处可见，全民健身蔚然成风。\n作为国际大体联夏季大运会部主任，赵晶深切感受到成都的变化。“我们更希望是和城市一起成长。”这不仅是大运会可持续发展的需要，更是城市体育产业发展的宝贵财富。\n大运会激活的不只是运动氛围。青年是未来的希望，也是美好明天的创造者。自筹办大运会以来，成都青年志愿者注册数量从67万增至139万，新入驻志愿服务组织6300余个。一张张青春洋溢的面庞，展现着阳光、开放、充满希望的城市形象。\n以体育传递友谊、以文化凝聚力量、以交流共筑和平。7月28日晚，当全世界的目光再次投向中国，一届“注定不同、必定精彩”的大运会勾勒出大学生体育的崭新模样。\n“青春的微笑，是爱的名字。你和我，在这里，世界有我们……”悠扬的歌声传来，大运会迈着矫健的步伐，以成都为新起点，向未来阔步而行。"
  },
  {
    "title": "相聚盛会  成就梦想（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-13.htm",
    "date": "2023-07-28",
    "content": "奋斗青春，放飞梦想，激情与光荣在这里绽放。站在新的起点上，大运会与成都双向奔赴、彼此成就\n\n盛夏时节生机勃发，锦绣蓉城灼灼风华。7月28日晚，当“蓉火”照亮东安湖体育公园主体育场，来自世界各地的青年运动健儿相聚成都，唱响大运欢歌，共赴青春之约。\n这是一场万众期待的盛会。成都大运会是党的二十大后我国举办的首个重大国际体育赛事。4年多的筹备过程中，尽管赛会受疫情影响两度延期，带来诸多挑战，但东道主因势而动、担当有为，有条不紊推进各项筹备工作。从场馆建设、赛会组织到服务保障、文化活动，无不让远道而来的客人眼前一亮。\n这是一个梦想绽放的舞台。体育与青春向来密不可分，大运会成为众多体坛名将开启传奇生涯的第一站。以大运赛事为纽带，全球优秀大学生运动员展开逐梦之旅。他们期待着，在赛场上奋力拼搏、挥洒汗水，在赛场外交流互动、收获友谊。当大运盛会与青春光芒交相辉映，新的篇章正精彩落笔。\n这是一次全民参与的行动。办好一个赛，激活一座城，成都因大运会愈加迸发活力。49座绿色低碳场馆整装待发，2万名赛会志愿者奔赴各自岗位，来自各行各业的800名火炬手接力传递，越来越多的市民主动加入健身大军……乘着“办赛、营城、兴业、惠民”的东风，全民乐享运动氛围日渐浓厚。\n这是一扇展示风采的窗口。糅合“太阳神鸟”与“凤凰”元素的会徽、吉祥物大熊猫“蓉宝”、将镜头对准茶馆和火锅店的宣传片、与赛事配套的丰富“文化大餐”……成都大运会将中国特色、时代风采、巴蜀韵味全方位呈现，让世界再一次看见成都、感知中国。“来成都，巴适得板！”热情好客的东道主敞开怀抱，喜迎四海宾朋共享大运时光。\n奋斗青春，放飞梦想，激情与光荣在这里绽放。站在新的起点上，大运会与成都双向奔赴、彼此成就。未来12天，让我们尽情享受这场体育盛宴，凝聚青春的力量，播撒希望的种子，携手共筑灿烂的未来。"
  },
  {
    "title": "大运会里的成都印象（行走蓉城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-13.htm",
    "date": "2023-07-28",
    "content": "不是第一次来成都，然而这次却不一样。\n从机场到宾馆的路上，大运会主题元素随处可见，从路边悬挂的大运标识到街头摆放的大运主题花坛，从大屏幕播放的宣传片到楼宇间张贴的巨幅海报，无不在告诉人们，大运会就要来了。\n出租车司机也热情洋溢，提到大运会，就打开了话匣子。从大运会专用车道说到大运会“定制”自行车，再到为大运会兴建的各个体育场馆，最后还不忘“推销”吉祥物“蓉宝”。\n也难怪，憨态可掬的“蓉宝”在大运会官方特许商品零售店里最受欢迎，人们争相购买、打卡拍照，常常供不应求。在街上，随处可见“蓉宝”的身影。位于大运村运动员餐厅对街的大熊猫雕塑，成为运动员们打卡的第一选择，也成为媒体在这里的最佳采访点。大熊猫是成都的一张文化名片，这次和大运会亲密接触，又掀起了热潮。\n大运会上能展现成都元素的可不只大熊猫。东安湖体育公园主体育场顶上的“太阳神鸟”图案，大运会奖牌上使用的蜀锦绶带，还有大运会火炬设计融入的传统手提式马灯造型，都蕴含着成都传统文化的魅力与神韵。这些传统的蜀文化元素和大运会的首次碰撞，就展现出巴蜀文化独特的吸引力。\n提到对成都的印象，还有一项不得不说，那便是成都的美食，红油火锅、串串香、钵钵鸡、麻辣兔头、红糖糍粑……大运会走进成都，成都美食走进大运会，吃川菜成为远方来客尽情品味中华美食、深度体验中国文化的绝好机会。\n当成都和大运会相遇，一场青春的盛会里多了一些东方神韵，古老的成都释放更多年轻活力。"
  },
  {
    "title": "大运会，成都准备好了",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-13.htm",
    "date": "2023-07-28",
    "content": "城市街道，花团锦簇，“最美阳台”装点楼宇门面；道路两侧，绿树成荫，“天府绿道”穿插其间；东安湖面，波光粼粼，“一场三馆”矗立湖边……成都大运会将于7月28日开幕，蓉城一片喜庆氛围，喜迎八方来客。\n体育场馆转入赛事运行阶段。盛夏时节，府河之畔，成都市猛追湾游泳场里，市民在泳池尽情畅游。一旁的水球馆里，运动员们已在开展适应性训练。猛追湾水球馆是一处改建场馆，改建后新增绿化面积达911平方米。\n自筹备大运会以来，成都市坚持节约、节俭、可持续原则，全面建成49个场馆，其中新建场馆13处、改造场馆36处，场馆功能硬件和服务软件全部达到国际比赛标准，新建场馆均达到绿色建筑二星级标准。\n大运村迎来各代表团运动员。7月22日，成都大运会大运村开村仪式举行。随后，先期抵达的各代表团运动员相继入住。坐落于成都大学校园内，大运村占地面积约80万平方米，生活、休闲、健身、科技等设施一应俱全，赛时可容纳1.1万人住宿，赛后将移交成都大学。\n走进大运村，欢迎中心的服务台上，一个个“黑盒子”堪称运动员的得力帮手。“这个智能翻译对讲系统能提供83种语言在线互译、文本转换和语音合成服务，将帮助各代表团运动员实现无障碍交流。”大运村媒体中心副经理冯铭说。大运村内，自动驾驶车辆也为运动员带来科幻感。\n赛事筹备最后冲刺。7月23日晚，成都东安湖体育公园上空，烟花璀璨。当日，成都大运会开幕式彩排紧张有序进行。遵循“简约、安全、精彩”原则，开幕式的演员、志愿者规模将近2000人，整体时长不到100分钟，文艺表演压缩到15分钟。\n有序推进赛事组织。今年4月至6月，成都举办了系列测试赛，完成全部竞赛项目的测试检验。为精细做好赛事服务保障，成都大运会执委会规划配置了48家现场医疗保障医院，招募2万名赛会志愿者从事赛事保障服务。\n办赛营城实现大运惠民。老院落里，楼房外立面绘有墙画，清新雅致。成都市金牛区银桂片区，改造一新的街区景观干净整洁，这里设有邻里交流区、儿童趣玩区、健身区等多样空间。\n推动大运惠民，“爱成都·迎大运”城市环境品质提升行动深入开展。全面推进夜景靓化、立面净化、市容美化、生态优化，成都统筹打造20个特色街区，实施15个片区风貌整治，改善老旧院落、背街小巷、农贸市场等场所环境，城市面貌焕然一新。与此同时，通过天府绿道体系建设，打造“社区运动节”，举办全民健身活动，全民健身蔚然成风。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-13.htm",
    "date": "2023-07-28",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "山东龙口持续优化营商环境，激发创新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-14.htm",
    "date": "2023-07-28",
    "content": "核心阅读\n近年来，山东烟台龙口市出台相关扶持政策、提供专项资金促进企业转型，地方干部当好政策宣传员和企业服务员，科技系统审批更加便捷高效。以创新型城市建设为引领，龙口市持续优化营商环境，不断提升服务企业、产业的质量和效率。\n\n一块巨大的铝锭进入全自动生产线，等到产品从生产线下来，价值已经增加了几倍……在山东烟台龙口市南山铝业股份有限公司的智能制造车间，一块块铝锭正经历着“蜕变”，从低端初级原材料转变为高附加值产品。快速发展的高端铝产业，正是龙口市科技创新突破的缩影之一。\n近年来，龙口市坚持以创新型城市建设为引领，持续优化营商环境，为企业、产业提供优质的科技服务，充分激发企业的创新活力和创造潜能。\n2022年8月，科技部公布首批创新型县（市）验收通过名单，龙口市成功入选。今年一季度，龙口市高新技术产业产值占规模以上工业总产值比例达71.97%，为县域经济高质量发展提供了有力支撑。\n政策惠企，激发科技创新动能\n走进南山铝业智能制造车间，一条长达138米的生产线上，仅有5名员工在操作，人数比传统工艺生产线减少了一半。工人少了，产品“身价”却倍增——\n普通的铝锭原材料，每吨价值约2万元。进入这条生产线后，经过热轧、冷轧、精整、裁剪等工序，原材料成为飞机、高铁、汽车等所需的铝合金材料，每吨价值超6万元。\n过去，龙口市的经济基础建立在铝加工产业和汽车零部件产业两大支柱产业上。“两大产业起步早、规模大、盘子重，处于‘微笑曲线’的低附加值区域，亟待转型突破。”龙口市科技局局长任武说。\n“我们希望依托全产业链优势，推进新旧动能转换，提升产品竞争力，拓宽高端产品市场。”南山铝业董事长吕正风介绍，“想换条新路子，人才、资金、技术从哪里来？这些是转型路上要过的几道坎。”\n怎样摆脱困境？《龙口市2020—2022科技创新三年行动计划》《龙口市高层次人才创业项目扶持政策落实细则》《关于加快建设高水平创新型城市的若干政策措施》等10余项扶持政策措施陆续出台，激发了企业科技创新动能。\n引导企业转型，除了一系列政策支持，还有“真金白银”的投入。龙口市每年安排2000万元专项资金，支持科技计划、研发投入、项目成果转化等。\n“政府帮我们招揽人才，同时给予专项资金支持，鼓励我们自主创新。”吕正风说，“企业顺势提出高端制造、精深加工的发展思路，不断开发高技术含量的产品，推动铝产业链向高端发展。”\n不到两年时间，南山铝业就分期将原来的两台6万千瓦老旧落后燃煤机组拆除，建起一座变形铝合金型材智能制造车间。依托智能生产线，汽车板、航空板材及动力电池箔等高端应用产品产量实现了快速增长。\n“龙口市铝产业链入选2022年度国家级中小企业特色产业集群和山东省2022年度特色产业集群。”任武说，龙口市持续释放政策红利，县域综合实力进一步增强。\n主动服务，专员上门解决困难\n“公司此前在设计一款新能源汽车电机绕组装备时碰了壁，我们团队反复讨论，始终没能拿出有效的解决方案。”提及之前碰到的困难，中际智能装备公司技术人员马金丽记忆犹新。发愁之际，龙口市委组织部副部长吕正滨来到公司。\n组织部的干部，怎么跑到车间来了？为了让优惠政策更好地在科技企业“落地生根”，从去年开始，龙口市推出专员企业服务制度，专员陆续走进企业，解读政策、答疑解惑。\n“100名市直部门干部，负责服务该年度按地方纳税额顺序选取的前100户工业、商贸流通企业以及部分有税收增长潜质的企业；各镇街区干部，负责服务百名重点纳税企业以外的所有规上企业及拟纳入统计企业。”任武解释。\n对于这些专员来说，除了做好政策宣传工作外，还有一个重要的任务，就是了解企业诉求、解决企业困难。\n走访中，企业技术人员向吕正滨提出需求：“能不能帮我们跟科研院所牵线搭桥，一同攻关电机绕组装备研发过程中的技术难题？”\n吕正滨记下企业需求，随即对接市科技局。在了解到具体情况后，市科技局联系了山东省机械设计研究院，提出企业合作诉求。\n政府部门牵线搭桥，企业与研究院两方见面、一拍即合。“两方签订合作协议后，发挥各自优势，解决了多项技术难题。”马金丽说，“现在我们的产品研发进度大大加快了。”\n“未来，我们将继续完善专员企业服务制度，深抓走访调研，了解企业难题，拿出可行解决方案，推动常态化助企工作走深走实。”任武表示。\n专人专责，科技系统审批提效\n申报研发补助，本是件好事，可接到通知时，龙蓬精密铜管有限公司技术研发部负责人姚广芝的心里反而有些犹豫。\n“以前不是没申报过，得先打印出纸质材料，再交到市科技局，待审批完成后，还要继续上报、层层把关审核，要等不少时间。”姚广芝说。\n今年6月6日，龙口市启动企业研发费用补助申报工作。姚广芝接到通知后，本以为又得在繁琐的程序里“走一遭”，没想到，申报流程变了样——\n“科技部门工作人员告诉我，现在只需网上申报，不用再跑了，并详细告知了申报流程、所需材料、注意事项等，操作简单快捷。”姚广芝说。\n近几年，龙口市深入推进“放管服”改革，将科技系统审批服务事项分成行政许可、审核认定、推荐转报、咨询服务等，进一步明确办事流程，确定具体对接科室，并推行一次告知、首问负责等制度。“专人专责来推动科技系统审批工作，就是为了更好地提高服务质量和审批效率。”龙口市科技局副局长孙兆刚说。\n在此基础上，龙口给科技系统审批服务开了绿色通道，出台了即时秒批技术合同、优化创新补助申报流程、创新科技立项方式等改革措施，用电子数据代替纸质要件，大力推行网上办、掌上办、远程办，推动科技政务服务事项便捷化。\n申报前，姚广芝仔细检查了一遍材料，便提交至线上平台。很快，姚广芝再次接到工作人员的电话，得知少上传了一份材料。工作人员说，只需扫描文件再上传一次即可。\n按照要求，姚广芝重新上传，不到10分钟，就完成了审核。“便捷的服务、优惠的政策，让我们推进科技创新的动力更足了。”姚广芝说。\n“有了专人负责，我们可以第一时间对申报材料进行网上审查。符合要求的，会迅即提报给上级业务部门认定；不符合要求的，联系企业在线上操作修改，尽可能减轻企业负担，实现‘少跑腿’甚至‘零跑腿’。”孙兆刚说，目前，全市已有50余家企业通过线上平台进行网上研发费用补助申报。\n“除构建产业集群的‘硬环境’外，我们还要继续下大力气，进一步优化创新生态，营造宽松、包容、协同的科技创新‘软环境’，为企业创新发展保驾护航，加快推进科技创新成果转化，更好地推动县域经济高质量发展。”龙口市委副书记、市长李万平表示。"
  },
  {
    "title": "上半年，国内旅游总人次同比增长超六成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-14.htm",
    "date": "2023-07-28",
    "content": "暑期旺季，行走国内旅游市场，一派热闹景象。\n在北京，怀柔区慕田峪长城景区开启“夜游”模式。随着天色渐暗，长城栈道上的洗墙灯、箭孔灯和灯带纷纷亮起，为古长城增添了别样魅力，古筝演奏、舞蹈表演等吸引了许多游客观看。景区还推出星空研学小课堂，孩子们可以体验长城观星的奇妙经历，也能在专业老师指导下学习知识。“我们点亮了夜长城，也在努力点亮景区的新业态。”景区相关负责人说。\n在广州，长隆野生动物世界“超级大熊猫节”开幕，游客来到景区的熊猫村参加大熊猫科普活动、观看大熊猫巨型科普书、学习大熊猫相关知识。“景区的水上乐园、欢乐世界、国际大马戏等景点已进入‘暑期时刻’，共同为游客带来更加丰富的新体验。”长隆集团相关负责人说。\n在成都，“2023成都音乐啤酒季暨都江堰消夏夜啤美食季”启动，作为成都“新十二月市”系列促消费活动之一，映照出成都文旅消费新业态的活力。炫酷的舞蹈、动感的音乐、耀眼的霓虹……“这里氛围太好啦，是理想中夏夜消费的样子。”陕西游客李欣兴奋地说。5月，成都印发实施《成都“新十二月市”促消费活动实施方案》，助力文旅消费回暖复苏。\n今年以来，随着一系列利好政策和举措落地生效，文旅消费需求加速释放，部分旅游业态达到2019年同期或更高水平。文化和旅游部发布的《2023年上半年国内旅游数据情况》显示，根据国内旅游抽样调查统计结果，上半年，国内旅游总人次23.84亿，比上年同期增加9.29亿，同比增长63.9%；国内旅游收入（旅游总花费）2.30万亿元，比上年增加1.12万亿元，增长95.9%。分季度看，一季度国内旅游总人次12.16亿，同比增长46.5%；二季度国内旅游总人次11.68亿，同比增长86.9%。\n需求的“旺”，得益于供给的“新”。\n文旅融合，持续创新。“带孩子一起走近非遗、了解非遗，觉得特别有意义。”正在参观福建省非物质文化遗产博览苑的上海游客李萍说。寿山石雕、莆田木雕、唐卡漆画……这里展出的非遗精品，吸引了一批批游客专程前来参观。各地将传统民俗、民间艺术有机融入博物馆、美术馆、图书馆、戏剧场、电影院等文化空间，打造文旅融合新场景。文化和旅游部的专项调查显示，端午假期访问文博场馆、历史文化街区，体验各类非遗项目，参加音乐节、演唱会等文化活动的游客占比高达87.9%。\n政策助力，护航创新。仅在端午假期，北京就统筹全市文旅资源，各区各单位举办活动1700余场；内蒙古推出文旅节庆、美食体验、乌兰牧骑演艺等8类活动300余项；重庆在端午节前后推出超过200项特色活动、70余条旅游线路和80余项惠民措施；福建文旅系统以线上线下结合方式，推出230余场主题活动。各地有针对性地采取措施，创新旅游场景、提升服务品质，激发消费新活力。\n主题引领，推动创新。上半年，文化和旅游部以“旅游中国  美好生活”为主题，开展了冰雪旅游、茶文化旅游、城市休闲旅游等主题旅游推广活动和“二十四节气”旅游创意宣传活动，实施“畅游一夏”国内旅游市场促进行动，支持东中西部跨区域游客互送，营造浓厚旅游氛围，联合在线旅游平台加大旅游产品线路供给。\n“文旅市场持续恢复得益于供需两端发力。”美团研究院副院长厉基巍认为，今年以来，各地各部门从供给侧和需求侧两端发力，积极采取举措推动国内旅游市场复苏，激发了人们出游意愿，有效拉升旅游消费预期，提振旅游行业信心。不断创新的文旅供给，让更多人愿意走出家门拥抱诗和远方。\n文化和旅游部资源开发司相关负责人表示，我国旅游市场空间广阔，下一步，文化和旅游部将不断丰富文化和旅游产品供给，加大国内旅游宣传推广力度，释放文化和旅游消费活力，促进文化和旅游供需适配，以旅游业恢复振兴助力经济持续回升向好。"
  },
  {
    "title": "广西统筹下达稻谷补贴超10亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-14.htm",
    "date": "2023-07-28",
    "content": "本报南宁7月27日电  （记者庞革平）记者从广西壮族自治区财政厅获悉：为认真落实国家稻谷补贴政策，保障农民种粮收益基本稳定和稻谷生产稳定，自治区财政厅近日下达2023年中央目标价格补贴等稻谷补贴资金10.19亿元，支持稻谷生产和储备粮收购，开展水稻高产攻关示范片创建，切实保障粮食安全。\n据介绍，广西大力支持稻谷生产，对年内种植单季稻、双季稻原则上均给予补贴，重点支持双季稻规模种植。补贴资金发放给实际种植水稻的生产者，包括农户、专业大户、家庭农场、农民合作社、农业企业等。实施水稻高产攻关行动，支持62个县（市、区）实施水稻高产攻关示范片创建项目，引导实现水稻单产明显提升，通过示范带动全区水稻均衡增产。"
  },
  {
    "title": "四川泸州：高质量推动长征国家文化公园建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-14.htm",
    "date": "2023-07-28",
    "content": "2019年，长征国家文化公园建设启动，四川省泸州市作为中央红军长征入川第一站、四渡赤水战役重要转战地，被列为长征国家文化公园四川重点建设区，四渡赤水重点展示园、中国工农红军四渡赤水太平渡陈列馆等被纳入《长征国家文化公园建设保护规划》。\n\n重保护，利用好红色资源\n泸州市坚持高标准、高质量推动长征国家文化公园（泸州段）建设，努力把泸州建成弘扬伟大长征精神的创新高地。编制《长征国家文化公园（泸州段）建设保护规划》《四渡赤水太平二郎核心展示园保护利用规划》等文件，有力指导重点项目实施。分批分期修缮长征文物，还原历史细节，再现历史场景。目前，四渡赤水长征历史步道太平—二郎段项目已完成一期工程的85%，中国工农红军四渡赤水太平渡陈列馆改扩建项目有序推进，川滇黔工农红军游击队起义指挥部旧址保护利用项目预计10月完工，古蔺县红军四渡赤水战役遗址、红军长征过石厢子旧址被列为全国重点文物保护单位。\n抓契机，打造红色旅游线路\n泸州市大力弘扬长征精神，创作川剧《赤水河畔》、话剧《四渡赤水情》《赤水河上的密电码》、实景剧《四渡赤水在太平》、情景剧《中央红军长征中的开心年》等一批精品剧目，让长征文物“活”起来，把长征故事“讲”出来。泸州市规划百个红军长征村，建成纳黔、宜叙、叙古、叙威高速，新改建旅游公路15条，让红色旅游资源串珠成链、联动成片，构建古蔺、叙永“快进慢游”的交通网络。依托太平古镇景区、鸡鸣三省大峡谷等资源，与贵州、云南等地革命老区合作，打造赤水河谷探险等红色旅游线路，让红色旅游“火”起来，擦亮泸州红色教育名片。\n提效能，推动经济社会高质量发展\n泸州市紧紧围绕满足革命老区群众的美好生活需要，既要绿水青山，又要富民兴业。赤水河历史文化厚重、生物资源丰富。泸州以治理“硬”措施，锚定“不让一滴污水流进赤水河”目标，加大赤水河保护力度。不仅如此，泸州市深入落实云贵川三省联合发布的《关于加强赤水河流域共同保护的决定》《赤水河流域保护条例》，积极参与省际跨区域生态环境保护共同治理，全流域一盘棋共同守护一江碧水。如今的赤水河两岸，逐步恢复“鱼翔浅底”的景象。山更青，水更绿，在赤水河优质水源滋养下，两岸白酒、酱油等产业不断发展壮大，广大群众也将“荒山”变“果园”，依靠这些富民产业实现增收致富。\n数据来源：中共泸州市委宣传部"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-14.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "二〇二三年空军航空开放活动·长春航空展，主力战机展翅苍穹，飞行表演队劲舞蓝天——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-15.htm",
    "date": "2023-07-28",
    "content": "北国春城，碧空如洗，战鹰列阵。\n7月26日上午，中国人民解放军“八一”跳伞队4名跳伞队员，从机舱一跃而下，打开降落伞，迅速完成编队，在700余米高度依次展开党旗、国旗、八一军旗和空军军旗，向着陆场徐徐飘来，拉开了2023年空军航空开放活动·长春航空展的序幕。\n航空开放活动期间，人民空军多型主力战机展翅苍穹，多支飞行表演队劲舞蓝天，一场场航空论坛精彩开讲，一个个沉浸式体验项目让人如身临其境，展现了人民空军的自信与开放，展现了空军官兵矢志强军、追梦空天的凌云壮志。\n亮剑长空，大国重器划出壮美航迹\n巨大的轰鸣声划破苍穹，抬眼望去，只见1架运油—20与4架歼—20组成编队，穿云而来。\n歼—20是我国自主研制生产的新一代隐身战斗机，运油—20是中国新一代空中加油装备。中部战区空军航空兵某团华海宇说，“双20”列阵长空，乘风高飞，是中国空军捍卫祖国领空、担当强军重任的生动缩影。\n当运油—20释放出两根加油管，歼—16、歼—20以空中加油编队进行低空通场时，更是赢来阵阵喝彩。\n在去年的航空开放活动中，空军首次公布了运油—20和歼—20、歼—16三机同框照片，引起热议。不到一年时间，运油—20就与歼—20、歼—16共同振翅长春，以5机编队震撼亮相。\n华海宇说：“我们通过多机型战斗编组，把自身优势转化为体系胜势，形成快速、精准、高效的空中加油支援保障能力，有效提高了远域控制、远域打击能力。”\n征程万里风正劲。\n担负这次歼—20飞行表演任务的北部战区空军航空兵某旅，是我党组建的第一支空中作战力量，也是首支参战、首获胜绩的英雄部队。4架歼—20战机凌空飞翔，前双机盘旋、后双机水平交叉、大仰角转弯交叉脱离……装备了“中国心”的歼—20在空中划出一道道壮美航迹。\n近年来，歼—20陆续列装空军作战部队，进一步提升了空军综合作战能力，有助于空军更好地肩负起维护国家主权、安全和领土完整的神圣使命。\n“4架战机密切协同、默契配合，达到‘人机一体’，才能保证动作整齐划一。”歼—20飞行员石运佳说，这些技战术动作载荷大、要求高，不仅考验飞机的极限性能，还考验飞行员的操控技术和心理素质。他们始终以战领训、以训促战，这些动作具有实战意义，是部队实战化训练水平的体现。\n航空开放活动期间，大国重器歼—20、运油—20等13型45架飞机以战斗姿态展翅长空，无侦—10、歼—16、直—20KA、空警—500A等96型装备亮相……空中作战、地面防空、预警探测等装备成系统、成体系亮相，充分体现了空军部队作战能力的整体提升和空军官兵精飞苦练的实际成效。\n此次参展装备，直观展示了人民空军70多年来装备建设从引进消化、自主研发到创新发展的艰辛历程。空军装备部侯建中校说，从米格—15的空中拼刺刀到歼—16、歼—20的超视距打击，从萨姆—2的游击战术到红旗—9系列的超地平线打击，主战装备在跨代，基于信息系统的体系建设也在跨代，海上和高原作战能力进一步得到加强。\n人民空军紧盯科技之变、战争之变、对手之变，不断改革创新、奋力追赶——\n2013年，我国自主研发生产的新型L—15飞机和歼—10A战机，上演精彩的“蓝天舞步”；2016年，轰—6甲轰炸机、红旗—9防空导弹系统首次出现在静态展区；2017年，运—20首次参加空军航空开放活动……从航空开放活动的变迁，可以清晰看到，人民空军的装备越来越先进，打赢的底气越来越足。\n广大空军官兵按照加快建设一支空天一体、攻防兼备的强大人民空军的战略要求，扎实推进体系能力建设，积极投身练兵备战，战机航迹不断延伸，警巡东海、战巡南海、砺兵台海、前出西太、绕岛巡航、跨洋机动，体系能力越练越强。迈步强军新征程，人民空军将持续向更远、更高、更快、更强方向发展，为维护国家主权、安全、发展利益，提供强大的空天力量支撑。\n演训结合，每一个动作都融入实战理念\n拉烟通场、蛇形扭转、水平开花……伴随着阵阵轰鸣和不息掌声，“八一”“红鹰”“天之翼”飞行表演队在空中完美完成了一个个惊艳全场的操作。\n劲舞蓝天，精彩纷呈。本届航空开放活动上，空军八一飞行表演队换装歼—10C后首次在国内公开亮相，在20分钟的时间里，6架歼—10C展示了六机大箭队通场变双三角队、六机横滚、五机水平开花等一连串惊险动作，在空中“织出”道道彩练。“在北国春城进行飞行表演，是一种对东北老航校精神的传承，我们的飞行员都是从这里起航的。”在表演结束后，空军八一飞行表演队何晓莉说。\n本届航空开放活动，“天之翼”“红鹰”两支飞行表演队在保留“三机尾旋”“双机旋转木马”“八机斤斗”等特色动作的同时，新增“七机编队”等表演内容。这两支飞行表演队是历届航空开放活动的老牌飞行表演队，全部由一线飞行教官组成，作为飞行学员“飞之初”“战之初”的老师，一边肩负着空军主体战斗力的培养任务，一边担负着飞行表演课目训练。\n张力是空军航空大学“红鹰”飞行表演大队大队长，从2016年至今，已经参与了11次飞行表演。“经过10多次大项任务的历练，我更多了一份坚定和自信。”张力说。\n“演是表象，战是内涵。”空军航空大学周征光大校介绍，多年来，表演队一直坚持以演促训、演训结合，表演中每一个动作都来自课目教学，每一个动作都融入了实战理念，在为现场观众奉献精彩表演的同时，也集中展现了新时代飞行教官的教学能力和技战术水平。\n7月19日，空军再次派出运—20运送新飞行学员到空军航空大学报到，气势磅礴，激励人心。“‘鲲鹏’运—20送我来上学，航空开放活动来助威，这场开学典礼太催人奋进了！我一定努力，早日成为制胜未来空天的新锐！”新飞行学员李嘉乐说。\n蓝天在召唤。本届航空开放活动以特殊的空中礼仪迎接2023级飞行学员加入蓝天方阵，成为“雏鹰”入校后的特殊“开学典礼”。“空军航空开放活动发源于空军航空大学开学典礼，自2011年以来，开始走进公众视野，成为宣传空军、宣传大学、宣传飞行员的一张亮丽名片。”周征光说。\n“当坐上驾驶舱的那一刻，自己多年来翱翔蓝天的梦想成了真，别提多自豪了！”在空军馆的空军招飞展区，空军女飞行学员李卓悦作为志愿者正在分享飞行训练经历和心路历程，耐心地解答着小朋友们的问题。\n本届航空开放活动还配套进行了军营开放活动，以“雏鹰成长记”为主线，通过图影宣传、实景展示、互动体验、氛围营造等方式，让公众近距离感受飞行学员的学习训练生活。\n种下梦想，一起守卫祖国的蓝天\n空军馆里人头攒动。13岁的程钰涵意犹未尽地从模拟飞行体验器上走下来，在他身旁的飞行模拟体验区内，等待的游客已排起了长队。\n程钰涵来自首都师范大学附属中学育鸿学校，暑假期间参加学校组织的研学游，与40名同学一起来到长春，赴一场“空天之约”。“看过飞行表演再来进行模拟操作，感觉更真实、更震撼。”说起与空军的渊源，程钰涵很自豪。他的父亲曾是一名军人，他是一名“小军迷”，参加了学校的模拟飞行社团，学习航空航天知识，了解飞机结构。育鸿学校在2020年入选了第三批国防教育特色学校名单，带队老师崔树欣介绍，学校通过编写“我爱祖国的蓝天”系列国防教育读本、组织各类参观等活动，在师生中厚植爱国拥军情怀。\n聊起理想，程钰涵说：“我要把眼睛保护好、加强锻炼，长大了也去当空军飞行员。”\n本届航空开放活动共设置空军馆、航空航天文创科普体验馆、沉浸式体验馆等7个展馆，设置科普体验、模拟互动、空军地面院校招生等主题，多样式展陈、沉浸式体验、闯关模拟飞行等项目，吸引了不少游客驻足。空军航空大学飞行教员李镇告诉记者：“航空开放活动极大地激发了大家的热情，加深了大家对人民空军的了解，也有助于吸引更多有志青年加入我们的队伍。”\n人民空军爱人民。今年是“蓝天春蕾计划”实施的第二十八个年头，空军组织了2023年度“蓝天春蕾”国防夏令营活动，邀请“蓝天春蕾计划”的部分受助学生来长春观看航展。在看见“红鹰”飞行表演队的飞行员向观众挥手致意时，来自新疆和田市机场小学的麦热拍提·木塔力普兴奋地一边欢呼一边招手，她说：“希望长大后也能成为他们中的一员，一起守卫祖国的蓝天。”\n截至目前，空军官兵累计向“蓝天春蕾计划”捐款1.7亿元，援建118所学校、121个“儿童快乐家园”，资助近3.5万名困难学生，对4400余名基层教师和大龄女童开展了技能培训。\n人民空军人民爱。在空军馆，一面张贴了107幅小朋友的画作的“航空梦想墙”尤其醒目。空军航空大学某部参谋于雨川介绍：“我们以‘你眼中的中国空军’为主题，向中小学生以及学龄前儿童公开征集画作，共收到了507幅作品，挑选出107幅做成了这面‘航空梦想墙’。”\n墙的中间嵌着一幅大屏幕，滚动播放着孩子们的作品。大屏幕前有两块电子手绘板，一个小男孩专注地在手绘板上涂涂写写，过了大概10分钟，他将自己的作品投到屏幕上。画里有一面国旗、一架飞机和一行字——“我的空天梦”。"
  },
  {
    "title": "聚焦提质增效  加强人大国有资产监督职能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-15.htm",
    "date": "2023-07-28",
    "content": "6月16日，十四届全国人大常委会第五次委员长会议审议通过了《十四届全国人大常委会关于国有资产管理情况监督工作的五年规划（2023—2027）》（以下简称《五年规划》），明确提出，经过五年努力，推动国有资产全貌和各类国有资产家底不断清晰、准确、细化，国有资产管理体制机制更加科学规范、协调高效，国有资产效能和效益持续提升，共享国有资产发展成果的渠道和机制日益顺畅，人民群众获得感显著增强。\n日前，记者就《五年规划》有关情况采访了全国人大常委会预算工委主任史耀斌。\n圆满完成第一个五年周期报告和监督工作，开启国有资产管理情况监督工作新征程\n问：据了解，2019年，全国人大常委会为贯彻落实党中央关于建立国有资产管理情况报告制度的决策部署，制定了人大专项监督工作的首个五年规划，请问第一个五年规划的实施情况如何？\n答：2017年，《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》（以下简称《意见》）印发，全国人大常委会坚决贯彻落实党中央决策部署，创新监督工作方式，着眼加强整体性谋划，通过制定国有资产监督专项工作五年规划对落实《意见》作出总体部署，明确了总体目标、重点任务和实施时间表等要求。\n在国务院等有关方面的大力支持和积极配合下，国有资产管理情况报告制度全面建立，确保了党中央关于加强人大国有资产监督职能决策部署的落地落实、见行见效。初步摸清了全口径国有资产家底，截至2021年，全国非金融和金融国有资本权益112万亿元；全国行政施政事业性国有净资产42.9万亿元；通过实物量，报告了土地、矿产、水等各类国有自然资源资产。《全国人民代表大会常务委员会关于加强国有资产管理情况监督的决定》（以下简称《决定》）等制度规范先后出台，人大国有资产监督的法治化水平不断提高，实现从工作监督向法定化、制度化、常态化的职能监督转变。通过加强人大监督，促进了国有资产安全、质量提升、结构布局优化、保值增值等目标的进一步实现，有效推动了国有资产管理体制改革完善与管理绩效的提高。总体来看，人大国有资产管理情况监督工作实现良好开局，中国特色国有资产治理体系正在初步形成、治理效能不断提升。\n问：从标题来看，上一个五年规划主要围绕贯彻落实中央《意见》建立报告制度，本届《五年规划》围绕国有资产管理情况监督工作，这一变化是基于什么考虑？\n答：党的十八届三中全会提出“加强人大国有资产监督职能”，党中央印发《意见》部署建立国有资产管理情况报告制度。十三届全国人大常委会通过制定和实施第一个五年规划，完成了中央和县级以上地方建立和实施报告制度全覆盖的目标任务。建立国有资产管理情况报告制度实现了加强人大国有资产监督职能的开局起步。在国有资产管理情况报告制度已经建立的基础上，国有资产管理情况监督工作，需要按照党中央决策部署和法律规定，进一步运用好包括听取审议报告在内的各种法定监督方式，实现监督工作深化拓展、提质增效。为此，本届《五年规划》聚焦国有资产管理情况监督工作，在进一步健全报告制度、改进报告工作的基础上，根据新形势新任务新要求完善监督机制，丰富了履行人大国有资产监督职能的方式方法，以更好适应全面落实加强人大国有资产监督职能的客观要求。\n既充分体现党和国家确定的使命任务、契合本届全国人大常委会依法履职工作要求，又保持制度框架总体稳定和工作有序衔接\n问：与上一个五年规划相比，本届全国人大常委会国有资产管理情况监督工作五年规划有哪些显著特点？\n答：十四届全国人大常委会任期的五年，正处于全面建设社会主义现代化国家开局起步的关键时期。本届《五年规划》的制定，既充分体现党和国家确定的使命任务、契合本届全国人大常委会依法履职工作要求，又保持制度框架总体稳定和工作有序衔接。《五年规划》在框架结构和年度报告议题安排上，与上一个五年规划基本保持一致，体现了报告和监督工作的连续性。主要有以下显著特点：\n一是紧扣党的二十大确定的使命任务，充分发挥国有资产核心功能。全面贯彻落实党中央关于高质量发展、国资国企改革发展、人大依法行使监督权等决策部署。在提高报告质量方面，推进由报出国有资产家底向报清国有资产的职能作用拓展。《五年规划》提出健全差异化管理评价指标体系。增加了反映企业国有资产核心竞争力、增强核心功能、自主创新贡献、产业链供应链安全，国有金融资本布局优化、支持民营经济和普惠金融绿色金融、维护金融体系安全等高质量发展指标。在强化人大监督方面，《五年规划》将落实党的二十大精神，作为人大国有资产监督重点。如针对国有自然资源资产，重点监督支持构建优势互补、高质量发展的区域经济格局和国土空间体系，节约集约利用、绿色低碳发展，保障国家战略资源能源安全，提升生态系统多样性、稳定性、可持续性等情况。\n二是突出补短板强弱项，进一步健全国资报告制度体系。进一步丰富报告方式。及时回应全国人大常委会组成人员和社会关注的重点问题，考虑到专项报告五年一个周期的客观实际，《五年规划》提出“每年可以选择若干小专题请国务院提交书面专题报告，作为综合报告或专项报告的子报告或附件”。进一步规范报告口径和分类标准。《五年规划》提出逐步将无线电频谱资源等纳入报告范围，明确储备土地等特定国有资产的类别归属，研究数据资产等新形态资产的管理和报告方式。进一步报清国有资产家底。《五年规划》要求不断完善各类国有资产报表体系，丰富细化结构性报表，增加适应人大监督需要的重点指标一览表。进一步加强信息化建设。《五年规划》提出完善全口径国有资产数据库和信息共享平台，逐步推进信息共享平台对接人大国有资产联网监督系统。进一步强化国资监督法治保障。《五年规划》要求加强国有资产管理与监督等相关法学理论和法律问题研究，制定国有资产法，适时修改制定有关专项法律。\n三是着力完善监督机制，不断增强人大监督实效。建立健全人大监督评价机制。《五年规划》提出加快完善覆盖四大类别的全口径国有资产管理人大监督评价指标体系，全面评价摸清国有资产家底、贯彻落实党中央决策部署、依法管理规范管理以及管理绩效情况。强化整改问责机制。《五年规划》提出对一些具有普遍性、长期没有解决的突出问题、典型案例开展跟踪监督；加强与审计监督、纪检监察监督、财会监督的贯通协同，共同推动整改问责落实落地。持续健全与预算决算审查监督的衔接机制。《五年规划》提出加强对预算资金形成国有资产的监督，推动进一步完善预算支出结构、提高预算资金使用绩效。同时，对健全代表参与机制、完善公开机制，加强人大国有资产联网监督系统建设、建立数字赋能机制，健全与地方人大的联系机制等提出了要求。\n立足职能定位、坚持守正创新、强化系统观念，全面做好《五年规划》落实工作\n问：《五年规划》对国有资产管理情况监督工作提质增效提出了更高要求。接下来，对落实《五年规划》有什么工作举措？\n答：本届《五年规划》围绕提质增效目标，对进一步完善报告制度体系、健全监督机制、加强国有资产领域立法等提出了新的要求，落实工作任务艰巨，需要各方共同努力。全国人大常委会领导同志高度重视《五年规划》落实工作，提出明确要求。要全面贯彻落实习近平总书记关于国资国企改革和加强人大国有资产监督的重要指示精神，立足职能定位、坚持守正创新、强化系统观念，认真做好《五年规划》落实工作，有效发挥国有资产对强国建设、民族复兴的支撑和保障作用。\n就具体举措而言，一是加强与国务院及其相关部门的工作联系沟通协调，推动加强国有资产管理、不断提高报告工作质量。在规范报告口径、完善报表体系、健全管理评价指标体系、加强会计统计制度和信息化建设等方面不断取得新进展。二是创新方式方法，健全监督机制。以加快形成国有资产管理人大监督评价指标体系，持续推进人大国有资产联网监督信息化建设为抓手，提高监督的科学性精准性，不断增强监督实效。三是加强与审计监督、纪检监察监督、财会监督的贯通协同机制，推动有效落实整改问责要求。四是进一步健全与地方人大的联系机制，形成人大监督工作整体合力。五是积极推进国有资产领域立法。根据十四届全国人大常委会立法规划的安排，做好制定国有资产法、修改企业国有资产法等工作，推动构建系统全面、结构合理、衔接紧密、协调统一的国有资产法律体系。\n全国人大常委会预算工委作为具体承担国有资产管理情况监督工作的机构，将按照《五年规划》的要求，认真完成各项工作任务，为全国人大常委会依法履行国有资产管理情况监督职责发挥好参谋助手和服务保障作用。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-15.htm",
    "date": "2023-07-28",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "保利实力护航国际论坛及体育赛事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-16.htm",
    "date": "2023-07-28",
    "content": "2023年\n承担成都大运会运动员村住宿服务\n获得第一届全国学生（青年）运动会住宿和接待服务项目\n2022年\n获得成都大运会、海南省第六届运动会住宿服务项目\n获得2022—2025年全国高尔夫球锦标赛承办权\n2021年\n担任第十四届全国运动会商业和住宿运营服务商\n2020年\n发布《大型综合性运动会运动员村住宿管理技术规范》\n2019年\n承建第七届世界军人运动会运动员村，并提供商业和住宿运营服务\n2018年\n建设并运营三亚财经国际论坛永久会址\n2013年\n自2013年开始，4次服务夏季达沃斯论坛\n数据来源：保利发展控股集团股份有限公司"
  },
  {
    "title": "联合国粮食体系峰会阶段成果总结推进大会呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-17.htm",
    "date": "2023-07-28",
    "content": "7月24日至26日，联合国粮食体系峰会阶段成果总结推进大会在位于意大利罗马的联合国粮农组织总部召开。大会由联合国秘书处发起，意大利政府与联合国驻罗马的粮农机构（联合国粮农组织、国际农业发展基金会等）合作主办，来自约180个国家和地区的2000多名代表参会。会议回顾总结了2021年联合国粮食体系峰会举行以来所取得的重要成果，并深入研究推进下一阶段工作。大会强调，各方应团结一心，加快行动步伐，推动全球农业粮食体系转型，建设更高效、更包容、更有韧性和可持续的农业粮食体系。\n全球粮食安全面临多重挑战\n联合国粮农组织、国际农业发展基金会、联合国儿童基金会、世界粮食计划署等机构在会前联合发布的最新版《世界粮食安全和营养状况》报告指出，2022年全球估计有6.91亿至7.83亿人面临饥饿，比2019年增加1.22亿人，其中西亚、加勒比地区和非洲的饥饿状况正在加剧。报告警告说，到2030年，全球预计有近6亿人长期食物不足，非洲形势尤为严峻。\n会议认为，目前全球粮食安全局势较去年虽有所缓解，但仍面临严重威胁。今年的厄尔尼诺现象使全球一些农业主产区遭遇灾害天气，农作物生产受到影响。据统计，西班牙有超过350万公顷的农作物因极端干旱而遭受“不可逆转的损失”；美国春小麦产区今年累计降水量比近10年的平均水平低36%，是2008年以来的最低值。\n联合国粮农组织的数据显示，7月以来全球大米价格已达11年来最高水平，并且还有进一步上涨的趋势。5月底，粮农组织和世界粮食计划署将苏丹、海地、布基纳法索和马里列入粮食不安全问题最严重的国家之列，并将这四国粮食问题警戒级别提至最高，呼吁国际社会采取紧急行动。世界粮食计划署中东、北非和东欧地区主任弗莱舍此前警告，“全球正面临现代最严重的粮食安全危机”。\n联合国粮农组织总干事屈冬玉表示，由于气候危机、经济冲击和持续冲突的风险和影响不断加大且相互关联，粮食不安全和营养不良的驱动因素变得更复杂。他表示，粮农组织致力于支持各成员国沿着各自国家路径实现更高效生产、更佳营养、更好环境和生活，不让任何人掉队。\n意大利总理梅洛尼表示，粮食安全问题已成为当今时代的全球主要挑战之一。因此，各国需要共同合作，加大技术投资，增强农业的可持续性，提高农产品的质量和数量，帮助广大发展中国家依靠自己的资源过上富裕的生活。\n建设更可持续的农业粮食体系\n大会期间，各国代表充分讨论粮食浪费、气候变化、健康膳食、伙伴关系、科学与技术等多项议题，为应对农业粮食体系转型过程中面临的多重挑战贡献智慧。\n屈冬玉强调，全球农业粮食体系转型迫在眉睫。各方应努力建设更高效、更包容、更有韧性和更可持续的农业粮食体系。为此，联合国粮农组织正在科技创新、公私部门投融资、提高数据能力等方面推进工作，从而为实现联合国2030年可持续发展目标提供助力。\n一些与会代表分享了维护粮食安全的经验和启示。孟加拉国总理哈西娜介绍，该国在过去14年中成功开发、引进了600多个改良高产作物品种，包括能够抵抗气候灾害、抗逆性强的水稻品种，有力提高了农作物产量。孟政府还通过在各地设立的约500个农业信息和通信中心，支持和推广屋顶农业以及水培、气雾培农业等创新实践。埃塞俄比亚总理阿比表示，该国正在推广反季小麦生产，大力加强灌溉基础设施建设，小麦产量大幅提高，并从去年起正式停止小麦进口。\n非洲作为实现全球粮食安全的重点区域受到与会各方高度关注，多个国际和地区组织也在积极助力非洲国家改善粮食安全状况。成立于2006年的非洲绿色革命联盟目前在11个非洲国家开展工作，通过募集的14亿美元资金，支持当地农户改良种子、加强施肥并支持农业企业进入市场，惠及超过2500万非洲农户。非洲绿色革命联盟主席卡利贝塔在会议上呼吁，进一步提升非洲国家粮食生产信息化能力，并在农业转型过程中提供融资等全方位支持。\n积极发展智慧农业、气候韧性农业也成为广泛共识。据悉，联合国粮农组织已启动“数字千村”倡议，旨在将全球至少1000个村庄转化为数字村庄中心，以数字化方式改造农业系统和粮食生产。该组织将于今年底在阿联酋举行的《联合国气候变化框架公约》第二十八次缔约方大会上提出一份路线图，涵盖农作物和畜牧业生产、林业、渔业以及土地、水和土壤等多个方面，支持提高抵御能力、减少温室气体排放、增加碳固存并确保粮食安全。\n联合国秘书长古特雷斯在会议上呼吁，各国政府对可持续粮食体系进行大规模投资并消除贸易壁垒和出口限制，增加所有人获得新鲜、健康食品的机会。\n中国方案积极助力全球粮食合作\n中国政府代表团团长、中国常驻联合国粮农机构代表广德福在会议上作国别发言时表示，长期以来，中国政府始终坚持把确保农业与粮食安全作为头等大事。通过综合施策，粮食产量连续8年保持在1.3万亿斤以上，农业科技进步贡献率超过62%，农业机械化水平大幅提升，未发生规模性返贫现象。中国依靠自身努力成功解决了世界20%人口的吃饭问题，为保障全球粮食安全与和平发展作出了重大贡献。\n中国农业农村部还在会前提交了一份《国家层面粮食体系转型的进展报告》和4个实践案例，系统梳理并生动展示了中国自2021年联合国粮食体系峰会召开以来，扎实高效推动粮食体系转型的主要成就和具体行动。\n在维护自身粮食安全、打赢脱贫攻坚战的同时，中国通过提供政策、资金、技术等，支持帮助广大发展中国家不断提高粮食生产能力。中国是联合国粮农组织南南合作框架下资金援助最多、派出专家最多、开展项目最多的发展中国家。中国同140多个国家和地区开展农业合作，向发展中国家推广1000多项农业技术，带动项目区农作物平均增产30%—60%；为80多个发展中国家培训超过1.4万名杂交水稻专业技术人才；在非洲启动建设13个农业发展与减贫示范村，切实帮助发展中国家提升农业生产和保障粮食安全能力。\n当前，双边和多边框架下的中国对外农业合作项目不断落地生根。今年3月，中国援建的巴巴多斯粮食安全中心项目开工。该项目总占地面积5.4万平方米，由水果和蔬菜加工厂、肉类分拣加工厂、检测实验室等13个建筑单体组成。巴巴多斯总理莫特利表示，中国支持的粮食安全中心和希望农业培训学校等项目对促进巴农业发展、维护粮食安全、实现“2025计划”及联合国2030年可持续发展目标具有重要意义。\n乌兹别克斯坦常驻联合国粮农机构代表奥塔别克·阿卡巴罗夫表示，“中方提出的国际粮食安全合作倡议和相关务实方案，为各国在该领域开展合作提供有益借鉴。”\n（本报罗马7月27日电）"
  },
  {
    "title": "美国滥施次级制裁于法无据、失道寡助",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-17.htm",
    "date": "2023-07-28",
    "content": "近年来，美国为维持霸权地位，打着民主、自由、人权的幌子，频繁挥舞非法单边制裁大棒，不仅将矛头对准与美国有商业往来的域外国家及其有关个人、实体，还大搞次级制裁，“连坐”与美国制裁对象保持正常交往的第三国个人与实体，并对所谓违反者采取司法或执法行动。美国滥施制裁和次级制裁，严重违反国际法规则，引发国际社会广泛批评。\n首先，美国实施的次级制裁没有合法授权。一般认为，国际法允许的制裁包括联合国安理会根据《联合国宪章》第四十一条授权采取的制裁、世贸组织成员根据国际多边贸易规则中的“国家安全例外”条款采取的贸易制裁、区域性国际组织根据组织章程对成员采取的制裁等。美国次级制裁未得到上述任何一种授权，其法律依据源于美国国内法，本质上是将国内法凌驾国际法之上，严重违背其承担的国际法义务。\n第二，美国实施的次级制裁违反了习惯国际法中有关域外管辖的原则。根据习惯国际法，只有在管辖国家与管辖对象之间存在合理主权利益或实质联系的情况下，才可对域外的人员、财产、行为或事项行使立法管辖权。在此基础上，非经他国同意，一般不得在该国领土上行使执行管辖权。而美国的次级制裁作为“加强版”单边制裁，本质上是将执行管辖权扩大到本国领土以外，越权行使域外执行管辖权。\n2018年12月1日，华为公司首席财务官孟晚舟在加拿大温哥华过境转机时遭加方无端拘押，前后长达1028天。这是一起由美国一手策划、加拿大帮助实施的针对中国公民的政治迫害事件，对孟晚舟所谓“欺诈”的指控纯属捏造，目的是打压中国高技术企业、阻挠中国科技发展。在孟晚舟事件中，美国肆意扩张域外管辖权的霸道行径暴露无遗。华为公司有关交易既未违反任何加拿大法律，也未在美国境内或通过美国企业进行，美国的域外管辖依据何在？\n第三，美国实施的次级制裁绝非“正当防卫”。习惯国际法认可当一国在受到他国的国际不法行为侵害时，受害国可援引反措施规则对违法国家进行制裁，这是国际法允许的“正当防卫”。但第三国与受美制裁对象的正常商业往来既不违反国际法规则，也未对美国造成伤害，根本不存在国际不法行为，美国不应援引所谓反措施规则为其滥用次级制裁正名。\n美国凭借其经济、金融、科技等优势对无辜第三国的个人、实体滥施制裁，严重违背主权平等、不干涉内政等国际法基本原则，遭到国际社会普遍谴责。早在1996年，联合国大会就通过了第51/22号决议，否认次级制裁的合法性，呼吁所有国家不要单方面承认任何国家的域外强制性经济措施或立法。自1992年以来，联合国大会每年都以压倒性优势通过决议，谴责美国对伊朗等国实施制裁所产生的域外效力影响到“其他国家的主权、这些国家管辖范围内实体或个人的正当利益，以及贸易和航行自由”。\n面对美国非法次级制裁，各国纷纷出台相关法律予以反制。欧盟于2018年更新了《阻断法案》，并出台配套实施条例，明确要求欧盟机构、实体和个人不得遵守美国对伊朗、古巴等国的制裁，并可就因此造成的损失寻求司法救济。此外，英、法、德等国还加紧开发独立于美国的国际支付体系，为本国与被美制裁国家间的合法经贸往来提供保障。\n党的十八大以来，面对复杂严峻的国际形势，我国加强维护国家主权、安全、发展利益方面立法，取得了一系列立法成果。自2023年7月1日起施行的《中华人民共和国对外关系法》明确“对于违反国际法和国际关系基本准则，危害中华人民共和国主权、安全、发展利益的行为，中华人民共和国有权采取相应反制和限制措施”，明确“国家依法采取必要措施，保护中国公民和组织在海外的安全和正当权益，保护国家的海外利益不受威胁和侵害”。针对个别国家的霸凌行径，中国出台了《中华人民共和国反外国制裁法》《阻断外国法律与措施不当域外适用办法》《不可靠实体清单规定》等予以反制，并依法对相关国家的实体或者个人采取反制措施。\n一时强弱在于力，千古胜负在于理。美国若继续滥施制裁，肆意践踏国际法，必将众叛亲离，自食苦果。\n（作者为国际问题观察员）"
  },
  {
    "title": "埃及加强红海珊瑚礁保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-17.htm",
    "date": "2023-07-28",
    "content": "清澈碧蓝的海面下，五颜六色的珊瑚用羽状触须在捕食，横带刺尾鱼在珊瑚礁上游弋。优美的自然景观和宜人的气候条件让埃及海岸的红海珊瑚礁吸引了大量游客。海洋生态保护组织“蓝色使命”创始人席薇亚·厄尔表示，红海珊瑚对海水温度升高具有高度耐受性，这将有助于珊瑚品种的保存以及推动世界其他地区退化珊瑚礁的恢复。\n珊瑚礁是生物多样性最丰富的生态系统之一，根据联合国政府间气候变化专门委员会的数据，尽管珊瑚礁覆盖的海底面积不到1%，但它们为约25%的海洋物种提供了生存环境。“红海珊瑚礁不仅是埃及的国宝，也是全世界的宝贵资源。”埃及环境部长亚丝明·福阿德表示，我们有责任通过更可持续的措施，保护红海珊瑚礁。据埃及环境部统计，目前该国记录的珊瑚品种有209个。其中，红海的珊瑚资源最为有名，为埃及旅游业带来巨大收益。当地一项研究显示，红海旅游业每年为埃及创造约70亿美元的收入，其中86%来自珊瑚礁旅游。\n为保护珊瑚礁，促进海洋经济和旅游业可持续发展，埃及政府出台了《环境法》《自然保护区保护法》等法律法规，明确禁止以破坏或交易方式损害海洋生物和珊瑚礁，违者将被处以6个月有期徒刑以及5000至5万埃及镑（1元人民币约合4.3埃及镑）的罚款，并对造成的生态环境损失进行赔偿。\n埃及还成立了拉斯穆罕默德国家公园，以减少人类活动对珊瑚礁及周边生态环境的影响。2022年9月4日，埃及环境部宣布了一项珊瑚苗圃项目，将在赫尔格达海岸外建立数十个珊瑚苗圃，旨在修复红海中被人类活动破坏的珊瑚礁，促进小珊瑚碎片的生长。2022年11月，在举办《联合国气候变化框架公约》第二十七次缔约方大会期间，埃及政府又宣布设立新的海洋保护区。同时，为减少塑料垃圾对珊瑚礁的影响，埃及政府宣布在红海地区推广零塑料旅游的举措。\n埃及民间组织和各类协会也致力于加强对珊瑚礁的保护。赫尔格达环境保护协会在主要潜水地点安装浮标，以减少船只抛锚对珊瑚礁造成的损害。该协会还对潜水员、船长等相关人员进行培训，向游客普及环保知识。该协会相关负责人埃尔—拉姆利表示，各项保护举措和宣传活动将提高民众保护意识，有助于保护红海生态和珊瑚礁。\n埃及苏伊士大学海洋生物学家马哈茂德·哈纳菲认为，保护珊瑚礁需要政府、国际组织、研究机构等共同努力。“我们必须推进科学高效的国际合作，以落实共同承诺，减少气候变化对珊瑚礁造成的影响。”\n（本报开罗7月27日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-17.htm",
    "date": "2023-07-28",
    "content": "由联合国教科文组织协会世界联合会和法中交流促进会联合主办的“2023国际艺术联创联展”近日在法国卢浮宫卡鲁塞尔厅举行。来自中国的书法、绘画、非遗作品等让当地民众近距离感受多彩的中华文化。图为参观者在中国民间艺术作品重庆瓢画前拍照。\n本报记者  尚凯元摄"
  },
  {
    "title": "“美丽中英”摄影大赛在英国启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-17.htm",
    "date": "2023-07-28",
    "content": "据新华社伦敦7月26日电  （记者杜鹃、李颖）“美丽中英”摄影大赛26日在英国伦敦启动，向全球摄影爱好者征集摄影作品，以展现新时代中国的旅游、文化、生活以及近年来中英两国交流合作、民间友好的画面。\n摄影大赛由中国驻伦敦旅游办事处、欧洲时报英国分社和中国尚图坊联合主办，就“美丽中国”“文化中国”“中英印象”三个主题，在10月底前征集作品。此后由中英摄影相关行业专家组成的评委组将从主题契合、视觉呈现和作品含义三个维度评审参赛作品。大赛结果预计今年年底产生，明年年初举行颁奖典礼。\n据主办方介绍，这一比赛以优秀摄影图片为媒介，以线下实体展览、网站及元宇宙展厅为平台，让大众更直观地领略中国式现代化的美丽图卷和中英文化交流互鉴的积极成果，进一步促进中英两国人文交流。\n英国皇家摄影学会项目总监迈克尔·普里查德说，他本人先后10次前往中国，深深被中国的自然风光、城市景色所吸引。在他看来，摄影是打破隔阂、向人们展示多元世界、促进不同文化相互理解的最佳途径。\n中国驻英国大使馆文化处公使衔参赞李立言表示，一图胜千言，期待优秀的摄影作品讲述中英文化交流互鉴的感人故事，愿两国人民通过镜头语言，架起更牢固的友谊与合作桥梁。"
  },
  {
    "title": "阿联酋举办可持续创新大赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_6-17.htm",
    "date": "2023-07-28",
    "content": "由阿联酋迪拜世博城举办的新一届可持续创新大赛近日公布“全球创新者”评选结果，来自34个国家和地区的36家初创企业入选，它们将分别获得5万美元扶持资金和技术指导等服务。这些入选企业还可在今年年底举行的《联合国气候变化框架公约》第二十八次缔约方大会期间展示其应对气候变化的创新性方案。\n来自123个国家和地区的1200多家初创企业参加了今年的比赛，最终入选企业涉及的领域包括生物多样性、食品安全、水资源、金融科技、废弃物回收利用等。\n卢旺达的一家企业综合采用多种技术，为300万民众提供清洁饮用水；由中国、阿联酋和越南青年共同创办的一家企业使用生物薄膜和滴灌技术种植水稻，在大幅降低用水量的同时实现水稻稳产；坦桑尼亚一家初创企业回收海洋塑料垃圾和包装材料，制造塑料纤维用于建筑业和家具生产……阿联酋国际合作事务国务部长、迪拜世博局主席莉姆·哈希米表示，为地球创造可持续未来刻不容缓，各方需要迅速行动。\n可持续创新大赛最初为配合阿联酋申办迪拜世博会而启动，阿联酋承诺成立一个1亿美元的基金支持可持续创新，培养年轻人的企业家精神，为各方提供交流平台。如今这一大赛已成为迪拜世博城的长期项目。据介绍，可持续创新大赛已通过前5届比赛向全球140家初创企业提供了支持。入选企业通过各自方案展开行动，已帮助实现恢复3600万公顷可耕地，减少19万吨二氧化碳排放，节约630万升用水。\n可持续创新大赛还与比尔及梅琳达·盖茨基金会、睿智基金和沙迦创业中心等开展合作。项目负责人优素福表示，举办可持续创新大赛能在展示全球各地初创企业创新方案的同时，通过加强理念和经验交流，激发更多人参与行动，为人类可持续发展的未来贡献力量。\n（本报迪拜7月27日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_7-17.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "夏粮收购市场稳中向好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-18.htm",
    "date": "2023-07-28",
    "content": "国家统计局最新统计数据显示，今年全国夏粮产量14613万吨，与去年相比，稳中略减，但仍处于较高水平，实现了丰收。\n丰收变增收，收购环节是关键。眼下，夏粮由南到北陆续进入购销旺季。近日，记者来到江苏省扬州市、泰州市，探访夏粮收购情况如何。\n资金到位，服务贴心，乡亲们卖上“舒心粮”\n泰州靖江市斜桥镇，扬子江现代粮食物流有限公司收购点，粮仓外墙巨大的电子显示屏上，2023年产小麦价格公示很是醒目：一等：1.27元/斤，二等：1.25元/斤，三等：1.23元/斤。卡车依次开进场区，检验、过磅、入库，金黄色的麦子通过输送机、清理筛卸入粮仓。斜桥镇种粮大户唐正平是这个收购点的老客户，“这里早开门、晚收秤，价格上榜、标准上墙、样品上台，公开透明，乡亲们首选来这儿卖粮。”\n站在传送带边，公司总经理周靖抓起一把小麦掂掂，然后扔两粒进嘴品尝，“压手挺沉的，嚼起来不黏，这麦子不错！”周靖告诉记者，靖江夏粮收购5月25日开秤，利用农发行发放的贷款，这个收粮库点已经收购小麦5.8万吨。农发行江苏省分行粮棉油客户处处长陈卫东介绍：“我们提前备足夏粮收购资金200亿元，统筹调配力量集中办贷，全力支持夏粮收购。”\n多主体协同发力，夏粮收购平稳有序，今年江苏小麦收购总体呈现进度快、质量好、价格高的鲜明特点。\n夏粮收购好形势得益于政策给力。今年小麦最低收购价格每斤1.17元，比上年提高2分钱，已连续3年提高。江苏小麦市场价明显高于最低收购价，未能启动托市收购。4月底，国家发改委、农业农村部、国家粮食和物资储备局等六部门发出通知，要求扎实做好2023年夏季粮油收购工作。“夏粮收购是全年粮食收购的首战，我们高度重视，提前谋划，切实做到‘钱等粮’。”农发行党委书记、董事长钱文挥说，农发行提前组织21个夏粮收购省份相关机构，集中开展收储企业回访工作，安排1100亿元信贷资金专门用于夏粮收购。\n“好政策给我吃下了‘定心丸’，这几年种粮规模不断扩大。”今年，唐正平种植小麦超过650亩，平均亩产900多斤，品质也好，实现了大丰收。\n针对连日来的高温天气，江苏各地精心组织，优化服务，推广应用手机客户端、微信小程序预约收购，实现少排队、快售粮。上午9点半，记者到扬子江现代粮食物流有限公司采访，收购点没出现排队售粮的场景。唐正平告诉记者：“现在我们通过手机线上预约售粮，不用排队。粮一入库，钱就直接打到卡里，方便得很！”\n记者了解到，夏粮收购期间，农发行优化服务，各级行开通贷款审批“绿色通道”，落实限时办贷；同时优先使用网银系统结算支付收购资金，并提供全天候服务，基本实现农民售粮款“秒到账”。\n“我们优化服务，钱等粮、仓等粮、车等粮，确保夏粮应收尽收。”周靖说，早在收购之前，公司技术人员就深入田间地头，发放农企党建服务联系卡，统计夏粮种植品种、预估产量等信息；提前腾仓并囤，保养机械设备，检测计量器具，确保农户卖“明白粮”“舒心粮”。\n订单收购，优粮优价，粮农增收有了“金钥匙”\n优质优价，是今年江苏夏粮收购的一大亮点。\n今年江苏小麦播种面积3572万亩，较上年增加6.2万亩，其中优质高产品种占比超过九成。优质小麦需求旺，市场化购销活跃，优粮优价正成为粮农增收的“金钥匙”。\n麦收过后，扬州市广陵区头桥镇九圣村的田地里，已经插上青青禾苗，种粮大户桑锦东正在查看水稻长势。聊起种粮经，桑锦东打开了话匣子：“现在种粮都是跟着市场走。夏粮我种了100亩弱筋小麦‘扬麦15’，加工企业订单收购，价格比市场价每斤高5分钱。秋粮我继续搞订单种植。”\n种子好，粮才好。为培育推广优质粮种，去年农发行为江苏金土地种业有限公司贷款5000万元，今年又发放贷款8000万元。公司总经理杨德祯说：“我们利用农发行的资金支持，发展壮大扬麦生产产业化联合体，与粮农签订单，高于市场价收购，大大提升了乡亲们种植扬麦的积极性。”\n目前，金土地公司在扬州共有4万亩订单基地。扬州海鑫丰农业发展有限公司总经理陆海，负责头桥镇的订单推广，为乡亲们提供种子、农药、收购“一条龙”服务。“今年‘扬麦23’‘扬麦28’等品种很受市场欢迎，加工企业每斤加价3分钱收购。”陆海说。\n近年来，我国粮食收购以市场化收购为主，加工企业收购优质麦意愿强烈，引导农民不断提升小麦质量。为提高小麦种植效益，发展优质专用粮、集成推广科学种植模式，成为各地普遍做法。\n靖江是国家弱筋小麦种植基地，弱筋小麦是面粉厂的主要原料之一，今年相比其它小麦品种，溢价超过50元/吨。然而，记者采访了解到，今年斜桥镇“能叫得出来”的小麦品种就有10多个。“品种多、混着种，给收购销售都带来一定的麻烦。下一步我们将携手粮食企业，推动专种专储专收，提升农民种粮收益，方便企业开展粮食深加工和品牌打造。”斜桥镇农业农村局局长刘翠红说，根据摸底调查，镇上绝大多数种粮大户有种植专用粮的意愿。\n“夏粮种的专用麦，市场很欢迎，压茬种秋粮，我选的还是专用品种。”一三家庭农场经营者宋旭贤在斜桥镇富民村流转了1250亩地，秋粮种优质水稻“9108”，预计每斤能高出市场价1毛钱。\n延伸加工链，拓展服务链，挖掘粮食全产业链增值潜力\n扬州高邮市万嘉面粉有限公司生产车间里，一粒粒小麦经过筛选、研磨等多道工序，被制作成面粉。“日加工400吨小麦，面粉销往江苏、上海等地市场。”公司总经理陆骏介绍，公司有6万吨仓储容量，采用环流熏蒸、机械通风、气调等储粮技术，为周边乡亲提供粮食收购、烘干、储藏等服务，提升储存粮食质量，减少坏粮损失。\n作为一家粮食加工企业，建好粮仓才能放手扩大生产。万嘉公司建设粮仓时，当地农发行提供了1000万元仓储设施建设贷款，今年又贷款1000万元用于夏粮收购。金融活水持续润泽，万嘉公司茁壮成长，公司加工当地特色红小麦，创设了两个面粉品牌，3个产品品类，广受市场欢迎。\n壮大粮食产业链，流通服务是重要一环。走进位于靖江经济技术开发区的南方小麦交易市场，显示屏上数据不断滚动，两万多吨小麦正通过线上交易平台实时竞价销售。农发行发放贷款2500万元，支持南方小麦交易市场建设，开展线上粮源交易、资金结算、线下交收监管等全链条服务，去年市场粮食交易量突破370万吨。\n“互联网+粮食”服务模式搞得有声有色，今年，南方小麦交易市场又开始推广“线下一键代发货”新业务。“客户线上下单，我们全程服务，服务内容包括代取样、现场质量把关、安排物流等。”市场总经理张春良介绍，目前市场已成功为种粮大户线下对接5.6万多吨粮食，成交金额在1.6亿元左右。\n“粮食价格、粮食品质、粮食需求等一手大数据信息在这里汇聚，随时买、放心卖。”张春良说，截至目前，市场发展各类交易会员超过8000家，覆盖全国大部分省份，“线上+线下”双管齐下，促进粮食产、购、储、销各环节协同发展。\n粮食产业高质量发展，离不开金融服务鼎力支持。“我们沿着粮食产业链积极拓展业务和服务。”农发行江苏省分行党委书记、行长高常青说，今年以来，我行组织辖内分支机构，对粮食全产业链客户开展逐一摸排和筛选营销，支持参与粮食收购的市场化收购企业增加到150多家。\n“全面推进乡村振兴，保障国家粮食安全，推动粮食产业高质量发展尤其重要。”钱文挥说，农发行发挥自身优势，支持各地以建链补链强链为抓手，积极拓展粮食产业发展新空间，挖掘从田间到餐桌全产业链增值潜力。同时，激发全链条上的各类市场主体活力，推动粮食产业高质量发展迈出新步伐、乡村振兴取得新进展。"
  },
  {
    "title": "西藏琼结县创建乡村振兴示范县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-18.htm",
    "date": "2023-07-28",
    "content": "在西藏74个县区中，山南市琼结县是唯一入选第一批国家乡村振兴示范县创建名单的。\n乡村振兴，产业振兴是关键。琼结县城距拉萨185公里，距贡嘎机场121公里，县里抓住区位优势，大力发展蔬菜产业。\n香甜可口的水果玉米、油亮泛光的彩椒、娇嫩可人的贝贝南瓜……下水乡唐布齐村蔬菜基地里，各种蔬菜长势喜人。村民查色在给大棚西红柿除草，“我们家20.8亩土地流转给了基地，一年租金近两万元，加上我在基地内的务工收入，一年收入7万多元，不比外出打工差。”\n大棚外，工人们把刚采摘的西红柿分拣装箱，准备销往拉萨、山南各大商超。“基地有日光温室348座，育苗温室10座，生产80余个果蔬品种，去年产值5000万元。”基地负责人管大鹏说。\n琼结县农业农村局局长次仁普拉介绍，借助安徽省的帮扶，县里将蔬菜产业作为乡村振兴主导产业培育，将2000多亩果蔬生产基地打造成高原人的“菜园子”，去年带动299户群众就近就业，稳定增收185万元。下一步，基地将打通冷链运输渠道，向重庆、成都等区域市场销售高原蔬菜。\n一县一业，一村一品。在拉玉乡强吉村，强钦青稞酒成了村里的金字招牌。村子地处琼结河谷，家家户户都有自酿青稞酒的习惯，村民们传承非物质文化遗产——“强钦青稞酒酿造技艺”已有数百年历史。村两委因势利导，推动强钦青稞酒产业项目落地。村委会主任赤列旺久介绍，近5年全村累计销售强钦青稞酒120余万元，好喝的强钦青稞酒吸引了越来越多的游客慕名前来，村里顺势打造乡村旅游文化体验区，推动农文旅融合发展。\n村民索朗曲珍看到商机，开起民宿，吃上了“旅游饭”，“开业以来接待了400多位游客，收入2万多元。”强吉村现有民宿、农家乐37家，2020年以来旅游接待总收入45万元。\n主导产业做大做强，一个个“土特产”茁壮成长，去年，琼结县农村居民人均可支配收入19811元，同比增长7.7%。\n腰包鼓，还要脑袋富。高原地广人稀，如何丰富农牧民的文化生活，凝聚起建设和美乡村的合力？在唐布齐村的党群小茶馆里，台球桌、跑步机等健身器材依次排开，技术、政策等各类书籍应有尽有。村民次仁央宗一有空就来这里坐坐，“为啥老来？因为这里上接天气，下接地气，中间还通人气。”次仁央宗笑着说。\n“议事说理、矛盾调解、学习交流，村民挺爱来茶馆的。村干部也喜欢来这里，与村民聊天喝茶，倾听他们的心声，宣传党的惠民好政策。党群沟通多了，建设和美乡村的心气就拢起来了。”小茶馆运营负责人贡布次仁介绍，每逢民俗活动、传统节日，小茶馆经常开展文艺表演，推销特产，充实乡亲们的文化生活，促进村集体经济发展。“我们组有60户村民入股了党群小茶馆，每年都有分红。”贡布次仁说。\n乡风文明是乡村振兴的重要内容，也是重要推动力。琼结县投入400多万元，在7个村级基层党建示范点，建设党群小茶馆。“小茶馆为党员干部与农牧民群众提供了交流平台，也搭建了建设文明乡风的舞台。”琼结县委组织部副部长赵颖彪说，下一步，将进一步发挥党群小茶馆的作用，提振农牧民的精气神，共同为建设好国家乡村振兴示范县助力添彩。"
  },
  {
    "title": "水果熟  采收忙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-18.htm",
    "date": "2023-07-28",
    "content": ""
  },
  {
    "title": "山东省烟台市牟平区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-18.htm",
    "date": "2023-07-28",
    "content": "“课上讲授的农产品市场营销知识给我很大启发，回村后我就申请了绿色食品认证，现在村里合作社生产的草莓和油桃卖向全国，村民的钱袋子越来越鼓。”山东省烟台市牟平区组织的“头雁研修班”，让水道镇南台村党支部书记王克永收获良多。\n为提升农村党组织书记队伍能力，牟平区深入实施“头雁领航”工程，为党建引领乡村振兴打造过硬的“头雁方阵”。在全面实施“乡村振兴主题培训计划”的基础上，牟平区组织部分村支书参加“头雁研修班”，4期累计培训239人次。区里每季度举办镇（乡）级“擂台比武”，年内举办区级决赛，年底对全区555个村赋分排名，评选出20个“金雁村”、30个“银雁村”和50个“进步村”，配套100万元奖励资金并公开表扬。去年，南台村获得“金雁村”。“这是对村‘两委’班子工作的最大肯定，利用奖励资金我们扩大了合作社水果产业规模，带动更多乡亲增收致富。”王克永说。\n“通过实施‘头雁领航’工程，全区农村党员干部比学赶超、事争一流的精气神不断提振，共同描绘着‘有活干，有钱赚，家家户户有奔头；好环境，好风气，和和美美好日子’的乡村振兴美好图景。”牟平区委组织部相关负责人表示。"
  },
  {
    "title": "让“指尖技艺”转化为“指尖效益”（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-18.htm",
    "date": "2023-07-28",
    "content": "广袤乡村，沉淀着丰富的农耕文化和传统技艺。培育一批巧匠，激活一批技艺，带火一批产业，让乡村技艺更好赋能乡村特色产业，乡村振兴的动能将更为强劲\n\n第一届全国农民技能大赛不久前落幕。300多名乡村能工巧匠激烈角逐，刺绣、编织、剪纸、泥塑等特色手工艺品，技艺精湛，让人叹为观止。\n一个面团，揉、捏、刻、描，变成活灵活现的花馍。陕西乾县乾州面塑非遗传承人张美莹团队创作的“福虎”，获面花制作一等奖。巧手艺带来好销路，逢年过节，张美莹制作的花馍供不应求。烧火棍为笔，水泥墙为纸，勾勒擦染，神话传说、乡村风光跃然墙上，山东聊城市东昌府区王化村村民丁春梅的“火棍画”作品，获百万网民点赞，付费课程大受欢迎。\n更令人欣喜的是，不少手艺人开办企业、领办合作社，对接大市场，带动乡亲们吃上“技艺饭”，为乡村特色产业发展注入了澎湃活力。\n广袤乡村，沉淀着丰富的农耕文化和传统技艺，全国6万项国家、省、市三级非物质文化遗产，大部分在乡村。近年来，在各地区各部门和广大农民的共同努力下，一大批乡村技艺得到保护传承。截至去年，各地累计建设非遗工坊2500余家，覆盖450余个脱贫县和85个国家乡村振兴重点帮扶县，促进乡村特色产业蓬勃发展，拓宽了农民增收致富渠道。\n产业振兴是乡村振兴的重中之重。近年来，我国乡村特色产业不断发展壮大，但与此同时，特色不足、同质化等问题相伴而生。破难题需要新路径。乡村技艺厚植于一方水土，让它更好赋能乡村特色产业，能实现文化与经济的交融互动、融合发展，能有效拓宽“土特产”发展空间，充分释放兴业富民的潜力。\n让“指尖技艺”转化为“指尖效益”，关键在人。不少乡村手艺人技能精湛，然而难以把作品转化为产品。相关部门应加大帮扶力度，提供市场经营、品牌营销等方面的培训，让手艺人不仅是文化传承人，也能成为致富带头人。有的地方探索文化产业特派员、乡创特派员等制度，带动科技、信息、金融等要素向乡村流动，形成农民主体、要素汇聚、多元参与的合力，为“指尖技艺”产业化发展提供了人才支撑。\n让“指尖技艺”转化为“指尖效益”，离不开政府部门的精心帮扶。“指尖技艺”产业化发展，需要久久为功支持培育。要坚持科学规划、有序引导，在强龙头、补链条、兴业态、树品牌上下足绣花功夫。针对资金、用地等发展难题，应精准施策，确保优惠政策落实落地。尤为重要的是，要建立完善联农带农的利益联结机制，让企业和农户在产业链中优势互补，分工合作，让农民分享更多产业增值收益。\n培育一批巧匠，激活一批技艺，带火一批产业，让更多“指尖技艺”转化为“指尖效益”，乡村振兴的动能将更为强劲。"
  },
  {
    "title": "不断推动临床护理专业化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-19.htm",
    "date": "2023-07-28",
    "content": "国家卫生健康委、国家中医药局日前发布的《进一步改善护理服务行动计划（2023—2025年）》提出：“推动临床护理专业化发展和护理人才培养，不断提高临床护理专业技术水平，增进患者医疗效果，助推护理高质量发展。”\n护士也能独立出门诊，这是我国改善护理服务行动的一个缩影。越来越多的医院开设独立的护理专科门诊，为患者提供优质护理服务。\n开设护理专科门诊，满足人民群众多样化的护理需求\n在首都医科大学宣武医院门诊楼三层，有一间较为特殊的诊室——认知训练护理门诊。74岁的王大爷正在护士的指导下，用平板电脑进行认知训练。“我们会针对认知障碍患者的特点及认知功能测评的结果，制定个体化的训练方案，比如带着患者做图片记忆力训练、数字连线、互动游戏等，一般为1个小时。”出诊护士吴蕾告诉记者。\n在认知训练护理门诊，全程由护士提供专业护理服务。“认知障碍是一种慢性、难以逆转的疾病，如果不早期干预，将会加重家庭和社会的负担。”宣武医院神经内科病区护士长乔雨晨说，经过调研后，科室在2017年设立了全国首家认知训练护理门诊，为认知功能障碍患者提供延伸照护服务。\n为什么要开设护理专科门诊？宣武医院护理部主任韩斌如表示，对于一些患者来说，比如认知训练、伤口造口、产褥期护理，都需要持续的护理服务和健康服务。医生门诊偏向于医疗救治，护理门诊则是对患者的全过程管理，利用护理专业知识，对患者进行评估、监测、治疗、护理，同时开展健康教育。\n“开设护理专科门诊，既能满足人民群众多样化的护理需求，也有利于体现护士的专业价值。”韩斌如说。\n据介绍，宣武医院目前形成了认知训练、康复居家、小儿癫痫、产褥期护理、造口、静脉置管维护、糖尿病健康护理、糖尿病足伤口等11个专科护理服务门诊。截至目前，宣武医院特色护理门诊累计为1万余名患者解决了难题。\n近几年，随着专科护士队伍较快发展，专科护理服务领域得到拓展，全国越来越多的医院推出护理门诊，把优质护理延伸到病房外。\n福建医科大学附属第一医院自2021年起开设护理治疗中心，设置了静脉治疗、伤口治疗、造口护理、呼吸综合治疗、母婴护理等专科护理门诊，患者只需预约一个号，就能“一站式”解决多项护理问题。\n“这里的护士有水平，我都没有明显的痛感。”坐在治疗台前，67岁的陈劲远表情放松。他3年多前植入用于化疗的输液港后，需要定期维护。护理治疗中心的静脉治疗专科护士邹金燕，在陈劲远锁骨下方的皮肤周围轻轻按压。评估情况后，她穿戴好无菌手套，消毒、扎针、回抽检查、冲管、封管拔针，短短几分钟就完成了输液港维护操作。\n“以前静脉治疗一周只开两次，一次半天，来的人多了都排不上队。现在一周5天都开放，患者方便多了。”陈劲远说。\n规范管理护理专科门诊，激发专科护士持续提升护理质量的动力\n如何规范管理护理专科门诊？韩斌如说，由于我国没有统一的护理门诊执业护士资格认证，目前出门诊的护士一般是通过专科实践学习的专科护士。医院根据门诊项目确定出诊护士的资质条件和岗位职责，在学历、技术职称、工作经验等方面都有明确要求，并持续开展业务培训，确保护理专科门诊的质量与安全。\n“在认知训练护理门诊，我们主要有10名护士出诊，不仅专业护理能力过硬，还具有良好的沟通能力。每人轮流坐诊1个月，不坐诊时回到病房继续工作。科室还专门制定了阿尔茨海默病居家训练手册，护士要按照上面的内容为患者进行评估、训练，保证专业性和规范性。”乔雨晨说。\n随着患者需求的多样化，提高专科专病护理的水平、推动临床护理专业化发展成为趋势。近年来，一些地方对护理专科门诊作出规范管理。比如，上海市出台了《关于进一步规范护理专科门诊管理的通知》，对伤口、造口、静脉置管3个操作性护理专科门诊项目进行规范管理，对出诊护士、护理专科门诊管理等提出具体要求。\n在福建医科大学附属第一医院，结束了一天的门诊护理工作，邹金燕又参加了护理治疗中心的多专科案例讨论会。护理治疗中心护士长纪晓艳组织大家讨论近期遇到的典型案例，开展日常业务学习。纪晓艳说，如果没有护理治疗中心的专业岗位，大部分考取专科护士资格证书的护士在科室还是承担一般的临床护理工作，往往缺少业务学习的动力。\n福建医科大学附属第一医院护理部主任林蓉金介绍，护理部还通过提升待遇、分层使用、加强培训考核等方式，进一步激发专科护士持续提升护理质量的动力。林蓉金说，为让专科护士的专业价值得到实质化体现，医院制定了专项绩效方案，提高专科护士在护理治疗中心坐诊期间的绩效待遇。同时，将专科护士团队按综合业务能力分为院内专科护士、执证专科护士、骨干专科护士和护理专家4个层级，以老带新，搭配坐诊。\n“专科护士坐诊都需要经过专科团队考核，各层级专科护士按照2个月到半年不等的周期轮转，选谁上岗就看业务水平。”林蓉金说，护士层级晋升，考核内容包括护理质量与安全性、患者满意度、工作精神面貌、同事评价、医生评价等多个维度。\n进一步体现护士专业价值，让护理专科门诊可持续发展\n“瞄准患者的需求，提供专业的指导，这样的护理专科门诊才有生命力。”韩斌如表示，护理专科门诊要达到帮助缩短患者康复周期、帮助患者提高生活质量的目的，解决患者相关疾病护理和健康知识缺乏的问题。\n在宣武医院认知训练护理门诊，一位患者家属说：“阿尔茨海默病患者一旦确诊，就进入了记忆力衰退的通道，我们只能想办法减慢速度。如果只吃药，速度就像是开汽车；如果吃药加护理，再加上认知训练，那就像是在散步。”\n“希望通过护士的指导，保证患者居家训练的质量，将健康知识和理念延伸到家庭。”乔雨晨说。\n如今，通过满足群众多样化差异化护理需求，护理工作更加贴近患者、贴近临床、贴近社会，护理内涵更加丰富，护理领域拓展延伸，服务模式日益创新。\n目前，宣武医院的认知训练护理门诊开到了线上。护士在“互联网+护理服务”平台与患者进行实时沟通，指导认知功能训练、进行健康教育及定期认知功能评估预约等。“线上+线下”的认知训练，解决了出院后的护理断档问题，也为行动不便的患者提供方便。目前，线上认知训练已占总干预量的27%。\n北京大学第一医院与北京市西城区新街口社区卫生服务中心共建伤口造口优质护理服务联动管理模式，成立联动护理小组，培育社区专科人才，推进社区重点专科发展，建立双向转诊机制，广受社区居民的好评。“中心开设创面门诊以来，通过护理服务提高辖区老人生活质量，已累计为伤口患者提供门诊服务2万余人次、上门服务400余人次。”新街口社区卫生服务中心主任李玉玲说。\n整体而言，护理专科门诊的发展还存在一些瓶颈，比如在执业认证、收费项目等方面，护理工作的专业价值难以体现。“护士付出了很多，患者也很需要，但护理专科门诊的定价、收费标准还不完善，大部分护理专科门诊不收挂号费，只能按服务项目收费。”林蓉金坦言，为了解决护士不能收挂号费的问题，医院目前靠医护一体化坐诊来推广该服务项目，缺乏可持续发展的动力。\n专家认为，应客观评估专科护理服务的价值，适当赋予护士一定权限的处方权，增加合理的收费项目，让护士的专业价值得到体现。在护士取得专科执业证书后，还应对其专科护理开展情况、专病护理能力、技术水平与服务工作量等进行再认证，充分发挥护理专科门诊的作用，为患者提供更好的护理服务。"
  },
  {
    "title": "打造更有温度的护理服务（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-19.htm",
    "date": "2023-07-28",
    "content": "近日，国家卫生健康委、国家中医药局发布《进一步改善护理服务行动计划（2023—2025年）》，要求聚焦人民群众日益增长的多样化护理服务需求，坚持以人民健康为中心，着力解决群众急难愁盼护理问题，持续提升患者就医体验。\n护理工作是卫生健康事业的重要组成部分。在我国卫生专业技术人员中，护士占比超过一半。党的十八大以来，我国护理事业发展取得长足进步，群众就医体验不断改善。但是，护理事业发展依然存在不平衡不充分的问题。护士队伍数量相对不足，护理服务供给与群众多样化、差异化的需求存在一定差距，护理服务内涵需要进一步丰富。本次“行动计划”旨在提升护理服务品质，促进护理工作更加贴近患者、贴近临床、贴近社会，打造更有温度的护理服务。\n贴近患者，就是要悉心照护患者。要落实责任制整体护理，每名责任护士均负责一定数量的患者，每名患者均有相对固定的责任护士为其负责。要全面履行护理职责，根据患者疾病特点、生理、心理和社会需求等，为患者提供医学照顾、病情观察、协助治疗、健康指导、人文关怀等身心整体护理服务。在为患者提供护理服务过程中，主动加强与患者的沟通交流，语言通俗易懂、简单明确，及时了解、观察患者的反应和心理状态，关注患者的需求和不适，并及时给予指导和帮助。实施护理专业技术操作前要耐心解释、操作中关切询问、操作后及时观察，发现患者病情变化，及时与医师沟通。增强主动服务和人文关怀意识，在提供护理服务过程中要关心、爱护和尊重患者，保护患者隐私，给予细心照护、心理支持和人文关怀。\n贴近临床，就是要坚守临床一线。要按照分级护理指导原则要求，加强患者巡视和病情观察。对特级护理患者要随时巡视，一级护理、二级护理和三级护理的患者，应按要求定时巡视患者，主动密切观察患者生命体征等，及时发现病情变化和潜在并发症，并给予有效处置。倡导医疗机构开展医护联合查房和多学科合作，护士全面了解患者病情情况，提供针对性护理措施。增强并发症早期预警识别能力，降低住院患者跌倒、院内新发压力性损伤等医疗安全不良事件发生率，确保护理质量和患者安全。\n贴近社会，就是要满足社会需求。要开展延续性护理服务，通过开发手机APP、护理服务随访系统等，为有护理需求的出院患者提供在线护理咨询、护理随访、居家护理指导等延续性护理服务，解决患者出院后的常规护理、专科护理及专病护理问题。积极开展“互联网+护理服务”，为出院患者、居家行动不便老年人等提供专业、便捷的上门护理服务。进一步扩大“互联网+护理服务”覆盖面，逐步增加“互联网+护理服务”医疗机构数量和上门护理服务项目数量，惠及更多人群。\n广大护理人员是改善护理服务的主力军，医疗机构要关心关爱护理人员，充分调动其积极性。例如，健全完善护士队伍激励机制，在绩效分配、职称晋升、教育培训等方面，向临床一线护士倾斜；充分借助信息化手段，减少临床护士不必要的书写负担；逐步理顺护理服务比价关系，体现护士技术劳动价值，合理确定护士薪酬水平。\n改善护理服务是提升医疗质量、改善就医体验的重要组成部分，关系千家万户的切身利益。希望有关部门更加重视护士队伍建设，改善护士工作条件，关注护士身心健康，进一步为护士减负，让他们有更多热情和时间贴近患者、贴近临床、贴近社会，使人民群众获得感、幸福感、安全感进一步增强。"
  },
  {
    "title": "大暑养生重养心（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-19.htm",
    "date": "2023-07-28",
    "content": "大暑是二十四节气中第十二个节气，是一年中最热的时期。大暑前后，暑湿之气容易在人肌肤腠理开泄、汗液增多之际乘虚而入，导致体内阳气受损、心气亏耗。大暑时节气候炎热，阳气最为旺盛，气血运行活跃，根据养生原则应重在养心。\n高温酷热，易动肝火，人们常会觉得心烦意乱、食欲不振、急躁焦虑等。此时宜保持良好心态，越是天热越要平心静气，避免不良刺激。\n日常饮食可选择具有清心降火、养心安神效果的食物，如茯苓、麦冬、菊花、金银花、大枣、莲子、百合、小米、冬瓜、苦瓜、西红柿、西瓜、香蕉、苹果等。同时，调整起居，保证充足的睡眠。因为睡眠与情绪和免疫力密切相关，睡眠不足则抵抗力差。\n三伏天暑气较重，酷热会导致脾胃功能低下。人们经常感觉胃口不好，容易腹泻，严重时有胸闷、恶心、四肢无力等现象，舌苔常比较黄腻。舌苔黄腻代表湿热之气较重，中医称之为暑湿证，要清暑利湿，健脾养胃。可将薏苡仁用温水浸泡半小时左右，与粳米共置锅中，放入清水，先用大火煮沸，再改用小火熬至粥成。其功效是健脾除湿，适用于脾虚湿盛、不思饮食、大便溏薄、下肢水肿等。"
  },
  {
    "title": "脂肪肝是心脑血管病的早期预警（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_4-19.htm",
    "date": "2023-07-28",
    "content": "脂肪肝是由于各种原因导致肝脏中脂肪过度增加，超过肝湿重的5%。能让肝“发胖”的原因很多，例如过量饮酒引起酒精性肝病、代谢紊乱引起非酒精性脂肪性肝病等。\n非酒精性脂肪性肝病通常简称为脂肪肝，是一个不断进展的系列性疾病。从单纯只有脂肪沉积的非酒精性脂肪性肝病，大约25%的患者可进展至非酒精性脂肪性肝炎。\n非酒精性脂肪性肝炎是一个需要积极药物治疗的疾病，而不是仅仅依靠生活方式改善就能控制。非酒精性脂肪性肝炎患者中，约10%的人可进展至非酒精性脂肪性肝纤维化及肝硬化，其中1%—5%的患者可能发展成非酒精性脂肪性肝病相关肝癌。\n全球范围内非酒精性脂肪性肝病的流行病学调查显示，发达国家的发病率趋于平稳，但发展中国家的发病率在显著上升。综合我国各地的流行病学调查数据，非酒精性脂肪性肝病的发病率约为29%。\n由于肝脏具有强大的代偿功能，肝脏疾病在早期通常没有任何临床症状。所以，肝脏是个沉默的器官。患有非酒精性脂肪性肝病和非酒精性脂肪性肝炎的人，也常常没有不舒服的感觉。大部分人通过体检发现脂肪肝后也不予重视，更不会到医院就诊。\n然而，非酒精性脂肪性肝病可以进展为非酒精性脂肪性肝炎，其表现是肝功能出现异常，尤其是在肝脏弹性测定检查时，除了代表肝脏内脂肪沉积的CAP值增加，还会出现肝脏弹性测定检查的硬度值增加。这提示肝脏出现了纤维化，日积月累，未来可能发展成非酒精性脂肪性肝病相关肝硬化甚至肝癌。\n非酒精性脂肪性肝病患者因代谢异常，较普通人更容易出现高脂血症、糖尿病、高血压等代谢相关性疾病，导致冠心病、脑卒中的发生率显著增加。因此，脂肪肝是心脑血管疾病的早期预警信号，应该高度重视。\n数据显示，肥胖患者中患有脂肪肝的比例远高于其他人群，超过一半的肥胖患者患有脂肪肝。此外，2型糖尿病患者也是发生非酒精性脂肪性肝病的高风险人群。研究表明，2型糖尿病合并非酒精性脂肪性肝病的患者中，严重的肝脏纤维化的比例更高，也更易患心血管疾病。因此，2型糖尿病患者和体型超重肥胖的人，更应该高度关注肝脏健康。\n事实上，大多数非酒精性脂肪性肝病患者可以通过改变生活方式来减少肝脏中的脂肪，逆转疾病，如适当减重、坚持健康饮食等。但如果肝脏已经发生了炎症甚至出现纤维化，进展至非酒精性脂肪性肝炎，此时单纯通过改变生活方式，就很难恢复健康了，需要进行进一步诊断和治疗。\n建议体检时发现脂肪肝的患者，一定要到医院接受相关全面检查，包括肝脏功能、血压、血糖、血脂、肝脏弹性测定等，了解脂肪肝的严重程度，明确诊断，评估疾病的严重程度，并接受改善生活方式的专业指导。已经明确为非酒精性脂肪性肝炎的患者，更应该进行针对代谢异常的相关治疗，阻止疾病进展。\n（作者为首都医科大学附属北京地坛医院肝病中心主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_5-19.htm",
    "date": "2023-07-28",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "动画创作深入展现中华文化内涵（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_1-20.htm",
    "date": "2023-07-28",
    "content": "核心阅读\n对中国动画创作者来说，如何再续辉煌，在世界动画艺坛上自信推出中国动画艺术精品，以中国风格引领创作风尚，是重要课题\n今天的中国风动画更注重从当下的社会现实、审美旨趣和技术条件出发，厚植中国风格的文化内涵，更好实现传统文化的现代表达\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“要重视发展民族化的艺术内容和形式，继承发扬民族民间文学艺术传统，拓展风格流派、形式样式，在世界文学艺术领域鲜明确立中国气派、中国风范。”近年来，一批取材传统文化的国产动画电影相继问世，在观众口碑和票房收益两方面屡创佳绩。这个暑期档，《长安三万里》以瑰丽光影再现千古诗情，《茶啊二中》以有趣画风讲述校园故事，两部作品引发的观影热潮再一次展现了中国动画的艺术创造力和市场号召力。百年中国动画在新的技术条件下，在新一代创作者手里，正向着彰显中国气派、中国风范的目标不断前进。\n走好提质升级的精品化之路\n近年来，有关部门出台多项政策举措，为中国动画产业发展提供保障。随着供给侧改革的深入和消费结构的优化，引导动画产业提升质量效益，势在必行。统计显示，从2012年到2022年，中国动画产值持续增长。截至目前，国产动画电影票房排名前20部均为2015年以后上映的影片。中国已经成为世界动画市场增长速度最快、最具发展潜力的国家之一。新时代中国动画由规模增长走向提质升级，成效显著。\n在作品类型上，既有《熊出没》等以儿童为主要受众群，类型元素丰富、角色鲜明活泼的影片，也出现了许多面向全年龄段受众的动画作品。在题材内容上，既有《白蛇：缘起》《姜子牙》《新神榜：哪吒重生》《新神榜：杨戬》等经典神话的故事新编，在想象力的驰骋中展示中华审美风尚，也出现了不同方向的突围探索。如《长安三万里》探向历史长河，以历史人物和文学经典作为创作对象；《我们的冬奥》尝试当代题材，展现现实关怀；《深海》深入情感世界深处，探索艺术疗愈功能。\n品质提升的背后是技术进步。上世纪八九十年代，三维数字动画全面登上动画舞台，动画工业的技术密集型特性日益凸显，庞大的素材数据库和各式各样的制作软件应运而生。中国数字动画产业也在技术层面强筋健骨，发力三维数字动画长片制作。伴随着建模、渲染、运动引擎等计算机图形技术的自主研发，中国动画在美术设计、造型设定、运动表现等方面，逐渐达到世界一流水准。技术进步的一个突出表现就是让观众们赞叹惊呼的动画“名场面”越来越多。如《长安三万里》中，诗人们在硕大的鲲鹏陪伴下从黄河畅游至银河，壮观呈现李白名篇《将进酒》的“诗中世界”。再如《哪吒之魔童降世》中的“山河社稷图”，内有大千寰宇、山川河岳、日月星辰、飞禽走兽，恢弘而又逼真，令人大开眼界；《深海》中的“劈海”镜头，特效师做了15个月之久，以粒子水墨的形式把缤纷绚烂、波涛翻滚的大海景象淋漓尽致地表现出来。\n回应观众的热忱期待\n从《西游记之大圣归来》放映时观众的自发宣传，到《哪吒之魔童降世》创造的50亿多票房奇迹，再到《长安三万里》观影厅里大人小孩齐声背诵古诗的热情互动，中国观众以特有的热忱与激情对待国产动画，这背后折射了人们对“国漫崛起”的期待。\n这种期待和中国动画传统有关。上个世纪《大闹天宫》《哪吒闹海》《山水情》等上海美术电影制片厂经典，成为几代中国观众的集体记忆。来自文人画、敦煌壁画等的形象造型，水墨动画、剪纸动画等形式语言，京剧、皮影戏等动作效果，虚实相生、自然天成等意境呈现，构成了中国动画最具辨识度的艺术特征，也让动画电影“中国学派”享誉海外。对中国动画创作者来说，如何再续辉煌，在世界动画艺坛上自信推出中国动画艺术精品，以中国风格引领创作风尚，是重要课题。\n这种期待和青年创作、接受群体有关。80后、90后、00后等青年群体，从小接受中国传统动画的熏陶，长大后又深受国际动漫文化的影响，多元视角让他们对动画艺术本体和中国动画风格有更多体悟。青年人在成长过程中亲身感受到国家的飞速发展，民族自豪感和文化自信心日益强烈，因而更加关注中国动画取得的进步，逐渐成长为动画创作和消费的主力军。\n这种期待也和日渐发展的产业生态有关。如今，动画产业逐渐形成跨越地理空间的产业集群，以市场化方式促进资源合理配置，有效提升了创新效率。数字化浪潮的到来，进一步打通了动画、影视、游戏等内容之间的技术边界。真人电影《流浪地球》采用大量动画特效，剧集《梦华录》运用前置特效、动态预演、实时渲染等动画技术……动画正成为影像表达的技术基础，被广泛运用于电影、游戏、虚拟直播等领域，在数字时代大展身手。\n厚植中国风格的文化内涵\n随着越来越多动画创作者从丰富的中国神话以及传统文化典籍中汲取灵感、寻找素材，中国风动画再次成为醒目的创作方向。在继承上世纪动画电影“中国学派”探索民族形式与民族风格的经验基础上，今天的中国风动画更注重从当下的社会现实、审美旨趣和技术条件出发，厚植中国风格的文化内涵，更好实现传统文化的现代表达。\n从撷取元素到提炼精神，深入展现中华文化内涵。近年来，中国动画不再满足于中国元素的拼贴，而是在造型、叙事、运动表现、音画关系等多个维度上围绕文化内涵形成合力。如《长安三万里》中，中国元素不仅在唐诗、唐俑、相扑、胡旋舞、《照夜白图》等经典元素中获得表现，更是在飘逸洒脱的李白与沉郁浑厚的高适这两个人物故事线中织就，最终呈现唐代历史文化的恢弘气象。越来越多动画创作者从中华美学讲求的托物言志、凝练节制、形神兼备中汲取精神养分，沉淀在动画语言与动画形象中，深入展现中华气韵和中华审美。\n找到共鸣点，让传统形象走进当代人内心。中国风动画是传统的也是现代的，对传统题材的演绎归根结底还是要找到与当下观众的共鸣点，赋予其契合时代的表现形式和思想内涵。《西游记之大圣归来》《白蛇：缘起》《哪吒之魔童降世》通过故事新编和角色重塑，赋予孙悟空、青蛇、哪吒这些动画形象更多时代感，他们的经历故事、所思所想与当代人的生活、情感和价值追求有着深层关联，因而更能唤起共鸣共情。\n走出题材舒适区，开拓中国故事的世界视野。动画与神话、幻想等题材具有天然的亲和性，但中国风动画不能仅仅局限于对传统经典故事的挖掘。瞩目未来，中国动画在开掘传统文化宝库的同时，要更加关注当代中国人的生活，讲述植根于中国土壤的时代故事，展现中国式现代化图景。面向世界，中国动画也应尝试“世界故事、中国讲述”，让世界文化的优秀元素为我所用，通过讲述全人类共通的故事，在更大的舞台上绽放魅力。"
  },
  {
    "title": "更充分地发挥语言桥梁作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_2-20.htm",
    "date": "2023-07-28",
    "content": "汉语拼音是中国的，也是世界的。愿我们共同努力，让汉语拼音更适应中国式现代化需要，更充分地发挥语言桥梁作用，传播好中国声音。\n\n为深入贯彻落实党的二十大精神，深刻把握“两个结合”的重大意义，加大国家通用语言文字推广力度，日前在教育部语言文字应用管理司指导下，国家语言文字推广基地（北京大学）和教育部语言文字应用研究所联合举办了《汉语拼音方案》颁布65周年纪念暨学术研讨会。\n65年来，《汉语拼音方案》在推广普及国家通用语言文字，提高语文教育和国际中文教育质量，助力国家经济社会发展，推进中国式现代化建设，深化中外人文交流互鉴等诸多方面，都发挥了不容忽视的积极作用。\n新中国刚成立时百废待兴，全国5.4亿人口中，文盲占比80%。为迅速提升人民群众文化水平，党和政府尤为重视教育普及工作，提出“汉语拼音方案采用拉丁字母比较适宜”。专家按拉丁化原则设计了多个汉语拼音方案，经反复讨论修改，初步形成了《汉语拼音方案（草案）》。1958年2月，第一届全国人民代表大会第五次会议批准颁布了《汉语拼音方案》。\n《汉语拼音方案》颁布以后，在国内得到迅速推广和应用。首先用于给汉字注音，以利于扫盲、语文教学和推广普通话，同时用于字典词典的注音、排序和书刊的索引，并作为我国少数民族创制和改革文字的共同基础。《新华字典》1959年版率先全方位采用汉语拼音：用汉语拼音给每个字头注音，用汉语拼音排序，提高了字典在扫盲和语文教学中的效用。随即，在全国范围内开展了运用汉语拼音的扫盲运动，“注音识字法”成为扫盲最重要的手段，有力地推动人民群众文化水平的提高。\n汉语拼音的使用也助推汉语稳步走向世界。《汉语拼音方案》确保了汉语拼音不仅能在国内广泛应用，而且便于国际交流与应用。上世纪70年代末，汉语拼音开始走上国际舞台。1979年，联合国秘书处发出通知，以汉语拼音的拼法作为各种拉丁字母文字转写中国人名和地名的国际标准；1982年，国际标准化组织发布国际标准《文献工作——中文罗马字母拼写法》文件。从此，汉语拼音逐步由国内标准变为国际标准，广泛通行于各国。\n进入21世纪，人类步入信息时代，语言文字的重要性特别是语言文字标准化、信息化要求日益凸显。为适应时代需要，又由我国主导修订，形成了新的《信息与文献——中文罗马字母拼写法》。这一标准主要应用于世界各国图书馆、博物馆、国际机构中有关中国人名地名的拼写、图书编目、信息与文献的排序检索等。修订后的标准更加符合信息时代发展的需要，更具科学性和实用性，其适用范围和所起作用更大，对世界范围内的中文信息处理与交换、中华文化走出去具有重要推动作用。\n蓬勃开展的国际中文教育，印证了汉语拼音这一拼写和注音工具的生命力。汉语第二语言教学实践表明，《汉语拼音方案》是学生识读汉字、学习汉语普通话的重要工具，在国际中文教育领域获得普遍认可。在中文教学质量评估中，教师的汉语拼音教学、学生的汉语拼音学习与掌握，历来都被列为评估检测的第一项内容。在与世界沟通方面，汉语拼音的应用前景和创新空间依然很大。语言具有情感性，开展国际中文教育实质上也是为国际社会情感沟通奠定语言基础。《汉语拼音方案》作为汉语拼写和注音工具，能够为构建人类命运共同体、推进“一带一路”建设铺就语言之路。\n汉语拼音是中国的，也是世界的。愿我们共同努力，让汉语拼音更适应中国式现代化需要，更充分地发挥语言桥梁作用，传播好中国声音。\n（作者为国家语言文字工作委员会咨询委员、北京大学中文系教授）"
  },
  {
    "title": "在诵读中感悟诗词文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/28/nw.D110000renmrb_20230728_3-20.htm",
    "date": "2023-07-28",
    "content": "“一门父子三词客”，三苏文化是中华优秀传统文化的瑰宝和珍贵的历史文化遗产。苏轼作为北宋文坛巨匠，在诗文书画等方面取得很高成就。中小学教材中有不少苏轼经典诗词，深受广大师生喜爱。系列节目《课本中的苏轼》对接广大师生学习诵读需要，根据朗诵中普遍存在的实际问题，实地实景详细讲解中小学教材中12篇苏轼诗词及其朗诵技巧，以专家示范、现场问答、学生朗读等形式，帮助观众从苏轼诗词的音韵美、节奏美、意境美中，体悟中华优秀传统文化的独特魅力。\n为还原教学中的实际场景，创作团队深入教学一线，在北京、四川等地校园内的教室、操场、图书馆等实景录制。节目强调师生之间的即时互动，展现现场教学全过程。后几期节目大都在“无稿”情况下拍摄，做到了即兴表达和真实互动。创作团队在录制前，大量调研了中小学师生在诗词诵读中遇到的难题和感兴趣的话题，为节目录制提供了充分参考。录制过程中，诗词理解、语言表达和语音规范等各个角度的问题，均由学生在现场提出。“重音是不是都得突出”“一些古诗描写的都是柔美的景色，是否都要用柔美的声音诵读”……对这些问题，老师和诵读专家的回答既具有针对性、知识点满满，又自然真切、易于理解，引发观众共鸣。\n“看是一档节目，学是一堂课程。”每期节目都是一个诵读教学的完整系统。在启发式教学的活跃氛围里，学生们不仅提高了诵读水平，还主动思考，悟出了诗词中的哲理，提升了阅读理解能力。朗诵《题西林壁》“不识庐山真面目，只缘身在此山中”两句，节目嘉宾启发学生主动结合生活实际来具体感受。一位同学说：“观察立体几何图形时，如果只从一个角度、一个面或一条边来看，不能看出立体形态，只有跳出来，从多个视角来观察，才能认识到它的全貌。”将对生活的观察和体验代入诗词朗诵中，学生立刻就找到了“变换视角认识事物”的具体感受。有了这种切身感受，学生在诵读时就能基于综合理解，表达出诗词蕴含的情感。\n节目不仅重视诵读能力的培养，还注重发挥诗词诵读的美育功能。古典诗词是中华文化的重要标识，凝聚着中国人的丰富情感，具有跨越时空、历久弥新的文化内涵和精神感召力，是美育的重要载体。节目选取的《饮湖上初晴后雨》《惠崇春江晚景》等十多篇作品，都是苏轼诗文中的经典篇目，具有较高的学习价值和美育价值。对这些作品细致入微的讲解，连缀起苏轼波澜起伏的人生经历，展现出读书正业、孝慈仁爱、非义不取、为政清廉的苏氏家风，帮助学生感受苏轼的精神风貌和人格魅力，从而见贤思齐，树立正确的世界观、人生观、价值观。\n作为一档电视节目，《课本中的苏轼》没有止步于电视播出，创作团队甄选了丰富的录制花絮、幕后故事等视频资料，与多个专业单位进行合作开发，探索“大屏+小屏”多渠道传播。在源远流长、博大精深的中华文化中，不只有诗词，也不只有苏轼。期待更多创作者投入这座内容宝库，用心用情创作精彩的视听作品，滋养青少年健康成长。\n（作者为中国传媒大学教授）"
  }
]