[
  {
    "title": "辽宁老工业基地激发制造活力（走东北  看振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-01.htm",
    "date": "2023-07-03",
    "content": "开栏的话\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。\n党的十八大以来，习近平总书记多次到东北地区考察调研，多次主持召开专题座谈会，谋划推进东北全面振兴、全方位振兴，为新时代东北振兴指明了前进方向、提供了根本遵循。\n今起，本报推出“走东北  看振兴”系列报道，展现辽宁、吉林、黑龙江三省广大干部群众牢记习近平总书记嘱托，以新气象、新担当、新作为奋力书写东北振兴的时代新篇。\n\n工业是辽宁经济的命脉，辽宁全面振兴，根基在工业，优势在工业，出路在工业。\n“要发展集战略性新兴产业和先进制造业于一身的高端装备制造业”“要依靠创新把实体经济做实、做强、做优”“努力把关键核心技术和装备制造业掌握在我们自己手里”……党的十八大以来，习近平总书记三次到辽宁考察，为辽宁振兴发展取得新突破指明方向、提出要求。\n第六代深水半潜式钻井平台、150万吨/年乙烯“三机”等一批大国重器相继问世，培育国家级制造业单项冠军32家，国家级科技创新平台达到30余个……进入新时代，辽宁广大干部群众牢记习近平总书记嘱托，深入实施创新驱动发展战略，老工业基地激发制造活力，迈向高质量发展的步伐铿锵有力。\n“我们要把发展经济的着力点放在实体经济上，扎实推进新型工业化，加快数字辽宁、智造强省建设，加快形成多点支撑、多业并举、多元发展的产业发展新格局，推动老工业基地焕发新生机。”辽宁省委主要负责同志表示。\n数字赋能，为传统产业转型升级增动力\n走进沈鼓集团股份有限公司透平公司转子车间，一辆辆吊车移动，搬运一个个大型部件，工人们熟练操作数控机床，加工精密零件。每隔几台数控机床，就有一个触碰式电子屏，屏幕上清晰显示着车间工单总量、转子生产进度、关键件完成率等数据。\n“依托数字化车间运营管理系统，机器、生产原料等信息全部上网。各类生产要素管理更加精细，节约了成本。一名工人可实时操作两台机床，生产效率大幅提升。”转子车间副主任李鹤说。\n“数字化车间”为生产运营增效，“沈鼓云”为产品服务提质。步入沈鼓集团沈鼓云远程监测及故障诊断服务中心，一块大屏幕上闪动着密密麻麻的小点。点开一个，就可以看到一组设备的运行情况。沈鼓集团测控技术有限公司诊断服务工程师谢宇峰介绍，沈鼓集团生产的大型机组、设备在多个省份投用，集团推出数字服务平台，目前已联网全国多地各类大型机组2000余台，可提供机组预知性维修和诊断服务。\n致力推动数字化转型，沈鼓集团画出一条业绩上扬曲线：“十三五”时期，公司营业收入年均增长11.6%。2022年公司营业收入同比增长9%，利润增长75.9%。今年一季度，产品订货量增长140.3%，利润增长58.8%。\n激发传统产业数字化转型活力，是实现老工业基地振兴的关键路径。“我们出台相关政策，设立专项资金支持数字辽宁、智造强省建设，利用人工智能等新一代信息技术，为传统产业赋能增效，助其转型升级。”辽宁省工信厅副厅长陈虎说。\n目前，辽宁已累计培育制造业数字化转型标杆企业30家，建成数字化车间和智能工厂152个、应用场景1235个。2022年，全省工业企业关键工序数控化率达到59.7%，数字化研发设计工具普及率达到77.2%，超过全国平均水平。\n创新驱动，为制造业高质量发展聚合力\n今年一季度，位于盘锦高新技术产业开发区的辽宁中蓝电子科技有限公司生产订单量同比翻一番，实现“开门红”。“为有效提升产能，我们还将继续增设多条生产线。”公司副总裁陈军介绍。\n依靠技术创新，12年间，中蓝电子从最初仅有一间办公室、几张旧桌子，发展成为拥有1500多项专利的高新技术企业。去年，公司的手机马达和镜头出货量均在国内名列前茅。\n企业发展，政府助力。“这几年，我们与中蓝电子携手，全力打造光学电子产业生态集群，目前已有4家企业入驻、5家企业签约，初步形成集研发设计、制造、销售、检测为一体的产业体系。”盘锦高新技术产业开发区管委会副主任魏晓东说。\n“我们坚持创新驱动，通过实施梯度培育、优化服务，支持一大批科技型中小企业成长壮大，带动构建现代化产业体系，为制造业高质量发展聚合力。”辽宁省科技厅副厅长许爱东介绍，截至目前，全省已培育国家级专精特新“小巨人”企业287家，科技型中小企业达2.2万余家，“雏鹰”“瞪羚”“独角兽”企业达4300多家。\n科技型中小企业蓬勃发展，还得益于科技成果转化更加畅通。拥有114所普通高等学校、一大批科研院所，如何将辽宁的科教资源优势转化为产业发展优势？\n中国科学院金属研究所研究员孙东明的另外一个身份是辽宁冷芯半导体科技有限公司联合创始人。“按照相关政策，我们以科研专利等无形资产作价入股，很快实现成果的落地转化。从项目选址到建成投产只花了3个月，公司自主研制的微型半导体温控器件月产能已超过30万枚。”孙东明说。\n健全创新激励和保障机制，辽宁省近年来出台科技创新条例、制度性创新成果评价奖励工作方案等政策文件，以制度创新为技术创新、科技型中小企业蓬勃发展营造良好生态。\n今年一季度，辽宁省高校院所省内转化科技成果399项，认定登记技术合同成交额达106.2亿元。\n深化改革，为国有企业发展添活力\n烧得通红的钢坯被送入轧机，经过精轧、层流冷却等工序，变为一个个重达20吨的钢卷。本钢板材股份有限公司热连轧厂车间里，员工们干得热火朝天。轧钢操作工郭鹏说：“现在工资和效益挂钩，大伙儿的工作积极性可高了。去年班组通过工艺创新，让板坯的平均出炉温度较以往下降14摄氏度，能耗大幅降低。”\n过去一段时间，本钢集团曾面临经营困难，员工工资常有拖欠。去年，集团资产负债率大幅降低，年人均工资同比增长超过23%。\n2021年10月，拥有上百年历史的鞍钢、本钢集团挂牌重组，本钢集团并入鞍钢集团，更名为鞍钢集团本钢集团有限公司。借鉴鞍钢集团管理经验，重组后的新本钢集团通过体制机制改革，下属公司压减超过1/3，企业“瘦身健体”，机构设置更精简。\n合并重组，还带动资源优化整合，让鞍钢集团“强筋壮骨”。眼前的丹东港码头车流如织，大型吊车不断起落升降，满载着家电板、汽车板的轮船即将驶向长三角地区。“重组整合了物流资源，以往这条航线运输时间需要17天，现在货物10天内即可运达，运费比同时段同区域价格低一成以上。”鞍钢集团下属的德邻陆港供应链服务有限公司董事长王锋介绍。\n“鞍钢、本钢同处一域，市场、产品相近，重组后能够在更大产能规模中优化组合资源要素，实现1+1＞2。”鞍钢集团董事长谭成旭说。\n鞍钢、本钢重组以来，已全面完成590项改革和协同任务，实现协同创效26.17亿元。\n鞍钢、本钢重组，是辽宁深化国企改革的一个缩影。在辽宁，国有及国有控股规模以上工业企业营业收入和利润总额约占半壁江山。辽宁省国资委相关负责人介绍，辽宁近年来持续深化劳动、人事、分配三项制度改革，省属企业3200多名管理人员实现竞争上岗；卸下包袱轻装上阵，全省国企560个“三供一业”（供水、供电、供热和物业管理）项目全部完成管理权移交和资产划转；3年来，90家国有企业完成混合所有制改革，引入资金153.7亿元。\n深化改革添活力。今年一季度，辽宁经济运行呈现全面企稳回升、整体明显向好态势，主要经济指标增长势头强劲，地区生产总值增速超过全国平均水平。其中，辽宁省规模以上工业增加值同比增长7.5%，扭转了连续10个月工业经济负增长态势。\n（相关报道见第八版）"
  },
  {
    "title": "文化产业年营收超16.5万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-01.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者刘志强）国家统计局日前发布的《2022年全国文化及相关产业发展情况报告》显示：我国文化及相关产业（以下简称“文化产业”）规模持续扩大，2022年营业收入超过16.5万亿元，比上年增加1698亿元，增长1.0%。分行业类别看，新闻信息服务、文化消费终端生产、内容创作生产、文化投资运营、文化传播渠道等行业营业收入比上年分别增长4.0%、2.6%、2.4%、2.0%和0.4%。\n产业结构不断优化。随着国家文化数字化战略深入实施，以数字化、网络化、智能化为主要特征的文化新业态行业快速发展，已成为推动我国文化产业高质量发展的重要支撑。2022年，文化新业态特征较为明显的16个行业小类实现营业收入50106亿元，比上年增长6.7%，增速快于全部文化产业5.7个百分点。文化新业态行业营业收入占全部文化产业营业收入的30.3%，占比首次超过30%，比上年提高1.6个百分点，有力推动我国文化产业的转型升级和结构优化。\n利润实现平稳增长。2022年，我国文化产业实现利润总额12707亿元，比上年增加341亿元，增长2.8%。部分效益指标比上年有所好转，2022年我国文化产业营业收入利润率为7.7%，比上年提高0.2个百分点。\n文化企业自主创新能力有效提升。2022年，规模以上文化企业投入研究与试验发展（R&D）经费1529亿元，比上年增长6.4%；规模以上文化企业R&D经费占营业收入的比重为1.24%，比上年提高0.07个百分点。"
  },
  {
    "title": "福建高质量发展步履坚实（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-01.htm",
    "date": "2023-07-03",
    "content": "东海之滨，上汽集团福建宁德生产基地整车制造、一派繁忙；西溪河畔，九牧厨卫南安智能工厂生产线实现自动运行；五虎山下，东南汽车闽侯生产线智能化改造加紧实施……行走八闽大地，能够深刻感受到福建高质量发展的步履坚实有力。\n2021年3月，习近平总书记在福建考察，希望福建在全方位推动高质量发展上取得新成效。牢记总书记嘱托，福建坚持把发展经济的着力点放在实体经济上，加快推动制造业高端化、智能化、绿色化发展，深入实施创新驱动发展战略，持续优化营商环境，奋力推动高质量发展取得新成效。\n加快推动制造业高端化、智能化、绿色化发展\n位于福州市的东南（福建）汽车工业股份有限公司冲焊车间内，设备吊装、调试有序开展。公司总经理翁武泉介绍：“生产线正在进行智能化改造，改造后可同时生产4种车型，将显著提升生产效率和产品质量。”\n翁武泉的底气，不只来自21亿元的改造投资，更来自订单规模的快速扩大。“今年订单预计有较大幅度增长。”翁武泉说，新款越野车型6月底开始试生产，第四季度将实现量产上市。\n智能化改造中，东南汽车的焊装车间将安装258台机器人和70多台自动搬运小车。“各工序通过传感器、摄像头、网络等收集检核生产信息，确保不合格零件不流入下一道工序。”翁武泉介绍。\n锚定推动制造业高端化、智能化、绿色化发展的主攻方向，福建大力引入新技术，助推产业插上智能化翅膀，转型升级成效明显。\n纺织服装是福建省四大支柱产业之一，也是全省产值最先超万亿元的产业。步入晋江市华宇铮蓥集团智能化生产车间，上千台经编机高速运转，鲜见纺织工人。“早在2015年，我们就利用5G网络、大数据、云计算等技术开展数智化升级。如今，每台经编机的运行状态一目了然。一名工人过去只能负责一两台机器，现在能负责近20台，生产效率大幅提高。”集团执行总裁苏成喻说。\n目前，福建全省规模以上企业关键业务环节全面数字化率已达64.7%，居全国前列。与此同时，福建大力推进产业绿色发展，支持企业节能改造，全面开展能效领跑者引领行动，2022年能效水平居全国前列。\n在漳州市芗城区，三宝集团投入近20亿元用于超低排放改造及工艺提升，较此前减排近50%。“我们的平均吨钢二氧化碳排放量为1.25吨，大大低于长流程钢厂的平均水平。”集团党委书记林军介绍，公司采用废钢连续加料及预热、余热发电、智能冶炼等先进技术，比传统电炉节能15%至20%。\n像三宝这样的国家级绿色工厂，福建已有161家。数据显示，2021至2022年，福建省规模以上工业单位增加值能耗累计下降9.4%。\n“我们将把做大做强做优制造业作为长期坚持的工作重点，着力促进产业链迈向中高端、抢占产业竞争制高点。”福建省工信厅党组成员、总工程师施惠财表示。\n深入实施创新驱动发展战略\n1秒钟生产一个电芯，故障率仅为十亿分之一。2021年，宁德时代新能源科技股份有限公司入选代表当今全球制造业领域智能制造和数字化先进水平的“灯塔工厂”。2022年，宁德时代营收额达3285.94亿元，同比增长152.1%，其动力电池使用量连续6年全球第一。\n耀眼的成绩单背后，离不开宁德时代强大的科研实力——研发人员超1.6万人，拥有和正在申请的国内外专利数量达14040项，主导或参与制定修订超过80项国内外标准，其21C创新实验室已成为全球能源存储转化前沿技术的研发高地。\n南安市九牧集团数字化注塑工厂里，订单自动排程生产，智能机器人自主搬运，成品智能入库。“企业能否发展壮大，归根结底要看创新能力。”集团董事局主席林孝发说，公司在全球设有16个研发中心，去年投入20亿元研发经费，与不同行业的头部企业开展联合研发，不断以创新成果抢占市场。\n果蔬作物生长无需阳光和土壤，全靠LED植物生长灯以及自主研发的营养液——位于泉州市安溪县的福建省中科生物股份有限公司无人植物工厂令人称奇。“我们根据作物特性为其定制所需的光，从而缩短生长周期。”公司董事李阳介绍，中科院植物研究所与福建三安集团有限公司合作，将各自研发成果进行光生物技术产业转化，应用于现代设施农业及生物制药领域。\n“第三代无人植物工厂实现全程机器人自动化播种、管理、采摘、打包。”李阳说，目前该装备和技术已出口至33个国家和地区，产业化水平和规模全球领先。\n创新是引领发展的第一动力。福建深入实施创新驱动发展战略，着力构建以企业为主体、市场为导向、产学研相结合的技术创新体系。\n去年8月，中国皮革和制鞋工业研究院（晋江）有限公司（以下简称“晋江院”）牵头创建的福建省高端绿色鞋服制造业创新中心，入选省级制造业创新中心。\n“创新中心按照‘公司+联盟’模式，由晋江院作为牵头单位和运营公司，联合安踏等鞋服产业链优势企业，以及中纺院海西院等单位、检测认证机构和行业组织共同组建，重点开展关键共性技术课题研究，去年服务企业600余家。”晋江院负责人王文琪介绍。\n为破解产业发展技术难题，近5年来福建实施105个科技重大专项。宁德时代研发出新一代钠离子电池，圣农集团成功实现白羽肉鸡育种，兆元光电攻克全彩色高像素密度Micro LED芯片……一批关键技术研究项目取得突破性进展，一批重大科研成果落地转化。\n“十三五”时期，福建全社会研发投入年均增长18.4%，比全国平均水平高出6.2个百分点。福建省国家高新技术企业总数去年突破1万家，是2017年的3.27倍。\n持续优化营商环境\n“厦门良好的营商环境，为我们民营企业加快发展创造了条件。”海辰储能发展有限公司总经理王鹏程说。\n2019年12月，海辰储能注册成立；2020年11月，锂电研发及智能制造项目奠基；2021年10月，锂电智能制造生产线正式投产；2022年，海辰储能电池实现“双第一”：中国电力储能电池交付项目数量第一、出货量增速第一。\n福建省委、省政府提出，切实落实“两个毫不动摇”，想民营企业之所想、急民营企业之所急，多做雪中送炭、解难纾困的实事。\n3月15日，1000辆汽车从宁德港口岸三都澳港区漳湾作业区7号泊位滚装出口。这是上汽宁德基地首次在本港实现整车出口。\n为实现“宁德造”汽车整车本港出境，宁德市新能源汽车产业工作专班提前介入，多次赴生产、商贸、物流企业沟通，同时协调海关、海事、边检三家查验部门提供全方位服务，促成上汽整车在漳湾作业区滚装出口业务常态化。截至5月31日，上汽宁德基地已累计在本港出口整车近4000辆。\n深入推进服务型政府建设，持续优化营商环境，成为福建各级政府部门的行动自觉。福建全省环评审批实现“四级四同”，对点多面广、相同类型的民生基础设施项目实行“打包”审批，豁免城市道路等75类项目环评，环评审批时限均压缩至法定时限的50%以内。\n为加快补上科研人才短板，福建省科技厅从重点院校和科研院所选派科技特派员，协助民营企业科研攻关，目前已累计选派工业领域科技特派员8600多名，服务企业逾万家。2022年12月，福建设立行业领域省级科技特派员。\n深学争优、敢为争先、实干争效，福建广大干部群众正以“拼”的精神、“闯”的劲头、“实”的干劲，推动高质量发展取得更大成效。\n（本报记者翁宇菲、王影迪、张博岚参与采写）"
  },
  {
    "title": "韩正出席第十一届世界和平论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-01.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者韩晓明）国家副主席韩正2日在清华大学出席第十一届世界和平论坛开幕式并致辞。新开发银行行长、巴西前总统罗塞夫，俄罗斯前联邦安全会议秘书伊万诺夫、印尼前外长维拉尤达等外国前政要、各国驻华使节、专家学者等400余人出席。\n韩正表示，面对国际形势深刻变化，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议等一系列重大倡议，不断丰富构建人类命运共同体理念的内涵和实践路径，为解决人类面临的共同问题贡献了中国智慧、中国方案，为世界和平发展注入强劲正能量。中国愿同各国一道，共同维护世界和平安全，共谋全球发展繁荣，共倡文明交流互鉴，共享人类发展、安全、文明成果。韩正提出四点建议。\n一是坚持独立自主相互尊重。支持一切独立自主探索民主发展道路的努力，尊重不同国家人民对价值实现路径的探索。推动人类政治文明不断发展进步，建设一个各美其美、美美与共的美好世界。\n二是通过对话协商解决冲突。国际社会特别是有影响力的大国应旗帜鲜明地根据当事国需要和愿望劝和促谈、斡旋调停，以对话建互信、以对话解纷争、以对话促安全。\n三是坚定维护践行多边主义。坚持按照事情本身的是非曲直决定立场和政策，推动全球治理朝着更加公正合理的方向发展。\n四是推动包容普惠互利共赢。共同推动全球发展迈向平衡协调包容新阶段，促进国际发展合作，增进参与国民众福祉，巩固世界和平的社会基础。\n韩正强调，中国式现代化是走和平发展道路的现代化。中国坚定不移地做世界和平的倡导者、建设者和维护者，愿同世界上所有爱好和平、致力发展的国家携手同行、和衷共济，走出一条迈向持久和平和普遍安全的康庄大道，让和平的薪火代代相传。"
  },
  {
    "title": "创新发展向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-01.htm",
    "date": "2023-07-03",
    "content": "10天，4个城市，280场商业配对……前不久，横琴粤澳深度合作区与澳门特别行政区首次联手组成招商推介代表团，向国际市场释放琴澳一体化、高水平对外开放的积极信号。\n珠海横琴跨境说网络科技有限公司诞生于澳门、成长于横琴，借此次招商契机与一家葡萄牙企业签署合作协议。“琴澳合作，收获巨大、商机无限。”公司创始人兼董事长周运贤说。\n“建设横琴新区的初心就是为澳门产业多元发展创造条件。”“我们始终要不忘初心，让这里充满创新发展活力，促进澳门经济适度多元化发展。”横琴粤澳深度合作区的每一步发展，都倾注了习近平总书记的深情关怀和殷切期望。党的十八大以来，习近平总书记三次到横琴考察，多次就粤澳合作开发横琴作出重要指示批示。\n2021年9月，中共中央、国务院印发的《横琴粤澳深度合作区建设总体方案》公布，为新形势下粤澳合作开发横琴按下快进键。\n紧紧围绕促进澳门经济适度多元发展这条主线，横琴粤澳深度合作区建设加快起笔着墨。\n聚焦优势领域、细分产业，选准澳门经济适度多元发展的主攻方向——\n漫步粤澳合作中医药科技产业园，创新的气息扑面而来。\n2017年入驻产业园后，澳邦制药（横琴）有限公司与园区科创企业合作，利用先进制剂技术改造其传统产品莲花万应膏，并获得国家专利。2018年，澳邦制药在莫桑比克注册上市两款药品，后续还通过广东省药品监督管理局审批进入内地市场。“如果不是来到横琴，我们这样的小型中医药企业不会发展得这么快。”澳邦制药（横琴）有限公司技术发展总监刘帝恒说。\n截至今年6月，园区注册企业195家，其中澳门企业58家。“横琴研发、澳门注册、横琴生产、全球销售”，成为带动澳门中医药产业发展的新模式。\n近年来，围绕澳门着力培育的科技研发和高端制造、中医药、现代金融、文旅会展商贸“四新”产业，横琴加速打造横琴科学城、粤澳合作中医药科技产业园、横琴·澳门青年创业谷、粤澳跨境金融合作示范区等新平台新载体，积极构建“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，为澳门产业多元发展提供广阔空间。\n“不仅是物理空间的延伸，更有政策空间的拓展。在原横琴新区推出的系列惠澳政策基础上，总结经验成效，优化政策措施，提高了政策扶持的精准度和有效性。”横琴粤澳深度合作区经济发展局局长李子蔚说。\n今年2月，《横琴粤澳深度合作区关于支持澳资企业发展的扶持办法》正式发布。这是为澳资企业量身打造的政策，也是合作区挂牌后第一个惠澳专项政策，旨在降低澳资企业在合作区发展的运营成本，为其在合作区拓展业务提供新契机，增强澳人澳企到合作区发展的信心。今年，合作区预计还将出台人才奖励、促进会展业和旅游业发展办法等更多惠澳相关产业政策。\n“随着内地与港澳交流合作日益频繁，横琴为澳门青年提供了更优渥的创业土壤和更广阔的发展前景。作为港澳律师，我们也有了更多职业期待，希望能为两地探索规则衔接、机制对接贡献专业力量。”人和启邦显辉（横琴）联营律师事务所管委会副主席黄景禧说。\n越来越多的澳门企业，在横琴这片沃土上茁壮成长。截至今年6月初，合作区实有澳资企业超过5600户，较合作区挂牌前增长22.3%。特别是2022年底，合作区内科技研发和高端制造、中医药、文旅会展商贸产业合计营收首次突破百亿元。\n建立健全体制机制、创新管理模式，促进澳门与横琴经济融合发展——\n“粤澳共商共建共管共享新体制，是前所未有的创举。”来自澳门的钟頴仪，现任横琴粤澳深度合作区法律事务局局长，“在执委会，31名澳门公务人员和内地同事朝夕相处、共商共建，紧紧围绕促进澳门经济适度多元发展这个目标相向而行。”\n这是《横琴粤澳深度合作区建设总体方案》作出的一项创新性机制安排。在粤港澳大湾区建设领导小组领导下，粤澳双方联合组建合作区管理委员会，在职权范围内统筹决定合作区的重大规划、重大政策、重大项目和重要人事任免。合作区管理委员会实行双主任制，由广东省省长和澳门特别行政区行政长官共同担任。\n横琴发扬敢为人先的精神，先行先试，勇于探索，进一步扩大开放，在体制机制创新方面，为粤港澳合作作出贡献。\n推出澳门单牌车出入横琴政策，编制促进澳门经济适度多元发展指标体系、常态化评估办法（试行），“分线管理”、放宽市场准入特别措施等配套政策加快出台，粤澳职业技能“一试多证”专项合作落地……围绕“琴澳一体化”，合作区完成首批43项改革创新与规则衔接、机制对接任务。\n“得益于优惠政策，初创企业的成本和压力大大降低，增强了我们在参与合作区建设中做大做强的意愿和信心。”横琴濠麦科技有限公司创始人、董事长龚元香说。\n《关于金融支持横琴粤澳深度合作区建设的意见》《横琴粤澳深度合作区发展促进条例》……今年以来，一系列政策陆续发布，为合作区破除发展中面临的体制机制障碍提供了明确路径和政策保障。以合作区为支点，粤澳之间越发物畅其流、人便其行，促进了澳门经济多元发展。\n横琴粤澳深度合作区执委会主任李伟农介绍，截至目前，合作区已明确12个规则衔接路径，计划3年内开展超100条规则衔接具体事项，“我们将不断健全粤澳共商共建共管共享新体制，坚守‘一国’之本，善用‘两制’之利。”\n粤澳深度合作是命题，也是路径，更是光明前景。横琴正以不变的初心，奔向日新月异的未来！\n（相关报道见第六版）"
  },
  {
    "title": "拓展新兴市场  实现互利共赢（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-01.htm",
    "date": "2023-07-03",
    "content": "6月29日至7月2日，以“共谋发展、共享未来”为主题的第三届中非经贸博览会在湖南长沙成功举办。\n本届博览会共签约项目120个、金额103亿美元。发布99个对接合作项目、金额87亿美元，其中11个非洲国家发布74个对接项目，数量为历届之最。34项合作成果集中发布，涵盖研究报告、标准规范、声明倡议等八大类，首次发布中非贸易指数，再次发布中非经贸关系报告。博览会上，供需对接踊跃，合作洽谈火热，从农产品贸易、基础设施建设到电子商务、航空航天、绿色发展等，中非合作不断向全方位、多层次、高质量发展。\n习近平总书记指出：“我们要开创中非合作新局面，扩大贸易和投资规模，共享减贫脱贫经验，加强数字经济合作，促进非洲青年创业和中小企业发展。”\n今年是共建“一带一路”倡议提出10周年，也是真实亲诚对非政策理念和正确义利观提出10周年。\n透过博览会，我们看到，中国坚持高水平对外开放，深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。10年来，中非双方秉持互利共赢、开放包容心态，顺应时代潮流和各自发展需要共商合作大计，推动中非务实合作走深走实，为全球开放合作、共同发展贡献新动能。\n亮点纷呈，贸易投资攀新高\n长沙国际会展中心，来自非洲的农产品、手工艺品等琳琅满目，浙江贸易商毕万霖不时有惊喜发现。“这套手工木雕桌椅不错，小巧精致，适合放在西餐店或咖啡店。”“这个产品也不错，可以谈谈合作。”一趟下来，毕万霖的进口贸易清单不断加长。\n从室内展馆走到室外展区，电动正面吊、挖掘机、起重机……来自三一重工的数十款工程机械排列整齐，率先映入眼帘。“我们的摊铺机、铣刨机不仅能适应非洲高温、风沙大等工况，在智能化、电动化等方面同样表现不错，高效节能、安全可靠，已经有不少非洲客商表达了合作意向。”三一重工现场工作人员介绍。\n自2002年平地机出口摩洛哥以来，三一重工加快进入非洲市场，如今在非洲市场累计实现销售收入近170亿元，设备保有量超过1.8万台，不仅实现了企业自身发展，也为非洲建设贡献力量，创造了大量就业机会。\n展馆内，贸易洽谈有声有色，一旁的长沙国际会议中心里，一场场研讨交流会凝心聚力，促进大项目落地签约。\n刚果（布）高架桥延长线项目、摩洛哥丹吉尔科技城绿电农场项目、加纳国500万吨/年炼油二期项目……6月29日，在中非基础设施合作论坛上，32家单位达成19项合约，项目合作总金额达29亿美元，涵盖交通物流、能源电力、房屋建设、矿业开发、金融合作等多个领域。\n“近年来，在‘一带一路’倡议大框架下，中国企业加速走出去，以高水平开展基础设施合作为重点强化中非经贸连接。”中建五局土木公司副总经理魏乐荣介绍，公司建设的科特迪瓦阿比让四桥项目预计今年年底建成交付，将极大缓解阿比让市的交通压力，带动项目周边农贸、渔业、厂房、仓储等产业快速发展。“四桥项目桥梁附属工程90%的材料都来自中国，得到了业主与监理的认可，进一步带动了中非建材市场的合作共赢。”魏乐荣说。\n来自29个非洲国家的近1600类商品参展，较上届增长166%；参展商达1500家，较上届增长70%；展览面积10万平方米，到会采购商和专业观众达9000人……与前两届相比，本届博览会亮点纷呈，规模创历史新高、新产品新技术层出不穷、贸易伙伴更趋多元。\n“过去10年是中非经贸合作提质增效的十年，双方经贸合作在广度、深度方面取得了明显提升。”北京外国语大学非洲学院院长李洪峰表示，过去十年，中国始终保持非洲第一大贸易伙伴国地位，中非双方在投资额度、基础设施、贸易升级、绿色经济、蓝色经济、数字经济等方面均有显著突破，取得丰硕成果。\n前景广阔，新兴市场潜力大\n在国际形势依然复杂严峻、外部需求收缩还在持续的背景下，大力拓展新兴市场，成为提升贸易投资合作质量和水平的着力点和增长点。\n海关数据显示，今年前5个月，我国对“一带一路”沿线国家合计进出口5.78万亿元，增长13.2%。其中，出口3.44万亿元，增长21.6%；进口2.34万亿元，增长2.7%。今年前5个月，中非贸易延续良好势头，进出口值8223.2亿元，同比增长16.4%。\n“我国开拓新兴市场具有坚实基础，双方发展优势互补。”中国现代国际关系研究院非洲所所长黎文涛分析，近年来，发展中经济体和新兴经济体城市化进程加速、制造业方兴未艾、市场需求旺盛，中国在资金、技术、管理上积累了不少先进经验，双方加强合作有利于提升资源配置效率。\n近年来，非洲大陆自贸区加快建设，致力于形成一个覆盖13亿人、2.3万亿美元规模的大市场，非洲地区已成为快速增长、潜力巨大的新兴市场。\n“非洲经济一体化发展为中非经贸合作提供了新机遇，双方在农业、制造业、绿色发展、数字经济等领域合作前景广阔，中国企业走出去大有可为。”黎文涛说。\n今年上半年，特变电工衡变公司在非洲国家的中标产品达60余套，签约金额超4亿元。“在电力装备、输变电技术及系统性能源解决方案等方面，非洲国家市场需求旺盛，已成为我们拓展国际业务的重要板块。”特变电工衡变公司国际营销中心总经理曹宝丰介绍，本届博览会上，特变电工衡变公司展出了源网荷储全产业链集成解决方案，希望将更多的产品、技术、方案带到非洲市场。\n在阿尔及利亚，贝佳亚高速公路连接线项目加速推进，建成后将惠及沿线90多万居民的出行；在安哥拉，卡宾达供水系统工程每分钟供水35立方米，有效解决了当地的用水难题。“非洲地区一直以来都是铁建国际最重要的区域市场之一。”中国铁建国际集团党委书记、董事长卓磊表示，目前，铁建国际在非洲已经进入了房建、公路、机场、能源、民生保障等多个领域，携手非洲国家人民，共建繁荣发展之路。\n作为国内杂交水稻种子出口企业之一，袁氏种业高科技有限公司已经在马达加斯加、尼日利亚、几内亚、安哥拉等多个非洲国家建立了不同模式的长期运营合作机制，并积极开拓肯尼亚、加纳、布基纳法索等国家市场，在非洲累计推广杂交水稻120万亩。\n“在中非经贸博览会等平台助力下，我们与非洲国家的合作日益紧密，杂交水稻种子、技术在非洲的推广率大大提高，不仅提升了当地大田种植和畜牧业水平，也提高了当地农民的收入，增加了非资源性产品贸易合作新品类，开创了一条中非农业合作新通道。”袁氏种业公司相关负责人表示。\n开放共享，携手发展向未来\n“当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，全球可持续发展面临多重挑战。要破解共同发展难题，我们比以往任何时候都更需要国际合作和开放共享。”国务院参事室主任高雨表示，发展同非洲国家的团结合作是中国对外政策的重要基石，也是中国长期坚定的战略选择。\n南非的红酒、埃塞俄比亚的咖啡、卢旺达的辣椒酱……如今，中国的消费者足不出户就可网购到来自非洲各国的特色精品。博览会期间，非洲好物网购节在湖南自贸试验区长沙片区上线，百余场电商直播系列活动激发了消费热潮，更多非洲好物“漂洋过海”飞入中国百姓家中。\n这几年，湖南锚定中非经贸深度合作先行区建设目标，借助自贸试验区先行先试、制度创新政策优势，探索跨境电商、市场采购贸易等新业态新模式，开展非洲小币种跨境业务试点，推动非洲农产品准入，与非洲国家共享中国发展机遇。2022年，湖南对非贸易总额556.6亿元，同比增长42.8%。今年前5月，湖南对非洲贸易总额达270.1亿元，同比增长54.5%，贸易规模再创新高。\n在自贸试验区、中非经贸博览会等开放平台赋能下，湖南兆丰年供应链服务有限公司打开了对非贸易合作新局面。“我们不仅组织了尼日利亚首批出口湖南的干姜进口，还筹备了尼日利亚出口海外仓落地湖南，推进尼日利亚优质农产品快速进入中国市场。”公司负责人表示，“希望借助中非经贸博览会平台，展示推介来自非洲的丁香和紫茶，在国内市场打响知名度。”\n“中国不仅自身取得了显著发展，还想着让其他国家共享发展机遇，实现互利共赢、共同发展。中非经贸博览会无疑提供了桥梁作用，能让非洲国家的产品更快地被中国消费者熟知，打开销路，也能让非洲国家通过交流互鉴，学习中国在商贸领域的发展经验。”在长沙读书生活7年，利比里亚小伙子詹姆斯坚定看好中非合作前景，经他的大力推荐，利比里亚穆巴农业投资合作有限公司今年首次参加中非经贸博览会，希望借此打开中国市场。\n置身第三届中非经贸博览会，走过一个个精心装置的展台，见证一场场互利共赢的项目签约，更深切感受到中非经贸合作的澎湃活力。新征程上，中国开放的大门会越来越大，高质量发展的机遇会越来越多，一个开放的、发展的中国，必将以自身发展为非洲国家创造更多机遇，共享新时代繁荣发展新未来。\n（相关报道见第十二版）"
  },
  {
    "title": "数智赋能三峡库区主干道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-02.htm",
    "date": "2023-07-03",
    "content": "夜色中，巍峨的三峡大坝与群山融为一体；灯光下，琴键般排列的三峡双线五级船闸一如既往地繁忙。\n7月1日，长江三峡通航管理局（以下简称“三峡局”）发布数据：今年1—6月，三峡船闸共运行5469闸次，通过船舶21132艘次，通过量达8158万吨，同比增长9.96%，创历史新高。自2003年6月至此，三峡船闸通航20年来，累计通过船舶99.7万余艘次、旅客1224万余人次、货物19.2亿吨。\n这座全长6公里多、上下落差百余米的庞然大物，怎样在长江“黄金水道”上发挥“黄金效益”，今后又该如何建设“绿色航道”？记者走进三峡库区一探究竟。\n“库区主干道”\n20年间，年通过量由3400万吨攀升至1.56亿吨\n三峡船闸是世界上连续级数最多、总水头和级间输水水头最高、技术最复杂的内河船闸，全长6.4公里、主体长1.6公里；五级闸室的上下落差达113米，相当于40层楼高度。\n船只要如何“翻越障碍”？\n6月18日夜，三峡局，三峡船闸管理处运行五值主管韩新拿起对讲机发出指令：“请船进闸，停靠北墙！”\n北线六闸首大门缓缓打开，4艘船舶满载粮棉、钢铁、煤炭等货物，列队驶入长280米、宽34米的闸室。\n另一边，三峡船闸北线集控运行室内灯火通明，百余个监控摄像头传回现场画面，清晰显示在20余块电子屏上。\n韩新和当值同事张洋调看监控画面，完成闸门安全距离、系泊情况及运行程序的“三确认”后，张洋按下操作台的启动键，伴着“关闸，请注意安全，看护好系缆”的闸室广播声，北六闸门缓缓关闭。\n关门、开阀、充水……五号闸室内，水位由65.4米升至齐平四号闸室的86.77米，船舶经广播引导进入四号闸室。两个多小时的运行调度，4艘船顺利“越”过五级船闸，驶向上游。\n“水涨船高、水落船低，船只依次进入下一闸室，就像‘上下楼梯’一样翻过这‘40层楼’。”三峡船闸管理处处长陈坤介绍。\n有行船多年的老船长回忆三峡工程蓄水前的状况：一年四季，险滩遍布，航行艰险，有时还需要借力绞滩船，费时费力，航运效率低下。\n近10年，水运已成为三峡库区的主要运输方式，三峡船闸成为连通上下游的“库区主干道”。\n看需求，长江经济带覆盖沿江11省份，人口规模、经济总量全国占比近半，生态地位突出，经济潜力巨大。看效益，水路运输成本仅为铁路的50%—60%，公路的12%—15%，航空的4%—6%，更兼运量大、能耗少、污染小等比较优势。\n看航路，我国水运基础设施规模保持世界第一；2022年末，全国内河航道通航里程12.80万公里、内河港口货物吞吐量55.54亿吨。看长江，水系通航里程7万公里，2022年干线港口货物吞吐量35.9亿吨。\n正是在“黄金水道”持续发挥“黄金效益”大背景下，20年间，三峡船闸年通过量由3400万吨攀升至1.56亿吨。\n“水上高速路”\n“大船爬楼梯、小船坐电梯”，数智赋能提升过坝效率\n“黄金水道”之势，在于大江奔腾、航道通畅。2011年，三峡船闸年通过量首次突破1亿吨，随后一路攀升。\n通航船只逐年增加，过闸效率如何“逆流而上”？\n6月6日晚，装载着205标箱货物的“欣豪5”轮从上海出发。船员通过船载北斗系统进行过闸申报，填罢始发港、目的港、吃水、载货吨位等信息，点击发送完成，不到10秒钟，系统回复“申报成功”。\n一路航行，“欣豪5”轮进入长江中游。6月15日21时，该船收到“滚动预计划”，航向三峡大坝下游不远处的宜昌港临江坪锚地待闸。16日21时，该船通过北斗终端进行远程船员自助身份核验。\n三峡海事部门对船舶证书、吃水、船员信息等逐一检查，确认无误后予以“过闸放行”。\n“过去船舶过闸，申报需要通过电话或传真来回沟通，通航调度部门人工录入信息、手动编排计划。”民生公司高级船长陈利说，随着GPS船载终端、多功能单北斗智能终端等开发应用，联动控制水域从70多公里延伸到573公里，船方通过手机申报，流程更便捷。\n“船舶申报后，何时抵达、何时安检、何时过闸，船员通过‘三峡通航e站’小程序就能查到。船公司实时掌握船舶动态，不必挤在坝前待闸，通航更有序。”三峡通航指挥中心运维办主任杜荣介绍。\n数智赋能，分散了待闸压力。开辟“快速通道”，助力建设“水上高速路”。\n船闸一侧，布置着全线总长约7.3公里的三峡升船机，由引航道、闸首、承船厢室段等部分组成，船厢总重1.55万吨、最大过船规模3000吨。三峡局升船机管理处处长金锋介绍，升船机让过闸船只实现“大船爬楼梯、小船坐电梯”，小船过坝时间由3.5小时缩短到60分钟以内。\n创新引领。“罗静排档法”实现船舶调度作业预排档、细排档和精排档，缩短进闸时间；“虚拟闸室”“同步移泊”技术，实现船舶进闸和船闸运行无缝衔接，从而增加每日运行1—1.5闸次；应用人字门同步升降系统，顶门时间从原来的24小时减少至45分钟。\n效率提升。三峡船闸日均运行次数由13闸次提升到15—16闸次；吃水控制标准从3.3米提高到4.3米，每闸次通过量增加约6100吨；过闸船舶吨位由1000吨提升至5000吨，平均过闸时间从4—5个小时缩短到2—3个小时。\n“生态新航线”\n基本实现辖区船舶垃圾、生活污水、含油污水“零排放”\n放眼千里，长江大保护提出更高要求：绿色水运体系如何融入长江黄金水道？\n“经济实惠，还能减少碳排放！”6月19日，三峡大坝上游沙湾锚地，在长江三峡通航综合服务区负责人李志琦协助下，“恒驰629”轮电缆接入岸电桩，手机扫码操作，很快接上了岸电。\n与此同时，“长云1066”轮发来求助信息，咨询污染物接收船联系方式。李志琦查询“三峡通航e站”，联系上正在免费接收污染物的“长清保洁1号”船。30分钟后，“长云1066”轮上约3立方米生活污水全部抽离，将转运三峡环保码头，过滤后接入城市污水管网集中处理。\n长江三峡通航综合服务区于2019年4月16日启动运行，是长江干线上第一个水上多功能综合服务区，为过坝待闸船舶和船员提供安全、绿色的综合服务。\n“我们推进岸电配套设施建设，运用风光水新能源，配备船舶污染物接收设备。”李志琦介绍，截至目前，三峡坝上装设运行岸电桩27个，为近1.6万艘次船舶供应岸电近2100万千瓦时，减少各类气体排放超1.55万吨；接收、处理过闸船舶垃圾近4500吨，生活污水27.5万立方米。\n过闸船舶污染防治全检查；船舶生活污水直排阀全铅封；待闸船舶生活垃圾和生活污水接收转运处置全免费；不符合排放要求的禁止过闸……三峡局基本实现辖区船舶垃圾、生活污水、含油污水“零排放”。\n不久前，由水利部长江水利委员会（以下简称“长江委”）组织开展的向家坝—三峡水库联合生态调度试验顺利完成。在鱼类产卵期，水库持续增加放水量，创造适宜的水文、水动力条件，促进四大家鱼等产漂流性卵鱼类产卵繁殖。“监测分析结果显示，此次试验促进鱼类自然繁殖效果明显。5月27日至6月4日，流经沙市断面的总鱼卵径流量约461亿颗，创历史新高。”长江委有关负责人介绍，生态调度试验已连续13年组织开展。\n沿江而行，所见生态护岸更长、生态固滩更大、绿色船舶更多。正在开辟的“生态新航线”成为三峡船闸的扬帆方向。“我们着力保安全、稳通航、增绿色、促创新、优服务，加快建设现代三峡通航。”三峡局局长齐俊麟说，“绿色，应该成为其中最鲜明的底色。”"
  },
  {
    "title": "央企持续加大投资力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-02.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者李心萍）国资委最新数据显示：1—5月，中央企业完成投资1.7万亿元，同比增长12.5%。其中，固定资产投资（不含房地产）完成1万亿元，同比增长20.4%。\n二季度以来，中央企业持续加大投资力度，稳步推进项目落实落地，5月当月，中央企业完成投资超3800亿元，同比增长19.6%。\n条条道路在铺展——渝昆高铁川渝段全线贯通；在胶州湾，世界最长海底道路隧道开启穿海盾构作业；京雄高速公路京雄大桥钢结构焊接全部完成……中央企业助力国家综合立体交通网更加完善。\n能源项目在落地——西气东输四线天然气管道工程施工正酣；雅砻江柯拉一期光伏电站正式投产发电；全球单机容量最大海上风电机组在福建北部海域完成吊装……中央企业能源建设有力有序，筑牢安全底线。\n农业根基在夯实——大藤峡水利枢纽、引江济淮、滇中引水，系列水利工程施工正酣，中央企业勇担当，水利工程为安澜“筑根基”。"
  },
  {
    "title": "前5月国企利润总额同比增10.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-02.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者曲哲涵）财政部近日发布的数据显示：今年1—5月，全国国有及国有控股企业主要效益指标同比继续保持增长。1—5月，国有企业营业总收入329110.6亿元，同比增长6.2%；国有企业利润总额17838.1亿元，同比增长10.9%。"
  },
  {
    "title": "央行增加支农支小再贷款再贴现额度2000亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-02.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者吴秋余）为推动经济持续回升向好，中国人民银行决定增加支农支小再贷款、再贴现额度2000亿元，进一步加大对“三农”、小微和民营企业金融支持力度，发挥精准滴灌作用，降低社会融资成本，促进扩大就业，支持经济内生动力恢复。其中，支农再贷款、支小再贷款、再贴现分别增加额度400亿元、1200亿元、400亿元，调增后额度分别为8000亿元、17600亿元、7400亿元。\n近年来，中国人民银行加大支农支小再贷款、再贴现支持力度，切实支持“三农”、小微和民营企业，服务普惠金融长效机制建设。截至一季度末，全国支农支小再贷款、再贴现余额2.6万亿元，创历史新高。"
  },
  {
    "title": "“复兴号”驶上青藏铁路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-02.htm",
    "date": "2023-07-03",
    "content": "本报西宁7月2日电  （记者刘雨瑞）7月1日，时速160公里的“复兴号”动车组列车在青藏铁路西宁至格尔木段（以下简称西格段）投入运营，青藏铁路正式进入动车时代。西格段东起西宁，西至格尔木，中间途经德令哈，全线运营里程829公里，通行动车后，最快5小时30分钟可达。自此，西宁市、德令哈市、格尔木市进入5小时城市生活圈，沿线群众出行更加便利。\n此次上线运营的CR200J“复兴号”动车组是针对西格段高海拔、低温等环境设计的动力集中动车组，具有防紫外线、防风沙等功能，能够满足3500米海拔等级的运行需求。"
  },
  {
    "title": "辽宁老工业基地激发制造活力（走东北  看振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-02.htm",
    "date": "2023-07-03",
    "content": "开栏的话\n东北地区是我国重要的工业和农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要，关乎国家发展大局。\n党的十八大以来，习近平总书记多次到东北地区考察调研，多次主持召开专题座谈会，谋划推进东北全面振兴、全方位振兴，为新时代东北振兴指明了前进方向、提供了根本遵循。\n今起，本报推出“走东北  看振兴”系列报道，展现辽宁、吉林、黑龙江三省广大干部群众牢记习近平总书记嘱托，以新气象、新担当、新作为奋力书写东北振兴的时代新篇。\n\n工业是辽宁经济的命脉，辽宁全面振兴，根基在工业，优势在工业，出路在工业。\n“要发展集战略性新兴产业和先进制造业于一身的高端装备制造业”“要依靠创新把实体经济做实、做强、做优”“努力把关键核心技术和装备制造业掌握在我们自己手里”……党的十八大以来，习近平总书记三次到辽宁考察，为辽宁振兴发展取得新突破指明方向、提出要求。\n第六代深水半潜式钻井平台、150万吨/年乙烯“三机”等一批大国重器相继问世，培育国家级制造业单项冠军32家，国家级科技创新平台达到30余个……进入新时代，辽宁广大干部群众牢记习近平总书记嘱托，深入实施创新驱动发展战略，老工业基地激发制造活力，迈向高质量发展的步伐铿锵有力。\n“我们要把发展经济的着力点放在实体经济上，扎实推进新型工业化，加快数字辽宁、智造强省建设，加快形成多点支撑、多业并举、多元发展的产业发展新格局，推动老工业基地焕发新生机。”辽宁省委主要负责同志表示。\n数字赋能，为传统产业转型升级增动力\n走进沈鼓集团股份有限公司透平公司转子车间，一辆辆吊车移动，搬运一个个大型部件，工人们熟练操作数控机床，加工精密零件。每隔几台数控机床，就有一个触碰式电子屏，屏幕上清晰显示着车间工单总量、转子生产进度、关键件完成率等数据。\n“依托数字化车间运营管理系统，机器、生产原料等信息全部上网。各类生产要素管理更加精细，节约了成本。一名工人可实时操作两台机床，生产效率大幅提升。”转子车间副主任李鹤说。\n“数字化车间”为生产运营增效，“沈鼓云”为产品服务提质。步入沈鼓集团沈鼓云远程监测及故障诊断服务中心，一块大屏幕上闪动着密密麻麻的小点。点开一个，就可以看到一组设备的运行情况。沈鼓集团测控技术有限公司诊断服务工程师谢宇峰介绍，沈鼓集团生产的大型机组、设备在多个省份投用，集团推出数字服务平台，目前已联网全国多地各类大型机组2000余台，可提供机组预知性维修和诊断服务。\n致力推动数字化转型，沈鼓集团画出一条业绩上扬曲线：“十三五”时期，公司营业收入年均增长11.6%。2022年公司营业收入同比增长9%，利润增长75.9%。今年一季度，产品订货量增长140.3%，利润增长58.8%。\n激发传统产业数字化转型活力，是实现老工业基地振兴的关键路径。“我们出台相关政策，设立专项资金支持数字辽宁、智造强省建设，利用人工智能等新一代信息技术，为传统产业赋能增效，助其转型升级。”辽宁省工信厅副厅长陈虎说。\n目前，辽宁已累计培育制造业数字化转型标杆企业30家，建成数字化车间和智能工厂152个、应用场景1235个。2022年，全省工业企业关键工序数控化率达到59.7%，数字化研发设计工具普及率达到77.2%，超过全国平均水平。\n创新驱动，为制造业高质量发展聚合力\n今年一季度，位于盘锦高新技术产业开发区的辽宁中蓝电子科技有限公司生产订单量同比翻一番，实现“开门红”。“为有效提升产能，我们还将继续增设多条生产线。”公司副总裁陈军介绍。\n依靠技术创新，12年间，中蓝电子从最初仅有一间办公室、几张旧桌子，发展成为拥有1500多项专利的高新技术企业。去年，公司的手机马达和镜头出货量均在国内名列前茅。\n企业发展，政府助力。“这几年，我们与中蓝电子携手，全力打造光学电子产业生态集群，目前已有4家企业入驻、5家企业签约，初步形成集研发设计、制造、销售、检测为一体的产业体系。”盘锦高新技术产业开发区管委会副主任魏晓东说。\n“我们坚持创新驱动，通过实施梯度培育、优化服务，支持一大批科技型中小企业成长壮大，带动构建现代化产业体系，为制造业高质量发展聚合力。”辽宁省科技厅副厅长许爱东介绍，截至目前，全省已培育国家级专精特新“小巨人”企业287家，科技型中小企业达2.2万余家，“雏鹰”“瞪羚”“独角兽”企业达4300多家。\n科技型中小企业蓬勃发展，还得益于科技成果转化更加畅通。拥有114所普通高等学校、一大批科研院所，如何将辽宁的科教资源优势转化为产业发展优势？\n中国科学院金属研究所研究员孙东明的另外一个身份是辽宁冷芯半导体科技有限公司联合创始人。“按照相关政策，我们以科研专利等无形资产作价入股，很快实现成果的落地转化。从项目选址到建成投产只花了3个月，公司自主研制的微型半导体温控器件月产能已超过30万枚。”孙东明说。\n健全创新激励和保障机制，辽宁省近年来出台科技创新条例、制度性创新成果评价奖励工作方案等政策文件，以制度创新为技术创新、科技型中小企业蓬勃发展营造良好生态。\n今年一季度，辽宁省高校院所省内转化科技成果399项，认定登记技术合同成交额达106.2亿元。\n深化改革，为国有企业发展添活力\n烧得通红的钢坯被送入轧机，经过精轧、层流冷却等工序，变为一个个重达20吨的钢卷。本钢板材股份有限公司热连轧厂车间里，员工们干得热火朝天。轧钢操作工郭鹏说：“现在工资和效益挂钩，大伙儿的工作积极性可高了。去年班组通过工艺创新，让板坯的平均出炉温度较以往下降14摄氏度，能耗大幅降低。”\n过去一段时间，本钢集团曾面临经营困难，员工工资常有拖欠。去年，集团资产负债率大幅降低，年人均工资同比增长超过23%。\n2021年10月，拥有上百年历史的鞍钢、本钢集团挂牌重组，本钢集团并入鞍钢集团，更名为鞍钢集团本钢集团有限公司。借鉴鞍钢集团管理经验，重组后的新本钢集团通过体制机制改革，下属公司压减超过1/3，企业“瘦身健体”，机构设置更精简。\n合并重组，还带动资源优化整合，让鞍钢集团“强筋壮骨”。眼前的丹东港码头车流如织，大型吊车不断起落升降，满载着家电板、汽车板的轮船即将驶向长三角地区。“重组整合了物流资源，以往这条航线运输时间需要17天，现在货物10天内即可运达，运费比同时段同区域价格低一成以上。”鞍钢集团下属的德邻陆港供应链服务有限公司董事长王锋介绍。\n“鞍钢、本钢同处一域，市场、产品相近，重组后能够在更大产能规模中优化组合资源要素，实现1+1＞2。”鞍钢集团董事长谭成旭说。\n鞍钢、本钢重组以来，已全面完成590项改革和协同任务，实现协同创效26.17亿元。\n鞍钢、本钢重组，是辽宁深化国企改革的一个缩影。在辽宁，国有及国有控股规模以上工业企业营业收入和利润总额约占半壁江山。辽宁省国资委相关负责人介绍，辽宁近年来持续深化劳动、人事、分配三项制度改革，省属企业3200多名管理人员实现竞争上岗；卸下包袱轻装上阵，全省国企560个“三供一业”（供水、供电、供热和物业管理）项目全部完成管理权移交和资产划转；3年来，90家国有企业完成混合所有制改革，引入资金153.7亿元。\n深化改革添活力。今年一季度，辽宁经济运行呈现全面企稳回升、整体明显向好态势，主要经济指标增长势头强劲，地区生产总值增速超过全国平均水平。其中，辽宁省规模以上工业增加值同比增长7.5%，扭转了连续10个月工业经济负增长态势。\n（相关报道见第八版）"
  },
  {
    "title": "拓展新兴市场  实现互利共赢（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_7-02.htm",
    "date": "2023-07-03",
    "content": "6月29日至7月2日，以“共谋发展、共享未来”为主题的第三届中非经贸博览会在湖南长沙成功举办。\n本届博览会共签约项目120个、金额103亿美元。发布99个对接合作项目、金额87亿美元，其中11个非洲国家发布74个对接项目，数量为历届之最。34项合作成果集中发布，涵盖研究报告、标准规范、声明倡议等八大类，首次发布中非贸易指数，再次发布中非经贸关系报告。博览会上，供需对接踊跃，合作洽谈火热，从农产品贸易、基础设施建设到电子商务、航空航天、绿色发展等，中非合作不断向全方位、多层次、高质量发展。\n习近平总书记指出：“我们要开创中非合作新局面，扩大贸易和投资规模，共享减贫脱贫经验，加强数字经济合作，促进非洲青年创业和中小企业发展。”\n今年是共建“一带一路”倡议提出10周年，也是真实亲诚对非政策理念和正确义利观提出10周年。\n透过博览会，我们看到，中国坚持高水平对外开放，深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。10年来，中非双方秉持互利共赢、开放包容心态，顺应时代潮流和各自发展需要共商合作大计，推动中非务实合作走深走实，为全球开放合作、共同发展贡献新动能。\n亮点纷呈，贸易投资攀新高\n长沙国际会展中心，来自非洲的农产品、手工艺品等琳琅满目，浙江贸易商毕万霖不时有惊喜发现。“这套手工木雕桌椅不错，小巧精致，适合放在西餐店或咖啡店。”“这个产品也不错，可以谈谈合作。”一趟下来，毕万霖的进口贸易清单不断加长。\n从室内展馆走到室外展区，电动正面吊、挖掘机、起重机……来自三一重工的数十款工程机械排列整齐，率先映入眼帘。“我们的摊铺机、铣刨机不仅能适应非洲高温、风沙大等工况，在智能化、电动化等方面同样表现不错，高效节能、安全可靠，已经有不少非洲客商表达了合作意向。”三一重工现场工作人员介绍。\n自2002年平地机出口摩洛哥以来，三一重工加快进入非洲市场，如今在非洲市场累计实现销售收入近170亿元，设备保有量超过1.8万台，不仅实现了企业自身发展，也为非洲建设贡献力量，创造了大量就业机会。\n展馆内，贸易洽谈有声有色，一旁的长沙国际会议中心里，一场场研讨交流会凝心聚力，促进大项目落地签约。\n刚果（布）高架桥延长线项目、摩洛哥丹吉尔科技城绿电农场项目、加纳国500万吨/年炼油二期项目……6月29日，在中非基础设施合作论坛上，32家单位达成19项合约，项目合作总金额达29亿美元，涵盖交通物流、能源电力、房屋建设、矿业开发、金融合作等多个领域。\n“近年来，在‘一带一路’倡议大框架下，中国企业加速走出去，以高水平开展基础设施合作为重点强化中非经贸连接。”中建五局土木公司副总经理魏乐荣介绍，公司建设的科特迪瓦阿比让四桥项目预计今年年底建成交付，将极大缓解阿比让市的交通压力，带动项目周边农贸、渔业、厂房、仓储等产业快速发展。“四桥项目桥梁附属工程90%的材料都来自中国，得到了业主与监理的认可，进一步带动了中非建材市场的合作共赢。”魏乐荣说。\n来自29个非洲国家的近1600类商品参展，较上届增长166%；参展商达1500家，较上届增长70%；展览面积10万平方米，到会采购商和专业观众达9000人……与前两届相比，本届博览会亮点纷呈，规模创历史新高、新产品新技术层出不穷、贸易伙伴更趋多元。\n“过去10年是中非经贸合作提质增效的十年，双方经贸合作在广度、深度方面取得了明显提升。”北京外国语大学非洲学院院长李洪峰表示，过去十年，中国始终保持非洲第一大贸易伙伴国地位，中非双方在投资额度、基础设施、贸易升级、绿色经济、蓝色经济、数字经济等方面均有显著突破，取得丰硕成果。\n前景广阔，新兴市场潜力大\n在国际形势依然复杂严峻、外部需求收缩还在持续的背景下，大力拓展新兴市场，成为提升贸易投资合作质量和水平的着力点和增长点。\n海关数据显示，今年前5个月，我国对“一带一路”沿线国家合计进出口5.78万亿元，增长13.2%。其中，出口3.44万亿元，增长21.6%；进口2.34万亿元，增长2.7%。今年前5个月，中非贸易延续良好势头，进出口值8223.2亿元，同比增长16.4%。\n“我国开拓新兴市场具有坚实基础，双方发展优势互补。”中国现代国际关系研究院非洲所所长黎文涛分析，近年来，发展中经济体和新兴经济体城市化进程加速、制造业方兴未艾、市场需求旺盛，中国在资金、技术、管理上积累了不少先进经验，双方加强合作有利于提升资源配置效率。\n近年来，非洲大陆自贸区加快建设，致力于形成一个覆盖13亿人、2.3万亿美元规模的大市场，非洲地区已成为快速增长、潜力巨大的新兴市场。\n“非洲经济一体化发展为中非经贸合作提供了新机遇，双方在农业、制造业、绿色发展、数字经济等领域合作前景广阔，中国企业走出去大有可为。”黎文涛说。\n今年上半年，特变电工衡变公司在非洲国家的中标产品达60余套，签约金额超4亿元。“在电力装备、输变电技术及系统性能源解决方案等方面，非洲国家市场需求旺盛，已成为我们拓展国际业务的重要板块。”特变电工衡变公司国际营销中心总经理曹宝丰介绍，本届博览会上，特变电工衡变公司展出了源网荷储全产业链集成解决方案，希望将更多的产品、技术、方案带到非洲市场。\n在阿尔及利亚，贝佳亚高速公路连接线项目加速推进，建成后将惠及沿线90多万居民的出行；在安哥拉，卡宾达供水系统工程每分钟供水35立方米，有效解决了当地的用水难题。“非洲地区一直以来都是铁建国际最重要的区域市场之一。”中国铁建国际集团党委书记、董事长卓磊表示，目前，铁建国际在非洲已经进入了房建、公路、机场、能源、民生保障等多个领域，携手非洲国家人民，共建繁荣发展之路。\n作为国内杂交水稻种子出口企业之一，袁氏种业高科技有限公司已经在马达加斯加、尼日利亚、几内亚、安哥拉等多个非洲国家建立了不同模式的长期运营合作机制，并积极开拓肯尼亚、加纳、布基纳法索等国家市场，在非洲累计推广杂交水稻120万亩。\n“在中非经贸博览会等平台助力下，我们与非洲国家的合作日益紧密，杂交水稻种子、技术在非洲的推广率大大提高，不仅提升了当地大田种植和畜牧业水平，也提高了当地农民的收入，增加了非资源性产品贸易合作新品类，开创了一条中非农业合作新通道。”袁氏种业公司相关负责人表示。\n开放共享，携手发展向未来\n“当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，全球可持续发展面临多重挑战。要破解共同发展难题，我们比以往任何时候都更需要国际合作和开放共享。”国务院参事室主任高雨表示，发展同非洲国家的团结合作是中国对外政策的重要基石，也是中国长期坚定的战略选择。\n南非的红酒、埃塞俄比亚的咖啡、卢旺达的辣椒酱……如今，中国的消费者足不出户就可网购到来自非洲各国的特色精品。博览会期间，非洲好物网购节在湖南自贸试验区长沙片区上线，百余场电商直播系列活动激发了消费热潮，更多非洲好物“漂洋过海”飞入中国百姓家中。\n这几年，湖南锚定中非经贸深度合作先行区建设目标，借助自贸试验区先行先试、制度创新政策优势，探索跨境电商、市场采购贸易等新业态新模式，开展非洲小币种跨境业务试点，推动非洲农产品准入，与非洲国家共享中国发展机遇。2022年，湖南对非贸易总额556.6亿元，同比增长42.8%。今年前5月，湖南对非洲贸易总额达270.1亿元，同比增长54.5%，贸易规模再创新高。\n在自贸试验区、中非经贸博览会等开放平台赋能下，湖南兆丰年供应链服务有限公司打开了对非贸易合作新局面。“我们不仅组织了尼日利亚首批出口湖南的干姜进口，还筹备了尼日利亚出口海外仓落地湖南，推进尼日利亚优质农产品快速进入中国市场。”公司负责人表示，“希望借助中非经贸博览会平台，展示推介来自非洲的丁香和紫茶，在国内市场打响知名度。”\n“中国不仅自身取得了显著发展，还想着让其他国家共享发展机遇，实现互利共赢、共同发展。中非经贸博览会无疑提供了桥梁作用，能让非洲国家的产品更快地被中国消费者熟知，打开销路，也能让非洲国家通过交流互鉴，学习中国在商贸领域的发展经验。”在长沙读书生活7年，利比里亚小伙子詹姆斯坚定看好中非合作前景，经他的大力推荐，利比里亚穆巴农业投资合作有限公司今年首次参加中非经贸博览会，希望借此打开中国市场。\n置身第三届中非经贸博览会，走过一个个精心装置的展台，见证一场场互利共赢的项目签约，更深切感受到中非经贸合作的澎湃活力。新征程上，中国开放的大门会越来越大，高质量发展的机遇会越来越多，一个开放的、发展的中国，必将以自身发展为非洲国家创造更多机遇，共享新时代繁荣发展新未来。\n（相关报道见第十二版）"
  },
  {
    "title": "“因坚持自我革命而充满生机活力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-03.htm",
    "date": "2023-07-03",
    "content": "治国必先治党，党兴才能国强。全面从严治党永远在路上，党的自我革命永远在路上，解决大党独有难题是一个长期而艰巨的过程，既需要常抓不懈，又需要集中发力。新时代全面从严治党取得历史性、开创性成就，产生全方位、深层次影响，推进新时代党的自我革命积累了宝贵经验。接受本报记者采访的国际人士认为，中国共产党在革命性锻造中更加坚强有力，探索出依靠党的自我革命跳出历史周期率的成功路径，具有世界意义。\n“勇于自我革命，确保了中国共产党的纯洁性先进性”\n强大的政党是在自我革命中锻造出来的。勇于自我革命，既是中国共产党百年奋斗培育的鲜明品格，又是中国共产党代以相承的政治自觉，是中国共产党永葆青春活力的强大支撑。\n党的十八大以来，全国纪检监察机关共立案464.8万余件，其中，立案审查调查中管干部553人，处分厅局级干部2.5万多人、县处级干部18.2万多人。中共二十大报告强调，腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命。全面从严治党是新时代党的自我革命的伟大实践，开辟了百年大党自我革命的新境界。\n“中国共产党深入推进全面从严治党、不断推进自我革命，切实加强和改进党的作风建设。中国共产党同人民群众的血肉联系更加紧密，始终保持蓬勃的生命力。”意大利马切拉塔大学教授菲利波·米尼尼如是评价。\n“中国近年来的反腐败斗争符合人民的期望，取得了显著成果。”法国当代中国国际发展研究中心创始人兼主任皮埃尔·皮卡尔表示，中国的反腐经验，不仅为中国深化改革、实现长期稳定和发展提供保障，也为其他国家提供了借鉴。\n八项规定已成为作风建设的代名词，是新时代共产党人的一张“金色名片”。坦桑尼亚革命党借鉴中共中央八项规定，推出反腐倡廉措施，受到民众广泛好评。曾经担任该党副总书记的阿卜杜拉·萨达拉表示：“勇于自我革命，确保了中国共产党的纯洁性先进性。中国的反腐行动，惠及的不仅是中国人民，也为全球反腐治理提供了新视角。”\n“中国取得辉煌成就的关键，在于坚持中国共产党领导”\n读懂今天的中国，首先要读懂中国共产党。特别是新时代十年来，从尽锐出战、打赢人类历史上规模最大的脱贫攻坚战，到践行大国之诺、如期举办北京冬奥会和冬残奥会；从不畏艰难，众志成城抗震灾、斗洪水，到坚决打赢疫情防控人民战争、总体战、阻击战……一次次大战大考让人民群众真切感受到，中国共产党具有无比坚强的领导力，是风雨来袭时中国人民最可靠的主心骨。\n中国共产党的丰功伟绩赢得国际社会广泛赞誉。巴基斯坦总统阿里夫·阿尔维表示：“正是有了中国共产党的坚强领导，中国在抗击疫情时，才能始终坚持人民至上、生命至上，以强烈的历史担当和强大的战略定力，因时因势优化调整疫情防控政策，高效统筹疫情防控和经济社会发展，成功避免了致病力较强、致死率较高的病毒株的广泛流行，有效保护了人民群众生命安全和身体健康，取得疫情防控重大决定性胜利。”\n“中国取得辉煌成就的关键，在于坚持中国共产党领导。”曾多次率团访华的俄罗斯联邦共产党中央委员会主席根纳季·久加诺夫表示，相信中国共产党将带领中国人民，继续沿着中国特色社会主义这条正确道路坚定不移走下去，不断取得新的更加辉煌的成就。\n历史和人民选择了中国共产党，中国共产党也没有辜负历史和人民的选择。北京冬奥会开幕当天，阿根廷总统费尔南德斯专程到中国共产党历史展览馆参观，成为到访党史展览馆的首位外国元首。“这是一个令人印象深刻、精彩绝伦的展览馆，中国共产党的发展史对我们认识世界有很好的借鉴作用。”参观结束后，费尔南德斯如是说。\n法国前总理拉法兰强调，坚持中国共产党领导是中国特色社会主义最本质的特征，为人民服务的中国共产党是中华人民共和国的支柱，是这个国家的脊梁。\n“中国共产党的经验给世界以启迪，拓展了人类进步的可能性”\n作为一个拥有9800多万名党员、领导着14亿多人口大国的世界第一大执政党，如何坚守初心使命，始终成为中国特色社会主义事业的坚强领导核心？注重基层党组织建设一直是中国共产党的制胜法宝。\n长期关注中国的美国库恩基金会主席罗伯特·劳伦斯·库恩发现，在中国脱贫攻坚的历程中，很多年轻党员活跃在扶贫一线，他们甘愿放弃城市的优越生活，在贫困山区为消除绝对贫困作出贡献。“中国赢得彻底消除贫困的斗争、赢得疫情防控斗争，其共同原因在于中国共产党的领导和组织能力。中国共产党的使命感和治国理政能力，从这两场战役的胜利中可见一斑。”\n美国共产党联合主席罗莎娜·康布隆表示：“在美国，贫困被一些人认为是永远不可能消除的痼疾。中国共产党与贫困做斗争、中国消除绝对贫困的历史性成就表明，一个政党和政府真正以人民为中心，把资源用于提高民众福祉，消除贫困并非是不可能完成的任务。中国共产党的经验给世界以启迪，拓展了人类进步的可能性。”\n白俄罗斯共产党中央第一书记阿列克谢·索科尔高度评价中国共产党的组织建设。他表示，中国共产党强调选干部、用人要德才兼备、以德为先、任人唯贤，注重提高治理能力，在实践中取得实效。“在打破人才引进、培养、使用等体制机制障碍方面，中国共产党为世界其他政党作出了表率。”\n阿塞拜疆“观点”新闻网主编谢穆尔·马马多夫坦言，中国创造了社会主义建设的成功典范，中国共产党的领导是中国取得成功的关键。\n孟加拉国和平理事会秘书长夸西姆认为，中国共产党务实、灵活地将马克思主义与中国国情相结合，走出了一条独特的发展道路。“百年多来，中国共产党因坚守初心和使命赢得人民的拥护和支持，也因坚持自我革命而充满生机活力。”\n一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。经过不懈努力，中国共产党找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，自我净化、自我完善、自我革新、自我提高能力显著增强，管党治党宽松软状况得到根本扭转，风清气正的党内政治生态不断形成和发展，中国共产党在革命性锻造中更加坚强有力、更加充满活力。"
  },
  {
    "title": "推动中非经贸合作再上新台阶（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-03.htm",
    "date": "2023-07-03",
    "content": "中非是风雨同舟、守望相助的好朋友、好伙伴、好兄弟。双方积极探索合作新路径，开辟合作增长点，必将推动中非经贸合作再上新台阶，助力构建新时代中非命运共同体\n\n贝宁展馆内，花色多样的棉花引人驻足；马达加斯加展馆内，香草荚、可可等让观众品味到非洲岛国的“味道”；刚果（金）展馆内，精美绝伦的铜雕、栩栩如生的木雕等让人目不暇接……在近日举行的第三届中国—非洲经贸博览会现场，众多非洲国家特产同台亮相，展现了中非经贸合作的蓬勃生机和活力。\n设立中国—非洲经贸博览会，是习近平主席亲自批准的重大对非合作举措。作为中非合作论坛框架下最大的经贸合作平台，中非经贸博览会自2019年以来每两年举办一届，助推并见证中非经贸合作取得丰硕成果。本届博览会参展商和展品数量较上届均大幅增长，平台影响力更大，合作动能更足。美国外交学者网站日前发表文章指出，中非贸易的独特之处在于中国促进贸易的方式，一个关键的例子就是中非经贸博览会。\n中非经贸博览会的影响力不断扩大，是中非合作互利共赢的真实写照。中非合作的必由之路是发挥各自优势，把中国发展同助力非洲发展紧密结合，实现合作共赢、共同发展。本届博览会期间，中国海关总署首次发布中国—非洲贸易指数。数据显示，2000年至2022年，中国对非洲进出口值由不足1000亿元人民币攀升至1.88万亿元人民币，累计增长超20倍，年均增速达17.7%。中国连续14年稳居非洲最大贸易伙伴国地位，双方经贸合作领域向数字、绿色、航空航天、金融等新兴领域不断延伸。中非经贸合作不断提质升级，关键在于以互利共赢为动力。\n中非经贸合作高质量发展的基础，在于中非关系的高水平发展。今年是习近平主席提出真实亲诚对非政策理念和正确义利观10周年。10年来，中非双方始终同舟共济、团结合作，中非新型战略伙伴关系提升为全面战略合作伙伴关系，新时代中非命运共同体建设不断走深走实。从“十大合作计划”到“八大行动”再到“九项工程”，中非合作与时俱进，不断找到新的契合点和增长点。在对非合作中，中国坚持真诚友好、平等相待，坚持义利相兼、以义为先，坚持发展为民、务实高效，坚持开放包容、兼收并蓄，赢得非洲国家和非洲人民的充分信任。\n“中国所做的不是授人以鱼，而是授人以渔。”出席第三届中非经贸博览会的马拉维总统查克维拉指出。本届博览会首次设立中非高质量共建“一带一路”成果展，集中展示共建“一带一路”倡议提出10年来中非双方在农业合作、加工制造等领域的众多合作项目。高质量共建“一带一路”有效提升了非洲自主发展能力，增进了当地人民福祉。在阿尔及利亚，光伏电站项目将源源不断的清洁能源输送到千家万户；在加纳，农村通信及数字网络覆盖项目为300多万人提供高速稳定的信息通信服务；在埃塞俄比亚，一座座工厂拔地而起，为当地提供大量就业机会……“共建‘一带一路’倡议建立在合作、互利、共赢的基础上，为非洲发展作出巨大贡献。”喀麦隆雅温得第二大学经济学家罗尼·恩根奎表示。\n当今世界，多重挑战和危机交织叠加，发展鸿沟不断拉大。非洲国家更加需要平等互利的合作、真诚无私的帮助。在全面推进中国式现代化的进程中，中国坚持扩大高水平对外开放，推动构建开放型世界经济，将不断为非洲发展提供新机遇。中非合作不断向全方位、多层次、高质量发展，在南南合作和国际对非合作中发挥着重要引领作用。“非洲的命运与中国的经济发展息息相关。”尼日尔商业部长阿哈达·阿卡奇指出。\n中非是风雨同舟、守望相助的好朋友、好伙伴、好兄弟。双方积极探索合作新路径，开辟合作增长点，必将推动中非经贸合作再上新台阶，助力构建新时代中非命运共同体。"
  },
  {
    "title": "“在国际和地区事务中发挥了重要的建设性作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-03.htm",
    "date": "2023-07-03",
    "content": "“上海合作组织在国际和地区事务中发挥了重要的建设性作用，展现出强大生命力和广阔发展前景。”巴基斯坦伊斯兰堡和平与外交研究所主任穆罕默德·阿西夫·努尔日前在接受本报记者专访时表示，亚欧大陆是地区国家共同的家园，维护亚欧大陆和平与发展是地区乃至世界各国的共同期盼，上海合作组织为此肩负着重要职责。\n“近年来，在地区热点问题此起彼伏、极端主义和恐怖主义等非传统安全威胁上升的形势下，上海合作组织为维护地区安全稳定、共同谋求经济繁荣发挥了保驾护航的作用。”努尔表示，通过持续开展联合反恐演习、合作应对传统和非传统安全挑战、强化各方执法能力，上海合作组织各成员国不断加强团结合作，为维护地区安全和发展利益作出重要贡献。上海合作组织建立“上海合作组织—阿富汗联络组”，加强在阿富汗问题上的沟通协作，支持阿富汗实现国家稳定和重建，共同维护地区和平与安宁。\n“上海合作组织还积极推动各成员国开展安全领域交流与合作。”努尔说，巴基斯坦等上海合作组织成员国高度重视中国提出的全球安全倡议，秉持共同、综合、合作、可持续的安全观，推动构建均衡、有效、可持续的安全架构，共同走出一条互利共赢的安全之路。\n“在经贸合作和文化交流领域，上海合作组织的新发展、新变化令人瞩目。”努尔认为，中国提出全球发展倡议和全球文明倡议，上海合作组织成员国积极响应，深化务实合作、加强人文交流。例如，近期举办的上海合作组织减贫和可持续发展论坛、上海合作组织民间友好论坛暨友好城市论坛等活动，促进了成员国地方合作与民间友谊发展，“为成员国实现可持续发展注入强劲动力”。\n今年上海合作组织将迎来第二波扩员潮，充分表明上海合作组织不是封闭排他的“小圈子”，而是开放包容的“大家庭”。努尔认为，上海合作组织的发展扩员令人鼓舞，“这说明22年来上海合作组织在维护地区安全、促进地区发展方面所作贡献得到更多国家的认可，也说明各成员国坚守的基本准则和价值理念得到越来越广泛的认同。”\n“上海合作组织的发展从安全合作拓展至经济、文化合作等领域，成员国间合作发展潜力巨大。”努尔表示，在互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”引领下，上海合作组织必将为地区和全球的和平与发展作出更大贡献。\n（本报伊斯兰堡7月2日电）"
  },
  {
    "title": "中国海军第四十三批护航编队结束对加纳友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-03.htm",
    "date": "2023-07-03",
    "content": "新华社加纳特马7月2日电  （唐思宇、赵浩名）当地时间7月1日上午，中国海军第四十三批护航编队圆满结束对加纳的友好访问，离开加纳特马港。\n访问期间，编队指挥员一行拜会了加纳军方官员，并进行了深入交流。加方表示，中国和中国军队的发展令人印象深刻，愿同中方共同努力，扩大两国防务合作。此外，50余名加纳海军官兵参观了编队三亚舰。中国编队官兵代表也参观了加纳指挥与参谋学院、科菲·安南国际维和培训中心、“舍梅尔”号海岸警卫舰，并与加纳海军官兵进行联演协调交流和篮球友谊赛。\n“非常感谢中国海军来到这里看望慰问孩子们，我代表全校师生致以最诚挚的欢迎。”在加纳特马海军基地小学操场上，校长麦克·耶博阿向前来慰问的编队官兵表达谢意。他说，听说中国海军官兵过来，孩子们早早就在操场上等待。当编队官兵为学生们表演完中华传统文化节目准备离开时，学生们依依不舍地围着展演官兵合影，一路牵着编队官兵的手直至他们登车离开。\n此外，编队还在南宁舰举行甲板招待会，加方一行90余人参加活动。招待会上，编队官兵带来了舞狮、太极拳、中国传统服饰展示等表演，还特意为嘉宾准备了现场饺子制作、书法和茶艺等互动活动。\n当日离港后，编队舰艇还与加纳海军“舍梅尔”号海岸警卫舰进行了联合搜救、反恐反海盗、编队分航等课目演练。"
  },
  {
    "title": "为深化国际发展合作注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-03.htm",
    "date": "2023-07-03",
    "content": "“全球发展倡议极大提振了国际社会对全球发展事业的信心，为各国携手发展创造新机遇。”中国农业大学国际发展与全球农业学院院长、人文与发展学院教授徐秀丽日前在接受本报记者专访时表示，自2021年9月提出以来，全球发展倡议的理念内涵不断丰富、落实机制不断健全、推进路径更加清晰、务实合作逐步落地，有助于加快落实联合国2030年可持续发展议程。\n去年6月，中国举办全球发展高层对话会，提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，就落实全球发展倡议宣布一系列务实举措；今年6月，中国发布《全球发展倡议落实进展报告》，全面梳理中国同各方合作伙伴一道推动倡议落实的主要举措和取得的进展。目前，已有100多个国家和国际组织支持全球发展倡议，近70个国家加入“全球发展倡议之友小组”；全球发展倡议项目库务实合作项目总数已突破100个，近40个发展中国家正从中受益；过去一年，中国政府立项安排1000期人力资源开发合作项目，已提供2万个培训名额，基本覆盖全部“全球发展倡议之友小组”国家……全球发展倡议为深化国际发展合作注入新动能。\n徐秀丽表示，落实全球发展倡议是中国推动构建人类命运共同体的生动实践，“不仅为国际社会提供了开放包容的全球公共产品，也为全球发展领域的理论和机制创新作出重要贡献。一系列成果充分展现了中国在推动落实倡议方面公开透明的态度与真诚合作的意愿，有助于进一步凝聚发展共识、汇聚发展合力”。\n全球发展倡议将减贫作为重点领域之一。“摆脱贫困一直是困扰全球发展事业的突出难题，加强农业合作对全球发展具有重要意义。”徐秀丽表示，中国提前10年实现联合国2030年可持续发展议程减贫目标，创造了减贫治理的中国样本。同时，中国积极加大国际农业合作资源投入，通过设立海外农业技术示范中心、派遣农业专家、建立农业发展与减贫示范村等方式，加强知识、经验、技术等分享交流，为全球减贫事业作出了重大贡献。\n徐秀丽向记者介绍了中国农业大学主导的“小技术大丰收”中坦农业合作与减贫经验分享项目。自2011年以来，中国农业大学研究团队在坦桑尼亚研究推广基于中国经验的玉米密植增产技术，助力当地1000多农户玉米产量大幅提升。该项目曾多次入选联合国南南合作与三方合作促进可持续发展优秀案例集。徐秀丽表示，中国农业技术帮助当地提升粮食产量、实现粮食安全。在促进技术交流的同时，中方团队还助力当地培养了数十名农技人才，推动当地农业可持续发展。\n“作为全球最大的发展中国家，中国始终坚持以自身新发展为世界提供新机遇，为促进全球发展事业提供不竭动力。”徐秀丽表示，全球发展倡议彰显出求同存异、互利共赢、共同发展的理念，为广大发展中国家独立自主探索发展道路提供了经验。未来，中国将继续与各方共享发展经验、加强务实合作，加快落实联合国2030年可持续发展议程，为建立一个更加美好的世界贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-03.htm",
    "date": "2023-07-03",
    "content": "2023年中国商品和服务（白俄罗斯）展览会6月29日至7月1日在白俄罗斯明斯克中白工业园举办。图为7月1日，参观者在展览会上咨询中国产品。\n任科夫摄（新华社发）"
  },
  {
    "title": "屈冬玉连任联合国粮农组织总干事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_7-03.htm",
    "date": "2023-07-03",
    "content": "本报罗马7月2日电  （记者谢亚宏）联合国粮食及农业组织大会第四十三届会议7月2日在意大利首都罗马举行新任总干事选举，中方候选人、现任总干事屈冬玉以高票成功胜选连任。\n屈冬玉2019年6月当选联合国粮农组织总干事，成为该组织历史上首位中国籍总干事。自担任粮农组织总干事以来，屈冬玉积极带领粮农组织应对全球粮食安全挑战，助力各国特别是发展中国家粮食和农业发展，得到粮农组织广大成员国的认可。\n粮农组织成立于1945年，总部设在意大利首都罗马，是联合国系统主管粮农领域合作的专门机构，在全球粮农政策交流、标准制定、信息统计等方面具有重要影响力。"
  },
  {
    "title": "中国代表在人权理事会代表60国发言呼吁重视保障老年妇女权益",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_8-03.htm",
    "date": "2023-07-03",
    "content": "新华社日内瓦6月30日电  中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭6月30日在联合国人权理事会第五十三届会议代表印度、俄罗斯、沙特阿拉伯、乌拉圭、埃塞俄比亚等60个国家就老年妇女问题作共同发言。\n共同发言指出，北京世界妇女大会召开以来，全球妇女事业有了显著发展。同时，随着全球人口日益老龄化，老年妇女面临年龄歧视、贫困、社会保障不足等困难，促进和保护老年妇女权利是各国需要面对的重要议题。\n共同发言强调，今年是《世界人权宣言》通过75周年、《维也纳宣言和行动纲领》通过30周年、《马德里老龄问题国际行动计划》通过21周年。\n共同发言呼吁，各方应以此为契机，重振上述文件精神，采取切实措施消除老年妇女面临的各类困难，保障其合法权益，不让任何一个人掉队。一是促进平等，切实落实《北京宣言》和《行动纲领》，消除针对老年妇女的偏见、歧视和暴力，推动社会服务给予更多关心关爱。二是强化保障，为老年妇女提供更加完备的养老条件，包括医疗、失业等社会保障待遇。三是提高参与，尤其是扩大老年妇女对经济社会文化事务的参与，让她们成为推动落实2030年可持续发展议程、实现疫后复苏和发展的参与者、贡献者和受益者。中方愿与各方一道共同努力。"
  },
  {
    "title": "中国商飞上海飞机客户服务有限公司党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-04.htm",
    "date": "2023-07-03",
    "content": "“你看，这就是C919飞机的飞行轨迹，正从上海飞往成都。”中国商飞上海飞机客户服务有限公司（以下简称“中国商飞客服公司”）运行支持指挥大厅的大屏幕上，如今多了一个新机型。5月28日，C919完成商业首航，国产大飞机正式投入商业运营。\n“中国商飞客服公司是国产大飞机交付后的主战场。我们的任务是全天候守护国产大飞机的安全运营，给航空公司提供支撑。”中国商飞客服公司党委书记、董事长杨军说。\n中国商飞客服公司党委始终坚持党建引领，压紧压实责任，做深做实项目党建、产业链党建、实事项目，围绕型号任务重点、难点、痛点，带头冲锋、攻坚克难，让党旗在型号研制、取证交付、客户服务保障一线高高飘扬，以党建引领大飞机事业安全发展。\n围绕重点，党委领导班子靠前指挥\n今年初，中国商飞客服公司党委制定文件，明确党委重点关注任务。领导班子成员带头认领、勇挑重担、靠前指挥，协调推进任务落实。\n中国商飞客服公司党委副书记、总经理李玲在型号取证前的19个月，每天加班加点，工作到晚上，积极推动建立取证“一本计划”。中国商飞客服公司党委委员、副总经理胡永青忍着病痛，一直坚持到C919成功商业首航后才入院手术，伤口尚未恢复又投入工作中。\n一种新机型，飞行员的训练很重要。而成为飞行教员，需要在试飞机上训练，要上试飞机，必须取得试飞机驾驶资格，完成试飞员的相应培训。试飞机资源十分宝贵，中国商飞客服公司党委委员、副总经理佟宇与团队党员合理安排时间，争分夺秒，攻克一个个特殊气象条件下的训练科目，积累足够的飞行小时数，最终获得民航局授权，成为C919首批飞行教员。\n聚焦难点，组织集智攻关\n围绕C919交付运营等重点任务，中国商飞客服公司各党支部组建15支党员攻关队，命名20个党员示范岗，以党建引领关键任务攻关。\n为保障C919首架机商业首航顺利，中国商飞客服公司运行支持部党总支专门成立客户现场支援党员攻关队，运行支持结构专业专家陆朝阳担任攻关队长。他带领团队夜以继日排除一个个潜在风险，全力守护C919首架机安全首航。\n在C919交付客户前，必须完成首批飞行员训练，而飞行员训练必须有全动飞行模拟机。工厂验收是模拟机交付前一次关键的测试评估环节。C919模拟机验收时，生产厂家在国外，工作人员无法到现场进行工厂验收。中国商飞客服公司客户培训与运行事业部副部长高云组织22名党员骨干，经过多次专题研讨和模拟演练，积极协调国外供应商，创新采用“云验收”方案，顺利通过验收。\n高云介绍，飞行模拟机系统复杂，测试检查科目众多，“云验收”方案对于中国商飞客服公司和供应商均属首次。攻关队组织党员骨干力量，组建测试工作小组，4次连线国外供应商、3次远程联调联试、10余次内部讨论操作细节。攻关队员克服时差，连续奋战14个昼夜，累计完成6000多个状态点测试评估，确保“云验收”工作顺利完成，为飞行员训练赢得了宝贵时间。\n紧盯痛点，党员骨干奋勇争先\n“我是党员我先上！”这是中国商飞广大党员干部掷地有声的承诺。\n中国商飞客服公司党委委员、副总经理赵宝林和C919飞机型号客服总工程师杨波，聚焦服务请求清单、运行支持“一本账”、运行问题清单等任务，在例会滚动检查并推动解决。加强同客户沟通了解，全力推动解决相关问题和产品设计优化。\n中国商飞客服公司副总值班长王道祥、维修专家顾锡扬等带领C919飞机东航现场支援团队开展联合办公，支持东航完成了补充运行合格审定和首架机投入运行前全部工作，顺利保障C919首架机投入航线运营。\n中国商飞客服公司还在飞机航材保障上下足功夫。党员骨干主动请缨，24小时不间断值班，随时响应客户需求，协调解决客户问题。自5月28日首次商业运营以来，C919首架机已安全运营超150小时（空中）、运送旅客超8000人次。\n中国商飞客服公司航材支援部党支部书记、部长周广东说：“航材与飞机相伴而行，只要飞机在飞，航材保障就不能断。我们作为直接面对航司客户的窗口和桥梁，要时刻关注飞机的状态，在第一时间为客户提供航材保障。”据首家客户东航反馈，他们对C919飞机和中国商飞客服公司提供的技术支持和航材支援保障非常满意。\n“我们始终牢记习近平总书记‘大飞机事业一定要办好’的殷殷嘱托，坚持党建引领，发挥基层党组织战斗堡垒作用和党员先锋模范作用，做C919飞机的护航人，推进大飞机事业发展。”杨军说。"
  },
  {
    "title": "“激发强国有我的青春激情”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-04.htm",
    "date": "2023-07-03",
    "content": "近年来，行走乡村，发现扎根田野的年轻人越来越多了。农创客、文创客、科创客，新农人、乡村运营师、农村职业经理人……无数青年在乡村振兴的大舞台上挥洒汗水、奉献青春。一名返乡创业的青年由衷感慨，在外做出点成绩后，把产业带回家、让乡亲们在家门口挣钱的念头愈发浓烈：“这是我们年轻人应该挑起的责任！”\n青年兴则国家兴，中国发展要靠广大青年挺膺担当。6月26日，习近平总书记同团中央新一届领导班子成员集体谈话并发表重要讲话，强调“共青团要把牢新时代青年工作的主题，最广泛地把青年团结起来、组织起来、动员起来，激励广大青年增强历史责任感和使命感，激发强国有我的青春激情，在强国建设、民族复兴伟业中勇当先锋队、突击队”，鼓舞着广大青年报效祖国、服务人民。\n一个时代的精神风貌，总是在青年身上得到最生动的体现。在新时代的伟大实践中，广大青年施展抱负、奋力驰骋、建功立业。他们中，有苦学本领、钻研技术，迅速成长为重大工程顶梁柱的大国工匠；有海外学成归来，将满腔热情和聪明才智贡献给祖国科技创新事业的科研专家；有以身许国、无悔逆行，投身于伟大抗疫斗争的白衣战士；有几乎把所有时间都投入训练，感言“出生在一个伟大的国家，成长在一个最好的时代”的00后奥运冠军……在党和人民最需要的时刻豁得出来、顶得上去，广大青年用青春的激情奏响“清澈的爱、只为中国”的时代强音，用青春的行动践行“请党放心、强国有我”的铮铮誓言。事实充分证明，新时代的中国青年是好样的，是堪当大任的！\n时代总是把历史责任赋予青年。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。习近平总书记强调：“实现强国建设、民族复兴宏伟目标，需要全党全国各族人民包括广大青年团结一致、全力以赴，继续爬坡过坎、攻坚克难。”必须清醒认识到，实现中国梦是一场历史接力赛，从现在起到本世纪中叶实现第二个百年奋斗目标，也就是一两代人的事。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。广大青年要勇挑重担、冲锋在前，怀抱梦想又脚踏实地，敢想敢为又善作善成，继续创造无愧于时代、无愧于人民、无愧于历史的新的青春业绩。\n青春孕育无限希望，青年创造美好明天。习近平总书记指出：“立足新时代新征程，中国青年的奋斗目标和前行方向归结到一点，就是坚定不移听党话、跟党走，努力成长为堪当民族复兴重任的时代新人。”85后航天员桂海潮，完成儿时航天梦，顺利进驻空间站，开启紧张工作；北京东城区青年环卫工作者李萌，以“一人脏”换来万家净，赢得居民认可；浙江景宁畲族自治县毛垟乡党委书记雷晓华，扎根偏远乡镇13年，坚信在基层可以“舞出人生‘大精彩’”……新时代是追梦者的时代，也是广大青年成就梦想的时代，无论身处何地、什么岗位，把个人的理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献，在担当中历练，在尽责中成长，必将让青春在新时代新征程的火热实践中绽放绚丽之花。\n青春无边，奋斗以成。对中国青年来说，生逢伟大时代，更应不负时代、不负韶华。前进道路上，厚植家国情怀、涵养进取品格，激发强国有我的青春激情，不懈奋斗、永远奋斗，广大青年定能在强国建设、民族复兴伟业中书写壮丽青春篇章！"
  },
  {
    "title": "生态田园白鹭飞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-04.htm",
    "date": "2023-07-03",
    "content": "7月2日，在安徽省芜湖市繁昌区孙村镇义兴村，农民驾驶拖拉机翻耕农田，白鹭在翻耕后的农田里觅食，与农机、农田构成一幅美丽和谐的生态田园画卷。\n近年来，繁昌区坚持以生态优先、绿色发展为导向，推动农业发展、农民增收，打造特色田园乡村。\n肖本祥摄（人民视觉）"
  },
  {
    "title": "福建高质量发展步履坚实（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-04.htm",
    "date": "2023-07-03",
    "content": "东海之滨，上汽集团福建宁德生产基地整车制造、一派繁忙；西溪河畔，九牧厨卫南安智能工厂生产线实现自动运行；五虎山下，东南汽车闽侯生产线智能化改造加紧实施……行走八闽大地，能够深刻感受到福建高质量发展的步履坚实有力。\n2021年3月，习近平总书记在福建考察，希望福建在全方位推动高质量发展上取得新成效。牢记总书记嘱托，福建坚持把发展经济的着力点放在实体经济上，加快推动制造业高端化、智能化、绿色化发展，深入实施创新驱动发展战略，持续优化营商环境，奋力推动高质量发展取得新成效。\n加快推动制造业高端化、智能化、绿色化发展\n位于福州市的东南（福建）汽车工业股份有限公司冲焊车间内，设备吊装、调试有序开展。公司总经理翁武泉介绍：“生产线正在进行智能化改造，改造后可同时生产4种车型，将显著提升生产效率和产品质量。”\n翁武泉的底气，不只来自21亿元的改造投资，更来自订单规模的快速扩大。“今年订单预计有较大幅度增长。”翁武泉说，新款越野车型6月底开始试生产，第四季度将实现量产上市。\n智能化改造中，东南汽车的焊装车间将安装258台机器人和70多台自动搬运小车。“各工序通过传感器、摄像头、网络等收集检核生产信息，确保不合格零件不流入下一道工序。”翁武泉介绍。\n锚定推动制造业高端化、智能化、绿色化发展的主攻方向，福建大力引入新技术，助推产业插上智能化翅膀，转型升级成效明显。\n纺织服装是福建省四大支柱产业之一，也是全省产值最先超万亿元的产业。步入晋江市华宇铮蓥集团智能化生产车间，上千台经编机高速运转，鲜见纺织工人。“早在2015年，我们就利用5G网络、大数据、云计算等技术开展数智化升级。如今，每台经编机的运行状态一目了然。一名工人过去只能负责一两台机器，现在能负责近20台，生产效率大幅提高。”集团执行总裁苏成喻说。\n目前，福建全省规模以上企业关键业务环节全面数字化率已达64.7%，居全国前列。与此同时，福建大力推进产业绿色发展，支持企业节能改造，全面开展能效领跑者引领行动，2022年能效水平居全国前列。\n在漳州市芗城区，三宝集团投入近20亿元用于超低排放改造及工艺提升，较此前减排近50%。“我们的平均吨钢二氧化碳排放量为1.25吨，大大低于长流程钢厂的平均水平。”集团党委书记林军介绍，公司采用废钢连续加料及预热、余热发电、智能冶炼等先进技术，比传统电炉节能15%至20%。\n像三宝这样的国家级绿色工厂，福建已有161家。数据显示，2021至2022年，福建省规模以上工业单位增加值能耗累计下降9.4%。\n“我们将把做大做强做优制造业作为长期坚持的工作重点，着力促进产业链迈向中高端、抢占产业竞争制高点。”福建省工信厅党组成员、总工程师施惠财表示。\n深入实施创新驱动发展战略\n1秒钟生产一个电芯，故障率仅为十亿分之一。2021年，宁德时代新能源科技股份有限公司入选代表当今全球制造业领域智能制造和数字化先进水平的“灯塔工厂”。2022年，宁德时代营收额达3285.94亿元，同比增长152.1%，其动力电池使用量连续6年全球第一。\n耀眼的成绩单背后，离不开宁德时代强大的科研实力——研发人员超1.6万人，拥有和正在申请的国内外专利数量达14040项，主导或参与制定修订超过80项国内外标准，其21C创新实验室已成为全球能源存储转化前沿技术的研发高地。\n南安市九牧集团数字化注塑工厂里，订单自动排程生产，智能机器人自主搬运，成品智能入库。“企业能否发展壮大，归根结底要看创新能力。”集团董事局主席林孝发说，公司在全球设有16个研发中心，去年投入20亿元研发经费，与不同行业的头部企业开展联合研发，不断以创新成果抢占市场。\n果蔬作物生长无需阳光和土壤，全靠LED植物生长灯以及自主研发的营养液——位于泉州市安溪县的福建省中科生物股份有限公司无人植物工厂令人称奇。“我们根据作物特性为其定制所需的光，从而缩短生长周期。”公司董事李阳介绍，中科院植物研究所与福建三安集团有限公司合作，将各自研发成果进行光生物技术产业转化，应用于现代设施农业及生物制药领域。\n“第三代无人植物工厂实现全程机器人自动化播种、管理、采摘、打包。”李阳说，目前该装备和技术已出口至33个国家和地区，产业化水平和规模全球领先。\n创新是引领发展的第一动力。福建深入实施创新驱动发展战略，着力构建以企业为主体、市场为导向、产学研相结合的技术创新体系。\n去年8月，中国皮革和制鞋工业研究院（晋江）有限公司（以下简称“晋江院”）牵头创建的福建省高端绿色鞋服制造业创新中心，入选省级制造业创新中心。\n“创新中心按照‘公司+联盟’模式，由晋江院作为牵头单位和运营公司，联合安踏等鞋服产业链优势企业，以及中纺院海西院等单位、检测认证机构和行业组织共同组建，重点开展关键共性技术课题研究，去年服务企业600余家。”晋江院负责人王文琪介绍。\n为破解产业发展技术难题，近5年来福建实施105个科技重大专项。宁德时代研发出新一代钠离子电池，圣农集团成功实现白羽肉鸡育种，兆元光电攻克全彩色高像素密度Micro LED芯片……一批关键技术研究项目取得突破性进展，一批重大科研成果落地转化。\n“十三五”时期，福建全社会研发投入年均增长18.4%，比全国平均水平高出6.2个百分点。福建省国家高新技术企业总数去年突破1万家，是2017年的3.27倍。\n持续优化营商环境\n“厦门良好的营商环境，为我们民营企业加快发展创造了条件。”海辰储能发展有限公司总经理王鹏程说。\n2019年12月，海辰储能注册成立；2020年11月，锂电研发及智能制造项目奠基；2021年10月，锂电智能制造生产线正式投产；2022年，海辰储能电池实现“双第一”：中国电力储能电池交付项目数量第一、出货量增速第一。\n福建省委、省政府提出，切实落实“两个毫不动摇”，想民营企业之所想、急民营企业之所急，多做雪中送炭、解难纾困的实事。\n3月15日，1000辆汽车从宁德港口岸三都澳港区漳湾作业区7号泊位滚装出口。这是上汽宁德基地首次在本港实现整车出口。\n为实现“宁德造”汽车整车本港出境，宁德市新能源汽车产业工作专班提前介入，多次赴生产、商贸、物流企业沟通，同时协调海关、海事、边检三家查验部门提供全方位服务，促成上汽整车在漳湾作业区滚装出口业务常态化。截至5月31日，上汽宁德基地已累计在本港出口整车近4000辆。\n深入推进服务型政府建设，持续优化营商环境，成为福建各级政府部门的行动自觉。福建全省环评审批实现“四级四同”，对点多面广、相同类型的民生基础设施项目实行“打包”审批，豁免城市道路等75类项目环评，环评审批时限均压缩至法定时限的50%以内。\n为加快补上科研人才短板，福建省科技厅从重点院校和科研院所选派科技特派员，协助民营企业科研攻关，目前已累计选派工业领域科技特派员8600多名，服务企业逾万家。2022年12月，福建设立行业领域省级科技特派员。\n深学争优、敢为争先、实干争效，福建广大干部群众正以“拼”的精神、“闯”的劲头、“实”的干劲，推动高质量发展取得更大成效。\n（本报记者翁宇菲、王影迪、张博岚参与采写）"
  },
  {
    "title": "创新发展向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-04.htm",
    "date": "2023-07-03",
    "content": "10天，4个城市，280场商业配对……前不久，横琴粤澳深度合作区与澳门特别行政区首次联手组成招商推介代表团，向国际市场释放琴澳一体化、高水平对外开放的积极信号。\n珠海横琴跨境说网络科技有限公司诞生于澳门、成长于横琴，借此次招商契机与一家葡萄牙企业签署合作协议。“琴澳合作，收获巨大、商机无限。”公司创始人兼董事长周运贤说。\n“建设横琴新区的初心就是为澳门产业多元发展创造条件。”“我们始终要不忘初心，让这里充满创新发展活力，促进澳门经济适度多元化发展。”横琴粤澳深度合作区的每一步发展，都倾注了习近平总书记的深情关怀和殷切期望。党的十八大以来，习近平总书记三次到横琴考察，多次就粤澳合作开发横琴作出重要指示批示。\n2021年9月，中共中央、国务院印发的《横琴粤澳深度合作区建设总体方案》公布，为新形势下粤澳合作开发横琴按下快进键。\n紧紧围绕促进澳门经济适度多元发展这条主线，横琴粤澳深度合作区建设加快起笔着墨。\n聚焦优势领域、细分产业，选准澳门经济适度多元发展的主攻方向——\n漫步粤澳合作中医药科技产业园，创新的气息扑面而来。\n2017年入驻产业园后，澳邦制药（横琴）有限公司与园区科创企业合作，利用先进制剂技术改造其传统产品莲花万应膏，并获得国家专利。2018年，澳邦制药在莫桑比克注册上市两款药品，后续还通过广东省药品监督管理局审批进入内地市场。“如果不是来到横琴，我们这样的小型中医药企业不会发展得这么快。”澳邦制药（横琴）有限公司技术发展总监刘帝恒说。\n截至今年6月，园区注册企业195家，其中澳门企业58家。“横琴研发、澳门注册、横琴生产、全球销售”，成为带动澳门中医药产业发展的新模式。\n近年来，围绕澳门着力培育的科技研发和高端制造、中医药、现代金融、文旅会展商贸“四新”产业，横琴加速打造横琴科学城、粤澳合作中医药科技产业园、横琴·澳门青年创业谷、粤澳跨境金融合作示范区等新平台新载体，积极构建“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，为澳门产业多元发展提供广阔空间。\n“不仅是物理空间的延伸，更有政策空间的拓展。在原横琴新区推出的系列惠澳政策基础上，总结经验成效，优化政策措施，提高了政策扶持的精准度和有效性。”横琴粤澳深度合作区经济发展局局长李子蔚说。\n今年2月，《横琴粤澳深度合作区关于支持澳资企业发展的扶持办法》正式发布。这是为澳资企业量身打造的政策，也是合作区挂牌后第一个惠澳专项政策，旨在降低澳资企业在合作区发展的运营成本，为其在合作区拓展业务提供新契机，增强澳人澳企到合作区发展的信心。今年，合作区预计还将出台人才奖励、促进会展业和旅游业发展办法等更多惠澳相关产业政策。\n“随着内地与港澳交流合作日益频繁，横琴为澳门青年提供了更优渥的创业土壤和更广阔的发展前景。作为港澳律师，我们也有了更多职业期待，希望能为两地探索规则衔接、机制对接贡献专业力量。”人和启邦显辉（横琴）联营律师事务所管委会副主席黄景禧说。\n越来越多的澳门企业，在横琴这片沃土上茁壮成长。截至今年6月初，合作区实有澳资企业超过5600户，较合作区挂牌前增长22.3%。特别是2022年底，合作区内科技研发和高端制造、中医药、文旅会展商贸产业合计营收首次突破百亿元。\n建立健全体制机制、创新管理模式，促进澳门与横琴经济融合发展——\n“粤澳共商共建共管共享新体制，是前所未有的创举。”来自澳门的钟頴仪，现任横琴粤澳深度合作区法律事务局局长，“在执委会，31名澳门公务人员和内地同事朝夕相处、共商共建，紧紧围绕促进澳门经济适度多元发展这个目标相向而行。”\n这是《横琴粤澳深度合作区建设总体方案》作出的一项创新性机制安排。在粤港澳大湾区建设领导小组领导下，粤澳双方联合组建合作区管理委员会，在职权范围内统筹决定合作区的重大规划、重大政策、重大项目和重要人事任免。合作区管理委员会实行双主任制，由广东省省长和澳门特别行政区行政长官共同担任。\n横琴发扬敢为人先的精神，先行先试，勇于探索，进一步扩大开放，在体制机制创新方面，为粤港澳合作作出贡献。\n推出澳门单牌车出入横琴政策，编制促进澳门经济适度多元发展指标体系、常态化评估办法（试行），“分线管理”、放宽市场准入特别措施等配套政策加快出台，粤澳职业技能“一试多证”专项合作落地……围绕“琴澳一体化”，合作区完成首批43项改革创新与规则衔接、机制对接任务。\n“得益于优惠政策，初创企业的成本和压力大大降低，增强了我们在参与合作区建设中做大做强的意愿和信心。”横琴濠麦科技有限公司创始人、董事长龚元香说。\n《关于金融支持横琴粤澳深度合作区建设的意见》《横琴粤澳深度合作区发展促进条例》……今年以来，一系列政策陆续发布，为合作区破除发展中面临的体制机制障碍提供了明确路径和政策保障。以合作区为支点，粤澳之间越发物畅其流、人便其行，促进了澳门经济多元发展。\n横琴粤澳深度合作区执委会主任李伟农介绍，截至目前，合作区已明确12个规则衔接路径，计划3年内开展超100条规则衔接具体事项，“我们将不断健全粤澳共商共建共管共享新体制，坚守‘一国’之本，善用‘两制’之利。”\n粤澳深度合作是命题，也是路径，更是光明前景。横琴正以不变的初心，奔向日新月异的未来！\n（相关报道见第六版）"
  },
  {
    "title": "造就了一个有机统一的新的文化生命体（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-05.htm",
    "date": "2023-07-03",
    "content": "让马克思主义成为中国的，既葆有马克思主义之魂，更赋予中国特色、中国风格、中国气派，彰显中国人的文化自信、文化自觉、文化自主\n让中华优秀传统文化成为现代的，既让中华文明穿越时空在新时代展现出蓬勃生机、焕发出巨大活力，更为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量\n\n北京中轴线北延、燕山脚下，中国国家版本馆中央总馆大气恢弘。文瀚阁里，“真理之光——马克思主义中国化时代化经典版本展”主题展览，引领人们感悟马克思主义真理伟力；文华堂内，“斯文在兹——中华古代文明版本展”基本陈列，引导人们领略中华民族薪火相传的文脉之盛。作为新时代标志性文化传世工程，国家版本馆浓墨重彩展示马克思主义发展史上的经典著作、手稿手迹、档案资料，以及中华文明历史的重要文物和文献，将二者荟萃一堂，从版本视角为“两个结合”写下生动注脚。\n中国共产党人是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实继承者和弘扬者。在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，深刻指出：“‘结合’的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态。”马克思主义和中华优秀传统文化彼此存在高度的契合性，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，这种结合不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体。\n马克思主义深刻改变了中国，中国也极大丰富了马克思主义。马克思主义理论不是教条而是行动指南，必须随着实践发展而发展，必须中国化才能落地生根、本土化才能深入人心。我们党的历史，就是一部不断推进马克思主义中国化时代化的历史，就是一部不断推进理论创新、进行理论创造的历史。百余年来，我们党坚持解放思想和实事求是相统一、培元固本和守正创新相统一，不断开辟马克思主义新境界，创立了毛泽东思想、邓小平理论，形成了“三个代表”重要思想、科学发展观，创立了习近平新时代中国特色社会主义思想，为党和人民事业发展提供了科学理论指导。让马克思主义成为中国的，既葆有马克思主义之魂，更赋予中国特色、中国风格、中国气派，彰显中国人的文化自信、文化自觉、文化自主。\n中华文明延续着我们国家和民族的精神血脉，既需要薪火相传、代代守护，也需要与时俱进、推陈出新。百余年来，一条脉络鲜明呈现——马克思主义真理力量激活了中华文明的强大生命力，使中华文明再次迸发出强大精神力量。以“中国梦”唤醒中国人民最深厚的文化基因；将中华优秀传统文化内涵创造性凝结于社会主义核心价值观中，推动形成崇德向善、奋发向上的社会风尚；以文化认同铸牢中华民族共同体意识……新时代以来，以习近平同志为核心的党中央不断推动中华优秀传统文化创造性转化、创新性发展，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调。让中华优秀传统文化成为现代的，既让中华文明穿越时空在新时代展现出蓬勃生机、焕发出巨大活力，更为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量。\n往深层看，中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。马克思主义激活了历史悠久的中华文明，中华文明又为马克思主义在中国的发展注入丰富的养分，“结合”造就了一个有机统一的新的文化生命体，让经由“结合”而形成的新文化成为中国式现代化的文化形态。习近平总书记深刻指出：“当代中国的伟大社会变革，不是简单延续我国历史文化的母版，不是简单套用马克思主义经典作家设想的模板，不是其他国家社会主义实践的再版，也不是国外现代化发展的翻版。”只要我们坚持“两个结合”，勇于结合新的实践不断推进理论创新、善于用新的理论指导新的实践，就能不断丰富发展中国式现代化的文化形态，努力建设中华民族现代文明。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。站立在浸润优秀传统文化的中华大地上，手握科学真理，脚踏人间正道，沐浴文明辉光，铸就社会主义文化新辉煌，不断续写马克思主义中国化时代化新篇章，我们信心满满、底气十足！"
  },
  {
    "title": "多措并举，防范外卖食品浪费（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-05.htm",
    "date": "2023-07-03",
    "content": "推动形成政府监管、行业自律、企业自治、社会监督、消费者参与为一体的制止餐饮浪费共治格局\n\n通过网络订餐，如今已成为不少人的消费习惯。统计显示，截至2022年12月，我国网上外卖用户规模达5.21亿。线上点餐规模不断扩大的同时，外卖食品浪费现象也引发关注。为了享受商家的“满减优惠”，多加吃不了的食品；菜量标识不够明确，缺乏必要提醒，收到外卖才发现点多了……种种原因导致部分消费者超量点餐，使得网络订餐成为餐饮浪费的一个高发区。\n防范外卖食品浪费，是制止餐饮浪费的重要环节，也是网络餐饮平台实现高质量发展的内在要求。反食品浪费法明确规定：“餐饮外卖平台应当以显著方式提示消费者适量点餐。”不久前，市场监管总局、商务部联合印发《关于发挥网络餐饮平台引领带动作用  有效防范外卖食品浪费的指导意见》，从优化餐品供给结构、强化全流程消费提醒、优化平台规则协议等方面提出10项举措。这对于充分发挥平台企业在引导适度点餐、推动“光盘行动”方面的带动作用，推动建立防范外卖食品浪费的长效机制，具有重要意义。\n网络餐饮平台入驻商户较多，市场竞争较为激烈，量大价廉是常用促销手段，商户推行小份菜、小份饭、小份饮料时往往会有所顾虑。对此，此次指导意见提出，“优化平台协议规则”“建立健全商户激励机制”。一方面，平台应当科学设置起送价格、满减促销规则，避免不合理促销导致浪费。另一方面，对积极推广小份餐品的商户，可通过首页显著位置展示等方式加以激励。加强对商户的正向引导，推动商户精细管理，有利于倡导厉行节约、反对浪费的观念。\n与线下消费有所不同，在网上点外卖，消费者对食物的成分、分量等缺乏直观感受，对原料、口味、制作工艺等也不一定了解。如果餐品信息过少，难以估计菜量，消费者往往会倾向于多点餐。对此，网络餐饮平台应当完善相关信息服务，进一步优化外卖餐品展示，引导商户如实准确填写餐品主要原料、口味等各项内容，多提供食品成分规格、建议消费人数等信息。完善餐品信息，强化消费提醒，有助于避免出现超量点餐的情况。\n如今，消费者越来越追求吃得适量、吃得健康。在网络餐饮平台上，“半份菜”“单人套餐”“减肥餐”等关键词搜索频次比较高。许多商户也在努力把握这些消费新趋势。比如，有的餐饮企业专门开发了一人食套餐，消费者可以根据个人喜好定制套餐内容。有的推出小份菜、半份菜，甚至煎饺、烤鸭包、桂花拉糕等都可以按只出售。有效提升网络订餐供需适配性，进一步优化餐品供给结构，丰富餐品样式种类，积极使用小份餐盒、可降解餐盒，能够更好满足消费者个性化、差异化需求，也可以培养形成科学健康、物尽其用、防止浪费的良好用餐习惯。\n反对餐饮浪费，离不开各方共同努力。推动形成政府监管、行业自律、企业自治、社会监督、消费者参与为一体的制止餐饮浪费共治格局，在平台、商户与消费者之间形成防范食品浪费的有效互动，在促进粮食节约的同时，也将有利于网络餐饮行业实现健康发展。"
  },
  {
    "title": "在乡村播撒阅读的种子（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-05.htm",
    "date": "2023-07-03",
    "content": "【人物】阅读推广人李刚\n【故事】李刚是江西省赣州市章贡区的一名阅读推广人。捐赠近2万册书籍，走进赣州上百个乡镇，组织上千场公益阅读活动……10年来，李刚翻山越岭，分享阅读的快乐，传递知识的美好。2022年，李刚获评全国“乡村阅读榜样”。\n【点评】\n“如果阅读是一扇窗，我希望做那个拉开窗帘的人。”李刚是这样说的，更是这样做的。从捐赠图书，到组织公益阅读活动，再到自费开设阅读书咖……这些年来，李刚默默地播种、静静地守望，坚持通过自己的努力，让乡村的孩子们爱上阅读、享受阅读，从阅读中收获成长。\n在新时代推进全民阅读，乡村不能缺位，农民不能缺席。原先，农村地区读书氛围相对欠缺，农村留守儿童阅读时间不足、缺少有效的阅读指导、阅读困惑较多。近年来，随着全民阅读工作深入推进，城乡公共文化服务体系愈加完善，全民阅读的服务网越织越密。截至2022年，全国共建成农家书屋58.7万家，覆盖了有基本条件的行政村，推动12.4亿册图书进农村，为全民阅读向乡村延伸提供了保障。\n推动全民阅读向乡村延伸，不仅要加强基础设施建设，还应充分发挥社会各方面的引导作用。分享阅读体验，引导孩子独立思考；提供专业指导，帮助培养阅读习惯；发挥示范作用，激发阅读兴趣……多样、灵活、有效的伴读形式，激活了乡村文化资源，促进了知识分享，让阅读逐渐成为乡村群众的日常。\n阅读是获取知识、启智增慧、培养道德的重要途径，有助于丰富村民的精神世界、塑造淳朴的文明乡风。如今，像李刚一样，越来越多的人参与到推广乡村阅读、建设文化强国的行动中来。有的农民作家通过创作反哺阅读，用书籍为乡村儿童插上梦想翅膀；有的乡村小学教师开办“四点半课堂”，陪伴留守儿童成长；有的农家书屋创办人将自己开小卖部赚来的钱大部分用来购买书籍，开展阅读服务20多年……他们坚守初心、默默耕耘，架起图书与村民之间的桥梁，让田埂间、山乡中的书香氛围日渐浓厚。这些在乡村推广阅读的努力，如微光汇聚成星河，照亮了农村孩子们前行的道路。\n党的二十大报告提出，“深化全民阅读活动”。阅读的世界中，每个人都是同行者。更好满足农民群众精神文化生活新期待，需要有更多人共同推动乡村阅读。多措并举，汇聚合力，营造“爱读书、读好书、善读书”的乡村文化氛围，就能为全面推进乡村振兴增添精神力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-05.htm",
    "date": "2023-07-03",
    "content": "实施全国粮油等主要作物大面积单产提升行动，加快整合良田、良种、农机等优势资源；下达小麦“一喷三防”补助资金，支持在小麦生产中后期开展病虫害防控；指导各地科学调度机械抢收……今年以来，我国着力提升粮食生产从种到收各环节的质量，推动粮食安全稳步向更高层次跃升。\n这正是：\n田间耕种管收忙，\n农机农技齐登场。\n抵御风险强韧性，\n五谷丰登粮满仓。\n张佳莹文"
  },
  {
    "title": "节粮减损是一项系统工程（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-05.htm",
    "date": "2023-07-03",
    "content": "目前，全国小麦主产区大规模机收基本结束。应当看到，粮食在收割、储存、加工等环节的损失现象一直存在，节粮减损相当于粮食增产，是粮食增产的“无形良田”。粮食收获、储藏、加工对于节粮减损都是必不可少的环节。同时，倡导“新食尚”，树立崇尚粮食节约的文明理念也至关重要。\n作为粮食生产大国，我国粮食节约减损的任务十分繁重。从中长期看，国内粮食供求仍将处于紧平衡态势，减少收割、储存、加工等环节的损失，客观上就是增加产量，有利于提高粮食供给能力，把饭碗牢牢端在自己手里。推进节粮减损意义重大，必须坚持开源与节流并重、增产与减损并行，抓好节粮减损，把住粮食安全主动权。\n粮食损失浪费问题不容忽视。以玉米为例，损耗率每降低1%，每亩就能为农民“抢回来”约20斤产量，按市场价格估算，每公顷可让农民增收约300元。此外，随着经济社会持续发展和居民生活水平不断提高，我国的粮食损失和浪费现象也出现了新的变化，已经从以往的“损失高、浪费低”转变为“损失降低、浪费升高”。\n节粮减损是一项系统工程，涉及的链条长、范围广、环节多。必须坚持系统思维、综合施策，促进粮食“产购储加销”全产业链节约减损协同联动。就目前来看，还应进一步加强宣传引导，树立“减损就是增产”的观念，推动全社会更加重视粮食减损问题。着眼未来，需进一步完善粮食和其他食用农产品的生产、储存、运输、加工标准，推广使用新技术、新工艺、新设备，引导适度加工和综合利用，推进粮食收购、储存、加工和物流运输环节减少损失，切实降低损耗。\n民以食为天。粮食安全是事关人类生存的根本性问题，减少粮食损耗是保障粮食安全的重要途径。节粮减损涉及经济社会、科学技术、政策法规等诸方面因素，需要政府、企业、社会共同努力，久久为功。\n（摘编自《湖南日报》，原题为《节粮减损就是增产》）"
  },
  {
    "title": "推动虚拟人产业健康规范发展（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-05.htm",
    "date": "2023-07-03",
    "content": "作为一种面向未来的新技术，虚拟人产业的健康成长，有赖于技术创新和监管护航的双轮驱动\n\n虚拟主播上线新闻节目、数字员工与客户在线互动、虚拟偶像亮相剧场舞台……近年来，从文娱传媒到金融科技，虚拟人产业应用领域不断拓展，一大批虚拟人入职不同岗位，大显身手。相关机构预测显示，到2030年，我国虚拟人产业整体市场规模将达到2700亿元，成为壮大数字经济的新增长点。\n作为以数字技术打造的拟人化形象，虚拟人产业之所以能蓬勃兴起，关键在于市场需求广阔、应用场景丰富。从消费端看，无论是新闻播报、舞台竞演还是生活陪伴，语气、样貌及姿态都“形似人”的虚拟人，能给人们提供线上线下融合的沉浸式交互体验，比如情感交流、娱乐服务等，不断满足人们对美好生活的向往。从企业端看，作为企业重要的数字资产，生成速度快、生产成本低的虚拟人，不仅能助力企业降本增效、释放生产力，还能根据不同业务特点和应用场景，孵化千行千面的数字员工，从而为客户提供差异化、个性化的服务，提升市场竞争力。\n虚拟人应用的步伐加快，也得益于数字技术的持续创新和产业链的不断完善。当前，我国已基本形成较为完整的虚拟人产业生态，虚拟人产业总体呈现快速发展的态势。渲染引擎和算法迭代优化，让形象更加精致细腻；人工智能技术持续完善，为虚拟人注入“有趣的灵魂”；建模技术发展，推动虚拟人制作成本下降、周期缩短……从技术研发、内容制造到平台运营、应用推广，趋于成熟的产业链上下游，让虚拟人拥有更强健的硬件、更细腻的表情、更自动化的流程，助力虚拟人产业加快走向成熟。\n产业前景可期，但挑战犹存。作为一种面向未来的新技术，虚拟人产业的健康成长，有赖于技术创新和监管护航的双轮驱动。\n一方面，要在人机交互、虚拟现实和3D显示设备等关键核心技术上不断突破，从单向展示的身份型虚拟人向双向交互的服务型虚拟人转变，推动虚拟人加速迈入大规模应用期，为消费市场和企业服务创造更大价值。以核心技术和核心设备为依托，一大批“听得清、听得懂、会表达”的虚拟人深度融合千行百业，将成为重塑产业竞争优势的新生产力，通过更高效的产业协作，为经济增长注入新动能。\n另一方面，技术创新进入深水区、前沿地带，法治是最可靠的轨道。作为由新一代信息技术支撑的新业态，虚拟人快速发展延伸出的数据安全、个人隐私保护和伦理风险需同步纳入考量。相关部门不妨紧跟创新需要，及时健全合规体系，让虚拟人产业在法治轨道上实现健康规范发展。不久前，杭州互联网法院就审理了首例涉“虚拟数字人”侵权案。依法保护打造和驱动虚拟人背后的知识产权，积极回应人工智能司法保护新需求，才能有力维护和促进产业健康发展。\n发展数字经济是大势所趋。随着5G、人工智能、虚拟现实等新一代信息技术的蓬勃发展，在不远的未来，虚拟人有望成为数字世界和现实世界的交互入口，为人们带来更智能、更沉浸的数字生活新体验。我国在虚拟人产业领域具有足够的技术储备、市场规模和应用场景，把握机遇、乘势而上、深挖潜力，定能为做强做优做大我国数字经济作出新贡献。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_7-05.htm",
    "date": "2023-07-03",
    "content": "人民日报评论部编著的《论学习贯彻党的二十大精神——人民日报评论文章合集》《十九大以来任仲平文章选》《正确理解和大力推进中国式现代化》等书，已由人民出版社出版。有需要的读者，请直接与人民出版社联系，电话为（010）65250042。"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_8-05.htm",
    "date": "2023-07-03",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "新平台  新空间  新示范  新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-06.htm",
    "date": "2023-07-03",
    "content": "“原先的横琴，大小两座岛并不相连。为了向海借田，父辈岛民在‘中心沟’围垦，海峡填平后剩下的河道，命名为‘天沐河’。”从濠江边迁居天沐河畔一年半，澳门人张达明、潘妙嫦夫妇对这条横琴百姓的母亲河如数家珍。\n如今的天沐河，被粤澳居民视为“美丽横琴”的绿色“中轴线”。沿着这条碧水清波、草木繁盛的生态长廊，生态群落区、社区公园区等五大区块各有千秋，横卧河面的景观桥“一桥一景”，风格各异的现代建筑群拔地而起，创业谷、孵化中心、科创园区与住宅小区、街道商圈错落相嵌，一水之隔的是澳门旅游塔等标志性建筑。\n2021年9月5日，《横琴粤澳深度合作区建设总体方案》（以下简称《总体方案》）公布，赋予横琴“促进澳门经济适度多元发展的新平台”“便利澳门居民生活就业的新空间”“丰富‘一国两制’实践的新示范”“推动粤港澳大湾区建设的新高地”四大战略定位。12天后，横琴粤澳深度合作区管理委员会、横琴粤澳深度合作区执行委员会、广东省委横琴工委、广东省政府横琴办正式挂牌运作，合作区建设进入全面实施、加快推进的新阶段。\n横琴合作区立足粤澳资源禀赋和发展基础，以明确的政策导向推动实体经济做大做强，拓展澳门居民在合作区生活就业新空间，构建与澳门一体化开放新体系，在探索中不断健全粤澳共商共建共管共享新体制。\n天沐河边，横琴正以新的旋律拨动琴弦，弹奏粤澳深度合作的新乐章。\n促进澳门经济适度多元发展的新平台\n借着横琴合作区谋划建设的东风，蔡鹏东和周粤生来到横琴，成立分子态（珠海横琴）中医药健康产业发展有限公司。蔡鹏东担任公司执行董事，在植物提取及中医药领域钻研多年的周粤生担任董事长。\n“多年来，我在澳门从事旅游娱乐酒店相关行业，也在寻求企业经营多元化方向。周粤生先生带来了先进的中药材提取技术，让我看到了中医药标准化、现代化和国际化的广阔前景。”蔡鹏东说，横琴合作区为企业带来新的发展机遇，“如今，公司旗下各线产品有数百种，热门产品有数十款，销往欧美、东南亚多个国家和地区。”\n2018年10月，习近平总书记在珠海横琴新区粤澳合作中医药科技产业园考察时强调：“建设横琴新区的初心就是为澳门产业多元发展创造条件。横琴有粤澳合作的先天优势，要加强政策扶持，丰富合作内涵，拓展合作空间，发展新兴产业，促进澳门经济发展更具活力。”\n贯彻落实《总体方案》，横琴合作区突出实体经济，谋划布局科技研发和高端制造产业，做大做强中医药等澳门品牌工业，稳步发展现代金融业，协同拓展文旅会展商贸产业，出台一系列政策措施，加快培育发展新动能。\n“部分澳资企业初到横琴，处于起步阶段，面临内地无房产、资金流和营收增长较弱，以及内地与澳门的征信审核存在差异等情况，银行传统的授信难以解决企业的跨境融资问题。”中国银行横琴粤澳深度合作区分行行长刘湘虹说，粤澳两地中行分支机构创新推出“粤澳共享贷”金融信贷产品，为在横琴注册的澳门企业量身定制普惠贷款产品。“截至今年3月末，我们已为约800家澳资企业提供金融服务，涵盖科技、中医药、生物医药等多领域和行业。”\n2022年9月，12万瓶产自澳门的张权破痛油，依托横琴新区粤澳合作中医药科技产业园的平台支撑，迅速进入广东省内各地的连锁药店销售。作为治疗跌打肿痛的传统外用中成药，张权破痛油曾是内地游客港澳游常买的商品之一。\n“澳门与内地的注册管理制度不同，多亏产业园提供专人咨询服务，让这款产品成为澳门地区首个获批内地注册上市的中成药。”张权破痛油中药厂技术主管张乐祈说，不仅是进入内地，产业园还帮助张权破痛油在莫桑比克上市销售，成为澳门本土制药品牌走向国际市场的第一批产品。\n广东智能科学与技术研究院、粤澳集成电路设计产业园等平台落地，出台支持生物医药大健康产业高质量发展政策，实施上市挂牌扶持、企业赴澳发债及促进中小微企业融资等四类专项政策，对接澳门编制文旅、会展、商贸产业三年行动计划……合作区促进澳门产业多元发展和推动琴澳一体化取得积极成效，成为澳人澳企发展的新舞台。\n80后澳门青年吴鸿祺，在横琴合作区创立了博维智慧科技有限公司。得益于内地的人才资源以及合作区政策红利，博维公司通过产学研合作，开发了一项科技产业化成果，成为琴澳两地知名的科技创新品牌。“我们的团队从刚开始的七八个人，发展到了如今的80多人。”吴鸿祺说。\n今年2月8日，珠海澳大科技研究院—珠海凌烟阁芯片科技有限公司联合实验室揭牌，将持续赋能生物医学工程应用和智慧城市平台建设，促进粤港澳大湾区数字健康与智慧城市产业可持续发展。珠海凌烟阁芯片科技有限公司执行长李宏俊表示，横琴合作区环境好、政策好，具备企业发展所需的各种资源要素。\n截至今年6月初，横琴合作区实有澳资企业超过5600户，较合作区挂牌前增长22.3%，注册资本超1480亿元。\n便利澳门居民生活就业的新空间\n2021年9月17日，横琴合作区揭牌运作第一天，澳门泌尿外科医生赵云桥与骨科医生林冠群等人一起，成为横琴首批拿到内地短期行医执照的澳门医生。自此，他的工作中也多了一项行程：到横琴出诊。截至今年4月，在横琴执业的港澳短期行医医师累计有67名。\n“这意味着，在横琴定居不仅能就地参保，享受和珠海市民同等的医保待遇，还能足不出岛看到我们往常熟悉的澳门医生。”澳门居民吴丽卿说。这几天，她又从新闻关注到，新颁布的相关法规，允许符合条件的15类澳门有效职业资格医疗人员在合作区执业。\n北览小横琴山，南望天沐河，总占地面积约19万平方米的“澳门新街坊”拔地而起，在横琴合作区打造出一个全方位便利澳门居民生活就业的新空间。\n作为内地首个为澳门居民打造的综合性民生工程，“澳门新街坊”项目集居住、教育、社区服务、医疗等多功能于一体，可为澳门居民提供4000套住房。\n“很期待这个项目早日竣工。”7年前，因参与一次交流活动，在北京读大学的澳门青年梁家星初识横琴建设情况。毕业后，他便直接来到横琴工作，亲身见证这片沃土上的嬗变，“公共服务越来越完善，生活越来越舒适，交通越来越便利。”\n突出均衡性可及性，横琴合作区围绕澳门居民“所需所想”深入谋划。\n基础设施互联互通加快推进。澳门轻轨延伸横琴线项目海底隧道顺利贯通，澳门大学横琴口岸连接桥项目加快推进。“一线”横琴口岸二期工程、“二线”海关监管作业场所主体工程完工。跨境免费通勤专线巴士线路增至14条，每日往返43班次，累计运送20.18万人次。\n就业创业空间不断拓展。在合作区建筑、旅游、医疗等领域跨境执业的澳门专业人士超过1200人；搭建“横琴·澳门居民招聘专区”，提供超过800个就业岗位；开展2022“澳门青年实习计划”，吸引890名澳门大学生报名；粤澳职业技能“一试多证”专项合作落地，首批36名粤澳旅游服务从业人员经考核获两地认可执业技能证书。\n配套公共服务渐趋完善。横琴伯牙小学、子期小学等4所公办学校与澳门培正中学结为“姊妹学校”。琴澳医疗卫生培训基地已经启用，广州医科大学附属第一医院横琴医院正加快建设；琴澳亲子活动中心、澳门妇女联合总会广东办事处、“南粤家政”基层服务示范站已经揭牌运作。\n澳门街坊会联合总会2019年进驻横琴。平时，通过组建专业的工作坊与小组，积极开展各类活动，加速琴澳两地居民共融。“我们在横琴的服务中心已发展到4个，服务琴澳居民超过50万人次。”澳门街坊会联合总会会长吴小丽说，随着粤港澳大湾区建设迈入快车道，“相信澳门同胞将在融入国家发展大局中创造更美好的生活。”\n“澳门新街坊”项目力争同步配套各项澳门标准公共服务和社会福利；落实在合作区就读的澳门学生同等享受澳门本地学生的学费书簿津贴等教育福利待遇；推动在合作区创新创业就业的澳门青年同步享受粤澳两地的扶持政策……从“路相连”“关相通”到“心相亲”，越来越多的澳门居民在横琴安居乐业。截至今年3月，在合作区生活就业的澳门居民超过7400人。\n“我们努力打造一个便利的生活区，让在这里入住的澳门居民尽快融入，有家的感觉。”横琴粤澳深度合作区民生事务局副局长冯方丹说。\n丰富“一国两制”实践的新示范\n“拿到施工许可证，我们的心就落定了，马上着手规划后续工作。”东西汇（横琴）发展有限公司董事长马志达说。\n东西汇项目是澳门特区政府首批推荐进驻横琴粤澳合作产业园区的33个重点合作项目之一，也是合作区挂牌成立后发出首个施工许可证的项目。得益于合作区的一系列改革创新举措，这一项目比常规审批模式提前10个月获得施工许可批准。\n围绕“琴澳一体化”，横琴合作区以粤澳共商共建共管共享的新体制，勇涉规则衔接“软联通”的改革“深水区”，2022年已完成首批43项改革创新与规则衔接、机制对接任务。\n《总体方案》提出的“分线管理”、加工增值30%进内地免关税、制定合作区市场准入清单等极具突破性的创新政策，目前处于相继落地过程中。\n“规则衔接不是一朝一夕能完成，双方工作方式的磨合也需要一个过程。”横琴粤澳深度合作区法律事务局局长钟頴仪原先就职于澳门政府，来到横琴之后，发现合作区出现的都是新问题，也是用小切口、以问题为导向的方式来解决，“经过互相了解、适应，我们和内地公职人员的磨合、共事已渐入佳境，相信接下来的工作会更加快速推进。”\n今年2月以来，《横琴粤澳深度合作区发展促进条例》、海关总署《支持和服务横琴粤澳深度合作区建设若干措施》、《关于金融支持横琴粤澳深度合作区建设的意见》等一系列重磅政策密集出台，进一步推动琴澳两地规则衔接、机制对接和要素互联互通，为合作区建设注入强大动力。\n4月28日，横琴国际仲裁中心、横琴国际商事调解中心正式揭牌。横琴国际仲裁中心主任王瑞森说，积极探索民商事法律制度衔接澳门、接轨国际的具体措施，为当事人在合作区自主选择横琴或澳门的仲裁机构解决纠纷提供便利。6月2日揭开面纱的琴澳国际法务集聚区，集结入驻商事调解、商事仲裁等九大公共法律服务机构，为合作区企业和居民尤其是澳资企业和澳门居民提供调解、仲裁、公证等公共法律服务。\n今年，横琴合作区将重点实施“要素跨境流动工程”。全面建成“分线管理”软硬件设施，推动合作区海关监管办法、“分线管理”配套税收政策落地实施；试点过关人员“非接触”高效便捷通关，争取对经横琴口岸出入境的符合条件人士实行随车验放；配合建设资金“电子围网”系统，积极推进跨境理财通试点，稳步提升贸易融资跨境资产转让规模；积极探索信息跨境交互，探索固网接入国际互联网绿色通道。\n“实施‘分线管理’是当前合作区最紧迫、最急需的大事，也是彰显合作区独特开放优势、推动琴澳一体化发展的关键性举措。”横琴粤澳深度合作区执委会副主任聂新平说，将全力冲刺全岛封关运作，“努力实现人流、物流、资金流、信息流高效便捷流动，为企业发展提供琴澳一体化带来的广阔发展机遇。”\n推动粤港澳大湾区建设的新高地\n对澳门大学模拟与混合信号超大规模集成电路国家重点实验室主任麦沛然来说，往返穿梭粤港澳三地是工作常态。他和团队在横琴设立了实验室分部，又牵头在深圳河套深港科技创新合作区成立澳门大学集成电路微电子研究院。以横琴为衔接点，麦沛然团队突破澳门的地域局限，努力在粤港澳大湾区完成“0到100”的技术研发和转化。\n“深圳创新要素高度集聚；珠海、东莞等地制造业非常发达，应用创新和产业化能力强。‘澳门研发+横琴平台+湾区资源+X’，整合成了技术成果转化的完整链条。”麦沛然说，立足琴澳一体化，充分用好三地资源，科创空间无限广阔。\n《总体方案》提出，充分挖掘粤港澳大湾区制度创新潜力，用足用好澳门自由港和珠海经济特区的有利因素，加快提升合作区综合实力和竞争力，有力支撑澳门—珠海极点对粤港澳大湾区的引领作用，辐射带动珠江西岸地区加快发展。\n在粤港澳三地分工携手、协同发展中，横琴的角色定位日益分明。以粤港澳大湾区国际科技创新中心建设为例，依托横琴合作区改革创新和高水平开放的制度设计，澳门连接全球人才、信息资源的创新能力，与横琴协同珠三角产业转化的能力，优势互补，塑造着又一个全球高端创新要素的集聚地。\n在地图上，从广东佛山市画一条箭头一直往南，依次经过中山市、珠海市。短短150多公里，工厂车间鳞次栉比，货车川流不息，被《粤港澳大湾区发展规划纲要》赋予“建设珠江西岸先进装备制造产业带”的重要使命。这条产业带南端与伶仃洋的连接点，便是琴澳。\n佛山将全面支持参与横琴、前海、南沙三大平台建设写入当地2023年政府工作报告，加强与港澳在科技、贸易、金融、文化、中医药等领域合作；中山抢抓横琴粤澳深度合作区建设机遇，加快“南联”步伐，谋划万亩级现代产业园，努力发展高端制造业；近水楼台的珠海，更是不断探索“横琴政策+珠海空间”合作新机制，与澳门一道打造集成电路产业国际国内双循环的“芯”支点……以珠江西岸地区为缩影，“横琴+”正为粤港澳大湾区制造业高质量发展注入源源不竭的政策红利、人才资源、金融活水。\n横琴合作区高起点规划“三片、十区”城市功能格局，从旅游区到产业区再到教学区、居住区，紧密关联、紧凑发展；澳门轻轨延伸至合作区，与珠海城市轨道线网联通，横琴口岸“合作查验、一次放行”模式效果明显，广州至珠海（澳门）高铁有序推进……琴澳相拥互融，努力在粤港澳打造国际一流湾区和世界级城市群中发挥更大作用。\n“当下，合作区发展势头正盛、政策红利正足、投资环境正优、创新氛围正浓，是极具潜力的投资沃土，干事创业的热土，正吸引着越来越多的优质企业落户。”横琴粤澳深度合作区执委会主任李伟农说，“今年内，合作区将全力冲刺封关运作，进一步扩大高水平对外开放。届时，横琴的未来更加可期、大有可为。”"
  },
  {
    "title": "感受琴澳一体化发展律动（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-06.htm",
    "date": "2023-07-03",
    "content": "青年创业谷中，澳门创客尽情施展才华；珠海市人民医院横琴医院里，澳门执业医生与患者顺畅交流；横琴粤澳深度合作区执委会内，澳方公职人员与内地公职人员通力协作……在横琴采访，能真切感受到琴澳一体化发展的强劲律动。\n立足粤澳资源禀赋和发展基础，横琴着力创新完善政策举措，丰富拓展合作内涵，大力发展新技术、新产业、新业态、新模式，激发创新发展活力，促进澳门经济适度多元发展。科技研发和高端制造、中医药、现代金融、文旅会展商贸等产业加快落子布局、开枝散叶。“澳门平台+国际资源+横琴空间+成果共享”的琴澳产业联动发展模式，吸引着越来越多的海内外企业走进横琴、投资横琴。\n深度对接澳门公共服务和社会保障体系，横琴围绕澳门居民所需所想细致谋划，营造趋同澳门的宜居宜业生活环境。建筑、旅游、医疗等领域的澳门专业人士跨境执业，澳门牌照私家车可在合作区内通行，澳门街坊总会在合作区内提供跨境社工服务……便利澳门居民生活就业的新空间不断完善。\n共建“一座城”，琴澳一体化发展的乐章越奏越响亮。\n数字的呈现更为直观：截至今年6月初，在合作区落户的澳资企业超过5600户，较合作区挂牌前增长22.3%；截至今年3月，在合作区生活就业的澳门居民超过7400人。\n10多年前，横琴还是“蕉林绿野，农庄寥落”。如今，这里大道纵横、高楼林立、产业勃兴。在这片沃土上，琴澳一体化发展步履铿锵，正书写着丰富“一国两制”实践的精彩篇章。"
  },
  {
    "title": "读者建议进一步规范在线培训行业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-07.htm",
    "date": "2023-07-03",
    "content": "近年来，借助“互联网+”的东风，在线培训行业发展迅速。在众多消费者跨越空间距离享受到优质培训服务的同时，也出现了在线培训课程质量低劣、诱导消费、虚假宣传等问题。\n如何进一步规范在线培训行业，保护消费者合法权益，促进行业健康发展？记者采访了部分读者、专家、律师、业内人士等，为进一步规范在线培训行业、促进其健康发展出谋划策。\n在线培训作为预付式消费，应建立健全评价机制，纳入监管视野\n今年2月，刘先生在人民网“领导留言板”投诉称，2020年4月，他在某在线培训机构报名参加“一级消防工程师”培训课程，一次性交费9490元。经过一段时间培训学习，培训课程视频突然就不再更新了，学校客服电话打不通，培训老师也失联了。刘先生向培训机构注册地有关部门咨询，该部门回复表示，这属于预付式消费退费问题，将协助刘先生解决，但解决难度比较大。\n作为一种商业营销模式，预付式消费被餐饮、零售、健身、美容美发等行业广泛采用，但使用过程中也引起不少问题，其中最突出的是消费者与商家信息不对称，如果商家不按承诺提供服务，消费者退款难、维权难。而在线培训行业普遍采用“先付费、后听课”的模式，交易与服务均通过线上完成，消费者与培训机构多是“一对一”联系，基本不见面，信息不对称的矛盾更加突出。一旦出现课程质量问题或纠纷，培训机构大多拖着不直面问题，消费者往往无力维权，只能不了了之。\n按商务部相关规定，发卡企业应在开展单用途卡业务之日起30日内按照规定办理备案，以及建立资金存管账户等。江苏等地近年也先后推出预付卡管理办法。但这些办法只适用于零售业、住宿和餐饮业、居民服务业。2022年6月，北京市有关部门出台《单用途预付卡管理条例》，明确规定单用途预付卡是指经营者以预收资金方式面向消费者发行的，供消费者按照约定仅在经营者及其合作范围内，可以分次兑付商品或者服务的实体凭证或者虚拟凭证，将在线培训行业纳入监管视野。\n不过，在线培训行业因其特殊性，有些问题还需作出进一步的明确界定。比如，有的培训机构将提交视频网址或者传输视频课程包视为已获得全部课程，而不管消费者是否开始学习课程。广东东莞市读者朱女士表示，她曾在一家在线培训机构购买为期3年的中医学专科和汉语言文学本科课程，一共花费近9000元。但交费4天后，朱女士认为课程质量并不符合自己的预期，要求全额退课，但培训机构认为朱女士已经拿到了大部分的课程资料，只能退3000元。\n浙江台州市读者王红峰来信表示，有的在线培训机构没有任何教学基础就可以创办在线教育机构，授课老师注册账号便能讲课，教学质量实在堪忧，建议对在线培训行业从业者实行准入制度。\n北京课通天下教育科技有限公司创始人倪合明表示，在线培训行业应当像电子购物网站平台一样，建立一套完整健全的消费者评价机制，供消费者购买课程时参考。同时，在线培训课程还要有免费试看等功能，且在双方签订的服务合同中明确详细具体的退款条件。“在线培训机构应当确保培训课程的质量，这既是为了保护消费者利益，也是出于公司自身发展、提升在线培训行业整体形象的需要。”倪合明说。\n加强信息源头治理，打击虚假宣传，是规范在线培训的有效途径\n据业内人士透露，目前在线培训主要包括两种模式：一种是为企业培训员工，另一种是市场化职业技能资格培训。前者相对比较规范，而后者则良莠不齐。中国政法大学副教授朱巍表示，目前，有关部门并未对在线培训机构设置前置性审批环节，一些在线培训机构只是在市场监督管理部门注册成功，没有取得相应的教育资质审核，就在互联网上办学培训，入行门槛低是导致在线培训行业出现问题的重要原因之一。\n记者调查发现，有的在线培训机构通过网络广告虚假宣传蒙骗消费者，而在线下却没有正规的办公室。记者曾到一家在线培训机构的注册地探访，发现该地址位于一条乡村公路旁，周围没有任何与该公司相关的招牌、广告等，询问附近的居民、商家，也没人听说过这家公司的名字。\n一些在线培训机构利用互联网隐匿性、虚拟性等特点发布虚假广告，绝大多数消费者都是从网络平台得到相关信息，很难分辨培训机构广告宣传话语的真假。前不久，记者通过搜索引擎查找关键词“一级消防工程师”，点击进入了一个排名相对靠前的网站页面。页面在显著位置以网友问答的形式，列举了该培训机构几大优点，比如考试通过率高、押题准等。记者联系了这家培训机构，客服多次表示“报名资质不符合条件，机构可以代报名”“培训包考过”“包挂靠资格证书”等承诺。但在一些投诉平台上，记者发现，有很多消费者投诉这家培训机构“虚假宣传”。\n对此，北京市兰台律师事务所高级顾问崔西彬律师指出，广告法明确规定，教育、培训广告不得含有对升学、通过考试、获得学位学历或者合格证书，或者对教育、培训的效果作出明示或者暗示的保证性承诺；不得明示或者暗示有相关考试机构或者其工作人员、考试命题人员参与教育、培训等内容。\n加强信息源头治理，是规范在线培训的有效途径之一。湖北维思德律师事务所高级合伙人吴娟律师表示，今年5月施行的《互联网广告管理办法》细化了互联网平台经营者责任，明确互联网平台经营者提供信息服务的，要履行记录并保存相关信息、主动发现和删除违法广告、建立投诉受理机制等互联网信息服务提供者义务。“如果互联网平台经营者未查验广告主的真实身份及有关证明文件，未核对广告内容等未履行相应的互联网平台经营者的责任和义务，导致消费者利益受损时，互联网平台经营者将面临市场监督管理部门的行政处罚。情节严重、造成恶劣社会影响的还会被列入违法失信名单。”吴娟说。\n此外，按照广告法的相关规定，发布虚假广告，欺骗、误导消费者，使购买商品或者接受服务的消费者合法权益受到损害的，由广告主依法承担民事责任；广告经营者、广告发布者不能提供广告主的真实名称、地址和有效联系方式的，消费者可以要求广告经营者、广告发布者先行赔偿。也就是说，如果社交平台发布的培训广告为虚假广告，消费者也可以要求平台先行赔付损失。\n完善部门联合执法机制，建立“黑白名单”公示制度，消除信息不对称\n记者对人民网“领导留言板”平台上的相关投诉进行梳理分析发现，对于网友的投诉，各地负责回复的部门不尽相同：有人力资源和社会保障部门、市场监督管理部门、教育部门，还有的是街道办事处、社区等。\n崔西彬表示，规范在线培训应进一步完善部门联合执法机制，“当前对在线培训行业的监管涉及多部门，各部门之间应积极配合以形成合力。例如教育部门发现无证培训机构时，可以同时通报市场监管部门；市场监管部门对在线培训机构作出处罚时，也应及时通过国家企业信息系统向社会公示。”\n为了解决多头管理出现监管漏洞问题，北京市《单用途预付卡管理条例》中明确规定，由北京市场监督管理部门负责实施统筹、组织和协调工作；教育、科技、民政、人力资源和社会保障、城市管理等行业主管部门按照职责分工，负责本行业、本领域的监督和管理，即“谁是行业主管部门，谁管该行业预付卡”，行业主管部门不明确的，由指定相关部门负责监督管理，明确了包括在线培训在内的预付卡消费监管主管部门。\n有的地方建立“黑白名单”公示制度，旨在消除消费者与培训机构之间的信息不对称，完善在线培训机构的进入与退出机制，维护消费者的合法权益。2021年底，人社部下属的中国就业培训技术指导中心推出优质线上职业技能培训平台及数字资源动态名单。上海、江苏等地也先后推出了线上职业技能培训机构的“白名单”，供消费者参考选择。\n“发布‘白名单’推荐目录，有助于消费者准确掌握在线培训平台信息，也有利于在线培训机构丰富培训内容、提升服务水平。”一位业内人士表示。不过，目前大部分的“白名单”主要还是针对为企业提供服务的在线培训机构，尚未完全覆盖市场化职业技能培训机构，相关部门仍需加强针对这一领域的监督和管理。\n河北保定市读者王强提出，对“关门跑路，换个马甲重新开始”的个别在线培训机构负责人，应加大信用惩戒力度，追究其法律责任，对有不良记录者应实施从业禁入制度。\n针对在线培训机构通过虚假广告诱导消费者的问题，安徽望江县公安局民警崔执胜提醒：“消费者在选择在线培训时，不要有投机取巧之心。”崔执胜表示，他接触过多起办理特种作业证书被骗案件，不法分子利用短视频等社交平台诱导，甚至伪造虚假证书查询网站，让消费者防不胜防。"
  },
  {
    "title": "村里部分污水排放管道未接入污水处理主管网（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-07.htm",
    "date": "2023-07-03",
    "content": "我是江苏泰州市姜堰区华港镇下溪村村民。几年前，村里建设农村污水排放管网，当时没有按照要求施工，存在偷工减料等行为。部分污水管道没有接入污水处理主管网，这导致部分农村污水没有进入污水处理中心，而是直接排放到河里或野外（见图），对我们的生活环境造成污染。而且，有些地方虽然建设了污水处理小站，但里面的污水处理设备并没有运行。希望有关部门能重视并尽快解决村里的污水处理问题，还村民一个干净的环境。\n江苏泰州市  张先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-07.htm",
    "date": "2023-07-03",
    "content": "电子证照使用\n需确保信息安全\n近年来，电子证照的应用场景越来越多，给人们办事带来诸多便利。把身份证等常用证件“装”进手机，不仅能满足出行、住宿等生活需要，还可以在金融、教育、医疗、社保、税务、物流等场景中实现在线验证，十分方便。\n电子证照在推动政务服务事项办理减环节、减材料、减时限、减费用等方面取得了积极成效，群众的获得感和满意度也得到进一步提升。\n在肯定信息化带来便利的同时，也要关注信息安全问题。拓展电子证照现实应用场景，需要加强全过程规范管理，确保信息安全。有关主管部门应探索可行办法，不断更新技术手段，切实保障电子证照相关信息合法合规使用。例如，运用数字签名、安全算法、加解密运算等技术为个人信息层层加密，在制、管、存、用、验环节全程留痕，防止数据泄露；对电子证照采取“一次一验”，每次使用都要输入“亮证密码”，且亮证页面截图无法使用，降低被冒用风险。按照信息采集最小化原则归集数据，切实筑牢电子证照应用安全防线，减少群众的后顾之忧。\n广东湛江市  刘向荣\n\n推进智慧健康\n养老产业发展\n我国老年人多数选择居家养老，但有的老年人子女不在身边，生活中存在意外跌倒、突发疾病等风险。一些数字化、智能化设备可以在解决这类问题方面派上大用场。比如，戴上智能手表、手环，可以实时监测心率、血压等健康数据；在厨房装上烟雾报警器、煤气泄漏报警器和防溢水报警器，如有意外可第一时间自动报警。智慧养老产品具有实时、快捷、高效等特点，能有效弥补养老服务缺口，让老年人更舒心、子女更放心。\n建议加快推进智慧健康养老产业发展，积极推动以“互联网+”为基础的新应用、新模式、新业态，推动各地养老信息系统互联互通，打破现存的“数据孤岛”等问题，促进其他信息技术应用，提升老龄社会治理水平。\n在开发新产品、新服务时，应注重以需求为目标，提升智慧养老专业化设计、建设、运营、管理水准，增强智慧养老产品和服务的精准度、人性化、实用性，充分利用信息化技术手段和智能终端产品。同时，结合以居家为基础、社区为依托，机构充分发展、医养有机结合的多层次养老服务体系，打造智慧健康养老典型应用场景，加快建立智慧健康养老标准体系，推动行业共性、关键技术、产品标准的研究制定工作，共同推动智慧健康养老产业快速健康发展。\n甘肃武威市  孙浩明"
  },
  {
    "title": "“上门服务”，规范才有保障（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-07.htm",
    "date": "2023-07-03",
    "content": "近期，一些新型的“上门服务”逐渐兴起，像上门厨师、上门健身私教、上门理发、上门洗车、上门遛狗等。有的消费者认为，上门服务便利、省时、私密性强，与传统服务相比，更符合年轻人的消费习惯。但也有读者遇到了一些麻烦。\n浙江杭州市读者唐女士对美食很感兴趣，为了能在家中品尝各地美食，她订购了上门厨师服务，“我前几天专门找了一位东北的厨师，由我准备材料，他负责来家烹饪，买食材和请厨师的成本算下来和‘下馆子’差不多。”唐女士表示，这算是一次比较成功的经验，但她之前多次邀请的上门厨师，不同的人服务质量参差不齐，有的甚至不如自己手艺好。\n“由于缺乏统一的服务质量评价标准，只能碰运气，根据圈子内口耳相传进行尝试，核算下来的成本并不低。”唐女士说，“而且大多数厨师和餐馆相比掌握的菜品比较少，只能适用于自己想在家品尝或请客吃饭的私密场景。”\n“上门服务”大多是一对一进行，由顾客在网络平台寻找或者私人推荐，一般没有合同可供参考，服务标准、服务价格等也是因人而异，由此也引发了一些纠纷和问题。\n江苏无锡市读者李先生在人民网“人民投诉”上反映，自己通过网络平台找到一家自营的维修店铺，联系维修卫生间漏水问题。维修师傅检查后告知，需要往管道里灌材料补漏水。“师傅在卫生间打了7个孔，但灌进去的大量材料被水冲入了下水道。”李先生说，他第一次支付了1150元，但漏水问题没有解决，于是师傅第二天又上门维修，活干到一半，李先生对工程质量不满意，便叫停了工程，“即使这样，还是收了我800元。这次交易不是通过平台进行，钱也直接打给师傅，这给后续维权带来了很大麻烦。”\n除了服务质量参差不齐、价格不公开透明外，还有读者表示，“上门服务”的安全问题值得关注。重庆市读者王圆圆找了一名教练上门教健身，一直没有与她签订合同。“虽然我对教练比较信任，但如果在上课过程中因训练方式不对发生损害健康的事情，没有合同约定，维权恐怕会很困难。”王圆圆说。\n不仅是购买“上门服务”的消费者有担心，一些“上门服务”人员也有担忧。莫先生平常兼职做一些上门的家政服务。他表示，自己接单的服务时间短、金额也不大，价格方面的纠纷比较少，“最主要的还是担心和雇主之间因为服务内容、质量等发生纠纷。有些消费者可能会恶意投诉，如果没有留存相关证据，平台大多倾向保护消费者，那我不仅白出力，还有可能要赔偿。”莫先生还表示，如果是照顾婴幼儿、老人、宠物等服务，服务期间发生意外的风险比较大，服务人员可能会承担更多责任。\n福建师范大学法学院副教授李付雷表示，消费者和“上门服务”人员容易就服务内容、时间、质量等产生纠纷，由于“上门服务”大部分在私人之间进行，一般不会订立正式的书面合同，但可以采用照片、视频、聊天记录等方式留痕，就服务内容、服务时间、服务费用、支付方式、安全风险、违约责任等事项达成一致意见，对服务制定明确标准，以免对质量和效果产生争议。“如果‘上门服务’涉及照顾老人、婴幼儿、宠物等工作，应尽可能通过录音录像等方式对服务过程进行记录，既监督服务者的行为，也能固定证据，减少纠纷。”李付雷说。\n北京市西城区司法局公职律师翟一漾表示，“上门服务”是一种新的服务形式，未来应当给与其充分的发展空间，但也要避免其“野蛮生长”。“建立有效的评价和奖惩机制十分重要，让消费者能够找到服务满意度高的经营者，通过消费者评价、同行推荐、行业自律等方式优化行业标准。”翟一漾说，应鼓励专业化平台对接服务，强化平台的审核义务，确保服务人员信息真实、个体资质合格，形成制式服务合同、推荐服务标准等一系列指导性规范。\n广西钦州市读者黄跃成表示，“上门服务”在推动生活质量提高、提升生活品质、助力就业等方面发挥了显著作用，与此同时，也应该注意加强监管，规范指导相关平台，推动“上门服务”良性健康发展。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-07.htm",
    "date": "2023-07-03",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“关注基层治理中的形式主义、官僚主义”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "辽宁振兴发展开新局（人民眼·走东北  看振兴①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-08.htm",
    "date": "2023-07-03",
    "content": "引 子\n浑河北岸，紧锣密鼓，总投资100亿元的华晨宝马全新动力电池项目开工建设；\n长兴岛上，海风劲吹，总投资500亿元的恒力聚酯科技产业园进入设备安装高峰期；\n辽东湾畔，活力四射，总投资837亿元的华锦阿美石化实施建设的精细化工及原料工程项目全面开工；\n…………\n行走辽宁，一间间热气腾腾的厂房、一个个开足马力的项目，传递着辽宁广大干部群众的火热干劲与饱满热情，彰显出以更大担当和作为开创振兴发展新局面的强劲脉动。\n党的十八大以来，习近平总书记三次到辽宁考察、两次在全国两会期间参加辽宁代表团审议，为辽宁振兴发展把脉定向，擘画蓝图。2022年8月，习近平总书记在辽宁考察时强调，“在新时代东北振兴上展现更大担当和作为，奋力开创辽宁振兴发展新局面”。\n牢记嘱托，砥砺奋进。2022年底，辽宁省委经济工作会议部署启动实施全面振兴新突破三年行动，各地各部门迅速行动起来。今年一季度，全省生产总值同比增长4.7%，自2014年以来首次高于全国平均增速。\n新时代东北振兴，辽宁千帆竞发，乘风破浪。\n\n汇聚新动能，建设现代化产业体系\n走进恒力（大连长兴岛）产业园，映入眼帘的不仅有一座座现代化炼化装置、规整锃亮的金属管廊，还有绿油油的草地、五彩缤纷的花卉，工业文明与自然景致交相辉映。\n恒力石化（大连）化工有限公司总经理许锦边走边介绍：聚焦国家和行业发展需求，产业园一次性规划石化、炼化、化工三大板块，按照原油“宜芳则芳、宜烯则烯、宜油则油、宜化则化”的精准加工、高效加工模式，年产芳烃450万吨、乙烯150万吨、PTA（精对苯二甲酸）1200万吨，补齐了辽宁化工产业链的中间产品短板。\n石化是辽宁的优势产业，但发展一度面临“油头大、化尾小”的结构性问题：“炼”有余而“化”不足、“粗化工”有余而“精细化工”不足、原材料有余而增值链不足。深度开发“原字号”，近年来辽宁在延伸产业链上持续发力，推动石化产业转型升级。\n“从石油到精细化工，产业链越往下游，附加值越高，对整个产业发展的带动力越强。”许锦介绍，“我们正利用产业园现有石化、化工产品，持续向生产可降解材料、功能性聚酯材料等高附加值新材料和特色功能化学品发力，并带动高端能源装备等产业集聚发展。”\n“实现全面振兴新突破，我们要把建设现代化产业体系作为重头戏。坚持传统产业提能级与新兴产业上规模并重，大力发展高端制造业，提升产业链供应链韧性和安全水平。”辽宁省委主要负责同志表示。\n今年初，辽宁全面振兴新突破三年行动方案正式出台，提出加快产业结构调整，在建设现代化产业体系上实现新突破。“我们将实施先进制造业集群发展专项行动，加快建设先进装备制造、石油化工、冶金新材料3个万亿元级产业基地，做大做强集成电路、航空装备、数控机床、新能源汽车等22个重点产业集群。”辽宁省工信厅副厅长陈虎介绍。\n5月18日，位于沈阳市铁西区的华晨宝马汽车有限公司宣布，将于2026年起在沈阳投产纯电动新世代车型，与之配套的总投资100亿元的宝马第六代动力电池项目全面动工。这一天，华晨宝马也迎来了它的20岁生日。\n与公司共成长，昔日的技术员、今日的华晨宝马铁西工厂厂长张涛，见证了这段不平凡的历程：起初，宝马沈阳生产基地仅有一条装配线；如今，这里的汽车年产能达到83万辆，并带动约120家汽车零部件企业落地辽宁。\n“一马当先”引领“万马奔腾”。“以华晨宝马为牵引，我们大力推进整车、发动机及配套零部件等产业高质量发展，去年园区汽车产业年产值突破1000亿元。”中德（沈阳）高端装备制造产业园管委会副主任延宁说。\n现代化产业体系如何构建？“其中一招是发挥头部企业优势，吸引配套企业集聚，实现‘大树底下有灌木，灌木底下有花草’。”陈虎说，今年以来，辽宁积极开展“整零共同体”建设示范，提升头部企业本地配套率，同时按产业细分领域，推动124个延链、补链、强链重点项目建设。\n补链强链带动“开门红”。今年一季度，辽宁规模以上工业增加值同比增长7.5%，高于全国4.5个百分点，209家重点企业产值增速超过20%。\n大树挺拔，灌木花草也愈加繁茂。在抚顺东联安信化学有限公司三期项目试投产现场，淡黄透明的甲基丙烯酸酯类产品缓缓流入储存罐。项目经理相成均手持对讲机，正带领员工紧张地调试设备，“项目投产后，新产品将填补国内空白。”\n作为国家级专精特新“小巨人”企业，东联安信的产品国内市场占有率达30%，为高端涂料、胶黏剂等上下游行业产业提供了重要的原材料。\n“核心技术是买不来的，企业深耕专业领域，在研发上舍得投入、下大力气。”相成均说，去年企业通过“揭榜挂帅”，与辽宁石油化工大学联合开展相关产品的关键技术攻关，获得辽宁省100万元项目资金支持。\n近年来，辽宁已培育国家级专精特新“小巨人”企业287家，认定省级专精特新中小企业1131家、“小巨人”企业524家。“通过实施梯度培育，多点支撑、多业并举、多元发展的现代产业发展格局正加速形成。”陈虎说。\n构建现代化产业体系，政府给支持、搭平台。走进营口辽河经济开发区，开发区管委会为企业搭建的资源整合平台——“辽得成”企业家交流驿站，让人眼前一亮。将产品信息和企业需求发送到平台上，辽宁金天马专用车制造有限公司董事长郑松军没多久便收获惊喜，“园区里很快就有几十家企业同我们联系相关产品的零部件加工配套，提升了企业的本地配套率，节约了运输成本。”\n搭平台、优服务，推动民营企业发展壮大。辽宁省市场监督管理局局长刘恩举介绍，今年一季度，辽宁省民营企业发展到111.46万户，同比增长6.13%，占全省企业总量的89.53%。\n打造新引擎，推进创新驱动发展\n伴随着声声汽笛，满载原煤的列车停靠在山西阳光焦化集团股份有限公司卸煤区。把车厢送进翻车机，固定车厢，开始翻卸……一节车厢在30秒内即可实现整体翻转205度，完成箱内原煤卸货。\n“过去要将集装箱吊离铁路车辆后再卸货，占地大、效率低、人工成本高。现在实现自动化整车翻卸作业后，卸货效率提升了，占地面积、人工成本均降低一半以上。”大连华锐重工集团股份有限公司副总设计师王金福说。\n自动化整车翻卸作业，得益于大连华锐重工集团股份有限公司的持续创新。自2020年研发敞顶集装箱及通用敞车两用翻车机后，企业不断提升相关技术的迭代研发，目前已研发投用第三代产品。\n“每次创新改进，都坚持以用户需求为导向。”王金福说，“最近一次创新，将翻卸角度增大了30度，翻卸后车厢内的剩余物料大幅减少，不必再像过去那样用人工掏取剩余物料。每台翻车机每年可为用户节约成本上百万元。”\n聚焦科技自立自强，辽宁瞄准智能装备制造、精细化工等重点产业，实施关键技术攻关计划。2022年，辽宁全省科研与试验经费投入超过600亿元，技术合同成交额超过1000亿元，近3年年均增长超过20%。\n“抓创新就是抓发展，谋创新就是谋未来。我们坚持把创新作为驱动振兴发展的第一动力，持之以恒育主体、搭平台、引人才，优化科技创新生态，增强科技创新能力。”辽宁省科技厅副厅长许爱东说。\n突出企业创新主体地位，塑造振兴发展新动能——\n“抓紧装箱、发货！”营口金辰机械股份有限公司常务副总裁祁海珅和工人们一起将12台（套）设备装箱发运。“我们的主营产品光伏电池及组件制造设备受到市场青睐，今年一季度公司营业收入增长12.7%。”祁海珅说。\n业绩上扬缘于创新赋能。“这些年，我们先后取得关键技术专利680多项，其中发明专利270多项。”企业自建的金辰实验室负责人陶科介绍，“政府鼓励以企业为主体实施科技项目研发攻关，我们先后获得省、市相关科技攻关项目等多个专项支持，能够持续加大投入，不断激发科技创新潜力。”\n充分发挥企业创新主体作用，大力培育科技型企业。截至2022年底，辽宁科技型中小企业达2.1万多家，近3年年均增长38%。今年一季度，辽宁科技型中小企业新增1813家，同比增长38%。\n坚持创新生态、创新平台、创新人才一体推进，创建区域科技创新中心——\n走进大连英歌石科学城建设现场，塔吊林立，机器轰鸣：大连先进光源预研项目预计今年年底竣工，39万平方米的实验室和14万平方米的人才公寓等配套项目正加紧施工……\n“科学城统筹创新生态、创新平台、创新人才‘三位一体’推进，全链条促进科技创新成果转移转化。”英歌石科学城规划建设领导小组办公室专职副主任张孝介绍，44.3平方公里的科学城分为实验室区、中试小试区、商务区和居住社区等4个功能区，打造“科研+产业”深度融合的开放型创新平台。\n为把英歌石科学城加快建成具有国际影响力的创新策源中心，大连市和大连高新区出台一系列政策支持聚才引智、招商兴业，对重大研发项目、全职引进的人才团队给予研发资金支持。“科学城确定了以洁净能源为主线，向智能制造、生命健康、海洋工程、新一代信息技术等领域深化拓展的‘1+X’研究方向，已梳理出首批拟入驻的200多个细分研究领域的科研团队。”张孝说。\n目前，辽宁拥有国家级科技创新平台30余个，正加快推进沈阳浑南科技城、大连英歌石科学城等区域科技创新中心建设。同时，积极落实“兴辽英才计划”，2021年以来累计引进高质量人才团队456个。\n激发新活力，深化改革扩大开放\n走进沈抚改革创新示范区政务服务中心，电子大屏上字幕快速滚动，数据实时更新，显示着审批人员姓名及办结相关行政事项的时间。\n“效率是企业的生命线。”拿起厚厚一摞审批报表，30多张表格逐一摊开，沈抚改革创新示范区行政审批局局长王鹤锦边指边说，“以前，多数申报企业看到这些表格都是一头雾水，加上手动填写，开办企业至少需要一周时间。”\n优化营商环境，需要破解难点、堵点，提升企业和群众办事的效率。在辽宁，通过“一网通办”“一网统管”“一网协同”改革，实现政府服务流程再造、社会治理创新、数据资源开放共享。\n沈抚改革创新示范区将涉及企业开办相关事项的7个部门业务进行整合，实现业务一窗办理、数据同步采集。在这里办妥业务的辽宁盛大建筑工程有限公司负责人范春艳高兴地说：“业务员帮忙代办，数据跑路‘一网通办’，不用自己填表。只需一张身份证，用了一个多小时，我们的营业执照、企业公章、税务登记证明等都拿到手了。”\n着力优化营商环境，辽宁将开办一般性企业手续办理时间压缩至1个工作日以内；政务服务事项实现“一网通办”，多地推行不见面审批改革；制定规范营商环境省级法规，成立专门监督机构开展监督……截至目前，辽宁全省依申请政务服务事项平均办理时间缩减80.4%；“免申即享”改革自去年5月实施以来兑现资金支持超过17亿元，税费优惠达672亿元。\n作为东北唯一的沿海省份，辽宁进一步强化开放意识，服务和融入新发展格局，全力打造对外开放新前沿。\n在中航沈飞民用飞机有限责任公司（以下简称“沈飞民机”）生产车间，高耸的自动钻铆平台高速作业，将一颗颗铆钉和螺栓准确地装配在机身构件上。计数牌显示，这是这里生产的第357架空客A220飞机机身。\n沈飞民机是空客A220项目的一级供应商，去年企业年营收超过20亿元，年出口创汇额突破2亿美元。公司董事长邓玉东说：“飞机机身制造是项高度复杂的工作，我们用到的原料和标准件有6万多项，涉及全球300多家供应商。企业发展离不开中国（辽宁）自由贸易试验区的政策支持。”\n邓玉东告诉记者，部分加工原料、配件，过去要在综合保税区外的其他企业完成加工，再运回综合保税区内装配，这就需要经过两次报关。中国（辽宁）自由贸易试验区沈阳片区创新“飞机行业内加工贸易保税货物便捷调拨监管模式”，允许飞机行业对未经加工的保税料件，以“余料结转”的方式在集团内不同企业、不同加工贸易手（账）册间自行调拨。实施“电子底账+企业自核”式监管，减少二次报关手续，办理时间从10个工作日缩短至3个工作日。\n把制度创新作为自贸试验区建设的重要任务，辽宁持续打造高能级开放平台。中国（辽宁）自由贸易试验区成立6年来，累计推出6批179项改革创新成果，其中13项创新经验在全国复制推广。2022年，自贸试验区实现进出口总额1308亿元，占全省的16.5%。\n扩大开放见成效。今年一季度，辽宁实际使用外资19.2亿美元，规模列全国第八位；全省货物贸易进出口总额达到1889.6亿元，同比增长3.7%。\n焕发新气象，提升城乡居民生活品质\n走进阜新市海州露天矿国家矿山公园，总面积3万平方米的主题广场上，市民们赏景游玩。周边，树木青翠，花草缤纷；脚下，煤矸石铺成的彩色健身步道延伸向远方。\n1960年版5元人民币的背面图案，是一台大电镐正在工地作业的场景。这工地，便是海州露天煤矿——现在的海州露天矿国家矿山公园。如今，电镐静静矗立在矿山广场中间，诉说着昔日露天煤矿的辉煌，也见证着这里的生态蝶变。\n1953年7月投产，2005年5月关闭，海州露天煤矿累计生产煤炭2.44亿吨，也形成占地面积6.54平方公里的巨型“矿坑”；开采挖出的煤矸石，则堆成了一座高120多米、堆积量近10亿立方米的矸石山。\n“这一坑一山，带来粉尘烟火不断，空气污染严重。”海州矿综合治理项目高级工程师由福新说，前些年，矿坑每年都会出现坍塌滑坡，残煤自燃的情况也不时发生，“全力修复生态，我们在矿坑内修建挡土墙、护坡和截水沟，持续植绿复绿，如今绿化总面积已达约1.5万亩。我们还在矿坑周边建成了总面积超过18万平方米、种植各类树木达6万余株的5处生态广场。”\n煤矸石也变废为宝。用少量粉煤灰与煤矸石混合制坯生产砖块，可“制坯不用土，烧砖不用煤”，既节省了成本，也实现了废弃物的有效利用。如今在阜新，以煤矸石、粉煤灰为原料的综合利用企业超过200家，每年“吃掉”煤矸石和粉煤灰1300多万吨。\n生态治理扮靓颜值，城市更新提升品质。“道路硬化了，路灯亮堂了，垃圾分类及时清运，小区车辆有序停放，居民楼也做了外墙保温。”在阜新市海州区育红小区住了30多年的张玉兰竖起大拇指。就在一年前，这个始建于1981年的老旧小区，还是垃圾成堆、污水横流、车辆随意停放的场景。\n“去年，我们在育红小区完成了楼体整修、排水改造工程，今年又开展了道路、路灯等配套工程建设。”阜新市海州区住建事务服务中心主任钟子军介绍。\n2021年以来，辽宁共改造城镇老旧小区2449个、惠及111.1万户居民，建设口袋公园2795个，群众居住和生活环境大大改善。\n周日下午，位于沈阳市和平区中山路上的歌德书店座无虚席，读者们沉浸在这栋百年欧式建筑的浓浓书香里。向西延伸，中山路38号老楼，工人们正加紧装贴仿古红砖、安装拱形窗框，努力恢复它百年前的历史面貌。\n“改造前，这里挂满了凌乱的门店招牌和线缆。我们通过实施城市更新，按照‘一楼一院一策’的原则开展老建筑保护性修缮，保留街区独特历史韵味，丰富群众生活消费场景，培育新业态、新模式。”沈阳市和平区副区长王斌说。\n城市品质不断提升，乡村面貌日新月异。今年“五一”假期第一天，在本溪满族自治县小市镇同江峪村文化广场，村民们化妆、列队，为远道而来的游客表演国家级非物质文化遗产——本溪社火。当天，上万人来到这个充满地域特色的小山村。村民朱配林在自家院内热情招呼着来自北京的游客，“我和老伴一年到头忙接待，年收入超过17万元。”\n“咱村人均不到1亩地，以前几乎全靠打工贴补家用。”同江峪村党支部书记张兴海说，“这几年发展乡村旅游，家家户户住上新楼房，不少村民还开上了小汽车。”\n乡村旅游，政府助力。“我们策划推广了10条红色旅游（乡村）精品线路和24条‘乡村四时好风光’全国乡村旅游精品线路，串起全省300多个乡村。”辽宁省文化和旅游厅副厅长赵辉介绍。\n依托民俗风情、田园风光等独特优势，一大批文旅产业特色乡镇、村落脱颖而出。截至目前，辽宁已有全国乡村旅游重点村镇47个、省级乡村旅游重点村115个。\n“我们将进一步扩大乡村旅游优质产品供给和品牌影响力，推动全省乡村旅游发展提质增效，助力乡村振兴实现新突破。”赵辉说。\n辽沈大地，一幅振兴发展的动人画卷徐徐铺展，日渐清晰。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-08.htm",
    "date": "2023-07-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "把党的领导贯穿基层治理全过程各方面（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-09.htm",
    "date": "2023-07-03",
    "content": "内容提要\n只有把基层党组织建设强、把基层政权巩固好，中国特色社会主义的根基才能稳固。新时代新征程，推进以党建引领基层治理，要健全总揽全局、协调各方的党的领导制度体系，把党的领导贯穿基层治理全过程、各方面，推动基层党建与基层治理深度融合。\n\n基层治理是国家治理的基石，党的领导是加强基层治理体系和治理能力现代化建设的根本保证。习近平总书记在党的二十大报告中强调：“坚持大抓基层的鲜明导向”“推进以党建引领基层治理”“把基层党组织建设成为有效实现党的领导的坚强战斗堡垒”“拓宽基层各类群体有序参与基层治理渠道”。党的十八大以来，习近平总书记高度重视基层治理，围绕加强基层党组织领导基层治理、推进以党建引领基层治理等发表一系列重要论述、作出一系列重要部署，为把党的领导贯穿基层治理全过程、各方面提供了根本遵循。新时代新征程，我们要深入学习领会习近平总书记关于基层治理重要指示批示精神，坚持和加强党的全面领导，充分发挥党建在基层治理中的引领作用，着力推进基层治理体系和治理能力现代化。\n深入学习领会习近平总书记关于基层治理重要指示批示精神\n习近平总书记围绕加强基层治理体系和治理能力现代化建设发表的重要论述、作出的重要部署，为加强党对基层治理的全面领导，构建党的领导、人民当家作主和依法治理有机统一的基层治理体制机制，巩固和发扬中国特色社会主义基层治理制度优势提供了根本遵循和行动指南。\n“加强基层组织建设”“完善社会治理体系”，是党的二十大提出的重要任务。加强基层治理体系和治理能力现代化建设，必须把加强党的领导和加强党的建设摆在首位。围绕加强基层基础工作，习近平总书记强调：“基础不牢，地动山摇”“只有把基层党组织建设强、把基层政权巩固好，中国特色社会主义的根基才能稳固。‘十四五’时期，要在加强基层基础工作、提高基层治理能力上下更大功夫”。围绕加强基层党的建设、巩固党的执政基础，习近平总书记强调：“要把加强基层党的建设、巩固党的执政基础作为贯穿社会治理和基层建设的一条红线”“要加强党的领导，推动党组织向最基层延伸，健全基层党组织工作体系，为城乡社区治理提供坚强保证”。围绕构建城乡基层治理格局，习近平总书记强调：“要夯实社会治理基层基础，推动社会治理重心下移，构建党组织领导的共建共治共享的城乡基层治理格局。”围绕加强和创新社会治理，习近平总书记强调：“要加强和创新基层社会治理，坚持和完善新时代‘枫桥经验’，加强城乡社区建设，强化网格化管理和服务，完善社会矛盾纠纷多元预防调处化解综合机制，切实把矛盾化解在基层，维护好社会稳定。”\n习近平总书记的重要指示批示精神，深刻指明了加强基层治理体系和治理能力现代化建设的地位作用、方法路径、实践要求。我们要认真学习好、贯彻落实好，深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢记“国之大者”，始终坚持党的全面领导、抓好党的建设，引领基层治理的各项任务落实落地，为推进基层治理体系和治理能力现代化提供坚强保证。\n坚持和发挥党的全面领导优势\n中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量。习近平总书记强调：“要加强社区基层党组织建设，加强和改进社区工作，推动更多资源向社区倾斜，让老百姓体会到我们党是全心全意为人民服务的，党始终在人民群众身边。”推进以党建引领基层治理，要完善党总揽全局、协调各方的领导制度体系，把党的领导贯穿基层治理全过程、各方面，推动基层党建与基层治理深度融合，发挥党的政治领导力、思想引领力、群众组织力、社会号召力，发挥党的政治优势、组织优势、密切联系群众优势，提升党对基层治理的组织领导能力。\n要坚持把政治标准放在首位，把提高治理能力作为新时代干部队伍建设的重大任务，通过加强思想淬炼、政治历练、实践锻炼、专业训练，推动广大干部把热情投入在基层、把汗水挥洒在基层、把价值体现在基层。加强党的组织建设，增强党组织政治功能和组织功能，发挥政治引领作用，建立健全强化基层党组织政治领导的制度机制，引领基层党员干部增强党的意识、党员意识。打破地域、行政区划限制，不断强化党员干部的模范作用，扩大党在基层各类组织的覆盖面和渗透力，不断把党的领导和中国特色社会主义制度优势转化为社会治理效能，把基层党组织建设成为宣传党的主张、贯彻党的决定、领导基层治理、团结动员群众、推动改革发展的坚强战斗堡垒。\n坚持以人民为中心的发展思想\n坚持以人民为中心的发展思想，是做好基层治理各项工作的基本要求。把党的领导贯穿基层治理全过程、各方面，就要坚持把实现好、维护好、发展好最广大人民根本利益作为发展的出发点和落脚点，尽力而为、量力而行，健全基本公共服务体系，完善共建共治共享的社会治理制度，扎实推进共同富裕，不断增强人民群众获得感、幸福感、安全感。在基层治理领域，共建的力量、共治的智慧都来自人民群众，社会治理的最终目的是为了让人民群众共享社会治理的成果。当前，我国社会主要矛盾已经发生转化，人民美好生活需要日益广泛，不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等方面的要求日益增长。实现人民对美好生活的向往，必须不断加强基层治理体系和治理能力现代化建设。\n要坚持全心全意为人民服务的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，带领群众艰苦奋斗、勤劳致富，在就业、教育、医疗、托育、养老、住房等方面不断取得实实在在的成果。做到心中有群众，时刻把群众安危冷暖放在心上，切实解决群众急难愁盼问题，让群众在产业发展和民生改善中感受到基层治理的实惠。拓宽基层各类群体有序参与基层治理渠道，保障人民依法管理基层公共事务和公益事业。逐步形成完善的便民服务体系，提供更多群众喜闻乐见的活动和服务，提高群众参与基层治理的积极性和获得感。各级基层党组织和广大党员干部要坚持贯彻党的群众路线，问计于民、问需于民，经常深入基层倾听民声、了解民情、反映民意。\n运用现代信息技术加强和创新社会治理\n习近平总书记在党的二十大报告中对“完善社会治理体系”作出重要部署，强调要“完善网格化管理、精细化服务、信息化支撑的基层治理平台”。强化信息化支撑，是加强和创新社会治理的重要举措。习近平总书记强调：“要运用大数据提升国家治理现代化水平。要建立健全大数据辅助科学决策和社会治理的机制，推进政府管理和社会治理模式创新”“加强信息化建设，提高应急反应能力和管理服务水平，夯实城市治理基层基础”。推进以党建引领基层治理，要强化互联网思维、用信息化手段更好感知社会态势、畅通沟通渠道、辅助决策施政。\n先进技术手段与基层治理深度融合，为加强基层党组织领导基层治理提供了便捷高效的平台和渠道。作为数字中国建设的重点工作，我国以数字化助推城乡发展和治理模式创新，全面提高治理效率和城市宜居度；以信息化建设为支撑，对城市监测预警、应急指挥、智能决策、事件管理、协同联动等实现综合服务。当前，各地运用数字技术加强和创新社会治理的探索蓬勃兴起，有效实现了社会治理理念和社会治理模式的更新。\n推进以党建引领基层治理，要利用信息技术的扁平化、交互式、快捷性优势，推进政府决策科学化、社会治理精准化、公共服务高效化。要牢固树立“一体化”意识和“一盘棋”思想，通过信息化手段，打破行政壁垒。运用大数据技术提升基层治理水平，在确保个人信息安全的前提下，让数据多跑路、让群众少跑腿，提升智慧决策、智慧治理、智慧服务的水平。充分运用先进技术手段科学整理、分析、汇总各方面的真知灼见，为决策提供重要依据，让人民群众的合理意见和诉求得到尊重、落到实处。\n健全共建共治共享的社会治理制度\n习近平总书记在党的二十大报告中对“健全共建共治共享的社会治理制度，提升社会治理效能”“建设人人有责、人人尽责、人人享有的社会治理共同体”作出重要部署。共建共治共享的社会治理制度，是我们党经过长期探索形成的，是被实践证明符合我国国情、符合人民意愿、符合社会治理规律的科学制度。新时代以来，我国各地在党建引领基层治理、健全共建共治共享的社会治理制度方面开展了许多卓有成效的探索。\n把共建共治共享的社会治理制度坚持好、完善好，首先要强化“党建引领”理念，健全总揽全局、协调各方的党的领导制度体系，创新基层党建与基层治理深度融合的体制机制，激活社会治理体系的基层细胞。其次要强化“全周期管理”意识，构建权责清晰、系统有序、协同配合、运转高效的治理机制，完善事前事中事后全程治理机制，不断提升对各类风险预警防范、源头化解的能力。再次要把更多资源、管理和服务下沉到基层，完善组织动员、快速响应、激励保障等机制，不断提升基层干部群众应对突发事件的能力。此外，还要推进多层次多领域依法治理，提升社会治理法治化水平，以完备的政策法律体系作为加强和创新社会治理的制度支撑，更好地保障人民群众有序参与基层治理。\n（作者为全国党建研究会顾问）"
  },
  {
    "title": "完善协商民主体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-09.htm",
    "date": "2023-07-03",
    "content": "协商民主是实践全过程人民民主的重要形式。党的二十大报告提出：“完善协商民主体系，统筹推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。”这为新时代新征程全面发展协商民主指明了方向。协商民主同选举民主相互补充、相得益彰，共同构成中国社会主义民主政治的制度特点和优势。完善协商民主体系，是全面发展协商民主的必然要求和重要任务。\n社会主义协商民主是一个有机整体，包括广泛的参与主体、多层次的协商渠道、丰富的制度化平台以及具体的运行、反馈机制等。党的十八大以来，我们党构建程序合理、环节完整的社会主义协商民主体系，协商民主的科学性和实效性不断提高，社会主义协商民主彰显蓬勃生命力。政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商等各个渠道协商广泛开展；政治协商、立法协商、行政协商、民主协商、社会协商、基层协商等多种协商形式深入发展；提案、会议、座谈、论证、听证、公示、评估、咨询、网络等多种协商方式统筹运用。新时代新征程，我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实发展全过程人民民主的理念和要求，坚持党的领导、统一战线、协商民主有机结合，推进协商民主广泛多层制度化发展，进一步提升协商民主制度化、规范化、程序化水平，更好实现人民当家作主，推进国家治理现代化，汇聚推进中国式现代化的广泛共识和强大合力。\n加强党对协商民主的领导。协商民主是党领导人民有效治理国家、保证人民当家作主的重要制度设计。只有充分发挥党总揽全局、协调各方的领导核心作用，才能确保协商民主体系建设的正确方向。要深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，把习近平总书记关于全过程人民民主的重要论述、关于发展社会主义协商民主的重要论述学习好、贯彻好。把协商民主建设纳入党委总体工作部署和重要议事日程，制定年度协商计划，统筹安排协商活动，对明确规定需要协商的事项必须经过协商后提交决策实施，把协商民主建设贯穿于各领域。建立健全党委统一领导、各方分工负责、公众积极参与的协商民主工作格局，增强领导干部的协商意识和协商能力。\n推进各渠道协商形成整体效能。统筹推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协商，推动各协商渠道联合联动，完善重大协商议题协同调研、联动协商等形式，做到有事共商、工作共推、队伍共建、品牌共育，实现各协商渠道互融互促、相得益彰。习近平总书记强调：“人民群众是社会主义协商民主的重点。涉及人民群众利益的大量决策和工作，主要发生在基层。”要大力发展基层协商民主，重点在基层群众中开展协商。健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系，加强议事协商，增强城乡社区群众自我管理、自我服务、自我教育、自我监督的实效。拓宽基层各类群体有序参与基层治理渠道，创新基层协商民主形式、平台等，保障人民群众的意见能够畅通表达，保证人民依法管理好自己的事务。\n发挥统一战线在协商民主中的重要作用。发展社会主义协商民主，是为了通过广泛、真诚、充分的协商，找到最大公约数，画出最大同心圆。统一战线是凝聚人心、汇聚力量的强大法宝，是发展社会主义协商民主的重要力量。要完善大统战工作格局，坚持大团结大联合，动员全体中华儿女围绕实现中华民族伟大复兴中国梦一起来想、一起来干。认真贯彻《中国共产党政治协商工作条例》，进一步加强政党协商。增强政党协商活动的计划性，进一步明确政党协商的内容，提高协商议题针对性；按照形式与内容相匹配的要求，合理运用协商形式，保证协商活动有序开展；结合实际建立健全政治协商成果运用和反馈制度，重要协商成果可以作为决策参考。在协商过程中，鼓励和支持各方讲真话、建诤言，加强互动交流，实现求同存异、聚同化异，在根本问题、重大问题上统一认识，把各方面力量紧密团结在党的周围。\n发挥人民政协专门协商机构作用。人民政协是社会主义协商民主的重要渠道和专门协商机构，在协商民主体系中具有重要地位和作用。要通过加强专门协商机构建设，促进广泛团结、推进多党合作、实践人民民主。坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，加强专门协商机构制度化、规范化、程序化等功能建设，健全发挥民主党派和无党派人士在政协有效履职的机制，拓展不同意见观点交流交融的平台和渠道，提高深度协商互动、意见充分表达、广泛凝聚共识水平。完善人民政协民主监督机制，发挥协商式监督作用，推动党中央决策部署落地见效。健全委员联系界别群众的制度机制，及时反映群众意见和建议，深入宣传党和国家方针政策，协助党和政府协调关系、理顺情绪、化解矛盾。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "学习领会党的创新理论的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-09.htm",
    "date": "2023-07-03",
    "content": "“新时代‘四新’丛书”已由人民日报出版社出版。该丛书包括王伟光著的《新飞跃》、秦龙主编的《新成就》、王炳林主编的《新征程》、郝永平主编的《新奋斗》四册，深入阐释马克思主义中国化时代化的最新成果，深刻总结新时代十年党和国家事业取得的历史性成就、发生的历史性变革，深度分析全面建设社会主义现代化国家的方法路径，全面论述奋进新征程、建功新时代的时代要求。\n该丛书注重历史与现实相结合、理论与实践相统一，用通俗的语言讲原理，用生动的形式讲哲理，用清新的文风讲道理，致力于推动党的创新理论“飞入寻常百姓家”，为广大读者深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神提供了辅助读物。"
  },
  {
    "title": "中华文明具有突出的和平性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-09.htm",
    "date": "2023-07-03",
    "content": "有着五千多年历史的中华文明，始终崇尚和平、和睦、和谐的价值追求。习近平总书记在文化传承发展座谈会上发表的重要讲话将“具有突出的和平性”列为中华文明的五个突出特性之一，对于我们全面深入了解中华文明的历史、共同努力创造属于我们这个时代的新文化具有重要指导意义。中国历史上曾经长期是世界上最强大的国家之一，但没有留下殖民和侵略他国的记录。今天的中国坚持走和平发展道路，是对中华民族和平、和睦、和谐文化传统的继承和发扬。\n从“天下一家”到推动构建人类命运共同体，中国始终是世界和平的建设者。习近平总书记在二〇二一年新年贺词中指出：“大道不孤，天下一家。经历了一年来的风雨，我们比任何时候都更加深切体会到人类命运共同体的意义。”“天下一家”是中华优秀传统文化中天下观的重要内容，强调要视天下人为一家，和睦相处。构建人类命运共同体，就是要把每个民族、每个国家的前途命运紧紧联系在一起，风雨同舟、荣辱与共，要把我们生于斯、长于斯的这个星球建成一个和睦的大家庭。当前，世界又一次站在历史的十字路口，人类社会面临前所未有的挑战。面对“世界向何处去、人类怎么办”的时代之问，习近平总书记提出构建人类命运共同体理念，为建设更加美好世界提供中国方案，推动不同社会制度、不同意识形态、不同历史文化、不同发展水平的国家在国际事务中利益共生、权利共享、责任共担，形成共建美好世界的最大公约数。构建人类命运共同体理念是对“天下一家”天下观的传承发展，已成为引领时代潮流和人类文明进步方向的鲜明旗帜。\n从“天下大同”到为世界谋大同，中国始终是全球发展的贡献者。习近平总书记指出：“我们所做的一切都是为人民谋幸福，为民族谋复兴，为世界谋大同。”2013年至2021年，中国对世界经济增长的平均贡献率达到38.6%。同时，我国认真履行国际义务，积极做好对外援助工作。新冠疫情期间，我们发起了新中国成立以来援助时间最集中、涉及范围最广的紧急人道主义行动，为全球疫情防控注入源源不断的动力。此外，我国一直努力为国际社会提供更多公共产品，积极回馈国际大家庭。共建“一带一路”成为深受欢迎的国际公共产品和国际合作平台，为各国经济发展、民生改善带来实惠。今天，“天下大同”的愿景已经转化成为为世界谋大同的行动，中国以自己的发展为世界的发展注入强劲动力，积极为全球发展作贡献。\n从“协和万邦”到构建以合作共赢为核心的新型国际关系，中国始终是国际秩序的维护者。习近平总书记指出：“中国人民讲求以和为贵、协和万邦。”“协和万邦”就是要使各个国家都能和谐相处。“协和万邦”是中国“和”文化的重要内容，习近平总书记将“协和万邦”的和平、和睦、和谐相处思想引申到当今国际关系中，提出构建以合作共赢为核心的新型国际关系。习近平总书记指出：“我们要继承和弘扬联合国宪章的宗旨和原则，构建以合作共赢为核心的新型国际关系，打造人类命运共同体。”作为国际秩序的维护者，我国坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，既始终高举和平、发展、合作、共赢的旗帜，同各国发展友好合作；又秉持相互尊重、公平正义、合作共赢原则，推动全球治理朝着更加公正合理的方向发展。\n历史和实践都表明，中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。"
  },
  {
    "title": "用好推进乡村振兴的生动教材（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-09.htm",
    "date": "2023-07-03",
    "content": "日前，由习近平经济思想研究中心主办的“浙江‘千万工程’二十年经验启示研讨会”在北京召开。与会者围绕“千万工程”在推进乡村振兴、推动高质量发展方面的重要贡献、经验启示和深远意义等议题展开研讨。\n与会者认为，“千万工程”是推进乡村振兴、推动高质量发展的成功案例和生动教材，在推进城乡融合、建设和美乡村、促进共同富裕等方面取得了显著成效。全面推进乡村振兴、推动高质量发展，要总结运用好“千万工程”所积累的坚持以人民为中心、坚持生态优先、坚持因地制宜、坚持系统观念、坚持调查研究等宝贵经验。与会者认为，“千万工程”蕴含的思想方法，同习近平经济思想的世界观和方法论高度契合，深入研究“千万工程”的经验启示，对深化习近平经济思想研究具有重要意义。"
  },
  {
    "title": "山东青岛市探索派遣制聘用模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-10.htm",
    "date": "2023-07-03",
    "content": "核心阅读\n青岛市积极探索老年教育新思路、新模式。为稳定师资队伍，探索采用教师派遣制聘用模式，让中青年教师安心教学，用心服务；新增无人机航拍等特色课程，丰富课程体系，满足多元需求，让老年人了解新鲜事物、会用新技术新手段，让晚年生活更加舒适、丰富。\n\n山东青岛，前海一线，海天中心俯瞰岛城；市南老城，红瓦绿树，交相辉映，青岛市老年大学依山傍海。\n教学楼内，书画班、舞蹈班、智能手机班等教室坐得满满当当，讲台前，一张张年轻面孔活力十足。“这些年，我们的教师队伍越来越年轻了，还有不少90后。”青岛市委老干部局副局长、市老年大学校长王青海说。\n今年以来，青岛市积极探索老年教育新思路、新模式，有效促进教学过程科学化、规范化，课程设置适老化、个性化。\n中青年老师为啥来？凭啥留？近日，记者走进青岛市老年大学一探究竟。\n派遣制聘用模式\n老师教学更安心\n上午9点，音乐铃声飘荡在走廊，书画教室内，翰墨飘香。案桌前，学员们眼戴老花镜，伏案挥笔。\n“叔叔阿姨们停一下。”讲台上，书法老师崔淼个头不高，轻声细语：“下面咱们先来欣赏元代书法家赵孟頫的作品《胆巴碑》。”说完，她一边在大屏幕上播放，一边分析讲解。\n崔淼今年43岁，是一家培训机构负责人，2012年来此任教。上班第一天就闹了个小误会。\n当时，车行至大门口，学校门卫走上前来：“外来人员不许入内。”\n崔淼探出脑袋，连忙解释：“我是学校的书法老师。”对方一听，脖子一梗，连忙摆手：“不可能！”\n“为啥？”“我没见过这么年轻的老师！”\n门卫凭印象办事，让崔淼哭笑不得。那时，学校的年轻教师确实太少，除她之外，其他老师年龄均超50岁。\n“这里学员8000余名，招生年年最愁的是师资不足。”王青海说。也不是没请过年轻老师，可是，年轻老师的流动性相对较大，还没结课，往往老师就走了，学校只能被动应对，要么停课，要么调班。\n“老年大学的授课老师多是自由职业者，在这里兼职带课，按课时收费，课时费不高，年轻老师很难留住。”王青海解释。\n老年教师于是成为主力。青岛大学退休教师孙永志今年82岁，精神矍铄，已在老年大学任教20多年。虽然工资不高，但丝毫不敢懈怠：教师后备力量不足，一个老师停下来，全校压力倍增。\n老同志的热情感染着王青海，但是他也有担忧。随着老龄化社会现象加剧，老年人接受教育的愿望日益旺盛，师资力量不足怎么办？老师年龄结构偏大，身体素质能否承受教学任务？教学研究如何提升专业化水平？无人机、吉他等新兴需求项目谁来教？\n一连串的问号，让王青海每天辗转反侧。思来想去，老年教育也需要人才，教师队伍稳定事关老年教育事业大计，他决定从这里破题。2019年9月，青岛市老年大学探索采用派遣制聘用模式，为优秀中青年老师解决后顾之忧，让兼职老师安心教学，用心服务。\n老师待遇保障足\n教学体系更系统\n“崔老师，你看，这个字我怎么也写不好。”\n“崔老师，这个撇是这样吗？”\n课堂练习环节，崔淼一刻不得闲，但她耐心地逐一解答。任教11年，她的课备受学员们喜爱。\n咽炎是老师中的常见病。有一年冬天，崔淼上课咳嗽不停。下课后，竟收到十几条消息，都是学员们发来的咽炎秘方，顿时让她感动得红了眼眶。“他们既是学员，也是长辈，我们亦师亦友，一直留在这里，也是因为这份情谊。”她说。\n老年大学筛选首批派遣制老师时，9人入围，崔淼是其中之一。\n派遣制老师有啥不一样？“他们有了基础工资，而且在福利待遇上也有保障。”教务负责人郭萍说。\n崔淼看到合同，感到满意。她说：“学校待我不错，安心在这儿干了！”\n以前一周能上几堂课，老师说了算，现在，派遣制老师需保证每周至少能上3堂课，还要参与教学教研和学校活动。\n青岛市老年大学正式成立教研组，成员多半是派遣制老师，从备课到演练，教学体系逐步完善。\n以前学书法，学员“点菜”老师教。但是，书法需要系统教学，东一榔头，西一棒槌，不利于领悟要领。现在上课，导课、讲评作业、传授技巧、欣赏作品，崔淼有一套系统的教学计划，基本功稳扎稳打，循序渐进。\n如今，崔淼的学员中，近20人进入老年大学书画院，具备专业水准，还有不少经过培训，走上讲台，加入老年大学教师队伍。\n目前，青岛市老年大学共有143名老师，其中50岁以上的102人，40—49岁的16人，40岁以内的25人。\n“我得好好干，争取在这里教到退休，也来当学员。”崔淼笑着说：“到时就学古筝，我早就想好了！”\n丰富课程体系\n满足多元需求\n来到2楼，走廊尽头，一扇木质门没挂牌子，推门而入，学员们专心致志，守在电脑屏幕前，按照计算机老师侯海宁的提示，一步步完成图片制作。\n侯海宁个头高大，浓眉大眼，颇有耐心，早年学计算机专业，做过维修，对电脑基本操作很熟悉。\n那时，随着时代发展，电脑、手机普及，老年人对学习使用电子产品的需求日益旺盛。青岛市老年大学顺势而为，想开设相关课程。但是，教务处工作人员直挠头，学校缺乏这方面的老师啊，都不会，谁来教？\n于是，学校紧急招聘电脑老师，经过层层选拔，侯海宁脱颖而出，一干就是10年，还顺利签约派遣制，这让他吃了一颗“定心丸”。“心里踏实了，更要把课上好。”他说：“帮助老年人跟上时代的步伐，很有成就感。”\n眼下，他每周有6节课，既教电脑，也教智能手机。在他的课堂上，老年人用手机打车、购物、订外卖，不在话下。“时代进步了，不学不行。这里的课程太有意思了！”一名60岁的学员说。\n如今，新兴事物层出不穷，老年人个性化学习需求爆发。王青海时常思考：“新鲜事物不能落下老年人，新技术新服务对提升老年人生活质量，大有帮助啊！”他说，“但是，离开年轻人的帮助，不行。这方面的教育培训，需要大批青年人才加入进来，我们要给他们创造广阔舞台。”\n去年秋季，青岛市老年大学教务处忙着招老师，新增无人机航拍、小提琴、油画等特色课程，丰富课程体系，满足多元需求。\n眼下，青岛市老年大学还将服务社会融入教学内容，引导老年学员发挥优势，积极参与志愿活动、公益服务，在关爱青少年、服务文化旅游活动中，随处可见银发身影。\n伴着悠扬的铃声，学员们三三两两走出校门，掏出手机，操作几下。不一会儿，一辆辆网约车停在门前，老人们挥手告别，期待下一次的相会。"
  },
  {
    "title": "排查化解风险隐患  严惩违法违规行为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-10.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者申少铁）近日，国家药监局部署全国药监系统启动实施药品安全巩固提升行动，全方位筑牢药品安全底线。\n药品安全巩固提升行动为期一年半，国家药监局明确了药品安全巩固提升行动相关重点任务。首先，围绕全面排查化解风险隐患，各级药品监管部门将以网络销售、既往发现问题较多等企业为重点对象，以农村、城乡接合部为重点区域，以高风险产品、集采中选产品等为重点产品，以委托生产、药品购销渠道、药品上市许可持有人主体责任落实等为重点环节和情形，着力把风险隐患化解在萌芽状态，让监管跑在风险前面。其次，围绕严惩重处违法违规行为，各级药品监管部门将强化检查稽查联动，加大案件查办力度，发现问题该整改的整改、该关停的关停、该处罚的处罚、该移交司法部门的移交司法部门，对重大违法线索加强督办、重大案件挂牌督办，落实违法行为处罚到人要求，实施联合惩戒制度，让违法违规者付出应有的代价，切实让监管生威、让执法长牙。\n同时，国家药监局还围绕全面提升药品监管能力，各级药品监管部门将坚持问题导向，找准找实日常监管、风险排查、案件查办中难点堵点问题，强化覆盖药品全生命周期的监管协同联动，提升“互联网+监管”水平，加强基层监管能力建设，发展乡镇药品安全协管员、村药品安全信息员队伍，全面提升监管部门预警研判能力、质量态势感知能力和风险管理能力。各级药品监管部门还将进一步加强药品科普宣传，提升公众合理用药、安全用药意识。推动医药企业改进药品包装，优化药品说明书，着力解决患者不易看清看懂等问题。\n2022年以来，国家药监局组织全系统深入开展药品安全专项整治行动，查办了一批违法案件，公布了一批典型案例，移送了一批犯罪线索，消除了一批风险隐患，完善了监管制度机制，有力保障了药品安全形势总体稳定。2022年，全系统共查处“两品一械”案件15.36万件，同比增长17.65%，全国案件查办数量质量双提升，多地破获标志性大案要案，有力震慑了违法犯罪分子，净化了药品市场秩序。"
  },
  {
    "title": "全国铁路暑期运输启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-10.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：为期62天的2023年全国铁路暑期运输日前启动。7月1日至8月31日，全国铁路预计发送旅客7.6亿人次，日均发送1200万人次以上，较2019年同期有较大幅度增长。"
  },
  {
    "title": "强区兴镇富村 促进协调发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-10.htm",
    "date": "2023-07-03",
    "content": "当前，广东省珠海市落实省委“百县千镇万村高质量发展工程”部署要求，建立健全市、区、镇、村四级指挥体系，紧扣“产业第一、交通提升、城市跨越、民生为要”工作总抓手，以改革创新赋能强区兴镇富村，扎实推进中国式现代化的珠海实践，奋力谱写城乡区域协调发展的特区新篇章。\n\n聚焦产业发展   建设强富活力新县域\n绘就工业经济新图景。珠海把高质量发展作为首要任务，实施“制造业当家”重点工程，紧紧抓住县域这个重要发力点，深化实施工业经济高质量发展“1+5+3”系列政策，推进产业立柱、招商引资、土地整备、园区提升、强核赋能、政府流程再造“六大攻坚行动”，加快建设产业大市产业强市。当下，金湾区、斗门区集聚了大批高端装备制造、生物医药、新材料、海洋经济等领域重点企业，创新性研发成果不断涌现：规划398万平方米的斗门富山工业城加快崛起，将打造全市连片规模最大、全省单一项目建设总量领先的5.0产业新空间；在金湾区，“5+2+N”产业集群不断壮大，空港、海港、综合保税区持续释放发展新动能。\n开拓产业发展新空间。实施“项目落地攻坚年”行动，出台《珠海市产业空间拓展行动方案》，珠海西站电子信息产业园、港湾7号·智造超级工厂等一座座低租金、高标准、规模化、配套全、运营优的5.0产业新空间渐次崛起，珠海经济技术开发区、香洲区三溪科创小镇、珠海高新区未来科技城等平台加快建设，各类优质产业项目正向珠海加速聚拢。\n激活海洋经济新引擎。聚焦深海养殖、远洋捕捞、渔港经济、休闲渔业“四大业态”，万山、外伶仃海域2个国家级海洋牧场示范区加快建设，建成全球首个半潜式波浪能养殖旅游一体化平台“澎湖号”、国内首个浮体与桁架混合结构智能化养殖平台“德海一号”等大型深远海养殖装备。发挥港珠澳大桥联通优势及洪湾渔港枢纽作用，建设粤港澳大湾区海产品交易中心，港珠澳大桥珠海公路口岸已成为保障港澳市民菜篮子的重要通道。\n聚焦城乡融合  建设美丽兴旺新城镇\n促进城乡协调。统筹推进东西、陆岛协调发展，大力推动珠海西部高质量发展，强化机场、港口等交通设施要素集聚功能，推进城乡基础设施一体高效、公共资源均衡配置。目前，珠海正积极构建“一主一副，一特一优，若干组团”城镇空间结构，东部中心城区加快建设行政文化教育中心，西部中心城区积极建设经济中心和产业交通物流中心，有序高效配置发展要素。\n建设美丽圩镇。推进美丽圩镇示范样板建设，精准分类施策，实现差异化、品质化、特色化发展，全市15个圩镇全部达到宜居圩镇标准，其中，6个圩镇达到示范圩镇标准。支持红旗镇、斗门镇、平沙镇打造城区副中心，推进桂山镇、万山镇、担杆镇等海岛中心镇高标准建设，打造名镇名品。\n建设美好家园。强化镇联城带村功能，着力打造完善服务圈、兴旺商业圈、便捷生活圈，不断提升镇街综合服务能力。实施教育高质量发展攻坚行动，大力推进学位建设、名师名校倍增，稳步推动医疗、养老、文化、健身等城乡基本公共服务均等化。\n聚焦乡村振兴  建设宜居宜业新农村\n建设现代乡村产业体系。做好土特产文章，大力发展“一镇一业”“一村一品”，持续打造白蕉海鲈、金湾黄立鱼、莲洲花卉、斗门荔枝、乾务鳗鱼等特色产业，促进乡村旅游和休闲观光农业融合发展，更好带动农业增效、农村增色、农民增收。\n壮大新型农村集体经济。全面铺开“村村有物业”，创新“兴村公司”投资工业园区厂房，鼓励市属企业参与村级物业经济发展。斗门区夏村格创·龙蟠坊项目创新采用“村集体提供土地，国企建设运营管理”产业发展模式，村集体年均增收500万元，创造200个就业岗位。\n打造宜居宜业和美乡村。开展农村人居环境整治，结合建设绿美珠海，推进森林碳汇、生态景观林带、森林进城围城及乡村绿化美化“四大工程”建设，打造农文旅融合乡村振兴示范带。以党建引领乡村振兴，完善乡村治理，推进平安乡村建设。\n数据来源：珠海市“百县千镇万村高质量发展工程”指挥部办公室、中共珠海市委宣传部"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-10.htm",
    "date": "2023-07-03",
    "content": ""
  },
  {
    "title": "四川省德阳市纪委监委优化基层监督格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-11.htm",
    "date": "2023-07-03",
    "content": "最近，四川省德阳市广汉市纪委监委党风政风监督室干部赵佳很是忙碌。在一线调查走访得多了，她常能发现不少线索。\n近年来，德阳市纪委监委聚焦提升基层干部能力、构建基层监督格局、提升基层治理质效，推动纪检监察工作向基层一线延伸。“夯实基层党风廉政建设，把问题发现在一线、解决在一线，才能护好民生之本。”德阳市委常委、市纪委书记、市监委主任隆斌说。\n实践锻炼、帮教带动，干部能力更全面\n第一次参与审案，赵佳很是紧张。谈话进行了3个小时，被调查人一直不太配合。\n长期从事监督工作，赵佳是发现线索的好手，但对后期案件审查调查工作并不了解。在德阳市纪委监委的推动下，她与同事来到了办案前线参与实践锻炼。\n为了提升纪检监察干部的实战能力，德阳市打破原有职能分工，实行全员参审、全员提笔、全员接访，督促纪检监察干部查漏补缺，在实践锻炼中完善能力；专门开设“青蓝计划”，给年轻干部配备带教老师、提供指导帮助。\n“这名被调查人常年使用私人账户接收公款，在单位私设小金库。”与赵佳结对子的广汉市纪委监委第一纪检监察室负责人曾涛经验丰富。他先带赵佳前往发案单位补充调查账目，又联合同事从其他涉案人员处打开突破口，几番奔走后掌握了确凿的证据。\n依照德阳市编发的案件查办联通“三不腐”一体工作导图，赵佳把分析线索、谈话函询等案件查办环节都一一做了梳理。\n再次与被调查人谈话，形势大为改观。曾涛将证据条分缕析，提问直击要害；赵佳密切配合，步步追问，对方终于供认了违反财经纪律的事实。“通过实践锻炼，我对纪检监察工作的各环节有了全面的认识，对线索也更敏感了。”赵佳说。\n德阳市打通不同环节，完善培训体系，以实践巩固学习成果，帮助干部成长为“多面手”，基层纪检监察工作效能显著提升。\n专职专干、片区协作，监督格局更完善\n德阳绵竹市汉旺镇兴隆集镇社区，监委会委员邱君正与群众闲聊，她常通过这种方式了解发生在群众身边的“不顺心”的事。\n2020年8月，社区里的一家川菜培训班引起了邱君的注意。“签到表上名字密密麻麻，现场却没几个人。”观察了几日，邱君发现该培训机构通过虚报学员人数骗取补助资金，随即向镇纪委反映了情况。\n“在各村镇监督人员的帮助下，我们收集到大量线索。”意识到邱君所见未必是个例，绵竹市抽调骨干成立工作专班，经过调查，多家机构培训时长不足、人数造假、收受好处费的问题浮出水面。\n“探头”延伸到最基层，监督才有力。2021年以来，德阳市在乡镇层面全面落实“两专三兼”，为84个乡镇（街道）配齐纪委书记、纪委副书记，严格实行专职专干，配备3名纪委委员，基层监督有了人力保障。此外，德阳市专门聘请党风政风监督员，进一步织牢织密基层监督网。\n与此同时，为了排除基层办案的人情干扰，德阳市将分散在各部门的派驻纪检监察组整合到区（市、县）纪委监委合署办公，组建乡镇级片区纪检监察协作组，开展联合监督、交叉检查、异地办案。“通过片区协作，不但办案力量更强、效率更高，人情干扰等问题也得到了有效解决。”绵竹市纪委监委第五纪检监察室主任黄波说。\n深入田间、靠前监管，基层治理更有效\n“大伙儿一起发展集体经济致富，这么好的事为啥不同意？”又吃了一次闭门羹，中江县永太镇石狮村的干部们有些想不通。\n石狮村是全县发展致富的排头兵，依托传统种植业，集体经济搞得红火。2020年全省村级建制调整改革后，情况有了变化：原寨子村合并到石狮村，原寨子村的村民们对陌生的村两委班子成员不信任，集体经济发展遇到了阻力。\n“我们村的资产交出去，被挪用了怎么办？石狮村人入股早，集体经济的收益能公平分配吗？”原寨子村村民小组组长曾星凯说出了很多村民的心里话。\n农村集体“三资”（资金、资产、资源）是“微腐败”的高发区，群众加强监管的呼声尤其强烈。了解情况后，时任永太镇纪委书记的吕琳第一时间介入。她一面监督村里做好集体经济账目公开，“三资”使用重点情况须经村民大会讨论；一面挨家挨户耐心引导：“放心加入集体经济，有任何不公平，我们严查到底。”平时一有空，吕琳就来到石狮村开会，村民们有何不满、疑问，现场就能议。\n“纪检干部在身边，乡亲们就有了安全感。”监督的阳光驱散了村民们心头的疑虑，看到村里分红、务工全部一碗水端平，村民们气顺了、心齐了，集体经济收益也翻了番。曾星凯也主动出力，在村里担负起监督工程质量的工作。“从源头上限制‘微腐败’，让‘三资’在阳光下流动，现在两个村真正变成了一个村。”吕琳很欣慰。\n为严查基层治理中的“微腐败”，德阳市总结基层监督优秀做法，逐步推动“村财、镇管、区审”，建立“三农”信息化监管平台；依托成都农交所德阳所，对农村集体资源资产流转使用实行阳光公开、竞价交易，集体经济焕发竞争力。\n德阳市纪委监委还会同农业农村局等部门制定了《关于进一步加强农村集体“三资”监管防范基层“微腐败”的指导意见》，从“清、管、用、督”4个关键环节入手，为基层治理保驾护航。"
  },
  {
    "title": "以法治建设加强和保障新时代反间谍工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-11.htm",
    "date": "2023-07-03",
    "content": "2023年4月，第十四届全国人大常委会第二次会议表决通过了新修订的反间谍法，自2023年7月1日起施行。这是自2014年反间谍法实施以来的一次全面修订。反间谍法修订草案经全国人大常委会三次审议，中国人大网全文公布公开征求社会公众意见，修订过程中还以多种方式广泛征求、听取各方面意见。此次修订全面贯彻落实习近平法治思想，坚持总体国家安全观，以党的二十大精神为指引，立足新时代反间谍斗争的需要，将党中央对反间谍工作的重大决策部署转化为法律，坚决维护政治安全、政权安全，保护人民利益，积极回应我国反间谍斗争面临的新情况和新问题，统筹传统安全与非传统安全，推动发展和安全的深度融合，同时进一步丰富反渗透、反颠覆、反窃密斗争的“法律武器库”，以新安全格局保障新发展格局。\n一、反间谍法修订的主要背景\n（一）需要以更高水平贯彻落实总体国家安全观\n党的二十大提出，必须坚定不移贯彻总体国家安全观。反间谍工作维护国家政治安全、政权安全等国家核心安全。以立法形式维护国家安全是国际通行做法，反间谍法作为我国维护国家安全法治体系的一部重要法律，为依法防范、制止和惩治间谍行为发挥了关键性作用。党的十八大以来，在习近平总书记总体国家安全观的指引下，我国国家安全体系和能力得到全面加强，国家安全领导体制和法治体系、战略体系、政策体系不断完善。党的二十大进一步明确“推进国家安全体系和能力现代化，坚决维护国家安全和社会稳定”，并且提出了明确目标。从时间脉络上看，2014年颁布的反间谍法是我国贯彻落实总体国家安全观的第一部法律，而此次修订是适应新时代维护国家安全的要求，坚持系统观念，更高水平、更全面贯彻落实总体国家安全观，及时提高维护国家安全能力和依法治国水平的重要举措。\n（二）需要与国家安全法治体系的相关法律紧密衔接\n党的十八大以来，以总体国家安全观为指导，在党中央的坚强领导下，全国人大及其常委会加速构建国家安全法治体系，夯基垒石、立柱架梁，颁布实施了国家安全领域具有综合性、全局性、基础性的国家安全法，并且继续制定、修改多部法律，主要包括反恐怖主义法、核安全法、生物安全法、网络安全法、数据安全法、密码法、反外国制裁法以及一系列涉及军事、国防方面的法律。同时，现行的反分裂国家法、刑法、保守国家秘密法等也是国家安全法治体系的重要组成。据统计，我国现有30多部法律重点规范各领域国家安全有关内容。可以说，国家安全法治体系的“四梁八柱”已经形成，并且还将继续发展和完善。\n反间谍法是国家安全法治体系的承重石，依法开展反间谍工作，需要与国家安全法治体系的相关法律做好衔接，形成系统性合力。此时修订反间谍法，既可以从国家安全法治体系的高度，明确当前维护国家安全的边界和范围，对开展好反间谍工作的法理依据进行再强调、再提炼，同时也可以根据新形势新任务对反间谍工作进行再加强、再提升，进一步完善国家安全法治体系。\n二、反间谍法修订的主要内容\n（一）贯彻落实党的二十大精神，强化党中央对反间谍工作的领导\n1.完善反间谍工作指导思想和基本原则\n反间谍法规定的反间谍工作指导思想和基本原则统领其他的具体规定，此次修订作了多处重要修改。\n一是明确“坚持党中央集中统一领导”反间谍工作。习近平总书记指出“坚持党对国家安全工作的领导，是做好国家安全工作的根本原则”。总结近十年来反间谍工作，党中央的集中统一领导是反间谍工作得以加强、反间谍能力得以提升的根本保证。此次修订反间谍法将反间谍工作“坚持中央统一领导”修改为“坚持党中央集中统一领导”，以明确党中央对反间谍工作的绝对领导。\n二是增加规定反间谍工作应当“坚持总体国家安全观”。制定并修订反间谍法是全面依法治国过程中贯彻落实总体国家安全观的重要举措。反间谍工作只有在总体国家安全观的指导下，才能与时俱进，切实维护国家安全。\n三是增加反间谍工作要坚持“标本兼治”“筑牢国家安全人民防线”的规定。反间谍斗争具有长期性和艰巨性。对间谍行为加大打击和惩治力度，是十分重要的“靶向治疗”。同时，还需要进一步织密反间谍法网，既“治已病”，也“治未病”，充分发挥反间谍安全防范的作用，达到“标本兼治”的目的和效果。\n新修订的反间谍法第二条规定“反间谍工作坚持党中央集中统一领导，坚持总体国家安全观，坚持公开工作与秘密工作相结合、专门工作与群众路线相结合，坚持积极防御、依法惩治、标本兼治，筑牢国家安全人民防线。”\n2.建立国家层面的反间谍工作协调机制\n建立国家层面的反间谍工作协调机制，是加强党中央集中统一领导反间谍工作的制度设计，以保障对各方面的协调效果，将主体责任落到实处，切实凝聚各方面力量，加强反间谍工作。具体而言，国家层面建立反间谍工作协调机制，需要对反间谍工作中的重大事项、重大问题进行统筹协调和研究、解决，形成工作合力，强化工作力度。\n新修订的反间谍法增加第五条规定“国家建立反间谍工作协调机制，统筹协调反间谍工作中的重大事项，研究、解决反间谍工作中的重大问题。”\n（二）与国家安全法治体系中的其他法律规定相衔接，清晰界定间谍行为的定义\n对间谍行为的认定，需要站在新的历史时期，从贯彻落实总体国家安全观的角度，整体考虑国家安全法治体系相关法律的内容和要求。\n1.进一步明确特定主体“窃密”对象范围\n新修订的反间谍法第四条第一款第三项将间谍组织及其代理人以外的其他境外机构、组织、个人等窃取、刺探、收买、非法提供“其他关系国家安全和利益的文件、数据、资料、物品”的行为明确为间谍行为。此次修订反间谍法在总结实践的基础上，对“情报”的概念，从范围到载体作了进一步的细化和明确，即特定主体“窃密”对象范围是“国家秘密、情报以及其他关系国家安全和利益的文件、数据、资料、物品”，以有利于社会公众判断行为性质、评估社会危害性大小，区分合法行为与违法行为的界限。只要针对这些对象实施了窃取、刺探、收买、非法提供的行为，就属于间谍行为。\n2.增加利用网络实施间谍行为的规定\n新修订的反间谍法第四条第一款第四项中将“间谍组织及其代理人实施或者指使、资助他人实施，或者境内外机构、组织、个人与其相勾结实施针对国家机关、涉密单位或者关键信息基础设施等的网络攻击、侵入、干扰、控制、破坏等活动”明确为间谍行为。当前，网络成为间谍活动的新空间和主战场之一，“成本小、收益大”“无差别、全天候”的特点，使网络间谍行为成为间谍组织等对我实施窃密、破坏行动的重要途径。针对当前网络间谍多发、高发态势，新修订的反间谍法明确了网络间谍的行为方式，为实践中依法识别、防范和惩治网络间谍行为提供法律依据。\n3.通过实现法律衔接，清晰界定间谍行为的定义\n对于间谍行为的定义，不能做断章取义地理解，而需要从国家安全法治体系的相关法律中系统化地理解和认定，实现法律之间的有效衔接。事实上，间谍行为定义中出现的一些概念，在其他法律中不仅是明确的，而且已经经历长期实践检验，较为清楚和易于判断，有利于社会公众识别和执法司法机关办理案件。\n一是新修订的反间谍法第四条中规定的“间谍组织及其代理人”的范围，与我国1997年修订后的刑法第一百一十条明确规定的间谍犯罪中的“间谍组织及其代理人”的含义是一致的。\n二是新修订的反间谍法第四条第一款第一项中的“危害中华人民共和国国家安全”主要是指危害到国家安全法第二条所规定的国家安全，即危害到国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展以及国家其他重大利益，严重侵害了上述国家核心利益的安全和国家其他重大利益相对处于没有危险和不受内外威胁的状态，以及保障持续安全状态的能力。\n三是新修订的反间谍法第四条第一款第三项中的“关系国家安全和利益的数据”主要是指数据安全法第二十一条第二款规定的，实行更加严格的管理制度保护的关系国家安全、国民经济命脉、重要民生、重大公共利益等国家核心数据。\n四是新修订的反间谍法第四条第一款第四项中的“关键信息基础设施”的范围，根据网络安全法第三十一条和国务院制定的关键信息基础设施安全保护条例第二条规定，是指公共通信和信息服务、能源、交通、水利、金融、公共服务、电子政务、国防科技工业等重要行业和领域的，以及其他一旦遭到破坏、丧失功能或者数据泄露，可能严重危害国家安全、国计民生、公共利益的重要网络设施、信息系统等。\n此外，针对实践中的问题，此次修订反间谍法增加了投靠间谍组织及其代理人、胁迫国家工作人员叛变、针对第三国开展间谍活动等间谍行为方式。总体而言，新修改的间谍行为的定义与2014年反间谍法的规定一样，聚焦于实施了危害中华人民共和国国家安全的违法犯罪行为，而且更加清晰明确，公开透明，划清了非法行为和合法行为的界限。\n（三）加强对反间谍工作的保障与监督，尊重和保障人权\n新修订的反间谍法在加强反间谍工作，依法防范、制止和惩治间谍行为的同时，更加注重坚持法治原则，兼顾赋权与限权，加强对公权力的监督制约，依法保护个人和组织的合法权益。例如，反间谍法第三条明确规定“反间谍工作应当依法进行，尊重和保障人权，保障个人和组织的合法权益”。该条规定在法条的位置上由2014年反间谍法的第五条提前至修订后的第三条，体现了国家在开展反间谍工作时，对尊重和保障人权的庄严承诺和坚定的法治决心。\n再比如，反间谍法在总则部分第十一条规定了国家安全机关工作人员应当严格依法办事，不得超越职权、滥用职权，不得侵犯个人和组织的合法权益，并对工作中获取的信息予以保密。在总则部分规定国家安全机关工作人员的责任义务和禁止性规定，是此次修订反间谍法向全社会传递的重要信号。国家安全机关工作人员在执行本法其他规定的时候，都需要遵守总则的责任义务和禁止性规定，并接受全社会监督。反间谍法第六十九条同步配置了法律责任，如果国家安全机关工作人员违反了总则的该条规定，依法予以处分，构成犯罪的，依法追究刑事责任。\n此外，新修订的反间谍法设置“保障与监督”专章，进一步明确国家安全机关执法规范要求，严格审批程序，加强对国家安全机关工作人员的监督，明确国家安全机关应当执行内部监督和安全审查制度。个人和组织依法享有检举、控告权利，并规定了可以申请的救济措施等，使尊重和保障人权的规定有具体的制度和程序予以落实。\n反间谍法具有较强的涉外性。制定并修改完善反间谍法，同时加强对反间谍工作的保障与监督，强调尊重和保障人权，是维护我国开放安全的法治举措。我国坚持改革开放，加强贸易、文化、学术、科技等方面对外交流，欢迎并吸引来华商贸、投资和访问。制定并不断修改完善反间谍法，就是为了更好地坚持对外开放政策，营造稳定和谐的社会环境，一方面依法惩处危害我国国家安全的间谍行为，抵御借助我国对外开放政策而实施的渗透、策反、窃密活动；另一方面对依法开展对华交流、交往的境外个人和组织的合法权益，在华合法进行的经营、投资、工作等活动，明确依法予以保护。\n（四）加强反间谍工作体制机制建设，提高维护国家安全能力\n1.加强安全防范制度建设\n新修订的反间谍法总结反间谍安全防范的实践经验，增加“安全防范”专章，对各单位的反间谍安全防范主体责任、地方各级政府、行业主管部门的管理责任、重点单位的安全防范责任、国家安全机关的协调指导和监督检查职责以及涉及国家安全事项的建设项目许可等方面作了规定，形成了有体系、有重点、有具体措施的反间谍安全防范体制机制。通过具体规定，有效解决了“防什么、谁来防、怎么防”的问题。\n2.完善反间谍调查处置措施\n新修订的反间谍法根据执法实践的实际需求，整合完善“调查处置”专章，与网络安全法、数据安全法、出境入境管理法等相关法律做好衔接，增加查阅调取数据、传唤、查询财产信息、不准出入境等行政执法职权；明确国家安全机关执法规范要求，严格审批层级和程序，实现规范化执法；增加对发现的网络安全风险等的通报和处置措施；增加对国家秘密、情报的鉴定评估机制；增加行刑衔接的规定。\n3.完善法律责任，兼顾预防和惩治\n新修订的反间谍法根据反间谍工作的实际需要，扩大行政处罚的适用情形，对涉及间谍行为的轻微违法行为明确规定罚款、拘留等行政处罚，对帮助实施间谍行为的一并处罚；增加约谈、通报批评、罚款、暂扣或者吊销许可证件等处罚种类；立足我国反间谍工作实践，做好与行政处罚法、行政诉讼法、刑事诉讼法等相关法律的衔接，增强法律的可操作性。\n（作者为全国人大常委会法工委刑法室主任）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-11.htm",
    "date": "2023-07-03",
    "content": "暑假来临，各地加强安全教育，确保孩子们度过一个安全、健康的假期。图为六月三十日，江苏省泰州市安全技能实训基地，消防救援人员给学生们讲解消防救援绳结的使用方法。\n汤德宏摄（新华社发）"
  },
  {
    "title": "“青年与未来”促进澳门青年发展媒体行动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-11.htm",
    "date": "2023-07-03",
    "content": "本报澳门7月2日电  （记者富子梅）由澳门特区政府与中央广播电视总台共同举办的“青年与未来”促进澳门青年发展媒体行动，1日在澳门启动。\n澳门特区行政长官贺一诚表示，相信与中央广播电视总台共同推出的“青年与未来”系列活动，一定能够进一步推动澳门青年高质量就业创业、更好地成长成才、全方位发展进步。澳门特区政府愿携手社会各界，共同促进和帮助广大青年朋友积极投身到建设澳门、服务国家的行列中来，将奋斗的青春融入到国家发展大局之中，书写精彩的人生。\n中宣部副部长、中央广播电视总台台长慎海雄表示，总台与澳门特区政府共同启动“青年与未来”促进澳门青年发展媒体行动，并向澳广视赠播总台反映新时代伟大变革的系列精品节目，这是充分发挥“一国两制”优势，凝心聚力促进澳门青年发展的具体行动，必将进一步激发澳门居民爱国爱澳、与祖国内地共繁荣共奋进的豪迈热情。\n据介绍，总台向澳广视赠播的8部原创精品节目，包括专题片《领航》《解码十年》、纪录片《征程》《共和国符号》《种子  种子》《了不起的决心》、文化类节目《山水间的家》和电视剧《山河锦绣》，将于近期在澳广视陆续展播。\n根据当天签署的《关于共同开展促进澳门青年发展媒体行动等系列活动的合作协议》，中央广播电视总台视听新媒体中心和澳门青年发展服务中心将充分利用各自资源优势，共同做好“青春知行”澳门青年职业发展关切计划、就业创业能力培训计划、内地高新产业研学实践计划等系列媒体活动，助力澳门青年深度观察、亲身感受伟大祖国的发展变化，增进澳门与内地青年的双向交流。\n澳门中联办主任郑新聪、澳门特区政府官员代表、中央广播电视总台相关部门负责人及澳门各界和青年学生代表等参加活动。"
  },
  {
    "title": "新时代“枫桥经验”与优化营商环境创新大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-11.htm",
    "date": "2023-07-03",
    "content": "本报湖州7月2日电  （记者窦皓）新时代“枫桥经验”与优化营商环境创新大会近日在浙江湖州召开。与会的部分专家学者和代表围绕湖州坚持和发展新时代“枫桥经验”、优化营商环境开展讨论交流。\n在数字化改革背景下，湖州公安坚持和发展新时代“枫桥经验”，传承弘扬“浦江经验”，以高水平安全赋能高质量发展，探寻新时代“枫桥经验”与优化营商环境创新之路。\n当天，首批长三角9个地市公安机关共同倡议建立优化营商环境重大事项协同推进、生态环境共同保护、重大项目异地帮扶、涉企矛盾纠纷联调共处、涉企违法犯罪与追赃挽损侦办协作、政务服务跨省通办异地互办、企业群防群治队伍共建等八大机制。"
  },
  {
    "title": "搭建交流平台  推动合作升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-12.htm",
    "date": "2023-07-03",
    "content": "志合者，不以山海为远。6月29日至7月2日，第三届中非经贸博览会在湖南长沙举办。53个建交非洲国家，联合国工发组织、非盟等12个国际组织，30个国内省区市，1700余家中非企业、商协会和金融机构踊跃参会、共商合作，近130名非洲国家部级官员、驻华大使和国际组织负责人出席，外宾达1700人、内宾超1万人，参会规模为历届之最。\n作为中非合作论坛框架下最大经贸合作平台，中非经贸博览会的第三次精彩亮相，吸引着全世界的目光：来自29个非洲国家的近1600类商品参展，较上届增长166%。参展商达1500家，较上届增长70%。\n跨越山海，万里奔赴；相约盛会，万里比邻。汇聚多方力量，进一步激发地方作用，搭建交流平台，第三届中非经贸博览会推动中非经贸合作不断升级。\n对接市场需求\n深化经贸洽谈\n色泽诱人的红胡椒、香气袭人的可可果、醇香美味的巧克力……走进位于长沙国际会展中心的马达加斯加主题展馆，布展方精心挑选的百余种商品令人目不暇接。\n“尝一尝！”参展商拉玛热情地捧上自家公司生产的巧克力。他的公司在马达加斯加，拥有从可可果种植、粗加工到巧克力生产销售的全产业链，规模虽不大，却瞄准了中国大市场。“中国的巧克力市场潜力巨大，我们希望通过博览会，在中国找到合作伙伴或者投资人，把美味的巧克力带到中国来。”\n博览会上，“非洲好物”好评连连，“中国制造”广受青睐。\n在位于主展馆的邵阳馆前，来自贝宁和加纳的考察团，在样式时尚、富有质感的发制品前停下脚步。邵阳美丽来发制品有限公司副总经理刘婉璐立马上前，介绍产品特点，互留联系方式。刘婉璐告诉记者，美丽来深耕非洲市场多年，这是第三次参加中非经贸博览会，切身感受到博览会举办以来带来的巨大商机。去年，企业对非贸易额突破了2.5亿元。\n一旁的娄底馆，来自尼日利亚的客商，饶有兴致地了解着娄底市创微达电器有限公司展出的智能小家电。“我们首次参加中非经贸博览会，前来洽谈的客商络绎不绝，让我们十分振奋。”公司董事长龙志贤告诉记者，公司生产的擦窗机器人、洗地机、高速电吹风等智能家电，已经卖到了坦桑尼亚等非洲国家。看好广阔的非洲市场和中非之间日益便利的贸易条件，公司希望借助博览会平台，开拓南非、肯尼亚等地市场。\n市场需求里蕴含着广阔的合作空间。穿行各大展馆，一间间展厅里，既陈列着非洲的红酒、咖啡、手工艺品，也展示着中国的工程机械、医疗器械、日用百货。一场场对接中，既有“新朋友”的初次见面，也有“老朋友”的深度交流；既有世界500强的大企业，也不乏快速成长的小微企业。本届中非经贸博览会签约项目120个、金额103亿美元。发布99个对接合作项目、金额87亿美元，其中11个非洲国家发布74个对接项目，数量为历届之最。\n发布系列成果\n深化务实合作\n今年是共建“一带一路”倡议、真实亲诚对非政策理念和正确义利观提出10周年。10年来，中非经贸走过了怎样的路？\n在主展馆醒目位置，本届博览会首次设立的中非高质量共建“一带一路”成果展，吸引了不少嘉宾驻足。这里集中展示了中非在交通、农业等领域的近80个代表性合作项目，其中包括湖南参与的冈比亚农业技术援助项目、马达加斯加杂交水稻项目、摩洛哥中信戴卡铝轮毂工厂和铝铸件工厂项目等。\n合作规模不断扩大，合作领域更趋多元，合作机制日益完善。立足新起点，本届博览会举办系列论坛、研讨会、专场活动，集中发布34项合作成果，涵盖标准规范、研究报告、声明倡议等八大类。\n博览会期间，海关总署首次发布“中国—非洲贸易指数”，全方位展示中国—非洲贸易发展成就，为政府部门制定完善贸易政策提供科学依据，为进出口企业经营决策提供信息支持，助力中非经贸合作再上新台阶。\n中非经贸深度合作高端研讨会上，一系列研究成果首次面向社会亮相。例如，发布中非经贸“创新探索  深度合作”长沙倡议和《中国与非洲经贸关系报告2023》，形成了推进中非经贸深度合作先行的若干方案和中非经贸深度合作先行国家举措建言汇编。《2022年人民币在非洲使用报告》等报告、新书也同期发布。\n在中国（湖南）自由贸易试验区长沙片区对非合作创新成果发布会上，长沙片区发布了八大对非合作创新成果。其中包括对非工程机械出口后市场综合服务中心启用，湖南首批外籍创新创业人才在长停居留便利措施落地实施，对非技术贸易措施研究评议基地创新成果发布等。\n中非经贸深度合作先行区项目洽谈会及签约仪式上，湖南省粮油食品进出口集团有限公司与4家公司签订战略合作协议，将在坚果细分领域重点布局及产业链与供应链打造等板块开展多方位深层次合作，建立全面战略合作关系。\n凝聚各方共识\n共赴美好未来\n在阿尔及利亚国家森林公园猴溪餐厅，“欢迎光临”四个红色汉字十分醒目。在餐厅负责人纳杰姆精心设计的背后，有着一个暖心的故事。\n故事要从阿尔及利亚南北高速公路修建说起。原来，按照过去的修路规划，百年建筑猴溪餐厅必须拆掉，当地人为此忧心忡忡。\n了解情况后，承建方中建五局总承包公司项目人员实地走访，多次现场踏勘，找到了既能完成建设又能避开餐厅的方案，并落地实施，展现了中国企业的责任和担当。\n中国企业的海外形象广受国际社会关注。本届博览会首次纳入企业社会责任议题，举办企业社会责任与中非合作高峰对话活动，同时发起了《中国在非企业履行社会责任共同行动倡议》。\n心往一处想，劲往一处使。共赴美好未来，离不开交流、合作、共识——\n“共建共享一个对所有妇女、对所有人更美好的世界。”中非妇女论坛发出的联合倡议，勾画出中非妇女共同的追求和梦想。倡议明确，要进一步密切中非妇女交流，切实加强妇女领域经验分享和务实合作，在互学互鉴中增进友谊与互信，促进民心相通，让中非友好合作精神代代相传、发扬光大。\n青年是中非关系的希望和未来。中非青年创新创业论坛发布了《中非青年创新创业故事集》，湘江新区中非青年创新创业基地正式揭牌，中非青年创新创业、共同发展，未来可期。\n在中国—非洲新能源合作论坛上，中方行业专家对加快培育新能源产业链在非洲走深走实建言献策。论坛发起成立“中非新能源产业联盟”，中非在新能源与可再生能源领域携手共谋“绿色未来”。\n在中非质量基础设施互联互通论坛，与会嘉宾就如何夯实质量基础设施，促进中非“两个大市场”贸易畅通献计献策，共同助力中非贸易提质增效。\n星繁蝉鸣，盛夏已至。盛会落幕，恰是一次重新起航。凝聚共识、增强信心，中非经贸博览会必将进一步助力发展，创造更加美好的未来。"
  },
  {
    "title": "湖南持续放大中非经贸博览会平台优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-12.htm",
    "date": "2023-07-03",
    "content": "随着经贸往来的不断深化，非洲大陆上的湖南元素也在不断增加：在马达加斯加的稻田里，湖南农业专家悉心选种育种、推广中国杂交水稻技术；在非洲南部的莱索托，湖南建设者连续书写筑坝传奇；在埃及开罗东部沙漠中，一块块湖南生产的幕墙被安装在“非洲第一高楼”上……\n参加第三届中非经贸博览会的马达加斯加共和国农业部原秘书长拉库托松·菲利贝尔，这次带来了一份特殊礼物。6月28日凌晨1时许抵达长沙，他一大早便赶往袁隆平墓前，将一捧产自马达加斯加、承载马达加斯加人民真挚思念的稻米郑重献上，表达哀思与敬意。\n杂交水稻香飘非洲。自改革开放以来，湖南先后承担30多个非洲农业合作项目，湖南省农科院与湖南企业隆平高科、袁氏种业等派出了一批又一批工作人员，在16个非洲国家开展了杂交水稻试验示范以及本土化生产。\n大步走向非洲的还有“湖南造”。中联重科农业机械自2013年起响应参与埃塞俄比亚、几内亚比绍等多个政府及援外项目，目前在非洲累计销售设备超过4000台，是中国面向非洲市场的主要农业机械出口厂商之一。第三届中非经贸博览会前夕，湖南植保无人机技术有限公司与来自多个非洲国家的客商签下订单，金额超过3000万元。\n近年来，湖南企业阔步“出海”，积极融入“一带一路”建设，分享先进技术、加强产业链供应链合作、共同聚焦可持续发展，在非洲探索出一条团结合作、互利共赢之路。\n在莱索托，由中国水电八局承建的麦特隆大坝，帮助莱索托解决了1/3人口的用水问题。在平均海拔仅1米、长期遭受内涝困扰的西非海滨城市贝宁科托努，湖南路桥建设集团承建的贝宁科托努雨水整治项目，今年底将整体交付。“中国人打造了我们国家的样板工程。”科托努雨水整治项目贝宁方总工程师梅尔斯曼说。\n认真落实中非合作“八大行动”“九项工程”，湖南基建力量、湖南工程机械设备展现“硬实力”，相继建成了塞内加尔竞技摔跤场、塞舌尔广电中心等一大批地标建筑，乌干达卡鲁玛水电站、尼日利亚宗格鲁水电站、埃塞俄比亚阿伊萨风力发电站等近30个大型能源工程，助力非洲基础设施建设持续加速。\n走出去、引进来，双向发力。湖南持续放大中非经贸博览会长期落户的平台优势，推动战略对接、经贸合作、人文交流等持续走深走实。目前，湖南与非洲58个国家和地区建立贸易往来，双向往来日益密切，合作规模持续扩大。今年前5月，湖南对非进出口达270.1亿元，同比增长54.5%。"
  },
  {
    "title": "《中非城市合作长沙倡议》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-12.htm",
    "date": "2023-07-03",
    "content": "本报长沙7月2日电  （记者王云娜）6月30日上午，中非城市合作（长沙）论坛在长沙国际会议中心举行。本次论坛以“深化中非合作、共创美好未来”为主题，分为嘉宾致辞、主旨演讲、倡议及签约和市长对话4个环节，旨在推动中非城市之间合作交流，精心打造中非城市之间贸易往来、合作对接、人文交流的国际化平台。\n中非城市合作（长沙）论坛是中非经贸博览会框架下的中非城市之间经贸合作的首个平台，也是展示中非经贸合作的新窗口。\n论坛上发布了《中非城市合作长沙倡议》。长沙市人民政府与乌干达恩德培市政府、马里锡卡索市政府进行了友好城市签约。马栏山对非文化交流合作、国际师生交流和学术交流合作、哇呗跨境电商平台建设、红星直采肯尼亚牛油果战略合作协议等4个项目的双方代表进行了合作签约。\n本次论坛创新推出中非“市长对话”环节，来自中非两地的7位市长共同出席，围绕“发挥城市特色优势，深化中非经贸往来”主题，共同探讨搭建中非城市间友好交流和务实合作平台，促进中非经贸合作在更高质量更高水平合作，实现互利共赢、共同发展。"
  },
  {
    "title": "中非青年创新创业基地揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-12.htm",
    "date": "2023-07-03",
    "content": "本报长沙7月2日电  （记者孙超、周輖）在6月30日举办的中非青年创新创业论坛上，与会代表为湘江新区中非青年创新创业基地揭牌。中非青年创新创业基地依托湘江新区国际科技商务平台既有对非合作资源网络，引进中非商事机构、对非合作重点企业、中非高层次人才及项目，将为中非青年创业提供从信息对接到项目落地等专业服务。\n以“激发创业精神  推动创新发展”为主题的中非青年创新创业论坛，是第三届中非经贸博览会系列活动之一。本次论坛邀请了来自埃塞俄比亚、坦桑尼亚、津巴布韦等国的专家和青年创业者，分享了青年创新创业案例，交流了各国青年创新创业的经验。论坛现场还发布了《中非青年创新创业故事集》，湖南省青年联合会与非洲青年组织签订了合作协议。\n中华全国青年联合会副主席徐晓表示，中非双方在青年领域的合作不断拓展，由全国青联主办的“亚非青年联欢节”等品牌项目深受双方青年欢迎。未来，全国青联将与非洲各国青年组织在打造中非青年创新创业品牌项目、聚焦创新创业、赋能青年发展等方面加强合作，促进中非青年创新创业、共同发展。"
  },
  {
    "title": "中非中医药合作论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-12.htm",
    "date": "2023-07-03",
    "content": "本报长沙7月2日电  （记者申智林）6月30日，中非中医药合作论坛在长沙举行。本次论坛以“深化中医药合作，助力人类卫生健康共同体建设”为主题，设置项目签约、政策解读、中医药在非洲发展的成果成就分享、经贸合作新机遇研讨4个环节。\n近年来，中国中医药事业稳步发展，传统医学与现代科技的结合日益紧密，推动中西医药互相补充、协调发展。与会嘉宾表示，希望以本次论坛为契机，加强中非中医药高层交流合作，拓宽合作范围，深挖合作潜力，推动中非中医药合作。\n非洲国家参会嘉宾表示，希望通过这次论坛加强与中方合作，推动中医药事业在非洲蓬勃发展，以造福非洲人民。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-12.htm",
    "date": "2023-07-03",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "营林造林，发展林下经济，黑龙江伊春——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-13.htm",
    "date": "2023-07-03",
    "content": "核心阅读\n黑龙江伊春市曾有60多年的采伐历史，于2013年全面停止天然林商业性采伐。通过科学营林造林、精细化管理，如今，伊春全市森林覆盖率已达83.8%，林区人也过上了环境更美、产业兴旺的好日子。\n\n黑龙江伊春市坐落在小兴安岭腹地，四周被茫茫山林包围。\n行走在伊春市的街巷中，抬头远望，四面可见翠绿山峦，清凉的空气中浮动着林木的清香。刺嫩芽、婆婆丁……早市上的山野菜能腌、能炒、可煲汤。绿色健康的山林味道，唤醒了伊春人活力满满的一天。\n2013年，因林而兴的伊春全面停止天然林商业性采伐，林区人收锯挂斧，走下以伐木为生的“独木桥”，踏上生态优先、绿色发展的“快速路”。如今，全市森林覆盖率已达83.8%，绿水青山间涌动着勃勃生机。\n从伐木运木到营林造林，片片森林茁壮成长\n“打枝、集材、装车……我再熟悉不过了。”伊春森工金山屯林业局公司绿源中心苗圃有限公司负责人潘宇生在林区、长在林区，从小就喜欢跟着大人们上山。\n人进林退，一根根粗壮的树木轰然倒下，被一车车地送下山。“我的个头儿越长越高，但伐剩下的树，越来越矮、越来越细。”潘宇回忆。\n伊春有60多年的采伐历史，几代伊春人穿山林、越石塘、过河沟，为国家提供木材2.7亿立方米，占同期全国国有林区的约1/5。但砍伐也让郁郁葱葱的小兴安岭一度褪了色。据统计，与采伐初期相比，停伐前的伊春市可采伐利用的成过熟林资源仅剩1/10左右。\n从过度开发、无序砍伐，到实行森林采伐审批制，再到全面停止商业性采伐，伊春人的想法也在与时俱进：“以前伐木运木，现在护林种树，都是在为国家作贡献。”\n潘宇大学一毕业就回到林场，研究科学营林造林。“七八年前，造林的成活率还不高，入夏时总能见到死苗，特别心疼。”潘宇说。2019年，在林场组织下，潘宇向中国林业科学院的专家学习，应用起新技术——轻基质网袋容器育苗造林。\n排排网袋中，是精准配比的草炭土、珍珠岩和各种肥料。从中抽出苗木，可见一大团根系发达强壮。“以往的裸根苗要培育4年才可以上山，一年仅有一季可以造林，成活率在85%左右。新技术仅需培育3年，三季都可以造林，成活率在95%以上。”潘宇和技术人员们结合新技术需要，对播种机、覆土机进行了改良，育苗所需人力又减了半。\n目前，伊春森工已打造12个轻基质网袋育苗基地，累计培育苗木2.52亿株，其中培育轻基质网袋容器苗0.7亿株、裸根苗1.82亿株，极大促进了补植造林提质增速。\n与此同时，森林的科学经营日趋精细。\n汽车开进山路，左侧树影斑驳、林木高壮；右侧则显得阴暗逼仄，树冠矮小。\n“通过科学营林，示范区这侧的林木生长量是对照区的2.33倍。”伊春森工美溪林业局公司森林生态建设部部长张奎拿出修树剪，示范起修枝，“不少树木标有记号。有蓝点的是生长性状好的优势木，我们对其进行修枝培育；有红点的是干扰树，需要分批伐除。”\n伊春森工集团党委书记、董事长李忠培介绍，通过引进、采用国际近自然育林先进经营理念和技术，伊春因地、因林制宜确定森林经营目标和措施。“我们加速培育大蓄积量、大生长量、大径级木材，以及生物多样性丰富、生态功能完备的高价值林分。”目前，这样的森林质量精准提升试点面积已扩大到伊春森工的10个林业局公司20万亩林地。\n据统计，停伐10年来，伊春市的森林蓄积量年均增长1000万立方米以上。小兴安岭间，绿意越来越浓。\n构建林下产业链，实现产业生态化、生态产业化\n伊春“八山、半水、半草、一分田”。停伐后，林区人还能干些啥？怎样实现绿富共赢？\n“构建林果、林菌、林药、林畜等林下产业链，发展生物经济。”伊春市委书记隋洪波说。\n野草、野菜、野果、树叶……在自动搅拌机中科学配比，变成了湖羊饲料。\n“山泉清冽，空气清新，湖羊的肉质滑嫩浓香。”走进湖羊生态循环产业园，排排管道正自动喂食喂水，伊春森工铁力林业局畜牧开发有限责任公司总经理李君介绍，林下资源“过腹增值”，还实现了产业生态循环。\n目前，伊春森工集团已建设这样的标准化湖羊养殖基地6个，育肥基地24个，通过“林业局公司+林场+职工”经营模式，共带动近千名林区职工年增收约1.5万元。\n“我们还在研发引进更先进的湖羊繁育技术，力争使繁育率提高到2.5以上。”李忠培介绍。\n在伊春森工友好蓝莓产业园区，温室大棚内，排排蓝莓树上开满白色花朵，背后藏着靛蓝的蓝莓果，入口一尝，酸甜爆浆；棚外，全自动水肥一体化滴灌系统正在施工架设，通过智能监测、科学配肥、精准滴灌，让每颗蓝莓树“吃饱又吃好”。\n去年，这里的蓝莓树用上了基质盆栽新技术，更耐寒、更早熟。“以往培育的蓝莓树，每棵第五年才能产1斤，如今第三年就能产5斤。” 伊春森工友好蓝莓产业园区管理办公室主任许崇生介绍。\n目前产业园蓝莓种植面积达6100多亩，7年来增长了2.2倍，园区总产值增长了近2.6倍，带动千余户林区职工户均年增收3000元左右。\n产业生态化、生态产业化，林区人的日子越过越好。为了建立政企分开的国有林区管理新体制，深化国有林区改革，2018年10月，伊春森工集团成立。目前，伊春森工集团职工人均月工资达到4854元，比2018年集团组建初期增长68.3%。\n改造设施改善环境，宜居宜业宜发展\n在伊春森工上甘岭林业局溪水林场，柏油路两侧的排水渠干净笔直，串联起了一座座别致的农家小院，这便是溪水“农家院一条街”，有25家各具特色的农家院。\n和父亲一样，69岁的林场退休职工刘养顺也曾是一名伐木工人。如今，依靠林区良好的生态环境，刘养顺和家人开起农家乐，吃上了“旅游饭”。\n“几年前门前的臭水泡子，经过治理建设成了景点‘醉蝶花谷’，很多游客来拍照。”2016年，刘养顺的农家院在全林场率先开业，他说，近年来林场大变样，砂石路修成柏油路，房前屋后栽上红花绿树，吸引了不少游客，家里也添了进账。“家乡越来越美，咱愿意一直守着林子和大山。”刘养顺说。\n近7年，伊春森工持续改造提升景区、酒店等基础设施，建设了13个旅游型林场，鼓励职工兴办62家旅游民宿，全面提高接待能力和标准。\n在铁力林业局马永顺林场，退休职工王秀云两口子搬进了两室一厅的楼房。“集中供暖、供水、供气，和城里比也不差！”王秀云说。\n“过去林场为生产而建，条件简陋，我们依据交通半径科学选点，规划将195个林场居住区整合到86个，目前已完成27个林场居住区搬迁，启动13个美丽宜居示范林场创建工作。”伊春森工集团董事长助理冯玉胜介绍。\n2009年以来，伊春市棚户区改造建筑面积2528万平方米，惠及95万余人。2019年以来，全市共完成城镇老旧小区改造项目74个，楼房1097栋，惠及居民5万余户。\n“咱林场真是块宝地啊！”傍晚，夕阳为远山密林镀上层层金边，王秀云忍不住拿出手机拍摄，“这景色、这日子，真是越来越好了。”"
  },
  {
    "title": "最高检发布湿地保护公益诉讼典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-13.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者倪弋）最高人民检察院近日发布了一批湿地保护公益诉讼典型案例，旨在充分发挥典型案例作用，进一步引导各级检察机关继续加大湿地保护办案力度，提升办案质效，切实监督保障湿地保护法统一正确实施。\n这批典型案例包括四川省检察机关督促保护若尔盖高寒泥炭沼泽湿地系列案等10件，其中有9件行政公益诉讼诉前监督案例，1件行政公益诉讼起诉案例。检察机关灵活运用诉前磋商、检察建议等方式，督促行政机关依法履职，推动相关违法主体积极整改，体现了检察公益诉讼既是监督之诉，又是督促之诉、协同之诉的特点。\n最高检第八检察厅负责人介绍，湿地保护公益诉讼案件多数涉案面积广、涉及行政机关数量和层级多，甚至横跨不同行政区划，这批典型案例也从侧面反映出湿地保护中行政监管职责交叉分散、边界不清等问题。检察机关通过个案办理推动相关部门进一步厘清各自职责，形成湿地保护合力，并通过办案促进建立健全湿地保护长效协作机制，推动湿地自然保护区规划的编制修订，探索生态环境功能损害鉴定办法，提升湿地保护能力和水平，促进诉源治理和系统治理。"
  },
  {
    "title": "2022年《中国河流泥沙公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-13.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者王浩）近日，水利部发布2022年《中国河流泥沙公报》。\n公报显示，2022年我国主要河流代表水文站实测总径流量13320亿立方米，较多年平均年径流量偏小7%；代表水文站年总输沙量为3.90亿吨，较多年平均年输沙量偏小73%。其中，2022年长江和珠江代表水文站的径流量分别占主要河流代表水文站年总径流量的58%和25%。2022年长江和黄河代表水文站的年输沙量分别占主要河流代表水文站年总输沙量的17%和52%。黄河、塔里木河和疏勒河代表水文站平均含沙量较大，分别为7.70千克/立方米、3.95千克/立方米和4.08千克/立方米，其他河流代表水文站平均含沙量均小于0.882千克/立方米。\n2022年《中国河流泥沙公报》对我国主要河流的实测径流量、输沙量、重点河段和重要水库冲淤变化等进行统计分析。公报的及时发布为流域综合治理、水旱灾害防御、水资源管理、涉水工程建设运行及水生态修复等提供了科学依据，为公众了解中国河流泥沙状况提供了平台。"
  },
  {
    "title": "新调整的“三有野生动物名录”公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-13.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者董丝雨）记者近日从国家林业和草原局获悉：新调整的《有重要生态、科学、社会价值的陆生野生动物名录》公布，并于公布之日起施行。\n新调整的“三有名录”共收录野生动物1924种，其中兽类91种、鸟类1028种、爬行动物450种、两栖动物253种、昆虫类96种、蛛形纲动物2种、寡毛纲动物4种。与2000年首次发布的原名录相比，在基本保留原有种类的同时，新增了700多种野生动物，实现了野生动物保护范围的大幅扩大。此外，调出了原名录中已列入《国家重点保护野生动物名录》的12种兽类、130种鸟类、28种爬行动物、11种两栖动物和8种8属昆虫，予以更严格的保护。对原名录所列物种中在我国没有自然分布的；已列入《国家畜禽遗传资源目录》且在我国已无野外种群的；在我国广泛分布，种群数量极高，无灭绝风险，甚至还可能造成危害的，已转按水生物种管理的等情形予以调出。\n此次名录调整在科学评估陆生野生动物物种生态、科学、社会价值基础上，充分考虑种群变化动态、面临威胁、社会关注等多方面因素，以坚持生态优先、维护科研需要、有利于社会发展为调整基本原则，对脊椎动物，做到了尽量应保尽保；对无脊椎动物，由于其种类繁多、且数量庞大，对确有必要，且符合调整基本原则的予以列入。此次名录调整将有力推进保护管理能力的提高、自然生态的保护和改善、野生动物科学研究水平和公众保护意识的提升。\n我国野生动物种类十分丰富，仅脊椎动物就达8197种。为进一步提升保护效能，我国对野生动物实行分类分级保护管理，珍贵、濒危物种实行重点保护；国家和地方重点保护野生动物以外需要保护的陆生野生动物，通过制定《有重要生态、科学、社会价值的陆生野生动物名录》加强保护和管理。"
  },
  {
    "title": "海辰储能  专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-13.htm",
    "date": "2023-07-03",
    "content": ""
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-13.htm",
    "date": "2023-07-03",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "时隔十二年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-14.htm",
    "date": "2023-07-03",
    "content": "核心阅读\n当地时间7月2日，在澳大利亚悉尼进行的2023年国际篮联女篮亚洲杯决赛中，中国女篮时隔12年再次捧起该项赛事冠军奖杯。世界杯亚军、亚洲杯冠军，中国女篮正一步一个脚印地重拾往日荣光。两个多月后举行的杭州亚运会以及明年的巴黎奥运会，还有更多梦想等待她们去实现。\n\n当地时间7月2日，在澳大利亚悉尼进行的2023年国际篮联女篮亚洲杯决赛中，中国女篮以73∶71战胜日本女篮夺得冠军。中国女篮时隔12年再次捧起该项赛事冠军奖杯，同时终结日本女篮过去5届赛事对冠军的包揽。\n由于此前国际篮联取消了原定于11月举行的巴黎奥运会女篮资格赛预赛，本届女篮亚洲杯获得前四名的球队将直接获得该项目奥运会参赛资格。各参赛队伍相应调整了参赛目标和比赛计划，尽遣主力出战。中国女篮克服伤病和人员不齐等诸多不利因素，继续发扬团结协作的意志品质，最终取得胜利。\n决赛扣人心弦\n73∶71！从最终比分便能看出，中日女篮在决赛中的争夺紧张激烈，扣人心弦。\n比赛开始后，两队迅速进入状态，并且发挥自身特点。日本女篮进攻端节奏快，外线投篮命中率高，同时，防守端脚步移动快，拼得凶，擅抢断，能够对重点队员迅速形成包夹。中国女篮队员有身高优势，进攻端主要在内线做文章，防守也非常稳固，在亚洲杯此前的4场比赛中，多次通过防守带动进攻，大比分取胜。\n首节比赛，两队战至17平。中国女篮在第二节开局阶段，中锋韩旭发挥稳定，为队伍连得7分，逼迫对手暂停。此后，日本女篮在防守端拼抢得更加凶狠，多次形成抢断，造成中国女篮进攻哑火。在进攻端，日本女篮打得十分坚决，很快将比分反超。第二节比赛结束时，中国女篮以26∶35落后9分。\n经过中场调整，中国队重新找回状态，在第三节结束后将分差缩小至3分。关键的第四节，日本女篮一度将比分差距扩大到6分，然而中国女篮及时调整状态，迅速追平比分，韩旭命中关键球，王思雨和李梦先后两罚全中，最终锁定胜局。\n“对手赛前准备充分，发挥出色。我们球队最终赢下比赛非常不容易。”中国女篮主教练郑薇表示，中国女篮赢在心态。赛前球队做好了最困难的打算，比分落后队员也没有慌乱，专注于打好每一个回合。“距离中国女篮上一次夺得亚洲杯冠军，已有12年之久，能赢下这场决赛，非常开心，也为队员感到骄傲。”她说。\n中日女篮近年来在国际大赛中交手多次，互有胜负。两队在熟悉的过程中，也彼此激励、不断成长。日本女篮曾在东京奥运会上摘得银牌，中国女篮在2022年女篮世界杯中夺得亚军，两队的实力无疑代表着亚洲最高水平。从这场比赛过程来看，今后两队的竞争还会更加激烈。\n队伍团结一心\n夺得亚洲杯冠军，中国女篮的姑娘们兴奋不已。赛后，因伤未能参加决赛的队长杨力维站在球场中央，其他女篮姑娘围着她转圈庆祝的画面令人动容。\n这是一支团结的队伍。\n本届亚洲杯，中国女篮要克服的困难不在少数。由于伤病，黄思静、李月汝、武桐桐等上届女篮世界杯球员无法出战本次赛事。韩旭、李梦等主力队员归队时间较晚，队伍整体磨合时间非常有限。进入半决赛，队长杨力维又在与澳大利亚队的比赛中受伤。“到了赛区，我们一个困难一个困难去克服，一场比赛一场比赛去调整，打完半决赛后球队终于将状态和精神面貌调整到位。”郑薇说。\n克服困难，靠的是团队的力量。郑薇此前曾表示，与许多强队相比，中国女篮队员的个人能力并不突出。球队要想在国际大赛上取得胜利，必须依靠团队的力量。\n小组赛最后一场对阵韩国队，中国女篮队员共有26次助攻，接近对手的2倍。半决赛对阵东道主澳大利亚队，中国女篮也送出19次助攻，高出对手6个。决赛中，韩旭、李梦、王思雨轮番表现，帮助球队夺冠。除了在赛场上互相支持，中国女篮姑娘们在赛场下也相处融洽，“我们队友之间总有说不完的话和开不完的玩笑。”韩旭说。\n中国女篮的团结还体现在对年轻队员的信任和帮助上。本届亚洲杯，年轻队员得到了充分的锻炼机会，并且表现亮眼。小组赛首场比赛，首次代表中国女篮参加世界大赛的罗欣棫得到14分钟上场时间，得到12分。即使是半决赛，她也能获得上场机会，在场正负值达到+10分，帮助中国女篮大胜对手。\n成长令人期待\n在过去的12年里，中国女篮经历淬炼，最终涅槃重生。未来，这支队伍定会继续勇攀高峰，书写新的辉煌。\n中国女篮曾长时间陷入低谷。2015年，中国女篮在亚锦赛（亚洲杯前身）主场作战，两负日本队，并且其中一场分差超过30分。前中国女篮主教练许利民一度将日本女篮夺冠的庆祝场面做成巨幅海报，高挂在女篮训练馆的墙上，激励队员刻苦训练，战胜对手。在许利民、郑薇两任主教练的带领下，中国女篮经历雅加达亚运会、东京奥运会和悉尼世界杯等多个大赛的考验，逐渐走出低谷，攀向高峰。本届亚洲杯夺冠，无疑又为这支成长中的队伍注入一针强心剂。\n中国女篮的成长，是球队整体的成长。\n从去年开始，中国女篮经历了悉尼世界杯和亚洲杯两项大赛，蜕变显而易见。其中，队伍调整和打关键球的能力非常突出。本次亚洲杯，中国女篮经历了两场硬仗。对阵韩国女篮，中国女篮全场大部分时间处于被动状态。下半场，球队及时调整，最终在加时赛取得胜利。在决赛争夺中，针对日本女篮特点，郑薇增加了李梦、王思雨和李缘3名有持球能力球员同时在场的时间，球队进攻在下半场迅速改善。此外，中国女篮打关键球的能力也有目共睹。无论世界杯还是亚洲杯，中国女篮都能在比分胶着的比赛中保持全胜。\n中国女篮的成长，也是每一名队员的成长。\n本届亚洲杯，韩旭当选决赛和赛会最有价值球员。在技术统计上，她更是在得分、篮板、命中率等6个单项数据上位列第一。这名1999年出生的年轻队员，已经拥有丰富的大赛经验。此外，通过在海外联赛的磨练，韩旭在心态上更加成熟自信，投篮和防守的水平也大幅提升，“我一直在追求更好的自己，相信在我们每一个人的努力下，中国女篮的明天会更好。”韩旭赛后说。李梦、杨力维等队员也在不断加强对自身的要求，通过海外联赛等方式磨练自己，积累经验，取得进步。\n“中国女篮有非常好的传统，也有出色的意志品质。这些美好的精神，队员们将会继续传承和发扬下去。”郑薇说。"
  },
  {
    "title": "促进体育消费  添彩美好生活（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-14.htm",
    "date": "2023-07-03",
    "content": "可以预见，随着人们对体育休闲需求的不断增加，各地还将出现更多假日精品赛事品牌和体育休闲相关业态，进一步丰富人们的假期生活，体育将给人们的美好生活增添更多色彩\n\n端午假期，各地龙舟竞渡，热闹非凡。网络平台上，与龙舟相关的话题热度居高不下。“龙舟热”为人们的假期生活添彩，也活跃了各地的文旅市场。\n不少地方抓住机遇，打造赛事品牌，发展相关产业。湖北秭归端午期间举办了2023国际划联龙舟世界杯等一系列龙舟赛事，端午节期间接待游客量达到60.37万。湖南汨罗的23家龙舟生产企业年初就订单爆满，预计今年总产值将达2亿元。\n如今，参与体育休闲活动成为越来越多人的假日选择，运动健身深度融入人们的假日生活。各地政府对体育休闲项目高度重视，积极推动体育产业快速发展，也为促进假日期间的体育消费创造了条件。\n当前，观赛、参赛和游览成为人们假期体育消费的新潮流。不少地方抓住契机，推动“体育+旅游”深度融合，形成“一日比赛、多日停留、多人旅游”的体育旅游模式。体育与教育、健康等相关产业融合发展，也为广大群众提供了更多的消费选择。随着人民生活水平的提高和休闲时间的增加，各地纷纷打破区域和季节限制，开展诸如冰雪、水上等体育活动，带动产业发展，吸引客流，培育广受欢迎的体育休闲项目。\n发展体育产业，促进体育消费，还需要各方进一步形成合力。近年来，每逢国庆、春节长假，文旅部和国家体育总局都联合推出假期体育旅游精品线路，为丰富群众假期生活提供便利，带动了假日期间的体育消费，推动体育旅游资源与假日经济深度融合，实现资源共享、产业联动。一些热门旅游城市为了不影响游客体验，大型体育赛事活动在假日期间“错峰举办”，保证了人们假期生活的品质。\n可以预见，随着人们对体育休闲需求的不断增加，各地还将出现更多假日精品赛事品牌和体育休闲相关业态，进一步丰富人们的假期生活，体育将给人们的美好生活增添更多色彩。"
  },
  {
    "title": "3∶2战胜美国队",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-14.htm",
    "date": "2023-07-03",
    "content": "本报北京7月2日电  （记者李洋、郑轶）2日，2023年世界女排联赛韩国水原站进行最后一个比赛日的争夺。中国女排在两度落后的情况下以总比分3∶2战胜美国队。三站分站赛12场比赛后，中国女排以8胜4负的战绩锁定八强席位，晋级总决赛。\n本场比赛，中国女排派出主攻李盈莹、王云蕗，副攻王媛媛、袁心玥，接应龚翔宇，二传刁琳宇和自由人王梦洁的首发阵容。首局以18∶25告负后，中国女排在第二局提升了拦防质量，以25∶19扳回一局。第三局，美国女排强攻频频得手，中国女排则失误较多。虽然在局末阶段顽强追分，中国女排仍然以19∶25落败。第四局，中国女排发球更具针对性，进攻多点开花，以25∶20将比赛拖入决胜局。决胜局，中国女排状态火热，在关键分的把握上更胜一筹，最终以15∶8获胜，以总比分3∶2击败对手。\n本届世界女排联赛分站赛，中国女排一度取得六连胜，随后不敌波兰队、意大利队、塞尔维亚队和多米尼加队，遭遇四连败。在7月1日进行的比赛中，中国女排以3∶1战胜韩国队，提前一轮锁定八强席位。此番战胜美国队后，中国女排以8胜4负的战绩结束了分站赛的争夺。按照赛程，世界女排联赛总决赛将于7月13日至17日在美国阿灵顿举行。"
  },
  {
    "title": "大运会火炬传递成都站启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-14.htm",
    "date": "2023-07-03",
    "content": "本报成都7月2日电  （记者宋豪新、孙龙飞）经过北京、哈尔滨、深圳、重庆和宜宾等5站传递后，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递于2日来到赛事主办地成都，开启市内传递活动。\n当天上午，成都大运会火炬传递成都站起跑仪式在四川大学望江校区启动。成都大运会火种盆和火炬“蓉火”相继点燃，象征着光明、团结、友谊、和平的大运之火熊熊燃烧。伴随着火炬传递主题曲《我们都是追梦人》的旋律，第一棒火炬手、跳水奥运冠军吴敏霞高擎火炬开始传递。\n约2.5公里的传递路线中，31棒火炬手接力传递“蓉火”，为青春助力、为大运加油。“希望把体育精神一棒接一棒地传递下去，希望大运健儿勇敢追梦、奋力圆梦，在赛场上展现风采。”吴敏霞在接受采访时说。\n在四川大学完成传递之后，成都大运会火炬还来到成都体育学院和成都职业技术学院传递。每所高校31棒、共93棒火炬手参与了当天的火炬传递活动，他们来自体育、民航、教育、医疗、科技等多个领域。\n据悉，7月2日至26日，成都大运会火炬传递将继续在成都市部分高校和东安湖体育公园进行。"
  },
  {
    "title": "乌鲁木齐市创建67所体育特色学校",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-14.htm",
    "date": "2023-07-03",
    "content": "晚上7：30，酷暑逐渐收起了燥热，新疆教育学院实验小学五年级学生毛艺煊做完热身，换上轮滑鞋冲进了运动场地。刚刚放暑假，毛艺煊跟随老师练习轮滑，“轮滑和冰球，是我最喜欢的运动项目。学校开设了冰球课，我练了一年了，非常有意思。”\n“我们教学楼地下一层有仿真冰场，还有跆拳道场地。学校开设了冰球课、围棋课，还以兴趣小组的方式开设了击剑、跆拳道等课程，目前正在申报市级体育特色学校。”该校体育老师姬先锋说。\n乌鲁木齐市教育局学生工作科科长王静介绍，从2020年开始，乌鲁木齐市致力于创建体育特色学校，目前全市共有67所以篮球、足球、乒乓球、冰雪、柔道、拳击、摔跤项目为主的体育特色学校。\n“体育特色学校每年在完成国家课程标准的基础上，每周还要为学生增加1节特色课程。”王静说，在场地维护、聘请教练、外出比赛等方面，体育特色学校每年可获得市级财政补贴。\n“我们学校现有8名体育老师，负责课标要求的日常课程。”姬先锋说，学校开设的围棋、冰球、跆拳道和啦啦操等课程都外聘了教练，冰球则采取外聘教练和本校体育教师组合的双师授课模式，达到上冰水平的学生在冰上做训练，零基础的学生由本校体育教师带着做陆地训练。\n作为新疆第一所开展青少年冰球运动的小学，新疆教育学院实验小学在特色课程的基础上，组建了校级冰球队，通过月赛的形式锻炼队伍。\n开设特色体育课程，有时面临场地问题。乌鲁木齐市第十五中学是国家、自治区、乌鲁木齐市三级冰雪特色学校，冬天开设滑冰课，夏天开设轮滑课，目前速度滑冰普及率达到了100%，还新开设了冰上曲棍球课程，成立了速滑（轮滑）队、冰球队。“冬天还好，我们可以在操场浇冰，夏天却没有专业的轮滑场地。”该校体育老师贾彬告诉记者，学校目前通过租场地的方式，将速滑（轮滑）队的学生带到社会培训机构的专业场地上进行训练。\n滑雪课程的开设则对场地要求更高，2022年雪季，乌鲁木齐市冰雪进校园活动中，新疆丝绸之路国际滑雪场在一个月时间内就接待了7000多名中小学生学习、训练。\n日常课程之外，乌鲁木齐市中小学还在课后延时服务中加大体育课程的比重，“我们学校延时课有冰球、跆拳道、啦啦操等，我们可以根据兴趣选择项目。”毛艺煊说。\n乌鲁木齐市体育特色学校创建工作开展3年来，成效显著。2020年，26名学生运动员代表新疆参加全国学校速度滑冰、越野滑雪、越野滑轮比赛；2021年，49名学生入选新疆代表队参加第三届“筑梦冰雪·相约冬奥”全国学校冰雪比赛，荣获6银5铜；2022年，两所学校参加2021—2022赛季中国高中篮球联赛（西区赛）分获冠军和第六名……\n“市教育局每年抽取全市100所中小学，随机选取1万名学生进行体质抽测，数据显示，全市中小学生体质健康状况呈稳步上升趋势。”王静说。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-14.htm",
    "date": "2023-07-03",
    "content": ""
  },
  {
    "title": "各方持续反对日本核污染水排海计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_1-15.htm",
    "date": "2023-07-03",
    "content": "日本福岛第一核电站核污染水排海设备近日结束试运行，用于排放核污染水的海底隧道建设工程也全部完工。日本政府和东京电力公司（以下简称“东电公司”）一再强推核污染水排海的准备工作，遭到日本国内和国际社会的持续反对和批评。各方敦促日本应正视关切，切实以科学、安全、透明的方式处置核污染水，并接受严格的国际监督。\n“大海是世界的共同财产，不是日本单独就能决定”\n6月28日，东电公司社长小早川智明在全体股东大会上强调，为推进福岛核电机组退役工作，核污染水排海计划无法延期，并就此寻求股东理解。部分股东当即对此提出严厉批评，称东电公司强行完成排海隧道施工，践踏了曾经对渔业团体做出的承诺，是对日本渔业人士的欺骗。TBS电视台播出画面显示，参加本次股东大会的一些股东在会场外对媒体表示，坚决反对将福岛核污染水排放入海，“核污染水不是稀释了就可以随意排放入海”。\n长期以来，东电公司在核电站安全运行方面劣迹斑斑，曾多次隐瞒核电机组故障事故、篡改技术数据以及提交虚假报告等。近来，日本专家再次对该公司能否安全处置福岛核污染水提出质疑。日本东京大学研究生院学者小豆川胜见对《东京新闻》表示，至今第三方仍无法确认福岛第一核电站内的放射性数值等数据，只能拿东电公司单方面发布的数据来讨论。“每当看到东电公司的各类故障和问题时，就不由得怀疑该公司能否长期遵守规则处置核污染水。”\n长期在福岛第一核电站近海进行鱼类调查研究的东京大学名誉教授铃木让再次对排海方案的环境影响发出警示。他表示，含有放射性氚的核污染水如果连续长年排放，对海洋生物会产生什么样的长期影响目前不得而知。日本政府和东电公司都只是一味重复强调“没有短期的高浓度污染”，明显忽视了放射性污染的长期影响。\n“核污染水的问题、辐射的健康危害问题，可能在100年后才会进一步显示出影响。核污染水问题必须考虑500年、1000年后的影响。”日中共同市场促进会代表理事五十岚义隆近日在日本明治学院大学演讲时呼吁日本政府在核污染水处置问题上加强同国际社会合作，汇集全球智慧以研究排海以外的更好的处置方案。他表示，福岛核污染水的长期性危害并没有经过充分研究和验证，日本政府和东电公司对核污染水的处置尚未尽到最大努力。目前的排海方案无法保证海洋环境不受破坏、人类健康免遭损害。“大海是世界的共同财产，不是日本单独就能决定。”\n6月27日，福岛县渔业合作协会联合会会长野崎哲在同东电公司有关负责人举行的会议上，再次表明反对核污染水排海计划的立场——“无论发生什么，都会为了渔业的存续坚持反对立场”。同处日本东北地区的岩手县沿岸地区是日本渔业的重要捕捞作业区域之一。6月28日，岩手县渔业协会联合会会长大井诚治向日本内阁复兴大臣渡边博道重申了反对排海计划。大井诚治对媒体表示，日本政府的相关解释说明并不充分，无法令人放心。\n“排海计划既不具备正当性，也不具备安全性”\n韩国正义党党首李贞味6月26日开始在日本驻韩国大使馆前举行抗议，要求日本撤回核污染水排海计划。李贞味表示，将通过抗议行动传达韩国民众反对日本核污染水排海的正当声音。同时，韩国首尔的多个团体也收集了市民关于反对核污染水排海计划的签名，在日本驻韩国大使馆前举行联合记者会，强烈谴责日本罔顾国内外众多反对声音强推核污染水排海的错误行为。\n韩国市民团体“阻止日本放射性污染水排海全国行动”近日在首尔市政府附近举行今年5月以来第三次大规模集会，数千人参加。人们高举“保护太平洋”“向国际海洋法法庭起诉日本”等标语，要求日方采取在陆地上保管福岛核污染水的替代方案，呼吁各方尽全力阻止日本推进不负责任的核污染水排海行动。该市民团体代表在发言中指出，排海计划一旦启动，将持续至少30年，而处理核污染水的关键设备“多核素处理系统”的缺陷已经暴露出来，“严重冲击海洋生态环境的各种证据层出不穷，令人忧心”。\n韩国水产业经营者联合会等渔业团体日前在全罗南道莞岛郡莞岛港的码头周边举行了抗议集会活动，200多艘船进行了海上示威，700多名渔民和水产业从业者手举抗议横幅，谴责日本推进核污染水排海计划，称此举势必严重损害韩国渔民和水产业从业者的生计，威胁民众身体健康和生命安全。\n“日本推进核污染水排海计划既不具备正当性，也不具备安全性。”《韩民族日报》在报道中表示：“将最严重的核电站事故产生的放射性物质排放到既是众多生物家园、又是人类共同财产的海洋中，这一行为难道是正当的？”\n“任何损害海洋健康的事情都值得严重关切”\n6月26日，太平洋岛国论坛秘书长普那发表声明称，日本向太平洋排放放射性废物计划不仅是核安全问题，更事关海洋环境、渔业、民众健康以及子孙后代利益。日本核污染水排海计划具有明显跨国界、跨代际影响，可能构成人为故意向海洋排放核废物的国际先例，应寻求其他处置方式。\n巴布亚新几内亚总理马拉佩表示，巴新反对日方核污染水排海的立场不变，日本排放核污染水之前应首先证明这些处理过的核污染水确实去除了放射性元素，并且不会对太平洋沿岸国家造成危害。\n斐济南太平洋大学学者凯什米尔·马昆表示，日本近期的核污染水排海设备试运行“令人遗憾”。太平洋国家此前曾多次“明确反对”，认为日本不应将核污染水排入大海，这会对海洋生态系统和人类健康造成危害，“任何损害海洋健康的事情都值得严重关切”。\n斐济南太平洋岛国亚洲研究院院长约瑟夫·维拉姆对本报记者表示：“在未充分论证其他可行处置方案的前提下，直接选定了核污染水排海计划，日本自私自利行为应该受到全人类谴责。”\n南太平洋大学新闻项目顾问卡林加·塞纳维拉特纳说，日本应尊重《南太平洋无核区条约》，尊重太平洋岛国人民的意愿，不要让核污染水污染海洋。他认为，排入海洋的放射性物质会随洋流和潮汐扩散，存在污染海洋生物的风险。\n密克罗尼西亚《你好通讯》总编辑比尔·杰恩斯在接受本报记者采访时表示，密克罗尼西亚坚决反对日本推进核污染水排海计划的不负责任的行为，“日本一旦启动核污染水排海，未来也将冲击南太平洋岛国的渔业和旅游业可持续发展。”\n印度尼西亚国家研究与创新局下属核能局海洋放射生态学家穆达哈尤·马克穆尔说，随着核污染水大量排放，氚在海水中的含量是否会大幅增加、是否会对生态产生影响，这令人担心。福岛核污染水排入大海后将会在洋流的带动下不断扩散，海洋生物会随着洋流移动，海洋鱼类也会洄游。如果海水和海洋生物内的氚含量不断增加，整个太平洋沿岸包括印尼都会受到影响。\n中国外交部发言人毛宁近日表示，一直以来，国际社会强烈质疑和反对日本政府向海洋排放福岛核污染水的单方面错误决定，严重关切此举对海洋环境、人类健康等方面的影响。毛宁说：“排海绝不是最安全、最优化的处置手段，日方的选择完全是出于经济成本的考虑。日方排海行为违反《联合国海洋法公约》等国际法规定的保护和保全海洋环境的义务，也违反1972年《伦敦倾废公约》禁止通过海上人工构筑物向海洋倾倒放射性废物的规定。”\n（本报东京、首尔、堪培拉、北京7月2日电）"
  },
  {
    "title": "美国非法扩张域外管辖权严重扰乱国际秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_2-15.htm",
    "date": "2023-07-03",
    "content": "一段时间以来，美国大打“规则牌”，突破国际法限制，挖空心思炮制种种法案和判例，不断扩张其域外管辖权，将自身国内法凌驾于国际法之上。美方此举不仅损害外国企业和个人的合法权益，还严重侵犯他国主权，扰乱以国际法为基础的国际秩序，暴露出美国以“世界警察”“国际判官”自居，借法律之名行霸权之实的真实面目。\n管辖权是国家主权的体现，所谓域外管辖权是指国家通过本国立法、司法和行政措施对领土外的人、财产、行为或事项行使管辖权，包括域外立法、司法和行政管辖权。国家行使域外管辖权受国际法限制。国家要确立域外立法管辖权，管辖国家应与管辖对象之间存在“合理的主权利益”或“实质联系”。国家的域外司法和行政管辖权以域外立法管辖权为前提，除非国际条约另有规定，国家一般只能在自己的领土内对域外的人、财产、行为或事项行使司法和行政管辖权。实践中，国家在本国领土内行使域外司法或行政管辖权时，通常要通过国际执法司法合作，包括引渡、司法协助等。未经他国同意，一国不得在外国领土上采取诸如调查取证、逮捕和处罚等司法或行政措施。\n美国凭借其经济、金融霸权地位，突破“合理的主权利益”限制，以反恐、反垄断、反腐败、反洗钱等为借口，以牺牲他国主权为代价，肆意扩张域外管辖权。美方做法完全违背国际法原则，其惯用行径主要表现在两个方面：\n一是“沾边就管”，用极其微弱的“联系”去实施所谓“管辖权”。美国立法、司法和行政机关常以与管辖对象之间牵强附会的联系，如根据他国个人或实体使用美元结算、使用美邮件系统或有关行为在美国境内造成一定影响等，作为对外国主体确立管辖权的“依据”。这导致一些外国企业和个人在美国动辄被诉，个人失去人身自由、企业被美方胁迫收购。德国西门子、法国阿尔斯通、巴黎银行等企业都曾是受害者。\n二是“跨境执法”，在外国领土上采取强制措施。美国执法机关利用反洗钱信息交换、证券审计监管、征税信息互助等平台，甚至动用国家情报系统广泛搜集外国实体或个人的信息，肆无忌惮地用于后续针对外国主体的司法程序。美国还常绕过国家间执法司法合作渠道，越境在他国境内开展送达、取证等执法活动，或强迫外国实体或个人提供在美境外的证据，严重违背其在国际执法司法合作条约下的义务。\n美国非法扩张域外管辖权给国际秩序带来巨大负面冲击。一是阻碍国际关系法治化。美国不顾他国反对动辄扩张域外管辖权，在美国内频频起诉外国政府，制造国家间法律冲突，其真实目的是企图用自己制定的规则取代国际社会普遍接受的国际法，服务自身霸权和私利。二是破坏国际关系民主化。美国滥施域外管辖权，任意打压外国主体并要求盟友予以配合，利用制裁手段对他国进行经济胁迫，严重侵犯他国司法主权和经济主权，违反国家主权平等原则。三是侵蚀国际治理机制效能。美国借助所谓“法律手段”，大搞技术封锁，滥施经济制裁，以单边行动取代多边措施，违背联合国宪章宗旨和原则，践踏多边贸易体制宗旨和精神。\n美国非法扩张域外管辖权，本质上是美国霸权主义和强权政治思维在法律领域的映射。国际社会公认，世界只有一个秩序，就是以国际法为基础的国际秩序。美国妄想以国内法作为掩盖“美国优先”的遮羞布，充当打压竞争对手的武器，必将遭到世界各国的坚决反对，其阴谋绝不会得逞。\n（作者为国际问题观察员）"
  },
  {
    "title": "法国内政部认为骚乱暴力事件强度有所减弱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_3-15.htm",
    "date": "2023-07-03",
    "content": "新华社巴黎7月2日电  （记者唐霁）法国内政部2日上午宣布，警方在7月1日晚至2日凌晨的骚乱中逮捕719人，暴力事件的强度有所减弱。\n法国内政部对媒体表示，警方前一晚在全国部署了4.5万名警察和宪兵以应对各地爆发的骚乱。有45名警察和宪兵在维持治安中受伤，577辆汽车和74座建筑物在骚乱中被烧毁。但和之前几晚的骚乱相比，暴力事件的强度有所减弱。\n据法国媒体报道，尽管骚乱中暴力事件整体强度有所下降，但在巴黎和马赛等多个城市仍然发生了严重的暴力事件。特别是在马赛，发生多起严重袭击和抢劫事件，警方逮捕71人，7名警察在冲突中受伤，其中一人因伤势较重被送往医院。\n报道说，1日夜间，骚乱者用点燃的汽车袭击了巴黎近郊的马恩河谷省拉伊莱罗斯市市长住所。市长文森特·让布兰当时不在家，他的妻子和两个孩子在逃离过程中再次遭到暴徒袭击，让布兰的妻子受伤后被送往医院。\n法国总理博尔内发表新闻公报，强烈谴责针对让布兰家庭“令人无法容忍”的袭击事件，并表达了对受害者的支持。法国内政部长达尔马宁表示，已调动警察和司法力量以“谋杀未遂”对此事展开调查，要将凶手绳之以法。\n法国总统马克龙将于2日晚在总统府爱丽舍宫与总理、内政部长等官员举行会议，研究局势最新进展。\n6月27日，在法国上塞纳省楠泰尔市，一名警员截停一辆汽车时开枪，驾车的17岁少年身亡。这一事件引起法国各界强烈反应。28日晚开始，法国多个城市持续出现不同程度的骚乱。"
  },
  {
    "title": "欧洲多国加紧应对极端高温",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_4-15.htm",
    "date": "2023-07-03",
    "content": "近期，德国超市里的电风扇、空调扇都被放在显眼位置，不少顾客都在为夏日高温做准备。根据德国气象局消息，6月下旬德国迎来了今年以来的最高气温，不少地区气温达到37摄氏度，高于正常年份数据。意大利等南欧国家也出现了40摄氏度以上的高温。西班牙有8个自治区已发布高温预警，局地最高气温达44摄氏度。法国2/3的地下水水位低于正常水位，部分地区还出现森林火灾，葡萄牙和挪威的一些水库几近干涸。\n欧洲环境署的报告认为，欧洲大部分地区正经历的高温炎热天气，将在未来变得更频繁、更持久、更强烈，南欧地区每年夏季热浪天数甚至可能超过60天。高温热浪对当地居民健康和社会经济运行造成明显影响。根据《2022年欧洲气候状况》报告，去年全欧有超过1.6万人因酷暑死亡，极端天气造成的损失达20亿美元。另据统计，仅在德国，2022年就有超过4500人死于高温，2018年至2020年的3个夏季，共有近1.9万人因此丧生。极端高温还对多地的交通和能源基础设施、农业和生物多样性等产生影响，并使野火发生的可能性提高。\n欧洲环境署指出，受全球气候变暖影响，热浪、洪灾、干旱等极端天气频发或成欧洲夏季“新常态”，欧洲国家应将气候适应政策与卫生医疗政策等结合起来，制定健康紧急行动计划，增加城市中的绿色空间和蓝色空间，针对极端天气引发的相关疾病采取早期预警措施。\n欧洲多国正在加紧出台措施应对极端高温。法国政府已推出15项应对夏季热浪的预防措施。法国生态转型部部长贝楚表示，这些措施包括预判、通报、防护三方面内容，将对公众展开避暑降温宣传活动、鼓励贫困弱势群体提前到市政部门进行登记，并出台改善办公室温度的措施和工作指南。西班牙政府出台了系列措施，包括禁止在酷暑环境下进行户外作业、灵活变更员工工作时间以避开高温时段等。\n德国政府推出了“防热计划”，将及时发布高温预警，帮助民众做好预防工作。地方政府建议在超市、体育中心等有空调的公共空间提供避暑座位，并在社区服务中心安排专人重点关照老弱人群。荷兰基建与水资源管理局发布了高温出行建议，提示居民出门应携带足够的饮用水，如遇车辆抛锚应尽快前往阴凉地避暑。\n（本报柏林7月2日电）"
  },
  {
    "title": "墨西哥大力发展清洁能源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_5-15.htm",
    "date": "2023-07-03",
    "content": "墨西哥《金融家报》近日报道称，墨西哥是拉丁美洲第二大能源市场，拥有丰富的太阳能和风能资源，若能更充分有效利用清洁能源，有望推动本国经济产值提升数十倍，并带动地区清洁能源加速发展。\n当前，墨西哥清洁能源发电整体呈快速上升趋势。根据墨西哥国家能源控制中心发布的最新数据，2017年到2022年间，墨西哥发电量增长10.3%，主要得益于清洁能源发展。其间，清洁能源发电量增加了48.4%；化石燃料发电量仅增长1.1%；传统火力发电厂发电量降幅最大，下降了52.2%；燃煤发电下降了50.5%；汽油、柴油等内燃能源发电下降了20.9%。\n今年4月，墨西哥总统洛佩斯在主要经济体能源与气候论坛领导人会议上重申，2024年墨西哥将履行实现35%的能源消耗来自清洁能源的承诺。根据美国能源部发布的《墨西哥清洁能源报告》，如果墨西哥实现35%的能源来自清洁能源的目标，将会使电力生产成本降低11亿美元，吸引投资170亿美元，创造7.2万多个直接就业岗位。\n墨政府正采取各项措施加大推动清洁能源发展。其中已颁布的目标或推行的措施包括：改造水力发电厂涡轮机；开发锂矿以实现2030年50%的汽车实现零污染排放的目标；建设光伏电站和风能园区；扩建输电线路；对炼油厂进行现代化改造，包括将燃料油转化为低硫排放的汽油；设立每日开采200万桶原油的限额等。政府同时推动铁路项目更多利用清洁电力，力争实现近一半东南部玛雅火车路线的运行动力由电力提供。同时，特万特佩克地峡的跨洋铁路修复后也将显著减少客货运中内燃机车的使用，助力清洁能源发展。\n墨政府还积极推进对西班牙能源巨头伊维尔德罗拉电力公司在墨发电厂的收购计划，涉及12座联合燃气循环发电厂和一座可再生能源发电厂，总装机容量超过800万兆瓦。墨西哥政府表示，相比从头开始建厂，收购电厂将节约30%的成本。完成收购后，墨西哥联邦电力委员会在该国电力市场中的占比将从39%增加到55.5%。“这将进一步加强墨西哥的电力生产，有助于保障民众的能源供应和能源价格稳定。欢迎更多私营部门在国家指导下投资墨西哥的可再生能源开发。”墨西哥财政和公共信贷部在声明中指出。\n（本报墨西哥城7月2日电）"
  },
  {
    "title": "新西兰禁塑措施再收紧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_6-15.htm",
    "date": "2023-07-03",
    "content": "据新华社惠灵顿7月1日电  （李惠子）新西兰政府宣布从7月1日起禁止商场、超市提供或销售一次性塑料食品袋、一次性塑料餐具和塑料吸管，违禁商家可能会被处以最高10万新西兰元（约合44.3万人民币）罚款。\n这一“禁塑令”是新西兰继去年10月禁塑措施颁布以来的又一轮禁塑行动。自2019年7月1日起，新西兰商家进入“禁塑时代”，商家不再提供厚度在70微米以下的一次性塑料袋。2022年10月，新西兰禁止商家销售或生产一次性塑料棉棒、饮料搅拌棒和大多数装肉托盘。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/03/nw.D110000renmrb_20230703_7-15.htm",
    "date": "2023-07-03",
    "content": ""
  }
]