[
  {
    "title": "造就万千美丽乡村  造福万千农民群众",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-01.htm",
    "date": "2023-06-26",
    "content": "2003—2023。\n20年时光荏苒。是什么力量引领万千山乡发生巨变，让万千农民生活蒸蒸日上？\n这是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的重大决策——\n自2003年6月启动以来，“千村示范、万村整治”工程20年持之以恒、锲而不舍，造就万千美丽乡村，造福万千农民群众，成效显著，影响深远。\n习近平总书记曾多次就这一工程作出重要指示批示，强调要深入总结提炼，推广好经验好做法，各地区和有关部门要坚持新发展理念，因地制宜、分类施策，加快城乡融合发展步伐，继续积极推动美丽中国建设，全面推进乡村振兴，为实现中国式现代化奠定坚实基础。\n之江潮涌，奋楫扬帆。\n踏上全面建设社会主义现代化国家的新征程，在高质量发展建设共同富裕示范区浙江，在充满生机活力的神州大地上，一幅“千村向未来、万村奔共富、城乡促融合、全域创和美”的美丽画卷正徐徐展开。\n造福工程催生崭新风貌：\n从美丽乡村到美好生活，开启一条全面推进乡村振兴、建设美丽中国的发展之路\n青砖黛瓦、创意壁画、蒸汽火车、咖啡书店……走进舟山市定海区新建村，古朴与时尚交织的气息扑面而来。这里不仅有乡村民宿，还有乡村美术馆、乡村书店。\n“奔着习近平总书记提出的‘美丽经济’，这些年我们越干越有劲！来的客人越来越多，民宿年收入翻了几番，没想到农村也能成为人们向往的地方。”见到记者，农家乐“画春园”的主人袁其忠感慨连连。\n袁其忠始终记得几年前的那一幕——\n2015年5月，习近平总书记到浙江调研时，走进袁其忠家里，与村民代表促膝交谈。听完大家介绍情况后，习近平总书记指出：这里是一个天然大氧吧，是“美丽经济”，印证了绿水青山就是金山银山的道理。\n从偏僻落后的海岛村，到远近闻名的“网红村”“示范村”，新建村因“美丽经济”华丽转身的故事，成为“千万工程”推进中浙江无数乡村蝶变的缩影。\n就在20年前，浙江的广大乡村还是另外一番景象。\n谈起当年，很多村民记忆深刻：广大农村面临“成长的烦恼”，经济快速发展，村庄面貌却不如人意。有人曾形容：“走过一村又一村，村村都是垃圾村”。还有农民这样作比：“起早贪黑赚钞票，垃圾堆里数钞票，躺在医院花钞票”。\n如何处理好经济发展和环境保护的关系？\n没有调查研究就没有发言权。短短118天，跑遍11个地市，刚到浙江工作不久的习近平一个村一个村地仔细调研。坚持问题导向，在深入调查研究、充分了解情况后，一个以改善农村生态环境、提高农民生活质量为核心的村庄整治建设大行动的想法逐渐成熟。\n这是高瞻远瞩、深谋远虑的历史性工程——\n2003年6月，在时任省委书记习近平的倡导和主持下，以农村生产、生活、生态的“三生”环境改善为重点，浙江全省启动“千村示范、万村整治”工程：花5年时间，从全省选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n“‘千村示范、万村整治’工程是推进新农村建设的龙头工程、统筹城乡兴‘三农’的有效抓手、造福千万农民的民心工程，要让更多的村庄成为充满生机活力和特色魅力的富丽乡村。”习近平以远见卓识谋划未来。\n2003年7月，习近平提出作为浙江省域治理总纲领和总方略的“八八战略”，其中提到“创建生态省，打造‘绿色浙江’”，“千万工程”正是重要抓手。\n擘画蓝图、立柱架梁。在浙江工作期间，习近平亲自出席2003年“千万工程”启动会和连续3年的“千万工程”现场会并发表讲话，为“千万工程”实施指明方向。此后，省里“一把手”直接抓这项工作，成为浙江历届省委的一项雷打不动的惯例。\n倾情牵挂、倾力指导。党的十八大以来，习近平总书记多次对深入推进“千万工程”作出重要指示批示、提出明确要求：\n2013年5月，习近平总书记作出重要指示强调，要认真总结浙江省开展“千村示范万村整治”工程的经验并加以推广。各地开展新农村建设，应坚持因地制宜、分类指导，规划先行、完善机制，突出重点、统筹协调，通过长期艰苦努力，全面改善农村生产生活条件。\n2015年5月，习近平总书记到浙江调研时来到舟山市定海区新建社区。习近平总书记在调研中说，全国很多地方都在建设美丽乡村，一部分是吸收了浙江的经验。浙江山清水秀，当年开展“千村示范、万村整治”确实抓得早，有前瞻性。希望浙江再接再厉，继续走在前面。\n2018年4月，习近平总书记作出重要指示，要求进一步推广浙江好的经验做法，因地制宜、精准施策，不搞“政绩工程”、“形象工程”，一件事情接着一件事情办，一年接着一年干，建设好生态宜居的美丽乡村，让广大农民在乡村振兴中有更多获得感、幸福感。\n2018年10月，习近平总书记作出重要批示：浙江“千村示范、万村整治”工程起步早、方向准、成效好，不仅对全国有示范作用，在国际上也得到认可。要深入总结经验，指导督促各地朝着既定目标，持续发力，久久为功，不断谱写美丽中国建设的新篇章。\n理念指引，规划先行，蓝图铺就。一场从环境到生产，再到生活、生态的深层次变革在广袤乡村持续推进。\n这是持续发力、久久为功的接续奋斗——\n走进余村，起伏的山、流动的水、摇曳的竹，深浅不一的绿在眼前铺展。\n“今年端午节生意比往年更好。”春林山庄的主人潘春林边招呼客人边兴奋地说，“以前从没想过余村会有今天这个样子，我觉得自己的路子是选对了。”\n20多年前，因发展“石头经济”，余村的山变成“秃头光”，水成了“酱油汤”。痛定思痛的余村人决定换种活法，借着“千万工程”的东风，相继关停矿山和水泥厂。春林山庄正是余村关停矿山之后开的第一家民宿。\n2005年8月，时任浙江省委书记习近平到余村考察，得知余村的做法后评价“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n2020年3月，时隔15年重访余村，一路上目睹变化，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n向绿而行的路上，余村从未止步。靠着美丽环境，农家乐生意红红火火，乡村旅游风生水起，竹林碳汇也让村里实现“靠着空气能卖钱”。“从靠山吃山，到富山养山，我们真正体会到绿水青山就是我们的幸福靠山。”余村村党支部书记汪玉成说。\n余村的绿色接力，是“千万工程”接续奋斗的写照。\n2003年至2010年，“千村示范、万村整治”示范引领，综合整治村庄环境，推动乡村更加整洁有序；\n2011年至2020年，“千村精品、万村美丽”深化提升，推动乡村更加美丽宜居；\n2021年至今，“千村未来、万村共富”迭代升级，形成“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。\n一张蓝图绘到底，一年接着一年干。\n这是由点到面、迭代升级的深刻变革——\n一路走来，“千万工程”从农村人居环境整治入手，改变的却远不止于此：\n向水晶产业污染“开刀”，金华市浦江县“黑臭河”“牛奶河”再无踪影，河水愈加清澈；\n借着转变思路，绍兴市越城区鉴湖街道坡塘村通过“微改造”让村子焕发“新气象”：用石头做成时尚挎包造型，将墙壁绘成绿皮火车，把危旧茶厂改造成乡村艺术馆……\n浙江省建成近2万个农村文化礼堂，承载着“我们的村晚”“我们的村运会”等品牌项目，成为广大农民群众的精神家园……\n建设美丽生态，做强美丽经济，创造美好生活，“三美融合”的浙江乡村焕发出勃勃生机。\n20年乡村嬗变，数据最有说服力：“千万工程”的整治范围从最初的1万个左右行政村，推广到全省所有行政村；浙江全省农村居民人均可支配收入连续38年居全国省区第一；村级集体经济年经营性收入50万元以上的行政村占比过半；城乡居民收入比从2003年的2.43缩小到2022年的1.90……\n从省域走向全国，“千万工程”在广袤神州落地生根，重塑着中国更多乡村的面貌。\n2018年9月，“千万工程”荣获联合国最高环保荣誉“地球卫士奖”。颁奖词这样评价：“这一极度成功的生态恢复项目表明，让环境保护与经济发展同行，将产生变革性力量。”\n党的十八大报告提出“美丽中国”，党的十九大报告提出“实施乡村振兴战略”，2021年党中央、国务院提出高质量发展建设共同富裕示范区，党的二十大报告提出“加快建设农业强国”……“千万工程”的启示弥足珍贵，持续提供可资借鉴的丰富经验，为新时代“三农”发展和农业农村现代化建设指引前进方向。\n浙江省农业农村厅相关负责人说，“千万工程”的精髓要义，是习近平新时代中国特色社会主义思想的世界观和方法论在“三农”领域的生动实践，是城乡关系、人与自然关系的深刻调整，是乡村生产方式、生活方式、治理方式的重大变革。\n壮阔实践带来深刻启示：\n坚守为民情怀，坚持变革理念，做好系统谋划\n“在浙江看到的，就是未来中国的模样，甚至是未来世界的模样！”\n2018年参观走访中国浙江村镇时，时任联合国副秘书长兼环境规划署执行主任埃里克·索尔海姆曾说了这样一句话。\n20年久久为功，“千万工程”不断赢得世界积极评价。英国爱丁堡大学教授阿利斯泰尔·博思威克表示，“千万工程”证明了在农村大幅改善环境的同时实现经济发展是可行的，其经验将为其他国家提供借鉴，无论发达国家还是发展中国家。\n“千万工程”所蕴含的经验启示，不仅为推进中国式现代化建设提供思路，也为世界其他国家改善环境带来借鉴意义。\n——坚持以人为本，将增进民生福祉作为根本出发点，在共建共享中提高农民群众积极性和创造性。\n人民是阅卷人。坚持群众视角，从农民最关心的事情做起，把一件件民生小事作为一个个着力点，为广大农民带来获得感、幸福感。\n来到杭州市余杭区小古城村，树木葱郁，庭院整洁。低矮的院墙是这个村庄的一大特色。\n“这都是村民商量出来的结果。”小古城村党委书记林国荣告诉记者，让村民将花钱建好的高围墙降下来并不容易，通过邀请村民议事、带村民出去参观等方式，一户一户做工作，最终大家一致通过。\n打开围墙，敞开“心墙”。如今，开放式邻里空间不仅让村庄变得更美观，还拉近了邻里间、村民游客间的距离，大大提升了“彬彬有礼”的乡村文明成色。\n村里的事情大家商量着办。在浙江的不少乡村，议事是推进村庄建设的重要一环。节假日停车位不够如何解决、露营场地怎么建设、基础环境整体风貌怎样提升……无论是村口百年大樟树下，还是小荷塘边，抑或在线上议事厅，村民们积极发言，为家园建设尽一份绵力。\n在宁波市宁海县跃龙街道下枫槎村，不少村民自发用老家具、旧衣服、树桩竹梢等点缀村庄环境，成为乡村公共艺术空间的独特元素。在宁海当地，“千万工程”驱动一些乡村从“洁化”“美化”到“艺术化”转变，农民的主动性被激发，积极参与提升乡村之美。\n“千万工程”始终以人民为中心，从人民中汲取智慧。从最初“要我建设美丽乡村”，到如今“我要建设美丽乡村”，共享共治理念在越来越多村庄生根发芽，成为推动村庄治理和发展的不竭动力。\n——坚持新发展理念，走绿色创新发展路子，统筹算好发展质量和发展速度的大账。\n发展理念是否对头，从根本上决定着发展成效乃至成败。\n夏日的安吉县灵峰街道横山坞村，竹海绵延，微风习习。走进民宿“阿忠的家”，绿意满目，别致温馨。\n“我家曾经是村里最偏僻的一户，现在你瞧倒成最热闹的了。”“95后”民宿主人蓝晴霞回忆说，过去村里一到下雨天走路就满腿泥，现在变成竹林花海，加上特色休闲项目，游客们都流连忘返。\n随着“千万工程”推进，横山坞村开启了村庄整治建设大行动，硬化道路、拆违建、治污水，不断改善乡村环境。“思路一变天地宽，发展理念转变让我们实现了一次次蜕变，找到了适合自身的发展路径。”横山坞村党总支书记蔡明福说。\n坚持新发展理念，关键抉择换来持续腾跃：“国际纺都”绍兴柯桥，咬牙关闭一批规上企业，曾对环境造成影响的传统产业正呈现崭新面貌；“中国五金之都”金华永康，加快淘汰低小散、嫁接互联网，从“铺天盖地”向做细做精转型升级；丽水缙云在改善生态环境上下苦功夫，迎来了对环境有着极高要求的全球特种玻璃制造商工厂落户……\n美丽环境就是生产力。算好生态环保的大账、长远账、综合账，不断擦亮生态底色，才能既保护绿水青山，又带来金山银山。完整、准确、全面贯彻新发展理念，正确处理质量与速度的关系，推进乡村振兴才能把准方向、找准着力点。\n——必须坚持系统观念，走因地制宜路子，做到规划先行、循序渐进、久久为功。\n六一公小酒馆、“弶与小鸟雀”竹弶广场、社戏大舞台……行走在绍兴市孙端街道安桥头村，仿佛在鲁迅小说中畅游。这个普通的江南村庄围绕“鲁迅外婆家”特色IP，打造多种业态，正吸引越来越多的游客慕名而来。\n不少村民总是早早来到社戏大舞台，等待他们爱看的节目开演。每周末，这里会有越剧、健美操、歌舞等多种表演。未来，安桥头村还将售卖更多鲁迅作品相关的文创产品。\n千村千面，生机无限。\n围绕花木产业做文章，“千年兰乡”绍兴市柯桥区漓渚镇棠棣村蹚出一条致富新路；靠着径山茶“一片叶子”，杭州市余杭区径山镇径山村布局了茶筅、茶食、茶服、茶器等相关业态，走上茶旅融合发展之路；从“靠海吃海”打鱼，到打造海岛风情迎客，舟山市岱山县衢山镇凉峙村踏上绿色振兴新路子……\n农村有了与城市不一样的风景，才更能成为城里人内心向往的地方。这也为探索城乡融合发展打开广阔空间。\n“有多少汤泡多少馍”。我国幅员辽阔，各地情况不一，破解区域、城乡发展不平衡，“千万工程”提供了规划先行、量力而为、循序渐进、以点带面的范例。\n既注重顶层设计，从战略高度擘画施工蓝图，又强调因地制宜，发挥比较优势统筹推进，“千万工程”正在为营造和谐宜居的人类家园注入更多中国智慧与力量。\n全新起点谱写壮美篇章：\n在绘就“千村引领、万村振兴、全域共富、城乡和美”的新画卷中加速奔跑\n在杭州市萧山区梅林村的美好生活中心，分布着24小时乡村数字书房、智慧健康服务站、无人健身房、无人超市等公共设施。在这里，通过数字化手段对村民进行“健康画像”，对慢病人群进行监测预警已经成为现实。\n“千万工程”启动时，梅林村正是当时的“示范村”之一。20年后，作为浙江省首批“未来乡村”试点，这个村以数字化、智能化的面貌，向着未来生活更美好的图景再出发。\n近日，对于坚持和深化“千万工程”，浙江省作出最新部署：全省域建设宜居宜业和美乡村、全方位建设高效生态农业强省、全景式推进县域城乡融合发展、全链条促进农民农村共同富裕、全过程加强乡村社会治理，加快构建“千村引领、万村振兴、全域共富、城乡和美”新画卷……\n站在新起点，擘画新蓝图，谱写新篇章。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村——党的二十大报告围绕全面推进乡村振兴，对加快建设农业强国，扎实推进乡村产业、人才、文化、生态、组织振兴作出安排部署。\n踏上新征程，“千万工程”的好经验好做法不断向全国推广，将助力加快城乡融合发展、推动美丽中国建设、全面推进乡村振兴，为实现中国式现代化奠定坚实基础。\n放眼浙江广阔大地，这场跨越20年的美丽接力正焕发新的生机——\n在金华市东阳市寀卢村的“共享田园”里，植保无人机正为水稻喷洒农药，田间的智能远程监控箱实时监测土壤温湿度、酸碱度等指标。\n这个曾创造性推广“撒直播”方法一举解决田地抛荒问题的村庄，因“寀卢经验”而远近闻名，如今正以数字化手段助力农业发展。寀卢村党委书记卢阳春说，新时代“寀卢经验”是更智慧地种好田，向高科技现代化农业迈进，在高效生产和农旅融合中取得双赢。\n未来乡村是科技范十足的乡村，也是与城市加快融合、相得益彰的乡村。\n在嘉兴市南湖区余新镇，一座高约35米、镶嵌着大块透明玻璃的白色建筑形似“飞碟”，充满未来感，引人驻足。\n这是渔里未来社区。零碳幼儿园、数字植物园……一个个精心设计的展示区里，老年活动中心、儿童活动中心、阅读区、志愿者之家等多种复合功能巧妙穿插，让居民能集中享受“一站式服务”。\n农民收入连续19年位居全省第一，城乡居民收入比缩小至1.60以内……城乡差距继续保持全省最小的嘉兴正加快未来社区、未来乡村建设，在进一步促进城乡融合的路上不断迈出新步伐。\n乡村的可持续发展，关键在人。\n这几年，浙江很多乡村有个新变化——年轻人越来越多了。有从城市回来的“归乡人”，更多的是“新乡人”。\n曾经无人问津的“空心村”，在创业青年、年轻艺术家的改造运营下，成为精致考究的民俗村；在余村“数字游民公社”里，三五成群的年轻人坐在公共区域头脑风暴，自然淳朴的山村生活，让他们找到“赚钱过活”与“诗与远方”的平衡……\n随着“千万工程”深化推进，吸引更多年轻创业者、艺术家、国际人才成为各村发力的新方向。“原乡人”“新乡人”“归乡人”聚在一起，将拓宽“绿水青山”变成“金山银山”的转化通道。\n浙江省委书记易炼红表示，下一步，浙江将有力有效推动“千万工程”走深走实，在城乡融合发展之路上加速奔跑，激发乡村振兴新动能，塑造乡村风貌新气质，探索共同富裕新路径，让农村群众享受到现代化建设新成果。\n行而不辍，未来可期。\n绿树掩映，清澈溪水绕村而过。淳安县下姜村，村口处一块牌子引人注目：梦开始的地方。\n下姜村，正是习近平总书记在浙江工作期间的基层联系点。这个小山村，得益于“千万工程”的指引，彻底告别“脏乱差”，变身“绿富美”，并组建共同富裕联合体带动更多村庄一起富，绘就出一幅现代版“富春山居图”。\n坐在自家开的农家乐“望溪”门口，70多岁的村民姜祖海脸上洋溢着幸福的笑容：“我们更好的日子还在后头呢……”\n（新华社杭州6月25日电  记者于佳欣、方问禹、黄垚、黄筱、许舜达、冷彦彦）"
  },
  {
    "title": "跨境电商年进出口规模首超2万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-01.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者杜海涛）在日前举行的第四十届中国·廊坊国际经济贸易洽谈会国际跨境电商发展论坛上，海关总署相关负责人介绍，2022年我国跨境电商进出口规模首次超过2万亿元，达到2.1万亿元，比2021年增长7.1%。跨境电商为我国外贸发展注入新动能。\n近年来，我国跨境电商快速发展，在“买全球、卖全球”方面的优势和潜力持续释放，全球越来越多的消费者享受到跨境电商带来的更多选择和便利。\n据海关统计，2022年，我国跨境电商进出口规模占全国货物贸易进出口总值的4.9%，占比与2021年基本持平。其中，出口1.53万亿元，增长10.1%，占全国出口总值的6.4%。\n我国跨境电商出口目的地中，美国占34.3%，英国占6.5%；进口来源地中，日本占我国跨境电商进口总额的21.7%，美国占17.9%。出口商品中，消费品占92.8%，其中服饰鞋包占33.1%、手机等电子产品占17.1%；进口商品中，消费品占98.3%，其中美妆及洗护用品占28.4%、食品生鲜占14.7%。\n海关总署相关负责人表示，今年以来，跨境电商继续保持增长势头。海关对企业调查显示，超七成企业对2023年跨境电商进出口预期平稳或增长。中国海关将坚定不移落实对外开放的基本国策和互利共赢的开放战略，贯彻“智慧海关、智能边境、智享联通”，加强智慧海关建设，提升贸易便利，促进要素跨境流动，拥抱数字浪潮，与世界各国共享电商发展机遇，共建开放型世界经济。"
  },
  {
    "title": "李强同巴巴多斯总理莫特利会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-01.htm",
    "date": "2023-06-26",
    "content": "新华社北京6月25日电  国务院总理李强6月25日下午在人民大会堂同来华进行正式访问的巴巴多斯总理莫特利会谈。\n李强表示，巴巴多斯是中国在加勒比地区的好朋友、好伙伴。新形势下，中方愿同巴方进一步增进战略互信，深化各领域合作，把中巴关系打造为发展中国家团结协作、互利共赢的典范。中方愿同巴方高质量共建“一带一路”，支持巴“经济恢复和转型计划”同全球发展倡议进一步对接，增进经贸、人文等领域交流合作。中方鼓励中国企业赴巴投资兴业，愿扩大进口巴优势产品，继续为巴经济社会发展提供力所能及的帮助。欢迎巴方依托中国—加勒比发展中心落实联合国2030年可持续发展议程。\n李强指出，中方理解小岛屿发展中国家在应对气候变化等方面的处境和特殊关切，愿共同寻求解决融资难问题，支持广大发展中国家加快能源转型，实现可持续发展。\n莫特利表示，巴方高度重视巴中关系，两国都致力于改善人民生活，促进可持续发展。巴方感谢中方向巴派遣医疗队、为巴抗击新冠疫情提供有力支持，愿同中方加强农业、能源、基础设施建设、减贫、旅游、文化、教育等领域合作，携手应对气候变化等全球性挑战。巴方反对“脱钩断链”，支持维护以世界贸易组织为核心的多边贸易体制、维护国际产供链稳定。\n会谈后，两国总理共同见证了落实全球发展倡议、蓝色经济、地方合作、医疗卫生、新闻媒体等多项双边合作文件的签署。\n会谈前，李强在人民大会堂北大厅为莫特利举行欢迎仪式。\n秦刚等参加上述活动。"
  },
  {
    "title": "以更优消费环境激发更大发展动能（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-01.htm",
    "date": "2023-06-26",
    "content": "习近平总书记指出：“建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。”\n今年以来，各地区各部门把恢复和扩大消费摆在优先位置，以更优的消费环境激发更大的发展动能，推动消费回暖跑出“加速度”。\n国家统计局数据显示，1至5月，社会消费品零售总额187636亿元，同比增长9.3%，比1至4月加快0.8个百分点。\n中国商业联合会发布的数据显示，5月，中国零售业景气指数为51.1%，较上月上升0.3个百分点，连续5个月保持在荣枯线以上。这表明企业经营信心进一步提高，零售业发展呈持续上升态势。\n商业基础设施建设扩容提速，创新市场供给\n北京朝阳区，一条亮马河连起三里屯、燕莎、蓝色港湾等商圈。近年来，亮马河两岸的商业企业以模式创新带动商业运营升级，不断优化商圈结构、丰富商品供给，形成北京城区一条重要的滨水商业带，商业活跃度大幅提升。\n从便利店到连锁商超，从购物广场到商业综合体，近年来，我国商业基础设施建设扩容提速，人们购物更方便、选择更丰富。\n完善快递物流，流通渠道更通畅。\n在湖南耒阳，村民收寄快递不用出村，还能在线销售农产品。当地加快推动快递进村项目建设，通过在村里设立综合便民服务站，打通农村物流服务的“最后一公里”。\n近年来，各地区各部门大力加强县乡市场体系建设，加快升级改造商贸中心、大中型超市、集贸市场等，鼓励连锁商贸流通企业、电子商务平台等下沉农村，拓展消费新业态新场景，打造乡镇商业集聚区。全国建制村快递服务覆盖率已达95%。\n强化政策集成，社区消费更便利。\n清晨在小区门口的早餐店吃一笼热气腾腾的包子，下班后到楼下的便民菜店挑几样新鲜蔬菜……在相关部门推动下，许多城市加快建设一刻钟便民生活圈，社区商业规模持续扩大；统筹社区综合服务设施与社区商业网点协调发展，不断释放市场活力。\n创新市场供给，消费选择更丰富。\n“在这儿露营还能看到丹顶鹤等珍稀鸟类，旅游体验很好。门票价格亲民，很适合节假日带孩子来游玩。”近日，在山东聊城位山湿地公园，前来露营的张昕一家玩得开心。\n促进文化消费与旅游消费有机结合，培育文旅融合新业态新模式。各地区各部门充分调动经营主体积极性，以重点产业项目为载体，推动文旅产业资源要素融入乡村经济社会发展，培育乡村发展新动能。\n优化营商环境，激发经营主体活力\n提高效率，登记注册便利化。\n“周末，我们忙得脚不沾地，一天接待好几百人，翻台率很高。”今年，上海市民孟晶洁在静安新业坊文化创意产业基地开了一家餐厅，每到饭点，客人络绎不绝。\n为了优化开办企业流程，上海静安区市场监管局推出住所标准化登记模式“易码办”，不再需要厚厚一摞住所材料，孟晶洁在线提交二维码和租赁合同，第二天就收到了营业执照。\n今年1月，上海市发布提信心扩需求稳增长促发展行动方案，展开助企纾困和援企稳岗扩岗、恢复和提振消费、营造国际一流营商环境等行动。\n“为了让我尽早取证，市场监管部门的工作人员还上门指导合规装修，让我们少走了弯路，节省了成本。”孟晶洁说。\n“优化营商环境可大幅提高行政办事效率，更重要的是给企业、居民信心和动力。”中国人民大学应用经济学院副院长黄隽说，要不断优化营商环境，继续破除制约内需增长的体制机制障碍，为提振市场信心加油鼓劲。\n创新机制，经营主体有干劲。\n去年12月，全国首个营商环境建设厅——海南省营商环境建设厅挂牌成立，进行营商环境建设体制机制创新的新探索。政府部门大力提升服务水平，当好经营主体和群众的“店小二”。\n今年1月，北京市发布清理隐性壁垒优化消费营商环境实施方案，聚焦消费领域企业全生命周期堵点痛点问题，着力破除制约扩大消费的制度机制障碍，培育和激发经营主体活力和创新能力，全面促进消费恢复，加快消费提质升级。\n中国（深圳）综合开发研究院常务副院长郭万达认为，良好的营商环境有利于提振市场信心、扩大消费和生产，对经营主体而言宛如一颗“定心丸”，增加了发展干劲。\n减少消费者后顾之忧，释放消费潜力\n消费维权越通畅，消费者后顾之忧越少。随着消费环境更加健康有序，人们自主消费意识和问题辨识能力在提升。要进一步畅通消费者权益保护渠道，不断释放消费潜力，促进消费持续恢复。\n深化在线纠纷解决机制，加强维权服务。\n“我在12315平台投诉的第二天，被投诉网店所在的电商平台就给我打了电话，问清楚情况后立刻同意退货，网上购物更放心了！”北京海淀区市民张照然说。\n近年来，国家市场监督管理总局深化在线纠纷解决机制建设，推动11.4万家相关企业入驻全国12315平台。与传统调解相比，处理时长缩短14.2天，和解成功率提高11.25个百分点。\n据统计，截至去年底，全国12315平台受理投诉举报咨询7078.94万件，为消费者挽回经济损失123.02亿元。\n完善投诉协同处置规则，提升投诉解决率和满意度。\n“要继续强化投诉工作机制建设，完善投诉协同处置规则，提升消费投诉解决率和满意度。让人民群众在消费中的获得感、幸福感、安全感更加充实、更有保障、更可持续。”中消协副会长兼秘书长彭新民说。\n良好的消费环境是提振消费信心、促进社会消费的重要一环。多措并举保障好消费者合法权益，持续优化消费环境，有助于不断激发消费潜力，促进消费市场持续回暖。\n（本报记者林丽鹂、齐志明、王昊男、黄晓慧）"
  },
  {
    "title": "攥紧中国种子  端稳中国饭碗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-01.htm",
    "date": "2023-06-26",
    "content": "海南南繁，广袤田野里稻株迎风摇曳。“中国农业科学院”“南京农业大学”“海南大学”……田野里竖立的各种标牌，标注着这些田垄的独特性。\n在这里，南繁不只是一个地名：\n南繁是一块育种宝地——北纬18度以南，优越光热禀赋造就“天然大温室”。三亚、陵水、乐东三市县，26.8万亩良田，夯实国家南繁科研育种保护区基础；\n南繁是一种科学追求——每年冬春，农业科研人员从全国各地赶来，由北方带来的种子在此繁育，新品种选育周期极大缩短，创新驱动“南繁北育”；\n南繁是一股中国志气——迄今70%以上农作物新品种经过南繁加代、繁育。“中国粮食”用上“中国种子”，南繁功不可没。\n“国家南繁科研育种基地是国家宝贵的农业科研平台”“我一直关注南繁科研育种，要科学谋划加快推进”。2018年、2022年，习近平总书记两次赴南繁考察。2022年4月，总书记在三亚市崖州湾种子实验室考察时强调：“只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。”\n攥紧中国种子，南繁如何再建新功？\n开局之年看南繁，处处可见自立自强的探索与成效。\n“杂交水稻年亩产4000斤高产技术集成项目”成效显著，早造测产亩产达到1687.2斤；2023中国种子大会开幕，近2000个优新品种亮相三亚市崖州区国家现代农业（种业）产业园，甜糯的栗子南瓜、橙黄色瓜瓤的彩虹西瓜等吸引众多目光。\n三亚崖州坝头基地的试验田里，处于苗期、分蘖期、孕穗期和成熟期的同品种水稻，各自茁壮成长。\n“过去，科研人员获取田间数据，只能‘眼瞪尺量’，现在传感器、摄像头、无人机帮忙，信息一目了然。”南京农业大学三亚研究院常务副院长姜爱良说。\n三亚崖州湾科技城是南繁的“创新基石”，崖州湾种子实验室则是科技城的“创新枢纽”。种子实验室里，高通量种子微切片设备、种子品质鉴定设备、种子表型组学研究设备……7000多台先进仪器设备，为关键核心技术攻关添力。\n“种子实验室的仪器设备，遵循科学逻辑，瞄准共性需求，向所有科研团队24小时开放。”三亚崖州湾科技城管理局党委专职副书记牛晶晶说，“搭起开放共享的公共科研平台，科技城里协同创新的氛围越来越浓。”\n走进国家野生棉种质资源圃（三亚），澳洲野生棉花匍匐在地，长梗桐棉高达两层楼……全世界发现的53个棉种，活体保存在此的就有38种，居世界第一。\n“种质资源是育种创新的源头。”国家野生棉种质资源圃负责人、中国农业科学院棉花研究所研究员刘方介绍，这里已向各科研单位提供遗传材料1万余份次，直接用作亲本育成新品种近200个。\n中国农业科学院作物科学研究所研究员、国家野生稻种质资源圃田间管理员程云连，正在国家野生稻种质资源圃里，顶着烈日查看野生水稻生长情况。资源保存能力达4万份，能满足未来30年野生稻资源保存需求，这个全球最大的野生稻种质资源圃即将向科研人员开放。\n如今的南繁育种，已贯通种子鉴定、种质资源保存、基础研究等全过程。这里孕育的新种良种，从实验室走向大田大洋，从海南岛撒向全国各地。\n自立自强、协同创新，让科研资源“攥指成拳”是关键。\n南繁服务站（坡田洋）里，负责人孙吉先掏出手机，“秀”出建在“云”端的试验田和服务站：通过“云选地”，租用试验田就像网络购物一样便利；选择“云种地”，科研人员即便不在基地，也能获得从播种到收获的全链条、菜单式服务。\n实验室技术支撑植物新品种权交易；发明专利审查周期由20个月缩短至3个月；26.8万亩科研育种保护区，全部纳入永久基本农田范围予以重点保护……全方位创新服务，让科研人员心无旁骛求索良种。\n今年2月，又一场“揭榜挂帅”在崖州湾科技城圆满完成。崖州湾种子实验室、中国种子集团将与全国67个科研院校团队联手，围绕玉米、大豆、水稻和蔬菜四大作物的20个项目开展联合攻关。\n“科研经费由实验室提供一半、企业支付一半，评估不唯论文，只看成果是否破题，能否在市场推广。”中国种子集团南繁硅谷运营管理中心副总经理许珂说，企业出题、院校出智、成果共享、利益反馈，“揭榜挂帅”制度让创新主体活力倍增。\n围绕产业链部署创新链、围绕创新链布局产业链，创新机制的红利源源不断释放。\n“南繁育种也育企。”隆平生物技术（海南）有限公司法规总监刘枫说，在合作共享机制和“揭榜挂帅”制度支持下，企业已从10人的初创团队成长为100多人的知名生物育种企业。\n国家南繁作物表型鉴定、耐盐碱水稻创新中心等重大科研设施平台相继建成；中国科学院、中国农业科学院等一批科研单位和中国种子集团、隆平高科等龙头企业加速集聚；种业上下游企业纷至沓来，截至今年1月底，崖州湾科技城累计注册企业已近万家。\n立足自然禀赋，厚培创新禀赋，南繁蹚出一条种业发展新路。\n人才是第一资源。一代代农业科研工作者来到南繁，像种子一样，一头向下扎，一头向上发。崖州湾科技城里，“隆平街”“传薪街”“振兴路”笔直宽阔，传承着这份南繁情结。\n科研成果就地转化，产业集聚效应凸显，越来越多的创新人才留在南繁。\n科研设备、实验室等硬设施“引才”，住房、医疗、教育等软配套“留才”，“海南专项”等量身定制的好政策“育才”。“以前说去南繁，现在是回南繁。”三亚华大生命科学研究院副院长陈柔汐感慨。\n以人才高地挺起创新高地。今日的南繁育种，已由过去以水稻、玉米、蔬菜等农作物为主，向水产等领域拓展。\n乘着海南自贸港建设的东风，全球动植物种质资源引进中转基地正在建设，辐射全国、面向全球的种业高地加快崛起……南繁的田野，聚满光和热，涌动创新潮。\n（本报记者赵展慧、孙海天参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "相约亚运盛会  共享亚运精彩（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-01.htm",
    "date": "2023-06-26",
    "content": "近日，随着杭州亚运会火种的成功采集、奖牌“湖山”的正式发布，亚运会各项筹备工作进入冲刺阶段。场馆完成验收、运动员摩拳擦掌、志愿者准备就绪……喜迎八方来客、共享亚运精彩，亚运氛围日渐浓厚，各项工作有序推进。\n亚运会竞赛场馆和训练场馆全部惠民开放，“亚运号”地铁定制专列正式开通，全国首个数字观赛服务平台“智能亚运一站通”上线运营……从推动场地设施建设到激发群众健身参与，再到营造体育文化氛围，全民亚运释放出“普及全民健身运动，促进健康中国建设”的辐射效应，让更多人可以享受到体育运动的活力与魅力。\n杭州亚运会是党的二十大胜利召开后我国举办的规模最大、水平最高的国际综合性体育赛事，备受瞩目。坚持贯彻“绿色、智能、节俭、文明”的办赛理念，遵循“简约、安全、精彩”的办赛要求，精益求精、全力以赴做好最后阶段各项赛事组织、赛会服务、指挥调度等准备工作，让我们共同期待这场“中国特色、亚洲风采、精彩纷呈”的亚运盛会。"
  },
  {
    "title": "天津着力优化营商环境、提升服务水平——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-02.htm",
    "date": "2023-06-26",
    "content": "6月27日至29日，以“企业家精神：世界经济驱动力”为主题的第十四届夏季达沃斯论坛将在天津举行。\n作为主办城市，天津持续优化营商环境，让企业成为创新、创业的重要主体，不断增强经济驱动力，推动经济社会高质量发展。\n推进产学研融合，提升企业竞争力\n今年5月，天开高教科创园（以下简称“天开园”）正式开园，依托56所在津高等院校，探索“学科+人才+产业”的发展模式，推进创新链、资金链、人才链深度融合，培育具有竞争力的创新型企业。\n“依托公司的行业资源与天津大学的技术优势，我们开展产学研合作，联合推进定制化机器人与自动导航系统的研发与应用。”天开园首家注册公司、天津攸信智能科技有限公司总经理陈豪杰说。\n“超短脉冲激光在高精密加工领域起着关键作用，我们已研究飞秒激光技术40多年。”天津大学超快激光研究室负责人、天津大学精仪学院教授胡明列告诉记者，天开园能为研究室的科研成果提供应用场景。\n设立创业种子基金，给予初创企业50万至300万元的天使投资支持；设立高成长初创科技型企业专项投资，可给予最高1000万元直接投资……近期，天津围绕成果转化、创新创业等10个方面，出台支持天开园高质量发展的若干政策措施。\n随着支持人才创新创业联盟发展的若干措施、高层次创新型人才培养培训工作计划等出台，天津对创新创业主体的支持政策形成体系。“这有利于全面深化创新型城市建设，让科技创新成为引领高质量发展的关键力量。”天津市科技局局长朱玉兵说。\n“在各项政策支持下，公司员工从20多人发展到现在的350多人，销售收入从20万元增长到突破3亿元，成为国家级专精特新‘小巨人’企业。”丹娜（天津）生物科技有限公司董事长周泽奇说。\n优化营商环境，简化企业办事流程\n6月，滨海新区高频证照联办“一件事”改革再添新场景。“出版物零售经营许可”“包装装潢和其他印刷品印刷经营许可”“广播电视节目制作经营许可”“水路运输辅助业船代客货代备案”4个证照联办事项同步上线运行，滨海新区证照联办首批清单中新设核发事项全部上线。\n“滨海新区实施‘一件事’集成服务改革，推动关联性强、办事需求量大的多个政务服务事项集成化办理，减少企业办事环节、申请材料、办事时间和跑动次数。”滨海新区政务服务办党组书记、主任李长洪介绍，去年以来，滨海新区相继推出了27个“一件事”主题场景，将多部门相关联的多个“单事项”整合成“一件事”。\n围绕企业发展诉求，天津创新工作方法，为项目招引、落地建设、持续发展提供服务。\n“以前注册物流公司，先领取营业执照，再申请办理道路运输经营许可，要登录两个网站、填写两次信息、提交两套资料。现在只需登录一个网站、提交一套材料，当天就能办成。”刚刚拿到物流公司营业执照和道路运输经营许可证的王攀说。\n天津市政务服务办出台方案，推进政务服务从“能办”向“好办”转变。同时，天津经开区出台针对特殊工程消防审查的专项便利性政策，进一步简化企业消审办理流程；宝坻区对纳入区重点项目清单且亩均产值高、带动能力强的重大项目，优先保障用地指标；西青区开展“拿地即开工”“交房即交证”等一批改革探索……\n强化政策支持，释放民营经济活力\n“在各项政策支持下，我们完成了科技成果转化、企业梯度培育，企业发展势头良好，成功在科创板上市。”华海清科股份有限公司总经理张国铭说，公司将继续带动产业链协同发展，助力高端智能装备产业高质量发展。\n天津市委市政府表示，要鼓励和支持民营企业在基础研究、产业技术研发等领域发挥作用，特别是在技术成果转化、科技企业孵化、项目评估、科技金融、知识产权等领域加快发展。\n今年6月，天津推出支持民营经济发展的17条措施，涉及完善支持民营经济的制度机制、拓宽民营经济投资领域、鼓励民营经济盘活存量资产、加强对民营经济融资支持、强化企业合法权益保护等5个方面。\n“一方面，针对民营企业诉求集中、反映强烈的共性问题，研究谋划各项政策措施，助力经营主体短期纾困、长期发展；另一方面，积极拓宽民营经济参与社会投资渠道，在重大项目建设、制造业转型升级、科技创新、乡村振兴等方面强化政策支持，为民营企业提供更多机会。”天津市发展改革委相关负责人介绍。\n政策助力，进一步释放民营经济活力：今年一季度，天津民营经济实现增加值1397亿元，同比增长6.4%；实现税收同比增长5.5%，对全市税收贡献率达49%。1—4月，天津规上民营工业企业增加值增长6.6%，高于全市平均水平3.4个百分点。"
  },
  {
    "title": "王小洪在全国公安机关视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-02.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者张天培）中共中央书记处书记、公安部部长王小洪25日在全国公安机关视频会议上强调，要深入贯彻落实以习近平同志为核心的党中央决策部署，准确把握当前治安维稳形势，深入开展夏季治安打击整治行动，全力以赴抓好打防管控建各项工作，以维护安全稳定的实际行动彰显开展主题教育的成效。\n王小洪要求，要深化反渗透反颠覆反恐怖反分裂反邪教斗争，坚决捍卫政治安全。要坚持和发展新时代“枫桥经验”，有效排查化解各类矛盾纠纷。要推进扫黑除恶常态化，依法严厉打击电信网络诈骗、跨境赌博等突出违法犯罪，快侦快破打架斗殴、寻衅滋事等夏季多发案件，以零容忍态度打击侵害弱势群体犯罪，不断提升群众安全感。要严密社会面整体防控，严格落实公安武警联勤武装巡逻和快速响应等机制，让群众安心、放心。要与有关部门密切配合，深入开展公共安全隐患排查整治攻坚，严防重特大公共安全事故。要深入开展主题教育，从严抓好队伍教育管理，锻造堪当时代重任的公安铁军。"
  },
  {
    "title": "以更优消费环境激发更大发展动能（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-02.htm",
    "date": "2023-06-26",
    "content": "习近平总书记指出：“建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿消费。”\n今年以来，各地区各部门把恢复和扩大消费摆在优先位置，以更优的消费环境激发更大的发展动能，推动消费回暖跑出“加速度”。\n国家统计局数据显示，1至5月，社会消费品零售总额187636亿元，同比增长9.3%，比1至4月加快0.8个百分点。\n中国商业联合会发布的数据显示，5月，中国零售业景气指数为51.1%，较上月上升0.3个百分点，连续5个月保持在荣枯线以上。这表明企业经营信心进一步提高，零售业发展呈持续上升态势。\n商业基础设施建设扩容提速，创新市场供给\n北京朝阳区，一条亮马河连起三里屯、燕莎、蓝色港湾等商圈。近年来，亮马河两岸的商业企业以模式创新带动商业运营升级，不断优化商圈结构、丰富商品供给，形成北京城区一条重要的滨水商业带，商业活跃度大幅提升。\n从便利店到连锁商超，从购物广场到商业综合体，近年来，我国商业基础设施建设扩容提速，人们购物更方便、选择更丰富。\n完善快递物流，流通渠道更通畅。\n在湖南耒阳，村民收寄快递不用出村，还能在线销售农产品。当地加快推动快递进村项目建设，通过在村里设立综合便民服务站，打通农村物流服务的“最后一公里”。\n近年来，各地区各部门大力加强县乡市场体系建设，加快升级改造商贸中心、大中型超市、集贸市场等，鼓励连锁商贸流通企业、电子商务平台等下沉农村，拓展消费新业态新场景，打造乡镇商业集聚区。全国建制村快递服务覆盖率已达95%。\n强化政策集成，社区消费更便利。\n清晨在小区门口的早餐店吃一笼热气腾腾的包子，下班后到楼下的便民菜店挑几样新鲜蔬菜……在相关部门推动下，许多城市加快建设一刻钟便民生活圈，社区商业规模持续扩大；统筹社区综合服务设施与社区商业网点协调发展，不断释放市场活力。\n创新市场供给，消费选择更丰富。\n“在这儿露营还能看到丹顶鹤等珍稀鸟类，旅游体验很好。门票价格亲民，很适合节假日带孩子来游玩。”近日，在山东聊城位山湿地公园，前来露营的张昕一家玩得开心。\n促进文化消费与旅游消费有机结合，培育文旅融合新业态新模式。各地区各部门充分调动经营主体积极性，以重点产业项目为载体，推动文旅产业资源要素融入乡村经济社会发展，培育乡村发展新动能。\n优化营商环境，激发经营主体活力\n提高效率，登记注册便利化。\n“周末，我们忙得脚不沾地，一天接待好几百人，翻台率很高。”今年，上海市民孟晶洁在静安新业坊文化创意产业基地开了一家餐厅，每到饭点，客人络绎不绝。\n为了优化开办企业流程，上海静安区市场监管局推出住所标准化登记模式“易码办”，不再需要厚厚一摞住所材料，孟晶洁在线提交二维码和租赁合同，第二天就收到了营业执照。\n今年1月，上海市发布提信心扩需求稳增长促发展行动方案，展开助企纾困和援企稳岗扩岗、恢复和提振消费、营造国际一流营商环境等行动。\n“为了让我尽早取证，市场监管部门的工作人员还上门指导合规装修，让我们少走了弯路，节省了成本。”孟晶洁说。\n“优化营商环境可大幅提高行政办事效率，更重要的是给企业、居民信心和动力。”中国人民大学应用经济学院副院长黄隽说，要不断优化营商环境，继续破除制约内需增长的体制机制障碍，为提振市场信心加油鼓劲。\n创新机制，经营主体有干劲。\n去年12月，全国首个营商环境建设厅——海南省营商环境建设厅挂牌成立，进行营商环境建设体制机制创新的新探索。政府部门大力提升服务水平，当好经营主体和群众的“店小二”。\n今年1月，北京市发布清理隐性壁垒优化消费营商环境实施方案，聚焦消费领域企业全生命周期堵点痛点问题，着力破除制约扩大消费的制度机制障碍，培育和激发经营主体活力和创新能力，全面促进消费恢复，加快消费提质升级。\n中国（深圳）综合开发研究院常务副院长郭万达认为，良好的营商环境有利于提振市场信心、扩大消费和生产，对经营主体而言宛如一颗“定心丸”，增加了发展干劲。\n减少消费者后顾之忧，释放消费潜力\n消费维权越通畅，消费者后顾之忧越少。随着消费环境更加健康有序，人们自主消费意识和问题辨识能力在提升。要进一步畅通消费者权益保护渠道，不断释放消费潜力，促进消费持续恢复。\n深化在线纠纷解决机制，加强维权服务。\n“我在12315平台投诉的第二天，被投诉网店所在的电商平台就给我打了电话，问清楚情况后立刻同意退货，网上购物更放心了！”北京海淀区市民张照然说。\n近年来，国家市场监督管理总局深化在线纠纷解决机制建设，推动11.4万家相关企业入驻全国12315平台。与传统调解相比，处理时长缩短14.2天，和解成功率提高11.25个百分点。\n据统计，截至去年底，全国12315平台受理投诉举报咨询7078.94万件，为消费者挽回经济损失123.02亿元。\n完善投诉协同处置规则，提升投诉解决率和满意度。\n“要继续强化投诉工作机制建设，完善投诉协同处置规则，提升消费投诉解决率和满意度。让人民群众在消费中的获得感、幸福感、安全感更加充实、更有保障、更可持续。”中消协副会长兼秘书长彭新民说。\n良好的消费环境是提振消费信心、促进社会消费的重要一环。多措并举保障好消费者合法权益，持续优化消费环境，有助于不断激发消费潜力，促进消费市场持续回暖。\n（本报记者林丽鹂、齐志明、王昊男、黄晓慧）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-02.htm",
    "date": "2023-06-26",
    "content": "六月二十四日，在福建平潭外海，全球首台十六兆瓦大容量海上风电机组开始安装。图为海上风电安装平台“白鹤滩”号正在吊装塔筒。\n新华社记者  林善传摄"
  },
  {
    "title": "造就万千美丽乡村  造福万千农民群众",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-02.htm",
    "date": "2023-06-26",
    "content": "2003—2023。\n20年时光荏苒。是什么力量引领万千山乡发生巨变，让万千农民生活蒸蒸日上？\n这是习近平总书记在浙江工作时亲自谋划、亲自部署、亲自推动的重大决策——\n自2003年6月启动以来，“千村示范、万村整治”工程20年持之以恒、锲而不舍，造就万千美丽乡村，造福万千农民群众，成效显著，影响深远。\n习近平总书记曾多次就这一工程作出重要指示批示，强调要深入总结提炼，推广好经验好做法，各地区和有关部门要坚持新发展理念，因地制宜、分类施策，加快城乡融合发展步伐，继续积极推动美丽中国建设，全面推进乡村振兴，为实现中国式现代化奠定坚实基础。\n之江潮涌，奋楫扬帆。\n踏上全面建设社会主义现代化国家的新征程，在高质量发展建设共同富裕示范区浙江，在充满生机活力的神州大地上，一幅“千村向未来、万村奔共富、城乡促融合、全域创和美”的美丽画卷正徐徐展开。\n造福工程催生崭新风貌：\n从美丽乡村到美好生活，开启一条全面推进乡村振兴、建设美丽中国的发展之路\n青砖黛瓦、创意壁画、蒸汽火车、咖啡书店……走进舟山市定海区新建村，古朴与时尚交织的气息扑面而来。这里不仅有乡村民宿，还有乡村美术馆、乡村书店。\n“奔着习近平总书记提出的‘美丽经济’，这些年我们越干越有劲！来的客人越来越多，民宿年收入翻了几番，没想到农村也能成为人们向往的地方。”见到记者，农家乐“画春园”的主人袁其忠感慨连连。\n袁其忠始终记得几年前的那一幕——\n2015年5月，习近平总书记到浙江调研时，走进袁其忠家里，与村民代表促膝交谈。听完大家介绍情况后，习近平总书记指出：这里是一个天然大氧吧，是“美丽经济”，印证了绿水青山就是金山银山的道理。\n从偏僻落后的海岛村，到远近闻名的“网红村”“示范村”，新建村因“美丽经济”华丽转身的故事，成为“千万工程”推进中浙江无数乡村蝶变的缩影。\n就在20年前，浙江的广大乡村还是另外一番景象。\n谈起当年，很多村民记忆深刻：广大农村面临“成长的烦恼”，经济快速发展，村庄面貌却不如人意。有人曾形容：“走过一村又一村，村村都是垃圾村”。还有农民这样作比：“起早贪黑赚钞票，垃圾堆里数钞票，躺在医院花钞票”。\n如何处理好经济发展和环境保护的关系？\n没有调查研究就没有发言权。短短118天，跑遍11个地市，刚到浙江工作不久的习近平一个村一个村地仔细调研。坚持问题导向，在深入调查研究、充分了解情况后，一个以改善农村生态环境、提高农民生活质量为核心的村庄整治建设大行动的想法逐渐成熟。\n这是高瞻远瞩、深谋远虑的历史性工程——\n2003年6月，在时任省委书记习近平的倡导和主持下，以农村生产、生活、生态的“三生”环境改善为重点，浙江全省启动“千村示范、万村整治”工程：花5年时间，从全省选择1万个左右的行政村进行全面整治，把其中1000个左右的中心村建成全面小康示范村。\n“‘千村示范、万村整治’工程是推进新农村建设的龙头工程、统筹城乡兴‘三农’的有效抓手、造福千万农民的民心工程，要让更多的村庄成为充满生机活力和特色魅力的富丽乡村。”习近平以远见卓识谋划未来。\n2003年7月，习近平提出作为浙江省域治理总纲领和总方略的“八八战略”，其中提到“创建生态省，打造‘绿色浙江’”，“千万工程”正是重要抓手。\n擘画蓝图、立柱架梁。在浙江工作期间，习近平亲自出席2003年“千万工程”启动会和连续3年的“千万工程”现场会并发表讲话，为“千万工程”实施指明方向。此后，省里“一把手”直接抓这项工作，成为浙江历届省委的一项雷打不动的惯例。\n倾情牵挂、倾力指导。党的十八大以来，习近平总书记多次对深入推进“千万工程”作出重要指示批示、提出明确要求：\n2013年5月，习近平总书记作出重要指示强调，要认真总结浙江省开展“千村示范万村整治”工程的经验并加以推广。各地开展新农村建设，应坚持因地制宜、分类指导，规划先行、完善机制，突出重点、统筹协调，通过长期艰苦努力，全面改善农村生产生活条件。\n2015年5月，习近平总书记到浙江调研时来到舟山市定海区新建社区。习近平总书记在调研中说，全国很多地方都在建设美丽乡村，一部分是吸收了浙江的经验。浙江山清水秀，当年开展“千村示范、万村整治”确实抓得早，有前瞻性。希望浙江再接再厉，继续走在前面。\n2018年4月，习近平总书记作出重要指示，要求进一步推广浙江好的经验做法，因地制宜、精准施策，不搞“政绩工程”、“形象工程”，一件事情接着一件事情办，一年接着一年干，建设好生态宜居的美丽乡村，让广大农民在乡村振兴中有更多获得感、幸福感。\n2018年10月，习近平总书记作出重要批示：浙江“千村示范、万村整治”工程起步早、方向准、成效好，不仅对全国有示范作用，在国际上也得到认可。要深入总结经验，指导督促各地朝着既定目标，持续发力，久久为功，不断谱写美丽中国建设的新篇章。\n理念指引，规划先行，蓝图铺就。一场从环境到生产，再到生活、生态的深层次变革在广袤乡村持续推进。\n这是持续发力、久久为功的接续奋斗——\n走进余村，起伏的山、流动的水、摇曳的竹，深浅不一的绿在眼前铺展。\n“今年端午节生意比往年更好。”春林山庄的主人潘春林边招呼客人边兴奋地说，“以前从没想过余村会有今天这个样子，我觉得自己的路子是选对了。”\n20多年前，因发展“石头经济”，余村的山变成“秃头光”，水成了“酱油汤”。痛定思痛的余村人决定换种活法，借着“千万工程”的东风，相继关停矿山和水泥厂。春林山庄正是余村关停矿山之后开的第一家民宿。\n2005年8月，时任浙江省委书记习近平到余村考察，得知余村的做法后评价“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n2020年3月，时隔15年重访余村，一路上目睹变化，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n向绿而行的路上，余村从未止步。靠着美丽环境，农家乐生意红红火火，乡村旅游风生水起，竹林碳汇也让村里实现“靠着空气能卖钱”。“从靠山吃山，到富山养山，我们真正体会到绿水青山就是我们的幸福靠山。”余村村党支部书记汪玉成说。\n余村的绿色接力，是“千万工程”接续奋斗的写照。\n2003年至2010年，“千村示范、万村整治”示范引领，综合整治村庄环境，推动乡村更加整洁有序；\n2011年至2020年，“千村精品、万村美丽”深化提升，推动乡村更加美丽宜居；\n2021年至今，“千村未来、万村共富”迭代升级，形成“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。\n一张蓝图绘到底，一年接着一年干。\n这是由点到面、迭代升级的深刻变革——\n一路走来，“千万工程”从农村人居环境整治入手，改变的却远不止于此：\n向水晶产业污染“开刀”，金华市浦江县“黑臭河”“牛奶河”再无踪影，河水愈加清澈；\n借着转变思路，绍兴市越城区鉴湖街道坡塘村通过“微改造”让村子焕发“新气象”：用石头做成时尚挎包造型，将墙壁绘成绿皮火车，把危旧茶厂改造成乡村艺术馆……\n浙江省建成近2万个农村文化礼堂，承载着“我们的村晚”“我们的村运会”等品牌项目，成为广大农民群众的精神家园……\n建设美丽生态，做强美丽经济，创造美好生活，“三美融合”的浙江乡村焕发出勃勃生机。\n20年乡村嬗变，数据最有说服力：“千万工程”的整治范围从最初的1万个左右行政村，推广到全省所有行政村；浙江全省农村居民人均可支配收入连续38年居全国省区第一；村级集体经济年经营性收入50万元以上的行政村占比过半；城乡居民收入比从2003年的2.43缩小到2022年的1.90……\n从省域走向全国，“千万工程”在广袤神州落地生根，重塑着中国更多乡村的面貌。\n2018年9月，“千万工程”荣获联合国最高环保荣誉“地球卫士奖”。颁奖词这样评价：“这一极度成功的生态恢复项目表明，让环境保护与经济发展同行，将产生变革性力量。”\n党的十八大报告提出“美丽中国”，党的十九大报告提出“实施乡村振兴战略”，2021年党中央、国务院提出高质量发展建设共同富裕示范区，党的二十大报告提出“加快建设农业强国”……“千万工程”的启示弥足珍贵，持续提供可资借鉴的丰富经验，为新时代“三农”发展和农业农村现代化建设指引前进方向。\n浙江省农业农村厅相关负责人说，“千万工程”的精髓要义，是习近平新时代中国特色社会主义思想的世界观和方法论在“三农”领域的生动实践，是城乡关系、人与自然关系的深刻调整，是乡村生产方式、生活方式、治理方式的重大变革。\n壮阔实践带来深刻启示：\n坚守为民情怀，坚持变革理念，做好系统谋划\n“在浙江看到的，就是未来中国的模样，甚至是未来世界的模样！”\n2018年参观走访中国浙江村镇时，时任联合国副秘书长兼环境规划署执行主任埃里克·索尔海姆曾说了这样一句话。\n20年久久为功，“千万工程”不断赢得世界积极评价。英国爱丁堡大学教授阿利斯泰尔·博思威克表示，“千万工程”证明了在农村大幅改善环境的同时实现经济发展是可行的，其经验将为其他国家提供借鉴，无论发达国家还是发展中国家。\n“千万工程”所蕴含的经验启示，不仅为推进中国式现代化建设提供思路，也为世界其他国家改善环境带来借鉴意义。\n——坚持以人为本，将增进民生福祉作为根本出发点，在共建共享中提高农民群众积极性和创造性。\n人民是阅卷人。坚持群众视角，从农民最关心的事情做起，把一件件民生小事作为一个个着力点，为广大农民带来获得感、幸福感。\n来到杭州市余杭区小古城村，树木葱郁，庭院整洁。低矮的院墙是这个村庄的一大特色。\n“这都是村民商量出来的结果。”小古城村党委书记林国荣告诉记者，让村民将花钱建好的高围墙降下来并不容易，通过邀请村民议事、带村民出去参观等方式，一户一户做工作，最终大家一致通过。\n打开围墙，敞开“心墙”。如今，开放式邻里空间不仅让村庄变得更美观，还拉近了邻里间、村民游客间的距离，大大提升了“彬彬有礼”的乡村文明成色。\n村里的事情大家商量着办。在浙江的不少乡村，议事是推进村庄建设的重要一环。节假日停车位不够如何解决、露营场地怎么建设、基础环境整体风貌怎样提升……无论是村口百年大樟树下，还是小荷塘边，抑或在线上议事厅，村民们积极发言，为家园建设尽一份绵力。\n在宁波市宁海县跃龙街道下枫槎村，不少村民自发用老家具、旧衣服、树桩竹梢等点缀村庄环境，成为乡村公共艺术空间的独特元素。在宁海当地，“千万工程”驱动一些乡村从“洁化”“美化”到“艺术化”转变，农民的主动性被激发，积极参与提升乡村之美。\n“千万工程”始终以人民为中心，从人民中汲取智慧。从最初“要我建设美丽乡村”，到如今“我要建设美丽乡村”，共享共治理念在越来越多村庄生根发芽，成为推动村庄治理和发展的不竭动力。\n——坚持新发展理念，走绿色创新发展路子，统筹算好发展质量和发展速度的大账。\n发展理念是否对头，从根本上决定着发展成效乃至成败。\n夏日的安吉县灵峰街道横山坞村，竹海绵延，微风习习。走进民宿“阿忠的家”，绿意满目，别致温馨。\n“我家曾经是村里最偏僻的一户，现在你瞧倒成最热闹的了。”“95后”民宿主人蓝晴霞回忆说，过去村里一到下雨天走路就满腿泥，现在变成竹林花海，加上特色休闲项目，游客们都流连忘返。\n随着“千万工程”推进，横山坞村开启了村庄整治建设大行动，硬化道路、拆违建、治污水，不断改善乡村环境。“思路一变天地宽，发展理念转变让我们实现了一次次蜕变，找到了适合自身的发展路径。”横山坞村党总支书记蔡明福说。\n坚持新发展理念，关键抉择换来持续腾跃：“国际纺都”绍兴柯桥，咬牙关闭一批规上企业，曾对环境造成影响的传统产业正呈现崭新面貌；“中国五金之都”金华永康，加快淘汰低小散、嫁接互联网，从“铺天盖地”向做细做精转型升级；丽水缙云在改善生态环境上下苦功夫，迎来了对环境有着极高要求的全球特种玻璃制造商工厂落户……\n美丽环境就是生产力。算好生态环保的大账、长远账、综合账，不断擦亮生态底色，才能既保护绿水青山，又带来金山银山。完整、准确、全面贯彻新发展理念，正确处理质量与速度的关系，推进乡村振兴才能把准方向、找准着力点。\n——必须坚持系统观念，走因地制宜路子，做到规划先行、循序渐进、久久为功。\n六一公小酒馆、“弶与小鸟雀”竹弶广场、社戏大舞台……行走在绍兴市孙端街道安桥头村，仿佛在鲁迅小说中畅游。这个普通的江南村庄围绕“鲁迅外婆家”特色IP，打造多种业态，正吸引越来越多的游客慕名而来。\n不少村民总是早早来到社戏大舞台，等待他们爱看的节目开演。每周末，这里会有越剧、健美操、歌舞等多种表演。未来，安桥头村还将售卖更多鲁迅作品相关的文创产品。\n千村千面，生机无限。\n围绕花木产业做文章，“千年兰乡”绍兴市柯桥区漓渚镇棠棣村蹚出一条致富新路；靠着径山茶“一片叶子”，杭州市余杭区径山镇径山村布局了茶筅、茶食、茶服、茶器等相关业态，走上茶旅融合发展之路；从“靠海吃海”打鱼，到打造海岛风情迎客，舟山市岱山县衢山镇凉峙村踏上绿色振兴新路子……\n农村有了与城市不一样的风景，才更能成为城里人内心向往的地方。这也为探索城乡融合发展打开广阔空间。\n“有多少汤泡多少馍”。我国幅员辽阔，各地情况不一，破解区域、城乡发展不平衡，“千万工程”提供了规划先行、量力而为、循序渐进、以点带面的范例。\n既注重顶层设计，从战略高度擘画施工蓝图，又强调因地制宜，发挥比较优势统筹推进，“千万工程”正在为营造和谐宜居的人类家园注入更多中国智慧与力量。\n全新起点谱写壮美篇章：\n在绘就“千村引领、万村振兴、全域共富、城乡和美”的新画卷中加速奔跑\n在杭州市萧山区梅林村的美好生活中心，分布着24小时乡村数字书房、智慧健康服务站、无人健身房、无人超市等公共设施。在这里，通过数字化手段对村民进行“健康画像”，对慢病人群进行监测预警已经成为现实。\n“千万工程”启动时，梅林村正是当时的“示范村”之一。20年后，作为浙江省首批“未来乡村”试点，这个村以数字化、智能化的面貌，向着未来生活更美好的图景再出发。\n近日，对于坚持和深化“千万工程”，浙江省作出最新部署：全省域建设宜居宜业和美乡村、全方位建设高效生态农业强省、全景式推进县域城乡融合发展、全链条促进农民农村共同富裕、全过程加强乡村社会治理，加快构建“千村引领、万村振兴、全域共富、城乡和美”新画卷……\n站在新起点，擘画新蓝图，谱写新篇章。\n全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村——党的二十大报告围绕全面推进乡村振兴，对加快建设农业强国，扎实推进乡村产业、人才、文化、生态、组织振兴作出安排部署。\n踏上新征程，“千万工程”的好经验好做法不断向全国推广，将助力加快城乡融合发展、推动美丽中国建设、全面推进乡村振兴，为实现中国式现代化奠定坚实基础。\n放眼浙江广阔大地，这场跨越20年的美丽接力正焕发新的生机——\n在金华市东阳市寀卢村的“共享田园”里，植保无人机正为水稻喷洒农药，田间的智能远程监控箱实时监测土壤温湿度、酸碱度等指标。\n这个曾创造性推广“撒直播”方法一举解决田地抛荒问题的村庄，因“寀卢经验”而远近闻名，如今正以数字化手段助力农业发展。寀卢村党委书记卢阳春说，新时代“寀卢经验”是更智慧地种好田，向高科技现代化农业迈进，在高效生产和农旅融合中取得双赢。\n未来乡村是科技范十足的乡村，也是与城市加快融合、相得益彰的乡村。\n在嘉兴市南湖区余新镇，一座高约35米、镶嵌着大块透明玻璃的白色建筑形似“飞碟”，充满未来感，引人驻足。\n这是渔里未来社区。零碳幼儿园、数字植物园……一个个精心设计的展示区里，老年活动中心、儿童活动中心、阅读区、志愿者之家等多种复合功能巧妙穿插，让居民能集中享受“一站式服务”。\n农民收入连续19年位居全省第一，城乡居民收入比缩小至1.60以内……城乡差距继续保持全省最小的嘉兴正加快未来社区、未来乡村建设，在进一步促进城乡融合的路上不断迈出新步伐。\n乡村的可持续发展，关键在人。\n这几年，浙江很多乡村有个新变化——年轻人越来越多了。有从城市回来的“归乡人”，更多的是“新乡人”。\n曾经无人问津的“空心村”，在创业青年、年轻艺术家的改造运营下，成为精致考究的民俗村；在余村“数字游民公社”里，三五成群的年轻人坐在公共区域头脑风暴，自然淳朴的山村生活，让他们找到“赚钱过活”与“诗与远方”的平衡……\n随着“千万工程”深化推进，吸引更多年轻创业者、艺术家、国际人才成为各村发力的新方向。“原乡人”“新乡人”“归乡人”聚在一起，将拓宽“绿水青山”变成“金山银山”的转化通道。\n浙江省委书记易炼红表示，下一步，浙江将有力有效推动“千万工程”走深走实，在城乡融合发展之路上加速奔跑，激发乡村振兴新动能，塑造乡村风貌新气质，探索共同富裕新路径，让农村群众享受到现代化建设新成果。\n行而不辍，未来可期。\n绿树掩映，清澈溪水绕村而过。淳安县下姜村，村口处一块牌子引人注目：梦开始的地方。\n下姜村，正是习近平总书记在浙江工作期间的基层联系点。这个小山村，得益于“千万工程”的指引，彻底告别“脏乱差”，变身“绿富美”，并组建共同富裕联合体带动更多村庄一起富，绘就出一幅现代版“富春山居图”。\n坐在自家开的农家乐“望溪”门口，70多岁的村民姜祖海脸上洋溢着幸福的笑容：“我们更好的日子还在后头呢……”\n（新华社杭州6月25日电  记者于佳欣、方问禹、黄垚、黄筱、许舜达、冷彦彦）"
  },
  {
    "title": "“‘一带一路’为共建国家发展繁荣注入动力”（共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-03.htm",
    "date": "2023-06-26",
    "content": "伊拉克哈法亚油田位于伊拉克南部米桑省，是该国七大巨型油田之一。油田目前年产油2000万吨，是中国石油天然气股份有限公司（以下简称“中石油”）在海外最大规模的作业者项目，为保障伊拉克能源出口发挥了重要作用。伊拉克中国友好协会主席海德尔·鲁拜伊在接受本报记者采访时表示，伊中能源合作是共建“一带一路”的重要组成部分，中企项目为伊拉克恢复经济和民生发展作出了积极贡献。\n“伊拉克要搭乘中国发展的快车”\n日前，记者前往油田采访。广袤的田野里，钻机正在紧张作业。数十米高的作业平台上，起吊机缓缓将钻杆从地下拔出，两名工人正清除淤泥并仔细查看井口情况。实施作业的大庆钻探公司钻井队长王刚说，这口井设计深度3300米，钻井需要下3层套管，层层加固。目前进行的作业是起钻，准备下第三层套管。\n在这座钻井旁，每隔20米整齐排列着6口井。管件和阀门组合成十字形或F字形。“别小看这些井，地面上看起来平淡无奇，地下情况却是错综复杂。”陪同采访的中石油哈法亚公司副总经理何艳辉说。\n据介绍，哈法亚项目所在的油田早在1976年就已被发现，由于各种原因，特别是地质条件复杂，伊拉克政府一直未对其进行开采。2009年，中石油联合多家国际和本地能源企业，在伊拉克战争后举行的第二轮国际招标中，成功中标哈法亚油田项目。中石油是油田开发的作业者。\n中石油哈法亚公司总经理方甲中介绍，哈法亚油田是典型的巨厚型碳酸盐岩油藏，自上而下发育多套油藏，各油藏储层特征差异大，油藏岩石及流体的类型多样。中方多家研究机构和企业联合攻关，开展了理论和实践创新。2019年，以哈法亚项目为主的“中东巨厚复杂碳酸盐岩油藏亿吨级产能工程及高效开发”获中国国家科学技术进步奖一等奖。\n方甲中举例说，多井型立体井网开发模式体现了中方的技术和管理实力。在较短距离内，项目实现了多口油井密集排列。油井在地下深度多达数千米，有的是垂直井，有的是水平井，还有的既有垂直井也有水平井，纵横交错，必须确保互不干扰、互为补充。\n在钻井平台另一侧，作业产生的泥浆正通过管道排放到一个池塘里。何艳辉介绍，池塘四周用坚固的防渗薄膜做底，泥浆自然蒸干后将进行回填，再用防渗薄膜和浮土密封保存。这样可以完全阻断钻屑及钻井废弃物对地表和地下水体的污染，达到保护环境的目的。\n伊拉克贸易部负责对外经济合作的官员安瓦尔·巴赫德利在接受本报记者采访时表示：“伊拉克迫切需要油气投资，中方在哈法亚项目建设中为当地发展带来福祉。伊中能源合作前景广阔。”他强调，共建“一带一路”项目为共建国家和地区带来实实在在的好处。伊拉克有识之士自发组成了“共建‘一带一路’与法奥港民众行动”团体，经常组织宣介活动，推动伊中加强全方位合作。他表示：“伊拉克要搭乘中国发展的快车，以更好应对自身挑战。”\n鲁拜伊表示，在共建“一带一路”框架下，伊拉克与中国的能源合作日益深入。“‘一带一路’为共建国家发展繁荣注入动力，伊拉克各界期待抓住中国发展机遇。”\n“为解决当地民生问题作出突出贡献”\n登上哈法亚项目天然气处理厂项目主控室露台，厂区的冷却塔、脱硫塔、储气罐林立，锃亮的不锈钢管壁在阳光下熠熠发光。项目驻天然气处理厂代表陈文昱说，目前，该项目的建设已经完成90%，预计今年9月将机械完工，年底前点火。\n哈法亚天然气处理厂是伊拉克各方关注的工业重点项目。何艳辉说，他不久前赴巴格达参加了伊拉克总理苏达尼召集的会议。苏达尼强调，伊拉克油气资源丰富，每年却有大量天然气白白烧掉，面临着缺电少气的局面，不得不从邻国进口天然气。伊拉克希望与各方伙伴加强合作，提升天然气处理能力，改善经济民生。\n石油开采过程中会产生大量伴生气，但由于天然气处理投资巨大、周期长、技术难度大，在伊拉克油田开采过程中，大量伴生气被直接燃烧处理，不仅浪费资源而且对环境造成严重污染。\n中石油哈法亚项目在开发初期就将部分生产的伴生气输送到当地卡哈拉电厂，使其成为伊拉克第一个有效利用伴生气发电的电厂。从项目启动至2022年第一季度，已向卡哈拉电厂输送伴生气超过50亿立方米，有效缓解了当地燃料不足、电力紧张的问题。\n哈法亚天然气处理厂投产后，将成为伊拉克历史上首个成规模的油气联动项目，每年可减少二氧化硫排放量近3万吨，生产的液化石油气每年可实现50亿千瓦时的发电量，满足当地400万户家庭用电。\n近日，伊拉克副总理兼石油部部长哈扬和电力部部长泽德等专程到中石油哈法亚天然气处理厂参观。哈扬表示：“中石油积极克服困难，稳步推进天然气处理厂建设，为解决当地民生问题作出突出贡献。希望项目尽快建成，早日解决当地能源短缺问题。”\n“成为我们锻炼才干、相互交流的家园”\n“使用灭火器要记住四个步骤——拔掉保险栓、瞄准起火点、按压灭火器手柄、均匀移动扫灭火焰”……中石油哈法亚油田营地培训中心的教室内，伊拉克青年正在接受安全培训。“对于我们这些没有工作经验的大学毕业生来说，培训机会十分难得，能帮助我们尽快提高技能，为未来个人发展打好基础。”学员阿里表示。\n为促进本地就业，助力伊拉克人才培养，中石油哈法亚公司已先后组织3批大学生培训项目，培养高素质石油人才260余人。目前进行的第四批伊拉克青年培训项目共有150名学员。他们将接受为期18个月的培训，包括英语、计算机操作、石油行业规范、财务及商务基础知识等，随后再根据岗位需求安排实训。据介绍，前期接受培训的不少学员已成长为部门主管和项目主管。\n第四批伊拉克青年培训项目还入选了中国共青团中央和国资委等共同发起的“筑梦丝路”青年发展计划2023年度重点项目。该项目引入富有特色的“师带徒，传帮带”机制，组织中外优秀青年交流工作技能和成长经历，建立青年伙伴关系，促进跨文化交流。\n“我来公司工作时，这里还是一片荒漠。现在，营地绿树成荫，建筑整齐有序，还建成了一个小机场。公司员工来自数十个国家，这里成为我们锻炼才干、相互交流的家园。”哈法亚公司人力资源部员工管理负责人阿里·纳西尔告诉记者，公司现有1600多名伊方员工，本地化率超过80%。营地成为伊拉克当地学生教育活动的实践基地，不少大学生还把这里选为拍毕业照的打卡地。\n哈法亚油区的哈维则湿地，是伊拉克唯一受《湿地公约》保护的湿地，生态环境高度敏感。哈法亚油田严格执行环保质量标准，减少人为活动带来的污染，促进湿地生态良性循环，有效保护了候鸟栖息生活的乐园。\n为社区居民提供食物，帮助维修道路，建设桥梁、涵洞、高压线、沟渠等基础设施；为当地学校捐建活动房、提供校车和学习用具；为当地社区诊所捐赠电器、家具……中石油积极参与当地社会公益事业。米桑省省长阿里·达瓦伊表示，中石油在助力公益事业、提供就业、促进民生福祉等方面作出了巨大贡献，积极拓展了伊中传统友好和务实合作。\n（本报伊拉克巴士拉电）"
  },
  {
    "title": "“深深受益于非中合作”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-03.htm",
    "date": "2023-06-26",
    "content": "“消除绝对贫困、反腐败斗争取得压倒性胜利、生态环境得到显著改善……10年来，中国取得了诸多举世瞩目的成就，这都离不开中国共产党的坚强领导。我们密切关注中国发展，希望从中学习借鉴更多经验。”肯尼亚非洲政策研究所所长彼得·卡格万加日前接受本报记者专访时表示。\n卡格万加强调，中国共产党坚持以人民为中心的发展思想，始终致力于为人民谋幸福，让现代化建设成果更多更公平惠及全体人民。\n卡格万加多次到访中国，对昔日的雾霾天有所体会，更对如今的“北京蓝”印象深刻。他深有感触地说：“中国的绿色发展实践让我们认识到，经济发展和环境保护并行不悖，还能相互促进。”\n卡格万加一直关注并研究中国共产党和中国发展。“每种文明都扎根于自己的生存土壤，有着自己的发展历程和经验积累。每个国家、每个民族都有权选择适合自己的社会制度和发展模式。”在他看来，中国共产党找到了一条符合中国国情、顺应时代潮流、得到人民群众拥护支持的正确道路。\n蒙内铁路、奈瓦沙内陆集装箱港、内罗毕快速路……卡格万加对共建“一带一路”框架下的肯中合作项目如数家珍。“非洲深深受益于非中合作。因为中国，我们从一个‘无望的大陆’转变成一个‘崛起的大陆’。”他认为，相似的历史遭遇、共同的奋斗历程、一致的发展任务将中国和非洲紧紧联系在一起。\n卡格万加表示，中国给非洲带来了市场、资金、技术和提升能力建设的教育培训机会等，帮助非洲国家改善和发展基础设施，促进了非洲国家间经贸往来，加强了不同国家、民族和宗教间的交往与联系，推动了非洲整体经济社会发展。\n“中国没有制造过所谓的‘债务陷阱’，而是向非洲国家提供各类帮助，帮助我们摆脱贫困。”卡格万加说，在与中国的交往中，非洲国家的思维方式及理念得到极大尊重和理解，“非中双方是以合作伙伴的身份平等相待、尊重彼此，并达成很多共识”。\n卡格万加高度评价中国提出的全球发展倡议。“当前，经济全球化遭受冲击，发展中国家深受其害。全球发展倡议的提出恰逢其时，回应了世界要发展、要合作的诉求。”他强调，“孤立主义是一条走不通的死胡同，全球发展倡议顺应时代潮流，为非洲及其他地区实现可持续发展提供了新的路径。”\n“和平是发展的前提，共同繁荣是可持续安全的基础。”卡格万加认为，全球发展倡议、全球安全倡议、全球文明倡议相互呼应、相辅相成，为破解人类面临的共同问题凝聚共识、指明方向、提供路径。在他看来，中国提出的“非洲之角和平发展构想”支持地区国家应对安全、发展、治理三重挑战，很好地体现了中国对和平与发展的独特思考和贡献，“中国在非洲之角地区正发挥着积极建设性作用”。"
  },
  {
    "title": "推动中新全面战略伙伴关系向前迈进（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-03.htm",
    "date": "2023-06-26",
    "content": "新西兰总理希普金斯6月25日起对中国进行正式访问，并将出席在天津举行的第十四届夏季达沃斯论坛。此次访问是希普金斯总理就任后首次访华。中新两国领导人将就双边关系及共同关心的国际和地区问题深入交换意见。相信通过此次访问，两国将增进互信，拓展交流，推进合作，推动中新全面战略伙伴关系向前迈进，更好惠及两国和两国人民。\n中新关系以信为基，开拓创新。自1972年建交以来，中新始终坚持相互尊重、平等相待、合作共赢、求同存异，两国关系走在中国同西方发达国家关系前列，创造了多项“第一”。50多年来，中新关系保持健康稳定发展，两国各领域合作给两国人民带来福祉，为地区和平、稳定、繁荣作出积极贡献。\n中新两国携手前行，共谋发展。经贸合作是中新关系的重要组成部分。半个多世纪以来，中新两国发挥彼此经济高度互补优势，不断做大共同利益蛋糕，实现合作共赢。近年来，中新双边贸易额增长迅速，中国连续多年是新西兰最大贸易伙伴、最大出口市场和最大进口来源国，有力促进两国经济发展和繁荣振兴。2022年，中新货物贸易额再创新高，彰显了双方务实合作的韧性和潜力。双方正积极探索新能源、电动汽车、可持续农业、科技创新等领域合作，推动经贸合作提质升级。\n中新两国民心相通，友谊深厚。中新两国友好交往源远流长，路易·艾黎、何明清等新西兰友人为两国人民搭建起跨越山海的友谊之桥。两国在文化、教育、旅游、体育等领域交流合作密切，新西兰是首个由官方设立全国性“中文周”的西方发达国家，中国是新西兰主要游客来源国和海外留学生来源国。越来越多的中新各界人士特别是年轻一代投身两国友好事业，成为播撒友谊的使者。\n中新两国求同存异，妥处分歧。中新社会制度、发展阶段、历史文化不同，在一些问题上存在分歧是自然的，但不应让分歧来定义或影响双边关系。两国关系半个多世纪的发展历程充分表明，双方的共同利益远远超过差异分歧。两国应加强沟通，增进互信，照顾彼此核心利益和重大关切，在平等基础上开展对话协商，建设性地管控分歧，使互利合作始终是双方关系的主流。中新两国都奉行独立自主的外交政策，支持自由贸易和多边主义，反对单边主义、保护主义、霸凌行径，应在国际和地区事务中加强沟通协调与合作，携手应对气候变化等全球性挑战。面对变乱交织的国际形势，两国在携手维护世界和平、推动人类进步方面大有可为。\n中新关系成就斐然、潜力巨大、前景广阔。展望未来，中新双方应把握时代大势，继续发扬争先精神，深化政治互信，拓展互利合作，共同谱写两国关系新篇章。\n（作者为中国驻新西兰大使）"
  },
  {
    "title": "越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-03.htm",
    "date": "2023-06-26",
    "content": "应国务院总理李强邀请，越南总理范明政于6月25日至28日对中国进行正式访问，并出席在天津举行的第十四届夏季达沃斯论坛。\n范明政，男，现年65岁。历任越南公安部副部长，广宁省委书记，越共中央组织部副部长、部长。2021年4月就任政府总理。越共第十二、十三届中央政治局委员。\n（新华社电）"
  },
  {
    "title": "蒙古国总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-03.htm",
    "date": "2023-06-26",
    "content": "应国务院总理李强邀请，蒙古国总理罗布桑那木斯来·奥云额尔登将于6月26日至7月1日对中国进行正式访问并出席第十四届夏季达沃斯论坛。\n罗布桑那木斯来·奥云额尔登，男，现年42岁。2001年毕业于蒙古贝尔斯学院新闻专业，2008年于蒙古国立大学法学院获得法律专业学位，2015年获得美国哈佛大学公共管理学硕士学位。2016年起，两次当选国家大呼拉尔委员（议员）。历任蒙古人民党青联主席，人民党书记、代理总书记，政府办公厅主任等职。2021年1月担任蒙古国总理，6月担任人民党代理主席，12月正式出任人民党主席。\n（新华社电）"
  },
  {
    "title": "外交部发言人就瓦格纳集团事件答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-03.htm",
    "date": "2023-06-26",
    "content": "新华社北京6月25日电  外交部发言人25日就瓦格纳集团事件答记者问。\n有记者问：据报道，普里戈任与瓦格纳集团所有武装人员已全部从俄罗斯南部军区司令部撤离。瓦格纳组织创始人普里戈任接受白俄罗斯总统卢卡申科有关停止该组织在俄境内行动并采取进一步措施缓和紧张局势的建议，俄总统普京已经保证普里戈任能够前往白俄罗斯并将撤销其刑事立案。中方对此有何评论？\n发言人说，这是俄罗斯的内政。作为友好邻邦和新时代全面战略协作伙伴，中方支持俄罗斯维护国家稳定，实现发展繁荣。"
  },
  {
    "title": "普里戈任接受白俄缓和局势建议  其刑事立案将获撤销",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_7-03.htm",
    "date": "2023-06-26",
    "content": "新华社莫斯科6月24日电  （记者黄河、华迪）俄罗斯媒体当地时间24日晚报道，瓦格纳组织创始人普里戈任接受白俄罗斯总统卢卡申科有关停止该组织在俄境内行动并采取进一步措施缓和紧张局势的建议，俄总统普京已经保证普里戈任能够前往白俄罗斯并将撤销其刑事立案。\n今日俄罗斯通讯社24日晚援引白俄罗斯总统新闻部门在社交媒体发布的消息，当天上午普京向卢卡申科通报俄国内局势，两国元首同意采取联合行动，卢卡申科随后与普里戈任举行电话会谈。会谈最终达成“不允许在俄领土上发动血腥屠杀”的共识，并形成一份对各方有益且可接受的解决方案，这一方案可为瓦格纳武装人员提供安全保障。\n塔斯社、今日俄罗斯通讯社等媒体报道，普里戈任稍晚时候在社交媒体发布消息表示，瓦格纳组织部队已停止在俄境内的行进并调头返回野战营地。“我意识到让俄罗斯人流血所需承担的责任，因此我们调转纵队，按计划返回营地。”普里戈任说。\n俄总统新闻秘书佩斯科夫24日晚对媒体说，当前局势最终在未出现进一步损失和升级的情况下得到稳定，同时因24日叛乱行动而宣布实施的反恐行动将在近期取消。\n佩斯科夫说，从最初就拒绝参加叛乱的瓦格纳人员将能与俄国防部签署合同，参加24日行动的瓦格纳人员也不会被起诉。他还强调，24日发生的事件不会影响俄对乌克兰特别军事行动进展。当天相关对话接触中没有提及俄国防部人事变动这一话题。\n俄罗斯外交部网站24日早些时候发布声明说，叛乱分子的意图是破坏俄罗斯稳定，这正中俄外部敌人下怀。声明同时警告西方国家，任何试图利用俄国内局势来实现其“恐俄目标”的尝试都是徒劳。"
  },
  {
    "title": "秦刚分别会见斯里兰卡外长萨布里、越南外长裴青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_8-03.htm",
    "date": "2023-06-26",
    "content": "新华社北京6月25日电  国务委员兼外长秦刚25日在北京分别会见斯里兰卡外长萨布里和陪同越南总理范明政访华的越南外长裴青山。\n会见萨布里时，秦刚表示，中斯建交以来，双方始终相互尊重、相互支持。双方要落实好两国领导人重要共识，密切高层交往，扩大人文交流，推动高质量共建“一带一路”取得更多新成果。中方将继续为斯经济社会发展和民生改善提供力所能及的帮助。\n萨布里表示，中国是伟大的朋友和重要的发展伙伴。感谢中方为斯处置债务问题、克服暂时困难提供的宝贵支持。斯方将继续坚定奉行一个中国政策，建设好“一带一路”项目。欢迎中国企业赴斯投资兴业。\n会见裴青山时，秦刚表示，去年10月，习近平总书记邀请阮富仲总书记访华，引领中越全面战略合作伙伴关系进入新时代。相信范明政总理此访将为深化中越全面战略合作注入新的动力。双方要加强战略沟通，加快发展战略对接，推动两国关系取得更大发展。\n裴青山表示，越方将对华关系视为头等优先，旗帜鲜明奉行一个中国政策。此访是范明政总理首次访华，期待通过此访落实好两党总书记达成的共识，使两国关系取得更多成果。"
  },
  {
    "title": "刘建超访问爱尔兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_9-03.htm",
    "date": "2023-06-26",
    "content": "本报伦敦6月25日电   （记者邢雪）6月22日至24日，中联部部长刘建超率中共代表团访问爱尔兰，分别同参议长布蒂默、前总理埃亨、绿党领袖兼环境部长瑞安、外交部秘书长哈克特、奥法利郡郡长菲茨帕特里克等会见交流，并在爱尔兰国际和欧洲事务研究所同智库学者座谈交流。\n双方一致表示，中爱互为重要合作伙伴。双方要进一步加强政党、政府、智库、地方、人文及社会各界交往，深化经贸、环保、创新、医药等领域务实合作，推动中爱、中欧关系取得更大发展。"
  },
  {
    "title": "中国—东盟自贸区3.0版第三轮谈判在云南昆明举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_10-03.htm",
    "date": "2023-06-26",
    "content": "据新华社昆明6月25日电  （记者曾维、谢希瑶）中国—东盟自贸区3.0版第三轮谈判开幕式6月25日在云南昆明举行。谈判于6月24日至27日举行，中国、东盟10国主管部门和东盟秘书处约370名官员与会。"
  },
  {
    "title": "浙江杭州拱墅区和睦街道创新社区老年大学办学模式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-04.htm",
    "date": "2023-06-26",
    "content": "开栏的话\n习近平总书记强调，要践行宗旨为民造福，教育引导广大党员、干部牢固树立以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，自觉问计于民、问需于民，始终同人民同呼吸、共命运、心连心，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，增强人民群众获得感、幸福感、安全感。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地各部门围绕群众急难愁盼问题持续发力，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。本报今起推出“办实事 解民忧”系列报道，敬请关注。\n\n家住浙江杭州拱墅区和睦街道和睦社区的退休职工孙章才，每天都要去养老服务综合街区，为啥？这里开了社区老年大学，他最近在学习健康养生课程。\n“老年大学有很多课程，可以随时‘充电’。”孙章才说，自己不仅学到了知识，还结识了不少好友。\n老年教育是满足老年人精神文化需求的重要途径，老年大学曾经一位难求。今年，浙江将老年教育提质扩容纳入十方面民生实事项目之一，提出90%以上乡镇（街道）建有老年大学、培育老年教育示范校60所的目标。杭州市去年印发《关于加快老年教育发展的实施意见》，提出到2025年，全市基本形成保障有力、职责明确、多方参与、资源融通、开放便捷、特色鲜明的老年教育发展新格局。\n如今，越来越多的老年人像孙章才一样，在家门口“上大学”。记者了解到，和睦街道通过整合资源，打造“老年教育+文化养老”新模式，努力满足老年居民精神文化需求，把惠民生、暖民心、顺民意的工作做到群众心坎上。\n社区空间统筹利用\n和许多老旧小区一样，和睦社区从前也存在楼房密度大、公共空间小，居民缺少固定活动场所等问题。“老年居民越来越重视退休后的精神生活，但那时最大的难题就是场地资源紧缺。”和睦街道办事处副主任应玉兰说。老旧小区改造过程中，社区加强建设管理，难题逐渐破解。\n应玉兰告诉记者，2018年，街道、社区开始对居民需求进行调研与梳理，统筹考虑服务功能设置，整合利用存量资源，通过改造车棚、过道，配套用房改建等，腾挪出近3000平方米室内养老配套场地，建成“颐乐和睦”养老服务综合街区。\n在养老服务综合街区，街道新建并完善了阳光餐厅、阳光客厅、休养中心、乐养中心、健养中心、和睦剧场、和睦书阁等服务设施，积极拓展社区居民的生活、娱乐、学习、交流、健身等场景。\n“添置了活动场所，下一步便是配套培训教育内容，补齐有场地没内容的短板。”应玉兰说。\n过去，街道的老年教育基本由街道、社区自行组织，资源有限，效果欠佳。自2019年3月起，街道携手专业社会机构，在乐养中心开设老年大学，又在和睦书阁增设文化课程专区，由专业机构负责日常运营，实现春秋两季每周一至周五全天开课，还有定期开设的特色专题课程。\n据介绍，由于场地为街道持有，且政府通过项目绩效补助、购买服务等举措给予资金支持，和睦社区老年教育课程均为公益性质。\n精品课程备受欢迎\n书画、乐器、英语、太极、健康养生、视频剪辑……和睦社区老年大学的课程表，内容满满当当。\n养老服务综合街区工作人员李浣菁介绍，目前社区老年大学共开设课程10项，对应开设班级11个，已累计为6500余人次提供课程教学。“书画、葫芦丝、智能手机应用、太极等课程人气很高，健康养生类课程也是老年人的热门选择。”李浣菁说。\n据介绍，今年和睦街道为老年大学的葫芦丝、唱歌、舞蹈等课程设置了高阶班，方便学员找到与自身学习程度更加匹配的课程。目前开设3个高阶班，学员约70人。\n街道老年教育活动不只在老年大学。在和睦书阁，阅读分享、宋韵文化、非遗手工等课程广受欢迎；和睦剧场定期安排了平安宣讲、普法宣传、健康救护知识等公益讲座；阳光餐厅还有厨艺类课程……\n随着和睦未来社区建设推进，街道开设了“和睦未来社区”微信小程序，居民可以一键呼叫服务上门。\n可不少老年人不熟悉手机使用，怎么办？去年6月，社区成立了“银龄互助跨越数字鸿沟培训班”，重点教授老年人学习使用小程序和智能设施设备。退休已10余年的社区居民朱丽娟第一时间报了名：“儿子给我换了新手机，刚好有培训班，可不能错过。”\n如今，该培训班已纳入社区老年大学的课程体系，由社工和运营公司业务团队授课，每周一次，授课内容不仅有现场体验教学，还有配套的网络安全教育等。开班以来，已累计开展数字化培训相关课程39次，共培训760人次。\n互助教育蔚然成风\n老年大学的不少老师是本区域居民。老年大学明星教师臧复和就是其中一位。自老年大学开班伊始，他便作为文化志愿者为街坊邻里公益授课，如今77岁的他每周两次来这里义务教授书法和美术。臧复和说，“学员们有了好作品，我也很有成就感。”\n为进一步扩充老年互助教育师资库，今年以来，和睦街道创新推出“幸福相伴和睦银龄秀”活动，通过社区海选方式，选出有文化专长的“银龄”达人50余名，他们作为授课指导师，为更多社区老人分享知识技能。\n“我们希望建立表彰激励机制，开展优秀学员表彰、课堂讲师评比，以点带面，鼓励更多的老年居民走出家门，融入社区学习或运用专长参与志愿服务。”和睦街道党工委书记饶文玖说。\n为进一步提升教学效果，和睦社区完善志愿服务机制，尝试以积分制等形式激励更多志愿者参与养老服务。“老年人更懂老年人的心态，交流上少一些障碍，也有助于提升教学效果。”和睦社区党委书记周呈说。\n打开“和睦未来社区”小程序，即可认领“助老志愿者”“达人课堂”等社区任务，完成后，所做的志愿服务将以积分的形式进行存储。周呈介绍，社区老年居民使用该小程序的比例稳步提升，“以服务换积分、以积分换服务”的良性互动正推动互助式老年教育蔚然成风。"
  },
  {
    "title": "北京理工大学推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-04.htm",
    "date": "2023-06-26",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，北京理工大学党委全面准确把握主题教育的目标要求，坚持学思用贯通、知信行统一，把开展主题教育同贯彻落实党的二十大精神相结合，同加快推进“双一流”建设相结合，把主题教育成果转化为推进中国特色世界一流大学建设的强大动力。\n精思细悟，深化理论学习\n一张张云图、一串串知识点、一组组关联层，构成智慧学习体系，实现学习内容系统化、逻辑化、结构化、可视化……在北京理工大学举办的主题教育读书班开班仪式上，马克思主义学院教师张虹运用知识图谱进行党的创新理论示范导学。\n主题教育中，北京理工大学创新方式方法，强化党委理论学习中心组、领导班子读书班、中层领导人员专题培训班等的理论学习，领导干部带头学、集中辅导深入学、循着图谱立体学、参观践行直观学、交流研讨对标学，持续推进党的创新理论进课堂、进头脑。\n听专家报告、实时交流互动、走进行业企业现场研学……4月以来，在北京理工大学，主题教育读书班等火热开展，通过“专家讲学+实践促学+交流研学+分组自学+云端互学”模式，扎实推动主题教育走深走实。\n机械与车辆学院建设学习资源库，组织开展线上互动学习；外国语学院以赛促学，通过微党课比赛，引导青年师生传承红色基因……在北京理工大学校园，党的创新理论学习蔚然成风，推动广大师生真学真懂真信真用，不断增进政治认同、思想认同、理论认同、情感认同。\n直奔问题，深入调查研究\n主题教育开展以来，北京理工大学党委坚持把理论学习、调查研究、推动发展、检视整改贯通起来。学校主要领导带头深入实际、深入师生，坚持问题导向，把情况摸清、把问题找准、把对策提实，切实把调研成果转化为解决问题、改进工作的实际举措。\n主题教育中，北京理工大学校领导领题调研12项，中层干部领题调研330余项。北京理工大学党委书记张军领题调研，围绕拔尖创新人才培养、基层党组织建设、文化传承与发展等主题，查不足、找对策。北京理工大学校长龙腾围绕基层教学组织运行、对外合作与发展、师资队伍建设等方面，深入一线调研交流。\n北京理工大学各基层单位、中层领导人员也立足工作实际、面向发展需求，广泛开展专题调研。宇航学院、光电学院、管理学院、网络安全学院等结合学科优势、专业特色、发展急需，赴高校、企业、政府部门、红色教育基地等开展前瞻性调研、解剖式调研、蹲点式调研，研究建立推进学校事业发展的长效机制，把调研成果转化为解决问题、促进发展的实际行动。\n实干笃行，优化育人体系\n航天领域多位院士、专家齐聚北京理工大学，共同见证月球样品接收暨研究工作启动；第十二届“青春北理”年度榜样人物讲述活动开展，品学兼优榜样、科技报国榜样、志愿公益榜样等10余名青年学子讲述奋斗故事；弘扬延安精神，“中国油画名家笔下的延安”画展开幕……\n北京理工大学将开展主题教育同学校事业发展紧密结合，以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，充分激发广大干部教师干事创业的精气神，推动各项工作展现新面貌，迈上新台阶。\n人才自主培养谋实策。面向急需紧缺领域，下力气推进拔尖创新人才培养改革，引领学生成长成才。\n卓越工程师锻造出实招。全力打造人才培养与工程实践、科技创新深度融合的范式，培养卓越工程师。\n前沿科技创新务实功。坚持服务国家战略需求，瞄准科技前沿和关键领域，构筑科研育人复合体。\n北京理工大学在主题教育中夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基，学校教育教学、学科建设、人才队伍、科学研究等关键优势加速汇聚，风清气正、团结和谐、追求卓越的宜学宜教生态进一步巩固。"
  },
  {
    "title": "全国人大常委会法工委举行记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-04.htm",
    "date": "2023-06-26",
    "content": "6月25日上午，全国人大常委会法制工作委员会举行记者会。会上，法工委发言人臧铁伟通报了十四届全国人大常委会第三次会议拟审议的法律草案主要情况，并回答记者提问。\n臧铁伟介绍，十四届全国人大常委会第五次委员长会议建议，十四届全国人大常委会第三次会议审议无障碍环境建设法草案、对外关系法草案、行政复议法修订草案、海洋环境保护法修订草案；审议全国人大常委会委员长会议关于提请审议爱国主义教育法草案的议案；审议国务院关于提请审议粮食安全保障法草案的议案等。\n对于无障碍环境建设法草案，臧铁伟说，今年4月26日至5月25日，草案二次审议稿在中国人大网全文公布，向社会公众公开征求意见，共收到1734位网民提出的3285条意见，另收到来信61封。社会公众就进一步修改完善草案二次审议稿提出的意见，主要集中在以下几个方面：一是完善既有住宅加装电梯等无障碍设施的规定；二是完善公共服务场所提供无障碍设施设备和服务的规定；三是完善商品生产经营者提供无障碍格式版本的标签、说明书的规定。草案三次审议稿对这些问题作了回应。\n谈及本次修改行政复议法，臧铁伟说，根据相关改革要求，本次行政复议法修订草案对行政复议管辖作了调整，主要是贯彻行政复议“便民、为民”的原则，发挥化解行政争议的主渠道作用。一方面，将分散在各部门的行政复议职责进行有机整合，让老百姓第一时间“找对门”，方便公民、法人和其他组织申请行政复议。另一方面，由地方各级人民政府统一行使行政复议职责，便于优化行政复议资源配置，将分散的职责进行有机整合并实现重心下移，把矛盾解决在基层和萌芽状态。\n臧铁伟还介绍了拟提请本次常委会会议审议的海洋环境保护法修订草案二次审议稿的主要修改内容，包括：完善立法目的和原则；压实政府及其有关部门责任，增加目标责任制和考核评价制度、约谈制度；加强陆海统筹的海洋环境监督管理制度建设，健全排污许可管理制度、环境保护设施验收制度；加强海洋生态保护，健全生态保护补偿制度；加强海洋环境污染防治，完善排污口监管措施，推进海洋垃圾监测；完善保障措施；强化公众参与；明确本法域外适用规定。\n对于爱国主义教育法草案的相关情况，臧铁伟说，爱国主义教育法草案主要内容包括：一是规定了爱国主义教育的内涵目标、指导思想和总体要求；二是规定了爱国主义教育的领导体制、工作原则和教育内容；三是规定了主管部门和有关部门的工作职责，以及各有关方面面向不同群体和对象开展爱国主义教育的任务；四是对充分利用各类资源、设施及平台等开展爱国主义教育作出规定；五是规定了爱国主义教育的支持保障措施。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-04.htm",
    "date": "2023-06-26",
    "content": "近年来，四川省眉山市仁寿县不断优化交通路网，方便群众出行，助力乡村振兴。图为日前拍摄的成都经济区环线高速公路仁寿段。\n潘  帅摄（影像中国）"
  },
  {
    "title": "攥紧中国种子  端稳中国饭碗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-04.htm",
    "date": "2023-06-26",
    "content": "海南南繁，广袤田野里稻株迎风摇曳。“中国农业科学院”“南京农业大学”“海南大学”……田野里竖立的各种标牌，标注着这些田垄的独特性。\n在这里，南繁不只是一个地名：\n南繁是一块育种宝地——北纬18度以南，优越光热禀赋造就“天然大温室”。三亚、陵水、乐东三市县，26.8万亩良田，夯实国家南繁科研育种保护区基础；\n南繁是一种科学追求——每年冬春，农业科研人员从全国各地赶来，由北方带来的种子在此繁育，新品种选育周期极大缩短，创新驱动“南繁北育”；\n南繁是一股中国志气——迄今70%以上农作物新品种经过南繁加代、繁育。“中国粮食”用上“中国种子”，南繁功不可没。\n“国家南繁科研育种基地是国家宝贵的农业科研平台”“我一直关注南繁科研育种，要科学谋划加快推进”。2018年、2022年，习近平总书记两次赴南繁考察。2022年4月，总书记在三亚市崖州湾种子实验室考察时强调：“只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。”\n攥紧中国种子，南繁如何再建新功？\n开局之年看南繁，处处可见自立自强的探索与成效。\n“杂交水稻年亩产4000斤高产技术集成项目”成效显著，早造测产亩产达到1687.2斤；2023中国种子大会开幕，近2000个优新品种亮相三亚市崖州区国家现代农业（种业）产业园，甜糯的栗子南瓜、橙黄色瓜瓤的彩虹西瓜等吸引众多目光。\n三亚崖州坝头基地的试验田里，处于苗期、分蘖期、孕穗期和成熟期的同品种水稻，各自茁壮成长。\n“过去，科研人员获取田间数据，只能‘眼瞪尺量’，现在传感器、摄像头、无人机帮忙，信息一目了然。”南京农业大学三亚研究院常务副院长姜爱良说。\n三亚崖州湾科技城是南繁的“创新基石”，崖州湾种子实验室则是科技城的“创新枢纽”。种子实验室里，高通量种子微切片设备、种子品质鉴定设备、种子表型组学研究设备……7000多台先进仪器设备，为关键核心技术攻关添力。\n“种子实验室的仪器设备，遵循科学逻辑，瞄准共性需求，向所有科研团队24小时开放。”三亚崖州湾科技城管理局党委专职副书记牛晶晶说，“搭起开放共享的公共科研平台，科技城里协同创新的氛围越来越浓。”\n走进国家野生棉种质资源圃（三亚），澳洲野生棉花匍匐在地，长梗桐棉高达两层楼……全世界发现的53个棉种，活体保存在此的就有38种，居世界第一。\n“种质资源是育种创新的源头。”国家野生棉种质资源圃负责人、中国农业科学院棉花研究所研究员刘方介绍，这里已向各科研单位提供遗传材料1万余份次，直接用作亲本育成新品种近200个。\n中国农业科学院作物科学研究所研究员、国家野生稻种质资源圃田间管理员程云连，正在国家野生稻种质资源圃里，顶着烈日查看野生水稻生长情况。资源保存能力达4万份，能满足未来30年野生稻资源保存需求，这个全球最大的野生稻种质资源圃即将向科研人员开放。\n如今的南繁育种，已贯通种子鉴定、种质资源保存、基础研究等全过程。这里孕育的新种良种，从实验室走向大田大洋，从海南岛撒向全国各地。\n自立自强、协同创新，让科研资源“攥指成拳”是关键。\n南繁服务站（坡田洋）里，负责人孙吉先掏出手机，“秀”出建在“云”端的试验田和服务站：通过“云选地”，租用试验田就像网络购物一样便利；选择“云种地”，科研人员即便不在基地，也能获得从播种到收获的全链条、菜单式服务。\n实验室技术支撑植物新品种权交易；发明专利审查周期由20个月缩短至3个月；26.8万亩科研育种保护区，全部纳入永久基本农田范围予以重点保护……全方位创新服务，让科研人员心无旁骛求索良种。\n今年2月，又一场“揭榜挂帅”在崖州湾科技城圆满完成。崖州湾种子实验室、中国种子集团将与全国67个科研院校团队联手，围绕玉米、大豆、水稻和蔬菜四大作物的20个项目开展联合攻关。\n“科研经费由实验室提供一半、企业支付一半，评估不唯论文，只看成果是否破题，能否在市场推广。”中国种子集团南繁硅谷运营管理中心副总经理许珂说，企业出题、院校出智、成果共享、利益反馈，“揭榜挂帅”制度让创新主体活力倍增。\n围绕产业链部署创新链、围绕创新链布局产业链，创新机制的红利源源不断释放。\n“南繁育种也育企。”隆平生物技术（海南）有限公司法规总监刘枫说，在合作共享机制和“揭榜挂帅”制度支持下，企业已从10人的初创团队成长为100多人的知名生物育种企业。\n国家南繁作物表型鉴定、耐盐碱水稻创新中心等重大科研设施平台相继建成；中国科学院、中国农业科学院等一批科研单位和中国种子集团、隆平高科等龙头企业加速集聚；种业上下游企业纷至沓来，截至今年1月底，崖州湾科技城累计注册企业已近万家。\n立足自然禀赋，厚培创新禀赋，南繁蹚出一条种业发展新路。\n人才是第一资源。一代代农业科研工作者来到南繁，像种子一样，一头向下扎，一头向上发。崖州湾科技城里，“隆平街”“传薪街”“振兴路”笔直宽阔，传承着这份南繁情结。\n科研成果就地转化，产业集聚效应凸显，越来越多的创新人才留在南繁。\n科研设备、实验室等硬设施“引才”，住房、医疗、教育等软配套“留才”，“海南专项”等量身定制的好政策“育才”。“以前说去南繁，现在是回南繁。”三亚华大生命科学研究院副院长陈柔汐感慨。\n以人才高地挺起创新高地。今日的南繁育种，已由过去以水稻、玉米、蔬菜等农作物为主，向水产等领域拓展。\n乘着海南自贸港建设的东风，全球动植物种质资源引进中转基地正在建设，辐射全国、面向全球的种业高地加快崛起……南繁的田野，聚满光和热，涌动创新潮。\n（本报记者赵展慧、孙海天参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "国务院成立宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-04.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者刘温馨）6月21日20时40分许，宁夏回族自治区银川市兴庆区民族南街富洋烧烤店发生一起特别重大燃气爆炸事故，造成31人死亡、7人受伤。为认真贯彻落实习近平总书记重要指示精神，按照李强总理等中央领导同志批示要求，根据国家有关法律法规规定，国务院决定成立事故调查组，由应急管理部牵头，公安部、住房城乡建设部、商务部、国家市场监管总局、全国总工会、国家消防救援局、宁夏回族自治区人民政府等相关方面参加，对宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故进行调查。\n6月25日上午，国务院宁夏银川富洋烧烤店“6·21”特别重大燃气爆炸事故调查组在银川召开第一次全体会议。国务院事故调查组组长、应急管理部副部长宋元明通报调查安排、提出工作要求。\n会议强调，事故调查工作要认真贯彻落实习近平总书记重要指示精神和党中央、国务院决策部署，把牢事故调查重点，按照“科学严谨、依法依规、实事求是、注重实效”和“四不放过”的原则开展调查工作，原因认定要科学，责任认定要精准，工作态度要严谨，以高度的政治责任感做好事故调查工作。同时，要以“时时放心不下”的责任感，举一反三，对事故暴露出的重大风险隐患要迅速整治到位，坚决防止重蹈覆辙。\n国务院事故调查组全体成员，中央纪委国家监委有关部门负责同志，宁夏回族自治区、银川市有关负责同志参加会议。"
  },
  {
    "title": "“我们取得成功的最大法宝”（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-05.htm",
    "date": "2023-06-26",
    "content": "马克思主义深刻改变了中国，中国也极大丰富了马克思主义。在文化传承发展座谈会上，习近平总书记从五个方面深入阐释“两个结合”的重大意义。即日起，本版推出系列评论，与广大读者一起深刻理解“两个结合”的精神要义，更加自觉推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。\n——编  者\n\n只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂\n\n由文明而思民族，观过去以察未来。在湖南长沙考察千年学府岳麓书院时，习近平总书记强调“一定要把真理本土化”。在福建武夷山九曲溪畔的朱熹园，习近平总书记感慨“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”在河南安阳考察殷墟遗址时，习近平总书记指出“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴”……在文化的轴线上把握历史、现实与未来，习近平总书记把中华文化传承发展与中华民族伟大复兴联系起来，让中国特色社会主义道路有了更加宏阔深远的历史纵深。\n在文化传承发展座谈会上，习近平总书记发表重要讲话，深入阐释“两个结合”的重大意义，指出“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路”，强调“这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝”。高瞻远瞩的擘画、鞭辟入里的阐述，对不断推进马克思主义中国化时代化，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，在新时代坚持和发展中国特色社会主义，具有重要而深远的意义。\n中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。比如，我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，“共和”“商量”的施政传统，“兼容并包、求同存异”的政治智慧都有深刻关联。再如，我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。可以说，正是因为坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，我们党才能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务，指引党和人民事业不断从胜利走向胜利，确保党始终走在时代前列、始终立于不败之地。\n中华优秀传统文化是我们党创新理论的“根”，“两个结合”是推进马克思主义中国化时代化的根本途径。新时代以来，以习近平同志为核心的党中央坚持“两个结合”，勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。这一重要思想科学回答了中国之问、世界之问、人民之问、时代之问，坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，无愧为中华优秀传统文化在新的历史条件下创造性转化、创新性发展的优秀典范，无愧为中华文化和中国精神的时代精华，无愧为当代中国马克思主义、二十一世纪马克思主义。\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。前进道路上，我们要立足基本国情，顺应新时代新征程形势任务发展变化的新要求，紧贴亿万人民创造性实践，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，坚持用马克思主义之“矢”去射新时代中国之“的”，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。要增强政治自觉、思想自觉、行动自觉，学懂弄通做实习近平新时代中国特色社会主义思想，坚持好、运用好贯穿其中的立场观点方法，把这一重要思想贯彻落实到党和国家工作各方面全过程。\n习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”吸吮着中华民族漫长奋斗积累的文化养分，感悟和把握马克思主义真理力量，将中华文明的精华与马克思主义立场观点方法结合起来，在延续民族文化血脉中开拓前进，我们就一定能焕发更为主动的精神力量，在强国建设、民族复兴的新征程上踔厉奋发、一往无前。"
  },
  {
    "title": "提升服务贸易还有大空间（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-05.htm",
    "date": "2023-06-26",
    "content": "知识密集型服务附加值高、成长性好，是当前全球服务贸易的一个重要发展趋势\n\n服务贸易是国际贸易的重要组成部分和国际经贸合作的重要领域。近年来的一个可喜变化是，知识密集型服务贸易成长为拉动我国服务贸易增长的新引擎。商务部不久前发布的数据显示，今年1—4月，知识密集型服务贸易进出口9057.9亿元，同比增长13.1%，占服务进出口总额的比重达43.5%。其中，知识密集型服务出口5384.8亿元，同比增长18%。高附加值、高技术含量的知识密集型服务贸易实现较快增长，说明我国服务出口竞争力明显增强，正在向价值链高端攀升。\n事实上，以保险、金融、个人文化和娱乐、电信计算机和信息服务、知识产权使用费等为主的知识密集型服务贸易，在我国服务贸易发展中长期发挥着“稳定器”作用。数据显示，2012年至2021年十年间，我国知识密集型服务进出口年均增速达到9.3%，占比提高了10.3个百分点。这充分体现了我国推进现代服务业创新发展的积极成效。\n知识密集型服务贸易的异军突起，一个重要驱动因素是我国数字经济的快速发展。一方面，数字技术广泛渗入生产、流通、消费、分配等国民经济循环的各个环节，大大提高了服务的可贸易性，催生了跨境电商、在线医疗、供应链协同管理平台等服务贸易新业态新模式。另一方面，人工智能、物联网和区块链等数字技术的发展，改变了商品和服务的生产、交易和消费方式，促进了现代服务业同先进制造业、现代农业深度融合，增加了服务贸易合作需求。2022年，我国可数字化交付的服务贸易规模达到2.5万亿元，比5年前增长78.6%。\n除了积极拥抱数字化、智能化浪潮，我国还不断深化服务业改革，有序推进服务业开放，促使服务业提质增效，提升了服务业“走出去”的能力。2017年以来，我国已连续5次修订外资准入负面清单，取消或放宽了增值电信、证券、银行、保险、文艺演出等服务业领域外资股比限制；《区域全面经济伙伴关系协定》（RCEP）正式生效，我国新增22个服务开放部门，提高了37个服务部门的开放水平；在海南率先探索跨境服务贸易负面清单管理制度，服务贸易创新发展试点等开放平台扩围提质……一系列放宽服务业市场准入、推动服务业制度型开放的创新举措，带动全球要素资源进入中国市场，为提升我国服务贸易的附加值和技术含量创造了更好条件。\n当前，我国服务贸易保持较快增长，行业结构不断优化，但在提升竞争力和附加值方面，仍有不小进步空间。推动我国服务贸易迈上新台阶，要充分发挥海量数据和丰富应用场景优势，加快服务贸易数字化进程，推动服务贸易新业态新模式加快发展。同时，要注重营造开放、透明、包容、非歧视的行业发展生态，在共享发展机遇中培育特色服务贸易竞争优势。\n知识密集型服务附加值高、成长性好，是推动服务贸易整体增长的重要动力，也是当前全球服务贸易的一个重要发展趋势。在全球贸易格局面临深刻调整的当下，坚持开放合作、互利共赢，不断完善政策支持体系，提升服务领域开放水平，推动高品质的中国服务“走出去”，我们就能在实现自身高质量发展的同时，为世界经济注入更多新动能。"
  },
  {
    "title": "重视通用人工智能发展（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-05.htm",
    "date": "2023-06-26",
    "content": "【现象】与人“对话”、编写代码、创作诗歌、翻唱歌曲……如今，具备一定理解和自主学习能力的人工智能，可以完成一些以往被认为只有人类才能完成的工作。近期，深度学习、大模型等关键技术推动人工智能快速发展，引发社会关注。\n【点评】\n人工智能可分为专用人工智能和通用人工智能。专用人工智能，只能通过一套特定的算法，完成特定的任务。通用人工智能又称强人工智能，能像人一样举一反三、触类旁通。比如，它能接收不同类别、有一定规模的数据，包括文字、影像、语音，然后把它们融合在一起，遇到新任务时，就可以快速“想到”做过的相关事情并调用掌握的相关知识，创造性地解决问题、完成任务。\n近年来，人工智能大模型的出现，为通用人工智能的实现打开了新的想象空间。这些大模型往往运用一套算法、一套模型结构、一个训练思路，来提升人工智能的分析处理能力，而不是直接去解决一个个具体的问题。就像把一个孩子从小学培养到了大学，完成了通识教育，再让他们来学习一些专业知识，去完成特定的任务。这大大提升了人工智能处理复杂任务的能力。比如，过去只能进行录音转写的人工智能应用，现在则可以根据要点进行提炼总结。\n尽管经过大模型训练的人工智能仍然“不懂”所做事情的意义，但已经可以输出接近人类理解的结果，并具备生成新事物的“创造力”。目前，一些生成式人工智能应用正向办公、生活等领域渗透，一批生物制药、遥感、气象等垂直领域的专业类大模型走向应用。\n通用人工智能加速走进现实，将成为新一轮科技革命和产业变革的重要驱动力量，对人们的生产生活产生重大影响。目前，我国已逐步建立起涵盖理论方法和软硬件技术的体系化研发能力，一批具有行业影响力的预训练大模型蓬勃发展，形成了紧跟世界前沿的技术群。也应看到，我国人工智能发展水平总体上仍处于起步阶段，通用人工智能研究与应用仍然任重道远。\n4月28日召开的中共中央政治局会议指出，要重视通用人工智能发展，营造创新生态，重视防范风险。为通用人工智能发展营造良好创新生态，要紧跟行业发展趋势，推动各种参数规模、技术架构、模态、场景的大模型高质量发展，发挥我国市场广阔和应用场景丰富的优势，探索具有产业价值的应用方向，为技术研发提供更多支撑。同时，要加强资源和研发力量统筹，在芯片、底层技术架构、人才培养、产学研融合、开源开放生态建设等方面协同发力，让技术进步和产业发展形成良性循环。\n人工智能不断进化，也会带来一定风险。积极推进人工智能治理，要有一定的前瞻性。通用人工智能可处理海量数据，生成近似原作的产品，将在知识产权保护、个人隐私保护、打击虚假信息等方面带来新的挑战。政府、行业、企业等相关各方应加强风险研判，共同制定标准和制度规则，有效防控人工智能的科技伦理风险，不断推动科技向善、造福人类。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-05.htm",
    "date": "2023-06-26",
    "content": "今年文化和自然遗产日活动主题为“文物保护利用与文化自信自强”。文化遗产数量大幅增长、非遗人才队伍稳步增长、文化生态保护区建设顺利推进……党的十八大以来，我国文化遗产保护传承工作取得显著成就。如今，锦绣大地上，文物古迹粲然可观，文化遗产多姿多彩。\n这正是：\n非遗体验在身边，\n保护传承紧相连。\n宝贵资源活起来，\n传统文化谱新篇。\n燕  陆文"
  },
  {
    "title": "善用“大思政课”育新人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-05.htm",
    "date": "2023-06-26",
    "content": "前不久，中共中央政治局就建设教育强国进行第五次集体学习。习近平总书记在主持学习时指出：“我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。”思政课是落实立德树人根本任务的关键课程。要善用“大思政课”，不断创新实践，加强对青少年的理想信念教育，引导他们成为堪当民族复兴重任的时代新人。\n提高思政课的针对性和吸引力。年轻一代对新事物充满好奇，有自己接受信息的渠道和方式，也有自己的兴趣和爱好。因此，在教学观念上要与时俱进，不断更新课程内容、创新授课形式，让理论性强的内容更加生动化、具体化，进一步提高思政课的亲和力。可以在教学过程中引入档案图片、微视频、互动视频和其他新形式，调动学生的积极性，鼓励学生深入学习和自主学习。通过互动性教学、研究性教学等形式，把教师讲授和学生讨论结合起来，把道理讲深、讲透、讲活，才能让思政课入耳入脑入心。\n把弘扬革命文化、传承红色基因融入思政课。党的历史是最生动、最有说服力的教科书。党和人民百年奋斗，书写了中华民族几千年历史上最恢宏的史诗。百年来涌现出无数的英烈与动人故事，尤其是新时代中国特色社会主义取得的历史性成就、发生的历史性变革，都是“大思政课”的鲜活案例和生动素材。要推动党的历史更好进教材、进课堂、进头脑，发挥好党史立德树人的重要作用，引导学生知史爱党、知史爱国。\n重视思政课的实践性。“大思政课”要与经济发展、基层治理、乡村振兴等实践工作紧密结合起来。近年来，越来越多的高校学生走进街巷、走进乡村，关注社会问题和民生需求，在社会实践中锻炼本领，增长才干。在“教、学、思、用、研”的互动转化中拓展传统课堂，把思政课堂同社会大课堂结合贯通起来，厚植家国情怀，有助于培养当代青年的使命感和责任感，激励青年学子树立为人民做学问的理想，把论文写在祖国大地上，把学问写进群众心坎里。\n青年兴则国家兴，青年强则国家强。善用“大思政课”，引领年轻一代把对祖国血浓于水、与人民同呼吸共命运的情感贯穿学业全过程、融汇在事业追求中，必将使更多青少年在实践中成长成才，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。\n（作者单位：中国人民大学马克思主义学院）"
  },
  {
    "title": "既“知止”，也“知进”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-05.htm",
    "date": "2023-06-26",
    "content": "再平常不过的日用品、舍不得扔掉的礼品包装袋、用旧窗帘自制的落地灯灯罩……走进宋庆龄同志故居，一件件简单朴素的原状陈列品映入眼帘，吸引参观者纷纷驻足观看。宋庆龄同志勤俭节约、克己奉公的高尚品德让人肃然起敬。\n古人言，“毋为私欲蔽”。体面的工作、广阔的前景、美好的生活……人生在世，总有各种各样的欲望。适度的欲望催人奋进，但过度的欲望，则会让人深受其苦。一个人能否控制自己的欲望，在诱惑面前多一些定力，对物质名利多一些淡然，摒除不当不义之欲，考验着一个人的品德，彰显着一个人的境界。在浙江绍兴周恩来纪念馆里，悬挂着一副对联“事能知足心常泰，人到无求品自高”。这一家训深深影响着周恩来，也引人追忆一代伟人廉洁自律的崇高风范和价值追求。其实，“无求”并非安于现状、不思进取，而是警戒私欲膨胀一发不可收拾，告诫世人摆脱内心的名利羁绊。这对党员、干部廉洁修身具有重要启示意义。\n“祸莫大于不知足，咎莫大于欲得”。弱水三千，取饮一瓢；广厦千间，夜卧六尺；良田万顷，日食三餐。人的物质需要总是有限的。已经拥有还不满足，明知烫手还要伸手，贪婪无度的心理最容易酿成恶果。于党员、干部而言，如果没有“知足”的智慧，缺少“知止”的境界，就极易乱了分寸、迷了心智。一些人走上不归路的重要原因就是不知足，正所谓“欲无度者，其心无度；心无度者，则其所为不可知矣”。\n做人诚为本，政德廉为先。清正廉洁，是从政之要、为官之本。对于党员、干部来说，必须分清合情合理的欲望和情理不容的贪欲之间的界限。历史上，公仪休拒鱼养廉，杨震慎独拒金，包拯“拒礼为开廉洁风”，于谦“清风两袖朝天去”，无不为人所传颂。今天，党员、干部也要严格约束自己的操守和行为，始终做到戒贪止欲、克己奉公，始终保持“财贿不以动其心”的品行，千万不能为欲所困，为欲所左右，最终为欲所害。\n远离欲望的羁绊，关键是守住初心，涵养淡泊名利的心态。中华优秀传统文化博大精深，其中蕴含的关于修身处世的思想精华、道德精髓，对树立正确的世界观、人生观、价值观很有益处。“静以修身，俭以养德”的淡泊，“先天下之忧而忧，后天下之乐而乐”的胸襟，“粉身碎骨浑不怕，要留清白在人间”的高洁……党员、干部都可以从这些优秀传统文化中汲取营养，陶冶情操，培养健康的生活情趣，保持高尚的精神追求。要经常对照党的理论和路线方针政策、对照党章党规党纪、对照初心使命，正心明道、怀德自重，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。\n“知足知不足，有为有弗为”，这是作家冰心的祖父谢子修所撰的自勉联。党员、干部修身养德，也要把握好这样的方法论。在物质待遇上懂得“知足”，养成俭朴之风，在党性修养上“知不足”，增强律己修身的紧迫感；在有利于党和人民的事情上，事不避难、义不逃责，在涉及个人名誉、地位、利益的事情上，看得淡、放得下。在欲望前“知止”，在做事上“知进”，才能锤炼过硬作风、保持清廉本色，在为民奋斗中拥有高尚、充实的人生。"
  },
  {
    "title": "本版责编：李浩燃  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_7-05.htm",
    "date": "2023-06-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "部分在线培训机构存在虚假宣传、诱导消费、培训质量不高等问题，读者呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-06.htm",
    "date": "2023-06-26",
    "content": "编者按：近期，本报收到多封读者来信，反映一些在线培训机构存在虚假宣传、诱导消费、培训质量不高等侵害消费者利益的问题，消费者维权困难。对此，记者对在线培训行业展开调查，并采访了读者、网友、消费者、专家学者等，共同探讨如何促进在线培训行业健康发展，敬请关注。\n\n随着“互联网+”技术的不断迭代升级，在线培训行业也迎来了快速发展期。然而，在线培训突破时间和空间限制，给人们带来便利教育资源的同时，也产生了一些亟待解决的问题。\n在线培训课程质量亟待提升\n随着短视频和社交平台的兴起，不少在线培训机构利用互联网平台招生。但是不见面、可匿名等网络特点，为在线培训机构实施违规违法行为提供了可乘之机。\n江苏苏州读者张先生在浏览某短视频平台时，看到一则关于消防工程师考试的广告，于是留言咨询。不久，一名客服人员联系了张先生，自称有的客户仅是中专学历，通过培训后，顺利通过考试并拿到了证书。出于提升自我的考虑，张先生添加了客服人员推荐的招生老师，并在其引导下报名了7000元的钻石VIP课程。\n“经过一段时间的培训，我没能通过相关考试。对方当初承诺说如果考不过可以退费，但我一直联系不上公司老师，后来连指定的学习软件也登录不了。”张先生说，“我翻看当初的转账信息，发现客服和招生老师很有可能是同一个人，一人分饰多角诱导我报名买课。”\n记者调查发现，有的机构提供的课程培训与实际操作严重脱节，并不能通过简单的几节线上培训课实现掌握基本技能的目的。还有的在广告上许以推荐就业、推荐兼职等，但实际上只是“空头支票”而已。\n2022年，吉林省在校学生唐阳生（化名）想在寒假期间学习一下视频和图片处理技术，于是在网上找到一家培训机构咨询。“对方先让我交100元定金，又让我分12期付款4800元学费。客服还告诉我，学成之后机构可以推荐兼职，用稿费交学费，自己不用花一分钱。”唐阳生说，交钱后，对方发来一个包含24节课的视频包，就是全部的教学内容。\n据唐阳生说，这些教学视频与实践严重脱节，“我反复观看那些教学视频，可还是没有学会如何处理图片。我联系机构，希望他们能找个老师提供线上指导，但对方反复要求我看视频，后来就再也联系不上了。”不仅如此，机构原来承诺的推荐兼职，也根本没有下文。\n在人民网“人民投诉”平台，对于在线培训课程质量的投诉不在少数。在线培训课程大多采用预付费形式，消费者交钱之后才能看到培训课程，如果对课程质量不满意，也很难要求培训机构退还相应费用。加之监管存在一定空白，导致消费者维权相对困难，一些不法培训机构则更加有恃无恐。\n“考试包过”“推荐兼职”只不过是吸引报名的虚假承诺\n记者查阅一些在线培训机构的招生广告发现，“考试包过”“推荐兼职”“快速拿证”等宣传语是高频词，大部分广告都有类似宣传话术。但据消费者反映，这些所谓的承诺只不过是在线培训机构用来吸引学员报名缴费的幌子，根本无法兑现，也不会退费或赔偿。\n李先生在人民网“人民投诉”平台反映，去年10月，为参加入职招录考试，报名参加了一家培训机构的相关课程。“客服告诉我，培训后的通过率达到93%，如果没有通过，就全额退款。客服还向我展示了部分学员的聊天记录，上面清楚显示有退款操作。我因此相信了这家机构，报名购买了7990元的网课教学。”李先生说。\n然而，当李先生开始学习后发现，培训机构提供的课程都是录播，且内容老旧，几次直播授课上，老师只管低头念稿子，“脸都不露”。经过一段时间学习，李先生还是没能通过入职考试，于是找到机构交涉，要求全额退款。“对方表示，退款不可能，可以让我再学一年网课。但我觉得，机构提供的课程质量不符合我的要求，再学一年也不可能对我有帮助，但是机构就是不退费，我也很无奈。”李先生说。\n针对“包报名”“包考过”“包挂靠”等说辞，记者在一家在线培训机构进行了咨询。当记者询问中专学历是否可以报考一级注册消防工程师时，对方表示“虽然不符合报考条件，但可以走企业的资质报名”。对方还表示，“一消”证书含金量很高，每年挂靠收入可达8万至10万元，“我们不仅保证通过考试拿到证，还会为学员提供代报名、审核、注册和后期的挂靠服务”。\n当记者质疑协议中为何没有明确“协助报名”“包挂靠”等承诺时，对方直言不讳地说：“这都是私底下的操作，报名前会让你提交身份信息，咱们直接给您报名了。挂靠也没办法体现在合同里，不过，咱们有聊天记录，公司肯定承认。”当记者表示对“挂靠”还有疑虑时，对方表示：“公司会推荐几家企业挂靠供选择，挂靠费也是直接转入你的账号。”\n还有的机构名为“培训”，实则“卖证”。记者在某购物平台看到一家店铺直接挂着“人力资源社会保障部职业技能等级证”课程，询问客服有什么证，客服一口气报出了人力资源评估师、互联网营销师、健康管理师、公共营养师等几十种证书。但记者查询《国家职业资格目录（2021年版）》，发现其中有些证书已被调整出这一目录，所谓的证书并不是商家所宣传的“国家认证”。\n加强对在线培训的规范，保障消费者合法权益\n2022年4月，准备报考成人本科的王晓月（化名）与一家培训机构签订了电子合同，并交纳了5280元费用。合同显示，其中528元为报名费、辅导费等，剩余4752元为机构代收的学费。然而，当王晓月考试通过后，其报名的湖北某学院却表示并没有收到4752元学费。\n“我去年12月考试通过后，发现培训机构并没有将学费交给学校，而机构也一直联系不上。今年3月，好不容易联系到对方，他们让我填了退费申请表，但此后就再也没有音信了。”王晓月说。\n在人民网“领导留言板”和“人民投诉”平台，留言反映被在线培训机构所骗，“无法联系对方”“钱款不知所终”等问题的不在少数。\n来自山东济南的王先生在人民网“领导留言板”留言称，其2020年9月在济南一家培训机构报名注册安全工程师在线培训，后因公司承诺与实际不符，王先生2022年申请退费，对方表示需要满3年才能退费。\n“我到他们办公地点才知道，济南分公司已经搬走了，当时给我开发票的是唐山分公司，现在，唐山分公司也注销了。”王先生说，在济南当地有关部门协助下，查到这家机构的总公司还在，“这家公司的注册名称已经变更，而且注册地址也一再变更。最后，在相关部门帮助下，才终于争取到了一半退款。”\n记者在调查中发现，有的在线培训机构经营状况不稳定，消费者向有关部门投诉后，得到的回复往往是“该公司已不在其登记地址办公”“已将该公司列入经营异常名录”，或者“无法与该公司取得联系”。\n此外，一些在线培训机构还存在诱导消费者分期贷款的现象。尤其是有的机构名为分期付款，实则用消费者的个人信息办理贷款，消费者以为的定期交费，实际上变成了按时还贷，不仅影响个人征信记录，还让部分没有偿还能力的在校学生背上了沉重的债务。\n在人民网“人民投诉”平台，有网友反映被贷款公司催缴学费。记者联系到了投诉网友——云南昆明在校学生小曹。小曹想要通过学习电商知识找到一份合适的兼职，于是在一家在线培训机构报名了电商培训课程，不过，5800元的学费超出了小曹的经济承受能力。这时，客服表示可以采取分期付款的方式交费。\n“对方用我的信息在贷款平台办理了6800元的贷款，分9期还款，多出来的是服务费和利息。我只上了四五节网课便发现培训机构关门了，所谓的班主任、教学老师等也都失联了。”小曹说，虽然培训机构倒闭了，但贷款平台却仍然在催促还款。小曹辗转多方才联系到培训机构负责人，对方承诺可以解除合同，但表示“正与别的企业打官司，需要很长时间才能退款”。\n在线培训机构因其网络特性，往往没有固定的实体办公地点，或是因为学员地域分布广泛，一旦出现问题，消费者维权困难，且成本较高。加强对在线培训的整顿和规范，维护消费者的合法权益，成为消费者的共同期盼，也应当成为有关职能部门的实际行动。"
  },
  {
    "title": "湖北省武汉市汉阳区：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-06.htm",
    "date": "2023-06-26",
    "content": "2月20日，人民日报读者来信版刊登了题为《过时路牌该及时清理》的来信，反映湖北省武汉市汉阳区汉阳大道一路口存在过时指路牌，容易对市民游客造成误导。\n报道刊发后，汉阳区有关部门立即联系来信群众，获知路牌准确位置后，区城管局、区文旅局和建桥街道相关负责人到现场查看情况。据了解，汉阳大道是汉阳区商业和交通主干道，群众反映的指路牌位于由汉阳大道去往归元禅寺的必经之地。路牌所标示的“汉阳客运站”曾是武汉市主要长途汽车客运站之一，但该客运站早已搬离汉阳大道。2003年12月，位于龙阳大道的新“汉阳客运中心”就已建成投用，距离指路牌所示位置约9.5公里。\n多年前，武汉市有关部门出于方便外地游客出行的考虑，在部分热门旅游景点附近设置了一批指路牌。由于时间久远、负责部门发生变更等原因，这批路牌长期未及时更新。\n经向上级单位申请，汉阳区文旅局得到路牌拆除和更新许可。随后，汉阳区城管局市政设施科组织施工人员对该路牌进行了更新（见图）。区城管局还对全区类似路牌开展了为期近2个月的全面排查，又陆续拆除更新了2个老旧过时路牌。"
  },
  {
    "title": "人行道连上了绿化带（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-06.htm",
    "date": "2023-06-26",
    "content": "广东佛山市南海区狮山镇小塘三环西路洞边美食城附近的斑马线与人行道没有衔接，中间还隔着一条绿化带，行人过马路需踏过绿化带才能走斑马线，既破坏绿化带又影响通行安全（见图）。希望有关部门引起重视，尽快到场勘查处理，保障群众出行。\n人民网“领导留言板”网友  张女士"
  },
  {
    "title": "城市道路应灵活使用护栏（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-06.htm",
    "date": "2023-06-26",
    "content": "城市道路上的分隔护栏并非设置越多越好，应当因地制宜，灵活使用。\n有的道路护栏压缩了自行车的紧急避让空间，有的开口设置不科学、不规范，影响行人正常通行。过多的分隔护栏也会侵占道路，让道路更加拥挤，增加通行成本，影响市容环境。\n设置分隔护栏，应当根据道路宽度合理划分，不能简单地“一隔了之”。在较窄的道路上，不建议设置实体分隔护栏，可以采用醒目的路面标线等虚拟隔离措施作为护栏的替代品，有效提醒机动车和行人的同时，也方便道路通行。此外，分隔护栏应当在设计上更加科学，具备“防夹”“防卡”等功能，避免出现安全隐患。\n河南濮阳市  范莫寒"
  },
  {
    "title": "莫让虚假摆拍扰乱网络空间（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-06.htm",
    "date": "2023-06-26",
    "content": "“游客手机掉西湖被要1500元打捞费”“女子输液被陌生男子拔针扎进水桶”……近日，这些话题登上网络平台热搜，引发热议。然而，没过几天，权威部门就发布辟谣消息，确认这些视频均系自媒体创作者“摆拍”，目的是为了吸引流量。虚假摆拍乱象的背后是对流量变现的不当追逐，记者采访了部分短视频行业从业者、短视频用户和专家学者，调查了解虚假摆拍短视频为何屡见于网络空间。\n以“女子输液被陌生男子拔针扎进水桶”短视频为例，视频发布后在网络空间迅速传播。经公安机关调查，此视频系当事女子摆拍，目的是为吸引关注。“看到标题后第一反应是觉得很意外和气愤。但了解真相后，又对拍摄者感到气愤，觉得自己的同情心又一次被消费了。”吉林长春市读者张女士说。不少网友表达了相同的感受：“为了流量无底线”“将公众的善意变为自己的生意”。\n近年来，一些哗众取宠的虚假摆拍频频出现。对此，中国社会科学院新闻与传播研究所数字媒体研究室主任黄楚新认为，虚假摆拍短视频通过伪造事实、编造故事或虚构场景等手段，引起公众强烈情绪波动，误导公众对事件、人物或问题的认知。更有部分短视频以故意制造恐慌、混乱或煽动仇恨情绪为目的，对社会秩序和公共利益造成破坏。\n“短视频行业通常是有流量才有收入。现在短视频行业创作门槛较低，竞争激烈，要想获得更多关注，需要创作者们不断更新内容。但有的创作者为了短期流量挑战公序良俗，虽然火了一时，最终往往得不偿失。”某短视频平台工作人员告诉记者，目前，针对如何吸引用户关注，短视频行业已形成一套完整的内容生产模式。部分短视频账号会在内容创作、人设营造等方面花不少心思，其内容通常会经过策划设计，但为了长期运营，有的也会标注“剧情演绎”或是在简介中说明。\n“我们在进行视频创作时通常会在剧情中设计能引起关注，或引发公众情绪共鸣的点，部分创作者为了更夸张的效果，会故意模糊作品性质，将精心设计的夸张剧情伪装成真实发生的事件。”业内人士介绍，部分自媒体或者机构还会通过刻意打造虚假“正能量”人物，或是靠故意卖惨等短视频内容来换取观众的共情，消费观众的同情心和善意，获取流量后进行商业变现。\n前不久，国家网信办部署开展2023年“清朗”系列专项行动，明确提出全面清理通过伪造场景、编撰细节、虚构经历等手法摆拍制作的导向不良、误导公众的短视频。同时，部分短视频平台上线新规，规定创作者制作、发布虚构内容时，需在显著位置标注“作品系演绎”等相关字样。如作品因未显著注明“系演绎”“系虚构”等字样，致使社会公众、新闻媒体产生误解并造成不良社会影响的，平台将对发布账号给予全面禁言直至无限期封禁等处罚。\n“虚假摆拍短视频的治理需要有关部门、平台、媒体、用户以及社会各方的共同努力。”黄楚新建议，作为主要传播载体的短视频平台需要落实审核责任，通过完善规定、优化技术手段等多种方式治理相关内容。同时，还可以强化用户参与和反馈机制，鼓励用户积极参与虚假短视频的举报和反馈，建立方便用户举报的渠道和机制。监管机构和社交媒体平台应积极响应用户的举报，进行调查处理，并及时向用户反馈处理结果。"
  },
  {
    "title": "征  集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-06.htm",
    "date": "2023-06-26",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“关注基层治理中的形式主义、官僚主义”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "挺立中国种业自立自强新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-07.htm",
    "date": "2023-06-26",
    "content": "26.8万亩的土地，繁育出全国70%以上的新品种——南繁，“中国种子”的摇篮。\n昨日的南繁，是中国传统的“育种基地”。\n多年来，每年冬春，全国800多家科研院所、高校及企业约7000名农业专家带着水稻、玉米、棉花等夏季作物，来到海南的三亚、陵水、乐东一带进行繁育，加速育种过程，缩短育种年限。从南繁“走出去”的杂交水稻，累计种植面积已超过3亿公顷。每年，都有数千万公斤优良种子由南繁基地发往全国各地。\n今天的南繁，已成为自立自强“种业高地”。\n“中国人的饭碗要牢牢端在自己手中，就必须把种子牢牢攥在自己手里。”2018年、2022年，习近平总书记两次到南繁考察。在去年底召开的中央农村工作会议上，总书记再次强调，要“发挥新型举国体制优势，整合各级各类优势科研资源，强化企业科技创新主体地位，构建梯次分明、分工协作、适度竞争的农业科技创新体系。要打造国家农业科技战略力量，支持农业领域重大创新平台建设”。\n从“基地”变“高地”，从单纯育种向种业全产业链转变，是时代赋予南繁的新使命。\n紧紧攥住中国种子，才能牢牢端好中国饭碗。本报记者深入南繁，看“中国种子”如何生长。\n体制机制创新的种子正萌芽\n踩着泥泞的田埂走进正在建设的国家野生稻种质资源圃，只见风吹稻浪，水鸟翩跹。\n“这里是目前全球最大的野生稻种质资源圃，占地168.21亩，保存着全球21种野生稻、1.3万份野生稻种质资源。”中国农业科学院作物科学研究所研究员、国家野生稻种质资源圃田间管理员程云连说。据介绍，资源圃建成后，野生稻资源保存能力将达4万份，年鉴定评价1000份以上，年共享利用3000人次以上，有望实现野生稻种质资源的便捷共享利用。\n心往一处想，才能劲往一处使。过去由于体制机制障碍，来自全国各地的数百家科研团队、上千名科研人员，在南繁工作期间缺乏科研交流，习惯单兵作战。南繁建设种业创新高地，首先得搭建科研交流、成果共享的平台。\n南繁，种下一颗体制机制创新的种子。\n2019年2月，海南省成立三亚崖州湾科技城管理局，为科研人员提供服务保障。在崖州湾科技城管理局推动下，零散力量逐渐整合，科研壁垒不断打通。\n2021年5月，崖州湾种子实验室正式挂牌成立。2023年1月，国际玉米技术创新与成果转化中心项目主体封顶。南繁作物表型研究设施、种业创新中心、国家野生稻种质资源圃等科研基础设施和关键共性平台加快建设。南繁种业科技创新平台集群逐步成形。\n有了平台，还得有企业。截至去年年底，崖州湾科技城累计入驻种业企业114家、涉农类企业939家，其中包括中种集团、九圣禾等知名种企。\n“引企”也“育企”。隆平生物技术（海南）有限公司是最早入园的企业之一。2019年3月初创时，公司只有资本1000万元，一共10个人。2020年，崖州湾科技城为隆平生物配备了1000多万元的先进仪器设备和1500平方米的实验室，三亚市政府又提供了56亩试验田，解决了公司发展的“急难愁盼”。“我们研发出多个抗性优良产品，先后获得10余项国家发明专利授权。10人变成100多人，1000万元注册资本变成估值近40亿元。”隆平生物法规总监刘枫说。\n建了平台、聚了企业，怎样将科学家们的科研成果充分利用起来？崖州湾种子实验室的“揭榜挂帅”新举措受到欢迎。\n企业命题、院校揭榜答题、市场评估，不考核论文、不搞繁琐流程、完全以成果论英雄，“揭榜挂帅”大大提升了科研成果的产业转化效率。自2021年11月以来，种子实验室已经联合企业开展了三期“揭榜挂帅”，累计推出103个课题项目，吸引了来自国内76所高校和科研院所的专业科研团队。\n“经由我们的平台，通过‘揭榜挂帅’的形式，把分散的科研机构和力量整合起来，把实验室里的‘创新链’与种子企业急需的‘产业链’打通。”崖州湾种子实验室合作交流部负责人夏勉介绍。\n产业发展的种子已落籽\n中国农业大学农学院教授李自超最近很高兴。今年初，崖州湾种子实验室与中种集团开展联合“揭榜挂帅”，他成功申请到一个和团队研究方向相近的课题，未来一段时间，都不用为科研经费发愁了。\n“企业想培育水稻新品种，我们负责做研究，项目的科研经费一半由实验室提供，一半由企业支付。”李自超笑着说。\n以产业为导向进行科研攻关，引入市场力量提供科研经费。攻关专利归企业所有并进行市场开发推广，攻关团队也能享受成果转化后的分红。\n2022年4月10日下午，习近平总书记来到崖州湾种子实验室考察调研并指出，要围绕保障粮食安全和重要农产品供给集中攻关，实现种业科技自立自强、种源自主可控，用中国种子保障中国粮食安全。\n海南认真贯彻落实习近平总书记重要指示精神，支持南繁科研育种基地开展种源关键核心技术攻关、集中科研院所及企业力量搭建公共科研平台、打造育种联合攻关的新力量。\n走进三亚崖州湾科技城种子实验室大型仪器公共服务中心，DNA蛋白操作室内，华大基因的研究员羊家俊正处理着几份来自不同科研团队的材料，操作实验仪器进行DNA提取。质谱室、离心机室等实验室里，质谱仪、扫描电镜、共聚焦显微镜等先进科研仪器高效运行。\n记者看到，每台大型仪器前都有本登记册，详细记录着每一次使用的具体情况。据负责仪器维护的赛诺菲公司工程师李锦春介绍，凡是与种子实验室进行科研合作的科研队伍，只要提前在线上系统预约申请、到现场再进行纸质登记备份，就可以自主使用设备。\n“公共服务中心由种子实验室牵头，和企业联合打造，目的是提供一个开放、共享、高效的公共技术平台。”中国科学院海南种子创新研究院高级实验师赵显峰介绍，“搁以前，所有材料都得寄回内地的实验室分析。几百万元的设备开放公共使用，简直是想都不敢想的事情！”\n过去“老南繁”不敢想的事，如今在这里成了常态。\n成立仅两年，崖州湾种子实验室发展迅速，如今已拥有了17.2万平方米物理空间，配套科研设备7200余台（套），大型仪器公共服务中心、核心种质资源库、人工气候室等12个开放共享平台及科研设施已投入使用。20位院士在这里启动了院士创新团队筹建工作。\n崖州湾种子实验室的发展，也吸引来一批科创基金。去年，两只种业单一方向产业基金——崖州湾国际南繁科技创新基金（总规模10亿元）、南繁育种产业投资基金（首期规模6亿元）落地崖州湾科技城。\n“以农业关键核心技术攻关为引领、以产业急需为导向，南繁正种下大片产业发展的种子。”崖州湾科技城管理局党委副书记林海说。\n环境保障的种子要开花\n前边是中国农科院水稻研究所的试验田，后边是成片结着棉桃的棉花，一眼望去，南繁服务站（坡田洋）的三层白色小楼在万亩良田中分外显眼。\n站在一块大屏幕前，服务站负责人孙吉先介绍起南繁的智慧管理系统。屏幕上，附近几片田间的土壤、水质、生态气象等实时状态一目了然。依托无人机遥感、物联网、大数据等平台，服务站实现了天、空、地立体监测，以及智能决策和分类分时智慧管理。\n南繁人不怕苦、不怕累，唯独怕“为地发愁”。如今，有关部门和海南省贯彻落实党中央、国务院部署，26.8万亩南繁用地全部纳入永久基本农田予以重点保护，科研人员可以通过手机“云选地”，再通过南繁服务站“云种地”，“育繁推”全流程都有了保障。\n“科研院所、企业、大学科研人员只管专心搞科研，我们来当田间地头的大管家。”孙吉先说。\n崖州湾科技城实施大力度人才补贴政策，5年来，已建成可面向市场的安居房5000套、人才公寓1500套。\n“可以说，崖州湾科技城的科研人才现在基本都能够安居乐业。”崖州湾科技城管理局党委专职副书记牛晶晶说。\n更让中棉所野生棉种质基地负责人刘平开心的是，随他一起来到南繁的女儿，今年可以入读崖州湾城区小学。崖州湾科技城为了解决人才子女教育问题，新建成4所幼儿园和多所中小学，同时统筹调配三亚市属学校，提供充足的学位指标。“不发愁了，敢放开手脚干了！”刘平说。\n没了后顾之忧，科研人员干劲十足，成果接连涌现。南繁种下的环境保障的种子，开始开花结果。\n“我们多措并举，打造崖州湾知识产权特区，最大力度保障知识产权。”崖州湾科技城管理局知识产权办公室主任宁如介绍，“每一份种子，都记录有DNA身份信息，拥有自己的‘身份证’。科技城首创种质资源DNA身份信息第三方分子检测鉴定和第三方存证业务。首单植物新品种‘丹霞红’梨的交易价格达2200万元。”\n海南自贸港首家国家知识产权保护中心、海南自贸港农业植物新品种审查协作中心、自贸港知识产权法院审判庭等先后落地崖州湾科技城，专利、商标、版权、地理标志、植物新品种“五合一”行政管理体制逐步落成。\n如今，一般需要600—1000天完成的种业专利申请，在科技城只需要50—90天。实用新型专利审查周期由全国平均的9个月缩短至15天，外观设计专利审查周期由全国平均的8个月缩短至7个工作日左右……\n“未来，不仅要让知识产权得到有效保护，还要逐步建立完善知识产权公共服务平台，帮助企业通过平台实现产研对接。”崖州湾科技城管理局知识产权部部长陈浩告诉记者。\n人才发展的种子在播撒\n南繁发展，关键在人。\n5月13日，崖州湾科技城举办引进人才证书颁发仪式，向认定的41名科技城引进人才代表颁发人才证书。目前，崖州湾科技城累计引进各类高层次人才1656人，已兑现科技城引进人才奖励1.1亿元。\n“引才”也“育才”。国内13家高校及科研院所的分支机构，正与海南合作在崖州湾科技城培养研究生，设置专业90余个。目前园区在培硕博研究生3299名，其中“海南专项”政策培养的研究生2955名。“如果没有这项政策，很难有现在的科研机会。”曹晓风院士团队的博士生刘成立表示。\n在南京农业大学三亚研究院的南繁基地，记者遇见了负责人袁世峰。据他介绍，基地的287亩高标准综合试验田里种满了大豆、水稻、葡萄等作物。如今基地正在进行特色葡萄的种植技术推广工作，希望能带动当地农户致富增收。\n“把科学种植的方法交给农户，培育出更多技术能手，授人以渔。”南京农业大学三亚研究院常务副院长姜爱良表示。\n新方法，农户会不会摸不清产量，不乐意种？\n“我们开培训课，种给他们看。”姜爱良说。\n人才兴，带动产业兴、推动南繁兴。\n在南繁基地，专门划出了5040亩地建设国家南繁生物育种专区，由海垦南繁产业集团负责管理。最近，他们把“分店”开到了邻近的保亭黎族苗族自治县。\n4月13日，保亭七仙岭全球热带水果博览中心开园试运营。走进园区，可以见到口感绵软、味道香甜的冰淇淋果，手指大小、味道酸甜可口的柠檬……据了解，七仙岭全球热带水果博览中心项目总规划面积约3万亩，总投资约34亿元。目前已种植数百个品种的植物，引进上百个世界同纬度地区新奇特优水果品种。\n“立足海南自贸港政策优势，就能不断挖掘南繁的产业溢出效应。”海垦南繁产业集团党委副书记高举廷说，“我们要继续发展好热带特色高效农业，带动当地百姓致富增收。”\n习近平总书记强调：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。”“在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。”\n海南水域温暖，水产也能“南繁”。5月5日，一艘装载有100万尾金鲳鱼鱼苗的渔船从海南陵水新村港起航，前往马来西亚。“我们繁育的鱼苗产量高、肉质好、抗病力强，不光在国内受欢迎，还远销东南亚。”晨海水产有限公司外贸部经理李伟说。\n“目前，我们已经初步建成海水鱼类种质资源库，研发出‘虎龙杂交斑’等多个国审水产新品种。”晨海水产有限公司董事长助理赵广文介绍。\n牢记习近平总书记的殷殷嘱托，南繁基地正发展为全要素支撑有力、全产业链优化升级、新业态新经济繁荣发展的“种业高地”，书写高质量发展新篇章。\n一个崭新的南繁，正加快孕育“中国种子”的未来。"
  },
  {
    "title": "南繁扛起新使命（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-07.htm",
    "date": "2023-06-26",
    "content": "南繁，不只是一个地名。\n一粒种子可以改变一个世界，一个品种可以造福一个民族。南繁，由此成为中国种业自立自强的高地。\n一天天、一年年，几代育种科学家数十年如一日坚守，一辈接一辈深耕。他们不惧日晒雨淋，反反复复在田野里，盯着一颗颗种子，从种下、破土、长叶，到拔节、开花、结果。\n“育种基地”成长为“种业高地”，肩负起“用中国种子保障中国粮食安全”的重任。新时代新征程，这份责任又有了新的使命：“实现种业科技自立自强、种源自主可控。”\n扛起新使命，就要在种业科技体制机制创新上下功夫。\n打破各自分散作战的传统形态，真正破解粮食产业之需，以问题导向、企业点题、市场驱动来引导科技攻关。未来的南繁，不仅是种业科技成果诞生之地，更是农业科技体制创新的策源之地。\n扛起新使命，就要在加大知识产权保护力度上下功夫。\n种业是典型的高投入、长周期、高风险的高新技术产业，种业竞争的核心是知识产权的竞争。加大对种业创新成果的保护力度是农业高质量发展的前提。未来的南繁，不仅能诞生更多好种子，每一粒种子内还应牢牢嵌入一颗“中国芯”。\n扛起新使命，就要在为广大科技工作者解决后顾之忧上下功夫。\n既着力解决好人才普遍关心的子女入学、配偶就业、住房、医疗等问题，又为人才队伍建设、交流、合作、成长创造良好的环境。未来的南繁，不仅是种业创新的高地，更是海内外科技人才源源不断、蓬勃涌现的人才高地。"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-07.htm",
    "date": "2023-06-26",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "重庆市南岸区：发布城市机会清单 共创城市高质量发展新场景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-08.htm",
    "date": "2023-06-26",
    "content": "自成渝地区双城经济圈建设成为全市重点工程和工作总抓手以来，重庆市南岸区紧紧围绕制造业跃升发展目标，抢抓机遇、乘势而上，发布2023年城市机会清单，与社会各界共创城市高质量发展新场景。\n\n谋创新  提升城市发展能级\n今年以来，南岸区在城市更新、发展提升等方面突出规划引领，充分发挥规划在城市发展中的战略性、基础性、前瞻性、引领性作用，科学布局生产、生活、生态空间，促进片区提档升级，提升城市整体风貌。\n南岸区发布的2023年城市机会清单主要涵盖可出让土地14宗，重点征集地产行业龙头企业、优质的城市综合运营商，顺应城市发展新趋势，推动城市功能品质提升。\n重庆正在全力打造万亿级智能网联新能源汽车集群。2022年，南岸区在东港片区布局谋划汽车电子产业园区。今年5月，广阳湾汽车电子产业园新建产业载体已达10万平方米。\n广阳湾汽车电子产业园项目拟打造以智能网联新能源汽车核心零部件、汽车软件、新能源汽车“大三电、小三电”以及汽车电子仪表等“专精特新”汽车零配件制造企业为主核心的智能网联新能源汽车集群。\n如今在南岸，一个个战略性新兴产业集群正在集聚。在智能终端产业领域，围绕医用级智能穿戴设备，南岸区在广阳湾智创生态城布局莱福智慧医疗产业园，打造以智慧医疗精密设备和智能穿戴设备研发、生产及大数据应用服务为主的产业集群；在汽车电子领域，南岸区紧跟全市建设智能网联新能源汽车产业集群的发展步伐，推动存量软硬件企业向汽车方向转型，吸引一大批汽车零部件制造、智慧交通等方面的高端高质高新项目集中入驻，助力重庆汽车产业转型升级。\n抢赛道  推动制造业跃升\n远程设备操控、厂区智能物流、无人智能检测……走进重庆集诚汽车电子有限责任公司（简称“集诚电子”）生产车间，数字化生产线实现生产、检测、物流全周期数据管控，便于企业优化生产流程、提高生产效率和产品质量。\n作为一家汽车电子配套企业，集诚电子主要生产车身控制器和传感器等精密配件，对工艺要求较高。过去，产品质量检测主要依靠人工检验。现在，通过科技创新和数字化改造，尤其是工业互联网的应用，只需一个二维码，就可实现设备信息、工艺参数、实时监控、光学检测等信息的实时反映，效率提升的同时，准确率也得以提升。\n近年来，为推动制造业向高端化、智能化、绿色化跃升，南岸一手抓传统制造业提档升级，一手抓战略性新兴产业培育，聚力打造智能终端、软件信息、大健康3个千亿级支柱产业以及节能环保、汽车电子2个五百亿级特色产业，形成“3+2”的产业布局，全面提高产业链、供应链的稳定性和现代化水平。\n一项项可喜的成果见证了南岸加快建设先进制造业强区的坚定步伐：15家企业成功申报国家级专精特新“小巨人”企业，数量位列全市第二；美的制冷成功入选21家市级领军（链主）企业名单，重庆机床进入53家市级链主企业名单；美心集团入户门产品全国市场占有率达35%。\n优环境  多方保障促落地\n通过发布城市机会清单，南岸区把城市发展机会以事项化、清单化向社会公示，推动招商引资从“给政策”“给优惠”变为“给通道”“给机会”，实现更精准的“引商”“引资”“引才”“引智”，激发城市发展的创新活力、内生动力，让各类主体在深度参与中，更好把握城市发展机遇。\n南岸富源大道的迎龙创新港内，成渝地区双城经济圈产业数字化赋能基地、重庆邮电大学科技园等项目已正式建成投用，数百家科创企业、数百名科研骨干、上千名高校毕业生纷纷入驻，在智能科技、生命科技、低碳科技等领域不断发力。\n迎龙创新港正逐渐成为南岸区极具影响力的创新聚集体。而迎龙创新港的高质量发展，离不开南岸营商环境的改善。\n此次，南岸区发布城市机会清单，将推动社会各界深度参与南岸区发展。未来，南岸将把制造业高质量发展放在更加突出的位置，深入实施制造业跃升发展攻坚行动，努力取得更大突破性进展、打造更多具有辨识度的成果，加快建设先进制造业强区，以一域服务全局，努力为重庆市构建现代化产业体系贡献力量。\n数据来源：中共重庆市南岸区委宣传部"
  },
  {
    "title": "做好历史典籍版本的研究和挖掘（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-09.htm",
    "date": "2023-06-26",
    "content": "习近平总书记指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n赓续千年文脉，共襄千秋伟业。日前，习近平总书记到中国国家版本馆和中国历史研究院考察调研、出席文化传承发展座谈会并发表重要讲话，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，为建设中华民族现代文明和社会主义文化强国指明了前进方向。历史典籍版本记录着中华民族形成、发展、壮大的演进历程，承载着厚重的历史和灿烂的文化。新时代新征程，我们要做好历史典籍版本研究和挖掘工作，把中华民族瑰宝呵护好、珍惜好。今天学术版刊发的3篇文章，围绕这一主题进行探讨。\n——编  者\n\n蕴藏着中华文明生生不息的密码\n把中华民族瑰宝呵护好珍惜好\n杜泽逊\n国家之魂，文以化之，文以铸之。日前，习近平总书记到中国国家版本馆和中国历史研究院考察调研、出席文化传承发展座谈会并发表重要讲话，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，为我们继续推进文化传承发展和繁荣兴盛指明了前进方向。习近平总书记在中国国家版本馆考察了国家书房、中华古代文明版本展、中国当代出版精品与特色版本展，参观了“汉藏蒙满文大藏经雕版合璧”和“《四库全书》合璧”库展，详细了解馆藏精品版本保存情况。丹青著史，盛世修文。“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。我们文化不断流，再传承，留下的这些瑰宝一定要千方百计呵护好、珍惜好。”习近平总书记在考察调研时对新时代做好历史典籍版本研究和挖掘等提出了新的更高的要求，我们要深入学习领会、认真贯彻落实。\n历史典籍版本记录着中华民族形成、发展、壮大的演进历程，承载着厚重的历史和灿烂的文化，在融通古今、保护文脉上发挥着重要作用。从物质形态上看，广义的历史典籍版本包括甲骨文、金文、简帛、石刻、唐宋元明清及近代的手写本、印刷品等，可谓汗牛充栋。此外，还有大量的出土文物、地上地下遗址、文化遗存，以及祖祖辈辈口耳相传的历史传说、民风民俗、家风家训等，这些共同构成“广阔的文化空间”，也是一座巨大的无与伦比的文化宝藏，蕴藏着中华文明生生不息的密码。\n习近平总书记在考察调研中指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”亲耳聆听习近平总书记的重要要求，作为古籍工作者深感责任重大、使命光荣。进一步做好历史典籍版本的研究和挖掘工作，首要的是全面保护，其次要在调查研究历史典籍版本的“前世今生”上下功夫。就古籍版本而论，比如《九章算术》，据专家研究，这部书定型于汉代，总结了先秦到汉代的数学成果。西汉早期，张苍、耿寿昌对其进行过增补删订。魏晋时期数学家刘徽为其作注，唐代李淳风又进一步作解释。唐代曾在国子监设立算学馆，规定学习十部算学典籍，叫《算经十书》，其中有《九章算经》《周髀算经》等。在北宋年间曾用雕版印刷这些算经，南宋汀州又重刻之。然而这些算经大都流传稀少，《九章算经》南宋汀州刻本仅存前五卷，后四卷失传。所幸明代永乐年间修《永乐大典》时，这些算经大都被引用。清代乾隆年间修《四库全书》，四库馆臣戴震从《永乐大典》中辑出，并精心校订、补图，《九章算术》九卷基本恢复了全貌。回顾历史，《九章算术》定型于汉代，在唐代科举考试中列入“明算科”，可谓最显赫的时期，其后渐被冷落，到清代又受重视。从这个历史过程中可以发现，历史典籍版本能流传下来并非一帆风顺，但经过种种曲折总算是流传下来了，这充分表明中华文化具有生生不息的内在力量，每一个时代都有一批人精心呵护着。\n进入新时代，习近平总书记高度重视历史文化遗产保护工作，大力推动中华优秀传统文化创造性转化、创新性发展，历史典籍版本研究和挖掘工作迎来了新的发展机遇，无论是在物质形态还是精神内涵方面都得到更好的保护整理、出版传播，得到更好的继承传承、发扬光大。\n历史典籍版本从历史深处走来，是中华文明的重要载体，蕴含着中华民族的深邃智慧。深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，做好历史典籍版本的研究和挖掘，需要我们把整理工作做深做细。就古籍而论，做好整理、注释工作并且推出数字化的“成品”，能够让读者方便阅读利用。今天，做深做细历史典籍版本研究和挖掘工作，就要继续做好校勘、标点、注释、今译以及数字化等工作，真正让古籍“活”起来。以《永乐大典》的整理修缮为例。我们正在对传世的《永乐大典》进行系统性整理，包括高清影印、标注现代标点、用国家繁体字出版物通用字形予以排印出版、推进数字化等。此外，还在推进“分书重编”工作，就是把《永乐大典》割裂引用的古书逐条拆分、各归其书，从而使《永乐大典》引用的典籍文献辑集成书。“分书重编”属于系统性整理工程，较以往各取所需的辑佚方法有着明显不同，能够帮助读者便捷地掌握利用其有用线索，进一步开展更加深入的研究工作，让这部巨典更加充分地发挥作用。\n历史典籍版本蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。中华民族是世界上典籍保护、传承做得最好的民族，这从一个重要方面保障了中华文明生生不息、绵延至今。做好历史典籍版本研究和挖掘工作，不仅可以保存历史记忆、赓续中华文脉，还能让古之精华为今所用，为继续推动文化繁荣、建设文化强国、建设中华民族现代文明注入新元素新动力。习近平总书记在文化传承发展座谈会上发表的重要讲话中指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”习近平总书记强调的“守正不守旧、尊古不复古”，也是做好历史典籍版本研究和挖掘工作的重要遵循。一方面，我们要做好历史典籍版本的保护、整理、注释，运用现代科技手段对其进行保护修复和综合利用，让其传得久，让人读得懂。另一方面，我们要深入挖掘它们蕴含的哲学思想、人文精神、价值理念、道德规范，推动中华优秀传统文化创造性转化、创新性发展，把中华优秀传统文化的精神标识和具有当代价值、世界意义的文化精髓提炼出来、展示出来，为深入推进“第二个结合”提供坚实基础，让中华优秀传统文化焕发新的活力与光彩。\n（作者为山东大学教授）\n\n延续中华民族的精神血脉\n推动古籍整理出版事业高质量发展\n徐  俊\n卷帙浩繁的古籍是中华民族的宝贵精神财富，也是当代中国人坚定文化自信的重要源泉。习近平总书记在中国国家版本馆考察调研时指出：“我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本”，要“把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去”。习近平总书记的重要指示为新时代古籍事业发展指明了方向，为我们进一步完善工作体系、提高工作质量、加快转化利用提供了根本遵循。6月2日，我在文化传承发展座谈会现场亲耳聆听了习近平总书记的重要讲话，更加深刻体会到，在努力建设中华民族现代文明过程中做好古籍整理出版工作是我们必须自觉肩负的职责使命。\n“惟殷先人，有册有典。”古籍是中华民族历史文化的重要载体，延续着中华民族的精神血脉，其中蕴含的思想和智慧一直是激励中华民族前进的动力源泉。习近平总书记指出：“中华民族有着强大的文化创造力。每到重大历史关头，文化都能感国运之变化、立时代之潮头、发时代之先声，为亿万人民、为伟大祖国鼓与呼。”新中国成立以来，经过70多年的探索和实践，古籍整理出版工作成为社会主义文化建设的重要方面，取得了显著成效。我们整理出版了标点本《资治通鉴》、点校本“二十四史”、《中华大藏经》、《甲骨文合集》、《殷周金文集成》、“新编诸子集成”等一系列具有代表性的中华优秀传统文化核心典籍，还有文学、历史、哲学、地理、宗教、语言文字、艺术、科技等领域的重要古籍。这让人们不必去阅读没有校勘标点的线装书就能学习古籍，让许多文献典籍有了随手可得的现代读本，有力推动了中华优秀传统文化的传承发展。\n党的十八大以来，习近平总书记对古籍工作给予高度重视和悉心指导，古籍整理出版工作更加繁荣兴盛，不但数量超越过往，而且大力拓展整理出版范围，特别是在出土文献、域外汉籍、地方文献等方面形成新的出版合力。我国还印发《2021—2035年国家古籍工作规划》，特别是围绕实施《永乐大典》、敦煌文献系统性保护整理出版工程等进行部署，全力打造新时代古籍整理出版的标志性成果。新时代新征程，我们要深入学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，提高对中华文化传承发展重要性的认识，积极响应时代要求，推动古籍整理出版事业高质量发展。\n大力展示中华优秀传统文化的当代价值。中华文明源远流长而又与时俱进，其生生不息的力量不仅来自于传统的深厚积淀，更来自于现实的呼唤和激荡。做好古籍整理出版工作，必须坚持创造性转化、创新性发展这个重要原则。推动创造性转化，就是要按照时代特点和要求，对那些至今仍有借鉴价值的内涵和陈旧的表现形式加以改造，赋予其新的时代内涵和现代表现形式，激活其生命力；推动创新性发展，就是要按照时代的新进步新进展，对中华优秀传统文化的内涵加以补充、拓展、完善，增强其影响力和感召力。建设中华民族现代文明，不选择与古为徒，而坚持入古出新，这是古籍整理出版工作者应有的文化站位。做好古籍整理出版工作，要不断推动古籍典藏的活化利用，不断从中汲取文化财富、精神营养，让中华优秀传统文化葆有永恒魅力、展现时代风采。\n努力还原古籍的文本面貌并做到精准阐释。习近平总书记指出：“保护好、传承好历史文化遗产是对历史负责、对人民负责。”这阐明了历史文化遗产保护的重要意义，也明确了古籍整理出版工作的职责使命。做好古籍整理出版工作，要本着最大限度保留古籍原貌和风格的原则，精心校勘、改错、补残、注释，并聘任专家负责指导和审定工作，确保整理质量和权威性。同时，要科学规范地给古籍添加标题、进行分段、制作目录，使古籍文献通俗易懂、方便携带和查阅，以崭新面貌呈现在世人面前。此外，古籍整理出版工作者还要加强对中华五千多年文明史的系统研究，精准阐释中华优秀传统文化的思想精髓，避免庸俗化、简单化。\n满足和引导广大人民群众的古籍阅读需求。古籍承载的中华优秀传统文化，蕴含着丰富的哲学思想、人文精神、价值理念、道德规范，可以为人们树立正确的世界观、人生观、价值观提供有益启迪。自1958年全国古籍整理出版规划领导小组成立以来，历次古籍工作规划都将出版中华优秀传统文化的普及读物作为重要内容。古籍整理出版不仅满足了学术研究工作者的资料需求，也顺应了人民群众阅读古籍的多样化精神文化需求。进一步做好古籍整理出版工作，要加快古籍资源转化利用，围绕青年阅读需求和阅读习惯，创新古籍资源的普及推广方式，让中华文化经典从古董架子上走下来，融入时代、融入学术、融入文化、融入生活。\n积极推动古籍整理出版相关学科健康发展。推动古籍整理出版事业高质量发展，离不开系统而专业的学科体系作支撑。古籍整理出版相关学科的发展，与古籍整理出版事业的发展紧密联系、相辅相成。新征程上，我们要重视古籍整理出版相关学科发展，全面梳理新中国古籍整理出版事业的发展历程、机构设置、政策管理、运作机制、成果评价以及人才队伍建设等方面的突出成就和宝贵经验，深入研究各类古籍整理的方式、方法、范式及其形成和确立过程，综合研究古籍整理出版遇到的重大学术问题、前沿问题，选择重要古籍整理的典型案例进行多方位考察研究，探讨新时代古籍整理的重点任务和发展目标，为推动古籍整理出版高质量发展提供智力支持。\n（作者为中国版协古籍出版工作委员会主任）\n\n推进文化自信自强\n加强保护传承  弘扬中华优秀传统文化\n高克勤\n中华文化源远流长，中华文明博大精深。习近平总书记在文化传承发展座谈会上的重要讲话，闪耀着马克思主义真理光芒，充盈着中华文化独特气韵，是我们建设社会主义文化强国和中华民族现代文明的行动指南。作为古籍工作者，在座谈会现场亲耳聆听习近平总书记的重要讲话，深受鼓舞、倍感振奋。新时代新征程，我们要深刻认识做好古籍工作对赓续中华文脉、弘扬中华民族精神、增强国家文化软实力、建设社会主义文化强国的重要意义，扎实推进新时代古籍深度整理、研究和解读，进一步提高古籍工作质量，激发古籍整理出版事业发展活力。\n古籍是中华文明的主要物质载体，古籍整理出版是传承中华优秀传统文化的重要工作。党的十八大以来，以习近平同志为核心的党中央站在实现中华民族伟大复兴的战略高度，对传承和弘扬中华优秀传统文化作出一系列重大决策部署，中办、国办印发《关于推进新时代古籍工作的意见》，古籍事业迎来新的发展机遇：首批12家国家级古籍修复中心以点带面重点推进古籍修复工作；天津图书馆、宁波市天一阁博物馆等机构的古籍修复技艺入选国家级非遗代表性项目名录；中国国家版本馆永久保藏具有重要历史文化传承价值的各类版本资源……新时代以来，我国古籍工作深入开展、硕果累累。\n习近平总书记指出：“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”在中华文明具有的5个突出特性中，“中华文明具有突出的连续性”位列首位。中华文明作为世界上唯一没有中断的文明，是与中华文化包括文献记载尤其是古籍保护传承分不开的。先秦以来的数千年间，文献记载绵延不绝，据中华书局和上海古籍出版社联合出版的《中国古籍总目》的著录，现存古籍品种约20万种。这些古籍承载着丰厚的历史和文化内涵，是中华民族文化创新创造能力的生动体现。我们也要看到，由于历史原因，一些珍贵文献已经散失。新时代，我们不仅要运用现代科技手段保护好境内流传至今的珍贵文献，还要做好散落失管古籍的征集保藏。比如在敦煌文献出版方面，上海古籍出版社早在30多年前就已着手开展敦煌文献的整理出版，将珍稀的海内外敦煌文献刊布于世，大大推动了敦煌学的发展，扭转了一度存在的“敦煌在中国，敦煌学在国外”的现象，使中国敦煌学研究成为当今敦煌学研究领域最令人关注的部分。\n扎实推进新时代古籍深度整理、研究和解读，除了做好保护和整理工作，还要对经典文献进行准确阐释，推进文化传承。当前，尤其要加强传世文献的系统整理出版，加快各类出土文献整理研究成果出版。新中国成立以来，我们整理出版了大量古籍，其中有不少基础古籍深度整理出版的范例，如中华书局出版的“二十四史”及《清史稿》《资治通鉴》的整理本、上海古籍出版社出版的《中国古典文学丛书》等。虽然重要的古籍多已整理出版，但仍存遗珠之憾，尚有不少具有重大价值的古籍亟待整理出版。同时，随着新材料的发现和研究的深入，已经整理过的古籍也有修订乃至重新整理的必要。特别是近20年来，重大考古发现不断涌现，考古研究不断深入，出土文献的整理与研究已成为学术研究和整理出版的热点，并有力推动早期中国史研究。所以，古籍整理出版工作仍然任重而道远，我们要继续努力，力争打造一批古籍新善本。\n中华优秀传统文化的传承过程也是创新的过程，既有薪火相传，更有与时俱进。传承中华优秀传统文化，要依据新的时代发展需求，直面当代中国面临的问题，赋予中华优秀传统文化以新的时代内涵。古籍整理出版要为传承中华优秀传统文化作贡献，推动中华优秀传统文化创造性转化、创新性发展，就要在内容、手段、方法上大力创新，找准与时代的对接点，运用新的学术观念、理念、语言对传统经典进行再诠释，推动这些创新成果及时出版，打造新时代的传世精品。在内容创新方面，对于能够体现中华文明诸多重要元素如社会理想、治理思想、大一统传统、家国情怀、生态理念、哲学思想、思维方法、交往之道等的古籍文献，要积极开展系统挖掘整理，着力展现中华优秀传统文化所蕴含的同科学社会主义价值观主张具有高度契合性的内容，如天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等。还应看到，对于今天的读者来说，古籍存在一定的阅读难度。因此，需要在传播手段和方法方面大力创新，用大众喜闻乐见的形式、受众容易接受的语言阐释经典，尤其是做好经典名著的普及工作，推动中华优秀传统文化普及读物出版，为当代读者尤其是青少年读者扫清阅读障碍。同时，要进一步创新技术手段，推进古籍数字化建设，包括统筹实施国家古籍数字化工程，加强古籍数据流通和协同管理，实现古籍数字化资源汇聚共享，统筹古籍数字化版本资源建设与服务，推进古籍专业数据库开发与利用，积极开展古籍文本结构化、知识体系化、利用智能化的研究和实践。这些工作既是基础性研究的重要内容，也是具有学术研究价值的前沿课题。\n作为古籍工作者，我们要以对国家和民族的高度责任感、对中华文明的敬畏之心来扎实推进新时代古籍深度整理、研究和解读，把打造传世精品作为目标追求，坚定文化自信、担当使命、奋发有为，以守正创新的正气和锐气，为创造属于我们这个时代的新文化、建设中华民族现代文明作出应有贡献。\n（作者为上海古籍出版社原社长）"
  },
  {
    "title": "今年前5月，产量超25万辆，位居全国第四",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-10.htm",
    "date": "2023-06-26",
    "content": "核心阅读\n近年来，安徽聚焦新能源汽车产业，持续推动建设具有国际竞争力的产业集群；瞄准促进新能源汽车市场应用、充换电基础设施建设、回收利用体系建设等方面，发力后市场领域；引导各地市发挥自身优势，共同下好产业发展“一盘棋”，力争全省汽车产业尽快迈上万亿元级新台阶。\n\n6月24日，安徽省芜湖市的畅聊早餐会上，既有奇瑞、比亚迪、江淮等整车厂的负责人，也有伯特利、开思等供应链企业、后市场企业的负责人，各方共议如何推进新能源汽车产业集群建设。\n3天前，6月21日，安徽省委、省政府用一天的时间，与全省汽车制造企业、零部件生产企业以及相关研发机构、省市县主要领导和相关职能部门负责人，共商新能源汽车产业发展。\n安徽省委、省政府主要领导提出，要增强加快建设新能源汽车强省的紧迫感使命感，推动新能源汽车产业发展进一步提速，全产业链布局进一步夯实，国际化步伐进一步加快，集群化效应进一步彰显，在全省上下奋力营造促进汽车产业发展的良好氛围，推动全省汽车产业尽快迈上万亿元级新台阶。\n延链补链强链，建设新能源汽车产业集群\n把安徽汽车产业发展好，关键在于发展新能源汽车，打造具有国际竞争力的新能源汽车产业集群，建设创新、智造、服务、人才、文化、资本、开放7个生态。这是安徽省新能源汽车产业发展的新举措。\n向“新”而行，安徽底气何在？\n“今年1—5月，全省新能源汽车产量超25万辆，位居全国第四，位次较去年全年前进3位。”安徽省经信厅汽车工业处处长马翠兵介绍，安徽集聚了奇瑞、蔚来、大众、比亚迪、江淮、长安、汉马7家整车制造企业，拥有规上零部件生产企业1100多家，其中不乏国轩高科、巨一科技等掌握电池、电机、电控等核心技术的零部件企业。\n汽车产业是安徽的优势产业、支柱产业。近年来，安徽把“新能源汽车和智能网联汽车产业”列入全省大力发展的十大新兴产业。记者了解到，为打造好集群、建设好生态，延链补链强链，安徽高位推进，组建由省委书记、省长担任“双组长”的省新能源汽车产业集群建设工作领导小组，并建立省领导包保整车生产企业机制；同时，印发指导意见，谋划了全省新能源汽车产业发展的“总施工图”。\n作为安徽本地汽车企业，奇瑞汽车近期举措不断。\n“在纯电领域，我们刚刚发布面向高端市场的系列车型，推出首个新能源专属品牌。”奇瑞新能源汽车股份有限公司总经理章红玉透露，预计到2025年，奇瑞的新能源汽车产能占比将达50%。\n汽车零部件生产企业也持续发力。\n前不久，国轩高科发布自主研发的磷酸锰铁锂电池包，实现了无三元（NCM）情况下续航1000公里。\n“科技创新，是支撑新能源汽车及配套产业发展的基础。”国轩高科董事长李缜介绍，企业分布全球的6000多名研发人员，研发出了覆盖动力电池方方面面的数千项专利技术，支撑着公司的快速发展。\n行动起来的还有地方政府。\n汽车零部件是宁国市的支柱产业。“目前，全市共有规上汽车零部件企业93家，年产值240亿元，其中1/5来自新能源汽车相关产业。”宁国市经信局党组成员徐正熙表示，宁国将通过扶持龙头企业做大做强，促进产业提质增效，引导产业高效聚集，推动汽车零部件企业向“新”而行。\n发力后市场，做大新能源汽车市场“蛋糕”\n为建设具有国际竞争力的新能源汽车产业集群，安徽推动“整车、零部件、后市场”同频共振。尤其是在以往容易被忽略却至关重要的后市场领域，安徽铆足了劲。\n当下，安徽正从7个方面发力，做好产业后半篇文章——促进新能源汽车市场应用、加快建设充换电基础设施、积极参与建设标准体系、建设回收利用体系、提升汽车展销影响力、营造汽车文化生态、推动企业拓展国际市场。\n其中，促进新能源汽车市场应用关乎做大市场“蛋糕”。\n“2022年，芜湖市党政事业单位更新的车辆中，近一半是新能源汽车。”芜湖市经信局二级调研员汪自强说，今年芜湖将进一步在公共领域推广新能源汽车。\n芜湖的做法，是安徽推动公共领域用车电动化的缩影。据了解，为做大市场“蛋糕”，安徽还将通过发放消费券等方式，推广应用新能源汽车，深入开展新能源汽车下乡活动。\n在新能源汽车后市场领域，充换电设施的建设，是消费者最为关心的一环。\n“作为省级国有能源投资平台，在全省充换电基础设施‘一张网’建设中，我们打主力、当先锋。”安徽省能源集团相关负责人说，今年已全面启动市、县、乡三级充换电基础设施建设，2024年将完成75%的覆盖任务，到2025年基本完成全覆盖。\n下好“一盘棋”，全方位谋划产业发展格局\n锚定具有国际竞争力的新能源汽车产业集群，越来越多要素向安徽新能源汽车产业集聚。\n以人才为例，安徽高校正通过增设相关专业、完善培养方案，增加产业人才供给。目前，14所省内高校设置相关本科专业173个，培养规模达1万余人；42所高职院校设置相关专业124个，每年培养专业人才近万人。\n资金是新能源汽车发展的重要支撑。近期，安徽省新能源汽车和智能网联汽车产业主题基金启动运营，总规模180亿元。与此同时，安徽省财政将通过连续5年大体量的财政资金投入，全力支持全省新能源汽车产业发展。\n在安徽，发展新能源汽车不仅是汽车大省迈向汽车强省的必由之路，也是实现皖北振兴的重要路径。安徽明确提出：把发展汽车产业尤其是零部件产业，作为支持皖北振兴的重要手段。\n蚌埠市怀远县是传统的农业大县。近年来，得益于汽车零部件产业，当地工业经济发展势头良好。\n“2022年至今，全县共洽谈并签约汽车零部件生产企业8个，协议总投资37.8亿元。目前，企业产品已广泛应用于摩托车、新能源汽车等领域。”怀远县经信局局长邹晓磊说。\n当前，建设新能源汽车强省，安徽各地市发挥自身优势，共同下好产业发展“一盘棋”，全方位谋划产业发展格局——\n合肥、芜湖“双核”驱动，其他城市多点联动的格局已经形成。安徽明确：支持合肥建设新能源汽车发展引领区，打造具有全球影响力的新能源汽车之都和智能网联新能源汽车创新高地；支持芜湖建设自主品牌集聚区，打造全国最大的乘用车出口基地、全国领先的新能源专用车生产基地、全国领先的动力电池生产基地。\n“力争到2025年，具有国际竞争力的新能源汽车产业集群培育取得突破性进展；到2027年，成为具有全球知名度和影响力的‘智车强省’。”安徽省发展改革委相关负责人说。"
  },
  {
    "title": "湖南衡阳高新区探索“园区+高校”联合引才模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-10.htm",
    "date": "2023-06-26",
    "content": "洗扫、干扫、喷雾、对冲多功能作业，提前导入高清地图路线实现无人驾驶……这是湖南省衡阳市落地的首个市场化开放式场景智慧环卫项目，由酷哇机器人何弢团队自主打造。该团队深耕自动驾驶技术研发与应用多年，曾研发出具备全路况清扫、智能规划路径功能的无人驾驶扫地车。\n在衡阳，何弢团队有多重身份：团队负责牵头组建南华大学人工智能研究院，可使用学校科研资源；衡阳高新区又专门设立酷哇机器人衡阳智能研究院，为团队转化研发成果提供平台。\n“团队进驻衡阳3年多，累计完成投资超3000万元，合作研发的智能化垃圾分类设备已在石鼓区全域投入测试，智能网联云平台开始投入使用。”何弢团队相关负责人说。\n衡阳是老工业基地，不沿边、不靠海，在科教、科研等方面不具备明显优势，如何破解“高精尖缺”人才团队引育难的瓶颈？衡阳高新区探索“园区+高校”联合引才模式，通过资源叠加整合，增强对高层次创新创业人才团队的吸引力。\n高校提供科研资源，园区提供成果转化平台。衡阳高新区相关负责人表示，“园区+高校”联合引才，既能增强高校科研实力，带动相关学科建设和人才培养，又能为园区导入先进制造业，拉动新兴产业成长。“在这一模式下，引来的人才团队既是科学家，又是创业者，打通了科技成果转化的中间环节，实现产学研用多赢。”该负责人说。\n通过“园区+高校”联合引才模式，衡阳高新区先后引进高层次创新创业人才团队10个，引进关联企业25家，培育高新技术企业12家。\n引团队，创新品，辟赛道。北京航空航天大学张春熹团队，在光纤陀螺领域具有较强的研发实力。衡阳市政府牵手北京航空航天大学，在衡阳高新区建设北航衡阳产学研中心，团队成员成立的产业化公司累计订单超过1亿元。如今，该团队的最新研究成果——新一代光子晶体光纤陀螺的生产建设又将全面落地高新区，投产后将实现年产10万轴、产值超过10亿元，进一步带动上下游产业集群发展。\n目前，衡阳高新区拥有高新技术企业269家、科技型中小企业456家，全社会研发投入超10亿元，2022年实现高新技术产业增加值287亿元。"
  },
  {
    "title": "建筑新科技亮相住博会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-10.htm",
    "date": "2023-06-26",
    "content": "九成工序在工厂完成的模块化建筑、将屋顶光伏发电储存并柔性使用的“光储直柔”建筑、十几秒铺贴好一块瓷砖的建筑机器人……日前，第二十届中国国际住宅产业暨建筑工业化产品与设备博览会、第二十一届中国国际城市建设博览会在北京举办，一系列建筑业最新科技成果精彩亮相。\n博览会上，住房和城乡建设部标准定额司相关负责人介绍，截至2022年底，全国累计建成节能建筑面积超过303亿平方米，节能建筑占城镇民用建筑面积比例超过64%；北方地区完成既有居住建筑节能改造面积超过18亿平方米，惠及超过2400万户居民，室内舒适度显著改善；全国累计建成绿色建筑面积超过100亿平方米，2022年当年城镇新建绿色建筑占新建建筑的比例达到90%左右。\n展馆现场，一个70平方米左右、家居设备齐全的两居室吸引了不少观众，它来自即将交付的全国首个高层混凝土模块化建筑——深圳龙华樟坑径保障房项目。模块建筑是装配式建筑发展的新模式，它的完成度与集成度较高，具有建得快、造得好、功能全等优势，有助于节能、节水、节地。\n“相比常见的装配式建筑，模块化建筑能将混凝土结构、水电管线、卫浴五金、装修等绝大部分工序放在工厂生产、一体化集成，相当于整个房间成为一个模块单元。”中建海龙助理总经理任明宇介绍，模块化建筑将工地“搬进”工厂，可节省70%以上现场用工量。\n好房子要建得好，更要住得好。在华为展区，参展观众轻点屏幕，就可以智能控制房屋安防、照明、遮阳、影音娱乐等功能，仅灯光一项便可根据场景自动调节冷暖明暗。工作人员叶宏介绍，通过PLC（电力线通信）技术，能够利用屋内电线进行物联通信，不要额外布线，实现有电即有网。\n据悉，本届住博会展示面积约3.5万平方米，主题为“科技赋能好房建设  创新筑就安居生活”，设置现代科技提升住房品质、绿色低碳建筑技术和产品、智能建造、数字家庭和智慧家居等10个展区。城博会围绕城市建设，以“人民城市  幸福家园”为主题，设置综合展、专题展和示范展，专题展展示城市更新、城市治理和智慧城市建设、适老化与康养融合城市建设、城乡建设绿色低碳发展等内容。"
  },
  {
    "title": "我国最长深水油气管道进入调试阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-10.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者冉永平、丁怡婷）24日，“深海一号”超深水大气田二期关键控制性工程——20英寸直径海底长输管道进入调试阶段，将与水下生产系统进行连接，为管道全线贯通奠定基础。该管道22日铺设完工，全长115.5公里，由9425根钢管连接而成，总用钢量相当于1.3个“鸟巢”，是我国最长的深水油气管道，将成为连接“深海一号”二期工程油气输送的主通道。\n“深海一号”二期工程是我国首个深水高压气田，区域最大作业水深近1000米，开采出的油气成分复杂，温度高、压力大。据介绍，海底长输管道专为“高温高压强腐蚀油气流混输”量身定制，采用“深水大口径无缝钢管+双金属复合管”组合方案，满足高强度、高韧性的指标要求，实现了研发制造全过程国产化。\n据悉，“深海一号”二期工程天然气探明地质储量达500亿立方米，投产后可使“深海一号”大气田高峰年产量由30亿立方米提升至45亿立方米，成为保障我国能源安全的重要气源地。"
  },
  {
    "title": "治理盐碱耕地  盘活存量土地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-10.htm",
    "date": "2023-06-26",
    "content": "“今年的小麦亩产达1000斤，现在大豆、玉米长势也很喜人。”望着绿油油的庄稼，山东省东营市东营区金丰农场负责人庞增华喜上眉梢。眼前这一大片耕地，曾是重度盐碱的撂荒地，如今已变成稳产增产的粮仓。\n据介绍，东营区实施盐碱地综合利用等耕地保护措施以来，金丰农场流转周边近7000亩农田进行土地改良，种植效益逐年提高。\n金丰农场的变化是东营区耕地保护取得成效的缩影之一。近年来，当地积极探索土地资源节约集约利用新模式，实施耕地后备资源综合利用试点项目，引进耐盐小麦、耐盐大豆、耐盐高粱等品种，治理盐碱耕地总规模达0.83万亩。\n除了治理盐碱耕地，面对不少废弃油井、闲置厂矿大院，如何实现更高水平的利用、更高质量的发展？\n在东辛片区城市更新现场，塔吊林立，一派热火朝天的景象。一年多前，这里还是一处处废弃的油田厂矿大院。“东辛片区城市更新一次性拆除废弃厂矿大院28处，腾出土地1100亩，为高品质现代化城市建设释放更大空间。”东营市自然资源和规划局东营分局党组书记、局长杨成武说。\n作为首批全国自然资源节约集约示范县（市），东营区优化土地利用结构和布局，加大存量土地盘活利用力度，加快老城区更新、老旧小区改造、闲置厂房专项整治等，推动低效用地出清、盘活、提效。近3年，东营区完成再开发利用土地3000余亩，土地供应率保持在85%以上。\n东营市副市长、东营区委书记苟宏水表示，东营区将坚持破解制约和完善机制相结合，用好增量，挖潜存量，进一步探索资源型城市节约集约用地的新路径，为高质量发展提供强力支撑。"
  },
  {
    "title": "西部（重庆）科学城  健全金融服务体制机制  多措并举服务科技企业全生命周期成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-10.htm",
    "date": "2023-06-26",
    "content": "为强化科技金融赋能创新主体的作用，西部（重庆）科学城不断健全金融服务体制机制，多措并举服务科技企业全生命周期发展。\n近日，西部（重庆）科学城创新推出重庆首个《重庆高新区“科企梯度贷”管理办法》（简称“科企梯度贷”），加大对企业的金融支持力度，促进企业健康快速发展。\n“科企梯度贷”具有三个特点：一是分层级、分档次。按照科技型企业、高新技术企业、高成长性科技企业、高能级领军企业，可分别提供最高300、500、1000、2000万元的信用额度。二是降成本、降风险。贷款成本平均降低20%。构建形成“中央—市级—区级”三级联动风险分担体系，降低区级财政代偿风险，降低企业融资成本。三是新模式、新成长。按照“一科三高”企业标准直接提供信用额度，突破现有金融机构注重企业财务指标、担保物等传统放贷审批模式，预计年均新增放贷资金1亿元以上。\n不断优化金融生态环境，吸引创投风投资本，让金融更好地为西部（重庆）科学城科技创新增添动力。而西部（重庆）科学城的金融“翔凤”政策，是从促进金融机构提质增量、鼓励金融机构发展创新、打造创投风投聚集高地、优化科技金融平台服务等多个角度支持科技金融融合发展。\n在西部（重庆）科学城金融“翔凤”政策的支持下，重庆瑜欣平瑞电子股份有限公司成功上市。在企业上市的过程中，西部（重庆）科学城不断给予奖励与支持，以分阶段奖励的模式有效缓解企业上市的前期压力，累计给予企业750万元的上市奖励资金。截至目前，金融“翔凤”政策已累计兑现近1500万元，撬动1.3亿元社会资本投资科学城内企业。\n此外，西部（重庆）科学城还搭建集融资撮合、政策兑现等功能于一体的“高新金服”线上平台，打造投融资对接、交流服务的线下平台“西部创投中心”，与国家融资担保基金建立5个“2”风险分担体系，推出“创新积分贷”“高新贷”系列科技金融产品，打通外债便利化额度试点路径，聚力优化金融产品和服务体系。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_7-10.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "严打毒品犯罪、摧毁团伙网络，云南保山缉毒警——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-11.htm",
    "date": "2023-06-26",
    "content": "编者按：习近平总书记强调，禁毒工作事关国家安危、民族兴衰、人民福祉，毒品一日不除，禁毒斗争就一日不能松懈。\n地处中缅边境，云南保山位于禁毒前沿。为了严厉打击毒品违法犯罪，保山缉毒民警在阻断毒品入境通道、开展全链条打击、防范新型毒品犯罪、帮助解除戒毒人员回归社会等方面持续用力，取得一个又一个战果。\n今天是第三十六个国际禁毒日，本报记者日前走进保山禁毒一线，记录战斗在缉毒战场最前沿的广大缉毒民警的感人故事。\n\n靠近“金三角”，边境线漫长，地形复杂，云南保山一直是禁毒前沿。\n高峰时期，平均每三天破获1起贩毒案件、每两天抓获1名涉毒犯罪嫌疑人、每天缴获毒品近1斤，2022年被评为全国模范公安单位，这是云南省保山市公安局禁毒支队流动查缉大队成立20多年来交出的答卷。\n这份成绩背后，有流血牺牲，有酸甜苦辣。飙车、冲卡、枪战……这些观众再熟悉不过的电影画面，却是不少缉毒民警曾经遭遇过的惊险瞬间。在他们的努力付出下，近年来保山贩毒案件数量、吸毒人数持续下降。\n守关堵卡\n一年最热的时候，保山地表温度达到60摄氏度，驻守就是贡献\n保山下辖的腾冲市、龙陵县与缅甸接壤，边境线总长170公里，现有1个国家一级口岸——腾冲猴桥口岸，与缅甸甘拜地口岸对等通关，有滇滩、自治、胆扎、木城4条省级重点通道，与毒源地“金三角”直线距离仅120公里。特殊的地理区位，使得保山成为云南禁毒的主战场之一。\n在缉毒民警的努力下，2018年至今年4月，云南共破获毒品刑事案件4.03万起，抓获犯罪嫌疑人4.26万人。\n在芒颜边境检查站，“缉毒劲旅”四个大字十分醒目，这是滇西边境地区进入内地的最后一道关卡。\n去年12月的一天，一辆满载西瓜的货车缓缓驶入，接受例行查验。两箱个头悬殊却重量相近的西瓜，引起了民警的警觉，常规检查随即转为重点查验。\n2600多箱、重达30多吨的西瓜，民警们花了6个多小时，终于在33个纸箱的底部夹层内，查获海洛因68.48公斤。“那段时间往来水果运输较多，毒贩觉得更容易过关。西瓜藏匿毒品体积大、重量大，是重点查验对象。这次成功查获‘西瓜藏毒案’，估计毒贩一段时间内会换藏毒方式。”芒颜边境检查站民警李辉（化名）说。\n近年来，随着边境管控更加严格，毒贩藏毒运毒方式也不断变化。和过去“蚂蚁搬家”式的运毒方式不同，现在贩毒案件数量虽然减少，但是每起案件查获的毒品数量却大幅上升。中缅边境贸易往来频繁，犯罪分子将毒品运输伪装成正常的货物往来，毒品运输更加隐蔽，这为毒品查缉带来了不少困难。\n夜晚的边境线上，一片寂静。此时严阵以待的除了民警，还有缉毒犬。例行询问查验，司机回答一切如常。但警犬“鹰空”突然做出警示动作，不停用前爪拨弄货物。民警随即开展重点查验，最终查获海洛因30公斤。\n“鹰空”是一条马里努阿犬，2020年2月随警犬驯导员姜中（化名）被分配至芒颜边境检查站时还不到一岁。“体型瘦小，性格胆怯，见到生人会害怕躲避。”第一次见到“鹰空”时，姜中说，“希望我们能一起在禁毒战场上建功立业，所以给它起名‘鹰空’，取‘鹰击长空，驰骋战场’之意。”\n为了帮助“鹰空”迅速成长，姜中带着它将坐、卧、立、吠叫、搜索一套动作反复训练。大量训练积累下，“鹰空”在查缉战场上逐渐崭露头角。截至目前，“鹰空”累计协助民警破获毒品案件4起，缴获毒品73.86公斤。今年年初，“鹰空”被国家移民管理局评定为功勋犬。\n一年最热的时候，保山地表温度达到60摄氏度，在芒颜边境检查站，驻守就是贡献。而民警施涛（化名）驻站10年，时不时要钻到货车底部查验，平均每年都要用坏10辆滑轮车。日均检查车辆7000多辆次、人员2万余人次，节假日期间更会迎来人车流量的成倍增长，芒颜边境检查站站长李智杰介绍，今年以来他们已破获妨害国（边）境管理类案件26起，抓获网逃人员15人，查获毒品115.04公斤。\n智慧禁毒\n大幅提升侦查办案效能，精准分析辖区形势，实现全链条打击\n2020年5月21日凌晨两点，万籁俱寂。保山市公安局禁毒支队流动查缉大队民警们此时已蹲守了五天五夜，困顿交加的队员们却丝毫没有放松警惕。\n随着两辆车接连驶入查缉点，队员们立即登车检查，没有发现违禁物品。但根据前期大数据研判，车上人员有重大贩毒嫌疑。一声令下，队员们马上控制了车上人员。\n逐一检查车上物品后，一把多出来的汽车钥匙引起了民警注意，经过顺藤摸瓜发现：毒贩故布疑阵，先派出两辆车在前面探路、报信，藏毒车隐蔽跟随。最终，民警在某小学门口发现真正的藏毒车辆，查获冰毒166.56公斤，创下建队以来公开查缉单案缴毒最高纪录。\n保山地处边境，森林秘境、村庄小道，到处都可以是毒贩的藏身之所与运毒通道。为了加大打击力度，保山首创“专案侦查+公开查缉”的立体化缉毒模式，组建我国第一支流动查缉大队。\n2002年2月16日，流动查缉大队成立第一天，就在一辆由边境开往内地的货车上查获海洛因9105克。\n近些年，随着新技术的发展，毒贩和吸毒人员的犯罪手段越来越隐秘。保山公安探索完善大数据禁毒工作模式，成立“禁毒大数据研发应用专班”，研发涉毒网络研判系统，将预警信息自动推送到一线查缉单位。\n随着污水验毒、大数据分析研判等新技术的应用，民警办案逐渐从“人海找人”转向“数据找人”，毒品溯源、缉毒情报收集等效率大大提升。哪座城市吸毒人员较多？哪些区域存在吸毒窝点？通过污水检测、溯源分析，民警可以迅速圈定禁毒重点区域和吸毒人员。保山市公安局隆阳分局禁毒大队利用大数据分析对吸毒人员进行关联研判，全面摸清了一个吸贩毒网络，3天内便摧毁4个在城区里的贩毒团伙。\n“通过大数据支撑，我们侦查办案的效能大幅提高，不仅实现了精准分析辖区毒情形势，更实现了对毒窝全链条打击。肃清毒源、把涉毒犯罪扼杀在苗头，以智慧禁毒推动禁吸戒毒工作取得新成效。”保山市副市长、市公安局局长赵南方说。\n精准打击\n新型毒品层出不穷，防范危害不仅要靠民警，更要通过社会面宣传\n2021年8月，保山市施甸县公安局禁毒民警鲁雯（化名）在网上发现，一款“戒毒胶囊”正悄然流行。根据过往经验，鲁雯判断，这极有可能是毒贩的“障眼法”，打着卖戒毒药品的幌子贩毒。\n为了查清事实，鲁雯假扮吸毒人员与对方联系，但卖家并没有第一时间透露关键信息。为了瓦解敌人的心理防线，鲁雯通过“暗语”证明是“自己人”，终于取得对方信任，分两次顺利购买到“戒毒胶囊”。\n鲁雯发现，“戒毒胶囊”是“三无产品”，经鉴定还含有地芬诺酯成分。根据我国法律法规，该“戒毒胶囊”属于国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，长期大量滥用，不仅无法实现戒毒，还会对身体造成严重伤害。\n办案人员侦查发现，这些“戒毒胶囊”只通过互联网渠道贩卖，网络下单、快递发货，买卖双方互不接触。“卖家不停更换联系方式，还会雇人邮寄快递，案件追查难度非常大。”鲁雯说。\n为了查清案情，民警们加大了网上巡查和专案研判力度，成功摸清了该团伙的网络架构。2022年9月，历时一年多，在公安部禁毒局和云南省公安厅禁毒局的统一指挥下，多地禁毒部门互相配合，该案成功告破，最终缴获地芬诺酯可疑物11.77公斤，打掉一个涉及17个省份、成员数十人的犯罪团伙。\n“新型毒品层出不穷，相关犯罪案呈上升趋势。”鲁雯说，“防范新型毒品危害不仅要靠禁毒民警，更要通过社会面宣传，让青少年更好地识别这些伪装度极高的毒品和陷阱。”\n帮助回归\n创造就业条件，有效解决解除戒毒人员动态管控“最后一公里”问题\n“染上毒瘾后，我就失去了正常生活。”来自保山市龙陵县的戒毒者李某现身说法，“毒品太可怕了，一口都不要碰！”几年前，在社区禁毒专干帮助下，李某结束了戒毒生活。现在，他找到了一份工作，过上了新生活。\n很多解除戒毒人员回归社会后，就业成为迈向新生活的关键一步。保山市创新社区戒毒集中管理模式，在5个县（市、区）各建成一个“戒毒康复社区”，龙陵县红茶社区就是其中之一。\n“一开始，很多解除戒毒人员很难找到工作。”龙陵县红茶社区派出所所长杨思波说，不少单位有各种顾虑。然而，长期工作无着，又容易让解除戒毒人员走上复吸老路。为此，红茶社区专门引进电子元件加工生产线、开发种植养殖项目，为解除戒毒人员和家属争取就业培训机会，创造就业条件，有效解决解除戒毒人员动态管控“最后一公里”问题。\n“有了工作和收入，他们生活才有了奔头。”杨思波说，社区民警长期开展禁毒宣传、预防教育、解除戒毒人员管理，不少解除戒毒人员家庭逐渐参与到戒毒帮教工作中。最让杨思波感到欣慰的是：社区从一年收戒收治200多人，到去年降为0。\n曾有一段时间，为了躲避查缉，境外毒贩利用孕妇、哺乳期妇女、传染病患者等特殊群体进行贩毒。由于缺少专门羁押场所，这类犯罪嫌疑人“收押难、打处难”，禁毒面临“抓了放、放了抓”的被动局面。\n2016年，保山在市看守所建设“涉毒特殊群体收治中心”，在各县（市、区）看守所改建“特殊监区”，对涉毒犯罪特殊群体依法打处收押。2017年以来，查获过境保山的特殊群体贩毒案件数下降为0。\n为了从源头遏制吸毒人员增长，云南还持续加强综合治理，强化禁毒宣传，抓好校园毒品预防教育阵地建设，严防新型毒品危害青少年。“毒品一日不除，禁毒斗争就一日不可松懈。”云南省公安厅禁毒局政委孙香元说。"
  },
  {
    "title": "中消协表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-11.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者齐志明）停车缴费、点餐、购物……如今，扫码支付代替人工服务已然成为一种常见做法，但这种本该“提高效率”“便捷快速”的消费方式，却因为部分场所设置的通过关注微信公众号来缴费、被迫授权个人信息、日常频繁推送广告等行为，给消费者带来困扰。消费者在扫码关注后，常常会受到微信公众号发送的大量广告、优惠券等无关信息的侵扰，还有可能在申请各种权限的过程中面临个人信息泄露和落入消费陷阱的风险。对此，中国消费者协会近日表示，将在全国范围内开展“反对强制关注公众号”消费监督工作，以更好保护消费者合法权益。\n消费者权益保护法第二十六条规定：“经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定，不得利用格式条款并借助技术手段强制交易。”第二十九条规定：“经营者收集、使用消费者个人信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经消费者同意。”部分经营者将关注微信公众号或使用手机APP、微信小程序作为消费者行使权利或享受服务的前提，并在此过程中获取与服务无关的消费者个人信息的行为，已经违反了消费者权益保护法、个人信息保护法的规定，侵害了消费者的自主选择权、公平交易权，消费者有权拒绝和举报。\n一段时间以来，北京、上海、江苏等地消协组织已经就“扫码强制关注使用”发声，通过发布倡议、组织经营者进行自律承诺、开展专项消费监督等工作，呼吁商场、餐厅、停车场等商家在扫码缴费过程中不强制消费者关注商家微信公众号、不过度索取消费者个人信息。\n针对扫码消费中存在的问题，消费者可通过电子邮件（ccaxfjd@cca.org.cn）方式向中消协进行反映。中消协将委托专业维权志愿者对线索进行汇总、分析、整理，并视情节采取提示警示、约谈劝喻、支持消费者诉讼、提起消费民事公益诉讼等方式，依法维护消费者合法权益。"
  },
  {
    "title": "我国毒品违法犯罪活动降至近十年来最低",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-11.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者张天培）6月21日，公安部召开新闻发布会，通报全国公安禁毒部门扎实做好禁毒工作取得的新成效。我国禁毒部门全面整治突出毒品问题，毒品犯罪高发势头得到有效遏制，全国破获毒品犯罪案件已从2015年的16万余起降至2022年的3.5万起。\n公安部发布的《2022年中国毒情形势报告》指出，2022年，我国禁毒部门抓获犯罪嫌疑人5.3万名，缴获各类毒品21.9吨，查处吸毒人员19.7万人次，同比分别下降24.3%、18.7%和39.7%。截至2022年底，全国现有吸毒人员112.4万名，同比下降24.3%。全国毒情形势整体向好、持续改善，毒品违法犯罪活动下降至近10年来的最低点，毒品供应、毒品消费和毒品滥用规模持续减少。\n今年以来，全国公安禁毒部门深入开展禁毒“清源断流”行动。1至5月，全国共破获毒品犯罪案件1.6万起，抓获犯罪嫌疑人2.7万名，缴获毒品8.4吨。\n为积极应对新型毒品问题新挑战，全国公安禁毒部门新增列管58种新型毒品，创新整类列管芬太尼类物质、合成大麻素类物质，积极防范打击涉“笑气”等新精神活性物质、成瘾性替代物质违法犯罪。\n广东省广州市禁毒部门发挥技术优势，深入开展毛发验毒工作，山东省青岛市公安局禁毒支队创新应用污水验毒新装置……近年来，我国公安禁毒部门建成国家毒品实验室和5个区域分中心，形成覆盖全国的毒品实验室技术支持网络，开展城市污水检测、毛发验毒和新精神活性物质筛查分析，不断完善全国禁毒综合信息应用系统和研判平台，推进毒品监测体系建设。\n“我国在做好自身禁毒工作的同时，坚定维护现行国际禁毒体系，全面深度参与国际禁毒领域重要决策。”国家禁毒办常务副主任、公安部禁毒局局长魏晓军介绍，在执法领域，中国积极推动建立湄公河流域“平安航道”等缉毒执法合作品牌，近年来联合破获跨国跨境毒品大案800余起。\n“当前，我国禁毒斗争形势呈现整体向好态势。但是，毒品问题是一个复杂的社会问题，顽固性、反复性强，要巩固扩大治理毒品成果，还需付出长期的艰苦努力。”魏晓军表示。"
  },
  {
    "title": "部分公证事项实现跨省通办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-11.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者张璁）记者近日从司法部获悉：司法部以深化公证体制机制改革、激发公证机构活力为抓手，推出全面推行公证证明材料清单管理、打造线上公证品牌、鼓励实行最高上限价格管理等举措，提升公证服务质效。\n司法部规范和精减公证证明材料，梳理出法律关系明确、事实清楚的公证事项所需证明材料清单，坚决杜绝循环证明、无谓证明。探索在小额遗产继承公证中推行告知承诺制，减轻群众证明负担。\n司法部大力推广在线公证服务，推进部分公证事项“跨省通办”，方便群众便捷高效办理公证。确定295家公证机构与驻外使领馆共同开展海外远程视频公证，解决旅居海外的中国公民不能回国办理公证的难题。此外，持续深化“最多跑一次”改革，重点围绕保障改善民生、优化营商环境、保护知识产权等方面，进一步扩大“最多跑一次”事项范围。\n在降低群众公证成本方面，司法部指导各地认真贯彻落实公证服务价格形成机制的指导意见，科学界定公证服务政府定价或指导价管理范围，改进政府定价方式。指导落实价格减免政策，减免特殊群体公证费用，推动公证服务公平共享。"
  },
  {
    "title": "广西纪委监委专项整治“享乐奢靡”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-11.htm",
    "date": "2023-06-26",
    "content": "本报南宁6月25日电  （记者庞革平）近日，广西壮族自治区南宁市纪委监委对有关部门移送的数据信息进行比对筛查，发现某领导干部醉驾的问题线索，通过深挖其背后违规接受宴请等问题，对该名领导干部涉嫌严重违纪违法问题进行立案审查调查，并对其采取留置措施。\n广西剖析近年来查处的严重腐败案件，发现不少党员干部从一场酒局、一个红包开始被“围猎”，由违规破纪滑至违法犯罪，教训极为深刻。广西纪委监委从去年10月起开展“享乐奢靡”突出问题专项整治，并对近年来查办的典型案例逐案分析。从贵港市委原书记李新元等一批严重腐败案件涉及的“四风”问题中，梳理出10处隐藏在高档小区、公司内部的“一桌餐”场所；来宾市纪委监委紧盯正在查办的留置案件，排查出“一桌餐”场所3个……全区纪检监察机关对“一桌餐”隐秘据点建立清单台账，移交市场监管、公安等部门依法清理整顿，目前已清查场所49个。\n自治区纪委监委党风政风监督室负责人介绍，全区纪检监察机关把作风问题和腐败问题同治贯穿于信访举报和问题线索处置、监督检查、审查调查、案件审理、以案促改等监督执纪环节中，坚持“凡查腐败案件，必挖作风问题”。\n据统计，专项整治开展以来，全区现已梳理排查突出问题线索653条，处分328人，组织处理33人。自治区党委常委、纪委书记、监委主任房灵敏表示，要对享乐奢靡歪风露头就打，对隐形变异新动向时刻防范，为建设新时代壮美广西提供坚强作风保障。"
  },
  {
    "title": "本版责编：苏显龙  季健明  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-11.htm",
    "date": "2023-06-26",
    "content": "版式设计：蔡华伟  汪哲平"
  },
  {
    "title": "共享机遇  深化合作  创造繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-12.htm",
    "date": "2023-06-26",
    "content": "第29届中国兰州投资贸易洽谈会（简称“兰洽会”）将完整、准确、全面贯彻新发展理念，牢牢把握高质量发展主题，围绕实施甘肃省强科技、强工业、强省会、强县域“四强”行动，聚焦新能源、新材料、生物医药、数字信息等特色优势产业，深入落实“引大引强引头部行动”和“优化营商环境攻坚突破年行动”，深化与“一带一路”沿线国家和地区以及兄弟省区市的投资贸易合作，实现合作共赢、共同发展。\n线下时间：2023年7月6日—10日，共5天。\n线上时间：2023年7月6日启动，全年开展线上展示推介活动。\n办会地点：兰州市设主会场，兰州新区、庆阳市分别设分会场。\n主办单位：商务部、国家市场监督管理总局、国务院台湾事务办公室、中华全国工商业联合会、中华全国归国华侨联合会、中国国际贸易促进委员会、甘肃省人民政府。\n协办单位：中国—东盟中心、中国民族贸易促进会、中国侨商联合会、中国个体劳动者协会、中国人民对外友好协会、中国有色金属工业协会、香港贸易发展局、香港中华总商会、澳门贸易投资促进局、澳门中华总商会、日中经济协会、日本国际贸易促进协会、韩国贸易协会、大韩贸易振兴公社、马来西亚外贸促进局。\n承办单位：甘肃省人民政府   主宾国：泰国、沙特阿拉伯   主宾省市：天津市、福建省   主题市：兰州市、庆阳市\n主要活动\n围绕兰洽会平台功能，聚焦甘肃省产业优势，突出招商推介，采取线上线下方式，举办各类投资洽谈活动，深化与“一带一路”国家和地区以及兄弟省区市的经贸交流合作。\n线上：依托“兰洽会在线”平台，设置虚拟展馆，对接直播营销和电商品牌入驻，全年开展线上招商推介和展览展销，为参会参展企业提供交流洽谈和投资合作的优质服务平台。\n线下：举办兰洽会开幕式暨丝绸之路合作发展高端论坛，6项专题论坛，10项招商推介和贸易促进活动，主宾国、主宾省市和主题市经贸交流，产业展览展示推介，闭幕通报会。\n开幕式暨高端论坛\n兰洽会开幕式暨丝绸之路合作发展高端论坛\n主要内容：“一带一路”建设是甘肃发展的重大机遇。围绕推动共建“一带一路”高质量发展、深化高水平对外开放、加快构建新发展格局，邀请专家学者、知名企业家代表，开展主旨演讲、信息交流、政策解读。\n时    间：7月6日上午10:30\n主办单位：兰洽会组委会\n承办单位：商务部投资促进事务局、甘肃省商务厅、甘肃省人民政府外事办公室、甘肃省经济合作中心\n专题论坛\n1.强科技行动发展论坛\n主要内容：落实甘肃省委、省政府“强科技”行动，以科技创新为主题，邀请“两院”院士及科技型企业、专业机构代表，开展交流研讨和成果发布，增强甘肃省科技创新能力、提升科技成果转化水平。\n主办单位：甘肃省人民政府\n承办单位：甘肃省科学技术厅、甘肃省科学技术协会\n2.强工业行动发展论坛\n主要内容：落实甘肃省委、省政府“强工业”行动，结合甘肃省工业发展实际，邀请国内工业经济领域专家学者，围绕适应信息化智能化数字化发展趋势、走新型工业化道路等内容开展交流研讨，推动甘肃省工业经济迭代升级、提质增效。\n主办单位：甘肃省人民政府\n承办单位：甘肃省工业和信息化厅\n3.强县域行动发展论坛\n主要内容：落实甘肃省委、省政府“强县域”行动，围绕加快县域经济高质量发展，邀请国内县域经济领域专家学者、县域经济发达地区政府和重点园区负责同志，进行经验介绍和交流研讨，进一步提升甘肃省县域经济综合竞争力，推动构建县域现代产业体系。\n主办单位：甘肃省人民政府\n承办单位：甘肃省发展和改革委员会\n4.强省会高质量发展论坛\n主要内容：落实甘肃省委、省政府“强省会”行动，围绕国家物流枢纽建设、供应链创新与应用、智慧物流，邀请国内专家学者以及龙头企业开展交流研讨，推动加快构建“通道+枢纽+网络”物流运行体系，全面提升物流服务的质量和效率，为服务构建新发展格局、助力“兰州重振辉煌”提供有力支撑。\n主办单位：甘肃省人民政府\n承办单位：兰州市人民政府\n5.第四届“一带一路”商事法律（黄河）论坛\n6.“一带一路”国际知识产权论坛\n招商推介和贸易促进活动\n1.2023跨国公司走进甘肃暨海外专场投洽会\n2.2023年央地合作发展座谈会\n3.2023年“津陇共振兴”合作交流洽谈活动\n4.闽商投融资大会\n5.全球浙商投资合作发展峰会\n6.绿色金融助推实体经济高质量发展暨政银企对接会\n7.国际友城产业推介暨经贸合作对接会\n8.台商、侨商、民企、鲁企、粤企合作交流对接活动\n9.甘肃特色农产品洽谈会暨采购商大会\n10.第五届陇上美食博览会\n主宾国、主宾省市、主题市经贸交流\n1.主宾国活动\n主要内容：举办主宾国国家馆开馆仪式、中国（甘肃）—沙特阿拉伯荒漠化防治与节水农业合作对接会、中国（甘肃）—泰国产业推介暨经贸合作对接会等活动。\n主办单位：主宾国政府代表团、甘肃省人民政府\n承办单位：主宾国驻华大使馆、甘肃省商务厅、甘肃省人民政府外事办公室、甘肃省经济合作中心\n2.主宾省市活动\n主要内容：甘肃省政府分别与主宾省市政府开展座谈交流，组织甘肃省市州、部门和企业，与主宾省市进行产业对接和贸易促进活动，推动甘肃省与主宾省市深化合作。\n主办单位：主宾省市人民政府、甘肃省人民政府\n承办单位：主宾省市政府有关部门、甘肃省政府有关部门\n3.主题市活动\n主要内容：以主题市各县区、有关部门和企业为主体，聚焦当地产业优势和发展重点，举办系列经贸对接及展览展示活动。\n主办单位：兰州市人民政府、庆阳市人民政府\n产业展览展示推介\n——主展馆\n设在甘肃国际会展中心，围绕国际交流、区域合作、优势产业和促进消费等内容设置4个展区。\n1.丝绸之路国际合作展区\n邀请“一带一路”沿线国家和地区、境外组织参展，展示国家形象、合作领域和重大项目，促进投资洽谈和大宗商品贸易。\n2.区域合作交流展区\n邀请各省区市政府组团参展，展示当地投资环境、合作产业、投资项目和特色产品，开展经贸合作洽谈。\n3.甘肃特色优势产业展区\n设15个专业展馆，集中展示甘肃省特色优势产业，宣传营商环境，推介重点招商引资项目。\n4.时尚消费品和“甘味”农产品展区\n设在甘肃国际会展中心南广场，组织进口商品、省外名优特产品和省内特色产品，进行展示展销。\n——分展馆\n在兰州新区、庆阳市分别集中展示当地特色优势产业和名优特产品。\n闭幕通报会\n向社会各界通报兰洽会举办成果。\n时    间：7月10日下午4:00\n主办单位：兰洽会组委会\n承办单位：中共甘肃省委宣传部、甘肃省商务厅、甘肃省经济合作中心\n数据来源：甘肃省经济合作中心"
  },
  {
    "title": "丰富典藏、活化利用、贴心服务，中国美术馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-13.htm",
    "date": "2023-06-26",
    "content": "核心阅读\n接受捐赠和征集作品1.3万余件、设计艺术衍生品1400余款……60年来，中国美术馆不断推动高质量收藏、高水平利用、高品质服务，让艺术的魅力浸润更多人群。\n\n在北京五四大街1号，古朴典雅的中国美术馆大楼静静矗立。源自敦煌艺术的阁楼飞脊大气灵动，金色琉璃瓦的屋顶庄重鲜活。60年来，中国美术馆不断推动高质量收藏、高水平利用、高品质服务，努力展现东方古典文化的博大气象，积极呈现中外艺术交流互鉴的文明之光。\n国家典藏不断丰富\n中国美术馆馆长吴为山记得，雕塑家吴文家病重之时辗转写信给他，将珍藏已久的著名画家颜文樑的作品《晚霞雪景》无偿捐赠。\n著名画家靳尚谊把自己最珍爱的作品之一《塔吉克新娘》捐赠给中国美术馆时曾饱含深情地说：“画家要画出精品，还要把最好最满意的作品捐献给中国美术馆。”\n60年来，中国美术馆不断丰富国家典藏，并通过优质的服务，让作品得到保护利用。针对馆藏缺项、当代学术发展、特定年龄段的创作群体，开展主动征集，针对特定艺术主题开展邀约创作征集，目前，中国美术馆接受捐赠和征集作品已达1.3万余件。藏品中有苏轼、吴昌硕、齐白石、徐悲鸿、李可染、吴冠中等艺术家的绘画珍品；也有于右任、启功等书法名家的佳作；还有刘开渠等雕塑家的作品。\n除了中国作品，中国美术馆也收藏有众多外国艺术家的作品。吴为山说，中国美术馆在收藏经费有限的条件下，创新举措，通过国际交流展览等多种形式，新入藏101个国家艺术家的711件作品。\n2019年6月，中法建交55周年之际，“不朽的传承——法兰西艺术院雕塑院士作品展”亮相中国美术馆。展览展出法兰西艺术院5位雕塑院士的37件雕塑作品。展览结束后，艺术家将全部参展作品捐赠给中国美术馆永久收藏。\n如今，走进中国美术馆，观众总会被正厅两侧的墙面吸引，墙上是近年来828位捐赠者的姓名。中国美术馆不仅举办了建馆以来最大规模的捐赠作品展“向捐赠者致敬——中国美术馆藏捐赠作品展”，还专门在墙上刻下捐赠者名录。\n镇馆之宝“活”起来\n2017年，由中国美术馆主办的“美在新时代——中国美术馆典藏精品特展”刚一开幕，就吸引了数万名观众。展览从中国美术馆馆藏作品中精选近现代名家大师作品200余件（套），推动中国美术传统创造性转化、创新性发展。一大早，中国美术馆免费领票窗口已排起了长长的队伍，参观高峰期，队伍甚至排到了美术馆东街的三联韬奋书店。\n为不断扩大藏品利用，中国美术馆将6层展厅改造成“藏宝阁”，定期举行小幅经典作品展，吸引众多观众前往打卡。\n“自信从文化中来，镇馆之宝不能‘镇’在库房里。”吴为山说，艺术家创作的好作品应该留世，更应该传世，美术馆必须把典藏的作品活化，发挥作品真正的价值。\n中国美术馆注重对藏品资源的梳理、阐释，通过“典藏活化系列展”“捐赠与收藏系列展”“弘扬中国精神系列展”“国际交流系列展”“学术邀请系列展”这五大系列展，体现艺术家们不同时期的创新、创造。\n以美为媒，中国美术馆还积极搭建中外文化交流的桥梁，推动文明交流互鉴。2014年至今，中国美术馆共举办30余个国际展览，组织策划赴国外展览20余个。“中国写意——来自中国美术馆的艺术”展览先后走进墨西哥、法国、希腊等国家。墨西哥国立自治大学文化推广部主任卡斯特奈达说：“看‘中国写意’展览的作品，只用眼睛不行，必须得用心去感受，用灵魂去抚摸。”\n5月23日，中国美术馆推出“美在新时代——中国美术馆建馆60周年系列展览”，观众络绎不绝。展览展出了多位中外艺术名家的近600件名作，形象展现中华优秀传统文化的创新与发展、红色革命文化的弘扬与传承、中外美术成果的交流与互鉴。“为美术的美情、美心、美景而点赞！”在留言本上，一名观众这样写道。\n将美传递给更多人\n来到中国美术馆，观众可以在服务台免费领取一个“爱心坐垫”，在馆内，常常能看到不少小朋友坐在坐垫上画画、休息。“爱心坐垫”在设计上提取了知名艺术家作品中的元素，小小的坐垫传递着中国美术馆心系公众、服务公众的温度。\n提供便捷、舒适、人性化的服务，中国美术馆希望从每一个细节提升观众的体验感。走进美术馆，观众不仅能感受美，还可以把“美”带回家。近年来，中国美术馆共设计艺术衍生品1400余款、实现投产180余款专项经费文创产品，注册原创图像版权200余项，通过衍生品、趣味应用等多种方式传播美。不仅如此，中国美术馆还制作短视频、推出纪录片，利用数字技术手段，使静态的典藏“活”起来。\n除了展览，多种多样的活动也在拉近人们与美术馆的距离。2014年以来，中国美术馆举办活动300余场，服务观众超过50万人次。中国美术馆以馆藏资源为依托，与各省份文化机构一道拓宽公共文化服务惠及范围，持续打造美育课堂，策划“走向西部”等一系列展览，将经典艺术送至百姓身边，并推出“大师讲大美”“中国美术馆之夜”等项目助力推动全民美育。\n“下一步，我们要坚持人民至上，做满足人民文化需求、增强人民精神力量的积极行动者；坚持守正创新，做传承弘扬中华美学精神的身体力行者；提升办馆水平，做推动美术场馆高质量发展的探索实践者；坚持交流互鉴，做讲好中国故事、推动文化交流合作的文明使者。”吴为山说。"
  },
  {
    "title": "上海国际电影节设立三十周年，全球影响力不断提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-13.htm",
    "date": "2023-06-26",
    "content": "6月9日至18日，第二十五届上海国际电影节在沪举办。今年是上海国际电影节诞生30周年。作为国际A类电影节，从1993年至2023年，上海国际电影节秉持“立足亚洲、关注华语、扶持新人”的办节定位，记录历史，见证时代。30年间，一幕幕光影流转、一尊尊金爵奖杯照亮许多电影人与影迷的追梦路。\n早在上世纪80年代，谢晋与张骏祥、徐桑楚、白杨、秦怡、吴贻弓等电影艺术家就提出“办个中国人自己的电影节”，希望通过加强与各国电影同行的切磋和交流，让中国电影更好走向世界舞台。1993年10月，首届上海国际电影节举办。\n如今，伴随着中国电影市场持续发展，上海国际电影节的全球影响力不断提升。\n2023年，上海国际电影节全板块回归线下，受到全球电影业极大期待。本届金爵奖国际影片竞赛单元，两个周期内的征片共收到来自120多个国家和地区的报名参赛参展作品近8800部。参赛片中，名导新作汇聚，世界首映和国际首映影片占比进一步提高。\n30年间，光影连接世界与中国。作为中国电影的发祥地，上海积极推动电影节持续展开务实、多元、国际化的影视合作。上影节发起成立的“一带一路”电影节联盟走过5年，已从首批29个国家、31家电影机构，发展到如今48个国家、55家机构参与的规模。\n电影是技术和艺术的产物。电影节既是艺术“梦工厂”，也是科创“加速器”。\n伴随着上海推进建设全球影视创制中心的步伐，今年上海国际电影节首次推出“科幻电影周”，以科幻电影主题放映、科幻电影论坛、科幻之夜、上海科技影都发布会等形式，助力构建科幻影视文化发展新格局。\n“数字影视体验展——超感试验场”活动作为本届电影节全新首创板块，通过多种前沿视听技术，为参观者提供别样的互动体验。360影院全景观影、立式交互体验、虚拟现实戏剧、扩展现实装置……上影节为参观者带来一场奇妙之旅。\n新趋势、新技术、新潮流，还有更多新鲜血液、更多责任与担当。\n30年来，立足办节定位，上海国际电影节持续为全球电影人搭建事业发展平台，经过多年积累，已形成短视频、金爵短片、创投训练营、电影项目创投、金爵亚洲新人单元、金爵奖及SIFF YOUNG上海青年影人扶持计划的“6+1”阶梯型新人培育体系，为有志于投身电影的年轻人提供成长路径。\n“打造电影人才的培育体系，是电影节一直着力去做的事。”上海国际影视节中心主任何文权说。\n6月15日晚，第二十五届上海国际电影节金爵奖亚洲新人单元颁奖典礼，年仅10岁的岳昊获得最佳男演员奖。作为亚洲新人单元最年轻的评委，演员易烊千玺说：“所有成熟的电影人一开始都是新人，我们希望通过这个平台，让许多有能量、有活力的年轻电影人，得到一个被大家看到、被大家给予更多支持的机会。”\n每年的电影节，都是一次与影迷的双向奔赴。72岁的影迷梅海星从未错过任何一届上影节。他把每届电影节的票根、排片表统统整理进收藏册中，记录自己与上影节的30年时光。\n每年，电影节从几千部报名影片中精挑细选出几百部进行展映，不同类型、风格、题材的电影在银幕上淋漓展现。第二十五届上海国际电影节国际影展共设置16个单元，放映逾400部影片，放映场次近1500场。数据显示，今年上影节启动线上售票后短短1小时出票数就达30.9万张、售罄场次425场、25.6万人同时参与。\n在主竞赛单元评委会主席、波兰导演杰兹·斯科利莫夫斯基看来，在不远的将来，上影节“对世界电影来说会变得非常重要。它是一个让大家相互尊重、感觉到爱的地方。好的电影，好的电影节，都是如此”。\n走过30年，在传承与创新中，上海国际电影节迈向下一段征程。"
  },
  {
    "title": "世界互联网大会数字文明尼山对话会员代表座谈会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-13.htm",
    "date": "2023-06-26",
    "content": "本报济南6月25日电  （记者肖家鑫、倪弋、刘温馨）世界互联网大会数字文明尼山对话会员代表座谈会25日在山东曲阜尼山举行，会议主题为“共迎数字合作的机遇与挑战：信心·复苏”。来自国际组织、全球互联网领军企业、权威行业机构等领域的近40位会员代表应邀参加座谈会。\n“数字文明尼山对话是世界互联网大会国际组织举办的首场专题性活动，是大会国际组织业务矩阵不断发展扩大的重要标志。”世界互联网大会秘书长任贤良在座谈会上表示，要坚守携手构建网络空间命运共同体的初心和宗旨，深化交流合作，为世界经济社会发展增添新动能；要凝聚治理共识，为互联网发展注入更多稳定性；要繁荣数字经济，推动建设开放型世界经济；要深化科技交流，助推全球共享互联网创新成果；要坚持交流互鉴，激发文明进步新活力。\n座谈会上，12位会员代表围绕会议主题展开了深入交流与探讨。他们表示，通过数字合作和技术创新，让科技赋能千行百业，可以为各国商业部门创造更多机遇。推动数字合作，迫切需要在弥合数字鸿沟、建立健全国际数字合作机制、规范伦理道德等方面采取行动。呼吁全球各方共同努力，应对挑战、把握机会，推动实现可持续发展目标。"
  },
  {
    "title": "第一代超大质量恒星化学遗迹首次被发现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-13.htm",
    "date": "2023-06-26",
    "content": "本报北京6月25日电  （记者吴月辉）中国科学院国家天文台赵刚研究员带领的国际团队发布了一项重要成果，研究团队率先在银晕恒星中发现了第一代超大质量恒星（超过100倍太阳质量）演化后坍缩形成的对不稳定超新星存在的化学证据。该成果证实这一超新星源自于一颗质量高达260倍太阳质量的第一代恒星，刷新了人们对第一代恒星质量分布的认知。\n第一代恒星主导着早期宇宙化学增丰过程和演化历史。理论预言第一代恒星的寿命极短，直接观测到第一代恒星的难度极大。\n长期以来，科学家致力于通过极贫金属星（金属含量低于太阳的1%）来研究第一代恒星。中国科学院国家天文台副研究员、论文第一作者邢千帆说：“部分极贫金属星可能诞生于第一代恒星终结时形成的气体云，其化学丰度完整保留了第一代恒星演化产物的特征史，我们能够利用这些‘活化石’揭示第一代恒星的演化历史。”\n2022年，研究团队结合郭守敬望远镜低分辨率光谱和日本昴星团望远镜高分辨率光谱数据发现了一颗化学丰度极为特殊的恒星，其具有目前已知最低的钠含量，其化学丰度还显示出了强烈的“奇偶效应”。这一发现首次从观测上证实了对不稳定超新星的存在，并为第一代超大质量恒星形成和演化的观测研究指明了方向。\n赵刚说，此项研究从观测上证实第一代恒星的质量可以达到太阳质量的数百倍，揭示了对不稳定超新星在宇宙早期化学增丰过程中的贡献，对研究第一代恒星的初始质量函数意义重大，并将对元素起源、宇宙早期的恒星形成和星系化学演化等方面的研究产生深远影响。"
  },
  {
    "title": "山西文物数字博物馆上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-13.htm",
    "date": "2023-06-26",
    "content": "本报太原6月25日电  （记者刘鑫焱）打开微信小程序“山西文物数字博物馆”，即可开启观赏山西文物的“云上之旅”，可以文物鉴赏，还可以导览解说……这就是山西文物数字博物馆提供的“云服务”。\n山西历史悠久，全省有不可移动文物53875处，其中全国重点文物保护单位531处，世界文化遗产3处。山西文物数字博物馆以“表里山河，臻藏晋显”为主题，通过系统梳理整合文物精品、导览资讯、经典展览等数字资源，形成“一库两端六应用”的文物数字化展示利用体系，为公众提供一站式查询、浏览、检索、导览、鉴赏等服务。"
  },
  {
    "title": "海辰储能  专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-13.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_7-13.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "逐梦冰雪  不负韶华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-14.htm",
    "date": "2023-06-26",
    "content": "2022年北京冬奥会上，短道速滑名将武大靖和队友们团结协作，为中国体育代表团夺得首枚金牌，实现在祖国举办的冬奥会上夺冠的梦想。16岁进入国家队，征战3届冬奥会并连续在两届冬奥会上夺金，武大靖用拼搏和热爱为中国冰雪创造了辉煌战绩。\n从2020年全国先进工作者到北京冬奥会、冬残奥会突出贡献个人，武大靖近年来获得的荣誉很多，他也深感使命重大、责任重大。“我将在短道速滑事业上继续拼搏，为祖国和人民争取更大的荣誉。”展望冬奥新周期，武大靖信心满满。\n“全力以赴为国争光”\n2022年2月5日，北京冬奥会开幕后首个比赛日，武大靖和队友范可新、任子威、曲春雨、张雨婷顽强拼搏，战胜技术、状态同样处于巅峰的对手，夺得短道速滑混合团体接力金牌，为中国体育代表团取得开门红。\n回想站上最高领奖台的场景，武大靖至今难掩激动。他说：“短道速滑比拼的不仅是技术，还有意志力。那4年经历了很多波折，终于圆梦了！”\n北京冬奥周期，对武大靖而言尤其艰难。2018年平昌冬奥会，他以打破世界纪录的优异表现夺得短道速滑男子500米金牌，为中国冰雪运动实现了新突破。此后，随着伤病反复，武大靖的竞技状态时起时落。腰伤复发时，他只能趴着吃饭、睡觉；无法和队友并肩训练，他更是感到沉甸甸的压力……4年间，武大靖一次次咬牙坚持，一步步努力攀登，在北京冬奥会上再一次迎来运动生涯的辉煌时刻。\n每次被问起当初为什么选择短道速滑时，武大靖的回答简单而坚定——“因为热爱”。\n他很享受在冰场上驰骋的感觉，经过日复一日的刻苦训练，全力以赴早已成为习惯。“每次站上赛场，我的心情都是一样的，就是要发挥出最好的竞技状态，全力以赴为国争光。不仅是我，整个中国短道速滑队，一直在传承发扬拼搏精神。”武大靖说。\n“所有拼搏和付出都是值得的”\n2002年2月，盐湖城冬奥会短道速滑女子500米决赛，杨扬第一个冲过终点，为中国体育代表团实现冬奥会金牌“零的突破”。这振奋人心的一幕，令电视机前观看赛况的武大靖倍感振奋，想要成为冬奥冠军的梦想悄悄在他心底萌芽。\n5年后，13岁的武大靖成为一名专业短道速滑运动员。此后几年，他全身心投入训练中，从替补到主力队员，从省队到国家队，无数次跌倒爬起，一点点进步成长。他的教练曾评价：“武大靖不是最有天赋的队员，但一定是最努力的那个。”除了每天的高强度训练，他还经常加练，为了0.01秒的突破，付出100%的努力。\n“我有一双不太好看的脚。”武大靖的这句话一度冲上社交媒体热搜。由于长时间穿着冰鞋，他的双脚骨头变形、布满伤疤。但这双脚却很有力量，成为他顽强拼搏的见证。\n奋斗成就梦想。2014年索契冬奥会，武大靖首次登上冬奥赛场就夺得一银一铜。2018年平昌冬奥会，他成为短道速滑男子500米项目“第一人”。时至今日，短道速滑男子500米世界纪录、奥运纪录后面还是武大靖的名字。“不经一番寒彻骨，怎得梅花扑鼻香？人生能有几回搏，所有拼搏和付出都是值得的。”武大靖说。\n“感谢这个伟大的时代”\n北京冬奥会短道速滑赛场，武大靖出战4个小项共13场比赛，他不断超越自我，挑战运动极限。男子1000米决赛经历了重赛，他主动为队友任子威“护航”，赛场上示意队友先走的动作收获无数点赞。“只要是中国队队员拿冠军，我都高兴，我也是见证者、参与者。”虽然无缘个人项目金牌，但他为梦想拼尽全力，最希望看到的是“五星红旗在最高处飘扬”。\n新时代是追梦者的时代。武大靖表示：“作为运动员，能够在自己祖国举办的冬奥会上实现自己的夺金梦想，能够将奥林匹克精神、体育精神传递给更多人，我觉得非常幸运，感谢这个伟大的时代。”\n北京冬奥会、冬残奥会的筹办举办推动了我国冰雪运动实现跨越式发展，越来越多人参与冰雪运动，冰雪产业、科技、医疗等实现全方位提升。得益于此，武大靖等中国冰雪运动员在北京冬奥会上取得了9金4银2铜的好成绩。\n“我小时候练习滑冰，没几座室内滑冰馆，大家在零下二三十摄氏度的户外练习，常常冻得发抖。现在，国内很多城市都有了室内冰场，冰雪运动成为人们日常健身的选择。”武大靖说，希望能有更多人参与冰雪运动，自己也会积极推广冰雪运动，为体育强国建设贡献力量。\n不再是初出茅庐的小将，武大靖已成长为中国短道速滑队的主力。他说：“我会做好表率，发挥‘传帮带’作用，带领年轻队员一起拼搏，传承中国短道速滑队顽强拼搏、敢于争先的光荣传统。”\n对于未来，武大靖说，对短道速滑的热爱，一生都无法割舍。“只要国家需要，只要身体允许，我还会站在赛场上。”"
  },
  {
    "title": "中国女排，加油！（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-14.htm",
    "date": "2023-06-26",
    "content": "期待中国女排通过世界女排联赛的历练更上一层楼，在9月举行的奥运资格赛上第一时间锁定奥运参赛席位，为再创佳绩夯实基础\n\n6月27日，2023年世界女排联赛韩国水原站的比赛将打响。前两阶段分站赛，中国女排在开局六连胜之后，又先后负于波兰女排和意大利女排。本年度世界女排联赛是中国女排在巴黎奥运会资格赛和杭州亚运会前的重要练兵机会。连胜也好，失利也罢，淡看输赢、及时总结、磨合阵容是比胜负更重要的。\n从前几场比赛来看，中国女排的整体表现比去年要成熟稳定，一传、进攻等环节有所进步，全队的配合趋于流畅。对阵巴西女排，中国女排历经5局鏖战取胜；和日本女排过招，中国女排一度在大比分落后的情况下奋起直追、反败为胜。队员们在比赛中打出了精气神，展现了旺盛的斗志。\n连续两场比赛失利后，中国女排的世界排名滑落至第五位，这也从一定程度上折射出世界女子排球日趋激烈的竞争态势。从现有人员配置和综合实力看，中国女排与世界一流强队相比并无优势。对阵波兰女排的比赛中，中国女排拦防比较被动，进攻迟迟没能打开局面。和意大利女排的比赛中，中国女排两度在大比分领先的情况下被对手超越，对关键分的把握能力仍待提升。接下来还有很多硬仗，若想实现力争佳绩和锻炼队员的目标，中国女排还需抓好细节、全力以赴。\n对目前这支仍显年轻的中国女排来说，状态起伏也属正常，提升的空间还很广阔。只要沿着正确的方向刻苦训练、坚定前行，队伍就会继续增强实力。\n从去年2月担任中国女排主教练以来，蔡斌希望尽己所能，把这支队伍带好。从紧抓作风建设，到强化体能训练，再到强调快速全面的技战术风格，他希望利用好每一堂训练课，也希望队员珍惜每一次上场比赛的机会。蔡斌表示：“我对团队很有信心，我们还能继续往前冲！”\n2024年巴黎奥运会越来越近，奥运新周期备战刻不容缓。期待中国女排通过世界女排联赛的历练更上一层楼，在9月举行的奥运资格赛上第一时间锁定奥运参赛席位，为再创佳绩夯实基础。"
  },
  {
    "title": "中国—东盟国际皮划艇赛在南宁举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-14.htm",
    "date": "2023-06-26",
    "content": "本报南宁6月25日电  （记者庞革平）日前，2023年中国—东盟国际皮划艇公开赛在广西南宁民生码头水域举行，来自国内外的专业皮划艇运动员、业余爱好者共300余人在邕江江面驾驶皮划艇展开角逐。\n皮划艇是奥运会、亚运会及全运会的正式比赛项目，具有很强的竞技性和观赏性。中国皮划艇协会秘书长张茵表示：“皮划艇国际赛事第一次来到南宁，让更多人看到了邕江的美，看到了皮划艇运动的美。”\n经过激烈较量，普正涛夺得男子专业组200米、6公里单人皮艇2个项目冠军，杨凤艳获得女子专业组200米、6公里单人皮艇2个项目冠军。李帅、董树祥分别获得男子专业组200米、6公里单人划艇项目冠军。张淼、严红艳分别夺得女子专业组200米、6公里单人划艇冠军。"
  },
  {
    "title": "成都大运会重庆站火炬传递圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-14.htm",
    "date": "2023-06-26",
    "content": "本报重庆6月25日电  （记者姜峰、孙龙飞、王欣悦）经过北京站、哈尔滨站和深圳站的火炬传递之后，6月24日，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递第四站来到重庆大学。\n上午9时许，火炬传递起跑仪式开始。成都大运会火炬“蓉火”被点燃后，当天的第一棒火炬手、羽毛球奥运冠军李雪芮高擎火炬，开始了成都大运会重庆站火炬传递。在31棒火炬手依次传递下，“蓉火”经过周恩来雕像、民主湖、马寅初雕像、钟塔等重庆大学校园内的标志性点位。当天参加火炬传递的火炬手来自体育、教育、科技、文艺等领域。其中，年龄最小的是来自重庆大学的21岁学生李坤荦，年龄最大的是同样来自重庆大学的66岁中国工程院院士周绪红。\n在重庆站之后，成都大运会火炬传递活动将在宜宾、成都等城市继续进行。"
  },
  {
    "title": "浙江上虞：打造有辨识度的廉洁文化品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-14.htm",
    "date": "2023-06-26",
    "content": "近年来，浙江省绍兴市上虞区持续打造“今在上虞 虞舜清风”廉洁文化品牌，构建品牌引领、多维支撑、全域覆盖的廉洁文化建设体系，奋力走好中国式现代化上虞高质量发展之路。\n深挖厚植，推动廉洁文化创新转化\n上虞历史悠久、人文荟萃，孕育形成了一批内涵丰富的地域特色文化。上虞区以丰富的地域特色文化和廉洁文化为依托，积极推动廉洁文化创新性转化。对散落在上虞各地、从古至今的廉洁文化资源进行深入挖掘，整合古圣先贤、清官廉吏和近现代清廉典范的嘉言懿行，编撰出版《上虞清廉文化》，推动对廉洁文化的梳理。\n因地制宜推进廉洁文化阵地建设，将廉洁文化融入红色遗迹、诗路景观，构建廉洁文化传播矩阵。举办清廉篆刻、清廉书画、清廉摄影等主题赛事、展览，创作越剧《金殿赐鸩》《合浦还珠》、绍兴评话《清廉上虞古今谈》等以清廉为内容的剧目，累计巡演巡讲200余场次。\n统筹融合，推动廉洁文化融入生活\n上虞立足地域特色文化，挖掘各村社地域文化与廉洁文化资源，打造具有辨识度的清廉村居品牌矩阵，形成以3条虞舜清风示范带为主线、214个规范型清廉村居为依托的建设格局，有力促进乡村振兴，推动实现共同富裕。截至目前，已累计创成浙江省3A级景区村庄39个、浙江省美丽乡村特色精品村29个。\n上虞注重将廉洁文化建设与单元建设融合，利用“线上+线下”相结合的方式，打造家庭家教家风展示精品微阵地20余处，让清廉家风建设可看、可学、可体验。培育形成一批示范引领的清廉单元建设标杆，创成99个示范型、222个规范型清廉村居。注重将廉洁文化资源与农商文旅融合，串联全区优质的文旅资源，带给游客全新体验。\n全域覆盖，涵养风清气正发展环境\n加强廉洁教育，弘扬廉洁文化，持续巩固风清气正的良好生态。因“校”制宜创设载体，推动廉洁文化走进课堂。推动廉洁自律、廉洁修身、廉洁治家的家庭家教家风建设，制定出台《上虞区“清廉家庭”建设实施意见》，实现清廉建设向基本单元深化细化，带动全区广大家庭树立廉洁家庭观，以家庭清廉促进社会健康。目前，已创成全国文明家庭、最美家庭4户，省市级文明家庭、最美家庭等157户，每年评选区级最美家庭20户。\n下一步，上虞将继续深入加强新时代廉洁文化建设，营造“干部敢为、地方敢闯、企业敢干、群众敢创”的干事创业氛围，持续贯彻落实营商环境优化提升重点工程，全方位涵养风清气正的发展环境。\n数据来源：中共绍兴市上虞区委宣传部"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-14.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "核污染水排海是危害人类的“冒险赌博”（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-15.htm",
    "date": "2023-06-26",
    "content": "在福岛核污染水处置问题上，日方有义务采取一切措施避免污染环境，有义务与可能受影响的国家充分协商，以负责任的态度回应国际社会特别是周边国家的合理关切\n\n东京电力公司日前启动福岛核污染水排海设备的试运行，表明日方正不顾各方反对强推核污染水排海计划。日本政府不负责任地向大海排放核污染水，将对海洋资源和生态系统造成严重破坏，对国际公共卫生安全和亚太地区人民切身利益造成不利影响。\n世界上从未有过将核污染水排放到海中的先例。福岛核污染水排海不是日方一家的私事，而是关乎全球公众健康的重大问题。自2021年4月日本政府单方面作出核污染水排海决定后，无论是日本国内，还是中国、俄罗斯、韩国等周边国家以及太平洋岛国，都明确表示反对核污染水排海。日本政府一意孤行排放核污染水，是危害人类的“冒险赌博”。\n菲律宾和所有亚太国家都应警惕日本计划向太平洋排放130多万吨核污染水可能带来的不利影响。据日本媒体报道，东京电力公司不久前发布的报告显示，今年5月在福岛第一核电站港湾内捕获的海鱼许氏平鲉体内放射性元素超标，放射性元素铯含量达每千克1.8万贝克勒尔，超过日本食品卫生法所规定标准的180倍。从长远来看，日本核污染水排海不仅会影响亚太国家周围的海洋生态系统和资源，还会影响民众的健康和福祉。\n在菲律宾，多个团体表达了对日本排放核污染水的担忧。菲律宾全国性渔业非政府组织帕马拉卡亚发言人罗内尔今年5月表示：“与亚洲许多国家一样，我们强烈反对日本将核污染水排入太平洋，这将污染我们丰富的海洋资源，给菲律宾渔业造成广泛灾难。”菲律宾“亚洲世纪”战略研究所举行主题为“福岛核污水排放：危害人类罪”的媒体论坛。论坛发表声明指出，日本政府排放核污染水的决定无视人权和国际法义务，国际社会持续反对日本核污染水排海决定，反对将核污染水排放到海洋中。\n人类共同生活在同一个地球上。当地球环境遭到破坏时，人类都会受到影响。因此，我们应对威胁人类和所有物种生存的重大环境问题保持警惕。在福岛核污染水处置问题上，日方有义务采取一切措施避免污染环境，有义务与可能受影响的国家充分协商，以负责任的态度回应国际社会特别是周边国家的合理关切。\n（作者为菲律宾“亚洲世纪”战略研究所副所长）"
  },
  {
    "title": "拉美电子商务市场快速增长（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-15.htm",
    "date": "2023-06-26",
    "content": "墨西哥电子商务与网络营销博览会近日在墨西哥首都墨西哥城举行，来自多国的企业家和学者围绕“把握电子商务发展机遇，更好满足市场和客户需求”等议题进行探讨分享。此前，拉美最大的零售数字化转型盛会之一“VTEX DAY”在巴西圣保罗举行，企业数字化转型、电子商务营销同样成为备受关注的议题。随着数字基础设施水平不断提升，近年来拉美地区电子商务快速发展。2022年该地区电商交易额实现20.4%的增速。据数据统计网站Statista预计，今年拉美地区仅零售电商板块就将实现15.4%的增长。\n数字化转型的重要引擎\n据Statista旗下数字市场观察估算，2022年拉美地区电商交易额达1250亿美元。其中，巴西、墨西哥、哥伦比亚、智利、秘鲁和阿根廷等国占据主要份额。该机构预计，到2027年拉美电商交易额将达到2430亿美元。\n巴西电子商务协会最新调查报告指出，2022年巴西消费者在线上产生的总订单数达3.687亿单，平均每个订单的金额为460雷亚尔（1元人民币约合0.67雷亚尔）。据咨询机构CouponValido的数据，2022年巴西在线销售额实现22.2%的涨幅。\n墨西哥电子商务协会发布的报告显示，2022年该国电子商务零售市场交易额为5281亿墨西哥比索（1元人民币约合2.4墨西哥比索），同比增长23%。2022年有6300多万墨西哥民众通过互联网购买产品或服务，用户数量在5年内将近翻了一番。\n阿根廷电子商务商会的统计数据显示，得益于该国网民数量持续扩大，截至2022年，阿根廷网络购物用户规模近2200万。2022年全国电商交易额达2.8万亿阿根廷比索（1元人民币约合35.2阿根廷比索），同比增长87%；电商商品销量4.2亿件，同比增长11%。\n分析人士认为，较高的互联网普及率、电子钱包等移动支付工具和银行卡的快速发展，以及大量熟悉网络的年轻消费群体等，促进了拉美地区电子商务市场的快速发展。\n国际投资机构洞见创投董事、总经理马特·加托表示，拉美拥有6.5亿消费者，不仅是一个巨大的市场，还是全球增长最快的电子商务市场之一，电子商务的快速发展促进了该地区的数字化转型。斑马技术公司哥伦比亚地区总经理费利佩·贝哈尔认为，电子商务行业仍将是促进拉美地区数字化转型的重要引擎。\n多举措推动电商产业发展\n近年来，拉美国家通过完善物流体系、加强数字化人才培养、积极推广电子商务工具等多项举措，不断促进电子商务持续发展。\n即时支付系统是电子商务发展的重要支柱。拉美国家通过加强相关系统建设，努力提升交易效率。2020年11月，巴西央行推出即时支付系统PIX。目前，该国超过80%的电商平台将PIX作为支付选项，30%的电商客户将PIX作为最重要的支付方式。墨西哥于2019年推出CoDi数字支付平台，支持二维码支付、NFC技术、短信验证等功能。哥伦比亚的TransfiYa、秘鲁的Yape和PLIN等数字支付平台也都吸引了大量用户。\n为提高互联网普及率，哥伦比亚政府推出“家庭连接计划”，使得约28.2万户低收入家庭能够以合理费用享受互联网服务。墨西哥政府推出“人人享有数字互联网”项目，为农村和硬件设施条件较差的社区，尤其是这些地区的公共空间优先接入互联网。\n拉美国家日益重视保护消费者权益。智利政府2021年批准了《电子商务条例》，致力于提升电子商务平台发布信息的透明度，更好保障消费者的知情权和自主选择权。在墨西哥，联邦消费者检察院设立专门下属机构负责保障在电商平台消费的人群的合法权益。该机构负责受理消费者投诉、代表消费者开展维权等。\n当前，拉美国家在促进电子商务市场发展方面还面临一些亟待解决的问题。投资管理机构富达国际认为，拉美一些国家交通基础设施薄弱，物流运输分散、周期较长，给电商市场发展带来挑战。厄瓜多尔学者费尔南德斯表示，拉美地区数字基础设施仍有待加强，政府应对相关企业、资源和市场进行灵活有效的管理和整合。\n中拉电商领域合作成果显著\n随着中拉经贸往来不断深入，中拉在电子商务领域的合作成果显著。不少中国企业积极投资拉美电子商务市场，在为当地消费者带来更多便利的同时，也为当地创造了就业机会，为拉美地区数字化转型注入动力。\n《中国—拉共体成员国重点领域合作共同行动计划（2022—2024）》提出，加强双方在数字经济、普惠金融和可持续发展等领域的产业合作。中方与墨方共同发起的墨西哥“数字乡村项目”让约1500家墨西哥小微企业走上电商之路。中国多家主流电商平台的线上推广活动让智利车厘子、秘鲁蓝莓、墨西哥辣椒酱、哥伦比亚咖啡等越来越多的拉美“好物”为中国消费者熟知。当前，中拉电子商务合作同时向生产、物流、数字基础设施建设等领域拓展。华为公司不久前宣布，2023年将在墨西哥和智利建立新的数据中心，使云服务在拉美地区更快、更高效。\n作为拉美地区发展最快的电商市场之一，巴西吸引了多家中国电商企业的投资。日前，中国跨境电商品牌希音宣布，计划未来几年在巴西投资7.5亿雷亚尔，为当地产品和卖家搭建平台。此外，希音还将与巴西2000家纺织品制造商合作，预计为当地创造10万个就业岗位。菜鸟集团与巴西邮政签署合作协议，深化物流、科技等领域合作，加强跨境快递和“最后一公里”物流服务。\n“中方积极助力拉美电子商务发展，将对拉美经济增长发挥积极作用。”巴西中国问题研究中心主任、经济学家罗尼·林斯表示，中国拥有世界上最大和最成熟的电子商务市场，十分期待中国利用在电子商务领域的技术和经验为拉美地区潜力巨大的电子商务赋能。\n（本报里约热内卢6月25日电）"
  },
  {
    "title": "韩国市民团体敦促日本政府在陆地保管核污染水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-15.htm",
    "date": "2023-06-26",
    "content": "据新华社首尔6月24日电  （记者陆睿、周思雨）韩国市民团体“阻止日本放射性污染水排海全国行动”24日在首尔市政府附近举行今年5月以来第三次大规模集会，反对日本将福岛核污染水排海，敦促日本政府在陆地建设更多保管核污染水的设施。\n当日约有数千人参与集会。人们高举“保护太平洋”“向国际海洋法法庭起诉日本”“陆地保管（核污染水）”等标语，要求日本政府采取在陆地上保管福岛核污染水的替代方案，呼吁韩国政府和民众尽全力阻止日本政府和东京电力公司不负责任的核污染水排海行动。\n“阻止日本放射性污染水排海全国行动”代表在发言中指出，日本核污染水排海一旦开始将持续至少30年，而作为处理核污染水的关键设备“多核素处理系统”的缺陷已暴露出来。此外，向海洋排放核污染水将对生态产生负面影响的各种证据层出不穷，令人忧心。"
  },
  {
    "title": "重庆农高集团：当好“农业管家” 书写乡村振兴“丰收答卷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-15.htm",
    "date": "2023-06-26",
    "content": "重庆农高实业集团有限公司（简称“农高集团”）位于重庆市云阳县，始终致力于推动云阳农业蓬勃发展。近年来，农高集团坚持以“深耕农业农村，服务乡村振兴”为总体定位，以服务“三农”、致力“三高”（农业高质量发展、农村高水平建设、农民高品质生活）为企业内涵，围绕农业农村生态圈建设，对农业品牌、科创、服务、资源进行市场化经营管理，当好县域“农业管家”，书写乡村振兴“丰收答卷”。\n\n勇当国企改革“生力军”\n重庆农高实业集团有限公司成立于2021年9月24日。自成立以来，农高集团通过对涉农资源资产的统筹整合，努力当好县域“农业管家”。\n农高集团不断探索党建与改革深度融合的方法，走出新时代国企改革发展的新路子。\n紧盯目标谋发展。农高集团围绕“农业管家”定位，认真落实常态化“三服务”机制，不断做亮农业品牌管家、做强农业科创管家、做优农业服务管家、做大农业资源管家，努力在助推农业产业绿色高质量发展、带动农业企业做大做强、支农资金创新使用、投身乡村振兴建设等方面发挥作用。\n创新融合添后劲。农高集团创新建立“1+3”党建融合发展工作模式，在一线设立7个党员责任区、23个党员先锋岗，切实将组织优势转化成发展优势。\n2022年，集团年营业收入达2.59亿元，完工投产5个重点项目，产业链直接带动170家本地企业高质量发展，产值达2.2亿元。\n做好乡村振兴“践行者”\n“天生云阳”是云阳县打造的覆盖全县、全品种、全门类的农产品区域公用品牌，涵盖55个品类、200余个产品，年销售额超20亿元。\n为做优“天生云阳”农产品区域公用品牌，农高集团围绕“标准体系、质量安全、地方特色、市场规模”四大要素，强化区域公用品牌运维管理，助力打造百亿级农业加工产业集群。\n近年来，农高集团不断完善联农带农机制，以下属子公司为平台，通过订单生产、托养托管等方式，建立利益联结机制，形成公司与农户、村集体在产业链上优势互补、分工合作的发展布局。\n在联农带农的基础上，农高集团还增加“助企”机制，发挥国企引领作用，对有需要的企业进行生产技术指导，激发农村产业活力，带动农户就业增收。\n2022年，农高集团累计使用本地劳务12000余名，劳务人员增收8200万元；与223个村集体经济组织、合作社、种植养殖大户签订合作协议，带动本地产业实现产值6800余万元，村集体经济组织直接分红171万元。\n争做创新发展“先行者”\n为进一步助推云阳县经济社会高质量发展，农高集团聚焦抓发展这个第一要务、抓改革这个最根本动力，把推动农业高质量发展作为工作突破口和主攻方向。\n聚焦主责主业，全力推动重点项目建设，扎实推进乡村振兴示范园区、现代农业种业、农业保供产业、农业绿色生态产业发展。\n积极发挥联农带农惠企作用，做强农产品销售推广业务，做实农业农村服务业务，做优农业产业股权投资业务，做大农业农村资源开发利用业务。\n探索推进市场化经营机制改革，在公司经营性部门和所有子公司实行职业经理人制度，推进市场化薪酬体系改革。稳妥推进企业混合所有制改革，发挥民营企业管理灵活、市场拓展方法多等优势，降低经营性风险。\n奋进新征程、建设新重庆。未来，农高集团将以党建为引领，以“提能升级，实干争先”为总体要求，聚焦“科技创新、服务发展、有效投资、惠民有感、风险防控”实施五个“争先”，切实发挥好县域“农业管家”作用，奋力书写现代化新云阳建设“农高答卷”。\n数据来源：重庆农高实业集团有限公司"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-15.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "武功山下  萍水相逢  2023年江西省旅游产业发展大会在萍乡举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-16.htm",
    "date": "2023-06-26",
    "content": "绿水青山流光溢彩，江西萍乡风景秀美。\n近年来，江西省萍乡市致力于“旅游强市”建设，以“全域美丽”赋能全域旅游，构建全域是景、处处可游的旅游发展格局，打造“全时、全域、全龄”旅游业态。2022年，全市重点旅游景区游客接待量大幅上升，同比增长21.3%。\n2023年6月25—27日，江西省旅游产业发展大会在萍乡举办。聚焦“中国新旅游 萍乡正青春”主题，萍乡精心谋划、精致打造、精美呈现，持续打响“红、绿、古、工”特色旅游品牌，全力以赴办成一届“精致精彩、兴业兴城”大会，将萍乡旅游资源优势转化为产业优势，助力全省文化和旅游产业高质量发展。\n文旅资源得天独厚\n萍乡红色资源丰富、底蕴深厚。是中国工人运动的摇篮、中国少年先锋队的诞生地和秋收起义的策源地和主要爆发地之一，拥有安源路矿工人纪念馆、秋收起义高滩行军会议旧址等一批红色基地。在这里，通过沉浸式演艺、互动体验等方式再现安源路矿工人运动历史场景，游客可重温历史，感悟红色力量。在莲花县甘祖昌干部学院，游客可体验“课堂在田野、吃住在农家”的全新旅游模式。\n萍乡历史悠久、人文荟萃。拥有始建于唐武德年间、保存完好的孔庙；“地下艺术长廊”孽龙洞，洞天神奇，鬼斧神工；历经400多年风雨的鳌洲书院培育了众多才俊之士，成为萍乡传承吴楚文化的重要平台……在这里，能感知千年历史的脉动，领略文化交织融合的璀璨。\n萍乡山川秀丽、风景如画。拥有武功山国家5A级旅游景区和7个国家4A级旅游景区。在武功山，能欣赏到“观日景如金在冶，游人履步彩云间”的美丽风光，领略到十万亩高山草甸、数公里四季云海的如画风景。随着飞行基地、滑翔伞基地、房车营地、帐篷营地等相继落成，“高山帐篷”“徒步露营”已成为萍乡武功山最具吸引力的“特色IP”之一。\n文旅活动精彩纷呈\n萍乡市文旅活动丰富多彩。利用线上线下相结合的模式，推出各类文旅活动，促进文旅消费。成功举办“温暖过年嘉游赣”、武功山花涧里新春灯会、武功山国际帐篷节、萍乡市乡村文化旅游节、武功山全国大学生户外运动文化节、杨岐山孽龙洞景区烟火音乐狂欢避暑季活动等系列线下文旅活动。采取“特色活动+专属消费券”等方式推进文旅消费，举办“红五月·乐游萍”第二届文化旅游节暨全民消费季活动，吸引各地游客纷至沓来。\n面向游客发放总价值近1000万元的文旅消费券，推动全市重点景区、文旅企业、酒店民宿等开展优惠活动。在2022江西“百城百夜”文旅消费季活动比拼中，萍乡位居全省设区市前列，萍乡武功山风景名胜区管委会、上栗县分别荣获江西省“线上销售十强县”第一、第六名，武功山户外露营随身礼包产品开发、吉内得国家稻田公园两个项目入选“十大双创示范项目”名单。\n发行萍乡文旅惠民卡，合作景区50家，涵盖湖南长沙、株洲、湘潭，江西宜春、吉安、赣州等湘赣边地市多家重点景区。截至目前，惠民卡共计售出15万张、凭卡入园超70万人次，拉动旅游消费2亿多元。\n组织萍乡重点景区赴长沙高校、商圈、街区举行“萍湘一家亲”推介路演活动；着眼“引客入赣”，建立赣湘两省5A级旅游景区宣传推广联盟。依托江西省文旅厅搭建的平台和资源，以“萍水乡逢潇洒萍乡 青春夜party”等为主题，开展“江西风景独好”云端推介会走进萍乡分场活动，面向全国观众直播。\n产业融合创新发展\n萍乡以承办江西省旅发大会为契机，落实龙头培育、业态升级行动计划，推动门票经济向产业经济转型。萍乡旅游已实现从核心景区的“一花独放”，到景区游、文化游、工业游、乡村游“百花争艳”的转型。\n深入挖掘旅游资源，推动“旅游+文化”“旅游+体育”“旅游+康养”“旅游+农业”等融合发展，促进旅游与文化创意、乡村振兴、城市更新相结合，打造“全时、全域、全龄”旅游业态。\n持续打造武功山文旅品牌，创新推出艺术江口文艺游、凤栖小镇亲子游、国家稻田公园休闲游等品牌活动，积极打造南正街国家级夜间文化和旅游消费集聚区，精心组织萍水湖烟花文艺晚会，助推户外经济、夜游经济等高质量发展。\n招大引强，积极引进文旅优质项目，先后赴长沙、北京、珠三角等地开展文旅项目招商引资，有序推进重大文旅项目建设。湘东区和平农场·哎马乐园、芦溪凤栖小镇、武功山龙溪秘境等一批旅游项目建成见效。2022年，新签约文旅项目21个，签约总金额159.55亿元。\n紧扣“办一次会，兴一座城”的理念，萍乡市以承办江西省旅发大会为契机，实施30多个城市功能品质提升项目，让老城保护再现吴楚文化的古韵流长、新区建设展现时尚动感的特色魅力、城市发展体现城乡融合的山水风情，实现城市品质、功能大提升。\n数据来源：中共萍乡市委宣传部"
  },
  {
    "title": "千年吴哥  重现风采",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-17.htm",
    "date": "2023-06-26",
    "content": "4月25日，首届亚洲文化遗产保护联盟大会在陕西西安开幕，宣布正式成立亚洲文化遗产保护联盟。在联盟框架下，中国将推进柬埔寨吴哥古迹王宫遗址和柏威夏寺中央圣殿、缅甸蒲甘他冰瑜佛塔、吉尔吉斯斯坦库姆—多波古城等历史古迹修复项目，以及孟加拉国耐特什瓦遗址考古公园建设项目。\n1992年，柬埔寨吴哥古迹被联合国教科文组织列入世界遗产名录。因古迹保护状况堪忧，同年被列入濒危世界遗产名录。1993年，柬埔寨和联合国教科文组织发起吴哥古迹保护国际行动。30年来，20余个国家参与保护修复工作，使其成为文化遗产保护国际合作的平台。\n中国工作队于1998年开始参与吴哥古迹保护修复工作，先后修复了周萨神庙和茶胶寺，王宫遗址修复项目正在有序开展。20多年来，中国工作队以丰富的学科背景、专业的修复技能与精诚的合作精神，成为吴哥古迹保护国际行动的重要力量，不断书写中柬文化遗产交流合作的精彩篇章。\n开启核心遗址修复项目\n公元9世纪至15世纪，繁盛时期的高棉帝国修建了气势磅礴的都城和大量寺庙建筑，以塔布隆寺、吴哥窟、巴戎寺等最为著名。历经沧桑，高棉帝国留下的90余座建筑组群及数百座单体建筑遗构，如今散布在柬埔寨北部暹粒省400余平方公里的热带丛林之中。这便是举世闻名的吴哥古迹。\n位于吴哥通王城中心位置的王宫遗址是吴哥古迹的精华。这里曾是多位君主的宫殿，分为4个院落，二号院落中央的空中宫殿堪称高棉建筑艺术的典型代表。2018年1月，中柬两国签署《关于实施吴哥古迹王宫遗址修复项目的立项换文》。2019年11月，王宫遗址修复项目正式开工。\n整个项目面积约14.2万平方米，包括5座塔门，主体建筑的空中宫殿、围墙、水池、多处平台及砖石结构的建筑遗址，以及深埋地下的大量文物。项目包括文物建筑修复、考古研究、石刻保护、实验室建设、环境整治和遗址展示等，预计于2030年竣工。修复完成的王宫遗址将成为一座考古公园，向世界游客展示灿烂的高棉文明。\n今年3月，中国工作队重返吴哥，项目全面重启。4月，笔者再次来到王宫遗址现场。放眼望去，丛林高耸茂盛，水池碧波荡漾，蝉鸣此起彼伏……百米外，上千名柬埔寨舞者、歌手正为几天后的柬埔寨新年晚会做准备，热闹非凡。\n“修复工程正在稳步推进。中国专家进行了大量勘察调研，修复和保护方案也已成型。”在西北塔门工作现场，柬埔寨工人孔恩正举着长长的扫描仪，记录一处探方内的文物。他告诉笔者，经过前期排险支护和整体考古调查，工作队在现场布设了4个探方，正在开展考古发掘工作，即“挖掘附近的石块文物，弄清楚西北塔门应该是什么样”。\n古迹修复、考古先行，是中国工作队在吴哥修复文物的重要原则。修复西北塔门是修复王宫遗址的第一步。首先要在西北塔门外院落及环壕进行考古发掘，对散落的石质构件进行清理、统计和编号，为此后的保护修复工作提供技术支持。在考古研究的基础上，工作队将对整个遗址的文物建筑和遗迹进行保护修缮。\n修复茶胶寺和周萨神庙\n2022年11月的一个晴朗上午，雄伟的茶胶寺外，中国援柬吴哥古迹茶胶寺修复项目实体移交仪式举行。当金灿灿的纪念铭牌隆重揭牌时，人群中爆发出热烈掌声。从2010年工程启动，到2018年修复完成，中国文物工作者为这座饱经风霜的千年古寺倾尽心血。\n修建于公元10世纪末、11世纪初的茶胶寺，是吴哥古迹中最为雄伟的庙山建筑之一，也是一座未完成的大型国寺，硬朗的线条和粗犷的美感令人过目难忘。它的构造特征和施工痕迹如时间切片般展示着吴哥庙宇的建筑流程，这是茶胶寺独特的价值所在，也为工作队带来不小的挑战。上万个石质构件散落一地，不少构件甚至未经雕刻，因而无法按照纹饰线条判断与其他构件的关系。工作队细致耐心地为每个构件建立档案，精确测绘模型，重新垒砌归安，复原出茶胶寺精巧的建筑结构。对于缺失或碎裂的构件，修复人员则秉持“最小干预”原则，使用同样石料进行修复和增配。\n修复工程中，茶胶寺继续向游客开放。工作队在保障游客安全的前提下，努力确保项目如期进行。2018年底，笔者在茶胶寺外结识了卖椰子的当地女孩迪哇，今年再访茶胶寺时又与她重逢。大青椰子依然是1美元1颗，购买者依然喜欢站在大树下一饮而尽。迪哇说：“茶胶寺修好了，游客也多了，我多希望再次见到中国专家——我的老朋友们啊。”\n茶胶寺往西不远处，坐落着精美绝伦的周萨神庙。神庙外的展厅内，一幅幅展板讲述着中国工作队修复工作的点点滴滴。1998年，周萨神庙保护和修复工程正式启动，这也是中国首次大规模参与文化遗产保护国际合作项目。历史上的周萨神庙雕刻精美、布局严谨。修复之前，它是吴哥古迹群内损毁最为严重的建筑之一：两座藏经殿只剩结构严重变形的底座，祠堂塔檐坍塌过半，殿堂内神像已经不见，寺庙周边2万平方米的范围内散落着5000余块构件。\n面对周萨神庙的残垣断壁，中国工作队确定了“抢险加固、遗址保护、重点修复”的原则，对基座和主体建筑归安加固，建立排水系统，并利用“原物归位法”，将大部分坍塌构件拼对、归安。经过10年“精耕细作”，2008年周萨神庙再现昔日风采，顺利移交柬方。\n文物保护合作结硕果\n在中国国家文物局的指导下，柬埔寨吴哥古迹保护中国工作队主要由中国文化遗产研究院组建。从周萨神庙到茶胶寺，再到正在修复的王宫遗址，中国工作队二十余年如一日坚守在吴哥，帮助柬埔寨复现高棉文明的辉煌印记。吴哥保护与发展管理局副局长龙索谷表示，吴哥古迹保护国际行动已进入第四个10年，中国工作队是重要贡献者，展示出“先进的技术理念和出色的能力”。\n中国工作队的坚守收获了荣誉。2022年12月，柬埔寨为保护吴哥古迹作出突出贡献的各国代表颁发勋章，两名年轻的中国工作队队员获柬埔寨王国骑士勋章。2018年，许言、王元林、顾军3位专家也曾获颁骑士勋章。在他们的带领下，来自不同学科的青年骨干迅速成长，为文物援外工作积蓄力量。吴哥保护与发展国际协调委员会常务科学秘书阿泽迪那·贝肖克表示，柬中两国的年轻文物工作者在吴哥古迹保护中不断研究新方法、新技术，碰撞出了许多智慧火花。\n柬埔寨是亚洲文化遗产保护联盟创始成员国之一。在联盟框架下，柬埔寨文物保护修复国际合作工作正向着更广范围与更深层次推进。拥有千年历史的柬埔寨柏威夏寺是堪与吴哥古迹比肩的世界文化遗产，受自然环境、人为因素等影响，建筑结构严重变形、倒塌。中国担任柏威夏寺保护与发展国际协调委员会的联席主席国，参与组织柏威夏寺保护工作。今年1月，中方考察组已进行综合勘察测绘，拟定修复范围、规模、技术标准等。未来，柏威夏寺的修复工作有望陆续启动，中柬文物保护修复合作将结出更多硕果。"
  },
  {
    "title": "以语言为桥 让世界更好了解中国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-17.htm",
    "date": "2023-06-26",
    "content": "中文是世界上最古老的语言之一，汉字则是记录中文的书写符号系统，也是古文字体系中唯一延续至今的文字。中文是中华优秀传统文化的重要组成部分，是中华文明的重要载体，也是增进不同文明对话的桥梁。\n随着全球化深入发展，各国对中文学习的需求逐渐旺盛。目前，全球180多个国家和地区开展中文教学，超过80个国家将中文纳入国民教育体系，外国正在学习中文的人数超过3000万。国际中文教育的蓬勃发展，促进了中外人文交流、文明互鉴、民心相通。\n“中文日”：展现传统文化和现代文明的窗口\n谷雨，是春天的最后一个节气。谷雨之后，气候渐暖，降雨增多，万物蓬勃生长。相传，轩辕黄帝的史官仓颉就是在谷雨时节创造了中国原始象形文字。“诞生”于谷雨的汉字在漫漫岁月中，书写着中华民族的浩瀚史诗。\n2010年，联合国宣布启动联合国语言日，以促进6种官方语言在联合国的平等使用。同年，中国常驻联合国代表团建议，将“联合国中文日”定为每年4月20日（谷雨前后），并通过举办系列活动，提高中文国际化水平，增进世界对中国的了解，增强海外侨胞对中华文化的认同感和归属感。2020年起，中国教育部中外语言交流合作中心以“联合国中文日”为契机，联合国际中文教育数字化云服务平台“中文联盟”，将4月20日定为“国际中文日”，为各国民众创造了体验、亲近中文的新平台。10多年来， “中文日”已成为全球中文爱好者的节日和世界了解中国的窗口。\n中文对万物的倾心摹写，在一笔一画间，在一声一韵中。通过丰富多彩的“中文日”活动，参与者宛如徜徉在文化花园，流连忘返，自在采撷。参与英国教育部中文培优项目的英国中学生们参加了多个工作坊，如描红书签、吹墨梅花。当地学生汉娜说：“我对中国书法最感兴趣，它让我愉悦而专注。”在智利举办的“中文日”活动中，中国剪纸、中国传统文化知识竞猜等活动吸引人们热情参与。在瑞士日内瓦万国宫，“盛世雅赡——庆祝联合国中文日暨中国历代绘画大系之宋画展”，吸引了络绎不绝的国际友人及当地民众前来观展。\n“中文日”活动既是传统的，也是现代的。伴随越来越多外国友人迫切想要了解当代中国的发展成就，反映中国力量、中国速度、中国智慧和中国方案的主题活动备受关注。在武汉大学组织的“中文日”活动中，除了诵读经典、体验活字印刷等传统文化项目外，学校还组织留学生走进武汉市蔡甸区黄虎村参观采访。绿水青山，琴音袅袅，“乡村与古琴”活动面向海内外线上直播，将古琴文化与乡村振兴主题相融合，生动展示出中国美丽乡村建设的成果。\n在“中文日”开展的丰富活动，不仅展现可信、可爱、可敬的中国形象，也于点滴间增进各国人民对中国的了解。\n“中文+”：折射中外交流合作的蓬勃脉动\n中国提出并推动共建“一带一路”，携手共建国家和地区展开深入合作，促进全球互联互通与共同发展。中外教育机构积极呼应这一发展趋势，纷纷开设“中文+”课程，如“中文+高铁”“中文+电子商务”“中文+中医”等，涵盖数十个领域。国际中文教学在通用型教学的基础上，朝着更加专业化、应用型方向发展，“会中文、懂技术”正成为许多国家新的人才标准。\n为欢迎更多中国游客走进尼泊尔博卡拉市，尼泊尔国家旅游局专门组织“‘一带一路’走进尼泊尔——博卡拉旅游中文培训班”。来自中国的国际中文教育志愿者为70名当地学员授课。参加培训的有旅游局工作人员、酒店管理者，也有商铺老板，学员们在两个月内完成了80个小时的中文课程。尼泊尔国家旅游局相关负责人表示：“中国对全球旅游业而言都是巨大的市场。为更好地和中国游客沟通交流，我们亟须加强中文学习。”\n在南非、坦桑尼亚、埃及、法国等地，“中文+”职业培训如火如荼。在今年的“国际中文日”活动中，教育部中外语言交流合作中心发布《职业中文能力标准》，规定了中文作为第二语言学习者在特定职业领域、工作任务下的应用能力及等级。这进一步推动语言能力与职业技能同步培养、通用层面语言标准与职业技能标准有效衔接。\n中文包容性助力不同文明交流互鉴\n语言是了解一个国家的钥匙。中文包含着中华大地的历史文化密码，反映了中华儿女的智慧和哲学思维，呈现出强大的包容性和生命力。在语言的发展变化中，中文一直保持着开放性。例如，《汉语拼音方案》就采用了国际上广泛使用的拉丁字母。中文书写的行款也从传统的竖排左行，改为横排右行，与更多国家的行文习惯相接洽。在汉译国名上，“法国”“德国”“意大利”等让许多初次接触中文的留学生赞不绝口。在他们眼中，从语义到音节音律，这些国名的汉译都很美。\n中国正日益走近世界舞台中央，很多海外民众对中文学习的兴趣日益浓厚，他们渴求了解博大精深的中华文明和今日中国的精彩故事，这就需要我们努力打造更加开放包容、优质可及的国际中文教育。\n我们要坚定文化自信，立足中华民族伟大历史实践和当代实践，深刻阐释中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性；要努力推进智慧型中文国际传播，增加中文国际产品供给，推动国际中文教育本土化；要创新人才培养方式方法，促进师资队伍建设与人才培养的专业化、多元化，推动区域化、国别化中文国际传播研究与人才培养；要通过合作建立中文教育研究“区域+国别”体系，鼓励不同研究团队加强协同合作，实现资源共享和技术交流。\n中华文明以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。让我们创新国际中文教育，向世界阐释并展示更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，深化不同文明交流互鉴，让世界文明百花园姹紫嫣红、生机盎然。\n（作者为中国人民大学国际文化交流学院副教授）"
  },
  {
    "title": "洪都拉斯的山海奇观（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-17.htm",
    "date": "2023-06-26",
    "content": "满眼都是山，这是笔者来到洪都拉斯的第一印象。群山连绵起伏，一排排建筑依山而建，高高低低，从山脚延伸至山顶。\n飞机抵达洪都拉斯首都特古西加尔巴的科马亚瓜机场，乘车盘山而行，大约一个半小时，便进入市区。整座城市位于巨大的山谷盆地之中，四周层峦叠嶂，城中道路蜿蜒。特古西加尔巴建于16世纪，城内至今保留着许多不同历史时期的建筑：老城区的中央公园、圣塞巴斯蒂安广场、国家博物馆，以及现代化的写字楼、商场、体育场……沿着陡峭的坡道，从城市中心向外铺展，一眼望不到头。\n山峦披锦，海景如画。大自然赋予洪都拉斯独特的地理地貌，塑造出令人难忘的奇妙风光。\n这里是中美洲山地最多的国家，全境3/4以上是山地和高原。几十个自然保护区、20多个国家公园，岛屿、高山、高原和深谷遍布全国，许多珍稀动物栖息于此。自然生态旅游胜地皮科博尼托国家公园里，10万余公顷雨林和云雾林形成巨大的天然氧吧。游客可以住在公园内的旅馆，完全融入大自然，观鸟、漂流、远足、探险。著名的雷奥普拉塔诺生物圈保护区中生活着许多濒临灭绝的物种，1982年被联合国教科文组织列入世界遗产名录。这里是中美洲少数几个湿热带雨林保护区之一，也是玛雅文化的重要遗址——保护区内有遗址200余处，极具考古价值。\n这里是加勒比海地区的潜水胜地。洪都拉斯北临加勒比海，南濒太平洋丰塞卡湾，拥有丰富的海洋资源。位于洪都拉斯北部近海的罗阿坦岛是该国海湾群岛中最大的岛屿，也是海外游客钟爱的旅游目的地。作为世界第二大珊瑚礁、中美洲大堡礁系统的一部分，罗阿坦岛可谓大自然开山劈海的奇迹之地：潜入水下，自由徜徉海底世界，与鱼嬉戏、观赏珊瑚；滑翔空中，体验呼啸疾驰的高空滑索，欣赏茂密丛林和加勒比海美景；乘坐四轮越野车，穿越岛上的丛林密道、泥潭洼地……“海陆空”景色处处宜人。\n神奇的土地滋养着洪都拉斯的多元文化。除官方语言西班牙语，许多地区仍保留着隶属于玛雅语系的古老语言。这里的美食文化同样多元，拉丁美洲、加勒比地区、西班牙和非洲美食相互融合。当地人的主食多以豆子米饭和玉米饼为主，不同区域都有自己的特色菜肴：海螺汤、椰汁海鲜、烤牛肉片、炸鱼等，还有用玉米皮或车前草叶包裹玉米面团、鸡肉或热带水果制作而成的馅饼，十分可口。\n洪都拉斯不同地区、不同民族都拥有丰富多彩的节日传统，几乎每个月都有节日欢庆。人们聚在一起，穿着民族服装伴随花车游行，载歌载舞。比如，每年4月12日的蓬塔戈尔达节，是加里富纳人庆祝首次来到罗阿坦岛蓬塔戈尔达社区的节日。当地人身着鲜艳服装走上街头，击打鼓点，跳起欢快的蓬塔舞。\n洪都拉斯中北部的约罗省每年6月第二周举办的“鱼雨节”也吸引了很多国内外的游客。据当地人讲，100多年来，每逢春夏之际都有一两次这样的景象：倾盆大雨伴随着雷鸣闪电狂啸两三个小时之后，田间地头、城镇街道便会出现许多大大小小的鱼。鱼儿到底从何而来？究竟是暴雨搁浅了地下溪流或洞穴中的鱼，抑或龙卷风将海中的鱼裹挟到天上后再带向这里，目前尚无定论。但对约罗居民而言，分享是幸福的，收集鱼最多的人会重新分配，无法及时收集鱼的家庭也能有所收获。无论怎样，人们都不会将鱼售卖，因为“你不能出卖上天的祝福”。\n奇妙的自然风光、独特的风土人情和古老的习俗传统，令洪都拉斯散发出与众不同的魅力，也吸引着越来越多世界各地的游客跨越山海前来观光。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-17.htm",
    "date": "2023-06-26",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "持续做强养老“第三支柱”（财经眼·创新金融服务  助力“老有所养”（上））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-18.htm",
    "date": "2023-06-26",
    "content": "二十届中央财经委员会第一次会议强调，要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。\n为更好满足人民群众多样化的养老保障需求，我国出台多项政策，加快以个人储蓄性养老保险和商业养老保险为主的养老“第三支柱”建设。这些政策成效如何？做强“第三支柱”还需在哪些方面发力？记者进行了采访。\n税惠政策效能释放，个人养老金开户规模稳步增长\n家住北京市朝阳区的市民王真彩，最近在北京银行客户经理指导下，开通了个人养老金账户。\n“工作人员把政策讲解得很清楚，个人养老金账户能享受税收优惠，这一点很吸引我。”王真彩说。\n“身边的朋友去年底在银行开通账户，一次性缴存1.2万元，今年汇算清缴中就享受了1000多元的税收优惠。”上海市的阚先生目前年收入20万元左右，他正计划每年按个人养老金缴费上限缴存。\n去年11月，我国正式启动个人养老金制度，在36个先行城市或地区试点。作为我国养老保险体系“第三支柱”的重要组成部分，个人养老金开户规模稳步增长，运行平稳有序。数据显示，截至5月25日，个人养老金参加人数已达3743.51万人。\n随着我国人口老龄化程度加深，实施个人养老金制度对于满足人民群众多样化养老需求，促进经济社会持续健康发展具有重要意义。其中，税收优惠成为引导民众参与个人养老金制度的重要举措。根据政策安排，对个人养老金实施递延纳税优惠政策。对缴费者按每年1.2万元的限额予以税前扣除，对账户资金的投资收益不征税，领取时按3%较低税率征税。\n“领取收入的实际税负下降，相当于国家用真金白银提高居民受惠程度，引导大家为自己增加养老保障。”北京国家会计学院财税政策与应用研究所所长李旭红说。\n“个人养老金制度落地实施以来，开户人数稳步增长，准入金融产品数量越来越多，开局良好，积累了有益经验。”中国邮政储蓄银行研究员娄飞鹏认为，随着经济发展、个人收入增长以及居民养老意识提升，有关政策效能将持续释放，“第三支柱”个人养老金的发展潜力巨大。\n人力资源和社会保障部养老保险司相关负责人表示，将结合先行城市或地区情况，进一步完善个人养老金配套政策，吸引更多人参与并适时推广。\n养老金融产品“货架”日益丰富，满足多层次多元化养老保障需求\n在税收等政策推动“第三支柱”加快发展的同时，各类金融机构也在养老领域积极发力，创新产品和服务，以更高质量的供给满足不同群体多样化、差异化的养老需求。\n——多类机构齐参与，养老金融服务更丰富。\n“我比较注重养老资产合理搭配，期望获得长期稳健收益，让‘养老钱包’越来越厚实。今年，在投保养老保险产品的基础上，我还通过个人养老金资金账户选购了一家银行理财子公司的养老理财产品。”河南省郑州市的金融从业者杨朋飞说。\n近年来，养老理财产品开启试点工作，有关金融机构发挥专业优势，创设符合长期养老需求和生命周期特点的养老理财产品。截至今年一季度末，养老理财产品共发行51只，累计发行规模1004.9亿元，投资者人数合计46.7万人。\n养老基金产品、特定养老储蓄、养老消费集合资金信托计划……不同类型的金融机构积极开展养老金融业务，产品“货架”日益丰富。“推动银行、保险、信托、基金等不同类型金融机构发挥各自优势，持续丰富养老金融产品供给，有利于更好满足消费者多样化的养老需求。”中国社科院保险与经济发展研究中心副主任王向楠说。\n——推出专属新产品，满足灵活就业人员等群体养老保障需求。\n今年初，福建省厦门市市民张东旭看中了一款专属商业养老保险产品。“有保底收益，能终身领取，可以不定期灵活缴费；手头宽裕时可以多缴，资金紧张时可以暂时不缴。”张东旭说。\n根据政策，2021年6月，浙江省和重庆市开展专属商业养老保险试点；2022年3月1日，试点区域扩大到全国范围。\n专属商业养老保险投保“门槛”低，缴费灵活，保障功能强。投保人可选择月缴、年缴、趸缴，个人经济紧张期间可暂停缴纳；账户采取“保证+浮动”的收益模式，可选择稳健型、进取型等不同投资组合。同时，金融机构让利于民，账户管理费用低于在售的其他商业养老保险。对新产业、新业态的从业人员和灵活就业人员来说，该险种为增添养老保障提供了新选择。\n专属商业养老保险逐渐为市场所认可。截至今年一季度末，该险种累计保费规模50.8亿元，投保件数42.9万件，其中新产业、新业态从业人员和灵活就业人员投保超过6万件。\n根据监管要求，保险公司可以委托符合规定的银行、中介机构，或者通过自营网络平台、委托中介机构的自营平台宣传和销售专属商业养老保险。此外，自2023年7月1日起，监管部门对专属商业养老险保险条款和费率将由审批制改为统一实行备案管理。专家预计，下半年，专属商业养老保险产品数量将进一步扩容，产品多样性持续增强。\n——保险责任能转换，扩大长期护理保险覆盖面。\n党的二十大报告提出，建立长期护理保险制度。长期护理保险是为社会个体在因年老、疾病或伤残而失去工作或生活能力的时候，提供基本的生活照料及医疗护理保障服务的社会保险制度，被称为在养老、医疗、工伤、失业、生育等5项社会保险之外的“社保第六险”。截至2022年底，长期护理保险参保人数达到1.69亿，累计有195万人享受待遇，年人均支出1.4万元。\n提升长护险支付能力，商业保险大有可为。近日，应监管部门自今年5月1日起开展人寿保险与长期护理保险责任转换业务试点的要求，国寿寿险、人保寿险等公司陆续启动寿险保单责任转换为长期护理保险责任业务——在投保人提出申请的情况下，保险公司将处于有效状态的人寿保险保单中的身故或满期给付等责任，通过一定责任转换方法转换为护理给付责任，支持被保险人在因特定疾病或意外伤残等原因进入护理状态时提前获得保险金给付。\n“充分利用存量寿险产品开展转换业务，有利于在短时间内有效提升长期护理保险供给能力，更充分地满足百姓长期护理需求。”王向楠说，商业机构在这一领域要加快创新，积极作为，有效补充政策性长护险尚未覆盖的需求。\n进一步优化制度供给，在规范前提下进行创新\n党的二十大报告提出，发展多层次、多支柱养老保险体系。\n采访中，多位专家表示，实施积极应对人口老龄化国家战略，更好实现“老有所养”，需要进一步优化制度供给，持续做强“第三支柱”。\n“应提升政策效能，帮助更多群体加强养老保障。”中国人民大学教授董克用举例说，农村进城务工人员加入了城乡居民基本养老保险，但从保障水平看仍有提升空间。未来，应创新相关机制，吸引长期进城务工群体更积极地参与到“第三支柱”当中。\n“对金融管理部门而言，要优化完善监管举措，促进养老‘第三支柱’规范发展。”北京大学经济学院风险管理与保险学系主任郑伟说，商业养老保险发展要始终在规范的前提下进行创新，确保资金安全、稳健增值。“在积累期，要对公众参与商业养老保险提供适当激励，降低交易成本，提升产品性价比；在领取期，重点是要为消费者提供长期稳健保障，更大力度鼓励发展能够终身领取的产品。”\n“对产品供给而言，没有‘最好的’，只有‘最适合’。每个消费者的年龄阶段、家庭情况、财富状况、风险偏好等各有不同，养老投资需求也因而千差万别。”董克用说，对各类金融机构而言，这既在差异化、精准化地进行产品设计方面提出挑战，也带来巨大市场机遇和发展空间。金融机构应及时了解不同客户群体实际需求，有的放矢进行产品设计。\n对部分客户来说，金融产品条款往往具有一定专业性，有的甚至复杂难懂，影响消费意愿甚至埋下营销误导隐患。对此，业内人士建议，金融机构应加强养老产品的“适老化改造”，在合规前提下优化产品推介信息。同时，营销人员也要提升服务能力，帮助不同客群选购合适的产品。\n“金融机构应通过多种渠道加强相关政策宣介，帮助消费者更好理解政策、准确认识产品。同时，按照监管要求，加强营销队伍建设，不断优化投保流程，提升产品可得性。” 平安养老险党委书记、董事长甘为民说。"
  },
  {
    "title": "利用市场手段加大养老服务供给（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-18.htm",
    "date": "2023-06-26",
    "content": "鼓励和引导更多社会资本进入养老服务领域，建立多层次、多元化的养老服务市场体系，形成供需对接、供需互促的良性循环\n\n党的二十大报告提出，“实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。” 我国60岁及以上老年人口2022年已超过2.8亿，占总人口比重为19.8%。必须更好利用市场化手段，提升养老服务资源配置效率，加大养老服务供给，推动养老服务高质量发展。\n要加快市场扩容，提高养老服务供给能力。在我国，家庭小型化趋势使其养老功能逐渐外化，过渡到主要由市场和社会承担。这种情况下，应完善顶层设计，鼓励和引导更多社会资本进入养老服务领域，使公建民营、民办和公办公营机构等，都有机会参与养老服务运营。可以通过加大财税、金融支持力度，推动大型养老服务机构集团化、连锁化发展，鼓励保险、信托等金融机构作为投资主体提供养老服务；在政府加社会资本的PPP运营模式中，严格履约，保护非公共部门经营自主性。同时，还要不断推进养老服务领域“放管服”改革，通过优化营商环境，加快养老服务市场扩容，充分发挥市场优胜劣汰功能，实现“百姓获益、机构微利”的各方共赢、可持续发展格局。\n要完善市场体系，丰富养老服务供给内容。助老服务、生活照料、精神关怀、医养、康养照护……如今，养老服务的内容不断扩展，已从狭义的“养”老走向广义的“助”老和“为”老服务。让这些服务惠及全体老人，需要政府加强引导、市场积极探索，建立一个多层次、多元化的养老服务市场体系。在普惠型养老服务领域，市场化机构面对中低收入客群，一方面要立足社会效益，充分发挥专业和机构网点优势，提高专业化水平、努力降低服务成本，使服务“惠而不贵”；与此同时，要力争与基本养老、医疗等兜底型养老服务做好衔接。比如，目前一些保险机构以“医保基金出资+参保人自费”的方式，为失能老年群体开展基于长期护理保险责任的上门护理。在这一模式中，居民只增加少量费用，就能获得必要的服务支持。而对于面向高收入老人的养老服务，要力求满足其个性化、多样化需求，同时也要避免对普惠型养老业务形成资源挤占。\n要提高支付能力，激活养老服务有效需求。“老龄化”不是包袱，养老服务业市场是一片广阔的“蓝海”。满足并创造养老需求，形成供需对接、供需互促的良性循环，需要发展多层次、多支柱养老保险体系，提高居民对养老服务的支付能力。一是调整基本养老保险待遇，减少物价上涨对老年人生活水平的影响，夯实老年人实现养老需求的物质基础。二是在深入实施全民参保计划、不断扩大养老保险覆盖面的基础上，稳妥实施好养老保险全国统筹，统一全国基金收支管理制度，在更大范围发挥养老保险共济功能。三是完善多渠道筹资机制，完善社会统筹与个人账户相结合的基本制度，逐步做实个人账户；大力发展商业养老保险，尤其是通过税收减免、延税制等政策激励发展个人养老金，逐步健全多层次、多支柱养老保险体系；围绕医养结合和康养结合的养老需求，推广长期护理保险制度，为健康老龄化过程中的养老护理需求提供资金保障。\n让市场这只“看不见的手”更好发挥作用，不断加大养老服务供给、提高养老服务支付能力，实现养老服务供给、需求的有效对接，使养老服务更丰富更有质量，不断满足人民日益增长的美好生活需要。\n（作者为中国人口学会副会长、南开大学经济学院教授）"
  },
  {
    "title": "运用企业经营数据提高信贷支持效能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-18.htm",
    "date": "2023-06-26",
    "content": "近年来，为强化对实体经济金融支持力度，金融监管部门出台多项支持中小微企业发展的政策。在推动政策落地过程中，地方金融机构针对企业需求开展了相应创新。\n4月中旬，第108届全国糖酒会在四川省成都市举行，眉山市彭山星源特种涂料有限公司总经理张小宁派出销售人员到会积极寻找合作机会。\n“我们能生产各种酒瓶漆，这次展会一定能拿下大订单！金融支持到位，企业要抓住每个机会。”张小宁信心满满。这家公司是四川省专精特新“小巨人”企业，生产工业特种防腐涂料。今年3月，为扩大生产，公司签订了大笔原材料采购合同，急需支付近200万元的货款，但当时公司正面临短期流动资金难题。眉山市农商行在走访时了解到这一情况，马上安排专人对企业经营进行深度调查，最终以税电指数为基础，为其匹配了200万元信用贷款，缓解了企业流动资金紧张的压力。\n眉山农商行行长刘祥介绍，“税电指数贷”是眉山市税务局与眉山农商银行联合创新推出的一款惠民金融产品，综合企业发票和用电数据形成“税电指数”，银行可以了解企业真实生产销售情况，研判企业是否存在资金断链风险，再结合企业生产销售数据，推算出授信额度。\n为解决小微企业融资难题，2015年国家税务总局与原银保监会开展“银税互动”工作，探索将“纳税信用”转化为“融资信用”。在四川省，经过8年合作推广，“银税互动”方式不断优化，由最初的定期交换数据模式，转变为省级税务与银行系统“数据直连”。眉山市农商行的“税电指数贷”，在银税合作基础上引入电力数据，对小微企业画像更精准。今年，四川省将“税电指数贷”在全省范围内推广应用。截至3月末，全省小微企业“银税合作”贷款余额777.28亿元，同比增长57.15%，连续4年增长率超过50%，已成为纳税信用良好的小微企业贷款首选融资产品。\n成都善思微科技有限公司是一家致力于高性能X射线成像及探测器模组等相关产品研发、生产和销售的科技型小微企业，2019年成立以来发展势头良好。去年9月，由于规模扩大，企业对于流动资金需求猛增，面临资金缺口。而作为轻资产型小微企业，较难通过抵押方式获得贷款。了解到这一情况后，建设银行成都第八支行为其推荐小微科技专属贷款“科易融”，以股权投资定贷模式办理信用贷款300万元，解了企业用款的燃眉之急，“这种方式将投资与债权融资相结合，等于双向叠加给予企业更大的资金支持。”公司财务负责人刘永川说。\n“小微科技企业特别是处于初创期的企业，由于缺乏经营数据、财务评价不适用等，在传统金融服务模式下，普遍面临融资难、贵、不及时等问题。‘科易融’针对科技型小微企业的特点，搭建九大测算模型，实现了对申贷企业的多维分析。”建行四川省分行普惠金融事业部高级信息技术工程师程伟介绍，除了“以投定贷”，其余八种定贷模型分别聚焦纳税、人才、园区、补助、订单、知识产权、担保以及抵押等重点方向，满足不同行业科技小微企业各成长阶段的个性化融资需求，有效改善科创企业融资生态。同时，该产品还支持信用、质押等多种方式灵活办理，帮助企业将技术“软实力”变成融资“硬通货”。\n近两年，建行四川省分行为更好服务高科技与专精特新企业，推出了科技易融、成果易融、人才易贷等专属产品。今年一季度科技小微企业授信40亿元，较年初新增19.5亿元。\n金融监管部门联合四川省经信厅连续4年在《四川小微和民营企业金融产品服务手册》中，单列“专精特新企业金融产品”“信用类金融产品”等专栏，帮助科技型企业快速寻找金融机构和金融产品。同时，引导保险机构立足成都国家自主创新示范区等重大科技创新基地优势，为高新技术企业、知识产权试点或示范企业等，开发各类科技保险产品。比如，太平财险四川分公司为高新技术企业开发专属贷款保证保险，目前已累计为300余家高新技术企业提供13亿元科创贷款担保支持。截至今年一季度末，四川省纳入融资监测的338户国家级专精特新“小巨人”企业、3065户省级专精特新中小企业合计贷款余额969.3亿元，同比增长8%。"
  },
  {
    "title": "太平洋保险助力临港新片区科技创新（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-18.htm",
    "date": "2023-06-26",
    "content": "本报电  日前，中国（上海）自由贸易试验区临港新片区与中国太平洋保险（集团）股份有限公司签署战略合作协议，双方将在科创金融、绿色金融、金融科技等领域加强合作。上海市委常委、临港新片区管委会主任陈金山表示，将围绕合作协议全面推动开展一系列创新项目，找准“小切口”、务求“真效果”，推动保险业在临港新片区进行业务资源整合、机制体制创新。太平洋保险董事长孔庆伟说，将运用公司在智能网联方面的产品技术经验，推动智能网联产业发展；通过专业化风险管理服务，为新片区建设发展提供综合风险减量方案；加快科技保险公司落地，推进科技保险创新引领区建设；提供企业人才年金综合解决方案，为临港新片区建设高水平人才队伍提供助力。\n（屈信明）"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-18.htm",
    "date": "2023-06-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "深化科技体制改革，健全科技评价体系和激励机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-19.htm",
    "date": "2023-06-26",
    "content": "习近平总书记强调：“要深化科技体制改革，大力培育创新文化，健全科技评价体系和激励机制，为创新人才脱颖而出、尽展才华创造良好环境。”\n科技创新和制度创新好比车之两轮，“双轮驱动”才能行稳致远。怎样持续深化科技体制改革？如何把创新驱动这个引擎全速发动起来？记者进行了采访。\n让创新能力成体系、成系统\n今年6月，中国科学院青藏高原研究所（以下简称“青藏所”）助理研究员陈浩来到西藏阿里地区开展野外科考。\n博士后出站不久，陈浩就在科研上取得可喜进展。2021年，他所在的湖泊与环境变化团队在青藏所研究员朱立平的带领下，利用青藏高原中部唐古拉山区赤布张错湖泊岩芯沉积物的多指标数据，重建了长江源区过去近1.3万年古气候变化记录，揭示了长江源区域气候从冷干到暖湿再到凉干的过程。陈浩是这篇论文的第一作者。\n近年来，青藏所以第二次青藏科考为抓手，反复凝练符合国家战略需求的青藏高原研究重大科技问题，整合国内青藏高原优势科研力量和条件平台，探索科研团队“大部制”组织模式。\n陈浩告诉记者：“这种‘大部制’模式打破了原有课题组研究模式的藩篱，科研目标更明确，大家的精力也更聚焦，有助于协力攻关。”\n在重大任务方面，青藏所还围绕青藏高原“碰撞隆升、水、生态、人类活动及地球系统模型”等领域方向，实行“揭榜挂帅”制度，自主部署青年创新重大项目。这些项目由40岁及以下研究人员组队申请，项目负责人和参与人可根据研究需要自行调配经费，自主确定技术路线。\n目标导向、任务牵引、充分发挥建制化攻关优势，支持青年科研人员挑大梁、当主角……改革后的全新科研组织模式，推动青藏所重大成果不断涌现。\n近年来，我国锚定世界科技强国建设和科技自立自强，不断增强改革的系统性、整体性与协同性，在科技创新体制机制改革方面取得显著成效。\n如何依靠改革完善具有中国特色的国家创新体系、提升国家创新体系的整体效能？在科技部部长王志刚看来，让创新能力成体系、成系统很重要。“通过聚焦国家战略目标，推动有组织科研，形成一个系统布局。”\n中国科学技术发展战略研究院副院长孙福全认为，强化国家战略科技力量建设，是推动我国实现高水平科技自立自强的重中之重。“在组织模式上，要构建‘国家使命牵引、重大任务带动’的国家战略科技力量组织模式，实现资源整合。”\n同时在减少束缚与加强激励上用力\n“做项目预算事无巨细，几元钱的瓶瓶罐罐都要列进去”“一个项目结项时要交9份不同类别的材料”……过去，经费管理过细过死，导致科研人员把大量精力花费在预算和报销上。随着科研经费“包干制”等政策的实施，这些问题开始得到切实解决。\n北京交通大学教授张淳杰是“包干制”的受益者。做模式识别、智能信息处理等研究，他需要经常根据研究进度来调整预算和购置设备。一些设备价格变化较大，如果按照以往“5万元以上的设备都需要审批”的规定，会影响科研进度。\n2021年8月，国务院办公厅印发《关于改革完善中央财政科研经费管理的若干意见》，进一步扩大了“包干制”的实施范围，明确在人才类和基础研究类科研项目中推行经费“包干制”。\n在“包干制”支持下，张淳杰团队很快完成设备采购，加速开展科研攻关。去年，团队还在欧洲计算机视觉会议举办的挑战赛上获得冠军。\n包括科研经费“包干制”在内，多个为科研人员“松绑减负”的创新政策集中发力，科研环境越来越有利于创新。\n人是科技创新最关键的因素，激励机制对科技人才的成长与发展至关重要。今年年初，中共中央办公厅、国务院办公厅印发《关于完善科技激励机制的意见》，提出“强化激励勇担国家重大科技任务的制度安排”“加强对作出重大贡献人员和团队的奖励”等5个方面的改革举措。\n中国科学院科技战略咨询研究院研究员万劲波认为，坚持精神激励和物质激励相结合，有助于科技人员各展其能、各尽其才。\n“破”“立”并举，是近年来科技体制改革的一大特征。一度困扰科研人员的“唯论文、唯职称、唯学历、唯奖项”倾向，正被以创新价值、能力、贡献为导向的评价体系取代；填表少了、审批快了、跑腿少了、报销简单了；加强基础研究、加快成果转化、加大知识产权保护力度……一道道改革“加减法”，让科研人员的创新活力持续释放。\n加速产学研深度融合\n在杭州电子科技大学，发明专利能以“先用后转”的新模式许可企业“试用”，既解了企业的技术需求之“渴”，也搭了后续深度合作的“桥”；中国核能电力股份有限公司通过构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，推进重点项目协同创新；华为公司自2021年开始，把产业中的难题面向社会发布，迄今已有数百位高校老师“揭榜”……\n“科技创新特别是突破关键领域核心技术，是一个复杂而系统的工程，不同类型的技术攻关应采取不同的组织方式。”中国科学技术信息研究所所长赵志耘说。\n赵志耘认为，对于前沿领域技术，可以由在该领域科技实力强的主体牵头成立联合体，牵头单位可以是科研机构，也可以是企业；对于以市场为导向的关键核心技术，可以由企业牵头组建创新联合体；对于复杂度高、多学科交叉融合的技术领域，则可以成立联合攻关机制，支持上下游企业、高校和科研机构等开展协同攻关。\n为解决科技、经济“两张皮”这个“老大难”，近年来我国着力推进科技成果的转移转化体系建设，加速产学研深度融合。从修订《中华人民共和国促进科技成果转化法》，到印发《中华人民共和国实施〈促进科技成果转化法〉若干规定》，再到制定《中华人民共和国促进科技成果转移转化行动方案》，环环相扣、步步深入的改革措施，让科研人员实实在在享受到创新的红利。\n全国技术合同成交额连续7年保持两位数增长，2022年达到4.8万亿元，远超当年的全社会研发投入。孙福全表示，促进产学研融合，既要明确不同主体的定位、找准合作的切入点，也要深入推进职务发明成果所有权改革，强化科技成果转化政策的落实。"
  },
  {
    "title": "让科研人员大胆探索（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-19.htm",
    "date": "2023-06-26",
    "content": "着力培育鼓励创新、宽容失败的科研生态，能够促使科研人员大胆探索，挑战未知，敢碰“九死一生”的真问题，并形成不惧失败、追求成功的创新风尚\n\n前不久在烽火通信科技股份有限公司采访时了解到，为应对数字时代网络传输容量大、速率高等挑战，该公司创造性地提出了“智慧光网”的新理念。智慧光网前人没做过，技术开发周期较长、投入大，有一定的失败风险。该公司以研究贡献考核科研人员，不看研发过程一时成败，只要输出成果有价值，就会得到认可。在这一机制鼓励下，科研人员大胆尝试，矢志攻关，最终让智慧光网由理念变成了现实，如今正加速落地，实现产业化。\n这不禁让人联想到“手撕钢”的攻关故事。“手撕钢”薄如蝉翼，工艺控制难度大、产品质量要求高，中国宝武山西太钢不锈钢精密带钢有限公司在突破相关关键技术时，困难接连不断。比如，“手撕钢”经过260米长的带钢通道时，最容易出现抽带断带。有时，抽带断带一周出现十几次，造成不小损失。一次次失败让科研人员很受挫。紧要关头，该公司明确考核“新规”，不仅宽容失败，而且只要攻关过程中取得进步就给予及时激励。这让科研人员重拾信心，最终在历经700多次失败后，实现了“手撕钢”量产。\n创新从来都充满荆棘，原创性研究的难度更大，试想如果“只能成功，不许失败”，可能会让许多科研人员望而却步。智慧光网和“手撕钢”的创新实践说明，让科研人员卸下包袱、轻松上阵、迈开步子，能够充分释放创新潜能、实现“从0到1”的突破。着力培育鼓励创新、宽容失败的科研生态，能够促使科研人员大胆探索，挑战未知，敢碰“九死一生”的真问题，并形成不惧失败、追求成功的创新风尚。\n实际上，科研本身是个不断尝试、长期积累的过程，“失败”并非没有意义。包信和院士团队潜心研究20多年提出了“纳米限域催化”新概念，成功的背后有许多意想不到的失败；赵忠贤院士团队找到令同行振奋的铁基高温超导材料，其过程同样是“山重水复疑无路，柳暗花明又一村”。如同钱学森先生所说的：“正确的结果，是从大量错误中得出来的，没有大量错误作台阶，也就登不上最后正确结果的高座。”\n当前，我国重大创新成果竞相涌现，一些前沿领域开始进入并跑、领跑阶段，科技实力正在从量的积累迈向质的飞跃，从点的突破迈向系统能力提升。从模仿式的追随转向开拓性的引领，需要广大科技工作者以更为广阔的视野、更加自觉的使命担当，勇闯“无人区”，努力实现更多“从0到1”的突破。重大原创性突破和关键核心技术攻关难度大、周期长，把鼓励创新、宽容失败的好政策好机制落实落细，让全社会理解科学、支持创新，将会收获更多高质量的研发成果。"
  },
  {
    "title": "流动科技馆进校园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-19.htm",
    "date": "2023-06-26",
    "content": "近日，浙江省建德市科协在建德市莲花中心小学开展流动科技馆进校园科普宣传活动， 学生们体验科普装置，感受科技的魅力。\n图片均为宁文武摄（人民视觉）"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-19.htm",
    "date": "2023-06-26",
    "content": "农业农村部组织青年科技人员交流经验\n本报电  农业农村部日前以“农业强国  青年担当”为主题举办“每月讲坛”，组织优秀青年农业科技工作者代表进行经验交流。中国农业大学曲周实验站副站长张宏彦、中国农业科学院蔬菜花卉研究所植保室主任郭兆将等6名青年代表，聚焦保障粮食和重要农产品稳定安全供给，围绕农业关键核心技术攻关等话题做了演讲交流。\n（蒋建科）\n\n中国科学家领衔聚集诱导发光科研\n本报电  近日，《聚集诱导发光（AIE）2001—2021科研发展与影响力报告》在广州发布。报告显示，聚集诱导发光领域是一个由中国领跑、全球协作的新兴科研领域，全球有76个国家和地区的约2200个机构进行跟踪研究。2001年，中科院院士唐本忠团队首次提出聚集诱导发光概念。该概念打破了教科书中关于聚集导致发光淬灭的经典论断，推动了该技术在化学、材料学、生物医药等领域的纵深发展，并催生出新的科学领域——聚集体科学。\n（喻思南）\n\n工程建设行业高推广价值专利大赛举办\n本报电  日前，第三届工程建设行业高推广价值专利大赛在石家庄举办。本届大赛由中国施工企业管理协会主办、中国铁建股份有限公司承办，参赛专利共有2498项，最终评选出特等专利10项。大赛聚焦专利推广应用价值，着力激发科技创新活力，挖掘和培育一批易转化、好推广、效益优的高价值专利，主动服务工程建设行业高质量发展。面向参赛专利发明人，大赛期间还组织了专利检索技能比赛。\n（谷业凯）"
  },
  {
    "title": "中国科学院团队研发改性粘土技术治理赤潮",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-19.htm",
    "date": "2023-06-26",
    "content": "前不久，2022年度中国生态环境十大科技进展发布，“改性粘土治理赤潮方法与技术”名列其中。\n赤潮多因藻类密度过高而起，原本是海洋生态系统自我调节的自然现象，但由于人类活动影响和近海富营养化的加剧，赤潮成为一种国际上密切关注的海洋生态灾害。\n中科院海洋研究所研究员俞志明告诉记者：“赤潮破坏海洋生态系统，很多甲藻还能分泌藻毒素，造成鱼虾、贝类等养殖生物死亡，并通过食物链传递威胁人类健康。”\n据介绍，上世纪50年代，美国曾用硫酸铜治理，但这种方法会造成二次污染。70年代，日本提出了撒播天然粘土、利用粘土颗粒对赤潮生物的絮凝作用进行治理的方法。然而，由于天然粘土的絮凝效率低，耗时费力且成本高，这一方法难以大规模推广。\n如何找到无二次污染、成本低、见效快的方法治理赤潮，成为困扰国际科技界的难题。\n俞志明团队从90年代开始研究粘土方法，他们发现，粘土表面带有负电，而赤潮生物也带有负电，负负相斥，粘土颗粒与赤潮生物能够发生有效碰撞，导致“抱团”沉降的概率很低。\n是否可以用技术手段改变粘土的表面性质？俞志明团队运用胶体化学原理，提出了提高絮凝效率的粘土表面改性理论与方法：对粘土表面进行改造和修饰，将粘土颗粒表面电性由负电变为正电，并增加其对赤潮生物的网捕和溶藻作用。经过反复试验，该团队研发出对赤潮生物具有很强絮凝作用的“改性粘土”，絮凝效率较普通粘土提高近百倍，每平方公里水域只需4至10吨粘土。\n“赤潮往往是突发性的，改性粘土技术就像是专门扑灭赤潮灾害的‘灭火器’。”俞志明说。\n“粘土材料很常见，成本低且不会对海洋环境造成二次污染。”俞志明介绍，针对不同类型的赤潮，团队研发出了10多种改性粘土。\n目前，该技术被列入我国赤潮治理国家标准，纳入沿海多地赤潮应急预案，成功应用到20多个水域，为全球赤潮治理做出了贡献。\n赤潮对智利的三文鱼养殖业冲击很大，当地比较了全球多个方案，最终与俞志明团队签订了利用改性粘土技术合作治理当地赤潮的协议。2018年美国佛罗里达州近海暴发赤潮，给当地生态环境带来巨大影响，美国伍兹霍尔海洋所邀请俞志明团队合作应对佛州近海赤潮。经过现场示范和科学评估，俞志明团队的方案得到高度认可。\n“不只是治理赤潮，改性粘土在水污染防治上也有很大的应用空间。”俞志明表示，未来将拓展该技术在改善水质、调节生态环境等方面的作用，为全球近海生态环境保护提供更多中国方案。"
  },
  {
    "title": "本版责编：喻思南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_6-19.htm",
    "date": "2023-06-26",
    "content": ""
  },
  {
    "title": "弦歌不辍 薪火相传",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_1-20.htm",
    "date": "2023-06-26",
    "content": "习近平总书记在考察“一馆一院”并出席文化传承发展座谈会时强调：“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。我们文化不断流，再传承，留下的这些瑰宝一定要千方百计呵护好、珍惜好。”\n文化传承离不开具体的人。正是一代又一代人的坚守和努力，让那些文物、考古遗址、传统手艺重焕光华。本版刊发4位文化文物工作者的故事，分享历史文化遗产传承发展进程中弦歌不辍、薪火相传的动人篇章。\n——编  者\n\n版式设计：沈亦伶"
  },
  {
    "title": "30余年修复10多万枚简牍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_2-20.htm",
    "date": "2023-06-26",
    "content": "文物保护有“黄金时间”，我停不下脚步，总想着如果自己快一点、再快一点，就能留住更多宝贵的文化遗产。\n\n周四刚刚出差返回湖北荆州，周五接待前来考察的外省文物专家，周六又要赶往机场，长沙、成都、兰州、南京……哪里有简牍急需修复，哪里就有方北松忙碌的身影。这样的生活，他已经习以为常。“我一年大概有一半时间在外地跑，有时一天能接六七十个电话。”方北松淡然地说。\n方北松是湖北省荆州文物保护中心主任，知名竹木简牍文物修复专家。据统计，全国80%左右的饱水简牍都在荆州文保中心修复。由于各地待修复的简牍太多，荆州文保中心干脆在长沙、兰州等地设立了7个工作站，但依然供不应求。\n走进简牍工作室，首先看见的是由保鲜膜覆盖的两座湿润“小土山”。“这就是简牍刚出土的样子。竹木简牍是有机物，比青铜器、陶器、瓷器等无机物更容易腐朽。春秋战国至秦汉时期的竹木简牍，已有两千多年的历史，能在地下保存至今，靠的是饱水缺氧的环境。文物出土后与空气接触，氧化风险高，表面变成漆黑一片，上面的字迹就无法辨认了。”方北松说。\n许多简牍进入工作室时，已是黑色，甚至变得柔软糟朽，轻轻一碰就可能断裂、粉碎，修复后恢复了竹木本色，字迹清晰可辨。“这就是修复工作的神奇，其中最关键的是脱色、脱水两道工序。”方北松笑着介绍。所谓脱色，就是将竹木简浸泡到化学药剂中，让竹木恢复本色，却对墨迹无损。所谓脱水，是通过药剂将竹木简中饱含的水分子置换为其他分子，让简牍能够脱离水环境，且更加稳定、坚固。\n能实现目标且不伤害简牍的化学药剂是什么？进行化学反应时，药剂的浓度、配比及环境温度多少才最合适？\n1988年，方北松从武汉大学分析化学专业毕业，来到荆州博物馆文物修复室工作。荆州博物馆挖掘、整理、收藏了大量文物，尤以漆木器、青铜器、简牍和丝织品闻名，这些方北松都修复过。为了更好地修复简牍，他进行了成千上万次实验，终于在2002年前后找到了竹木简牍脱水、脱色的最佳方法和最佳药剂。这两项技术相继荣获国家文物局文物保护科学和技术创新奖一等奖、湖北省科技进步二等奖。\n2003年，荆州文保中心从荆州博物馆分离出来，成为一个事业单位。在方北松的带领下，中心完成了长沙走马楼三国吴简、湘西里耶秦简、荆门郭店楚简、阜阳汉简等重要文物抢救项目，专业修复人员也从最初的5人增加到50多人，服务对象遍及20多个省份。\n中心有那么多技术人才，方北松为啥还经常“上一线”？“修复并不是套用化学公式那么简单，即使同一座墓葬中出土的文物，状况也各不相同。”方北松说，就好像做菜，同样的菜谱、同样的食材，不同的人、普通人和专业厨师做出来，味道会不一样。\n“保存状态较好的竹木简牍我们可以按工序修复，但碰到‘疑难杂症’还是得请教方主任。”荆州文保中心简牍工作室负责人史少华说。他指着电脑中的图片举例：“看，这简牍已经朽得像一根根头发丝一样了，怎么复原？”这是1973年河北定县（今定州市）一座汉墓出土的简牍，具有重要学术价值，但由于早年遭遇盗焚，竹木已经炭化，一碰就可能粉碎，字迹更无法辨认。\n据不完全统计，在尚未整理的定县汉简中，80%已发生弯曲变形，其中20%变形严重。2020年接手修复任务后，荆州文保中心与河北省文物考古研究院、中国文化遗产研究院、清华大学等联合攻关，经过科学细致的清洗、复形、封护，简牍上的字迹终于依稀呈现，专家依靠红外拍摄技术拍出了较为清晰的文字照片。“炭化简牍极度脆弱，仅如何把它们‘抚平’，方主任就指导我们试验了70多种方法，终于找到了让它们恢复柔韧的特殊材料。”史少华说。\n30多年来，方北松修复了10多万枚简牍，无一枚毁坏，迄今都保存良好。这是他最引以为豪的事。\n从出土时的初期保存到开始修复，中间往往还有一段时间，对于竹木简牍、纺织品、纸张等有机质文物而言，这段时间特别“难熬”，有文字消失乃至本体消失的风险。“文物保护有‘黄金时间’，我停不下脚步，总想着如果自己快一点、再快一点，就能留住更多宝贵的文化遗产。”方北松说。"
  },
  {
    "title": "“识骨寻踪”的欣喜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_3-20.htm",
    "date": "2023-06-26",
    "content": "我的本行其实是通过骨头、遗物这些第一手资料，一点点拼凑出古人生活的侧面，这是一种很多人难以理解的浪漫，我们称之为“识骨寻踪”。\n\n动物考古是中华文明探源的重要内容。作为一名从业40多年的动物考古人，中华文明探源工程从预研究到第一、二、三阶段的研究，我都在一线，担任技术、生业与资源课题的负责人，现在是第五阶段的专家组成员，继续跟进。但我的本行其实是通过骨头、遗物这些第一手资料，一点点拼凑出古人生活的侧面，这是一种很多人难以理解的浪漫，我们称之为“识骨寻踪”。\n这项工作锻炼了我们的耐心和细致。我们按照房址、墓葬、窖穴、灰坑等遗迹单位，收集肉眼可见的动物遗存；同时，抽取遗迹的土样进行过筛，因为有些动物骨骼十分细小，很容易漏掉。随后，用水将动物遗存表面的土清洗干净，使遗存上残留的特征点和痕迹尽量显示清楚，这对于后续的鉴定和研究非常重要。接下来，还要对破碎的骨骼进行重新拼接。拼出来的动物骨骼越完整，获取信息就越迅速、可靠。\n完成这些基础工作，就可以进行鉴定、测量，确认这些骨骼属于什么动物，是动物的哪个部位，以及动物的年龄、形体、雌雄，骨骼上有没有病变和人工痕迹等。这样，我们就能了解遗址出土的动物种类、数量、年龄结构等信息，继而探讨古人获取肉食的方式是渔猎还是饲养，动物是否被用于祭祀与随葬、是否作为劳役或骑乘的工具等。一块小小的骨头，可以透露出很多秘密。\n以马为例。商周时期人们已经大量使用家马。“国之大事，在祀与戎”，马与这两件事捆绑极深。商周时期的祭祀场所经常发现马骨，但两者埋马、用马的态度很不一样。商朝人埋马基本是一匹一匹整齐摆放，而在周朝遗址马骨却经常杂乱分布，这反映了商周马匹获取模式的不同。商朝人所在的黄河下游地区没有马场，需要从西北或北方征集、进贡而来，因来之不易，使用时就很珍惜。周朝人居住地靠近甘青宁地区，获取马匹容易得多，使用起来就相对随意。\n采集好动物遗存，通常可以进行碳14年代测定、古DNA分析、锶同位素分析和碳氮稳定同位素分析。通过碳14测年确认遗存的绝对年代，是保证后续研究科学性的基础。古DNA分析能够提供被测试样本的遗传信息，包括物种、性别、谱系、血缘关系、表型特征等，对研究动物的起源、演化和杂交等问题大有帮助。锶同位素分析可以判断动物的居住地变化，动物一般不会主动长途跋涉，其迁徙也反映出不同地域人群之间的交流。碳氮稳定同位素分析是进行古食谱研究的重要方法之一，揭示了古代先民对不同动物的喂饲方式以及主要家养哺乳动物的起源和驯化过程。对陕西雍山血池遗址出土马匹进行的碳氮稳定同位素分析发现，有些马的食物以碳3植物为主，有些以碳4植物为主，这可能与它们征集自不同地区有关。动物肋骨的代谢速率最高，因此，肋骨同位素比值代表了其生前最后阶段的饮食情况。血池遗址的一匹马，肋骨碳同位素比值高于其他骨骼，因此可以推测，它在最后阶段被喂食了大量粟、黍等碳4植物草料。这种推断在史料中也能找到支撑，《周礼》记载，从各地征集来的祭祀动物，宰杀前要在特殊场所中饲养一段时间。\n在我看来，这些分析就如同破案的侦破手段，掌握得越多，获得的信息就越充分。当然，也能收获更多的欣喜。\n（作者为中国社科院考古所研究员，本报记者杨雪梅采访整理）"
  },
  {
    "title": "守在美丽的石窟边",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_4-20.htm",
    "date": "2023-06-26",
    "content": "日复一日观察，我有了许多新发现，对文物的感情也愈加深厚。如今，面对每一尊雕塑、每一幅壁画及其背后的故事，我都能说出一些“道道”。\n\n“后悔吗？”常有人这么问我。\n到金塔寺石窟担任管护员，我是主动请缨。2001年，我23岁，退伍返乡，在甘肃张掖市马蹄寺管委会工作。金塔寺石窟是全国重点文物保护单位马蹄寺石窟群的重要组成部分，自北朝开窟以来，历经1600多年，是河西地区开凿最早的佛教石窟寺之一。因条件艰苦、交通不便，这里一直没有固定的看守者。2006年，我主动申请到金塔寺石窟工作。我记得，一辆皮卡车把我送到了工作站。车走之后，下起了雪，我的守窟生涯就此开启。\n金塔寺石窟距离张掖市80多公里，在祁连山深处的悬崖上，需要登上240级近乎垂直的台阶才能到达。石窟共有东、西两窟，为中心塔柱窟，四壁顶部绘壁画。塑像大部为北凉原作，元代重修。塑像均采用悬塑手法，各具形态，特别是东窟一层龛楣两侧的飞天，作凌空飞舞之势，是洞窟艺术珍品。这也是国内仅有的大型悬雕彩塑飞天，具有很高的历史、艺术及研究价值。\n守窟人的艰辛，超出了我的预料。冬天晚上气温可达零下30多摄氏度，把所有衣服都穿上，再压上棉被，也挡不住寒冷。早上起来，鼻孔旁边都是冰碴子。一人独居，没水没电，手机只有放在一个固定的位置，才有微弱信号。日常生活给养要到24公里外购买，一条便道坑坑洼洼，骑摩托车来回一趟，就得一天。\n每天，我要步行4公里山路，逐一检查洞窟。如果发现有岩体开裂、塌方渗水、壁画剥落等情况，就及时向管委会汇报。十多年来，我用贴纸条做记号的“土办法”标记了很多不易察觉的岩体细小裂缝。2019年，金塔寺石窟启动数字化采集，我陪同采集人员守在一线，脚手架移动到哪里，我就跟到哪里。有人来参观时，我会组织他们分批进入，控制窟内人数，交代注意事项并全程陪同，尽力排除对石窟不利的因素。闲暇时光，我喜欢去附近的牧民家聊天，向乡亲们宣传文物保护知识。久而久之，每当发生什么险情，或是发现有闲杂人员在附近活动时，他们都会第一时间告诉我。\n前些年，管委会提出给我调岗。考虑再三，我递交了一份继续留下的申请书。这么精美的艺术，很多人想看都看不到，能一直守在它们身边，是一种幸运。记得第一次进入石窟时，我什么也看不懂。当时，金塔寺的研究材料很少，我通过翻阅资料，与附近石窟作对比，向专家学者虚心求教，不断提高知识水平。悬于壁间的飞天高鼻深目，体格壮实，衣带似随风而动。以前，我站着看这些飞天，总觉得他们上身长、腿短，比例不太协调，姿态有点别扭。直到有一天，我蹲在地上，仰头一看，飞天仿佛正飞身扑向我的怀中。我恍然领悟，这就是古人跪拜的位置，只有从这个角度，才能看到飞天最美的一面。日复一日观察，我有了许多新发现，对文物的感情也愈加深厚。如今，面对每一尊雕塑、每一幅壁画及其背后的故事，我都能说出一些“道道”。\n近年来，工作站的条件越来越好。2014年，工作站更换窗户，做了外墙保温，2018年又通了网络，信号满格，和同事们沟通不掉线，我不再是一个人在“战斗”。石窟还装上了电子安保系统，坐在电脑前，通过监控视频就能巡护一次。\n一晃18年，和家人聚少离多。在我眼里，儿子仿佛是“蹦着长大的”，每次见面，我都发现他又长高不少。一次，我带儿子到工作站，他帮我打扫栈道时说：“以后，我想成为和爸爸一样的守窟人。”我笑了：“你看，这洞窟多美啊！”\n（作者为金塔寺石窟管护员，本报记者王锦涛采访整理）"
  },
  {
    "title": "老手艺也能火起来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/26/nw.D110000renmrb_20230626_5-20.htm",
    "date": "2023-06-26",
    "content": "在许多人眼中，捏面人不是一项热门的职业。但我觉得，身为非遗传承人，就应该把职业、责任、爱好结合起来，坚守下去。\n\n经常有人问我：北京大学的研究生，干吗要去捏面人？实际上，我在北大学习艺术就是为了更好地捏面人，这是我儿时以来的一个梦想。\n“而我所最爱的，还是一小组一小组的旧北京街头小景……”作家冰心曾在《“面人郎”访问记》中夸赞“面人郎”惟妙惟肖的面塑作品。“面人郎”就是我的爷爷郎绍安，他曾带着面人走出国门，赢得国际友人的赞誉。爷爷的作品《司马光砸缸》一直被家人珍藏，历经90多年依然色泽明艳、栩栩如生。\n我出生于1995年，3岁时就在父亲指点下开始学习捏兔子、猪、蛇等动物。年龄渐长，我尝试捏坐姿小娃娃，却总是捏不好手部。我反复揣摩，一遍遍练习，整整两年才突破难关。到12岁，我已经可以独立创作完整作品了。\n面人源于汉代，是以食用面粉、糯米粉为主要原料的一种传统塑作艺术。面人制作一般先采用捏、搓、揉、掀等手法塑造大体形制，再用竹刀灵巧地点、切、刻、划，刻画手脚、头面、神情等细节，最后加上发饰、衣裙及相关插件。“面人郎”制作手法更加细腻，从武将头盔上的花纹、衣服褶皱的颜色，到旗子上的字迹图案、场景中的雕梁画栋，再到人物的眼睫毛、双眼皮、头饰发髻，活灵活现、制作精良。\n在许多人眼中，捏面人不是一项热门的职业。父亲也曾说，不一定要把这当作职业，只要把手艺传下去就好。但我觉得，身为非遗传承人，就应该把职业、责任、爱好结合起来，坚守下去。\n坚守不代表固守传统，老手艺也有新玩法。除了传统题材，我喜欢结合热播的电视剧、动漫以及社会热点，创作更多富有时代特色的作品。2021年，我在网上看到奋战在抗疫一线的女医护人员的照片，她们新剪的短发、脸上的口罩印痕，深深触动了我。我决心创作一个面人，致敬这些可爱的人。怎样才能既不丢掉传统的美感，又能体现时代特征呢？我苦苦思索，最终决定将医护人员和京剧中巾帼英雄穆桂英的形象融合在一起，并将面人命名为《巾帼》。\n可爱俏皮的“冰墩墩”“雪容融”，《哪吒之魔童降世》中桀骜不驯的“黑眼圈”哪吒，又“燃”又帅的灌篮高手……为了能让更多人了解这门艺术，我把作品放到网上，并逐一介绍创作过程。2020年8月，我在网络平台发布了第一条短视频，至今已发布188个作品，有了200多万粉丝。“三英战吕布”是我们祖孙三代都很喜欢的题材，我用3D扫描技术把它转化成数字藏品，通过手机端就可以欣赏并传播，年轻人非常喜欢。\n让年轻人产生兴趣，愿意关注学习，是非遗传承的关键。我与几位朋友一起成立了工作室，从事非遗的推广传播和文创产品开发，希望让更多老手艺活下去、火起来。\n（作者为国家级非遗北京“面人郎”第三代传承人，本报记者施芳采访整理）"
  }
]