[
  {
    "title": "习近平会见斯里兰卡总统维克拉马辛哈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-01.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者王海林）10月20日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的斯里兰卡总统维克拉马辛哈。\n习近平指出，中国和斯里兰卡人民长期友好、互学互鉴、守望相助、联合自强。斯里兰卡是最早欢迎并加入“一带一路”倡议的国家之一。中方高度重视中斯关系发展，愿同斯方巩固政治互信，高质量共建“一带一路”，推动中斯真诚互助、世代友好的战略合作伙伴关系不断取得新进展，更好造福两国人民。\n习近平强调，中方坚定支持斯里兰卡坚持战略自主，维护国家主权、独立和民族尊严。中方愿扩大进口斯优势特色产品，鼓励中国企业赴斯投资兴业，助力斯实现经济转型升级和可持续发展，希望斯方为中国企业提供公开、透明的营商环境。中方愿继续向斯方提供不附加政治条件的援助，帮助斯应对社会民生领域面临的困难。双方要全力推进科伦坡港口城和汉班托塔综合开发项目，将其打造成中斯共建“一带一路”的旗舰工程，中方乐见斯里兰卡成为印度洋的商业中心。双方还要加强国际和地区事务协作，反对将人权问题政治化，反对制造阵营对抗，维护两国和发展中国家共同利益。\n维克拉马辛哈表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。斯方从一开始就高度重视并积极参与共建“一带一路”，看好其潜力和前景。共建“一带一路”特别是“21世纪海上丝绸之路”极大促进了斯经济社会发展，有利于提升斯在地区独特影响力，斯方希望未来同中方更加紧密合作，中国可以成为斯里兰卡实现现代化的重要伙伴。斯方坚定奉行一个中国政策，希望借鉴中国发展经验，欢迎中国企业赴斯投资，愿为此提供良好营商环境。斯方认为印度洋应该是开放的。斯方愿同中方加强在地区事务中的沟通，支持发展中国家团结合作。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见越南国家主席武文赏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-01.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者王海林）10月20日上午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的越南国家主席武文赏。\n习近平指出，中越两国在争取各自民族解放事业中相互支持，结下了“同志加兄弟”的深厚情谊。中越都在推进各自的社会主义现代化事业，都把中越关系作为各自对外政策的优先方向，都把对方发展视为自身发展机遇。面对风云变幻的国际形势和艰巨繁重的国内发展任务，两国要不忘传统友好初心，牢记共同理想使命，携手走好社会主义道路，构建具有战略意义的命运共同体，确保两国关系始终行驶在互利共赢、携手发展的快车道上。\n习近平强调，中越都坚持以人民为中心的发展理念，双方要保持战略沟通，互学互鉴，推进适合本国国情的兴国之策和强国之路。双方要秉持共商共建共享原则，充分发挥地缘相近、产业互补优势，加快推动共建“一带一路”倡议和“两廊一圈”对接，重点推进互联互通等战略领域合作，加强电子商务等新兴领域合作，中方愿继续扩大进口越南优质产品。双方要继续拉近两国民间、地方特别是年轻一代的友好感情，让两国传统友谊世代相传。\n武文赏表示，热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。150多国代表出席论坛，充分体现了国际社会对“一带一路”倡议的肯定和支持。经过10年发展，“一带一路”已经成为一个开放包容、高质量的重要国际合作平台，有力促进了各国发展和人民友谊。习近平主席在论坛开幕式上的讲话高瞻远瞩，既有战略谋划，也有具体举措，彰显了中国大党大国的担当，必将对引领未来国际合作与全球发展产生重要影响。越南钦佩中国共产党在理论和实践创新方面取得的巨大成就。习近平总书记的治国理政思想对越南党和政府很有启发意义。越南始终把中国的发展视作机遇，支持社会主义中国继续发展壮大，如期实现强国目标，相信中国将为促进世界和平与发展作出更大贡献。越方坚定奉行一个中国政策，愿同中方密切高层战略沟通，提升越中关系的定位，不断丰富新形势下越中全面战略合作伙伴关系的内涵。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见老挝人民革命党中央总书记、国家主席通伦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_3-01.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者王海林）10月20日上午，中共中央总书记、国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛并进行工作访问的老挝人民革命党中央总书记、国家主席通伦。\n习近平指出，10年来，中老命运共同体建设不断取得重要进展。在当今世界变乱交织、百年变局加速演进背景下，中老命运共同体建设更具时代价值和战略意义，具有积极示范引领作用。中老双方要以签署构建中老命运共同体新的五年行动计划为抓手，为两党两国关系赋予新内涵，为地区乃至世界和平稳定和发展繁荣注入新动能。\n习近平强调，坚持党的领导，坚持社会主义方向，是中老关系的本质特征。中老两党要持续深化政治互信，提高执政能力，加强政治、执法安全等领域沟通和合作。要深挖中老铁路潜力，以铁路沿线开发为重点，稳步推进中老经济走廊建设，积极推进区域联通发展构想，打造本地区“一带一路”合作样板。中方愿为老挝经济发展继续提供力所能及的帮助，鼓励更多中国企业赴老投资，进口更多老挝优质农产品，扩大中老能源矿业等领域合作。明年老挝将担任东盟轮值主席国，中方愿支持老方在地区和国际事务中发挥更大作用。\n通伦表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，此次高峰论坛彰显“一带一路”倡议10年来取得的重要成果，特别是习近平总书记同志提出的支持共建“一带一路”八项行动为“一带一路”高质量建设注入新的动力。当前老中各方面合作顺利推进，老方衷心感谢中方长期以来为老经济社会发展提供的宝贵帮助。老中铁路建成和顺利运营极大促进了老经济发展，也给老挝人民生活带来了积极变化。此次将签署的构建老中命运共同体新的五年行动计划将进一步巩固老中两党两国友好合作关系。老方愿同中方加强高层互动，深化治国理政经验交流，推进老中经济走廊等务实合作，就东盟中国关系和地区问题加强协调配合，促进老中关系实现新的发展。\n会见后，习近平和通伦共同签署了《中国共产党和老挝人民革命党关于构建中老命运共同体行动计划（2024—2028年）》，共同见证签署共建“一带一路”、数字经济、新闻、文化、旅游、卫生、海关检验检疫等领域多项双边合作文件。\n蔡奇、王毅参加上述活动。"
  },
  {
    "title": "习近平会见巴西众议长里拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_4-01.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者王海林）10月20日上午，国家主席习近平在人民大会堂会见巴西众议长里拉。\n习近平指出，今年春天卢拉总统对中国进行成功国事访问，我同他举行了富有成果的会晤，就引领开辟新时代的中巴关系达成重要共识。中国和巴西分别是东西半球最大的发展中国家，是具有全球影响的新兴大国。面对变乱交织的世界，中巴理应坚定相互支持、彼此呼应。“一带一路”倡议同巴西“再工业化”和新版“加速增长计划”高度契合，完全可以实现对接，助力各自现代化进程。中方支持巴西明年主办二十国集团领导人峰会以及后年举办《联合国气候变化框架公约》缔约方大会，愿同巴方加强协调配合。\n习近平强调，今年是中巴建立战略伙伴关系30周年，明年将迎来建交50周年，两国关系继往开来，大有可为。巴西国会是中巴关系发展的重要推动力量，希望众议长先生和各位议员积极推动中巴交流合作，为中巴关系更好发展作出贡献。\n里拉表示，很荣幸作为巴西众议长首次率团访华，我们谨向中方成功举办第三届“一带一路”国际合作高峰论坛表示祝贺。巴中关系发展良好，同中国的合作有力促进了巴西经济社会发展，增加了巴西的就业和生产能力。中国的成功对于世界意义重大，中国始终是巴西实现发展的重要合作伙伴。巴方希望同中方加强发展战略对接，巴西国会愿同中国全国人大加强交流，以明年两国建交50周年为契机，推动巴中关系提升至新的高度。作为明年二十国集团轮值主席国，巴西愿同中方密切沟通协作，发挥应有作用，期待届时欢迎习近平主席到访。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "共建“一带一路”汇集着人类共同发展的最大公约数",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_5-01.htm",
    "date": "2023-10-21",
    "content": "十年栉风沐雨，十年春华秋实。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席发表主旨演讲，深刻指出“共建‘一带一路’坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数”。\n共建“一带一路”倡议提出10年来，各方坚守初心、携手同行，开展了数千个务实合作项目，推动“一带一路”国际合作从无到有，蓬勃发展，收获了实打实、沉甸甸的成果。150多个国家、30多个国际组织签署共建“一带一路”合作文件，举办3届“一带一路”国际合作高峰论坛，成立了20多个专业领域多边合作平台，一大批标志性项目和惠民生的“小而美”项目落地生根，共商共建共享、开放绿色廉洁、高标准惠民生可持续成为高质量共建“一带一路”的重要指导原则。今天，从亚欧大陆延伸到非洲和拉美，从“大写意”进入“工笔画”阶段，从硬联通扩展到软联通，“一带一路”合作为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台，绘就了联结世界、美美与共的壮阔画卷。\n共建“一带一路”，关键是互联互通。共建“一带一路”倡议提出10年来，各方齐心协力、守望相助，推动绵亘千年的古丝绸之路在新时代焕发新活力。构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，让奔行的列车、驰骋的汽车、快捷方便的数字电商等成为新时代国际贸易的驼铃、帆影，让一座座水电站风电站光伏电站、一条条输油输气管道等成为新时代可持续发展的绿洲、灯塔，让现代化的机场和码头、通畅的道路、拔地而起的经贸产业合作园区等成为新时代的商贸大道、驿站。精彩纷呈的文化年、艺术节、博览会、展览会，独具特色的鲁班工坊、“丝路一家亲”、“光明行”等人文交流项目，不断深化的民间组织、智库、媒体、青年交流，奏响新时代的丝路乐章。新冠疫情暴发后，“一带一路”成为生命之路和健康之路。10年实践充分表明，共建“一带一路”借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，筑就一条和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，不断实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。\n习近平主席强调：“共建‘一带一路’源自中国，成果和机遇属于世界。”从加强双边或多边沟通和磋商，共同探索、开创性设立诸多合作机制，到充分发掘和发挥各方发展潜力和比较优势，共同开创发展新机遇、谋求发展新动力、拓展发展新空间，再到寻求各方利益交汇点和合作最大公约数，实现各方共享发展机遇和成果……10年来，共建“一带一路”秉持共商共建共享合作原则，以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，致力于高标准、惠民生、可持续的合作目标，成为合作伙伴们共同的事业。事实充分证明，共建“一带一路”取得的丰硕成果不是天上掉下来的，也不是什么人恩赐施舍的，而是参与共建的各国政府、企业和人民用勤劳、智慧、勇气干出来的；共建“一带一路”的朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。\n拥抱世界，才能拥抱明天；携手共进，才能行稳致远。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。10年来的成功实践证明，共建“一带一路”应潮流、得民心、惠民生、利天下，汇集着人类共同发展的最大公约数，是中国同世界共享机遇、共谋发展的阳光大道，是通向共同繁荣的机遇之路，是各国共同发展的大舞台，是推动构建人类命运共同体的实践平台，具有强劲的韧性、旺盛的生命力。\n纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。共建“一带一路”走过了第一个蓬勃十年，正值风华正茂。站在新的历史起点上，坚守合作初心，牢记发展使命，继往开来、勇毅前行，高质量共建“一带一路”一定能更具创新与活力、更加开放和包容，在各方的共同努力中奔向下一个金色十年，开创人类更加美好的未来！"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_6-01.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去柴文睿的中华人民共和国驻蒙古国特命全权大使职务；\n任命沈敏娟（女）为中华人民共和国驻蒙古国特命全权大使。\n二、免去肖建国的中华人民共和国驻东帝汶民主共和国特命全权大使职务；\n任命王文丽（女）为中华人民共和国驻东帝汶民主共和国特命全权大使。\n三、免去马福林的中华人民共和国驻刚果共和国特命全权大使职务；\n任命李岩（女）为中华人民共和国驻刚果共和国特命全权大使。\n四、免去任义生的中华人民共和国驻利比里亚共和国特命全权大使职务；\n任命尹承武为中华人民共和国驻利比里亚共和国特命全权大使。\n五、免去孙立杰的中华人民共和国驻斯洛伐克共和国特命全权大使职务；\n任命蔡革为中华人民共和国驻斯洛伐克共和国特命全权大使。\n六、免去陈波（女）的中华人民共和国驻塞尔维亚共和国特命全权大使职务；\n任命李明为中华人民共和国驻塞尔维亚共和国特命全权大使。\n七、免去吴海涛的中华人民共和国驻西班牙王国特命全权大使兼驻安道尔公国特命全权大使职务；\n任命姚敬为中华人民共和国驻西班牙王国特命全权大使兼驻安道尔公国特命全权大使。"
  },
  {
    "title": "中国共产党和老挝人民革命党关于构建中老命运共同体行动计划（2024—2028年）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-02.htm",
    "date": "2023-10-21",
    "content": "第一部分  序言\n中国和老挝山同脉、水同源，是前途相关、命运与共的社会主义友好邻邦。2019年4月，两党两国最高领导人签署《中国共产党和老挝人民革命党关于构建中老命运共同体行动计划》（以下简称《行动计划》），确定了5年内推进战略沟通与互信、务实合作与联通、政治安全与稳定、人文交流与旅游、绿色与可持续发展的“五项行动”，开启了中老命运共同体建设新篇章。\n近5年来，在两党两国最高领导人战略引领下，双方以互信合作共谋发展，以真诚相助共迎挑战，切实践行了命运共同体精神。面对全球肆虐的世纪疫情，双方相互支持、共克时艰，以实际行动守护两国人民生命健康。面对两国人民的共同期盼，双方和衷共济、携手并肩，开辟两国高质量合作新格局，特别是将中老铁路打造成为中老人民的幸福路、发展路、友谊路，为两国和两国人民带来巨大福祉。面对错综复杂的国际环境，双方密切协调、团结合作，在涉及彼此核心利益问题上坚定相互支持，为构建新型国际关系树立典范。\n中老命运共同体建设实践证明，人类命运休戚与共、各国利益紧密相连，构建人类命运共同体是世界各国人民前途所在。当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。面对世界之变、时代之变、历史之变，双方一致认为，应坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈，坚决反对一切形式的霸权主义和强权政治，反对搞“新冷战”，反对干涉他国内政，反对搞双重标准，反对搞针对特定国家的阵营化和排他性小圈子。双方愿携手践行全球发展倡议、全球安全倡议、全球文明倡议，一道弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，共同探索人类现代化路径，不断开创人类更加美好的未来。\n为谋划好下一阶段两党两国关系发展的原则和方向，推动中老命运共同体建设行稳致远，双方一致同意续签并实施新的5年行动计划，坚持政治上互尊互信、经济上互惠互利、安全上相守相助、人文上相知相亲、生态上共生共治，携手共建高标准、高质量、高水平的中老命运共同体，为构建人类命运共同体作出积极努力和示范。\n第二部分  各领域合作\n一、政治领域\n以两党两国最高领导人重要共识为引领，深化政治互信，加强战略沟通，密切在国际地区事务中的协调配合，推动中老关系在新时期实现更大发展。\n1.发挥高层引领作用，通过双边互访、视频通话、互致信函、多边场合会见等形式，加强两党两国高层交往特别是最高领导人战略沟通，及时就双边关系重大问题和国际地区形势深入交换意见，牢牢把握中老关系前进方向。\n2.执行好2021年至2025年两党合作计划，编制并执行2026年至2030年两党合作计划。谋划实施好两党中央在综合协调、政策研究、干部组织、舆论宣传等领域的对口交流与合作，推动拓展两党地方、基层组织和群众组织交往合作。继续办好两党理论研讨会，深入交流社会主义建设中的一系列重大理论和实践问题。提升干部培训合作质量，为两党长期执政和发展提供坚实人才储备。利用云南、湖南、广西等省（区）的培训资源，推动两党干部培训合作向纵深发展。落实好《中共中央对外联络部与老挝人革党中央对外联络部合作协议》及两党中联部部长年度会晤机制，推动协调两党交流合作相关事宜。\n3.继续加强纪检监察领域的交流合作。共同推进“一带一路”廉洁建设，建立健全中老铁路运营期廉洁建设长效机制。深化反腐败追逃追赃执法合作，携手打击跨境腐败犯罪。加强在《联合国反腐败公约》、中国—东盟等多边机制中的沟通协调，共同维护发展中国家利益。\n4.深化中国全国人大和老挝国会、中国全国政协和老挝建国阵线中央的友好交流合作，保持高层互访势头，相互借鉴有益经验。\n5.继续实施好《中老两国外交部关于加强新形势下合作的协议》，保持两部经常性交往机制，密切各层级沟通协作，拓宽外交人才培训渠道。\n6.继续相互坚定支持维护各自核心利益。中方坚定支持老方维护国家主权安全发展利益，支持老挝坚持党的领导和走社会主义道路。老方坚定奉行一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。反对任何损害中国主权和领土完整的言行，反对任何形式的“台独”分裂活动，反对外部势力以任何借口干涉中国内政，支持中国为实现国家统一所作的一切努力。\n7.加强在澜沧江—湄公河合作、中国东盟合作等地区机制内的协调和配合，践行开放的区域主义，推动建设更为紧密的澜湄国家命运共同体，深化中国东盟全面战略伙伴关系，携手共建和平、安宁、繁荣、美丽、友好“五大家园”。\n8.加强在联合国框架内的合作，就共同关心的国际和地区问题保持密切沟通与配合，坚持践行并尊崇真正的多边主义，推进国际关系民主化，共同维护国际公平正义，推动全球治理朝着更加公正合理的方向发展。\n9.积极践行全球发展倡议、全球安全倡议、全球文明倡议，倡导全人类共同价值，共同应对全球性挑战，促进地区安全稳定、发展繁荣和包容和谐，推动构建人类命运共同体。\n二、经济领域\n加强战略对接，以中老经济走廊建设为主轴，以中老铁路、电网等大项目合作为骨干，本着互利互惠原则全面深入开展各领域务实合作，为两国人民带来实实在在的利益。\n1.遵循共商共建共享原则，有序推进“一带一路”倡议与老挝“变陆锁国为陆联国”战略对接，落实共建“一带一路”重点项目和任务清单，推动两国共建“一带一路”合作规划纲要取得成效。老方积极支持并参与“一带一路”国际合作高峰论坛。\n2.稳步实施《关于共建中老经济走廊的合作框架（2019—2030年）》，充分发挥中老经济走廊合作联委会机制作用，以中老铁路为依托，统筹推进中老在交通、产能、农业、文化旅游、社会民生等领域务实合作。高质量推动中老铁路运营维护和沿线开发，争取早日实现中老铁路和泰国铁路以标准轨联通，推进中老泰联通发展构想。继续按照“企业主体、市场导向、商业运作、国际惯例”原则开展产能与投资合作，做好经济走廊建设、中老铁路沿线开发与产能合作的衔接，为两国企业和金融机构搭建合作平台，推动更多务实合作项目落地。运营好赛色塔综合开发区等重点项目，稳步推进中老磨憨—磨丁经济合作区建设，务实开展跨境产业合作。积极拓展中老在数字经济、绿色发展等新兴领域的务实合作。\n3.充分发挥中老经贸和技术合作委员会、产能与投资合作、中老投资合作工作组等机制作用，加强政策沟通与经验交流，统筹规划双边经贸合作，推动中老经贸关系健康、可持续发展。共同落实好老挝98%税目输华产品零关税安排。\n4.适时启动商签新的《中老经贸合作五年规划》，改善贸易基础设施，加强口岸建设，积极探讨中老口岸创新管理查验模式，推动口岸通关便利，促进边境地区经贸发展合作和人员交往。深化海关检验检疫合作，加快推进动植物检疫（SPS）磋商，为更多老挝商品输华提供便利，持续提升中老铁路客货运监管服务水平。推动电商合作，扩大中老双边贸易。中方愿积极推进两国农产品贸易，支持老方参加中国国际进口博览会，不断扩大老挝优质农食产品对华出口。引导和鼓励各自企业到对方国家投资兴业，改善营商环境，提供合作便利，促进双方投资合作健康发展。\n5.积极开展中老国际道路运输协定议定书商签工作，推动双边国际道路运输合作实施。有序推进中老经济走廊物流基础设施建设，推动中老铁路国际班列稳定开行，保障中老物流运输通道安全畅通。运营好万象—万荣高速公路，推进实施中老（磨丁—万象）高速公路项目剩余段。\n6.推动在信息通信领域广泛交流，积极促进两国企业在新型通信基础设施和跨境光缆等领域务实合作。深化中老无线电主管部门间合作，进一步保障中老铁路无线电频率使用安全。充分发挥“老挝一号”通信卫星优势，着力培养老挝卫星测控和卫星应用人才，中方应用航天技术助力老挝国家经济社会发展与民生改善。探讨建立老挝国家卫星应用中心，搭建卫星遥感应用合作平台，促进中老两国测绘地理信息技术合作，包括帮助建立完善老挝农业、土地、森林、矿产等方面数据库。推动包括卫星通信、遥感及导航在内的航天技术应用，促进老挝经济与科技进步。中方帮助老方培养科研人才，提高其科研能力和水平，推动科技成果应用于老挝国家发展。\n7.深化中老电力合作战略伙伴关系，加快推进中老电力互联互通，加强电力政策与规划交流。支持企业按照商业原则加快实施中老电力联网项目，增进两国电网互联互通和电力互济规模。支持双方企业合作运营好老挝国家输电网公司（EDL—T），共享电力发展经验，促进老挝电网可持续发展，合作促进老挝清洁能源开发利用和送出，合作提升中老铁路老挝段稳定电力供应保障水平，合作开展老挝同周边国家电网互联互通，打造澜湄区域全方位电力合作典范。\n8.深化双边本币合作，进一步促进双方贸易投资便利化，为双边本币结算创造良好的政策环境。中方为老方提供力所能及的财金改革智力支持。\n9.加强减贫与乡村振兴领域经验交流与合作，依托中国—东盟、东盟与中日韩、澜湄合作等平台加强经验交流，积极推动东亚减贫示范合作二期项目启动和实施，支持老挝减贫领域人员能力建设。全面落实援老八大工程，持续开展东亚减贫示范、农村扶贫设施建设等系列民生项目，支持老北地区民生改善，更多惠及当地百姓，共同推动全球发展倡议优先在老挝取得积极成果。推动铁道职业技术学院等援老十所学校及教育工程落地见效。充分发挥援老医院作用，创新开展医院管理合作。推动建设更多符合老挝发展需要的职业技术学校。\n10.进一步深化农业农村领域合作，健全工作机制，围绕农作物种植、畜禽和水产养殖、农产品质量安全、农产品加工、仓储和物流、数字技术应用、农村电子商务、乡村产业发展等领域持续开展合作，不断提高农业从业人员素质，促进农业可持续发展和农业农村现代化。加强农业经贸投资合作。\n11.加强中小企业交流合作。加强双方就促进中小企业发展的政策和举措开展交流，推动在科技创新、贸易投资、产业对接等重点领域的交流和合作，中方支持老方企业参加中国国际中小企业博览会。\n12.中方鼓励有关省（区、市）发挥自身的区位和资源优势，在对老合作方面形成各展所长、互补互助的良好态势。依托澜湄合作、中国—东盟博览会、中国云南—老挝北部合作工作组等平台和机制，努力将云南、湖南、广西、广东等省（区）打造为对老合作高地。\n13.进一步深化在中国—东盟（10+1）合作、东盟与中日韩（10+3）合作、澜湄合作、东亚峰会等地区机制内以及亚洲基础设施投资银行框架下的协调和配合。加强政策协调，共同高质量实施《区域全面经济伙伴关系协定》（RCEP）、中国—东盟自贸区相关协定。积极推动中国—东盟自贸区3.0版谈判早日取得成果，做好协定后续生效实施工作，推进区域经济一体化。\n三、安全领域\n加强沟通协作，深化中老防务、执法、政治安全等合作，切实维护两国各自的安全、稳定和发展利益。\n1.深化防范抵御“颜色革命”双边协作，拓展合作内容，丰富交流形式，重点在理论研究、经验分享、情报交流、案件协查等方面加强务实合作，坚决防范应对“颜色革命”威胁。推动政治安全、反恐、海外利益保护、打击跨国犯罪等领域合作走深走实，切实维护两国共同利益。中方继续帮助老方提升维护国内稳定和应对外部渗透能力，共同维护各自安全稳定，防止外部势力介入。\n2.进一步深化两军合作。保持两军高层领导会晤，加强战略沟通。用好两军合作协调委员会会议机制，统筹协调两军各领域交往合作事项。深化两军政工领域务实交流，拓展两军联演联训，协商签署后勤保障协议。办好边境国防友好交流活动，共同维护边境安全稳定。抓好老挝空军航校、热带传染病防控实验室、军事测绘导航等重点项目建设，继续开展院校交流、人才培养、中青年军官互访、学术研究等领域合作。\n3.加强两国执法安全合作，继续开展在打击跨境犯罪，打击各种形式的人口拐卖、电信网络诈骗、偷越国边境，湄公河联合执法，共建“一带一路”合作项目安保等领域合作，支持中老警务合作中心建设和运行，建立和加强中央、地方警务定期会晤机制。深化反恐怖合作，加强打击国际恐怖组织的情报信息交流、案件协查和行动协调，相互交流经验以及分享最佳实践和能力建设措施。中方支持老方做好铁路安保工作，共同维护中老铁路运营安全。中方加强对老方执法安全类援助和培训，与老挝共建“平安城市”。\n4.加大保护在本国工作、生活的对方国家公民生命、财产安全及双方重大合作项目安全。\n5.加强移民和边防出入境管理领域合作。接续和完善中老边境三级代表联系机制，强化打击非法入境、非法居留、非法就业活动力度，深化在边境管控、出入境边防检查、非法移民遣返和外国人管理等方面合作。\n6.加强在东盟打击跨国犯罪部长级会议机制、东盟地区论坛等地区多边安全对话合作机制中的协调与配合。\n四、人文领域\n深化人文领域交流合作，赓续传统友谊，巩固中老友好的社会基础和民意基础，推动中老关系亲上加亲、好上加好。\n1.深化人文交流与合作，推动两国地方特别是边境地区缔结和发展更多友好城市关系，夯实中老友好的社会民意基础。通过双、多边机制，维护和密切双方友好组织和人员往来，丰富交流内容，凝聚友好共识，增进中老民相亲、心相通。\n2.加强群团（工会、青年、妇女）组织、企业、中央及地方行业协会间友好交流合作。深化两国青少年和儿童交往，办好中老铁路青年友谊工程，共同培养中老友谊接班人。\n3.加强教育政策对话沟通，拓展双方在教育领域交流与合作。中方欢迎老挝优秀学生来华留学。开展职业教育合作办学，服务中老大项目建设。加强中老语言文化教学合作，促进文化交流。推进教育数字化转型，促进数字资源共建共享。深化双方高校、智库合作。进一步加强人力资源开发合作，中方愿根据老方需要，提供多双边培训名额及在职学历学位教育名额。\n4.加强卫生健康领域交流与合作，开展医疗服务、传统医学、热带病等传染病防控领域的交流合作。鼓励双方更多医疗机构加入中国—东盟医院合作联盟，利用联盟资源，促进双方医疗机构管理体制完善和能力提升。中方支持老挝热带病防治联合实验室能力建设，共同助力提升澜湄区域热带病防控能力。继续在老开展“光明行”白内障复明等国际公益活动，共同维护两国民众健康。\n5.积极开展文化和旅游交流与合作。推动商签新一期文化和旅游合作执行计划。推动两国各层级人员往来，支持文化和旅游机构开展交流合作。积极参加在对方国家举办的重大文化和旅游活动，中方为老方在华开展旅游推介提供便利。围绕中老铁路，支持优质文化和旅游线路与产品开发、推动开展品牌塑造和营销推介。加强人力资源建设，共同策划各类培训项目。老方支持中国文化中心等中国在老挝文化和旅游机构运作。\n6.巩固和提升在退役军人工作领域的交流合作，进一步推动双方在退役军人的管理服务、抚恤优待、就业培训、创业扶持、社会融合、褒扬纪念等领域的政策制度分享与工作经验交流。共同做好中国在老烈士陵园修缮和维护工作，发挥好其在弘扬中老传统友好关系上的宣传教育作用。\n7.深化在新闻、影视、出版领域交流合作。利用好双多边媒体交流合作机制，开展联合采访、联合制作、人员互访与培训等合作。中方向老方介绍电影制作和发行经验。深入开展中老经典著作互译出版项目，推动两国出版机构在内容生产、翻译出版、发行推广等建立常态化合作机制。\n五、生态领域\n推动生态环境领域全方位合作，倡导绿色低碳循环发展，共谋生态文明建设，以生态环境合作促进两国民生福祉。\n1.深化生态环境领域合作，加强生态环保理念和法规标准研讨交流，中方支持老方在气候变化、污染治理、环境管理、生态保护等领域人员能力建设。进一步支持中国—老挝应对气候变化南南合作低碳示范区建设，发挥示范区在应对气候变化、助力绿色低碳发展过程中的示范作用。\n2.加强双边和澜湄合作机制下水资源领域合作，推动续签部门间水资源合作谅解备忘录，就水资源开发利用、水文信息、防灾减灾、能力建设、人员培训等领域开展合作，共同提升水资源集约安全利用水平。\n3.中方应用航天技术助力老方农林资源规划、水资源管理、环境保护、洪涝灾害防灾减灾等。\n4.利用好中国—东盟、澜湄以及“一带一路”绿色发展国际联盟等平台，推动双方环境政策对话和技术合作等活动，就双方共同关注的地区和全球环境议题开展沟通和协调。\n5.积极开展在野生动植物特别是药用植物保护领域的合作，加强在政府间协议、国际公约等多边场合的立场沟通和协商。\n第三部分  落实机制\n中老双方有关部门和地方根据实际情况，细化落实本《行动计划》涉及本单位内容。双方分别由两党中联部作为落实《行动计划》牵头部门，负责沟通协调、监督实施、总结评估、对外宣介等工作。在执行过程中出现的问题，双方应通过友好协商解决。\n本《行动计划》于二〇二三年十月二十日在北京签署，一式两份，每份均用中文和老挝文写成，两种文本具有同等效力。本《行动计划》有效期五年，自二〇二四年一月一日起生效。期满后，双方视情签署新的行动计划。\n中国共产党       老挝人民革命党\n中央委员会总书记   中央委员会总书记\n习近平          通伦·西苏里\n（新华社北京10月20日电）"
  },
  {
    "title": "二〇二三年深入学习贯彻习近平生态文明思想研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-02.htm",
    "date": "2023-10-21",
    "content": "新华社长沙10月20日电  （记者明星、高敬）10月19日至20日，2023年深入学习贯彻习近平生态文明思想研讨会在湖南长沙举行。研讨会主题为“深入学习贯彻习近平生态文明思想，以美丽中国建设全面推进人与自然和谐共生的现代化”。\n生态环境部党组书记孙金龙表示，新时代我国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化。新征程上，要坚持以习近平生态文明思想为指引，深刻理解和贯彻坚持人与自然和谐共生的基本原则、为了人民依靠人民的宗旨要求、以高品质生态环境支撑高质量发展的重要任务、系统思维全局观念的工作方法、推进生态环境治理现代化的改革目标、加强党的全面领导的根本保证，努力绘就美丽中国的更新画卷。\n中国法学会副会长甘藏春在发言中说，党的十八大以来，用最严格制度最严密法治保护生态环境取得显著成效。生态文明建设必须紧紧抓住法治建设这个“牛鼻子”，要坚持推进生态环境科学立法，坚持推进生态环境严格执法，坚持推进生态环境公正司法，坚持推进生态环境全民守法。\n湖南省政协副主席、湘潭大学校长潘碧灵表示，高校应当在生态文明建设上发挥积极作用，承担好推进生态文明教育、研究、实践的应有责任。高校要成为学习贯彻习近平生态文明思想的教育高地、研究高地、实践高地。要从学科专业建设、人才队伍培养、科技创新协同等方面践行习近平生态文明思想，为生态文明建设提供强有力的人才和科技支撑。\n此次研讨会由习近平生态文明思想研究中心主办，生态环境部环境与经济政策研究中心、湖南省委宣传部、湖南省生态环境厅、湘潭大学承办，设主论坛和4个平行分论坛。"
  },
  {
    "title": "中华人民共和国和斯里兰卡民主社会主义共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_3-02.htm",
    "date": "2023-10-21",
    "content": "一、应中华人民共和国主席习近平邀请，斯里兰卡总统拉尼尔·维克拉马辛哈于2023年10月16日至20日来华出席第三届“一带一路”国际合作高峰论坛。\n二、访问期间，习近平主席同维克拉马辛哈总统举行会见，国务院副总理丁薛祥会见维克拉马辛哈总统。两国领导人在亲切友好的气氛中，就深化中斯传统友谊、扩大两国互利合作以及共同关心的国际地区问题深入交换意见，达成广泛共识。\n三、两国元首一致对1957年建交以来两国关系的发展表示满意。66年来，两国始终弘扬《米胶协定》精神，坚持独立自强、团结互助，始终在涉及彼此核心利益和重大关切的问题上相互坚定支持，共同应对包括自然灾害、新冠疫情、经济困难在内的风险挑战，不断巩固战略互信，弘扬传统友谊。中斯真诚互助、世代友好的战略合作伙伴关系已经成为大小国家友好相处、互利合作的典范，对两国均具有特殊重要意义。\n四、双方同意保持高层交往势头，扩大两国政府和其他利益攸关方交流合作，在和平共处五项原则、《联合国宪章》宗旨和原则及睦邻友好原则基础上，加强战略沟通，为两国关系未来发展明确重点和方向。\n五、双方重申在涉及彼此核心利益和重大关切问题上相互支持。斯方重申坚定奉行一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，支持中国政府为维护主权和领土完整所作的一切努力，反对任何形式的“台湾独立”。斯方重申决不允许利用斯领土从事任何反华分裂活动。中方重申将继续坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，坚定支持斯里兰卡维护国家独立、主权和领土完整，尊重和支持斯方自主选择符合本国国情的发展道路。\n六、斯方赞赏近年来在习近平主席英明领导下中国经济社会发展取得的成就。\n七、斯方对新冠疫情期间和2022年斯方经济危机期间中方提供的宝贵支持表示感谢。\n八、2023年3月，中方已及时向斯方出具融资支持文件，帮助斯顺利获得国际货币基金组织贷款。9月下旬，中国进出口银行作为官方债权人，已同斯方就涉华债务处置初步达成一致。中方将继续支持本国金融机构同斯方开展友好商谈，尽快达成斯涉华债务处置方案，愿同有关国家和国际金融机构一道，继续为斯方应对当前困难、缓解债务负担、实现可持续发展发挥积极作用。斯方赞赏中方为其金融纾困提供的支持。\n九、在两国领导人共同引领和推动下，中斯共建“一带一路”合作取得丰硕成果。斯方重申愿积极参与中方提出的“一带一路”倡议。双方同意签署《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部关于共同加快编制共建“一带一路”合作规划的谅解备忘录》《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部合作谅解备忘录》《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部关于绿色低碳发展合作的谅解备忘录》《援斯里兰卡首都科伦坡低收入人群保障住宅项目实施协议》等文件，交流发展经验，对接发展战略，统筹推进合作，为两国高质量共建“一带一路”打造新亮点、注入新动力。\n十、斯方欢迎中国企业在斯国家建设中发挥的积极作用，欢迎更多中国企业赴斯投资，愿为其创造良好投资和经营环境。中方将继续鼓励有实力的中国企业赴斯投资，开展互利合作。科伦坡港口城和汉班托塔港项目是双方共建“一带一路”的标志性项目。斯方欢迎中国企业加大投资力度，愿为港口城提供有利投资环境，包括出台必要法律措施。\n十一、双方对两国经贸合作成果表示满意，同意尽快达成全面的自贸协定，以加强双边贸易和经济合作。双方将在市场化、自主化、法治化的基础上开展金融领域务实合作，进一步提升金融服务水平，促进双边经贸发展。\n中方愿继续支持斯具有优势的产业与中国相关进出口商协会建立联系，为斯出口企业来华参加中国国际进口博览会、中国进出口商品交易会、中国—南亚博览会、中国国际供应链促进博览会等会展提供便利和支持，推动双方企业在互利共赢基础上深化合作，促进斯对华出口。双方同意签署《中华人民共和国海关总署与斯里兰卡民主社会主义共和国种植工业部关于斯里兰卡锡兰肉桂输华植物检疫要求议定书》《中华人民共和国海关总署与斯里兰卡民主社会主义共和国渔业部关于斯里兰卡输华野生水产品的检验检疫和兽医卫生要求议定书》。\n十二、双方同意加强两国中小企业交流合作，鼓励双方中小企业、服务机构、行业协会、科研院所等加强沟通联系，搭建产业对接、科技研发、电子航务、人才培训等方面的合作平台，创新合作模式，拓宽合作渠道，丰富合作内容。中方欢迎斯里兰卡中小企业参加中国国际中小企业博览会。\n十三、中斯农业合作交流密切、互动良好。中方愿聚焦双边农业合作重点和关切，在热带作物生物技术、育种栽培、水产养殖、农产品加工、市场开发及农业现代化等领域与斯方开展技术交流和培训合作，帮助斯方提升农业综合生产能力。中方欢迎斯里兰卡扩大优质农产品输华。\n十四、双方充分肯定教育交流对增进两国了解与友谊的重要作用，将进一步加强教师、学生和研究人员的交流。双方同意继续加强科教领域合作，鼓励两国教育机构开展合作研究、联合培养。双方同意继续支持“中国—斯里兰卡联合科教中心”的建设和发展。双方同意签署援斯里兰卡普通教育数字化转型项目可研换文。\n十五、双方积极评价两国文化和旅游领域合作取得的进展。双方将继续鼓励两国公民赴对方国家旅游，为对方开拓旅游市场提供协助。双方同意鼓励两国加强航空互联互通。斯方愿继续出台更多旅游便利化政策。中方愿为斯方在河南洛阳白马寺修建斯里兰卡佛殿提供便利。\n十六、双方同意继续深化友好城市和人文交流合作。双方愿以中国（重庆）—斯里兰卡减贫与发展合作圆桌会为起点，通过搭建平台、组织培训、智库交流等加强减贫经验交流。\n十七、双方愿在气候变化适应和可持续发展领域开展更紧密的合作，强调共同实施绿色措施是减缓气候变化影响的有效途径。双方愿加强协作，深化防灾减灾、海上救护救援与研究、人才培养和能力建设方面交流与合作，进一步探索蓝色经济合作。双方同意签署《“中国—斯里兰卡水技术研究与示范联合中心”三方运行管理协议》。\n十八、双方重申坚定致力于促进真正的多边主义，推进国际关系民主化，推动全球治理朝着更加公正合理的方向发展。双方同意在联合国等多边机制内加强合作，维护广大发展中国家的共同利益，支持多边贸易体制，反对保护主义，推动经济全球化朝着开放、包容、普惠、平衡、共赢方向发展，构建人类命运共同体。\n斯方坚定支持并积极参与中方提出的全球发展倡议、全球安全倡议和全球文明倡议。中方愿同斯方深入探讨落实上述倡议的具体举措，共同致力于推进全球与地区的和平、安全、发展与繁荣。\n十九、维克拉马辛哈总统感谢中华人民共和国政府和人民对他本人及斯里兰卡代表团的热情友好接待，并邀请中国领导人访问斯里兰卡。中国领导人对此表示感谢，双方将通过外交渠道保持沟通。\n（新华社北京10月20日电）"
  },
  {
    "title": "王毅同马来西亚外长赞比里通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_4-02.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  10月20日，中共中央政治局委员、外交部长王毅同马来西亚外长赞比里通电话。\n赞比里祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，表示“一带一路”倡议有利于促进地区互联互通、巩固国际贸易纽带、给地区和世界发展带来更多机遇。马方是最早加入“一带一路”倡议的国家之一，始终支持这一重要倡议，将继续与中方加强对接合作。马方期待与中方共同庆祝明年马中建交50周年，推动两国关系进一步发展。\n王毅赞赏马方为第三届“一带一路”国际合作高峰论坛成功举办作出的贡献，表示今年是中马建立全面战略伙伴关系10周年，明年两国将迎来建交50周年。中方愿同马方共同开展系列友好庆祝活动，深化高质量共建“一带一路”合作，推动中马命运共同体建设走深走实。\n双方就巴以冲突交换意见。赞比里表示，马方赞赏中方促进停火止战、保护无辜平民、推动对话和谈的努力，支持中方关于确保人道救援顺利抵达、尽快落实“两国方案”、实现中东持久和平的立场。期待中方为推动冲突双方尽快回到谈判桌前发挥重要作用。\n王毅表示，我们今天在这里享受和平，但是这个世界并不安宁，也不公平，还有很多无辜民众正被死亡和苦难的阴影所笼罩。在巴以冲突问题上，中方始终站在和平一边，站在国际法一边，站在广大阿拉伯和伊斯兰国家正当诉求一边。中方反对一切袭击伤害无辜平民和违反国际法的行为。中方支持东盟—海合会峰会刚刚就加沙地带局势发表的声明。我们呼吁，在战争与和平面前，各方应摒弃一切地缘政治考虑，坚守人类良知，形成国际共识，尽快停火止战，防止发生更大规模人道主义灾难。\n王毅指出，巴以冲突的根源在于巴勒斯坦的土地被不断侵占，巴勒斯坦人民建国的要求被长期忽视。解决巴以冲突的根本之策是落实“两国方案”，实现巴勒斯坦和以色列和平共处。中方支持恢复巴勒斯坦民族的合法权利，期待巴勒斯坦问题重新回到政治解决的轨道上来，切实落实联合国安理会多次就此通过的决议。中方愿同马方及所有爱好和平的国家加强沟通，为中东和平继续作出努力。"
  },
  {
    "title": "中华人民共和国和巴基斯坦伊斯兰共和国联合新闻声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_5-02.htm",
    "date": "2023-10-21",
    "content": "1.应中华人民共和国主席习近平邀请，巴基斯坦伊斯兰共和国总理安瓦尔·哈克·卡卡尔于2023年10月16日至20日来华出席第三届“一带一路”国际合作高峰论坛。\n2.在北京期间，习近平主席会见卡卡尔总理。李强总理，中共中央政治局常委、中央纪委书记李希同卡卡尔总理举行会见。两国领导人在亲切友好的气氛中，就深化中巴全天候战略合作伙伴关系、各领域务实合作以及共同关心的国际地区问题深入交换意见，达成广泛共识。双方重申，相互信任是中巴关系的核心。\n3.双方一致认为，中巴两国是全天候战略合作伙伴和“铁杆”兄弟，两国友谊历久弥坚、牢不可破。中方重申将中巴关系作为中国外交的优先方向。巴方强调，巴中关系是巴基斯坦外交政策基石。双方将继续从战略和长远角度看待中巴关系，在发展道路上携手前行，加快构建新时代更加紧密的中巴命运共同体。\n4.双方重申在涉及彼此核心利益和重大关切问题上相互支持。巴方重申坚定奉行一个中国原则，台湾是中国领土不可分割的一部分，巴方坚定支持中国政府为实现国家统一所作努力，反对任何形式的“台湾独立”。巴方在南海、涉港、涉疆和涉藏等问题上坚定支持中国。中方重申支持巴方捍卫国家主权、民族独立和领土完整，支持巴方走符合本国国情的发展道路并实现经济稳定，支持巴方打击恐怖主义，支持巴方在国际和地区事务中发挥更大作用。\n5.巴方热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。中方赞赏巴基斯坦长期支持和参与共建“一带一路”倡议。双方一致认为，“一带一路”倡议为世界经济增长提供强劲动力，为国际经济合作搭建平台，为全球共同发展开辟空间，成为广受欢迎的国际公共产品，是构建人类命运共同体的重大实践。双方同意继续加强合作，推动高质量共建“一带一路”，共同开辟和平、发展、合作、共赢的美好未来。\n6.双方一致认为，中巴经济走廊是共建“一带一路”先行先试项目，启动10年来取得丰硕成果，进入高质量发展新阶段。双方决心共同建设增长走廊、民生走廊、创新走廊、绿色走廊、开放走廊，将中巴经济走廊打造成高质量共建“一带一路”的示范性工程。\n7.双方认为，瓜达尔港是地区互联互通的重要节点，同意加快推进瓜达尔港配套设施建设。双方满意地回顾了瓜达尔港海水淡化厂、瓜达尔港新国际机场、中巴友谊医院等项目进展情况，重申将瓜达尔港建设成为高质量港口、地区贸易中心和互联互通枢纽。\n8.双方认为，巴基斯坦1号铁路干线升级改造项目是中巴经济走廊框架下重要项目，对巴基斯坦经济社会发展意义重大，同意按照两国领导人共识早日推进实施。双方满意地回顾了中巴喀喇昆仑公路（雷克特—塔科特）改线项目前期工作取得的重要进展，同意予以加快推进。\n9.双方决心共同推动开展D.I.汗—兹霍布公路项目前期准备工作，为在中巴经济走廊框架下增进巴基斯坦互联互通和社会经济发展增添动力。\n10.中方赞赏巴方大力发展包括光伏在内的可再生能源项目的努力，认为这契合绿色、低碳、环保能源发展方向。双方鼓励中资企业以商业方式参与相关项目的开发和建设，实现双赢。\n11.双方同意积极推进落实《中巴产业合作框架协议》，支持巴基斯坦工业化发展，鼓励中国公司在巴设立制造业企业。双方重申，中巴经济走廊是开放包容、合作共赢的平台，欢迎第三方从产业、农业、信息技术、科技等中巴经济走廊优先合作领域投资中受益。\n12.双方同意加强中巴矿业合作，加强地质调查、地矿联合研究、人才培训、矿业产业园区规划等领域合作。\n13.双方认为，中巴农业合作富有潜力，作物育种、病虫害防治等中巴经济走廊框架下农业合作等项目进展良好。双方同意在农作物种植、动植物疫病防控、农业机械化、农业技术交流、农产品贸易等方面加强合作。\n14.双方同意在中巴信息技术产业联合工作组框架下加强交流合作，共同提高数字基础设施建设管理水平、高新技术合作和信息技术服务能力，推动数字经济高质量发展。\n15.双方满意地回顾了两国在中巴经济走廊社会民生工作组框架下取得的积极成效。巴方感谢中方为巴洪灾灾后重建和恢复提供援助。中方愿继续支持巴方改善社会民生和灾后重建，优先实施民生领域援助项目，基于“共同富裕”理念帮助最不发达地区和脆弱人群改善经济社会发展条件。\n16.中方愿在中巴自贸协定框架下积极支持巴方扩大对华出口，将通过经验分享、专题研究、专家交流、人员培训等方式帮助巴方提升出口能力。巴方欢迎更多中国企业赴巴投资，愿为其创造良好营商环境。巴方向中方介绍了近期改善投资环境、推出投资鼓励措施以及设立特别投资促进委员会的努力。中方赞赏巴方为促进两国投资和经贸合作所作努力。\n17.双方注意到近期两国商业交流的增长势头，决定进一步促进商贸往来。双方同意努力提升双边人员往来便利化水平。\n18.双方注意到，今年以来，两国签署了关于巴基斯坦熟制牛肉、干辣椒输华的议定书，实现了巴基斯坦鲜食樱桃对华准入，并就巴基斯坦乳制品、动物皮对华出口达成一致。中方欢迎更多巴方优质产品和符合条件的企业进入中国市场。\n19.双方认为，红其拉甫公路口岸在促进中巴经贸往来和人文交流等方面发挥着重要作用。双方宣布红其拉甫口岸常年开放，同意加强边境口岸基础设施建设和管理，改善口岸通行条件。\n20.双方对两国本币互换协议、人民币结算清算等合作进展表示满意，一致同意进一步加强两国金融业和银行业合作。巴方感谢中方在财政金融等方面提供的宝贵支持。\n21.双方表达了通过深化交流、调配资源和合作创新加强长期空间合作的坚定决心，以推动空间科学、空间技术和空间应用领域的重大进展。双方赞赏两国航天机构签署关于国际月球科研站等合作文件，同意进一步探索外层空间，推动两国在前沿空间任务中发挥带头作用，开创一个科学突破和空前发现的时代，以造福人类，促进文明进步。\n22.巴方向中方介绍了查谟和克什米尔地区形势。中方重申，克什米尔问题是历史遗留下来的长期争议，应根据《联合国宪章》和安理会有关决议以及双边协议，以和平方式加以妥善解决。\n23.双方谴责一切形式的恐怖主义。中方肯定巴方为打击恐怖主义作出的贡献和牺牲。双方同意进一步加强反恐合作，促进世界的和平与安全。巴方再次承诺全力保障所有在巴中方人员、项目和机构安全，并将涉华恐袭案件中对中方人员施袭的凶手缉拿归案、绳之以法，中方对巴方作出的巨大努力表示赞赏。双方对双边层面开展的安全合作感到满意，同意继续加强此类合作。\n24.双方高度评价在“中巴旅游交流年”举办过程中，两国文化交流合作得到加强，双方赞赏在故宫博物院成功举办的“譬若香山：犍陀罗艺术展”，并对“犍陀罗艺术展”在中国继续巡展表示欢迎。巴方欢迎中国文化和旅游部将巴基斯坦列入出境团队游国家名单。双方一致同意继续加强双方旅游业界交流。\n25.双方对两国军队之间的密切合作、信任和沟通表示满意。强调更强的中巴战略防务安全合作是本地区和平与稳定的重要因素，同意保持两军高层交流互访势头，深化军事训练、联合演习、军事技术等领域合作。\n26.双方重申坚持《联合国宪章》宗旨和原则，维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，反对霸权主义和强权政治，坚持建设性和包容性的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n27.巴方坚定支持中国领导人在开放、区域互联互通、经济一体化和技术分享方面的远见卓识。巴方将继续支持中方提出的全球发展倡议、全球安全倡议、全球文明倡议，高度赞赏中方为维护发展中国家可持续发展权利所作的努力。上述倡议呼吁国际社会重视发展问题，重振全球发展合作伙伴关系，强调应秉持共同、综合、合作、可持续的安全观，强调尊重世界文明多样性，坚持文明平等、互鉴、对话、包容。双方同意围绕上述倡议加强合作，共谋发展、共筑安全、共兴文明，合力为构建人类命运共同体作出贡献。\n28.双方同意加强在阿富汗问题上的沟通协调，共同维护地区和平稳定。\n29.双方对本轮巴以冲突和暴力升级深表关切，呼吁立即停火止战，尽最大努力保护平民，防止加沙发生更大的人道主义灾难。双方重申，解决冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当以更大的紧迫感增加对巴勒斯坦问题的投入，为推动尽快重启巴以和谈付出更大努力，实现持久和平。\n30.卡卡尔总理衷心感谢中国领导人和中国人民给予的热情友好接待，代表巴基斯坦政府和人民盛情邀请习近平主席早日访问巴基斯坦。双方将通过外交渠道就此保持沟通。\n31.访问期间，双方签署20项合作协议，涵盖共建“一带一路”、基础设施、矿产开发、产业合作、绿色低碳发展、健康、航天合作、数字经济合作、发展合作、巴农产品输华等领域。\n（新华社北京10月20日电）"
  },
  {
    "title": "王毅将出席纪念亲诚惠容周边外交理念提出10周年国际研讨会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_6-02.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  外交部发言人毛宁20日宣布：纪念亲诚惠容周边外交理念提出10周年国际研讨会将于10月24日在北京举行。中共中央政治局委员、中央外事工作委员会办公室主任、外交部长王毅将出席研讨会开幕式并发表讲话。\n周边多国政要、部分国际和地区组织负责人、周边国家驻华使节、知名专家学者等将以线上或线下方式与会。研讨会将围绕“亲诚惠容：新内涵  新发展  新愿景”主题举行4场分论坛，就亲仁善邻、以诚相交、互惠互利、开放包容等议题进行深入交流研讨。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_7-02.htm",
    "date": "2023-10-21",
    "content": "据新华社北京10月20日电  （记者董雪）外交部发言人毛宁20日在例行记者会上回答有关提问时表示，经初步统计，巴以冲突爆发后，已经有1000余名中国公民离开以色列回国或者赴第三国。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  国务院总理李强10月20日主持召开国务院常务会议，审议通过《国务院关于取消和调整一批罚款事项的决定》和《人体器官捐献和移植条例（修订草案）》。\n会议指出，严格规范处罚事项和罚款标准，是优化营商环境、降低经营成本的重要举措。要持续压减罚款事项，对违反法定权限、不适应经济社会发展需要、可采取其他方式规范管理的罚款事项做到应减尽减。要严格规范行政处罚自由裁量权，加大对乱罚款的整治力度，完善协同治理和联合惩戒机制，严肃查处以罚代管、过罚失当等行为，加大向社会曝光力度，防止各类惠企政策效果被削弱或抵消。要着力加强事中事后监管，完善监管方法，规范监管程序，提升监管效能，切实加强安全生产、生命健康、产品质量等重点领域的监管工作，为推动高质量发展提供有力支撑。根据会议审议，本次拟一揽子取消和调整行政法规、部门规章中的33个罚款事项。\n会议强调，人体器官捐献和移植是人间大爱善行，关系人民群众生命健康，关系生命伦理和社会公平，是国家医学发展和社会文明进步的重要标志。要坚持人民至上、生命至上，进一步规范人体器官捐献和移植，保证医疗质量，保障人体健康，维护公民合法权益。要以此次条例修订为契机，强化法治保障，建立全流程追溯和监管机制，加强器官捐献工作体系建设，强化器官获取的伦理审查，依法打击查处涉器官违法犯罪行为，更好保障器官捐献和移植事业健康发展。\n会议还研究了其他事项。"
  },
  {
    "title": "李强将出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯斯坦进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  外交部发言人毛宁20日宣布：应吉尔吉斯共和国总理扎帕罗夫邀请，国务院总理李强将于10月24日至27日出席在吉尔吉斯斯坦比什凯克举行的上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯共和国进行正式访问。"
  },
  {
    "title": "十四届全国人大常委会第六次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_3-03.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者黄庆畅）十四届全国人大常委会第六次会议20日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员164人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案审议结果的报告。草案三审稿增加规定国家实施陆海统筹、区域联动的海洋环境监督管理制度，协同推进入海河流污染防治，加强海洋生物多样性保护，加强海洋垃圾污染防治，强化海洋环境质量和污染物排放相关管控要求，加强海洋环境监管监测等内容，完善了法律责任规定。\n会议听取了宪法和法律委员会副主任委员骆源作的关于爱国主义教育法草案审议结果的报告。草案二审稿充实爱国主义教育的内容，完善铸牢中华民族共同体意识教育的相关规定，增加传承和发展中华优秀传统文化、坚定文化自信、建设中华民族现代文明方面的内容，加强爱国主义教育的实施措施等。\n会议听取了宪法和法律委员会副主任委员王洪祥作的关于粮食安全保障法草案修改情况的汇报。草案二审稿增加充分调动种粮农民和地方政府保护耕地、种粮抓粮积极性的内容，增加开展粮食国际贸易和粮食安全合作的规定，强化关于提升耕地质量、建设高标准农田、加强撂荒地治理、推动盐碱地综合利用、节约粮食等方面的内容。\n会议听取了宪法和法律委员会副主任委员徐辉作的关于慈善法修订草案修改情况的汇报。2022年12月，全国人大常委会会议对慈善法修订草案进行了初次审议。根据各方面意见，拟采用修正方式对现行法的部分内容进行修改完善。提请本次常委会会议审议的修正草案，规范慈善组织和慈善信托运行，完善公开募捐制度，增设专章规定应急慈善制度，强化慈善促进措施，加强领导和监督管理，规范个人求助行为和个人求助网络服务平台管理等。\n为落实宪法规定和党中央重大决策部署，进一步健全国务院组织制度和工作制度，保障和规范其行使职权，全国人大常委会委员长会议提出了关于提请审议国务院组织法修订草案的议案。受委员长会议委托，全国人大常委会法制工作委员会主任沈春耀作了说明。\n为更好适应保密工作面临的新形势新任务，总结近年来保密工作中的有效经验，完善保密相关制度措施，国务院提出了关于提请审议保守国家秘密法修订草案的议案。受国务院委托，国家保密局局长李兆宗作了说明。\n为进一步完善传染病防治法律制度，保障公众生命安全和身体健康，防范和化解公共卫生风险，国务院提出了关于提请审议传染病防治法修订草案的议案。受国务院委托，国家卫生健康委员会副主任、国家疾病预防控制局局长王贺胜作了说明。\n为进一步维护国家主权和利益，促进对外贸易，维护进出口秩序，规范关税的征收和缴纳，国务院提出了关于提请审议关税法草案的议案。受国务院委托，司法部部长贺荣作了说明。\n为更好适应新时代文物工作面临的新形势新任务，解决文物保护领域出现的新情况新问题，完善文物保护相关制度措施，国务院提出了关于提请审议文物保护法修订草案的议案。受国务院委托，文化和旅游部部长胡和平作了说明。\n受国务院委托，财政部副部长朱忠明作了关于提请审议授权提前下达部分新增地方政府债务限额的议案的说明。\n受国务院委托，贺荣作了关于提请审议批准《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》的议案的说明。\n受国务院委托，外交部副部长马朝旭作了关于提请审议批准《中华人民共和国和毛里求斯共和国引渡条约》的议案的说明、关于提请审议批准《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》的议案的说明、关于提请审议批准《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》的议案的说明。\n受国务院委托，交通运输部部长李小鹏作了关于提请审议加入《国际航标组织公约》的议案的说明。\n会议听取了全国人大监察和司法委员会主任委员杨晓超、财政经济委员会主任委员钟山、环境与资源保护委员会主任委员鹿心社、社会建设委员会主任委员杨振武分别作的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理何立峰，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "赵乐际同巴西众议长里拉举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_4-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  全国人大常委会委员长赵乐际20日下午在人民大会堂同巴西众议长里拉举行会谈。\n赵乐际说，今年4月，习近平主席同来访的卢拉总统举行富有成果的会晤，为开辟新时代中巴关系美好未来指明了方向。中巴互为全面战略伙伴，拥有广泛共同利益。两国在涉及彼此核心利益和重大关切问题上相互理解、坚定支持，在国家发展和民族振兴的道路上携手前行、相互成就，成为发展中大国团结合作、共同发展的典范。今年是中巴建立战略伙伴关系30周年，明年将迎来两国建交50周年。中方愿同巴方一道，认真落实两国元首重要共识，保持战略沟通，深化务实合作，推动中巴关系迈向更高水平，给两国和两国人民带来更多福祉。\n赵乐际表示，立法机构交往是中巴关系的重要组成部分。习近平主席同卢拉总统会晤期间达成的一项重要共识，就是推动两国立法机构保持经常联系，服务双方各领域交流合作。中国全国人大愿同巴西众议院共同努力，发挥交流机制、专门委员会、双边友好小组等平台作用，密切多层次、多领域交流合作，为中巴全面战略伙伴关系发展作出新的贡献。双方要增进政治互信，筑牢中巴友好的政治基础。助力务实合作，为两国经贸、投资合作提供开放、公平、公正、非歧视的法治化营商环境。促进人文交流，推动文化、教育、旅游、地方、体育等领域合作，夯实两国友好的民意基础。加强多边协作，深化在金砖国家议会论坛、二十国集团议长会议等多边机制内的协调配合，推动全球治理朝着更加公正合理的方向发展。\n赵乐际介绍了人民代表大会制度和全国人大有关情况，表示双方可在发展民主、健全法治等方面加强交流互鉴。\n里拉表示，巴西坚持从战略高度发展对华友好关系。通过此访，代表团亲身感受到中国取得的巨大发展变化和中国人民的热情友好。两国相互尊重，双边关系持续巩固发展，中国连续14年成为巴西最大贸易伙伴国。巴西众议院愿同中国全国人大加强交流，促进两国在经贸、投资、人文、气候变化等各领域合作，增进人民之间的了解，维护两国共同利益。"
  },
  {
    "title": "韩正出席第24届亚太电协大会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_5-03.htm",
    "date": "2023-10-21",
    "content": "新华社厦门10月20日电  （记者王宾、康淼）国家副主席韩正20日在福建厦门出席第24届东亚及西太平洋电力工业协会大会开幕式并致辞。\n韩正表示，面对能源供需格局新变化、国际能源发展新趋势，习近平主席提出“四个革命、一个合作”的能源安全新战略。中共二十大报告确立了到2035年基本实现美丽中国的目标，对推动绿色发展作出全面部署。我们正加快推动经济社会和生态环境协调发展，为世界能源电力转型提供中国方案。\n韩正指出，能源绿色低碳转型已成为世界各国共识，是不可逆转的时代趋势。中国将秉持人类命运共同体理念，同亚太各国一道，携手推动构建开放共赢的能源电力国际合作新格局。\n韩正提出三点倡议。一是加强互联合作，推动能源转型。要加强能源电力交流合作，共建能源电力基础设施，促进清洁能源在区域范围内大规模开发利用。二是推进绿色低碳，应对气候变化。要坚定维护以联合国为核心的国际体系，全面有效落实《联合国气候变化框架公约》及其《巴黎协定》，推动建立公平合理、合作共赢的气候治理体系。三是深化务实合作，推动科技创新。要以更加开放的思维和举措，合作开展新能源和关键技术的研发应用，共同探索新技术、新业态、新模式，为亚太电力科技创新注入强劲动力。\n本次大会以“绿色低碳  电亮未来”为主题，为各方探讨能源转型、推动绿色发展提供了重要平台。亚太电协18个成员国和地区的政府和企业代表、国际组织代表、专家学者等2700余人参加会议。\n会议开始前，韩正集体会见中外与会嘉宾，进行了座谈交流。"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育工作推进会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_6-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  学习贯彻习近平新时代中国特色社会主义思想主题教育工作推进会18日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话。全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议强调，各地区各部门要深入学习贯彻习近平总书记关于主题教育的重要讲话和重要指示批示精神，落实党中央提出的目标要求和各项重点措施，高质量开展好第二批主题教育。要进一步深化思想认识，优化完善思路、举措、机制、方法，把主题教育不断引向深入。要进一步强化精准指导，坚持分类施策，注重典型引路，着力推动主题教育各项任务落实落地。要进一步突出问题导向，强化基层基础，办好民生实事。要进一步做好统筹协调，加强上下衔接联动，坚持两手抓、两促进，提升主题教育整体效能。要进一步压实工作责任，形成抓好主题教育的强大合力，确保取得扎扎实实的成效。\n中央主题教育领导小组及办公室有关负责同志，各省区市和新疆生产建设兵团主题教育办负责同志，部分中央和国家机关、中管金融企业和中管企业主题教育办负责同志，以及交流发言单位负责同志参加会议。"
  },
  {
    "title": "中央宣传部授予中国援外医疗队群体代表“时代楷模”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_7-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  在中国援外医疗队派遣60周年之际，中央宣传部向全社会宣传发布中国援外医疗队群体代表的先进事迹，授予他们“时代楷模”称号。\n向发展中国家派遣医疗队是毛泽东、周恩来等老一辈无产阶级革命家作出的重大决定。自1963年向阿尔及利亚派出首支援外医疗队以来，我国累计向76个国家和地区派遣医疗队员3万余人次，援建医疗卫生设施共130余所，诊治患者近3亿人次，挽救了无数宝贵生命。党的十八大以来，援外医疗队模范践行人类卫生健康共同体理念，引入先进诊疗技术，开展对口医院合作，积极推进“光明行”“爱心行”“微笑行”等义诊创新工程活动，拓展公共卫生合作，从“输血式”援助转向“造血式”援助，培养了大批当地医疗人员，留下了一支“带不走的医疗队”，提高了受援国医疗技术水平。中国援外医疗队以无私的爱心、精湛的医术、接续的奉献，得到国际社会广泛赞誉。60年来，先后有超过2000人次荣获受援国国家级荣誉，50余名队员牺牲在异国他乡。\n中国援外医疗队群体代表的先进事迹宣传报道后，在社会上引起热烈反响。广大干部群众普遍认为，中国援外医疗队群体代表不畏艰苦、甘于奉献、救死扶伤、大爱无疆，既是人民健康守护者、中外友谊传递者，也是世界和平建设者、全球发展贡献者。广大医务工作者、外事工作者表示，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，以“时代楷模”为榜样，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，以实际行动讲好中国故事，锐意创新、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n“时代楷模”发布仪式现场宣读了《中共中央宣传部关于授予中国援外医疗队群体代表“时代楷模”称号的决定》，播放了反映他们先进事迹的短片。中央宣传部负责同志为中国援外医疗队群体代表颁发了“时代楷模”奖牌和证书。国家卫生健康委及北京、天津、河北、内蒙古、江苏、湖北、广东、宁夏等省区市党委有关负责同志，中国援外医疗队群体代表、首都大中小学师生代表等参加发布仪式。"
  },
  {
    "title": "共建“一带一路”汇集着人类共同发展的最大公约数",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_8-03.htm",
    "date": "2023-10-21",
    "content": "十年栉风沐雨，十年春华秋实。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席发表主旨演讲，深刻指出“共建‘一带一路’坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数”。\n共建“一带一路”倡议提出10年来，各方坚守初心、携手同行，开展了数千个务实合作项目，推动“一带一路”国际合作从无到有，蓬勃发展，收获了实打实、沉甸甸的成果。150多个国家、30多个国际组织签署共建“一带一路”合作文件，举办3届“一带一路”国际合作高峰论坛，成立了20多个专业领域多边合作平台，一大批标志性项目和惠民生的“小而美”项目落地生根，共商共建共享、开放绿色廉洁、高标准惠民生可持续成为高质量共建“一带一路”的重要指导原则。今天，从亚欧大陆延伸到非洲和拉美，从“大写意”进入“工笔画”阶段，从硬联通扩展到软联通，“一带一路”合作为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台，绘就了联结世界、美美与共的壮阔画卷。\n共建“一带一路”，关键是互联互通。共建“一带一路”倡议提出10年来，各方齐心协力、守望相助，推动绵亘千年的古丝绸之路在新时代焕发新活力。构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，让奔行的列车、驰骋的汽车、快捷方便的数字电商等成为新时代国际贸易的驼铃、帆影，让一座座水电站风电站光伏电站、一条条输油输气管道等成为新时代可持续发展的绿洲、灯塔，让现代化的机场和码头、通畅的道路、拔地而起的经贸产业合作园区等成为新时代的商贸大道、驿站。精彩纷呈的文化年、艺术节、博览会、展览会，独具特色的鲁班工坊、“丝路一家亲”、“光明行”等人文交流项目，不断深化的民间组织、智库、媒体、青年交流，奏响新时代的丝路乐章。新冠疫情暴发后，“一带一路”成为生命之路和健康之路。10年实践充分表明，共建“一带一路”借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，筑就一条和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，不断实现各国人民对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往。\n习近平主席强调：“共建‘一带一路’源自中国，成果和机遇属于世界。”从加强双边或多边沟通和磋商，共同探索、开创性设立诸多合作机制，到充分发掘和发挥各方发展潜力和比较优势，共同开创发展新机遇、谋求发展新动力、拓展发展新空间，再到寻求各方利益交汇点和合作最大公约数，实现各方共享发展机遇和成果……10年来，共建“一带一路”秉持共商共建共享合作原则，以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，致力于高标准、惠民生、可持续的合作目标，成为合作伙伴们共同的事业。事实充分证明，共建“一带一路”取得的丰硕成果不是天上掉下来的，也不是什么人恩赐施舍的，而是参与共建的各国政府、企业和人民用勤劳、智慧、勇气干出来的；共建“一带一路”的朋友圈越来越大，好伙伴越来越多，合作质量越来越高，发展前景越来越好。\n拥抱世界，才能拥抱明天；携手共进，才能行稳致远。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。10年来的成功实践证明，共建“一带一路”应潮流、得民心、惠民生、利天下，汇集着人类共同发展的最大公约数，是中国同世界共享机遇、共谋发展的阳光大道，是通向共同繁荣的机遇之路，是各国共同发展的大舞台，是推动构建人类命运共同体的实践平台，具有强劲的韧性、旺盛的生命力。\n纵观人类发展史，唯有自强不息、不懈奋斗，才能收获累累果实，才能建立利在千秋、福泽万民的长久之功。共建“一带一路”走过了第一个蓬勃十年，正值风华正茂。站在新的历史起点上，坚守合作初心，牢记发展使命，继往开来、勇毅前行，高质量共建“一带一路”一定能更具创新与活力、更加开放和包容，在各方的共同努力中奔向下一个金色十年，开创人类更加美好的未来！"
  },
  {
    "title": "中国妇女第十三次全国代表大会将于10月23日至26日在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_9-03.htm",
    "date": "2023-10-21",
    "content": "本报北京10月20日电  （记者杨昊）记者日前从全国妇联获悉：经党中央批准，中国妇女第十三次全国代表大会将于10月23日至26日在北京召开。近1800名中国妇女十三大代表和90名特邀代表将出席大会。\n中国妇女第十三次全国代表大会是在全党全国各族人民在以习近平同志为核心的党中央坚强领导下，意气风发踏上强国建设、民族复兴新征程，向着第二个百年奋斗目标进军的关键时刻召开的一次巾帼盛会。大会将听取和审议全国妇联第十二届执行委员会的报告，修改《中华全国妇女联合会章程》，选举产生全国妇联新一届领导机构。\n中国妇女第十三次全国代表大会将高举中国特色社会主义伟大旗帜，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，动员引领各族各界妇女坚定不移听党话、跟党走，凝聚巾帼之力、汇集巾帼之智，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_10-03.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去柴文睿的中华人民共和国驻蒙古国特命全权大使职务；\n任命沈敏娟（女）为中华人民共和国驻蒙古国特命全权大使。\n二、免去肖建国的中华人民共和国驻东帝汶民主共和国特命全权大使职务；\n任命王文丽（女）为中华人民共和国驻东帝汶民主共和国特命全权大使。\n三、免去马福林的中华人民共和国驻刚果共和国特命全权大使职务；\n任命李岩（女）为中华人民共和国驻刚果共和国特命全权大使。\n四、免去任义生的中华人民共和国驻利比里亚共和国特命全权大使职务；\n任命尹承武为中华人民共和国驻利比里亚共和国特命全权大使。\n五、免去孙立杰的中华人民共和国驻斯洛伐克共和国特命全权大使职务；\n任命蔡革为中华人民共和国驻斯洛伐克共和国特命全权大使。\n六、免去陈波（女）的中华人民共和国驻塞尔维亚共和国特命全权大使职务；\n任命李明为中华人民共和国驻塞尔维亚共和国特命全权大使。\n七、免去吴海涛的中华人民共和国驻西班牙王国特命全权大使兼驻安道尔公国特命全权大使职务；\n任命姚敬为中华人民共和国驻西班牙王国特命全权大使兼驻安道尔公国特命全权大使。"
  },
  {
    "title": "中国共产党和老挝人民革命党关于构建中老命运共同体行动计划（2024—2028年）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-04.htm",
    "date": "2023-10-21",
    "content": "第一部分  序言\n中国和老挝山同脉、水同源，是前途相关、命运与共的社会主义友好邻邦。2019年4月，两党两国最高领导人签署《中国共产党和老挝人民革命党关于构建中老命运共同体行动计划》（以下简称《行动计划》），确定了5年内推进战略沟通与互信、务实合作与联通、政治安全与稳定、人文交流与旅游、绿色与可持续发展的“五项行动”，开启了中老命运共同体建设新篇章。\n近5年来，在两党两国最高领导人战略引领下，双方以互信合作共谋发展，以真诚相助共迎挑战，切实践行了命运共同体精神。面对全球肆虐的世纪疫情，双方相互支持、共克时艰，以实际行动守护两国人民生命健康。面对两国人民的共同期盼，双方和衷共济、携手并肩，开辟两国高质量合作新格局，特别是将中老铁路打造成为中老人民的幸福路、发展路、友谊路，为两国和两国人民带来巨大福祉。面对错综复杂的国际环境，双方密切协调、团结合作，在涉及彼此核心利益问题上坚定相互支持，为构建新型国际关系树立典范。\n中老命运共同体建设实践证明，人类命运休戚与共、各国利益紧密相连，构建人类命运共同体是世界各国人民前途所在。当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。面对世界之变、时代之变、历史之变，双方一致认为，应坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈，坚决反对一切形式的霸权主义和强权政治，反对搞“新冷战”，反对干涉他国内政，反对搞双重标准，反对搞针对特定国家的阵营化和排他性小圈子。双方愿携手践行全球发展倡议、全球安全倡议、全球文明倡议，一道弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，共同探索人类现代化路径，不断开创人类更加美好的未来。\n为谋划好下一阶段两党两国关系发展的原则和方向，推动中老命运共同体建设行稳致远，双方一致同意续签并实施新的5年行动计划，坚持政治上互尊互信、经济上互惠互利、安全上相守相助、人文上相知相亲、生态上共生共治，携手共建高标准、高质量、高水平的中老命运共同体，为构建人类命运共同体作出积极努力和示范。\n第二部分  各领域合作\n一、政治领域\n以两党两国最高领导人重要共识为引领，深化政治互信，加强战略沟通，密切在国际地区事务中的协调配合，推动中老关系在新时期实现更大发展。\n1.发挥高层引领作用，通过双边互访、视频通话、互致信函、多边场合会见等形式，加强两党两国高层交往特别是最高领导人战略沟通，及时就双边关系重大问题和国际地区形势深入交换意见，牢牢把握中老关系前进方向。\n2.执行好2021年至2025年两党合作计划，编制并执行2026年至2030年两党合作计划。谋划实施好两党中央在综合协调、政策研究、干部组织、舆论宣传等领域的对口交流与合作，推动拓展两党地方、基层组织和群众组织交往合作。继续办好两党理论研讨会，深入交流社会主义建设中的一系列重大理论和实践问题。提升干部培训合作质量，为两党长期执政和发展提供坚实人才储备。利用云南、湖南、广西等省（区）的培训资源，推动两党干部培训合作向纵深发展。落实好《中共中央对外联络部与老挝人革党中央对外联络部合作协议》及两党中联部部长年度会晤机制，推动协调两党交流合作相关事宜。\n3.继续加强纪检监察领域的交流合作。共同推进“一带一路”廉洁建设，建立健全中老铁路运营期廉洁建设长效机制。深化反腐败追逃追赃执法合作，携手打击跨境腐败犯罪。加强在《联合国反腐败公约》、中国—东盟等多边机制中的沟通协调，共同维护发展中国家利益。\n4.深化中国全国人大和老挝国会、中国全国政协和老挝建国阵线中央的友好交流合作，保持高层互访势头，相互借鉴有益经验。\n5.继续实施好《中老两国外交部关于加强新形势下合作的协议》，保持两部经常性交往机制，密切各层级沟通协作，拓宽外交人才培训渠道。\n6.继续相互坚定支持维护各自核心利益。中方坚定支持老方维护国家主权安全发展利益，支持老挝坚持党的领导和走社会主义道路。老方坚定奉行一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。反对任何损害中国主权和领土完整的言行，反对任何形式的“台独”分裂活动，反对外部势力以任何借口干涉中国内政，支持中国为实现国家统一所作的一切努力。\n7.加强在澜沧江—湄公河合作、中国东盟合作等地区机制内的协调和配合，践行开放的区域主义，推动建设更为紧密的澜湄国家命运共同体，深化中国东盟全面战略伙伴关系，携手共建和平、安宁、繁荣、美丽、友好“五大家园”。\n8.加强在联合国框架内的合作，就共同关心的国际和地区问题保持密切沟通与配合，坚持践行并尊崇真正的多边主义，推进国际关系民主化，共同维护国际公平正义，推动全球治理朝着更加公正合理的方向发展。\n9.积极践行全球发展倡议、全球安全倡议、全球文明倡议，倡导全人类共同价值，共同应对全球性挑战，促进地区安全稳定、发展繁荣和包容和谐，推动构建人类命运共同体。\n二、经济领域\n加强战略对接，以中老经济走廊建设为主轴，以中老铁路、电网等大项目合作为骨干，本着互利互惠原则全面深入开展各领域务实合作，为两国人民带来实实在在的利益。\n1.遵循共商共建共享原则，有序推进“一带一路”倡议与老挝“变陆锁国为陆联国”战略对接，落实共建“一带一路”重点项目和任务清单，推动两国共建“一带一路”合作规划纲要取得成效。老方积极支持并参与“一带一路”国际合作高峰论坛。\n2.稳步实施《关于共建中老经济走廊的合作框架（2019—2030年）》，充分发挥中老经济走廊合作联委会机制作用，以中老铁路为依托，统筹推进中老在交通、产能、农业、文化旅游、社会民生等领域务实合作。高质量推动中老铁路运营维护和沿线开发，争取早日实现中老铁路和泰国铁路以标准轨联通，推进中老泰联通发展构想。继续按照“企业主体、市场导向、商业运作、国际惯例”原则开展产能与投资合作，做好经济走廊建设、中老铁路沿线开发与产能合作的衔接，为两国企业和金融机构搭建合作平台，推动更多务实合作项目落地。运营好赛色塔综合开发区等重点项目，稳步推进中老磨憨—磨丁经济合作区建设，务实开展跨境产业合作。积极拓展中老在数字经济、绿色发展等新兴领域的务实合作。\n3.充分发挥中老经贸和技术合作委员会、产能与投资合作、中老投资合作工作组等机制作用，加强政策沟通与经验交流，统筹规划双边经贸合作，推动中老经贸关系健康、可持续发展。共同落实好老挝98%税目输华产品零关税安排。\n4.适时启动商签新的《中老经贸合作五年规划》，改善贸易基础设施，加强口岸建设，积极探讨中老口岸创新管理查验模式，推动口岸通关便利，促进边境地区经贸发展合作和人员交往。深化海关检验检疫合作，加快推进动植物检疫（SPS）磋商，为更多老挝商品输华提供便利，持续提升中老铁路客货运监管服务水平。推动电商合作，扩大中老双边贸易。中方愿积极推进两国农产品贸易，支持老方参加中国国际进口博览会，不断扩大老挝优质农食产品对华出口。引导和鼓励各自企业到对方国家投资兴业，改善营商环境，提供合作便利，促进双方投资合作健康发展。\n5.积极开展中老国际道路运输协定议定书商签工作，推动双边国际道路运输合作实施。有序推进中老经济走廊物流基础设施建设，推动中老铁路国际班列稳定开行，保障中老物流运输通道安全畅通。运营好万象—万荣高速公路，推进实施中老（磨丁—万象）高速公路项目剩余段。\n6.推动在信息通信领域广泛交流，积极促进两国企业在新型通信基础设施和跨境光缆等领域务实合作。深化中老无线电主管部门间合作，进一步保障中老铁路无线电频率使用安全。充分发挥“老挝一号”通信卫星优势，着力培养老挝卫星测控和卫星应用人才，中方应用航天技术助力老挝国家经济社会发展与民生改善。探讨建立老挝国家卫星应用中心，搭建卫星遥感应用合作平台，促进中老两国测绘地理信息技术合作，包括帮助建立完善老挝农业、土地、森林、矿产等方面数据库。推动包括卫星通信、遥感及导航在内的航天技术应用，促进老挝经济与科技进步。中方帮助老方培养科研人才，提高其科研能力和水平，推动科技成果应用于老挝国家发展。\n7.深化中老电力合作战略伙伴关系，加快推进中老电力互联互通，加强电力政策与规划交流。支持企业按照商业原则加快实施中老电力联网项目，增进两国电网互联互通和电力互济规模。支持双方企业合作运营好老挝国家输电网公司（EDL—T），共享电力发展经验，促进老挝电网可持续发展，合作促进老挝清洁能源开发利用和送出，合作提升中老铁路老挝段稳定电力供应保障水平，合作开展老挝同周边国家电网互联互通，打造澜湄区域全方位电力合作典范。\n8.深化双边本币合作，进一步促进双方贸易投资便利化，为双边本币结算创造良好的政策环境。中方为老方提供力所能及的财金改革智力支持。\n9.加强减贫与乡村振兴领域经验交流与合作，依托中国—东盟、东盟与中日韩、澜湄合作等平台加强经验交流，积极推动东亚减贫示范合作二期项目启动和实施，支持老挝减贫领域人员能力建设。全面落实援老八大工程，持续开展东亚减贫示范、农村扶贫设施建设等系列民生项目，支持老北地区民生改善，更多惠及当地百姓，共同推动全球发展倡议优先在老挝取得积极成果。推动铁道职业技术学院等援老十所学校及教育工程落地见效。充分发挥援老医院作用，创新开展医院管理合作。推动建设更多符合老挝发展需要的职业技术学校。\n10.进一步深化农业农村领域合作，健全工作机制，围绕农作物种植、畜禽和水产养殖、农产品质量安全、农产品加工、仓储和物流、数字技术应用、农村电子商务、乡村产业发展等领域持续开展合作，不断提高农业从业人员素质，促进农业可持续发展和农业农村现代化。加强农业经贸投资合作。\n11.加强中小企业交流合作。加强双方就促进中小企业发展的政策和举措开展交流，推动在科技创新、贸易投资、产业对接等重点领域的交流和合作，中方支持老方企业参加中国国际中小企业博览会。\n12.中方鼓励有关省（区、市）发挥自身的区位和资源优势，在对老合作方面形成各展所长、互补互助的良好态势。依托澜湄合作、中国—东盟博览会、中国云南—老挝北部合作工作组等平台和机制，努力将云南、湖南、广西、广东等省（区）打造为对老合作高地。\n13.进一步深化在中国—东盟（10+1）合作、东盟与中日韩（10+3）合作、澜湄合作、东亚峰会等地区机制内以及亚洲基础设施投资银行框架下的协调和配合。加强政策协调，共同高质量实施《区域全面经济伙伴关系协定》（RCEP）、中国—东盟自贸区相关协定。积极推动中国—东盟自贸区3.0版谈判早日取得成果，做好协定后续生效实施工作，推进区域经济一体化。\n三、安全领域\n加强沟通协作，深化中老防务、执法、政治安全等合作，切实维护两国各自的安全、稳定和发展利益。\n1.深化防范抵御“颜色革命”双边协作，拓展合作内容，丰富交流形式，重点在理论研究、经验分享、情报交流、案件协查等方面加强务实合作，坚决防范应对“颜色革命”威胁。推动政治安全、反恐、海外利益保护、打击跨国犯罪等领域合作走深走实，切实维护两国共同利益。中方继续帮助老方提升维护国内稳定和应对外部渗透能力，共同维护各自安全稳定，防止外部势力介入。\n2.进一步深化两军合作。保持两军高层领导会晤，加强战略沟通。用好两军合作协调委员会会议机制，统筹协调两军各领域交往合作事项。深化两军政工领域务实交流，拓展两军联演联训，协商签署后勤保障协议。办好边境国防友好交流活动，共同维护边境安全稳定。抓好老挝空军航校、热带传染病防控实验室、军事测绘导航等重点项目建设，继续开展院校交流、人才培养、中青年军官互访、学术研究等领域合作。\n3.加强两国执法安全合作，继续开展在打击跨境犯罪，打击各种形式的人口拐卖、电信网络诈骗、偷越国边境，湄公河联合执法，共建“一带一路”合作项目安保等领域合作，支持中老警务合作中心建设和运行，建立和加强中央、地方警务定期会晤机制。深化反恐怖合作，加强打击国际恐怖组织的情报信息交流、案件协查和行动协调，相互交流经验以及分享最佳实践和能力建设措施。中方支持老方做好铁路安保工作，共同维护中老铁路运营安全。中方加强对老方执法安全类援助和培训，与老挝共建“平安城市”。\n4.加大保护在本国工作、生活的对方国家公民生命、财产安全及双方重大合作项目安全。\n5.加强移民和边防出入境管理领域合作。接续和完善中老边境三级代表联系机制，强化打击非法入境、非法居留、非法就业活动力度，深化在边境管控、出入境边防检查、非法移民遣返和外国人管理等方面合作。\n6.加强在东盟打击跨国犯罪部长级会议机制、东盟地区论坛等地区多边安全对话合作机制中的协调与配合。\n四、人文领域\n深化人文领域交流合作，赓续传统友谊，巩固中老友好的社会基础和民意基础，推动中老关系亲上加亲、好上加好。\n1.深化人文交流与合作，推动两国地方特别是边境地区缔结和发展更多友好城市关系，夯实中老友好的社会民意基础。通过双、多边机制，维护和密切双方友好组织和人员往来，丰富交流内容，凝聚友好共识，增进中老民相亲、心相通。\n2.加强群团（工会、青年、妇女）组织、企业、中央及地方行业协会间友好交流合作。深化两国青少年和儿童交往，办好中老铁路青年友谊工程，共同培养中老友谊接班人。\n3.加强教育政策对话沟通，拓展双方在教育领域交流与合作。中方欢迎老挝优秀学生来华留学。开展职业教育合作办学，服务中老大项目建设。加强中老语言文化教学合作，促进文化交流。推进教育数字化转型，促进数字资源共建共享。深化双方高校、智库合作。进一步加强人力资源开发合作，中方愿根据老方需要，提供多双边培训名额及在职学历学位教育名额。\n4.加强卫生健康领域交流与合作，开展医疗服务、传统医学、热带病等传染病防控领域的交流合作。鼓励双方更多医疗机构加入中国—东盟医院合作联盟，利用联盟资源，促进双方医疗机构管理体制完善和能力提升。中方支持老挝热带病防治联合实验室能力建设，共同助力提升澜湄区域热带病防控能力。继续在老开展“光明行”白内障复明等国际公益活动，共同维护两国民众健康。\n5.积极开展文化和旅游交流与合作。推动商签新一期文化和旅游合作执行计划。推动两国各层级人员往来，支持文化和旅游机构开展交流合作。积极参加在对方国家举办的重大文化和旅游活动，中方为老方在华开展旅游推介提供便利。围绕中老铁路，支持优质文化和旅游线路与产品开发、推动开展品牌塑造和营销推介。加强人力资源建设，共同策划各类培训项目。老方支持中国文化中心等中国在老挝文化和旅游机构运作。\n6.巩固和提升在退役军人工作领域的交流合作，进一步推动双方在退役军人的管理服务、抚恤优待、就业培训、创业扶持、社会融合、褒扬纪念等领域的政策制度分享与工作经验交流。共同做好中国在老烈士陵园修缮和维护工作，发挥好其在弘扬中老传统友好关系上的宣传教育作用。\n7.深化在新闻、影视、出版领域交流合作。利用好双多边媒体交流合作机制，开展联合采访、联合制作、人员互访与培训等合作。中方向老方介绍电影制作和发行经验。深入开展中老经典著作互译出版项目，推动两国出版机构在内容生产、翻译出版、发行推广等建立常态化合作机制。\n五、生态领域\n推动生态环境领域全方位合作，倡导绿色低碳循环发展，共谋生态文明建设，以生态环境合作促进两国民生福祉。\n1.深化生态环境领域合作，加强生态环保理念和法规标准研讨交流，中方支持老方在气候变化、污染治理、环境管理、生态保护等领域人员能力建设。进一步支持中国—老挝应对气候变化南南合作低碳示范区建设，发挥示范区在应对气候变化、助力绿色低碳发展过程中的示范作用。\n2.加强双边和澜湄合作机制下水资源领域合作，推动续签部门间水资源合作谅解备忘录，就水资源开发利用、水文信息、防灾减灾、能力建设、人员培训等领域开展合作，共同提升水资源集约安全利用水平。\n3.中方应用航天技术助力老方农林资源规划、水资源管理、环境保护、洪涝灾害防灾减灾等。\n4.利用好中国—东盟、澜湄以及“一带一路”绿色发展国际联盟等平台，推动双方环境政策对话和技术合作等活动，就双方共同关注的地区和全球环境议题开展沟通和协调。\n5.积极开展在野生动植物特别是药用植物保护领域的合作，加强在政府间协议、国际公约等多边场合的立场沟通和协商。\n第三部分  落实机制\n中老双方有关部门和地方根据实际情况，细化落实本《行动计划》涉及本单位内容。双方分别由两党中联部作为落实《行动计划》牵头部门，负责沟通协调、监督实施、总结评估、对外宣介等工作。在执行过程中出现的问题，双方应通过友好协商解决。\n本《行动计划》于二〇二三年十月二十日在北京签署，一式两份，每份均用中文和老挝文写成，两种文本具有同等效力。本《行动计划》有效期五年，自二〇二四年一月一日起生效。期满后，双方视情签署新的行动计划。\n中国共产党       老挝人民革命党\n中央委员会总书记   中央委员会总书记\n习近平          通伦·西苏里\n（新华社北京10月20日电）"
  },
  {
    "title": "二〇二三“一带一路”媒体合作论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-04.htm",
    "date": "2023-10-21",
    "content": "丝路跨山海，媒体连心声。媒体联接中外、沟通世界，是促进共建“一带一路”国家交流合作的重要纽带，肩负着信息传播、增进互信、凝聚共识的使命。\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“共建‘一带一路’坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。”\n习近平主席全面系统回顾了10年来共建“一带一路”的发展成就和宝贵经验，擘画了面向未来的发展蓝图，宣布了中国支持高质量共建“一带一路”的八项行动，为共建“一带一路”明确了新方向，开辟了新愿景，注入了新动力。\n伴随第三届“一带一路”国际合作高峰论坛举行，10月19日，2023“一带一路”媒体合作论坛在北京举办，来自70多个“一带一路”共建国家和地区110多家媒体的负责人和资深编辑记者，中央和国家机关有关部委负责同志，专家学者和企业代表等参加。\n搭建交流平台，媒体合作机制不断健全\n习近平主席高度重视媒体在共建“一带一路”中的重要作用。2016年7月，在致2016“一带一路”媒体合作论坛的贺信中，习近平主席强调：“‘一带一路’媒体合作论坛为各国媒体对话交流、务实合作提供了一个平台。希望各国媒体用好这个平台，为推动国家关系发展、沟通民心民意、深化理解互信方面积极有为，为‘一带一路’建设发挥积极作用。”\n2019年4月，习近平主席在致“一带一路”新闻合作联盟首届理事会议的贺信中指出：“希望各理事单位发扬丝路精神，加强沟通合作，在推动政策沟通、设施联通、贸易畅通、资金融通、民心相通方面多做工作，讲好‘一带一路’故事，为共建‘一带一路’营造良好舆论氛围”。\n从2014年至今，由人民日报社主办的“一带一路”媒体合作论坛已举办7届，为共建“一带一路”搭建起媒体高端对话与合作平台。\n本届“一带一路”媒体合作论坛以“加强媒体合作，共创美好未来”为主题，除主论坛外，还设置了国际传播“丝路奖”颁奖活动和“一带一路”区域合作分论坛，与会嘉宾围绕共建“一带一路”10年成就和未来高质量发展开展深层次对话交流。\n本届论坛上，老挝外文出版社社长兼总编辑通罗·端沙万分享了加强媒体合作的感受。“从‘一带一路’新闻合作联盟首届理事会议召开以来，老挝媒体一直积极参与媒体合作。今年老挝的记者参加了为期4个月的中国亚太新闻中心2023项目，通过在中国的深入采访，采写了许多生动故事。”通罗·端沙万说，“媒体合作不仅加强了媒体之间的沟通，而且还可以促进国家间的经济、社会、文化等各方面交流。”\n借助“一带一路”媒体合作论坛这一平台，“一带一路”新闻合作联盟已经涵盖109个国家的238家媒体和机构，在扩大成员规模、深化业务合作、拓展对话机制、创新品牌项目等方面取得重要合作成果。\n“‘一带一路’媒体合作论坛是一个国际化平台，对促进世界繁荣发展、加强各国人民沟通等方面发挥着重要作用。”在本届论坛上，阿联酋通讯社社长、全球媒体大会高级组委会主席穆罕默德·杰拉勒·拉伊斯说。\n讲好丝路故事，在交流互鉴中增进互信\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“10年来，我们坚守初心、携手同行，推动‘一带一路’国际合作从无到有，蓬勃发展，取得丰硕成果。”“‘一带一路’合作从‘大写意’进入‘工笔画’阶段，把规划图转化为实景图，一大批标志性项目和惠民生的‘小而美’项目落地生根。”\n“一带一路”新闻合作联盟的成立，正是推动“一带一路”国际合作、增进民心相通的成果之一。近年来，“一带一路”媒体合作不断深入，许多精彩瞬间、动人故事，通过有思想、有温度、有品质的新闻作品广泛传播。\n机车司机聚精会神驾驶货运班列，将琳琅满目的商品运往世界各国……这是视频作品《丝路新纽带：中欧班列》中的一幕，也是中欧班列连通全球的缩影。\n评选国际传播“丝路奖”，是明确写入《第二届“一带一路”国际合作高峰论坛成果清单》的项目。首届国际传播“丝路奖”评选由“一带一路”新闻合作联盟主办，联盟理事长单位人民日报社牵头组织。\n2022年12月19日，“一带一路”新闻合作联盟第二届理事会议在北京举行，对首届国际传播“丝路奖”进行终评，《丝路新纽带：中欧班列》《哈萨克斯坦与“一带一路”倡议：路向何方》等作品从来自80个国家和地区的4485件参评作品中脱颖而出。共建国家经济增长、民生改善的动人故事，让大家看到共建“一带一路”取得实打实、沉甸甸的成果和广阔的发展前景。\n在本届“一带一路”媒体合作论坛上，首届国际传播“丝路奖”颁奖活动成功举办。首届国际传播“丝路奖”特殊贡献奖得主、巴基斯坦“丝路之友”俱乐部负责人、巴中学会主席穆沙希德·侯赛因·赛义德在论坛上表示：“如今，‘一带一路’倡议已经从理念成为现实。我们要坚持合作共赢，坚持包容平等，尊重多元文化，促进共同发展。”\n为高质量共建“一带一路”贡献更多媒体力量\n习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。”\n本届“一带一路”媒体合作论坛上，与会中外嘉宾纷纷表示，各国媒体应通力协作，传承丝路精神，秉持共商共建共享理念，讲好促进共同发展、互利共赢的故事，讲好深化区域合作、完善全球治理的故事，讲好促进文明互鉴、民心相通的故事，为携手推动共建“一带一路”高质量发展凝聚共识、汇聚力量。\n10年来，共建“一带一路”给世界带来引人注目的深刻变化，成为人类社会发展史上具有里程碑意义的重大事件。\n10年来，各国媒体积极做好共建“一带一路”的记录者、参与者、推动者，让这项世界工程、世纪工程日益深入人心。\n10年来，人民日报社努力讲好“一带一路”共建国家合作共赢故事，推出大量深度报道、评论、理论文章和新媒体产品，呈现共建“一带一路”取得的丰硕成果。\n共建“一带一路”源自中国，成果和机遇属于世界。奔向下一个金色十年，共建“一带一路”将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗。\n面向未来，“一带一路”新闻合作联盟的成员，将共同落实本届论坛成果，持续用不同的语言唱响推进共建“一带一路”高质量发展大合唱，让共建“一带一路”理念越来越深入人心，为高质量共建“一带一路”贡献更多媒体力量。"
  },
  {
    "title": "中华人民共和国和斯里兰卡民主社会主义共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_3-04.htm",
    "date": "2023-10-21",
    "content": "一、应中华人民共和国主席习近平邀请，斯里兰卡总统拉尼尔·维克拉马辛哈于2023年10月16日至20日来华出席第三届“一带一路”国际合作高峰论坛。\n二、访问期间，习近平主席同维克拉马辛哈总统举行会见，国务院副总理丁薛祥会见维克拉马辛哈总统。两国领导人在亲切友好的气氛中，就深化中斯传统友谊、扩大两国互利合作以及共同关心的国际地区问题深入交换意见，达成广泛共识。\n三、两国元首一致对1957年建交以来两国关系的发展表示满意。66年来，两国始终弘扬《米胶协定》精神，坚持独立自强、团结互助，始终在涉及彼此核心利益和重大关切的问题上相互坚定支持，共同应对包括自然灾害、新冠疫情、经济困难在内的风险挑战，不断巩固战略互信，弘扬传统友谊。中斯真诚互助、世代友好的战略合作伙伴关系已经成为大小国家友好相处、互利合作的典范，对两国均具有特殊重要意义。\n四、双方同意保持高层交往势头，扩大两国政府和其他利益攸关方交流合作，在和平共处五项原则、《联合国宪章》宗旨和原则及睦邻友好原则基础上，加强战略沟通，为两国关系未来发展明确重点和方向。\n五、双方重申在涉及彼此核心利益和重大关切问题上相互支持。斯方重申坚定奉行一个中国原则，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，支持中国政府为维护主权和领土完整所作的一切努力，反对任何形式的“台湾独立”。斯方重申决不允许利用斯领土从事任何反华分裂活动。中方重申将继续坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，坚定支持斯里兰卡维护国家独立、主权和领土完整，尊重和支持斯方自主选择符合本国国情的发展道路。\n六、斯方赞赏近年来在习近平主席英明领导下中国经济社会发展取得的成就。\n七、斯方对新冠疫情期间和2022年斯方经济危机期间中方提供的宝贵支持表示感谢。\n八、2023年3月，中方已及时向斯方出具融资支持文件，帮助斯顺利获得国际货币基金组织贷款。9月下旬，中国进出口银行作为官方债权人，已同斯方就涉华债务处置初步达成一致。中方将继续支持本国金融机构同斯方开展友好商谈，尽快达成斯涉华债务处置方案，愿同有关国家和国际金融机构一道，继续为斯方应对当前困难、缓解债务负担、实现可持续发展发挥积极作用。斯方赞赏中方为其金融纾困提供的支持。\n九、在两国领导人共同引领和推动下，中斯共建“一带一路”合作取得丰硕成果。斯方重申愿积极参与中方提出的“一带一路”倡议。双方同意签署《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部关于共同加快编制共建“一带一路”合作规划的谅解备忘录》《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部合作谅解备忘录》《中华人民共和国国家发展和改革委员会与斯里兰卡民主社会主义共和国财政、经济稳定和国家政策部关于绿色低碳发展合作的谅解备忘录》《援斯里兰卡首都科伦坡低收入人群保障住宅项目实施协议》等文件，交流发展经验，对接发展战略，统筹推进合作，为两国高质量共建“一带一路”打造新亮点、注入新动力。\n十、斯方欢迎中国企业在斯国家建设中发挥的积极作用，欢迎更多中国企业赴斯投资，愿为其创造良好投资和经营环境。中方将继续鼓励有实力的中国企业赴斯投资，开展互利合作。科伦坡港口城和汉班托塔港项目是双方共建“一带一路”的标志性项目。斯方欢迎中国企业加大投资力度，愿为港口城提供有利投资环境，包括出台必要法律措施。\n十一、双方对两国经贸合作成果表示满意，同意尽快达成全面的自贸协定，以加强双边贸易和经济合作。双方将在市场化、自主化、法治化的基础上开展金融领域务实合作，进一步提升金融服务水平，促进双边经贸发展。\n中方愿继续支持斯具有优势的产业与中国相关进出口商协会建立联系，为斯出口企业来华参加中国国际进口博览会、中国进出口商品交易会、中国—南亚博览会、中国国际供应链促进博览会等会展提供便利和支持，推动双方企业在互利共赢基础上深化合作，促进斯对华出口。双方同意签署《中华人民共和国海关总署与斯里兰卡民主社会主义共和国种植工业部关于斯里兰卡锡兰肉桂输华植物检疫要求议定书》《中华人民共和国海关总署与斯里兰卡民主社会主义共和国渔业部关于斯里兰卡输华野生水产品的检验检疫和兽医卫生要求议定书》。\n十二、双方同意加强两国中小企业交流合作，鼓励双方中小企业、服务机构、行业协会、科研院所等加强沟通联系，搭建产业对接、科技研发、电子航务、人才培训等方面的合作平台，创新合作模式，拓宽合作渠道，丰富合作内容。中方欢迎斯里兰卡中小企业参加中国国际中小企业博览会。\n十三、中斯农业合作交流密切、互动良好。中方愿聚焦双边农业合作重点和关切，在热带作物生物技术、育种栽培、水产养殖、农产品加工、市场开发及农业现代化等领域与斯方开展技术交流和培训合作，帮助斯方提升农业综合生产能力。中方欢迎斯里兰卡扩大优质农产品输华。\n十四、双方充分肯定教育交流对增进两国了解与友谊的重要作用，将进一步加强教师、学生和研究人员的交流。双方同意继续加强科教领域合作，鼓励两国教育机构开展合作研究、联合培养。双方同意继续支持“中国—斯里兰卡联合科教中心”的建设和发展。双方同意签署援斯里兰卡普通教育数字化转型项目可研换文。\n十五、双方积极评价两国文化和旅游领域合作取得的进展。双方将继续鼓励两国公民赴对方国家旅游，为对方开拓旅游市场提供协助。双方同意鼓励两国加强航空互联互通。斯方愿继续出台更多旅游便利化政策。中方愿为斯方在河南洛阳白马寺修建斯里兰卡佛殿提供便利。\n十六、双方同意继续深化友好城市和人文交流合作。双方愿以中国（重庆）—斯里兰卡减贫与发展合作圆桌会为起点，通过搭建平台、组织培训、智库交流等加强减贫经验交流。\n十七、双方愿在气候变化适应和可持续发展领域开展更紧密的合作，强调共同实施绿色措施是减缓气候变化影响的有效途径。双方愿加强协作，深化防灾减灾、海上救护救援与研究、人才培养和能力建设方面交流与合作，进一步探索蓝色经济合作。双方同意签署《“中国—斯里兰卡水技术研究与示范联合中心”三方运行管理协议》。\n十八、双方重申坚定致力于促进真正的多边主义，推进国际关系民主化，推动全球治理朝着更加公正合理的方向发展。双方同意在联合国等多边机制内加强合作，维护广大发展中国家的共同利益，支持多边贸易体制，反对保护主义，推动经济全球化朝着开放、包容、普惠、平衡、共赢方向发展，构建人类命运共同体。\n斯方坚定支持并积极参与中方提出的全球发展倡议、全球安全倡议和全球文明倡议。中方愿同斯方深入探讨落实上述倡议的具体举措，共同致力于推进全球与地区的和平、安全、发展与繁荣。\n十九、维克拉马辛哈总统感谢中华人民共和国政府和人民对他本人及斯里兰卡代表团的热情友好接待，并邀请中国领导人访问斯里兰卡。中国领导人对此表示感谢，双方将通过外交渠道保持沟通。\n（新华社北京10月20日电）"
  },
  {
    "title": "中华人民共和国和巴基斯坦伊斯兰共和国联合新闻声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_4-04.htm",
    "date": "2023-10-21",
    "content": "1.应中华人民共和国主席习近平邀请，巴基斯坦伊斯兰共和国总理安瓦尔·哈克·卡卡尔于2023年10月16日至20日来华出席第三届“一带一路”国际合作高峰论坛。\n2.在北京期间，习近平主席会见卡卡尔总理。李强总理，中共中央政治局常委、中央纪委书记李希同卡卡尔总理举行会见。两国领导人在亲切友好的气氛中，就深化中巴全天候战略合作伙伴关系、各领域务实合作以及共同关心的国际地区问题深入交换意见，达成广泛共识。双方重申，相互信任是中巴关系的核心。\n3.双方一致认为，中巴两国是全天候战略合作伙伴和“铁杆”兄弟，两国友谊历久弥坚、牢不可破。中方重申将中巴关系作为中国外交的优先方向。巴方强调，巴中关系是巴基斯坦外交政策基石。双方将继续从战略和长远角度看待中巴关系，在发展道路上携手前行，加快构建新时代更加紧密的中巴命运共同体。\n4.双方重申在涉及彼此核心利益和重大关切问题上相互支持。巴方重申坚定奉行一个中国原则，台湾是中国领土不可分割的一部分，巴方坚定支持中国政府为实现国家统一所作努力，反对任何形式的“台湾独立”。巴方在南海、涉港、涉疆和涉藏等问题上坚定支持中国。中方重申支持巴方捍卫国家主权、民族独立和领土完整，支持巴方走符合本国国情的发展道路并实现经济稳定，支持巴方打击恐怖主义，支持巴方在国际和地区事务中发挥更大作用。\n5.巴方热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。中方赞赏巴基斯坦长期支持和参与共建“一带一路”倡议。双方一致认为，“一带一路”倡议为世界经济增长提供强劲动力，为国际经济合作搭建平台，为全球共同发展开辟空间，成为广受欢迎的国际公共产品，是构建人类命运共同体的重大实践。双方同意继续加强合作，推动高质量共建“一带一路”，共同开辟和平、发展、合作、共赢的美好未来。\n6.双方一致认为，中巴经济走廊是共建“一带一路”先行先试项目，启动10年来取得丰硕成果，进入高质量发展新阶段。双方决心共同建设增长走廊、民生走廊、创新走廊、绿色走廊、开放走廊，将中巴经济走廊打造成高质量共建“一带一路”的示范性工程。\n7.双方认为，瓜达尔港是地区互联互通的重要节点，同意加快推进瓜达尔港配套设施建设。双方满意地回顾了瓜达尔港海水淡化厂、瓜达尔港新国际机场、中巴友谊医院等项目进展情况，重申将瓜达尔港建设成为高质量港口、地区贸易中心和互联互通枢纽。\n8.双方认为，巴基斯坦1号铁路干线升级改造项目是中巴经济走廊框架下重要项目，对巴基斯坦经济社会发展意义重大，同意按照两国领导人共识早日推进实施。双方满意地回顾了中巴喀喇昆仑公路（雷克特—塔科特）改线项目前期工作取得的重要进展，同意予以加快推进。\n9.双方决心共同推动开展D.I.汗—兹霍布公路项目前期准备工作，为在中巴经济走廊框架下增进巴基斯坦互联互通和社会经济发展增添动力。\n10.中方赞赏巴方大力发展包括光伏在内的可再生能源项目的努力，认为这契合绿色、低碳、环保能源发展方向。双方鼓励中资企业以商业方式参与相关项目的开发和建设，实现双赢。\n11.双方同意积极推进落实《中巴产业合作框架协议》，支持巴基斯坦工业化发展，鼓励中国公司在巴设立制造业企业。双方重申，中巴经济走廊是开放包容、合作共赢的平台，欢迎第三方从产业、农业、信息技术、科技等中巴经济走廊优先合作领域投资中受益。\n12.双方同意加强中巴矿业合作，加强地质调查、地矿联合研究、人才培训、矿业产业园区规划等领域合作。\n13.双方认为，中巴农业合作富有潜力，作物育种、病虫害防治等中巴经济走廊框架下农业合作等项目进展良好。双方同意在农作物种植、动植物疫病防控、农业机械化、农业技术交流、农产品贸易等方面加强合作。\n14.双方同意在中巴信息技术产业联合工作组框架下加强交流合作，共同提高数字基础设施建设管理水平、高新技术合作和信息技术服务能力，推动数字经济高质量发展。\n15.双方满意地回顾了两国在中巴经济走廊社会民生工作组框架下取得的积极成效。巴方感谢中方为巴洪灾灾后重建和恢复提供援助。中方愿继续支持巴方改善社会民生和灾后重建，优先实施民生领域援助项目，基于“共同富裕”理念帮助最不发达地区和脆弱人群改善经济社会发展条件。\n16.中方愿在中巴自贸协定框架下积极支持巴方扩大对华出口，将通过经验分享、专题研究、专家交流、人员培训等方式帮助巴方提升出口能力。巴方欢迎更多中国企业赴巴投资，愿为其创造良好营商环境。巴方向中方介绍了近期改善投资环境、推出投资鼓励措施以及设立特别投资促进委员会的努力。中方赞赏巴方为促进两国投资和经贸合作所作努力。\n17.双方注意到近期两国商业交流的增长势头，决定进一步促进商贸往来。双方同意努力提升双边人员往来便利化水平。\n18.双方注意到，今年以来，两国签署了关于巴基斯坦熟制牛肉、干辣椒输华的议定书，实现了巴基斯坦鲜食樱桃对华准入，并就巴基斯坦乳制品、动物皮对华出口达成一致。中方欢迎更多巴方优质产品和符合条件的企业进入中国市场。\n19.双方认为，红其拉甫公路口岸在促进中巴经贸往来和人文交流等方面发挥着重要作用。双方宣布红其拉甫口岸常年开放，同意加强边境口岸基础设施建设和管理，改善口岸通行条件。\n20.双方对两国本币互换协议、人民币结算清算等合作进展表示满意，一致同意进一步加强两国金融业和银行业合作。巴方感谢中方在财政金融等方面提供的宝贵支持。\n21.双方表达了通过深化交流、调配资源和合作创新加强长期空间合作的坚定决心，以推动空间科学、空间技术和空间应用领域的重大进展。双方赞赏两国航天机构签署关于国际月球科研站等合作文件，同意进一步探索外层空间，推动两国在前沿空间任务中发挥带头作用，开创一个科学突破和空前发现的时代，以造福人类，促进文明进步。\n22.巴方向中方介绍了查谟和克什米尔地区形势。中方重申，克什米尔问题是历史遗留下来的长期争议，应根据《联合国宪章》和安理会有关决议以及双边协议，以和平方式加以妥善解决。\n23.双方谴责一切形式的恐怖主义。中方肯定巴方为打击恐怖主义作出的贡献和牺牲。双方同意进一步加强反恐合作，促进世界的和平与安全。巴方再次承诺全力保障所有在巴中方人员、项目和机构安全，并将涉华恐袭案件中对中方人员施袭的凶手缉拿归案、绳之以法，中方对巴方作出的巨大努力表示赞赏。双方对双边层面开展的安全合作感到满意，同意继续加强此类合作。\n24.双方高度评价在“中巴旅游交流年”举办过程中，两国文化交流合作得到加强，双方赞赏在故宫博物院成功举办的“譬若香山：犍陀罗艺术展”，并对“犍陀罗艺术展”在中国继续巡展表示欢迎。巴方欢迎中国文化和旅游部将巴基斯坦列入出境团队游国家名单。双方一致同意继续加强双方旅游业界交流。\n25.双方对两国军队之间的密切合作、信任和沟通表示满意。强调更强的中巴战略防务安全合作是本地区和平与稳定的重要因素，同意保持两军高层交流互访势头，深化军事训练、联合演习、军事技术等领域合作。\n26.双方重申坚持《联合国宪章》宗旨和原则，维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则，维护国际社会团结合作，反对霸权主义和强权政治，坚持建设性和包容性的多边主义，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。\n27.巴方坚定支持中国领导人在开放、区域互联互通、经济一体化和技术分享方面的远见卓识。巴方将继续支持中方提出的全球发展倡议、全球安全倡议、全球文明倡议，高度赞赏中方为维护发展中国家可持续发展权利所作的努力。上述倡议呼吁国际社会重视发展问题，重振全球发展合作伙伴关系，强调应秉持共同、综合、合作、可持续的安全观，强调尊重世界文明多样性，坚持文明平等、互鉴、对话、包容。双方同意围绕上述倡议加强合作，共谋发展、共筑安全、共兴文明，合力为构建人类命运共同体作出贡献。\n28.双方同意加强在阿富汗问题上的沟通协调，共同维护地区和平稳定。\n29.双方对本轮巴以冲突和暴力升级深表关切，呼吁立即停火止战，尽最大努力保护平民，防止加沙发生更大的人道主义灾难。双方重申，解决冲突的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国。国际社会应当以更大的紧迫感增加对巴勒斯坦问题的投入，为推动尽快重启巴以和谈付出更大努力，实现持久和平。\n30.卡卡尔总理衷心感谢中国领导人和中国人民给予的热情友好接待，代表巴基斯坦政府和人民盛情邀请习近平主席早日访问巴基斯坦。双方将通过外交渠道就此保持沟通。\n31.访问期间，双方签署20项合作协议，涵盖共建“一带一路”、基础设施、矿产开发、产业合作、绿色低碳发展、健康、航天合作、数字经济合作、发展合作、巴农产品输华等领域。\n（新华社北京10月20日电）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：李  琰  杨  迅  李欣怡  三版责编：殷新宇  吕  莉  祁嘉润  四版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_5-04.htm",
    "date": "2023-10-21",
    "content": ""
  },
  {
    "title": "十四届全国人大常委会第六次会议审议多部法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-05.htm",
    "date": "2023-10-21",
    "content": "爱国主义教育法草案进入二审\n传承和发展中华优秀传统文化\n本报记者  亓玉昆\n10月20日，十四届全国人大常委会第六次会议听取了全国人大宪法和法律委员会副主任委员骆源作的关于爱国主义教育法草案审议结果的报告。此前，十四届全国人大常委会第三次会议对该草案进行了初次审议。\n在五千年的历史发展中，我国各族人民共同创造了光辉灿烂的文化、共同缔造了统一的多民族国家，正是以爱国主义为核心的民族精神，激励着一代又一代中华儿女为祖国发展繁荣而不懈奋斗。在新时代新征程，制定爱国主义教育法，以法治方式推动和保障爱国主义教育，对于传承和弘扬民族精神，凝聚人民力量，推进强国建设、民族复兴，具有十分重大而深远的意义。\n有的常委委员和部门建议，贯彻落实习近平总书记在文化传承发展座谈会上的重要讲话精神，增加坚定文化自信方面的内容。据此，草案增加规定：爱国主义教育应当坚持传承和发展中华优秀传统文化，弘扬社会主义核心价值观，推进中国特色社会主义文化建设，坚定文化自信，建设中华民族现代文明。\n爱国主义教育法草案贯彻习近平文化思想，从多个维度将中华民族历史文化传承同爱国主义教育融合起来，以中华优秀传统文化涵育爱国主义精神，以爱国主义教育弘扬中华优秀传统文化。一些常委会组成人员和有关方面建议，进一步充实爱国主义教育的内容。草案在有关条款中增加“中国特色社会主义制度”“历史文化遗产”“宪法和法律”。\n有的常委委员和部门建议，进一步完善铸牢中华民族共同体意识教育的内容。对此，草案在第七条中增加“增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同”的规定。\n一些常委会组成人员、部门、地方、人大代表和社会公众建议，进一步将爱国主义教育体现在学校教育活动中。经研究，草案在有关条款中增加将爱国主义教育内容融入各类教材中，融入校园文化建设，增强爱国主义教育的感染力等内容。\n根据常委会组成人员和有关方面的意见，草案对有关条款进行充实、完善：在关于爱国主义教育应遵循的原则中强调“注重实效，全民参与”；增加军队充分利用自身资源面向社会开展爱国主义教育的规定；增加宣传和培育运动员等为国争光行为的规定。\n有的常委会组成人员、地方和社会公众提出，爱国主义教育主管部门应当充分发挥统筹协调职能，加强爱国主义教育的实施。对此，草案增加规定：中央和省级爱国主义教育主管部门应当加强对爱国主义教育工作的统筹，指导推动有关部门和单位创新爱国主义教育方式，充分利用各类资源和平台载体，推进爱国主义教育有效实施。\n\n国务院组织法修订草案首次审议\n为建设人民满意的政府提供坚实法治保障\n本报记者  黄庆畅\n10月20日，在十四届全国人大常委会第六次会议上，受委员长会议委托，全国人大常委会法工委主任沈春耀作关于《中华人民共和国国务院组织法（修订草案）》的说明。\n国务院组织法是关于国务院组织制度和工作制度的基本法律。1982年12月，五届全国人大五次会议在通过现行宪法的同时，通过了现行的国务院组织法。国务院组织法的颁布施行，对明确国务院组织制度和工作制度、保障国务院依宪依法履行职责发挥了重要作用。沈春耀介绍，修改国务院组织法是新时代国务院坚持党的全面领导、全面加强政府自身建设的必然要求，是国务院坚持以人民为中心、坚持全心全意为人民服务根本宗旨的制度保障，是新时代全面贯彻实施宪法、全面建设法治政府的重要方面，是深化党和国家机构改革、推进国家治理体系和治理能力现代化的有力举措。\n国务院组织法修订草案共18条，主要修改内容包括：明确立法目的和国务院的性质地位，明确国务院工作的指导思想，完善国务院组成人员相关规定，健全国务院会议制度，完善国务院机构及其职权相关规定，增加国务院依法全面正确履行职能的制度措施。\n宪法对国务院的性质地位等作了具体规定，现行国务院组织法未作规定。为全面贯彻落实宪法有关规定，适应新情况新要求，根据宪法对国务院的性质和地位的规定，修订草案增加规定：“中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关”。根据宪法关于国务院向全国人民代表大会及其常务委员会负责并报告工作的规定，修订草案明确“国务院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。国务院自觉接受全国人民代表大会及其常务委员会的监督”。\n现行国务院组织法对国务院组成人员的规定比较原则，需要总结40多年来国务院机构改革的实践经验和相关制度规范，作进一步完善。对此，修订草案进一步明确副总理、国务委员的职责。现行国务院组织法规定了国务委员职责，修订草案相应增加了副总理职责，统一规定：副总理、国务委员协助总理工作，按分工负责分管领域工作；受总理委托，负责其他方面的工作或者专项任务；根据统一安排，代表国务院进行外事活动。修订草案增加规定国务院组成人员中包括“中国人民银行行长”。将国务院组成部门正职负责人统一表述为“部长（主任、行长、审计长）”，将部门副职负责人统一表述为“副部长（副主任、副行长、副审计长）”。\n国务院全体会议和国务院常务会议等是坚持中国共产党的领导、贯彻民主集中制原则、适应国务院工作特点的重要组织形式和工作制度。现行国务院组织法对会议的主要任务以及讨论决定事项等未作具体规定。结合《国务院工作规则》和实践做法，修订草案增加四项规定：国务院全体会议的主要任务是讨论、决定政府工作报告、国民经济和社会发展规划等国务院工作中的重大事项，部署国务院的重要工作；国务院常务会议的主要任务是讨论法律草案、审议行政法规草案，讨论、决定、通报国务院工作中的重要事项；国务院全体会议和国务院常务会议讨论决定的事项，除依法需要保密的外，应当及时公布；国务院根据需要召开总理办公会议和国务院专题会议。\n修订草案还增加相应规定，进一步健全工作制度，保障国务院依法全面正确履行职能。\n\n保守国家秘密法修订草案提请审议\n细化规范定密解密管理制度\n本报记者  魏哲哲\n10月20日，在十四届全国人大常委会第六次会议上，受国务院委托，国家保密局局长李兆宗对《中华人民共和国保守国家秘密法（修订草案）》作了说明。\n保密工作历来是党和国家的一项重要工作，关系国家安全和利益。1988年制定、2010年修订的现行《中华人民共和国保守国家秘密法》，有力促进了保密事业发展，对于保守国家秘密、维护国家安全和利益发挥了重要作用。为应对保密工作面临的新形势新任务，重点从以下几个方面对保密法作出修订：进一步加强党对保密工作的统一领导，完善管理体制机制；适应新形势下保密工作对象、内容以及职责、任务的深刻变化，修改完善相关保密制度；总结提炼党的十八大以来保密工作成熟有效的政策措施和实践经验，转化为法律制度。\n贯彻落实党管保密原则，完善管理体制机制。这次修订，在总则中明确规定“坚持中国共产党对保守国家秘密工作的领导”，明确中央保密工作领导机构领导全国保密工作，研究提出国家保密工作方针政策，研究制定和指导实施国家保密工作战略及重大政策措施，统筹协调国家保密重大事项和重要工作，推进国家保密法治建设。细化机关、单位实行保密工作责任制的要求，作出加强保密宣传教育，支持保密科学技术研究和应用，强化保密干部队伍建设和专业人才培养的规定。\n聚焦实际工作突出问题，细化定密解密管理要求。这次修订，将国家秘密定期审核和解密的成熟做法提炼上升为法律规定，主要包括：规定涉及国家秘密的电子文件应当作出国家秘密标志；明确机关、单位应当每年审核所确定的国家秘密；细化自行解密规定，明确国家秘密的保密期限已满，未作出延长保密期限决定的，自行解密。进一步细化规范定密解密管理制度，既有利于确保国家秘密安全，又有利于便利信息资源合理利用。\n注重科技创新，健全保密管理制度。当前，互联网、大数据、云计算、人工智能、区块链等新技术、新应用层出不穷，对保密科技自立自强提出更高要求。这次修订，在总则中明确国家鼓励和支持保密科学技术研究和应用，提升自主创新能力，掌握核心关键技术，培育保密技术产业，依法保护保密领域的知识产权总体要求；规定涉密信息系统规划、建设、运行、维护全流程应当符合国家保密规定和标准，明确涉密信息系统风险评估要求，避免涉密信息系统“带病运行”；同时规定，国家建立安全保密产品和保密技术装备抽检、复检制度。\n随着我国经济社会发展，针对参与涉密业务的社会组织增多的情况，修订草案规定，从事涉密业务的企业事业单位，应当具备相应的业务能力和保密管理能力，遵守国家保密规定。同时，为积极适应当前涉密人员管理的新特点、新要求，本次修订细化了涉密人员基本条件、管理要求、奖惩措施等管理制度。\n此外，修订草案还进一步规范了保密监督管理措施，完善了保密法律责任。\n\n海洋环境保护法修订草案进入三审\n协同推进入海河流污染防治\n本报记者  魏哲哲\n10月20日，十四届全国人大常委会第六次会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案审议结果的报告。海洋环境保护法修订草案进入三次审议。此前，十三届全国人大常委会第三十八次会议对修订草案进行了首次审议；十四届全国人大常委会第三次会议对修订草案进行了二次审议。\n有的常委委员、代表、部门、地方、专家和社会公众建议强化陆海统筹、区域联动，加强入海河流治理，对入海河口水质管控提出明确要求，推进陆域治理海洋垃圾设施建设。对此，修订草案三次审议稿增加规定：国家实施陆海统筹、区域联动的海洋环境监督管理制度；协同推进入海河流污染防治，使入海河口的水质符合入海河口环境质量相关要求；统筹规划建设陆域接收、转运、处理海洋垃圾设施。\n有的常委委员、代表、部门、地方和社会公众建议完善监测和环境影响评价制度，增加表彰奖励，加强海洋环境监督和保障，提升海洋环境监督管理能力。修订草案增加规定：加强海洋环境监督管理能力建设，提高海洋环境监督管理科技化、信息化水平；推进综合监测、协同监测和常态化监测；组织编制的国土空间规划和相关规划，应当依法进行包括海洋环境保护内容在内的环境影响评价；对在海洋环境保护工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n有的常委会组成人员、代表、地方和社会公众建议加强海洋生物多样性保护，科学开展海洋生态修复，强化海洋垃圾污染防治的监督指导和保障。修订草案增加规定：一是国家加强海洋生物多样性保护，健全海洋生物多样性调查、监测、评估和保护体系，维护和修复重要海洋生态廊道，防止对海洋生物多样性的破坏。二是编制海洋生态修复规划，应当进行科学论证评估。三是国务院生态环境、住房和城乡建设、发展改革等部门应当按照职责分工加强海洋垃圾污染防治的监督指导和保障。\n生态环境部和有的地方、专家、社会公众建议完善海域排污许可控制制度，强化海洋环境质量和污染物排放相关管控要求。修订草案作以下修改：明确国家加强海洋环境质量管控，推进海域综合治理，严格海域排污许可管理，提升重点海域海洋环境质量；增加规定入海河流流域省、自治区、直辖市人民政府应当按照国家有关规定，加强入海总氮、总磷排放的管控，制定控制方案并组织实施。\n有的常委会组成人员、代表、部门、地方、专家和社会公众建议进一步加强海洋辐射环境监测和管控放射性物质海上处置活动。修订草案作以下修改：增加规定国家加强海洋辐射环境监测，国务院生态环境主管部门负责制定海洋辐射环境应急监测方案并组织实施；禁止在海上处置污染海洋环境、破坏海洋生态的放射性废物或者其他放射性物质。\n\n文物保护法修订草案首次审议\n进一步完善文物保护管理制度\n本报记者  亓玉昆\n10月20日，十四届全国人大常委会第六次会议首次审议文物保护法修订草案。受国务院委托，文化和旅游部部长胡和平对修订草案作说明。\n文物和文化遗产承载着中华民族的基因和血脉，是不可再生、不可替代的中华优秀文明资源。现行文物保护法于1982年11月公布，曾作过5次修正，2002年作过1次全面修订。这部法律对保护文物安全、规范考古活动、加强文物管理利用等发挥了重要作用。新时代文物工作面临新形势新任务，文物保护领域出现了一些新情况新问题。为适应文物事业发展需要，亟须对文物保护法作出修订。\n修订草案在保持章节框架不变的情况下，将条文由现行的80条增至92条。主要修订内容包括：\n贯彻中央决策部署，体现新时代对文物工作新要求。明确文物工作坚持中国共产党的领导，坚持以社会主义核心价值观为引领；明确各级人民政府应当采取措施加强对与中国共产党各个历史时期重大事件、重要会议、重要人物有关的文物的保护；要求加强和规范文物价值阐释，促进中华文明起源与发展研究，提升中华文化影响力；明确支持开展文物保护国际交流与合作，增进人类文明交流互鉴等。\n进一步完善文物保护管理制度。一是将一些实践证明有效的制度上升为法律。增加不可移动文物保护规划制度、地下文物埋藏区和水下文物保护区制度；加强对馆藏文物修复、复制、拓印的管理等。二是进一步强化政府责任，确保文物安全。明确各级人民政府应确保文物保护事业发展与国民经济和社会发展水平相适应，对不可移动文物的修缮、保养予以补助，采取适当方式支持考古调查勘探发掘等。三是加强对未核定为文物保护单位的不可移动文物的保护力度。增加不可移动文物认定程序，以及认定后的报告和备案制度。四是堵住管理漏洞，防止文物损毁流失。明确文物收藏单位不得征集、购买来源不合法或者来源不明的文物；禁止馆藏文物抵押、质押。五是动员社会力量参与文物保护。增加新闻媒体开展文物保护科普宣传、做好舆论监督的规定；鼓励群众性自治组织、志愿者等参与不可移动文物保护。\n妥善处理保护和利用的关系，推动文物合理利用。鼓励文物保护利用研究，在确保文物安全的前提下，坚持社会效益优先，合理利用文物资源；加强文物保护数字化工作，推进文物资源数字化采集和展示利用。鼓励以建立博物馆、纪念馆、保管所、考古遗址公园等方式，加强对不可移动文物的保护，展示文物价值，开展宣传教育。鼓励文物收藏单位积极作为，充分发挥馆藏文物的作用，并为有关教育教学、科学研究等活动提供支持和帮助。要求文物保护单位尽可能向社会开放，合理确定游客承载量，并向社会公布。对文物商店销售文物、拍卖企业拍卖文物提出要求，明确不得进行虚假宣传，误导消费者，并规定了法律责任。\n加大处罚力度，有效打击违法行为。规定文物行政部门或者有关执法部门在依法实施监督检查时可以采取的措施。增加行政处罚类型，设定不同档次的处罚，并相应提高罚款额度。\n\n传染病防治法修订草案提请审议\n改进传染病预防监测预警报告制度\n本报记者  黄庆畅\n10月20日，十四届全国人大常委会第六次会议听取国务院关于提请审议《中华人民共和国传染病防治法（修订草案）》议案的说明。受国务院委托，国家卫生健康委员会副主任、国家疾病预防控制局局长王贺胜对修订草案作了说明。\n传染病防治法于1989年公布施行，分别于2004年、2013年进行了全面修订和部分修改。传染病防治法的实施，对有效防治传染病、保障人民群众生命健康发挥了重要作用。同时，现行法律制度在疫情监测预警、重大疫情防控救治、应急物资保障等方面存在短板和不足，需要有针对性地补短板、堵漏洞、强弱项，将疫情防控中行之有效的做法上升为法律规范，进一步强化公共卫生法治保障。\n在完善传染病防治体制机制方面，修订草案明确：坚持党对传染病防治工作的领导，充分发挥在党中央集中统一领导下统筹各方面力量的制度优势；健全联防联控、分工协作的机制；落实疾病预防控制体系改革部署，建立健全城乡一体、上下联动、功能完备的疾病预防控制网络；落实单位、个人责任，加强基层防控工作，实行群防群控；完善传染病病种分类制度。\n立足更精准更有效地防，修订草案改进传染病预防监测预警报告制度。一是坚持预防为主，开展爱国卫生运动，实行预防接种，强化医疗机构、病原微生物实验室感染防控，加强重点场所防控能力建设。二是加强传染病监测体系建设。建立监测哨点，拓展症状监测，强化联动监测、医防协同、医防融合，建立智慧化多点触发机制，提高监测的敏感性和准确性，及时发现疫情。三是细化传染病预警制度。分析评估疫情风险，向社会发布健康风险提示，必要时由政府发布预警、启动应急响应。四是改进疫情报告制度。明确报告时限和方式，实行网络直报，畅通检验检测机构、社会公众等的报告渠道，建立报告的激励和免责机制，禁止干预报告。五是完善疫情信息公布制度。各级疾病预防控制部门定期公布疫情信息；传染病暴发、流行时，及时、准确公布流行传播范围以及确诊、疑似、死亡病例数等信息。\n修订草案明确规定，对及时发现并依法报告突发原因不明的传染病、新发传染病的单位和个人，按照国家有关规定给予奖励；对经调查排除传染病疫情的，报告的单位和个人不承担法律责任。任何单位和个人不得干预传染病疫情报告。疾病预防控制机构接到甲类传染病报告、突发原因不明的传染病报告、新发传染病报告以及发现传染病暴发、流行时，应当于两小时内完成传染病疫情信息核实以及向同级卫生健康、疾病预防控制部门和上级疾病预防控制机构报告的工作。疾病预防控制部门接到报告后应当立即报告同级人民政府，同时报告上一级人民政府卫生健康、疾病预防控制部门和国务院卫生健康、疾病预防控制部门。\n在完善应急处置制度方面，修订草案规定疫情应对处置遵循属地管理原则，将采取紧急措施的程序由现行的事前报批制调整为事后报告制，紧急措施不当的，上级政府可以调整或撤销；涉及限制铁路、民航的，按照有关规定权限办理，导致中断干线交通的由国务院决定。修订草案还强化传染病防治中的个人信息保护，强调依法开展个人信息处理活动，确保个人信息安全，不得过度收集信息；疫情防控中采用的个人电子风险提示码不得用于疫情防控以外的用途。\n此外，修订草案完善了法律责任制度。强化政府部门、专业机构的责任；针对疫情防控中出现的拒不执行疫情防控措施、出具虚假检验检测结论、侵害个人信息权益等行为，增设相应法律责任；区分违法行为的性质、情节和危害，细化处罚种类和幅度，确保过罚相当。\n\n全国人大常委会法工委举行记者会\n通报拟审议的法律草案主要情况\n本报记者  金  歆\n19日上午，全国人大常委会法工委举行记者会。全国人大常委会法工委发言人杨合庆通报了十四届全国人大常委会第六次会议拟审议的法律草案主要情况，并回答记者提问。\n杨合庆介绍，全国人大常委会委员长会议建议，十四届全国人大常委会第六次会议审议海洋环境保护法修订草案、爱国主义教育法草案、粮食安全保障法草案、慈善法修订草案；审议全国人大常委会委员长会议关于提请审议国务院组织法修订草案的议案；审议国务院关于提请审议保守国家秘密法修订草案的议案、关于提请审议传染病防治法修订草案的议案、关于提请审议关税法草案的议案、关于提请审议文物保护法修订草案的议案等。\n提请本次常委会会议审议的爱国主义教育法草案二次审议稿修改的主要内容包括：充实爱国主义教育的内容，完善铸牢中华民族共同体意识宣传教育的规定，增加传承和发展中华优秀传统文化、坚定文化自信、建设中华民族现代文明方面的内容，完善学校爱国主义教育的规定等。\n粮食安全保障法草案二次审议稿对建立健全粮食安全保障投入机制、粮食生产者收益保障机制、粮食主产区利益补偿机制等作了规定，明确采取财政、金融等支持政策加强粮食安全保障。在此基础上，二次审议稿进一步作了修改完善：在总则中强调调动粮食生产者和地方人民政府保护耕地、种粮、做好粮食安全保障工作积极性。为提高农业生产抗风险能力，健全保障政策体系，明确国家完善政策性农业保险制度，鼓励开展商业性保险业务。\n海洋环境保护法修订草案三次审议稿有许多制度创新和务实管用的举措：明确国家实施陆海统筹、区域联动的海洋环境监督管理制度，要求协同推进入海河流污染防治；国家加强海洋生物多样性保护，健全海洋生物多样性调查、监测、评估和保护体系，维护和修复重要海洋生态廊道；统筹规划建设陆域接收、转运、处理海洋垃圾设施，国务院生态环境、住房和城乡建设、发展改革等部门应当按照职责分工加强海洋垃圾污染防治的监督指导和保障等。"
  },
  {
    "title": "前三季度，规模以上工业增加值同比增长4%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-06.htm",
    "date": "2023-10-21",
    "content": "“前三季度，规模以上工业增加值同比增长4%，增速较今年上半年加快0.2个百分点。”在10月20日举行的国务院新闻办公室新闻发布会上，工业和信息化部新闻发言人、总工程师赵志国说，今年以来，工业生产稳定增长，产业结构持续优化，制造业新动能发展态势向好，工业经济总体企稳回升。\n工业经济恢复向好，积极因素不断累积\n“今年以来，我们不断稳固工业经济恢复发展势头。前三季度，制造业增加值占GDP的比重基本保持稳定，制造业投资持续增长，7月份以来增速逐渐加快。”赵志国说，8月份，规模以上工业企业利润同比增长17.2%，营业收入、利润均实现由负转正，企业效益加快恢复，其中中小企业发展成效显著。\n中小企业经济运行多项关键指标回升向好，离不开助力中小微企业稳增长调结构强能力若干措施的政策扶持。今年以来，工业和信息化部加强服务支撑，开展“一起益企”中小企业服务行动、中小企业服务月活动，并遴选公示首批30个中小企业数字化转型城市试点，促进数字经济和实体经济深度融合。在加强优质企业培育方面，累计培育1.2万家专精特新“小巨人”企业、200个中小企业特色产业集群，在强链补链中发挥重要作用。\n看全国，多数省份工业经济稳定恢复。前三季度，28个省份工业增加值同比增长，20个省份较上半年增速加快或降幅收窄。10个工业大省中8个省份增速较上半年加快。\n分行业，前三季度，41个工业大类行业中有27个行业增加值同比保持增长。“今年以来，聚焦规模大、带动性强的10个重点行业，工业和信息化部会同有关部门分别制定实施了2023—2024年稳增长工作方案，推动工业生产稳步增长。”赵志国说。\n“前三季度，制造业投资持续增长，特别是高技术制造业投资同比增长11.3%，连续36个月保持两位数增长，工业出口降幅收窄。”赵志国说，9月份制造业采购经理指数（PMI）回升到景气区间，工业生产者出厂价格指数（PPI）连续2个月环比上涨，企业效益逐月改善，规模以上工业企业利润降幅连续6个月收窄，工业产品供需形势逐步改善，工业企业预期和信心逐步增强。\n产业结构持续优化，新动能新优势集聚增强\n“今年以来，产业结构持续优化，新动能领域产品保持较高增速，制造业高质量发展迈出坚实步伐。”赵志国表示。\n不断夯实支柱型产业底座，基础行业平稳增长——\n装备制造业前三季度增加值同比增长6%，增速高于整体工业2个百分点，拉动规模以上工业增长1.9个百分点，特别是9月份，电气机械、化工、电子和汽车4个行业对整体工业增长贡献接近六成。\n原材料制造业生产加快，前三季度增加值同比增长6.5%，增速较上半年加快1.3个百分点，其中化工、有色金属行业需求改善。\n加快新产品新行业新业态培育，新兴产业动能强劲——\n中国汽车工业协会数据显示，前三季度新能源汽车产销量分别完成631.3万辆和627.8万辆，同比分别增长33.7%、37.5%，新能源汽车新车销量占汽车新车总销量的29.8%。\n新材料产业进入蓬勃发展加速期，前9月总产值保持两位数增长，一批重大关键材料取得突破性进展，涌现出高温超导材料、钙钛矿太阳能电池材料等一批前沿技术。\n光伏产品、航空航天器及设备实现高速增长，造船业三大指标继续全球领跑……“我们大力推动先进制造业加快发展，前三季度，高技术制造业投资增速高于制造业投资5.1个百分点。”赵志国说，前三季度，太阳能电池、充电桩产量分别增长63.2%、34.2%。\n数实融合释放创新应用活力动力\n刚刚结束的杭州亚运会，8K超高清视频直播、VR观赛、透视巨幕和地面投影、场内外海量视频互动、360度回放等创新应用大放异彩，为全球观众呈现了一场沉浸式、多视角的视觉盛宴。\n数字技术的广泛使用给传统产业的生产模式和生产形态带来了深刻改变，有效促进了数据全面循环和流通。“当前，企业数字化转型进程加快，智能工厂建设规模逐步扩大、水平提升，全国已建设近万家数字化车间和智能工厂。”赵志国表示，以工业互联网为代表的新一代信息技术加速应用突破，已融入45个国民经济大类，赋能实体经济数字化、网络化、智能化转型升级。\n智能制造新场景、新方案、新模式，正为产业提质增效注入新动能。近年来，我国人工智能核心产业规模不断增长，企业数量超过4400家，智能芯片、开发框架、通用大模型等创新成果不断涌现。云算、智算、超算等协同发展，算力规模位居全球第二，东数西算等重大工程加快推进。截至目前，5G应用已融入我国67个国民经济大类，全国“5G+工业互联网”项目超过7000个，移动物联网终端累计达22.2亿户。\n“人工智能与制造业深度融合，有力赋能实体经济转型升级提质增效。”工业和信息化部运行监测协调局局长陶青表示，以大模型为代表的人工智能发展呈现出技术创新快、应用渗透强、国际竞争激烈等特点，正深刻改变制造业生产模式和经济形态，展现出强大的赋能效应。\n“接下来，工业和信息化部将持续开展2023年度智能制造试点示范行动和智能制造标准应用试点工作，坚持突出重点领域，大力推动制造业数字化转型，大力推动人工智能创新应用。”陶青说。\n当前，工业经济虽面临需求不足等困难，但我国工业经济长期向好的基本面依然稳固。赵志国表示，工业和信息化部将抓住当前经济恢复关键期和产业转型窗口期，在“扩大需求、增强动能、守住底线”上下更大功夫，全力以赴抓好工业稳增长工作。"
  },
  {
    "title": "命名航线一百一十六条——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-06.htm",
    "date": "2023-10-21",
    "content": "近日，一艘货轮缓缓靠泊福建厦门港东渡港区，在卸下46个集装箱、再装船149个后，直接前往越南海防港。\n“加入‘丝路海运’联盟后，码头靠泊更省时省力。”上海新海丰集装箱运输有限公司厦门分公司市场部经理范协辉说，以前进港可能要排队甚至改靠，现在港口可提前预留泊位，公司船次有了班期保障，也减少了农产品货物损耗。\n2018年底，我国首个以航运为主题的“一带一路”国际综合物流服务品牌和平台“丝路海运”设立。自启动建设以来，“丝路海运”命名航线已达116条，通达43个国家的131座港口。截至今年8月，已累计完成12096艘次、1412.68万标箱吞吐量。\n“‘丝路海运’着力推进整合港航资源、提升服务标准、拓展物流通道、创新航贸政策，重塑陆海内外联动、东西双向互济的国际物流新格局和运贸协同发展新模式。”福建丝路海运运营有限公司总经理李南告诉记者，“丝路海运”联盟于2019年成立，目前全球已有317家企业和机构加入联盟。\n乘着共建“一带一路”的东风，“丝路海运”展现出强大吸引力，成为全球业界共商港航合作、共建丝路通道、共享经贸繁荣的重要平台。\n厦门集装箱码头集团工程部经理助理尹飞说，码头进行5G智能化改造后，单机装卸200个集装箱仅需6个半小时。“一条船每天租金要1.2万美元，停靠便利化降低了公司运营成本。对上下游客户而言，运输周期有了稳定预期，能更有针对性地排产。”范协辉说。\n通过与高校和研究机构合作，“丝路海运”联盟先后发布了港口、航运、通关、中转等贯穿物流链多个环节的服务标准，逐步建设完善“丝路海运”服务标准体系，助力物流效率提升。同时，“丝路海运”还联手铁路部门拓展航线服务，畅通多式联运，加强与中欧班列、西部陆海新通道联动发展。\n利用区块链、大数据、云计算等新技术，福建省建设“丝路海运”国际航运综合服务平台，为传统港航物流业转型升级注入新动能。“通过服务平台，只需输入提单号，船舶行进路线、车辆运输状况、码头作业进度等信息一目了然，可实时查看海运物流进度。”李南介绍。\n“丝路海运”联盟不断催生、培育新业态。2022年6月18日，国内首条“丝路海运”厦门—马尼拉电商快线开通。“快线海运时间仅2天，门到门总体物流时间不超过一周，在运力、效率、成本方面超越了传统空运模式。”李南说。截至今年9月，该线集装箱吞吐量累计逾3万标箱，货值总额超110亿元。\n下一步，福建将深化“21世纪海上丝绸之路”核心区建设，不断优化国际海运航线网络布局、提高通关便利化水平，推动“丝路海运”越行越宽。"
  },
  {
    "title": "2023年世界互联网大会乌镇峰会将首次颁发“十年纪念荣誉”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_3-06.htm",
    "date": "2023-10-21",
    "content": "新华社北京10月20日电  （记者王思北）记者20日从世界互联网大会国际组织在北京举行的新闻发布会上获悉：以“建设包容、普惠、有韧性的数字世界——携手构建网络空间命运共同体”为主题的2023年世界互联网大会乌镇峰会，将于11月8日至10日在浙江乌镇举行。本次峰会将向积极参与峰会活动、为峰会筹办及大会国际组织建设作出过突出贡献的友好人士和机构颁发“十年纪念荣誉”。\n世界互联网大会秘书长任贤良在会上介绍，今年是世界互联网大会乌镇峰会举办的第十年。本次峰会将围绕全球发展倡议数字合作、数字化绿色化协同转型、青年与数字未来等议题，举办20场分论坛。同时，在往年特色基础上，新增多项亮点活动，首次设立“全球青年领军者计划”，搭建互联网领域优秀青年互学互鉴的国际交流合作平台；全球首个以互联网为主题的大型科技馆乌镇世界互联网科技馆也将正式开馆，展示全球互联网关键技术、标志事件、重要人物，勾勒互联网发展进程。\n浙江省委常委、宣传部部长赵承表示，今年峰会将首度推出社会化活动，主打“科技”与“青年”元素，充分吸纳社会各界办会资源，面向企业、公众推出互联网科技展示、技术交流、应用体验和产业合作等系列活动，进一步提升乌镇峰会的公众参与热度。\n本次峰会由世界互联网大会主办，浙江省人民政府承办。"
  },
  {
    "title": "国家水利遗产标识设计方案面向社会征集建议意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_4-06.htm",
    "date": "2023-10-21",
    "content": "为传承发展中华优秀传统治水文化，进一步提升国家水利遗产标识质量和可识度，自即日起至11月21日，水利部宣传教育中心面向社会组织开展国家水利遗产标识设计方案征集建议意见活动，诚请社会各界热心人士为国家水利遗产标识设计建言献策、聚势赋能。其后有建议意见，也可及时报送。\n国家水利遗产是我国人民在长期治水实践进程中所形成的，具有较高历史价值、文化价值、科技价值、社会价值和生态价值的水利遗存。为加快推进水文化建设，水利部决定启动国家水利遗产认定工作，并为获得认定的国家水利遗产授予标识。\n日前，经广泛征集、专业团队修改完善，形成3项国家水利遗产标识设计方案（方案附后）。欢迎社会各界热心人士围绕国家水利遗产的文化特性、历史特征、水利特色，从标识图形设计、内涵寓意等方面提出明确修改意见，突出创新性、开放性和国际性，使标识设计方案更好诠释国家水利遗产所承载的文化底蕴、哲学思想、科学技术等寓意，彰显国家水利遗产的视觉形象。可以将建议意见发送至电子邮箱shuiwenhua@mwr.gov.cn，有条件的也可附相关图片资料。所提建议意见一经采纳，即可获得精美纪念品一份。\n水利部宣传教育中心\n2023年10月21日\n\n色值  R:195  G:13  B:35\nC:18  M:95 Y:72  K:5\n设计理念阐释：\n1.标识设计将夏禹决九川距四海治水所使用的耒耜与篆书“水”字相结合，耒耜的外形也与“遗产”的“遗”字拼音首字母“Y”同构，体现出“执耜安邦，水利万民”的理念，也直观地表明了标识的功能定位与属性。\n2.篆书“水”字居中而立，“上善若水”，体现了水利遗产认证的重要性，“水”字造型蜿蜒流淌、连绵不断，突出了中华民族在长期治水实践中创造的灿烂、珍贵的水利遗产源远流长。\n3.标识上部好似都江堰造型，都江堰是世界灌溉工程遗产，是当今世界年代久远、唯一留存、以无坝引水为特征的宏大水利工程，在中国乃至世界都具有独特性和唯一性特质，体现了中国古代人民因势利导改造水流的治水智慧，并能够较好地体现“水利工程”遗产这一概念。\n4.对称的标识稳重、庄严，局部变化又非常灵动。整个标识使用中国古代印章作为外轮廓形，以体现中国水利遗产深厚的历史沉淀，具有极强的辨识度，同时展现了水利遗产对国家文明进程的特殊性和重要性。\n\n色值  R:27  G:20  B:100\nC:100  M:100  Y:25  K:25\nR:41   G:171  B:226\nC:70  M:15  Y:0  K:0\n设计理念阐释：\n1.标识以大禹治水用的工具耒耜为主要要素，体现出“执耜安邦，水利万民”的理念。耒耜作为先秦时期的重要治水工具，是中国宝贵璀璨的水利遗产的组成部分，彰显中华民族悠久的水利历史与治水文化。\n2.汉字篆体“水”字同构到“耒耜”造型的左侧，好似水利工程中倾泻而下的水流，代表了源远流长的水利文化，突出了水利遗产的延续与传承。水代表了自然，顶天立地类似“人”字形的耒耜为人造工具，体现人与自然和谐共生的中华水利文明理念。\n3.标识下部好似都江堰造型，都江堰是世界灌溉工程遗产，是当今世界年代久远、唯一留存、以无坝引水为特征的宏大水利工程，在中国乃至世界都具有独特性和唯一性特质，体现了中国古代人民因势利导改造水流的治水智慧，并能够较好地体现“水利工程”遗产这一概念。\n4.大道至简，上善若水。标识设计采用了刚柔相济的线条为视觉表现形式，线条雄浑大气，造型充满张力，彰显了标识作为国家视觉形象载体应有的庄重性，能较好地为建立较为完善的水利遗产保护和认定管理体系提供重要支撑。\n\n色值  C:66  M:15\nY:5   K:0\nC:68  M:14\nY:58   K:0\n设计理念阐释：\n1.标识以汉字“中”作为灵感源泉，汉字是中国文化的典型代表，具有极强的识别力，通过汉字体现中国独特的国家文化，将其运用在中国水利遗产标识中，以体现其独特的国家形象属性。\n2.将篆书中的“水”字融入整个标识造型当中，结合中华太极元素，同时融合水利万物而不争理念，在山水之间调和阴阳，源远流长，连绵不息，不仅弘扬中华优秀治水文化，也突出国家水利遗产保护和传承的特性。\n3.标识设计将耒耜与“青山”相结合，耒耜体现出“执耜安邦，水利万民”的理念，标识直观地表现出功能属性所在，也表现出水利遗产的悠久文化底蕴。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_5-06.htm",
    "date": "2023-10-21",
    "content": ""
  },
  {
    "title": "水彩画拓展艺术新天地（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-07.htm",
    "date": "2023-10-21",
    "content": "水彩画被喻为绘画中的“轻音乐”，具有水色交融、透明轻快的艺术特质。近期，各类水彩画展览精彩纷呈，届展、双年展、国际交流展、名家个展等大小展览轮番亮相，从抒情小品到宏幅巨制，从大家名作到新人新作，从历史人物到当下生活，全方位展现水彩艺术在我国不断发展壮大的生动图景。\n拓展题材\n合上时代节拍\n与“国油版雕”相比，水彩画一直被视为小画种。曾几何时，水彩画只是油画的草稿或者记录素材的简便工具。近年来，水彩艺术呈现突飞猛进的发展态势，各地美术工作者秉持文化自信自强的精神、守正创新的理念，不断“深入生活、扎根人民”，攀登艺术高峰。积极面向时代生活的水彩画，持续突破原有题材局限，拓展与时代同频共振的艺术新天地。\n胸怀崇高艺术使命的美术工作者，通过对身边山水人文和现实生活的敏锐洞察，上下求索、八方撷取，从学术角度切入和建构选题，用多样的绘画语言、娴熟的绘画技巧，表达对新时代的赞美、对生活和自然的热爱。无论是作品的数量还是质量，都远超以往，体现出美术工作者的积极态度，推动了各地水彩艺术的创新与发展。在“足迹·山海交响”福建省水彩画优秀作品展上，100件参展作品通过多元视角，描绘了福建的山海之美和人文之盛。“内蒙古自治区首届水彩画双年展”涵盖来自生产建设一线的写生创作与精心组织的主题创作，记录了时代风采，塑造了新时代人民形象，在突出学术性的同时，体现出草原文化带给内蒙古水彩艺术的独特地域风情。四川美术事业的发展，一直与时代同行。今年，当地举办的“时间维度——四川当代水彩画邀请展”“涉水·出彩——中国当代水彩艺术学术邀请展”，一个立足当地，一个放眼全国，从不同的观察视角梳理四川水彩艺术的累累硕果，以及当代水彩艺术的现状与发展趋势。\n各地城乡发展新面貌，为创作提供了现实土壤。纵览大江南北接连举办的水彩画展览，一个突出的艺术现象是，除了惯常以情趣取胜的小品式写生与创作，还有不少表现脱贫攻坚、乡村振兴等时代主题的大型创作，从艺术表现力的强化到尺幅的拓展，都进行了大胆尝试，折射出水彩艺术紧扣时代脉搏蓬勃发展的繁荣景象。\n增进交流\n点亮城市文化\n时下，注入真情实感的优秀水彩画作品美不胜收，水彩画创作团体越来越多，欣赏和喜欢水彩画的观众越来越多，从事水彩艺术理论研究的学者越来越多，国内外交流展越来越多，各大美术院校也纷纷建立水彩画系和研究室，水彩艺术遍地开花，成为不少城市文化品牌建设的“点睛”之笔。\n深圳，以多元、开放、包容的文化生态，吸引了一批又一批水彩画创作者在此扎根。近年来，致力于打造“水彩强区”的罗湖区，探索每年与一座历史文化名城共同举办一次艺术交流展。近期，“第三届深圳国际水彩画双年展”与第二届深圳市梧桐山水彩艺术节系列活动之“青绿梧桐——深圳·长沙水彩名家作品交流展”接连举办，互相媲美。前者以“构建人类命运共同体”与“融·合”为主题，集中反映时代风貌，从48个国家和地区的近4000幅投稿中遴选的近200件入选作品，彰显中外艺术家的多元探索；后者含特邀在内的80幅作品，聚焦新时代美好生活，体现出深圳、长沙两地不同的创作面貌。\n北外滩是上海百年风韵和改革开放成就的绝佳观景台。自2018年起，当地已连续举办3届“爱上北外滩”全国名家写生创作活动。近期举办的“爱上北外滩”国际水彩画、油画名家作品邀请展，集中呈现了中外近60位水彩画、油画名家体验北外滩时代新象和历史风貌后的写生创作。\n“北方水彩重镇”青岛，历经百年锻造出独特的“山海画风”。近年来，青岛持续推出重头展览——2021年，在中国美术馆举办青岛水彩进京展；2022年举办“青岛首届中国当代水彩邀请展”；2023年举办“中国水彩画名家风景写生邀请展”“首届青岛国际水彩节”……其中，最近举办的国际水彩节，荟萃60多个国家和地区近200位画家的四五百幅新作，充分展示了水彩艺术的多元形态和十足魅力，中外水彩名家绘青岛、艺术讲座、艺术市集等配套活动精彩纷呈，堪称海内外水彩艺术的盛会。\n用艺术为城市文化赋彩，以城市活力为艺术赋能，伴随城市文化建设高质量发展，有着良好群众基础的水彩画，正在成为跨越国界、增进交流的艺术使者。\n涵养诗性\n画出中华神韵\n水彩艺术的特性与中国文化具有相通之处。突破水彩艺术原有模式的局限，从本民族艺术传统中寻求新的审美形态和表现语言，成为一代代中国水彩艺术家的不懈追求。\n水与色的对话、情与韵的交融，是老一辈水彩名家作品的典型特征。在清华大学艺术博物馆举办的“路之歌：铁扬艺术展”上，218件作品展现了88岁高龄的老艺术家铁扬先生对于家乡的热爱和对日常生活细致入微的观察。其中的水彩画，如奔放、率性、热烈的笔触与色彩织就的彩锦，以真挚而纯粹、充满探索性的表现语言，挥写出冀中平原、冀西土地、太行文化的性格，既有绘画性又具文学性，朴实而大气。在湖南美术馆举办的“黄铁山艺术展”，集中呈现了黄铁山先生200余件不同时期的佳作。从1984年的水彩画《金色伴晚秋》，到2022年的水彩画《精准扶贫首倡地——十八洞村》，作者一直坚持将对美的感受用写实的造型、抒情的语言表现出来，创造鲜明的个性化风格。正如著名理论家邵大箴先生所说，黄铁山水彩画的时代特色主要不是体现在题材上，而是表现在作品意境的经营上。\n通过专题展引领学术新风尚，是美术界的学术传统和有益实践。中国美术家协会等单位主办的“首届中国水彩静物画展·邀请展（巡展）”，便尝试通过水彩画的传统题材——静物，总结梳理中国水彩静物画的发展脉络及学术方向。百余幅水彩静物涵盖王肇民等几代水彩名家之作，通过静物画所呈现出的沉静之美，强化学术引领——静物画不仅仅是再现空间里的静止物体，更包含着创作者对物体的精神寄寓、审美感知。\n如今，一批年轻水彩画创作者的学术方向越来越清晰。他们从中华美学中汲取营养，把追求更具中华神韵的写意表达作为学术目标，将水性写意的笔调、意境的营造作为研究重点，使水彩艺术在表现方式和语言上同其他画种拉开距离。能够胜任各类主题创作的水彩画，已然具备了作为大画种的主要特征。随着时代发展，具有中国风范的水彩画面貌日益凸显。中国水彩将跨越更加广阔的艺术经纬，探索描绘新时代生机与活力的更多可能。\n（作者为中国美术家协会水彩画艺术委员会主任）\n\n版式设计：蔡华伟"
  },
  {
    "title": "彭浦镇摄影——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_2-07.htm",
    "date": "2023-10-21",
    "content": "“没有改革开放，就没有我们彭浦镇摄影，更没有机会定格这些难忘的瞬间。”\n走进上海市静安区彭浦镇“彭浦国际摄影中心”，一条穿越40余年的光影长廊，犹如一部微缩的城乡变迁史，带领观众跟随时代步伐感悟社会发展。镜头里，有辛勤劳作，也有丰收喜悦；有阡陌田园，也有城市画卷。彭浦镇摄影协会会长、71岁的李为民定睛回望，光阴的故事在眼前重现……\n20世纪80年代初，沪郊彭浦是远近闻名的蔬菜花卉之乡，也是改革开放后首批“亿元乡镇”之一。作为文化站宣传员，李为民被委以重任，捧起站里唯一一部海鸥牌相机，拍摄了许多反映乡村新貌的照片，为讲好中国故事提供生动素材。尽管李为民此前从未接触过摄影，但他有股好钻研的劲头。“为了拍出好照片，我背着相机四处听讲座，还专门到中国人民大学进修。”李为民说。\n在李为民等人带动下，越来越多富起来的乡亲们开始追求新潮的文化生活。杨瑞德卖掉心爱的摩托车，换回一部海鸥牌相机；奚黎明为了让夏日暗房里的冲洗药水尽快降温，时常自掏腰包扛来一大筐冰棍……1982年，镇里第一期摄影基础班招生，就有20位农民报名。大家通过摄影抒发情感、记录生活。田间地头的青山绿水、袅袅炊烟，成为镜头中的动人景色。渐渐地，相机的“咔嚓”声成为小镇上最悦耳的“乐曲”。\n时光流转、光影变幻，数码相机、智能手机的兴起，让曾经的“稀罕物”不再稀罕，人人皆可“随手拍”。彭浦镇如何继续擦亮“摄影”这块文化招牌？\n李为民认为，数码摄影降低了照相的技术门槛，改变了摄影的“术”，但摄影之“道”未变，即作品里创新的构思、丰富的想象、充沛的情感没有变，正是这些“养分”，让彭浦镇的摄影艺术生命饱满、历久弥新。\n40多年来，彭浦镇以摄影艺术结交近邻远朋，摄影展、摄影比赛、摄影培训、摄影艺术节，样样俱全。每年，甚至每月，这里都会举办不同主题的摄影展。“时代因你而美好”主题展为各行各业的奋斗者留影；“携手共进”主题展彰显上海与对口支援地区的深厚情谊……这些展览不仅展示了光影魅力，也使彭浦镇成为集聚国内外摄影名家、“影友”的艺术中心，新技术、新趋势、新理念在这里交汇融合。\n走出展厅，穿行于街巷间，一件件摄影元素装点的“家具”引人注目。便民座椅造型独特，靠背成了展示摄影作品的“窗口”；社区里的主题展墙上，设计有隐藏着摄影小知识的互动装置；公园转角的展架上，荟萃历届摄影艺术节的经典作品……在“光影传承邻里点”幸福新苑，处处可见居民拍摄的作品以及带有摄影元素的设计。这是彭浦镇“光影雕琢”摄影主题城市家具计划的一部分。该计划旨在通过精心的设计丰富周边环境的“肌理”和“表情”。充满人文艺术气息的公共空间，折射出彭浦镇居民爱生活的情趣与看世界的视角。生活的况味在镜头里静静流淌，祖国山河尽收眼底，世界奇观触手可及。\n专业摄影记者出身的徐跃新9年前开始在彭浦镇举办摄影公益课。这里的群众基础之好令他赞叹，“别的地方免费授课都吸引不来人，这里的培训班竟然一座难求。”近年，摄影公益课加入了无人机摄影、手机摄影、短视频拍摄等新内容。传承基因、紧跟时代、推陈出新，徐跃新认为，这些都是彭浦镇摄影经久不衰的原因。\n2021年起，彭浦镇开始打造“10分钟民间摄影文化活动圈”，在镇域12所学校建立校园摄影培训基地，向孩子们普及摄影知识和基本技巧；在产业园区设立摄影文化沙龙基地，吸引年轻人创作交流；在36个居民区中搭建综合文化活动场地，辟出专门展示摄影佳作的画廊，促进摄影艺术进校园、园区、社区。当初的一支农民摄影队，如今已壮大至10支队伍，包括由28位残疾人组成的“阳光”摄影队、由家长和青少年组成的“咔嚓”摄影队、由白领组成的“青联追光”摄影队等，不同群体在彭浦镇丰厚的摄影文化土壤中都能汲取到创作养分。\n“摄影，是彭浦镇居民交流的语言。我们总能从摄影中收获愉悦，每拍一张好照片，都能让生活的滋味久久回甘。”这是彭浦镇摄影协会80后会员郑华在这里工作生活10多年来的鲜明感受。今年，他远赴新疆巴楚，开启自己的第三次援疆支教，也将再次为彭浦镇的“影集”增添新照片。面对色彩浓烈的大美新疆，他注重纯净质朴的人物特写，把孩子们的热情奔放、纯真淳朴“框进”自己的镜头，并将其命名为“一个都不能少”。\n“摄影，还是彭浦镇居民传承文化的载体。”彭浦镇摄影协会秘书长陈海涯自2016年起行程9万公里，足迹遍布19个省份的700多个乡村，拍摄了1000余座祠堂，自己的家也“变身”一间小型“祠堂图书馆”。“农民摄影创作的根基、养分、情感始终在乡土，作为从乡村走出来的摄影人，我有责任用手中的镜头来传承乡土文化。”这位从衬衫厂女工成长起来的摄影家，走到哪儿都不忘彭浦镇摄影的源头。\n从举办农民摄影展、出版《农民摄影作品选》、培育走出国门办展的民间摄影队，到有1000多幅彭浦镇居民拍摄的作品入选大型摄影展、200多幅作品在各类展赛中获奖，如今，具有彭浦特色的摄影文化品牌逐渐形成，彭浦镇摄影的成功之道也被一一解码。\n“这里的摄影作品大多明亮而鲜活，只因有对生活的热忱、对艺术的向往、对时代的回响，所以才富有感染力和生命力。”徐跃新说。"
  },
  {
    "title": "樟树壮大医药产业集群   书写“中国药都”发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/21/nw.D110000renmrb_20231021_1-08.htm",
    "date": "2023-10-21",
    "content": "10月19日上午，在江西省樟树市岐黄小镇会展中心，为期3天的樟树第54届全国药材药品交易会（简称“樟树药交会”）开幕，来自全国各地的药商药企嘉宾代表齐聚药都。\n作为中医药品牌盛会，樟树药交会始终坚守传承与创新并举的办会理念，不断注入新鲜元素、赋予新内涵，持续焕发蓬勃朝气与无限魅力。近年来，樟树市大力实施“中国药都”振兴工程，充分发挥药交会品牌效应、中医药产业聚集效应和中医药文化优势，不断壮大医药产业集群，打造中医药文化特色品牌，书写“中国药都”发展新篇章。\n旺人气，药都喜迎八方客\n本届药交会参会参展的医药厂商超1万家，参展品种3万多个，线上线下参会人数超千万人次。东阿阿胶、片仔癀、扬子江、九芝堂等50多家知名医药企业参展，布置特装展馆100多个。开幕式当天，交易额达133亿元。\n樟树药业历史悠久。近年来，樟树市进一步聚焦中医药产业，强化政策集成，整合优势资源，在政策扶持、人才引进、招商引资、科技创新、企业融资等方面，出台一系列扶持政策，激活中医药产业发展潜能，为中医药产业发展赋能增效，打造中医药发展“樟树范例”。\n壮集群，全链升级兴产业\n在10月19日举办的2023江西（宜春·樟树）医药产业招商引资推介会上，樟树市向各地客商发出诚挚邀请，欢迎大家来樟树投资兴业。\n药交会期间还举行了2023年助推湘赣粤港澳中医药产业协同发展联席会议暨湘赣粤港澳中医药全产业链发展联盟会议，围绕“推进区域合作，打造全球中医药发展新高地”主题，探索推动中医药产业链与供应链、创新链、资金链、人才链深度融合，促进湖南、江西、广东同香港、澳门医药企业强强合作、互惠共赢。\n把握“药都”振兴机遇，樟树坚持“链群配”，以中医药产业为中心，以重大项目为抓手，以项目建设为引领，不断提升中医药种植、加工、生产、流通、销售、研发等全产业链水平，推动中医药产业总量做大、品牌叫响。目前，樟树市拥有医药企业427家，其中规模以上工业企业110家，中医药产业·江西樟树工业园区在工信部2021年国家新型工业化产业示范基地发展质量评价中被评为四星。樟树医药产业集群被评为江西省五星级产业集群。\n在福城医药产业园，仁和集团投资的中药经典名方产业升级技改项目建成投产，拥有丸剂制剂、固体制剂、液体制剂等智慧车间。\n为推动人才、科技为产业赋能，樟树市出台《樟树市招才引智“新五条”实施办法（试行）》，每年招引1000名中医药产业中高级人才落户，打造高素质人才队伍，助力“药都”振兴。此外，医药企业纷纷建立研发机构，与各地科研院所广泛合作，形成以仁和集团、司太立等为代表的创新型企业集群。目前，樟树市拥有高新技术企业34家、国家技术创新示范企业1家，中医药产业组建各类创新平台9个，引进创新人才3626人。\n项目是产业发展的基石。樟树市全力招大引强推动产业升级，突出政策引领和平台支撑，先后出台《关于引进中国医药工业百强的扶持奖励政策》《关于推动中医药产业高质量发展二十条》等优惠政策，组建医药工业百强招商队开展招商活动，江西迪赛诺医药集团有限公司、江西汇安达莫息生物技术有限公司等一批医药行业领军企业纷纷在樟树落户、扩产，医药产业由“聚”到“巨”的趋势持续增强。\n做强项目支撑，走稳振兴之路。樟树市在完善中药材市场、福城医药产业园基础设施和配套服务的基础上，规划建设了中药饮片产业园、医疗器械产业园、生物医药产业园、医药数字产业园、医药化工园区等一批医药产业园区，不断提升产业集聚力和项目承载力，打造开放高地，为落户企业提供优质服务。今年以来，樟树市新签约项目69个，投资金额182.12亿元，其中，医药项目40个，签约金额117.35亿元。\n促融合，挖掘底蕴展魅力\n中医药文化发展离不开创新。近年来，樟树市大力实施文化强市战略，坚持以药促文旅、以文活药旅、以旅游彰显药文化魅力，做活“中医药+”新业态，推动药、文、旅三大业态融合互通，提升“中国药都”软实力。\n同时，樟树市注重发挥“药都”资源优势，将药元素融入项目建设，倾力打造集中药贸易、产研转化、文化传承三大功能于一体的岐黄小镇、仁和药都园、中药材种植观光基地、中医药主题旅游街区等，不断提升旅游的文化内涵，丰富“药旅联动”场景业态。\n延链补链推进中医药与旅游、康养等产业融合。樟树市依托江西省研学基地岐黄小镇，以“中医药文化+研学游”为特色，让中医药文化旅游“活起来”。2022年10月，樟树市专门打造了樟帮中医药一条街，建设集养生、展示、旅游、销售、研发、品牌等于一体的中医药特色街区，精心建造了樟帮非遗馆、九牛草展示馆等中医药文化展示平台，吸引不少群众参观体验。此外，全市21个基层医疗卫生机构实现中医综合服务全覆盖，形成“药都”特色中医服务体系。\n以药为媒，因商而聚；药香氤氲，硕果累累。奔跑在振兴路上的“中国药都”，迎来了中医药产业发展的新机遇，中医药产业传承与创新融合发展的新画卷正在樟树大地上徐徐展开。\n数据来源：中共樟树市委宣传部"
  }
]