[
  {
    "title": "推动构建具有战略意义的中越命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-01.htm",
    "date": "2023-12-10",
    "content": "“越南—中国，山连山、水连水”，“共饮一江水，早相见、晚相望，清晨共听雄鸡高唱”。\n中越是山水相连、唇齿相依的社会主义邻邦，也是具有战略意义的命运共同体。建交73年来，由两国老一辈领导人亲手缔造和精心培育的传统友谊开花结果，并在“长期稳定、面向未来、睦邻友好、全面合作”十六字方针和“好邻居、好朋友、好同志、好伙伴”精神的指引下取得长足发展。\n今年是中越建立全面战略合作伙伴关系15周年。中共中央总书记、国家主席习近平即将对越南进行国事访问。中越领导人加强战略沟通，为新时代中越关系擘画蓝图、引领定向。面对日益严峻复杂的国际形势，中越两国秉持平等互利、团结互信、合作共赢精神，携手合作、共谋发展，必将更好造福两国人民，必将为变乱交织的世界注入更多稳定性。\n密切沟通  常来常往\n作为好邻居、好朋友、好同志、好伙伴，中越两国前途相关、命运与共。\n近代以来，中越两国都经历了从任人欺凌走向民族独立、从闭关锁国走向改革开放、从贫困落后走向繁荣富强的艰辛历程。\n习近平主席深刻指出，面对风云变幻的国际形势和艰巨繁重的国内发展任务，两国要不忘传统友好初心，牢记共同理想使命，携手走好社会主义道路，构建具有战略意义的命运共同体，确保两国关系始终行驶在互利共赢、携手发展的快车道上。\n2022年10月31日，北京人民大会堂金色大厅，气氛庄重、热烈，巨幅红色背景板上，“友谊勋章”的图案格外醒目。背景板前，中国共产党和越南共产党党旗、中越两国国旗整齐排列。\n在礼号声中，在中越双方嘉宾见证下，习近平总书记郑重为阮富仲总书记佩挂勋章。全场响起热烈掌声。\n习近平总书记在讲话中指出，“友谊勋章”代表了中国共产党和中国人民对阮富仲总书记和越南人民的友好感情，象征着中越“同志加兄弟”的深厚情谊，蕴含着两党和两国人民共同追求美好未来的殷切希望。\n阮富仲总书记在致答辞中表示，这一崇高荣誉体现了中国党、政府和人民对越南党、政府和人民以及包括我在内的越南历届领导人的深情厚谊，也是对越南长期致力于越中友好的巨大鼓舞。我十分荣幸地接受这一崇高荣誉，将在自己的岗位上同越南人民一道，继续坚持走社会主义道路，不断巩固深化越中“同志加兄弟”的友好关系，共同实现更加光明的前景。\n正如胡志明主席所说，“越中情谊深、同志加兄弟”。中越传统友谊是由毛泽东主席、周恩来总理、胡志明主席等双方老一辈领导人亲手缔造的，是两党两国和两国人民的宝贵财富。\n多年来，两党两国最高领导人通过多种方式保持密切沟通，就引领中越关系发展达成许多重要共识，不断为两国关系注入新的内涵：\n——2015年11月，中共中央总书记、国家主席习近平访问越南，这是中国党和国家最高领导人时隔近10年再次访越，并实现了两党两国最高领导人年内互访。习近平总书记密集会晤越南党和国家领导人，谈双边关系，谈党的建设，谈治国理政，谈传统友谊，谈务实合作。双方就当前形势下两党两国的共同利益、共同挑战、共同需要、共同任务达成高度共识，新形势下中越全面战略合作伙伴关系的内涵不断丰富；\n——2017年春节前夕，阮富仲在越共十二大连任总书记后首次访华。中越两党总书记以茶会友，话友谊、论时势。茶叙结束后，习近平总书记向阮富仲总书记赠送了胡志明主席1942年手书汉语诗作《走路》的复制品，表达对两国携手前行、合作共赢的希望；\n——2017年11月，中共十九大后，习近平总书记应邀访越。在古树幽静、绿意盎然的胡志明故居，习近平总书记与阮富仲总书记品茗畅谈，承诺不忘中越传统友谊的“初心”。在胡志明故居的高脚屋前，习近平总书记亲自给阮富仲总书记送了一份国礼——19期《人民日报》。16期泛黄的报纸，是1955年胡志明主席访华时的报道；3期留有墨香的报纸，是2017年1月阮富仲总书记访华时的报道。在河内越共中央驻地的会谈桌一侧，同阮富仲总书记并排而坐的还有7位越共中央政治局委员。阮富仲总书记解释说，在习近平总书记访问期间，越南安排不同的越共中央政治局委员陪同出席活动，确保每位都能听到重要指导意见；\n——2022年，阮富仲总书记应邀率领越方领导人作为中共二十大后第一个元首级代表团访华，实现了向习近平总书记作出的将中国作为其连任越共中央总书记后首访国家的承诺。在欢迎宴会上，习近平总书记向阮富仲总书记一一介绍中共中央新晋政治局常委的同志。阮富仲对政治局常委们致以衷心祝贺，表示越共中央愿同中共中央新一届领导集体携手努力，推动两党两国友好合作取得新成果、迈向新高度；\n…………\n中越两党两国最高领导人常到邻居家串门、常到同志家做客，已经成为当今国际关系的一段佳话：\n——从北京人民大会堂，到河内胡志明故居，两党两国最高领导人三度以茶会友，共话友谊，共谈理想，共论时势，为两国在推进社会主义现代化建设征程上，携手传承好传统友谊，共同引领中越关系取得更大发展指明方向。\n——两党两国最高领导人每逢新春佳节互致问候，数次实现历史性互访，达成的广泛共识已经转化为两国交流合作的累累硕果，充分展现了中越社会主义邻邦是高度互信的同志、互利共赢的伙伴、相知相亲的朋友。\n中越都在推进各自的社会主义现代化事业，都把中越关系作为各自对外政策的优先方向，都把对方发展视为自身发展机遇。“中国把越南视为中国周边外交的优先方向。越南把发展对华关系视为战略选择和头等优先。”两国在今年6月发布的联合新闻公报中对中越关系给出了清晰界定。\n“越中两党理想信念相通，前途命运相关，都在领导各自国家进行社会主义建设。”越共中央理论委员会前常务副主席冯友富曾多次共同主持中越两党理论研讨会。他表示，越南和中国的社会主义事业都是史无前例的，需要不断探索、革故鼎新，双方深化治党理政交流有利于推动战略沟通和互学互鉴，有利于发展好实现好适合各自国情的兴国之策和强国之路。\n携手合作  共谋发展\n中越两国人民毗邻而居，古有互通互鉴之道，近有共御外敌之情，今有振兴繁荣之业。\n习近平总书记强调：“中越关系持续健康稳定发展，符合两党、两国、两国人民根本利益，有利于社会主义事业兴旺发展，有利于维护地区和世界和平稳定、促进发展繁荣。”\n分布在越南南北方的两个经贸合作区，正成为共建“一带一路”倡议与“两廊一圈”加快对接的生动写照。从胡志明市沿高速公路向西南行驶约50公里，一座座现代化的厂房拔地而起，众多中资企业在这里扎根兴业。作为中国国家级境外经贸合作区之一，龙江工业区吸引落户企业投资总额达18亿美元，为当地创造了约3万个就业岗位。在距离中国边境约220公里的中国·越南（深圳—海防）经贸合作区内，电子、机电等制造业企业快速发展，带动当地1.5万名员工就业，成为代表“中国制造”水平的高品质园区。\n近年来，中越两国发展战略不断对接，为中越经贸、投资和基础设施建设合作提供不竭动力。两国高层从战略高度就扩大深化各领域务实合作保持经常性沟通，建立了双边合作指导委员会等高级别、跨部门协调对接机制和各部门对口合作机制。\n中越两国经济关联度大、互补性强，利益融合日益紧密。中国已连续多年保持越南第一大贸易伙伴。越南是中国在东盟的第一大贸易伙伴、全球第四大贸易伙伴国，双边贸易额连续两年突破2000亿美元。今年1至10月，中越双边贸易额达到1851亿美元，边境小额贸易和边民互市日趋活跃。面对经济全球化、区域经济一体化给两国带来的相似机遇和挑战，中越高质量共建“一带一路”，加强发展战略对接，发挥互补优势，加快推进基础设施、智慧海关、绿色能源等领域务实合作，为新形势下中越全面战略合作伙伴关系向更高层次发展注入强劲动力。\n中越两国加强铁路联通、关键矿产等领域合作，携手打造互利共赢、稳定畅通的产业链供应链体系。今年8月2日，一辆运行约2700公里的国际货运列车稳稳停靠在越南河内安员车站，运来了数百吨货物，为两国优质产品更便捷地进入对方市场打开新的渠道。两国陆、海、空、网等基础设施互联互通日趋完善，铁路、公路建设加快规划推进。双方不断升格开放边境口岸，并于今年9月宣布启动智慧口岸试点建设。\n远望似缟绢垂天，近观如飞珠溅玉——这是欣赏过德天（板约）瀑布的游客发出的赞叹。今年9月，中越德天（板约）瀑布跨境旅游合作区启动试运营，两国游客可以在合作区内体验5小时跨境游，全方位感受亚洲第一、世界第四大跨国瀑布带来的视觉冲击。这项合作不仅首次整合两国跨境旅游资源并实现共同开发，也成为中越两国跨境合作的新成果，为中国—东盟合作和高质量共建“一带一路”探索出一条新路。\n中国、越南等社会主义国家立足本国实际、顺应时代潮流，成功探索符合自身国情的现代化道路，社会主义日益焕发出蓬勃生机。中越深化合作、携手发展，将给两国人民带来实实在在的利益，有助于促进地区和平、稳定、繁荣。\n深厚友谊  代代相传\n中越边境千年雄关友谊关前，木棉树绽放出鲜红花朵，见证着两国边民、商人、游客往来熙攘的热闹景象，也昭示着中越传统友谊必将跨越历史长河，历久弥深，历久弥新。\n今年8月，阮富仲总书记视察友谊关口岸并种下友谊树。他指出，世界上只有越中友谊—友谊关口岸以“友谊”二字命名，这体现了越中两国人民“同志加兄弟”的特殊传统友谊，“越中关系不断发展，完全符合越南人民的愿望，相信通过双方共同努力，两国‘同志加兄弟’的情谊定会越来越深厚”。\n当今世界正面临百年未有之大变局，中越关系也步入承前启后的关键时期，实现中越世代友好符合两国和两国人民根本利益，也是两国人民共同愿望。\n青年是国家的未来、民族的希望。习近平总书记强调：“希望青年朋友们做两国世代友好的传承者和接班人，为打造中越命运共同体作出贡献，使中越友好事业代代相传。”阮富仲总书记说：“希望两国青年密切交往，增进了解，传承友谊，成为创造越中更美好未来的重要力量。”两党两国最高领导人不约而同将中越友好的未来和希望寄托在两国青年身上。\n“会场内外金星红旗和五星红旗交相辉映，500名越中两国青年代表从陌生到熟悉，共叙友谊，共话未来。”回忆起2015年11月习近平总书记同阮富仲总书记在河内共同会见参加第十六届中越青年友好会见活动的中越青年代表时的场景，越南青年陶文新仍历历在目。通过参与交流活动和深入了解两国传统友好的历史，他认识到青年一代应传承这份珍贵情谊。“做越中传统友谊的传承者、做越中友好合作的推动者、做越中关系未来的建设者，我们青年人责无旁贷。”陶文新说。\n“越南歌手杜氏清花还在中国中央电视台《星光大道》节目中获得月度冠军。”2017年访越前夕，习近平总书记在署名文章中提到的这一细节，让杜氏清花至今难忘。作为中越人文交流的参与者与受益者，杜氏清花先后在广西和北京深造7年。在华学习期间，杜氏清花参与录制了多个中国电视节目，并在学成回国后将《春天的芭蕾》等中国优秀歌曲带上越南艺术舞台。优美的旋律和美妙的声音，不断拉近中越两国观众的心灵距离。杜氏清花自信地说：“我会把更多优秀的中国歌曲带到越南，也会把越南丰富的民歌资源介绍到中国，为增进两国民间友好贡献自己的力量。”\n从烈日炎炎的河内，到冰天雪地的哈尔滨，越南青年陈儒决在中国东北林业大学先后攻读了硕士和博士学位。学校教师和同学们的热情，让这名越南青年感受到温暖。完成学业回到越南后，陈儒决创办了自己的中文培训机构，帮助更多越南年轻人实现学习中文、到中国留学的梦想。截至目前，已有2000余名越南学生在这里学习后通过了相应等级的汉语水平考试。他还帮助更多越南学生申请到中国进修的机会。\n今年11月1日，与越南老街省隔河相望的云南河口瑶族自治县，举办了云南省边境幸福村体育嘉年华三人篮球赛，中越两国青年以篮球为媒，结识新朋友。他们还深入边境村镇，感受射弩、陀螺、爬花杆、磨秋等中国少数民族传统体育运动的魅力，在参与和体验中更多了解中国。\n同一天，“同唱一首歌”中国—东盟青年影视歌会在河内举行，中越两国青年学生等约400人以经典影视作品为媒同唱一首歌。中国电影《花样年华》《梁祝》《大鱼海棠》的主题曲及《我家在云山》等越南经典民歌婉转悠扬；伴着在越南热播的中国古装剧《楚乔传》主题曲，越南国家歌舞剧院舞蹈队舞姿曼妙；越南新活力民族乐团则用中越两国民族乐器奏响《男儿当自强》等中国电影中的经典曲目……河内大学副校长阮进勇在致辞中表示，越中两国山水相连，文化相通。越中青年通过交流两国的影视歌曲，了解并学习彼此优秀艺术文化，这将有助于越中青年们的友好交往，加强两国人民相互了解，促进两国关系发展。\n从数千人参与过的中越青年友好会见，到近万名青年代表参加的中越青年大联欢，再到越来越多的两国年轻人选择学习对方语言、赴对方国家旅行和留学、喜爱对方国家的影视综艺作品，两国青年和人文交流渠道不断拓宽，交往范围越来越广。\n面向未来，两国人民必将进一步加深对彼此国家的了解，必将进一步增强对中越友好历史的认识，必将更加深刻理解中越关系“如手和足，如杵和臼，如根和茎，如兄和弟”的历史与时代意涵，并从中实现更强的获得感、幸福感。\n***    ***\n历史和现实已经证明，中越不仅仅是山水相连的友好邻邦，更是具有战略意义的命运共同体。两国比以往任何时候都更需要守望相助、携手前行。\n当前，中国特色社会主义进入新时代，越南革新开放处于关键期，中越合作面临关键历史机遇。相信习近平总书记此访必将为中越关系未来发展把稳政治方向，丰富合作内涵，不断壮大社会主义事业，守护好地区和平与发展红利，推动构建具有战略意义的中越命运共同体。"
  },
  {
    "title": "开局之年，高质量发展扎实推进（开局之年中国经济高质量发展述评①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-01.htm",
    "date": "2023-12-10",
    "content": "今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。\n“为全面建设社会主义现代化国家开好局起好步”“推进中国式现代化必须抓好开局之年的工作”，这是习近平总书记提出的明确要求。\n回望即将过去的2023年，“强信心”成为主旋律，“乘风破浪向前”成为开局之年中国经济的真实写照。\n开局之年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、调整结构、提振信心、防范化解风险，我国经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n深刻洞察时与势，辩证把握危与机，集中精力办好自己的事情，中国经济“长期向好的基本面没有变也不会变”。\n“中国仍然是全球增长最大引擎，今年对全球经济增长的贡献将达到三分之一。”不久前，在亚太经合组织工商领导人峰会上的书面演讲中，习近平主席以坚定有力的语气，向世界传递出这样的信念和信心——\n“我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。”\n坚持稳中求进，实现更有分量的发展\n——前三季度国内生产总值同比增长5.2%，实现全年目标有信心、有条件、有能力\n正确把握发展速度与质量的关系，是完整、准确、全面贯彻新发展理念的应有之义。\n习近平总书记指出：“没有高质量发展，就谈不上社会主义现代化。我们谈高质量发展，不谈新发展理念不行。必须完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。”\n开局之年，以新发展理念“指挥棒”树高质量发展“风向标”，各地区各部门持续推动经济实现质的有效提升和量的合理增长，不断塑造发展新优势。\n漫步合肥高新区，会看到全球首颗量子科学实验卫星“墨子号”诞生地、全国第一条量子芯片生产线、全球领先的语音识别系统……从一块阡陌农田起家，合肥高新区一路奔跑，2015年地区生产总值首次突破500亿元，2019年突破1000亿元，今年前三季度已达1100.7亿元，同比增长6.9%，但万元地区生产总值能耗不到10年前的一半。\n数据的比较，彰显实力的跃升。“今天，这里的地区生产总值增长1个百分点带来的经济增量，相当于10年前的3.9个百分点。”合肥高新区管委会副主任钱文告诉记者，更为重要的是，73.8%的工业产值来自战略性新兴产业，而10年前只有30.6%。\n从一域到全局，开局之年的“中国答卷”格外沉甸甸、分量足。\n一季度我国国内生产总值（GDP）同比增长4.5%，二季度增长6.3%，三季度受去年高基数影响增长4.9%。“如果扣除基数影响，今年三季度GDP两年平均增速是4.4%，比二季度加快1.1个百分点。”国家统计局副局长盛来运说，从环比来看，今年三季度GDP增长1.3%，比二季度加快0.8个百分点。\n一条波浪式曲线，描绘出国民经济回升向好的态势。\n今年前三季度，我国GDP同比增长5.2%，让中国经济实现全年目标有了坚实基础。\n“中国经济展现出巨大的发展韧性和潜力”“中国仍是全球经济增长的关键引擎”……“三季报”公布以来，国际机构密集上调中国经济增长预期，为中国经济投下“信任票”。\nIMF（国际货币基金组织）将中国2023年GDP增长预期从5%上调至5.4%，同时上调2024年增长预期。“中国展现出强劲的复苏态势，有望实现全年增长目标。”IMF第一副总裁吉塔·戈皮纳特说。\n横向比，中国经济增速在全球主要经济体中保持领先。\n“无论是同比经济增速还是前三季度的累计经济增速，中国经济增速在国际主要经济体中都名列前茅。”盛来运说。\n纵向看，目前我国每年GDP增量已远超上世纪90年代初期全年GDP总量。\n“随着经济规模持续增大，中国经济同样1个百分点的增长，带来的绝对增量已大不相同。”中国人民大学经济学院教授王孝松告诉记者，今年中国GDP1个百分点增速带来的增量，大致相当于10年前的2.1个百分点。\n“根据测算，我国GDP一年的增量相当于一个中等发达国家的经济规模。”中国社会科学院副院长王昌林说，今天，中国在世界经济版图中的分量更重、贡献更大。\n舟行万里，操之在舵。\n越是风险挑战增多，越需要战略引领。\n从学习贯彻党的二十大精神研讨班开班式上要求“进一步引导经营主体强信心、稳定社会预期”，到学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上强调“以推动高质量发展的新成效检验主题教育成果”；从二十届中央财经委员会第一次会议指出“以人口高质量发展支撑中国式现代化”，到中共中央政治局会议强调“以新气象新作为推动高质量发展取得新成效”……习近平总书记领航掌舵，指引中国经济航船行稳致远。\n从坚持稳中求进工作总基调到加大宏观政策调控力度，从着力扩大国内需求到加快建设现代化产业体系，从国家金融监督管理总局挂牌到国家发展改革委民营经济发展局设立……突出强信心，党中央作出一系列决策部署，各地区各部门有力有效贯彻落实，形成高质量发展的强大合力。\n当前，世界百年变局加速演进，外部环境严峻复杂，疫情防控平稳转段后，经济恢复处于“波浪式发展、曲折式前进的过程”。“在这样的大背景下，对中国这么大体量的经济体而言，实现5.2%的增速殊为不易，彰显了巨大的韧性、潜力和活力，提振了市场预期和经营主体信心。”王昌林说。\n统筹质与量，是发展的必答题，也是高质量发展的攻坚题。开局之年，各地区各部门紧紧围绕高质量发展这个首要任务，推动中国经济在结构调整和转型升级中不断赢得优势、赢得主动。\n推进质量变革，实现科技含量更高、安全性更强的发展。\n高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里；“破风8676”可重构5G射频收发芯片正式发布，实现“从0到1”的关键性突破……今年以来，我国关键核心技术攻关取得新突破，新一代信息技术、高端装备制造等产业快速成长，为经济恢复注入源源不断的新动力。中国科学技术发展战略研究院近日发布的报告显示，我国国家创新指数综合排名居世界第十位，较上期提升3位，是唯一进入前15位的发展中国家。\n厚积薄发，“十年磨一剑”。2022年，我国全社会研发经费投入首次突破3万亿元，研发投入强度达到2.54%，比2012年提高0.63个百分点。科技创新持续赋能实体经济，创新能力跃上新台阶。2020年至2022年，“三新”经济增加值年均名义增长9.1%，相当于GDP的比重由2019年的16.34%升至2022年的17.36%。\n推进效率变革，实现能耗更少、更可持续的发展。\n全球海拔最高水光互补项目并网发电，白鹤滩水电站16台百万千瓦机组首次全开并网运行……今年以来，我国推进能源结构绿色低碳转型，上半年可再生能源装机历史性超过煤电。\n新时代十年来，绿色日益成为高质量发展的鲜明底色。单位GDP能耗下降26.4%，单位GDP水耗下降45%，单位GDP二氧化碳排放下降34.4%……2012年至2021年，我国以年均3%的能源消费增速支撑了平均6.6%的经济增长，成为全球能耗强度降低最快国家之一。今年上半年，我国单位GDP能耗同比下降0.4%。\n推进动力变革，实现结构更优、动能更强的发展。\n杭州亚运会上，体育与文化交融，观赛潮带来旅游热；“双11”当天全国快递业务量达6.39亿件……今年前三季度，我国最终消费支出对经济增长的贡献率达83.2%；服务业增加值占国内生产总值比重为55.1%，比上年同期提高1.4个百分点。\n新时代十年来，随着中国经济转向高质量发展阶段，经济增长由主要依靠投资、出口拉动转向依靠消费、投资、出口协同拉动，消费对经济增长的拉动作用明显提升，服务业擎稳国民经济“半边天”。“经济增长的主要推动力正发生变化，预计消费将在未来发挥更大作用。”对中国经济动能之变，德国《法兰克福汇报》网站如是评价。\n生动的发展实践背后，是我国国内大循环内生动力和可靠性显著增强，国际循环质量和水平不断提升，现代化经济体系建设持续推进，全要素生产率得到有效提高，产业链供应链韧性和安全水平明显提升。国家发展改革委副主任丛亮表示，展望未来，随着存量政策与增量政策叠加发力，积极因素不断增多，中国经济高质量发展长期向好的大势不可逆转。\n对于我们这么大的经济体而言，保持经济平稳运行至关重要。\n“纵观今年中国经济运行，最大的特征是‘稳’，坚持稳中求进，才能行稳致远。”王孝松表示，一系列经济数据表明，中国经济将会继续保持健康稳定增长，完全有信心、有条件、有能力完成全年经济社会发展目标任务。\n推动转型升级，实现更有质量的发展\n——前10月高技术制造业投资同比增长11.3%，现代化产业体系加快构建\n中国式现代化，离不开现代化产业体系支撑。\n习近平总书记强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n开局之年，我国现代化产业体系建设成绩亮眼。一个指标颇具代表性：前10月我国高技术制造业投资同比增长11.3%。\n东海之滨，总投资超200亿元的上海自贸试验区临港新片区大飞机园进展顺利；\n辽沈大地，沈阳市前三季度航空、航天器及设备制造业投资增长87.9%，全年航空产业产值有望突破800亿元；\n…………\n今天的投资，将推动明天的供给、未来的发展。“前三季度，航空、航天器及设备制造业投资同比增长20.7%。可以预见，明年前三季度航空、航天器及设备制造业增加值有望大幅提升。”赛迪研究院科技与标准所研究室主任王凡说。\n这个11.3%的增长，意味着高新技术产业持续成为投资新引擎。\n前10月，我国高技术制造业投资增速比制造业投资高5.1个百分点，比全国固定资产投资高8.4个百分点。有测算显示，2022年高技术制造业投资占制造业投资比重已超过25%，今年比重有望进一步提升，成为支撑制造业投资增长的重要引擎。\n这个11.3%的增长，意味着科技研发强度持续提升。\n相较于其他行业，高技术制造业“创新”含量更高。以2022年为例，高技术制造业研发投入强度为2.91%，比全国规模以上工业企业平均水平高1.52个百分点。“11.3%的背后，是较大规模的高技术制造企业研发投入，创新强度持续增加。”中国宏观经济研究院产业经济与技术经济研究所高技术室主任张于喆说。\n这个11.3%的增长，意味着持续推进转型升级的坚定决心。\n今年以来，受国内需求不足、外部环境复杂严峻影响，一些企业经营困难。“在此背景下，高技术产业投资保持较快增长，是政策引导与市场力量共同作用的结果。”王凡说，政府部门精准调控、立足当前、着眼未来，出台了税收优惠、研发补助、优化服务等一系列政策措施。\n数据显示，前三季度，共40.3万户企业提前享受研发费用加计扣除政策。三季度末，科技型中小企业本外币贷款余额增长22.6%，远高于同期各项贷款增速。宏观政策组合拳，为企业发展强信心、增活力，10月份，我国制造业企业生产经营活动预期指数为55.6%，连续4个月位于较高景气区间。\n聚焦薄弱环节补链，深入实施产业基础再造工程；坚持推动传统产业转型升级，大力推进技术改造和设备更新……今年以来，以建设现代化产业体系为牵引，从中央到地方，一系列举措促进经济提质增效。集成电路、光电子器件、新能源汽车等先进制造业增幅明显，凸显引擎作用，牢牢稳住了中国经济的基本盘。\n将时间轴拉长，透视这个11.3%，意义更为深远。\n改革开放以来，我国制造业规模不断扩大，成为世界制造业第一大国，但制造业“大而不强”、科技含量不高等问题依然存在。\n由大向强攀登，中国制造日日精进。新时代十年来，我国高技术制造业增加值占规模以上工业增加值比重从2012年的9.4%提高到2022年的15.5%。\n这个11.3%的背后，是坚持不懈的奋力跋涉。\n5月28日，顺利完成首次商业飞行；8月4日，首次开启“双机商业运营”；9月28日，收获100架订单……开局之年，我国国产大飞机阔步迈上市场化运营、产业化发展的新路径。\n今天的收获，正是多年蓄力的成果。一架150座级的大型民航客机，集成了300万到500万个零配件，涵盖几乎所有工业门类。2007年立项、2017年首飞、2022年取得适航证……10多年时间，数十万产业人员参与，上千家单位日夜攻关，C919终于一飞冲天。\n不只是大飞机，每一个战略性新兴产业发展都是久久为功的结果。\n新能源汽车，2008年，中国首次推出新能源汽车产业发展规划，行业企业发力动力电池、算力芯片等核心技术，政策与市场协同配合。截至2022年底，我国新能源汽车产销量连续8年位居全球第一，保有量超过全球一半。今年前10月，新能源汽车出口同比增长99.1%，在全球跑出令人惊叹的“中国速度”。\n光伏风电产业，从上世纪90年代开始试水，行业企业一路披荆斩棘，终于实现由“跟跑”“并跑”向“领跑”的巨大跨越。如今，我国光伏领域多晶硅产量、组件产量、装机容量连续多年位居世界第一；风电机组产量占据全球2/3以上市场份额。\n展望未来，高技术制造业投资11.3%的增速，让我们在推进新型工业化、构筑新质生产力上底气十足。\n中国式现代化关键在科技现代化。纵观世界经济史，成功转型成为高收入经济体的国家，无一例外都是从要素驱动型转向创新驱动型发展。当前，新一轮科技革命和产业变革深入发展，科技创新成为国际战略博弈的主要战场。“我们要以加快经济恢复为契机，把新质生产力作为推动高质量发展的重要引擎，围绕形成发展新动能、塑造发展新优势展开积极探索。”中国社会科学院学部委员高培勇说。\n以5G产业为例。我国已建成全球规模最大的5G网络，截至10月末，我国5G基站总数达321.5万个，每万人拥有5G基站数达22.78个。高投入带来高产出，我国5G标准必要专利声明数量全球占比达42%。高投入形成高溢出，从有到优，5G基站已覆盖所有地级市城区、县城城区，为实体经济数字化转型奠定坚实基础。\n打通上下游，传统产业增效能。数据显示，目前全国“5G+工业互联网”的项目数已经超过8000个，应用案例数超9.4万个，助力企业提质、降本、增效。\n创造新应用，各行各业绽新颜。江西省南昌市红谷滩区元宇宙·VR数字农业示范基地，300多亩农业项目用上了元宇宙技术；湖北省博物馆，观众手持钟槌凌空敲击，LED屏中的曾侯乙编钟随着敲击摆动，发出对应的音乐……5G的持续赋能，推动一二三产业共同迈向高质量发展。\n加快形成新质生产力，增强发展新动能。到今年9月，我国战略性新兴产业相关企业总数已突破200万个，充分发挥了经济发展新引擎作用。\n产业体系的质量，决定了经济发展的质量。“我们有理由相信，今天的高技术制造业投资，将推动我国创新能力实现质的飞跃和系统性提升，在新一轮全球竞争中赢得战略主动。”张于喆说。\n增进民生福祉，实现更有温度的发展\n——前三季度全国居民人均可支配收入实际增长5.9%，居民收入增速快于GDP增速，农村居民收入增速快于城镇居民\n民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，高质量发展“必须以满足人民日益增长的美好生活需要为出发点和落脚点”“人民幸福安康是推动高质量发展的最终目的”。\n翻看中国经济“三季报”，在全国居民人均可支配收入实际增长5.9%背后，“两个快于”引人注目：居民收入增速快于GDP增速，农村居民收入增速快于城镇居民。实现“两个快于”，意味着发展成果更多更公平地惠及全体人民。\n山东省寿光市古城街道前疃村村民殷金华感受真切，种大棚15年，他攒下十几本农家账。\n临近年底，殷金华细细算账：“3座大棚，两茬西红柿，7个品种，产量行情都不错，今年挣了80多万元。”\n增收从哪儿来？一笔笔账算得清楚：新添置自动植保机、电离子空气调节器，减肥减药，省工省水，亩产提高15%；试种“青口蜜”小番茄，价格比普通品种高两三倍……\n十几本农家账，勾勒出殷金华家的增收轨迹。2008年他返乡种菜，一年挣七八万元。随着规模变大，2013年收入涨至17万多元。这几年，村里建起创业园、打造统一品牌，殷金华搭上“快车”，盖起新式大棚，一座棚每年能挣20多万元。“如今，住进新房，生活越来越好。”殷金华说。\n拉长时间轴看，这份民生答卷更为厚重。改革开放以来，全国居民人均年可支配收入从1978年的171元增加到2022年的36883元，城乡居民收入差距缩小。“居民收入结构更多元，生活水平显著提高。”中国社会科学院农村发展研究所研究员李国祥说。\n在做大“蛋糕”的同时，也要把“蛋糕”分好。新时代以来，深化收入分配制度改革全面实施，促进重点群体收入增长措施持续发力，打赢脱贫攻坚战、如期全面建成小康社会，居民收入水平不断提高。数据显示，自2012年实施城乡一体化住户调查以来，我国居民收入增速连年快于GDP增速；2010年，农村居民收入增速自1998年以来首次高于城镇居民。\n中国式现代化是人口规模巨大的现代化，也是全体人民共同富裕的现代化。历史上，一些发展中国家正是因为没有解决好两极分化、阶层固化等问题，结果掉进了“中等收入陷阱”。\n千家万户好，国家才能好。今年以来，各地区各部门坚持以人为本，一系列惠民生、暖民心、顺民意的工作做到了群众心坎上，在国民经济持续恢复向好的带动下，就业形势总体稳定，居民收入保持平稳增长。\n“两个快于”从何而来？\n就业是民生之本，收入是民生之源，既要努力增加就业，也要不断提高劳动者技能和收入。\n外出务工10多年后，陈千今年7月回到老家四川省苍溪县照顾家人，当地人社局主动推送招聘信息。“在一家眼镜公司上班两个多月了，每月工资3500多元。”陈千说。\n46岁的叶晓阳来浙江省宁波市江北区工作20多年，从一个普通的产品技术员成长为研发部主任，收入年年涨。今年，国家提高“一老一小”个人所得税专项附加扣除标准，“算下来，今年个税已经少缴了1500多元，对我们这种家庭很实惠。”叶晓阳说。\n工资收入是居民收入“大头”。今年以来，各地区各部门紧盯就业这个最大的民生工程、民心工程、根基工程，延续推出“降、贷、返、补、提”等政策措施。前三季度，全国城镇新增就业1022万人，完成全年目标任务的85%。与此同时，多项税收政策提升居民实际收入水平，进一步减轻家庭抚养赡养负担。\n城乡差距缩小，增收潜力释放。“绿色种植，打造品牌，再‘穿’上包装，小米礼盒每斤能卖8元，远销北京、石家庄等大城市。”河北省邢台市郝桥镇吴村农民张成林说。前三季度，城乡居民人均可支配收入之比为2.51，比上年同期缩小0.06。\n乡村振兴，全面推进。中央财政衔接推进乡村振兴补助资金用于产业发展比重已达到60%，乡村产业培育壮大，农民收入保持稳定增长。前三季度农产品网络零售额保持两位数增长。\n共同富裕，先行先试。国家发展改革委发布浙江高质量发展建设共同富裕示范区首批典型经验，总结共富工坊、山海协作等10条典型经验做法。“在高质量发展中实现共同富裕，让老百姓切实感受到了经济发展带来的民生改善，共享现代化建设的成果。”习近平经济思想研究中心副主任、研究员王蕴说。\n民生幸福的另一面，来自稳价保供有力、增收成色更足。\n居民收入实际增长速度，是名义增长速度扣除同期居民消费价格指数。\n“米袋子”“菜篮子”“果盘子”，事关千家万户过日子。今年前11月，全国居民消费价格同比上涨0.3%，物价表现总体平稳。\n“两个饭碗”牢牢端稳，市场供应保障有力。\n粮价是百价之基。今年我国夏粮产量2923亿斤，秋粮增产已成定局，全国肉蛋奶产能充裕，蔬菜在田面积稳中有增，稳物价有了“压舱石”。能源稳定供应。当前，原煤、原油、天然气产量稳步增长，为迎峰度冬提供坚实支撑。\n底线兜得牢，社会保障更有温度。\n“防贫帮扶，又拉我们家一把。”河南省漯河市临颍县王孟镇化庄村村民周德营感慨。今年7月，妻子患病，医药费花了不少。市里“防返贫致贫监测帮扶”精准监测，当地干部落实帮扶政策，化解后顾之忧。\n巩固拓展脱贫攻坚成果，目前全国约64%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施。聚焦低保对象、特困人员等，应保尽保、应救尽救，到今年6月底，全国城市和农村低保标准分别较去年同期提高4.8%、8.5%。\n关心受灾群众的生产生活，确保安居乐业、温暖过冬。\n今年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成北京、河北等地重大人员伤亡。习近平总书记一直牵挂着受灾群众，高度重视防汛抗洪救灾和灾后恢复重建工作，多次作出重要指示批示，要求有关地方和部门全力保障人民群众生命财产安全，尽快恢复灾区正常生产生活秩序。9月上旬，习近平总书记前往黑龙江尚志市看望慰问受灾群众。北方入冬之际，习近平总书记又来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。\n最近，记者来到北拒马河涿州段应急防洪治理工程施工现场，货车来往，铁铲挥舞，冬修水利正忙。这是河北省首个灾后重建重大水利工程，将有力提升涿州的城市防洪能力。\n抓好灾后恢复重建。增发1万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。北京市门头沟区对全区清洁取暖设备进行入户巡检，具备居住条件住户的设备维修恢复全部完成。河北省涿州市因洪灾受损燃气壁挂炉和空气能热泵全部更换、修复完成。码头镇码头村村民杜金亭说：“8月动工，10月完工，装的是空气能热泵，新房里暖和着呢。”\n文旅“火起来”，夜市“热起来”，人流“旺起来”。消费品质不断提升，烟火气里折射欣欣向荣的中国。“五一”假期，国内旅游出游人次同比增长70.83%；端午假期，国内旅游收入同比增长44.5%；中秋国庆假期实现国内旅游收入同比增长129.5%。人文与经济深度融合，前三季度，居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。\n冰雪经济，蕴含蓬勃生机。滑雪门票订单飙升，滑雪服、雪具等装备热销，冰雪运动点燃冬季消费。在黑龙江，哈尔滨开展采冰节、冰雪美食节等100余场活动。在辽宁，沈阳把文化旅游与专业赛事相融合，推出冰雪演出、冰雪文创等。在吉林，长春冰雪节、查干湖冬捕节等活动崭新亮相。\n消费场景不断拓展，消费需求稳步回暖。前三季度，全国居民人均消费支出同比实际增长8.8%，消费继续在推动经济增长中发挥基础性作用。\n让老百姓过上好日子，是高质量发展的出发点和落脚点。“习近平总书记指出，现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”中国人民大学公共管理学院教授许光建说，坚持以人民为中心的发展思想，今年经济发展的含金量更足、群众获得感更强。\n提升开放水平，实现更有活力的发展\n——前10月新设立外商投资企业同比增长32.1%，高水平对外开放不断迈出新步伐\n只有开放的中国，才会成为现代化的中国。\n习近平总书记强调：“中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。”\n10月的沈阳寒潮来袭，挡不住外商的投资热情。华晨宝马汽车全球供应商大会吸引了不少投资者洽谈落户。“中国新能源汽车产业的成长，为我们提供了广阔空间。”一名来自美国的汽车座椅供应商说。\n这一转变，放置在20年时间线上格外清晰。华晨宝马从2003年落户沈阳到2015年生产第100万辆汽车，约11年；从第100万辆到今年第500万辆，只用8年，如今全球市场每3辆宝马汽车就有一辆从沈阳驶出。\n从一条生产线到一条产业链，一辆车与一座城手越牵越紧。如今，沈阳生产基地已发展为宝马全球最大生产基地。“我们坚定扩大在中国的业务布局，沈阳生产基地自2010年以来累计投资1000亿元。”宝马集团有关负责人高翔说。\n汽车业是一个缩影。今年前10月，全国新设立外商投资企业41947家，同比增长32.1%。数据有力证明：“中国已经成为最佳投资目的地的代名词”。\n环顾全球，这个32.1%来之不易。在世界经济复苏乏力，不稳定、不确定、难预料因素增多背景下，外资企业用实际行动继续为中国市场“投下信任票”，充分印证中国这片热土的强大“磁吸力”。\n改革开放45年来，我国对外贸易实现历史性跨越，区域开放布局不断优化，外商投资环境持续改善。从1979年我国吸引非金融类外商直接投资额居世界第122位，到如今利用外资连续多年居全球第二，开放的东方大国，不断以中国新发展为世界带来新动力、新机遇。\n加入世界贸易组织20多年来，中国全面履行入世承诺，不断扩大开放，激活了中国发展的澎湃春潮，也激活了世界经济的一池春水。我国货物贸易从世界第六位上升到第一位，服务贸易从世界第十一位上升到第二位，利用外资稳居发展中国家首位。\n这个32.1%，来自更深层次的开放。\n近距离观察中国数字化转型成果，拜访多家国内领先的人工智能、软件公司……最近，施耐德电气全球执行副总裁彼得·韦恺哲来到中国，4天行程满满当当，“当前中国已在5G、云计算等技术发展上处于世界领先地位，数字经济领域具有巨大潜力，更是我们的机会。”\n从地域分布看，今年我国引资力度不减。前10月，加拿大、英国、法国、瑞士、荷兰实际对华投资同比分别增长110.3%、94.6%、90%、66.1%、33%。跨国公司普遍看好中国发展前景，中国市场不是“可选项”，而是“必选项”。\n新老朋友携手同行。10年来，“一带一路”共建国家积极投资中国，累计对华投资超过1400亿美元，在华新设立的企业接近6.7万家。我国是全球140多个国家和地区的主要贸易伙伴，为共建国家提供了更多市场机遇、投资机遇、增长机遇。\n大中小企业共同成长。在新设立外商投资企业里，中小型外资企业数量占相当比重。“中小企业体量小、专注领域细、对营商环境要求高，中小型外资企业愿意来、留得下，进一步说明中国市场的广阔和投资环境的优化。”北京第二外国语学院经济学院副院长罗立彬说。\n开放力度更大。合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施……今年以来，各地区各部门不断扩大高水平对外开放，前10月，高技术制造业实际使用外资增长9.5%，医疗仪器设备及仪器仪表制造业、电子及通信设备制造业分别增长34.6%、14.8%。\n开放领域更多。今年以来，服务业成为我国扩大开放的重要领域。取消或放宽多个服务业领域外资股比限制，批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》……前10月，服务进口额同比增长23.5%。\n从门类齐全的“世界工厂”到商机无限的“世界市场”，中国高质量发展为世界经济注入强劲动力。今年三季度，中国贸促会对700家外资企业的调研显示，近九成企业预期未来5年利润持平或有所提高。\n这个32.1%，来自更具活力的开放。\n福建自贸试验区厦门片区内，货物流转一片繁忙。“‘单一窗口’让通关效率提升50%以上。”厦门申悦关务科技集团有限公司报关员刘华德说。\n变“多个窗口、多口受理、多次申报”为“一个窗口、一次申报、一次办结”，截至今年9月底，厦门片区国际贸易“单一窗口”已联通40多个部门，累计上线101项基本服务功能。\n走过10年历程的自贸试验区，既是深层次改革的开路先锋，也是高水平开放的重要窗口。10年来，我国先后设立了22个自贸试验区，基本形成覆盖东西南北中、统筹沿海内陆沿边的改革开放新格局，累计部署3500多项改革试点任务，向全国复制推广302项制度创新成果。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。\n改革不停顿，开放不止步。今年6月，国务院出台文件，支持上海、广东、天津、福建、北京等5个自贸试验区和海南自由贸易港试点对接国际高标准经贸规则，为稳步扩大制度型开放探索路径、积累经验。中国持续推进市场机遇更大的开放、规则对接更好的开放、创新动能更足的开放，为构建开放型世界经济作出更大贡献。\n这个32.1%，来自合作共赢的开放。\n截至11月17日，累计发送旅客38.3万人次，单日旅客上座率最高达98.7%，正式开通运营1个月的雅万高铁，客流强劲增长，这块共建“一带一路”合作的“金字招牌”闪闪发光。\n今年是共建“一带一路”倡议提出十周年。从理念到行动、从愿景到现实，共建“一带一路”开辟了人类共同实现现代化的新路径。世界银行发布的研究报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%。\n中国不断扩大对外开放，发展了自己，造福了世界。\n第六届进博会，为最不发达国家参展商提供部分免费标摊、免费运输展品服务，举办专场供需对接会。孟加拉国的黄麻手工艺品、赞比亚的蜂蜜、几内亚比绍的腰果，在中国市场创造前所未有的销售业绩。\n首届链博会，亚马逊全球物流的全链路智慧物流供应链解决方案和本地化服务，引人关注；高通公司与中国移动、小米、爱奇艺等国内互联网企业融合创新……500多家中外企业和机构汇聚一堂，一条条供应链变“共赢链”。\n与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定；高质量实施《区域全面经济伙伴关系协定》（RCEP）；积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）……中国以实际行动持续推进贸易和投资自由化便利化。\n开放是当代中国的鲜明标识，中国式现代化是走和平发展道路的现代化。\n步履更坚实、信心更坚定，站在新的历史起点，中国开放的大门越开越大。“透视今年的开放发展，中国已成为世界经济复苏、国际贸易投资发展中的确定性、稳定性力量。”中国社科院世界经济与政治研究所研究员高凌云说。\n***    ***\n望远能知风浪小，凌空始觉海波平。\n当今世界正经历百年未有之大变局，但时与势在我们一边，这是我们的定力和底气所在，也是我们的决心和信心所在。\n“中国经济是一片大海，而不是一个小池塘。”“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”回望中国经济发展历程，风风雨雨是常态。在危机中育先机、于变局中开新局，中国经济在一次次风雨之后更加茁壮。\n“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”习近平总书记的深刻论述，蕴含着深邃的“大历史观”。\n立足“大历史观”，我们就能更加深刻地理解中国经济“长期向好的基本面没有变也不会变”，也就更有理由坚信“下一个‘中国’，还是中国”。\n“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。”中国经济高质量发展的光明前景，来自每一个人的奋斗与创造。更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，坚持稳中求进、以进促稳、先立后破，以更大的力度、更实的举措持续推动经济实现质的有效提升和量的合理增长，持续巩固经济回升向好的良好势头，中国经济大船正“乘风破浪向前”！\n（本报记者汪晓东、赵永平、吴秋余、王浩、李心萍、齐志明、董丝雨、游仪、窦皓）"
  },
  {
    "title": "丁薛祥出席2023世界中文大会并发表主旨讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_3-01.htm",
    "date": "2023-12-10",
    "content": "新华社北京12月9日电  12月9日，中共中央政治局常委、国务院副总理丁薛祥在京出席2023世界中文大会，并发表主旨讲话。\n丁薛祥表示，语言是交流的工具、文化的载体，是促进人类文明交流对话的桥梁。习近平主席指出，学习彼此的语言，了解对方国家的历史文化，将有助于促进人民相知相亲，也将为构建人类命运共同体贡献力量。中国将继续推进高水平教育对外开放，支持民众特别是青少年加强外语学习和开展国际交流，一如既往大力支持国际中文教育，为加快中文走向全球、服务世界提供有力的支撑和保障。\n丁薛祥指出，中文是中国的语言，也是世界的语言。推进新形势下的国际中文教育和世界语言交流合作，需要中国和世界各国人民共同努力。要构建开放包容的国际中文教育格局，与各方一道办好孔子学院等中文项目，大力发展信息化、数字化、智能化中文教育，支持各国培养本土师资、研发本土教材、开展本土化中文教学。更好发挥中文社会服务功能，不断提升中文的社会应用价值，支持和鼓励更多国际组织将中文列为官方语言，欢迎更多国际场合使用中文，积极服务各国经济社会发展。深化中外语言交流合作，通过“请进来”与“走出去”相结合，加强中文与世界各国语言的双向交流，支持各国青少年来华体验中国文化、展示各国文化，增进彼此友谊和心灵沟通。促进文明互学互鉴，秉持开放包容，强化守正创新，共同推动世界多元文明繁荣发展。\n丁薛祥在会前参观了国际中文教育创新发展情况展览，了解国际中文教育在办学体系、师资队伍、教学资源、考试服务等方面的创新发展成果。\n2023世界中文大会以“中文服务世界，开放引领未来”为主题。中外有关专家、政府官员、国际组织代表和国际语言文化机构负责人等约2000人参加会议。"
  },
  {
    "title": "各地深入推进第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_4-01.htm",
    "date": "2023-12-10",
    "content": "习近平总书记指出：“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地坚持学做结合，明确重点任务，解决实际问题，将学习成效转化为做好生态环境保护工作的强大力量。\n立足实际  明确重点\n主题教育中，各地根据自身生态环境特点和自然资源禀赋，明确重点任务，坚持问题导向，增强工作质效。\n云南九大高原湖泊中，抚仙湖、星云湖、杞麓湖都在玉溪市境内，“三湖”保护治理是当地一项重点工作。玉溪市以主题教育为契机，直面问题，着力减少入湖污染负荷，探索实施湖外水资源循环利用综合性工程，推动初期雨水、农田尾水、回用中水等水资源在湖外循环利用。比如，雨季拦截的初期雨水、农田尾水等水质虽然达不到入湖标准，但可用于农田灌溉，既减少入湖污染负荷，也为农户缓解了用水压力。通海县河西镇戴文村党总支副书记葛顺仙介绍，通过建设提水泵站，循环利用汛期拦截的低污染水，全村高效节水灌溉面积扩大到800多亩，对河水的消耗也大大减少。\n为切实保护好黑土地，黑龙江同江市开展侵蚀沟治理、高标准农田建设和秸秆还田等工作，沟坡同治、山水林田路渠沟一体提升，提高土地平整度和土壤质量，减少水土流失和土地退化。好生态带来好效益，同江市黑土地生态环境、排水设施、耕地质量等级等均得到显著改善，抵御自然灾害的能力和农业综合生产能力明显增强。\n学做结合  提升本领\n学习的目的全在于运用。各地党员、干部以主题教育为契机，进一步增强工作本领，提升解决实际问题的能力水平，为环境保护工作贡献更多硬招实招。\n“以前用泥巴渠浇地，容易穿孔渗漏，很浪费水。通过这次节水改造，我们用上了防渗水泥渠，既省事儿，也省水！”江西景德镇乐平市洪岩镇甘村村民吴法进说。主题教育中，乐平市针对设施老化、施工不科学等因素造成的水资源高消耗，制定一系列举措，持续巩固拓展节水型社会创建成果：鼓励企业进行节水技术改造，实现所有公共场所和新建小区居民家庭全部采用节水型器具；进行高效节水工程改造和非农业取水口及大中型灌区计量设施建设，全面推行农业水价综合改革，实现高效节水灌溉面积11.52万亩，完成改革面积49.77万亩。\n在调查研究中发现问题、解决问题，江苏连云港市生态环境局领导带队专题调研赣榆区、灌南县、海州区等县区大气环境污染防治攻坚工作，查看分析各县区环境质量现状、主要问题和存在的困难，已解决赣榆区打通塔山水库往龙王河生态补水通道等问题21个；同时，组织机关干部成立县区专项组、综合机动组、督查组等11个攻坚小组奔赴基层一线开展调研，针对生态环境方面存在的突出问题和短板弱项制定详细方案开展帮扶。\n深入群众  排忧解难\n主题教育中，各地通过深入调研察民情、访民意，着力解决群众身边突出的生态环境问题。\n山西长治市聚焦群众关心的大气、水、土壤环境污染问题，建立民生项目清单，加速推进农村生活污水治理、上党革命老区散煤清零、老旧办公楼维修改造、工业企业提标改造等民生实事；同时，以开展“党员干部入企服务”为载体，深入了解群众和辖区企业需求，对群众普遍关心的生态环境问题和企业存在的疑问及时做好解疑释惑，开展有针对性的帮扶指导，提升为民服务实效。\n在安徽芜湖市银湖时代小区，一场“绿桌恳谈会”正在进行，市生态环境局工作人员向居民详细介绍小区异味问题的处理进展。主题教育中，芜湖市深入开展“走基层、找问题、想办法、促发展”活动，运用“群众诉求感应系统”平台，收集到生态环境方面的问题2900多个，目前已有2800多个问题得到解决。\n河北石家庄新乐市相关部门针对群众反映的油烟扰民问题，推动餐饮单位进行改造整治。主城区的餐饮单位首先实现油烟净化设备全覆盖，随后在乡镇铺开整治，只要涉及煎、炒、炸，产生油烟的餐饮单位均安装了油烟净化设备。一些较大型的饭店还在油烟排放口安装了监测探头，实现联网实时监测、排放超标预警、每周统计推送监测数据，同时做好用餐高峰时段治理设施运行、维护专项检查，确保达标排放。\n（本报记者杨文明、王丹、郑洋洋、李俊杰参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_5-01.htm",
    "date": "2023-12-10",
    "content": "作为长三角生态绿色一体化发展示范区内的大型景观步行桥，元荡慢行桥横跨沪苏两地。它连接着上海青浦和江苏吴江，将元荡湖两岸的湿地景观和环湖绿道衔接，串联起周边丰富的生态旅游资源和人文资源。\n图为元荡慢行桥及其周边风光。\n王  初摄（影像中国）"
  },
  {
    "title": "前10月造船完工量同比增长12%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_6-01.htm",
    "date": "2023-12-10",
    "content": "本报北京12月9日电  （记者刘志强、王政）记者从中国船舶工业行业协会获悉：今年1至10月，我国船舶工业保持良好发展态势，造船完工量、新接订单量、手持订单量三大指标全面增长，分别占世界市场份额的49.7%、67%和54.4%。\n1至10月，全国造船完工量3456万载重吨，同比增长12%；新接订单量6106万载重吨，同比增长63.3%。截至10月底，手持订单量13382万载重吨，同比增长28.1%。\n1至10月，全国出口船舶完工量2963万载重吨，同比增长14.3%；承接出口船订单5744万载重吨，同比增长69.5%。10月末，手持出口船订单12556万载重吨，同比增长34.5%。出口船舶分别占全国造船完工量、新接订单量、手持订单量的85.7%、94.1%和93.8%。"
  },
  {
    "title": "开局之年，高质量发展扎实推进（开局之年中国经济高质量发展述评①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-02.htm",
    "date": "2023-12-10",
    "content": "今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。\n“为全面建设社会主义现代化国家开好局起好步”“推进中国式现代化必须抓好开局之年的工作”，这是习近平总书记提出的明确要求。\n回望即将过去的2023年，“强信心”成为主旋律，“乘风破浪向前”成为开局之年中国经济的真实写照。\n开局之年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、调整结构、提振信心、防范化解风险，我国经济总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n深刻洞察时与势，辩证把握危与机，集中精力办好自己的事情，中国经济“长期向好的基本面没有变也不会变”。\n“中国仍然是全球增长最大引擎，今年对全球经济增长的贡献将达到三分之一。”不久前，在亚太经合组织工商领导人峰会上的书面演讲中，习近平主席以坚定有力的语气，向世界传递出这样的信念和信心——\n“我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。”\n坚持稳中求进，实现更有分量的发展\n——前三季度国内生产总值同比增长5.2%，实现全年目标有信心、有条件、有能力\n正确把握发展速度与质量的关系，是完整、准确、全面贯彻新发展理念的应有之义。\n习近平总书记指出：“没有高质量发展，就谈不上社会主义现代化。我们谈高质量发展，不谈新发展理念不行。必须完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。”\n开局之年，以新发展理念“指挥棒”树高质量发展“风向标”，各地区各部门持续推动经济实现质的有效提升和量的合理增长，不断塑造发展新优势。\n漫步合肥高新区，会看到全球首颗量子科学实验卫星“墨子号”诞生地、全国第一条量子芯片生产线、全球领先的语音识别系统……从一块阡陌农田起家，合肥高新区一路奔跑，2015年地区生产总值首次突破500亿元，2019年突破1000亿元，今年前三季度已达1100.7亿元，同比增长6.9%，但万元地区生产总值能耗不到10年前的一半。\n数据的比较，彰显实力的跃升。“今天，这里的地区生产总值增长1个百分点带来的经济增量，相当于10年前的3.9个百分点。”合肥高新区管委会副主任钱文告诉记者，更为重要的是，73.8%的工业产值来自战略性新兴产业，而10年前只有30.6%。\n从一域到全局，开局之年的“中国答卷”格外沉甸甸、分量足。\n一季度我国国内生产总值（GDP）同比增长4.5%，二季度增长6.3%，三季度受去年高基数影响增长4.9%。“如果扣除基数影响，今年三季度GDP两年平均增速是4.4%，比二季度加快1.1个百分点。”国家统计局副局长盛来运说，从环比来看，今年三季度GDP增长1.3%，比二季度加快0.8个百分点。\n一条波浪式曲线，描绘出国民经济回升向好的态势。\n今年前三季度，我国GDP同比增长5.2%，让中国经济实现全年目标有了坚实基础。\n“中国经济展现出巨大的发展韧性和潜力”“中国仍是全球经济增长的关键引擎”……“三季报”公布以来，国际机构密集上调中国经济增长预期，为中国经济投下“信任票”。\nIMF（国际货币基金组织）将中国2023年GDP增长预期从5%上调至5.4%，同时上调2024年增长预期。“中国展现出强劲的复苏态势，有望实现全年增长目标。”IMF第一副总裁吉塔·戈皮纳特说。\n横向比，中国经济增速在全球主要经济体中保持领先。\n“无论是同比经济增速还是前三季度的累计经济增速，中国经济增速在国际主要经济体中都名列前茅。”盛来运说。\n纵向看，目前我国每年GDP增量已远超上世纪90年代初期全年GDP总量。\n“随着经济规模持续增大，中国经济同样1个百分点的增长，带来的绝对增量已大不相同。”中国人民大学经济学院教授王孝松告诉记者，今年中国GDP1个百分点增速带来的增量，大致相当于10年前的2.1个百分点。\n“根据测算，我国GDP一年的增量相当于一个中等发达国家的经济规模。”中国社会科学院副院长王昌林说，今天，中国在世界经济版图中的分量更重、贡献更大。\n舟行万里，操之在舵。\n越是风险挑战增多，越需要战略引领。\n从学习贯彻党的二十大精神研讨班开班式上要求“进一步引导经营主体强信心、稳定社会预期”，到学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上强调“以推动高质量发展的新成效检验主题教育成果”；从二十届中央财经委员会第一次会议指出“以人口高质量发展支撑中国式现代化”，到中共中央政治局会议强调“以新气象新作为推动高质量发展取得新成效”……习近平总书记领航掌舵，指引中国经济航船行稳致远。\n从坚持稳中求进工作总基调到加大宏观政策调控力度，从着力扩大国内需求到加快建设现代化产业体系，从国家金融监督管理总局挂牌到国家发展改革委民营经济发展局设立……突出强信心，党中央作出一系列决策部署，各地区各部门有力有效贯彻落实，形成高质量发展的强大合力。\n当前，世界百年变局加速演进，外部环境严峻复杂，疫情防控平稳转段后，经济恢复处于“波浪式发展、曲折式前进的过程”。“在这样的大背景下，对中国这么大体量的经济体而言，实现5.2%的增速殊为不易，彰显了巨大的韧性、潜力和活力，提振了市场预期和经营主体信心。”王昌林说。\n统筹质与量，是发展的必答题，也是高质量发展的攻坚题。开局之年，各地区各部门紧紧围绕高质量发展这个首要任务，推动中国经济在结构调整和转型升级中不断赢得优势、赢得主动。\n推进质量变革，实现科技含量更高、安全性更强的发展。\n高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里；“破风8676”可重构5G射频收发芯片正式发布，实现“从0到1”的关键性突破……今年以来，我国关键核心技术攻关取得新突破，新一代信息技术、高端装备制造等产业快速成长，为经济恢复注入源源不断的新动力。中国科学技术发展战略研究院近日发布的报告显示，我国国家创新指数综合排名居世界第十位，较上期提升3位，是唯一进入前15位的发展中国家。\n厚积薄发，“十年磨一剑”。2022年，我国全社会研发经费投入首次突破3万亿元，研发投入强度达到2.54%，比2012年提高0.63个百分点。科技创新持续赋能实体经济，创新能力跃上新台阶。2020年至2022年，“三新”经济增加值年均名义增长9.1%，相当于GDP的比重由2019年的16.34%升至2022年的17.36%。\n推进效率变革，实现能耗更少、更可持续的发展。\n全球海拔最高水光互补项目并网发电，白鹤滩水电站16台百万千瓦机组首次全开并网运行……今年以来，我国推进能源结构绿色低碳转型，上半年可再生能源装机历史性超过煤电。\n新时代十年来，绿色日益成为高质量发展的鲜明底色。单位GDP能耗下降26.4%，单位GDP水耗下降45%，单位GDP二氧化碳排放下降34.4%……2012年至2021年，我国以年均3%的能源消费增速支撑了平均6.6%的经济增长，成为全球能耗强度降低最快国家之一。今年上半年，我国单位GDP能耗同比下降0.4%。\n推进动力变革，实现结构更优、动能更强的发展。\n杭州亚运会上，体育与文化交融，观赛潮带来旅游热；“双11”当天全国快递业务量达6.39亿件……今年前三季度，我国最终消费支出对经济增长的贡献率达83.2%；服务业增加值占国内生产总值比重为55.1%，比上年同期提高1.4个百分点。\n新时代十年来，随着中国经济转向高质量发展阶段，经济增长由主要依靠投资、出口拉动转向依靠消费、投资、出口协同拉动，消费对经济增长的拉动作用明显提升，服务业擎稳国民经济“半边天”。“经济增长的主要推动力正发生变化，预计消费将在未来发挥更大作用。”对中国经济动能之变，德国《法兰克福汇报》网站如是评价。\n生动的发展实践背后，是我国国内大循环内生动力和可靠性显著增强，国际循环质量和水平不断提升，现代化经济体系建设持续推进，全要素生产率得到有效提高，产业链供应链韧性和安全水平明显提升。国家发展改革委副主任丛亮表示，展望未来，随着存量政策与增量政策叠加发力，积极因素不断增多，中国经济高质量发展长期向好的大势不可逆转。\n对于我们这么大的经济体而言，保持经济平稳运行至关重要。\n“纵观今年中国经济运行，最大的特征是‘稳’，坚持稳中求进，才能行稳致远。”王孝松表示，一系列经济数据表明，中国经济将会继续保持健康稳定增长，完全有信心、有条件、有能力完成全年经济社会发展目标任务。\n推动转型升级，实现更有质量的发展\n——前10月高技术制造业投资同比增长11.3%，现代化产业体系加快构建\n中国式现代化，离不开现代化产业体系支撑。\n习近平总书记强调：“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑。”\n开局之年，我国现代化产业体系建设成绩亮眼。一个指标颇具代表性：前10月我国高技术制造业投资同比增长11.3%。\n东海之滨，总投资超200亿元的上海自贸试验区临港新片区大飞机园进展顺利；\n辽沈大地，沈阳市前三季度航空、航天器及设备制造业投资增长87.9%，全年航空产业产值有望突破800亿元；\n…………\n今天的投资，将推动明天的供给、未来的发展。“前三季度，航空、航天器及设备制造业投资同比增长20.7%。可以预见，明年前三季度航空、航天器及设备制造业增加值有望大幅提升。”赛迪研究院科技与标准所研究室主任王凡说。\n这个11.3%的增长，意味着高新技术产业持续成为投资新引擎。\n前10月，我国高技术制造业投资增速比制造业投资高5.1个百分点，比全国固定资产投资高8.4个百分点。有测算显示，2022年高技术制造业投资占制造业投资比重已超过25%，今年比重有望进一步提升，成为支撑制造业投资增长的重要引擎。\n这个11.3%的增长，意味着科技研发强度持续提升。\n相较于其他行业，高技术制造业“创新”含量更高。以2022年为例，高技术制造业研发投入强度为2.91%，比全国规模以上工业企业平均水平高1.52个百分点。“11.3%的背后，是较大规模的高技术制造企业研发投入，创新强度持续增加。”中国宏观经济研究院产业经济与技术经济研究所高技术室主任张于喆说。\n这个11.3%的增长，意味着持续推进转型升级的坚定决心。\n今年以来，受国内需求不足、外部环境复杂严峻影响，一些企业经营困难。“在此背景下，高技术产业投资保持较快增长，是政策引导与市场力量共同作用的结果。”王凡说，政府部门精准调控、立足当前、着眼未来，出台了税收优惠、研发补助、优化服务等一系列政策措施。\n数据显示，前三季度，共40.3万户企业提前享受研发费用加计扣除政策。三季度末，科技型中小企业本外币贷款余额增长22.6%，远高于同期各项贷款增速。宏观政策组合拳，为企业发展强信心、增活力，10月份，我国制造业企业生产经营活动预期指数为55.6%，连续4个月位于较高景气区间。\n聚焦薄弱环节补链，深入实施产业基础再造工程；坚持推动传统产业转型升级，大力推进技术改造和设备更新……今年以来，以建设现代化产业体系为牵引，从中央到地方，一系列举措促进经济提质增效。集成电路、光电子器件、新能源汽车等先进制造业增幅明显，凸显引擎作用，牢牢稳住了中国经济的基本盘。\n将时间轴拉长，透视这个11.3%，意义更为深远。\n改革开放以来，我国制造业规模不断扩大，成为世界制造业第一大国，但制造业“大而不强”、科技含量不高等问题依然存在。\n由大向强攀登，中国制造日日精进。新时代十年来，我国高技术制造业增加值占规模以上工业增加值比重从2012年的9.4%提高到2022年的15.5%。\n这个11.3%的背后，是坚持不懈的奋力跋涉。\n5月28日，顺利完成首次商业飞行；8月4日，首次开启“双机商业运营”；9月28日，收获100架订单……开局之年，我国国产大飞机阔步迈上市场化运营、产业化发展的新路径。\n今天的收获，正是多年蓄力的成果。一架150座级的大型民航客机，集成了300万到500万个零配件，涵盖几乎所有工业门类。2007年立项、2017年首飞、2022年取得适航证……10多年时间，数十万产业人员参与，上千家单位日夜攻关，C919终于一飞冲天。\n不只是大飞机，每一个战略性新兴产业发展都是久久为功的结果。\n新能源汽车，2008年，中国首次推出新能源汽车产业发展规划，行业企业发力动力电池、算力芯片等核心技术，政策与市场协同配合。截至2022年底，我国新能源汽车产销量连续8年位居全球第一，保有量超过全球一半。今年前10月，新能源汽车出口同比增长99.1%，在全球跑出令人惊叹的“中国速度”。\n光伏风电产业，从上世纪90年代开始试水，行业企业一路披荆斩棘，终于实现由“跟跑”“并跑”向“领跑”的巨大跨越。如今，我国光伏领域多晶硅产量、组件产量、装机容量连续多年位居世界第一；风电机组产量占据全球2/3以上市场份额。\n展望未来，高技术制造业投资11.3%的增速，让我们在推进新型工业化、构筑新质生产力上底气十足。\n中国式现代化关键在科技现代化。纵观世界经济史，成功转型成为高收入经济体的国家，无一例外都是从要素驱动型转向创新驱动型发展。当前，新一轮科技革命和产业变革深入发展，科技创新成为国际战略博弈的主要战场。“我们要以加快经济恢复为契机，把新质生产力作为推动高质量发展的重要引擎，围绕形成发展新动能、塑造发展新优势展开积极探索。”中国社会科学院学部委员高培勇说。\n以5G产业为例。我国已建成全球规模最大的5G网络，截至10月末，我国5G基站总数达321.5万个，每万人拥有5G基站数达22.78个。高投入带来高产出，我国5G标准必要专利声明数量全球占比达42%。高投入形成高溢出，从有到优，5G基站已覆盖所有地级市城区、县城城区，为实体经济数字化转型奠定坚实基础。\n打通上下游，传统产业增效能。数据显示，目前全国“5G+工业互联网”的项目数已经超过8000个，应用案例数超9.4万个，助力企业提质、降本、增效。\n创造新应用，各行各业绽新颜。江西省南昌市红谷滩区元宇宙·VR数字农业示范基地，300多亩农业项目用上了元宇宙技术；湖北省博物馆，观众手持钟槌凌空敲击，LED屏中的曾侯乙编钟随着敲击摆动，发出对应的音乐……5G的持续赋能，推动一二三产业共同迈向高质量发展。\n加快形成新质生产力，增强发展新动能。到今年9月，我国战略性新兴产业相关企业总数已突破200万个，充分发挥了经济发展新引擎作用。\n产业体系的质量，决定了经济发展的质量。“我们有理由相信，今天的高技术制造业投资，将推动我国创新能力实现质的飞跃和系统性提升，在新一轮全球竞争中赢得战略主动。”张于喆说。\n增进民生福祉，实现更有温度的发展\n——前三季度全国居民人均可支配收入实际增长5.9%，居民收入增速快于GDP增速，农村居民收入增速快于城镇居民\n民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，高质量发展“必须以满足人民日益增长的美好生活需要为出发点和落脚点”“人民幸福安康是推动高质量发展的最终目的”。\n翻看中国经济“三季报”，在全国居民人均可支配收入实际增长5.9%背后，“两个快于”引人注目：居民收入增速快于GDP增速，农村居民收入增速快于城镇居民。实现“两个快于”，意味着发展成果更多更公平地惠及全体人民。\n山东省寿光市古城街道前疃村村民殷金华感受真切，种大棚15年，他攒下十几本农家账。\n临近年底，殷金华细细算账：“3座大棚，两茬西红柿，7个品种，产量行情都不错，今年挣了80多万元。”\n增收从哪儿来？一笔笔账算得清楚：新添置自动植保机、电离子空气调节器，减肥减药，省工省水，亩产提高15%；试种“青口蜜”小番茄，价格比普通品种高两三倍……\n十几本农家账，勾勒出殷金华家的增收轨迹。2008年他返乡种菜，一年挣七八万元。随着规模变大，2013年收入涨至17万多元。这几年，村里建起创业园、打造统一品牌，殷金华搭上“快车”，盖起新式大棚，一座棚每年能挣20多万元。“如今，住进新房，生活越来越好。”殷金华说。\n拉长时间轴看，这份民生答卷更为厚重。改革开放以来，全国居民人均年可支配收入从1978年的171元增加到2022年的36883元，城乡居民收入差距缩小。“居民收入结构更多元，生活水平显著提高。”中国社会科学院农村发展研究所研究员李国祥说。\n在做大“蛋糕”的同时，也要把“蛋糕”分好。新时代以来，深化收入分配制度改革全面实施，促进重点群体收入增长措施持续发力，打赢脱贫攻坚战、如期全面建成小康社会，居民收入水平不断提高。数据显示，自2012年实施城乡一体化住户调查以来，我国居民收入增速连年快于GDP增速；2010年，农村居民收入增速自1998年以来首次高于城镇居民。\n中国式现代化是人口规模巨大的现代化，也是全体人民共同富裕的现代化。历史上，一些发展中国家正是因为没有解决好两极分化、阶层固化等问题，结果掉进了“中等收入陷阱”。\n千家万户好，国家才能好。今年以来，各地区各部门坚持以人为本，一系列惠民生、暖民心、顺民意的工作做到了群众心坎上，在国民经济持续恢复向好的带动下，就业形势总体稳定，居民收入保持平稳增长。\n“两个快于”从何而来？\n就业是民生之本，收入是民生之源，既要努力增加就业，也要不断提高劳动者技能和收入。\n外出务工10多年后，陈千今年7月回到老家四川省苍溪县照顾家人，当地人社局主动推送招聘信息。“在一家眼镜公司上班两个多月了，每月工资3500多元。”陈千说。\n46岁的叶晓阳来浙江省宁波市江北区工作20多年，从一个普通的产品技术员成长为研发部主任，收入年年涨。今年，国家提高“一老一小”个人所得税专项附加扣除标准，“算下来，今年个税已经少缴了1500多元，对我们这种家庭很实惠。”叶晓阳说。\n工资收入是居民收入“大头”。今年以来，各地区各部门紧盯就业这个最大的民生工程、民心工程、根基工程，延续推出“降、贷、返、补、提”等政策措施。前三季度，全国城镇新增就业1022万人，完成全年目标任务的85%。与此同时，多项税收政策提升居民实际收入水平，进一步减轻家庭抚养赡养负担。\n城乡差距缩小，增收潜力释放。“绿色种植，打造品牌，再‘穿’上包装，小米礼盒每斤能卖8元，远销北京、石家庄等大城市。”河北省邢台市郝桥镇吴村农民张成林说。前三季度，城乡居民人均可支配收入之比为2.51，比上年同期缩小0.06。\n乡村振兴，全面推进。中央财政衔接推进乡村振兴补助资金用于产业发展比重已达到60%，乡村产业培育壮大，农民收入保持稳定增长。前三季度农产品网络零售额保持两位数增长。\n共同富裕，先行先试。国家发展改革委发布浙江高质量发展建设共同富裕示范区首批典型经验，总结共富工坊、山海协作等10条典型经验做法。“在高质量发展中实现共同富裕，让老百姓切实感受到了经济发展带来的民生改善，共享现代化建设的成果。”习近平经济思想研究中心副主任、研究员王蕴说。\n民生幸福的另一面，来自稳价保供有力、增收成色更足。\n居民收入实际增长速度，是名义增长速度扣除同期居民消费价格指数。\n“米袋子”“菜篮子”“果盘子”，事关千家万户过日子。今年前11月，全国居民消费价格同比上涨0.3%，物价表现总体平稳。\n“两个饭碗”牢牢端稳，市场供应保障有力。\n粮价是百价之基。今年我国夏粮产量2923亿斤，秋粮增产已成定局，全国肉蛋奶产能充裕，蔬菜在田面积稳中有增，稳物价有了“压舱石”。能源稳定供应。当前，原煤、原油、天然气产量稳步增长，为迎峰度冬提供坚实支撑。\n底线兜得牢，社会保障更有温度。\n“防贫帮扶，又拉我们家一把。”河南省漯河市临颍县王孟镇化庄村村民周德营感慨。今年7月，妻子患病，医药费花了不少。市里“防返贫致贫监测帮扶”精准监测，当地干部落实帮扶政策，化解后顾之忧。\n巩固拓展脱贫攻坚成果，目前全国约64%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施。聚焦低保对象、特困人员等，应保尽保、应救尽救，到今年6月底，全国城市和农村低保标准分别较去年同期提高4.8%、8.5%。\n关心受灾群众的生产生活，确保安居乐业、温暖过冬。\n今年7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成北京、河北等地重大人员伤亡。习近平总书记一直牵挂着受灾群众，高度重视防汛抗洪救灾和灾后恢复重建工作，多次作出重要指示批示，要求有关地方和部门全力保障人民群众生命财产安全，尽快恢复灾区正常生产生活秩序。9月上旬，习近平总书记前往黑龙江尚志市看望慰问受灾群众。北方入冬之际，习近平总书记又来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。\n最近，记者来到北拒马河涿州段应急防洪治理工程施工现场，货车来往，铁铲挥舞，冬修水利正忙。这是河北省首个灾后重建重大水利工程，将有力提升涿州的城市防洪能力。\n抓好灾后恢复重建。增发1万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。北京市门头沟区对全区清洁取暖设备进行入户巡检，具备居住条件住户的设备维修恢复全部完成。河北省涿州市因洪灾受损燃气壁挂炉和空气能热泵全部更换、修复完成。码头镇码头村村民杜金亭说：“8月动工，10月完工，装的是空气能热泵，新房里暖和着呢。”\n文旅“火起来”，夜市“热起来”，人流“旺起来”。消费品质不断提升，烟火气里折射欣欣向荣的中国。“五一”假期，国内旅游出游人次同比增长70.83%；端午假期，国内旅游收入同比增长44.5%；中秋国庆假期实现国内旅游收入同比增长129.5%。人文与经济深度融合，前三季度，居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。\n冰雪经济，蕴含蓬勃生机。滑雪门票订单飙升，滑雪服、雪具等装备热销，冰雪运动点燃冬季消费。在黑龙江，哈尔滨开展采冰节、冰雪美食节等100余场活动。在辽宁，沈阳把文化旅游与专业赛事相融合，推出冰雪演出、冰雪文创等。在吉林，长春冰雪节、查干湖冬捕节等活动崭新亮相。\n消费场景不断拓展，消费需求稳步回暖。前三季度，全国居民人均消费支出同比实际增长8.8%，消费继续在推动经济增长中发挥基础性作用。\n让老百姓过上好日子，是高质量发展的出发点和落脚点。“习近平总书记指出，现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”中国人民大学公共管理学院教授许光建说，坚持以人民为中心的发展思想，今年经济发展的含金量更足、群众获得感更强。\n提升开放水平，实现更有活力的发展\n——前10月新设立外商投资企业同比增长32.1%，高水平对外开放不断迈出新步伐\n只有开放的中国，才会成为现代化的中国。\n习近平总书记强调：“中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。”\n10月的沈阳寒潮来袭，挡不住外商的投资热情。华晨宝马汽车全球供应商大会吸引了不少投资者洽谈落户。“中国新能源汽车产业的成长，为我们提供了广阔空间。”一名来自美国的汽车座椅供应商说。\n这一转变，放置在20年时间线上格外清晰。华晨宝马从2003年落户沈阳到2015年生产第100万辆汽车，约11年；从第100万辆到今年第500万辆，只用8年，如今全球市场每3辆宝马汽车就有一辆从沈阳驶出。\n从一条生产线到一条产业链，一辆车与一座城手越牵越紧。如今，沈阳生产基地已发展为宝马全球最大生产基地。“我们坚定扩大在中国的业务布局，沈阳生产基地自2010年以来累计投资1000亿元。”宝马集团有关负责人高翔说。\n汽车业是一个缩影。今年前10月，全国新设立外商投资企业41947家，同比增长32.1%。数据有力证明：“中国已经成为最佳投资目的地的代名词”。\n环顾全球，这个32.1%来之不易。在世界经济复苏乏力，不稳定、不确定、难预料因素增多背景下，外资企业用实际行动继续为中国市场“投下信任票”，充分印证中国这片热土的强大“磁吸力”。\n改革开放45年来，我国对外贸易实现历史性跨越，区域开放布局不断优化，外商投资环境持续改善。从1979年我国吸引非金融类外商直接投资额居世界第122位，到如今利用外资连续多年居全球第二，开放的东方大国，不断以中国新发展为世界带来新动力、新机遇。\n加入世界贸易组织20多年来，中国全面履行入世承诺，不断扩大开放，激活了中国发展的澎湃春潮，也激活了世界经济的一池春水。我国货物贸易从世界第六位上升到第一位，服务贸易从世界第十一位上升到第二位，利用外资稳居发展中国家首位。\n这个32.1%，来自更深层次的开放。\n近距离观察中国数字化转型成果，拜访多家国内领先的人工智能、软件公司……最近，施耐德电气全球执行副总裁彼得·韦恺哲来到中国，4天行程满满当当，“当前中国已在5G、云计算等技术发展上处于世界领先地位，数字经济领域具有巨大潜力，更是我们的机会。”\n从地域分布看，今年我国引资力度不减。前10月，加拿大、英国、法国、瑞士、荷兰实际对华投资同比分别增长110.3%、94.6%、90%、66.1%、33%。跨国公司普遍看好中国发展前景，中国市场不是“可选项”，而是“必选项”。\n新老朋友携手同行。10年来，“一带一路”共建国家积极投资中国，累计对华投资超过1400亿美元，在华新设立的企业接近6.7万家。我国是全球140多个国家和地区的主要贸易伙伴，为共建国家提供了更多市场机遇、投资机遇、增长机遇。\n大中小企业共同成长。在新设立外商投资企业里，中小型外资企业数量占相当比重。“中小企业体量小、专注领域细、对营商环境要求高，中小型外资企业愿意来、留得下，进一步说明中国市场的广阔和投资环境的优化。”北京第二外国语学院经济学院副院长罗立彬说。\n开放力度更大。合理缩减外资准入负面清单，全面取消制造业领域外资准入限制措施……今年以来，各地区各部门不断扩大高水平对外开放，前10月，高技术制造业实际使用外资增长9.5%，医疗仪器设备及仪器仪表制造业、电子及通信设备制造业分别增长34.6%、14.8%。\n开放领域更多。今年以来，服务业成为我国扩大开放的重要领域。取消或放宽多个服务业领域外资股比限制，批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》……前10月，服务进口额同比增长23.5%。\n从门类齐全的“世界工厂”到商机无限的“世界市场”，中国高质量发展为世界经济注入强劲动力。今年三季度，中国贸促会对700家外资企业的调研显示，近九成企业预期未来5年利润持平或有所提高。\n这个32.1%，来自更具活力的开放。\n福建自贸试验区厦门片区内，货物流转一片繁忙。“‘单一窗口’让通关效率提升50%以上。”厦门申悦关务科技集团有限公司报关员刘华德说。\n变“多个窗口、多口受理、多次申报”为“一个窗口、一次申报、一次办结”，截至今年9月底，厦门片区国际贸易“单一窗口”已联通40多个部门，累计上线101项基本服务功能。\n走过10年历程的自贸试验区，既是深层次改革的开路先锋，也是高水平开放的重要窗口。10年来，我国先后设立了22个自贸试验区，基本形成覆盖东西南北中、统筹沿海内陆沿边的改革开放新格局，累计部署3500多项改革试点任务，向全国复制推广302项制度创新成果。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。\n改革不停顿，开放不止步。今年6月，国务院出台文件，支持上海、广东、天津、福建、北京等5个自贸试验区和海南自由贸易港试点对接国际高标准经贸规则，为稳步扩大制度型开放探索路径、积累经验。中国持续推进市场机遇更大的开放、规则对接更好的开放、创新动能更足的开放，为构建开放型世界经济作出更大贡献。\n这个32.1%，来自合作共赢的开放。\n截至11月17日，累计发送旅客38.3万人次，单日旅客上座率最高达98.7%，正式开通运营1个月的雅万高铁，客流强劲增长，这块共建“一带一路”合作的“金字招牌”闪闪发光。\n今年是共建“一带一路”倡议提出十周年。从理念到行动、从愿景到现实，共建“一带一路”开辟了人类共同实现现代化的新路径。世界银行发布的研究报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%。\n中国不断扩大对外开放，发展了自己，造福了世界。\n第六届进博会，为最不发达国家参展商提供部分免费标摊、免费运输展品服务，举办专场供需对接会。孟加拉国的黄麻手工艺品、赞比亚的蜂蜜、几内亚比绍的腰果，在中国市场创造前所未有的销售业绩。\n首届链博会，亚马逊全球物流的全链路智慧物流供应链解决方案和本地化服务，引人关注；高通公司与中国移动、小米、爱奇艺等国内互联网企业融合创新……500多家中外企业和机构汇聚一堂，一条条供应链变“共赢链”。\n与厄瓜多尔、尼加拉瓜、塞尔维亚签署自贸协定；高质量实施《区域全面经济伙伴关系协定》（RCEP）；积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）……中国以实际行动持续推进贸易和投资自由化便利化。\n开放是当代中国的鲜明标识，中国式现代化是走和平发展道路的现代化。\n步履更坚实、信心更坚定，站在新的历史起点，中国开放的大门越开越大。“透视今年的开放发展，中国已成为世界经济复苏、国际贸易投资发展中的确定性、稳定性力量。”中国社科院世界经济与政治研究所研究员高凌云说。\n***    ***\n望远能知风浪小，凌空始觉海波平。\n当今世界正经历百年未有之大变局，但时与势在我们一边，这是我们的定力和底气所在，也是我们的决心和信心所在。\n“中国经济是一片大海，而不是一个小池塘。”“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”回望中国经济发展历程，风风雨雨是常态。在危机中育先机、于变局中开新局，中国经济在一次次风雨之后更加茁壮。\n“什么时候没有困难？一个一个过，年年过、年年好，中华民族5000多年来都是这样。爬坡过坎，关键是提振信心。”习近平总书记的深刻论述，蕴含着深邃的“大历史观”。\n立足“大历史观”，我们就能更加深刻地理解中国经济“长期向好的基本面没有变也不会变”，也就更有理由坚信“下一个‘中国’，还是中国”。\n“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。”中国经济高质量发展的光明前景，来自每一个人的奋斗与创造。更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，坚持稳中求进、以进促稳、先立后破，以更大的力度、更实的举措持续推动经济实现质的有效提升和量的合理增长，持续巩固经济回升向好的良好势头，中国经济大船正“乘风破浪向前”！\n（本报记者汪晓东、赵永平、吴秋余、王浩、李心萍、齐志明、董丝雨、游仪、窦皓）"
  },
  {
    "title": "推动构建具有战略意义的中越命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-03.htm",
    "date": "2023-12-10",
    "content": "“越南—中国，山连山、水连水”，“共饮一江水，早相见、晚相望，清晨共听雄鸡高唱”。\n中越是山水相连、唇齿相依的社会主义邻邦，也是具有战略意义的命运共同体。建交73年来，由两国老一辈领导人亲手缔造和精心培育的传统友谊开花结果，并在“长期稳定、面向未来、睦邻友好、全面合作”十六字方针和“好邻居、好朋友、好同志、好伙伴”精神的指引下取得长足发展。\n今年是中越建立全面战略合作伙伴关系15周年。中共中央总书记、国家主席习近平即将对越南进行国事访问。中越领导人加强战略沟通，为新时代中越关系擘画蓝图、引领定向。面对日益严峻复杂的国际形势，中越两国秉持平等互利、团结互信、合作共赢精神，携手合作、共谋发展，必将更好造福两国人民，必将为变乱交织的世界注入更多稳定性。\n密切沟通  常来常往\n作为好邻居、好朋友、好同志、好伙伴，中越两国前途相关、命运与共。\n近代以来，中越两国都经历了从任人欺凌走向民族独立、从闭关锁国走向改革开放、从贫困落后走向繁荣富强的艰辛历程。\n习近平主席深刻指出，面对风云变幻的国际形势和艰巨繁重的国内发展任务，两国要不忘传统友好初心，牢记共同理想使命，携手走好社会主义道路，构建具有战略意义的命运共同体，确保两国关系始终行驶在互利共赢、携手发展的快车道上。\n2022年10月31日，北京人民大会堂金色大厅，气氛庄重、热烈，巨幅红色背景板上，“友谊勋章”的图案格外醒目。背景板前，中国共产党和越南共产党党旗、中越两国国旗整齐排列。\n在礼号声中，在中越双方嘉宾见证下，习近平总书记郑重为阮富仲总书记佩挂勋章。全场响起热烈掌声。\n习近平总书记在讲话中指出，“友谊勋章”代表了中国共产党和中国人民对阮富仲总书记和越南人民的友好感情，象征着中越“同志加兄弟”的深厚情谊，蕴含着两党和两国人民共同追求美好未来的殷切希望。\n阮富仲总书记在致答辞中表示，这一崇高荣誉体现了中国党、政府和人民对越南党、政府和人民以及包括我在内的越南历届领导人的深情厚谊，也是对越南长期致力于越中友好的巨大鼓舞。我十分荣幸地接受这一崇高荣誉，将在自己的岗位上同越南人民一道，继续坚持走社会主义道路，不断巩固深化越中“同志加兄弟”的友好关系，共同实现更加光明的前景。\n正如胡志明主席所说，“越中情谊深、同志加兄弟”。中越传统友谊是由毛泽东主席、周恩来总理、胡志明主席等双方老一辈领导人亲手缔造的，是两党两国和两国人民的宝贵财富。\n多年来，两党两国最高领导人通过多种方式保持密切沟通，就引领中越关系发展达成许多重要共识，不断为两国关系注入新的内涵：\n——2015年11月，中共中央总书记、国家主席习近平访问越南，这是中国党和国家最高领导人时隔近10年再次访越，并实现了两党两国最高领导人年内互访。习近平总书记密集会晤越南党和国家领导人，谈双边关系，谈党的建设，谈治国理政，谈传统友谊，谈务实合作。双方就当前形势下两党两国的共同利益、共同挑战、共同需要、共同任务达成高度共识，新形势下中越全面战略合作伙伴关系的内涵不断丰富；\n——2017年春节前夕，阮富仲在越共十二大连任总书记后首次访华。中越两党总书记以茶会友，话友谊、论时势。茶叙结束后，习近平总书记向阮富仲总书记赠送了胡志明主席1942年手书汉语诗作《走路》的复制品，表达对两国携手前行、合作共赢的希望；\n——2017年11月，中共十九大后，习近平总书记应邀访越。在古树幽静、绿意盎然的胡志明故居，习近平总书记与阮富仲总书记品茗畅谈，承诺不忘中越传统友谊的“初心”。在胡志明故居的高脚屋前，习近平总书记亲自给阮富仲总书记送了一份国礼——19期《人民日报》。16期泛黄的报纸，是1955年胡志明主席访华时的报道；3期留有墨香的报纸，是2017年1月阮富仲总书记访华时的报道。在河内越共中央驻地的会谈桌一侧，同阮富仲总书记并排而坐的还有7位越共中央政治局委员。阮富仲总书记解释说，在习近平总书记访问期间，越南安排不同的越共中央政治局委员陪同出席活动，确保每位都能听到重要指导意见；\n——2022年，阮富仲总书记应邀率领越方领导人作为中共二十大后第一个元首级代表团访华，实现了向习近平总书记作出的将中国作为其连任越共中央总书记后首访国家的承诺。在欢迎宴会上，习近平总书记向阮富仲总书记一一介绍中共中央新晋政治局常委的同志。阮富仲对政治局常委们致以衷心祝贺，表示越共中央愿同中共中央新一届领导集体携手努力，推动两党两国友好合作取得新成果、迈向新高度；\n…………\n中越两党两国最高领导人常到邻居家串门、常到同志家做客，已经成为当今国际关系的一段佳话：\n——从北京人民大会堂，到河内胡志明故居，两党两国最高领导人三度以茶会友，共话友谊，共谈理想，共论时势，为两国在推进社会主义现代化建设征程上，携手传承好传统友谊，共同引领中越关系取得更大发展指明方向。\n——两党两国最高领导人每逢新春佳节互致问候，数次实现历史性互访，达成的广泛共识已经转化为两国交流合作的累累硕果，充分展现了中越社会主义邻邦是高度互信的同志、互利共赢的伙伴、相知相亲的朋友。\n中越都在推进各自的社会主义现代化事业，都把中越关系作为各自对外政策的优先方向，都把对方发展视为自身发展机遇。“中国把越南视为中国周边外交的优先方向。越南把发展对华关系视为战略选择和头等优先。”两国在今年6月发布的联合新闻公报中对中越关系给出了清晰界定。\n“越中两党理想信念相通，前途命运相关，都在领导各自国家进行社会主义建设。”越共中央理论委员会前常务副主席冯友富曾多次共同主持中越两党理论研讨会。他表示，越南和中国的社会主义事业都是史无前例的，需要不断探索、革故鼎新，双方深化治党理政交流有利于推动战略沟通和互学互鉴，有利于发展好实现好适合各自国情的兴国之策和强国之路。\n携手合作  共谋发展\n中越两国人民毗邻而居，古有互通互鉴之道，近有共御外敌之情，今有振兴繁荣之业。\n习近平总书记强调：“中越关系持续健康稳定发展，符合两党、两国、两国人民根本利益，有利于社会主义事业兴旺发展，有利于维护地区和世界和平稳定、促进发展繁荣。”\n分布在越南南北方的两个经贸合作区，正成为共建“一带一路”倡议与“两廊一圈”加快对接的生动写照。从胡志明市沿高速公路向西南行驶约50公里，一座座现代化的厂房拔地而起，众多中资企业在这里扎根兴业。作为中国国家级境外经贸合作区之一，龙江工业区吸引落户企业投资总额达18亿美元，为当地创造了约3万个就业岗位。在距离中国边境约220公里的中国·越南（深圳—海防）经贸合作区内，电子、机电等制造业企业快速发展，带动当地1.5万名员工就业，成为代表“中国制造”水平的高品质园区。\n近年来，中越两国发展战略不断对接，为中越经贸、投资和基础设施建设合作提供不竭动力。两国高层从战略高度就扩大深化各领域务实合作保持经常性沟通，建立了双边合作指导委员会等高级别、跨部门协调对接机制和各部门对口合作机制。\n中越两国经济关联度大、互补性强，利益融合日益紧密。中国已连续多年保持越南第一大贸易伙伴。越南是中国在东盟的第一大贸易伙伴、全球第四大贸易伙伴国，双边贸易额连续两年突破2000亿美元。今年1至10月，中越双边贸易额达到1851亿美元，边境小额贸易和边民互市日趋活跃。面对经济全球化、区域经济一体化给两国带来的相似机遇和挑战，中越高质量共建“一带一路”，加强发展战略对接，发挥互补优势，加快推进基础设施、智慧海关、绿色能源等领域务实合作，为新形势下中越全面战略合作伙伴关系向更高层次发展注入强劲动力。\n中越两国加强铁路联通、关键矿产等领域合作，携手打造互利共赢、稳定畅通的产业链供应链体系。今年8月2日，一辆运行约2700公里的国际货运列车稳稳停靠在越南河内安员车站，运来了数百吨货物，为两国优质产品更便捷地进入对方市场打开新的渠道。两国陆、海、空、网等基础设施互联互通日趋完善，铁路、公路建设加快规划推进。双方不断升格开放边境口岸，并于今年9月宣布启动智慧口岸试点建设。\n远望似缟绢垂天，近观如飞珠溅玉——这是欣赏过德天（板约）瀑布的游客发出的赞叹。今年9月，中越德天（板约）瀑布跨境旅游合作区启动试运营，两国游客可以在合作区内体验5小时跨境游，全方位感受亚洲第一、世界第四大跨国瀑布带来的视觉冲击。这项合作不仅首次整合两国跨境旅游资源并实现共同开发，也成为中越两国跨境合作的新成果，为中国—东盟合作和高质量共建“一带一路”探索出一条新路。\n中国、越南等社会主义国家立足本国实际、顺应时代潮流，成功探索符合自身国情的现代化道路，社会主义日益焕发出蓬勃生机。中越深化合作、携手发展，将给两国人民带来实实在在的利益，有助于促进地区和平、稳定、繁荣。\n深厚友谊  代代相传\n中越边境千年雄关友谊关前，木棉树绽放出鲜红花朵，见证着两国边民、商人、游客往来熙攘的热闹景象，也昭示着中越传统友谊必将跨越历史长河，历久弥深，历久弥新。\n今年8月，阮富仲总书记视察友谊关口岸并种下友谊树。他指出，世界上只有越中友谊—友谊关口岸以“友谊”二字命名，这体现了越中两国人民“同志加兄弟”的特殊传统友谊，“越中关系不断发展，完全符合越南人民的愿望，相信通过双方共同努力，两国‘同志加兄弟’的情谊定会越来越深厚”。\n当今世界正面临百年未有之大变局，中越关系也步入承前启后的关键时期，实现中越世代友好符合两国和两国人民根本利益，也是两国人民共同愿望。\n青年是国家的未来、民族的希望。习近平总书记强调：“希望青年朋友们做两国世代友好的传承者和接班人，为打造中越命运共同体作出贡献，使中越友好事业代代相传。”阮富仲总书记说：“希望两国青年密切交往，增进了解，传承友谊，成为创造越中更美好未来的重要力量。”两党两国最高领导人不约而同将中越友好的未来和希望寄托在两国青年身上。\n“会场内外金星红旗和五星红旗交相辉映，500名越中两国青年代表从陌生到熟悉，共叙友谊，共话未来。”回忆起2015年11月习近平总书记同阮富仲总书记在河内共同会见参加第十六届中越青年友好会见活动的中越青年代表时的场景，越南青年陶文新仍历历在目。通过参与交流活动和深入了解两国传统友好的历史，他认识到青年一代应传承这份珍贵情谊。“做越中传统友谊的传承者、做越中友好合作的推动者、做越中关系未来的建设者，我们青年人责无旁贷。”陶文新说。\n“越南歌手杜氏清花还在中国中央电视台《星光大道》节目中获得月度冠军。”2017年访越前夕，习近平总书记在署名文章中提到的这一细节，让杜氏清花至今难忘。作为中越人文交流的参与者与受益者，杜氏清花先后在广西和北京深造7年。在华学习期间，杜氏清花参与录制了多个中国电视节目，并在学成回国后将《春天的芭蕾》等中国优秀歌曲带上越南艺术舞台。优美的旋律和美妙的声音，不断拉近中越两国观众的心灵距离。杜氏清花自信地说：“我会把更多优秀的中国歌曲带到越南，也会把越南丰富的民歌资源介绍到中国，为增进两国民间友好贡献自己的力量。”\n从烈日炎炎的河内，到冰天雪地的哈尔滨，越南青年陈儒决在中国东北林业大学先后攻读了硕士和博士学位。学校教师和同学们的热情，让这名越南青年感受到温暖。完成学业回到越南后，陈儒决创办了自己的中文培训机构，帮助更多越南年轻人实现学习中文、到中国留学的梦想。截至目前，已有2000余名越南学生在这里学习后通过了相应等级的汉语水平考试。他还帮助更多越南学生申请到中国进修的机会。\n今年11月1日，与越南老街省隔河相望的云南河口瑶族自治县，举办了云南省边境幸福村体育嘉年华三人篮球赛，中越两国青年以篮球为媒，结识新朋友。他们还深入边境村镇，感受射弩、陀螺、爬花杆、磨秋等中国少数民族传统体育运动的魅力，在参与和体验中更多了解中国。\n同一天，“同唱一首歌”中国—东盟青年影视歌会在河内举行，中越两国青年学生等约400人以经典影视作品为媒同唱一首歌。中国电影《花样年华》《梁祝》《大鱼海棠》的主题曲及《我家在云山》等越南经典民歌婉转悠扬；伴着在越南热播的中国古装剧《楚乔传》主题曲，越南国家歌舞剧院舞蹈队舞姿曼妙；越南新活力民族乐团则用中越两国民族乐器奏响《男儿当自强》等中国电影中的经典曲目……河内大学副校长阮进勇在致辞中表示，越中两国山水相连，文化相通。越中青年通过交流两国的影视歌曲，了解并学习彼此优秀艺术文化，这将有助于越中青年们的友好交往，加强两国人民相互了解，促进两国关系发展。\n从数千人参与过的中越青年友好会见，到近万名青年代表参加的中越青年大联欢，再到越来越多的两国年轻人选择学习对方语言、赴对方国家旅行和留学、喜爱对方国家的影视综艺作品，两国青年和人文交流渠道不断拓宽，交往范围越来越广。\n面向未来，两国人民必将进一步加深对彼此国家的了解，必将进一步增强对中越友好历史的认识，必将更加深刻理解中越关系“如手和足，如杵和臼，如根和茎，如兄和弟”的历史与时代意涵，并从中实现更强的获得感、幸福感。\n***    ***\n历史和现实已经证明，中越不仅仅是山水相连的友好邻邦，更是具有战略意义的命运共同体。两国比以往任何时候都更需要守望相助、携手前行。\n当前，中国特色社会主义进入新时代，越南革新开放处于关键期，中越合作面临关键历史机遇。相信习近平总书记此访必将为中越关系未来发展把稳政治方向，丰富合作内涵，不断壮大社会主义事业，守护好地区和平与发展红利，推动构建具有战略意义的中越命运共同体。"
  },
  {
    "title": "中国的未来与世界的未来紧密相连（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-03.htm",
    "date": "2023-12-10",
    "content": "2006年，我作为西班牙企业的商业顾问赴华工作，在中国一待就是17年。和中国人一起生活、做生意、交朋友，让我有机会从非西方的视角来认识、了解中国。中国历史悠久，有不同于西方的文化和价值体系，在这里生活让我懂得从非西方的视角看待中国的国家发展优先事项。\n这些年，我见证了中国日新月异的发展：北京成为全球首个“双奥之城”、数字化转型加速推进、科技发展突飞猛进……尤其令我印象深刻的是，这几年数字人民币使用规模持续扩大，像中国的电子商务一样领跑全球，成为国家治理现代化的重要一环。从中国的快速发展中，我看到了中国领导人对国家发展的长远规划，以及中国人民建设国家的耐心和努力。\n中国取得巨大发展成就，有力证明了中国共产党的杰出领导力。在公共部门，成熟规范的选人用人制度选拔出训练有素、经验丰富、能力匹配的人来开展工作，形成了一支强大的治党治国人才队伍，这是一个政党和政府能够良好、稳定、有效运转的重要基础。\n中国在实现自身发展的同时，也为世界提供机遇。今年是共建“一带一路”倡议提出10周年。10年来，共建“一带一路”取得了丰硕成果，不仅推动了共建国家基础设施建设的现代化，改善了地区互联互通水平，还为贫困地区的民众创造了就业机会，并借助跨国、跨地区的交通动脉促进了国际交流合作。以中欧班列为例，它大大促进了各国贸易往来，为货物进入欧亚市场提供了新途径，也为共建国家创造了更多发展机遇。\n近距离观察中国，让我对西班牙与中国的合作更加充满信心。中国连续多年对世界经济增长的贡献率超过30%。到2021年，中国货物和服务贸易总额连续两年全球第一。建交半个世纪以来，西中两国在政治、经济、人文等各领域交流合作持续推进，取得了丰硕成果。西班牙的时装、葡萄酒和橄榄油等产品进入广阔的中国市场，中国产品也成为西班牙人生活中不可或缺的一部分。中国是西班牙重要的国际游客来源国之一，大量中国游客到访西班牙，促进两国间相互了解，为两国长久合作打下了重要基础。\n中国的未来与世界的未来紧密相连。今年初，我在西班牙出版了一本关于中国的文集《观稻成长记》，以88篇随笔展现今日中国的迷人面貌，为西方读者理解中国提供了一个更广阔、清晰的人文视野，也为中国读者提供了一个在华多年的西方人的观察视角。我在西班牙媒体开设了关于中国的专栏，希望更多人到中国走走看看，近距离感知那里发生的一切，通过一手信息认识中国，而不要陷入道听途说的偏见之中。中国对西方的了解远比西方对中国的了解要多，我们需要进一步加强与中国的联系，弥合这种认知偏差。\n（作者为西班牙经济学家、作家）"
  },
  {
    "title": "深化合作  共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_3-03.htm",
    "date": "2023-12-10",
    "content": "“在习近平总书记领导下，中国在经济、科技、文化、教育等各领域都取得显著成就，高新技术企业加速涌现，传统文化得到传承保护，生态环境质量持续改善，人民生活水平不断提高。”越南和平委员会秘书长佟辉刚日前在接受本报记者采访时表示，“中国在经济发展和减贫等领域的成功，为其他国家特别是发展中国家提供了宝贵经验”。\n“中国和越南山水相连、志同道合、命运与共，都致力于人民幸福与国家富强，致力于人类和平与发展的崇高事业。”佟辉刚表示，中国共产党坚持以人民为中心的发展思想，积极解决地区差距、城乡差距、收入差距等问题。中国共产党带领中国人民打赢脱贫攻坚战、消除绝对贫困，在创造美好生活、实现共同富裕的道路上迈出了坚实的步伐。在佟辉刚看来，中国共产党重视在发展中保障和改善民生，使人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。越方愿同中方加强在经济建设和民生领域的经验交流。\n佟辉刚曾4次访问中国，看到了中国各地的发展变化和各领域取得的发展成果。“优美的城市风貌、良好的生态环境以及高速发展的科技，给我留下了深刻印象，成为我观察和了解中国式现代化的生动窗口。”佟辉刚表示，中国幅员辽阔、各地区自然资源禀赋不一，中国共产党把实施区域协调发展战略作为新时代国家重大战略之一，通过不断挖掘和发挥各地区比较优势，促进各类要素有序流动和利益合理分配，推动区域发展更加平衡、更加协调。“这种统筹区域协调发展的经验值得各国参考借鉴，可以结合自身实际运用到各自经济建设中去。”佟辉刚说。\n佟辉刚表示，越中两国是友好邻邦，由老一辈领导人亲手缔造并精心培育的“同志加兄弟”传统友谊是两国人民的宝贵财富，必须继承好、维护好、发扬好。希望两国深化经贸、科技、旅游、文化等各领域的合作，携手并肩，相互支持，推动越中全面战略合作伙伴关系持续健康稳定发展。希望两国在“长期稳定、面向未来、睦邻友好、全面合作”的十六字方针指导下，不断增进彼此之间的了解，成为好邻居、好朋友、好同志、好伙伴。\n当前，世界进入新的动荡变革期，不稳定性不确定性明显增加。佟辉刚表示，发展需要和平，和平是人类共同愿望和崇高目标。中国式现代化建设成果不仅惠及14亿多中国人民，还将为世界各国的共同发展作出贡献。中国式现代化向世界展现着中国共产党和中国人民爱好和平的深厚情怀、中国走和平发展道路的坚定决心，符合世界人民对和平、发展、合作、共赢的共同期待。"
  },
  {
    "title": "“共同打造更加绿色、可持续的未来”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_4-03.htm",
    "date": "2023-12-10",
    "content": "日前，中国石油工程建设有限公司（以下简称“中国石油”）组织开展“海外员工看中国”活动，来自阿联酋、哈萨克斯坦、阿尔及利亚、乍得等国的优秀外籍员工代表来到北京、广东等地，体验中国历史文化的独特魅力，感受中国式现代化建设的辉煌成就。\n乘坐高速列车，在平稳的车厢中体验中国速度；在深圳改革开放展览馆，观察中国改革开放45年来发生的翻天覆地变化；乘船游览世界最长跨海大桥——港珠澳大桥，在壮美景象中聆听攻坚克难的故事；参访华为科技有限公司总部，感受中国科技创新快速发展……6天行程里，中国石油的外籍员工深切体会到中国的发展活力。\n哈萨克斯坦籍员工阿布罗尔曾在西安外国语大学留学，2014年来中国参加过企业培训。“高楼大厦随处可见，环境更加优美，科技创新不断改善生活质量，马路上的新能源汽车也日益增多。”阿布罗尔表示，近10年后再次来到中国，中国日新月异的发展让人印象深刻。\n“终于亲眼看到这个项目，太壮观了！”“在3年多时间里建成如此大规模、现代化的世界级炼化项目，令人钦佩！”……在中国石油广东石化炼化一体化项目现场，外籍员工纷纷发出感叹。该炼化一体化项目每年可加工原油2000万吨，生产乙烯产品120万吨、芳烃产品260万吨。项目于今年5月30日全面投入商业运营，带动完善粤东地区石化产业链，助力当地加快建设万亿级绿色石化产业基地。\n英国籍员工托马斯表示，这一项目代表了中国石油产业的高质量、高标准，从中国石油事业的发展历史可以看到老一辈人的远见卓识，让人更加理解大庆精神（铁人精神）。托马斯认为，中国拥有庞大的人才队伍，随着科技创新等方面的不断进步，中国在能源价值链中将发挥更加重要作用。“相信中国能源产业朝着更好方向发展，携手各方共同打造更加绿色、可持续的未来。”\n共建“一带一路”倡议提出10年来，中国石油为共建国家建设了一大批标志性项目，如哈萨克斯坦奇姆肯特炼厂现代化改造项目，土库曼斯坦东部气田、西部气田项目，阿尔及利亚阿尔及尔炼厂改扩建项目，伊拉克哈法亚油田、鲁迈拉油田项目以及阿联酋巴布油田综合设施项目等，为当地经济社会发展注入强劲动力。\n2007年，阿尔及利亚姑娘阿米娜大学毕业后进入中国石油阿尔及利亚分公司，从一名出纳逐步成长为财务部资金主管，是目前分公司工作时间最长的当地雇员之一。“我很荣幸，几乎参与了分公司在阿尔及利亚的所有项目，公司为我提供了广阔舞台，让我收获了职业成长。”阿米娜告诉记者，从基础设施到医疗卫生、人文交流等，阿中共建“一带一路”合作覆盖许多领域，给当地带来很多变化。她曾参加中国援建的阿尔及尔歌剧院落成揭幕仪式，在新冠疫情期间收到来自中国的援助物资，也听过她的家人讲起中国援阿医疗队的故事，“中国是阿尔及利亚重要的朋友和伙伴，我永远坚信这一点。”\n哈萨克斯坦是共建“一带一路”倡议的首倡之地。阿布罗尔说，10年来，越来越多的合作项目在哈落地，为家乡人民带来了就业机会，提高了收入。“我很幸运能在中国企业工作，希望未来为两国合作贡献更多力量。”\n阿联酋籍员工阿尔哈里比表示，他在中国充分感受到历史与现代的交融。阿联酋积极参与共建“一带一路”，双方开展了诸多互利共赢的合作项目。中国是全球清洁能源发展的引领者，阿联酋也在大力推进能源绿色转型。两国在清洁能源等方面拥有巨大合作潜力，两国合作有助于共同促进全球可持续发展。"
  },
  {
    "title": "刘建超访问阿联酋并出席第十四届锡尔巴尼亚斯论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_5-03.htm",
    "date": "2023-12-10",
    "content": "新华社迪拜12月9日电  （记者苏小坡）12月7日至9日，中共中央对外联络部部长刘建超率中共代表团访问阿联酋并出席第十四届锡尔巴尼亚斯论坛。其间，分别会见阿联酋外长阿卜杜拉、总统外交顾问加尔贾什等。双方表示，在习近平主席和穆罕默德总统引领下，中阿全面战略伙伴关系高水平发展，要进一步加强理念交流，拓展互利合作，增进人民友谊，携手应对挑战，为地区与世界和平发展注入更多稳定性。出席论坛期间，刘建超阐述了中方对当前国际秩序演变等问题的看法和中国对外政策。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_6-03.htm",
    "date": "2023-12-10",
    "content": "12月5日上午，河北省首趟中越回程班列抵达石家庄国际陆港。本趟班列由越南铁路运输与贸易有限公司与石家庄国际陆港共同组织，于11月30日从越南河内东英站启程，装载35个集装箱、约800吨木材和木薯淀粉等越南产品，全程运输5天后抵达石家庄国际陆港。相较传统的海运路线，该班列将货物在途时间缩短一半。图为班列驶入石家庄国际陆港站台。\n本报记者  孟祥麟  王海林摄影报道"
  },
  {
    "title": "中共代表团访问古巴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_7-03.htm",
    "date": "2023-12-10",
    "content": "新华社哈瓦那12月7日电  （记者林朝晖）12月5日至7日，中联部副部长李明祥率中共代表团访问古巴，会见古共中央政治局委员、中央组织书记莫拉莱斯，中央书记处书记、经济与生产部部长凯波，副总理佩尔多莫，国际关系部部长洛萨达，就落实两党两国最高领导人共识，深化两党交流合作，促进两国关系发展深入交流。\n古方表示，愿同中方落实好两党两国最高领导人共识，推进务实合作，共建古中命运共同体。"
  },
  {
    "title": "中国人民解放军军乐团应邀赴老挝举办专场音乐会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_8-03.htm",
    "date": "2023-12-10",
    "content": "本报曼谷12月9日电  （记者孙广勇）万象消息：中国人民解放军军乐团应邀于12月1日至11日赴老挝举办5场专场音乐会，增进两国两军友谊。\n老挝人民军即将迎来建军75周年。中国人民解放军军乐团应邀访问老挝，为老挝人民军带来精彩演出。这是两军加强沟通协调、深化务实合作的举措。\n“通过音乐和艺术来增进彼此之间的了解，增进老中两军及两国人民相互沟通。”老挝国家艺术家协会会长博银·沙普翁表示，“这是中国人民解放军军乐团第一次来老挝演出，期待他们还能再来。”"
  },
  {
    "title": "中越海警举行第七次高级别工作会晤暨越南海警8002舰来访活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_9-03.htm",
    "date": "2023-12-10",
    "content": "新华社广州12月8日电  （张鑫、黄祖鹏）12月4日至8日，中国海警局与越南海警司令部在广州举行第七次高级别工作会晤暨越南海警8002舰来访活动。\n会上，双方积极评价了年内合作成果，讨论了下步合作方向和具体合作项目，就共同关心的话题交换了意见。双方一致表示要进一步巩固两国传统友谊，深化海上务实合作，稳妥处置海上突发事件，共同维护海上安全稳定。会后，越南海警代表团参观访问了中国海警局驻广州、上海机构。\n越南海警8002舰于12月4日至8日应邀访问广州。访问期间，双方举行了码头迎送仪式、文体交流、互登舰艇参观、舰艇专业技术交流、甲板招待会等系列活动。"
  },
  {
    "title": "法国巴黎戴高乐机场举行“中国游客友好机场”启动仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_10-03.htm",
    "date": "2023-12-10",
    "content": "据新华社巴黎12月8日电  为迎接明年中法建交60周年和中法文化旅游年，“中国游客友好机场”启动仪式日前在法国巴黎戴高乐机场举行。"
  },
  {
    "title": "妇女事业实现全方位进步，妇女权益保障取得历史性成就——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-04.htm",
    "date": "2023-12-10",
    "content": "“我要拓宽乡亲们增收致富的渠道，让陇南的农产品走向各地。”甘肃省陇南市徽县水阳镇石滩村妇联主席梁倩娟曾是一名普通的打工者。10年来，她抓住互联网发展机遇，开网店、做直播，通过短视频平台销售家乡农产品，让更多山货“搭网”出深山。梁倩娟还教授农户电商带货技巧，累计带动600多户农户成为新农人。\n梁倩娟的奋斗故事是我国妇女就业创业的生动缩影。近年来，全国妇联积极引领妇女参与数字经济发展，各级妇联组织带动一批巾帼电商达人、培育一批电商品牌，帮助50多万名妇女通过新经济新业态实现就业增收。如今，我国女性就业人员占比保持在四成以上，互联网领域创业者中女性占55%，数字贸易、电商、直播等新业态从业者中妇女约占1/3。\n人民幸福是最大的人权，发展是实现人民幸福的关键。党的十八大以来，以习近平同志为核心的党中央高度重视妇女人权保障，促进妇女全面发展，共同享有人生出彩的机会。我国妇女事业实现全方位进步，妇女权益保障取得历史性成就：\n——保障妇女权益的顶层设计日益完善。“坚持男女平等基本国策，保障妇女儿童合法权益”连续写入党的十八大、十九大、二十大报告，“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议；我国建立了包括100多部法律法规在内的全面保障妇女权益法律体系；《中国妇女发展纲要（2021—2030年）》从8个领域提出75项主要目标和93项策略措施，规划部署妇女发展的目标任务。\n——妇女参与国家和经济文化社会事务管理水平提高。出生在宁夏西海固小山村的马慧娟，20岁时随着易地扶贫搬迁离开大山。新生活激发了马慧娟的创作灵感，10多年来，她写出上百万字，出版7本书，成为全国人大代表。她创办“泥土书香”读书社，教妇女知识。今年10月，马慧娟来到北京参加中国妇女十三大。“我想激励和我一样的农村妇女干事创业。”马慧娟坚定地说。\n党的二十大女代表、第十四届全国人大女代表和全国政协女委员比例分别比上届提高2.8个、1.64个和2个百分点，妇女参与决策和管理更加广泛深入。\n——妇女生存发展状况显著改善。“好政策给了我第二次生命！”家住吉林省辽源市东丰县的田华（化名）是一名农村低保家庭妇女，2020年在“两癌”免费检查中查出患有宫颈癌。在“吉林省困难家庭妇女‘两癌’免费医疗救助”项目的支持下，她先后6次接受免费放化疗。\n如今，我国被世界卫生组织列为妇幼健康高绩效的10个国家之一，妇女人均预期寿命超过80岁。农村妇女“两癌”免费检查、“母亲健康快车”、“母亲邮包”、“母亲水窖”等项目，让更多妇女的身心健康状况得到极大改善。\n——妇女平等受教育权得到有效保障。现阶段，我国女童平等接受学前教育得到更好保障；九年义务教育阶段性别差距基本消除；普通高中在校生中女生占比连续7年保持半数以上；高等教育普通、职业本专科和研究生在校生中女生占比均超过男生。\n2013年乘“蛟龙”号探海、2017年搭“雪龙”号破冰，让自然资源部第二海洋研究所副研究员唐立梅成为我国首位大洋深潜女科学家、首位同时兼具大洋深潜与南极科考经历的女科学家。\n近年来，全国妇联联合科技部等实施科技创新巾帼行动、制定促进女科技工作者发挥更大作用的若干措施。数据显示，全国科技工作者中女性占比约为45.8%，女性在科技决策中的参与度不断提高。\n——困境儿童得到关心关爱。今年8月，在河北省邢台市浩盛晴生态小镇的“暖童心”研学实践活动中，11名困境儿童和他们的“爱心妈妈”一起参与劳动实践，共享收获的喜悦。近年来，邢台市妇联组织3200多名“爱心妈妈”与社会散居孤儿、事实无人抚养儿童及其他困境儿童进行“一对一”“多对一”的关爱帮扶。\n各级妇联组织聚焦关爱特殊困难家庭儿童，依托“爱心妈妈”“邻家妈妈”等力量，面向留守困境儿童及其家庭提供生活照料、家教指导、情感抚慰、安全教育等关爱服务，自2019年起联动多个部门集中开展寒暑假期儿童关爱服务活动，目前已开展活动204万场，结对帮扶留守困境儿童726万名，服务家长儿童9989万人次。\n一组组数据，标注着广大妇女获得感成色更足、幸福感更可持续、安全感更有保障。巾帼芳华展现时代风采。新征程上，每一位妇女都是时代的书写人、追梦的奋斗者，在政治、经济、文化、社会和家庭生活各领域的平等权利得到更好实现，为推进中国式现代化贡献巾帼力量。"
  },
  {
    "title": "补齐短板、拉长长板、锻造新板——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-04.htm",
    "date": "2023-12-10",
    "content": "今年以来，中国宝武集团宝钢股份武汉钢铁有限公司投资近百亿元，先后开工建设新能源无取向硅钢结构优化项目、高端取向硅钢绿色制造结构优化项目，建成后将有效提升硅钢制造水平。\n引导钢铁行业向中高端优化升级，鼓励发展高强度硅钢、碳钢，是湖北推动新型工业化跨越突破、全面提升的着力点之一。\n推进新型工业化，湖北坚持推动传统产业改造升级和培育壮大战略性新兴产业，着力补齐短板、拉长长板、锻造新板，推动产业提质升级，扎实推进制造强省建设。\n技改提能，推动传统制造转型升级\n以汽车、冶金、化工等为代表的传统产业，占湖北全部工业比重近80%。转型升级，湖北大力实施技改提能，加快传统产业高端化、智能化、绿色化升级改造。\n位于武汉市洪山区的马应龙药业集团股份有限公司，是中华老字号企业。走进其5G全连接智慧工厂，科技感十足，一台台机械臂在空中挥舞，机器人将软膏产品打包成箱，AGV智能小车自动转运。\n“我们与中国移动湖北公司合作，部署了8000多个5G数据采集点，实现设备100%网联化。对32条产线应用3D动态和数字孪生技术，实现生产全过程数字化管理。”马应龙药业集团董事长陈平介绍，改造后产线产能提升60%，产品交付周期缩短50%以上，获评国家智能制造示范工厂。\n湖北省政府坚持每季度分行业召开技改现场会，聚焦钢铁、石化、汽车、电子信息、装备制造等行业已先后召开12场，通过标杆引领示范带动传统产业改造。截至目前，湖北省在建5G全连接工厂238家、省级工业互联网平台62个、省级5G工厂90家；工业企业上云4.8万家，覆盖率达47.8%。\n“湖北正大力实施新一轮万企万亿技改行动，5年内全省将实施技改规上工业企业超过1万家，总投资超过1万亿元。”湖北省经信厅厅长刘海军说。\n在“武汉—襄阳—十堰—随州”汽车产业带，发展新能源与智能网联汽车产业成为产业转型升级的重要任务和突破口；矿冶之城黄石，政企协力推动黑色金属、有色金属等提质扩能，累计投资900多亿元实施工业技改项目300多项；化工产业大市宜昌，“磷矿—绿色化工—新能源材料—动力总成和高端装备制造”的迭代路径正加快构建……\n坚定不移抓转型、提质效，激发传统产业新活力。今年前三季度，湖北汽车行业持续回升，化工、有色等支柱行业保持两位数增长。前10月，湖北省新增规上工业企业2283家，总量达19153家。\n发展五大优势产业，打造世界级产业集群\n10月26日，在“中国光谷”——武汉东湖新技术开发区，31个重大项目集中开工。\n“这次开工建设的第三代半导体功率器件生产项目，预计可年产36万片碳化硅晶圆。”长飞先进半导体有限公司总裁陈重国介绍。\n在光谷，众多企业追“光”而行，助力做大做强“光芯屏端网”产业链。中国信科集团投资150亿元建设5G承载应用与数字经济研发生产基地；武汉华星光电投资150亿元扩建第六代半导体新型显示器件生产线扩产项目；武汉光迅科技股份有限公司投资103亿元打造高端光电子器件产业基地……\n推进新型工业化，实施产业集群“提能”行动是湖北排在首位的任务。“湖北突破性发展光电子信息、新能源与智能网联汽车、生命健康、高端装备、北斗等五大优势产业，努力打造世界级产业集群。”湖北省副省长盛阅春介绍。\n光谷因光而兴，聚光成谷。今年9月，湖北省政府印发《加快“世界光谷”建设行动计划》，推动“中国光谷”迈向“世界光谷”。\n创建光电子信息领域国家实验室，建设世界一流光谷科学岛，搭建国际领先的硅光芯片创新平台……省市协同聚力，大力营造企业茁壮成长、要素富集流动、治理先进高效的创新生态。截至目前，光谷企业逾13万户，高新技术企业近5300家。\n每个优势产业都建立省委常委领衔推动的工作机制，制定三年行动方案，组建一个专家咨询委员会，搭建一个产业服务平台，强化一批项目牵引，加快一批关键核心技术攻关……硬化举措、优化政策、强化落实，湖北五大优势产业集群发展优势不断彰显——\n武汉光电子信息产业集群、“武襄十随”汽车集群入选国家级先进制造业集群，武汉市集成电路、新型显示器件、下一代信息网络、生物医药入选国家战略性新兴产业集群。湖北还围绕算力与大数据、人工智能、量子科技、新材料、低碳冶金等9个产业，打造若干千亿级特色产业集群；聚焦脑科学与类脑智能、未来生物制造、氢能等6个未来产业，打造一批百亿级新兴产业集群。\n激活创新引擎，厚植发展优势\n1秒可传输451个1TB的硬盘数据量，下载13万余部最高画质电影——今年5月，中国信科集团光通信技术和网络全国重点实验室，完成单模19芯光纤传输系统实验，实现了总传输容量、净传输容量的提升。\n“这是超大容量、超长距离、超高速率光通信领域的又一次重大突破，有望在东数西算等大数据交互场景逐步实现应用。”实验室光系统研究室主任罗鸣介绍，实验室正在粤港澳大湾区智慧光网络项目中部署规模大、传输距离长的多芯光纤光缆工程。\n发展新型工业化，科技创新是主动力。湖北着力建设武汉具有全国影响力的科技创新中心，加快实施创新驱动发展战略，大力实施科创能级提升行动，厚植发展优势。目前，8个大科学装置、10家湖北实验室、88家国家级科创平台、452家新型研发机构等科技力量矩阵成势见效。\n推进新型工业化，加快推进科技成果转化是必答题。在武汉经开区未来技术创新研究院中试产线基地，技术人员正在测试固态锂/钠离子电池在针刺、折叠以及极端温度等条件下的可靠性。“与传统的液态电池不同，固态电池具有能量密度高、安全性高、循环寿命长、工作温域宽等优点。”华中科技大学材料科学与工程学院教授郭新介绍，新型固态锂离子电池在新能源汽车等领域有广阔应用前景。\n为打通科技成果转化最后一公里，2022年，武汉经开区与华中科技大学共建未来技术创新研究院，聚焦智能制造、新材料、新能源等产业布局中试平台，郭新团队携成果签约入驻。“研究院为项目团队提供标准化厂房、对接资本市场、知识产权导航等全方位服务。”郭新说。\n湖北坚持以用为导向搭建科技创新平台，健全完善政产学研金服用“北斗七星”式创新机制，推动更多科创成果从实验室走向生产线，加快形成新质生产力。今年1至10月，湖北省技术合同成交额达3893.06亿元，同比增长52.89%；规上工业增加值同比增长5.8%。"
  },
  {
    "title": "各地深入推进第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_3-04.htm",
    "date": "2023-12-10",
    "content": "习近平总书记指出：“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地坚持学做结合，明确重点任务，解决实际问题，将学习成效转化为做好生态环境保护工作的强大力量。\n立足实际  明确重点\n主题教育中，各地根据自身生态环境特点和自然资源禀赋，明确重点任务，坚持问题导向，增强工作质效。\n云南九大高原湖泊中，抚仙湖、星云湖、杞麓湖都在玉溪市境内，“三湖”保护治理是当地一项重点工作。玉溪市以主题教育为契机，直面问题，着力减少入湖污染负荷，探索实施湖外水资源循环利用综合性工程，推动初期雨水、农田尾水、回用中水等水资源在湖外循环利用。比如，雨季拦截的初期雨水、农田尾水等水质虽然达不到入湖标准，但可用于农田灌溉，既减少入湖污染负荷，也为农户缓解了用水压力。通海县河西镇戴文村党总支副书记葛顺仙介绍，通过建设提水泵站，循环利用汛期拦截的低污染水，全村高效节水灌溉面积扩大到800多亩，对河水的消耗也大大减少。\n为切实保护好黑土地，黑龙江同江市开展侵蚀沟治理、高标准农田建设和秸秆还田等工作，沟坡同治、山水林田路渠沟一体提升，提高土地平整度和土壤质量，减少水土流失和土地退化。好生态带来好效益，同江市黑土地生态环境、排水设施、耕地质量等级等均得到显著改善，抵御自然灾害的能力和农业综合生产能力明显增强。\n学做结合  提升本领\n学习的目的全在于运用。各地党员、干部以主题教育为契机，进一步增强工作本领，提升解决实际问题的能力水平，为环境保护工作贡献更多硬招实招。\n“以前用泥巴渠浇地，容易穿孔渗漏，很浪费水。通过这次节水改造，我们用上了防渗水泥渠，既省事儿，也省水！”江西景德镇乐平市洪岩镇甘村村民吴法进说。主题教育中，乐平市针对设施老化、施工不科学等因素造成的水资源高消耗，制定一系列举措，持续巩固拓展节水型社会创建成果：鼓励企业进行节水技术改造，实现所有公共场所和新建小区居民家庭全部采用节水型器具；进行高效节水工程改造和非农业取水口及大中型灌区计量设施建设，全面推行农业水价综合改革，实现高效节水灌溉面积11.52万亩，完成改革面积49.77万亩。\n在调查研究中发现问题、解决问题，江苏连云港市生态环境局领导带队专题调研赣榆区、灌南县、海州区等县区大气环境污染防治攻坚工作，查看分析各县区环境质量现状、主要问题和存在的困难，已解决赣榆区打通塔山水库往龙王河生态补水通道等问题21个；同时，组织机关干部成立县区专项组、综合机动组、督查组等11个攻坚小组奔赴基层一线开展调研，针对生态环境方面存在的突出问题和短板弱项制定详细方案开展帮扶。\n深入群众  排忧解难\n主题教育中，各地通过深入调研察民情、访民意，着力解决群众身边突出的生态环境问题。\n山西长治市聚焦群众关心的大气、水、土壤环境污染问题，建立民生项目清单，加速推进农村生活污水治理、上党革命老区散煤清零、老旧办公楼维修改造、工业企业提标改造等民生实事；同时，以开展“党员干部入企服务”为载体，深入了解群众和辖区企业需求，对群众普遍关心的生态环境问题和企业存在的疑问及时做好解疑释惑，开展有针对性的帮扶指导，提升为民服务实效。\n在安徽芜湖市银湖时代小区，一场“绿桌恳谈会”正在进行，市生态环境局工作人员向居民详细介绍小区异味问题的处理进展。主题教育中，芜湖市深入开展“走基层、找问题、想办法、促发展”活动，运用“群众诉求感应系统”平台，收集到生态环境方面的问题2900多个，目前已有2800多个问题得到解决。\n河北石家庄新乐市相关部门针对群众反映的油烟扰民问题，推动餐饮单位进行改造整治。主城区的餐饮单位首先实现油烟净化设备全覆盖，随后在乡镇铺开整治，只要涉及煎、炒、炸，产生油烟的餐饮单位均安装了油烟净化设备。一些较大型的饭店还在油烟排放口安装了监测探头，实现联网实时监测、排放超标预警、每周统计推送监测数据，同时做好用餐高峰时段治理设施运行、维护专项检查，确保达标排放。\n（本报记者杨文明、王丹、郑洋洋、李俊杰参与采写）"
  },
  {
    "title": "国家文物局发布中华文明探源工程最新成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_4-04.htm",
    "date": "2023-12-10",
    "content": "据新华社北京12月9日电  （记者杨湛菲、徐壮）国家文物局9日举行新闻发布会，发布了中华文明探源工程最新成果。与中华文明探源工程第四阶段相比，对古国时代文明内涵的认识更加深化。\n从距今约5800年开始，中华大地上各个区域相继出现较为明显的社会分化，进入了文明起源的加速阶段。可将从距今5800年至距今3800年划分为古国时代。\n古国时代可进一步细分为三个阶段。第一阶段为距今5800年至5200年前后，以西辽河流域的牛河梁遗址为代表；第二阶段为距今5200年至4300年前后，社会分化进一步凸显，社会资源的调动能力加强；第三阶段为距今4300年至3800年前后，形成了一个以中原为中心的历史趋势，奠定了中国历史发展的基础。\n探源工程第五阶段实施以来，针对山西兴县碧村遗址的白灰地面开展了测年方法研究，填补了国内技术空白。动物考古、植物考古、环境考古以及稳定同位素分析、古DNA分析的协同研究显示，距今7000年以来生业经济反映出明显的区域差异。手工业方面的研究发现，在距今3800年前后，中原地区手工业生产技术发生了质变。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_5-04.htm",
    "date": "2023-12-10",
    "content": "进入冬季，多地煤炭等物资需求量增加，京杭大运河江苏扬州段船只来往如梭，呈现一派繁忙景象。图为12月8日，货船行驶在京杭大运河江苏扬州段。\n孟德龙摄（影像中国）"
  },
  {
    "title": "国务院联防联控机制疫情防控组发布指引",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_6-04.htm",
    "date": "2023-12-10",
    "content": "本报北京12月9日电  （记者白剑峰）为进一步做好新冠、流感等多种呼吸道传染病防控工作，指导公众科学佩戴口罩，国务院联防联控机制疫情防控组日前制定《预防呼吸道传染病公众佩戴口罩指引（2023年版）》（以下简称《指引》）。\n《指引》提出，应佩戴口罩的情形或场景主要有以下五类：一是新冠病毒感染、流感、肺炎支原体感染、呼吸道合胞病毒感染等呼吸道传染病感染者前往室内公共场所或与他人近距离接触（距离小于1米，下同）时；二是出现发热、咳嗽、流涕、咽痛、肌肉酸痛、乏力等呼吸道传染病症状者前往室内公共场所或与他人近距离接触时；三是前往医疗机构就诊、陪诊、陪护、探视时；四是呼吸道传染病高发期间，外来人员进入养老机构、社会福利机构、托幼机构等脆弱人群集中场所时；五是呼吸道传染病高发期间，养老机构、社会福利机构、托幼机构、学校等重点机构的医护、餐饮、保洁、保安等公共服务人员工作期间。"
  },
  {
    "title": "第五届海上丝绸之路国际艺术节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_7-04.htm",
    "date": "2023-12-10",
    "content": "本报福州12月9日电  （记者蒋升阳、钟自炜）以“多元文明，美美与共”为主题的第五届海上丝绸之路国际艺术节12月8日在福建省泉州市开幕。来自43个国家和地区的52个文化团体、约1600名艺术界人士参加活动。\n本届艺术节围绕“共情之美”“天籁之美”“匠心之美”“和合之美”“炫光之美”五大主题，策划了五星出东方“一带一路”国际美术大展、“海上丝绸之路”国际艺术发展研讨会、第十四届泉州国际南音大会唱、“文都10年”中日韩三国文艺汇演、丝路拾珍——第三届海上丝绸之路非物质文化遗产展、第七届中国泉州国际木偶展演等文化活动。\n据了解，海上丝绸之路国际艺术节由文化和旅游部、福建省人民政府联合主办，每两年举办一届，永久落户泉州。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_8-04.htm",
    "date": "2023-12-10",
    "content": "新华社北京12月9日电  国务院任免国家工作人员。\n任命苗得雨为外交部部长助理；任命朱鹤新为中国人民银行副行长、国家外汇管理局局长；任命胡静林为国家税务总局局长；任命杨伟群为国家国际发展合作署副署长；任命赵芮为中国社会科学院副院长；任命姚力（女）为国家保密局副局长。\n免去王军的国家税务总局局长职务；免去胡静林的国家医疗保障局局长职务；免去潘功胜的国家外汇管理局局长职务。\n新华社北京12月9日电  国务院任免国家工作人员。\n任命蒲淳为国家认证认可监督管理委员会主任。\n免去张广军的科学技术部副部长职务；免去曹宇的国家金融监督管理总局副局长职务。"
  },
  {
    "title": "聚焦实战实训  提升打赢能力（强军路上）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-05.htm",
    "date": "2023-12-10",
    "content": "天寒地冻日，正是练兵时。全军各部队牢记习近平主席嘱托，牢固树立战斗力标准，刻苦开展训练，在风雪严寒中砥砺血性胆气、锤炼过硬本领，为打赢未来战争、履行好新时代使命任务打牢坚实基础。\n本期国防版，我们走进4支基层部队，记录和呈现一线官兵科学利用冬季严寒天气实战实训、苦练精兵的强军实践。\n——编  者\n\n第78集团军某旅——\n迎风斗雪，锤炼过硬本领\n本报记者  李龙伊\n寒冬时节，祖国北疆某地最低气温跌至零下20摄氏度。凌晨时分，风冷如刀，急促的警报声响彻第78集团军某旅营区上空，一场严寒条件下战备拉动演练拉开战幕。\n携行装具穿戴、武器装备领取、战备物资发放……该旅官兵快速响应，迅速按照预案完成行军梯队编组，以徒步机动方式向目标地域开进。山林雪野间，官兵们身着白色伪装衣快速行军，呼出的热气相连成雾，与茫茫雪野融为一体。\n“前方侦察分队报告，西南方向500米处发现小股‘敌特’袭扰。”部队刚出营门不到10分钟，一场遭遇战便骤然打响，面对突发“敌情”，指挥员沉着指挥，迅速部署兵力，歼灭袭扰之“敌”。\n“遭‘敌’空中侦察。”这边战斗还未平息，那边防空警报又突然响起。官兵们紧急疏散隐蔽，霎时消失在雪野之中。指挥员则一边使用观测器材观察周边情况，一边综合各方信息分析战场态势，迅速研判、调整部署。\n两个小时行军过后，天空飘起了雪花，凛冽的寒风、复杂的地形和随时可能出现的“敌情”，时刻考验着官兵。尽管防寒面罩与睫毛上早已满是冰霜，但他们依旧精神抖擞，密切观察着周围的风吹草动。\n队伍中，几名官兵手持相机采集画面，并不时拿出笔记本记录。询问得知，他们是此次冬训的数据采集员。\n“人员、装备、环境等各种因素每年都会发生变化，作战数据的更新采集至关重要。”数据采集员朱鲁军告诉记者，冬训中他们对人员耐寒能力、操作水平和武器装备性能底数、实射精度等作战数据资料进行更新采集，助力部队找准严寒条件对人员、装备的影响和对策。\n雪越下越大，抵达某一休息地域时，官兵刚刚喘了一口气，“敌情”又至：“东北方6架‘敌机’来袭！”指挥员果断下令：“人员隐蔽！准备对空射击！”官兵立即疏散隐蔽在雪野中，防空分队立刻瞄准目标。接下来，“敌”卫星过顶、装备损坏、穿越“染毒”地段……行进途中战火纷飞，硝烟弥漫。\n“打仗不分季节，战场不择环境。必须紧扣实战，才能不断提升‘打赢底数’。”该旅领导介绍，此次冬训按照课题式专项训练模式，依托陌生战场环境，重点对10余项冬训重难点课题进行训练攻关，全面提高部队严寒条件下遂行多样化任务能力。\n\n海军某驱逐舰支队——\n协同演练，砺剑远海大洋\n本报记者  金正波\n冬日，渤海某海域波飞浪卷，寒风裹着雪花迎面袭来，北部战区海军某驱逐舰支队成都舰和开封舰组成舰艇编队，正向任务海域航渡。\n“前方发现‘敌水面舰艇’！”急促的战斗警报骤然响起，一场演习拉开序幕。面对突如其来的“敌情”，编队官兵闻令而动，迅即冲向战位，进入战斗状态。\n雷达飞旋，成都舰率先锁定目标，并将目标信息通过数据链传送至编队，开封舰根据目标信息调整航向，占领有利攻击阵位，准备发起多方位火力打击。\n“发射！”编队舰艇抓住稍纵即逝的战机，使用主炮对“敌舰”进行攻击。霎时间，海天之间炮声隆隆、硝烟弥漫。在强大火力的持续攻击下，海面激起数道冲天水柱，“敌舰”被成功摧毁，从雷达显示屏中消失。\n“保持警惕，持续观察海空动态。”作战指挥室内，官兵没有沉浸在一时的胜利中，而是不停搜索可疑目标。\n“发现‘敌机’正向我近飞，遭遇强电磁干扰，跟踪不稳定！”作战指挥室内，键盘敲击声、收发指令声此起彼伏。\n“施放烟幕！”编队指挥员根据当前态势，随即下达命令。只见编队舰艇迅速投放多枚发烟筒，烟雾覆盖海面形成遮蔽区，“敌机”占不到便宜，悻悻而退。\n海上寒风呼啸，随着海面风浪渐大，急浪不停拍打着甲板。“锚定制胜未来战场，必须推动战训深度耦合，利用复杂特情和环境提升海上作战能力。”该编队指挥员介绍，此次实战化演练，他们将战术作业想定和实际使用武器贯穿始终，设真设险训练环境，最大程度地缩短训练场与战场之间的距离，官兵不断在险局、危局、难局中磨炼意志、锤炼本领，不断锤炼复杂环境下应急作战能力。\n“鱼雷来袭！”空中特情刚解除，又发现水下“敌情”。舰艇指挥员一边指挥舰艇实施大角度转向机动规避，一边组织实施水声对抗。\n“发射！”随着编队舰艇指挥员令下，数枚水声对抗器材呼啸而出。少顷，声呐部位传来报告：“鱼雷噪声消失。”\n战舰驰骋、砺剑海天。该支队作训科参谋说，此次演训，组织多艘舰艇在严寒环境下，开展编队舰炮对海射击、实射水声对抗器材、近距火力反击等20余项高难课目训练，全程随机嵌入临时导调特情，有效检验和提升指挥员决策指挥能力、官兵应急处置和协调配合能力。\n\n空军地导某旅——\n聚焦实战，决胜万里长空\n本报记者  金正波\n雷达飞旋、导弹起竖，附着在装备外壳上的雪花抖落在地……初冬时节，雪域高原某地气温已低于零下10摄氏度，西部战区空军地导某旅年终军事训练考核在风雪极寒中展开，数个导弹阵地上号角吹响，上百名官兵携枪带弹奔赴战位。\n雪雾中，野外开设的指挥所掩映其间，作战情报向这里实时汇拢，经过信息化处理，形成可视化图案呈现在屏幕之上。第一次担任主战号手的标图员刘佳鑫，手握尺笔，伏案在1平方米大小的地图上运指如飞，快速标记出空情方位，用一串串数据勾勒出弹道轨迹。\n翻看训练日志，入冬以来，该旅就针对参谋业务、通信保障、目标快速搜索发现、抗干扰操作及快速机动转移能力等课目，开展了多场针对性专攻精练，严寒条件下应急作战水平快速提升。\n骤雪飘飞，战车疾驰。刚刚领受指令的作训参谋王小隆，滚动更新作战方案预案，乘车转赴多个任务地域跟训督导，不时通过无线电进行临机导调。\n“我方阵地受到雷达照射，方位暴露，立即机动转移。”收到危险信号，某营营长立即组织撤收装备、伪装防护、机动行军。数分钟后，所有装备车辆完成编组，碾过厚厚积雪，如钢铁洪流向预备阵地进发……\n训练，就是实战；苦练，剑指打赢。挺进新阵地，寒风呼啸，土壤上凝结了厚厚的冰层，踩上去嘎吱作响。极端的环境、高强的任务，令战士毛虹宇有些吃不消，嘴唇发乌，大口喘着粗气。可略作停顿歇息后，他咬牙奔赴战位操控装备：“全营一杆枪，我不能在关键时刻掉链子！”\n某营营长介绍，他们加强敌情预想变化，灵活开展特情处置，高难度课目逐个挑战，在跨昼夜考核中接连开展10余项实战化训练，官兵越是严寒越向前。\n“发现‘敌机’！”部队刚刚展开装备，雷达方舱内传来空情，顿时，阵地上烟云四起，官兵们的战斗热情拉升到高点——“一定要把‘敌机’打下来”。\n“嘣……”在全营官兵注视下，一枚导弹腾空而起，在空中划出一道白色的航迹，直扑靶标。数秒后，爆炸声传来，中远程作战距离拦截成功！\n傍晚，气温已跌至近零下20摄氏度，执勤哨兵目光如炬，警惕地环顾着四周，不敢有丝毫松懈。\n高原长空，电磁激烈对抗，较量无声；雪山脚下，导弹起竖矗立，长箭啸空……座座军营，冬季练兵热潮涌动。\n\n武警西藏总队某支队——\n挑战极限，锻造特战尖兵\n本报记者  李卓尔\n深冬的雪域高原，天寒地冻、滴水成冰。藏东某地，武警西藏总队某支队特战队员接到导调号令后，全副武装奔赴郊外山区，一场反恐捕歼战斗演练迅即打响。\n爬雪山、跨冰河、冲险坡……历经4个多小时的长途奔袭，特战队员先后完成了武装越野、山崖速降等课目，顺利到达休整点。\n然而，本应在休整点等待的后勤组却不见了踪影。原来，此次演练以“孤军深入歼敌”为背景，官兵不仅要在海拔4000多米的山区连续追踪数天，还要依靠自己完成野外求生，最终歼灭所有“蓝军”才算成功。\n这让第一次参加演练的特战队员刘建坤始料不及，又累又饿的他没想到竟然连热餐都吃不上。\n“战场情况瞬息万变，一名合格的特战队员就是要能够应对所有突发情况。”小队长吴亚举有着丰富的经验，他迅速将队员分为取水组、捕食组和生火组。\n很快，取水组取来冰块，融化后再通过三角巾、木炭、棉花和纱布顺利过滤出饮用水。然而生火组却遇到了麻烦，由于空气稀薄，大家数次尝试钻木取火都只见丝丝火星，没能顺利生火。眼看休整时间所剩无几，特战队员扎西突然想到可以利用炽烈的阳光，通过凹凸镜生火。最终，大家分工协作顺利完成补给，并继续向山区腹地进发。\n迎着高原强烈的紫外线，又是数小时行军，特战队员们终于在一处山洞附近发现“蓝军”留下的踪迹。通过无人机侦察明确火力点、人员数量、位置信息后，他们分组向山上包围，利用天然沟壑隐蔽行踪接“敌”，在爆震弹的掩护下，迅速突入山洞，打了“蓝军”一个措手不及，完成了一场漂亮的捕歼战。\n夜幕降临，连续作战10余小时的特战队员们早已接近生理极限。刚抵达宿营点，他们却又接到开展夜间抗压训练的命令。“仍有数名残‘敌’向西南河谷方向逃窜，命你部继续前出追击！”还未得片刻休整，下一场战斗又紧急打响……\n在废弃土房中，大家需要在10分钟内对“蓝军”电话通联表、营地部署图等作战信息进行甄别记忆，并在试卷上作答。\n“在高寒缺氧条件下，把条件设难、环境设险、情况设真，通过连续作业的方式，挑战特战队员生理极限，从而锤炼素质全面过硬、能够遂行多样化任务的高原特战尖兵。”该支队领导说。\n\n版式设计：张丹峰\n（陶李、马玉彬、邓栋之、张凯、蒋国语参与采写）"
  },
  {
    "title": "舞台虽不同，本色永不改（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-05.htm",
    "date": "2023-12-10",
    "content": "最近，退役空军大校谢彬蓉在大凉山支教10年的故事引起广泛关注。10年间，谢彬蓉把许多孩子拉回课堂、送出大山。在她的影响下，当地村民的思维观念也潜移默化地发生了转变，更加支持孩子接受教育、学习知识。采访中，谢彬蓉的一句“我能做多少就努力做多少，看到孩子们成长进步，我感到特别开心”，朴实无华，却暖了万千网友的心。\n舞台虽不同，本色永不改。青丝变白发，谢彬蓉用10年的支教生活回馈人民、报效国家。像谢彬蓉一样，千千万万退役军人在党和人民需要的地方扎根坚守、埋头苦干，用实际行动彰显了他们退伍不褪色、退役不退志的风采。\n在他们身上，显示了担当之美。在全面建设社会主义现代化国家新征程上，广大退役军人退伍不褪色，将个人理想融入国家事业，勇挑重担、敢啃硬骨头。从带领村民们阔步迈向共同富裕的“兵支书”，到积极投身志愿服务事业的退役军人志愿者……我们看到，在基层治理、乡村振兴、创新创业等重要阵地上，一批批退役军人大展身手、大有作为，以忠诚书写了退役军人的使命担当。\n在他们身上，显示了奉献之美。在军营里，无论是大漠戈壁、孤岛海疆，还是艇舱机台，为了党和人民的召唤、为了国防和军队建设，子弟兵们默默付出、无怨无悔。奉献精神，深深烙印在他们的基因里。离开军营，他们继续用无私奉献回馈社会、回报人民。今年防汛关键期，许多退役军人冲锋在抗洪一线，守卫人民群众生命财产安全。北京延庆区大榆树村“兵支书”杜建华，抢险时身体被碎石和树枝划伤也不退缩，一句“我是当兵出身，这个时候我必须上”，道出了广大退役军人的心声。守护群众的获得感、幸福感、安全感，成为他们共同的选择。\n在他们身上，显示了奋斗之美。在最近公布的2023年度“最美退役军人”中，孙占海先后参与了神舟五号、天宫一号、天宫二号等发射任务，为航天事业保驾护航；尚晓东带领团队研制出高速响应的“海洋探测快速温度传感器”，填补了国内技术空白……以他们为代表的广大退役军人，干一行、钻一行，积极进取、攻坚克难，让军人的精神、军人的品格、军人的本色在各个岗位熠熠生辉，展现了踔厉奋发、勇往直前的奋斗者风采。\n一声“到”，一生到。转眼又到了冬季退伍时节，一批老兵脱下军装，离开自己奉献过青春和汗水的绿色营盘。新的岗位在哪里，新的战位就在哪里，新的荣光就书写到哪里。在人生的新舞台上，广大退役军人一定能自觉秉持光荣传统、永葆军人本色，担当作为、奋斗奉献，书写出无愧于时代的答卷。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_3-05.htm",
    "date": "2023-12-10",
    "content": "抓好政治教员队伍建设\n李  江\n连续3年4人被武警部队表彰为“十佳政治教员”，数十人被总队表彰为“优秀政治教员”……近年来，武警广西总队柳州支队坚持把政治教员队伍建设作为基础工程来抓，持续在党委统筹、体系培养、岗位淬炼、荣誉激励上下功夫，全方位把政治教员选准练强。\n支队结合实际为每名政治教员量身定制学习计划、教学计划和发展规划，常态开展示范授课、比武竞赛、体会交流，有效解决了“学什么、怎么学”的问题。同时，主动与驻地党校、高校建立联建联教机制，定期邀请地方思政课专家深入部队进行面对面、手把手帮带，全面提升政治教员队伍的组教施教能力。\n教育有质效，关键在教员。近年来，各部队灵活采取多种形式提高政治教员队伍能力素质，一大批信念坚定、本领过硬、形象良好的政治教员活跃在火热的练兵一线，为强军兴军扎牢理论根基。抓好政治教员队伍建设，就要紧扣部队实际在创新理念、构建体系、健全机制上出实招，大力营造“教育有功、教员吃香”的浓厚氛围，切实把教育搞得既丰富多彩，又有力有效，为实现建军百年奋斗目标汇聚强大的思想动力。\n（作者为武警广西总队柳州支队政治工作部宣传科少校科长）\n\n提升落实工作基本功\n国文成\n开展岗位练兵比武、坚持大项任务锤炼、进行业务技能培训……今年以来，国防科技大学空天科学学院学员一大队着眼打牢干部落实工作基本功，实施干部能力素质提升计划，推动单位建设全面进步。\n大队干部普遍比较年轻，各方面能力需要在实践中加以锻炼。大队党委精准施策，加强统筹谋划，全程指导把关，提高工作效率。经过近一年的努力，该大队干部工作状态越来越好，各项工作呈现向上向好态势。\n提升落实工作基本功，需要把握4个原则：一是大类任务具体化。接到首长指示、机关通知，细化工作方案，提高可操作性，明确任务责任人，及时评估工作效果。二是长期任务阶段化。把任务按照时间或阶段梯次布局、压茬推进。三是复杂工作条理化。分清轻重缓急，有条不紊推进工作，把主要精力放在处理重要问题上。四是日常工作规范化。平时注重工作积累，建章立制，开展工作有据可依、有例可循，提高效率。\n（作者为国防科技大学空天科学学院学员一大队上校政治委员）"
  },
  {
    "title": "中欧班列深化中波互利共赢合作（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-06.htm",
    "date": "2023-12-10",
    "content": "作为共建“一带一路”的标志性品牌，中欧班列10年来累计开行8.1万列，运送货物760万标箱，货值超3400亿美元，通达欧洲25个国家的200多座城市，开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台。\n波兰是中欧班列进入欧盟的重要门户，约90%的中欧班列过境或抵达该国。在东部边境扩建列车货运枢纽，在中部城市新建铁路物流中心……“钢铁驼队”万里联通，为波兰经贸和物流产业发展持续增添动力。\n创造机遇，助中波企业实现共同发展\n上午11时，位于波兰首都华沙市郊的SYMLOG国际货运公司主仓库里一派繁忙。一辆30立方米装载量的中型卡车已装满货物从仓库驶离，预计当晚即可抵达波兰中西部城市波兹南。\n在公司约2000平方米的主仓库内，80%以上的货物来自中国，它们将被分发至波兰各地，以及德国、法国、意大利和西班牙等欧盟国家。主仓库对面，一个6500平方米的新仓库即将启用。公司创始人巴尔托什·米什凯维奇告诉记者：“今年7月，超过50个集装箱的货物通过我们的仓库向欧洲各地转运。公司的业务近年来始终非常稳定。”\n2013年底，中国郑州国际陆港开发建设有限公司主动联系米什凯维奇，商谈在波兰和欧洲地区的陆路运输合作。“当时我们公司规模很小，主要面向中亚国家客户，还没有与中国企业合作的机会。”在中国伙伴的介绍下，米什凯维奇第一次了解到共建“一带一路”倡议，“我们当时就意识到，这将是我们发展的重要机遇”。\n尽管已经有了心理准备，但米什凯维奇还是没料到，原本的主营业务变成了“副业”，与中国伙伴合作的物流运输成了“主业”，并且规模还在不断扩大。从2016年开始，随着与中欧班列对接后业务量快速上升，公司年营业额从100万欧元升至近千万欧元。\n为了更好地和中国客户沟通，米什凯维奇一直努力了解中国。“我几乎每年都要去中国两次，不仅与中国合作伙伴结下了深厚友谊，而且对中国的认识也在不断加深。”在中国朋友的建议下，米什凯维奇现在又在波兰注册了一家贸易公司，为到中国开展进出口业务的波兰企业提供咨询和服务，为波中双方开展更多合作牵线搭桥。\n联通亚欧，让优质商品进入千家万户\n大卫·西曼斯基家住波兰南部城市琴斯托霍瓦，他一大早就发动厢式小货车，启程前往位于华沙市郊的中国商城。在一家腰带批发店内，西曼斯基选购了满满两大袋男士腰带。他对记者说：“这些腰带都是真皮的，不仅质量过硬，价格也实惠。”\n今年30岁的西曼斯基对中国商城十分熟悉。西曼斯基的父母在波兰经营多家商店，他从15岁起就随父母来中国商城进货。两年前，西曼斯基自己开始创业，如今已在琴斯托霍瓦拥有两家男装店，中国商城是其店铺的重要进货渠道。\n“一直以来，中欧班列为商城提供了可靠的运输保障。”中国商城总经理韩宝华向记者介绍，中国商城创立于1994年，现已形成占地40公顷的大型商品和物流中心，驻场经营的多国客商超过1000家，“借助中欧班列的高效运输能力，各类优质中国商品通过波兰和周边国家的零售商，进入欧洲千家万户。”\n近年来，中国的电子产品、纺织、服装、鞋帽、玩具等商品，通过中欧班列等途径抵达中国商城，使其成为中东欧地区乃至整个欧洲最大的中国商品集散地。不少来自匈牙利、捷克、斯洛伐克等周边国家的批发商也经常来这里进货。\n在商城内经营两家家居服饰商铺的土耳其商人奥尔哈·达尼西卡亚告诉记者，商铺货品中有一半来自中国，除了在波兰销售外，还销往邻近其他国家。“得益于中欧班列，我从中国的进货有了更多选择，货物运输更加方便了。”达尼西卡亚满意地说。\n据统计，今年前9个月，中欧班列开行1.3万列、发送货物142万标箱，同比分别增长7%、20%。中国运往欧洲的货物已由初期的手机、电脑等电子产品，逐步扩大到汽车整车、机械设备等5万多种商品。欧洲运往中国的货物从早期的木材、汽车及零配件等拓展到机电产品、医疗器械、机械设备等。\n澎湃活力，促货运枢纽持续换代升级\n天刚透亮，43岁的乌卡什·扎涌兹驾车来到位于波兰东部边境的马拉舍维奇铁路货运场站，开始了一天的工作。整理清单、调度协调，作为马拉舍维奇货运场站副站长，扎涌兹在这个边境货运站点已经工作了4年多。场站内，随处可见来自中国或即将发往中国的集装箱。\n马拉舍维奇曾是波兰重要陆路转运站，上世纪90年代后逐渐衰落。中欧班列的开行，令这座边境小城再现活力，成为欧盟重要铁路物流转运枢纽。\n目前，从中国成都发出的中欧班列到马拉舍维奇只需10天，时效大幅提升。中欧班列运载的货物进入欧盟后在这里进行第一次转运，再发往欧洲各地。扎涌兹告诉记者：“最多时场站每天有120个来自中国的装满货物的集装箱。为了进一步提升转运能力，我们刚刚结束了历时一年半的场站现代化改造，目前场站内的货场可以容纳超过1800个集装箱。”\n11月15日，由波兰国家铁路货运集团公司投资建设的卡什尼采铁路物流中心正式投入运营。卡什尼采铁路物流中心位于波兰中部重要工业城市罗兹市的市郊，是波兰国家铁路货运集团公司的核心投资项目。中心占地13公顷，建设周期15个月，总投资1.28亿兹罗提（约合3200万美元），建筑面积约50万平方米，其物流网络连接南北，横贯东西，将为中欧班列提供全面的货运服务。\n“卡什尼采将成为波兰自动化水平最高的铁路物流中心，为中欧班列的高效运行发挥更加重要的作用。”面对记者，卡什尼采铁路物流中心建设负责人卡布瑞尔·格雷秋克难掩内心的自豪感。据他介绍，卡什尼采是连接波罗的海和亚得里亚海的南北交通大动脉与中欧班列线路的交汇点。得益于优越的地理位置和巨大的发展潜力，它将成为欧洲交通版图上最重要的铁路货运枢纽之一。\n今年是共建“一带一路”倡议提出10周年。10年来，中欧班列日夜不息，驰骋万里，成为共建“一带一路”行稳致远的生动实践。站在新的起点上，作为中国与“一带一路”共建国家互联互通、互利共赢的重要载体，中欧班列将进一步为共建国家带来更多商机，提升亚欧大陆互联互通水平。"
  },
  {
    "title": "本版责编：韩秉宸  张远南  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-06.htm",
    "date": "2023-12-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "支付宝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-07.htm",
    "date": "2023-12-10",
    "content": "各地一网通办平台×支付宝|市民中心\n支教第10年，我向她求了婚\n在网上预约领完结婚证后\n我们在白墙青瓦的学校前拍了结婚照\n没有华丽的布景，但她就是最美的新娘\n——扎进大山11年的乡村教师 侯长亮\n「十年时刻，和你一起成长」\n数实融合，一站式婚育服务，更好服务人民生活\n10年来，超8000万人\n用支付宝线上预约办事，让办事少跑一次\n上支付宝搜   结婚登记/不动产登记/居住证办理……\n数据来源：支付宝"
  },
  {
    "title": "加强美术理论研究，促进美术创作从高原迈向高峰（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_1-08.htm",
    "date": "2023-12-10",
    "content": "核心阅读\n新时代主题性美术创作经验的归纳总结，以及对创作现象的分析探讨，已成为美术理论研究的“显学”\n加快构建中国美术理论话语体系，是摆在理论工作者面前的重要课题。这些年，越来越多理论工作者廓清认识，凝聚共识，为美术事业发展不懈努力\n美术理论研究的交流互鉴，能够在展示和传播文明之美的同时，彰显中国艺术精神，帮助人们加深对彼此文化的理解和欣赏\n\n习近平总书记指出，我们不仅要让世界知道“舌尖上的中国”，还要让世界知道“学术中的中国”、“理论中的中国”、“哲学社会科学中的中国”，让世界知道“发展中的中国”、“开放中的中国”、“为人类文明作贡献的中国”。\n美术理论研究是促进美术事业繁荣发展的重要基石。新时代美术开放多元的语境，为美术理论研究带来新的机遇与挑战。众多美术理论工作者从高处着眼，观察发展新趋势；从广处用功，分析业界新现象，持续推进中国美术理论话语体系建构，发挥美术理论研究在坚定文化自信、指导创作实践、引领审美风尚、促进合作交流等方面的重要作用。美术理论研究在实践中拓进，促进美术创作从高原迈向高峰。\n聚焦主题创作\n助推新时代文艺高质量发展\n创作的深度与理论的涵养紧密相连。新中国成立以来，一代代美术理论工作者潜心学术，在探求艺术规律、赓续传统文脉、引导创作实践的道路上接力前行。如何推出更多彰显时代气象、观照现实生活的美术佳作？离不开主题性美术研究成果的引导。\n近年来，中华文明历史题材美术创作工程、国家主题性美术创作项目、“不忘初心  继续前进——庆祝中国共产党成立100周年大型美术创作工程”等国家级美术创作工程和项目的实施，有力带动主题性美术创作，也使相关理论研究走向深入，为健全新时代美术创作体系发挥积极作用。\n主题性美术创作研究队伍不断壮大。中国美术家协会成立国家重大题材美术创作艺术委员会，吸纳一批具有丰富主题性美术创作经验的名家，为加强主题性美术创作和研究提供支撑。在中央美术学院、广州美术学院、广东画院等单位，“国家主题性美术创作研究中心”相继挂牌成立，集聚专业资源和人才优势，为主题性美术创作的概念研究、理论体系建设注入新动能。一大批青年美术理论评论工作者包括来自高校的青年学生，踊跃参与学术研讨活动，积极发表理论文章、出版专题著作，透视主题性美术创作的时代语境、艺术生态、创新突破等，从青春视角展现主题性美术创作的学术传统与当代价值。\n对近现代主题性美术创作的再研究，成为理论界的重要课题。中国美术家协会主办的“史诗的图像建构——党史百年历史画创作与研究”学术研讨会、陕西省美术博物馆主办的“红色主题性美术创作”学术论坛等，均通过寻根溯源，引导聚力创新。尚辉《人民的艺术：中国革命美术史》、于洋《新中国主题性人物画研究》等专著，则从文化学、历史学、传播学等不同角度，重新梳理、分析近现代美术史上的经典作品，深化对艺术创作规律的认识。\n新时代主题性美术创作经验的归纳总结，以及对创作现象的分析探讨，已成为美术理论研究的“显学”。新时代主题性美术创作在语言手法、风格形态、艺术观念上发生了哪些转变？重大历史题材创作如何彰显时代特征？现实题材创作如何摆脱思维定式？围绕主题性美术创作面临的困难与挑战，多个研讨会陆续举办。比如，《美术》杂志社与四川大学联合主办“主题性美术创作的当代性”专题研讨会、中国国家画院主办“新时代主题性美术创作的创新与突破”学术研讨会等，通过创作工程组织者、创作者、理论研究者等不同视角，探讨如何促生更多主题性美术佳作。\n坚定文化自信\n构建中国美术理论话语体系\n加快构建中国美术理论话语体系，是摆在理论工作者面前的重要课题。这些年，越来越多理论工作者廓清认识，凝聚共识，为美术事业发展不懈努力。\n近期，多场重要学术活动相继举办，在“把脉”中国美术大课题、新业态的同时，以前瞻性的眼光、学理性的总结，为美术事业健康发展提供必要理论支撑。例如，由中国美术家协会等单位联合主办的“全国美术高峰论坛”日前在成都举行，邀请来自各大美术院校与艺术机构的百余名专家学者齐聚一堂，围绕“新时代中国美术的话语体系构建”等话题各抒己见，全面展现美术理论研究的新动态、新成果。该论坛自2018年启动以来，持续引导理论界开展基于当代中国美术自身发展现状的理论问题研究，在助力中国美术理论话语体系建设方面发挥重要作用。\n中国画作为民族艺术的代表，彰显中华美学精神，蕴藏独特文化基因。当下，中国艺术传统如何紧随时代实现创造性转化、创新性发展，成为美术理论研究的重要命题。在中国艺术研究院美术研究所主办的“中国传统画学观念与当代阐释及运用学术研讨会”上，专家们从传统画学的独特性、时代性、个案研究三个层面展开学术交流，为构建当代中国画学体系、推动中国画创作提供指引。北京画院举行的“齐白石艺术国际研究中心”暨“传统中国绘画研究中心”学术工作年会，通过分析齐白石艺术的国际传播与影响，分享中国古代书画特别是园林书画的研究成果，为中国画研究贡献了新视角和新观点。\n如今，美术理论研究的影响力持续扩大。美术家协会、美术院校、美术馆、画院、研究机构等，继承美术理论研究传统，结合自身特点和实际情况，主动开展更具针对性的学术活动。越来越多专家学者认识到，在美术研究中，不能对外来美术评价标准“照单全收”、对专业术语“机械移植”，要深研中国文化特质和艺术传统，体现中国美术特色。近年来，中国美术家协会撰写《中国当代美术创作评价体系报告》，聚焦中国美术创作评价体系的历史及其特点、中国当代美术创作评价体系存在的主要问题，提出建立中国当代美术创作评价体系的对策与建议。不少学术文章着力阐释中国美术的独特性，呼吁挖掘中国美术自身主体价值。这些实践与反思进一步为中国美术理论走好自己的路奠定基石。\n开拓国际视野\n文明互鉴彰显艺术精神\n美术作品是文明之美的重要载体。美术理论研究的交流互鉴，能够在展示和传播文明之美的同时，彰显中国艺术精神，帮助人们加深对彼此文化的理解和欣赏。进一步开拓国际视野，增进与国外学者的交流互动，将中国美术放在世界文明百花园中进行比较研究，逐渐成为美术理论工作者的行动自觉。\n共建“一带一路”承载着各国人民对共同发展的追求，也为美术创作研究开掘新空间。围绕共建“一带一路”倡议，中国国家画院启动“一带一路”国际美术工程，中共甘肃省委宣传部、甘肃省文化和旅游厅、甘肃画院立足敦煌文化启动美术创作工程，广西文联、广西美协等启动“一带一路”主题美术创作工程，西安中国画院继“丝路文明·西安文脉”“百年历程·红色记忆”“关中长安·黄河新篇”三大重大题材美术创作工程后继续开展“古城菁英·长安新颜”主题性美术创作工程……这些工程既生动展现“一带一路”建设图景、诠释丝路精神，也将中国美术置于国际视野之中，促进中外美术工作者交流互鉴，丰富“一带一路”主题美术研究内涵。\n走上世界舞台，方能洞察中国美术的历史方位和学术定位。作为国际艺术研究领域的重要学术活动，第三十四届世界艺术史大会2016年在北京的召开，既使国际艺术史学界更深入地了解中国，也使中国学者吸纳了国外艺术作品展示与推广、艺术遗产保护等方面的有益经验。如今，中国北京国际美术双年展业已成为国际上参展国家最多的美术交流平台，国际美术教育大会、廿一世纪艺术/教育圆桌会议等则成为跨界交流、启迪智慧、促进合作的国际性学术盛会。近期，中央美术学院召开“美术史再出发——第十七届全国高等院校美术史学年会”，在板块设计上突破中外美术史、艺术理论之间的界限，增强了跨学科与跨文化的交流互动。学者们的报告中既有对传统理论的反思，也通过具体案例研究展示对图像的新观看方式，呈现了全球化视角和跨文化研究方法。中国语言、时代主题与国际视野的交织，加强了中国美术理论研究与全球艺坛的关联性。\n美术理论研究的大步迈进，反映出理论工作者着眼国家发展大局的文化定位，体现出在历史研究、当代评论和理论建构方面的文化自信。持续加强理论评论建设，承扬中国美术理论传统，探索美术创作规律，将有助于更好发挥主题性美术创作的作用，更好总结主题性创作组织和社会传播等方面的新经验，为担负起新时代新的文化使命贡献艺术的力量。\n（作者为浙江画院理论工作室副主任）\n版式设计：蔡华伟"
  },
  {
    "title": "德化白瓷——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_2-08.htm",
    "date": "2023-12-10",
    "content": "“以为是纸，原来是瓷！”\n“以为是纱，原来是瓷！”\n前不久，一条热搜引来千万网友关注。短视频中，砖头上放着一沓薄如蝉翼的白纸、人物雕塑身着轻纱般的衣裙，瓷器的造型和质感令人赞叹。这是中国国家博物馆“中国白——德化白瓷展”展出的400余件（组）陶瓷佳作中的代表。展览中，像这样兼具审美性与创新性的作品还有许多。\n一抔瓷土何以成就万千姿态？走进福建省泉州市德化县，方知其中奥妙。\n德化县城东南角，一座红砖厝式建筑静静矗立在破寨山南坡，沿山而筑的回廊下，零星瓷器残片散落其间。这处屈斗宫窑址是研究中国古代南方窑炉技术体系的重要考古资料之一。千年前，匠人们便是在这里架起柴堆，烧起窑火，一件件淡雅脱俗的瓷器由此诞生。\n“德化制瓷的历史最早可以追溯到新石器时期。宋元时期，德化制瓷工艺、烧瓷技术已达到相当高的水平，青白瓷、白瓷成为主流，并源源不断地销往海外，成为海上丝绸之路的重要商品之一。明代，德化白瓷风靡世界，被誉为‘中国白’。”聊起德化千年陶瓷发展历程，德化陶瓷博物馆馆长郑炯鑫打开了话匣子。“远销海外的德化瓷，在数十个国家和地区都有收藏或出土，于沉没的海船中亦多有发现。比如，在‘哥德马尔森’号、‘华光礁1号’等古沉船中均发掘出大量德化白瓷。”\n德化白瓷何以在古代海上丝绸之路贸易中占据重要地位？“材美工巧，成就了被全世界欣赏的‘中国白’。”在中国工艺美术大师连紫华看来，材美，在于德化盛产优质高岭土，铁和钛元素含量少，氧化硅含量高，胎质细腻致密、透光性强，能够烧制出冰清剔透、温润如玉的质感。工巧，主要表现在“烧”之技艺和“造”之技艺。其中，“烧”之技艺是决定“中国白”艺术创作成败的关键，正是这一技艺的不断完善，才成就了“中国白”独树一帜之美。在“造”上，瓷艺师们也不断精进，通过捏、塑、刻、刮、接、贴等多种技法，使作品极富装饰美感。一抹“中国白”，不仅彰显东方文化艺术之美，更体现了人们对君子之德、自然之美的追求。\n“薄如纸，白如雪，声如磬，温如玉。”一手托起温润的瓷器，连紫华将德化白瓷的艺术特点娓娓道来。德化白瓷以质取胜、以白夺目，题材多元、内涵丰富，其瓷塑更是中国陶瓷发展史上的精品。瓷艺师制作人物瓷塑尤其是道释人物瓷塑时，擅长把握人物性格特点，由表及里，以形写神，使人物瓷塑形神兼备。无论是传统题材，还是现代题材，人物或坐、或立、或卧，无不惟妙惟肖，栩栩如生。“从日常使用的瓷具，到兼具工艺之巧与艺术之美的瓷塑，德化白瓷的文化内涵随时代发展不断丰富。”连紫华说。\n千年窑火不熄、碓声不绝，当代德化陶瓷艺人师古而不泥古，通过丰富艺术题材、改良制瓷材料等方式，推动德化瓷烧制技艺实现创造性转化、创新性发展，使瓷器呈现千变万化之美。\n“德化传统薄胎陶瓷美观雅致，但一直存在造型时易断裂、烧制时成品率低等问题，所以我尝试通过改进材料和工艺，推动薄胎陶瓷发展。”福建省工艺美术大师连德理说。为完成高韧薄胎瓷衣及其制备工艺研究，他进行了上百种不同比例的配方实验，最终使高韧薄胎瓷衣的延展性、可塑性、稳定性均获提升，并成功申请国家发明专利。在中国国家博物馆引来众多观众赞叹的德化白瓷《神话》，正是连德理运用该研究成果制成的代表性作品。人物所着纱裙厚度仅0.2毫米，发丝根根柔顺分明，尽显当代德化白瓷的细腻唯美。在德化，像连德理这样的创新者还有很多，在他们的努力下，德化瓷有了红釉瓷、色釉瓷、结晶瓷、自生釉骨瓷等新种类。\n民以食为天。传统德化瓷的饮食器皿十分丰富，既有杯、壶等茶酒器，也有碗、盘、碟、匙等餐厨具。新一代德化陶瓷艺人在继承传统的同时锐意创新，不断拓展产品种类、形态，将德化白瓷之雅融入现代餐饮器具设计制作，为人们的饮食带来诗意享受。走进福建省工艺美术大师林晓芳的工作室，几件特殊的茶具引人注目。“这套作品叫《新识器》，看起来像传统的凤首瓶、蒜头瓶，但其实是成套的现代茶具。”林晓芳边说边将凤首瓶依次拆分开来，只见盖碗、茶仓、公道壶、三只茶杯、茶托和茶滤一个不少。“这样的设计既方便在现代生活空间中陈设、收纳，也为人们的休闲生活增添了文化韵味。”\n在传统工艺与现代生活的有机融合中，德化陶瓷产业之路越走越宽。\n如瓷生活文化创意产业园采用“众创、众筹、众包”的经营模式，上游与百余名设计师合作，下游连着数十家工厂。“当下流行的中国风创意插画等作品，很快就可以被我们转化为精巧时尚的陶瓷产品。”该产业园总经理徐海燕说。\n步入顺美集团，设计部的00后小伙兰国超正坐在电脑前，手执机械笔认真创作。屏幕上，一件立体陶瓷已见雏形。“这是利用电脑设计软件制作的3D陶瓷模型。”兰国超解释道，“通过数字化模型，我们能更加快速、准确地与海外客户交换修改意见。而数字化模型的精确数据，也有利于提高生产的标准化水平，从而实现产品质量提升。”\n制作精美的户外花园装饰摆件、图案丰富的陶瓷垫片……在顺美产品区，公司总经理郑鹏飞逐一检查着这些海外市场的新宠。“这个青蛙造型摆件加装了太阳能光板，一到晚上，青蛙的眼睛就成了夜灯。”郑鹏飞说，这类兼具装饰和实用功能的新产品，很受市场欢迎。通过自主设计、来样加工、合作定制等，公司保持着较高的产品更新频率，更与全球知名品牌合作，制作陶瓷类衍生产品，远销80多个国家和地区。\n因瓷而立，因瓷而兴。除了大力发展日用瓷及陈设瓷，德化县还鼓励企业开发工业电子陶瓷、纳米陶瓷、生物陶瓷等精细陶瓷，发展机械化生产的陶瓷制品。如今，德化县有陶瓷企业4000多家，陶瓷从业人员10多万人，陶瓷产值达数百亿元。\n“精美的瓷器不仅要做出来、摆出来，更要传出去。”德化县委常委黄世兴表示，会以此为目标不断擦亮白瓷品牌，让白瓷之美惊艳世界。"
  },
  {
    "title": "名家新作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/10/nw.D110000renmrb_20231210_3-08.htm",
    "date": "2023-12-10",
    "content": ""
  }
]