[
  {
    "title": "欢度国庆佳节  阔步迈向未来（国家繁荣富强 人民幸福安康）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-01.htm",
    "date": "2023-10-04",
    "content": "“团结就是力量，信心赛过黄金。”在庆祝中华人民共和国成立74周年招待会上，习近平总书记强调“我们要坚定信心，振奋精神，团结奋斗”，鼓舞和激励着亿万人民奋进新征程、建功新时代。\n欢度国庆佳节，阔步迈向未来。连日来，各地举行形式多样的活动，展现发展成就，坚定前行信心；各地加大民生商品保供稳价工作力度，假期文旅、餐饮消费需求旺盛，市场信心提振；人们徜徉绿水青山饱览自然之美，走进田间地头分享丰收喜悦，神州大地焕发生机勃勃的崭新气象。\n成就令人振奋\n目标催人奋进\n国庆假期，各地持续举办的系列活动，让人们深切感受到成就令人振奋、目标催人奋进。\n浙江杭州市，运河畔的桥西历史文化街区装点一新，亚运会吉祥物等亚运标识赋予老街区新的活力。正值国庆佳节，点茶技艺、古琴演奏等非遗互动体验，以及看连环画、竹编体验等邻里文化节活动，吸引中外游客和运动员热情参与。“国庆假期，我们全家既看亚运又赏运河，节日过得很有意义。”杭州市民张帆说，“希望能通过亚运会把中国的发展成就展现给世界，也希望运动员们在诗画浙江度过难忘的时光。”\n在江苏如皋市城南街道肖陆村农家书屋，国庆假期到辖区走访的如皋市公安局高新区派出所教导员江锋，与村民一起围坐在屏幕前观看亚运会比赛。“共享亚运荣光，不仅要为运动员加油喝彩，更要学习他们的拼搏奋斗精神，在日常执勤训练中增强技能，守护人民群众生命财产安全。”江锋说。\n湖南湘潭市体育运动学校综合训练馆内，体操教练王天好将小运动员们召集起来，在电视机前为亚运健儿加油。7岁的体操运动员蒋鸿晖很受鼓舞：“哥哥姐姐们的技术动作很规范，发挥也很稳定。以后我会更加努力地训练，争取有一天也能参加亚运会，登上领奖台！”\n10月3日，江西萍乡市安源路矿工人运动纪念馆广场，游客跟随领诵员朗读方志敏同志《可爱的中国》一文。戴红领巾的少先队员、身穿红色长裙的文艺爱好者、手持红旗的游客在安源山上汇成一片红色的海洋。“这里举办唱响安源、红色诵读等系列活动，让我们深切感受革命先烈的理想信仰，感受今天国家取得的巨大成就，增强了我们砥砺奋斗的信心和决心。”大学生钟佳妮说。\n国庆假期，宁夏各地文化场馆、景区等紧扣国庆主题，推出一系列丰富多彩的庆祝活动，表达对国家发展的美好期盼，营造热烈喜庆的节日氛围。在银川市新华商圈步行街，以“同庆山河美·华诞共欢歌”为主题的千人大合唱活动热闹非凡，来自各行各业的群众深情高歌，礼赞发展成就，抒发爱国情怀。\n消费持续升温\n市场活力释放\n今年中秋国庆假期叠加，节庆氛围更加浓厚，各地群众消费热情持续升温。市场人气旺盛，丰富多彩的新场景、新业态激发消费新活力，有效提振市场信心，折射出消费市场的巨大潜力，也见证了中国经济强大的内生动力。\n在山东青岛市，各大景区人头攒动，餐饮、商超等消费场所生意兴隆。据统计，假期前三天，崂山风景区接待游客13.03万人次。其中，极地海洋世界、小麦岛等多个景点日均接待人数均超过2019年同期水平。“市场活跃带动客流高峰，人气持续升温，消费需求进一步释放。”崂山区文化和旅游局局长胡声锐说。\n上午11点，广西贺州市昭平县黄姚古镇景区的一家餐馆门前就已排起长队。“客人多，忙得团团转！”除了让游客们现场品尝豆豉蒸排骨、竹笋酿、粉饺等当地特色美食外，餐馆经营者古娟还做了便于打包携带的特色酱菜，“准备的200瓶已经卖完了。”当天，黄姚古镇景区接待游客14830人次，同比增长284.60%。\n新潮的消费场景愈来愈多见，在国庆假期为年轻消费群体提供更具特色、更有趣味的消费体验。\n说唱歌手、滑板运动员……憨态可掬的熊猫在插画里被赋予不同的角色，这场创意十足、体验多元的展览由重庆渝中区的重庆印象城打造，吸引了众多市民及游客前来“打卡”。市民胡先生说：“孩子们特别喜欢丰富多元的文化艺术体验，假期过得更加多彩。”重庆印象城有关负责人朗明勇介绍，展览以别具特色的文气积蓄人气，受到消费者欢迎。\n小号演奏高亢嘹亮，一场艺术展览正在西藏拉萨市的吉本岗艺术中心举办。这里的咖啡馆和文创商品展台也十分热闹。艺术中心相关负责人说：“旅游市场的持续升温，不仅让商家增加了收入，还扩大了文化产业的受众群和影响力，为发展注入了更多信心和力量。”\n鼓足奋斗干劲\n推进乡村振兴\n各地延伸产业链，贯通农文旅，推动乡村产业全链条升级。国庆假期，更多小村庄成为旅游热门地，更多“土特产”做出“大文章”，农村环境更美，农民腰包更鼓，发展前景广阔，奋斗干劲十足。\n“从线上预约情况看，假期乡村游的客流量将超过3万人。”山东济南市长清区万德街道灵岩村党支部书记马永奇介绍。长清区在假期举办“金秋旅游节”活动，吸引更多游客到乡村放松身心。“我们将大力推动党建引领农文旅融合发展，推进乡村产业振兴。”济南市长清区委常委、组织部部长刘振强说。\n10月3日，河南濮阳市南乐县近德固乡西吉七村阳光果园，连片的梨树枝叶繁茂，种植户们忙着采摘黄梨。“俺这梨的品质高，很受市场欢迎，今年能卖到4块多钱一斤！”种植户郭振起脸上满是笑意。近年来，南乐县因地制宜发展精品水果种植，培育特色林果种植基地，实现农民增收致富。\n左手抓稻，右手挥镰，市民赵婧从云南昆明市区来到五华区大村社区麦和稻田文创农庄，体验干农活的滋味，“既能体验传统的农耕文化，还能在田间的咖啡屋品一杯咖啡，这种感觉很棒。”国庆假期，以“庆丰收 促和美”为主题的丰收节活动在大村社区举行，游客穿行在金色的田野，拍照记录美好风景，同享丰收喜悦。\n国庆假期，在福建福州市晋安区宦溪镇“宦溪优品联盟展示馆”，鼓岭番薯、茉莉红茶、板栗南瓜等特色农产品琳琅满目，吸引众多市民游客前来采购。不远处的鹅鼻村百亩鹅鼻萝卜示范基地内，种植户黄学快忙着调试滴喷灌设备，“订单都排到年底了！趁着天气好，抓紧改造山田，争取今年萝卜产量达到40万斤。”\n（综合本报记者窦瀚洋、白光迪、王云娜、杨颜菲、刘峰、侯琳良、郑壹、姜峰、徐驭尧、王者、叶传增、刘晓宇报道）"
  },
  {
    "title": "习近平致电祝贺穆伊兹当选马尔代夫总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-01.htm",
    "date": "2023-10-04",
    "content": "新华社北京10月3日电  10月3日，国家主席习近平致电穆罕默德·穆伊兹，祝贺他当选马尔代夫总统。\n习近平指出，中国和马尔代夫友好交往源远流长。中马两国不仅是真诚互信、互帮互助的朋友，更是携手发展、共同繁荣的伙伴。我高度重视中马关系发展，愿同穆伊兹当选总统一道努力，弘扬传统友谊，深化务实合作，推动两国面向未来的全面友好合作伙伴关系不断取得新进展。"
  },
  {
    "title": "坚定信心，振奋精神，团结奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_3-01.htm",
    "date": "2023-10-04",
    "content": "当代中国，江山壮丽，人民豪迈，前程远大。在庆祝中华人民共和国成立74周年招待会上，习近平总书记强调：“我们要坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！”\n广袤田野洋溢喜悦，各地打好夺取秋粮丰收这场硬仗，全年粮食生产有望再获丰收；企业车间热火朝天，全球60%以上的新能源汽车由中国生产和销售，工业机器人装机量占全球比重超50%，中国经济正在实现更大突破、迈上更高台阶；神州大地四通八达，贵南高铁、沪宁沿江高铁、福厦高铁等开通运营，流动的中国充满生机活力；运动赛场精彩纷呈，我国体育健儿在成都大运会、杭州亚运会上勇创佳绩，激发海内外中华儿女的昂扬热情……今年以来，在以习近平同志为核心的党中央坚强领导下，亿万人民知难而进、顽强拼搏，把光荣和梦想书写在强国建设、民族复兴的新征程上，刻印在踔厉奋发、团结奋斗的共同记忆中，“中国号”巨轮向着更加光明的前景破浪前行。\n习近平总书记强调：“伟大的事业之所以伟大，不仅因为这种事业是正义的、宏大的，而且因为这种事业不是一帆风顺的。”当前，我国发展进入了战略机遇和风险挑战并存、不确定难预料因素增多的时期。奋进新征程，必须冷静审视深刻复杂变化的国际形势，全面把握艰巨繁重的改革发展稳定任务，进行长期不懈的艰苦努力，什么时候都不要想象可以敲锣打鼓、顺顺当当实现我们的奋斗目标。面对前进道路上的涉滩之险、爬坡之艰、闯关之难，必须坚定信心，振奋精神，团结奋斗，鼓足不畏艰险、攻坚克难的勇气，激发昂扬向上、奋发有为的锐气，奋力攻克那些看似不可攻克的难关险阻，继续创造更多令人刮目相看的人间奇迹，不断把中华民族伟大复兴事业推向前进。\n信心赛过黄金，自信才能自强。今天，创新增志气、斗争强骨气、发展添底气，“中国人民一定能，中国一定行”。看历史文化，“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气”；看当下经济，“中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变”；看未来前景，“心中装着百姓，手中握有真理，脚踏人间正道，我们信心十足、力量十足”……时与势在我们一边，坚定战略自信、保持必胜信念，把国家和民族发展放在自己力量的基点上、把中国发展进步的命运牢牢掌握在自己手中，没有任何力量能够撼动我们伟大祖国的地位，没有任何力量能够阻挡中国人民和中华民族的前进步伐。\n人无精神不立，国无精神不强。今天，中华大地上不仅有高楼大厦遍地林立，中华民族精神的大厦也已经巍然耸立。同贫困落后作斗争，我们苦干实干，历史性地解决了绝对贫困问题；同新冠疫情作斗争，我们众志成城，经受住了一场艰苦卓绝的历史大考；同腐败现象作斗争，我们动真碰硬，推动反腐败斗争取得压倒性胜利并全面巩固……充分认识前进道路上进行伟大斗争的长期性、复杂性、艰巨性，发扬担当和斗争精神，不信邪、不怕鬼、不怕压，敢于斗争、敢于胜利，在机遇面前主动出击，在困难面前迎难而上，在风险面前积极应对，始终保持昂扬奋进的精神状态，就一定能战胜前进道路上的一切艰难险阻。\n团结就是力量，奋斗开创未来。围绕明确奋斗目标形成的团结是最牢固的团结，依靠紧密团结进行的奋斗是最有力的奋斗。笃行“人民对美好生活的向往，就是我们的奋斗目标”，坚定“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”，意气风发为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗……把握历史主动、锚定奋斗目标，沿着正确方向勇毅前行，我们更加坚信：只要在党的旗帜下步调一致向前进，在党的奋斗目标下团结一心向前进，在党的坚强领导下满怀信心向前进，心往一处想、劲往一处使，形成同心共圆中国梦的强大合力，就一定能够把宏伟蓝图变为美好现实。\n征途如虹，浩荡前行。强国建设、民族复兴的接力棒，历史地落在我们这一代人身上。这是中国人民和中华民族奋进新时代、书写中华文明新的辉煌篇章的伟大时代！让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定信心，振奋精神，团结奋斗，在强国建设、民族复兴的新征程上创造无愧于党、无愧于人民、无愧于时代的新业绩。"
  },
  {
    "title": "假期第五天，预计发送旅客总量同比增长52.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_4-01.htm",
    "date": "2023-10-04",
    "content": "本报北京10月3日电  （记者韩鑫、李心萍、邱超奕）记者10月3日从交通运输部获悉：中秋国庆假期进入第五天，全国铁路、公路、水路、民航预计发送旅客总量5353.9万人次，同比增长52.5%，道路客流保持高位运行，运输安全平稳有序。\n看公路，10月3日，公路预计发送旅客3362.9万人次，同比增长21.8%；预计高速公路流量5962万辆次，同比增长55.4%，比2019年同期增长20.2%。\n看铁路，10月3日，铁路客流继续保持高位运行，铁路预计发送旅客1635万人次，同比增长167.1%，比2019年同期增长20.3%，计划开行旅客列车11190列，其中加开列车889列。节前新开通的广汕高铁、沪宁沿江高铁、福厦高铁等线路成为沿线群众出行首选，客流持续走高。国铁集团数据显示，9月26日开通运营的广汕高铁日均开行动车组列车59列，累计发送旅客23.8万人次；9月28日开通运营的福厦高铁每日开行动车组列车23列，累计发送旅客10.8万人次。\n看民航，中秋国庆假期前五天，民航预计累计发送旅客1041.42万人次，日均发送208.28万人次，比2019年国庆假期前五天日均数增长10.73%，较去年同期增长196.53%。中国民航局数据显示，假期前五天，民航市场运行平稳有序，预计飞行航班82875班，比2022年、2019年假期同期分别增长114.65%、2.45%。"
  },
  {
    "title": "礼赞劳动美 致敬奋斗者（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_5-01.htm",
    "date": "2023-10-04",
    "content": "每逢假期，总有人坚守在岗。重大工程的建设者们争分夺秒，穿梭街巷的快递小哥奔波往返，客运一线的司机、乘务员们热情服务……无数人在平凡岗位上坚守、在坚守中创造不凡，诠释着责任与担当，为人们能充分享受假日幸福时光贡献力量。\n最是奋斗动人心。习近平总书记对奋斗者高度赞誉，多次强调“征途漫漫，惟有奋斗”，勉励劳动模范“用你们的干劲、闯劲、钻劲鼓舞更多的人”，希望广大劳动群众“依靠劳动创造扎实推进中国式现代化，在强国建设、民族复兴的新征程上充分发挥主力军作用”……新时代是奋斗者的时代。新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的，还要靠实干开创更加美好的未来。\n有这样一幕场景令人振奋——今年7月，习近平总书记在江苏考察，在一家企业的智能制造生产区，向围拢过来的企业员工问道：“都有下一步去努力奋斗的目标吧？”“有！”大家坚定有力的回答，让人感受到满满的信心和干劲。让我们为劳动喝彩、向奋斗者致敬，撸起袖子加油干，砥砺奋进再出发，汇聚起团结奋斗、勇毅前行的磅礴力量，在新征程上奏响奋进旋律、成就万千气象。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_6-01.htm",
    "date": "2023-10-04",
    "content": ""
  },
  {
    "title": "送电器进农家  看市场谈变化（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-02.htm",
    "date": "2023-10-04",
    "content": "“这台电视机能补贴多少钱？”“多买两件，补贴能叠加吗？”……中秋节恰逢赶集日，早上8点多，宁夏银川市西夏区兴泾镇已是车水马龙。街口的一处门市，店面不大，家电却是齐全，顾客络绎不绝，根据今年家电下乡相关政策，乡亲们可享受“满5000返500”的补贴。\n今年以来，商务部、国家发展改革委等部门陆续出台文件，提出“扎实推进绿色智能家电下乡”“持续推动家电下乡”。近日，记者跟随送货卡车走村入户，听听经销商、送货员和消费者口中的家电下乡新趋势、农村消费新变化。\n经销商李义哈：\n“补贴方式变了，消费劲头不减”\n到兴泾镇赶集，买家电必去老李家。“咱这店开了快15年啦，十里八乡都认。”经营者李义哈今年55岁，正忙着安排装车送货。\n早些年，李义哈曾在集市摆摊卖收音机、单放机。2008年底，家电下乡政策全国推广。他借来2万多元开了门店，第一年就还清借款，还攒下6万多元。“那时候我买了辆二手小货车，白天守店、晚上送货。”记忆里的高峰期，一天能卖出20多台大家电、一个月光销售补贴就有10多万元。\n当年是“先买后补”：村民凭借户口簿、身份证等以补贴价购买，李义哈每月去一次镇财政所，领取已售家电的补贴款。\n“现在，顾客点点手机就能行。”李义哈拿出手机示范：“打开‘我的宁夏’APP，点击‘满5000返500’消费券，直接抵扣电器价。”他看好农村家电市场，这些年又开了一家分店，还租下500平方米的仓库、买了新货车。\n店里的家电生意一直红火。“补贴方式变了，消费劲头不减。”李义哈告诉记者，最近这些年，村民购买电器更追求高品质和便捷性。店里生意做大了，他聘了一名送货员。不仅送货上门，还能免费安装，老李家名气更响了，常有外地村民专程来选购。\n西夏区商务局工作人员马梅告诉记者，自家电下乡工作开展以来，西夏区农村彩电、冰箱等白色家电普及率从两成左右提高到九成以上；地方促消费、惠民生的补贴措施不时推出，春节、中秋等假期通常会掀起农村家电消费的热潮。今年中秋国庆假期，西夏区发放惠民消费券，开展了包括智能家电及燃气灶具等满减补贴活动。\n送货员马志孝：\n“大家电越卖越多，送货却轻松了”\n清点货物、装车固定，送货地址确认，路线稍作盘算，马志孝便跳上货车准备出发。“晚上11点前回来交车！”他摇下车窗，朝着仓库门口的李义哈喊道。\n“已经下午了，这一大车今天能送完吗？”驾驶室里，看着小马一脸轻松地手握方向盘，记者有点不相信——大货车载重6吨，车厢里装了十来件家电，有的要送到隔壁区县农村，送货上门外加安装，时间怕是不够。\n“放心，农村公路现在通畅多了，吃晚饭的时间都宽裕。”马志孝轻踩油门加速，货车出了乡镇，在宽阔的城际快速路上飞驰。\n33岁的马志孝，在李义哈门店做送货员已有8年，走遍各乡各村，对这一带的道路烂熟于心。早些年，糟糕的路况是他最头疼的事：“以前别说村道，就连出镇的路都是沙土路，那时候送一车货得凌晨5点出发，夜里12点前能送完就不错。”\n更难走的是砂石路、烂泥路，“开车就像开船，颠得屁股疼事小，颠坏货物就麻烦了。”2017年的一天，马志孝进村送冰箱，由于赶时间，车速快了些，一路颠簸。送到后拆了封，买家欢天喜地正伸手要摸，只听“哗啦”一声，冰箱的钢化玻璃门碎了一地，小马和买家面面相觑。最后只能走售后流程，给换了台新的。\n说话间，到了银川市金凤区良田镇兴源村。沿着四车道的柏油路进村，一路秋景怡人，熟透的玉米比人还高，抽着穗密密麻麻立在道路两侧。货车疾驰前行，不一会儿便转进水泥硬化的入户路，直达村民家门口。“以往，进村这段路要花半小时，今天5分钟不到。”马志孝说。\n拿出送货单比对，是一台容量560升的对开门冰箱。“这款6000元出头，冷冻空间大，能冻半只羊，在农村很受欢迎，这个月我就送了10多台。”小马回忆，他刚做送货员时，村民最常买的是200来升的小三门冰箱。如今，对开多门型的大冰箱越发成为首选。\n“农村日子越过越美了。以前，村里人夏天买电风扇，现在都是买空调。净水器、抽油烟机等普及率也不低。”跳上货车，马志孝感慨，“大家电越卖越多，送货却轻松了。”\n消费者于建发：\n“智能家电一联网，方便得很”\n晚上9点，送货之旅来到最后一家。宛若银盘的满月挂在树梢，与乡村路灯交相辉映，货车停在了兴泾镇西干村村民于建发家门口。\n“早上在镇里赶集定的电视机，晚上就送到了！”于建发看记者挽袖子打算帮忙，赶紧拦住，“我和小马就能抬进屋！年初买的冰箱、洗衣机和空调，都是他送货，我俩一起抬东西默契。”\n这台65英寸的超薄彩电并不重，最终由马志孝一个人扛进了屋。“电视柜真漂亮！”小马一声赞叹，让记者注意到客厅电视柜占据了整面墙，精美的木雕、细致的做工，赏心悦目。\n“养牛、种庄稼攒了些钱，装修一下房间，住进新房过节。”安装调试后，于建发打开新电视，“2019年，村里光纤入户，能收100多个台，看高清电视节目，这种大屏款式的用着正好。”\n老于家用过的早期电视信号装置——井字形天线，如今还躺在杂货间。“当初装在户外的屋顶上，刮风下雨时得专门固定好才勉强有信号。”后来，村民们还用过“户户通”信号接收器，能收50多个台，但也需要露天放置，同样容易受天气影响。\n不断完善的硬件设施，极大改善了农村的家电使用体验。“2015年初，村里通了自来水。在那以前，洗衣机洗衣服，需要打井水再倒进去。”于建发指着院里一处封闭的井口说，那时候洗一缸衣服需要打3桶水，“井水里有小沙子，洗完在衣服上抖不掉，穿身上硌得很。”\n“从脱贫攻坚战打响开始，村里面貌一天赛过一天！”在老于家串门的村支书陈红霞表示，近些年，硬化路修好了、自来水开通了、无线网普及了，大伙儿靠着种植蔬菜过上了好日子，用的电器越来越多是智能款。\n于建发家的洗衣机已换成了全自动滚筒式，还能用手机遥控操作。“现在家家户户都装无线网，智能家电一联网，方便得很！”老于打开各类APP，边展示他的操作记录边说。\n“下次你挑中午来送货，吃顿便饭，顺便让你瞧瞧厨房那套智能电器是怎么听手机指挥的！”临别时，于建发说。\n本期统筹：吕  莉"
  },
  {
    "title": "绿色智能家电下乡如何走深走实（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-02.htm",
    "date": "2023-10-04",
    "content": "今年中央一号文件提出，鼓励有条件的地区开展新能源汽车和绿色智能家电下乡。在相关部门带动下，各地方和行业协会、企业等做好配合，推动绿色智能家电下乡走深走实。\n政策红利的持续释放，绿色、低碳、智能、时尚消费观念的逐渐深入，以及农村消费者对家电在功能、形态、体验上全面升级的新需求，给家电流通平台和生产厂家带来新机遇，促进高品质家电消费在县乡市场升温。\n上半年，主要电商平台绿色智能家电下乡销售额同比增长12.7%。拼多多数据显示，上半年智能家电受到大部分农村地区消费者喜爱，空气炸锅销量同比增长超200%；智能生活小家电迎来销售热潮，电动牙刷、筋膜枪、养生壶等销量增长翻倍。目前，京东在2.5万个乡镇、60万个行政村开设超1.7万家家电专卖店。\n“从市场来看，家电消费的年轻化趋势进一步突显，90后、95后在消费人群的占比增长明显。”中国家用电器协会副理事长徐东生介绍，农村地区年轻消费者偏爱智能、高端家电，有些还追求个性化、定制化产品；从有的电商平台来看，信息家电品类中，超过4000元的智能手机、平板电脑在农村地区销量有小幅提升。\n“推进绿色智能家电高质量下乡，还需增加优质供给，改善消费条件。”徐东生认为，一方面，要打造更多适销对路的好产品。家电生产企业要针对农村市场特点和消费需求，加快研发推广性价比高、操作简便、质量优良的产品。另一方面，要织密营销网络，完善服务体系。引导家电生产、销售、维修、回收企业及电商平台下沉渠道，在县乡两级设立直营店、体验店、服务网点、回收站点、前置仓；完善配送、安装、维修、拆旧、搬运等一体化服务，让农村居民买得开心、用得顺心、换得省心。"
  },
  {
    "title": "扎实推进“一带一路”核心区高质量发展取得新进展新成效（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_3-02.htm",
    "date": "2023-10-04",
    "content": "开栏的话\n共建“一带一路”，顺应时代潮流，践行人类命运共同体理念，坚持共商共建共享，践行开放、绿色、廉洁理念，致力于高标准、可持续、惠民生目标，为全球治理体系改革提供了中国方案，已成为最受欢迎的国际公共产品和最大规模的国际合作平台。\n为深入宣传阐释习近平总书记关于共建“一带一路”的重要论述，宣传共建“一带一路”倡议的丰富内涵、核心理念和重大意义，即日起，本报开设“共建‘一带一路’·权威访谈”专栏，通过对相关省区市、部委负责同志的专访，全面讲述各地各部门深度融入“一带一路”建设的特色亮点和经验做法，充分展现共建“一带一路”十年来取得的巨大成就和产生的深远影响。\n\n进入新时代，习近平总书记提出的共建“一带一路”倡议，开创了我国对外开放新格局，也为新疆提供了前所未有的发展新机遇。新疆维吾尔自治区党委常委、人民政府副主席玉苏甫江·麦麦提近日接受新华社记者专访时表示，经过十年探索实践，新疆推动“一港、两区、五大中心、口岸经济带”建设不断取得新突破。迈上新征程，新疆将持续拓展对外开放广度深度，扎实推进“一带一路”核心区高质量发展取得新进展新成效。\n“一带一路”核心区建设成果丰硕\n十年来，新疆在政策沟通、设施联通、贸易畅通、资金融通、民心相通等方面持续发力，推动核心区建设取得实打实、沉甸甸的成果。\n对外交流“朋友圈”不断扩大。玉苏甫江·麦麦提表示，新疆企业对外投资覆盖60多个国家和地区，建成4个境外经贸合作园区，举办7届中国—亚欧博览会、近50场周边国家新疆商品展洽会。\n“今年，我们加大‘走出去、请进来’力度，自治区党政领导密集开展多场外事会见，接待50余国团组，在多领域达成系列合作，拓展了国际交流合作新空间。”他说，新疆还与港澳地区加强协作，与甘、青、宁、藏等省区签订战略合作协议，携手推进向西开放。\n打造“亚欧黄金通道”成效凸显。目前，新疆开通双边国际道路运输线路118条，新疆至欧洲高速公路全线贯通，10个公路口岸铺通二级路面，与哈萨克斯坦第二条铁路建成运营。兰新铁路精河至阿拉山口段增建二线、乌鲁木齐机场改扩建等一批互联互通项目正在加快推进，阿拉山口、霍尔果斯、喀什等一批物流枢纽综合能力提升项目也在紧锣密鼓实施。\n截至8月底，经新疆过境的中欧（中亚）班列达7万列，占全国57%以上；始发国际班列8024列，年均增长50.4%。\n与共建“一带一路”国家人文交流不断走深走实。“新疆与国外24所大型医院建立跨境远程医疗服务平台，对外科技合作覆盖45个国家和地区、400多家科研机构，与25个国家和地区签订230余份校际交流合作协议，累计培养95个国家近1.2万名留学生。”玉苏甫江·麦麦提表示，核心区民意基础不断夯实。\n优势产业为核心区高质量发展赋能\n作为“一带一路”核心区，新疆具有独特的区位、政策、资源等优势。\n“国家延续优化了西部大开发、新疆困难地区、劳动密集型产业等的优惠政策，不断加大对新疆商贸、物流、农业、能源等领域支持力度。”玉苏甫江·麦麦提说，还批复设立一批国家级重点开放平台，出台系列政策支持新疆优势产业加快转型升级、提质增效，为“一带一路”核心区高质量发展提供新动能。\n目前，新疆正加快形成以油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、优质畜产品、绿色有机果蔬、新能源新材料等“八大产业集群”为支撑的现代化产业体系。\n“三基地一通道”建设全面提速，西气东输一、二、三线和疆电外送第一、二通道相继运行，疆煤外运规模稳步提升，光伏硅基产业不断壮大……玉苏甫江·麦麦提介绍，近年来新疆加快融入新发展格局，不断增强国内国际“两个市场、两种资源”联动效应，为优势产业集聚发展提供强有力支撑。\n此外，新疆还大力发展边民互市贸易、市场采购贸易、跨境电子商务、二手车出口试点等新模式新业态，培育建设了一批进出口产品加工基地，吸引劳动密集型产业集聚，为口岸城市经济社会发展持续注入活力。\n在共建“一带一路”中更好造福人民\n“实践证明，新疆开放发展有基础、有优势、有潜力，只要坚持把发展成果落到惠及民生、凝聚人心上，激发出各族干部群众同心同向的奋斗豪情、汇聚起众志成城的磅礴力量，就一定能够实现追赶跨越、后发赶超。”玉苏甫江·麦麦提说。\n他介绍，目前新疆建成投运民用运输机场达25个，所有地州市开通高速公路，全部县（市、区）实现通二级及以上公路，所有乡镇和具备条件的建制村全部通硬化路。此外，新疆还开通了和田—喀什—乌鲁木齐集拼集运货运班列、喀什至巴基斯坦卡拉奇国际定期货运航线，支持南疆农副产品、电子产品等打通外销渠道，助力南疆稳就业、稳外贸、稳增长、巩固脱贫攻坚成果。\n迈上新征程，共建“一带一路”面临新形势新任务新要求。玉苏甫江·麦麦提表示，新疆将锚定在全面建设社会主义现代化强国中的战略定位，以“一港”（乌鲁木齐国际陆港区）、“两区”（喀什、霍尔果斯经济开发区）、“五大中心”（交通枢纽中心、商贸物流中心、医疗服务中心、文化科教中心、区域金融中心）、“口岸经济带”（沿边开放口岸）建设为主线，实施一批标志性、示范性工程，持续拓展对外开放广度和深度，着力提升核心区在服务国家向西开放、保障国家能源资源安全中的战略地位，为推动共建“一带一路”高质量发展做出新的更大贡献。\n（新华社乌鲁木齐10月3日电  记者李自良、刘兵、潘莹、孙少雄）"
  },
  {
    "title": "黑龙江牡丹江着力推动产业振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_4-02.htm",
    "date": "2023-10-04",
    "content": "行进在稻田边的小火车、可供游玩吃住的汽车度假小镇、温馨整洁的特色民宿……眼下的黑龙江省牡丹江市西安区中兴村，景色美不胜收，游客流连忘返。\n“我打算扩大规模，院子里搭上彩钢顶棚，再摆放些桌椅，让更多游客吃上可口的特色美食。”两年前，村民金明洙返乡经营起汤饭馆，现在一年纯收入有30多万元。\n从“空壳村”到农旅融合发展的“旅游村”，中兴村集体收入由2020年的10余万元，增长到去年的360万元。\n近年来，牡丹江市聚焦农业提质增效，坚持三产融合，激发乡村新活力，让广大乡村走上产业振兴新路。去年，全市农民人均收入近2.5万元。\n在宁安市上官地村的响水·国际稻米公园，温暖的阳光洒在玄武湖上，湖面泛起粼粼波光。微风拂过，湖畔的稻田里稻浪翻滚。\n“上官地村的黑土地富含各种矿物质、有机质和微量元素，造就了‘石板大米’的优秀品质和口感。”宁安市玄武湖大米专业合作社销售经理陈雨佳的脸上洋溢着灿烂笑容。\n2016年，陈雨佳返乡领办宁安市玄武湖大米专业合作社，坚持绿色生态有机种植，带动本村及周边农民就业500余人。\n如今，合作社有机水稻种植规模从最初的50亩扩大到1800亩，还辐射附近村屯6000多亩，每亩收入从5000元左右提高到近1万元。\n截至目前，牡丹江市绿色有机农产品认证面积接近全市播种面积的50%，培育26个国家农产品地理标志登记产品，绿色有机食品认证数量达到220个。\n在农产品种植环节提质增效的同时，牡丹江市不断推进一二三产融合发展，全市规上农产品加工企业已发展到209户，去年农产品加工转化率达到65%。\n在以种植黑木耳闻名的东宁市，菌种菌袋制作、食用菌机械制造、木耳精深加工等一批产业链上下游企业正加速集聚。\n木耳酱、冻干木耳、即食木耳……东宁山友食用菌科技研发有限公司的展厅内，各色木耳深加工产品琳琅满目。“我们多年来持续深耕黑木耳精深加工领域，着力提高产业附加值，产品进入大型商超、铁路餐饮等。”公司相关负责人介绍。\n目前，牡丹江市已创建5个国家级农业产业强镇、1个国家级和5个省级现代农业产业园，多个产业被纳入国家优势特色产业集群建设名单。"
  },
  {
    "title": "前三季度西部陆海新通道班列运输货物同比增长14%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_5-02.htm",
    "date": "2023-10-04",
    "content": "本报南宁10月3日电  （庞革平、罗婕）据中国铁路南宁局集团有限公司数据：今年前三季度，西部陆海新通道铁海联运班列运输货物63.3万标箱，同比增长14%。中秋国庆假期，西部陆海新通道重要枢纽车站钦州港东站节日物资及粮食、化肥等重点物资运输需求旺盛。广西沿海铁路公司与港口、海关保持沟通联系，对重点物资实行精准保供、优先运输，优化钦州港东站车辆取送作业，车辆取送时间压缩至60分钟，效率提高33%。"
  },
  {
    "title": "欢度国庆佳节  阔步迈向未来（国家繁荣富强 人民幸福安康）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_6-02.htm",
    "date": "2023-10-04",
    "content": "“团结就是力量，信心赛过黄金。”在庆祝中华人民共和国成立74周年招待会上，习近平总书记强调“我们要坚定信心，振奋精神，团结奋斗”，鼓舞和激励着亿万人民奋进新征程、建功新时代。\n欢度国庆佳节，阔步迈向未来。连日来，各地举行形式多样的活动，展现发展成就，坚定前行信心；各地加大民生商品保供稳价工作力度，假期文旅、餐饮消费需求旺盛，市场信心提振；人们徜徉绿水青山饱览自然之美，走进田间地头分享丰收喜悦，神州大地焕发生机勃勃的崭新气象。\n成就令人振奋\n目标催人奋进\n国庆假期，各地持续举办的系列活动，让人们深切感受到成就令人振奋、目标催人奋进。\n浙江杭州市，运河畔的桥西历史文化街区装点一新，亚运会吉祥物等亚运标识赋予老街区新的活力。正值国庆佳节，点茶技艺、古琴演奏等非遗互动体验，以及看连环画、竹编体验等邻里文化节活动，吸引中外游客和运动员热情参与。“国庆假期，我们全家既看亚运又赏运河，节日过得很有意义。”杭州市民张帆说，“希望能通过亚运会把中国的发展成就展现给世界，也希望运动员们在诗画浙江度过难忘的时光。”\n在江苏如皋市城南街道肖陆村农家书屋，国庆假期到辖区走访的如皋市公安局高新区派出所教导员江锋，与村民一起围坐在屏幕前观看亚运会比赛。“共享亚运荣光，不仅要为运动员加油喝彩，更要学习他们的拼搏奋斗精神，在日常执勤训练中增强技能，守护人民群众生命财产安全。”江锋说。\n湖南湘潭市体育运动学校综合训练馆内，体操教练王天好将小运动员们召集起来，在电视机前为亚运健儿加油。7岁的体操运动员蒋鸿晖很受鼓舞：“哥哥姐姐们的技术动作很规范，发挥也很稳定。以后我会更加努力地训练，争取有一天也能参加亚运会，登上领奖台！”\n10月3日，江西萍乡市安源路矿工人运动纪念馆广场，游客跟随领诵员朗读方志敏同志《可爱的中国》一文。戴红领巾的少先队员、身穿红色长裙的文艺爱好者、手持红旗的游客在安源山上汇成一片红色的海洋。“这里举办唱响安源、红色诵读等系列活动，让我们深切感受革命先烈的理想信仰，感受今天国家取得的巨大成就，增强了我们砥砺奋斗的信心和决心。”大学生钟佳妮说。\n国庆假期，宁夏各地文化场馆、景区等紧扣国庆主题，推出一系列丰富多彩的庆祝活动，表达对国家发展的美好期盼，营造热烈喜庆的节日氛围。在银川市新华商圈步行街，以“同庆山河美·华诞共欢歌”为主题的千人大合唱活动热闹非凡，来自各行各业的群众深情高歌，礼赞发展成就，抒发爱国情怀。\n消费持续升温\n市场活力释放\n今年中秋国庆假期叠加，节庆氛围更加浓厚，各地群众消费热情持续升温。市场人气旺盛，丰富多彩的新场景、新业态激发消费新活力，有效提振市场信心，折射出消费市场的巨大潜力，也见证了中国经济强大的内生动力。\n在山东青岛市，各大景区人头攒动，餐饮、商超等消费场所生意兴隆。据统计，假期前三天，崂山风景区接待游客13.03万人次。其中，极地海洋世界、小麦岛等多个景点日均接待人数均超过2019年同期水平。“市场活跃带动客流高峰，人气持续升温，消费需求进一步释放。”崂山区文化和旅游局局长胡声锐说。\n上午11点，广西贺州市昭平县黄姚古镇景区的一家餐馆门前就已排起长队。“客人多，忙得团团转！”除了让游客们现场品尝豆豉蒸排骨、竹笋酿、粉饺等当地特色美食外，餐馆经营者古娟还做了便于打包携带的特色酱菜，“准备的200瓶已经卖完了。”当天，黄姚古镇景区接待游客14830人次，同比增长284.60%。\n新潮的消费场景愈来愈多见，在国庆假期为年轻消费群体提供更具特色、更有趣味的消费体验。\n说唱歌手、滑板运动员……憨态可掬的熊猫在插画里被赋予不同的角色，这场创意十足、体验多元的展览由重庆渝中区的重庆印象城打造，吸引了众多市民及游客前来“打卡”。市民胡先生说：“孩子们特别喜欢丰富多元的文化艺术体验，假期过得更加多彩。”重庆印象城有关负责人朗明勇介绍，展览以别具特色的文气积蓄人气，受到消费者欢迎。\n小号演奏高亢嘹亮，一场艺术展览正在西藏拉萨市的吉本岗艺术中心举办。这里的咖啡馆和文创商品展台也十分热闹。艺术中心相关负责人说：“旅游市场的持续升温，不仅让商家增加了收入，还扩大了文化产业的受众群和影响力，为发展注入了更多信心和力量。”\n鼓足奋斗干劲\n推进乡村振兴\n各地延伸产业链，贯通农文旅，推动乡村产业全链条升级。国庆假期，更多小村庄成为旅游热门地，更多“土特产”做出“大文章”，农村环境更美，农民腰包更鼓，发展前景广阔，奋斗干劲十足。\n“从线上预约情况看，假期乡村游的客流量将超过3万人。”山东济南市长清区万德街道灵岩村党支部书记马永奇介绍。长清区在假期举办“金秋旅游节”活动，吸引更多游客到乡村放松身心。“我们将大力推动党建引领农文旅融合发展，推进乡村产业振兴。”济南市长清区委常委、组织部部长刘振强说。\n10月3日，河南濮阳市南乐县近德固乡西吉七村阳光果园，连片的梨树枝叶繁茂，种植户们忙着采摘黄梨。“俺这梨的品质高，很受市场欢迎，今年能卖到4块多钱一斤！”种植户郭振起脸上满是笑意。近年来，南乐县因地制宜发展精品水果种植，培育特色林果种植基地，实现农民增收致富。\n左手抓稻，右手挥镰，市民赵婧从云南昆明市区来到五华区大村社区麦和稻田文创农庄，体验干农活的滋味，“既能体验传统的农耕文化，还能在田间的咖啡屋品一杯咖啡，这种感觉很棒。”国庆假期，以“庆丰收 促和美”为主题的丰收节活动在大村社区举行，游客穿行在金色的田野，拍照记录美好风景，同享丰收喜悦。\n国庆假期，在福建福州市晋安区宦溪镇“宦溪优品联盟展示馆”，鼓岭番薯、茉莉红茶、板栗南瓜等特色农产品琳琅满目，吸引众多市民游客前来采购。不远处的鹅鼻村百亩鹅鼻萝卜示范基地内，种植户黄学快忙着调试滴喷灌设备，“订单都排到年底了！趁着天气好，抓紧改造山田，争取今年萝卜产量达到40万斤。”\n（综合本报记者窦瀚洋、白光迪、王云娜、杨颜菲、刘峰、侯琳良、郑壹、姜峰、徐驭尧、王者、叶传增、刘晓宇报道）"
  },
  {
    "title": "顺应全球治理体系变革需求的重要倡议（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-03.htm",
    "date": "2023-10-04",
    "content": "共建“一带一路”倡议顺应全球治理体系变革的需求，具有鲜明的时代性。10年来，共建“一带一路”倡议为完善全球治理作出贡献，已成为推动构建人类命运共同体的重要实践平台\n\n全球化浪潮下，人员、货物、资本前所未有地快速流通，需要与之相适应的全球治理体系。2013年，习近平主席提出共建“一带一路”倡议，顺应全球治理体系变革的需求，具有鲜明的时代性。10年来，共建“一带一路”倡议为完善全球治理作出贡献，已成为推动构建人类命运共同体的重要实践平台。\n为了让日本社会认识到共建“一带一路”的重要意义，我于2017年11月与多名日本学者在东京发起成立了“一带一路”日本研究中心。这些年来，研究中心对中国与欧洲、中亚、东南亚、非洲等地区共建国家开展的“一带一路”合作项目进行了深入研究。\n10年来，中国同共建国家加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，以高质量共建“一带一路”推动全球互联互通，收获丰硕成果。新冠疫情期间，全球物流严重受阻，中欧班列成为国际抗疫合作的“生命通道”，生动诠释了构建人类命运共同体理念。此外，由中国倡议成立的亚洲基础设施投资银行等机构为“一带一路”共建国家基础设施建设、资源开发、产业合作和金融合作等提供及时有效的资金，对推动项目落地发挥了重要作用。\n以共建“一带一路”为引领，中国与包括沙特阿拉伯、伊朗在内的中东国家等不断加强务实合作。中国始终坚持相互尊重、平等相待，尊重各国自主选择的社会制度和发展道路，各国从中看到中国在处理国际事务时的诚意与担当。在中方的成功斡旋下，沙特阿拉伯和伊朗恢复外交关系。这充分展现了中国作为负责任大国，为促进中东地区安全稳定和发展繁荣贡献的智慧和力量。\n“一带一路”已经显现规模，未来可期。共建“一带一路”为推动亚洲国家团结协作提供了机会。当今世界正处于百年未有之大变局，有挑战也有机遇。希望日本把握机遇，深化日中在第三方市场的密切合作，更好地推动两国经贸往来。\n（作者为日本筑波大学名誉教授、“一带一路”日本研究中心主任）"
  },
  {
    "title": "中巴经济走廊，构建充满活力的发展带（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-03.htm",
    "date": "2023-10-04",
    "content": "2013年，共建“一带一路”重大先行先试项目——中巴经济走廊正式启动。随后，中巴经济走廊框架下一批能源、交通、基建项目相继落地。中巴经济走廊启动以来，中巴携手前行，将走廊蓝图一步步变为现实。一个个务实合作项目取得成果，形成一批早期收获，在巴基斯坦构建起一条充满活力的发展带，为巴经济社会发展增添了新动力，也为地区互联互通和一体化进程奠定了良好基础。\n发挥走廊建设引领作用\n“我们要加强战略协调，深化务实合作，携手共谋发展，将中巴命运共同体打造成为中国同周边国家构建命运共同体的典范。”\n“深化务实合作，重点推动中巴经济走廊建设，要加快交通基础设施建设和能源项目进度，稳步扎实推进走廊配套民生项目。”\n“双方要继续坚定相互支持，深化发展战略对接，发挥好中巴经济走廊联委会作用，确保大项目顺利建设运营。要拓展产业、农业、科技、社会民生等领域合作，为走廊建设增添新动能。”\n…………\n习近平主席着眼中巴两国和地区长远发展，与巴方领导人共同擘画中巴经济走廊发展蓝图，将走廊建设作为两国构建新时代更加紧密的中巴命运共同体的重要支撑，成为推动打造高质量共建“一带一路”的示范性工程。\n注入信心动力——\n2015年，习近平主席对巴基斯坦进行历史性国事访问，强调以走廊建设为中心，以瓜达尔港、能源、基础设施建设、产业合作为重点，形成“1+4”合作布局。中巴经济走廊建设进入快车道。\n“我至今记得，习近平主席当时在议会发表演讲，明确提出中巴经济走廊‘1+4’合作布局。演讲中，现场的议员和各界人士鼓掌50多次。”巴基斯坦驻华大使莫因·哈克回忆说。\n“共建‘一带一路’倡议和中巴经济走廊建设给我们带来极大的发展信心。”巴基斯坦亚洲生态文明研究与发展研究所首席执行官沙基尔·拉迈感叹，“随着中巴经济走廊能源、基础设施等项目启动建设，很多国家的投资者都来到巴基斯坦寻找合作机会。”\n“巴中友谊历久弥新，巴基斯坦人民对中国充满真挚的感情，这是因为在关键时刻，中国总能以实际行动给予我们坚定的支持。”巴基斯坦参议院国防委员会主席穆沙希德·侯赛因深有感触地说。\n破解发展瓶颈——\n在中巴签约的走廊建设协议中，能源项目占据了半壁江山，成为走廊建设投入最大、进展最快、成果最显著的领域之一。多年来，走廊框架下发电项目总装机容量8000兆瓦，助推巴电力供应能力实现跨越式发展。\n巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德曾担任中巴经济走廊项目主任，他介绍：“起初，巴中双方关于经济走廊建设的重点主要在基础设施、互联互通等领域。后来，能源合作成为重要的领域，而且越来越受重视。这充分说明，中巴经济走廊建设贴近巴基斯坦具体实际。过去10年来，巴能源供应、交通基础设施等得到了大幅改善，既解决了民生问题，也为国家经济、特别是工业发展创造了条件。”\n分享发展经验——\n古城拉合尔，一条长约27公里的轨道交通橙线项目于2020年10月投入运营，方便了人们的出行，也给城市增添了现代气息。\n橙线项目全线采用中国标准、中国技术、中国装备，站内干净整洁，运营井然有序，乘车平稳舒适。截至目前，橙线项目运送乘客近1亿人次，准点率达99%以上。项目运营主要依靠包括管理层在内的2000多名巴基斯坦员工，人员本地化率达到90%以上。\n“橙线项目全面借鉴了中国广州地铁的运营模式，每一个运营环节都坚持培训先行，每名巴基斯坦管理人员和技术人员在上岗之前都接受为期3个月的严格培训。在上岗之后，仍会有针对具体操作的培训。”橙线项目经理胡塞姆·索海尔介绍，“培训过程中，中方人员知无不言、言无不尽，在技能和经验的传授上没有任何保留，确保巴方人员能够全面完成运营任务。”\n“共建‘一带一路’项目在实施过程中，注重让民众受益，同时提升共建国家的自主发展能力。”穆沙希德·侯赛因表示，共建“一带一路”切实改变了当地人的生活。\n四大合作领域硕果累累\n以中巴经济走廊建设为中心，以瓜达尔港、能源、基础设施建设、产业合作为四大重点领域，“1+4”合作布局结出累累硕果，深刻改变巴基斯坦经济和民生面貌。\n瓜达尔港地处巴基斯坦西南部，濒临阿拉伯海、波斯湾、霍尔木兹海峡，地理位置优越。10年来，从薄弱的基础起步，一个崭新的瓜达尔港在港口建设、互联互通、产业和贸易等领域不断发力，铺展广阔的发展前景。如今，瓜达尔港已建成拥有3个两万吨级泊位的多用途码头，具备全作业能力。2022年6月，中国援建的瓜达尔东湾快速路正式通车，将港口与巴交通主干道相连。中国援建的瓜达尔新国际机场也即将完工。港口、道路、机场，海陆空综合交通网络逐步织就，使瓜达尔港日益成为提升地区互联互通水平的重要枢纽。瓜达尔自由区自2018年1月投运以来，已有35家企业入驻，投资额超过30亿元人民币。\n在港口建设的带动下，瓜达尔地区从昔日封闭落后的小渔村，逐步成为巴基斯坦全国瞩目的新兴发展区域，人口规模从5年前约26.3万增加到如今的44.5万。瓜达尔新国际机场、中巴友谊医院、职业培训学校、海水淡化厂、法曲尔中学等已建和在建项目，为当地发展奠定了基础。\n在能源合作领域，10年来，萨希瓦尔、卡西姆港、胡布等燃煤电站建成投运，扭转了当地电力短缺困局；卡洛特水电站、大沃风电项目、巴哈瓦尔普尔光伏电站等清洁能源项目显著优化当地能源结构；塔尔煤田一区块和二区块煤电一体化项目投入商运，让因“质量不高”而搁置的本地煤炭资源终于有了用武之地；默蒂亚里—拉合尔直流输电项目实现“南电北输”，有效解决了电力供给与需求之间的区域不平衡问题。中巴经济走廊框架下多样化的电力项目以先进的技术手段，在供电和输电两个方面破解了当地电力短缺问题。\n在基础设施建设领域，喀喇昆仑公路二期升级改造项目、白沙瓦—卡拉奇高速公路（苏库尔至木尔坦段）、瓜达尔东湾快速路等建成通车。10年来，中巴经济走廊框架下交通基础设施项目纵横巴基斯坦全境，为当地新增510公里高速公路，助力巴打造交通网络，让民众出行更加便利，经济活动更加畅通，显著提升了巴基斯坦在地区互联互通和一体化发展中的优势。\n在产业合作方面，巴基斯坦引进中国技术生产的摩托车在拉合尔街头巷尾随处可见，中国投资生产的瓷砖等陶瓷制品走进千家万户，中国杂交水稻广受农户欢迎，促进水稻亩产大幅提升……\n合作推进产业园区建设是中巴经济走廊迈向高质量发展的重要一环。拉沙卡伊特别经济区项目园区总建设规模4平方千米，已完工的一期工程占地1平方千米，园区招商工作启动以来已取得积极进展，入驻企业涉及医药、食品加工、消费电子、新能源等行业，将为走廊建设下一阶段培育产业新亮点发挥先行先试作用。\n带来新理念，打开新视野\n“过去10年间，在中巴经济走廊建设项目的带动下，对经济发展的讨论经常成为当地媒体头条。如何实现发展受到政府和民众越来越多的关注。”达乌德感慨地说。\n10年间，中巴经济走廊项目不仅改变了巴基斯坦基础设施的整体面貌，而且拓展了新的发展视野——\n巴基斯坦南部信德省塔尔煤田，探明褐煤储量1750亿吨，却因煤炭质量低而长期无人问津。塔尔煤田一区块和二区块煤电一体化项目投入运营，使得巴基斯坦在历史上首次实现国产煤发电，挖掘了利用本地富集低成本资源发电的潜能，节约了大量进口煤炭所需的外汇。“塔尔煤田的价值一直没有得到认可，在中巴经济走廊框架下，煤炭开采取得了惊人的成果。”达乌德表示，塔尔煤电一体化项目对巴基斯坦能源供应产生了深远的影响。\n中巴经济走廊很多项目对当地而言具有开创性意义：巴基斯坦首座太阳能电站、首个城市轨道交通项目、首个高压直流输电项目……一个个全新的项目助力解决经济社会发展的实际问题，也带来了新的发展理念。\n“中巴经济走廊项目让巴基斯坦民众和中国朋友有了更多相互合作、相互了解的机会，巴社会也开始更多关注中国的发展模式，特别是中国打赢脱贫攻坚战，在巴基斯坦引起了热烈讨论。”达乌德说，“中巴经济走廊搭建起两国民心相通的桥梁，成为两国深化合作的平台。”\n10年来，中巴经济走廊建设取得显著进展，已经从夯基筑台、立柱架梁进入高质量发展新阶段。展望未来，中巴双方将坚持高标准、可持续、惠民生目标，不断完善布局、拓展深化合作，在农业、科技、信息技术、可再生能源、人文交流等方面打造新的合作亮点。\n“中国朋友讲，中国的改革开放是摸着石头过河。中巴经济走廊建设和巴基斯坦国家发展同样需要一步步推进。”拉迈认为，“过去10年，中巴经济走廊带来了能源供应、基础设施建设水平的显著提升，同时也积累了关于如何解决发展问题的丰富经验，这对下一阶段更好推进走廊建设是非常宝贵的。”"
  },
  {
    "title": "谱写务实合作新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_3-03.htm",
    "date": "2023-10-04",
    "content": "相知者，不以万里为远。特立尼达和多巴哥位于加勒比海南端，由特立尼达岛和多巴哥岛两座美丽的岛屿组成。中国和特多虽远隔重洋，但两国人民之间的友谊源远流长。早在1806年，第一批华人就来到特立尼达岛，开启了中国人民同特多人民友好往来的篇章。1974年建交以来，中国和特多关系经受住了国际风云变幻的考验，始终保持强劲发展势头。\n近年来，中特多相互信任、相互尊重、相互支持，两国全面合作伙伴关系发展进入快车道。两国政治互信不断巩固，务实合作成果丰硕，人文交流持续深化，树立了大小国家平等相待、互利共赢、共同发展的典范。两国在抗击新冠疫情期间第一时间互相伸出援手，书写了同舟共济、携手抗疫的佳话。特多是拉美和加勒比地区首个向中国捐赠抗疫物资的国家，中方也通过多种渠道向特多提供防疫物资和技术援助。\n2018年，特多成为首个与中国签署“一带一路”合作文件的英语加勒比国家。2020年，双方在“一带一路”框架下的首个合作项目凤凰工业园破土动工，两国共建“一带一路”合作从蓝图走向现实。栽下梧桐树，引得凤凰来。如今，工业园即将正式投入运营，已有包括中国企业在内的近20家企业确认入驻，首家入驻的中国企业已顺利投产。这些企业将为园区引入先进制造、装配、物流和信息通信技术等产业，使其成为本地区首个配备5G技术的综合性、智能化高水平工业园区，为特多实施经济多元化转型发展战略增添强劲动力。\n5年来，中特多共建“一带一路”合作不仅造就了凤凰工业园，还带动两国各领域务实合作取得新进展。2019年，特多成为加勒比共同体内第一个与中国贸易额突破10亿美元的国家。2022年，两国贸易额达到13.1亿美元，再创历史新高，显示出两国经贸合作的强大韧性和活力。以高质量共建“一带一路”为契机，双方不断深化拓展在基础设施建设、农业、新能源、气候变化、绿色发展等领域合作，引领双边关系走深走实、行稳致远。\n共建“一带一路”合作也架起了两国民心相通的桥梁。中国元素越来越多地出现在特多的城市街头，受到当地民众欢迎和喜爱。2021年春节，两对中国石狮落户特多首都西班牙港的唐人街；一年一度的龙舟赛已经成为广受欢迎的文体盛事；今年初举办的首届中国春节庙会吸引当地民众广泛参与。特多国家图书馆不久前正式加入丝绸之路国际图书馆联盟，并专门设立中国图书专区，为特多民众了解和感知中国提供了重要窗口。双方还积极筹划“中国—加勒比风筝节”等人文交流活动，进一步增进了两国文化相融、民心相通。\n明年，中特多将迎来建交50周年，双边关系面临新的发展机遇。相信在两国领导人的共同关心和战略引领下，中特多高质量共建“一带一路”将收获更多实实在在的成果，推动两国全面合作伙伴关系迈上新台阶。\n（作者为中国驻特立尼达和多巴哥大使）"
  },
  {
    "title": "“积极参与中国经济高质量和可持续发展”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_4-03.htm",
    "date": "2023-10-04",
    "content": "“中国拥有最完整的工业体系、雄厚的人才储备，以及丰富的创新应用场景和广阔的市场空间，这些为我们在华发展奠定了良好的基础。”西门子公司全球执行副总裁肖松近日在接受本报记者采访时说。\n目前，西门子在华拥有超过3万名员工、40多家运营企业、21个研发中心，超过6000家活跃的供应商以及5万多家客户与合作伙伴。“作为最早参与中国现代化进程的跨国企业之一，西门子在科技创新、产业发展、人才培养、就业保障等诸多领域积极贡献力量。”肖松说。\n中国正在全面推进高质量发展，持续扩大高水平对外开放。肖松表示，中国采取一系列举措，包括缩减外商投资准入负面清单、积极落实已出台的《关于以制造业为重点促进外资扩增量稳存量提质量的若干政策措施》等，“这些都让我们感受到中国坚定扩大对外开放的决心，也让我们对在华发展前景充满期待。”\n2022年6月，西门子全球首座原生数字化工厂在南京正式投产；2022年7月，西门子在南京设立数字化工业集团运动控制业务亚太区总部，并在深圳设立数字化工业集团运动控制业务深圳研发创新中心；2022年10月，西门子在苏州设立的电气产品中国总部正式升级为中国及东亚总部；今年6月，西门子投入11亿元人民币，对成都数字化工厂进行扩建；今年11月，西门子将携数字化和低碳化产品及解决方案连续第六年参加进博会……\n“中国市场潜力大、韧性足，优势突出。近年来，西门子持续加大在中国市场的投入，深度融入中国产业链供应链体系。”肖松表示，这些发展布局是西门子持续加强本地化的有益实践。中国市场稳定高效的供应链体系也对西门子全球业务的发展起着重要支撑作用。\n中国是世界第二大经济体、第一制造业大国、140多个国家和地区的主要贸易伙伴，中国经济已与世界经济深度融合，成为全球产业链供应链中不可或缺的一环。肖松表示，开放合作共赢是未来全球发展的趋势，“依靠完备的工业体系、巨大的市场空间等优势，中国对维护全球产业链供应链韧性、安全和稳定发挥着至关重要的作用。”\n肖松表示，世界是一个整体，与中国“脱钩断链”并不现实，对任何一个国家、任何一家企业都没有好处。“‘脱钩’不利于全球产业链供应链的稳定，更不利于世界经济贸易的恢复发展。”\n当前，中国产业结构优化升级持续推进，智能化、绿色化、融合化取得积极进展，“这与西门子的业务组合和战略方向高度契合。”肖松表示，未来，西门子将继续加大在华投资，不断增强创新能力，实现更快增长，“西门子将继续以数字化和低碳化的‘双轮驱动’推动产业数字化转型，积极参与中国经济高质量和可持续发展，努力成为德中、欧中乃至全球产业合作的践行者、推动者。”"
  },
  {
    "title": "山东着力在推动黄河流域生态保护和高质量发展上走在前——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-04.htm",
    "date": "2023-10-04",
    "content": "齐鲁大地，山川壮美。千峰层云迭生，泰山巍然矗立；万里奔流入海，黄河气象万千。\n2021年，习近平总书记在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话，强调“在实现第二个百年奋斗目标新征程上，要坚持生态优先、绿色发展，把生态文明理念发扬光大，为社会主义现代化建设增光增色”。\n新时代的山东，深入贯彻落实习近平生态文明思想，深入贯彻落实黄河流域生态保护和高质量发展战略，扎实推动绿色低碳高质量发展先行区建设，坚决打赢污染防治攻坚战，生态文明建设发生历史性、转折性、全局性变化。\n山披绿。现有国家“绿水青山就是金山银山”实践创新基地9个、国家生态文明建设示范区25个。各类风景名胜区、自然保护地优化提升。2022年，山东全省PM2.5平均浓度为36微克/立方米，同比改善7.7%，近3年年均改善幅度超10%。\n水安澜。2022年，山东全省国控地表水断面优良水体比例首超80%，黄河流域国控断面优良水体比例首达100%。目前，黄河三角洲湿地面积超1100平方公里，栖息鸟类从187种增至373种，黄河口国家公园加快创建。\n着力在推动黄河流域生态保护和高质量发展上走在前，齐鲁儿女将美丽山东建设摆在突出位置，推动发展方式绿色低碳转型，实现生态环境根本好转，让新时代的山东青山常在、绿水长流。\n阔步新征程，齐鲁景象新。\n（本报记者  侯琳良）"
  },
  {
    "title": "本版责编：殷新宇  程聚新  祁嘉润",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-04.htm",
    "date": "2023-10-04",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中国体育代表团在射击、体操、乒乓球、羽毛球、跳水和举重等项目上稳定发挥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-05.htm",
    "date": "2023-10-04",
    "content": "10月3日晚，在杭州亚运会跳水项目女子十米跳台比赛中，中国体育代表团选手全红婵和陈芋汐发挥出色，分别获得金牌和银牌。\n本届亚运会，中国体育代表团共参加38个大项的比赛。其中，射击、体操、乒乓球、羽毛球、跳水和举重称得上中国体育传统优势项目。在以往多届奥运会中国体育代表团获得的金牌总数中，这6个项目的夺金数之和占到七成以上。如今，距离巴黎奥运会不到一年时间，各项目国家队在杭州亚运会上检验训练成果、积累大赛经验。\n收获佳绩，锻炼队伍\n截至10月3日，杭州亚运会体操、射击、乒乓球项目比赛已经结束，跳水、举重、羽毛球项目比赛仍在继续。\n中国体操队参加13个小项的比赛，共收获8金3银4铜，其中包括分量最重的男子和女子团体两枚金牌，展现了队伍的人才厚度和出色的竞技状态。在男子个人全能决赛中，张博恒发挥出高水平，以89.299的总成绩夺冠。\n在亚运赛场，中国体操队集中检验了队伍在前一阶段的备赛成果，名将保持良好状态，新秀表现令人满意。收获佳绩的同时，队伍也发现了需要改进的地方。比如，身兼多项比赛任务的队员，其体能储备和大赛稳定性仍需提高；女子高低杠和平衡木项目要进一步提升成功率；跳马项目要缩小与更高水平队伍的差距，扩大人才储备。\n在杭州亚运会的羽毛球赛场上，各单项世界排名前列的运动员展开激烈争夺。中国羽毛球队在已经结束的团体项目中收获1金1银。男子团体决赛中，中国队在0∶2落后的情况下，顽强拼搏，最终以3∶2的成绩战胜对手，展现了队伍的韧劲。中国体育代表团羽毛球队领队张军表示，年轻队员在关键时刻敢打敢拼，比赛对他们的锻炼价值很大。\n当前，世界羽坛各支队伍实力较为均衡，中国羽毛球队在各单项均面临不少挑战。亚运会团体比赛也为队伍提了醒，在接下来的单项比赛中要及时总结经验，通过与高水平对手的较量锻炼队伍。\n积累经验，增强信心\n在本届亚运会开幕前，射击、跳水等项目国家队参加了世锦赛。从世锦赛赛场来到亚运会赛场，一批年轻运动员感受了不同的比赛环境，提升了对大赛的适应能力，进一步收获了经验和信心。\n中国射击队在本届亚运会上获得16金9银4铜，奖牌数和金牌数位列该项目所有参赛队伍之首。其中，年轻运动员在赛场上的表现尤为突出，17岁的黄雨婷、18岁的盛李豪、19岁的江伊婷、20岁的杜林澍等00后运动员均夺得个人项目冠军。\n令人眼前一亮的是，中国射击队在本届亚运会刷新了3项世界纪录，竞技成绩含金量十足。10月底，中国射击队还将参加亚锦赛，队伍将积极争取巴黎奥运会参赛资格。\n本届亚运会跳水项目开赛至今，中国跳水队展现出不俗的实力，截至10月3日，已获得开赛以来全部8个小项的冠军。全红婵、陈芋汐、王宗源等多名奥运冠军选手表现稳定。\n对中国跳水队来说，要通过大赛打磨动作细节、发现不足。东京奥运会上，中国跳水队未能夺得男子双人十米跳台冠军。奥运新周期，杨昊和练俊杰这对组合经过刻苦训练，状态良好。他们在本届亚运会男子双人十米跳台比赛中夺得金牌，为备赛巴黎奥运会增添了信心。\n锤炼意志，提升实力\n10月2日晚，杭州亚运会乒乓球项目迎来最后一项比赛。在男子单打决赛中，中国体育代表团选手樊振东和王楚钦为观众奉献了一场高水平比赛。中国乒乓球队在本届亚运会上收获6枚金牌。从亚锦赛到亚运会，队员们在一个月内和高水平对手频频过招，收获成长。\n本届亚运会乒乓球男子团体和女子团体决赛，中国队均以3∶0的成绩战胜对手。中国乒乓球队男队主教练王皓和女队主教练马琳表示，尽管最终赢下比赛，但过程都不轻松，队员们还要提升在比赛中把握关键分的能力。女双项目无缘四强让全队意识到，世界乒坛竞争愈加激烈，队伍需要继续打磨技术、锤炼意志。\n完成举重世锦赛参赛任务后，中国举重队转战杭州亚运会，表现出较强的应变能力。两名奥运冠军李发彬和谌利军关键时刻发挥出色，为队伍增强了信心。中国男子举重队主教练于杰表示，接下来队伍要继续在训练和比赛中克服困难，提升实力。\n在本届亚运会已经结束的女子举重4个级别比赛中，中国队目前还没有金牌入账。中国女子举重队主教练王国新说：“我们还要在训练方法和手段上继续探索研究，迎接更多大赛挑战。”\n（综合本报记者孙龙飞、季芳、李硕、陶相安、范佳元、李洋、赵梦阳报道）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-05.htm",
    "date": "2023-10-04",
    "content": ""
  },
  {
    "title": "体育架起友谊之桥（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_3-05.htm",
    "date": "2023-10-04",
    "content": "杭州亚运会卡巴迪项目女子组B组第一场比赛结束后，获胜的尼泊尔队队员表达了对现场观众的感谢。虽然卡巴迪项目在我国相对冷门，但比赛现场的氛围十分热烈，观众热情地呐喊助威，为运动员的精彩表现送上掌声。同样被观众的热情深深打动的，还有泰国藤球运动员西里越·沙卡，他在赛后表示，现场观众的支持让他深受鼓舞。\n克柔术项目女子-70公斤级比赛，于丹为中国体育代表团夺得亚运参赛史上首枚克柔术金牌。这个项目在中亚地区广受欢迎，与传统式摔跤有共通之处，折射出亚洲体育文化的多元和融合。\n本届杭州亚运会设置了9个非奥项目，包括武术、藤球、板球、卡巴迪等亚洲特色体育项目，不仅丰富了亚运会竞赛内容，也展现了亚洲文明的丰富多彩。不少观众被这些项目吸引，他们带着好奇走进赛场，在观赛中收获乐趣。\n亚运会既是体育竞技的平台，也是文化交流的平台。各代表团运动员在运动场上挥洒汗水，追求卓越，展现体育运动的魅力；八方来客深入探访举办城市，人们在沟通交流中增进友谊。\n体育架起友谊之桥，促进文化交流互鉴。杭州亚运会为亚洲文化交流提供了平台，将助力亚洲人民加强合作，共创美好未来。"
  },
  {
    "title": "伊朗体育代表团铁饼选手哈达迪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_4-05.htm",
    "date": "2023-10-04",
    "content": "“从明天开始，我就不再是一名运动员了。”10月2日晚走下赛场时，获得杭州亚运会田径项目男子铁饼银牌的伊朗名将伊赫桑·哈达迪有些感伤。作为该项目亚洲纪录和亚运会纪录保持者，38岁的哈达迪在这场比赛后宣布退役。\n从2006年曼谷亚运会到2018年雅加达亚运会，哈达迪连续4次夺得男子铁饼冠军。在2010年广州亚运会上，他创造了67米99的赛会纪录。2011年田径世锦赛，哈达迪获得季军，成为首名获得田径世锦赛奖牌的伊朗运动员。2012年伦敦奥运会上，他夺得银牌，成为第一位获得奥运会奖牌的伊朗田径运动员。\n本届亚运会是哈达迪第五次踏上亚运赛场，6次试投后，他的成绩定格在61米82，这也是他本赛季的最好成绩。另一名伊朗体育代表团选手侯赛因·拉苏利，以62米04的成绩夺得杭州亚运会男子铁饼冠军。\n虽然没能实现连续5次在亚运赛场上夺冠，哈达迪仍然对自己的表现很满意。他在赛后表示：“我很高兴队友夺得了这个项目的金牌。从明天开始，我将开启新的生活。”"
  },
  {
    "title": "中国男篮运动员崔永熙——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_5-05.htm",
    "date": "2023-10-04",
    "content": "10月3日，杭州亚运会篮球项目男子1/4决赛，中国男篮对阵韩国男篮，19号球员崔永熙在比赛中以灵活巧妙的传球助攻和三分球投射多次获得观众喝彩，中国男篮晋级本届亚运会四强。\n崔永熙今年20岁，是中国男篮国家队中最年轻的球员之一，这是他首次参加亚运会。从小组赛到淘汰赛，崔永熙场场首发上场，投篮命中率接近五成，场均得分8.8分，深得教练和队友的信任。\n在对阵蒙古国男篮的比赛中，崔永熙敢于拼搏，拿到了他个人目前在本届亚运会的单场最高分。在出场的23分钟里，崔永熙9投6中贡献了16分，其中三分球4投3中。此外，崔永熙还抢下4个篮板球，贡献了1次抢断。\n崔永熙近两年崭露头角，在中国男篮职业联赛中，他是出色的外线防守人，抢断率、盖帽率在国内前锋球员中名列前茅。此外，他还具备较强的传球能力，在比赛中能胜任多个位置。2023年初，只有半个赛季职业联赛经验的崔永熙被选入中国篮协国家队人才库，并在今年夏天被选入中国男篮国家队，参加了2023年男篮世界杯比赛。\n杭州亚运会开幕式令崔永熙印象深刻。当晚，作为中国体育代表团的一员，崔永熙随队伍入场，倍感自豪。\n现在，他和队友离心中的目标越来越近。“为了梦想全力以赴。”崔永熙说。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_6-05.htm",
    "date": "2023-10-04",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "杭州亚运会志愿者全力做好赛会保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-06.htm",
    "date": "2023-10-04",
    "content": "杭州第19届亚洲运动会正在杭州和5个协办城市进行。从竞赛场馆到亚运村，再到城市的大街小巷，随处可见赛会志愿者和城市志愿者的身影。\n默默奉献，周到服务。杭州亚运会的志愿者用贴心的服务，为赛会顺利举办提供保障，让亚运会参赛运动员以及八方来客感受到东道主的热情、赛场内外的温暖。\n“我们需要‘小青荷’”\n语言翻译、交通引导、应急救助、维持秩序……在杭州亚运会的赛场内外，“小青荷”们总能吸引人们的目光。“小青荷”是杭州亚运会赛会志愿者的昵称，彰显志愿者的青春气息与亲和力。\n“双打节奏更快，我们捡球员也要更加迅速，保持专注。”来自杭州电子科技大学自动化学院的戴文龙，是杭州奥体中心网球中心的一名网球球童志愿者。\n2021年12月，戴文龙报名成为亚运会志愿者，因为身体素质好，他被选为球童志愿者。为更好适应球童工作需要，从未接触过网球的他，认真学习网球规则、了解球童职责。“当一名亚运志愿者，与各代表团球员沟通交流，既能展现中国青年的精神面貌，也是讲好中国故事的机会。”戴文龙自豪地说。\n杭州奥体中心网球中心的志愿者共有763人，大部分来自杭州电子科技大学。训练热身场地的志愿者为运动员提供保障服务，观众服务领域的志愿者维持场内秩序、普及网球观赛礼仪……赛事期间，他们服务在竞赛技术运行、观众服务、媒体运行等17个业务领域的53个岗位上，志愿服务总时长达7.35万小时。\n类似的场景遍布亚运会赛场内外。\n医疗卫生指挥中心志愿者、浙江大学医学院附属第一医院医生张碧玉，每天忙于各竞赛场馆及非竞赛场馆的健康监测；吉祥物志愿者赵浩森，穿戴10余斤重的特形演出服，顶着闷热，与观众互动；杭州奥体中心体育场志愿者王灵，不仅要参与保障亚运会、亚残运会开闭幕式，还要提供田径比赛志愿服务；“金牌司机”原永辉和2000多名专车司机一起为赛会提供出行服务……他们的专业、细致、认真，赢得了广泛赞誉。\n“我们需要‘小青荷’，亚运会的顺利举办离不开你们的奉献！”开幕式上，亚奥理事会代理主席辛格高度肯定志愿者的工作。\n“层层筛选、优中选优”\n“在赛事筹备前期，我们细心选拔、悉心培训、精心配岗，从世界各地招募和补充招募报名的31.7万人中层层筛选、优中选优。”杭州亚运会人力资源指挥中心执行指挥长、亚组委志愿者部部长汪杰说，最终选拔出3.76万名赛会志愿者，其中包含了通用志愿者及语言、竞赛、礼仪、升旗手等专业志愿者。截至10月3日，杭州亚运会累计上岗赛会志愿者37.8万人次，累计服务时长约336万小时。\n在杭州亚运会主媒体中心，媒体服务台里的“小青荷”，耐心地为来自八方的记者答疑解惑。从物品租借到语言翻译再到交通引导，志愿者们的服务热情周到。\n主媒体中心的志愿者团队来自世界各地。他们的专业背景涵盖语言文学、新闻传播、公共管理等领域，确保主媒体中心高效运作。\n主媒体中心里还有一个志愿者换岗休整的空间，从图纸设计到现场搭建都由志愿者们自主完成。这里是志愿者们的“加油站”，为服务主媒体中心的近600名志愿者提供会议办公、学习交流、休息补给等服务。\n“比赛地板清洁工作看似简单，其实要求很高。当运动员的汗水滴在地板上，需要快速擦拭干净，这也是保障运动员安全的重要一环。”在浙江师范大学（萧山校区）的工作人员通道，白板上一篇篇“小青荷”日记引人注目。“学校鼓励我们用文字手绘的形式，记录下工作的点点滴滴。”志愿者王樟丹说。\n背包、T恤、长裤、外套……说起赛会志愿者的物资装备，浙江大学青年志愿者服务总队队长朱奕豪竖起大拇指。“我们联合各志愿者派出高校落实志愿者的激励措施，提供证件、制服、物资、餐饮、住宿、交通、医疗、保险等保障，指导各场馆设立志愿者换岗休整空间，开展丰富多彩的团队文化活动。”汪杰说。\n中秋节当天，杭州师范大学（仓前校区）场馆邀请志愿者相约草坪音乐会，让“小青荷”们度过了一个难忘的中秋佳节。\n“打造‘全民志愿’之城”\n除了赛会志愿者，城市志愿者的服务同样热情温馨。\n“你好，请问有什么可以帮你吗？”在杭州萧山体育中心场馆外，一间印有亚运会口号和吉祥物形象的志愿岗亭边，志愿者热心回答市民游客的询问。\n问询、残疾人服务、应急救助、免费饮水……一间亚运青年V站，小小岗亭有着多重功能。除了志愿者，这里还有两名医护工作人员。\n亚运青年V站是共青团杭州市委牵头打造的亚运城市志愿服务示范阵地，1.37万余名亚运青年V站志愿者坚守在全市521个点位上，直至杭州亚残运会赛事活动结束。\n在杭州，“爱杭城”亚运城市志愿者和“小青荷”一道，绘就了多彩风景——\n在富阳，一对在中国工作和生活了6年的英国夫妻来到文明驿站，为外籍观众提供咨询向导服务；在西湖音乐喷泉附近的龙翔桥路口，志愿者们走上街头，守护游客出行安全……“爱杭城”的身影无处不在。\n杭州亚运会筹备之初，杭州在新时代文明实践阵地开展全民学英语、亚运宣传、清洁家园、垃圾分类、交通劝导等各类志愿服务活动，营造“人人参与亚运、人人服务亚运、人人奉献亚运”的志愿服务氛围。据统计，目前杭州全市共有超148.8万人通过“杭州市文明帮帮码平台”注册报名参加亚运城市志愿服务，累计共有252万人次参加城市志愿服务活动，服务时长达378万小时。\n“下一步，城市志愿服务将继续全力保障亚运赛事顺利举办，也欢迎各代表团运动员和媒体朋友在比赛和工作之余，体验杭州的城市之美。我们将持续发扬亚运城市志愿服务的经验成果，打造‘全民志愿’之城。”杭州市运保指挥部全民参与亚运工作组副组长王文硕表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-06.htm",
    "date": "2023-10-04",
    "content": ""
  },
  {
    "title": "文明观赛展风采（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_3-06.htm",
    "date": "2023-10-04",
    "content": "“感谢今天桐庐马术中心观看比赛的观众朋友们的支持，让现场保持得如此安静。”日前，杭州亚运会中国体育代表团马术选手华天在社交平台上为桐庐马术中心的观众点赞。\n与观看大部分体育比赛不同，观看马术比赛需要保持安静。对不少现场观众来说，这是首次近距离接触马术运动。学习观赛礼仪、了解比赛规则、关闭手机铃声、自觉减少走动、安静欣赏比赛……观众的文明观赛，为马术比赛创造了良好的氛围。\n赛场上选手竞技交流，赛场外的观众，无形中也进行着一场竞赛，比的是文明素质和观赛修养。\n保持入场、离场秩序，文明观赛，带走垃圾……“热情、文明、有序”的观赛氛围洋溢在亚运会赛场，也折射出城市居民的精神面貌和文化气质。\n在女子1500米自由泳决赛中，越南代表团选手武氏美仙是泳池中最后一名完赛的运动员，在她奋力游向终点时，全场观众都为她送去鼓励的掌声。文明观赛的观众，与赛场上奋勇拼搏的运动员一起，共同营造出和谐有序的竞赛氛围、展现出体育比赛的特殊魅力。\n杭州亚运会赛程已过半，很多项目比赛将进入最后阶段，比赛的精彩和一幕幕热情、文明、有序的观赛场景还将继续，杭州亚运会的文明风采必将长久留存在所有参与者的心中。"
  },
  {
    "title": "中国克柔术队夺得两枚金牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_4-06.htm",
    "date": "2023-10-04",
    "content": "10月2日，杭州亚运会克柔术项目在杭州萧山临浦体育馆落幕。中国体育代表团选手刘毅夺得女子-87公斤级金牌，比赛结束后，她和前一日夺冠的队友于丹拥抱庆祝。\n本届亚运会，中国克柔术队派出两名女选手参赛，收获了两枚金牌，成绩亮眼。于丹夺得女子-70公斤级冠军，实现了中国队在亚运会克柔术项目上金牌零的突破。\n克柔术是一种古老的直立制服式格斗，在中亚地区广受欢迎。24岁的于丹和27岁的刘毅，此前都是柔道运动员，在2021年第十四届全运会等大赛上获得过不错的成绩。技术转型、伤病反复，她们在备赛期间经历了重重困难，但力争在杭州亚运会夺冠的目标，激励她们坚持刻苦训练。\n“为了备赛杭州亚运会，2022年初，国家体育总局举摔柔中心委托河北省体育局正式组建克柔术国家集训队，从柔道和中国式摔跤里跨项选材。”河北省体育局摔跤拳击跆拳道运动中心副主任陈仲介绍，集训队采用“协会主导、社会参与、政府支持”的模式，运动员由河北省和浙江省联合培养。\n从零起步，和时间赛跑强化训练，才能实现赶超。陈仲说：“队伍制订了详细的训练和参赛方案，还聘请外籍教练担任技术指导，不断完善技术动作。”在今年4月的亚洲克柔术锦标赛上，队员们首次参加克柔术大赛就获得5枚金牌。这让队员们备受鼓舞，也对亚运会“首秀”充满期待。\n杭州亚运会期间，陈仲还有另一个身份——国内技术官员。“借这个机会，我也和国际克柔术协会、外籍专家积极交流沟通，希望以后有更多克柔术赛事活动，让更多人感受这项运动的魅力。”陈仲说。"
  },
  {
    "title": "文化赋能  乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-07.htm",
    "date": "2023-10-04",
    "content": "广西桂林市龙胜各族自治县大寨村\n红火瑶寨  游客如织\n本报记者  李  纵\n“小山如螺，大山成塔”，走进广西桂林市龙胜各族自治县龙脊镇大寨村，龙脊梯田被稻谷点缀得颇有生趣。“每年农历八月是稻谷的孕穗期，需要精心呵护。”大寨村党支部书记余琼通说，看这长势，今年是个丰收年。蜿蜒的田坎似自然的阶梯，将人和天的距离拉得极近。溪流汩汩声应和着村落里悠扬的山歌，裹着湿凉的雾气飘向四方。\n龙胜各族自治县自古便有“九山半水半分田”的说法。勤劳的瑶族群众把绵延起伏的坡地平整为层层梯地，待田块逐渐定型后，再灌水犁田种植水稻，形成从山脚盘绕到山顶的梯田景观。大寨村村民世世代代在山坡上劳作，日积月累，建成了层层叠叠犹如天梯的庞大梯田群。290余户1200余人，瑶族占全村人口的98%。\n“这些年，我们依托梯田景观和红瑶独特的人文风情，发展起红瑶梯田景观旅游产业，原本贫穷的小瑶寨，一跃成为远近闻名的旅游村。”余琼通说。2022年，大寨村被联合国世界旅游组织评为“最佳旅游乡村”。\n走进大寨村，青石路两旁木楼里主家和游客的笑声频频传出。抬眼一瞥，可看到各个角度的梯田。田间、村道皆是闲庭漫步的好去处。\n清早，红瑶人家的姑娘早早起来，轻启窗户，翻抖红衣，花衣、饰衣、花裙拿出来晾晒，各家的晒台和走廊上红红绿绿的衣裳鲜艳夺目。不多时，家家户户的墙壁就呈现出一片红衣海洋。\n“红瑶服饰既有热烈的红色，又有蓝、黑、青、绿等与环境协调的色调，相互搭配，表达对美好生活的向往。2014年，龙胜各族自治县瑶族服饰被纳入国家级非物质文化遗产代表性项目名录。”瑶族服饰国家级代表性传承人潘继凤说，制作一套日常所穿的完整红衣耗时就需3年，而节庆服饰与平常服饰有所不同，在上衣下摆缝制银饰，用料更为考究、做工更为精细。因此，勤劳的瑶族女性在农闲时也在抓紧时间制衣。\n走在村里，村民将自织自染的布晾晒在窗外，织布、染布、刺绣皆在窗前。红瑶人家对红色情有独钟，大部分都传承了自织自染自绣自制的传统手艺，这一习俗延续至今。“染色使用的是秋季收获的枫树汁，树汁煮过后成为蜡。用蜡先在白布上绘图，然后将白布投入染缸上色，上色后的布料经水洗再晾晒，如此反复染色、晾晒多次使布料固色。”潘继凤说。\n瑶族服饰的传统纹样有几何纹、动物纹、植物纹和山河纹等。各式各样的图案纹样不仅具有观赏价值，也是值得品味的文化符号。“昆虫、小花，我们看见什么就绣什么，也是对生活的记录。”潘继凤说，刺绣中的挑花也考验技艺，“平常刺绣从布料正面走针，成品的反面丝线凌乱。瑶族妇女不仅能正面挑花，还能从反面走针，即反绣，使正反面图案同样细腻规整。”\n随着少数民族文化魅力不断展现，古老的文化在新时代焕发新的生机，瑶族服饰的技艺和色彩魅力带火了大寨村的旅游业。“百名瑶嫂长发梳妆”“红瑶传统婚礼”等民俗活动让来到大寨的游客既看到了美不胜收的梯田景观，又体验到了独特的少数民族民俗。红瑶阿嫂和姑娘们身着盛装，唱着欢快的敬酒歌，向四方游客敬上香甜的龙脊水酒。眼下，大寨村游客如织，欢声笑语像波浪般传向山下。\n当地还对民间流传的民歌、民谣和民俗习惯进行了较为全面的调研、收集和整理。走进大寨村，就如同走进一个鲜活的瑶族文化博物馆。除了晒红衣，还有打糍粑、跳竹竿舞、梳长发等，远离城市喧嚣的大寨村，将红瑶古老文化的体验感“拉满”。\n独特的农耕文化也很吸引游客。耦耕、耘田、砍田基、扶田基等12道农活，构建起了梯田上美丽的立体农耕图景，吸引众多中外游客前来观赏体验的同时，也是村民对梯田最好的保护。“通过‘砍田基’，手工清除梯田上长出的杂草，并将杂草踩进梯田内，化作有机肥，起到滋养梯田土壤的作用。此后，在‘扶田基’工序中，村民一边劳作，一边将梯田有缺口、漏水的地方进行手工修补，长此以往，能有效抵御干旱或者冰冻可能给梯田造成的损毁，让梯田始终处在最好的状态。这12道农活是当初建梯田的先民传下来的，缺一道步骤梯田都可能会损坏，这就是我们传统的梯田文化。”余琼通说，发展旅游业是繁荣大寨村瑶族文化的重要方式。\n经过长年累月的融合和创新，大寨的村民成了扛着犁耙种田地，唱着山歌搞旅游的“两栖农民”。慕名而来的游客越来越多，村里的民宿和餐饮业发展得红红火火，目前已有230多户村民开设了各具特色的民宿。村民在景区内经营农家旅馆、出售手工艺品、表演民族歌舞，彻底告别了过去非外出务工不能很好谋生的日子，更让大山里面的文化走出去、走得远。\n（刘健参与采写）\n\n江西萍乡市湘东区江口村\n艺术乡村  欣欣向荣\n本报记者  郑海鸥\n青山环抱，绿水荡漾，桂花飘香。走进江西萍乡市湘东区江口村，彩色墙绘、艺术装置、艺术橱窗遍布道路两侧，设计感十足的小染坊、小酒馆、小书屋与农房比邻而居……自然与人文、传统与现代，交织融合。\n何洪亮一家从邻近的湖南省自驾来此，“看山、玩水，画画、研学，对大人孩子都有吸引力。”\n沉浸其中的游客很难相信，如今的“网红村”曾是典型的“空壳村”。江口村党总支书记杨文群说，村民一度缺乏信心，基本都选择外出务工。\n改变发生在2020年，一个由24栋“白房子”构成的乡村艺术殿堂“零799艺术区”正式启用。来自中央美院及当地的33位艺术家在此设立工作室，成为新“村民”。\n艺术家们不仅搞创作、开展览，在村里打造艺术景观、开发研学课程，更以志愿者身份开设公益农民画培训班、公益少儿美术培训课堂等，与村民积极互动。\n村里一幅名为“人人都是艺术家”的墙绘，由艺术家和村民一起创作，讲述了村里江口小学学生陈佳慧学习绘画并获奖的故事。\n2021年开始，艺术家开办公益培训四点半课堂，村里的孩子纷纷过来“看热闹”，陈佳慧也在其中。“艺术家的引导打开了他们的眼界。”让湘东区美术馆馆长钟磊意想不到的是，不少孩子积极参与到乡村美化和景观改造中来。一学期后，陈佳慧竟然在全省绘画比赛上拿到了特等奖。\n江口村马上为村民办起画展。“在更多村民心里种下艺术种子，鼓励他们用手中的笔，画出美好的世界。”杨文群感慨地说，“不少游客都赞叹江口村的孩子们很幸福，走在村子的小道上就能遇到艺术家，互相像家人、朋友一样交流。孩子们的未来会因此发生改变。”\n因为艺术的介入，更多改变还在发生。油画家张佰桥曾租住在村民陈云发家，时常在客厅绘画，61岁的陈云发总在一旁盯着看。得知老陈想学油画的心思后，艺术家们提供画材、上门教学。“61岁之前，我不知道油画是啥。3年过去，我临摹过莫奈、梵高……每天做完农活后，忍不住画两笔。”如今陈云发家的客厅挂满油画，吸引不少村民和游客前来。\n“艺术的距离并不遥远，就在茶余饭后的生活中。艺术的魅力，更是润物无声的。”在张佰桥等艺术家的带动下，更多村民开始参与做扎染、画农民画、做文创、搞农创，日子充实饱满、丰富多彩，荷包也越来越鼓。\n稻田侧、玉米地旁，插着一幅幅生动有趣的农民画，很是别致。路过的人如果喜欢，扫描二维码就能购买原作。\n“在艺术的浸润下，村民更‘爱美’了。”钟磊高兴地看到，“以前，一些村民的庭院比较杂乱，现在，村民们喜欢用花草、竹编将房前屋后点缀得漂漂亮亮，村容也焕然一新。”\n充满艺术气息的江口村，口碑不胫而走，人气越来越旺。“我们顺势发展起乡村美育、研学培训、非遗文创、露营公园等一系列业态，以文化产业赋能乡村振兴，经济硬实力和文化软实力持续增强。”杨文群自豪地说，“在外的村民纷纷回乡了。”\n入夜，蛙声阵阵，萍水河边的帐篷下坐满了人，大家吹江风、吃烧烤、听音乐、看电影，怡然自得。村民谢洪波是这个露营基地的负责人，他说，“这里高峰期每天收入2万元左右，10多个村民在这里工作，我看好江口村的未来。”\n凌守富是江口村党总支副书记，晚上他来到江边散步，拍摄夜景。在他的短视频平台账号上，“带你游江口”已经更新18集，总浏览量突破42万。“我希望通过幽默的风格、质朴的表达，让网友们看到家乡真实的自然与精彩的人文。”凌守富说。\n凌庄明此前在外打工，村子的发展状况让他决定回乡开酒坊，“58岁开启创业之路”。在艺术家的建议下，他自己种高粱、古法酿酒、拍短视频，日子过得有声有色。\n今年以来，江口村累计接待游客10万余人次，收入200多万元，带动400余村民在家门口就业、创业、增收。湘东区委书记何超表示：“我们将继续深入推动文化产业赋能乡村振兴，鼓励和支持更多优质的文旅资源向以江口村为代表的乡村扎根。”\n\n安徽宣城市绩溪县仁里村\n古韵犹存  唤醒乡愁\n本报记者  游  仪\n凌晨4点，天还没亮，袅袅炊烟，从安徽宣城绩溪县瀛洲镇仁里村一幢古民居升腾起来。程红霞守在灶边，一边倒水，一边和面，待得软硬适中，随即用力搓揉面团。炉火上，阵阵酒酿香味袭来，掀开蒸笼一瞧，酒酿元包露了出来，玉雪可爱。\n青砖黛瓦马头墙，天井浮雕冬瓜梁。土灶、铁锅，木凳、圆桌，两层小楼朴素雅致，中间庭院草木繁茂。古民居里开上农家乐，村民程红霞是头一个。56岁的她，在这幢有着300多年历史的徽派建筑里住了大半辈子，农家乐也开了10多个年头。\n“厅堂能摆3桌，还有3个包间，菜是地里摘的，鸡是自家养的，新鲜得紧。借着乡村振兴的东风，生意好的时候，我家一天能接待100多人。”元包蒸熟后，闲不下来的程红霞抓起一把稻谷，顺手撒向鸡窝，脸上，是抑制不住的笑容。\n仁里是个传统村落。山环水抱，登源河绕村而过，翘角飞檐，古建筑错落有致。自西门入，踏上青石板路，三街四门十八巷巧妙排布。穿行其间，古门楼、古牌坊、古祠堂，一个接着一个。\n传统古建，时间一长，风雨侵蚀，难免老化。“老房子，木结构，屋顶漏雨、白蚁啃噬，几乎每年都得维修。”仁里村党总支书记程子维说，从古民居到古水口，从古井到古树，针对全村68处古建，依托政府资金，分类开展了抢救性修缮、保护性修缮和开发利用性修缮工作。本着修旧如旧的原则，修复古路1400米、马头墙2300平方米，修缮古民居12幢。\n古民居开办农家乐，就是当地保护性利用古建筑的一种形式。在程红霞看来，在保留原有建筑风格的基础上改造成农家乐，既能增收，还能让古民居焕发新生。于是，陡直的木梯变得平缓宽阔、白蚁啃过的木板翻新打磨……游客在此品尝徽菜的同时，也能品味乡愁。\n走出农家小院，沿小巷漫步，不一会儿，又一处民居映入眼帘。拾级而上，假山翠竹，木雕花窗。仔细一瞧，竟是一家民宿。“今年4月开业，暑期生意不错，客人大多来自长三角。”负责人姚海丽说，我看中当地环境和古建特色，找村里帮忙协调，把古民居改造成了民宿。\n民宿设计，也有特色。总体保留徽风皖韵，房间却是轻快明亮，文化特色与现代美学在这里实现结合。姚海丽坦言，一开始，看到斑驳墙面，也曾考虑刷上一层新漆，转念一想，“古建筑的每处痕迹都有故事，想必有的住客也会愿意探寻历史。”\n为了唤醒沉睡资源，近年来，仁里村以古民居入股，盘活村内闲置资产，着力打造民宿。“游客来了，既有地方吃饭，还能在古民居里住，村集体收入也增加了30万元。”程子维笑着说。\n说话间，远处传来阵阵歌声，循着歌声往里走，来到村中下祠堂。一群老人身穿绿衣裳，脚踩绣花鞋，载歌载舞，唱响仁里民歌。程吉女是仁里老年演出队的一员，83岁的她，常和村民来祠堂排练、演出。而仁里民歌作为徽州民谣的一种，被列入了当地非物质文化遗产名录。\n依托古村落保护项目，2017年，仁里下祠堂得以修缮。漏雨的屋顶，取下瓦片，新做防水；蛀坏的梁木，一一复刻，全部换新。历时8个多月，祠堂焕然一新，程吉女有了排练歌谣的好去处，游客们也可以在这里感受传统文化的魅力。\n如今，除表演外，祠堂里头，师生还会来这研学。“这儿有徽派建筑，也有书院文化，我们会请本地乡贤授课，学生们兴趣十足。”程子维说。\n眼下，绩溪县传统村落集中连片保护利用二期建设项目即将启动，涉及古建修缮、三线下地和两侧房屋徽派立面改造等。最近，村里将打造非遗展示馆，建成后，供游客体验徽墨制作的徽墨坊也有了新去处。从村集体资产入股，到流转土地建水乡体验园，在保护古建的基础上，通过大力发展乡村旅游，仁里村去年村集体收入达120万元。\n\n版式设计：张芳曼"
  },
  {
    "title": "乡村文化建设要有韧性、耐心、定力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_2-07.htm",
    "date": "2023-10-04",
    "content": "浙江安吉上舍村73岁的杨海人双手厚实而粗糙，他是国家级非遗代表性项目灯舞（上舍化龙灯）的省级传承人。化龙灯曾经失传30余年，也陷入过后继无人的困境，但磨难打不垮、自身不放弃，顽强的传承人怀着热爱和责任坚持下来。如今，他周围的村民几乎人人都会舞，化龙灯从乡村小晒场走上大型广场，点亮乡村小道与城市街道，自豪和自信洋溢在村民脸上。\n行走广大乡村，传统音乐、舞蹈、戏剧、技艺等灿若繁星。而静下来听传承人们讲故事、说经历，跌宕起伏的际遇更让人感触良多。多彩非遗的背后、一辈子笃定一件事的传承人身后，都是一段段诠释韧性、耐心、定力的历史。物质上的传承让我们可以看得见历史、唤得起记忆，精神上的传承更是一笔笔宝贵的经验和财富。\n非遗为何能穿越千百年历史而依旧活在当下？与传承人的韧性密不可分。百折不挠、坚韧不拔，扎根生活、服务群众，与古为新、自我更新，才不会被历史和人们忘记。而一代代人坚守韧性、耐心、定力，拳不离手、曲不离口，祛除浮躁、苦心孤诣，才能接过历史的接力棒，不负祖辈与后人。\n不仅是非遗传承，当下推动文化扎根乡村的各项实践，更需要韧性、耐心、定力。\n2016年，一位大学退休钢琴教师来到乡村，开音乐会、做艺术普及。几年来，他始终没有懈怠，见证了村民对音乐认识的转变，“前几年听的人很少，后来有一部分人能坐得住，再后来有些村民主动过来，听完后还能互相交流。”文化进乡村不是插花，而要悉心播种、默默耕耘、慢慢生长。\n在乡村从事文化工作，需要有韧性、耐心和定力，只有这样才能避免心浮气躁，不被流行时尚裹挟，不被金钱牵着鼻子走，不会去做那些过度商业化和娱乐化甚至低俗化的事，不去搞机械式生产、快餐式消费的表面文章。急于求成、急功近利是文化工作的大忌。\n在乡村文化建设中挖掘并坚守韧性、耐心、定力，是乡村塑形和铸魂的重要内容。浙江农村文化礼堂建设耐下心、沉住气，致力于丰富精神生活、赓续乡土文化、促进乡风文明，2万多个文化礼堂已成为“农民精神家园”；多地建设文化生态保护区，既保护非遗，也保护孕育发展非遗的人文环境和自然环境，推动见人见物见生活。而这些工作都需要久久为功，需要在时间的孕育中慢慢生长。\n知止而后有定，定而后能静，静而后能安，安而后能虑，虑而后能得。各地在推进乡村文化振兴的过程中，戒浮躁、少功利、养静气，传承优秀传统农耕文化蕴含的思想观念、人文精神、道德规范，保持韧性、耐心、定力，就一定能让万千乡村望得见山、看得见水、记得住乡愁。"
  },
  {
    "title": "一起行走，赏街巷风景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/04/nw.D110000renmrb_20231004_1-08.htm",
    "date": "2023-10-04",
    "content": "行走在城市的街巷中，汽车、自行车不时驶过，街角的小吃店散发出熟悉的香气，一阵悠扬的琴声从楼上传来，阳光与之相随，洒在脚下的马路上，洒在街边的花朵上……宁静，或热闹，生活的气息弥漫在这里。\n选一个好天气，慢下脚步，边走边看，美好的风景就在眼前。\n——编  者\n\n琴弦上的大街\n蒋  巍\n哈尔滨，诞生在一朵雪花里。\n不必选择哪个夜晚，而是所有的夜晚。当漫天星辰和万家灯火壮丽地倾泻进这座音乐之城，哈尔滨就像在童话世界中一跃而出。那是一朵雪花的怒放，一朵冰花的怒放，一朵浪花的怒放，一簇紫丁香的怒放，一曲欢乐颂的怒放……\n这里的孩子从小就徜徉在冰雪世界。每年，冰封千里的松花江都分“文开”和“武开”。“文开”就是随着春天的到来，冰层渐渐融解，化为一江春水向东流；“武开”就是热能在冰层下渐渐积蓄，终于有一天轰然作响，如雷经天，掀起一幅幅史诗的“封面”。\n过去，哈尔滨的姑娘们出门，喜欢穿戴好棉大衣和红围巾，眉头睫毛上挂满洁白的霜花，脚上蹬着大大的羊毛毡靴，并排坐在马爬犁上——这是南方人从未见过的传统交通工具。随着师傅甩起红缨大鞭，空中叭的一声脆响，马爬犁便哗哗驰过冰雪覆盖的大街。回到暖洋洋的家，甩掉厚厚的冬装，高大的穿衣镜里，就会突然走出一个个连衣裙女孩。窗外是森然壁立、深情聆听的寒冬，屋内是花红柳绿、青春如火的春夏，一切如梦如幻……\n哈尔滨是在琴弦上长大的。只要你走进哈尔滨，走上中央大街，你就仿佛走过时代的交响。只要你走过一块块长圆形的街石，你的心就会融化成一个音符，在时装上流动，在歌舞中流动，在美景中流动，像掀开一封优雅的信笺，寄给你满满的记忆。在大街上，一朵雨花或一朵雪花，就会照亮一个个行人。他们在光影中漫步，亮丽的笑脸如这座城市的光芒。\n在爽风徐徐的夏夜，著名百年老店马迭尔宾馆会举办阳台音乐会，国内外的音乐艺术家们闻风而至，或一展歌喉，或尽显器乐才艺。大街上人山人海，时而凝神静听，时而欢声雷动。如果再漫步向北，前面就是雄伟的防洪纪念塔和游船如织的松花江了，一切都像无尽的诗行……\n哈尔滨不愧为中国北方的时尚之都。正是在哈尔滨，我第一次听到了交响乐，第一次看到了芭蕾舞，第一次读到了莎士比亚的十四行诗，第一次看到了文艺复兴以来的世界建筑艺术史——它们不再是“凝固的音乐”，而是矗立在大街两边的艺术长廊，放眼望去，宛如“惊涛拍岸，卷起千堆雪”。\n这里的建筑并非传统的中式风格，而是汇聚了建筑史上数百年的各类建筑风格，高耸起许多红黄蓝绿的尖顶和穹顶，争先恐后伸向辽阔的天空。还有那些造型雅致的阳台，把整座城市向着阳光和梦想敞开。每天朝霞连着晚霞，林立的商铺次第展示着世界的一角，所有的笑容都涌向这个时代，所有的色彩把姑娘们的布拉吉染得姹紫嫣红、鹅黄淡绿，美不胜收。\n哈尔滨不需要时尚，因为它就是时尚。\n百年前的那条泥土小路，就这样美成了新的时代窗口——气派的中央大街！\n这个夏夜，我再次漫步在这条一千多米长的大街上，成群结队的中外游人一眼望不到头，每块街石都闪耀着绚丽的光彩，荡漾着历史的脚步和时代的回声。1997年，它成为中国第一条商业步行街——有幸，时任哈尔滨市文联主席的我参与过这项工作。从此，它成为哈尔滨市民心中最喜爱的一根琴弦，迄今一切依然是那样的丰姿绰约，魅力非凡。这条街上行走的人，无论青春靓丽还是白发如霜，无论是怎样的肤色和怎样的语言——在这里，全是携手相伴，洋溢着欢笑和爱。\n街巷之美，重在人之美，这就是哈尔滨之美。\n\n三坊七巷一条街\n朱谷忠\n福州，三面环山，一面向海，风景如画。而今，来福州必打卡的景点之一，就是三坊七巷了。\n我曾在福州三坊七巷的一条巷子里居住过十几年，后虽搬离该地，但相距不远，有机会我总爱回到那里走走看看。每次回头，仿佛都有一个挥之不去的梦境，梦里历史与现实交融着，伴我而来。\n这些年，我也曾多次带着远道而来的朋友去三坊七巷踏访。每次，我都会以一个老住户的身份自豪地介绍，三坊七巷是福州保存最完整的古街区，是老福州的缩影。\n确切地说，三坊七巷是福州南后街两旁从北到南、依次排列的十条坊巷的总称。三坊为衣锦坊、文儒坊、光禄坊，七巷则指杨桥巷、郎官巷、安民巷、黄巷、塔巷、宫巷、吉庇巷。这些坊巷在纵横交错中，处处可见高大的封火墙和屋脊上的彩色泥塑。门前巷道，则以石板铺地，匀称严谨；许多窗户和亭台轩榭，常见镂空精雕，匠艺奇巧，可从中一睹福州古邑民居的韵味。\n多年来，福州重视三坊七巷的保护开发，对古建筑采用分级分类管理模式，位于福州中心城区的三坊七巷，由此获得“中国城市里坊制度的活化石”美称，列名于中国十大历史文化名街。\n“三坊七巷一条街，半部中国近代史。”三坊七巷走出的历史人物，如群星璀璨。特别是近代，有林则徐、沈葆桢、林纾、严复、林旭、林觉民、冰心等，风起云涌，名冠华夏。历史上还有许多名人志士，都用经典华章，润泽过这一片坊巷，处处留下他们的身影足迹。\n我不止一次想过，能在三坊七巷居住过真是有幸。有时候，我会在市声隐隐的巷陌间来回漫步，或在朦胧的灯影下踽踽而行，仿佛穿越到一个久远的年代。还有的时候，不经意就撞见严复或林觉民的故居，于是肃然而立，回想他们的风姿与气节，一段段历史的感怀，油然自心中升起……\n走出巷子，便是自宋以来就以专制花灯闻名的南后街，两侧鳞次栉比的是清一色土木结构的平房，还有商店、酒坊、菜馆等。在弥漫于坊巷的烟火气中，常遇见在门前坐着或站着的老依伯（老爷爷）、老依姆（老奶奶），笑着向你点头，只等你来借问，那亲切谦和的福州口音，听了若温润的微风轻轻地拂拭耳边。\n引以为豪的是，三坊七巷现在是国家5A级景区。其间，作为福州标志性的历史文化街区南后街，在悉心保护下，处处绿荫掩映，古色古香。入驻的商户，涉及福州传统老字号、特色商业、时尚生活、旅游商品等不同领域。坊巷里的永和鱼丸、同利肉燕、佛跳墙等美食扬名海内外，寿山石、软木画、油纸伞、牛角梳等特色工艺品琳琅满目……一年四季，各类传统文化及闽台交流主题活动，如坊巷音乐节、海峡两岸交流戏曲节，无不充满闽都韵致。\n令人称羡的是，这里还积极推动古建筑活化利用。始建于明万历年间的水榭戏台早在2006年就得到全面修复，经常举办福州闽剧、评话、伬艺等非遗表演，吸引了众多游客。在第四十四届世界遗产大会于福州举办期间，福州倾力打造的《寻梦·坊巷》等大型沉浸式实景演出，向世界展示八闽文化风采。\n不用说，倾情于古风遗韵的人，都会深入叶脉般伸延的坊巷深处，以探寻福州悠久的历史和深厚的文脉；那墙角里的基石，瓦当下的苔藓，空气中浮动的白玉兰的暗香，甚或一处古朴的厅堂和精致的花园，都会让人追索那些久远的往事。\n难怪来此地游览的朋友说，正是这样的访古寻幽，才会在心里留下对一座城、一片坊巷的温馨记忆。或许，还会在心里升起一种长久怀抱的热望与憧憬。\n这真是：说不尽的三坊七巷，道不完的乡情乡恋。\n\n古街的韵味和气质\n沈  念\n这是一面巨大的“镜子”，或可称作照墙。每次去化龙池，我都会细细端详这面墙，看灰烬里的残缺粗粝，凹凸起伏，想象时间的弹指和生命的辽阔。又一次站在照墙前，就像在“镜子”里看见这座两千年古城“活过”的声色光影。\n化龙池是藏于湖南长沙闹市区的一条古街，也被唤作“玉带街”“鳌背街”，历史可追溯到南宋。穿过深灰色仿古门楼，沿麻石路步行，两边的马头墙，狭深的巷道，鳞次栉比的旧式民居，能“嗅”到纯正的老长沙韵味与古城气质。街不长，三百米，却是长沙仅存的四条麻石街中最长的。人来人往，脚下的每一块青麻石，似乎都刻写着不为人察觉的历史故事，也在阳光明月、风霜雨雪的摩挲下，散发着朴素沉着的光芒。\n成为长沙新市民后，我喜欢以看细节的方式走街，那些“细节”是时间的证物，连接着过去与将来。在街中段的转弯处，有一处微观园林，由化龙井、铁匠铺、化龙池传说浮雕组成，绿植掩映，似有流水之声，讲述着古街的来历。\n清代著名书法家何绍基曾赋诗：“最惜门前萧淡意，化龙池水浅如杯。”有一回去化龙池，就是专程探访他在这里的故居磻石山房。文化墙上的诗词，蚕头燕尾、铁画银钩的书法，仿佛能看到孤灯瘦影里的胸臆抒怀，听到墨透纸背的落笔有声。\n是过客，也是主人。化龙池的居民大多住在19—21号民居。这是一幢建于上世纪70年代的五层红砖楼，空斗清水墙体，两面坡悬山屋顶，窗格为木质，“喜”字透雕，虽几经改造，仍弥散着往昔气息。\n走进九旬老人袁娭毑的家中，她满头银发闪光，每一次见她，三言两语间，总能让人迅速沉静下来。五十多年前，她与丈夫搬到这条古街，近些年，老街邻和子女们都搬进了高楼大厦，她却坚持留了下来。袁娭毑的女儿送来长沙知名的巢娭毑老式月饼，简纸包装，油透纸背，有一种岁月的气味，能唤醒少时的记忆。\n十来年间，旧民居和两侧建筑排危加固，管网改造，风格重塑，修旧如旧……变与不变，袁娭毑和化龙池像是生命的友伴，一起见证着逝水流年、日新月异。\n某个夜晚，友人邀约去“长沙后海”，到了才知就是改造后的化龙池。S形转弯的街巷，近四十家特色各具的酒吧比肩而立。推开隔音门，幽静的古街就有了美妙的歌喉。而走出古街，不远处就是彻夜灯火不熄、人流不断的黄兴路步行街。\n一天下来，古街收纳了日熹的金色，白昼耀眼的炫白，夕阳归隐后的墨灰和夜晚的霓虹。一缕风，几滴雨，几声喧闹，变幻着化龙池的形态，无论孤寂抑或喧闹，都潜流着无尽的生命活力。\n前不久，路过化龙池，又拐进去闲行几步。走到社区服务中心前那棵枝干遒劲的白玉兰树下，抬头看，亭亭如盖的繁枝茂叶长到了二楼，像是在这寸土寸金之地盖起一栋“树屋”。一楼是阅览室、健身房，二楼的党群服务中心像个小展览馆，展陈着党费证、党员徽章、草鞋等老物件和老党员捐赠的自编歌曲本，隔壁另辟出一间“创客工坊”，有智能机器人、3D打印机、航模等，启发孩子们对未来科技的向往。\n细细转看，社区拿出八成空间供居民休憩，除了树屋，露天老凉亭变身四季可遮风雨的古戏台，“同心茶社”当面锣对面鼓，社区事务、邻里矛盾、问题难题就都有了解决之道。化龙池邻里和美、社区和谐的声名，也慢慢传遍长沙的大街小巷。\n长沙人喜欢说，“这条街，好韵味”。每一条街巷，不都是给城市立起一面镜子，照出春夏秋冬、人间真情、时代变迁吗？走过许多的街巷，化龙池与众不同的魅力，自带的声响与光亮，总叫人难以忘怀。\n\n守望着金河的祠堂街\n陈美桥\n我曾坐在成都祠堂街临窗的位置，用一碗清汤抄手，去验证这条小吃街多年积攒的口碑。骨汤的香味扑面而来，面皮接住了阳光投递的金色碎片，让人禁不住顺着光线，举目眺望那条金河故道。\n金河由水西门入城，再由水东门出城，全长约五千米，是开凿于唐代的人工河流。如今，金河尚存的一段河流，盘踞在窗口对面的人民公园周围。祠堂街，也在一旁守望着金河，见证着这座城的发展和变迁。\n祠堂街毗邻天府广场和宽窄巷子，它的历史可溯源至清代，成为当下成都市中心少有的、保留着百年街巷格局和历史遗存的街区。\n当鲜嫩的抄手进入口中时，我愈发被祠堂街上小吃店的飘香刺激着。香味也激活了行人的味蕾，引得他们穿越车水马龙，来店里大快朵颐。而追溯到上世纪三四十年代，氤氲在祠堂街的，是各大书店里飘出的墨香。\n漫步百年祠堂街，仔细察看，不少店门口还留有相关文物建筑的标识。16号的四川美术社砖楼、38号的新华日报驻成都办事处旧址，它们经历过革命时期的风雨，也见证着如今的繁华。它们知道，这条街上，有过银行、照相馆、图书馆、电影院，还有文体用品店，为几代人的生活提供方便。\n当祠堂街开始打围改造的时候，我也和不少光顾过这条街的人们一样，频频来附近围观施工。坐在鹤鸣茶社，看盖碗茶里失重的毛峰，在长嘴壶滚烫的热流下还原成丰盈的姿态，心情也随之舒展。鹤鸣茶社已有百年历史，它和那些老建筑一起，默默见证祠堂街的变迁。成都人素有喝茶、赏花、踏青的闲情雅致，如今，茶客们再次斜靠在竹椅上，和茶社一起猜度着祠堂街的命运。\n施工隔离墙包裹起祠堂街，也包裹着一串串未知的悬念。我们多么期待，祠堂街依然保留历史的风味。\n就如人民公园，它原名少城公园，是上世纪初利用祠堂街南侧的土地打造出的成都第一座公园，栽花种树、修亭建楼，风景宜人。修成后，不少文人墨客前来探访，让祠堂街成了远近闻名的文化聚集地。叶圣陶有词云：“成都忆，常涉少城园。川路碑怀新史始，海棠花发彩云般，茶座客声喧。”它经过不断扩建和改造，成为集园林、文化、文物于一体的全民休闲之地，既有时下的风采，也不失旧日的气度。\n今年，修葺一新的祠堂街终于揭开了谜底。“欢迎来到祠堂街”——简单朴实的话语，携着中西合璧的旧式建筑，将人们拉回到再度繁荣的文化街景。祠堂街38号敞开了大门，供人们了解新华日报馆的历史，每当脚步咚咚地在木质楼梯上踏出回音，就会有穿越时空的错觉……\n与之相应的金秋茶社、原成都乐器厂宿舍等不同时期的建筑，通过清理、嵌入、重构等手法进行更新，对墙砖、大门、窗框等重要元素作了保留或复原，用川派民居的新风貌，承载老成都的旧回忆。“崭新”的祠堂街以还原文物建筑的形式，守住了这条百年老街的根基，锁住了历史的脚印。\n当然，对于一栋楼、一条街而言，唯人气才能赋予它鲜活的生命。各大品牌进驻祠堂街，吸引着一大批游人驻足流连。一个天井里，几架相机对着一群活泼的年轻人，翠绿的竹枝，灿烂的笑容，镜头捕捉了美妙的一瞬。\n\n版式设计：张丹峰"
  }
]