[
  {
    "title": "习近平主持召开二十届中央审计委员会第一次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-01.htm",
    "date": "2023-05-24",
    "content": "■ 在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。做好新一届中央审计委员会工作，要坚持以新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，聚焦全局性、长远性、战略性问题，加强审计领域战略谋划与顶层设计，进一步推进新时代审计工作高质量发展，以有力有效的审计监督服务保障党和国家工作大局\n■ 审计是党和国家监督体系的重要组成部分，是推动国家治理体系和治理能力现代化的重要力量。党的十九大以来，在党中央集中统一领导下，中央审计委员会推动审计体制实现系统性、整体性重构，走出了一条契合中国国情的审计新路子，审计工作取得历史性成就、发生历史性变革。一是深入推进审计管理体制改革，党中央对审计工作的集中统一领导不断细化实化制度化。二是对中国特色社会主义审计事业的规律性认识不断深化。三是审计服务党和国家大局的主动性更强、契合性更高，独特监督作用更加彰显。四是审计整改总体格局初步成型，审计成果运用贯通协同更加顺畅、权威、高效\n■ 做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力。要如臂使指，增强审计的政治属性和政治功能，把党中央部署把握准、领会透、落实好。要如影随形，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑。要如雷贯耳，坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的“特种部队”；做好与其他监督的贯通协同，形成监督合力\n■ 要扎实做好今年的审计工作，突出重大问题加大审计力度，促进把党中央决策部署贯彻好、落实好。聚焦高质量发展首要任务，加大对重大项目、重大战略、重大举措落实落地情况的监督力度。聚焦稳增长稳就业稳物价，继续盯紧看好宝贵的财政资金，加大对稳经济一揽子政策措施落实情况的审计力度。聚焦实体经济发展，加大对金融支持实体经济、助企纾困政策落实情况的审计力度，推动落实好“两个毫不动摇”。聚焦推动兜牢民生底线，紧盯人民群众最关心最直接最现实的利益问题，推动惠民富民政策落实。聚焦统筹发展和安全，密切关注地方政府债务、金融、房地产、粮食、能源等重点领域，牢牢守住不发生系统性风险底线。聚焦权力规范运行，充分发挥审计在反腐治乱方面的重要作用，坚决查处政治问题和经济问题交织的腐败，坚决查处权力集中、资金密集、资源富集领域的腐败，坚决查处群众身边的“蝇贪蚁腐”\n■ 审计整改“下半篇文章”与审计揭示问题“上半篇文章”同样重要，必须一体推进。要把督促审计整改作为日常监督的重要抓手，将审计结果作为干部考核、任免、奖惩的重要参考。对整改不力、敷衍整改、虚假整改的，要严肃问责\n■ 党中央对审计寄予厚望，要传承审计光荣传统和优良作风，塑造职业精神，提高专业能力。要全面从严治党治审，深入开展主题教育和审计队伍教育整顿，建设忠诚干净担当的高素质专业化审计干部队伍\n■ 各级党委要切实扛起政治责任，提高对审计工作的领导力。主要负责同志要亲自抓、亲自管，充分发挥审计委员会牵头抓总、统筹协调作用\n\n新华社北京5月23日电  中共中央总书记、国家主席、中央军委主席、中央审计委员会主任习近平5月23日下午主持召开二十届中央审计委员会第一次会议。习近平在会上发表重要讲话强调，在强国建设、民族复兴新征程上，审计担负重要使命，要立足经济监督定位，聚焦主责主业，更好发挥审计在推进党的自我革命中的独特作用。做好新一届中央审计委员会工作，要坚持以新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，聚焦全局性、长远性、战略性问题，加强审计领域战略谋划与顶层设计，进一步推进新时代审计工作高质量发展，以有力有效的审计监督服务保障党和国家工作大局。\n中共中央政治局常委、国务院总理、中央审计委员会副主任李强，中共中央政治局常委、中央纪律检查委员会书记、中央审计委员会副主任李希出席会议。\n会议听取了中央审计委员会办公室关于2022年度中央预算执行和其他财政支出情况的审计报告的汇报，以及关于推进新时代审计工作高质量发展的意见的汇报等。\n会议强调，审计是党和国家监督体系的重要组成部分，是推动国家治理体系和治理能力现代化的重要力量。党的十九大以来，在党中央集中统一领导下，中央审计委员会推动审计体制实现系统性、整体性重构，走出了一条契合中国国情的审计新路子，审计工作取得历史性成就、发生历史性变革。一是深入推进审计管理体制改革，党中央对审计工作的集中统一领导不断细化实化制度化。二是对中国特色社会主义审计事业的规律性认识不断深化。三是审计服务党和国家大局的主动性更强、契合性更高，独特监督作用更加彰显。四是审计整改总体格局初步成型，审计成果运用贯通协同更加顺畅、权威、高效。\n会议指出，做好新时代新征程审计工作，总的要求是在构建集中统一、全面覆盖、权威高效的审计监督体系，更好发挥审计监督作用上聚焦发力。要如臂使指，增强审计的政治属性和政治功能，把党中央部署把握准、领会透、落实好。要如影随形，对所有管理使用公共资金、国有资产、国有资源的地方、部门和单位的审计监督权无一遗漏、无一例外，形成常态化、动态化震慑。要如雷贯耳，坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的“特种部队”；做好与其他监督的贯通协同，形成监督合力。\n会议要求，要扎实做好今年的审计工作，突出重大问题加大审计力度，促进把党中央决策部署贯彻好、落实好。聚焦高质量发展首要任务，加大对重大项目、重大战略、重大举措落实落地情况的监督力度。聚焦稳增长稳就业稳物价，继续盯紧看好宝贵的财政资金，加大对稳经济一揽子政策措施落实情况的审计力度。聚焦实体经济发展，加大对金融支持实体经济、助企纾困政策落实情况的审计力度，推动落实好“两个毫不动摇”。聚焦推动兜牢民生底线，紧盯人民群众最关心最直接最现实的利益问题，推动惠民富民政策落实。聚焦统筹发展和安全，密切关注地方政府债务、金融、房地产、粮食、能源等重点领域，牢牢守住不发生系统性风险底线。聚焦权力规范运行，充分发挥审计在反腐治乱方面的重要作用，坚决查处政治问题和经济问题交织的腐败，坚决查处权力集中、资金密集、资源富集领域的腐败，坚决查处群众身边的“蝇贪蚁腐”。\n会议强调，审计整改“下半篇文章”与审计揭示问题“上半篇文章”同样重要，必须一体推进。要把督促审计整改作为日常监督的重要抓手，将审计结果作为干部考核、任免、奖惩的重要参考。对整改不力、敷衍整改、虚假整改的，要严肃问责。\n会议指出，今年是审计机关成立40周年。党中央对审计寄予厚望，要传承审计光荣传统和优良作风，塑造职业精神，提高专业能力。要全面从严治党治审，深入开展主题教育和审计队伍教育整顿，建设忠诚干净担当的高素质专业化审计干部队伍。\n会议要求，各级党委要切实扛起政治责任，提高对审计工作的领导力。主要负责同志要亲自抓、亲自管，充分发挥审计委员会牵头抓总、统筹协调作用。\n中央审计委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "习近平给中国美术馆的老专家老艺术家回信强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-01.htm",
    "date": "2023-05-24",
    "content": "回  信\n中国美术馆的老专家老艺术家们：\n你们好！来信收悉。中国美术馆有力见证了新中国美术事业的蓬勃发展，在典藏精品、展览展示、公共教育、对外交流等方面守正创新，取得了积极成效。值此中国美术馆建馆开放60周年之际，我向你们以及全馆同志致以热烈祝贺和诚挚问候！\n新征程上，希望中国美术馆坚持正确政治方向，坚持人民至上办馆理念，践行社会主义核心价值观，在高质量收藏、高水平利用、高品质服务上下功夫，努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂，为繁荣发展中国美术事业、推进文化自信自强、铸就社会主义文化新辉煌作出更大贡献。\n习近平\n2023年5月21日\n（新华社北京5月23日电）\n\n新华社北京5月23日电  中共中央总书记、国家主席、中央军委主席习近平5月21日给中国美术馆的老专家老艺术家回信，在中国美术馆建馆开放60周年之际，向全馆同志致以热烈祝贺和诚挚问候。\n习近平在回信中说，中国美术馆有力见证了新中国美术事业的蓬勃发展，在典藏精品、展览展示、公共教育、对外交流等方面守正创新，取得了积极成效。\n习近平强调，新征程上，希望中国美术馆坚持正确政治方向，坚持人民至上办馆理念，践行社会主义核心价值观，在高质量收藏、高水平利用、高品质服务上下功夫，努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂，为繁荣发展中国美术事业、推进文化自信自强、铸就社会主义文化新辉煌作出更大贡献。（回信全文另发）\n中国美术馆是新中国成立后创建的国家级美术馆，于1963年5月23日建成开放。建馆60年来，累计举办具有影响力的美术展览5500余场，收藏各类中外美术作品13万余件。近日，中国美术馆13位老专家老艺术家给习近平总书记写信，汇报中国美术馆的建设发展情况，表达为新时代美术馆事业高质量发展贡献力量的决心。"
  },
  {
    "title": "习近平向“2023·中国西藏发展论坛”致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-01.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  5月23日，国家主席习近平向“2023·中国西藏发展论坛”致贺信。\n习近平指出，人民幸福是最大的人权，发展是实现人民幸福的关键。中共十八大以来，在中央政府和全国人民大力支持下，西藏各族干部群众艰苦奋斗、顽强拼搏，让西藏彻底摆脱了束缚千百年的绝对贫困问题，与全国一道全面建成小康社会，呈现出生机勃勃的繁荣景象。\n习近平强调，在推进中国式现代化的新征程上，希望西藏完整、准确、全面贯彻新发展理念，加快推进高质量发展，努力建设团结富裕文明和谐美丽的社会主义现代化新西藏，让人民过上更加幸福美好的生活。\n“2023·中国西藏发展论坛”由国务院新闻办公室与西藏自治区人民政府共同主办，主题为“新时代、新西藏、新征程——西藏高质量发展与人权保障的新篇章”，23日在北京开幕。"
  },
  {
    "title": "李强向中俄商务论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-01.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  国务院总理李强5月23日向中俄商务论坛致贺信。\n李强表示，今年3月，习近平主席对俄罗斯成功进行国事访问，同普京总统共同擘画双边关系新蓝图。本次论坛是落实两国元首共识的重要举措。中国愿同包括俄罗斯在内的世界各国加强互利合作，构建开放型世界经济，高质量共建“一带一路”，为全球经济注入更多确定性和发展动力。\n李强指出，中方愿同俄方进一步扩大经贸往来，推动合作量质并进。本次论坛为两国工商界加强交流合作提供了良好平台。希望两国企业家充分对接需求、深挖合作潜力，为两国务实合作增添新内容新亮点新活力。"
  },
  {
    "title": "以学增智，提升思维能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-01.htm",
    "date": "2023-05-24",
    "content": "“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。”习近平总书记近日在听取陕西省委和省政府工作汇报时对开展主题教育提出明确要求，对“以学增智”作出深刻阐释，强调“要提升思维能力”“做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性”。\n思维能力是人类认识世界、改造世界能力的最直接体现。习近平新时代中国特色社会主义思想坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论，既部署“过河”的任务，又指导解决“桥和船”的问题，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。党的二十大报告提出的“六个必须坚持”，是这一思想的立场观点方法的重要体现。准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能更好领会这一思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。在主题教育中以学增智、提升思维能力，最关键的就是要把这一思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，用以改造客观世界、推动事业发展，用以观察时代、把握时代、引领时代。\n习近平总书记明确提出，“切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力”。这一系列重要思维能力，体现了必须坚持系统观念的内在要求，体现了习近平新时代中国特色社会主义思想蕴含的领导方法、思想方法、工作方法。\n当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，来自外部的风险挑战始终存在并日益凸显。我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。只有切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，下好先手棋、打好主动仗，才能经受风高浪急甚至惊涛骇浪的重大考验，继续披荆斩棘、勇毅前行，奋力开创事业发展新局面。广大党员干部要坚持不懈用党的创新理论武装头脑、指导实践、推动工作，不断提高思维能力，善于通过历史看现实、透过现象看本质，善于运用矛盾分析方法抓住关键、找准重点、阐明规律，把谋事和谋势、谋当下和谋未来统一起来，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，切实做到前瞻性思考、全局性谋划、整体性推进各项事业。\n学习的目的全在于运用，提升思维能力归根结底要通过实践检验。党的十八大以来，根据我国发展阶段、环境、条件变化，审时度势作出加快构建新发展格局的重大战略决策；坚持在发展中改善民生，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系……实践证明，只有把握事物本质、把握发展规律、把握工作关键、把握政策尺度，才能掌握各项工作的时度效；只有增强工作科学性、预见性、主动性、创造性，才能牢牢把握发展主动权。新时代新征程，紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，必须以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，打破思维定式，转变思想观念，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处。\n习近平总书记强调，“我们要赢得优势、赢得主动、赢得未来，战胜前进道路上各种各样的拦路虎、绊脚石，必须把马克思主义作为看家本领”。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。学懂弄通做实习近平新时代中国特色社会主义思想，把这一思想变成强大思想武器，不断提升思维能力，不断提高全党马克思主义水平，我们就一定能破解各种发展难题、战胜一切艰难险阻，推进中国式现代化取得新进展、新突破。"
  },
  {
    "title": "中央第五指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-01.htm",
    "date": "2023-05-24",
    "content": "主题教育开展以来，党中央派出指导组，对主题教育开展情况进行督促指导。各中央指导组切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，以高度政治责任感和求真务实作风，推动主题教育取得实实在在的效果。\n中央第五指导组深入学习领会习近平总书记关于主题教育的系列重要讲话精神，牢牢把握督促指导工作正确方向，突出重点、严督实导，同题共答、同力共促，有力有效推动上海市、浙江省主题教育深入开展。\n深入学习领会习近平总书记重要讲话精神，牢牢把握督促指导工作正确方向\n主题教育中央指导组培训会议召开后，第五指导组紧扣主题教育总要求和目标任务，迅速制定指导工作方案，提出督促指导工作“最根本的是要把习近平总书记重要讲话和重要指示批示精神全面系统学习好、融会贯通领会好，深刻把握核心要义、精神实质、实践要求”，切实指导上海、浙江两地做好启动部署、理论学习、调查研究、推动发展、检视整改、建章立制等工作。\n翻阅第五指导组对上海、浙江两地主题教育实施方案的反馈意见：对上海，建议“可将市委组建24个巡回指导组分类别针对政法、教育卫生、科技、经济信息化、金融、建设交通、国资国企等不同领域单位进行指导这一特点，在方案中进行明确”；对浙江，提出“将领导小组成员单位具体点出来，并明确牵头单位”……从强化理论学习，到深入调查研究和推动高质量发展，再到组织领导等，指导组一一反馈，提出建议。\n动员大会前，调阅讲话稿；听取两地主题教育领导小组情况汇报，对两地提出具体意见；指导两地成立主题教育领导机构及办事机构，并组建巡回指导组……第五指导组迅速行动、主动对接、加强指导，第一时间指导两地做好主题教育启动部署工作，推动两地主题教育实现高质量开局、高标准起步。\n在指导组的指导下，两地以上率下、层层带动，推动主题教育扎实开展。上海市委常委会制定主题教育工作安排，在此基础上细化制定市委常委会读书班工作方案；印发主题教育第一批参加单位工作安排表，明确主要任务、工作要求、落实措施等。浙江在主题教育实施方案基础上，专门制定省委常委会实施方案；省委先后召开常委会会议、理论学习中心组学习会等，专题学习习近平总书记系列重要讲话精神，进行深入研讨。\n第五指导组成立临时党支部，由组长担任临时党支部书记，赴浙江浦江县、上海虹桥街道等开展调研学习，用支部学习成果推动做好指导工作；制定实施指导组工作制度，明确职责分工、工作纪律，树立中央指导组良好形象。\n结合地区实际，严督实导、以导带督，指导推动理论学习入脑入心\n习近平总书记对上海、浙江两地作出了一系列重要讲话和重要指示批示。第五指导组督促指导两地牢牢把握学深悟透习近平新时代中国特色社会主义思想的主题主线，密切结合两地实际，全面系统深化理论学习。\n5月12日，来自上海市各单位多个党支部的党员们来到中共一大纪念馆，参加当天举办的“初心讲堂”活动，上海市委党校的教师围绕学习《习近平著作选读》讲授专题党课。“在中共一大纪念馆现场听党课、重温入党誓词，我们更加鲜活地感受到党的创新理论的真理力量和实践伟力。”活动现场一名党员说。\n上海结合实际，将《党的十八大以来习近平总书记对上海工作的重要指示汇编》《习近平关于城市工作论述摘编》作为必读教材，推动党员干部更好领悟上海超大城市发展特点和特殊使命。发布全市《主题教育学习推荐点位地图》，发挥中共一大、二大、四大纪念馆作用，联动全市600余处红色旧址遗迹，每月定期举办“初心讲堂”活动，组织党员线上线下听党课、学理论、悟初心。\n第五指导组深入浙江金华浦江等地，指导帮助总结“千万工程”经验、“浦江经验”，推动浙江在主题教育中深入运用践行，不断放大时代价值。\n“如何让搬迁居民适应并融入新生活”“如何让大家搬下大山，留住乡愁”……浙江省丽水市澄照乡澄和社区是景宁畲族自治县最大的易地搬迁安置点。浙江省农业农村厅的党员干部来到这里，开展相关活动，和当地党员干部一起，热烈讨论社区面临的新课题，探讨解题思路。\n浙江组织党员干部学习研读《干在实处  走在前列》《之江新语》等书目，全面开展“循迹溯源学思想促践行”活动，在嘉兴南湖、安吉余村等统筹建设一批教学实践基地，着力构建“一图、一库、一书”成果体系。\n把握工作规律、创新方式方法，增强指导工作精准性、实效性\n在上海主题教育调查研究信息系统界面上，调研课题数量和实地走访点位两大数据实时更新，以街镇为单位按走访点位数量显示的全市调研情况“热力图”，通过深浅不同颜色直观地展现在眼前，哪些需要及时统筹、哪些需要给予更多关注，一目了然。\n5月6日，第五指导组来到上海，实地观摩上海主题教育调查研究信息系统建设运行情况。为了更好改进调研方式，指导组推动上海、浙江两地充分发挥信息化基础好的优势，进一步深化拓展主题教育调研信息系统功能，高质量统筹调研安排，全方位提升调研实效。\n目前，上海主题教育调研信息系统在实现课题选题、时间点位统筹的基础上，着力打造集调研内容、调研推进和调研成果转化等功能于一体的更高版本。浙江主题教育数据分析平台全量归集第一批主题教育领导干部的调研信息，通过信息系统自动提醒相关调研情况。\n指导组紧紧围绕高质量发展这个首要任务，指导推动两地把理论学习和调查研究同贯彻落实党的二十大部署各项任务结合起来，以推动高质量发展的新成效检验主题教育成果。\n重点产业赛道建链补链强链，优化上海吸引和利用外资重点来源地布局、提升全市外贸能级……纵观上海各单位目前上报的调研计划，有31.27%的选题涉及立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展中的重大问题。\n落实“创新深化20条”、实施数字经济千亿投资工程，开展“千团万企拓市场抢订单”行动、落实稳外贸稳外资促消费系列政策……浙江聚焦深化“八八战略”新实践，以“感恩奋进、实干争先”行动助推高质量发展。\n“要始终胸怀‘国之大者’，紧紧围绕新时代新征程党的中心任务，聚焦高质量发展，以学促干、担当作为、真抓实干、攻坚克难，推动中国式现代化取得新进展新突破。”中央第五指导组组长李锦斌说。"
  },
  {
    "title": "“西藏人民未来的生活会更幸福、更美好”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-02.htm",
    "date": "2023-05-24",
    "content": "“在推进中国式现代化的新征程上，希望西藏完整、准确、全面贯彻新发展理念，加快推进高质量发展，努力建设团结富裕文明和谐美丽的社会主义现代化新西藏，让人民过上更加幸福美好的生活。”5月23日，国家主席习近平向“2023·中国西藏发展论坛”致贺信强调。\n习近平主席的贺信在与会外方嘉宾中引发热烈反响。接受本报记者采访的外方嘉宾赞赏西藏走出了一条符合自身实际的高质量发展之路，对建设团结富裕文明和谐美丽的社会主义现代化新西藏充满信心，认为西藏必将迎来更加繁荣、更加进步、更加美好的明天。\n“让人民过上有尊严、有质量的生活”\n“中共十八大以来，在中央政府和全国人民大力支持下，西藏各族干部群众艰苦奋斗、顽强拼搏，让西藏彻底摆脱了束缚千百年的绝对贫困问题，与全国一道全面建成小康社会，呈现出生机勃勃的繁荣景象。”习近平主席在贺信中充分肯定西藏的发展成就。\n“习近平主席的贺信给西藏的高质量发展带来更大的信心。”浙江工商大学东亚研究院外籍研究员阿德汉·赛义德表示，“我在拉萨、林芝等地随处都能感受到当地人民的幸福生活。不少藏族群众既会说藏语也会说国家通用语言，寺庙是他们日常生活的一部分，这跟某些西方媒体描述的情况完全不同。在中国西藏，藏族的文化、语言、宗教和信仰都得到了充分的保护和尊重。”\n“人民幸福是最大的人权，发展是实现人民幸福的关键。”中国外文局亚太传播中心外籍记者、语言顾问拉斐尔·泽尔贝托对此深表赞同。他说：“生存权、发展权是首要的基本人权，我十分认同保障人权首先要保障民生福祉，让人民过上有尊严、有质量的生活。”在对西藏乡村、校园、历史古迹等的参观访问中，泽尔贝托深刻感受到，西藏人民摆脱了贫困，过上了很好的生活。“从藏族文字语言到藏族音乐、舞蹈，再到建筑艺术等，西藏传统文化得到了很好保护和发展，展现出蓬勃的生机活力。”\n尼泊尔前驻华大使利拉·马尼·鲍德尔自上世纪90年代起多次访问西藏，曾目睹西藏公共基础设施不断完善，见证了西藏各领域的巨大变迁。鲍德尔说，消除绝对贫困是对人权最好的保障。西藏历史性消除绝对贫困，完成了一项极为艰巨的任务。发展现代养殖业和旅游业、推广电子商务、普及职业技术教育……一系列措施帮助西藏人民找到了稳定工作，增加了收入来源。“相信西藏人民未来的生活会更幸福、更美好。”\n“很荣幸近期与来自其他国家的朋友们一起走访西藏，亲眼看到了西藏在经济、社会、文化等各方面取得的巨大成就。”中央广播电视总台葡萄牙语部外籍编辑迪埃戈表示，“实现现代化是人们的共同追求，西藏的现代化建设符合西藏人民的根本利益。”\n“处处呈现出蓬勃发展的气象”\n进入新时代，在以习近平同志为核心的党中央坚强领导下，在中央政府和全国人民大力支持下，西藏脱贫攻坚全面胜利，社会大局更加稳定、经济文化更加繁荣、生态环境更加良好、人民生活更加幸福，呈现出一派欣欣向荣的景象。\n作为一名上世纪60年代就来华学习中国历史和文化的学者，中国政府友谊奖获得者、澳大利亚学者马克林对西藏的宗教、文化及其传承保护特别关注。他表示：“一些西方观察者发表的涉藏言论，与我所观察到的、亲身感受到的情况截然相反。”马克林说，他在拉萨观赏了传统藏戏，看到藏文化实现了很好的发展。“通过跟当地村民交谈，我得知，中国政府在藏文化和传统保护方面投入巨大，这些努力值得赞赏。”\n谈及最近对西藏的访问，莫桑比克驻华大使玛丽亚·古斯塔瓦表示：“这是一次神奇的经历，它让我有机会亲身体验高原地区的生活。西藏有铁路、村村相通的公路、现代化的机场，以及包括5G网络在内的先进通信系统。阿里与藏中电网联网工程正式投运，结束了困扰西藏多年的电力短缺问题，为乡村振兴提供了有力保障。如今，西藏已经成为一个充满活力的地区，处处呈现出蓬勃发展的气象。”\n中国石油化工集团公司法籍员工吉尔姆在随团赴藏考察后惊奇地发现，在高海拔地区，人们仍然可以流畅地接收电子邮件、拨打电话。西藏偏僻的村庄也可以用上电，道路宽阔且平坦。为保护居民和家畜的安全，不少村庄的村口还安装了测速雷达。“在西藏的考察让我感受到，在过去几十年里，西藏已经完成了大规模、高质量的基础设施建设。”\n“西藏走在高质量发展道路上”\n历史的车轮滚滚向前，时代的脚步永不停歇。当前，全面建设社会主义现代化国家的新征程已经开启，西藏的发展也站在了新的历史起点上。\n时隔5年，巴基斯坦联合通讯社资深记者阿斯加尔再次访问西藏，参观走访林芝、拉萨等地。“与5年前相比，拉萨城市规模有所扩大，所到之处可以看出，西藏的经济社会发展、人民生活提升到了一个新水平。”他表示，“西藏走在高质量发展道路上，交通、医疗卫生、教育等方面的基础设施更加完善。西藏的发展成就说明，在中国全面建设社会主义现代化国家的新征程上，一个民族都不能少。”\n中央广播电视总台孟加拉语部外籍编辑哈桑告诉记者，第一次参观访问西藏，他就被西藏各方面的发展所震撼。“在海拔如此高的高原上，西藏建起了完善的道路、通信等基础设施，‘复兴号’动车组列车飞速行驶。西藏还不断加强生态环境保护，大力发展清洁能源等产业，这是西藏高质量发展的很好例证。”哈桑表示，截至2019年底，西藏62.8万建档立卡贫困人口全部脱贫，历史性消除绝对贫困，“这一伟大成就折射出中国的发展奇迹”。\n党的十八大以来，西藏交通进入快速发展的历史最好时期，一条条团结线、幸福路在雪域高原延伸，不断创造交通奇迹。北京外国语大学非洲学院索马里籍教师伊斯曼对拉萨到林芝的电气化铁路赞叹不已：“四通八达的高速路、壮观的高架桥、驰骋雪域高原的列车，西藏的高质量发展展现在全世界面前，这给发展中国家带来了巨大鼓舞。衷心祝愿西藏的明天会更好！”"
  },
  {
    "title": "世卫大会拒绝涉台提案是正义之举、人心所向（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-02.htm",
    "date": "2023-05-24",
    "content": "民进党当局为一党政治私利大搞政治操弄，频刷“国际存在”，妄图“以疫谋独”，是弃大道、走绝路。个别国家明里暗里支持怂恿，推波助澜，这种逆历史潮流而动、故意破坏国际规则的恶劣行径注定失败\n\n5月22日，第七十六届世界卫生大会总务委员会和全会分别做出决定，明确拒绝将个别国家提出的所谓“邀请台湾以观察员身份参加世卫大会”的提案列入大会议程。这是世卫大会连续第七年拒绝所谓涉台提案，充分说明一个中国原则是国际社会人心所向、大势所趋，不容任何挑战。\n在中国台湾地区参与国际组织，包括世界卫生组织活动问题上，中方立场是一贯的、明确的，即必须按照一个中国原则来处理，这也是联合国大会第2758号决议和世界卫生大会25.1号决议确认的根本原则。2009年至2016年，台湾地区连续8年以“中华台北”名义和观察员身份参加世卫大会，这是在两岸均坚持体现一个中国原则的“九二共识”基础上，通过两岸协商作出的特殊安排。民进党自2016年上台以来，将政治图谋置于台湾地区人民福祉之上，顽固坚持“台独”分裂立场，拒不承认体现一个中国原则的“九二共识”，导致台湾地区参加世卫大会的政治基础不复存在。为了维护一个中国原则，捍卫联合国大会及世卫大会相关决议的严肃性和权威性，中方决定不同意台湾地区参加今年世卫大会，是正义且必要之举。\n世界上主持正义的国家普遍理解和支持中方作出不同意台湾地区参加今年世卫大会的决定。一段时间以来，近140个国家明确支持中方立场，近百个国家专门致函世卫组织总干事或公开发表声明，重申坚持一个中国原则，反对台湾参会，强调台湾缺乏参与世卫大会的政治基础，涉台问题不应干扰会议进程等。这些正义之声充分说明世界上绝大多数国家在世卫大会涉台问题上秉持正确立场，也再次证明一个中国原则不容歪曲、否定和挑战，任何打“台湾牌”、搞“以台制华”的图谋都将以失败告终。\n个别国家鼓动所谓“邀请台湾以观察员身份参加世卫大会”，完全是妄图将卫生问题政治化，借台湾问题粗暴干涉中国内政。今年世卫大会召开前，美国国务院发表所谓声明，妄称“强烈鼓励”台湾地区参加世卫大会，并施压世卫组织不得阻挠。美国众议院外交委员会还通过一项所谓法案，称中国代表权不含台湾地区。美国罔顾国际法和国际关系基本准则，借涉台问题搞政治操弄，真正企图在于“以台制华”。正是在美国的指使和授意下，个别国家向世卫组织提交提案，试图以“补充项目”在世卫大会议程上讨论邀请台民进党当局参加会议。世卫大会迅速拒绝这份荒唐的提案，是对美国霸权霸道霸凌行径的又一记重击。\n台湾民进党当局所谓不让台参加世卫大会将导致国际防疫体系“出现缺口”，纯属无稽之谈。中国中央政府始终高度重视台湾同胞的健康福祉。新冠疫情发生后，中国中央政府已向台湾地区通报新冠疫情超过500次。根据中方同世卫组织达成的安排，在符合一个中国原则的前提下，台湾地区的医疗卫生专家可以参与世卫组织的相关技术会议。仅过去一年，中国中央政府就批准台湾地区卫生专家参加世卫组织技术活动达到24批26人次。台湾地区设有《国际卫生条例》联络点，能够及时获取和通报突发卫生事件信息。这些安排确保了无论是岛内还是国际上发生突发公共卫生事件，台湾地区均可及时有效应对。民进党当局拿参与世卫大会作文章，绝非出于防疫需要，而是借参会拓展台所谓“国际空间”，搞“以疫谋独”。\n世界上只有一个中国，台湾是中国的一部分的历史事实和法理事实不容置疑。民进党当局为一党政治私利大搞政治操弄，频刷“国际存在”，妄图“以疫谋独”，是弃大道、走绝路。个别国家明里暗里支持怂恿，推波助澜，这种逆历史潮流而动、故意破坏国际规则的恶劣行径注定失败。"
  },
  {
    "title": "“开启了塔中关系的新篇章”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-02.htm",
    "date": "2023-05-24",
    "content": "“塔吉克斯坦高度评价首届中国—中亚峰会，相信峰会的成功举办将把中亚国家同中国的关系提升到新高度。”塔吉克斯坦外长穆赫里丁日前接受本报记者专访时表示。\n穆赫里丁表示，面对当前复杂的国际形势，互利合作是各国携手应对共同挑战的唯一途径。中国—中亚机制是促进中亚国家和中国深化各领域务实合作的重要渠道，中国—中亚峰会充分发挥元首外交的战略引领作用，为中国同中亚合作搭建了新平台。\n穆赫里丁说，在中国—中亚峰会上，六国达成系列合作共识，各方将加快推进中国—中亚机制建设，成立产业与投资、交通、农业、应急管理、教育、政党等领域会晤和对话机制，巩固各国间务实合作，促进地区可持续发展。《中国—中亚峰会西安宣言》体现了各方进一步加强合作的共同愿望以及在重大国际和地区问题上的团结立场。塔方坚定支持全方位推动中国—中亚合作和相关机制建设，认为未来还可以继续研究建立符合现实情况的新机制。\n穆赫里丁表示，塔中两国拥有睦邻友好的优良传统，两国关系建立在高度互信、相互尊重、相互支持的基础之上。发展对华关系是塔外交优先方向，这不仅源于两国毗邻而居的地理因素，还在于两国在重大国际和地区问题上立场相同或相近。\n“塔中全面战略伙伴关系正不断提质升级，中国—中亚峰会的成功举行开启了塔中关系的新篇章。”穆赫里丁表示，塔中在各领域的交流与合作将深化传统友好，造福两国人民。\n“塔吉克斯坦可以发挥连接中国与中亚地区其他国家的桥梁作用。”穆赫里丁表示，塔吉克斯坦是个多山的国家，没有出海口，远离国际过境运输大动脉，也缺乏铁路和高速公路等基础设施，实现互联互通是一项艰巨任务。塔总统拉赫蒙密切关注国内和国际公路、铁路运输网络的互联互通。近年来，在中国企业的参与下，塔吉克斯坦道路建设取得了一定进展，希望继续完善相关基础设施，实现与中国和其他中亚国家的互联互通。\n“塔中共建‘一带一路’为塔方发展国内经济和加强对外联系提供了更多机会。”穆赫里丁表示，塔方是最早支持“一带一路”建设的国家之一，也是共建“一带一路”的积极参与者。塔中双方将积极推动共建“一带一路”倡议和塔吉克斯坦“2030年前国家发展战略”对接，沿着古丝绸之路建设充满活力的经济大走廊，推进经贸等各领域合作，这符合各方共同利益。"
  },
  {
    "title": "秦刚同荷兰副首相兼外交大臣胡克斯特拉举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-02.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  （记者曹嘉玥）国务委员兼外长秦刚23日在北京同荷兰副首相兼外交大臣胡克斯特拉举行会谈。\n秦刚表示，荷兰是中国在欧洲的重要合作伙伴。中方愿同荷方加强经贸投资合作，深化人文交流，推进军控、网络安全、气候变化等多边领域合作，共同反对“脱钩断链”。中方始终视欧洲为全面战略伙伴，希望荷方继续发挥中欧合作“门户”作用。\n胡克斯特拉表示，荷方坚持一个中国政策，愿同中方秉持市场原则，深化农业、创新等领域合作。荷方致力于做欧中交流的桥梁和促进者。\n双方还就其他共同关心的国际和地区问题深入交换意见。"
  },
  {
    "title": "刚果民主共和国总统齐塞克迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-02.htm",
    "date": "2023-05-24",
    "content": "应国家主席习近平邀请，刚果民主共和国总统费利克斯·安托万·齐塞克迪·奇隆博将于5月24日至29日对中国进行国事访问。\n费利克斯·安托万·齐塞克迪·奇隆博，男，现年60岁。2019年当选就任刚果民主共和国总统。此系首次访华。已婚，有5个子女。\n（新华社北京5月23日电）"
  },
  {
    "title": "世界卫生大会中国代表团：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-02.htm",
    "date": "2023-05-24",
    "content": "本报日内瓦5月23日电  （记者刘仲华）第七十六届世界卫生大会正在日内瓦举行，本届大会副主席、国家卫生健康委副主任曹雪涛22日在大会一般性辩论发言中表示，中国践行人类命运共同体理念，一直用实际行动推动发展中国家人人健康，促进健康公平可及。\n曹雪涛说，今年适逢中国政府向发展中国家派遣医疗队60周年，60年来，中国向全球76个国家和地区累计派出了3万人次医疗队员，诊治患者2.9亿人次，增进了世界人民健康福祉。\n曹雪涛说，中国致力于团结协作、携手抗疫，向世界卫生组织捐款5000万美元，向“新冠疫苗实施计划”（COVAX）捐赠1亿美元，向34个国家派出38批抗疫专家组，向全球120多个国家和国际组织提供超过22亿剂疫苗，有力支持了发展中国家抗击新冠疫情。\n曹雪涛说，中国政府始终坚持把人民健康摆在优先发展的战略位置，全面推进健康中国建设，不断深化医药卫生体制改革，建成了世界上规模最大的医疗卫生服务体系，90%的城乡家庭15分钟内能到达最近医疗点。\n曹雪涛说，中国建成了世界上最大的医疗保障体系，基本医疗保险覆盖13.6亿人，覆盖率稳定在95%以上，医疗保障能力不断提升。\n曹雪涛说，中国高效统筹了新冠疫情防控和经济社会发展，因时因势优化调整防控策略，取得疫情防控重大决定性胜利。\n曹雪涛表示，中国高度赞赏世卫组织75年来在全球卫生治理体系中发挥的重要领导作用，感谢世卫组织为推动全民健康覆盖、改善健康公平所做的杰出努力，将继续坚定支持世卫组织的领导协调作用。中国愿继续同国际社会一道，积极推动卫生健康交流合作，推动构建人类卫生健康共同体。\n第七十六届世界卫生大会21日在瑞士日内瓦开幕，本届大会为期10天，主题是“世卫组织成立75年：拯救生命，推动人人健康”。"
  },
  {
    "title": "秦刚会见国际原子能机构总干事格罗西",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_7-02.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  国务委员兼外长秦刚23日在北京会见国际原子能机构总干事格罗西。\n秦刚表示，中国坚定奉行自卫防御的核战略，坚定致力于维护以《不扩散核武器条约》为基石的国际核不扩散体系，坚定支持和平利用核能事业，坚定加强本国核安全。中方支持机构在核领域全球治理中发挥更大作用，希望机构以客观、公正、专业态度履行保障监督职责，维护国际核不扩散体系。\n格罗西表示，机构高度重视同中方的合作，将以透明方式就美英澳核潜艇合作开展相关磋商，不会为任何国家核污染水排海背书。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_8-02.htm",
    "date": "2023-05-24",
    "content": "5月22日，柬埔寨西哈努克港经济特区（西港特区）举办共建“一带一路”倡议10周年西港特区成果展，柬埔寨首相洪森出席。西港特区是“一带一路”中柬务实合作的样板工程，已有173家企业入驻，为柬提供了3万个就业岗位。图为当天，在西港特区的一家轮胎厂车间，当地工人正在对刚刚生产出来的轮胎胎坯进行检查。\n本报记者  刘慧  赵益普摄影报道"
  },
  {
    "title": "秦刚会见美国伯克利音乐学院校长穆尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_9-02.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  国务委员兼外长秦刚23日在北京会见美国伯克利音乐学院校长穆尔。\n秦刚表示，中美艺术交流大有潜力。希望伯克利音乐学院做中美艺术交往的桥梁、中美青年往来的纽带、中美正确认知的窗口，为深化中美人文交流、促进两国人民特别青年之间的了解和友谊作出更大贡献。\n穆尔表示，中国既有悠久的历史文化传统，也展现出现代化的发展水平。伯克利音乐学院愿加强同中方的交流合作，做美中之间的桥梁和纽带。"
  },
  {
    "title": "中老铁路旅客发送量达1600万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_10-02.htm",
    "date": "2023-05-24",
    "content": "本报5月23日电  （记者俞懿春、杨文明）据中国铁路昆明局集团有限公司消息，截至5月23日，中老铁路已累计发送旅客1600万人次，其中出入境旅客超2万人次。据了解，中老铁路“复兴号”“澜沧号”动车组运行安全、绿色、快捷、舒适，大幅缩短时空距离，受到沿线群众青睐，成为人们出行首选。铁路部门科学分析客流变化，精准投放运力：中国段日均开行客车42列，单日最高开行72列，自开通运营以来累计发送旅客1353万人次；老挝段日均开行客车6列，单日最高开行10列，累计发送旅客247万人次。"
  },
  {
    "title": "埃塞俄比亚副总理兼外长德梅克将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_11-02.htm",
    "date": "2023-05-24",
    "content": "本报北京5月23日电  （记者郑翔）外交部发言人毛宁23日宣布：应国务委员兼外交部长秦刚邀请，埃塞俄比亚副总理兼外长德梅克将于5月24日至28日对中国进行正式访问。"
  },
  {
    "title": "中国美术馆建馆六十周年座谈会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-03.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  5月23日，中国美术馆建馆60周年座谈会在北京召开。中共中央政治局委员、中宣部部长李书磊出席座谈会，宣读习近平总书记给中国美术馆老专家老艺术家的回信并讲话。会议强调，要深入学习贯彻习近平总书记回信精神，不忘艺术初心、深耕美术工作，为推动新时代文艺事业繁荣发展、建设社会主义文化强国作出更大贡献。\n中国美术馆建馆开放60年来，始终坚持党的领导，坚持为人民办展、为国典藏，组织开展了丰富多彩的展览展示、公共教育、对外文化交流等活动，汇集了众多专家艺术家和青年人才，成为全国人民欣赏美术精品的重要平台。\n会议要求，广大美术工作者要以习近平新时代中国特色社会主义思想为指导，坚定正确政治方向，忠实践行党的文艺方针政策，自觉传递主流价值、传播先进文化。要坚持人民至上，把人民作为表现主体，为人民典藏美术精品。要坚持守正创新，传承弘扬中华美学精神。要聚焦高质量发展，全面提升美术馆建、藏、管、用水平。要坚持交流互鉴，用优秀美术作品讲好中国故事、传播中华文化，向世界展现可信、可爱、可敬的中国形象。"
  },
  {
    "title": "“2023·中国西藏发展论坛”在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-03.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  5月23日，“2023·中国西藏发展论坛”在北京举办。中共中央政治局委员、中宣部部长李书磊出席开幕式，宣读习近平主席贺信并发表主旨演讲。\n中外嘉宾认为，习近平主席的贺信充分肯定西藏经济社会发展取得的历史性成就，就以中国式现代化让各族群众过上更加幸福美好的生活提出新希望新要求，为推动西藏长治久安和高质量发展指明了方向。在习近平主席贺信精神的指引下，西藏在推进中华民族共同体建设上一定会作出更大贡献，符合西藏实际的高质量发展之路一定越走越宽广，新时代新征程西藏人民的精神风貌一定更加奋发昂扬，西藏各族人民的生活一定更加幸福美好。\n“2023·中国西藏发展论坛”由国务院新闻办公室和西藏自治区人民政府共同主办。来自36个国家和地区的150多名中外嘉宾，围绕“新时代、新西藏、新征程—西藏高质量发展与人权保障的新篇章”主题，广泛交流，深入探讨，共同分享以发展促人权的新经验，充分肯定西藏在经济发展、文化传承、生态保护、人权保障等方面取得的新进步。"
  },
  {
    "title": "一千五百余家企业参展，在湖南长沙这场国际展会上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-03.htm",
    "date": "2023-05-24",
    "content": "室外，一抹绿色非常醒目，全球最大的2400吨全地面起重机昂首屹立；室内，四臂凿岩车超长“手臂”张开，两分钟就能自动完成5米深钻孔作业；自然灾害防治技术装备专题展区内，自动识别、卫星制导，面对火情即查即灭的防灾飞机备受关注……\n近日，第三届长沙国际工程机械展览会举行，全球1500余家企业携2万余件展品，汇聚湖南长沙。五颜六色、形式各异的钢铁“大块头”，让约30万平方米的展区成了工程机械的竞技场。\n展会也是窗口，透视这个亚洲最大的工程机械国际性展会，我国工程机械行业有哪些新动向、新趋势、新变化？记者进行了探访。\n关键零部件、技术实现创新突破\n展会刚开幕，湖南启泰传感科技有限公司董事长王国秋就和主机厂商交谈起来。这家企业致力于金属基微机械微电子系统压敏芯片和相关压力传感器的研发、生产，为工程机械提供关键零部件。\n缺少关键零部件和技术，曾是国内众多工程机械企业的痛点。此次展会气象一新：参会的1500余家企业中，百分之七八十都是配套零部件企业。\n“凭借产业链优势，我们的产品一经推出，就进入了国内几大主机厂商的测试序列。”王国秋说，得益于国内头部厂商的支持，产品在复杂的工况环境中持续经受检验，加快了更新迭代。\n“我们自研自制的静液压变速箱产品，载荷5吨至8吨，设计思路与传统的进口产品不一样，更节能、可靠、高效，已实现广泛应用。”柳工柳州传动件有限公司总经理鄢万斌说。\n不仅是关键零部件，主机企业全球首款新品超30个，新技术首次发布超200项；配套企业相关发布达1000项，推出全球创新产品和创新技术120项……行走展会现场，各厂商新产品、新技术集中“竞演”，折射着工程机械产业在技术、平台、理念等多层面实现创新突破。\n走进三一重工股份有限公司长沙18号工厂控制室，占地达10万平方米的车间，实时呈现在多块显示屏上。机器人运行情况、生产线加工进度等各项数据，经过智能化系统整合可一键调取掌握。\n“18号工厂改造5年多来，产能提升123%、生产效率提升98%、整体自动化率升至76%，可生产多达263种机型。”三一重工智能制造专家饶有福表示，公司通过建立数字化柔性重型设备制造系统，实现工厂转型升级。\n湖南湘江新区的中联智慧产业城土方机械园，每6分钟可下线一台挖掘机。在这里，工业人工智能、数字孪生等150项行业前沿技术被运用至各生产环节，实现从备料到焊接、加工、涂装、装配、调试全方位全流程智能制造。\n鄢万斌告诉记者，从过去传统模式下的跟跑，到跳出固有思维、开辟新赛道领跑，国内工程机械产业在研发、试验和生产方面勇于探索，结出累累硕果。\n智能化、绿色化发展孕育新优势\n在展会E2馆，一台智能设备的现场演示吸引不少观众驻足：不同于以往工程机械给人的“粗笨”感觉，在工作人员的无线遥控下，这台剪叉式高空作业平台轻松做出举升和转向等动作。“这款产品能实现智能避障、顶部防撞和无线遥控，还增加了身份识别功能。”山河智能高空机械事业部负责人介绍。\n参展的业内人士表示，智能化、绿色化产品深入拓展各应用场景，成为我国工程机械行业面向全球市场竞争的新优势。\n“在电动化工程机械的推广方面，国内市场比国际力度更大，接受度也更广。”鄢万斌说，柳工此次带来的10款产品都是电动化产品。\n《工程机械行业“十四五”发展规划》提出，未来要升级绿色产品概念，全面推进绿色发展，实现工程机械装备制造环节的绿色制造和使用过程中的绿色施工。2022年12月1日，非道路移动机械正式实施“国四”排放标准。此次展会是标准实施后工程机械行业的国际性首展，绿色成为当仁不让的主色调。\n“绿色发展是工程机械行业未来的方向。”长沙国际工程机械展览会项目执行秘书长张飚介绍，本届展会所有非道路产品均已实现“国四”排放标准，可上路产品则达到更高级别的“国六”标准。此外，近40%的主机企业带来了电动化设备。\n工业和信息化部相关负责人在展会上表示，我国工程机械产业已在智能化、绿色化转型的多个层面提速，目前已培育建设11家智能制造示范工厂，近百个智能制造典型应用场景，20余家绿色供应链管理企业。下一步，将进一步推动工程机械行业高质量发展。\n高技术产品海外销售呈现新势头\n“4月份，这台移动重型筛分站先后发往德国和中东。”展会上，广西美斯达工程机械设备有限公司副总裁黄发强指着一台展品介绍。\n在移动式破碎站、移动式筛分站这一细分领域，美斯达已经在国际市场上占据不小的份额。“去年产品拓展到近40个国家和地区，海外市场销售额占企业整体销售额的30%以上。”黄发强说。\n据了解，2022年，三一重工海外市场营收365.71亿元，在总营收中占比近半；中联重科出口销售收入同比增长超七成；铁建重工海外营收同比增长512.04%，新签、中标合同额同比增长74.47%……\n中国工程机械工业协会的数据显示，2022年，我国工程机械出口再创新高，达到443.02亿美元。其中，高技术工程机械出口明显增长：履带挖掘机出口额同比增长65.8%，轮式挖掘机出口额同比增长53.3%，320马力以上推土机出口额增长87.8%，非公路矿用自卸车出口额增长78.6%……\n今年以来，多家工程机械企业的海外销售继续保持良好增长势头。出口强劲增长的动力靠什么？业内人士表示，除智能化、电动化技术带来的产业竞争优势外，日益成熟的产业链优势以及工程机械企业定向服务国际市场的能力提升也是重要因素。\n“中国工程机械在国内经过几十年的基建打拼，各种工况都碰到过，经过国内市场考验的工程机械将在国际上大显身手。”中国工程机械工业协会会长苏子孟表示，而且同样性能的产品，国产品牌的价格优势显著。\n张飚说，为进一步促进企业交流，展会举行超百场商务洽谈会，参展商特邀的9060多名采购商，来自“一带一路”沿线国家和地区及《区域全面经济伙伴关系协定》（RCEP）成员国的专业买家，也有了同参展企业直接交流的机会，为中国工程机械走向国际提供更多机会。"
  },
  {
    "title": "何立峰出席中俄商务论坛并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-03.htm",
    "date": "2023-05-24",
    "content": "本报上海5月23日电  （记者田泓）中俄商务论坛23日在上海举行，中共中央政治局委员、国务院副总理何立峰出席论坛并致辞。\n何立峰指出，今年3月，习近平主席访问俄罗斯，同普京总统共同擘画了中俄关系发展新蓝图，为两国合作指明了新方向。在两国元首战略引领下，中俄各领域合作保持良好发展势头，为两国人民带来了实实在在的好处，为双方发展振兴提供了源源不断的动力，也为世界发展进步作出了重要贡献。\n何立峰指出，中方愿同俄方一道，落实好两国元首重要共识，推动双边贸易扩量提质，深化投资合作，提升互联互通水平，促进工业合作提质升级，加强农业合作，推动中俄合作持续向前发展。\n何立峰指出，今年是中国全面贯彻落实中共二十大精神的开局之年，中国将坚定不移推进中国式现代化建设，努力实现高质量发展，扩大高水平对外开放，这将为包括俄罗斯在内的世界各国提供新的发展机遇。希望中俄工商界深入交流、携手并进，书写中俄务实合作新篇章。\n俄罗斯总理米舒斯京出席论坛并致辞。论坛开幕前，何立峰会见了俄罗斯副总理切尔内申科。中共中央政治局委员、上海市委书记陈吉宁出席相关活动。"
  },
  {
    "title": "北京新国展二期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-03.htm",
    "date": "2023-05-24",
    "content": "近日，总投资137亿元、用钢量7万吨的北京新国展二期项目钢结构施工接近尾声，展馆的骨架雏形已经显现。该项目2024年竣工后将成为北京市单体规模最大、功能最完善、技术最先进的综合性会展场馆，极大地提升北京会展业的整体竞争力，成为北京对外交流、国际交往的又一张亮丽名片。\n图为中建二局的工人正在新国展二期北登录厅施工。\n本报记者  贺  勇摄"
  },
  {
    "title": "上海推动要素市场化配置改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-03.htm",
    "date": "2023-05-24",
    "content": "本报上海5月23日电  （记者谢卫群）“我们在市中心的一幢物业，自从加入公共资源交易平台后，参与承租竞价的单位及企业明显增多，租金因此大幅提高。”上海某国有企业分管负责人表示。\n上海市公共资源交易中心近日公布的数据显示：2022年，上海全年交易规模突破1.3万亿元，再创新高。继“一网通办”“一网统管”之后，上海打造了第三张网——公共资源“一网交易”。与改革前相比，公共资源交易规模增长了近一倍。\n所谓公共资源交易，是指涉及公共利益、公众安全的具有公有性、公益性的资源交易活动，包括工程招标、司法拍卖、政府采购，以及土地、国有产权、技术和知识产权、碳排放交易等。\n2020年5月，上海市开展公共资源“一网交易”改革，将其作为上海推动要素市场化配置改革的先手棋。此前，上海的公共资源交易分散于各部门、各单位以及各区，制度、标准各不相同。2021年起，上海提出公共资源交易的三个统一：统一制度体系、统一市场体系、统一管理体系。由此推动公共资源交易从分散到集中、规则从分立到统一、信息从分割到共享、系统从分设到联通、市场从分隔到联动。\n以市级公共资源交易平台为枢纽，原有相关各部门、各单位、各区的交易平台成为一个个节点，逐步形成统一平台体系。“一网交易”总门户让经营主体“进一网、能通办”。"
  },
  {
    "title": "以学增智，提升思维能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_7-03.htm",
    "date": "2023-05-24",
    "content": "“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。”习近平总书记近日在听取陕西省委和省政府工作汇报时对开展主题教育提出明确要求，对“以学增智”作出深刻阐释，强调“要提升思维能力”“做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性”。\n思维能力是人类认识世界、改造世界能力的最直接体现。习近平新时代中国特色社会主义思想坚持和运用辩证唯物主义和历史唯物主义的世界观和方法论，既部署“过河”的任务，又指导解决“桥和船”的问题，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。党的二十大报告提出的“六个必须坚持”，是这一思想的立场观点方法的重要体现。准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能更好领会这一思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。在主题教育中以学增智、提升思维能力，最关键的就是要把这一思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”，用以改造客观世界、推动事业发展，用以观察时代、把握时代、引领时代。\n习近平总书记明确提出，“切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力”。这一系列重要思维能力，体现了必须坚持系统观念的内在要求，体现了习近平新时代中国特色社会主义思想蕴含的领导方法、思想方法、工作方法。\n当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，来自外部的风险挑战始终存在并日益凸显。我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生，需要应对的风险挑战、防范化解的矛盾问题比以往更加严峻复杂。只有切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，下好先手棋、打好主动仗，才能经受风高浪急甚至惊涛骇浪的重大考验，继续披荆斩棘、勇毅前行，奋力开创事业发展新局面。广大党员干部要坚持不懈用党的创新理论武装头脑、指导实践、推动工作，不断提高思维能力，善于通过历史看现实、透过现象看本质，善于运用矛盾分析方法抓住关键、找准重点、阐明规律，把谋事和谋势、谋当下和谋未来统一起来，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，切实做到前瞻性思考、全局性谋划、整体性推进各项事业。\n学习的目的全在于运用，提升思维能力归根结底要通过实践检验。党的十八大以来，根据我国发展阶段、环境、条件变化，审时度势作出加快构建新发展格局的重大战略决策；坚持在发展中改善民生，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系……实践证明，只有把握事物本质、把握发展规律、把握工作关键、把握政策尺度，才能掌握各项工作的时度效；只有增强工作科学性、预见性、主动性、创造性，才能牢牢把握发展主动权。新时代新征程，紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，必须以强化理论学习指导发展实践，以深化调查研究推动解决发展难题，打破思维定式，转变思想观念，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，以创造性工作把党中央决策部署落到实处。\n习近平总书记强调，“我们要赢得优势、赢得主动、赢得未来，战胜前进道路上各种各样的拦路虎、绊脚石，必须把马克思主义作为看家本领”。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。学懂弄通做实习近平新时代中国特色社会主义思想，把这一思想变成强大思想武器，不断提升思维能力，不断提高全党马克思主义水平，我们就一定能破解各种发展难题、战胜一切艰难险阻，推进中国式现代化取得新进展、新突破。"
  },
  {
    "title": "中央第五指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_8-03.htm",
    "date": "2023-05-24",
    "content": "主题教育开展以来，党中央派出指导组，对主题教育开展情况进行督促指导。各中央指导组切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，以高度政治责任感和求真务实作风，推动主题教育取得实实在在的效果。\n中央第五指导组深入学习领会习近平总书记关于主题教育的系列重要讲话精神，牢牢把握督促指导工作正确方向，突出重点、严督实导，同题共答、同力共促，有力有效推动上海市、浙江省主题教育深入开展。\n深入学习领会习近平总书记重要讲话精神，牢牢把握督促指导工作正确方向\n主题教育中央指导组培训会议召开后，第五指导组紧扣主题教育总要求和目标任务，迅速制定指导工作方案，提出督促指导工作“最根本的是要把习近平总书记重要讲话和重要指示批示精神全面系统学习好、融会贯通领会好，深刻把握核心要义、精神实质、实践要求”，切实指导上海、浙江两地做好启动部署、理论学习、调查研究、推动发展、检视整改、建章立制等工作。\n翻阅第五指导组对上海、浙江两地主题教育实施方案的反馈意见：对上海，建议“可将市委组建24个巡回指导组分类别针对政法、教育卫生、科技、经济信息化、金融、建设交通、国资国企等不同领域单位进行指导这一特点，在方案中进行明确”；对浙江，提出“将领导小组成员单位具体点出来，并明确牵头单位”……从强化理论学习，到深入调查研究和推动高质量发展，再到组织领导等，指导组一一反馈，提出建议。\n动员大会前，调阅讲话稿；听取两地主题教育领导小组情况汇报，对两地提出具体意见；指导两地成立主题教育领导机构及办事机构，并组建巡回指导组……第五指导组迅速行动、主动对接、加强指导，第一时间指导两地做好主题教育启动部署工作，推动两地主题教育实现高质量开局、高标准起步。\n在指导组的指导下，两地以上率下、层层带动，推动主题教育扎实开展。上海市委常委会制定主题教育工作安排，在此基础上细化制定市委常委会读书班工作方案；印发主题教育第一批参加单位工作安排表，明确主要任务、工作要求、落实措施等。浙江在主题教育实施方案基础上，专门制定省委常委会实施方案；省委先后召开常委会会议、理论学习中心组学习会等，专题学习习近平总书记系列重要讲话精神，进行深入研讨。\n第五指导组成立临时党支部，由组长担任临时党支部书记，赴浙江浦江县、上海虹桥街道等开展调研学习，用支部学习成果推动做好指导工作；制定实施指导组工作制度，明确职责分工、工作纪律，树立中央指导组良好形象。\n结合地区实际，严督实导、以导带督，指导推动理论学习入脑入心\n习近平总书记对上海、浙江两地作出了一系列重要讲话和重要指示批示。第五指导组督促指导两地牢牢把握学深悟透习近平新时代中国特色社会主义思想的主题主线，密切结合两地实际，全面系统深化理论学习。\n5月12日，来自上海市各单位多个党支部的党员们来到中共一大纪念馆，参加当天举办的“初心讲堂”活动，上海市委党校的教师围绕学习《习近平著作选读》讲授专题党课。“在中共一大纪念馆现场听党课、重温入党誓词，我们更加鲜活地感受到党的创新理论的真理力量和实践伟力。”活动现场一名党员说。\n上海结合实际，将《党的十八大以来习近平总书记对上海工作的重要指示汇编》《习近平关于城市工作论述摘编》作为必读教材，推动党员干部更好领悟上海超大城市发展特点和特殊使命。发布全市《主题教育学习推荐点位地图》，发挥中共一大、二大、四大纪念馆作用，联动全市600余处红色旧址遗迹，每月定期举办“初心讲堂”活动，组织党员线上线下听党课、学理论、悟初心。\n第五指导组深入浙江金华浦江等地，指导帮助总结“千万工程”经验、“浦江经验”，推动浙江在主题教育中深入运用践行，不断放大时代价值。\n“如何让搬迁居民适应并融入新生活”“如何让大家搬下大山，留住乡愁”……浙江省丽水市澄照乡澄和社区是景宁畲族自治县最大的易地搬迁安置点。浙江省农业农村厅的党员干部来到这里，开展相关活动，和当地党员干部一起，热烈讨论社区面临的新课题，探讨解题思路。\n浙江组织党员干部学习研读《干在实处  走在前列》《之江新语》等书目，全面开展“循迹溯源学思想促践行”活动，在嘉兴南湖、安吉余村等统筹建设一批教学实践基地，着力构建“一图、一库、一书”成果体系。\n把握工作规律、创新方式方法，增强指导工作精准性、实效性\n在上海主题教育调查研究信息系统界面上，调研课题数量和实地走访点位两大数据实时更新，以街镇为单位按走访点位数量显示的全市调研情况“热力图”，通过深浅不同颜色直观地展现在眼前，哪些需要及时统筹、哪些需要给予更多关注，一目了然。\n5月6日，第五指导组来到上海，实地观摩上海主题教育调查研究信息系统建设运行情况。为了更好改进调研方式，指导组推动上海、浙江两地充分发挥信息化基础好的优势，进一步深化拓展主题教育调研信息系统功能，高质量统筹调研安排，全方位提升调研实效。\n目前，上海主题教育调研信息系统在实现课题选题、时间点位统筹的基础上，着力打造集调研内容、调研推进和调研成果转化等功能于一体的更高版本。浙江主题教育数据分析平台全量归集第一批主题教育领导干部的调研信息，通过信息系统自动提醒相关调研情况。\n指导组紧紧围绕高质量发展这个首要任务，指导推动两地把理论学习和调查研究同贯彻落实党的二十大部署各项任务结合起来，以推动高质量发展的新成效检验主题教育成果。\n重点产业赛道建链补链强链，优化上海吸引和利用外资重点来源地布局、提升全市外贸能级……纵观上海各单位目前上报的调研计划，有31.27%的选题涉及立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展中的重大问题。\n落实“创新深化20条”、实施数字经济千亿投资工程，开展“千团万企拓市场抢订单”行动、落实稳外贸稳外资促消费系列政策……浙江聚焦深化“八八战略”新实践，以“感恩奋进、实干争先”行动助推高质量发展。\n“要始终胸怀‘国之大者’，紧紧围绕新时代新征程党的中心任务，聚焦高质量发展，以学促干、担当作为、真抓实干、攻坚克难，推动中国式现代化取得新进展新突破。”中央第五指导组组长李锦斌说。"
  },
  {
    "title": "天山南北物华新（追着花儿看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-04.htm",
    "date": "2023-05-24",
    "content": "编者按：习近平总书记强调，在新时代新征程上奋力建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美好新疆。\n5月，天山南北花似锦，新疆大地披彩裳，本报记者追一路繁花，走进新疆，见证了各族干部群众同心协力、携手奋斗的昂扬风貌。经济发展之花、民族团结之花、援疆合作之花、文化文明之花、幸福富裕之花……正在新疆蓬勃绽放。\n\n5月18日，在新疆伊犁哈萨克自治州霍尔果斯公路口岸的监测大屏幕上，货物通关的画面实时展现。当日霍尔果斯公路口岸出入境货运车辆首次突破1000辆大关，达到1099辆，为历史最高水平。霍尔果斯公路口岸日出入境货运车辆从2019年的不到300辆，到如今突破千辆，货物进出口的快速发展，成为新疆经济社会高质量发展的一个样本。\n随着新时代党的治疆方略在新疆大地上落地生根，各族干部群众同心协力，携手奋斗，推动经济社会高质量发展。天山南北丝路连通，中欧班列日夜兼程，发展动能不断释放；传统产业转型升级，新兴产业不断涌现，经济结构持续优化；绿色产业蓬勃发展，资源禀赋用优用强，经济发展迈上新台阶……团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美好新疆正一步步变为现实。\n产业升级助长效发展\n以花为媒，以花兴农，“花经济”正带动新疆群众增收致富。新疆立足自身优势，延长农副产品加工产业链，打造文旅融合新亮点。\n进入5月，车沿伊犁河谷西行，一路繁花相送，满目枝繁叶茂。在伊犁哈萨克自治州霍城县三宫乡，国道两旁的甜叶菊长势喜人。甜叶菊叶每公斤曾经只卖十几元钱，现在却可以卖到近300元。原因何在？\n“叶子里能提取出‘白糖’。有了提纯技术，我们可以就地生产甜菊糖苷。”在新疆汇嘉生物科技有限公司生产车间内，甜叶菊叶提纯生产线正开足马力。白色的结晶从生产线末端缓慢析出，甜菊糖苷制备出来。公司董事长周猛介绍，甜叶菊叶作为一种天然优质植物甜味剂，甜度是蔗糖的300倍到400倍，而热量只有白糖的1/300。从甜叶菊叶中提取的甜菊糖苷被广泛应用于医药和食品工业。\n新疆汇嘉生物科技有限公司是新疆近年来着力培养的技术创新型企业。目前公司建成了2条甜菊糖苷生产线，拥有一整套配套生产流水线设备，采用连续逆流提取、连续离交技术、膜分离等技术，填补了新疆对甜叶菊叶连续提取的空白。\n不只有甜蜜的甜叶菊产业。薰衣草、玫瑰、芍药……围绕花不断延伸的产业链，带动越来越多的群众“花样”致富。\n霍城县芦草沟镇四宫村三组村民马忠良的商店内，整齐码放着各类薰衣草深加工产品：精油、干花、靠枕……\n“想致富，光靠种植还不够，要想办法提高薰衣草附加值。”芦草沟镇党委书记李增杰说。2010年，四宫村发展薰衣草产业，成立伊农香合作社，引进精油加工企业，逐步形成从种植、开发、销售到后期薰衣草秸秆再回收利用、变废为宝的特色产业链，300多名农民从“花农”转型为“花商”。\n“店里薰衣草精油最受欢迎。”马忠良说。随着薰衣草附加值不断提高，2022年，四宫村718户村民人均收入2.2万元，比全镇人均收入高出约2000元。\n西北边陲变开放前沿\n辣椒才长了半拃长，西红柿已经红了半边脸，再过几天就能摘了。\n新疆生产建设兵团第九师一六三团7连职工刘进京正在蔬菜种植大棚里忙活着。“我们这儿一共150座大棚，属于塔城市永利商贸有限责任公司的蔬菜种植基地。”刘进京说，头天摘了蔬菜交给公司，第二天就能出现在哈萨克斯坦家庭的餐桌上。\n大棚外，公司负责人于新立正在等待收购。从事果蔬外贸20多年的他介绍，公司平均每年要从塔城的巴克图口岸出口8万吨左右果蔬，其中40%都是本地货源，给当地农民带来了收益，“一年种两茬，一亩地的大棚收益能达到5万元。”\n这样的收益源于开放。2013年12月，距离塔城市区仅12公里的巴克图口岸开通了全国首个农副产品快速通关“绿色通道”，通关速度不断加快。“几乎不用等待，即来即办。”于新立说。\n“钢铁驼队”中欧班列呼啸而过、满载集装箱的货运汽车不绝于途……在新疆各个口岸，都能看到繁忙的场景。据乌鲁木齐海关统计，今年1至4月，新疆外贸进出口总值949.5亿元，较2022年同期增长82.7%。其中，出口806.4亿元，增长90.1%，高于全国增速79.5个百分点。\n受益者中，就有世代生活在边境线旁的塔城市二工镇卡浪古尔村村民张小平。手指一点，张小平在家通过小程序申报进口了7200多元的亚麻籽，出售给落地加工企业。作为边民，他每天有8000元免税进口额度。\n2019年，巴克图中哈边民互市正式运营，2022年，在新疆率先完成落地加工“整进整出”模式：边民以互助组、合作社的形式抱团，通过边民互市参与货物进口，再出售给落地加工企业。\n“以前整进散出，需要每天到口岸现场申报。现在我们224名边民成立合作社，在微信小程序上注册，动下手指就能完成申报，每月可以再增收1000多元。”张小平说。\n绿色转型促提质增效\n行驶在塔克拉玛干边缘的沙漠公路上，远望戈壁滩，一排排闪闪发光的光伏电站，带来新的希望。\n在和田地区洛浦县国家电投洛浦光伏电站，安装施工队队长买提亚森·艾买提正在对光伏面板开展检测工作。买提亚森·艾买提是洛浦县吉米库勒村的村民，国家电投洛浦光伏电站距离他家仅5公里，买提亚森·艾买提2021年起参与这个项目的建设，从搬运工成长为光伏电站安装施工队队长，今年，他带着20多名同村的村民在园区内安装太阳能电板，平均月收入约1万元。\n作为和田地区投产单体最大的新能源发电项目，该光伏电站在建期间用工人数约1500人，其中洛浦县当地用工人员达到1000人。3个月前，该项目全容量并网发电，预计年平均发电量可达3.6亿千瓦时。\n让风能变为“风经济”，在2000多公里外的塔城，丰富的风能资源帮助塔城市居民迪达尔找到了心仪的工作。\n半个月前，迪达尔入职三一重能股份有限公司三一（塔城）风电设备有限公司，在一线生产岗位，每月有5000多元工资。据介绍，这家公司4月25日正式下线首台风电机组，填补了塔城风力资源丰富但无风机装备制造的空白。\n塔城地区拥有新疆著名的两大风区，即老风口—玛依塔斯、禾角克—铁列克提区域，风区内平均每秒风速在6.5米至9.35米，年可利用小时数7500小时，是新疆风能资源最为丰富的地区之一。\n“目前，塔城重点开发开放试验区已引进三一重能、金风科技等4家风电装备制造企业，投产后将会形成较为完整的风电装备制造产业链。”塔城地委副秘书长肖祖文说。\n干旱少雨、日照强、风沙大，这些条件正成为新疆绿色转型的抓手，通过改进能源结构，引入绿色低碳产业，今年一季度新疆风力光伏发电项目投资增长2.1倍，拉动全区投资增长7.2个百分点。其中风力发电投资增长75.5%，光伏发电投资增长4.5倍。截至今年3月底，新疆电网累计电源装机11721万千瓦，其中新能源装机容量达到4317万千瓦，位居西北省份第一。\n版式设计：张丹峰"
  },
  {
    "title": "在全社会弘扬勤俭节约精神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-04.htm",
    "date": "2023-05-24",
    "content": "北京冬奥会成功举办后一年多来，永久场馆赛后利用率达100%；全国70%县级及以上党政机关建成节约型机关，在勤俭办公方面发挥示范引领作用；按需点菜，餐后打包，“光盘”日渐成为全社会的“新食尚”……如今，节约资源理念在越来越多领域得到践行，浪费可耻、节约光荣的社会氛围日益浓厚。\n“历览前贤国与家，成由勤俭败由奢。”艰苦奋斗、勤俭节约是中华民族的传统美德，也是我们党的优良作风。习近平总书记始终高度重视传承勤俭节约优良传统，指出“浪费粮食的不良风气必须坚决刹住”，强调“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢”，号召“努力使厉行节约、反对浪费在全社会蔚然成风”……一系列重要论述，对于培育勤俭节约的社会风尚发挥着重要指导作用。党的二十大报告着眼“培育时代新风新貌”，提出在全社会弘扬勤俭节约精神。这一重要要求，为持续提高全社会文明程度指明方向。\n勤俭节约是个人品德作风的写照，也折射一个政党、一个民族的精神文明追求。勤俭可以修身养德，节约能够兴业强国，不管经济如何繁荣、社会如何发达，必须时刻以艰苦奋斗、戒奢戒躁警醒自己、鞭策自己，坚决抵制享乐主义、奢靡之风。“俭开福源，奢起贫兆”，勤俭节约的好传统决不能丢，任何时候都要以俭素为美，而不以奢靡为傲。大力弘扬勤俭节约精神，正是把好传统带进新征程、将好作风弘扬在新时代的生动体现。\n弘扬勤俭节约精神，不仅关乎个人和家庭的福祉，也是经济社会高质量发展的重要保障。让14亿多人享有现代化生活，必须走资源节约、能源低耗之路。实现高质量发展，并不是生产消费的反复叠加，也不是经济总量的无限扩张，而是要坚持质量第一、效益优先，推动经济持续健康发展。厉行节约、反对浪费，减少了不必要的资源消耗，能助力推进各类资源节约集约利用，推动形成绿色低碳的生产方式和生活方式，从而实现生态优先、节约集约、绿色低碳发展。\n一种良好风尚是否具有生命力和引领力，关键要看它能否得到有力落实。从中央八项规定扎紧“厉行勤俭节约”的制度篱笆，到党和政府“带头过紧日子”，再到治理“舌尖上的浪费”，党的十八大以来，我们以踏石留印、抓铁有痕的劲头治理铺张浪费，推动各层面浪费现象得到有效遏制、节约资源理念深入人心。奋进新征程，在全社会弘扬勤俭节约精神，同样需要进一步健全完善激励机制、约束机制，确保勤俭节约精神内化于心、外化于行，文明新风吹进千行百业、千家万户。\n“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。”先贤的治家格言，至今仍具有深刻的启示意义。粒米虽小，照见文明修养；节约事微，可助兴国安邦。14亿多人共同行动起来，从点滴做起，从现在做起，从自己做起，不弃微末、日积月累，必能以高水平的社会文明为实现中华民族伟大复兴注入源源不断的能量。"
  },
  {
    "title": "铮铮誓言，用生命践行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-04.htm",
    "date": "2023-05-24",
    "content": "一起工作过的同事，还念叨着他定下的一条条规矩；带过的“学生”，忘不了他曾经的劝导和鼓励；放不下思念的家人，总想起他的音容笑貌……可他却永远离去了。\n2022年5月22日，海南省府城强制隔离戒毒所原党委书记、所长陈旭在授课中突发急病，经抢救无效，于6月1日去世，享年50岁。\n“随时准备为党和人民牺牲一切”\n“陈所长个头有一米八几，向来都是站着讲课，只有那天坐着。我们以为他只是因为感冒不舒服……”回忆起那天，海南省府城强制隔离戒毒所民警何凤仪红了眼眶。\n2022年5月22日下午，海南省司法厅警衔晋升培训班上，陈旭如往常一样，抱着厚厚一摞讲义走上讲台。“前几天感冒了，今天身体不太舒服，只能坐着讲课了。”陈旭说。过了一会儿，陈旭愈发感觉身体不舒服，赶忙让同事联系家人，随即晕倒在椅子上。现场有医护工作经验的学员立即采取急救措施，并拨打120送医。几个小时的抢救，最终还是没能挽回陈旭的生命。\n“总说等他忙完了，再多陪陪我们……”妻子孙官梅泪如雨下。\n2020年，面对新冠疫情，陈旭身先士卒，大年初三就带着一批民警进驻管理区封闭执勤，连续奋战76天。他先后3次进驻监管区，出现皮肤过敏、面部红肿等情况，却未回家休息一天。“我说住院治疗一下吧，他总说等忙完了再说，可他哪有忙完的时候呢？”孙官梅说。\n从警29年来，陈旭很少休公休假。陈旭的母亲曾有抱怨：“怎么一到年节假日你就值班，一要隔离监管你就申请！”\n陈旭搬出母子俩共同的身份来说服母亲：“您也是有几十年党龄的老党员了，我们在宣誓的时候不是都承诺了——随时准备为党和人民牺牲一切。”\n“这句铮铮誓言，我哥用生命去践行了。”同为海南省府城强制隔离戒毒所民警，陈旭的三弟陈昕泣不成声。\n“从精神上救助我们，教会我们怎么做人”\n2004年，时任海南省劳教局副局长的陈旭被委以重任，牵头组建海南戒毒救助中心。陈旭亲自授课，每一个进入救助中心的戒毒人员，都成了陈旭的“学生”。\n“陈老师从精神上救助我们，教会我们怎么做人。”海南戒毒救助中心2006年第二期学员阿科（化名），现在是琼海一家物业公司的主管，事业、家庭都走上了正轨。\n同样“毕业”于海南戒毒救助中心的阿民（化名），桌上放着10多本在陈旭课上做的笔记。“戒除毒瘾，学好手艺，自立自强、远离损友……”虽然字迹歪歪扭扭，但阿民记得认真，“是念想，也是人生的财富。”\n2005年，在海南戒毒救助中心举办的“同舟共济”主题团体辅导活动课上，指导老师要求各小组用报纸叠成“小舟”，尽可能多地载着组员脱离“苦海”。\n“小舟”越叠越小，最后只容得下一双成人的脚。作为小组助教，陈旭申请担当基座。很快，学员们有的抱住他的臂膀，有的吊在他的腰间，有的踩上他的脚背。无处容身的学员阿华（化名）看向陈旭，对上的是他坚定的眼神：“骑到我的肩膀上来。”\n在陈旭的肩上，阿华泪流满面。那天，阿华在记事本上写道：“我热爱我年轻的生命，我相信我有光明的未来。”\n自2005年起，陈旭连续组织19期戒毒班，让1100余名戒毒人员有效戒断毒品；累计开展20多个职业技能培训项目，为2000余名戒毒人员铺平回归社会的路；先后参与了141场次义务禁毒宣讲，为群众传授防毒拒毒知识。\n“不是在工作，就是在看书、备课、写文章”\n走进陈旭生前的办公室，一沓沓教案摆在案头，遒劲的笔迹力透纸背。“每次走进所长办公室，他不是在工作，就是在看书、备课、写文章。”海南省府城强制隔离戒毒所二级高级警长周慧说。\n十年如一日，陈旭从实践中总结理论，笔耕不辍。\n在组建海南戒毒救助中心时，陈旭牵头探索标本兼治的戒毒救治方法，创立了一支教研团队，用不到半年的时间起草了长达70万字的教材，研究开创出一套集医疗戒治、中华优秀传统文化学习、心理矫治、职业技能培训、后续照管为一体的矫治模式。这一模式后来被命名为“海南戒毒模式”，为全国统一司法行政戒毒模式奠定了基础。\n2022年，海南省委政法委、省禁毒办、省司法厅联合对14076名受教人员回访，结果显示，出所3年以上人员戒断率为90.17%。\n2017年以来，陈旭还结合工作实际和新形势新任务，在相关杂志发表了110余篇理论文章。\n铁血铸忠诚，榜样耀警徽。陈旭离世后，海南省委追授其“海南省优秀共产党员”称号，省委、省政府为其追记个人一等功。近日，人社部、司法部追授陈旭同志“全国司法行政系统一级英雄模范”称号。\n追忆陈旭，同事王成学含泪写下这样一首词：“三尺讲台魂归处，精神似月如珠。鞠躬尽瘁好公仆。吾辈承遗愿，励志谱新途。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-04.htm",
    "date": "2023-05-24",
    "content": "眼下，江苏省张家港市小麦等作物陆续成熟，丰收在望。\n5月23日，俯瞰长江张家港段岸边，田野金黄，与沪苏通长江公铁大桥、民居、道路等构成一幅田园图景。\n施柏荣摄（影像中国）"
  },
  {
    "title": "一版责编：许  诺  史  哲  张帅祯  二版责编：于景浩  戴楷然  崔  琦  三版责编：殷新宇  郭雪岩  王子凯  四版责编：胡安琪  张佳莹  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-04.htm",
    "date": "2023-05-24",
    "content": ""
  },
  {
    "title": "在绿色转型中实现新发展（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-05.htm",
    "date": "2023-05-24",
    "content": "生态环境问题归根结底是发展方式和生活方式问题。只有从源头上使污染物排放大幅降下来，生态环境质量才能明显好上去\n促进经济社会发展全面绿色转型，是建设人与自然和谐共生的现代化的重要内容；人与自然和谐共生的现代化不断推进，又会进一步促进经济社会发展全面绿色转型\n\n不久前的“五一”假期，在沪武高速公路江苏常州滆湖服务区，一辆应急移动电源车吸引了许多人的目光。它不仅能同时给两辆新能源汽车充电，还可前往救援现场进行应急补电。\n近年来，为缓解高峰时段新能源汽车充电桩供需紧张问题，全国各地加快推进充电基础设施建设，为新能源汽车出行保驾护航。持续完善的基础设施建设，为交通业绿色转型提供助力。数据显示，今年1至4月，我国新能源汽车产销量分别达229.1万辆和222.2万辆，同比均增长42.8%，市场占有率达27%，绿色出行渐成风尚。\n生态环境问题归根结底是发展方式和生活方式问题。习近平总书记深刻指出：“绿色发展是构建高质量现代化经济体系的必然要求，是解决污染问题的根本之策。”只有从源头上使污染物排放大幅降下来，生态环境质量才能明显好上去。从强调“建立健全绿色低碳循环发展的经济体系”，到要求“着力推动经济社会发展全面绿色转型”……习近平生态文明思想深刻回答了新时代生态文明建设的一系列重大理论和实践问题，就其主要方面来讲，集中体现为“十个坚持”。其中，坚持绿色发展是发展观的深刻革命，这是我国生态文明建设的战略路径。\n生态环境是人类生存与发展的根基。平衡经济发展和环境保护的关系，一直是人类生存发展的重要课题。推动绿色发展，就是要彻底改变过去那种以牺牲生态环境为代价换取一时经济发展的做法。在习近平生态文明思想指引下，我们坚定不移走生态优先、绿色发展之路，促进经济社会发展全面绿色转型，经济发展的含金量和含绿量显著提升。我国新能源汽车、光伏产量连续多年保持全球第一，风力发电、光伏发电连续3年新增装机超过1亿千瓦，90%以上煤电机组实现了超低排放……事实证明，绿色发展不仅可以满足人民日益增长的优美生态环境需要，而且可以推动实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n习近平总书记强调：“绿色循环低碳发展，是当今时代科技革命和产业变革的方向，是最有前途的发展领域，我国在这方面的潜力相当大，可以形成很多新的经济增长点。”在江苏徐州，徐工集团不断推进供应链绿色管理，通过把稳供应商准入关、将绿色指标纳入考核体系等方式，带动链上企业全生命周期开展绿色工艺及绿色精益制造。在云南昆明，云南铝业公司创新铝灰资源化利用技术，将铝灰中的有价金属提取回收，每年能创造价值2000万元以上。在宁夏银川灵武，宁东能源化工基地持续发力技术创新，实现了从“靠煤吃煤”到“点煤成金”的转变，在企业循环式生产、产业循环式组合、园区循环式发展等方面走在前列。一个个故事，深刻昭示“生态环境保护和经济发展是辩证统一、相辅相成的”。促进经济社会发展全面绿色转型，是建设人与自然和谐共生的现代化的重要内容；人与自然和谐共生的现代化不断推进，又会进一步促进经济社会发展全面绿色转型。\n当前和今后一个时期，绿色发展是我国发展的重大战略。必须清醒看到，我国生态文明建设仍然面临诸多矛盾和挑战，生态环境稳中向好的基础还不稳固。“十四五”时期，我国生态文明建设进入了以降碳为重点战略方向、推动减污降碳协同增效、促进经济社会发展全面绿色转型、实现生态环境质量改善由量变到质变的关键时期。保持战略定力，坚持不懈推动绿色发展，加快推动产业结构、能源结构、交通运输结构、用地结构调整，才能更好促进经济社会发展全面绿色转型，为建设美丽中国作出贡献。\n河北沧州黄骅港是我国西煤东运、北煤南运的重要港口，曾一度“车厢一翻转，煤尘飞上天”。如今，依托环保科技，港口实现转型升级，成了一座鸟语花香的“海岸花园”。近日，习近平总书记在黄骅港煤炭港区码头考察调研时指出：“现在港务系统建得越来越好了，码头干净、整洁、现代化。不像以前的煤码头，到处都是煤灰，连树都是黑的。”这是对成绩的肯定，也是持之以恒推动绿色发展的号召。加快发展方式绿色转型，在绿色转型中实现新发展，这样的历史机遇，我们不能错过，也不会错过。"
  },
  {
    "title": "以数据算力优化交通运力（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-05.htm",
    "date": "2023-05-24",
    "content": "电子身份证、互联网医院、智能家居……数字技术催生的新产品、新场景，正加速融入人们的日常生活。不久前印发的《数字中国建设整体布局规划》，要求“普及数字生活智能化”。如何构筑更好的数字生活新图景，让更多人共享舒适便捷的数字生活？即日起，本版推出系列评论探讨这些问题，展望数字社会美好未来。\n——编  者\n\n早上6点半，福建厦门的公交司机肖新华驾驶37路区间车驶向火车站；到站后，他再次出发开往第一码头，此时路线牌已变成M9路接驳线。同一辆车，不同线路。厦门的“灵活公交”模式，依托对站点流量、流向的大数据分析，有效整合司机和车辆资源，优化运力调配，实现哪里乘客多，公交就开往哪里。\n有人说：从马车牛车，到蒸汽机车，再到智能汽车，交通行业正在从“运力”时代向“算力”时代跨越，公共交通和出行服务的面貌将被极大地改变。以数据算力优化交通运力，不限于对车辆进行智能化改造，还可以通过道路上的摄像头、激光雷达，将人、车、线、站、路、停车场等多方面数据传递给城市交通的“智慧大脑”，形成分级决策方案，从而实现公共交通的整体优化和精细运营。\n“让乘客有车坐”，是公共交通的基础问题，“让乘客体验更好”，则需要在智慧交通上下大功夫。在湖北武汉，不少公交车配备全景监控系统，消除驾驶员视觉盲区，乘公交车更安全了；在湖南长沙，智慧定制公交经过路口时，信号灯优先放行，节省通行时间，乘公交车更快了；在海南海口，定位系统一次次帮助乘客找回遗落物品，乘公交车更省心了……通过数字技术赋能，补齐服务短板，公共交通将兼具价廉、节能、环保、便捷、舒适等优势，必能吸引更多人把它作为出行选择。\n智慧交通的优势，不仅在于优化班次频率改善出行体验，还可以通过智慧公交站台等提供延伸服务，满足乘客多样化的需求。以公交电子站牌为例，它可以集成诸多服务功能，除了天气和路线信息展示、到站提醒，也可以提供无线网络、免费充电等服务，夜间还可以通过视频监控、SOS一键呼救等更好保障乘客安全。这些改进，对一些特殊群体很友好。有乘客感慨：“现在这种新型公交站牌就很好，方便中老年人出行。”\n随着数字技术的进步和更多新的应用场景落地，公共出行服务的改善还有更大的想象空间。前不久，厦门城市公交综合智慧系统科技示范工程通过交通运输部验收。快速公交无需人工操作，就能实现站台精准停靠；与前车不在安全距离时，两车启动防撞系统；城市公交智能诱导系统计算最佳动力方案，辅助驾驶员平稳行车……数字技术赋能公共交通，不仅直观地提升了居民出行便利度，在维护出行安全方面也增加了更多保障。\n公共交通服务，关乎社会运行效率，也关乎每一个人的生活品质。让公共交通更智慧，是构筑美好数字生活新图景的重要方面。深化数字技术赋能，优化城市运力，提高出行共享率，不断解决影响群众顺畅出行的难点堵点问题，定能更好满足人民美好生活新期待，让数字文明之光点亮幸福未来。"
  },
  {
    "title": "“有一线生机，就决不放弃”（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-05.htm",
    "date": "2023-05-24",
    "content": "我是一名消防员，“赴汤蹈火、竭诚为民”是我和战友们矢志不渝的信念。从繁华都市到高山峡谷，从雪域高原到热带丛林，从湖泊泥沼到溶洞天坑……打通救援通道，维护人民群众生命财产安全，是我们的使命与职责。\n消防是一支英雄辈出的队伍，面对险情，要有钢铁般的体质与意志。为了提升业务水平，我们经常在严格训练中磨砺自己。将一个动作锤炼千百次，只为火场上再快一点；常年保持战备，只为警铃响起时能最快出警；苦练体能，只为救援时刻能多做一些贡献……进入消防队伍30多年，我身上留下了20多处伤痕，每一处伤痕都像是我的军功章，都是职业荣誉。它们时刻警醒我：我们多受些苦，群众就能多些平安。\n每一次警铃响起，整装、出发，我们分秒必争、义无反顾。有一次，一辆载有26吨液氨的槽罐车在高速公路上倾覆泄漏，周围白色有毒烟雾弥漫。液氨危险性极高，遇到丁点火星甚至是静电火花就会爆炸。我和几名战友穿上全封闭防护服，深入内部侦查、救援。为堵住泄漏点，我双腿跪地，用腰和肩膀做梯子，让战友踩在我的背上进行作业。往返20余次，23小时持续作战，泄漏点终于封堵完毕，我也瘫倒在地，濒临虚脱。但只要能消除隐患，一切付出都值得。还有一次，有民房发生火灾，厨房内有一个液化气瓶。在战友们水枪的保护下，我冲进火海，关闭阀门，提着气瓶往外跑。可地面太滑，打了个趔趄，即将摔倒在地，为防爆炸，我本能地把气瓶紧紧抱在怀里。人们说：“消防员真是好样的！”每当这种时刻，我就深深觉得，再大的危险也算不得什么！参与5000多次灭火救援战斗，累计救下遇险群众700余人，救援经验愈发丰富，救援技能日臻纯熟，唯一不变的是竭诚为民这个初心。危险面前，我们必须冲在最前面，让群众安心。\n这些年，随着技术进步，消防员多了不少“好帮手”。比如，物联网技术将建筑内感应设备与消防部门连接，第一时间传递火灾预警；消防机器人能够协助消防员在危险区域执行一系列探测、灭火救援任务。我们也在一次次救援后复盘，不断改进消防救援技术、研发救援设备。2003年以来，我和战友们共研发出116项灭火救援器材、7项革新器材装备，有多项革新成果得到了推广使用。不断锤炼意志，增强本领，我们就能更好守护人民群众美好生活。\n习近平总书记强调，国家消防救援队伍要“在人民群众最需要的时候冲锋在前，救民于水火，助民于危难，给人民以力量，为维护人民群众生命财产安全而英勇奋斗”。我将自己的人生融入消防事业，深感使命光荣、责任重大。赴汤蹈火、披荆斩棘，有一线生机，就决不放弃。我和战友们将在人民群众最需要的地方不懈奋斗、在人民群众最需要的时候冲锋在前，时刻准备着！\n（作者为云南省曲靖市消防救援支队紫云路特勤站一级消防长，本报记者沈靖然采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-05.htm",
    "date": "2023-05-24",
    "content": "推动外贸稳规模、优结构，对稳增长、稳就业具有重要支撑作用。据海关总署统计，今年前4个月，我国进出口总值达13.32万亿元，同比增长5.8%，有进出口实绩的民营企业数量同比增加了8.9%。外贸进出口展现出较强韧性，为全年实现外贸促稳提质打下良好基础。\n这正是：\n海上物流往来忙，\n货运列车奔远方。\n稳定规模优结构，\n外贸发展动能强。\n柳  青文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-05.htm",
    "date": "2023-05-24",
    "content": "筑牢安全，托稳幸福\n北京市朝阳区  卜  拉\n近日，两则新闻引发广泛关注：广东省广州市某小区业主在装修过程中私拆承重墙，导致楼上房屋地板下沉、墙体开裂；黑龙江省哈尔滨市一租户私拆承重墙，导致楼体多处出现裂缝，200多户业主紧急疏散。两起事件有关部门已立案查处，并对墙体及房屋进行安全鉴定与维护。\n承重墙被称为“生命墙”，关系建筑稳定性。它承担的是建筑重量，更是住户安全；关乎全楼房屋质量，更关乎家家户户的幸福安康。为了“小家”的美观通透而私自拆改承重墙，最终将损害“大家”的共同利益。涉事住户、施工单位必须为自身行为承担相应法律后果，小区物业公司同样难辞其咎。\n破坏承重墙往往是“一己所为”，守护安全线则需“同心协力”。装修时涉及承重结构变动，应委托原设计单位或具有相应资质的设计单位提出设计方案，依法依规报备施工。物业公司应加强施工监督管理，小区邻居也应及时反映违法施工的状况。面对物业公司不作为、装修公司乱作为等现实情况，有关部门必须用好法治手段，加大监管处罚力度。多方携手、久久为功，确保住宅更安全，才能支撑起千家万户“稳稳的幸福”。\n\n搭上快车，送来甘甜\n山西省大同市  成  虹\n近日，全国多地榴莲价格有所降低，让不少消费者感慨“可以大饱口福了”。据悉，榴莲价格之所以降低，主要得益于中老铁路开通后物流成本大幅压缩。来自老挝和泰国的榴莲，搭上中老铁路的“水果班列”，全程冷链运往中国各地，物流成本降低，水果新鲜度也能很好保持。\n“水果班列”丰富了人们的果盘子，是交通网、物流网助力幸福生活的一个缩影。从复兴号动车组等交通工具便利人们出行，到港珠澳大桥、北京大兴国际机场、京张高铁等联通各地，再到中欧班列、中老铁路等打通国际物流通道，越织越密、越铺越广的现代交通物流体系，造福人们生活的方方面面，推动发展跑出“加速度”。交通网络人享其行、物畅其流，缩短的是时空距离，共享的是发展红利。\n一份甜蜜水果，真切回应了人们对于提升生活品质的愿望，同时也为沿线国家带来发展机遇，为推动高质量共建“一带一路”注入澎湃动能。期待更多通达国内外的班列，为美好生活送去甘甜，为合作共赢厚植根基。"
  },
  {
    "title": "从快递增速感受活力中国（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-05.htm",
    "date": "2023-05-24",
    "content": "仅用4个多月快递业务量就完成400亿件，彰显了行业发展的强劲韧性，也成为生机勃勃的活力中国的一个生动写照\n\n快递业联系千家万户、连通线上线下，既是畅通生产与消费的重要渠道，也是观察经济发展的一扇窗口。国家邮政局监测数据显示，截至5月4日，今年全国快递业务量达400亿件，比2019年提前了128天，比去年提前了24天。仅用4个多月快递业务量就完成400亿件，彰显了行业发展的强劲韧性，也成为生机勃勃的活力中国的一个生动写照。\n将观察的尺度细化，39天超100亿件，67天超200亿件，96天超300亿件，124天超400亿件，今年以来，快递日均业务量稳步向上攀升，这样的成绩凝结着快递企业抢抓机遇的不懈努力。行业企业主动发力新技术、不断拓展新业务，在助力畅通经济微循环中培育新的增长点。从次日达提速为半日达，“上午下单，下午送到”打造快递新速度；从单向配送到双向揽派，覆盖更广的智能快递车带来配送服务新体验；联合多方资源服务电商出海，不断完善的跨境寄递网络助力“快递出海”迈出新步伐……一系列新举措，推动快递服务网络更加顺畅、服务质量更高、运力持续升级，推动行业保持良好运行态势。\n快递日均业务量逐月增长，映照我国消费市场回升向好的良好态势。快递业支撑市场流通持续改善，助力线上消费需求逐步释放。一季度，全国实物商品网上零售额同比增长7.3%，占社会消费品零售总额的比重同比提高1个百分点。今年“五一”假期，全国共揽收快递包裹近15亿件，日均揽收量较2019年增长约1.2倍。一件件快递包裹，展现出一幅充满烟火气的繁荣景象，也彰显着我国消费市场持续恢复的基础没有改变，消费规模扩大、结构升级的态势仍在延续。\n快递日均业务量逐月增长，折射我国产业融合发展的新趋势。追踪快递包裹的流动轨迹，便会发现，不断织密的快递网背后，是加快换挡升级的“快递进村”，是体量持续壮大的“快递入厂”。广东茂名的荔枝、浙江舟山的海鲜、江苏睢宁的家具、浙江慈溪的小家电……今年以来，快递企业不断下沉服务网络，工业品下乡进村渠道更加畅通，越来越多的地方农特产品销往全国，每天超亿件快递包裹在农村地区流动，持续激发着乡村消费活力。入厂物流、仓配一体化、区域性供应链服务……通过将服务延伸至生产环节，快递业与制造业进一步融合，既有力助推了制造企业降本增效，也让快递企业开拓了市场新空间。\n今日中国，已形成一张网点超41万处、日均服务7亿人次的巨型邮政快递网络。全国400多万快递小哥每日穿梭在大街小巷，让这张大网活力更足、韧性更强。随着一系列促消费、畅流通政策的实施和居民消费信心的持续增强，快递业服务生产、促进消费、畅通循环的先导性作用将进一步发挥，在深度进村、提速入厂、阔步出海中不断推动经济高质量发展。"
  },
  {
    "title": "本版责编：李  斌  石  羚  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_7-05.htm",
    "date": "2023-05-24",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "在中国式现代化的康庄大道上笃定前行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-06.htm",
    "date": "2023-05-24",
    "content": "5月23日，西藏和平解放纪念日，雪域儿女世世代代铭记的日子。\n1951年5月23日，《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》（简称《十七条协议》）的签订，宣告西藏和平解放，维护了祖国统一和民族团结，开启了西藏走向繁荣进步的光明前程。\n从1951年到2023年，历史如何定义雪域高原这翻天覆地的72年？\n——中国共产党带领西藏各族人民，废除了黑暗的封建农奴制，建立起人民当家作主的社会主义新西藏。\n——西藏各族人民在祖国大家庭中同心同德、和衷共济，建立起平等、团结、互助、和谐的民族关系，不断铸牢中华民族共同体意识。\n——在以习近平同志为核心的党中央坚强领导下，西藏各族人民消除了困扰高原数千年的绝对贫困，与全国人民一道全面建成小康社会，奋力谱写雪域高原长治久安和高质量发展新篇章。\n回望来时路，几多沧桑；踏上新征程，意气风发。如今的雪域高原，经济繁荣发展、社会全面进步、生态环境良好、人民生活幸福，正在为实现中华民族伟大复兴的中国梦阔步前进！\n历史的必然\n5月的拉萨，一派生机盎然、欣欣向荣。缓缓流淌的拉萨河波光粼粼，河畔中华文化公园里游人如织。满头白发的农奴后代旦增拉姆，在大型雕塑《十七条协议》前久久驻足。抚今追昔，她感慨地说：“没有70多年前的西藏和平解放，就没有我们现在的幸福生活。”\n旦增拉姆出生在西藏措美县当许村。在父辈的记忆里，旧西藏的当许村有100多户农奴，他们过着食不果腹、衣不蔽体的生活。\n旦增拉姆说，他们住的是牛圈边一根柱子撑起的破“房子”，遮不住雨雪，也阻挡不了寒风。旦增拉姆父亲回忆，在旧西藏，全家人就没有吃饱过，“每天从早干到晚，只能领两小勺糌粑。”\n旧西藏政教合一的封建农奴制度下，占人口约95%的农奴遭受残酷的经济剥削和政治压迫。\n中国藏学研究中心当代所副所长肖杰说，旧西藏的封建农奴制粗暴践踏人类尊严，严重侵犯基本人权，根本阻碍西藏社会发展，完全背离中国和世界进步潮流。\n1949年10月1日，新中国的成立让全国各族人民倍感振奋，解放西藏也成为广大人民的呼声——十世班禅致电中央政府，恳请“速发义师，解放西藏，驱逐帝国主义势力”。\n1951年5月23日，以《十七条协议》的签订为标志，西藏实现和平解放。从此，西藏从黑暗走向光明、从落后走向进步、从贫穷走向富裕、从专制走向民主、从封闭走向开放。\n中国社科院亚太与全球战略研究院研究员边巴拉姆认为，西藏的和平解放是中国人民解放事业和祖国统一事业的重大胜利，是西藏具有划时代意义的历史转折，西藏由此发生了翻天覆地的变化，不断创造发展的奇迹。\n党的十八大以来，习近平总书记亲自为西藏工作把舵定向、谋篇布局，两次出席中央西藏工作座谈会，多次对西藏工作作出重要指示批示，明确了稳定、发展、生态、强边四件大事，确立新时代党的治藏方略，亲临西藏看望各族干部群众，推动西藏各项事业取得全方位进步、历史性成就。\n道路决定命运。新西藏72年的历史昭示，要找到一条适合自己的道路，需要付出艰辛的努力，而一旦走上这条康庄大道，又会写就何等壮丽的诗篇。\n人民的期盼\n在西藏阿里地区特困人员集中供养服务中心，70余位老人在此安享晚年，他们或是坐在屋外沐浴暖阳，或是喝着甜茶嬉笑聊天，生活有滋有味。\n2015年12月，国家投资3000余万元建起阿里地区特困人员集中供养服务中心，同时配套了按摩理疗室、食堂、洗衣房以及医疗服务区等多种设施，还安排专人提供服务。\n阿里地区噶尔县昆莎乡74岁的次仁拉松老人膝下无子，生活无法自理，5年前搬到这里生活。“护理员经常帮我们洗衣服、剪指甲、洗澡，我们心里暖暖的。”次仁拉松喝着酥油茶说。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导和深切关怀下，西藏坚持把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，每年财政收入的80%以上投入到民生领域，搭建了涵盖教育、医疗、养老等领域的全面保障体系。\n春风化雨入高原。顺应民意、保障民生、凝聚民心，西藏将以人民为中心的发展实践，镌刻在波澜壮阔的发展历程中。获得感、幸福感、安全感——一张张基层农牧民的幸福笑脸，绘就色彩斑斓的小康生活。\n今日西藏，人民发展权得到充分释放。2022年，西藏地区生产总值达2132.64亿元。而1951年西藏地区生产总值仅为1.29亿元。一座座现代化城市拔地而起、一条条高速公路四通八达、一片片产业园区朝气蓬勃，早已不是和平解放前破败不堪、万物凋敝的惨淡景象。\n今日西藏，人民生存权迈向更高水平。2022年，西藏粮食、蔬菜、猪牛羊肉产量分别达到107.34万吨、81.58万吨、28.29万吨，均创历史新高。生活在社会主义新西藏的各族人民，早已不用担心食不果腹、衣不蔽体，如何吃得更营养、更健康成了“新烦恼”。\n今日西藏，人民健康权实现跨越发展。2022年，西藏每千人口医疗卫生机构床位数、卫生技术人员数分别达到5.49张、7.18人，人均寿命从和平解放前的35.5岁增长到72.19岁。\n今日西藏，人民教育权得到充分保障。截至目前，西藏实行从幼儿园到高中15年公费教育，建成各级各类学校3339所，区内外在校生总人数达92.2万人。上学再也不是和平解放前贵族子女的特权。\n今日西藏，人民政治权利有效行使。十四届全国人民代表大会的西藏代表共有24名，其中藏族和其他少数民族代表16名，占66.7%；全区42153名四级人大代表中，藏族和其他少数民族占89.2%。他们几乎都是旧西藏百万农奴的后代，如今成为全过程人民民主在雪域高原的践行者。\n新起点新征程\n西藏林芝市察隅县上察隅镇的西巴村，是一个珞巴族聚居村，和平解放前，这个以刀耕火种、狩猎为生的古老部落仍处于原始社会末期。\n“短短70多年，我们珞巴族就实现了向全面建成小康社会的巨大跨越，这都要感谢党。”村民安阳丽笑着说道，“现在我们村居住着珞巴族、藏族、汉族等18户64人，依靠水果、茶叶种植，发展生态旅游以及外出打工，村民日子越来越好。”\n党的十八大以来，西藏步入发展最好、变化最大、群众得实惠最多的新时代。\n约旦中国问题专家萨米尔·艾哈迈德评价说，西藏各族人民如今共享发展机遇，社会全面发展进步，少数民族边疆地区在中国共产党领导下实现了高质量发展，取得的成就堪称人类社会发展史上的奇迹。\n如今，迈步新征程的西藏，在推进中国式现代化的道路上笃定自信，围绕做好稳定、发展、生态、强边四件大事奋勇前进。\n——以铸牢中华民族共同体意识为主线，西藏正在创建全国民族团结进步模范区，推进中华民族共有精神家园建设，各族群众“五个认同”不断增强。2020年5月1日，《西藏自治区民族团结进步模范区创建条例》正式实施，西藏成为全国首个以地方立法形式提出以民族团结为主题的模范区创建省份。\n——以川藏铁路为代表的一大批重大项目加快推进，西藏在高原经济高质量发展上稳步前进。复兴号列车开上雪域高原，主电网覆盖所有县城和主要乡镇，建制村通光纤率、4G信号覆盖率均达到99%。\n——筑牢国家生态安全屏障，西藏坚决守护好高原的生灵草木、万水千山。如今，高原上动植物栖息环境明显改善，生物多样性稳步提升，主要江河湖泊水质全部达到国家规定相应水域的环境质量标准，地级城市空气质量优良天数比例达到99%以上。\n——情重如许，誓言若山。在绵延数千公里的边境线上，以卓嘎、央宗姐妹为代表的万千西藏守边群众日复一日、年复一年守护着脚下的土地，靠自己的双手建设美丽家园，拱卫好祖国西南边陲。以重点领域、重要方向、重大项目为突破口，西藏加快实施抵边安居、基础设施提升、民生改善、产业兴边、沿边开发开放、民族团结聚力、守土固边工程。\n当前，西藏站在了新的发展起点上，各族儿女在建设社会主义现代化新西藏的征程上踔厉奋发，在中国式现代化进程中笃定前行，必将创造更加绚烂美好的未来。\n（新华社拉萨5月23日电  记者沈虹冰、翟永冠、白少波、李键、王泽昊）"
  },
  {
    "title": "在“2023·中国西藏发展论坛”上，来自36个国家和地区的中外嘉宾普遍认为——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-06.htm",
    "date": "2023-05-24",
    "content": "由国务院新闻办公室、西藏自治区人民政府共同主办的“2023·中国西藏发展论坛”5月23日在北京举行，来自36个国家和地区的150多名政府官员、专家学者、媒体记者围绕“新时代、新西藏、新征程——西藏高质量发展与人权保障的新篇章”这一主题各抒己见、热烈研讨。大家充分肯定西藏在经济发展、文化传承、生态保护、人权保障等方面取得的新进步，认为西藏高质量发展之路越走越宽。\n西藏人权事业发展成就有目共睹\n尊重和保障人权是中国共产党人的不懈追求。西藏自治区党委书记王君正在开幕式上致辞时表示，在中国共产党的领导下，经过70多年特别是新时代以来的快速发展，一个政治安定、社会稳定、经济发展、民族团结、宗教和睦、边防巩固、人民安居乐业的社会主义新西藏呈现在世人面前。雪域高原上创造了“短短几十年，跨越上千年”的人间奇迹，各族群众获得感、幸福感、安全感不断增强，与全国人民一道过上了幸福的小康生活。\n来自美国的中国日报社文教部高级记者聂子瑞自2016年以来曾3次来到西藏。他认为，自己“最大的收获是见证了西藏在提高整体生活质量特别是扶贫方面取得的进步，这是该地区人权事业的重大进步”。“西藏的减贫不仅促进了地区和中国的发展，也促进了人类命运共同体的发展。”聂子瑞说。\n来自澳大利亚的中国人民大学哲学院教授罗兰·博尔表示，在西藏，无论是在法治方面，还是在全过程人民民主、人民享有的社会经济福利的权利方面，“我们可以自信地说，中国的西藏空前繁荣。”\n台湾中国文化大学史学系教授林冠群认为，从西藏的现代化历程来看，西藏在经济、社会、教育、文化、交通等多方面的成就，都体现出西藏在人权保障上的进步。他认为，“西藏地区经历了一场现代化的洗礼，不但与世界潮流同轨，而且在各方面均获得长足进展，有如脱胎换骨。”\n西藏经济社会发展取得历史性成就\n人民幸福生活是最大的人权。西藏自治区党委副书记、自治区人民政府主席严金海在主论坛大会发言中表示，新时代的十年，是西藏历史上最好的发展时期，也是西藏人权事业最好的发展时期。\n“西藏自然美景、文化遗产和科学发展的完美结合让我深感震撼。”尼泊尔驻华大使比什努·普卡尔·施雷斯塔说，西藏的现代化进程，通过坚持自然和文化的和谐平衡，已经走上了正确的高质量发展道路。“西藏在消除贫困方面的成功实践和经验，为尼泊尔提供了一个很好的示范。”他说。\n西藏的发展离不开中央支持。数据显示，2012—2022年，西藏自治区全区一般公共预算可用财力中，中央补助占90%以上；“十四五”共安排西藏151个重大项目，总投资1.14万亿元。\n“中国政府在西藏的基础设施、教育培训、产业发展等领域投入了大量资金，兴建了新的公路、铁路和机场等，大力发展新兴产业。”巴基斯坦联合通讯社驻京分社社长阿斯加尔说，“这些努力帮助西藏创造了新的就业和经济发展机会。”\n“我在西藏工作3年，亲身见证了西藏在经济发展和共同富裕方面取得的历史性成就。”北京外国语大学党委副书记、校长杨丹通过在西藏农牧区的社会调查记录了近年来西藏的发展过程。在他看来，西藏农牧区人民的民生满意度提高，建立在可支配收入、就业率、消费水平、住房质量、基础设施水平以及生态环境水平整体获得稳步提升的基础之上，体现了综合发展目标导向。\n“西藏和平解放以来连续几十年的跨越式发展，为西藏与全国一道开启实现第二个百年奋斗目标的新征程奠定了坚实基础。”中国社会科学院民族学与人类学研究所所长王延中说，西藏正在开启社会主义现代化建设的新征程，进入全力推进“西藏长治久安和高质量发展”的新阶段。\n西藏的生态环境和文化遗产保护令人惊叹\n西藏文化历史悠久、底蕴深厚，布达拉宫、大昭寺、罗布林卡等文化遗产蜚声中外。\n“中国政府在西藏大力保护和弘扬传统文化，使西藏实现了前所未有的安定和发展。”来自印度的北京外国语大学亚洲学院讲师魏汉表示，藏族群众在藏历新年、雪顿节等节日期间前往寺庙参拜，西藏公共场所使用藏语和汉语两种文字等，都体现出中国中央人民政府和西藏自治区人民政府高度重视尊重和保护当地人民的宗教信仰和风俗习惯。\n中国藏学研究中心总干事郑堆介绍，截至2022年底，西藏共设立非遗工坊151家，覆盖49个县，带动6065人学会了技艺，实现了居家就业，人均年收入达到3.1万余元。“中国政府通过推动西藏文化事业和文化产业发展，保护与传承优秀传统文化，不断造福西藏各族群众。”郑堆说。\n约旦费城大学会计学助理教授法赫德表示，在中国政府的指导下，西藏以保护生态为基础，将资源优势转化为经济优势，帮助当地贫困户脱贫致富，创造了举世瞩目的扶贫奇迹，为西藏脱贫攻坚和经济高质量发展做出了贡献。“这也为其他贫困地区提供了思路和借鉴，留下了以民族特色产业促进扶贫的宝贵经验。”法赫德说。\n“生态保护优先原则体现在西藏产业发展各个环节。”中国藏学研究中心社会经济研究所所长扎洛说，中国将西藏定位为重要的国家生态安全屏障，把保护西藏的生态环境看成是为国际社会提供生态公共产品的大国责任，“这不仅改善了当地居民的生活条件、提高了生活品质，也为世界留下了完整而美丽的‘地球第三级’生态系统。”\n“中国式现代化道路独特而非凡。新中国成立70多年来，包括西藏在内的中国民族地区及边疆地区发展，取得了伟大成就。”中国社会科学院政治学研究所所长张树华说，包括西藏发展在内的中国之治是中国共产党与中国人民的伟大政治创举，彰显出可贵的共同价值和普遍意义。"
  },
  {
    "title": "“2023·中国西藏发展论坛”分论坛中外嘉宾表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-06.htm",
    "date": "2023-05-24",
    "content": "“2023·中国西藏发展论坛”5月23日在京举行。在分论坛环节，中外嘉宾围绕“全过程人民民主在西藏的实践”“西藏的高质量发展与共同富裕”“西藏文化的传承保护与发展”“青藏高原生态文明建设中的青年力量”“数字时代西藏故事的国际化传播”等5个议题，进行了热烈讨论和深入交流。\n“70余年来，社会主义民主在西藏得到了广泛、真实、深刻的发展，不仅有完整的制度程序，而且有完整的实践，是全链条、全方位、全覆盖的民主，从内容和实质上都是全过程人民民主。”西藏自治区党校（西藏自治区行政学院）副校（院）长王清先说。\n来自巴西的中央广播电视总台编辑迪埃戈通过几天的走访，亲眼看到了西藏在政治、经济、社会、文化等方面取得的成就，对西藏现代化发展充满信心。“西藏实现了社会制度和经济社会发展的历史性跨越，走上了一条符合人类社会发展要求和中国国情的发展道路，这符合西藏各族人民的根本利益。”\n“新时代西藏发展的新画卷呈现在全世界面前，也展现在发展中国家和非洲人民眼前。”来自索马里的北京外国语大学讲师伊斯曼表示，西藏发展的宝贵经验将提供很好的借鉴。\n“西藏在消除贫困领域的生动实践令人惊叹！”委内瑞拉驻华大使朱塞佩·约夫雷达·尤里奥说。\n丰富的物质文化遗产、多姿多彩的非物质文化遗产和浩瀚的古籍文献资源，成为新时代西藏繁荣发展的亮丽名片。在党和政府的重视和扶持下，西藏优秀文化在有效保护的基础上得到很大发展。\n尼泊尔阿尼哥协会主席萨尔波塔姆·什雷斯塔从小就对西藏传统文化心向往之。藏族《格萨尔王传》的搜集整理和出版工作给他留下深刻印象。“说唱的职业民歌手散落在各个地区，地域之广、搜集难度之大无法想象。即便如此，中国政府仍启动了这一浩大工程。”萨尔波塔姆·什雷斯塔说。\n保护好青藏高原的生态环境对国家生态安全具有重要意义，对全球气候变化也将带来深远影响。在中国各级政府努力下，青藏高原生态安全屏障日益坚实。在讨论青年如何促进生态保护与可持续发展时，来自美国的中国互联网新闻中心编辑徐大巍说，最重要的是加强青年对生态问题的感受与认知，“去亲眼看看青藏高原的美丽风光与珍贵资源，然后投身到这一事业中去。”\n“一带一路”倡议的深入实施，为西藏发展提供新契机。“‘一带一路’倡议是实现人类命运共同体的实践平台，自然也是实现周边命运共同体的实践平台。”中国社科院中国边疆研究所所长邢广程说。\n数字时代，如何讲好西藏故事？纪实影像是塑造和传播特定地域形象的有力载体。《走进西藏·高原之歌》《西藏的女儿们》《发现拉萨》等纪实作品，立体多维地展现了改革开放以来西藏建设的成就。中国人民大学艺术学院副院长顾亚奇认为，要多运用数字技术手段，提升观众视听体验，强化传播效果，全方位地展现新时代的“活力西藏”。"
  },
  {
    "title": "登顶珠峰！我科考队员完成多项科考任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-06.htm",
    "date": "2023-05-24",
    "content": "本报拉萨5月23日电  （记者申琳）记者从第二次青藏高原综合科学考察研究队获悉：5月23日上午，“巅峰使命2023”珠峰科考登山队员成功登顶！科考队完成了海拔8830米世界海拔最高的自动气象站技术升级，数据通过该气象站成功传输至海拔5200米的珠峰大本营。科考队还顺利完成了雪冰样品采集、冰芯钻取、冰塔林无人机航测等10多项既定科考任务。\n“2023年实施的珠峰科考是在国家颁布《中华人民共和国青藏高原生态保护法》之际实施的标志性科考活动。持续开展‘巅峰使命’珠峰科考，是第二次青藏科考队落实《中华人民共和国青藏高原生态保护法》的重要科考实践。”第二次青藏科考队队长姚檀栋院士说，“珠峰科考已经实现了登山科考向科考登山模式的转变，实现了从‘攀登’到‘了解’再到‘保护’的思路转变，实现了新技术和新手段的应用，包括一些‘硬核科技’，取得了重要国际影响。”"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-06.htm",
    "date": "2023-05-24",
    "content": ""
  },
  {
    "title": "拓宽应用领域，释放发展动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-07.htm",
    "date": "2023-05-24",
    "content": "核心阅读\n推动制造业数字化转型、提升城市治理效能、助力国家公园生态环境保护……数字孪生技术应用领域持续拓宽，有效赋能各行各业发展。\n近日，记者走进浙江、山东、湖北三地，实地探访数字孪生技术为当地带来的新变化。\n\n数字孪生技术，是指通过建立三维数字化模型，打通物理世界和数字世界，实现虚实融合的复合技术。推动制造业数字化转型、提升城市治理效能、助力国家公园生态环境保护……作为新兴的数字技术，数字孪生技术的蓬勃发展有效赋能千行百业的发展。随着应用场景持续探索拓宽，数字孪生技术将迎来新的发展机遇。\n数字孪生技术在各地有哪些应用实践？记者进行了采访。\n三维展示  “智”造升级\n数字转型有了新抓手\n走进山东金鼎矿业有限责任公司淄博矿区，指挥调度中心内，3名工作人员紧盯着眼前的一块屏幕。仔细一瞧，屏幕上13个矿井重点区域一目了然，井下设备、人员及安全生产状态等信息也一览无余。\n3个人，不下井，何以监管这偌大的矿区？“秘诀就在于我们背后的‘虚拟矿区’。”海尔集团旗下卡奥斯装备行业业务负责人刘军解释道：“我们以数字孪生技术为支撑，为山东金鼎打造了一个和真实矿区一模一样的虚拟‘孪生兄弟’，简单而言，就是将井下场景建模、全景还原，使矿区以可视化效果呈现。”\n“虚拟矿区”怎么用？“我们将数据集成到数字孪生可视化集中管控平台，以直观的三维可视化界面与真实矿区环境建立交互。”刘军说，透过一块屏幕，监管人员可全方位无死角地感知着矿区的“风吹草动”，响应各生产系统的预警和告警事件，调度相关生产单位及时处理，极大提高了管控效率。\n近年来，山东打出数字赋能增效组合拳，深入实施制造业数字化转型三年行动。如今，数字孪生技术逐步推广应用，不但让企业的监管水平有了质的提升，还有效推动了“智”造升级。\n2021年10月27日，在北京冬奥会开幕倒计时100天之际，中国自主设计、研发、制造的雪蜡车正式交付使用。这辆外表看似不起眼的雪蜡车，里面却“别有洞天”，包括了车载平台、新能源动力系统、智能控制系统……\n此前，雪蜡车的核心技术长期被国外垄断。“雪蜡车设计之初，国内没有图纸可参考，没有经验可借鉴，时间紧、任务重，设计工作十分艰难。”卡奥斯物联科技股份有限公司副总经理谢海琴说，研制过程中数字孪生技术“派上了用场”。\n“我们运用数字孪生等技术，迅速推演出雪蜡车的整体布局及功能分区，使首台雪蜡车的研发时间减少60%以上。”谢海琴介绍。\n“云端”城市  实时感知\n城市治理有了新突破\n上午9时22分，湖北省襄阳市襄州区张湾街道办事处，综合执法中心工作人员张健的手机突然振动起来，“智慧城管”APP提醒他有一条市容环卫类督办工单待处理。\n原来，智能AI摄像头抓拍到航空路怡美家园小区门口有几辆共享单车违规停放。骑上巡逻电动车，他马上赶赴现场。\n与此同时，襄州区智慧城管平台中控室，操作员黄涛正在电脑上察看现场处置情况。9时34分，停车位传感器实时传回数据，在张健的归置下，屏幕上标红的共享单车一辆辆变绿，规范地停放在围栏内。\n这是怎么实现的？\n黄涛点击鼠标，中控室大屏幕上呈现出一座“虚拟襄州”。放大细看，城区的道路、楼房、商铺乃至路灯、井盖等都一一呈现。据了解，这是湖北省首个5G智慧城管数字孪生三维全景平台。\n平台管理负责人江锐介绍，为确保“虚拟襄州”能够还原城市实景，当地与湖北省移动公司和省地质部门合作，通过5G+北斗高精度定位技术，对城市风貌进行数字扫描，并对160余种城市基础设施开展定期普查，让数字模型更新跟得上实体城市的发展脚步。\n江锐说，数字孪生城市是基于建筑信息模型（BIM）、地理信息系统和物联网等技术构建的“有机综合体”，实体城市内接入的各类智能设备可与平台深度互动，赋能城市治理。\n“以共享单车管理为例，在智慧城管平台，各类单车厂家、牌号、路段位置等信息一目了然，内容呈现也从二维升级到三维。”襄州区城管局副局长葛海兵说，依托数字孪生城市，散布在主城区的200多个智能AI高位摄像头可以做到准确定位，捕捉大街小巷的突发状况；全区12000多个路边停车泊位通过摄像头和地面磁钉等设备能实时掌握停车情况并自动计费；洒水车、环卫车可根据路况信息及时调整作业路线，避免影响行人和车辆……\n一旦发现问题，平台大数据系统将立即下达处置指令等信息至相关部门和责任人，由他们第一时间赶到现场处置。“一般事件，1小时内可以处理完成，比传统人工处置效率提升1倍以上。平台操作员就像在‘云端’工作，整个城市情况尽收眼底，随时可管理调度；城管执法也从‘人防’转变为‘技防’，提高了社会治理效能。”葛海兵说。\n目前，襄州区智慧城管平台正逐步探索社区安保、旅游服务等多领域应用场景。江锐介绍，平台已与襄阳市“一网统管”主平台对接，综合利用城管、气象、环保、交通、公安等部门的23.6亿条数据和5.8万余路视频资源，对城市24小时运行状态进行数字化呈现，提高了城市治理的精细化、智能化水平。\n环境监测  科学管护\n生态保护有了新思路\n前不久，浙江丽水百山祖国家公园龙泉片区海拔近1800米的高山湿地中，一对棕褐色羽毛、橙黄脚掌的斑嘴鸭，正在草丛间的水域里散步觅食。\n这一幕被野外摄像头拍摄下来，通过物联网监测设备和数字孪生应用平台，将时间、地点以及气象水文信息，一并传回了系统。\n“这是自保护区成立以来，首次在高海拔地区监测到斑嘴鸭，为我们研究其迁徙规律、生活习性，提供了很多有价值的信息。”百山祖国家公园龙泉保护中心工程师叶立新说。\n去年11月，龙泉市国家公园数字孪生应用“江浙之巅”正式上线。得益于卫星遥感、物联设备、无人机等前端感知感应设备，“江浙之巅”实现了对国家公园“天上看、空中探、地上查、网上管”的一体化智能感知。\n在系统动态监测模块，记者看到了无人机在高山巡护时传回的实时画面，一只松鸦正在山林间游荡。目前，龙泉保护中心已经陆续监测到国家一级保护动物黑麂，以及黄腹角雉、穿山甲等多种野生动物，可随时查看视频和照片，并对物种出现频率、位置等进行统计分析。\n不仅如此，依托感知监测体系，系统还可以实时回传现场的生态环境数据、电子围栏卡口监控数据及立体巡护数据。“江浙之巅”数字孪生应用管理员方万力介绍，系统可以整合多维度的数据，全面准确掌握公园情况，同时减少了人为活动干扰，维护了森林生态系统健康稳定。\n自管理端应用上线以来，截至5月23日，已获取生物多样性数据17935条，监测百山祖国家公园内动物120种，其中重点保护动物30种；卡口记录车辆信息55543车次，人员信息7191人次；巡护系统在线巡护人员67人，巡护里程累计36989千米，巡护时长累计18723小时；获取空气质量、气象、水质、湿地监测数据300万余条。\n如今，“江浙之巅”数字孪生系统已完成“一舱两端”应用体系构建，除了指挥驾驶舱和管理端应用场景外，面向公众的移动互联体验场景也随之上线。\n“通过VR技术能沉浸式游览国家公园内的景点，还可以选择自己感兴趣的类别，查看科普内容。”杭州游客叶静怡拿着手机给记者展示，进入“浙里办”应用程序，在首页搜索“江浙之巅”，国家公园的游览路线、配套设施、旅游指数、气象风险等信息一应俱全。\n“‘江浙之巅’数字孪生系统基于多源海量的数据分析，辅助国家公园管理人员科学决策。同时公众服务端全方位展示了园区自然科普信息，有助提高公众保护意识。”百山祖国家公园龙泉保护中心党组书记李先顶说。"
  },
  {
    "title": "努力建设全球科技创新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-07.htm",
    "date": "2023-05-24",
    "content": "海风拂面，创新潮涌。以“智汇湾区，湾和世界”为主题，由“一带一路”国际科学组织联盟发起，以科学技术部、中国科学院、中国工程院、中国科学技术协会为指导单位，由广东省人民政府主办，广州市人民政府和南沙开发区管委会承办的2023大湾区科学论坛于5月20日至23日举行。\n立足湾区、协同港澳、面向世界，2023大湾区科学论坛携手全球科学家共同应对当前亟待解决的科学难题，共同推动粤港澳大湾区建设。\n致力打造协同港澳、面向世界的重大战略平台\n这是一场高水平的科学盛会。近百位院士及各领域顶尖专家齐聚，众多国际组织、协会代表与会，共同探索全球科技前沿，以科创合作驱动大湾区高质量发展、推动世界级人才中心建设。\n作为大型国际化论坛，大湾区科学论坛以“探索未来，共享科学”为永恒主题，竭力打造立足湾区、协同港澳、面向世界的重大战略平台，为国际顶尖科学家和青年科学家、国际著名创新企业家以及金融界专家等各界人士共商共享全球科学发展与合作提供平等对话交流的机会。\n本届论坛通过设立1场全体大会、15场专业领域分论坛，聚焦职业教育与大国工匠、粤港澳科技合作创新、区域协调发展、知识产权、“一带一路”高质量发展、碳达峰与碳中和等多个领域，瞄准国际前沿研究和科技热点，传播科学新思想，构建合作新模式，打造发展新平台，携手全球科学家共同研讨和应对科技新挑战。\n“一带一路”国际科学组织联盟主席、中国科学院院士白春礼表示，今年是共建“一带一路”倡议提出十周年。为发挥科技界的力量、推动“一带一路”建设高质量发展，中国科学院设立“一带一路”创新发展重大咨询项目，并在此次论坛上发布《“一带一路”高质量发展报告——科技创新与科技合作》，希望与关心科学事业、关心全球发展的科技界人士一道，让科技更好增进人类福祉，让中国科技为推动构建人类命运共同体作出更大贡献。\n加快构建具有全球影响力的产业科技创新中心\n南沙区位于广深港、广珠澳科技创新走廊“人”字形交会点，是粤港澳大湾区国际科技创新中心重要承载区和大湾区综合性国家科学中心主要承载区。\n瀑布广场、渔人码头、超级堤岸、岭南水乡……位于南沙区灵山岛尖最“尖”处，以“千帆竞渡、科技远航”为设计理念的大湾区科学论坛永久会址正在热火朝天地建设当中。毗邻的南沙科学城，规划面积99平方公里，已获广东省政府批复实施。\n截至目前，粤港澳大湾区已建成34家国家级和71家省级国际科技合作基地、20家粤港澳联合实验室，鹏城实验室、广州实验室挂牌运作，科技创新综合水平迈入全球前列。目前，已有200余个科研团队通过国家超算南沙分中心使用“天河二号”超算资源，在材料化学、生物医药、工程机械仿真计算等诸多领域开展科学研究。\n“深入实施创新驱动发展战略，构建全过程创新生态链，强化粤港澳创新协同、资源共享，加快打造具有全球影响力的产业科技创新中心，努力使粤港澳大湾区成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。”论坛开幕式上，广东省委副书记、省长王伟中说。\n香港特别行政区行政长官李家超表示，特区政府正全力对接国家发展战略，强化产学研协同创新发展。广东省高端制造业发展蓬勃，为科技研发成果量产提供扎实的支撑；香港具备国际化和深厚的科研基础优势，可以汇聚大湾区以及全球的创新资源。\n澳门特别行政区行政长官贺一诚表示，澳门将积极参与粤港澳大湾区科技创新走廊建设，强化重点产业协同发展，支持科技合作平台建设，实现科技要素畅通流动，着力建设“中国—葡语系国家科技交流合作中心”，助力大湾区打造全球科技创新高地。\n大装置大平台大产业呼唤世界一流人才汇聚\n海洋科学、纳米科学、高能物理、人工智能、先进制造……2023大湾区科学论坛上，来自全球各领域各机构顶尖专家齐聚线上线下，共同探讨科学前沿热点。\n国家高性能计算机工程技术研究中心副主任曹振南表示，国家超算互联网平台已进入研发阶段，将破解行业与区域算力分布不均问题，推动前沿科技创新与人工智能产业发展。\n纳米科学分论坛上，与会专家围绕粤港澳纳米科技前沿与融合展开热烈研讨——广东粤港澳大湾区国家纳米科技创新研究院成立后，建成滤波器材料与纳米器件封装实验室等10个高水平实验室；成立不到6年的墨羲科技，在全球首创纳米三维石墨烯大规模量产技术……\n诺贝尔物理学奖得主、中国科学院外籍院士丁肇中在论坛开幕式上动情地说：“中国有很多世界一流的实验物理科学家，他们有想象力、有发展新技术及领导国际合作的经验和能力，他们可以主持最前沿的实验物理，继续为人类探索知识作出重要的贡献。”\n此外，与会人士提出大湾区要贯彻落实好南沙方案，需从强化粤港澳科技联合创新、打造重大科技创新平台、培育发展高新技术产业与推动国际化高端人才集聚等方面发力。\n广州市委常委、南沙区委书记卢一先介绍，南沙区日前已发布《广州南沙国际化人才特区集聚人才九条措施》，还将发挥“大湾区国际人才一站式服务窗口”“大湾区（广东）国际人才驿站”作用，建立人才服务保障体系，为各类人才提供标准化、精细化服务。"
  },
  {
    "title": "4月份",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-07.htm",
    "date": "2023-05-24",
    "content": "本报北京5月23日电  （记者吴秋余）中国人民银行发布的最新数据显示，4月份，我国债券市场共发行各类债券62153.6亿元。其中，国债发行7518.5亿元，地方政府债券发行6728.5亿元，金融债券发行10057.7亿元，公司信用类债券发行15214.6亿元，信贷资产支持证券发行257.5亿元，同业存单发行21966.8亿元。\n截至4月末，债券市场托管余额为148.7万亿元。其中，银行间市场托管余额128.9万亿元，交易所市场托管余额19.8万亿元。4月份，银行间债券市场现券成交24.4万亿元，日均成交12214.2亿元，同比增加20.5%，银行间货币市场成交共计144.2万亿元，同比增加25.2%。4月份，银行间质押式回购月加权平均利率为1.77%，环比下降8个基点；同业拆借月加权平均利率为1.69%，环比下降1个基点。\n截至2023年4月末，境外机构在中国债券市场的托管余额为3.2万亿元，占中国债券市场托管余额的比重为2.2%。"
  },
  {
    "title": "幸福河湖绿意浓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-07.htm",
    "date": "2023-05-24",
    "content": "近日，游客在浙江省杭州市临安区青山湖国家森林公园游览。近年来，杭州市临安区发动市民共同守护水美家园，营造“河畅水清、岸绿湖美”的美丽水生态环境。目前，青山湖国家森林公园年均接待游客上百万人次。\n新华社记者  徐  昱摄"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-07.htm",
    "date": "2023-05-24",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "平凡的岗位  闪光的青春（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-08.htm",
    "date": "2023-05-24",
    "content": "习近平总书记强调，只要有坚定的理想信念、不懈的奋斗精神，脚踏实地把每件平凡的事做好，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n一天工作10个小时以上，每天数十次地为老人们翻身、喂饭，27岁四川小伙王程选择成为一名养老护理员，陪伴福利院老人们安度晚年；上海农林职业技术学院青年教师，24岁的贵州姑娘杨灵芝将花艺融入生活，带动更多年轻人了解花艺、学习花艺，并凭借自身的天赋和努力参加世界技能大赛为国争光……把小事做细、把细事做好、把好事做精，脚踏实地、精益求精，就能在平凡的岗位上创造不平凡的业绩，收获不平凡的人生，在融入城市、回报社会的同时，取得更大的个人成长。\n本期视觉版聚焦两名平凡岗位上的青年奋斗者，呈现他们在逐梦征程上经风雨、长才干的故事，记录他们挥洒汗水、默默奉献、书写强国有我的青春之歌。\n——编  者"
  },
  {
    "title": "上海杨浦社会福利院养老护理员王程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-08.htm",
    "date": "2023-05-24",
    "content": "“做什么行业都要脚踏实地，才能不断提升自己，不断成长，回报社会。”上海市杨浦区社会福利院养老护理员王程说。\n今年26岁的王程是四川人，2015年高考时，他选择了长沙民政职业技术学院老年服务与管理专业。毕业后，他来到上海杨浦社会福利院工作。\n王程至今还记得刚入职福利院时的情景：每天早上6点上岗，工作超过10个小时，其间需要一次次抱扶生活不能自理的老人，帮他们翻身、喂饭、擦洗身体、更换衣物和床单被套……工作内容繁琐、辛苦，工作时间长、待遇不太高，但经过一段时间适应后，王程坚持了下来。王程说：“这个工作虽然累，但并不难，关键是要有耐心。”在这里，王程很受老人们的喜爱。“带着爱与责任，把老人当亲人，我也收获了老人们的爱与尊重。”王程说。\n王程读书时就曾获得过全国职业院校护理竞赛特等奖，工作以后也多次参与各级各类养老护理竞赛。后来，他被评定为上海市首批养老护理高级技师，并当上了福利院护理部主管。2019年，福利院建设“数字化养老院”，王程又担任了“线上养老院”院长。2022年8月，王程成为上海首位作为重点人才引进落户的养老护理员。2023年，在杨浦区民政部门支持下，以王程的名字命名的大师工作室成立。\n“每个人都有年老的时候，我希望每位老人都能得到关爱、照护，也希望更多年轻人加入养老服务行业。”王程说。"
  },
  {
    "title": "上海农林职业技术学院青年教师杨灵芝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-08.htm",
    "date": "2023-05-24",
    "content": "“2017年，我来到上海读书，一个人远在他乡，家人很担心我。”杨灵芝，贵州人，生于1999年。18岁时，她从贵州来到上海，在上海农林职业技术学院开启了自己的求学之路。\n“我的专业是园艺技术，花艺是其中的一门课程。”杨灵芝在课程学习中接触了花艺，本就喜欢花花草草的她，感受到了更加精细、专业的花草之美。怀着对花艺的热爱，2018年，杨灵芝参加了上海市“星光计划”职业院校技能大赛。“当时，我只是抱着试试看的态度参赛，没想到获得了三等奖。”惊喜之余，杨灵芝觉得自己或许可以在这条路上继续走下去。\n一边在校学习，一边加强竞赛训练，杨灵芝的花艺水平逐渐提高，也一步步走上了越来越大的赛场舞台。2022年10月，杨灵芝代表中国参加了世界技能大赛特别赛花艺项目比赛，在历经4天8个主题的激烈比拼后，她获得了大赛优胜奖。“身披国旗，站在世界大赛的领奖台上，心情非常激动。”杨灵芝回忆。\n毕业后，杨灵芝成为上海农林职业技术学院的一名青年教师。她希望通过自己的努力将花艺这一融生活、知识、艺术为一体的技艺传递给更多人，“当然，要想成为一名优秀的教师，还要不断提高思想水平和综合能力。”\n2022年12月，杨灵芝当选为上海市人大代表。“我之所以能取得一点点成绩，是因为在新时代年轻人有了更多机会。如今作为人大代表和教师，我要在做好传承创新花艺的基础上，在更多方面承担起责任，帮助更多人。”杨灵芝说。"
  },
  {
    "title": "本版责编  张彦春  刘涓溪  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-08.htm",
    "date": "2023-05-24",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "不断谱写马克思主义中国化时代化新篇章（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-09.htm",
    "date": "2023-05-24",
    "content": "内容提要\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。我们要把握好历史责任和使命任务、统一思想和守正创新、理论创新和实践创新的关系，认真研究重大而紧迫的问题，继续推进实践基础上的理论创新，更好用新时代党的创新理论观察时代、把握时代、引领时代。\n\n党的二十大报告对开辟马克思主义中国化时代化新境界作出了全面深刻的阐述。学习领会这一重要内容，不断谱写马克思主义中国化时代化新篇章，需要把握好历史责任和使命任务、统一思想和守正创新、理论创新和实践创新的关系，深刻理解习近平新时代中国特色社会主义思想的理论逻辑、历史逻辑、实践逻辑，以更加积极的历史担当和创造精神为坚持和发展马克思主义作出新的贡献。\n把握历史责任和使命任务的有机统一\n党的二十大报告提出：“不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。”承担好这一庄严历史责任，要求我们坚持对马克思主义的坚定信仰、对中国特色社会主义的坚定信念、对实现中华民族伟大复兴中国梦的坚定信心，坚定“四个自信”，紧跟时代步伐，顺应实践发展，围绕使命任务，把开辟马克思主义中国化时代化新境界和新时代新征程党的使命任务有机统一起来，作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，形成与时俱进的理论成果，更好指导中国实践。\n从历史上看，马克思主义的中国篇章是中国共产党人深刻把握马克思主义与时俱进的理论品格，围绕使命任务，依靠自身力量谱写的。党面临的主要任务在不同时期和阶段有所不同。新民主主义革命时期，党面临的主要任务是，反对帝国主义、封建主义、官僚资本主义，争取民族独立、人民解放，为实现中华民族伟大复兴创造根本社会条件。社会主义革命和建设时期，党面临的主要任务是，实现从新民主主义到社会主义的转变，进行社会主义革命，推进社会主义建设，为实现中华民族伟大复兴奠定根本政治前提和制度基础。改革开放和社会主义现代化建设新时期，党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体制保证和快速发展的物质条件。中国特色社会主义进入新时代，党面临的主要任务是，实现全面建成小康社会的第一个百年奋斗目标，开启全面建成社会主义现代化强国的第二个百年奋斗目标新征程，朝着实现中华民族伟大复兴的宏伟目标继续前进。毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，都是在完成党的使命任务过程中创立和形成的，为中国革命、建设、改革提供了科学指南，指引中国这个古老的东方大国创造了人类历史上前所未有的发展奇迹。\n党的二十大报告明确了新时代新征程中国共产党的使命任务：“团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”全面建设社会主义现代化国家，是一项伟大而艰巨的事业，前途光明，任重道远。从国际看，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整。同时，世纪疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，局部冲突和动荡频发，全球性问题加剧，来自外部的风险挑战始终存在并日益凸显。从国内看，我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题。总的看，我国面临的机遇和挑战都有新的发展变化。习近平总书记指出：“我们的判断是危和机并存、危中有机、危可转机，机遇更具有战略性、可塑性，挑战更具有复杂性、全局性，挑战前所未有，应对好了，机遇也就前所未有。”深入把握、有效应对世界百年未有之大变局和中华民族伟大复兴战略全局出现的新情况新挑战新机遇，是社会主义现代化强国建设面临的重大问题，也是马克思主义中国化时代化必须回答的时代课题。只有聆听时代声音，回应时代呼唤，把历史责任和使命任务有机统一起来，认真研究重大而紧迫的问题，才能产生这个时代需要、解决这个时代问题的理论，谱写好马克思主义中国化时代化新篇章。\n把握统一思想和守正创新的内在联系\n党的二十大报告对坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂作出重大部署，为我们加强新时代党的思想建设提供了方向指引和基本遵循。在统一思想基础上坚持守正创新，才能不迷失方向、不犯颠覆性错误，才能更好用党的创新理论成果观察时代、把握时代、引领时代，研究新情况，获得新认识，解决新问题，取得新突破。\n理论创新每前进一步，理论武装就要跟进一步。只有不断用党的创新理论武装头脑，才能解决思想上的困惑、认识中的偏差，保证全党步调一致向前进。统一思想，要求我们坚持学思用贯通、知信行统一，把思想和行动统一到马克思主义中国化时代化最新成果上来，自觉用习近平新时代中国特色社会主义思想指导包括理论创新在内的各项工作。守正创新是党的思想理论和实践发展的重要经验。习近平总书记指出：“我们通过守正创新形成了中国特色社会主义理论体系，守正就不能偏离马克思主义、社会主义，但不是刻舟求剑，还要往前发展、与时俱进，否则就是僵化的、陈旧的、过时的。”统一思想和守正创新的内在联系，要求我们深入学习贯彻习近平新时代中国特色社会主义思想，全面系统掌握这一重要思想的基本观点、科学体系，在此基础上着力认识和把握“两个结合”和“六个必须坚持”，不断增进政治认同、思想认同、理论认同、情感认同。\n“两个结合”，即把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。这是我们党推进党的理论创新得出的重大认识成果，是推进马克思主义中国化时代化的根本途径。习近平新时代中国特色社会主义思想就是在坚持“两个结合”中创立的。新时代新征程，坚持“两个结合”，我们才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力。“六个必须坚持”，即必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。“六个必须坚持”是习近平新时代中国特色社会主义思想的立场观点方法的重要体现，也是继续推进理论创新的科学方法。只有准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，才能更好领会这一重要思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准，继续推进实践基础上的理论创新才能具有良好的思想认识基础。\n把握理论创新和实践创新的良性互动\n习近平总书记指出：“要根据时代变化和实践发展，不断深化认识，不断总结经验，不断实现理论创新和实践创新良性互动，在这种统一和互动中发展21世纪中国的马克思主义”“我们党之所以能够历经考验磨难无往而不胜，关键就在于不断进行实践创新和理论创新”。这深刻揭示了中国共产党人坚持在实践中不断丰富和发展马克思主义的理论品格。理论创新和实践创新不是各自独立进行的，而是相互激发、相互促进的。把二者紧密结合起来实现良性互动，是不断推进实践基础上的理论创新的内在要求。\n坚持实践第一的观点，在实践基础上推进理论创新，以新的理论成果指导新的实践，是推动党和国家事业不断发展的一条重要经验。党的十八大以来，习近平总书记对实践创新提出了一系列新要求新论断。例如，推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展；要激发调动全社会的创新激情，持续发力，加快形成以创新为主要引领和支撑的经济体系和发展模式；中华民族奋斗的基点是自力更生，攀登世界科技高峰的必由之路是自主创新，所有企业都要朝这个方向努力奋斗；实施创新驱动发展战略，就是要推动以科技创新为核心的全面创新，坚持需求导向和产业化方向，坚持企业在创新中的主体地位，发挥市场在资源配置中的决定性作用和社会主义制度优势；要紧密联系亿万群众的创造性实践，尊重人民群众的主体地位和首创精神；等等。习近平总书记的重要论述，深化了我们党对实践创新的认识。持续推进实践基础上的理论创新，深入总结实践经验，科学认识发展规律，就能不断开辟马克思主义中国化时代化新境界。\n同时，实践创新需要理论创新的支撑和引领。理论对规律的揭示越深刻，对社会发展和变革的引领作用就越显著。党的十八大以来，习近平总书记对理论创新提出了一系列新概括新观点。例如，当代中国正在经历人类历史上最为宏大而独特的实践创新，改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大都前所未有，世界百年未有之大变局深刻变化前所未有，提出了大量亟待回答的理论和实践课题；推进马克思主义中国化时代化的任务不是轻了，而是更重了；对待马克思主义，不能采取教条主义的态度，也不能采取实用主义的态度，而是应该以科学的态度对待科学、以真理的精神追求真理；我们要实事求是分析变和不变，与时俱进审视我们的理论，该坚持的坚持，该调整的调整，该创新的创新，决不能守株待兔、刻舟求剑；等等。习近平总书记的重要论述，深化了我们党对理论创新的认识。新征程上，我们要继续推进实践基础上的理论创新，在“实践—认识—实践”的持续深化中坚持和发展当代中国马克思主义、二十一世纪马克思主义，以伟大实践丰富伟大理论，以创新理论指引成功实践。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "把战略的原则性和策略的灵活性有机结合起来（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-09.htm",
    "date": "2023-05-24",
    "content": "“要把战略的原则性和策略的灵活性有机结合起来，灵活机动、随机应变、临机决断，在因地制宜、因势而动、顺势而为中把握战略主动。”习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表的重要讲话，为我们准确把握战略与策略的关系，运用科学战略策略推进中国式现代化提供了重要方法论指引。\n战略与策略是辩证统一的，战略主要从全局、长远、大势上作出判断和决策，策略则在战略指导下为战略服务，正确的战略需要正确的策略来落实。100多年来，我们党总是能够在重大历史关头从战略上认识、分析、判断面临的重大历史课题，以战略的稳定性、措施的灵活性有效应对前进道路上的各种风险挑战，不断从胜利走向胜利。这既是我们党创造辉煌历史、成就千秋伟业的成功秘诀，也是推进中国式现代化必须总结好、运用好的重要经验方法。\n推进中国式现代化是一项前无古人的开创性事业，不可避免地会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。只有深刻把握战略与策略的辩证统一关系，在保持战略原则性的同时增强策略的灵活性，才能做到主动识变应变求变、因时因势而动，把战略主动权牢牢掌握在自己手中。比如，面对来势汹汹的新冠疫情，以习近平同志为核心的党中央始终坚持人民至上、生命至上，以强烈的历史担当和强大的战略定力，动态优化调整疫情防控措施，高效统筹疫情防控和经济社会发展，最大程度保护人民生命安全和身体健康，最大限度减少疫情对经济社会发展的影响，创造了人类文明史上人口大国成功走出疫情大流行的奇迹。又如，我们党强调统筹维护和塑造国家安全，准确把握当今世界发展大势和时代发展潮流，在变局中把握规律、在乱局中趋利避害、在斗争中争取主动，不断塑造总体有利的国家安全战略态势。\n推进中国式现代化，是一项长期的系统性工程。只有把战略的原则性和策略的灵活性有机结合起来，在战略层面发扬钉钉子精神，一张蓝图绘到底，在策略层面注重灵活性、协调性、配套性，确保策略紧密对接战略、有力支撑战略，才能朝着既定战略方向稳步前进。充分发挥战略管全局的作用，需要在统筹协调中把宏观战略谋划和具体策略规划结合起来，使之形成合力，通过强化策略的集成效应推动战略实施。充分发挥战略管长远的作用，需要增强战略的前瞻性和稳定性，准确把握事物发展的必然趋势，让战略一经形成就长期坚持、一抓到底、善作善成，并以策略的灵活性和可持续性保证战略目标贯彻落实。\n实现战略的原则性和策略的灵活性有机结合，关键在人。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了新时代新征程党和国家事业发展的目标任务，作出深入实施科教兴国战略、人才强国战略、创新驱动发展战略等一系列重大战略部署。党员干部要始终牢记“国之大者”，胸怀大局、把握大势、着眼大事，不断提高政治判断力、政治领悟力、政治执行力，保持战略上的清醒和坚定，以“功成不必在我”的境界和“功成必定有我”的担当贯彻落实好党中央的战略部署。始终坚持战略和策略的辩证统一、有机结合，在准确判断和把握形势的基础上制定切合实际的目标任务、政策策略，为把宏伟蓝图变成美好现实作出应有贡献。"
  },
  {
    "title": "凝聚共识  完善制度  激发动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-09.htm",
    "date": "2023-05-24",
    "content": "习近平总书记指出：“必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。”高质量发展是全面建设社会主义现代化国家的首要任务，法治是高质量发展的重要保障和支撑。我们要善于运用法治思维和法治方式凝聚推动高质量发展的共识，形成可持续的高质量发展体制机制，激发创新创造的动力，在法治轨道上推动高质量发展不断迈上新台阶。\n为实现高水平科技自立自强注入动力。加快实现高水平科技自立自强，是推动高质量发展的必由之路。创新是引领发展的第一动力，保护知识产权就是保护创新。党的二十大报告提出：“加强知识产权法治保障，形成支持全面创新的基础制度。”加快实现高水平科技自立自强，需要不断健全知识产权保护法律法规，进一步细化完善专利审查、专利保护等方面制度规定，加快大数据、人工智能、基因技术等新领域新业态的知识产权立法。加强知识产权司法保护和行政执法，健全统一规范的涉产权纠纷案件执法司法体系，强化执法司法部门协同，进一步明确和统一行政执法、司法裁判标准，及时有效阻遏侵权行为，破解知识产权侵权易发多发和维权难等问题。\n为构建新发展格局夯实制度基础。加快构建新发展格局，是推动高质量发展的战略基点。新形势下，要进一步增强国内大循环内生动力和可靠性，提升国际循环质量和水平。建设全国统一大市场是构建新发展格局的基础支撑和内在要求。在健全公平竞争制度框架和政策实施机制、健全反垄断法律规则体系、健全统一市场监管规则等方面着力，充分发挥法治的引领、规范、保障作用，打通制约经济循环的堵点，促进商品要素资源在更大范围畅通流动。统筹推进国内法治和涉外法治，稳步扩大规则、规制、管理、标准等制度型开放，依法保护外商投资权益，营造市场化、法治化、国际化一流营商环境，加强与国际通行规则的对接，推动构建公正、合理、透明的国际经贸规则体系，进一步夯实我国推进高水平对外开放的制度基础。\n为推进农业现代化提供坚实保障。农业强国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。近年来，我国制定乡村振兴促进法，修改种子法、农村土地承包法、土地管理法等，助推乡村振兴、农业农村优先发展。全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。要坚持统筹发展和安全，进一步加强粮食安全、种业和耕地、农业产业发展、农村基本经营制度等重点领域立法，构建完备的农业农村法律规范体系。加快构建权责明晰、上下贯通、指挥顺畅、运行高效、保障有力的农业综合行政执法体系，增强执法能力，坚持以法治保障乡村治理。充分发挥法律法规、村规民约和农村集体经济组织、农民专业合作社章程等的规范指导作用，深入开展农业农村法治宣传教育，培育办事依法、遇事找法、解决问题用法、化解矛盾靠法的乡村法治环境。\n为基层治理和民生保障提供有力支撑。人民幸福安康是推动高质量发展的最终目的。基层治理和民生保障事关人民群众切身利益，是促进共同富裕、打造高品质生活的基础性工程。要健全基层党组织领导的基层群众自治机制，推动自治、法治、德治相结合。坚持和发展新时代“枫桥经验”，完善人民调解、行政调解、司法调解联动工作体系，完善社会矛盾纠纷多元预防调处化解综合机制，及时把矛盾纠纷化解在基层、化解在萌芽状态。从实际出发、立足现实需要，抓住人民群众急难愁盼问题完善法律制度，加大事关群众切身利益的重点领域执法力度，依法保障人民权益，不断增强人民群众获得感、幸福感、安全感，以法治之力为满足人民群众美好生活需要保驾护航。"
  },
  {
    "title": "积极推进课程思政建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-09.htm",
    "date": "2023-05-24",
    "content": "教育的根本任务是立德树人。习近平总书记指出：“要针对青少年成长的不同阶段，有针对性地开展思想政治教育”“挖掘其他课程和教学方式中蕴含的思想政治教育资源，实现全员全程全方位育人”。我们要坚持以习近平新时代中国特色社会主义思想为指导，把课程思政建设作为落实立德树人根本任务的关键环节，坚持知识传授与价值引领相结合，在高校专业教育中融入思政教育内容，推动形成专业课程和思政课程协同育人的局面，落实好立德树人这个根本任务。\n建设高素质教师队伍。教师是人类灵魂的工程师，是人类文明的传承者，承载着传播知识、传播思想、传播真理，塑造灵魂、塑造生命、塑造新人的时代重任。加强思想政治教育，关键在教师，关键在发挥教师的积极性、主动性、创造性。要从培养社会主义建设者和接班人的高度，努力建设政治素质过硬、业务能力精湛、育人水平高超的高素质教师队伍。加强师德师风建设，坚持教书和育人相统一，坚持言传和身教相统一，坚持潜心问道和关注社会相统一，坚持学术自由和学术规范相统一，引导广大教师以德立身、以德立学、以德施教；引导广大教师从政治上看问题，在大是大非面前保持政治清醒；引导广大教师厚植家国情怀，关注时代、关注社会，从党和人民的伟大实践中汲取养分、丰富思想。中国人民大学国际金融课程教师团队着力加强课程思政建设，努力练就从专业课的角度讲政治的本领，引导学生积极思考西方理论所产生的经济社会背景及其局限性，深刻理解中国金融制度和学术思想的理论逻辑、历史逻辑和实践逻辑，增强学生对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n打造高水平课程。加强高水平课程建设，寓价值观引导于知识传授和能力培养之中，有利于帮助学生塑造正确的世界观、人生观、价值观，更好为全面建成社会主义现代化强国提供人才支撑和智力支持。要致力于打造“金课”，用真理的力量感召学生，以深厚的理论功底赢得学生。教材是教育教学的关键要素、立德树人的基本载体。要打造更多培根铸魂、启智增慧、适应时代要求的精品教材，牢牢掌握课程建设话语权。立足学科特点，把思想政治工作方法贯穿于专业教育，挖掘专业课程中的思政元素，以学生喜闻乐见的形式，实现深入浅出的知识传授。中国人民大学国际金融课程坚持中国视角，引导学生从我国国家利益和全人类共同利益的角度，对国际金融危机、人民币国际化、全球金融治理等国际金融领域重要问题进行深入学习研究，引导学生在学习专业知识的过程中感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力。\n提高课堂教学质量。课堂教学是教学工作的中心环节，是教师向学生传授知识与技能、培养优良品质和创新精神的主渠道主阵地。要提高课堂教学质量，努力给学生以深刻的学习体验，引导学生树立正确的理想信念、学会正确的思维方法。注重启发式教学，引导学生发现问题、分析问题、思考问题，让学生通过思考水到渠成地得出结论。拓宽知识视野、国际视野、历史视野，通过生动、深入、具体的纵横比较，把道理讲明白、讲清楚。中国人民大学国际金融课堂教学注重加强国情教育，强调国际金融基本原理在不同环境、不同条件下的具体运用，既让学生系统掌握国际金融基础理论与业务、国际金融市场微观管理以及全球经济与金融政策协调中的宏观管理，又让学生深刻认识国际金融活动的本质和功能，更好把握我国金融发展的特点和规律。\n（作者为中国人民大学教授）"
  },
  {
    "title": "提升市场硬件条件，建设维权服务站，山东青岛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-10.htm",
    "date": "2023-05-24",
    "content": "消费是我国经济增长的重要引擎。中央经济工作会议提出：“要把恢复和扩大消费摆在优先位置。增强消费能力，改善消费条件，创新消费场景。”\n当前，多地出台一系列恢复和扩大消费的有力举措：山东青岛加强消费者权益保护，优化消费环境；湖南长沙提升商圈能级，培育消费载体；重庆设置沿街摊区，激发消费活力；陕西西安借助数字化手段，丰富消费场景。本版今起推出“挖掘消费潜力”系列报道，呈现各地的不懈努力和消费的回暖态势。\n——编  者\n\n良好的消费环境是提振消费信心的前提。前不久，中国消费者协会发布《2022年100个城市消费者满意度测评报告》，山东省青岛市的测评得分位居全国第二，近几年在这一榜单上的排名稳步提升。青岛到底发生了怎样的改变？有哪些经验值得推广借鉴？带着疑问，记者前去一探究竟。\n平台更新换代，环境提质升级\n伴着晨光，拖着购物车，青岛市崂山区市民辛爱华，早早到了家附近的欢乐大家庭农贸市场。\n“新鲜水产！新鲜水产！”抑扬顿挫的叫卖声，开启了菜市场的一天。步入市场，记者眼前一亮：地面干净，灯光明亮，蔬菜区、水产区等界限分明，摊位规范整洁，菜品码放有序。\n“这环境，像不像逛商超？”辛爱华边选菜边说，“我家住在这边许多年了，周围就这一个农贸市场。几年前，这里还是另一番模样，一进门，腥味熏鼻，菜叶、污水遍地。”\n农贸市场为什么变美了？原来，为顺应消费升级趋势，青岛市开展了农贸市场提升三年攻坚行动。崂山区借势发力，引导欢乐大家庭农贸市场完成升级改造和搬迁安置等工作，扩大经营面积2000余平方米，增加了中央空调、无线网络、通风排水等硬件设施。\n市场一角，经营着两个摊位的摊主马淑慧已将蔬菜一一归置好，堆成错落有致的小山。市场改造后，她的生意明显变好了。\n穿过熙熙攘攘的人群，辛爱华来到马淑慧的摊位前，仔细一瞧，大白菜的阔叶上，还沾着晶莹的露珠。选好、过秤、打包，马淑慧顺手递给辛爱华一张小票，上面印有一个二维码。记者用手机扫描，立即查询到了白菜的产地、价格。\n马淑慧的摊位旁，置有一块信息公示屏，营业执照、许可信息、诚信等级等一目了然；抬头看，市场入口处的墙上，挂有一块电子大屏，实时滚动播放商户名称、当日价格、产地、农残检测结果等信息。\n“硬件改造，软件也随之升级。我们实施了智慧农贸工程，每天将上百批次的蔬菜检测信息录入智慧平台，商户从各自电子秤端或手机端输入商品的种类、价格等，同步显示到大屏幕上，让消费者买得放心、商户卖得清楚、监管更加全面。”欢乐大家庭农贸市场主办方负责人张景安说。\n在市场逛一圈，不仅能买菜，还能理发、缝衣、找家政。“我们为周边市民提供‘邻里中心’式消费体验，去年市场的交易规模达6500多万元。”张景安说。目前，青岛市新建和升级改造农贸市场10处，创建优秀规范化农贸市场45处，购物环境明显提升。\n“农贸市场是青岛推进消费环境提质升级的一个缩影。我们还打造了放心消费示范区域，台东步行街、即墨古城等带动效应明显。同时深化‘质量强市’建设，启动新一轮‘品质青岛’塑造工程，建立由1000家中小企业组成的品牌培育基础库，推动增加高品质消费品供给，着力满足个性化、多样化、高品质消费需求。”青岛市市场监督管理局党组书记、局长高善武介绍。\n建设维权服务站，保护消费者权益\n“去年买的鞋子，最近才穿一个月就开裂，退货还是换货，横竖得有个说法！”今年3月，在青岛市李沧区利客来李村购物中心一家鞋店，顾客李女士与店员僵持不下，当晚便投诉至李沧区市场监督管理局。\n次日一上班，李沧区市场监督管理局工作人员王剑宏便直奔购物中心的服务台。只见一块银白色牌子挂在服务台显眼位置，上书几个红色大字——“消费维权服务站”，还公示了投诉电话。\n进一步了解情况后，王剑宏和服务站工作人员一起来到鞋店。没想到，店员也一肚子苦水：“鞋子已经卖了一年多，已超出三包期限，不符合公司的退换货和维修规定，我们也只能照章办事。”\n去年11月，为优化消费者体验，青岛利客来集团股份有限公司提出无忧退换货服务承诺：7天无理由退货，30天穿戴类无忧退货，90天质保退货。\n考虑到李女士的鞋子实际只穿了一个多月，王剑宏协调双方，启动退换货绿色通道。最终，李女士的旧鞋作价300元，置换了一双新鞋。\n“通过把服务站建在消费集中的场所内，缩短纠纷时限，节省消费者维权的时间和成本，实现一般消费纠纷和解在企业、化解在基层、解决在源头。”李沧区市场监督管理局局长周利砚说。\n这几年，青岛市积极推动消费维权线上线下协同发展，建立消费维权服务站2.81万家，其中线上维权服务站1121家，覆盖商超、街区、综合体等消费集中场所以及十多个行业协会。\n与此同时，青岛市市场监督管理局与青岛市消费者权益保护委员会联动，出台了《青岛市消费维权服务站规范化建设工作方案》，统一规范建站条件、建站流程、标识牌、工作职责等。\n“除了建立健全消费纠纷和解制度、解决消费者投诉的问题，服务站还有宣传消费维权的相关法律法规规章、协助消费侵权行为调查等职责。”周利砚说。\n2022年，青岛市场监管系统受理消费投诉36万余起，为消费者挽回经济损失4000余万元；全市各级消保委系统受理消费者咨询、投诉88769件，处结率100%，为消费者挽回经济损失1658.9万元，成功调处了珠宝首饰、二手车等多起大额消费纠纷。\n服务型执法护航，全流程保障安全\n“老板，上盘蛤蜊！”\n“得嘞，啤酒来一扎不？”\n夜幕降临，霓虹亮起。青岛市市北区营口路人流如织，餐饮店纷纷支起小摊，此起彼伏的吆喝声、说笑声交织成片。\n入夏以来，有不少游客来到这里，只为尝一口鲜美的啤酒和海鲜。那么，价格到底如何？记者一路探访，发现每家啤酒屋的显眼位置，都摆放了一块蓝底白字的公示牌——海鲜加工价格公示牌。\n近年来，青岛创设“服务型执法”模式，开展了规范旅游消费市场秩序整治、民生领域案件查办行动等。市北区动态分析消费纠纷热点问题，针对性开展治理，督导登州路、营口路啤酒街所有店铺统一张贴海鲜加工价格公示牌，切实做到明码标价、诚信经营。\n“现在，海鲜加工费有了‘标准价’，散装啤酒价格也需要及时公示，让外地游客放心消费，促进旅游餐饮市场健康发展。”市北区市场监督管理局局长李永波说，如今市北区外地游客的消费纠纷可实现快速办理和先行赔付。\n除专项行动外，执法也要常态化。青岛市做优服务，将关口前移，对经营主体实施事前监管、事中执法、事后回访，让消费者安全消费、放心消费。就在近期，青岛市开展了“您点我检”活动，以市民投票的方式在全市选取了30家食品生产企业，邀请市民参与抽检。\n抽检这一天，李玮作为西海岸新区的市民代表，第一次走进青岛琅琊台集团股份有限公司生产车间。车间里，检验工人正在对灌装完毕的酒瓶进行灯检，传送带将一瓶瓶酒传送到喷码机旁，一小串编码就跃然瓶上；装盒、装箱、加贴二维码，每一箱酒就有了唯一的溯源身份识别码。\n来到成品库，李玮从库存产品清单中随机抽取了3批次产品，库管员操作智能立体设备，将被选中批次产品移出库。山东省食药院抽样人员从每批次产品中随机选取3箱，每箱又随机抽取2瓶作为样品，拍照、封样、录入系统，随后运输至实验室进行检验。\n“检验结果什么时候能出来？”李玮问。\n“所有的食品安全抽检结果将在西海岸新区政务服务网食品安全抽检模块公开。”西海岸新区市场监督管理局食品抽检和特殊食品监督管理科负责人王敏答道。\n“‘您点我检’，旨在‘点’出市民关注，‘检’出市民放心，是推动消费者放心消费、安全消费的有力举措。”高善武说，下一步，青岛将聚焦服务高质量发展工作主线，坚持“服务型执法”理念，大力实施“青岛优品”工程，持续强化消费者权益保护，提升消费者满意度，打造一流的消费环境。"
  },
  {
    "title": "拥有十三家国家级专精特新“小巨人”企业，辽宁丹东——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-10.htm",
    "date": "2023-05-24",
    "content": "一尘不染的车间里，制表师傅静坐操作台前，透过显微镜，用小镊子将微小的零部件轻轻夹起，精细组装……不一会儿，一个个精巧的手表机芯就制作完毕，它们将成为孔雀手表的主要部件。精致的表盘上，双陀飞轮机芯精美绝伦。\n凭借300多个种类的机芯产品、60多项专利技术，辽宁孔雀表业（集团）有限公司去年获评国家级专精特新“小巨人”企业。在鸭绿江畔，很多像孔雀表业这样的企业，专注于细分市场，创新能力强、质量效益优，为当地经济社会发展注入源源不断的动力。\n造就“隐形冠军”，离不开在细分领域的深耕。50多年前，丹东工业射线仪器厂生产出第一台X射线工业探伤机，丹东仪表元件厂诞生了第一支X射线管。此后，丹东一直拥有国内规模领先的射线仪器产业集群，目前行业有近40家企业、从业人员2000余人。其中，丹东奥龙射线仪器集团有限公司先后研制成功液化天然气瓶专用数字成像检测系统、液化天然气瓶专用全自动智能式成像检测系统、储罐专用平板成像检测系统等高端设备，如今产品占国内射线市场份额的1/3。\n为助力企业发展，丹东实施“一企一策”精准帮扶，激发创新活力。据介绍，丹东先后出台一系列支持企业创新发展的具体政策措施，包括启动编制《丹东市创新型城市建设规划》，积极培育创新主体，实施科技型企业梯度培育计划，持续壮大科技企业群体，做大做强实体经济；建设创新平台，充分发挥高新技术企业孵化平台、产业示范基地、双创基地和创新创业教育学院等平台的作用，培育孵化一批高新技术企业和科技型中小企业。目前，丹东边境经济合作区有院士工作站6家、专家工作站3家、高层次专家300余人，承担多个重大科学仪器项目。\n“填补技术空白”“加大研发投入”“细分市场份额大幅增长”……这些逐渐成为近些年丹东企业的发展新趋势。“厚植科技创新土壤，构建良好创新生态，让技术迭代推动产业转型升级。”丹东市科技局局长由远飞说。2022年，丹东市政府统筹5000万元专项资金支持企业科技创新，直接带动企业投入研发资金超2亿元，推动全社会研发投入较快增长。\n目前，丹东市有国家级专精特新“小巨人”企业13家，市工业和信息化发展促进中心的中小企业公共服务平台，被确定为支持国家级“小巨人”企业的重点公共服务示范平台。2022年，丹东有47家企业进入辽宁全省“专精特新”梯度培育企业名单，其中21家被认定为辽宁省专精特新“小巨人”企业，目前有效期内的省级专精特新“小巨人”企业共31家；26家被认定为辽宁省“专精特新”中小企业，同比增长62.5%；51个产品被新认定为辽宁省“专精特新”产品（技术），同比增长96.2%。2022年，丹东新增高新技术企业34家，总数达305家；新增科技型中小企业203家，总数达628家；新增雏鹰瞪羚企业27家，总数达96家。"
  },
  {
    "title": "广西建成首条电动重卡超级充电走廊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-10.htm",
    "date": "2023-05-24",
    "content": "本报南宁5月23日电  （记者庞革平）广西壮族自治区东部地区3座电动重型卡车超级充电站近日同步建成投运，这是广西首条电动重卡超级充电走廊，将有效缓解电动重卡补能设施匮乏、补能效率低、补能时间长等痛点。整条超级充电线路总长约180公里，投运的3座重卡超级充电站分别位于贺州市八步区、梧州市苍梧县沙头镇和旺甫镇。项目采用双枪直流超级快充充电桩，最高功率可达360千瓦。\n据介绍，截至今年4月底，南方电网在广西建成2677座充电场站，1.5万个公共充电桩，实现全区乡镇充电设施全覆盖；下一步还将结合广西实际增建大功率超级充电站、电动重卡换电站，加快推动电力网、交通网、能源网、运输网、服务网等多网创新融合，服务现代化能源交通产业体系构建。"
  },
  {
    "title": "江苏常州推进氢能产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-10.htm",
    "date": "2023-05-24",
    "content": "本报南京5月23日电  （记者姚雪青）位于江苏省常州市“两湖”创新区的常州氢湾近期正式启动建设，将努力打造“一基地、一示范区、两中心”，即氢能装备及关键零部件研发与制造基地、华东地区氢能源产业链差异化发展示范区、氢能源科技创新转化中心和氢能装备及关键零部件检验检测中心，推进地区氢能产业高质量发展。\n据介绍，常州氢湾规划面积约2平方公里，启动区为1000亩，其中360亩作为创新孵化区。目前已有8个氢能产业项目率先签约，总投资达13.15亿元。\n作为“两湖”创新区建设的主阵地，预计到2025年，武进区将引育氢能装备制造及气体储运等产业链企业30家以上，氢能及相关产业年产值突破100亿元，形成空间高度集聚、上下游紧密协同、供应链集约高效的优势产业链。"
  },
  {
    "title": "国家水稻全产业链大数据平台上线启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-10.htm",
    "date": "2023-05-24",
    "content": "人在海南，轻点鼠标，几千公里外的黑龙江水稻主产区长势如何？产量、种植面积、进出口量、价格指数有什么波动？一张图像便可尽收眼底。这样的场景不是设想，如今已在大数据的支持下成为现实。\n前不久，在海南三亚举行的2023中国种子大会暨南繁硅谷论坛上，国内首个水稻全产业链大数据应用服务平台——国家水稻全产业链大数据平台正式上线启用。\n据了解，国家水稻全产业链大数据平台由农业农村部基本建设项目支持，中国水稻研究所牵头建设。平台聚焦水稻产业数据生成、采集、存储、加工、分析、服务，打通水稻生产、储备、市场、贸易、消费和科技全产业链，将深化大数据在水稻产业领域的应用，推动我国水稻产业数字化、信息化建设。\n“依托国家水稻产业技术体系构成的全国性专家网络和创新体系，我们因地制宜在东北、华北、西北、长江中下游、西南以及华南等六大稻作区，黑龙江、安徽、江西、河南等19个省份，布置代表性数据采集点30余个，对主产区稻米产业全环节数据进行长期监测。”技术支持方浙江托普云农科技股份有限公司智慧农业研究院院长朱旭华介绍，平台采集的所有数据经过统一数据标准、跟踪数据来源、解析数据维度、确认关键指标等环节后，才能进入水稻全产业链数据库，进而促进水稻数据高价值转化。\n这段时间，海南大学林学院副教授周世豪奔走在田间地头。在帮扶之余，他常常拿出手机，向水稻种植户介绍国家水稻全产业链大数据平台的手机应用“知稻”。“大家下载后，坐在家里也可以随时掌握田间情况。”通过手机应用能找市场、看行情，还能线上咨询专家，身边的水稻种植户纷纷扫码下载。周世豪告诉记者，平台功能齐全又实用，在推广过程中很受种植户欢迎。\n中国水稻研究所科技信息中心副主任徐春春介绍，基于当前产业链主要环节信息缺乏、不对称，产业链上下游关键环节对外依存度较大等现实问题，平台建设了5大分析模型、10套业务应用系统、1个综合门户以及手机应用，实现对水稻不同业务场景的科学分析。同时，精准连接终端用户，提供水稻制种考种、病虫草害等智能识别、远程防控指导、市场行情供需、新品种试验示范等服务。\n“就拿病虫害来说，平台可以通过对水稻病虫害、自然灾害发生及防治情况数据等进行分析，统计出年度病虫害的发生次数，分析出哪一年病虫害、自然灾害发生数量最多，集中在什么时间、什么区域。”中国水稻研究所种质库负责人魏兴华说，分析结果可以为水稻生产提供更精准的指导，从而提高水稻产量和质量。截至目前，平台水稻相关各类资源目录已更新至153项，数据超1500万条，数据总量比发布时新增180余万条。\n“平台上线后，会定期发布权威性的水稻相关指数报告，提升整体产业服务水平和能力。未来，平台还将打造数字生产全覆盖、科技能力全转化、服务网络全对接的水稻数字生态体系，形成由政府、企业、科研院所、农户等多主体共建、共享、共赢、开放的综合服务平台。”徐春春说。"
  },
  {
    "title": "广东湛江组建深远海养殖创新联合体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-10.htm",
    "date": "2023-05-24",
    "content": "本报广州5月23日电  （记者罗艾桦）依托湛江湾实验室、广东海洋大学等科研机构，广东省湛江市着力打造南方水产种业基地。近日，湛江市硇洲族大黄鱼育繁推合作协议签约仪式举行，硇洲族大黄鱼研究院正式揭牌成立。与此同时，8家单位共同组建深远海养殖创新联合体，4家单位携手推动硇洲族大黄鱼育繁推技术。\n湛江湾实验室现已突破大黄鱼育种与养殖关键技术，拟联合相关机构和企业共同进行技术攻关，计划3年内完成硇洲族大黄鱼育繁推技术研究，并在湛江建成大黄鱼活体库、精子库和基因库。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_7-10.htm",
    "date": "2023-05-24",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "最高法发布能动司法（执行）典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-11.htm",
    "date": "2023-05-24",
    "content": "最高人民法院近日发布人民法院能动司法（执行）典型案例，最高法执行局局长黄文俊在发布会上表示，在平等保护各类经营主体的同时，更加注重通过能动执行，将党中央关于依法保护民营企业产权和企业家权益的决策部署落到实处。\n善意文明执行，最大限度降低对被执行人的影响\n近年来，人民法院执行工作取得明显成效。2022年，全国法院执结917万余件执行案件，执行到位金额首次突破2万亿元，有力保障了经济社会发展和群众合法权益。\n“坚持善意文明执行，尽可能采取‘活封活扣’，最大限度降低对被执行人的影响。”黄文俊介绍，在具体执行中，要在不影响债权实现、不构成财产价值明显贬损前提下，对能“活封”的财产，不进行“死封”，使查封财产物尽其用，社会流通不因执行受阻。\n例如，在陈某某与某公司财产保全案中，执行法院探索对被冻结基本账户和影响企业生产经营关键账户的解冻、置换、归集，为企业资金账户松绑，平衡了财产保全案件当事人双方的合法权益。在某药业公司系列欠款纠纷执行案中，面对被执行企业资金断流拖欠众多供货商货款的情况，执行法院引入“临时管理人”机制，监管企业的生产经营，促成当事人达成和解，实现了生产不停工、企业不破产、工人不下岗。\n在有效防止乱执行方面，今年最高法将推进失信、限消、拒执罪等司法解释的修订，出台进一步规范执行行为的司法政策文件，配合强制执行法立法程序，织密制度铁笼。执行系统内，将坚定不移地落实防止干预司法“三个规定”，建立“零报告负面清单”，对违反规定未报告人员严肃追查。同时，开展专项督导，着力解决长期存在的队伍建设、消极执行、错误执行等问题。执行系统外，将更加主动接受纪检监察专项督察和人大代表、政协委员及新闻媒体等各种监督，主动接受检察机关法律监督，打造立体化执行监督体系。\n提升执行查控能力，深入开展联合信用惩戒，助推社会诚信体系建设\n履行生效法律文书确定的义务是每个人的法定义务。但有的失信被执行人明明有钱，却通过假离婚、关联交易等方式提前转移财产，导致“无钱”可执行。对此，最高法执行局副局长王富博表示，以各种方式规避、逃避、抗拒执行的失信被执行人，是人民法院执行工作重点打击的对象。\n“打击规避执行的最有效手段就是执行工作能力的提升。其中，首要的就是提升执行查控能力，进一步拓宽网络查控系统功能和覆盖范围。”王富博说，目前已建成以最高法“总对总”为主、以地方法院“点对点”为辅的网络查控系统，该系统已经与公安部、自然资源部等16家单位和3900多家银行业金融机构联网，可以查询存款、车辆等16类25项信息，基本实现对被执行人主要财产形式和相关信息的有效覆盖，极大提升了执行效率，有力维护了胜诉当事人合法权益。\n与此同时，深入开展联合信用惩戒，助推社会诚信体系建设。“自2013年最高人民法院建立失信被执行人名单制度以来，与国家发改委等60家单位签署文件，推进失信被执行人信用监督、警示和惩戒机制建设，采取11类37个大项150项惩戒措施，彰显了法律权威和司法公信力，真正实现了让失信被执行人‘一处失信、处处受限’的效果，有力助推了社会信用体系建设。”王富博介绍，截至2023年4月初，有1144万余人次迫于信用惩戒压力履行了义务。\n近年来，人民法院联合公安、检察院等政法机关采取了一系列措施，包括联合开展集中惩治拒执罪专项行动、出台《最高人民法院关于审理拒不执行判决、裁定刑事案件适用法律若干问题的解释》等规定，畅通公诉和自诉渠道，发挥典型案例示范引领作用等，建立常态化打击拒执犯罪工作机制，保持打击拒执罪的高压态势，切实维护当事人合法权益。\n探索建立大数据智能分析系统，让逃避执行行为无处遁形。广州互联网法院开发“E链云镜”智能分析系统，搭建“静态数据+动态行为”分析模型，整合被执行人移动支付、网络购物、大额消费、网络活动轨迹、信用等级评估等动态数据，构建被执行人履行能力5级评价体系，一键生成被执行人履行能力报告，让失信被执行人原形毕露。\n例如，在冯某欠付某公司5416元贷款案中，冯某自称失业在家、无力偿还，但系统分析发现其同期网络消费支出近4万元，其中“直播打赏”超1万元，系统自动评定其完全具备履行能力。\n适时出台新的拒不执行判决、裁定罪司法解释及规范性意见，加大联合打击力度\n现实生活中，一些被限制消费的被执行人利用漏洞，找“黄牛”买票，乘坐飞机、高铁的行为，属于典型的规避执行行为，人民群众反映强烈。\n“逃避执行、规避执行、妨害执行等拒不执行行为，严重侵害胜诉当事人的合法权益，严重损害司法公信和社会诚信，是切实解决执行难道路上的‘拦路虎’，必须依法严厉打击。”最高法执行局副局长毛立华介绍，人民法院对此一直保持高压态势，2021年第一季度上海法院开展“织网行动”专项执行活动，重拳打击失信被执行人通过“黄牛”规避限制高消费令行为。上海宝山区公安机关共抓获“黄牛”11人，对规避限高措施的违法行为形成有力打击和震慑。\n记者了解到，近期，最高法计划将被执行人违反限制高消费规定乘坐飞机高铁的名单进行全面调查核实，结合调查结果和案件实际情况，依法依规开展打击行动，包括采取罚款、拘留等措施，直至追究其拒不执行判决、裁定罪刑事责任。同时，对“黄牛”顺藤摸瓜、露头就打，依法依规开展打击。\n罚款、拘留、追究刑事责任构成一个层层递进的惩戒体系，对不同情节的拒执行为施以相应惩戒，体现强制执行严格规范公正文明特点。毛立华说，“特别提醒有钱不还的被执行人，切莫自作聪明、切莫以身试法。”\n据介绍，2022年，人民法院以拒不执行判决、裁定罪追究刑事责任3198人。下一步，最高法将适时出台新的拒不执行判决、裁定罪司法解释及规范性意见，发布一批拒不执行判决、裁定罪典型案例，联合公安机关、检察机关开展集中打击拒不执行判决、裁定犯罪专项行动，建立健全公检法机关依法惩治拒不执行判决、裁定犯罪的常态化工作机制，不断凝聚依法打击拒不执行判决、裁定犯罪的强大合力，努力营造良好的法治环境和诚实守信的社会风尚。"
  },
  {
    "title": "江苏省南京市高淳区创新基层理论宣讲方式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-11.htm",
    "date": "2023-05-24",
    "content": "“说的都是身边事，‘土话’我也听得懂，真接地气。”前不久，在江苏省南京市高淳区漆桥街道茅山村高岗自然村举行的一场“淳风化语”流动课堂示范微宣讲活动上，主讲人茅山村党总支书记何玉宝结合村子实际谈发展、话振兴，村民孔兵花听得津津有味。\n近年来，为了推动理论宣讲向基层延伸、在基层落实，高淳区于2020年成立“淳风化语”基层党建理论宣传队伍，积极探索对象化、分众化、互动化的宣讲方式，推动党的创新理论深入人心。“我们积极创新基层理论宣讲方式，听民声、解难题，既让基层党员群众顺了心气、鼓了干劲，又让党的创新理论春风化雨润心田。”高淳区委宣传部常务副部长吕新海介绍。\n沿着观蟹大道一路前行，两侧水杉林高大挺拔，蟹塘接连成片、绿意盎然。来到高淳区青松水产专业合作联社，一场流动课堂正在进行。“我们青松联社在做大做强螃蟹产业、带动村民增收致富方面做了积极探索。”全国人大代表、青松联社党委书记邢青松与社员们面对面坐在板凳上聊得尽兴。\n作为高淳区远近闻名的致富带头人，又是两届全国人大代表，邢青松在理论宣讲方面有优势。“熟悉政策精神、理论素养过硬，更重要的是了解基层、贴近群众。”高淳区委宣传部副部长左年生说。基层理论宣讲，选优建强人才队伍很关键，高淳区整合区内宣讲资源，深耕打造“淳风化语”区级宣讲团，指导各镇街结合实际组建8支志愿宣讲队。同时，当地还广泛吸纳教师、专家等群体，打造了一支覆盖广、靠得住、素质强的宣讲队伍。\n特色民居错落分布，漫步其间，一步一景、别有风味。走进高岗村，扑面而来的是美丽宜居、生态和谐的田园风光。然而在过去，村里农田、房屋闲置，农业种植分散、村庄人居环境差、公共服务配套不完善、村集体经济薄弱。2018年，清华大学在高岗村建设乡村振兴工作站，校地企合作逐步深化，推动农文旅产业融合发展。\n身边的变化，村民们看在眼里、记在心里。“我们最关注的还是身边事，村干部搞宣讲也说的是我们关心的问题。”村民胡腊梅深有体会。如今，她将自家房屋流转出去，又到村里的企业务工，成了有租金、薪金、股金的“新农人”。“我们结合群众身边的发展变化讲理论知识，群众也听得进去。”漆桥街道党工委宣传委员喻严说，针对不同群体，高淳区还为党员群众送上品类多样的理论宣讲服务，用群众熟悉的方式传播党的好声音。\n“我们砖墙镇紧扣产业强镇、水乡名镇、幸福市镇定位，网格管理、美丽乡村建设等都大有作为。”前不久，在高淳区砖墙镇新时代文明实践所“学习强国”线下空间，一堂“实境课堂”开讲。现场党员群众连连互动，理论学习氛围浓厚。\n“在实境课堂有问有答，氛围更轻松，大家也容易说出心里话。”砖墙镇镇长马丽介绍，砖墙镇通过打造“学习强国”线下体验馆，实现线上平台浏览和线下活动体验自由切换，将“学习强国”学习平台从“云端”搬到身边，激发了党员群众理论学习热情。\n群众在哪里，理论宣讲就应该覆盖到哪里。高淳区委书记刘伟表示，下一步，高淳区将进一步发挥“淳风化语”宣讲矩阵作用，继续在壮大宣讲队伍、提升宣讲品质、创新宣讲形式上发力，持续推动党的创新理论落地生根。"
  },
  {
    "title": "第十二届中国国防信息化装备与技术博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-11.htm",
    "date": "2023-05-24",
    "content": "本报北京5月23日电  （记者伊霄）5月23至25日，第十二届中国国防信息化装备与技术博览会在北京中国国际展览中心（朝阳馆）举行。中国航天科技集团、中国航天科工集团、中国航空工业集团、中国船舶集团、中国电子科技集团、中国航空发动机集团等近800家企业参与了此次展会。\n本届展会打造了信息网络安全、军用特种电子元器件、军工自动化设备、国防数据中心设备、军事智慧物联技术装备、航空航天及精密加工、军民两用新材料、增材制造及3D打印、后勤保障及军事智能装备等九大专题展区，展览面积超4万平方米，各展商在网络与信息安全、大数据与云计算、VR虚拟仿真、军事安防、无人机、物联网等多个领域展出了最新技术设备。"
  },
  {
    "title": "问祖炎帝  寻根高平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-11.htm",
    "date": "2023-05-24",
    "content": "2023年5月26日     中国山西·高平"
  },
  {
    "title": "北京市东城区携手原发地，探索会馆活化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-12.htm",
    "date": "2023-05-24",
    "content": "核心阅读\n北京会馆数量众多、类型丰富，承载着厚重的历史文化。北京市东城区推出“焕发会馆文化活力伙伴计划”，与会馆原发地携手，打造会馆文化体验群落。一座座百年会馆，变身为综合性文化空间。\n\n历经150多年，位于北京东城区草厂二条胡同的韶州会馆迎来新生。5月22日，经过修缮后的韶州会馆举行开馆揭牌仪式，正式对外开放。一度沦为大杂院的百年会馆，如今成为兼具传统四合院及会馆建筑特色的综合性文化空间。\n韶州会馆的“新生”，源于东城区推出的“焕发会馆文化活力伙伴计划”。去年以来，北京东城区与广东韶关市携手推动会馆开发与利用，共同推进韶州会馆规划设计，丰富会馆文化的发展业态，联袂打造会馆活化利用新模式，将韶州会馆打造成文化交流的“会客厅”。\n活化利用，促进旧址修缮更新\n会馆承载多样地域文化，是历史留给北京独特的文化遗产，也是首都文化开放融合、薪火相传、生生不息的重要见证。\n东城区拥有37处会馆类不可移动文物，如何保护修缮和合理利用会馆？东城区大力开展文物保护工作，持续加大文物会馆腾退、修缮、利用方面的工作力度，一大批会馆得到精心修缮，部分已作为文化场所或展示空间实现利用。\n与此同时，东城区着力打造“会馆有戏”文化品牌，量身定制了一系列“小而精”“小而雅”“小而美”的演出剧目，让百年戏台再现光影，让沉睡文物焕发新生。\n“会馆与其他历史建筑的区别在于其具有鲜明的公益性和情感价值。每个会馆都是惠及乡梓、打上鲜明地域文化基因的‘文化植被’，凝聚着一代代游子浓重的乡愁。”北京师范大学文化创新与传播研究院副教授张佰明说。\n会馆要“活起来”，需要不断注入“源头活水”，这离不开会馆原发地的参与。东城区创新思路，鼓励引导地域文化主体参与文物保护和利用，促进传统文化街区更新。\n一馆一策，挖掘会馆人文特色\n去年7月，东城区编制出台北京市首个聚焦会馆片区建设的创新政策《关于进一步焕发东城区会馆文化活力的若干措施》。同年9月，东城区以首批10家试点会馆为依托，面向全国各地公开征集创新合作项目，着力连接更多文化资源与要素，统筹好文物保护、特色发展。\n经项目征集、实地踏勘、专项指导、专家评审等环节，广东韶州会馆、湖北黄冈会馆、湖北麻城会馆、广东平镇会馆、安徽石埭会馆、福建汀州会馆南馆6家会馆成为首批合作项目。\n“‘焕发会馆文化活力伙伴计划’的出台，就是利用推广乡情文化联系，构建经济互动、文化互动、社会互助的新型合作关系，共建具有国际影响力的新型文化片区。”东城区委常委、宣传部部长赵海英说。\n具体而言，“焕发会馆文化活力伙伴计划”包括“会馆文化空间共建伙伴、会馆文化传承伙伴、会馆文化服务伙伴、会馆文化创新伙伴、会馆文化传播伙伴、会馆人才培育伙伴”等六大伙伴计划20项举措。通过强化会馆文化与社会、经济发展的连接，推动会馆有形建筑与无形文化相结合，展现会馆文化魅力与人文底蕴。\n为此，北京东城区与广东韶关、湖北黄冈、广东梅州、安徽池州、福建龙岩签订合作意向书，共同打造会馆文化体验群落，为会馆文化注入新的活力。\n“相信有会馆原发地文化的注入，将推动会馆所承载的商贾文化、饮食文化、梨园文化等交织融合、创新转化，激发出会馆博采众长、兼容并包的崭新气象。”东城区委书记孙新军表示。\n下一步，东城区将以首批6家签约会馆为试点，坚持“一馆一策”原则，在空间打造、市场运营等环节联动发力，打造市民身边的文化圈、国潮圈、艺术圈。\n地方共建，打造文化体验群落\n走进韶州会馆，东正房是韶州文化展厅，常设“古虞名郡  风度韶关”主题展览，分8个单元展示韶关市人文历史、文化底蕴和发展成果。北厢房是兰花书房，南厢房则是品茗香房。“韶关有全国最大的国兰生产基地，同时也是粤港澳大湾区的‘茶罐子’，这样布局，凸显了韶州会馆作为展示窗口的独特作用。”现场布展负责人介绍。\n韶州会馆始建于清同治七年，历史上曾为韶州府旅京人士在京建立的同乡试馆，成为见证两地往来交流的重要地标。如今，韶州会馆着力打造韶州文化展厅、茶文化空间、兰花书房等主题文化会客厅，向公众展现粤北地区的多元文化。\n“我们将致力于让福建汀州会馆成为龙岩革命老区在京开展经济文化交流的重要窗口，成为展示红色文化、客家文化等特色文化的重要平台。”福建省龙岩市副市长陈荣水表示。\n“一座会馆记录着一段历史，展示着一方文化。”湖北省黄冈市委常委、宣传部部长李初敏说。作为荆楚文化与吴越文化的交汇之地，黄冈市将参与黄冈会馆、麻城会馆两处会馆共建，打造展示黄冈市历史文化的窗口。\n未来，伴随着“焕发会馆文化活力的伙伴计划”全面启动，东城区和会馆原发地将继续深入挖掘展示会馆建筑及其蕴含的价值内涵，让老会馆“活起来”“火起来”。"
  },
  {
    "title": "第十八届、第十九届中国电影华表奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-12.htm",
    "date": "2023-05-24",
    "content": "新华社北京5月23日电  （记者王鹏、黄玥）第十八届、第十九届中国电影华表奖23日在京揭晓，《我和我的祖国》等10部影片获第十八届华表奖优秀故事片奖，《长津湖》等10部影片获第十九届华表奖优秀故事片奖。\n陈凯歌等凭借《我和我的祖国》获第十八届华表奖优秀导演奖，龚格尔等凭借《流浪地球》获第十八届华表奖优秀编剧奖。徐克等凭借《长津湖》获第十九届华表奖优秀导演奖，张冀凭借《夺冠》获第十九届华表奖优秀编剧奖。\n演员奖项方面，张译、任素汐凭借《我和我的祖国》分别收获第十八届华表奖优秀男演员奖和优秀女演员奖。刘烨凭借《守岛人》获第十九届华表奖优秀男演员奖，张子枫凭借《我的姐姐》获第十九届华表奖优秀女演员奖。\n《远去的牧歌》获第十八届华表奖优秀农村题材影片奖，《片警宝音》获第十八届华表奖优秀少数民族题材影片奖，《动物出击》获第十八届华表奖优秀少儿题材影片奖。《一点就到家》获第十九届华表奖优秀农村题材影片奖，《守望相思树》获第十九届华表奖优秀少数民族题材影片奖，《树上有个好地方》获第十九届华表奖优秀少儿题材影片奖。\n近年来，优秀的青年电影人不断为电影行业注入新鲜血液。《老师·好》获第十八届华表奖优秀青年电影创作奖，《人生大事》获第十九届华表奖优秀青年电影创作奖。\n此外，《古田军号》获第十八届华表奖优秀电影音乐奖，《远去的牧歌》获第十八届华表奖优秀电影摄影奖。《长津湖》获第十九届华表奖优秀电影音乐奖，《刺杀小说家》获第十九届华表奖优秀电影摄影奖。\n第十八届、第十九届中国电影华表奖参评影片为2018年7月1日至2022年6月30日期间上映的国产优秀影片，包含故事片、少儿题材影片、农村题材影片、少数民族题材影片和动画影片等多个类别，是近年来中国电影发展成就的一次集中展示。"
  },
  {
    "title": "2023“一带一路”年度汉字揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-12.htm",
    "date": "2023-05-24",
    "content": "本报西安5月23日电  （记者原韬雄）22日，由中国公共关系协会和汉中市人民政府共同主办的2023“一带一路”年度汉字发布活动在陕西汉中举行。活动以“深化互信，凝聚共识”为主题，揭晓“信”字为2023“一带一路”年度汉字。\n据了解，经过相关领域权威专家学者和媒体评选推荐，“信”字最终在9个候选汉字中脱颖而出，成为2023“一带一路”年度汉字。“信”字本义为言语真实，引申指诚实、信用。“一带一路”是一条互尊互信之路、合作共赢之路、文明互鉴之路。共建“一带一路”更需要诚实守信，相互信任，增强信心。\n中国公共关系协会会长郭卫民表示，汉字文化作为文化交流的重要内容，日益成为国际社会了解中国、读懂中国的一扇窗口，要继续创新开展“一带一路”年度汉字发布等特色活动，不断增进中华文化的认同感，增强中华文明传播力、影响力。\n活动现场还揭晓了活动吉祥物朱鹮的名称。吉祥物朱鹮取名为“文小洋”。“文”取自活动的主标识，“洋”表示朱鹮来自汉中市洋县。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-12.htm",
    "date": "2023-05-24",
    "content": ""
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-12.htm",
    "date": "2023-05-24",
    "content": ""
  },
  {
    "title": "把教育强国建设作为人口高质量发展的战略工程（人口高质量发展支撑中国式现代化②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-13.htm",
    "date": "2023-05-24",
    "content": "人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。5月5日，习近平总书记主持召开二十届中央财经委员会第一次会议，会议强调把教育强国建设作为人口高质量发展的战略工程。\n党的十八大以来，教育部门在提升人力资源水平方面取得哪些实效？如何推动“人口红利”向“人才红利”转变？如何补齐乡村教育短板？对此，中国教育科学研究院党委书记、院长李永智接受了本报记者采访。\n问：党的十八大以来，教育提升人力资源水平取得哪些成就、经验？\n答：人才培养是教育的重要任务，教育是提升人力资源水平最直接、最有效的途径。2022年，我国学前教育毛入园率89.7%，九年义务教育巩固率95.5%，高中阶段教育毛入学率91.6%，高等教育毛入学率59.6%，各级教育普及程度达到或超过中高收入国家平均水平。更重要的是，我国接受高等教育的人口已超过2.4亿，劳动年龄人口平均受教育年限达10.93年，新增劳动力平均受教育年限达14年。党的十八大以来，我国职业学校和高等学校培养了大批技术技能人才、高素质专业人才，劳动力素质结构发生了重大变化，为国家经济社会发展提供了强大支撑。\n取得上述成就，一是党加强了对教育工作的全面领导，确保了社会主义教育方向，确保了为党育人、为国育才；二是国家坚持了教育优先发展战略，财政性教育经费占国内生产总值比例连续10年不低于4%；三是教育系统全面贯彻落实习近平总书记关于教育的重要论述，坚持立德树人，建设高质量体系，促进教育公平，提高教育质量。这些经验弥足珍贵，为进一步加快教育强国建设，以人口高质量发展支撑中国式现代化提供了重要借鉴。\n问：怎么理解把教育强国建设作为人口高质量发展的战略工程？\n答：当前，我国人口发展出现了少子化、老龄化、区域人口增减分化的趋势性特征，必然要求人口发展转向高质量，由“人口红利”转向“人才红利”，以人口质量提升对冲人口数量红利下沉。人口高质量发展是现代化建设最基本的支撑，要实现社会主义现代化，必须全面提升人口素质。教育强国的目的是整体提升我国人口素质，把人口大国变成人力资源大国，进而变成人力资源强国。把教育强国建设作为人口高质量发展的战略工程，是教育本质的回归。\n问：教育是提高人口素质的重要途径，如何推动“人口红利”向“人才红利”转变？\n答：推动“人口红利”转向“人才红利”，势必需要我国教育转型升级。\n教育理念从学校教育转向终身教育。一方面，我国正在加快进入老龄化社会，群众对老年教育服务的期盼更强烈了，这要求建成终身教育体系，实现生命全周期的学有所教。另一方面，我国城乡人力资本存量存在素质提升、职业重配等需求，需要依靠终身教育来促进存量人力资本高级化。在终身教育理念下，我国职业教育空间巨大，能量需要进一步释放。\n教育价值从知识导向转向能力导向。知识和能力虽然分不开，但各有侧重。目前我国教育总体上是知识导向，应该更加注重学生能力和素养培养，特别是关键能力培养。推动教育公平从形式公平走向实质公平，为每个公民提供适合的教育，涵养拔尖创新人才培养的教育生态。\n教育政策从规模扩张转向内涵发展。应继续延长新增劳动力人均受教育年限，赋予人力资本以更多的知识和技能。除高等教育面临普及和提高双重任务外，其他教育都应该全面转向内涵发展，在公平、质量上做文章，在师资、课程上下功夫。\n问：实现人口高质量发展目标下，如何补齐乡村教育短板？\n答：乡村教育是我国教育体系的神经末梢。乡村学校量大、面广、点散。任何时候都要办好乡村教育。没有乡村教育现代化，就没有国家教育现代化。\n教育的目的是为了实现人的充分发展，乡村教育有一个非常重要的功能就是阻断贫困代际传递，实现人的社会纵向流动。随着我国义务教育实现县域基本均衡发展，乡村教育的短板已不是条件短板，而是功能短板。\n办好乡村教育，应充分考虑乡村人口流动现实，平衡好“在地”逻辑和“流动”逻辑。2022年末，我国常住人口城镇化率已经达到65.22%。党的二十大报告提出，“推进以县城为重要载体的城镇化建设”，这清楚地表明，县城是城镇化和乡村振兴两大战略的支点。\n为此，补齐乡村教育短板，应因地制宜，采取县城集中办学，或者乡镇园区办学等不同模式。提高寄宿制学校质量，既要“寄”得安全，又要“育”得有效。关注小规模学校质量，落实好县域教师队伍建设组合政策。放大乡村学校功能，使教育中心同时成为乡村振兴的文化中心。\n问：实现人口高质量发展目标下，教育数字化能起到什么作用？\n答：人类社会不可逆地进入数字化时代，教育数字化转型是时代发展的要求，应充分发挥教育数字化推动实现人口高质量发展的作用。教育数字化，一要做“资源”的文章，扩大优质教育资源覆盖范围，托升底部，缩小城乡教育差距；二要做“素养”的文章，着力提升学生和教师的数字素养，提高教师运用数字技术改进教育教学的意识和能力，培养造就适应数字化发展需求的新人；三要做“变革”的文章，变革学生学的方式，变革教师教的方式，从工业时代的学校模式转型为数字时代的终身模式，形成新的教育形态，实现个人发展和社会发展的全面高度统一，国计与民生的全面高度统一。"
  },
  {
    "title": "选拔人才、技能培训、成长激励，广东中山市探索解决结构性就业矛盾——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-13.htm",
    "date": "2023-05-24",
    "content": "核心阅读\n在一线员工中选拔培养技术人才，广泛开展职业培训计划，拓宽技能人才成长空间……近年来，面对产业数智化转型带来的用工需求变化，广东中山市持续推进面向产业发展的新兴职业技能人才培养，产业兴、人才旺，为解决结构性就业矛盾做出了有益尝试。\n\n广东中山，大湾区制造业名城。今年春节前后，中山市重点企业“招工专车”直接跨省招工，中山人社局多次组织车辆接新老员工返岗；另一方面，近年来面对更为激烈的市场竞争，中山市制造业明显加快了数字化智能化转型步伐。2022年中山市推动596家规模以上工业企业实现数字化转型，带动3000多家骨干企业用上云平台。今年中山市计划再推动500家企业数字化改造升级、提质增效，到2025年中山主要大中型骨干企业基本实现数字化升级改造，制造业数智化转型的大幕徐徐拉开。\n产业转型可能带来人力资源供给与岗位需求的结构性矛盾，而在广东中山，当传统的产业工人遇到数智化转型，又会呈现怎样的情形？\n一次迫不得已的“退单”\n5月的中山沙溪，走进厂房，机器裁剪、缝制、整烫衣物的声音不绝于耳。这个国内外知名的“休闲服装产业集群”集体进入生产旺季，数千家上下游企业开足马力铆足劲冲刺这两个月难得的“窗口期”，一旦过了6月，就是好长一段时间的生产淡季。\n走进中山市元一服饰有限公司“智慧工厂”，只见显示屏上各种数据跳动闪烁，通过数字化吊挂生产线，该公司将传统的缝纫设备串联起来，把每道生产工序之间的步骤导入数字系统，实现服装生产全流程自动化、数字化、智能化……然而面对如此先进的“智慧工厂”，董事长杨涛却不怎么高兴得起来。就在近日，他退掉了两个长期合作伙伴超过100万件的订单，并承担违约责任。超100万件可不少，约占他现在手头总订单量的1/4，攥到手里的单子做不出来，这让他心疼不已。\n杨涛介绍，搬了新工厂上了智能化生产线后，生产效率、裁剪精度、产品品质都有质的飞跃，精准裁剪让原材料的损耗只有过去的1/10，3D设计打样系统让研发效率和打样成功率提升30%，AI智能验布机设备让效率提高了1倍且产品合格率提升30%，服装生产缝制环节的生产效率提高20%……更重要的是，以前请裁剪工和缝纫工，没有10年的工作经验不敢让他们上国际大牌生产线。现在只要有一定的数智化设备操控基础，几天甚至几小时就能上线生产，产品质量甚至可以与老师傅相媲美，这就是数智化转型给企业带来的新的竞争力。\n“以前企业缺少技艺高超的裁剪工、缝纫工等专业技工，但现在企业缺少运行维护数智化设备的‘高手’，缺少产业集群合力数智化转型打通上下游产业链的‘高手’。”杨涛表示，同样是缺工，但缺的不一样。过去要招聘足够数量技术娴熟的工人，提高工资总能招到；现在想花高工资招聘现成的数智化设备操作技工，多数时候花钱也招不到。\n在此之前元一服饰的生产线已经满负荷排到了6月底。杨涛介绍，两个合作伙伴都是国际国内知名大牌，对产品品质要求极高；他一开始也想过“分单”给附近的小企业，而小厂更是缺乏技术工人和数智化设备，一旦不能按订单质量要求交货，后果他更无法承担。权衡再三，与其交货时被动，还不如现在忍痛先退单。\n不过杨涛坚信，这只是暂时的，目前他已经采取了针对性措施，可塑性极强的年轻人正在重回生产一线，产业集群协通智能化转型正在深入推进。\n党的二十大报告提出：“加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。”高素质技术工人队伍是支撑数智化转型的重要基础，对推动我国经济高质量发展具有重要作用。如何加快数智制造背景下技术工人队伍建设，如何面向产业发展加快新兴职业技能人才培养，成为中山数智化转型的要务。\n从普通工人中训练“奇兵”\n“面对数智化转型，谁先聚集高技能人才，谁将占有发展先机。”中山市人社局副局长苏丹说，面对数智化转型浪潮，广东省中山市人社局发布《中山市技能人才五年倍增计划》，提出从2021年起，每年新增技能人才9.5万人，至2025年，中山全市技能人才总量达95万人，技能劳动者占就业人员总量40%以上。\n中山市技能人才倍增计划从人才引进、培育、评价和激励等多方面入手，扩大技能人才有效供给，促进技能人才高质量就业，打破技能人才纵向层级限制，推动技能人才在民营企业破格提升，用超常规举措集聚高技能人才，推进“人口红利”向“人才红利”转型。\n走进中山古镇欧普照明股份有限公司数智化工厂，与元一服饰的“智慧工厂”大不一样。一排排机械手上下挥舞，吊挂系统、监测系统有序前行，智能搬运机器人自主穿梭。这个有着27年的生产园区，见证了欧普照明的发展过程：从全手工，到半自动化替代，到今天数智化演进。瞄准大湾区智能制造新高地的目标，欧普照明应用云计算、AI、AR等技术，打造集数字化、智能化、绿色低碳的5G智慧园区，实现全流程的数智化，2022年欧普照明中山园区获得“中山市数字化智能化示范工厂”认定。\n数智化改造后，欧普照明实现了订单全流程数字化可视化管理，工厂订单交付周期缩短20%以上，库存周转率大幅提升，生产效率也得到了提升。\n“解决数智化转型带来的技能人才短缺问题，欧普照明的思路是，内部培养为主、外部引进为辅。从现有的一线人员中选拔培养。”欧普照明人力资源相关负责人说，内部选拔培养的好处在于：员工熟悉企业，了解产品，熟悉工艺流程，对企业文化的认同，更重要的是，欧普照明要打通员工的“晋升通道”。\n2022年，欧普照明正式启动“奇兵训练营”，从一线招募对操控设备感兴趣的人员，通过自主报名加入训练营。“我们根据员工的意愿和个人技能现状，以‘一带一’或‘一带多’的方式配备指导老师。进行近一年理论学习加实操，通过考核达标后，再把他们大部分派回自动化生产车间，让他们从普通工人变成技术人才。”训练营项目的负责人信心满满。\n“通过学习实操，这批学员能够胜任自动化生产车间设备维护、使用和异常处理等工作。”欧普照明维保科负责人说，他去年负责训练营两名学员的学习指导；以前自动化生产车间的技术和设备问题都由维保科的工程师负责，异常忙碌；训练营的学员毕业下车间后，设备日常维护、小故障处理和数据记录等就由他们承担下来，维保科的工程师们则从以往繁琐的设备维护中解脱出来，可以投入更多精力在设备开发、技术革新方面。\n今年，欧普照明计划以电工车间为试点，将一线技术管理人员的占比从30%提升至80%以上。试点成功后，这个模式将向整个公司铺开。\n以“全员技工化”迎接挑战\n编写程序、调试传感器、绘制3D模型……来到中山市黄圃镇格兰仕集团中山基地，这里的培训课堂让人有点目不暇接。\n“格兰仕几乎每个星期都有培训，只要你愿意，每一堂课都可以去听；还有一对一教学的业务实操课，每个人都有机会。”格兰仕集团员工黄均飞说，在格兰仕工作了5年，听了5年培训课，收获满满。\n“数智化赋能制造业是大势所趋，企业数智化转型时不我待，格兰仕以‘全员技工化’来迎接数智化转型的挑战。”格兰仕集团董事长梁昭贤表示，企业对高技能人才的需求高涨，面对市场“等、靠、要”不可取，企业只有自己也行动起来，才能从根本上解决结构性就业矛盾。\n近年来，格兰仕进一步加快在高级技工、技师人才培养上的投入，一方面通过内部的培训、认证制度驱动一线员工技工化，一方面与国内一流职业技术院校建立产学研一体化精准培养合作机制，通过人才升级扎实推进产业升级；2022年面向制造一线人才开展1000多场次培训，同时建立实操基地，提供更加系统的培训和考核，通过技工大赛等方式，格兰仕为一线优秀员工勾勒了“普工—关键岗位—产业技工—工程师”的职业生涯规划。\n“中山市以职业能力提升行动为抓手，深入实施‘广东技工’等工程，重点针对新一代信息技术、高端装备制造、健康医药等新兴产业集群发布企业紧缺适用人才导向目录，开展多层次多形式的职业培训计划。”中山市人社局职业能力建设科副科长刘淑兰说，2022年中山仅支持明阳科技、格兰仕等企业开展员工培训就达1.34万人次。\n“围绕中山市战略性产业集群和中山特色支柱产业集群，中山市鼓励、引导技工院校实施快速动态专业调整，开设大数据、云计算、工业机器人等多个新型专业。”中山市人力资源管理办公室副主任冯北桂介绍，2022年中山技工院校共签订校企合作企业300家，建成94个企业技能人才服务站，服务站已培育了7000名中级工以上技能人才，这为制造业数智化转型提供了稳定坚实的人才支撑。\n打破高技能人才成长“天花板”\n中山调味品企业美味鲜的成功，更与数智化转型及高技能人才队伍密不可分。\n“近年来为适应市场发展的需求，美味鲜积极推动传统制造业智能化改造，企业采用行业和国际先进生产工艺生产设备，融入企业自研的生产工艺和制造技术，提高生产制造能力，逐步推动企业从劳动密集型工厂逐步向智慧型工厂转型升级。”广东省美味鲜调味食品有限公司人力资源部负责人任叶林说，当越来越多高技能人才进入企业后，就出现成长“天花板”问题，如果企业工资待遇不高、上升空间受限，这必然导致高技能人才留不下及新的人才不愿来问题，打破高技能人才成长成才的“天花板”，是当务之急也是长远之计。\n“从2022年起，中山市将高技能人才纳入全市人才政策计划，开展‘中山工匠’系列遴选活动，实施新八级工制度，落实和保障新评级体系中的相关待遇等，企业评聘的特级技师、首席技师均获得社会认可，中山市从体制机制上打破高技能人才成长成才的‘天花板’。”中山市人力资源考试院副院长刘炜韦说。\n“遵照相关部门规定，在过去两年公司认定高级技师14人，技师76人，并有多人在省级、市级技能大赛中获得嘉奖。”任叶林进一步介绍，公司现有员工4575人，共有2852人获得职业技能等级证书。许多在生产一线工作了一辈子的老员工，临近退休时获得了职业技能等级证书，激动之情无以言表。\n今年，广东长虹电子有限公司设备技术主管黄广鹏成了中山市首位特级技师。“中山有了特级技师，这是中山市的一件喜事，对全市所有高技能人才都是一种激励。”刘炜韦表示。\n从初出茅庐到成长为享受正高级工程师待遇的特级技师，黄广鹏用了16年时间。在广东长虹，黄广鹏只需一分钟就可以完成生产线上一个模块的切换调试，只需一小时就可实现整条生产线切换。黄广鹏说，在16年的职业生涯中，他一次次感觉触碰到了职业的“天花板”，但又一次次给了他惊喜，他感谢这个伟大时代。\n而打破成长“天花板”后，一大批高技能人才正在迅速成长，为制造业“数智化转型”提供了有力支撑。"
  },
  {
    "title": "我的“数智化”成长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-13.htm",
    "date": "2023-05-24",
    "content": "能够从电工车间生产一线普通工人，成长为“奇兵训练营”计划的一员，要深深感谢指导老师的严格和耐心，感谢企业提供的学习机会和成长空间。\n来自贵州山区的我，从小喜欢摆弄一些家用电器，有时还会拆拆装装。因为父母在中山工作的关系，我毕业后来到了中山，成为欧普照明中山园区生产线上的一员。在这里，我身边全是数控机床、AI视觉检测、自动裁线焊接等智能化设备，数字系统、AI、AR等技术术语随处可见，尽管有些名词我也只是从书本上看到过，却引起了我浓厚的兴趣。我下决心要成为操控这些设备队伍当中的一员。\n去年3月，公司公布了“奇兵训练营”计划，要从一线招募对设备感兴趣的技术人员，我当时对训练营中的“机器人编程”很感兴趣，很想试一试，但又有些发怵，公司高手那么多，我一个门外汉行不行？在犹豫中我报了名，能够入选固然好，选不上也不留遗憾。\n名单公布，我入选了。当然很高兴，但也有些紧张，接下来等着我的将是与之前完全不同的经历。\n训练营为我指定了指导老师，制定了学习计划和各项考核、通关流程，指导老师从最基本的原理给我讲起，而我则跟随指导老师，在日常工作中，他做什么，我就在旁边学习观摩，他让我搭把手，我就立即顶上，做错了他立即给我指出，做对了他会含笑赞许。在严格要求和紧张工作学习中，我感觉自己在一点一点成长。\n有时候，成长是需要一个关键节点的。一天，生产线上一台机器人出现技术故障，老师带着我过去后，他就看了看，把我留在现场，自己去忙别的了。走的时候，他给我留了4个字：“仔细琢磨。”我当时都感觉天旋地转了：让我一个人面对这一切？\n一边是生产线负责人的催促：“快点，要耽误生产了！”一边是我并不完全熟悉的设备，当时我都能感觉到自己额头上全是汗，只能按照老师平时的教导，硬着头皮，一点点摸索，一点点排除，终于，摸清了故障所在！我赶快去请老师过来，在老师的指点下，顺利排除了故障，机器人重新开始工作，看着老师赞许的目光，那一刻，我觉得自己真的获得了成长。\n（作者为欧普照明中山园区生产线员工，本报记者李刚整理）"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-13.htm",
    "date": "2023-05-24",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "科学引种、统筹保护，浙江乐清——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_1-14.htm",
    "date": "2023-05-24",
    "content": "核心阅读\n红树林，因喜热畏寒，多生长在我国福建、广东、广西等地。在浙江温州乐清市，生长着我国纬度最北的红树林群落，守护着这片美丽海湾。开展红树林生态修复、发掘海岛旅游资源……乐清这座小城里的人们在保护生态的同时，日子也越来越好。\n\n海风拂岸，红树林随风摆动，枝叶沙沙作响……在浙江乐清湾，蜿蜒分布的红树林镶嵌海湾，形成了一道独特风景线。\n因为喜热畏寒，红树林每向北挪一步，种植难度就多一分。在乐清湾，这里的红树林逐渐成长为我国纬度最北的红树林群落，成为守护这片美丽海湾的“海上卫士”。\n坚定决心，规模种植见成效\n初夏时节，乐清湾北部西门岛岸边，挖掘机正在滩涂上作业，为栽种红树林做准备。\n西门岛浅海滩涂面积广阔，海洋生物资源丰富。望着岸边成片的红树林，雁荡镇西门岛村党委书记陈传宝说：“全岛红树林种植面积已达500亩，现在刚好是红树林成活的最佳时节，我们正在加紧种植。”\n其实在此之前，当地也有过成功种植红树林的经历。“上世纪50年代，村民从福建引种了红树林中最耐寒的秋茄品种，由于当时水产养殖业并不发达，人为破坏少，引种成活率和保存率都较高，规模最大时能有10公顷。”陈传宝说，后来随着海洋开发的推进，村民靠水产养殖逐渐富裕，但红树林渐渐被破坏，仅在西门岛西侧避风坡还剩下0.2公顷。“红树林少了，海湾开始被互花米草占领，一旦台风经过，海浪会冲破堤坝，海水倒灌堤塘。”陈传宝说。\n成片红树林能否再现乐清湾？在陈传宝看来，最难的要数做村民的思想工作——500亩滩涂上，100多户村民散户式养殖，现在要收回种树，村民自然不配合。“那段时间，村两委成员每天挨家挨户上门宣传。”陈传宝说，最终采取每亩滩涂返还给农户相应经济补偿金的方式，发动村中劳动力种植红树林，并聘请村民担任养护管理员。\n2005年，西门岛海洋特别保护区应运而生；后来，通过人工培育容器苗的方式，从福建泉州湾引进桐花树，丰富了当地的红树林品种；2021年，乐清海洋生态修复项目成功入选国家海洋生态保护修复项目……经过十几年人工培育，红树林已成为乐清湾的一张亮眼名片。\n创新方式，保护效益能兼得\n滩涂上，西门岛海洋特别保护区管理所所长陈银曹手握秋茄胚轴苗，正在指导种植。他手中的胚轴苗细长翠绿，是红树林中最耐寒的品种。他介绍，红树林种植过程颇为讲究，选苗一般都从树上直接采摘粗壮冒芽的幼苗，或是实验室里培育的容器苗，每年5—7月是最佳造林时期，如今这里的红树林成活率已达80%。\n多年种植让陈银曹积累了不少经验，种植前要先将该区域的互花米草处理掉，完成涂面整治。“互花米草治理难度特别大，但你仔细观察，成林的红树林中很难发现它们，由此可见红树林的生物防治的效果很明显。”一旁的陈传宝补充道，不仅如此，随着红树林长大，这里的生物多样性也在悄然发生着变化。\n“现在红树林里有跳跳鱼、青蟹，以前哪里见得到白鹭、野鸭，现在全都有了。”通过西门岛观鸟监测项目，保护区摸清了鸟类资源“家底”，结合红树林、草丛、湿地等打造了立体式鸟类栖息环境，这里也成了兼具观赏性与科研性的林中观鸟基地。\n2019年，清江镇谋划在清江两岸成片种植红树林，但当地村民大多以滩涂养殖海瓜子为生，生计怎么办？\n“红树林种植其实要讲究空间布局设计，要留出一定空间布局养殖区域，这样既能丰富生物多样性，也能为养殖业留出空间。”乐清市清江镇村镇建设办主任傅昌情说，为此，镇里多次请教专家，重新划分了清江两岸滩涂的养殖区，在完成滩涂整治后，创新利用养殖塘的塘埂，种植了红树林。\n“有了红树林，塘内要清理的垃圾变少了，海瓜子的成活率也提高了，销路很好。”清江村养殖大户张顺美说。\n擦亮名片，海岛旅游活力足\n开车驶入西门岛，入口处造型别致的迎宾标识率先映入眼帘，“西门岛红树林特别保护区”的字样格外显眼。\n为了用好这张名片，村两委打造了西门岛登山游步道，建设红树林观景平台和海上栈道，增设休憩点、停车场等公共设施……慕名而来的游客越来越多，岛上变得热闹起来。\n李丹青是土生土长的村民，如今有了新身份——民宿服务员。周末到了饭点，店内总是座无虚席，李丹青拿着菜单熟练地为顾客推荐岛上的特色美食，“平日里一天要接待十来桌，赶上节假日更要翻一番。”李丹青说。\n陈传宝介绍：“来岛上旅游的人多了，农副产品也跟着打开销路，光村民自家晒的虾干去年就卖掉了近2万斤。”\n这几年，乐清大力开展红树林保护和生态修复工作。截至目前，已完成海岸线修复12.67公里、红树林种植近2000亩、互花米草治理约4100亩……“我们将加速构建拥江、面海的发展格局，打造乐清湾‘大气开放、精致靓丽，面朝大海、春暖花开’的独特气质。”乐清市委书记徐建兵说。"
  },
  {
    "title": "核与辐射安全协作中心成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_2-14.htm",
    "date": "2023-05-24",
    "content": "本报北京5月23日电  （记者寇江泽）日前，国际原子能机构（IAEA）与生态环境部核与辐射安全中心在北京签署IAEA全球首个核与辐射安全协作中心（以下简称协作中心）合作协议，并正式授牌。\n协作中心是由IAEA指定成员国的有关机构，作为合作伙伴在特定领域共同开展IAEA选定的活动。核与辐射安全中心作为生态环境部（国家核安全局）直属的技术支持机构，为我国核与辐射安全监管提供全方位的技术支持和保障。根据合作协议，核与辐射安全中心作为IAEA协作中心，将结合自身资源和优势，与IAEA成员国在核安全、辐射安全、运输安全、废物安全和安保领域协作开展活动，为推进成员国能力建设发挥积极作用。"
  },
  {
    "title": "保护野生动植物资源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_3-14.htm",
    "date": "2023-05-24",
    "content": "本报兰州5月23日电  （记者银燕）记者从甘肃省政府新闻办日前举行的新闻发布会上获悉：近年来，甘肃省检察机关加强刑事检察和公益诉讼检察在保护野生动植物资源方面的协同作用。刑事检察方面，以危害珍贵濒危野生动物罪批准逮捕92人，提起公诉338件531人；以危害国家重点保护植物罪批准逮捕6人，提起公诉232件307人。公益诉讼检察方面，共立案822件，发出检察建议413份，提起公益诉讼345件，其中行政公益诉讼17件，民事公益诉讼59件，刑事附带民事公益诉讼269件。"
  },
  {
    "title": "南水北调中线工程防汛应急抢险演练成功举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_4-14.htm",
    "date": "2023-05-24",
    "content": "本报北京5月23日电  （记者李晓晴）5月23日，由水利部、河南省人民政府、中国南水北调集团联合举办的南水北调中线工程防汛应急抢险演练在鹤壁淇河倒虹吸成功举行。\n本次演练全方位展现预警预报、应急避险、工程抢险、应急救援、应急保障五大类工作内容，演练科目有水文测报、水上救援、防护埝加固、渠道边坡防护等7项，充分展示了应急救援队伍的救援技术、协调作战能力和快速反应能力，进一步检验了各参演单位应急抢险能力，为安全度汛做好了准备。"
  },
  {
    "title": "走进西部  洽谈未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_5-14.htm",
    "date": "2023-05-24",
    "content": "初夏时节，草木葱茏，巴渝大地一派生机勃勃的美好景象。5月21日，第五届中国西部国际投资贸易洽谈会（简称“西洽会”）暨2023陆海新通道国际合作论坛在重庆落下帷幕。\n西洽会孕育新机遇，新通道注入新动能。作为中国西部地区对外交流的重要窗口，本届西洽会吸引了44个国家（地区）、30个省（自治区、直辖市）、2个特别行政区、近1900家企业（机构）相聚重庆，促进西部地区全方位开放。\n创新办展思路\n展览展示精彩纷呈\n本届西洽会以“数字化引领内陆开放创新发展”为年度主题，在18万平方米的展览场地里，设置了投资贸易、产业促进两大展区13个展馆，集中展示平台、通道、产业、制度等开放元素，充分展现西部地区开放形象，推动国际国内交流合作。\n展会规模大，展商实力显著增强。大会期间，中石油、中石化、国家能源集团等央企国企齐聚一堂，美国空气产品公司、法国苏伊士环境集团等世界500强企业集中亮相。此外，在本届西洽会期间，第二届中国（重庆）跨境电商交易会同步举办，吸引大龙网集团、阿里巴巴国际站、快手、欧图等知名电商企业参展参会。\n高新科技产品一直是西洽会的亮点，在本届大会上，“黑科技”处处可见：走进渝北区展台，运用3D技术打印的敞篷跑车科技感十足、引人注目；在沙坪坝区展台，新能源汽车问界M7、高低温湿热试验箱等高新科技产品亮点纷呈。\n强化项目支撑\n招商引资硕果累累\n促进投资，推进合作，是西洽会的主旋律。大会期间，西部各省（自治区、直辖市）举办招商推介、投资洽谈等活动24场，集中签约重大项目88个，合同投资额超2907亿元，创历史新高。其中，签约央企投资项目45个、合同投资额1626亿元，涵盖智能网联新能源汽车、绿色能源等领域，为西部地区高质量发展积蓄动能。\n在智能网联新能源汽车领域，位于南岸区的重庆市绿色能源发展有限公司与四川蜀道新能源科技发展有限公司签署战略合作框架协议。在大数据智能化领域，北京拓博尔轨道维护技术有限公司在西部（重庆）科学城江津片区建设轨道智能维保装备产业基地。在绿色能源领域，中国电建投资110亿元在开州区实施清洁能源综合开发项目，提升重庆能源保障能力。\n此外，为精准解决企业项目产业化需求，大会期间举办了“投资中国年”西部地区专场推介活动，西部12个省（自治区、直辖市）带来近400个优质项目，吸引了139家跨国公司、国际组织和知名企业参与。推介活动中，渝中区、璧山区、两江新区、沙坪坝区等与三星、阿斯利康等企业达成合作意向30余项。\n本届西洽会期间首次举办全球采购对接会，来自泰国、日本、俄罗斯等10余个国家和地区的500余家交易团发布采购需求，现场达成初步合作意向210个。与此同时，陆海新通道国际交流合作中心、西部陆海新通道智库联盟等平台宣布成立，推动“一带一路”建设行稳致远；2000亿级产业投资母基金正式启航，为万亿级产业集群发展强基赋能。\n凝聚广泛共识\n为西部开放贡献智慧\n论坛交流凝共识，思想碰撞出火花。大会期间，举办了2023陆海新通道国际合作论坛、第四届“一带一路”侨商组织年会等13场峰会、论坛，来自国内外的数百位专家学者齐聚一堂，为西部地区开放发展贡献智慧与经验，助力西部地区实行更大范围、更宽领域、更深层次高水平对外开放。\n陆海新通道国际合作论坛提出西部陆海新通道新倡议。中国（重庆）汽车元宇宙高峰论坛、中国（重庆）电子信息助力产业融合发展高峰论坛、中国（重庆）大健康产业高质量发展高峰论坛、西部国际检测认证服务论坛等研讨西部产业发展新举措。自由贸易试验区高质量发展论坛、中国（重庆）跨境电商发展高峰论坛、跨国经营高质量发展论坛等积极探索贸易创新新路径。2023福布斯·中国城市消费发展论坛共商城市消费发展之策，共享国际消费发展之机。\n数据来源：重庆市商务委员会"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/24/nw.D110000renmrb_20230524_6-14.htm",
    "date": "2023-05-24",
    "content": "版式设计：张丹峰"
  }
]