[
  {
    "title": "习近平出席亚太经合组织领导人同东道主嘉宾非正式对话会暨工作午宴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-01.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者姜赟、牟宗琮）当地时间11月16日中午，国家主席习近平在旧金山出席亚太经合组织领导人同东道主嘉宾非正式对话会暨工作午宴。\n习近平指出，可持续发展是解决当前全球性问题的“金钥匙”。近年来，亚太经合组织深入落实2040年布特拉加亚愿景，大力实施《生物循环绿色经济曼谷目标》，为全球绿色和可持续增长作出积极贡献。当前形势下，我们要进一步凝聚共识，聚焦行动，为全球可持续发展事业注入更大动力。\n一是加快落实联合国2030年可持续发展议程。将发展牢牢置于全球议程的中心位置，打造人人重视发展、各国共谋合作的政治共识。中方提出全球发展倡议，为推动国际社会形成合力、解决发展赤字作出了积极努力。\n二是打造绿色发展转型新路径。推动能源、产业、交通运输结构转型升级，协同推进降碳、减污、扩绿、增长，统筹推动劳动力公正转型和高质量就业，构建经济与环境协同共进的地球家园。\n三是凝聚全球应对气候变化合力。维护《联合国气候变化框架公约》在全球气候治理中的主渠道地位，坚持共同但有区别的责任原则，结合各自国情科学制定气候目标。解决好发展中国家在资金、能力建设和技术转让方面的关切，促进《公约》及《巴黎协定》全面有效落实。\n习近平强调，中国深入贯彻新发展理念，推动经济社会全面绿色低碳转型，为共建人与自然和谐共生的地球家园持续作出中国贡献。中国推动绿色“一带一路”建设，将持续深化绿色基建、绿色能源、绿色交通等领域合作，通过应对气候变化南南合作专项资金，支持广大发展中国家提升能力建设。中国愿同各方一道携手努力，为构建全球发展共同体、打造清洁美丽世界作出更大贡献！\n会议由美国总统拜登主持，议题为“可持续、气候和公正能源转型”。\n王毅参加会议。"
  },
  {
    "title": "习近平向亚太经合组织工商领导人峰会发表书面演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-01.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者陈一鸣、时元皓）当地时间11月16日上午，国家主席习近平向在旧金山举行的亚太经合组织工商领导人峰会发表题为《同心协力  共迎挑战  谱写亚太合作新篇章》的书面演讲。（演讲全文见第二版）\n习近平指出，30年前，亚太地区领导人顺应和平和发展的时代潮流，召开了首次亚太经合组织领导人非正式会议，推动亚太发展和经济全球化进入快车道，助力亚太成为世界经济增长中心、全球发展稳定之锚。30年来，我们秉持开放的区域主义，开放包容、取长补短、互通有无，聚焦发展，开创了自主自愿、协商一致、循序渐进的“亚太经合组织方式”，弘扬和而不同、求同存异、和衷共济的伙伴精神。亚太合作的非凡历程带给我们许多深刻启示。\n习近平强调，世界进入新的动荡变革期，亚太合作下一个30年将走向何方，成为我们面临的新的时代之问。我们要秉持亚太经合组织初心，推动亚太合作再出发。\n我们要共同维护联合国宪章宗旨和原则，坚持对话而不对抗、结伴而不结盟的国与国交往之道，维护亚太繁荣稳定。亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。要坚持开放的区域主义，坚定不移推进亚太自由贸易区进程，促进各国经济联动融通，打造合作共赢的开放型亚太经济。要推进数字化、智能化、绿色化转型发展，强化科技创新和成果转化，推进数字经济和实体经济深度融合，携手完善全球科技治理，营造开放、公平、公正、非歧视的科技发展环境。\n习近平强调，今年以来，中国经济持续回升向好，高质量发展扎实推进，中国仍然是全球增长最大引擎，中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。中国经济长期向好的基本面没有变也不会变。我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。中国坚持敞开大门搞建设，坚定不移推进高水平对外开放，打造市场化、法治化、国际化营商环境的决心不会变，一视同仁为外商投资提供优质服务的政策不会变。中国式现代化的出发点和落脚点是让14亿多中国人过上更加美好的生活，这对世界意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。欢迎全球工商界积极参与中国式现代化进程，共享中国高质量发展带来的巨大机遇！"
  },
  {
    "title": "习近平会见墨西哥总统洛佩斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-01.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者任彦、张梦旭）当地时间11月16日上午，国家主席习近平在旧金山会见墨西哥总统洛佩斯。\n习近平指出，中墨两国友谊历经风雨，历久弥坚。去年两国隆重庆祝建交50周年，今年又迎来建立全面战略伙伴关系10周年。当前，中墨关系的战略性、互补性、互利性不断凸显，在涉及彼此核心利益和重大关切问题上相互理解和支持更加坚定。中方高度重视中墨关系，愿同墨方一道，加强战略对接，挖掘合作潜力，发挥互补优势，推动两国关系再上新台阶。\n习近平强调，中方支持墨西哥独立自主走符合本国国情的发展道路，愿同墨方加强治国理政交流。中墨双边贸易额同建交时相比增长超过7000倍，在铁路、汽车、新能源等领域合作亮点纷呈。双方要用好两国政府间工作机制，深化基础设施建设等传统领域合作，拓展金融、电动汽车等新兴产业合作，深化禁毒执法合作。双方要积极支持互办文艺演出、文化展览等人文交流活动，密切多边协作，坚定维护多边主义和国际关系民主化，维护国际公平正义和发展中国家正当权益。明年是中拉论坛成立10周年。中方愿同墨方一道，推动新时代中拉关系行稳致远。\n习近平还再次就前不久墨西哥太平洋沿岸遭遇飓风灾害表示慰问，表示中方将为墨方救灾物资采购提供大力帮助。\n洛佩斯表示，墨中都有灿烂文明，两国人民相知相亲，情如兄弟。在新冠疫情最严重的时候，是中国最早驰援，向墨方提供了大量宝贵抗疫物资，帮助墨西哥渡过了难关。近期墨方遭遇太平洋严重飓风灾害后，中方第一时间表示慰问和支持，墨方对此表示感谢。墨中都维护自身独立自主，都坚决反对干涉别国内政。墨方将一如既往坚持对华友好政策，坚定相互支持，为中国企业赴墨投资合作提供便利，深化各领域互利合作，深化打击制毒贩毒合作。墨方愿同中方密切在多边事务中协作，积极促进拉中关系。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见秘鲁总统博鲁阿尔特",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_4-01.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者张朋辉、张博岚）当地时间11月16日上午，国家主席习近平在旧金山会见秘鲁总统博鲁阿尔特。\n习近平指出，中秘建交半个多世纪以来，两国在涉及彼此核心利益和重大关切问题上相互理解和支持，双边合作稳步发展，特别是共建“一带一路”，促进了各自国家发展振兴，给两国人民带来福祉。今年是中秘建立全面战略伙伴关系10周年。双方要深化政治互信，加强战略沟通，坚定支持对方走符合本国国情的发展道路，加强发展战略对接，做强经贸、能源矿产等传统领域合作，培育数字经济、绿色发展等合作新增长极，推动共建“一带一路”取得更多成果。中方愿进口更多秘鲁特色优质农产品，鼓励中国企业按照市场化原则参与秘鲁重大项目建设。中秘都拥有灿烂文明和深厚文化，双方应该加强教育、文化、旅游、科技、青年交流等合作，成为不同文明交流互鉴的表率。\n习近平强调，新形势下，发展好中秘关系不仅符合两国共同利益，对建设开放型世界经济也具有重要意义。中方支持秘鲁举办2024年亚太经合组织领导人非正式会议，愿同秘方密切沟通协调，推动亚太经合组织合作取得新成果，为促进亚太地区经济复苏和长远发展、推动构建亚太命运共同体作出新贡献。中方愿同秘鲁一道，推动新时代中拉关系不断发展。\n博鲁阿尔特表示，秘中两国都是文明古国，人民友好交往源远流长。两国建立全面战略伙伴关系10年来，双方坚持相互尊重、相互支持。秘方致力于深化对华关系，希望更好发挥两国合作机制作用，不断提升全面战略合作水平，深化绿色经济等领域务实合作。秘方恪守一个中国原则，积极参与共建“一带一路”。明年秘鲁将接任亚太经合组织轮值主席，期待同中方共同努力，推动亚太地区实现包容、可持续增长，促进拉中关系发展。秘方愿同中方加强多边协作。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见文莱苏丹哈桑纳尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_5-01.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者任彦、王翔宇）当地时间11月16日下午，国家主席习近平在旧金山会见文莱苏丹哈桑纳尔。\n习近平指出，中国和文莱是隔海相望的友好邻邦，也是相互信任、相互支持的好伙伴。建交30多年来，两国不断深化政治互信，积极对接发展战略，各领域务实合作取得丰硕成果，在国际和地区事务中保持良好配合，树立了大小国家平等相待、互利共赢的典范，为地区和平稳定和发展繁荣作出了积极贡献。今年是中文建立战略合作伙伴关系5周年。中方愿同文莱一道，高质量共建“一带一路”，推动双边关系不断得到新发展，为两国人民带来更多福祉。\n习近平强调，中方支持文莱走符合自身国情的发展道路，欢迎文方扩大优质产品对华出口，鼓励更多中国企业赴文莱投资兴业，拓展粮食安全、数字经济、绿色发展等领域务实合作，开展教育、文化、旅游、卫生、地方等人文交流。双方要共同努力，推动海上共同开发取得积极进展，共同维护南海和平稳定。中方高度重视东亚合作，愿同文莱等东盟国家一道，推进区域经济一体化，维护东亚合作正确方向。\n哈桑纳尔祝贺中方不久前成功举办杭州亚洲运动会，表示文莱同中国的友好交往源远流长，两国关系一直保持良好发展，各领域交流合作进展顺利。文莱始终坚定奉行一个中国政策。文方高度重视发展同中国的关系，愿继续致力于加强经贸、农业、渔业、绿色能源等领域合作，深化人文交流，积极推进高质量共建“一带一路”。文方愿同中方继续加强在东盟框架内合作，期待早日达成“南海行为准则”，共同努力将南海建设成为和平、友好之海，促进地区和平与安全。文方愿同中方就巴以冲突等地区问题密切沟通。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "同心协力  共迎挑战  谱写亚太合作新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-02.htm",
    "date": "2023-11-18",
    "content": "各位工商界代表，\n女士们，先生们，朋友们：\n很高兴应邀出席亚太经合组织工商领导人峰会。多年前我曾到访旧金山，这座美丽城市的开放、包容、创新给我留下深刻印象。\n30年前，面对冷战结束后“人类向何处去”的世界之问、历史之问、时代之问，亚太地区领导人顺应和平和发展的时代潮流，召开了首次亚太经合组织领导人非正式会议，一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭。这一重大决定推动亚太发展和经济全球化进入快车道，助力亚太成为世界经济增长中心、全球发展稳定之锚和合作高地。亚太合作的非凡历程带给我们许多深刻启示。\n——开放包容是亚太合作的主旋律。亚太发展靠的是开放包容、取长补短、互通有无，而不是对立对抗、以邻为壑、“小院高墙”。我们秉持开放的区域主义，共同制定了茂物目标和布特拉加亚愿景，推进贸易和投资自由化便利化，提升区域经济一体化水平。过去30年，亚太地区平均关税水平从17%下降至5%，对世界经济增长的贡献达到七成。\n——共同发展是亚太合作的总目标。发展是亚太地区永恒的主题。我们始终聚焦发展，不断深化经济技术合作，增强发展中成员自主发展能力。我们共同开创了自主自愿、协商一致、循序渐进的“亚太经合组织方式”，尊重各成员发展权。过去30年，亚太地区人均收入翻了两番还要多，十亿人口成功脱贫，为人类进步和全球可持续发展作出重要贡献。\n——求同存异是亚太合作的好做法。亚太地区经济体历史文化和发展阶段不同，在亚太地区推进合作不能要求整齐划一，只能走求同存异的路子。过去30年，我们妥善应对亚洲金融危机、国际金融危机等重大挑战，维护了亚太经济发展的良好势头，靠的就是谋大势、顾大局，弘扬和而不同、和衷共济的伙伴精神，不断将成员多样性转化为合作动力，优势互补，携手共进。\n女士们、先生们、朋友们！\n世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多。亚太合作下一个30年将走向何方，成为我们面临的新的时代之问。“万物得其本者生，百事得其道者成。”我们要秉持亚太经合组织初心，牢记历史赋予我们的使命，推动亚太合作再出发。\n旧金山是《联合国宪章》签署地，寄托着各国人民对世界和平的美好愿望。和平来之不易，发展任重道远。我们要共同维护联合国宪章宗旨和原则，坚持对话而不对抗、结伴而不结盟的国与国交往之道，维护亚太繁荣稳定。亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。\n亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险，搞“脱钩断链”对谁都没好处。我们要坚持开放的区域主义，坚定不移推进亚太自由贸易区进程，尊重经济规律，发挥各自比较优势，促进各国经济联动融通，加强相关区域经贸协定和发展战略对接，打造合作共赢的开放型亚太经济。\n面对新一轮科技革命和产业变革浪潮，我们要着眼长远、把握机遇、乘势而上，推进数字化、智能化、绿色化转型发展，共同强化科技创新和成果转化，推进数字经济和实体经济深度融合。要携手完善全球科技治理，强化科技创新对绿色化数字化转型和可持续发展的支撑，营造开放、公平、公正、非歧视的科技发展环境。\n10年前，我提出推动构建人类命运共同体的理念。亚太经合组织制定的布特拉加亚愿景，明确提出2040年建成亚太共同体，为亚太合作指明了方向。近年来，针对全球迫切需要，我又提出了全球发展倡议、全球安全倡议、全球文明倡议，旨在推动各方携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉。中方愿同亚太各方一道，推进落实这些倡议，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n女士们、先生们、朋友们！\n今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进。中国仍然是全球增长最大引擎，今年对全球经济增长的贡献将达到三分之一。正如工商界朋友所言，中国已经成为最佳投资目的地的代名词，下一个“中国”，还是中国，欢迎各国工商界朋友们继续投资中国、深耕中国！\n中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。过去，中国在不断战胜风险挑战中爬坡过坎，取得历史性成就。现在，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变。我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。\n中国深入贯彻创新、协调、绿色、开放、共享的新发展理念，坚定不移推进高质量发展，经济增长的含金量更高、绿色成色更浓。近年来，中国新能源汽车、锂电池、光伏产品“新三样”出口快速增长，即将启动的全国温室气体自愿减排交易市场将创造巨大的绿色市场机遇。我们将加快推进现代化产业体系建设，为各类经营主体共享发展成果提供更好制度性保障，不断培育新的增长动能、释放更大发展空间。\n我们坚持敞开大门搞建设，坚定不移推进高水平对外开放，进一步扩大市场准入，已经宣布全面取消制造业领域外资准入限制措施。近期成功举办了第六届中国国际进口博览会，本月下旬还将举办第二届全球数字贸易博览会，进一步扩大开放，同各国共享发展机遇和红利。中国正在高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，积极推动加入两个协定进程，扩大面向全球的高标准自由贸易区网络。今年是我提出共建“一带一路”倡议10周年。上个月，中国成功举办第三届“一带一路”国际合作高峰论坛，形成了458项成果，中国金融机构成立7800亿元人民币的“一带一路”项目融资窗口，中外企业达成972亿美元的商业合作协议，这将推动共建“一带一路”高质量发展，为全球互联互通、促进发展繁荣注入强劲动力。\n无论国际形势如何变化，中国打造市场化、法治化、国际化营商环境的决心不会变，一视同仁为外商投资提供优质服务的政策不会变。我们将不断完善外商投资权益保护机制，进一步缩减外商投资准入负面清单，全面保障外商投资企业国民待遇，持续加强知识产权保护。我们将努力打破制约创新要素流动的壁垒，深化数字经济领域改革，促进数据依法有序自由流动。同时，推出更多“暖心”举措，优化外国人来华和停居留政策，着力打通大家在华使用金融、医疗、互联网支付等服务的堵点，为外国工商界朋友来华投资兴业提供更好保障。\n我想强调，中国经济克服挑战、稳步前行，实现高质量发展，这也是推进中国式现代化的必然要求。中国式现代化的出发点和落脚点是让14亿多中国人民过上更加美好的生活。对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。\n女士们、先生们、朋友们！\n亚太工商界素来是亚太合作和全球发展的弄潮儿。希望大家弘扬“敢为天下先”的创新精神，为构建开放型亚太经济、助力世界经济发展作出更大贡献。欢迎全球工商界积极参与中国式现代化进程，共享中国高质量发展带来的巨大机遇！\n谢谢大家。\n（新华社旧金山11月16日电）"
  },
  {
    "title": "习近平会见斐济总理兰布卡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-02.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者李志伟、宋爽）当地时间11月16日上午，国家主席习近平在旧金山会见斐济总理兰布卡。\n习近平指出，斐济是最早同新中国建交的太平洋岛国，几天前迎来中斐建交48周年。中方把斐济作为好朋友、好伙伴，支持斐济自主选择发展道路、实现国家发展振兴。中方愿同斐方一道，夯实政治互信，拓展务实合作，深化人文交流，推动中斐全面战略伙伴关系不断发展。一个中国原则是中斐关系健康稳定发展的政治基础，希望斐方在事关中国核心利益和重大关切问题上继续给予中方坚定支持。中方也将一如既往支持斐方维护国家主权、安全和领土完整。中方愿同斐方加强共建“一带一路”合作，落实全球发展倡议，推进基础设施、农林渔业、新能源等领域合作，助力斐济经济社会发展。中方愿扩大进口斐济特色产品，支持中国企业赴斐济投资，鼓励更多游客赴斐济旅游。\n习近平指出，中国发展同太平洋岛国关系坦坦荡荡，没有私心，不针对第三方。中国的太平洋岛国政策充分尊重岛国主权和独立，不附加政治条件，不开空头支票。中国和太平洋岛国都是发展中国家，应该在南南合作框架内加强互帮互助。\n兰布卡表示，斐中建交以来，两国关系持续强劲有力发展。中国为斐济和其他太平洋岛国提供了大量帮助，斐方对此深表感谢。斐方坚持恪守一个中国原则。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，有利于维护和促进全球南方国家发展和利益。斐方期待同中方深化合作，助力斐济选择和走好通往现代化的道路。中国是个伟大的国家，始终坚持大小国家一律平等，斐方敬佩习近平主席的世界领导力。我相信，未来中国将在国际事务中发挥更加重要作用，斐中关系也会越来越好。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见日本首相岸田文雄",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-02.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者牟宗琮、陈尚文）当地时间11月16日下午，国家主席习近平在旧金山会见日本首相岸田文雄。\n两国领导人重申恪守中日四个政治文件的原则和共识，重新确认全面推进战略互惠关系的两国关系定位，致力于构建契合新时代要求的建设性、稳定的中日关系。\n习近平指出，今年是中日和平友好条约缔结45周年，条约以法律形式确立了中日和平、友好、合作的大方向，成为两国关系史上的里程碑。45年来，在包括条约在内的中日四个政治文件指引下，两国关系尽管历经风雨，但总体保持发展势头，给两国人民带来福祉，也为促进地区和平、发展、繁荣发挥了积极作用。当前国际形势变乱交织，风险挑战层出不穷，中日和平共处、世代友好、互利合作、共同发展，符合两国人民根本利益。当前，中日关系正处于承前启后的关键时期，双方应该顺应时代潮流，把握正确方向，本着“以史为鉴、开辟未来”的精神，保持邦交正常化初心，客观理性看待彼此发展，树立积极友善相互认知，建设性管控矛盾分歧，将“互为合作伙伴、互不构成威胁”的政治共识体现到具体政策和实际行动中。\n习近平强调，历史、台湾等重大原则问题关乎两国关系政治基础，日方必须恪守信义，确保中日关系的基础不受损、不动摇。中日经济利益和产业链供应链深度交融，搞“小院高墙”“脱钩断链”对谁都没有好处。中国正在推进高质量发展和高水平对外开放，将给包括日本在内的世界各国带来前所未有的机遇。双方应该深化合作、相互成就，切实维护全球自由贸易体系，实现更高水平的互利双赢。两国应立足更高站位、秉持更广阔视野，弘扬以和平、合作、包容、融合为核心的亚洲价值观，践行真正的多边主义，弘扬开放的区域主义，推动区域一体化进程，共同应对全球性挑战。\n习近平指出，日本福岛核污染水排海事关全人类健康、全球海洋环境、国际公共利益。日方应该严肃对待国内外合理关切，本着负责任和建设性的态度妥善处理。\n岸田文雄表示，值此日中和平友好条约缔结45周年的重要契机，两国人民深切追思两国老一辈领导人在广泛领域为推动日中友好关系发展作出的努力。当前国际社会处于历史性转折点，日方希望着眼未来，同中方加强高层沟通对话，增加两国关系积极因素，坚持和平共处。日方无意同中国“脱钩断链”，希望继续推动民间往来和人文交流，深化数字经济、绿色发展、财政金融、医疗养老等各领域务实合作。日方将继续致力于走和平发展道路，坚持日中联合声明处理台湾问题的立场没有丝毫改变。\n双方积极评价刚成立的中日出口管制对话机制，同意保持各层级对话沟通，适时举办新一轮中日经济高层对话、中日高级别人文交流磋商机制会议，就国际地区事务保持沟通协调，共同应对气候变化等全球性挑战。双方同意，本着建设性态度通过磋商谈判找到解决福岛核污染水排海问题的合适途径。\n双方还就共同关心的国际地区问题交换了意见。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "秉持初心，牢记使命，推动亚太合作再出发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_4-02.htm",
    "date": "2023-11-18",
    "content": "“我们要秉持亚太经合组织初心，牢记历史赋予我们的使命，推动亚太合作再出发。”习近平主席向在旧金山举行的亚太经合组织工商领导人峰会发表书面演讲，深刻总结亚太合作的历程和启示，深入阐述中国对深化亚太合作、促进地区和世界经济增长的主张，为谱写亚太合作新篇章、建设更加美好的世界注入了强大正能量。\n30年前，面对冷战结束后“人类向何处去”的世界之问、历史之问、时代之问，首次召开的亚太经合组织领导人非正式会议，一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭，亚太发展和经济全球化从此进入快车道。过去30年，亚太地区平均关税水平从17%下降至5%，对世界经济增长的贡献达到七成；亚太地区人均收入翻了两番还要多，十亿人口成功脱贫，为人类进步和全球可持续发展作出重要贡献；妥善应对亚洲金融危机、国际金融危机等重大挑战，维护了亚太经济发展的良好势头。亚太合作的非凡历程深刻启示：开放包容是亚太合作的主旋律，共同发展是亚太合作的总目标，求同存异是亚太合作的好做法。\n习近平主席强调：“亚太合作下一个30年将走向何方，成为我们面临的新的时代之问。”当今世界变乱交织，百年变局加速演进，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多。作为世界经济增长中心、全球发展稳定之锚和合作高地，亚太是世界经济增长的重要引擎。秉持亚太经合组织初心，谋大势、顾大局，弘扬和而不同、和衷共济的伙伴精神，坚持开放包容、共同发展、求同存异，始终沿着正确的方向前行，就一定能够不断造福地区人民，为世界和平发展注入更多亚太力量。\n“万物得其本者生，百事得其道者成。”习近平主席提出“坚持对话而不对抗、结伴而不结盟的国与国交往之道”“坚持开放的区域主义，坚定不移推进亚太自由贸易区进程”“推进数字化、智能化、绿色化转型发展”等观点主张，为推动亚太合作再出发擘画了蓝图、明确了重点、指明了路径。要深刻认识到，和平来之不易，发展任重道远，亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险。面对新一轮科技革命和产业变革浪潮，必须着眼长远、把握机遇、乘势而上。新起点上，我们要共同维护联合国宪章宗旨和原则，坚持国与国交往之道，维护亚太繁荣稳定；要发挥各自比较优势，促进各国经济联动融通，打造合作共赢的开放型亚太经济；要共同强化科技创新和成果转化，推进数字经济和实体经济深度融合，强化科技创新对绿色化数字化转型和可持续发展的支撑，营造开放、公平、公正、非歧视的科技发展环境。\n我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界各国乘坐在一条命运与共的大船上，只有加强团结合作才能共迎挑战、共克时艰，开创人类更加美好的未来。10年前，习近平主席提出的推动构建人类命运共同体理念，凝聚共建美好世界的最大公约数，成为引领时代潮流和人类前进方向的鲜明旗帜。面向未来，中方愿同亚太各方一道，推动落实全球发展倡议、全球安全倡议、全球文明倡议，携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n中国的发展受益于亚太，也用自身发展回馈亚太、造福亚太。今天的中国人民正在以中国式现代化全面推进中华民族伟大复兴，这对世界来说意味着更加广阔的市场和前所未有的合作机遇。各方秉持初心，牢记使命，同心协力，实现和平发展、互利合作、共同繁荣的世界现代化，就一定能为亚太稳定繁荣作出更多贡献，在推动构建人类命运共同体的大道上阔步前进。"
  },
  {
    "title": "习近平会见文莱苏丹哈桑纳尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_5-02.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月16日电  （记者任彦、王翔宇）当地时间11月16日下午，国家主席习近平在旧金山会见文莱苏丹哈桑纳尔。\n习近平指出，中国和文莱是隔海相望的友好邻邦，也是相互信任、相互支持的好伙伴。建交30多年来，两国不断深化政治互信，积极对接发展战略，各领域务实合作取得丰硕成果，在国际和地区事务中保持良好配合，树立了大小国家平等相待、互利共赢的典范，为地区和平稳定和发展繁荣作出了积极贡献。今年是中文建立战略合作伙伴关系5周年。中方愿同文莱一道，高质量共建“一带一路”，推动双边关系不断得到新发展，为两国人民带来更多福祉。\n习近平强调，中方支持文莱走符合自身国情的发展道路，欢迎文方扩大优质产品对华出口，鼓励更多中国企业赴文莱投资兴业，拓展粮食安全、数字经济、绿色发展等领域务实合作，开展教育、文化、旅游、卫生、地方等人文交流。双方要共同努力，推动海上共同开发取得积极进展，共同维护南海和平稳定。中方高度重视东亚合作，愿同文莱等东盟国家一道，推进区域经济一体化，维护东亚合作正确方向。\n哈桑纳尔祝贺中方不久前成功举办杭州亚洲运动会，表示文莱同中国的友好交往源远流长，两国关系一直保持良好发展，各领域交流合作进展顺利。文莱始终坚定奉行一个中国政策。文方高度重视发展同中国的关系，愿继续致力于加强经贸、农业、渔业、绿色能源等领域合作，深化人文交流，积极推进高质量共建“一带一路”。文方愿同中方继续加强在东盟框架内合作，期待早日达成“南海行为准则”，共同努力将南海建设成为和平、友好之海，促进地区和平与安全。文方愿同中方就巴以冲突等地区问题密切沟通。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "共享中国高质量发展带来的巨大机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-03.htm",
    "date": "2023-11-18",
    "content": "当地时间11月16日上午，国家主席习近平向在旧金山举行的亚太经合组织工商领导人峰会发表题为《同心协力  共迎挑战  谱写亚太合作新篇章》的书面演讲，指出我们要秉持亚太经合组织初心，牢记历史赋予我们的使命，推动亚太合作再出发。接受本报采访的各界人士表示，中国对亚太合作的主张与行动为促进地区发展繁荣发挥重要作用，彰显中国坚定不移推动构建亚太命运共同体、以自身高质量发展造福亚太的大国担当。\n“在亚太经济合作中，中国一直发挥着‘推进器’作用”\n“开放包容是亚太合作的主旋律”“共同发展是亚太合作的总目标”“求同存异是亚太合作的好做法”，习近平主席关于亚太合作非凡历程的深刻总结，启迪人们对亚太合作进行新的深入思考。\n亚太经合组织工商咨询理事会秘书处执行主任、菲律宾太平洋经济合作全国委员会主席安东尼奥·巴西利奥参加了去年在曼谷和此次在旧金山举行的亚太经合组织工商领导人峰会。他对本报记者表示：“习近平主席的书面演讲内容丰富，备受瞩目。在亚太经济合作中，中国一直发挥着‘推进器’作用，有利于推动亚太持续发展繁荣。中国是亚太地区绝大多数经济体的最大贸易伙伴，中国经济韧性强、潜力大、活力足，在亚太经济发展中具有举足轻重的作用。”\n“开放包容、共同发展、求同存异，这是亚太经济合作取得成功的宝贵经验。”秘鲁外贸协会公共事务部经理卢西亚诺·帕雷德斯表示，在全球地缘政治紧张、经济复苏乏力之际，习近平主席的书面演讲呼吁弘扬和而不同、和衷共济的伙伴精神，这对推动世界经济复苏至关重要。亚太不能也不应该沦为地缘博弈的角斗场，这对任何国家都没有益处。中国推动各方携手构建亚太命运共同体具有重要意义。\n中国贸促会会长任鸿斌表示，习近平主席在书面演讲中阐释打造合作共赢的开放型亚太经济的中国主张，充分体现了中国坚定推进高水平对外开放、促进亚太区域经济一体化、推动经济全球化健康发展的责任担当。中国贸促会第一时间组织中国企业家代表团学习习近平主席的书面演讲，特别是对工商界提出的殷切希望。大家表示，将积极发挥中国工商界作用，为促进亚太和世界经济发展繁荣贡献力量。\n“习近平主席的书面演讲系统总结了过去30年亚太合作的深刻启示，为今后30年推动亚太合作再出发指明了方向。”中国银行董事长葛海蛟表示，金融是现代经济的核心，是推动区域乃至全球经济合作的重要力量。中国银行长期深耕亚太，不断拓展金融服务的深度与广度，积极推动多双边经贸交流和互利合作。\n“只有团结合作才能实现真正的发展，才能维护地区繁荣稳定”\n“10年前，我提出推动构建人类命运共同体的理念。亚太经合组织制定的布特拉加亚愿景，明确提出2040年建成亚太共同体，为亚太合作指明了方向。近年来，针对全球迫切需要，我又提出了全球发展倡议、全球安全倡议、全球文明倡议，旨在推动各方携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉。”习近平主席指出，中方愿同亚太各方一道，推进落实这些倡议，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n哥伦比亚资深媒体人安东尼奥·贝尔穆德斯告诉本报记者，习近平主席书面演讲中有关“坚定不移推进高质量发展”“坚定不移推进高水平对外开放”等论述令人印象深刻。他表示，亚太地区是全球经济最具活力的增长带，中国不断推进高水平对外开放，同各方推进高质量共建“一带一路”。拉美地区国家同中国进一步深化合作，实现互利共赢。\n美国复兴分析公司首席执行官琼乔尔·古普塔表示：“历史和现实反复证明，只有团结合作才能实现真正的发展，才能维护地区繁荣稳定。中国是世界经济增长的重要引擎，中国坚定不移扩大开放，让各国企业共享发展机遇。”\n隆基绿能创始人、总裁李振国对习近平主席书面演讲中提到的中国“经济增长的含金量更高、绿色成色更浓”深有感触。他表示，绿色发展是本次亚太经合组织会议的重要议题之一，在当前全球能源和气候双重危机下，中国积极践行新发展理念，不断推动绿色发展，具有更加突出的意义。中国新能源企业通过技术创新降本增效，为全球能源转型以及人类可持续发展作出重要贡献。\n“亚太是全球最具增长活力和发展潜力的地区，中方提出构建亚太命运共同体等主张，符合各方期待。”泰国贸易院副主席陈卓绵表示，10年来，中国提出的共建“一带一路”倡议合作项目遍布全球，惠及世界，中国同各方的基础设施、科技创新等合作蓬勃开展，为各方特别是发展中国家带来更多发展希望。\n“中国愿与各方共享机遇、共谋发展的大国担当”\n今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先，高质量发展扎实推进。习近平主席指出，我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。\n“习近平主席的书面演讲传递出明确且清晰的信号：中国将坚定不移扩大对外开放，继续同亚太及世界分享中国发展机遇。”美国安博公司联合创始人、全球董事长兼首席执行官何慕德表示，“习近平主席提出的中国主张和举措，增强了我们在中国市场扩大投资的信心。”\n“30年来，亚太经合组织成为亚太地区重要经济合作平台，在支持多边贸易体制、推动构建开放型亚太经济等方面发挥重要作用。中国积极倡导亚太地区团结合作，以自身发展回馈亚太、造福亚太。”智利伯士合规审查公司总裁苏珊娜·塞拉表示，中国式现代化以人民为中心，强调走和平发展道路、人与自然和谐共生等，为拉美地区国家发展提供了有益借鉴。\n“习近平主席在书面演讲中指出要着眼长远、把握机遇、乘势而上，推进数字化、智能化、绿色化转型发展。这让我们进一步坚定绿色发展的信心。”中国能源建设集团有限公司党委书记、董事长宋海良表示，中国能建将充分发挥在绿色低碳领域的全产业链一体化优势，全面融入全球绿色低碳合作新格局，积极推动绿色“一带一路”建设。\n“习近平主席的书面演讲向世界再次展现中国愿与各方共享机遇、共谋发展的大国担当，体现了中国以实际行动推动构建人类命运共同体。”中国科学院曼谷创新合作中心前主任姜标表示，近年来，中国进一步优化经济结构，加快实施创新驱动发展战略，推动产业向中高端迈进，给亚太地区各方带来更多发展机遇。\n欧洲研究国际中心欧洲—中国项目负责人乔治·佐戈普鲁斯表示，中国坚持和平发展，坚持开放包容，这有利于维护亚太地区产业链供应链稳定畅通，促进亚太经济复苏，实现亚太地区长久繁荣稳定。“各方积极参与中国式现代化进程，将共享中国高质量发展带来的巨大机遇。”\n（本报旧金山、罗马、北京11月17日电  记者张博岚、牟宗琮、任彦、陈一鸣、李志伟、张梦旭、张朋辉、陈尚文、杨一、时元皓、谢亚宏、赵益普，人民网记者邓圩对本文亦有贡献）"
  },
  {
    "title": "乌兹别克斯坦总统为《摆脱贫困》乌文版作序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-03.htm",
    "date": "2023-11-18",
    "content": "新华社塔什干11月17日电  （记者李奥）《摆脱贫困》乌兹别克文版即日在乌兹别克斯坦出版发行。乌兹别克斯坦总统沙夫卡特·米尔济约耶夫特为该书撰写了题为《真正的中国奇迹》的序言。全文如下：\n中华人民共和国是乌兹别克斯坦共和国近邻和重要战略伙伴。中国拥有五千年悠久历史和璀璨文明，经济保持高速发展，国内生产总值位列世界第二，在国际政治经济中发挥关键作用。40多年的改革开放极大解放了生产力，使中国成为全球制造业第一大国、最大出口国及“世界高科技工厂”。\n中国是乌兹别克斯坦最大贸易伙伴国和主要投资来源国，两国在各领域持续开展互利合作。近年来，双边关系实现跨越式发展，上升至全面战略伙伴关系水平，乌方对此高度评价。我于2017年5月首次对中国进行国事访问，同中国国家主席习近平举行会晤，就加强两国各领域合作达成系列共识，为促进双边关系发展起到重要作用。目前，双方正共同落实铁路、发电站、制造业等领域投资合作大项目，积极开展文化人文交流。\n乌兹别克斯坦人民同世界各国人民一道，密切关注中国这片古老土地上发生的巨大变化。习近平主席的著作以扎实史实为基础，思想深邃，对思考和解读这些变化具有不可估量的理论和实践价值。由乌兹别克斯坦出版印刷社和中国外文出版社联合出版的《习近平谈治国理政》乌兹别克文版于2017年出版发行，其译者因翻译该书获得2018年第十二届中华图书特殊贡献奖，《习近平谈治国理政》第一卷、第二卷乌兹别克文版于2021年正式出版发行。\n在此，我非常荣幸地向乌兹别克斯坦读者介绍习近平主席另一本重要著作——《摆脱贫困》。该书乌兹别克文版即将在乌出版发行。书中收录了习近平主席1988年至1990年在福建省工作期间就改善福建省贫困人口经济社会状况发表的重要讲话、文章和采访。该书初版于1992年，时隔30多年仍对国家社会治理具有重要指导意义，其丰富内涵和精神价值至今被经济学家、政治学家和广大读者广泛研究。\n该书用鲜活的事例生动讲述了中国走过的充满艰辛的扶贫之路，深刻总结了中国脱贫攻坚实践经验，彰显了中国人民的勤劳品质。习近平主席认为，摆脱贫困不仅需要广大人民群众发扬艰苦奋斗精神，进行长期不懈的努力，更需要领导者制定正确的路线方针，坚持廉洁奉公。在《把心贴近人民》一文中，习近平主席引用唐朝著名诗人陈子昂“圣人不利己，忧济在元元”的诗句，提出“各级领导要到群众中走访，熟悉他们工作和生活的状况，倾听人民的呼声，了解人民的愿望”。在谈及靠什么赢得民心的问题时，作为一名经验丰富的政治家和无私奉献的爱国者，习近平主席的回答掷地有声，“靠的就是廉洁奉公，全心全意为人民服务”。\n习近平主席在1989年1月18日接受《安徽日报》采访时提出，无论在哪里工作，无论任职多长时间，各级领导都应始终牢记“为官一场，造福一方”。摆脱贫困的一个重要途径是激发乡村发展潜力。习近平主席在书中写道，“地方贫困，观念不能‘贫困’”。每个农村都要充分发挥优势，“贫困地区更要挖掘自身长处和优势”。地方发展的一个重要条件是改善和规范经济环境。只有各行业运行井然有序，从业者恪尽职守、胸怀爱国之情和崇高使命感，经济才能实现快速增长，国家才能取得超出预期的发展成就。\n《摆脱贫困》的书名具有重要象征意义，其真正寓意是摆脱意识和思想的贫困。通过仔细研读该著作，我们更加确信，中国完成了一项人类历史上前所未有的革命性的工作，使8亿多贫困人口（按世界银行绝对贫困标准）在短期内实现了脱贫。这是一个真正的中国奇迹。我们在书中看到习近平主席的深谋远虑和爱国情怀，了解到习近平主席亲自参与到这项伟大事业中，时刻同人民站在一起，将自己的一切奉献给扶贫事业。习近平主席从县委副书记到国家元首所走过的人生和职业发展道路是许多人，特别是年轻人的榜样。\n近年来，在习近平主席领导下，中国各领域发展取得前所未有的成就。习近平主席开创的崇高事业和伟大变革提高了人民生活水平，保障了国家可持续发展。可以说，习近平再次当选中共中央总书记是民心所盼、众望所归。习近平主席的治国方略、渊博知识、坚韧意志、岁月不改的人民情怀以及团结带领全国各族人民向伟大目标前进的卓越能力在书中得到生动体现。\n2020年，乌兹别克斯坦制定了国家减贫战略和目标，目前正在加紧实施有关计划。我国在联合国可持续发展目标基础上制定了全新发展战略，其中一个优先方向是在未来五年内推动经济可持续和包容性增长，实现全国贫困人口减半的目标。同时，我们高度重视深入学习其他国家，特别是中国的减贫经验。乌兹别克斯坦已初步建立以社区为依托，以《贫困户帮扶名册》《妇女帮扶名册》和《青年帮扶名册》为重要组成部分的高效减贫体系并取得显著成果，在较短时间内成功使50多万人摆脱贫困。我相信，中国国家主席、乌兹别克斯坦人民的好朋友习近平先生《摆脱贫困》乌兹别克文版的出版将有助于我们在前期工作基础上动员社会各界为脱贫工作贡献更大力量。\n乌兹别克斯坦和中国都是文明古国，拥有共同的价值观。东起西安城、西至古罗马的丝绸之路见证了两国人民数千年的友好交往历史。我们高兴地看到，当前乌中两国在解决相似或相同的发展问题过程中相互帮助、结伴前行。习近平主席这本著作有着丰富的政治、经济和哲学内涵，体现了其本人对脱贫工作和为人民谋福祉的深刻思考，该书在乌问世必将进一步巩固乌中战略合作，促进两国民心相通。"
  },
  {
    "title": "推动亚太合作再出发（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-03.htm",
    "date": "2023-11-18",
    "content": "当地时间11月16日，习近平主席向在旧金山举行的亚太经合组织工商领导人峰会发表书面演讲，回顾亚太合作的非凡历程，总结亚太发展的历史经验，回答“亚太合作下一个30年将走向何方”这一新的时代之问，表达中国推进经济高质量发展、以中国新发展为世界带来新动力和新机遇的坚定信心，为携手应对时代挑战、谱写亚太合作新篇章指明方向、注入动力。\n亚太经合组织的成立和发展顺应和平和发展的时代潮流。30年前，面对冷战结束后“人类向何处去”的世界之问、历史之问、时代之问，亚太地区领导人在美国西雅图召开首次亚太经合组织领导人非正式会议。与会各方一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭。这一重大决定推动亚太发展和经济全球化进入快车道，助力亚太成为世界经济增长中心、全球发展稳定之锚和合作高地。当前，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多。亚太合作走向何方，既需要汲取历史智慧，也需要秉持初心、把握机遇、乘势而上。\n习近平主席深刻洞察地区发展大势和时代进步潮流，总结亚太合作的非凡历程带来的深刻启示，强调“开放包容是亚太合作的主旋律”“共同发展是亚太合作的总目标”“求同存异是亚太合作的好做法”。亚太发展靠的是开放包容、取长补短、互通有无，而不是对立对抗、以邻为壑、“小院高墙”。发展是亚太地区永恒的主题。正是因为始终聚焦发展，不断深化经济技术合作，增强发展中成员自主发展能力，亚太地区过去30年人均收入翻了两番还要多，十亿人口成功脱贫，为人类进步和全球可持续发展作出重要贡献。亚太地区经济体历史文化和发展阶段不同，在亚太地区推进合作不能要求整齐划一，只能走求同存异的路子。只有坚持求同存异，才能不断将成员多样性转化为合作动力，优势互补，携手共进。\n当前，亚太地区既迎来发展新机遇，也面临新的风险与挑战。习近平主席指出：“我们要秉持亚太经合组织初心，牢记历史赋予我们的使命，推动亚太合作再出发。”和平是发展的重要前提。亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。这是亚太各方的共同心声。亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险，搞“脱钩断链”对谁都没好处。亚太合作再出发，必须坚持开放的区域主义，打造合作共赢的开放型亚太经济。面对新一轮科技革命和产业变革浪潮，亚太各方应推进数字化、智能化、绿色化转型发展，共同强化科技创新和成果转化，推进数字经济和实体经济深度融合。各方要携手完善全球科技治理，强化科技创新对绿色化数字化转型和可持续发展的支撑，营造开放、公平、公正、非歧视的科技发展环境。\n中国是亚太大家庭的一员，中国经济同亚太经济相互依存、深度融合。中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。中国有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。中国深入贯彻新发展理念，坚定不移推进高水平对外开放，坚定不移打造市场化、法治化、国际化营商环境，坚定不移推进高质量发展。中国正以中国式现代化推进中华民族伟大复兴，14亿多中国人民将过上更加美好的生活。对世界来说，这意味着更加广阔的市场和前所未有的合作机遇，也将为世界现代化注入强大动力。\n亚太经合组织制定了布特拉加亚愿景，明确提出2040年建成亚太共同体。各方应秉持亚太经合组织初心，牢记历史赋予的使命，坚持开放包容、共同发展、求同存异，朝着构建亚太命运共同体不断迈进。"
  },
  {
    "title": "《摆脱贫困》乌兹别克文版首发式暨中乌治国理政研讨会在塔什干举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_4-03.htm",
    "date": "2023-11-18",
    "content": "新华社塔什干11月17日电  11月17日，《摆脱贫困》乌兹别克文版首发式暨中乌治国理政研讨会在乌兹别克斯坦首都塔什干举行。本次活动由中国国务院新闻办公室、中国外文局、中国驻乌兹别克斯坦大使馆、乌兹别克斯坦就业和减贫部、乌兹别克斯坦发展战略中心共同主办，外文出版社、福建人民出版社、乌兹别克斯坦出版印刷社承办。中乌两国政要、媒体、智库代表等150余人出席活动。\n乌兹别克斯坦总统沙夫卡特·米尔济约耶夫以《真正的中国奇迹》为题为该书作序，表示“该书用鲜活的事例生动讲述了中国走过的充满艰辛的扶贫之路，深刻总结了中国脱贫攻坚实践经验，彰显了中国人民的勤劳品质”“习近平主席这本著作有着丰富的政治、经济和哲学内涵，体现了其本人对脱贫工作和为人民谋福祉的深刻思考，该书在乌问世必将进一步巩固乌中战略合作，促进两国民心相通。”\n与会嘉宾认为，面对近年世界贫困人口增加、粮食安全危机加剧的严峻形势，习近平主席的重要著作《摆脱贫困》为推进全球减贫治理、促进可持续发展提供了中国方案。读者可以从实践起点和思想源头上了解习近平主席关于地方治理、消除贫困、推动发展等方面的重要思想，找到中国减贫成功的密码，增进国际社会对中国特色反贫困理论、中国特色减贫道路的认知和理解。\n与会嘉宾认为，中共十八大以来，在习近平主席的坚强领导下，中国共产党团结带领中国人民完成脱贫攻坚、全面建成小康社会的历史任务，提前10年实现联合国2030年可持续发展议程的减贫目标。这是新时代中国具有重大标志性意义的成就，也是对世界具有深远影响的中国奇迹。中国的强国建设、民族复兴之路能够为广大发展中国家独立自主迈向现代化、改善民生福祉提供有益借鉴和启示。\n与会嘉宾表示，中国和乌兹别克斯坦建交30余年来，两国关系实现长足发展，成为互尊互信的好邻居、互学互鉴的好朋友、互惠互利的好伙伴。当前，两国积极推进“一带一路”倡议同“乌兹别克斯坦—2030”战略对接，不断加强减贫经验交流、产能合作、技术共享、教育培训、人文交流等各领域合作。《摆脱贫困》乌兹别克文版的出版发行，有助于加强中乌两国治国理政经验交流，增进两国人民相互理解。\n首发式上，中乌嘉宾共同为《摆脱贫困》乌兹别克文版新书揭幕，中方向乌方赠送了新书。首发式后，两国专家学者围绕中乌治国理政经验进行了交流研讨。《摆脱贫困》乌兹别克文版由外文出版社、福建人民出版社和乌兹别克斯坦出版印刷社共同翻译出版。此前，该书已推出英、法、西班牙、西里尔蒙古、豪萨、斯瓦希里文版。"
  },
  {
    "title": "胡春华会见日本客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_5-03.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  全国政协副主席胡春华16日在北京会见日中协会会长、日本前自治大臣野田毅一行，双方就中日关系、经贸合作、人文交流等话题交换意见。"
  },
  {
    "title": "中国为推动亚太经济一体化发挥关键作用（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_6-03.htm",
    "date": "2023-11-18",
    "content": "在促进亚太地区乃至整个世界的发展繁荣方面，亚太经合组织发挥着非常重要的作用。作为亚太经合组织重要成员，中国的作用尤为关键。\n习近平主席多次在亚太经合组织平台阐述构建亚太命运共同体的中国方案，对亚太地区加强合作、重振发展活力具有重要意义。中国一向主张开放包容、合作共赢，倡导坚持开放的区域主义，加强宏观经济政策协调，构建更加紧密的区域产业链供应链，推进贸易和投资自由化便利化，稳步推进区域经济一体化进程，早日建成高水平的亚太自由贸易区。\n亚太地区过去几十年经济快速增长得益于和平稳定的环境。当今世界正处在动荡变革期，传统与非传统安全挑战此起彼伏，多边主义和国际合作的重要性愈发凸显。亚太经合组织为应对共同挑战提供了平台，亚太各方应珍视这一平台。实践证明，亚太经合组织长期倡导的自由贸易、区域经济一体化、互利合作，有利于亚太各方加快发展。\n中国在推动区域经济一体化方面发挥着关键作用。中国是世界第二大经济体，也是包括智利在内的亚太绝大多数经济体的主要贸易伙伴。中国同有关各国全面高质量实施《区域全面经济伙伴关系协定》，积极推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，推动构建开放型亚太经济，呼吁共同反对单边主义、保护主义。中国坚持真正的多边主义，坚定维护多边贸易体制，助力推进亚太自由贸易区进程，为推动经济全球化朝着正确方向发展发挥着不可替代的作用。\n中国过去几十年的发展是当今时代最伟大的故事之一，极大促进了国际贸易、工业发展、投资合作，推动了经济全球化发展。更重要的是，中国成功让数亿人摆脱贫困。中国强调将实施更大范围、更宽领域、更深层次对外开放，建设更高水平开放型经济新体制，继续同世界特别是亚太分享发展机遇。中国许多方面的发展经验值得研究借鉴，有助于各国探索实现现代化的有效途径。\n智利是第一个同中国签署自贸协定、第一个就中国加入世贸组织与中国签署双边协议的拉美国家。中国不仅是智利的第一大贸易伙伴和出口目的地国，也是智利合作领域广泛的全面战略伙伴。智利高度重视同中国的双边关系。\n展望未来，亚太经合组织应继续强化其地区经济合作平台的作用。当今世界需要更多合作，各方应共同维护多边贸易体制，把提升包容性置于更突出位置，推动经济全球化不断向前发展。\n（作者为智利太平洋基金会执行主任）"
  },
  {
    "title": "“中美人文交流友好对话”在旧金山举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_7-03.htm",
    "date": "2023-11-18",
    "content": "本报旧金山11月17日电  （记者陈尚文、时元皓）“中美人文交流友好对话”16日在美国旧金山举行。\n中央广播电视总台台长慎海雄、前艾奥瓦州友好省州委员会委员萨拉·兰蒂、史迪威将军外孙约翰·伊斯特布鲁克、福建鼓岭历史文化研究者穆言灵出席活动并致辞。\n活动由中国中央广播电视总台与美中青少年学生交流协会等团体联合举办。中央广播电视总台分别与美中青少年学生交流协会、美中航空遗产基金会、海伦·福斯特·斯诺基金会交换合作备忘录，同意在文化、新闻、教育等领域展开合作。"
  },
  {
    "title": "乌兹别克斯坦外长赛义多夫将访华并举行首次中乌外长战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_8-03.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  外交部发言人毛宁17日宣布：应中共中央政治局委员、外交部长王毅邀请，乌兹别克斯坦外长赛义多夫将于11月19日至22日访华并举行首次中乌外长战略对话。"
  },
  {
    "title": "李强对推进农田水利和高标准农田建设作出重要批示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-04.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  11月17日，国务院召开全国冬春农田水利暨高标准农田建设电视电话会议。中共中央政治局常委、国务院总理李强日前对推进农田水利和高标准农田建设作出重要批示。批示指出：农田建设是全方位夯实粮食安全根基的关键举措。近年来，各地区各有关部门共同努力，农田水利工作扎实推进，高标准农田建设稳步加快，为保障粮食和重要农产品稳定安全供给发挥了重要作用。要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记重要指示和党中央决策部署，全面落实耕地保护和粮食安全党政同责，坚持藏粮于地、藏粮于技，大力推进农田水利和高标准农田建设，强化财政资金保障，拓宽多元化投入渠道，完善工程质量和安全监督体系，增强农业防灾抗灾减灾能力，充分调动农民群众和社会力量参与积极性，齐心协力完成好各项建设任务，不断提升耕地质量，为保障国家粮食安全、加快建设农业强国奠定坚实基础。\n中共中央政治局委员、国务院副总理刘国中出席会议并讲话。他强调，要深入学习贯彻习近平总书记重要指示精神，落实李强总理要求，以更加有力的举措、更加有效的行动，扎实抓好农田水利和高标准农田建设，夯实保障国家粮食安全、加快建设农业强国的基础支撑。\n刘国中强调，要按照逐步把永久基本农田全部建成高标准农田的部署要求，实事求是确定建设范围和优先序，合理安排年度建设任务，发动村集体和农民参与建设管护，严把监管和验收质量关，确保建一亩成一亩。要加强灌区新建改造，抓好小型农田水利设施维修养护，大力发展节水灌溉。要统筹推进盐碱地综合改造利用，做好第三次全国土壤普查。要加快推进重大水利工程建设，完善流域防汛抗旱工程设施体系，抓紧修复灾毁水利设施。要持续抓好农村饮水安全，完善农村供水工程体系，确保老百姓喝上“放心水”。要健全组织发动、资金投入、运行管护、协作联动机制，保障农田水利各项建设任务落实落地。\n刘国中强调，当前正值年末岁尾，要全面盘点落实今年农业农村发展各项任务，扎实推进冬春农业生产，抓好秋粮收购和“菜篮子”产品生产流通，保障好农村基本民生，科学谋划明年的农业农村工作。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-04.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  政协第十四届全国委员会第十一次主席会议17日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议传达学习了习近平总书记近期重要讲话和重要指示精神。王沪宁表示，要把习近平总书记重要讲话和重要指示精神切实贯彻落实到政协履职工作中。要围绕铸牢中华民族共同体意识这一主线，讲好中华民族故事，持续做好促进民族团结、凝聚人心力量的工作。要增强忧患意识、责任意识，找准政协履职建言的切入点和着力点，把委员的智慧和力量凝聚到增进民生福祉、提高人民生活品质上来。要持续围绕生态环境建设的重点难点问题，开展好视察考察调研、协商议政、民主监督活动，以实际行动助力美丽中国建设。要组织引导政协委员积极投身两岸融合发展实践，为祖国统一大业作出新的贡献。要围绕建设金融强国的重大问题深入研究，提出真知灼见，为推动我国金融高质量发展献计出力。\n会议听取了全国政协2023年民主监督工作情况报告和关于全国政协十四届一次会议重点提案督办情况的汇报。王沪宁表示，要总结好经验好做法，积极推动政协民主监督理论和实践创新，使政协民主监督更好服务党和国家中心工作。要在提高提案质量、增强办理实效、强化督办协商等方面下功夫，提高提案精准度和含金量。\n会议审议通过了修订后的《中国人民政治协商会议全国委员会大会发言工作规则》、《全国政协委员读书活动工作办法（试行）》、《全国政协委员自主调研工作办法（试行）》、《全国地方政协领导干部培训工作办法》和《全国地方政协领导干部培训规划（2023—2027年）》。\n主席会议举行了2023年第三次集体学习，主题是“坚定不移走中国特色金融发展之路  推动金融高质量发展  加快建设金融强国”。全国政协经济委员会副主任易纲应邀作报告。\n全国政协副主席陈武、穆虹、何报翔、秦博勇围绕学习贯彻习近平总书记近期重要讲话和重要指示精神作了发言。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、何厚铧、巴特尔、苏辉、邵鸿、高云龙、咸辉、王东峰、姜信治、蒋作君、朱永新、杨震出席会议。"
  },
  {
    "title": "丁薛祥会见马来西亚副总理法迪拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-04.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  中共中央政治局常委、国务院副总理丁薛祥17日在北京会见马来西亚副总理法迪拉。\n丁薛祥表示，中马友谊源远流长，两国关系始终保持健康稳定发展势头。今年3月，习近平主席同安瓦尔总理就共建中马命运共同体达成重要共识，为两国关系长远发展指明了方向。今年是中马建立全面战略伙伴关系10周年，明年将迎来两国建交50周年。中方愿同马方一道，不断巩固传统友好，持续高质量共建“一带一路”，深化各领域务实合作，更好造福两国和两国人民。\n法迪拉表示，马中发展理念高度契合。马方坚定支持共建“一带一路”倡议，愿与中方加强人文交流，深化农业、经贸等领域合作，打造更加强劲的马中关系。"
  },
  {
    "title": "外贸运行符合预期（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_4-04.htm",
    "date": "2023-11-18",
    "content": "作为拉动经济增长的“三驾马车”之一，外贸是连接国内国际双循环的关键枢纽，其发展态势备受关注。\n今年以来，全球商品贸易出口走弱，主要贸易大国对外贸易均出现了负增长，我国外贸承压不小。据海关统计，前10个月，我国货物贸易进出口总值34.32万亿元，同比增速由前三季度微降0.2%转为增长0.03%，在全球贸易格局重大调整进入深水区的大背景下，表现出稳定和韧性。\n外贸发展涉及生产、流通、消费等多个环节，折射出经济发展底色。看待外贸运行态势，既要关注眼前的数据，更要放在空间和历史的立体坐标系中，坚持全面看、辩证看、长远看。\n判断外贸运行态势，要将其放在全球经济发展的横坐标中考量。外贸出口连接的是国际需求与国内供给，进口则连接国内需求与国际供给，一国外贸进出口表现离不开全球市场供需变化。当前，全球主要经济体出口、消费、投资三大需求持续低迷，新订单指数均处于较低水平，商品消费复苏相对缓慢，全球制造业采购经理指数已连续多月低于荣枯线。需求不振、贸易放缓是各个经济体面临的共同挑战，这必然对我国外贸造成影响。从发展的客观规律来看，外贸进出口增速随着国际市场供需变化上下波动是正常的，只要波动在正常范围，我们就应该保持平常心。\n站在全球视野，更能清晰感受到我国外贸的发展韧性：世界贸易组织10月5日公布的全球贸易最新预测，将今年的货物贸易增长预期从先前的1.7%下调至0.8%，明显低于过去12年2.6%的平均水平。根据世界贸易组织公布的最新数据初步测算，前7个月，我国出口国际市场份额与去年同期基本持平。可以说，面对复杂严峻的外部环境，我国外贸国际竞争优势没有削弱，抗压抗逆能力稳固。\n判断外贸运行态势，也要将其放在一国外贸发展的纵坐标中观察。既要看规模稳不稳，也要看质量高不高，更要看支撑外贸高质量发展的内生动力强不强。总的来说，今年以来，在世界经济复苏势头不稳的大环境下，我国外贸顶住压力，积极因素不断积蓄，外贸实现稳中提质、符合预期。\n我国已经连续6年保持世界第一货物贸易国地位，2022年外贸规模已突破40万亿元。今年二、三季度，我国进出口总值均在10万亿元以上，保持历史较高水平。从月度看，10月当月进出口总值3.54万亿元，月度增速由6月起连续4个月同比下降转为增长0.9%，外贸运行呈现出积极向好的发展态势。\n面对外需疲弱冲击，广大外贸主体积极应对国际需求变化，加大研发投入、整合产业资源，外贸发展的内生动力不断增强。前10个月，我国外贸出口同比增长0.4%，其中机电产品出口比重近六成。海关贸易景气统计调查结果显示，对未来进口、出口表示乐观的企业占比提升。\n判断外贸运行态势，更要将其放在高质量发展的未来坐标中来评价。当前，我国外贸发展已经从高速增长阶段转向高质量发展阶段，面对新阶段、新形势和新要求，广大外贸企业在结构优化、模式转变、动能转换上下功夫，加快培育外贸竞争新优势。\n新产品优化外贸结构。产业基础是外贸发展的底层支撑。比如，近两年，我国外贸发展一大显著变化就是电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品出口表现十分亮眼。前三季度，我国“新三样”产品合计出口7989.9亿元，同比增长41.7%。\n从服装、家具、家电等外贸出口“老三样”到以“高技术含量、高附加值、绿色低碳”为特点的“新三样”，外贸出口产品的结构变化，正是我国主动顺应高质量发展要求、推动产业转型升级的结果。依托完备的工业体系，在技术创新、产业应用和市场培育下，我国加快建设现代化产业体系，已经在不少新兴产业领域形成了完整高效、稳定安全的产业链供应链。\n新业态释放外贸活力。一把智能测距仪年成交金额超60万美元，一根钓鱼线卖到了全球200多个国家及地区，一台投影仪从零开始到年出口额4000万元……在跨境电商平台上，一批中小微外贸企业勇闯国际大市场，书写着自己的传奇故事。今年前三季度，我国跨境电商进出口1.7万亿元，同比增长14.4%。\n从加工贸易到一般贸易，再到跨境电商贸易，随着我国资源利用效率不断提升，外贸开展的模式、业态更加丰富多元。特别是数字经济的蓬勃发展，推动外贸全流程各环节效率提升，提高了中小企业从事外贸进出口的便利性。目前，我国跨境电商主体超10万家，直播电商、社交电商、外贸综合服务平台等新模式不断涌现，外贸经营主体活力加快释放。\n新市场增强外贸动能。中欧班列提质增效，西部陆海新通道加速建设，“硬联通”水平提升；《区域全面经济伙伴关系协定》（RCEP）深入实施、“一带一路”高质量共建、中国—东盟自贸区3.0版谈判全面启动，“软联通”能力提高……我国在稳固与发达经济体经贸往来的同时，深入开拓发展中国家市场和东盟等区域性市场，贸易伙伴多元化为外贸增长增添了新动能。前10个月，我国与东盟贸易总值为5.23万亿元，同比增长0.9%，占我国外贸总值的15.2%。同期，我国对共建“一带一路”国家合计进出口15.96万亿元，同比增长3.2%。\n前三季度，我国有进出口实绩的外贸企业增至59.7万家，其中2020年以来持续活跃的企业进出口值占整体的近八成。改革开放45年来，正是一家家企业勇立潮头、爬坡过坎，在世界市场的汪洋大海中经风雨、见世面，始终保持对市场的敏锐感知和敢拼敢闯的干劲，才书写下外贸乘风破浪、勇攀世界高峰的辉煌历程。\n当前，世界进入新的动荡变革期，不确定、不稳定、难预料因素增多，稳外贸确实有压力、有起伏、有挑战，但越是风高浪急，越要保持战略定力。我国具有社会主义市场经济的体制优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，只要我们坚定信心、奋勇向前，一定能继续书写外贸高质量发展的新篇章。"
  },
  {
    "title": "秉持初心，牢记使命，推动亚太合作再出发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_5-04.htm",
    "date": "2023-11-18",
    "content": "“我们要秉持亚太经合组织初心，牢记历史赋予我们的使命，推动亚太合作再出发。”习近平主席向在旧金山举行的亚太经合组织工商领导人峰会发表书面演讲，深刻总结亚太合作的历程和启示，深入阐述中国对深化亚太合作、促进地区和世界经济增长的主张，为谱写亚太合作新篇章、建设更加美好的世界注入了强大正能量。\n30年前，面对冷战结束后“人类向何处去”的世界之问、历史之问、时代之问，首次召开的亚太经合组织领导人非正式会议，一致同意超越集团对抗、零和博弈的旧思维，深化区域经济合作和一体化，致力于共建一个活力、和谐、繁荣的亚太大家庭，亚太发展和经济全球化从此进入快车道。过去30年，亚太地区平均关税水平从17%下降至5%，对世界经济增长的贡献达到七成；亚太地区人均收入翻了两番还要多，十亿人口成功脱贫，为人类进步和全球可持续发展作出重要贡献；妥善应对亚洲金融危机、国际金融危机等重大挑战，维护了亚太经济发展的良好势头。亚太合作的非凡历程深刻启示：开放包容是亚太合作的主旋律，共同发展是亚太合作的总目标，求同存异是亚太合作的好做法。\n习近平主席强调：“亚太合作下一个30年将走向何方，成为我们面临的新的时代之问。”当今世界变乱交织，百年变局加速演进，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多。作为世界经济增长中心、全球发展稳定之锚和合作高地，亚太是世界经济增长的重要引擎。秉持亚太经合组织初心，谋大势、顾大局，弘扬和而不同、和衷共济的伙伴精神，坚持开放包容、共同发展、求同存异，始终沿着正确的方向前行，就一定能够不断造福地区人民，为世界和平发展注入更多亚太力量。\n“万物得其本者生，百事得其道者成。”习近平主席提出“坚持对话而不对抗、结伴而不结盟的国与国交往之道”“坚持开放的区域主义，坚定不移推进亚太自由贸易区进程”“推进数字化、智能化、绿色化转型发展”等观点主张，为推动亚太合作再出发擘画了蓝图、明确了重点、指明了路径。要深刻认识到，和平来之不易，发展任重道远，亚太不能也不应该沦为地缘博弈的角斗场，更不能搞“新冷战”和阵营对抗。亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险。面对新一轮科技革命和产业变革浪潮，必须着眼长远、把握机遇、乘势而上。新起点上，我们要共同维护联合国宪章宗旨和原则，坚持国与国交往之道，维护亚太繁荣稳定；要发挥各自比较优势，促进各国经济联动融通，打造合作共赢的开放型亚太经济；要共同强化科技创新和成果转化，推进数字经济和实体经济深度融合，强化科技创新对绿色化数字化转型和可持续发展的支撑，营造开放、公平、公正、非歧视的科技发展环境。\n我们处在一个充满挑战变化的时代，也处在一个充满希望的时代。世界各国乘坐在一条命运与共的大船上，只有加强团结合作才能共迎挑战、共克时艰，开创人类更加美好的未来。10年前，习近平主席提出的推动构建人类命运共同体理念，凝聚共建美好世界的最大公约数，成为引领时代潮流和人类前进方向的鲜明旗帜。面向未来，中方愿同亚太各方一道，推动落实全球发展倡议、全球安全倡议、全球文明倡议，携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n中国的发展受益于亚太，也用自身发展回馈亚太、造福亚太。今天的中国人民正在以中国式现代化全面推进中华民族伟大复兴，这对世界来说意味着更加广阔的市场和前所未有的合作机遇。各方秉持初心，牢记使命，同心协力，实现和平发展、互利合作、共同繁荣的世界现代化，就一定能为亚太稳定繁荣作出更多贡献，在推动构建人类命运共同体的大道上阔步前进。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_6-04.htm",
    "date": "2023-11-18",
    "content": "新华社北京11月17日电  国务院任免国家工作人员。\n任命刘俊峰为国家国际发展合作署副署长；任命仇开明为国务院台湾事务办公室副主任；任命李洁鸿为国家档案局副局长；任命张予西为国家保密局副局长。\n免去邓波清的国家国际发展合作署副署长职务。"
  },
  {
    "title": "10月份全社会用电量同比增长8.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_7-04.htm",
    "date": "2023-11-18",
    "content": "本报北京11月17日电  （记者丁怡婷）国家能源局15日发布的数据显示：10月份，全社会用电量7419亿千瓦时，同比增长8.4%。\n1至10月，全社会用电量累计76059亿千瓦时，同比增长5.8%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_8-04.htm",
    "date": "2023-11-18",
    "content": "11月15日，江西省赣州市定南县，宁定高速（定南段）穿村而过，沿线农房坐落于青山之中，美景怡人。近年来，定南县不断完善交通基础设施，高速公路、国省道、通村通组路日趋完善，城乡居民出行、农产品运输更加便捷。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "扬州大学土壤修复公益团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_9-04.htm",
    "date": "2023-11-18",
    "content": "这段日子，江苏省扬州市沙头镇人民滩村的种植户赵成亿正忙着清理葡萄园，为整枝修剪与施用基肥做准备。\n“今年种植的6棚阳光玫瑰，不到一个月就卖完了。收成这么好，多亏了扬州大学的‘土壤医生’。”2020年底，赵成亿租了别人种了五六年的大棚开始种葡萄，办法试了不少，但一直不挂果。正当赵成亿一筹莫展之际，镇上通知请了扬州大学土壤修复的专家钱晓晴来做讲座。\n2018年，扬州大学成立公益团队，致力于农田土壤修复。每年，他们都会不定期联合农业主管部门或行业协会，下乡帮助中小农户免费解决大棚土壤修复、测土配方与精准施肥等问题。团队成员主要是农业资源与环境专业的在读研究生，身为环境科学与工程学院教授的钱晓晴是指导老师之一。\n“大家一般认为，按照标准每年足量施肥，作物就会长得旺，这在大棚种植前三年问题不大。但三年一过，因为大棚缺少雨水淋洗，肥料等随蒸发水移到土壤表层，日渐在表层积累，大家会误以为土地缺肥并加大施肥量，结果就会陷入‘越施肥越不长，越不长越施肥’的怪圈。”讲座上，钱晓晴一边讲解，一边向农户展示案例。赵成亿听着茅塞顿开：“这不跟我家的情况一样？”\n“推测是土壤的问题，一会儿请我们的‘土壤医生’过去看看。”在答疑环节，听了赵成亿的情况，钱晓晴说。\n当天，一位“土壤医生”来到赵成亿家的葡萄园，在不同的点位取土、装袋，之后带回实验室化验。\n一周后，赵成亿接到钱晓晴的电话，检测结果出来了，土壤盐分含量明显超标，还缺乏微量元素硼。钱晓晴解释，这是土壤营养过剩的表现，可以通过修复让土壤的养分恢复平衡。\n“明天我去你地里看一下，顺便给你带点儿肥，你可以先拿一亩地试试。”第二天，钱晓晴带着几名学生来到赵成亿家，并带来了一些菌剂和一包自制的秸秆肥料，手把手教他如何使用。\n经过一段时间的试验，结果让赵成亿喜出望外：“试验田里没那么多绿藻了，也松软多了，葡萄树长出了健康的根系。”团队师生进一步指导他，可以买黄豆加工下脚料自己配肥料，并教给他制作方法，用于修复其他地块。\n“不仅要帮助农民解决问题，还得想办法帮他们花小钱办大事。”为了解决农民试用肥料的问题，钱晓晴带着同学们用烂树叶、秸秆堆肥。有愿意试用的，就免费送一包，要是用得好，就把堆肥方法告诉对方。\n5年来，公益团队的足迹已遍布10多个省份，累计指导修复农田2万余亩。"
  },
  {
    "title": "携手构建亚太命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-05.htm",
    "date": "2023-11-18",
    "content": "亚太经合组织（APEC）第三十次领导人非正式会议11月15日至17日在美国旧金山举行。连日来，本报记者在现场采访，深切感受到亚太经济合作取得的新进展，正为地区发展注入强大动力，有效增进了民生福祉。接受本报记者采访的与会人士认为，2013年以来，习近平主席出席或主持历次APEC领导人非正式会议并发表重要讲话，以中国主张促进亚太合作，以中国贡献推动亚太发展，以中国智慧凝聚亚太共识，推动各方共同构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。\n“只有和睦相处、合作共赢，繁荣才能持久，安全才有保障”\n“10年前，我提出推动构建人类命运共同体的理念。亚太经合组织制定的布特拉加亚愿景，明确提出2040年建成亚太共同体，为亚太合作指明了方向。近年来，针对全球迫切需要，我又提出了全球发展倡议、全球安全倡议、全球文明倡议，旨在推动各方携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉。中方愿同亚太各方一道，推进落实这些倡议，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”当地时间11月16日，习近平主席向在旧金山举行的亚太经合组织工商领导人峰会发表题为《同心协力  共迎挑战  谱写亚太合作新篇章》的书面演讲时表示。\n美国旧金山海滨9号码头，停泊着一艘百年古船——克拉马斯号。这艘三层白色游船早已结束了海上巡游的任务，现在成为美国旧金山湾区委员会的办公场所。APEC会议期间，这艘古船一改往日的宁静，变得格外繁忙，上下船的人络绎不绝。美国旧金山湾区委员会总裁、首席执行官吉姆·旺德曼告诉记者，11月13日至17日，这里举办主题为“APEC遇见加州和硅谷”的论坛，分别就贸易、投资、能源、气候变化、科技与创新等议题展开讨论，为APEC成员高级代表与旧金山湾区的企业精英搭建交流合作的平台。\n站在船上，望着广袤无边的大海，更加让人感受到同舟共济的重要性。在古船顶层甲板上，旺德曼指着湾区周边的高楼大厦对记者说：“亚太命运共同体理念为亚太大家庭开放合作指明了方向。亚太经济体相互依存度高，只有和睦相处、合作共赢，繁荣才能持久，安全才有保障。亚太地区保持较长时期快速发展，得益于打造开放型经济格局的努力，得益于构筑互信、包容、合作、共赢的亚太伙伴关系。”\n智利太平洋基金会执行主任洛雷托·莱顿认为，习近平主席多次在APEC领导人非正式会议上阐述构建亚太命运共同体的主张，对亚太地区加强区域合作、重振发展活力具有重要意义。中国致力于推动更高层次的互联互通，有助于加强亚太地区各方的联系，提高经济体之间的协同效应，推动跨境贸易合作。\n“习近平主席多次在APEC领导人非正式会议上将亚太地区比喻为大家庭，倡导弘扬大家庭精神，这对增强APEC凝聚力至关重要。”普华永道会计师事务所中国及亚太区主席赵柏基认为，当前，经济全球化遭遇一定挫折，通胀和地缘政治给一些经济体经济增长带来威胁，各方需要加强合作，共同克服挑战。\nAPEC2023筹备委员会联合主席凯文·徐多次参加APEC领导人非正式会议。他说，携手构建亚太命运共同体为APEC发展提供了战略指引，地区各方唯有以战略和长远眼光看待亚太合作，维护APEC在区域合作中的主渠道地位，才能有效因应时代挑战，共同开拓发展新局面。\n“中国坚持开放合作，为亚太地区带来诸多发展机遇”\n在本次APEC领导人非正式会议举行前，主办方举行了“APEC区域经贸趋势”的媒体发布会。从会上发布信息和媒体提问的内容来看，各方对于保护主义、“脱钩断链”充满担忧，对加强合作与促进发展满怀渴望。\n国际货币基金组织近日发布《亚太地区经济展望报告》预测，2023年亚太地区全年经济增长率有望达到4.6%，有望对世界经济增长作出约2/3的贡献。根据亚洲开发银行发布的《2023年亚洲经济一体化报告》，亚太地区经济今年上半年的复苏很大程度上得益于中国，中国对该地区的经济增长贡献率达64.2%。\n“开放是亚太合作的生命线。”中国科学院曼谷创新合作中心前主任姜标表示，中国加入APEC以来始终倡导开放的区域主义，致力于推动贸易投资自由化便利化和经济技术合作，为构建开放型世界经济、支持多边贸易体制、引领经济全球化发挥积极作用。“中国坚持开放合作，为亚太地区带来诸多发展机遇，推动地区各方经贸、科技创新和可持续发展合作。”\n高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，积极推动加入两个协定进程，扩大面向全球的高标准自由贸易区网络，中国践行开放的区域主义，推动构建合作共赢的开放型亚太经济。\n“中国是世界第二大经济体，对亚太地区经济复苏和可持续发展发挥着重要作用。”美国旧金山湾区委员会经济研究所高级主管肖恩·伦道夫表示，中国是亚太区域合作和经济一体化的重要参与者，也是许多亚太经济体的主要贸易伙伴和地区产业链供应链的重要节点。今年以来，中国经济持续回升向好，为地区乃至全球经济复苏提供了新机遇。中国国际进口博览会是中国向世界分享机遇的重要平台，有利于维护全球产业链供应链稳定和促进全球开放合作。\n在伦道夫看来，美中两国经贸合作是驱动亚太经济增长、促进亚太区域合作的引领力量，因为两国是APEC经济体量最大的两个成员。APEC其他成员乃至国际社会都希望美中关系真正稳下来、好起来，只有这样亚太乃至世界的和平与繁荣才有切实的保障。\n美国纽约州立大学布法罗分校APEC研究中心主任方碧云认为，中国是亚太地区许多大宗商品流动的关键节点。APEC成员欢迎中国在促进经济合作方面发挥更大作用，进一步稳定亚太地区的贸易网络。\n“亚太需要在绿色创新领域积极合作，实现共同、可持续发展”\n去年11月，在湄南河畔，习近平主席全面总结“亚太奇迹”的经验与启示，深刻阐述中国式现代化的历史逻辑、现实路径和时代意义，为亚太合作指明方向。\n“绿色发展和创新发展是中国式现代化的特色，值得APEC其他成员学习。”伦道夫说，他从上世纪80年代起多次访问中国，每一次都会发现新的变化。美国旧金山湾区与中国有关方面在创新领域开展了富有成效的合作，期待未来合作领域进一步拓宽和加深。\n美国旧金山湾区帕洛阿尔托咨询公司主席保罗·麦恩泰上个月刚刚访问中国，在东西部不同城市考察“智慧乡村”“绿色能源”发展情况，对中国各地经济的蓬勃发展印象深刻。他深有感触地表示，中国政府非常重视对创新企业的支持，中国经济充满韧性与活力，“本次APEC会议将推动亚太经济创新与包容性发展，在互利中合作共赢，在良性竞争中互惠互利。”\n今年APEC会议的主题是“为所有人创造一个有韧性和可持续的未来”，目标是建设“相互连接、创新和包容”的亚太地区，重点讨论可持续发展、数字化、贸易便利化、能源安全和粮食安全等经济议题。在多个论坛上，中国的可持续发展受到高度关注，与会人士普遍认为中国在绿色发展、数字经济等领域走在了世界前列。\n在“绿色创新与可持续发展论坛”上，APEC可持续能源中心主席朱丽表示，根据APEC各成员的实际需求，该中心开展能源合作动态和趋势研究，推动中国先进、实用的能源技术、装备、服务和标准“走出去”，与地区国家加强能源合作，提供能源发展借鉴。同时，推动建设可持续城市和社区、举办APEC可持续城市研讨会等，搭建地区国家交流合作平台，实现共同发展。\n“中国海上风电装机容量占全球总装机容量的约50%，非常了不起。”美国加利福尼亚州能源委员会主席大卫·霍赫希尔德说，他长期关注中国在清洁能源领域取得的突出成就，中国在电动汽车、光伏发电等方面引领发展潮流，为国际社会应对气候变化等共同挑战作出积极贡献。他期待加州未来在新能源领域加强与中方合作。“无论如何，我们都必须在气候问题上伸出友谊与合作之手。”\n美国前能源部部长、国家科学院院士朱棣文表示，中国已成为特高压输电领域和研发利用太阳能、水能、风能等清洁能源的引领者，用更有效、更绿色的方式促进发展。“亚太需要在绿色创新领域积极合作，实现共同、可持续发展。”\n亚太经合组织秘书处执行主任丽贝卡·玛丽亚表示，近年来，中国在坚持可持续发展、促进区域共同繁荣方面发挥了重要作用，在生态环境保护、可持续产业发展、推进新能源领域研究等方面作出积极贡献，以实际行动展现了中国坚持可持续发展的雄心，践行了中国在可持续发展方面作出的国际承诺，未来仍将大有可为。\n（本报旧金山11月17日电  记者任彦、牟宗琮、陈一鸣、李志伟、陈尚文、张博岚、杨一、时元皓、张朋辉、张梦旭，人民网记者邓圩对本文亦有贡献）"
  },
  {
    "title": "为全球互联互通、促进发展繁荣注入强劲动力（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-05.htm",
    "date": "2023-11-18",
    "content": "当地时间11月16日，习近平主席向在旧金山举行的亚太经合组织工商领导人峰会发表书面演讲。习近平主席表示，上个月，中国成功举办第三届“一带一路”国际合作高峰论坛，形成了458项成果，中国金融机构成立7800亿元人民币的“一带一路”项目融资窗口，中外企业达成972亿美元的商业合作协议，这将推动共建“一带一路”高质量发展，为全球互联互通、促进发展繁荣注入强劲动力。\n在旧金山举行的亚太经合组织会议期间，“互联互通”成为高频词。与会人士普遍认为，加强互联互通有助于推进亚太区域一体化，续写亚太发展新奇迹。\n2014年11月，习近平主席在亚太经合组织工商领导人峰会开幕式上发表主旨演讲时指出：“随着综合国力上升，中国有能力、有意愿向亚太和全球提供更多公共产品，特别是为促进区域合作深入发展提出新倡议新设想。中国愿意同各国一道推进‘一带一路’建设，更加深入参与区域合作进程，为亚太互联互通、发展繁荣作出新贡献。”言必信、行必果。多年来，中国积极倡导和落实互联互通合作蓝图，推动亚太互联互通合作同共建“一带一路”倡议有效对接，为区域经济发展疏通经络血脉。\n近日，印度尼西亚雅万高铁单日乘客量超过2.1万人次，创下新高。太平洋另一端，在秘鲁中部胡宁省，一条连接安第斯山区和热带雨林地区的重要交通线已具备基本通车条件。“希望这条路给我们带来更甜蜜的生活。”世代居住在安第斯山区深处的养蜂人如是期待。\n去年，习近平主席访问泰国期间向泰方赠送一件特殊礼品——“复兴号”动车组模型。作为中泰共建“一带一路”旗舰项目，中泰铁路使用的正是中国标准“复兴号”动车组技术。上个月，泰国总理赛塔·他威信在来华出席第三届“一带一路”国际合作高峰论坛期间表示，希望双方深化各领域务实合作，共建泰中铁路，推进中老泰联通发展构想。通过推进高质量共建“一带一路”提升地区互联互通水平，已经成为亚太地区大多数成员的共同选择。越南国家主席武文赏表示，经过10年发展，“一带一路”已经成为一个开放包容、高质量的重要国际合作平台，有力促进了各国发展和人民友谊。智利总统博里奇说，共建“一带一路”在过去10年间显著提升共建国家间的互联互通程度，智利坚定支持并寻求进一步融入共建“一带一路”合作。\n随着互联互通水平不断提高，中国同亚太各成员的发展联动有效加强，中国开放发展带来的机遇不断为亚太各方所共享。2022年，中国与亚太经合组织成员进出口总额为37390.8亿美元，占中国进出口总额的59.7%。中国前十大贸易伙伴中有8个是亚太经合组织成员，中国还是13个亚太经合组织成员的第一大贸易伙伴。中国对外投资的73.3%流向了亚太经合组织成员，中国前十大对外直接投资目的地中，5个是亚太经合组织成员。美中合作基金会执行主席约翰·米勒—怀特表示：“中国正在推进共建‘一带一路’倡议，为亚太经合组织成员的企业开辟商品和服务市场，借助‘数字丝绸之路’促进互联互通，通过亚洲基础设施投资银行和新开发银行促进基础设施融资，为亚太经合组织成员提供经济机遇。”\n瞩望未来，作为亚太地区重要一员，中国将携手各方推动高质量共建“一带一路”行稳致远，为构建开放型亚太经济、助力世界经济发展作出更大贡献。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-05.htm",
    "date": "2023-11-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "四川发展现代农业促进乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-06.htm",
    "date": "2023-11-18",
    "content": "初冬，四川省广安市广安区龙安乡龙安柚母本园“柚”香扑鼻，成熟的柚果压弯了枝头……母本园旁边就是广安龙安柚发展有限公司的加工车间，新采摘的龙安柚正在分拣，鲜果打包后运往全国各地，一旁的鲜果榨汁、饮料加工等8条生产线全力运转。\n“今年柚子果大肉甜，公司预计营业收入上千万元，带动集体经济增收60多万元，周边农户人均增收约1.6万元。”龙安乡党委书记杜海波介绍，龙安乡2021年以来落地全产业链融合发展项目32个。\n近年来，四川不断擦亮农业大省的“金字招牌”，努力实现农业高质高效、乡村宜居宜业、农民富裕富足。\n立足省情农情实际，四川实施农业产业化龙头企业“排头兵”工程，加快一二三产业融合，做实生产供应链、做强产品加工链、做优品牌价值链，实现“种养加销”一体化经营，全力提升农业产业化整体水平，进一步激活乡村振兴的内生动力。\n截至今年10月底，四川省已创建国家现代农业产业园17个，数量居全国前列，农产品加工业营业收入突破万亿元。\n一大早，广安市广安区花桥镇综合农事服务中心里，工作人员正在农产品加工中心调试设备，做好现场业务培训。\n“中心既能加工粮食、智能育秧，还有农机服务、数字乡村运营管理等功能，而且推行全程机械化作业，每亩可减少种植成本200元，亩产量提高15%以上。”花桥镇党委书记李林森介绍，花桥镇加强农产品产地初加工设施设备建设，成立6家合作社公司、投运3个烘干房，目前全镇粮食生产机械化率已达85%，各村集体经济收入均提升至10万元以上。\n“四川将在粮食高产丰产、补齐农机装备短板、促进农业产业全链条升级等方面聚焦发力，为全面推进乡村振兴夯实基础。”四川省农业农村厅厅长徐芝文说。\n乡村产业振兴促进乡村人才振兴。“我希望能够带动一批年轻人留在乡村振兴一线。”站在刚刚收割的稻谷堆前，崇州市杨柳农民专业合作社经理人王伶俐信心满满。\n2015年大学毕业后，王伶俐选择回到家乡，投身农业。从最基础的育秧插秧学起，历经七八年摸爬滚打，如今她的身边已聚集了一批90后、00后新农人，共同运营4家农业合作社、1个农机合作社和1个烘储中心，入社农民2000多户，入社土地面积6500亩。\n据统计，四川粮食总产量已连续3年突破700亿斤；今年前三季度，四川农村居民人均可支配收入14887元，同比增长6.2%。"
  },
  {
    "title": "江苏省宜兴市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-06.htm",
    "date": "2023-11-18",
    "content": "竹林随风摇曳，清涧山间流淌。冬日下午，江苏省宜兴市湖公式镇洑西村，村民易和生从房前屋后的乌饭树薅下3斤树叶，榨出绿中带紫、清香扑鼻的汁液，泡进糯米中。静待一晚，蒸熟晾干，就成了黑亮亮的江南特色乌米饭。\n“一斤乌米饭卖5元。”58岁的易和生种了半辈子稻米、板栗和毛笋，因缺乏销路，收入只够糊口。直到村里民宿发展起来，他才“种啥都挣钱”。乌米饭刚做好，就端上了同村黄亚云开的民宿的餐桌。\n地处天目山余脉，开矿山卖石头曾经是湖公式镇的主要产业。在琉璃瓦厂工作的黄亚云用“炮声隆隆、灰尘漫天”形容当年场景。随着宜兴市启动宜南山区环境治理、生态修复工作，当地矿山宕口、石灰窑、琉璃瓦厂等300多家企业陆续关停淘汰。\n那时30岁出头的黄亚云不甘就此失业，她发挥烧菜特长，租下废弃厂房开起村里第一家农家乐。“生态治理后的绿水青山，一定会吸引游客。”\n游客越来越多，她向村里打报告，先自建了16个房间，再租赁村集体闲置资源，增加18个房间。2014年，农家乐发展成民宿，3年前又升级为度假酒店。\n“村里给了我很多帮助，也聘我做旅游顾问，希望我带动村民增收致富。”从动员在自家民宿端盘子看吧台的熊玉霞开始，黄亚云手把手地教乡亲们开民宿、搞采摘。\n洑西村的民宿有一个共同点——吧台旁的醒目位置，都有展示柜帮老乡带货：百合、板栗、笋干、乌米饭，方便游客购买。\n“民宿发展了，农副产品也不愁销路。”易和生逐年扩大承包规模，目前种乌饭树2亩、杨梅林30亩，年收入10万元。\n村党总支书记曹志华介绍，镇上出台乡村旅游扶持政策，每增加一张床位，补贴750元；村里也做好基础设施建设和环境美化，并成立旅游合作社和民宿协会，引导民宿差异化发展、种植户特色化经营。\n目前，洑西村的145家民宿及农家乐，像散落在青山绿水间的一颗颗珍珠，用美景美食、农事体验、品质度假串起了农旅融合的产业链。每年接待游客50万人次、旅游产值1.5亿元，全村4500多人中有1/3从事民宿产业，村民人均年收入4.5万元。在洑西村带动下，“民宿村”逐步辐射湖公式镇9个村、茶场、社区，助力1万多农民增收。\n“推动产业振兴，我们要把‘土特产’这3个字琢磨透。”宜兴市农业农村局局长万年青介绍，突出宜居宜业、宜游宜养的地域特点，创新头雁引领、联农带农机制，发展富民产业集群，做强做优乡村特色产业，让更多农民从中获益。\n夜里10点，站在丁蜀镇西望村主街上向两边望，几乎家家户户灯火通明……\n“直播间的伙伴们，我们村做紫砂壶已有近400年历史。现在展示的贴花工艺，是我母亲的拿手绝活……”走进村民范旅叶家中的工作室，他将镜头对准正装饰茶壶的母亲钱俊亚。只见一根泥条被搓扁、嵌进壶身，一枚竹刀刻出细节，不一会儿，“个”字形竹叶图案就在壶上“贴牢”，赢得粉丝连连点赞。\n“虽说村里人人会做壶，但以前都是小作坊，做一把壶只能卖三五十元；现在工艺提升，做壶能卖到五六百元。如今，我家都盖起小别墅了。”结束直播，钱俊亚拿出两个壶说：左边的旧壶，盖子都对不上；右边的新壶，严丝合缝，壶嘴和壶把都保持水平，兼具实用性与美感。\n技艺突飞猛进，钱俊亚坦言是因为近年来参加了10多次村里紫砂合作社组织的培训班，由西望村党总支书记、高级工艺美术师范泽锋等免费授课。\n“立足乡土资源紫砂泥，将原本低端的家庭作坊培育成从原材料加工到制坯、烧制、销售的产业链条，让村民在产业链上找到岗位。”范泽锋说。近年来，紫砂合作社请来工艺美术师，向村民们传授制壶技艺，每年培训50次，累计培训2万人次；每年举办展览、比赛，提升市场知名度。目前，全村近七成村民从事紫砂壶产业，还吸引不少大学生返乡创业。\n“依托本地优势特色产业，挖掘农业多重功能，开发乡村多种价值，打造产业多种形态，宜兴积极探索开拓共同富裕实现路径。今年前三季度，宜兴市农村居民人均可支配收入达3.01万元，增幅为6.3%。”万年青说。"
  },
  {
    "title": "国务院安委会决定对山西吕梁永聚煤矿火灾事故查处挂牌督办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-06.htm",
    "date": "2023-11-18",
    "content": "本报北京11月17日电  （记者刘温馨）记者17日从应急管理部获悉：国务院安委会决定对山西吕梁市永聚煤矿一办公楼火灾事故查处挂牌督办，并派工作组进驻山西全程督办，督促依法依规、较真碰硬查清查透事故原因，严肃追究有关人员责任。\n应急管理部部长王祥喜当日在国家应急指挥总部调度当前安全防范工作时指出，要深刻汲取山西吕梁市永聚煤矿一办公楼火灾事故教训，强化底线思维，压实各方责任，针对冬季事故易发多发等情况，举一反三深入排查重点行业领域风险隐患，坚决遏制重特大事故发生，确保年终岁尾全国安全形势稳定。\n王祥喜说，要狠抓基层末梢安全责任措施落实，坚决防范遏制重特大事故。要深入扎实开展消防安全专项整治，把工矿企业的办公楼、浴室、矿灯房、食堂、宿舍、工棚等人员密集场所纳入重点监管，严查用火用电用气安全；加大冬季消防安全宣传力度，曝光火灾隐患和消防安全违法行为，普及安全用火用电用气知识，增强群众防火安全意识和逃生自救能力。要继续深入扎实开展矿山领域重大隐患排查整治2023行动，大力推进智能化矿山建设；保持打非治违高压态势，加大暗查暗访、突击检查力度。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_4-06.htm",
    "date": "2023-11-18",
    "content": "近年来，西藏全面落实农牧民子女“上学无负担”措施，农牧民子女受教育水平显著提升。党的十八大以来，西藏已8次提高经费标准，累计投入220.67亿元，受益学生达655.08万人次。目前，每年每个学生平均经费已经达到4200元，学生可以享受到的资助政策达到42项。图为拉萨市当雄县中学八年级六班学生正在上课。\n新华社记者  孙  非摄"
  },
  {
    "title": "中央网信办开展专项行动整治网络戾气",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_5-06.htm",
    "date": "2023-11-18",
    "content": "本报北京11月17日电  （记者金歆）记者17日从中央网信办获悉：中央网信办近日印发通知，在全国范围内启动为期1个月的“清朗·网络戾气整治”专项行动，聚焦网络戾气容易滋生的重点环节版块，从严打击恶意攻击谩骂、挑起群体对立、宣泄极端情绪等突出问题，坚决惩治一批违规账号、群组和网站平台，有力遏制网络戾气传播扩散。\n据悉，专项行动围绕社交、短视频、直播等重点平台类型，坚决打击借社会热点事件恶意诋毁、造谣攻击，污名化特定群体、煽动地域对立，有组织地恶意辱骂举报他人，编造网络黑话、恶意造梗等方面突出问题。从严查处违规账号、群组、贴吧，违规功能设置以及违规平台环节。\n在从严查处违规功能设置方面，将强化直播弹幕、连麦、PK等重点功能管理，坚决清理处置网络戾气内容；集中取消一批批量组织恶意举报的功能应用；加强对表情包、P图拼图、视频剪辑、AI合成等功能的审核管理，清理下架含有恶搞攻击、挑起对立等内容的表情包、图片和视频。从严查处违规平台环节方面，将督促网站平台加强榜单、话题、推荐、评论、私信等环节管理，严禁在榜单、推荐等位置推送煽动、宣扬网络戾气的内容，通过设置“私信折叠”“消息盒子”等减少陌生人私信骚扰。\n通知提出，通过开展专项整治，进一步压实网站平台主体责任，深入查找问题漏洞，健全防范治理网络戾气的制度机制，切实保障广大网民合法权益，维护良好网络生态。"
  },
  {
    "title": "中国铁路银川工务段高级技师黄涛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_6-06.htm",
    "date": "2023-11-18",
    "content": "【绝活看点】\n黄涛，中国铁路兰州局银川工务段探伤工。扎根一线20多年来，他发现各类伤损钢轨2600多根，参与制定了《钢轨外部轮廓机械伤损的判定标准》，先后参与23个技术革新及发明创造项目，坚持在平凡岗位上用心守护铁路安全。\n\n铁路钢轨边，黄涛（见图，本报记者张文摄）满脸汗水，他双眼紧盯仪器显示屏，徐徐滑动着仪器。一旦发现异常，他便立即对该段钢轨进行反复查验。\n今年43岁的黄涛是中国铁路兰州局银川工务段的探伤工。工作20多年来，以毫米计的气孔、裂纹等钢轨伤损，很难逃过黄涛的眼睛，至今他已发现各类伤损钢轨2600多根。\n在兰州铁路机械学校就读时，黄涛便对钢轨探伤产生了浓厚兴趣。一次学校组织实习，他听见探伤仪在表面光滑的钢轨上发出“嘀嘀”的报警声，心里不禁产生疑问：“这钢轨看着好好的，怎么会出问题呢？”后来老师剖开钢轨，他才发现里边有个头发丝粗细的气孔。“用技术排查隐患，这工作挺有意思。”从此，他迷上了探伤技术，为提升业务能力，还买来《超声波探伤原理》等专业书籍仔细钻研，很快成长为行家里手。\n“探伤工要眼尖、心细，不放过任何疑问。”黄涛告诉记者，探伤工要对钢轨每个部件在显示屏上应有的正常图像烂熟于心。此外，探伤时，超声波探头会反馈各种波形，其中不乏干扰波、杂波，因此排除假信号、找出真问题，全靠探伤工日积月累的真才实学。如今，在调整探头、观测波纹、回放数据等探伤的各个环节，黄涛都总结出了相应的要领。“就像医生，手术做多了，自然就知道该在哪儿动手。”他说。\n刚参加工作没多久，一次在对包兰铁路线进行探伤时，黄涛发现探头有一段长约800毫米的失波现象，和日常常见的假信号回波极其相似。然而，凭借多年经验，黄涛认为这不像假信号，于是他对该轨段反复查探，还和其他地段的钢轨反复对比，他判断此处钢轨内部有劈裂纹。由于外观检查无异常，一开始，工友们都不认同黄涛的判断。最终，经过反复探查，这处裂纹被证实确实存在，相关隐患很快被排除，大家都对黄涛十分佩服。\n由于钢轨焊缝部位有扣件，光洁度也不高，加之焊缝轨底形状为坡面，因此焊缝探伤一直是钢轨探伤中的难点。为攻克这个难点，黄涛把工区的钢轨做成标本，调试好仪器后，在标本的各个焊缝之间反复推行、揣摩，逐渐掌握了焊缝的伤损出波规律、不同类型焊缝的伤损区别和探测方法等。一次，在包兰铁路线西大滩至暖泉段的探伤作业中，黄涛凭借自己研究的方法，在一处焊缝位置发现了一处极其隐蔽的疑似伤损。后来经过解剖检查，这段钢轨焊缝处果然存在一个约6平方毫米的夹杂点。\n20多年来，无论是炎夏酷暑还是数九寒冬，黄涛都按时巡线、探伤，对一段段钢轨进行仔细检查。有一次，在大雪纷飞中，黄涛和工友们在巡线时发现了一处可疑点，为提高精度，他徒手进行了半个多小时的复核，双手被冻得通红皴裂，终于确定了该处伤损的具体情况。\n为提升探伤效率，黄涛在平时，还在技术创新上下功夫。以前，工友们每天肩背手提探伤工具进行巡线，极其消耗体力。为此，黄涛自己画图纸，到处跑加工厂，反复测试、试用，研制出便携式焊缝探伤小车，并得到推广运用。此外，他参与研发的无线遥控电动液压撅轨器，在提高工作效率的同时增强了安全系数；他参与制定的《钢轨外部轮廓机械伤损的判定标准》，为这类伤损明确了判定标准……多年来，黄涛先后参与23个技术革新及发明创造项目，其中集成串列式扫查架荣获国家发明专利。\n2013年，银川工务段成立“黄涛探伤工作室”，提出“技术攻关、带徒传技”的理念。“熟手带新手，让大家都成为行家里手。”黄涛介绍，工作室已累计培养出探伤工技师和高级技师11名，工作室所在车间荣获火车头奖杯。如今，他习惯于把每次现场作业发现的典型伤损波纹拍成照片，制成PPT、短视频等，作为鲜活的授课素材，生动直观地向工友们分享经验……"
  },
  {
    "title": "2023中国国际旅游交易会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_7-06.htm",
    "date": "2023-11-18",
    "content": "本报昆明11月17日电  （记者王珂、李茂颖）11月17日上午，由文化和旅游部、中国民用航空局和云南省人民政府共同主办的2023中国国际旅游交易会在昆明滇池国际会展中心开幕。本届旅交会主题为“你好！中国”，展期3天，吸引了南非、泰国等国家旅游部以及联合国世界旅游组织、世界旅游联盟等组织的代表参加。\n据介绍，本届旅交会展览面积9万平方米，共设置6个专题展区，包含国际与新业态馆、旅游目的地与文博创意馆、旅游目的地馆、开幕式与文旅企业馆、云南文化和旅游主题馆等9个展馆，重点展示全球品牌旅游资源及旅游目的地形象、旅游创新发展成果、旅游新产品及新技术应用、国际旅游合作成果等。本届旅交会期间还将举办全球旅行商大会、中国入境旅游政策解读发布会、滇池对话等活动。"
  },
  {
    "title": "我国首个功能性黄瓜品种转让突破1000万元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_8-06.htm",
    "date": "2023-11-18",
    "content": "本报长沙11月17日电  （记者蒋建科）记者日前从2023中国蔬菜产业大会获悉：中国农业科学院蔬菜花卉研究所研究的高品质减脂黄瓜新品种“中农脆玉3号”实现品种转让。作为我国首个功能性黄瓜新品种，签约销售代理权转让金额突破1000万元。\n据了解，“中农脆玉3号”是农业科学院蔬菜花卉研究所研究员张圣平领衔的葫芦科蔬菜遗传育种团队，利用分子育种技术结合常规手段培育的优质多抗高产品种。该品种是高丙醇二酸含量黄瓜新品种，其丙醇二酸含量是一般黄瓜品种的3倍。该品种于2023年获得植物新品种权证书，荣获2023年度全国农业科技成果转移服务中心的“百项重大农业科技成果”、中国（广西）—东盟蔬菜新品种大会“优秀品种奖”等。"
  },
  {
    "title": "2023中国创新创业成果交易会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_9-06.htm",
    "date": "2023-11-18",
    "content": "本报广州11月17日电  （记者李刚）11月17日，2023中国创新创业成果交易会（以下简称“创交会”）在广州广交会展馆开幕。在启动式上，共有10个成果转化项目进行合作签约，总金额达10.18亿元。\n本届创交会由中国科学技术协会、国家发展和改革委员会、中国科学院、九三学社中央、广东省人民政府、广州市人民政府联合主办。共有800多家企业（机构）、2000余个项目线下参展，线下参展面积达3万平方米，是创交会史上参展数量最多、展区面积最大的一届。\n历经9年发展，创交会已成为国际化创新科技产品发布平台和前沿技术交流合作平台。截至目前，创交会线上线下累计展出成果4.5万余项，发布项目超3.8万项，转化落地金额超680亿元。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_10-06.htm",
    "date": "2023-11-18",
    "content": ""
  },
  {
    "title": "相遇玉湖——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-07.htm",
    "date": "2023-11-18",
    "content": "车出云南丽江古城15公里，奔玉龙雪山一路北去，便到了玉龙纳西族自治县白沙镇玉湖村。\n玉龙十三峰，三峰在玉湖。行走在玉湖村，只见一座座朴素的火山岩垒砌的纳西民居掩映于红花绿树之间，写满岁月痕迹的石板路向远处延伸……这里是最靠近玉龙雪山的村子，亦是“传说中的香格里拉”。2013年，玉湖村被列入第二批中国传统村落名录。\n以石砌墙筑民居\n初见玉湖村，人们问得最多的便是：这里的房子为何都是石头建的？\n有人说，玉湖海拔高、冬天冷，石头砌墙有助于保暖。玉湖村党总支书记、村主任和旺盛说：“以前用石头砌墙，是因为村民买不起砖，只能就地取材，漫山遍野的石头拿来垒墙，土、牛粪、麦秸和泥代替较贵的水泥。”\n时隔半年，记者再见和旺盛，这位纳西族85后村干部不仅多了白发，不少胡子也已变白。多年来，和旺盛把自己的大部分时间和精力都给了村子。如今，村中几乎只能看到石头房，这离不开村干部们的努力。\n本世纪初，村民手头日渐宽裕，加盖新房时，不少农户赶时髦用砖砌墙；哪怕是石头砌墙，外面也要抹水泥找平；条件更好的，还贴上了瓷砖。后来，走进村中的游客渐多，走出去的村民也开阔了视野，村民越来越确信：还是石头墙更有味道。不然为啥来村里的游客，全都选择住石头房？\n砌石头是个技术活。石头不如砖块方正规整，加上土和泥的强度比不上水泥，需要有经验的师傅才能确保墙体结实，这也增加了石头墙的修建成本。为了恢复石头村的风貌，和旺盛没少费口舌，这几年无论谁家建房都会选择石头墙。不过也有变化，用水泥代替了泥土，但传统得以保留。\n随着电线入地，玉湖“石头村”更加名副其实。雪山脚下，石墙石板，石垒的沟渠流水潺潺，吸引越来越多人来到玉湖感受传统。家家淌水、户户有花，游客随手推开一扇门，不经意间主人腼腆笑脸相迎而来。\n书中的香格里拉\n忙碌的鸟儿会唤醒黎明，却不会吵醒熟睡的人。玉湖的鸟儿身形娇小，连带着声音也不大。太阳还躲在云层，它们便穿梭于低矮的灌木，取食成熟的野果。听到记者靠近，只是停下，并不着急离开。\n“香格里拉”是不少国际游客向往之地。他们不远万里来到中国，经停北上广再到滇西北，不少人是为了一睹小说《消失的地平线》中描绘的“香格里拉”（寓意世外桃源）。鲜为人知的是，作者詹姆斯·希尔顿其实从未到过云南，他创造的“香格里拉”一词，源于植物学家约瑟夫·洛克撰写的这里的游记。\n玉湖的魅力还在玉龙雪山。雪山脚下的玉湖村，接受着冰山融水的滋养。村里有个“玉柱擎天”的景点，古树参天，青苔覆石，冰山融水顺着“玉柱擎天”下的泉眼奔流而下，击打着水车，湖里的虹鳟鱼、面鱼穿行在海菜花之间。登高俯瞰，水清如玉，让人沉醉其间。\n拥有良好的水源条件，玉湖村曾经被辟为鹿苑，而今仍有牧场。出“玉柱擎天”花园后门，便进入了马场。山花烂漫，游客可以骑马，也能徒步。\n午后，云退到了山巅，依然难睹玉龙雪山的真颜。向龙女湖前进的路上，记者偶遇了一位徒步者，两个初次见面的陌生人，很快天南海北聊了起来，增添了不少旅途的乐趣。\n不多久，便见到了龙女湖。湖并不大，但不像别处多半是灌丛，湖周边只有低矮的草甸。后来得知，由于村里的马晚上会被赶到龙女湖畔，这里几乎连灌木也很难生长，只剩低矮的草甸。唯有湖畔那棵柳树，依然陪伴着龙女湖。\n晴天时，蓝天白云雪山都会倒映在湖中，成为“玉龙十二景”中的“玉湖倒影”。\n纳西文化富玉湖\n在发展旅游业方面，和旺盛曾经很头疼：牵马游览雪山是村里的重要旅游项目。此前村民各自拉客，价格混乱，“影响形象不说，也不安全。”为了规范管理、共担风险，牵马项目由村里的玉湖文旅公司统一定价、跟游客结算，参与农户可以轮流牵马领取报酬，公司收入全体村民共同分红。\n骑马徒步拍照打卡，虽然扩大玉湖的知名度，但留不住客人。于是，玉湖文旅公司将骑马与纳西家访相结合，引导游客体验纳西文化：亲手做张东巴纸、用东巴文书写自己的名字，很受孩子和家长的欢迎。\n和成伟家的庭院，如今便成了家访的院落。一进门便是东巴文书写的对联：“贵客进家门，喜从心中来”。在院子里，大人可以尝试磨豆腐，小孩可以制作东巴纸，和成伟一边跟记者讲解纳西文化，一边反复跟记者确认：“这个你有兴趣吗？要是没兴趣我跟你介绍别的，不然全都说完得三天三夜！”家访经济效益不错，更让和成伟高兴的是，当地纳西文化也得到了传播。\n除了看石头村、龙女湖、骑马徒步，不少游客到玉湖，看重的恰是那份淳朴。这几年，不少文艺人士进村，开起了民宿，开始时还多半要靠网络平台引流，两三年后，不少民宿线上引流和线下熟人推荐几乎各占半壁江山。\n玉湖有幼子守祖屋的传统，玉湖村里住的依然是玉湖人。当外来商户占据了大研古镇、游客挤满了束河、白沙，在玉湖依然可以感受传统纳西人的生活。\n但要让玉湖人留在玉湖村，关键还是让村里人在村里能赚到钱。和旺盛的工作多半也与此相关，依托沪滇帮扶，村里引入外来资本成立合资公司，最贫困的农户一年也有两三千元的分红；有文化的可以当导游，上了岁数的可以牵马，暑期摆摊烤洋芋一天也有四五百的收入。唯有“创业在玉湖，就业在玉湖，生活才能在玉湖”。\n和旺盛说，低价游高返点游客更多，村民收入也自然更高，可村里不让村民这么干，“好名声比挣钱重要，有好名声就不怕赚不到钱。”\n传统与现代，在玉湖相遇。要发展，就要拥抱市场；可过度的市场化，就难免丢了文化。唯有让文化找到合适的市场化途径，才能让村庄以及那份乡土文化在传承中发展。和旺盛说：“玉湖村的发展，不求快，但求好。”\n入夜，繁星点点。星空下，玉龙雪山环抱着这座石头村。"
  },
  {
    "title": "古树名木，延续古都记忆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_2-07.htm",
    "date": "2023-11-18",
    "content": "古树，一般是指树龄在100年以上的树木。名木，一般指树种稀有珍贵或具有重要历史、文化、科学研究价值和重大纪念意义的树木。近年来，社会各界越来越多地从文化遗产、自然遗产、文化景观等视角，将“古树名木”视为独特的文化资源，发掘其具有的重要科学、生态、历史、文化、景观与经济价值。\n古树名木与文物古建、胡同院落、传统村落等相生相伴，密不可分。北京可称得上是名副其实的“古树之都”，苍松古柏掩映下的红墙碧瓦是古都风貌的重要体现，更是市民难以忘却的美景。据统计，全市共有古树名木4万株，共分33科56属74种，主要集中在侧柏、油松、桧柏、国槐，这4类树种占全市古树名木总数的90％以上。树龄超过3500年的“九搂十八杈”是北京最古老的柏树，此外，昌平“青檀王”、太庙“朱棣手植柏”、中山公园“辽柏”、北海公园“唐槐”“白袍将军”等古树名木不胜枚举。\n为保护4万多株古树，北京在城市建设中频为古树“让路”。前不久，密云区新城子镇的“九搂十八杈”古柏长出新叶，生机勃勃，引起广泛关注。这棵古树一度遭遇生存危机：省级公路从树旁经过，加上不透气不透水的挡墙，使得古树根系伸展不开，难以吸收足够养分。为给古树充分的生存空间，当地不但拆了挡墙，还将影响它生长的公路“挪”远了。如今，古树焕发新生，当地也从古树保护中找到了新的发展思路——通过全镇的16棵古树串联村落，不断丰富古树文化旅游线路，打造“古树名镇”。\n保护一棵古树、植下一方绿地，让城市融入大自然，展现生态之美，是建设宜居城市的题中应有之义。近年来，北京古树及生态环境整体保护试点建设也逐步趋于成熟。2021年以来，北京市已打造密云“九搂十八杈”古树名木主题公园、昌平康陵古树乡村、西城鼓楼西大街古树街巷、海淀八里庄街道世纪新景园古树社区等古树乡村、古树街巷、古树社区等40余处。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  史  哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_3-07.htm",
    "date": "2023-11-18",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中国农业发展银行：全力服务乡村振兴和农业强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/18/nw.D110000renmrb_20231118_1-08.htm",
    "date": "2023-11-18",
    "content": "中国农业发展银行（简称“农发行”）坚持以加快建设金融强国为目标，以推进高质量发展为主题，以深化金融供给侧结构性改革为主线，全力服务国家战略和“三农”发展，为加快建设农业强国、推进农业农村现代化持续贡献力量。\n\n坚持和加强党的全面领导，实施党建领航工程，为高质量发展提供坚强保障。\n学习贯彻中央金融工作会议精神，农发行在全系统深入开展全员专题学习培训，结合实际制定落实措施，一体推进现代化建设和高质量发展走深走实。\n农发行坚持严的基调不动摇，层层压实全面从严治党责任，打造风清气正的政治生态。坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的高素质专业化干部人才队伍。坚持诚实守信、以义取利、稳健审慎、守正创新、依法合规。\n深入实施文化铸魂工程，大力弘扬中华优秀传统文化，提升农发行文化软实力。\n聚焦主责主业  全力服务实体经济\n强化职能定位，切实加强对国家重大战略、重点领域和薄弱环节的优质金融服务，不断满足经济社会发展和人民群众日益增长的金融需求，奋力开创新时代金融支农工作新局面。\n聚焦主责主业，持续提升支农质效。坚持服务“三农”需求、遵循银行规律的办行理念，始终牢记“支农为国、立行为民”的使命，严守职能定位，依法合规经营，全力推进乡村振兴和农业农村现代化。党的十八大以来，累计投放贷款、基金21.24万亿元，截至2023年9月末，资产余额9.73万亿元，政策性业务占比94.72%，在农村金融领域发挥了主体和骨干作用。\n聚焦重点领域，竭力服务实体经济发展。全力服务国家粮食安全，紧扣新一轮千亿斤粮食产能提升行动，全面落实“藏粮于地、藏粮于技”战略，全力支持政策性收储和市场化收购，大力支持粮食全产业链发展，累计投放粮棉油类贷款7.19万亿元。全力服务乡村振兴，认真贯彻巩固拓展脱贫攻坚成果同乡村振兴有效衔接要求，坚持组织领导、扶持政策、工作要求和考核标准“四个不减”，累计投放精准帮扶贷款1.62万亿元。全力服务农业现代化，大力发展科技金融，把更多金融资源用于高标准农田建设、农业科技创新和种业振兴，助力乡村产业全链条升级，推动乡村产业强龙头、补链条、兴业态、树品牌，累计投放农业现代化贷款1.43万亿元。全力服务农业农村建设，大力支持乡村建设行动，促进农业农村基础设施提档升级，助力建设宜居宜业和美乡村，累计投放农业农村基础设施贷款6.8万亿元。全力服务区域协调发展，大力支持长江经济带高质量发展、黄河流域生态保护和高质量发展、京津冀协同发展、雄安新区建设和粤港澳大湾区建设，累计投放长江大保护和黄河流域生态保护贷款1.98万亿元，助力守护好中华民族的母亲河。全力服务生态文明建设，牢固树立“绿水青山就是金山银山”的理念，积极发展绿色金融，大力支持山水林田湖草沙一体化保护和系统治理，助力实现“碳达峰、碳中和”目标，累计投放绿色贷款2.29万亿元，推进美丽中国建设。\n聚焦重大专项任务，充分发挥跨周期和逆周期调节作用。认真贯彻党中央、国务院决策部署，全面落实国家宏观调控要求，优化资金供给，充分发挥政策性金融工具作用，及时出台支持政策、匹配专项资源，高效完成重点建设基金、棚户区改造、基础设施建设投资基金、“保交楼”专项借款、设备更新改造专项贷款和制造业中长期贷款等专项任务，有效发挥政策性银行示范引领作用，为稳增长惠民生作出积极贡献。\n加强统筹协调  深入推进高质量发展\n农发行全力服务和融入新发展格局，深化金融供给侧结构性改革，加强统筹协调，推动高质量发展不断实现新跨越。\n强化战略引领。精准对标国家重大战略和“十四五”规划纲要，制定实施农发行“六个坚持”总体战略、“四个全力”发展战略，有效提升服务国家战略规划的执行力，助力全面建设社会主义现代化国家。\n统筹平衡好高质量发展六个要素。系统、全面、动态把握好发展的质量、结构、规模、速度、效益和安全的统筹平衡，把质量作为基本条件、结构作为发展支撑、规模和速度作为发展基础、效益作为发展保障、安全作为发展前提，推动实现更高质量、更有效率、更具活力、更为安全的发展。\n坚持把防控风险作为金融工作的永恒主题。统筹把握权和责、快和稳的关系，坚持前瞻性防控、系统性管理、结构性施策，深入推进全面风险管理，进一步完善责任体系、制度体系和工具体系。强化风险源头管控，对风险早识别、早预警、早暴露、早处置，建立健全风险早期纠正机制、处置责任机制。主动配合金融监管，全面推行内控合规垂直管理和“三合一”专员，实施联合监督、“不贰过”机制和内外部监督检查一体化整改。不良贷款率为0.31%，处于全国性银行业金融机构领先水平。\n在市场化法治化轨道上推进改革创新。全力推动农发行改革实施总体方案落实落地，加快实施新一轮业务分类分账改革。纵深推进“八项改革”，大力实施“八大工程”，积极推进产品、服务、模式和流程创新，打造更加适配的现代化金融服务体系。大力发展数字金融，加强金融科技建设和数字赋能，开展科技人才强基“千人计划”，上线新一代信贷管理等100多个信息科技系统，高质量发展动能更加强劲。\n迈上新征程，农发行将不断深化改革创新，提升支农惠农服务质效，为全面推进强国建设和中华民族复兴作出新的更大贡献。\n数据来源：中国农业发展银行"
  }
]