[
  {
    "title": "《习近平关于妇女儿童和妇联工作论述摘编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-01.htm",
    "date": "2023-06-12",
    "content": "新华社北京6月11日电  中共中央党史和文献研究院编辑的《习近平关于妇女儿童和妇联工作论述摘编》一书，近日由中央文献出版社出版，在全国发行。\n妇女事业始终是党和人民事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，高度重视和积极推进妇女工作，加强党对妇女工作的领导，坚持中国特色社会主义妇女发展道路，部署妇联改革任务，发挥妇女在各个方面的积极作用，推动我国妇女事业取得历史性成就。习近平同志围绕妇女儿童和妇联工作发表的一系列重要论述，立意高远，内涵丰富，思想深刻，对于新时代新征程发展妇女事业、做好妇女工作，坚持男女平等基本国策，保障妇女儿童合法权益，引导广大妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献，具有十分重要的意义。\n《论述摘编》分8个专题，共计174段论述，摘自习近平同志2012年11月29日至2023年3月6日期间的报告、讲话、说明、贺信、指示、批示等50多篇重要文献。其中部分论述是第一次公开发表。"
  },
  {
    "title": "《习近平谈治国理政》第四卷多语种版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-01.htm",
    "date": "2023-06-12",
    "content": "新华社北京6月11日电  《习近平谈治国理政》第四卷法文、俄文、阿拉伯文、西班牙文、葡萄牙文、德文、日文及中文繁体等8个文版，近日由外文出版社出版，面向海内外发行。\n《习近平谈治国理政》第四卷由中央宣传部（国务院新闻办公室）会同中央党史和文献研究院、中国外文局编辑，收录了习近平总书记在2020年2月3日至2022年5月10日期间的重要讲话、谈话、演讲、致辞、指示、贺信等109篇，还收入习近平总书记2020年1月以来的图片45幅。全书分为21个专题，生动记录了以习近平同志为核心的党中央，面对百年变局和世纪疫情相互叠加的复杂局面，面对世所罕见、史所罕见的风险挑战，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，团结带领全党全国各族人民在中华大地上全面建成小康社会、开启全面建设社会主义现代化国家新征程的伟大实践，集中展现了马克思主义中国化时代化的最新成果，充分体现了我们党为推动构建人类命运共同体、共建美好世界的最新贡献，是全面系统反映习近平新时代中国特色社会主义思想开辟新境界、实现新飞跃的权威著作。\n《习近平谈治国理政》第四卷中、英文版自2022年7月出版发行以来，在国内外反响热烈。《习近平谈治国理政》第四卷多语种版的出版发行，对于帮助国际社会及时了解习近平新时代中国特色社会主义思想的最新发展，增进对中国共产党过去为什么能够成功、未来怎样才能继续成功的认识，加深对中国之路、中国之治、中国之理的理解，具有重要意义。"
  },
  {
    "title": "以学正风，大兴务实之风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-01.htm",
    "date": "2023-06-12",
    "content": "“通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。”近日，习近平总书记在内蒙古考察时围绕“以学正风”提出明确要求，强调要“大兴务实之风”“弘扬清廉之风”“养成俭朴之风”，为推动主题教育取得实实在在的成效进一步指明了方向。\n党风问题关系执政党的生死存亡。党的十八大以来，习近平总书记高度重视党风廉政建设，指出“领导干部的作风直接关系党内风气和政治生态，关系民心向背，决定着党的群众基础”，强调“作风建设永远在路上，任何时候都不能松懈”，要求“作风建设必须以上率下，用钉钉子精神抓落实”。从制定和落实中央八项规定破题，持续深化纠治“四风”，解决党风存在的突出问题和弊端，到弘扬谦虚谨慎、艰苦奋斗等光荣传统，涵养求真务实、清正廉洁的新风正气，再到把纪律和规矩挺在前面，抓早抓小、防微杜渐，坚决整治群众身边的腐败和不正之风……经过新时代全面从严治党的革命性锻造，党风政风焕然一新，社风民风持续向好，为新时代伟大变革提供了坚强作风保障。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。风险越大、挑战越多、任务越重，越要加强党的作风建设，以好的作风振奋精神、激发斗志、树立形象、赢得民心。广大党员干部要自觉用习近平新时代中国特色社会主义思想改造主观世界，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，善于运用这一重要思想深入推进全面从严治党，时刻保持解决大党独有难题的清醒和坚定，解决思想不纯、组织不纯方面存在的突出问题。习近平总书记强调：“要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。”开展主题教育，抓实以学正风，首先就要大兴务实之风，激发求真务实、团结奋斗的强大正能量，努力创造经得起历史和人民检验的实绩。\n大兴务实之风，必须抓好调查研究。调查研究是谋事之基、成事之道，是做好工作的基本功。冒着零下十几摄氏度的严寒，顶风踏雪入太行，进村入户看真贫；大雨滂沱，积水没过脚面，卷起裤腿，打着雨伞，向武汉新港工作人员了解物流情况；不辞劳苦，辗转千里，来到广汽研究院座谈交流，寻求真知灼见的“源头活水”……习近平总书记率先垂范、以身作则、亲力亲为，用一次次生动而深刻的调研，为全党重视调研、深入调研、善于调研树立了光辉典范。以这次主题教育为契机，将调查研究发扬光大，关键在一个“实”字。广大党员干部特别是领导干部要扑下身子、沉到一线，坚持问题导向，增强问题意识，既看“高楼大厦”又看“背阴胡同”，运用党的创新理论研究新情况、解决新问题。要多到困难多、群众意见集中、工作打不开局面的地方和单位调研，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，准确了解群众的所忧所盼，真正把情况摸清、把问题找准、把对策提实，推动思想大解放、能力大提升、作风大转变、工作大落实。\n大兴务实之风，必须重实干求实效。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。习近平总书记指出，“在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展”。广大党员干部要脚踏实地，埋头苦干，不驰于空想，不骛于虚声；要笃实好学，尊重实际，不违背规律，不盲目蛮干；要求真务实，注重实效，不做表面文章，不耍花拳绣腿。要胸怀“国之大者”，牢记“空谈误国、实干兴邦”，真抓实干、务求实效，切实把调研成果转化为解决问题、改进工作的实际举措，聚焦问题、知难而进，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效。\n习近平总书记强调：“人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。”以这次主题教育为契机，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，我们就一定能永葆党的先进性和纯洁性，以好作风好形象创造新伟业。"
  },
  {
    "title": "在产业高地上锻造更强韧性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-01.htm",
    "date": "2023-06-12",
    "content": "1分钟，一块显示屏发往终端。光电产业园，43家光电企业比邻而居，年产值超千亿元。\n90秒，一台高端服务器组装完毕。中科可控智能产线， “天阔”系列终端产品装上“中国芯”，自动化生产马不停蹄。\n10分钟，一台挖掘机下线。三一重机智能工厂，机械臂高速挥舞，运输车来回穿梭，海外订单忙碌赶制。\n江苏省昆山市，举足轻重的产业高地，生机勃勃的发展热土。\n土地不足全国万分之一，GDP占全国4‰，实际使用外资占全国9‰，进出口总额占全国1.6%……昆山综合实力连续18年位居百强县市之首。2022年，昆山地区生产总值突破5000亿元。\n“必须始终高度重视发展壮大实体经济”“把经济发展抓好，关键还是转方式、调结构，推动产业结构加快由中低端向中高端迈进”。牢记习近平总书记在江苏考察时的殷殷嘱托，牢牢把握高质量发展这个首要任务，昆山稳扎稳打、敢闯敢试，锻造更强发展韧性，全力打造中国式现代化的县域示范。\n——用好“全链条”，强链补链、固本强基，在激烈的国际市场竞争中赢得优势。\n手机折叠屏、腕表曲面屏、汽车驾驶台大屏，走进维信诺展厅，轻薄的柔性屏琳琅满目、身形百变。申请OLED相关专利1.2万多件，主导制定第一份柔性显示国际标准，连续5年位居同行业出货量前四……落户昆山17年，维信诺公司跻身多家智能终端品牌主要供货商。\n从上世纪90年代起，昆山逐步培育起电子信息产业。虽然笔记本电脑产量一度占全球2/3，但关键核心技术受制于人的问题依然存在，昆山人仍不敢懈怠。\n打造“搬不走、压不垮、拆不散”的核心产业链条！这两年，昆山大力实施电子信息“固本”工程，推动“芯—云—网—端—链”一体布局，先后吸引2000多家上下游企业成群入链。\n追求极致，将“屏”点亮。α硅、低温多晶硅、氧化物半导体、主动有机发光，4条新型显示技术路线齐头并进。\n勠力攻坚，把“芯”做强。华天科技、艾森半导体材料等细分领域龙头快速成长，从设计、制造到封装测试、材料及配套设备的完整产业链初步形成。\n向“微笑曲线”两端攀升，促成价值链之“进”，也巩固了产业链之“稳”。近年来，昆山规上工业总产值保持万亿元以上规模。\n——下好“先手棋”，瞄准前沿、抢先布局，在新一轮科技革命和产业变革中赢得先机。\n1083公里！搭载清陶能源生产的超高能量密度固态动力电池，上汽试验车辆创下全球纯电动汽车续航里程新高。“相较传统锂电池，固态锂电池寿命更长、成本更低、安全性更高。银行、医院、数据中心等备电储能，户外休闲使用大型‘充电宝’，都能派上大用场。”说起“独门绝技”，清陶能源董事长冯玉川很是自豪。\n2016年，冯玉川所在的中科院南策文院士团队被昆山引进。短短几年，技术成果“从0到1”，固态锂电池产业化一路向前，企业估值已超200亿元。\n行业有阴晴冷暖，技术有迭代更新。深谙市场规律的昆山，扭住创新这个“牛鼻子”，招商引资、招才引智，链式培育、梯次成长，做强“创新雁阵”。\n打造新显示、新智造、新医疗、新能源、新材料、新数字等6个千亿级战略性新兴产业，高水平规划建设元宇宙、先进计算、生命健康等40个特色专业创新园区，主动抢占智能穿戴、智能机器人、智能网联汽车等新赛道……创新引擎点燃，产业蒸蒸日上。去年，昆山高新技术企业增至2744家，占苏州1/5，战略性新兴产业产值比重提升至57.3%。\n——扩大“朋友圈”，优化生态、合作共赢，在全球产业链重构中赢得主动。\n第150万台！5月4日，通力中国第150万台设备从昆山发运，创造了我国电（扶）梯行业新纪录。投资落户27年，昆山基地成为芬兰通力集团全球规模最大的生产及研发基地，产品远销100多个国家和地区。\n昆山因开放而兴，79个国家和地区的9600多个项目集聚于此。背倚广阔市场、优化营商环境、厚植投资沃土，昆山“磁力”越来越强。\n开年以来，外资项目捷报频传：总投资20亿元的太古可口可乐昆山项目签约，固特异轮胎增资2亿美元扩大产能……一季度，昆山实际使用外资8.7亿美元，同比增幅高达170.1%。\n——鼓足“精气神”，自强不息、止于至善，以奋发有为的精神状态赢得未来。\n一辆轿车从30米高空坠下，以80公里/时的速度撞向立于地面的另一辆轿车。下车车头瞬间裂开，儿童汽车安全座椅上的仿真婴儿却完好无损，胸部几乎没有受到太大压力……4月20日，一场耗资600多万元的真车对撞实验，验证了“好孩子”新款座椅的安全性。\n“儿童汽车安全座椅的欧美标准是50公里/时，我们的标准偏要做得更高。别人延续传统，我们硬要广寻各种新材料，把航天领域用的蜂窝铝搬过来。”年过七旬的好孩子集团董事局主席宋郑还拼劲十足，“越是压力大，越要推出硬核产品。一年四五百项专利，领先全球同行，难道还怕竞争？”\n闯市场，企业不遗余力；拼经济，干部主动靠前。\n出台一批助企惠企政策，擦亮“昆如意”营商服务品牌；开展“保要素、争订单、优环境、促发展”企业大走访，帮企业解决订单、用工、物流、信贷等方面难题；吹响招商引资“百团大战”冲锋号，助企业拿订单、引技术、找伙伴……开年以来，昆山密集推出一系列政策举措，全力以赴稳增长、促发展。\n“作为产业高地、开放前沿，昆山会比不少地区更早遇到新问题新挑战。遇到了，就要想办法解决好，蹚出一条路来。”昆山市委书记周伟感慨，这些年，昆山应变局开新局，产业底盘反而更稳，发展韧性也更强了。\n这就是昆山，勇立潮头、敢为人先，不会因成绩骄傲，不会被困难击倒，更不会让机遇溜走。\n开局之年看昆山，我们感悟着坚韧与顽强，看到了信心与希望。\n（本报记者王汉超、杨远帆、王伟健参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "中央第四十三指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-01.htm",
    "date": "2023-06-12",
    "content": "深夜，时钟滴答作响。在中央第四十三指导组驻地，工作人员与来自所指导企业的联络员一起，就一份方案交流意见。\n“方案中的几项要求，希望更加突出本企业特点。可否结合党中央对本行业的决策部署，予以调整？”“在梳理问题清单的过程中，建议聚焦小切口。问题具体了，措施也就更容易有针对性。”……\n指导组和企业人员又调阅了其他几家单位的工作方案，经过一番参考比照、交流打磨，方案的调整思路逐渐明晰。\n中央第四十三指导组负责联系兵器工业、兵器装备、中国电信、中国联通、中国移动、中国星网。在中央主题教育领导小组及其办公室领导及指导下，中央第四十三指导组认真贯彻落实“严督实导、以导带督”要求，坚持高标引领，寓指导于服务之中，推动所指导的6家企业主题教育取得阶段性良好成效。\n“三张表单”，确保上下贯通\n在中央第四十三指导组驻地，墙面上一张《6户企业主题教育进展调度平衡表》引人注目。前期准备、动员大会、理论学习、调查研究……6家企业开展主题教育各方面工作的进展如何，一目了然。\n“有些企业开展主题教育的热情很高，很早就制定了党课、主题党日等安排，但对具体工作要求还有一个深化了解的过程。我们认识到，必须让所指导单位对主题教育如何开展心中有数，做到有力有效。”中央第四十三指导组相关负责同志说。\n中央第四十三指导组深入学习习近平总书记在主题教育工作会议上的重要讲话精神，深入学习开展指导工作的相关文件，制定“三张表单”。\n通过《第四十三指导组工作任务清单》，明晰指导组自身所需完成的任务要求；通过《6户企业主题教育进展调度平衡表》，全面掌握各企业进展情况，及时督促提醒；通过《主题教育工作提示单》，梳理各企业需完成的各项工作，重要节点第一时间提示各企业。\n明确了目标任务，通过“月报周督”，组织各企业每月初报送当月工作计划，每周末报送下周安排，及时掌握各企业主题教育工作进度。通过开展下沉调研，了解所指导单位基本情况，看集团党组责任是否落实，确保主题教育上下贯通、层层见效。\n高标引领，从实从细指导\n6家企业中，既有老牌企业，又有相对“年轻”的单位，所在行业领域也不尽相同。如何加强统筹平衡，确保主题教育走深走实？第四十三指导组坚持优化沟通方式，与各单位党组同题共答，既从实从细开展督促指导，也在沟通交流等方面发挥桥梁作用，促进各企业主题教育工作齐头并进。\n方案审核方面，引导企业突出问题导向，在促进发展、为民造福等方面拿出务实举措。兵器工业把推进主题教育与坚决打赢安全生产、装备质量能力提升、关键核心技术攻关、困难企业风险化解与防范4个攻坚战相结合。中国移动在与指导组沟通后，确定主题教育启动方案，以视频方式召开动员部署会议，全系统第一批主题教育单位集中参会。\n理论学习方面，紧盯各企业“关键少数”，指导集团领导班子“坐下来、静下心”读原著、学原文，以集中研讨提升学习质量。指导组组长列席所有企业读书班研讨交流并作点评。同时，鼓励引导各企业结合自身特点，丰富完善理论学习方式方法。中国电信在公司党校集中学习，党组成员白天学习，晚上研究工作，把学习成果及时运用到工作中。中国联通安排劳模代表参加领导班子读书班研讨交流。中国星网举办读书班，并结合学习贯彻习近平总书记重要指示批示精神召开专题推进会，读书班与专题推进会统筹安排。\n“二级单位是否也要各自制定工作方案？”“时间紧、任务重、要求高，各方面工作如何做好统筹？”……这样的联络员碰头会，是第四十三指导组搭建交流互鉴平台的一项机制。指导组在会上及时传达上级精神，各企业也畅所欲言，提出在开展主题教育过程中产生的经验、遇到的困惑。\n“有些问题是我们予以解答的，而有些问题是各家企业在交流过程中自行发现答案的。”相关负责同志介绍，在确保严格落实保密要求的前提下，第四十三指导组鼓励各联系单位分享好经验、好做法。比如，兵器装备总部机关各党支部同期举行读书班，召开学习成果交流汇报会，由于内容扎实、形式灵活，得到指导组的肯定，也为其他企业提供了借鉴。\n先学一步，夯实指导基础\n“开展指导工作，首先我们自身要夯实理论基础，深化认识、把准方向。在认真研学的基础上，我们结合所联系企业的特点，编辑了多本学习材料。”中央第四十三指导组相关负责同志说。\n“成人者必先自成。”中央第四十三指导组坚持先学一步、学深一层，夯实开展指导工作的理论基础。除了认真整理和学习习近平总书记重要论述，指导组临时党支部还制定了4月到8月的学习活动安排表，明确个人自学、集中学习、主题党课、党日活动等计划安排。固定安排以外，利用工作间隙举办读书班，集体研读主题教育书目。\n优化管理机制，完善管理流程，为指导工作顺利开展提供制度保障。完善收发文登记、签报制度，明确组内人员对口联系单位工作机制。建立指导组“每日复盘”制度，每天召开晨会调度当天工作，晚上以大事记形式记录全天工作内容，做到对指导工作心中有数，促进指导工作有序推进、有效实施。"
  },
  {
    "title": "国家助学贷款累计发放超4000亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-01.htm",
    "date": "2023-06-12",
    "content": "本报北京6月11日电  （记者赵婀娜、黄超）国家助学贷款作为我国高校资助政策体系的重要内容，是促进教育公平的一项重要措施。记者从教育部获悉：1999年实施至今，已累计发放助学贷款4000多亿元，共资助家庭经济困难学生2000多万名。\n贷款额度不断提高。政策实施初期，全日制普通本专科生、研究生最高贷款额度每人每年6000元；2014年，提高至本专科生最高贷款额度每人每年8000元、研究生每人每年1.2万元；2021年，提高至本专科生最高贷款额度每人每年1.2万元、研究生每人每年1.6万元。\n贷款期限不断延长。政策实施初期，国家助学贷款期限为毕业后6年还清贷款本息，即学制加6年、最长不超过10年。2020年助学贷款期限延长至学制加15年、最长不超过22年。\n贷款范围不断扩大。2017年，助学贷款实现高校、科研院所、党校、行政学院、会计学院等培养单位全覆盖，实现全日制普通本专科生、研究生、预科生全覆盖。\n贷款办理更加便捷。各级教育部门通过高中预申请、“一站式”办理、线上办理等方式，最大程度方便家庭经济困难学生办理助学贷款业务。\n“我们将不断完善国家助学贷款政策，帮助家庭经济困难学生安心求学、成长成才。”教育部相关负责人说。"
  },
  {
    "title": "让历史文化记忆融入城市发展（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_7-01.htm",
    "date": "2023-06-12",
    "content": "在天津市河东区海河东岸，有一片名为“棉3创意街区”的砖红色建筑群，这里曾是机器轰鸣、工人繁忙的纺织厂房。十几年前，纺织厂搬迁，旧厂房随之空置。当地没有一拆了之，而是进行保护性改造，将厂房厚重的砖墙、林立的管道、斑驳的地面保留下来，再引入现代设计做内部改造，并招引第三产业企业入驻，兼做商业开发。老旧厂房变身创意街区，为各地用好工业遗产提供了有益借鉴。\n习近平总书记强调，要“注重延续城市历史文脉”“保留城市历史文化记忆”。工业遗产承载着工业发展的足迹，展现着工业文化的独特魅力，是城市历史文化的重要组成部分，也是丰富城市肌理、培育人文情怀的资源。加强工业遗产保护利用，推动工业遗产“活”起来，不仅能增强城市文化底蕴，也能更好地让人们记得住历史、记得住乡愁。\n工业遗产的内容丰富多元，因地制宜、深挖特色，才能展现其独特的历史文化风貌，也才能更好融入城市发展。既重视建筑改造和景观设计，也注重挖掘文化内涵，推进工业遗产创造性转化、创新性发展，让“工业锈带”更好成为“生活秀带”“发展绣带”，这值得我们期待。"
  },
  {
    "title": "疏源浚流  与古为新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-02.htm",
    "date": "2023-06-12",
    "content": "“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”\n习近平总书记在文化传承发展座谈会上，以贯通古今的文化自觉，鲜明提出中华文明五个突出特性——连续性、创新性、统一性、包容性、和平性。这是对中国文化特性、中华文明精神的深刻总结，是站在推进中国式现代化建设的全新视角，对创造新文化的恢弘擘画，为建设中华民族现代文明提供了根本指针。\n贯通历史现实未来，作答创造新文化时代课题\n“殷墟我向往已久”。2022年10月，习近平总书记来到河南安阳，考察殷墟遗址。\n总书记点明此行的深意：“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n这一重要思想，在文化传承发展座谈会上得到进一步阐发：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n伟大复兴新征程上，总书记提出中华文明五个突出特性的重大论断，发出担负起新的文化使命、努力建设中华民族现代文明的伟大号召。\n这是对中华优秀传统文化的深厚情怀——\n比之为“根和魂”，喻之为“精神命脉”，视之为“中华民族生生不息、发展壮大的丰厚滋养”“我们在世界文化激荡中站稳脚跟的根基”，习近平总书记对中华优秀传统文化的深情与礼敬，始终如一。\n从提出“要像爱惜自己的生命一样保护好城市历史文化遗产”，到叮嘱“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”；从时隔37年再次召开中央城市工作会议指明“延续城市历史文脉”，到中央经济工作会议上强调要“敬畏历史、敬畏文化、敬畏生态”……一路走来，“让城市留住记忆，让人们记住乡愁”是习近平总书记深深牵挂。\n这是身体力行赓续中华文脉的坚实足迹——\n保护良渚遗址，习近平总书记作出“实证中华五千年文明史的圣地”的重要论断；\n考察广州永庆坊，习近平总书记强调“更多采用微改造这种‘绣花’功夫”；\n来到贵州毕节化屋村，习近平总书记勉励大家“一定要把苗绣发扬光大”“为产业扶贫、为乡村振兴作出贡献”；\n走进新疆大学，习近平总书记指出“中华文明是新疆各民族文化的根本所在”“铸牢中华民族共同体意识”；\n关心国家重大文化工程“中国历代绘画大系”编纂出版，习近平总书记强调“继续深入挖掘中华文明赓续传承的基因密码”；\n…………\n文脉贯通，斯文在兹。习近平总书记以实际行动传承中华文明，用马克思主义真理力量激活中华优秀传统文化生命力。新时代中华大地呈现出“郁郁乎文哉”的盛大气象，文化自信的根基进一步夯实。\n这是海纳百川、兼收并蓄的博大胸怀——\n中华民族历来讲求“天下一家”，憧憬“大道之行，天下为公”的美好世界。构建人类命运共同体理念，正是中华优秀传统文化价值观念和精神血脉的现代化、时代化，为人类应对全球挑战，实现和平发展，迈向繁荣进步，作出了中国回答。\n博鳌亚洲论坛、中非合作论坛、上海进博会、亚洲文明对话大会……系列主场外交，彰显开放自信大国胸怀。\n从全球发展倡议，到全球安全倡议，再到全球文明倡议，不断丰富和拓展构建人类命运共同体的思想内涵和实践路径。\n一位外国政要由衷感慨：“这体现了古老的中华文明的智慧和中国作为一个负责任大国的历史担当。”\n这是推动中华文明重焕荣光的深邃思考——\n以古人之规矩，开自己之生面。\n只有了解中华文明五千多年的发展史，才能够了解中华民族文化自信的底气与底蕴。\n“‘第二个结合’是又一次的思想解放”。在文化传承发展座谈会上，习近平总书记精辟阐明马克思主义基本原理同中华优秀传统文化相结合的内在机理。\n“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n马克思主义基本原理同中华优秀传统文化相结合，让中国特色社会主义道路有了更加宏阔深远的历史纵深，筑牢了中国式现代化的文化根基。\n正是在这个意义上，总书记强调“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”。\n知之愈明，则行之愈笃；行之愈笃，则知之益明。\n当今世界百年未有之大变局加速演进，人类社会又一次站在何去何从的十字路口。中国共产党立志建设中华民族现代文明，不仅是实现中华民族伟大复兴之需，也是维护和促进世界持久和平、共同繁荣之需。\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”\n这声音回应着中华文化历史长河日夜不息的涛声，又以磅礴之力引领这条大河浩浩汤汤奔腾向前。\n体认文明突出特性，有力推进新时代文化建设\n何以文明？何以中国？\n2022年5月27日，北京中南海。一次聚焦中华文明探源工程的中央政治局集体学习在这里进行。\n“中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。”\n带着对中华文明的深邃体认，习近平总书记在主持学习时强调，要深入了解中华文明五千多年发展史，把中国文明历史研究引向深入。\n见出以知入，观往以知来。\n在文化传承发展座谈会上，习近平总书记的“中华文明观”进一步深化。中华文明五个突出特性，对于我们全面深入了解中华文明的历史，更好担负起新的文化使命，共同努力创造属于我们这个时代的新文化，具有重大指导意义。\n突出的连续性，坚定走自己的路的定力。\n2023年6月1日，习近平总书记走进中国国家版本馆中央总馆。\n“盛世修文。”在馆内的兰台洞库，习近平总书记多次说起这个词。\n习近平总书记强调：“建设版本馆的初心就是收藏，就是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。”\n中华民族是世界上古老而伟大的民族。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。\n“以史为鉴，可以知兴替。”中国有坚定的道路自信、理论自信、制度自信，其本质是建立在五千多年文明传承基础上的文化自信。站在文明高度，“走自己的路”便有了强大底气。\n突出的创新性，造就进取的精神和无畏的品格。\n2023年6月7日，首届文化强国建设高峰论坛在深圳开幕。习近平总书记发来贺信，代表党中央表示热烈祝贺。\n“坚持守正创新，激发全民族文化创新创造活力”。这封贺信，再次发出创造新文化、建设新文明的时代强音。\n革故鼎新、与时俱进是中华文明永恒的精神气质。\n几千年前，中华民族的先民们就秉持“周虽旧邦，其命维新”的精神，开启了缔造中华文明的伟大实践。从数千年大历史观之，变革和开放总体上是中国的历史常态，中华文明在继承创新中不断发展，一次次突破“山重水复”，屡屡迎来“柳暗花明”，文明大树由之可久可大、根深叶茂，中华文明从而具有了无与伦比的创造能力与创新意识。\n突出的统一性，凝聚万众一心的伟力。\n“明天的中国，力量源于团结。”习近平总书记在二〇二三年新年贺词中坚定指出，“14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎。”\n同心同德，凝聚力量，奋跃而上。\n一部中国史，就是一部各民族交融汇聚成多元一体中华民族的历史，就是各民族共同缔造、发展、巩固统一的伟大祖国的历史。各民族文化上兼收并蓄、经济上相互依存、情感上相互亲近，久而久之形成一种集体主义精神，每位成员具备了极其强烈的共同体意识。统一的中国就是中华民族共同体的载体，维系各族命运，团结每个个体。\n突出的包容性，彰显厚德载物的格局。\n灞河之滨、长安塔下，千年古都迎来一场历史与未来交融的盛会——\n2023年5月18日至19日，中国—中亚峰会在西安举行。中亚各国元首在唐风古韵中，感受中华文化兼纳百川、包容四海的雍容气度。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平总书记说。\n于历史深处探寻，中华文明绵延传承，始终在兼收并蓄中历久弥新。中华文明在交流互鉴中丰富了自身，也馈赠予他者，向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。\n突出的和平性，展现行大道担大义的形象。\n2019年11月，正在希腊访问的习近平主席走进雅典卫城博物馆。“沉思的雅典娜”浮雕吸引了他的目光。\n“这是雅典娜女神刚刚参加完战争后休息、沉思。”陪同参观的时任希腊总统帕夫洛普洛斯当起“讲解员”。\n“她在思考战争的意义究竟何在。”习近平主席讲起“止戈为武”的中国典故，帕夫洛普洛斯总统不住点头表示赞同。\n中国历史上曾经长期是世界上最强大的国家之一，但没有留下殖民和侵略他国的记录。中华文明自古不具有排他性，而是凭借其崇尚和平的本质属性在包容并蓄中不断衍生发展。\n中国绝不会搞国强必霸，也不认同你输我赢的零和游戏，因为和平、和睦、和谐的追求，早已深深植根于中华民族的精神世界之中，溶在中国人民的血脉之中。\n担负新的文化使命，在历史进步中开启新的文明纪元\n2022年金秋，重大文化工程《复兴文库》正式出版发行。\n全五编包含60多卷、300多册、1.1亿多字，已出版三编共计37卷、195册、6190万字，时间跨度达百余年……皇皇巨著，字里行间回响着一个古老民族走向复兴的铿锵足音。\n“修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。”习近平总书记在为《复兴文库》所作的序言中，发出了“坚定历史自信、把握时代大势、走好中国道路”的时代强音。\n述录先人的开拓，启迪来者的奋斗。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了2035年建成文化强国、国家文化软实力显著增强的发展目标。\n站上新的历史起点，继续推动文化繁荣、建设文化强国、建设中华民族现代文明，更加需要我们全面深入了解中华文明五千多年发展史，深刻把握中华文明的突出特性，更好认识和认同中华文明，激扬自信自强的精神力量，展现更加积极的历史担当。\n更好担负起新的文化使命，要坚定文化自信，坚持走自己的路，实现精神上的独立自主——\n四川眉山，三苏祠里古木参天。\n前厅、飨殿、启贤堂、来凤轩……前来旅游研学的八方来客络绎不绝，他们徜徉在三面环水的悠悠古祠中，感叹着“一门三杰”的旷世才情，折服于“孝慈仁爱、厚人薄己”的淳厚家风。\n透过一砖一瓦、一诗一画，今天的国人更加确信，这片土地上曾经真实存在这样的人：他们饱经风霜却从不屈服，历尽沧桑仍风骨如初。\n一滴水可以见太阳，一个三苏祠可以看出中华文化的博大精深。\n站立在960多万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有14亿多中国人民聚合的磅礴之力，我们坚持走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。\n“中华优秀传统文化的思想内容广泛涉及认识世界、改造世界、治国理政、道德建设等方面，吸收其中的精髓将有益于中国式现代化的顺利推进。”清华大学文科资深教授、国学研究院院长陈来说。\n更好担负起新的文化使命，要秉持开放包容，不断培育和创造新时代中国特色社会主义文化——\n2023年6月7日，第十九届中国（深圳）国际文化产业博览交易会开幕。\n吸引海内外10多万种文化创意产业展品参展，展商数量从首届的700多家增加至3596家，参观、参展、采购的国家和地区从10多个增加到108个……\n自2004年创办以来，文博会的展会规模、观众数量、国际化程度、交易成果连年攀升，已成为推动中华文化走出去的重要平台、扩大文化对外开放的重要窗口。\n中华文化既是民族的，也是世界的。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。\n今天，中华民族伟大复兴进入了不可逆转的历史进程，国际社会日益关注中国、希望了解中华文化。以海纳百川的胸怀打破文化交往的壁垒，以兼收并蓄的态度汲取各国文明的养分，以自信开放的姿态更好推动中华文化走出去，方能推动各国文明在交流互鉴中共同前进，书写人类文明新篇章。\n更好担负起新的文化使命，要坚持守正创新，赓续历史文脉、谱写当代华章——\n夜幕降临、华灯亮起。转瞬间，西安就“变”成了长安。\n大雁塔下，大唐不夜城景区，2公里长街人头攒动。这条仿唐步行街，散落着体验唐代市井生活的长安十二时辰主题街区、感受唐诗魅力的星光步道。登上西安城墙，一副VR眼镜便能让游客从“高空”俯览古城；一场灯光数字投影，就让“百千家似围棋局，十二街如种菜畦”的唐城风貌再现眼前。\n让历史说话，让文物说话。“面对厚重的历史文化和丰富的文物遗存，我们在保护优先的基础上，通过艺术创作、科技运用、视听化表达等多重方式加快文物活化利用，不断给市民和游客以全新体验。”西安市文旅局局长孙超说。\n新的文化自觉助推收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字活起来，文脉传承弦歌不辍、历久弥新。\n今日之中国，“文博热”火爆、“文创风”劲吹，人民群众对传统文化的热情日益高涨，中华优秀传统文化活力迸发，这就更需要我们以守正创新的正气和锐气，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，激发全民族文化创新创造活力，持续增强实现中华民族伟大复兴的精神力量，不断铸就中华文化新辉煌。\n回望来时路，中华文明承载着中华民族生生不息的精神血脉，历经千年风雨而依然璀璨夺目，在人类发展的历史长轴上，写就光芒万丈的篇章。\n“坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主”。习近平总书记坚定有力的话语，跨越时空、指明方向——\n阔步新征程，当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行新的文化创造，在历史进步中建设中华民族现代文明。\n（新华社北京6月11日电）"
  },
  {
    "title": "第十九届文博会落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-02.htm",
    "date": "2023-06-12",
    "content": "超12万件文化产品展出，超400万人次参会，4000多个文化产业投融资项目在现场展示与交易，总成交额达34.2亿元……6月11日，为期5天的第十九届中国（深圳）国际文化产业博览交易会（以下简称“文博会”）落下帷幕，办展成果再创新高。\n作为中国文化产业领域规格最高、规模最大、最具实效和影响力的展会，文博会已成为推动中国文化产业发展的重要引擎、中华文化走出去的重要平台和扩大文化对外开放的重要窗口。本届文博会自觉担当新时代新的文化使命，围绕文化产业高质量发展创新办会，为推动文化产业和会展业加快复苏、促进中华文化传承发展作出新贡献。\n首设“数字中国”展区，“科技+文化”跨界融合亮点纷呈\n本届文博会首次设立“数字中国——AI时代的文化创新”主题展区，全方位展示我国数字文化产业最新技术、最新创意和成果，为观众带来了一场文化产业盛宴。\n“数字中国”展区的主体造型是一个神经元细胞的形态。“这一形态寓意AI时代的底层逻辑——神经元计算，数字文化企业如同神经元细胞一样首尾连接、逐渐形成复杂的产业网络。”该展区总设计师郑洵说。\n本届文博会重点组织5G、大数据、云计算、人工智能等技术应用文化企业参展，推动数字技术全面赋能文化产业。据统计，参展企业中，龙头文化企业占比达到70%，60%以上的文化产品和项目首次亮相文博会。\n打开手机微信小程序，便可穿越历史，感受敦煌莫高窟藏经洞室藏万卷的盛景；戴上特制装备，就能听到宋代名画《听琴图》中的悠扬琴声；坐上“飞行影院”的座椅，大型机械臂就可以带观众沉浸式体验从雪山、沙漠上空飞过的感觉……虚拟展示、沉浸式体验和数字视听等技术的应用，为观众带来了崭新的体验。\n本届文博会还首次推出了数字文创产品，以文博会吉祥物小水滴“文鹏”的IP为依托，融入各地特色文化元素进行二次创作，开发出多款数字文创产品，将文博会小水滴打造成全新数字名片。\n在科技与文化的碰撞下，不少非遗文化产品焕发新活力，以新的形式展现传统文化的“现代美”。\n在济南皮影戏展位上，以国家航天局的IP“航小梦”为原型创作的卡通皮影系列文创产品，一经展出，便吸引了大批年轻观众的目光；在苏州织绣展位上，“苏绣+科技”的创新产品《锦绣兰蝶》人气十足，融入感光油墨、感温交互等技术，营造出花开蝶舞的意境；在福建馆“你未能触摸的福建”展区，数字化互动技术的应用，让观众得以现场体验雕版印刷等非遗文化中的匠心智慧……\n本届文博会期间，非遗展区还举办了“工艺美术进乡村  助力推广非遗传统技艺”研讨会等活动，通过线上线下结合的方式，借助科技的力量，展现非遗魅力。\n扩大文化产业对外开放，“一带一路”展馆广受关注\n本届文博会以“一带一路”倡议提出10周年为契机，全力恢复并扩大文博会对外文化贸易和文化交流。来自50多个国家和地区的超300家展商入驻文博会“文旅消费馆·一带一路国际馆”，108个国家和地区的采购商和专业观众线上线下观展、采购。\n今年，法国工业设计协会、中法品牌美学中心首次参加文博会。“很高兴能在这里看到来自不同国家和中国不同地区富有多样化和创造力的文化产品。”法国工业设计协会主席安娜·玛丽·萨赫格耶说。\n来自伊朗的马迪曾在2019年参加文博会，这次他带来的挂毯、地毯和手工艺品深受中国客商的喜爱。“希望能借助文博会的平台，让更多客商了解伊朗的文化和产品。”马迪说。\n陕西馆的“唐代集市”、宁夏馆的“时光走廊”、甘肃馆的“梦回敦煌”……在文博会上，“一带一路”沿线省份的文化产品吸引了各国客商关注。\n据介绍，本届文博会也在国外布展，目前在欧洲、南美地区已建立了文博会咨询台，在埃及、以色列等国家和地区设立了文博会海外分会场，在英国、法国、德国、新加坡等国家开展文化推广活动，合作代理机构遍布65个国家和地区……文博会正从“中国文化产业第一展”向“国际文化产业头部展”迈进。\n展会期间，“爱深圳”多语种网站试运行上线，“深圳全球传播使者”计划启动，深圳报业全球传播中心挂牌成立，进一步提高文博会对外传播度和国际化程度。\n强化交易功能，助力文化产业发展\n博览和交易是文博会的两大基本功能。本届文博会加强云上文博会功能建设，云报名、云展厅、云招商等功能实现全面升级，并首次推出“小水滴智能助手”，完善在线交易功能。云上文博会入驻展商首次突破6000家，增设供采对接频道，将“云上”展商与线下买家精准对接。\n文博会文化产业招商大会强化招商引资和投融资功能，面向全国广泛征集文化产业投融资项目，通过线上线下平台持续推广和撮合，项目总成交34.2亿元，再创历史新高。各地政府组团和参展机构、企业举办各类洽谈会、招商推介等活动超过200场。此外还组织了23场发布活动，为国内外新产品、新技术、新业态、新服务的发布提供“首展”“首发”“首秀”平台。\n此外，本届文博会加大展会服务模式创新，打造“文博会消费季”，携手抖音、天猫、淘宝等平台，线下线上、馆外馆内联动，运用现代信息技术升级营销模式，扩大线上交易。同时，联动各大新媒体平台举办系列宣传推广活动，为企业和产品提供专业的宣传推广，助力企业开拓新市场。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-02.htm",
    "date": "2023-06-12",
    "content": "近年来，福建平潭深挖风能资源禀赋，全力推进配套电网工程建设，清洁能源发电量连续两年超过当地社会用电量，为推动经济社会绿色发展起到积极作用。\n图为日前拍摄的平潭北部生态廊道与海上风电场。\n杨  超摄（人民视觉）"
  },
  {
    "title": "携手构建中非卫生健康共同体（新时代中非合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-03.htm",
    "date": "2023-06-12",
    "content": "卫生健康合作是中非友好合作的重要组成部分。1963年，中国正式向阿尔及利亚派遣援外医疗队，拉开了对非医疗援助的序幕。60年来，一代又一代中国援非医疗队员用智慧、汗水甚至生命，谱写了一个个大爱无疆的动人故事，不断夯实中非友谊桥梁。中方积极践行人民至上、生命至上理念，帮助非洲国家应对病疫，建设公共卫生体系，以实际行动推动构建中非卫生健康共同体。\n薪火相传，援非医疗事业广受好评\n“只要一拨通这个号码，就会有中国医生赶来。这就是我们的‘定心丸’。”在莱索托莫特邦医院的医生塞洛眼中，中国第十六批援莱索托医疗队队员盛健是可以信任的健康守护者；\n“疟疾和伤寒是这里的常见病，感谢中国医生送来的药物”“中国医生的耐心诊治，令人感动”……中国第十八批援乍得医疗队义诊过程中，当地村民纷纷点赞；\n“中方的帮助造福当地民众，是崇高的行动。”多哥佩莱省省长布莱乌西对中国第二十五批援多哥医疗队表达敬意；\n…………\n向非洲国家派遣医疗队是中非开展时间最长、涉及国家最多、成效最为显著的合作项目之一。南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃感叹说，从中国援非医疗队开始，非中卫生健康合作已走过60年。“这是风雨同舟、患难与共的60年，非洲人民不会忘记中国朋友的深情厚谊。”\n从日常出诊到巡诊义诊，从医疗培训到成立重点专科，一批批中国医疗队员前赴后继，以仁心仁术造福当地人民，为推动构建中非卫生健康共同体作出重要贡献。\n坦桑尼亚桑给巴尔总统姆维尼表示，中国医疗队带来的微创治疗技术推动了桑给巴尔医疗水平的进步。医疗队积极在桑给巴尔地区医院、社区卫生所及大型集会上开展义诊巡诊，使广大民众受益。\n“60年来，中国对乌干达乃至整个非洲的贡献有目共睹，其中就包括医疗卫生领域的合作。”乌干达《新景报》网站刊登文章说，成千上万乌干达人民受益于中国医疗队提供的服务，“这是构建非中命运共同体的具体行动”。\n“中国团队提供了多样化的医疗服务，帮助培训大量当地人才，与当地人员开展联合研究，为提升非洲国家能力建设和医疗卫生水平作出了贡献。”厄立特里亚记者菲克雷耶苏斯在当地媒体撰文说，中国医疗队为人们解除病痛，广受欢迎和赞誉。\n守望相助，中非携手打造健康防线\n在埃塞俄比亚首都亚的斯亚贝巴南郊，曾经的荒草坡上矗立起崭新的现代化建筑。这是今年1月竣工的中国援非盟非洲疾病预防控制中心总部（一期）项目。非洲疾控中心的建立，对于提升非洲疾病预防、监测和疫情应急反应速度意义重大。\n“项目竣工意味着非中医疗卫生合作进入一个全新阶段，期待双方在公共卫生领域有更多合作，进一步促进非洲卫生事业发展。”坦桑尼亚达累斯萨拉姆大学中国研究中心主任汉弗莱·莫西说。\n多年来，中国协助非洲多国防控疟疾、血吸虫病、黄热病等，与坦桑尼亚、科摩罗等国家和国际组织共同实施公共卫生合作项目。2014年，西非各国抗击埃博拉时，中国派出上千名临床和公共卫生专家逆行出征。新冠疫情发生后，中国向17个非洲国家派出抗疫医疗专家组或短期抗疫医疗队，并指导长期派驻在40多个非洲国家的援外医疗队，共同构筑守护当地民众生命健康的屏障。\n“中国对非医疗合作最持久、最及时，也最全面。”加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，除派遣援非医疗队外，还有很多中国专家通过视频会议、线上会诊等方式协助非洲同行开展医疗救治。新冠疫情期间，中方科学有效的抗疫经验分享为非洲国家抗击疫情发挥了重要作用。\n中国积极与非洲各国开展疫苗合作，通过无偿提供、联合生产等方式，提高新冠疫苗在非洲国家的可及性和可负担性。南非国会议员齐利兹·穆尼亚表示：“疫苗自给是非洲公共卫生健康的基石，中国朋友一直在帮助非洲实现这一目标。”\n卫生健康合作接连纳入中非合作论坛框架下的“十大合作计划”“八大行动”“九项工程”。2021年，在中非合作论坛第八届部长级会议上，中方宣布再向非方提供10亿剂疫苗，并将为非洲国家援助实施10个医疗卫生项目，向非洲派遣1500名医疗队员和公共卫生专家，为中非卫生健康合作注入强大信心和动力。\n“从承诺新冠疫苗研发完成并投入使用后率先惠及非洲国家，到非洲疾控中心总部（一期）顺利竣工，事实一次次证明中国重信守诺。我相信，‘构建非中卫生健康共同体’不是口号。”尼日利亚中国研究中心主任查尔斯·奥努纳伊朱说。\n非盟委员会副主席莫妮克·恩桑扎巴甘瓦同样表示，非中医疗合作成就斐然，这是中国言出必行“生动而鲜明的例证”。\n授人以渔，助推非洲医疗体系建设\n“在宫颈疾病筛查中心建立后，我有幸开始跟随中国医生学习，没想到今天我也能独立完成这项筛查工作了。”不久前，来自南苏丹朱巴教学医院的妇产科医生杰克琳·巴蒂激动地讲述自己的经历。2020年8月，中国援建的南苏丹首家宫颈疾病筛查中心投入使用，为守护当地妇女健康打造了新的平台。\n从授人以鱼到授人以渔，中国重点帮助非洲国家加强专科医学建设。截至2021年，中国已帮助18个非洲国家建立20个专科中心，涉及心脏、重症医学、创伤、腔镜等专业，同40个非洲国家45所非方医院建立对口合作机制，为非洲各国培训各类医务人才2万人次。在中非双方共同努力下，非洲医务人员技术水平不断提升，医疗卫生体系日趋完善。\n尼日尔综合示范医院是尼日尔乃至西非地区最大的医院之一，也是中尼两国医疗卫生领域合作的重要基地。该院心血管内科主任赛都·拉博表示：“通过开展对口合作，中方帮助我们建成了尼日尔心脏科和神经科中心，并捐赠了先进的医疗器械、药品及耗材，还通过持续的技术培训，帮助我们提高临床诊治能力。”\n在津巴布韦首都哈拉雷，中国—津巴布韦中医针灸中心开展中医理论和实践培训，助力培养当地中医针灸人才。“能参加针灸培训课程，并体验实际操作，这是很好的锻炼。”当地公立医院的护士亚当·穆琴杰说，针灸诊疗的效果在津巴布韦有口皆碑，希望自己未来也能成为一名针灸医师。\n“医院教学水平高，教学内容丰富，无论是临床还是实验室学习，都使我们获益良多。”马里医院医学委员会主席、实验室主任德拉姆曾在浙江省人民医院参加辅助生殖临床技术进修。他表示，自己是马中医疗卫生合作的亲历者、见证者。马方十分珍惜这样的合作机会，将与中方携手完成好对口医院合作机制建设项目。\n去年初，历时近3年的中几友好医院神经医学中心建设项目在几内亚科纳克里结项，中方还举办了培训班，为当地培养多名神经医学业务骨干；今年2月，中非对口医院合作机制利比里亚项目启动，双方将开展心内科建设合作项目；当前，中国与津巴布韦呼吸与危重症医学专科对口合作建设项目也正有序开展……非洲国家普遍对深化非中卫生健康合作寄予厚望、充满信心。\n厄立特里亚卫生部长阿明娜·努尔侯赛因表示，厄中卫生健康合作卓有成效，有效保障了人民健康和福祉，促进了厄卫生系统能力建设。厄方愿与中方一道继续加强合作，更好造福人民。戴维·蒙亚埃表示，在《中非合作2035年愿景》的指引下，卫生健康工程成为非中深化合作的又一典范，将推动构建非中卫生健康共同体取得更大成果。\n（本报约翰内斯堡电）"
  },
  {
    "title": "为柬中“铁杆”友谊注入新内涵（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-03.htm",
    "date": "2023-06-12",
    "content": "在共建“一带一路”框架下，柬中务实合作得到有效提升，为柬埔寨经济持续发展增添重要动力。柬中共建“一带一路”还帮助柬埔寨培养了一大批专业技术人才，有力促进了柬埔寨工业化进程\n\n今年是习近平主席提出共建“一带一路”倡议10周年。倡议提出伊始，柬埔寨政府就高度赞赏并支持该倡议，认为共建“一带一路”将为区域和国际合作搭建新平台，提升沿线国家的基础设施建设水平，促进互联互通。正是怀着这种期待，柬埔寨积极参与共建“一带一路”合作。\n2016年10月，习近平主席对柬埔寨进行国事访问。在柬中两国元首共同见证下，我与中国政府代表签署了两国关于编制共同推进“一带一路”建设合作规划纲要的谅解备忘录。能够代表柬埔寨签署这一重要文件，我深感荣幸。当天的许多画面至今仍印刻在我的脑海中。2017年，柬中双方正式签署《共同推进“一带一路”建设合作规划纲要》。柬中共建“一带一路”不断迈上新台阶，为新时代柬中命运共同体建设持续注入动力。\n事实证明，在共建“一带一路”框架下，柬中务实合作得到有效提升，为柬埔寨经济持续发展增添重要动力。金港高速、暹粒吴哥国际机场、西哈努克港经济特区等重大项目成效显著，双方合建水电站、跨湄公河大桥、国家公路、乡村道路等项目持续推进，柬埔寨基建水平得到明显提高，经济增长动力更强，竞争力得到有效提升，民众生活条件不断改善。柬中共建“一带一路”还帮助柬埔寨培养了一大批专业技术人才，有力促进了柬埔寨工业化进程，助力柬埔寨实现经济可持续发展。\n在众多柬中共建“一带一路”合作项目中，金港高速和西哈努克港经济特区给我留下了深刻印象。金港高速自去年通车以来，有效提高了金边至西哈努克港的通行效率，降低了运输成本，加强了两地经济联系，当地民众对该项目赞不绝口。西哈努克港经济特区成立之初以低端制造业为主，搭上共建“一带一路”快车后，特区吸引了更多生产高附加值产品的企业入驻，产业明显升级。目前，特区已有175家企业入驻，创造了3万个就业岗位。这两个项目都是柬中共建“一带一路”的标志性项目，助力柬埔寨落实“2015—2025工业发展计划”，早日实现国家发展目标。\n柬中共建“一带一路”合作取得累累硕果，为柬中“铁杆”友谊注入了新内涵。当前，柬中经贸合作正展现进一步升级的良好态势。2022年1月，柬中自贸协定和《区域全面经济伙伴关系协定》同时生效实施，将柬中长期务实合作推向了新高度。2022年，柬中贸易额达160亿美元，同比增长17.5%，再创历史新高，中国连续11年成为柬埔寨最大贸易伙伴。柬埔寨香蕉、芒果、龙眼等农产品输华成为柬中贸易一大亮点，给柬埔寨农业发展带来重要机遇。\n柬中铁杆友谊深入人心，柬埔寨人民不会忘记中国朋友对柬埔寨发展的支持，不会忘记柬中合作给柬埔寨带来的实实在在利益。今年5月，柬埔寨举办第三十二届东南亚运动会，运动会的主场馆柬埔寨国家体育场是柬埔寨最大、最先进的体育场，由中国政府援建，是柬中友谊的重要象征。展望未来，柬埔寨期待同中国继续携手构建新时代柬中命运共同体，持续推进共建“一带一路”，不断造福两国人民，让柬中“铁杆”友谊焕发新生机。\n（作者为柬埔寨副首相兼财经大臣）"
  },
  {
    "title": "“为世界和平发展贡献正能量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-03.htm",
    "date": "2023-06-12",
    "content": "“当前，全球经济复苏仍然脆弱。中国经济持续向好，为全球经济活动提供动力。”葡萄牙里斯本大学教授安东尼奥·奎罗斯日前接受本报记者专访时表示，近期多家国际机构调高今年中国经济增长预期，充分彰显国际社会对中国经济发展前景的信心。\n“创新和可持续发展是中国经济保持韧性与活力的关键。”奎罗斯表示，近年来，中国在新能源领域取得显著成绩，已成为全球最大的可再生能源生产国，拥有全球规模最大的电动汽车消费市场。中国空间站全面建成，中方承诺在联合国框架内开放国际合作，为人类太空探索事业作出重要贡献。\n“从共建‘一带一路’倡议，到全球发展倡议、全球安全倡议、全球文明倡议，中国始终致力于推进国际公平正义，为世界和平发展贡献正能量。”奎罗斯表示，中国在实现自身快速发展的同时，力所能及地帮助其他国家发展，通过合作与各国实现互利共赢，推动构建人类命运共同体。今年是共建“一带一路”倡议提出10周年。10年来，中方同150多个国家和30多个国际组织签署200余份共建“一带一路”合作文件。“一带一路”合作机制不断加强，助力改善基础设施，增加就业机会，深化互联互通。\n奎罗斯认为，在中国的推动及各方共同努力下，金砖国家务实合作取得丰硕成果，提升了新兴市场国家和发展中国家的代表性和发言权。中国还与其他成员国一道积极实施《区域全面经济伙伴关系协定》，让这一全球最大自贸区安排释放更大红利……中国在坚持独立自主原则的基础上，积极推动多边合作，为全球应对共同挑战提供可行方案与路径。\n奎罗斯表示，中国坚持走和平发展道路，坚持同世界各国加强合作、互利共赢。“中国积极落实联合国2030年可持续发展议程。在充满变化和挑战的时代，中国携手各方推动全球发展事业重回正轨，在减贫、应对气候变化等领域付出了巨大努力，展现出负责任大国担当。”奎罗斯说，各国应携手合作，共同努力建设更加美好的世界。"
  },
  {
    "title": "秦刚出席洪都拉斯驻华使馆开馆仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-03.htm",
    "date": "2023-06-12",
    "content": "本报北京6月11日电  （记者王迪）国务委员兼外长秦刚11日在京出席洪都拉斯驻华使馆开馆仪式，同洪都拉斯外长雷纳共同为使馆揭牌。\n秦刚代表中国政府致以热烈祝贺，表示，两个多月前，中国和洪都拉斯在一个中国原则基础上正式建立外交关系，实现了两国人民的夙愿，开创了中洪关系的新时代。两个多月来，双方坚定履行建交承诺，推动双边关系强劲起步。中洪关系快速发展的事实充分证明，坚持一个中国原则是国际大义、大势所趋、人心所向，中洪建交顺应历史潮流，符合两国和两国人民根本利益。卡斯特罗总统正在对中国进行的国事访问具有里程碑意义。习近平主席同卡斯特罗总统举行历史性会晤，必将引领双边关系迈上新高度、实现新发展。中方愿同洪方不断深化各领域互利合作，将中洪关系打造成不同规模、不同国情、不同制度国家友好合作的新典范。\n雷纳表示，同中国建立外交关系，开启了洪都拉斯同世界关系新时代，为我们打开了通向一个繁荣发展伟大国家的大门。洪方将坚定恪守一个中国原则。相信洪中关系一定会不断加强，造福两国人民。"
  },
  {
    "title": "首届中国—洪都拉斯高级别企业家交流会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-03.htm",
    "date": "2023-06-12",
    "content": "新华社北京6月11日电  （记者潘洁）6月11日，来自中国和洪都拉斯两国约200位政商界代表共聚北京，出席中国—洪都拉斯高级别企业家交流会。这是3月26日中国和洪都拉斯正式建立外交关系以来的首届高级别企业家交流会，为深化两国经贸务实合作注入新动力。\n“建交以来，双方以时不我待的紧迫感，共同推动两国关系在相互尊重、平等互利、共同发展的基础上强劲起步，取得一系列早期收获，实现‘开门红’。”中国贸促会副会长张少刚说。\n张少刚表示，中洪两国资源禀赋不同，经济互补性强，双边经贸合作潜力巨大，发展前景十分广阔。希望两国企业共同努力，推动洪都拉斯更多优质特色产品进入中国市场，不断扩大双边贸易规模，释放投资合作潜力，完善基础设施互联互通，带动当地就业，增进百姓福祉。\n洪都拉斯外长雷纳表示，在洪都拉斯总统卡斯特罗对中国进行国事访问期间，两国举行高级别企业家交流会，为深化两国关系发展和经贸合作注入动力。相信两国关系的不断发展将为两国企业家带来广阔机遇，推动实现更多务实合作成果。\n“中国是一个有着14亿多人口的广阔市场，并且在不断快速发展。”洪都拉斯经济发展部部长塞拉托说，期待洪都拉斯的香蕉、烟草、咖啡、海鲜等特色产品能尽快进入中国市场，也欢迎中国企业家到洪都拉斯投资兴业，推动双方务实合作造福两国人民。\n交流会上，洪都拉斯经济发展部副部长雷东多向中国企业家介绍了洪都拉斯的经济社会发展状况、贸易政策、投资环境、特色产品等。“大家在中国都喜欢用微信，我也给大家一个二维码，有问题可以直接和我联系。”在发言结束时，雷东多特意以入乡随俗的方式，表达和中国企业家开展更多线上交流的期待。\n“在进出口方面，洪都拉斯是否会对中国企业出台一些优惠政策，比如流程上的绿色通道？”“洪都拉斯的咖啡、海鲜等特色农产品有哪些独特的竞争优势？”……交流会上，中国企业代表与洪都拉斯经贸官员面对面展开深入交流，双方企业代表还进行了“一对一”的互动洽谈。\n本次交流会适逢洪都拉斯总统卡斯特罗访华期间，由中国贸促会与洪都拉斯经济发展部共同主办。"
  },
  {
    "title": "芬兰商会报告：中国经济增长为芬企提供新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-03.htm",
    "date": "2023-06-12",
    "content": "据新华社赫尔辛基6月9日电  （记者陈静、徐谦）芬兰中央商会9日公布最新研究报告说，中国经济重回强劲增长轨道，将为芬兰企业开辟新发展机遇。\n报告说，大部分芬兰企业在中国的发展非常成功，对中国经济增长持乐观态度。报告援引芬兰国家商务促进局一项商业信心调查说，近80%的受访企业预计今年在中国的营业额、盈利能力和投资将实现进一步提升。\n芬兰国家商务促进局中国区主管马尔科·蒂耶斯迈基在报告中表示，中国经济经历新冠疫情冲击后转入强劲增长，中国经济增长目标预测普遍被上调。蒂耶斯迈基认为，新材料应用、建筑可持续和数字化在工业中的应用等都是当前中国经济领域热门话题。\n商会专家莱妮塔·托伊瓦卡在报告中指出，应对气候变化离不开与中国的合作，芬兰企业在提供低碳解决方案、零排放运输、循环经济等领域都面临商机。\n这份报告由来自芬兰外交部、经济事务和就业部、芬兰银行、芬兰国家商务促进局和芬兰国际问题研究所的多位专家共同撰写而成。"
  },
  {
    "title": "浙江省德清县莫干山镇仙潭村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-04.htm",
    "date": "2023-06-12",
    "content": "莫干山深处，云雾缭绕，竹海茫茫。绵绵细雨中，沿着蜿蜒的公路来到浙江省德清县莫干山镇仙潭村，一幢幢错落有致的精品民宿映入眼帘。\n走进民宿“漫步山乡”，草坪上的绣球、蔷薇开得正艳，旁边的泳池、秋千与田园风光相映成趣。民宿经营者陈建强说：“我们以植物为主题打造浪漫田园，许多客人都是慕名而来。村里的160多家民宿，各有特色，到了旺季常常一房难求。”\n莫干山的民宿为何这么火？\n“这要从‘千万工程’讲起。”仙潭村党总支书记、村委会主任沈蒋荣说，从“千村示范、万村整治”到“千村精品、万村美丽”，再到“千村未来、万村共富”，20年来，“千万工程”不仅造就了美丽仙潭，也带火了民宿经济。\n沈蒋荣回忆，过去的仙潭村，村民靠卖竹笋、加工毛竹挣点微薄收入。随着一批批青壮年进城打工，村子成了“空心村”。\n“千万工程”从整治人居环境入手，仙潭村顺势而为，硬化道路、厕所革命、专项治污，关停了毛笋厂、竹拉丝厂，山村展新颜。\n环境一变，仙潭村的优势显露出来。这里有好山好水的自然环境，有风格各异的近代别墅群，有临近上海、杭州的区位优势，不少投资者来建设民宿。\n闲置农房怎么用？与农民的合同怎么签？难题摆在面前。\n以改革破题。2015年，德清成为全国农村“三块地”改革试点县。2020年，德清又被确定为新一轮国家级宅基地改革试点县。沈蒋荣说，仙潭村探索农村宅基地“三权分置”，落实集体所有权、保障农户资格权、适度放活使用权，不论是农户还是投资方，都能安心。\n打造精品示范村庄，发展精品民宿，仙潭村发展步入快车道。村里的年轻人陆续返乡，将自家老房子改造成特色民宿。\n“看到家乡环境变得这么好，就下决心回来发展。”38岁的村民徐朗跃说，他2019年回到村里，和弟弟一起将老宅改造成芷水·莫干山温泉民宿，“游客不少，乡村民宿的市场前景广阔。”\n为规范行业发展，村里成立民宿行业协会，组织开展交流培训。德清县出台民宿管理办法，编制开发控制规划，完善民宿初审环节，避免盲目投资，助力乡村民宿走上了规范化、标准化健康发展道路。\n政策引导，市场驱动，仙潭村建起166家特色精品民宿，年接待游客15万人次。2022年，仙潭村获评中国美丽休闲乡村。\n民宿经济带动就业。村民沈水佳在“莫梵”民宿干保洁，一干就是6年。她说：“过去采茶、挖笋，起早贪黑，还赚不下多少钱。现在吃上了旅游饭，天天按时上班，每年能挣近5万元。”\n山里的特产也有了好销路。“咱这里的农产品，原生态、品质好，许多外地客人就好这一口。”村民郎臻炎返乡办起了家庭农场，与村里的民宿合作销售新鲜水果蔬菜。\n如今的仙潭村有了名气，如何让“流量”变成更大“留量”？\n村里探索“民宿+”模式，创新乡村旅游多元业态。现在，仙潭村开起大大小小的餐厅10家，有了7家咖啡馆、3家帐篷营地，还有烧烤店、奶茶店等。\n不断创新供给。村里邀请艺术家开展文艺创作，成立舞龙队、锣鼓队等文艺团体，举办“百寿宴”、幸福村晚、村落文化节等活动，让乡村生活体验更有文化味。“今后，民宿联合举办文化休闲活动将成为常态，充分挖掘本地传统文化，打造美丽仙潭的新增长点。”沈蒋荣说。\n整合资源，抱团发展。仙潭村联合南路、四合两个行政村，以“大仙潭”品牌发展全域旅游。今年，文杏里书房、仙潭美术馆、大白熊国际户外自然体验中心陆续开业运营，美丽仙潭有了更丰富的休闲体验。\n着眼乡村未来，沈蒋荣又有了新谋划：村里有千年的红豆杉，还有一些历史建筑，要进一步深挖文化资源、围绕水系和稻田做好文章。"
  },
  {
    "title": "在产业高地上锻造更强韧性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-04.htm",
    "date": "2023-06-12",
    "content": "1分钟，一块显示屏发往终端。光电产业园，43家光电企业比邻而居，年产值超千亿元。\n90秒，一台高端服务器组装完毕。中科可控智能产线， “天阔”系列终端产品装上“中国芯”，自动化生产马不停蹄。\n10分钟，一台挖掘机下线。三一重机智能工厂，机械臂高速挥舞，运输车来回穿梭，海外订单忙碌赶制。\n江苏省昆山市，举足轻重的产业高地，生机勃勃的发展热土。\n土地不足全国万分之一，GDP占全国4‰，实际使用外资占全国9‰，进出口总额占全国1.6%……昆山综合实力连续18年位居百强县市之首。2022年，昆山地区生产总值突破5000亿元。\n“必须始终高度重视发展壮大实体经济”“把经济发展抓好，关键还是转方式、调结构，推动产业结构加快由中低端向中高端迈进”。牢记习近平总书记在江苏考察时的殷殷嘱托，牢牢把握高质量发展这个首要任务，昆山稳扎稳打、敢闯敢试，锻造更强发展韧性，全力打造中国式现代化的县域示范。\n——用好“全链条”，强链补链、固本强基，在激烈的国际市场竞争中赢得优势。\n手机折叠屏、腕表曲面屏、汽车驾驶台大屏，走进维信诺展厅，轻薄的柔性屏琳琅满目、身形百变。申请OLED相关专利1.2万多件，主导制定第一份柔性显示国际标准，连续5年位居同行业出货量前四……落户昆山17年，维信诺公司跻身多家智能终端品牌主要供货商。\n从上世纪90年代起，昆山逐步培育起电子信息产业。虽然笔记本电脑产量一度占全球2/3，但关键核心技术受制于人的问题依然存在，昆山人仍不敢懈怠。\n打造“搬不走、压不垮、拆不散”的核心产业链条！这两年，昆山大力实施电子信息“固本”工程，推动“芯—云—网—端—链”一体布局，先后吸引2000多家上下游企业成群入链。\n追求极致，将“屏”点亮。α硅、低温多晶硅、氧化物半导体、主动有机发光，4条新型显示技术路线齐头并进。\n勠力攻坚，把“芯”做强。华天科技、艾森半导体材料等细分领域龙头快速成长，从设计、制造到封装测试、材料及配套设备的完整产业链初步形成。\n向“微笑曲线”两端攀升，促成价值链之“进”，也巩固了产业链之“稳”。近年来，昆山规上工业总产值保持万亿元以上规模。\n——下好“先手棋”，瞄准前沿、抢先布局，在新一轮科技革命和产业变革中赢得先机。\n1083公里！搭载清陶能源生产的超高能量密度固态动力电池，上汽试验车辆创下全球纯电动汽车续航里程新高。“相较传统锂电池，固态锂电池寿命更长、成本更低、安全性更高。银行、医院、数据中心等备电储能，户外休闲使用大型‘充电宝’，都能派上大用场。”说起“独门绝技”，清陶能源董事长冯玉川很是自豪。\n2016年，冯玉川所在的中科院南策文院士团队被昆山引进。短短几年，技术成果“从0到1”，固态锂电池产业化一路向前，企业估值已超200亿元。\n行业有阴晴冷暖，技术有迭代更新。深谙市场规律的昆山，扭住创新这个“牛鼻子”，招商引资、招才引智，链式培育、梯次成长，做强“创新雁阵”。\n打造新显示、新智造、新医疗、新能源、新材料、新数字等6个千亿级战略性新兴产业，高水平规划建设元宇宙、先进计算、生命健康等40个特色专业创新园区，主动抢占智能穿戴、智能机器人、智能网联汽车等新赛道……创新引擎点燃，产业蒸蒸日上。去年，昆山高新技术企业增至2744家，占苏州1/5，战略性新兴产业产值比重提升至57.3%。\n——扩大“朋友圈”，优化生态、合作共赢，在全球产业链重构中赢得主动。\n第150万台！5月4日，通力中国第150万台设备从昆山发运，创造了我国电（扶）梯行业新纪录。投资落户27年，昆山基地成为芬兰通力集团全球规模最大的生产及研发基地，产品远销100多个国家和地区。\n昆山因开放而兴，79个国家和地区的9600多个项目集聚于此。背倚广阔市场、优化营商环境、厚植投资沃土，昆山“磁力”越来越强。\n开年以来，外资项目捷报频传：总投资20亿元的太古可口可乐昆山项目签约，固特异轮胎增资2亿美元扩大产能……一季度，昆山实际使用外资8.7亿美元，同比增幅高达170.1%。\n——鼓足“精气神”，自强不息、止于至善，以奋发有为的精神状态赢得未来。\n一辆轿车从30米高空坠下，以80公里/时的速度撞向立于地面的另一辆轿车。下车车头瞬间裂开，儿童汽车安全座椅上的仿真婴儿却完好无损，胸部几乎没有受到太大压力……4月20日，一场耗资600多万元的真车对撞实验，验证了“好孩子”新款座椅的安全性。\n“儿童汽车安全座椅的欧美标准是50公里/时，我们的标准偏要做得更高。别人延续传统，我们硬要广寻各种新材料，把航天领域用的蜂窝铝搬过来。”年过七旬的好孩子集团董事局主席宋郑还拼劲十足，“越是压力大，越要推出硬核产品。一年四五百项专利，领先全球同行，难道还怕竞争？”\n闯市场，企业不遗余力；拼经济，干部主动靠前。\n出台一批助企惠企政策，擦亮“昆如意”营商服务品牌；开展“保要素、争订单、优环境、促发展”企业大走访，帮企业解决订单、用工、物流、信贷等方面难题；吹响招商引资“百团大战”冲锋号，助企业拿订单、引技术、找伙伴……开年以来，昆山密集推出一系列政策举措，全力以赴稳增长、促发展。\n“作为产业高地、开放前沿，昆山会比不少地区更早遇到新问题新挑战。遇到了，就要想办法解决好，蹚出一条路来。”昆山市委书记周伟感慨，这些年，昆山应变局开新局，产业底盘反而更稳，发展韧性也更强了。\n这就是昆山，勇立潮头、敢为人先，不会因成绩骄傲，不会被困难击倒，更不会让机遇溜走。\n开局之年看昆山，我们感悟着坚韧与顽强，看到了信心与希望。\n（本报记者王汉超、杨远帆、王伟健参与采写）\n（相关报道见第六版）"
  },
  {
    "title": "追梦不止，踏实奋斗（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-04.htm",
    "date": "2023-06-12",
    "content": "神舟十六号载人飞船发射圆满成功，浩瀚宇宙再现中国人太空“会师”的画面；神舟十五号载人飞船返回舱成功着陆，神舟十五号航天员乘组不仅刷新了中国航天员单个乘组出舱活动次数的纪录，还见证了中国空间站全面建成的历史时刻；前期撤离空间站组合体、已独立在轨飞行33天的天舟五号货运飞船，完成与空间站组合体再次交会对接……近期，我国航天事业捷报频传。多年来，筑梦苍穹的过程，就是一棒接一棒的接力赛，背后是广大科技工作者攻坚克难、不懈追梦的艰辛付出。\n习近平总书记在党的二十大报告中寄语广大青年，“怀抱梦想又脚踏实地，敢想敢为又善作善成”。对青年人而言，这既是殷切勉励，也指明了逐梦圆梦的现实路径。怀抱梦想，方有行动目标；脚踏实地，才能行稳致远。梦在远方，路在脚下，幸福是奋斗出来的，成功属于积极进取、不懈追求的人们。自信自立、务实奋斗、善作善成，人生便有无限可能，事业就能绽放光彩。\n脚踏实地苦干，才会梦想成真。伟大事业都始于梦想、基于创新、成于实干。没有辛勤耕耘，哪有沉甸甸的收获；没有栉风沐雨，哪有绚丽的彩虹。在决战脱贫攻坚、决胜全面小康的战场上，无数追梦人在困难面前豁得出，关键时候顶得上，把心血和汗水洒遍千山万水、千家万户。嫦娥揽月、北斗组网、天问探火、蛟龙入海……回望过往的奋斗路，一项项重点工程、一个个国之重器、一次次创新突破，无不印证着朴素哲理：伟大梦想不是等得来、喊得来的，而是拼出来、干出来的。\n脚踏实地登攀，才能“会当凌绝顶”。前进路途中，难免会遇到难以预料的险境，惟有迎难而上、百折不挠，才有希望抵达光辉的顶点。三十五年如一日扎根太行山、用科技把荒山秃岭抛进历史的李保国，为研制核潜艇“甘做隐姓埋名人”、三十年“水下长征”无怨无悔的黄旭华，为深地资源探测鞠躬尽瘁、甘愿“加入献身者的滚滚洪流中”的黄大年……在奔跑中拥抱梦想，用汗水浇灌未来，无数努力拼搏的追梦人，彰显了“咬定青山不放松”的韧劲、“越是艰险越向前”的勇毅、“山登绝顶我为峰”的自强。向着至高目标攀爬，尽最大努力拼搏，一步一个脚印前行，才能成为登顶者。\n梦想有多么伟大，征程就有多么壮阔。回首过往，我们通过奋斗，披荆斩棘，走过了万水千山，创造了无数辉煌。实践证明，追梦的路，是一条继往开来的路、一条接续奋斗的路、一条奔向美好未来的路。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。同时，我们也更加清醒：中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的，也绝不是一马平川、朝夕之间就能到达的。“明天的中国，奋斗创造奇迹。”眺望未来，我们还要继续奋斗，勇往直前。实干是实干者的通行证，只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，我们就一定能把美好蓝图变为现实。\n雄关漫道真如铁，而今迈步从头越。新时代是追梦者的时代。在强国建设、民族复兴的新征程上，勇立潮头、锐意进取，不驰于空想、不骛于虚声，踏踏实实干好工作，每个追梦人都有机会梦想成真，成就更有价值的人生。"
  },
  {
    "title": "中央第四十三指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-04.htm",
    "date": "2023-06-12",
    "content": "深夜，时钟滴答作响。在中央第四十三指导组驻地，工作人员与来自所指导企业的联络员一起，就一份方案交流意见。\n“方案中的几项要求，希望更加突出本企业特点。可否结合党中央对本行业的决策部署，予以调整？”“在梳理问题清单的过程中，建议聚焦小切口。问题具体了，措施也就更容易有针对性。”……\n指导组和企业人员又调阅了其他几家单位的工作方案，经过一番参考比照、交流打磨，方案的调整思路逐渐明晰。\n中央第四十三指导组负责联系兵器工业、兵器装备、中国电信、中国联通、中国移动、中国星网。在中央主题教育领导小组及其办公室领导及指导下，中央第四十三指导组认真贯彻落实“严督实导、以导带督”要求，坚持高标引领，寓指导于服务之中，推动所指导的6家企业主题教育取得阶段性良好成效。\n“三张表单”，确保上下贯通\n在中央第四十三指导组驻地，墙面上一张《6户企业主题教育进展调度平衡表》引人注目。前期准备、动员大会、理论学习、调查研究……6家企业开展主题教育各方面工作的进展如何，一目了然。\n“有些企业开展主题教育的热情很高，很早就制定了党课、主题党日等安排，但对具体工作要求还有一个深化了解的过程。我们认识到，必须让所指导单位对主题教育如何开展心中有数，做到有力有效。”中央第四十三指导组相关负责同志说。\n中央第四十三指导组深入学习习近平总书记在主题教育工作会议上的重要讲话精神，深入学习开展指导工作的相关文件，制定“三张表单”。\n通过《第四十三指导组工作任务清单》，明晰指导组自身所需完成的任务要求；通过《6户企业主题教育进展调度平衡表》，全面掌握各企业进展情况，及时督促提醒；通过《主题教育工作提示单》，梳理各企业需完成的各项工作，重要节点第一时间提示各企业。\n明确了目标任务，通过“月报周督”，组织各企业每月初报送当月工作计划，每周末报送下周安排，及时掌握各企业主题教育工作进度。通过开展下沉调研，了解所指导单位基本情况，看集团党组责任是否落实，确保主题教育上下贯通、层层见效。\n高标引领，从实从细指导\n6家企业中，既有老牌企业，又有相对“年轻”的单位，所在行业领域也不尽相同。如何加强统筹平衡，确保主题教育走深走实？第四十三指导组坚持优化沟通方式，与各单位党组同题共答，既从实从细开展督促指导，也在沟通交流等方面发挥桥梁作用，促进各企业主题教育工作齐头并进。\n方案审核方面，引导企业突出问题导向，在促进发展、为民造福等方面拿出务实举措。兵器工业把推进主题教育与坚决打赢安全生产、装备质量能力提升、关键核心技术攻关、困难企业风险化解与防范4个攻坚战相结合。中国移动在与指导组沟通后，确定主题教育启动方案，以视频方式召开动员部署会议，全系统第一批主题教育单位集中参会。\n理论学习方面，紧盯各企业“关键少数”，指导集团领导班子“坐下来、静下心”读原著、学原文，以集中研讨提升学习质量。指导组组长列席所有企业读书班研讨交流并作点评。同时，鼓励引导各企业结合自身特点，丰富完善理论学习方式方法。中国电信在公司党校集中学习，党组成员白天学习，晚上研究工作，把学习成果及时运用到工作中。中国联通安排劳模代表参加领导班子读书班研讨交流。中国星网举办读书班，并结合学习贯彻习近平总书记重要指示批示精神召开专题推进会，读书班与专题推进会统筹安排。\n“二级单位是否也要各自制定工作方案？”“时间紧、任务重、要求高，各方面工作如何做好统筹？”……这样的联络员碰头会，是第四十三指导组搭建交流互鉴平台的一项机制。指导组在会上及时传达上级精神，各企业也畅所欲言，提出在开展主题教育过程中产生的经验、遇到的困惑。\n“有些问题是我们予以解答的，而有些问题是各家企业在交流过程中自行发现答案的。”相关负责同志介绍，在确保严格落实保密要求的前提下，第四十三指导组鼓励各联系单位分享好经验、好做法。比如，兵器装备总部机关各党支部同期举行读书班，召开学习成果交流汇报会，由于内容扎实、形式灵活，得到指导组的肯定，也为其他企业提供了借鉴。\n先学一步，夯实指导基础\n“开展指导工作，首先我们自身要夯实理论基础，深化认识、把准方向。在认真研学的基础上，我们结合所联系企业的特点，编辑了多本学习材料。”中央第四十三指导组相关负责同志说。\n“成人者必先自成。”中央第四十三指导组坚持先学一步、学深一层，夯实开展指导工作的理论基础。除了认真整理和学习习近平总书记重要论述，指导组临时党支部还制定了4月到8月的学习活动安排表，明确个人自学、集中学习、主题党课、党日活动等计划安排。固定安排以外，利用工作间隙举办读书班，集体研读主题教育书目。\n优化管理机制，完善管理流程，为指导工作顺利开展提供制度保障。完善收发文登记、签报制度，明确组内人员对口联系单位工作机制。建立指导组“每日复盘”制度，每天召开晨会调度当天工作，晚上以大事记形式记录全天工作内容，做到对指导工作心中有数，促进指导工作有序推进、有效实施。"
  },
  {
    "title": "冲刺明年通车！深中通道海底隧道合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-04.htm",
    "date": "2023-06-12",
    "content": "本报广州6月11日电  （记者程远州）11日8时，世界最长最宽钢壳混凝土沉管隧道——深中通道海底隧道最终接头顺利推出，实现合龙。历经5年施工，深圳和中山在伶仃洋海底实现“牵手”。\n全长24公里的深中通道位于珠江出海口下游，是粤港澳大湾区核心交通枢纽工程。工程集“桥、岛、隧、水下互通”于一体，其中海底隧道长约6.8公里，包含沉管段约5公里，由32个管节及1个最终接头组成。\n此前，深中通道海底隧道已由东西两侧往中间依次沉放对接了31个管节。6月8日，最后一个管节E23及最终接头从预制厂出运；10日14时，最终接头顶推作业准备就绪，在世界首创“千斤顶推出+水压推出”双系统作用下，以每分钟5至10毫米的速度推出；11日8时，最终接头实现与E24管节精准对接。\n深中通道管理中心总工办主任刘健介绍，平均每节沉管的用钢量约1万吨，焊缝长度超过270公里，最厚的钢板达到40毫米。一个标准管节长165米、宽46米、高10.6米，立起来的体量相当于一幢55层的大楼。\n为实现最终接头的精准对接合龙，深中通道海底隧道采用整体预制水下管内推出式最终接头，将最终接头与最后一节管节一同制造，推出段放置在管节对接端的扩大端内，就像一个巨型的抽屉内盒。深中通道管理中心总工程师宋神友介绍，这是世界首创的全新结构装置，具有安全性好、施工快速等优点。\n深中通道还专门研发了世界首艘沉管浮运安装一体船“一航津安1”，可满足8万吨级沉管50公里超长距离安全浮运安装作业，将沉管浮运安装效率提升1倍以上。\n接下来，深中通道海底隧道将开展最终接头后焊段施工，并力争于今年11月实现隧道贯通。之前，深中通道的桥梁工程已实现合龙，人工岛工程正在按计划推进，路面、机电、房建交安和管内工程也已经全面展开，向2024年项目建成通车冲刺。"
  },
  {
    "title": "长江流域控制性水库群完成年度消落任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-04.htm",
    "date": "2023-06-12",
    "content": "本报武汉6月11日电  （记者范昊天）记者从水利部长江水利委员会获悉：截至6月10日，长江流域纳入联合调度的控制性水库，共腾出正常蓄水位以下约870亿立方米库容，可用于调蓄洪水，较设计防洪库容多165亿立方米，总体完成年度消落任务。\n去年11月到今年5月，长江流域来水持续偏枯，电站发电和中下游供水、航运需水较大，长江委统筹多方需求，调度长江上游控制性水库群有序消落，累计补水约386亿立方米，平均增加中下游流量约2200立方米每秒，抬高中下游水位0.5—2.5米，有效保障了流域供水、航运、生态、发电等用水安全。\n结合水库消落，长江委调度三峡、白鹤滩、溪洛渡、丹江口等水库开展了12次生态调度试验，取得良好效果。三峡水库自5月初逐步加大下泄流量至1万立方米每秒以上，并在5月底结合生态调度逐步加大至1.8万立方米每秒，抬高沙市站水位超过5.5米。6月初，断流超过9个月的荆南三口虎渡河、藕池河东支恢复通流，解决了荆江河段、荆南三口地区水稻插秧用水难问题。\n长江委有关负责人介绍，综合考虑今年主汛期旱重于涝的趋势预测，以及水库群可调蓄洪水库容大、中下游干流及两湖水位偏低等情况，为应对可能发生的旱情和支持电网迎峰度夏，三峡、向家坝、金沙江中游梯级等水库适度留存了30多亿立方米水量，提前做好水资源储备。"
  },
  {
    "title": "一版责编：王  军  刘  念  常  晋  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：李  琰  杨  迅  张远南  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_7-04.htm",
    "date": "2023-06-12",
    "content": ""
  },
  {
    "title": "新能源汽车下乡，重在满足需求（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-05.htm",
    "date": "2023-06-12",
    "content": "工业品下乡绝不意味着“积压品下乡”，更不能拿质次价廉的商品糊弄消费者，高品质满足农村地区消费者实际需求才是硬道理\n充分发挥乡村消费市场的重要作用，用好包括新能源汽车下乡在内的工业品下乡政策，更好满足农村群众美好生活需要\n\n湖南省株洲市荷塘区天台村，家有两辆新能源汽车的村民蒋骏龙算了笔账：两台车每个月一共要跑4000多公里，油费要花约3000元，而充电只用300元左右。“家里有充电桩，晚上充电便宜。相比油车，几年下来能省出一辆车钱。”蒋骏龙三言两语道出了新能源汽车的吸引力。\n不久前，国家发展改革委联合国家能源局印发《关于加快推进充电基础设施建设  更好支持新能源汽车下乡和乡村振兴的实施意见》（以下简称《意见》），明确“适度超前建设充电基础设施，优化新能源汽车购买使用环境”，提出一系列举措，新能源汽车下乡再迎政策利好。近年来，相关部门连续3年开展新能源汽车下乡活动，引导新能源汽车消费市场下沉。目前，在县乡市场，纯电动车型市场渗透率为17%，发展潜力依然巨大。\n新能源汽车下乡要从“痛点”里找突破口。充电基础设施建设不足，符合农村消费者需求的车型不多，销售服务网络不够完善……这些都是现实的制约因素。为此，《意见》提出“加快实现适宜使用新能源汽车的地区充电站‘县县全覆盖’、充电桩‘乡乡全覆盖’”“开发更多经济实用的车型”。也应看到，具体政策在实施中还会遇到现实问题。比如，新能源汽车下乡面临“先有鸡还是先有蛋”的问题：农村充电桩数量增加，才会有更多人选择新能源汽车；新能源汽车保有量上升，企业才愿意在农村地区建设更多充电桩。在政策执行层面细致谋划、统筹兼顾、破解难题，切实激发相关主体积极性，才能推动新能源汽车在广袤山乡开得更远、跑得更畅。\n让新能源汽车挺进县乡市场，要避免“一刀切”。如今推动新能源汽车下乡，与十几年前开启的汽车下乡相比，所面临的市场环境大不相同。如果说早年的汽车下乡，主要解决“有没有”的问题，那么这一轮新能源汽车下乡，在许多地区是要解决“好不好”的问题。比如，有的地区农村消费者已经有一台油车，希望购进第二台车；有的则希望卖旧换新。这两类消费者往往对汽车品质有更高要求，看重的是新能源汽车舒适、智能化等特点。而对于购买首台车的农村消费者来说，往往更多考虑补贴力度、性价比、实用性等因素。下足绣花功夫，深入调研农村消费群体，拿出针对性强的举措、提供差异化的产品，才能更好满足消费者需求，让新能源汽车“飞入寻常百姓家”。\n近年来，从新能源汽车下乡到绿色智能家电下乡，一系列高品质工业品从“稀罕物”变成“必需品”，有效提升了农民生活水平。多年经验告诉我们：工业品下乡绝不意味着“积压品下乡”，更不能拿质次价廉的商品糊弄消费者，高品质满足农村地区消费者实际需求才是硬道理。比如，有的家电企业看到，一些地区的农民喜欢把洗衣机放在露天小院使用，于是重新设计洗衣机产品外壳，解决了下雨导致的生锈问题；有的企业专门推出能在较大电压波动范围内正常启动的冰箱，适应了部分农村地区的环境和条件。惠民生、增福祉是工业品下乡的政策初衷。牢牢把握这个基点，才能让“下乡”的动能更足、活力更强，真正提振消费、拉动内需。\n随着我国农民收入持续增长，农村消费加快升级，预计每年可新增2万亿元左右的消费需求。充分发挥乡村消费市场的重要作用，用好包括新能源汽车下乡在内的工业品下乡政策，更好满足农村群众美好生活需要，必能推动农村消费在量的稳步增长的同时实现质的有效提升，为构建新发展格局提供有力支撑。"
  },
  {
    "title": "助力高校毕业生走稳就业路（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-05.htm",
    "date": "2023-06-12",
    "content": "把促进青年特别是高校毕业生就业工作摆在更加突出的位置，坚持市场导向和政府促进并重，精准施策、务求实效\n\n江苏组织实施十万就业见习岗位募集计划，推动见习补贴、税费抵扣等政策“应享尽享”；山东出台21条具体措施，推动当地高校毕业生就业指导服务提质升级；宁夏开展2023年高校毕业生等青年就业创业推进计划，实施公共部门稳岗扩岗等10项行动……临近毕业季，各地纷纷抢抓时间窗口，精准拓展岗位，优化指导服务，促进高校毕业生高质量充分就业。\n高校毕业生是国家宝贵的人才资源，是保就业稳就业的重点群体。从长远看，大量接受高等教育的人才实现就业，有利于进一步释放人才红利，为未来发展积蓄动能。也要看到，近年来高校毕业生人数不断创新高，今年将达到1158万人。同时，就业需求更加个性化、多元化。这些现实因素增加了就业压力。\n4月28日召开的中共中央政治局会议强调，“扩大高校毕业生就业渠道”。从宏观上讲，解决大学生就业问题，要坚持在推动高质量发展中强化就业优先导向，提高经济增长的就业带动力，不断促进就业量的扩大和质的提升。从当前形势看，应抓住许多高校毕业生仍在校的有利时机，进一步加大工作力度，提升就业服务质量，更好匹配毕业生的就业需求，帮助他们落实就业去向。\n影响高校毕业生就业的重要因素之一是供需信息的匹配效率。对目前仍未落实就业去向的高校毕业生，要结合各项就业创业扶持政策，为他们建立台账，根据学历条件、个人意愿精准匹配岗位，让求职目标更具体。不久前，教育部决定于5月至8月开展2023届高校毕业生就业“百日冲刺”行动，要求各地各高校精准组织“访企拓岗促就业”行动；大力引导高校毕业生赴基层就业，积极报名参与“特岗计划”“三支一扶”“西部计划”等基层服务项目。在扩渠道、促匹配上下更大功夫，切实提升实效性，才能实现高校毕业生和用人单位的双向奔赴。\n助力高校毕业生走稳就业路，必须健全就业促进机制，深入细致做好就业创业指导服务。一方面，应强化不断线就业服务，建立高校毕业生就业岗位归集机制，用好国家大学生就业服务平台等，持续为有就业意愿的毕业生提供岗位信息。另一方面，应抓住重点群体，为脱贫家庭、低保家庭、零就业家庭高校毕业生，以及残疾高校毕业生和长期失业高校毕业生，提供“一人一档”“一人一策”精准服务。要织密织牢就业保障网，对通过市场渠道确实难以就业的特殊困难高校毕业生进行公益性岗位兜底安置，同时把有就业意愿的离校未就业高校毕业生纳入服务范围。此外，还应尽可能简化优化求职就业手续。不久前，中组部、人力资源社会保障部、教育部等5部门发文明确，今年起取消高校毕业生就业报到证。要稳妥有序推动这项工作，通过建立去向登记制度、明确档案转递衔接等做好过渡，为高校毕业生就业创业提供更多便利。\n高校毕业生等青年就业关系民生福祉、经济发展和国家未来。把促进青年特别是高校毕业生就业工作摆在更加突出的位置，坚持市场导向和政府促进并重，精准施策、务求实效，定能让广大毕业生迈好走向社会的第一步。"
  },
  {
    "title": "让家门口的幸福感越来越强（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-05.htm",
    "date": "2023-06-12",
    "content": "【关键词】一刻钟便民生活圈\n【事件】一刻钟便民生活圈是指在步行15分钟左右的范围内，以满足居民日常生活基本消费和品质消费为目标的社区商圈。这两年，不少居民发现，“小修小补”正有序回归，“一点多用”的服务综合体陆续建成，养老、托幼等服务水平逐渐提升……一刻钟便民生活圈已成为惠民生、促消费、畅通城市经济微循环的重要载体。\n【点评】\n对社区居民来说，步行一刻钟就能满足买菜、就餐、理发等生活需求，还能享受医疗康养、休闲娱乐等品质服务，这是实实在在的便利与近在咫尺的幸福。一刻钟便民生活圈，提升了市民的生活品质，折射出城市的发展温度。\n为居民提供便利，关键在于聚焦居民需求，按照“缺什么、补什么”的原则，将居民所需所盼作为社区“添什么”的依据。随着新型城镇化建设积极推进，居民生活方式发生转变，人们对于生活便利的需求愈加多元。这意味着家门口不仅要有便利店、早餐店、菜市场、维修点等基本保障类业态，还要积极引入运动健身房、新式书店、茶艺咖啡馆等品质提升类业态，更要因地制宜配建老年康护、幼儿托管、残障人士照护等特定群体服务设施。不断丰富社区消费业态、完善服务功能，一刻钟便民生活圈才能更好满足居民多样化的消费需求。\n截至目前，80个试点地区共建设便民生活圈1402个，覆盖居民社区2766个，服务居民3200多万人。一个个数字背后，是便民生活圈不断织密民生服务网络、提升居民幸福指数的探索实践。北京市朝阳区呼北社区便捷服务综合中心设置维修区、裁缝室、智能快递柜等区域，实现服务叠加、“一点多用”；天津市滨海新区中新天津生态城搭建远程诊疗系统，汇聚更丰富的医疗资源，居民在社区卫生服务站就能预约医生进行远程会诊；上海市普陀区曹杨新村街道将一幢闲置小楼改造成社区食堂，吸引周边居民前来用餐……善用新技术，优化公共设施空间布局，才能更好满足民生需求，以精细化城市治理提升群众生活幸福感。\n在建设一刻钟便民生活圈的过程中，经营主体的成长、社区居民的参与发挥着重要作用。从试点地区实践来看，简化社区店铺开业程序，鼓励大企业向社区店铺输出品牌、管理和服务等，可以有效激发各类经营主体活力。再比如，组建社区志愿服务队，能更好调动起居民参与清洁保洁、代购配送等社区服务的热情。积极探索政府引导、市场主导、社会参与的便民生活圈建设新模式，有利于增强社区服务供给能力，让便民生活圈真正“落地生根”。\n创建一刻钟便民生活圈，是满足人民群众日益增长的美好生活需要的重要举措。未来，当布局合理、业态齐全、功能完善的社区商业日益便利化、标准化、智慧化、品质化，广大居民家门口的幸福感定会越来越强。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-05.htm",
    "date": "2023-06-12",
    "content": "村庄环境基本实现干净整洁有序，城市老旧小区改造、黑臭水体治理和垃圾分类扎实推进、成效显著……党的十八大以来，我国全面加强生态文明建设，着力改善城乡人居环境。城乡脏乱差局面得到扭转、生态空间质量不断提升，我们的家园更加美丽宜居。\n这正是：\n绿水青山景色新，\n环境改善空气清。\n宜居宜业游人醉，\n和美乡村奔振兴。\n陈世涵文"
  },
  {
    "title": "提升农产品的品牌辨识度（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-05.htm",
    "date": "2023-06-12",
    "content": "品牌，是产品品质、形象和文化的聚合物，是竞争力的标志。而辨识度则是一个品牌或产品被提及时，人们对其的知晓度与认可度。对农产品而言，只有差异化竞争，追求“人无我有、人有我优”，才能凸显品牌辨识度，进而为消费者所认可。\n当前，部分乡村产业规模较小、布局较散、链条较短，许多农产品的潜力还没有得到充分挖掘。一些优质产品苦于缺乏品牌辨识度，面临着质高价低甚至困守深山的问题。破解这种困境，需要我们以更开放的眼光、更有力的措施，持续提升农产品的品牌辨识度。\n提升辨识度，高质量是前提。没有过硬的质量，品牌建设就无从谈起。许多农产品都是从田间地头直接走向家庭餐桌。为了确保高质量和安全，就需要从源头把好产品质量关。同时，应不断提升农产品质量，使我们的农产品加速实现绿色转型，进而推动绿色食品、有机农产品、地理标志产品认证，进一步增强农产品品牌竞争力。\n提升辨识度，要用好区域公用品牌。区域公用品牌在优质农产品的生产和消费之间架起了一座桥梁。许多地区拥有不少已经做出影响力的区域公用品牌，想在未来发挥更大作用，工作要做得更细更实。相关部门要主动出手，积极作为，在管理过程中，整合相关行政资源，解决好品牌管理中的监管缺位、重复管理等问题；在品牌授权中，要坚持高标准，保证质量，不贪多求全，突出优势产品，避免陷入同质化竞争；在品牌运营中，要根据产品特性，进行有针对性的品牌传播，提升品牌知名度。\n提升辨识度，要做强农业经营主体。近年来，在国家相关政策的鼓励支持下，家庭农场、农民合作社、农业产业化龙头企业等各类新型经营主体蓬勃发展，成为建设现代农业、活跃农村经济、引领小农户发展的重要力量。与此同时，部分经营主体也存在规模偏小、产业结构单一、竞争力不强等问题，亟待相关部门再帮一把、再扶一程，帮助其拓宽产业发展领域，延伸产业链条，推进农村一二三产业融合发展，增强乡村振兴的内生动力。\n做大做强农业品牌不可能一蹴而就，需要我们拿出滴水穿石、久久为功的韧劲和耐心。让我们唯实争先、真抓实干，培育出更多叫得响的农产品品牌，推动“三农”工作持续向好。\n（摘编自《重庆日报》，原题为《避免同质化才能提升辨识度》）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-05.htm",
    "date": "2023-06-12",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "产品售价可打折，售后服务不能打折",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_7-05.htm",
    "date": "2023-06-12",
    "content": "创新服务内容，提高服务水平，让消费者买得放心、用得舒心、修得省心\n\n“购买燃气灶时没说收取金属软管费用，安装时另收100元”“安装液晶电视机，工人要求购买原厂可伸缩支架，事后发现并非原厂产品”“找人维修冰箱，风机价格比网上售价高出600多元”……今年以来，随着消费回暖，一些消费者在家电安装维修过程中遭遇“陷阱”，家电售后服务成为投诉、维权热点。\n家电安装维修领域问题，大致有以下几类。“冒牌身份”，一些第三方维修公司在网络平台投放广告，冒充厂家上门维修，但维修质量没有保证。“小病大修”，修理时夸大故障，把没必要换的零件换掉，甚至以次充好，换上廉价的旧零件。“隐性收费”，事先不提可能发生的费用，安装维修时推销昂贵辅材，要求消费者支付上门费、开机费、检测费等此前未明示的费用。售后服务缩水，不仅侵犯消费者权益，也给家电的安全使用埋下隐患。\n消费者买了家电，自然是希望在安装、维修等环节厂家能尽心负责，做到售前和售后一个样。售后服务遇到一些添堵的事，主要有以下原因。其一，从业者“鱼龙混杂”。家电安装维修从业者主要来源有企业自营、外包服务和个体人员等几类，技术水平和服务意识参差不齐。而对于安装维修，消费者需求往往较为迫切，通过线上等渠道有可能联系到山寨维修点。其二，缺乏统一服务标准。从维修规范到收费价格，行业尚未形成相对明确的标准，给个别人提供了可乘之机。其三，信息存在不对称性。家电领域有很多专业技术问题，不少消费者并不清楚个中原理。\n经过多年发展，我国家电产业已成长为具备全球竞争力的产业。产品售后服务，不应成为家电产业发展的短板。将售后服务看作产品的有机组成部分，完善售后服务体系，加强人员培训管理，企业才能凭借优质服务赢得回头客，提升产品美誉度。售后服务对于行业发展也不可或缺。加强自身建设，明确服务流程、收费标准，家电行业完全可以做大做强生产性服务业，通过延长产业链提高附加值。\n兑现售前承诺，把售后服务做到位，有赖于企业自律，也离不开监管部门主动作为。商务部曾出台《家电维修服务业管理办法》，对经营者及从业人员资质要求、行为规范等作出规定。2022年，市场监管总局公布的《明码标价和禁止价格欺诈规定》明确要求，经营者“不得在标价之外加价出售商品或者提供服务，不得收取任何未予标明的费用”。有关部门当加大监管力度，真正形成有效震慑。与此同时，网络平台也要强化相关信息审核。多方形成治理合力，有利于破解家电售后服务的各种问题。\n目前，我国家电保有量已超过21亿台，消费者对于家电优质售后服务的需求非常旺盛。可以说，售后服务不是单纯的成本投入，其作为产业链上的一个重要环节，发展前景十分广阔。创新服务内容，提高服务水平，让消费者买得放心、用得舒心、修得省心，家电企业才能实现实力和口碑的双提升。"
  },
  {
    "title": "本版责编：陈  凌  吕晓勋  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_8-05.htm",
    "date": "2023-06-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "抢抓机遇再出发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-06.htm",
    "date": "2023-06-12",
    "content": "昆山，再次站在高峰，也再次望向新的远方。\n2022年，昆山完成地区生产总值5006.7亿元，在全国百强县市榜单上夺得十八连冠。\n改革开放之初，昆山曾在苏州县区中垫底。1984年，当国家在沿海12座城市设立首批国家级经济技术开发区时，不在其列的昆山不甘人后，“自费创办工业区”。直到1992年获国务院批准，昆山开发区终于正式跻身“国家级”队列。\n新时代10年，昆山经济总量连跨3000亿元、4000亿元、5000亿元台阶，在绿色发展、科技创新、新型城镇化等方面创造了县域发展的多个“第一”。\n从加工起步进而串珠成链，从集成组装进入研创开发，从县域领跑到打开全球视野，从敢为人先到全面发力，昆山正在高质量发展的新赛道上加速奔跑。\n聚能：数十年强链补链造链，产业链在，昆山就是一方“强磁场”\n昆山人至今记得，20多年前他们在笔记本电脑组装产业中刚站稳脚跟，就做了个影响深远的布局。当时，他们对笔记本电脑零部件一项项比对，分析哪些部分昆山还不能生产，就重点攻关、精准招商。几年下来，笔记本电脑几乎所有零部件生产环节都在昆山完成布局，一条总产值超6000亿元的电子信息产业链成形。\n在别人招商“挖到篮里都是菜”的年代，昆山就盯准了产业链布局。直到今天，这条秘诀仍是昆山蓄势聚能的底气所在。昆山市委书记周伟在党的二十大首场“党代表通道”采访活动现场这样总结：“昆山之所以能够保持全球笔记本电脑‘三分天下有其一’的市场份额，就是坚持‘缺什么招什么’，打造了完整产业链。”\n专攻柔性屏、专注OLED（有机发光二极管）显示技术的维信诺就是在产业链上与昆山相互寻找、双向奔赴的案例。\n在维信诺科技有限公司展厅内，手机屏像纸张一样卷折，可以被风轻盈地吹动，丝毫不影响屏上的清晰画质。鲜活的展示场景背后，是当年的坚持。2009年，维信诺转型做AMOLED（有源矩阵有机发光二极体），需要3亿元研发试验的投资。一旦失败，3个亿就打了水漂。这对于昆山维信诺显示技术有限公司是笔巨款，他们也很犹豫。但昆山坚持投资，铁了心把项目做成。\n那个阶段，昆山电子信息产业“个头”虽已不小，但在面板、软件和芯片等核心环节缺少自主创新技术的支撑，“缺芯少屏”问题尤其突出。昆山需要维信诺这样的科创企业，维信诺需要昆山的创新发展环境。\n经过不懈努力，2022年，维信诺智能手机面板出货量达3700多万片，居全球第四。\n沿着这根链条，2004年，昆山瞄准光电产业转型升级机遇，开始打造光电产业园，先后引进龙腾光电、友达光电等行业龙头企业。当年的种子，19年后已经长成枝繁叶茂的大树。谁能想到，α硅、低温多晶硅、氧化物半导体、主动有机发光，光电显示技术的4条重要路线，在一个园区同时具备先进产能。\n蓄能聚力时，产业链吸引上下游，强如磁场；经风应变时，产业链也让昆山坚如磐石。根据《昆山现代产业体系建设行动计划（2022—2025年）》，昆山在电子信息、装备制造两个千亿级产业带领下，正在形成6个百亿级产业集群。\n有链强链，缺链补链。没有链，昆山认准了，也能“无中生有”造一条链出来。昆山不是咖啡产地，也不是主要消费市场。2020年3月，全球咖啡烘焙与零售巨头星巴克落户昆山，抓住这一机遇，昆山全力打造集物流分拨、平台交易、研发制造、品牌销售于一体的咖啡全产业链基地，快速架构了一条以咖啡为主的千亿级高端食品产业链条。\n用足“产业链招商”这个看家本领，昆山屡试不爽。“上下楼就是上下游，产业园就是产业链”已经由当年的口号变成今天的现实。\n在链上摸爬久了，积累足了，自然要向产业链高端进发。昆山用20多年的实践，由最初的电脑拼装，走向新型显示、集成电路、智能终端等产品的生产与配套。5年前，昆山又抓住了先进计算产业新风口。如今，南淞湖畔曾经的芦苇滩上，一个先进计算产业链集群强势崛起。5年后，这里又将是国际一流的先进计算、整机系统智能制造产业基地。\n创新：发现“强劲增量”，用自身发展的确定性，应对外部环境的不确定性\n“市场越不好越要投放新品！不仅国内要创新，闯国际市场同样靠创新。”好孩子集团董事局主席宋郑还说。\n人们没想到，一个不起眼的童车市场，昆山的“好孩子”抢抓机遇，依靠科技创新、产品创新，市场占有量稳居全球第一。这样一家上世纪80年代濒临倒闭的校办企业，是如何起死回生并走向巅峰的？\n最初，好孩子就是靠一款多功能的专利设计站稳脚跟。跟着市场求新求变让他们逐渐壮大，最后一路冲向国际市场最高端。他们把欧美最高时速50公里的儿童汽车安全座椅撞击试验，提高到时速80公里，通过蜂窝铝等航天技术，确保安全座椅中的仿真婴儿安然无恙。在好孩子公司展厅里，既有轻轻一抖就能快速展开的“口袋车”，也有碳纤维材质打造的全球最轻婴儿车。这样的创新能力，令好孩子在行业稳稳占据主动。\n“只有用自身发展的确定性，才能更好应对外部环境的不确定性，创造更多可能性。”周伟介绍，面对激烈的国际竞争，昆山不断开辟发展新领域新赛道、塑造发展新动能新优势，切实担负起“走在前、挑大梁、多作贡献”的重大责任。\n近年来，昆山以打造国家一流产业科创中心为主线，加快形成科技创新策源地、人才创新创业首选地、科技成果转化集聚地，一批“以我为主”、自主可控的科创企业茁壮成长。\n指甲盖大小的芯片，制作难度相当于在指甲盖上建造一座城市。多年来，澜起电子科技（昆山）有限公司专注芯片研发，其研发的高性能DDR5内存接口芯片荣获2022年第十七届“中国芯”年度重大创新突破产品奖。\n昆山有座运营了16年的燃煤发电厂，如今摇身一变，成为当地首屈一指的科创综合体。这座“新旧融合”的科创综合体总投资约25亿元，建筑面积约28万平方米，目前汇聚了苏州贝莱克金刚石、苏州恒驰数字打印、苏州合煌能源科技等3D数字技术、生物医药、能源科技领域的优质企业。\n昆山空间宝贵，产业必须从粗放走向集约。多年来，昆山坚持以亩均效益为衡量产业的核心指标，分辨“低产田”和“高产田”，倒逼“有限”空间迸发“无限”能量。今年年初，昆山提出打造40个专业特色创新园区，推动园区实现从平面式向立体式、从粗放式向集约式、从制造型向创新型的转变。\n昆山制造正在变身昆山创造。3年来，昆山实现了2600多家规上工业企业智能化改造和数字化转型全覆盖。2022年，净增高新技术企业480家，创下新高，总量增至2744家，占苏州市1/5。\n科技企业扎堆，背后是昆山默默培育的苦功。2015年，在清华大学“昆山周”活动上，中国科学院院士南策文带领冯玉川等多名博士与昆山结缘。很快，清陶能源便在昆山成立。该公司总经理李峥说：“长达两年多，我们没有为昆山创造实质性的经济效益，但昆山依然全力支持，为我们提供宽松的环境、肥沃的土壤。昆山像我们的同行者，一路陪伴。”\n如今，清陶的柔性固态锂电池，在经受折弯、剪切、针扎等“考验”时，依然不冒烟、不燃烧、不爆炸，还可照常供电。靠着更高的能量密度、更短的充电时间、更强的安全性能，清陶的产品在新能源领域迅速崭露头角。\n2022年，昆山全社会研发投入占地区生产总值比重提高至3.83%。昆山市科技局局长蒋跃表示，昆山尝到创新的甜头，认准了未来方向，今后将咬定青山不放松，坚持把科技创新的“关键变量”不断转化为高质量发展的“强劲增量”。\n开放：走出去引进来敢尝鲜，打开全球视野，小城市也做大布局\n在昆山元宇宙产业大会2023春季会上，中国工程院院士、同济大学建筑学院教授吴志强发出了这样的感慨：“我在全国各地听了不少元宇宙主题的会，大部分在讲元宇宙是什么，只有昆山在讲元宇宙产业是什么。”\n会上，16家元宇宙企业签约落地，8个元宇宙应用场景发布。不久前，昆山还发布了元宇宙产业发展行动计划，建立了产业发展基金，亮出豪言壮语“打造元宇宙产业看昆山、发展元宇宙产业来昆山”，展现出一个宏大愿景。\n元宇宙对很多人仍是个比较陌生的领域，国际巨头的投入短时间也难见回报，昆山凭什么敢于“押宝”？昆山市改革发展研究中心科长郭颖韬解释：“纵观昆山的发展，不断突破自我，打开胸怀，也就总能踏准节拍、主动求变。不论组装笔记本电脑，还是生产智能主机，到接下来看好可穿戴设备，昆山都不是跟风转、盲目转，而是跟着不断增强的行业认知转、自身能力转、前沿信息转。”\n不能等风口到了再做准备。去年9月，昆山市委理论学习中心组专题学习“元宇宙技术应用及产业发展”；同时昆山首次全程采用VR（虚拟现实）技术举办元宇宙产业发展战略咨询会。今年春节后第一个工作日，昆山干部便围绕“数字城市元宇宙”进行了专题学习。\n时不我待，昆山走出去、引进来，要让“国企敢干、民企敢闯、外企敢投”。一季度，昆山招商人员多批次赴新西兰、新加坡、德国等地招商，登门拜访戴尔、丰益国际等50余家企业，引进固铂轮胎、恩斯克汽车等8个注册外资超3000万美元的项目以及理律生物、台光电子两个注册外资超1亿美元项目。\n尽管外部形势趋于复杂，昆山依然成为全球资本乐于登陆的热土——\n1月，由美国500强企业固特异轮胎投资的高性能子午线轮胎扩建项目在昆山注册，新增投资总额2亿美元，成为2019年以来苏州范围内最大的美资增资项目。几天后，总投资20亿元的太古可口可乐昆山项目签约落户，成为其在华最大的单笔投资。\n2月，昆山市政府与新加坡丰益国际签署合作协议，总投资3.5亿美元的丰厨昆山现代食品特色产业园启动。\n仅一季度，昆山就完成实际使用外资8.7亿美元，总量创历史同期新高，同比增长170.1%。\n5月4日，随着一辆满载货物的半挂车缓缓驶出，芬兰通力集团在华制造的第150万台整梯正式发运。作为全球电梯及自动扶梯产业最大的供应商之一，通力集团自1996年在昆山投资设厂，至今已累计投资13.8亿元。\n通力集团总裁兼首席执行官韩瑞龙说，昆山已是他们在全球最大的生产基地、研发基地之一，产品还出口至90多个国家和地区，“这些年来，我们已经与昆山牢牢融为一体。”\n截至目前，昆山集聚了全球79个国家和地区的9600多个项目，总投资超1200亿美元。2022年，全市完成实际使用外资17.3亿美元，增长252.4%，创近十年来新高。\n蓄势：好环境是营造出来的，“内聚”精气神，“外联”新机遇\n去年11月，中国500强企业东山精密新能源汽车零部件智能制造中心在昆山千灯镇启动建设，跑出了“1周签约、3周挂牌、5周开工”的审批新速度。\n“七天发四证”“三天发四证”“一天发五证”，昆山不断刷新重大项目行政审批速度，让投资者获得比黄金还宝贵的信心。\n2001年，三一重机有限公司落户昆山。在此之前，三一集团考察了全国多地。时任三一集团董事长梁稳根回忆：“在众多选项中，昆山给出的优惠条件不算多的。但仔细权衡之下，我们还是把项目落户昆山。昆山的营商环境优、办事效率高。实践证明，我们选对了。”\n走进三一重机生产车间，机械臂有序运转，运输机器人来回穿梭。在数字大脑控制下，车间的下料、分拣、组对、焊接、喷涂、检测等各个环节都由机器人完成。每10分钟就有一台挖掘机下线。\n三一集团基建总部相关负责人说：“企业所需要的环境就像我们的车间，极其高效，又极其有序。”三一重机挖掘机研发制造基地是总投资120亿元的大项目，项目从签约到施工许可，再到配套设施论证、审批等，昆山开发区工作队全流程服务。\n眼里有大企业，也关注小个体。5月13日上午，个体工商户王黎明需要办理奶茶店的行政审批手续，他没有选择前往政务服务大厅，而是到昆山大西门商业街区的自助服务机，在“家门口”就顺利地打印出了营业执照。\n昆山市发改委副主任林利剑介绍，昆山主动对标世界银行最高标准，连续5年发布营商环境政策，先后推出营商环境白皮书、“二十八条”、“十六条”、“三十条”营商环境新政，创新推出“昆如意”营商服务品牌。今年4月11日，又召开政策发布会，发布《昆山市深化“昆如意”营商环境2023年创新行动方案》，围绕六大亮点推出25条含金量十足的“干货”举措。\n时代的浪潮，正把昆山带入更宏阔的发展格局。因应长三角一体化发展，昆山提出“东接、西融、北联、南协”区域联动发展策略。向东接轨上海，当好苏州全面对接上海“桥头堡”；向西融入苏州主城，打造苏州市内全域一体化发展创新强引擎；向北联动沿江港口，共同打造苏州先进制造增长极；向南协同推进长三角生态绿色一体化发展示范区建设，打造江南文化样板区。\n以“内聚”强化协同发展，以“外联”拓展战略空间。昆山不再简单做产业溢出的承接者，而主动做联动发展的同行人。融入大势，昆山再一次登高远望，走在高质量发展前列的澎湃动力如春潮涌动，在新征程上迈出坚实步伐。"
  },
  {
    "title": "勇于改革  善于创新（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-06.htm",
    "date": "2023-06-12",
    "content": "今年3月，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调：“高质量发展是全面建设社会主义现代化国家的首要任务”“希望江苏继续真抓实干、奋发进取，在高质量发展上继续走在前列”。\n抢抓机遇，走在前列。走访昆山干部群众，他们身上的机遇意识、责任意识令人感佩。\n昆山是迎着机遇不断发展壮大的。上世纪80年代初，昆山艰苦创业、拼搏奋斗，乘着改革开放的春风创办工业区，成功实现“农转工”，到1990年主要经济指标已跃居江苏全省县市前列。上世纪90年代，昆山又抓住浦东开发开放机遇，大力发展外向型经济。进入新世纪，全球电子信息产业转移布局，昆山再次拥抱机遇，成长为世界最大笔记本电脑生产基地。新时代以来，昆山更是抓住用好长三角一体化发展等机遇，优结构、强创新、抓改革、促开放，内生动力不断增强，综合实力连续18年领跑全国县级市。\n昆山的发展实践启示我们，机遇是客观的，也是主观的。惟有主动作为、勇于改革、善于创新，才能赢得机遇。\n抢抓机遇，需要从不懈怠的危机感。当年，笔记本电脑产量一路走高，昆山并没有满足于已有成绩，而是清醒意识到研发关键核心技术、补足电子信息产业短板的重要性。“缺什么补什么”，推动全产业链一体化布局，昆山产业承压能力越来越强。思虑长远发展，大力引进人才、技术，接续培育新产业新动能；担忧用地“瓶颈”，稳步推进“腾笼换鸟”，向存量土地要发展增量；克服“本领恐慌”，频频组织干部考察，主动向先进城市学习……未雨绸缪、永不满足，让昆山始终生机勃勃、勇立潮头。\n抢抓机遇，需要快人一步的紧迫感。这两年，“元宇宙”热度走高，昆山主动出击，第一时间深入学习、详细研究、周密部署。一年不到，元宇宙产业初现雏形、增势看好，为日后发展创造了先机。从去年底便组织企业出境寻商机，到今年密集开展招商引资，昆山马不停蹄抓发展，以更早的行动赢得了更大的主动。\n抢抓机遇，同样离不开迎难而上的拼搏精神。这三年，百年变局与世纪疫情交织，给各地经济带来不小压力。视压力为动力，化挑战为机遇，昆山干劲更大、闯劲更足。“以我为主”发展自主产业，“以新为主”增强发展动能，“以链为主”锻造集群优势，一系列举措落地，产业底盘更稳、外资规模更大、发展后劲更强。应对好前所未有的挑战，昆山收获了前所未有的机遇。\n不满足，不懈怠，不停步。当前，我国发展仍处于可以大有作为的重要战略机遇期。主动作为、抢抓机遇，造就了今天的昆山。明天的昆山，接续奋斗、苦干实干，一定能在高质量发展的征途上再创佳绩。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-06.htm",
    "date": "2023-06-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "使用更便捷，场景更丰富",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-07.htm",
    "date": "2023-06-12",
    "content": "核心阅读\n稳定的大网电，让新疆维吾尔自治区喀什地区塔什库尔干塔吉克自治县大同乡发生了巨大的变化。更舒适的日常生活，更高效的产业发展，更完善的公共服务，当地群众的生活日新月异，越来越幸福。\n\n3年前，阿米尔江·艾力木和萨尔巴依·库尔巴尼克失业了——2020年6月29日，新疆维吾尔自治区喀什地区塔什库尔干塔吉克自治县大同乡通上了大网电，作为乡里的小水电管护员，他俩曾经的岗位不复存在。\n但那次失业，两人打心眼儿里高兴：“有了稳定的电，乡亲们的生活方便多了，而且，各方面都能发展起来，大同乡也跟上了乡村振兴的脚步，不愁新工作。”\n这不，经过培训，阿米尔江成了乡卫生院的救护车司机，而萨尔巴依在做护边员之外，还加入了村里的家政服务队，和供电公司员工一起解决村里大小用电事宜。\n日常生活更方便\n刮了一晚上风，却没有影响萨尔巴依的睡眠，早上起来精神头儿不错。“刚通大网电时，一到刮风下雨就睡不好，这是管护小水电的时候养成的习惯。”两三个月后，萨尔巴依发现刮风下雨不会停电了，更不用半夜起来跑到山上开水闸，这才能踏实睡个好觉。\n“库尔班·买买提亚尔家更换线路。”萨尔巴依配着奶茶一边吃馕一边翻开自己的记事本，上面是他今天的工作安排，第一条就是库尔班预约的线路更换。\n吃完早饭，萨尔巴依背上工具包往库尔班家走，一边走一边解释：“他们家原来的电线旧了，现在开了牧家乐，用电地方多，要换新的。”\n3年前，从干了15年的小水电管护员岗位上退下来后，萨尔巴依成了一名护边员。但因为他长期从事电力工作，乡亲们和刚到岗的供电公司员工还不熟悉，乡亲们有啥用电方面的事儿都爱找他，休息时间，他就当起了大家的“电保姆”。\n刚通电，萨尔巴依拿着供电公司配发的POS机帮助老乡缴费。后来村里改成电采暖，大家又经常向萨尔巴依请教和寻求帮助。\n2021年5月，萨尔巴依家所在的阿依克日克村要成立家政服务队，需要一个人专门负责解决村里人的用电问题，他主动报了名，现在已经成了供电公司的得力干将。\n给库尔班家换完线路，已经快到中午，萨尔巴依赶回家。“早上没来得及给你介绍，现在带你看看。这是电采暖的开关，冬天一按这个开关，过一会儿家里就暖和了。”\n妻子英吉比格·拜格多来提正在用电磁炉做饭，洗衣机里正在甩干昨天换下来的衣服。“通电后，最让人高兴的就是洗衣机能用了，不用冷水手洗衣服太幸福了，你看我的手是不是都好看了？”英吉比格笑着问。的确，与3年前相比，她手上的皮肤细嫩了不少，也没了冻疮的痕迹。\n2021年，大同乡完成电采暖户表安装工作，现如今大家都能在冬季用上安全、便捷的电采暖。萨尔巴依说，照明、做饭也都用上了电，现在房前屋后早已不见堆积着当柴火的树枝了。\n产业发展有动能\n夜幕下的大同乡灯光熠熠，门口的“大同欢迎您”5个大字欢迎着各地来的游客。\n“欢迎你们来到我家，快请进！”萨依甫那孜尔·库尔班招呼着从北京来的游客张航一行六人进了自己家。大家还没坐定，萨依甫那孜尔已经从冰柜里端出一大盆自家做的酸奶，一人盛了一碗。“赶路辛苦了，大家喝碗冰镇酸奶。”\n喝完酸奶，张航和朋友收拾好行李，好好洗了个热水澡，赶路的疲惫去了一大半，“来之前，听几年前来过的朋友建议要住在县城，说这里风景虽好，但因为没电，住宿条件比较简陋，结果没想到这几年变化这么大。”\n张航一边和家人视频，一边通过镜头展示牧家乐里的风景：篱笆围起来的院落里一排整齐的葡萄架上，葡萄藤已经爬了一半，葡萄架后的菜地里种着白菜、大葱；房间里沙发和茶几摆放整齐，小套间里还有电视机……\n2019年，萨依甫那孜尔把刚盖的富民安居房改造成了牧家乐，但因为没电，电器没法用，住着不方便，生意并不好。“别说冰镇酸奶了，头天晚上做好的第二天上午喝不完就会坏，肉类没法保鲜，我们的菜单里大部分都是风干肉，晚上还得点上蜡烛吃‘烛光晚餐’。”萨依甫那孜尔笑着说。\n如今，用上了冰箱、冰柜，食材保鲜问题解决了，萨依甫那孜尔家的菜单丰富了不少，晚饭给大家准备了抓饭和清炖羊肉。目前村里正在开展烹饪培训，以后可以给游客带来点单式服务。在灯光下，大家一边吃饭一边聊天，屋里传出欢声笑语。\n待到客人们都休息了，萨依甫那孜尔拿起手机，开始剪辑白天拍摄的视频素材，再上传到短视频平台，介绍自己的家乡和自己的牧家乐。“有很多人看了视频之后问我住宿的问题，有些还直接打电话预订房间。”最多的时候，家里一天能接待20个人左右，萨依甫那孜尔说，“今年3月底到4月初，收入已经有两万元左右了。”\n有了电，乡里的产业发展就有了动能。目前，全乡共有68家牧家乐，还开了不少小超市、商店、餐馆，几户玉石初加工作坊也陆续开始营业，相比出售原石，效益大幅增加。\n“产业带来的效益是看得见的，2020年大同乡人均年收入8264元，到2022年已经提高到了11910元，群众的获得感、幸福感不断提升。”大同乡党委副书记、乡长阿力木江·西仁说。\n公共服务上台阶\n大同乡中心小学三年级一班，屏幕上，不同颜色的文字标注着课文的重点、难点。校长兼语文教师李媛正给孩子们讲解课文。\n下了课，孩子们拿着自己的水杯排队去恒温饮水机接水喝，李媛抽空和我们聊起来：“你们看到的教室是去年下半年改造的，教室、学生宿舍、教职工宿舍楼都安装了电采暖，孩子们在温暖安全的房子里上课、休息，相较烧煤炉子，老师和家长都放心。”\n今年30岁的李媛，2019年从山西来到大同乡中心小学，没待多久就有点吃不消了。“老师们都用电灶做饭，集中到一个时间导致要么停电要么跳闸，尤其冬天，吃口热乎饭还得排队，还要轮流烧水给孩子用。”最难的是与外界联系，李媛说，“找手机信号要到乡政府门口。”\n李媛萌生了辞职回家的念头，还好有次去塔县办事儿，回大同乡的时候看到了正在施工的电力职工，让她感觉“能用上稳定的电”的梦想不再遥远了。如今已是校长的李媛，谈起通电这几年的变化很是开心，“现在学校正在扩建，条件也越来越好了，我对学校的未来充满了期待。”\n“今天晚饭食堂有烤包子！”有机灵的孩子向同学们报告好消息，教室里传来一阵欢呼声。李媛告诉记者，现在食堂有电烤箱、和面机、蒸箱等大功率电器，孩子们的伙食品种也很丰富。\n太阳落山了，乡卫生院一楼办公室的灯全都亮着，忙碌了一天的医生们这会儿正在对白天的体检结果进行整理，这几天乡里正在组织体检。“这台尿检机今年是第一次接入电脑，再也不用手写报告了。”乡卫生院院长菲扎力·加米招呼着老乡有序排队等待检查。虽然这几天很忙，可他的心里很高兴，“B超机、X光机都是以前就有的，3年前有了电才真正开始用。现在很多检查在乡里就能做，有了检查结果，我们医院的医生给老乡看病也更有底气。”\n菲扎力介绍，现在能做的体检项目有大生化、血常规、腹部B超、乳腺B超、心电图和X光。“牧民们不用再缺项体检或把血样往县医院送了！而且效率也高，手写报告变成了电脑操作，便捷多了。”\n（范增琴参与采写）"
  },
  {
    "title": "青海加快绿色有机农畜产品输出地建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-07.htm",
    "date": "2023-06-12",
    "content": "6月，绿意渐次在祁连山深处铺展开来。位于青海省海北藏族自治州祁连县央隆乡阿尔格村雪山家庭牧场内，刚刚放牧回来的东知布来不及歇息，及时拨通县畜牧兽医站的电话，详细询问分群饲养的相关问题。\n“由于以前没有培育推广良种的意识，牛羊品种五花八门，影响了本土牦牛和白藏羊的品种繁育。”抹抹鼻尖上的微微细汗，东知布打开了话匣子，“去年开始，在县畜牧兽医站工作人员的指导下，我们尝试分群饲养，不仅把牛羊分开，羊羔、母羊和公羊也要分群，相比于传统放牧的方法，这么做可以实现精细化饲养、分类销售，从今年牧场里牛羊产仔的情况来看，仔畜成活率高、长得也更壮实。”\n作为青海省北部重要的农畜产品生产基地，祁连县的牛羊肉远近闻名，但与此同时，品种退化、养殖方式粗放、饲草供应短缺等问题也不断凸显。今年主题教育开展以来，青海省农业农村厅围绕规模化养殖、基础设施建设、藏羊高效养殖技术推广等情况分组分类深入开展调查研究，以高标准开展牛羊育种科研、高要求推动项目落实落地、高质量推进技术指导服务为抓手，不断推进传统畜牧业焕发新活力。\n“以发展壮大饲草产业为例，我们通过充分利用撂荒地、低产田和贫瘠地等土地资源，扩大燕麦草、苜蓿等优质饲草种植，大力推动‘优质苜蓿种植’等项目实施落地，积极落实专项补助资金，扩大饲草机械补贴范围，提高苜蓿、燕麦草等紧缺饲草自给率。”青海省农业农村厅畜牧业处处长邓生栋说，“今年，全省饲草种植规模达到230.83万亩，有序构建了‘粮草兼顾、种养结合、农牧互补、循环发展’的新型农牧业经营模式，提升了饲草料储备和抗灾保畜能力。”\n随着提升科技服务、补强产业链条、完善基础设施、扩大输出力度等一系列措施，截至今年5月底，全省牛羊出栏和仔畜繁活实现“双增”，一季度肉类产量达到5.93万吨，其中牛肉2.71万吨、羊肉1.79万吨。\n2021年以来，青海省发挥高原生态优势，全力打造“绿色有机农畜产品输出地”，坚定不移走生态保护与绿色发展共赢之路，绿了高原，强了产业，富了牧民。\n目前，青海有机监测认证草原面积突破1亿亩，占总面积的20%以上，以牦牛、藏羊为特色的有机牛羊占比超过22%。稳定产量，扩大输出。截至今年初，打造绿色有机农畜产品输出地建设两年来，青海全省累计输出牛羊肉、油料、青稞、枸杞、蔬菜等各类绿色有机农畜产品158万吨，价值达232亿元。牦牛存栏量占全国34%，藏羊存栏量占全国46%；冷水鱼产量占全国1/3。\n“接下来，我们将聚焦打造现代化的农牧业产业体系、生产体系、经营体系，加快从追求数量增长向提高质量、分户经营向联合经营、生产产品向发展产业、培育品种向打造品牌转变，加快推动全省生态畜牧业转型发展。”青海省农业农村厅副厅长杨毅青说。"
  },
  {
    "title": "乡村振兴特色优势产业发展系列蓝皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-07.htm",
    "date": "2023-06-12",
    "content": "本报北京6月11日电  （记者常钦）记者从首届中国乡村特色优势产业发展峰会上获悉：中国乡村发展志愿服务促进会对外发布《乡村振兴特色优势产业发展（2022）》系列蓝皮书。丛书包括青藏高原青稞、牦牛，新疆南疆核桃、红枣，油茶，油核桃，油橄榄，杂交构树，酿酒葡萄产业9个分册，约170多万字。\n蓝皮书显示，目前全国油茶种植面积达6888万亩，油茶籽产量达394万吨、茶油达90万吨，产值达1920亿元。油橄榄总面积177.59万亩，鲜果总产量90009吨，初榨橄榄油总产量达到11021吨，综合总产值43.24亿元。核桃油企业数量由2018年的4035家增加至2023年初的4826家，核桃油产量增速高于核桃产量增速。国内布局核桃仁及仁类制品的企业数量达1992家，布局核桃蛋白产品的企业约1000家，核桃深加工成为产业发展的重要推动力。"
  },
  {
    "title": "山东省五莲县持续优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-07.htm",
    "date": "2023-06-12",
    "content": "“多亏了五莲县行政审批服务局的‘信任审批’，提交材料当天就拿到了巡游出租汽车经营许可证。”前两天，山东日照莲城客运出租汽车有限公司负责人吴经理专程到五莲县行政审批服务局送上锦旗。\n在以往，巡游出租汽车经营许可证受“法定时限”“现场核查”等因素影响，至少需要20天的时间才能办理完成。利用“信任审批”服务新模式，工作人员上门服务、现场指导，减环节、减时限、减流程，帮助企业提前拿到相关证照。\n从20天缩减至1天，五莲县行政审批工作的提速，与“走进五莲、办事不难”“莲捷办”营商环境品牌的打造密不可分。\n今年以来，五莲县将优化营商环境作为全县“一号服务工程”，专门制定实施相关方案，不断提升营商环境“软实力”，助推县域经济“硬发展”。\n作为优化营商环境的前沿阵地，五莲县行政审批服务局强化党建引领，擦亮“暖+服务”党建品牌，按照“创新服务、廉洁高效”的要求，实施服务提升行动。开展“走企业、进项目、送政策、解难题”包联服务工作，分线成立项目建设、市场准入、帮办代办等6支服务队。目前，已走企业、进项目35个，梳理问题18件，解决18件。\n五莲县委书记武光锋表示，五莲县将牢固树立“服务企业就是服务发展”的理念，全力支持企业发展，在全县营造尊商重商亲商的良好氛围。"
  },
  {
    "title": "展示成果、搭建平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-07.htm",
    "date": "2023-06-12",
    "content": "本报上海6月11日电  （记者谢卫群、田泓、方敏）“2023上海国际碳中和技术、产品与成果博览会”在国家会展中心（上海）开幕，这是首个以碳中和为主题的博览会。\n上海国际碳博会以“走向碳中和之路”为主题，聚焦节能低碳技术、产品与成果展示，搭建全产业链各类主体对接、合作、交流的公共平台，推动碳中和相关技术推广应用和新兴产业发展，促进经济社会发展绿色低碳转型。\n碳博会由主题展览、系列论坛和贸易对接3部分组成，涵盖能源转型、节能增效、循环经济、实践探索、低碳服务、低碳交通六大板块，共有600余家企业参展。\n科学论坛邀请专家学者和各界嘉宾分享交流低碳能源、循环经济发展相关的前沿科学研究、变革性技术等内容，旨在推动该领域的国际交流与合作，为加快全球绿色低碳科技革命和经济社会发展全面绿色转型提供科学指引和创新动力。\n此外，首届上海国际碳博会还同时举办“绿色金融论坛”“绿色消费论坛”“长三角碳中和与绿色发展论坛”“低碳交通论坛”以及其他会议活动。"
  },
  {
    "title": "四川省广元市推进通道、资源、环境“三个转变”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-07.htm",
    "date": "2023-06-12",
    "content": "四川省广元市素有“川北门户、蜀道咽喉”之称，沟通南北的大蜀道穿越广元全境。现如今，处于成都、西安、重庆、兰州4个城市几何中心的广元，1小时到成都、2小时到西安、3小时到重庆和兰州，是国家重点打造的全国性综合交通枢纽。\n独特的交通区位，如何变为经济优势？\n2022年，随着全国性综合交通枢纽城市建设名单公布，广元找到了将“路过地”变为“聚集地”的新路径——加快发展现代物流产业，大力创建国家物流枢纽承载城市。\n今年1月3日，总投资55亿元的广汇物流四川广元煤炭储备基地项目开工建设。“项目建成后，将成为煤炭年吞吐量3000万吨、铝锭等大宗生产物资西南地区集散中心，可有效缓解西南地区煤炭供需矛盾，畅通国际铁路货运大通道。”广汇物流股份公司董事长赵强说。\n不仅如此，广元还按照“一港三园多中心”物流枢纽布局，有力推进广元国际铁路物流园、广元（中欧）国际木材物流园、传化公路港等项目建设。\n除了利用好区位优势，在借力资源优势、推动产业发展方面，广元近年来动作颇多。\n广元是“北铝南铝”交汇之地、四川唯一的铝基材料产业发展基地市。目前，全市已形成电解铝产能61.5万吨、再生铝产能170万吨、铝精深加工产能180万吨，规上铝产业企业近50家，产值342亿元，初步构建起“绿色水电铝—铝精深加工—铝资源综合利用”产业链条，构建起以国家级广元经开区为“中心”，青川庄子工业园、剑阁金剑工业园为“两翼”的发展格局，形成“产能规模全省第一、园区集中集聚集约、产业成链延伸发展”的基本态势。\n去年7月以来，广元建起17个重点产业专班和1个要素保障专班，从企业招引、落地、建设、竣工、生产等过程全生命周期服务超过19万户的实有经营主体，确保干部都落在产业链上，确保企业反映的问题有专人解决，确保重大问题有市领导牵头研究。\n目前，广元依托天然气、煤、水泥用灰岩、玻璃用石英砂岩等优势矿产资源，统筹产业结构调整，发展绿色低碳产业，正推动新型工业、特色优质农业和现代服务业齐头并进，持续做大做强做优。\n“硬基础”打得好，“软环境”也不可或缺。为助力产业转型、服务企业发展，广元围绕优化营商环境措施频出。\n2022年11月3日，广元在四川率先挂牌运行营商环境投诉举报中心，统筹纪检监察、政务服务等力量，统一受理、统一分析、统一交办、统一督办企业各类投诉举报，努力让服务围着企业“转”成为广元新常态。\n“衷心感谢各级党委政府提供良好的企业发展环境。”今年1月29日，受邀参加广元市第三次企业家恳谈会时，广元海螺水泥有限责任公司总经理鲁修奎说，有当地持续向好的营商环境作保障，该公司已成为四川北部、陕甘南部最大的水泥建材生产企业，延链带动了相关联的20余家企业发展。\n当前，广元正围绕建设川陕甘结合部现代化中心城市“总体定位”，深入开展产业集聚提速行动、城市能级提升行动、民生保障提质行动、干部争先提能行动“四大行动”，加速推进通道优势向经济优势转变、资源优势向产业优势转变、环境优势向竞争优势转变“三个转变”。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_7-07.htm",
    "date": "2023-06-12",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "筑路架桥建高速 西部发展更有力（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-08.htm",
    "date": "2023-06-12",
    "content": "2021年7月，习近平总书记在西藏考察时指出：“全国的交通地图就像一幅画啊，中国的中部、东部、东北地区都是工笔画，西部留白太大了，将来也要补几笔，把美丽中国的交通勾画得更美。”\n群山连绵，沟壑纵横。长期以来，不少西部山区风景宜人、物产丰饶，却一直受到地理阻隔制约，影响了发展的脚步。\n逢山开路，遇水架桥！党的十八大以来，我国大力加强西部地区交通建设，相继攻克高原冻土、膨胀土、沙漠等特殊地质公路建设世界级难题，建成京新高速、那拉高速、雅康高速等一大批高速公路。一条条高速公路穿高山、越峡谷，为西部地区经济社会发展、民族团结进步、边疆长治久安注入了强劲动力，为山乡百姓生活改善提供了有力支撑。\n路，仍在不断延伸。改善出疆入藏交通运输条件、提升西部陆海新通道运输能力、强化成渝地区双城经济圈枢纽功能、增强沿边抵边等重点区域路网韧性……根据《国家公路网规划》，今后一段时期，西部地区公路建设还将持续有力推进。未来，广大西部地区群众将迎来更多出行便利选择、增收致富途径。\n（本报记者  刘志强）"
  },
  {
    "title": "本版责编：张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-08.htm",
    "date": "2023-06-12",
    "content": "本期统筹：纪雅林  唐露薇\n版式设计：蔡华伟"
  },
  {
    "title": "以回答中国之问、世界之问、人民之问、时代之问为学术己任（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-09.htm",
    "date": "2023-06-12",
    "content": "习近平总书记在中国人民大学考察时强调：“哲学社会科学工作者要做到方向明、主义真、学问高、德行正，自觉以回答中国之问、世界之问、人民之问、时代之问为学术己任，以彰显中国之路、中国之治、中国之理为思想追求，在研究解决事关党和国家全局性、根本性、关键性的重大问题上拿出真本事、取得好成果。”哲学社会科学工作者怎样才能更好承担起回答中国之问、世界之问、人民之问、时代之问的学术责任？本期学术版刊发几位高校党委书记、校长的文章，对此进行探讨。\n——编  者\n\n扎根中国大地做学问\n谭铁牛\n哲学社会科学是人们认识世界、改造世界的重要工具，是推动历史发展和社会进步的重要力量。习近平总书记指出：“我们的哲学社会科学有没有中国特色，归根到底要看有没有主体性、原创性。”广大哲学社会科学工作者只有立足中国实际，认真研究解决我国发展中的重大问题，不断提高自主创新能力，扎根中国大地做学问，才能为我国哲学社会科学建构自主的知识体系贡献智慧和力量。\n在世界现代化浪潮中，由于中国传统学术和西方学术在源流、体系上有较大差异，我们自身的知识积累和学术创造能力较为薄弱，我国哲学社会科学在发展过程中学习和引进了大量西方学术概念、范畴、命题、理论。有些学者因此否定中国自己的学术传统，跟在西方学术后面亦步亦趋。然而，哲学社会科学是特定国家或地区在一定历史阶段上的经验总结，如果套用于解决其他国家或地区的问题，结果往往会水土不服。特别是对于中国这样的发展中大国来说，诸如如何实现现代化这样的重大课题，没有现成经验可循，国外理论不可能解答好。\n改革开放后，学者们对西方学术理论进行了反思和辨析，认为中国哲学社会科学需要建构自主的学科体系、学术体系、话语体系。进入新时代，我国哲学社会科学学科体系不断健全，研究队伍不断壮大，研究水平和创新能力不断提高，推出众多优秀学术成果，为我国经济社会发展、民生改善作出了重大贡献。新时代新征程，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，我们面临问题的复杂程度、解决问题的艰巨程度明显加大。这对哲学社会科学研究提出了全新要求，也提供了前所未有的机遇。\n我国有独特的历史、独特的文化、独特的国情，解答中国的问题，不能跟在别人后面依样画葫芦，必须有自己的坐标和立场、态度和主张。哲学社会科学工作者只有牢牢扎根中国大地，以中国为观照、以时代为观照，提出解决新时代各种问题的新理念新思路新办法，提出具有主体性、原创性的理论观点，才能更好回答中国之问、世界之问、人民之问、时代之问，才能以更宽广的视野、更长远的眼光增强预见性、把握规律性，更好指导中国实践。\n以现代化理论为例。国际学术界很多人将现代化等同于西方化，认为现代化只能在西方文化土壤中发生。中国共产党领导的中国式现代化，展现了现代化的新图景，形成了人类对现代化问题的崭新认识。随着中国式现代化的成功推进和拓展，我们形成了一系列新概念新范畴新表述，打破了西方对现代化理论和话语的垄断。中国学者理应聚焦中国式现代化，服务党和国家事业发展大局，不断拓展理论视野、研究方法和论域空间，不断推进现代化的知识创新、理论创新、方法创新。\n习近平总书记指出：“在坚持马克思主义指导地位这一根本问题上，我们必须坚定不移，任何时候任何情况下都不能有丝毫动摇。”马克思主义是我们立党立国、兴党兴国的根本指导思想，是科学的世界观、方法论，是我们认识世界、改造世界的强大思想武器。扎根中国大地做学问，要脑中有魂，始终坚持马克思主义的指导地位。哲学社会科学工作者要自觉坚持以马克思主义为指导，深入学习贯彻习近平新时代中国特色社会主义思想这一当代中国马克思主义、二十一世纪马克思主义，自觉把新时代党的创新理论贯穿研究和教学全过程，转化为坚定的政治信念、清醒的理论自觉、科学的思维方法。\n习近平总书记指出：“中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。”扎根中国大地做学问，要心中有责，坚定文化自信，推动中华优秀传统文化创造性转化、创新性发展。哲学社会科学工作者必须坚定文化自信，不忘本来、开辟未来，坚持古为今用、推陈出新，深入挖掘运用中华文化丰富宝藏，厚植理论创新的历史根基、文化血脉，提出更多蕴含中国智慧、体现中国精神的思想观点。\n习近平总书记强调：“从国情出发，从中国实践中来、到中国实践中去，把论文写在祖国大地上”。扎根中国大地做学问，要手中有招，着力建构中国自主的知识体系。哲学社会科学工作者要心怀“国之大者”，以报效国家、服务人民为自觉追求，善于发掘具有中国特色的学术议题，产出具有中国风格的学术成果，建设具有中国气派的学术体系，把中国式现代化的经验总结好，多提睿智之言、多献管用之策、多建务实之功。走出书斋、走出“象牙塔”，积极到基层社区去，到企业乡村去，深入开展调查研究，更加精准地对接发展所需、基层所盼、民心所向，让学术研究贴民心、接地气，充满生机活力。\n（作者为中国科学院院士、南京大学党委书记）\n\n向世界发出中国学者声音\n张宗益\n习近平总书记指出：“认识世界发展大势，跟上时代潮流，是一个极为重要并且常做常新的课题。”当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，迫切需要回答好“世界怎么了”“人类向何处去”的时代之题。在这一过程中，哲学社会科学具有不可替代的重要地位，哲学社会科学工作者肩负着时代所赋予的光荣使命。\n察势者明，趋势者智。科学回答世界之问，首先要深刻认识和把握世情。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。环顾全球，国际形势纷繁复杂、变乱交织，不稳定、不确定、难预料成为常态。世纪疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，局部冲突和动荡频发，世界经济复苏乏力，气候变化、粮食危机、能源危机等全球性问题加剧。同时，从全局和长远看，世界多极化、经济全球化是大局大势，共同安全、综合安全、合作安全、可持续安全是大局大势，不同文明包容互鉴、共存共荣是大局大势，保护地球家园、迈向绿色低碳可持续发展是大局大势，和平、发展、合作、共赢的历史潮流不可阻挡。\n我们所处的是一个充满挑战的时代，也是一个充满希望的时代。面对动荡变革的世界，如何推动贸易和投资自由化便利化，推进双边、区域和多边合作，共同营造有利于发展的国际环境？如何推进国际关系民主化，推动全球治理朝着更加公正合理的方向发展？如何加强科技合作，通过科技创新共同探索解决重要全球性问题的途径和方法，更好增进人类福祉？如何推动绿色低碳发展、完善全球环境治理，推动建设一个清洁美丽的世界？……这些问题需要不断在实践和理论上进行探索回答。\n中国是世界的一部分，作为胸怀天下的文明古国和发展中大国，回答好世界之问，必然要求我们有深邃的历史视野、广阔的世界眼光、海纳百川的胸襟气度，在贴近社会现实、映照实践经验、呼应人民意愿的同时，始终以开放包容的态度吸收借鉴人类文明一切优秀成果。至关重要的是，放眼世界要以观照中国为前提，我们要按照立足中国、借鉴国外，挖掘历史、把握当代，关怀人类、面向未来的思路，不断推进学科体系、学术体系、话语体系建设和创新，努力构建全方位、全领域、全要素的哲学社会科学体系，充分体现中国特色、中国风格、中国气派。\n回答好世界之问是一个综合性的时代课题，需要不同学科理论视角的融汇。单一的学科类别和研究视角难以全面把握和审视当今世界面临的难题和挑战，无法深入探究其本质和规律，进而提出具有原创性、可行性的观点方法。我们需要加强传统学科、新兴学科、前沿学科以及不同领域学科的协同联动，突破既有学科边界，实现不同学科研究范式之间的交叉融合、协同创新，进而形成综合性、系统性理论，助力解决人类面临的新问题、新挑战。\n学术体系是“三大体系”建设的中间环节，由学科性质和任务所规定，又引导着话语体系建设，其中以学术的理论体系最为重要。这要求哲学社会科学工作者站在时代发展前沿，保持观察思考世界和中国的敏锐性和前瞻性，关注并研究经济社会发展中的重大问题，寻求解决问题之道。要坚持以马克思主义为指导，在研究上多下功夫，注重逻辑与历史、理论与实践、学术与政治、知识与价值相统一，从学理层面进行提炼和阐释，在国际环境、思想理论、思维方法和政策原则等方面着力提出体现中国立场、中国智慧、中国价值的理念、主张、方案。\n话语体系作为思想理论体系和知识体系的外在表达形式，是哲学社会科学发挥作用、回答好世界之问十分重要的一环。思想认识是通过概念、范畴来表达的，没有较为成熟的核心范畴和理论命题，就很难有成熟的话语体系。要围绕世界发展面临的重大问题，立足人类社会发展实践，运用好马克思主义、中华优秀传统文化以及国外哲学社会科学的有益资源，不断进行话语创新，善于提炼标识性概念，打造易于为国际社会所理解和接受的新概念新范畴新表述，形成自主的解释权和话语权。不仅要能解释过去，还要能说明现在和引领未来，引导国际学术界展开研究和讨论，从而更好向国际社会叙述、解释、呈现和宣介中国理念和中国主张，向世界发出中国学者的声音。\n（作者为厦门大学校长）\n\n勇立时代潮头\n张平文\n时代是思想之母，思想是时代之帆。习近平总书记指出：“我国广大科技工作者要把握大势、抢占先机，直面问题、迎难而上，瞄准世界科技前沿，引领科技发展方向，肩负起历史赋予的重任，勇做新时代科技创新的排头兵。”“一切有理想、有抱负的哲学社会科学工作者都应该立时代之潮头、通古今之变化、发思想之先声，积极为党和人民述学立论、建言献策，担负起历史赋予的光荣使命。”\n纵观人类发展历史，创新始终是一个国家、一个民族发展的重要力量，也始终是推动人类社会进步的重要力量。瓦特改良蒸汽机打开工业革命的大门，爱迪生发明电灯照亮电气时代，图灵提出用类神经元网络方式构建现代计算机的设想，被称为人工智能之父。在历次科技革命中，科学家都作出了重大贡献。同样，人类社会每一次重大跃进，人类文明每一次重大发展，都离不开哲学社会科学的知识变革和思想先导。比如，古代希腊、古代罗马时期，产生了苏格拉底、柏拉图、亚里士多德等人的思想学说。英国资产阶级革命、法国资产阶级革命、美国独立战争前后，产生了伏尔泰、孟德斯鸠、卢梭等一大批资产阶级思想家，形成了反映新兴资产阶级政治诉求的思想和观点。\n中华文明历史悠久，以四大发明为标志，中国古代科技曾长期领先于世界。中国古代大量鸿篇巨制中包含着丰富的哲学社会科学内容、治国理政智慧，为古人认识世界、改造世界提供了重要依据，也为中华文明提供了重要内容，为人类文明作出了重大贡献。只是在近代，因错过世界科技革命浪潮，加之政治腐败、战乱频仍、经济和教育落后，中国沦为落后挨打的半殖民地半封建社会。一些有识之士把眼光转向西方，从“师夷长技以制夷”到“中体西用”，不少人开始用现代社会科学方法来研究我国社会问题。特别是十月革命一声炮响，给中国送来了马克思列宁主义。中国共产党人把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化，深刻改变了中国人民和中华民族的前途命运。\n当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，国际力量对比深刻调整。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。这种前无古人的伟大实践，必将给理论创造、学术繁荣提供强大动力和广阔空间。\n习近平总书记指出：“这是一个需要理论而且一定能够产生理论的时代，这是一个需要思想而且一定能够产生思想的时代。我们不能辜负了这个时代。”海洋科学、纳米科学、高能物理、人工智能、先进制造……这些科技前沿领域，我们能否抢占先机？气候变暖、环境恶化、能源资源短缺、粮食安全……这些全人类共同面对的难题都需要中国学者贡献智慧。同样，我国经济发展进入新常态，面对国际环境深刻变化，如何贯彻新发展理念、构建新发展格局、推动高质量发展？如何更好保障和改善民生、促进社会公平正义？面对世界百年未有之大变局，如何于危机中育先机、于变局中开新局？面对世界范围内各种思想文化交流交融交锋的新形势，如何增强文化软实力、提高我国在国际上的话语权？……这些我国发展中的重大课题都需要中国学者积极作出回答。\n回答好重大时代课题，需要广大哲学社会科学工作者共同努力，坚守初心、引领创新，不断推出高水平研究成果。高水平研究型大学也须自觉履行使命担当，充分发挥基础研究深厚、学科交叉融合的优势，积极回应时代挑战。\n以学科交叉为抓手探索创新前沿。随着知识的不断创新和发展，我们已步入以多学科交叉融合为主要特征的“大科学”时代，单一学科的研究范式与思维模式难以实现科技创新的重大突破和复杂问题的解决。很多重大的原创性成果根植于深厚的基础研究，产生于学科交叉领域，学科交叉成为创新的重要源泉。我们要大力推动跨学科、多领域的交叉研究，探索创新最前沿。以建强基础学科为支撑，强化学科交叉融合、汇聚创新，建立以重大问题为中心的学科交叉汇聚引导机制，完善与学科交叉相适应的科研平台高效联动机制、灵活多样的用人机制、交叉学科人才培养机制，构建有利于学科交叉发展的良好生态。\n以体制机制改革为动力促进科技创新。体制机制是管理的基础和核心，直接影响管理的效率和效果。我们要强化系统观念、坚持问题导向，通过理顺各种关系、厘清职能边界，构建更加科学、顺畅、高效的体制机制，为创新营造良好环境，促进科研成果转化，不断提升服务国家和地方经济社会发展能力。\n（作者为中国科学院院士、武汉大学校长）\n\n把学问写进群众心坎里\n甘  霖\n习近平总书记指出：“我国广大哲学社会科学工作者要坚持人民是历史创造者的观点，树立为人民做学问的理想，尊重人民主体地位，聚焦人民实践创造，自觉把个人学术追求同国家和民族发展紧紧联系在一起，努力多出经得起实践、人民、历史检验的研究成果。”为什么人的问题是哲学社会科学研究的根本性、原则性问题。这是因为，世界上没有纯而又纯的哲学社会科学，任何哲学社会科学背后都预设了特定的价值前提，反映着特定的利益关系。\n马克思主义之所以具有跨越国度、跨越时代的影响力，就是因为它植根人民之中，指明了依靠人民推动历史前进的人间正道。马克思主义坚持人民立场，以实现人的自由而全面的发展和全人类解放为己任，反映了人类对理想社会的美好憧憬。中国共产党坚持把马克思主义写在自己的旗帜上，除了工人阶级和最广大人民群众的利益，没有自己特殊的利益，在任何时候都把群众利益放在第一位，始终坚持以人民为中心的发展思想，党的创新理论来自人民、为了人民、造福人民。\n重民本也是中华民族的优良传统，是历代知识分子强调的情怀和品格。《尚书》云：“民惟邦本，本固邦宁。”孟子推崇“民为贵”。宋代学者张载提出：“为天地立心，为生民立命，为往圣继绝学，为万世开太平。”这些说法都是民本思想的体现。\n习近平总书记指出：“我国哲学社会科学要有所作为，就必须坚持以人民为中心的研究导向。”哲学社会科学工作者只有深深融入人民之中，时时聆听人民心声，心中装着人民，才能真做学问、做真学问。脱离了人民，哲学社会科学就不会有吸引力、感染力、影响力、生命力。\n进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，人民群众期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活。以习近平同志为核心的党中央顺应人民群众对美好生活的向往，坚持以人民为中心的发展思想，贯彻新发展理念，着力推进高质量发展，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，推动人民生活全方位改善。同时，进一步解决我国社会主要矛盾，也提出了一系列时代课题，需要哲学社会科学工作者在深化研究中予以回答。\n对于哲学社会科学工作者来说，著书立说也好，建言献策也好，都要把增进人民福祉、促进人的全面发展作为出发点和落脚点，积极反映人民作为历史创造者的主体地位和作用，坚持以人民为中心做研究，为不断增进民生福祉、提高人民生活品质作出自己的贡献。\n学术研究要回应人民之问，必须强化问题意识、坚持问题导向，积极为人民代言、为人民发声，做到“民之所忧，我必念之；民之所盼，我必行之”。这就要深入群众、深入生活，关注人民诉求，准确了解和把握群众所需所盼，紧紧围绕人民群众在就业、教育、医疗、托育、养老、住房等方面面临的问题，确立学术研究课题，汇聚优秀研究团队集成攻关，产出具有中国特色、中国风格、中国气派的优秀学术成果，推动解决人民群众在切身利益方面遇到的难题，不断提高人民的获得感、幸福感、安全感，不断实现人民对美好生活的向往。\n习近平总书记强调：“人民是创作的源头活水，只有扎根人民，创作才能获得取之不尽、用之不竭的源泉。”人民是波澜壮阔的人类实践的主体，实践是理论形成和发展的基础，人民的伟大创造是学术研究的源泉。回答好人民之问，需要深刻理解学术事业是党的事业、人民的事业，必须从人民群众的创造性实践出发开展研究，产出具有基础性、前瞻性、战略性的研究成果，在人民群众的实践中发挥积极作用。哲学社会科学工作者要立足实践，及时发现、概括、总结人民群众的实践经验，把人民群众的丰富实践表达好展示好，并将其上升为理论和建议，为党和人民著书立说、建言献策。\n毛泽东同志讲过：“没有满腔的热忱，没有眼睛向下的决心，没有求知的渴望，没有放下臭架子、甘当小学生的精神，是一定不能做，也一定做不好的。”这对于哲学社会科学研究具有重要指导和启示意义。哲学社会科学工作者要胸怀“国之大者”，直面推进中国式现代化的现实逻辑与实践问题，坚持问需于民、问计于民，向群众学习，向实践学习，拜群众为师，尊重人民主体地位和首创精神，从人民的创造性实践中汲取营养、挖掘素材、提炼主题，把学问写进群众心坎里。\n（作者为四川大学党委书记）"
  },
  {
    "title": "北京丰台法院强化综合治理，从源头减少案件发生——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-10.htm",
    "date": "2023-06-12",
    "content": "核心阅读\n加强诉源治理，既能从源头上减少诉讼增量，也能推动矛盾纠纷解决在诉前。\n近年来，北京市丰台区人民法院不仅着力办好每一起个案，还针对个案、类案发生的原因，通过向有关部门提出司法建议等方式，强化综合治理，让群众在每一起案件中感受到公平正义。\n\n“建议加强对工作人员的专业培训，完善工作流程，确保出具文件的严肃性和准确性。”近日，北京市丰台区人民法院（以下简称“丰台法院”）法官陈璐向某银行丰台支行发出了司法建议书。\n原来，陈璐在审理一起涉外继承纠纷案件时发现，该支行在办理查询账户存款余额业务时，因工作人员疏忽，于同一天出具了两份结果截然不同的存款查询情况告知书。因两份告知书载明的存款情况存在6笔出入，出入金额累计近20万元，导致审判周期拖延、审判工作遇阻。于是，陈璐通过制发司法建议，推动该支行制定专项业务复核制度，避免因疏漏给人民群众办事带来影响。\n抓前端、治未病，近年来，丰台法院推行诉源治理，不仅办好每一起个案，还针对个案、类案发生的原因，通过向有关部门提出司法建议等方式，强化综合治理，从源头减少案件发生。\n积极推进诉源治理\n坚持司法服务往前端走，合理引导群众合法维权\n“我打心底感谢法院，实实在在解决了我家的一件大事。”农民工张某没想到，虽然相关材料不充分，但只用三个月就讨回了欠薪。\n原来，张某经人介绍跟随李某在北京打零工两个多月，但一直没拿到1.5万余元工资。“真是没办法了，只能来法院试试。”张某来到丰台法院立案庭（诉讼服务中心）求助。法官助理安悦齐将其引导至农民工维权绿色通道优先接待，但是，张某只知道李某的姓名和电话，对于其住址、当时的施工地点、施工单位等相关信息都不清楚。\n“虽然不符合立案登记条件，但农民工挣点钱不容易，不能因为不能立案就不管了。”丰台法院立案庭庭长王艳华建议，可以尝试诉前调解追回劳务费。\n经过多次尝试，丰台法院调解员何金玲跟李某取得了联系。释法说理后，李某最终同意调解，却说工资只有几千元。何金玲一面搜集线索确定务工地点等信息，一面通过联系中间人劝导李某。最终，张某与李某就金额问题达成一致，追回了所欠薪酬。\n“坚持司法服务往前端走，为群众的不同诉求提供最相匹配的程序救济与司法资源。”丰台法院党组书记、院长祖鹏介绍，近年来，丰台法院坚持规范化立案，寻求当事人合法权益充分保障与司法诉讼资源合理配置间的平衡，让人民群众维权有渠道，切实感受到公平正义。今年以来，丰台法院着力从源头识别涉刑案件，已甄别14件次涉刑案件，合理引导上千件案件当事人合法维权。\n现场提供法律指导\n在调解过程中，当事人更容易表达真实诉求，促进案结事了\n“家里老人把这房子分给我了，开发商却不给办房产证！”王女士居住的房屋是母亲生前购买的单位福利房，原是小产权房，如今政策理顺后，这批房子可以办理房产证了。然而，开发商却以签订协议的当事人不是王女士为由，拒绝办理房产证。王女士很无奈，多次到街道投诉。\n街道联系到法院，希望对房产继承等法律问题进行指导。陈璐到现场了解到，开发商不同意办证的原因是，这批房子继承人多且关系复杂，担心后期因为继承纠纷引发风险。\n房屋合法，当事人亲属认可王女士继承，双方有老人与公司的买卖协议，理清法律事实和法律关系并不复杂。房屋价值大，对当事人来说，打官司耗时费力。陈璐便主动跟双方代理人、街道办、司法所联系沟通。最终，在陈璐的指导下，开发商同意办理房产证，促成了一批纠纷圆满解决。\n“法官穿上制服到现场提供法律指导，有权威性，双方都信服。”丰台法院立案庭（诉讼服务中心）副庭长舒翔说，司法服务往前走一步，在个案中看到类案，可以让更多矛盾纠纷止于未诉、化于未发。\n马家堡街道辖区内有不少商务楼宇，商户因为租赁引发的矛盾纠纷不时出现。“在一起退租纠纷中，某火锅店因为减免租金问题与物业公司产生分歧。该火锅店根据与前任物业签订的合同，主张停业期间减免租金，现任物业也应履行。”舒翔介绍，原合同确实写明了停业期间减免租金，但也约定了具体期限，火锅店开始营业时已过了约定时段。\n“火锅店不能因为一时经营困难就不遵守约定，对商家来讲，遵守规则也有利于长远发展。”舒翔向火锅店负责人讲解了相关法律规定，同时告知了违约的法律风险。最终，火锅店主动撤诉。办理此案时，舒翔和同事们专门到现场调解，同时邀请商务楼宇的企业代表、司法所、税务等相关部门到场，对相关问题一一回应。\n“这样的现场调解，也是一场生动的普法课。”舒翔说，在调解过程中，当事人更容易表达真实诉求，促进案结事了。\n服务新业态发展\n面对面解答问题，点对点提供司法服务，排查潜在纠纷\n近年来，以平台经济为代表的新业态加速发展。丰台区时代风帆楼宇地处丽泽马家堡商圈，聚集了包括快递员、外卖骑手、网约车司机等在内的大量新业态劳动者。\n如何引导外卖骑手知法守法用法？在丰台区时代风帆楼宇党群服务中心的外卖员驿站，丰台法院法官刘钟泽通过直播，向外卖骑手、快递员讲解常见的法律问题。“送外卖途中撞到了人，是平台责任还是个人责任？”“外卖被偷了，损失谁承担？”……刘钟泽围绕快递员、外卖骑手普遍关心的问题，以及劳务维权等问题进行讲解。\n对新业态劳动者进行普法宣传，是丰台法院法官参与楼宇治理、防范纠纷产生的新探索。丰台法院副院长林云介绍，2019年丰台法院入驻时代风帆楼宇党委，面对面解答问题，点对点提供司法服务，排查潜在纠纷。\n近期，一家租车公司连续起诉了多个外卖骑手。“外卖骑手租用了该公司的电动车，但一些外卖骑手工作发生变动之后没有及时还车，还拖欠租车费用。”舒翔介绍，协议约定的还车地点在北京范围内只有两个，而且位置很偏僻。同时，外卖骑手拖欠租车费，租车公司并未及时采取措施止损。\n但随着调查深入，法官发现租车公司之所以没有及时止损，容忍外卖骑手拖欠费用，是因为有些外卖骑手业务不好，存在经济困难。最终，法院结合双方情况依法裁判，合理分配了责任承担，双方均服判息诉。\n司法服务并未止步，针对案件审理中发现的问题，法官发出了司法建议，提醒租车公司及时催要租车费用。“调查越深入，掌握的信息越充分，越能依法作出公正裁判，让群众在每一起司法案件中感受到公平正义。”祖鹏说。"
  },
  {
    "title": "促进消费升级  释放发展潜力（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-10.htm",
    "date": "2023-06-12",
    "content": "消费对于我国经济社会发展有着重要作用。新型消费不断涌现，消费场景不断变化，消费升级趋势愈发显著，让人民群众的生活更加丰富多彩。\n近日，受中共中央委托，致公党中央调研组由致公党中央主席蒋作君率队围绕“培育新型消费  创新消费场景  促进消费升级  提升生活品质”开展2023年度重点考察调研。在前期召开座谈会的基础上，调研组赴山东济南、菏泽和天津开展实地调研，致公党中央常务副主席张恩迪、副主席曹鸿鸣、副主席兼秘书长卢国懿分别参加调研。\n提质升级，新型消费拉动经济增长\n在此次调研中，调研组实地考察走访了许多智能化、智慧型企业，这些企业带来了许多新型消费模式，体现了消费升级的方向。\n“这个使用的是什么材料？”“转换效率怎么样？”调研组参观了力诺集团，包括大健康、新能源、新材料等产业。宏济堂智慧中药房利用物联网、互联网、云计算及大数据等技术，打通从药房到群众的“最后一公里”。调研组指出，“要把工艺和质量保证好，让老百姓放心吃中药”。\n“现在主要生产哪些药品？”“企业制造有哪些困难？”在山东菏泽现代医药港，调研组详细询问了企业研究、发展的情况，了解健康消费、绿色消费、个性化消费等消费新理念。在山东济南养老服务中心（济南市金龄老年公寓），调研组详细考察了智慧养老、智慧医疗等情况。\n数字经济的蓬勃发展催生了有别于传统消费形式的新消费形态。山东文旅云智能科技有限公司、天津智慧山文化创意产业园、云账户（天津）共享经济信息咨询有限公司，力图通过数字化的展现形式，创新服务模式，满足消费者和企业需求，助力新就业形态劳动者就业增收。\n调研组认为，消费提质升级过程中尤为引人瞩目的是新型消费的蓬勃发展，通过新技术、新模式满足了消费者对美好生活的需求和向往。要充分释放新型消费拉动经济增长潜力，积极推进实物消费提质升级，促进健康养老托育等服务消费，持续拓展文化和旅游消费，培育壮大智慧产品、数字文化、“互联网+医疗健康”等消费新业态，加强消费跨界融合。\n探索创新，丰富场景提振消费意愿\n景区游人如织、餐饮店排起长队、体验馆熙熙攘攘……不断丰富的消费场景，让生活更加丰富多彩，也激发出人们的消费潜力。\n近年来，预制菜的火热顺应了需求侧的变化，满足了消费者对美食的多元需求。在山东（济南）预制菜产业园，调研组详细考察了现代农业与健康食品产业融合发展模式。该产业园期待通过预制菜，把中国美食销往世界各地。\n山东菏泽盛产牡丹，巨野县书画院、尧舜牡丹产业园、曹州牡丹园等项目围绕牡丹花主题形成了涵盖牡丹观赏、种植、制造、文创等方面的完整产业链。“现在有哪些产品？”“在这里工作能满足生活所需吗？”调研组走访书画院、产业园、牡丹园，实地了解牡丹花种植培育，调研牡丹花相关产业和产品，深入当地群众生产生活，了解消费场景和动向。\n位于天津市武清区的创意米兰生活广场、佛罗伦萨小镇、V1汽车世界是建设国际消费中心城市的重要消费地标，这些地方通过智慧化服务，提升了消费者的消费体验。\n调研组成员表示，各地顺应技术进步趋势、消费群体特征变化，努力创新消费场景，有效推动了消费复苏，也更好满足了人民群众对生活品质的新需求。\n调研组高度评价了山东、天津在大力推动商贸消费提质升级，提振消费信心、释放消费潜力方面所作的工作和取得的成效。调研组指出要打造高品质旅游目的地，吸引更多消费者，让居民更有获得感、幸福感、安全感。\n建言献策，不断优化消费环境\n各地推动消费升级，要不断优化营商环境，激发经营主体活力，加强消费政策引领。调研组深入企业一线了解相关情况，同时与天津、山东相关负责同志召开座谈会，了解当地政策举措。\n天津加快制造业企业智能化改造步伐，推进制造业数字化、网络化、智能化，不断引领消费升级。“市里不断加强智能制造财政引导，形成放大带动效应。”天津市工业和信息化局副局长任洪源说，“引导资金支持的项目中，近半数为制造企业智能化升级项目。”\n山东省文化和旅游厅副厅长王炳春介绍，山东不断以有力的政策、多彩的活动、优质的供给驱动文旅消费，推动了一批旅游消费品牌火热发展。“我们将继续提高文旅消费服务供给和品质，强化政策保障，增强精品供给，实现服务提升。”王炳春说。\n“围绕消费，当地有哪些配套政策和评估机制？”“提升消费能力的堵点和痛点是什么？”“在运用大数据服务游客的同时，如何保障消费者隐私安全？”……一个个问题、一条条建议，调研组成员畅所欲言，相关负责同志也做了详细解答。\n在座谈会上，调研组表示，要认真学习贯彻习近平总书记和中共中央关于扩大和促进消费的一系列重要部署，充分认识消费对于我国经济社会发展的重要作用—在推动高质量发展的进程中，消费为经济发展提供持久动力；在贯彻新发展理念的实践中，消费是满足人民对美好生活向往的重要途径；在构建新发展格局的战略中，消费能够发挥坚实的支撑作用。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-10.htm",
    "date": "2023-06-12",
    "content": "连日来，河南省新乡市封丘县李庄镇抓住天气晴好的有利时机，腾出镇政府大院、文化广场、空闲场地等，最大限度为群众提供小麦晾晒场地，并组织志愿服务队，帮助留守妇女、孤寡老人等缺少劳动力的家庭晾晒夏粮。\n本报记者  王  者摄影报道"
  },
  {
    "title": "重庆渝北双龙湖街道：推进高质量社区建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-10.htm",
    "date": "2023-06-12",
    "content": "走进重庆市渝北区双龙湖街道翠湖路社区听湖花园，新划定的停车位整洁美观，居民车辆有序停放，这是双龙湖街道推进高质量社区建设的生动写照。\n双龙湖街道是20世纪80、90年代建成的老城区，由于建成时间较长，辖区内普遍存在建筑老化、管线老化、无电梯等问题。对此，双龙湖街道突出党建统领，坚持改治并举，以推动老旧小区改造为抓手，推进高质量社区建设。\n2020年，双龙湖街道立足实际，对1.5支路街区进行改造试点，并逐步对辖区一二三支路片区进行改造，满足人民群众对美好生活的向往。\n在项目改造过程中，双龙湖街道积极谋划，以“消隐患、补短板、强基础、拓空间、提品质、促管理”为总体要求，以“绿化上天、休闲落地；飞线入管、雨污分流；停车增位、消防通道；楼道美容、室外增梯”为改造思路，通过加装电梯、增加停车位、更换消防管网、建设邻里中心等举措，让老旧小区旧貌换新颜。\n坚持自治强基激活力，通过搭建民议民办民管的多方参与平台，激发基层治理活力。在街区改造和治理中，双龙湖街道通过制定菜单式征求意见表、组织召开院坝会等举措，充分了解居民改造需求和意愿。在基层公共事务和公益事业方面，引导群众自我管理、自我服务、自我教育，成立老兵志愿服务队、好邻居手工坊等，在邻里互助、文化体育、矛盾调解等方面发挥积极作用。此外，为推进街区精细化管理服务，双龙湖街道在网格基础上创新实行“单元长制”，实现居民事自己管、小区事大家管。\n坚持街区治理提品质，通过联单成体、联业成体，建立新型管理机制。双龙湖街道按照“政府引导、科学规划、群众自愿”原则，对单体楼进行规划，推动邻近单体楼联单成体，建成开放式街区，并积极搭建“街委会+业委会+物业公司”一体化治理平台，实现集中化、专业化管理。同时，为实现联业成体，双龙湖街道帮助辖区内小区引入专业物业，构建基层治理共同单元。\n数据来源：重庆市渝北区双龙湖街道"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-10.htm",
    "date": "2023-06-12",
    "content": ""
  },
  {
    "title": "住建部加强城市房屋室内装饰装修安全管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_1-11.htm",
    "date": "2023-06-12",
    "content": "本报北京6月11日电  （记者丁怡婷）为坚决遏制城市房屋室内装饰装修违法违规行为，进一步规范装饰装修活动，提高相关人员和责任主体对房屋装饰装修的法律意识和安全意识，切实保障装饰装修质量安全和居住安全，住房和城乡建设部日前对外发布《关于进一步加强城市房屋室内装饰装修安全管理的通知》，进一步明确了装修活动中涉及各方和各相关部门的责任。\n随着经济社会发展，城市房屋室内装饰装修活动日渐增多。近期发生了黑龙江省哈尔滨市租户装修私拆承重墙、广东省肇庆四会市业主在未取得施工许可的情况下打穿墙体等事件，威胁到了其他住户生命财产安全，引发社会广泛关注。\n通知突出保护人民群众的生命财产安全，坚持以问题为导向，针对装饰装修活动的各个环节，明确了具体要求：\n强化装修人责任。房屋所有人、使用人开展装饰装修活动要严格遵守有关规定，要签订装饰装修管理服务协议，禁止有影响建筑主体和承重结构的行为。装修人及装饰装修企业要承担因违法违规装饰装修造成的整改拆除和恢复工程等相关费用。\n加强设计单位管理。对设计单位存在未按工程建设强制性标准设计等行为的，将视情节给予罚款、停业整顿、吊销资质证书等处罚，并记入企业信用档案，同时依法处罚负有责任的相关从业人员。\n加强装饰装修企业管理。装饰装修企业要严格按照工程建设强制性标准和其他技术标准施工，确保人员和房屋安全。不得超越资质等级承揽业务。对存在擅自施工变动建筑主体和承重结构等行为的，将视情节给予罚款、停业整顿、吊销资质证书等处罚，并记入企业信用档案，同时依法处罚负有责任的相关从业人员。\n明确管理单位责任。物业服务企业或房屋管理机构要按规定告知相关企业和个人装饰装修活动的禁止行为和注意事项，加强巡查检查，发现违法违规行为应予制止并及时报告属地街道办事处、城管执法平台、有关部门或12345热线依法处理。对未落实相关规定的物业服务企业，将视情节给予警告、罚款、吊销营业执照等处罚，并记入企业信用档案，同时依法处罚负有责任的相关从业人员。\n压实属地管理责任。属地街道要充分发挥群众监督作用，畅通投诉渠道，要及时受理装饰装修相关的报告或投诉，属于职责范围的要及时处理，属于相关部门职责范围的，要依法移交相关部门处理。\n严肃查处违法违规行为。各地执法部门要畅通城管执法平台运行，高效处理投诉、报告事项，做好部门联动，按照职责依法查处违法违规行为。对擅自变动建筑主体和承重结构造成重大安全隐患危及公共安全，涉嫌构成犯罪的，移送有关部门依法处理。\n提升行业管理水平。各地住房和城乡建设部门要会同相关部门健全管理制度和标准规范，建立权责清晰的接诉处置机制，加强监管，强化企业资质管理和指导监督。"
  },
  {
    "title": "河北石家庄提升养老服务可及性、便利化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_2-11.htm",
    "date": "2023-06-12",
    "content": "核心阅读\n近年来，河北省石家庄市不断发展普惠型养老服务。开办社区老年食堂、推进适老化改造、把专业照护送进家门……机构、社区和居家三种养老模式相协调，让老年人在家中、在社区就能享受到更加精细、多元的服务。\n\n物美价廉爱心餐、贴心的适老化设施、足不出户还能享受专业的医疗照护服务……近年来，河北省石家庄市以发展普惠型养老服务、完善社区居家养老服务网络、医养康养相结合的养老服务体系为重点，通过“专业机构支撑+适老化改造+信息化改造”模式，持续推进养老机构服务社会化，提升养老服务可及性、便利化，让老人享受到更加精细、多元的养老服务。\n“幸福食堂”开到家门口\n“走，咱们今天还是下馆子去！”这天上午11点，在石家庄市北方设计研究院第四生活区，65岁的辛明珠拉上4岁的孙子，再招呼上几位老邻居，一起来到小区内的“幸福食堂”吃午餐。\n这间“幸福食堂”设在青园街第三社区的党群服务中心内。干净宽敞的餐厅内，鸡腿、炒肉丝、大锅菜等四菜一汤荤素搭配，再配上热气腾腾的米饭馒头，一顿饭下来不过12元。如果想吃点新鲜花样，还有饺子、麻辣烫等可以现场加工。“上了年纪，来这吃饭省心还省事！”辛明珠感慨道。\n饭后，将孙子送到儿童活动区玩耍，辛明珠则和几位老邻居在一旁唠起了嗑。“饭菜干净可口，价格还便宜，在这吃饭舒坦！”80岁的宋秀英老人说，自打“幸福食堂”开张后，她隔三差五就会来吃上一顿，临走时还会给腿脚不便的老伴捎上一份。“有了‘幸福食堂’，再也不用为吃饭的事发愁了！”\n“我们社区60岁以上的居民占常住总人口的1/3，如何解决他们的养老需求，是我们一直考虑的问题！”青三社区党委书记吕科芳介绍，这座党群服务中心于2022年2月投用，由一座废旧的车棚改造而成，为破解老人吃饭难题，社区引入专业的养老服务机构，在其中开辟了“幸福食堂”，提供午餐和晚餐，所有60岁以上的老人均可以享受用餐折扣。“另外中心内还设有党建阵地、文化阵地、托幼阵地等板块，提供幼儿看护、健康理疗及上门家政等服务，定期还会组织文娱活动，全方位满足老人的需求。”吕科芳说。\n不仅是青三社区，如今在石家庄市，来社区内的“幸福食堂”吃上一顿助老餐，已经不再是新鲜事儿。\n在石家庄市长安区建明小区，一座由区党建惠民资金打造的“幸福食堂”于今年2月正式开放，60岁以上的老年人就餐享受折扣，一日三餐最多只需花费19元，90岁以上的老人更是完全免费，每天来就餐的老人络绎不绝。“自从‘幸福食堂’开张后，我和老伴一天三顿都来这里吃，比在家做饭省事多了。”72岁的居民赵淑婷说。\n近年来，石家庄市全面推广建设“助餐工程”，重点解决老人“吃饭难”，通过提供为老便民助餐服务，让老年人享受家门口的“幸福滋味”。截至目前，石家庄已建成老年食堂81个，基本实现了街道养老助餐全覆盖。\n适老化改造带来便利\n家里的地面进行了防滑处理、床边加装了可移动扶手和智能床带、卫生间也配备了沐浴椅、防护垫……日前，走进刘炼钢老人位于石家庄市新华区大安舍村春风五巷的家，一组组贴心的适老化设施让房间充满了暖暖的细节感。\n刘炼钢老人今年65岁，因为脑出血患有术后偏瘫综合征行动不便。不久前，新华区民政局根据他提出的申请为其家中进行了适老化改造，解决了长期以来让一家人头疼的难题。\n“以前最操心的就是他的起居问题，现在床边和厕所有扶手起身方便，就连沐浴都配备了沐浴椅。我们也不用时刻提心吊胆了！”说起适老化改造为家里带来的一系列新变化，刘炼钢的老伴王淑姐连连竖起大拇指。\n“一分钱不用花，都是政府出钱给做的改造，这些变化看着小，但对我们老人而言非常有用。”刘炼钢也乐呵呵地说道。\n为保障特殊困难老年人居家安全，近年来，石家庄市积极推进家庭适老化改造，满足老年人生活起居、康复护理等需求。\n“适老化改造主要是为了解决老人日常生活中遇到的不便，增强老人生活便利性和舒适性。”石家庄市民政局副局长黄少华介绍，2023年，石家庄市将遴选出5285户实施适老化改造，重点支持最基础、最急需、最迫切特殊困难老年人群体的居家养老服务需求。\n改造采用政府补贴方式进行，包括地面改造、卧室改造、卫生间改造、老年用品配置等7个基础项目。此外，改造对象还可根据自身的需求选择如自动报警器一类自费的适老化改造项目或产品。\n老年人家庭可根据住房现状、护理能力、实际需求自主选择改造项目，自愿向各县（市、区）民政部门提出改造申请。通过后，县级民政部门会委托专业的第三方机构上门对家庭生活空间、老年人生活能力、家庭照护能力等方面进行综合评估，协商指导老年人家庭选择最适合的方案进行改造。方案经民政部门审核后，交第三方专业机构进行改造施工和适配。“我们会根据‘一户一档’的原则建立改造档案，做到完工一户、验收一户、交付一户；10月底前完成全年目标任务。”黄少华说。\n照护服务一键上门\n年过六旬的蔡新国居住在石家庄市新华区田家庄南区，因脑血栓后遗症，一直瘫痪在床。几天前，他突然感到喘不上气，还浑身出汗。“当时心里有些害怕。”蔡新国说，想起了脖子上挂着的“一键式”呼叫设备，他赶紧按了下去，不到15分钟，医护人员就上门了。\n量血压、做心电图、询问用药史……医护人员仔细检查，发现是过量服用降压药导致的胸闷气短。听了医护人员的诊断，蔡新国悬着的心放了下来。“有专业的医疗服务随时上门，在家养老也放心。”\n2022年1月，石家庄市新华区智慧养老信息平台设立，引入专业的养老机构负责运营，通过家庭养老床位建设补贴资金，为老人居所安装智能设备、进行信息化改造，提供紧急呼叫、异常预警等远程监测照护服务。\n“老人身上以及各房间都能安装‘一键式’呼叫设备，按下按钮，平台接到报警信息即可就近安排医护人员上门。”新华区智慧养老信息平台负责人贺利刚说，目前，平台建立档案录入3472位老人，服务覆盖35个社区，累计为800余个家庭提供健康保障。\n近年来，为满足老年人“养老不离家”需求，石家庄市通过“专业机构支撑+适老化改造+信息化改造”模式，构建家庭、社区、机构相协调，医养康养相结合的养老服务体系，让老人居家养老不发愁。目前，全市已建成家庭养老床位3500张，2023年计划新建家庭养老床位1000张，并给予每张床位2000元的一次性建设补贴和每月200元的运营补贴。\n“咚咚咚”，上午9点，河北普爱居家服务团队护理人员魏海燕准时敲响了张大爷家的大门。“大爷，小魏来给您按摩啦……”\n家住石家庄市桥西区东里街道警苑社区的张俊杰，年过六旬，行动不便，常年坐在轮椅上，肌肉萎缩严重。自2021年6月起，专业护理机构的工作人员定时上门给他提供按摩服务。张俊杰说：“政府每月给发补贴，孩子在手机上帮我下单，很快工作人员就能上门服务，大大方便了我们这些老年人！”\n“自2015年开始，石家庄市内六区实施‘六类’困难老年人社区居家养老服务补贴制度，每月发放100—500元补贴金，用于居家上门为老服务。”石家庄市民政局养老服务科科长孙慧介绍，补贴金直接发放到困难老年人的电子账户，老人通过“孝心到家”APP可直接使用，只要线上下单，就能享受生活照料、康复保健、文化娱乐、精神慰藉、紧急援助等多种服务。\n“近年来，我们通过开展家庭养老床位试点工作，创新发展居家养老模式，在推进机构、社区和居家养老服务融合发展下，把家庭改造成‘没有围墙的养老院’，使老年人在家就能享受到专业照护服务。”黄少华说，他们今后将以提升养老服务水平为重点，立足养老基础设施建设，持续推动养老服务健康发展，不断提升老年人的获得感、幸福感和安全感。"
  },
  {
    "title": "山东宁津推进农村劳动力就近就地就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_3-11.htm",
    "date": "2023-06-12",
    "content": "往年，春节一过，山东省宁津县津城街道码头孙村村民孙长志便张罗着外出打工。今年母亲生病，他既要照顾老人，又想外出赚钱，这让54岁的他犯了难。\n着急之际，村党支部书记孙长鹏上门讲政策，说起全县正在大力推行以工代赈。\n“啥是以工代赈？”“以工代赈是指政府投资建设基础设施工程，受赈济者参加工程建设获得劳务报酬，以此取代直接赈济的一项扶持政策。”\n老孙一下子动了心，起初的顾虑也打消了，“咱年纪大，出去找工作不好找，家门口上班，还能抽空回家照顾老人，这个适合我！”\n登记个人信息，写上特长和意愿，留下电话。不久后，孙长志便接到电话。在宁津县农产品骨干保鲜冷链物流基地项目，先接受安全培训、岗前培训，再参加技能培训，孙长志上岗了，1个月能赚4000多元。“虽然比在外打工赚得少了点，但是又能赚钱又能顾家，我很知足。”孙长志说。\n和他一样，去年一年，宁津县有985名留守人员参与以工代赈项目，领了1442万元工资。这985名留守人员，大多是年龄偏大、家庭条件一般，有一定劳动能力、无法外出打工的人。\n在宁津县张宅闸改建以工代赈项目，79岁的杨风皋在此打扫卫生，一个月工资能领到3000多元。60岁的肖文起做装卸工，一个月能领到3900元。\n除了少部分有特长的人员外，大部分人被安置在安装工、机械操作工、搬运工、保管员、炊事员、安全员、看护员等“三工四员”岗位上，这些技术要求低、操作简单、易学易干的工种，能确保岗位设置人性化、个性化、科学合理。\n“如何更好实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，让脱贫基础更加稳固、成效更可持续，宁津县立足工作实际，坚持以务工代替赈济，用项目推动发展。”宁津县发改局副局长吴延筱说，他们探索建立了“1253”工作法，即：一项机制、两本台账、五步到岗、三方监管，推动以工代赈工作顺利实施，初步取得了群众家门口就业、打零工增收、满意度提升的良好效果。\n具体而言，建立了由分管县领导任总召集人的以工代赈工作沟通协调机制，《宁津县以工代赈项目台账》和《以工代赈项目劳务人员台账》，坚持宣传发动、组织报名、按需设岗、因岗选人、双向选择“五步走”，着力解决好以工代赈工作中的用人问题，建立健全了乡镇、项目主管单位、发改部门三方共管的薪酬发放闭环监管机制。\n2022年，宁津县实施以工代赈项目12个，总投资12.6亿元。目前，登记入库人员2377人，其中，50岁以下166人，50岁至60岁1379人，60岁至68岁832人。\n“我们立足发改部门立项审批职能，要求凡是国家、省市安排的涉农资金项目，县、乡政府投资的农业农村基础设施类项目、重点工程项目等，在审查可行性研究报告和实施方案时，原则上都要求从当地吸纳一定数量的务工人员，尤其核实劳务报酬发放标准和金额，确保达到政府补助资金的比例要求。”宁津县发改局局长李荣兴表示。\n今年，宁津县谋划实施以工代赈项目11个，总投资15.2亿元，预计带动2251名农村劳动力就业，发放劳务报酬2450万元。"
  },
  {
    "title": "天津提升中医药传承创新能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_4-11.htm",
    "date": "2023-06-12",
    "content": "本报天津6月11日电  （记者武少民）近日，记者从2023年天津市中医药工作会议获悉：天津市将持续大力推动中医药传承创新发展、加快中医药强市建设，推动中医药传承创新“加速跑”，打造“津医卫药”新名片，推动中医药高质量发展。\n据介绍，今年，天津市将建设24个中医专科联盟、30个中医优势重点专科推荐专科、30个中医药特色基层医疗机构，建设12家中医康复中心、13家中医治未病中心，建设10个国家级中医药重点学科、20个市级中医药重点学科。实现社区卫生服务中心和乡镇卫生院100%设置中医馆（国医堂）、配备中医师，打造百姓身边的“15分钟中医药健康圈”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_5-11.htm",
    "date": "2023-06-12",
    "content": "近年来，江西省新干县大力推进特色渔业发展，带动农民增收，助力乡村振兴。图为在新干县金川镇一处养殖基地内，工作人员给鱼投食。\n李福孙摄（影像中国）"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/12/nw.D110000renmrb_20230612_6-11.htm",
    "date": "2023-06-12",
    "content": ""
  }
]