[
  {
    "title": "习近平主持召开深入推进长三角一体化发展座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-01.htm",
    "date": "2023-12-01",
    "content": "■深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用\n■长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章\n■长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国\n■长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障\n■长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽\n■长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系\n■长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础\n■深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。要抓实第二批主题教育，深入推进全面从严治党，一体推进不敢腐、不能腐、不想腐，强化各级党组织的政治功能和组织功能，以严的纪律、实的作风、廉的操守确保各项工作落到实处\n\n本报上海11月30日电  中共中央总书记、国家主席、中央军委主席习近平30日上午在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话。他强调，深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇出席座谈会。\n习近平在上海调研期间专门召开这次座谈会。座谈会上，国家发展改革委主任郑栅洁、上海市委书记陈吉宁、江苏省委书记信长星、浙江省委书记易炼红、安徽省委书记韩俊先后发言，就推进长三角一体化发展汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他指出，长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章。\n习近平强调，长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国。要跨区域、跨部门整合科技创新力量和优势资源，实现强强联合，打造科技创新策源地。要以更加开放的思维和举措参与国际科技合作，营造更具全球竞争力的创新生态。\n习近平指出，长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。要增强一体化意识，坚持一盘棋思想，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破，加强各项改革举措的系统集成和协同配合，推动一体化向更深层次更宽领域拓展。要循序渐进推进基本公共服务制度衔接、政策协同、标准趋同，分类推进各领域公共服务便利共享。要加强各类交通网络基础设施标准跨区域衔接，提升基础设施互联互通水平。要加快长三角生态绿色一体化发展示范区建设，完善示范区国土空间规划体系，加强规划、土地、项目建设的跨区域协同和有机衔接，加快从区域项目协同走向区域一体化制度创新。要推进跨区域共建共享，有序推动产业跨区域转移和生产要素合理配置，使长三角真正成为区域发展共同体。\n习近平强调，长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽。要加快上海“五个中心”建设，加快推进浦东新区综合改革试点，进一步提升虹桥国际开放枢纽辐射能级，大力实施自由贸易试验区提升战略，推进上海自由贸易试验区临港新片区更高水平对外开放。要促进长三角一体化发展和共建“一带一路”高质量发展深度融合，推动长三角优势产能、优质装备、适用技术和标准“走出去”。要带头落实鼓励、支持、引导民营经济健康发展的政策举措，进一步优化民营企业发展环境，推动民营经济健康发展、高质量发展。\n习近平指出，长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系。要全面推进清洁生产，促进重点领域和重点行业节能降碳增效，做强做优绿色低碳产业，建立健全绿色产业体系，加快形成可持续的生产生活方式。要建立跨区域排污权交易制度，积极稳妥推进碳达峰碳中和。要规划建设新型能源体系，协同推进省市间电力互济。要持续推进长江“十年禁渔”，加强联合执法。要健全生态产品价值实现机制，拓宽生态优势转化为经济优势的路径。\n习近平强调，长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础。要充分发挥长三角产业体系完备和配套能力强的优势，在关系国计民生的重要领域和关键环节实施强链补链行动，并与中西部地区加强产业合作，着力提升产业链供应链韧性和安全水平。要稳步扩大金融领域制度型开放，提升跨境投融资便利化，加强全过程风险防控，更好维护国家金融安全。要高度重视对外合作安全，引导产业链合理有序跨境布局。要坚持人民城市人民建，提升城市现代化治理水平，加快推进韧性城市建设，健全城市安全预防体系，强化城市基本运行保障体系，提高防灾减灾救灾能力。\n习近平指出，深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。要抓实第二批主题教育，深入推进全面从严治党，一体推进不敢腐、不能腐、不想腐，强化各级党组织的政治功能和组织功能，以严的纪律、实的作风、廉的操守确保各项工作落到实处。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，把长三角一体化发展放到国家发展大局中去定位思考，放到引领带动全国高质量发展中去布局谋划，发挥好经济增长极、发展动力源、改革试验田的作用，更好支撑和服务中国式现代化。要进一步畅通经济循环，实现资源要素合理流动和高效配置，促进全国统一大市场建设，引导产业和经济合理布局。要主动对接高标准国际经贸规则，扩大制度型开放，打造高水平对外开放门户，增强对国际商品和资源要素的吸引力。要充分发挥优势、彰显特色，深化合作、相互赋能，把各地自身优势变为区域优势，共拉长板提升区域发展整体效能。\n李干杰、何立峰、吴政隆、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-01.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  12月1日出版的第23期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《切实加强耕地保护  抓好盐碱地综合改造利用》。\n文章强调，要深刻认识加强耕地保护的重要性和紧迫性。粮食安全是“国之大者”，耕地是粮食生产的命根子。我们党始终高度重视耕地保护问题。党的十八大以来，党中央先后实施一系列硬措施，守住了耕地红线，初步遏制了耕地总量持续下滑趋势。同时要清醒认识到，我国人多地少的国情没有变，耕地“非农化”、“非粮化”问题依然突出，守住耕地红线的基础尚不托底，农田水利方面欠账还很多。新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。\n文章提出了加强耕地保护的总体思路和关键举措。文章强调，耕地保护是一个系统工程，当前，要突出把握好量质并重、严格执法、系统推进、永续利用等重大要求。文章强调，守住耕地这个命根子，必须要有几个关键实招。一是压实耕地保护责任。新一轮国土空间规划已经明确了各地耕地和永久基本农田保护任务，并落地落图。省级党委和政府得把责任牢牢扛在肩上，确保18亿亩耕地红线决不突破。二是全力提升耕地质量。真正把15.46亿亩永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。加快耕地质量保护立法，实施黑土地保护工程，加强酸化等退化耕地治理，实施耕地有机质提升行动。三是改革完善耕地占补平衡制度。将各类对耕地的占用，统一纳入占补平衡管理。健全补充耕地质量验收制度。四是调动农民和地方政府保护耕地、种粮抓粮积极性。健全种粮农民收益保障机制。发展多种形式的农业适度规模经营。健全粮食主产区利益补偿机制，形成粮食主产区、主销区、产销平衡区耕地保护合力。加强撂荒地治理，摸清底数，分类推进撂荒地利用。五是积极开发各类非传统耕地资源。加强科技研发和生产投资，探索有效发展模式，把“藏粮于地”同“藏粮于技”结合起来，利用各类非传统耕地资源进行农业生产。保护耕地要严格执法，但不能不分青红皂白、来回“拉抽屉”。要实事求是，尊重规律，保护农民利益，加强宣传解读，适当留出过渡期，循序渐进推动。\n文章指出，要抓好盐碱地综合改造利用。盐碱地综合改造利用是耕地保护和改良的重要方面。我国盐碱地多，部分地区耕地盐碱化趋势加剧，开展盐碱地综合改造利用意义重大。要充分挖掘盐碱地开发利用潜力，加强现有盐碱耕地改造提升，有效遏制耕地盐碱化趋势，稳步拓展农业生产空间，提高农业综合生产能力，做好盐碱地特色农业大文章。要重点抓好几项工作：一是全面摸清盐碱地资源状况，把基础工作打牢。二是搞好顶层设计，研究编制盐碱地综合利用总体规划和专项实施方案。三是分类施策，分区分类开展盐碱耕地治理改良。四是坚持粮经饲统筹，因地制宜利用盐碱地，向各类盐碱地资源要食物。五是“以种适地”同“以地适种”相结合，加快选育耐盐碱特色品种，大力推广盐碱地治理改良的有效做法。六是制定支持盐碱地综合利用的财政金融政策，强化资金等要素保障。"
  },
  {
    "title": "取得新的重大突破  谱写新的发展篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-01.htm",
    "date": "2023-12-01",
    "content": "11月30日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，从全局和战略高度擘画长三角一体化发展新蓝图。广大干部群众表示，要以习近平总书记重要讲话为根本遵循，完整、准确、全面贯彻新发展理念，砥砺奋进、久久为功，在新时代新征程上不断谱写长三角一体化发展新篇章。\n肩负历史使命 一体化发展新成效振奋人心\n习近平总书记在讲话中充分肯定了长三角一体化发展战略提出并实施5年来所取得的成绩。\n国家发展改革委区域协调发展司副司长相伟表示：“长三角一体化发展取得的显著成效，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。”5年来，国家发展改革委会同有关地方和部门紧扣一体化和高质量两个关键词，推动长三角一体化发展的规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升。“下一步，我们要坚持规划纲要的战略引领功能，推动长三角一体化发展取得新的重大突破。”相伟说。\n5年间，长三角地区科技创新能力持续提高。“习近平总书记的重要讲话多次强调科技创新，激励我们加快推动创新链与产业链深度融合、上下游协同创新发展。”上海东渐数能技术集团有限公司董事长曹栋强说。\n产业链的畅通离不开“循环链”的畅通。安徽芜湖港素有“皖南门户”之称，是安徽向东融入长三角的前沿阵地。每天都有装载着新能源汽车的滚装船从这里起运，顺江而下抵达上海外高桥港区海通码头。\n“习近平总书记对长三角地区加快建立现代化产业体系予以肯定，进一步坚定了我们推动长三角新能源汽车产业生态一体化发展的信心。”安徽省汽车办副主任刘文峰说，我们将按照总书记指引的方向，持续优化整零配套，加速长三角地区“芯车协同”联动。\n5年来，长三角区域协调发展取得重大突破。其中，基础设施互联互通让群众感受最为深切。在上海市闵行区工作的钱丽丽告诉记者，以前回老家江苏盐城坐长途客车要好几个小时，现在有高铁只需要一个半小时，深刻感受到交通一体化带来的出行便利。\n江苏省交通运输厅副厅长惠先宝表示，近年来，江苏携手长三角其他省市共同打造“轨道上的长三角”，基础设施互联互通不断增强，进一步提升跨区域的人员往来。下一步，要按照习近平总书记的重要讲话精神，加强各类交通网络基础设施标准跨区域衔接，进一步提升基础设施互联互通水平。\n在肯定成绩的同时，总书记也指出了长三角一体化发展存在许多深层次问题有待进一步破解。\n浙江省发展规划研究院副院长周世锋认为，下一步要深入学习贯彻总书记重要讲话精神，三省一市强化跨区域顶层设计，谋求更细更实的举措，在持续深化改革、扩大开放和促进区域发展全面绿色转型上作出更多引领示范。\n把握战略机遇  统筹谋划取得新的重大突破\n习近平总书记在此次座谈会上强调，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展。\n上海市科委主任骆大进表示，“四个统筹”既有机统一又目标清晰，为携手推动长三角一体化发展取得新的重大突破领航定向。“在激烈的国际竞争中，要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说还是要依靠科技创新。”骆大进说。\n中国工程院院士、紫金山实验室主任刘韵洁表示，下一步要持续打造科技创新策源地，提供高水平科技供给，支撑长三角区域一体化高质量发展。\n“截至目前，长三角科技资源共享服务平台已集聚各类服务机构3000余家，长三角科技创新券已在上海、浙江全域，以及江苏、安徽两省部分区域实现通用，今年又新纳入了苏州、南通两市。”上海市研发公共服务平台管理中心主任何军说，长三角各个城市既是“近邻”也是“队友”，未来我们将循着总书记指明的方向，既做好“自己的事”，也做好“共同的事”。\n深入推进长三角一体化发展，必须统筹生态环保和经济发展，增强发展潜力和后劲。长三角版图上，宣城位于地理中心，是安徽唯一同时与浙江、江苏交界的地级市，森林覆盖率接近60%。安徽省宣城市宣州区宛陵林场副场长杨卫平表示，我们将以习近平总书记重要讲话为根本遵循，加强生态环境共保联治，共同探索守绿护绿之策，践行绿色发展之道，守护同一片蓝天。\n一体化的一个重要目的是要解决区域发展不平衡问题。浙江省台州市三门县的冲锋衣产量占全国总产量近六成。“冲锋衣产业是劳动密集型产业，吸纳就业人员多，特别是实现低收入人群在家门口就业增收。总书记强调在推进共同富裕上先行示范，我们将继续立足自身特点，发挥产业优势，带动更多群众创富增收。”三门县冲锋衣“共富工坊”负责人楼明荣说。\n加强体制机制创新  打造区域发展共同体\n“习近平总书记指出，深入推进长三角一体化发展，必须坚持和加强党的全面领导。这让我们更加坚定在党的领导下，把此次座谈会部署的重点任务落到实处。”江苏省南通市海安市委书记于立忠说，今年以来，海安出台建设上海卫星城实施方案，努力打造上海高端产业协同发展地、科创资源重点辐射地、冷链储运重要保障地、公共服务融合共享地，宽领域融入苏南、深层次接轨上海，全面融入长三角一体化发展大局，全力在上海北翼打造与其双向融合的卫星城。\n推进长三角更高质量一体化发展，必须通过深化改革，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破。\n“总书记指出，必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。这为我们深化改革指明了方向。”上海社科院副院长、长三角与长江经济带研究中心常务副主任王振表示，落实总书记重要讲话精神，三省一市要进一步推动“破”和“立”，推动改革开放进一步向纵深拓展，补齐超大特大城市治理和发展的短板，同时推动人才、数据等各类要素跨区域自由流动，避免因行政壁垒带来的资源配置效率低下和重复竞争问题。\n打破各种壁垒，三省一市正在加快行动。在长三角（湖州）产业合作区，4000余亩的工业用地加快平整，两条总长近20公里的主干道基本通车，未来合作区与安徽广德的通行时间将由45分钟缩短至15分钟。\n“总书记指出，要使长三角真正成为区域发展共同体。近年来，湖州紧紧抓住长三角一体化发展战略机遇，重点培育新能源汽车及关键零部件、地理信息等新兴产业链。”浙江省湖州市委书记陈浩表示，下一步湖州将发挥自身比较优势，助推产业在长三角实现更合理分工，形成区域高质量发展合力。\n学习领会习近平总书记关于长三角区域要积极推进高层次协同开放的要求，商务部外国投资管理司司长朱冰表示，下一步商务部将积极支持长三角地区相关省市发挥区位优势和产业优势，在自贸试验区率先主动对接高标准国际经贸规则，深入开展国家服务业扩大开放综合试点先行先试，推动国家级经开区创新提升，加快服务贸易创新发展试点，高质量办好进博会，稳步推动制度型开放促进开放平台联动发展，打造开放层次更高、营商环境更优、辐射作用更强的对外开放新高地。\n国家智能语音创新中心由安徽科大讯飞联合行业上下游骨干企业、高校、社会资本共同发起。总经理吴江照说，他们将集中力量攻关工业AI、AI芯片等一批门槛高、行业又急需的共性技术，努力在国际上发出中国人工智能产业的声音，把总书记提出的“推动长三角优势产能、优质装备、适用技术和标准‘走出去’”的要求落到实处。\n推进长三角一体化发展是一篇大文章。正如习近平总书记所指出的，必须坚持稳中求进，一任接着一任干，才能不断谱写长三角一体化发展新篇章。\n上海市政府副秘书长、长三角区域合作办公室主任顾军说，总书记的重要讲话，为我们深入推进长三角一体化发展指明了前进方向、提供了根本遵循。我们要在党的全面领导和中央区域协调发展领导小组的统筹协调下，坚持稳中求进，紧扣一体化和高质量这两个关键词，进一步发挥上海龙头带动作用，协同苏浙皖三省各扬所长，使长三角真正成为区域发展共同体，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n（新华社北京11月30日电  新华社记者）"
  },
  {
    "title": "习近平向“声援巴勒斯坦人民国际日”纪念大会致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-01.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  11月29日，联合国举行“声援巴勒斯坦人民国际日”纪念大会，国家主席习近平向大会致贺电。\n习近平指出，巴勒斯坦问题是中东问题的核心，关乎国际公平正义。巴以冲突症结在于巴勒斯坦人民迟迟无法实现独立建国的合法民族权利。巴以冲突循环往复的惨痛教训充分说明，只有秉持共同安全理念才能实现可持续安全。国际社会必须紧急行动起来，联合国安理会应该切实负起责任，全力推动停火止战，保护平民安全，制止人道灾难。在此基础上，尽快重启巴以和谈，尽早实现巴勒斯坦人民建国权、生存权、回归权。\n习近平强调，中国一贯坚定支持巴勒斯坦人民恢复民族合法权利的正义事业。解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶。要坚持和谈正确方向，尽快召开更具权威性的国际和会。中方提出全球安全倡议，主张通过对话协商解决国家间的分歧和争端，支持一切有利于和平解决危机的努力。中国在巴勒斯坦问题上将继续主持公道正义，积极劝和促谈，一如既往向巴方提供人道和发展等援助。作为联合国安理会常任理事国，中国将继续同国际社会共同努力，凝聚国际促和共识，推动巴勒斯坦问题回到“两国方案”的正确轨道，早日得到全面、公正、持久解决。"
  },
  {
    "title": "习近平就亨利·基辛格逝世向美国总统拜登致唁电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-01.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  11月30日，国家主席习近平就美国前国务卿亨利·基辛格逝世向美国总统拜登致唁电。习近平代表中国政府和中国人民，并以个人的名义，对亨利·基辛格博士逝世表示深切的哀悼，向其家人表示诚挚的慰问。\n习近平在唁电中表示，亨利·基辛格博士是世界著名战略家，也是中国人民的老朋友和好朋友。半个世纪前，他以卓越的战略眼光，为中美关系正常化作出了历史性贡献，既造福了两国，也改变了世界。他把推动中美关系发展、增进两国人民友谊作为毕生追求。基辛格的名字将永远和中美关系联系在一起。基辛格博士将永远被中国人民铭记和怀念。中方愿同美方一道，将中美人民友好事业传承下去，推动中美关系健康稳定发展，造福两国人民，为世界的和平与发展作出应有贡献。"
  },
  {
    "title": "凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-02.htm",
    "date": "2023-12-01",
    "content": "11月29日，联合国举行“声援巴勒斯坦人民国际日”纪念大会，国家主席习近平向大会致贺电。接受本报记者采访的国际人士表示，习近平主席此前连续10年向联合国“声援巴勒斯坦人民国际日”纪念大会致贺电，多次就促进巴勒斯坦问题解决提出中方倡议主张，展现出中国负责任大国担当。各方应共同努力，凝聚国际促和共识，推动巴勒斯坦问题回到“两国方案”的正确轨道，早日得到全面、公正、持久解决。\n“对巴勒斯坦事业道义上的有力支持”\n习近平主席强调，解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶。\n“习近平主席多次向联合国‘声援巴勒斯坦人民国际日’纪念大会致贺电，表明中方在巴勒斯坦问题上一贯的坚定立场。”巴勒斯坦人民斗争阵线政治局委员、对华关系书记穆罕默德·阿卢什表示，中方始终支持巴勒斯坦问题得到全面、公正、持久解决，支持实现巴勒斯坦人民建国权、生存权、回归权。“中方在巴勒斯坦问题上坚持正义，为推进和平进程作出不懈努力，为改善巴勒斯坦人民生活、发展巴勒斯坦经济提供人道主义援助，我们对此十分赞赏。”\n埃及《金字塔报》副总编辑苏努提表示，习近平主席的贺电彰显了中国对巴勒斯坦问题高度重视，展现了中国作为负责任大国的担当。“巴勒斯坦问题是中东问题的核心，关乎国际公平正义。巴以冲突症结在于巴勒斯坦人民迟迟无法实现独立建国的合法民族权利。习近平主席在不同场合多次就促进巴勒斯坦问题解决提出中方倡议主张，这是对巴勒斯坦事业道义上的有力支持，也为国际社会解决巴勒斯坦问题指明了方向和路径。”\n巴基斯坦伊斯兰堡和平与外交研究所所长费尔哈特·阿西夫表示，巴以冲突是当前全球关注的焦点之一，解决这一问题对中东地区实现和平稳定、合作发展至关重要。习近平主席在贺电中提出的解决巴以问题的路线图务实可行，符合巴勒斯坦人民需要，体现了国际公平正义。\n“中方在推动和平解决巴勒斯坦问题上从未缺席”\n习近平主席指出，国际社会必须紧急行动起来，联合国安理会应该切实负起责任，全力推动停火止战，保护平民安全，制止人道灾难。\n新加坡国际事务研究所高级研究员胡逸山表示，本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战，向加沙地带提供紧急人道主义援助，并将根据加沙人民需要，继续提供物资援助。“中方和其他国家一道，为推动解决巴以问题付出了大量的努力，引导各方最大程度凝聚共识，体现了中国的大国担当。”\n“作为联合国安理会常任理事国，中方在推动和平解决巴勒斯坦问题上从未缺席。”巴勒斯坦《耶路撒冷报》总编辑穆罕默德·利布表示，从呼吁停火止战，到推动各方遵守国际人道法义务，再到反复强调巴以问题的解决之道是落实“两国方案”，中国对解决巴以冲突的逻辑一以贯之，那就是捍卫人道与和平，秉持公道和正义，受到各方普遍赞赏。\n阿卢什表示，推动实现巴以和平共处，中国始终是行动派。在不久前举办的金砖国家领导人巴以问题特别视频峰会上，习近平主席结合当下巴以局势，提出3点主张。作为联合国安理会本月轮值主席，中国一直将巴以冲突作为最紧迫议题。安理会通过第2712号决议，开启了推动停火的初始步骤。中方还发布了《中国关于解决巴以冲突的立场文件》。这些做法受到巴勒斯坦各界欢迎。他表示，中国在推动政治解决巴勒斯坦问题进程中发挥日益重要作用。\n“为维护中东地区和平与稳定发挥了建设性作用”\n习近平主席指出，“巴以冲突循环往复的惨痛教训充分说明，只有秉持共同安全理念才能实现可持续安全”“中方提出全球安全倡议，主张通过对话协商解决国家间的分歧和争端，支持一切有利于和平解决危机的努力”。\n阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，习近平主席提出全球安全倡议，倡导相互尊重、和平共处、合作共赢，强调通过对话协商以和平方式解决国家间的分歧和争端，这为解决当今世界安全问题贡献了中国智慧，对地区国家实现和平稳定具有重要意义。\n“长期以来，中国为维护中东地区和平与稳定发挥了建设性作用。”阿尔及利亚国际广播电台记者穆罕默德·瓦伊尔表示，今年3月，在中国斡旋下，沙特和伊朗实现历史性和解，为地区国家通过对话协商化解矛盾分歧、实现睦邻友好树立了典范。沙伊和解在中东地区掀起一轮“和解潮”，推动也门、叙利亚和利比亚等热点问题降温，这是践行全球安全倡议、推动构建人类命运共同体的生动实践。\n“中国正在坚定不移地推动世界和平与稳定，推动世界多极化发展，实现共同繁荣。”英国政治评论员、“社会主义中国之友”网站联合编辑卡洛斯·马丁内斯表示，今年3月，中国促成沙伊和解，表明其在帮助解决中东地区冲突方面可以发挥宝贵作用。11月，阿拉伯、伊斯兰国家外长联合代表团访华，代表团将中国作为国际斡旋的第一站，显示了国际社会对中国的高度信任。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库认为，中方不仅在多个场合阐明立场与主张，更以实际行动促进地区和平稳定，促成沙特与伊朗复交、向巴勒斯坦加沙地带提供紧急人道主义援助等，都是实实在在的例证。“作为联合国安理会常任理事国，中国为中东地区和平、稳定与发展作出了巨大贡献。期待在各方的共同努力下，巴勒斯坦问题早日得到全面、公正、持久解决。”\n（本报北京、迪拜、开罗、伊斯兰堡、曼谷、阿尔及尔、伦敦、约翰内斯堡11月30日电  记者周輖、张志文、任皓宇、黄培昭、程是颉、刘慧、郝瑞敏、邢雪、闫韫明）"
  },
  {
    "title": "中国是推进全球气候治理的行动派（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-02.htm",
    "date": "2023-12-01",
    "content": "作为负责任的发展中大国，中国将积极应对气候变化作为实现自身可持续发展的内在要求，为全球气候治理贡献了智慧和力量\n\n11月30日，《联合国气候变化框架公约》第二十八次缔约方大会（COP28）在阿联酋迪拜开幕。在此次会议上，各方将首次对实现《巴黎协定》目标取得的进展进行全球盘点，对全球气候治理进程具有重要阶段性意义。国际社会期待各缔约方恪守气候变化公约体系的制度、原则和目标，发出聚焦行动、加强合作的积极信号。\nCOP28主题是“团结、行动、落实”，体现了团结合作应对气候变化的愿望。根据《联合国气候变化框架公约》秘书处的最新报告，各国当前的气候行动计划无法实现《巴黎协定》目标。联合国秘书长古特雷斯表示，COP28必须成为各国弥合气候雄心差距的地方，发达国家必须兑现其资金承诺，重建信任。\n中国是推进全球气候治理的行动派。今年以来，中国与各方保持密切沟通，以推动COP28取得成功，促进《巴黎协定》全面有效实施。不久前，习近平主席在旧金山同美国总统拜登举行会晤。两国元首强调在当下关键十年中美加快努力应对气候危机的重要性，欢迎两国气候特使近期开展的积极讨论，包括：2020年代国内减排行动，共同推动COP28成功，启动中美“21世纪20年代强化气候行动工作组”以加快具体气候行动。世界气象组织秘书长塔拉斯认为这呼应了全球合作精神，对全球应对气候变化挑战具有积极影响。习近平主席日前在同法国总统马克龙通电话时强调，中方愿同法方一道，对外发出中法携手应对气候变化的有力信号，推动联合国气候变化迪拜大会取得成功。\n作为负责任的发展中大国，中国将积极应对气候变化作为实现自身可持续发展的内在要求，为全球气候治理贡献了智慧和力量。实施积极应对气候变化国家战略，宣布碳达峰碳中和目标，构建完成碳达峰碳中和“1+N”政策体系，推动产业、能源、交通运输结构调整，采取节能提高能效、建立完善市场机制、增加森林碳汇……中国坚持减缓和适应并重，应对气候变化取得积极进展。2022年中国碳排放强度比2005年下降超过51%。“中国对全球应对气候变化贡献颇多，是全球可再生能源发展的引领者。”COP28主席苏尔坦·贾比尔表示。\n中国深入开展气候变化南南合作，积极参与气候多边进程，展现出大国责任担当。日前，由中企总承包的阿联酋艾尔达芙拉光伏电站全面竣工，这是目前世界上最大的单体光伏电站，可供20万户居民用电，每年减少碳排放240万吨。截至2023年9月，中国已与数十个发展中国家签署48份气候变化南南合作谅解备忘录，累计合作建设4个低碳示范区，开展75个减缓和适应气候变化项目，为120多个发展中国家培训2300余名气候变化领域的官员和技术人员。推动实施“中欧绿色行动”、建设中欧碳中和研究中心、启动中法碳中和中心、举办全球可持续交通高峰论坛……中国以实际行动凝聚全球气候治理共识，提振了全球应对气候变化的信心。\n应对气候变化是全人类的共同事业。各方要始终维护《联合国气候变化框架公约》在全球气候治理中的主渠道地位，坚持公平、共同但有区别的责任和各自能力原则，全面有效落实《巴黎协定》目标。中国将同各方一道，以全球盘点为契机，聚焦落实行动，强化支持手段，推动构建公平合理、合作共赢的全球气候治理体系。"
  },
  {
    "title": "中方主持安理会巴以问题高级别会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-02.htm",
    "date": "2023-12-01",
    "content": "本报联合国11月29日电  （记者李志伟）当地时间11月29日，在联合国安理会本月轮值主席中国倡议下，安理会举行巴以问题高级别会议。会议由中共中央政治局委员、外交部长王毅主持，巴西、巴勒斯坦、卡塔尔、约旦、沙特阿拉伯、埃及、印度尼西亚、土耳其、斯洛文尼亚、马来西亚等近20个国家的外长和高级别代表以及所有安理会成员出席。联合国秘书长古特雷斯、联合国中东和平进程特别协调员文内斯兰向会议作了形势通报。\n王毅表示，本轮巴以冲突爆发以来，中方一直为实现和平奔走，为挽救生命努力。习近平主席多次就当前巴以局势阐明中国原则立场，呼吁立即停火止战，防止冲突扩大，保障人道救援安全畅通，强调根本出路是落实“两国方案”，推动巴勒斯坦问题早日得到全面、公正、持久解决。中国作为安理会本月轮值主席，一直将巴以冲突作为最紧迫议题。安理会本月通过第2712号决议，开启了推动停火的初始步骤。近日，又实现了部分被扣押人员的释放和停火。这说明对话谈判是拯救生命的最佳选项，是化解矛盾的根本之道。\n王毅强调，本轮巴以冲突已造成大量无辜生命消逝和前所未有的人道主义灾难，其外溢影响还在持续显现。战争考验良知与正义，和平呼唤理性与智慧。国际社会必须为拯救生命、恢复和平采取更积极行动。\n要以最大的紧迫感推动全面持久停火。炮火之下没有安全区，加沙地区没有防火墙。中方强烈希望暂时停火不是新一轮攻势前的间歇，而是进一步实现全面持久停火的开端。全面持久停火应成为压倒一切的优先任务，各方要将全部努力汇聚到平息加沙战火的共同目标上来。\n要采取更加务实有力的行动保护平民。任何针对平民的暴力和袭击都不可接受，任何违反国际人道法的行为都应予以谴责。中方重申反对针对加沙民众的集体惩罚，反对针对巴勒斯坦平民的强制迁移，所有被扣押人员都应得到释放。必须全面落实安理会第2712号决议，为充足的人道物资进入扫清障碍，开辟更多通向加沙的救援通道，联合国应在监督协调对加沙人道行动方面发挥更大作用。中国政府将再向加沙地带提供新一批紧急人道主义物资援助。\n要以更坚定的决心重振“两国方案”政治前景。以色列早已独立建国，犹太民族不再颠沛流离，但巴勒斯坦人民的建国权、生存权、回归权却长期遭到漠视，这是巴以局势屡陷动荡的症结所在。巴勒斯坦问题的公平正义就是“两国方案”，不可替代。只有“两国方案”真正、全面落地，才能实现中东和平再出发，才能实现巴勒斯坦和以色列两个国家和平共处，阿拉伯和犹太两大民族共同发展。中方呼吁加大国际和地区外交努力，重振“两国方案”政治前景，重启巴以直接谈判。中方倡议召开更具规模、更大范围、更有实效的国际和会，支持巴勒斯坦成为联合国正式会员国。\n要推动安理会采取负责任和有意义的行动。安理会必须在战与和、生与死的重大问题上体现责任和担当，倾听广大阿拉伯、伊斯兰国家和国际社会的呼声，及时采取进一步行动。中方提交了《中国关于解决巴以冲突的立场文件》，提出国际社会在推动全面停火止战、切实保护平民、确保人道主义救援、加大外交斡旋、通过落实“两国方案”寻求政治解决等五方面工作原则和重点。我们将继续同有关各方加强协调，凝聚共识，推动安理会承担起应有责任，为和平尽责，为正义发声。\n各方赞赏中国倡议举行巴以问题高级别会议，认为会议在“声援巴勒斯坦人民国际日”之际召开，对推动停火止战、缓解人道危机具有重要意义，有助于集思广益，凝聚共识，形成合力。各方普遍支持延长临时停火直至实现永久停火，呼吁释放人质，保护平民，加大人道援助力度，确保物资准入畅通。期待安理会切实履行维护国际和平与安全的职责，为缓和紧张局势发挥更大作用，早日重启和平进程，最终实现巴以和平共处。\n出席会议期间，王毅分别会见了联合国秘书长古特雷斯、斯洛文尼亚副总理兼外长法永、巴西外长维埃拉、马来西亚外长赞比里，并集体会见沙特、埃及、卡塔尔、土耳其、印尼等阿拉伯、伊斯兰国家外长。"
  },
  {
    "title": "外交部发布《中国关于解决巴以冲突的立场文件》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-02.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  11月30日，外交部发布《中国关于解决巴以冲突的立场文件》。全文如下：\n本轮巴以冲突造成大量平民伤亡，导致严重人道主义灾难，国际社会高度关注。习近平主席多次就当前巴以局势阐明中国原则立场，强调应立即停火止战，保障人道主义救援通道安全畅通，防止冲突扩大，根本出路是落实“两国方案”，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。\n根据《联合国宪章》，联合国安理会承担维护国际和平与安全的首要责任，应当在巴以问题上发挥积极和建设性作用。鉴此，中方提出以下建议：\n一、全面停火止战。当事各方要切实落实联合国大会和安理会有关决议，立即实行持久和持续的人道主义休战。安理会要在第2712号决议基础上，回应国际社会普遍呼声，进一步明确要求全面停火止战，推动冲突降级，实现局势尽快降温。\n二、切实保护平民。安理会决议明确要求各方遵守国际人道法义务，保护平民。要停止一切针对平民的暴力袭击和违反国际人道法的行为，避免袭击民用设施。安理会应进一步发出明确信号，反对强行迁移巴勒斯坦平民，避免巴勒斯坦平民流离失所，呼吁尽快释放所有被扣押的平民和人质。\n三、确保人道主义救援。有关各方要根据安理会决议要求，避免剥夺加沙地区平民生存不可或缺的物资和服务，在加沙建立人道主义救援通道并提供快速、安全、无障碍、可持续的人道主义准入，防止出现更严重的人道主义灾难。安理会要鼓励国际社会加大人道主义援助，改善现地人道状况，支持联合国及其近东巴勒斯坦难民救济和工程处在人道救援方面发挥协调作用，推动国际社会为支持加沙地区战后重建做好准备。\n四、加大外交斡旋。安理会要发挥《联合国宪章》赋予的斡旋调解作用，要求当事方保持克制，防止冲突扩大，维护中东地区和平稳定。安理会要重视地区国家和区域组织作用，支持联合国秘书长和秘书处斡旋努力，鼓励对当事方有影响的国家秉持客观公正立场，为推动危机降温共同发挥建设性作用。\n五、寻求政治解决。根据安理会相关决议和有关国际共识，解决巴勒斯坦问题的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。安理会要推动重启“两国方案”，在联合国主导和组织下，尽快召开更大规模、更具权威、更有实效的国际和平会议，制定落实“两国方案”的具体时间表和路线图，推动巴勒斯坦问题全面、公正、持久解决。关于加沙未来的任何安排都必须尊重巴勒斯坦人民的意愿和自主选择，不能强加于人。"
  },
  {
    "title": "王毅将赴越南主持中越双边合作指导委员会第十五次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-02.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者赵益普）外交部发言人汪文斌30日宣布：应越南副总理陈流光邀请，中共中央政治局委员、外交部长王毅将于12月1日至2日赴越南主持中越双边合作指导委员会第十五次会议。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-02.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者赵益普）外交部发言人汪文斌30日在例行记者会上表示，中国人民将铭记基辛格博士对中美关系投入的真挚感情和作出的重要贡献。\n当地时间11月29日，美国前国务卿亨利·基辛格逝世，享年100岁。汪文斌表示，基辛格博士是中国人民的老朋友、好朋友，是中美关系的开拓者和建设者。“他长期关心和支持中美关系发展，先后百余次访华，为推动中美关系正常化作出历史性贡献。中国人民将铭记基辛格博士对中美关系投入的真挚感情和作出的重要贡献。”\n汪文斌说，中国国家主席习近平已就基辛格博士逝世向美国总统拜登致唁电，对基辛格博士逝世表示深切哀悼，向其家人表示慰问。李强总理向基辛格博士家人致唁电。中共中央政治局委员、中央外事工作委员会办公室主任王毅向美国国务卿布林肯致唁电。\n汪文斌表示，基辛格博士生前高度重视中美关系，认为中美关系对中美两国和世界的和平繁荣至关重要。中美双方要继承和发扬基辛格博士的战略眼光、政治勇气和外交智慧，按照中美元首旧金山会晤达成的重要共识，坚持相互尊重、和平共处、合作共赢，推动中美关系健康、稳定、可持续发展。"
  },
  {
    "title": "中俄友好、和平与发展委员会第十四次全体会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-02.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  11月30日，中俄友好、和平与发展委员会第十四次全体会议在北京举行。委员会中方主席夏宝龙、俄方主席季托夫，双方各理事会主席和代表100余人与会。\n双方表示，委员会要以中俄两国元首共识为指引，充分发挥民间交往主渠道作用，进一步促进民心相通。"
  },
  {
    "title": "联合国气候变化迪拜大会中国角开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_8-02.htm",
    "date": "2023-12-01",
    "content": "本报迪拜11月30日电  （记者管克江、任皓宇）《联合国气候变化框架公约》第二十八次缔约方大会（COP28）中国角于30日开幕。开幕式在阿联酋迪拜世博城蓝区举行，中国生态环境部部长黄润秋、中国气候变化事务特使解振华出席了仪式。\n在开幕式上，黄润秋表示，中国坚持绿色低碳高质量发展，实施积极应对气候变化国家战略，作出碳达峰碳中和庄严承诺，并将其纳入生态文明建设整体布局和经济社会发展全局。中方愿与国际社会一道，共同推动COP28取得成功，推动构建公平合理、合作共赢的全球气候治理体系，共建清洁美丽世界。\n解振华表示，中国作为负责任的发展中大国，一直坚持气候行动的战略定力。中国经济社会发展已走上全面绿色转型轨道，风、光、水、生物质发电装机容量均居世界第一，已成为风电光伏设备和动力电池主要供应国，推动了全球可再生能源部署成本大幅下降，帮助广大发展中国家获得清洁、可靠、用得起的能源。\n他强调，本次联合国气候变化迪拜大会将完成《巴黎协定》下首次全球盘点，评估协定实施进展以及实现协定目标的整体差距，这为各方提供了加速转型创新与强化合作的机会。\n解振华指出，希望中国角能够分享中国绿色低碳转型创新的最佳实践，共同推动应对气候变化国际合作。"
  },
  {
    "title": "刘建超访问澳大利亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_9-02.htm",
    "date": "2023-12-01",
    "content": "本报堪培拉11月30日电  （记者陈效卫）11月27日至30日，中共中央对外联络部部长刘建超率中共代表团访问澳大利亚，分别同澳工党参议院领袖、外长黄英贤，贸易和旅游部长法雷尔，反对党领袖达顿，国家党领袖利特普朗，工党前领袖、政府前总理基廷，外交贸易部秘书长安思捷等深入交流，在悉尼科技大学澳中关系研究院发表演讲，深入宣介中共二十大精神，就中澳关系阐述立场。\n澳方表示，将同中方落实好两国领导人达成的重要共识，加强对话沟通，推动澳中关系进一步改善发展。"
  },
  {
    "title": "“携手推动全球发展  加快实现2030年可持续发展目标”研讨会在维也纳举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_10-02.htm",
    "date": "2023-12-01",
    "content": "据新华社维也纳11月29日电  （记者于涛、刘昕宇）在联合国工业发展组织第二十届大会期间，中国常驻维也纳代表团28日在维也纳国际中心举办“携手推动全球发展 加快实现2030年可持续发展目标”研讨会。这是“全球发展倡议之友小组”在维也纳首次正式活动。\n中国常驻维也纳联合国办事处和其他国际组织代表李松大使主持研讨会并作主旨发言。他希望广大“全球发展倡议之友小组”成员加强合作交流，对全球发展倡议出谋划策、贡献力量、发挥作用，加强本国发展战略与倡议的对接，促进国际合作，携手推进联合国2030年可持续发展议程。\n联合国工业发展组织总干事穆勒高度评价全球发展倡议对实现联合国2030年可持续发展议程目标的重要推动作用，代表联合国工发组织热烈欢迎和全面支持全球发展倡议。工发组织邀请“全球发展倡议之友小组”成员积极参与有关全球发展合作项目，充分利用倡议和南南合作，推动更有力、更强劲、更可持续的全球发展。"
  },
  {
    "title": "首届中阿青年发展论坛在海口举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_11-02.htm",
    "date": "2023-12-01",
    "content": "本报海口11月30日电  （记者曹文轩）由中华全国青年联合会和海南省人民政府主办的首届中阿青年发展论坛30日在海南海口举办。本届论坛以“加强中阿青年伙伴关系，推动构建开放型世界经济”为主题，22个阿拉伯国家驻华使节和外交官、中阿双方各领域青年代表等200余人出席论坛。"
  },
  {
    "title": "塑造发展新动能新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-03.htm",
    "date": "2023-12-01",
    "content": "上海浦东，机器人谷，傅利叶智能科技有限公司展厅。\n人形机器人GR—1款款走来，“他”身高1.65米，体重55公斤，步行速度5公里/小时，负重达50公斤。“GR—1拥有高度仿生的躯干构型和拟人化的运动控制，具备快速行走、敏捷避障、稳健上下坡、抗冲击干扰等运动功能，是通用人工智能的理想载体。”公司董事长顾捷说。\n成立仅8年，傅利叶智能科技自主研发高性能康复机器人，上市产品达30多个系列，进入2000多家医疗机构。“从‘专用机器人’转向‘通用机器人’，我们瞄准未来行业主流，进行攻关。人形机器人具备一定的通用性，在工业、康复、居家、科研等多种应用场景中潜能巨大。通过自主创新，关节等关键零部件已经完全国产化了。”顾捷说。\n上海发展人工智能产业起步早，进展快。目前，上海规模以上人工智能企业数量超过350家，产值达3800多亿元，产值约为5年前的3倍。智能机器人集成人工智能、高端制造、新材料等先进技术，是经济增长的新引擎、科技竞争的新高地。\n塑造发展新动能新优势，上海布局智能机器人新赛道，加快形成新质生产力。\n今年10月，《上海市促进智能机器人产业高质量创新发展行动方案（2023—2025年）》发布，提出到2025年，打造具有全球影响力的机器人产业创新高地；促进三个突破，在品牌、应用场景和产业规模方面实现“十百千”突破——打造10家行业一流的机器人头部品牌、100个标杆示范的机器人应用场景、1000亿元机器人关联产业规模；建设三个公共服务平台，智能机器人检测与中试验证创新中心、人形机器人制造业创新中心、通用机器人产业研究院等；推动制造业重点产业工业机器人密度达500台/万人，机器人行业应用深度和广度显著提升。\n规划指引下，上海各区齐发力，努力营造培育智能机器人的产业土壤。\n11月14日，在上海智能机器人产业大会临港峰会上，通用机器人产业研究院、临港机器人产业基地正式揭牌，临港新片区智能机器人产业生态联合体成立，一批智能机器人高能级项目集中签约入驻，临港智能机器人产业生态初步形成。\n峰会展台前，一个个智能机器人公司亮出看家产品。“这台机器人，能够为光伏电站的光伏组件进行完全无人化清扫和智能化巡检，替代大量的人力工作。”上海织光智能科技有限公司董事长胡德勇介绍，公司致力于为光伏电站提供智能化清扫机器人与智慧化运维系统解决方案。\n“临港有人工智能核心企业150多家，研发人员共5000多人。围绕通用机器人、工业机器人、服务及特种机器人、人工智能技术等四大领域，集聚产业链相关企业近40家。”上海自由贸易试验区临港新片区党工委副书记吴晓华介绍，未来将围绕机器人整机、人工智能芯片等10个要素持续发力，进一步筑牢智能机器人产业发展底座，构建智能机器人应用标杆示范区。\n产业数据在智能产业领域有着广泛的应用需求，能够助力夯实智能机器人产业基础。\n针对产业数据资源多杂散、流通交易链条长等堵点，上海数据交易所与上海合合信息科技股份有限公司11月25日联合成立了产业数据行业创新中心。通过打造一站式产业数据服务新链路、构建场内场外交易融合新范式、探索跨域数据融合新项目3个创新举措，该中心致力于打造合规、公平、可信的数据交易秩序和数商生态，让产业数据从“资源”向“价值”转化。"
  },
  {
    "title": "各地文旅深度融合发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-03.htm",
    "date": "2023-12-01",
    "content": "江西南昌滕王阁，背诵《滕王阁序》争取免费门票机会；陕西西安大唐不夜城，与“李白”对诗赢得纪念品；甘肃天水麦积山石窟，欣赏“东方雕塑陈列馆”……今年文旅市场持续升温，多地凭借文化底蕴为文旅消费“加分”。\n近年来，文化传承发展带动文化旅游市场的趋势愈发明显。文化遗产地、考古遗址、历史文化名城（镇）、国家文化公园等文旅目的地，创造新的消费场景，吸引越来越多的游客。据统计，2022年，超过七成的游客在节假日参与了两项以上文化活动。在文旅深度融合发展背景下，一项项承载中华优秀传统文化的文旅项目备受关注。\n文化景点创新开发，活力足\n华灯初上，位于四川眉山东坡区的三苏祠周边，来往游客不少，街巷越发热闹。“夜游历史文化街区，精致的建筑装饰灯光布置，让人感受到别样的历史魅力。”一名游客感叹。\n拥有文旅精品项目是引来、留住游客的关键。东坡区大力发展夜间经济，打造“东坡醉月地”文化旅游区，并推出特色旅游线路5条，开发10余项研学课程。2022年，全区A级景区接待量102.82万人次，旅游总收入47.82亿元。\n不只是东坡区、三苏祠，近年来，越来越多的地方对文化景点进行现代化、创新性呈现，避免“千篇一律游古迹”，增强旅游吸引力。\n在山东曲阜，尼山圣境景区推出融合声光电的大型实景演出《金声玉振》，带观众身临其境地领略中华优秀传统文化魅力；在湖北武汉，系列活动邀请游客打卡汉口历史风貌区，重新认识既古老又现代的江城……\n创新开发，为文旅融合开辟了新路。\n行走在朱熹园所在的福建南平，常能在大街小巷与“卡通朱子”相遇。从城市景观、文旅产品到动画作品等，立体鲜活的朱熹形象、朱子文化悄然走进人们日常生活。“卡通朱子”主创团队负责人雷希颖说：“我们会继续挖掘朱子文化，使这一文化形象更加立体鲜活。”\n中国旅游研究院副院长唐晓云表示，各地厚植文化底蕴，推动文化、旅游资源向文化、旅游产品转化，形成多点支撑、多业共生、多元融合的大旅游产业，以丰富的文旅产品供给、多样的文旅融合业态，激发消费潜力。\n影视作品带动消费，潜力大\n因为一部剧、一场电影或是一档节目，而奔赴一个地方，是当下旅游市场的新现象。\n富有烟火气的城市街道、独具特色的人文历史、引人入胜的风景名胜，本就让观众心生向往；借助影视作品的传播提升知名度之后，更能吸引慕名前来的游客。\n热播剧《去有风的地方》，90%的外景在云南大理拍摄，取景地大理凤阳邑茶马古道广为人知。据介绍，该剧播出后的兔年春节假期，大理共接待旅游者423.93万人次，同比增219%。\n另一部剧集《长月烬明》，则让文化背景与之相关的安徽蚌埠受益不少。今年“五一”假期，蚌埠文旅局围绕该剧设计游览路线，开通4条免费公交专线，让剧迷一步到位打卡同款景点。数据显示，“五一”假期，蚌埠共接待游客417.6万人次，较2019年上涨162.39%。\n“商街的繁华盛况让人赞叹，和电影里的大唐盛世简直一模一样！”来自广东广州的高中生张恒，看完电影《长安三万里》后，很快订票乘车来到西安，抵达当晚就游览大唐不夜城。\n在“影视+文旅”融合的大趋势下，文化景点通过影视剧的呈现，知名度进一步打响。据介绍，今年7月，西安城墙迎来客流高峰，较2019年同期增长110%；《长安三万里》电影出品方等推出的官方同款暑期研学线路备受欢迎。\n线上线下同频共振，业态新\n通过社交平台推介当地风物，线上线下同频共振的文旅新业态层出不穷。\n唐晓云表示，餐饮消费在旅游消费中占比长期保持在20%以上，90%的旅游者到目的地后都会品尝当地特色饮食。这其中，网络主播、博主的带动效应逐渐显现。\n视频网站哔哩哔哩的一名美食博主，拍摄传统美食短视频，常引得网友追随到地打卡尝鲜。在一期拍摄于甘肃张掖市山丹县的美食视频中，食客与厨师围坐品尝当地特色美食炒拨拉。视频一经播出，当地客流量快速上涨，不少外地游客在店门口排起长队。\n“国潮”成为消费新风尚，带动非物质文化遗产相关消费稳步增长。美团、大众点评数据显示，今年前三季度，以“非遗”为关键词的搜索量同比增长168%，“非遗”主题相关的团购订单量同比提升245%。\n在大众点评APP上，一家名叫“93号院非遗工坊”的店铺十分热门，引得众多网友寻迹来到北京前门。据介绍，门店有近30个团购项目，顾客可以亲手制作老北京特色非遗工艺品。\n“以文塑旅、以旅彰文”，受访业内人士认为，当前文化、旅游进入深度融合新阶段：一方面，产品类型丰富，非遗进景区、国风文化节、文物游径、考古研学等传统文化与旅游融合型产品备受市场认可；另一方面，融合方式多元，通过电影、演艺、音乐、文创、数字文旅、节会赛事等不同方式实现融合。专家建议，相关部门、行业机构、平台机构、从业者应发挥各自优势、借力打力，以传统文化激活消费新动能，实现文化传承发展与文旅消费升级双向赋能。\n（曾宇昕参与采写）"
  },
  {
    "title": "习近平主持召开深入推进长三角一体化发展座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-03.htm",
    "date": "2023-12-01",
    "content": "■深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用\n■长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章\n■长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国\n■长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障\n■长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽\n■长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系\n■长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础\n■深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。要抓实第二批主题教育，深入推进全面从严治党，一体推进不敢腐、不能腐、不想腐，强化各级党组织的政治功能和组织功能，以严的纪律、实的作风、廉的操守确保各项工作落到实处\n\n本报上海11月30日电  中共中央总书记、国家主席、中央军委主席习近平30日上午在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话。他强调，深入推进长三角一体化发展，进一步提升创新能力、产业竞争力、发展能级，率先形成更高层次改革开放新格局，对于我国构建新发展格局、推动高质量发展，以中国式现代化全面推进强国建设、民族复兴伟业，意义重大。要完整、准确、全面贯彻新发展理念，紧扣一体化和高质量这两个关键词，树立全球视野和战略思维，坚定不移深化改革、扩大高水平开放，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展，在推进共同富裕上先行示范，在建设中华民族现代文明上积极探索，推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇出席座谈会。\n习近平在上海调研期间专门召开这次座谈会。座谈会上，国家发展改革委主任郑栅洁、上海市委书记陈吉宁、江苏省委书记信长星、浙江省委书记易炼红、安徽省委书记韩俊先后发言，就推进长三角一体化发展汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他指出，长三角一体化发展战略提出并实施5年来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，改革开放迈出新步伐，生态环境共保联治扎实推进，长三角区域整体实力和综合竞争力持续位居全国前列，彰显中国特色社会主义制度优越性的重要窗口和我国参与国际竞争合作的重要平台的作用日益显现，为构建新发展格局、推进高水平对外开放赢得了战略主动。同时也要看到，长三角一体化发展有许多深层次问题有待进一步破解，发展质量效率和辐射带动作用仍需提升，重点领域、重点区域一体化尚需努力，产业链供应链分工协作水平有待提升，建立全国统一大市场的龙头带动作用有待进一步发挥，改革开放还需进一步向纵深拓展，超大特大城市治理和发展还有不少短板。推进长三角一体化发展是一篇大文章，要坚持稳中求进，一任接着一任干，不断谱写长三角一体化发展新篇章。\n习近平强调，长三角区域要加强科技创新和产业创新跨区域协同。大力推进科技创新，加强科技创新和产业创新深度融合，催生新产业新业态新模式，拓展发展新空间，培育发展新动能，更好联动长江经济带、辐射全国。要跨区域、跨部门整合科技创新力量和优势资源，实现强强联合，打造科技创新策源地。要以更加开放的思维和举措参与国际科技合作，营造更具全球竞争力的创新生态。\n习近平指出，长三角区域要加快完善一体化发展体制机制。必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。要增强一体化意识，坚持一盘棋思想，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破，加强各项改革举措的系统集成和协同配合，推动一体化向更深层次更宽领域拓展。要循序渐进推进基本公共服务制度衔接、政策协同、标准趋同，分类推进各领域公共服务便利共享。要加强各类交通网络基础设施标准跨区域衔接，提升基础设施互联互通水平。要加快长三角生态绿色一体化发展示范区建设，完善示范区国土空间规划体系，加强规划、土地、项目建设的跨区域协同和有机衔接，加快从区域项目协同走向区域一体化制度创新。要推进跨区域共建共享，有序推动产业跨区域转移和生产要素合理配置，使长三角真正成为区域发展共同体。\n习近平强调，长三角区域要积极推进高层次协同开放。推进以制度型开放为重点的高水平对外开放，加强改革经验互学互鉴和复制推广，努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽。要加快上海“五个中心”建设，加快推进浦东新区综合改革试点，进一步提升虹桥国际开放枢纽辐射能级，大力实施自由贸易试验区提升战略，推进上海自由贸易试验区临港新片区更高水平对外开放。要促进长三角一体化发展和共建“一带一路”高质量发展深度融合，推动长三角优势产能、优质装备、适用技术和标准“走出去”。要带头落实鼓励、支持、引导民营经济健康发展的政策举措，进一步优化民营企业发展环境，推动民营经济健康发展、高质量发展。\n习近平指出，长三角区域要加强生态环境共保联治。加强三省一市生态保护红线无缝衔接，推进重要生态屏障和生态廊道共同保护，加强大气、水、土壤污染综合防治，深入开展跨界水体共保联治，加强节能减排降碳区域政策协同，建设区域绿色制造体系。要全面推进清洁生产，促进重点领域和重点行业节能降碳增效，做强做优绿色低碳产业，建立健全绿色产业体系，加快形成可持续的生产生活方式。要建立跨区域排污权交易制度，积极稳妥推进碳达峰碳中和。要规划建设新型能源体系，协同推进省市间电力互济。要持续推进长江“十年禁渔”，加强联合执法。要健全生态产品价值实现机制，拓宽生态优势转化为经济优势的路径。\n习近平强调，长三角区域要着力提升安全发展能力。要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础。要充分发挥长三角产业体系完备和配套能力强的优势，在关系国计民生的重要领域和关键环节实施强链补链行动，并与中西部地区加强产业合作，着力提升产业链供应链韧性和安全水平。要稳步扩大金融领域制度型开放，提升跨境投融资便利化，加强全过程风险防控，更好维护国家金融安全。要高度重视对外合作安全，引导产业链合理有序跨境布局。要坚持人民城市人民建，提升城市现代化治理水平，加快推进韧性城市建设，健全城市安全预防体系，强化城市基本运行保障体系，提高防灾减灾救灾能力。\n习近平指出，深入推进长三角一体化发展，必须坚持和加强党的全面领导。要充分发挥中央区域协调发展领导小组统筹协调职能，坚持规划纲要的战略引领功能。三省一市要认真贯彻党中央决策部署，加强组织领导和调查研究，加强协调共商和督促检查，推动解决重大问题，推动重大改革落地，推动重点任务落实。要加强忠诚干净担当的高素质专业化干部队伍建设，激励干部大胆开拓、担当作为。要抓实第二批主题教育，深入推进全面从严治党，一体推进不敢腐、不能腐、不想腐，强化各级党组织的政治功能和组织功能，以严的纪律、实的作风、廉的操守确保各项工作落到实处。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，把长三角一体化发展放到国家发展大局中去定位思考，放到引领带动全国高质量发展中去布局谋划，发挥好经济增长极、发展动力源、改革试验田的作用，更好支撑和服务中国式现代化。要进一步畅通经济循环，实现资源要素合理流动和高效配置，促进全国统一大市场建设，引导产业和经济合理布局。要主动对接高标准国际经贸规则，扩大制度型开放，打造高水平对外开放门户，增强对国际商品和资源要素的吸引力。要充分发挥优势、彰显特色，深化合作、相互赋能，把各地自身优势变为区域优势，共拉长板提升区域发展整体效能。\n李干杰、何立峰、吴政隆、穆虹、姜信治出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "海底隧道施工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-03.htm",
    "date": "2023-12-01",
    "content": "11月27日，中铁二局建设者在胶州湾第二海底隧道内施工作业。\n近日，正在建设中的胶州湾第二海底隧道工程施工已达设计最大深度——距海平面115米处。该工程全长17.48公里，对促进胶州湾东西两岸同城一体化、优化城市空间布局具有重要意义。\n新华社记者  李紫恒摄"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-03.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  12月1日出版的第23期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《切实加强耕地保护  抓好盐碱地综合改造利用》。\n文章强调，要深刻认识加强耕地保护的重要性和紧迫性。粮食安全是“国之大者”，耕地是粮食生产的命根子。我们党始终高度重视耕地保护问题。党的十八大以来，党中央先后实施一系列硬措施，守住了耕地红线，初步遏制了耕地总量持续下滑趋势。同时要清醒认识到，我国人多地少的国情没有变，耕地“非农化”、“非粮化”问题依然突出，守住耕地红线的基础尚不托底，农田水利方面欠账还很多。新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。\n文章提出了加强耕地保护的总体思路和关键举措。文章强调，耕地保护是一个系统工程，当前，要突出把握好量质并重、严格执法、系统推进、永续利用等重大要求。文章强调，守住耕地这个命根子，必须要有几个关键实招。一是压实耕地保护责任。新一轮国土空间规划已经明确了各地耕地和永久基本农田保护任务，并落地落图。省级党委和政府得把责任牢牢扛在肩上，确保18亿亩耕地红线决不突破。二是全力提升耕地质量。真正把15.46亿亩永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。加快耕地质量保护立法，实施黑土地保护工程，加强酸化等退化耕地治理，实施耕地有机质提升行动。三是改革完善耕地占补平衡制度。将各类对耕地的占用，统一纳入占补平衡管理。健全补充耕地质量验收制度。四是调动农民和地方政府保护耕地、种粮抓粮积极性。健全种粮农民收益保障机制。发展多种形式的农业适度规模经营。健全粮食主产区利益补偿机制，形成粮食主产区、主销区、产销平衡区耕地保护合力。加强撂荒地治理，摸清底数，分类推进撂荒地利用。五是积极开发各类非传统耕地资源。加强科技研发和生产投资，探索有效发展模式，把“藏粮于地”同“藏粮于技”结合起来，利用各类非传统耕地资源进行农业生产。保护耕地要严格执法，但不能不分青红皂白、来回“拉抽屉”。要实事求是，尊重规律，保护农民利益，加强宣传解读，适当留出过渡期，循序渐进推动。\n文章指出，要抓好盐碱地综合改造利用。盐碱地综合改造利用是耕地保护和改良的重要方面。我国盐碱地多，部分地区耕地盐碱化趋势加剧，开展盐碱地综合改造利用意义重大。要充分挖掘盐碱地开发利用潜力，加强现有盐碱耕地改造提升，有效遏制耕地盐碱化趋势，稳步拓展农业生产空间，提高农业综合生产能力，做好盐碱地特色农业大文章。要重点抓好几项工作：一是全面摸清盐碱地资源状况，把基础工作打牢。二是搞好顶层设计，研究编制盐碱地综合利用总体规划和专项实施方案。三是分类施策，分区分类开展盐碱耕地治理改良。四是坚持粮经饲统筹，因地制宜利用盐碱地，向各类盐碱地资源要食物。五是“以种适地”同“以地适种”相结合，加快选育耐盐碱特色品种，大力推广盐碱地治理改良的有效做法。六是制定支持盐碱地综合利用的财政金融政策，强化资金等要素保障。"
  },
  {
    "title": "取得新的重大突破  谱写新的发展篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-03.htm",
    "date": "2023-12-01",
    "content": "11月30日，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会并发表重要讲话，从全局和战略高度擘画长三角一体化发展新蓝图。广大干部群众表示，要以习近平总书记重要讲话为根本遵循，完整、准确、全面贯彻新发展理念，砥砺奋进、久久为功，在新时代新征程上不断谱写长三角一体化发展新篇章。\n肩负历史使命 一体化发展新成效振奋人心\n习近平总书记在讲话中充分肯定了长三角一体化发展战略提出并实施5年来所取得的成绩。\n国家发展改革委区域协调发展司副司长相伟表示：“长三角一体化发展取得的显著成效，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。”5年来，国家发展改革委会同有关地方和部门紧扣一体化和高质量两个关键词，推动长三角一体化发展的规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升。“下一步，我们要坚持规划纲要的战略引领功能，推动长三角一体化发展取得新的重大突破。”相伟说。\n5年间，长三角地区科技创新能力持续提高。“习近平总书记的重要讲话多次强调科技创新，激励我们加快推动创新链与产业链深度融合、上下游协同创新发展。”上海东渐数能技术集团有限公司董事长曹栋强说。\n产业链的畅通离不开“循环链”的畅通。安徽芜湖港素有“皖南门户”之称，是安徽向东融入长三角的前沿阵地。每天都有装载着新能源汽车的滚装船从这里起运，顺江而下抵达上海外高桥港区海通码头。\n“习近平总书记对长三角地区加快建立现代化产业体系予以肯定，进一步坚定了我们推动长三角新能源汽车产业生态一体化发展的信心。”安徽省汽车办副主任刘文峰说，我们将按照总书记指引的方向，持续优化整零配套，加速长三角地区“芯车协同”联动。\n5年来，长三角区域协调发展取得重大突破。其中，基础设施互联互通让群众感受最为深切。在上海市闵行区工作的钱丽丽告诉记者，以前回老家江苏盐城坐长途客车要好几个小时，现在有高铁只需要一个半小时，深刻感受到交通一体化带来的出行便利。\n江苏省交通运输厅副厅长惠先宝表示，近年来，江苏携手长三角其他省市共同打造“轨道上的长三角”，基础设施互联互通不断增强，进一步提升跨区域的人员往来。下一步，要按照习近平总书记的重要讲话精神，加强各类交通网络基础设施标准跨区域衔接，进一步提升基础设施互联互通水平。\n在肯定成绩的同时，总书记也指出了长三角一体化发展存在许多深层次问题有待进一步破解。\n浙江省发展规划研究院副院长周世锋认为，下一步要深入学习贯彻总书记重要讲话精神，三省一市强化跨区域顶层设计，谋求更细更实的举措，在持续深化改革、扩大开放和促进区域发展全面绿色转型上作出更多引领示范。\n把握战略机遇  统筹谋划取得新的重大突破\n习近平总书记在此次座谈会上强调，统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展。\n上海市科委主任骆大进表示，“四个统筹”既有机统一又目标清晰，为携手推动长三角一体化发展取得新的重大突破领航定向。“在激烈的国际竞争中，要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说还是要依靠科技创新。”骆大进说。\n中国工程院院士、紫金山实验室主任刘韵洁表示，下一步要持续打造科技创新策源地，提供高水平科技供给，支撑长三角区域一体化高质量发展。\n“截至目前，长三角科技资源共享服务平台已集聚各类服务机构3000余家，长三角科技创新券已在上海、浙江全域，以及江苏、安徽两省部分区域实现通用，今年又新纳入了苏州、南通两市。”上海市研发公共服务平台管理中心主任何军说，长三角各个城市既是“近邻”也是“队友”，未来我们将循着总书记指明的方向，既做好“自己的事”，也做好“共同的事”。\n深入推进长三角一体化发展，必须统筹生态环保和经济发展，增强发展潜力和后劲。长三角版图上，宣城位于地理中心，是安徽唯一同时与浙江、江苏交界的地级市，森林覆盖率接近60%。安徽省宣城市宣州区宛陵林场副场长杨卫平表示，我们将以习近平总书记重要讲话为根本遵循，加强生态环境共保联治，共同探索守绿护绿之策，践行绿色发展之道，守护同一片蓝天。\n一体化的一个重要目的是要解决区域发展不平衡问题。浙江省台州市三门县的冲锋衣产量占全国总产量近六成。“冲锋衣产业是劳动密集型产业，吸纳就业人员多，特别是实现低收入人群在家门口就业增收。总书记强调在推进共同富裕上先行示范，我们将继续立足自身特点，发挥产业优势，带动更多群众创富增收。”三门县冲锋衣“共富工坊”负责人楼明荣说。\n加强体制机制创新  打造区域发展共同体\n“习近平总书记指出，深入推进长三角一体化发展，必须坚持和加强党的全面领导。这让我们更加坚定在党的领导下，把此次座谈会部署的重点任务落到实处。”江苏省南通市海安市委书记于立忠说，今年以来，海安出台建设上海卫星城实施方案，努力打造上海高端产业协同发展地、科创资源重点辐射地、冷链储运重要保障地、公共服务融合共享地，宽领域融入苏南、深层次接轨上海，全面融入长三角一体化发展大局，全力在上海北翼打造与其双向融合的卫星城。\n推进长三角更高质量一体化发展，必须通过深化改革，加大制度和体制机制创新力度，在重点领域重点区域实现更大突破。\n“总书记指出，必须从体制机制上打破地区分割和行政壁垒，为一体化发展提供制度保障。这为我们深化改革指明了方向。”上海社科院副院长、长三角与长江经济带研究中心常务副主任王振表示，落实总书记重要讲话精神，三省一市要进一步推动“破”和“立”，推动改革开放进一步向纵深拓展，补齐超大特大城市治理和发展的短板，同时推动人才、数据等各类要素跨区域自由流动，避免因行政壁垒带来的资源配置效率低下和重复竞争问题。\n打破各种壁垒，三省一市正在加快行动。在长三角（湖州）产业合作区，4000余亩的工业用地加快平整，两条总长近20公里的主干道基本通车，未来合作区与安徽广德的通行时间将由45分钟缩短至15分钟。\n“总书记指出，要使长三角真正成为区域发展共同体。近年来，湖州紧紧抓住长三角一体化发展战略机遇，重点培育新能源汽车及关键零部件、地理信息等新兴产业链。”浙江省湖州市委书记陈浩表示，下一步湖州将发挥自身比较优势，助推产业在长三角实现更合理分工，形成区域高质量发展合力。\n学习领会习近平总书记关于长三角区域要积极推进高层次协同开放的要求，商务部外国投资管理司司长朱冰表示，下一步商务部将积极支持长三角地区相关省市发挥区位优势和产业优势，在自贸试验区率先主动对接高标准国际经贸规则，深入开展国家服务业扩大开放综合试点先行先试，推动国家级经开区创新提升，加快服务贸易创新发展试点，高质量办好进博会，稳步推动制度型开放促进开放平台联动发展，打造开放层次更高、营商环境更优、辐射作用更强的对外开放新高地。\n国家智能语音创新中心由安徽科大讯飞联合行业上下游骨干企业、高校、社会资本共同发起。总经理吴江照说，他们将集中力量攻关工业AI、AI芯片等一批门槛高、行业又急需的共性技术，努力在国际上发出中国人工智能产业的声音，把总书记提出的“推动长三角优势产能、优质装备、适用技术和标准‘走出去’”的要求落到实处。\n推进长三角一体化发展是一篇大文章。正如习近平总书记所指出的，必须坚持稳中求进，一任接着一任干，才能不断谱写长三角一体化发展新篇章。\n上海市政府副秘书长、长三角区域合作办公室主任顾军说，总书记的重要讲话，为我们深入推进长三角一体化发展指明了前进方向、提供了根本遵循。我们要在党的全面领导和中央区域协调发展领导小组的统筹协调下，坚持稳中求进，紧扣一体化和高质量这两个关键词，进一步发挥上海龙头带动作用，协同苏浙皖三省各扬所长，使长三角真正成为区域发展共同体，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。\n（新华社北京11月30日电  新华社记者）"
  },
  {
    "title": "习近平向“声援巴勒斯坦人民国际日”纪念大会致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-03.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  11月29日，联合国举行“声援巴勒斯坦人民国际日”纪念大会，国家主席习近平向大会致贺电。\n习近平指出，巴勒斯坦问题是中东问题的核心，关乎国际公平正义。巴以冲突症结在于巴勒斯坦人民迟迟无法实现独立建国的合法民族权利。巴以冲突循环往复的惨痛教训充分说明，只有秉持共同安全理念才能实现可持续安全。国际社会必须紧急行动起来，联合国安理会应该切实负起责任，全力推动停火止战，保护平民安全，制止人道灾难。在此基础上，尽快重启巴以和谈，尽早实现巴勒斯坦人民建国权、生存权、回归权。\n习近平强调，中国一贯坚定支持巴勒斯坦人民恢复民族合法权利的正义事业。解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。巴勒斯坦经济民生需求应该得到保障，国际社会应该加大对巴勒斯坦发展援助和人道主义帮扶。要坚持和谈正确方向，尽快召开更具权威性的国际和会。中方提出全球安全倡议，主张通过对话协商解决国家间的分歧和争端，支持一切有利于和平解决危机的努力。中国在巴勒斯坦问题上将继续主持公道正义，积极劝和促谈，一如既往向巴方提供人道和发展等援助。作为联合国安理会常任理事国，中国将继续同国际社会共同努力，凝聚国际促和共识，推动巴勒斯坦问题回到“两国方案”的正确轨道，早日得到全面、公正、持久解决。"
  },
  {
    "title": "刘国中在北京调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-04.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  在第36个世界艾滋病日前夕，中共中央政治局委员、国务院副总理刘国中到北京市调研艾滋病防治工作，慰问一线工作人员和志愿者。他强调，要深入学习贯彻习近平总书记关于艾滋病防治工作的重要指示批示精神，认真落实党中央和国务院决策部署，坚持预防为主、防治结合、综合治理，坚持科学、依法、有序防治，压实“四方”责任，落实“四早”要求，扎实推进艾滋病防治各项任务落实，更好保障人民群众生命安全和身体健康。\n刘国中来到北京地坛医院，并视频连线四川省凉山州越西县第一人民医院，详细了解艾滋病疫情形势、宣传教育、监测治疗等情况。他强调，近年来，经过各方面共同努力，我国艾滋病防治工作取得明显成效，疫情控制在低流行水平。当前，艾滋病感染以性传播为主要途径，流行呈现新特点新形势，防治任务依然很重。要完善宣教策略，科学宣传艾滋病病毒的致病特征和健康影响，引导群众珍爱生命、远离艾滋，做自身健康第一责任人。要加强监测体系建设，扩大监测覆盖面，开展主动筛查，最大限度发现感染者。要优化传染病诊疗模式，建立多学科诊疗机制，坚持中西医结合，提升医疗救治效果。要突出抓好重点地区、重点人群防控，加大综合干预和社会治理力度，严防疫情传播扩散。要关爱一线工作人员，加强职业暴露防护，落实激励保障政策，确保防治队伍稳定，守好健康防线。\n今年世界艾滋病日的宣传主题是“凝聚社会力量，合力共抗艾滋”。刘国中来到红丝带之家，与工作人员和志愿者亲切交流，了解他们开展艾滋病防治的方式方法。他强调，社会组织和志愿者是防治艾滋病的生力军，作用不可替代。要充分发挥社会力量的优势，强化政策保障，鼓励支持社会组织和志愿者开展心理疏导、社会融入等服务，实现专业防治机构和社会组织有效衔接，凝聚共抗艾滋的强大合力。要关心关爱艾滋病感染者和病人，同时加强法治教育，引导自觉遵守防疫规定，对个人、家庭、社会负责。"
  },
  {
    "title": "中央宣传部授予宝塔消防救援站“时代楷模”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-04.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  在习近平总书记向国家综合性消防救援队伍授旗致训词五周年之际，中央宣传部向全社会宣传发布陕西省延安市宝塔区宝塔消防救援站（简称“宝塔消防救援站”）先进事迹，授予他们“时代楷模”称号。\n宝塔消防救援站1973年成立于革命圣地延安，主要承担宝塔区消防执勤和应急救援任务。建队50年特别是党的十八大以来，该站全体指战员认真学习贯彻习近平新时代中国特色社会主义思想，始终坚守人民至上理念，坚持全心全意为人民服务的根本宗旨，以实际行动履行了“为维护人民生命财产安全、维护社会稳定贡献自己的一切”的铮铮誓言。他们聚焦主责主业、苦练技术本领，在灭火救援、抗洪抢险等急难险重任务中冲锋在前，守护了辖区红色革命旧址半个世纪的绝对安全，组建“张思德消防服务队”开展志愿服务，解民忧、纾民困、暖民心，受到老区人民广泛赞誉。先后荣立集体一等功2次，被授予“全国先进基层党组织”“全国应急管理系统先进集体”“最美应急管理工作者”等称号。\n宝塔消防救援站的先进事迹经宣传报道后，在全社会引发热烈反响。广大干部群众认为，宝塔消防救援站是新时代消防救援队伍忠诚践行总书记授旗训词的优秀代表，是苦练过硬本领，不懈英勇奋斗的消防尖兵，是始终冲锋在前，守护人民安全的忠诚卫士。广大消防救援指战员表示，要深入学习贯彻习近平新时代中国特色社会主义思想，认真贯彻落实习近平总书记重要训词精神，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，以“时代楷模”为榜样，为守护人民幸福平安、维护社会长治久安作出新的更大贡献。\n“时代楷模”发布仪式现场宣读了《中共中央宣传部关于授予宝塔消防救援站“时代楷模”称号的决定》，播放了反映该站先进事迹的短片。中央宣传部负责同志为宝塔消防救援站指战员代表颁发了“时代楷模”奖牌和证书。应急管理部、国家消防救援局、陕西省委负责同志，以及宝塔消防救援站指战员代表、首都高校师生和少先队员代表参加发布仪式。"
  },
  {
    "title": "有情怀  有本领  有担当（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-04.htm",
    "date": "2023-12-01",
    "content": "“负责任最苦，尽责任最乐。”一位长期从事安全生产新闻报道的记者这样的话语，令人感触颇深。从基层摸爬滚打过来，在路上是生活常态，用一篇篇有力的报道推动公众安全意识提升、安全生产行业进步。赶路的人，虽苦犹乐，当一个又一个微小的力量凝聚在一起，就能汇聚起关爱生命、守护安全的磅礴力量。\n与党和人民同呼吸、与时代共进步，无数优秀的新闻工作者身体力行。或是扎根基层一线采写沾泥土、带露珠、冒热气的鲜活故事，或是奔赴新闻现场用笔触、镜头、声音传递真情实感，或是坚守夜班岗位编织岁月经纬、诠释敬业担当，他们在记录时代中把握时代脉搏，也推动着时代的进步。踏上波澜壮阔的新征程，如何为巩固壮大主流思想舆论贡献力量？如何更好践行新闻工作者的职责使命？时代呼唤新闻工作者要把学习掌握习近平文化思想作为必修课，努力做有情怀、有本领、有担当的新时代新闻工作者。\n情怀诠释初心。习近平总书记勉励新闻工作者“坚定‘四个自信’，保持人民情怀”“做党和人民信赖的新闻工作者”。当年烽火硝烟中，范长江跋涉数千公里、走遍大半个中国，真切感知人民困苦，创作出力透纸背的《中国的西北角》《塞上行》等经典作品。新时代以来，在脱贫攻坚一线生动书写，在抗疫斗争的最前沿真情记录，在边防哨所和万里海疆深情讲述，在共建“一带一路”现场深入报道，正是因为胸怀对祖国和人民的满腔赤诚，新闻工作者心中有光、脚下有力。对于新闻工作者而言，深入群众，深入基层，才会有切身体会、真切共情，才能用心用情用力讲好新时代的故事，这应是新闻工作者的情怀所在。\n“褚小者不可以怀大，绠短者不可以汲深。”全媒体时代，舆情瞬息万变、传播格局深刻变化，没有金刚钻、缺少几把刷子、不掌握十八般武艺是难以胜任新闻舆论工作的。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢牢把握新闻舆论工作规律，不断掌握新知识、熟悉新领域、开拓新视野。同时，要练好调查研究这个基本功，不断增强脚力、眼力、脑力、笔力，涵养高素质、全媒型、复合型的真本领。\n习近平总书记深刻指出：“做好党的新闻舆论工作，营造良好舆论环境，是治国理政、定国安邦的大事。”新时代新征程，守住守牢意识形态主阵地，让党的政策主张更加深入人心，向世界展现可信、可爱、可敬的中国形象，无不需要广大新闻工作者挺膺担当。“铁肩担道义，妙手著文章”，担当是一份“时时放心不下”的责任感，尤需在乱云飞渡中坚守价值航标，在赓续文脉中传承贯道之器，在固本开新中勇担新的文化使命。“做党的政策主张的传播者、时代风云的记录者、社会进步的推动者、公平正义的守望者”，正是新闻工作者担当使命最有力的诠释。\n“你问我，凭什么站在这里，凭鞋底的泥、肩头的霜、手里的笔；你问我，为什么脚步不息，为追寻真理、记录时代、守望正义。”歌曲《我的名字》唱出了广大新闻工作者的心声。努力做有情怀、有本领、有担当的新时代新闻工作者，才能不辜负这个伟大的时代，脚步在路上，荣光在前方！"
  },
  {
    "title": "谌贻琴强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-04.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  全国深化根治欠薪工作经验交流会暨冬季专项行动动员部署电视电话会议30日在京召开。国务委员、国务院就业促进和劳动保护工作领导小组组长谌贻琴出席会议并讲话。她强调，要深入学习贯彻习近平总书记重要指示批示精神，按照党中央、国务院部署，用心用情用力做好根治拖欠农民工工资工作，确保农民工及时足额拿到应得的工资报酬，切实维护农民工合法权益。\n谌贻琴指出，《保障农民工工资支付条例》施行以来，根治拖欠农民工工资工作不断取得新成效。岁末年初是欠薪问题易发高发期，各地区各有关部门要坚持以人民为中心的发展思想，扎实开展根治欠薪冬季专项行动，全面排查突出问题隐患，分类施策，集中攻坚，推动所有查实的拖欠农民工工资案件尽快办结。要严厉惩处恶意欠薪等违法违规行为，发挥好行政和协商手段作用，提高治理拖欠效果。加强困难农民工救助帮扶，为他们解决临时生活困难。要压实工作责任，健全长效机制，推动拖欠农民工工资问题得到根本治理。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-04.htm",
    "date": "2023-12-01",
    "content": "11月26日，湖北宜昌，列车驶过宜万铁路宜昌榔坪段，不远处为蜿蜒在山间的沪渝高速。\n近年来，鄂西地区现代化高质量综合立体交通网不断完善，便利了沿线群众的生活，带动了沿线地区经济社会发展。\n刘建维摄（影像中国）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-04.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  国务院任免国家工作人员。\n任命唐文弘为商务部部长助理；任命杨新育（女）为常驻联合国教科文组织代表。\n免去唐文弘的国家国际发展合作署副署长职务；免去杨进的常驻联合国教科文组织代表职务。"
  },
  {
    "title": "第四批国家组织高值医用耗材集采产生拟中选结果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-04.htm",
    "date": "2023-12-01",
    "content": "本报天津11月30日电  （记者孙秀艳）第四批国家组织高值医用耗材集中带量采购11月30日在天津开标，产生拟中选结果。本次集采覆盖人工晶体、运动医学相关高值医用耗材。按集采前价格计算，此次集采产品的市场规模约155亿元，其中人工晶体类耗材11个品种65亿元，运动医学类耗材19个品种90亿元。本次集采拟中选产品平均降价70%左右，其中人工晶体类耗材平均降价60%，预计每年可节约费用39亿元，运动医学类耗材平均降价74%，预计每年可节约费用67亿元。此次集采广泛惠及接受晶体植入的白内障患者，以及因劳动、运动肌肉韧带受损需施行运动医学手术的患者，群众获得感强。\n国家医保局有关负责人介绍，共有128家企业参与本次集采，126家拟中选，中选率98%。市场占有率高的国内外头部企业均有产品中选，保持了临床使用稳定性，产品供应丰富多元。美国爱尔康公司今年新上市的景深延长晶体从1.1万元/个降至3500余元/个，高性能的三焦点晶体（非散光）从2.3万元/个降至8900余元/个；内资企业爱博诺德公司的非散光单焦点晶体为需求量最大的人工晶体产品，价格从2500元/个降至近800元/个；美国强生公司的新一代单焦点晶体从1万元/个降至1100余元/个。英国施乐辉公司为全球运动医学领域的知名企业，其产品聚醚醚酮带线锚钉从5600元/个降至1300余元/个；临床使用量大的人工骨从1400元/立方厘米下降到300余元/立方厘米。\n下一步，国家医保局将会同有关部门指导各地及中选企业做好中选结果落地实施工作，确保全国患者于2024年5月至6月用上降价后的中选产品。"
  },
  {
    "title": "中国科学院报告研判一百二十八个科研前沿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_8-04.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者吴月辉）近日，中国科学院科技战略咨询研究院、中国科学院文献情报中心与科睿唯安联合发布《2023研究前沿》报告和《2023研究前沿热度指数》报告。《2023研究前沿》报告遴选出十一大学科领域的110个热点前沿和18个新兴前沿，并进行了解读分析。《2023研究前沿热度指数》报告评估了世界主要国家和地区在前沿领域的研究活跃度。\n报告显示，从十一大学科领域整体层面的研究前沿热度指数来看，中国稳居第二；从学科领域具体热度指数得分来看，中国在农业科学、植物学和动物学领域，生态与环境科学领域，化学与材料科学领域，信息科学领域和经济学、心理学及其他社会科学领域这5个领域均排名第一。在十一大学科领域的110个热点前沿和18个新兴前沿中，中国研究前沿热度指数排名第一的前沿数为31个，约占1/4。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：李  琰  杨  迅  李欣怡  三版责编：程聚新  蒋雪婕  梁泽谕  四版责编：陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_9-04.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "善用法治利剑严惩网络暴力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-05.htm",
    "date": "2023-12-01",
    "content": "以钉钉子精神抓好各类法律法规、政策文件的实施，方能进一步提升网络治理成效\n科学认识网络治理规律，积极探索、及时总结实践中的好经验、好办法，不断优化、完善法律法规\n\n当网络暴力从“女子取快递被造谣出轨”“在评论区侮辱英烈”等人们熟知的典型案例，逐步转向“网课爆破”“深度合成”等新形态、新技术，监管利剑如何跟上？\n法治社会绝不允许网络暴力。在网络犯罪呈现出新形式、新特点的背景下，用法治力量严惩网络暴力、维护公民权益和网络秩序，对营造和谐、理性、有序的网络环境至关重要。不久前，最高人民法院、最高人民检察院、公安部联合发布了《关于依法惩治网络暴力违法犯罪的指导意见》，对网络暴力违法犯罪案件的法律适用和政策把握等作了全面、系统的规定。\n习近平总书记强调：“网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。”近年来，为了震慑不法分子、保障网民权益、整治顽瘴痼疾、引导社会风气，从刑法、民法典以及治安管理处罚法等作出规定，到相关部门陆续出台文件、发布典型案例、开展专项行动等，法律篱笆不断扎紧，法治利剑日渐擦亮。自今年4月开始的为期100天的网络谣言打击整治专项行动期间，全国公安机关共侦办案件2300余起，依法关停违法违规账号2.1万余个，清理网络谣言信息70.5万余条。持续的行动、务实的举措，展现出政府部门依法严惩网络暴力的决心，坚定了全社会打击网络暴力的信心。\n也应看到，治理网络暴力是一项复杂工作。与传统违法犯罪不同，网络暴力往往针对素不相识的陌生人，受害人在确认侵害人、收集证据等方面存在现实困难，维权成本极高。充分认识网络暴力的社会危害，人民法院、人民检察院、公安机关坚持严惩立场，依法能动履职，为受害人提供有效法律救济，维护公民合法权益，维护公众安全感，维护网络秩序。不弃微末、久久为功，以钉钉子精神抓好各类法律法规、政策文件的实施，方能进一步提升网络治理成效，让网络空间更加风清气正。\n“精准”和“有效”是衡量法治利剑的关键尺度。今年9月公布的一批依法惩治网络暴力违法犯罪典型案例中，造谣祖孙合照为“老夫少妻”的吴某某获刑1年。观察该判决，法院认定了受害者的截屏证据并结合其他事实以诽谤罪定罪量刑，体现了“精准”；法院综合考量了情节的严重性、危害社会秩序的程度，给予了网暴者应有的惩罚，彰显了“有效”。坚持问题导向，借鉴典型案例、做到宽严相济，努力从具体罪名适用、从重处罚情形、证据与公诉标准等方面着手，法治利剑就能精准、有效发力。\n严惩网络暴力，也迫切需要及时完善相关法律制度。人工智能、大数据、云计算等新技术新应用快速发展，催生一系列新业态新模式，但相关法律制度还存在时间差、空白区。在发展中规范、在规范中发展，提高依法治网的前瞻性、预见性，就必须科学认识网络治理规律，积极探索、及时总结实践中的好经验、好办法，不断优化、完善法律法规。\n前段时间，湖北武汉黄陂区人民检察院干警走进校园，为400余名师生讲授了一堂别开生面的法治课，图文并茂讲解了遭遇网络暴力侵害后的固定取证方法、应对措施等。清除网络暴力，需要凝聚各方合力。推动全社会增强法治意识，善用法治利剑压实责任、筑牢堤坝、细化监管，我们一定能让向上向善、诚信互助的网络风尚更加浓厚，让网络空间天朗气清、生态良好。"
  },
  {
    "title": "为区域协调发展筑牢教育地基（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-05.htm",
    "date": "2023-12-01",
    "content": "教师是立教之本、兴教之源。为各类教育人才创造干事创业的舞台，用事业留人、机遇留人、环境留人，是欠发达地区、农村地区兴教强教的关键所在\n\n位于新疆生产建设兵团第六师芳草湖农场分场的官地小学，是一所典型的农村小学。今年，学校迎来5名新老师。与新老师沟通，已扎根村小17年的教师王正旺很感慨：“别看咱们是村小，教学楼配了多媒体设备，老师有周转房，收入有保障，培训也越来越高质量！”农村地区教育条件在改善，老师们心气旺起来，是笔者近年来在基层采访时的一个明显感受。\n教师是立教之本、兴教之源，从一定程度上讲，也是地方长远发展的重要基础性资源。党的十八大以来，以习近平同志为核心的党中央坚持把教育作为国之大计、党之大计，着力推动义务教育优质均衡发展和城乡一体化。比如从2021年起，国家启动“中西部欠发达地区优秀教师定向培养计划”，由教育部直属师范大学与地方师范院校采取定向方式，每年为832个脱贫县和中西部陆地边境县中小学校培养1万名左右师范生。特岗计划、“三区”人才支持计划教师专项计划、银龄讲学计划、乡村教师生活补助政策……一系列来自中央的政策支持助力教师扎根农村、服务基层，改善了基层教育质量，为区域发展和乡村振兴筑牢教育地基、提供人才保障。\n一名优秀的老师，可以改变孩子的一生；一名优秀的校长，可以带出一个好的学校。而要培养出这样的优秀教师、校长，往往需要十余年甚至几十年的时光。如何回报付出？谁来分担培养成本？为欠发达地区、农村地区培养、留住一批优秀教师，离不开强有力的引导激励政策。今年6月，中办、国办印发《关于构建优质均衡的基本公共教育服务体系的意见》，明确提出“以推进师资配置均衡化为重点，加快缩小校际办学质量差距”“加强民族地区师资队伍建设”等举措。以改革添动力，用政策促均衡，支持优质的教育资源和优秀校长、教师向欠发达地区、农村地区流动，有助于推动义务教育均衡发展，让优秀教育人才在基层扎下根、留得住。\n让优秀教育人才在基层扎根，欠发达地区、农村地区自身也需要练好“内功”、做好“后勤”，培厚教育人才发展的土壤。笔者在西部多地走访发现，农村地区教育薄弱环节正在不断补强。不少地方都实现了“村镇最好的房子是学校”“财政发工资第一批给教师”。在一些偏远地区，当地政府还为教师修建了周转房，解决了他们的住宿难题。得益于政策引导和制度支撑，不少欠发达地区、农村地区的教师有了“坚守三尺讲台，潜心教书育人”的底气，教师队伍也越来越稳定。\n为各类教育人才创造干事创业的舞台，用事业留人、机遇留人、环境留人，是欠发达地区、农村地区兴教强教的关键所在。尤其是对于优秀校长和教师，教育部门更要予以关注和支持，让他们能心无旁骛地躬耕教坛、发光发热。对于年轻教师，不妨进一步加强培训和交流，加快其成长，打造科学合理的人才梯队。不少地方已经有所突破，形成“县管校聘”“省管校用”等行之有效的机制，调动一批优秀教师、校长到乡镇、到农村、到薄弱学校教书育人。这些创新之举，契合了义务教育优质均衡发展的本义。\n加强教师队伍建设，是建设教育强国最重要的基础工作。在欠发达地区、农村地区培养造就师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍，必将积功长远，惠及更多学子和家庭。"
  },
  {
    "title": "让5G技术“轻装”上阵（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-05.htm",
    "date": "2023-12-01",
    "content": "【现象】我国已建成全球规模最大、技术领先的5G网络，但网络覆盖有限、连接复杂、功耗成本高等问题亟待解决。工业和信息化部不久前发布的《关于推进5G轻量化（RedCap）技术演进和应用创新发展的通知》提出，到2025年，全国县级以上城市实现5G轻量化规模覆盖，5G轻量化连接数实现千万级增长。推进轻量化，有助于进一步降低5G在各行业的应用成本，促进其规模化应用。\n【点评】\n5G轻量化，简而言之，就是通过减小设备的体积、重量和功耗，减少终端支持带宽、接收天线数量等方式，结合实际应用进行一些性能精简及功能定制，以降低5G建设和运维成本。\n加快5G轻量化，是进一步拓展5G发展空间的必然要求。实际上，不同应用场景对5G的功能需求也有所不同。比如，5G远程手术对带宽和时延有着极高的要求，而对一些传感器来说，较低速率的网络环境就可以满足用户使用需求。进一步推进5G规模化应用，就要为不同应用场景提供更高效、更灵活的解决方案。5G轻量化，正是为了满足这一需要。\n5G技术是实现万物互联、智能革命的基础性技术，但之前在物联网场景的应用有一定局限：要么是高性能、高成本，要么是低性能、低成本。5G轻量化，追求的是最大程度上实现成本性能双优。从行业发展实际看，我国的5G轻量化技术研发和应用已经取得一定进展。在广东佛山，2000多个基站应用5G轻量化技术，降低了60%的5G模组成本，又能满足几十家“5G全连接工厂”设备连接、数据回传、智能搬运机器人（AGV）控制的需求；在福建漳州，轻量化5G摄像头结合监控管理平台，让东山岛渔民能随时随地查看渔排视频画面，还可实现电子围栏、防落水等功能……5G轻量化应用的加速发展，有望为各行各业提供更快速、可靠、低成本的网络连接，进一步夯实万物互联的网络基础。\n随着相关产业链的不断发展成熟，5G轻量化展现出更加广阔的应用前景和市场潜力。在可穿戴设备、智慧城市、智能交通、工业自动化等领域，以及无线传感、设备控制等应用场景，5G轻量化技术已表现出显著优势。不过，5G轻量化的发展前景取决于成本、需求、应用场景等多重因素，特别是芯片、模组、终端等产业关键环节的研发仍有待进一步实现创新性突破。当前，5G轻量化虽然可以复用于广泛覆盖的5G基站，但在标准制定、设备兼容等方面仍面临一些挑战，需要进一步明确相关设备的技术要求和测试方法等，确保技术转换的平稳过渡和无缝连接。\n从技术发展历史来看，每一代移动通信技术都经历了不断的演进。作为5G实现人、机、物互联的重要基础，轻量化对于推动5G创新发展具有重要意义。加快5G轻量化网络建设、产业培育、应用创新、安全保障和生态构建，让5G技术“轻装”上阵，将进一步夯实移动互联网的底座，更好赋能千行百业转型升级，有力支撑数字经济持续高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-05.htm",
    "date": "2023-12-01",
    "content": "省级水网在国家水网中处于承上启下的关键环节。水利部确定首批省级水网先导区一年多来，先导区省份加大水网工程建设投入力度，加快推进数字孪生水网建设，着力提升水网工程建设运行管理的数字化、网络化、智能化水平，我国省级水网先导区建设实现良好开局。\n这正是：\n加大投入保障全，\n水网纵横连成片。\n数字技术促提升，\n江河安澜效益添。\n常  晋文"
  },
  {
    "title": "依法规范扫码消费（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-05.htm",
    "date": "2023-12-01",
    "content": "不久前，一则“顾客扫码点餐法院判商家赔5000元”的话题，引发社会关注。消费者孔某在某餐饮公司用餐时，商家要求其扫码点餐；在扫码过程中，通过关注微信公众号等方式，孔某的个人信息被强制获取且无法自行删除。法院判决该公司删除孔某个人信息，向孔某书面赔礼道歉，赔偿孔某为保全证据花费的公证费用5000元。有网友留言：维护了消费者权益，法院判得好。\n如今，以扫码点餐、扫码付费等为代表的扫码服务，让人们体验到了信息时代的便捷。但有的商家滥用这一模式，以至于停车场缴费、服装店结账等，都必须先扫码关注才能获得服务，试图将一次消费行为转化为长久流量，以满足其后续的推广营销活动。本为让人有更佳消费体验的服务方式，却因套路而变了味，给消费者带来烦恼。\n在“扫码”与“点餐”之间，夹杂着各种繁琐的、非必要操作，比如让消费者关注公众号、授权个人信息、注册会员甚至强制实名认证等。这不仅影响消费体验，更加大了消费者隐私泄露的风险，涉嫌违反相关法律法规。以此次案件为例，根据法院审理，涉事商家在顾客点餐前未告知可人工点餐，涉嫌侵犯消费者知情权；必须关注公众号才能线上点餐，不符合消费者权益保护法中经营者“不得设定不公平、不合理的交易条件”的规定，涉嫌侵犯消费者自主选择权、公平交易权；扫码点餐程序获取顾客信息，属于变相强制获取消费者个人信息。消费者的维权意识和行动，维护了自身利益。从判决结果看，这也给由扫码点餐衍生出来的违法违规行为敲了警钟。\n任何消费模式、服务方式都应有边界，必须以尊重消费者意愿为前提，并在法律法规允许的范围内进行。拿扫码点餐来说，无论是基于纸质菜单，还是借助电子设备，其本质都是为消费者提供服务，保护好个人信息是底线要求。值得注意的是，此次案件中“法院判商家赔5000元”，仅是顾客为保全证据花费的公证费用，顾客所花费的时间、精力等维权成本只能自己承担。商家违法违规成本不高，导致类似行为还是屡见不鲜。要想改变这种现状，还得进一步加大惩处力度，对商家形成有力震慑，同时要进一步畅通维权通道，鼓励消费者站出来维权。凝聚合力、加强治理，才能为消费者创造安全、安心的消费环境。\n“变味”的扫码点餐，“扫走”的是消费者的信息安全和信任，从长远来看，商家的客流和利润也会随之流失。对此，经营者必须加强自律，切实维护消费者权益。\n（摘编自《海南日报》，原题为《扫码点餐不应“扫走”安全》）"
  },
  {
    "title": "同步提升发展“含金量”与“含绿量”（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-05.htm",
    "date": "2023-12-01",
    "content": "完整、准确、全面贯彻新发展理念，加快产业转型升级步伐，才能推动经济发展实现量的合理增长和质的稳步提升\n\n党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”山东省东营市作为黄河入海口城市、国家重要的能源化工基地，近年来抢抓黄河流域生态保护和高质量发展重大战略机遇、山东省绿色低碳高质量发展先行区建设机遇，坚持生态优先、绿色发展，全面强化创新驱动、数字赋能，坚定不移走新型工业化道路，加快构建更有特色、更具竞争力的现代产业体系。\n坚持向“绿”而行，加快创建现代能源经济示范区。习近平总书记指出，“能源低碳发展关乎人类未来”“要把促进新能源和清洁能源发展放在更加突出的位置”。我们全力支持服务胜利油田勘探开发和清洁低碳生产。如今，胜利油田新东营原油库获“碳中和”认证，国家级页岩油示范区建设扎实推进，百万吨级碳捕集利用与封存示范项目正式投产。我们大力发展海上风电、光伏、氢能等可再生能源，去年渤中海上风电A场址项目发出山东平价海上风电第一度“绿电”，创造了当年规划、当年核准、当年开工、当年投产的海上风电建设高效率。我们规划建设6平方公里的全产业链海上风电装备产业园，吸引一批优质企业入驻。能源是推进碳达峰碳中和的主战场，实现“双碳”目标，必须做好能源绿色低碳转型这篇大文章。\n坚持向“新”发力，加快建设先进制造业强市。在高质量发展这场大考中，新旧动能转换是必答题。我们着力推动传统产业转型升级，全面推行“链长制”，加快石化、橡胶轮胎、石油装备等产业延链补链强链，实现高端化、智能化、绿色化发展；扎实推进一批重大石化项目，加快打造万亿级高端石化产业集群。同时，聚力壮大新兴产业，打造新引擎，形成新的增长点，按照园区化、链条化、集群化方向，加快打造锂电基础材料、储能、新能源汽车零部件、智能网联等4个百亿级产业链，全市新材料产业近3年营收平均复合增长率达到29.4%。完整、准确、全面贯彻新发展理念，加快产业转型升级步伐，才能推动经济发展实现量的合理增长和质的稳步提升。\n坚持向“智”转型，加快培育“数实融合”发展新动能。当前，数字经济已成为我国经济增长的新引擎，通过数字化转型实现产业升级，是实体产业高质量发展的必由之路。我们将2023年作为数字经济攻坚突破年，推动产业数字化和数字产业化协同发力、数字经济和实体经济深度融合，加快形成新质生产力。去年以来，新增市级以上数字化车间、智能工厂等试点示范96个。我们规划建设悦来湖数字经济产业园等数字经济园区，新落户数字经济项目138个，总投资达481亿元，推动全市数字经济核心产业增加值连续两年保持翻倍增长。我们坚持以科技创新推动产业变革，实施重点产业集群高能级平台、院士级领军人才团队全覆盖计划，统筹推进高新技术企业、专精特新企业培育行动，创新推出“人才金政40条”，不断夯实创新发展人才保障。面向未来，抓住新一轮科技革命和产业变革带来的机遇，积极推进产业数字化转型，必将为高质量发展注入源头活水。\n新征程是充满光荣和梦想的远征，没有捷径，唯有实干。面向未来，我们将锚定目标，攻坚克难，不断扩大优势、补齐短板，持续推动产业转型升级，实现发展“含金量”与“含绿量”的同步提升，努力在落实黄河流域生态保护和高质量发展重大战略、全省绿色低碳高质量发展先行区建设中争一流、走在前。\n（作者为山东省东营市委书记）"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-05.htm",
    "date": "2023-12-01",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "巩固和加强全球产业链供应链合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-06.htm",
    "date": "2023-12-01",
    "content": "智能汽车链——\n“积极助力绿色可持续出行”\n本报记者  吴  刚\n狭窄道路会车让车、人行道礼让行人、城区道路避让特殊车辆……在首届中国国际供应链促进博览会智能汽车链展区，博世（中国）投资有限公司（以下简称“博世中国”）展台的高阶智能驾驶吸引不少观众排队体验。\n展台工作人员介绍，针对中国汽车市场在智能化、电气化方面的发展趋势，博世中国积极开发创新解决方案，并将新技术率先投入中国市场。这款高阶智能驾驶解决方案就是为中国市场量身打造的，很快将投入量产。除了高阶智能驾驶解决方案，在本届链博会上，博世中国还展出了氢燃料电池应用解决方案、新一代智能解耦制动系统等一系列创新成果。\n作为汽车供应链中的重要一环，博世中国长期坚持本土化战略，持续增强在华研发和生产实力。今年3月，总投资额约70亿元的博世新能源汽车核心部件及自动驾驶研发制造基地在苏州奠基；9月，合资公司联合汽车电子实现了800V电桥的首次批产；11月，博世氢动力系统（重庆）有限公司新工厂正式投入使用……\n博世中国总裁陈玉东表示，随着中国新能源汽车以及智能驾驶领域的快速发展，博世中国不断加大在中国的投资，积极布局关键技术领域。“我们希望通过进一步投资布局并与本土伙伴合作，把握机遇，积极助力绿色可持续出行。”陈玉东说。\n\n绿色农业链——\n“为农户寻找优秀的合作伙伴”\n本报记者  陈尚文\n“这是保加利亚的传统玫瑰精油吗？”“1克玫瑰精油需要多少玫瑰花瓣蒸馏加工？”……首届链博会绿色农业链展区的保加利亚中央合作社展位，被前来问询洽谈的专业采购者、观众围得水泄不通。“中国市场的巨大潜力和客商的高涨热情让我印象深刻。”保加利亚中央合作社副主席万妮雅·波克列娃感慨道。\n保加利亚中央合作社由600多个消费合作社、11万个合作社成员组成，服务范围覆盖该国2000多个城镇和村庄。波克列娃说，此次有幸受中华全国供销合作总社和国际合作社联盟邀请，参加首届链博会的“国际合作社联盟国际合作社供应链展”，“我们非常珍惜这次机会。中国不断扩大高水平对外开放，让中国大市场成为世界共享的大市场，这对全球产业链供应链稳定至关重要。”\n护肤品、草药茶、矿泉水……琳琅满目的商品将10平方米大小的展位摆得满满当当，占据中心位置的玫瑰产品格外抢眼。据波克列娃介绍，保加利亚已成为世界最大的玫瑰精油生产国，“通过参加链博会，我们希望进一步拓宽产品销路，为农户寻找优秀的合作伙伴，结识更多新的朋友。”\n链博会上，包括保加利亚中央合作社在内，共有来自15个国家的22家合作社参展，重点展示了农业供应链生产、流通、消费各个环节上中外合作社的特色产品和服务，展示中外合作社在农业供应链各个环节开展国际合作的实力和潜力。\n\n清洁能源链——\n“促进清洁能源产业健康有序发展”\n本报记者  黄发红\n餐厨废弃油脂也能驱动飞机飞行？首届链博会上，霍尼韦尔公司就带来了这样一项清洁能源解决方案。\n在绿色低碳出行方面，新能源汽车发展已经进入“快车道”，但在航空领域实现清洁能源替代却并不容易。\n可持续航空燃料的出现为航空业碳减排提供了可能。霍尼韦尔特性材料和技术集团亚太区可持续发展业务负责人鲍海蕾介绍，用可再生原料生产航空燃料，目前主要有3条技术路径。一是用废弃油脂、地沟油，通过生物提炼技术生产航空燃料。二是用生物质乙醇生产航空燃料，主要用玉米基、纤维素基或糖基乙醇作为原料，制成可持续航空燃料。目前在中国主要以纤维素乙醇为主，即以废弃农作物秸秆为乙醇原料生产航空燃料。三是用二氧化碳及绿氢合成甲醇作为原料，再转化为航空燃料。中国在可持续航空燃料生产方面拥有很大潜力。\n与石油基燃料相比，通过生物提炼等技术生产的可持续航空燃料，最多可以减少80%的温室气体排放。\n霍尼韦尔相关负责人余锋表示，“双碳”目标为行业技术创新和应用孕育了发展潜力，给供应链上下游企业加强可持续发展实践提供了新的动力。“提升产业链供应链韧性、加强国际合作和交流，将促进清洁能源产业健康有序发展。作为全球首个以供应链为主题的国家级展会，链博会让全球企业携手成链、共同发展。”余锋说。\n\n数字科技链——\n“数字化使供应链更高效”\n本报记者  黄发红\n“这块牛排来自哪里？”在首届链博会数字科技链展区思爱普公司展台，观众饶有兴致地指着展台屏幕上的牛肉，询问讲解员。\n思爱普的这套智慧供应链管理系统，可以直观展示牛肉的供应链信息，从牛肉的海外产地和牧场信息，到产品批次、运输港口和全程冷链运输温度，都能实时查询。通过这样一套商业网络系统，思爱普可以给客户提供供应链上下游的数据信息，让企业和消费者了解从牧场到餐桌的产品追溯。它不仅支持产业链上下游间交换产品批次信息并发出预警，也能在涉及产品召回时进行高效协同。\n思爱普全球高级副总裁、全球研发网络总裁柯曼表示，思爱普一直致力于用科技助力供应链的发展管理，所从事的专业领域与链博会的主题不谋而合。\n此次参展，思爱普带来了商业AI、汽车网络平台等数字化供应链、绿色供应链创新技术与应用。通过首次利用中德双向直播互动的方式，思爱普全面展示了位于德国的工业4.0中心和数字化供应链展厅，以期赋能更多新型中国企业打造韧性、绿色的全球供应链。\n“数字化使供应链更高效，企业也能获得更多利润。”柯曼说，这也让企业对供应链有更清晰的了解和掌握，更快对供需变化进行调整。此外，通过供应链数字化还能准确监测“碳足迹”和碳排放，让企业更好地管理和实现低碳目标。\n\n健康生活链——\n“通过中国供应世界、链接世界”\n本报记者  陈尚文\n磁共振能实现疾病的精准筛查，一根粗细不足头发丝1%的超导线，正是磁共振中核心技术磁体的关键。在首届链博会健康生活链展区，通用电气医疗公司展示的一排超导线原材料，核心供货商均来自中国。\n在本届链博会上，通用电气医疗携20余家核心供应商参展，通过展示CT、磁共振、手术机、超声等设备的整机和关键零部件，展现企业联合供应链上下游合作伙伴构建的京津冀、长三角、成渝、大湾区四大产业链生态圈。\n与国药集团共同发布全新医疗设备合资公司品牌“国药影像”，与通用技术集团关于医疗影像数字化深度合作达成共识，与19家供应商伙伴发布合作宣言……通用电气医疗在链博会上收获颇多。\n“我们正通过中国供应世界、链接世界。”通用电气医疗全球首席供应链运营官和客户服务业务总裁史达健表示，链博会搭建了宝贵舞台，促进贸易与投资，推动全球经济复苏增长。如今，该公司全球销售的产品中，近70%的CT、50%的磁共振、40%的超声设备均产自中国。\n在通用电气医疗全球执行副总裁张轶昊看来，中国医疗器械市场规模持续增长，产业集聚带来的协同效应、溢出效应和自增强效应不断显现，且产业集群反哺创新，促进产业可持续发展。“中国市场需求的持续上升和营商环境的不断优化，对跨国企业形成了强大吸引力。”张轶昊表示。"
  },
  {
    "title": "国际回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-06.htm",
    "date": "2023-12-01",
    "content": "印尼非常欢迎首届中国国际供应链促进博览会的举办，全力支持世界努力建设更加坚固、稳定的全球供应链。印尼拥有丰富的自然资源，有很大潜力成为全球工业化的贡献者和全球产业链的重要枢纽，对同各方开展合作持开放态度，并致力于为投资者提供最好的服务和支持。希望链博会促进世界各国和工商界之间的良好合作，构建更加强韧的供应链体系。\n——印度尼西亚总统佐科\n作为世界上第一个以供应链为主题的国家级展会，首届链博会具有特殊的重要意义。在这里，我们可以让彼此联系更加紧密，这对未来至关重要。在全球化背景下，技术、创新、物流能力与大宗商品大规模生产相结合，创造了非常好的机遇。乌拉圭对坚持对外开放有着强烈的意愿，期待同全球合作伙伴建立更加紧密的贸易联系。\n——乌拉圭总统拉卡列\n首届链博会举办恰逢其时。链博会有助于推动各个供应链的多元化以及实现世贸组织所呼吁的“再全球化”。通过专注于各国相对擅长的领域，全球可以获得经济收益和环境收益。要实现这一点，各国需要在环境和贸易方面进行有效的多边合作。\n——世界贸易组织总干事伊维拉\n全球化真正的故事是通过供应链来书写的。首届链博会具有开创意义，可以将整个供应链上的企业聚集在一起，并促进供应链上中下游通力合作。大数据、人工智能、区块链技术为更坚韧的供应链奠定了基础，使我们能够实时跟踪分析、提升供应链安全。这些变革要求我们更加坚定地支持多边主义。\n——联合国贸发会议秘书长格林斯潘\n链博会为各方共商共建、共促合作提供了宝贵机会，期待大家携起手来，为实现联合国2030年可持续发展目标作出贡献。世界知识产权组织赞赏中国在全球供应链和创新生态系统发展中的建设性作用，并愿为之提供必要支持。\n——世界知识产权组织副总干事王彬颖\n链博会的独特之处在于，从下游供应商到上游生产商，供应链的相关人员都聚集在一起。链博会是为各方建立联系和加强合作的重要平台，展示供应链在实际生产中是如何运作的，以及如何进一步优化。\n——国际贸易中心执行主任汉密尔顿\n首届链博会的主题“链接世界，共创未来”是我们共同的愿景。相信链博会将惠及全球，影响深远。\n——泰国贸易院、泰国商会主席洪百川"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-06.htm",
    "date": "2023-12-01",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "记者实地探访北京房山、河北涿州、黑龙江五常、吉林舒兰四地灾后重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-07.htm",
    "date": "2023-12-01",
    "content": "11月10日，习近平总书记在北京、河北考察灾后恢复重建工作时强调，各级党委和政府、各有关方面要认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建，确保广大人民群众安居乐业、温暖过冬。\n修缮重建房屋、维修取暖设备、做好救济帮扶、干部入户走访……近日，本报记者实地探访北京房山、河北涿州、黑龙江五常、吉林舒兰四地，走进居民家中，了解当地受灾群众过冬情况。\n——编  者\n\n北京市房山区——\n发放补贴帮助重建\n修复设备确保供暖\n中午刚过，记者驱车驶入位于山区的北京市房山区佛子庄乡西班各庄村，气温已接近零下，冷风嗖嗖，吹得呜呜响。\n“家里有人不？”在村前大石河畔，一栋二层小楼引起记者注意，院墙翻新，门窗换新，一层窗户上边，退去的洪水印隐约还能看见。\n“外面冷，快进来！”70岁的村民佟建银，身体硬朗，外衣未披便从堂屋跑出，给记者开门。\n走进堂屋，一阵热流涌来。立冬不久，佟建银就烧起了暖气，房里暖意融融。\n刚落座，佟建银便聊起了近4个月前的灾情。“当时，洪水都快冲进二楼卧室了。”洪水退去，院墙倒了，屋内淤泥没过膝盖。今年夏天的特大洪水，让位于房山深山区的佛子庄乡成为损毁较严重的地区之一。该村村委会及驻村的佛子庄乡供电所、社区卫生服务站等一层房屋几乎全部被淹，大量设施设备及生产生活资料被冲走，水电通信一度中断。\n“当时就想这个冬天可咋过？”佟建银说，没想到洪灾过后，淤泥清理、房屋鉴定等恢复重建工作快速展开。佟建银家的房屋修缮经过鉴定后，即可入住。\n记者在佟建银家看到，干净的墙壁、整洁的地砖，厨房的灶台上热气腾腾蒸着饭菜，部分新买的家电还摆放在屋内，正准备安装。截至11月初，西班各庄村73户修缮户已全部完工并通过验收，像佟建银一样，村民们纷纷在修缮后的家里准备过冬。政府还发放补贴资金，为村民重建房屋和修缮减轻了经济压力。“9月初，我家开始施工，垒院墙、屋内刷墙、铺砖，政府不仅提供半吨水泥、1桶涂料，还给了3万元补贴。”佟建银说。\n为了推动受灾群众温暖过冬，洪灾过后，北京市农业农村局联合市财政局、市城市管理委联合印发《农村受灾地区温暖过冬保障工作方案》，明确提出对雨水浸泡类取暖设备维修、设备丢失或损毁的，给予一定补贴。\n如今，房屋修缮一新，记者看到，温度计显示，温度超过24摄氏度。\n数据显示，今年北京特大洪水，造成受灾群众取暖设备受损约3.8万台，当前，应恢复修复的设备已全部修复，确保受灾地区返家群众安全温暖过冬。剩余户待来年房屋重建后安装。此外，房山区、门头沟区共计订购取暖用煤36319吨，已全部配送至有采暖需求的农户家。\n河北省涿州市——\n发放物资帮助过冬\n专人负责保障需求\n一场寒风，一地落叶。近几日，河北省涿州市气温骤降，走在街头，顿感寒意侵人。\n上午9时，从市区出发，一路驱车向东北方向行驶约25分钟，便抵达码头镇码头村。这是码头镇最大的一个村，共有1180余户，也是今年夏天遭受暴雨洪水灾害最严重的村之一。\n运砖、垒墙，天气寒冷，可建设劲头十足。码头村内，有20余处新房正在建设中。“目前全村所有C级危房全部修缮完成，D级危房中有8户已建好，其他在建或还未筹建的村民也都已安置妥当。”天气转冷，码头村村委会副主任白学振放心不下，沿着村街走了走，入户上门探冷暖、问情况，交代过冬保暖事项。\n上午10时，走进码头村党群服务中心，正碰上73岁老人杜金亭骑着电动三轮车，载着老伴来领新棉被。为保障困难群众冬季取暖，涿州市民政局为全市残疾人、“六类人群”免费发放过冬棉被。杜金亭的老伴肢体残疾，是低保户。“新房配上新棉被，这个冬天不愁了！”取上新棉被，杜金亭邀请记者去新家看一看。\n杜金亭的家位于村北，80平方米的三室一厅敞亮又整洁。裹着寒风走进屋，一股暖流扑面而来。电视机旁，两盆绿萝生机盎然。\n今年夏天洪水过后，杜金亭家老房被鉴定为D级危房。8月中旬房屋动工重建，10月建成完工。房子建好以后，村干部立马帮忙联系人员上门检修空气能热泵，调试管道。“整个供暖季，空气能热泵要是出啥问题了，检修人员都是随叫随到。”\n出了码头村，一路向南。下午3时，走进刁窝镇满子营村一户人家，户主张俊生正忙着调试新买的燃气壁挂炉：“原价4000多元的壁挂炉，购买时直接优惠了1000元，加上之后还要发放的政府补贴，自己只需要掏1000多元。”\n院子的配房里，住着张俊生的母亲郭秀芬。屋内，一个圆肚取暖炉正冒着红光。墙壁上，新安装的白色暖气片整齐排列。“新房还在建，这两天村党支部帮忙协调把老房的燃气表和壁挂炉都迁到了这儿，让我先安心过冬。”郭秀芬说，“等到燃气安检通过，暖气一开通，再冷也不怕！”\n刚出张俊生家的院门，恰巧迎面撞上前来协调燃气安检的满子营村党支部书记张卫学。入冬以来，张卫学每天都要在村里转上几趟，确保一周下来，每家至少入户一次。“除了乡镇组建的采暖设备应急维修队伍外，我们村还招了一名专门负责壁挂炉维护和检修的志愿者，24小时保障用暖需求，不让一个村民冷着、冻着。”张卫学说。\n据了解，涿州市共有因洪灾受损燃气壁挂炉5634台、空气能热泵2974台，目前全部更换、修复完成。涿州市发改局二级主任科员宋寅生介绍，市发改局还提前购置了棉被、电暖器等过冬物资，将根据受灾群众需求有序发放，确保每一名群众温暖安全过冬。\n黑龙江省五常市——\n入户走访了解需求\n政府帮助重建维修\n又一场大雪，黑土地如同裹上白亮且厚重的棉被，显得更加平坦。近日，黑龙江省哈尔滨市五常市经历了今冬第二场大雪后气温一路走低。\n在积雪覆盖下，常堡村新立屯，20来户农房在村路两侧整齐排列，在今年8月的洪水中，屯子受灾严重，14户房屋重建，5户维修。\n屯子东头第一户是村民刘秀家。灰墙蓝瓦的新房，精心修了燕尾的房顶，金黄色条纹瓷砖搭配红色祥云图案勾勒屋檐。\n见到65岁的刘秀时，她正忙着用长耙子清理水稻育苗大棚上的积雪。用时一个多月，她家的新房在原地基上建起来，10月初，一家人入住。屯长王君介绍，她还因在视频中谈及新房而走红网络呢。\n“地热乎，光脚就行，不用拖鞋。”王君边说边领记者进了屋。只见全屋灰色地砖、白墙，分成一间小卧室和一间带厅大卧室，3大块明亮的窗子，透进满屋阳光。\n“咱这大窗2米高、3米宽，3层玻璃，只进光不进风。”刘秀介绍，房屋墙面两层砖中间夹着保温板，保温效果很好。\n“咱白天靠阳光取暖就够喽。”老伴赫士忠插起话来。正午屋外零下12摄氏度，赫士忠嫌屋里被阳光烤得热，把窗户打开个缝，墙上的温度计显示22.8摄氏度。\n电锅炉带着全屋地暖，小卧室一个大火炕，烧柴做饭顺带着取暖，大卧室修了电热炕，刘秀一家把新房修得从炕上到地上处处暖。\n“建新房政府出6万元，外加4000元厕改补贴……政府能帮咱的都想到了。”刘秀说。\n在村西头赵连君家，60多平方米的两间新房，全部靠火炕取暖。房屋北面，靠着房墙支起钢架，扣上塑料，建了2米来宽的阳光棚，挡风保温。\n“到镇上买柴、买煤都方便。咱家是村里少数没有地暖的新房，但温暖过冬不成问题。”73岁的赵连君说。\n入冬前，五常市2651户重建房屋、8259户维修房屋全部完工，购买置换455户，全市因房屋潮湿不具备入住条件的受灾群众已妥善解决过渡性安置。同时，五常市通过信访接待、市长热线、入户走访等，及时解决受灾群众急难愁盼等问题。\n下午3点半，太阳已落到树梢，天色暗淡，寒气更浓。走在小路上，沾上哈气的眼睫毛，眨眼间被冻得粘连，睁不开眼。村里家家户户生火准备晚饭，屋里热气升腾。\n吉林省舒兰市——\n集中安置受灾群众\n搬进新家温暖过冬\n寒风卷着冷气，直往衣服缝隙里钻。刚走进吉林省舒兰市开原镇新开村村民徐中仁的新家，记者眼镜上就腾起白雾。“先坐，厚衣服搁沙发上就行。”徐中仁穿着一件单衣，正在灶台前忙活。\n新开村毗邻河道，地势较低，在今年夏天的洪水中受灾严重，有246间房屋受损，是舒兰市唯一一个洪灾后整体搬迁的村庄。此前，徐中仁家的房屋被洪水冲塌了一角，存在安全隐患。为了保障安全和基本生活，一家人在安置点住了两月有余。\n而现在，徐中仁一家已经搬进了新房。打眼望去，80平方米的房屋干净敞亮，温度计显示室内达到23摄氏度。坐了一会儿，记者身体就暖和过来。\n“屋里热乎着呢。”徐中仁指了指一旁的家用小型供热锅炉，“锅炉里的热气可以给炕供热。当初建房子的时候，还帮我们打好了地热管道等设施。现在家里用的电地暖，温度可以随心调。”\n开原镇党委组织委员、新开村异址重建项目部负责人谭宏鹏介绍，新建房屋分60平方米、80平方米和100平方米3个户型，在建筑材料、取暖设施等方面做了充足的设计。目前，211座新建房屋的主体全部竣工，首批入住的村民已陆续搬进新家，在新房里温暖过冬。\n太阳西沉，舒兰市青松林场敛去最后一丝温热，寒风呼啸着穿过树林。村民王书平宽敞的新家里，仍是暖意融融。屋里的热气扑上窗户，凝成小水珠。\n此前，王书平的家被洪水冲毁，一家老小五口人被紧急转移到安置点过渡生活。\n“现在新房的外墙铺了保温材料，室内装了电地热，一点也冻不着。”王书平走到调温器前，将室内温度设定为25摄氏度。“而且再也不用灰头土脸地点火烧炕了，等网络装好以后，手机一点就能控制温度，又暖和又省心。”\n王书平给记者算了一笔账，整个冬天电地热的费用约为3000元，与采购煤炭取暖的金额差距不大，但火灾隐患风险大大减少，老人孩子独自在家的时候更放心。\n“集中安置房主体结构已经建设好、达到交付标准，前段时间我们已经把第一批房子交给了着急入住的居民。”青松林场安置房灾后重建项目施工组组长高峰说，青松林场安置房灾后重建项目规划总占地面积6.67公顷，共建设71栋平房，同时配套建设商超、卫生室各1栋。\n据了解，舒兰市已全部按计划完成因灾倒损房屋维修重建工作，确保受灾群众温暖过冬。其中，异地新建安置点2个，分别为开原镇新开村和青松林场，共安置284户。原址重建房屋545栋，计划今年入住的426户已入住327户。货币化安置838户全部兑付，已有50户进城购房。维修房屋1206栋，已全部修缮完毕。"
  },
  {
    "title": "作家出版社成立70周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-07.htm",
    "date": "2023-12-01",
    "content": "新华社北京11月30日电  作家出版社成立70周年座谈会11月30日在中国现代文学馆举行。全国人大常委会副委员长、中国作协主席铁凝出席，并为“作家出版社建社70周年珍本文库”揭幕。\n作为我国文学出版事业的重要阵地，近年来，作家出版社坚持以习近平新时代中国特色社会主义思想为指引，加强现实题材出版规划，出版了一大批脍炙人口、催人奋进的时代经典，为推动新时代文学繁荣发展作出了重要贡献。\n“作家出版社建社70周年珍本文库”选取了30部建社初期首次出版的作品，彰显中国风格、中国气派和人民立场，展现新中国文学事业发展的蓬勃生机。"
  },
  {
    "title": "人民网“领导留言板”发挥党媒党网作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-07.htm",
    "date": "2023-12-01",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门践行为民服务宗旨，将人民网“领导留言板”作为网络抓手，围绕群众反映强烈而长期没有解决的急难愁盼问题，推动从解决“一件事”向办好“一类事”延伸，努力做到让群众真心满意、真正受益。截至目前，已有50万件留言得到各地区各部门的回应和解决。\n国家发展和改革委员会、科学技术部、工业和信息化部、交通运输部、农业农村部、国家卫生健康委员会、应急管理部、中国人民银行、国家税务总局、中国证券监督管理委员会、中国民用航空局等部门通过梳理“领导留言板”上群众留言反映的焦点热点，调研群众关心关注的行业问题和建设性意见建议，回应群众关切。\n山西省从“领导留言板”群众留言中选取急难愁盼问题，实施“提级督办”；内蒙古自治区研究室将留言办理工作纳入主题教育中，对涉及民生问题的留言进行“回头看”；吉林省开通省、市、县三级相关承办单位“领导留言板”回复账号2200余个，构建了省级指导意见“管总”，同步制定联合督查、线索移送、差评整改等多个配套机制“管具体”的“1+X”制度体系；安徽省创办“民声呼应”机制，收集“领导留言板”等民意表达渠道信息，着力实现“回应一个诉求，解决一类问题，提升一个领域”；山东省将“领导留言板”上群众不满意的问题纳入专项督察范畴；河南省委选取部分群众留言问题纳入主题教育问题清单，制定整改台账；贵州省人民政府办公厅依托“领导留言板”开设涉企留言专栏，重点解决企业反映强烈的操心事、烦心事和影响营商环境的堵点难点问题；云南省每月向各州（市）委书记、州（市）长通报，切实提高群众留言办理效率和质量；青海省对“领导留言板”上群众留言的意见建议开展调查研究，针对性地进行整改。\n目前，31个省区市全部开展了“领导留言板”群众留言办理工作，覆盖了100%的市州和县区，1.9万家职能单位入驻。打开人民网或者“人民网+”客户端，进入“领导留言板”相关板块，群众就可以直接留言发表意见建议或反映问题。党的十八大以来，“领导留言板”上已有420万件来自广大群众和经营主体的留言得到各地区各部门的回复办理，“上留言板了解群众难题”已成为领导干部的一种习惯。"
  },
  {
    "title": "江苏常州坚持以学促干——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-07.htm",
    "date": "2023-12-01",
    "content": "站在江苏省常州市长江大保护展示馆二层观景台远眺，生态林绵延成片，休闲步道蜿蜒其间，令人心旷神怡。\n过去，这段只有25.8公里的长江岸线，高峰时期却聚集了100多家化工企业。如今，沿江1公里范围内的低质低效化工企业全部腾退，复绿面积已超3300亩，有机串联起滨江十里绿廊、万亩新龙生态绿林等，为市民构筑了水岸共融、亲水共享的生态休闲空间。\n江南岸平添绿意离不开常州转变发展方式、推动经济社会高质量发展的努力，尤其是第二批主题教育开展以来，常州紧盯发展所需、基层所盼、民心所向的问题，聚焦生态保护、产业发展等方面的难点堵点，坚持以学正风、以学促干，把问题解决在一线、工作落实在一线。\n近年来，新北区开展关停腾退、安全拆除、生态复绿、环境提升、转型升级五大行动，关停搬转沿江化工企业48家。“长江大保护展示馆离江岸直线距离约300米，就建在沿江拆除的第一家化工生产企业常隆化工原址上，我们保留了办公楼，希望用工业遗址的一砖一瓦记录沿江生态的变化。”常州市滨江经济开发区党群工作局局长杨波说。\n上料、装配、质检……走进位于新北区孟河镇的佛吉亚汽车部件有限公司常州分公司生产车间，工人们正在生产线上紧张地忙碌着，不多时，一件汽车座椅成品便已完成。“常州新能源汽车产业发达，也带动了产业链的集聚。”佛吉亚常州公司有关负责人张发栋介绍。\n成品座椅不久后便会被运到几公里外罗溪镇的比亚迪整车工厂。常州比亚迪建有完整的冲压工艺、焊装工艺、涂装工艺和总装工艺四大工艺产线，自动化程度很高。\n为了进一步推动新能源产业发展，常州组建工作专班，深入企业调研，系统研究产业发展痛点难点，出台一系列政策“组合拳”。110个事项实现长三角“一网通办”、135个事项实现“跨省份通办”……一系列创新举措助力营商环境改善。\n“我市把破难题、促发展，办实事、解民忧作为主题教育的重要抓手，推动从解决‘一件事’向办好‘一类事’延伸，让党员群众切实感受到主题教育带来的新气象新变化。”常州市委常委、组织部部长陈翔说。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-07.htm",
    "date": "2023-12-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国移动  智慧政务  一站式政务服务「指」跑一次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-08.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "编者按",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-09.htm",
    "date": "2023-12-01",
    "content": "习近平总书记在全国生态环境保护大会上强调：“要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。”怎样认识数字化、智能化为生态文明建设提供新路径？怎样加强科技攻关，拓展数字应用，为持续改善生态环境、推动高质量发展注入新动能？本期观察版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "建设绿色智慧的数字生态文明（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-09.htm",
    "date": "2023-12-01",
    "content": "习近平总书记在全国生态环境保护大会上指出：“深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。”当前，数字化和绿色化相互融合、相互促进，已成为全球发展的重要主题。推动生态环境智慧治理，推进绿色智慧的数字生态文明建设，必须坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平生态文明思想，以数字化促进经济社会发展全面绿色转型，为实现人与自然和谐共生的现代化提供有力支撑。\n数字化与绿色化融合成为生态文明建设的重要趋势\n生态文明建设覆盖面广、综合性强，涉及价值理念、目标导向、生产和消费方式等多方面，是一项复杂的系统性工程。推进数字生态文明建设，能够有效提升生态文明建设的系统性、协同性，推动形成科学高效解决生态环境问题、拓展生态环境治理的方法和路径。\n作为一种生态环境治理方式，数字生态文明建设通过将大数据、5G、人工智能等数字技术有机嵌入生态文明建设，在数字化与绿色化的深度融合中，不断提升生态文明建设的科学化、精细化、智能化水平。建设数字生态文明，重点在于统筹好数字化和绿色化的关系，推动二者相互促进、协同发展。推进数字化建设，借助人工智能等技术发现数据背后的规律，充分释放数字技术在生态环境治理效率提升、技术改进、手段优化等方面的叠加、聚合、倍增效应，能够为生态环境治理提供重要引擎，有助于达到高效、可持续的生态环境治理效果。推进绿色化发展，是建设数字生态文明的应有之义。通过优化国土空间布局，提升资源能源利用效率，加强环境保护和生态修复，重点解决发展过程中产生的环境污染和生态损害等问题，使资源、生产、消费等要素相匹配相适应，有利于实现高质量发展和高水平保护的同步推进。\n党的十八大以来，在习近平新时代中国特色社会主义思想特别是习近平生态文明思想指引下，我国数字生态文明建设取得长足进步，生态环境智慧治理水平显著提升。今年2月，党中央、国务院印发《数字中国建设整体布局规划》，将“数字生态文明建设取得积极进展”作为2025年数字中国建设的重要目标，为新一代数字科技助力生态治理提出了新的要求。在推进数字化与绿色化深度融合过程中，我国全链条能源消耗显著降低，生产效率和能源效能不断提升，绿水青山的生态效益和经济社会效益得到持续发挥。同时也应认识到，目前我国数字生态文明建设还处于起步阶段，在数字基础设施建设、数据标准规范体系建设、科技成果转化应用以及数字生态文明人才培养等方面还存在一些问题需要解决。要更加注重运用数字技术创新生态文明建设方式，不断推动数字化与绿色化深度融合，以数字化引领绿色化，以绿色化带动数字化，重点加强生态环境大数据采集、适配、重构、共享，通过数字生态环境科技创新充分释放生态环境治理的潜力和活力，为建设美丽中国提供强劲动能。\n为建设人与自然和谐共生的现代化提供强劲动能\n习近平总书记强调：“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。”建设绿色智慧的数字生态文明，为精准识别、实时追踪环境数据和及时研判、系统解决生态问题提供有力技术支撑，为促进经济社会发展全面绿色转型、建设人与自然和谐共生的现代化提供强劲动能。\n有效提升生态环境智慧治理水平。建设数字生态文明，将生态环境数据融入人工智能等数字技术，不断加强机器学习和训练，不仅有助于更加科学地分析生态环境历史演变过程，而且能够在污染警情预报、持续时间预测、减排效果预判中，为及时研判、系统解决生态环境问题提供重要决策参考，推动决策过程由“经验判断型”向“数据分析型”转变，让生态环境治理更“聪明”。例如，在长江大保护中，相关部门通过构建“从青海到上海”的全流域生态环境天地一体化监管监测网络，搜集和整理长江流域海量生态环境数据，研发和集纳水质诊断、预测预警、污染溯源、情景模拟等多项功能，建立起“数据采集与治理—数据挖掘与模拟—虚拟可视化—污染溯源分析—智能辅助决策”的水环境数字化管理业务体系，为实现“一江碧水向东流”提供了重要技术保障。\n推动生态环境治理向协同化转变。过去一段时间，由于生态环境数据信息在区域、部门、单位之间共享不够，导致生态环境治理在一定程度上存在碎片化现象，一些地方生态环境治理中“反复治理、治理反复”的问题较为突出。建设数字生态文明，建成生态环境数据“一张网”，有助于打破数据壁垒，实现数据互联，夯实生态环境治理范式从切块式、片段化向协同式、整体性转变的数据基础。比如，在重污染天气应对中，遵循整体性、全过程协同治理总方针，推动有关政府部门、不同科研机构、不同学科领域基础数据共享，针对重点区域与重点问题开展协同攻关，科学提出空气质量持续改善的时间表与路线图，为实现“蓝天白云、繁星闪烁”提供支撑。\n加快绿色低碳转型步伐。以新一代人工智能为代表的数字技术，正推动全球科技革命和产业变革加速演进，促进全球治理体系变革。数字化赋能生态文明建设，具有“1+1>2”的效能。智能制造技术强化制造业企业工艺、制造、物流等各环节的数据分析能力，降低产品制造污染物排放和碳排放；智慧能源系统发掘能源生产、传输、分配、存储等各个环节的数据价值，实时监测和调整能源发电情况，提升可再生能源利用效率；智慧城市通过建立绿色生活碳普惠平台，将个人减排量计入个人碳资产，将无形的绿色行为转化为有形的绿色价值。推动经济社会高质量发展，需要紧跟世界科技发展趋势，拥抱数字技术，进一步提高生产生活方式绿色低碳转型的内生动力，让经济社会发展含绿量更高、含碳量更低、含金量更足。\n深度推进数字技术在生态环境领域的应用\n建设数字生态文明可重点从平台构建、数据挖掘、数智融合、政策保障等方面协同发力，形成“一张网”“一张图”，研发数据价值挖掘算法，推进数字技术在生态环境领域的深度应用，发挥好数字生态环境科技在美丽中国建设中的基础性、引领性作用。\n健全天空地立体智能感知“一张网”。信息的采集和传输是数字生态文明建设的关键环节。当前，要做好数字生态文明基础设施建设的顶层设计，构建生态环境天空地立体化多源监测感知网络体系，强化卫星遥感、无人机航拍、地面自动监测站、水下机器人、物联网等大数据采集技术的应用，不断拓展监测的准确度和时空广度，构建起覆盖大气、水、土壤、生态、海洋各类环境要素的多手段综合、响应快速的监测网络，实现生态环境要素全域监测感知。加强适应智慧决策和绿色发展的数字基础设施建设，建设生态环境数据安全快速流通的“信息高铁”，为快速精准利用数据打好基础。\n形成全国生态环境数据“一张图”。数据是建设数字生态文明的要素，但碎片化数据并不能发挥出数据的价值。加快生态环境数据的汇集工作，一方面需要推动生态环境数据汇集交流，实现生态环境监测与监控数据及其关联信息跨层级贯通和跨部门共享。全面汇集环境质量、污染源、排污口、生态环境功能区划等环境数据，以资源共享、优势互补、互利共赢推动区域生态环境协同治理、精准治理、整体改善，让数据“跑”出大价值。同时，强化同自然资源、水利、气象、能源、农业、林业、交通等领域的数据联通，推动多源数据融合。另一方面需要紧紧牵住标准这个牛鼻子，健全生态环境数据采集、融合、分类、共享、应用的标准规范体系，并积极推动制定生态环境领域数字化的国际标准，为共建绿色“一带一路”、建设全球生态文明贡献中国标准。\n研发海量数据价值挖掘算法。模型是打开数据宝矿的金钥匙。要充分利用扩展现实、人工智能等数字技术，加强大模型模拟，形成对生态环境演变及污染成因更为全面科学的认知，为科学决策、精准治理提供多维度的数据分析、预警预报、溯源研判手段。利用大数据分析、人工智能、可视化等技术，加强环境数据智能化感知与共享、融合与推演、表征与表达等数字技术的研发，为生态环境监测与预警、山水林田湖草沙一体化保护和系统治理、多介质环境污染综合防治、固废减量与资源化、新污染物治理、应对气候变化等重点领域注入智慧基因，不断丰富数字技术在生态环境保护领域的应用场景。\n推动数字技术嵌入环境治理全过程。数字技术与环境治理的深度融合，极大提升生态环境治理现代化水平。充分发挥数字技术突破信息时空限制的优势，畅通跨地域、跨层级、跨部门的互动渠道，集聚政府、企业、社会公众的力量和智慧，推动形成网络化、开放性的多元协同治理格局，把数字技术贯通于监测评估、监察执法等生态环境全业务、全生命周期的管理工作中，提升环境治理效能。以生态环境治理数字化转型优化引领绿色发展，促进钢铁、煤电、化工、建材等产业转型升级，提高绿色全要素生产率，降低全链条能耗物耗，促进经济效益和生态效益有机统一。\n打好政策、人才、投入组合拳。不断完善有利于数字技术和生态文明建设深度融合的政策体系，拆除环境治理侧和科技供给侧之间的藩篱，打造生态环境领域重大数字科技成果不断涌现的创新环境。加强相关法律法规和政策制度研究，在保障数据安全的前提下，加强数据开放共享。培养和引进兼具数字技术与生态环境领域专业知识的复合型跨界人才，形成立体化、高水平的生态环境数字技术人才梯队。构建有利于数字生态文明核心技术突破的科研管理体制机制，建立健全市场化多元投资模式，加大对生态环境领域数字化战略前沿、应用基础研究等方面的支持。\n（作者为中国环境科学研究院院长）"
  },
  {
    "title": "数字化赋能生态文明建设（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-09.htm",
    "date": "2023-12-01",
    "content": "良好的生态环境是最公平的公共产品，是最普惠的民生福祉。习近平总书记指出：“我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。”随着新一轮科技革命和产业变革深入发展，数字化赋能生态文明建设已成为提升生态环境治理现代化水平、全面推进美丽中国建设、加快推进人与自然和谐共生的现代化的关键所在。数字化赋能生态文明建设，采用大数据、人工智能和区块链等技术，深入挖掘、融合应用生态环境数据，构建智慧高效的生态环境管理信息化体系，全面提升环境治理的整体性、系统性、协同性，推动形成绿色智慧的生产生活方式，使天更蓝、地更绿、水更清，万里河山更加多姿多彩，不断提升人民群众生态环境获得感、幸福感、安全感。\n数字技术创新生态治理路径和模式，为人民群众提供系统化的环境服务。生态环境的不可分割性及其关联要素的多元性，决定了生态环境治理必须坚持系统观念，做到统筹兼顾、整体施策、多措并举。通过高效的数据汇聚和人工智能、云计算、数字孪生等先进技术，可以有效提升环境治理所必需的统揽全局能力、顶层设计能力、监测感知能力、预警预报能力、智慧决策能力和应急处置能力，为生态治理全系统全流程提供智慧支撑，为人民群众提供系统化的环境服务。以城市水系统为例，随着城镇化进程加快，城市水系统面临城市水安全风险、水生态破坏、水资源短缺、水环境污染等挑战，特别是城市内涝的系统治理等问题引起人们广泛关注。通过建立基于AI+大数据的城市水环境智慧管控系统，联动城市厂—站—网—河体系，通盘考虑城市水资源、水环境、水生态、水安全、水文化，可以实现对地表水、污水、生态用水、自然降水、地下水等统筹管理、综合保护与系统利用，不断满足人民日益增长的优美生态环境需要。\n数字技术促进发展方式绿色升级，帮助企业推进绿色转型。数字技术的快速发展为促进减污降碳协同增效提供了新思路新方法，推动污染防治从末端治理转向源头控制。一方面，数字技术有助于节能减排。通过采集、加工、处理生产数据，数字技术可以对生产全链条进行实时监测，并能根据需求变化精准调控生产管理方式，提升资源配置效率，减少资源能源的消耗和浪费。另一方面，数字技术可以为企业提供信息共享平台，降低企业研发创新的不确定性，支持企业从事创新活动，提升企业生产效率，降低单位产值的碳排放量与污染物排放量。生产运营数字化已经成为企业重要的减碳着力点，与人工智能相关的技术减碳贡献占比将逐年提升，发挥越来越重要的作用。\n数字技术推动环境领域科学范式变革，为人民群众提供更智能的生活空间。环境学是以生物、化学、物理、材料等学科知识体系为基础，通过实践经验反哺理论体系所形成的一门促进人与自然和谐共生的科学。数字技术成为连接多学科知识的纽带，可以弥补原有知识体系的缺口，推动生态文明领域多学科知识发生融合聚变的“化学反应”。利用AI+大数据可以有效挖掘实践过程中的复杂非线性映射关系，通过知识嵌入、知识学习，实现实践经验到科学理论的升华。我国一些城市洪涝灾害易发多发，对居民的生命财产安全和正常生产生活造成威胁。按照多学科系统思维，以我国多年城市排水建设经验为基础，可以构建社会水循环与自然水循环统筹管控系统，发挥自然系统渗、滞、蓄、净与人工强化功能作用，让海绵城市在适应环境变化与应对自然灾害等方面具有更好的弹性与韧性，在提升城市安全水平的同时助力人民群众建设更高品质、更智能的生活空间。\n数字化赋能生态文明建设是一场前所未有的深刻变革，数字化、智能化为生态文明建设提供了新路径。我们要拥抱数字技术，不断开展科技攻关，拓展数字化应用，持续为生态环境改善和高质量发展、高水平保护注入新动能，让人民群众过上更美好更健康的生活。\n（作者为中国工程院院士、哈尔滨工业大学教授）"
  },
  {
    "title": "数字化与绿色化深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-09.htm",
    "date": "2023-12-01",
    "content": "习近平总书记在全国生态环境保护大会上提出“建设绿色智慧的数字生态文明”，为进一步强化绿色科技创新、推动生态环境保护指明了努力方向，提供了重要遵循。面对信息化浪潮，要加强数字技术研发和应用，为推进人与自然和谐共生的现代化提供有力科技支撑。\n以数字技术创新拓展生态环境治理路径。数字技术居于科技创新前沿，具有高创新性、强渗透性、广覆盖性等特征，是世界科技革命和产业变革的先导力量。数字技术在生态环境治理领域的广泛运用，有助于准确识别、实时追踪环境数据，为及时研判、科学解决生态环境问题提供参考。当前，以数字技术创新驱动生态环境保护，已成为全球生态环境治理的重要议题。借助海量数据和强大算力，运用大数据、云计算、人工智能等数字技术手段，能够有效提升生态环境保护的系统性、协同性、精准性，推动山水林田湖草沙一体化保护和系统治理。例如，为推进精准治污、科学治污、依法治污，我国一些地方运用数理统计、数字模拟、基因算法、大数据、机器学习等智能手段，融合多维环境数据，着力构建从污染源排放到环境质量变化的完整数据链，为在环境污染防治中实现精准溯源和精准预测提供了有力技术支撑。在水环境治理方面，一些地方利用鱼类多样性智能监测系统，实现水下主要鱼种的动态监测与识别。运用浮游植物智能鉴定系统，实现藻类的AI图像识别与统计分析，显著提高了浮游植物鉴定效率。实践证明，生态环境治理是一项具有高度专业性、协同性、复杂性的系统工程。数字技术的广泛应用，为生态环境治理装上了高效监测、主动预警的“千里眼”“顺风耳”，提供了科学分析、有效应对的“智慧脑”“灵巧手”，丰富和拓展了生态环境治理的路径。\n以数字化治理促进经济社会发展全面绿色转型。生态环境问题归根到底是发展方式和生活方式问题。解决生态环境问题，实现高质量发展，需要依靠科技创新开辟发展新领域新赛道，实现发展动力变革和动能转换。建设绿色智慧的数字生态文明，一项重要任务在于以数字化促进绿色化，在数字化、绿色化协同转型中建立健全绿色低碳循环发展经济体系，推动经济社会发展全面绿色转型。近年来，借助大数据、人工智能、区块链等新一代数字技术，通过以数字生态文明建设促进绿色低碳发展，我国生态环境智慧治理水平不断提升。例如，在能源转型升级方面，一些地方利用数字技术和智慧能源技术建设新型电力系统，推动数字化、大数据、人工智能技术与能源清洁高效开发利用技术有机融合，发掘和培育能源产业转型升级的增长点。在工业园区建设方面，一些地方综合运用工业物联网、标识解析、人工智能等技术构建起集安监、环保、能源等多元化监管与应急联控为一体的“工业环境大脑”，为建设资源友好、绿色可持续发展的智慧工业园区积累了宝贵经验。同时也应看到，我国生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护结构性、根源性、趋势性压力尚未根本缓解，以数字化治理促进经济社会发展全面绿色转型依然任重道远，需要大力推进数字化与绿色化融合，着力降低全链条能源消耗，在生产效率和能源效能共同提升、数字技术和实体经济深度融合中，让经济社会发展的质量更高、成色更足。\n以数字化应用引领和推动绿色智慧生活方式养成。绿色发展既是生产方式的变革，也意味着生活方式的转变。伴随数字技术的发展，绿色消费、绿色出行、绿色家居等方面的数字化应用在日常生活中更加普及，正在吸引越来越多的人加入到绿色智慧生活的行列中来。目前，一些地方在智慧社区建设中坚持以群众需求为导向，积极拓展数字技术的应用服务场景，着力创新政务服务、公共服务方式，推动就业、健康、卫生、医疗等服务“指尖办”“网上办”“就近办”，通过让数据多跑路、群众少跑腿，高效聚合社区周边生活服务资源，建设便民惠民智慧生活服务圈，更好满足社区居民的多元化生活需求。此外，线上课堂、智慧医疗、智慧图书馆等数字技术的场景应用，在给社会生活带来便利，满足群众日益多样化、个性化需求的同时，也从技术层面强化了全社会的节约意识、环保意识、生态意识，在潜移默化、润物无声中让绿色发展的种子在人们心中落地生根，为建设绿色智慧的数字生态文明营造良好社会氛围。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "全国近一半县域探索不同形式的快递共配模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-10.htm",
    "date": "2023-12-01",
    "content": "核心阅读\n共同配送，即通过多个参与方之间的合作，将不同来源、不同目的地的快递包裹进行集中配送。共同配送新模式不仅打通了快递进村“最后一公里”，更释放出农村电商的强劲动力。\n数据显示，目前国内2800多个县级行政区中，已经有近一半区域探索了不同形式的快递共配模式。\n\n最近，河南光山东岳村的电商直播带货很是热闹，砖桥月饼、咸麻鸭蛋等农特产品快速上行。“以前寄快递要去10多公里外的镇上，现在离家200米就有快递驿站。”东岳村村民喻云意兴奋地说。\n陕西富平，不少村民发现，快递服务时效比以往大幅提升。“经常是前一天网上下单，第二天就能到货。”富平县曹村镇村民赵熊熊感慨。\n不同的地域，相似的体验，农村寄递更快捷的背后，是快递共同配送模式的快速兴起。通过将不同快递企业的快件进行集中配送，有效降低了快件运输成本，让快递进村更顺畅，农产品上行更有力。什么是快递共同配送？如何充分利用这一模式加快快递进村步伐？近日，记者进行了采访。\n组建网络，打通快递进村“最后一公里”\n早上7时许，旭日初升。山东禹城汽车客运站里，电商快递物流共同配送中心开启了一天的忙碌。\n近3000平方米的分拣中心内，信号灯闪烁，4个卸货口全部开启，对接一辆辆从济南各家转运中心进港的货车。紧接着，一件件包裹顺次进入环形自动分拣线，经电子面单扫描后，按照收件地址落入对应隔口。\n“去年9月，禹城交投集团牵头，整合中通、申通等5家快递公司组建了共同配送网络。”中心负责人任建彬说，运营一年来，已建成1个县级物流分配中心、13个乡镇级分拨中心和544个村级快递物流服务点，分拣配送效率提升超过50%，每天进港快递数量从5万多件提升至超7万件。\n约莫两小时后，分拣进入尾声。90号隔口对应安仁镇，一旁，一辆8米长的农村公交车已从不远的场站驶抵停靠。走近一看，这是一辆经过精心改造的班车——后车门区域的两个座位已被拆除并安装了玻璃门，打造出独立包裹仓储区，实现了“客货分离”。\n拉着快递，载着乘客，半小时不到，记者一行便到达了安仁镇物流快递配送综合服务站，经过二次分拣后，再由通村小公交运送至超市内辟出的村内服务点，村民扫码取件完成配送。抬眼看进村时间，刚过上午10点半。\n“这个速度放在过去是不可想象的。”任建彬告诉记者，以往，禹城市农村快递服务由各家快递企业“各自为战”，单量小、成本高，服务站点难以实现“村村达”，相对偏远的村民只能次日去10公里外的乡镇取件，费时又费力。\n“借助覆盖城乡的共配网络，我们创立了‘禹众不同’区域农产品品牌，如今已有30家企业入驻。”禹城市交通运输事业发展中心副主任白洪滨介绍，以供销社瑞联电子商务公司为例，今年7、8月份，月均订单量已达2.6万件，月均交易额突破130万元，与上半年月均相比实现大幅增长。\n不只在禹城。数据显示，国内2800多个县级行政区中，目前已经有近一半区域探索了不同形式的快递共配模式。“共同配送实现了多个参与方之间的资源整合和优化，使其能以更低成本、更高时效和更优服务，适应农村消费需求和电商发展。”国家邮政局发展研究中心研究员程文强说，比如，在共配模式之下，多家快递公司可以共享配送车辆、仓储设施，从而降低物流成本，还能通过集中配送和路线优化，缩短配送时间，提升服务质量。\n各地因地制宜积极探索多种发展模式\n共同配送，关键在“共”，即通过多个参与方之间的合作，将不同来源、不同目的地的快递包裹进行集中配送。近年来，为深入推进快递进村，更好激活农村市场，各地因地制宜探索出多种共同配送发展模式。\n——“快快合作”，多家快递公司组成快递联盟，共享资源和网络。\n陕西富平，今年8月底，在渭南市邮政管理局指导下，地方商务部门整合中通、申通等多家快递企业及一家商贸流通企业，引进自动分拣设备，打造共同配送体系。依托14个镇级电商综合服务中心和140个村级电商综合服务站，设立了232个村级快递站点，如今富平县已形成县级分拣、镇级中转、村级收发的农村寄递物流体系，助力快递企业降低综合运营成本30%至50%。中通富平县分公司负责人杜康介绍，目前，富平主要快递企业计划将县级总部集中迁入同一园区，进一步深化共同配送，更好降本增效。\n——“快递孵化”，单家快递公司主导，承揽其他企业收派件。\n一些快递公司正在尝试建立专门的乡村寄递平台，通过整合多家快递公司的资源和网络，实现统一管理和协同配送。\n安徽长丰，顺丰旗下驿加易科技有限公司搭建起县乡村三级物流共配网络，由其提供场地、车辆、信息系统等服务中通、极兔等企业收派件。“各家企业将快件从镇上交给顺丰后，每天两趟随就近顺丰物流班车送到村里。”驿加易科技负责人说，目前，该业务已覆盖当地一半的行政村，村民平均取件距离缩短6公里，村民日均寄递量也大幅提升。\n——“跨界融合”，快递公司携手合作社，拓展农村市场。\n在特色农产品主产区，一些快递公司为拓展农村市场，与电商平台、农业合作社等协作，通过共同配送农产品，降低物流成本。\n在江苏苏州，京东物流携手多家专业合作社，在大闸蟹产地附近设置近200个揽收点位、投入近千名快递员揽收作业，同时提供免费打包和上门取货服务，协助客户出货，让农户享受“足不出户”寄递服务。\n“不同的服务形态传递出同样的理念，快递共同配送旨在通过资源整合、合作协同，提高效率和服务质量。”程文强说。\n强化协同水平，发展前景广阔\n作为打通农村物流“最后一公里”的创新举措，快递共同配送模式尽管发展成效显著，但在实践中仍面临一些挑战。\n“短期看，共同配送需要快递公司、电商平台和社区驿站等多方主体通力合作，但不同快递公司之间往往存在竞争关系和业务差异，在一定程度上加大了合作协调难度。”程文强说，比如各家快递公司的信息系统和技术标准不尽相同，在共同配送过程中，如何以信息共享优化物流调度成为一大难题。\n长远看，随着农村电商快速发展，如何处理高峰期的配送需求、提高配送效率和准确性，成为共同配送面临的重要挑战。“目前县级自动分拣中心单日最大拣货量达12万件，但仍需进一步提升。”任建彬介绍，中心正进行升级改造，在客运站部分停车场上改建快递上行仓，并上线自动化分拣线，进一步提升分拣能力。\n发展中的问题需要在发展中解决。采访中，多位业内人士表示，随着快递市场竞争更加激烈，服务质量与用户体验成为竞争焦点，兼具环境友好、资源共享、成本节约和服务提升优势的快递共同配送模式拥有广阔发展空间。\n当前，每天有1亿多件快递包裹在农村地区流动，快递业畅通了工业品下乡进村和农产品出村进城的渠道。“持续完善物流网络、技术应用、政策支持，进一步推动快递共同配送进村步伐，将有力促进消费升级、畅通经济循环，为推进乡村振兴贡献力量。”国家邮政局有关负责人表示。"
  },
  {
    "title": "陕西榆林强化产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-10.htm",
    "date": "2023-12-01",
    "content": "创新求突破，转型促发展。近年来，陕西榆林依托产业转型升级，不断推动能源型城市高质量发展。\n过去一提到塑料产品，人们联想到的往往是污染。但有一种塑料材料，可在土壤、海水等环境中完全无害降解。这种名为聚乙醇酸的可降解材料可广泛应用于一次性塑料袋等食品包装领域，还可用于医用手术缝合线等材料领域。去年9月，国家能源集团榆林化工有限公司5万吨/年聚乙醇酸可降解材料示范项目建成投产，标志着煤制聚乙醇酸可降解材料实现工业化生产。\n走进榆林化工，展示台上摆放着以原煤为原材料生产出的甲醇、乙二醇、聚乙醇酸等一系列产品。“在我们这里，煤炭已经从单纯的燃料，变为了工业生产的原料。”榆林化工技术质量部技术管理工程师杨学超说，“我们已实现从煤炭到甲醇再到聚烯烃及各种化工产品的完整产业链条，黑色的煤炭由此变成了白色的‘大米’。”\n近年来，榆林化工着力提高煤炭作为化工原料的综合利用效能，促进煤化工产业高端化、多元化、低碳化发展，把加强科技创新作为最紧迫任务，加快关键核心技术攻关。\n按照《“十四五”现代能源体系规划》指导精神，目前，榆林已启动建设陕汽氢燃料电池重卡一期项目，全面建设包括制氢、纯化、储运、加氢站等环节在内的产业链条，力争在氢能全产业链关键技术上取得突破，推动氢能技术发展和示范应用。此外，榆林还积极发展无人机、机器人等智能无人系统产业，为产业转型拓展更多方向。\n适应产业科技新趋势，就要加快推进产业智能化，靠智能化降本、增效、提质。\n身着工作服、头戴矿工灯，深入地下330米，在陕西陕煤曹家滩矿业有限公司10米超大采高智能综采工作面，令人惊叹的不仅是这里创造的一次采全高10米等多项“世界第一”，煤矿的智能化建设同样令人印象深刻。\n从地下到地上，从人工到机器人。近年来，陕煤集团加快开展数据标准化治理和智能专网建设。现在，即使身处外地，打开手机就能看到工人在地下的具体位置；只需操作手柄，体型巨大的采煤设备就能自行运转……目前曹家滩矿业有限公司已实现矿井采掘、运输安全保障、生产管理等全过程智能化运行。\n“煤矿智能化生产运行最明显的成效，就是所需工作人员数量减少，劳动强度也减轻了很多。”曹家滩矿业有限公司总工程师王锐说，采掘工作面的减人、减负担，带来的是增效、增安全。现在1个工作面只需要5—7个人，日最高产能却能达到6.2万吨煤。安全生产方面，煤矿的通风系统通过通风参数实时计算、设备智能远程监控等技术，实现了通风调控方案智能生成。瓦斯灾害防治系统、火灾智能精准监测预警等智能化系统也极大降低了生产风险。"
  },
  {
    "title": "南方电网贵州电网公司不断提升服务水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-10.htm",
    "date": "2023-12-01",
    "content": "近年来，贵州新能源电池及材料产业快速发展，2022年规上工业总产值达532亿元。抢抓产业风口、加快项目落地已成为很多企业的目标。\n产业发展，电力先行。为保障企业需求，南方电网贵州电网公司积极建立新能源电池及材料产业项目供电保障机制，为产业发展保驾护航。\n“当时就怕电力无法保障，项目建设掉链子。”贵州裕能新能源电池材料有限公司总经理赵怀球回忆。\n基于企业需求，福泉供电局工作人员主动对接，了解企业用电需求。“迅速通电投产是企业的主诉求。”福泉供电局党总支书记董孝波说。分解任务、压缩环节，福泉供电局将每一个环节落实到人，确保全力推进。最终，从接到公司业扩报装申请到成功送电，仅用时45天，较常规流程缩减一半时间。目前，贵州裕能新能源电池材料有限公司一期生产线已全线投产，二期项目建设也在加速推进。\n为全力支撑区域内新能源电池及材料企业生产用电，贵州电网公司紧跟企业用电需求变化，提供差异化供电服务。针对贵州容百锂电材料有限公司二期生产建设用电项目，遵义供电局针对涉及的4个大项14个分支项目，定人定责进行工作落实，接电时间比原计划缩短92天；六盘水供电局成立服务队，定期上门开展用电服务指导，重点解决园区企业生产运营遇到的用电问题。\n结合新能源电池及材料产业发展情况，贵州电网公司重点梳理贵阳、铜仁、黔南、六盘水等地的项目供电措施。\n“现有电网能满足全省新能源电池及材料产业未来一到两年的供电需求。”贵州电网公司战略规划部总经理刘振铭说。为满足产业中长期发展需求，贵州电网公司启动规划调整工作，研究提出500千伏磷都变电站新建、铜仁变电站扩建等多个输变电项目的规划建设，未来将以更快捷优质的供电服务，全力保障项目用电。\n基于良好的电力保障，贵州新能源电池及材料产业规模持续壮大，发展动能持续增强。今年1—7月，贵州省新能源电池及材料产业规上工业完成总产值411.1亿元，同比增长28.2%。"
  },
  {
    "title": "大湾区碳足迹标识认证平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-10.htm",
    "date": "2023-12-01",
    "content": "本报深圳11月30日电  （记者吕绍刚）2023碳达峰碳中和论坛暨深圳国际低碳城论坛日前在深圳国际低碳城开幕。\n开幕式上，粤港澳大湾区碳足迹标识认证公共服务平台正式上线，推动实现企业碳足迹申请、核算、第三方核查、报告、认证、证书及标识发放、过程监督的“一体化、一站式”管理服务。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-10.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-10.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "内容优质、题材多样、制作精良",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-11.htm",
    "date": "2023-12-01",
    "content": "核心阅读\n随着网络文学的蓬勃发展，近年来，越来越多的网络文学作品成为影视剧改编的富矿，凭借多样的风格、新颖的故事、昂扬的基调受到观众欢迎。关注现实主义题材、弘扬中华优秀传统文化、制作优质精良，网络文学改编影视剧日益呈现出精品化趋势，成为讲好中国故事的重要载体。\n\n近年来，随着网络文学的发展态势越来越蓬勃，由网络文学改编的影视剧不仅数量题材越来越丰富，同时在品质上呈现出日益精品化的趋势。与此同时，这类作品由于故事题材和讲述方式上的优势，在海外传播过程中备受观众青睐，带动中国影视剧更好“走出去”。\n现实题材逐渐成为网络文学发力的新赛道\n中国经济信息社编制的《新华·文化产业IP指数报告（2022）》（以下简称《报告》）显示，文学作为IP改编源头的地位依旧稳固。《报告》认为，影视是“IP放大器”。在“文化产业IP价值综合榜TOP50”中，原生类型为文学的IP有26个，占比52%，其中超八成为网络文学。特别是多个网络文学原生IP的影视化改编作品“叫好又叫座”，以《庆余年》《赘婿》为代表的头部网络文学IP影视化改编获得成功，将一批优质网络文学作品带入大众视野。\n由网络文学改编的影视剧呈现精品化趋势。中国作协网络文学中心发布的《2022中国网络文学蓝皮书》显示，2022年度播放量前十的国产剧中，网络文学改编剧就占据7部。《风吹半夏》《相逢时节》等现实题材改编剧目播映指数稳居前列，《开端》《天才基本法》等丰富了影视剧的叙事手段。\n“网络文学不仅拥有庞大的读者群体，也产生了许多题材多元、内容优质的精品。”阅文集团旗下新丽传媒高级副总裁、新丽电视总裁于婉琴说，“网络文学内容题材广泛，作者想象力丰富，跟这一代作者与互联网的深刻关联是有关系的。网络文学作家创造的世界既根植于中华优秀传统文化，也借鉴和融入了世界各地的历史文化。”\n观众的迭代也是网络文学改编影视剧火爆的原因。当前，网络视听平台的播出优势日趋明显，这些平台的观众主要是80后、90后、00后，“他们几乎是伴随中国互联网的高速发展成长起来的，由网络文学改编的影视剧在这部分观众中具有先天的收视优势，这直接影响到内容生产方的创作方向。”于婉琴说。\n柠萌影业董事长苏晓则表示，网络文学一般体量较大、篇幅较长，因此读者黏性也比较强，这同样会体现在由此类作品改编的影视剧上。\n当前，现实题材逐渐成为网络文学发力的新赛道，由此改编的影视剧也越来越受到市场青睐。中国社会科学院发布的《2022中国网络文学发展研究报告》显示，现实题材网络文学作品7年来的复合增长率高达37.2%，已成为作品增速位列第二的热门题材，许多精品现实题材网络文学IP也进入了影视改编阶段。\n从网络文学到影视剧，最为困难的是剧本改编\n什么样的网络文学作品适合改编成影视剧？\n“受读者欢迎的网络文学作品，在一定程度上也意味着改编为影视剧的成功率会比较高。”于婉琴说，此外，故事是否有丰富的剧情线、完整的世界观和出彩的人物形象，在类型元素上是否有鲜明的创新点，创作空间和潜力是否开阔等，也是评估一部网络文学作品是否具备改编潜力的参考标准。“最重要的是这些作品能否让用户共情，是否符合用户的审美偏好，这些才是体现网络文学IP价值最根本的‘硬指标’。”于婉琴说。\n从网络文学到影视剧，过程非常漫长。业内人士普遍认为，最为困难的是剧本改编。“要有好的故事基础，要有昂扬向上的基调，要有复杂和丰富的人物关系、曲折的情节等。”苏晓说，“小说可能具有很强的可读性、文字非常优美，但要改编成影视剧则必须更强调情节的密度、戏剧冲突的构建等，这个过程很有难度的。”\n优酷副总裁、剧集中心总经理谢颖认为，从网络文学IP的开发逻辑来看，作品的精神内核比剧情更重要。“大IP捆绑流量明星的粗放模式已经逐渐成为过去，现在影视作品更加尊重原著作品的观点，做回归故事内核的改编。改编者要打通文学和影像间的话语体系，通过高度适配的演员、高标准的视听打造、精巧的影像语言来呈现故事，做到主题内核与风格调性、审美追求间的高度统一，实现内容价值的叠加，促使影视制作向精品化迈进。”\n行业蓬勃发展的同时，业内人士也表示，当前，由网络文学改编的影视作品也存在不少问题，急需重视和改善。“部分网络文学内容同质化严重，存在情节雷同、注水等问题；还有一些作品的剧情、人设、主题表达过时，不再适用于当下影视市场。此外，部分作品的改编过于粗放，或简单照搬原著，或草率移植人物，或过度依赖流量明星，致使作品的主题内涵和气质调性含混模糊，反而损害了原著的口碑。”谢颖说，这些都亟待创作者激浊扬清、去伪存真。\n苏晓则表示，一些创作者缺乏社会阅历和生活观察，写作相对肤浅，对人物命运的刻画和故事情节的创作显得较为扁平，致使由此改编的影视剧也存在相应的问题。\n中华优秀传统文化元素增加了改编作品的厚重感\n近年来，由网络文学改编的影视剧越来越注重作品对中华优秀传统文化的呈现。如《赘婿》着墨于丝织等传统工艺、《天盛长歌》展现了蜀锦等非遗元素、《卿卿日常》呈现了众多礼仪和文化活动……中华优秀传统文化元素，增加了由网络文学改编的影视作品的厚重感，升华了其创作的价值和意义，在为剧目添彩的同时令观众感受传统文化之美。\n此类作品不仅受到国内观众欢迎，从过去几十年间国产剧出口数量和影响力来看，带有东方元素的古装剧一直是出海的主力军，也是国内影视公司有别于海外的优势题材类型。近年来，《庆余年》《赘婿》《卿卿日常》《雪中悍刀行》等剧集的海外播出及IP翻拍授权都取得了不错的成绩。\n阅文集团旗下新丽传媒副总裁王乔表示，在海外销售中，古装剧由于观剧门槛相对较低，销售表现更具优势，销售价格相对较高。例如《赘婿》等作品不仅销售至海外多个国家与地区播映，还直接授权海外翻拍。“由网络文学改编的影视剧品质越来越高，精品化趋势越来越明显，获得了用户的青睐。影视化之后还会给这些文学IP带来更高知名度，带动一些海外观众去阅读原著。”王乔说。\n王乔认为，以网络文学改编影视剧为代表的中国影视剧要在“出海”方面取得更好成绩，必须改变“送出去”的观念，“要真正进入当地主流市场，最大限度地推动中国的影视剧作品进入海外观众的视野，从而有效传播中国文化、助力讲好中国故事。”"
  },
  {
    "title": "第十二届中意创新合作周开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-11.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者赵永新）第十二届中意创新合作周近日在北京首钢园开幕。\n本届中意创新合作周由中国科技部、意大利大学与科研部主办，内容涵盖开幕式、平行论坛、中意科技创新项目“一对一”对接会、中意合作项目展示等。中意与会嘉宾在科技冬奥、智能制造、设计及艺术产业、文化遗产保护、青年创新、新一代信息技术、农业、食品及健康、蓝色经济、绿色能源等领域深入交流探讨。\n中意创新合作周由中意两国轮流主办，2010年以来已在两国多地成功举办11届，促成大批中意科技合作项目签约落地，为推动两国科技交流合作发挥了重要作用，是促成中国与意大利两国开展全面合作的重要平台。"
  },
  {
    "title": "“人民智课教育优质均衡计划”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-11.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者丁雅诵）“人民智课教育优质均衡计划”启动仪式日前在京举行。该计划将面向校内搭建教育均衡服务平台，汇聚优质素质课程，通过科技手段实现提质增效；面向校外打造科普馆、自然基地等实践平台，引导孩子去观察和感知世界；面向全国开展乡村振兴公益计划，助力乡村教育发展。\n启动仪式上，与会专家从资源支持、教育理念、内容研发、科技赋能等多维度，为教育优质均衡发展建言献策。此外，活动现场同步启动“人民智课乡村振兴公益计划”，未来人民网将与更多合作伙伴携手，打造更多有特色、有影响力的素质课程。"
  },
  {
    "title": "大戏东望·2023全国话剧展演季启幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-11.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者潘俊强）29日，大戏东望·2023全国话剧展演季在北京喜剧院拉开帷幕。活动由文化和旅游部艺术司、北京市委宣传部指导，北京市文化和旅游局、北京市东城区委、东城区人民政府、中央戏剧学院主办。\n展演季将联动10余个城市，带来23部剧目43场演出，包括话剧《四世同堂》《主角》《白鹿原》、中文版话剧《悲惨世界》、儿童剧《猫神在故宫》等。据介绍，全国话剧展演季作为东城区品牌文化活动，自2017年以来已连续举办5届，共推出124部优秀剧目，从各地甄选精品剧目进京展演230余场，惠及观众20万人次。"
  },
  {
    "title": "河北承德县推动理论宣讲走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-11.htm",
    "date": "2023-12-01",
    "content": "本报石家庄11月30日电  （记者张志锋）日前，在河北省承德县片石村新时代文明实践站，一场以乡村振兴为主题的宣讲受到群众欢迎。近年来，承德县新时代文明实践中心聚力培育“板城讲堂”宣讲品牌，让党的创新理论飞入千家万户。\n为了让老百姓听得懂、融进去、有共鸣，承德县将党的创新理论宣讲与民俗文化传播相结合，遴选60余名宣讲骨干参与新时代文明实践“蒲公英”宣讲团，建强特色宣讲队伍。此外，承德县还打造了389个新时代文明实践站农家书屋学习站点，常态化开展科学健康生活文明实践课、非遗传习课等，持续推动理论宣讲走深走实。"
  },
  {
    "title": "交通银行深圳分行：以创新提升服务质效  助力深圳“双区”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-11.htm",
    "date": "2023-12-01",
    "content": "近年来，交通银行深圳分行主动融入深圳“双区”（中国特色社会主义先行示范区、粤港澳大湾区）建设，聚焦金融工作“三项任务”，创新金融产品和服务模式，加大金融供给力度，在服务深圳高质量发展中，努力实现自身健康、可持续发展。截至今年9月末，交通银行深圳分行存贷款余额较年初分别增长15.8%、12.5%。\n加大供给力度，为高质量发展注入金融活水\n近年来，交通银行深圳分行积极支持深圳市重大项目建设，深化与市属国企合作关系，大力支持重大产业、轨道交通、总部基地、产业园区等项目建设，为深圳多个重点项目提供金融支持。截至今年9月末，累计授信突破1400亿元。\n结合深圳各区产业结构和发展规划，交通银行深圳分行积极对接深圳“20+8”产业政策，持续优化信贷投向，加大对先进制造业、战略性新兴产业以及科技创新、技术升级改造等重点领域的金融供给，为制造业客户争取充足的贷款规模。截至今年9月末，制造业贷款余额、战略性新兴产业贷款余额、民营企业贷款余额较年初分别增长17%、57%、9.6%。\n此外，交通银行深圳分行还积极贯彻新发展理念，服务新发展格局，在服务实体经济方面不断创新。全力推进CIPS创新型业务落地，成功为4家企业上线CIPS支付透镜创新型业务。\n交通银行深圳分行根植于深圳的创新沃土，支持高水平对外开放。2023年3月，落地国家外汇管理局“跨境金融服务平台”银企融资对接业务，有效促进外贸高质量发展。随后又相继落实“金融支持前海30条”“深圳金融支持外贸24条”及“不落地购汇”等业务，提升贸易收支便利化水平，推动跨境贸易提质增效。\n创新服务模式，破解科创企业融资难题\n近年来，交通银行深圳分行把科技金融纳入“十四五”时期交通银行深圳分行战略总体设计，重点围绕面向科技前沿、面向经济主战场、面向深圳重大需求等服务高水平科技自立自强的部署要求，创新体制机制，形成体系化的金融产品服务模式。深圳氢蓝时代是国内最早一批布局氢燃料电池产业的企业之一，交通银行深圳分行在了解到其研发和市场推广方面需要投入大量资金后，及时发放信贷，为深圳氢蓝时代解决了从科研到转化、从应用到市场的资金难题。\n2020年5月，交通银行深圳分行设立科创审批中心，为深圳科创企业量身打造，并在深圳市场推出知识产权、风投、补贴、纳税、结算、订单、工资、担保、房产抵押、研发投入“十大定贷模式”，推出“科创先锋贷”“专精特新贷”等产品，打造科创服务产品及体系。在此基础上，2023年，交通银行深圳分行联合深圳市科技创新委员会，推出线上产品“高企贷”，并成立科创专班，全面提升对科创企业的服务质效。此外，交通银行深圳分行还积极运用金融科技，实现线上平台开发对接，投产“优合冻肉贷”等特色产品，助力企业发展。截至今年9月末，交通银行深圳分行“科创先锋贷”累计服务企业超1000户，有效解决了一批科创企业“融资难、融资贵、融资慢”问题，取得了较好的社会效益。\n大胆先行先试，推进数字化转型\n当前，数字化转型已成为金融业焕发新生的重要驱动力。交通银行深圳分行在加快推进数字化转型上先行先试、成果颇丰。交通银行深圳分行作为资本项目数字化服务试点银行，成功为多家企业提供资本项目业务线上办理服务，在实现服务更快捷、更便利的同时，大幅降低客户交易成本。实现线上保理业务“秒批秒放”功能，先后对接应用于多个制造企业或科创企业的产业链项目，累计融资额超150亿元。交通银行深圳分行还深度参与交通银行总行普惠开发权限下发试点工作，作为交通银行系统内首家落地试点项目的分行，推出了“高企贷”“优合冻肉贷”等多个场景项目，为冷链末端客户提供快捷、优惠的线上融资解决方案，其中，“优合冻肉贷”自今年6月上线以来，放款金额实现快速增长。\n在推进数据赋能市民方面，交通银行深圳分行成功对接“粤省事”平台和深圳市“一网通办”平台，将省内政务服务引入网点智慧终端，涵盖民政、人社、卫健、医保、公积金、税务等领域，努力将交通银行网点打造成百姓身边的“政务办事大厅”；作为全市首批医保业务进驻银行的试点金融机构，设立了两家“医保便民服务点”，医保政务服务事项全部下沉至试点网点，让市民生活更便捷。\n数据来源：交通银行深圳分行"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-11.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "广东肇庆 筑牢强县促镇带村平台 促进城乡区域协调发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-12.htm",
    "date": "2023-12-01",
    "content": "自广东省开展实施“百县千镇万村高质量发展工程”（简称“百千万工程”）以来，肇庆市抢抓机遇、创新模式、扎实推进，先后出台《关于全面推进“百县千镇万村高质量发展工程”促进城乡区域协调发展三年行动计划（2023—2025年）》《关于推动干部人才入县下乡支持“百县千镇万村高质量发展工程”行动方案》，挑选高层次人才、教师、医生、农村科技特派员、金融助理员、高校毕业生志愿者等组成8支队伍入县下乡，打破行政区划、区域部门和地域空间等限制，开展跨层级、广覆盖、全方位、立体式帮扶，奋力助推县、镇、村发挥优势、各展所长，促进城乡区域协调发展。今年以来，肇庆市入县下乡服务的人才已超过1万人次。\n\n“雁阵式”布局，壮大县域经济\n肇庆紧抓县域关键，坚持“由县主抓、主抓到县”，全力构建以广东省（肇庆）大型产业集聚区为主战场，肇庆高新区为“火车头”，肇庆新区为产城融合主阵地，东部板块四区（市）与西部板块四县特色园区合理布局、联动发展的“雁阵式”园区发展格局，让各县（市、区）在壮大县域经济过程中主动作为、担起主责。\n东部板块不断加快推进新型工业化进程，当好肇庆产业振兴主引擎。以宁德时代、小鹏汽车等龙头企业为牵引，全力做大做强、做深做精新能源汽车、新型储能、电子信息等主导产业集群。鼎湖、高要、四会等地着力发展精细化工、食品饮料预制菜、金属加工、建材等特色产业，推动形成大中小型企业良好发展局面。\n西部板块聚焦做大做强“一县一园一主业”，打造肇庆高质量发展新增长点。广宁产业转移工业园、德庆工业园、粤桂合作特别试验区（肇庆）、广佛肇（怀集）经济合作区等县域发展新引擎正扩容提质增效。环保装备、再生资源、循环经济、装配式建筑、绿色建材、机械制造等具有县域特色的主导产业不断涌现，广宁浪江抽水蓄能电站等重大能源项目建设如火如荼，成为产业绿色化、高端化、智能化发展新标杆。为促进市际横向帮扶、推动珠三角产业有序转移，肇庆四会、广宁、德庆、封开、怀集5个县（市）主动加强与广州天河区、番禺区、花都区、增城区合作对接，共建承接产业转移合作园区，借势借力推动产业发展。\n肇庆深入推进“绿美肇庆”生态建设，大力发展林下经济、水经济等绿色低碳产业，让绿水青山变成“金山银山”，切实把生态优势转化为发展优势。生态环境导向开发类项目（EOD）——广宁县“碧水—竹海—文旅”EOD项目获30亿元贷款授信，粤港澳大湾区（肇庆）绿色能源基地雏形渐显，封开县以“一村千树”项目发展壮大村集体经济。\n分类施策，强化乡镇特色\n肇庆深入实施“强镇工程”和“乡镇强专特分类创建行动”，为全市105个镇（街、乡）精准“画像”、分类施策，推动各镇（街）宜工则工、宜农则农、宜商则商、宜游则游，强化乡镇联城带村节点功能，激发乡镇新活力。\n今年初，肇庆启动“两工两农”4个乡镇示范建设——高要区金利镇、四会市大沙镇、鼎湖区沙浦镇、怀集县下帅壮族瑶族乡作为第一梯队，以示范建设打造标杆，以点带面落实“百千万工程”。随后，肇庆相继在4个乡镇召开示范建设现场会，并分别制定出台具体实施方案，努力探索城乡区域协调高质量发展的“肇庆路径”。\n作为“零工业污染”绿色生态发展区，沙浦镇创新思维模式，整合优势资源，提升乡村价值，从单纯农业生产转向发展新型旅游业态，正在创建天湖鹭鸟生态邨等国家3A级旅游景区，以及“农业+教育+体验+康养”农耕体验基地、中国农业公园等；金利镇打好“改革、强链、集聚、服务”4张牌，搭建三大产业平台，推动五金产业转型升级，全力打造“中国小五金之乡”；大沙镇重点支持新能源汽车等先进制造业集群，并聚力提升城镇综合服务功能，全面启动建设6个基础设施项目，初步建成产城融合、职住平衡的宜居城镇；下帅壮族瑶族乡做大做强村委联办企业，带动1000多名村民就业。\n肇庆坚持因地制宜，实施“一镇一策”，以“两工两农”为突破，选定18个乡镇（街道）分类培育，努力实现“做大一批综合实力强镇、做好一批工业示范镇、做优一批农业特色镇、做旺一批现代商贸镇、做精一批文旅特色镇”目标，引领当地经济提质升级，为乡村振兴注入新动能。\n精准发力，激活村镇发展动能\n肇庆按照各村特色资源，精准指导、分类施策，选定108个产业基础良好的村作为典型村培育，建设现代乡村产业体系，推进美丽乡村建设，提升乡村公共服务和治理水平，促进乡村农文旅融合，进而带动全市1549个村（社区）实现全面提升，夯实高质量发展的基层基础。\n运用工业思维发展现代农业。肇庆组建预制菜产业、原材料供应商两大联盟，高标准谋划建设7000亩粤港澳大湾区（肇庆高要）预制菜产业园。2022年，肇庆预制菜工业总产值超200亿元。肇庆还大力实施农业强市“成百上千”工程，打造畜禽、蔬菜、水产、水果、预制菜等10个产业集群，精心做好“土特产”文章，努力实现农林牧渔业总产值突破1000亿元。\n让美丽山水迸发发展活力。肇庆着力提升农村人居环境，并依托各村特色资源禀赋，拓展农文旅融合新业态，推出四会古邑绥江碧道画廊、封开贺江碧道画廊等多条乡村旅游精品线路，打造了德庆西江蓝岸民宿、涟岸湖居客栈、贺江别苑民宿等高品质民宿，带动民宿产业规范化、规模化、品牌化发展，把乡村魅力转化为经济活力。截至今年6月，肇庆有369个自然村达到特色精品村标准，10121个自然村达到美丽宜居村标准，在建的7条乡村振兴示范带总长256公里、覆盖24个镇（街）。\n培育壮大新型农业经营主体。肇庆以增强农业农村发展动能为重点，大力实施农业龙头企业培优工程，建立梯次发展培育机制，通过组建“新农人联盟”、出台优惠政策、搭建互动平台、组织学习培训，引导支持“新农人”创新创业，让大批“新农人”、专家发挥作用，带动村民增收致富。截至目前，肇庆共引育5000多名高素质农民扎根基层，下一步将继续培养1000名能工巧匠、文化名人、非遗传承人等。\n精准结对推进驻镇帮镇扶村。肇庆持续做好防止返贫动态监测和常态化帮扶，扎实推进驻镇帮镇扶村，与对口协作的佛山市共同创立产业振兴大数据应用平台，形成“镇镇有产业、队队有项目”的良好局面。2021年以来，肇庆已推动落地150多个农业产业帮扶项目，各帮扶镇里超过8成的行政村集体经济收入达10万元以上。今年5月，佛山市禅城区南庄镇紫南村与肇庆市怀集县蓝钟镇古城村签订结对帮扶协议，在村村联动发展中闯出新路、作出示范。\n数据来源：中共肇庆市委宣传部"
  },
  {
    "title": "海南三亚凤凰岛二期工程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-13.htm",
    "date": "2023-12-01",
    "content": "引子\n海南三亚湾，碧波荡漾，辽阔无垠。凭高而望，三亚河自北向南入海，绵延的海岸线伸向远方，海天一色，美不胜收。\n“一年多来，我们在三亚湾及周边海域持续开展生态环境修复。今年前三季度的监测结果显示，这里的珊瑚覆盖率稳步提升，海域水质总体保持二类以上，持续向好。”海南省三亚市生态环境局局长谷广烨说。\n三亚河入海口不远处，海底珊瑚经多年生长形成的天然礁盘若隐若现，这是鱼类的理想栖息地。曾经，占海域面积49.96公顷的三亚凤凰岛国际邮轮港二期工程（以下简称“凤凰岛二期工程”）就建于这片栖息地上。2016年，凤凰岛二期工程主体填海完成，形成人工岛。之后，因填岛造成水体交换能力降低，三亚湾西部岸线遭到侵蚀、珊瑚礁退化、三亚河污染加剧等生态问题持续显现。\n问题，2017年、2019年两轮中央生态环保督察先后点出；整改，曾经一波三折……凤凰岛二期工程从拆不拆、拆多少再到怎么拆，背后蕴含着如何正确处理速度和质量、发展和环保、发展和安全等重大关系，检验着事发地各级领导干部的政绩观。\n政绩观正确与否，不仅影响到干部个人的健康成长，更关系到党和人民事业发展。\n习近平总书记强调，树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。\n“树立和践行正确政绩观”，海南省广大干部深学细悟习近平总书记重要指示，凤凰岛二期工程拆除整改迎来峰回路转：2021年7月2日启动，2022年3月19日基本完成，历时260多天，凤凰岛二期工程被拆除，比拆除整改方案规定的2022年12月的完成时限提前9个多月。“整改到位，关键靠认识到位”“拆的是人工岛，更是矫正错位的政绩观”……采访中，海南省多名干部表示。\n如何树立和践行正确政绩观，矫正错位的政绩观？记者日前在海南调研，从凤凰岛二期工程拆除整改的全过程里探寻答案。\n\n从违规建到部分拆、全部拆，在新发展理念引领下，思想认识不断深化\n湛蓝的海水之下，成片的珊瑚礁色彩斑斓、形态各异——36年前的三亚湾，让现任海南南海热带海洋研究所所长的陈宏十分难忘，那时他刚到三亚工作。“后来，三亚港白排国际客运深水码头改扩建工程，也就是凤凰岛一期工程建成，我们在周边海域补种珊瑚，市里组织在海岸线人工补砂，持续修复生态。”陈宏说。\n凤凰岛一期工程填海36.53公顷形成人工岛，用于建设客运码头。2003年竣工后，附近海岸线便出现沙滩退化、珊瑚礁退化等现象。\n哪知，前车之鉴竟被视而不见。2012年，时任三亚市市长王勇推动凤凰岛二期工程立项建设，拟建国际邮轮港。不少干部反对，但他仍然坚持，未如实向相关部门通报凤凰岛一期工程造成的生态问题，致使二期工程海域使用权获批。占海域面积1.12公顷的连廊，连接起凤凰岛二期与一期工程。\n“发展是业绩，保护也是业绩。但发展是显绩，保护是潜绩，所以我力推把二期批下来。”后因受贿罪被判处无期徒刑的王勇在回忆凤凰岛二期工程时说。\n三亚市的一些干部反映，凤凰岛二期工程启动建设期间，王勇把它看作自己的重要政绩，要求“特事特办，加快推进”。\n强求政绩、显绩，却留下“政疾”：2017年底，中央第四生态环保督察组向海南省反馈督察意见，凤凰岛项目被点名批评并责令整改。2019年下半年，中央第三生态环保督察组对海南开展第二轮中央生态环保督察，次年5月向海南省反馈督察情况时再次点名凤凰岛项目整改不到位，“修复治理大打折扣”。\n“这是重锤响鼓，当头一棒！”2020年5月9日，毛东利在中央生态环保督察反馈意见当天履新海南省生态环境厅党组书记，“一下子坐不住了，感到压力很大、责任很重。”\n之后，海南省委多次召开专题会，毛东利以省生态环境保护督察整改工作领导小组办公室常务副主任的身份多次约谈三亚市政府，并派专员进驻三亚市开展派驻监察。海南省、三亚市多次组织专家调研，开展拆除整改方案论证。\n论证过程，是反复权衡、思想斗争的过程——\n有专家算经济账：填岛花一大笔钱，拆岛又花一大笔钱，是否得不偿失？能否只拆除部分人工岛，既恢复生态，又不影响邮轮港建设？\n也曾反复算技术账。三亚市据此提出“拆多、拆中、拆少”3套方案，论证后发现：拆多了，无法满足邮轮港建设需要；拆少了，生态无法恢复；拆得不多不少，两者都难兼顾。\n“在‘拆多少’上纠结，会不会没捡到芝麻又丢了西瓜？”“有没有论证全拆的方案？”……海南省生态环境厅生态环境保护督察办公室主任陈粤回忆，论证方案上报海南省委后，收到的回复意见让不少干部幡然醒悟：“纠结‘拆多少’，其实是舍不得，还是只看到眼前的经济利益。”\n要算大账、长远账。省、市组织专家实地调研，秉持科学、求实的态度，开展现场讨论、电脑实景模拟……论证进展定期上报省委和省政府，多部门多轮次提建议、改细节。几番论证下来，2021年4月，按照“态度坚决、力度要大、方法科学、程序合法”的整改原则，海南省政府审议通过凤凰岛二期工程全部拆除的整改方案。\n“论证过程，也是深化认识、统一思想的过程。”陈粤感慨，“如今回头看，虽有反复纠结、意见交锋，但不少干部错位的政绩观得以矫正，发展的理念真正转变了。”\n理念一变天地宽——\n2020年以来，海南集中攻坚推动的8项围填海问题全部整改到位；叫停拟新建的围填海项目；明确除国家重大战略项目外，全面停止新增围填海项目审批，切实扭转“向海索地”……\n“既要做显功，也要做潜功，再不能搞盲目开发、急功近利的政绩工程！”海南省委负责同志的话掷地有声，“判断什么事能不能做，新发展理念就是指挥棒、红绿灯。我们要把这根指挥棒高高举起来，让这盏红绿灯真正亮起来。”\n从明拖暗顶到提前9个多月完成拆除，坚决反对口号式、表态式、包装式落实\n历经两轮督察，整改为何久拖不决？\n2020年7月，海南省启动开展生态环境保护百日大督察，要求各市县主要负责人认领相关环保问题督导整改。翻看各地上报的清单，毛东利不解：为何凤凰岛二期工程整改不在时任海南省委常委、三亚市委书记童道驰的督导清单之列？向对方问询，对方却以“省里一直高位推动”等为由搪塞。\n事实上，就在问询前不久，生态环境部的分管负责人刚到三亚开展过调研督察，严肃批评凤凰岛项目整改不力，要求彻底消除不利影响，坚决整改到位。\n三亚市曾先后提出两种整改替代方案：拓宽三亚河河口，或拆除连接凤凰岛一、二期工程的连廊，改建架空桥梁。采访中，三亚市一些干部表示，这样的方案看似为增强入海河流动力、水体交换，实际是“避实就虚”“避重就轻”，“仅拓宽河口，河口前的人工岛不拆，水流不还是受阻？”“只拆1公顷多的连廊，近50公顷的岛不拆，能见效？”\n然而，就是这样备受质疑的方案，童道驰却多次向各级部门争取，既表态要坚决整改，又强调“保留凤凰岛的完整性”。2020年11月，中央纪委国家监委对童道驰展开立案审查调查。后来，童道驰在接受相关采访时这样说起凤凰岛二期工程整改：“我觉得凤凰岛最好不碰它就好了。也怕担责任，希望能蒙混过关。”\n2020年8月，拒不认领凤凰岛项目整改督导责任的童道驰受到海南省委批评，“问询无果”的毛东利也向省委作出书面检讨。“省委态度鲜明，坚决反对这样的口号式、表态式、包装式落实，要求我们层层传导压力，迎着困难上。”毛东利说。\n面对海南省委全面拆除凤凰岛二期工程的要求，新一届三亚市委班子明确提出：整改要突出“实”，即把责任压实、任务夯实、举措做实，做到立行立改、不折不扣。\n突出“实”，必须动真碰硬。一听全拆，凤凰岛二期工程个别投资企业有意见：“全拆了，前期投资成本怎么算？以后不来投资了！”三亚市委、市政府坚持原则：“依法是最好的办法，法治是最好的营商环境。我们依法评估，依法补偿，依法审计。”\n拆除工程刚启动，便遇施工迟缓。市里随即召集施工单位负责人，督促加紧施工。施工方也有难处，整个拆除工程总量超过600万立方米，相当于在海面挖出2400多个标准游泳池。一些参加拆除工程的工作人员表示：“从没干过这么大体量的海上拆除作业，仅勘察测算、设备调度就很费周折。”\n怎么办？必须迎难而上，攻坚克难。三亚市委常委、秘书长、天涯区委书记黄兴武回忆起当时的情景：几次听说台风要过境，市里连夜部署，组织人员和设备转移，连夜清理现场，避免建筑垃圾污染海面；拆除作业急需大型船舶设备，调派困难，市里从全国其他地区紧急协调船舶，海事等部门快速审定航线航道，力保不延误工期。\n攻坚克难，关键靠党建引领。凤凰岛二期工程拆除整改项目业主单位天涯区政府、项目代管单位三亚环境投资集团有限公司等，与施工单位联合成立临时党支部。黄兴武任党支部书记，每日一调度，难题不过夜，“支部建在项目上，党建跟着项目走，协力打通施工中的难点堵点。”\n党建引领，上下齐心。“按市里要求，业主单位、项目代管单位分管负责人要同施工方一道常驻一线，共同疏解难题。”施工期间，每天头顶烈日、在岛上吃住，现任三亚城市投资建设集团有限公司总经理、时任三亚环境投资集团有限公司副总经理的陈朝东黑了、瘦了。\n那时候，陈朝东不时接到市领导和相关部门电话：哪些做得不行，现场指出；哪里还有困难，现场办公。“施工现场设置了10多处视频监测点，‘落实一线’直通‘决策一线’，省、市及相关部门负责人通过手机就能实时了解施工进展，既督导调度，更解决困难。”\n“拆除工程，必须是廉洁工程。”纪检监察、审计等部门也组成专班全程跟踪。三亚市纪委副书记、市监委副主任吴昊说：“拿拆除物料来说，这些都是国有资产。我们建立物料运输‘三方登记’制度，加强对拆除物料的管控，使物料处置全程有迹可查。”\n2022年3月，凤凰岛二期工程完成拆除，比规定时限提前9个多月。拆除期间，海南省委常委、三亚市委书记周红波经常登岛。“看几遍报告材料，不如实地走一走。现场调研能直观看到施工的进度和成效。”周红波说，“一分部署，九分落实。一切工作往实里走，才能出实绩、见实效。”\n从顶风违纪到不敢腐、不能腐、不想腐，制度笼子不断扎紧，促进以党性立身做事\n登高望远，凤凰岛二期工程拆除后的海域一片澄碧，三亚河入海处，浪大水急。\n“就是这天然的入海口，当年可差点遭到破坏。”黄兴武说，如果拓宽河口的替代方案得到实施，施工中会用炸药爆破，“这是以破坏生态的方式‘修复生态’。”\n为何如此大胆？根源在个别干部私欲膨胀、公心失守。纪检监察部门在查办凤凰岛项目等案件中发现，海南省、三亚市个别单位有关负责人收受凤凰岛二期工程相关企业股东财物，替他们说话，帮他们“推销”替代方案。2022年6月，法院宣判，对童道驰以受贿罪判处死刑，缓期二年执行。在凤凰岛项目中，童道驰被相关企业股东拉拢腐蚀，接受对方安排的奢华享受，收下贵重财物。\n“树立和践行正确政绩观，起决定性作用的是党性。这些违纪违法行为，说到底是背离了党性、抛弃了宗旨、丢掉了初心。”海南省委常委、省纪委书记、省监委主任陈国猛说，“人工岛拆了，并不意味着整改完成。要坚持标本兼治、系统施治，以案促改、以案促治，做深做实查办案件的‘后半篇文章’。让党员干部因敬畏而‘不敢’、因制度而‘不能’、因觉悟而‘不想’，自觉摒弃私心杂念，以党性立身做事。”\n严肃问责，强化不敢腐的震慑。2021年8月，海南省纪委监委成立问责调查领导小组，对在凤凰岛项目中落实中央生态环保督察整改不力、有关项目存在利益输送与失职渎职行为等开展调查，20名领导干部被追责问责。\n“为查清凤凰岛等多个项目存在的问题，我们历时3个多月，调取各类书证1100余份，与相关涉案人员谈话140余人次，3次函请相关部门对个别专业问题出具认定意见。”参与案件调查的时任海南省纪委监委第二监督检查室四级调研员李雪峰说，“力求查清事实、分清责任、精准问责、形成震慑。”\n完善制度，扎牢不能腐的笼子。登录海南省国土空间基础信息平台，点击一块区域，土地用途、绿地率、建筑限高等一目了然。若要调整用地规划，须经市政府分管副市长、市长、省测绘地理信息局分管负责人三级审批，相关材料在线上提交，线上审核、留痕。\n线上留痕，源自以案促改。“凤凰岛二期工程投建，相关部门违规出具选址规划意见难辞其咎。”李雪峰说，在以往查办的涉及填海造岛的案件中，有的擅自将用地规划调整为地产开发，有的为使填岛项目获批，将大规划拆分成许多小规划申报，使本该省里审批的用地规划放到了市、县，“规划乱象，不少涉及贪腐问题，某些领导干部收受企业财物，为他们办事。”\n2021年5月起，海南省推进“机器管规划”赋能国土空间智慧治理，各市县的城市总体规划、控制性详细规划全部录入系统，规划编制、审批、调整全过程留痕监督，从源头上防止出现违规编制、调整规划等突出问题。“去年以来，省纪委监委牵头督促相关职能部门在工程招投标、环境影响评价等多个领域探索‘机器管’机制。以信息化手段强化过程监督，以深化改革切断利益输送链条。”海南省纪委监委第二监督检查室副主任李晔坤说。\n锤炼党性，增强不想腐的自觉。近年来，海南省各级领导班子将加强生态文明建设、树立和践行正确政绩观等作为民主生活会重要内容，对标对表查摆问题、整改落实。纪检监察机关派员参加，对省直各部门、各市县查摆问题、落实整改情况全程监督。\n“结合学习贯彻习近平新时代中国特色社会主义思想主题教育，我们选取近年查处的省管干部严重违纪违法典型案例编印警示材料，协助省委开好省管干部违纪违法案件通报会暨‘一把手’党性教育专题会。此外，连续4年在全省19个市县开展警示教育巡回展，做到党员干部教育全覆盖。”海南省纪委监委宣传部副部长詹君峰说，“只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。我们紧盯‘关键少数’，通过抓好‘关键少数’带动‘绝大多数’，用党性的标尺为党员干部量出公与私的边界。”\n从开发海洋到生态修复、严格保护，做为后人作铺垫、打基础、利长远的好事\n拆岛，先要移珊瑚。为避免可能带来的破坏，凤凰岛二期工程拆除施工前，周边海域1万多株珊瑚被移至其他海域。“相比先前在礁盘上建岛，变化太大了。说明生态优先、绿色发展的理念已经深入人心，生根开花。”陈朝东感慨。\n行走三亚湾，岸线绵长，岸堤处不时可见嵌入的“破浪石”，用于缓冲海浪对岸堤的冲击。“我们将部分建筑废料用于岸滩补砂、岸堤防护。部分通过挂牌转让，实现资源化利用。”陈朝东说。\n一张张照片，再现施工场景：巨大的拦污屏像个大围栏，拦住作业区域的泥沙；洒水车与挖掘机同步作业，降尘抑尘；水面上，一个个监测浮标将数据实时上传，发现异常即时报警。“实行全过程环境监测，施工期间没有发生二次污染。”三亚市生态环境局局长谷广烨说。\n一段段视频，记录“海底造林”：技术人员身着潜水服，将一株株珊瑚苗小心地移植固定在礁石上。“不同区域的珊瑚苗套着相应的标牌，标注种植时间等信息，方便定期监测。”陈宏说，为恢复凤凰岛海域生态，拆除作业完成后，他带团队在这片海域补种了约1.5万株珊瑚，长势良好。\n“我们还陆续在周边海域投放了1300多个人工礁体、3.4万尾鱼苗，持续修复生态。”谷广烨说，根据最新监测，凤凰岛周边海域水流加快，珊瑚覆盖率上升，海域水质持续向好。\n“通过整改落实，修复了生态，树牢了新发展理念，践行了正确政绩观。”全程督导拆除整改工作的毛东利感慨，“面对发展与保护，是只顾眼前还是着眼长远，是‘竭泽而渔’还是‘泽被后人’？过去，在海南一些干部眼中，海洋是可以随意开发的资源。如今，大家都认识到，海洋是不能破坏的生态家底。”\n2022年下半年，因珠溪河污染综合治理不力，文昌市在全省“打好污染防治攻坚战”生态考核中被扣了分、降了档，并被省生态环保例行督察点了名。\n这分扣得不冤：多年治理不见效，全程发源、流经文昌市的珠溪河成为海南省国控入海河流中唯一的劣五类水体。\n这名点得“有威慑”：推进以案促改，海南明晰各级党委、政府及有关部门生态环保职责，完善生态环保考核机制，将考核结果作为领导干部综合评价、选拔任用、评先评优重要依据。省生态环境保护督察整改工作领导小组办公室与省纪委监委、省委组织部、省审计厅等建立工作联动机制，相互移送重大生态环境问题线索。\n政绩评价戴上生态环保“金箍”，文昌市的干部坐不住了。市委、市政府与负有监督职责的省生态环境厅向省委、省政府立下“军令状”，保证按期完成河水消劣的阶段性目标。\n以行践诺，文昌市党政负责人带头，沿河5个乡镇党政负责人走遍沿途每一条支流、每一家企业。结合不同乡镇特点分段施策，强化源头管控、中段补水、末端生态修复。省生态环境厅定期督导、跟踪监测。\n今年上半年，珠溪河河口断面平均水质脱离劣五类，全省地表水省控断面水质全面消劣，近岸海域水质持续向好。\n“纠正主要以经济指标评价政绩的偏向，我们将持续压实责任、健全机制，既做让老百姓看得见、摸得着、得实惠的实事，也做为后人作铺垫、打基础、利长远的好事。”海南省委负责同志表示。\n采访期间，登上三亚鹿回头景区观景台，在这座三面临海、状似坡鹿的半岛最高处，可以俯瞰整个三亚湾美景：天空湛蓝，云卷云舒，海潮澎湃……\n退填还海，更要还海于民、还景于民。2022年以来，三亚鹿回头、天涯海角等国有景区陆续全部免门票。不少干部谈起这项工作时说：“为民办事、为民造福，就是最重要的政绩！”"
  },
  {
    "title": "本版责编：杨  彦  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-13.htm",
    "date": "2023-12-01",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "中国展团亮相世界核工展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-14.htm",
    "date": "2023-12-01",
    "content": "11月28日至30日，第五届世界核工展在法国巴黎举行。本届展会的主题为“将核能连接到世界：应对能源与环境挑战”，来自70多个国家和地区的700多家展商展示了核能行业前沿技术和应用趋势，各方共同探讨核能对于应对能源和气候危机的重要意义。中国展团在展会上展示了多项自主创新技术成果。\n国际能源署执行干事法提赫·比罗尔在展会开幕式上表示，全球核工业正处于复兴之中。在全球能源和气候危机背景下，该行业再次启动建设浪潮，“核能正在强势回归，世界各国正对核能重新表现出兴趣，包括此前寻求逐步淘汰该技术的国家”。世界核工展主席白林表示，全球许多国家和地区政府正在重新考虑和评估核能在能源战略和低碳转型中的地位。\n法国核工业协会发布的最新报告《世界核能复兴》显示，2022年，核能成为全球第二大低碳电力来源、欧盟第一大低碳电力来源。根据国际能源署的数据，在过去50年间，核能的使用减少了约700亿吨的二氧化碳排放。国际原子能机构总干事拉斐尔·格罗西表示，2023年全球新增了7吉瓦核电装机容量。“目前在31个国家和地区有大约400个反应堆，到2050年我们可能需要现在的两倍甚至更多。”\n自2014年首届世界核工展举办以来，中国核能行业协会连续组织中国展团参展。本届展会上，由中核、中广核、国家电投、华能等12家企业组成的中国展团参展面积近500平方米，是除法国展团外最大的国家展团（见图，本报记者尚凯元摄）。“华龙一号”、CAP系列、高温堆、快堆以及核电泵阀、辐射检测新材料、配套元器件等中国设计制造的技术产品和方案受到各方关注。\n“中国具备完整的核电产业链，制定了清晰连续的发展规划。”《世界核能复兴》报告指出，中国核电装机容量从2015年到2021年翻了一番，在建核电机组共20余台，在运在建核电机组数位居世界第二位。“中国在核能研发领域的活力，使其成为全球最具创新精神的国家之一。”\n今年是中法核能合作40周年。今年4月法国总统马克龙访华期间，两国元首共同见证签署民用核能领域合作文件。中法联合声明表示，为实现能源体系低碳转型的共同愿望，中法两国在政府间和平利用核能合作协定框架下，开展民用核能务实合作。两国致力于在中国国家原子能机构和法国原子能和替代能源委员会协议等基础上，继续推进在核能研发领域前沿课题上的合作。两国支持双方企业研究在核废料后处理等问题上加强工业和技术合作的可能性。本届中国展团积极参加世界核工展，向国际社会展示了中国核能行业发展成果，将助力国内企业进一步拓展国际市场。\n（本报巴黎11月30日电）"
  },
  {
    "title": "国际子午圈计划，探索空间天气规律（科技大观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-14.htm",
    "date": "2023-12-01",
    "content": "中国子午工程二期预计于今年年底完成建设任务，届时中国将建成世界上规模最大的空间环境地基综合监测网。从2024年开始，在跨越东经120度、西经60度的子午圈上，沿线几十个国家和地区的数千台科学仪器，将协调形成对地球空间环境进行观测的地基探测网络。这项基于中国子午工程拓展的“国际子午圈大科学计划”，将实现对地球空间天气的实时监测和预报，推动人类社会解开更多空间奥秘。\n浩瀚星空中，天体在各自轨道上运动，其间既存在稳定和秩序，也面临不期而至的风暴和未解之谜。大气就像地球的皮肤一样，在太阳辐射、太阳风、宇宙射线与地球磁场的相互作用中取得精微平衡。以上任何因素的变化，都可能破坏地球平衡，导致大气能量调节紊乱。特别是来自太阳物质性爆发的空间天气，对人类生活影响较大。有研究表明，来自太阳的高温高速物质可以撞开地球磁场形成的屏障，把大量能量灌注到地球大气，峰值可以超过全球电力装机总量的10%，对卫星运行、导航、通信、电网等造成严重干扰。\n为了解空间天气变化规律，更好地监测和保护地球，科学家们进行了不断探索。2008年，中国科学家开启子午工程一期建设。通过监测网络，子午工程一期对能量如何从高纬（地球磁层外部）扩散到低纬（磁层内部）的研究，跨出了全球性空间天气研究的第一步。2018年，子午工程二期启动，旨在将空间天气的观测覆盖到从太阳到地球的全过程。完工后，子午工程一期和二期将运行多达44种、近300台仪器，能够同时覆盖色球、日冕、太阳风、磁层、电离层、中高层大气，一直到低层大气。太阳与地球相联系的“无形纽带”，在子午工程的“千里眼”下可以变得清晰可见：空间天气何时可能袭击卫星和空间站、扰乱电离层及卫星导航通信，能量传播、耦合与爆发又是怎样危及国际航线和电网的……这些研究成果一方面为人类进一步进行空间探索保驾护航，另一方面通过及时预报与防范，可以大大减小太阳和地球灾害性活动对天基和地基技术系统的影响，保障数字化社会的顺利运行。\n空间天气是全球性问题，需要全球合力参与。从2010年开始，数百位国际科学家规划了“国际子午圈大科学计划”，来自中国、巴西、俄罗斯、泰国、法国、美国等国的研究机构积极支持和参与。从中国的子午工程起步，国际子午圈把跨越东经120度、西经60度的大子午圈利用起来，计划用数千台地基仪器把地球空间变为物理信息的三维网格，借助地球自转，每12个小时生成一张“核磁共振图像”。科学卫星穿行其间，在关键格点、对关键过程进行详细诊断。同时，数千台不同种类的仪器设备相互定标，把全网络的测量绝对基准维持在一个稳定精准的基线上，不断完善地球环境监测能力指标。例如，地球磁场现在以每百年10%的速率衰减，导致太阳能量粒子和宇宙射线对地球大气的作用大幅增强。这一变化是否影响气候及其他环境因素，需要国际子午圈这样长期、稳定和综合的全球性观测来判别。\n“国际子午圈大科学计划”标志着“空间天气+”时代的开始。除了来自太阳的能量爆发，飓风、火山、海洋与大气环流、地震乃至人类活动也对空间天气造成影响。以上多重影响的合力过程使得空间天气比已有认知复杂得多，影响域也大很多。如果把大气比作地球的皮肤，那么“皮肤”与外界的能量平衡将决定地球表面的温度。一方面，地表温度因温室气体排放而缓慢升高；另一方面，空间天气的短期激变对地球的“皮肤”造成反复“灼伤”，留下“疤痕”。它会不会进一步引起质变？会不会影响全球变暖进程？这是空间天气与全球气候变化的一个重要学科交叉，蕴藏着丰富的、有待解决的科学问题，等待全人类合力探索。\n（作者为中国科学院国家空间科学中心研究员）"
  },
  {
    "title": "世界旅游城市联合会非洲区域会议在突尼斯举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-14.htm",
    "date": "2023-12-01",
    "content": "据新华社突尼斯11月29日电  （记者黄灵、王一盛）2023世界旅游城市联合会非洲区域会议11月29日在突尼斯东部海滨城市哈马马特举行。本次会议以“中国—非洲旅游合作新时代”为主题，旨在推动中非旅游协作发展，推进中国和非洲旅游企业间交往与合作。\n突尼斯旅游部长贝勒哈桑当天在开幕式上表示，今年突尼斯对中国团体游客免签政策扩大至个人，希望吸引更多中国游客来突旅游。作为共建“一带一路”倡议的参与国，突尼斯愿意与中国携手，进一步发展旅游领域的双边合作。\n世界旅游城市联合会常务副秘书长李宝春在发言中说，旅游是共建“一带一路”交流合作的重要领域之一。随着今年中国出境游市场加速复苏，“一带一路”共建国家在中国出境游市场的热度持续走高，在搜索热度最高的30个出境游目的地中，“一带一路”共建国家占比超70%。开放的中国、发展的中国期待与更多非洲国家开展旅游合作，共同推动中非旅游合作向更高层次迈进。\n当天，世界旅游城市联合会、突尼斯国家旅游局、突尼斯航空公司和中国首都机场集团有限公司签订四方合作意向书，就开设中突之间直航、促进人员交流往来等达成共识。\n会议期间还举行了中突旅游交易洽谈会，70多家突尼斯宾馆、旅行社与来自中国的10家旅游机构进行一对一洽谈。\n世界旅游城市联合会于2012年成立，总部位于北京，是世界首个以城市为主体的全球性国际旅游组织，现有会员单位244个，覆盖全球85个国家和地区。此前该机构曾在马来西亚、摩洛哥、西班牙、哥伦比亚等国召开过区域会议。"
  },
  {
    "title": "南网知行书屋助力乡村教育振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-14.htm",
    "date": "2023-12-01",
    "content": "高质量的乡村教育是乡村振兴的重要支撑。中国南方电网有限责任公司（简称“南方电网公司”）创新构建“企业+基金会+地方政府”运作模式，全力开展南网知行教育帮扶行动。目前，南网知行书屋项目取得了阶段性成果，并将进一步开展五项提升行动。\n阅览室焕然一新，明亮的灯光、崭新的书柜、整齐的图书，在广东省肇庆市封开县金装镇新圩小学，南网知行书屋吸引孩子们阅读图书，为孩子们打开了解外面世界的一扇窗。\n“十四五”以来，南方电网公司捐赠1.5亿元，联合中国乡村发展基金会设立南网知行教育发展基金，以统一品牌、统一设计、统一书单、统一建管的方式，在广东、广西、云南、贵州、海南五省区脱贫地区特别是国家乡村振兴重点帮扶县、革命老区等地援建南网知行书屋。目前，已建成360间书屋，配置了优质图书近125万册，惠及五省区的57个县（市），直接受益学生近36万人。\n接下来，南方电网公司将实施南网知行书屋巩固提升行动，在公司供电区域外或海外合作项目所在地试点建设书屋。同时，启动乡村学校科普提升行动，在部分南网知行书屋增加专门科普教育功能模块，打造南网知行电力科技展示区，配置科学趣味实验装置，制作科学知识普及课程；持续举办“南网知行儿童读书节”“向乡村孩子们推荐一本好书”“山里娃走进云课堂”“老科学家科普行”等系列教育帮扶活动，邀请院士、名师、作家等到学校授课，进一步开阔学生视野。\n今年8月，首期南网知行小喇叭夏令营邀请40名乡村学生走进省级博物馆、图书馆，开展沉浸式学习实践。南方电网公司将持续实施乡村学生能力提升行动，继续组织开展读书节、夏令营等活动，举办绘画、征文等比赛。同时，构建“书屋+志愿服务”模式，定期组织志愿活动。\n此外，南方电网公司将实施乡村学生身心健康提升行动，每年为听障儿童提供人工耳蜗植入救助，持续跟踪听障儿童后续康复情况。在南网知行书屋项目学校开展儿童心理咨询，为有需要的学生进行心理疏导。\n南方电网公司着力将南网知行书屋打造成链接优秀教育资源的平台，累计举办了8场南网知行教育培训班，帮助超过1300名一线骨干教师提升教学水平。下一步，南方电网公司、中国乡村发展基金会将与教育部学生服务与素质发展中心携手实施乡村教师素质提升行动，试点开展乡村骨干教师培训，定期举行教师教研交流活动。\n书香浸润心灵，阅读伴人成长。南网知行书屋项目还推出“乡村领读人计划”，以跨区域的线上微信群为组织形式，每周举办“阅读与分享”沙龙活动，提升乡村老师领读能力。\n数据来源：南方电网公司"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-14.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "今年国内共举办六十二站国际网球赛事，见证中国球员进步——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-15.htm",
    "date": "2023-12-01",
    "content": "核心阅读\n今年国内举办的国际网球赛事多达62站，高手云集、服务升级，为中国网球擦亮了招牌。新一代中国网球选手的亮眼表现，带动大量年轻群体尤其是青少年参与网球运动，有利于培植更加浓厚的网球文化氛围，扩大国内网球运动人口。\n\n今年秋天，中国网坛迎来久违的国际赛事热潮。自9月中旬开始，多达10站职业巡回赛级别的网球赛事相继开展。精彩的比拼、耀眼的选手、热情的观众，为中国网球擦亮了招牌。\n从十几年前中国“金花”在国际赛场闯出名堂，到如今国内网球氛围日趋浓厚、网球市场愈加成熟，在经历多年探索后，中国网球在一个个赛事中标记着前行脚印。\n赛事升级，人气高涨\n“现在的国内观众更懂网球了”\n当20岁的北京姑娘田方然以球员身份回到2023年中国网球公开赛（以下简称“中网”）赛场，她说：“走在球员区，像做梦一样。”\n9年前，田方然曾是一名中网球童。从蹲在场边捡球，到拿起球拍走上球场，网球逐渐成为她生活的重心。2022年，田方然夺得美国大学生网球联赛总决赛女单冠军。\n此次，中网特意为她颁发了一张女单外卡。“回来比赛就像回家。”回到曾经熟悉的地方，田方然更欣喜于中网的变化。\n今年恰逢中网办赛20年，国家网球中心焕然一新。园区增加了绿植、凉亭、喷泉等景观，新建的综合服务楼使球员和球迷能够享受更优质的服务。\n据中国网球协会统计，今年国内举办的国际网球赛事共有62站，遍布26个城市。这些赛事有“老面孔”，也有“新成员”，丰富的办赛形式让人耳目一新：珠海网球冠军赛邀请参赛选手走进珠海太空中心和长隆海洋王国；成都网球公开赛延续了探访成都大熊猫繁育研究基地的招牌行程；首次举办的宁波网球公开赛欢迎晚宴以中秋为主题，球员们身着汉服亮相……\n以赛为媒，勾勒出一张张亮眼的城市名片。保加利亚名将迪米特洛夫连续参加了3站比赛，在个人社交账号发布了一系列照片和视频，展现中国的美食、美景、传统文化和球迷的热情支持。\n世界顶尖选手云集，优质赛事引来高人气。珠海网球冠军赛推出最低18元的优惠票，周末和决赛日的门票提前一个多月售罄；中网利用中秋国庆假期打造全家友好的观赛环境，男单决赛当天，钻石球场上座率达到99%，莲花球场平均上座率较2019年提升21%；上海网球大师赛升级为跨度14天的“超级大师赛”，共吸引超19万人次观众到场观赛……\n“随着各项赛事升级，球迷与赛事共同成长。”上海久事体育产业发展（集团）有限公司董事长杨亦斌说，“从网球主题活动、展位互动体验、外场大屏观赛人数看，观众愈发看重赛事氛围和沉浸式体验。”\n中国网球协会副主席、退役球员郑洁时隔7年来到中网观赛，她认为，“现在的国内观众更懂网球了。以前经常能听到观众席上传出手机铃声，今年我几乎没有听到。这是很小的细节，却展现了很大的进步。”\n厚积薄发，集体绽放\n“新一代球员战胜对手的信念更强”\n“感谢观众的支持，因为有你们，我才有足够力量去赢得胜利。”22岁的王曦雨在广州国际女子网球公开赛夺冠后喜极而泣，这是她职业生涯首次获得WTA（国际女子职业网联）巡回赛女单冠军。\n2023赛季，中国网球选手集体绽放。吴易昺成为首个获得ATP（国际职业网球联合会）单打冠军的中国网协球员。朱琳、郑钦文和王曦雨也收获了职业生涯巡回赛单打首冠。在大满贯赛场，王欣瑜捧得法网女双冠军奖杯，她与郑钦文、朱琳、张之臻都创造了在大满贯单打的个人最佳战绩。\n随着“中国赛季”开启，这批中国球员回到国内主场，他们的比赛状态更好、劲头更足。\n张之臻是上海网球大师赛举办以来首位凭借排名进入正赛的本土球员。当现场主持人介绍他是来自上海的选手时，观众的欢呼加油声格外热烈。\n“当我在家乡父老面前比赛时，浑身充满力量。”张之臻一路闯入16强，创造了本土球员在上海网球大师赛的最佳成绩。\n女子网坛新星郑钦文在中国赛场收获颇丰。她在郑州网球公开赛赢得职业生涯第二个巡回赛女单冠军，随后又在珠海WTA超级精英赛获得亚军，以世界排名第十五名创职业生涯新高。“今年有很多起伏，我经历过低谷，也迎来高光时刻。”郑钦文说，闯入世界前十的目标将激励她更加努力。\n见证这一年中国选手的优异表现，郑洁十分欣喜，“这是水到渠成”。她认为，经过一代又一代球员的探索，现在中国网球的职业化程度越来越高。随着中国经济社会快速发展，新一代球员从小就在相对职业的环境下成长，见多识广、更加自信，敢于挑战顶尖选手，“新一代球员战胜对手的信念更强。”\n在郑洁看来，这些年轻球员还没有达到他们的能力上限，“还有机会攀上更高的山峰。”\n灵活培养，多元发展\n“当务之急是扩大网球运动人口”\n“我从来没在国内挑战赛现场看到这么多观众！”37岁的中国男子网球选手李喆这个赛季参加了多站挑战赛，他惊喜地发现，现场观众越来越专业，“观赛很热情，也很投入。”\n李喆在职业赛场打拼了近20年，是2021年全运会网球男单冠军。曾与李喆一同打拼的张择、吴迪、公茂鑫都已退役转型做教练，年龄最大的李喆还在坚持，“现在国内网球环境和比赛条件越来越好，我还想再拼一把。”\n在10站职业巡回赛之外，今年国内还举办了7站ATP挑战赛，11站ITF（国际网球联合会）男子巡回赛和14站ITF女子巡回赛，为中国球员提供了在家门口获取积分、提高世界排名的机会。\nITF深圳站比赛，21岁的小将白卓璇夺得冠军。作为从深圳弘金地国际网球学院走出的职业球员，她代表着中国网球人才培养的新模式。自2009年有球员尝试单飞之后，青少年网球人才的挖掘和培养不再仅仅依赖各省市专业队，职业网球俱乐部成为有力的补充。\n位于珠海的横琴国际网球中心依托场地优势和赛事资源，正在积极打造职业俱乐部。“想要发展网球事业，当务之急是扩大网球运动人口。”珠海华发体育运营管理有限公司执行董事兼总经理吕品德说。打造网球研学基地、让网球进校园进社区、一年举办近50场业余赛事、开展网球培训，华发体育以赛事为契机推广网球运动，培育出的网球人口又成为赛事的忠实观众，由此形成良性循环。\n“目前打球的青少年越来越多，我们希望能提供更高水平的训练条件，为他们铺就职业球员的成长路径。”吕品德憧憬。\nITF发布的《2021年全球网球报告》显示，中国网球人口已达1992万人、网球场数量达49767片。据中国网球协会统计，2022年度全国注册的网球运动员总数为4362人，比2009年增加了3437人。上扬的数字，彰显着中国网球事业不断发展。\n经过多年孕育，如今的中国网球市场呈现年轻化、时尚化、社交化的发展趋势。这一方面得益于大众运动健身理念的持续强化，另一方面归功于社交媒体助推网球运动潮流。大量年轻群体参与网球运动，他们既掌握网球技巧，也有消费能力。\n“很多赛事在网络平台上直播，吸引了一大批新球迷。”网球解说员胡力涛从2007年开始解说网球，深切感受到球迷的变化，“我现在解说时会更多介绍球员打法和技战术的变化，而不像早期会频繁科普基本常识和观赛礼仪。”\n深耕“土壤”，成就梦想\n“为孩子们增添更多可能性”\n“网球改变了我的人生。”15岁的王发，被教练张晓洪从云南临沧的大山中发现。这名背着背篓的佤族少年在全国青少年网球比赛中被更多人“看见”，他的故事鼓舞更多孩子走上网球道路。\n2016年，国家网球青年队教练唐光华回到家乡江西省九江市武宁县推广网球。与他同行的还有亚运会网球冠军、国家网球队教练夏嘉平。他们在武宁建立了拓普嘉华武宁国际网球中心。“希望深入挖掘网球文化内涵和价值，让当地群众通过学网球、看比赛养成运动习惯。”唐光华介绍，中心培养的学员在全国及全省的网球赛事中已取得38个冠军，“网球为孩子们增添更多可能性”。\n“网球是一项高度国际化、职业化和个性化的运动。”国家体育总局网球运动管理中心党委书记白喜林说，要通过优质的品牌赛事让更广泛的人群参与其中。中国网球协会计划明年推出中国青少年城市挑战赛、大众网球城市挑战赛两项群众网球赛事。“赛事以培养人才和满足大众需求为目的，为爱好网球运动的人提供一方舞台。”白喜林说。\n网球文化的培育需要丰沃的土壤。“大手拉小手，小手带大手”，用孩子的兴趣带动整个家庭的参与，从而扩大国内网球运动人口数量，被业内人士视为通向未来之路。\n中国网球协会正在推广“小网球”工程，通过开发新球拍、球网和球场，让1岁至3岁的小朋友通过趣味游戏参与网球运动。在中国网球公开赛、上海网球大师赛现场，“小网球”展台人头攒动，来观赛的孩子拿起球拍，很快就能打上几个回合。\n“希望通过推进‘小网球’进家庭、进幼儿园、进校园、进社区、进乡村，使参与者们能动起来、乐起来、玩起来、强起来。”白喜林说。\n郑洁退役后一直致力于推广青少年网球。2010年，她创立了青少年网球赛事“郑洁杯”。今年比赛开放报名后，10岁和12岁组名额很快就被抢光。目前，郑洁在内蒙古乌兰察布市的36所中小学开展校园网球项目，参与学生累计超过20万人次，“希望能摸索出一条适合中国青少年成长的体教融合新路径。”\n在近日召开的2023年中国网球协会“小网球”工程推进会上，武宁县被国家体育总局网球运动管理中心授予“网球示范县”称号，这让唐光华和夏嘉平打心眼儿里高兴。\n和武宁县一样，网球“种子”正在很多地方开花结果。\n\n本期统筹：高  佶\n版式设计：蔡华伟"
  },
  {
    "title": "传承热爱 传递力量（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-15.htm",
    "date": "2023-12-01",
    "content": "2023年网球赛季已经落幕，球员们投入到热火朝天的冬训中。中国球员张之臻选择在珠海冬训，他的教练团队中有已退役的中国男子网球名将吴迪，同时他还邀请了国内有潜力的年轻球员一起训练。传承故事就此书写。“一个人可以走得更快，但一群人可以走得更远。”张之臻希望中国男子网球实现更多集体突破。\n走上赛场，运动员要独自应战，但背后却是整个团队。本赛季，多名中国网球退役名将转型成为教练，为年轻运动员传授经验、打磨技术、制定战术、鼓舞士气，帮助他们在职业生涯早期少走弯路。以吴迪、张择、公茂鑫为代表的上一代中国男子网球运动员曾“摸着石头过河”，为中国男网解锁了很多“第一次”。退役后，他们又在新岗位上继续贡献力量。\n薪火相传，生生不息。2013年全运会，吴迪搭档16岁的张之臻夺得男双冠军。吴迪创造的第140位的中国网协男球员最高排名，正是在2019年被张之臻刷新。在成为首个闯入世界前100的中国网协男球员后，张之臻感慨，“有前人铺路，才有了我们的突破。”\n一代代球员，传承对网球的热爱，更传递力量与梦想。本赛季吴迪加入张之臻的团队，帮助他创造了在大满贯和大师赛的最佳战绩，张之臻的世界排名一度提升到第五十二位；公茂鑫成为00后小将王曦雨的教练，在广州国际女子网球公开赛上见证她获得职业生涯首个巡回赛单打冠军；在日前结束的第一届全国学生（青年）运动会上，吴迪和张择都以教练身份亮相，两人的队员分别收获女双和男双冠军，他们与队员一起站上最高领奖台领奖，这一幕令人感动。\n如今，张之臻扛起责任，为年轻运动员提供优质的训练资源。他在杭州亚运会夺得男单金牌后曾表示：“中国网球会更好，希望下一批选手能超过我们。”从前辈的经历中汲取能量，再将自己的经验分享给年轻选手，传帮带的故事一直在上演。中国网球在传承中凝聚人心，在团结中赓续前行。"
  },
  {
    "title": "中国花样游泳队举行选拔赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-15.htm",
    "date": "2023-12-01",
    "content": "伴随着富有节奏的音效，运动员在水中依次完成指定内容的专项技术动作。11月29日至30日，中国花样游泳队在国家体育总局训练局开展多哈游泳世锦赛选拔赛暨巴黎奥运会选拔赛（第一阶段），运动员在水上基础体能、专项技术、专项自选和陆上体能四大项测验中比拼实力。\n2022年布达佩斯游泳世锦赛，中国花样游泳队以4金2铜创造参赛历史最佳成绩。当年10月，世界泳联调整花样游泳项目评分规则，对动作难度和编排规则提出更高要求。中国花样游泳队积极适应新规则，在比赛和训练中不断打磨动作。\n本次选拔赛，队伍对标新规则，在考核项目上进行了创新。例如，专项技术测验以往只考察运动员的单个动作，这次选拔赛把集体技术自选中的全部必做动作合在一起变成“小组合”，难度和强度加大了。“就像在大赛实战中一样，要拿出最佳状态。”中国花样游泳队主教练张晓欢说。\n水上基础体能的考察，设置了100米自由泳（50米憋气）、200米自由泳加憋气等内容，除了考察选手的游速之外，还考验选手充分利用水域等能力。男队员石浩玙在100米自由泳游出了个人最好成绩，为接下来的训练备赛增添了信心。\n今年冬训以来，中国花样游泳队将体能训练与专项训练相结合，为明年世锦赛和奥运会蓄力。“从选拔赛结果来看，大家在基础体能考核中表现亮眼，在专项技术上竞争激烈，整体保持良好的竞技状态。”张晓欢说。\n据了解，本次选拔赛将从20人中择优选出14名选手获得参加2023年多哈游泳世锦赛的机会。“参加选拔的队员来自全国各地，有名将也有新人，他们的表现难分伯仲，说明国内花样游泳水平在提高。”张晓欢说，“运动员不仅适应了新规则，在艺术表现力上也有所进步，更令人欣喜的是后备人才力量很充实。”"
  },
  {
    "title": "中国短道速滑队公布世界杯（北京站）参赛名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-15.htm",
    "date": "2023-12-01",
    "content": "本报北京11月30日电  （记者季芳、李洋）12月8日至12月10日，2023—2024赛季国际滑联短道速滑世界杯（北京站）将在首都体育馆开赛。日前，中国短道速滑队正式公布了6男6女共12人的参赛名单。男队参赛选手为任子威、林孝埈、刘少林、刘少昂、李文龙和孙龙。女队则派出范可新、公俐、臧一泽、王欣然、徐爱丽和王晔。\n本赛季的短道速滑世界杯共有6站分站赛，其中北京站为第三站。在加拿大蒙特利尔举行的前两站比赛中，中国短道速滑队在男子项目上展现出不俗实力。刘少昂在首站夺得男子500米金牌，由林孝埈、孙龙、刘少林和刘少昂组成的中国男子接力队在第二站男子5000米接力比赛中夺得金牌。此外，中国队在前两站比赛中均取得了2000米混合接力金牌。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-15.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "受援医院医疗服务能力不断增强，当地群众就医获得感不断增进——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-16.htm",
    "date": "2023-12-01",
    "content": "填补技术空白，受援医院医疗服务能力不断增强；推动建立健全现代医院管理制度，受援医院管理能力持续提升；组织专家走基层，开展义诊巡诊、带教查房，把健康服务送到百姓身边……近年来，我国积极开展医疗人才“组团式”支援工作，一批批医疗专家赴西藏、新疆、青海等地，不断增进当地群众就医获得感。\n中央组织部与国家卫生健康委等相关部门共同组织实施的医疗人才“组团式”支援工作，先后确定了支援西藏“1+7”（西藏自治区人民医院和7家地市级人民医院）和支援新疆“7+1”（新疆维吾尔自治区7家地市级人民医院和兵团第一师医院），共16家地市级及以上医院。今年7月又启动了“组团式”支援青海工作，将青海6个自治州人民医院纳入支援范围。\n近日，记者走进新疆喀什，探访医疗人才“组团式”援疆取得的成效。\n先进医疗技术和理念扎根边疆\n在喀什地区第一人民医院，记者见到广东省人民医院援疆专家、心血管外科中心副主任闫新建时，刚好遇上一个女孩来办公室送锦旗。前不久，女孩的妈妈确诊A型主动脉夹层，在闫新建和广东省人民医院心外科团队的协助下，患者经过手术治疗转危为安。\nA型主动脉夹层发病凶险、手术难度大，合并各类风险事件如夹层破裂等，病死率超过50%，对手术、麻醉、体外循环技术和重症监护水平要求很高。过去，喀什地区没有开展此类手术的能力和条件。\n“当地在手术技术、人造血管、血制品等医疗资源储备方面比较薄弱，医生和护士对这个疾病的手术和监护经验也不足。”闫新建告诉记者。随着援疆工作的深入，他发现，当地主动脉夹层患者因为没有手术条件，不得不长途转院。由于路途遥远和病情变化，患者面临更大的风险。\n“作为一名援疆医生，我要沉下心，为当地患者解决困难。”了解这些情况后，闫新建立即联系后方。广东省人民医院心脏大血管外科主任孙图成带着体外循环专家和麻醉专家奔赴喀什，很快就顺利完成了两台手术。\n与此同时，闫新建开始搭平台、建机制，用三个多月时间，与手术室、ICU、麻醉科、药学部、医学装备科、输血科、医务部等相关科室沟通，为主动脉夹层外科治疗做好全链条准备。今年10月，闫新建在受援医院当地团队的配合下，主刀完成了两例A型主动脉夹层手术，患者均恢复良好。\n“对于术前危急，术中要经历深低温和停循环、手术时间很长、术后并发症多的主动脉夹层手术来说，外科技术非常重要，患者意外情况的处理和术后并发症治疗同样不可忽视，所以我们对当地医护人员开展培训，让他们了解主动脉夹层的手术要点、护理知识。”闫新建说，“我们致力于建立一个全面、系统性的治疗平台来进行主动脉夹层的外科综合治疗。”\n从邀请广东的团队来喀什做手术，到自己在本地团队的配合下做手术，再到培养喀什本地医生独立开展手术，闫新建说：“希望通过‘三步走’，让先进医疗技术和理念在这里扎根。”前段时间，喀什地区第一人民医院心血管外科中心主任阿地力江·阿布都热苏力已前往广东省人民医院进行为期三个月的进修培训。\n医疗人才是提升医疗服务能力的关键。从向受援地选派高水平人才，到受援医院医生去对应的支援医院进修培训，医疗人才“组团式”支援为提升医疗服务能力奠定了坚实基础。医疗人才“组团式”支援工作开展以来，已向西藏、新疆选派高水平人才3175名，累计为西藏、新疆等帮带医疗团队千余个、医务人员7678名。受援医院有计划有步骤地派出了4357名医务人员到对应的支援医院进修培训。\n受援医院管理理念、管理能力进一步提升\n医疗人才“组团式”支援工作开展以来，给当地医疗服务带来了哪些变化？\n喀什地区第一人民医院建立了一批特色专科，同时实现了新疆首个药物临床试验基地的突破，建立了首个自治区重点实验室和首个自治区临床医疗研究中心以及首个ECMO（体外膜肺氧合）救治团队；新疆克州人民医院建立了日臻完善的120指挥调度信息平台……从专科发展、团队建设到机制平台，受援地的医疗能力和水平有了显著提高。\n在喀什地区第一人民医院消化内科，主治医师依尔潘·艾山告诉记者，近年来，几乎每年都有“组团式”援疆专家来到科室，带着当地医生开展内镜下止血等微创手术，使内科疾病的诊治取得了很大进步。\n江苏省人民医院党委书记丁强深有感触。他最近再次回到新疆克州人民医院，感受到这几年的巨大变化：“当年略显稚嫩的年轻医务工作者，几年后再次见到，都已经成长为当地的医疗骨干了。”\n2017年到2019年，丁强担任新疆克州人民医院院长、党委副书记。这三年期间，医院编制床位由原来的898张扩增至1500张，手术量增长49%，其中三四级手术量增长20%，门诊工作量增加80%，危重病人收治率增长130%，抢救成功率也比以前大幅度提高。\n“我们援疆时，目标就是要把当地的医院建成高水平的三级甲等综合性医院，加强当地医疗队伍建设。”丁强说，受援医院实行“双主任制度”，即当地的科主任和援疆的主任。前者注重日常工作的推进，后者管业务、管带教。通过“以院包科”“团队带团队”“师带徒”的方式，重点支援了30多个专科，有330多名当地医务工作者和援疆医生结成了师徒对子。\n一批批医疗专家既给当地带去了医疗技术，也提升了当地的管理理念。丁强介绍，通过加强制度建设、搭建帮扶架构，支援团队帮助建立健全医院管理、医疗核心制度、风险管理、绩效管理等方面的规章制度，先后完善各类流程180多项，不断提高当地医院医疗管理水平。\n优质医疗资源向基层延伸\n当下，医疗人才“组团式”援疆力量正在向基层延伸。在新疆，各受援医疗机构和后方医院通过医联体专科联盟和远程医疗的方式加大合作，积极推动医疗人才“组团式”援疆工作向县市区延伸；通过人才选派、业务指导、人员培训、远程诊疗等方式，促进医疗资源向基层流动，目前已实施远程医疗会诊共2.19万人次，远程培训16.2万人次。\n组织专家走基层，开展健康讲座，向广大群众普及健康知识；在中小学开设健康教育课程，向师生普及合理膳食、适量运动、传染病防治等方面的知识和技能……丰富的健康科普活动，不断助力提高当地居民的健康素养水平。\n不久前，国家卫生健康委组织北京、上海等地的专家来到喀什市乃则尔巴格镇尤喀克喀孜热克村，为村民义诊。闻讯而来的村民早早就带着病历、检查检验报告来到小广场。\n今年16岁的女孩阿衣夏因经常心慌前来咨询，医生仔细询问她的症状，耐心为她分析病情。“专家告诉我不用过于担心，还告诉我心慌时如何缓解。我觉得义诊特别好，也特别感谢专家们的付出。”阿衣夏说。\n在现场，记者看到，每位专家身旁，还有一名本地医务人员，帮助专家和村民更好交流。武警新疆总队医院名誉院长庄仕华时不时将听诊器递给当地医生，边义诊边带教。很多专家在耐心解答村民疑问的同时，也传递健康知识理念，遇到自己领域之外的问题，还帮助患者联系相关专家。\n提升居民健康意识，将预防关口前移，是专家们的共识。“这次来到喀什，觉得变化很大、发展很快。提高当地医疗卫生水平，一方面需要专家来帮扶、培训，另一方面，还要强调预防为主，提升当地居民的健康意识。”北京大学第一医院感染疾病科主任王贵强告诉记者，很多疾病的早期干预、早期治疗效果非常好，要建立完善体检机制，医生也要做好健康科普宣传员。\n“医疗人才‘组团式’援疆工作，有力推动了当地卫生健康事业的快速发展。我们对南疆三地州的适龄妇女开展了免费的乳腺癌和宫颈癌筛查，持续推进婴幼儿营养喂养咨询指导能力项目提升，进一步改善婴幼儿营养和健康状况。”新疆维吾尔自治区卫生健康委副主任邹小广说，依托“三下乡”“千名医师讲中医”“巡边义诊”等活动，健康科普工作正持续深入。"
  },
  {
    "title": "发挥好中医治未病优势（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-16.htm",
    "date": "2023-12-01",
    "content": "温经养血膏、益气润肠膏、调肝健脾膏……入冬以来，不少中医院迎来了“膏方热”。很多人经过中医专家体质辨识后，选择适合自己的中医膏方服用。这是发挥中医治未病作用的一个显证。\n治未病理念包含未病先防和既病防变两个方面，强调通过预防保健，防止疾病的发生、发展与传变。中医药在治未病方面具有独特优势，包括食疗、膏方、针灸、推拿、拔罐、穴位敷贴等手段。据统计，我国98%以上的三级公立中医医院和89%以上的二级公立中医医院设置了“治未病科”。中医医院综合服务能力稳步提升，彰显了中医药治未病的特色优势，满足了人民群众多层次多样化的健康需求。\n预防为主是我国新时代卫生与健康工作方针之一，这与中医治未病理念一脉相承。党的十八大以来，我国树立大卫生、大健康观念，积极推动从以治病为中心向以人民健康为中心转变，贯彻落实预防为主方针，形成维护和促进健康的强大合力。实践证明，坚持预防为主，加强防治结合，对于推动卫生健康事业高质量发展具有重要意义。\n治未病是满足人民健康新需求的必然要求。预防和治疗都属于医学范畴，是保障人民健康的两种手段。预防分为三级：一级预防是针对病因的预防，减少疾病发生；二级预防是采取有效的治疗手段，防止和控制疾病的发展和恶化；三级预防是在治疗过程中防止并发症和伤残发生。由此可见，预防和治疗不是各自孤立的，而是相互依存的。随着经济社会发展水平和人民生活水平不断提高，人民群众不但要求看得上病、看得好病，更希望不生病、少生病。因此，医疗健康服务体系必须从防治分离的碎片化状态，转变为预防、治疗、康复一体化的新模式，全方位全周期保障人民健康。\n治未病是减少疾病发生、降低医疗费用的重要途径。如何用有限的卫生费用获得最大的健康绩效，是卫生经济学研究的重要课题。随着工业化、城镇化、人口老龄化进程加快，城乡居民的生活方式和疾病谱也在不断发生变化，而预防是最经济、最有效的健康促进策略。发挥中医药“简便验廉”的优势，从“治已病”向“治未病”转变，把健康服务重心从后端向前端转移，促进疾病的早发现、早报告、早诊断、早治疗，可以提高卫生资源使用效率，有效应对多重健康危险因素，是一条符合中国国情的卫生健康发展之路。\n发挥好中医治未病的优势，要遵循中医药人才成长规律，形成独立的中医药人才评价体系。要加快建立符合中医药特点的人才培养模式，深化中医药人才发展体制机制改革，加快形成有利于人尽其才的使用机制、各展其能的激励机制、脱颖而出的竞争机制、符合实际的评价机制，推动人才结构与服务需求相匹配。例如，四川省开展中医药职称制度优化完善工作，中医药高级职称划分为全省统一的高级职称和基层高级职称两个层次，打破了基层中医药队伍评高级职称难的瓶颈。同时，针对深受群众喜欢的中医推拿技术、中医康复技术等，专门增设了技师类别职称，畅通了技术人员职称晋升渠道。\n发挥好中医治未病的优势，要实施鼓励中医药服务的医保政策，完善体现中医技术劳务价值的价格政策。要改革中医优势病种支付方式，探索“以技定价”和中西医“同病同效同价”等政策，重点评价健康整体绩效，让治未病获得更好的经济收益。例如，江西积极推广热敏灸技术，单独设立热敏灸医疗服务价格项目，完善价格支付政策，将认定的医疗机构热敏灸医疗技术服务纳入医保支付，既增加了医生的技术收入，也减少了患者的医疗支出。\n中医药学是中华文明的瑰宝，凝聚着中国人民和中华民族的博大智慧。当前，中医药迎来前所未有的发展机遇，我们要深入挖掘中医药宝库的精华，发挥好中医药治未病的独特优势，加快中医药传承精华、守正创新，为推进健康中国建设贡献更大力量。"
  },
  {
    "title": "冬季谨防“寒包火”（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-16.htm",
    "date": "2023-12-01",
    "content": "冬季北方气候干燥，很多人会出现口干舌燥、脱皮、便秘等症状。中医认为，这主要是由于人体内火所致。\n有人感觉上火了，想靠少穿衣服的方法降火，这种做法是不对的。因为内火需要从体内疏散，如果靠外面的寒气去火，容易形成“寒包火”。“寒包火”一般有两种表现形式：一种是以急性感冒的形式表现出来，出现发热怕冷、咽喉肿痛等症状；另一种是以慢性的形式表现出来，即身体感觉怕冷、手脚凉，同时又经常口舌生疮、口干口苦等。\n对于这类问题，推荐萝卜配生姜煮食，生姜去外寒，萝卜清里热，搭配服用可缓解症状。严重者需要喝点养阴生津清热的中药，如麦冬、竹叶、石膏、芦根、沙参等，各取10克混合代茶饮即可。另外，也可以用菊花、金银花、竹叶、栀子等泡水代茶饮。\n掌握一些中医保健小妙招，可有效防治因气候寒冷引起的上火症状。太溪穴是足少阴原穴，位于足内侧，在内踝后方与脚跟骨筋腱之间的凹陷处。每天坚持揉按刺激，气血上达于面、下行于足。揉按太溪穴可以采用正坐或平放足底的姿势，用手指按揉，按揉时一定要有酸痛感。"
  },
  {
    "title": "养护关节  健康行走（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-16.htm",
    "date": "2023-12-01",
    "content": "关节处于骨和骨连接的部位，包括关节面、软骨、关节囊、韧带等。当这些结构出现问题时，都会引起关节部位的疼痛。出现炎症时，才称之为关节炎。\n关节炎最常见的症状是关节痛，此外还有晨僵、关节肿胀、活动受限和关节畸形等症状。关节炎病因非常广泛，种类多达上百种，都是风湿病的范畴，包括免疫性、遗传性、代谢性、外伤、肿瘤性、退行性、感染性等关节炎。因此，如果出现关节痛时，尤其是非创伤相关的关节痛，建议到风湿免疫科就诊。\n类风湿关节炎和风湿性关节炎这两种疾病常常容易被混淆，但病因完全不同。\n类风湿关节炎是一种可造成关节破坏的慢性关节炎，多见于中老年女性，表现为关节疼痛、肿胀、晨起关节僵硬感，常影响手指关节、腕关节、足趾关节、膝关节等，往往是双侧对称出现的。需要尽早诊断和治疗，以免影响关节活动和造成关节变形。\n风湿性关节炎是由于链球菌感染诱发的，不会造成关节破坏。随着抗生素的广泛应用，发病率已经越来越低。\n骨关节炎是最常见的关节疾病，为退行性改变，多发生在40岁以上的人群。常见疼痛的部位包括膝关节、髋关节、手指远端关节，也可以影响颈椎和腰椎。\n痛风性关节炎是由于尿酸盐在关节沉积而诱发关节炎，与自身嘌呤代谢异常相关，饮酒、饮食不当、药物等因素都可以诱发关节疼痛急性发作。最常表现为脚拇指根部发红、肿胀、疼痛明显，也可以出现在踝关节、膝关节等其他部位。近年来呈现年轻化趋势，多见于中年男性。\n脊柱关节炎是一类以强直性脊柱炎为代表的疾病，可以影响脊柱、骶髂关节。常表现为腰背部、臀部疼痛，也可以出现膝、髋等关节的肿胀和疼痛，需要和腰间盘突出、腰肌劳损等疾病进行区别。\n外界环境是诱发关节疼痛的重要因素。在潮湿阴冷的环境下，关节炎患者容易出现关节疼痛症状加重，这主要是由于类风湿关节炎患者血管收缩、神经调配功能存在缺陷，对湿冷环境比较敏感。类风湿关节炎患者在潮湿、寒冷的环境中，局部关节液流动减缓，炎症物质容易储积在关节里，进而造成疼痛和肿胀加重。\n在日常生活中，应该如何保护关节？最重要的是养成健康的生活方式，规律作息，保证睡眠，避免感染，控制体重，戒烟限酒。在疼痛急性期，不建议加强运动，患者需在医生的指导下用药，症状得到缓解后再进行康复性运动。但是，疼痛急性期也不能完全不动，可以适当做一些伸展运动。建议在关节不负重的情况下进行康复性运动，增强肌肉力量，维持良好的身体功能。\n强直性脊柱炎患者站立时应尽量保持挺胸、收腹和双眼平视前方的姿势，坐位也应保持胸部直立。应睡稍硬的床垫，多采取仰卧位，选择低枕头。症状严重时可以通过理疗和按摩缓解。推荐的运动包括广播操、太极拳、八段锦、游泳等。\n痛风性关节炎患者特别要管住嘴、迈开腿，限制高嘌呤食物摄入，包括动物内脏、海鲜等，同时限制饮酒和饮用果汁。\n（作者为北京协和医院风湿免疫科副主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-16.htm",
    "date": "2023-12-01",
    "content": ""
  },
  {
    "title": "中非携手  合作共赢（镜头里的共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-17.htm",
    "date": "2023-12-01",
    "content": "中国与非洲，一个是最大的发展中国家，一个是发展中国家最集中的大陆，虽相隔万里却合作紧密。10年多来，中非共建“一带一路”取得丰硕成果，一个个互惠互利、合作共赢的动人故事在非洲大地书写。\n一条铁路、一座大桥，串起了经济发展链条；一间工厂、一家农场，带来就业与希望；一支医疗队、一项民生工程，为当地民众带来福祉……本报记者走进坦桑尼亚、肯尼亚、吉布提三国，感受中非共建“一带一路”取得的累累硕果。镜头下，中非携手推进现代化事业的壮美画卷徐徐展开——"
  },
  {
    "title": "本版责编：侯露露  屈  佩  周  輖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-17.htm",
    "date": "2023-12-01",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "河北省赞皇县持续念好“山字经”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-18.htm",
    "date": "2023-12-01",
    "content": "初冬时节，河北省石家庄市赞皇县西阳泽镇吕庄村农民刘发喜在自家枣园里修剪酸枣树枝，“刚卖了200多斤酸枣，价格是青枣的几倍。”当年通过酸枣嫁接大枣脱贫致富，他成为县里的“种枣状元”，如今却把枣树改接为酸枣，这是为什么呢？\n“种什么得看市场，当年种大枣是看好行情，如今改酸枣也是看中市场需求。”刘发喜说。\n绿水青山就是金山银山。近30年来，赞皇把荒山绿化与群众增收紧密结合，农民过去把酸枣嫁接大枣，如今把大枣改接酸枣，“变的是树梢，不变的是绿色发展理念，这是‘变与不变’的辩证法。”赞皇县委书记陈宏锋说，“我们一任接着一任干，持续念好‘山字经’，让荒山披绿，让农民脱贫致富。”\n荒山变青山，枣树长成“摇钱树”\n“变荒山为青山，化贫瘠为富饶。”爬上西阳泽镇大河道村附近一处山坡，发现一座纪念碑，此碑立于1994年，见证了当年赞皇大枣起步创业的故事。\n赞皇地处太行山区，“七山二滩一分田”，山上多是片麻岩。赞皇一度是国家扶贫开发工作重点县，全县贫困村约占八成。\n赞皇有山场100万余亩，优势在山，出路在林，致富在果。当地有种枣树的传统，为了脱贫，县里念好“山字经”，引导群众发展枣树等经济林。\n山上缺土，片麻岩粉碎后适合种枣树，为了“造土”种枣，当年刘发喜曾打了2200个炮眼，“一个炮眼崩出一个树坑。”枣树靠分蘖繁殖，成活率比较低，农民就用酸枣嫁接大枣，可以快速成林、挂果。\n当年，河北农业大学专家毛永民曾在刘发喜的枣园里优选大枣品种，刘发喜首先受益，学得一手好技术，成了县里的“种枣状元”，他的枣园也成了赞皇大枣示范园，带动周边农民种枣。\n赞皇大枣绿了荒山，富了乡亲们的口袋。\n县里把大枣作为脱贫致富的主导产业之一，最多发展到45万亩。漫山遍野的枣树，染绿了光秃秃的荒坡，带动全县数万贫困人口脱贫，还为赞皇捧回了“全国绿化模范县”等多个国家级“绿色奖杯”。\n“要想富，栽枣树”成为赞皇农民的口头禅。大河道村有1.2万亩枣园，村民80%的收入来自大枣。全县61.5%的农村劳动力从事大枣产业，枣农年人均纯收入不断提高。\n大枣让赞皇农民尝到了甜头，后来却“甜不起来了”。\n受雨水、病虫害等影响，赞皇大枣很难长到成熟变红，不少枣农长期以卖青枣为主，收入主要依赖蜜枣加工销售。后来蜜枣消费逐渐萎缩，每斤青枣也从最高2.8元跌到最低2角。西阳泽镇西郭家庄枣农郭文增说：“有时论袋卖，还不够打枣搭上的功夫。”\n一度红火的赞皇大枣“吃不开”了。种枣不划算，全县数万亩枣园被弃管。如果照此下去，大枣产业没了，近30年的绿化成果都可能保不住。\n“山字经”怎样念下去？\n小酸枣“长”成大产业，柳暗花明又一“春”\n赞皇有大面积的野生酸枣，当大枣遇冷时，酸枣产业在一个山村悄然火了起来。\n南清河乡孤山村有1600户，村里只有梯田旱地，村民主要靠种玉米、花生度日。\n酸枣仁是味中药，可以安神助眠。52岁的孤山村村支书于明志介绍，30多年前，三四个村民上山摘酸枣，用石碾子碾出酸枣仁，辗转4个多小时到河北保定安国的中药市场，“一挎包20多斤，卖了30多元，这在当年可不得了！”\n从“小挎包”起步创业，1994年前后，孤山村逐步自发形成了酸枣仁市场。不少村民从山西、河南等地收购酸枣，运回村里，加工酸枣仁，卖到安国、安徽亳州的中药材市场以及石家庄等地的制药厂。目前，村里的酸枣仁加工贸易户增加到1100户，其中成立公司的有200多户。\n别小看酸枣仁，当年每公斤卖几十元，如今涨到了800多元。“现在村里每年流水1000万元以上的大户有100多家，一些银行争着给加工户放贷。”于明志说。\n买全国、卖全国，在孤山村带动下，赞皇县年酸枣仁加工、贸易量约占全国市场的70%，成为全国最大的酸枣仁集散地之一。\n加工酸枣仁要对酸枣进行水洗脱肉，产生的废水影响环境。随着环保要求的提高，孤山村的酸枣仁产业面临考验。\n既要温饱，也要环保。为留住富民产业，守护绿水青山，去年县里果断关停不合环保要求的43个作坊。\n这边堵，那边疏。县里引入河北玖汇生物科技有限公司，在县经济技术开发区建设封闭水循环处理和果肉综合利用项目，引导农户来这里集中加工，对污水集中处理、达标排放。截至11月中旬，孤山村共有2700吨酸枣在这里集中加工脱肉。最近，孤山村也在谋划建设封闭水循环处理和果肉综合利用项目，一期每年可加工2万吨酸枣，方便村民就近加工。\n产业成链才能发展壮大。为改变酸枣仁原料、转化“两头在外”的状况，赞皇县引入两家酸枣仁深加工龙头企业，延伸产业链。去年玖汇公司开始建设赞皇酸枣产业园，发展酸枣标准化种植、初级和精深加工等全产业链，带动农民稳定增收。\n酸枣“变甜”了，能否迎来新的“春天”？\n“转身”迈出新步子，产业升级育新机\n“在技术能手李绪珍的带动下，去年我家共有320棵枣树改接了酸枣。”在刘发喜的枣园里，改接的酸枣已经挂果，“两三年后就能丰产，每棵树能收几十斤。”\n李绪珍曾任赞皇县扶贫办主任，当年曾苦口婆心引导农民种枣树，对枣树深有感情，虽然早已退休，但看到一些枣园被弃管，她仍心疼不已。\n县领导找李绪珍商量对策，为了保住林果业，她到吕庄村等大枣产区摸情况，刘发喜的话点醒了她：“大枣不挣钱，农民不想管了。你要想保住枣树，得想办法让这些树继续挣钱。”\n李绪珍找专家取经：酸枣和大枣可以互相嫁接，当地有资源和技术，关键在于标准化种植、市场化带动，“哪个有利就种哪个，都能保住绿化成果。”\n赞皇的酸枣仁产业在当地种植、加工、转化都具备较大发展潜力。促农民增收，保绿水青山，赞皇枣农开启了再创业。\n在县里支持下，2021年春，李绪珍在阳泽大枣科技示范园区流转弃管枣园，看到当年那座纪念碑，这位老人感慨：“到这里改接酸枣，一开始感情上也有点难以接受。”而她选择这里，也是为了在园区发挥示范带动作用。\n第一批集中流转就碰到难题。西郭家庄农民郭文增有5.7亩枣园，听说要把大枣改接酸枣，他头摇得像拨浪鼓，“这不是瞎胡闹吗！”李绪珍多次找他“算账”：现在大枣市场不景气，流转枣园有租金。你有技术，可以来打工挣钱，一天100元，比自己种大枣强多了。郭文增最后总算同意。这次在山上同记者见面，他乐了：“现在很不错，收入很稳定。”\n随后，李绪珍承包300亩弃管枣园，建设大枣改接酸枣标准化种植示范基地。河北农大专家毛永民推荐了3个酸枣优良品种，经过标准化管理，嫁接成活率超过90%，次年挂果，3年进入丰产期。\n经过嫁接新枝，赞皇枣树焕发新机。\n看到李绪珍“闹成了”，刘发喜去年试着给大枣嫁接酸枣，“酸枣比大枣好管理，去年嫁接成活率达到80%，今年到了100%。”\n看到刘发喜“换了脑筋换树梢”，同村的刘增芳也开始求变，今年流转180亩弃管枣园，嫁接酸枣，明年准备扩大到500亩。当地不少农户陆续效仿，开始嫁接酸枣。\n近年，县里请专家制定了酸枣仁产业发展规划，目前累计发展大枣改接酸枣和人工种植共4万亩，规划3年内发展到10万亩。赞皇县酸枣仁还获批国家地理标志商标。2021年6月，县里委托专业机构发布酸枣仁价格指数，帮助农民闯市场。前不久酸枣采摘时，县里请来中药企业代表到赞皇实地对接，为提升产业支招。\n眼下正值酸枣仁上市，交易车辆穿梭忙碌。一度遇冷的枣树又变成了“宝藏”，县里发展思路越发明晰。“绿水青山就是金山银山，我们赞皇人用行动践行了这个发展理念，更加坚定走生态优先、绿色发展之路。”陈宏锋说。"
  },
  {
    "title": "让乡村非遗传承后继有人（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-18.htm",
    "date": "2023-12-01",
    "content": "让乡村非遗传承后继有人，既要加强人才队伍建设，又要建平台、搭梯子，让他们更好带富农民、助力乡村振兴，乡村非遗定能更好赓续农耕文明、彰显时代价值\n\n从少有人知到畅销全球，四川省茂县羌绣非遗传承人李兴秀，培训学员超过2.5万人次，带动8000余名绣娘批量生产羌绣，将羌绣技艺广泛应用于服饰、箱包、家居和汽车用品中，极大推动了羌绣的传承发展。\n乡村非遗凝聚着数千年乡土文化的精粹，保护传承和开发利用好非遗资源可以为全面推进乡村振兴赋能。目前，我国已建立起国家、省、市、县四级非遗名录体系，认定各级代表性传承人9万多名，对传承发扬非遗发挥了重要作用。\n与此同时，乡村非遗保护传承的人才缺口依然存在，一些地方甚至出现了传承人“真空”现象。以传统手工艺为例，中国社会科学院等机构联合发布的报告显示，55岁以上的手艺人占比超过五成，近60%的传统手艺人尚未找到传承人。\n如何更好推动非遗保护薪火相传？\n首先，应该提高年轻人从事非遗保护传承的积极性。要加大宣传引导力度，让年轻人充分认识非遗保护传承的重要价值，特别是要让非遗与艺术形式、现代生活场景结合，让其融入现代生活，让市场认可其价值，从而吸引更多年轻人投身其中。\n可喜的是，如今越来越多的院校开设相关专业或课程，系统培养青年人才，对非遗技艺家族传承、学徒传承等传统传承方式形成了有益补充。浙江省东阳市在30多年前就成立了木雕技术学校，培育了大批人才，为东阳木雕振兴奠定了人才基础。一些地方非遗传承机构与院校协同合作，院校发“订单”，非遗技能研习中心出师资，取得了不错的培养效果，值得借鉴。各地应根据自身实际，探索适合本地的院校教育培养模式。\n乡村非遗保护传承要坚持以农民为主体。深入实施“中国非物质文化遗产传承人群研修研习培训计划”，促进传承人提升技艺、提高艺术修养，提升创新性传承水平。加强政策引导、平台打造和资金扶持，强化传承人的“传帮带”机制，更好发挥传承人的引领、示范、带动作用，通过非遗成果及其表现形式的产业化开发，让更多农民参与到产业链中分享收益，从而调动包括传承人在内的广大农民群众的积极性。\n传承发扬乡村非遗，要重视培养乡土人才，也要注重针对性引入外部人才资源。艺术设计、产业运营、市场营销等方向的专业人才，是目前不少非遗项目保护传承所欠缺的，引入专家教授、策展人、新媒体传播推广人等外部人才资源，可以很好地补短板、强弱项。政府应出台系列优惠政策，在外来人才创业、落户、子女就学等方面给予扶持。村集体可以在场地提供等方面提供支持，把真正热爱非遗的“外乡人”变为“在乡人”。\n乡村非遗保护传承，关键在人。让乡村非遗传承后继有人，既要加强人才队伍建设，又要建平台、搭梯子，让他们更好带富农民、助力乡村振兴，乡村非遗定能更好赓续农耕文明、彰显时代价值。"
  },
  {
    "title": "美丽乡村 风景如画",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-18.htm",
    "date": "2023-12-01",
    "content": "近年来，重庆市万盛经济开发区大力实施全域旅游发展战略，充分利用良好的生态环境和特色文化等优势资源，建成生态旅游、乡村旅游景区景点22个，推动农文旅产业高质量发展。如今，乡村旅游成为带动当地农民增收的支柱产业。\n图为青年镇湛家村，美丽乡村风景如画，成为当地重要的旅游目的地。\n曹永龙摄（人民视觉）"
  },
  {
    "title": "江苏宿迁市宿城区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_4-18.htm",
    "date": "2023-12-01",
    "content": "本报电  （记者姚雪青）“我带头成立了酱菜厂，盘活村里闲置厂房，带动18名村民就业，帮助村民鼓起‘钱袋子’，今年集体经济收入有望突破100万元。”江苏省宿迁市宿城区洋北街道下口村党总支书记陈斯洁说。\n第二批主题教育开展以来，宿城区把发展壮大村集体经济作为推进乡村振兴的重要抓手，坚持党建引领，集聚各方力量，不断拓宽强村富民新路径，通过开展“头雁竞飞”振兴村集体经济擂台赛、组织经济薄弱村党组织负责人外出学习等举措，持续助推村集体经济增收。目前，全区120个农村（社区）引进126名在外能人担任强村富民名誉书记，实施各类产业项目135个，截至今年10月，村均集体经营性收入同比增长12%。"
  },
  {
    "title": "湖北省广水市发展新型农村集体经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_5-18.htm",
    "date": "2023-12-01",
    "content": "湖北省广水市广水街道驼子村千亩水稻今年有了新卖法。“村里成立乡村合作公司，乡亲们抱团种粮，种水稻更有赚头。”驼子村党支部书记黄艳峰说，公司带动村里的水稻机械化耕种、规模化经营，1亩地节约成本300多元，乡亲们从“卖稻谷”转为“卖大米”，水稻亩均效益翻番。\n目前驼子村的乡村合作公司已形成水稻种植、大棚蔬菜、农机服务、大棚育秧等多个产业，去年利润170余万元。依托乡村合作公司，短短两年间，驼子村集体累计增收213万元，“空壳村”变成了示范村。\n郝店镇关店村种植香菇20多年，乡亲们利用房前屋后空地零星种植，全村每年产量加起来不足10万袋。为壮大香菇产业，去年9月，关店村成立乡村合作公司，新建香菇生产标准示范棚供村民使用，采购香菇袋料加工设备，承接村民“制袋订单”，每棒香菇成本降低1.6元。今年以来，全村新增菇农100多户，预计全年香菇产量能达66万袋。\n“乡村合作公司带着农民学技术、学经营、闯市场，农业效益不断提升。”广水市委书记杨光胜说，发展新型农村集体经济，广水探索创办乡村合作公司，将分散的资源整合起来，与农民建立利益联结机制，推动资源变资产、资金变股金、农民变股东，为全面推进乡村振兴增添活力。“乡村合作公司有力促进联农带农，把产业增值收益和就业岗位更多留在农村、留给农民。”杨光胜说。\n据介绍，截至目前，广水市发展211家乡村合作公司，实现营收1.39亿元、盈利2600余万元，带动村集体增收1300余万元，帮助8000余名农民增收，让2000余个脱贫劳动力实现就业。"
  },
  {
    "title": "江西省樟树市持续推进乐龄中心建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_6-18.htm",
    "date": "2023-12-01",
    "content": "江西省樟树市洲上乡天符村乐龄中心院落里，11名刚在这里吃完饭的老人围坐在樟树下拉家常。“今年我家南瓜丰收，下周搬几个过来，放在食堂吃”“听说老马从城里孩子家回来了，下周可以请他过来拉二胡”……恰逢周五，天符村乐龄中心互助管理理事会成员和老人们聚在一起，商量下周食谱和活动。\n2019年，樟树在全市农村设立乐龄中心，为70岁以上的农村留守老人、空巢老人等提供餐食、日间生活照料、娱乐休闲等服务，目前共建成乐龄中心194家，为5800余名农村老人提供服务。\n“第二批主题教育开展以来，我们在调研走访中发现，乐龄中心普遍存在‘建易管难’问题，村干部日常工作忙，很难兼顾管理。”樟树市民政局党组成员廖细生说，“村里管不如自主管，我们提出，挑选热心肠、有威望、身体好的老党员、老干部、老教师等，成立互助管理理事会，处理乐龄中心财务、膳食、卫生等日常事务，实现自主管理、互助服务，村委会则主要负责监督，共同推动乐龄中心长效化、可持续运营。”\n“吃什么、开展什么活动，大家能随时商量，有什么问题或意见，也更方便提出来，及时充分沟通。我们还推出了送餐服务，为村里5名行动不便的老人每天配送三餐。”天符村乐龄中心互助管理理事会会长皮小源说。“理事会管得好得很，这里有饭吃、有人说话，还时不时搞点娱乐活动，我差不多整天都待在这里。”今年83岁的独居老人蒋福祥说。\n“下一步，我们将持续推进乐龄中心规范化、标准化建设，比如，在厨房安装视频监控设备，实时掌握餐食制作过程，饭菜留样以备检查等。”廖细生表示。"
  },
  {
    "title": "内蒙古鄂温克族自治旗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_7-18.htm",
    "date": "2023-12-01",
    "content": "本报电  （记者吴勇）“明年的医保不用自己交钱了，集体经济盈利上百万元，替我们都交了。”内蒙古鄂温克族自治旗巴彦托海镇巴彦托海嘎查牧民乔克说。\n为发展壮大乡村集体经济，鄂温克族自治旗建立党建引领嘎查经济工作联席会议机制，因地制宜制定集体经济发展方案及推进措施。旗直单位与44个嘎查集体经济组织结成帮扶对子，促进乡村全面振兴。\n为强化壮大乡村集体经济的人才支撑，鄂温克旗建设农牧产业发展人才智库，选派44名科技人才到各嘎查、集体经济组织、合作社开展服务，实施“十个一”人才计划，开展基层干部学历提升工程。截至去年底，全旗50%的嘎查集体经济经营性年收入超过50万元。"
  },
  {
    "title": "本版责编：常  钦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_8-18.htm",
    "date": "2023-12-01",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "用心创作，不断打磨精品（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-19.htm",
    "date": "2023-12-01",
    "content": "核心阅读\n虽然作品题材与当下生活有一定距离，但在创作过程中，我们始终心系时代，自觉观照今天人们的价值理念和审美观念\n艺术上艰难跋涉的每一步都不白走，最后都会落到作品呈现的细节里。精品一定是创作者笃定恒心、下苦功夫、倾注心血打磨出来的，是精雕细琢、精益求精的结果\n新媒体成为今天舞剧传播的新途径，网络平台传播与剧场艺术创作互动互联，能够激发新的创作理念和观演理念，更好实现编导的创作初衷\n\n习近平总书记强调：“文艺是时代前进的号角。希望广大文艺工作者坚持以人民为中心的创作导向，坚持‘二为’方向、‘双百’方针，坚持创造性转化、创新性发展，精益求精、潜心磨砺，以传世之心打造传世之作，不断创作生产优秀作品”。“以传世之心打造传世之作”的殷切期望，激励着我们用心创作，不断打磨精品。\n近年来，随着越来越多精品舞剧的涌现，“舞剧热”已经成为当下舞台艺术新现象，常常出现“一票难求”的情景。从去年12月首演至今，不到1年时间里，舞剧《咏春》演出已逾100场，走过长沙、上海等28个城市，并经过海外市场的检验；舞剧《只此青绿》不断刷新舞剧演出市场纪录，票房收入超过4亿元；舞剧《永不消逝的电波》上演560余场，每场结束后观众排着长队等待演员签名、合影留念；舞剧《沙湾往事》巡演10年，遍及60多个城市，平均上座率超过90%……每当看到自己创作的作品受到观众欢迎，得到热情反馈，身为导演的我们都十分感动。\n深植时代，提高作品的精神高度\n我们创作的舞剧作品中，无论是传统文化题材《花木兰》《只此青绿》《咏春》，还是革命历史题材《永不消逝的电波》《沙湾往事》，都与当下生活有一定距离，但在创作过程中，我们始终心系时代，自觉观照今天人们的价值理念和审美观念。\n在《只此青绿》中，除了北宋画家王希孟外，我们还设计了一个当代“展卷人”角色。这个展卷人不仅仅是故事的缘起，也是情节推进的线索。观众可以通过他的视角走进千年前《千里江山图》创作的全过程。在舞剧创排之初，我们写下这样一句话：“《千里江山图》究竟出自谁手”？该画“无名无款，只此一卷”，虽据史料可以基本确定作者身份，但“纸寿千年，绢保八百”，千年之后的我们还能完整欣赏到这幅绢本设色画，离不开多少人视若珍宝的守护！我们去故宫采风的时候，看到一幅刚出土的古画，这幅古画因为历经岁月沧桑而残破不堪，但经过文博工作者精心修复后光彩如初。我们想把这些文物守护者的故事呈现在舞台上。全剧结尾，同一轮明月下，王希孟与展卷人在画卷两端拱手致意，这是跨越千年的文脉传承，让人不禁感慨“有幸生在这样一个安宁的时代，才能一睹千年瑰丽”。\n《咏春》并不只是讲述咏春拳宗师叶问的故事，全剧还以深圳剧组拍摄电影《咏春》为引，通过戏中戏的结构连接起两个时代的故事。电影里的“叶师父”远赴他乡，“扶弱小以武辅仁”，增强民族自信；舞台上的片场中，剧组成员也同样怀揣理想，希望实现电影梦。每一个时代都有像叶问这样的醒目人物，但还有更多普通人在默默地付出与奉献。这部舞剧想要激励当代社会努力奋斗的普通人——人人都可以做自己的英雄，迎来生命的绚烂时刻。《永不消逝的电波》中，奋战在隐蔽战线的无名英雄们只有30多岁，于是我们就在舞剧中营造年轻的革命烈士与年轻观众的对话感，让红色精神照进现实。\n创作要在每个环节都不遗余力\n从第一部作品到现在，我们力争每一部作品都有所突破。在《永不消逝的电波》获得了一些认可后，很多剧团邀请我们继续创作谍战题材的舞剧作品，都被我们婉拒，因为我们还想有更多新的尝试。\n舞剧比较特殊，故事的推进需要依靠大量肢体语言，所以舞剧导演不是仅仅把文学剧本转化过来，而是需要二度创作，继续向内填充血肉和细节。有时候可能几天时间一个字都没写出来，大家就分头各自看书找灵感。我们相信，艺术上艰难跋涉的每一步都不白走，最后都会落到作品呈现的细节里。\n《只此青绿》就是一次艰难而欣喜的突破。难点在于这部作品是弱情节的，需要营造出静谧、雅致的情境，让观众沉浸其中。创作的另一层压力，缘于我们面对的是博大精深的中华优秀传统文化。我们查阅大量资料，也听取很多专家的意见，最后决定把“静”“端”“稳”作为舞剧语汇风格。舞蹈演员受到的训练很多时候要求先把气往上拔，这与宋画里瘦削、纤薄、柔弱的女性姿态不同。我们要求演员表演时气要下沉，落到腰上胯上，身体向内扣住。这对受过多年专业训练的舞蹈演员来说是很大挑战。为此，整整5个月的时间里，整个剧组保持每天至少8小时的封闭排练，从演员的形体动作到一颦一笑，甚至眼神望出去的深度，都不断调整打磨，为的就是准确呈现博物馆里宋画的感觉。\n与此类似的还有舞剧《咏春》。《咏春》立项的时间其实比《只此青绿》要早，其中有两年整时间里，所有舞蹈演员都在向专业的武术指导学习武术基本功。中国古典舞与中国武术虽然有相通之处，但二者在发力、形体、气息等方面迥然不同。演员排练并不是“花拳绣腿”，而是实打实的“拳拳到肉”，不是只简单学几个动作，而是要知道每个招式的来处、目的，让功夫结结实实“长”在身上。\n通常来说，舞剧被认为是“长于抒情，拙于叙事”，这不仅是艺术类型所限，也和演员有关。对舞蹈演员来说，想要诠释好角色，需要一定的社会经验和人生阅历，但理解力到位了，未必是肢体最巅峰的时候。舞蹈演员既要克服身体上方方面面的压力，同时也要在人物塑造上下功夫，殊为不易。基于《永不消逝的电波》叙事性强的特点，我们给演员提出更高要求——不要觉得在舞台上真情流露观众看不到，就特意夸张肢体动作，只有演员自己动情了，表演才能感动别人。\n无论是演员服化道的准备，还是舞台装置的配合协调，我们都深入细节、耐心打磨。创排《咏春》的过程中，我们在服装方案上反复修改，最后为主要人物选定香云纱长衣，烘托习武之人内敛、低调的性格，在灯光、舞美的配合下，香云纱又能呈现出深浅变幻的层次感，牵动观众的目光。《只此青绿》的舞台美轮美奂，我们采用地面多层转台和空中圆弧机械的构架，把一幅古典长卷立体展现在舞台上，这需要极高精确度的数控技术和调度配合，需要经历成百上千次的试验和磨合。《永不消逝的电波》中令人印象深刻的“渔光曲”舞段，到最后连排时还在不断修改细节。多年的舞台实践告诉我们，精品不是天上掉下来的，一定是创作者笃定恒心、下苦功夫、倾注心血打磨出来的，是精雕细琢、精益求精的结果。\n只有产生共鸣共情，观众才愿意再次走进剧场\n《永不消逝的电波》剧组收到过一份珍贵的礼物——一枚渡江战役胜利纪念章。这份礼物来自江苏南通一名普通公安干警钱俊，他是一名“电波迷”，观看过我们十几场演出。他的外祖父参加过抗日战争、解放战争，亲历过解放上海的战役。钱俊说，舞剧中李侠、老裁缝、小裁缝、车夫用他们的生命，传递一份涉及国民党长江江防计划的重要情报，这份情报帮助千千万万解放军战士包括他的外祖父，渡过了长江，解放了上海，所以他想将这枚纪念章留在《永不消逝的电波》剧组。这份郑重信任让我们感动，鼓舞我们继续以艺术的方式传递信仰的力量。\n还有一位观众在看完《咏春》后，在社交媒体上发了一段长长的感想。他说，叶师父闯荡香港，右手拿着牌匾，左手米袋空空，一手理想、一手现实的境遇深深打动了自己，那是为理想而打拼的普通人都会有的共情。一位年轻女孩为我们手写了一封长信，讲述患有抑郁症的她如何从舞剧《花木兰》中汲取向上力量。我们相信，只有产生这样的共鸣共情，观众才愿意再次走进剧场。\n中国舞剧史上，《丝路花雨》中的“千手观音舞”、《红色娘子军》的“练兵舞”等，都成为一代人心中难忘的回忆。《永不消逝的电波》中“渔光曲”舞段、《只此青绿》中描绘山石意象的“青绿女裙”舞段、《咏春》里五大门派的“对决过招”舞段，原本就在剧院观众心中留下深刻印象，演出视频经剪辑后上传到互联网，再次引发观看热潮，很多观众因为一个舞段打动自己而走进剧场。应该看到，新媒体成为今天舞剧传播的新途径，网络平台传播与剧场艺术创作互动互联，能够激发新的创作理念和观演理念，更好实现编导的创作初衷。\n面对当前演出市场的“舞剧热”，我们既欣慰于坚守行业的从业者演出状况得到极大改善，同时也提醒自己要坚守本心，摒弃浮躁，认真打磨好每一个环节、每一个细节。尊重创作、尊重舞台、尊重观众，才能拿出更多受欢迎的精品力作。\n（作者为舞剧导演，本报记者任飞帆采访整理）"
  },
  {
    "title": "为艺术形象“量体裁衣”（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_2-19.htm",
    "date": "2023-12-01",
    "content": "通过服装造型设计，帮助创作团队打造有血有肉、生动鲜活的艺术形象，使之跃然于观众面前，始终是我的追求。\n\n衣冠服饰的变化发展，构成一部生动形象的生活史。在岁月长河中，人们身着不同服装，从事各类社会活动，服装的发展演变因此记录着人类文明的变迁。在舞台、银幕和荧屏上，服装造型设计也是艺术家营造情境、讲述故事的必要手段。\n回顾自己30多年的服装造型设计经历，经过200多部电影、电视剧、话剧、戏曲等文艺作品的历练，我深深懂得只有走进人物内心，才能设计出符合艺术逻辑的造型。但艺术人物有些并不真实存在，怎么办？我的做法是，每创作一个人物形象，就沉潜于剧本所设定的情境中，精心收集、认真研读资料，与人物一同踏入故事的河流，去切身感受人物的际遇与内心，最后跳出人物，从作品整体高度去思考人物的情感和命运。在真切的内外观感和充分的分析基础上，人物服装造型设计才能反映人物内涵，才经得起推敲。\n无论影视作品还是舞台作品，人物服装造型设计不仅为了还原生活，也在帮助作品表达审美观念。上世纪90年代，网络还不发达，为设计电影《荆轲刺秦王》中的人物服装造型，我到10多处文物古迹考察，花了半年多时间阅读100多本相关书籍。收集资料是创作的基石，但艺术作品并非考古还原，而是要面对当代观众塑造艺术形象。在战争题材话剧《上甘岭》中，为塑造“钢少气多”的中国人民志愿军形象，我在设计中贴近历史现场，写实、写实、再写实。剧中服装的打造，经过10多道工序，结合了染色、砂洗、手绘、喷浆等效果处理，并像特写镜头一样放大服装局部细节，精雕细琢。这种处理带来逼真的视觉体验，人物服装呈现粗粝质感，如油画般厚重，将观众带入炮火连天的战争现场，也衬托出英雄们顽强的意志品格。\n除了审美功能，舞台服装设计还要不失“本心”，通过实用功能辅助作品主题表达。红色音乐剧《辅德里》讲述中共二大召开和中国共产党第一部党章诞生的故事。为保证演唱和对白的连续性，导演要求主要演员分饰多个角色且只能在台上换装，这就需要人物造型和服装设计兼顾实用与审美。于是，我化繁为简，将人物服装在年代款式基础上做了简化细节的块面处理，通过增减配件来实现角色转换。经过演员的演绎，这些庄严的形象仿佛从历史中走来，为我们倾情讲述革命前辈的峥嵘岁月。这种充满浪漫主义色彩的处理方式，拓展了作品的情感张力和精神内涵，使服装款式既能展现历史风貌，又富于现代美学特色。整部作品借助服装造型设计，为观众营造出一个沉浸式的审美空间。\n“量体裁衣”这个成语也适用于舞台服装设计，即根据作品艺术类型和风格打造合适的人物造型。歌剧《茶魂》将故事背景设定在唐代，描写唐朝公主、扶桑王子等人物共同寻找陆羽《茶经》真籍的故事，展现中华文化的魅力和文明交流互鉴的活力。这部作品民族风格强烈，运用古诗吟诵、戏曲念白等多种音乐元素塑造人物，音乐绚丽、风格多元。我在构思人物造型时，选取中国书法狂草笔画作为元素，并将之变为三维立体结构，与服装外轮廓有机结合。款式和色彩上，主要人物服装具有一部分唐代服饰特点，以红、黑、绿、灰为主要元素，群众演员服装则更加写意，以黑白块元素烘托氛围。这样，人物视觉呈现和音乐风格一致，中国书法的精神内涵和抽象美感与音乐有机融合，获得了创作团队和观众的一致好评。\n通过服装造型设计，帮助创作团队打造有血有肉、生动鲜活的艺术形象，使之跃然于观众面前，始终是我的追求。多年的设计经历告诉我，对古今中外文化资源要有宽广的视野和开放包容的态度，不断突破创新，为艺术形象“量体裁衣”，一定能创作出属于时代、引领审美的作品。\n（作者为一级舞台美术服装造型设计师）"
  },
  {
    "title": "书写雪域高原上的大爱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_3-19.htm",
    "date": "2023-12-01",
    "content": "报告文学作家徐剑是一位“老西藏”，曾经20多次进藏，创作出版了《东方哈达》《雪域飞虹》《金青稞》等以西藏为背景的多部作品。这些作品既视野开阔，又体察深入，在对时代和历史的讲述中流淌着文化的滋味，风格鲜明而独特。其长篇报告文学新作《西藏妈妈》就延续了这一特色，选材独到，情节生动，叙述感人，温暖读者。\n西藏由于其自然地理、地域文化等所具有的独特性、丰富性，一直受到文学书写的青睐。《西藏妈妈》以长篇报告文学的形式，讲述发生在西藏地区儿童福利院中的孤儿弃儿救助故事，真实反映出在中国共产党领导下西藏社会事业取得的历史性成就。2013年，西藏自治区人民政府出台关于全面推进五保集中供养和孤儿集中收养工作的意见，以推动实现五保孤儿“双集中”全覆盖。作者通过对西藏7个地市儿童福利院的深入走访和翔实记述，书写了集中收养工作带给孩子的福利与温暖，生动传递了雪域高原上的大爱精神。\n《西藏妈妈》写到的福利院中的孩子，有的因失恃失怙成了孤儿，有的一出生就是弃儿，还有的是因为家庭变故而被迫失养，但党和政府建立的福利院使他们有了自己温暖的“家”，爱心之家中的“爱心妈妈”使他们重新获得幸福的“母爱”。作者先后采访了100多名“爱心妈妈”，她们中最小的19岁，最大的50岁。这些“爱心妈妈”与福利院的孩子们并无血缘之亲，却以一颗颗博爱之心倾力抚养孩子们，那种舐犊之情和奉献精神，让人读来深受感动。\n报告文学的价值和力量在于真实。对于报告文学写作，作者坚持走不到的地方不写、看不见的事实不写、听不到的故事不写。这部《西藏妈妈》，就是作者脚踏实地行走和充分采访的成果。作者克服种种困难，行走雪域高原数千公里，严谨的态度和坚实的脚力赋予写作一种真切的现场感。\n《西藏妈妈》叙写的是具有大爱情怀的“爱心妈妈”群像。作为一部以书写人物为主的报告文学，作品注重通过富有表现力的故事情节，刻画人物的真实形象，强化作品的主题表达。拉萨市儿童福利院的卓嘎妈妈是作品重点塑造的人物。作品以卓嘎送孩子平措清晨上学的场景描写开篇。卓嘎的殷殷嘱咐，平措的懂事应答，一如所有温情的母与子。然而，卓嘎自己尚未出嫁，作品将卓嘎做“爱心妈妈”的原因与经过娓娓道来，一个善良、无私、坚韧的女性形象浮现出来。卓嘎的事业选择，既源自时代精神的感召，也蕴含着饱满的人性力量。正是这样的讲述，给作品带来审美和情感上的感染力。\n《西藏妈妈》题材厚重扎实，作品书写的笔调却是散文式的，“硬笔”与“软笔”相得益彰，增强了叙事的动感和张力。作品采用双层结构，以第三人称叙述“爱心妈妈”的故事，以第一人称交代“我”的采访、“我”的感受、“我”的思考等。二者有机互补，让读者从中读出对人间大爱由衷的感动与赞叹，从而获得深深的共鸣共情。\n（作者为中国报告文学学会副会长、常熟理工学院教授）"
  },
  {
    "title": "阿那亚·金山岭：现代山居生活探索者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/01/nw.D110000renmrb_20231201_1-20.htm",
    "date": "2023-12-01",
    "content": "阿那亚·金山岭位于北京密云与河北承德之间，距离北京约120公里，经由京承高速公路即可抵达。依托河北省滦平县良好的自然和文化资源，阿那亚·金山岭通过构筑自然艺术空间、整合丰富的文化资源、建设精致生活配套三大主线板块，探索现代山居生活。\n构筑自然艺术空间，打造全新文化地标\n为构筑独具特色的自然艺术空间，阿那亚·金山岭特别邀请国内外著名设计师进行建筑和景观设计，其中代表性建筑包括山谷音乐厅和金山岭上院。它们作为文化艺术活动的举办地，成为环京地区新的文化地标。\n山谷音乐厅由两位知名建筑师主持完成，外形犹如一块巨大的天外飞石。登上屋顶，可以眺望远处层峦叠嶂的山峦和烽火台，感受金山岭的历史古韵。山谷音乐厅曾举办多场精彩的音乐演出。此外，山谷音乐厅还是高端论坛、颁奖礼的举办地，2022卷宗Wallpaper*设计大奖在此举办，吸引众多设计界、演艺界、文化界人士参与。通过丰富多元的内容呈现，山谷音乐厅逐步成为艺术度假生活的重要载体。\n在金山岭上院，从空院拾级而下，一连串的空间形成序列，安静清幽，吸引游客在此驻足停留。这里曾举办茶艺交流对话会，全方位探讨茶文化的当代意蕴，展现上院浓厚的东方韵味。\n对于阿那亚·金山岭而言，空间是基础，内容是引力。通过承载文化艺术和特色化山居生活内容，激活滦平区域活力，吸引更多人来阿那亚·金山岭度假。\n整合丰富文化资源，呈现多元艺术内容\n阿那亚·金山岭通过整合国内外文化资源，为游客带来丰富多元的艺术内容， 举办了多场具有代表性的文艺活动。阿那亚诗歌节集聚了海内外知名的诗歌创作者，为诗人嘉宾与阿那亚旅客搭建了探讨当代诗歌文学的交流平台；阿那亚大地艺术节展出国内外22位当代艺术家的作品，精心打造多维度的艺术体验，让参观者深度融入艺术世界。这些活动进一步丰富了游客对国内外先锋户外艺术的认识，拓宽了游客对艺术的鉴赏视野，为游客提供高品质、多层次的艺术度假体验。\n此外，阿那亚·金山岭还特别开启了艺术家驻留创作计划，支持文化艺术工作者在此创作，挖掘金山岭自然、艺术、文化与建筑空间碰撞交织的更多可能，让游客在旅游度假的同时感受文化艺术的魅力，提升文化修养和审美趣味。\n通过举办丰富多彩的文化活动，阿那亚·金山岭探索出一条自然与文化艺术深度融合的特色化道路，展现了独特的文化艺术魅力，已逐渐发展为一张环京地区的艺术度假名片。\n建设精致生活配套，丰富艺术度假体验\n在丰富艺术度假体验方面，阿那亚·金山岭构建了高品质生活配套，涵盖多元餐饮、特色旅居、休闲娱乐等业态，提供便捷高效的度假生活解决方案，为旅客度假提供全方位保障。在饮食方面，这里既有阿那亚·金山岭自营的食堂、市集、烘焙店，也有各具特色的商家入驻，包括西班牙风情料理、素食餐厅、中餐厅等，为游客提供丰富多元的餐饮选择；在住宿方面，阿那亚·金山岭的精品民宿，采用统一管理运营方式，实现民宿产业规模化、标准化发展，为客人提供多种选择；除此之外，还提供一系列便捷生活、放松身心的度假空间：亲子中心、健身房、汤泉、书店、咖啡店、大草坪等，这些配套设施助力游客在多维度上实现精致度假生活。\n数据来源：阿那亚·金山岭社区"
  }
]