[
  {
    "title": "习近平在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-01.htm",
    "date": "2023-05-11",
    "content": "■ 雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展\n■ 在党中央坚强领导下，在中央有关部门和北京、天津等地大力支持下，河北省积极履行主体责任，雄安新区党工委和管委会认真履行属地责任，扎实推动各项工作，雄安新区建设取得重大阶段性成果，新区建设和发展顶层设计基本完成，基础设施建设取得重大进展，疏解北京非首都功能初见成效，白洋淀生态环境治理成效明显，深化改革开放取得积极进展，产业和创新要素聚集的条件逐步完善，回迁安置工作有序推进。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的\n■ 要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向\n■ 要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力\n■ 要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范\n■ 要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为\n■ 要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来\n■ 雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。要持续纠治“四风”，一体推进不敢腐、不能腐、不想腐，以“廉洁雄安”保障“雄安质量”\n\n本报河北雄安新区5月10日电  中共中央总书记、国家主席、中央军委主席习近平10日在河北省雄安新区考察，主持召开高标准高质量推进雄安新区建设座谈会并发表重要讲话。他强调，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥陪同考察并出席座谈会。\n5月10日，习近平在河北省委书记倪岳峰、省长王正谱陪同下，深入雄安新区的高铁站、社区、建设工地等，就高标准高质量推进雄安新区建设进行调研。\n当天上午，习近平乘高铁前往雄安新区，抵达后首先考察了雄安站的建设运行情况。雄安站是雄安新区开工建设的第一个重大基础设施项目，具有标志性意义。习近平先后察看站台、候车大厅、站外广场，了解雄安站建设运营和所在的昝岗片区规划建设情况。习近平指出，雄安站是雄安新区的交汇车站，要进一步完善联通雄安站和雄安新区的交通“微细血管”，提升人流物流聚集和疏散的效率。要把昝岗片区建设成为高端高新产业集聚区，让各方来客一到雄安，就能感受到雄安新区扑面而来的现代化新气象。\n习近平随后乘车来到容东片区南文营社区。该社区安置了安新、容城两县回迁群众5000多人。习近平先后来到党群服务中心和社区食堂，同社区工作人员、现场办事群众、就餐的社区老人等亲切交流，仔细查看民情台账，对社区开展的便民养老服务等表示肯定。习近平强调，我一直牵挂着回迁群众，看到大家生活好，我很欣慰。建设好雄安新区，重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头。要同步推进城市治理现代化，从一开始就下好“绣花”功夫，积极推进基本公共服务均等化，构筑新时代宜业宜居的“人民之城”。\n习近平走进回迁居民李敬和家中看望。李敬和告诉总书记，2021年11月迁入新居，房子宽敞明亮，住得十分舒心，日子越过越红火。习近平强调，建设雄安新区是党中央作出的重大战略决策，大家响应国家号召，积极配合，为国家战略实施作出了贡献。他勉励年轻一代在强国建设、民族复兴的进程中，坚定信心，学好本领，造福桑梓，做社会主义事业的建设者和接班人。\n临别时，居民们高声欢呼“总书记好”，习近平向大家挥手致意。他深情地对大家说，河北是我工作过的地方，我对这里充满感情，把这里建设好是我的心愿。建设雄安新区是千年大计、国家大事，既不能心浮气躁，也不能等靠要，要踏实努力，久久为功。\n雄安城际站枢纽位于雄安新区启动区的核心位置。习近平来到雄安城际站及国贸中心项目建设现场，看沙盘、登平台，远眺建设工地，了解启动区重大基础设施项目及重点疏解项目规划建设进展情况。习近平指出，交通是现代城市的血脉。血脉畅通，城市才能健康发展。要在建设立体化综合交通网络上下功夫，在充分利用地下空间上下功夫，着力打造一个没有“城市病”的未来之城，真正把高标准的城市规划蓝图变为高质量的城市发展现实画卷。\n下午，习近平来到雄安会展中心雄安厅，结合沙盘、视频短片，听取雄安新区整体规划建设进展介绍，了解白洋淀生态环境治理和保护及清淤疏浚、百淀连通等工作进展情况。习近平强调，白洋淀生态环境治理和保护，功在当代、利在千秋，必须统筹谋划，扎实推进。\n随后，习近平在会展中心三层多功能厅主持召开高标准高质量推进雄安新区建设座谈会。国家发展改革委主任郑栅洁、河北省委书记倪岳峰、雄安新区党工委书记张国华先后发言。中国卫星网络集团有限公司、中国建筑集团有限公司主要负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他强调，在党中央坚强领导下，在中央有关部门和北京、天津等地大力支持下，河北省积极履行主体责任，雄安新区党工委和管委会认真履行属地责任，扎实推动各项工作，雄安新区建设取得重大阶段性成果，新区建设和发展顶层设计基本完成，基础设施建设取得重大进展，疏解北京非首都功能初见成效，白洋淀生态环境治理成效明显，深化改革开放取得积极进展，产业和创新要素聚集的条件逐步完善，回迁安置工作有序推进。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的。\n习近平强调，要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向。\n习近平指出，要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力。\n习近平强调，要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n习近平指出，要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。\n习近平强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来。\n习近平指出，雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。要持续纠治“四风”，一体推进不敢腐、不能腐、不想腐，以“廉洁雄安”保障“雄安质量”。\n李强在讲话中表示，高标准高质量推进雄安新区建设，最根本最关键的是要把习近平总书记重要指示和党中央决策部署学习领会好、贯彻落实好。要有“千年大计”的定力，牢牢把握雄安新区的功能定位和使命任务，稳扎稳打、久久为功。要有“只争朝夕”的干劲，把已明确的、必须做的事紧紧抓在手上，不等不拖、紧张快干，加快承接北京非首都功能疏解，扎实推进基础设施建设，着力构建现代化产业体系，充分发挥各方面积极性，推动各项工作不断取得新进展。\n丁薛祥表示，要深入学习贯彻习近平总书记重要讲话精神，把科技创新作为雄安新区高质量建设和发展的根本，着力打造自主创新和原始创新重要策源地，搭建一流创新平台，开展高水平科技创新；着力推动创新链产业链深度融合，围绕产业链部署创新链，加大科技成果转化力度，促进高新技术产业发展；着力建设京津冀协同创新共同体，创新利益分享模式，吸纳和集聚更多创新要素资源参与推动雄安新区高质量发展。\n李干杰、何立峰等陪同考察并出席座谈会，吴政隆、穆虹、姜信治及中央和国家机关有关部门、军队有关单位、河北省、雄安新区、有关企业负责同志参加座谈会。"
  },
  {
    "title": "牢固树立和践行正确政绩观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-01.htm",
    "date": "2023-05-11",
    "content": "业绩都是干出来的，真干才能真出业绩、出真业绩。以真干创造的实绩，才能真正经得起历史和人民的检验。\n“学思想、见行动”。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记对广大党员、干部树立正确政绩观提出明确要求。在主题教育中，从牢牢把握总要求，学思想、强党性、重实践、建新功，到紧紧锚定目标任务，凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风，再到全面落实重点措施，强化理论学习、深入调查研究、推动高质量发展、抓好检视整改，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，都充分体现了树立和践行正确政绩观的要求。\n我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。必须深刻认识到，奋进在充满光荣和梦想的新征程上，推进着前无古人的开创性事业，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。唯有始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，不断作出新业绩、新贡献，才能胜利推进强国建设、民族复兴的历史伟业。总体来看，现在广大党员、干部的能力素质和精神状态是好的，但也要清醒看到，干部队伍中不愿担当、不敢担当、不善担当的问题还比较突出。这些问题尽管存在于少数党员、干部身上，但任其发展，就会损害党的形象、贻误党的事业，必须认真加以解决。在向第二个百年奋斗目标进军的重大历史节点上开展主题教育，就是要推动广大党员、干部以满腔热忱奋进新征程、建功新时代，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，依靠顽强斗争打开事业发展新天地。\n习近平总书记强调：“共产党人必须牢记，为民造福是最大政绩。”党员、干部特别是领导干部要清醒认识到，党把干部放在各个岗位上是要大家担当干事，而不是做官享福。我们谋划推进工作，必须坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把好事实事做到群众心坎上。为老百姓做了多少好事实事是检验政绩的重要标准，但什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。业绩好不好，要看群众实际感受，由群众来评判。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。不慕虚荣，不务虚功，不图虚名，不搞劳民伤财的形象工程、政绩工程，做到“民之所好好之，民之所恶恶之”，着力解决人民群众急难愁盼问题，不断增进民生福祉，才能让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n树立和践行正确政绩观，起决定性作用的是党性。党员、干部只有党性坚强，摒弃私心杂念，才能保证政绩观不出偏差。广大党员、干部要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把这一思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，紧紧围绕新时代新征程党的中心任务，牢牢把握高质量发展这个首要任务，真抓实干、务求实效，聚焦问题、知难而进。各级领导班子要牢记党和人民嘱托，坚持一张蓝图绘到底，对已有的部署和规划，只要是科学的、切合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干，防止出现政绩冲动、盲目蛮干、大干快上以及“换赛道”“留痕迹”等现象，坚决杜绝虚报浮夸，搞“数字政绩”“虚假政绩”。要坚持实事求是、求真务实，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，把急功近利、急于出成绩等浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地推进中国式现代化建设。\n“任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。树立正确的政绩观也就在这里，功成不必在我、功成必定有我。”今年全国两会上，习近平总书记参加江苏代表团审议时的一席话令人警醒。奋斗创造历史，实干成就未来。我们要自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，发扬功成不必在我、功成必定有我的精神，牢固树立和践行正确政绩观，一件事情接着一件事情办，一年接着一年干，在新征程上创造新的更大奇迹。"
  },
  {
    "title": "2023年对台工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-02.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者赵兵）2023年对台工作会议9日至10日在京召开。中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大决策部署和新时代党解决台湾问题的总体方略，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在以中国式现代化全面推进中华民族伟大复兴进程中，坚定不移推进祖国统一大业。\n王沪宁表示，党的十八大以来，习近平总书记就对台工作作出一系列重要论述，提出一系列新理念新思想新战略，形成了新时代党解决台湾问题的总体方略。必须完整、准确、全面贯彻落实新时代党解决台湾问题的总体方略，牢牢把握两岸关系主导权和主动权。\n王沪宁表示，要坚持一个中国原则和“九二共识”，推动两岸关系和平发展。要秉持“两岸一家亲”理念，尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉的制度和政策，持续深化两岸融合发展。要逐步恢复扩大两岸交流，同台湾各阶层人士交朋友，促进两岸同胞心灵契合。要坚决反对“台独”分裂活动和外部势力干涉，坚决捍卫国家主权和领土完整。要加强党对对台工作的全面领导，深入开展调查研究，推动对台工作高质量发展。\n中共中央政治局委员、中央外事工作委员会办公室主任王毅主持会议。中央党政军群有关部门和各地有关负责同志出席会议。"
  },
  {
    "title": "新疆阿图什发力设施农业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-02.htm",
    "date": "2023-05-11",
    "content": "中央政治局会议强调：“要巩固拓展脱贫攻坚成果，抓好粮食生产和重要农产品供应保障，全面推进乡村振兴。”抓好粮食生产和重要农产品供给始终是“三农”工作的头等大事，是以乡村为腹地的县域经济高质量发展的重要抓手。\n“粮头食尾”“农头工尾”，越来越多地方聚焦三次产业融合发展，着力延长农业产业链条，做优做强农产品加工业和农业生产性服务业，更多吸纳县域内农业转移人口，为有效服务“三农”、保障粮食安全提供支撑。对此，本报记者深入田间地头进行探访。\n——编  者\n\n大美新疆，瓜果飘香。塔里木河流域上游，克孜勒苏柯尔克孜自治州光照充足，州府所在地阿图什市有着“无花果之乡”的美誉。作为当地传统产业的农业而今正走向现代化、科技化。2022年，阿图什种植粮食作物27.16万亩，建设高标准农田3.09万亩，产量12.6万吨，成功创建自治区级农业科技园1个。单看数据，无法想象这个县级市有着近3773平方千米、占全域面积24.7%的戈壁荒漠。\n二十届中央财经委员会第一次会议指出，要更加重视藏粮于技，突破耕地等自然条件对农业生产的限制。阿图什如何实现“向戈壁要产出”？记者近日走进阿湖乡设施农业基地一探究竟。\n一家人收入增长的希望\n阿湖乡一望无际的戈壁滩上，有座1180亩的农业园——阿湖乡设施农业基地。10余年来，园内建起346座温室大棚，出产番茄、辣椒、羊角蜜等20多种蔬菜水果。\n棚外，是狂风大作的戈壁滩，灰色的砂砾和石子被吹得满地滚。棚内，温暖湿润的微风拂过一片片绿色。大屏幕上显示着棚内实时图景：草莓苗子绿油油，叶片下冒出的果实红通通；鱼塘波光粼粼，水面下鱼群悠然游动；工人正在平整土地，新一批苗就要开始播种……\n一大早，艾比比古丽·库尔班就赶到阿湖乡设施农业基地。走进自家大棚，她拉动拉绳，把大棚顶上盖的棉被一床一床卷起来。\n新疆昼夜温差大，种植蔬菜的温室大棚要求保持25摄氏度左右的恒温。所以每天早上要卷起棉被、露出薄膜，让阳光能洒进来，菜苗加快生长。下午看看情况，如果风沙渐起，就盖起被子，防止塑料薄膜被吹破。到了傍晚还得再来一趟，把所有的棉被铺开来，为棚内菜苗保温。\n丈夫海日拉·艾山也来到了大棚里，侍弄起豇豆幼苗。两口子是易地搬迁户，在老家也种地。\n“老家也是戈壁滩，有点能种的地就不错了，播点小麦、苜蓿，还会因为缺水、大风减产，最好的时候一年也就挣2万多元。”在戈壁滩上常年种地，40岁出头的海日拉·艾山看起来要比同龄人沧桑些，“进大棚种地就不一样了，技术要求高、活儿繁琐，但是产出很稳定，收入也高着呢。”妻子侍弄大棚蔬菜，他在周边打短工，两口子一年能挣8万多元。\n“大棚年产2茬菜，我家2个大棚，丰收季一次收获2—3吨。”海日拉·艾山说，他前几年还专门买了一辆三轮车，好把蔬菜运到市场上去卖。\n利用辽宁沈阳援疆资金，阿湖乡先期建起了345座温室大棚，当地的易地搬迁户都可以承包1座以上大棚。\n“1个大棚1年仅需1000元租金，乡政府农业技术推广站的9名干部常驻基地，既要传授大棚种植技术，也要实时帮助种植户解决问题。”阿湖乡副乡长谭阳光说，目前146户易地搬迁户承包了156座大棚，其他承包的有农户个人，也有村集体。\n海日拉·艾山的大棚里，长势最好的豇豆苗已有2米多高，塑料薄膜包裹下的这片菜园郁郁葱葱、生机盎然。\n一片新农人成长的沃土\n努尔买买提·库尔班的大棚，看起来像是整整齐齐的小丛林。对于一名毕业后返乡就业的大学生，这条干农业的路最初走得颇有些曲折。\n“一开始我承包了4座大棚种蔬菜，不懂技术也不懂市场，赔了钱。”努尔买买提·库尔班说：“后来就想，我一个大学生，做农业的优势在哪儿？”\n更加善于学习新事物，是不是大学生的优势？努尔买买提·库尔班觉得是。他理清思路，退出蔬菜种植的队伍，转而专攻为农户育苗。在网上看视频、找资料，还虚心向农民专家一点点请教，这才逐渐算得上行家里手。\n“他现在干得好呢，承包了9个大棚，一年能卖20多万元。”当地干部对这名新农人很认可。\n在大棚里，努尔买买提·库尔班正给请来帮忙的工人做示范：“在这层土上铺薄膜，扦插固定，无花果就能自己生长了。一株一株，注意株距……”\n“大棚里种地不容易，要坚持学习。”努尔买买提·库尔班说，市里农业技术推广站的干部会经常来进行技术指导，也会组织种植技术、病虫害防治等等方面的培训。\n“缺水少土风大，是我们戈壁地区搞农业的困境所在。”阿图什市农业农村局相关负责人介绍，近年来，当地依托现代农业产业园区，大力发展戈壁设施农业，全域现代化温室大棚达到857座，面积3000亩，其中智能化大棚22座，破解了“缺土少水风大”的难题。\n“设施农业成为农户增收致富的有效工具，也成为一片新农人成长成熟的沃土。我们做好培训引导、示范带动、推广普及，逐步建立起一支稳定的新型农民队伍。”该负责人说。\n一条产业振兴的新路径\n基地里的第346座大棚，属于新疆晨润农业科技发展有限公司负责人赵少维。这个大棚尤其不同，更加高大宽广。建筑材料不再是塑料薄膜和红砖，而是明亮的玻璃和更坚固的钢材。\n2022年5月，当地两级政府职能部门牵头，对口援疆的江苏昆山投入援疆资金1500万元、企业自筹600万元，建设了这座1万平方米的高标准、智能化玻璃温室大棚。当地希望这座大棚能起到引领带动作用，为345座蔬菜大棚提供种苗、带动技术更新换代。\n在家里，赵少维打开手机或者电脑，轻轻一点，换气扇、摄像头、喷淋头、水龙头等都可以实时操控。\n“我们建成了高标准智能蔬果育苗系统。120张育苗温室床，可批量育苗80万—100万株。苗床移动、喷淋都实现了自动化，光照、湿度都可以利用手机控制。目前大棚每年能为周边大棚农户提供蔬果苗、花苗60万株。”赵少维说：“我们给周边农户提供的种苗，相比市场价有10%—15%的折扣。”\n“智能化玻璃温室大棚也是我们的‘农业技术推广中心’，园区内其他的农户和全区的农业学生、农业人才都会来这里实训。怎么防虫、怎么增产、种什么划得来、啥设备用得上……他们逐步会把在这里学到的农业技术和看上的设施设备，应用到自己的大棚里去。”阿湖乡党委副书记郭彦武说，下一步，以智能化玻璃温室大棚为抓手，园区还会打通从育苗到种植再到销售的全产业链运营，为当地设施农业的高质量发展培育新路径。\n建大棚，贵着呢。前期的345座大棚，也投入了辽宁沈阳援疆资金4100万元。“算经济账，这项建设或许暂时还没挣到大钱。但是长远来看，大棚将为戈壁地区留下农业沃土，节约珍贵的水资源，为农户提供致富的路子，村集体和基层政府也会有稳定的收入。”阿图什市农业农村局相关负责人介绍：“今年还将新建220座现代化温室大棚，我们要依托现代农业产业园区，大力发展戈壁设施农业，用科技的力量赋能‘三农’发展水平提升。”\n\n本期统筹：程聚新"
  },
  {
    "title": "纪念霍英东先生诞辰100周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-02.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者李昌禹）纪念霍英东先生诞辰100周年座谈会10日在京举行。中共中央政治局常委、全国政协主席王沪宁出席座谈会，并在会前会见了霍英东先生亲属。\n霍英东先生是杰出的社会活动家、著名的爱国人士、香港知名实业家、中国共产党的亲密朋友，曾任第八、九、十届全国政协副主席。\n中共中央政治局委员、中央统战部部长石泰峰在座谈会上缅怀了霍英东先生的光辉一生，强调要学习他爱国爱港的赤子情怀、敢为人先的宝贵品格、永不言弃的斗争精神，锐意进取、开拓创新，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴而团结奋斗。（讲话全文见第六版）\n全国政协副主席何厚铧出席座谈会。全国政协副主席兼秘书长王东峰主持座谈会。"
  },
  {
    "title": "习近平在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-02.htm",
    "date": "2023-05-11",
    "content": "■ 雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展\n■ 在党中央坚强领导下，在中央有关部门和北京、天津等地大力支持下，河北省积极履行主体责任，雄安新区党工委和管委会认真履行属地责任，扎实推动各项工作，雄安新区建设取得重大阶段性成果，新区建设和发展顶层设计基本完成，基础设施建设取得重大进展，疏解北京非首都功能初见成效，白洋淀生态环境治理成效明显，深化改革开放取得积极进展，产业和创新要素聚集的条件逐步完善，回迁安置工作有序推进。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的\n■ 要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向\n■ 要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力\n■ 要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范\n■ 要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为\n■ 要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来\n■ 雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。要持续纠治“四风”，一体推进不敢腐、不能腐、不想腐，以“廉洁雄安”保障“雄安质量”\n\n本报河北雄安新区5月10日电  中共中央总书记、国家主席、中央军委主席习近平10日在河北省雄安新区考察，主持召开高标准高质量推进雄安新区建设座谈会并发表重要讲话。他强调，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥陪同考察并出席座谈会。\n5月10日，习近平在河北省委书记倪岳峰、省长王正谱陪同下，深入雄安新区的高铁站、社区、建设工地等，就高标准高质量推进雄安新区建设进行调研。\n当天上午，习近平乘高铁前往雄安新区，抵达后首先考察了雄安站的建设运行情况。雄安站是雄安新区开工建设的第一个重大基础设施项目，具有标志性意义。习近平先后察看站台、候车大厅、站外广场，了解雄安站建设运营和所在的昝岗片区规划建设情况。习近平指出，雄安站是雄安新区的交汇车站，要进一步完善联通雄安站和雄安新区的交通“微细血管”，提升人流物流聚集和疏散的效率。要把昝岗片区建设成为高端高新产业集聚区，让各方来客一到雄安，就能感受到雄安新区扑面而来的现代化新气象。\n习近平随后乘车来到容东片区南文营社区。该社区安置了安新、容城两县回迁群众5000多人。习近平先后来到党群服务中心和社区食堂，同社区工作人员、现场办事群众、就餐的社区老人等亲切交流，仔细查看民情台账，对社区开展的便民养老服务等表示肯定。习近平强调，我一直牵挂着回迁群众，看到大家生活好，我很欣慰。建设好雄安新区，重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头。要同步推进城市治理现代化，从一开始就下好“绣花”功夫，积极推进基本公共服务均等化，构筑新时代宜业宜居的“人民之城”。\n习近平走进回迁居民李敬和家中看望。李敬和告诉总书记，2021年11月迁入新居，房子宽敞明亮，住得十分舒心，日子越过越红火。习近平强调，建设雄安新区是党中央作出的重大战略决策，大家响应国家号召，积极配合，为国家战略实施作出了贡献。他勉励年轻一代在强国建设、民族复兴的进程中，坚定信心，学好本领，造福桑梓，做社会主义事业的建设者和接班人。\n临别时，居民们高声欢呼“总书记好”，习近平向大家挥手致意。他深情地对大家说，河北是我工作过的地方，我对这里充满感情，把这里建设好是我的心愿。建设雄安新区是千年大计、国家大事，既不能心浮气躁，也不能等靠要，要踏实努力，久久为功。\n雄安城际站枢纽位于雄安新区启动区的核心位置。习近平来到雄安城际站及国贸中心项目建设现场，看沙盘、登平台，远眺建设工地，了解启动区重大基础设施项目及重点疏解项目规划建设进展情况。习近平指出，交通是现代城市的血脉。血脉畅通，城市才能健康发展。要在建设立体化综合交通网络上下功夫，在充分利用地下空间上下功夫，着力打造一个没有“城市病”的未来之城，真正把高标准的城市规划蓝图变为高质量的城市发展现实画卷。\n下午，习近平来到雄安会展中心雄安厅，结合沙盘、视频短片，听取雄安新区整体规划建设进展介绍，了解白洋淀生态环境治理和保护及清淤疏浚、百淀连通等工作进展情况。习近平强调，白洋淀生态环境治理和保护，功在当代、利在千秋，必须统筹谋划，扎实推进。\n随后，习近平在会展中心三层多功能厅主持召开高标准高质量推进雄安新区建设座谈会。国家发展改革委主任郑栅洁、河北省委书记倪岳峰、雄安新区党工委书记张国华先后发言。中国卫星网络集团有限公司、中国建筑集团有限公司主要负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他强调，在党中央坚强领导下，在中央有关部门和北京、天津等地大力支持下，河北省积极履行主体责任，雄安新区党工委和管委会认真履行属地责任，扎实推动各项工作，雄安新区建设取得重大阶段性成果，新区建设和发展顶层设计基本完成，基础设施建设取得重大进展，疏解北京非首都功能初见成效，白洋淀生态环境治理成效明显，深化改革开放取得积极进展，产业和创新要素聚集的条件逐步完善，回迁安置工作有序推进。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这些成绩是在世界百年未有之大变局、3年新冠疫情的严峻形势下取得的，殊为不易。实践证明，党中央关于建设雄安新区的重大决策是完全正确的，各方面工作是扎实有效的。\n习近平强调，要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向。\n习近平指出，要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。要继续完善疏解激励约束政策体系。对有关疏解人员的子女教育、医疗、住房、薪酬、社保、医保、公积金等政策，要按照老人老办法、新人新办法的原则要求，进一步细化实化政策措施，确保疏解单位和人员享受到实实在在的好处。要坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力。\n习近平强调，要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。要打造市场化、法治化、国际化一流营商环境，研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。要广泛运用先进科学技术，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n习近平指出，要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。要加强新区各级领导班子和干部队伍建设，提高干部人才队伍整体素质和专业化水平。要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。\n习近平强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。要推进城乡统筹发展，在缩小城乡差距、推动城乡融合发展、促进全体人民共同富裕上闯出一条新路来。\n习近平指出，雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。要持续纠治“四风”，一体推进不敢腐、不能腐、不想腐，以“廉洁雄安”保障“雄安质量”。\n李强在讲话中表示，高标准高质量推进雄安新区建设，最根本最关键的是要把习近平总书记重要指示和党中央决策部署学习领会好、贯彻落实好。要有“千年大计”的定力，牢牢把握雄安新区的功能定位和使命任务，稳扎稳打、久久为功。要有“只争朝夕”的干劲，把已明确的、必须做的事紧紧抓在手上，不等不拖、紧张快干，加快承接北京非首都功能疏解，扎实推进基础设施建设，着力构建现代化产业体系，充分发挥各方面积极性，推动各项工作不断取得新进展。\n丁薛祥表示，要深入学习贯彻习近平总书记重要讲话精神，把科技创新作为雄安新区高质量建设和发展的根本，着力打造自主创新和原始创新重要策源地，搭建一流创新平台，开展高水平科技创新；着力推动创新链产业链深度融合，围绕产业链部署创新链，加大科技成果转化力度，促进高新技术产业发展；着力建设京津冀协同创新共同体，创新利益分享模式，吸纳和集聚更多创新要素资源参与推动雄安新区高质量发展。\n李干杰、何立峰等陪同考察并出席座谈会，吴政隆、穆虹、姜信治及中央和国家机关有关部门、军队有关单位、河北省、雄安新区、有关企业负责同志参加座谈会。"
  },
  {
    "title": "前4月全国铁路完成固定资产投资1674亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-02.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称国铁集团）获悉：1至4月，全国铁路完成固定资产投资1674亿元，同比增长6.3%，现代化铁路基础设施体系加快构建。\n今年以来，国铁集团认真贯彻落实党的二十大和中央经济工作会议精神，以“十四五”规划纲要102项重大工程涉铁项目为重点，突出联网、补网、强链，高标准推进铁路建设，在全力完成建设投资和实物工作量上下功夫。截至目前，南昌至景德镇至黄山高铁、天津至北京大兴国际机场铁路全线铺轨完成；贵阳至南宁高铁贵州段启动联调联试；深圳至江门高铁、南昌至九江高铁、丽江至香格里拉铁路等一批重点在建项目控制性工程实现突破。"
  },
  {
    "title": "依托区位优势  发展内河航运（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-02.htm",
    "date": "2023-05-11",
    "content": "习近平总书记强调：“充分发挥内河航运作用”。经过多年建设，我国内河航道通航里程位居世界第一，以长江干线、京杭运河—淮河等水运通道为主体，连通世界、干支衔接的水路交通运输总体框架已经形成。推进内河航运高质量发展，要继续依托区位优势，深入开启高端化、绿色化、智能化的航运新模式。"
  },
  {
    "title": "“向设施农业要食物”（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-02.htm",
    "date": "2023-05-11",
    "content": "党的二十大报告提出，树立大食物观，发展设施农业，构建多元化食物供给体系。\n解决吃饭问题，不能光盯着有限的耕地。“向设施农业要食物”的嘱托，逐步成为现实：日光温室、植物工厂和集约化畜禽养殖持续发展，陆基和深远海养殖渔场建设不断推进，农业生产空间领域正在拓宽。\n大力发展现代设施农业，用上用好现代技术与先进设施装备，既可保障农产品稳定安全供给，也可弥补水土资源短缺、减少耕地占用；既可促进农业转型升级和增加农民收入，也可带动关联产业发展，畅通城乡经济循环，是建设农业强国的重要任务，是推进农业现代化的重要举措。\n近年来，我国设施生产技术装备研发进程加快，自主化、国产化设施装备体系初步形成。据调度，90%的日光温室配备了自动卷帘机，71%的日光温室和塑料大棚实现机械耕整地，基于云技术、无线传感器的温室物联网技术在部分现代化设施中率先使用。\n发展设施蔬菜产业，有利于破解耕地资源限制、缓解粮菜争地矛盾，对拉动内需、促进农民增收、带动城乡就业具有积极促进作用。目前，全国设施蔬菜播种面积约占全国蔬菜播种面积的19%，设施蔬菜产量约占蔬菜总产量的30%。设施蔬菜产业常年生产近30个种类，黄瓜、番茄、茄子、辣椒等蔬菜品种基本实现全年生产。\n规模养殖水平持续提升。生猪、奶牛、蛋鸡肉鸡规模化率分别达60%、达70%、超80%，养殖模式从“人工喂养”逐步转向“人管设备、设备喂养”。智能养殖设施设备逐步推广应用，设施畜牧业加快向智能化迈进。\n水产养殖按照设施化程度的高低，主要分为工厂化养殖、网箱养殖和池塘设施养殖。近些年循环水工厂化养殖规模不断扩大，并发展出鱼菜共生立体工厂化养殖模式，实现生态型复合种养。\n今年中央一号文件提出：“发展现代设施农业。实施设施农业现代化提升行动”“在保护生态和不增加用水总量前提下，探索科学利用戈壁、沙漠等发展设施农业”。目前，农业农村部正在研究制定贷款贴息等一批支持设施农业的重大政策，将通过现代设施农业相关政策的制定和实施，宏观引导、统筹协调各地结合自身种植、畜牧、渔业等行业特点，因地制宜探索推广先进性与实用性相结合的设施农业类型，有序推进现代设施农业建设。"
  },
  {
    "title": "韩正访问葡萄牙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-03.htm",
    "date": "2023-05-11",
    "content": "新华社里斯本5月9日电  （记者朱超、赵丹亮）应葡萄牙政府邀请，国家副主席韩正于当地时间5月7日至9日访问葡萄牙，在里斯本分别会见德索萨总统和科斯塔总理。\n会见德索萨时，韩正转达了习近平主席的亲切问候和良好祝愿，他表示，在两国元首把舵定向下，中葡关系始终保持健康稳定发展。今年初以来，中国经济社会全面恢复常态化运行，经济发展回升向好，为包括葡萄牙在内各国提供更大合作机遇创造了条件。中国坚持同各国发展友好合作，推动构建新型国际关系，致力于扩大同各国利益的汇合点。中葡、中欧关系应以合作共赢为主流基调。中方愿与葡方和欧方深化互利合作，服务各自经济发展，为世界经济稳定复苏做出积极贡献。\n德索萨请韩正转达他对习近平主席的亲切问候和良好祝愿，表示，葡中友好历久弥新。葡方始终致力于打造友好互信、积极合作的葡中关系，拒绝用简单的眼光看待葡中、欧中关系，愿进一步加强葡中高层交往，深化双方在贸易、科技、人文等领域的重要合作，继续积极推动欧中开展建设性合作。\n会见科斯塔时，韩正指出，中方高度重视中葡传统友谊，始终从战略高度和全局角度推动和发展中葡全面战略伙伴关系。葡萄牙是中国企业进入欧洲市场的极佳窗口。两国企业紧密配合，取得重要成果，体现了双方互利合作的高水平。中方鼓励中国企业赴葡投资，欢迎包括葡企业在内的各国企业到中国投资发展，期待同葡政府和各界广泛交流，推动全面恢复面对面交往，促进各部门交流对话机制尽快重启，推动两国经贸投资等各领域务实合作创造更多成果。\n科斯塔热烈欢迎韩正副主席到访，表示，葡中关系源远流长，双方顺利实现澳门政权平稳移交，坚定履行政治承诺，为国际社会树立了良好示范。葡方坚持一个中国政策，支持“一国两制”在澳门实践。葡中通过澳门平台搭建起良好伙伴关系，希望双方共同努力，赋予中国—葡语国家经贸合作论坛（澳门）更大活力，推动更多务实合作，更好促进葡中互利合作，拓展同非洲国家的三方合作。\n双方还就乌克兰危机等交换了意见。韩正重申了中方劝和促谈的立场，表示将继续同国际社会一道，为政治解决乌克兰危机发挥建设性作用。\n当地时间8日，韩正考察了中国国家电网公司—葡萄牙国家能源网公司能源研发中心，参观了实验室和调度室，并进行座谈，鼓励中葡两国企业在智能电网等领域技术攻关、标准推广、机制创新等方面进一步加强合作。\n访葡期间，韩正还会见了莫塔集团董事长兼首席执行官卡洛斯·莫塔。"
  },
  {
    "title": "让现代化建设成果更多更公平惠及全体人民（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-03.htm",
    "date": "2023-05-11",
    "content": "现代化的本质是人的现代化。实现现代化是近代以来中国人民矢志奋斗的梦想。中国共产党根基在人民、血脉在人民、力量在人民。中国式现代化以实现人自由而全面的发展为最终目标，追求人民至上的价值导向，让现代化更好回应人民各方面诉求和多层次需要，让现代化建设成果更多更公平惠及全体人民。\n“彰显了中国共产党始终坚持人民至上的价值追求”\n现代化是一个包含价值指向的历史过程，具有鲜明的价值观取向，即为了谁而发展、为什么搞现代化。相信谁、为了谁、依靠谁，是否始终站在最广大人民的立场上，是衡量一种思想理论先进性的根本尺度。中国式现代化与西方现代化在价值观层面的根本区别，集中表现为以人民为中心还是以资本为中心。\n中国共产党100多年团结带领中国人民追求民族复兴的历史，也是一部不断探索现代化道路的历史。中国式现代化始终把人民立场作为根本价值立场，把人民利益摆在至高无上的地位，体现了习近平新时代中国特色社会主义思想的价值底色，更在实践中赋予了“人民是历史的创造者”的时代内涵。\n2019年3月，习近平主席在罗马会见时任意大利众议长菲科时的一番肺腑之言，感人至深：“这么大一个国家，责任非常重、工作非常艰巨。我将无我，不负人民。我愿意做到一个‘无我’的状态，为中国的发展奉献自己。”秘鲁共产党（红色祖国）主席莫雷诺对“我将无我，不负人民”这句话深有感触：“坚持人民至上，保持同人民群众的血肉联系，就有了取之不尽、用之不竭的力量。”\n恢弘厚重的中共二十大报告，“人民”二字贯穿始终、分量最重。中国共产党领导人民打江山、守江山，守的是人民的心。强调坚持以人民为中心的发展思想，不断实现发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民，这是中国式现代化最本质的追求。俄罗斯国家杜马第一副主席伊万·梅利尼科夫认为，中国依据本国国情并保持与时俱进，“中国共产党始终把为人民谋幸福、为民族谋复兴作为初心使命，在制定政策时首先考虑是否有利于人民”。\n2020年岁末，占世界1/5人口的中国发出“如期完成新时代脱贫攻坚目标任务”的重大宣告，让疫情笼罩下的世界倍感振奋和鼓舞。中国作为全球最大的发展中国家，创造了人类减贫史上的奇迹：改革开放40多年来，7.7亿农村贫困人口摆脱贫困。按照世界银行国际贫困标准，中国减贫人口占同期全球减贫人口70%以上，提前10年实现联合国2030年可持续发展议程减贫目标。联合国秘书长古特雷斯称中国减贫是“最美好的故事”，中国减贫的非凡成就为国际社会带来了希望，提供了激励。日本前首相鸠山由纪夫表示，中国取得的脱贫成就对全球有示范作用，对世界人民是一个巨大鼓舞。\n多年来一直关注中国脱贫的乌拉圭广泛阵线主席哈维尔·米兰达，看到怒江边的白族夫妻通过参加扶贫项目住进了新房，办起了民宿，生活越来越好，当地很多扶贫规划变为现实，当年的贫困户生活进一步改善。他说：“中国共产党的扶贫决心和强大执行力，令我钦佩。中国减贫理念和实践创新对乌拉圭很有启发，也为其他国家解决贫困问题提供了宝贵经验。”\n生命重于泰山，人民利益高于一切。新冠疫情发生后，病毒频繁变异，形势不断演变。人民至上、生命至上，始终是中国抗疫斗争最鲜明的底色、最真实的写照。从出生仅30多个小时的婴儿到100多岁的老人，每一个生命都得到全力护佑，人的生命、人的价值、人的尊严得到悉心呵护。中国因时因势优化调整防控措施，统筹疫情防控和经济社会发展取得重大积极成果。\n尼日利亚阿布贾大学教授巴尔斯·奥什奥涅波认为，从先后制定九版防控方案和诊疗方案，到及时出台二十条优化措施和新十条措施，再到平稳有序推进实施“乙类乙管”，中国作出科学精准的决策部署，“彰显了中国共产党始终坚持人民至上的价值追求”。\n“有着完善的社会制度并能坚定捍卫国家利益”\n中国式现代化的目标是到21世纪中叶，把中国建成富强民主文明和谐美丽的社会主义现代化强国。中国式现代化本质要求的规定，既对应社会主义现代化强国的目标，也体现了社会主义核心价值观国家层面的价值目标。\n在今天的中国，社会主义核心价值观已内化为人们的精神追求，外化为人们的自觉行动。中国精神、中国价值、中国力量也深深感染着访问过这片土地的外国友人。\n来自克罗地亚的帕维·莫西拉克在兰州大学工作。“我接触到的中国民众都对未来充满希望，这种自信不仅来自腾飞的经济，还因为中国有着完善的社会制度并能坚定捍卫国家利益。”\n英国国家学术院院士、剑桥大学社会人类学教授艾伦·麦克法兰曾10余次到访中国，中国人民在抗击疫情过程中展现出坚如磐石的意志令其感佩。“在这样一个艰难时期，我看到了中国人民团结合作、友爱奉献和血浓于水的情谊。世界上其他国家很少有能像中国这样，汇聚亿万民心与民力共同抗击疫情。在危难时刻，中国人民总能团结一心。”\n英国巴斯市副市长余德烁曾经在湖南省茶陵县下东乡长乐村调研，感受到中国人民充分参与治理实践的意义。“中国全过程人民民主践行以人民为中心的发展思想，真正把人民当家作主体现到人民对自身利益的实现和发展上。”他说，人民通过选举、投票行使权利，选出代表自己意愿的人来掌握并行使权力，是人民实现当家作主的重要体现，“这样的民主是真正的民主”。\n西班牙中国政策观察网名誉顾问胡里奥·里奥斯观察到中国正继续巩固脱贫攻坚成果，全面推进乡村振兴。他表示，中国全面建成了小康社会，正向着第二个百年奋斗目标阔步前进。中国全面推进乡村振兴，最终受益的是广大农民。“中国始终坚持以人民为中心的发展思想，努力确保农业农村发展成果造福农民。”\n“推动形成共建美好世界的最大公约数”\n中国式现代化是为中国人民谋幸福、为中华民族谋复兴的现代化，也是为人类谋进步、为世界谋大同的现代化。中国式现代化的价值观摒弃对外军事扩张、殖民掠夺和意识形态输出的做法，倡导弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动构建人类命运共同体，为推进世界现代化进程提供了共同价值纽带、指引了正确价值方向。\n在布隆迪布班扎省，中国农业专家组在当地4村成功实施杂交水稻减贫示范村项目，帮助全村居民摆脱绝对贫困。“中国专家的足迹遍及布全国各地，并依托中国援布农业技术示范中心进行杂交水稻、玉米等良种培育试验，有效提高布农作物产量，促进农产品出口。”布隆迪环境、农牧业部长鲁雷马说。\n在智利蓬塔谢拉，来自中国的32台白色风力发电机叶片随风转动，产生的电力可满足13万户家庭的用电需求，每年减少15.7万吨碳排放。巴西淡水河谷公司全球副总裁路易斯·爱德华多说：“中国投资助力建设的清洁能源和基础设施项目，改善了拉美国家人民的生活条件。这些令人瞩目的成就，标志着拉中关系进入平等、互利、创新、开放、惠民的新时代。”\n在柬埔寨首都金边以南约60公里的茶胶省巴提县达弄村，规整的高棉风格吊脚楼、平坦宽阔的乡村公路、整齐排列的太阳能发电板、崭新的清洁水生产站……这个村子是中柬友好扶贫示范村项目所在地。柬埔寨首相洪森表示，是中国让柬埔寨老百姓有路可走、有桥可过，柬中共建“一带一路”展现了柬中全面战略合作伙伴关系和柬中命运共同体建设的成就，表明柬中两国是真正的“铁杆兄弟”。\n全人类共同价值的提出，给处于复杂而深刻变革之中的世界带来全新的发展思路与视野，引发许多国家的热切关注与深入思考，显示出强大的思想感召力和国际影响力。\n西班牙共产党主席何塞·路易斯·森特利亚表示：“中国共产党倡导的价值观是和谐合作、互相尊重，反对对抗、封闭、零和博弈，推动形成共建美好世界的最大公约数。这是中国式现代化的经验，也向全世界表明，在新型国际关系中，所有国家都能够实现共赢。”\n英国牛津大学中国中心主任拉纳·米特表示，中国在推进中国式现代化的同时，也帮助改善了世界许多国家特别是发展中国家的经济发展状况。中国携手各方高质量共建“一带一路”，带来了更广阔的合作前景，为全球发展增添了活力。\n当前，各国人民对美好生活的向往更加强烈，全球治理和人类社会发展比以往任何时候都更需要全人类共同价值的引领。面对一个矛盾重重、纷争不断的世界，全人类共同价值勾画出超越差异分歧的价值同心圆，凸显出各国人民企盼美好生活的最大公约数，为人类走向现代化开辟新道路，为建设一个更加美好的世界提供正确理念指引。"
  },
  {
    "title": "“推动构建更加紧密的中国—中亚命运共同体”（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-03.htm",
    "date": "2023-05-11",
    "content": "“中国与中亚国家始终相互尊重、睦邻友好、同舟共济、互利共赢，即将举行的中国—中亚峰会将对中亚地区长期发展产生深远影响，推动构建更加紧密的中国—中亚命运共同体。”塔吉克斯坦总统国家行政学院教授拉希德·阿利莫夫在接受本报记者专访时表示。\n阿利莫夫表示，中国同中亚国家是友好邻邦和全面战略伙伴，双方关系不断实现跨越式发展，携手开启了合作新时代。中国与中亚五国的经贸往来符合各方根本利益。建立中国—中亚五国电子商务合作对话机制、举办“中国+中亚五国”产业与投资合作论坛等，都有利于促进各方经贸合作。\n阿利莫夫曾任塔吉克斯坦外长、驻华大使等职。“中国是塔吉克斯坦全面战略伙伴和亲密近邻，发展对华关系是塔外交优先方向。”阿利莫夫表示，塔中两国建立外交关系以来，始终相互信任、彼此尊重，在各领域开展互利合作，打造发展共同体和安全共同体，共同致力于构建人类命运共同体。在两国元首的战略引领和直接推动下，塔中政治互信不断巩固，各领域合作持续深化，共建“一带一路”成果丰硕。\n阿利莫夫表示，塔吉克斯坦是第一个同中国签署共建丝绸之路经济带谅解备忘录的国家。“10年来，共建‘一带一路’倡议带来互利共赢的成果。”阿利莫夫评价称，对于塔吉克斯坦等中亚内陆国家来说，现代基础设施建设是国民经济发展的重要支撑。“共建‘一带一路’为中亚地区商品进入国际市场打开了大门，并创造了大量长期就业机会，促进了经济结构的改善，助力中亚国家与中国互利合作迈上新台阶。”\n去年底，中亚首家鲁班工坊——塔吉克斯坦鲁班工坊启运。阿利莫夫认为，塔吉克斯坦对这一项目期待已久，培养技术技能人才关系着中亚地区的未来发展。“塔吉克斯坦正推动国家工业化转型，需要大量高素质人才，鲁班工坊为塔人才培养发挥了重要作用。”\n阿利莫夫说，作为世界经济发展的重要引擎，中国积极向发展中国家提供发展援助。从共建“一带一路”到减贫合作，再到应对气候变化，中国提出的倡议总是伴随着实际行动，展现了作为世界大国、联合国安理会常任理事国，积极维护世界和平、安全与发展的大国担当。\n“维护和平、安全与稳定是实现全球发展的前提。”阿利莫夫表示，世界正经历百年未有之大变局，中方提出全球发展倡议、全球安全倡议、全球文明倡议等，顺应各国人民追求更美好生活的愿望，为应对当前诸多挑战贡献了中国方案。阿利莫夫表示，今年2月，中方发布《全球安全倡议概念文件》，列出了20项重点合作方向。“在这些领域加强合作，将助力各方一道创造和平稳定的外部环境，实现世界持久和平。”"
  },
  {
    "title": "中国与西班牙建交50周年庆祝招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-03.htm",
    "date": "2023-05-11",
    "content": "新华社北京5月10日电  （记者邵艺博）中国人民对外友好协会10日在京举办中国与西班牙建交50周年庆祝招待会。全国人大常委会副委员长何维、西班牙驻华大使德斯卡亚等中西各界来宾约150人出席。招待会前，何维会见德斯卡亚等，双方畅叙友谊，共推合作发展。"
  },
  {
    "title": "德国总理朔尔茨会见秦刚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-03.htm",
    "date": "2023-05-11",
    "content": "本报柏林5月10日电  （记者花放）当地时间5月10日，德国总理朔尔茨在柏林会见国务委员兼外长秦刚。\n朔尔茨请秦刚转达对中国领导人的诚挚问候。朔尔茨表示，非常期待在德国举行德中第七轮政府磋商。这是一次重要的磋商，作为东道国，德方正积极筹备，愿同中方共同努力，确保取得积极成果。在世界多极化背景下，应坚持各方平等，共同维护世界和平。德方重视中国的作用和影响力，愿就乌克兰危机等重大问题同中方加强沟通。\n秦刚向朔尔茨转达中国领导人的亲切问候。秦刚表示，习近平主席作出“百年未有之大变局”的战略判断，朔尔茨总理提出“全球时代转折”，两者有契合之处。面对变乱交织的世界，国际社会应加强合作，携手应对挑战。我此次访德主要目的是为两国第七轮政府磋商做准备。作为具有重要影响力的国家和全方位战略伙伴，中德加强对话合作，有利于为世界注入更多稳定性、确定性和正能量。中方期待与德方一道，推动磋商取得丰硕成果。\n秦刚说，在乌克兰问题上，中方的立场就是劝和促谈。战事延宕只会造成更多苦难，应尽快停火止战，通过对话实现政治解决，寻找欧洲长治久安之道。\n访问期间，秦刚还会见了德国总理外事顾问普吕特纳，并同德国外长贝尔伯克举行会谈。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-03.htm",
    "date": "2023-05-11",
    "content": "阿马多尔邮轮码头项目位于巴拿马运河太平洋入海口的佩里科岛，由中国港湾工程有限责任公司承建，中交二航局负责施工。目前，项目施工进入最后收尾阶段。码头建成后，可全天候容纳两艘长360米、各运载旅客5000人的船只靠泊，助力巴拿马旅游业发展。图为阿马多尔邮轮码头项目远景。\n吴勇鑫摄"
  },
  {
    "title": "欧洲智库报告：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-03.htm",
    "date": "2023-05-11",
    "content": "据新华社北京5月10日电  （记者韩冰、郭雨祺）今年是共建“一带一路”倡议提出十周年。欧洲智库布鲁盖尔研究所日前发布报告说，十年来，“一带一路”倡议经受住多重挑战和考验，在全球范围内受到广泛好评，发展中国家对“一带一路”感情尤其坚韧。\n这篇题为《“一带一路”倡议的全球认知趋势》的报告提取近150个国家的主流媒体报道数据，并在此基础上就全球舆论对“一带一路”的关注度和情感指向进行了定量分析。\n报告说，统计发现，十年来，“一带一路”的全球关注度显著上升。报告指出，近年来，大量研究文献证实，在“一带一路”框架下，中国通过贸易和投资渠道为沿线国家带来实实在在的利益，在发展援助方面发挥了补充世界银行、亚洲开发银行等机构的作用，为沿线国家带来新发展机遇。\n报告说，统计发现，截至2022年年末，世界绝大多数国家媒体对于“一带一路”报道的平均和中位情感值均为正值。报告强调，这意味着“一带一路”倡议在全球范围内得到“相当积极的认可”。\n报告注意到，尽管新冠疫情、西方炒作抹黑等因素给“一带一路”带来挑战，但从中亚到撒哈拉以南非洲，再到中东北非等地区，广大发展中国家对“一带一路”的报道基调始终正面积极，显示发展中国家对“一带一路”的感情难以被撼动。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_8-03.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者曹师韵、郑翔）针对美方日前谴责阿拉伯国家联盟重新接纳叙利亚一事，外交部发言人汪文斌10日表示，美方应该尊重中东国家人民意愿，停止搞胁迫外交。\n“中东是中东人民的中东，中东地区事务应由中东人民自主决定。”汪文斌说，美方应该尊重中东国家人民意愿，停止搞胁迫外交，停止破坏中东国家对话和解进程，停止通过制造矛盾企图分裂中东。"
  },
  {
    "title": "天津建设一刻钟便民生活圈——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-04.htm",
    "date": "2023-05-11",
    "content": "2021年，商务部等12部门联合印发《关于推进城市一刻钟便民生活圈建设的意见》，天津市结合国际消费中心城市培育建设重点任务，聚焦基本保障类和品质提升类业态，着力补短板、堵漏洞、强弱项。天津市滨海新区、河西区先后入选全国城市一刻钟便民生活圈试点名单。\n经过近2年的努力，天津已建成78个一刻钟便民生活圈，各类业态经营网点近2.7万个，服务周边居民近230万人。在步行一刻钟范围的生活圈内，越来越多的群众感受到便利。\n规划合理  业态丰富\n青椒切丝、土豆切片，搭配腌制好的肉丝下锅翻炒，家常青椒土豆肉丝，是滨海新区中新天津生态城第三社区居民戴晓梦的拿手菜。\n“老抽瓶见底了！”戴晓梦不慌不忙，关火、换鞋、出门下楼……不一会儿，灶火重燃，有了老抽的点缀，几道小菜色香味俱全，瞬间勾起家人的食欲。\n“一街之隔就有超市和菜市场，所有生活中遇到的问题，几乎都能在一刻钟生活圈内解决。”戴晓梦说：“生态城不仅绿色宜居，而且规划合理，生活业态齐全。”戴晓梦兴致勃勃地给记者举例子，昨天她调休，早中晚各出门1次，分别去买早点、美甲、看电影，但智能手表记录的步数不到3000步。\n中新天津生态城管委会相关负责人介绍，生态城建设伊始，便提前规划好各项公共服务设施的布局，打造了500—800米半径的生活配套服务体系。集医疗卫生、文体娱乐和商业服务等功能于一体的社区中心，是生态城提供社区服务的主要载体。目前生态城已正式运营社区中心4处，根据人口入住进度，社区中心适度超前建设。\n以戴晓梦居住的第三社区为例，商业建筑面积总计8万平方米，现有144家商户，连锁品牌商户占比达到31%，业态涵盖超市、餐饮、影院、洗衣、美容美发、足疗养生、药店诊所、文化用品、汽车维修等，可充分满足周边2.4万名居民的日常生活和文娱需求。\n天津市商务局二级巡视员徐凤成介绍，近年来，天津把与居民日常生活密切相关的基本保障类业态摆在优先位置。目前，已完成352个标准化菜市场的新建和提升、100个社区商业综合体建设，布局了101家大型超市和2600余家品牌连锁便利店，主城区拥有9800个早餐网点、美发店12392家；基层文化服务方面，在全市新建和改扩建了一大批区、街镇、村居委会文化设施，已实现街镇、村居综合性文化服务中心全覆盖。\n因地制宜  多元服务\n走进河西区越秀路街道惠阳里社区，大门口张贴的“一刻钟生活圈示意图”格外显眼。图中所示，除了星罗棋布的超市、菜市场、银行等场所，还有一对老年夫妇的卡通形象。“这个卡通形象代表的是养老服务机构，在社区一刻钟步行范围内，有4家。”惠阳里社区党委书记沈满说。\n“去年，我老伴脑梗住院，虽然手术保住了命，但从此坐上了轮椅，术后康复成了麻烦事儿。”76岁的社区居民马玉敏打开话匣子，自己的孩子在外地工作，无法常伴身边，老两口过得也不宽裕。“请人照料，一是费用吃不消，二是担心照料人不够专业。”正在发愁，马玉敏得知社区门口开了一家养老服务中心。\n“去了一看很惊喜。”马玉敏说，位于家门口的越秀路街道居家养老服务中心，跟她认知中的养老院不太一样。这座四层小楼内，康复理疗室、体检室、老年食堂等一应俱全。针对马玉敏老伴的情况，专业理疗师可以设计专属康复方案。“因为就在家门口，省去了床位费用，每周我推着老伴来做3次理疗，遇到刮风下雨，理疗师还会上门服务。”马玉敏说，经过专业照料，老伴的恢复情况良好。\n“我们通过竞标，得到这家养老机构的运营权，主营居家养老服务，采取微利运营，食堂菜品、养老服务项目等收费基本低于市场价40%左右。”养老服务中心工作人员郭艳萍告诉记者，区里一次性给予养老服务中心运营补贴12万元，管理、服务、护理人员每人每月还可获得1000元补贴，房租等费用也得到大幅减免。“成本降下来了，我们也就有了更多‘让利于民’的底气。”郭艳萍说。\n“结合本区老龄化突出等实际情况，我们在推动便民生活圈建设过程中，充分考虑老年人特别是70岁以上老年人最适宜的步行时长和距离，划定了700米的服务半径。”河西区养老服务中心主任刘向军说，区里以此为依据规划“河西区老年人养老服务布局图”，利用区属行政、事业单位、企业等的闲置房屋，商品房配套公建设施等适用载体，合理设置街道级、社区级居家养老服务中心，依托社区级居家养老服务中心伞形设置居家养老服务站，由点及面、集点成网。目前河西全区布局居家养老服务中心45个，总面积达2.8万平方米，形成全覆盖的“一刻钟服务圈”，可向周边老年人提供餐饮、医疗、学习培训、休闲娱乐等多元化服务。\n“不同区域的居民消费和生活需求、社区发展基础并不相同，不能一概而论。”徐凤成说，天津充分考虑中心城区、环城四区等实际情况，优先满足居民最迫切的生活需求，充分体现便民利民惠民的宗旨。\n在东丽区，针对回迁安置小区物业服务存在的短板，社区改造建成多个便民维修服务点，让专业维修人员把“分店”开在小区内，提供“一店多能”的维修服务，深受居民欢迎；在红桥区，针对周边老旧小区集中、生活购物不便的现状，充分征求居民意见后在待开发地块新建“零号路”菜市场，能够同时满足周边10多个小区上万居民的采买需求……\n数字赋能  有序发展\n第二天一早就要参加面试，但新买的西裤却长了一大截，租住在河东区大王庄街道中粮大道小区的付志安谈起两周前的事。“发现裤子不合身的时候，已经晚上8点了，我急得不行。”小付说。还好女友提醒他：“我看新闻，最近天津上线了一个‘小修小补便民地图’，咱们试试？”俩人在“天津广播”微信公众号找到了便民地图入口。“地图显示，在我家东北方向400米的菜市场里，就有一家‘小刘改衣店’！”小付赶忙拨通地图上给出的电话，10分钟后赶到店里。“8块钱就解决了问题。”小付说。\n近年来，天津通过租金减免、点位优先、政策扶持等方式，鼓励“小修小补”等业态发展，使各类便民店铺规范有序发展。\n这些店铺大多门脸小、位于城市的角落，怎么让老百姓顺利找到这些店面、解决生活中的难题？今年3月，天津广播联合互联网企业推出“小修小补便民地图”，包括修鞋、开锁、配钥匙、裁缝店、自行车维修、电动车维修和钟表维修等七大类，用户可通过媒体入口查找服务。该地图还开放了地图共建入口，市民可将新发现的小店上传至地图。\n不只是“小修小补”，今年2月，天津市商务局联合互联网企业开发的“天津市生活服务业网点动态地图”正式上线，地图汇集了6.2万个基本便民服务业网点，相关部门可动态掌握蔬菜零售、美容美发、便民维修等16个服务业态的供给和消费情况，还可以通过单位面积便民服务业供给和消费频次高低，了解不同社区或村镇生活服务业便利性。“这些有助于我们了解市民生活类消费需求，并为提升补建规划提供决策依据。”徐凤成介绍。\n在滨海新区中新天津生态城，城市管理与智慧气象、智慧医疗、智慧教育、智慧燃气等模块相结合。以智慧医疗为例，通过远程诊疗系统，居民在家门口的社区卫生服务站就能预约医生为其进行远程会诊。\n在河西区新世纪菜市场，全部商户均采用智能电子秤，通过电子秤与后台相连的智能功能，消费者既可免去“缺斤短两”担忧，也能通过小票看到商品价位、分类、进货渠道。仅2022年，河西区就完成了10家菜市场的智慧升级改造。\n“到2025年，天津将建成5个国家级一刻钟便民生活圈建设示范区，126个一刻钟便民生活圈。”徐凤成说，天津将聚焦居民生活所需，不断提升城市一刻钟便民生活圈的便利化、标准化、智慧化、品质化水平，让广大人民群众在家门口收获越来越多的幸福感。\n本期统筹：华璐月"
  },
  {
    "title": "深入一线、助推发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-04.htm",
    "date": "2023-05-11",
    "content": "新华社上海5月10日电  高质量发展是全面建设社会主义现代化国家的首要任务。5月11日起，中宣部将组织中央主要媒体和有关地方媒体开展“高质量发展调研行”主题采访活动，助推高质量发展不断取得新的成效，切实服务我国经济社会发展大局。第一批次采访首站为上海。\n参与主题采访活动的媒体记者将深入实际、深入基层、深入群众，挖掘各地区各领域因地制宜、因事制宜，着力推动经济发展质量变革、效率变革、动力变革的经验做法和突出亮点；抓住典型个案和一般规律的内在联系，充分展现各地各部门推动高质量发展的思路举措、生动实践、探索经验，从而更好凝聚共识力量，促进工作开展。\n据介绍，活动计划分为5个批次展开，原则上每月一个批次。其中，将于11日启动的第一批次将陆续深入上海、江苏、浙江、安徽开展集中调研采访。整个采访活动预计持续到9月底。"
  },
  {
    "title": "在全社会弘扬劳动精神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-04.htm",
    "date": "2023-05-11",
    "content": "广袤田野，农民群众抢抓农时，辛勤劳作耕耘；生产车间，大国工匠钻研技艺，不断破解工艺难题；科研院所，研发人员埋头攻关，科技创新硕果累累；街头巷尾，快递小哥穿梭骑行，社区服务精细温馨……千行百业的繁荣，千家万户的美好，都镌刻着劳动的印记。劳动是一切幸福的源泉，劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽。\n党的二十大报告提出：“在全社会弘扬劳动精神、奋斗精神、奉献精神、创造精神、勤俭节约精神，培育时代新风新貌。”我们要把提高社会文明程度作为建设社会主义文化强国的重大任务，努力推动形成适应新时代要求的思想观念、精神面貌、文明风尚、行为规范。长期以来，在党的领导下，全社会奏响“光荣属于劳动者，幸福属于劳动者”的强音，培育形成崇尚劳动、热爱劳动、辛勤劳动、诚实劳动的劳动精神。这是我们的国家、我们的民族风雨无阻、勇敢前进的强大精神动力。奋进强国建设、民族复兴的新征程，在全社会弘扬劳动精神，意义重大而深远。\n“不惰者，众善之师也。”中华民族是勤于劳动、善于创造的民族，崇尚劳动光荣是社会主义的本质特征之一，劳动至上是历史唯物主义的基本观点。党的十八大以来，习近平总书记礼赞劳动创造、讴歌劳动精神，提出“劳动是人类的本质活动”，强调“劳动是推动人类社会进步的根本力量”，指出“普通劳动者也可以在宽广舞台上展示自己的人生价值”，号召“大力弘扬劳模精神、劳动精神、工匠精神”，激励着更多劳动者特别是青年一代走技能成才、技能报国之路，在奋力奔跑和接续奋斗中成就梦想。\n无论是物质财富还是精神财富，都必须靠劳动来创造。“神舟”问天，“嫦娥”落月，“祝融”探火……中国航天之所以成就斐然，一个重要原因在于广大航天人勤于钻研、精于创新。我们从“一辆汽车、一架飞机、一辆坦克、一辆拖拉机都不能造”，到构建起门类齐全、世界上最完整的现代工业体系，背后凝结着一代又一代产业工人的持续付出。华夏大地上，从春耕的忙碌到秋收的喜悦，粮食稳产增收靠的是无数耕耘者挥洒汗水辛勤劳动。劳动创造价值，一个国家无论发展到什么阶段都要崇尚勤劳致富。\n全面建成社会主义现代化强国，根本上靠劳动、靠劳动者创造。亿万劳动群众爱岗敬业、勤奋工作，锐意进取、勇于创造，不断谱写新时代的劳动者之歌，必能在新征程上闯出新天地、干出新业绩。在全社会弘扬劳动精神，要深入开展以劳动创造幸福为主题的宣传教育，讲好劳模故事、讲好劳动故事、讲好工匠故事，引导人们崇尚劳动、见贤思齐；还要把劳动教育纳入人才培养全过程，贯通大中小学各学段和家庭、学校、社会各方面，培养更多热爱劳动、勤于劳动、善于劳动的高素质劳动者。\n人民创造历史，劳动开创未来。实践告诉我们，伟大事业都始于梦想、基于创新、成于实干。崇尚劳动、热爱劳动、辛勤劳动、诚实劳动，人世间的美好梦想才能实现，发展中的各种难题才能破解，现代化建设的新辉煌才能铸就。"
  },
  {
    "title": "2023年中国品牌日活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-04.htm",
    "date": "2023-05-11",
    "content": "新华社上海5月10日电  （记者陈炜伟、桑彤）2023年中国品牌日活动10日在上海开幕，活动主题是“中国品牌，世界共享；品牌新力量，品质新生活”。\n活动由国家发展改革委联合中宣部、工业和信息化部、农业农村部、商务部、国务院国资委、国家市场监管总局、国家知识产权局和上海市人民政府共同主办。活动将持续到14日，包括举办2023年中国品牌发展国际论坛和中国品牌博览会，引导有关部门、地方、中央企业、行业协会、品牌服务机构等结合实际自行组织开展特色品牌创建活动。\n其中，2023年中国品牌发展国际论坛，包括1场主论坛和12场分论坛。中国品牌博览会同步搭建线上线下展示平台，线下展览占地近6万平方米，在上海世博展览馆举办；线上展览以线下实体展览为基础，遴选超过1900家优秀品牌企业进行展示，全年在线开放。\n国家发展改革委有关负责人介绍，自2017年起，我国将每年5月10日设为中国品牌日，由国家发展改革委会同有关部门和各地方组织开展系列中国品牌日特色活动，在全社会广泛传播品牌发展理念、凝聚品牌发展共识、营造品牌培育的氛围，积极提升我国品牌建设发展成效。"
  },
  {
    "title": "牢固树立和践行正确政绩观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-04.htm",
    "date": "2023-05-11",
    "content": "业绩都是干出来的，真干才能真出业绩、出真业绩。以真干创造的实绩，才能真正经得起历史和人民的检验。\n“学思想、见行动”。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记对广大党员、干部树立正确政绩观提出明确要求。在主题教育中，从牢牢把握总要求，学思想、强党性、重实践、建新功，到紧紧锚定目标任务，凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风，再到全面落实重点措施，强化理论学习、深入调查研究、推动高质量发展、抓好检视整改，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，都充分体现了树立和践行正确政绩观的要求。\n我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。必须深刻认识到，奋进在充满光荣和梦想的新征程上，推进着前无古人的开创性事业，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。唯有始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，不断作出新业绩、新贡献，才能胜利推进强国建设、民族复兴的历史伟业。总体来看，现在广大党员、干部的能力素质和精神状态是好的，但也要清醒看到，干部队伍中不愿担当、不敢担当、不善担当的问题还比较突出。这些问题尽管存在于少数党员、干部身上，但任其发展，就会损害党的形象、贻误党的事业，必须认真加以解决。在向第二个百年奋斗目标进军的重大历史节点上开展主题教育，就是要推动广大党员、干部以满腔热忱奋进新征程、建功新时代，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，依靠顽强斗争打开事业发展新天地。\n习近平总书记强调：“共产党人必须牢记，为民造福是最大政绩。”党员、干部特别是领导干部要清醒认识到，党把干部放在各个岗位上是要大家担当干事，而不是做官享福。我们谋划推进工作，必须坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把好事实事做到群众心坎上。为老百姓做了多少好事实事是检验政绩的重要标准，但什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。业绩好不好，要看群众实际感受，由群众来评判。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。不慕虚荣，不务虚功，不图虚名，不搞劳民伤财的形象工程、政绩工程，做到“民之所好好之，民之所恶恶之”，着力解决人民群众急难愁盼问题，不断增进民生福祉，才能让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n树立和践行正确政绩观，起决定性作用的是党性。党员、干部只有党性坚强，摒弃私心杂念，才能保证政绩观不出偏差。广大党员、干部要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把这一思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，紧紧围绕新时代新征程党的中心任务，牢牢把握高质量发展这个首要任务，真抓实干、务求实效，聚焦问题、知难而进。各级领导班子要牢记党和人民嘱托，坚持一张蓝图绘到底，对已有的部署和规划，只要是科学的、切合新的实践要求的、符合人民群众愿望的，就要坚持，一茬接着一茬干，防止出现政绩冲动、盲目蛮干、大干快上以及“换赛道”“留痕迹”等现象，坚决杜绝虚报浮夸，搞“数字政绩”“虚假政绩”。要坚持实事求是、求真务实，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神，把急功近利、急于出成绩等浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地推进中国式现代化建设。\n“任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。树立正确的政绩观也就在这里，功成不必在我、功成必定有我。”今年全国两会上，习近平总书记参加江苏代表团审议时的一席话令人警醒。奋斗创造历史，实干成就未来。我们要自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，发扬功成不必在我、功成必定有我的精神，牢固树立和践行正确政绩观，一件事情接着一件事情办，一年接着一年干，在新征程上创造新的更大奇迹。"
  },
  {
    "title": "冯巩当选新一届中国曲艺家协会主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-04.htm",
    "date": "2023-05-11",
    "content": "新华社北京5月10日电  （记者王思北）中国曲艺家协会第九次全国代表大会10日在京闭幕。大会选举冯巩为中国曲艺家协会第九届主席。\n大会还选举冯欣蕊（女）、闫淑平（女）、杨发航、吴文科、吴向隽、张旭东、范军、孟影（女）、翁仁康、盛小云（女）、梁玉嵘（女）、暴玉喜为中国曲协第九届副主席。\n冯巩在致闭幕词时表示，广大曲艺工作者要不负伟大时代和人民，努力发挥曲艺在服务党和国家工作大局中的独特优势和作用，把人生追求、艺术生命同国家前途、民族命运、人民愿望紧密结合起来，创作更多聚焦新时代、反映新生活、展现新风貌的经典曲艺作品，用独具魅力的曲艺形式，生动描绘中华大地上波澜壮阔的壮美画卷。\n中国曲艺家协会第九次全国代表大会于5月9日至10日在北京召开，来自全国各地区各领域的260余名曲艺工作者代表参加了会议。与会代表审议通过了工作报告，修订了《中国曲艺家协会章程》，选举产生了中国曲协新一届领导机构。"
  },
  {
    "title": "李舸当选新一届中国摄影家协会主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-04.htm",
    "date": "2023-05-11",
    "content": "新华社北京5月10日电  （记者余俊杰）中国摄影家协会第十次全国代表大会10日在京闭幕。大会选举李舸为中国摄影家协会第十届主席。\n大会还选举王琛、刘鲁豫、李树峰、杨越峦、吴健、宋靖（女）、郑更生、线云强、谢子龙、潘朝阳、鞠鹏为中国摄协第十届副主席。\n李舸在致闭幕词时表示，广大摄影工作者要贯彻落实党的二十大关于文化文艺工作的战略部署，深刻把握民族复兴的时代主题，把对人民的真挚情感、对时代的深刻洞察、对艺术理想的不懈追求结合起来，创作出更多具有中国特色、彰显中国精神的优秀摄影作品，生动展现新时代新征程新伟业的历史性成就和历史性变革，为以中国式现代化全面推进中华民族伟大复兴提供更为充沛、更加强劲的精神力量。\n中国摄影家协会第十次全国代表大会于5月9日至10日在北京召开，来自全国各地区各领域的340余名摄影工作者代表参加了会议。与会代表审议通过了工作报告，修订了《中国摄影家协会章程》，选举产生了中国摄协新一届领导机构。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_8-04.htm",
    "date": "2023-05-11",
    "content": "浙江省仙居县新路村，白墙黛瓦，绿树成荫，风景如画。\n陈月明摄（影像中国）"
  },
  {
    "title": "惠民生  促消费（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_9-04.htm",
    "date": "2023-05-11",
    "content": "配齐基本生活保障类业态，发展品质提升类业态，借助数字技术串起线上线下生活圈……天津建设一刻钟便民生活圈，在满足居民日常所需的基础上，因地制宜，优化社区消费空间布局，以满足居民品质生活需求。\n便民生活圈连着民生，连着消费。更丰富的商品、更便捷的体验、更多样的服务、更创新的模式，方便了居民日常生活，也激活了本地消费市场。满足刚需消费，激发潜在消费，便民生活圈建设还需充分发挥市场主导作用，遵循市场规律，让社区商业在促进消费升级、畅通城市经济“微循环”方面发挥更大作用。\n心系民之所需，服务美好生活。让一刻钟便民生活圈建设得更加便利、更有温度。"
  },
  {
    "title": "廉洁奉公树立新风（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-05.htm",
    "date": "2023-05-11",
    "content": "坚定不移深入推进全面从严治党，就要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，提高政治站位，强化政治担当，狠抓工作落实\n党性是党员干部立身、立业、立言、立德的基石。只有把世界观、人生观、价值观的总开关拧紧了，把思想觉悟、精神境界提高了，才能从不敢腐到不想腐\n\n“任何时候都不搞特殊化”的焦裕禄，带领兰考群众战天斗地；“不带私心搞革命，一心一意为人民”的谷文昌，在荒山石滩造林，留下满山木麻黄；群众心中的“最美扶贫书记”黄诗燕，被同事视为严于律己的“好班长”，他惟愿“省点时间干点事”……这些群众喜爱的好干部，无不是严以律己、廉洁奉公的典型。为政清廉才能取信于民，秉公用权才能赢得人心。为奋进新征程凝心聚力，必须抓好党风廉政建设，激励广大党员、干部踔厉奋发、勇毅前行。\n“廉洁奉公树立新风”，是学习贯彻习近平新时代中国特色社会主义思想主题教育的五个具体目标之一。开展这次主题教育，要着力解决工作作风、廉洁自律方面的问题，教育引导广大党员、干部增强纪律意识、规矩意识，持续纠治“四风”，把纠治形式主义、官僚主义摆在更加突出的位置，做到公正用权、依法用权、为民用权、廉洁用权，推动形成清清爽爽的同志关系、规规矩矩的上下级关系、亲清统一的新型政商关系，当好良好政治生态和社会风气的引领者、营造者、维护者。\n治国必先治党，党兴才能国强。在新时代十年伟大变革中，全面从严治党之所以取得历史性、开创性成就，产生全方位、深层次影响，根本在于以习近平同志为核心的党中央坚强领导，在于习近平新时代中国特色社会主义思想科学指引。在强国建设、民族复兴的新征程上，坚定不移深入推进全面从严治党，就要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，提高政治站位，强化政治担当，狠抓工作落实，为全面建设社会主义现代化国家开好局起好步提供坚强保障。\n党的作风就是党的形象。在第十八届中央纪律检查委员会第二次全体会议上，习近平总书记指出：“改进工作作风的任务非常繁重，八项规定是一个切入口和动员令。”从公款吃喝等具体问题抓起，从月饼、粽子等“小事”查起，落实中央八项规定精神、以严明纪律整饬作风，丰富了自我革命有效途径，赢得了人民群众由衷称赞。实现“廉洁奉公树立新风”的目标，必须抓住“关键少数”以上率下，持续深化纠治“四风”，重点纠治形式主义、官僚主义；必须弘扬党的光荣传统和优良作风，促进党员干部特别是领导干部带头深入调查研究，扑下身子干实事、谋实招、求实效；必须加强新时代廉洁文化建设，涵养求真务实、团结奋斗的时代新风。\n党性是党员干部立身、立业、立言、立德的基石。只有把世界观、人生观、价值观的总开关拧紧了，把思想觉悟、精神境界提高了，才能从不敢腐到不想腐。深入学习习近平新时代中国特色社会主义思想，就要深刻感悟党的创新理论的真理力量、实践力量、人格力量，夯实理想信念的思想根基，涵养廉洁自律的道德修为。守住拒腐防变防线，最紧要的是守住内心。我们必须坚持学懂弄通做实党的创新理论，强化自我修炼、自我约束、自我改造，正心明道、怀德自重，勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。\n党章中，“清正廉洁”“勤政为民”明确了要求；宪法宣誓誓词中，“恪尽职守、廉洁奉公”昭示着决心。中国共产党人为的是大公，守的是大义，求的是大我。通过深入开展主题教育，广大党员、干部明大德、守公德、严私德，以忠诚干净担当的实际行动奋勇争先、建功立业，必能不断谱写全面建设社会主义现代化国家新的华章。\n（本系列评论到此结束）"
  },
  {
    "title": "挑上“金扁担”，让饭碗端得更牢（现场评论·抢抓机遇再奋进②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-05.htm",
    "date": "2023-05-11",
    "content": "确保粮食安全，必须大力推进农业现代化，夯实基础、提升产能\n\n冀南大地，麦浪涌起千重绿。一台无人机掠过连片麦田，霎时间水雾弥漫。在河北省临漳县章里集镇黄辛庄村的高标准农田示范区，种粮大户杨旭亮正忙着防病虫。说起种地“神器”，他打开了话匣子：“过去背药箱、靠人工，一天顶多干上10多亩；现在用无人机喷药效率大大提高，一天作业1000多亩。”\n如今，农业中的现代化元素越来越多。从靠人力到靠机器，效率高了、成本降了、种地规模大了，杨旭亮流转托管的1800多亩耕地，去年收获的夏粮加秋粮总计达2200多吨。大马力农机整地，动力十足；联合收割机驰骋，颗粒归仓；烘干塔开动，及时入库……地上跑的、天上飞的、“云”里转的设施设备，成了新农具。从看天到看屏，从靠手感到靠遥感，挑上“金扁担”的农民，种地有赚头、生活有奔头。\n我国国情决定了发展现代农业必须走中国特色农业现代化道路，农业的根本出路也在于现代化。解决14亿多人的吃饭问题，已是不小挑战，何况消费还在不断升级，粮食需求刚性增长。同时，人多地少、环境约束趋紧，让连年丰收的粮食生产，越往前走越难。因此，确保粮食安全，必须大力推进农业现代化，夯实基础、提升产能，把饭碗牢牢端在自己手中。\n农业现代化，设施是保障。端稳饭碗，要坚持藏粮于地。杨旭亮现在种的是高标准农田，“烧饼田”变成连片田，田埂、地界少了，耕地多“长”出不少。建设机耕道，大农机下田更畅快；修机井和水泵，浇地更便捷。田网、路网、水网等基础设施焕然一新，为粮食丰收提供有力支撑。作为产粮大县，临漳坚持良田粮用，平土地、砌水渠、建灌井，建成高标准农田近60万亩。看全国，多年来国家不断加大投入力度，创新投融资机制，推进高标准农田建设，今年将新建4500万亩、改造提升3500万亩。坚持系统谋划、精准发力，完善田、土、水、路、林、电等要素，建好管好“饭碗田”，才能夯实大国粮仓根基。\n农业现代化，种子是基础。一粒良种，具有节水节药、稳产高产、优质优品等优势。近年来，各地集中力量破难题、补短板、强优势，繁育推一体，让一个个优良品种来到田间。杨旭亮种植的莘麦818，就是当地农业部门推广的新品种，具有抗倒伏、产量高的特性。中国人的饭碗要牢牢端在自己手中，就必须把种子牢牢攥在自己手里。面向未来，应当瞄准种子产业全链条，从底盘技术、核心种源、商业育种、良种推广等环节加强攻关，不断提升育种能力，用中国种子产出中国粮食、造福中国农民。\n农业现代化，政策释放红利、激发动力。近年来，从国家到地方，一系列优惠政策落入田间，激发了农民种粮积极性。田间算账，农机投入是大头。杨旭亮所在的合作社去年购置大型拖拉机花了57万多元，享受补贴5.52万元，他感慨道，“好政策壮了胆”。农民种粮能挣钱，粮食生产才有保障。接下来还要健全种粮农民收益保障机制，优政策、稳预期，多措并举强帮扶，让种粮农民有更多获得感。\n农业强，粮食和重要农产品供给保障能力必须强。乘着农业现代化的东风，良田、良种、良机等现代农业支撑越来越有力，中国饭碗一定会越端越牢。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "让“诗和远方”的故事更精彩（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-05.htm",
    "date": "2023-05-11",
    "content": "【关键词】旅游专列\n【事件】春暖花开，我国旅游市场快速升温，人们出游意愿高涨。近段时间，不少地方以旅客需求为导向，纷纷推出文化旅游、赏花旅游等“定制化”旅游专列，为游客出行提供更多选择。“熊猫专列”“油菜花专列”“牡丹专列”等特色线路，广受游客欢迎，让流动的中国更加充满活力。\n【点评】\n乘坐“探秘古蜀”旅游专列，深度畅游九寨沟、三星堆博物馆、都江堰等景点；搭乘陕西“油菜花”定制服务旅游专列，在秦巴腹地欣赏“人在花中走，犹如画中游”的烂漫风景……一趟趟旅游专列北上南下、东进西行，彰显旅游市场的澎湃活力。\n旅游要发展，服务是关键。今年初，电视剧《去有风的地方》热播，带动大理旅游再度火爆，“有风专列”应运而生；随着露营热度升高，不久前，黑龙江省文旅部门将自驾、露营和登山等元素集合在一起，举办了首届自驾登山节。这种紧跟市场热点的能力，正是各地服务意识和服务水平不断提升的体现。与自由行相比，旅游专列具有定时、定点、定线等特点，还随车提供医疗等服务，让出行既舒心又放心。此外，一些专列还举行特色表演、文化交流等活动，让游客“在路上”就能拥有“沉浸式”的文化之旅。用心服务，温暖了旅途，也照亮了旅游产业的前景。\n当下，旅游市场强劲复苏。抢抓机遇，持续提升市场的热度，关键还在于优化旅游消费环境。只有从食、住、行等多方面为游客提供优质服务，才能让更多游客愿意来、留得住。比如，泼水节期间，云南西双版纳傣族自治州不仅推出博物画展、龙舟比赛、泼水节主题音乐演唱会等活动，丰富人们的游览体验，还在各大会场、火车站、机场等地安排志愿者，解答游客疑问、为特殊人群提供帮助；“五一”假期，北京八达岭长城景区提前开园、常态化开放夜长城，为游客带来更多新体验；上海推出打卡点配置充电宝、轨道交通延时收班等服务，为游客提供便利……快速精准对接游客需求，用心做好服务保障，让游客感受到服务的精度和温度，才能不断提升旅游市场的热度。\n今天，中国消费者的眼界越来越开阔，旅游消费需求也在不断升级。从跟团游到自驾游、定制游，从看风景到重体验，从传统热门目的地到新晋网红打卡地，日益增长的旅游新期待，呼唤旅游产业提质升级。比如，不少游客在欣赏原生态风景时，也希望有便利的交通、整洁的公厕。适应文旅消费新需求、紧跟新趋势，完善配套、提升服务，让游客体验到优质产品的新意，也感受到优质服务的心意，文旅产业必将更具活力。\n火热的文旅市场，一头连着“诗和远方”，一头连着消费、就业与民生。推动文旅产业更好发展，全面激活文旅消费潜力，具有重要意义。前进道路上，进一步深耕细作、优化服务、创新供给，切实推动文旅产业提质增效，才能不断满足人民美好生活新期待，让“诗和远方”的故事更精彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-05.htm",
    "date": "2023-05-11",
    "content": "增强优质原料保障能力，提升工艺、技术和装备水平，推动特色产业集群建设……前不久，工信部等11部门联合发布指导意见，加快培育传统优势食品产区和地方特色食品产业。这不仅能更好满足群众需求，对促进地方经济发展和助力乡村振兴也具有重要意义。\n这正是：\n一方水土一方食，\n好材尚需好操持。\n提质增效兴产业，\n传承发展两相宜。\n卜  拉文"
  },
  {
    "title": "用鲜花装点生活（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-05.htm",
    "date": "2023-05-11",
    "content": "“五一”假期虽然过去了，但“节日经济”依然提振着鲜花消费的热情。不久前开幕的2023北京牡丹文化节，延庆区旧县镇妫州牡丹园展出100多个品种、10万余株牡丹，吸引众多游客前来观赏。亚洲最大的鲜切花交易市场云南昆明斗南花卉市场，从早到晚都是热闹繁忙的景象。从聚焦玫瑰到百花齐放，从节庆礼品到日常消费，从馈赠他人到取悦自己，鲜花消费走向多元多样。\n“卖花担上，买得一枝春欲放。”用鲜花装点生活，既能在装饰家居时收获审美体验，也能在观赏养护中熨帖心灵，是一种融入日常又跳出日常的美好。不为重要场合、不挑特殊日子、不用繁复包装，在路过街边的小花店、地铁站外的小摊点时，在生鲜超市、外卖平台采买时，随时、随手购置的一束鲜花，成为居家环境的“软装”。简简单单的一束鲜花，从带进家门的那一刻，就点亮了家居的色彩，给有限的空间增添勃勃生机。\n无论是季节性的栀子花、荷花、桂花，还是四季不断的玫瑰、百合、康乃馨，鲜花如同一件常换常新的艺术品，彰显了购花人的生活趣味和审美品位。不仅如此，在醒花、修剪、插摆、换水的过程中，人与花的联系更紧密，与自然更亲近。看着亲手照料的鲜花从含苞待放到尽情盛开，买花带来的愉悦感进一步提升。\n有网友说，用鲜花装点生活，能让平凡的日子充满诗意。鲜花与诗意之间的紧密联结，厚植于中华优秀传统文化的土壤之中。细细数来，有“念桥边红药，年年知为谁生”的借花抒情，有“予独爱莲之出淤泥而不染，濯清涟而不妖”的以花明志；有“花开堪折直须折，莫待无花空折枝”的以花说理，有“桃之夭夭，灼灼其华”的以花寄情。花开花谢，不仅是季节流转，更有诗家哲人的不同思绪。赏花吟诗，体现了中国人的爱美之心，彰显了忧乐圆融的东方生活美学。\n鲜花随时买、随手买、随便买的便捷，也离不开产业升级、高效物流的支撑。目前，我国已经成为世界最大的花卉生产基地。鲜花培育种植更科学、保鲜技术更先进、交通物流更发达，让鲜花更实惠；鲜花垂直电商、生鲜外卖电商开启线上卖花，鲜花包月、鲜花自动贩卖机、自助鲜花超市等新消费模式不断涌现，让买花更方便。当然，这也对丰富鲜花产品类别、提升产品质量、建立行业标准、创新消费场景提出了更高要求。\n“瓶中插花，盆中养石，虽是寻常供具，实关幽人性情。”鲜花，寄托的是人们对美好生活的向往。无数个美好又平常的细节，构建起充满活力和趣味的人生。热情的向日葵，明媚了一天的心情；娇艳的洋牡丹，装点了角落里的空白；宜人的栀子花，给繁忙的日子增加一丝甜香……随处可见的鲜花提醒着我们，生活充满活力，美好正在身边。"
  },
  {
    "title": "在新征程上做好青年工作（大家谈·一起来想一起来干⑭）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-05.htm",
    "date": "2023-05-11",
    "content": "党的二十大报告提出：“全党要把青年工作作为战略性工作来抓，用党的科学理论武装青年，用党的初心使命感召青年，做青年朋友的知心人、青年工作的热心人、青年群众的引路人。”本期大家谈，我们选刊3篇来稿，探讨如何助力青年成长成才，为青年建功立业提供广阔舞台。\n——编  者\n\n做青年朋友的知心人\n黑龙江省哈尔滨市  林显东\n“青春如初春，如朝日，如百卉之萌动。”当代青年思想活跃、思维敏捷，主体意识、参与意识强，对实现人生发展有着强烈渴望。作为教育工作者，我们需要主动走近青年、倾听青年，做青年朋友的知心人，引导他们实现人生价值、升华人生境界。\n做青年朋友的知心人，信任尊重是前提。青春天性赋予青年想象力和创造力，同时青年人阅历不广，容易从自身角度、从理想状态的角度来认识和理解世界。做青年工作，必须尊重青年天性，把握青年特点，准确了解他们的思想动态、价值取向、行为方式、生活方式。要多一些宽容包容，帮助他们发扬长处、弥补不足。\n知心交心，方式方法很重要。教条、填鸭式说教效果必然不佳，只有站在青年的立场上想问题，倾听青年心声、了解青年诉求，才能成为青年愿意讲真话、交真心、诉真情的知心朋友，成为陪伴青年健康成长、助力青年追梦圆梦的良师益友。\n做青年工作的热心人\n湖南省长沙市  孙鲁霞\n青年工作是党的一项极为重要的工作。党的十八大以来，从鲜明提出党管青年原则到大力倡导青年优先发展理念，再到印发《关于开展青年发展型城市建设试点的意见》，一系列重要举措在广大青年心中激扬起奋进的动力，也激发了广大青年工作者的热情。\n做青年工作的热心人，贵在为青年成长成才创造条件，在青年成长的关键处、要紧时拉一把、帮一下。近年来，我所在单位聚焦青年学生所思、所忧、所盼，推出一系列实际举措。比如，邀请用人单位举办专场招聘会，扩大毕业生就业渠道；开办创新创业培训，提升青年创新创业能力等。\n“新竹高于旧竹枝，全凭老干为扶持。”青年处于人生起步阶段，在学习、工作、生活方面往往会遇到各种困难和苦恼。为青年成长成才、建功立业创造良好条件、提供全面保障，全社会都有责任。做青年工作的热心人，让青年感受到关爱在身边、关怀在眼前，必能助力青年走向广阔的人生舞台。\n做青年群众的引路人\n北京市海淀区  贾方健\n青年是未来，青年是希望。青年要顺利成长成才，就像幼苗需要精心培育，该培土时就要培土，该整枝时就要整枝，才能帮助青年形成正确的世界观、人生观、价值观。\n青年时期是人生中最富朝气、最富梦想的阶段。作为高校教育工作者，我和同事们坚持定期与学生谈心谈话、互动交流。为此我们推出“信谈1024”品牌活动，每月10日及24日，或是单人面谈，或是集体座谈，为梦想打气，让青年学生明白，“一时有些疑惑、彷徨、失落，是正常的人生经历”，关键是“要学会思考、善于分析、正确抉择”。\n做青年群众的引路人，关键是做好思想引领。我们要教育引导学生学深悟透党的创新理论，用党的科学理论武装头脑，正确认识世界，全面了解国情，把握时代大势。坚持学用结合，不断创新社会实践、思政实践方式，广大学生才能成为有理想、敢担当、能吃苦、肯奋斗的新时代好青年。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-05.htm",
    "date": "2023-05-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "在纪念霍英东先生诞辰100周年座谈会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-06.htm",
    "date": "2023-05-11",
    "content": "同志们，朋友们：\n今天，我们怀着崇敬的心情在这里举行座谈会，纪念霍英东先生诞辰100周年，共同缅怀他光辉传奇的一生，学习他爱国爱港的高尚品格，弘扬他为民利民的奉献精神。\n刚才，全国政协办公厅、国务院港澳办、广东省委有关负责同志和香港中华总商会代表作了发言，追忆了霍英东先生的生平往事，追思他的嘉言懿行，表达了深切的怀念之情。\n霍英东先生是杰出的社会活动家、著名的爱国人士、香港知名实业家、中国共产党的亲密朋友，中国人民政治协商会议第八、九、十届全国委员会副主席，香港中华总商会永远名誉会长。他一生爱国爱港、自强不息、襟怀坦荡、至诚至坚，始终将个人命运与国家富强、民族复兴、人民幸福紧紧联系在一起，将毕生精力献给了国家发展进步、香港繁荣稳定的伟大事业，为建设中国特色社会主义、实现中华民族伟大复兴作出了重要贡献。\n霍英东先生一生矢志爱国，竭诚为国担当奉献。20世纪50年代，在西方对我国实施全面禁运的情况下，霍英东先生满怀爱国热情，以非凡胆识冒险在港组织船队，为祖国运送大批急需物资，有力支援了抗美援朝。1964年开始，霍英东先生风雨无阻、排除干扰，多次率团赴北京参加国庆盛典。1972年，随着中英正式建交，霍英东先生与内地的交往也公开化经常化，多次带领工商界、体育界人士到内地访问考察。在频繁的往来接触中，霍英东先生对中国共产党的了解认识日益加深，成为了中国共产党的亲密朋友。2002年11月，霍英东先生首次以特邀代表身份列席了中国共产党第十六次全国代表大会，他动情地说：“如果不是共产党的领导，中国不会像现在这样强大！”\n1978年改革开放大幕拉开，霍英东先生充分利用自身在商界的声誉，积极宣传国家改革开放政策，带领香港工商界人士赴内地投资，兴办实业、筑桥铺路，为改革开放和现代化建设做了很多开创性、示范性工作。2018年，霍英东先生被中共中央、国务院授予“改革先锋”称号。\n霍英东先生长期担任全国政协副主席，他认真参与全国政协工作，带头参政议政、建言献策；以国家领导人身份率团出访柬埔寨、老挝、越南等国，推动中国与周边国家交流交往；积极推动签署相关合作协议，促进香港与内地建立更紧密经贸关系，为改革开放和现代化建设事业贡献了智慧和力量。\n霍英东先生一生以港为根，积极投身“一国两制”伟大实践。霍英东先生坚定支持香港回归祖国，坚定拥护“一国两制”、“港人治港”、高度自治方针，为确保香港平稳过渡、顺利回归和长期繁荣稳定殚精竭虑，作出了突出贡献。1984年12月19日，霍英东先生在北京人民大会堂见证了《中英联合声明》签署的历史性时刻，回港后即公开发表了《我的事业永远立足于香港》，表明自己对“一国两制”方针的拥护、扎根香港的决心和对香港前途的信心。20世纪90年代，香港社会一度出现复杂局面，霍英东先生勇敢地站了出来，挺膺担当，激浊扬清，引导香港民众正确认识回归，倡导爱国、爱港有机统一，以无比的热诚和勇气，竭力唤醒香港市民的民族感和爱国心，以凝聚香港市民中的爱国力量。\n霍英东先生历任香港特区基本法起草委员会委员、香港事务顾问、香港特区筹委会预委会副主任委员、香港特区筹委会副主任委员、香港特区第一届政府推委会委员，亲身参与和推动了“一国两制”在香港的实践，频繁奔波于香港与北京之间，听取和反映香港各界人士的意见，参与制定各种方案和政策，提出了许多真知灼见和宝贵建议。1997年，霍英东先生被授予香港特别行政区政府最高荣誉奖章大紫荆勋章。\n香港回归祖国后，霍英东先生一如既往地运用自己的社会影响力，全力支持特别行政区行政长官和特区政府依照基本法施政。他曾长期担任香港规模最大、历史最悠久的爱国商会香港中华总商会会长并被推举为永远名誉会长，带领香港工商界联合图强、建设香港、改善民生，为推进“一国两制”在香港行稳致远发挥了重要作用。\n霍英东先生一生立己达人，倾情支持公益慈善事业。霍英东先生心存大爱、乐善好施，慈善捐款总额超过150亿港元。他多次为香港和内地的公益事业慷慨解囊，扶贫济困、雪中送炭，单笔捐赠善款常以亿计：为支持香港科技大学的科研与教育事业，他捐资8亿港元；为迎接第11届北京亚运会，他主动捐资1亿港元兴建北京亚运村英东游泳馆；为助力2008年北京奥运会，他带头捐资2亿港元修建“水立方”；为改变革命老区面貌，他倡导建设广东韶关、江西赣州和湖南郴州“红三角”经济区并捐资1.5亿港元等等，他捐款资助的桥梁、楼宇、场馆遍布神州大地，他的无私善举，赢得广泛赞誉。\n霍英东先生一生尤为牵挂国家的体育事业。早在1974年就以“民间体育大使”的身份，为中国体育重返国际体育大家庭积极奔走。他不辞辛苦、积极斡旋，最终推动中国先后重返亚洲足联、国际足联、国际羽联等国际体育组织。1979年，他促成广东省和香港举办新中国历史上首届“省港杯”足球赛。1993年开始，霍英东先生以国际足联执委的身份和在国际商界的威望，不遗余力参与北京申奥工作。他大力支持全民体育运动，在许多地方和学校兴建体育设施，捐资建成中国体育历史博物馆和中国武术研究院，为支持国内竞技体育和群众体育事业总计捐款达10多亿港元。1995年，国际奥委会向霍英东先生颁发奥林匹克勋章，以表彰他为体育事业作出的巨大贡献。\n同志们、朋友们！\n霍英东先生的一生，是爱国的一生、奉献的一生、奋斗的一生。他爱国至诚、爱港至深，是爱国爱港的杰出代表；他勇于拼搏、锲而不舍，是中华民族自强不息精神的典型写照；他乐善好施、无私奉献，是服务社会的楷模。他的不朽业绩和崇高风范值得我们永远铭记，更值得我们学习传承。\n我们纪念霍英东先生，就是要学习他爱国爱港的赤子情怀。立足香港、胸怀祖国，是霍英东先生毕生的不懈追求。早在香港回归前，港英当局一直对他进行排挤打压，但霍英东先生对国家民族的炽热情感始终不渝。他顶住港英当局的压力，始终和中国共产党保持紧密联系。香港回归前夕，霍英东先生在全国政协大会发言时激动地说：“我在香港工作生活了70多年，和香港市民一起，经历了多少大起大落、大喜大悲。数十年坚持爱国爱港，受过困扰、吃过苦头，我们将亲眼目睹香港的主权回归中国，亲身经历这个历史重大时刻，当真是三生有幸！”\n今天，我们纪念霍英东先生，就是要永葆初心、坚守使命，始终坚持中国共产党的领导，深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”；始终站在国家和民族发展的高度，坚持和完善“一国两制”制度体系，全面准确推进“一国两制”实践，坚决落实“爱国者治港”、“爱国者治澳”原则，坚决维护港澳长期繁荣稳定，形成更广泛的国内外支持“一国两制”的统一战线，让港澳同胞与祖国人民共担民族复兴的历史责任，共享祖国繁荣富强的伟大荣光。\n我们纪念霍英东先生，就是要学习他敢为人先的宝贵品格。在改革开放初期，外资徘徊观望、犹豫不决时，霍英东先生以对党和国家的坚定信心，率先进入内地投资。面对外界质疑，霍英东先生淡定地说：“哪怕血本无归我也在所不惜，我只希望脚踏实地为国家探索出一些可复制的经验。”据不完全统计，仅改革开放的前25年中，他就在内地以独资、合资等方式兴建了数百个项目，总投资额超过90亿元。即便步入晚年，霍英东先生仍以“敢教日月换新天”的豪情，致力开发广州番禺南沙岛，呕心沥血10余年，终于在乱石滩涂上建起一座现代化的海滨新城。\n今天，我们纪念霍英东先生，就是要弘扬革故鼎新的优良作风，进一步解放思想，勇立时代潮头，在以中国式现代化全面推进中华民族伟大复兴的新征程上，在香港迈入由治及兴、澳门稳定向好的关键时期，坚持守正创新，继续勇毅前行，在干事创业中敢破敢立，在攻坚克难中敢闯敢试，不断夺取全面建设社会主义现代化国家新胜利。\n我们纪念霍英东先生，就是要学习他永不言弃的斗争精神。霍英东先生幼年失怙、家境贫寒，白手起家、艰苦创业，虽屡次在事业巅峰时遭受打击，但从未沉沦放弃，与命运作斗争、与环境作斗争、与困难作斗争，知难而进、迎难而上，最终取得了事业的巨大成功，书写了个人的香江传奇。\n今天，我们纪念霍英东先生，就是要树立不惧艰险、自立自强的志气和骨气，在我们这一代人新的长征路上，身处逆境永不言弃，遇到困难锲而不舍，认准方向坚持到底，发扬斗争精神，坚定斗争意志，增强斗争本领，全力战胜前进道路上的各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n同志们、朋友们！\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。新时代新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，锐意进取、开拓创新，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴而团结奋斗！"
  },
  {
    "title": "秋粮旺季收购总量达近三年来最高水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-06.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者杜海涛）国家粮食和物资储备局最新发布，截至4月底，2022年度秋粮旺季收购已全面结束，主产区各类粮食企业累计收购秋粮19857万吨，同比增加683万吨，增幅3.6%，为近三年来最高水平。\n从市场看，秋粮旺季收购期间，各粮食品种购销较为活跃，市场运行总体平稳。为切实保护种粮农民利益，国家有关部门先后批复江苏、安徽、河南、湖北、黑龙江五省启动中晚稻最低收购价执行预案，累计收购最低收购价中晚稻近1200万吨，切实发挥了政策托底作用，牢牢守住“种粮卖得出”的底线。\n国家粮食和物资储备局相关负责人介绍，2022年，全国5500多个粮食产后服务中心积极发挥为农服务作用，粮食产后综合服务水平不断提高，粮食减损降耗成效日益显现。\n目前，夏粮生产形势总体较好，各级粮食部门及粮食企业已提早做好夏粮收购准备。"
  },
  {
    "title": "渤海湾首个千亿立方米大气田平台主体结构建造完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-06.htm",
    "date": "2023-05-11",
    "content": "日前，在海油工程天津智能化制造基地，渤中19—6凝析气田一期开发项目井口平台主体结构完成封顶，标志着项目4座平台主体结构全部建造完成。\n据了解，渤中19—6凝析气田位于渤海中部海域，是中国东部第一个大型、整装、高产、特高含凝析油的千亿立方米凝析气田，也是渤海湾首个千亿立方米大气田。图为5月8日，平台上正在进行甲板片吊装作业。\n杜鹏辉摄（新华社发）"
  },
  {
    "title": "三部门开展“百场万企”大中小企业融通对接活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-06.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者王政）记者日前从工业和信息化部获悉：工业和信息化部、国务院国资委、全国工商联近日联合印发通知，组织开展2023年“百场万企”大中小企业融通对接活动。其中，新能源汽车、大飞机、核能、新型显示等产业链对接活动、中央企业与中小企业系列对接等活动受到产业链中小企业高度关注。\n据介绍，此次活动从2023年5月起持续至2023年底，旨在聚焦解决大企业和中小企业信息不对称问题，丰富拓展大中小企业融通对接渠道，活动将搭建交流、展示、对接、服务平台，汇聚高等院校、科研院所、金融机构、专业化服务机构等各方资源，推动大中小企业在技术创新、产品配套、市场开拓等方面深入合作，争取达成一批融通合作项目。\n按照要求，活动期间将组织开展产业链专场对接，其中工业和信息化部相关行业司局以行业龙头企业为依托，组织开展新能源汽车、大飞机、核能、新型显示等产业链对接活动。部分省级中小企业主管部门会同同级国资委、工商联结合本省重点产业链组织开展全国性的融通对接活动。此外，工信部还将在全国专精特新中小企业发展大会、全国中小企业数字化转型大会等大会活动中举办产业链融通对接活动。"
  },
  {
    "title": "今年前4月，江苏南通新增各类经营主体超5万个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-06.htm",
    "date": "2023-05-11",
    "content": "5月的江苏南通，暖意融融。这个拥有超过121万个经营主体的城市，正散发着民营经济的发展新活力。\n从完善政策架构到提升一线服务，从聚焦个人能力的培养到强化生产环节的改造提升，南通努力为民营企业高质量发展提供更有力的支撑。数据显示，今年前4个月，南通新增51069个各类经营主体，同比增长30.57%。\n抓实效，强化精准服务\n2021年5月项目签约，10月基地动工，2022年6月车间完工、设备入场，11月部分生产线投产……星源材质（南通）新材料科技有限公司生产基地建设顺利推进。\n“有关部门的高质量服务，是我们基地建设的重要保障。特别是相关部门提供的‘前延’服务，确保了项目报审的紧密衔接、顺利过审。”星源材质南通基地负责人刘瑞说。刘瑞提到的“前延”服务，是指南通市行政审批局于2021年推出的一项举措。由190余名审批服务咨询师及超4000名专兼职代办帮办员组成服务队伍，靠前介入，提供集成研判、批前辅导、全链代办等综合服务。\n“我们平时就负责项目审批工作，为企业提供相关服务。”南通市行政审批局投资管理处处长陆天静介绍，2022年以来，“前延”服务办理了亿元级以上项目311个，涉及130个重大产业项目。仅今年一季度，就有35个项目实现了拿地即开工。\n一边是为重点项目提供“前延”服务，另一边则是为中小微企业提供贴近服务。\n在南通苏锡通科技产业园区政务服务中心一站式大厅里，看到有人前来办事，办事员周锴立即上前帮忙。“一季度，我们园区里企业和个体工商户申报注册量同比增长330%，4月以来依然保持较高增速。”周锴介绍。\n“瞄准一线需求制定相关政策，再进一步抓好落实，就能为各类经营主体的繁荣活跃提供很大助力。”南通市发改委主任尹建勇说。\n抓主体，提升发展活力\n“相关部门购买社会化服务，专家团队进驻企业提供诊断服务，这为我们后续深入推进‘智改数转’工作提供了方向和依据。”南通大通宝富风机有限公司生产运营总监刘希女介绍，近年来，公司着力提升生产运营的智能化水平，产品竞争力不断增强。\n随着数字经济的兴起，引导民营企业特别是民营制造业企业加快数字化转型，成为推动高质量发展的重要抓手。2022年，南通共有1536家重点工业企业享受到免费的“智改数转”诊断服务，其中，已实施和正在实施“智改数转”企业343家，计划实施企业623家，诊断服务成果转化率达62.9%。\n在“智改数转”诊断服务商、江苏中天互联科技有限公司总经理时宗胜看来，作为工业大市，南通一方面具有较强的制造业基础，另一方面也面临着制造业数字化转型的压力。“一些企业负责人更关注硬件改善，因为改造效果立竿见影，但从长远来看，数字化转型同样重要。”时宗胜说。\n市场活力来自企业，特别是来自企业家。在推动企业转型升级的同时，南通还把注意力放到活跃在一线的企业家身上。\n最近几天，张謇企业家学院培训部负责人梁栋非常忙。“新生代”企业家培训班招生接近尾声，他一方面要加紧联络学员，了解培训诉求，另一方面也在结合需求设计培训方案。\n“我们不仅要加强理论知识的培训，也要通过现场教学、沉浸式教学等方式，全方位提升学员的参训体验。”梁栋认为，帮助企业家健康成长，是提升主体活力的题中应有之义。数据显示，自2021年成立以来，张謇企业家学院共举办培训班超450期，培训学员超5万人次。\n抓全局，优化营商环境\n“由于硬件设备投入不足、环保水平不高，小型汽修店在喷漆操作过程中容易造成环境污染。我们计划建设集中钣喷中心，在达到环保要求的前提下，拓展小型汽修店的业务。”这段时间，南通市工商联经济部的朱兴建正在市里各处寻找建设点位，在他看来，这个工作很有价值。“作为政府和企业间的沟通桥梁，我们多跑一个点位、多问一个问题，就能多传递一个声音，可能多解决一个问题。”朱兴建说。\n“目前我们已经与南通13个部门签署数据共享或授权协议，下一步要争取更多授权，为更精准的企业征信提供支撑。”南通征信有限公司总经理周剑飞介绍，作为南通市唯一的国家信用信息数据共享省级节点，南通企业征信平台归集各类数据近2000万条，与41家银行机构开放查询账户160个。“今年以来，有近8000户企业通过征信平台获得贷款。”\n无论是搭建沟通渠道，还是强化要素支撑，在南通，营商环境建设已经成为激发市场活力、推动经济高质量发展、增强城市竞争力的关键之举。其中，擦亮“万事好通”营商品牌，成为人们的共识。\n“叮——”一条信息传来，中天科技监事、科技发展部总经理林峰打开手机，屏幕上显示着“请确认收款账户”。\n“通过‘万事好通·惠企通’政策直达平台，认定类资金项目免申即享率达到100%，企业无需申报，资金自动划拨。”南通市工信局副局长缪晗介绍，企业在惠企通平台注册时，可以自主选择标签。“近200个标签，能够清晰描绘出企业的特质，通过平台的智能匹配，为企业筛选出适用的扶持政策。”自2022年8月试运行以来，惠企通平台目前汇聚各类政策近4000条，兑现资金1.3亿元，惠及企业超1000家。\n建机制、优政策、强监督、抓实效……围绕推动民营经济高质量发展，南通高标准、高质量、高效率地抓好各项工作，经营主体的获得感和满意度持续提升。2022年，江苏省营商环境评价中，南通位列第三，电力、纳税、办理破产、政务服务满意度等6项指标居江苏首位。"
  },
  {
    "title": "山西出台重点产业链奖励政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-06.htm",
    "date": "2023-05-11",
    "content": "本报太原5月10日电  （记者付明丽）山西省工信厅、省财政厅近日制定《重点产业链培育激励方案》，未来3年，将聚焦产业链企业培育、关键环节招引、协作配套强化、公共服务能力提升四大领域，从山西技术改造专项资金统筹安排资金，对重点产业链培育给予支持，最高奖励3000万元。\n山西支持“链主”企业加速成长为具备强大综合实力的产业生态主导型企业，更好发挥带动作用。对认定为省级“链主”企业的，给予认定奖励100万元。认定当年，“链主”企业产业链年度营业收入达到一定数额则按相应档位给予奖励，最高3000万元。\n2022年以来，山西全力实施全产业链培育工程，推行“链长制”。全省首批精心筛选了特钢材料、新能源汽车、高端装备制造、风电装备、氢能、铝镁精深加工、光伏、现代医药、第三代半导体、合成生物等10条产业链，选取20家“链主”企业，以及一批创新能力较强、成长性较好的“链核”企业，予以重点扶持培育，牵引全省制造业实现链式发展、集群发展、融合发展，着力构建支撑全方位高质量发展、具有山西特色核心竞争力的现代产业体系。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-06.htm",
    "date": "2023-05-11",
    "content": ""
  },
  {
    "title": "出行距离和消费活跃度创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-07.htm",
    "date": "2023-05-11",
    "content": "核心阅读\n文旅市场供需两旺，文旅消费强劲复苏，国内旅游出游人次和旅游收入同比大幅增长；中长线游加快恢复、自驾游户外游走热、文旅融合加速创新……这个“五一”假期，文旅消费交出亮丽成绩单，折射出我国消费市场的蓬勃活力和巨大潜力，也见证中国经济强大的内生动力。\n\n刚刚过去的“五一”假期，全国多家旅游景区游客接待量迎来高峰。据文化和旅游部数据中心测算，国内旅游出游合计2.74亿人次，同比增长70.83%；实现国内旅游收入1480.56亿元，同比增长128.90%。\n需求加快升级、供给持续创新，“五一”假期文旅消费涌现出不少新看点。\n300公里以上的跨市、跨省游热度明显走高\n中长线游加快恢复\n“五一”假期，跨省中长线游、周边游和热门景区高位运行。国内旅游出游人次超过2019年同期水平，出行距离和消费活跃度创下历史新高，游客出游半径和目的地游憩半径双提升，300公里以上的跨市、跨省游热度明显走高。\n携程发布的数据显示，“五一”假期用户平均出游半径较去年同期增长25%，达到近4年来的最高值。其中，飞机出行平均距离为1638千米，基本恢复至2019年同期水平。高铁出行距离同样大幅提升，用户单程平均出行距离为389千米，恢复至2019年的80%。\n美团、大众点评数据显示，“五一”假期前3天国内景区门票订单量峰值较今年春节假期增长78%，长线出行的住宿订单量较2019年增长超40%。假期前3天，美团平台上异地用户消费占比相较2019年提升约10个百分点。\n同程旅行数据显示，4月29日至5月1日，交通、酒店、景区的单日预订量均超过了春节假期的单日预订量峰值。平台用车订单中，跨城出行订单较春节提升103%，300公里以上订单大幅提升。\n携程研究院战略研究中心主任彭涵认为，与前两年以本地游、周边游为主的假期旅游方式相比，今年“五一”假期的出游半径有了显著变化，一定程度上代表了旅游消费信心的加快恢复。\n国内传统热点旅游目的地热度不减的同时，一些小众目的地备受游客关注。同程旅行数据显示，“五一”期间与“小众”相关的旅游搜索热度环比上涨172%，与“冷门”相关的旅游搜索热度环比上涨113%。在“五一”假期里，国内三线及以下城市酒店预订量较2019年同期增长超过150%。\n汽车出行、户外露营相关装备迎来销售小高潮\n自驾游户外游走热\n“五一”假期，自驾游成为主流出游方式。高德数据显示，4月29日至5月2日，平台用户驾车导航至景区的总次数同比增长192%，日均驾车导航人数同比增长78%，跨省驾车出行日均人数同比增长302%。\n携程数据显示，“五一”假期国内租车订单量同比增长574%，比2019年同期增长超300%。从租车时长来看，“五一”租车订单单均租期为3—4天；长租自驾人群增多，租期5天以上的订单占比接近25%，同比增长171%。跨城取还订单同比增长137%。\n自驾出游带动相关消费。京东汽车用品和汽车服务呈现快速增长，汽车安全保障服务、清洗美容订单比4月初增长100%和90%，遮阳品、车载冰箱、保温箱、车载床等汽车出行相关装备迎来销售小高潮。\n针对“五一”自驾出游需求，盒马上线了多种适合户外露营、开袋即可开烤的商品。其中，羊腿肉串、羊肉串套装等是最受欢迎的单品，周环比增长了近10倍。\n“五一”期间全国大部分地区天气晴好，户外旅游受到很多游客追捧。“五一”假期，唯品会户外桌椅销量同比增长346%，户外营地车销量同比增长481%；冲锋衣销量同比增长167%，骑行配件销量同比增长114%。\n各类新兴户外运动在年轻人中成为新潮流。露营、骑行、滑板、腰旗橄榄球成为年轻人的热门运动，带动户外工具装备与户外专业服饰热销。在得物APP，露营相关装备4月销量环比提升六成，天幕、营地车、户外折叠椅、炉具销售明显增长，垂钓相关装备4月销量环比提升六成。乐信旗下分期乐商城数据显示，“五一”假期，垂钓、骑行、徒步等户外运动品类销售额与去年同期相比增长3倍，垂钓装备同比增长超10倍。\n文博看展、文化演艺等成旅游新风尚\n文旅融合加速创新\n“五一”假期，文化和旅游融合特征更加明显。文博看展、文化演艺、国风国潮热成为旅游新风尚，“旅行+演艺”“旅行+看展”“旅行+刷博物馆”受到市场青睐，各地相继推出看展式社交、国风汉服、围炉煮茶、音乐雅集等活动，演唱会、音乐节所在地周边的酒店预订量同比升高，周边消费场景的溢出效应愈发明显。\n穿传统服饰、逛国潮市集，在旅途中深度体验传统文化……美团平台数据显示，新潮玩乐相关的订单量较春节假期增长超过200%。\n中国旅游研究院院长戴斌认为，今年“五一”假期，游客在目的地停留时间更久，在一个地方进行深度体验；游客越来越重视文化体验，对非遗、沉浸式演出等文化元素更感兴趣。\n“五一”假期，全国各级公共图书馆、文化馆（站）继续免费开放，积极探索打造新型文化空间，开展沉浸式体验等形式多样的文化活动。\n全国共举办广场舞、群众歌咏、“村晚”等群众文化活动约4.75万场，参与人数约1.66亿人次。全国共举办营业性演出3.11万场次，票房收入15.19亿元，观演人数约865.49万人次。\n文化和旅游部发布的数据显示，“五一”假期，中国国家博物馆等文化地标热度不减。烟台迷笛音乐节、北京草莓音乐节门票基本售罄。丽江举办简单假日生活节，打造“音乐+文旅+生活方式”的全新范本。武夷山推出闽越王城国家考古遗址公园考古探源线等10条精品旅游线路。\n“‘五一’文旅市场火热，得益于供需两端共同发力。”中国劳动关系学院文旅政策研究中心副主任吴若山说，我国经济发展呈现回升向好态势，各地接连出台相关政策举措，为文旅消费需求释放奠定了坚实基础。文旅融合、智慧旅游催生出更多人们喜闻乐见的新产品，让更多人愿意走出家门拥抱诗和远方。"
  },
  {
    "title": "第二轮第四批中央生态环保督察整改情况公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-07.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者寇江泽）10日，吉林、山东、湖北、广东、四川等5省和中国有色矿业集团有限公司、中国黄金集团有限公司两家中央企业，对外公开第二轮中央生态环境保护督察整改情况，一大批重大生态环境问题得到有效解决。\n据了解，第二轮第四批中央生态环境保护督察组于2021年8月至9月对上述5省和两家中央企业开展督察，并于2021年12月反馈督察意见。5省和两家中央企业制订方案，建立机制，强化措施，狠抓落实，督察整改取得明显成效。\n吉林省加强饮用水水源地保护，划定农村乡镇级集中式饮用水水源保护区340处，“一源一策”开展县级及以上城市水源地达标整治。\n山东省制定印发扎实推动黄河流域生态保护和高质量发展的决定和规划，组织开展专项监督、专项巡视、专项督察，建立黄河流域生态保护修复项目库，组织实施沂蒙山等生态保护修复工程项目。\n湖北省不断加强湖泊保护，全省列入保护名录的755个湖泊已全部完成保护规划批复，洪湖等五大湖泊退垸还湖244.97平方公里，全省湿地面积1.75万平方公里，国家湿地公园数量位居全国第三位。\n广东省聚焦河湖生态修复等重点工作，大力推进水环境基础设施建设，2021年以来全省新增城市（县城）污水管网8964公里，新增污水处理能力每日348万吨。\n四川省深化“三磷”污染整治，实施直购电、直供气、财政补贴等优惠政策，加大磷石膏综合利用力度，全省磷石膏综合利用能力达到每年750万吨，连续三年实现“产消平衡”。\n中国有色矿业集团有限公司大力推进中色大冶丰山铜矿尾矿库整改，提前完成3150米截洪沟建设，建成投运废水深度处理系统，废水稳定达标排放。\n中国黄金集团有限公司着力解决露天开采破坏生态、生态修复治理缓慢等突出问题，2021年9月以来，投入资金2.3亿元，完成治理修复面积1.28万亩。\n截至2023年2月，5省和两家中央企业督察整改方案明确的363项整改任务，已完成163项，其余整改任务正在积极有序推进。"
  },
  {
    "title": "北京发布人工智能算法领域专门人才政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-07.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者贺勇）作为2023中关村论坛系列活动之一，北京人工智能产业创新发展人才高峰论坛近日举办。活动现场发布了北京首个人工智能算法领域专门人才政策——《关于实施算法人才集聚行动  打造“京西智谷”的若干支持措施》，在创业空间、算力支持、算法交易、融资保障等方面给予算法人才施展才华的广阔空间，为北京加快建设具有全球影响力的人工智能创新中心提供有力支撑。\n据悉，目前北京人工智能领域核心技术人才超4万人。在专利授权数量全球排名前100的机构中，北京总部机构30家。此次出台的人才政策，最大亮点在于将算法人才支持拓展到产业细分领域关键要素上，在创业空间、算力支持等10个方面为人工智能算法人才创新创业提供精准支持。"
  },
  {
    "title": "第三十一届中国国际自行车展览会落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-07.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者韩鑫）运用空气动力学设计，风阻更小、速度更快的公路自行车，采用碳纤维材质的车架和车轮，使用无线通信传输技术的电子变速器……为期4天的第三十一届中国国际自行车展览会日前在上海落幕，1200多家参展企业集中展示了自行车产业在新技术、新材料、新工艺及智能化的最新成果。\n来自中国自行车协会的数据显示，2022年，我国自行车电动自行车规模以上企业营业收入2100亿元，同比增长3%；实现利润超100亿元，同比增长20%以上。今年一季度，我国电动自行车规模以上企业产量同比增长近30%，营收利润率达到3%，行业经济效益持续改善。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-07.htm",
    "date": "2023-05-11",
    "content": ""
  },
  {
    "title": "应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-07.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者刘温馨）记者从今日举行的应急管理部新闻发布会上获悉：今年以来，全国生产安全事故总量、较大事故均保持下降。截至5月9日，事故起数和死亡人数同比分别下降33.7%、26.1%。\n发布会介绍，国务院安委会办公室、应急管理部于4月底印发了《全国重大事故隐患专项排查整治2023行动总体方案》，在全国范围内组织实施重大事故隐患专项排查整治行动，一体推进企业主体责任、部门监管责任和地方党委政府领导责任落实。\n据了解，本次专项行动有四方面突出特点：一是突出“重大隐患”开展排查整治。聚焦煤矿、非煤矿山、危险化学品、交通运输、建筑施工、消防、燃气、渔业船舶、工贸等重点行业领域，紧盯易造成群死群伤的重大事故隐患开展针对性排查整治。二是突出“关键少数”狠抓全员责任落实。牢牢把握企业作为事故隐患排查整治的责任主体，充分发挥主要负责人“第一责任”主导作用。三是突出“先礼后兵”提升排查整治质量。先请各企业集中开展全面自查自改，政府部门强化帮扶指导，然后再开展精准严格执法、强化责任倒逼，避免与监管部门搞“躲猫猫”游戏。四是突出“机制创新”提升发现问题和解决问题的强烈意愿和能力水平。建立先学习培训后监管执法、安全监管执法责任倒查、主流媒体专栏曝光、匿名举报查实重奖等工作机制，推动排查整治取得实效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-07.htm",
    "date": "2023-05-11",
    "content": "初夏时节，各地农民抢抓农时，田间地头一派忙碌景象。图为5月10日，贵州省都匀市匀东镇摆茶村村民在移栽辣椒幼苗。\n肖  伟摄（人民视觉）"
  },
  {
    "title": "“防灾减灾：护航高质量发展”论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_8-07.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者刘温馨）10日，在第十五个全国防灾减灾日前夕，由中国公共关系协会、中国应急管理学会共同主办的“防灾减灾：护航高质量发展”论坛在京举行。论坛以“重在预防：防灾减灾我们在行动”为主题，旨在深入学习贯彻习近平总书记关于做好防灾减灾工作一系列重要讲话精神，助力提升全社会预防灾害风险意识，凝聚“防患于未然”社会共识。\n中国公共关系协会会长、国务院新闻办公室原副主任郭卫民表示，防灾减灾、抗灾救灾是人类生存发展的永恒课题。灾害防范、危机处置、信息发布、舆情引导是公共关系的重要内容。中国公共关系协会将以此次论坛为契机，同各方加强经验交流与成果分享，为提升我国公共安全治理水平、积极推进中国式现代化建设贡献智慧和力量。\n论坛还通过现场视频连线，实景展现了各地防灾减灾应急体验式培训基地及安全应急装备。"
  },
  {
    "title": "山东构建省市一体化公共信用信息平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-08.htm",
    "date": "2023-05-11",
    "content": "“十四五”规划纲要提出：“加强信用信息归集、共享、公开和应用，推广惠民便企信用产品与服务。建立公共信用信息和金融信息的共享整合机制。”\n完善的社会信用体系是供需有效衔接的重要保障，是资源优化配置的坚实基础，是良好营商环境的重要组成部分，对促进国民经济循环高效畅通、构建新发展格局具有重要意义。近年来，山东省加强信用信息归集、共享、应用，构建起省市一体化公共信用信息平台，为社会信用体系建设和经济社会高质量发展提供了有力支撑。\n——编  者\n\n“还少一份材料？我要再回济南办理吗？”手捧一沓材料，李申伟眉头紧蹙。\n李申伟是山东华特智慧科技有限公司总经理，公司位于济南。前阵子，他到青岛西海岸新区参加一项政府采购活动，来到政务服务大厅办手续时，才发现还差一份投标证明材料。“采购活动马上要开始，等材料补齐了，活动都结束了，怎么办？”李申伟慌了神。\n“您别急。”工作人员递上一份承诺书，“您的企业信用良好，只需在上面签字，我们就可以为您办理审批。”\n昔日繁琐的证明材料，如今可由一张薄薄的承诺书代替，这得益于山东省推行的省市信用信息一体化建设工作。近年来，山东整合各类平台政务数据，逐步建立信用信息归集、管理、共享、应用一体化系统，构建起省市一体化公共信用信息平台。截至目前，山东省信用平台归集数据超155亿条。日前，记者实地调研，探究这155亿余条信用数据如何织成一张网。\n数据归集进展缓慢，难有突破——\n如何打破信息壁垒？\n在山东省社会信用中心3楼的会议室，负责对接信用信息归集工作的省发改委财金信用处四级调研员陈蕾和另一个部门的工作人员围坐一桌。\n“真的不能给了吗？”陈蕾问。\n“真有难处啊！你们要的其他数据还好说，剩下这两项数据有些敏感，我们也不敢随便给啊！”对方也很为难。\n看着陈蕾一时说不出话，对方说：“如果你们能拿出相关法律法规依据，咱都好说。”\n陈蕾出了会议室，叹了一口气。沟通了四五次，差点磨破嘴皮子，可剩下两项关键数据，对方就是给不了。\n“过去，归集数据时难免会碰壁，对方吐露的难处也可以理解。由于缺乏相关依据，在归集一些关键数据时，会遇到部门、地区之间的信息壁垒。此外，省、市两级还存在数据多头归集、重复采集的问题，导致省信用平台最初在数据归集上进展缓慢、难有突破。”陈蕾告诉记者。\n几年前，山东引进专业人才完善省信用平台的技术架构，与全国信用信息共享平台打通，实现信息联通、互推互用。“‘联’只是第一步，把切实有用的数据归集到平台上，才算联得有意义。”陈蕾说。\n据统计，2016年至2020年，各方归集的数据总量不足20亿条，而这20亿条也是一点点“磨”出来的。“归集数据种类多、维度广，要提前列好清单，再往一个个部门跑。不少部门向我们‘倒苦水’，许多数据都在纸上，要归集就得手动输入电脑，再导入我们的平台系统，很占用时间精力。”陈蕾说。\n如今，再来到省社会信用中心3楼的会议室，在省信用平台展示屏幕上，一张全省数据归集总量整体情况表跃然眼前。“几年之隔，平台归集的数据总量已突破155亿条。”陈蕾指向图表。\n从20亿条到超155亿条，信息归集的壁垒如何打破？\n法规铺路开启“绿灯”。2020年，《山东省社会信用条例》正式出台，强化了数据安全管理，明确了落实数据共享的责任，为推进数据应用提供了法规支撑。\n推进信用信息平台一体化建设是个融合的过程，要打破壁垒，仅靠法规还不够。2021年，山东又迈出关键一步——经过前期调研，决定选取烟台、临沂两市作为试点城市来推进建设。\n“试点市信用平台向省信用平台全面开放数据，同时，我们破除纵向壁垒，在省信用平台部署了信用信息服务库，向试点城市开放了访问权限，将数据共享给他们使用。”陈蕾补充。\n眼见着试点效果不错，去年3月，山东省决定将试点经验推广至全省，全面推进平台一体化建设。\n如今，在山东省委、省政府领导下，省信用平台再“链”新资源：与省一体化大数据平台、“互联网+监管”系统等互联互通，基本实现了应归集尽归集、应共享尽共享。\n检索效率低，整合成本高，安全保护难——\n如何处理海量数据？\n“你知道吗？信用平台提供的信息虽然更全，但管理弊端也会逐渐显露。”省信用平台工程师高辉一见到记者，就自曝其短。\n“有哪些弊端？”记者追问。\n“由于网站数据量太大，最初不少用户抱怨，检索效率太低。”高辉一一举例，“此外，由于数据量激增，原先归集数据时没有统一标准，后期整合的难度也很大。”\n有一次，高辉接到任务——梳理企业信用信息。结果，仅是企业名称这一项，就让他头疼不已。\n“各个部门提供的格式不一，有的写了全称‘某某有限公司’，有的简写‘某某公司’，有的甚至都不带‘公司’二字，信息五花八门。”高辉说，“用了不短的时间，好不容易才把这些数据梳理规范好。”\n“此外，在处理数据时，数据安全是必须考虑的问题。如果没处理好，网站公示的信息就可能被恶意扒取，被不法分子利用。”高辉补充。\n面对海量的数据，如何解决检索、整合、安全保护等方面的难题？\n先看检索。要提升网站检索效率，必须优化平台数据库。高辉和同事们打破传统数据库结构，将数据库分成业务库、标准库、专题库三大分库，并进行目录化管理。“如此一来，查询一项信息，能立马定位到相关库、相关目录，检索效率提了上来。”\n再看整合。高辉拿出一沓厚厚的文件，这是近年来山东省出台的各类数据规范，记者简单翻阅目录，发现其对基础登记类、公共信用类、评价类等数据归集都作了明确规范指导。“等数据到了我们这儿再整合，要耗费大量时间、精力，所以有必要在数据源头就进行规范归集。这些规范的出台，解决了头疼事。”高辉说。\n山东省社会信用中心信用工作部副部长王军告诉记者，山东把好数据入口关，指定各地市专人负责数据工作，定期召开培训会议，解读数据标准，确定报送规范，明确报送时限，已将数据管理环节前移至数据源头。\n重头戏还有安全保护。“我们使用了国密算法，安全指数更高了，对数据的存储、传输进行了加密，对关键信息进行了脱敏公示，即使不法分子窃取了信息，得到的也是一串乱码；在查询敏感信息时，又使用了数据核验方式，能有效保障企业和个人的隐私。”高辉说。\n“确保数据安全，仅靠技术还不够。省里建立起数据安全边界制度，明确数据的安全责任和检查机制，对数据的归集、共享和使用进行规范。”陈蕾说，技术与制度双重保障，让数据安全“堤坝”筑得更坚实牢固。\n数据不统一，使用效果不如人意——\n如何激励各方使用？\n一体化信用平台建起来了，怎么用好？\n起初，有的部门在使用省信用平台时，拿着从这里生成的信用报告和市信用平台生成的一比，发现信息对不上。“到底该以哪个信息为准？”这让不少部门摸不着头脑。\n王军分析：“最初平台归集信息质量参差不齐、服务流程标准不统一，导致报告不一致，部门使用起来不顺畅。”\n这两年，得益于山东信用平台数据归集总量提升、质量变优，之前的问题迎刃而解，“信易阅”“信易购”“信易批”“信易游”等各类信用应用场景也在山东“遍地开花”。打开“信用山东”微信公众号，记者仔细梳理发现，应用场景覆盖市场、医疗、养老、旅游等多个领域。\n山东华邦建设集团有限公司总裁刘庆云是平台的受益者之一。公司是一家大型建筑施工企业，按照规定，在项目开工前，必须缴存一笔工资保证金，用以预防欠薪。去年，受疫情影响，公司面临资金困境。“保证金金额不小，缴纳后现金流会非常紧张。”刘庆云说。\n刘庆云将困难上报给相关部门，没想到，很快就得到了回应：由于华邦建设连续多年未发生工资拖欠，同时通过省信用平台查询到企业诚信良好，最终顺利享受到守信企业免缴保证金政策。好信用抵作“真金白银”，切实降低了企业的运行成本。\n守信者有所奖，失信者也要有所罚。去年，一家山东本地的企业成了信用“黑户”——由于存在税收欠缴问题，企业被省信用平台纳入违法失信名单，纳税信用等级被判定为D级。信用等级降级期间，企业无法参加项目招投标，损失不少。\n在信用上跌了跟头，经营陷入困境，这家企业着了急，补缴税款、缴纳滞纳金，纠正失信行为后，第一时间在网站上申请信用修复。\n“我们支持信用主体‘知错就改’，在纠正失信行为、履行相关义务后，可按要求在省信用平台网站申请信用修复，依法依规实现能修尽修。”王军说，为了提高修复审核规范性和效率，省里还组织了修复工作考核和业务培训班，及时化解行政处罚给信用主体带来的不良影响。据介绍，2022年，全省信用核查和联合奖惩系统累计查询1.34亿次。\n建成不是终点，用好才是关键。“全省信用一张网已经织就，我们将采取更多激励措施，鼓励各地打通城市之间的应用壁垒。未来，信用主体即使走出自己所在的城市，也能‘一路畅行’。同时，继续扩大信用主体适用范围，让信用成为山东企业、群众的‘特别通行证’，实现失信者寸步难行、守信者畅达四方。”山东省发改委主任孙爱军表示。"
  },
  {
    "title": "优化营商环境  多听企业意见（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-08.htm",
    "date": "2023-05-11",
    "content": "进一步优化营商环境，要全面优化制度设置、细化实施标准，提升政务服务水平，充分激发市场活力和内生动力\n\n好的营商环境就像阳光、水和空气，是一个地区市场环境、政务环境、法治环境、社会环境等方面的综合体现。\n近年来，市场监管部门在登记注册领域先后实施注册资本实缴制改认缴制、“三证合一”、“先照后证”、“证照分离”等一系列改革，市场准入制度发生了根本性变革，有效降低了制度性交易成本，最大限度减少对微观经济的干预，营商环境持续优化，经营主体数量快速增长。\n营商环境只有更好，没有最好。未来，我国营商环境如何进一步优化？可以从政策、实施、服务三个层面继续发力。\n从政策层面，还要对现有政策进行优化。在推动一些改革举措时，应有足够的试点试运行，经过客观评估再考虑其推广适用范围。进入新发展阶段，我国发展站在了更高历史起点上，但发展不平衡不充分问题仍然突出。一个新政策的推出，要考虑地区差异，要经过充分的论证和考量。在这个过程中不妨多听听企业的意见。我每次出去调研，能听到一些非常具体的诉求，未来，如何更好地与企业诉求对接，我们仍有提高空间。下一步调整，应该尽可能充分考虑不同企业的不同诉求，尽量让更多经营主体平等地享受改革红利。\n从实施层面，需要进一步细化具体政策。统一的制度规则是所有经营主体公平竞争的前提。现在全国营商环境的制度框架已经建立起来了，但实施时有些制度不够细、标准不够精确，可能导致不同地方落实方式和程度不同。市场监管部门等参与制度设计的部门，正在努力把一些大的政策具体细化，出台更细的标准和指导措施，让地方基层执法人员知道具体问题如何具体对待，执法人员的裁量权范围到底有多大，尽量保证全国各地能有相同的操作标准。\n从服务层面，仍要持续减轻企业负担。营商环境好不好，企业最有发言权。近年来，各地市场监管部门充分运用数字化手段，积极引导企业和群众全程通过网上办理登记注册、企业年报等业务，让企业感觉非常方便，这样企业就很愿意遵守监管的规则。同时，监管部门也是服务部门，要做好企业服务，本来就应该运用更多数字化手段，让数据多跑腿，让企业少跑腿，想尽一切办法给企业添便利、减负担。企业投入更大的精力到经营管理上，才能不断释放活力。\n（作者为国家市场监管总局登记注册局一级巡视员，本报记者林丽鹂整理）"
  },
  {
    "title": "助力数字经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-08.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者王昊男）记者今天从国家区块链技术创新中心了解到，该中心已于近日正式投入运行。据了解，国家区块链技术创新中心位于中关村国家自主创新示范区，由北京微芯区块链与边缘计算研究院牵头建设。\n据介绍，该中心将加速建设超大规模区块链算力集群，着力构建由省市级骨干节点网络、行业应用节点网络组成的国家区块链算力网络，形成性能强大的数字基础设施，服务跨境贸易、供应链金融、能源、安全生产、食品工业等一大批国民经济重要行业和关键领域。同时，该中心将在能源、金融等一批国家关键领域建设区块链行业创新中心，在我国数字经济高速发展、运行活跃的重点地区建设区块链区域创新中心。以点带面，辐射全国，实现我国东部、中部、西部数据要素联通，产业协同增效，以“国家主链”助力数字经济高质量发展。\n据了解，该中心还将通过和顶尖高校、科研院所、行业领军央企等通力合作，为我国培养超过50万名区块链各类型高素质人才，推出一批在全球有较高知名度的区块链科学家，为数字强国建设贡献力量。"
  },
  {
    "title": "深化经贸合作成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-08.htm",
    "date": "2023-05-11",
    "content": "本报南宁5月10日电  （记者张云河）记者从南宁海关获悉：今年一季度，广西对东盟进出口745.3亿元人民币，同比增长102.1%，实现倍增。\n今年以来，广西深化与东盟经贸合作成效显著。目前，北部湾港已开通集装箱航线75条，其中至新加坡、马来西亚、泰国、越南、柬埔寨等东盟国家航线34条。据北部湾港集团统计，今年一季度，北部湾港（本港）完成货物吞吐量6877万吨，同比增长5.5%，其中集装箱完成161.2万标箱，同比增长14.7%，实现首季“开门红”。\n广西壮族自治区交通运输厅统计数据显示，今年一季度，广西陆路口岸完成国际道路货物运输量89.55万吨，同比增长96.64%；完成接驳出入境货运车辆9.67万辆，同比增长100.62%。"
  },
  {
    "title": "高原风电 绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-08.htm",
    "date": "2023-05-11",
    "content": "国家电投云南国际富源西风电项目的135台风电机组5月8日全部并网发电，标志着国内装机规模领先的高原风电基地成功投运。\n据介绍，富源西风电项目预计年上网电量20.6亿千瓦时，每年可节约标煤64.1万吨。\n杨文明  周家正摄影报道"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-08.htm",
    "date": "2023-05-11",
    "content": "版式设计：张丹峰  沈亦伶"
  },
  {
    "title": "牢牢把握主题教育总要求（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-09.htm",
    "date": "2023-05-11",
    "content": "核心阅读\n学思想、强党性、重实践、建新功是学习贯彻习近平新时代中国特色社会主义思想主题教育的总要求。牢牢把握这一总要求，要深入领会其重要意义，全面把握其丰富内涵，切实将其贯穿主题教育全过程，推动主题教育取得实实在在的成效。\n\n以县处级以上领导干部为重点在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措。习近平总书记在主题教育工作会议上强调：“这次主题教育要牢牢把握‘学思想、强党性、重实践、建新功’的总要求。”牢牢把握主题教育总要求，必须深入领会其重要意义，全面把握其丰富内涵，切实将其贯穿主题教育全过程，推动主题教育取得实实在在的成效。\n深入领会主题教育总要求的重要意义\n学思想、强党性、重实践、建新功，深刻体现了我们党坚持认识与实践相结合、理论与实际相联系、改造主观世界与改造客观世界相统一的一贯要求，具有很强的思想性、针对性和指导性。牢牢把握主题教育总要求，要从学思用贯通、知信行统一的层面深入领会其重要意义。\n教育引导广大党员、干部从思想上正本清源、固本培元。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，奋进新征程必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。贯彻主题教育总要求，旨在推动学习贯彻习近平新时代中国特色社会主义思想走深走实，是新时代新征程全面加强党的思想建设，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力的必然要求。牢牢把握主题教育总要求，有利于教育引导党员、干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n教育引导广大党员、干部提振锐意进取、担当有为的精气神。习近平总书记指出：“学习贯彻新时代中国特色社会主义思想是新时代新征程开创事业发展新局面的根本要求。”新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，迫切需要广大党员、干部特别是各级领导干部进一步深入学习贯彻习近平新时代中国特色社会主义思想，这是党中央确定在全党开展这次主题教育的主要考量。主题教育总要求，把党的创新理论学习、党性修养、实践锻炼、开创新局统一起来，有利于教育引导广大党员、干部树立正确的权力观、政绩观、事业观，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，加强斗争精神和斗争本领养成。这为更好把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量提供了路径指引。\n教育引导各级党组织和广大党员、干部不断增强党的自我净化、自我完善、自我革新、自我提高能力。习近平总书记强调：“打铁必须自身硬，办好中国的事情，关键在党，关键在党要管党、全面从严治党。”党的二十大报告在充分肯定党和国家事业取得举世瞩目成就的同时，提出我们的工作还存在一些不足，面临不少困难和问题，比如“一些党员、干部缺乏担当精神，斗争本领不强，实干精神不足，形式主义、官僚主义现象仍较突出”。主题教育总要求体现了以学铸魂、以学增智、以学正风、以学促干的思路方法，有利于教育引导广大党员、干部发扬刀刃向内的自我革命精神。按照主题教育总要求，各级党组织和广大党员、干部要查不足、找差距、明方向，接受政治体检，打扫政治灰尘，纠正行为偏差，解决思想不纯、组织不纯方面存在的突出问题。这样才能不断增强党的自我净化、自我完善、自我革新、自我提高能力，使我们党始终充满蓬勃生机和旺盛活力，始终成为中国特色社会主义事业的坚强领导核心。\n全面把握主题教育总要求的丰富内涵\n主题教育总要求是一个紧密联系、相互贯通、内在统一的整体。要全面把握主题教育总要求的丰富内涵，对其中的每一方面都做到了然于胸。\n学思想，就是要全面学习领会习近平新时代中国特色社会主义思想。党的理论创新每前进一步，理论武装就要跟进一步。全面学习领会习近平新时代中国特色社会主义思想，既要做到全面系统掌握这一重要思想的基本观点、科学体系，把握好这一重要思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，又要做到把学习领会习近平新时代中国特色社会主义思想同学习马克思主义基本原理贯通起来，同学习党史、新中国史、改革开放史、社会主义发展史贯通起来，同新时代进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想的丰富实践贯通起来，准确把握这一重要思想的理论逻辑、历史逻辑、实践逻辑，从而不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，自觉用习近平新时代中国特色社会主义思想指导各项工作。\n强党性，就是要自觉用习近平新时代中国特色社会主义思想改造主观世界。党性是党员、干部立身、立业、立言、立德的基石。党性上的坚定，离不开理论上的坚定。习近平新时代中国特色社会主义思想，不仅包含着党治国理政的重要思想，也贯穿着中国共产党人政治品格、价值追求、精神境界、作风操守的要求。自觉用习近平新时代中国特色社会主义思想改造主观世界，必须深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，把悟原理、求真理、明事理统一起来，筑牢信仰之基、补足精神之钙、把稳思想之舵，始终保持共产党人的政治本色。\n重实践，就是要自觉践行习近平新时代中国特色社会主义思想。学习习近平新时代中国特色社会主义思想的目的全在于运用。自觉践行习近平新时代中国特色社会主义思想，要坚持理论联系实际的学风，坚持问题导向、实践导向、需求导向，真正把这一重要思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的思想武器。要紧密结合新时代新实践新要求，紧密结合思想和工作实际，更加自觉用这一重要思想指导解决实际问题，改造客观世界、推动事业发展。这样才能在实践中做到积极识变应变求变，解决经济社会发展和党的建设中存在的各种矛盾问题，防范化解重大风险，推进中国式现代化建设。\n建新功，就是要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量。实现新时代新征程的目标任务，对党领导社会主义现代化建设能力提出了新的更高要求，对各级领导干部的精神状态、能力素质、作风形象提出了新的更高要求。从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，必须熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，不断提高运用这一重要思想指导我们应对重大挑战、抵御重大风险、克服重大阻力、化解重大矛盾、解决重大问题的能力。只有这样，全党才能在强国建设、民族复兴的新征程上凝心聚力促发展、驰而不息抓落实、立足岗位作贡献，才能创造出经得起历史和人民检验的实绩。\n切实将主题教育总要求贯穿主题教育全过程\n对于主题教育总要求，全体党员要坚决付之于行。只有不折不扣贯彻落实主题教育总要求，切实将其贯穿主题教育全过程，才能确保主题教育扎实开展，取得实实在在的成效。\n坚持把全面系统掌握习近平新时代中国特色社会主义思想的基本观点、科学体系与把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法统一起来。党的二十大报告以“十个明确”“十四个坚持”“十三个方面成就”概括了习近平新时代中国特色社会主义思想的主要内容，提出“六个必须坚持”，概括阐述了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法。切实将主题教育总要求贯穿主题教育全过程，真正学深悟透习近平新时代中国特色社会主义思想，要在全面掌握这一重要思想基本观点和整体把握这一重要思想科学体系上融会贯通，通过准确把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，更好领会其精髓要义。只有这样，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。\n坚持把用习近平新时代中国特色社会主义思想改造主观世界与改造客观世界统一起来。中国共产党人学习理论，从来不是为了装点门面，而是为了改造主观世界和客观世界。切实将主题教育总要求贯穿主题教育全过程，尤为重要的一点是把习近平新时代中国特色社会主义思想变成改造主观世界和客观世界的强大思想武器。党员、干部特别是各级领导干部要主动把自己的思想摆进去，要学习掌握党的创新理论关于不忘初心、牢记使命，胸怀“国之大者”，提高政治判断力、政治领悟力、政治执行力，“三严三实”，忠诚干净担当，为民务实清廉等一系列事关永葆共产党人政治本色的具体要求；要将习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法内化于心、外化于行，紧紧围绕新时代新征程党的中心任务，以新气象新作为为全面建设社会主义现代化国家开好局起好步。\n坚持把学习贯彻习近平新时代中国特色社会主义思想与贯彻落实党的二十大提出的重大战略部署统一起来。党的二十大对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，只有放在习近平新时代中国特色社会主义思想的整个科学体系中来认识和把握，才能深刻理解领会、有力有效落实。切实将主题教育总要求贯穿主题教育全过程，我们要更加善于运用习近平新时代中国特色社会主义思想观察时代、把握时代、引领时代，善于运用这一重要思想推进中国式现代化取得新进展、新突破，善于运用这一重要思想解决经济社会发展中的各种矛盾和问题，善于运用这一重要思想防范化解重大风险，善于运用这一重要思想深入推进全面从严治党。确保全党在习近平新时代中国特色社会主义思想的科学指引下，为实现党的二十大确定的目标任务而团结奋斗。\n（执笔：郭如才）"
  },
  {
    "title": "增强团结意识  凝聚复兴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-09.htm",
    "date": "2023-05-11",
    "content": "习近平总书记在看望参加全国政协十四届一次会议的民建、工商联界委员并参加联组会时强调：“力量源于团结。”团结是战胜一切困难的强大力量，是凝聚人心、成就伟业的重要保证。当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。我们更加需要依靠团结战胜前进道路上一切风险挑战，奋力实现全面建设社会主义现代化国家各项目标任务。\n团结是中国共产党的一面旗帜，是中国共产党和中国人民最显著的精神标识。历史表明，一个四分五裂的国家不可能发展进步。中国共产党成立后，中国人民谋求民族独立、人民解放和国家富强、人民幸福的斗争就有了主心骨。一百多年来，中国共产党始终坚持大团结大联合，团结一切可以团结的力量、调动一切可以调动的积极因素，最大限度凝聚起团结奋斗的力量。依靠团结奋斗，我们推翻帝国主义、封建主义、官僚资本主义三座大山，建立了人民当家作主的中华人民共和国，彻底结束了旧中国一盘散沙的局面。依靠团结奋斗，我们确立社会主义基本制度，实现了中华民族有史以来最为广泛而深刻的社会变革。依靠团结奋斗，我们实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越。依靠团结奋斗，我们从容抵御各种风险、有效驾驭复杂局面，全面建成小康社会，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。我们用几十年时间走完西方发达国家几百年走过的工业化历程，创造了世所罕见的经济快速发展奇迹和社会长期稳定奇迹，成功走出了中国式现代化道路，为全面建成社会主义现代化强国、实现中华民族伟大复兴拓展了一条康庄大道。实践证明，只要全党全国各族人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，就能汇聚起无坚不摧的力量，不断夺取全面建设社会主义现代化国家新胜利。\n现在，我们已经踏上了强国建设、民族复兴的新征程。中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。习近平总书记指出：“团结就是力量，团结才能胜利。全面建设社会主义现代化国家，必须充分发挥亿万人民的创造伟力。”我们要深入学习贯彻习近平总书记重要讲话精神，不断巩固全国各族人民大团结，加强海内外中华儿女大团结，形成同心共圆中国梦的强大合力，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。\n坚持中国共产党的全面领导。中国共产党是领导我们事业的核心力量。要治理好中国这样一个发展中大国，实现中华民族伟大复兴，必须坚持中国共产党的全面领导特别是党中央集中统一领导，维护党中央权威，确保党始终总揽全局、协调各方。新时代十年，党和国家事业之所以取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，根本在于有习近平新时代中国特色社会主义思想科学指引。当前，中华民族伟大复兴进入不可逆转的历史进程。越是接近目标，越是任务艰巨，我们越要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、同心同德，埋头苦干、奋勇前进，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n筑牢团结的共同思想基础。思想上的统一、政治上的团结、行动上的一致，是我们的事业不断发展壮大的根本所在。新时代以来，中国共产党勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，为新时代党和国家事业发展提供了根本遵循。我们必须坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n充分发挥爱国统一战线的作用。统一战线因团结而生，靠团结而兴。新时代新征程，我们要牢牢把握统一战线的本质要求，真正把不同党派、不同民族、不同阶层、不同群体、不同信仰以及生活在不同社会制度下的全体中华儿女都团结起来；坚持大团结大联合，坚持一致性和多样性统一，努力寻求最大公约数、画出最大同心圆；加强政治引领，引导海内外全体中华儿女自觉接受和维护中国共产党领导，紧密团结在中国共产党的周围，共同为实现中华民族伟大复兴努力奋斗。\n敢于同一切破坏团结的行为作斗争。面对复杂严峻的国内外形势，我们必须团结起来，坚决反对一切破坏团结的行为，共同抵御各种干扰和阻碍。要重视舆论引导，把网上舆论引导和网下思想工作结合起来，防止外部势力煽风点火、兴风作浪，破坏我国发展良好氛围；必须敢于发声、敢于亮剑，旗帜鲜明地同混淆视听、破坏团结的言行作斗争。同时，要倾听来自不同社会群体的利益诉求和意见看法，重视维护各方合法权益，寻求最大公约数、画出最大同心圆，汇聚起实现民族复兴的磅礴力量。\n（作者为民盟中央副主席）"
  },
  {
    "title": "在自立自强中推进对外开放（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-09.htm",
    "date": "2023-05-11",
    "content": "习近平总书记在学习贯彻党的二十大精神研讨班开班式上，深刻阐述了推进中国式现代化需要处理好的若干重大关系，其中一个重大关系就是自立自强与对外开放的关系。坚持自立自强，坚定不移走自己的路，才能始终把我国发展进步的命运牢牢掌握在自己手中。坚持对外开放，才能深化拓展与世界的沟通交往、互利合作，既利用好全球市场和资源发展自己，又推动世界共同发展。扎实推进中国式现代化，需要统筹好国内国际两个大局，用好国内国际两种资源，正确处理自立自强与对外开放的关系，不断拓展中国式现代化的发展空间。\n中国式现代化是强国建设、民族复兴的唯一正确道路。这条道路之所以能成功，与我们党正确处理自立自强与对外开放的关系密不可分。探索现代化道路，不能跟在他人后面亦步亦趋，而要扎根本国土壤、顺应本国人民期待，同时借鉴各国经验。我们党坚持独立自主、自力更生，保持定力、坚定信心，持续推进理论和实践创新，成功推进和拓展了中国式现代化，使之既有各国现代化的共同特征，更有基于自己国情的鲜明特色。可以说，正是在“自立”探索的基础上，我们逐步走向了“自强”的道路。坚持自立自强，并不意味着封闭自己。对外开放是我国的基本国策。改革开放以来，我国打开国门搞建设，拥抱世界、学习世界、贡献世界，中国经济逐渐从全球价值链低端向中高端攀升，实现了体量和质量的双重提升。正是在与世界的紧密联系中，中国式现代化取得巨大成就，中国大踏步赶上时代。\n当前，世界百年未有之大变局与中华民族伟大复兴战略全局相互交织，面对复杂外部环境和国内艰巨改革发展任务带来的各种压力和挑战，处理好自立自强和对外开放关系的重要性更加凸显。任何时候，我们都要把国家和民族发展放在自己力量的基点上，守好中国式现代化的本和源、根和魂，这是我们应对各种风险挑战、确保现代化进程不被迟滞甚至打断的关键。同时，要不断扩大高水平对外开放，深度参与全球产业分工与合作，为中国式现代化注入动力。没有自立自强，就会失去发展的立足点；没有对外开放，就会固步自封。只有在自立自强的前提下扩大对外开放，积极学习借鉴人类文明的一切有益成果，才能推动中国式现代化行稳致远。\n新征程上，处理好自立自强与对外开放的关系，就要加快构建新发展格局，这是塑造我国国际合作和竞争新优势的必然选择。要立足超大规模市场优势，坚持扩大内需这个战略基点，激活需求潜力，提升供给能力，强化改革动力，实现供给和需求高水平动态平衡，增强国内大循环的内生动力。更加主动地扩大对外交流合作，继续扩大商品和要素流动型开放，稳步扩大规则、规制、管理、标准等制度型开放，增强国内国际两个市场两种资源联动效应，更好争取开放发展中的战略主动，在与世界的深度融合、互利共赢中为中国式现代化的推进积蓄更多能量。\n构建新发展格局，必须牢牢守住安全发展的底线。要坚持统筹发展和安全，增强忧患意识，树立底线思维，着眼于增强发展的安全性稳定性，把增强产业链韧性和安全水平放在更加重要的位置，切实增强国内大循环的可靠性，夯实我国经济发展根基。抓紧补短板、强弱项，强化国家战略科技力量，加快科技自立自强步伐，坚决打赢关键核心技术攻坚战，破解重要领域“卡脖子”问题。要确保粮食、能源资源安全，提升战略性资源供应保障能力，为推进中国式现代化提供坚实保障。"
  },
  {
    "title": "用好红色资源  赓续红色血脉（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-09.htm",
    "date": "2023-05-11",
    "content": "日前，全国红色基因传承研究中心共建领导小组会议在北京召开。与会者围绕深入学习领会习近平总书记关于传承红色基因的重要论述，当好红色基因的传承者、弘扬者等议题展开讨论。\n与会者认为，建设全国红色基因传承研究中心，是用好红色资源、赓续红色血脉的重大举措。中心成立一年来，深入推进课题研究，广泛开展研讨交流，推出一批有价值的研究成果。要继续深入学习领会习近平总书记关于传承红色基因的重要论述，用党的奋斗历程和伟大成就鼓舞斗志、指引方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的历史经验和实践创造启迪智慧、砥砺品格。中心要面向全国范围谋发展，整合全国资源抓建设，统筹全国力量作研究，为用好红色资源、赓续红色血脉提供有力学理支持。\n2022年3月，在中宣部指导下，全国红色基因传承研究中心揭牌成立。中心由中共江西省委宣传部联合中央党史和文献研究院第七研究部、人民日报社理论部、求是杂志社文化编辑部、中国人民大学中共党史党建研究院、中国井冈山干部学院教学科研部、江西省社会科学院共同建设。"
  },
  {
    "title": "大连市普兰店区实施“头雁领航·百村提升”计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-10.htm",
    "date": "2023-05-11",
    "content": "“村集体经济收入来源上，农业一直是薄弱点”“土地流转成本越来越高，家庭农场参与意愿变低了”……年初，辽宁省大连市普兰店区杨树房街道战家村开起了经济合作社股东代表大会，发展增收的问题又摆在了眼前，大家不约而同地看向了村党总支书记张德斌。\n“村党总支的考虑是，村集体承包1500亩，交给社会化服务机构，种新品种玉米。”张德斌拉出成本、收益一算，大家眼前一亮：“村党总支的计划很周全，我们干得踏实。”\n全面推进乡村振兴，离不开坚强的基层党组织。近年来，大连市普兰店区实施“头雁领航·百村提升”计划，充分发挥农村基层党组织和党员的作用，以高质量党建夯实农村干部、人才队伍建设，加快推动乡村组织振兴。\n补短板、树典型，建强基层战斗堡垒\n2013年，张德斌回村时，战家村是有名的贫困村，党员队伍严重老化。第一次开党员大会，全村70名党员只来了9名。\n“党建是基础，基础不牢，地动山摇。”找到问题根源，张德斌提出建立服务型基层党组织，从党建入手抓村“两委”班子队伍建设。\n村里有两户人家，纠纷闹了6年。张德斌上门去看，发现双方争的是一垄公共用地。张德斌公平、公正、大度的几句话，说得两家都不好意思，他趁热打铁，只用半天时间就让双方握手言和。\n“真心实意为老百姓考虑，哪有讲不通的道理、解决不了的难事。”张德斌说。党建引领，战家村村“两委”和全村村民拧成一股绳，2018年率先完成农村集体资产产权制度改革，原来的贫困村如今变成了年人均纯收入3万元的示范村。\n普兰店区抓重点、树典型，总结编印了55个基层示范点建设成果经验，组织党建示范村、先进村党组织书记介绍乡村振兴、基层社会治理、项目建设等方面的做法，发挥“头雁”示范引领作用。\n在杨树房街道赵家村村民王德禄的门前，一个“共产党员中心户”的标识牌格外醒目。83岁的王德禄迎出门来，自豪地说：“我们家，四代都是党员！”\n2019年，赵家村开展人居环境整治，要求党员户亮身份、作表率，悬挂标识牌的做法一直延续至今。给王德禄家挂牌时，老人一直等在门口：“挂了牌，就要比别人多做一份贡献。我愿把自家的仓库收拾出来，为村里提供活动场所。”\n以党员带动家庭、以家庭影响村屯、以村屯辐射社会，党员亮身份的做法被推广至全区。普兰店区委组织部为12563户党员户和1580户党员中心户统一制作、悬挂标识牌，让广大党员在推动乡村产业发展、乡风文明、邻里和谐中持续发挥先锋模范作用。\n老带新、熟带生，充实后备干部队伍\n接手不到3年，普兰店区大刘家街道花房村300多万元的债务绝大部分已还清，村集体收入每年达到15万元。谁能想到，花房村党总支书记吴林只有28岁。\n2018年，吴林回到花房村。正值大刘家街道广纳人才培养后备干部，作为村里的年轻人，吴林一下子就被老村党总支书记看中并向组织推荐，做了2年半的助理。\n2019年农村卫生厕所改造，吴林走遍了全村500多户人家。他还在讲政策频频碰壁时，老村干部已经帮村民算出了实惠、拿到了同意书。“农村工作非常锻炼人，即便土生土长，也不是很快就能上手的。”吴林说：“现在，我们还培养了一名22岁的大学生后备干部，班子队伍结构逐步改善。”\n推动乡村振兴，必须有后备人才支撑。针对农村基层干部队伍年龄偏大、学历偏低的问题，普兰店区积极开展村级后备干部选拔、培养工作，实施村干部素质提升工程，开展村干部在职学历教育，夯实乡村振兴的人才基础。\n“为了让后备干部沉得下、留得住，街道以聘用制形式送后备干部到村里锻炼。”大刘家街道党工委书记沙浩然介绍，通过“一对一帮带”形式，后备干部与村“两委”成员同干一项业务、同做一个工作，以老带新、以熟带生，保障工作不断档。\n压担子、搭平台，普兰店区让年轻后备干部振翅高飞。目前，全区建立了由608名乡土人才、大学生、退伍军人组成的村级后备人才库，通过高标准开展村“两委”补选，选优配强村级干部队伍，村级“两委”成员平均年龄下降5岁。\n强带弱、集众智，开展17个跨村联建试点\n空气中弥漫着木屑的香气，装袋、灭菌、接种、增氧，同益街道同益村的菌棒生产线一派忙碌景象。相邻的瓦房村党总支书记刘家法又来学习了，一开口脸上便藏不住笑：“今年我们跟着同益村干，5万棒香菇估计能挣10万块。”\n去年11月，针对村与村之间发展不平衡、班子力量有强有弱等情况，普兰店区委组织部在全区开展“跨村联建”活动，在不改变原有建制的前提下，以村级班子坚强有力、示范引领作用明显的村为依托，联合若干个周边村进行帮扶共建，打造“产业发展、能人带富”新模式。\n随着香菇产业联合党委的成立，同益村带头，瓦房村等6个村成为联合党委成员。同益村党总支书记于胜昔说：“带领大家把香菇产业做好，是组织交给我的任务。菌棒、技术、市场，都一定全力支持！”\n大谭街道的双山社区、联合村、徐庄村，3个村（社区）相邻。徐庄村旅游资源丰富；联合村粉条出名，但因地处偏远，没能形成产业；双山社区的大葱产业做成了规模，但也面临发展的瓶颈。依托产业联合党委，3个村（社区）党组织负责人坐到了一起，定下了目标规划：联合打造5000亩大葱种植基地，统一品牌、统一销售地区农副产品，依托大沙河自然资源布局乡村旅游，打造田园经济综合体，增加集体收入。\n目前，普兰店区共开展了17个跨村联建试点，通过组建产业联合党委等形式，促进资源共享、优势互补、抱团发展，形成乡村振兴合力。\n“我们要充分发挥党建引领作用，把党建工作与乡村人才队伍建设相结合，将组织优势转化为发展优势，形成头雁示范、雏雁成长、群雁齐飞的乡村振兴发展新局面。”普兰店区委常委、组织部部长沙石说。"
  },
  {
    "title": "宁波市邀请基层群众走上新闻发布台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-10.htm",
    "date": "2023-05-11",
    "content": "浙江省宁波市海曙区环境卫生服务中心，雨后清晨分外清爽。一场名为“一线建新功·今天我发布”的发布会如期举行，现场吸引来不少环卫工人。3位奋战在基层的“城乡美容师”，用质朴的语言讲述着自己的奋斗故事。\n来自海曙区环境卫生服务中心的王理顺第一个发言，他是车队修理车间主任，扎根环卫一线37年，曾荣获全国五一劳动奖章、全国先进工作者等荣誉。\n“我刚毕业的时候连螺丝刀都分不清楚，一路干一路学，利用业余时间翻看大量维修书籍，查找相似修理案例，在实践中不断摸索。”王理顺说。通过对故障产生部位和修理方案逐一记录，多年下来，他总结掌握了一套“望、听、闻、摸”修车法——用眼看、用耳听、用鼻闻、用手摸。\n说罢，王理顺介绍起身边停放的4台环卫车，它们规格、大小、功能不一。这是王理顺和他的徒弟们一同研发的环卫车。他说：“为了把技能传承下去，我现在更注重带徒弟，要手把手地教，细致耐心地讲。”\n“这个系列发布会活动是通过各行各业的市民代表现身说法，展示宁波近年来的发展变化、群众的奋斗之志和创造之力。”在活动现场，宁波市委宣传部有关负责人说：“除了环卫工人，新农人、快递小哥、公共交通从业者、社工等都能到场讲述自己的故事，展现奋斗的风采。”\n在鄞州区姜山镇的归本农场，名为“说说心里话·今天我发布”的发布会在田间举行。\n归本农场90后创业者汪琰斌讲述了自己的奋斗故事，还在现场用获得全省金奖的归本大米煮了一锅米饭，香糯绵软的口感受到大家欢迎。汪琰斌说：“现在，越来越多村民跟着我在田野里劳作，尽全力把大米种好！”回乡发展草莓农场的创业者斯双双在发布会上说：“让草莓住‘高楼’、喝营养液，把草莓种出了满满科技范。”\n而在“云端”，收看这场发布会直播的网友们也纷纷点赞，“这是我第一次看到在稻田里举办发布会”“形式非常接地气”“这样的发布会有风景也有故事”……\n如今，宁波已探索建立了“社会选题发布库”机制，动员各行各业报名参与，打造“季季有发布，人人可出场”的发布模式。自2022年11月至今，已收集选题280多件，组织举行9场专题发布，共有40余名基层从业人员走上发布台，全网传播累计阅读量8700万人次。“下一步，我们将围绕重大主题，继续创新新闻发布模式，让基层群众多发言，唱响宁波声音，讲好宁波故事。”宁波市委宣传部相关负责人说。"
  },
  {
    "title": "天津探索用好青少年街区等活动平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-10.htm",
    "date": "2023-05-11",
    "content": "本报天津5月10日电  （记者武少民、李家鼎）“青年非遗工坊”推出非遗互动体验活动，让青少年近距离感受传统文化魅力；电力知识普及课户外开讲，青年志愿者向观众普及节能降碳知识……5月6日，位于天津市中心繁华商圈的“青少年街区”正式开街，10个展区、48个项目吸引大量市民前来参观。同时，由共青团天津市委负责运营的“学习强国”津青驿站也在街区亮相，这是全国首个专门面向青年的“学习强国”线下阵地。\n“大爷，您的血糖正常，但血压有点高，回去后要避免多盐高油食物，您留个我的电话，身体上哪里不舒服了，随时联系我。”在青少年街区，天津医科大学青年志愿者服务队正在开展义诊服务，基础医学院2019级学生杨宇航正忙着给前来问诊的市民量血压、测血糖。“有了这个常态化设置的街区和展台，我们开展义诊活动更方便了。”杨宇航说：“越来越多的同学加入志愿服务队，用所学知识服务市民。”\n在北辰区，各级团组织积极开展强组织、优机制、寻伙伴、树品牌、募资源行动，打造青少年活动阵地和特色项目，以青年志愿服务助力基层治理。团北辰区委书记狄璐璐指着展板说：“这些图像展现了我们在试点社区推出的‘新·青年议事亭’，有了这个载体，很多青年走出家门，积极参与到社区的大事小情之中。”\n今年初，团天津市委实施“青春行动·百千万”计划，将开展百场宣讲、打造百个“社区青春行动”示范社区等，并开展千场活动、引导万名青年参与基层治理。“‘青少年街区’既是对天津‘社区青春行动’的集中展示，也是对更多青少年的激励。”团天津市委相关负责人说。"
  },
  {
    "title": "天舟六号货运飞船发射任务圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-11.htm",
    "date": "2023-05-11",
    "content": "5月10日21时22分，伴随着巨大的轰鸣声，一道耀眼的光柱划破夜空，搭载天舟六号货运飞船的长征七号遥七运载火箭点火发射，约10分钟后，天舟六号货运飞船与火箭成功分离并进入预定轨道。\n椰林间，滨海处，文昌航天发射场内外欢呼声此起彼伏，人们热烈庆祝我国载人航天工程进入空间站应用与发展阶段的首次飞行任务告捷。\n天舟六号货运飞船是我国空间站应用与发展阶段的首发航天器，是改进型货运飞船的首发船，也是天舟六号到天舟十一号组批生产的首发货运飞船，承担着空间站物资保障、在轨支持和空间科学试验的任务。\n天舟六号为中国人的太空之家“补货”，新包裹里藏着哪些惊喜？又将给空间站带来什么支撑？\n“带货”能力强\n货物装载能力突破7吨，提供更充足的物资保障支持\n天舟六号最大的特点是吨位更高，能装下更多货物。凭借货物装载能力首次突破7吨，天舟六号一跃成为世界上现役货物运输能力最大、在轨支持能力最全面的货运飞船。\n天舟六号里有什么？\n飞船装载了神舟十六号和神舟十七号6名航天员在轨驻留消耗品、推进剂、应用实（试）验装置等物资。\n我国天舟货运飞船采用货物舱和推进舱两舱设计，货物舱用于运输各类物资，推进舱为飞行器提供动力、能源与通信功能，并装载空间站补加推进剂。\n历次天舟货运飞船升空的装载情况，是由空间站不同阶段任务和科学需求决定的。本次任务，天舟六号也根据新阶段新需求做出了灵活调整。\n一方面，到了空间站应用与发展阶段，空间站姿态变化调整相对变少，推进剂消耗也会减少。另一方面，随着天舟六号升级改进，推进舱腾出了一部分空间来放置原货物舱设备，货物舱就有了更大的容积装货，方便携带更多物资。\n中国航天科技集团五院货运飞船系统主管设计师董圣然介绍，通过改进，天舟六号密封舱货物装载空间提升了24%，装载能力由5.5吨增加至6.7吨；天舟六号整船物资装载能力由6.9吨提高至7.4吨，上行载货比由0.51提高至0.53。\n“带货”能力的大幅提升，使得货运飞船每发射一次，能为航天员提供更久更充足的物资保障支持。为提高货物运输能力，本次任务天舟六号货运飞船进行了优化改进，将货运飞船发射需求由1年2次优化为2年3次，有效降低了运输成本。\n本次任务还有一个显著亮点，就是天舟六号及后续型号中，国产型号规格比例和数量比例均有大幅提升，实现了关键元器件100%国产化。研制队伍通过推进系统配置优化工作，在提高可靠性的同时降低了成本，满足了上行遥控要求及下行图像和载荷数据的需求。\n空间“装修”新\n优化设计货物舱和推进舱，大大拓展存储空间\n天舟六号如何改进？主要对货物舱和推进舱做了优化设计。\n科研人员将天舟六号货物舱的后锥段，由原来的非密封舱改为密封舱，新增的“货架”大大拓展了货物舱的存储空间。同时，原来位于货物舱后锥段的仪器设备，为了寻找新的“座位”，则全部下移至推进舱内。\n腾挪空间，说起来容易，做起来难，处处考验着航天科研人员的技术功底和匠心巧思。\n面对数十台新增的仪器设备，推进舱必须把这些“乘客”安排稳当。\n“在推进舱构型尺寸不变的情况下，舱内的配套设备增加了近50%，新增的大多属于外形尺寸大、插件布局密、关联设备多、线缆直径大的设备，除了要满足设备安装后整体结构力学平衡需求，还要预留足够的操作空间，用于电缆插接以及电缆网敷设、固定绑扎，以及满足高标准的安全性、维修性要求。”中国航天科技集团八院飞船型号副总师曹俊生介绍。\n研制团队为此对推进舱内外设备进行了重新设计布局，包括连接舱内的穿舱管路移至舱外、取消补加层配置、下移仪器圆盘……为了验证新设计布局带来的质量特性变化能否适应整船力学环境，还借助数字模型仿真试验，组织完成了推进舱单舱力学试验，这是继天舟一号货运飞船后再一次开展该类大型试验。\n天舟六号货运飞船的成功改进，将全密封货运飞船拓展为标准型（8个贮箱）和改进型（4个贮箱）两种状态。后续，将根据空间站补加推进剂的上行需求，由不同型谱的天舟货运飞船执行任务，为我国空间站长期稳定运营提供充足物资保障。\n今年距离天舟货运飞船首飞已有6年。时间拉回至2017年4月20日，天舟一号在文昌航天发射场发射升空，验证了货物运输和推进剂在轨补加等多项关键技术，为我国载人航天工程“三步走”发展战略中第三步空间站研制建设奠定了坚实基础。\n细细算来，从2021年天和核心舱的发射拉开空间站建造的大幕，到2022年我国空间站圆满完成在轨建造，天舟二号至天舟五号共计4艘天舟货运飞船，不仅承担着为空间站运送上下行物资的使命，还于在轨期间率先验证了空间站多项关键技术。例如首次利用空间机械臂完成转位试验、首次实现空间站在轨补加、首次实现2小时快速交会对接等，充分发挥了货运飞船的在轨潜力。\n入轨精度高\n发射场测发时间，从7年前的近40天缩短至如今的25天\n本次任务是2023年我国载人航天工程任务的首次发射。搭建天地运输走廊、担纲托举天舟重任的“货运专列”，依然是长征七号火箭。\n长征七号运载火箭是天舟货运飞船的“老搭档”。它是为满足我国载人空间站工程发射货运飞船需求，以及兼顾发射卫星等其他任务需求而研制的新一代高可靠、高安全的中型运载火箭，其入轨精度也是现役运载火箭中最高的，偏差不超过4秒。\n从首飞算起，长征七号火箭尽管连战连捷，仍在坚持技术创新和全方位改进。中国航天科技集团一院长征七号运载火箭副总设计师马忠辉介绍，本次任务中，研制队伍对火箭发动机等产品进行了可靠性提升改进，进一步消除了薄弱环节；在测发流程方面，优化了地面测控软件，进行了单机、系统和全箭验证，测发流程可靠性得到进一步提升。经过流程的科学规划和优化，发射场测发时间从7年前的近40天缩短到了如今的25天。\n后续，长征七号火箭还将以每年1到2次的发射频率，为我国空间站正常运转提供物资保障。在满足空间站货运任务的同时，长征七号火箭未来还计划发射中低轨卫星，拓展卫星发射市场。\n截至目前，我国所有的天舟货运飞船都是从文昌航天发射场点火升空。2016年长征七号运载火箭在文昌航天发射场首飞成功，标志着我国自主设计建造的新一代航天发射场正式投入使用。7年来，文昌航天发射场牢记“每一次任务都不是往次任务的简单重复”原则，对任务的新状态、新特点进行梳理分析，制定了一系列针对性、操作性强的预防措施和应急预案，做到不放心不放行、不托底不转进、无把握不点火，已经形成新一代大、中型火箭高密度发射能力。\n本次任务中，空间应用系统也有相关部署。据空间应用系统副总设计师、中国科学院空间应用工程与技术中心研究员吕从民介绍，空间应用系统通过天舟六号货运飞船上行实（试）验载荷、实验单元及样品、共用支持类设备、实验耗材和备品备件等，共计98件产品，总重量约714公斤。天舟六号与空间站完成快速交会对接后，由航天员将上述产品转运至空间站舱内，按飞行任务规划陆续开展空间生命科学与生物技术、微重力流体物理与燃烧科学、空间材料科学、空间应用新技术试验等4个领域共29项科学实验和应用试验。\n\n版式设计：沈亦伶"
  },
  {
    "title": "创作的“宝水”是生活（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-11.htm",
    "date": "2023-05-11",
    "content": "《宝水》是我最新的长篇小说，日前入选2022年度“中国好书”。回顾这本书的创作过程，我深刻领悟到：创作的“宝水”是生活。\n生活中有认识。“认识照亮生活”，这是一位前辈多年创作的心得。我在创作实践中发现，认识和生活的作用力是相互的。认识固然照亮生活，生活里也蕴藏着闪闪发光的认识。拿《宝水》来说，在创作时首先要面对的难题就是认识。因为写的是新时代乡村，而新时代乡村正处在快速变化时期，之前也少有成熟的文本经验可作为有效参考。我查找了许多资料，却总是陷于资料中。困顿了很久后，我下定决心一次次进入生活现场，沉下心去倾听、感受和记录，渐渐豁然开朗。这让我明白：问题不是坐在书房里就能解决的，只有到生活中才能知道生活给予的认识是多么有力量，这种力量能修改成见，也能赋予新见。\n生活中更有素材。无论是写散文还是写小说，我的素材皆来自于生活的矿藏。长篇小说《藏珠记》的素材储备就源自我对餐饮界的了解。《宝水》写了村庄的一年，为了写这一年，我用七八年时间做积累，主要方式就是“跑村”和“泡村”。“跑村”是尽可能多地看各地的乡村，江西、甘肃、贵州包括江浙等地的村庄我都跑过，领略到了村庄的多样气息。“泡村”是较为专注地观察老家两三个村的变化，如豫南信阳的郝堂村、豫北太行山里的大南坡村和一斗水村等。但凡进村必有所得，村民们的精彩故事都成为我创作的源泉。在这个过程中，不预设判断，只投入生活本身，遵从内心感受去表达。\n语言也来自生活的浸泡、滋养和淬炼。不同的题材需要不同的语言，而所有的语言都汇在生活的聚宝盆中。网约车司机、菜市场小商贩、保洁女工、街头交警……留意去听，每个人都有自己的语言风格，这些普通人的语言是文学语言的源头活水。如果近期写的是老家人老家事，我就会随身带着一本老家方言的资料书，写作时方言的声韵就一直在心中回响。\n“纸上得来终觉浅，绝知此事要躬行”。躬行之地，唯有生活。30多年的写作历程让我相信：生活中有创作需要的一切。只要沉下心深入生活，就一定会收获生活的丰厚馈赠。\n（作者为北京作协副主席，本报记者施芳整理）"
  },
  {
    "title": "北京2023全球创业大赛吸引逾5000个项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-11.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者贺勇）记者从北京海外高层次人才协会获悉：北京HICOOL2023全球创业大赛近日完成报名工作，收到来自114个国家的5705个项目、7467名人才报名参赛，同比分别增长14%、12%，再创历史新高。\n北京HICOOL全球创业者峰会暨创业大赛是我国领先的以海内外人才创业大赛为主体的综合性国际人才活动，自2020年首届大赛举办以来，累计吸引了来自全球133个国家和地区的22301名全球创业人才和16765个参赛项目。今年，大赛设置七大报名赛区，设立140个项目奖席位和28个伯乐奖席位，总奖励资金为1亿元人民币。\n据介绍，本届大赛的一大特点是国际化色彩浓，海外项目占比超七成。主办方在17个国家和地区举办74场宣讲会，为全球创业者提供更多发展机遇和更宽广的舞台。"
  },
  {
    "title": "原创音乐剧《三星堆》新闻发布会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-11.htm",
    "date": "2023-05-11",
    "content": "本报北京5月10日电  （记者王瑨）大型原创音乐剧《三星堆》新闻发布会近日在京举行。该剧由中共四川省委宣传部、紫荆文化集团有限公司指导，中国对外文化集团有限公司、四川省文化和旅游厅出品。\n音乐剧《三星堆》系“走进三星堆读懂中华文明”全球推广项目之一，着力探索中国故事国际化传播理念，以艺术的方式呈现三星堆遗址文化。该剧以考古学家为主要角色，通过考古工作者探寻历史的过程，展现中国人对梦想与未知的不懈探索，歌颂工匠精神，弘扬中华文化。据悉，该剧演员招募已启动，计划于今年10月首演并开启全国巡演。"
  },
  {
    "title": "重庆江津 推进影视文旅融合高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-11.htm",
    "date": "2023-05-11",
    "content": "5月8日—10日，由中国电影家协会、中国电影基金会、中国电影评论学会指导，中共重庆市委宣传部（重庆市电影局）、重庆市文化和旅游发展委员会、重庆市文学艺术界联合会、重庆市江津区人民政府共同主办的第二届中国（白沙）影视工业电影周在重庆市江津区举行。\n本届电影周以“传承影视技艺、致敬幕后英雄”为主题，聚焦基层影视制作幕后岗位，助力中国电影工业化发展。电影周期间还举办了成渝地区影视产业发展座谈会，为成渝影视产业发展提供智力支持。\n江津山水旖旎、人文荟萃，位于长江经济带与西部陆海新通道的交汇点，是成渝地区双城经济圈的重要战略支点。作为重庆长江沿线重要影视基地，重庆影视城（江津白沙）核心区位于中国历史文化名镇——白沙镇。白沙镇历史文化底蕴深厚，保留了明清以来各个时期的建筑风貌，有百余部影视剧在此取景拍摄，是成渝地区热门人文旅游打卡地。\n近年来，江津把影视产业作为文化自信建设着力点，以外景拍摄为基础，持续开展影视文化活动，促进影视文旅融合发展，吸引40余家影视企业落户，初步形成有辨识度、有影响力的文旅名片。\n2022年5月，辉扬融创影视传媒入驻重庆影视城总部园区，其打造的二十世纪八九十年代影视道具库运营良好。本届电影周上，又新签约拓展项目，在推进重庆影视城拍摄服务、复古商业空间及文旅项目的市场运营上具有积极意义。\n江津将依托现有影视产业集聚优势，坚持“以节促产、以节促城、全域影城”，以重庆影视城摄影棚、总部园区、特色外景、影视装备制造、影视人才培养、影视数字资产交易、影视旅游等项目为抓手，吸引汇集一批可持续发展影视企业，打造一批具有较大影响力的影视作品，不断增强江津影视产业核心竞争力，同时，通过影视产业赋能文旅融合发展，将江津打造为独具特色的影视拍摄外景地和影视文化休闲旅游目的地。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-11.htm",
    "date": "2023-05-11",
    "content": ""
  },
  {
    "title": "润泽科技 深耕数字经济 打造特色优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-12.htm",
    "date": "2023-05-11",
    "content": "润泽智算科技集团股份有限公司（简称“润泽科技”）以数字基建助力产业数字化、数字产业化，不断夯实算力经济发展基石底座，助力数字经济高质量发展。\n2022年，润泽科技成功上市，是河北省第一家智能算力产业的上市企业。2022年，润泽科技荣获多次省部级及以上奖励。润泽科技“数据中心智能低碳全域制冷系统”项目荣获中国电子节能技术协会“云计算中心科技奖卓越奖”，数据中心冷板与风墙组合制冷技术荣获中国工程建设标准化协会“数据中心科技成果奖”，润泽国际信息港A-7数据中心入选国家新型数据中心典型案例名单，A-3、A-6数据中心入选2022年度国家绿色数据中心名单。\n战略引领，提升品牌建设张力。润泽科技认真贯彻落实国家发展战略，以国家新基建、“东数西算”等产业政策为导向，完成京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈、甘肃规模化数据中心布局，持续提升项目的规划设计、工程建设及数据中心运维的关键竞争力，打造稳定、安全、可靠、绿色的数据中心。\n传承弘扬红色文化，赋予品牌丰富内涵。润泽科技把红色文化理念融入品牌体系建设之中，提升内在品质，形成品牌文化的“红色基因”和“传统底色”。润泽科技紧跟党和国家政策，深耕数字经济“蓝海”，以党建引领打造企业文化“软实力”，为企业稳健发展提供坚强支撑。\n润泽科技积极践行社会责任，激活品牌建设内生动力，不断提升企业的经济、社会、环境综合价值，铸就品牌发展新高度。\n数据来源：润泽智算科技集团股份有限公司\n股票简称：润泽科技\n股票代码：300442"
  },
  {
    "title": "创新驱动  激发品牌活力（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-13.htm",
    "date": "2023-05-11",
    "content": "以新发展理念推进品牌提档升级\n五粮液集团（股份）公司党委书记、董事长  曾从钦\n品牌是高质量发展的重要象征，加强品牌建设是满足人民美好生活需要的重要途径。我们必须牢牢把握高质量发展这个首要任务，以新发展理念推进品牌提档升级，以新品牌实践赋能企业迈向一流，以新发展成果服务人民品质生活。\n品牌创建是一个系统工程、长期工程，必须高标准谋划、全方位统筹、高水平推进。面对新时代品牌建设的新要求、新任务，必须更加完整、准确、全面贯彻新发展理念，久久为功促进品牌建设高质量可持续发展。\n五粮液坚持以品质体系建设为本、以文化体系建设为魂、以产品体系建设为要、以营销体系建设为纲、以产业生态体系建设为基，把品牌摆在更加突出和重要的战略地位，不断强化品牌个性和品牌张力，持续提升品牌影响和品牌价值。\n品牌是企业核心竞争力的重要体现，也是企业走向世界的名片。建设世界一流企业，品牌卓著既是必然要求，也是必由之路。五粮液以文化赋能品牌建设实践，以坚定的自信、开放的姿态、务实的行动，持续弘扬“和美五粮”理念，努力做好中国白酒文化的传播者和世界酒文化交流的联结者，不断引领中国白酒向世界产业链、创新链、价值链高端迈进。\n满足人民日益增长的美好生活需要是企业发展和品牌建设的奋斗目标和最终目的，要始终践行以人民为中心的发展思想，把发展成果不断转换为生活品质。作为与人们生活息息相关的经营主体，五粮液始终遵循“种、酿、选、陈、调”美酒五字诀，匠心酿好每一滴美酒，为美好生活供给卓越产品；始终坚持生态优先、绿色发展，协同推进扩绿、节能、减污、降碳，为人与自然和谐共生奉献绿色智慧；始终将使命担当和社会责任牢牢记在心上、时时抓在手上，持续推动产业链融通、引领产业集群打造、助力乡村振兴，为经济社会进步、发展成果共享贡献企业力量。\n\n持之以恒为消费者提供高品质服务\n海信集团控股股份有限公司董事长、总裁  贾少谦\n中国企业迈向世界一流，做精做久品牌力是必然之路。近年来海信以品牌建设引领高质量发展，将产品向高端转型，产业链向高技术延伸，产业架构向高科技转移，扎实推进全球化品牌建设。海信将以“内驱”牵引高质量增长，充分抓住制造高端升级、全球化产业结构调整的机遇，持之以恒地为消费者提供高品质的产品和服务，释放品牌新力量，助力品质新生活。\n坚持创新领先，高端产业和产业高端并举，赢得国际话语权。企业是科技创新的主体。海信始终把科技创新摆在高质量发展的关键位置，鼓励技术人员勇闯“无人区”，对前瞻性技术、关键技术和技术难点进行研究，专注打造垂直产业链的综合创新能力。面对行业竞争新常态，海信用技术创新形成更高质量产品和服务的有效供给，带动新需求，形成新优势。与此同时，海信将产业链向高技术延伸，产业架构向高科技转移，在集成电路、新型显示、虚拟现实、人工智能等战略性新兴产业和未来产业重点突破。\n坚持高质量和高品质，筑牢品牌全球化底气。质量是海信的生命。在用户看不见的地方，我们更要下硬功夫。海信自主研发的激光电视在开发过程中，部分零件开关测试时间跨度达到两年，有的零件开关机次数累计高达90万次。海信人对质量的坚守，已经让“质量”成为海信产品最鲜明的底色，成为海信品牌的首要竞争力。\n坚持自有品牌建设，强化企业发展韧性。在国际化的征程上，海信更是始终坚持自主品牌出海。品牌力的持续提升，让海信的发展更具韧性。除了海信母品牌的提升，海信旗下的其余品牌也同样显著突破，收购的老品牌重新焕发活力，新创立的年轻品牌赢得市场认可。\n做精做久品牌力，本质上是对长期发展的坚持，它带来了系统化、结构化、可持续的增长，带来了应对各种不确定性和挑战的抗风险能力。海信将继续以品牌建设为重要抓手，推进建成具有全球竞争力的世界一流企业。\n\n用技术创新构建高端智慧出行生活\n赛力斯汽车董事长  张兴海\n如今，汽车行业的“数智化”正重塑人们的生活方式。作为一家深耕技术创新的科技型制造企业，赛力斯汽车始终坚持创新驱动，致力于推进传统汽车向智能汽车、传统制造向智能制造转型升级，以创新产品力为用户构建高端智慧生活。\n在创新产品研发领域，赛力斯汽车积极应用数智化技术，陆续推出了纯电、增程式等多技术路径的智能化新能源汽车解决方案，设计推出的AITO问界系列车型销量累计10万辆。同时，赛力斯汽车着力推动智能软硬件一体化研发工作，包括“全栈自研+系统整合”两大能力，涵盖智能车控、智能电控、智能座舱、智能网联、智能驾驶等五大整车功能域。\n基于自身智能制造能力，赛力斯汽车还培育研发了超级电驱智能技术平台，在技术层面实现了对第三代增程器、驱动技术、智能控制等方面的全面进化，满足了用户低能耗、长续航、高性能的驾乘需求。为了更好的用户出行体验，赛力斯汽车构建了有效的机器视觉交通解决方案，极大程度提升了车辆的运维效率。\n赛力斯汽车还依托自主创新能力，运用数字孪生技术搭建智能化生产基地，致力于打造“中国领先·世界一流”的智慧工厂。赛力斯智慧工厂拥有冲压、焊装、涂装、总装车间，超1000台机器人协同运作，关键工序100%自动化且24小时全时在线检测，有效降低人力成本的同时，进一步提升生产效率和保障产品品质。\n一直以来，赛力斯汽车坚持绿色低碳长期主义，秉承“推动汽车能源变革，创享智慧移动生活”的使命，将绿色环保理念融入产品全生命周期，涵盖设计、生产、物流和回收等环节，推动绿色发展，实现低碳化发展。\n全心全意为用户服务，是赛力斯高质量发展的“锚”。造车20年，赛力斯汽车的用户服务经历了从“售后维修”到“被动服务转变为主动服务”，再到响应时代趋势的“软件定义汽车”的转变，但历久不变的是坚定践行全心全意为用户服务的理念。\n\n借力人工智能开拓丝绸产业新赛道\n杭州万事利丝绸文化股份有限公司董事长  李建华\n在绵延数千年的传承中，丝绸始终在创新中发展，在发展中创新，不断满足人们对美好生活的向往与追求。\n当前，人工智能引领时代潮流。传统丝绸如何借力人工智能开拓新赛道，万事利已经开启了大量的探索实践。近日，万事利发布了基于AIGC（人工智能生成内容）技术的高端个性化丝巾定制品牌“喜马东方”，围绕多样化的消费场景需求，给予消费者独特丰富的丝巾定制体验。\n“喜马东方”是万事利AIGC实验室的一项数字成果。万事利AIGC实验室是致力于释放行业设计师创作力、突破传统生产模式、实现传统企业数字化转型的技术研发中心。\n在“喜马心意礼”微信小程序平台上，用户只需简单输入生肖、性别、喜欢的风格等信息，平台就会即时呈现出一系列契合审美个性的丝巾图形。过程看似简单，背后是大量数据与模型在支撑。平台依托万事利AIGC实验室在AI图像算法集成等方面的领先优势，从50多万的海量花型数据中读取美的规律，让人工智能更了解用户的创意需求。依托万事利打造的数字化生产链，可以实现丝巾定制化生产，最快24小时交付到消费者手上。\n万事利丝绸是国内较早布局探索虚拟与现实场景交互，并将其作为产业转型发展新动能的实体企业。为了探索传统丝绸与人工智能结合的更多新模式、新业态，万事利还将AIGC设计与数字藏品结合，激发了丝绸的全新消费模式，拓展丝绸的更多消费场景。此外，万事利还通过自主研发的AIGC技术赋能整个创意设计行业，搭建了专注服务创意设计群体的人工智能创意工作站，帮助设计师快速、便捷、高效地运用平台的AI创意能力，提高设计开发效率。\n共建“一带一路”倡议的深入实施，再一次促进了东西方经济文化的交流与合作。作为丝绸文创企业，万事利丝绸立足于打造走向世界的民族品牌，用时尚创意、数字科技推动丝绸文化全球传播的同时，实现中国品牌在品质、价值方面的新超越。\n\n度小满——\n降低融资成本，服务小微企业\n本报记者  温素威\n数量众多的小微企业和个体工商户为稳经济、稳就业发挥了重要作用。与大中型企业相比，小微企业得到的金融支持仍需加强。\n缺少成本可控的风控方式对小微企业实现融资产生了不利影响。传统风控依靠人海战术，通过客户经理上门实地考察获取企业的信用信息，成本高，商业模式难以持续。度小满和北京大学光华管理学院联合开展的一项研究发现，从贷后表现来看，相对于个人用户，小微企业主的互联网贷款逾期概率显著更低，因为小微企业主往往长期存在资金周转的需求，因而更加重视自身信用。\n如何将小微企业主客观上的优质信用转化为金融机构可以识别、监测的风险评估结果，就成为破局小微企业融资难问题的关键。\n用科技对小微企业进行精准“画像”，可以大幅降低风控成本。近年来，金融科技公司利用人工智能和大数据技术，对小微企业进行精准“画像”，降低了风控成本，拓宽了服务边界。在探索数字小微金融的过程中，度小满在识别企业负责人个人信用基础上叠加企业信用识别，利用信息技术分析企业经营能力和经营状况，有效降低了小微金融风控成本。目前，度小满联合银行等金融机构服务的主体中，超七成是小微企业。\n发挥区块链、物联网等技术在供应链、产业链领域的应用潜力，通过供应链金融科技降低小微企业融资成本。供应链金融过去更多是服务关键企业上游企业，对于下游大量小微企业的覆盖不足。基于区块链、物联网等技术采集仓储物流生产等数据，可以拓宽传统供应链金融的业务边界。\n小微企业正在迎来新的发展机遇期，这也给金融市场带来了巨大的发展潜力。金融科技要做服务小微企业的探路者。度小满将继续以创新技术为驱动力，不断探索数字化小微金融服务新形式。\n\n同兴环保——\n坚持科技创新，增强比较优势\n本报记者  周小苑\n同兴环保成立17年来，以治理工业废气污染、重现碧水蓝天为己任，以“致力于创造技术领先的减污降碳解决方案”为使命，积极参与国内绿色治理，深入贯彻碳达峰、碳中和集成技术和绿色发展理念，以实际行动助力国家“双碳”目标的实现。\n同兴环保深耕环保领域，坚持科技创新，不断培育新业务增长极，持续助力美丽中国建设。同兴环保努力与客户建立和谐关系，追求良好社会信誉，厚植企业文化，形成了优秀的价值体系和宝贵的精神财富。\n品牌建设的根本是要练好内功，开发行业领先技术，增强在行业竞争中的比较优势。同兴环保通过持续不断的技术研发投入，在工业烟气治理方面取得一系列科研成果，拥有授权专利180余项，多项技术和产品达到国际、国内领先水平，并与国内多所知名高校建立了校企合作关系，提升全流程服务能力。\n同兴环保积极探索能源、储能领域校企合作新模式，联合中国科学技术大学开展钠离子电池材料相关基础性、前瞻性和关键性技术研究，共同推动关键储能技术向高水平、产业化发展，努力为实现国家“双碳”目标做出贡献。\n质量和服务是品牌的基石，提供优质环保工程是做好品牌建设的关键。同兴环保坚持服务好业主，赢得口碑，品牌影响力持续扩大。目前，同兴环保业绩遍布23个省份，涉及钢铁、焦化、建材、造纸等10余个行业，合作项目400余个，与宝武集团、国家能源集团、邯钢、鞍钢等近百家客户建立长期友好稳定的战略合作关系，通过自主研发及生产设备为业主方减污降碳持续贡献力量。\n未来，同兴环保将继续秉承“同兴、同赢、同梦”的企业理念，朝着“成为全球环保低碳技术领军企业”愿景不断努力。\n\n本版图片均为资料图片\n版式设计：沈亦伶"
  },
  {
    "title": "踔厉奋发  彰显品牌实力（中国品牌日）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-14.htm",
    "date": "2023-05-11",
    "content": "中联重科——\n擦亮金字招牌  拓展海外市场\n本报记者  宋静思\n中国装备，绽放世界。在新加坡巴实潘江港，中联重科多个米段的泵车正在伸展长臂“组团”作业，其中70米泵车创下了国内出口新加坡最长臂架泵车纪录；在沙特NEOM新城的建设现场，超100台中联重科挖掘机正在加速建设“未来之城”……这些都是中联重科抢抓海外机遇、产品广销全球的精彩一瞥。\n中联重科成立于1992年，自创立初期就确立了“科技产业化、产业科技化、发展全球化”的发展战略，致力打造世界级的先进制造企业，是中国装备制造业最早“走出去”的企业之一。早在上个世纪末，中联重科的产品就曾出口到埃及等国。2001年，中联重科整体并购英国保路捷公司，成为国内工程机械行业率先走出国门进行海外并购的企业。此后，中联重科在国际化道路上阔步向前，不断打开国际产能合作新空间。同时，加速在白俄罗斯、印度、巴西等新兴市场投资建厂，打造本地化制造集群。\n走出去，也要走进去。在国际化进程中，中联重科坚持以“做主、做深、做透”的海外发展思路，遵循“包容、规则、责任、共创、共享”五点共识，围绕本土化经营，形成技术、市场、产能等全方位的协同机制，把海外布点的作用发挥到极致。如今，中联重科已形成横贯欧亚大陆和新兴市场、纵贯南北美洲大陆和非洲大陆的“两横两纵”的海外格局，研发中心、生产基地、市场网络、服务体系遍布全球，产品和服务覆盖130多个国家和地区，境外收入持续增长。\n在新的全球产业竞争格局下，中联重科正加速用“地球村思维”拓展海外市场，深化以端对端、数字化、本地化为基础的海外业务体系，进一步完善全球战略布局，擦亮中国装备制造的金字招牌。\n\n鸿星尔克——\n抓住发展机遇  推动品牌崛起\n本报记者  赵梦阳\n据《全民健身计划（2021—2025年）》，到2025年，全国体育产业总规模将达5万亿元大关。根据国家国民体质监测中心数据，跑步是成年人参与度最高的运动之一。人们对专业运动产品的需求与日俱增，也将有力推动体育用品消费市场的持续扩容，国货品牌迎来宝贵的发展机遇。\n国货品牌的发展历程，也是品牌创新与科技的发展史。成立23年以来，鸿星尔克始终立足于体育用品行业，以科技赋能运动。近年来，在“科技新国货”理念引导下，鸿星尔克专注运动科技，通过科技与创新不断完善产品功能，改善用户体验。鸿星尔克专注科技，不断洞察消费者的需求，以“创新力”赋能“硬实力”，增强自身竞争力，助推中国运动品牌崛起。\n聚焦中国跑者，鸿星尔克以技术与产品创新不断构筑起自己的跑鞋产品矩阵，开启属于自己的品牌进化之路。鸿星尔克坚持，“无论你是初级跑者、进阶跑者，还是精英跑者、职业运动员，在鸿星尔克总有一双适合你的跑鞋”，打造更适合国人运动的装备，满足消费者需求。\n从中国品牌到世界品牌，凭借20多年砥砺拼搏，鸿星尔克积极开辟布局全球化战略，把产品销往欧洲、东南亚、中东、美洲、非洲，向世界展示“中国品牌”的力量。\n从“制造大国”变为“制造强国”，“中国制造”开始向“中国智造”大步迈进，鸿星尔克是重要的见证者与参与者，以科技创新满足国人运动需求，以责任担当写下属于民族品牌浓墨重彩的一笔，将继续以高质量发展为推进中国式现代化贡献力量。\n\n江西银行——\n做好金融助农  推进乡村振兴\n本报记者  庄俊亭\n近年来，江西银行股份有限公司坚持“服务城乡居民、服务中小企业、服务地方经济”的市场定位，支持乡村振兴的各项部署，提升乡村振兴领域金融支持力度，推进乡村振兴领域金融产品创新，努力为乡村振兴事业持续贡献金融力量。\n江西银行实地走访省供销联社各层级公司、区域龙头农业民营企业，深入调研农业产业生产发展、农业龙头企业生产经营、农户生产种植等情况，探索出集供销合作社、涉农企业、农户为产业主体的“农资集采直供”模式。在粮食产后保障上，联合粮商企业解决痛点。\n引金融“活水”，滴灌田间地头。江西银行通过数字化技术，推动农业企业底层资产数字化、产业链条透明化。利用农户种植面积、品种、产量、单价、订单和农保等数据，建立“三农”专项分析模型，打造“三农”专属信贷产品“江银i农贷”，对企业下游农资经销商、新兴农业种养大户等进行批量获客、授信，解决农户融资难融资贵的难题，提高普惠金融信贷投放效率，加快金融服务数字化转型。\n通过信息化、数据化、移动化、智能化的信息技术，江西银行将各领域专业服务、专业技术和专业人员，凝聚到农业生产经营环节。\n近年来，围绕乡村振兴国家战略，推动金融服务向县域和乡村下沉，不断提升涉农金融服务便捷性和可获得性，充分满足乡村振兴多样化金融需求。助力特色农业产业“加速跑”，坚持“一县一品”“一村一品”，创新推出“烟农贷”“橙农贷”“蜜桔贷”“油茶贷”“鱼类养殖贷”“黄鳝养殖贷”等特色化“三农”金融产品10余款，将信贷资金精准“滴灌”农村养殖户、种植户、养殖企业等农业经营主体、助力发展壮大。\n\n徽商银行——\n讲好品牌故事  服务地方经济\n本报记者  刘书文\n“成就客户梦想  创造股东价值  促进员工发展  承担公民责任”，徽商银行自成立以来，以实际行动助力实体经济发展，讲好品牌故事，提供金融服务，展现时代力量。\n坚守自身定位，传递品牌价值，树立良好形象。成立以来，徽商银行始终坚持城商行“服务地方经济  服务中小企业  服务广大民众”的定位，用心用情服务客户，以客户为中心，践行金融为民理念，扎根地方、深耕地方、依靠地方、服务地方，努力打造专业的综合金融服务商，争做区域零售业务的领先银行、城乡居民财富管理的首选银行。\n服务地方经济，彰显责任担当，推动重大项目落地实施。徽商银行加大信贷投放，持续发力制造业、战新产业、科创企业、绿色金融、乡村振兴等重点领域，促进地方经济平稳增长。\n服务中小企业，主动靠前服务，助力企业轻装上阵。徽商银行助企纾困解难，提供延期还本政策支持，将减费让利落到实处。积极响应稳外贸稳外资政策，开通便利化通道，创新“出口e贷”等线上产品，助力企业“出海”。\n服务广大民众，用心用情用力，释放扩内需促消费潜力。徽商银行围绕消费信贷、支付结算、金融科技等领域，制定一揽子支持政策，以让利惠民的实际行动，促进增长动能“强起来”、消费“旺起来”、商户经济“活起来”。\n接下来，徽商银行将始终全力服务“创新安徽、共进安徽、美丽安徽、开放安徽、幸福安徽”，朝着“创一流品质  建百年徽银”的愿景，擦亮地方金融企业品牌底色，致力打造优秀的地方主流银行，以高质量的金融服务助推地方经济高质量发展。\n\n冠珠瓷砖——\n坚持自主研发  打造文化品牌\n本报记者  王  洲\n随着国家经济实力、综合国力大幅提升，讲好中国故事成为民族品牌共同的愿景。成立之初，冠珠瓷砖就立足打造民族品牌，致力于“砖筑中国瓷砖硬实力”。\n把瓷砂土矿变成精美的瓷砖艺术品，在生产制造端，面对国外技术垄断，冠珠坚持走自主研发之路，建立起中国建筑陶瓷绿色智能制造示范基地，并先后实现信息化、自动化、智能化。企业与航天云网合作，建立了“智能制造+工业互联网+智慧园区”示范工厂，为行业智能化发展添砖加瓦。\n基于工业互联网平台，冠珠瓷砖以5G通信、数字孪生、大数据、AI人工智能、BI辅助决策等技术为智造“大脑”，智能化的生产流水线为“躯干”，用数字化赋能生产、质检、市场等制造链路各环节，高效保证了产品品质的稳定输出。\n既有品质保障，也注重文化创新。近年来，乘着“国潮”东风，冠珠瓷砖聚焦中国文化的传承使命和消费者对美好生活的追求，以数字智造为依托，以陶瓷本质溯源为根、以华夏古都名城为脉，以国韵新潮打造美好人居新体验，创新性地将传统文化融入瓷砖设计，讲好中国家居文化的故事。冠珠“华”系列岩板，以国韵新潮传承美好，让传统文化在一片片岩板上得到展现。\n作为民族品牌，冠珠瓷砖十分重视品牌的社会效益。立足于人民对美好生活的向往，冠珠瓷砖积极通过“1000个中国人的家”美居计划，以中国文化涵养中国审美，让中国人的家成为世界美好人居的典范。同时积极响应乡村振兴战略，倾力打造新型乡村建筑案例，成为“绿色建材下乡”指导目录入选品牌，为绿水青山、美好人居添砖加瓦。\n作为民族瓷砖企业，冠珠瓷砖将继续立足科技创新，根植中华文化，用民族品牌的匠心坚守和时代担当，为传承中国陶瓷文化发挥品牌示范价值。\n\n美腕——\n深耕直播行业  共建公益品牌\n本报记者  吴  姗\n在数字经济腾飞的背景下，直播行业行驶在发展的快车道上。千千万万个品牌通过直播间触达更为广阔的消费人群，越来越多的消费者在直播间享受到更为丰富便捷的购物体验。作为在行业内深耕8年有余的直播电商机构，美腕践行社会责任，将创新实干担当转化为企业高质量发展的内生动力。\n近年来，美腕积极探索直播电商助力乡村振兴新路径。在各级政府的指导下，美腕积极开展公益直播，帮助农产品打通销路。2020年以来，美腕旗下直播间售出近千万件助农产品，云南宁蒗的苦荞茶、新疆喀什的枣、西藏日喀则的青稞面……众多特色产品受到市场欢迎。\n儿童教育、妇女健康、绿色环保等也是美腕长期关注、持续投入的重点。在捐款捐物的同时，美腕注重通过公益实现改变。美腕援建20余所希望小学，为偏远地区青少年创造良好学习成长环境；为云南、贵州偏远地区千名妇女免费提供宫颈癌筛查及健康宣讲；在287个城市发起快递盒回收活动，与消费者共护绿水青山……\n与此同时，随着直播经济蓬勃发展，直播电商的意义早已从“带货”延伸到产业链上下游。近年来，美腕在助推诸多优质国货品牌快速发展的同时，也推动着中高端供应链国产化。通过与美腕旗下直播间合作，许多国货品牌实现突破，众多新品牌、新产品快速获取消费者青睐，也有诸多老字号品牌重新焕发生机。2022年，超过1600个国货品牌走进美腕旗下直播间，上架国货链接数超1.3万个，销售国货件数超2.4亿件。\n随着直播产业的高速发展，合规发展与标准建设成为直播电商行业高质量发展题中之义。美腕2019年成立选品和质检团队，对每一款上播产品进行合规审核，并与行业权威机构和专家合作，持续提升在选品、合规、质检等方面的能力。未来美腕将继续加强合规建设，筑牢稳健发展基石。\n\n本版图片均为资料图片\n版式设计：沈亦伶"
  },
  {
    "title": "积极应对挑战  探索项目发展（竞技观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-15.htm",
    "date": "2023-05-11",
    "content": "核心阅读\n本届东亚锦标赛，中国队高居奖牌榜首位。但对中国空手道队来说，备赛杭州亚运会仍充满挑战。空手道没有入围2024年巴黎奥运会项目设置，项目的普及推广工作亟待翻开新的篇章，中国空手道正不断尝试新的发展路径。\n\n4月28日至30日，第十届东亚空手道锦标赛在浙江台州玉环奥体中心展开，共6支参赛队伍的166名选手在这里切磋技艺、比拼交流。\n这是新一期中国空手道队组建后的首场大赛，更是中国队选手自东京奥运会后参加的首场国际比赛。2021年举办的东京奥运会上，空手道作为新增大项首次跻身奥运会，中国空手道队也凭借尹笑言和龚莉的出色表现收获了两枚奖牌。但在2024年巴黎奥运会的项目设置中，空手道项目没能入围。\n对中国空手道队来说，杭州亚运会的备赛任务依旧重要而艰巨。与此同时，项目的普及推广工作也亟待翻开新的篇章，中国空手道正不断尝试新的发展路径。\n如何找回节奏？\n东亚空手道锦标赛为期3天的比赛中，中国队选手共收获了21枚金牌、11枚银牌和6枚铜牌，高居奖牌榜首位。不过，这些成绩在中国空手道队主教练李红看来，没能达到预期。“我们在杭州亚运会上的重点级别是女子-61、-55和-68公斤级，但是这次在-61公斤级比赛中，龚莉没有拿到金牌，比较遗憾。”李红说。\n龚莉赛后表示，由于在东京奥运会后没有参加过国际比赛，加上伤病影响，自己还在重新找回比赛节奏。“比赛节奏”也是目前整支队伍普遍面临的问题。赛事期间，现场观赛的国家体育总局拳击跆拳道运动管理中心主任张智认为，国家队过去一段时间的系统性集训时间较短，也没有同其他队伍高手比拼，这都在一定程度上对队员的状态和发挥造成了影响。\n面对即将到来的杭州亚运会，本届东亚锦标赛对中国队来说是一次宝贵的热身和训练机会。张智介绍，东京奥运会后，空手道项目在计分等竞赛规则上进行了不小的变动，都需要中国队尽快调整适应。“新的规则更加鼓励选手使用高分值的技术。”张智说：“规则的变化带来节奏的变化，例如使用高分值的腿法会加大体能的消耗，这些都需要适应。”\n参加本届东亚锦标赛的中国队于4月5日才刚刚组建，目前，杭州亚运会备赛工作已经紧锣密鼓地展开。5月1日，刚刚结束了比赛任务的国家队又在北京体育大学开始了第二期集训，准备7月即将在马来西亚进行的亚锦赛，之后便将踏上亚运会的赛场。\n“亚运会当然要全力以赴，努力站上最高领奖台！”本届东亚锦标赛上夺得女子个人组手-68公斤级冠军之后，李巧巧信心十足。“客观来看，亚运会上队伍面临的挑战还是比较大的。”张智说：“但是我们会竭尽全力，向金牌发起冲击。”\n能否再次入奥？\n10月15日至17日在印度孟买召开的国际奥委会第140届全会上，将产生2028年洛杉矶奥运会的新增大项，空手道项目在备选名单之中。\n“我们当然希望空手道项目能够重新进入奥运会，这有利于整个项目的发展。”李红不仅是中国空手道队的主教练，还是中国队首位空手道世锦赛冠军，对于空手道“入奥”的影响，她感受颇深。\n张智认为，空手道进入奥运会，对中国空手道项目的发展起到了很大作用。2016年国际奥委会宣布空手道进入东京奥运会之后，2017年第十三届全运会便将空手道纳入项目设置。\n“从项目发展的角度来说，我们还需要在夯实群众基础方面多下功夫。”张智认为，不能单纯依托专业队推动项目普及。“会员人数和大众普及等是项目发展的基础。为了协会与项目的长远发展，需要吸引更多人，特别是年轻人参与这项运动。”张智说。\n因此，对于10月即将迎来的“入奥”投票，张智认为应该保持一颗平常心。“进入奥运会或许会迎来新一轮的机遇，但这不是项目发展的唯一出路。”张智说。\n如何推广普及？\n4月30日上午，胡航鸣、杨通垠和章桾豪携手为中国队夺得了本届东亚锦标赛青少年组团体型项目的金牌。3名选手都出生于2008年，练习空手道已经有三四年的时间。“刚开始只是觉得动作很帅，后面慢慢了解空手道文化，也体会到强身健体的益处。”胡航鸣说。说罢，三人礼貌地一鞠躬，回到看台上给队友加油助威。\n在张智看来，推动项目普及，协会必须打开思路。让空手道走进校园、吸引更多青少年参与是重点之一。“空手道项目讲究‘寸止’，类似于我们俗称的点到为止，在武道类项目中是非常安全的一种。”张智说：“另外，空手道项目中尊敬师长的礼仪规范等，也与中国传统文化相符，这些育人功能都意味着它适合在校园中开展。”\n据了解，在北京的部分学校，空手道项目已经成为校本课程。张智认为，若想优化普及效果，还需要制订标准化的课程大纲和教材，在体教融合上有质的提升。\n目前，世界空手道联合会有超过200个会员单位，总部设在西班牙。“这是一项风靡世界的运动。”李红介绍，自己带队在国外参赛时，经常能感受到群众的参与热情，参赛人群中甚至有满头白发的老人。\n张智介绍，目前国内的空手道道馆良莠不齐，也没有形成合力。“下一步，我们要加强协会功能建设，例如培训教练员、裁判员以及其他相关从业人员。”张智说：“做好基础服务，才能稳固发展。这条路或许很难，但我们必须坚持走下去。”"
  },
  {
    "title": "让亚运筹办更加绿色（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-15.htm",
    "date": "2023-05-11",
    "content": "在营造“千岛碧水画中赛”参赛环境的同时，淳安做好亚运场馆及配套设施的整体建设规划，着力改造提升周边环境，推进赛事筹办\n\n弃渣场经过巧妙设计“变身”为山体公园，废弃的荒坡地改造后成为茶园；原先的自然村整体搬迁后，白墙黛瓦的整体风貌得以留存，位于浙江淳安的金山坪亚运小镇呈现“现代风、江南韵”。\n杭州亚运会期间，山地自行车、场地自行车、公路自行车、铁人三项、小轮车、公开水域游泳等赛事将在淳安界首体育中心举行。近期，一系列测试赛在此进行。走进千岛湖畔的淳安亚运分村，生态赋能亚运建设的绿色理念随处可感可触。在营造“千岛碧水画中赛”参赛环境的同时，淳安做好亚运场馆及配套设施的整体建设规划，着力改造提升周边环境，推进赛事筹办。\n一方面，将绿色理念嵌入亚运场馆亚运村建设、管理和运营的全周期和全过程。淳安亚运分村是杭州唯一在非市区建设的亚运分村，在提升亚运村周边环境的同时，如何更好地践行“绿水青山就是金山银山”理念，保护好“灵山秀水”，对规划建设提出了更高要求。\n另一方面，做好、做深“后亚运文章”，做好场馆赛后利用，也需提前谋篇布局。据悉，淳安县瞄准“赛后文体城”目标，将全力打造集运动康养、休闲度假、文化创意于一体的运动休闲特色目的地。\n淳安亚运分村所在的界首乡，水域广阔、港湾曲折，拥有“黄金湖岸线”，沿线随处可见骑行、徒步的游客。这条环湖绿道，也是骑行爱好者公认的打卡点。淳安将以此为依托，大力发展“绿道+”文体旅经济，串联沿线景区景点、田园村庄，促进三产融合，带动群众致富。同时，当地积极探索以赛促产，大力发展水上运动、山地运动等时尚型运动休闲项目，打造省级赛事集聚县，争创国家体育旅游示范基地，既探索了赛后可持续发展新路径，也为乡村振兴注入新活力。"
  },
  {
    "title": "环广西公路自行车世界巡回赛将于10月举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-15.htm",
    "date": "2023-05-11",
    "content": "本报南宁5月10日电  （记者庞革平、郑壹）记者从广西壮族自治区体育局获悉：2023年环广西公路自行车世界巡回赛将于10月举行。\n据介绍，环广西公路自行车世界巡回赛是中国唯一的公路自行车世界巡回赛，也是目前广西历史上举办过的最高级别赛事之一。2017年至2019年，环广西公路自行车世界巡回赛连续3年在广西举办，赛事综合效益依次为6.52亿元、8.91亿元、10.06亿元。\n2023年环广西公路自行车世界巡回赛包含男子世巡赛与女子世巡赛，其中男子世巡赛将在广西北海、钦州、南宁、柳州、桂林举行。比赛路线将在延续往届路线的基础上进行优化调整，首次赛道勘察工作已于4月底完成。"
  },
  {
    "title": "2023年全国和美乡村广场舞大赛江苏站举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-15.htm",
    "date": "2023-05-11",
    "content": "本报苏州5月10日电  （记者王亮）10日，“塘桥镇杯”2023年全国和美乡村广场舞大赛（江苏站）在江苏省张家港市塘桥镇举办，共吸引来自全省的14支广场舞队伍参赛。\n本次大赛以“建设和美乡村·舞动健康生活”为主题。相关负责人介绍，各参赛队根据主题，精心挑选曲目、编排舞蹈，生动展现了江苏宜居宜业和美乡村建设成果。\n大赛由农业农村部农村社会事业促进司、国家体育总局群众体育司指导，中国农民体育协会、江苏省农业农村厅、江苏省体育局、江苏省农民体育协会、江苏省广场健身舞运动协会、江苏省张家港市人民政府主办。"
  },
  {
    "title": "倡导绿色低碳生活  推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-15.htm",
    "date": "2023-05-11",
    "content": "4月22日是第54个世界地球日，主题为“珍爱地球，人与自然和谐共生”。世界地球日当天，康师傅控股有限公司（简称“康师傅”）正式开启“去瓶空想象岛——与万物共生”减碳活动，将“减碳”与电商全渠道业务场景深度结合，覆盖了社区电商和餐饮店商等业态，横跨天猫超市、京东、拼多多、淘菜菜等16个平台，旨在把康师傅绿色健康的品牌理念与低碳产品带入千家万户。\n近年来，康师傅从推动高质量发展出发，将集团发展理念升级为“家园常青，健康是福”，注重减碳与环境保护。此次开展电商全渠道减碳活动，是康师傅将业务场景与绿色消费理念相结合、倡导绿色生活方式的新尝试。\n多方跨界联手 与广大消费者踏绿而行\n2022年，康师傅推出了包括康师傅首款低碳商品——无标签冰红茶、首款碳中和商品——纯萃零糖原味茶，以及通过减少包装使用实现减碳的系列方便面等低碳概念产品。此外，康师傅还带来最新减碳成果——获取“产品碳足迹证书”的经典红烧牛肉面。除官方店铺外，康师傅还邀请线上电商平台经销商等下游伙伴共同参与，推动形成绿色消费新风尚。\n康师傅还与箱包行业领军企业CROWN皇冠、知名设计师、天猫超市自有品牌“喵满分”等跨界合作，与威立雅等减碳解决方案合作伙伴共创，推出了用康师傅废弃饮料瓶制作的拉杆箱、野餐垫、手提袋、收纳盒等环保产品。在春暖花开的季节，与消费者一起，踏绿而行。\n首个rPET商业化项目展现绿色发展新模式\n本次康师傅联合环保解决方案合作伙伴、CROWN皇冠、国内领先的PET板材制造商经过专利技术处理后共同推出环保旅行箱，一个20寸的旅行箱大约可消耗47个康师傅冰红茶500ml饮料空瓶，为PET（聚对苯二甲酸乙二醇酯）废弃物找到了循环利用的又一有效途径。这是康师傅作为“减碳友好行动”核心发起企业以及联合国全球契约组织的全球发展倡议助力可持续发展目标的首个试点项目——“缓解海洋塑料污染，助力低碳经济转型”试点项目创始参与单位，推出的第一个商业化rPET（回收的聚对苯二甲酸乙二醇酯）项目。\n世界地球日当天，康师傅环保旅行箱在电商全渠道上架，为广大消费者提供绿色消费新选择。\n多年来，康师傅一直努力“成为受尊崇的企业”，使自身发展有利于自然环境、国家社会、合作伙伴和广大消费者。康师傅通过减碳行动践行企业发展战略，推动全链条减碳、科学减碳。\n以技术创新驱动产业绿色循环，探索高质量发展新路径。康师傅行政总裁陈应让表示，康师傅作为行业领军企业，未来，将携手产业链及跨界伙伴，继续开发更多绿色、健康的产品，积极在绿色发展中探索新的商业模式，让“家园常青，健康是福”成为生活中美好的现实，在带动产业链高质量发展的同时，推动建设美丽中国，共同构建人与自然和谐共生的地球家园。\n数据来源：康师傅控股有限公司"
  },
  {
    "title": "本版责编：巩育华  唐天奕  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-15.htm",
    "date": "2023-05-11",
    "content": ""
  },
  {
    "title": "陕西西凤酒厂集团有限公司 在高质量发展中酿造美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-16.htm",
    "date": "2023-05-11",
    "content": "陕西西凤酒厂集团有限公司（简称“西凤集团”）主导产品西凤酒，是我国知名的白酒品牌之一，是凤香型白酒的代表。西凤集团坚守“酿造美好生活，让凤酒香满人间”的使命，弘扬“敢为人先、包容进取、追求卓越”的企业文化，以科学发展、加快发展、协调发展为工作主旋律，推动企业高质量发展，全方位服务人民群众美好生活。\n\n坚持稳健经营   推动高质量发展\n1.2022年全年实现销售收入84.29亿元，2022年西凤酒品牌价值为2120.11亿元。\n2.西凤集团总资产100亿元，占地2000余亩，员工6000余人。核心子公司陕西西凤酒股份有限公司年产销白酒约10万吨。\n3.西凤集团拥有国家级白酒评委10人，国家注册高级品酒师12人、中级品酒师47人。\n夯实品质根基   坚定提质增效\n1.2022年，西凤集团3万吨优质基酒和3万吨凤型大曲项目产能全面释放，全年新产基酒优等品率突破70%，新产大曲优等品率突破90%，产质双标均达到历史最高水平。\n2.白酒数字化工厂建设项目进入陕西省国家智能制造食品工业项目行列，并荣获2021年度“中国食品工业协会科学技术奖”二等奖。\n3.智能收酒勾酒管网系统投入使用，酿酒机器人、AGV 运输机器人等智能化设备实现规模化应用。\n4.坚守纯粮固态酿造技艺,传承千年酿造工艺。\n5.2022年，西凤集团打造原粮示范基地，酿酒原粮种植规模达40余万亩，以保证酿造用粮品质。\n6.2022年，西凤酒引进防伪溯源系统，在产品溯源方面，消费者只要扫描二维码，就可直观了解产品的各种“身份信息”，为西凤酒品质安全保驾护航。\n传承历史文化   持续深化文化建设\n1.成立西凤酒研究院，持续向世界展示西凤酒的历史文化和品牌魅力。深度参与国际展会活动，加强交流合作。\n2.西凤酒酿造技艺入选第五批国家级非物质文化遗产代表性项目名录。\n3.公司编写《西凤酒志》，记述和反映西凤酒的历史文化、口味特色、工艺特点、典型风格、酿艺传承和创新发展，对宣传陕西文化、历史、名物特产具有积极带动作用。\n4.筹备建设现代大型西凤酒博物馆，深入推进西凤酒历史文化传承，使西凤酒文化遗产资源成果惠及更多人民群众。\n发挥国企担当   致力于低碳发展\n1.西凤集团自2014年开始，先后拆除厂区内全部燃煤锅炉，拆除后每年可减少二氧化硫排放约280吨、氮氧化物排放约53吨、烟尘排放约540吨。\n2.西凤集团凤香型酿酒车间引入太阳能光伏发电照明、雾化喷淋装置以及三级沉淀池循环水利用等绿色建造装置和方式，实现清洁低碳发展。\n3.在“四废”处理方面，西凤集团积极开展“四废”综合处理利用，制定自行监测方案，对运营过程中产生的废气、废水、固体废弃物、噪音主要污染物分别进行针对性治理。2022年公司发生环境污染事件0起，2022年生态破坏事件0起。\n增进员工福祉   共享发展成果\n1.建立健全公司员工职业健康管理体系，开展全员免费健康体检，实施女职工健康“关爱行动”，为全体女职工增设6个项目的免费检查。\n2.建设完成宝鸡市目前规模最大的“职工之家”，为广大职工在工作之余提供锻炼放松、陶冶情操的“暖心之家”。\n3.2022年，子公司陕西西凤酒股份有限公司被人力资源和社会保障部、中华全国总工会等授予“全国和谐劳动关系创建示范企业”称号。\n承担社会责任   共享美好生活\n1.西凤集团在榆林市佳县建设西凤酒原粮种植基地，带动2120户脱贫户增收致富，6000多户农民增产增收。\n2.西凤集团捐赠资金1000万元用于宝鸡市疫情防控。\n数据来源：陕西西凤酒厂集团有限公司"
  },
  {
    "title": "阿拉伯旅游市场展在迪拜举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-17.htm",
    "date": "2023-05-11",
    "content": "阿拉伯旅游市场展日前在阿联酋迪拜世界贸易中心举行，来自150多个国家和地区的2000多家展商参展。本次展会的主题是“努力实现净零排放”。主办方还举办了数百场讨论会，共商旅游行业低碳转型之路。当前，中东北非地区国家持续出台多项举措，促进旅游业强劲复苏和可持续发展。\n中东旅游市场强劲复苏\n2022年，中东北非地区的旅游业强劲反弹，已恢复到新冠疫情前水平的83%，成为联合国世界旅游组织报告中表现最亮眼的地区之一。据统计，2022年前3个季度，沙特共吸引1800万人次国际游客，成为吸引国际游客数最多的阿拉伯国家，其次是阿联酋和摩洛哥。\n沙特去年旅游业投入达到490亿美元，同比增长93%，并举办了4000多场活动。按照沙特“2030愿景”，到2030年沙特将每年接待1亿人次游客，创造100万个就业机会，旅游业占国内生产总值的比重将从现在的3.2%增长到10%。沙特旅游大臣艾哈迈德·哈提卜表示，旅游业去年已经为沙特创造了88万个就业岗位。政府将继续出台相关政策，鼓励旅游业健康发展，提升服务水平，加强旅游从业人员培训。\n埃及去年接待了1170万人次游客。埃及中央银行的数据显示，2022—2023财年前3个月，埃及旅游业收入为41亿美元，同比增长43.5%。国际评级机构惠誉预计，埃及今年的旅游业收入将达到136亿美元，到2026年将增长到179亿美元。业内人士表示，埃及不断改善营商环境，鼓励私人投资进入旅游业，并为游客推出各项便利措施，为旅游业发展提供保障。\n咨询公司“伦敦经济”中东北非地区负责人大卫·古杰表示，由于今年世界经济整体疲软，欧美国家物价飙升，旅游业将保持温和复苏。不过，中东地区特别是海湾国家的旅游业呈现强劲复苏态势，海湾国家今年有望接待5640万人次游客。“海湾国家普遍制定了大规模经济多元化战略，并把发展绿色能源和旅游业作为重点。对旅游行业的持续投资将进一步增强海湾国家对各国游客的吸引力。”大卫·古杰说。\n地区国家推出众多新项目\n展会期间，海湾国家参展商纷纷展示正在兴建或即将落成的文旅设施，相关机构也宣布了一系列旅游便利措施。\n阿联酋联邦铁路网去年已投入货运，未来还将开通客运服务。预计这一项目将为旅游业带来230亿迪拉姆（1元人民币约合0.53迪拉姆）收入，到2050年将减少21%的公路交通。阿布扎比新机场计划于今年底开通，可接待3000万人次游客。在阿布扎比卢浮宫之外，阿布扎比还在建设自然历史博物馆、扎耶德国家博物馆、古根海姆博物馆等文化设施，以提升游客的文化体验。\n为促进旅游业发展，展会期间，阿联酋航空和阿提哈德航空宣布拓展联运合作，这是总部同在阿联酋的两家航空公司之间达成的首个类似协议。今年夏天起，旅客搭乘两家航空公司中任何一家的航班都可选择购买一张飞往迪拜或阿布扎比的机票，并从另一个机场无缝返程。协议还为旅客提供了一站式购票及行李托运服务。\n沙特已经宣布了新未来城、阿玛拉、德拉伊耶、红海、奇迪亚等多个超大型综合文旅项目，相关项目的方案还在不断更新，数量不断增加。德拉伊耶古城一期已于去年底开放，到2030年每年将接待2700万人次游客；红海旅游项目今年将有首批酒店落成，项目全部完成后，将在22个岛屿和6个内陆地区建造50家酒店和度假村；新未来城将于明年第一季度落成第一家岛屿度假酒店，向世界展示沙特的可持续发展理念。\n沙特不久前还宣布拟在利雅得西北部建设一个19平方公里的新城，其核心是400米高的立方体建筑新四方宫，与位于利雅得城南的旧四方宫方位相对。建成后这将是世界上最大的单体建筑。新四方宫将用数字和虚拟技术，为游客构建一个立体虚拟空间。\n在卡塔尔，今年前两个月接待的游客数达到去年同期的3.5倍，彰显世界杯效应。卡塔尔政府宣布，已把世界杯期间推出的球迷卡申办网站转型为游客入境卡塔尔的门户网站。在阿曼，该国首个大型综合设施项目卡赞经济城正在建设中，除了港口和经济基础设施，还包括酒店、住宅区和娱乐区。\n可持续旅游成为关注重点\n《联合国气候变化框架公约》第二十八次缔约方大会今年将在阿联酋迪拜举行。阿拉伯旅游市场策展公司负责人达妮埃尔·柯蒂斯说，展会以“努力实现净零排放”为主题，为业界凝聚减碳共识提供契机。展会推出多个措施减少碳排放，比如使用可再生纸，采用纯电动或混合动力汽车作为交通工具，推广使用手机应用程序、减少宣传资料等。展览还专门设立了可持续性中心，举办讨论会，邀请业界代表探讨减碳方案。\n世界旅游及旅行理事会的调查显示，42%的旅游机构已经宣布了气候变化应对方案，61%的游客表示将更加注重可持续旅游。该理事会总裁兼首席执行官朱莉娅·辛普森表示，随着疫情缓和，全球旅游业有望加速复苏。游客的偏好也发生了变化，可持续旅游日益受到青睐。\n阿联酋经济部长阿卜杜拉说，旅游业是阿联酋经济的重要部分，对促进经济多元化、创造就业、文化交流发挥着驱动作用。去年，阿联酋发布了2031旅游战略，目标是到2031年使每年入境游客达到4000万人次。阿联酋将致力于实现包括旅游业在内的经济可持续发展，为全球共同应对挑战提供思路。\n约旦旅游局局长阿卜杜勒·阿拉比亚特在参加展会讨论时表示，过去20年来气候变化造成的经济损失高达2.97万亿美元，洪灾、热浪、飓风频发，让旅游业蒙受巨大损失。各国政府需要扶持可持续旅游业的投资，宣介环保理念，采用绿色能源等。\n世界旅游市场顾问哈罗德·古德温表示，旅游业实现可持续发展，要针对两大“排放大户”发力。首先是航空业，目前航空业界正努力推广可持续航空燃料，到2050年实现净零排放。其次是酒店业，他建议酒店行业加速转型，加大可再生能源利用。\n可持续酒店联盟首席执行官格伦·曼齐乌克表示，旅游行业不仅要碳平衡，还要争取负排放，因此联盟提出了酒店业碳正向计划，并在今年初发布行动计划，从经济、环境、社会等多个方面促进旅游业的可持续发展。\n（本报迪拜5月10日电）"
  },
  {
    "title": "塞尔维亚经济保持向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-17.htm",
    "date": "2023-05-11",
    "content": "国际货币基金组织代表团日前访问塞尔维亚时表示，塞尔维亚经济保持向好态势，展现出良好韧性。国际信用评级机构标准普尔近期将塞尔维亚的经济展望调整为“稳定”。\n塞尔维亚总理布尔纳比奇近日表示，2017年至2022年，塞尔维亚是欧洲服务出口增速最快的国家之一，增长率高达112%。今年塞尔维亚货物和服务出口额有望达到420亿欧元。\n今年初，塞尔维亚政府在国际市场发行了总额17.5亿美元的双期欧洲债券，发行当天投资者对债券的需求总额超过110亿美元，是发行金额的6倍多。塞尔维亚在国际资本市场上的融资成功从一个视角表明，投资者对塞尔维亚经济增长前景充满信心。\n自2017年以来，塞尔维亚国家外汇储备持续增长，今年3月底达到创纪录的214亿欧元，是2008年国际金融危机期间的两倍多。塞尔维亚国民银行（央行）表示，外汇储备增加的主要原因是外国直接投资不断流入，预计未来几年外汇储备都将处于充足水平。据统计，2022年塞尔维亚的外国直接投资创下超过44亿欧元的新纪录。\n塞尔维亚国民银行发布公告称，在外部环境不利的条件下，投资者仍将塞尔维亚视为优质投资目的地，原因包括该国出台连续有效的经济政策，政府承诺并实施结构性改革，商业环境持续改善，外贸出口日趋多元化等。\n为进一步推动经济社会可持续发展，塞尔维亚正在加大力度发展基础设施，促进经济绿色转型。塞尔维亚政府在2023年预算中为基础设施建设划拨的资金达到36亿欧元，计划修建从首都贝尔格莱德至北马其顿边境的高铁。在绿色经济领域，塞尔维亚国家电力公司近日发布报告称，计划在2023年至2035年投入80亿欧元以实现绿色脱碳转型，其中一半以上资金用于水电站、风电站和光伏电站的新建和升级改造，提高可再生能源发电量。\n近年来，中塞务实合作取得丰硕成果。塞尔维亚积极参与共建“一带一路”倡议，中国企业参与建设了匈塞铁路塞尔维亚段、贝尔格莱德绕城公路等重要基建项目，助力当地经济社会发展。相关数据显示，塞尔维亚对中国的出口在过去10年增长153倍，2022年达到11亿欧元。日前，中塞双方宣布启动自贸协定谈判。塞尔维亚国内和对外贸易部部长莫米洛维奇表示，近年来，双边贸易快速发展，塞对华出口增长迅速，两国在投资和基础设施领域合作成果丰硕。塞中自贸协定将为双边经贸合作发展创造良好环境、提供有力保障，塞方愿与中方共同努力，推动自贸协定谈判早日取得积极进展。"
  },
  {
    "title": "中欧政商学界人士呼吁加强中欧合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-17.htm",
    "date": "2023-05-11",
    "content": "据新华社布鲁塞尔5月9日电  （记者李骥志、康逸）欧盟中国商会与北京大学9日在布鲁塞尔联合举办聚焦“新形势下中欧经贸关系”研讨会，来自中国和欧盟政界、商界、学界的60余名与会代表呼吁中欧加强合作，共商全球治理。\n葡萄牙前就业部长、欧洲进步研究基金会主席玛丽亚·罗德里格斯在主旨发言中说，欧中关系具有战略重要性，双方应不断加强交流。在全球治理方面，欧中双方应共同协商制定在应对气候变化、数字转型、人工智能等方面的全球规则。中国提出了全球发展倡议、全球安全倡议等，在这些领域欧中都可以加强合作。\n欧洲智库欧洲亚洲事务研究所项目主任谷琳认为，乌克兰危机等因素使全球贸易局势更加复杂，而中国在经贸合作和新兴产业等领域为欧洲企业提供了巨大机遇。中欧之间需要增强互信、加强对话，以保护贸易线路和全球供应链安全。\n中国驻欧盟使团团长傅聪说，中国新发展将为世界提供新机遇，中国式现代化进程将为全球发展合作开辟新前景、注入新内涵。中欧关系关乎全球格局稳定和亚欧大陆繁荣，值得双方努力维护好、发展好。\n北京大学副校长、经济学院院长董志勇表示，强大、稳定、健康的中欧经贸关系对世界经济复苏和发展具有重大意义，中欧合作不断深入将为动荡中的全球经济注入稳定性，为全球发展提供正能量。"
  },
  {
    "title": "面临一系列挑战——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-17.htm",
    "date": "2023-05-11",
    "content": "日前，法国总统马克龙宣布，政府每年将为职业高中教育额外拨款10亿欧元，并通过为学生提供实习报酬等多种方式，继续推进职业高中教育改革。此前，法国政府明确提出将“加强法国年轻人职业生涯指导”作为2023年的重点工作。\n职业高中是法国培养职业人才和实施中等职业教育的重要平台。法国教育体系从高中开始将学生分流为普通方向、技术方向和职业方向，其中职业高中生占1/3。进入职业高中的学生一般有两种培养方案可供选择：第一种是三年的职业文凭课程，持有该文凭的人可以从事专业工作或接受高等教育。第二种以拿到职业能力证书为目标，课时持续两年。此类学生一般直接面向就业市场而非高等教育，其专业分工较为细致，更加强调实践活动。\n当前，法国职业高中教育面临一系列挑战。法国教育部长帕普·恩迪亚耶表示，法国2100所职业高中的一些课程“不再符合劳动力和就业市场需求，特别是第三产业部门”，应重新规划专业设置，满足国家经济发展需要。法国《世界报》指出，法国职业高中教育的毕业生只有少数人在毕业一年内找到工作。职业高中集中了更多在家境和学业上的弱势学生群体。“很多时候职业高中是一种不得已选择，最终成了许多学生的‘死胡同’。他们既无法继续深造，也无法进入劳动力市场。”\n法国政府力推职业高中改革，目标是通过提供更多培训和就业机会增强职业高中吸引力。马克龙日前视察法国西南滨海夏朗德省的一所技术和职业高中时表示，政府将根据就业市场需求改革职业高中课程安排，增加数字化和生态领域专业内容，同时删减一些没有就业前景的课程。恩迪亚耶透露，今年9月入学季，将会有80个专业被取消，另将增设150个新专业。\n法国教育部网站列出了12项具体措施，指导并促进学生的专业选择、实习、就业与深造。从今年9月开始，法国政府将向参加职业高中实习的学生提供每周50至100欧元实习津贴，每个学生高中阶段的实习津贴总额可高达2100欧元。职业高中最后一年的时间安排将更具弹性，让希望毕业后直接进入职场的学生能够大幅增加实习时间，并为打算继续求学的学生提供4周的强化课程学习。法国就业局将加强与职业高中的合作，政府将在每所职业高中设立与企业联系的办公室，帮助学生就业。担负额外任务和加班工作的职业高中老师每年最高可领取7500欧元的税前津贴。\n（本报巴黎5月10日电）"
  },
  {
    "title": "第四十二届东盟峰会聚焦团结与经济一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_5-17.htm",
    "date": "2023-05-11",
    "content": "据新华社印度尼西亚纳闽巴霍5月10日电  （记者汪奥娜、曲俊雅）第四十二届东盟峰会10日在印度尼西亚东部旅游小城纳闽巴霍开幕。印尼总统佐科呼吁成员国加强团结与经济一体化。\n佐科在开幕致辞中说，团结将使东盟在和平与发展中发挥核心作用。未来，东盟必须加强经济一体化，加强包容性合作，包括实施《区域全面经济伙伴关系协定》，加强卫生、食品和能源架构建设，并维持金融稳定。\n今年东盟峰会主题为“东盟要旨：增长的中心”。轮值主席国印尼表示，希望东盟将继续作为地区经济发展中心，保持经济快速、包容和持续性增长。\n本次东盟峰会预计将通过东帝汶成为东盟正式成员国的路线图。去年11月在柬埔寨举行的第四十届和四十一届东盟峰会上，东盟成员国原则上同意接纳东帝汶为成员国，并表示将帮助东帝汶制定成为正式成员国的路线图。"
  },
  {
    "title": "打击林木走私  遏制乱砍滥伐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_6-17.htm",
    "date": "2023-05-11",
    "content": "缅甸自然资源和环境保护部近期宣布将一处约550公顷的林区纳入保护范围，以防止非法采伐、维护区域生物多样性。这片林区拥有多种硬木植物和广阔草原，是许多野生动植物的栖息地。\n据缅甸媒体报道，缅甸受保护的森林面积约占全国国土面积的25%，政府计划将这一比例提高至30%。缅甸自然资源和环境保护部网站刊文称，缅甸的人工林和原始森林在改善生态环境、提升民众生活质量等方面发挥着越来越重要的作用，需要持续出台措施加强森林保护。\n缅甸林业资源丰富，林木种类约2300种，包括常用于建筑、家具的乔木、柚木、花梨木等硬木，以及竹类和藤木资源等，林业是该国重要的经济产业。但因采伐过度等不利因素影响，联合国粮农组织发布的2020年《全球森林资源评估报告》显示，2010年至2020年，缅甸的森林面积每年减少29万公顷。\n缅甸政府持续加大森林保护力度，采取多项措施打击违法砍伐行为。自2014年4月起，缅甸政府禁止原木出口。2017年11月，缅甸国家投资委员会暂停审批使用该国原始森林出产的木材原料加工场项目。缅甸国家木材公司也制定了逐步减少木材采伐量的计划。\n按照最新规定，运输林产品应持有效运输通行证，并接受林业局检查。违反规定者，将面临程度不同的罚款和6—36个月监禁。缅甸有关部门不断加强合作，加大打击林木走私力度。今年3月，缅甸自然资源和环境保护部领导的一个联合执法组在洞鸽、丹兑、拉代当等森林保护区巡视时，抓捕了11名原木走私嫌疑分子，查获68吨走私原木。\n缅甸地方森林管理部门也努力加强保护森林的科普教育和法制教育。缅甸媒体报道说，政府应与民众形成合力，这包括动员濒危森林区域民众广泛参与森林保护工作，严格管理柚木、铁刀木及其他硬木物种的出口，持续加大植树造林力度等。同时，缅甸各方还将进行多方面努力，包括积极发展新产业、扩大就业等，以增加当地民众收入来源，减少盗伐滥伐行为。\n（本报仰光5月10日电）"
  },
  {
    "title": "伊拉克从英国收回百年前出借的约6000件文物",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_7-17.htm",
    "date": "2023-05-11",
    "content": "据新华社巴格达5月9日电  （记者凡帅帅）伊拉克总统拉希德9日在巴格达宣布，成功收回该国100年前借给英国的约6000件文物。\n拉希德当天在巴格达国际机场举行的新闻发布会上说，这些文物在1923年借给英国用于“科学研究”，如今顺利收回，“这是伊拉克历史上第二大文物收回行动”。\n他说，收回文物体现了伊拉克人保护文化遗产的热情，“我们将继续追回被掠夺、被盗窃和被走私到国外的文物”。\n拉希德日前访问英国并参加英国国王查尔斯三世加冕仪式，在此期间促成了文物的最终回归。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_8-17.htm",
    "date": "2023-05-11",
    "content": ""
  },
  {
    "title": "英雄烈士保护法实施五年来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-18.htm",
    "date": "2023-05-11",
    "content": "天地英雄气，千秋尚凛然。江西瑞金叶坪红军烈士纪念塔前，前来祭扫的干部群众络绎不绝。肃立默哀、敬献花篮、整理缎带、缓步瞻仰……蒙蒙细雨中，一派庄严肃穆。\n2018年5月1日起，《中华人民共和国英雄烈士保护法》施行。五年来，各地各部门深入贯彻落实英雄烈士保护法，使尊崇捍卫英雄烈士的鲜明价值导向更加深入人心，保障法律实施的制度机制更加健全完善，崇尚、学习、保护英雄烈士的社会氛围更加浓厚。\n严格执法司法\n捍卫英烈荣光\n英雄烈士保护法充分保护英雄烈士的事迹和精神，规定“网信和电信、公安等有关部门……发现发布或者传输以侮辱、诽谤或者其他方式侵害英雄烈士的姓名、肖像、名誉、荣誉的信息的，应当要求网络运营者停止传输，采取消除等处置措施和其他必要措施”。\n10月12日是烈士邱少云壮烈牺牲纪念日。然而2021年10月12日，某软件推送了一则负面文章链接，将邱少云的画像用作配图。这一涉嫌侮辱烈士的推送迅速引起了广大网友的愤慨，有关部门立即行动，依法采取处置措施。网信部门依法严肃约谈该软件所属公司负责人，责令立即停止违法行为，暂停弹窗信息推送功能30日，进行全面深入整改。\n中央网信办网络法治局副局长、一级巡视员侯云灏介绍，中央网信办组织开展“清朗·打击网络谣言和虚假信息”专项行动，将侮辱诽谤英雄烈士、亵渎否定英雄烈士事迹精神的谣言信息作为重点整治内容。\n在维护英烈权益方面，各执法机关积极作为，让法律制度“有刚性、长牙齿”。公安机关依法打击侵害英雄烈士名誉、荣誉的违法犯罪活动，侦办了一批侵害英雄烈士名誉、荣誉案；文化和旅游部要求严肃查处歪曲、丑化、亵渎、否定英雄烈士事迹和精神内容的互联网文化产品……\n英雄烈士保护法规定，“英雄烈士没有近亲属或者近亲属不提起诉讼的，检察机关依法对侵害英雄烈士的姓名、肖像、名誉、荣誉，损害社会公共利益的行为向人民法院提起诉讼”。自此，检察公益诉讼成为保护英雄烈士权益的重要方式。\n2019年3月，四川省凉山彝族自治州木里藏族自治县发生森林火灾，30名森林消防指战员和地方扑火队员在扑火行动中壮烈牺牲。其后，这30人被批准为烈士。\n然而，网民章某却在某社交软件上公然发表对烈士的侮辱性言论，诋毁烈士名誉，引起网友的愤慨，造成极恶劣的社会影响。\n检察机关向法院提起民事公益诉讼，诉请判令章某对其侵害烈士名誉的行为在媒体上公开赔礼道歉、消除影响。最终，法院支持了检察机关的诉讼请求。\n最高人民检察院第八检察厅第二办案组主办检察官刘东斌介绍，2018年至2022年，全国检察机关共办理侵害英烈姓名、肖像、名誉、荣誉民事公益诉讼案件近百件。检察机关还对英烈纪念设施保护不力的，立案行政公益诉讼案件8000余件，推动修缮烈士纪念设施2.3万余处。\n纪念缅怀英烈\n传承红色基因\n2022年9月16日，第九批在韩中国人民志愿军烈士遗骸回国。当天，辽宁省沈阳桃仙国际机场，志愿军老战士和烈士亲属、部队官兵、青少年学生等各界代表屏息肃立，举目凝望。很多市民自发等候在道路两旁，向英雄致敬。\n英雄烈士保护法规定，国家通过与有关国家的合作，查找、收集英雄烈士遗骸、遗物和史料，加强对位于国外的英雄烈士纪念设施的修缮保护工作。\n退役军人事务部褒扬纪念司（国际合作司）副司长李敬先说，迎回在韩抗美援朝志愿军烈士遗骸，体现了对英雄烈士的尊崇以及对英雄烈士精神的传承和弘扬。\n落实英雄烈士保护法要求，关心关爱烈士遗属同样是尊崇英烈的重要方式。近年来，退役军人事务系统着力做好烈士遗属优待抚恤工作，开展常态化联系服务烈士遗属工作和“革命英烈后代关爱行动”；中央财政连续提高烈士遗属定期抚恤金标准，各地结合实际出台烈属养老、医疗、教育、就业、文化旅游、交通出行等优待优惠措施；全国普遍为烈属家庭悬挂光荣牌，邀请烈属参加重大活动、烈士纪念日公祭仪式……\n英雄烈士保护法规定，每年9月30日为烈士纪念日。\n每逢这一天，从北京的人民英雄纪念碑到各地的烈士纪念场所，身处神州大地的中华儿女怀着共同的心情，以各种形式致敬英烈、缅怀英烈、传颂英烈。\n“在清明节和重要纪念日，机关、团体、乡村、社区、学校、企业事业单位和军队有关单位根据实际情况，组织开展英雄烈士纪念活动。”\n“县级以上人民政府有关部门应当引导公民通过瞻仰英雄烈士纪念设施、集体宣誓、网上祭奠等形式，铭记英雄烈士的事迹，传承和弘扬英雄烈士的精神。”\n…………\n随着英雄烈士保护法相关规定的不断落实，对英雄烈士纪念设施的瞻仰祭扫和对英雄烈士事迹的宣传教育活动越来越多，烈士纪念设施红色教育阵地作用越来越显著：退役军人事务机关在清明节、烈士纪念日组织“清明祭英烈”等群众性缅怀纪念活动，同步开展网上祭英烈；“致敬国家丰碑”全国红色故事讲解员大赛、“争做红领巾讲解员”“追寻先烈足迹”等主题活动先后开展……\n尊崇英雄烈士、传承英雄精神，日益成为全民共识和社会风尚。\n完善制度体系\n加大保护力度\n“英雄烈士保护是一个系统工程，除了英雄烈士保护法以外，还需要其他相关法律、配套法规规章等相互配合，形成合力。”全国人大常委会法工委相关部门负责人说。\n近年来，英雄烈士保护建章立制不断推进，法律规范体系日益完备。\n中共中央办公厅、国务院办公厅、中央军委办公厅印发《关于加强新时代烈士褒扬工作的意见》；民法典设置保护英雄烈士专门条款，刑法修正案增加侵害英烈权益追究刑事责任的条款；国务院及有关部门陆续修改、制定烈士褒扬条例、烈士纪念设施保护管理办法、烈士安葬办法、烈士公祭办法等配套行政法规、部门规章；最高人民法院、最高人民检察院分别发布宣传贯彻英雄烈士保护法的通知、办理英雄烈士保护民事公益诉讼案件工作指引……\n落细落实英雄烈士保护法，地方立法及时跟进。\n陕西延安枣园革命旧址，游人如织。\n“随着各项政策法规的出台，对英雄烈士遗存的保护、利用力度不断加大，越来越多的人前来学习英烈精神，感悟红色力量。”枣园革命旧址工作人员介绍。\n今年1月1日起，《陕西省革命文物保护利用条例》施行，与此前的《陕西省延安革命旧址保护条例》《铜川市陕甘边根据地照金革命旧址保护条例》等一起，为保护好、利用好延安等地烈士遗存，传承弘扬延安精神、照金精神提供了法律保障。\n近年来，各地纷纷出台规范，细化举措，贯彻英雄烈士保护法的原则和规定。江西制定颁布了《江西省英雄烈士纪念设施保护管理办法》；广东省汕尾市人大常委会通过了《汕尾市革命老区红色资源保护条例》，对与海陆丰革命根据地以及新民主主义革命有关的旧址、遗址、遗迹和文献资料等进行保护……国家立法与地方立法形成合力，护航英雄烈士保护工作。\n“我们要牢记英雄烈士功绩，加大英烈保护力度，为英烈精神融入国家血脉和民族灵魂提供坚强的法治保障。”全国人大常委会法工委发言人、立法规划室主任杨合庆说。\n版式设计：汪哲平"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-18.htm",
    "date": "2023-05-11",
    "content": "乡村振兴，乡风文明是保障。如何深化乡风文明建设，让文明新风尚不断滋养乡亲们的幸福生活？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、河北石家庄灵寿县南营乡车谷砣村党支部书记陈春芳：\n党建引领树新风\n乡风文明建设，离不开党建引领。基层党组织要持续发挥战斗堡垒作用，以产业推动、制度建立、村民参与、榜样带动等，不断培育文明乡风，焕发乡村文明新气象，为乡村振兴注入新动能。\n培育文明乡风，制度建设是关键。选优配强村两委班子，从党员干部抓起，严格制定党员干部工作条例，严格规范党员干部言行，促进党员勇担当、有作为，发挥党员先锋模范作用，让群众跟着支部走，乡风跟着党员学，不断为农村塑形铸魂。\n推进文明乡风，需要村民积极参与。利用党群服务中心，借助“农家书屋”等平台，组织党员队伍积极开展读书、送书等活动，吸引村民参与，营造良好氛围。成立志愿服务队、党员先锋队等，做好文明乡风宣讲工作，引导村民参与志愿服务和文娱活动，不断丰富村民生活，让文明新风吹进村民心坎里。\n（本报记者  邵玉姿采访整理）\n\n全国人大代表、南京图书馆参考咨询部主任刘忠斌：\n改善乡村文化供给服务\n推进乡风文明建设，需要聚焦农村地区基本公共文化供给，把完善服务体系、丰富产品供给、提升服务质效作为主要任务。\n提升农村公共文化服务供给水平。推动城乡公共文化服务协同发展，优化基层公共文化服务网络布局，引导各类文化活动、文化资源、文化服务向农村延伸。结合全国乡村旅游重点村镇建设，打造特色乡村文化和旅游品牌，拓展乡村文化和旅游发展新模式。\n创新实施文化惠民工程。整合优质资源，深入推进“戏曲进乡村”等送文化下基层活动，推动基本公共文化服务融入城乡居民生活。持续开展“村晚”等富有文化特色的农村节庆活动，形成具有区域影响力的乡村名片。组织开展文化惠民活动，推动各地重点打造、反映乡土风貌的优秀作品深入基层巡演，把百姓的文艺演给百姓看，让赛事活动成为群众的文化盛事。\n精心培育基层文化队伍。将送文化与育人才相结合，重点面向乡村文艺骨干、文化能人、文艺团队开展培训，引导带动社会力量在服务基层、服务群众、繁荣文化中当主角、唱大戏。\n（本报记者  白光迪采访整理）\n\n全国人大代表、山西朔州朔城区上沙塄河村晟源蔬菜专业合作社理事长胡占军：\n涵养传承优良家风\n家风正，则民风淳；民风淳，则社风清。好的家风是加强乡村文明建设的重要方式，是乡村振兴的重要保障。\n要运用好宣传平台，通过举办各类活动，将良好家风内化于心。推进市、县（区）两级家庭教育指导中心、镇（街）家庭教育指导服务站规范化建设，发掘建设各地民俗文化园、家风馆等，开展各类家庭教育公益活动，打造家风体验平台。以村、社区为单位，筹建“家风展示馆”“家风廊”，举办“红色家风读书分享会”“寄语家书”“我的家风故事”等活动，为广大家庭提供优良家风文化教育的重要阵地。\n要细化村规民约，以村风带动家风建设。开展“和谐家庭竞赛”等活动，将孝敬老人、参加集体劳动、维护环境卫生等村规民约细化为评选标准，促进良好家风的“比学赶超”。打造以“孝德”为主题的亮化、彩绘工程，组织“好婆婆”“好媳妇”评比，带动形成广大村民孝老爱亲的文明风尚。\n（本报记者  乔  栋采访整理）\n\n全国人大代表、重庆酉阳土家族苗族自治县委书记祁美文：\n积极推进移风易俗\n移风易俗是乡风文明的重要实现方式。要发挥村规民约作用，聚焦“小切口”撬动大治理，推动移风易俗。\n以破除陈规陋习、继承优良传统、弘扬社会新风为目标，弘扬社会主义核心价值观，引导乡村破除红白事大操大办、铺张浪费、虚荣攀比、封建迷信等陈风陋俗，倡导喜事新办、厚养薄葬、节俭养德的社会风尚，让文明新风融入农村生产生活各方面，形成乡村和谐、崇德尚善、文化繁荣、婚俗节俭、文明治丧的良好社会风气。\n党员干部带头，乡镇（街道）落实领导班子成员包村负责、驻村干部包组负责、村组干部包片开展监管，纪检监察机关依法依规受理处置党员干部和公职人员违规操办婚丧喜庆事宜问题线索。联动管控治理，设立举报电话，常态抽查经营主体，运用宣传教育、安全监管等措施，形成综合治理合力。\n（本报记者  刘新吾采访整理）"
  },
  {
    "title": "全国人大常委会法工委四川雅安基层立法联系点——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-18.htm",
    "date": "2023-05-11",
    "content": "“农村集体经济组织成员包括哪些人，该如何认定”“应明确加以区分‘其他农村土地’范围”“村改居后农村集体经济组织是否终止，法律需要作出规定”……\n日前，农村集体经济组织法草案征求各方意见，四川省雅安市人大常委会在名山区红星镇骑龙村召开座谈会。碧绿的茶田边，人大代表、村党支部书记、村民代表等齐聚一堂，你一言、我一语，提出修改完善建议。这些原汁原味的意见建议，将经雅安基层立法联系点提交全国人大常委会法工委。\n“以前，我们可没有想过自己还能直接参与立法活动。现在在家门口就能参与立法，乡亲们热情都很高。大家积极提出意见建议，落实起来也更加主动。”名山区万古镇横山村集体经济组织负责人周洪宇说。\n2021年7月，雅安市人大常委会被确定为全国人大常委会法工委基层立法联系点后，积极拓宽基层群众参与国家立法渠道，丰富参与形式。这是相关法律制定修改吸纳民意民智的重要举措，是民主法治建设在基层的鲜活实践。当年11月，体育法修订草案征求各方意见，雅安市人大常委会法工委在雨城区第二中学召开座谈会，不少参会教师踊跃建言献策。\n“中小学生的健康成长离不开适量的体育锻炼，建议将有关条文中的‘开设体育课’修改为‘开齐开足体育课’。”全国人大代表、雨城区第二中学校长庹庆明在会上说。这一建议最终被新修订的体育法采纳。\n每一次深入征求意见建议，都是全过程人民民主的生动实践。雅安市人大常委会有关负责人表示，国家立法“直通车”开通以来，雅安市人大常委会深入践行全过程人民民主，及时高效地向国家立法机关传递人民群众的真实声音。\n近日，十四届全国人大常委会第二次会议表决通过了青藏高原生态保护法。就青藏高原生态保护法草案，去年以来，全国人大常委会法工委两次向雅安基层立法联系点征求修改意见建议。雅安市人大常委会有关负责人介绍，雅安基层立法联系点共梳理了43条原汁原味的意见建议，包括保护范围划定、相关法律衔接等方面，部分建议已被采纳。\n“我们多维度倾听民声、民意、民计，先后调整扩充19个市级基层立法联系点，形成涵盖县、乡（街道）、社区各层级区域和学校、企业、社会组织等各行业领域的征集网络，辐射带动各县（区）同步拓宽征集渠道，群众参与立法、表达诉求的途径不断拓展。”雅安市人大常委会法工委主任陶炳忠说。\n一条条汇聚民智民意的建议，成了国家立法的源头活水。截至今年3月，雅安基层立法联系点先后完成了种子法、妇女权益保障法等17部法律草案意见征求工作，征集基层群众意见建议1950余人次，上报立法建议491条，架起百姓与国家立法机关的“连心桥”。\n“我们将继续用好基层立法联系点机制，搭建高质量立法参与平台，拓宽立法意见建议和社情民意收集渠道，更好地反映人民群众的良谋善策。”陶炳忠说。"
  },
  {
    "title": "各地各部门在普法依法治理中创新工作理念、体制机制、方式方法等",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-19.htm",
    "date": "2023-05-11",
    "content": "日前，全国普法办公布了第三批“全国普法依法治理创新案例”。这些案例针对普法依法治理工作中的难点、重点问题采取了有力举措，群众认可度高、获得感强，在工作理念、体制机制、方式方法等方面具有创新意义。据介绍，为鼓励地方和基层聚焦问题开展差异化探索，选树各地各部门在普法依法治理工作中创造的好经验好做法，从2019年开始，全国普法办组织开展“全国普法依法治理创新案例”评选活动。\n法治社会是构筑法治国家的基础。“八五”普法规划实施以来，司法部、全国普法办坚持以习近平法治思想引领全民普法工作，把习近平法治思想学习宣传作为“八五”普法的主线和首要任务，紧密结合新时代全民普法工作实际，围绕“八五”普法规划重点任务推出一系列新举措。各地各部门推动全民普法创新发展，进一步提升公民法治素养和社会治理法治化水平，努力使尊法学法守法用法在全社会蔚然成风。\n加强青少年法治教育，帮助青少年“扣好人生第一粒扣子”\n普法工作要在针对性和实效性上下功夫，特别是要加强青少年法治教育，不断提升全体公民法治意识和法治素养。\n近年来，教育系统多措并举推进法治教育纳入国民教育体系：统筹谋划，印发《青少年法治教育大纲》，明确各学段教学重点和要求；着力加强课程建设，开设道德与法治等专业课程，推动融入其他学科；创新方式，推进课内课外、网上网下相衔接，日常普法和品牌推动相结合的教育模式……\n除此之外，各地积极整合多方资源，创新开展各具特色的青少年法治教育实践。\n在广东省佛山市禅城区黎涌小学的教室里，交警通过大屏幕，结合发生在身边的真实案例，给大家讲解过马路严禁追逐打闹、“红灯停、绿灯行”、搭乘电动自行车要佩戴安全头盔等诸多内容。一场看似平常的交通安全知识教育课，因趣味问答、互动交流和交通手势操的融入，学生们全程认真听讲，踊跃参与互动。\n佛山市从公安干警中精选优秀人才，担任法治、禁毒、交通和消防校长，以沉浸式情景体验，着力打造青少年法治教育“四校长”普法品牌。2022年，在法治、禁毒、交通和消防“四校长”基础上，增加法官、检察官和律师担任法治副校长，为700多所中小学选聘了1523名法治副校长。\n陕西省榆林市横山区城关小学，一场模拟法庭正在“开庭”。参与学生按照司法审判程序，扮演不同角色进行模拟“审判”，切身感受到法律的威严与公正。\n这是陕西“红领巾法学院”青少年法治教育品牌的一个活动。\n从绘本、动漫、游戏，到辩论赛、模拟法庭、法治情景剧等，“红领巾法学院”遵循不同年龄段青少年身心特点和成长规律，提升青少年法治教育的针对性、实效性。截至2022年底，陕西省累计参与“红领巾法学院”创建学校1841家，受益中小学生达300余万人。\n“‘红领巾法学院’通过青少年喜闻乐见的参与性法治实践活动，让青少年在亲身体验中明白了学法的意义、违法的后果、用法的途径等，达到‘扣好人生第一粒扣子’的效果。”共青团陕西省委书记徐永胜说。\n建设法治乡村，为乡村振兴增添法治亮色\n在吉林省舒兰市，党员干部到“百姓说事点”听取社情民意已成为常态。该市锦德村的土路距离市区新修公路只有1.5公里，但阴雨天泥泞难行，村民出行很不方便。相关部门从“百姓说事点”了解此事后，决定将此路段纳入道路维修改造计划，村民拍手称赞。\n原来，吉林省基层司法行政工作人员发现村民们经常“扎堆”在小卖店、医疗站等场所闲聊说事，从中受到启发，在各村屯、社区依托群众经常聚集场所建立“百姓说事点”。信息员和调解员通过随时说事、及时办事、定期议事等环节，用“唠家常”的形式让社会问题、矛盾纠纷、诉求意愿等在“百姓说事点”得到真实反映。如今，“百姓说事点”逐步成为矛盾纠纷化解点、社情民意收集点、法律常识宣传点、致富信息传播点、干群关系联系点。\n“健全党组织领导的自治、法治、德治相结合的乡村治理体系，着力推进乡村依法治理，教育引导农村干部群众办事依法、遇事找法、解决问题用法、化解矛盾靠法。”司法部普法与依法治理局相关负责人表示，近年来各地因地制宜、创新实践，加大法治乡村建设力度，为乡村振兴增添了法治亮色。\n山东省昌邑市开展村村“法治体检”行动，针对“体检”发现的问题开展精准普法、个性化法律服务，夯实乡村治理法治化基础，助力乡村振兴。截至2022年10月20日，“体检”团队走访村民3万余户，审核村规民约、村级经济合同文件1356份，化解矛盾纠纷2000余起。\n昌邑市围子街道孙斜村自从配备了村法律顾问后，每年至少开展一次“法治体检”。然而，一开始村民对法律顾问的态度不温不火。\n前两年，某公司无人机喷洒灭草剂致使孙斜村临近土地农作物受损，涉及全村100多户农户，村民与公司协商多次不成。法律顾问得知这件事后，协调所在律所组成工作团队，针对这件事专门“体检”，为村民们免费提供法律援助。7天100多个小时，工作团队“三班倒”，克服重重困难，最终为100多户农户争取到赔偿款。就是因为这件事，村法律顾问得到了村民的充分信任，村委和村民遇见事都会找村法律顾问商量。\n送法下乡，如何提升群众参与度和获得感？不少地方推动法治文化与民俗、乡土文化融合发展，创新具有乡土文化特色、群众喜闻乐见的普法形式，让法治文化入脑入心。\n在江苏南通海安市洋蛮河街道三角村，一场别开生面的法治文艺汇演正在进行。演员们吹、拉、弹、唱样样拿手，他们用“法治+文艺”的方式精心制作了快板、说唱等10余个节目，博得了村民的阵阵掌声。“上场的演员们都来自海安尚法文化剧社，常年活跃在乡村法治舞台，他们的作品贴近生活，用海安俚语反映乡土文化。”海安市司法局相关工作人员介绍。\n依托地理特点强统筹，描绘乡村法治文化阵地“工笔画”；彰显地域文化强辐射，描绘乡村法治文化展陈“写意画”；借力地缘优势强融合，描绘乡村法治文化浸润“水彩画”……江苏省南通市打造乡村法治文化建设“三强三画”模式，推动地方文化与法治文化有机融合，提升了乡村法治文化的吸引力和感染力。\n汇聚各方力量，让法治种子播撒到社会每个角落\n“请求给予社会保险待遇或者社会救助时，因经济困难没有委托代理人的，是否可向法律援助机构申请法律援助？”在北京市朝阳区一处建筑工地，主持人提出的一个个法律问题，正是工友们关心关注的。在北京市2023年“送法下乡”暨“法律进工地”主题普法宣传活动现场，北京市司法局、城管执法局等单位的工作人员和律师们一起，根据农民工的实际需求，为其带来了相关的普法宣传及法律咨询服务。\n将群众的法治需求汇总整理，最大限度匹配群众需求与部门职责，以清单的方式对各普法责任制单位落实普法任务情况进行督查、指导……北京探索以“需求清单、供给清单、责任清单、督导清单”4张清单为抓手，落实普法责任制，在全市范围内奏响普法“大合唱”，推动全民普法由“大水漫灌”向“精准滴灌”转型升级。\n“‘谁执法谁普法’普法责任制实施以来，各地各部门认真抓好责任制落实，在立法、执法、司法和法律服务过程中广泛开展普法教育。”司法部普法与依法治理局相关负责人表示，各地探索实践的一系列举措有力促进了普法与执法等法治实践有机融合，推动形成了党委统一领导、部门分工负责，各司其职、齐抓共管的“大普法”格局。\n拓展“谁执法谁普法”普法责任制，充分运用社会力量开展公益普法，进一步打破了过去司法行政部门“单打独斗”普法的局限。\n“法律就像一杆秤，你轻还是重、对还是错，在它面前一目了然。”童家富是福建的一名“蒲公英”普法志愿者。在普法过程中，他接触了很多所谓的“问题孩子”，发现家庭关爱的缺失和法律意识的淡薄让一些孩子误入歧途。通过法治宣传与心理关爱双管齐下，一年多来，他的普法志愿者团队帮助300多名所谓“问题孩子”重归家庭、融入社会。\n福建省司法厅引入社会力量开展公益普法，创新打造“蒲公英”法治品牌，推动普法工作由“政府主导”向“群众共创”延伸。截至目前，福建省已发展“蒲公英”普法志愿者12.1万名，开展法律服务活动近2万场次，服务对象超3000万人。\n“一朵‘蒲公英’看起来力量很小，汇聚成千万朵‘蒲公英’就能量无限。”福建省司法厅普法与依法治理处处长林晓霞说，“人人志愿参与普法”新模式，正让法治种子播撒到社会的每一个角落。\n\n版式设计：张丹峰"
  },
  {
    "title": "让智能客服带来更好消费体验（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-19.htm",
    "date": "2023-05-11",
    "content": "当前，随着人工智能技术应用日益成熟，越来越多的商家使用智能电话客服、在线文字客服取代人工客服。对于商家而言，智能客服有效降低了企业成本，同时随问随答缩短响应的时间，提高了处理效率。\n然而，智能科技的应用，并非想象中的完美。近年来，“智能客服不智能”成为我国消费者权益保护领域的热点问题之一。不少人有过这样的体验：使用智能客服进行咨询，在线秒回但答非所问或循环重复；想转入人工客服但排队时间长，甚至无法接通；有些智能客服的入口设置隐蔽，难以找到或操作复杂，不便于老年用户使用等。沟通不顺畅、解答不对路，本应处理问题的客服反倒被消费者频频“吐槽”，这样的消费体验既消耗着用户的时间和耐心，也降低了人们对产品和服务的满意度，成为消费者维权路上的痛点。\n智能客服不“智能”，除了技术不成熟之外，另一个重要原因在于一些商家服务意识、消费者权益保护意识、法治意识的缺乏。我国消费者权益保护法规定，消费者享有知悉其购买、使用的商品或者接受的服务的真实情况的权利；经营者应当听取消费者对其提供的商品或者服务的意见，接受消费者的监督。因此，提供有效的事前咨询、售后服务是商家的法定义务。一些商家却错将此当“包袱”，为了降低成本，减少甚至取消人工客服，有的还以此设置沟通障碍回避消费者维权投诉，拒不承担应尽义务和责任。\n解决“智能客服不智能”的问题，“消费者至上”的理念应贯彻始终。智能客服是技术进步的产物，商家在利用技术手段减少劳动的同时，也应注重与消费者有效沟通，从客户需求的角度优化设计。例如保留适当人工客服，多渠道帮助解决消费者的问题，维护消费者合法权益。特别是当下还有不少用户是中老年人群体，根据国务院办公厅印发的《关于切实解决老年人运用智能技术困难的实施方案》，“线上服务更加突出人性化，充分考虑老年人习惯，便利老年人使用”。商家应按照要求落实智能客服功能适老化要求，保障老年人消费者权利。\n此外，针对个别商家借智能客服之名推卸、规避法律义务的行为，相关监管部门应多措并举，该处罚的严肃处罚，该整改的及时整改，进一步改善消费市场环境。同时，相关部门还可以逐步设置科学的技术服务标准，比如对服务时长、人工客服设置等内容进行详细划定，改善消费体验，提升消费者满意度。\n客服智能化，莫忘消费体验的优化。智能客服是商家的服务窗口，无论生活怎样改变、科技怎样发展，都应保证服务的质量，这是经营者对消费者应尽的责任义务，也是商家经营发展的制胜之道。只有不断优化管理、提升服务，才能给广大消费者带来更好的体验，企业也才能实现更长远发展。"
  },
  {
    "title": "帮忙停车发生损害 “好意施惠”该不该赔（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-19.htm",
    "date": "2023-05-11",
    "content": "【案情】小陈驾驶车辆回到自家小区，由于车技不娴熟，无法停进停车位，请保安郑师傅帮忙停车。不料郑师傅驾车入库时，不慎与车库墙壁发生剐蹭，小陈的车辆产生轻度损害。随后，小陈以物业公司应承担本次事故造成的损失为由，将物业公司起诉至法院。\n小陈认为，保安郑师傅操作不当，才造成他的车与墙壁发生剐蹭。因此，郑师傅所在的物业公司，应承担本次事故造成的5000余元损失。\n法院经审理认为，郑师傅替代小陈停车的行为，属于“好意施惠”，不在物业公司的安全保障义务范畴。在没有证据证明郑师傅存在明显过错的情况下，不应承担赔偿责任。最终驳回小陈的诉讼请求。\n【说法】法官介绍，“好意施惠”行为，也称情谊行为，即行为人以建立、维持或者增进与他人相互关切、爱护的感情为目的而从事的，不具有受法律约束意思，后果直接无偿利他的行为。在上述案件中，小区保安帮助停车行为，属于“好意施惠”行为。除故意或重大过失致他人损害外，不应承担侵权责任。\n法官提示，日常生活中的“好意施惠”行为有很多，如搭乘便车、过站叫醒、为他人指路等。“好意施惠”行为本身不受法律调整，但在超出好意施惠范畴给他人造成损失的情况下，则可能会涉及侵权责任问题。\n（本报记者  金  歆整理）"
  },
  {
    "title": "江西高安市社会治理集成联动中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_4-19.htm",
    "date": "2023-05-11",
    "content": "“原本是想过来咨询一下，没想到这一趟就把问题全解决了！”近日，在江西高安市社会治理集成联动中心，市民王国兴激动地说。仅用3个小时，王国兴就拿到了曾被拒绝支付的误工费。高效背后，是十大行业调解平台入驻、八个部门业务联动、多种功能集成的有力支撑。\n近年来，高安市坚持和发展新时代“枫桥经验”，积极探索新形势下的矛盾纠纷多元化解机制，通过社会治理集成联动中心这一平台，努力实现矛盾纠纷“一窗反映、一门受理、一地办结”。\n前不久，刘贵根和其他34名工友拿着一沓工资欠条，焦急地来到中心，想和老板“打官司”。咨询台工作人员告诉他们，在这里解决问题的方法有很多。\n该中心相关负责人说，这里入驻有法律援助中心、劳动人事争议仲裁庭、法院立案窗口、速裁庭等，还有交通事故、婚姻家庭、房产物业、医疗、校园等十大专业调解平台，配套设立了司法确认、行政复议等功能。\n工作人员将刘贵根引导至法律咨询窗口。经了解发现，刘贵根及其工友在高安市某公司务工，因公司经营不善，自2019年6月起陆续被拖欠工资68万余元，刘贵根等人多次催讨未果。该案涉及人数多、金额较大，申请人多为农民工、家庭困难，中心为其开辟绿色通道。经与用人单位协商无果后，代理律师到附近窗口为其申请劳动仲裁。劳动人事争议仲裁院快审快结，裁决被申请人于2023年2月1日前付清工资款，但被申请人迟迟未履行。代理律师遂向法院申请强制执行，经过共同努力，刘贵根和工友们被拖欠3年多的工资终于一分不少地要了回来。\n高安市充分发挥联动机制作用，以社会治理集成联动中心为依托，整合政法机关、行政调解专业力量，以及人民调解员、乡贤、法律顾问、心理咨询师、社会组织等第三方社会资源，协作配合、联调联解，切实提高调解效率。\n“调解可以，但是我只相信秀秀！”市民王女士因物业未帮其解决房屋漏水问题，拒交物业费。物业公司来到中心提出调解申请，王女士原本拒绝调解，在得知调解员是党的十九大代表、“中国好人”付秀秀后，立即同意了，最终双方成功和解。高安市发挥“中国好人”“名人乡贤”等社会力量参与调解，打造“好人调解”品牌，实现矛盾纠纷多元化解。\n此外，中心还设置了指挥调度区，综合嵌入了公安“雪亮工程”、应急广播、智能安防小区建设、社会治理大数据平台等功能。充分发挥数据“云眼”和网格“前哨”的作用，推动矛盾纠纷化解横向贯通部门、纵向直达网格，招聘了220余名城市社区专职网格员，全天候开展网格巡查、事件上报、矛盾排查等工作，切实将矛盾纠纷化解在基层、化解在萌芽状态。"
  },
  {
    "title": "弋阳古腔觅知音（艺近人和）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_1-20.htm",
    "date": "2023-05-11",
    "content": "核心阅读\n弋阳腔对湘剧、川剧、秦腔等40多个剧种的形成产生了深远影响\n600余年的弋阳腔，在弋阳从未“曲高和寡”。这里的百姓一直爱看戏、懂听戏，戏文里的故事祖祖辈辈都爱听\n“只要有一位观众，咱们就好好演”，这是弋阳腔剧团的要求。弋阳腔剧团改制为弋阳腔艺术保护中心后，年均送戏下乡演出及农村戏曲市场演出达460多场，成为江西省的县级剧团中演出场次稳定、深受基层群众欢迎的剧团\n\n4月的江西弋阳，云层遮住了月亮。不一会儿，雷声大作，大雨倾盆而落，寒气随着水气扑面而来。\n此时，江西省上饶市弋阳县，弋阳腔艺术保护中心的舞台上，演员们正为即将到来的演出进行最后的排练，走位、耍花枪、翻跟头……身上的衣服被汗水浸湿。\n弋阳腔艺术保护中心主任杨康自豪地说：“台上这20多个演员，一半都拿过省级奖项。”600余年的弋阳腔，在弋阳从未“曲高和寡”。这里的百姓一直爱看戏、懂听戏，戏文里的故事祖祖辈辈都爱听。\n弋阳腔善于吸取其他戏曲的优点进行改调，“改调歌之”大大丰富了弋阳腔的剧目\n弋阳腔与江苏的昆山腔、浙江的余姚腔和海盐腔并称为我国明代四大声腔，至今已有600余年历史。弋阳腔对湘剧、川剧、秦腔等40多个剧种的形成产生了深远影响，被称为中国高腔戏曲的鼻祖。作为民间艺术，弋阳腔善于吸取其他戏曲的优点进行改调，“改调歌之”大大丰富了弋阳腔的剧目。“弋阳腔根据演出地域变化，使用各地方言，很受当地观众的欢迎。”70多岁的杨典荣，对这段历史信手拈来。\n1957年，杨典荣进入江西省文艺学校赣剧二班学习，师从徐双林、王仕仁等弋阳腔表演艺术家。“每天练功5个小时，还要学习戏曲理论，打两年基本功，再学习弋阳腔和赣剧的戏曲表现形式。”杨典荣回忆，自己4年半之后才开始真正排戏。年轻时，杨典荣和同学们总是觉得弋阳腔过于古朴。师傅徐双林对他们说：“不理解咱弋阳腔的历史和艺术地位，以后怎么传承？”杨典荣回忆，师傅们不仅传给自己一身专业本领，更不断提醒他们：“传承是一份责任。”\n后来，杨典荣回到弋阳县，成为一名戏曲演员。从上世纪50年代末成立弋阳腔剧团到经历剧团解散、重建，再到如今成立弋阳腔艺术保护中心，杨典荣对师傅徐双林的话有了日益深刻的体悟。\n林西怀主攻青衣、闺门旦，并串演小生、彩旦、老旦等，是当地百姓喜爱的演员，也是弋阳腔的国家级非遗传承人。2005年，要恢复重建弋阳腔剧团时，杨典荣、林西怀等弋阳腔剧团的老演员们从全县选拔年轻人才。杨典荣说：“县里人才不够，我们就自费到周边的鄱阳、乐平等地去寻找。最终选拔近60名学员，在上饶文艺学校开办弋阳腔学习班。”\n2013年，弋阳腔剧团改制为弋阳腔艺术保护中心。这些年轻人才成为了中坚力量。老一辈艺术家继续“传帮带”。去年，排练《江边会友》，杨典荣找到了老师王仕仁的女儿——景德镇赣剧团师姐王耕梅。两个人从动作、锣鼓点、声腔，一点点磨，整整排了2个多月，最终将原有的曲牌和表演方式复现出来。2022年11月，《江边会友》首演，受到当地观众热烈欢迎。\n剧团要发展，弋阳腔要保护，必须回归乡土、回归大众\n“咚咚咚……”4月6日晚，江西弋阳县杨坞村，新建成的文化中心里，锣鼓声急促。\n“要开始了。”老戏迷王顺发一听，便知道这是戏班子演出前的“闹台”，意味着好戏马上开演。此时，能容纳500多人的大厅，人头攒动。即便提前入场，王顺发也很难找到座位。戏台上，一出《文武天官》正式上演。“雨顺风调，国泰民安，祥云涌瑶台……”陈真饰演的文昌君，迈着台步过场，一开嗓，便引来掌声。“嗓子好！”王顺发和周围的戏迷们竖起了大拇指。\n作为2005年恢复重建弋阳腔剧团时的第一批学员，陈真曾去广州打工，从事演艺经纪工作，虽然收入不低，却远离了舞台演出一线。陈真离开时，师傅杨典荣虽然不舍，但仍表示理解，提出了一个要求：即使离开剧团，也要保证每天2小时以上的练功时间。\n2009年，弋阳县加大对剧团的扶持力度。师傅杨典荣的一通电话，让陈真毅然回到剧团。“师傅告诉我，我们这代人有责任将弋阳腔传承好，也一定可以让剧团发展起来。”陈真说。\n如今，陈真的生活除了排戏就是送戏。“下乡很苦！”陈真坦言，早些年演出条件艰苦，晚上演出只能住在当地，大家挤老乡家的地铺休息。为了节省成本，男演员要负责搭戏台，百斤重的道具箱肩扛手提是常事。\n“大家都更加珍惜这个舞台了。”陈真感慨，有一年盛夏，大家在露天舞台表演《八珍汤》，由于戏服太厚，动作戏费体力，有的演员在演出中出现脱水症状。听到村民们的掌声，大家在后台补补水，恢复后，又接着登台。\n有同样经历的，还有95后徐梦皎。离开剧团后，她曾在杭州打工半年。打工期间，她边看自己曾经的演出视频边抹泪，最终，她想明白了——自己属于那个舞台。徐梦皎记得，有一年冬天在鄱阳农村演出，天降大雪，演员们在台上都冻得打哆嗦，没想到观众席竟然还有一位老人撑着伞在聚精会神地看戏。“只要有一位观众，咱们就好好演”，这是弋阳腔剧团的要求。那个冬天，那场雪，那位老人，深深刻在徐梦皎脑海里。\n2013年，根据江西省文化体制改革要求，剧团改制成立弋阳腔艺术保护中心。弋阳县弋阳腔保护和创新发展领导小组副组长吴升林，上任第一天就召开讨论会。会上，大家取得一致意见：剧团要发展，弋阳腔要保护，必须回归乡土、回归大众。经过4个月紧张排练，弋阳腔艺术保护中心整理出7本老戏，到曹溪古戏台去演出。“古戏台里三层外三层，挤了2万多人。”吴升林感叹：“那份热情，打动了我们每个人，也坚定了我们的决心。”\n徐梦皎就是那时重新回到弋阳腔艺术保护中心的，她以更大的热情投入到演出中，成长迅速。2016年盛夏，徐梦皎准备去省里参赛。为了提升徐梦皎对于人物细节的把握程度，林西怀亲自示范如何运用甩水袖的动作增加表现力、体现美感。功夫不负有心人，在江西省第二届“汤显祖戏剧奖·地方戏曲经典传统小戏、折子戏”大赛上，徐梦皎获得个人表演一等奖。如今，开始带徒弟的徐梦皎常用自己的故事激励现在的年轻人：“喜欢，就坚持下去！”\n不断融合新元素、应用新手段，让古老戏种焕发青春\n“这些年，咱们弋阳的观众们越来越会看戏，没有真功夫是不行的。”吴升林说。弋阳腔剧团改制为弋阳腔艺术保护中心后，年均送戏下乡演出及农村戏曲市场演出达460多场，成为江西省的县级剧团中演出场次稳定、深受基层群众欢迎的剧团。“这里的人们并不只听弋阳腔，还有黄梅戏、婺剧、越剧等。多个剧种同台竞技、联袂献艺，在过去有些难以想象。通过送戏下乡等方式，以演代练，我们有了信心和底气。”吴升林说。\n2018年，弋阳腔艺术保护中心将弋阳腔戏曲音乐元素和戏曲动作融入广场舞，改编成《好一个高腔》，在江西省委宣传部、省文化和旅游厅主办的“庆祝新中国成立70周年”江西省广场舞展演活动中荣获一等奖。如今，在上饶，经常可以看见跳广场舞的阿姨们，在《好一个高腔》的欢快音乐声中，打扇、勾脚、踏步、甩手，跳得有模有样。\n弋阳腔艺术保护中心通过引进优秀导演和编剧，推动地方特色文化融合，先后创排完成《清贫》《祭碑出征》《方志敏》等剧目，取得良好效果。如今经过不断打磨，有些唱段正被传唱。\n“既要保护好、传承好经典剧目、唱段，也要不断融合新元素、应用新手段，让古老戏种焕发青春。”81岁的林西怀对弋阳腔的未来充满信心。她现在依然忙碌，每周二和周四都会去当地小学，为孩子们上90分钟的弋阳腔兴趣课。“弋阳腔现在已经走进小学和中学的课堂，孩子们只要有兴趣，我就尽力教好他们。”林西怀说。\n4月20日，弋阳腔艺术保护中心的演员们带着13部戏到福建省宁德市霞浦县进行为期5天的演出，接着赶往泉州交流演出。整个4月，他们忙碌而幸福。\n制图：赵偲汝"
  },
  {
    "title": "讲述丝路故事  塑造典型形象",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_2-20.htm",
    "date": "2023-05-11",
    "content": "只有创作出体现当代价值的典型人物形象，历史题材舞剧才有吸引力、感染力、生命力\n\n扣人心弦的情节、激情飞扬的表演、绚丽多彩的舞美……近日，由新疆维吾尔自治区党委宣传部和新疆维吾尔自治区文化和旅游厅组织创作的舞剧《张骞》亮相“新时代舞台艺术优秀剧目展演”，其主题内容和艺术呈现获得观众的好评。\n西汉时期，汉武帝派张骞出使西域，开启了传奇的“凿空之旅”，打通了横贯东西的古丝绸之路。该剧以“张骞出使西域”的故事为蓝本，通过“授节”“守节”“传节”“使节”四幕篇章的精彩演绎，讲述丝路故事，塑造典型形象，彰显家国情怀，展示丝绸之路的重要价值。\n舞剧《张骞》以舞蹈之美展现文化之美，突出内容表达的意境美、艺术呈现的形式美。舞剧以漫漫黄沙和西域路线图为背景拉开序幕，将观众带入历史时空。剧中，张骞在茫茫大漠、高山峻岭中苦苦跋涉。“行走”，贯穿全剧始终。钟磬奏响、战鼓雷动、萧起笛鸣、埙声悠远，汉代宫廷音乐和西域民间音乐融合而成的大气磅礴的音乐，始终伴随张骞的西行征途，为舞蹈表现增加艺术张力。\n只有创作出体现当代价值的典型人物形象，历史题材舞剧才有吸引力、感染力、生命力。舞剧中，“授节”一幕以双人舞表达张骞拜别母亲时的依依难舍之情，再现了张骞在去与留、忠与孝、家与国之间的选择。“守节”一幕融合双人舞、独舞和群舞，以参差变化的舞蹈样式凸显情感张力，其中，张骞手持节杖的独舞表达出心系国家、坚如磐石的心志。“传节”一幕动情演绎张骞为救民众甘愿被俘的场景，彰显张骞心怀大爱的襟怀。“使节”一幕表现张骞以胡杨枝为节杖，追寻大漠长河夕照，义无反顾地继续着使命之行。在层层推进的叙事中，一个心怀家国、有血有肉、有情有义的人物形象呈现在观众面前。\n丝绸之路不仅是一条贸易往来通道，更是一条文化交流之路，促进了思想交流、文明对话。舞剧《张骞》融合了芭蕾舞、古典舞和现代舞等多种舞蹈类型的技巧和风格，其舞蹈表演带有鲜明的地域风格、历史底蕴和现代气息。建鼓舞与西域民族民间风格的葡萄舞、罐舞和胡旋舞兼容并蓄。龟兹乐舞、手工挂毯、地方特产、中原礼仪、西域服饰等舞美设计，将观众带回古丝绸之路的诗意空间……舞美设计打破了传统的平面舞台，采用多面舞台，舞台正面的弧形坡和背面的斜坡形成前后两个表达空间，并通过360度的旋转形成环形幕营造纵深感。从内容到形式，舞剧较好传递出中国人追求和平和睦和谐、讲求协和万邦、注重美美与共的文化理念。\n“张骞持节走西域，‘凿空之旅’非绝唱。”新时代，传承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，千年丝绸之路正绽放出新的光彩，更多更精彩的中国故事等待着文艺创作者发现和呈现。"
  },
  {
    "title": "纪录片用历史启迪当下",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/11/nw.D110000renmrb_20230511_3-20.htm",
    "date": "2023-05-11",
    "content": "由天津市委宣传部出品，天津海河传媒中心、天津华光纪录影视传媒有限公司联合摄制，创作团队积10年之功精心创作的10集人文历史纪录片《津门往事》，近日在中央广播电视总台纪录频道播出。它以天津的城市历史作为叙述视角，展现近代以来中国人民救亡图存、谋新求变、追求民族复兴的壮阔画卷，为留存城市记忆、传递人文价值、追寻历史启悟提供了有价值的影像记录。\n一部优秀的人文历史纪录片，能够让历史成为有温度的故事。近代以来，天津是众多影响时代的重要历史人物的聚集地，是众多重大事件的发生地。《津门往事》带着新的思考视角，复现人物沉浮与时代风云的交汇。比如，严复的思想从这里开启，一批革命者在这里投身救国救民大潮，平津战役让城市重回人民手中……纪录片就在回望和梳理百年历史的漫漫长路中，将并不如烟的那些“津门往事”镶嵌在中国现代化的进程中。\n人文历史纪录片离不开创作者思想的表达。在创作者那里，历史有不竭而珍贵的启示，帮助我们穿透时空产生的隔膜。《津门往事》贯穿始终的一条主线，就是用历史启迪当下。为了让观众更好地认识社会发展的进程和规律，对未来有所思考，纪录片从文化学、历史学、社会学等多学科维度，对历史进行叙述、再现和解析。无论是“要塞危急”“梦断甲午”“天演惊雷”“狂澜之下”等集表现的在世界赛道上一次次败下阵来的不甘，还是在“百年觉悟”“夜港航灯”“不屈之城”“津门破晓”等集里仁人志士肩负国家变革的使命，每一段感人的故事都试图讲述，这一百多年来中华民族是如何在艰难探索现代化之路上，一步步走向民族自醒、文化自信和国家自强。\n如何构建当代视角下的“津门往事”，让渐去的历史变得鲜活，找到富有新意的呈现方式？该片以时间为轴，在由今入古、自古返今的讲述中，将历史与现实融合为一个有机整体。为修复大沽炮台遗址奔波的崔志华，用画笔再现百年城市的白洋，专注于平民口述史的沈岩，与严复隔空对话的田欢……纪录片与众多专家学者一起，带领观众穿越用影像构建的时光隧道。1840年至1949年的“津门往事”便在寻访、踏勘、解读中变得清晰，重要人物一一登场、重大事件多样重现、关键文献有序展示……片中的多条线索看似散淡，却通过巧妙的穿针引线，完成了对历史与现实的沉思、跨越和联结。\n一座城市外在形象和人文气质，需要文艺工作者不断用精品力作为其“赋能”。导演祖光的创作团队，用《五大道》《有个学校叫南开》《过年的画》等一部部优质作品，表现历史、书写现实、提炼思想，为纪录片创作提供了启示。"
  }
]