[
  {
    "title": "习近平在全国生态环境保护大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-01.htm",
    "date": "2023-07-19",
    "content": "■今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n■党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志\n■我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章\n■总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。一是高质量发展和高水平保护的关系，要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。二是重点攻坚和协同治理的关系，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。三是自然恢复和人工修复的关系，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。四是外部约束和内生动力的关系，要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。五是“双碳”承诺和自主行动的关系，我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右\n■要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。要积极稳妥推进碳达峰碳中和，坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。要守牢美丽中国建设安全底线，贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏\n■要健全美丽中国建设保障体系。统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。要强化法治保障，统筹推进生态环境、资源能源等领域相关法律制修订，实施最严格的地上地下、陆海统筹、区域联动的生态环境治理制度，全面实行排污许可制，完善自然资源资产管理制度体系，健全国土空间用途管制制度。要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。要推动有效市场和有为政府更好结合，将碳排放权、用能权、用水权、排污权等资源环境要素一体纳入要素市场化配置改革总盘子，支持出让、转让、抵押、入股等市场交易行为，加快构建环保信用监管体系，规范环境治理市场，促进环保产业和环境服务业健康发展。要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明\n■建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署\n\n本报北京7月18日电  全国生态环境保护大会17日至18日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话强调，今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n李强主持会议。赵乐际、王沪宁、蔡奇、李希出席会议。丁薛祥作总结讲话。\n习近平在讲话中强调，党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。我们从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变；坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，实现由被动应对到主动作为的重大转变；紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变；不断深化对生态文明建设规律的认识，形成新时代中国特色社会主义生态文明思想，实现由实践探索到科学理论指导的重大转变。经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n习近平强调，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。\n习近平指出，总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。一是高质量发展和高水平保护的关系，要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。二是重点攻坚和协同治理的关系，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。三是自然恢复和人工修复的关系，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。四是外部约束和内生动力的关系，要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。五是“双碳”承诺和自主行动的关系，我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。\n习近平强调，要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。要积极稳妥推进碳达峰碳中和，坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。要守牢美丽中国建设安全底线，贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。\n习近平指出，要健全美丽中国建设保障体系。统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。要强化法治保障，统筹推进生态环境、资源能源等领域相关法律制修订，实施最严格的地上地下、陆海统筹、区域联动的生态环境治理制度，全面实行排污许可制，完善自然资源资产管理制度体系，健全国土空间用途管制制度。要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。要推动有效市场和有为政府更好结合，将碳排放权、用能权、用水权、排污权等资源环境要素一体纳入要素市场化配置改革总盘子，支持出让、转让、抵押、入股等市场交易行为，加快构建环保信用监管体系，规范环境治理市场，促进环保产业和环境服务业健康发展。要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。\n习近平强调，建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署。地方各级党委和政府要坚决扛起美丽中国建设的政治责任，抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。相关部门要认真落实生态文明建设责任清单，强化分工负责，加强协调联动，形成齐抓共管的强大合力。各级人大及其常委会要加强生态文明保护法治建设和法律实施监督，各级政协要加大生态文明建设专题协商和民主监督力度。要继续发挥中央生态环境保护督察利剑作用。\n李强在主持会议时指出，习近平总书记的重要讲话全面总结了我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，深入分析了当前生态文明建设面临的形势，深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，把贯彻落实会议精神和深入开展主题教育结合起来，进一步激发做好生态环境保护工作的强大动力，扎实推进生态文明建设，加快建设美丽中国。\n丁薛祥在总结讲话中指出，要深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，坚决扛起美丽中国建设的政治责任，加快推进人与自然和谐共生的现代化。要持之以恒打好污染防治攻坚战，推动生态环境质量持续改善；把绿色低碳发展作为治本之策，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式；坚持人与自然和谐共生，加大生态保护和修复力度，完善生态保护修复监管制度；瞄准既定目标积极稳妥推进碳达峰碳中和，坚持先立后破，扎实推进能源绿色低碳转型；强化底线思维，常态化管控生态环境风险，筑牢美丽中国建设的生态安全根基；保持严的基调，深入开展生态环境保护督察和执法监管，严厉打击生态环境违法行为。各地区、各部门、各单位要加强组织领导，严格落实责任，强化支撑保障，确保党中央决策部署落到实处、见到实效。\n生态环境部、自然资源部、国家发展改革委、财政部、内蒙古自治区、浙江省、湖北省、广西壮族自治区负责同志作交流发言。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志出席会议。\n会议以电视电话会议形式召开，各省区市和计划单列市、新疆生产建设兵团党政主要负责同志和有关部门主要负责同志，中央和国家机关有关部门、有关人民团体、军队有关单位主要负责同志，中央管理的部分金融机构和企业负责同志等参加会议。"
  },
  {
    "title": "《深入学习贯彻习近平关于治水的重要论述》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-01.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  水利部组织编写的《深入学习贯彻习近平关于治水的重要论述》一书，近日由人民出版社出版，在全国发行。\n本书以习近平新时代中国特色社会主义思想为指导，分专题阐述了习近平总书记关于治水重要论述的时代背景、思想脉络、重大意义、丰富内涵、精神实质、实践要求。党的十八大以来，习近平总书记站在实现中华民族永续发展的战略高度，亲自擘画、亲自部署、亲自推动治水事业，发表了一系列重要讲话，作出了一系列重要指示批示，明确了“节水优先、空间均衡、系统治理、两手发力”治水思路，确立了国家“江河战略”，谋划了国家水网等重大水利工程，提出了一系列新理念新思路新战略。习近平总书记关于治水的重要论述，系统回答了新时代为什么要做好治水工作、做好什么样的治水工作、怎样做好治水工作等一系列重大理论和实践问题，具有很强的政治性、思想性、理论性，为新时代治水指明了前进方向、提供了根本遵循。"
  },
  {
    "title": "习近平同阿尔及利亚总统特本会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-01.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  （记者刘华）7月18日下午，国家主席习近平在人民大会堂同来华进行国事访问的阿尔及利亚总统特本举行会谈。\n习近平指出，今年是中阿建交65周年。65年前，反对帝国主义和殖民主义、争取民族独立解放的共同事业使我们两国走到一起。65年来，中国和阿尔及利亚始终患难与共、守望相助，相互理解、相互支持，是追求共同发展和民族振兴道路上的真诚朋友、天然伙伴。中方正在以中国式现代化全面推进中华民族伟大复兴，阿方正在着力推进建设“新阿尔及利亚”。中方愿同阿方一道努力，发扬光大传统友谊，推动中阿全面战略伙伴关系取得更大发展。\n习近平强调，双方要在涉及彼此核心利益问题上相互支持。感谢阿方在台湾、涉疆、人权等问题上旗帜鲜明支持中方正义立场，中方坚定支持阿方维护国家主权、独立、领土完整，支持阿方走符合自身国情的发展道路，反对外部势力干涉阿内政。双方要携手落实好共建“一带一路”等重要合作文件，深化在基础设施、石油化工、矿产、农业等传统领域合作，拓展航天、核能、信息通信、可再生能源等高技术领域合作，培育合作新增长点。中方愿继续向阿方提供力所能及的援助，支持阿经济社会发展，愿进口更多阿优质产品，鼓励和支持中国企业赴阿开展合作。今年是中国向阿尔及利亚派遣医疗队60周年。60年来，中方向阿方派遣了3522人次医护人员，累计诊治患者2700多万人次，接生207万多新生儿，树立了中阿友谊的丰碑。中方愿继续同阿方深化医疗卫生合作，向阿方提供政府奖学金名额，推进新闻、旅游、青年、体育、智库等领域友好合作，夯实两国民意基础。\n习近平指出，中方愿同阿方加快落实首届中国—阿拉伯国家峰会成果，实施好中阿务实合作“八大共同行动”，加强中非合作论坛框架内合作，落实好论坛达喀尔会议成果，推动构建新时代中阿、中非命运共同体。祝贺阿当选2024—2025年度联合国安理会非常任理事国，愿同阿方加强联合国等多边场合协调和配合，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，践行真正的多边主义，捍卫国际公平正义，维护发展中国家共同利益。\n特本表示，中国是阿尔及利亚最重要的朋友和伙伴。感谢中方长期以来向阿方提供各种宝贵支持，阿方坚定支持中方在台湾、涉疆等核心利益问题上的立场，支持中方提出的全球发展倡议、全球安全倡议、全球文明倡议，愿积极参与共建“一带一路”，深化阿中全面战略伙伴关系，助力阿实现国家经济社会发展。阿方欢迎中国企业赴阿投资合作，愿提供良好营商环境，欢迎更多中国游客赴阿旅游，愿同中方加强各领域务实合作，深化人文交流合作。当前国际格局很不平衡，感谢中方为推动建设更加开放包容的世界、形成更加公正合理的国际秩序发挥的关键作用，赞赏中方为公平解决巴勒斯坦等地区热点问题、促进地区和世界和平稳定发挥的建设性作用，愿同中方密切在国际和地区事务中的战略协作。阿方高度肯定中阿合作论坛和中非合作论坛为促进中阿、中非关系发展发挥的重要作用，愿同中方共同努力，将中阿、中非合作提升至新的水平，更好造福双方人民。\n会谈后，两国元首共同见证签署农业、交通、科技、电信、城市可持续发展、贸易、航天、检验检疫、能源、教育、体育等领域多项双边合作文件。\n双方发表《中华人民共和国和阿尔及利亚民主人民共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为特本举行欢迎仪式。\n特本抵达时，天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中阿两国国歌。特本在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为特本举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "李强会见美国总统气候问题特使克里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-02.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  国务院总理李强7月18日上午在人民大会堂会见美国总统气候问题特使克里。\n李强表示，中美同为世界重要国家，两国加强合作不仅惠及彼此，也让全世界从中受益。去年习近平主席同拜登总统在印尼巴厘岛成功会晤，达成一系列重要共识，为中美关系发展指明了方向。中美双方要以实际行动落实两国元首共识，妥善管控分歧，推动中美关系早日重回健康稳定发展轨道。\n李强指出，当前全球应对气候变化任务艰巨，需要包括中美在内的各国加强协调、凝聚共识、抓紧行动，最大程度形成应对气变的合力。要践行多边主义，坚持《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则。要承担各自责任，遵守共同但有区别的责任原则，发达国家应带头减排、尽早兑现资金承诺，发展中国家要作出力所能及的贡献。要共享科技成果，推动全球绿色低碳转型，发达国家应给予发展中国家更多技术支持。希望中美双方继续秉持合作精神，尊重彼此核心关切，通过充分沟通求同存异，探讨更加务实的机制化合作，推动多边气候治理进程，确保《巴黎协定》全面有效实施。\n克里表示，美中是世界前两大经济体和前两大碳排放国。美方希望美中关系保持稳定，愿同中方加强合作，共同应对气候变化等紧迫的全球性挑战，推动《联合国气候变化框架公约》第二十八次缔约方大会取得成功。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-02.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  政协第十四届全国委员会第六次主席会议18日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议学习了习近平总书记近期重要讲话精神。王沪宁表示，习近平总书记近期的重要讲话和指示批示精神为我们做好各方面工作提供了根本遵循和行动指南。要推动学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把中共中央决策部署落实到人民政协履职实践中。\n王沪宁表示，全国政协要组织引导委员深入研究习近平新时代中国特色社会主义思想体系，深化人民政协理论研究阐释，为党的创新理论的丰富发展作出政协贡献。要做好下半年各项工作，认真谋划组织协商活动，深入调查研究，形成高质量建言成果，在协商中不断深化对习近平新时代中国特色社会主义思想的认同，为党和国家事业发展作出贡献。\n会议审议通过了政协第十四届全国委员会常务委员会第三次会议议程（草案）和日程，决定8月22日至24日在北京召开全国政协十四届常委会第三次会议。\n会议审议通过了《全国政协组织开展专题研究工作办法（试行）》、《全国政协关于开展委员履职“服务为民”活动的意见（试行）》、《全国政协重要会议筹备组织工作细则》、《全国政协办公厅视察考察调研相关组织协调工作办法（试行）》、《全国政协重点关切问题情况通报会工作办法》等。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、梁振英、苏辉围绕学习贯彻习近平总书记重要讲话精神发言。全国政协副主席兼秘书长王东峰就全国政协十四届一次会议以来工作情况报告作说明。\n全国政协副主席沈跃跃、王勇、周强、巴特尔、邵鸿、高云龙、陈武、穆虹、咸辉、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "11条政策举措促进家居消费（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-02.htm",
    "date": "2023-07-19",
    "content": "近日，商务部会同国家发展改革委、工业和信息化部、住房城乡建设部、市场监管总局等12部门印发了《关于促进家居消费的若干措施》。7月18日，在国务院政策例行吹风会上，相关部门负责人介绍有关情况。\n多措并举释放家居消费潜力\n“家居消费涉及领域多、上下游链条长、规模体量大，采取针对性措施加以提振，有利于带动居民消费增长和经济恢复。”商务部副部长盛秋平介绍，商务部会同相关部门，提出4方面11条政策举措。总的考虑是，以绿色化、智能化、适老化为发力点，提升供给质量，创新消费场景，改善消费条件，优化消费环境，疏堵点、解难点、治痛点，促进家居消费恢复和升级。\n具体来说，若干措施有以下特点：\n注重政策协调联动。将促进家居消费与老旧小区改造、住宅适老化改造、一刻钟便民生活圈建设、完善废旧物资回收网络等政策有机融合，形成促消费的合力。比如，结合城镇老旧小区改造，支持居民提取住房公积金用于加装电梯等自住住房改造，并将支持范围扩大到本人及配偶双方父母；结合住宅适老化改造，支持家居卖场、电商平台设立老年专区，支持老年人家庭安装视频照护系统，配置健康监测设备；结合便民生活圈建设，支持与家居消费密切相关的维修点、再生资源回收点等进社区，鼓励设立旧房装修样板间和家电家具临时存放场所。\n坚持供需两端同时发力。坚持把实施扩大内需战略同深化供给侧结构性改革有机结合，顺应家居消费绿色化、智能化、定制化、融合化发展趋势，提出支持企业加快智能家居产品研发、开展家居产品反向定制、促进智能家居设备互联互通、支持家居适老化改造、支持旧房装修和局部改造等举措，着力提升供给质量和水平。\n加快绿色低碳循环发展。坚持绿色发展理念，提出扩大绿色家居产品销售、促进二手家居产品流通、健全废旧家电家具回收网络等举措，打通家居新品销售、二手产品循环利用、废旧产品回收的全链条。\n着力构建“大家居”生态体系。坚持系统观念，涵盖家电、家具、家纺、家装等多领域，贯通生产制造、物流配送、批发零售、设计装修、售后服务等各环节，鼓励家居企业加强产业链供应链协同，为消费者提供一站式、全场景家居解决方案。\n盛秋平表示，商务部将会同相关部门，进一步细化工作举措，加强宣传引导，推动政策措施尽快落地见效，释放家居消费潜力，巩固消费恢复势头，更好满足人民美好生活需要。\n营造放心安全的家居消费环境\n“家居产品质量与居民生活质量密切相关。”市场监管总局质量监督司负责人王胜利表示，近年来，市场监管总局立足职能，主动作为，强化监管，为消费者营造放心安全的家居消费质量环境。\n完善家居产品质量标准体系。今年5月，市场监管总局与工业和信息化部、商务部联合印发《加强消费品标准化建设行动方案》，对包括家居装饰装修产品在内的9个重点领域主要消费品的标准化工作作出专门部署。\n加强家居产品质量安全监管。今年上半年，市场监管部门共查处家具及建筑装饰装修材料类、家用电器及电器配件类产品质量违法案件6600多件，罚没3500多万元，移送司法机关的案件12件。\n强化绿色家居产品认证监管。不断推动统一的绿色产品标准、认证、标识体系建设。已发布4批18种统一的绿色产品标准评价清单和认证目录，涵盖绿色建材、家具、冰箱、厨卫五金等家居产品。已颁发统一的绿色产品证书2.3万多张，获证企业4600多家。\n围绕家居消费，商务部将在全国范围组织开展“家居焕新消费季”活动，协同各方搭建产销对接平台，优化消费供给。各地将结合实际，开展各具特色的配套活动，比如，黑龙江将持续开展“暖暖的新家”活动，浙江将组织开展绿色智能家电消费季，山西将深入开展“晋情消费  幸福暖家”系列促消费活动，吉林、山东、青海等地将举办家电家居消费节、嘉年华等活动。\n夯实家居消费的产业基础\n当前，我国居民的家居消费偏好已经从数量型、粗放型逐渐转向绿色型、智能型和个性化，消费品质明显提升，如何促进产业提升和消费升级？\n工业和信息化部消费品工业司司长何亚琼表示，近年来，工业和信息化部等制定《推进家居产业高质量发展行动方案》，建立国家级制造业创新中心，创建智能制造试点示范和绿色工厂，培育广东佛山和东莞泛家居集群、青岛智能家电集群等4个国家级先进制造业集群，打造11个新型工业化示范基地。目前正在开展增品种、提品质、创品牌的“三品”全国行活动，促进绿色智能家居产品消费。\n最近工业和信息化部将出台《轻工业稳增长工作方案（2023—2024年）》，提出开展“百企千县万村美丽村居”行动，开展“智能家居互联互通”行动，通过一系列标志性活动和有效政策举措，打造更多应用场景，推广更多优质企业、新品精品。\n“从长远角度讲，要夯实家居消费的产业基础。”何亚琼介绍，工业和信息化部将继续培育15个300亿元规模的特色集群，引领带动产业高质量发展。另外，继续推广柔性化生产、个性化定制、因需定制、反向定制等新模式，实现供需精准对接、高效匹配。"
  },
  {
    "title": "北京大力推进生态环境治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-02.htm",
    "date": "2023-07-19",
    "content": "漫步北京南部的新凤河畔，流水潺潺，波光粼粼。水鸟或闲庭信步觅食，或掠过水面亮出曼妙的舞姿。“现在的新凤河变化真大！水清了、绿化好了、鸟儿也多了，出家门就是美景。”下午5点，家住北京市大兴区的宋先生像往常一样，带着相机来到新凤河畔拍照。\n新凤河自西向东贯穿大兴区、北京经济技术开发区、通州区等地，是首都重要的防洪排水河道。上世纪80年代，随着经济社会加速发展，大量工业废水、生活污水让新凤河“不堪重负”，河水变黑，蚊蝇孳生，被当地人无奈称为“蚊子河”。据统计，流域内共有7条黑臭水体，其中干流新凤河、支流老凤河为生态环境部重点挂牌督办的黑臭水体。\n良好生态环境是最普惠的民生福祉，“水清岸绿、鱼翔浅底”是人民群众对美好水生态环境的殷殷期盼。为提升区域生态环境质量和居民生活环境品质，大兴区2017年开始启动新凤河流域水环境治理。\n治水先治污。新凤河项目新建污水管线24公里，每天截污2.8万立方米，新建污水处理站3座。河道清淤54公里。一番整治下来，通过内源、点源、面源的系统治理，居民生活污水全部直接进入污水处理站，彻底避免污水流入河道，全流域黑臭水体全部消除。\n“新凤河流域面积166平方公里，23条支流均无自然补水，这是我们面临的最大挑战。”北京北控兴凤水环境治理有限公司副总经理、高级工程师牛奕娜介绍，在新凤河全面截污的基础上，北京市将“用生态办法解决生态问题”的理念贯穿到整个水生态修复工程中，探索了北方地区再生水补给河道生态修复路径。\n新凤河沿线新建再生水泵站3座、再生水管线23.7公里，每天为河流调配补水量12.7万立方米，有力支撑河道生态修复。在此基础上，按照“自然恢复为主，人为适度干预”的修复思路，新凤河沿线重建深潭—浅滩栖息地10余处，水生态修复效果显著，流域内水生植物31种，除人工栽植20种外，其余11种均为自然生长。\n如今，新凤河水环境质量从治理前的地表水劣Ⅴ类提升到了Ⅳ类，大型底栖动物恢复良好，生物多样性指数较治理前提升了5.7倍，水生态环境质量状况已达到中等至良好水平。2020年，治理后的新凤河成功入选北京市优美河湖名单。\n为了方便周边居民亲水、嬉水，新凤河两岸铺设了近两米宽的红机砖步道，用的是拆迁腾退下来的砖块。河岸上的健康步道，也采用了再生骨料。河中还建立了桥区、溢流堰和汀步步道，形成了小循环慢行步道，既美化了景观，也方便居民游玩，实现了“有河有水，可亲可憩”。\n从令人掩鼻的“蚊子河”变身绿色发展的“生态河”、城市转型的“活力河”、造福人民的“幸福河”，新凤河的“蝶变”正是近年来北京市大力推进生态环境治理，不断满足人民群众对优质生态产品、优美生态环境新期待的一个缩影。\n北京市生态环境局水生态环境处四级调研员冯恺介绍，10年来，北京越来越多的河湖再现清澈秀美画卷，市民也越来越多地感受到了城市的宜居变化。三里河、亮马河等河流焕发出新的风采，成为业态集聚、游人打卡的“休闲廊”。截至2022年，北京全市污水处理率达97%，消除142条段黑臭水体，完成1000余条小微水体治理，劣Ⅴ类水体动态消除。全市一半以上河流水生态状况达到优良水平。生态补水成果显著，永定河、潮白河、北运河、拒马河、泃河五大主干河流26年来首次全部重现“流动的河”并贯通入海。\n不仅是水，北京大气治理也取得了里程碑式突破。北京市生态环境局相关负责人介绍，2022年，北京细颗粒物（PM2.5）年均浓度降至30微克/立方米，连续两年达到国家空气质量二级标准并实现“十连降”，在近10年间下降了约60微克/立方米。同时，2022年空气质量优良天数比2013年增加了110天，重污染天数从2013年的58天减少到3天，降幅接近95%，空气质量全面大幅度改善。北京的大气治理成效被联合国环境署誉为“北京奇迹”。\n生态环境持续向好，野生动植物纷纷用“脚”投票。北京市园林绿化局数据显示，北京陆生野生动物种类已增加至608种，其中鸟类种类与10年前相比增加了近百种，震旦鸦雀、东方白鹳、中华秋沙鸭等世界濒危珍禽频现京城；现有维管束植物2000余种，百花山葡萄、大花杓兰、北京水毛茛等珍贵极小种群野生植物陆续出现。根据《2022年北京市生态环境状况公报》，2022年全市生态环境质量指数提升为71.1，实现多年持续改善，生态环境状况优良，生态系统质量和稳定性持续提高。全市森林覆盖率由2013年的38.6%增加到2022年的44.8%，一个天更蓝、地更绿、水更清的和谐宜居之都正呈现在世人面前。"
  },
  {
    "title": "截至6月底，我国发明专利有效量达456.8万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-02.htm",
    "date": "2023-07-19",
    "content": "国务院新闻办7月18日举行新闻发布会，介绍今年上半年我国知识产权工作有关情况。国家知识产权局副局长胡文辉表示，上半年，主要知识产权指标运行平稳，知识产权事业发展稳中有进、稳中提质。知识产权在支撑国家创新体系建设、构建开放型经济新体制和塑造良好营商环境等方面发挥重要作用。\n上半年，我国共授权发明专利43.3万件，注册商标201.8万件，核准地理标志作为集体商标、证明商标注册97件，集成电路布图设计共发证4861件。全国各级知识产权管理部门共办理专利侵权纠纷行政案件2.1万件，指导知识产权纠纷调解组织受理纠纷调解5万件。截至6月底，我国发明专利有效量达456.8万件，同比增长16.9%；有效注册商标量达4423.5万件，同比增长9.1%；累计批准地理标志产品2498个；集成电路布图设计累计发证6.6万件。\n上半年，我国国内专利商标拥有量稳步提升，拥有专利的创新型企业数量增长较快。截至6月底，我国国内拥有有效发明专利的企业达38.5万家，较去年同期增加6万家，拥有有效发明专利260.5万件，占国内总量的七成以上。高新技术企业、专精特新“小巨人”企业拥有180.4万件，同比增长23.3%。\n数字技术领域专利储备进一步加强。截至6月底，我国国内有效发明专利增速排前三位的技术领域为计算机技术管理方法、计算机技术和基础通信程序，分别同比增长56.6%、38.2%和26%，为数字经济创新发展提供了有力支撑。\n国家知识产权局战略规划司司长葛树介绍，截至2022年底，我国数字经济核心产业发明专利有效量为160万件，其中国内127.3万件；95个国家（地区）在华拥有数字经济核心产业发明专利32.7万件，其中数字产品制造业所占比重达62.7%。2016年至2022年，我国数字经济核心产业发明专利授权量年均增速达18.1%。\n近年来，知识产权质押融资已成为支持中小微企业发展的重要手段。上半年，全国专利商标质押融资金额达到2676.6亿元，同比增长64.6%，质押项目1.6万笔，同比增长56.9%。其中，质押金额在1000万元以下的普惠性专利商标质押项目占比72.5%，惠及中小微企业1.1万家，同比增长54.4%，普惠范围进一步扩大。\n最新统计数据显示，中国是全球绿色低碳技术创新的重要贡献者。2016年至2022年，全球绿色低碳技术发明专利授权量累计达55.8万件，其中，中国专利权人获得授权17.8万件，占比达31.9%，年均增速达12.5%，明显高于全球2.5%的整体水平。\n国家知识产权局知识产权运用促进司司长雷筱云表示，国家知识产权局会同有关部门推进知识产权质押融资入园惠企行动，指导地方健全风险分担补偿机制、深化政银合作、丰富质押融资产品和服务模式；完善专利价值分析指标体系，开发智能化评估模型和工具，提升专利价值评估和风险控制能力；江苏、浙江、广东开展了知识产权质押登记全流程无纸化办理试点，充分发挥承诺制作用，免交纸件材料，在线审查周期压缩至1个工作日。\n上半年，国家知识产权局受理国内申请人提交的PCT国际专利申请3.3万件，同比增长7.1%，马德里商标国际注册申请3024件，同比增长12%。自2022年5月加入海牙协定以来，我国申请人月均提交外观设计国际申请超过150件，位居全球前列。今年1至5月，我国知识产权使用费进出口总额1577.8亿元，同比增长5.8%，知识产权贸易表现出较强韧性。\n国家知识产权局知识产权保护司司长张志成表示，近年来，国家知识产权局会同各相关部门持续加强海外知识产权纠纷应对指导机制建设，在护航企业“走出去”过程中发挥了积极的服务保障作用。目前，我国已布局建设国家海外知识产权纠纷应对指导中心地方分中心43家，覆盖27个省份。"
  },
  {
    "title": "习近平在全国生态环境保护大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-02.htm",
    "date": "2023-07-19",
    "content": "■今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n■党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志\n■我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章\n■总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。一是高质量发展和高水平保护的关系，要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。二是重点攻坚和协同治理的关系，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。三是自然恢复和人工修复的关系，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。四是外部约束和内生动力的关系，要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。五是“双碳”承诺和自主行动的关系，我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右\n■要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。要积极稳妥推进碳达峰碳中和，坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。要守牢美丽中国建设安全底线，贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏\n■要健全美丽中国建设保障体系。统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。要强化法治保障，统筹推进生态环境、资源能源等领域相关法律制修订，实施最严格的地上地下、陆海统筹、区域联动的生态环境治理制度，全面实行排污许可制，完善自然资源资产管理制度体系，健全国土空间用途管制制度。要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。要推动有效市场和有为政府更好结合，将碳排放权、用能权、用水权、排污权等资源环境要素一体纳入要素市场化配置改革总盘子，支持出让、转让、抵押、入股等市场交易行为，加快构建环保信用监管体系，规范环境治理市场，促进环保产业和环境服务业健康发展。要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明\n■建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署\n\n本报北京7月18日电  全国生态环境保护大会17日至18日在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话强调，今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n李强主持会议。赵乐际、王沪宁、蔡奇、李希出席会议。丁薛祥作总结讲话。\n习近平在讲话中强调，党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。我们从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变；坚持转变观念、压实责任，不断增强全党全国推进生态文明建设的自觉性主动性，实现由被动应对到主动作为的重大转变；紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变；不断深化对生态文明建设规律的认识，形成新时代中国特色社会主义生态文明思想，实现由实践探索到科学理论指导的重大转变。经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n习近平强调，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。\n习近平指出，总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。一是高质量发展和高水平保护的关系，要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，着力构建绿色低碳循环经济体系，有效降低发展的资源环境代价，持续增强发展的潜力和后劲。二是重点攻坚和协同治理的关系，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。三是自然恢复和人工修复的关系，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策，努力找到生态保护修复的最佳解决方案。四是外部约束和内生动力的关系，要始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力，同时要激发起全社会共同呵护生态环境的内生动力。五是“双碳”承诺和自主行动的关系，我们承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。\n习近平强调，要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。要积极稳妥推进碳达峰碳中和，坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。要守牢美丽中国建设安全底线，贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。\n习近平指出，要健全美丽中国建设保障体系。统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。要强化法治保障，统筹推进生态环境、资源能源等领域相关法律制修订，实施最严格的地上地下、陆海统筹、区域联动的生态环境治理制度，全面实行排污许可制，完善自然资源资产管理制度体系，健全国土空间用途管制制度。要完善绿色低碳发展经济政策，强化财政支持、税收政策支持、金融支持、价格政策支持。要推动有效市场和有为政府更好结合，将碳排放权、用能权、用水权、排污权等资源环境要素一体纳入要素市场化配置改革总盘子，支持出让、转让、抵押、入股等市场交易行为，加快构建环保信用监管体系，规范环境治理市场，促进环保产业和环境服务业健康发展。要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。\n习近平强调，建设美丽中国是全面建设社会主义现代化国家的重要目标，必须坚持和加强党的全面领导。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。各地区各部门要不断增强责任感、使命感，不折不扣贯彻落实党中央决策部署。地方各级党委和政府要坚决扛起美丽中国建设的政治责任，抓紧研究制定地方党政领导干部生态环境保护责任制，建立覆盖全面、权责一致、奖惩分明、环环相扣的责任体系。相关部门要认真落实生态文明建设责任清单，强化分工负责，加强协调联动，形成齐抓共管的强大合力。各级人大及其常委会要加强生态文明保护法治建设和法律实施监督，各级政协要加大生态文明建设专题协商和民主监督力度。要继续发挥中央生态环境保护督察利剑作用。\n李强在主持会议时指出，习近平总书记的重要讲话全面总结了我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，深入分析了当前生态文明建设面临的形势，深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，把贯彻落实会议精神和深入开展主题教育结合起来，进一步激发做好生态环境保护工作的强大动力，扎实推进生态文明建设，加快建设美丽中国。\n丁薛祥在总结讲话中指出，要深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，以习近平新时代中国特色社会主义思想特别是习近平生态文明思想为指导，坚决扛起美丽中国建设的政治责任，加快推进人与自然和谐共生的现代化。要持之以恒打好污染防治攻坚战，推动生态环境质量持续改善；把绿色低碳发展作为治本之策，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式；坚持人与自然和谐共生，加大生态保护和修复力度，完善生态保护修复监管制度；瞄准既定目标积极稳妥推进碳达峰碳中和，坚持先立后破，扎实推进能源绿色低碳转型；强化底线思维，常态化管控生态环境风险，筑牢美丽中国建设的生态安全根基；保持严的基调，深入开展生态环境保护督察和执法监管，严厉打击生态环境违法行为。各地区、各部门、各单位要加强组织领导，严格落实责任，强化支撑保障，确保党中央决策部署落到实处、见到实效。\n生态环境部、自然资源部、国家发展改革委、财政部、内蒙古自治区、浙江省、湖北省、广西壮族自治区负责同志作交流发言。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志出席会议。\n会议以电视电话会议形式召开，各省区市和计划单列市、新疆生产建设兵团党政主要负责同志和有关部门主要负责同志，中央和国家机关有关部门、有关人民团体、军队有关单位主要负责同志，中央管理的部分金融机构和企业负责同志等参加会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-02.htm",
    "date": "2023-07-19",
    "content": "近年来，河北省乐亭县在降低近海渔业捕捞强度、保护海洋生态平衡的同时，积极引导沿海渔民发展特色海产品养殖，拓宽渔民增收之路。目前乐亭县海产品养殖面积达46万亩，海产品年产量近11万吨。图为7月17日拍摄的乐亭县姜各庄镇的海产品养殖基地。\n新华社记者  杨世尧摄"
  },
  {
    "title": "中华人民共和国和阿尔及利亚民主人民共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-03.htm",
    "date": "2023-07-19",
    "content": "应中华人民共和国主席习近平邀请，阿尔及利亚民主人民共和国总统阿卜杜勒马吉德·特本于2023年7月17日至21日对中华人民共和国进行国事访问。\n习近平主席同特本总统在亲切友好和充分互信的氛围中举行会谈。中国国务院总理李强和中国全国人大常委会委员长赵乐际分别同特本总统会见。\n两国元首回顾了两国深厚的传统友好关系，对两国各领域高水平的协调合作表示赞赏；探讨了进一步发展各领域关系的途径，以造福两国和友好的两国人民；就共同关心的双边、地区和国际问题交换了意见；对两国在双边层面和国际场合卓有成效的合作表示赞赏；指出此访恰逢两国建交65周年，具有重要意义。\n阿方祝贺中国共产党第二十次全国代表大会胜利召开，祝贺中国全国两会取得积极重要成果，特别祝贺习近平主席再次当选为中华人民共和国主席。阿方赞赏近年来在习近平主席英明领导下中国经济社会发展取得的成就，祝愿中国人民取得更大发展、进步。中方赞赏阿方在特本总统提出的“新阿尔及利亚”愿景框架下在国家发展领域所取得的巨大成就，祝愿阿尔及利亚人民早日实现建设繁荣富强国家的目标。\n鉴于两国关系发展现状以及继续加强这一关系的愿望，两国元首决定，进一步密切各层级政治磋商，加强在政治、经济、文化、技术、安全和国防等领域合作，深化两国全面战略伙伴关系，从而扩大共同利益、加强相互支持、应对各种全球性危机和挑战。\n双方强调应密切政治和安全合作，愿密切政府和立法机构间各层级交流与合作，以实现两国人民的共同利益；赞赏两国经贸关系进展，愿深化经济伙伴关系，加强各领域务实合作，努力提升双边贸易规模，便利阿方非石油产品对华出口，在阿尔及利亚新投资法带来的诸多优惠背景下提升中方对阿尔及利亚实质性投资规模，同意在“新阿尔及利亚”愿景和共建“一带一路”倡议框架下，通过深化汽车制造、航天、农业、文化、旅游、港口建设、物流、海水淡化、基础设施、加工业、冶金、金融、数字经济、能源、矿山、教育、科研、中文教学、新闻、税务、海关、反腐败等领域合作，更好利用贸易投资机遇，密切两国公有和私营部门交流互访，共同努力打造优质、适宜、有吸引力的投资环境，促进经贸投资，巩固伙伴关系，为两国各领域经济合作开辟更广阔前景；加强科学和学术合作，支持中阿文化机构共同举办“庆祝中阿建交65周年系列文化活动”，持续扩大人员交往，巩固中阿在文化、体育、旅游和新闻等各领域民间友好关系。\n双方同意全面加强两国发展战略对接，发挥互补优势，深化务实合作，造福两国人民，双方对在2022年11月和12月签署的《中阿共建“一带一路”合作规划》、《中阿全面战略合作五年规划（2022—2026年）》、《中阿关于重点领域三年（2022—2024）合作计划》表示满意。双方签署并达成了一系列协议和谅解备忘录，涵盖双方各个合作领域。\n双方赞赏彼此相互支持，合作抗击新冠疫情，赞赏两国在疫苗生产领域建立的伙伴关系。两国元首愿以庆祝中国向阿方派遣第一支援外医疗队60周年为契机，加强两国卫生领域合作。\n双方重申，愿密切在国际和多边场合的沟通与协调，继续坚定支持彼此核心利益，相互支持维护主权和领土完整，共同努力捍卫不干涉内政等国际法原则和国际关系基本准则，尊重睦邻友好原则，促进国际关系民主化，主张通过对话以和平方式解决冲突，强调应维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，坚持真正的多边主义，巩固国际关系中的团结合作与公平正义原则，维护发展中国家权益。\n阿方重申坚持一个中国原则，重申台湾是中国领土不可分割的一部分，反对任何形式的“台湾独立”，支持中国在涉港、涉疆、涉藏、人权等问题上的立场，反对将人权问题政治化或作为国际关系施压工具的企图。中方支持阿方维护国家安全和稳定的努力，赞赏阿方为实现全面经济振兴所选择的发展道路。\n阿方再次向中方通报阿方为申请加入金砖国家所采取的举措和有关考虑，特别是在阿尔及利亚经济发生根本性变革背景下，阿方期待紧跟世界经济发展潮流。中方欢迎阿方加入金砖国家的积极意愿，支持阿方为实现这一目标所作努力。阿方赞赏中方所持立场，赞赏中方表示愿在这一进程中的各阶段给予阿方支持。\n阿方感谢中方支持阿方竞选2024至2025年度联合国安理会非常任理事国。中方祝贺阿方当选联合国安理会非常任理事国。双方期待围绕安理会议程中的议题加强合作与协商。\n双方对2022年12月9日在利雅得举办的首届中国—阿拉伯国家峰会表示欢迎，对当前国际形势下峰会取得的成果表示赞赏。双方强调支持“全力构建面向新时代的中阿命运共同体”倡议，赞赏中阿（拉伯）合作论坛在加强中国和阿拉伯国家集体合作方面所发挥的重要作用，愿共同努力加强论坛建设。\n中方祝贺阿方2022年11月1日至2日成功举办阿拉伯国家联盟首脑理事会会议，赞赏阿方为实现阿拉伯团结、加强阿拉伯共同行动、应对阿拉伯国家当前在各领域面临的挑战所发挥的积极作用。\n中方支持阿方在国际和地区事务中发挥重要建设性作用，阿方赞赏中方提出的各项倡议和构想，以及中方为推动中东问题公正持久解决所作积极努力。双方强调，中东地区局势事关全球安全稳定，推动地区实现和平繁荣符合国际社会共同利益。双方强调，应根据国际法和联合国有关决议解决巴勒斯坦问题，确保巴勒斯坦人民建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的、独立的巴勒斯坦国的权利，在相互尊重、坚持公平正义原则基础上实现中东安全与稳定，支持巴勒斯坦成为联合国和有关组织的正式会员国。中方赞赏特本总统为实现巴勒斯坦各派团结和巴勒斯坦内部和解与统一所作积极努力，以及就此发表的《阿尔及尔宣言》。阿方赞赏习近平主席多次就解决巴勒斯坦问题提出的倡议主张，特别是近期提出的三点主张；赞赏中方长期以来坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，支持巴方各派加强团结，通过协商对话实现内部和解。\n双方一致认为应在尊重地区国家主权、独立和领土完整基础上，通过对话协商，推动叙利亚、利比亚、也门、苏丹等阿拉伯地区热点问题及其他危机实现政治、和平解决，强调反对外部干涉，共同打击其境内的极端恐怖组织，支持黎巴嫩、索马里、苏丹为实现安全稳定、发展繁荣和反恐所作努力，支持联合国和阿盟为此所作努力。中方强调支持阿拉伯国家通过团结合作解决地区安全问题。\n在中方积极斡旋下，沙特阿拉伯王国和伊朗伊斯兰共和国于2023年3月10日在北京达成协议，并于4月6日在北京签署联合声明，宣布恢复外交关系，沙伊两国关系迈向共识、合作、和平的新时代。阿方对中方所作努力表示赞赏。\n双方强调中非全面战略合作伙伴关系的重要性，支持非洲国家根据非盟《2063年议程》实现共同发展目标，根据《非盟宪章》基本原则，消除威胁非洲和平、安全与稳定的危机，致力于以非洲方式解决非洲问题。\n阿方赞赏中方秉持习近平主席提出的真实亲诚对非政策理念和正确义利观，致力于不断巩固中非政治互信，深化各领域务实合作，为非洲和平与发展提供力所能及的帮助；赞赏中方坚定支持非洲国家实现民族独立，走符合自身国情的发展道路，支持非洲一体化建设和联合自强的努力；认为中方对非合作一直走在国际对非合作的前列，中非合作成果改善了非洲经济社会发展条件，给双方人民带来了实实在在的好处。\n中方赞赏阿方为支持非洲稳定、发展、安全与和平所发挥的重要作用，积极推动和平解决利比亚、马里、萨赫勒和撒哈拉地区危机，赞赏阿方作为非盟预防和打击恐怖主义及暴力极端活动协调员长期以来致力于在非洲打击这一危险公敌，并积极努力分享其反恐成功经验。中方赞赏阿方为实现非盟《2063年议程》所作贡献，尤其是同非洲国家实施具有非洲属性的基础性发展项目，以实现经济融合；赞赏阿方为加强非洲国家贸易往来而努力推动自贸区建设；赞赏阿方发挥积极作用，为非洲国家发展项目，尤其是为经济、社会、文化、宗教和科学等领域融合性项目提供融资。\n关于西撒哈拉问题，双方强调支持在国际法特别是联合国有关决议框架内达成公正、持久解决方案的努力，保障西撒哈拉人民在符合联合国宪章宗旨和原则的安排下实行自决，支持联合国为此所作努力。\n关于乌克兰形势，双方呼吁通过对话谈判、以和平方式化解分歧；遵守公认的国际法、联合国宪章宗旨和原则；一国的安全不能以损害他国安全为代价，应重视并妥善解决各国的合理安全关切；反对单边制裁等强制性措施，避免违反国际法、损害有关国家民生；应缓解可能造成的人道影响，尽力避免局势升级，实现危机的和平解决。\n阿方赞赏中方促进国际和平与发展的努力，支持习近平主席提出的全球发展倡议和全球安全倡议，上述两项倡议呼吁国际社会重视发展问题，重振全球发展合作伙伴关系，强调应秉持共同、综合、合作、可持续的安全观。双方愿在全球发展倡议框架下共同推进重点领域合作，加快落实《联合国2030年可持续发展议程》。\n阿方赞赏习近平主席提出的全球文明倡议，强调不同文明应包容共存、交流互鉴。中方赞赏阿方为保障发展中国家全面和可持续发展权利所作巨大努力。\n访问结束之际，阿尔及利亚总统特本对中国国家主席习近平在他及随行代表团访问期间给予的热情接待和盛情款待表示衷心感谢和高度赞赏，诚挚祝愿习近平主席健康、幸福，祝愿友好的中国人民不断发展、进步。特本总统邀请习近平主席访问阿尔及利亚，习近平主席对此表示感谢，访问日期将由双方商定。\n（新华社北京7月18日电）"
  },
  {
    "title": "“对全球长远发展产生深刻影响”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-03.htm",
    "date": "2023-07-19",
    "content": "“中国共产党领导中国人民走出了一条中国式现代化道路，创造了人类发展史上的奇迹，对全球长远发展产生深刻影响。”近日，吉尔吉斯斯坦和平基金会主席阿齐姆·达尼克耶夫在接受本报记者采访时表示，中国式现代化道路越走越宽广，中国在实现自身更好发展的同时，持续为世界和地区和平稳定、发展繁荣注入更多正能量。\n达尼克耶夫非常关注中国发展，通过长期观察和研究，对中国式现代化的理解日益深入。“中国式现代化是人类发展史上的伟大实践。”达尼克耶夫认为，进入新时代，中国在经济发展、科技进步、生态建设等方面取得了显著成就，这些都是中国式现代化成功实践的例证。\n他表示，中国式现代化是中国共产党领导的社会主义现代化。在中国共产党的领导下，中国实现了第一个百年奋斗目标，全面建成小康社会，历史性地解决了绝对贫困问题。正是因为有中国共产党领导，中国人民才迈上了独立自主建设现代化的征程，既成功发展自己，也广泛惠及世界。“只有始终坚持中国共产党的领导，中国式现代化才能不断焕发生机活力，为持续提升中国人民福祉、促进地区和世界发展作出新的贡献。”\n“中国式现代化的成功实践，极大地鼓舞了更多发展中国家独立自主探索适合自身国情的现代化道路，增强了广大发展中国家实现发展振兴的信心。”达尼克耶夫表示，中国式现代化也给吉尔吉斯斯坦带来启示。他所在的吉尔吉斯斯坦和平基金会致力于推动吉经济社会发展，通过与中国等国家密切交流合作，共同维护和促进世界和平发展。“我们正积极向吉尔吉斯斯坦各界介绍中国高质量发展和中国在消除贫困、推动乡村振兴、实现可持续发展、发展数字经济等方面的有益经验，受到广泛欢迎。”\n达尼克耶夫表示，中国式现代化开创了通过合作共赢实现共同发展的新模式，破解了人类社会发展的诸多难题，是对世界现代化理论和实践的重大创新。“实现现代化是世界各国人民的普遍追求和愿望。中国致力于促进互利共赢，与世界共享发展机遇。”\n“吉尔吉斯斯坦是最早支持共建‘一带一路’的国家之一。”达尼克耶夫说，吉尔吉斯斯坦是一个山地众多的内陆国家，发展受到自然条件的限制。共建“一带一路”为推动吉中两国务实合作提供了强劲动力，对促进两国关系发展、巩固地区合作意义重大。在共建“一带一路”框架下，吉中两国加强发展战略对接和政策协调，深化经贸、交通、农业、民生等各领域务实合作，有效提高吉民众生活水平，为吉现代化建设注入重要动力和活力。通过积极参与共建“一带一路”，吉尔吉斯斯坦的基础设施条件、互联互通水平得到极大完善提升，经济发展基础不断夯实、潜力持续释放。“在共建‘一带一路’框架下，吉中两国积极推动落实中吉乌铁路建设项目，将为亚欧大陆新增一条便捷高效的运输通道。”达尼克耶夫表示，吉国内各界都十分期待该项目早日启动，促进本地区经济社会发展。\n“中国式现代化为解决诸多全球性问题贡献了中国智慧和方案，为人类社会进步开创了更加光明的前景。”达尼克耶夫认为，中国正通过推进中国式现代化更好地造福世界。这有利于缩小全球南北差距，将不断为各国共同推进人类现代化进程、携手构建人类命运共同体作出新的贡献。"
  },
  {
    "title": "传递“希望两国人民友好下去”的善意和诚意（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-03.htm",
    "date": "2023-07-19",
    "content": "无论是在地方工作时，还是到中央工作后，习近平主席始终致力于增进中外人民友谊。这是坚持人民至上在对外交往中的生动实践，为民间外交树立了典范，充分彰显习近平主席重情重义、亲和友善、关爱人民、珍惜友谊的人格魅力和领袖风范\n\n“鼓岭缘”中美民间友好论坛近日在福建省福州市成功举办，两国外交、地方、民间、企业等各界百余名代表出席。习近平主席向论坛致贺信，为当前陷入低谷的中美关系注入暖流，释放了中美人民完全可以跨越差异、建立友谊的积极信息，表明了中方致力于增进中美人民友好，让中美关系稳下来、好起来，“希望两国人民友好下去”的善意和诚意。\n此次论坛是新冠疫情后中国人民对外友好协会首次邀请美国友人较大规模访华并开展面对面交流参访活动，也是首次邀请“鼓岭之友”集体来访并与艾奥瓦州的老朋友结伴参访，对外传递了两国各界加强交流、深化友谊的真诚意愿。习近平主席在贺信中对“鼓岭之友”和两国各界友好人士致力于增进中美人民相互了解和友好交流表示充分肯定。习近平主席以生动的鼓岭故事和感人的鼓岭情缘为例，强调“中美两国人民完全可以跨越制度、文化、语言的差异，建立起深厚的友谊”，希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n习近平主席的贺信让中美与会人士倍感亲切、备受鼓舞。论坛期间，大家深情重温鼓岭情缘和艾奥瓦州友人与习近平主席的不解之缘。论坛始终洋溢着温馨和谐、真挚感人的友好氛围。\n无论是艾奥瓦州友人，还是“鼓岭之友”，都深深爱上了中国和中国人民，已成为美国社会促进中美友好的重要民间力量。1985年，时任河北正定县委书记习近平到美国艾奥瓦州考察农业，与当地人民友好相处，从此结下了不解之缘。全程陪同接待习近平的卢卡·贝隆在多个场合深情回忆当年情景，展示珍藏的合影。他表示，2012年时任中国国家副主席习近平访美，再次到访艾奥瓦州，与老朋友畅叙友谊。最让他难忘的是，习近平主席时隔27年还能从欢迎人群中一眼认出他来，并亲切地叫出他的名字。1992年，时任福州市委书记习近平从《人民日报》上获悉，曾在福州鼓岭生活的美国老人加德纳期望再回中国故土的遗愿未了，便亲自帮助加德纳夫人访问福州、梦圆鼓岭，并亲自会见、持续关心，激励了一大批“鼓岭之友”和中美各界人士深入挖掘鼓岭历史，传播鼓岭文化，成就了鼓岭情缘和中美人民友好佳话。\n习近平主席亲自关心、亲自推动中美民间交往，让100多年前福州鼓岭数以千计中外人士同饮一眼井水、和平共处、和谐共生的故事广为传颂，让艾奥瓦州人民与中国人民的友谊历久弥新。无论是在地方工作时，还是到中央工作后，习近平主席始终致力于增进中外人民友谊，小到一个人、一个地方、一件事，亲力亲为、持续关心，持之以恒“为国交友”。这是坚持人民至上在对外交往中的生动实践，为民间外交树立了典范，充分彰显习近平主席重情重义、亲和友善、关爱人民、珍惜友谊的人格魅力和领袖风范。\n（作者为中国人民对外友好协会会长）"
  },
  {
    "title": "呵护友谊之树  巩固铁杆关系（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-03.htm",
    "date": "2023-07-19",
    "content": "今年7月19日是中国和柬埔寨建交65周年纪念日。65年来，中柬关系历久弥坚，成为携手构建新型国际关系、构建人类命运共同体的典范。\n中柬传统友谊植根于源远流长的友好交往。柬埔寨茶胶省出土的古瓷器可将两国友好交往的历史上溯至公元1世纪。三国时期的朱应和康泰分别撰写《扶南异物志》《吴时外国传》，详细描绘了柬埔寨的风土人情。元代周达观所著《真腊风土记》更是成为研究柬埔寨历史的重要文献。近代以来，大量华人到柬埔寨生活工作，深度融入当地社会。1955年，周恩来总理和西哈努克太皇在万隆会议期间一见如故，传为佳话。\n中柬铁杆关系得益于两国领导人的战略引领。65年来，两国高层往来密切，结下特殊友谊，为双边关系把舵定向。西哈努克太皇视中国为第二故乡。2020年11月，习近平主席为柬埔寨太后莫尼列颁授中华人民共和国“友谊勋章”。2020年2月，柬埔寨首相洪森顶风冒雪“逆行”访华，同正在抗击新冠疫情的中国人民坚定站在一起。今年2月，洪森首相再度访华，实现了与习近平主席的“三年之约”，双方就携手构建高质量、高水平、高标准的新时代中柬命运共同体，打造“钻石六边”合作架构，重点建设“工业发展走廊”和“鱼米走廊”等达成重要共识，为新时期中柬关系发展指明方向。\n中柬互利合作深化于共建“一带一路”。洪森首相表示，柬埔寨从共建“一带一路”合作中获益颇丰。中柬共建“一带一路”旗舰项目西哈努克港经济特区已有170多家企业进驻，为当地创造3万多个就业岗位。2022年11月，中国企业投资、建设、运营的金港高速公路正式通车，圆了柬埔寨的高速梦；中方援建的国家体育场是柬埔寨今年成功举办第三十二届东南亚运动会的主场馆。2022年，中柬自贸协定正式生效，当年两国贸易额创下160亿美元的历史新高。如今，越来越多的大米、芒果、龙眼、胡椒、水产品等柬埔寨特色产品进入中国千家万户。\n中柬典范关系基于两国始终相互尊重、平等相待。两国近代都曾遭受外来侵略，是维护国家独立、主权和领土完整，反对霸权主义和强权政治，捍卫全人类共同价值的天然伙伴。双方在东亚合作、澜湄合作、联合国等框架下密切沟通协作，为推动国际、区域、次区域合作发挥引领示范作用。对于中方提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，柬方都率先支持并积极参与落实。2019年，柬埔寨率先同中方签署构建命运共同体行动计划。目前双方正着眼未来5年发展，商签新版命运共同体行动计划。\n1967年，西哈努克太皇和莫尼列太后赠给中国驻柬埔寨大使馆两棵芒果树。半个多世纪以来，两棵“中柬友谊树”根深叶茂、本固枝荣，每年都会结出累累硕果。2021年初，我们在芒果树周围开辟了中柬友谊园，莫尼列太后亲临现场剪彩。上个月，莫尼列太后又赠送了一株雨树树苗给大使馆。目前这棵雨树正在园丁呵护下茁壮成长，同芒果树对映成趣，共同见证着新时代中柬命运共同体的新发展。\n（作者为中国驻柬埔寨大使）"
  },
  {
    "title": "王毅会见美国总统气候问题特使克里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-03.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  7月18日，中共中央政治局委员、中央外办主任王毅在京会见美国总统气候问题特使克里。\n王毅表示，世界需要稳定的中美关系。习近平主席与拜登总统去年11月在印尼巴厘岛举行成功会晤，达成重要共识。双方要切实落到实处，共同排除干扰，让中美关系重回健康发展轨道。\n王毅指出，中国在习近平生态文明思想指导下，坚持走绿色低碳可持续发展道路，积极开展应对气候变化的国际合作，朝着构建人类命运共同体的目标，推动建设清洁美丽的世界。中方愿同美方加强对话沟通，探讨互利合作，共同应对气候变化。中美气变合作有巨大潜力，同时离不开两国人民的理解支持，离不开中美关系的大环境。希望美方奉行理性、务实、积极的对华政策，继续坚持一个中国原则，妥善处理台湾问题，同中方共同践行相互尊重、和平共处、合作共赢的相处之道。\n克里表示，美方重视稳定美中关系，希同中方共同努力，推动两国关系进一步改善，造福世界。美方始终坚持一个中国政策，愿本着相互尊重精神，同中方加强合作，妥善处理两国间分歧和差异，共同应对气候变化等全球性挑战。"
  },
  {
    "title": "李尚福会见外国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-03.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （记者李卓尔）国务委员兼国防部长李尚福18日在北京会见来访的美国前国务卿基辛格。\n李尚福说，当今世界变乱交织，百年变局加速演进，各国人民都希望中美两国肩负大国责任，发挥引领作用，共同维护世界繁荣稳定。习近平主席提出相互尊重、和平共处、合作共赢三条原则，指明新时期中美两国的正确相处之道。希望美方与中方一道落实好两国元首共识，共同推动两国两军关系健康稳定发展。\n基辛格说，我此访是作为中国的朋友而来。当今世界挑战与机遇并存，美中双方应消除误解、和平共存、避免对抗。希望双方拿出智慧，尽全力为两国关系发展创造积极成果，维护世界和平与稳定。\n同日，李尚福还会见了来访的孟加拉国空军参谋长汉南。"
  },
  {
    "title": "中国海军“和平方舟”号医院船在基里巴斯接生一名“和平宝宝”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-03.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （金正波、徐巍）当地时间16日晚，中国海军“和平方舟”号医院船在基里巴斯为29岁的塔拉瓦居民德阿瑞接生了一名“和平宝宝”。基里巴斯总统塔内希·马茂18日登船看望住院患者时，应孩子父母请求，给孩子取名“阿肯德瑞”，基里巴斯语意为“和平方舟”。\n这是“和平方舟”号医院船在历次“和谐使命”任务中接生的第九名“和平宝宝”，也是在本次“和谐使命”任务中接生的第一名“和平宝宝”。马茂总统当天到“和平方舟”号医院船看望住院患者时，还与中方指挥员一起为成功实施白内障手术的患者摘下纱布。"
  },
  {
    "title": "二〇二三年中国网络文明大会在福建省厦门市举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-04.htm",
    "date": "2023-07-19",
    "content": "新华社厦门7月18日电  7月18日，2023年中国网络文明大会在福建省厦门市举行。中共中央政治局委员、中宣部部长李书磊出席并发表主旨演讲。\n与会嘉宾认为，党的十八大以来，习近平总书记围绕加强网络文明建设、共建网上美好精神家园发表一系列重要论述，深刻揭示了网络文明建设的规律。各地区各部门深入学习贯彻习近平总书记重要论述，积极推动主力军进军主战场，推进文明办网、文明用网、文明上网，网络空间正能量更加充沛、主旋律更加高昂。\n与会嘉宾表示，党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。实现新时代新征程党的中心任务，担负起新的文化使命、建设中华民族现代文明，迫切需要充分发挥网络文明力量。要坚持以习近平新时代中国特色社会主义思想为指导，全力做好党的创新理论网上宣传，发展积极健康的网络文化，培育网络空间文明风尚，依法依规管网治网，为强国建设、民族复兴提供丰厚文明滋养和有力精神支撑。\n本次大会以“网聚文明力量  奋进伟大征程”为主题，由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办。有关部门负责同志、互联网企业和网络社会组织代表、专家学者和网民代表约800人参加。"
  },
  {
    "title": "张国清在全国国有企业改革深化提升行动动员部署电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-04.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  全国国有企业改革深化提升行动动员部署电视电话会议18日在京召开，中共中央政治局委员、国务院副总理张国清出席并讲话。他强调，要全面贯彻习近平总书记关于国企改革发展和党的建设的重要论述，落实李强总理要求，以服务国家战略为导向，以提高核心竞争力和增强核心功能为重点，扎实推进国企改革深化提升行动，坚定不移做强做优做大国有企业，切实发挥国有经济主导作用，为构建新发展格局、推动高质量发展、推进中国式现代化作出更大贡献。\n张国清强调，要完善国企考核评价机制，引导国企从技术供给和需求牵引双向发力，强化科技创新和成果转化应用，更好服务实现高水平科技自立自强。要优化国有经济布局结构，促进国企突出主业、聚焦实业，发展壮大新兴产业，加快传统产业转型升级，更好服务建设现代化产业体系。要强化国企在能源、资源、粮食等重点领域布局，更好服务保障国家战略安全。要健全以管资本为主的国资监管体制，推动国企提升公司治理现代化水平、构建新型经营责任制、健全收入分配机制、完善市场化运营机制。要全面加强国企党的领导和党的建设，完善党领导国企的制度机制，加强国企领导人员队伍建设，落实全面从严治党要求，以钉钉子精神抓好改革落实。"
  },
  {
    "title": "形成亲清统一的新型政商关系（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-04.htm",
    "date": "2023-07-19",
    "content": "经济社会的持续健康发展，离不开良好的政治生态作保障，而亲清政商关系，是清朗政治生态的题中应有之义。\n党的十八大以来，习近平总书记指出“新型政商关系应该是什么样的？概括起来说，我看就是‘亲’、‘清’两个字”，要求“构建亲清新型政商关系，促进非公有制经济健康发展和非公有制经济人士健康成长”，强调“各级领导干部要光明磊落同企业交往，了解企业家所思所想、所困所惑”。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记再次强调推动形成亲清统一的新型政商关系。\n政商交往“亲”，就要坦荡真诚接触交往、积极作为靠前服务。公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，民营经济是创业就业的主要领域、技术创新的重要主体、国家税收的重要来源。企业快速发展，离不开政企良性互动。不少地方提出为企业当好“店小二”、做好“贴心人”，彰显了服务企业发展的决心。当前，国内经济恢复向好，同时市场需求仍显不足，一些企业在经营中面临这样那样的问题。这就更加需要各级政府部门和党员、干部及时了解企业具体诉求，加大力度纾困解难，搬开“绊脚石”、铺就“快速路”，增强企业发展的信心和底气。\n政商交往“清”，就要清清白白、坦坦荡荡，不存贪心私心，杜绝以权谋私，不搞权钱交易。清正廉洁是中国共产党人的政治本色，廉洁自律是为官从政的底线。党员、干部同企业的一切正常交往，都应是为了帮助企业解决问题、推进工作、提升效益，切不可见钱眼开、搞权钱交易。一旦借权力谋私利，出现政商勾连行为，不仅破坏营商环境与经济发展环境，还会影响社会风气和政治生态，必将受到党纪国法的严惩。\n为做好招商工作，廖俊波同志总结出“接待真心真意、交流专业专注、服务贴心用心”的经验，每逢外地客商来总要亲自迎送、陪同、讲解。同时，他坚持“君子之交淡如水”，和企业家清清爽爽，拒收送来的礼品礼金。党员干部应当如何维护政商关系？亲而有度，清而有为，廖俊波同志用实践给出了答案。推动形成新型政商关系，“亲”是要求，“清”是底线，关键要将二者统一起来。“亲而不清”，容易在推杯换盏、勾肩搭背中逾越底线；“清而不亲”，容易不担当不作为，成为“甩手掌柜”。对于党员、干部而言，必须明确公与私的界限，坚持有所为有所不为。一方面，时刻警醒自己，谋取私利、私相授受与“公”无关，须以内无妄思保证外无妄动；另一方面，深化认识，联系企业、服务企业不是私事，应把提升交往能力、服务水平作为分内之事、应尽之责。\n亲不逾矩，清不远疏，“亲清统一”才能推动有为政府和有效市场更好结合。随着学习贯彻习近平新时代中国特色社会主义思想主题教育深入开展，各地拿出务实举措，推动党风政风持续向好，助力营商环境不断优化。新征程上，广大党员、干部永葆清廉本色，锤炼过硬本领，把握好“亲清统一”，定能为推动高质量发展贡献更大力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-04.htm",
    "date": "2023-07-19",
    "content": "7月16日，位于贵州省黔东南苗族侗族自治州黎平县的肇兴侗寨景美如画，吸引众多游客前来游玩，体验当地的侗族风情。\n周  永摄（影像中国）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-04.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  国务院任免国家工作人员。\n任命董经纬为中央人民政府驻香港特别行政区维护国家安全公署署长。"
  },
  {
    "title": "习近平同阿尔及利亚总统特本会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-04.htm",
    "date": "2023-07-19",
    "content": "新华社北京7月18日电  （记者刘华）7月18日下午，国家主席习近平在人民大会堂同来华进行国事访问的阿尔及利亚总统特本举行会谈。\n习近平指出，今年是中阿建交65周年。65年前，反对帝国主义和殖民主义、争取民族独立解放的共同事业使我们两国走到一起。65年来，中国和阿尔及利亚始终患难与共、守望相助，相互理解、相互支持，是追求共同发展和民族振兴道路上的真诚朋友、天然伙伴。中方正在以中国式现代化全面推进中华民族伟大复兴，阿方正在着力推进建设“新阿尔及利亚”。中方愿同阿方一道努力，发扬光大传统友谊，推动中阿全面战略伙伴关系取得更大发展。\n习近平强调，双方要在涉及彼此核心利益问题上相互支持。感谢阿方在台湾、涉疆、人权等问题上旗帜鲜明支持中方正义立场，中方坚定支持阿方维护国家主权、独立、领土完整，支持阿方走符合自身国情的发展道路，反对外部势力干涉阿内政。双方要携手落实好共建“一带一路”等重要合作文件，深化在基础设施、石油化工、矿产、农业等传统领域合作，拓展航天、核能、信息通信、可再生能源等高技术领域合作，培育合作新增长点。中方愿继续向阿方提供力所能及的援助，支持阿经济社会发展，愿进口更多阿优质产品，鼓励和支持中国企业赴阿开展合作。今年是中国向阿尔及利亚派遣医疗队60周年。60年来，中方向阿方派遣了3522人次医护人员，累计诊治患者2700多万人次，接生207万多新生儿，树立了中阿友谊的丰碑。中方愿继续同阿方深化医疗卫生合作，向阿方提供政府奖学金名额，推进新闻、旅游、青年、体育、智库等领域友好合作，夯实两国民意基础。\n习近平指出，中方愿同阿方加快落实首届中国—阿拉伯国家峰会成果，实施好中阿务实合作“八大共同行动”，加强中非合作论坛框架内合作，落实好论坛达喀尔会议成果，推动构建新时代中阿、中非命运共同体。祝贺阿当选2024—2025年度联合国安理会非常任理事国，愿同阿方加强联合国等多边场合协调和配合，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，践行真正的多边主义，捍卫国际公平正义，维护发展中国家共同利益。\n特本表示，中国是阿尔及利亚最重要的朋友和伙伴。感谢中方长期以来向阿方提供各种宝贵支持，阿方坚定支持中方在台湾、涉疆等核心利益问题上的立场，支持中方提出的全球发展倡议、全球安全倡议、全球文明倡议，愿积极参与共建“一带一路”，深化阿中全面战略伙伴关系，助力阿实现国家经济社会发展。阿方欢迎中国企业赴阿投资合作，愿提供良好营商环境，欢迎更多中国游客赴阿旅游，愿同中方加强各领域务实合作，深化人文交流合作。当前国际格局很不平衡，感谢中方为推动建设更加开放包容的世界、形成更加公正合理的国际秩序发挥的关键作用，赞赏中方为公平解决巴勒斯坦等地区热点问题、促进地区和世界和平稳定发挥的建设性作用，愿同中方密切在国际和地区事务中的战略协作。阿方高度肯定中阿合作论坛和中非合作论坛为促进中阿、中非关系发展发挥的重要作用，愿同中方共同努力，将中阿、中非合作提升至新的水平，更好造福双方人民。\n会谈后，两国元首共同见证签署农业、交通、科技、电信、城市可持续发展、贸易、航天、检验检疫、能源、教育、体育等领域多项双边合作文件。\n双方发表《中华人民共和国和阿尔及利亚民主人民共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为特本举行欢迎仪式。\n特本抵达时，天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中阿两国国歌。特本在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为特本举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "重庆深入推进资源节约集约利用——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-04.htm",
    "date": "2023-07-19",
    "content": "核心阅读\n用好再生资源，是节约集约利用资源、提高资源利用效率的题中之义。近年来，重庆强化政策保障，发展资源再生加工利用产业，完善二手商品交易机制，促进资源循环利用水平不断提升。\n\n手机预约下单，回收点工作人员上门“提货”；一台旧电视，被拆解成23种部件，都能变废为宝；一套旧家具，在二手交易市场流通后，得到再利用……\n2023年1月，重庆市政府办公厅印发《重庆市废旧物资循环利用体系建设实施方案》（以下简称《方案》），积极探索构建废弃物循环利用体系，完善废旧物资回收网络，提升再生资源分拣加工利用水平，推动二手商品交易和再制造产业发展。\n便捷化回收——\n网上一键下单，预约上门收货\n“叶大姐，来收货了！”废旧物资回收员杨强敲门。\n居民叶倩打开门，指着屋里的几袋塑料瓶：“都在这里了，麻烦帮我提走吧。”\n上午预约回收，下午就有人上门。在重庆高新区香炉山街道，叶倩手机下单、体验了废旧物资上门回收服务后，有了新感受：“如今处理废旧物资不用出门，像寄快递一样方便。”\n据介绍，香炉山街道与辖区内的再生资源企业合作，探索了“互联网+再生资源回收”模式，通过“云上光”微信小程序，居民只需轻点手机，在线预约，回收员就会上门服务，钱款即时到账，实现“一键回收”。\n根据《方案》，重庆正在逐步构建多层级回收利用体系，着力提升源头分类和处理能力，因地制宜布局废旧物资回收站点，形成扎根社区、服务居民的基础网络。\n目前，香炉山街道已在辖区内建设了15个再生资源回收示范化站点，形成网格化布局。街道也对这些站点的外观和内部布局进行了统一规范。记者走进思贤路站点，看到这里干净整洁，废纸、旧衣服、废旧电子产品等摆放得井然有序。“废旧物资回收到站点，分门别类进行整理后，再提供给下游的加工利用企业。”杨强说。\n香炉山街道相关负责人介绍，下一步将利用大数据、物联网等技术，对生活垃圾进行精细化管控，在方便群众的同时，更好回收利用废旧资源。\n高效化利用——\n集合再生产业，提高利用水平\n一边，五颜六色的易拉罐被铲车送上传送带；另一边，熔化出来的高温铝水就注入了铝水罐。在永川高新区港桥产业园，重庆新格有色金属有限公司每天处理400多吨废旧铝材。公司管理中心经理张红说：“城市就像一座矿山，很多废旧物资都是可以再利用的矿产资源。”这家公司从回收站点收购废旧铝材，分拣之后将其熔炼加工成铝锭或铝水，再提供给西南铝业（集团）有限责任公司等企业压铸加工，制成汽车摩托车等产品需要的铝制品配件。\n废旧铝材回收不仅能充分利用资源，还有利于节能环保。“电解铝生产过程能耗高，而且污染环境，我们利用废铝产品生产再生铝，单位能耗和气体排放仅为电解铝生产的3%左右，同时可以减少固体废料、废液和废渣的处理，具有明显的节能减排优势。”张红说。\n不只是铝材，在港桥产业园，纸张、塑料等回收加工利用产业也初具规模。整个产业园正初步构建起循环经济产业链。在重庆理文造纸有限公司，回收的废纸通过粉碎、筛选、脱墨、漂洗等工序，变成了造纸纸浆，再加工成生活和办公用纸。现如今，以重庆理文造纸有限公司为龙头，当地已经形成了纸制品产业链。\n走进重庆交运新天地环循科技有限公司的厂房，汽车拆解工作正有条不紊地进行。在这里，10分钟就能拆解一辆汽车。报废车辆通过破碎、除尘、传输、分选等一道道工序，可分拣出废钢铁、废玻璃、废橡胶等可回收利用的材料。这些材料在产业园内就可以被其他企业回收加工。\n根据《方案》，重庆将提高资源再生加工利用产业集聚水平，促进资源再生利用企业集聚化、园区化、协同化布局。随着多种资源再生利用企业聚集在港桥产业园，永川高新区的资源再生分拣加工利用水平将进一步提高。\n目前，港桥产业园“城市矿产”示范基地通过回收利用，实现年处理废纸140万吨、废旧铝材30万吨、报废汽车6万余辆，在充分利用废旧物资的同时，减少中间环节，提高利用效率。\n市场化发展——\n搭建交易平台，促进循环利用\n促进废旧物资循环利用，既要回收加工，也要循环使用。\n在渝北区龙塔街道的二手家具交易市场，买一把二手椅子仅需20元。这里，办公家具、生活电器琳琅满目，吸引不少消费者光顾。\n在一家二手空调店，五成新至八成新的空调品类丰富。“对于办公或开店来说，二手空调更划算，新品价格约3000元的空调，我们只卖半价，还有一年质保。”店员余晓梅介绍，空调一般从居民家中或公司收购，经过检修，合格后才会摆上货架。\n二手市场不仅为周边居民带来物美价廉的物品，还为他们提供了一个处理旧物的场所。居民张丽丽购置新床后，想处理旧床，正愁搬运麻烦，得知二手市场可以回收，便拨通电话，对方很快上门回收，非常方便。\n“二手商品性价比高，既减少了消费者的花费，又促进了全社会资源循环利用。”二手市场物管公司助理赵双说。\n在重庆，这样的二手市场有很多。通过完善的二手商品交易机制，一批批货物抖去灰尘，重新得到了利用。按照计划，到2025年，重庆将建成基本完善的废旧物资循环利用体系，回收企业数量达8500家，回收站点达5000个，再生资源每年加工利用量达1600万吨，城乡生活垃圾资源化利用率达到65%。\n本期统筹：杨烁壁"
  },
  {
    "title": "国家防总",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_8-04.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （记者刘温馨）17日22时20分前后，今年第4号台风“泰利”在广东湛江南三岛登陆，18日5时45分前后在广西北海再次登陆，并向西偏北方向移动，强度逐渐减弱。18日17时，国家防总将防汛防台风三级应急响应调整为四级。\n18日，国家防总办公室、应急管理部组织防汛专题视频会商调度，与中国气象局、水利部、自然资源部会商研判当前汛情和台风发展趋势，“点对点”调度广东、海南、广西等省份防办，研究部署防汛防台风工作。\n会商强调，当前华南地区防汛压力仍然很大，近期仍可能有台风生成并影响我国，要深刻认识当前防汛防台风工作的严峻复杂形势，全力做好当前防汛防台风各项工作。\n会商强调紧盯三大防御重点，切实做好山洪和地质灾害、中小河流洪水和中小水库度汛、城市内涝等防范应对，最大限度避免人员伤亡。强化三个关键环节，继续做好海上船只避风和人员上岸避险工作，加强陆上隐患排查整改和转移人员管理，做好抢险救援和救灾救助工作等。夯实三项主要责任，层层落实防汛救灾主体责任，督促压实有关部门防汛责任，突出落实基层一线责任，切实把确保人民生命安全放在第一位落到实处。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_9-04.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "当代中国共产党人的庄严历史责任（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-05.htm",
    "date": "2023-07-19",
    "content": "以科学的态度对待科学、以真理的精神追求真理，是中国共产党人对待科学真理的一贯立场和鲜明态度。近日，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习。本版今起推出系列评论，与广大读者一道，认真学习贯彻习近平总书记重要讲话精神，深化对党的理论创新的规律性认识，继续推进实践基础上的理论创新。\n——编  者\n\n把坚持马克思主义和发展马克思主义统一起来，结合新的实践不断作出新的理论创造\n\n真理的力量穿越时空。5月27日，马来西亚吉隆坡，《习近平新时代中国特色社会主义思想学习问答》英文版首发式吸引大批读者。这部中国著作，令当地出版界人士感慨“为读懂当代中国打开‘思想之门’”。前不久，《习近平谈治国理政》第四卷多语种版出版发行，再次引发海内外高度关注。这部让外国政要感叹“政治抱负、治国理念、宏大规划和真情实感”的著作，在法兰克福、伦敦、纽约等各大书展上深受欢迎，更走进美国高端智库、塞尔维亚国家图书馆、埃及国民教育体系。作为马克思主义中国化时代化的最新理论成果，习近平新时代中国特色社会主义思想，闪耀智慧光芒。\n一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。马克思主义是我们立党立国、兴党兴国的根本指导思想。6月30日，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习。习近平总书记在主持学习时强调“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任”，指出“我们要不断深化对党的理论创新的规律性认识，在新时代新征程上取得更为丰硕的理论创新成果”，为我们不断推进实践基础上的理论创新指明了前进方向。\n中国共产党始终重视思想建党、理论强党。我们党自诞生以来，就把马克思主义鲜明写在自己的旗帜上。回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新，取得了毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想等重大理论成果，始终坚持解放思想、实事求是、与时俱进、求真务实，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。习近平总书记强调：“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。这是历史的结论。”实践充分证明，拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n推进马克思主义中国化时代化是一个追求真理、揭示真理、笃行真理的过程。特别是新时代以来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。这一创新理论，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，是全党全国各族人民为实现中华民族伟大复兴而奋斗的行动指南。实践充分证明，把坚持马克思主义和发展马克思主义统一起来，结合新的实践不断作出新的理论创造，这是马克思主义永葆生机活力的奥妙所在。\n实践没有止境，理论创新也没有止境。马克思主义是不断发展的开放的理论，必须中国化才能落地生根、时代化才能充满生机。在文化传承发展座谈会上，习近平总书记深刻指出：“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”当今世界百年未有之大变局加速演进，中华民族伟大复兴正处在关键时期。面对快速变化的世界和中国，如果墨守成规、思想僵化，没有理论创新的勇气，不仅党和国家事业无法继续前进，马克思主义也会失去生命力、说服力。推进马克思主义中国化时代化永远在路上。新时代新征程，我们要坚持好、运用好党的二十大报告提出的“两个结合”“六个必须坚持”等推进理论创新的科学方法，不断回答中国之问、世界之问、人民之问、时代之问，不断谱写马克思主义中国化时代化新篇章。\n四川凉山彝族自治州昭觉县“悬崖村”贫困户易地搬迁，村民们住进楼房，建起民宿；鞍钢矿业曾经尘土飞扬的矿山，如今蜕变成绿色生态园……令人瞩目的变化，折射出新时代中国发展成就。千秋伟业势如虹，重整行装再出发。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展，当代中国共产党人正在新的赶考之路上奋勇前进、笃行不怠。以初心为舵，以使命为帆，坚持“两个结合”、推进理论创新，我们一定能不断开辟马克思主义中国化时代化新境界，让当代中国马克思主义、二十一世纪马克思主义展现出更为强大、更有说服力的真理力量，为强国建设、民族复兴汇聚磅礴伟力。"
  },
  {
    "title": "让一网能通办、能办通（现场评论·实干担当促发展③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-05.htm",
    "date": "2023-07-19",
    "content": "推进政务服务数字化转型，并非将服务事项简单搬到线上，还要实现理念升级、流程再造、治理优化\n\n夏日的上海，演出市场愈发火爆。近日，记者来到位于普陀区的万代南梦宫文化中心，发现下半年的演出基本排满，每场的票都所剩无几。\n市场向好，信心增强。不过，让经营者舒心的，还有一件事。“我们每年举办约300场演出，每场都要申报‘营业性演出许可事项’。”文化中心负责人打开了话匣子。过去，申报材料少则数十页，多则近百页，要提前打印，送到窗口办理。如果材料缺失了，还要二次申报。“如今，在政务服务平台，全程人工智能自动识别材料内容、自动填写表单。”\n负责人掏出手机，打开“随申办”应用程序，进入普陀区旗舰店的数字政务大厅。政务服务中心实体大厅的环境、办事区域等全都展示在了移动端：办事窗口轻松切换，排队情况即时展现，还有政务直播间可以解疑释惑。“喏，现在全程网办，只需要5分钟就能办好，不要太省时省力。”\n一张网连接线上线下，畅通了政务服务渠道，提升了办事体验。\n实现“一网通办”、全程网办，要以数字思维全面提升政务服务标准化、规范化、智慧化水平。比如，普陀区最近上线了6项“智慧好办”项目，可以提供智能引导、智能申报、智能预审、智能审批等全流程服务，广受好评。还有“知识产权托管项目的资金扶持”“在职职工住院理赔发放”等服务，符合条件的企业和群众无需申请，就可享受相关政策。围绕群众办事需求，打通数据壁垒，拓展智慧功能，简化办事流程，才能以“数据多跑路”换来“群众少跑腿”。\n从这个意义上讲，推进政务服务数字化转型，并非将服务事项简单搬到线上，还要实现理念升级、流程再造、治理优化。上海的“一网通办”之所以成为政务服务的一块“金字招牌”，就在于从用户视角全面提升了办事体验。过去办事找政府部门，现在是进政务平台；过去是“人找服务”，现在是“服务找人”；过去是从这个部门到那个部门，现在是多个部门“综合集纳”。\n让数字政务更好惠及群众，要注重问题导向、效果导向，切实提高办事效率和成功率。正因此，上海提出打造“一网通办”智慧好办2.0版，建立线上线下“办不成事”的反映、帮办、整改的工作闭环，目标是优化法人和个人“双100”高频依申请政务服务事项，实现企业群众首办成功率不低于90%，人工帮办解决率不低于90%。坚持以人民为中心的发展思想，以群众需求为导向，把实事办好、好事办实，才能让群众满意度不断提升。\n在普陀，“一网通办”有一个服务理念：“人靠谱（普），事办妥（陀）”。不论技术手段如何改进，服务场景如何变化，最大程度便民利民，才是发展数字政务不变的初心。相信随着服务流程不断优化，线上线下联动更加顺畅，一网通办一定能又快又好地解决群众的急难愁盼问题。\n（作者为本报上海分社记者）"
  },
  {
    "title": "与时间赛跑  助古籍重生（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-05.htm",
    "date": "2023-07-19",
    "content": "古籍修复，是一场与时间的赛跑。\n做好古籍修复，对于赓续历史文脉、传承民族记忆至关重要。岁月流转，书阙有间。不少古籍由于年代久远，会出现酸化、絮化、老化、霉变等问题，影响保存及传世。目前，我国尚有1000多万册古籍亟待保护，抢救保护珍贵古籍刻不容缓。\n不遇良工，宁存故物。古籍修复归根结底要靠人才。近年来，我国古籍保护力度不断加大。“十三五”以来，建立了12家国家古籍保护人才培训基地和1家国家级古籍修复技艺传习中心。古籍保护人才队伍规模不断扩大，超过40所高等、中等专业院校培养古籍保护方向专业人才，古籍修复专业人员从不足百人增至超过千人。专业素质得到整体提升，半数以上为硕士研究生。也要看到，古籍修复人才匮乏问题仍然存在，一些收藏单位还是缺兵少将，有的单位甚至面临“10人保护百万卷馆藏档案”的困境，强化人才队伍建设迫在眉睫。\n成为一名古籍修复师并不容易。明代周嘉胄曾以“补天之手、贯虱之睛、灵慧虚和、心细如发”概括古籍修复师的职业素养，这并非夸张。古籍病害十分复杂，有虫蛀鼠咬，需用同色同性纸补缀；有水湿油污，可采用洗书法、熨烫法等分类施治；古籍霉烂糟朽，常在书页背后裱纸，再截齐装订成册……修复程序复杂繁琐，一招一式皆有道理。这考验着古籍修复师“一双妙手补千年”的工艺，也磨炼着“板凳甘坐十年冷”的耐心。\n古籍修复不仅是一门技艺，更是一门科学。修复一本古籍，除了需要古典文献学知识，还可能用到材料分析等方面知识及美术、历史、考古、少数民族语言等学科知识。古籍修复门槛较高，理论扎实、经验丰富、视野宽广的研究人员一直是稀缺资源。进一步扩大人才队伍，必须运用学历教育、办培训班、师徒传习等多种方式，培养更多高学历、复合型人才，提升古籍修复水平，同时要鼓励有一定基础的图书管理人员学习相关知识，参与一般性修复。\n近年来，随着《古书复活记》《穿越时空的古籍》等纪录片热播，更多年轻人将古籍修复作为专业与事业，与先人对话，助经典流传。一位90后古籍修复师表示：“只要我喜欢，它就不是冷板凳。”也要看到，让这群为古籍续命的人择一事终一生、耐寂寞守初心，要靠事业留人、感情留人，也要靠待遇留人、制度留人。应在提高待遇水平、拓展晋升通道、加强评奖推优等方面加大力度，让古籍修复师可以安心埋首故纸堆，心无旁骛干工作。\n从一个镊子、一把排刷、一只喷壶，到pH测试仪、脱酸机、纸张拉力仪，科技创新为传承千年的修复技艺注入新的生机。古籍修复不再仅仅限于一人一桌埋头伏案，还包含了技术攻关、设备研制等新的工作内容；从业人员也不再仅仅限于“书医生”，还包含“检验师”“药剂师”等工种。全方位夯实古籍修复的人才基础，让更多企业、科研院所等加入其中，在传承技艺、改进工艺、研发材料、人工替代等方面发挥优长，定能抢救保护更多文化瑰宝，让更多古籍“重获新生”、绵延书香。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-05.htm",
    "date": "2023-07-19",
    "content": "能源电力安全保供是经济社会稳定运行的基础保障。今年以来，我国稳步推进电源和电网工程建设投产，保障能源清洁稳定供应。1至5月，全国新增发电装机容量超过1.1亿千瓦，比上年同期多投产5756万千瓦。截至5月底，全国累计发电装机容量约26.7亿千瓦。\n这正是：\n多个项目竣工，\n清洁能源扩容。\n用电需求日增，\n全力以赴保供。\n张明瑟文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-05.htm",
    "date": "2023-07-19",
    "content": "提高传统村落保护利用水平\n河北省邯郸市  号  声\n福建屏南县创新传统建筑保护修缮机制，将老屋活化利用为民宿、书屋、艺术工作室等；陕西延川县建立传统工匠传统技艺档案台账，在传统村落保护利用过程中邀请当地优秀传统工匠全程指导；山西晋城市持续推进传统村落数字博物馆建设，实现全市166个中国传统村落数字博物馆全覆盖……不久前，住房和城乡建设部印发《传统村落保护利用可复制经验清单（第一批）》，为进一步提高传统村落保护利用工作水平提供经验借鉴。\n传统村落数量多、分布广，保护起来难度不小。一方面，要坚持保护优先，尽可能保持传统村落的原有风貌，延续历史记忆。另一方面，要合理利用，通过发展特色旅游等方式，让传统村落焕发新的生机，让当地居民的生活条件不断改善。深入挖掘当地特色，合理借鉴其他地区的发展经验，才能找到兼顾保护与发展的合适路子。\n传统村落蕴含独特的文化遗产价值，被称为“活化的文物、有生命的历史”。我国从2012年起建立了中国传统村落名录，对典型的、有保护价值的传统村落开展保护、调查等工作。一些地方还建立了省级、市级保护名录。不断强化全社会的保护意识，提升保护利用水平，传统村落一定能成为当代人的美好家园，成为留给子孙后代的丰厚文化遗产。\n\n加强对探店类视频的监管\n山东省东营市  韩三肯\n“优惠价格享受高端自助”“高档食材不限量供应”……在短视频平台，一些美食博主推出的探店视频，强调其高性价比，吸引消费者前去打卡。然而，部分商家实际提供的菜品数量和品质，与视频展示内容相去甚远，影响消费体验。\n尽管是分享个人消费体验，但视频发布者需要确保发布内容的真实性，不得通过夸大的方式误导其他消费者。今年5月1日起施行的《互联网广告管理办法》明确规定，通过体验分享、消费测评等形式推销商品或服务，并附加购物链接等购买方式的，广告发布者应当显著标明“广告”。对这类视频，相关平台应加强内容审核，市场监管部门也要加大监管力度，畅通投诉举报渠道，及时查处虚假宣传行为。\n良好的消费环境是提振消费信心的关键。货真价实的商品服务、客观真实的消费测评、方便高效的维权渠道，是消费者敢消费、愿消费的重要保障。期待更多经营主体、产品和服务推介者坚持诚信原则，以品质说话，与消费者良性互动，共同营造健康有序的消费环境。"
  },
  {
    "title": "人才与城市发展应互相成就（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-05.htm",
    "date": "2023-07-19",
    "content": "对城市而言，青年代表着未来，人才是发展关键。一段时间以来，各地加强多主体供给、多渠道保障，推行了一系列城市保障性租赁住房筹集计划，加快解决符合条件的新市民、青年人等群体的阶段性住房困难问题。比如，浙江杭州明确今年筹建保障性租赁住房7万套（间），江苏苏州今年计划新增青年人才公寓2万套，加快打造一批高品质人才社区。让在城市奋斗的各类人才拥有稳定住所，是健全社会保障体系的重要体现，有助于提升他们在城市生活中的获得感、幸福感、安全感，让人才发展与城市发展互相促进、互相成就。\n栽下梧桐树，引得凤凰来。要吸引人才到来，就要尽最大努力解决人才的后顾之忧。除了解决好住房问题，还要努力营造待遇适当、保障有力的生活环境。比如，山东济南发放人才服务金卡4322张，落实高层次人才绿色通道服务待遇5600余人次，设立75所人才子女“定点储备校”，助力人才兴业发展、乐业安居。办好人才安居住房、子女入学、配偶就业等具体细微的民生实事，才能让人才心无旁骛工作，为城市发展贡献力量。\n吸引人才、留住人才，还要搭平台、给舞台，在培养使用、人才服务、文化氛围营造等方面精耕细作。比如陕西渭南高新区，围绕区内重点产业链推广“校区合作”模式，完善“产业+高校+人才”机制，依托3D打印产业基地、中创高科云谷等创新创业园区，积极为各类人才施展才华提供全方位服务。推动高校与企业合作，共建重点实验室、技术中心等创新平台，不仅能造就和汇聚一批高端人才、创新型人才，厚植人才优势，还可以帮助高校毕业生等青年更好地实现从校园到职场的无缝衔接，为城市发展积累后备人才。\n城市间的竞争，归根结底是人才的竞争。充分发挥人才优势，既要创造公正平等、竞争择优的制度环境，也要营造鼓励创新的良好氛围。激发各类人才的创新创造活力，才能把人才优势转化为创新优势、科技优势、产业优势。想方设法打造培育人才、吸引人才、留住人才的“强磁场”，加速人力资本积累，激发“人才红利”，才能更好开辟新领域、新赛道，塑造新动能、新优势，为高质量发展不断注入强劲动力。\n人才为兴邦之本，人才乃成事之基。人才流动往往伴随着技术、资金、信息等多方面要素的流动，其中蕴含着充沛的发展动能。各个城市敞开“聚天下英才而用之”的宽阔胸怀，厚植创新创业沃土，完善支持人才各类制度举措，努力把潜在人才“挖”出来、把紧缺人才“引”进来、把更多人才“聚”拢来，城市的高质量发展之路就会越走越顺，越走越宽。"
  },
  {
    "title": "本版责编：刘天亮  吕晓勋  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-05.htm",
    "date": "2023-07-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从事临床护理和志愿服务70余年的章金媛——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-06.htm",
    "date": "2023-07-19",
    "content": "人物小传\n章金媛：1929年5月生，江西南昌人，1948年毕业于江西省高级护士学校，中国南丁格尔护理志愿服务总队名誉理事长、江西省南昌市第一医院原护理部主任、南昌章金媛爱心奉献团名誉法人代表。章金媛从事临床护理和志愿服务70余年，退休后，发起成立志愿护理服务队，继续传递自己的护理经验和理念。2003年，章金媛获第三十九届国际南丁格尔奖章；2023年，章金媛获国际护士会大会2023年“国际成就奖”，这是中国人第一次获此殊荣。\n\n“章奶奶，客人来了！”\n“好！”一声清脆的应声，伏在桌案上正在打字的白发老人抬起头来，笑容灿烂，让记者一下子放松下来……\n这位白发老人就是章金媛，从事临床护理和志愿服务70余年，以守护他人健康和幸福为事业。\n北京时间7月2日，在加拿大蒙特利尔举办的国际护士会大会上，由中华护理学会推荐的94岁的章金媛获颁2023年“国际成就奖”，这是中国人第一次获得该奖项。该奖项经过国际护士会（ICN）与佛罗伦萨南丁格尔国际基金会（FNIF）理事会评选，每两年仅在全球范围内评选出一名护士获奖者……\n一次抢险，身高1.68米的她3个月内体重降至80斤\n走进位于江西省南昌市东湖区小金台三号的一间两室小房间里，沙发边堆得层层叠叠的花束十分显眼，上面写满了同行们对章金媛的获奖祝福……\n1948年，章金媛毕业于江西省高级护士学校。新中国成立后，章金媛成为一名代理护士长。“当时急需医护人员，医院只有十几名护士，大部分刚从护士学校毕业，最小的还不到16岁。”章金媛告别家人，搬到集体宿舍，吃住都在医院；不久，南昌市成立市第一医院，她又被调到新院……\n1957年，南昌市发生疫情，市卫生局紧急设置专门治疗区，需要一名有经验的护士长。此时，章金媛的二女儿才四个月大，但她没有犹豫，成为第一批进驻治疗区的护理人员。\n连续几天加班下来，大家经常靠着墙就能睡着；有时打了饭，干完一天的活，才发现盒饭一口未动。病人高烧不退，但降温用的冰块两天才能运来一次，章金媛就想到治疗区外的水井，提议用井水给病人降温，随后护士们每天肩扛手抬运水的场景，成为乡间小路上的一道风景。\n3个月后，病人康复出院，章金媛回家后，家人心疼得直掉眼泪：短短3个月，身高1.68米的她体重竟然降到只有80斤！\n时时留意，处处用心，做出不少创新和小发明\n“在很多人眼里，护理工作比较单调，没什么技术，但我不这么认为。”章金媛说。\n记得在护士学校时，班主任张美娟叫住了她，半开玩笑地说：“你看看你叠的床，有坡有坎，好‘漂亮’哦！”章金媛一下子脸红了……张美娟给章金媛示范了叠床的要领，说：“将来工作后，叠床事虽小，却对病人的心理会有不小的影响。”\n多年后，章金媛果真碰到了一个关于叠床的问题：一次晨间护理，章金媛带着护士们帮病人整理床铺；看见护士们进病房，能活动的病人们赶紧走开，捂着口鼻站得远远的。\n“哎呀，灰尘有点大，我们担心不卫生。”病人的一句话，让章金媛恍然大悟。虽然护士整理床铺时很小心，但枕芯和被褥都要重新掏出换洗，难免有扬尘。\n回到家，章金媛拿自己的床铺不断拆换、琢磨。她突然想到，“能不能直接在被套和枕套里完成折叠和拆换？”反复试了很多次后，章金媛心里有了底。\n第二天，章金媛给几名护士演示了自己的方法。这个被她命名为“内折叠拆铺床法”的方法，很快在全院推广；后来还被编入了全国中专基础护理教材中。\n时时留意，处处用心，章金媛为护理工作做出不少创新和小发明。\n有一次，章金媛看见一名身材瘦小的护士帮一名大体重患者翻身，累得气喘吁吁，但怎么都翻不过来……\n章金媛尝试用力学原理解决问题，并在家人身上尝试。几天后，一条“节力带”被她带到病房。“节力带”从上世纪70年代开始被广泛应用，能帮病人和护士处理诸多护理问题。\n湿褥报警器、输液报警器、多功能护理仪……这些小发明不仅降低了医护人员的劳动强度，也减轻了病患的苦痛。\n2007年，江西省民政学校开办了“章金媛养老护理班”，章金媛有更多机会把自己的经验和创新意识传播给更多人。\n为每名志愿服务对象建档立卡，有效监测，即时联动\n1993年，章金媛退休了，可她仍希望继续在护理一线发挥作用……\n一次偶然的机会，让章金媛找到了继续奋斗的方向。在去一名病患家里做客时，章金媛发现老人的血压很不稳定，细细一问，才知道老人经常忘记吃药和自量血压，家中也没有准备排药盒，“很多家庭缺乏基本的医药护理常识，这个短板需要补齐。”\n章金媛认为，护士的服务范围不仅仅在医护室里，还应走向社会、走进社区、走进家庭。这个理念，得到南昌市第一医院的大力支持，10余名退休医护人员率先加入志愿者行列；一批批年轻医护也紧跟其后，为夯实基层医护基础贡献力量。\n南昌市第一医院老年医学科护士长谈英至今还记得2010年参加工作后自己与章金媛第一次见面时的情景：“推开志愿者临时办公室的门，我看到一群白发老人围着章奶奶，兴奋地谈论接下来的志愿工作安排……我当时就想，老人们都这么乐于付出，我们也一定要努力！”\n如今，院里已有877名志愿者，对接19个社区、167名老人。截至2023年，志愿者队伍从最初的17名退休护士发展到现在的近2万人，先后为350多个社区的70余万人提供爱心服务。\n志愿者带来的变化是明显的。有一次做家访时，章金媛发现，一名患多种慢性病的老人不识字，她的孙子在志愿者的帮助下，在排药盒上画下了各种图案——太阳代表白天的药、月亮代表晚上的药、一碗米饭代表饭前要吃的药……通过这种提醒，老人的病情得到有效控制。\n94岁的章金媛至今仍活跃在志愿服务第一线。“你别看章奶奶老是笑呵呵的，一旦工作起来，我们都生怕跟不上她的节奏。”护士们笑言。“今日事今日毕，你们可别见怪！”章金媛赶紧笑着解释。\n正是凭着这种态度，章金媛发起创建了社区—医院—家庭—志愿者“四位一体模式”、居家养老连锁服务模式和“智慧养老服务”平台，每名志愿服务对象都建档立卡，不仅可以有效监测每名老人的健康状况，还能发动各方力量即时联动，守护老人的生命安全。\n屋外大雨已歇，按照章金媛的计划，那天是要入户的日子。考虑到腿脚不便，志愿者帮她挑了最近的一户老人家进行服务。对着镜子，穿好自己的白大褂，罩上白色罩衫，认真打好粉色的丝带结，章金媛和往常一样，不需要任何人的搀扶，一步步走向服务对象家里。\n服务对象万凤珍早已在门口等候，同为94岁的她，看见章金媛，高兴得合不拢嘴。两人相互搀扶着坐下，嘘寒问暖后，章金媛教给万凤珍一套自创的保健手指操，一边唱着《夕阳红》，一边带着万凤珍练习……\n\n记者手记\n在平凡的岗位上发光发热\n对章金媛来说，在医护这个平凡的岗位上发光发热，就已足够；而对于千万得到章金媛照顾与关怀的病患和老人而言，他们眼里的章金媛，专注、体贴，帮助他们驱散了身上的病痛与心中的苦闷，值得一生铭记与感激。\n章金媛说：“护理人员有一双翅膀，一边是微笑和奉献，一边是爱心和真诚。”正是这份恒心和爱心，让她在平凡的岗位上，执着奉献，锐意创新，干出了不平凡的成绩。"
  },
  {
    "title": "村路“串”起乡村和美生活（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-06.htm",
    "date": "2023-07-19",
    "content": "一场透雨，驱散了连日的暑气。河南省虞城县李老家乡刘庄村北侧，一条村路直通村口新建的休憩廊亭。晚饭后，村民们摇着蒲扇，三三两两在亭里闲坐……\n一旁小广场上，另一番场景。乐曲铿锵，刘庄村广场舞队跳得投入……“这段时间没啥农活，孩子考完试了，赶紧招呼姐妹们出来活动。”领头的大姐董贵兰今年64岁，是位资深的广场舞爱好者，“手机里存了好多教学视频，我学会了就教给大家。”\n村路，见证着村民生活更和美……\n2015年6月以来，乡里投入270多万元，加上村党支部书记刘新良拿出早年经商攒下的80多万元积蓄，对3条主干道路进行拓宽、硬化，还在村中心建起多功能文化大舞台和村民文体活动广场，配齐各类健身器材。\n原本的废闲地，如今绿树环绕，村民们茶余饭后有了休闲场所。去年，在乡里支持下，村庄西面新修了10米宽的平安大道，道路旁建起假山和景观廊亭。“广场挨着村口，晚上亮堂，人再多动作也能施展开，练好了争取再拿大奖。”广场舞队队员朱冬平说。\n“不光是舞队啊，我们盘鼓队也不弱！”一旁的袁桂英接过话茬儿，“有了文化大舞台，大伙排练更积极了！”今年“五一”假期，她带着12名队员参加县里举办的比赛，凭借一首气势恢宏的《山河情》，获得前10。\n村路，见证了乡村产业更兴旺……\n村东面，一条笔直的大道一路向北通往310国道。这段时间，村里的种植大户楚济旺天天守在哈密瓜田，大老远就能看见他的卖瓜摊，“这条路人来车往，很多过路客停下来买瓜，每天能卖出上千斤。老主顾都说俺这瓜脆甜，年年开车上俺这来买。”楚济旺说，瓜卖得好，自己腰包鼓了，也带着乡亲一起奔富路，今年光给乡亲们的工资就已发了10多万元。\n路通了，村美了，产业兴了，人心更齐了……\n今年春节后，原本在李老家乡张关庙桥的道北宠物交易市场搬迁到了刘庄村村口大道上，村里十几名志愿者主动维持秩序，“前些年支书带头干，好环境招来了好人气；眼下村庄建设，俺们也得出把子力气。”志愿者刘文建平时在外地跑货运，周末市场开张时就回村里帮忙。刘新良说，等集市形成一定规模，希望可以带动刘庄村集体经济发展，给乡亲们带来更多收益。\n如何打造好宜居宜业和美村庄？就在记者驻村期间，商丘师范学院测绘与规划学院的师生们来到刘庄村，进行校地合作乡村实地调研，“村里的一草一木、一桥一路，都是设计灵感的来源。等过一段天气合适，我们还要带着无人机过来，把村庄的整体风貌完整记录下来。”学院校地合作与服务中心副主任杨广礼说，本次村庄规划是由美丽乡村规划与设计团队进行规划设计，希望通过校地合作，设计出科学合理的产业建设和村庄发展规划方案，并推动蓝图一步步变为现实。\n“刘庄美，美刘庄，善人桥下清水淌；村前稼禾绿，村后瓜果香；农家生活年年好，欢声笑语人欢畅。”坐在村口广场上，在村里住了大半辈子的李翠兰满脸笑意，念起了乡亲们自己编的顺口溜《美丽刘庄》……"
  },
  {
    "title": "内蒙古库伦旗推动荞麦成为“富民粮”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-06.htm",
    "date": "2023-07-19",
    "content": "“村里有了电商服务站，寄东西真是太方便了，再也不用担心农产品滞留在手里了！”刚邮走一批荞麦面的内蒙古库伦旗扣河子镇西下沟村耕耘农机专业合作社理事长韩凤轩说。\n近年来，库伦旗紧紧围绕“走生态路、兴农牧业、打文旅牌”的发展思路，依托荞麦原产地商标、地理标志保护产品等优势，积极探索党建引领、企业联动、电商助农等多种发展模式，加快发展壮大荞麦特色产业，积极培育“库伦荞麦”品牌，着力推动库伦荞麦成为农民增收、农村增产、农业增值的“富民粮”。\n在党建引领方面，库伦旗把发展壮大村（嘎查）集体经济与发展荞麦产业有机结合，鼓励支持村（嘎查）党组织创办领办荞麦种植、加工合作社，采取“党支部+合作社+农户”和“企业+党支部+合作社+农户”等多种模式，先后培育20余家党组织领办荞麦产业相关合作社，促进党建工作和荞麦产业发展实现深度融合，“党组织引领发展荞麦产业，既能有效整合项目资金，又能降低生产经营风险，群众信得过、效果看得见。”库伦旗委组织部相关负责人介绍，库伦旗每年种植荞麦面积稳定在10万亩以上，产量稳定在3000万斤以上。\n做大做强荞麦产业，离不开企业等主体。据了解，库伦旗重点培育弘达盛茂农牧科技发展有限公司等企业，依托“企业+基地+农户”利益联结机制，通过土地流转、订单种植、吸纳农户劳动力就业等方式，辐射带动周边农户种植荞麦，扶持2400余户农户增收致富；同时加大与科学院校的合作，依托内蒙古农牧业科学院等，以库伦小三棱荞麦为培育重点，选育适应性强、丰产性好的优良品种，通过建设良种示范基地推广种植，大幅提高库伦荞麦的品质和产量，助农增收。\n延伸产业链，推动深加工。库伦旗荞麦生产、加工、销售链已从米面等初级加工产品向荞壳枕、苦荞茶、保健品等精深开发产品转换，形成了荞麦常规加工食品、荞麦特色小吃以及荞麦壳、荞麦花系列产品等三大类19项小类产品。“接下来，我们将继续做好培育、壮大、引进三篇文章，以更高的品质、更纯的味道、更优质的服务，不断提高库伦荞麦产业经济效益和综合竞争力，推动‘库伦荞麦’品牌叫得更响、擦得更亮、树得更牢！”通辽市委常委、库伦旗委书记马慧吉满怀信心地对今后的产业发展谋划施策。"
  },
  {
    "title": "二〇二三年中国网络文明大会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-06.htm",
    "date": "2023-07-19",
    "content": "本报厦门7月18日电  （记者金歆、王崟欣）7月18日，以“网聚文明力量  奋进伟大征程”为主题的2023年中国网络文明大会主论坛环节发布了《中国网络文明发展报告2023》（以下简称《报告》）。\n《报告》系统梳理和总结了我国网络文明建设的指导思想、顶层设计、重大成果、主要经验，全景展示了我国网络空间建设在8 个方面的生动实践和取得的显著成就，分别为网络空间思想旗帜更加高扬、网络空间文化建设蓬勃发展、网络空间道德示范充分彰显、网络空间行为规范持续加强、网络空间生态环境日益清朗、网络空间法治建设全面推进、网络空间文明创建成效显著、网络空间交流互鉴深化拓展。\n又电  （记者金歆、王崟欣）7月17日，以“网聚诚信力量  共享美好生活”为主题的2023年中国网络文明大会网络诚信建设高峰论坛在福建厦门举行，会上发布了《中国网络诚信发展报告2023》（以下简称《报告》）。\n《报告》由中国网络社会组织联合会编撰发布，系统梳理了2022年我国网络诚信建设总体进展和积极成效，总结分析经验和挑战，专题阐释重点热点问题，提出推动网络诚信建设高质量发展意见建议。《报告》认为，2022年我国网络诚信建设呈现诚信建设主体趋向多元化、建设方式趋向科学化、建设维度趋向立体化的新态势，网络诚信建设取得新的进展。制定修订相关政策法规约40部，各有关部门联合强规范、出重拳，综合治理效能进一步彰显，宣传教育丰富多彩，社会主体广泛参与，主流媒体、社会组织等发挥引领作用，网民满意率达84.24%，73%的网民认为2022年网络诚信状况比上年有所提升。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-06.htm",
    "date": "2023-07-19",
    "content": "作为世界上首个“双奥城市”，北京市把发展可再生能源作为推动城市高质量发展、能源绿色低碳转型的关键措施，从今年起大力实施可再生能源替代行动方案，一方面在新建区域、新建建筑、新增设施优先使用可再生能源；另一方面同步推进可再生能源在城市更新领域高水平应用。预计到2025年，北京市可再生能源开发利用总量将从2020年的704万吨标准煤提升至1160万吨标准煤。图为延庆区一处光伏电站。\n本报记者  贺  勇摄"
  },
  {
    "title": "本版责编：董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-06.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "典藏家国记忆  映照时代新意",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-07.htm",
    "date": "2023-07-19",
    "content": "自1953年出版以来，新中国第一部现代汉语字典《新华字典》已走过70年。\n迄今已印行6亿多册，是全世界发行量最大的工具书，先后荣获第四届国家图书奖荣誉奖、第三届国家辞书奖特别奖、第三届中国出版政府奖图书奖提名奖等——这是一本辞书的影响力。\n为了核实一个地名，修订者要翻检全部已出版的地图，还要实地勘察，用实地调查获得的材料与文献记载对比——这是编纂字典背后的严谨和辛劳。\n《新华字典》初版收字6800多个，最新版收字约1.3万个，第12版收录了点赞、二维码、打卡等语词——这是一本字典记录下的时代变迁。\n一部《新华字典》，陪伴了新中国几代读者开蒙识字，记录着一个国家前行的脚步，浓缩着几代人的记忆，为普及全民族的文化知识作出了重要贡献。\n——编  者\n\n走进中国国家版本馆中央总馆，在中国当代出版精品与特色版本展区域，一个展柜格外引人注目：新中国第一部现代汉语字典《新华字典》的各种版本静静陈列，从泛黄的1953年第一版《新华字典》到崭新的第12版《新华字典》，各种版本汇聚，宛如一条时光之河，翻涌起很多人的记忆。\n70年修订到第12版\n每一个新版面世后，下一个新版的修订工作就随即开始\n1950年，新华辞书社成立，《新华字典》编写工作正式启动。编纂工作由魏建功主持，叶圣陶审订，1953年初版发行。\n1956年新华辞书社并入中国科学院语言研究所（现中国社会科学院语言研究所）词典编辑室，自此，《新华字典》的修订和维护工作主要由中国社会科学院语言研究所承担。1957年商务印书馆推出“商务新1版”。此后《新华字典》进行了10余次修订，不断跟进时代发展和社会生活变化，展现经济、社会、思想文化、科学技术等各领域发展的新成就。\n“《新华字典》能够历久弥新、长销不衰、深受读者喜爱，很大程度上是因为《新华字典》能够与时俱进、不断修订。”商务印书馆党委书记、执行董事顾青说。\n《新华字典》初版收字6800多个，而最新版收字约1.3万个，以字统词，《新华字典》收录的很多词语反映了时代的发展变迁和国家的文明进步。如2004年第10版收录了光纤、基因、克隆等，2011年第11版收录了福祉、愿景、民生等，2020年第12版收录了打卡、点赞、二维码等，以语词记录着共和国的发展变迁。第12版增补新词新例100多个，如“初”下新增“初心”，“粉”下新增“粉丝”，“截”下新增“截屏”，此外像“点赞”“二维码”“非物质文化遗产”“到付”“网购”等与当前生活密不可分的词语也有收录。\n中央广播电视总台播音员康辉说，无论是在办公室还是在演播室，播音员、主持人几乎人手一册《新华字典》，“观众把我们的发音当作标准读法，我们把《新华字典》作为标准”。\n“经济社会高速发展的时候，语言也会高速发展，不断出现新词、新义，不断修订字典的过程就是体现规范标准的过程。”顾青说，“《新华字典》的每一个新版面世后，下一个新版的修订工作就随即开始，目前，第13版的修订工作正在有序筹备，即将开展。”\n大学者编小字典\n为了核实一个地名，修订者要翻检全部已出版的地图，还要实地勘察\n《新华字典》的权威性来自编纂者的深厚学养和严谨认真的工作态度。\n“有时为了一个字的读音，一个词的释义，专家们会反复讨论，去实地调研。编字典的辛劳是外人难以想象的。”中国辞书学会会长李宇明说。\n中国社会科学院语言研究所研究员、《新华字典》第12版的修订主持人程荣说，为了核实一个地名，修订者要翻检全部已出版的地图，还要实地勘察，用实地调查获得的材料与文献记载对比，只有地图、文献和实地调研在音形义上都一致，没有矛盾时，才能最终确定地名的读音和字形。例如广西宾阳的“呇（mèn）塘”，甘肃积石山的“癿（bié）藏”等地名就是在实地调研后确定的。\n再比如“焗油”这个词，第9版的撰稿者为了给出准确的释义，曾两次去理发店做焗油，体验了每一步过程，最终才做出了准确的解释。\n“作为权威字典，一丝一毫都不能主观随意；如果随意，贻害无穷。《新华字典》的每一个字在编写和修订时都很谨慎。”程荣说。\n《新华字典》有一个“大学者编小字典”的优秀传统。70年来，一批又一批新中国文化建设者们以崇高的精神品格编纂、修订和出版《新华字典》，叶圣陶、魏建功、邵荃麟、丁声树、陈原、王力、吕叔湘、周祖谟、曹先擢等，都先后参与过这本小字典的编纂修订。\n编纂者们俯首躬行，默默奉献；潜心钻研，字斟句酌；鼎新革故，持续创新；勇于担当，胸怀家国。正是这些品质铸就了《新华字典》的文化气质，并最终化为薪火相传的精神——甘守寂寞、耕耘不辍的奉献精神，精益求精、追求卓越的工匠精神，与时俱进、守正开拓的创新意识，心怀家国、使命担当的文化责任。\n语言学家曹先擢是《新华字典》1971年版修订工作的实际主持人，也是《新华字典》第10版的学术顾问。“曹先生认真极了，哪怕一个字的问题，也会用几百字甚至更多的篇幅，以讲解的方式加以批评，委婉中透着严厉。在小小的卡片上，我们看到了曹先生认真严谨的修典学风。”程荣回忆道。\n“《新华字典》的编修方式和编修流程在不断摸索改进，编纂工艺逐渐从纯手工的操作方式走向用计算机操作，纸质卡片逐渐被电子卡片替代，但无论怎样改变，坚持质量第一的基本原则从来没有变过。”程荣说。\n主动拥抱数字时代\n让更多读者能够用上标准、规范的工具书\n13印张，19.9元——这是《新华字典》第12版学生版本的价格。“现在一般图书的定价是一个印张3元到6元，但学生版本的价格，也就是每个印张仅仅一块五毛多一点。”顾青说，多年来《新华字典》始终低定价，是为了让更多读者能够用上标准、规范的工具书。\n在新的历史时期，《新华字典》还承担起助力教育脱贫、建设文化民生的历史重任。\n2010年，有关偏远山区孩子缺字典的报道引发社会高度关注，以《新华字典》为依托，社会各界掀起了用字典助力教育脱贫的公益行动。\n2012年，《新华字典》纳入农村义务教育阶段免费教科书范畴，至今已有近2亿册《新华字典》发放到农村义务教育阶段孩子手中。\n近10年来，中国社会科学院语言研究所、中央广播电视总台新闻中心播音部、商务印书馆等众多文化机构持续关注乡村教育，开展“字典下乡”“小乡村，大课堂”“放飞梦想的翅膀”等系列公益活动，设立《新华字典》奖学金，建立乡村阅读中心，相关助教、扶贫活动已覆盖吉林、陕西、内蒙古、四川、福建等20多个省份。\n70年来，《新华字典》见证和记录着新中国从站起来、富起来到强起来的全过程。从新中国扫盲、促进汉字改革、推广普通话和现代汉语规范化，到培育和践行社会主义核心价值观、决胜全面建成小康社会，《新华字典》都作出了重要贡献。\n数字时代，为了方便读者，新版《新华字典》首次同步推出纸质版和应用程序（APP）。单色本和双色本在正文各页增加了一个二维码，用《新华字典》APP扫码，就可看到当页所有字头的部首、笔画、结构等信息，免费收听标准读音、观看笔顺动画、查检知识讲解等，全面实现了融合出版的二次升级。\n“下一步，我们计划开发新的《新华字典》APP，突出学习功能，使内容更丰富、更匹配用户的需求，让读者更方便、更简洁地使用《新华字典》，通过数字化为字典赋能。”顾青说。\n程荣说：“70多年来，《新华字典》的编修一直是在党的领导下进行的。在新时代新征程上，我们应当更加努力地做好今后的编修工作，更好地服务人民，为传承中华文化作出新贡献。”\n\n我的第一本《新华字典》\n我出生于1965年，记得读一、二年级时，书包里除了教科书和作业本外，还经常放有一本《新华字典》，那时最吸引我的是里面各种动植物的插图，画得非常生动、逼真。这本《新华字典》是父亲购置的，人民教育出版社1953年出版，我的大姐、大哥都用过，我是兄弟姐妹中最小的，这本字典后来就留在了我手中。\n上世纪80年代初，我到北京上大学，此后虽然翻检《新华字典》的次数比较少了，这本字典我却一直珍藏着。《新华字典》每次出新版，我都会及时购置，并认真阅读修订说明，了解各版的新变化。比较各版《新华字典》，可以从一个侧面看出新中国的巨大变化。\n——《新华字典》读者王保贤\n\n和孩子一起查《新华字典》\n我是一名报纸编辑，在我的书柜里，有一本本陈旧泛黄的《新华字典》。遇到拿不准的字，我就求助于《新华字典》。随着时代的变化，一些字的读音、含义也会随之变化，要是不及时查字典，就会一直读错却不知道。\n我记得女儿上小学第一天，带回家一本《新华字典》，几周以后，女儿学会了拼音查字法、偏旁部首查字法，遇到不认识的字时就去查。很快，字典被翻得又脏又破，封面也掉了，我去书店重新买了一本，把旧的放进书柜里。此后，我常和孩子一起查《新华字典》，讨论某个字的读法、写法、用法。我俩还经常随意翻看《新华字典》，每次都有新发现。《新华字典》让我和孩子的心靠得更近，更让我和孩子感受到中国文字的趣味和魅力。\n——《新华字典》读者权翠芳"
  },
  {
    "title": "江苏推进文化人才高质量发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-07.htm",
    "date": "2023-07-19",
    "content": "“腿抬起来”“手再放平一点”“靠后一点，快快快”……工作日早上8点到9点半，梅花奖、文华奖得主，江苏省演艺集团总经理柯军总会出现在江苏省昆剧院舞台前。翻身、飞脚、扫堂旋子，柯军示范着动作，指导新收徒弟吕廷安学习《夜奔》。\n今年20岁的吕廷安，两年前从江苏省戏剧学校昆剧表演专业毕业后，进入省昆剧院工作，2022年底成为柯军的学徒，他感叹：“我真是太幸运了！”\n这份幸运背后，是江苏从2019年启动的“名师带徒计划”，以3年为1个周期，覆盖文学、戏剧、曲艺、美术、书法、音乐、舞蹈、民间工艺、文艺评论等9个艺术门类，推选100位文艺名家与100名青年才俊携手结对、师徒传承。\n今年是这项人才培养计划的第二个周期。翻阅新一轮名师名单，不少茅盾文学奖、鲁迅文学奖、中国戏剧梅花奖、中国曲艺牡丹奖、中国书法兰亭奖、中国民间文艺山花奖等全国性重要文艺奖项获得者、国家级非遗传承人、中国工艺美术大师等位列其中；学徒们则是具有潜力的英才新秀，由名师自主选定，突破年龄、身份、学历等限制，个性化制定培养计划和目标。\n江苏省文联党组书记常胜梅介绍，江苏文艺人才规模庞大，文艺名家更是不计其数。但长期以来，也存在着人才分布不够均衡、结构不够合理、人才储备不足等问题。“名师带徒计划”，正是确保江苏文艺发展后继有人、接续奋进的重要举措。\n对此，连续担任两届名师的柯军深有体会。\n“10多年前，我成为昆曲传承人，看中了一个年轻人想培养，谁知这个年轻人回复‘让我考虑考虑’。那一瞬间，失落、焦急，涌上心头。”柯军说，“当时昆曲行业发展低迷，坐冷板凳的清苦、对前途的迷茫，让年轻人缺乏动力。”\n而这，也是传统文化人才培养普遍面临的难题。为此，“名师带徒计划”汇集了政策、整合了资源，为人才成长带来平台与机遇。不仅给每对师徒每年资助10万元，还安排专项资金，组织学徒集体采风、集中培训、研讨交流，举办文艺活动也注重向他们倾斜。\n“在今年5月的梅花奖终评剧目《瞿秋白》展演中，柯老师发着烧仍坚持登台，他的专业精神让我敬佩不已。”吕廷安说，从师父身上，他加深了对优秀传统文化的理解、对艺品的锤炼。\n5月26日，第四届紫金京昆艺术群英会“京昆武戏”专场，吕廷安作为新人，在《挑滑车》这折武戏中，和来自国家京剧院以及天津、上海的武生们同场竞技，收获了宝贵经验。\n最近，在江苏省美术馆举办的“与古为新——全国第三届书法临帖作品展览”，成为中国书法家协会主席孙晓云与学徒陈鹏学习交流的“课堂”。\n1980年出生的陈鹏，是南京市青年书法家协会主席。“孙老师指导我不要执着于一笔一画的单字炫技，而应注重整体气息，探索适合自己的风格，让古老艺术焕发时代风采。”在他看来，“名师带徒计划”不仅帮助自己技艺更上一层楼，也带动了一批新文艺群体的成长。\n“‘名师带徒计划’实现了传统‘师徒制’的创造性转化、创新性发展，探索形成一条符合艺术传承规律、具有江苏特色的青年文艺人才培养路径。”江苏省委常委、宣传部部长张爱军介绍，目前有83%的学徒参与了国家级文艺赛事，4人分获中国戏剧梅花奖、“五个一工程”奖、中国音乐金钟奖、中国文艺评论年度优秀作品等国家级奖项，28人在省级赛事中获奖，27人入选紫金文化英才和文化优青，作品立身的基础更厚实，崭露头角的势头更强劲，德艺双馨的追求更自觉。"
  },
  {
    "title": "周口店北京人遗址新发现古人类顶骨化石",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-07.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （吴月辉、胡征）记者从中国科学院获悉：中国科学院古脊椎动物与古人类研究所科研团队利用CT扫描和3D重建等新技术手段，从周口店第15地点的哺乳动物化石中识别出一块人类顶骨。这是继1973年之后，我国科研团队在周口店遗址区域首次发现的更新世人类化石。该化石的发现，使得周口店遗址新增一处人类化石地点。\n周口店第1地点发现的直立人化石一直受到国内外学者高度关注，成为探索人类演化的重要研究材料。周口店第15地点距离第1地点70米，该地点发现于1932年，出土了大量石器和哺乳动物化石，年代为中更新世晚期，距今约20万年。此次新发现的人类顶骨化石呈黄褐色，已完全石化，其骨壁厚度、曲度和尺寸可与周口店直立人头盖骨的右侧顶骨大致重叠。\n据悉，周口店第1地点发现的人类化石年代大约为50万年前，被归入直立人。在山顶洞和附近的田园洞发现3万—4万年前的人类化石，属于早期现代人。而处于中间阶段的人类化石仅有第4地点的一枚牙齿。周口店第15地点人类化石的发现，将有助于通过比较解剖学和分子生物学深入研究这个区域的人类演化，为探讨中国古人类的演化模式提供极为重要和关键的标本材料。"
  },
  {
    "title": "江西出台重点实验室优化重组方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-07.htm",
    "date": "2023-07-19",
    "content": "本报南昌7月18日电  （记者朱磊）记者从江西省科技厅获悉：《江西省重点实验室优化重组方案》印发，将围绕江西发展战略和创新链升级需求，统筹布局，实行动态优化调整，重组后省重点实验室总数将控制在200家左右。\n针对重点实验室年度报告制度、定期评估制度无法实时反映各实验室的运行状况等问题，江西省科技厅设计了一套积分体系，从创新活动的开展、创新资源的汇集、创新成果的产出、创新能力的提升、服务社会的能力等多方面设置了很多量化指标和积分值，各省重点实验室在取得成效的时候及时将成效提交积分系统，审核通过后根据积分值为该重点实验室增加积分。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-07.htm",
    "date": "2023-07-19",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时9天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-08.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "以法治化市场监管助力高质量发展（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-09.htm",
    "date": "2023-07-19",
    "content": "党的十八大以来，以习近平同志为核心的党中央领导人民不断完善社会主义市场经济体制，在法治轨道上推进经济社会发展，推动党和国家事业取得历史性成就、发生历史性变革，我国迈上了全面建设社会主义现代化国家新征程。新时代以来的伟大变革充分说明，法治既是社会主义现代化建设的应有之义，也是全面建设社会主义现代化国家的重要保障。新征程上，必须坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，坚持把全面依法治国摆在全局性、战略性、基础性、保障性位置，更好发挥法治固根本、稳预期、利长远的保障作用，着力打造法治化市场监管，为经济高质量发展赋能添力。\n深刻认识社会主义市场经济本质上是法治经济\n习近平总书记指出：“社会主义市场经济本质上是法治经济”。这一重要论断，深刻揭示了市场经济与法治建设的内在关系，深刻阐明了法治对市场经济发展的重要作用，为我们运用法治思维和法治方式推动经济高质量发展指明了前进方向、提供了根本遵循。\n法治引领社会主义市场经济发展方向。法治经济是我国经济现代化的鲜明特征。贯彻新发展理念、构建新发展格局、推动高质量发展，迫切需要加快建设高效规范、公平竞争、充分开放的全国统一大市场，促进商品要素资源在更大范围内畅通流动。必须坚持法治引领，推动市场规则不断完善，加强高标准市场体系建设，坚决破除妨碍全国统一大市场建设的地方保护和市场分割，从源头上确保营商环境的稳定公平透明可预期，有效提振经营主体的信心与活力，不断强化社会主义市场经济发展繁荣的内生动力。\n法治规范社会主义市场经济秩序。市场配置资源是最有效率的形式，但市场不是万能的，存在着外部性、信息不对称、垄断等一系列固有缺陷，部分经营主体在经济利益的驱动下，可能违背交易规则实施违法行为，必须在法治轨道上予以规范，确保市场经济既生机勃勃又井然有序。必须坚持监管为民，持续加强食品、药品、工业产品、特种设备等安全监管，加大消费者权益保护力度，强化反垄断和反不正当竞争，以公正监管促进市场公平竞争，规范市场经济秩序，维护广大人民群众的切身利益。\n法治保障社会主义市场经济发展繁荣。马克思指出：“先有交易，后来才由交易发展为法制”“这种通过交换和在交换中才产生的实际关系，后来获得了契约这样的法的形式”。市场并非是一种完全的自发秩序，法治为市场交易活动提供统一规则，划定经营主体的权利和义务，促进有效市场和有为政府更好结合，为经营主体持续供给高质量公共产品和服务，保障市场经济繁荣。我们必须增强法治意识，大力提升依法解决企业和群众急难愁盼问题的能力和水平，不断深化“互联网+政务服务”“一网通办”“跨省通办”“一站式服务”等改革，切实提高公共服务便利度，为高质量发展提供坚实保障。\n准确把握法治化市场监管服务经济高质量发展的实践逻辑\n近年来，市场监管部门贯彻落实习近平法治思想，践行法治经济理念，推动“全局工作法治化，法治工作全局化”，汇聚法治之力，服务经济高质量发展。\n以系统观念构建市场监管法律规范体系。党的十八大以来，市场监管总局推动制修订市场监管领域法律法规16件、条款修正14件、制修订规章93件、废止规章46件、修正规章58件，为推进良法善治奠定坚实基础。围绕建设全国统一大市场，推动制定市场主体登记管理条例等行政法规，出台配套规章，努力构建简约高效、公正透明、宽进严管的登记管理规则体系。推动完成反垄断法首次修订，确立竞争政策的基础地位和公平竞争审查制度的法律地位。围绕数字经济治理，推动出台电子商务法及配套规章，强化新经济、新业态监管制度供给，压实平台主体责任，构筑国家竞争新优势。围绕“四个最严”（最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责）要求，推动修订食品安全法实施条例，建立食品非法添加物质“黑名单”制度；推动制定疫苗管理法，助力疫情防控在法治轨道上运行；制定出台企业落实食品安全主体责任监督管理规定，特种设备生产单位落实质量安全主体责任监督管理规定，工业产品生产单位落实质量安全主体责任监督管理规定，牢牢守住安全底线。围绕质量强国建设，制定出台国家标准管理、消费品召回、家用汽车三包等制度，健全质量发展政策，提升质量治理效能。\n以人民为中心推进市场监管法治实施。围绕护公平、划红线，夯实竞争政策基础性地位，依法查办垄断案件和不正当竞争案件。围绕保安全、守底线，维护市场秩序，在新冠疫情防控中，主动出击维护涉疫物资和民生商品质量安全，担当作为严守进口冷链“物防”关口，应时所需出台助企纾困政策措施，有力支撑疫情防控和经济社会发展大局。连续开展“铁拳”行动，查办民生领域违法案件。围绕促发展、拉高线，着力解决经营主体发展中的堵点、难点和痛点问题，推动经营主体量质齐升。截至2023年5月，全国经营主体突破1.73亿户，有力支撑我国经济总量迈上百万亿元大关、国家财力和社会财富稳定增长，承载7亿多人就业。\n以公正文明为标准推动市场监管法治监督。坚持运用法治手段给行政权力定规矩、划界限，给经营主体减负担、谋发展。推行清单管理制度，确保公正用权、依法用权、为民用权、廉洁用权。全面落实行政执法责任制，坚持“执法到哪里、监督就在哪里”。坚持政治效果、社会效果、法律效果相统一，制定行政处罚裁量权适用规定、指导意见及配套裁量基准，让监管执法既彰显力度又不失温度。统筹改革与发展，进一步推行“照后减证”和简化审批，减少生产许可证28类，下放审批权限，便利准入、高效准营，助力实体经济发展。\n以提升效能为目标加强市场监管法治保障。全面推进机构融合、队伍融合、制度规范融合，统筹配置行政执法职能和执法资源，不断提高执行力和公信力，推动改革成果转变为监管效能。抓住领导干部这个“关键少数”，加强法治人才培养，不断提升法律应用能力、护航发展能力。全面推动基层基础建设，深入开展“法治下基层”活动，大力推进市场监管所标准化规范化建设。全面推动市场监管领域法治宣传教育，制定实施“八五”普法规划，落实“谁执法谁普法”责任制，建成“智慧普法”系统，加强社会热点的法治解读，讲好法治故事，传播法治正能量，努力营造监管部门依法行政、经营主体守法经营、消费者依法维权的法治环境。\n着力营造一流营商环境，赋能高质量发展\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。我们要围绕高质量发展这个首要任务，着力打造市场化、法治化、国际化一流营商环境，以法治化保障市场化、促进国际化，激发市场活力，提升开放水平，赋能高质量发展。\n切实推动适配全国统一大市场的制度创新，营造公开透明、高效平等的市场化环境。遵循市场经济规律，破除制约市场作用发挥的体制机制障碍，充分激发经营主体的活力。坚持以良法促发展保善治，推动相关法律法规和规章制度的立改废释，用制度规则来固化改革成果，提升顶层设计的引领性。优化和夯实维护全国统一大市场公平竞争的法律规则，适应我国超大规模市场的竞争强度、竞争方式、竞争格局，加快推动反不正当竞争法、公平竞争审查条例等法律法规的制修订，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，不断提高政策的统一性、规则的一致性、执行的协同性，降低制度性交易成本，为企业健康发展创造更为广阔的空间。清理和废除妨碍全国统一大市场和公平竞争的规定做法。探索制定适应平台经济发展要求的监管规则，为高质量发展释放新动能。\n切实推进法治监管、信用监管、智慧监管，营造稳定公平可预期的法治化环境。深刻领会“法治是最好的营商环境”，深刻把握市场经济发展规律，坚持以法治为根本、以信用为基础、以智慧为手段，不断提高市场监管现代化水平，为推进国家治理体系和治理能力现代化提供支撑服务。充分发挥法治监管保障作用，把行政行为全面纳入法治轨道，不断提高运用法治思维、法治方式推动发展、破解难题、防范风险的能力，以科学的立法、严格的执法、大力的普法推动事业发展、护航美好生活，为各类经营主体活动提供可靠的法治保障。努力实现法治监管有据有序有果有为：梳理权责清单、明确法定职权，做到有据；坚持程序正义、规范执法监管，做到有序；建立量化指标体系、开展法治建设评价，做到有果；坚决破除“准入不准营”、市场退出难等隐形壁垒，做到有为。充分发挥信用约束激励作用，创新信用监管工具，完善信用承诺、信息公示、失信惩戒、信用修复等制度，强化信用风险管理、差异化管理，进一步提升监管效能。加快推进智慧监管，完善监管信息实时归集、科学分析、广泛运用工作机制，提升非现场监管、穿透式监管能力，高效精准防范化解风险隐患，全面提升监管的针对性、科学性、有效性。\n切实培育国际竞争合作新优势，营造开放包容、互利共赢的国际化环境。完整、准确、全面贯彻新发展理念，不断提高对外开放水平，以开放促改革、促发展、促创新。依托我国超大规模市场优势，进一步降低交易成本，增强统一开放、竞争有序的向心力，增强国内大循环内需潜力和对外吸引力，积极有序推进市场规则国际接轨，提升市场准入便利度、公共服务便捷度和企业信息透明度，吸引更多国际资本、项目和人才来中国投资发展，落地生根，高水平“引进来”。对标国际先进水平，加强国际国内竞争规则对接和政策协调，稳步扩大规则、规制、管理、标准等制度型开放，推动区域商贸合作，推动共建“一带一路”高质量发展；支持企业深入参与全球产业分工和合作，积极参与国际标准化活动，成为高标准国际规则的参与者和引领者，支持和鼓励我国资本和企业高质量“走出去”。主动参与计量、认证认可、竞争政策、特种设备等领域国际治理，不断增强我国在相关领域全球治理中的话语权和影响力，推动国内市场与国际市场更好联通接轨，维护产业链供应链安全稳定，为更大范围、更宽领域、更深层次对外开放提供支撑和保障。\n（作者为国家市场监督管理总局党组书记、局长）"
  },
  {
    "title": "驰而不息抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-09.htm",
    "date": "2023-07-19",
    "content": "习近平总书记强调：“要从新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，努力创造经得起历史和人民检验的实绩。”反对空谈、强调实干、注重落实，是我们党的优良传统。我们要认真学习贯彻习近平总书记重要讲话精神，进一步增强抓落实的政治自觉、思想自觉、行动自觉，不断提高抓落实的能力和水平，把党中央决策部署贯彻落实好，为强国建设、民族复兴作出应有贡献。\n抓落实是党的政治路线、思想路线、群众路线的根本要求。党的十八大以来，党和国家事业取得的历史性成就、发生的历史性变革，都是党团结带领全国各族人民共同奋斗、狠抓落实，一起拼出来、干出来的。实现党的二十大擘画的宏伟蓝图，全面建设社会主义现代化国家，以中国式现代化全面推进中华民族伟大复兴，仍然需要全党上下牢记空谈误国、实干兴邦，继续埋头苦干、真抓实干。\n抓落实是衡量领导干部党性和政绩观的重要标志。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。只有做到居安思危、未雨绸缪，知难而进、迎难而上，才能全力战胜前进道路上各种困难和挑战，经受住风高浪急甚至惊涛骇浪的重大考验。同时必须看到，一些党员干部身上仍然存在形式主义、官僚主义问题。比如，一些地方和部门贯彻落实党中央决策部署不到位，要么简单化、“一刀切”，照抄照搬、上下一般粗，要么做选择、搞变通、打折扣，不顾大局、搞部门和地方保护主义，等等。解决这些问题，要自觉用习近平新时代中国特色社会主义思想改造主观世界，坚持以学铸魂、以学增智、以学正风、以学促干。要坚决克服以会议落实会议、以文件落实文件以及把说了当做了、把做了当做成了等形式主义、官僚主义问题，敢于斗争、勇于负责，以时时放心不下的责任感和积极担当作为的精气神，为党和人民履好职、尽好责。\n抓落实要创新方式方法，把一切工作往实里做、做出实效。一要强化组织领导。明确责任，健全机制，一级抓一级，层层抓落实。主要领导同志对重要任务要亲自部署，关键环节要亲自把关，落实情况要亲自督查，不能高高在上、凌空蹈虚，不能只挂帅、不出征。发扬“功成不必在我、功成必定有我”的精神，坚持一张蓝图绘到底，一茬接着一茬干，持之以恒抓落实。二要大兴调查研究。结合各自实际，深入基层，多到困难多、群众意见集中、工作打不开局面的地方和单位，察实情、出实招、求实效，在发现问题、解决问题上下功夫，想为敢为，勤为善为。三要完善督查评估机制。强化监督检查，运用好评估督导机制，强化对落实党中央决策部署情况的跟踪问效。对工作推进不力、落实不好的，要严肃追责问责。同时，要消除影响干部担当作为的各种消极因素，为担当者担当，为负责者负责，为干事者撑腰，让愿担当、敢担当、善担当蔚然成风。\n路虽远，行则将至；事虽难，做则必成。只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，积跬步以至千里，就一定能够把宏伟目标变为美好现实。我们要做党中央决策部署的执行者、行动派、实干家，以抓落实的实际行动，不断推动各项工作迈上更高水平。"
  },
  {
    "title": "为推进中国式现代化贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-09.htm",
    "date": "2023-07-19",
    "content": "金融是国家重要的核心竞争力，金融安全是国家安全的重要组成部分，金融制度是经济社会发展中重要的基础性制度。党的十八大以来，我国金融改革发展取得新的重大成就，金融业保持快速发展，金融产品日益丰富，金融服务普惠性增强，金融体系不断完善，人民币国际化和金融双向开放取得新进展，金融监管得到改进，守住不发生系统性金融风险底线的能力增强。习近平总书记在党的二十大报告中从全面建设社会主义现代化国家、全面推进中华民族伟大复兴的高度，作出“深化金融体制改革”“健全资本市场功能”等重要部署，为新时代新征程做好金融工作指明了前进方向。贯彻落实党的二十大精神，要推动金融高质量发展，为推进中国式现代化贡献金融力量。\n更好满足人民群众多样化的金融需求。党的二十大报告提出，推进中国式现代化要“坚持以人民为中心的发展思想”“让现代化建设成果更多更公平惠及全体人民”。在中国式现代化道路上推动金融高质量发展，要始终坚持以人民为中心的发展思想，推进普惠金融高质量发展，健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众多样化的金融需求。加快发展绿色金融，发展绿色信贷、绿色债券、绿色保险、绿色基金、绿色信托等绿色金融产品，完善多层次金融市场体系，助力改善生态环境和实现“双碳”目标。把更多金融资源配置到重点领域和薄弱环节，加快补齐县域、小微企业、新型农业经营主体等金融服务短板，促进普惠金融和绿色金融、科创金融等融合发展。聚焦就业、社保、医疗、住房、养老等民生重点领域，持续完善金融产品和服务体系，推动金融服务下沉到更多的消费群体和更丰富的消费场景中。\n服务实体经济高质量发展。党的二十大报告提出：“坚持把发展经济的着力点放在实体经济上”。实体经济是强国之本、兴国之基。推动经济高质量发展，必须着力做强实体经济。金融是实体经济的血脉，要把为实体经济服务作为出发点和落脚点，更好满足实体经济高质量发展的金融需求。围绕推动经济实现质的有效提升和量的合理增长，在推进新型工业化，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国等方面积极投放金融资源，在开辟发展新领域新赛道、塑造发展新动能新优势方面发挥好资本引领作用，助力夯实中国式现代化的物质技术基础。以金融体系结构调整优化为重点，优化融资结构和金融机构体系、市场体系、产品体系，为实体经济发展提供更高质量、更有效率的金融服务。围绕建设现代化经济的产业体系、市场体系、区域发展体系、绿色发展体系等提供精准金融服务，构建风险投资、银行信贷、债券市场、股票市场等全方位、多层次金融支持服务体系。\n防范化解金融风险。习近平总书记指出：“防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。”金融是现代经济的核心，金融安全是国家安全的重要组成部分，是经济平稳健康发展的重要基础。维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。要以强化金融监管为重点，以防范系统性金融风险为底线，加快相关法律法规建设，完善金融机构法人治理结构，加强宏观审慎管理制度建设，加强功能监管，更加重视行为监管。把主动防范化解系统性金融风险放在更加重要的位置，早识别、早预警、早发现、早处置，着力完善金融安全防线和风险应急处置机制。坚决整治严重干扰金融市场秩序的行为，严格规范金融市场交易行为，规范金融综合经营和产融结合，加强互联网金融监管，强化金融机构防范风险主体责任。加强社会信用体系建设，健全符合我国国情的金融法治体系。健全风险监测预警和早期干预机制，加强金融基础设施的统筹监管和互联互通，推进金融业综合统计和监管信息共享。\n（作者单位：中国社会科学院金融研究所）"
  },
  {
    "title": "发挥融资担保业优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-09.htm",
    "date": "2023-07-19",
    "content": "习近平总书记指出：“要强化对市场主体的金融支持，发展普惠金融，有效缓解企业特别是中小微企业融资难融资贵问题。”融资担保通过对中小企业进行信用增信，与金融机构分担风险，可以快速有效帮助企业破解融资难题。当前，进一步激发经营主体活力，增强发展内生动力，推动高质量发展，需要融资担保业发挥自身优势，着力提升服务实体经济的质效。\n金融和实体经济共生共荣，为实体经济服务是金融的天职。在金融服务实体经济的过程中，融资担保业应牢牢把握三个原则：一是坚持党中央的集中统一领导。金融事关经济发展和国家安全，事关人民群众安居乐业，必须坚持党中央集中统一领导，完善党管金融的体制机制，确保金融工作正确方向和发展导向，推动金融高质量发展。二是坚持深化重点领域改革促发展。适应新型金融业态发展趋势，勇于创新、善于创新。始终坚持以人民为中心的发展思想，强化服务意识，努力实现经济价值和社会价值的统一。多措并举降成本，精准发力补短板，在服务经济社会发展中创造价值和利润，增强服务实体经济能力，提升服务实体经济质效。三是坚守不发生系统性金融风险的底线。防范化解金融风险，特别是防止发生系统性金融风险，是金融工作的根本性任务，也是金融工作的永恒主题。防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须守住的底线。面对前进道路上的各种风险挑战，要始终保持高度警惕。既要有防范风险的先手，也要有应对和化解风险挑战的高招。\n新形势下，融资担保业必须坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央决策部署，坚持稳中求进工作总基调，遵循金融发展规律，高效完成重点任务。\n聚焦服务普惠领域。作为普惠金融体系的重要组成部分，融资担保机构尤其是政府性融资担保机构需要不断加强体系建设，进一步深化银担合作，充分发挥“引领、规范、增信、分险”的作用。聚焦小微企业和“三农”普惠领域，加大对先进制造业、战略性新兴产业支持力度。充分利用大数据、区块链、人工智能等新技术，提升金融服务便利度。持续优化金融产品和业务供给，特别是在绿色、双创、乡村振兴、新市民金融服务等领域开发专项产品，提升金融普惠性。\n推进行业数字化转型。党的二十大报告提出，加快建设数字中国，加快发展数字经济。科技赋能是融资担保业降低运营成本、提高服务效率的一项关键举措。融资担保机构要立足自身实际，充分利用现有数字化资源，积极推进数字化转型，以技术驱动金融服务精准化，推动实现普惠金融业务“降本增效”。\n有效防范化解风险。2023年3月，中共中央、国务院印发《党和国家机构改革方案》，提出组建国家金融监督管理总局，统一负责除证券业之外的金融业监管，强化机构监管、行为监管、功能监管、穿透式监管、持续监管。融资担保机构要主动拥抱监管，坚持底线思维，强化风险管理。提高风险化解能力，统筹兼顾风险防控与业务发展，科学防范风险。完善风险防控机制，加快完善行业准备金制度，主动加强与监管部门配合，将风险防控工作落实到位。\n（作者为中国融资担保业协会党委委员、副会长）"
  },
  {
    "title": "国家发展改革委有关负责同志解读当前经济形势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-10.htm",
    "date": "2023-07-19",
    "content": "核心阅读\n上半年，国民经济恢复向好，发展质量稳步提高。我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，推动经济整体好转的积极因素在不断累积。下一步，将做好产业升级、消费、就业、外资等方面工作，推动经济持续回升向好。\n\n7月17日，中国经济半年报发布。当前，经济运行有哪些亮点？下一步，还需做好哪些工作？7月18日，国家发展改革委举行发布会，国家发展改革委政策研究室主任金贤东、国民经济综合司副司长李慧围绕相关问题进行了分析和解读。\n当前经济亮点——\n结构在优化，动能在壮大，安全基础夯实巩固\n上半年，国内生产总值同比增长5.5%，国民经济恢复向好，发展质量稳步提高。会上，金贤东分析了当前经济运行的主要亮点。\n经济结构持续调整优化。从投资看，上半年，制造业、高技术产业投资增速比固定资产投资整体增速高2.2个和8.7个百分点。从外贸看，上半年，机电产品出口占比同比提升1.4个百分点，对“一带一路”沿线国家进出口增速明显高于整体增速。从区域看，雄安新区进入大规模建设与承接北京非首都功能疏解并重阶段，长江经济带生态环境突出问题整改稳步推进，横琴、前海、南沙合作区加快建设，长三角科创与产业融合发展步伐加快。\n发展动能加快培育壮大。全国统一大市场建设等重点领域和关键环节改革不断深化，上半年新设经营主体及企业数量同比分别增长12.7%、16.3%。创新成果集中涌现，战略科技力量不断强化，战略性新兴产业持续发展，新能源汽车、光伏电池等产品产量分别增长35%、54.5%，新旧动能加速转换。\n安全基础不断夯实巩固。夏粮生产再获丰收，秋粮播种面积稳中有增，粮食等农产品市场供应充足、价格保持稳定。能源供应保持稳定，特别是迎峰度夏电力供应保障有力，6月末全国统调电厂存煤达到1.99亿吨的历史新高。重要产业链供应链风险识别、预警、处置机制不断健全，“通道+枢纽+网络”的现代物流运行体系框架基本形成，产业链供应链韧性不断提升。\n未来发展走势——\n推动经济整体好转的积极因素在不断累积\n“当前，全球经济面临较大下行压力，不稳定不确定因素较多，我国经济发展也面临一些风险挑战，经济持续回升的基础还不稳固。同时要看到，我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变，推动经济整体好转的积极因素在不断累积。”展望中国经济前景，李慧围绕“积极因素”展开了分析。\n从发展基础看，我国拥有完整的产业体系、丰富的人力资源、便利的软硬件基础设施网络，粮食、能源资源、产业链供应链安全保障能力不断增强，经济抗冲击能力和韧性明显提升。\n从市场潜力看，我国是全球潜力最大的消费市场，公共服务、基础设施等领域投资需求旺盛，城乡区域协调发展蕴含巨大市场空间。出口产品和服务竞争力也在不断增强。\n从政策效应看，存量政策与增量政策协同发力，各项政策接续推出。\n“我们有信心有条件有能力推动经济结构持续向优、增长动能持续增强、发展态势持续向好，实现全年经济社会发展目标任务。”李慧告诉记者，下一步国家发展改革委将统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解。\n一是稳增长。按照“落实一批、储备一批、出台一批”的思路打好政策组合拳，抓好已出台和已部署政策的落实落地。抓紧研究储备政策，不断充实完善政策工具箱，及早出台有关政策举措。\n二是激活力。不断提升改革综合效能，深化国资国企改革，加强和改进国有经济管理。破除制约民营企业公平参与市场竞争的制度障碍，抓紧抓实促进民间投资工作。落实建设全国统一大市场总体部署，加快完善配套政策体系，进一步完善市场准入负面清单制度。加快建设更高水平开放型经济新体制，着力营造市场化、法治化、国际化一流营商环境。\n三是防风险。稳妥处置化解房地产、金融、地方债务等领域风险隐患，大力提升粮食、能源资源、产业链供应链安全保障能力，做好迎峰度夏期间能源保供工作，牢牢守住不发生系统性风险底线。\n下一步重点任务——\n将做好产业升级、消费、就业、外资等方面工作\n下一步，为推动经济持续回升向好，国家发展改革委将推出哪些重点政策、采取哪些重要举措？会上，金贤东作了具体介绍。\n夯基础，加快建设现代化产业体系。一是加快修订出台产业结构调整指导目录（2023年本），深入实施增强制造业核心竞争力提升行动计划，推动钢铁等重点行业加快联合重组，巩固传统优势产业领先地位；二是深入实施国家战略性新兴产业集群发展工程，加快发展数字经济，前瞻布局未来产业，创造新的竞争优势；三是强化石化、新能源汽车等生产力统筹布局，加强规划引领和政策指导，避免盲目投资、重复建设。\n促消费，努力推动“能消费、敢消费、愿消费”。重点将做好四方面工作：围绕稳定大宗消费、促进汽车消费和电子产品消费、拓展农村消费、优化消费环境等，出台一批政策举措；做好稳就业促增收工作，系统推进收入分配领域重点工作，提升消费能力；培育壮大消费新业态新模式，促进生活消费品质升级，丰富拓展消费场景；研究制定关于营造放心消费环境的政策文件，完善消费争议多元化解机制、在线消费纠纷解决机制。\n稳就业，做好政策出台落实、优化就业服务等工作。针对高校毕业生等重点群体就业面临的困难，将加大服务和政策保障力度，强化稳岗扩岗支持。同时，加强对青年群体的就业服务，深入开展职业教育产教融合赋能提升行动，持续推动公共职业技能培训扩容提质。\n稳外资，以国内大循环吸引全球资源要素。国家发展改革委将在落实好已出台的《关于以制造业为重点促进外资扩增量稳存量提质量的若干政策措施》等稳外资政策基础上，研究制定更大力度吸引外资的综合性政策。同时，充分发挥重大外资项目工作专班作用，协调规划、用地、用海、环评、能耗等方面问题，推动项目加快落地实施，以点带面吸引外资流入。\n此外，李慧介绍，为给民营企业等各类所有制企业营造良好的发展环境，国家发展改革委将持续发挥民营企业沟通交流机制作用，坚持常态化召开民营企业家座谈会，认真倾听民营企业家的真实想法，积极协调解决企业提出的具体诉求，及时对现行政策的实施效果进行客观评估，进一步完善宏观政策举措。"
  },
  {
    "title": "构建农产品出村进城冷链物流网络（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-10.htm",
    "date": "2023-07-19",
    "content": "构建稳定、高效、低成本运行的农产品出村进城冷链物流网络，城乡循环将更加畅通，乡村振兴将更添动力\n\n国家邮政局日前发布的快递发展指数报告显示，上半年，我国快递业务量超600亿件，同比增长超17%。令人振奋的数字背后，是快递业积极拓展新业务、挖掘新需求的努力，彰显了行业发展的强大韧性。\n入夏以来，大量生鲜农产品上市，消费者在拥有更多选择的同时，也遇到一些烦恼。网购的水果，收到时已经烂了不少，只能要求退费补偿；直播间里买的鸡蛋，由于破损变质只好拒收……在一些农村地区，农产品出村进城的时效低、折损高，既影响了消费体验，也制约了农户增收、乡村产业振兴，亟须补齐短板，提升农产品出村进城质量。\n补短板，离不开农村冷链物流基础设施的完善。我国冷链物流基础设施存在东多西少、销地多产地少等现象，产地“最先一公里”存在短板。对此，需要合理集中建设一批田头冷藏保鲜设施及商品化处理配套设施设备，满足田头预冷、冷藏需求。以广西推进农产品产地冷藏保鲜设施建设为例，截至2022年底，当地实际开工建设仓储保鲜设施1480个，建成仓储库容约77万立方米，有力保障全年寄出水果等特产2亿箱，带动产值100亿元。此外，还有必要围绕重要流通节点支持建设一批具有产地预冷、仓储保鲜、分拣分级、初加工、产地直销等综合服务能力的产地冷链集配中心，满足产地多层次冷链物流服务需求。\n拓渠道，还需深挖农产品上行寄递服务需求。农产品的采摘、收获和加工等过程具有时效性，而且大部分农产品的保鲜期较短，可以通过项目引导和数字化平台来挖掘需求，加速产销对接。在湖北，洪湖莲藕等农产品集中上市期间，快递公司不仅在主要加工企业设置揽收服务点，与采购源头直接对接，还与多家电商平台合作加大宣传力度，搭建线上销售“快车道”。去年“洪湖莲藕”快递服务现代农业金牌项目实现寄递业务量超千万件，拉动实现农业总产值5.77亿元。目前，全国已有类似的金牌项目117个，各方合力深挖需求，形成规模效应，加速开辟农产品出村进城的优质通道。\n今年的中央一号文件提出，“加快完善县乡村电子商务和快递物流配送体系”“推动冷链物流服务网络向乡村下沉”。多措并举，补齐短板，构建稳定、高效、低成本运行的农产品出村进城冷链物流网络，城乡循环将更加畅通，乡村振兴将更添动力。"
  },
  {
    "title": "亲水避暑享清凉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-10.htm",
    "date": "2023-07-19",
    "content": "7月17日，在安徽省宁国市青龙乡储家滩景区，游客乘坐竹筏漂流在云雾缥缈的西津河上。\n入夏以来，宁国市抓住暑期旅游热，开展“夏日清凉亲水季”活动，出台相关优惠措施，激活夏日文旅市场，吸引众多游客前来亲水避暑、乐享清凉。近年来，宁国市发展亲水旅游产业，并通过举办多项赛事活动，打造避暑休闲的旅游目的地。\n李晓红摄（人民视觉）"
  },
  {
    "title": "北京打造机器人产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-10.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （记者贺勇）北京市近日印发机器人产业创新发展行动方案，提出要全力建设全球机器人技术创新策源地、应用示范高地和高端产业集聚区，构建“1+4”机器人产品体系，即加紧布局人形机器人，带动医疗健康、协作、特种、物流4类优势机器人产品跃升发展。预计到2025年，北京将打造国内领先、国际先进的机器人产业集群，产业创新能力大幅提升，全市机器人核心产业收入达到300亿元以上。\n据悉，北京将对标国际领先人形机器人产品，支持企业和高校院所开展人形机器人整机产品、关键零部件攻关和工程化，加快建设北京市人形机器人产业创新中心，集中突破人形机器人通用原型机和通用人工智能大模型等关键技术。"
  },
  {
    "title": "广西发布林业产业三年行动方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-10.htm",
    "date": "2023-07-19",
    "content": "本报南宁7月18日电  （庞革平、张雷）广西壮族自治区人民政府办公厅近日发布《广西万亿林业产业三年行动方案（2023—2025年）》（以下简称《方案》）。《方案》明确，到2025年，力争全区林业产业总产值达1.3万亿元。\n根据《方案》，广西将提升优质木材供给能力，不断提高森林蓄积量和单位面积木材产量。到2025年，全区主要造林树种良种使用率达85%，商品用材林面积保持在12500万亩以上，累计建设国家储备林2000万亩以上，年供应可采木材6000万立方米以上。"
  },
  {
    "title": "广州南沙新区推动制造业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-10.htm",
    "date": "2023-07-19",
    "content": "本报广州7月18日电  （记者罗艾桦）《广州南沙新区（自贸片区）促进制造业高质量发展十条措施》（以下简称《措施》）近日正式印发。《措施》从产值突破、资金配套、全年稳增长、产业联动发展、工业投资、创新驱动、智能绿色发展、工业用地高效利用、工业载体高质量发展等方面，给予企业最高5000万元的真金白银奖励，将支持企业做大做强、稳定增长、转型升级、提质增效。\n《措施》专门设置创新驱动奖励，对落户南沙新区的制造业创新中心，获批组建省级制造业创新中心的，给予一次性奖励200万元，获批组建国家级制造业创新中心的，给予一次性奖励500万元。"
  },
  {
    "title": "浙江绍兴越城区、滨海新区着力优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-10.htm",
    "date": "2023-07-19",
    "content": "“从拿地到‘四证齐发’仅用了20天，大大降低了企业的财务成本。”浙江浩克智能装备有限公司副总经理孙其海介绍，随着绍兴市越城区、滨海新区营商环境不断优化，企业受益匪浅。\n今年以来，越城区、滨海新区聚焦企业所急，坚持以经营主体需求为导向，推动营商环境再升级。各部门将90%的材料准备和审核环节提到了拿地之前，工业重大项目审批较以往再压缩审批时限50%以上。\n“一直以来，拿地周期长、投入产出慢是许多企业的困扰。”绍兴滨海新区规划建设局局长阮利平表示，以前企业从拿地到开工至少要6个月时间，现在要助力企业实现从拿地到开工的“无缝衔接”，关键在于主动超前服务。越城区、滨海新区聚焦要素保障、拿地开工、基础设施配套建设三方面，围绕产业项目全生命周期管理，以靠前指导、模拟审批、并审联审等模式，帮助企业在项目建设上提速。\n“以前是‘接力跑’，一个部门接着一个部门审批；现在是‘并排跑’，充分协调国土、规划、建设等部门，提供一站式服务，大大缩短了企业办证流程。”绍兴滨海新区管委会主任、越城区委书记徐军介绍，为推动项目服务再优化，该区对项目实施全链条作战指挥，开展模拟预审，变办理拿地手续期间的“等待期”为“工作期”；市场监管部门则推出非关键材料承诺容缺办理，进一步破解了“一次办好”的堵点、难点，确保今年50%以上的产业项目实现“拿地即开工”，为企业发展抢出时间。\n眼下，浙江浩克智能装备有限公司年产5000套智能电气控制系统项目已进入桩基施工阶段。项目达产后，可实现年营业收入6亿元以上。\n与此同时，越城区、滨海新区还积极推动存量工业用地的二次开发。一方面，以转型升级、腾笼换鸟为导向，针对印染化工腾退区块，探索实行先租后让模式；另一方面，坚持以需求为导向，以老破旧厂房改造、企业增质扩容为抓手，推动需求企业就地更新。浙江钠创新能源有限公司在绍兴市独树印染有限公司关停厂区通过先租后让模式，签约后即开工建设，仅用时6个月，年产5500吨钠离子电池正极材料的项目就投入生产。\n为持续推进营商环境优化提升，越城区、滨海新区精准发力，帮助企业抢抓发展先机。今年，越城区谋划推出总计340亿元的政策“大礼包”，力争全年新增贷款超600亿元，全力保障企业发展、提振信心。"
  },
  {
    "title": "本版责编：林 琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_8-10.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "关注基层需求，聚焦工作实际，着眼提质增效，福建漳州推出“平安漳州e家”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-11.htm",
    "date": "2023-07-19",
    "content": "编者按：为了切实用好政务APP，让科技手段助力基层减负增效，福建漳州推出“平安漳州e家”APP，在功能设计、操作流程、考核评价上，坚持从群众利益出发，从用户需求出发，让信息化真正做到为民、便民、利民。\n\n走在上班路上，福建省漳州市龙文区蓝田街道毅阳社区网格员邱美灵习惯性点开手机上的“平安漳州e家”APP，近期所有待办和已完成事项清晰显现。“我每天上班第一件事就是登进来看看新任务，跟进旧事件，对一天的工作心里也有个底。”邱美灵说。\n近年来，随着政务服务数字化进程加快，政务APP实现快速推广和普及。为了切实用好政务APP，为基层干部减负增效，漳州市委政法委建设社会治理智治平台，搭建起一套网格事件闭环处置流程，并增设手机移动端APP和微信小程序，于去年11月推出“平安漳州e家”APP。记者近期进行实地探访，看“平安漳州e家”为基层干部带来了哪些改变，提供了哪些帮助，还有哪些提升空间。\n功能设计强调精简\n路过居民老陈家时，邱美灵特意绕到旁边绿地。看到绿地恢复了整洁，邱美灵拍照上传至“平安漳州e家”并点击“办结”。两天前，有社区居民反映老陈占用绿地私搭停车棚。找到老陈沟通无果后，邱美灵将事件上传至“平安漳州e家”求助。不到两分钟，社区负责人陈立婷手机上收到一条来自“平安漳州e家”的待办事项提醒。陈立婷上门劝导，依然无果，随即提请蓝田街道综治中心介入调解。\n在蓝田街道综治中心，平台管理员收到请求后，根据事件性质分派至街道城管办。当晚，城管办协助社区上门劝导，老陈终于同意自行拆除。看到已拆除的车棚，邱美灵对老陈竖起了大拇指。\n去年底，漳州市委政法委建设社会治理智治平台“平安漳州e家”并增设手机移动端APP和微信小程序。“以前尽管也有类似的事件处置平台，但网格员每次操作都需要回到电脑前，因此使用率并不高。我们开发移动端应用就是方便基层使用，提高工作效率。”漳州市委政法委综治中心主任陈金荣说。\n事实上，此前在漳州，各部门已经建立了不少信息化平台和政务APP。刚接到推广使用“平安漳州e家”的工作任务时，毅阳社区负责人陈立婷还有些不解。“又多了一个任务。”陈立婷坦言这是自己的第一反应，“社区工作本就千头万绪，多一个APP就是多一项负担。”\n陈立婷的想法并不夸张。在一台社区办公电脑里，记者看到了多个信息化平台。平台另一头，连接着民政、卫健等部门。“这意味着同一份信息我们往往要重复上报多遍。”现场有网格员说。\n可没过多久，陈立婷就发现了“平安漳州e家”的不同。\n“看上去增加了工作量，实际上却提高了效率，节省了时间。”陈立婷说，“原先最花时间的就是沟通——与居民的沟通、与上级部门的沟通。现在线上程序流转，省去了各种协调的时间。上报的事件，会纳入流转督办，每到一个环节都有专人跟踪处理，有了各级各部门协助，基本都能很快解决。”\n新的APP会不会增加基层负担？陈金荣坦言，刚开始自己也有顾虑，因此APP起初的定位就是聚焦基层平安类事件处置，防范化解基层社会治理中的各类矛盾风险隐患，使用的目标群体就是基层网格员。\n陈金荣表示，有了清晰的定位，APP在功能设计上尽量精简，聚焦事件上报与处置。同时，针对管理人员推出移动端APP，方便随时随地上传处置事件；针对群众开发微信小程序，不用下载安装就可以上报事件；同时将微信小程序、APP等端口数据打通。\n操作流程注重实用\n又到例行巡查时间，邱美灵当天的工作是更新社区人口信息。来到一栋楼前，她对准墙上的二维码，打开“平安漳州e家”APP扫一扫，楼栋数、单元号就自动录入。“这省去了手动查找、输入，使用起来更方便。”邱美灵说。原先，入户都是先将信息记在本子上，回去再录进电脑，如今效率大大提升。\n政务APP好不好用，要使用主体说了算。在“平安漳州e家”中，类似简化操作流程的设计还有很多。在毅阳社区，从“不习惯”到“用得上”，陈立婷把“平安漳州e家”形容为社区工作的好帮手。\n“事件填写上报时，APP会根据填写人所在地自动归入相应社区，可有时事件发生地与填写地不一致，导致责任社区和事发地错位，怎么办？”邱美灵曾经遇到不少难题。她将难题汇总上报到陈金荣处后，工作小组进行专题研究改进，不久问题就得到了解决。\n从手动输入地点，到后台自动定位，再到定位后的核实，如今还增加了语音输入功能，仅一个涉及地点输入的操作，APP就前后更新了4个版本。\n“一个社区只有两三个账号，有些网格员自己无法直接上报巡查发现的问题，能不能多开通几个账号？”\n“基层工作多，不能保证一直刷新页面，能否多加一个短信提醒功能？”\n“上报事件时事件分类过于专业，基层网格员和群众难理解，能否进行细化调整？”\n…………\n增加社区账号数量，开设事件流转短信提醒功能，将专业领域事件描述转化为群众理解的语言……“在好不好用上不断优化设计，使用主体有需要，APP就不断改进。”陈金荣介绍，通过到基层调研、平台自查等方式，“平安漳州e家”已汇总三批问题清单，针对149项共性问题进行升级，完成改造91项。\n考评排名宽严适宜\n和不少政务APP一样，“平安漳州e家”也面临着是否要考评、如何考评的选择。\n此前，陈金荣对一些政务APP考评的做法有所了解。例如，有些政务APP考核登录率，要求每天上线“打卡”；有的地方村干部每天要花近两小时看手机，完成多个打卡任务；甚至有地方为了满足考核需求，还专门安排了“登录员”，指定一名村干部管理6个工作账户，定时定点把需要登录的APP刷一遍。\n“对于政务APP考核要求过严过细，本质上是一种打着信息化旗号的形式主义。”福州大学经济与管理学院公共管理系副教授刘碧强说，“政务APP考评的本意是监督和激励，提高工作效率，更好服务群众。但如果使用不当，反而容易挫伤干部工作积极性，滋长指尖上的形式主义。”\n首先是要不要单独考评？在前期调研中，陈金荣发现，基层干部对考评比较抵触。在芗城区通北街道金源社区，网格员刘迪直言：“基层工作本就多，面临的各项考核压力也大，不希望再增加一项考评。”\n在多次听取基层单位意见后，“平安漳州e家”未对各区县进行单独排名。“但不排名不代表没有约束。”通北街道综治中心干事汪文凤说，平台有事件反馈机制，每一条事件办结后，我们都会对事件进行评价，并抽查回访，由此形成一种监督。\n其次是考评的标准如何设定？“科学评估、精准衡量是我们的目标，但要做到并不容易。单以事件采集量为例，是越多越好吗？”陈金荣说，“在设置考评标准方面，不同地区的事件发生率不同，处置难度不同，以事件量多少评价不一定合理。”不设定基础事件量，难以发挥APP实效；事件量设定过高，反而增加压力，甚至出现事件造假。\n刘碧强建议，考核标准制定要紧扣为群众服务的工作要求，关注群众满意度、获得感；考核内容要紧扣自身部门工作职责，对照权责清单，不加压、不越位。此外，考核要体现成果导向，工作效率有没有提高，平安指数有没有上升应重点关注。\n记者注意到，尽管“平安漳州e家”没有对各地使用情况进行排名，但其事件处置情况也纳入各地平安创建绩效考评。在漳州市委政法委综治中心后台，几项指标清晰在列——事件有没有及时解决，群众满意度如何是重要方面，而不是打卡准不准时，上报事件数量多还是少。陈金荣介绍，“平安漳州e家”在规则制定上还要进一步探索，摸索制定出一套既能激励干部积极性，又不增加基层负担的考评机制。\n数据互通仍待完善\n“一个电话能讲明白的事，还要不要再记录到平台上？”\n“不同村居的基层干部素质不同，城市社区尚且好推广，偏远地区基层干部政务APP使用率怎么提高？”\n…………\n在半年多时间里，陈金荣碰到的问题涉及方方面面。金源社区位于漳州市主城区，人口密集，事件处置量大。一些小问题是否还需要流转上报平台？社区党支部书记陈秦兰认为没有必要：“社区工作太多，类似的事情一上午就有七八件，哪有时间一桩桩上传汇报？”\n同样在芗城区，芝山街道属于新开发片区。街道政法委员郭庆瑞却有不同看法：“事事有记录，不只是方便留痕，更是一种工作导向。过去我们政府工作只看结果，现在我们可以看到整个流程轨迹，从而更好地推进工作。”\n但双方都认为，政务APP在管理操作上可以更灵活。“希望在规范使用的基础上，给予基层一定的灵活使用空间。例如一些已很快解决的小事，基层工作人员是否可以根据实际情况不再填报。”陈秦兰说。\n除此之外，陈金荣认为，更大的难点在于人才队伍建设，政务APP开发一般由政府部门牵头，第三方技术团队配合。“信息化建设工作有一定门槛，从想法到落地要想更好实现，需要更多专业人才加入。”陈金荣说。在农村调研时，陈金荣还发现，由于城乡干部队伍之间的信息化素养存在差别，农村基层干部对于相关数字平台接受程度有限。\n此外，数据的采集与互通仍是难点。记者在采访中发现，不少基层干部手机上装了很多个APP。“一些部门的信息没有打通，或缺乏有效沟通机制，对于一些部门来说的本职工作，到了基层就是重复劳动。”刘碧强认为，让信息化更好改进政府工作，还需要更多努力、更大合力，坚持从群众利益出发，从用户需求出发，不断完善设计，才能让信息化真正做到为民、便民、利民。"
  },
  {
    "title": "坚持在干中学、学中干（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-11.htm",
    "date": "2023-07-19",
    "content": "坚持在干中学、学中干，同时注重在工作中学真知、悟真谛，在实践中经风雨、见世面，不断练就堪当重任的过硬本领\n\n两年前，我从北京大学毕业，作为一名选调生来到重庆市招商投资促进局工作。入职第一课上，领导叮嘱我们“要加快实现从学生到干部的转变”。\n按照分工，我前期具体负责新一代信息技术、智能网联新能源汽车、新能源与储能等战略性新兴产业招商方向的相关工作。但作为一名文科生，这些领域我相对陌生，初入职时的踌躇满志很快被肩上沉甸甸的压力取代。\n缺少知识储备、缺乏实际经验，我深知自己的短板。同事告诉我，转变角色、适应工作需要一个持续积累的过程，要边学边干、边干边学。“你不妨先从一个行业入手，做到精深，再触类旁通，一步步完善。”同事向我提出建议。\n在进行系统对比和充分调研之后，我选择新能源汽车作为第一个深入钻研的行业。那段时间，我利用碎片时间深入了解行业动态，形成“点”的积累；关注重点产品在时间维度上的发展和变化，并经常向研究机构的朋友请教，形成“线”的串联；专门购买了研究报告网站的账号，每周定期细读重要研究机构近期技术变化的总结，形成“面”的覆盖。\n一分耕耘，一分收获。渐渐地，对于行业知识我有了清晰的认知。一有时间，我还抓住机会到一些汽车企业研发、生产、销售一线调研。\n重庆重视智能网联新能源汽车的发展，并成立工作专班，其中零部件生态组就设在我们局。为给招商提供支撑资料，急需制定招商产业链手册。在同事的帮助下，我系统收集了重庆智能网联新能源汽车行业的各项资料，包括产能产量、产业链配套、重点企业、科研机构等各个方面，最终形成了完整的招商产业链手册。那一刻，我长舒一口气，像一个刚考了好成绩的学生一样。\n两年时光倏忽而过，我的成长之路仍道阻且长。年轻干部要甘当“小学生”，时刻保持“本领危机感”，抓紧时间加油充电、学习适应，坚持在干中学、学中干，同时注重在工作中学真知、悟真谛，在实践中经风雨、见世面，不断练就堪当重任的过硬本领。\n（作者为重庆市招商投资促进局干部，本报记者王欣悦采访整理）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "江西推动整治形式主义官僚主义问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-11.htm",
    "date": "2023-07-19",
    "content": "本报南昌7月18日电  （记者郑少忠）为进一步推动中央决策部署落地见效，江西集中开展形式主义官僚主义问题“三严五整”攻坚行动：严格控制发文数量，提高发文质量；严格控制开会，推动会议提质增效；严格规范督查检查考核和调研活动；整治思想认识偏差；整治“数字形式主义”；整治随意加重村级组织负担；整治权责不分、推卸责任；整治不担当不作为乱作为。\n江西坚持问题导向，瞄准基层治理中存在的不良现象，紧盯重点难点，持续推进整改整治。对各地各部门查摆出的问题清单，一项一项研究明确整改措施，建立整改工作台账，能立即整改的马上整改，形成阶段性整改成果；对一时无法整改到位的要明确责任人和时限，需长期坚持的要抓常抓长、从严从实整改。\n江西省委要求，全省各地各部门党委（党组）主要负责同志要切实履行“第一责任人”职责，推动整治形式主义官僚主义常态化。对发现以形式主义方式对待集中整治并造成不良影响的，要严肃追责问责。要进一步拓宽举报受理渠道，对各种问题线索尽快调查处理；对典型案例进行深入剖析，点名道姓通报曝光。"
  },
  {
    "title": "广州打造全球互联网仲裁首选地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-11.htm",
    "date": "2023-07-19",
    "content": "本报广州7月18日电  （记者贺林平）近日，广州仲裁委员会收到东南亚某国企业递交的一宗投资纠纷案件。通过其在亚太经合组织官网率先上线的“线上争议解决平台”，仲裁庭开展联合在线调解，一宗涉外商事纠纷很快调解结案。\n这是广州互联网仲裁平台“一站式”在线高效解决跨境商事纠纷的具体实践。2022年，广州仲裁委办理网络仲裁案件超8500件，标的额达15.9亿元，当事人来源有58个国籍，国际公信力持续提升。\n近年来，广州致力打造全球互联网仲裁首选地，为进一步突破地域局限，广州仲裁委积极落实跨国远程庭审等国际化、数字化模式，并于2020年发布互联网仲裁推荐标准，即“广州标准”，从远程庭审软硬件、身份认证和电子送达等方面作出具体规定。2022年，广州仲裁委又有针对性地解决互联网仲裁庭审难点，对远程庭审技术规范予以申明。\n截至目前，“广州标准”已获得46家境外仲裁机构，以及国内超过150家仲裁机构认可和共同推广。在此基础上，广州仲裁委进一步探索仲裁智能化，不断适应互联网新技术、新业态。去年底，元宇宙仲裁院实现虚拟庭室展示电子证据；首个智能仲裁机器人“云小仲”集立案、咨询、宣传等服务于一体，多次开展“进社区”“进企业”普法宣传，目前已完成1.4万余次智能咨询，立案近300件。\n广州仲裁委相关负责人表示，其联合金砖国家头部仲裁机构共同发布的仲裁合作南沙共识，至今已获得10多个国家和地区的签署互认。“我们办理的涉外案件，无一宗在境外被撤裁或不予执行，仲裁文书获得越来越多境外法院认可执行。”广州仲裁委相关负责人说。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-11.htm",
    "date": "2023-07-19",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "华为  发布AI存储新品  助力释放AI新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-12.htm",
    "date": "2023-07-19",
    "content": "2023年7月14日，华为发布大模型时代AI存储新品，为基础模型训练、行业模型训练、细分场景模型训练推理提供存储解决方案，助力释放AI新动能。\n\n数据决定智能的高度，数据存储当作先锋\n从互联网到移动化，从云计算到智能化，每一轮技术变革都为千行百业带来深远影响。而从通用大模型到行业大模型，AI大模型的持续迭代也将助推新一轮的科技革命。在从0到1构建AI大模型创新应用的同时，企业应该找到适配自身发展需求的数据底座，将数据存储建设作为AI建设的下一个加速点。\n当前，企业在开发及实施大模型应用过程中，面临四大挑战：\n第一，数据准备时间长，数据来源分散，归集慢，预处理百TB级数据需10天左右；第二，多模态大模型以海量文本、图片为训练集，当前海量小文件的加载速度不足100MB/s，训练集加载效率低；第三，大模型参数频繁调优，训练平台不稳定，平均约2天将出现一次训练中断，需要Checkpoints机制恢复训练，故障恢复耗时超过一天；第四，大模型实施门槛高，系统搭建繁杂，资源调度难，图形处理器（GPU）资源利用率通常不到40%。\n构建数据新范式，释放AI新动能\n作为数据的载体，数据存储成为AI大模型的关键基础设施。顺应AI发展趋势，针对不同行业、不同场景大模型应用，华为推出OceanStor A310深度学习数据湖存储与FusionCube A3000训/推超融合一体机，帮助解决企业开发及实施大模型应用难题。\nOceanStor A310深度学习数据湖存储，面向基础/行业大模型数据湖场景，实现从数据归集、预处理到模型训练、推理应用的AI全流程海量数据管理。OceanStor A310单框5U支持400GB/s带宽以及1200万IOPS的性能，可线性扩展至4096节点，实现多协议无损互通。全局文件系统GFS实现跨地域智能数据编织，简化数据归集流程；通过近存计算实现近数据预处理，减少数据搬移，预处理效率可提升30%。\nFusionCube A3000训/推超融合一体机，面向行业大模型训练/推理场景，针对百亿级模型应用，集成OceanStor A300高性能存储节点、训/推节点、交换设备、AI平台软件与管理运维软件，为大模型伙伴提供全方位的部署体验，实现一站式交付。开箱即用，2小时内即可完成部署。训/推节点与存储节点均可独立水平扩展，以匹配不同规模的模型需求。同时，FusionCube A3000通过高性能容器实现多个模型训练推理任务共享GPU，将资源利用率从40%提升到70%以上。FusionCube A3000支持两种灵活的商业模式，包括华为昇腾一站式方案以及开放计算、网络、AI平台软件的第三方伙伴一站式方案。\n合作开放，推动“产学研”同频共振\n本次发布会上，华为数据存储产品线总裁周跃峰博士对话华为苏黎世研究所存储首席科学家张霁，就数据安全流转、企业数据接入大模型等话题展开探讨。张霁是华为众多新生代技术青年的代表，还有更多的华为员工在遍布全球的研究所开展前沿研究，一起挑战难题、创造价值、推动科技发展。\n截至目前，华为数据存储在全球拥有12个研发中心、4000多名研发人员、3000多项专利授权，并且与超过25所中国高校、30所海外高校建立合作关系，并成立8个联合实验室。华为自2019年起设置奥林帕斯奖，以激励全球科研工作者，突破存储领域关键技术难题。到2023年，已有多位来自全球顶尖高校与科研机构的专家获奖，他们在存储创新架构、创新算法等课题上取得了技术性突破，加速了科研成果产业化，实现产学研合作共赢。\n在本次发布会上，中国科学院自动化研究所紫东太初大模型中心、武汉人工智能研究院的专家及科大讯飞、智谱AI等企业相关负责人分别就AI大模型的应用实践以及基于华为AI存储的联合创新进行探讨，并对未来同华为在数据存储领域的合作进行展望。\n数据来源：华为"
  },
  {
    "title": "贵州加大投入、健全机制、完善服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-13.htm",
    "date": "2023-07-19",
    "content": "核心阅读\n根据老年人实际需求设置课程，请专业老师精心辅导；利用农闲时节开办老年学校，丰富农村老年人文化生活；设立技能和文化课程，帮助搬迁老人融入城市新生活……贵州大力发展基层老年教育，覆盖面不断扩大。\n\n吃完早餐，装好五线谱，挎上帆布袋，王友兰出门向社区居委会走去。每周三早上9点半，社区老年学校的合唱课准时开始，作为班长的王友兰很少缺席。\n退休后，曾在县里当语文老师的王友兰搬到贵阳市。10余年间，她拾起了小时候的唱歌爱好，辗转参加过多个合唱队。2021年4月，小区所在的观山湖区金阳街道金元社区利用居委会场地开设了老年学校，看到有合唱课，王友兰立马报名。“走路5分钟，家门口就能上合唱课了！”王友兰乐呵呵地说。\n今年1月1日，《贵州省老年教育条例》正式施行，提出加大老年教育事业发展投入力度，健全管理和服务体系，完善各项政策和保障措施。2022年，贵州着力解决基层老年教育发展不平衡不充分的短板弱项，在全省新建1394所行政村（社区）老年学校，到年底已建成各级各类老年大学（学校）8717所，基层老年教育覆盖面不断扩大。\n针对需求设置课程\n专业老师悉心辅导\n“声音竖起来一点，到了高音往里吸，再来一次……”悠扬的钢琴声响起，王友兰坐在前排，和学员们一起盯着谱子，脚底打着节拍，高声唱起来。\n金元社区有2000多名老年人，约占常住人口的20%。“为进一步丰富老年人的业余文化生活，2021年初，社区整合文体团队和群众力量，充分利用居委会的办公场地，建设了金元社区老年学校。”社区居委会工作人员潘方琴介绍，“经过3个月的筹备，老年学校于2021年4月8日正式开学，目前学员达400余名。”\n筹备期间，金元社区居委会工作人员入户走访，开展问卷调查，了解老年人的实际需求。潘方琴介绍：“社区老年人对瑜伽、书法、太极拳、舞蹈、合唱等课程的需求较高。我们就照此制定了课程表，后续又根据老年人的建议增加了摄影、时装表演等课程。”\n金元社区老年学校得到了市、区一级老年大学的教学支持。“市老年大学专门下派了声乐老师，区老年大学及街道专门下派了书法、瑜伽教师，其他课程由志愿者授课，有效缓解了社区专业师资不足的压力。”潘方琴说。\n长期从事声乐教学工作的罗秋山是金元社区老年学校的声乐老师。55岁的罗秋山从事声乐教学多年，有着丰富的授课经验。“这里的老年人都有一定的声乐基础，要教一些技巧性、提高类的内容。”授课两年多，社区合唱班老年人现在学会了用腰腹力量发声，唱歌状态也越来越好。\n在社区老年学校开办之前，王友兰需要坐半个小时的公交车去合唱队，“现在出门就能上课，还有专业的老师，我们都很满意。”合唱课结束，王友兰和三两邻居走出教室，一起往菜市场走去。\n特色课程一校一品\n农闲时节丰富生活\n清晨，干完农活，王成伟拿上芦笙，步行一公里，来到村里的老年学校。教室前的空地上，芦笙队员们站好队形，开始当天的排练。\n都匀市匀东镇坝固村是一个以苗族为主的少数民族村寨。和其他村庄一样，年轻人多外出打拼，村子里多是60岁以上的老年人。2021年初，匀东镇在开展民情大走访工作中发现，村里老年人农闲时节无事可干。“没有精神文化生活，大多数老年人感到孤独。”匀东镇党委委员、组织委员舒啸宇说。\n2021年4月，坝固村利用闲置场地，开办了村老年学校。舒啸宇介绍，“结合老年人的兴趣、少数民族文化和基层政府的工作重点，我们开设了思想政治教育、卫生健康、法律法规、书法、诗词、芦笙等课程。”\n课程有了，老师怎么来？在坝固村老年学校，思政课主要由党校、政府干部轮流来上，法律、卫生类的专业课程请公安、医疗卫生部门的专业工作人员来授课，艺术类课程则由当地“能人”作为志愿者义务教授。\n59岁的陈廷永是学校的芦笙老师，有着十几年芦笙吹奏经验的他带领班上的学员组建了芦笙队。村里有红白喜事时，陈廷永会带着芦笙队去吹奏，还能顺便赚点外快。60岁的王成伟就是芦笙队中的一员，“学了一年多，现在可以吹大芦笙了。”王成伟的目标是吹上小芦笙，也就是“乐队主唱”，“芦笙一响，烦恼的事都忘掉啦！”\n“我们根据每个村的特色抓一校一品，为老年学员提供丰富多彩的特色课程。目的是让农村老年人的生活不仅有柴米油盐，还要有欢歌笑语。”都匀市老年大学校长索恩乾介绍，目前，都匀市已建有老年学校的村达35个，全市农村老年学校建校比例达32%，超过省定标准。\n既学知识又交朋友\n搬迁老人有为有乐\n将橙色的藤条穿过铁架，在边缘处拉紧又折返，68岁的杨国飞坐在小凳上，熟练地编织藤椅。\n杨国飞家所在的毕节市七星关区柏杨林街道，是目前贵州单体安置规模最大的易地扶贫搬迁安置点。“搬迁群众来自34个不同的乡镇，60岁以上老年人共3167人，占了街道常住人口的多数。”柏杨林街道组织委员宋敏介绍，为了让安置点老年朋友积极融入城市新生活，2020年7月，街道老年学校挂牌成立。\n“过去，许多老人在家有农活做，搬到县城里来有点不知道干啥了。”宋敏和同事们发现，大多数农村老人体力好、身体好，不少人还想着在城市里找点活干。因此，街道老年学校成立之初，就协调当地就业车间，免费为老年人开设草编、刺绣等技能类课程。“学完以后，老年人可以灵活到车间就业，挣点生活费。”\n听说社区开了老年学校，杨国飞本打算参加声乐班，发现还开有技能班，立即改变了主意。“学了一周就能上手了，现在熟练了，一个月能挣个1000多块。”杨国飞说。\n在离就业车间不到800米的地方，是柏杨林街道老年学校的活动室，七星关区文化馆请来的合唱老师余春江正在教学员们一首新歌。“刚来上课的时候，可没这么顺畅。”余春江笑着回忆，“最开始教的不是怎么唱歌，得先普及基础知识。”\n余春江带的声乐班，平均年龄在70岁上下，大多数老年人不识字。“拿着歌谱，先教认字，再教识谱，最后再解释整首歌的含义。”在余春江的带领下，声乐班学会了近百首歌。“既能学知识，又能交朋友，我们都乐意来。”73岁的赵远英说。\n“目前毕节市在易地扶贫搬迁安置点一共建立了52所老年学校，共有学员6420人，建校数和学员数都名列全省第一。”毕节市老年大学校长陈勇说，“将安置点老年学校建设成为老年人的‘新家园’、政策宣传的‘主阵地’、增收致富的‘加油站’、展示形象的‘大舞台’，让老年人在集体活动中加强交流、增进感情，找到精神寄托，为搬迁群众‘稳得住’提供保障。”"
  },
  {
    "title": "青海果洛藏族自治州建设医疗急救网络",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-13.htm",
    "date": "2023-07-19",
    "content": "“是上海医生救了我的命！”康复出院的扎巴难掩激动。\n扎巴来自青海省果洛藏族自治州达日县，因为大量自发性小脑出血及蛛网膜下腔出血，从达日县转院至果洛州人民医院。“病情严重，刻不容缓。”急诊科主任金烨快速做出诊断。\n随即，上海市“组团式”医疗帮扶团队通过快速救治网络，与时间赛跑，开展多学科会诊，并联合玛沁县人民医院脑外科、甘德县人民医院重症急诊科多方专家，及时对患者进行了颅内小脑血肿清除术、侧脑室引流术，成功挽救了患者生命。\n“这种快速诊断、及时转运、州县联合、强强联手、多学科协作联合救治患者的新模式，开创了果洛州人民医院救治此类患者的先河。”果洛州人民医院院长周峰说。\n果洛州地处青藏高原腹地，地广人稀。全州地域总面积7.64万平方公里，总人口22万人，平均海拔4200米以上，自然环境恶劣，医疗卫生基础薄弱、总体水平不高，特别是对危重症患者的救治能力较弱。“高海拔地区急性心梗患者多，抢救最重要的措施是保证在有效时间内溶栓，才能继续进行下一步的治疗，时间就是生命，因此，对心梗患者来讲，‘2小时医疗救治圈’更有意义。”金烨介绍。\n周峰和金烨都是上海市派往果洛州的医疗帮扶成员。上海市第五批“组团式”帮扶人才到岗以来，经过深入细致调研，结合果洛实际和各帮扶医院之间一个多小时的路程优势，提出打造各帮扶医院“2小时医疗救治圈”目标计划。通过整合、充分利用上海援青医疗资源，建立以“120”急救平台为统领，将果洛州人民医院作为全州应急医疗救治中心，以玛沁县、甘德县人民医院为支点，乡镇村社区卫生室为补充的医疗急救网络。通过快速诊断、快速转运、快速救治，形成州、县、乡、村四级联动应急救治体系，第一时间让危重症患者得到有效救治。\n目前，“2小时医疗救治圈”急救模式已初见成效，规范化的危重症救治体系已逐步建立。通过这一急救模式已成功救治多名附近县、乡镇转送来的各类急危重病例。据统计，共成功救治急性心梗患者22人、脑血管意外患者18人，急性创伤多发伤患者28人。\n“‘2小时医疗救治圈’对综合应急处置是一个重要考验，涵盖的科室多、难度大，多学科联动要求高，需要充分联动州县乡村四级医疗资源，给予病患最及时的救治。”周峰介绍，“另一方面，多学科救治平台对当地医护人员是一个锻炼，通过联合处置‘传帮带’，提升他们的医疗技术水平和应急处置能力。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，青海省秉持“小财政办大民生”理念，紧紧围绕医疗、医保、医药协调联动，推进多项改革措施落地见效。果洛州依托上海市医疗帮扶团队智力、技术理念等优势，强化本地医疗专业技术的培养，努力打造一支带不走的医疗急救队伍。\n“下一步，有望扩大‘2小时医疗救治圈’联络范围，果洛州人民医院与青海省人民医院、青海大学附属医院、青海省红十字医院等8家医院共同开启转诊绿色通道，争取让果洛州的病人能够‘大病不出省’，持续提高医疗质量，让当地群众在家门口享受优质的医疗服务。”周峰说。"
  },
  {
    "title": "百日千万招聘行动持续推出专场招聘",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-13.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （记者邱超奕）记者从人力资源社会保障部获悉：7月17日至23日，人力资源社会保障部百日千万招聘专项行动推出生物医药、信息技术、快递、海外留学生4个线上招聘专场，共有1.9万余家用人单位参与，招聘需求达20.6万人次。\n生物医药行业专场由智联招聘承办，302家用人单位参与，提供医疗器械销售、医疗器械注册、有机合成助理研究员、医药信息沟通专员等岗位，招聘需求超3000人次。信息技术行业专场由国投人才承办，110家用人单位参与，提供信息化项目负责人、网络安全咨询顾问、软件研发工程师、IT运维等岗位，招聘需求近2000人次。\n快递专场由“就业在线”联合中国快递协会承办，共有1.9万余家用人单位参与，提供货运司机、快递员、装卸工、客服等岗位，招聘需求约18.8万人次。海外留学生专场由前程无忧承办，上百家企业参与，提供开发工程师、金融管培生、运营管培生、医药代表等岗位，招聘需求超1.3万人次。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-13.htm",
    "date": "2023-07-19",
    "content": "近年来，重庆市沙坪坝区提升养老服务能力，增强老年人获得感、幸福感。图为近日在沙坪坝区小龙坎街道社区养老服务中心，老年人通过玩游戏锻炼身体。\n孙凯芳摄（影像中国）"
  },
  {
    "title": "雄安宣武医院年内开诊运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-13.htm",
    "date": "2023-07-19",
    "content": "本报北京7月18日电  （记者贺勇）日前，由北京市支持雄安新区建设的雄安宣武医院项目（一期）施工基本结束，进入全面调试、验收和提升整改阶段，大型医疗设备正陆续进场安装，预计今年9月交付雄安新区并于年内开诊运行。\n据介绍，该新建医院是雄安新区优先建设的第一家高水平三级综合医院，位于雄安新区启动区，共设置床位1200张，医院建设分为两期，其中北京市采取“交钥匙”方式投资建设项目一期（床位600张）。宣武医院将在新建医院开展重点学科建设、专业人才培养及科研和成果转化，实现与北京院区的同质化管理，吸引当地及周边居民就近就医。"
  },
  {
    "title": "天津大学组织师生开展暑期社会实践活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-13.htm",
    "date": "2023-07-19",
    "content": "“快来看我自己写的小游戏！”近日，在甘肃省宕昌县竹院九年制学校，八年级学生杨丽红在天津大学志愿者指导下，编程写出“独创”的接水果小游戏，簇新的电脑教室里欢声笑语不断。\n今年暑期，天津大学以“学习二十大  永远跟党走  奋进新征程”为主题开展暑期社会实践活动。天津大学暑期社会实践队来到甘肃宕昌，针对当地信息化教育资源不足、硬件设施落后等问题，募集闲置电脑，并对其系统再生，为乡村学校打造梦想电脑教室，帮助孩子们通过小电脑了解大世界。\n“实践队还为每台再生电脑配备了信息化互动平台，可以有效实现远程软硬件维护、配件更换、系统安装指导。”暑期社会实践队领队、天津大学化工学院党委副书记靳学峰介绍，“我们计划在学校成立公益基地，持续开展梦想电脑教室援建活动，把天津大学的教育帮扶落到实处，让健康好用的电脑陪伴孩子们成长。”\n“我们已经设计形成新思想实践行、红色薪火行、创新中国行、兴学振农行和大美中华行等六大品牌实践活动。”天津大学团委副书记李霞介绍，目前，天津大学累计已有300余支实践队、近3000名师生奔赴30个省份开展实践活动。\n“同学们，我们约定，以后哥哥姐姐每年都回来为大家上课，好不好？”在西藏自治区日喀则市，天津大学“遇见格桑”暑期社会实践队建立大学生实践基地，把优质教育资源输送到雪域高原。\n“临走时孩子们使劲向我们挥手，一遍遍说着老师再见，特别让人感动。”天津大学2021级本科生吕晨昊介绍，本次“遇见格桑”实践队将为日喀则市多所中小学带来汉藏文化课、阅读课、手工课等课程。实践队还将开展“推普助力乡村振兴计划”，充分发掘可以利用的资源，为当地群众带来实实在在的收获。\n天津大学自动化学院党委副书记何立乾介绍，天津大学已经为桑珠孜区第一小学、青岛小学、青少年科学院、甲措雄乡希望小学、齐鲁高中颁发了“天津大学社会实践基地”的牌子。“我们希望实践队成员在三尺讲台助力建设美丽幸福新西藏，同时也把实践收获带回母校，传播给更多师生。”\n利用优质资源，助力乡村振兴；赓续红色传统，宣讲党的二十大精神；走近国之重器，开展实地交流学习……“300多支实践队在不同的领域里发光发热。”李霞说，“越来越多的天大青年正通过社会实践平台走进基层、来到田间地头，一同上好与现实相结合的‘大思政课’，在社会课堂中‘受教育、长才干、做贡献’。”"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-13.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_8-13.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "成都大运会筹办进入最后冲刺阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-14.htm",
    "date": "2023-07-19",
    "content": "距离第三十一届世界大学生夏季运动会（以下简称“成都大运会”）开幕倒计时10天，四川省成都市龙泉驿区的东安湖体育公园，雨后傍晚天边的彩霞，为这片大运会核心场馆区罩上了一层美丽的光晕。\n从活力四射的火炬接力，到一场场新闻发布会传递筹办工作稳步推进的信号，再到丰富多彩的文体交流活动……美丽的成都，已做好准备迎接来自世界各地的大运会运动员。\n大运村准备就绪\n盛夏蓉城，激情澎湃。走进位于成都大学校园内的大运村，“成都成就梦想”的中英文标语随处可见。\n作为各代表团大学生运动员在成都的“家”，大运村是成都大运会提供服务保障时间最长的区域之一，总占地面积约80万平方米，村内有10栋公寓、2个运动员餐厅以及代表团服务中心、医疗中心、健身中心、篮球训练馆、游泳馆等服务保障设施，可容纳1.1万人，将为各代表团提供住宿、餐饮、健身、商业、文化交流等服务。\n对运动员来说，舒适的居住环境十分重要。在运动员房间内，记者看到家具家电一应俱全，每一个房间设有独立卫生间。屋外，绿树青草郁郁葱葱。“大运村的住宿标准按照国际大体联要求，依托大学宿舍改造，一定让运动员感到温馨舒适。”大运村媒体中心副经理冯铭介绍。\n不仅要住得舒心，也要吃得放心。据悉，大运村运动员餐厅主菜品7天一循环，可充分满足不同国家和地区代表团用餐需求。成都还充分发挥餐饮老字号的品牌优势，安排了宫保鸡丁、龙抄手、赖汤圆、担担面等菜品，尽显美食之都风范。\n大运村商业休闲与健身经理朱斌介绍，大运村建设了2000平方米的健身中心，为运动员提供力量训练、心肺功能训练等服务。同时，中心还汇集了营养管理、体能康复、运动心理等专家，提供服务保障。赛期，大运村医疗中心将有150名医务人员值守，提供全天候急救和转运服务。\n大运村也是展示城市文化的窗口。赛事运行期间，大运村每天都将推出艺术主题晚会、中国非遗文化体验、公园城市主题艺术展等活动，让入住者充分感受巴蜀文化风韵。\n在大运村，暖心贴心的服务保障离不开科技元素，“绿色出行”“智慧生活”等多项科技应用在大运村随处可见。除了智能咖啡机，还有智能小吃机、3D摄影真人手办、降温冰背心、智慧体育AI互动空间等9项智能服务产品，为入住者提供可知、可感的科技体验。\n赛事筹备转入场馆运行\n“我们这里是大运会篮球项目主场馆，男篮、女篮决赛都在这里举办。我们全体志愿者已做好准备。”凤凰山体育公园篮球场馆中心人力资源及志愿者管理副经理常乐说，目前共开展了31次志愿者培训工作，前几天还进行了全要素、全流程演练，目前一切准备就绪。\n走进凤凰山体育公园篮球场馆，上空长13.1米、宽13.1米、高6.57米的LED斗屏映入眼帘。斗屏下方，满足高标准比赛需求的木地板已铺设完毕，施工方正对设备做各项调试。据介绍，馆内顶面加装了空间吸声体，看台的顶面、内场墙面均装有穿孔铝板和吸音棉，座椅也为软包吸音座椅。在吸收噪声的同时，全场配置了场地扩音系统，保证最佳的现场音效体验。\n赛事筹备方面，成都大运会已完成18个项目45个比赛和训练场馆的竞赛功能验收，场馆功能硬件和服务软件全部达到国际比赛标准。赛事筹备全面转入场馆运行阶段，场馆运行团队已组建完成，正组织开展人员培训、团队磨合与测试演练。同时，成都还将继续推动“一场一馆一策”惠民开放，充分发挥大运场馆在全民健身中的重要作用。\n坚持节约、节俭、可持续原则，成都大运会新建场馆全面采用绿色建材，减少建筑垃圾和污染物产生，场馆进行了LED节能灯具替换，并实现多级照明控制，促进场馆高效稳定用能，均达到绿色建筑二星级标准。\n迎接成都大运会的热情，也“燃”到了周边城市。“今年春节，我给结对的泰国小朋友写信，相约夏天一起去看成都大运会。”绵阳市先锋路诗琳通公主小学五年级学生陈宣儒告诉记者，除了写信，她还制作了明信片，希望送给喜欢的大运会运动员。校长田勇告诉记者，今年以来，“我为大运助力添彩”“小手拉大手走进大运”等主题活动在校园广泛开展，如火如荼。\n运动员期待盛会启幕\n“大家好，我是吴艳妮，成都大运会将于7月28日开幕，我也会参赛。我和‘蓉宝’一起预祝成都大运会圆满成功，也祝运动员比出最好成绩，赛出风格，赛出水平。”7月9日，跨栏运动员吴艳妮手捧成都大运会吉祥物“蓉宝”，向全世界参加成都大运会的运动员送出祝福。\n提到成都大运会，“川妹子”吴艳妮非常兴奋：“成都是我的家乡。希望自己在家门口的赛场上感受速度与激情！”\n和吴艳妮一样翘首期盼大运会开幕的，还有众多世界各地的大学生运动员。“除了比赛，我们也期待了解中国文化，品尝中国美食，还有成都的大熊猫一定要看。”哥伦比亚安蒂奥基亚大学的田径运动员艾斯特法尼说。据悉，哥伦比亚将派出一支约30名运动员的参赛队伍，参加女子排球、游泳、田径等项目比赛。\n“我们相信，成都已准备好举办一届精彩的世界大学生运动会，我们非常期待这场世界青年展示体育才华和文化交流的盛会。”瑞典大学生体育联合会主席克里斯托弗·斯文森表示，此次瑞典代表团将由10名运动员组成，参加田径、游泳、跳水和划船4个项目的比赛。\n本次中国大学生体育代表团由700余人组成。来自国内百余所高校的411名运动员将参加成都大运会全部18个大项、261个小项的比赛。为做好中国大学生体育代表团组团及备赛工作，中国大学生体育协会制订了周密的组团工作方案，按照“一项一策”思路，通过选拔赛等方式与国家体育总局共同选派了符合成都大运会参赛资格的运动员参赛。目前，运动员正积极训练，力争以最佳竞技状态参赛。\n成都大运会执委会相关工作部门、市级有关部门、区（市）县及相关场馆正按照四川省委部署，高标准严要求对全流程进行再梳理、再演练，齐心协力做好大运会筹备各项工作。同时，全力做好食品安全、疫情防控、安保维稳、电力保供等工作，确保大运会成功举办。"
  },
  {
    "title": "雕琢文创产品  提升文化体验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-14.htm",
    "date": "2023-07-19",
    "content": "长队拐了几个弯，游客们慕名来到成都大运会官方特许商品零售店挑选心仪的文创商品。距离盛会开幕仅剩10天，大家对成都大运会充满了期待，火爆的文创市场正是一个缩影。\n成都大运会通过特许经营计划，面向社会公开招募了非遗传承企业、冬奥冰墩墩文创出品企业、顶尖文创企业等80家特许经营企业，围绕吉祥物“蓉宝”主题，累计推出玩具类、徽章类、文具类、邮票邮品类等18个系列、1000余款特许商品。\n“门店的人气一日高过一日，不得不增设专人引导客流。”走进位于春熙路步行街中心位置的特许商品零售店，工作人员骄傲地向记者介绍。成都市各大商圈、热门景区、地铁站内等区域，已累计开设了400多家特许商品零售店（点），大运文化氛围浓厚。\n成都大运会的吉祥物“蓉宝”以大熊猫形象为基础，耳朵、眼睛、尾巴都呈火焰形态，辨识度高、惹人喜爱。围绕“蓉宝”，衍生了丰富的文创产品。穿上经典的川剧服饰，戴上可更换的变脸面具，川剧主题“蓉宝”手办盲盒一上市就成为旺销款。幕后工作人员下足功夫，为保证川剧元素的图案设计深入人心，设计团队多次请教专家，选取了黑十字门蝴蝶脸等最有代表性的脸谱；从3D打印到注塑机，再到零件喷涂等流程，盲盒生产工序达18项，每一个环节都精雕细琢、精益求精。\n“我们想设计出既好看好玩，又能体现科技水平的收藏级手办，彰显科技大运风格。”北京元隆雅图文化传播股份有限公司设计研发中心设计总监藏小珂向记者展示最近广受欢迎的“太空蓉宝”文创产品。他们首次在手办摆件品类中添加磁吸灯控功能，借助灯光效果，身披宇航服的“蓉宝”科技感十足。“产品研发创意、制作工艺等各环节紧扣流行元素，更加契合年轻、时尚的青年消费群体需求。”藏小珂说。\n细分消费群体，贴近文化需求。儿童喜爱的毛绒玩具、吸纳各地文化特色的贴纸、收藏价值较高的纪念金币与徽章摆件套装，无论是本地市民还是国内外游客，在成都大运会琳琅满目的文创产品中，都能找到喜爱的款式，“一秒融入”。\n街头巷尾，成都为大运会精心准备了“文化套餐”。在宽窄巷子历史文化街区，“大运相框看四川”主题展上四川各地的摄影作品琳琅满目，引人驻足；大运舞台上巴塘弦子、阆中巴象鼓舞等精品文化展演丰富多彩，尽显巴蜀风韵。熊猫基地、三星堆博物馆、宽窄巷子等16个点位，将陆续举办20余项个性鲜明的展演展示展览活动，成都大运会期间，每名游客都将收获难忘的文化体验。"
  },
  {
    "title": "竞赛场馆志愿者赵肖兰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-14.htm",
    "date": "2023-07-19",
    "content": "场馆内，志愿者们忙忙碌碌，紧张有序。清澈悦耳的女声在人群中响起：“大家要以精益求精的态度、暖心贴心的服务、昂扬向上的精神向世界展示新时代中国青年风貌！”\n说话的是成都大运会东安湖体育公园游泳场馆中心的志愿者管理者赵肖兰。7月28日，成都大运会将开幕。距离这场体育盛会开幕仅剩10天，志愿者也愈发忙碌。“我们正进行最后的‘充电’，给场馆200多名志愿者做培训，我们决心以饱满的热情迎接这场青春盛会。”赵肖兰说。\n作为来自中建三局西南公司的建设者，赵肖兰曾深度参与东安湖多功能体育馆等场馆的建设，见证了场馆从无到有、再到投入运营的全过程。而今，她又成为志愿者，继续为成都大运会服务。2022年2月，经过层层选拔，赵肖兰成为大运会东安湖体育公园游泳场馆中心志愿者管理组副经理，负责协助场馆开展志愿者培训、媒体采访等工作。今年4月19日，大运会开幕倒计时100天之际，她还作为志愿者代表，通过各大媒体向世界介绍东安湖体育公园，展示东方建筑的建造美学。\n“当好东道主，热情迎嘉宾。在实际行动中展现成都形象，我们要把中国青年积极向上的精神面貌展现出来。”赵肖兰说，目前场馆已经组织志愿者开展了3轮培训，包含通用知识培训、专业知识培训和强化知识培训。通过3轮培训，再加上两次实战演练，志愿者对服务流程更加熟悉。\n这几天，成都大运会进入第二次全真模拟综合演练阶段，赵肖兰的工作时间也随之调整。清晨5点，她就要起床，前往场馆。“每天迎着朝阳到东安湖体育公园，看到阳光照在漂亮的场馆上，心情格外舒畅。”赵肖兰说。\n赵肖兰还要负责为志愿者提供交通、餐饮、服装、安全等方面的保障，使他们能够更好为大运会提供服务。为此，她和同事一起组建了志愿者后勤服务保障“心心帮”。“我们还成立了优化环境‘帮帮团’，给志愿者打造暖心、温馨的放松空间，让他们可以充分休息，以更饱满的状态投入工作。”赵肖兰说，接下来志愿者还要着重提升英语口语、应急处突等方面的能力，争取以最好的状态迎接各方来宾。"
  },
  {
    "title": "注册中心志愿者——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-14.htm",
    "date": "2023-07-19",
    "content": "成都大运会筹备已进入冲刺阶段，各项准备工作正有序推进。作为大运会人员和车辆注册、证件制作管理的重要场所，成都大运会组委会注册中心（车辆证件管理中心）正紧锣密鼓地开展注册制证工作，为即将到来的盛会做充分准备。\n作为成都大运会执委会最早投入运行的单位之一，自6月9日发出第一张身份注册卡以来，成都大运会组委会注册中心已连续运行60余天。6月19日，注册中心迎来了首批正式上岗的成都大运会志愿者。49名赛会志愿者分批到岗，负责协助注册中心完成证件的质量检验工作，包括数据受理、数据验收、外观验收和成品入库等内容。\n由于制证工作的特殊性，制证车间内不得携带手机等通信工具。组委会注册中心志愿者管理团队在志愿者驿站内设立了图书角，添置了书籍，帮助志愿者及时调整状态，也便于志愿者彼此学习借鉴交流，更好地开展工作。\n“作为最早上岗的大运会志愿者之一，我倍感幸运。”来自成都大学广播电视学专业的杨丁瑜说，“每每想到自己在为成都大运会发光发热，满是干劲！”来自成都大学网络与新媒体专业的志愿者李芋佳认为，在注册中心的志愿服务工作让她充分体会到团队合作的力量。“小伙伴们可能之前并不认识，但在工作中我们很快熟络起来，亲密协作，互相配合，提高工作效率，努力完成注册制证的任务。成都大运会，我们准备好了！”她说。\n成都大运会组委会注册中心副主任罗斌谈表示：“志愿者工作主动、按时上岗，高效助力成都大运会人员身份注册卡和车辆证件的制作和验证工作。”\n到7月19日，这49名首批上岗的志愿者服务天数就“满月”了。他们早早地奔赴自己的岗位，默默坚守在繁忙的工作中，以热情周到、高效专业的志愿服务为成都大运会的成功举办奉献着青春力量。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-14.htm",
    "date": "2023-07-19",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "国际航运业加快绿色转型（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-15.htm",
    "date": "2023-07-19",
    "content": "国际海事组织海上环境保护委员会第八十届会议日前在英国伦敦举行，会议通过了最新的全球船舶温室气体减排战略。该战略提出，要尽快使国际航运业的温室气体排放量达到峰值，并在考虑不同国情的情况下，于2050年前后实现温室气体净零排放。\n航运业承担着全球约80%的贸易运输任务。有分析认为，相比2018年将减排目标设定为“2050年实现国际航运业年排放总量较2008年至少减少50%”，此次新的减排战略目标显示出更大的决心和力度，有利于国际航运业绿色转型，助力全球实现可持续发展目标。\n更具雄心的减排战略\n联合国秘书长古特雷斯在会议致辞中表示，在气候问题上，人类正处于危急状态。“科学表明，人类仍有可能将全球气温上升幅度控制在1.5摄氏度以内，但这需要全球立即做出巨大努力，而占全球排放量近3%的航运业减排将起到关键作用。”\n为逐步实现净零排放目标，最新的减排战略设立了两个阶段性核查指标：到2030年，将国际航运温室气体年排放总量在2008年基础上至少减少20%，力争减少30%；到2040年，将国际航运温室气体年排放总量在2008年基础上至少减少70%，力争减少80%。\n减排战略明确要求，需提升新建船舶的能效设计来降低其碳强度；到2030年，国际航运单次运输任务的二氧化碳排放量要比2008年至少平均减少40%。同时，要加大力度采用可实现温室气体零排放或接近零排放的技术、燃料或能源，到2030年，清洁能源至少占国际航运所用能源的5%，力争达到10%。\n国际海事组织强调，减排措施应当考虑到对各国的影响，尤其要关注发展中经济体的需求，特别是小岛屿发展中国家和最不发达国家的需求。因此，减排战略专门强调了包括国际海事组织综合技术合作方案、多捐助方自愿信托基金在内的12项相关倡议，以实现“不让任何人掉队”的目标。\n国际海事组织秘书长林基泽认为，这一减排战略的通过具有里程碑意义，将开启海事部门脱碳行动的新篇章。他表示，这一计划并非终点，从许多层面来看，“这恰恰是我们在今后几年甚至几十年加大工作力度的起点”。\n加快开发可替代燃料\n面对日益严格的温室气体减排标准，各国航运企业一方面通过改造船体、调整航速、优化航次和停泊时间等技术或运营手段提高船舶能效，减少碳排放；另一方面积极开发依靠清洁燃料驱动的新型船舶。\n咨询公司麦肯锡近日对国际航运企业的调查结果显示，46%的企业已经采用至少一种低碳燃料作为可替代燃料进行试点，并制定了相关发展规划。八成企业认为可替代燃料的产量、价格以及国际航运监管政策调整等，将对国际航运业绿色转型起到关键作用。\n航运业减排的核心在于可替代燃料的生产和供给。据报道，过去3年多来，全球新造船只运力的57%可以部分或全部使用可替代燃料驱动，而实际中运用的可替代燃料比例仅为10%。\n目前，航运可替代燃料的选择主要集中在甲醇燃料、氢燃料和氨燃料等。近年来，甲醇动力船舶快速发展，正走向应用。6月，全球航运巨头丹麦马士基集团与中国江苏扬子江船业集团公司签署6艘甲醇双燃料集装箱船的建造合同，使其可用甲醇驱动的船舶订单数量达到25艘。近日，该集团2021年预定建造的全球首艘甲醇双燃料集装箱船已顺利交付。据悉，全球甲醇驱动船舶订单量已超过100艘。\n挪威船级社表示，目前全球以绿色甲醇为代表的生物燃料产能约为每年1100万吨油当量。该机构预测，到2050年，可持续且经济可行的生物燃料供应将达到每年5亿至13亿吨油当量。若利用生物燃料并结合能效措施使航运业实现完全脱碳，预计到2050年每年需2.5亿吨油当量的生物燃料供应。\n世界海运理事会首席执行官约翰·巴特勒表示，最新的减排战略向国际航运业传递了强有力的投资信号，国际航运企业已经开始对使用可再生燃料的船舶进行投资。\n行业脱碳任务依然艰巨\n国际航运新闻网站“船舶技术”指出，尽管甲醇、氢能、氨等可替代能源在航运业脱碳中被寄予厚望，但航运业的绿色转型并非一蹴而就，需要建立一个新的绿色航运价值链，包括新的基础设施、相关监管标准，以及协调整个行业绿色转型的意愿等。\n当前，清洁燃料的技术保障和市场价格仍存在不确定性。例如，氨燃料泄漏会产生有毒气体且燃烧利用率不高，甲醇燃料存在易发生火灾、产生腐蚀等风险。麦肯锡的报告也指出，从市场数据来看，零碳排放燃料的成本仍远高于传统燃料，将增加40%至60%的航运总成本。\n联合国贸发会议日前发布的研究报告指出，技术创新对促进航运业的能源转型至关重要，需要来自制造商、供应商、电力和燃料生产商以及其他利益相关方的大量投资。为了实现航运业的“第四次工业革命”，并促进航运和能源部门有关目标的结合，各国政府需要加强对相关领域的研发支持力度和创新投资。\n国际海事组织海上环境保护委员会第八十届会议期间，各方对航运业温室气体排放定价机制的分歧依然存在。一些与会方重申了关切，担心相关定价会增加贸易成本，对大宗商品出口造成影响。英国《金融时报》评论指出，碳定价体系如果设计合理，可以为国际航运业减排和绿色转型提供大量资金。“在促进公平转型方面，发达国家需要做得更多。”\n（本报伦敦7月18日电）"
  },
  {
    "title": "中国代表呼吁国际社会共同努力防止乌克兰局势失控",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-15.htm",
    "date": "2023-07-19",
    "content": "新华社联合国7月17日电  中国常驻联合国副代表耿爽17日在安理会乌克兰问题公开会上发言时表示，乌克兰危机爆发至今，日益呈现长期化、扩大化和复杂化趋势，国际社会应共同努力，全力防止局势失控，早日实现停火止战，推动问题政治解决。\n第一，要加大劝和促谈力度。战场形势演变表明，军事手段无法解决乌克兰危机。冲突双方要相向而行，探讨照顾彼此关切、符合地区实际、有助于弥合分歧的解决方案。国际社会要共同努力，促进停火和谈。乌克兰危机是欧洲安全矛盾的总爆发，有许多值得深刻总结反思的教训。危机的最终解决，关键还是要秉持共同、综合、合作、可持续的安全观，推动构建均衡、有效、可持续的欧洲安全架构。\n第二，要管控危机外溢影响。新冠疫情后的世界经济本就复苏乏力，乌克兰危机同其他因素相互作用叠加，给全球发展造成巨大冲击。有关国家应立即停止滥施单边制裁和长臂管辖，保障全球产业链供应链安全畅通，应加大对发展中国家的支持和援助力度，多做有利于世界经济增长的事。黑海农产品外运协议对稳定全球粮食市场具有重要作用，中方希望有关方面通过对话协商，妥善解决黑海粮食外运问题。\n第三，要全力应对人道危机。冲突当事方要严格遵守国际人道法，全力减轻平民遭受的苦难。中方鼓励国际社会和人道机构在恪守人道救援原则基础上加大对受危机影响民众的人道救援力度。不负责任地转让集束炸弹极易引发人道主义问题，应平衡处理人道主义关切和正当的军事安全需要，对转让集束炸弹持慎重克制态度。\n第四，要确保核安全安保。中方再次呼吁冲突双方保持最大理性克制，遵守《核安全公约》等国际法，坚决避免出现人为核事故。中方支持国际原子能机构继续同各方保持接触，为保障乌克兰核设施安全安保发挥建设性作用。\n他说，在乌克兰问题上，中方始终主张各国主权、领土完整都应得到维护，《联合国宪章》宗旨和原则都应得到遵守，各方合理安全关切都应得到重视，一切有利于和平解决危机的努力都应得到支持。中方一直同冲突当事方、其他有关各方和广大发展中国家保持密切沟通，采取切实措施，积极劝和促谈，缓解人道危机，管控外溢影响。今年2月，中方发布了《关于政治解决乌克兰危机的中国立场》文件。中方将继续以此为基础，同国际社会一道，为推动乌克兰问题政治解决做出不懈努力。"
  },
  {
    "title": "联合国秘书长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-15.htm",
    "date": "2023-07-19",
    "content": "新华社联合国7月17日电  （记者王建刚）联合国秘书长古特雷斯17日警告说，世界已经“严重偏离”了实现2030年可持续发展目标的轨道，他呼吁各国“在2023年有所作为”，现在就加强行动。\n古特雷斯在联合国可持续发展高级别政治论坛部长级会议开幕式上说，当前“半数以上可持续发展目标的进展乏力……近1/3的目标停滞不前或倒退”。\n古特雷斯说，温室气体排放持续上升，巨大的不平等依然存在，饥饿状况回到2005年的水平，按照目前的进度，到2030年将仍有近6亿人生活在极端贫困中。他指出，新冠疫情、日益严重的气候危机、广泛的冲突等都严重阻碍了脆弱和有限的进展。\n他警告说，目前可持续发展目标资金缺口从疫情前的2.5万亿美元上升到约4.2万亿美元。\n古特雷斯敦促国际社会立即协调行动。他呼吁各国在9月份的联合国可持续发展目标峰会上提出明确的计划和承诺，强化2030年之前在本国的行动。\n古特雷斯强调，发达国家应该兑现在气候融资方面的承诺，包括在今年交付承诺的1000亿美元资金。\n古特雷斯表示“改变还来得及”，并呼吁各国珍惜时间，信守承诺。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_4-15.htm",
    "date": "2023-07-19",
    "content": "连日来，地中海岛国塞浦路斯遭受热浪侵袭。图为日前，在塞浦路斯尼科西亚老城，人们戴着遮阳帽防晒。\n乔治·克里斯托弗鲁摄（新华社发）"
  },
  {
    "title": "中企助力丹麦发展清洁能源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_5-15.htm",
    "date": "2023-07-19",
    "content": "走进丹麦巴莫森太阳能光伏园区，一排排太阳能电池板映射出蓝天白云，与田野上的彩色小屋构成一幅美丽图画。\n巴莫森太阳能光伏园区位于丹麦西兰岛南部的沃尔丁堡市，是丹麦重要的太阳能发电项目，由浙江正泰新能源开发有限公司与欧洲当地合作伙伴承建。目前，园区建设已进入收尾阶段。施工现场经理穆斯塔法向记者介绍，园区建在干涸废弃的湖床上，占地面积约123公顷，相当于250个足球场的面积，设计发电能力为137.3兆瓦。\n穆斯塔法指着绵延数百米的太阳能电池板对记者说：“这些都是中国企业供应的电池板。中国拥有全球规模最大的光伏产业以及最好的光伏产品，‘中国制造’不仅质量高，而且光能效果好，园区使用的太阳能电池板均是‘中国制造’。”\n据介绍，该项目使用的光伏组件是额定为540瓦的太阳能模板，每个太阳能模板包含两片太阳能电池板，每片太阳能电池板又由成千上万个小型太阳能电池模板组成。根据当地环境特点，太阳能电池板按东西走向排列，从清晨到傍晚都能充分吸收阳光，保障电力的持续供应。\n该项目建设工期原定为1年。中国建设者和来自土耳其、波兰、丹麦等国的100多名工程技术和施工人员合力奋战，仅用8个月便提前完成施工任务。\n中方人员的敬业精神给穆斯塔法留下深刻印象。“在合作过程中，无论遇到什么问题，中国企业都能及时派出专业技术人员与我们共同协商解决。”穆斯塔法举例说，丹麦对施工安全有严格管理规定，中方团队认真研究相关规定，灵活调整方案，量身定制出符合丹麦安全标准的太阳能电池板组件安装工具。\n据估算，巴莫森太阳能光伏园区建成投运后，每年将生产约1.28亿千瓦时电量，可为3.8万户丹麦家庭供应绿电。园区的气候效益也很可观，每年将减少约10.6万吨二氧化碳排放，约为沃尔丁堡市二氧化碳排放总量的2%。\n丹麦能源署的数据显示，截至今年3月底，丹麦光伏装机容量累计达3.2吉瓦，其中一季度新增装机容量236兆瓦。太阳能是丹麦重要的可再生能源，对该国到2030年实现100%可再生能源发电目标发挥着关键作用，政府计划建造更多太阳能光伏园区。穆斯塔法表示，相信中国拥有的新能源发展优势，将进一步助力丹麦等欧洲国家绿色转型，共同实现可持续发展。"
  },
  {
    "title": "欧洲加大气候科技领域投资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_6-15.htm",
    "date": "2023-07-19",
    "content": "近年来，欧洲气候科技行业快速发展。最新统计数据显示，2022年，欧洲气候科技领域的风险投资额达到183亿美元，在欧洲初创企业投资总额中占近两成。\n欧洲气候科技行业的主营业务包括开发可再生能源和替代材料、发展清洁工业、实施碳捕集项目、开展作物保护、开发农药替代品、推出气候保险等。\n欧盟委员会此前发布了“绿色协议产业计划”，鼓励资金流向欧盟绿色产业。德国还宣布设立100亿欧元的“未来基金”，旨在引导资本大规模投向相关产业领域，再加上曾在2021年承诺的其他措施，德国将在未来几年为绿色产业初创公司提供约500亿欧元的资助。\n比利时农业生物技术公司艾菲拉成立于2017年，主营业务为开发化学农药替代品。公司致力于利用微生物菌株开发新的解决方案，帮助农民在种植玉米和小麦的过程中减少化肥和农药的使用。该公司近日成功完成7000万欧元的融资。\n瑞典初创公司埃克斯杰尔专注于发展太阳能电池技术，最近推出的一款可弯曲的太阳能电池板适用于自行车头盔、便携式扬声器和耳机等小部件，可在室内进行充电。该公司联合创始人兼首席执行官乔瓦尼·菲利认为，如果类似室内充电技术得到长足发展，未来家用电器很可能就不需要再使用插座充电了。该公司推出的柔性太阳能电池板使用了一种特定的纳米材料，其导电性比柔性太阳能电池板中通常使用的材料高许多倍。2021年，欧洲专利局为该公司颁发了欧洲发明家奖。该公司于2022年底和今年3月一共成功融资近5000万欧元，计划开办第二家工厂，预计新工厂每年将生产250万片太阳能电池板。\n欧洲气候科技专项基金“2150”的联合创始人雅克表示，欧洲气候科技领域具备一定投资吸引力，在工业监管、研发等环节具有较强竞争力，市场前景可观。\n（本报布鲁塞尔电）"
  },
  {
    "title": "印尼积极发展电动汽车产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_7-15.htm",
    "date": "2023-07-19",
    "content": "印度尼西亚汽车行业相关统计数据显示，印尼电动汽车产业进入上升期，2022年电动汽车销量达2万多辆，增长两倍以上，预计2023年销量将超过5万辆。印尼工业部此前出台文件，明确了2035年全国电动汽车产量达到100万辆的发展目标。\n印尼有着较为完善的汽车产业基础，还拥有丰富的矿产资源，其中电动汽车电池的重要原料镍的储量占世界总量的52%，使其成为镍的最大生产国之一。印尼利用自身的资源优势，大力发展汽车制造业，并将电动汽车产业作为国家优先发展产业。印尼总统佐科指出，要抓住全球电动汽车发展机遇，建立电动汽车全产业链生态体系。\n为促进电动汽车产业发展，印尼政府推出一系列优惠措施。今年4月，印尼财政部出台的电动汽车减税政策正式生效，优惠税率分为两档，国产化率达到40%的电动汽车销售税从11%降至1%，国产化率在20%—40%的电动汽车销售税降至6%。印尼还规定将所有国家机构及其地区办事处的公务用车逐渐改为电动汽车，并不断扩建全国电动汽车充电网络。印尼国家电力公司表示，力争到2030年建成2.5万个电动汽车充电站。\n在电动汽车电池原料生产方面，中企投资的德龙工业园和青山工业园均与印尼方加强了镍铁生产合作。中国车企五菱在印尼电动汽车市场表现不俗。国际评级机构惠誉的研究表明，2022年印尼电动汽车销量增加得益于性价比更高的车型进入市场，例如售价为2.5亿印尼盾（1美元约合1.5万印尼盾）的五菱“航空”牌电动汽车，受到许多印尼消费者青睐，上市不到半年销量就达8000辆。\n上汽通用五菱印尼汽车有限公司副总经理阿里夫·普拉马达纳表示：“五菱将新能源汽车引进印尼，帮助印尼建立起汽车产业链配套系统，兼顾经济效益与绿色环保。来自中国的投资与技术将助力印尼更快更好发展电动汽车产业。”\n（本报雅加达7月18日电）"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_8-15.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "青岛啤酒 感恩百廿同行 共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-16.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "推动全球发展迈向新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-17.htm",
    "date": "2023-07-19",
    "content": "发展是人类社会的永恒主题。当前，全球经济复苏乏力，南北发展鸿沟进一步拉大，全球发展议程面临挑战。全球发展倡议呼吁共同推动全球发展迈向平衡协调包容新阶段，构建全球发展命运共同体，已经成为支持发展中国家恢复经济社会发展和实现联合国2030年可持续发展目标的主要推动力。\n\n确保“不让任何人掉队”\n联合国副秘书长  李军华\n联合国始终欢迎并支持全球发展倡议。这一倡议的提出十分及时，有助于实现联合国2030年可持续发展目标。全球共享发展行动论坛不仅将推进落实全球发展倡议，也将为实现可持续发展目标注入新动力。\n目前，落实联合国2030年可持续发展议程的时间框架已经过半，但只有约12%的可持续发展目标有望按期实现。令人震惊的是，全球饥饿水平已达2005年以来的高位，约6.7亿人处于极端贫困状态，全球大气二氧化碳水平持续上升，大量物种面临灭绝危险。受一系列全球性问题的冲击，大多数发展中经济体受制于有限的财政能力和高企的借贷成本，无力推动经济复苏，无法采取有效的气候治理行动并实现可持续发展。\n中方积极推动全球发展倡议与联合国2030年可持续发展议程对接，联合国高度赞赏中国的密切合作。我们相信，全球发展倡议将确保国际社会践行“不让任何人掉队”目标。作为联合国2030年可持续发展目标秘书处，联合国经济和社会事务部愿与中国、“全球发展倡议之友小组”、联合国大家庭以及所有利益相关方密切合作，实现共同发展目标。\n\n铺就全球共同发展和繁荣之路\n新开发银行行长、巴西前总统  罗塞夫\n人类能否拥有一个更加美好的未来，取决于世界能否实现可持续发展。保持稳定是可持续发展的基础，只有各国相互包容，国际社会才能拥有和平与安全。对世界经济来说，其发展进步需要建立在平等、健康的基础之上，发展成果必须由所有国家共享而非少数国家独有。\n据估算，实现联合国2030年可持续发展目标还面临巨大的资金缺口。如果没有更多资金投入，无论是可持续发展还是应对气候变化都将无法实现。这就要求我们聚合更多资源，推动国际经济体制和金融结构改革，促进全球流动性要素的有效分配。这些改革不仅要满足发展中国家和新兴经济体的资金需求，还应确保这些国家能够以能源转型、应对气候变化等带动经济发展模式的转变。\n为更好应对世界面临的诸多风险和挑战，需要强化现有国际机构和多边平台的作用，并使其更加有效、更具韧性。新开发银行等多边金融机构、共建“一带一路”等国际合作平台，对推动构建更加平衡包容的多极秩序、铺就全球共同发展和繁荣之路具有重要意义。\n\n团结协作共创光明未来\n白俄罗斯第一副总理  斯诺普科夫\n当前，世界地缘政治局势紧张，粮食和能源等多重危机叠加。令人失望的是，一些国家将发展议程政治化，限制资源和技术流动，没有为应对风险和挑战提出可行方案。白俄罗斯尊重每个国家与民族的独特发展道路，和中国一道为实现联合国2030年可持续发展目标而共同奋斗。\n世界的未来取决于我们今天的共同努力。只有各国团结协作，才能全面推动落实联合国2030年可持续发展议程，为我们共创光明未来。中方提出全球发展倡议，让所有国家不分大小均可参与其中，践行“不让任何人掉队”的目标。\n白俄罗斯是最早支持全球发展倡议的国家之一，也是“全球发展倡议之友小组”成员之一。我们将积极参与全球发展倡议框架下八大重点合作领域内的项目，参加“全球发展倡议之友小组”为落实联合国2030年可持续发展议程再采取的七大行动，推动各方在减贫、粮食生产、清洁能源、智能海关网络、数字教育等领域的合作。白俄罗斯在不少领域具有独特的发展优势，与其他国家加强合作，必将取得丰硕成果。\n\n为全球发展事业作出积极贡献\n老挝副总理兼外长  沙伦赛\n中国提出的全球发展倡议意义重大，正当其时。作为深化全球发展伙伴关系与多边合作的重要倡议，全球发展倡议有助于推动各国落实联合国2030年可持续发展议程，应对贫困、粮食安全、气候变化等多重挑战，使广大发展中国家从中受益。老挝高度赞赏中国为实现全球共同发展作出的持续努力，以及在推动国际合作中发挥的引领作用。\n作为内陆发展中国家，老挝从中国的开放政策和一系列重要倡议中受益良多，特别是在共建“一带一路”倡议和全球发展倡议框架下，两国在扶贫减贫、基础设施建设、粮食安全、气候变化和绿色发展等领域开展了广泛合作，极大推动了老挝的经济发展。\n老挝高度重视发展老中双边关系，致力于打造牢固、持久、稳定的全面战略合作伙伴关系，共同推进老中命运共同体建设。\n未来，老挝将坚持走可持续发展道路，全力支持全球发展倡议，愿与其他友好国家和伙伴一道，为全球发展事业作出积极贡献。相信通过共同努力，全球发展倡议将取得更多务实成果。\n\n创造完善全球治理的有利条件\n“77国集团”轮值主席国代表、古巴工业部长  阿尔瓦雷斯\n南南合作是发展中国家和人民团结互助的体现。自今年1月担任“77国集团”主席国以来，古巴一直强调加强南南合作，提议推动一系列符合南方国家发展战略的合作项目，涉及教育、生物技术、公共卫生、环境与气候变化等多个领域。\n当前，地缘政治危机和冲突频发、食品和能源价格上涨、气候变化等，正给世界各国特别是发展中国家带来严峻的挑战。国际社会亟待通过有效合作，推动实现联合国2030年可持续发展目标。\n中国提出的共建“一带一路”倡议、全球发展倡议等一系列重要倡议，最大程度兼顾了发展中国家的需求，为完善全球治理创造了有利条件。全球发展倡议回应了国际社会对发展的热切关注和迫切要求，特别是聚焦如何有效解决发展中国家的具体困难，推动落实联合国2030年可持续发展议程，古巴坚定地支持这一倡议。此外，我们也赞赏中国将可持续发展置于多边体系优先事项，愿与中方在推进落实全球发展倡议等方面进一步深化合作。\n\n加强协调携手应对全球性难题\n阿联酋内阁成员、包容与共存部长  谢赫·纳哈扬\n今年是阿拉伯联合酋长国确定的可持续发展年。近年来，阿联酋在金融、商业、教育、科技和文化等领域发展迅速，注重激发和培育创新活力，努力造福全世界。\n阿联酋视中国为好兄弟、好伙伴，阿中两国相互尊重和信任，拥有牢固政治互信和兄弟般的友谊。阿联酋从政府高层到民间各界高度重视对华关系，坚定推动阿中全面战略伙伴关系不断向前发展。\n中方提出全球发展倡议等一系列重要倡议和主张，努力推动国际社会团结合作，实现共同发展，这体现了中国作为负责任大国的担当。当前，世界面临诸多严峻挑战，国际社会只有加强协调，才能为一些全球性难题找到解决方案，推动全球发展与进步。\n本次论坛上，各方围绕如何实现可持续发展进行热烈讨论。相信这些观点和看法能够进一步推动各国加强合作，共创更加繁荣美好的未来。\n\n落实全球发展倡议永远在路上\n中国国家国际发展合作署署长  罗照辉\n全球共享发展行动论坛首届高级别会议主要成果可以概括为“1+2+6”。“1”是一个声明。在各国高级别代表共同努力下，会议同意发布《全球共享发展行动论坛首届高级别会议北京声明》，重申发展共识，强调发展重点，明确发展任务。\n“2”是宣布成立“两库”，并为此发布了《全球发展项目库准则》《全球发展项目库筹资准则》。\n“6”是中国国家国际发展合作署分别与中国国家开发银行、中国进出口银行、亚洲基础设施投资银行签署的3个融资合作文件，涵盖中国的政策性银行和多边金融机构。新筹集的发展资金将在协商一致的基础上，重点投向全球发展倡议八大领域，聚焦“小而美”，助力南南合作。中方还与农发基金、盖茨基金会签署合作文件，宣布成立“全球发展青年领袖之家”。\n落实全球发展倡议永远在路上。中国是全球发展倡议的倡导者，更是发展合作的行动派。我们愿加大对全球发展合作的资源投入，致力于缩小南北差距，坚定支持和帮助广大发展中国家加快发展。中国愿持续积极行动，担当引领，与各国携手，不断为实现全球发展倡议、联合国2030年可持续发展目标而努力。\n\n（本版文字由本报记者陈尚文采访整理）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-17.htm",
    "date": "2023-07-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "勇当现代产业链领军企业（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-18.htm",
    "date": "2023-07-19",
    "content": "习近平总书记强调：“中央企业等国有企业要勇挑重担、敢打头阵，勇当原创技术的‘策源地’、现代产业链的‘链长’。”\n国有企业是中国特色社会主义经济的“顶梁柱”，在构建现代化产业体系中作用显著。近年来，国资央企牢记总书记殷切嘱托，立足全局全国全产业链，强化勇挑重担、敢打头阵的责任担当，切实发挥主体支撑和融通带动作用，增强产业链供应链韧性和竞争力。本期报道，记者分别走进3家现代产业链建设领军企业，了解中央企业产业链建设情况。\n——编  者\n\n牵头七百余家单位，推动核电机组造价降低约两成——\n国家电投  打造“国和一号”产业链\n本报记者  丁怡婷\n山东荣成，石岛湾畔，“国和一号”示范工程1、2号机组施工正酣，机械轰鸣声此起彼伏。20家参建单位、1.5万余名建设者铆足干劲，冲刺项目决胜阶段。作为依托国家科技重大专项、完全由我国自主设计的大型先进核电型号，“国和一号”究竟什么样？\n可以用“大、新、强、绿”概括：“大”，两台机组共有8万余台设备，单台机组超百吨的设备模块超30件，最大模块体积5000多立方米、重1400多吨；“新”，累计形成知识产权成果8500余项，设备国产化率提升至90%以上；“强”，安全指标相比二代核电机组提高约100倍，机组设计寿命60年以上；“绿”，单台机组年发电量约120亿千瓦时，每年可减少温室气体排放超900万吨。\n10余年协同创新，结出丰硕成果。在国家电投牵头下，国内科研院所、装备制造企业等700余家单位、3.1万余名技术人员共同努力，带动了核电研发设计、装备制造、建设安装、运行等全产业链产品和技术升级。\n——合力攻坚，提升产业链供应链韧性和安全水平。\n重达800余吨、高约24米的蒸汽发生器被称为“核电之肺”。它所需的支撑板材质和规格特殊，过去需要进口。“最开始去国外询价，供应商认为尺寸超出了已有装备生产能力，用量又不多，不愿意增加改造投入。”上海电气核电集团首席科技专家唐伟宝回忆道。后来，上海电气联合宝武钢铁从原材料开始研发、协同攻关，成功产出适用“国和一号”的大尺寸镍基合金支撑板，补足了蒸汽发生器产业链短板。\n反应堆压力容器，来自上海核工院和中国一重；汽轮发电机，来自东方电气和哈尔滨电气；大锻件，来自中国一重……一系列关键设备材料实现自主化设计和国产化制造，填补了我国核电产业的技术和工艺空白。\n——协同联动，促进大中小企业融通创新。\n“国和一号”示范工程的顺利推进，离不开民营中小企业的积极贡献。“大企业去做‘小设备’，经济性也许不强。一些中小企业专注细分市场、创新能力强，可有力支撑大项目配套。”上海核工院总经理助理田林认为。\nU型管是蒸汽发生器的主要组件。在“国和一号”核电机组中，每台蒸汽发生器有1.2万余根U型管，最长的一根近30米、壁厚仅约1毫米，而且不能焊接，对密封性能、安装精度、防腐蚀性、隔离放射性提出了很高要求。\n“在上海核工院、中国宝武等单位支持下，我们投入大量资金研制传热管生产设备，经过几年攻关，生产出第一根国产的核电站用U型管，带动U型管国际市场价格大幅下降。”宝银特种钢管有限公司总经理庄建新说。\n通过产业链融通发展，“国和一号”示范工程带动技术和产品持续升级，有12家企业成长为专精特新“小巨人”。\n——创新管理，营造优势互补高效运转的产业生态。\n在“国和一号”示范工程推进过程中，每一种设备材料研发，都会布局2至5家有竞争力的单位参与，以此促进产业链水平快速提升。比如核岛主泵，既有哈电和沈鼓联合研制的屏蔽泵，也有上海电气等单位联合研制的湿绕组主泵，两条技术路线并行，使我国核电产业链在该细分领域一跃成为全球领先。\n产业链合作模式和管理机制也在持续优化：引入“研发供货一体化”模式，研发成功即供货应用，为难度大、市场需求相对小的设备研发提供保障；根据“谁投入、谁受益”原则，按投入比例、风险补偿等约定共享成果收益……“国和一号”示范工程涉及约70个行业学科，带动了产业链供应链体系的高效集成和对接。\n“国和一号”现代产业链的建设，既推动了核电机组造价降低20%左右，让三代核电在高安全性基础上拥有了更强竞争力，也发挥出显著的经济带动作用——示范工程两台机组直接投资约450亿元，叠加带动产业链上下游、地方产业发展配套等投资近千亿元。\n国家电投有关负责人表示，国家电投将加快打造“国和一号”现代产业链，深化产业链上下游协同，持续补短板、强基础、锻长板。\n\n新工艺能耗下降20%，吨产品成本下降10%以上——\n中国中化  深耕橡胶防老剂产品\n本报记者  李心萍\n橡胶，拥有高弹性、耐磨、电绝缘等优良特性，是现代工业生产的必要物料之一。橡胶防老剂，防止橡胶老化、变硬、龟裂的重要添加剂。对苯二胺类防老剂（6PPD），是目前橡胶用防老剂里防护效果最好最全面的品种。\n近年来，市场对防老剂产品品质的要求不断提高，轮胎企业对绿色轮胎的需求也越来越大。然而，6PPD传统生产工艺存在反应转化率低、产品纯度低、易结块等问题。为6PPD这样的“老产品”开发新工艺，提高反应效率和绿色化水平，成为国内化工企业的一项重要课题。\n作为中央企业，中国中化勇担产业链建设重任，以圣奥化学科技有限公司为重点企业，一方面整合集团内部研发资源，加强联合攻关，一方面联合上下游企业，共同提升6PPD产业链整体水平。\n攻坚，从源头开始。对氨基二苯胺（RT培司）是生产6PPD的重要中间体，此前，这种产品生产污染较大，难以满足下游轮胎企业的绿色化要求。2002年，圣奥化学研究出“RT培司低温液相催化加氢”清洁生产工艺技术，让产品品质大幅提升，生产废水总量减少了99%。\n甲基异丁基酮（MIBK），生产6PPD的关键原材料，曾长期依赖进口。关键时刻，圣奥化学挺身而出，启动产业化研究项目。2020年，圣奥化学自建1.5万吨/年MIBK装置投产，可产出工艺稳定、含量高、能耗低的产品，确保了原材料供应稳定。\n最后是6PPD的生产工艺。经过多年攻关，一项全新的生产工艺——贵金属催化氢化法合成对苯二胺类防老剂工艺在圣奥化学实现了产业化。\n“此项工艺为国内首创，不仅解决了传统工艺催化剂活性低、易中毒、转化率低等问题，还弥补了国外贵金属催化剂工艺存在的难以连续化生产、催化剂流失大、成本高、产品质量稳定性不高等不足。”圣奥化学副总裁唐志民告诉记者，新工艺生产过程采用“一步法”，工艺过程能耗低、收率高、产品品质高，基本无“三废”产生，“经过持续改进，截至2022年，与国内外同类技术相比，圣奥化学研究的新工艺能耗下降20%，吨产品成本下降10%以上。”\n更低的能耗、更高的效率、更绿色的生产，持续创新让6PPD这个圣奥化学的“一招鲜”赢得市场青睐。\n中央企业率先突破核心工艺，也为橡胶防老剂行业以及下游轮胎行业的发展带来了新机遇。\n输出标准，提升行业整体质量水平。\n得益于新工艺的突破，圣奥化学参与了5项国家标准制定，牵头制定9项行业标准，带动我国防老剂产业产品标准化程度不断提高。\n开发新品，助力下游提升竞争力。\n防老剂是提升轮胎耐磨性和确保车辆安全行驶的关键添加剂，与轮胎使用寿命息息相关。“依托新工艺，我们不断开发新的防老剂产品，不仅能起到防护作用，还能增加轮胎使用里程，延长轮胎使用寿命，为国内轮胎行业高质量发展提供助力。”唐志民说，企业最新研发的防老剂N3100和GL3产品，具有抗老化性能优越、效果持久的特点，可为橡胶轮胎企业抗老化提供整体解决方案。\n精细管理，提升供应链绿色化水平。\n为提升橡胶工业绿色化生产水平，作为橡胶企业的上游企业，圣奥化学拉动更多产业链合作伙伴走可持续发展之路。比如，他们将可持续发展原则纳入供应商的甄选与管理，连续多年对主要原材料供应商开展可持续现场审核、问卷调查、可持续培训等活动。截至目前，圣奥化学100%的A类原料供应商接受了可持续供应链培训。\n“接下来，我们将继续瞄准科技自立自强，强化创新主体责任、优化创新方式、塑造创新文化，融通带动产业链整体提升现代化水平。”中国中化有关负责人说。\n\n发布“十百千万”合作伙伴计划，建立120余个联合攻关团队——\n中国移动  汇聚信息产业创新合力\n本报记者  王  政\nPOS机、定位器、水气表、智能手表……伴随着工业物联网无线化和消费端语音交流多样化需求快速增长，一款集成基带、射频、存储、电源和eSIM卡等功能组件，满足高集成度、低功耗、高可靠、小尺寸、低成本要求的Cat.1（Category 1，支持低功耗应用和较低数据速率设备的网络）芯片，已经成为业界的迫切需求。\n4月份举办的2023中国移动物联网产业链高峰论坛传出好消息：这个难题已被南京创芯慧联技术有限公司攻克。该企业推出业界首颗达到大规模量产状态的“萤火LM600”芯片，成功满足了严苛要求。\n“作为一家专注通信芯片的初创芯片设计公司，部分研发资源缺失、客户导入周期长、市场拓展难、芯片量产存在较大不确定性等，一直制约着企业发展。”公司总经理倪海峰说，2020年，中国移动旗下中移物联网有限公司伸出援手，双方共同设立“中国移动—创芯慧联物联网芯片联合实验室”，联合开展攻关。中移物联网有限公司投入了通信协议栈、物理层等研发团队，推动芯片研发和模组研发深度协同，大幅缩短了芯片上市周期。目前该款芯片已进入客户导入测试阶段。\n近年来，中国移动勇当移动信息现代产业链链长，系统化推进产业协同创新，取得了不少成效。\n——构建产业协同平台，实现产业共治。2022年，中国移动发布“十百千万”合作伙伴计划，汇聚1300余家关键核心企业，锚定共性需求，建立120余个联合攻关团队，其中近90%为中小企业。中国移动还启动了产业链“塑新”计划，首批布局算网基础设施、数字化能力、产业数智化三大领域10条子链，结合子产业链特色，精细化开展产业协同。\n——创新产业协同攻关模式，推动攻关突破。依托10条子链，中国移动与产业合作伙伴一道详细梳理了200多个环节、400多类主要产品，以产业链图谱为基础，明确技术攻关方向，创新打造了协同攻关模式，大大提升攻关效率，降低了研发成本。\n——构建产业协同机制，激发产业创新动能。在打造产业供需衔接平台的同时，中国移动积极打造产业资本融通平台，通过基金、直投、供应链金融等方式，打造总规模260亿元的专项基金，带动通用计算、量子信息等关键领域的多家企业。在供应链金融方面，通过开展产业链供应链金融服务，为中小企业纾难解困，目前服务规模超700亿元，服务企业超800家。\n——打造协同创新载体和服务，聚合各类创新要素。中国移动已规划全国范围内“1+3+N”整体布局，建设协同创新基地。位于中国移动国际信息港的主节点已启动，包含重点领域实验室和科学装置，已面向产业开放近百项关键研发测试能力，为产业伙伴提供入驻、研发、测评、认证等全流程服务。此外，中国移动还联合12家企业发起成立信息通信产业知识产权联盟。\n协同攻关，联合创新，促成一系列重要成果。中国移动有关负责人介绍：6G方面，系统性提出“三体四层五面”新型网络架构，突破新型网络架构、智慧内生、通感一体等10余项关键技术；算力网络方面，首创了算力网络技术发展理念，提出算力网络十大技术方向，引领三大原创技术；人工智能方面，建设“智慧网络国家新一代人工智能开放创新平台”，原创性提出“体系化AI（人工智能）”技术体系；5G行业应用方面，融入97个国民经济大类中的60个，打造5G行业商用案例超2万个，处于全球领先地位。\n下一步，中国移动将聚焦战略性新兴产业，持续深化各类机制模式创新，强化产业集聚和带动能力，在新一代移动通信、人工智能等更多领域实现突破，推动移动信息产业高质量发展。"
  },
  {
    "title": "加快建设现代化产业体系（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-18.htm",
    "date": "2023-07-19",
    "content": "加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。作为国民经济的重要骨干和中坚力量，中央企业为建设现代化产业体系作出了哪些贡献，未来将如何更好发挥作用？记者采访了国务院国资委规划发展局负责人。\n问：加快建设现代化产业体系，中央企业应当发挥怎样的作用？\n答：中央企业具备较强的自主创新能力和产业影响带动能力，应当充分发挥主体支撑和融通带动作用，为现代化产业体系的建设提供重要支撑。\n当好产业发展方向的引领者。聚焦战略安全、产业引领、国计民生、公共服务等功能，集中力量加快发展一批战略性新兴产业，推动产业体系升级发展，在保障能源资源供应、畅通经济循环等关键点上聚力发力。\n当好产业基础提升的支撑者。围绕国家科技创新和产业发展需求，实施重大技术产品和装备攻关，集中优质资源加快补齐产业短板弱项。积极承担国家产业基础再造工程任务，加大基础研究和应用基础研究力度，强化对关键产品和基础原材料保障能力。\n当好产业协同合作的组织者。牵头打造产业链共同体，引领带动各类经营主体参与新型价值创造体系建设，营造分工协作、优势互补、开放融合、高效运转的创新生态和产业生态，共同向产业链价值链中高端迈进。\n问：国资委指导中央企业开展产业链建设工作以来，取得了哪些进展？\n答：为推动中央企业在现代化产业体系建设中发挥更大作用，国资委提出打造现代产业链建设领军企业，以链带面、织链成网，助力构建具有完整性、先进性、安全性的现代化产业体系。\n国资委成立了专项工作领导小组，指导企业绘制产业链图谱、制定产业链建设方案、编制年度计划，形成以十大工程类别、30项重点任务为核心的产业链建设履职工作指引。2022年，前两批16家领军企业制定了年度履职工作计划，全年重点任务完成率达到90%以上。总体看，有以下几方面进展。\n着力强链补链，逐步消除卡点。2022年，16家领军企业完成强链补链项目投资1300多亿元，解决270余个产业链难点。中国中车成功研制世界首套设计时速600公里高速磁浮交通系统，具有完全自主知识产权。中国石化加大氢能下游应用产业布局，累计建成氢燃料电池供氢中心9座。\n巩固长板优势，构建发展高线。中央企业围绕产业转型升级，解决“锻长板”问题100余项，推出新技术新产品260余项。中国联通率先提出大数据基础设施安全、云原生安全等国际电信标准，立项30余项、发布15项，数量国际领先。中交集团在厦门港、南沙港成功示范应用基于北斗的高精度港口调度引导系统，打造了北斗“走出去”新应用场景。\n培育产业生态，汇聚创新合力。中央企业积极探索创新产业链有效组织治理模式，带动产业链上下游协同发展。中国宝武组建全球低碳冶金创新联盟，吸纳15个国家的企业和科研机构，资助全球22个低碳冶金创新项目。\n问：下一步，为加快建设现代化产业体系，国资央企将开展哪些重点工作？\n答：国资委将切实发挥中央企业在产业基础和需求牵引方面优势，为建设现代化产业体系、加快构建新发展格局提供坚实支撑。\n一方面，深入推进传统产业转型升级。\n传统产业是我国实体经济的重要组成部分，也是中央企业布局的主要领域、优势领域。中央企业超过70%的资产集中在石油化工、冶金矿业等传统产业。对这些“老本行”，要做好智能化、绿色化、融合化三篇文章，巩固传统优势产业领先地位。\n国资委将指导企业聚焦产业链薄弱环节，推动强链补链重大投资项目落地；巩固优势产业领先地位，推动中国装备、技术、产品和服务加快“走出去”，积极融入全球产业链供应链；深化产业数智赋能，培育更多具有数字经济和信息时代特征的平台型企业。\n另一方面，大力发展战略性新兴产业。\n战略性新兴产业是新兴科技和新兴产业的深度融合，既代表科技创新的方向，也代表产业发展的方向。对中央企业而言，发展战略性新兴产业是迫在眉睫的战略任务，必须发挥突破带动作用，不断开辟新赛道、抢占新高地、塑造新优势。\n国资委将聚焦新一代移动通信、人工智能等战略性新兴产业领域，鼓励有条件的中央企业作为产业发展责任主体，加大国有资本投入，深入推进专业化整合，确保目标明确、主体明确、任务明确，加快打造形成一批具有核心竞争优势的现代产业链领军企业。"
  },
  {
    "title": "本版责编：丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_3-18.htm",
    "date": "2023-07-19",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "“新三样”释放外贸新动能（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-19.htm",
    "date": "2023-07-19",
    "content": "习近平总书记在江苏考察时强调，推动外贸创新发展，不断巩固和拓展国际市场。\n当前，“新三样”成为外贸领域的热词。以往，服装、家电、家具被称为外贸出口的“老三样”。现如今，电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品走俏海外，成为外贸增长新动能。\n海关总署发布的统计数据显示，今年上半年，我国电动载人汽车、锂离子蓄电池、太阳能电池合计出口增长61.6%，拉动整体出口增长1.8个百分点，绿色产业动能充沛。\n外贸“新三样”出口快速增长，是我国外贸加速提质升级的生动写照，表明中国经济高质量发展的新动能不断涌现，为推动经济持续恢复向好注入了信心和活力。\n——编  者\n\n出口势头强劲，“新三样”成为外贸新增长点\n炎炎夏日，走进位于山东日照市的山东蓝晶易碳新能源有限公司，生产车间里工人们正在赶制出口锂电池。经分容、焊接、拼装、性能测试等环节，一批锂电池产品完成了整个生产过程。\n“现在出口基本是‘秒’通关，预计20天内客户就能收到货物。”山东蓝晶易碳新能源有限公司总经理赵志峰说。\n2009年，蓝晶易碳新能源有限公司进驻日照，2013年，公司推出的一体化太阳能路灯进入市场。目前，公司产品已涵盖太阳能电池板组装、锂电池制造、直流家电生产等多领域，在墨西哥、美国、沙特阿拉伯等100多个国家和地区设立了销售店面。前5个月，公司出口锂电池等产品超过3亿元。\n在山东枣庄，精工电子科技股份有限公司的生产车间里，一件件锂电池下线进入包装程序，许多产品将出口欧洲市场。\n“这种储能机柜大多销往欧美，用于家庭储能；锂电池产品占全球高尔夫球车市场的95%，是全球三大高尔夫球车巨头的供应商；这款医用设备用的是磷酸铁锂电池，体积小、容量大、安全性能高，市场销量很好……”介绍起公司展厅里的一件件展品，公司副总经理王勇如数家珍。\n企查查数据显示，截至3月，枣庄市已有新能源相关企业4229家。从两轮电动车用的锂电池、3C产品用的锂电池，再到储能和乘用车领域，包括船舶、海洋、航空等领域高性能锂电池，枣庄企业都有能力生产。\n记者来到江苏常州，多个“首批”“首次”展现了常州“新三样”出口的强劲势头——\n1月，由比亚迪常州基地生产并出口至海外的首批电动载人汽车顺利报关；3月，天合光能首次在日本展出的新型光伏组件成为全场人气产品；4月，万帮数字能源实现了家用储能锂电池模组的首次出口……前5个月，常州电动载人汽车、锂离子蓄电池、太阳能电池等外贸“新三样”出口增长25.3%。\n在位于常州溧阳的江苏时代新能源科技有限公司生产车间，记者看到，一枚枚锂电池下线进入包装程序。“近期，国际市场对锂电池等产品需求大，凭借稳定的物流和通关效率，我们的交货能力有了保障，最近也发展了新客户。”江苏时代新能源公司物流部经理王宝瑞说。前5月，常州海关累计监管出口锂电池产品1149批次，同比增长37.8%。\n在优鸿蒙智慧能源（无锡）有限公司内，智能化、数字化电池生产车间开足马力，工人们忙着组装近期出口海外的户用储能电池系统。“前5个月，公司出口额加上在手订单已超1.2亿元，较去年同期增长70%以上。”该公司相关负责人表示，目前，锂电池储能行业已经进入高速发展阶段，公司出口量逐年增加，海外市场不断拓展。\n上半年，我国外贸回稳向好，结构持续优化。“新三样”产品出口表现亮眼，成为外贸新增长点。据南京海关统计，前5月，江苏省电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品分别出口39亿元、391.5亿元、448.4亿元，分别增长541.6%、64.3%、8%。\n政策服务持续发力，助力企业降本增效\n“新三样”产品出口快速增长，需要企业的坚守和创新，也离不开政策、服务的持续发力。\n“锂电池属于危险品，出口前需向海关申请危险货物包装使用鉴定，而当地没有符合要求的危险货物包装生产企业。日照海关通过调研了解到企业实际情况后，主动联系外地具备危险货物包装生产资质的企业，为产品出海提供了安全保障。”山东蓝晶易碳新能源有限公司营销部经理刘婧说。\n位于江苏常州新北区的天合光能股份有限公司创立于1997年，业务覆盖光伏组件的研发、生产和销售等全链条。作为海关高级认证企业，天合光能登录国际贸易“单一窗口”，能享受自主开具原产地声明等便利措施。1至5月，常州海关已为天合光能签发原产地证书165份，货值6200万美元。一季度，公司出口额同比增长50%左右。\n“新三样”产品国际市场变化快，价格风险较大。“我们密切关注光伏行业的国外技术性贸易措施和影响形式，第一时间解读出口市场政策信息，协助相关企业规避贸易风险。”常州海关关长顾高浪表示。\n在苏州，成立于2017年7月的江苏阿诗特能源科技有限公司是一家集研发、生产和销售为一体的储能系统公司，产品涵盖户用储能、工商业储能和电网储能。这两年，针对公司订单激增带来的通关需求，苏州工业园区海关等部门积极研究相关技术标准、强制性规范和国际制度，对新产品的运输、检验等安排专员上门对企指导。同时，进一步优化检验监管流程，针对多批次、同一企业、同一产品的情况，实施集中检验、集中出证，极大节省了公司的仓储、物流成本。\n“前5月，我们公司的锂电池产品出口达22.3亿元，比去年增长186%。”江苏阿诗特能源科技有限公司总经理石发成说。\n不久前，江苏省政府办公厅出台《关于推动外贸稳规模优结构的若干措施》，省商务厅会同省发展改革委、省工业和信息化厅、省财政厅等部门协同发力，积极培育扩大汽车行业出口，支持太阳能电池、锂电池等绿色产品扩大出口，推动发展绿色贸易。\n在山东临沂，近日，经海关现场查验合格后，天芯电子科技（山东）有限公司生产的204箱锂离子电池组拿到了出入境危险货物运输包装使用鉴定结果单。在办结通关手续后，这批电池组通过海运方式出口到阿联酋市场。\n“我们出口的这款锂电池属于高能动力电池，专门用于越野摩托车、赛车等对电池要求较高的产品。”天芯电子公司相关负责人陈玉杰说，为争取出口时间，海关指派业务专家入厂调研，从产品标签标示要点、海关监管要求到申报材料的准备进行全流程指导，并实施线上预约、线下加班查检等便利性措施，确保当天查验、当天出证，助力“新三样”出口货物跑出“加速度”。\n“‘新三样’产品出口快速增长，充分反映了我国对外贸易结构的持续优化。”临沂海关关长许彦军表示，将持续聚焦新产品、新业态，创新完善监管服务举措，打好政策“组合拳”，助力外贸高质量发展。\n推动转型升级，促进外贸稳规模优结构\n无论是电动载人汽车、锂离子蓄电池，还是太阳能电池，“新三样”产品出口持续增长的背后，折射出我国制造业高端化、智能化、绿色化发展的不断提速。\n当前，我国战略性新兴产业、高端装备制造业等高技术产业加速发展，绿色低碳材料、工艺加速迭代，新产品、新专利竞相涌现，“中国制造”向“中国创造”的转型路径愈发清晰。\n2019年，比亚迪常州项目落户常州高新区罗溪镇。今年前5月，该项目汽车产量达到11万辆，产值171亿元，预计全年将生产汽车30万辆。在比亚迪项目带动下，1至5月，常州市汽车零配件、锂电池出口分别增长20.9%、64.2%。\n“目前，我国在电动载人汽车领域已形成一定规模优势，包括车载电池、操作系统等在内的零部件和核心技术均实现自主可控。得益于生产成本优势，我国电动载人汽车在全球范围内具有价格竞争力，有利于进一步夯实国际竞争力。”江苏常州比亚迪汽车项目负责人张永生说。\n天合光能股份有限公司相关负责人仝斌认为，中国光伏产品效率高、可靠性强。由于光伏发电良好的经济性，以及受到能源安全问题和发展可再生能源政策推动，海外市场总体对于光伏组件的需求旺盛，“要进一步加大科技攻关力度，保持中国产品持续竞争力。”\n今年以来，苏州金龙海格客车的海外业务生产销售团队一直开启着“超级忙碌”模式。近60批、1400多台客车，先后发往新加坡、沙特、以色列、韩国等40多个国家和地区。2月，该公司接到来自巴西的200台新能源客车批量订单，在出口市场多元化方面取得新突破。\n“金龙海格靠着多年积累的成熟技术，不断发挥在新能源客车领域的优势，开拓国际市场接连拿下新订单。”海格客车融资商务部部长郭锦秀表示，上半年，公司出口额达到13亿元，其中电动载人汽车超过50%。\n“作为外贸增长的新亮点，‘新三样’产品体现了中国出口质的有效提升和量的合理增长。”南京海关关长辛建民表示，将持续推进监管服务模式创新，推动优化营商环境专项行动29条措施落实落细，促进外贸稳规模优结构；关注企业需求，开展“送政策上门”等活动；聚焦“新三样”等新兴产业，进一步帮助企业提振信心，激发经营主体活力，促进优势产业发展。\n加快技术创新，做大外贸竞争新优势\n据海关统计，上半年，我国货物贸易进出口总值20.1万亿元，同比增长2.1%。其中，出口11.46万亿元，同比增长3.7%。从结构看，“新三样”出口还有很大提升空间。专家表示，各地各部门要持续育新求进，推动企业勇闯新蓝海。\n首届世界新能源博览会举行、新能源整车产量创单月历史新高、40多位跨国公司负责人前来考察深化合作……常州新能源发展热度持续升温。\n“打造具有全球竞争力的万亿级光伏新能源产业生态，是包括天合光能在内的光伏新能源企业的共同愿望。”天合光能董事长高纪凡建议，要支持相关企业牵头建设产业创新生态，加快建设多主体协同、多层次联动的光伏产业生态创新中心，链接科研院所的创新资源，推动基础研究、前沿研究走在全球前列，构建创新链、产业链、资金链、人才链协同发展的产业生态。\n前5个月，常州市新能源整车产值增长173.7%，5月份产量达5.1万辆。比亚迪股份有限公司相关负责人建议，加大重点领域电动载人汽车推广力度，强化储能应用攻关，进一步增强国产电动载人汽车的科技创新能力。\n创新是产业发展的不竭动力。常州新北区委书记周庆表示，将结合常州本土企业的创新技术和产品系统的规划设计，打造全新新能源应用的城市样板，让更多企业共享发展机遇。\n苏州市相关部门负责人表示，将紧扣市场发展、产业前景等加强人才吸收和引进，培育更多高端人才、市场人才、技术人才、管理人才，为“新三样”产业发展注入源源不断的人才“活水”。\n锂电之“热”，激发了枣庄现代产业的格局之变和动能之变。枣庄市出台《关于加快锂电产业发展的实施意见》，力争到2025年产值达到800亿元、2030年达到1500亿元、2035年达到3000亿元。目前，枣庄有各类锂电科研平台38个，累计获批锂电相关专利698项。\n5月5日，在位于枣庄的山东吉利欣旺达动力电池有限公司的自动化生产车间里，一款新型电池下线，将先期装载于沃尔沃车型。自去年开工以来，在枣庄市相关部门推动下，吉利欣旺达项目仅用了不到12个月，就实现了该款新型电池的量产。“我们推广实施‘预约查验、集中查验、即报即验’等监管方式，确保锂电池出口快速便捷。”枣庄海关关长闫卫平说。\n青岛海关结合青岛港全自动化集装箱码头建设，深化科技手段应用，上线“云港通口岸智慧查验平台”，实现了预约查验、查询、提离等业务“一站式”办理，提高口岸效率30%以上。\n“‘新三样’已成为外贸出口的重要新增长点，为推动外贸转型升级提供了新动能。”青岛海关关长沈扬表示，要进一步提供便利措施，引导企业抢抓全球能源绿色化、低碳化转型的机遇，继续推动“新三样”等高附加值、高技术含量、绿色低碳产品出口，做大外贸竞争新优势。\n许多企业表示，“新三样”出口持续增长是一个缩影，体现的是中国经济高质量发展的铿锵足音。加快推动技术创新，着力推动产业升级，一定能不断塑造国际合作和竞争新优势，增强“中国智造”扬帆出海新动能，为推动外贸高质量发展做出新的更大贡献。\n\n记者手记\n持续推动外贸提质升级\n外贸是观察经济的重要窗口。从以前的服装、家电、家具等“老三样”，到如今电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”，彰显出我国对外贸易结构优化、转型升级的新成效。“新三样”出口的持续增长，为我国在日益复杂的外部环境下实现外贸促稳提质提供了有力支撑，也折射出中国经济高质量发展的动能越来越足。\n外贸“新三样”持续走热，得益于我国相关产业的发展环境不断优化。随着绿色低碳成为全球共识，我国深刻把握全球经济发展大势，超前规划、系统布局，出台《“十四五”能源领域科技创新规划》《关于促进新时代新能源高质量发展的实施方案》《新能源汽车产业发展规划（2021—2035年）》等政策文件，为“新三样”产业发展提供了良好的政策环境，引导更多“新三样”产品创新开花结果。\n外贸“新三样”持续走热，显示了我国相关产业的综合实力不断提升。近年来，我国持续推动科技创新，促进产业结构优化升级，带动相关领域形成规模优势。汽车、锂电、光伏……国内完备的产业链与供应链体系，能够满足“新三样”生产所需的原材料、零部件，推动“新三样”产业快速上规模、上水平。\n以汽车为例，2002年我国全年出口仅有2万辆，2012年出口首次超过百万辆，2022年全年出口311.1万辆，成为全球第二大汽车出口国，其中新能源汽车出口67.9万辆。技术创新带来的内生动力，不断累积的技术优势和性能优势，助推中国新能源汽车加速“出海”，形成了推动高质量发展的新增长极。\n在绿色低碳已成为发展主流的当下，“新三样”仍然具有广阔的市场空间。展望未来，我们要集中优势打造龙头企业与核心产品，抢占发展制高点，保持出口强势头，不断提高“中国智造”的科技含量和工艺水平。企业在实现量的增长的同时，也应更加注重质的提升，坚持向创新要动力，进一步夯实相关产品的市场竞争力。\n出口是拉动经济增长的三驾马车之一，实现外贸促稳提质，对稳增长、促就业具有重要支撑作用。我们要全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，不断推进科技创新和经济社会发展深度融合，让“新三样”形成新产业发展的更大亮点，持续推动外贸转型升级，为经济持续回稳向好做出新贡献。"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-19.htm",
    "date": "2023-07-19",
    "content": ""
  },
  {
    "title": "煤海深处，青春闪亮（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_1-20.htm",
    "date": "2023-07-19",
    "content": "赵云飞，来自河南省林州市的一个贫困山村。\n林州，您不一定听说过，但您一定听说过红旗渠。\n20世纪60年代，当地10万群众，为了改变千百年来受困于干旱的命运，完全依靠人工，用近10年时间，削平山头1250座、开凿隧洞211个，在太行山的山腰上修建了长约1500公里的水利工程，创造了世界水利史上的奇迹，铸就了自力更生、艰苦创业、团结协作、无私奉献的红旗渠精神。\n赵云飞的爷爷、伯父、父亲，都是当年修筑红旗渠的石匠。\n石匠，在大山之中，终年累月地敲击石头、琢磨石头，与石头相伴、以石头为生。\n赵云飞原本也可能沿着祖辈的脚印，成为一名石匠。但是随着时代的发展，他的人生轨道转向了。他的工地，由山上转向了山下；他的对象，由石头转向了煤炭；他的工具，由铁锤转向了机械——现代化的智能机械。\n干一行  精一行\n1989年出生的赵云飞，从小与石头打交道。住的是石头屋，走的是石头路，爬的是石头山，就是摔倒，也是磕碰在石头上，带来实实在在的疼痛。石头垒起的太行山，给了他一切。他的祖祖辈辈，他的世界，他的生活，都与石头有关，甚至他的体格，也像石头般坚硬、壮实。\n曾经，他的梦想是走出大山，远离石头，在城市里当一名白领。可2007年参加高考后，他被华北科技学院录取，专业是采矿工程。\n兜兜转转，仍然是与石头打交道。\n他有些沮丧，但很快调整了自己。既然与石头有缘，那就老老实实地走进石头世界吧。况且，人类文明就是从石头世界走出来的，从旧石器时代到新石器时代，再到农业时代和工业时代。而且，石头世界仍然是一个未知世界，蕴藏着无限可能。\n大学4年里，他认真学习，钻研各种与矿石有关的知识。由于积极努力，他先后拿到了国家奖学金、国家励志奖学金、孙越崎奖学金等，专业成绩年年名列前茅。\n大学毕业时，神东煤炭集团来学校选拔人才。他顺利地获得了进入这家世界一流煤炭企业的通行证，岗位在集团旗下的榆家梁煤矿综采二队。\n可以说，入职神东是一件值得高兴的事。喜讯传到家里，父亲却眉头紧锁。首先，他是家里唯一的男孩，父亲希望他毕业后回归故里，早早结婚生子；再则，在这位老石匠的印象里，煤矿处于深深的地下，洞里到处是危险的石头，他担心孩子的安全。\n但是，赵云飞的信念像石头般坚硬，他坚持了自己的选择。\n他力气大，人又勤快，同事们都愿意跟他搭伙干活。\n85公斤的水泵，他抱起来就走；4.2米的单体支柱，他一个人搬运。\n有一次，井下换馈电开关，车进不来，只能靠人工。班长说：“谁跟我一起抬？”\n大家面面相觑。赵云飞从后面挤进来说：“我试试。”\n两人抬了50多米，到地方后才发现，这个“大家伙”居然重达170公斤！\n出力流汗倒是不怕，但很快，更复杂的考验来了。\n他学的专业是采矿工程，最适合的岗位本是煤机司机，不料队里缺电工，要将他放到电工岗位上。\n说实话，当电工不仅专业不对口，收入也相对较少。想到自身，想到父母，想到现实，他心里七上八下。队里领导对他说，当司机要戴护目镜，你是近视眼，不方便。\n确也如此。\n那就电工吧，当电工也一样能干好。\n可是，井下复杂的电路世界，很快就让赵云飞摸不着头脑了。\n跟了师傅几天，他仍然一头雾水，只得沉下心来，从最基础的“开关”学起。\n井下开关，远非外人印象中的普通开关。一个开关就是一个电机控制器，如冰箱大小，结构复杂，操作不当就会出问题。\n费了九牛二虎之力，他终于把开关原理搞明白了，但具体到现场操作，根本没有那么简单，拆开机器，里面的电路似蛛网、若蜂巢，捣鼓半天，毫无头绪。\n可这一切，对于师傅来说，手到擒来。\n术业有专攻，不服不行。\n他问：“要多久才能学会啊？”\n师傅说：“当个好电工，至少要3年！”\n赵云飞没泄气。下班后，他将废旧开关拆下来，抱回宿舍，把线拆了再接，接了再拆。零件散落满床，油污斑斑点点，思绪沉沉入梦。\n足足苦熬了一个多月，复杂的线路才像一棵大树的干枝叶果，在他的脑海里形成整体脉络图。一个原本幽暗的世界，悄然变得明朗了……\n当电工，他不止干好本专业，别人的事情也帮着做。天长日久，他竟然学会了设备维护与维修、故障处理、安全防护等多种技能，成为队里名副其实的全能手。\n面对夸奖，他说话的嗓门不自觉高起来，心中的得意让他产生了小小的骄傲。\n2012年9月的一天，井下运输机电缆突发漏电事故，队长通知他赶紧去维修。\n关键时刻，却怎么也找不到故障点。\n于是，机器被迫停止运行，生产戛然中断。生产中断就意味着产量降低，产量降低将影响到绩效考核。\n队长急得团团转，赵云飞一遍一遍排查，却又一次一次失败。\n秒针滴滴答答，汗水滴滴答答。\n两个多小时过去，才终于在电缆夹板中间一处极其隐蔽的地方，发现了故障铁片。此时，赵云飞已经浑身湿透。\n队长也是满头大汗，随后作出决定：“这个月，你打破了榆家梁煤矿机电无故障的纪录，罚款2000元！”\n这次教训，让他进一步认清了现实：全能不代表全精，若要全精，唯有扎扎实实，唯有从深从细。\n于是，他更加投入地学习，废寝忘食地钻研，走进了石头包裹中的煤炭世界，也是一个高度现代化的绚烂多彩的技术世界。\n半年后，他被任命为综采二队检修班副班长。\n奋斗的志气\n过去很长一段时间，由于工业条件和思想观念所限，企业总是愿意开采厚煤层，而轻视薄煤层，造成了国家资源的浪费。\n薄煤层，指地下开采时厚度在1.3米以下的煤层。薄煤层也是煤，也是珍贵的一次性能源，不能浪费，既要采得出，又要采得尽。\n榆家梁煤矿地处陕西省神木市店塔镇，现在虽然用机械代替了人工，但由于开采煤层厚度小，与中、厚煤层相比，薄煤层工作面开采仍然困难重重。\n特别是综采工作面，当最小采高降到1米以下时，正常成年人在井下作业根本无法直起腰身。赵云飞身高1.82米，在井下作业，很多时候需要弓着腰，甚至是爬行。\n薄煤层采煤机械和液压支架受空间限制，既要求立柱缸径粗一些，能够提供足够支撑力；又希望立柱细一些，不占太多空间。这真为设计人员出了难题。而综采工作面的单产，只有中、厚煤层的一半，甚至更低。两相比较，可谓多劳而少得。\n即便这样也要做，而且要做出成绩，探出新路！\n这是煤炭工业绿色发展的需要，这是国家能源长远保障的需要，这是科学技术实现创新的需要！\n薄煤层夹在地面下两道厚厚的岩层中间，犹如夹心饼干。在重力作用下，夹心部分极容易变形，导致压架事故。一旦发生事故，将会造成机械结构破坏，严重时会使生产瞬间中断。\n为了解决这个难题，神东集团借鉴国外先进经验，在薄煤层开采初期引进了波兰塔高支架。\n然而，该支架应用到榆家梁煤矿后，陆续发生了几起压架事故。在中国的土地上，洋玩意儿显得有些“水土不服”。\n如何改良设备？\n起初，他们想让国外厂家帮忙改进，对方却答复说，我们的产品出厂之前反复调试过，不会有问题。\n聘请外方工程师前来呢，费用按小时计算，价格高昂。\n赵云飞深受刺激。技术不过硬，处处都受制于人。怎么办？求人不如求己，他苦苦思索之后，决定自力更生。\n翻阅资料磨破手指，实地考察走烂鞋底，渴了喝口白开水，饿了嚼口饼干。\n没有人知道，在改造机器的那段时光里，他怎样度过一个又一个漫漫长夜。\n但他的全部兴趣就在于此。正像战士喜欢枪炮、良驹酷爱草原一样，这是他追求多年的梦想。\n终于，渐渐有了思路，渐渐有了方向，渐渐有了方法。\n随之，他的建议在论证后得到采纳。矿上根据实际需求，决定同郑州煤矿机械集团开展合作，进行机械改良。\n几经试验，成套支架装备在结构性能上大幅提升，基本适应了薄煤层生产需求，压架事故不再发生。\n设备改良，技术改进，问题解决，效率倍增。山沟沟里也可以长出先进生产力！\n智能变革\n2018年前后，工业智能化方兴未艾。我国煤炭行业顺应世界科技潮流，传统煤炭工业开始脱胎换骨，加速发展。\n榆家梁煤矿的智能化之路，从哪里开始？谁来吃这第一只螃蟹？\n领导找到赵云飞：“你们综采二队先上马一套国产智能采煤机，怎么样？”\n赵云飞点点头，心里却在打鼓。\n上马容易骑马难呀，智能化很大程度上代表着无人化。以前，工作面一直有人在跟机巡视，如果把这些人撤走，万一出现事故，影响生产，如何是好？\n他决定以身试机。作为技术负责人，自己不先来，又能让谁来呢？\n于是，他通知撤下员工，独自走进工作面。连续几天监测、观察，但对机器不操作、不干预。终于确定，无人化是可行的，消除了大家的惶恐心理。\n谁知正式投入生产，问题便开始出现。有一次由于震动剧烈，采煤机的机身竟然四分五裂！看来，机械设备的设计制造与生产实际，还是存在距离。\n而这一切，都需要现场工程师来解决、来改进。\n于是，他又一项一项观察、实验、调整，而后向厂家提出意见，进行改进。\n每天参加完生产调度会，他必须下井察看现场。\n偌大的作业现场，随时都可能有情况发生，这儿怎么修，那儿怎么建。已经开创的产量纪录需要保持，层出不穷的新问题需要解决。稍有偏差，就是几十万几百万元的损失啊！\n有时候，晚上失眠睡不着，他就到井下转一转。渐渐地，黑黑的煤炭、隆隆的声音，平息了他内心的躁动。\n针对智能化采煤机械出现的不同问题，他经过苦苦思索和反复试验，设计出了不同的改进工艺，比如“以顶控底”“顶模板+底平刀+底调整”“顶预测+模糊计算”“顶模板+模块调用”……半年时间里，这样大大小小的改进多达50多项。\n但不久，智能化采煤机械的最大缺陷显现了，那就是三角煤区的回采难题。\n所谓三角煤区，就是自动化机械手在工作面来回采挖，到拐弯处时，形成的一个三角地带。自动化机械手在这个三角地带作业时，不仅速度变慢，还可能造成工程质量问题，影响产量。\n国外煤矿是如何解决类似问题的？\n他们认为这是机械作业的客观现象和天生缺憾，无法改进。\n但赵云飞不甘心。接下来的日子里，他对三角煤区进行了仔细观察。针对不同的运行区间，将煤机和支架的动作做出分析和固化，一点一点试错，一点一点修改，像蚂蚁搬家一样。每操作一步，他都会聚精会神地观察并记录下每一点改动带来的细微变化。\n一个月后，他终于成功对三角煤区工艺编辑固化，使煤机得以在正确的位置完成正确的动作。而后，他又利用端头“顶模板+定采高”的割煤策略保证了工程质量。\n不断尝试，不断改进。最后，无论在割通段、返刀段、扫底煤段，还是斜切进刀段、吃三角煤段，无人设备均能跟人工操作相媲美。而且，高度可靠的执行性使无人化生产工艺远远优于人工割煤！\n无人化，是不是就不需要人了呢？\n虽然智能科技大大解放了生产力，但在生产过程中，随着采场条件不断变化，难免会有需要人工调整的地方，这就又出现了人机配合的问题。\n若收到调整信息，工人必须精准发送命令，做到令行禁止、使命必达。\n对此，他一边改进编辑模板，一边培训复合型操作人员，用班组示范的形式，教一个、带一个、帮一个，毫无保留，从而保障了生产效果。\n随着智能化的深入推进，榆家梁煤矿的作业人数明显减少。具体到综采二队，从12人精减到8人，从8人又缩为5人，最后只剩下3人。\n在产量不变的情况下，人员大幅减少，但工效显著提升。\n更令人惊讶的是，即便在千里之外也能遥控指挥大地深处！\n蓝天白云之下，黄土沟壑之间，绿色覆盖黑色，巨龙般的皮带运输长廊，与周围的环境浑然一体……\n2020年1月，神东煤炭榆家梁煤矿被自然资源部纳入国家级绿色矿山名录。\n2021年6月，全国煤炭行业职业技能大赛在山西运城举行，主要考核智能化参数设置、现场故障处理两项指标。赵云飞凭借精湛的技艺，带队一路过关斩将，独占鳌头，获得全国冠军。\n2022年12月，榆家梁煤矿顺利获评“A类智能化矿井”。\n从2011年正式入职榆家梁煤矿，赵云飞已在这里整整干了12个年头。\n当初和他一起来的15位同学，有的跳槽走了，有的转岗去了办公室或别的部门，只有他还一直留在生产一线。\n由于专业精通，他好几次被集团分公司借调，有时一走就是一两年。家搬了6次，妻子也只好跟着他，工作换了6回。\n幸好，近几年他结束了漂泊，在陕西神木大柳塔镇买了房，一家人总算安顿下来。\n多少年了，他就是这样，点燃青春，埋头前行。\n采访中，我总想让他尽量把荣誉背后的故事多说一些，无奈他的嘴巴总是“笨拙”，讲不出来。\n生于红旗渠，投身榆家梁，赵云飞希望青春的自己像一朵洁白的云，在煤海上空永远地飞翔……\n\n制图：张芳曼"
  },
  {
    "title": "一次动人的“解说”（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/19/nw.D110000renmrb_20230719_2-20.htm",
    "date": "2023-07-19",
    "content": "那天上午，我们走进了山西平陆的傅相祠。\n还在大门外时，便听到锣鼓喧天，进去才发现是一些村民在偏殿门前演练锣鼓，为即将到来的庙会做准备。直奔大殿，遇到两人正往外走，加上我们一行4人，就是当时傅相祠的所有来客。\n一组塑像，两墙壁画，就是大殿的全部。当然，这不是唐大历年间的傅相祠，而是从1992年起历时3年重新修建的。“钦承殿”3个字高高悬挂在大门上方。\n傅说，原本只是一个做苦役的奴隶。可是，他遇到了商朝第二十二任君主武丁。武丁启用傅说，本就才华出众的傅说如鱼得水，助力武丁实现了“武丁中兴”。傅说也因此被尊奉为与伊尹齐名的商朝名相。\n钦承殿内，左右两面墙绘制有满满的壁画。正当我们研究壁画内容时，一个男子走向我们。他的一只手急急指向壁画中我们眼神所停留处，开了口。\n然而，他却不能说话，他说不了话。\n细看，他正是刚刚出门的两人之一。此刻我才明白，他是看管殿堂的人，刚送别了一位客人。\n他主动来到我们面前，连比带划，急切又激情地当起了“解说员”。确实，这里没有其他解说员。很快反应过来的我们，跟着他进入了角色。他比划着，我们应和着。他用手势，我们用声音。在他的引领下，我们从左墙到右墙，一一解读了壁画上的故事：从傅说出生，到当奴隶版筑护路；从武丁梦到傅说，到通过一张画像找到傅说，再到傅说助力武丁将国家推向兴盛……\n眼前的“解说员”，无论是他嘴里偶尔发出的“吧”“啊”这些字眼，还是他较为形象的手势，以及极富神态的表情，都能看得出，他非常了解这些壁画里的故事，也非常了解傅说这个人。\n或许是我们极其配合，整个解说过程他都非常自信。他不停歇地“说”，我们不间断地点头，让他热烈而顺畅地完成了一次不同寻常的“讲解”。\n当殿内再没有内容可讲时，他又把我们一个一个拉到一块已经看不清字迹的牌匾前，示意摄影老师帮我们留影。\n这个殿堂的参观，也因此延长了几倍的时间。\n之后想想，如果不是他突然加入进来，我们绝不会如此认真地将两墙壁画完整地研读一遍。\n要离开时，我从他的脸上看出了不舍。而我此刻也有想进一步了解他的意愿。门口桌子上，一张信纸和一支笔适时映入我的眼帘。我急忙走过去，写下第一个问题：“您叫什么名字？”\n他非常开心地拿起笔，认真而专注地写下“焦杰鹏”3个字。抬头看我一眼后，跟着又写下另外3个字——聋哑人。\n我心里一惊，原来刚才我们的一系列附和，他根本就听不到。\n我又问：“今年多大了？”\n“47。”一算，他是1976年生人。这时，同行的一位朋友冲他一笑：“我们同龄！”然而从面相上看，焦杰鹏却要大出很多。\n“你们是好人。”没想到，在我准备提下一个问题时，他写下这5个字。一瞬间，我的内心充满温暖。我明白，他并非是说我们做了什么善事，而是觉得我们耐心听完了他的“讲解”。这个过程中，大多数时候都没有听懂的我们，谁也没有表现出一丝疑惑或者不耐烦。\n我们与他，彼此取得了信任。于是，他将这5个字捧出来，回报给我们。\n作为回馈，我很快写下“您更是好人”几个字，我们几人同时向他伸出大拇指。他开心极了，双手合在胸前，连连表达感谢。\n一来一往，与他在一张纸上对着话，我得知他在太原一所学校读过3年书，多年来并无固定职业，一直从事门卫这样的工作。\n他到傅相祠，只有一年时间。一年的时间里，他把自己深深融了进去。他将自己了解的所有知识，传递给每一位进入傅相祠的游客。\n这是他主动给自己增加的工作量。他原本只是一个门卫。也许这是他的爱好，也许他是想用这样的努力赢得信任，那样便可以长久地留在这个地方。\n他的内心，该是很热爱这个地方。他何尝不是用自己的方式守护着心目中的美好，守护着中华民族的一段古老历史？\n我很好奇，他用什么办法知道傅说以及壁画上的故事？\n他又提起笔：“没有别的办法，看书。”\n一个聋哑人，一个读书人，一个身体力行传承文化的人。\n殿堂中，依旧没有客人进入。但确实，到平陆看看傅说，值得；看看守护傅相祠的聋哑人焦杰鹏，也值得。他不仅在无声无语的世界里读懂了傅说，更用自己的方式将前贤的故事努力传递。\n要离开时，他把我俩刚刚对话的那张纸拿起来，要撕掉。一直盯着这张纸的我急忙阻止了他，拿过来工工整整叠好，放进包里。\n他惊讶了一下，接着便笑了，笑得更加开心。\n走出大殿，与焦杰鹏告别时，阳光正洒在他满含笑容的脸上。"
  }
]