[
  {
    "title": "浙江着力健全城乡社区治理体系（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-01.htm",
    "date": "2023-05-08",
    "content": "村舍成为智慧书屋，人脸识别进入、一键预约借还；“健康中心”里，为每名村民建有电子健康档案；共享礼堂、共享办公场所等新设施陆续落地……在浙江省衢州市龙游县溪口镇“乡村未来社区”，人们享受的便利越来越多。\n习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，要健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。\n社区虽小，却连着千家万户。近年来，浙江统筹推进城乡社区工作，着力健全城乡社区治理体系，提升社会治理效能。\n基层自治  群众参与\n“不占用市政道路的前提下，可将小区外围闲置场地改成停车场。”\n“人行横道很宽，建议贴边设置停车区。”\n周末，杭州市拱墅区小河社区，一场围绕小区停车难问题的议事会正在举行。业主和社区、街道、交通、城管等部门工作人员齐聚一堂，你一言我一语讨论了起来。\n作为老旧小区，小河社区广兴新村小区停车需求超过150辆，内部停车位只有48个。由于没有物业，又涉及多个部门，居民停车难问题一度没有解决。\n“坐下聊聊，搞明白彼此的诉求，才能一块儿把问题解决。”说起参会感受，住户陈琪竖起大拇指。\n会后，根据意见建议，社区上报街道，并联合交通、城管、消防等部门现场察看，优化出入口设置、安装道闸系统，增加了停车位，有效缓解了停车难问题。\n除了议事，拱墅区相关公共服务、公益事业、居民关切的信息，会在云平台汇集，形成民意数据库，有些则会成为议事会议题。\n田间地头、果园树下、老街巷里……在浙江，“有事好商量，众人的事情由众人商量”正成为百姓生活的常态。\n“咱村里的‘村级事务阳光票决制’，包含村民议事、参与票决和监督3个部分，涉及村集体和村民利益的事项，要让村民参与到村务决策中。”丽水市莲都区黄泥墩村村支书周宏伟介绍，村务公开基础上的民主决策，让许多纠纷得以避免。\n在杭州市余杭区，小古城村村务公开专栏罗列10余项民生事务，列明具体负责人和计划完成时间，接受村民监督；在宁波市宁海县，“村级小微权力清单36条”，把村干部的权力关进制度的笼子；在绍兴市上虞区，村级工程“一项一码”，项目公告、施工进程、资金拨付等工程建设重要内容“码上公示”……群众参与、全程公开，浙江各地正立足实际，多措并举，不断提升基层治理水平。\n多方共治  纾解难题\n“以前各部门轮流来检查，现在一次就完成，方便又高效。”看着企业一次接受完“全科体检”，杭州市萧山区义桥镇工业园区百强实业总经理曹百年说。\n根据最新梳理的执法目录，义桥镇综合行政执法队对企业消防、排污、渣土、噪声等方面做了细致检查。\n义桥镇行政执法统一协调指挥中心，集党群服务、公共服务、执法服务等功能于一体，22名来自各个部门的下沉干部在此办公，让群众办事“最多跑一次”。\n“不光办事方便，以前发现问题，看到管不了，现在执法人员下沉到镇里，一支队伍管执法。”义桥镇综合行政执法队队长陈钢说：“环境整洁、畅通道路、规范停车，看得到更管得好。”\n去年以来，浙江率先探索省域“大综合一体化”行政执法改革。浙江省综合行政执法指导办公室数据显示：2022年，浙江已推动85%以上执法力量向县乡两级下沉，其中乡镇（街道）占比60%以上。目前，浙江实现乡镇（街道）“一支队伍管执法”全覆盖。\n执法力量高效协同，以共治破解多头执法。组织体系的多方打通，同样让一些城乡社区的管理难题得以化解。\n“社区的联系对接，帮了我们大忙。”衢州市柯城区府山街道府山社区居民郑爱仙夫妇，因为楼上住户家中漏水，自家墙体发霉。但矛盾双方各执一词，无法解决。\n于是，老两口拨通了社区党群服务中心的电话。\n“楼上排水管损坏，导致雨水直接排到房屋西侧外墙，造成室内墙面返潮发霉。”接到电话，网格员上门查看，搞清楚了原因。\n府山社区迅速联系共建单位——浙江建工衢州南湖广场项目部。与社区敲定解决方案后，维修师傅上门修补、重铺管道。“只要遇到问题，街道共建单位都会快速响应。”不到一周，郑爱仙家的烦心事得以解决。\n“从面到点，多方联合，为我们解决问题提供了充分保障。”府山街道党工委书记丰小龙说，除了建强“社区大党委—网格党支部—微网格党小组”三级组织体系外，当地还有一支由以小区党支部统领业委会、物业、社会组织等力量组成的“红色物业”，提供项目改造、矛盾调解、志愿走访等服务。\n2022年以来，浙江通过深化党建联建下的三级组织，不断丰富基层治理服务内容，多方参与，推动网格管理下沉，助力解决群众急难愁盼问题。\n数字赋能  智慧治理\n“您反映的问题已经处理。”家住杭州市富阳区银湖街道如意社区的居民王雨婷，吃完晚饭后，手机收到一条这样的信息。信息中附有链接，可查看现场详情照片。\n早上出门时，王雨婷看到其车位附近消防箱玻璃发生破损，随即拿出手机拍照，上传到“浙里办”小程序里的“村社智治”应用场景，并附上文字说明：车库位号A—160处消防箱玻璃破损，请及时处理。\n“叮——”，如意社区专职网格员董梦君手机上弹出一条消息，打开一看，正是平台发来的事项推送。她快速响应“接诉即办”机制，指派工作人员实地勘查，确认玻璃破损后，安排人员当日就完成了修复。\n“居民反馈的问题会第一时间推送到社区，优先由网格、社区进行办理。如果处理不了，再逐级上报，街道全程督办。”董梦君介绍：“一般性问题都会在48小时内解决。”\n2021年，浙江在多平台上线“民呼我为”程序，聚焦百姓、企业高频事项，利用数字技术，提高城乡社区治理效能。截至目前，共整合181个社情民意反映渠道。\n不仅如此，如今，大数据应用更可提前研判问题并解决。\n“人流量过大，请迅速处理。”接到“智慧大脑”预警，湖州市德清县交警大队武康中队中队长王利强和同事们一起，赶在人流聚集最高峰前完成了道路管控，避免因人流车流量过大产生事故隐患，全程用时不到5分钟。\n垃圾焚烧预警、提示村内违规摆放搭建、汛期降雨河湖水位动态播报……日常生活中，德清借助地理信息、遥感测绘、人工智能等数字技术迭代升级，通过“智慧大脑”分析研判，提前化解风险。\n“‘智慧大脑’归集资源、天气、出行、垃圾分类、便民服务等282类、近9亿条基础数据，涵盖农村发展治理多个方面。”德清县大数据发展管理局总工程师王卓丞说。目前，德清全县137个行政村的数据已接入一体化智能化公共数据平台，推动县域乡村整体智治。\n在浙江，越来越多的数字场景正在嵌入城乡生活，通过数字化手段健全城乡社区治理体系，让治理与服务更智慧、更精细，更好地助力经济社会高质量发展。"
  },
  {
    "title": "同圆共享中国梦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-01.htm",
    "date": "2023-05-08",
    "content": "习近平总书记强调：“实现中华民族伟大复兴，需要海内外中华儿女共同努力。把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作。”\n侨务工作是党和国家一项长期性、战略性工作，始终与国家发展大局息息相关，与经济社会发展紧密相连，在我国革命、建设和改革开放各个历史时期，都发挥了重要而独特的作用。党的十八大以来，以习近平同志为核心的党中央高度重视侨务工作，习近平总书记多次对做好侨务工作作出新的部署、提出新的要求，为做好侨务工作提供了科学指引和根本遵循。\n加强团结联谊，侨智侨资优势尽显\n“我们的改革开放和发展建设事业同大批心系桑梓、心系祖国的华侨是分不开的。”2020年10月13日，习近平总书记在广东汕头侨批文物馆考察，听取侨批历史和潮汕华侨文化介绍时指出。\n近年来，汕头充分发挥侨乡优势，引进侨智侨资，打造世界潮汕华侨精神家园，成功促成国家级平台华侨经济文化合作试验区“侨梦苑”、“海智计划”落户汕头，成为国际化侨商产业聚集区和华侨华人创新创业基地。\n汕头的实践是新时代十年侨务工作取得显著成效的缩影。党的十八大以来，各地方和有关部门全面贯彻党和国家侨务工作方针政策和涉侨法律法规，紧紧围绕国家发展大局，密切与海外侨胞和归侨侨眷联系，大力推动海外侨胞参与我国各领域交流合作，不断深化为侨服务各项举措。\n——加强顶层设计和整体谋划，顺利推进侨务工作体制机制改革。\n落实2018年党和国家机构改革要求，圆满完成侨务工作机构改革任务，国务院侨办整体并入中央统战部，对外保留国务院侨办牌子。地方各级侨办参照中央机构改革模式，并入同级党委统战部，统筹开展侨务工作。通过机构改革的系统性重塑，进一步落实了党对侨务工作的领导，有效整合了侨务资源，激发了涉侨部门内生动力，形成了上下协同、前后协作、内外协调的大侨务工作格局，有效提升了侨务工作的系统性和整体性。\n——加强团结引导，不断发展和壮大海外友好力量。\n各地方和有关部门深化与海外侨胞的广泛联谊，举办“世界华侨华人社团联谊大会”“世界华裔杰出青年华夏行”，支持举办“世界广东同乡联谊大会”“世界福建同乡恳亲大会”等活动，通过发挥地缘、亲缘优势，进一步密切与海外侨胞的联系。引导海外侨胞坚定支持一个中国原则和“九二共识”，推动反“独”促统运动深入发展。\n——发挥侨智侨资优势，有力服务国家经济社会发展。\n各地方和有关部门把促进华侨华人事业发展与服务科教兴国战略、人才强国战略、创新驱动发展战略和区域协调发展战略等国家重大战略紧密结合，着力加大引进侨智侨资力度。\n持续举办华侨华人创业发展洽谈会、中国西部海外高新科技人才洽谈会、中国国际人才交流大会、创业中华等各类引智活动。推动落实服务海外人才各项便利化举措，推行外国人来华工作许可与居留许可“一口受理、并联审批”，积极为海外人才在华工作生活营造良好发展环境。\n出台外商投资法及其条例，全面实施外资准入前国民待遇加负面清单管理制度和外商投资信息报告制度，7次修订外资准入负面清单，大幅放宽外资准入限制，持续扩大鼓励外商投资范围，加强对侨资企业的服务保障，持续加大吸引侨资的工作力度。分别举办两届世界华侨华人工商大会和中国侨商投资大会，鼓励重要侨商参与我国经济高质量发展。支持在海内外举办世界华商大会，鼓励海外华商与祖（籍）国开展经贸交流和深度合作。\n传承和弘扬中华文化，提升国家文化软实力\n中华文明有着5000多年的悠久历史，是中华民族自强不息、发展壮大的强大精神力量。我们的同胞无论生活在哪里，身上都有鲜明的中华文化烙印，中华文化是中华儿女共同的精神基因。\n“希望大家继续弘扬中华文化，不仅自己要从中汲取精神力量，而且要积极推动中外文明交流互鉴，讲述好中国故事、传播好中国声音，促进中外民众相互了解和理解，为实现中国梦营造良好环境。”2014年6月6日，习近平总书记在会见第七届世界华侨华人社团联谊大会代表时强调。\n党的十八大以来，各地方和有关部门加强侨务文化宣传工作，积极传承和弘扬中华文化，不断努力提升国家文化软实力。\n挑选布料、填充药草、缝合香囊……4月24日，40名在桂留学生在广西华侨学校体验制作技艺，感受壮族非遗文化的魅力。当天，“海外华裔青少年中华文化体验营”开营仪式在广西华侨学校启动，100多名来自泰国、柬埔寨、老挝、印尼、越南、缅甸的华裔青少年在线上分会场参加活动。活动旨在帮助广大华裔青少年加深对祖（籍）国的了解，成为中华文化同世界各国文化交流互鉴的积极促进者。\n“学好中华文化，传承中华文化，讲好中国故事，是我们海外华裔青少年的共同责任。这次活动是我们进一步了解中华文化，体验壮乡民俗的好机会。同时，我希望能有机会参加线下活动，‘零距离’感受中华文化的魅力。”线上营员代表陈婉妹说。\n近年来，各地方和有关部门积极拓展海外华文教育工作。召开世界华文教育大会，引领带动华文学校朝标准化、正规化、专业化、信息化方向发展。发挥国内华文教育基地院校的主体作用，多层次举办“中国寻根之旅”夏（冬）令营、中华文化大乐园等文化体验活动。推动国际中文教育与海外华文教育协调发展，为各国华校培养专业中文教育人才。\n博大精深的中华文化是海内外中华儿女共同的魂。自2002年春节起，英国伦敦华埠商会在伦敦最大的中心广场特拉法加广场连续举办华埠春节巡游庆典，已成为亚洲以外规模最大的中国春节庆祝活动，深受在英华侨华人和当地民众的喜爱。载有大本钟、市政厅、中国长城、熊猫等中英两国特色文化符号的花车巡游、文艺汇演、庙会展销、舞龙舞狮、中华美食等精彩节目，每年都吸引了来自世界各地的数十万民众观看。\n这是海外侨胞大力推动中华文化海外传播的一个典型案例。通过做优做强“欢乐春节”“文化中国”“亲情中华”等系列品牌活动，海外侨胞发挥文化传承的独特作用，积极推动中华文化走出去，提升中华文化影响力。连续多年举办全球华侨华人春节大联欢电视晚会、全球华侨华人新春云联欢、全球华校网络春晚、全球华人艺术展等文化活动，进一步扩大海外侨胞的覆盖面和受益面。汇聚华侨华人艺术精英，引导支持以华星艺术团为代表的海外侨界文化团体在春节、中秋、国庆等节点开展本土化中华文化活动。\n积极发起“暖侨行动”，加强为侨服务体系建设\n鼓励华侨回乡安居，积极改善住房市场供需结构，进一步优化商品房销售管理方式；引导侨商回乡创业，开展“越洋出海、双招双引”活动，出海考察招商，举行招商项目推介会；优化华侨寄递服务，开展寄递优惠活动，推出国际快递价格优惠举措为海外华侨寄递减负……这是浙江青田县《2023年“暖侨惠侨”专题活动实施方案》的部分内容。近段时间，全国多地陆续推出惠侨暖侨服务举措，通过多种方式表达对侨胞的关心慰问。\n新时代十年，各级侨务工作者始终牢记习近平总书记“当好海外侨胞和归侨侨眷的贴心人，成为侨务工作的实干家”的重要嘱托，持续加强各层级、各领域为侨服务体系建设，致力于将新时代祖（籍）国的发展成果转化为侨胞们实实在在的安全感、获得感和归属感。\n——不断完善惠侨政策举措。建成出入境证件身份认证平台，为华侨提供身份核验，有效解决华侨持护照在国内办理事务不便利问题；实施对外籍华人申请多次签证、长期居留和永久居留的便利政策；实施便利境外中国公民办理业务的6项政策措施，为华侨办理驾驶证、身份证及出入境等业务提供便利；制定印发华侨子女接受义务教育、华侨学生接受高中阶段教育、普通高等学校招收华侨学生等政策文件，依法保障华侨子女及华侨学生的受教育权；认真落实华侨参保有关政策，将符合参保条件的华侨纳入社会保险覆盖范围，明确办理退休手续后出国定居或者加入外国国籍的，可以享受社会保险待遇。\n——推进建设国内为侨公共服务体系。制定国内为侨公共服务体系建设指导意见，指导各地推进为侨公共服务体系建设。各级地方政府行政服务大厅设立涉侨办事窗口。在全国创建约1000家社区侨务工作示范点，设立“侨之家”“侨胞之家”等为侨服务平台，不断夯实为侨服务的基层力量，打通为侨服务“最后一公里”。推动84个华侨农场实现“体制融入地方、管理融入社会、经济融入市场”，妥善解决了华侨农场改革发展的历史遗留问题。深入开展侨商维权工作，组建“为侨资企业服务法律顾问团”，打造依法维护侨商合法权益专业组织，推动协助解决纠纷争端，为侨商安心投资发展创造有利条件。\n——不断深化海外为侨服务工作。引导海外侨团强化为侨服务功能，贴近侨胞特别是困难群体需求，提供关爱帮扶和维权救助服务。遴选国内公证机构与驻外使领馆共同开展远程视频公证试点，满足境外公民跨境办理公证事务的需求。成功组织19次海外中国公民撤离行动，处理涉境外中国公民重大领事保护案件上百起，12308领保热线受理来电超过290万通；在中国领事服务网等平台及时发布各国风险等级评估和应对安全提醒，持续提升公民风险意识和自救能力。\n“团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦。”在以习近平同志为核心的党中央的坚强领导下，新时代侨务工作必将焕发出新的生机与活力，形成同圆共享中国梦的强大力量。"
  },
  {
    "title": "截至3月底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-01.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者丁怡婷）内蒙古鄂尔多斯，全球最大规模“沙戈荒”风电光伏基地项目建设正忙；福建福清，“华龙一号”全球首堆示范工程通过竣工验收；海南文昌海域，我国首座深远海浮式风电平台“海油观澜号”完成海上安装……今年以来，一批非化石能源项目加速推进，能源绿色低碳转型成效显著。\n中国电力企业联合会近日发布的报告显示：截至3月底，全国全口径发电装机容量26.2亿千瓦，其中非化石能源发电装机容量13.3亿千瓦，同比增长15.9%，占总装机容量比重为50.5%，首次超过50%。具体看，水电4.2亿千瓦，核电5676万千瓦，并网风电3.76亿千瓦，并网太阳能发电4.3亿千瓦，形成了多元化清洁能源供应体系。\n非化石能源发电投资较快增长。一季度，全国主要发电企业电源工程完成投资1264亿元，同比增长55.2%，其中非化石能源发电投资1140亿元，同比增长62.8%，占电源投资的比重达到90.2%。具体看，太阳能发电、核电、风电投资同比分别增长177.6%、53.5%、15%。\n非化石能源发电技术走在前列。我国风电、光伏关键零部件占到全球市场份额的70%，百万千瓦级水电机组建造能力领跑全球，核电形成了自主品牌的“华龙一号”“国和一号”等三代大型先进压水堆技术。1—2月，全国光伏多晶硅、组件产量同比增长均超过60%，晶硅电池产品出口同比增长超过156%。\n据国家能源局介绍，下一步要持续推动能源生产消费方式绿色转型，加快主体能源由化石能源向非化石能源转变，力争未来五年，非化石能源消费比重年均增长1个百分点；到2035年，新增电量80%来自非化石能源发电。"
  },
  {
    "title": "成渝地区双城经济圈强化公共服务共建共享",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-01.htm",
    "date": "2023-05-08",
    "content": "前不久，在重庆市工作的四川省遂宁市居民仲宪昌申办社保事项，发现自己的社保卡遗失，“回遂宁补办，来回至少大半天，耽误事呢！”\n在朋友提醒下，仲宪昌来到住所附近的重庆市南岸区社保中心“川渝通办”服务窗口，提交了身份证等信息，仅用1分钟便完成补办手续，坐等社保卡邮寄上门。\n2020年1月3日，习近平总书记主持召开中央财经委员会第六次会议强调，大力推动成渝地区双城经济圈建设。会议要求“强化公共服务共建共享”。\n3年多来，重庆牢记总书记嘱托，优化公共服务，推动成渝地区双城经济圈建设走深走实。携手四川，重庆在政务服务跨省通办的基础上推动“川渝通办”，先后发布3批次共311项“川渝通办”事项清单，推动同一便民事项在川渝两地无差别受理、同标准办理、行政审批结果互认。\n过去，在川渝两地办理同一桩事项，所需材料、办理时限等有所不同。2021年4月，川渝两省市政府办公厅联合印发政务服务“川渝通办”工作规程，规范通办流程、申请材料、办理时限等标准，企业和群众进一扇门即可办两地事。\n在重庆开州区，四川达州市居民异地医保事项“一站式”办理；在四川邻水县高滩镇便民服务中心，重庆渝北区居民刘鑫宇夫妇为刚满月的孩子快捷办理户口手续；在重庆市图书馆，四川居民可轻松入馆借阅……受益于“川渝通办”，重庆、四川两地居民获得感提升。\n从民生事项到经济领域，“川渝通办”的覆盖面越来越广。\n“异地办理营业执照，从提交手续到领取执照，只花了两小时。”在重庆高新区政务服务中心，四川精蛟企业管理有限公司负责人张蜜说，过去需专门派人去成都，办完至少得一周时间。如今，川渝两地建立“市场准入异地同标”便利化准入机制，公司免去了两地奔波的麻烦，省时省事省心。\n自川渝两地推动市场准入异地同标以来，累计有4.63万个经营主体往来川渝兴办企业，两地营业执照互办互发实现“一日办结”。\n“政府多用心，企业和群众更省心。”重庆市政府办公厅副主任邓远峰表示，川渝两地协同配合，聚焦经营主体发展、百姓办事的堵点和难点，着力打破行政壁垒、优化营商环境、提升服务水平，服务成渝地区双城经济圈建设。\n数据多跑路，群众少跑腿。川渝两地着力推进系统联通和数据共享，推动“渝快办”平台、“天府通办”平台与国家部委业务系统联通，打通数据共享通道，实施更多场景电子化应用。目前，已实现公安、人社、交通和自然资源等44个部门317类数据资源的落地共享，“渝快办”“天府通办”平台累计归集电子证照数据1.7亿条。\n电子证照让两地企业和群众办事更方便：遇到执法检查，打开手机就能展示电子驾照；在外住酒店，使用电子身份证就能办理入住手续；企业办事员不必带着公章、纸质材料外出，线上上传文件就能加盖电子印章……此外，居住证、不动产登记证明、食品经营许可证等34项电子证照将实现川渝亮证互认。\n截至2022年底，川渝两地累计办件量（含查询访问类）超过1300万件次，日均近2万件次，让企业和群众享受到更多便利，有力助推经济社会高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-01.htm",
    "date": "2023-05-08",
    "content": "五月五日，广东深圳赤湾港集装箱码头停泊着大型集装箱船，桥吊作业繁忙。\n陈志强摄（影像中国）"
  },
  {
    "title": "使人享其行、物畅其流（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-01.htm",
    "date": "2023-05-08",
    "content": "近日，多个交通物流领域相关数据公布。看交通，“五一”假期，全国铁路、公路、水路、民航发送旅客总量超2.7亿人次，日均发送量比2022年同期增长162.9%。看物流，4月份，中国物流业景气指数为53.8%，基础继续巩固；电商物流总业务量和农村电商业务量实现连续4个月上涨。一系列数据彰显流动中国的旺盛活力，映照经济发展回升向好的良好态势。\n一头连着生产、一头连着消费，交通物流是畅通国民经济循环的重要一环，是维护人民群众正常生产生活秩序、促进产业链供应链稳定、服务经济社会改革发展稳定的重要基础。便捷畅通的交通运输条件，能够有效降低运输成本，促进人才、资金、技术等各类生产要素流动、聚集，激发市场活力，为经济社会发展提供有力支撑。这要求我们不断加快完善现代综合交通运输体系，把交通优势转化为发展动能。\n习近平总书记强调：“坚持创新驱动，增强发展动能”“使人享其行、物畅其流”。今天，从智慧公路到智慧港口，从无人网约车到分拣机器人，各种新技术、新业态蓬勃兴起，为交通物流行业发展打开了新的空间。注重科技赋能，大力发展智慧交通和智慧物流，推动大数据、互联网、人工智能、区块链等新技术与交通行业深度融合，必能促进交通运输提效能、扩功能、增动能，让流动中国始终充满繁荣发展的活力。"
  },
  {
    "title": "绿色新农居  安全且舒适（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-02.htm",
    "date": "2023-05-08",
    "content": "去年年末，住房和城乡建设部公布首批装配式建筑发展可复制推广经验清单，总结各地装配式建筑在创新发展等方面的经验做法。采用预制部品部件，在工地装配而成，装配式建筑的推广普及有助于提高工程质量安全、降低资源能源消耗、减少扬尘噪声污染和建筑垃圾、缩短工期提高效益。如今，装配式建筑也开始向农村地区推广。河北省去年启动装配式农村住房建设试点，开展情况如何？记者近日在当地一探究竟。\n——编  者\n\n阳光正好，河北省石家庄市藁城区康村文化广场边的一处院子，迎来了几名邻村来的“游客”。摸摸墙面、敲敲声响，走进屋感受室内温度。“自打我搬进来，就吸引了周边不少村民来参观。”院子主人陈同辉笑着说。\n米白墙面、棕色屋檐，一栋普通的两层农房，为何有这样的吸引力？奥秘藏在墙体里。“咱家屋子可不是红砖垒起来的，而是一块块白色模块‘搭’起来的。”去年8月，陈同辉住进了这栋河北省“装配式示范农房”。新房坚固、冬暖夏凉，舒适安全的住房体验直接带动了康村建房“新时尚”。仅今年春天，康村便有4户村民动工建设装配式农房。\n让村居建设更绿色，让农村住房更安全，让村民生活更舒适。去年，河北省启动了装配式农村住房建设试点，在37个县（市、区）建设了500户示范户，通过示范效应，口口相传，逐步推广装配式农村住房建造形式。“今年，全省将再建成500户适用、安全、节能、美观的装配式示范农房，加快传统农房建造方式转型，不断提升农村住房品质。”河北省住建厅村镇建设促进中心副书记马锐说。\n建得快结构稳，居住体验更舒适\n陈同辉从未想过，建房子原来可以这么快。“去年2月开工，8月就入住了。”而在传统农房建设中，同样半年，却只是红砖墙体晾晒所需时间。“红砖潮湿，需要晾干后才能进行粉刷装修，否则入住后碰上阴雨天，很容易返潮，导致墙体开裂。”陈同辉说，而装配式农房就没有这个“烦恼”，主体建设完成后便可直接开展墙面粉刷。\n建设快只是装配式农房的一个优势，真正吸引人的还属稳固的房屋结构和舒适的居住体验。“一个个模块式的建筑构件像积木一样严丝合缝地搭在一起，中心浇上十几厘米厚的混凝土层，还叠加好几层钢筋，瓷实！”建房前，陈同辉专程去建造企业的一处施工现场观摩。准备拆建前，企业还派专业人员上门测量设计。“建设有图纸，每一个细节都经过科学的规划，不像传统砖混房，全凭老师傅的个人经验，一边建一边改都是常有的事。”陈同辉说。\n安全有保障，居住更舒适。廊坊市香河县卸甲庄村，村民李淑芬正在和邻居算账：去年冬天，家里220平方米的两层楼房室内温度20多摄氏度，平均一天电费不到10元钱；而邻居家占地不到80平方米的一层小瓦房，一天下来室内温度不到20摄氏度，但费用却要花去4倍还多。“同样使用空气能热泵来供暖，装配式农房保温性能更好，耗电量更低。建房时多出的钱，几个供暖季就能省回来！”李淑芬说。此外，按照规范严格施工的装配式农村住房达到抗震设防8级要求，使用寿命也更长。\n沿用城市建筑的剪力墙结构，实现保温层与墙体一体化；实行抗震节能农房改造，给予示范户资金补贴……“无论是保温效果、抗震性能还是空间布局，装配式农房都远胜传统的砖混农房。”马锐说，近年来，为了提升农村住房品质，河北多举措鼓励、支持装配式农房建设，装配式农村住房数量逐步增加。据统计，2021年至2022年年底，全省共有4200余户农户自建了装配式住房。\n预制建筑构件，生产建设有标准\n石家庄市灵寿县，河北安能绿色建筑科技有限公司装配式农房构件生产厂房内，数十名工人正在紧张忙碌。\n放置模块骨架钢筋，按顺序依次灌浆，排队进入喷淋操作间烘干，最后拆模摆放……装配式农房构件生产线长达50米，两三个小时便可完成上百个模块的制作。“我们生产的是桁架连接式墙体模块，通过钢筋桁架连接双层模板，保证了建筑抗震安全。”董事长张学勇介绍，今年以来，公司已接到100余户农房生产建设订单。\n作为国家装配式建筑产业基地，2018年起，安能率先开启了装配式农村住房模块的研究和生产。“在确保模块结构稳固安全的前提下，降低生产成本，是我们的研究方向。”张学勇说，对大部分农户来说，建设造价是选择建设形式时的一大考量。“公司组建研发团队，不断优化模块结构，同时开展了大量的试验，对模块抗拉性、防火性能等进行一一验证。”张学勇说，“后期，我们还将研发新型模具、提高标准化程度和产能。”\n在廊坊市香河县，香河容大建筑工程有限公司的小展厅内，一排高精度、高质量的白色建筑模块引人注目。“我们将模块及模块生产使用的所有材料都进行了展示，方便农户了解选用。”总经理刘志新说。2018年5月，在外出学习、市场调研后，他瞄准广阔的民建房市场，成立公司，专注于装配式农村住房的模块生产和建设。从当初鲜有人知，到如今业务开拓省外，公司已建设近600户装配式农房。\n随着装配式建设形式在农村地区的推广，仅在香河县，像容大这样专注于装配式农村住房模块研发、生产、设计、施工的公司便有12家。为了助力企业良性发展，保证模块安全性能，河北省住建厅先后出台了桁架连接装配式墙体模块应用技术标准等标准规程，持续规范模块制作与应用。\n“建筑模块工厂预制，流水线作业、标准模具生产，更有利于实现农村住房建设标准化，进一步保障农村群众‘住有安居’。”马锐表示，为确保建设质量，今年河北计划以省标形式出台装配式农村住房建设标准，进一步明确设计、施工、验收要求，规范建设行为。\n强化工匠培训，施工作业更规范\n横平竖直摆好第一层模块，然后一块一块对准卡槽往上码……香河县西南街村西南方向的农房施工现场，建筑工人李连贵正细心地将一块块白色空心模块像“搭积木”一样搭建起来，没多久，一面墙体雏形便初步显现。\n“以前建房砌砖老得猫着腰，现在模块建房，一层层往上码，不仅轻松，速度还快。”李连贵从事农房建设十几年，4年前经过公司培训，正式成为装配式农房建设模块工。“模块建房专业化和精确度要求更高，就拿码模块来说，必须严格按照图纸下模，差一厘米都不行。”\n正因此，装配式农房建设模式对工种专业化要求更高，模块工、钢筋工、木工、水泥工等分工有序。“所有工人都必须具备看图纸作业的基本能力。”刘志新说，企业需要建立专业施工团队，推动传统农房建筑工人向产业化工人转型升级。\n为了确保建设质量，河北强化人员培训，依托装配式建筑生产企业、试点示范项目等，多形式开展企业技术人员、施工建设人员等技能培训。“我们目前正在全面开展农村建筑带头工匠培训和认定工作。培训合格后的农村建筑带头工匠将被录入建筑工匠管理系统，纳入管理范围。通过发挥带头工匠作用，不断提升装配式农村住房建设工程的质量水平。”马锐说。\n检查有无按照图纸施工，确认模块拼装是否牢固，查看钢筋扣绑正确与否……距离西南街村不远处，东马家窝村东北角的施工现场，38岁的王志平正在进行施工检查和技术指导。作为一名带头工匠，王志平需要负责各施工现场关键节点的验收和施工工艺等技术指导工作。\n“农村建筑工匠有着至关重要的主导和引领作用。”马锐说，“下一步，我们将不断丰富培训形式和培训内容，建立完善农村建筑工匠管理制度，不断提高农村建筑工匠的技能水平，确保装配式农村住房施工质量。”"
  },
  {
    "title": "同圆共享中国梦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-02.htm",
    "date": "2023-05-08",
    "content": "习近平总书记强调：“实现中华民族伟大复兴，需要海内外中华儿女共同努力。把广大海外侨胞和归侨侨眷紧密团结起来，发挥他们在中华民族伟大复兴中的积极作用，是党和国家的一项重要工作。”\n侨务工作是党和国家一项长期性、战略性工作，始终与国家发展大局息息相关，与经济社会发展紧密相连，在我国革命、建设和改革开放各个历史时期，都发挥了重要而独特的作用。党的十八大以来，以习近平同志为核心的党中央高度重视侨务工作，习近平总书记多次对做好侨务工作作出新的部署、提出新的要求，为做好侨务工作提供了科学指引和根本遵循。\n加强团结联谊，侨智侨资优势尽显\n“我们的改革开放和发展建设事业同大批心系桑梓、心系祖国的华侨是分不开的。”2020年10月13日，习近平总书记在广东汕头侨批文物馆考察，听取侨批历史和潮汕华侨文化介绍时指出。\n近年来，汕头充分发挥侨乡优势，引进侨智侨资，打造世界潮汕华侨精神家园，成功促成国家级平台华侨经济文化合作试验区“侨梦苑”、“海智计划”落户汕头，成为国际化侨商产业聚集区和华侨华人创新创业基地。\n汕头的实践是新时代十年侨务工作取得显著成效的缩影。党的十八大以来，各地方和有关部门全面贯彻党和国家侨务工作方针政策和涉侨法律法规，紧紧围绕国家发展大局，密切与海外侨胞和归侨侨眷联系，大力推动海外侨胞参与我国各领域交流合作，不断深化为侨服务各项举措。\n——加强顶层设计和整体谋划，顺利推进侨务工作体制机制改革。\n落实2018年党和国家机构改革要求，圆满完成侨务工作机构改革任务，国务院侨办整体并入中央统战部，对外保留国务院侨办牌子。地方各级侨办参照中央机构改革模式，并入同级党委统战部，统筹开展侨务工作。通过机构改革的系统性重塑，进一步落实了党对侨务工作的领导，有效整合了侨务资源，激发了涉侨部门内生动力，形成了上下协同、前后协作、内外协调的大侨务工作格局，有效提升了侨务工作的系统性和整体性。\n——加强团结引导，不断发展和壮大海外友好力量。\n各地方和有关部门深化与海外侨胞的广泛联谊，举办“世界华侨华人社团联谊大会”“世界华裔杰出青年华夏行”，支持举办“世界广东同乡联谊大会”“世界福建同乡恳亲大会”等活动，通过发挥地缘、亲缘优势，进一步密切与海外侨胞的联系。引导海外侨胞坚定支持一个中国原则和“九二共识”，推动反“独”促统运动深入发展。\n——发挥侨智侨资优势，有力服务国家经济社会发展。\n各地方和有关部门把促进华侨华人事业发展与服务科教兴国战略、人才强国战略、创新驱动发展战略和区域协调发展战略等国家重大战略紧密结合，着力加大引进侨智侨资力度。\n持续举办华侨华人创业发展洽谈会、中国西部海外高新科技人才洽谈会、中国国际人才交流大会、创业中华等各类引智活动。推动落实服务海外人才各项便利化举措，推行外国人来华工作许可与居留许可“一口受理、并联审批”，积极为海外人才在华工作生活营造良好发展环境。\n出台外商投资法及其条例，全面实施外资准入前国民待遇加负面清单管理制度和外商投资信息报告制度，7次修订外资准入负面清单，大幅放宽外资准入限制，持续扩大鼓励外商投资范围，加强对侨资企业的服务保障，持续加大吸引侨资的工作力度。分别举办两届世界华侨华人工商大会和中国侨商投资大会，鼓励重要侨商参与我国经济高质量发展。支持在海内外举办世界华商大会，鼓励海外华商与祖（籍）国开展经贸交流和深度合作。\n传承和弘扬中华文化，提升国家文化软实力\n中华文明有着5000多年的悠久历史，是中华民族自强不息、发展壮大的强大精神力量。我们的同胞无论生活在哪里，身上都有鲜明的中华文化烙印，中华文化是中华儿女共同的精神基因。\n“希望大家继续弘扬中华文化，不仅自己要从中汲取精神力量，而且要积极推动中外文明交流互鉴，讲述好中国故事、传播好中国声音，促进中外民众相互了解和理解，为实现中国梦营造良好环境。”2014年6月6日，习近平总书记在会见第七届世界华侨华人社团联谊大会代表时强调。\n党的十八大以来，各地方和有关部门加强侨务文化宣传工作，积极传承和弘扬中华文化，不断努力提升国家文化软实力。\n挑选布料、填充药草、缝合香囊……4月24日，40名在桂留学生在广西华侨学校体验制作技艺，感受壮族非遗文化的魅力。当天，“海外华裔青少年中华文化体验营”开营仪式在广西华侨学校启动，100多名来自泰国、柬埔寨、老挝、印尼、越南、缅甸的华裔青少年在线上分会场参加活动。活动旨在帮助广大华裔青少年加深对祖（籍）国的了解，成为中华文化同世界各国文化交流互鉴的积极促进者。\n“学好中华文化，传承中华文化，讲好中国故事，是我们海外华裔青少年的共同责任。这次活动是我们进一步了解中华文化，体验壮乡民俗的好机会。同时，我希望能有机会参加线下活动，‘零距离’感受中华文化的魅力。”线上营员代表陈婉妹说。\n近年来，各地方和有关部门积极拓展海外华文教育工作。召开世界华文教育大会，引领带动华文学校朝标准化、正规化、专业化、信息化方向发展。发挥国内华文教育基地院校的主体作用，多层次举办“中国寻根之旅”夏（冬）令营、中华文化大乐园等文化体验活动。推动国际中文教育与海外华文教育协调发展，为各国华校培养专业中文教育人才。\n博大精深的中华文化是海内外中华儿女共同的魂。自2002年春节起，英国伦敦华埠商会在伦敦最大的中心广场特拉法加广场连续举办华埠春节巡游庆典，已成为亚洲以外规模最大的中国春节庆祝活动，深受在英华侨华人和当地民众的喜爱。载有大本钟、市政厅、中国长城、熊猫等中英两国特色文化符号的花车巡游、文艺汇演、庙会展销、舞龙舞狮、中华美食等精彩节目，每年都吸引了来自世界各地的数十万民众观看。\n这是海外侨胞大力推动中华文化海外传播的一个典型案例。通过做优做强“欢乐春节”“文化中国”“亲情中华”等系列品牌活动，海外侨胞发挥文化传承的独特作用，积极推动中华文化走出去，提升中华文化影响力。连续多年举办全球华侨华人春节大联欢电视晚会、全球华侨华人新春云联欢、全球华校网络春晚、全球华人艺术展等文化活动，进一步扩大海外侨胞的覆盖面和受益面。汇聚华侨华人艺术精英，引导支持以华星艺术团为代表的海外侨界文化团体在春节、中秋、国庆等节点开展本土化中华文化活动。\n积极发起“暖侨行动”，加强为侨服务体系建设\n鼓励华侨回乡安居，积极改善住房市场供需结构，进一步优化商品房销售管理方式；引导侨商回乡创业，开展“越洋出海、双招双引”活动，出海考察招商，举行招商项目推介会；优化华侨寄递服务，开展寄递优惠活动，推出国际快递价格优惠举措为海外华侨寄递减负……这是浙江青田县《2023年“暖侨惠侨”专题活动实施方案》的部分内容。近段时间，全国多地陆续推出惠侨暖侨服务举措，通过多种方式表达对侨胞的关心慰问。\n新时代十年，各级侨务工作者始终牢记习近平总书记“当好海外侨胞和归侨侨眷的贴心人，成为侨务工作的实干家”的重要嘱托，持续加强各层级、各领域为侨服务体系建设，致力于将新时代祖（籍）国的发展成果转化为侨胞们实实在在的安全感、获得感和归属感。\n——不断完善惠侨政策举措。建成出入境证件身份认证平台，为华侨提供身份核验，有效解决华侨持护照在国内办理事务不便利问题；实施对外籍华人申请多次签证、长期居留和永久居留的便利政策；实施便利境外中国公民办理业务的6项政策措施，为华侨办理驾驶证、身份证及出入境等业务提供便利；制定印发华侨子女接受义务教育、华侨学生接受高中阶段教育、普通高等学校招收华侨学生等政策文件，依法保障华侨子女及华侨学生的受教育权；认真落实华侨参保有关政策，将符合参保条件的华侨纳入社会保险覆盖范围，明确办理退休手续后出国定居或者加入外国国籍的，可以享受社会保险待遇。\n——推进建设国内为侨公共服务体系。制定国内为侨公共服务体系建设指导意见，指导各地推进为侨公共服务体系建设。各级地方政府行政服务大厅设立涉侨办事窗口。在全国创建约1000家社区侨务工作示范点，设立“侨之家”“侨胞之家”等为侨服务平台，不断夯实为侨服务的基层力量，打通为侨服务“最后一公里”。推动84个华侨农场实现“体制融入地方、管理融入社会、经济融入市场”，妥善解决了华侨农场改革发展的历史遗留问题。深入开展侨商维权工作，组建“为侨资企业服务法律顾问团”，打造依法维护侨商合法权益专业组织，推动协助解决纠纷争端，为侨商安心投资发展创造有利条件。\n——不断深化海外为侨服务工作。引导海外侨团强化为侨服务功能，贴近侨胞特别是困难群体需求，提供关爱帮扶和维权救助服务。遴选国内公证机构与驻外使领馆共同开展远程视频公证试点，满足境外公民跨境办理公证事务的需求。成功组织19次海外中国公民撤离行动，处理涉境外中国公民重大领事保护案件上百起，12308领保热线受理来电超过290万通；在中国领事服务网等平台及时发布各国风险等级评估和应对安全提醒，持续提升公民风险意识和自救能力。\n“团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦。”在以习近平同志为核心的党中央的坚强领导下，新时代侨务工作必将焕发出新的生机与活力，形成同圆共享中国梦的强大力量。"
  },
  {
    "title": "让乡亲们住上安心房（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-02.htm",
    "date": "2023-05-08",
    "content": "与红墙青瓦的传统农房相比，装配式建筑安全性强、建设速度快、更绿色环保，且能满足大多数农村群众的居住期望。但出于成本、习惯等因素，这一形式在农村地区尚有待推广。\n现有条件下，怎样进一步提高装配式农房的普及度？\n降低成本是关键。装配式农房优势明显，相关企业要“扬长补短”，因地制宜、就地取材，同时加大对新型建筑工匠的培训力度、引进推广自动化技术，从而减少材料、运输和人力等成本。政府要加大财政扶持力度，引导装配式建筑市场拓展下沉。\n制定标准是前提。目前，上海、安徽、湖北等地已出台部门规章和地方性条例，从自建房规划管控、宅基地审批、房屋安全使用等多方面提出了具体措施和细则，让合理用地、安全建房有规可依。\n加强监管是保障。对于城乡接合部、城中村等重点区域，相关责任单位要定期开展检查、及时整改，可在当地选聘一批有建房施工经验的乡村工匠担任房屋监管员，充实基层监管队伍；借助大数据技术，建立农村自建房信息管理平台和安全隐患动态反馈机制等。\n住房乃安居之本，房屋安全关系着人民生命财产安全。只有牢牢守住安全底线，各方形成合力，才能让乡亲们住得安心、住得舒心。"
  },
  {
    "title": "防城港核电站四号机组冷试成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-02.htm",
    "date": "2023-05-08",
    "content": "本报南宁5月7日电  （记者庞革平）5月6日，广西防城港核电站4号机组冷态功能试验顺利完成，机组将全面转入热试准备阶段。防城港核电站是我国西部首个核电项目，规划建设6台百万千瓦级核电机组，其中二期工程3、4号机组采用我国自主知识产权的华龙一号三代核电技术。\n4号机组4月28日启动冷试，标志着由安装阶段全面转入调试阶段。冷态功能试验是核电厂大型综合专项调试试验，主要目的是验证一回路系统和设备及其辅助管道在高压下的各项性能，并在各压力平台下进行主系统和辅助系统的相关试验，是对整个反应堆性能的一次全面“体检”。据介绍，项目团队后续将统筹做好热试、装料长周期主线推进安排，整个机组预计2024年上半年实现投产。"
  },
  {
    "title": "小麦赤霉病防控已实施3.53亿亩次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-02.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者郁静娴）近期江淮、黄淮海等小麦主产区出现强降雨天气，气象预报未来10天仍有多个降雨过程，小麦赤霉病发生流行风险加大。日前，农业农村部下发紧急通知，要求各地在前期防控取得初步成效的基础上，持续抓好赤霉病防控，保障小麦稳产丰收。\n据悉，在各级党委政府高度重视、农业农村部门加强组织发动、植保机构强化指导服务下，广大农民积极响应，已实施小麦赤霉病“见花打药”“雨后补防”面积3.53亿亩次，防控取得了阶段性成效。当前仅在沿江、豫南、陕南等局部田块零星查见病穗，发生面积295万亩，显著低于常年、同比减少44%。"
  },
  {
    "title": "以中国式现代化推动人类整体进步（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-03.htm",
    "date": "2023-05-08",
    "content": "“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话，备受全球关注。\n在中国共产党的坚强领导下，万众一心踏上新征程的中国，正在以中国式现代化全面推进中华民族伟大复兴，坚定不移推动高质量发展和高水平开放，坚定不移维护世界和平、促进共同发展，携手各方推动构建人类命运共同体。这不仅为当今动荡世界提供了最重要的稳定性、为世界的和平与发展事业注入最强劲的正能量，也为人类全面认识现代化道路、探索更好社会制度提供了中国方案。\n“向世界展示了现代化的道路不只一条”\n一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色。党的二十大报告明确概括了中国式现代化是人口规模巨大的现代化、是全体人民共同富裕的现代化、是物质文明和精神文明相协调的现代化、是人与自然和谐共生的现代化、是走和平发展道路的现代化这5个方面的中国特色，深刻揭示了中国式现代化的科学内涵，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。\n长期以来，尽管各国在现代化发展中互有关联，但现代化发展进程往往并不同步，推进现代化的道路和方式也各不相同。作为人类共同的探索和实践，世界现代化进程呈现多样性特点。后发国家推进现代化，可以借鉴先行者的成功经验，但照抄照搬鲜有成功者。“西方的现代化是帝国主义的现代化，世界其他地方因此而受苦。”英国政治评论员卡洛斯·马丁内斯坦言，中国式现代化不是建立在殖民扩张、帝国主义剥削和战争的基础上，其基础是中国共产党远见卓识的领导和中国人民的努力，中国式现代化“向世界展示了现代化的道路不只一条”。\n新中国成立特别是改革开放以来，中国用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定的奇迹，为中华民族伟大复兴开辟了广阔前景。反观西方国家以资本为驱动的现代化，在带来经济社会发展的同时，也造成了贫富悬殊、两极分化、精神空虚等一系列问题，困扰着经济社会的进一步发展。“现代化绝不仅仅意味着工业化或者资本积累。”玻利维亚前总统埃沃·莫拉莱斯指出，当今世界应该实现更加公平的现代化，“资本主义国家犯下的错误，我们是能够避免的。”英国48家集团俱乐部副主席基思·贝内特也认为，中国式现代化反映了世界现代化理论的发展，反映了中国的智慧、文明和历史，也反映出马克思主义在中国的应用和发展。中国式现代化并非通过剥削他国，而是通过发展自身来实现，同时帮助他国发展。“这是（与西方的）本质区别。”\n面对“现代化=西方化”的迷思，中国式现代化展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，为人类探索更好社会制度提供了中国方案。“中国走出了一条不同于西方的道路，证明西方版的资本主义和纯粹的私有经济并非金科玉律。”“中国提出的‘中国式现代化’已经成为一种不可忽视的发展道路。”“中国式现代化道路是对西方现代化道路的‘超越’。”……在国际人士看来，中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。中国式现代化为广大发展中国家独立自主迈向现代化树立了典范，为其提供了全新选择。\n“中国提出的这一大方向令人备受鼓舞”，日本社民党干事长服部良一期待中国式现代化成为世界发展典范。“中国式现代化道路是人类社会发展的一项创举。”南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃表示，中国式现代化内涵是渐进的、以发展为导向的。中国的和平发展和共同繁荣理念已经体现在中国提出的全球性倡议中。\n“与中国合作、建立经济联系是明智的决定”\n近年来，世界大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。新冠疫情影响深远，逆全球化思潮抬头，单边主义、保护主义明显上升，世界经济复苏乏力，局部冲突和动荡频发，全球性问题加剧，世界进入新的动荡变革期，人类社会面临前所未有的挑战。\n中国坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。面对国际形势新动向新特征，习近平总书记提出一系列重要新理念新倡议，深刻阐述积极应对全球性挑战的中国主张和中国方案，深刻体现了中国同各国一道建设更加美好世界的坚定决心和使命担当。\n今年2月，伴随着阿联酋海军军乐队演奏的中阿传统民乐，在两国各界代表的共同期盼中，中国海军南宁舰平稳停靠在阿联酋首都阿布扎比扎耶德港，参加在这里举行的阿布扎比国际海事防务展。在这里，中国海军与阿联酋和其他参展国海军举行专业研讨、相互参观、体育比赛等友好交流活动，并对公众开放，让国际社会再次见证了中国高举和平、发展、合作、共赢的旗帜，与各国携手并肩，在构建人类命运共同体的大道上阔步前行的坚定步伐。\n从“大写意”到“工笔画”，从落地生根到持久发展，10年来，共建“一带一路”朋友圈越来越大。通过高质量共建“一带一路”合作平台，中国式现代化不断造福沿线国家，为各国实现现代化注入新的希望。在蒙巴萨油码头竣工仪式上，肯尼亚前总统肯雅塔称赞：“中国以实际行动帮助我们推进经济社会发展议程。”在柬埔寨31号和33号公路升级改造项目开工仪式上，柬埔寨首相洪森感叹：“如果没有中国朋友帮助，柬埔寨的基建很难发展起来。”在匈塞铁路塞尔维亚贝尔格莱德—诺维萨德段通车仪式上，匈牙利总理欧尔班坦言：“与中国合作、建立经济联系是明智的决定。”\n在推进中国式现代化的过程中，中国坚定奉行独立自主的和平外交政策，坚持真正的多边主义，在和平共处五项原则基础上同各国发展友好合作，维护国际关系基本准则，维护国际公平正义，促进世界共同发展，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。“中国坚持走和平发展道路，不仅为自身的现代化建设营造了良好的国际环境，也对人类社会的发展进步产生了重大影响。”古巴国际政治研究中心中国问题专家爱德华多·雷加拉多表示。\n面对持续加重的全球和平赤字、发展赤字、安全赤字、治理赤字，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，为推动全球迈向平衡协调包容发展新阶段、迈向持久和平普遍安全的康庄大道贡献中国方案，充分彰显走和平发展道路是中国式现代化的重要特征。2月21日，中方正式发布《全球安全倡议概念文件》，阐释全球安全倡议的核心理念与原则，明确重点合作方向和平台机制，进一步展现了中国维护世界和平的责任担当、守护全球安全的坚定决心。中方相继发布《关于政治解决乌克兰危机的中国立场》《关于阿富汗问题的中国立场》文件，坚持只有基于道义和正确理念的安全，才是基础牢固、真正持久的安全。“全球安全倡议体现了中国一贯秉持的共商共建共享的全球治理观，极大地完善全球安全治理体系，有利于促进世界和平稳定，推动各国合作与发展。”泰国前副总理素拉杰·沙田泰如是说。\n“为应对全球重要挑战贡献智慧和解决方案”\n一个和平发展的世界应该承载不同形态的文明，必须兼容走向现代化的多样道路。中国认为，一国的成功并不意味着另一国必然失败，这个世界完全容得下各国共同成长和进步。我们要坚持对话而不对抗、包容而不排他，构建相互尊重、公平正义、合作共赢的新型国际关系，扩大利益汇合点，画出最大同心圆。\n“我们将以中国式现代化推动人类整体进步，以中国新发展为世界带来新机遇，为动荡的世界提供更多稳定性和确定性。”习近平主席发出的中国之声，重若万钧，引人深思。\n在国际观察人士的眼中，从共享发展机遇到分享发展经验，中国式现代化探寻出一条更加公平的发展道路，中国的发展经验对世界特别是新兴市场国家和发展中国家持续产生深远影响。“在人类历史上，还没有哪个国家能像中国一样，在这么短的时间取得如此巨大的经济成就和社会进步。”波兰前副总理、著名经济学家格热戈日·科沃德科的感叹，道出了国际观察人士的心声。中国式现代化为人类实现现代化提供新选择的同时，也为更多国家应对层出不穷的全球挑战提供了新思路。瑞士智库管理发展研究所近期撰文表示，技术进步和世纪疫情加剧了贫富差距，凸显了在全球范围内促进包容和共同富裕的迫切需要，“中国实践将为应对全球重要挑战贡献智慧和解决方案”。\n在全球性挑战面前，中国始终以人类前途命运为重，充分彰显负责任大国担当——累计派出5万多人次参加联合国维和行动，成为联合国第二大会费国和维和摊款国；累计向76个国家和地区派遣医疗队员3万人次，诊治患者2.9亿人次；向120多个国家和国际组织供应超过22亿剂新冠疫苗，向153个国家和15个国际组织提供数千亿件抗疫物资……曾走访中国多地、长期观察中国的法国国际问题专家布鲁诺·吉格认为，中国是一个和平发展的大国，“如果所有大国都能像中国一样，世界将更和平。”\n在全球性挑战面前，中国始终做全球发展的“稳定器”，不断以中国新发展为世界提供新机遇——“在这个地球上，平均每分钟有价值7300多万元人民币的货物在中国和世界其他国家之间吞吐；平均每天有40多列火车在中国与欧洲国家的约200个城市间穿梭；从门类齐全的‘世界工厂’到商机无限的‘世界市场’，中国式现代化发展惠及全球。”法国《欧洲时报》用一个个惊人的数字勾勒出中国与世界的密不可分。\n过去10年对世界经济增长的平均贡献率超过30%；对全球减贫贡献率超过70%；构建并不断扩大面向全球的高标准自由贸易区网络，成为140多个国家和地区的主要贸易伙伴；首创中国国际进口博览会，坚定不移全面扩大开放，更有效率地实现内外市场联通、要素资源共享，让中国市场成为世界的市场、共享的市场、大家的市场……中国式现代化不仅造福中国，也为世界提供更多机遇，为国际合作注入更强动力，为世界稳定繁荣作出更多贡献。\n人类生活在同一个地球，各国共处一个世界。和平、发展、合作、共赢已成为时代潮流，人类越来越成为你中有我、我中有你的命运共同体。无论世界怎样动荡变革，推动构建人类命运共同体是中国式现代化的本质要求。全球化概念首倡者之一、英国社会科学院院士马丁·阿尔布劳认为，在当今世界出现分裂趋势、经济全球化遭遇逆风时，中国以自身发展，向世界传递了难能可贵的“稳定性、可预见性和可靠性”。\n展望未来，世界有理由相信，中国共产党团结带领中国人民以中国式现代化全面推进中华民族伟大复兴，必将为构建人类命运共同体注入不竭动力，为时代潮流引领航向，为全人类进步作出更大贡献。"
  },
  {
    "title": "日本政府应停止强推核污染水排海计划（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-03.htm",
    "date": "2023-05-08",
    "content": "在没有与可能受影响的国家特别是周边邻国充分协商，且在国际原子能机构还没有对核污染水排海方案得出最终结论的情况下，日本政府和东京电力公司单方面推进相关计划的做法极不负责\n\n目前，福岛第一核电站核污染水已达130多万吨。这些核污染水含有多种放射性核素，一旦按照日本政府目前的计划排放入海，将对海洋环境造成不可预测的危害。\n东京电力公司用于处理核污染水的“多核素去除设备”不仅不能有效去除放射性氚，也无法有效去除碳14、铯、锶等放射性物质。日本今年3月发布的数据显示，经“多核素去除设备”处理后的核污染水仍有近70%不达标。东京电力公司宣称，评估表明核污染水排海计划对人和环境的影响极小。但东京电力公司相关评估的周期仅为一年，整个核污染水排海过程将持续30年，这种严重低估核污染水危害的评估结果无法令人信服。2022年2月，国际原子能机构发布的相关报告指出，鉴于目前的核污染水排海计划预计将持续30年，有必要评估第三十年的辐射剂量，考虑长寿命放射性核素的最大积累量。对于这些重要意见，东京电力公司并没有认真对待。\n相关领域专家普遍认为，长期连续的核污染水排放将对海洋环境造成严重污染。部分长寿命放射性核素可能随洋流扩散并形成生物富集效应，将额外增加环境中的放射性核素总量，给海洋环境和人体健康造成危害。由于复杂的海水流动和海底地形，放射性物质还可能在某些地方蓄积。因此，鱼类、贝类、海藻类等海洋动植物遭受的放射性污染可能远高于东京电力公司的评估。\n日本政府和东京电力公司无视日本民众对核污染水排海计划的反对，导致民众的不信任感日渐增强。早在2018年8月举行的一场核污染水排海计划说明会上，发表意见的44人中就有42人对核污染水排海持反对、谨慎的意见。在福岛县内举行的各类意见征询会上，也有许多人反对将核污染水排入海洋。在日本媒体的问卷调查中，福岛县内曾有多达七成的地方行政负责人表示反对核污染水排海。福岛县内农林业团体和观光协会也持相同反对立场。日本政府单方面决定将核污染水排海以来，日本民众持续举行集会抗议这一计划。\n在没有与可能受影响的国家特别是周边邻国充分协商，且在国际原子能机构还没有对核污染水排海方案得出最终结论的情况下，日本政府和东京电力公司单方面推进相关计划的做法极不负责。各方普遍认为，对福岛核污染水处理计划的讨论需要利益攸关方都参与其中。《防止倾倒废物及其他物质污染海洋的公约》指出，海洋环境及赖以生存的生物对人类至关重要。该公约规定，各缔约国应个别地或集体地促进对海洋环境污染的一切来源进行有效的控制，并特别保证采取一切切实可行的步骤，防止因倾倒废物及其他物质污染海洋，因为这些物质可能危害人类健康，损害生物资源和海洋生物。作为该公约缔约国，日本如今强行推进核污染水排海，是对国际法义务的无视。日本政府和东京电力公司应倾听各方意见，停止强行推进相关计划。\n（作者为日本非营利组织核能资料信息室联合代表）"
  },
  {
    "title": "中国和巴基斯坦第四次外长战略对话联合新闻稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-03.htm",
    "date": "2023-05-08",
    "content": "应巴基斯坦伊斯兰共和国外交部长比拉瓦尔·布托·扎尔达里邀请，中国国务委员兼外交部长秦刚于2023年5月5日至6日首次对巴基斯坦进行访问。2023年5月6日，两位外长在伊斯兰堡共同主持第四次中巴外长战略对话。\n双方就中巴关系以及两国政治、战略、经济、安全、教育、文化等各领域合作全面对表，并就共同关心的国际地区问题交换意见。\n巴方祝贺中国全国两会胜利闭幕，祝愿中国新一届领导集体带领中国人民在建设富强繁荣的社会主义现代化国家事业中取得更大成就。巴方坚定同中方一道持续深化两国关系。\n双方忆及2022年11月巴基斯坦总理夏巴兹访华期间两国领导人达成的重要共识，同意在国际地区局势深刻演变之际进一步深化中巴战略合作。双方对两国高层交往日益频密的势头表示满意，重申两国重要部门间交流互动十分重要。\n双方强调中巴友谊是历史的必然和两国的一致选择。作为全天候战略合作伙伴，中巴彼此高度信任，“铁杆”友谊在两国国内享有最广泛支持。\n双方同意在涉及彼此核心利益问题上继续坚定相互支持。中方重申将巴基斯坦置于周边外交优先位置，坚定支持巴方维护主权、独立和领土完整，坚定支持巴方实现国家团结、社会稳定和经济繁荣。巴方重申坚定奉行一个中国政策，在台湾、涉疆、涉藏、涉港和南海等所有涉华核心利益问题上坚定支持中国。\n双方欢迎中巴经济走廊启动10周年，肯定中巴经济走廊是“一带一路”示范性工程，促进了巴基斯坦经济社会发展、就业扩大和民生改善。双方重申致力于推动走廊高质量发展，满意地注意到走廊项目正在稳步推进。双方重申巴1号铁路干线升级改造项目是走廊框架下重要项目，同意推动该项目尽早实施。双方同意积极推进卡拉奇环城铁路项目，加强农业、科技、信息技术、可再生能源等重点领域合作。\n双方回顾了中巴友谊医院和瓜达尔新国际机场等项目进展情况。双方重申决心将瓜达尔港建设成为高质量港口、地区贸易中心和互联互通枢纽。\n双方认为工业化对巴经济长期可持续发展至关重要，同意根据《中巴产业合作框架协议》精神，积极推进产业合作。双方重申，中巴经济走廊是开放包容、合作共赢的平台，欢迎第三方参与走廊建设并从中受益。\n巴方感谢中方提供的经济金融支持，感谢中方为巴洪灾灾后重建和恢复予以慷慨援助。\n双方重申坚决打击一切形式的恐怖主义。中方肯定巴方为打击恐怖主义和极端主义作出的努力和牺牲，赞赏巴方采取措施保护中国在巴人员、机构和项目安全，并抓捕、判决达苏恐袭、卡拉奇孔子学院恐袭等案件中对中方人员施袭的凶手。双方同意进一步加强和拓展安全反恐合作。\n双方回顾了在联合国、上海合作组织等多边机制中就国际地区问题开展的合作，同意进一步加强协调配合，维护共同利益。双方重申坚持《联合国宪章》宗旨和原则，支持多边主义、自由贸易和互利共赢。\n巴方支持中方提出的全球发展倡议、全球安全倡议。双方愿在双、多边层面推动相关合作。巴方欢迎中方提出的全球文明倡议。\n双方强调维护南亚和平稳定的重要性，以及解决所有未决争议的必要性。巴方向中方通报查谟和克什米尔地区形势最新发展。中方重申，克什米尔问题是历史遗留下来的争议，应根据《联合国宪章》和安理会有关决议以及双边协定，通过和平方式妥善解决。双方反对任何导致局势复杂化的单边行动。\n双方强调，阿富汗和平稳定对本地区经济社会发展、互联互通与繁荣至关重要，呼吁各利益攸关方共同努力，使阿早日实现和平、稳定、繁荣、团结，坚定打击恐怖主义，与邻国和睦相处。双方强调，国际社会需继续向阿富汗提供援助和支持，包括解冻阿富汗海外金融资产。双方同意继续向阿人民提供人道主义和经济援助，在阿加强发展合作，包括推动中巴经济走廊向阿延伸。\n双方重申将继续密切高层交往，深化务实合作，大力推进中巴经济走廊项目，推动久经考验的中巴全天候战略合作伙伴关系进一步加强。\n秦刚国务委员兼外长感谢比拉瓦尔外长给予他和中方代表团的热情款待。\n（新华社伊斯兰堡5月7日电）"
  },
  {
    "title": "秦刚出席第五次中阿巴三方外长对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-03.htm",
    "date": "2023-05-08",
    "content": "本报伊斯兰堡5月7日电  （记者程是颉）当地时间5月6日，国务委员兼外长秦刚在巴基斯坦伊斯兰堡出席第五次中阿巴三方外长对话。巴基斯坦外长比拉瓦尔主持，阿富汗临时政府代理外长穆塔基出席。\n秦刚表示，本次外长对话成功举办，标志着中阿巴三方合作机制重启。中阿巴是山水相连的传统友好邻邦，中方一贯重视发展同阿巴的友好关系，愿通过双边以及三方合作机制，同阿巴携手落实全球发展倡议、全球安全倡议、全球文明倡议，共享发展机遇，共迎安全挑战，共促文明进步，树立邻国、小多边和热点问题合作的典范，维护和促进地区稳定与繁荣。\n秦刚强调，中方愿同阿巴加强反恐安全合作，坚持共同、综合、合作、可持续的安全观，坚决反对一切形式的恐怖主义，反对支恐用恐和反恐“双重标准”，加大合作打恐力度。三方要在阿邻国协调合作机制等地区多边框架下加强反恐安全事务合作。希望阿巴进一步加强对中方人员、机构和项目安保举措。\n秦刚指出，中方愿通过中阿巴三方合作渠道，加强三国战略沟通与政策协调，增进睦邻友好与战略互信。中方愿同阿巴两国加强发展与联通合作，深化三国利益纽带联系，分享彼此发展机遇和成就，增进三国人文交流。\n穆塔基和比拉瓦尔表示，中阿巴三方合作对于促进地区和平与繁荣具有重要意义。阿巴两国愿积极推进三方合作，制定政治、安全、经济等领域合作的路线图，维护三国共同利益，实现互利共赢，造福三国和地区国家人民。\n三国外长围绕睦邻互信、安全合作与反恐、互联互通与贸易投资等议题进行了坦诚、深入交流，达成系列共识。\n三方同意坚持睦邻友好，深化政治互信，尊重彼此主权和领土完整，通过平等协商妥善处理矛盾分歧，反对干涉阿内政，反对对阿进行非法单边制裁，反对一切损害地区和平稳定的行为。\n三方同意加强反恐合作，综合施策、标本兼治，基于相互尊重、平等相待原则共同应对恐怖主义威胁。中巴支持阿临时政府加强能力建设，更好应对恐怖主义威胁。阿方介绍了本国安全形势和反恐努力，强调不允许任何势力利用阿领土从事针对中巴两国的活动。\n三方同意重启外长对话框架下的对话机制，加强经贸、农业、减贫、人文等领域交流合作，推进共建“一带一路”合作，支持中巴经济走廊向阿富汗延伸，促进三国和地区互联互通，完善跨境贸易体系，增进三国经济融合，实现可持续发展。"
  },
  {
    "title": "第三届“中国电影周”在德黑兰开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-03.htm",
    "date": "2023-05-08",
    "content": "据新华社德黑兰5月6日电  （记者沙达提）第三届“中国电影周”6日在伊朗首都德黑兰法拉比电影基金会开幕。\n中国驻伊朗大使常华、伊朗文化和伊斯兰指导部副部长兼电影组织主席哈扎伊、法拉比电影基金会主席贾瓦迪等200余人出席开幕式。\n伊朗官员表示，电影周活动将增进伊朗民众对中国的了解，促进两国民心相通。观众穆比娜说，以前伊朗民众很少有机会在电影院里观看中国电影，对中国和中国文化缺乏了解。相信通过电影周活动，伊朗人民会更多地接触中国和中国文化。\n本届电影周将持续至5月10日，其间将展映《流浪地球》《攀登者》等6部优秀中国电影。开幕式放映的《中国机长》受到观众好评，并在伊朗主流媒体和社交媒体上引起热议。"
  },
  {
    "title": "中国茶文化推介活动在希腊举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-03.htm",
    "date": "2023-05-08",
    "content": "据新华社雅典5月7日电  （记者于帅帅、刘叶雨）6日晚，“茶和天下·雅集”茶文化推介活动在希腊首都雅典举行。活动由中国文化和旅游部主办、中国驻希腊使馆和希腊文化基金会协办。\n推介活动包括传统茶艺表演、茶的历史与品类介绍、品茶沙龙等，向观众展示了自古至今茶在中国人生活中扮演的重要角色，体现出茶在推动中国与世界文明交往中的重要作用。\n希腊文化基金会驻塞浦路斯办事处代表、艺术家乔治·塔克西阿尔霍普洛斯说，友谊于希腊人而言是神圣的盟约，他十分欢迎中希友人在此欢聚，增进彼此情谊与交流。\n2019年12月，联合国大会宣布将每年的5月21日设为“国际茶日”。此外，“中国传统制茶技艺及其相关习俗”于2022年11月被列入联合国教科文组织人类非物质文化遗产代表作名录。"
  },
  {
    "title": "建立健全“110”与“12345”等平台对接联动机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-04.htm",
    "date": "2023-05-08",
    "content": "日前，公安部印发《加强新时代公安派出所工作三年行动计划（2023—2025年）》提出，要提高警情协同处置效能，建立健全110报警服务台与12345政务服务便民热线等平台高效对接联动机制。各地积极探索，不断完善“110”与“12345”等平台的高效对接、互联互通、协同服务，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n——编  者\n\n“您好，110，请问有什么可以帮您”“请放心，民警很快就会到达现场”“此类问题，将帮您转接给相关职能部门”……各地110报警服务台的民警紧张忙碌着。\n深夜，公安部情报指挥中心依旧灯火通明。幕墙上，滚动更新着全国各地治安情况的实时信息，值班民警紧盯监控屏幕。\n公安部情报指挥中心相关负责人介绍，近年来，各级公安情报指挥中心和110报警服务台不断完善与12345政务服务便民热线等平台的对接联动，警情处理效能不断提升，非警务诉求得到专业处置。\n快速响应  应出尽出\n“在我们心里，‘110’已成为公安机关为民服务的一面旗帜。”不久前，福建省漳州市市民江女士省吃俭用攒下的治病钱被偷，急得不知所措。随后，她拨通了110报警电话。在警方的帮助下，江女士顺利找回了钱包。\n1986年1月，广州市公安局在全国率先开通110报警服务台。1990年12月，“漳州110”首创维护治安与服务群众并重的快速反应警务运作机制。30多年来，各地公安机关纷纷开设110报警服务台，并且不断与时俱进、改革创新。如今，“110”全年365天守护人民群众的安全，用每一次警情的快速处置为群众排忧解难。\n随着社会治安环境的不断改善，人民群众对“110”也提出更高要求。\n“近年来，110报警电话总量持续上升、群众咨询求助不断增多。”北京市公安局指挥部110接警中心相关负责人介绍，坚持“人民至上、生命至上”是110报警服务台的使命宗旨，会尽最大努力解决群众急难愁盼问题。\n从进一步细化接处警流程、健全接处警机制、强化接处警保障，到规范分级分类就近处警、支援派出所赋能一线接处警，“110”接处警快速响应、应出尽出、精准布警，更加规范化、标准化、专业化。\n“为有效解决‘110’警情‘接、调、出、处’环节中存在的不规范、不闭环等问题，我们加强人员教育培训，强化考核监督管理，开展110报警服务台星级评定等，确保110报警电话24小时全天候畅通无阻，接听率及重大警情回访率均达到100%。”云南省公安厅指挥中心负责人介绍。\n精准定位  高效分流\n不久前，江西省南昌市市民李女士正准备开车时，发现被其他车辆堵住了路，她立即拨打了12345热线。成功挪车后，李女士留言反馈：“服务快速高效，真便利！”\n近年来，针对“挪车”警情占比大、群众反映强烈的实际情况，江西多地将原公安部门的“挪车服务”分流迁移至12345热线。如果群众拨打110报警电话寻求挪车，也可被转接至12345热线。2022年，江西省12345政务服务便民热线受理挪车电话20.28万起，有效分流了110平台话务量，群众满意度明显提升。\n针对实践中存在的非警务警情占用警力资源、部分地方“12345”与“110”对接联动工作效率不高等情况，2022年4月，国务院办公厅印发《国务院办公厅关于推动12345政务服务便民热线与110报警服务台高效对接联动的意见》，对“12345”与“110”职责边界、对接联动机制、数据共享应用、能力建设作出总体部署和制度安排。\n“‘110’接到涉及违反各类行政管理法律法规等违法行为的举报，涉及消费、劳资等一般性纠纷，涉及水电气暖、开门开锁等一般求助，涉及对政府职能部门、公共服务单位有关业务的咨询等非警务求助事项，可直接分流到12345热线，由相应职能部门进行处理。”江西省公安厅指挥中心副主任、情报信息研判处处长陈敏丰介绍，推进110报警服务平台与其他非警务类公共服务平台的无缝对接、联动联勤，有利于提升服务人民群众、防控重大风险、维护安全稳定的能力水平。\n“市民遇到急事难事，常会想到拨打110报警电话求助。但过去非紧急、非警务类报警求助拨打110，无法第一时间得到专业职能部门的有效处置。”广西南宁市公安局情报指挥中心副主任黄礼说：“‘110’与‘12345’两大平台互联互通后，群众诉求有专业人员及时对接，警务处置更高效了，也将助力社会治理更加完善。”\n联动发力  服务更优\n“您好，为及时帮您解决问题，我们将为您转接至12345政务服务便民热线，由属地相关职能部门介入处置。”近日，浙江省宁波市公安局指挥部110报警服务台将一起讨薪纠纷警情转接给12345政务服务便民热线。不久后，平台显示警情已得到妥善处置。\n“我们通过构建市、县、镇街三级非警务警情分流体系，形成政府部门协同履职、‘110’及时响应处置突发警情的多元处警工作格局，为解决群众诉求提供更加专业、精准、高效的综合服务。”宁波市公安局指挥部主任徐鸣芳介绍。\n从打通系统破除信息壁垒，到明晰职责界定履职边界，再到探索经验做法、逐步建立健全全天候值班值守和联勤联动机制，近年来，各地“110”与12345政务服务便民热线等平台联动机制更加顺畅——\n北京“110”和“12345”平台做到一键通、平台通，实现了与市政府“接诉即办”无缝衔接，共同打造“一站式”服务新格局。\n江苏公安坚持专群结合，发动群众参与到非警务警情分流工作中来，将社区网格员、保安员、各行业热心公益事业群众等发展为志愿者，共同助力调解纠纷，解决求助事项。\n辽宁公安制定分流转办事项清单，梳理十大类“12345”受理分流转办事项和八大类“110”受理分流转办事项，进一步厘清双方责任边界。\n既要确保非警务警情分得出去，又要保证问题处置得好、群众满意。\n在宁波市高桥镇，一支由当地专业行政执法人员组成的综合执法队伍总是忙碌在一线。宁波市公安局海曙分局高桥派出所所长韩多奇介绍：“依托在一线的综合执法队伍，我们配套了警情首接责任制、情况报告制度和先处理后移交、派员参与现场处置等制度，确保各类非警务警情电话有人接、问题有人管、解决有渠道、处理有反馈。”"
  },
  {
    "title": "把文化的灯火拨得更亮（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-04.htm",
    "date": "2023-05-08",
    "content": "世界读书日前后，各种阅读推广活动举行，大江南北，书香浓浓；天气渐暖，全国各地的博物馆、文化馆、红色文化遗址等人潮涌动，“文化游”广受青睐；多地文化惠民演出季活动启动，送戏下乡、优秀剧目展演等，为人们送上缤纷文化佳宴。放眼神州大地，丰富多彩的文化活动、高品质的文艺作品，为人们的精神文化生活增添一抹抹亮色。\n国家之魂，文以化之，文以铸之。习近平总书记强调：“中国特色社会主义是全面发展、全面进步的伟大事业，没有社会主义文化繁荣发展，就没有社会主义现代化。”新时代十年，我国文化建设气象万千，文化事业、文化产业蓬勃发展。从建成中国共产党历史展览馆、中国国家版本馆，推进《复兴文库》等重大文化工程，到《觉醒年代》《山海情》《只此青绿》等优秀文艺作品不断涌现；从“非遗热”“考古热”“博物馆热”等蔚然成风，到群众歌咏、广场舞展演、乡村“村晚”等文化活动精彩纷呈……日益丰富的文化产品，不断兴起的文化风尚，见证着我国文化建设迈向新高度，推动着人们精神文化生活再上新台阶。\n2020年6月，农民工吴桂春在东莞图书馆的留言簿上写下“最好的地方就是图书馆了”“余生永不忘你”的感言，让无数网友泪目。这位农民工的“图书馆情缘”，背后正是不断完善的公共文化服务体系带给人们的文化获得感、幸福感。从实践中看，公共图书馆、美术馆、博物馆等文化场馆免费开放；社区书房、文化驿站、农家书屋等打通文化惠民“最后一公里”；数字图书馆、国家公共文化云平台、“云端博物馆”等，让海量优质数字文化资源走进千家万户……重视文化民生，让越来越多人得到了审美的享受、精神的滋养。\n鲁迅先生曾说：“文艺是国民精神所发的火光，同时也是引导国民精神的前途的灯火”。只有把文化的灯火拨得更亮，才能更好照亮我们的前行之路。新征程是充满光荣和梦想的远征，但“船到中流浪更急、人到半山路更陡”，我们比以往任何时候都更加需要文化的滋养、精神的支撑。文化建设是培根铸魂、凝神聚力的重要事业。让那些凝结着先贤智慧的经典作品“热起来”，沉淀着历史烟云的文化遗产“活起来”，传播当代中国价值观念、体现中华文化精神、反映中国人审美追求的精品力作“多起来”，不断丰富人民精神世界，增强人民精神力量，充分激发人民的主体性和创造性，就能为战胜前进道路上各种风险挑战、实现既定奋斗目标提供深沉而持久的力量。\n文化是凝聚人心的精神纽带，也是增进民生福祉的关键因素。近些年来，从“文创热”掀起消费新浪潮，到文旅融合让“诗和远方”紧密牵手，人们对美好生活的向往更加强烈，文化需求高品质、个性化的特点更加明显。更好满足人民精神文化生活新期待，尤需在提高文化供给质量上多用力，推动文艺创作由“高原”向“高峰”迈进；在加快推进文化和科技深度融合上多用功，抢占文化创新发展的制高点；在推动公共文化服务标准化、均等化上多用心，让优秀文化成果惠及更多人民……如此，才能让人民群众享有更加充实、更为丰富、更高质量的精神文化生活，实现物质文明和精神文明相协调的现代化。\n4月初，四川大凉山深处木耳小学的孩子们，写下了一份“心愿书单”；几天后，100册爱心图书从四川成都来到了海拔2000多米的木耳山上，让孩子们雀跃不已。一次跨越500多公里的书香传递，为孩子们探索更大的世界增添助力。新征程上，大力推进文化建设，让文化的灯火照亮每一个人，让文化的力量启迪每一颗心，一定能为人民的精神世界提供更丰厚的滋养，为国家的发展进步提供更强大的动力。"
  },
  {
    "title": "国家防总办公室、应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-04.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者刘温馨）5月7日，国家防总办公室、应急管理部组织防汛专题视频会商调度，研判当前汛情和发展趋势，部署重点地区防汛抢险救灾工作。会商指出，目前我国南方已经全面入汛，本轮降雨覆盖范围广、强度大，局地发生较重汛情灾情险情，接下来强降雨可能持续多发，江河底水会继续上涨，防汛形势进一步趋紧。\n会商强调，要强化科学处置，尽快完成抢险任务，充分发挥专家作用和安能、国铁等抢险队伍的优势，科学高效专业应对。要超前安排部署，全力防范洪涝风险，特别是针对薄弱地区、险工险段等关键部位，要提前部署抢险救援力量，预置应急物资，确保能够第一时间投入抢险救援，做好灾后群众救助和疫情防控等工作。要加强信息报送，及时报告险情灾情，紧急情况可先通过电话报告；充分利用科技手段，及早知悉防洪风险隐患，快速获取汛情灾情险情信息。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-04.htm",
    "date": "2023-05-08",
    "content": "5月7日，安徽省安庆市岳西县莲云乡平岗村，高速公路交叉纵横。近年来，当地持续加大基础设施建设力度，补齐硬件短板，群众获得感、幸福感不断提升。\n吴均奇摄（影像中国）"
  },
  {
    "title": "水利部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-04.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者王浩）水利部7日发布汛情通报，5月5日以来，我国江南大部、华南北部、西南东北部等地出现强降雨。受强降雨影响，江西、福建等地21条河流发生超警以上洪水，其中3条河流超保、2条中小河流发生有实测记录以来最大洪水。\n汛情通报称，我国3月24日入汛以来，江河汛情总体平稳，南方部分地区发生暴雨洪水。全国面平均降水量70毫米，较常年同期偏多6%，其中西北东部、华北大部、黄淮、江淮北部及湖北东北部等地偏多五成至两倍。部分中小河流超警。局部地区强降雨造成江西、湖南、福建、浙江、广东、广西等6省区50条河流发生超警以上洪水，较近3年同期偏多八成。\n水利部水旱灾害防御司相关负责人表示，针对近期南方地区的暴雨洪水，特别是江西等地发生的暴雨洪水和突发险情，水利部及时派出工作组赴现场指导暴雨洪水防范应对、水工程调度和险情处置工作。"
  },
  {
    "title": "国家中医药管理局规范中医养生保健服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-04.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者杨彦帆）为促进和规范中医养生保健服务发展，保护人民健康，国家中医药管理局近日印发《中医养生保健服务规范（试行）》，对中医养生保健服务内容、提供中医养生保健服务的人员等进行规范。\n根据规范，提供中医养生保健服务的机构及其人员不得从事诊疗活动，包括使用针刺、瘢痕灸、发泡灸、牵引、扳法、中医微创类技术、中药灌洗肠以及其他具有创伤性、侵入性或者危险性的技术方法；开具药品处方；给服务对象口服不符合《既是食品又是药品的物品名单》《可用于保健食品的物品清单》规定的中药饮片；开展医疗气功活动；国家中医药主管部门规定的其他诊疗活动等情形。\n规范明确，中医养生保健服务内容主要包括中医健康咨询指导、健康干预调理、健康教育等，如为服务对象提供中医健康咨询服务，制定个性化中医健康干预调理方案，提供规范的中医特色健康干预调理服务，向服务对象介绍中医养生保健的基本理念和常用方法，以及常见疾病的中医养生保健知识等。\n规范指出，提供中医养生保健服务的人员应当具有中医药类相关专业背景，或者接受过中医养生保健专业培训并具备相关知识和技能，掌握从事中医养生保健服务相关技术操作规范和流程、技术风险防控方法、基本急救知识技能等，遵守卫生健康和中医药相关法律法规规章，遵守职业道德。\n甲类、乙类、丙类传染病传染期、精神疾病发病期以及身体健康状况不适宜或者不能胜任中医养生保健服务工作的人员，不得提供中医养生保健服务。\n记者了解到，本规范适用于在市场监管部门登记的经营范围为中医养生保健服务（非医疗）、提供中医养生保健服务的非医疗机构。"
  },
  {
    "title": "浙江着力健全城乡社区治理体系（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_7-04.htm",
    "date": "2023-05-08",
    "content": "村舍成为智慧书屋，人脸识别进入、一键预约借还；“健康中心”里，为每名村民建有电子健康档案；共享礼堂、共享办公场所等新设施陆续落地……在浙江省衢州市龙游县溪口镇“乡村未来社区”，人们享受的便利越来越多。\n习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，要健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。\n社区虽小，却连着千家万户。近年来，浙江统筹推进城乡社区工作，着力健全城乡社区治理体系，提升社会治理效能。\n基层自治  群众参与\n“不占用市政道路的前提下，可将小区外围闲置场地改成停车场。”\n“人行横道很宽，建议贴边设置停车区。”\n周末，杭州市拱墅区小河社区，一场围绕小区停车难问题的议事会正在举行。业主和社区、街道、交通、城管等部门工作人员齐聚一堂，你一言我一语讨论了起来。\n作为老旧小区，小河社区广兴新村小区停车需求超过150辆，内部停车位只有48个。由于没有物业，又涉及多个部门，居民停车难问题一度没有解决。\n“坐下聊聊，搞明白彼此的诉求，才能一块儿把问题解决。”说起参会感受，住户陈琪竖起大拇指。\n会后，根据意见建议，社区上报街道，并联合交通、城管、消防等部门现场察看，优化出入口设置、安装道闸系统，增加了停车位，有效缓解了停车难问题。\n除了议事，拱墅区相关公共服务、公益事业、居民关切的信息，会在云平台汇集，形成民意数据库，有些则会成为议事会议题。\n田间地头、果园树下、老街巷里……在浙江，“有事好商量，众人的事情由众人商量”正成为百姓生活的常态。\n“咱村里的‘村级事务阳光票决制’，包含村民议事、参与票决和监督3个部分，涉及村集体和村民利益的事项，要让村民参与到村务决策中。”丽水市莲都区黄泥墩村村支书周宏伟介绍，村务公开基础上的民主决策，让许多纠纷得以避免。\n在杭州市余杭区，小古城村村务公开专栏罗列10余项民生事务，列明具体负责人和计划完成时间，接受村民监督；在宁波市宁海县，“村级小微权力清单36条”，把村干部的权力关进制度的笼子；在绍兴市上虞区，村级工程“一项一码”，项目公告、施工进程、资金拨付等工程建设重要内容“码上公示”……群众参与、全程公开，浙江各地正立足实际，多措并举，不断提升基层治理水平。\n多方共治  纾解难题\n“以前各部门轮流来检查，现在一次就完成，方便又高效。”看着企业一次接受完“全科体检”，杭州市萧山区义桥镇工业园区百强实业总经理曹百年说。\n根据最新梳理的执法目录，义桥镇综合行政执法队对企业消防、排污、渣土、噪声等方面做了细致检查。\n义桥镇行政执法统一协调指挥中心，集党群服务、公共服务、执法服务等功能于一体，22名来自各个部门的下沉干部在此办公，让群众办事“最多跑一次”。\n“不光办事方便，以前发现问题，看到管不了，现在执法人员下沉到镇里，一支队伍管执法。”义桥镇综合行政执法队队长陈钢说：“环境整洁、畅通道路、规范停车，看得到更管得好。”\n去年以来，浙江率先探索省域“大综合一体化”行政执法改革。浙江省综合行政执法指导办公室数据显示：2022年，浙江已推动85%以上执法力量向县乡两级下沉，其中乡镇（街道）占比60%以上。目前，浙江实现乡镇（街道）“一支队伍管执法”全覆盖。\n执法力量高效协同，以共治破解多头执法。组织体系的多方打通，同样让一些城乡社区的管理难题得以化解。\n“社区的联系对接，帮了我们大忙。”衢州市柯城区府山街道府山社区居民郑爱仙夫妇，因为楼上住户家中漏水，自家墙体发霉。但矛盾双方各执一词，无法解决。\n于是，老两口拨通了社区党群服务中心的电话。\n“楼上排水管损坏，导致雨水直接排到房屋西侧外墙，造成室内墙面返潮发霉。”接到电话，网格员上门查看，搞清楚了原因。\n府山社区迅速联系共建单位——浙江建工衢州南湖广场项目部。与社区敲定解决方案后，维修师傅上门修补、重铺管道。“只要遇到问题，街道共建单位都会快速响应。”不到一周，郑爱仙家的烦心事得以解决。\n“从面到点，多方联合，为我们解决问题提供了充分保障。”府山街道党工委书记丰小龙说，除了建强“社区大党委—网格党支部—微网格党小组”三级组织体系外，当地还有一支由以小区党支部统领业委会、物业、社会组织等力量组成的“红色物业”，提供项目改造、矛盾调解、志愿走访等服务。\n2022年以来，浙江通过深化党建联建下的三级组织，不断丰富基层治理服务内容，多方参与，推动网格管理下沉，助力解决群众急难愁盼问题。\n数字赋能  智慧治理\n“您反映的问题已经处理。”家住杭州市富阳区银湖街道如意社区的居民王雨婷，吃完晚饭后，手机收到一条这样的信息。信息中附有链接，可查看现场详情照片。\n早上出门时，王雨婷看到其车位附近消防箱玻璃发生破损，随即拿出手机拍照，上传到“浙里办”小程序里的“村社智治”应用场景，并附上文字说明：车库位号A—160处消防箱玻璃破损，请及时处理。\n“叮——”，如意社区专职网格员董梦君手机上弹出一条消息，打开一看，正是平台发来的事项推送。她快速响应“接诉即办”机制，指派工作人员实地勘查，确认玻璃破损后，安排人员当日就完成了修复。\n“居民反馈的问题会第一时间推送到社区，优先由网格、社区进行办理。如果处理不了，再逐级上报，街道全程督办。”董梦君介绍：“一般性问题都会在48小时内解决。”\n2021年，浙江在多平台上线“民呼我为”程序，聚焦百姓、企业高频事项，利用数字技术，提高城乡社区治理效能。截至目前，共整合181个社情民意反映渠道。\n不仅如此，如今，大数据应用更可提前研判问题并解决。\n“人流量过大，请迅速处理。”接到“智慧大脑”预警，湖州市德清县交警大队武康中队中队长王利强和同事们一起，赶在人流聚集最高峰前完成了道路管控，避免因人流车流量过大产生事故隐患，全程用时不到5分钟。\n垃圾焚烧预警、提示村内违规摆放搭建、汛期降雨河湖水位动态播报……日常生活中，德清借助地理信息、遥感测绘、人工智能等数字技术迭代升级，通过“智慧大脑”分析研判，提前化解风险。\n“‘智慧大脑’归集资源、天气、出行、垃圾分类、便民服务等282类、近9亿条基础数据，涵盖农村发展治理多个方面。”德清县大数据发展管理局总工程师王卓丞说。目前，德清全县137个行政村的数据已接入一体化智能化公共数据平台，推动县域乡村整体智治。\n在浙江，越来越多的数字场景正在嵌入城乡生活，通过数字化手段健全城乡社区治理体系，让治理与服务更智慧、更精细，更好地助力经济社会高质量发展。"
  },
  {
    "title": "成渝地区双城经济圈强化公共服务共建共享",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_8-04.htm",
    "date": "2023-05-08",
    "content": "前不久，在重庆市工作的四川省遂宁市居民仲宪昌申办社保事项，发现自己的社保卡遗失，“回遂宁补办，来回至少大半天，耽误事呢！”\n在朋友提醒下，仲宪昌来到住所附近的重庆市南岸区社保中心“川渝通办”服务窗口，提交了身份证等信息，仅用1分钟便完成补办手续，坐等社保卡邮寄上门。\n2020年1月3日，习近平总书记主持召开中央财经委员会第六次会议强调，大力推动成渝地区双城经济圈建设。会议要求“强化公共服务共建共享”。\n3年多来，重庆牢记总书记嘱托，优化公共服务，推动成渝地区双城经济圈建设走深走实。携手四川，重庆在政务服务跨省通办的基础上推动“川渝通办”，先后发布3批次共311项“川渝通办”事项清单，推动同一便民事项在川渝两地无差别受理、同标准办理、行政审批结果互认。\n过去，在川渝两地办理同一桩事项，所需材料、办理时限等有所不同。2021年4月，川渝两省市政府办公厅联合印发政务服务“川渝通办”工作规程，规范通办流程、申请材料、办理时限等标准，企业和群众进一扇门即可办两地事。\n在重庆开州区，四川达州市居民异地医保事项“一站式”办理；在四川邻水县高滩镇便民服务中心，重庆渝北区居民刘鑫宇夫妇为刚满月的孩子快捷办理户口手续；在重庆市图书馆，四川居民可轻松入馆借阅……受益于“川渝通办”，重庆、四川两地居民获得感提升。\n从民生事项到经济领域，“川渝通办”的覆盖面越来越广。\n“异地办理营业执照，从提交手续到领取执照，只花了两小时。”在重庆高新区政务服务中心，四川精蛟企业管理有限公司负责人张蜜说，过去需专门派人去成都，办完至少得一周时间。如今，川渝两地建立“市场准入异地同标”便利化准入机制，公司免去了两地奔波的麻烦，省时省事省心。\n自川渝两地推动市场准入异地同标以来，累计有4.63万个经营主体往来川渝兴办企业，两地营业执照互办互发实现“一日办结”。\n“政府多用心，企业和群众更省心。”重庆市政府办公厅副主任邓远峰表示，川渝两地协同配合，聚焦经营主体发展、百姓办事的堵点和难点，着力打破行政壁垒、优化营商环境、提升服务水平，服务成渝地区双城经济圈建设。\n数据多跑路，群众少跑腿。川渝两地着力推进系统联通和数据共享，推动“渝快办”平台、“天府通办”平台与国家部委业务系统联通，打通数据共享通道，实施更多场景电子化应用。目前，已实现公安、人社、交通和自然资源等44个部门317类数据资源的落地共享，“渝快办”“天府通办”平台累计归集电子证照数据1.7亿条。\n电子证照让两地企业和群众办事更方便：遇到执法检查，打开手机就能展示电子驾照；在外住酒店，使用电子身份证就能办理入住手续；企业办事员不必带着公章、纸质材料外出，线上上传文件就能加盖电子印章……此外，居住证、不动产登记证明、食品经营许可证等34项电子证照将实现川渝亮证互认。\n截至2022年底，川渝两地累计办件量（含查询访问类）超过1300万件次，日均近2万件次，让企业和群众享受到更多便利，有力助推经济社会高质量发展。"
  },
  {
    "title": "一版责编：王  军  刘  念  张帅祯  二版责编：程聚新  蒋雪婕  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_9-04.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "践行宗旨为民造福（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-05.htm",
    "date": "2023-05-08",
    "content": "践行宗旨为民造福，就要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，真正做到把“人民至上”内化于心、外化于行\n推进主题教育取得实效，必须始终把人民安居乐业、安危冷暖放在心上，把惠民生的事办实、暖民心的事办细、顺民意的事办好\n\n建成世界上规模最大的教育体系，“更好的教育”改变无数人命运；累计实现城镇新增就业1.3亿人，“更稳定的工作”托举出彩人生；人均预期寿命2021年已达到78.2岁，基本医疗保险参保人数超过13.6亿，“更高水平的医疗卫生服务”护佑全民健康……新时代这十年，民生答卷有分量、有温度，映照出坚持人民至上的价值底色。\n人民立场是中国共产党的根本政治立场，为民造福是立党为公、执政为民的本质要求。开展学习贯彻习近平新时代中国特色社会主义思想主题教育，“践行宗旨为民造福”是五个具体目标之一。努力实现这一目标，必须教育引导广大党员、干部牢固树立以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，自觉问计于民、问需于民，始终同人民同呼吸、共命运、心连心，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，增强人民群众获得感、幸福感、安全感。\n“江山就是人民，人民就是江山”“‘国之大者’就是人民的幸福生活”“为民造福是最大政绩”……党的十八大以来，习近平总书记以“我将无我，不负人民”的深厚情怀和使命担当，领导全党全国各族人民开创新时代历史伟业。坚持人民至上，是习近平新时代中国特色社会主义思想的理论基点、价值支点、实践原点。党的二十大报告系统阐述了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，“必须坚持人民至上”排在“六个必须坚持”的首位。践行宗旨为民造福，就要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，真正做到把“人民至上”内化于心、外化于行。\n治国有常，利民为本。坚持以人民为中心的发展思想，不是一句空洞口号，必须落实到各项决策部署和实际工作之中。脱贫攻坚、污染防治、清洁取暖、全民健身、加强食品安全监管、老旧小区改造……桩桩件件，记录着以习近平同志为核心的党中央带领亿万人民风雨无阻向前进的铿锵足迹。前进道路上，从落实落细就业优先政策到完善生育支持政策体系，从解决好新市民、青年人等住房问题到补齐医疗卫生特别是城乡基层医疗卫生公共服务的短板，推进主题教育取得实效，必须始终把人民安居乐业、安危冷暖放在心上，把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n不久前在广东考察时，习近平总书记强调，“把人民群众满意不满意作为评判主题教育成效的根本标准”。各级党委（党组）要高度重视、精心组织，加强党的创新理论掌握运用，抓好调查研究成果转化，解决群众急难愁盼问题，专项整治突出问题，最终以群众满意不满意作为根本评判标准。各级领导干部要树立正确的权力观、政绩观、事业观，不慕虚荣，不务虚功，不图虚名，切实做到为官一任、造福一方。\n行程万里，不忘初心。党的二十大闭幕后不久，习近平总书记在延安考察时强调：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”为人民而生，因人民而兴，始终同人民在一起，为人民利益而奋斗，是我们党立党兴党强党的根本出发点和落脚点。面向未来，心中装着百姓，手中握有真理，脚踏人间正道，我们信心十足、力量十足。"
  },
  {
    "title": "坚定奉行互利共赢的开放战略（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-05.htm",
    "date": "2023-05-08",
    "content": "以推进合作共赢的开放体系建设为抓手，加快建设更高水平开放型经济新体制，形成国际合作和竞争新优势\n\n在福建厦门，施耐德电气的新生产线正式启用；在广东惠州，投资10亿元建成的安姆科全球软包装样板工厂开足马力生产；空中客车在四川成都布局的飞机全生命周期服务项目将于今年下半年竣工交付……最近一段时间，外资项目加速落地，从一个侧面有力印证了中国奉行互利共赢的开放战略、不断扩大高水平对外开放，给世界带来更多发展机遇。\n开放是当代中国的鲜明标识。实行高水平对外开放，开拓合作共赢新局面，是以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局作出的重大战略部署。党的二十大报告明确提出：“中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济，更好惠及各国人民。”在更高水平上扩大对外开放，是构建新发展格局的应有之义，也是促进高质量发展的必然要求，对于更好促进中国经济与世界经济共同发展具有重要意义。新时代中国以前所未有的开放姿态拥抱世界，激活了自身发展的澎湃春潮，也为全球经济注入强大动能。\n当前，世界百年未有之大变局加速演进，世界经济复苏动力不足。但世界决不会退回到相互封闭、彼此分割的状态，开放合作仍然是历史潮流，互利共赢依然是人心所向。坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，这是中国站在历史正确的一边、站在人类文明进步的一边的坚定选择。随着对外开放的广度和深度继续拓展，我国在世界经济中的地位将持续上升，同世界经济的联系会更加紧密，为其他国家提供的市场机会将更加广阔。坚定不移奉行互利共赢的开放战略，积极实施更大范围、更宽领域、更深层次的对外开放，才能更好利用国内国际两个市场两种资源，提高在全球配置资源的能力，争取开放发展中的战略主动。\n过去，中国经济发展成就是在开放条件下取得的；未来，中国经济高质量发展必须在更加开放的条件下进行。从国内视角看，要进一步深化改革，稳步扩大规则、规制、管理、标准等制度型开放，坚持创新驱动发展，积极优化营商环境，全面提高对外开放水平。从国际视野看，要以高质量共建“一带一路”为重点，同各方一道打造国际合作新平台；支持开放、透明、包容、非歧视的多边贸易体制，维护全球产业链供应链安全稳定开放。以推进合作共赢的开放体系建设为抓手，加快建设更高水平开放型经济新体制，形成国际合作和竞争新优势，有助于创造更多市场机遇、投资机遇、增长机遇。\n拥抱世界，才能拥抱明天；携手共进，方能共享未来。《鼓励外商投资产业目录（2022年版）》正式生效施行，进一步扩大鼓励外商投资范围；商务部印发沈阳等6个城市服务业扩大开放综合试点总体方案，服务业对外开放按下快进键；共建“一带一路”倡议与《东盟互联互通总体规划2025》深入对接，为沿线国家创造更多发展机会……在强国建设、民族复兴的新征程上，中国开放的大门只会越开越大。我们坚信，一个更加开放的中国，会同世界形成更加良性的互动，带来更加进步和繁荣的中国和世界。\n（本系列评论到此结束）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-05.htm",
    "date": "2023-05-08",
    "content": "传承发展中医药文化是弘扬中华优秀传统文化、推动中医药传承创新发展的实践需要。前不久，《“十四五”中医药文化弘扬工程实施方案》正式公布，提出加大中医药文化活动和产品供给等12项重点任务，大力弘扬中医药文化，更好满足人民群众需求。\n这正是：\n文化活动巧引领，\n畅通机制优环境。\n传承交流氛围好，\n中医药学得振兴。\n廖  沅文"
  },
  {
    "title": "积极稳妥推进新型储能产业化（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-05.htm",
    "date": "2023-05-08",
    "content": "不久前，我国首个高压移动式储能电站在河北投入使用。这种新式储能电站，能够实现灵活移动，发挥应急电源功能，保障电力可靠供应。以往储能电站安装位置固定，需要配套变压器升压，才能达到接入电力系统的电压要求。移动式储能电站采用新技术，大幅提升了利用效率。技术装备不断提升，成为新型储能产业蓬勃发展的生动缩影。\n储能是构建新型电力系统的重要支撑，它改变了电力系统即发即用、生产和消费同时完成的传统模式。随着我国新能源装机的不断增加，“新能源+储能”模式已成为解决新能源消纳难题的有效途径。其中，抽水蓄能是当前技术最成熟、经济性最优的储能技术，已形成清晰的商业模式，适合规模化开发建设。新型储能是指除抽水蓄能外，以电力为主要输出形式的各类储能技术，包含锂离子电池、液流电池、压缩空气储能等。新型储能建设周期短、选址简单灵活、调节能力强，与新能源开发消纳的匹配性较好，优势逐渐凸显，加快推进先进储能技术规模化应用势在必行。\n近年来，我国新型储能行业在技术装备研发、示范项目建设、商业模式探索、政策体系构建等方面取得进展，市场应用规模稳步扩大。截至2022年底，全国已投运新型储能项目装机规模达870万千瓦，比2021年底增长110%以上。不过，新型储能行业整体还处于发展初期，在核心材料、关键部件、系统集成、调度运用、安全防护等方面还有大量技术难题有待解决，要想形成可持续的商业模式仍需进一步探索。\n新型储能具有多重价值，发展前景可期。《“十四五”新型储能发展实施方案》提出，到2025年，新型储能由商业化初期步入规模化发展阶段，具备大规模商业化应用条件。这为新型储能的发展带来了政策利好。在初具规模的基础上，进一步推进新型储能市场化发展，还需多措并举疏解堵点。一方面，要着力推动新型储能技术多元创新、加速技术更新迭代，不断完善材料、部件、集成等上下游产业链，促进新型储能成本下降。另一方面，要加快推进电力市场体系建设，促进新型储能与电力系统各环节融合发展，为其营造良好发展环境。聚焦各类应用场景，因地制宜，循序渐进，才能稳妥推进新型储能产业化。\n新型储能是实现碳达峰碳中和目标的重要支撑，也是参与国际竞争的重要赛道。当前，我国新型储能进入快速发展期，相关产业链加速布局，对能源转型的支撑作用初步显现。在行业由研发示范向商业化初期的过渡阶段，坚持稳中求进，以技术创新为内生动力，以市场机制为根本依托，以政策环境为有力保障，定能推动新型储能高质量发展，为加快构建清洁低碳、安全高效的能源体系添砖加瓦。"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-05.htm",
    "date": "2023-05-08",
    "content": "不断提升适老化改造水平\n北京市房山区  杨  文\n不久前印发的《2023年持续提升适老化无障碍交通出行服务工作方案》提出，扩大出租汽车电召和网约车“一键叫车”服务覆盖面，开展城市轨道交通“爱心预约”乘车服务。这些适老化改造措施，对老年人帮助不小。\n当前，适老化改造在各个方面都取得了一定成效，但当老龄化遇上信息化，还应更充分地考虑老年人生活中可能面临的困难和不适应。除了对各种设施进行适老化改造，如对地面进行防滑处理、在厕所加装扶手等，还应着力实现信息无障碍，如在产品设计中加入大字模式、语音播报、远程协助等。此外，要适当保留一些传统服务方式，切实为老年人提供便利。\n人口老龄化是社会发展的重要趋势，是人类文明进步的体现，也是今后较长一段时期我国的基本国情。多方面考虑老年人需求，引导和推动社会、企业、家庭共同发力，不断提升适老化改造水平，才能让老年人共享改革发展成果。\n\n保护夜空不受光污染影响\n湖南省长沙市  戴先任\n前不久，广东深圳大鹏新区西涌社区获得国际暗夜社区认证，成为我国首个国际暗夜社区。当地对灯光照明进行科学改造升级，保护夜空不受光污染影响，吸引众多游客前来欣赏美丽星空，产生了良好经济和社会效益。\n近年来，人们对光污染的关注度不断提高，一些地方也在积极探索以各种方式治理光污染。比如，《上海市环境保护条例》专门对防治光污染作出规定，北京、深圳、杭州等多个城市也出台了关于照明设施或景观灯的相关管理规定。西涌社区治理光污染的实践，给人以新的启示，除了限制光污染对人们生产生活的不良影响，也可以想办法挖掘美丽星空的价值。\n生态环境的和谐、灯火辉煌的繁荣，都是城市充满生机的象征，二者并不冲突。在保证生活需要、生产安全前提下，在城市照明设置中更加注重绿色环保、亲近自然，尽可能减少不必要的过剩照明，让城市既有明亮夜空又不出现光污染，社区将变得更宜居，群众也会更满意。"
  },
  {
    "title": "坚持不懈推进文化自信自强（大家谈·一起来想一起来干⑬·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-05.htm",
    "date": "2023-05-08",
    "content": "中国式现代化是物质文明和精神文明相协调的现代化。党的二十大报告提出，“以社会主义核心价值观为引领，发展社会主义先进文化，弘扬革命文化，传承中华优秀传统文化，满足人民日益增长的精神文化需求”。本期大家谈，我们选刊3篇来稿，和读者一起探讨如何更好汲取文化滋养，推进文化自信自强。\n——编  者\n\n珍惜用好红色资源\n云南省泸西县  段舒涵\n习近平总书记强调：“红色资源是我们党艰辛而辉煌奋斗历程的见证，是最宝贵的精神财富。”党的二十大报告提出，“弘扬以伟大建党精神为源头的中国共产党人精神谱系，用好红色资源”。\n祖国广袤大地上，红色资源星罗棋布。我们云南省泸西县就是一个具有光荣历史的革命老区，有不少革命遗址。近年来，泸西通过新建纪念馆、出版纪念文集、拍摄专题片等方式，加强对红色文化的学习研究、宣传推广，让红色资源“活”起来，不断增强党建活力，提升广大党员干部群众思想水平。\n知所从来，方明所去。每一个历史事件、每一位革命英雄、每一件革命文物，都值得我们格外珍视。用党的奋斗历程和伟大成就鼓舞斗志，用党的光荣传统和优良作风砥砺信念，我们定能在新征程上再立新功。\n展现传统文化魅力\n湖南省常德市  徐  之\n对山歌、抛绣球、抢花炮、划龙舟、赶大集……每年农历三月三是传统节日“上巳节”，全国许多地方都会举办丰富多彩的文化活动，到处是欢声笑语，生动展现了中华优秀传统文化的巨大魅力。\n从各地实践看，推出形式新颖的文化活动特别是节日活动，有助于增强文化认同。比如，元宵佳节期间，北京市多个公园推出传统文化主题活动，游客可以猜灯谜、做花灯。中华优秀传统文化在新时代不断得到传承弘扬，还带动地方文旅发展，日益展现出旺盛生命力。\n不忘本来才能开辟未来。党的二十大报告把“人民精神文化生活更加丰富，中华民族凝聚力和中华文化影响力不断增强”列为未来五年的主要目标任务之一。完成这个目标任务，推动中华优秀传统文化创造性转化、创新性发展是重要着力点。努力从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，我们定能凝聚同心同德、团结奋进的强大力量。\n传承弘扬中医药文化\n北京市东城区  王春旺\n新冠疫情暴发后，我国发挥中医药特色优势，筛选出对防治新冠病毒有明显疗效的“三药三方”。《世界卫生组织中医药救治新冠肺炎专家评估会报告》明确肯定了中医药救治新冠肺炎的安全性、有效性。\n中医药学包含着中华民族几千年的健康养生理念及其实践经验，是中华民族的伟大创造和中国古代科学的瑰宝。当前，中医药已传播到196个国家和地区。中医针灸、藏医药浴法、太极拳先后被列入联合国非物质文化遗产名录，中医典籍《黄帝内经》和《本草纲目》被列入世界记忆名录。传承弘扬中医药文化，推动中医药发展跃上新台阶、迈出新步伐，不仅能为健康中国建设提供强有力支持，也能为构建人类卫生健康共同体贡献中国智慧和中国力量。\n加强中医药文化传播，既需要回归中医药文化经典著作，也需要把中医药文化应用于日常生活。近年来，中医药健康文化推进行动、中医药文化传播行动等专项工作先后实施，有利于中医药文化传承发展的体制机制和社会环境加快形成。进一步做好中医药研究阐发、教育普及、保护传承、创新发展、传播交流等工作，必能为人民群众提供更加优质的健康服务。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_7-05.htm",
    "date": "2023-05-08",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "年逾九旬的北京市方志办原常务副主任赵庚奇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-06.htm",
    "date": "2023-05-08",
    "content": "人物小传\n赵庚奇，1932年生，河北抚宁人。曾任中国地方志协会学术委员会委员、北京市方志办常务副主任、《北京志》常务副主编，担任《北京志》分志和区县志的编纂业务指导，主编《北京志·人物志》等，审读《北京志》分志和区县志179部，审读《汶川特大地震抗震救灾志》11卷，主持编纂和审读各类年鉴78部，著有《赵庚奇志鉴论稿》《北京志苑三十五年》，获得“全国方志系统先进工作者”称号。\n\n293册志书层层叠叠摆放出“京”字图案、不同年份的《北京年鉴》组成一条蜿蜒向前的长河、蓝色穹顶上绘制的析木次星图与地面的析津府辖域图交相辉映……北京市方志馆前段时间推出的“方志北京”“年鉴北京”“志说‘一城三带’”展览，吸引诸多观众驻足观看。\n人群中，一位衣着朴素、身形瘦削的老人看得格外仔细：“展览为大家了解北京历史文化和社会生活的面貌提供了重要依据。”这位年过九旬的老人叫赵庚奇，他的后半生与志鉴紧紧联系在一起：指导编纂《北京志》，主持编纂《北京年鉴》，创办中国方志学系，从事志鉴理论研究……\n“只有深入一线，才能了解最真实的情况”\n回顾过往，赵庚奇的人生轨迹一次次发生转折……\n1951年4月，赵庚奇高中毕业，正准备考大学。这时候北京市委组织部调他和另外一个同学进入北京市委党校，系统学习党的基本知识和中共党史。\n“新中国成立不久，北京市区两级党务干部不足。”赵庚奇回忆，组织部一共调了近百人来党校学习，大多数分到了北京市委和各区委工作。\n1952年10月，赵庚奇到北京市委政策研究室工业组工作。不久，他就和同事一起到石钢（今首钢前身）调研。经过8个月的深入调查，赵庚奇独立撰写了3篇调研报告，还与同事合作完成4篇调研报告，深受好评。此后，他又围绕私营工商业改造、农业合作化等主题开展调研，最终调研小组一共报送了10多份报告。“只有深入一线，才能了解最真实的情况。”赵庚奇深有感触，在政研室的经历，对他之后几十年的工作产生了深远影响。\n1956年，国家开始大规模经济建设，人才匮乏，国务院向全国发出通知，号召在职干部考大学。赵庚奇萌生了上大学的愿望。不料，北京市委组织部干部处负责人找他谈话：“中央决定加强理论队伍建设，组建一支专家队伍，你去党校学习吧！”\n当年9月，24岁的赵庚奇进入中共中央高级党校（今中央党校）理论部哲学专业学习。在505名学员中，他年龄偏小。一年多时间里，他陆续听了张如心、刘大年等著名学者开设的专题课，如饥似渴地在图书馆里查阅各种资料……这段学习经历激发了他对近代史、党史的浓厚兴趣。\n此后的20多年中，赵庚奇当过农民、记者和兽医。直到1979年，年近五旬的赵庚奇被调入北京市社会科学研究所历史研究室（现北京市社科院历史研究所）工作，主要从事民国时期北京史和当代北京的研究。\n“要把失去的时间夺回来！”赵庚奇怀着满腔热情，立即投入这个崭新的研究领域，10年间推出《民国时期的北京》《晚清和民国时期历史事件》《北京解放三十五年大事记》等多部著作。其间，有更好的单位要调赵庚奇去工作，他都不加思索地谢绝，“我只想多读一点书，安心搞历史研究。”\n“我只有狠下功夫学习研究，才能交上一份合格的答卷”\n修志是中华民族的优良传统之一，几千年来，各地的志书绵延不断，为我们留下丰厚的文化遗产。上世纪80年代，全国各省区市开始新一轮修志。\n1983年7月，全国城市志工作座谈会在太原召开。围绕方志理论问题，来自全国各地的代表展开了热烈讨论。夜晚，各个房间灯火通明，大家的讨论仍在继续，“我仿佛走进了一个大课堂。”赵庚奇感慨，从此，他和地方志结下了不解之缘……\n当时，全国从事修志工作的专职、兼职人员达数十万人，大家迫切要求学习方志学理论和业务知识。1987年，赵庚奇在北京社会函授大学创办中国方志学系并担任主任。他组织专家编写了6本教材，即“燕山史志丛书”，重印老方志学家朱士嘉和傅振伦的两本专著，加之购买的两本书籍，一共10部教材。\n中国方志学系开设中国方志学概论、中国方志学史等7门课程，3200多名学员来自31个省区市。通过两年多学习，学员们提高了理论水平，增强了分析、研究能力，在各地修志工作中发挥了骨干作用。学员姚卓华来自安徽省旌德县，是一个地道的农民。他的第一项成果《旌德县志·地理编》初稿问世后，获得好评。1988年7月，他被破例评定为助理编辑，第二年被聘为该县县志副总纂。他在给中国方志学系的信中写道：“这是一所没有围墙的大学，让我实现了20年来梦寐以求的愿望。”\n“新方志能为各行各业建设和发展提供所需资料，能参加修志是件很幸运的事。”在山东省志办原编审王复兴记忆中，这是赵庚奇经常挂在嘴边的一句话。\n在修志过程中，赵庚奇不放过任何一个疑点问题，他对《方志百科全书》中介绍傅振伦《中国方志学通论》一段引文有疑，便查阅了傅振伦的6本著作，纠正了不准确的引述。“我只有狠下功夫学习研究，才能交上一份合格的答卷。”赵庚奇说。\n每次参加评稿会，赵庚奇总要带上一大袋书，阐述观点时总有出处，令同行信服。有一次开研讨会，王复兴看见赵庚奇的发言稿密密麻麻写满了17张纸，纸上有许多勾画改写，显然每个问题都经过了反复斟酌。“他对修志工作细致入微，让人佩服。”王复兴说。\n“真实准确是志书的生命，否则贻害当代和后人”\n《北京志》的编纂工作，始于1958年12月，计划修志40篇；但刚出版7部，就中断了。新中国成立以后，北京经历了许多大事，尤其改革开放以后，发生了翻天覆地的变化，修一部新志迫在眉睫……\n北京地方志从1983年开始酝酿、准备，1988年正式编修。上百个单位、几万人参与收集资料和编撰，是对北京地区有史以来从自然到社会，从历史到现状情况的一次前所未有的全面系统的调查研究。作为北京市方志办常务副主任，赵庚奇倾尽心血，既继承旧志的优良传统，也在体例、内容等方面不断创新。\n在赵庚奇看来，北京志书名为《北京志》，而不能称《北京市志》，只有这样才能反映北京作为伟大祖国首都的独有特点。“真实准确是志书的生命，否则贻害当代和后人。”赵庚奇昼思夜想，有时半夜醒来，想到志稿中的问题，就再也睡不着了，在家中翻箱倒柜查找资料……\n志稿写出后还要审阅，审稿更“熬”人。一部志稿几十万字到100多万字不等，逐字逐句地看一遍就要几个月时间。长期以来，赵庚奇习惯于在签字前把重大问题再捋一遍，唯恐有考虑不周的地方。有一回，他对一个人物的表述存疑。尽管印刷厂等着开机，编纂单位和出版社一直催促，赵庚奇仍然不松口，整整花了几天时间，终于找到确切证据，纠正了志稿中的不实记载。\n功夫不负有心人。历时20年，第一轮《北京志》2008年面世，其中分志154部、区县志18部；同年开启第二轮修志，至2020年全部完成，北京志分志69部、区县志18部。两轮共完成北京志分志223部、区县志36部，在北京修志历史上具有里程碑意义。\n直到86岁，赵庚奇才离开岗位，但他心中依然放不下相伴30多年的工作。他分3次向北京市方志馆捐赠了5000多册图书和资料，其中不乏珍贵的志书，“供大家研究参考，发挥更大作用……”\n\n记者手记\n干事创业的精神历久弥新\n10多个大书架、几大箱剪报、一摞摞工作日志……赵庚奇家中，丰富的书籍资料令人印象深刻。更为难得的是，采访中，每谈到一个话题，他总是很快查找出相应的资料，将来龙去脉一一道来。\n这是一位年逾九旬的老人一生奋斗的写照：岗位虽不断变化，不变的是始终饱满的工作热情，通过持久的学习有所思有所悟，为记录历史、传承文明，矻矻穷年、孜孜以求。\n时光流逝，赵庚奇几十年前留下的笔迹已经模糊，但他身上干事创业的精神历久弥新，无论何时都闪耀着光芒，值得后人学习。"
  },
  {
    "title": "安徽省安庆市特殊教育学校音乐教师张晨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-06.htm",
    "date": "2023-05-08",
    "content": "十指翩跹，在黑白琴键上跳跃；琴声悠扬，在孩子的心间流淌……在安徽省安庆市特殊教育学校，音乐教师张晨熟练地弹奏着钢琴；台下，六年级的孩子们随着节奏轻敲课桌，闭上双眼放声歌唱；午后阳光洒满一地，张晨和学生一道，沉浸在音乐里。\n作为全国首个音乐学科教学声乐专业的视障硕士生，去年毕业后，张晨重返母校任教。“从小学到中学，我负责全校10个年级的音乐课，我能感受到同学们对音乐的喜爱。”张晨说，做教案、报课题、办社团，虽然有些忙碌，但乐在其中。\n13岁那年，突然视网膜脱落，张晨便与黑暗做伴了24个年头。失明让走路、夹菜这样的小事变得困难，也让她深感自卑、无助。“看不见的时候很烦躁，直到与音乐结缘，才找到一些光明的感觉。”对张晨来说，通过音乐她能“看到”外边的世界。\n瞧不见琴谱，她就用手摸索盲文，背下音符一节节学；分不清琴键，她就先试左手再换右手，夜以继日一遍遍练。音乐像一道光，为她打开一扇窗。2002年，16岁的张晨被长春大学特殊教育学院音乐系钢琴专业录取，成为安庆市第一位盲人大学生。\n“大学毕业后，我回到安庆市特教学校，既教盲文，也教音乐。”张晨回忆说，那段日子生活稳定，工作顺利，她想要为学生带去更好的教学方法，“我想告诉像我一样的孩子，人生有无限可能。”\n于是，张晨决定考研，提升专业技能，跳出舒适圈；她一边紧张备考一边认真教课。凌晨4点多，趁着刷牙间隙她听课学习；课间休息，她背单词、刷题；没有盲文复习资料，她就找人扫描或翻译。“这种盲文笔记本，我当时手写了近100个。”翻动着桌上厚厚一摞笔记，张晨说。\n这样精确到分钟的生活，持续了一年左右。2020年，她以初试、复试第一名的成绩考入安庆师范大学音乐学院。\n如今，张晨牵头组建了七彩旋音乐社团，每周按时排练。二年级的小朋友学唱黄梅戏有模有样，30名学生合唱真挚动听，音乐教室不时还会传出葫芦丝和竖笛的音乐……在张晨看来，音乐给自己带来了“光明”，她也盼着孩子们能在音符中感受生命的色彩。\n“一点一点发着微光，一闪一闪寻找未来方向，萤火虫啊，努力去照亮，不怕渺小，看见生命的力量。”这是张晨创作的一首名叫《萤火虫》的歌，她希望用自己的微光，照亮视障孩子前进的方向。\n“无论何时，都不要熄灭内心的光。”张晨笑着说，接下来，她想给同学们创造更多机会走出校园，瞧一瞧外面的世界，“文艺展演、比赛交流，我都想带孩子们参加，帮助他们更加开朗自信。”"
  },
  {
    "title": "天舟六号船箭组合体转运至发射区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-06.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者刘诗瑶）天舟六号货运飞船与长征七号遥七运载火箭组合体5月7日垂直转运至发射区，计划于近日择机实施发射。据中国载人航天工程办公室介绍，目前，文昌航天发射场设施设备状态良好，后续将按计划开展发射前的各项功能检查、联合测试等工作。"
  },
  {
    "title": "沈跃跃会见香港福建妇女协会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-06.htm",
    "date": "2023-05-08",
    "content": "新华社北京5月7日电  5月7日，全国政协副主席、全国妇联主席沈跃跃会见来京参访的香港福建妇女协会代表团。全国妇联党组书记、副主席、书记处第一书记黄晓薇等参加会见。\n沈跃跃表示，以习近平同志为核心的党中央高度重视香港的发展，党的二十大报告擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，为香港保持繁荣稳定、长治久安开辟了美好前景，为“一国两制”事业行稳致远提供了坚实保障。\n沈跃跃赞赏香港福建妇女协会在维护国家安全、香港稳定，联系服务香港社区妇女，积极开展与内地妇女务实交流合作，支持内地扶贫赈灾等方面勇于担当、积极作为。她鼓励姐妹们深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，全面准确、坚定不移贯彻“一国两制”方针，发扬爱国爱港爱乡传统，主动融入国家发展大局，为香港繁荣稳定，为强国建设、民族复兴作出新的贡献。"
  },
  {
    "title": "中广核集团核燃料修复师乔素凯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-06.htm",
    "date": "2023-05-08",
    "content": "【绝活看点】\n工作30年，10万步核燃料安全操作，零失误……这是中广核集团核燃料修复师乔素凯团队多年工作的成绩单。若将核电站比作人，核燃料就相当于心脏部位；而乔素凯的工作，就是保证这颗“心脏”健康运行。\n\n核电站深处，铀235燃料芯块被装进核燃料棒里，264根燃料棒形成一个组件，157个这样的核燃料组件，最终被安装在一个直径3至4米的反应堆压力容器中，放置在水池里，核裂变反应就在这里进行……\n放置核燃料的水池蔚蓝纯净，24小时循环过滤，且为了屏蔽核辐射，加了硼酸，但这也意味着，修复工作必须在水下完成，中广核集团核燃料修复师乔素凯（见图左，受访者供图）及其团队是唯一能对缺陷核燃料组件进行水下修复的团队。\n修复最难，步骤多且工序细。核燃料修复有400多道工序，其中不可逆转的200多道工序是关键点操作，稍有不慎，损失极大。\n仅打开管座这一步，就需要在水下拆除24颗螺钉。由于定位难度极高，目前的自动化水平无法达到这种精度，这个过程必须完全靠人的经验和手感。乔素凯在地面上通过水下摄像机查看情况，将一根4米的长杆，伸入到水下3米处，找到螺钉口，慢慢匀速地转动长杆，来完成螺钉的拧动。这是一个精确值为3.7毫米的操作，即使只差1毫米，螺钉都拧不进去，而一旦失败，这个组件就无法运行，会造成经济损失1000多万元。\n在接下来的过程中，还要配合紧松适配器、拆装上管座、测量高度等不同功能的7种长杆，这要求操作者心细如发，因为核燃料棒包壳管的壁厚只有0.53毫米，必须保证在核燃料棒抽出的过程中完好无损。一旦不慎，破损燃料棒里的裂变气体释放，将会对人体有极大伤害。\n因此，在换燃料棒时，乔素凯必须从头到脚全副武装，不能说话，室内不能通风，只要开始工作就至少连续8小时不休息。在此期间，乔素凯心无旁骛地跟零件“对话”，因为在他眼中，“核燃料组件是有生命的，要好好对待才行。”\n即使工作了30年，为确保万无一失，乔素凯也会经常在培训基地的模拟换料水池里练习手感。多年的工作经验，让乔素凯明白：做这份工作，必须得“胆小”，不能有半分差池。\n有一次在大修装料前，乔素凯看到湛蓝的堆芯水池里好像有个白色的不明物，无法确定具体是什么，于是决定打捞。准备工作就绪，但异物不见了，只得在水下一点点排查，用了15个小时，换了3班人手，才打捞上来，最终发现是个小塑料片。\n“还好有惊无险，但因为耽误了时间，损失近千万元。”尽管如此，乔素凯依旧认为是值得的，“核安全无小事，任何疑似的东西，我们都不能掉以轻心。”\n平日里，乔素凯会将精力投入到设备的研发当中。“之前检修设备及维修服务都得依靠外国专家，从上飞机开始以小时计价收费，一直到飞回国。买得起用不起，用得起也坏不起，整个技术产品就是被外国公司给垄断了。”\n于是，乔素凯就向公司提出，要走自主研发道路。“不能被外国的技术‘卡脖子’，即使慢一点，这条路也一定要走通。”在公司的大力支持下，乔素凯带领团队开始着手研究，还专门组建了工作室。\n堆芯无线照相技术、水下电火花剪切工具、耐辐射水下摄像机等，日常维修用具都已经自主研发，水下异物打捞机器人、陆用状态检查机器人，更高难度的研发也已经有了模样……\n目前，乔素凯已经主持参与研发了30多个获得国家专利的项目；最令乔素凯骄傲的，是他及团队历经10年研发的核燃料组件水下整体修复设备，填补了国内空白，将全部的技术都掌握在中国人自己手中。\n“我们的核电机组是越来越多了，我和我们国家的核电是一起成长的，从一无所有到国际领先，我感到特别地自豪。”乔素凯说。"
  },
  {
    "title": "第十六届高技能人才表彰大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-06.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者邱超奕）第十六届高技能人才表彰大会7日在北京举行，表彰30名中华技能大奖获得者和295名全国技术能手。中华技能大奖获得者代表马小光、王树军、史昆、占绍林和全国技术能手代表魏凤云在会上分别介绍了他们的先进事迹。\n人力资源和社会保障部相关负责人介绍，中华技能大奖和全国技术能手是选树褒奖优秀高技能人才的最高政府奖项。受到表彰的高技能人才是践行技能成才、矢志技能报国的先进典型，是全国技能劳动者的先进代表。广大技能劳动者要学习先进，做爱党报国的奋进者、勇于创新的开拓者、工匠精神的践行者。会议提出，要全面加强技能人才队伍建设，健全终身职业技能培训制度，努力营造尊重劳动、崇尚技能的良好氛围。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_7-06.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "住房和城乡建设部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-07.htm",
    "date": "2023-05-08",
    "content": "住房和城乡建设部高度重视传统村落保护工作，会同文化和旅游部、财政部、自然资源部、农业农村部等组织实施传统村落保护工程，统筹推进传统村落保护利用传承。住建部村镇建设司负责同志近日接受记者采访，介绍传统村落保护情况，回应读者关切。\n“保护传统村落首先是实施抢救性保护，守住中华文明的根和魂。”该负责同志表示，住建部会同有关部门先后组织6次全国性调查，将有重要保护价值的8155个村落列入中国传统村落名录，江苏、江西等16个省份将7060个村落列入省级名录，扭转了传统村落快速消失的局面，形成了世界上规模最大的农耕文明遗产保护群。\n在保护的基础上活化利用，满足村民美好生活需要。住建部积极争取中央财政支持，支持传统村落实施农村危房改造，完善村内道路、供水、垃圾污水处理以及消防、防灾避险等设施，整治河塘沟渠等公共环境。“传统村落人居环境显著改善，村民住房安全有了保障，村落实现了生活垃圾集中收运处理。在全国10个市（州）、75个县（市、区）开展集中连片保护利用示范，探索通过传统村落保护利用全面推进乡村振兴的方法路径。”该负责同志说。\n注重在乡村建设中加强历史文化传承。2018年以来，持续开展“设计下乡”，引导和支持规划、建筑、园林、艺术设计、文化策划等方面的设计师、优秀团队下乡，结合地方需求驻村驻镇开展“陪伴式”服务，提升乡村设计和建设水平。印发《关于加快农房和村庄建设现代化的指导意见》，在选址布局、农房设计建造、村庄环境、村容村貌提升等方面明确12条基本要求，形成乡村建设“营建要点”。要求地方不挖山填湖、不破坏水系、不砍老树，顺应地形地貌。以农房为主体，利用古树、池塘等自然景观和牌坊、古祠等人文景观，营造具有本土特色的村容村貌。充分挖掘和保护传承村庄物质和非物质文化遗存，保护并改善村落的历史环境和生态环境，营造留住“乡愁”的环境。\n下一步，住建部村镇建设司将围绕全面推进乡村振兴战略，坚持“保护为先、利用为基、传承为本”原则，以“留住乡亲、护住乡土、记住乡愁”为目标，完善法律法规和政策机制。“当前，传统村落保护已形成广泛社会共识，工作成效显著。”该负责同志表示，“但是，国家层面缺少对传统村落保护发展作出完整、系统规定的法律法规。仍有部分具有保护价值的村落尚未纳入各级保护名录。一些传统村落的基础设施、公共服务等仍有待完善，特色产业发展不足，影响传统村落的可持续发展。”住建部将加强督促指导，引导推动多方参与，把保护传承和开发利用有机结合起来，让中华千年农耕文明彰显新时代的魅力和风采。"
  },
  {
    "title": "三问传统村落保护——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-07.htm",
    "date": "2023-05-08",
    "content": "传统村落蕴藏着丰富多元的经济价值、生态价值、社会价值、文化价值，但也正面临着现代化浪潮的冲击。如何保留传统村落的独特性？如何释放传统村落的多元价值？传统村落如何走出一条具有自身特点的乡村振兴之路？针对这些问题，本报记者采访了北京建筑大学校长张大玉、华中科技大学教授何依、中南大学中国村落文化研究中心主任胡彬彬、中国地理学会农业地理与乡村发展专业委员会副主任杨忍。\n\n一问：如何处理好传统村落保护与利用、发展的关系？\n记者：传统村落的保护与利用、发展，本身具有一定矛盾性。比如，从保护角度出发，要尽可能保留传统村落原有风貌；但村民对现代生活的要求、村落对现代化发展的需求都要对村落进行一定的改造和拆建。如何处理好这两者的关系？\n张大玉：传统村落风貌的保护不是僵化的保护，应对传统建筑进行分级分类保护，建立明确的保护更新技术细则。除了登记保护的不可移动文物，应当允许村民在保持风貌协调的前提下对房屋实施必要改造，以满足现代生活需求。各地在制定保护的底线性、限制性政策时，也应同步建立激励和补贴机制，让村民在改造房屋时，主动选择延续传统风貌的做法。\n胡彬彬：实际上，传统村落里有不少闲置民居，充分利用起来就是资源。这必须在政策制度上有所作为，需要进一步完善农民闲置宅基地和闲置农房的政策，探索宅基地所有权、资格权、使用权“三权分置”，落实宅基地集体所有权，保障宅基地农户资格权和农民房屋财产权，适度放活宅基地和农民房屋使用权。但是，必须按照规划严格实行土地用途管制，不能侵害村民利益。\n记者：传统村落承载了许多非物质文化遗产、传统技艺、特有习俗等。如何在传承和发扬这些中华优秀传统文化的同时，避免过度商业化？\n何依：根植于农耕文明的传统村落有鲜明的地域辨识度，需要认识传统村落“各美其美”的不同价值，避免各种“标准化”的介入。一是避免“标准化”景观设计，如一概用水车、磨盘、牌坊、廊桥、红灯笼等元素造景；二是避免“标准化”设施配置，如在传统村落中引入各种标准化游客中心、标准化导视系统、标准化停车场；三是避免“标准化”改造，如用笔直宽大的沟渠取代环绕在房前屋后的溪流，给墙体“涂脂抹粉”将历史痕迹和时代记忆一并清除等。传统村落中的干预活动都要以“尊重历史、敬畏自然”为前提。从“标准保护”到“精准保护”，才能呈现出乡土文化的丰富多样。\n胡彬彬：传统村落的文化保护既不能“标本式保护”，也不能“破坏式开发”。有的地方“重有形，轻无形”“重申报，轻保护”，出现了“见村见物，却不见人、不见生活”的现象。还有的过度商业化，拆旧建新、毁真造假，或者一味模仿、胡乱搭配，将不是本地区的建筑样式、节庆民俗等挪至本地，破坏了传统村落的原真性和独特性。\n要避免此类现象，一方面，必须注重深度挖掘传统村落的文化内涵，将当地特有的风俗习惯、语言艺术等纳入保护范畴；另一方面，应建立将传统村落作为商业旅游开发项目的综合评估标准体系，严格禁止因商业旅游开发而破坏传统村落原有的生态、景观、文化。\n杨忍：做好文化传承保护，应当遵循文化的内在属性。首先，整理每个传统村落的历史文化特点，并以语言文字、图片、视频等形式予以展示。其次，抢救传统文化资源，包括各类非遗技能、口述传说、民风民俗，进行数字化保护与展示。最后，应当鼓励企业家、文化工作者、科普工作者、文化志愿者等深入农村、贴近农民，投身传统村落文化建设，培育挖掘乡土文化人才，推出具有浓郁传统村落特色的文艺作品。\n在文化发掘方面，需要正确处理文化与资本的关系，摒弃三种倾向：一是过度消费传统村落品牌资源，给村民生产生活带来不利影响；二是过度功利化、娱乐化传统村落文化资源，使传统文化丧失历史性和严肃性；三是假保护、真开发，乱保护、乱开发，应秉持“千村千貌”的原则，避免千篇一律的统一规划，或者盲目进行大规模的重建、仿建。\n二问：如何打破条块壁垒，形成推动传统村落发展保护的合力？\n记者：传统村落保护涉及住建、文旅、农业农村、自然资源、生态环境等多个部门，如何打破条块壁垒，形成推动传统村落发展保护的合力？如何增强各地各部门政策的统一性和协调性？\n张大玉：传统村落保护与利用涉及领域多、部门多、主体多，需要更加注重统筹组织实施。经过实践与探索，各地也有了一定经验。比如，在县一级开展多部门资金归集和项目整合，以大专项和项目清单的方式打破部门壁垒，形成一揽子行动方案。再比如，探索集群式行动方案，通过传统村落集中连片保护利用规划的方式，从基础设施、产业发展、实施时序等方面进行整体规划，推动各部门形成合力。目前住建部正在实施的传统村落集中连片保护利用示范工作，就是通过地方多部门统筹协调保护利用传统村落的有效模式。\n胡彬彬：因为部门、管理级别不同，缺乏统一标准，加之不同的资金来源和用途，必然导致保护态度、力度与效果的不同。当务之急，是要为传统村落保护利用做好顶层设计，为各地各部门出台政策措施提供统一的准绳。\n记者：一些地方尝试引入社会力量和资本进入传统村落，但也带来一些新的问题。如何撬动社会力量参与传统村落保护和利用？如何引导和规范社会力量，让企业、村落、村民都得实惠，实现多赢？\n张大玉：传统村落的发展演变经历了从无序到有序，再到多元参与等多个阶段。多元主体参与的前提是要健全多方利益保障机制。一方面，要完善利益联结机制，通过就业带动、保底分红、股份合作等多种形式，既保证企业正常运营，又让农民合理分享增值收益。另一方面，注重发挥规划的作用，深入调查研究，摸清村落情况、了解村民意愿，通过合理规划引导资本投入，保障村民利益。可以组织动员大专院校、规划院和设计院等技术单位下乡，开展咨询服务，以制定更加科学精准的传统村落保护利用规划。\n何依：传统村落保护需要树立文化自信，才能实现可持续保护与发展。传统村落承载着浓厚的家国情怀，强调勤劳、节俭、孝悌等美德，弘扬向上向善的道德观念，将文化内核代代传承，建立集体身份认同凝聚人心。从传统村落里走出来、长期在外的人士，作为新乡贤，以“记住乡愁”为己任，是传统村落保护中不可忽略的一股力量。此外，在传统村落的保护利用过程中，充分发挥村集体、村民的主体作用，坚持共建共治共享，是实现多赢的重要保障。\n杨忍：不只是传统村落保护发展，乡村振兴也需要社会力量参与。乡村有需求，资本有动力，两者相得益彰。这就需要优化环境，稳定政策预期，引导好、服务好、保护好社会力量和社会资本下乡的积极性。比如，通过税收优惠、政策支持等方式吸引企业投资，同时通过做好基础设施建设，提升政务服务水平，优化营商环境，让企业实现盈利预期。不能“富了老板、苦了老乡”，要设立必要的“防火墙”，防止跑马圈地、把农民挤出去，防止打擦边球、玩障眼法、钻政策和管理的空子，防止侵害农村集体产权、侵犯农民利益。\n三问：如何挖掘传统村落多元价值，助力实现乡村振兴？\n记者：如何让传统村落充分融入现代生活，让其走进大众生活，将优秀传统文化发扬光大？\n张大玉：要让群众能够感受到传统村落不仅仅是区别于现代城市的一栋栋房子和空间形态，还应了解这里的民居、街巷、田园、山水所蕴含的文化和典故。比如，举办各类民俗节日庆祝活动，不只进行粗略演绎，更要有沉浸式体验，由此感悟传统村落独特的历史记忆、文化等，就像一粒粒种子，种进来访者的心间。\n杨忍：要把传统村落保护好、建设好，既要塑形，也要铸魂。首先要打造优美的环境，推动农村基础设施建设升级改造，不断完善现代化的基础设施和生活配套设施，重点改善环卫设施、交通设施、网络设施等。加快推动公共服务下乡，逐步建立健全全民覆盖、普惠共享、城乡一体的基本公共服务体系，让乡村能够吸引人，让城里人尤其是年轻人热爱乡村，愿意到乡村来。\n与此同时，传统村落的文化有着中华农耕文明的鲜明标签，要深入挖掘、继承、创新优秀传统乡土文化，将其承载的耕读传家、邻里守望、诚信重礼等乡风民俗发扬光大，让其成为滋养社会、净化心灵、陶冶情操的文化力量，以此吸引更多人来到乡村开启一场精神之旅。\n胡彬彬：挖掘传统村落的多元价值需要进行深入全面的中国传统村落文化学术研究。目前，对中国传统村落文化的研究，在对象上，大多停留在某一具体个案的研究上；在内容上，也多囿于建筑学范畴，缺乏对中国传统村落及其文化进行多学科、多方位、多视角的整体研究。建议从国家层面设置不同主题、不同重点、不同层级的研究课题项目，并充分整合、利用国内相关学科以及边缘交叉学科的科研资源与力量，开拓我国文化遗产研究新领域，尽快推出一批优秀成果，为传统村落优秀文化研究和保护提供借鉴。\n记者：如何增强传统村落的内生动力，通过发展特色产业，走出一条传统村落独特的乡村振兴之路？\n张大玉：大部分传统村落在体量上并不具有较强的发展优势。增强内生动力，必须根据传统村落不同的区位特点，选择符合实际的发展路径。对于城郊的传统村落，可以充分依托城市的资源，谋求村落活化的总体定位，推动城市与村落的融合发展。对于偏远地区的村落，应充分挖掘其自然山水、历史文化、田园风光等资源，发展特色农业和旅游度假产业。而传统村落较为集中的区域，村与村应发挥各自优势，形成发展合力。\n杨忍：传统村落发展，并不是只有乡村旅游这一条路。传统村落与普通乡村一样，都有着长久的农业生产历史，经济社会发展为其创新创业开辟了新天地。除了推动乡村旅游发展外，还应注重推动产业融合发展，抓住农村新产业新业态，推动农产品加工业优化升级，把现代信息技术引入农业生产销售各个环节，发展文化体验、养生养老、农村电商等，鼓励在乡村地区兴办环境友好型企业，实现乡村经济多元化。\n版式设计：汪哲平"
  },
  {
    "title": "文化和旅游部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-07.htm",
    "date": "2023-05-08",
    "content": "文化和旅游部高度重视传统村落保护工作，近日，文旅部非物质文化遗产司负责同志接受记者采访，回应读者关切。\n该负责同志表示：“文旅部按照非物质文化遗产法的相关规定，将传统村落作为非遗区域性保护的重要空间载体，并将相关的非遗及其得以孕育、发展的文化和自然生态环境进行整体保护。”\n据介绍，2021年5月，文旅部印发《“十四五”时期非物质文化遗产保护规划》，将“加强中国传统村落非遗保护”作为非遗区域性整体保护的重要内容列入规划。此外，文旅部还开展了中国传统村落非遗资源梳理统计工作，推动每个中国传统村落所在的县（市、区）建立传统村落非遗资源清单；遴选中国传统村落非遗保护优秀实践案例，举办经验交流活动；合理利用传统建筑营造技艺，保持传统建筑风貌和格局，在空间环境营造中突出非遗特点；加强当地村民及其生活方式的保护和延续，培育和扩大非遗传承人群，促进民俗、村规民约的传承与发展。\n“文旅部在设立、建设文化生态保护区工作中，将保护传统村落作为重要内容。”该负责同志介绍，文旅部已批复设立了20多个国家级文化生态保护（实验）区，传统村落是其中培育和维护文化生态的重要区域。文旅部出台的《国家级文化生态保护区管理办法》也明确提出，在国家级文化生态保护区建设中，要开列传统村落等重点区域保护清单；尊重当地居民意愿，保持传统村落等重点区域和重要场所的历史风貌。近年来，文旅部每年都通过国家非遗保护专项资金专门安排经费支持国家级文化生态保护区内的中国传统村落非遗保护工作。\n文旅部在非遗保护工作中，积极采取系列措施加强传统村落非遗保护。如支持依托传统村落非遗资源申报非遗代表性项目、代表性传承人，在传统村落设立非遗传承所（点）、建设非遗工坊，支持相关人群参加非遗培训、展示展演活动，依托传统村落推动非遗和旅游融合发展，在传统村落举办丰富多彩的传统节日、民俗活动等。“通过在传统村落持续加强非遗保护工作，一方面促进了传统村落历史文脉延续和优秀传统文化的保护传承，丰富了群众的精神文化生活，另一方面也带动了传统工艺、旅游等业态的发展，增加了村民的收入，为传统村落延续发展注入了生机活力。”该负责同志说。\n下一步，文旅部将针对传统村落保护工作中出现的问题，开展中国传统村落非遗资源调查和文化生态修复工作，加强对相关非遗代表性项目和代表性传承人的支持扶持，促进相关非遗项目的合理利用和发展振兴，推动非遗与旅游融合发展，支持将传统村规民约、家风习俗等与社会主义核心价值观相结合，在传统村落中赓续传承。"
  },
  {
    "title": "郑州经济技术开发区  砥砺奋进促蝶变 高质量发展开新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-08.htm",
    "date": "2023-05-08",
    "content": "2023年是郑州经济技术开发区（简称“郑州经开区”）成立30周年。经过三十载砥砺奋进，这片昔日的沙荒白地，已经发展成为中国（郑州）跨境电子商务综合试验区的核心区、河南省先进制造业发展的重要承载区，是中国（河南）自由贸易试验区、郑洛新国家自主创新示范区和国家大数据（河南）综合试验区的重要功能区，成为展示河南改革开放成就的亮丽窗口和名片。\n近几年，郑州经开区以高质量发展为主线，以项目建设为抓手，全区经济社会发展稳中提质。获批国家新型工业化（装备制造）产业示范基地、国家生态工业示范园区、国家示范物流园区，是河南省首家六星级产业集聚区。\n郑州经开区规划面积158.7平方公里，常住人口34万。2022年，全区地区生产总值1265.9亿元、规模以上工业增加值581.1亿元、固定资产投资432.9亿元、财政一般预算收入103.3亿元，人均地区生产总值接近37万元，人均财政一般预算收入超过3万元。在217个国家级经开区考核评价中位列第23位，在中西部地区国家级经开区中位列第3位。\n\n建成连通境内外、辐射东中西的物流通道枢纽\n深度融入国家发展战略，对外开放取得新突破。郑州经开区积极融入共建“一带一路”，创新性探索出符合区情的内陆开放型经济模式，现已集聚自贸试验区、综合保税区、跨境电子商务综合试验区、国际陆港、中欧班列、特种商品指定口岸等对外开放要素平台，成为国内大循环的重要支点、国内国际双循环的战略链接。2022年，郑州经开区进出口总额达580亿元，实际利用外资6.7亿美元。\n郑州陆港型国家物流枢纽入选2022年国家物流枢纽建设名单，国际货运班列（郑州）实现常态化往返均衡对开，年开行国际货运班列（郑州）2050班，形成“二十站点、八口岸”国际物流网络，拥有铁路一类口岸及汽车、粮食、肉类、邮政等功能性指定口岸，是河南省口岸最多、最集中的区域之一。业务覆盖欧盟及亚太地区40多个国家140多个城市，成为“一带一路”陆路通道沿线最活跃的陆港之一，吞吐量、影响力和综合运营水平位居全国前列。中欧班列集结中心示范工程加快推进，已初步构建起中欧班列国际物流枢纽和高效集疏运体系，班列运营由“点对点”向“枢纽对枢纽”转变。\n依托临近“空港”优势，开通郑州至列日、纽约、洛杉矶等货运包机航线，累计飞行650余班，覆盖欧美30多个国家。\n开通郑州至青岛港、连云港、舟山港、北仑港、太仓港、杨浦港、钦州港等铁海联运班列，形成以郑州为枢纽的“1+7”铁海联运班列网络，到发集装箱突破10万标箱。\n自贸区建设加快推进，作为河南自贸试验区郑州片区的核心区，郑州经开区占郑州片区总面积的56.3%，围绕投资贸易便利化持续开展制度创新，累计上报创新案例30余个，其中，跨境电商“1210”“9610”模式等被国务院印发全国推广。\n形成“买全球、卖全球”跨境电商模式\n创新“买全球、卖全球”跨境电商发展模式。首创“1210”跨境电商监管服务模式，为跨境电商商品的便捷准入和快速流通创造条件，成为海关总署监管代码和全球跨境电商通关服务解决方案之一，世界海关组织将“1210”模式作为全球推广示范的样板。\n2016年，国务院批复设立中国（郑州）跨境电子商务综合试验区，郑州经开区先行先试，首次实现跨境O2O商业模式，推动“线上+线下”“库+店”合一，有效打造商贸生态链和跨境电商生态圈。2022年，国家跨境电商零售进口药品试点业务启动运营，成为我国“E贸易”产业发展的又一延拓。\n集聚4家省、市级跨境电商园区，“买全球、卖全球”业务覆盖200多个国家和地区，跨境电商年交易额近500亿元，助力河南省跨境电商业务量和发展水平稳居全国前列、中西部地区首位。连续举办六届全球跨境电子商务大会，实现物流、商贸、金融结算、会展等多业态融合发展。累计形成开放性制度创新成果290项，其中全国首创50项、全省首创79项。\n推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变\n郑州经开区是郑洛新国家自主创新示范区和国家大数据（河南）综合试验区的重要功能区，聚集科技型企业876家、高新技术企业311家，国家级研发中心14家、市级以上研发中心395家、科技企业孵化器10家、众创空间8家，科技进步贡献率60%以上，形成领军企业、单项冠军企业、“专精特新”企业梯次培育、活力迸发的创新创业生态，成为河南省技术创新的重要策源地。世界首台马蹄形盾构机、世界首台放顶煤液压支架从这里下线。\n郑煤机是目前全球规模最大的煤矿综采技术和装备供应商，中铁装备盾构设备产销量全球第一，海尔在这里建成全球首个热水器行业灯塔工厂。\n宇通客车产销规模全球领先，牵头组建的河南省氢能与燃料电池汽车产业研究院是河南省首批揭牌的研究院之一。\n加强自主创新，发展高端制造、智能制造，把制造业和实体经济搞上去，推动经济由量大转向质强\n郑州经开区集聚规模以上企业838家、超百亿元企业14家、亿元以上企业233家、纳税超亿元企业24家，在区内投资的世界500强企业54家、中国500强企业70家，集聚外商投资企业106家，是河南省百亿企业最多、最集中的区域。已形成汽车及零部件、装备制造、现代物流三个千亿级主导产业集群，打造了以生物医药大健康、新能源汽车、高端装备为代表的战略性新兴产业集群，培育了以氢能及燃料电池、前沿新材料等为代表的未来产业集群。拥有4家整车厂、7家专用车厂、260家配套零部件企业，整车年产能130万辆，占全省的70%，新能源汽车市场渗透率近30%。上汽郑州基地已成为上汽集团在全国最大的乘用车生产基地、数据基地；郑煤机、中铁装备、海尔等一批装备制造企业行业领先。\n郑州经开区始终实行严格的生态环境保护政策，坚持走速度和效益相统一、经济发展与绿色发展相协调的高质量发展之路，以占郑州市约2%的面积、不足2%的能源消耗，创造了郑州市10%的地区生产总值和近30%的规上工业增加值，获评国家生态工业示范园区和河南省碳达峰试点园区、河南省绿色园区。\n扬帆起航再出发。郑州经开区将完整、准确、全面贯彻新发展理念，以先进制造业为主攻方向，以高水平改革创新为发展动力，以全方位对外开放为有力支撑，抓转型、强创新、育集群、拓开放、优环境，坚定不移推动转型发展、开放发展、创新发展、绿色发展，奋力再造一个新经开，力争“十四五”期间提前晋级国家级经开区20强，努力在郑州国家中心城市现代化建设中挑大梁、当排头，在中原出彩中出重彩、在河南崛起中成高峰，走出一条中国式现代化经济技术开发区高质量发展之路。\n数据来源：郑州经济技术开发区"
  },
  {
    "title": "深化中国式现代化理论研究（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-09.htm",
    "date": "2023-05-08",
    "content": "内容提要\n中国式现代化理论是基于中国国情、中国现实的重大理论创新，体现了我国现代化发展方向，是对全球现代化理论的重大创新。我们要深化中国式现代化理论研究，为建构中国式现代化自主知识体系作出新的更大贡献。\n\n党的二十大的一个重大理论创新，是概括提出并深入阐述中国式现代化理论。自“中国式现代化”这一概念提出以来，学术界围绕其内涵本质和实现路径等进行了广泛而深入的探讨，取得了一系列研究成果。习近平总书记指出：“要深刻理解中国式现代化理论是基于中国国情、中国现实的重大理论创新，体现了我国现代化发展方向，是对全球现代化理论的重大创新。”这为我们深化中国式现代化理论研究指明了前进方向、提供了根本遵循。我国经济学等哲学社会科学工作者要以习近平新时代中国特色社会主义思想为指导，深化中国式现代化理论研究，为建构中国式现代化自主知识体系作出新的更大贡献。\n在历史视野下推进中国式现代化自主知识体系建构\n习近平总书记指出：“历史研究是一切社会科学的基础。”深化中国式现代化理论研究的基础性工作之一，是梳理我国社会主义现代化实践历程，从中把握中国式现代化的历史逻辑、理论逻辑、实践逻辑。当前，关于我国社会主义现代化建设实践的研究，主要包括中国式现代化的发展历程、经验总结、推进路径、重大意义等。在历史视野下推进中国式现代化自主知识体系建构，需要处理好宏观与微观、现象与理论、借鉴与创新之间的关系。\n既阐释宏观经验，又加强微观研究。从中国共产党史、新中国史等历史视角梳理我国社会主义现代化建设历程，有利于从整体和宏观上把握中国式现代化的理论逻辑、实践经验、本质特征等。同时，也不能忽视中国式现代化在不同领域的微观研究，比如怎样充分发挥企业和个人等微观主体的积极性主动性创造性等。加强微观研究，有利于增强中国式现代化理论的学术深度、解释力度和国际话语权，夯实中国式现代化的学理基础。因此，深化中国式现代化理论研究，需要进一步加强宏观研究与微观研究的有机结合，为建构中国式现代化自主知识体系提供更加丰富的内容。\n既挖掘典型案例，又进行理论概括。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色。深化中国式现代化理论研究，不能以西方现代化理论分析中国式现代化的历史进程，那样不仅难以真实反映中国式现代化对中国和世界的重要意义，陷入“西方中心论”的误区，更无法为中国式现代化提供学术理论支持。要坚持历史视野，从中国式现代化在不同发展阶段的探索实践中挖掘典型案例，从中提炼总结并进一步升华为理论成果，努力实现从典型案例到理论体系的飞跃。\n既借鉴吸收西方现代化理论的合理成分，又创新研究范式。西方现代化理论是伴随着资本主义国家的现代化实践而不断发展的，其理论发展有其自身历史脉络。深化中国式现代化理论研究，应当在借鉴吸收西方现代化理论合理成分的同时，勇于创新研究范式。比如，在研究假设上，勇于突破西方主流经济学“理性人”假设、“市场万能论”等逻辑；在研究方法上，勇于扭转西方主流经济学过度模型化、数学化的倾向，更加重视中国式现代化实践中所蕴含的丰富思想理论内涵；在议题设置上，聚焦我国现代化建设中的重大理论和实践问题，如社会分工、产业结构升级等展开深入研究，突破西方现代化理论束缚。\n在实践维度上加强中国式现代化的重点领域研究\n中国式现代化理论研究要体现中国特色、中国风格、中国气派，不仅需要回顾“来时路”，更需要走好“脚下路”、展望“未来路”，围绕我国社会主义现代化建设的重点领域开展研究。当前，关于我国经济现代化的重点研究领域涉及产业现代化、财政现代化、金融现代化、贸易流通现代化等国民经济各个方面。这些研究成果为深化中国式现代化成就研究、深入分析实践中的问题和挑战奠定了比较扎实的基础，但还存在很大进步空间，要求我们从中国式现代化实践的重点、难点出发，从不同视角开展多层次的实践研究。\n深入挖掘具有中国特色的发展实践。深化中国式现代化理论研究，需要深刻认识中国式现代化发展实践的独特创造，不断挖掘中国式现代化在不同领域的典型案例，为理论构建提供经验支持。比如，从西方现代化理论来看，经济增长依赖于资本、技术等要素条件。但新中国成立之初，我国一穷二白、百废待兴，在资本、技术等要素条件都不充分的基础上，用几十年时间走完了发达国家几百年走过的工业化历程；又如，用中长期规划指导经济社会发展，是我们党治国理政的一种重要方式，在推动经济社会发展方面显示出独特优势，但如何贯彻执行好发展规划，在实现短期目标与实现长期目标之间进一步优化资源配置、充分发挥中央和地方两个积极性等方面仍需要深入研究。对这些独具特色的中国实践进行深度挖掘，有利于促进中国式现代化经验不断升华为理论成果。\n高度关注具有中国特色的制度设计。新中国成立后特别是改革开放以来，我国在发展中形成了许多独具特色的体制机制创新，有力推进了中国式现代化进程。比如，在宏观调控方面，我国没有拘泥于西方一些国家注重短期调节的调控方式，更加注重跨周期和逆周期宏观调控政策有机结合，确保经济运行在合理区间；在市场建设方面，与西方国家过于强调市场自我调节不同，我国注重推动有效市场和有为政府更好结合，构建高水平社会主义市场经济体制；等等。这些独具特色的体制机制创新是中国式现代化实践的智慧结晶，有待于使用科学研究方法不断凝练为理论成果。\n继续完善定量与定性相结合的分析方法。西方社会科学特别是经济学在理论研究方面注重模型构建和因果推断，取得了一些成果，但这一研究范式也因其日益僵化、脱离现实而受到批评。深化中国式现代化理论研究，需要坚持和运用马克思主义世界观和方法论，不断完善定量研究与定性研究相结合的分析方法。比如，抓住大数据和机器学习等方法推广应用的机遇，推动我国经济学等哲学社会科学研究范式变革，突破西方主流经济学研究范式窠臼，形成具有自身特色的研究范式。又如，建立并完善中国式现代化的指标体系，形成更加成熟更加系统的现代化指标测度体系，构建反映中国式现代化实践动态的指数体系等。\n在中西比较中彰显中国式现代化理论的世界意义\n现代化研究伴随着世界现代化进程而不断发展，18世纪的英国、20世纪的美国等都出版了许多流行的现代化理论著作，对人类社会现代化发展产生过较大影响。21世纪以来，新兴市场国家和发展中国家群体性崛起，对建立本土现代化理论的需求日益强烈。中国式现代化的伟大实践孕育出中国式现代化理论，中国式现代化理论研究不断深化拓展，呈现出更加鲜明的世界意义。当前，学术界基于中国式现代化与西方现代化、中国式现代化与马克思主义经典著作构想的现代化、中国式现代化与其他后发国家的现代化等的比较，形成了一些研究成果，凸显了中国式现代化的基本特征和制度优越性，比较深入地阐释了中国式现代化的世界贡献。在未来研究中，还可以在以下几方面加强和深化。\n加强国际比较研究，为建构中国式现代化自主知识体系积累素材。中国式现代化不仅超越了资本主义现代化模式，即摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化等；也发展了马克思主义经典著作构想的现代化，即在生产力条件相对落后的基础上坚持社会主义方向，既没有依附于世界资本主义经济体系，又与经济全球化进程保持密切联动，形成了在马克思主义中国化时代化最新成果指导下的伟大实践。中国式现代化经受住了来自各方面的严峻考验，是被实践证明了的符合中国国情的强国建设、民族复兴的唯一正确道路。特别是党的十八大以来，世界不确定不稳定因素增多，我国经受住中美经贸摩擦、新冠疫情等的严重冲击，经济运行保持总体平稳。这既是中国式现代化的伟大实践成就，也为建构中国式现代化自主知识体系积累了宝贵素材。\n坚持一般性与特殊性相统一，为创造人类文明新形态提供现代化理论支撑。一方面，中国式现代化不是脱离人类发展大势和历史潮流的产物，具有各国现代化的共同特征，如遵循工业化、城市化、农业现代化、信息化等现代化发展的普遍规律，充分利用国内国际两个市场两种资源，等等。另一方面，中国式现代化深深根植于本国国情和禀赋条件，具有基于自己国情的鲜明特色，是人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。深化中国式现代化理论研究，要坚持一般性与特殊性相统一，准确把握中国式现代化的中国特色、在世界现代化格局中的重要地位，为持续推进人类社会现代化进程、发展人类文明新形态提供中国智慧。\n（作者为北京大学教授）"
  },
  {
    "title": "我国农业现代化具有基于自己国情的中国特色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-09.htm",
    "date": "2023-05-08",
    "content": "我们党始终高度重视、正确处理“三农”问题。新时代以来，以习近平同志为核心的党中央在新中国成立以来特别是改革开放以来农业农村发展成就的基础上，带领全党全国各族人民打赢脱贫攻坚战，大力实施乡村振兴战略，用有限资源稳定解决14亿多人口的吃饭问题，广大农民与全国人民同步进入全面小康社会，农业现代化建设取得了长足发展。\n农业现代化是现代化的基本内容。各国资源禀赋和发展条件不同，实现农业现代化的方式也不相同。\n从一些国家的农业现代化历程中，我们可以吸取很多经验教训。其一，工业化、城市化是现代化的必由之路，也是推进农业现代化的必要前提和条件。其二，工业化、城市化能够大量吸纳农村人口，但人口迁移规模和速度不能超出工业经济增长和城市发展所提供的就业岗位及社会保障能力，否则就会引发严重社会问题。其三，推进农业现代化需要城市反哺、工业装备投入和科技创新应用，并提高农业劳动者素质，这样才能大幅提高农业生产率，推动农业现代化持续健康发展。其四，农业现代化要与城市发展相协调，做好农业转移人口住房的规划和建设，不断满足农村居民的公共服务需求和社保福利需要、改善农村人居环境等，让城乡居民共享现代化发展成果。\n我国农业现代化吸收借鉴其他国家农业现代化发展中的经验教训，立足我国国情不断推进，具有鲜明的中国特色。其中，比较突出的有以下几个方面：一是依托双层经营体制发展农业。我国小农数量众多。立足这一基本农情，我国坚持和完善以家庭承包经营为基础、统分结合的双层经营体制，同时积极培育新型农业经营主体，形成具有中国特色的农业适度规模经营。二是建设宜居宜业和美乡村。我们坚持绿色是农业的底色、生态是农业的底盘，做到资源节约、环境友好，守住绿水青山。三是推动乡村物质文明和精神文明协调发展。农业现代化不仅需要强大的物质力量，也需要强大的精神力量。我们大力弘扬社会主义核心价值观，深入挖掘优秀传统农耕文化蕴含的思想观念、人文精神、道德规范，培育挖掘乡土文化人才，弘扬主旋律和社会正气，培育文明乡风、良好家风、淳朴民风，改善农民精神风貌，提高乡村社会文明程度。四是着力提高农民收入水平。进入新时代以来，我国历史性地解决了绝对贫困问题，近1亿农村贫困人口全部脱贫，农民收入增速连续多年快于城镇居民，城乡居民人均可支配收入之比由2012年的2.88∶1降到2022年的2.45∶1。同时，着力推动城乡基本公共服务均等化等，为广大农民过上更加富裕、更加美好的生活而不懈努力。五是推动城乡融合发展。改革开放以来，我国农村面貌发生了翻天覆地的变化，但城乡二元结构还没有根本改变，城乡发展不平衡不协调的问题依然存在。为改变这种状况，我们健全城乡发展一体化体制机制，给农村发展注入新的动力，努力让广大农民平等参与改革发展进程、共同享受改革发展成果。\n新征程上，要立足我国人多地少的资源禀赋、农耕文明的历史底蕴、人与自然和谐共生的时代要求，在中国特色农业现代化实践的基础上推动理论创新，重点在以下几方面加强探索：保障国家粮食安全，推进大食物观落地实施，严守耕地红线，推进高标准农田建设，合理开发利用耕地后备资源，把黑土地用好养好，大力发展设施农业，构建多元化食物供给体系；通过加快构建新型农业经营体系、推动小农户和现代农业发展有机衔接、加快农村集体产权制度改革等措施，促进农业产业提档升级，拓展农村二、三产业，把就业机会和产业链增值收益更多留给农民，增加农民收入；落实乡村振兴促进法，坚持农民主体地位，充分尊重农民意愿，保障农民民主权利和其他合法权益，调动农民的积极性主动性创造性；顺应农村居民高品质生活需求，突出地域特色，推进农业绿色发展和农村生态文明建设，加快数字乡村建设，深入推进城乡基本公共服务均等化，把广袤农村建设成为广大农民的美好家园；大力推进以县城为重要载体的城镇化建设，完善农业支持保护制度，推动脱贫地区特色产业可持续发展，健全农村低收入人口和欠发达地区帮扶机制等，扎实推进共同富裕。\n（作者为中国工程院院士）"
  },
  {
    "title": "深化法治经济研究",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-09.htm",
    "date": "2023-05-08",
    "content": "发展社会主义市场经济是我们党的一个伟大创造。党的二十大报告强调“坚持社会主义市场经济改革方向”，作出“构建高水平社会主义市场经济体制”的重大战略部署，明确“在法治轨道上全面建设社会主义现代化国家”。社会主义市场经济本质上是法治经济。学习贯彻党的二十大精神，要在法治轨道上加快构建高水平社会主义市场经济体制，推动经济发展在法治轨道上健康运行。在这个过程中，法治经济研究大有可为。\n围绕构建高水平社会主义市场经济体制深化研究。市场决定资源配置是市场经济的一般规律。充分发挥市场在资源配置中的决定性作用，提高资源配置效率，一个重要前提是通过法治方式有效维护公平竞争、激发经营主体活力。在社会主义市场经济条件下，无论是加强产权保护、放宽市场准入、促进公平竞争，还是加强政府对市场的调控、监管、引导和服务，都需要发挥法治的积极作用。随着我国经济转向高质量发展阶段，经营主体数量越来越多，市场结构越来越复杂，市场竞争越来越激烈。构建高水平社会主义市场经济体制，有利于推动我国社会主义市场经济在法治轨道上有序运行。要围绕推动形成全国统一、公平竞争、规范有序的市场体系，健全归属清晰、权责明确、保护严格、流转顺畅的现代产权制度等重大课题深化研究，为进一步发挥法治的引领、规范、保障作用提供支持，更好把我国社会主义制度优势转化为经济治理效能。\n围绕高质量立法深化研究。党的十八大以来，我国以高质量立法保障和促进经济持续健康发展。比如，编纂民法典，把我国多年来实行社会主义市场经济体制取得的重要制度成果用法典的形式确定下来；围绕优化营商环境，修改反不正当竞争法、反垄断法，制定优化营商环境条例，维护市场公平竞争秩序；围绕加强和完善现代金融监管，制定修改商业银行法、证券法、期货和衍生品法，守住不发生系统性金融风险的底线；等等。新征程上，推动社会主义市场经济迈向更高水平，必须坚持以法治为保障，将法治建设贯穿经济发展全过程和各方面。要围绕加强重点领域、新兴领域、涉外领域立法和完善市场经济基础制度等展开研究，健全与现代化经济体系相适应的法律体系，以良法善治保障中国经济在法治轨道上行稳致远。\n围绕提高依法治理经济能力深化研究。党的领导是做好党和国家各项工作的根本保证，也是我国经济长期保持稳定发展的根本所在。要坚持法治思维、增强法治观念，加强党领导经济工作制度化建设，提高党领导经济工作法治化水平，依法调控和治理经济，更好发挥法治固根本、稳预期、利长远的保障作用。领导干部要尊重经济规律，用法治来规范政府和市场的边界，通过市场化手段，在法治框架内调整各类经营主体的利益关系，更加自觉运用法治思维和法治方式解决经济社会发展面临的深层次问题。要围绕这些方面深化研究，为提高经济治理能力提供理论支撑。\n（作者单位：习近平经济思想研究中心）"
  },
  {
    "title": "加深对中国式现代化的认识和把握（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-09.htm",
    "date": "2023-05-08",
    "content": "中国式现代化是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果。我们要深入研究阐释，不断深化对中国式现代化的认识和把握。\n把握中国式现代化的合规律性与合目的性。中国共产党成立以来，团结带领中国人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。中国式现代化既切合中国实际，体现社会主义建设规律，也体现人类社会发展规律。它深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，是强国建设、民族复兴的唯一正确道路，体现了合规律性与合目的性的统一。\n把握中国式现代化的领导力量和根本目的。中国式现代化是中国共产党领导的社会主义现代化。我们党始终把实现好、维护好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，尊重和发挥人民群众的主体地位和首创精神。进入新时代，我们党把促进全体人民共同富裕作为为人民谋幸福的着力点，团结带领全国各族人民打赢脱贫攻坚战，如期全面建成小康社会，为扎实推进共同富裕奠定了坚实物质基础。实践证明，只有充分发挥党总揽全局、协调各方的领导核心作用，才能凝聚建设中国式现代化的磅礴力量，才能实现社会主义生产的根本目的。\n把握中国式现代化的赶超性与前瞻性。中国式现代化是物质文明和精神文明相协调的现代化。新中国成立以来，我们党团结带领人民建立起世界上最完整的现代工业体系，推动我国用几十年时间走完了发达国家几百年走过的工业化历程，从一穷二白跃升为世界第二大经济体，实现了后发赶超。与此同时，我们党始终坚持“两手抓、两手都要硬”，不断健全公共文化服务体系和文化产业体系，推动人民群众物质生活和精神生活同步改善。\n把握中国式现代化的继承性与创新性。中国式现代化是人与自然和谐共生的现代化，既坚持马克思主义“人靠自然界生活”等重要思想，又继承中华优秀传统文化中“天人合一”“道法自然”等传统智慧。在此基础上，中国式现代化坚持绿水青山就是金山银山的理念，通过创新实施主体功能区战略，划定生态保护红线、永久基本农田、城镇开发边界三条控制线，构建跨省流域的横向生态保护补偿机制等，走生产发展、生活富裕、生态良好的文明发展道路，全力打造生产美、生活美、生态美的美丽中国图景。\n把握中国式现代化的和平性与包容性。中国式现代化是走和平发展道路的现代化，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。在发展上，坚持贯彻新发展理念，加快落实联合国2030年可持续发展议程，推动实现更加强劲、绿色、健康的全球发展；在安全上，走对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路；在文明上，倡导尊重世界文明多样性，弘扬全人类共同价值，重视文明传承和创新，加强国际人文交流合作。中国式现代化打破了“现代化=西方化”的迷思，打破了“国强必霸”的陈旧逻辑，为人类对更好社会制度的探索提供了中国方案，体现出鲜明的和平性与包容性。\n（作者为山东社会科学院研究员）"
  },
  {
    "title": "有序推进联合重组，打造世界一流钢铁企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-10.htm",
    "date": "2023-05-08",
    "content": "核心阅读\n2019年以来，中国宝武稳步推进联合重组及专业化整合，取得了一系列成果。\n通过复制推广先进的生产经营理念，优化业务布局，中国宝武有效提高了被重组企业的生产效率和盈利水平，显著提升了企业的竞争力，实现了多方共赢，促进了钢铁行业的转型升级和高质量发展。\n\n先后与马钢集团、太钢集团、新钢集团、中钢集团实施联合重组，成为重庆钢铁实际控制人，托管重钢集团、昆钢集团……2019年以来，在国务院国资委指导下, 中国宝武钢铁集团有限公司（以下简称“中国宝武”）稳步推进联合重组及专业化整合，引发业界广泛关注。\n作为我国钢铁行业的龙头央企，中国宝武也源于联合重组整合——2016年12月，原宝钢与原武钢联合重组为中国宝武，“钢铁航母”由此启航。\n随着近年来联合重组工作有序推进，中国宝武体量越来越大，向着打造世界一流钢铁企业的目标不断迈进。2022年，中国宝武实现钢产量1.32亿吨，营业收入达1.16万亿元，成为我国钢铁行业首个营业收入突破万亿元的企业，在《财富》世界500强排名中首次挺进前50，排名第四十四位。\n开展企业联合重组及专业化整合，中国宝武采取了哪些方式？取得了哪些成效？记者日前深入中国宝武进行了调研采访。\n复制推广生产经营理念，带动重组企业效益改善\n研制具有自主知识产权的标准动车组车轮，超大型热轧H型钢实现国产替代并批量出口，635兆帕级高强抗震钢筋填补国内空白……走进中国宝武马钢科技展厅，一项项创新成果令人振奋。\n马钢集团是位于安徽省马鞍山市的特大型钢铁联合企业，主要生产长材、板带、轮轴等系列产品。2019年9月，中国宝武与马钢集团正式实施联合重组，马钢由此迎来一系列新变化——\n身份定位之变。重组前，马钢是由安徽省国资委全资控股的地方国资监管企业；重组后，整体进入中国宝武，成为其一级子公司，中国宝武持有马钢51%的股权，安徽省国资委持有其49%的股权。\n组织架构之变。重组之初，中国宝武与马钢即形成了14个专业领域59个模块69项管理对接工作任务及项目，并明确马钢集团新的管理定位、任务和管控责任。同时，实施基层组织变革和流程再造，实现机构精简、人员精干。\n经营管理之变。过去，与安徽其他地方国资监管企业一样，马钢一直是按照年度预算模式编制经营计划。重组后，马钢全面承接了中国宝武的商业计划书经营体系。“商业计划书的主要思路是以战略规划为依据和起点，以商业计划、管理报告、绩效审核为过程控制手段。”在马钢运营改善部组织治理室高级经理袁中平看来，这一方式既统一了管理语言，又有利于各经营单元实现超越和引领。\n发展空间之变。“进入中国宝武后，我们在技术、人才、市场等方面实现共享，发展空间进一步拓展。”袁中平介绍，近几年，马钢集团通过接入中国宝武工业互联网平台，构建起“一总部多基地”管理体系，在总部运营管控中心打造智慧中枢，在炼铁、炼钢、热轧、冷轧、长材等工厂打造10个智控中心，实现了智能高效的数字化管控。\n通过重组，马钢集团经营效益持续攀升，总体实力进一步增强。2020年，马钢集团钢产量首次突破2000万吨，营业收入首次突破1000亿元；2022年，实现营业收入2210亿元，经营绩效位居中国宝武子公司前列。\n国务院国资委副主任翁杰明认为，中国宝武在重组整合过程中，通过复制推广先进的生产经营理念，有效提高了被重组企业的生产效率和盈利水平，促进了整个钢铁行业的转型升级和高质量发展。\n“合并同类项”，解决“联而不合、合而不融”的问题\n进入中国宝武后，马钢集团被定位为优特长材专业化平台公司和优特钢精品基地，原属马钢的60多家子企业则分别进入了中国宝武的多元产业：拥有矿山资源的马钢矿业加入宝武资源，主营污水处理的欣创环保加入宝武水务……\n中国宝武公司治理部组织绩效总监刘亦飞说，2016年原宝钢在与原武钢联合重组前，曾重组上钢、梅钢等地方钢企，“当时，多元业务仍保留在原企业，各钢铁基地仍是区域性集团型钢铁产业公司。”而自2019年重组马钢后，中国宝武对这些业务板块采取了一种新的操作方式——“合并同类项”。\n先明确布局。中国宝武立足未来发展，确立了“一基五元”战略业务布局。“一基”即钢铁制造业，“五元”即先进材料产业、智慧服务业、资源环境业、产业园区业和产业金融业。“‘一基五元’共同构成完整的现代化钢铁产业链。”中国宝武战略规划部产业策划总监池忠仁表示。\n再搭建平台。在“一基五元”战略引领下，中国宝武设置了若干主营钢铁制造的品种化、区域化平台公司，成立了若干从事多元产业的专业化平台公司。各平台公司定位更清晰、界限更分明、业务更聚焦，为实现“一业一企、一企一业（一类业务主要由一个子企业专门运营，一个子企业主要经营一类业务）”打下了体系基础。\n下一步，“合并同类项”。即对集团范围内同类业务单元，实行业务、资产、人员、管理等全方位整合，最终实现一体化运作。\n“这些年，对于新加入的企业，中国宝武都会按照‘五个一批’的思路进行整合。”池忠仁介绍，对于主营业务为钢铁制造服务且不具有社会化和市场化能力的，回归一批；属于“一基五元”且集团内已明确有其他专业化平台公司的，整合一批；属于“一基五元”但暂时不具备整合条件的，调整管理关系一批；不属于“一基五元”但有价值的，出售一批；不属于“一基五元”且没有价值的，关停一批。如此操作下来，钢铁制造业轻装上阵，多元产业“握指成拳”，企业竞争力持续提升。\n立足于庞大内部市场和深厚积累，中国宝武的多元产业实现了快速成长，并向外部市场不断开拓，细分领域“单打冠军”和龙头企业相继涌现。在2022年全国钢铁行业下行压力加大的情况下，“五元”产业对中国宝武的经营绩效贡献度显著提升，有效平抑了钢铁制造业的周期性风险。\n重组整合，既要做加法，也得做减法。对于联合重组新进企业，“法人”压减工作同步覆盖，“非主业、非优势”单元基本退出，有力保障集团公司在做大的同时能够做强做优，实现“进来一个就瘦身健体一个”。\n翁杰明表示，中国宝武经过多年实践探索，已经形成从联合到整合再到融合的一套成熟做法，特别是通过“合并同类项”解决了“联而不合、合而不融”的问题，为大型企业重组提供了借鉴。\n专业化整合实现多方共赢，有利于行业、地方、企业发展\n“钢铁行业具有十分显著的规模经济效应，做大是做强和做优的基础。联合重组既是企业自身做大做强做优的重要途径，也是推进经济布局结构调整、促进行业健康发展的必由之路。”翁杰明认为，中国宝武的专业化整合取得了多方共赢的成效。\n——对行业来说，产业集中度快速提升，竞争秩序明显改善。\n“我国已经进入钢铁消费需求平台期，行业发展所依赖的土地、人工、资源环境等要素成本持续上升，钢铁产业现有的组织方式、体制机制、管理模式等需要进一步变革。”中国宝武资本运营部资本运作总监李建涛表示，钢铁企业通过联合重组来提高行业集中度、增强市场竞争力、提高资源掌控能力，已是大势所趋。\n近年来，随着中国宝武联合重组、鞍钢重组本钢等相继落地，我国钢铁产业集中度已经实现稳步提升：2022年，钢产量排名前10位的企业合计产量约占全国钢产量的42.6%，比2019年提升5.8个百分点。\n——对地方经济来说，既能助力国有资产保值增值，也为发展注入新动能。\n安徽省国资委有关负责同志介绍，中国宝武重组马钢后，规划明确了相关投资项目，并陆续开工建设，“这些项目立足马鞍山、辐射安徽全省，如马鞍山智能装备及大数据产业园和长三角（合肥）数字科技中心等重点项目，将带动地方经济社会发展。”\n——对于中国宝武来说，规模效应和协同效应充分显现、资源配置效率大为提高，有利于进一步发挥行业的引领作用。\n刘亦飞分析，随着钢铁及各多元子公司“一总部多基地平台化运营”模式的建立，专业化整合会带来规模效应的增强，逐步覆盖交易成本的增加，“采购、销售、财务资金等业务集中统一协调，产线、品种规格、市场等加强分工协同，为大幅降低各类成本、持续提升体系竞争力提供了有力支撑。”比如，经过原料采购的专业化整合，体系的协同性大大增强，实现了库存周转效率的进一步提升。2022年上半年，中国宝武铁矿石库存周转天数为40天，到年底降至32.2天，创历史新低。\n“没有联合重组，就形成不了建设世界一流企业需要的经营规模和竞争优势；没有重组后的整合融合，就不可能全面提升管理效率、经营效益和市场影响力、控制力。”中国宝武党委书记、董事长陈德荣表示，2023年，除了多元业务的专业化整合，还要重点推进钢铁板块的专业化整合。\n据了解，国企改革三年行动期间，一批重大战略性重组和专业化整合成功实施：先后完成中国电科与中国普天、中化集团与中国化工、鞍钢与本钢等5组9家中央企业战略性重组，新组建和接收中国星网、中国稀土集团等8家中央企业，全国省属国有企业推动战略性重组116次，涉及企业347家，开展专业化整合2150次。\n翁杰明表示，今年将在装备制造、检验检测、医药健康、矿产资源、工程承包、煤电、清洁能源等领域推动专业化整合，进一步推进国有经济布局优化和结构调整，切实提高产业竞争力。"
  },
  {
    "title": "中国银行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-10.htm",
    "date": "2023-05-08",
    "content": "《中国银行支持外经贸企业扩大人民币跨境使用促进贸易投资便利化行动方案》（以下简称《行动方案》）不久前发布，提出进一步扩大跨境人民币结算和融资服务规模，提升跨境人民币结算便利化服务水平，更好地满足外经贸企业交易结算、投融资、风险管理等需求。\n党的二十大报告提出“有序推进人民币国际化”。今年1月，商务部和人民银行出台政策支持企业扩大人民币跨境使用。中国银行将人民币国际化业务作为战略业务，全面提升在人民币国际化业务领域的经营质效，为企业提供更加便捷、高效的结算和融资服务。\n中国化学工程第七建设有限公司（以下简称“七化建”）主要从事化工石油工程、房屋建筑工程、市政公用工程、对外承包工程等，近几年，公司承接了多个“一带一路”沿线国家的建设项目，项目主要使用外币进行跨境结算。\n近段时期以来，随着国际经济金融形势变化，主要货币汇率波动加大，公司资金结算的时效性、便利性有所下降。中国银行四川省分行了解情况后，主动向公司财务负责人介绍优质企业跨境人民币结算便利化政策，告诉企业跨境结算使用人民币，可以简化事先审核单据，凭借企业提交的收付款说明或指令，直接办理人民币跨境支付，能大大提升业务处理效率。\n2022年7月，七化建向中国银行四川省分行申请成为对外承包工程类优质企业，截至2023年4月末，累计办理跨境人民币便利化收支1.61亿元。\n据介绍，2022年中国银行境内机构办理跨境人民币结算量历史上首次突破10万亿元，连续14年成为跨境人民币结算第一大行。\n《行动方案》主要内容包括：为客户提供综合化金融服务方案，扩大跨境人民币结算和融资服务规模；优化“跨境汇入汇款直通车”服务流程，提升跨境人民币结算便利化服务水平；加大对跨境电商、市场采购贸易等外贸新业态企业支持力度等10个方面的具体举措。\n其中提出将“推动央企、国企、大宗商品贸易、工程承包等企业上游使用人民币计价结算和融资，全力服务好大型能源公司的人民币业务”。中国是全球大宗商品的主要消费国和进口国，央企、国企是大宗商品进口的主要力量，有望进一步扩大其跨境人民币使用。为此，中行将持续优化人民币国际化产品，做好面向央企、国企的服务。\n全球机构网络优势，也将助力中国银行服务企业“走出去”。据介绍，中行境外机构遍布62个国家和地区，并与数千家国外银行保持业务往来，为人民币的全球流通使用创造条件。中行将利用境内外机构网络，为央企、国企提供境内外一体化服务。此外，中行将继续发挥在人民币国际化市场研究方面的优势，为央企、国企“走出去”提供市场和政策信息，助力企业全球经营。"
  },
  {
    "title": "物流市场信心继续增强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-10.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者杜海涛）中国物流与采购联合会近日发布，4月份中国物流业景气指数为53.8%。分项指数中，业务量指数和新订单指数冲高回落，企业库存周转、资金利用、设备使用、固定投资和未来预期相关的指标继续处于扩张区间。\n分行业来看，4月份，大部分行业业务活动总量指数保持在50%以上扩张区间，其中铁路运输业、道路运输业、航空运输业、仓储业和邮政快递业超过53%，邮政快递业继续处于60%以上高位。分地区来看，中部和西部地区业务总量指数高于全国水平，分别达到54.5%和57.8%，其中西部环比回升0.4个百分点，东部地区业务总量指数为52.5%，延续业务量增长态势。\n4月份，物流市场信心也在继续增强，业务活动预期指数在55%以上高位，其中铁路运输业、航空运输业和邮政快递业预期指数继续处于60%超高景气区间，道路运输业、水上运输业和多式联运领域发展预期向好趋势不变。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-10.htm",
    "date": "2023-05-08",
    "content": "近年来，湖南省怀化市加快农村公路加宽提质改造步伐，全面开通符合条件的城乡公交线路，越来越多的新型绿色能源公交车行驶在连通城乡的道路上，人们出行更快捷、更安全、更舒适。\n图为5月7日，一辆绿色能源公交车从村前公路上驶过。\n粟勇主摄（人民视觉）"
  },
  {
    "title": "构建高水平金融开放格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-10.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者吴秋余）记者从中国人民银行获悉：“北向互换通”下的交易将于2023年5月15日启动，初期可交易品种为利率互换产品，报价、交易及结算币种为人民币。\n为促进内地与香港金融衍生品市场的协同发展，构建高水平金融开放格局，2022年7月4日，中国人民银行、香港证券及期货事务监察委员会、香港金融管理局发布联合公告，同意开展香港与内地利率互换市场互联互通合作，初期先行开通“北向互换通”，即香港及其他国家和地区的境外投资者经由香港与内地基础设施机构之间在交易、清算、结算等方面互联互通的机制安排，参与内地银行间金融衍生品市场。自联合公告发布以来，“互换通”各项准备工作进展顺利。"
  },
  {
    "title": "开展专项行动以来，整改问题2.7万余个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-10.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者林丽鹂）记者日前从国家市场监督管理总局召开的制止餐饮浪费专项行动新闻发布会获悉：自今年3月全国开展制止餐饮浪费专项行动以来，餐饮浪费势头得到初步遏制。截至目前，全国市场监管部门督促250.1万家餐饮单位开展自查自纠，检查200.8万家，整改餐饮浪费问题2.7万余个；办理行政处罚案件8986件，公布典型案例1791件。\n专项行动开展以来，取得了较为明显的阶段性成果，企业责任意识明显增强。市场监管总局对头部网络餐饮外卖平台开展防范外卖食品浪费行政指导，要求采取切实措施防止点餐浪费，北京、上海、海南、贵州等指导外卖平台落实细化分量描述、推广“小份菜”等措施。各地市场监管部门组织培训餐饮从业人员271.2万名，发放培训材料302.9万份，其中天津、吉林、河南、湖北、云南等地大型餐饮单位食品安全管理人员制止餐饮浪费培训考核合格率达100%。推动全国147.1万家餐饮单位将制止餐饮浪费纳入“日管控、周排查、月调度”制度并定期开展自查。从近期总局组织的对福建、江西等10个省份督查调研来看，大多数餐饮单位都能积极采取措施制止餐饮浪费，在显著位置张贴反浪费宣传标语，或放置提示牌，提醒消费者适量点餐。\n此外，行业规范水平进一步提升。各地市场监管部门指导相关行业协会自觉开展反食品浪费活动，28个省级行业协会发出制止餐饮浪费倡议书，凝聚行业共识。同时，持续强化制度供给，完善法规标准体系，指导河北、山西、内蒙古、江苏、浙江、甘肃等地制修订制止餐饮浪费相关地方标准共61项；相关行业协会依法出台制止餐饮浪费团体标准20余项，规范企业生产经营行为，重庆、四川两地餐饮行业协会出台了区域团体标准《农村集体聚餐节约行为规范》。截至目前，全国共组织制止餐饮浪费相关标准宣传活动6700余场，累计约43万人参加活动。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_7-10.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "宁夏中卫健全培养选拔优秀年轻干部工作机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-11.htm",
    "date": "2023-05-08",
    "content": "核心阅读\n党的二十大报告提出，健全培养选拔优秀年轻干部常态化工作机制，把到基层和艰苦地区锻炼成长作为年轻干部培养的重要途径。\n近年来，宁夏回族自治区中卫市健全优秀年轻干部“育、选、用、管”机制，加强培养历练、发现储备、提拔使用、监督管理等各方面工作，进一步优化干部队伍结构，提升干部素质，激发干事动力。\n\n“要在一年前，我也是十里八乡有名的帅小伙呢。”宁夏回族自治区中卫市沙坡头区常乐镇党委副书记李岩打开手机，给记者看下乡之前的照片。原是沙坡头区旅游和文化体育广电局副局长的他，下沉一线担任了常乐镇党委副书记。看着照片，很难将眼前这个面色黝黑的小伙子和照片上的人联系起来。\n“这是我最近的一张自拍照，之后就再也没时间拍过。”回顾过去一年“墩苗”经历，李岩说：“从机关到一线，在基层能干的事情很多，收获感、成就感满满。”\n近几年，中卫市着眼于经济社会高质量发展需要，加快推动年轻干部成长，健全优秀年轻干部“育、选、用、管”全链条机制，在精准育苗、选苗、用苗、壮苗上持续用力。截至目前，中卫市提拔重用的80后处级领导干部占提拔处级领导干部总数的26.5%，全市年轻干部占比不断提升。\n健全培养历练机制，扎实“育苗子”\n这几天，沙坡头区农业农村局农技推广服务中心副主任郑淑欣常常能在办公室门口碰到李岩。“郑主任，之前镇里盖大棚脱了贫。现在村民去学习致富经验，回来大家一合计，觉得开一个豆腐加工厂能赚更多钱。”李岩抖抖衣领，抹了把汗接着说：“我们镇里已经进行了详细调查，这不来找您，申请点资金。”\n去年，李岩就去农技中心成功申请过一批资金，镇里干部群众夸他“做事实在，干劲儿足”。可回忆起那时的场景，他却脸红到耳根，“为了大伙多挣点钱，脸都豁出去了。”其实，那时候的李岩下乡还不到两个月。\n近几年，中卫市健全培养历练机制，把基层一线作为培养锻炼干部的课堂，将489名优秀年轻干部选派到移民安置村、脱贫村担任驻村第一书记或工作队员，选派2000余名优秀年轻干部直接参与矿山治理等重大专项工作。2022年1月，李岩主动申请到常乐镇挂职。\n“之前没接触过乡镇工作，刚下来不知道怎么和乡亲们沟通。讲政策，讲计划，大家听不进去。”为了能真正融在一起，李岩一下班就四处入户走访。李岩说：“白天上班，晚上入户。虽然家在中卫市区，但常常一两个月都住在镇里。”\n李岩发现，常乐镇的豆腐闻名乡里，可十几年来都是小作坊模式，没形成产业链。当地一度想要兴建工厂，却困难重重。李岩说：“征用空闲土地、统合小作坊生产力、申请前期建设资金、商标注册等多项工作存在一定难度。”\n李岩几个月内跑遍了周边大小商超，市场调研材料积累了厚厚一沓。他说：“初步估计每天能产500斤豆腐，我们和超市建立合作渠道，也能把销路解决了。”资金到账后，村里推平闲置土地，打好了地基，工厂已开始动工。\n“很多年轻干部学历够，但缺乏基层工作经验。在一线岗位工作，能提高解决问题能力。”中卫市委组织部干部一科科长陈思旭介绍，目前中卫各县区都出台了年轻干部培养计划，并通过“导师帮带”制度，带动一部分乡镇干部快速成长起来。\n健全发现储备机制，选出“好种子”\n“进了单位工作，接下来怎么走，是不是有隐形的‘天花板’？”办公室里，张维谈起了那段迷茫期。2018年，张维从中国银行离职，作为高层次人才被引进到中卫市金融工作局金融服务中心工作。几年下来，做出了不少成绩，张维希望有进一步发展。\n近几年，中卫在全市范围内摸排发现优秀年轻干部，优化公务员和事业单位工作人员招考、争取挂职干部留任等，拓宽年轻干部来源渠道。2020年7月，经组织部门考察合格后，张维进入中卫市金融工作局金融服务科，转为公务员行政岗位，如今已经成为部门负责人。\n中卫市建立起“优秀年轻干部储备池”制度，依照工作领域等属性进行分类，通过日常调研考察识别、政治素质专项考核、部门单位组织推荐等方式，合理选择年轻干部人才。2022年，中卫市从自治区有关部门和其他省份引进优秀处级干部6名，面向基层公开遴选优秀年轻干部16名，从企事业单位调任公务员26名，新招录公务员和选调生237名。\n“现在产业发展日新月异，我们对金融、数据、互联网等专业人才的需求越来越大。”中卫市委组织部副部长吴鹏介绍，中卫市进一步完善年轻干部发现储备工作机制，建立起专业干部背景储备库，去年还组织实施干部队伍“增信赋能”工程，分层次、分类别摸排发现108名优秀处科级年轻干部。\n健全提拔使用机制，及时“压担子”\n这段时间，正值各项工业项目开工建设集中期，中宁县工业园区十几家重点企业同时开工。中宁县委副书记彭小沛带着专家组，前后一个月连续前往工业园区督导工作，逐个排查安全隐患。彭小沛说：“这只是分管七八项工作的一小部分，工作千头万绪，各方面都要上心。”\n2013年，彭小沛考上选调生，起步就在乡镇工作。当时他负责两个村的环境治理，每天晚上就住村里，常常工作到深夜。由于基层工作出成果，2018年，彭小沛被调往区直机关；2022年1月，因工作出色，又被调往中宁县担任常务副县长。\n“对有成绩的优秀年轻干部加快培养，要亮绩赛优、大胆使用。”中卫市委常委、组织部部长于建文表示：“我们建立起重要岗位人才使用激励机制，让具有真才实干的年轻干部多加锻炼，大胆‘压担子’。”\n“基层干部，要在泥地里打滚，但也要跳起来看基层。”如今，彭小沛视野更加宽阔。春季招商会上，他一周跑遍了东部7个城市，谈成140多个项目。彭小沛说：“现在一周跑一次施工现场，就看产业怎么布局，成果怎么落地。”\n对条件成熟的年轻干部大胆“压担子”，为他们的成长成才创造良好环境，已经成为中卫市培养年轻干部、加快各项事业发展的重要抓手。去年，中卫市共提拔重用40岁左右处级年轻干部16名、35岁以下科级干部70名，分别占相应层级领导干部提拔重用总数的29.1%、45.8%。\n目前，中卫市研究制定了年轻干部培养选拔工作方案，实行“酝酿动议单列、会议讨论单列、任前公示单列”三个单列制度，对那些敢于担当、奋发有为、有发展潜力的优秀年轻干部大胆提拔使用。中卫市委组织部部务委员李玉晴说：“对年轻干部的重点培养要合理，用好一个、带动一片，就能激活干部队伍这‘一池春水’，最大限度激发年轻干部干事动力。”\n健全监督管理机制，扎牢制度笼子\n2019年初，在中卫市委考核组考核中宁县领导班子履职情况时，时任副县长强斌被考核为“工作不扎实、不细心”，后调整为中卫市卫生健康委员会四级调研员，并按照组织要求来到乡镇包抓脱贫攻坚。当时，强斌负责的中宁县徐套、喊叫水等山区乡，是当地脱贫攻坚的难题。\n在基层干了18年工作，如今又回到基层，强斌一时转不过弯来，但很快调整了心态。“在宣布我被免职的第三天，我便带着行李，住进了我负责包抓的徐套乡。从早到晚，办公室几把椅子，总是坐满了来办事的群众。”强斌说。\n翻阅资料、驻村摸查、挑灯调研……下乡仅8个月，强斌就完成危房改造233户，完成下达任务的178%，全乡脱贫出列422户974人。“这次‘回炉’乡镇，让我自己的党性在基层一线得到了锻造。”强斌说。2022年，由于工作成绩突出，强斌被提拔为中卫市工业园区管委会常务副主任。\n对于年轻干部，“厚爱”更要“严管”。中卫市在保护年轻干部改革创新积极性的同时，也不断扎牢制度笼子。2022年，中卫市对30名不敢担当、工作不力、失职渎职的干部给予党纪政务处分和问责处理，将8名履职不力的干部予以免职。中卫市制定受党纪政务处分或组织处理干部管理使用办法，定期进行跟踪考核，根据工作表现重新提拔使用。\n于建文说：“年轻干部培养是干部工作、组织工作的重要组成部分，着眼于未来5年、10年乃至更长时间的需要。干部不能现抓现用，下大力气培养，才能进一步优化干部结构。”"
  },
  {
    "title": "用心温暖  用爱走近（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-11.htm",
    "date": "2023-05-08",
    "content": "聚人气、暖人心，并不是倒一杯茶、送一把伞那么简单，需要基层干部做到“眼到心到身到”\n\n前不久，我到社区走访时，居民邓长珠正在社区户外活动中心锻炼。看见我过来，她老远就打招呼：“我现在身体好多了，医药费都能及时报销，这真得感谢你啊！”\n邓长珠以前是江西高安市某建筑公司工人，后来随丈夫落户新疆。丈夫病逝后，她便回到了家乡。因为患有风湿性关节炎，需要长期用药，邓长珠回来后，第一件事就是到社区申请医保。但因户口还在新疆，按照政策一时无法办理。\n看到邓长珠一脸焦急的样子，问明缘由后，我一边安慰她，一边当场安排干部着手拟函，发至新疆有关部门，帮助邓长珠把户口迁回高安市，用最短时间为她申请医保。\n我们社区成立于1969年，是高安市的老商业街区，人口密集、情况复杂。为了提高服务群众的能力，我利用空闲时间自学心理学，取得二级心理咨询师资格证，还成立了“秀秀工作室”，调解居民之间的矛盾纠纷。\n罗奶奶是低保户，常到街头拾废品补贴家用。我偶尔掏点钱帮衬一下她，但这不是长久之计。那时，社区刚办了一家养老中心，正需要人手。于是我请罗奶奶到养老中心帮忙洗菜做饭、打扫卫生，包吃包住还有工资。用心温暖，用爱走近，老人和我结下了深厚的感情，亲切地叫我“秀闺女”。2019年，78岁的罗奶奶去世。我们在她的枕头底下发现了一张纸条，上面密密麻麻写满我的名字。拿着这张纸条，我泪如雨下。\n从那以后，我把更多精力投入到安老扶弱工作中。在上级有关部门的支持下，我们建起“居家养老服务中心”，还办起幸福食堂，12年来累计服务360多名孤寡老人。\n居民老陈和丈夫感情不和，退休后整天沉迷于麻将。为了让她振作起来，我多次劝她加入广场舞团队，她都不为所动。劝说行不通，就得换一种思路，为此我们没少琢磨。一天，我告诉她，社区决定让她去北京跟著名舞蹈家学舞蹈。这次，她没有拒绝。现在，老陈是社区广场舞教练，教大家跳舞，整天忙得不亦乐乎，精神状态好了许多。\n把人心拢起来，才能让社区好起来。我在社区工作了24年，干的都是繁杂琐碎的工作。聚人气、暖人心，并不是倒一杯茶、送一把伞那么简单，需要基层干部做到“眼到心到身到”。只有治理有深度、回应有速度、服务有温度，才能凝聚人心，让社区这个大家庭充满爱与活力。\n（作者为江西省高安市筠阳街道筠泉社区党委书记、居委会主任）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "访民情 听民声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-11.htm",
    "date": "2023-05-08",
    "content": "围绕乡村产业发展、惠民富民政策落实等情况，云南省曲靖市陆良县纪委监委组织干部深入田间地头开展走访调研，收集问题线索，推动解决群众急难愁盼问题。图为陆良县芳华镇纪委干部近日到双合村蚕桑种植示范基地了解情况。\n王  勇摄（影像中国）"
  },
  {
    "title": "广东公安畅通群众反馈渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-11.htm",
    "date": "2023-05-08",
    "content": "本报广州5月7日电  （记者贺林平）截至5月1日，广东公安开通“平安厅信箱”已满两年，累计接收群众来信20.1万余封，答复率100%，办结率98.2%。2021年5月1日，广东省公安厅正式开通了“厅长信箱”，同步推动全省21个地市公安局设立“局长信箱”，合称“平安厅信箱”，用好网络渠道，广泛倾听群众呼声。\n广东省公安机关在接收办理来信过程中，解决群众急难愁盼问题8.3万个，收到感谢信1.4万封；累计收到各类举报线索1.6万条，侦破案件6629起，抓获违法犯罪嫌疑人1.1万余名；通过梳理分析来信，及时消除一批影响社会稳定的风险隐患，整改一批群众反映强烈的执法问题，推动各地各警种出台涵盖接处警、受立案、行政服务、队伍管理等多个方面的212项新机制。广东省副省长，省公安厅党委书记、厅长王志忠表示，广东公安将坚持和发展新时代“枫桥经验”，推动“平安厅信箱”工作走深走实，切实维护群众利益，为建设更高水平的平安广东贡献力量。"
  },
  {
    "title": "引入艺术元素、打造写生基地，山西左权县泽城村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-12.htm",
    "date": "2023-05-08",
    "content": "核心阅读\n建起写生驿站、举办艺术画展、发展研学村落，山西省晋中市左权县泽城村弥漫着艺术氛围。近两年，左权县选定泽城、桐峪、老井3个片区，用艺术元素改造乡村，吸引许多学校师生与艺术家前来写生采风，探索特色文旅产业，围绕艺术经济发展出一条乡村振兴道路。\n\n太行崖壁挺拔陡峭，莽莽绿意沿着山脉蜿蜒起伏。在晨曦的浸染下，在此起彼伏的鸟鸣声中，泽城村“醒”了。\n这里是山西省晋中市左权县麻田镇的一个普通小村。来自太原市交通学校的一群学生背着画板，穿过一排排稻草泥墙面的房屋，在一处岔口的大柳树下停了下来。“同学们，就在这儿。”指导老师李琼招呼大家坐下，这里是师生们的写生点。\n近两年，左权县选定泽城、桐峪、老井3个片区，用艺术元素改造乡村，打造“中国北方国际写生基地”。来自中国戏曲学院、太原理工大学、太原市交通学校等省内外学校的师生与艺术家纷纷到来，村子变得格外热闹。\n古老村落变身写生基地\n架起画板、铺平画纸，水彩班的学生赵昌高宇开始调颜料。这个时节，村里的每一个角落，都是一幅户外风景的“写生作品”。\n生活与艺术，在这幅乡村图画中交融。路旁，不时有村民走过。两名路过的村民停留在赵昌高宇的画前，仔细打量。“奶奶，觉得我画得怎么样？”赵昌高宇出声询问，老人笑意盈盈：“好呢，画得像！这个颜色，以前都没发现这么好看。”\n“绿水青山，民俗古朴。守着这么好的景色，不做些文章太可惜！”泽城村党支部书记赵富生仍记得，几年前一名来村里旅游的背包客说过这样的话。\n老村求新，何去何从？2021年，左权县提出要变“山水”为产业，打造“中国北方国际写生基地”，让古老村落变成弥漫着艺术氛围的写生打卡地。泽城村建起写生驿站、引进文旅公司，对村里的老屋子进行修补改造，开发运营逐渐成熟。“我们改造老屋不用水泥白墙，而是用稻草泥这样的传统材料，完整保留乡村韵味。”赵富生说。\n“这里的古村风貌保存得非常好，老树、干柴、石头都很有特点，非常适合绘画写生。”李琼第一次来村里，就被这里充沛的写生资源所吸引。“写生是一种主观的构图、造型及色彩赋予。要找到‘自然物象’转换‘艺术形象’的规律，对其进行诠释。”李琼说，“选择左权县作为写生点，更多是看重这里的自然资源禀赋和完备的基础设施，同学们可以在这里‘还原’大自然的美。”\n丰富业态带动产业发展\n在村里的写生驿站见到赵霞时，如果不经人介绍，很难想象她是土生土长的本地村民。\n赵霞穿着一身西装，显得尤其干练。不时有旅客来办入住手续，她微笑着询问：“想住民宿小院还是驿站宿舍？”\n像赵霞这样在写生驿站工作的本地村民有40多人，有的在后厨、有的做保洁、有的当销售，实现了本地就业。还有不少村民在政府补贴支持下，把小院收拾出来开起了民宿。整个村庄，围绕“写生”服务做起了文章。\n写生驿站4层高的主楼与裙楼相连，每一层都有向外延伸的露天阳台，可以眺望整个村庄，也可供师生晒画、写生。“驿站具有住宿、餐饮、展览、会议等多种功能，可以容纳500多人同时入住。”左权文旅运营管理发展有限公司总经理王立明介绍。\n不仅如此，村里各个写生点附近，都配备了公共卫生间、零售小商店等设施；沿途修建了公交站点，免费的写生巴士往来穿梭，让师生们自由采风；为了保障写生过程中的安全，村里在道路上安装了摄像头等设备。村里打造起完备的写生基地，为外出采风实践、古村探访等活动提供各方面的管理与服务。\n学生们上午的写生结束后，回到驿站准备用餐。一楼大厅，是文创与写生工具商店，不少学生正在挑选物品。还有些学生带回画完的作品，放在走廊里晾晒。空闲的时候，赵霞喜欢去看看这些色彩斑斓的作品，“这些山山水水，都是我从小生活的地方，本来很熟悉，可他们这一画，感觉自己也仿佛生活在画里。”\n在不远处的写生基地服务中心，二楼有一条画廊，墙上挂着许多不同风格的画作，有水墨、速写，也有水彩画，有近景特写，也有远景风光，这是去年山西师范大学和太原师范学院组织写生的作品。20多天的写生结束后，村里布置了这场画展，集中展示艺术创作成果。\n“我们打造写生基地的目标，就是为画者提供专业的服务。”王立明说。\n特色文旅助力乡村振兴\n穿过几条小巷，远远看到了一棵老树。400多年的国槐，枝丫交错，其中一侧的树枝不断伸展，“指向”树下的网红打卡点——“老树咖啡”。\n这是泽城村的热门打卡地，也是村里打造的写生基地相关业态之一。树前，几位老人坐在石头上晒太阳，不时给来往游人指引：“老树就在这儿，人多得很。”\n郝会明是泽城村的村民，也是“老树咖啡”的店员，此时正在忙着取咖啡豆和封装纸杯。至于咖啡的冲泡，却是由一台咖啡机器人操作——机器人两臂旋转扭动，磨豆、冲泡、过滤，不时发出语音提醒，随之而来的是扑鼻的咖啡香味。\n“这儿特别受学生们欢迎，人多的时候都忙不过来。”郝会明指了指咖啡店的一面留言墙，只见上面密密麻麻，记录了师生们的体验感受。走近看，上面写道：“近村的绿树，都笼在湿烟里。弓儿似的新月，挂在树梢。”有学生用冰心散文《笑》中的片段，形容他眼中的泽城村。而另一张留言，则道出了许多人的心声：“没想到在如此古朴的村庄，能有如此的惊喜！”\n如今，随着前来写生的人越来越多，老村里业态逐渐多了起来：石头小街、各色民居、咖啡店、写生驿站，点缀出乡村的美感；画材店、文创店、VR体验馆、写生邮局，新业态散发出时尚气息。“写生邮局举办了一系列设计比赛，把学生们的作品制成明信片，供游客购买。”王立明介绍，截至目前，写生基地已与85所省内外学校签署合作协议。\n泽城村与附近的几个片区，如今正在逐步连为一体，发展出一条围绕“艺术经济”的乡村振兴道路。为期21天的学生写生线路和为期7天的艺术家写生线路，吸引各地的写生团队及艺术爱好者；定期举办大型比赛、画展、摄影展、艺术家讲座、开设艺术教育课程，带旺乡村人气。\n泽城村所在的麻田镇，有八路军旧址与纪念馆；不远处桐峪镇的上武村，围绕红色旧址开发文旅产业；坐落在太行群山的拐儿镇老井村，突出影视特色，打造光影展播厅，供更多艺术院校师生前来采风……“目前左权县保存完整的红色文化遗址有269处。”左权县文旅局局长路俊华表示，县里正在利用自身优势发展红色旅游，在保留历史遗址基础上打造特色文旅。\n目前，写生基地的3个片区形成了各具特色的写生、研学艺术村落，各地通过引入精品民宿、建起服务站等，把写生与旅游相结合。“今年3个片区将全部投入运营，包括泽城村在内的更多村落，将迎来一条更明晰的乡村振兴之路。”路俊华信心满满。\n制图：张丹峰"
  },
  {
    "title": "让历史文化在荧屏熠熠生辉（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-12.htm",
    "date": "2023-05-08",
    "content": "党的二十大报告提出：“坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象。”\n近年来，许多优秀的影视作品，从传统文化中探寻源头活水，从历史细节中汲取创作灵感，在荧屏上不断探索传承和弘扬中华优秀传统文化的新路径。如何在荧屏上讲好中国故事、传播好中国声音，影视文艺创作如何展现中华文明的悠久历史和人文底蕴？\n这需要影视文艺工作者主动担起责任，增强历史自觉、坚定文化自信。不仅要向历史文化的更深处探寻，也要在细微处捕捉，让动人的历史文化细节在荧屏上熠熠生辉，推动中华优秀传统文化传承弘扬、守正创新。\n首先，“零光片羽、大中见小”，在细微处还原历史，营造出一个个富有历史文化气息的故事。严肃的历史作品因细腻的讲述更加真实，戏剧化的演绎也因细节的塑造更加生动。\n《长安十二时辰》《天下长河》等一系列古装剧和历史剧，丰富展现了古代建筑、礼仪、饮食、服饰等细节，受到观众喜爱。让影视剧充满历史的质感，也能带动更多人了解传统文化。比如，宋代流行的点茶在影视剧中得到细腻呈现，进一步“带火”茶文化，许多年轻人尝试“运筅”“击拂”，学做“茶百戏”，体验古代文人的浪漫雅趣。\n其次，“冰山一角、小中见大”，放大历史的细节，拓展观众对于历史风貌和文化内蕴的认知空间。\n近年来，一些文化类节目撷取诗词歌赋、华章典籍、文物古迹等具有代表性的文化元素，采用口述体、情境演绎等方式再现历史，实现破圈传播。《国家宝藏·展演季》对文物进行考古，引发观众共鸣；文化类综艺《美好年华研习社》对中国服饰文化进行了细腻呈现，用服饰妆造“复原”不同时代的审美风潮；文化节目《典籍里的中国》《书画里的中国》，让一个个文化经典背后的历史细节在多元的演绎、古今的对话中精心呈现，带领观众品鉴和体认文物所蕴藏的历史知识和美学品格。\n最后，“山水相间、虚实结合”，既呈现令人信服的细节真实，又展开充沛的想象，营造出既有历史气息又有现代共鸣的荧屏故事。比如，饮食文化节目《一馔千年》，从《清明上河图》中提取宋代“外卖小哥”的形象，以贴近时代生活的演绎，呈现出古代老百姓的日常生活。河南广播电视台推出的“中国节日”“中国节气”系列文化节目，以小而美、趣且新的故事，表达传统时节的内涵和寓意，火爆出圈。\n其实，历史文化历来是影视作品挖掘和展示的重要内容。影视作品不仅是大众文化产品，更需要承担文化传承的责任。当承载着历史文化的影视剧作触达观众，中华文明的影响力、传播力也得到进一步增强。\n一叶可知秋，见微而知著。在奔涌向前的时代大潮中，一个个微小的细节，一朵朵历史长河中微不足道的浪花，共同构成了辉煌灿烂的文明。从历史细节出发，优质文艺作品饱蘸中华优秀传统文化之墨，让当代观众与传统文化实现了跨越时空的情感共鸣，于潜移默化中昭示了中国历史的发展脉络和中国文化的美学品格，为中华文明的传播和发展提供了新的可能。\n（作者为中国传媒大学戏剧影视学院教师）"
  },
  {
    "title": "江西省莲花县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-12.htm",
    "date": "2023-05-08",
    "content": "“‘妈妈’快点走，国学课就要开始了。”江西省萍乡市莲花县路口镇汤坊村的刘佳轩小朋友一边跑，一边催着“妈妈”。\n每到周六下午，村里的孩子就会像刘佳轩一样，在“童伴妈妈”王燕的带领下来到村里的国学馆。馆内，孩子们端坐在桌前，用稚嫩的声音，认真诵读经典国学篇目。\n“君子曰：学不可以已。青，取之于蓝，而青于蓝；冰，水为之，而寒于水……”近期，一堂公益国学课在国学馆开课，孩子们早早地就在馆内等待。课堂上，莲花中学副校长黄梅玉老师逐字逐句地讲解《劝学》等精选篇章，并结合自身学习、工作经历，给孩子们讲授学习的重要性，特别是学习的态度、方法等。一段段声情并茂的诵读，一个个生动妙趣的故事，一个个发人深省的道理，孩子们在轻松愉悦的氛围中感受国学的魅力，接受中华优秀传统文化的熏陶。\n汤坊村党支部书记谭鹏介绍，以前村里文化活动少，如今有了“童伴妈妈”的陪伴，有了国学教育，孩子们的假期生活更丰富，引导孩子们积极向上，也给孩子们传授国学精粹，浸润美好心灵。\n为提高孩子阅读兴趣，培养良好习惯，更好促进儿童健康成长，莲花县整合各类阵地、资源，推动“童心港湾”“新时代文明实践（所）站”“红领巾民政营地”等项目建设，常态化服务农村儿童。\n在莲花县高滩村的王家祠堂，王燕每周都会给孩子们讲红色故事，和孩子们一起玩益智游戏……慢慢地，祠堂就成为孩子们愿意来、喜欢来的热门“打卡地”。\n在莲花县神泉乡神泉村，老人幸福之家、儿童快乐之家、就业帮扶车间建在了一起，其乐融融；在坊楼镇田垅村，“童伴妈妈”队伍让村里的农家书屋焕发了新活力；闪石乡闪石村的“童伴妈妈”带着孩子们在“六舍里”理学广场尽情地享受阅读的快乐；良坊镇梅洲村的孩子们在“童伴妈妈”“银龄先锋队”的陪伴下，享受成长的快乐……\n近年来，莲花县充分利用礼堂、祠堂、广场、农家书屋以及红色场馆等，积极引导党员干部、教师、志愿者加入“童伴妈妈”队伍，为农村儿童提供了优质的文化服务，引导孩子们爱上阅读，不断丰富农村儿童的课余生活。截至目前，全县13个乡镇全部建立了“童心港湾”等新时代文明实践场所，组建13个“童伴妈妈”团队，带领孩子们一起挥笔创作、做游戏、举办成长礼等，让孩子们在“童心港湾”里也能感受到家的温暖。"
  },
  {
    "title": "海辰储能  专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-12.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-12.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "提升人员技能、增加托位数量、加强监督管理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-13.htm",
    "date": "2023-05-08",
    "content": "核心阅读\n加强专业学科建设，让托育照护更规范；完善政策支持体系，让托育服务更普惠；提升规范管理水平，让托育监管体系更完善……近年来，四川省成都市积极优化婴幼儿照护服务。随着一项项举措落地实施，越来越多家庭享受到普惠、便捷、优质的婴幼儿照护服务。\n\n“幼有所育”是衡量城市幸福指数的重要标准。近年来，四川省成都市将婴幼儿照护服务发展作为营建全龄友好包容社会的重要内容，着力解决“不愿托、不便托、不敢托”等问题。全面推行托育机构健康管理员制度、大力支持普惠托育服务发展、严格实行监管规范……创新探索落地见效，民生实事稳步推进，成都成功入选首批全国婴幼儿照护服务示范城市。\n目前，成都市共有提供托育服务的机构1609家，总托位7.8万个，每千人口托位数3.67个，入托率8.5%。在成都，越来越多的家庭正享受着越来越普惠、便捷、优质、安全的婴幼儿照护服务。\n照护更专业——\n健康管理员进机构指导\n“每到流感高发期，预防工作一定得细致。”都江堰市平义社区哈罗呦呦托育中心里，健康管理员张维燕正讲授婴幼儿流感预防和处置知识。台下20多名保育师聚精会神地听着，时不时举手提问。\n托育面向3岁以下婴幼儿，正是“最柔软的人群”。疾病预防、膳食配置、饮水卫生……婴幼儿健康管理学问深，有的家长对托育机构专业能力不放心，宁可在家用老一辈的“土方子”，也不愿将孩子送去托育中心。为补足托育机构卫生保健专业上的短板，成都市2021年建立并全面推行“医育结合”的健康管理员制度。\n优中选优，健康管理员专业过硬。张维燕告诉记者，健康管理员从托育机构所在地基层医疗卫生机构中产生。“都是熟悉婴幼儿卫生保健知识的医护或者公共卫生人员，能力怎么样，家长们一打听就知道。”她平常在平义社区卫生服务中心儿保科工作，同时担任托育机构健康管理员，任期3年，做得好就能连续选任。\n大到传染病如何防控、机构全年的健康管理计划如何制定，小到抱婴儿的正确手法、一顿营养餐的搭配烹饪，张维燕与保育师们密切交流，为他们答疑解惑。见有了“专业顾问”，前来报名的家长明显多起来。张维燕顺便为孩子们提供家庭医生签约服务：“不但没耽误本职工作，还形成了补充。”\n目前成都市备案托育机构健康管理员配备率达到100%。“这一制度的推行，实现了托育机构卫生健康服务管理指导零距离，把托育机构卫生保健工作落到了实处。”成都市卫健委人口家庭处处长宋建华介绍，基层医疗机构、托育机构、家庭社会“三位一体”提升婴幼儿照护服务的格局构建起来。\n同时，成都市加强中高等职业院校婴幼儿照护相关专业学科建设，全市开设婴幼儿照护相关专业的高、中职院校达到21所。“婴幼儿照护从业人员已作为急需紧缺职业（工种）纳入城乡就业培训、职业技能培训范围。”宋建华说，成都正开设托育服务行业保育师婴幼儿照护技能提升培训行业重点班，今年还将培养2000名保育师。\n“政府重视托育服务专业度，从业者有了更广阔的成长空间。”哈罗呦呦托育中心负责人康露告诉记者：“婴幼儿照护服务技能比赛被纳入成都百万职工技能大赛，下功夫学理论、练技术，我们也能拿个奖！”她和同事们充满干劲。\n服务更便捷——\n托育中心开到居民家门口\n一块块积木堆叠，没多久便成了大厦；几个孩子合力，一座“城市”慢慢有了雏形。四川天府新区成都直管区兴隆街道蓉宝宝托育中心里，孩子们正在保育师指导下发散着想象力。\n兴隆街道原本没有托育机构，孩子两岁半的居民谯先生曾为此感到“心累”：“托育机构离家远、托位紧俏，好不容易找到，收费又超出预期。”2022年起，成都在全市建设“蓉易托”社区智慧托育中心，不断将优质便捷的托育服务带到市民家门口。\n依托社区综合体等公共服务设施修建而成，“蓉易托”社区智慧托育中心突出节本增效理念。“价格比外面低了不少，靠谱吗？”谯先生开始将信将疑，来到中心走一圈，教室功能多、教具新，工作人员资质齐全，他便把心放到肚子里。\n“成本低可不意味着服务会‘打折’。” 蓉宝宝托育中心负责人赵鑫解释，成都市鼓励国有企业、示范性托育机构等投资建设社区智慧托育中心，支持以公建民营、购买服务等方式引入专业机构规范化管理运营。\n社区智慧托育中心享受多方面政策支持。社区激励资金、保障资金可依规支持中心的装修和运营补贴。“不仅税收优惠政策落实到位，用水、用电、用气也按照居民生活类价格执行。”赵鑫估算，“蓉易托”社区智慧托育中心的运营成本要比一般托育机构低至少20%，托育费也相应降低。\n目前成都市已建设“蓉易托”社区智慧托育中心40余家，评选市级优秀“蓉易托”社区智慧托育中心12家，带动新增普惠托位万余个。“入托难”逐渐有了解决之道。\n不断丰富优质供给，成都市打造“15分钟托育服务圈”。2021年以来全市新增备案托育机构281家，总托位数较2020年增加1.09万个，每千人口托位数较2020年增加1.61个，托位缺口正按计划有序补齐。\n政府有为，市场有效，合力引导托育行业向着普惠的方向发展。成都市接受政府指导的普惠性托育机构收费低于同地段、同品质市场价格的80%。“‘入托贵’得到有效缓解，群众托育愿望上升，入托率较2020年提高了2.7个百分点。”宋建华说。\n发展更规范——\n示范性托育机构领办托育点\n“今天又有几个新生报名，需要师资支援。”接到鹭岛国际社区托育点的求助电话，成都市希希家托育服务有限责任公司保育师李娜马上收拾用具出发。托育点离她所在的托育机构不远，当天就能顶上空缺。\n近年来，群众对托育服务的需求迅速增长，除了各大成熟的托育品牌，分布在社区、家庭中的托育点也颇受欢迎。托育点往往方便、平价，但在场地安全、师资配置等方面也存在明显短板。如何破除托育点发展瓶颈，让家长放心送托？2020年起，成都市开始探索实施“1+N”服务新模式。\n“由示范性托育机构作为‘1’领办社区、家庭托育点。”成都市卫健委副主任黄友静介绍，示范性托育机构为领办的托育点提供管理标准、服务流程、服务内容、人员培训、家庭养育指导、亲子活动组织“六统一”服务，解决了托育点的规范问题。\n在示范性托育机构的帮扶下，托育点可以轻装上阵。“有成熟品牌的公信力支持，托育点的生源充足。课程、人才、管理体系等优质资源都在领办过程中下沉，托育点只需循着指导夯实服务质量，自身的口碑也会立起来。”成都市希希家托育服务有限责任公司总经理李楹芝认为，“1+N”模式让更多托育点的发展进入良性循环。\n托育机构服务规范与否关乎家庭的未来，不容丝毫懈怠。成都市全面落实国家、四川省有关托育服务标准和管理规范，建立包括托育机构卫生评价标准、托育机构质量评价标准、托育机构卫生自查和市县两级卫生健康部门定期抽查、托育机构婴幼儿照护服务指南的“两评价、两抽查、一指南”制度规范，全面加强对托育机构规范服务的督促指导。\n“未来，成都将继续创新体制机制，完善支持政策，强化规范管理，推动婴幼儿照护服务高质量发展。”黄友静说。"
  },
  {
    "title": "教育部会同有关部门抢抓求职关键期——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-13.htm",
    "date": "2023-05-08",
    "content": "高校毕业生就业工作事关高质量发展、民生福祉和社会稳定。今年春季开学以来，教育部会同有关部门推动加快升学考录、教师招聘、公务员事业单位招录等政策性岗位招录时间安排，抢抓毕业生求职关键期，为毕业生求职就业争取更多时间。同时，各地各高校开展“春季促就业攻坚行动”，挖潜开拓更多市场化岗位，做实做细就业指导服务，全力促进2023届高校毕业生高质量充分就业。\n扩大就业渠道和岗位供给\n促就业、稳就业，开拓岗位是前提。各地各高校深入开展“访企拓岗促就业”行动，高校领导班子主动走进园区、走进行业、走进企业，与相关单位建立就业合作渠道，汇聚市场化社会化岗位资源，努力为毕业生挖掘更多优质和精准的就业信息。截至5月3日，“访企拓岗促就业”行动参与高校2415所，走访用人单位17.1万家，新开拓就业岗位253.1万个。\n四川省教育厅组织省内60所高校的代表赴重庆联合访企拓岗，围绕人才培养、供需对接、实习实践基地建设、日常联系互访等签署了系列合作协议。江苏省教育厅组织省内56所高职院校和21所江苏联合职业技术学院所属分院集中开展访企拓岗，近百家用人单位参加对接活动，集中提供岗位需求3000余个。新疆维吾尔自治区教育厅组织新疆大学、新疆农业大学、新疆财经大学等10所高校负责人赴乌鲁木齐市经开区开展“访企拓岗”专项行动，搭建政校企交流合作平台，进一步挖掘就业岗位。\n促进供需双方精准对接\n用好校园招聘主渠道，各地各高校抓住求职招聘关键期，开展“万企进校园”招聘活动，创造条件主动邀请用人单位进校招聘，为毕业生求职和用人单位招聘提供便利。截至目前，31个省（区、市）和新疆生产建设兵团已组织开展线下大型招聘活动，累计举办12.5万场，参会企业145万余家，提供岗位信息3511万余条。\n4月28日，由全国工商联、教育部、人力资源和社会保障部主办的“百城万企”民企高校携手促就业行动在北京联合大学启动，通过在100个以上高校集中的城市，开展校企供需对接会和人才招聘双选会等一系列活动，引导更多高校毕业生到民营企业就业。\n各地各高校招聘活动密集举行。4月15日，石家庄铁道大学举办“春季促就业攻坚行动暨2023届毕业生春季校园招聘会”，324家企业提供涉及新能源、交通运输、机械制造等领域9000多个岗位。4月20日，云南省2023届理工类高校毕业生专场招聘会在昆明理工大学举行，来自四川、重庆、广东等20余个省份的432家企事业单位参会，为毕业生提供岗位1.5万余个。4月22日至23日，黑龙江省教育厅会同相关部门在哈尔滨师范大学、东北农业大学举办“振兴龙江  邀你同行”2023年度“市委书记进校园”引才活动，共有220家企事业单位提供岗位1.7万个，参会毕业生近2万人。\n做好重点群体就业帮扶\n脱贫家庭、低保家庭、零就业家庭的毕业生求职意愿强，但部分毕业生存在求职信心和技能不足、求职经济压力大等困难。教育部、财政部从2021年起实施“中央专项彩票公益金宏志助航计划”，通过建在高校的135家培训基地，面向重点毕业生群体提供有针对性的指导培训，帮助毕业生补齐能力短板、顺利求职、尽快尽早就业。今年预计完成线下培训10.5万人，线上培训50万人。\n聚焦学生实际困难，各地各高校细化帮扶举措，采取多样化、个性化、有针对性的就业服务方案。扬州大学开展“结对一位良师”活动，为重点群体毕业生安排“一对一”专属就业指导教师，主动做好规划咨询、技能辅导等服务。浙江师范大学开展“企业直通车”等活动，为重点群体毕业生提供至少1次能力提升培训、3次“面对面”咨询服务，并推荐3个适合的岗位。北京化工大学、中南大学、西藏大学等建立校院两级帮扶台账，掌握重点群体毕业生的基本情况、就业意向及求职难点，开展精准帮扶。\n当前，距毕业离校还有一段时间，为持续促进高校毕业生就业，教育部将在5月举办2023届高校毕业生就业促进周活动，开展“百日冲刺”系列活动，在已有工作基础上，更大力度拓展岗位渠道，优化指导服务，精心护航毕业生求职之路。"
  },
  {
    "title": "北京首个宅基地改革试点项目首批村民入住",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-13.htm",
    "date": "2023-05-08",
    "content": "“从垃圾填埋场边上的几间平房，搬到环境优美、设施便利的新房，我们全家打心眼儿里高兴。新生活就在眼前！”拿到新房钥匙的曹景民难掩激动的心情。\n近日，北京市首个宅基地改革试点项目——“大兴区安定垃圾填埋场周边综合治理村庄异地迁建项目（西片区）”顺利迁建入住。首批4个村800余户村民陆续办理入住手续，实现新农村里的“安居梦”。\n曹景民是安定镇站上村的村民，这个村离安定垃圾填埋场只有500米的距离。填埋场建于1996年，过去，这里是远离市中心的远郊区，北京南城的大部分生活垃圾都填埋于此。随着城市和经济社会的发展，生活垃圾产量逐年上升，环境污染问题给周边群众的生产生活带来了较大影响。\n面对百姓诉求，北京市各级党委政府高度重视，经过反复调研，明确了破解积年难题的思路：垃圾填埋场周边7个村庄实施异地迁建。同时，在安定镇新建循环经济产业园，新增垃圾全部焚烧，并逐步消化掉原来的垃圾山，从根本上解决这一困扰群众生活的问题。\n在市、区两级政府的支持下，安定镇通过宅基地异地置换安置方式，打破传统“拆一还一”和“整建制转居”的原有征地拆迁路径，探索出全新的宅基地改革异地迁建模式。\n“农民的身份不变，不征地、不转非，既节约土地资源，又可减少搬迁成本，在改善居住环境的同时，保留原有生产生活方式，留住乡愁、乡风、乡貌。”安定镇党委书记刘建波介绍，在经历了多次入户、研究、修改后，最终按照“规范置换、有偿退出、适当奖励、统筹考虑”的原则确定了实施方案。\n具体而言，就是村民以自己的宅院，置换统一建设的房屋。过去是挨着的独门小院，回到新居，还都是街坊邻居。这种方式最大的特点是既改善居住环境，又保留提升了农村的生产生活方式。迁建后，相较原7个村庄的152.76公顷，节约用地45.92公顷。\n“我们以前都住小平房，现在换了新居，房子特别宽敞，条件也好，大家心里都特别高兴。”郑福庄村村民王力争激动地说。\n在迁建入住仪式现场，“大美安定  幸福新居  欢迎回家”的字样格外醒目，干净笔直的道路旁绿意盎然，灰瓦白墙的独立式住宅错落有致。在项目设计之初，就结合本地村民生活居住习惯和安定镇的历史文化，确定了具有汉代文化特色的“里坊制”建筑风格。\n小区道路边还别出心裁地放置了磨盘等“老物件”以及具有镇域文化特色的纱灯景观作为装饰，古朴的建筑，浓郁的风土人情，留住了乡愁，激发出了群众对乡村振兴的认同感、归属感和幸福感。为满足村民的日常所需，社区内还配套建设了幼儿园、医疗服务、文体活动、养老照料、商业、社区综合服务、村委会等公共服务设施。\n为确保西片区村民顺利入住，此次迁建入住成立了临时党支部和入住指挥部，设立咨询解答、入住办理、房屋验收等12个工作组，为每名村民准备了温馨提示和办理入住手续的“服务包” 。“眼前就是我们的美好新生活，非常期待！”欢声笑语中，大家尽情畅想着未来。"
  },
  {
    "title": "暖相册",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-13.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "天津搭建药物研发转化协同平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-13.htm",
    "date": "2023-05-08",
    "content": "本报天津5月7日电  （记者武少民）近日，天津市药物研发转化协同创新平台正式启动。该平台由市药监局牵头，联合政府相关部门和研发机构、科研院所、临床试验机构，与生产企业之间探索建立一条畅通药物产学研环节的通道，合力推进生物医药产业高质量发展。\n据悉，该平台整合了天津市31家药物临床试验机构、127家药品生产企业、大型药物研发单位，以及清华大学、天津中医药大学等高校，鼓励原创型药物的研发和创新药的单点突破，加快新药孵育与转化，助力临床价值更优的药物上市。\n天津市药监局相关负责人说，通过搭建创新平台，更好地汇总并发布平台各单位的合作需求。药监部门将以具体项目为抓手，出台一系列扶持政策和措施，围绕项目涉及的研发、临床、试验、孵化、生产等各环节，形成快速转化链，加速项目落地实施。"
  },
  {
    "title": "本版责编  商 旸  徐 阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-13.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "全国游泳冠军赛落幕，参赛选手刷新3项亚洲纪录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-14.htm",
    "date": "2023-05-08",
    "content": "核心阅读\n2023年全国游泳冠军赛落幕，参赛选手共刷新3项、追平1项亚洲纪录，成绩亮眼。面对即将到来的亚运会等世界大赛，中国队仍要继续强化体能、打磨细节、调整状态，以更加昂扬的姿态备赛冲刺。\n\n刚刚过去的一周，一场场精彩激烈的泳池争锋让全国泳迷大饱眼福。5月6日，为期6天的2023年全国游泳冠军赛在浙江杭州奥体中心游泳馆落幕。来自26支队伍的400余名选手在41个项目中展开争夺，共刷新3项、追平1项亚洲纪录，打破1项全国纪录，成绩亮眼。\n本次比赛是杭州亚运会游泳比赛场馆建成后迎来的首场高规格、高级别国家级赛事，也是今年福冈游泳世锦赛和杭州亚运会的最后一站选拔赛。两站选拔赛后，所有世锦赛单项，中国队都有运动员达到参赛A标。国家体育总局游泳运动管理中心副主任黄玮表示，运动员通过本次比赛提前适应亚运会游泳比赛场地和赛程，对检验水平具有重要意义。\n“良性竞争激发了各自潜力”\n开赛首日，浙江队18岁小将潘展乐就带来惊喜，作为男子100米自由泳全国纪录的拥有者之一，他在本次比赛中更进一步，以47秒22的成绩夺冠并刷新韩国队选手黄宣优保持的47秒56的亚洲纪录。这一成绩暂列今年世界第一，也超过了该项目世界纪录保持者、罗马尼亚队选手波波维奇在去年世锦赛上的夺冠成绩。\n“我近期练长距离比较多，没想到短距离项目也能有这么好的发挥，我期待和世界顶尖选手一较高下。”潘展乐自信的背后是实力的支撑。本次比赛，他报名参加了5个单项，其中3项夺金、4项达到世锦赛A标。潘展乐坦言，国际赛事比拼节奏紧、强度大，对个人能力要求很高，他还要利用接下来几个月的时间扎实训练，为高水平对决蓄力。\n在男子200米自由泳决赛中，潘展乐的夺冠成绩也暂列今年世界第一，包括亚军汪顺在内的前四名选手成绩均超世锦赛A标。男子100米和200米自由泳项目中涌现的好成绩，提高了中国队在男子接力和男女混合接力等项目中的大赛竞争力。\n男子1500米自由泳赛场也诞生了久违的好成绩。2003年出生的浙江队选手费立纬游出14分46秒59，夺冠的同时创造了近10年来亚洲选手在该项目上的最好成绩。从3月的全国春季锦标赛到本次比赛，费立纬一直在向世界领先水平靠近，他说，这得益于自己近期训练中加强体能储备和长距离有氧能力，同时在转身等技术细节上做了优化。\n去年下半年，来自浙江队的郑坤良、汪海波教练与河南队的邢超教练带领各自队员在国家集训队的训练中组团合练，取得不错效果。潘展乐和费立纬常常相互陪练，在你追我赶中共同提高。“不同特点的教练群策群力，不同主项的运动员取长补短、彼此鼓励，良性竞争激发了各自潜力。”相关负责人介绍。\n“中国队男子蛙泳的气势终于上来了”\n今年全国春季游泳锦标赛，上海队选手覃海洋包揽了蛙泳3项金牌、刷新男子50米蛙泳亚洲纪录，展现了强大实力。本次比赛，湖北队名将闫子贝和小将孙佳俊也越战越勇，为男子蛙泳项目发展注入信心。\n男子100米蛙泳决赛，覃海洋以57秒93的成绩夺得冠军，将闫子贝保持的亚洲纪录提高了0.7秒，并成为世界第三位游进58秒的选手。亚军闫子贝和季军孙佳俊也都游进59秒，成绩不俗。男子50米蛙泳，孙佳俊在决赛中一路领先，以惊人的爆发力将覃海洋刚刷新的亚洲纪录又提高了0.02秒。\n“很多年没有这么好的成绩了，中国队男子蛙泳的气势终于上来了！”闫子贝赛后感慨。\n从亚洲范围来看，日本和韩国游泳队今年大赛选拔都已结束，中国男子蛙泳3项成绩对比全面占优，如果能继续保持甚至提高，将在今年亚运会上具有很强的竞争力和集团优势。从世界范围来看，男子50米和100米蛙泳世界纪录保持者、英国队选手亚当·皮蒂宣布因心理健康问题放弃今年世锦赛，客观上为中国队选手冲击世界冠军创造了条件。\n“我渴望冲击纪录的决心不会改变”\n这次比赛，河北队选手李冰洁报名5个单项，获得4项女子自由泳个人金牌。女子400米自由泳决赛，她以4分01秒08的成绩追平自己保持的亚洲纪录。在比赛中，她全力以赴，还带动了其他选手提高个人最好成绩。不过，该项目世界竞争激烈，要想战胜顶尖选手，成绩还要进一步提升。李冰洁表示，自己会朝着游进4分钟以内的目标继续努力。\n200米蝶泳因对运动员体能有着极高要求，被称为“勇士的项目”。在最后一个比赛日，广东队19岁小将陈俊儿以1分54秒16的成绩夺冠，并打破了名将吴鹏保持了近15年之久的全国纪录。2021年全运会，陈俊儿成为继吴鹏和陈寅之后第三个游进1分55秒以内的国内男子选手，破纪录始终是他前进的动力。未来，他将带着信心继续冲击下一个目标。\n多位名将发挥稳定，在调整状态的过程中奋勇争先。奥运冠军、浙江队选手汪顺在200米混合泳中以1分55秒55的成绩夺冠，超越法国新星马尔尚暂列今年世界第一。奥运冠军、江苏队选手张雨霏收获女子50米、100米、200米蝶泳3枚个人金牌，但她认为自己成绩还能更进一步。她鼓励自己：“我永远都不缺从头再来的勇气，世锦赛和亚运会上，我渴望冲击纪录的决心不会改变。”\n选拔已经结束，成绩固然可喜，但面对即将到来的世界大赛，中国队仍要继续强化体能、打磨细节、调整状态，提升运动员综合能力，以更加昂扬的姿态备赛冲刺。"
  },
  {
    "title": "让榜样力量陪伴成长（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-14.htm",
    "date": "2023-05-08",
    "content": "走进校园、走近青少年，让榜样力量陪伴青少年成长，是奥运冠军践行社会责任的体现，也将有助于传播正能量、蓄力美好未来\n\n日前，由国家体育总局武术运动管理中心、北京体育大学等策划组织的奥运冠军“走基层”活动在贵州省毕节市织金县举行。张湘祥、刘诗雯、韩聪3名奥运冠军走进织金县的中小学，与当地学生面对面交流。在织金一中，奥运冠军通过演讲，分享各自的成长故事，鼓励青少年不负韶华、奋勇拼搏。\n榜样的力量照亮梦想。赛场上，奥运冠军展现的竞技实力和拼搏精神，令人感佩；赛场外，他们用日复一日的努力浇灌梦想之花，催人奋进。刘诗雯在演讲中说：“希望我的成长经历，给勇敢追梦的小伙伴一些鼓励和启发。”与奥运冠军近距离互动、现场聆听演讲，让青少年感受榜样的力量，进而转化为朝着梦想努力奋斗的能量。\n榜样的力量催人奋进。奥运冠军走进学校、讲述成长故事，向广大青少年传递了对体育运动的热爱、对美好生活的追求。他们激发孩子们的体育热情，带孩子们感受运动快乐，助力青少年全面健康成长。从奥运冠军身上，青少年汲取奋进力量；在织金县校园里，一双双明亮的眼睛、一个个活跃的身影，也让奥运冠军们感受到使命在肩。\n每一名奥运冠军，都在奋斗征程中写下了打动人心的故事，这些故事蕴含着饱满的精神力量。走进校园、走近青少年，让榜样力量陪伴青少年成长，是奥运冠军践行社会责任的体现，也将有助于传播正能量、蓄力美好未来。"
  },
  {
    "title": "中央广播电视总台正式受邀成为巴黎奥运会主转播机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-14.htm",
    "date": "2023-05-08",
    "content": "本报北京5月7日电  （记者刘阳）6日，国际奥委会奥林匹克转播服务公司（OBS）与中国中央广播电视总台在北京签署合作备忘录，总台正式受邀成为巴黎奥运会主转播机构。\nOBS首席执行官伊阿尼斯·埃克萨科斯与中央广播电视总台技术局局长徐进代表双方签署合作备忘录。根据备忘录，双方将探索建立长期合作机制，在大型体育赛事转播制作技术创新、人才培养、平台创建等方面开展深度合作，积极寻求新技术的应用和科研成果的转化，促进奥林匹克精神和文化的广泛传播。\n国际奥委会主席巴赫与中宣部副部长、中央广播电视总台台长慎海雄见证双方签约。慎海雄表示，中央广播电视总台是国际奥委会靠得住、可信赖的好伙伴。总台受邀成为巴黎奥运会主转播商之一，承担体操、乒乓球、羽毛球和攀岩4个大项的国际公用信号制作，并将派出超2000人的制作转播团队参与报道，以稳居世界一流的体育赛事制播实力和“5G+4K/8K+AI”技术，为全球亿万观众呈现无与伦比的奥运盛宴。"
  },
  {
    "title": "千寻位置  打通时空智能产业全链路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-14.htm",
    "date": "2023-05-08",
    "content": "4月26日，千寻位置网络有限公司（简称“千寻位置”）在中国卫星导航年会上发布《北斗时空智能基础能力全链路图谱》，标志着北斗时空智能应用全链路的关键环节已全部打通，北斗时空智能的规模化应用能力得到大幅提升，助力北斗进一步赋能产业数智化转型升级。\n千寻位置是国家北斗地基增强系统的建设与运营方，成立于2015年8月。公司基于北斗卫星系统（兼容GPS、GLONASS、Galileo）基础定位数据，利用遍布全球的地基增强站网、自主研发的定位算法及大规模互联网服务平台，为用户提供厘米级定位、毫米级感知、纳秒级授时的时空智能服务。\n全链路技术安全可控\n《北斗时空智能基础能力全链路图谱》展现了从远在太空的北斗信号，到地球表面的亿万台终端设备，获取时空智能的过程。千寻位置全链路自研算法、平台、核心设备，实现技术安全可控。\n基础设施方面，千寻位置建设了由其统一运营并提供商用服务的卫星地基增强系统，以及覆盖亚太地区的星基增强系统，提升了北斗卫星信号的精度和稳定性。\n基础服务方面，千寻位置运用增强算法对数据进行处理，形成厘米级定位、毫米级感知和纳秒级授时的时空智能数据服务能力，通过卫星与互联网实现7×24小时双路播发。\n基础器件方面，千寻位置以自研的北斗时空智能芯片为核心，将高精度定位数据服务和算法植入海量智能终端，适配不同数字场景需求。\n基础软件方面，围绕时空数据的采集、呈现、使用和管理，千寻位置构建了更精细化的数字孪生能力，助力物理世界的数字化映射。\n在全链路基础能力之上，千寻位置为开发者提供了超过100种时空能力组件，支持北斗系统在未来更广泛深入应用到各行各业。\n赋能行业数智化升级\n2019年，千寻位置与华为、高德等合作伙伴联合攻坚，打通智能手机高精度定位技术全链路，实现车道级导航。目前，该技术已应用到小米、OPPO、vivo等多家手机厂商的十余款旗舰机型，出货量超过2500万部。\n在智能驾驶领域，千寻位置创新推出汽车高精度定位工业化体系，打通智能驾驶时空智能全链路。目前，共计23款量产智能汽车搭载千寻位置时空智能服务，包括上汽、一汽红旗、广汽埃安、小鹏、理想等汽车厂商的众多车型，累积服务时长超2亿小时。\n在共享出行领域，千寻位置通过北斗时空智能服务、植入车锁内的自研芯片模组与数字孪生电子围栏的全链路能力，助力哈啰、美团数百万辆共享单车规范管理。\n在智慧城市领域，千寻位置推出“昆仑镜”时空智能操作系统，支持城市级大规模时空感知、计算和协同，目前已应用于浙江德清、浙江上虞、安徽铜陵等城市。\n目前，千寻位置北斗时空智能服务全球累计接入智能设备超15亿台，每月调用次数超过1700亿次，覆盖超过230个国家和地区，服务城市治理、交通运输、防灾减灾、精准农业等领域。\n千寻位置将与合作伙伴继续共创时空智能产业生态体系，打造时空智能应用新能力、新产品、新业态。\n数据来源：千寻位置网络有限公司"
  },
  {
    "title": "美国政治极化影响妇女人权保障（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-15.htm",
    "date": "2023-05-08",
    "content": "美国女性长期遭受系统的、广泛的、制度性的歧视，一直在为争取性别平等而斗争。时至今日，美国女性遭受的各种歧视和暴力依然触目惊心。美国邮政工人联盟研究与教育处主任乔伊丝·鲁宾逊近日刊文指出，当前美国女性应享有的平等权利时常受到侵犯，面临包括同工不同酬等各类基于性别的歧视。而关于保障美国公民无论性别享有平等合法权利的《平等权利修正案》历经50年仍未被批准。\n美国公民自由联盟表示：“在美国，性别偏见继续给众多女性在工作和生活中制造巨大障碍”。美国女性一直在为平等的经济机会、教育公平、结束基于性别的暴力等而持续斗争。美国至今仍未批准《消除对妇女一切形式歧视公约》这一联合国核心人权公约。联合国的一份报告指出，对于批准该公约的抗拒反映了美国政界对于保障女性平等权利的漠视。美国还是经合组织国家中唯一在联邦层面不保证为职工提供任何带薪产假、陪产假或者育儿假的国家。\n根据美国家庭暴力研究所的统计，美国家暴受害者85%为女性，每年有530万女性受到虐待，千余名女性因家庭暴力而死亡。新冠疫情发生以来，美国更多女性退出劳动力市场，家暴事件呈上升趋势。美国家庭暴力专家、心理治疗师罗尔·兰伯特直言：“美国存在性别歧视的文化，这将女性置于暴力风险之中。”\n美国布鲁金斯学会近日发表的一篇文章指出，美国联邦与州法律关于持有枪支的条文对于减少针对女性的家庭暴力至关重要。在家庭暴力中，使用枪支会让他杀的风险增加10倍。美国疾控中心的报告说，2003年至2017年，美国有9450名女性死于家庭暴力，其中近一半死于枪杀。而美国联邦第五巡回上诉法院却裁定，禁止家庭施暴者使用枪支没有历史依据。美国法院显然纵容了家庭暴力问题。\n美国女性在职场遭遇性别歧视也相当普遍。美国民权同盟指出，美国女性工资约为男性的78%。美国公民自由联盟援引的数据显示，在美国，男性每挣1美元，女性只能挣78美分。白人男性每挣1美元，黑人女性只能挣64美分，而拉丁裔女性只能挣54美分。\n美国《国会山报》近日刊发的一篇文章警告说，美国女性权利保障随时有可能出现倒退。1965年美国保障了妇女的节育权，1973年保障妇女堕胎权。但目前在美国很多州，堕胎权以及产妇保健已经消失，节育权利也受到严重攻击。\n美国媒体指出，美国由来已久的性别歧视传统以及政治制度弊端等是导致性别不平等问题难以解决的根本障碍。专家指出，从社会历史根源来看，美国长期以来自我标榜的“美式人权史”实质上只是属于白人男性的历史。\n联合国人权理事会法律和实践中对妇女的歧视问题工作组的专家代表团曾对美国进行访问，并发布报告总结了美国“女性权利缺失的总体情况”，指出美国妇女权利状况落后于国际人权标准。专家代表团表示，美国妇女并没有获得其作为公民的正当地位，美国政治极化深刻影响了该国保障妇女人权的能力。\n（本报华盛顿电）"
  },
  {
    "title": "中国的发展中国家地位有坚实国际法依据",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-15.htm",
    "date": "2023-05-08",
    "content": "近期，美国国会众议院通过了所谓“中国不是发展中国家法案”，试图反对国际组织和国际条约将中国定位为发展中国家。美方此举严重违反国际法，不符合国际共识与实践。发展中国家地位及特殊待遇由国际法确立，体现了国际公平正义。中国的发展中国家地位由各项国际条约所确认，并为国际社会广大成员所接受。不论中国发展到什么程度，中国永远是发展中国家一员，永远同发展中国家站在一起。\n首先，发展中国家地位是由一系列国际法确立的国家法定地位。在经贸领域，世界银行将人均国民总收入（GNI）超过13205美元（2022年标准，每年更新标准）的经济体定为高收入经济体，即发达国家；低于该标准的分为中等偏高收入、中等偏低收入和低收入三类，均为发展中国家（含中国）。世界贸易组织（WTO）成员可自行主张属于“发达国家”还是“发展中国家”。《联合国气候变化框架公约》将缔约方分为发达国家、发展中国家等，《关于消耗臭氧层物质的蒙特利尔议定书》（以下简称《蒙特利尔议定书》）第一次缔约方大会更是列举了包括中国在内的发展中国家名单。中国的发展中国家地位系依法确定，不容剥夺。\n其次，国际社会普遍认可发展中国家在经贸、环境等领域适用专门的国际法规则。在经贸法领域，早在《1947年关税与贸易总协定》（GATT）就赋予发展中国家特殊待遇。截至2018年底，WTO协定里有155项条款明确了发展中国家特殊待遇。在气候环境法领域，1972年《人类环境宣言》强调应照顾发展中国家的实际情况和特殊性；1987年《蒙特利尔议定书》允许发展中国家在特定条件下暂缓执行相关管控措施；1992年《联合国气候变化框架公约》确认共同但有区别的责任原则，规定发达国家应向发展中国家提供资金和促进技术转让；1997年《京都议定书》确认发展中国家不适用发达国家的强制量化减排义务；2015年《巴黎协定》规定的发展中国家减排义务较发达国家更为宽松。\n再次，中国的发展中国家地位有着深刻的历史传承和政治内涵，有着坚实的国际法依据，并非美国说了算。1964年联合国第一届贸发会议将二战后实现民族解放、走自主发展道路的广大亚非拉国家确定为“发展中国家”。毛泽东同志在1974年提出了“三个世界”划分的理论，明确表达了中国属于发展中国家的鲜明立场和主张。中共中央总书记、国家主席习近平强调，中国永远是发展中国家大家庭的一员，将坚定不移致力于提高发展中国家在国际治理体系中的代表性和发言权。党的二十大报告提出，我国是一个发展中大国，仍处于社会主义初级阶段。在国际法层面，中国的发展中国家地位由WTO机制、《联合国气候变化框架公约》等国际条约所确认，更是国际社会广大成员普遍认可的共识，不容篡改。美国会炮制所谓“中国不是发展中国家法案”，将其国内法凌驾于国际法之上，是对国际法的挑战和破坏。\n最后，中国始终坚定维护发展中国家共同利益。从支持亚非拉国家反帝反殖斗争、帮助修建坦赞铁路，到新中国恢复在联合国合法席位，中国与其他发展中国家始终并肩战斗，结下患难真情。从和平共处五项原则、万隆会议十项原则，到近年来中方先后提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等公共产品，中国作为最大的发展中国家，始终致力于加强同广大发展中国家团结合作，维护发展中国家共同利益，推动构建人类命运共同体。\n中国是发展中国家大家庭的重要一员，受到发展中国家的广泛认可和尊重。美方企图否定中国的发展中国家地位，实质是胁迫中国承担超出自身能力范围的责任，妄图打压遏制中国发展，分裂和削弱发展中国家力量。美方险恶图谋既违反国际法，也得不到国际社会支持，注定不会得逞。\n（作者为国际问题观察员）"
  },
  {
    "title": "百年书店见证战乱历史",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-15.htm",
    "date": "2023-05-08",
    "content": "在伊拉克首都巴格达，穆塔纳比街及其毗邻的“萨拉伊”杂货市场是当地爱书人的“宝地”。一些书店传承长达百年，见证战乱历史。\n图为近日，“菲尔菲里”书店老板菲尔菲里展示拍摄于1936年的巴格达街景照片。\n哈利勒·达伍德摄（新华社发）"
  },
  {
    "title": "查理·芒格——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-15.htm",
    "date": "2023-05-08",
    "content": "新华社美国奥马哈5月6日电  （记者兴越、杨士龙）伯克希尔—哈撒韦公司2023年年度股东大会6日在美国内布拉斯加州奥马哈市落下帷幕。伯克希尔—哈撒韦董事会主席沃伦·巴菲特和他的投资搭档、公司董事会副主席查理·芒格在5个多小时内回答了全球股东提出的60个问题，中美关系依旧是与会者关注的重点话题。\n巴菲特和芒格认为，美中之间的紧张关系对两国都造成了不必要的伤害。99岁的芒格连用3个“愚蠢”来形容一切加剧中美关系紧张的行为。他说，美国应该与中国好好相处，为了共同的利益与中国进行大量自由贸易。\n巴菲特同意芒格的看法。他表示，美中两国通过合作都可以成为更好的国家，充满竞争力，共同繁荣发展。\n（参与记者：谢锷）"
  },
  {
    "title": "中东北非国家加大力度应对水危机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-15.htm",
    "date": "2023-05-08",
    "content": "世界银行近日发表报告称，中东北非国家面临前所未有的水资源匮乏问题，气候变化导致的水资源短缺在未来30年造成的经济损失，相当于地区生产总值的14%。报告认为，尽管地区国家已经采取多种应对举措，但仍需进一步加大力度应对水危机。\n中东北非是世界上最干旱的地区之一。近年来，由于气候变化、人口增长和经济社会环境变化等因素，中东北非国家面临的水资源短缺挑战日趋严峻。据统计，全球17个最缺水的国家中，有14个在中东北非地区。世界银行报告指出，预计到2050年，该地区每年的水资源缺口将达到250亿立方米。\n阿联酋气候变化与环境部部长玛丽亚姆表示，水安全及可持续性对保障国家安全、实现净零排放目标至关重要，特别是在淡水资源有限、人口和经济持续增长的国家，负责任及可持续的水资源管理不可或缺。今年《联合国气候变化框架公约》第二十八次缔约方大会将在阿联酋举行，水安全及可持续性将成为大会的核心议题。\n为应对水资源短缺，中东北非不少国家已通过了全国性的水资源利用战略。巴林的农业灌溉用水一度全部依赖地表水，通过废水再利用，如今巴林40%的农业用水来自回收利用。阿联酋已经有1000多家室内垂直农场，相较传统农业，产出增加20倍，节水90%。\n沙特阿拉伯在海水淡化项目上大量投资。沙特当前有32座海水淡化厂，年淡化海水22亿立方米。预计到2040年，沙特的海水淡化需求将上升至45亿立方米。沙特国际电力与水务公司首席执行官帕迪·帕德玛纳森表示，在节约用水的同时，技术创新是应对地区水危机的出路。比如，该公司应用人工智能、大数据等技术，海水淡化效率大幅提高，成本从每立方米2美元多下降至不到0.5美元。\n地区国家加大水资源利用的协调。2021年，以色列、约旦和阿联酋达成一项“能源换水源”协议。以色列提供给约旦的淡化海水将翻一番，达到每年2亿立方米。约旦依靠阿联酋提供的资金建设光伏电站，向以色列提供600兆瓦的可再生能源。\n世界银行表示，应对水危机的一些常规做法面临不同挑战。比如，建设大坝蓄水已经到了瓶颈期；过度开采地下水导致资源枯竭；大量进口粮食，容易受到国际商品市场的冲击；海水淡化和废水再利用，需要较大资金投入。\n世界银行的报告指出，在中东北非很多国家，水资源的分配通常由中央政府部门负责，而不同部门如农业和城市规划等，因出发点不同，政策协调性不够，往往造成水资源浪费。报告建议，在全国性水资源战略框架下，可给予地方政府更多发言权，公用事业机构也应承担更多责任。报告还建议，相关国家应加大对水资源短缺问题和调配政策的宣介力度，以赢得更多公众支持。\n（本报迪拜5月7日电）"
  },
  {
    "title": "法国前总理：美西方不应充当“教师爷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_6-15.htm",
    "date": "2023-05-08",
    "content": "新华社巴黎5月6日电  （记者乔本孝）法国前总理弗朗索瓦·菲永日前在公开听证会上说，美西方单边发动的经济制裁在国际社会招致广泛不满，美西方不应充当其他国家的“教师爷”。\n“制裁永远来自同个地方——美国与欧洲。这一政策导致世界各地对西方不满。”在法国国民议会2日举行的一场关于外国干涉的听证会上，菲永谈及近年来美西方对俄制裁时说，“我们不能再像教师爷一样对世界其他地区训话”。\n菲永表示，他反对单边制裁的原因包括：单边制裁从未奏效，“世界上没有任何一个案例表明，一个重要国家因为遭受经济制裁而低头”；单边制裁害人害己，“对我们经济的灾难性影响，甚至不亚于对对方经济的影响”。\n菲永在听证会上还谴责美国滥用美元霸权，损害盟友国家经济利益。他说，美国对法国及欧洲公司系统性的域外管辖是“完全不可接受的”。\n菲永还谈到从政期间亲身经历的外国干涉。“大部分时间，这些干涉来自一个友好同盟国家——美国。”他说，在2007年至2012年任法国总理期间，“我和萨科齐总统被美国国家安全局监听了5年”。"
  },
  {
    "title": "智利积极推广电动汽车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_7-15.htm",
    "date": "2023-05-08",
    "content": "日前，拉美地区最大的电动汽车充电中心在智利首都圣地亚哥建成。该充电中心不到5小时就能为一辆电动汽车充满电，可以同时为170辆电动汽车供电。另据智利全国汽车协会公布的数据显示，2022年智利市场上共有95种电动汽车新车型在售，新登记的零排放和低排放汽车数量达到近7000辆，同比增长106.2%，创下新纪录。智利正加快发展电动汽车及配套建设。\n据智利媒体报道，交通运输业消耗了智利全国约37%的能源，其中进口化石燃料占99%；温室气体排放量占智利全国总排放量的25.5%。推广电动汽车成为智利改善能源结构、推动实现2050年碳中和目标的重要举措。\n近年来，智利政府出台一系列相关举措，积极推动电动汽车产业发展。2016年，政府推出国家电动汽车战略，承诺到2050年全部城市出租车和公交车以及58%的私人和商用车实现电气化目标，届时智利电动汽车数量将达500万辆。2021年发布的智利国家电动出行战略提出，自2035年起，在该国销售的所有中小型汽车和公共交通车辆都必须为零排放汽车。到2045年，所有在该国销售的陆路运输车辆都要符合零排放要求。\n为加速普及电动汽车，智利政府持续推进电动汽车基础设施升级建设。政府在城乡和主要公路沿线建立大量充电设施，并出台数个并行的激励计划，包括提供相关补贴、开发技术和人力资本等。政府还允许电动汽车车主将汽车余电出售给国家电网，并鼓励出租车司机将燃油车辆更换为电动汽车。例如，智利能源部推出了“我的电动出租车”计划，参与该计划的出租车司机每人可获得1万美元补贴，用于更换纯电动出租车及安装家用充电桩等。\n智利全国汽车协会秘书长迭戈·门多萨表示，中国制造的电动公交车助力智利成为全球公交电动化先行者。自2018年11月首批中国产100辆电动公交车运抵智利以来，中国车企为智利消费者提供了众多电动车型，广受当地消费者好评。\n智利全国汽车协会预计，未来几年内智利国内电动汽车数量将逐步增加，2023年注册电动汽车数量将超过1.2万辆，同比增长84%；2024年预计注册量接近2.5万辆，同比增长95%。联合国环境规划署发布的《2020年拉美和加勒比地区电动汽车状况》报告显示，智利是该地区电动汽车普及程度最高的国家，交通电气化速度备受瞩目。"
  },
  {
    "title": "墨西哥总统抗议美方向墨反政府组织提供资金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_8-15.htm",
    "date": "2023-05-08",
    "content": "新华社墨西哥城5月4日电  （记者吴昊、朱雨博）墨西哥总统洛佩斯3日表示，美国涉嫌向公开反对墨政府的墨当地民间组织提供资金援助，此举是对墨方的“干涉行为”。\n在当天于首都墨西哥城举行的例行新闻发布会上，洛佩斯公开了他2日给美国总统拜登的信函。他在信中指出，上述资金可能来自美国国际开发署。而且，美国国务院的一份文件显示，美方机构甚至还将增加对墨国内这些组织提供的资金预算。\n洛佩斯表示，美方相关行为违反国际法，违背主权国家之间应有的相互尊重原则。他希望拜登在知悉上述情况后能“插手解决”这些问题。\n2021年5月，墨西哥政府就曾向美国发出外交照会，抗议美国涉嫌向“墨西哥人反对腐败和有罪不罚”等墨民间组织提供资金行为。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_9-15.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "追求卓越  领创美好  保利发展控股2022年社会责任报告暨ESG报告摘登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-16.htm",
    "date": "2023-05-08",
    "content": "保利发展控股集团股份有限公司（简称“保利发展控股”）致力于“打造具有卓越竞争力的不动产生态平台”，提供基于行业生态系统的综合服务，始终坚持“和者筑善”的品牌理念，秉承“让美好生活更美好”的企业使命，参与多个城市重要项目建设，为推动行业创新、城市发展、人民美好生活作出长足贡献。\n\n三十而立，不断进阶\n三十年来，保利发展控股作为国家战略的践行者、美好生活的同行者、舒适人居的引领者，始终与国家发展同频、与时代进步共振、与千万中国家庭共生，把握城市发展脉搏，在创造美好生活之路的每一步都留下了“保利发展控股”印迹，助力提升城市发展竞争力。\n· 1992—2002   创业起步，夯实基础\n· 2002—2010   布局全国，资本运作\n· 2010—2016   深耕主业，多元发展\n· 2016—至今   战略升级，发展改革\n持续完善公司管理体系\n●入选“央企 ESG·先锋 50 指数”\n●连续九年取得上海证券交易所信息披露工作评价A级\n●公司延伸不动产投资开发、美好生活综合服务、产业金融服务三大产业链，下设34家地产平台公司和10家相关专业子公司，员工总数超 6万人。\n●保利发展控股已形成由董事会、社会责任工作组、各职能部门、一线实践单位构成的四级社会责任管治体系，有效落实社会责任与ESG管理。\n●保利发展控股严格履行廉洁反腐工作要求，各级开展各类廉洁主题活动1579次。\n提供多元产品和优质服务\n保利发展控股以不动产投资开发为原点，立体延展出“不动产生态”，通过人才、资本、科技、信息的链接，致力于成为全球最具活力的不动产生态平台。\n探索保障性住房建设\n截至2022年末，保利发展控股共有保障性住房项目181个（含配建保障性住房的项目），总建筑面积944万平方米。\n打造物业行业规模标杆\n保利物业开创全域化公共服务模式，业务已覆盖乡镇、街道、景区、高校、医院等领域。\n提供康养领域专业服务\n专注于适老化产品的设计、研发及整体配置，为各类养老机构、社区及家庭提供适老化空间改造及产品配置服务。\n致力于打造一流会展品牌\n提供国际性的展示与交流平台，已成功举办多届行业展会并发展为同类展览项目的领军品牌。\n主动承担城市共建责任\n截至2022年末，保利发展控股共参与及跟进超过130个城市更新项目，涉及25个城市。\n为绿色建筑发展提供更多保利经验\n●打造绿色工程。2022年，建筑面积100%达到绿色建筑设计标准。其中，完成认证的国家绿色建筑项目16个，认证面积265.2万平方米。\n●优化资源管理。2022年，保利物业完成设备端节能改造项目183个，更换LED灯具超过70000套，实现改造项目能耗降低约40%。\n●加强环境治理。不断完善环境管理机制，积极应对气候变化，维护生物多样性，持续走实绿色和谐发展之路。\n推动行业健康高质量发展\n打造便利\n生活方式\n相继承建上海闵行区元江路TOD、成都新都区廖家湾TOD等项目，构建了融合住宅建设、物业服务、资产运营的TOD 产城一体化设计能力。\n助力行业\n良性发展\n充分发挥行业领军者的带头作用和行业影响力，2022年参与编写多项行业制度标准及规范。\n积极参与乡村振兴\n保利发展控股多措并举投身乡村振兴，持续加大援助力度，积极参与乡村治理，因地制宜、因情施策，通过产业帮扶、消费帮扶、项目帮扶、就业帮扶、资金帮扶、社会治理等手段，助力乡村实现高质量发展。\n定点帮扶\n人才振兴\n2022年，公司投入资金154.9万元用于“培训+就业”帮扶工作，举办第七期“星火班”，招收85名学员。\n消费帮扶\n搭建渠道\n2022年，公司通过消费帮扶累计采购约 338万元农特产品。\n厚植\n美好沃土\n2022年，和基金全国公益美好沃土·点亮计划再升级，开启系列公益主题活动。\n赋能员工个人成长\n广泛吸纳人才。2022年9月，启动“筑梦青春，领创美好”2023保利和伙人校园招聘。\n助力人才发展，健全培训体系。自2018年保利发展线上学习平台搭建运营以来，共上线课程超1.2万门。\n关注员工身心健康。2022年，公司通过“爱心基金”“和爱基金”累计拨付专项帮扶资金近20万元，帮助近 20个困难员工家庭。\n数据来源：保利发展控股集团股份有限公司"
  },
  {
    "title": "为共建“一带一路”贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-17.htm",
    "date": "2023-05-08",
    "content": "随着共建“一带一路”不断推进，一大批有志向、能吃苦、肯奋斗的外国建设者投身其中。他们以过硬的专业技能、出色的工作能力和认真的工作态度，为相关项目建设添砖加瓦，为共建“一带一路”贡献力量。\n\n“鼓励更多年轻人投身巴中友好事业”\n“大家看，孩子们在这里通过视频不仅可以学到新的知识，还能接受优秀教师的远程指导，学习效果更好了！”在一间多媒体教室里，莫亚兹·阿万正举着自拍杆进行直播。“这太酷了！”“我上学时要是有这么棒的教室该多好！”……屏幕下方，巴基斯坦观众纷纷留言，为这间由中国企业建设的多媒体教室点赞。\n阿万是中国三峡集团承建的巴基斯坦卡洛特水电站企业社会责任部经理。小时候，阿万曾和父亲一起在中国生活过几年。“从那时起我就深深爱上了中国。”高中毕业后，阿万毫不犹豫地选择到中国留学，就读于河海大学水利工程专业。长年在中国的学习和生活让阿万成为不折不扣的“中国通”，“光听说话，根本听不出他是个外国人。”阿万的中国同事如此评价。\n毕业后，阿万回到了巴基斯坦。很快，他收到了卡洛特水电站项目部的工作邀约，这让阿万感到惊喜：“中国三峡集团是知名企业，在这里工作对提升我的专业水平非常有帮助。更重要的是，这份工作让我能为家乡发展作更多贡献。”卡洛特水电站每年可满足巴基斯坦约500万人的用电需求，有效缓解巴电力短缺。\n阿万入职时，卡洛特水电站建设已近尾声。他所在的团队主要负责在水电站周边地区落实企业社会责任项目，通过修建小学、捐赠物资等方式改善当地民生，让人们更好地分享中巴合作的丰硕成果。\n凭借出色的语言能力，阿万很快就能得心应手地开展工作，还经常结合年轻人的兴趣点，提出新想法、新创意，贡献了很多接地气的工作方案。以直播的形式介绍卡洛特水电站就是阿万的创意。“通过直播活动，当地民众更直观地了解了卡洛特水电站，感受巴中友谊。”阿万说，随着直播活动的深入，团队的工作收获了越来越多的关注，社交平台粉丝量不断上涨。“感谢中国企业改善我们的生活！”“我也想加入中国企业工作！”……看到粉丝们的真诚留言，阿万的工作动力更足了。\n“随着一个个民生项目的推进，我越来越感到自己工作的价值和意义。”阿万表示，期待巴中合作惠及更多当地民众，“我也将继续通过社交媒体平台记录下两国友谊的美好瞬间，鼓励更多年轻人投身巴中友好事业。”阿万说。\n“为阿中互利合作尽一份力”\n在伊拉克南部城市巴士拉的海关，人们经常能看到一名身材高大、头发微卷的小伙子在跑前跑后，办理各项物资清关手续。他就是中国石油工程建设有限公司伊拉克哈法亚天然气处理厂项目部工程师穆罕默德·阿卜杜·阿里。\n阿里是埃及人，他有一个中文名字，叫高明。“这个名字是我在中国上学时老师给起的，老师说我个子高，人也聪明。”他说。\n阿里介绍，自己童年时就与中国结缘。“那时每到重大节日，埃及的电视台都会播放中国电影。我和小伙伴们每次都满心欢喜地围坐在电视机前，全神贯注地观看。虽然听不懂中文，但我还是被电影深深吸引。”上大学时，阿里毫不犹豫地选择了中文专业，“学习中文不仅帮助我看懂了中国电影，还让我更深入地了解了中国的灿烂文化。”\n大学毕业后，阿里在埃及当过中文导游，后来又到中国学习生活，还在浙江义乌做过两年外贸生意。2011年回到埃及后，阿里偶然看到了中国石油工程建设有限公司在伊拉克招聘雇员的启事，就投递了简历并被录取。在这家中国企业，阿里一干就是10多年。\n凭借语言优势和丰富的工作经验，阿里很快成为哈法亚天然气处理厂项目部采购和清关工作的骨干。在项目启动阶段，阿里一有空就去跑市场、做调研、看质量、比价格，充分了解市场行情。为了让到港物资尽早完成清关，阿里总是在第一时间准备好各种资料，并与伊拉克海关工作人员耐心沟通。他还常常给同事们当翻译，帮助他们与外方人员顺畅交流。\n由于工作业绩突出，阿里多次被评为企业优秀员工。如今，他已成为项目部物流团队负责人。“我对项目的每一台设备都怀有深厚感情。这些设备要么是我采购的，要么是我清关的。”阿里说。\n这些年里，也有不少其他国家的公司想挖走阿里，但他还是选择继续留在中国企业工作。“中国企业的管理更加人性化，我和中方同事结下了深厚友谊。”阿里表示，他选择留下的更深层原因，是对中国的认同感，“中国提出的共建‘一带一路’倡议让共建国家和地区携手发展，命运与共。中国真心诚意地帮助阿拉伯国家。我希望能够投身共建‘一带一路’，为阿中互利合作尽一份力。”\n“学以致用让我对工作充满信心”\n“机组振动，正常；机组摆度，正常……”在赞比亚下凯富峡水电站监控室中，电气工程师吉夫特·卡潘达坐在机组监测屏幕前，一边认真观察实时数据，一边在值班表上做着记录。下凯富峡水电站由中国电力建设集团承建，于2015年开工建设，2021年部分投入运营。\n6年前，卡潘达成为中国水电培训学院的首批学生。学院依托下凯富峡水电站项目在当地开办，面向全赞比亚招生，旨在培养水电领域的急需人才。经过6个月的“理论+实践”培训，卡潘达顺利成为一名专业电工。此后，他又凭借优异的业务表现，获得了前往中国进修的机会。\n在河南开封黄河水利职业技术学院学习的一年间，卡潘达学习了机电自动化、电气工程制图等12门专业课，并在电气控制等领域进行实习，理论水平和操作能力得到了全方位提升。“拿到结业证书的那一刻，我深深地感谢项目团队对我的培养，感受到了他们对我的期许。”回忆起当年的求学时光，卡潘达至今仍心潮澎湃。\n回到赞比亚后，卡潘达继续在下凯富峡水电站工作。他在工作中更加勤奋努力，专业知识和技能也日益精进。如今，卡潘达已经能够协助完成发电机组手动开机、过速试验等操作，基本掌握了机组安装、辅机管路安装工序流程及具体工艺。“以前我是普通电工，只能做些接线或者修理类的小活儿。现在我是电气工程师，负责盘柜配线以及主变压器控制柜接线。学以致用让我对工作充满信心。”卡潘达说。\n下凯富峡水电站里，像卡潘达这样的优秀人才还有很多。在大家的共同努力下，下凯富峡水电站于今年3月25日实现全部机组投产发电，卡潘达参与了4号、5号机组电气设备安装和发电前调试工作。在发电仪式现场，当地民众载歌载舞。卡潘达给母亲拨通了视频电话，分享现场的喜悦。母亲对他说：“孩子，全家人为你感到骄傲，你和你的团队为大家带来了幸福和快乐。”母亲的话，让卡潘达内心久久不能平静。\n望着拔地而起的百米大坝，看着为千家万户送去光明的一个个机组，卡潘达由衷感叹：“是中国帮助我开阔了眼界、提升了技能，我将努力把所学知识运用到工作中，为赞中友好添砖加瓦。”\n“用行动推动匈塞铁路全线如期建成”\n伴着微风晨露，米兰娜·安捷莉每天都会早早来到项目现场开始工作。安捷莉是匈塞铁路塞尔维亚段联营体项目部交通责任工程师，踏勘现场是她每天的例行工作。在铺满碎石的轨道路面，安捷莉每一步都走得很认真：“我必须仔细观察、查找隐患，保证施工人员安全。有时也会感到疲惫，但我仍把每次踏勘当作一个自我锻炼的过程。”\n来到匈塞铁路项目工作前，安捷莉在诺维萨德市一家设计院负责道路交通工程设计。2021年11月，匈塞铁路塞尔维亚境内诺维萨德至苏博蒂察边境段（诺苏段）开工建设，并面向社会招募大量专业人才。安捷莉看到通知后第一时间提交了申请，“我以前参与的都是一些地方性项目，匈塞铁路不仅是我们国家的第一条高速铁路，更是塞尔维亚连接邻国的关键节点和塞中合作的标志性项目。我相信，如果能参与建设，一定会大有收获。”\n2022年5月，安捷莉如愿正式入职，并很快适应了项目部的工作。“中国同事都是专业的铁路交通人才，工作效率非常高。我经常向他们请教，不仅很快补齐了专业短板，组织协调能力也得到了提升。”在和中国同事的交流中，安捷莉不断学习中文，“我一直在努力。”安捷莉笑着用中文说。\n梳理项目全线的交通导改问题是安捷莉承担的一项重要工作，涉及图纸设计、现场调查、与监理和产权单位沟通、流程审批等方方面面的工作。虽然辛苦，但安捷莉乐在其中，“很幸运参与这样的大项目，让我能在工作中不断自我完善与发展。”由于工作认真负责，安捷莉多次被评为月度优秀员工。\n前不久，此前已建成通车的匈塞铁路贝尔格莱德至诺维萨德段（贝诺段）迎来运营一周年纪念日。一年来，贝诺段累计发送旅客293万人次，满足了沿线民众安全便捷的出行需求。安捷莉进入项目部工作也快满一年了，她对深度参与匈塞铁路建设非常自豪：“来这里工作是一个正确的选择。我们为建设美好的未来而努力，用行动推动匈塞铁路全线如期建成。”\n安捷莉的家乡在诺苏段的终点苏博蒂察。匈塞铁路完全建成后，安捷莉能更方便地往返于家乡和工作地之间。对于自己的未来，安捷莉有着清晰的规划：“通过在项目上的历练，我希望能够成为一名优秀的铁路工程师，与中国朋友们继续合作，为塞尔维亚建设更多优质的高速铁路。”\n（文学军、李金平对本文亦有贡献）"
  },
  {
    "title": "本版责编：韩秉宸  李欣怡  崔  琦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-17.htm",
    "date": "2023-05-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "完整社区建设让生活更舒心（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-18.htm",
    "date": "2023-05-08",
    "content": "开展完整社区建设，是解决突出民生难题、创造高品质生活的关键举措。要因地制宜、发挥优势，探索符合当地经济发展水平、资源禀赋的建设模式\n\n出门就有菜市场、理发店、裁缝铺，闲置用地改造的口袋公园可以跑步健身，社区还定期组织居家收纳、艺术插花等讲座活动……一位家住上海的朋友感慨，他所在的社区服务设施越来越完善，生活更方便更舒心了。\n社区是城市居民生活和城市治理的基本单元。当前，不少地方正积极开展完整社区建设，通过完善社区服务设施、打造宜居生活环境、推进智能化服务、健全社区治理机制等举措，打造15分钟生活圈，努力做到居民有需求、社区有服务。住建部数据显示，我国设市城市新建居住区达标配建养老服务设施的比例，已经由2018年的31.2%提高至2022年的84.9%；2022年，各地结合老旧小区改造共增设养老托育等各类社区服务设施1.5万个。\n开展完整社区建设，是解决突出民生难题、创造高品质生活的关键举措。城市居民特别是老年人和儿童，大多数时间在社区中度过。有研究显示，城市居民一半以上的日常消费支出集中在社区周边1公里范围内，也就是步行15分钟左右的距离。建设完整社区，就是要通过完善幼儿园、老年服务站等基本公共服务设施，便利店、菜店等便民商业服务设施，保障公共活动空间等，更好满足居民日常的衣食住行、养老教育、文化休闲等需求。\n开展完整社区建设，也是实施城市更新行动、激发城市活力的重要途径。传统的城市规划往往将城市分割成功能单一、相互分离的居住区、工业区等，容易造成出行难、不宜居等“城市病”。建设完整社区，就是要通过构建规模适宜、功能完善的“基本细胞”，让城市有机体更好地“新陈代谢”，推动城市转型发展。\n建设完整社区要冲着需求去、找准发力点。居民期待什么、操心什么，就着重补齐什么。当前，不少地方正通过城市体检的手段“找病因”“开处方”，更有针对性地补齐社区设施和服务的短板。比如，四川成都市通过体检发现，城市公园绿地服务半径覆盖率不高、适宜群众就近健身需求的设施配置等存在短板，于是利用高架桥下的闲置空间设置篮球场、游乐区等，并运用花卉绿植进行装饰，广受社区居民欢迎。\n应当看到，完整社区不是完美社区，不必追求大而全，而要因地制宜、发挥优势，探索符合当地经济发展水平、资源禀赋的建设模式。比如，一些老旧小区空间有限，就可通过改造边角地等方式对空间进行高效利用。又如，建设中小学、养老院、食堂等设施时，为了节省资金，可根据实际情况多社区就近共享，避免重复建设。\n此外，一些超大、特大城市需在健全社区治理机制、推进智能化服务等方面下更多功夫。在北京，不少社区引入了“规划师”，专业人员、居委会等多方共同搭建议事平台，引导居民为社区治理建言献策。在浙江，通过“浙有善育”平台，居民可以查看周边已备案幼儿托育机构的位置、收托规模、收费标准等各类信息，体验智慧生活服务圈。今后，这样的精细化治理之举还可更多些。\n根据《城乡建设领域碳达峰实施方案》，到2030年地级及以上城市的完整居住社区覆盖率将提高到60%以上。补齐社区设施短板，全力改善人居环境，打造一批完整社区样板，更多居民将享受到更高品质的社区生活。"
  },
  {
    "title": "乘势而上，推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-18.htm",
    "date": "2023-05-08",
    "content": "疫情防控平稳转段后的首个“五一”假期，“流动的中国”生机勃发——\n人潮涌动。全国铁路、公路、水路、民航日均发送旅客约5400万人次，比去年同期日均增长162.4%。\n旅游升温。国内旅游出游2.74亿人次，同比增长超70%；实现旅游收入逾1480亿元，恢复至2019年同期的100.66%。\n市场回暖。全国共揽收快递包裹近15亿件，日均揽收量比去年同期增长11.64%，汽车和家电销售额同比分别增长20.9%、13.9%。\n4月28日召开的中央政治局会议认为，今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，我国疫情防控取得重大决定性胜利，经济社会全面恢复常态化运行，宏观政策靠前协同发力，需求收缩、供给冲击、预期转弱三重压力得到缓解，经济增长好于预期，市场需求逐步恢复，经济发展呈现回升向好态势，经济运行实现良好开局。\n积极因素累积增多，经济发展呈现回升向好态势\n熔炼、压铸、机加工、涂装……秦皇岛中信戴卡铝车轮六号工厂内，生产线正满负荷运转，一个个汽车轮毂成品接连下线。\n“公司不断优化客户结构，扩大市场规模，一季度销售收入同比增长12%。”中信戴卡总经理朱志华介绍，今年公司积极发力全球化，设在墨西哥、摩洛哥的工厂陆续投产，“预计铝车轮年产能将从8000万只扩大到8500万只，可满足旺盛的海内外市场需求。”\n疫情防控较快平稳转段，生产生活秩序加快恢复，生产需求企稳回升，就业物价总体平稳，经营主体预期明显好转，积极因素累积增多……今年以来，熟悉的景象翩然回归，中国经济暖意更浓。\n——重大项目有力推进。\n4月28日上午9时37分，随着最后一颗销钉打入，深中通道关键控制性工程之一的伶仃洋大桥成功合龙，向明年建成通车发起冲刺。\n5月初，历时一年半，投资超20亿元的联想集团南方智能制造基地在深圳科学城落成，可年产1600万台、近10万种配置、产值超500亿元的智能产品。\n平陆运河建设紧锣密鼓、贵南高铁实现全线接触网送电、中国移动新增超10万个5G基站……今年一季度，全国固定资产投资同比增长5.1%，其中，基础设施投资增长8.8%，制造业投资增长7%，为稳增长发挥了关键作用。\n——市场活力持续复苏。\n热门景区熙熙攘攘。浙江安吉，围炉煮茶、户外露营、研学农庄等全新文旅体验，引得游客纷纷打卡；北京延庆，八达岭长城景区常态化开放夜游长城，迎接客流高峰……数据显示，“五一”假期，全国重点零售和餐饮企业销售额同比增长18.9%。\n电影院线人气满满。4月30日上午10时，山东济南万达影城检票口排起长龙，万达影城世茂店经理高超说：“好片扎堆，首日便卖出3000多张票。”据统计，今年“五一档”电影票房超15亿元，观影人次突破3700万，成为继2019年、2021年后中国影史票房第三高的“五一档”。\n随着相关举措加力提效，市场活力和居民消费意愿进一步提升，促进消费持续回暖。一季度，社会消费品零售总额同比增长5.8%，餐饮收入同比增长13.9%。\n——外贸进出口稳中提质。\n前不久，上海外高桥港区海通码头，随着滚装船“光芒精英号”靠港，1100多辆国产新能源汽车有序驶入，整装待发前往东南亚市场。一季度，上海口岸出口电动载人汽车16.7万辆，同比增长30.3%。\n今年以来，我国外贸进出口实现平稳开局。一季度，货物贸易进出口总值9.89万亿元，同比增长4.8%，其中电动载人汽车、锂电池、太阳能电池等绿色低碳产品合计出口2646.9亿元，同比增长66.9%。\n中国经济运行好转，呈现在一幅幅生产生活图景里，也蕴藏在一条条亮眼的数据曲线中。\n物流加速，需求逐步转暖。货拉拉平台数据显示，开年以来，平台货运完单量保持高速增长，其中2月、3月、4月增幅分别达到112%、50%、61%。\n转型加快，供给稳步提升。目前，工业互联网网络、平台、安全三大功能体系建成，核心产业规模突破1.2万亿元，较上年增长了15.5%。\n市场向好，预期持续改善。一季度，中国中小企业发展指数为89.3，比去年四季度大幅上升1.3点，升幅为2020年四季度以来最高；4月，企业生产经营活动预期指数为54.7%，继续处于较高水平，企业延续恢复发展，市场发展信心稳定。\n高效统筹疫情防控和经济社会发展，各行各业逐步恢复常态化运行\n“五一”假期，机场车站人潮涌动，商场景区人声鼎沸，全国疫情防控形势总体平稳。全国发热门诊监测数据显示，近期全国疫情总体处于低水平的波动状态，特别是4月上旬，疫情降至2022年12月以来的最低水平。\n将新冠病毒感染依法从“乙类甲管”调整为“乙类乙管”，将工作重心从“防感染”转向“保健康、防重症”，保障好群众的就医用药，重点抓好老年人和患基础性疾病群体的防控。4个月以来，全国疫情逐渐走向平稳，没有出现大规模疫情，社会各行各业逐步恢复常态化运行。\n大战大考炼真金。回望3年多抗疫防疫历程，在以习近平同志为核心的党中央坚强领导下，我们全面落实疫情要防住、经济要稳住、发展要安全的要求，走出一条精准高效统筹疫情防控和经济社会发展的正确道路，充分显示了中国特色社会主义制度非凡的组织动员能力、统筹协调能力、贯彻执行能力。\n——3年多来，面对持续变异的新冠病毒，我们一直坚持因时因势动态优化调整防控措施，以防控战略的稳定性、防控措施的灵活性与病毒对决，始终把握疫情防控的战略主动。\n2020年初，疫情突袭湖北和武汉。考虑当时的病例大部分有肺炎表现，我国依法将新冠肺炎纳入法定乙类传染病，并采取甲类传染病的预防、控制措施。在全国范围内实施史无前例的大规模公共卫生应对措施，采取最全面最严格最彻底的防控举措。经过3个月艰苦卓绝的斗争，武汉保卫战、湖北保卫战取得了决定性成果，有效遏制了疫情大面积蔓延。\n2020年4月，我国进入常态化疫情防控阶段。面对原始株以及阿尔法、德尔塔、奥密克戎等变异株的输入，我国坚持“外防输入、内防反弹”总策略、“动态清零”总方针，推进新冠疫苗接种工作，加快治疗药物和医疗资源准备，不断升级完善常态化疫情防控措施，有力有效处置了百余起聚集性疫情。\n2022年11月，随着全人群新冠疫苗全程接种率已超过90%，平战结合的医疗卫生应急体系不断完善，居民疫情防控知识不断增加，加之奥密克戎变异株致病力减弱的科学证据越来越充分，我国接连出台“二十条”“新十条”，进一步提升疫情防控的科学性和精准性。\n2022年12月26日，综合评估病毒变异、疫情形势和我国防控基础等因素，国家卫生健康委发布公告，自2023年1月8日起，将新型冠状病毒感染依法从“乙类甲管”调整为“乙类乙管”。\n——3年多来，面对疫情的不确定性，我们高效调集全国资源，保障群众防疫物资需求、生活物资需求和用药需求，尽最大努力保障人民生命健康。\n2020年1月，人口超千万的武汉医疗资源缺乏、防疫物资紧缺、生活物资告急。346支国家医疗队、4.26万名医务人员、900多名公共卫生人员奔赴湖北和武汉抗疫一线。大批N95口罩、医用防护服、呼吸机运到湖北和武汉。黑龙江大米、内蒙古牛肉、新疆牛奶、山东蔬果……各地纷纷向湖北地区支援生活物资，20天内，全国累计向湖北地区运送防疫和生产生活物资116.54万吨。\n2022年12月中旬，用药需求激增，抗疫药物保供面临诸多挑战。我国发挥集中力量办大事的制度优势，快速扩大相关药物产能。一个月内，布洛芬和对乙酰氨基酚日产量提升超4倍，抗原检测试剂日产能从6000万人份扩产到1.1亿人份，指夹式血氧仪日产量由11.5万部提升至25万部以上，有效缓解了供不应求的状况。此外，依靠产业链上下游高效协作，及时打通物流堵点卡点，全国群众的“米袋子”“菜篮子”保障稳定。\n2022年底，面对感染人数激增，全国二级以上医院和基层医疗卫生机构发热门诊应开尽开，全国重症病床由19.8万张扩充至40.4万张。在1个多月时间内，2亿多人得到诊治，近80万重症患者得到有效救治。\n推动经济实现质的有效提升和量的合理增长\n“五一”假期气象万千的发展景象，彰显出中国经济的蓬勃活力和巨大潜力，映照着新时代中国高质量发展的坚实步伐。抗疫3年多来，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，因时因势优化疫情防控措施，中国经济砥砺风雨、韧性更足——\n2020年，疫情来势汹汹，我国率先控制住疫情，率先复工复产，率先实现经济增长由负转正，成为全球唯一实现正增长的主要经济体。\n2021年，我国GDP增长8.4%，经济规模占全球比重超18%。我们如期全面建成小康社会，实现“十四五”良好开局。\n2022年，“三重压力”持续显现，我国沉稳应对超预期因素冲击，划出一道“V”形复苏曲线，GDP增长3%，快于多数主要经济体。\n2023年一季度，疫情防控较快平稳转段，生产生活秩序加快恢复，GDP同比增长4.5%，增速比上年四季度提高1.6个百分点，不少国际组织和投资机构纷纷调高今年中国经济增长预期。\n中共中央政治局4月28日召开会议强调：“把发挥政策效力和激发经营主体活力结合起来，形成推动高质量发展的强大动力”“乘势而上，推动经济实现质的有效提升和量的合理增长”。\n当前，我国经济内生动力逐步增强，全年经济增长有望逐步回升，同时要看到，推动高质量发展仍需要克服不少困难挑战。下一步，我们还要坚定信心、抖擞精神，齐心协力加油干，努力为全面建设社会主义现代化国家开好局起好步。\n——强产业、扩内需，推动经济运行持续好转。\n渤海之滨，大连科德数控生产车间里，一台台高端五轴联动数控机床正加紧调试。“一季度净利润同比增长超200%，订单已经排到明年年中。”公司总经理陈虎表示，企业将追加投资，用于高端机床核心功能部件等的研发制造。\n青藏高原，海拔3400多米的甘孜1000千伏特高压变电站开工建设。“这是目前我国在建海拔最高的特高压变电站，工程投资额超26亿元，建成后每年可输送清洁电能约120亿千瓦时。”国网四川公司建设部主任冯翰说。\n我国拥有全球规模最大、门类最齐全的制造业体系，全球最大最有潜力的市场。加快建设现代化产业体系，加紧实施重大工程项目，经济运行将持续好转。\n——深改革、促开放，推动内生动力持续增强。\n“拿地即开工！一期项目仅用20天，就拿到了用地证、工规证、施工许可证和不动产权证。”浙江浩克智能装备有限公司副总经理孙其海介绍，公司的智能电气控制系统项目建设如火如荼，达产后可实现年营业收入6亿元以上。\n“我们将更加坚定地开拓中国市场。”乐金显示光电科技（中国）有限公司总经理李厚格说，企业扎根广州17年，平均每6年就会进行一次显示生产相关的战略投资。\n全面深化改革、扩大高水平对外开放，推进国家治理体系和治理能力现代化，稳住外贸外资基本盘，中国经济的活力将更充沛、空间将更广阔。\n——稳增长、促就业，推动社会预期持续改善。\n“研发费用加计扣除优惠政策延续，坚定了企业发展信心。今年的扣除额预计达2000万元左右，我们有更多资金投入技术研发。”3月24日召开的国务院常务会议明确，将符合条件行业企业研发费用税前加计扣除比例由75%提高至100%的政策，作为制度性安排长期实施，这让江西郑顺环保助剂公司董事长郑立训倍感温暖。\n山西省将“公益性零工市场县县全覆盖”纳入省政府2023年民生实事，进一步拓宽灵活就业渠道，让零工等活儿不再“站马路”，让就业服务更有温度。\n企业是创新主体，就业是民生之本。对月销售额10万元及以下小规模纳税人免征增值税；将降低失业和工伤保险费率政策延续实施至2024年底；中央财政就业补助资金安排668亿元、增加50亿元，支持各地落实就业创业扶持政策；帮助农民工、脱贫人口等重点群体就业创业……落实落细各项惠企利民政策，社会预期将不断改善。\n——防风险、保安全，推动风险隐患持续化解。\n急诊、发热门诊24小时开放，前来就医的患者需做好个人防护……“五一”假期期间，首都医科大学附属北京友谊医院没有放松疫情防控这根弦，医院诊疗秩序井然。为了应对假期期间可能出现的疫情，国家卫健委要求，全国二级以上医院均设置发热门诊，做到发热门诊应开尽开、应设尽设，同时做好救治床位和设备设施的准备。各地继续抓好新冠疫情防控工作，加强了新冠相关药品、试剂、医疗设备等医疗物资的储备以及调配，保障可能的医疗救治的需求。\n统筹做好中小银行、保险和信托机构改革化险工作，促进房地产市场平稳健康发展，加强地方政府债务管理……下好先手棋、打好主动仗，有效防范化解各类风险挑战，我们将牢牢守住新发展格局的安全底线，实现高质量发展和高水平安全的良性互动。\n“中国经济韧性强、潜力大、活力足，长期向好的基本面依然不变。”更加紧密地团结在以习近平同志为核心的党中央周围，更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，乘势而上、勇毅前行，我们一定能够实现新征程的良好开局。"
  },
  {
    "title": "昌景黄高铁全线铺轨贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-18.htm",
    "date": "2023-05-08",
    "content": "本报电  日前，随着最后一根500米长钢轨精准落入无砟轨道承轨槽，昌景黄高铁全线铺轨贯通。昌景黄高铁西起江西南昌市，途经江西上饶市、景德镇市，东至安徽黄山市，正线全长290公里。项目投资额约358亿元，预计今年年底建成通车。昌景黄高铁建成通车后，将结束浮梁、乐平、余干、鄱阳等县市不通时速350公里高铁的历史。届时南昌到景德镇只需半小时，到黄山也只需1小时，对优化区域综合交通结构、助力赣东北地区县域旅游经济发展具有重要意义。\n（李心萍）"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-18.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "中国航天员中心科技人员和航天员天地一体、密切配合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-19.htm",
    "date": "2023-05-08",
    "content": "4月15日，神舟十五号航天员乘组进行第四次出舱活动，两名出舱航天员费俊龙、张陆和航天员邓清明一起配合，圆满完成全部既定工作。迄今为止神舟十五号航天员乘组的4次出舱活动，刷新了中国航天员单个乘组出舱活动纪录。\n不久后，他们将在轨迎接天舟六号货运飞船。神舟十六号航天员乘组也将奔赴中国空间站，浩瀚苍穹将再次见证“太空会师”。\n不到两年的时间，中国空间站3个舱段成功发射入轨；航天员太空驻留时间从3个月变成6个月；航天员乘组接力“太空出差”……在建设中国人“太空之家”的生动实践中，中国航天员中心广大科技人员和全体航天员天地一体、密切配合，不断书写中国人的飞天传奇。\n努力把地球环境“搬上天”，为航天员撑起生命“保护伞”\n对人类生存来说，氧气和水是最重要的。\n提供充足的氧气和水，是保障航天员在轨工作生活的前提。以往主要通过上行飞船运载物资的方式补给，不仅限制了航天员在轨天数，也挤占了总体载荷的宝贵空间。\n在太空环境里实现氧气和水等物质“自产自销”，要经历理论到技术再到工程的完整论证，其难度不亚于“把一个小型工厂搬到天上”。中国航天员中心环控生保团队日夜奋战，攻克15项关键技术和11个技术难点。2020年3月底，再生式环控生保系统正式开机并稳定运行，成功实现了由“补给式”向“再生式”的重大跨越。\n神舟十二号乘组是最先体验空间站再生式环控生保技术的航天员。“系统的可靠性和产品的一贯表现，让我们可以安心地工作和睡觉。感受不到它们的存在，就是它们最好的状态。”神舟十二号航天员汤洪波这样评价再生式环控生保系统。\n天上运行一天，地面就保障一天。环控生保团队目不转睛关注着航天员在太空工作生活的每一刻，即使航天员休息时，地面团队也要随时关注舱内氧气、水等情况。\n为了努力把地球环境“搬上天”，团队还在地面再造了一个模拟系统——空间站组合体1∶1大小的地面伴飞舱，环控生保团队同步航天员在轨活动，对舱内的氧气、二氧化碳等参数进行实时监测。\n这套比照天上的环控生保系统，运转状态要比天上提前一两天。\n“未雨绸缪，才能万无一失。比如，每当航天员乘组轮换，空间站在轨人数将由3人变成6人，我们就需要提前一至两天把地面代谢模拟系统调成6个人的状态。团队会密切监测这个环境里的各项指标。什么时间会达到最高点，什么时间平衡浓度会有可能超限、需要启动非再生功能，都需要提前演练，做好应对。”中国航天员中心环控生保室主任卞强解释。\n截至目前，再生式环控生保系统已在轨稳定运行700多天。中国空间站实现了氧气资源100%再生，空间站环控生保六大再生系统稳定运行，水资源闭合度提升到95%以上，每年减少上行补给6吨。\n航天员所有训练，科研人员都要试训一遍\n神舟十四号航天员刘洋在太空时，有次偷偷抹眼泪，这一幕被地面上的航天员“总教头”、航天员系统总设计师黄伟芬细心地捕捉到了。\n原来，在执行首次出舱任务前，由于气闸舱内空间变大，给身着舱外服的航天员传递物品带来了不小的挑战。出舱前第一次在轨训练时，刘洋发现身体姿态根本不听使唤。想保持水平时，身体往上飘；想横着的时候，身体竖着；想前进时，身体又往后退，这和地面上训练的情况不太一样。刘洋手忙脚乱，体力耗去不少，随之消耗的还有原本满满的自信心。内疚、自责，各种复杂的情绪涌上心头。\n黄伟芬发现这个情况后，鼓励刘洋“要相信自己，一定没有问题”，这给刘洋提供了莫大的心理支持。经过刘洋坚持不懈的努力，她在正式出舱时完美地完成了任务。当她返回到出舱口时，黄伟芬带头鼓掌。\n平时一起训练，反复磨合，互相信任支持，除了家人，航天员教员是离航天员最近的人。\n加入航天员队伍后，航天员要经过八大类200余科目的学习和训练，包括基础理论训练、体质训练、心理训练、航天环境适应性训练等。其中，训练工作主要由航天员选拔训练室的教员们牵头组织实施。\n航天员所有训练，科研人员都要试训一遍。确保万无一失后，才对航天员施训。超重耐力训练、低压训练、模拟失重训练、野外生存训练……凡是涉及生理极限、有危险隐患的训练，航天员教员都是第一个“吃螃蟹”的人。\n据汤洪波回忆，他刚开始水下训练时，训练结束后吃饭“连筷子都拿不住”；航天员聂海胜在一次水下训练后，体重足足轻了4公斤。如此大的强度，航天员教员就这样和航天员一起泡在水槽里，每天按照出舱活动6小时的标准，连续水下训练4个月，最忙的时候一天只睡4个小时，只吃一顿饭。\n“曙光明白！”这句回答嘹亮坚定。\n“曙光”是航天员出舱活动指挥的代号，背后是一支由航天员系统牵头的出舱活动支持小组。航天员出舱的从容镇定，不仅因为经历了大量出舱训练，还因为他们在太空的每一步操作都有“曙光”在指引。\n55年来，中国航天员中心创建了我国航天员选拔训练技术体系，选拔训练的多名航天员圆满完成载人飞行各项任务。\n新一代舱外航天服，呵护航天员太空长期飞行\n神舟十三号航天员乘组首次出舱活动使用了新的舱外航天服。\n新一代飞天舱外服达到长寿命、高可靠要求，工效保障能力大幅提高，出舱活动时间显著提升，还具备更佳的在轨测试维修能力。神舟十二号任务展示的前两套舱外服对上肢进行了适体性优化设计，王亚平所穿的舱外服对下肢也进行了适体性优化，更适合体型瘦小的航天员。新一代舱外服还对手套进行了分型设计，王亚平使用的就是为适合女航天员手型定制的。“作为目前世界上在轨使用的3种舱外服技术体系之一，新一代飞天舱外服完全由我国自主研制，性能优越，能很好地满足人体工效学要求。”王亚平评价。\n作为“飞天战袍”，合身的舱外服是出舱活动顺利圆满的关键，它就像人形飞船，充上一定压力后，保护航天员的生命安全，抵御外太空的高低温、真空、强辐射等。\n2004年，我国决定自行研制舱外服，航天服团队在不到4年的时间里，成功研制出飞天舱外服。2008年9月27日，航天员翟志刚穿着飞天舱外服顺利出舱，我国也一举成为世界上第三个掌握出舱核心技术的国家。\n为适应新需求，新一代舱外服也抓紧研制。2020年9月，舱外服载人低压试验再次启动。试验当晚，历经17小时，两名志愿者在舱外服试验舱中，顺利执行完出舱活动程序。\n这项试验很危险，一旦舱外航天服出现任何细微故障，将直接威胁到志愿者生命安全。中国航天员中心科技人员作为模拟航天员，穿着舱外服，在试验舱一待就是好几个小时，成功验证了舱外服的性能。\n中国航天员中心科技人员还研发了100多套医监医保设备、失重生理防护设备、生活保障设备，为航天员长期飞行提供更好保障。空间站系统配置“太空跑台”等在轨锻炼装备，为航天员提供丰富的锻炼方式。\n“纵然脚下没有土地，但我依然能够坚定地迈出每一步。纵然飞行没有翅膀，但我依然能够勇敢地张开双手。我知道，前方是浩渺的太空，而身后是你们！”这是航天员的深情表白。\n中国空间站已进入应用与发展阶段，载人登月研制工作已全面开启。中国航天员中心科技人员和航天员始终在一起。梦想在接力，使命在传承。"
  },
  {
    "title": "让科技志愿服务蓬勃开展（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-19.htm",
    "date": "2023-05-08",
    "content": "高质量、可持续开展科技志愿活动，要在科技志愿者的动员、培训、服务、激励等方面建立起一套系统的组织体系和政策支撑\n\n前不久，中国科协在河南兰考县举办科技志愿服务经验交流现场会，来自全国的80余名代表围绕科技助农工作分享、交流经验，以互学互鉴提高服务能力。\n作为公共服务的补充，科技志愿服务在农业技术推广、防灾减灾培训、卫生健康服务、反伪科学宣传等方面不可或缺。随着创新驱动发展战略的深入实施，科技志愿服务内涵更加丰富，功能不断延伸，既是提升全民科学素质的重要抓手，也是新时代以实际行动践行雷锋精神的生动写照。\n近些年，科技志愿服务不断走深走实。一批批科技志愿者走进田间地头、社区校园、厂矿企业，为农民、企业职工、社区居民解疑释惑，服务国家战略、增进民生福祉、助力社会治理。值得一提的是，新冠疫情防控期间，科技志愿者各展所长，传播应急科普知识。同时，积极开展线上线下调研，了解生产需求，提供决策建议，助力复工复产，彰显了我国科技工作者的使命担当。当前，我国科技志愿服务队伍不断壮大。统计显示，在中国科技志愿服务信息平台注册的科技志愿者超过400万人，注册的科技志愿组织达8.6万个。\n进一步提升科技志愿服务的质量和效果，可以在组织性和专业性上下功夫。与一般的志愿活动相比，科技志愿活动承担的任务相对专业。近些年的实践表明，组织程度越高、服务专业性越强，科技志愿服务的作用越突出。浙江金华浦江县薛家村风景秀丽，发展乡村旅游时，不料蚊虫骚扰成为难题。经过实地考察，浙江省疾病预防控制中心专家找到了治本方法。2016年以来，以专业技术人员为依托，浙江省疾病预防控制中心组织志愿服务队，与当地疾控中心和村民一起努力，基本实现了人居环境的无蚊化。可见，围绕经济发展和民生需求，发挥专业优势，打造特色服务，是科技志愿服务聚焦的方向。\n高质量、可持续开展科技志愿活动，要在科技志愿者的动员、培训、服务、激励等方面建立起一套系统的组织体系和政策支撑，使志愿之树常青。应着力完善科技志愿服务支持保障体系，探索科技志愿者权益保障和激励褒奖机制。比如，可以尝试推动将科技志愿服务表彰纳入科技人才奖励内容，提升科技志愿者和科技志愿组织的获得感。\n与众多志愿服务活动一样，科技志愿服务是公民参与社会活动的重要形式，是现代文明社会的重要标志。期待在各方的支持和努力下，越来越多的科技工作者投身科技志愿事业，使得科技志愿服务薪火相传、发扬光大，推动经济社会高质量发展、人民生活品质进一步提升。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_3-19.htm",
    "date": "2023-05-08",
    "content": "农业生物安全战略研讨会召开\n本报电  由中国农科院生物安全研究中心、上海兽医研究所主办的2023农业生物安全战略研讨会，日前在上海召开。中国农科院负责人表示，要聚焦动植物疫病虫害监测预警等关键领域，全力攻关共性技术和关键核心技术，加快构建完善高效的科学预警与监测网络，加快提升生物安全科技创新水平。上海兽医研究所与华东师范大学在会上签署战略合作协议，双方将推动构建引领基础科研合作示范平台。\n（陈沛然）\n\n航天科工二院发布航天科普书籍\n本报电  前不久，中国航天科工集团二院开展“传承航天精神·点亮航天梦想”主题活动，发布《追梦空天》《砺剑空天》等科普书籍。这些书籍采用通俗易懂的语言讲述故事，通过精美的绘图形式传播信息，作为新时代航天文化建设和实践的创新成果，助力弘扬航天精神，帮助公众更好地了解航天知识。\n（孙源源）\n\n江西上栗推动科研成果转化\n本报电  江西省上栗县大力推动科技创新，促进产业结构转型升级，截至目前共出台18项具体扶持措施激发企业创新主体地位，并设立科创专项基金。当地先后与国内12所高等院校展开校地合作，共建江西电子电路产业研究院等31个市级以上创新平台，推动20余项科研成果在上栗就地转化。2022年，上栗县企业研发经费同比增长21.61%，高新技术产业增加值占规模以上工业增加值比重达到30.76%。\n（陈  斌）"
  },
  {
    "title": "用好数据要素  挖掘数据价值",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_4-19.htm",
    "date": "2023-05-08",
    "content": "当前，数据科学成为推动数字化转型和技术创新的关键研究方向之一。在北京百分点科技集团股份有限公司主办的2023数据科学峰会上，多位专家围绕数据科学发展的前沿问题展开了研讨。\n“用好数据要素、挖掘数据价值，既要重视‘算什么’，也要研究‘怎么算’。我们既要重视存储、算力等基础设施建设，还要关注场景驱动的数据分析等数据科学‘软实力’建设。”北京大学数学科学学院陈松蹊院士认为，提升软实力，“数据文化”建设是关键。他建议，要建立数据科学团队，让统计师、数据分析师全流程介入数据价值挖掘，同时还要打造专业化、智能化、个性化的数据科学方案系统。此外，以数据科学咨询为主体的机构需要了解企业的业务模式和核心诉求，据此开展数据科学咨询。\n国际数据公司中国副总裁兼首席分析师武连峰表示，让数据要素创造价值，需要把数据科学能力纳入组织发展战略。“数据科学能力既包括数据的采集和集成能力，也包括数据建模、分析、应用等方面的能力。比如，建立人工智能大模型就需要高质量的语料、数据，才能训练出比较理想的结果。”\n随着数字经济持续增长，大量的数据需要进入到可分析、可解释、可参与预测和决策的场景中来，并加速实现由数据驱动的全面业务整合和创新。百分点科技董事长兼首席执行官苏萌认为，随着数据科学通用工具的一体化和平台化，数据科学技术将惠及大众，提高分析和决策效率。\n华为企业业务全球公共事业系统部数字化转型咨询规划总监王煜认为，把数据变为生产要素，不是单点应用的问题，而是要贯穿从数据产生、数据汇集到数据处理、数据消费的全生命周期。“面对纷繁复杂的数据类型，如何利用新技术把不断产生的数据变成可用的数据资产，这是数字化转型中要进一步解决的问题。”上海纽约大学教授陈宇新认为，目前数据科学领域应用型人才较多，希望有更多的年轻人才从事数学等基础理论研究，实现原创性突破。\n目前，国内外企业在数据科学领域不断发力，构建了一系列产品技术和解决方案。百分点科技首席技术官刘译璟介绍，百分点打造的数据科学基础平台正通过沉淀行业领域中的数据科学知识，帮助企业跨过数据科学的“门槛”。"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_5-19.htm",
    "date": "2023-05-08",
    "content": ""
  },
  {
    "title": "大漠里的坚守（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_1-20.htm",
    "date": "2023-05-08",
    "content": "风掠过叶尔羌河，河边的胡杨傲然挺立。叶尔羌河的河水一路往下流，与和田河交汇，汇入塔里木河。在这里，凡有河水流过的地方，常常可以看到胡杨的伟岸身影。\n一\n车出和田城，雷本军坐在采购车副驾上，远眺冬天的落日，红球光晕朦胧，宛如胡杨树上挂了一个红灯笼。\n太阳啊，请慢点走，再陪我一程吧。雷本军的心在轻轻呼唤着。巡管线太辛苦了。每周一次随生活车到和田市集贸市场采购，等司机将一周的副食、牛羊肉和蔬菜买好后，他们就从和田市驶出，溯玉龙喀什河走一程，然后转向墨玉县，差不多要走六十公里，就到了喀瓦克乡墩库勒村和田河输气站。下车后，雷本军开始一周一次的巡线工作。此后，车行一公里，他下一次车，巡查管线一个点，然后返回车中，再行一公里，再下车，如此循环往复。\n前方，是一片胡杨，像野外跋涉的人群，向一百多公里外的麻扎塔格山走去。雷本军没有想到，自己在这条巡线路上，一走就是十年。\n他想起十四岁那年，妈妈塞给他一封信，说是父亲从喀喇昆仑山下柯克亚寄来的，让他们转了户口，到塔西南去上小学。\n于是，母子三人揣着迁移手续，从四川自贡市富顺县坐汽车，再换火车，再改乘汽车，千里迢迢，来到塔克拉玛干沙漠深处。他和弟弟到泽普县奎依巴格小镇上学，妈妈在家里操持家务，日子过得单调而平静。而父亲的形象，对他来说始终是一片模糊。父亲总是像漠风一样吹进门，又像风一样离去。当年，父亲脱下军装后，分到柯克亚上班，开油车，穿行于喀喇昆仑山下，几个月一轮休，几个月他才能见上父亲一面。\n那个冬天，奎依巴格小镇很冷，寒风吹透了胡杨，光秃秃的枝丫在风中颤抖。彼时，雷本军读初三，弟弟上初一。他忘不了那个多雪的冬夜，乌云如铅块一样朝他们压了下来。他和弟弟被校长带进职工医院，他的父亲躺在白色床单上。早晨，他父亲驾车去装器皿，爬到一个大罐上，脚踩滑了，从高处摔了下来，送到泽普油田职工医院时，生命体征都没有了。他的父亲，就这样在他面前永远离开了。\n三年技校学习毕业后，为了追逐父亲那模糊的身影，雷本军选择去柯克亚。结婚，生子，像父亲一样，分居两地，工作四十天，回来休息二十天。\n2003年，和田河发现一个大油气田，日产八十万吨天然气。在挑选精兵强将增援时，雷本军与二十二个职工从柯克亚被调往麻扎塔格山之西。他当了作业班班长，在那里一干就是二十年。二十年后，当时一起来的二十三个人，仅剩他一人还在坚守。\n雷本军坐在卡车副驾上，追着麻扎塔格山的落日。太阳暗淡了，雷本军希望司机跑得快一点，再快一点，赶在天黑前到达和田河输气站的零公里处。车驶过一片黄沙瀚漠，胡杨渐次多了起来，他们终于在落日还未被黑夜吞噬前，赶到了目的地。雷本军下车，检查、维护油气管道。他查过一处，退出来，坐上大卡车，再前行一公里，到下个桩点，看有没有气漏，将闸室的黄沙清扫干净……沿路共有十九个闸室，每个六七平方米，围着铁栅栏，他都要将其扫干净。\n车子走过一村又一村，村庄越来越少。漠海无风，静得可以听到自己的心跳，一种巨大的孤独感将雷本军淹没。他极目远方，地平线上，白昼与黑夜正缠绵相搏。往北看，大卡车停于路边，车还在发动中，车灯射出两束柔和的光芒。风高夜黑，星星隐匿，红柳丛中，不时有沙狐出没。偶然因他的走动，惊起一只只波斑鸨，拍着翅膀飞翔的响动，划破了夜幕的寂静。\n最苦的还是夏天，地表温度陡升至七十摄氏度，房间里开着空调都无法入睡。许多人受不了，调走了，雷本军却坚持了下来。或许是因为父亲的缘故，后来，他还考取了安全工程师的资格。\n雷本军说，因为少年丧父，母子相依为命，他对家庭婚姻充满了无限期待，特别渴望有一个稳定的家。他至今都不能原谅自己的事，是爱人怀着儿子时，正值冬天，爱人挺着大肚子，傍晚下班回家，走出职工医院大门时，“咣当”摔了一跤，差点流了产，让雷本军愧恨不已。二十年来，每逢回塔西南轮休，雷本军将家里的活全包了，买菜、做饭、涮锅、洗碗，全不让爱人沾手，算是对她的一种补偿。\n天亮了。雷本军巡完最后一公里，坐着大卡车，驶下麻扎塔格山。从车窗远眺，朝阳正将沙漠燃成一片红海。\n二\n离天黑还早呢，中秋的白月亮却在喀喇昆仑上若隐若现。\n盖志如早早提了一把折叠椅，放在板房门前，坐看石油公司工会演出队装台。十几个演员在忙着化装，布景和场地很大，大漠明月，观众却只有他一个，再加上两只狗、一只猫。\n昨天和田河采油采气作业区打来电话，说工会演出队要来慰问玛东3井。盖志如说工友轮白班，只有他一个观众，这场戏咋看啊？\n照演不误，采油采气作业区领导说，一个人也要演，就是唱给你看的，好好观赏。\n盖志如的眼泪涌了出来。\n玛东3井，位置非常偏。六间集装箱板房，一口采气井，一套架在半空的输气设备，两只狗、一只猫，被长方形的铁栏围着，构成了他们的世界。\n盖志如来到这里已经两年了。两年前的某天傍晚，采区班长找到他，说志如啊，你熟悉塔克拉玛干沙漠的脾气，带上一个工友到玛东3井当值吧，一定要守好了，不能出丝毫的纰漏。\n盖志如说，请放心，我是老职工，人在井就在。\n盖志如走出和田河宿舍，山东大汉的身躯，将大门遮了一大半。那一年，他已五十有三，虽在库车长大，老家却在山东，跟着父母学了一口山东话。\n第二天，他与工友苟建华来到玛东3井。从车中搬下行李，等车子绝尘而去，盖志如环顾四周，觉得自己和工友仿佛被送到月球上来了，四周是彻骨的荒凉，数百公里内没有人烟。采气区被铁栏围成一个长方形，东西南北不过四五百米，油井直对那间值班的小板房。他的后边，一前一后，跟着两只狗，而一只猫则远远地蹲在食堂窗台上，望着新来的主人。\n沙漠上见不到人。盖志如和苟建华本来就相熟，交往时间久，说话也多。可到了玛东3井，反倒生疏起来。每个人一间卧室，白天，一个上班，值守采气，一个休息，负责一日三餐，交集时间反倒少了。只有送饭和一起干活的时候，才多说几句话。日复一日，月复一月，年复一年，该说的话都说完了，便沉默不语。或一个人与猫、狗独处。每逢车子送补给，两个人都争着与司机搭讪，多说几句，那是鲜有的热闹时刻。\n今晚太热闹了，玛东3井一下子涌来这么多人。有歌手，有舞蹈演员，有琴师，还有工会的领导。他们打起鼓，唱起歌，演出马上就要开始了。\n天气真好。盖志如坐在折叠椅上，身后是一座立式采油机，旁边有六间活动板房，远处是一望无际的沙丘，沙丘起伏，一波又一波，宛如音乐的浪花掠过。笛声唤醒胡杨，玛东3井上演了一台音乐的盛典。\n这是一场只有一个观众的演出。\n演唱的人，满目含情，她唱得那么动情，那么投入。盖志如独坐在大漠上，为台上的演出鼓掌。那一刻，天空中一轮月，舞台上一个人，舞台下一个人。黄沙映照着天空，歌声在人心里吹起了波纹。\n盖志如与家人相聚很少，跟孩子相处的时间更少，对家人基本照顾不上。他在一线工作的时间，每年都在两百天以上。在玛东3井的经历，他从未与家人讲过半句，他觉得一个塔克拉玛干沙漠的石油人，应该将万里黄沙挡在家门外边。\n当初，刚到玛东3井时，家里有个急事要打电话，他得跑到室外，站在高高的沙丘上找信号。现在条件好了，信号、网速都很好。盖志如说，油田领导对玛东3井很关心，每周都会派人送肉、蔬菜、水果及其他食物过来。领导也经常来这里慰问。如果重新选择，他应该还会选择在这里工作。\n那天，台上的女歌手唱了什么，盖志如已经不记得了。他只记得歌手的眼睛里噙着泪花。女歌手唱完，麦西来甫的胡琴声就响起了，欢快的旋律中，一个独舞演员登了场，那旋律、那音乐、那舞姿，都是盖志如从小就熟悉的。听着熟悉的旋律，他的眼睛湿润了。但是，男儿有泪不轻弹。为了谁？为了南疆人民，为了国家，为了大漠月儿圆，还为了那片金色的胡杨林。\n听说，再过一个月，玛东3井将改为自动化无人值守，在这黄沙深处的孤独坚守，将永远成为历史……\n三\n秋里塔格山就在前方，黄少英叫司机停车，说不能再往前开了，就在这里下车，我们从北边进山，步行过去。\n此时，天空晴朗，阳光灿烂。九个人下车后，两名司机驾车绝尘而去。\n这是南疆夏天的早晨，黄少英带了构造室八个人准备翻越秋里塔格山，这可是连鸟儿都飞不过去的高山。可是，地球物理专业出身的黄少英执意要翻越过去。他与司机约好了，晚上到山那一边接他们一行。\n沿着沟底而行，一直朝前走，南边横亘着一排山，翻过去，就可以下山了。可是这排山都是五六十米高的绝壁，无路可攀，下边又是一个水塘子，将路阻断了。他们好不容易过了水塘，却没有爬山的绳子。彼时已经是下午5点半了，手机没有信号，按照约定，晚上10点之前，必须给单位报平安的。无可奈何，只好往下撤，沿路返回，再沿着河谷往下走。雪来云拥，天气冷极了，又走了六个小时，已经到了晚上11点，才走回下车处，终于有信号了，赶紧向单位报了一个平安。\n悻悻而归，黄少英有一种挫败感。但是，他决定，下次还来，带着绳子来！过了三年，他与外国专家合作，决心走另一条道，从南边往北走，翻越秋里塔格山。可是，当他们进入中间河谷地带，本来晴空万里的天气，突然间乌云翻滚，又是风又是雨又是冰雹，再次把他们给逼回来了。\n从北向南，抑或从南向北，都没有穿越秋里塔格山，黄少英饮憾而归。\n为何要一而再、再而三地翻越秋里塔格山？我问黄少英。\n因为秋里塔格山和北边的克拉苏构造带是库车坳陷盐构造发育的主要地区。它们的露头点都可写进教科书。那里各种盐上层的构造变形样式都有，是研究盐下层变形的基础，是库车盐相关构造理论研究的起点。\n盐相关构造理论？我问。\n是的。黄少英说，我们坚信，库车的盐相关构造是最具典型性的，油气就藏在盐下成排成带的构造里。\n哦！我对眼前这位年轻的地质学家有点刮目相看。\n你们关于这盐相关构造的研究，取得了什么成果？\n国家科学技术进步奖二等奖。\n坐在对面的黄少英个子并不高，老家在广西田东县那拔镇坝平村，从小读书就争气。后来考上北京的著名学府，从本科念到博士。2004年，他博士毕业时，恰逢塔里木油田到北京招人。那一年，塔里木油田招了两位青年博士和几名硕士研究生，黄少英是其中之一。\n黄少英还不是一个人来，他是夫妻双双入南疆。彼时，库车的石油勘探遇到难题，仍以上世纪八十年代初外国科学家提出的断层褶皱理论找油。按这个理论，找到背斜，就等于找到了油。可是，实际情况并不乐观，库车的石油勘探遇到了巨大挑战。黄少英在废井基地跑了三年，经过认真研究，向技术专家们建议，可否用“盐相关构造理论”找油，并请来有关专家赴南疆联合考察研究，在库车等地展开勘探。2008年，克深2井开钻，次年获得成功，黄少英功不可没。\n在黄少英的眼里，塔克拉玛干沙漠是中国地质的百科全书，他立志要在四十岁前，徒步考察塔克拉玛干沙漠。\n我问他，大漠中迷过路、遇过险吗？\n有惊无险。黄少英淡然地说，现在通信手段很先进，不大可能在大漠中迷路。环漠地质考察，最让人担惊受怕的是天气。出发前，还是晴空万里，走着走着，天气就变了，一阵云来，一片雨过，河谷洪水陡涨，野马般从峡谷中冲出，一个躲闪不及，就可能被卷走……\n我还关心喀喇昆仑山下的柯克亚，就问他，那里还有油吗？\n有油！黄少英坚定地说，它可能藏得有点深。塔西南的盆地，属于低洼地带，在石炭纪、二叠纪产生了油层。这几年我们一直在做柯克亚昆仑山的钻探，昆探1井已经打了七千米了，到了目的层，有比较好的显示，有气喷，后边还会有好的显示。\n正是凭着对塔里木盆地的行走踏勘，2020年，年近不惑的黄少英获得“黄汲清青年地质科学技术奖”。两年一次的评奖，每次获奖人数不超过十五名。\n没有想过离开？我问。\n没有。黄少英摇了摇头。\n为什么？没有机会吗？\n机会多多，很多企业挖我，甚至国内一流的大学也挖我。黄少英平静地说，可是，塔克拉玛干沙漠是中国地质百科全书啊，搞地质的人，都会被它迷住的。这样好的平台，我怎么会放弃？\n窗外，漠北的早樱开了。而到了秋天，叶尔羌河、塔里木河，又将是一片金色的胡杨……\n\n制图：张丹峰"
  },
  {
    "title": "诗意的庆云（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/08/nw.D110000renmrb_20230508_2-20.htm",
    "date": "2023-05-08",
    "content": "上世纪80年代初，为求学方便，我从河北盐山农村来到山东庆云，那时我才十几岁。读中学，考大学，毕业后我又分回庆云工作。\n庆云是一座年轻的城，上世纪60年代中期由河北境内划入山东，那时候我还没有出生。庆云又是一座古老的城。庆云县境，夏属兖州，周属齐国，隋开皇六年设县，那时候还不叫庆云，叫无棣。\n1965年那次行政区划变动，以漳卫新河为界，河以北归河北，河以南属山东。庆云县城向南平移9公里迁入山东，平地起城。新建县城依然叫庆云，河北的老庆云县变成了盐山县庆云镇。\n听老人讲，新县城选址位于四个自然村的中间地带，整个县城都被枣树包围。尤其是城北有棵1700多岁的“唐枣树”，阅尽沧桑仍很茂盛。县城建成后，我老家的人习惯称庆云为“新县”。后来我悟出个中缘由：它确实是新建的县城，再就是区别于迁县前河北的老庆云县城。\n上小学时，放了秋假，母亲用自行车载着我到新县赶集。来到县城，买过、吃过什么，我已记不清了，但百货商店、供销社、饭店、照相馆这些高大的建筑，气派的门楼，还有宽阔的街道，却让我眼界大开，至今都还记得。临街建筑的院中院后、路边池旁、空旷的平地上，长着很多枣树，有的从院墙上探出一条枝，有的干脆躲在房后。一树一树的小枣像玛瑙石红里透亮，低处枝上的，随着风摇树枝轻轻摆动，伸头过去就能叼到一颗。\n毕业后，我回到庆云，迎接我的是一座小而朴素的城，小时候的新鲜感已经荡然无存了。当时城里最大的一座楼，是位于县城中心的二层楼“贸易中心”。最长的一条街，是县城的中心街，一头连着田地，一头连着民房。205国道穿城而过，南方或胶东的人经过此地去北京时，常互相提醒：快进庆云县城时，赶紧点刹车，否则你就出县城了。\n3年后，我调入县委宣传部工作。县委大院的西南隅，有两排几百岁的老枣树，它们用油油的绿、醇厚的香、深艳的红和满口生津的甜，撩拨着人们的感官。工作生活在枣树的世界里，我有时候觉得，枣树完全称得起庆云的“县树”。因为，枣树在此地已有2000多年的栽培史。《县志》记载，早在公元前69年—前66年，庆云县境地属渤海郡，郡太守龚遂劝民卖刀买牛，勤事农桑，规定邑民必植枣树。后来朝代更迭，枣树则越种越多。\n这一带的枣树是金丝小枣树，耐干旱、抗盐碱、寿命长，百姓称它“铁杆庄稼”。枣树可成林，可间作，收入多，又美观，自古就有“六月荷花连水碧，千家小枣射云红”的赞词。我喜欢枣树，下乡采访三句话不离枣树，常鼓动乡亲们多栽枣树。\n待得时间长了，我发现庆云人灵活又务实。在新千年前夕，县里用几年时间就建起20多个专业批发市场，吸引了很多地方的客商前来生产经营。因为此地处在两省、三市之间，还有一支几万人的销售大军。\n早在上世纪60年代，这里就有农民下关东磨剪子抢菜刀，顺便把针头线脑之类的小百货带上，很受当地人欢迎。“货郎”们尝到了甜头，带去的百货越来越多，种类越来越齐全，队伍也一天天壮大，到县里建专业批发市场时，庆云的“货郎”队伍已很具规模。\n几万人的销售队伍把人流、物流、信息流、资金流源源不断带回庆云，再把庆云的特色商品销往各地。庆云很快成了一座商业气息浓厚的新兴城。这些销售人员打出的口号是“爱我庆云，我就是庆云”。\n在县城北海公园，有座高大的汉白玉雕像栩栩如生——雕像左手捻须，右手握卷，目光深邃，眺望远方。他是李之仪，写“我住长江头，君住长江尾，日日思君不见君，共饮长江水”的著名词人，庆云人。“他”的耸立和远眺，不知激发了多少人的诗情。2018年秋天的“李之仪诗歌节”，让各地的诗人作家集聚于此，为那首脍炙人口的“名词”寻根溯源，为才情词人树碑立传。李之仪和“诗歌节”赋予了庆云更浪漫、更恒久的诗意。\n马颊河、德惠新河、漳卫新河三条河流波光潋滟。漳卫新河把新、老庆云分开，却隔不断根脉相连的文化。马颊河与德惠新河似同胞姊妹在南郊亲密牵手，形成“两河三堤”风景区。春天，油菜花、樱花、海棠花、牡丹花、丁香、紫荆等数条花带在数十里河套蜿蜒绽放，把花、香、美源源不断地分赠给来这里游玩的人们。周末，我陪早已进城的父母去赏花游玩，父母每每感慨，庆云的变化可真大，一天一个样。\n如今的庆云县城，宽敞的街道纵横交错，办公区、生活区高楼林立。小型公园、边角绿地遍布城区，梧桐、白蜡、栾树、银杏、合欢、海棠等联袂充当护路天使。年轻的庆云，诗意的庆云，我已经把我的根扎在了这里……"
  }
]