[
  {
    "title": "习近平复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-01.htm",
    "date": "2023-08-21",
    "content": "新华社北京8月20日电  近日，国家主席习近平复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士。\n习近平感谢美国华盛顿州“美中青少年学生交流协会”和各界友好人士对中国举办世界大学生夏季运动会和亚洲运动会的良好祝愿。习近平指出，体育是增进人民友谊的纽带。在各方共同努力下，“简约、安全、精彩”的成都大运会成功举行。中国政府和人民充满信心，将在杭州举办一届精彩纷呈的亚运会。\n习近平强调，中美关系的希望在人民，基础在民间，未来在青年。希望更多中美青年相知相亲、携手同行，成为两国友好的新一代使者，为中美关系发展接续注入动力。相信“美中青少年学生交流协会”和各位朋友，将会继续为中美青年友好交往以及两国关系稳定发展贡献力量。\n此前，美国华盛顿州“美中青少年学生交流协会”和各界友好人士致信习近平主席，祝愿中国举办世界大学生夏季运动会和亚运会取得成功，表示将致力于不断增进中美青年合作和人文交流。"
  },
  {
    "title": "《平“语”近人——习近平喜欢的典故》第二季在非洲启播",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-01.htm",
    "date": "2023-08-21",
    "content": "新华社约翰内斯堡8月20日电  （记者谢江）在中国国家主席习近平出席金砖国家领导人第十五次会晤并对南非进行国事访问之际，由中央广播电视总台制作的《平“语”近人——习近平喜欢的典故》第二季英语、法语、阿拉伯语、豪萨语、斯瓦希里语等多语种版本发布仪式8月20日在约翰内斯堡举行。节目从即日起在非洲38个国家主流媒体落地播出。\n南非非国大副主席、南非副总统马沙蒂莱，南非国民议会副议长策诺利分别发表书面和视频致辞，对《平“语”近人——习近平喜欢的典故》第二季在非洲播出表示祝贺，一致认为节目的播出对非洲各国领略习近平主席治国理政智慧，了解新时代中国变化原因具有重要作用。中共中央宣传部副部长、中央广播电视总台台长慎海雄，南非总统府妇女、青年及残障部部长德拉米尼—祖马，中国驻南非大使陈晓东，非国大公共关系主席霍扎，非洲广播联盟首席执行官贾卡，南非金砖国家事务协调人苏克拉尔，中国驻约翰内斯堡总领事唐中东，南非广播公司首席运营官普拉杰斯等出席活动。\n《平“语”近人——习近平喜欢的典故》第二季精心选取习近平主席重要讲话、文章、谈话中所引用的中国古籍和经典名句，生动展现习近平主席广博厚重的文化底蕴和人民至上、家国天下的深厚情怀，提炼阐释中华文明的独特精神标识、新时代内涵和全球化价值，带领受众更好读懂中国文化、中国智慧、中国精神，感悟新时代中国的可信、可爱、可敬，感知新时代中国之治的成功密码和中国式现代化的精神渊源。\n《平“语”近人——习近平喜欢的典故》第二季已编译成英语、法语、阿拉伯语、豪萨语、斯瓦希里语等多语种版本，于8月20日起在南非、肯尼亚、尼日利亚等38个非洲国家的62家主流媒体落地播出。金砖国家领导人第十五次会晤期间，《平“语”近人——习近平喜欢的典故》第二季印地语、泰米尔语版本也将在印度主流媒体播出。"
  },
  {
    "title": "履职尽责  通力协作  狠抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-01.htm",
    "date": "2023-08-21",
    "content": "中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。会议指出，“七下八上”是防汛关键期，在以习近平同志为核心的党中央坚强领导下，各级党委和政府加强组织领导、严格落实责任，国家防总、各有关部门和单位履职尽责、通力协作，国家综合性消防救援队伍冲锋在前，解放军、武警部队紧急驰援，中央企业和社会力量勇挑重担，广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线，防汛抗洪救灾斗争取得重大阶段性成果。\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n立足开局之年，防大汛、抗大灾更显意义重大。国家防总、各有关部门和单位坚决贯彻落实中共中央政治局常委会会议精神，履职尽责、通力协作、狠抓落实，切实做好防汛抗洪救灾和灾后恢复重建各项工作，以高水平安全保障高质量发展。\n全力加快灾后恢复重建，切实保障人民生命财产安全\n丈量、拍照、核对……一大早，在河北省廊坊霸州市东杨庄乡邱庄子村，排查鉴定人员赵可忙着查勘登记。廊坊启动灾后重建工作，全面摸排房屋安全情况。\n“这几天，绝收地块准备改种速生蔬菜，受灾轻的抓紧‘一喷三防’。”河北省邯郸市永年区种粮大户赵小波说。永年区农业农村局指导受灾群众尽快排除积水，耕翻散墒，尽量减少损失。\n洪水退去，一条条道路全力抢通、一座座村庄恢复通信，一块块农田抓紧修复，受灾地区生产生活秩序正加快恢复。\n贯彻落实中共中央政治局常委会会议精神，各有关部门和单位始终绷紧弦、不松懈，全面摸排、突出重点、统筹规划，持续做好防汛抗洪救灾各项工作，全力以赴加快灾后恢复重建。\n——灾后重建有序推进。\n近日，国家发展改革委提出，抓紧编制高质量的灾后恢复重建总体规划，切实将一致性、统筹性贯穿重建工作始终，扎实完成城乡居民住房、公共服务设施、重大基础设施等领域灾后恢复重建任务。\n国务院国资委组织中央企业参与受灾严重地区抢险救灾，已累计投入42万人次、14万辆次设备车辆。接下来，国务院国资委将进一步充分调动中央企业力量，做好防汛抗洪、抢险救灾、恢复重建等各项工作。\n——紧急拨付救灾资金。\n农业防灾减灾和水利救灾资金38.3亿元、蓄滞洪区补偿资金10亿元、公路应急抢通资金2.4亿元……进入防汛关键期以来，财政部会同应急管理部、水利部、农业农村部、交通运输部等支援地方做好抢险救援和灾后恢复重建。\n入汛以来，中央财政已累计下达各项防汛救灾资金96.84亿元，有力支持灾区应急抢险救援、受灾群众救助、农业生产恢复、水利设施水毁灾损修复、水毁公路抢通等工作。\n——理赔程序优化简化。\n在北京市房山区、门头沟区等受灾较重地段，保险机构设立“家门口的理赔服务站”，现场为车主答疑解惑。在黑龙江省尚志市、五常市，保险机构开展无人机航飞、地面查勘，为受灾农户开通绿色快赔通道。\n针对房屋、车辆、农作物等各类财产损失，如何理赔备受关注。国家金融监督管理总局近日下发《关于加大保险预赔付力度  着力做好防汛救灾保险理赔工作的通知》，提出在农险中运用无人机等科技查勘手段、在车险中推行查勘定损互认机制、在企财险中施行“一企一策”服务措施。国家金融监督管理总局天津监管局数据显示，截至8月18日，天津辖内财险公司收到保险报案9110件，估损金额2.79亿元。\n坚持底线思维，千方百计将损失降到最低\n把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，为受灾群众重建家园保驾护航，既要坚持人民至上、生命至上，又要坚持底线思维。\n粮食生产如何保障？\n“受淹的玉米，要及早补施速效肥。”连日来，河北省永清县农业农村局农技员陈文才扎在田间，指导村民。\n农业农村部近日印发《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》，要求各地采取超常规举措，落细落实农业灾后生产恢复、稳定粮食和重要农产品生产十项措施，坚决打赢抗灾夺粮食和农业丰收这场硬仗。\n农业农村部种植业管理司副司长刘莉华表示，抓好农业救灾和恢复生产是当前“三农”工作中的一件大事，各级农业农村部门要驰而不息抓田管。截至目前，灾区各级财政累计投入5.4亿元资金，落实喷施叶面肥、病虫害防控等灾后田管措施2638万亩次。农业农村部8月18日农情调度显示，目前除华北东北局部洪涝灾区外，全国大部地区秋粮长势总体正常。\n如何防止受灾脱贫地区人口返贫？\n切实运行好防止返贫监测帮扶机制、千方百计增加受灾脱贫群众收入、精准安排和使用财政衔接推进乡村振兴补助资金……农业农村部（国家乡村振兴局）将在2024年度中央财政衔接推进乡村振兴补助资金分配上给予倾斜，坚决守住不发生规模性返贫的底线。\n受灾群众和经营主体如何渡过难关？\n中国人民银行决定增加北京、河北、吉林、黑龙江、福建、重庆6省份支农支小再贷款额度350亿元，持续支持这些受灾严重地区抗灾救灾及灾后重建金融服务工作。\n国家防总办公室、应急管理部会同国家粮食和物资储备局累计调拨总价值8764万元的编织袋等中央应急抢险救灾物资支援地方。接下来，将指导地方细化工作方案，加强房屋安全鉴定和防疫消杀等，有序组织转移群众返回。加大倒损房屋维修和重建支持力度，及时做好冬春救助，确保温暖过冬。\n立足长远，进一步提升我国防灾减灾救灾能力\n8月17日召开的中共中央政治局常委会会议强调，要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力。\n防汛抗洪救灾是一场遭遇战，也是持久战。有关部门和单位认真贯彻落实党中央决策部署，统筹当前与长远，系统谋划、科学施策。\n进一步加强气象预警与灾害预报的联动。中国气象局8月18日召开党组会，提出做好点对点精准预报和滚动更新，强化预警提示性、指向性，争取更多预警提前量。\n进一步建强各级应急指挥部体系。国家防总、应急管理部提出远近结合、统筹推进，积极谋划推动一批打基础、利长远的项目，补短板、强弱项、堵漏洞，夯实洪涝干旱灾害防范应对的工程基础，完善调度指挥、会商研判、业务保障等设施设备和系统。\n进一步完善流域防洪工程体系。水利部水旱灾害防御司有关负责人表示，接下来着眼长治久安，聚焦预报预警预演预案功能、流域防洪工程体系建设、数字孪生流域建设、防洪体制机制法治管理等重点方面，着力提升流域洪水防御能力。\n打通防汛救灾与恢复重建，还必须统筹协调，坚持系统观念。\n统筹抓好防汛与抗旱。6月以来，西南、内蒙古东南部、西北等地区出现阶段性气象干旱。国家防总、应急管理部加大对旱区抗旱资金、技术、物资装备支持，千方百计增加抗旱水源。水利部精细调配，逐灌区做好抗旱水量调度，向内蒙古、甘肃、青海、宁夏4省份派出工作组、专家组，指导帮助地方做好当前抗旱保供水工作。\n统筹好抗洪救灾与经济社会发展。一手抓灾毁房屋修复重建，一手抓重点公共设施恢复重建，同步推进。住建部门迅速行动，确保受灾群众入冬前能够回家或搬入新居，安全温暖过冬。北京市规划自然资源委房山分局会同市规划院等，集结业内专家和骨干力量，研究部署房山区灾后安置选址及规划评估。工信部在加快恢复受损通信设施的同时，强化新装备新技术应用，加强无人机、全地形车等配备，提升应急通信保障能力。\n当前，我国仍处于主汛期，防汛抗洪救灾依然不能有丝毫放松。深入贯彻落实习近平总书记重要指示精神和党中央决策部署，慎终如始做好各项工作，就一定能夺取防汛抗洪救灾和灾后恢复重建的全面胜利。\n（本报记者王浩、邱超奕、常钦、刘温馨）"
  },
  {
    "title": "我国算力总规模近五年年均增速近30%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-01.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者王政、刘温馨）记者日前从2023中国算力大会获悉：近年来，围绕加快算力基础设施建设应用，我国出台一系列重要政策举措，实施一大批重大工程项目。截至目前，我国算力总规模位居全球第二，近五年年均增速近30%。\n截至今年6月底，全国在用数据中心机架总规模超过760万标准机架，算力总规模达到197百亿亿次/秒（EFLOPS），存力总规模超过1080艾字节（EB）。围绕算力枢纽节点建设130条干线光缆，数据传输性能大幅改善。\n产业链条拓展，算力生态优化。我国算力产业链初具规模，算力基础设施、平台、服务、运营能力不断提升，产业生态持续优化。整机供给能力保持领先，通用服务器、边缘服务器性能提升，国产品牌服务器竞争力持续增强，服务器、计算机、智能手机等计算类产品产量全球第一，高算力芯片加速迭代升级，一批行业骨干企业茁壮成长。\n算力赋能，融合应用加速涌现。数字政府、工业互联网、自动驾驶、智慧医疗……随着算力加速向政务、工业、交通、医疗等各行业、各领域延伸拓展，物联网、大数据、人工智能等与实体经济进一步融合发展，不断催生新技术、新模式、新业态，助力各行各业加快数字化、智能化转型。\n工业和信息化部有关负责人表示，下一步，要优化基础设施布局，加快建设全国一体化算力网络国家枢纽，着力打造数据中心集群，促进东西部算力高效互补、协同联动；加快关键技术攻关，充分发挥“链主”企业牵引作用，围绕计算、网络、存储等关键环节，汇聚科技力量，加大研发投入，引导产业链上下游企业有效衔接、融通发展。"
  },
  {
    "title": "全力抗灾减灾  力夺粮食丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-01.htm",
    "date": "2023-08-21",
    "content": "8月17日，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。习近平总书记主持会议并发表重要讲话。会议指出，抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强对农民的农技指导，组织农民积极补种补救，做好农业防灾减灾工作，最大程度减少农业损失，保障国家粮食安全。\n应对新一轮强降雨，持续抓好农业防汛抗洪救灾，农业农村部8月19日下发通知，要求各级农业农村部门加强监测预警，及早落实防御措施，狠抓灾后生产恢复，最大程度减少灾害损失；\n财政部会同应急管理部8月19日再次预拨10亿元中央自然灾害救灾资金，重点支持洪涝灾害受灾群众救助等工作；\n中国人民银行决定增加北京、河北、吉林、黑龙江、福建、重庆6省份支农支小再贷款额度350亿元，支持抗灾救灾及灾后重建金融服务。\n连日来，一个个工作组、一批批技术员、一支支服务队驰援灾区，全力以赴抗灾减灾，加快恢复农业生产。黑龙江省五常市田间，大型移动泵车就近抽水，应急抢险突击队日夜值守，每小时抢排农田积水3000立方米。河北省廊坊市县、乡、村三级联动，约1000名农技人员下沉一线，引导农民科学作业……\n秋粮是全年粮食生产的大头。正值秋粮产量形成关键期，各地区各部门贯彻落实党中央国务院决策部署，凝心聚力，扎实行动。受灾地区干部群众攻坚克难；未受灾害影响的地区推进大面积提单产促增产。广袤田野打响抗灾保秋粮这场硬仗，奋力夺取全年粮食丰收。\n精准指导，分类施策，最大程度减少农业损失\n抓好农业抗灾救灾、生产恢复是当前紧迫任务。有关部门和受灾地区落实落细各项举措，精准指导，分类施策，最大程度减少农业损失。\n排涝救灾，机具保障到田头、进地块。\n这几天，吉林省舒兰市莲花村田间机械轰鸣，抽水泵24小时不间断作业，抢排内涝。种粮大户郭雨亮说：“一台抽水泵满负荷运转，每小时可抽出2000立方米积水。咱们村一下子到位3台设备，心里的大石头终于落地了。”截至目前，舒兰市已经完成20多万亩农田排涝工作。\n近日，农业农村部会同应急管理部联合下发通知，紧急调用排灌机械设备开展救灾抢排田间积水，累计组织2270多支农机作业应急服务队，已帮助受灾农户抢排积水931万亩，东北地区已基本完成积水农田排水任务。\n“目前，受灾地区农业洪涝灾情已基本稳定。下一步将跟踪调度蓄滞洪区、行洪区、河流沿岸等受灾农田面积、水位变化等动态情况，适时组织有条件的地方抢排积水。”农业农村部农业机械化管理司副司长王甲云介绍。\n分作物分灾情，分类施策抓好生产恢复。\n“降雨会带来肥料流失、导致玉米植株根系活力下降。先用尿素肥促生长，等玉米抽雄后的6—8天，在病虫害防治时再喷施叶面肥。”河北省元氏县农业技术推广中心副主任耿丽艳在董堡村一扎就是好多天，悉心指导粮农灾后农田水肥管理技术。\n“及时采取水肥管理，俺家被淹的玉米长起来了！”种粮大户师素敏说，她今年种植了2100亩玉米，地势较低的田块有玉米苗浸水，出现变色、倒伏等情况。\n“后期追肥是增产的关键。”国家玉米产业技术体系首席科学家李新海说，渍涝退水会导致土壤养分损失，难以满足玉米灌浆期养分供应，易造成玉米脱肥，要注意过水地块及时追肥促壮。专家在受灾地区根据实际情况，加强肥水管理，采取“一喷多效”技术措施综合防控，提高玉米活性和抗性，促进植株恢复正常生长。\n受灾地块如何恢复生产？\n农业农村部种植业管理司副司长刘莉华表示，关键要做好分类处置，精准施策。对受灾较轻田块加强田间管理、及时施肥施药，促进作物生长恢复，对灾情严重和绝收地块，要逐个研究改种补种方案，调剂调运救灾种子、化肥，抓紧改种生育期短、有市场需求的作物。\n“洪涝灾害之后，咱家水稻田已经完成多轮植保，前两天，无人机连着飞了40多个小时。”吉林省舒兰市平安镇金星村种粮大户李学明伸手掂了掂稻穗，稍微松了口气，“挺沉挺硬实，和往年差不多。”目前，舒兰市已有80%以上的受灾农田完成消毒药剂喷洒工作。截至目前，吉林省农业农村厅组织全省各级派出技术人员2.77万人次，喷施叶面肥和植物生长调节剂32.2万亩次，防治病虫害10.4万亩次。\n农业农村部8月15日印发《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》，要求各地采取超常规举措，落细落实农业灾后生产恢复、稳定粮食和重要农产品生产十项措施，抓好灾后田管和改种补种，尽快恢复种植业生产。\n财政部、农业农村部紧急下达7.32亿元农业生产防灾救灾资金，支持相关省份防汛救灾和灾后生产恢复。截至目前，灾区各级财政累计投入5.4亿元资金，落实喷施叶面肥、病虫害防控等灾后田管措施2638万亩次，调剂调运救灾备荒种子106万公斤，完成改种补种短生育期作物5.4万亩。\n农业保险应赔尽赔快赔，决不让粮农吃亏。\n五常市农业保险投保面积约占耕地总面积的70%。灾害发生后，保险公司对灾情进行核查登记。中国太平洋财产保险股份有限公司五常支公司经理杨光辉表示：“我们出台了紧急预赔预案，针对损失较大的绝产地块，先预赔给农户一部分，努力做到应赔尽赔快赔。”\n为充分发挥农业保险的风险保障作用，切实帮助受灾农户尽快恢复农业生产，财政部8月15日印发通知，提出保险公司要切实提高理赔效率，开通保险理赔绿色通道，优化简化理赔流程和手续，最大限度减少损失。\n全国大部分地区秋粮长势正常，夺取秋粮丰收有信心\n今年还能实现粮食丰收吗？\n看占比，洪涝灾害局部发生，秋粮受灾面积较小。\n中国气象局有关负责人介绍，这轮极端强降雨影响的区域主要分布在北京、天津、河北、吉林、黑龙江等地部分低洼地带，其中一些地区为主粮区、主粮县。\n五常市是粮食主产区，是这次受灾严重地区之一。五常市农业农村局局长王守欣说，全市今年水稻种植面积为253万亩，初步统计超100万亩不同程度受灾，目前已抢排85万亩田间积水。\n吉林省农业农村厅有关负责人表示，本轮极端强降雨过程造成舒兰、榆树等地粮食主产县受灾，但受灾区域多在沿江、沿河地块，对全省粮食产量影响有限。\n“总体看，虽然局地灾情较为严重，但受灾面积在全国超过13亿亩的秋粮种植面积中占比不大，洪涝灾害对秋粮生产影响有限。”农业农村部有关负责人表示。\n看市场，粮食供应充足，农产品价格总体平稳。\n农业农村部信息中心数据显示，今年以来面粉价格一直相对稳定，水稻、玉米等大宗农产品价格与上年同期基本持平。8月18日农业农村部“农产品批发价格200指数”为120.05，比前一天下降0.19个点，“菜篮子”产品批发价格指数为120.26，比前一天下降0.23个点。\n中国人民大学公共管理学院教授许光建分析，极端天气对粮食市场影响很有限，从市场表现来看，目前，粮食供应稳定，库存充足，批发、消费等环节稳定有序。\n经过多年的努力，我国以占世界9%的耕地，养育了世界近1/5的人口，粮食产量连续8年稳定在1.3万亿斤以上。实施“藏粮于地”“藏粮于技”战略，我国已累计建成10亿亩高标准农田，粮食产能不断夯实，我们有条件保持粮食市场价格稳定。\n看苗情，秋粮作物长势正常，夺取秋粮丰收有信心。\n农业农村部8月18日农情调度显示，目前，除华北东北局部洪涝灾区外，全国大部地区秋粮长势总体正常。东北、黄淮海大部土壤墒情好，加之雨热同期，利于玉米等秋粮作物生长发育，作物长势良好；南方是我国水稻主产区，目前南方中晚稻长势明显好于受高温干旱影响的上年；西北旱情轻于常年，秋粮长势总体正常。\n不误农时抓生产，秋粮作物田间管理压紧压实。农业农村部种植业管理司司长潘文博说：“今年秋粮面积稳中有增，特别是高产作物玉米面积增加，农业农村部组织实施玉米大豆大面积单产提升，主产区玉米大豆种植密度普遍增加，雨水足墒情好，大部地区秋粮作物长势正常，各地夺取秋粮丰收有信心。”\n绷紧粮食生产这根弦，多措并举确保秋粮丰收\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险，华北、东北部分山区土壤含水量已经饱和，山洪地质灾害风险高，依然不能有丝毫放松，要始终绷紧防汛抗旱确保粮食丰收这根弦。\n立足抗灾夺丰收，未雨绸缪闯关隘。\n现在距离秋粮大面积收获还有40多天，抗灾夺丰收任务依然艰巨。\n全国农业技术推广服务中心病虫害测报处处长曾娟说：“这段时间尤须加强田间调查，在重发流行风险区域提前开展预防和早期防控，避免黄淮海地区玉米南方锈病以及东北地区稻瘟病、玉米大斑病和黏虫等重发流行，最大限度减轻危害损失。”\n各地抢抓窗口期，力保“虫口夺粮”。河北省廊坊市印发《暴雨过后秋季粮油作物田间管理技术》，组织农技人员下沉一线，开展病虫害防控及玉米“一控双提”防治面积22.54万亩。\n统筹安排好当前抗旱救灾，保障灌区作物适时适量灌溉。\n“一个多月没下过雨。往年这时候，玉米棒已经有小胳膊粗了。现在，这叶子干得严重。”甘肃省金昌市金川区宁远堡镇西湾村种粮大户刘林说，今年他种植的7000多亩玉米中，有近3000亩受到旱情影响。7月以来，甘肃省金昌市降雨量和去年同期相比减少60%，31.5万亩粮食作物受到直接影响。\n7月31日，甘肃省水利厅启动省级干旱防御Ⅳ级应急响应。甘肃省水利厅厅长牛军介绍，目前全省动员群众利用水窖等提前蓄水，及时采取启动备用水源、开动机井、架设临时管线、设置临时供水点、组织拉送水等应急供水措施，努力把旱灾对农牧民生产生活的影响降到最低。\n当前西北地区旱情相对突出，农作物受灾面积1182千公顷，草场受灾面积2759万公顷。8月15日，国家防总针对甘肃、内蒙古、新疆启动抗旱Ⅳ级应急响应。应急管理部联合农业农村部、水利部、中国气象局先后印发《科学抗旱春管夺夏季粮油丰收预案》《科学防灾减灾夺秋粮丰收预案》，指导做好农业抗旱减灾工作，确保粮食安全。\n以丰补歉，抓好未受灾地区秋粮田管。\n今年以来，各地采取超常超强措施，组织专家组和科技小分队分区包片，为主要粮油作物大面积提升单产提供精细指导服务。\n“垦区除极少部分低洼易涝地块受到汛情影响以外，绝大多数地块未受影响。”北大荒集团农业发展部总经理梁道满介绍，今年北大荒粮食作物播种面积4646万亩，比上年增加80万亩，目前水稻、玉米、大豆三大主栽作物生长发育正常，长势喜人，具备丰收条件。\n增密度、提单产，今年夏播以来，河南省狠抓抢时早播、面积落实、良种推广、密度提高，秋粮面积稳定在7600万亩以上，玉米平均密度超4400株、较上年增加200株以上，全省派出18个秋粮暨大豆玉米带状复合种植专家指导组分包到各地开展技术指导。山东省玉米平均密度每亩增加159株，其中项目县增加幅度为300—500株。\n潘文博介绍，今年北方秋粮主产区大面积推广玉米大豆增密、精准肥水调控和中后期“一喷多促”关键措施，促壮苗稳长、促灌浆成熟、促灾后恢复、促单产提升，努力以丰补歉、以秋补夏。\n加快受损田块修复，夯实粮食产能基础。\n受暴雨洪涝灾害影响，受灾地区多处农田损毁，农业基础设施不同程度受损。各地在摸清农田受灾情况底数的基础上，分类制定修复方案，夯实农业发展基础。\n8月10日，舒兰市金马镇最后一段水毁路段抢修完毕。吉林省农业农村厅要求，对渠道淤堵地段及时进行清淤疏通。“尽快修复农业设施，打通农资供应断点，让老百姓安心生产、放心种粮。”舒兰市农业农村局有关负责人说。\n农业农村部农田建设管理司司长郭永田表示，下一步，将结合高标准农田建设项目实施，积极支持水毁农田修复，重点修复田间沟渠、桥涵泵站和机耕道路，恢复农业生产条件。同时，科学合理利用灾后淤泥、农作物秸秆等废弃物，堆积有机肥，适当配施尿素、生物菌剂，促进有机物腐熟，尽快恢复地力，全方位夯实粮食安全根基。\n（本报记者高云才、王浩、常钦、郁静娴、邵玉姿、刘以晴、张艺开、王锦涛）"
  },
  {
    "title": "突出科技自强  增强核心功能  提高企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-01.htm",
    "date": "2023-08-21",
    "content": "习近平总书记强调：“国有企业是中国特色社会主义的重要物质基础和政治基础”“国有企业不仅要，而且一定要办好，坚定不移把国有企业做强做优做大”。\n标注“中国深度”——新疆塔里木油田，我国首口万米科学探索井，中国石油深地塔科1井开钻，向地下1万米挺进。\n解锁“中国强度”——青海西宁，全国首个万吨级高性能碳纤维生产基地里，中国建材自主研发的T1000材料，一束手指粗的碳纤维，就能承受拉动两架C919飞机的力量。\n刷新“中国精度”——白鹤滩水电站，16台发电机组首次全开并网运行。发电机组内部，由1.6万多张磁轭冲片分900层叠成转子磁轭，中心最大偏差不超过0.02毫米。\n近年来，中央企业聚焦高质量发展首要任务，不断提高企业竞争力，加快建设世界一流企业。\n创新为先，不断创造发展新动能\n翻看大国重器名录，处处可见中央企业的身影。\nC919国产大飞机首次开启“双机商业运营”；CR450高速动车组研制取得阶段性成果；首艘国产大型邮轮完成首次试航……\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。中央企业坚持把科技创新作为“头号任务”，深化体制机制改革，集中资源力量，不断激发创新活力。\n加大投入，攻关难题。\n高等级取向硅钢，是降低电力输送损耗的关键。由于制造工艺复杂，我国在很长时间内都无法独立自主生产。\n“普通钢材历经的是‘千锤百炼’，取向硅钢还要‘精雕细琢’。”中国宝武钢铁集团有限公司董事长胡望明介绍，取向硅钢制造流程有上千个关键工艺节点，宝武研发人员历时10年才突破关键技术，达到世界领先水平。目前，宝武钢铁生产的取向硅钢已应用在西电东送等重大工程中，产品出口到38个国家和地区，海外用户达200余家。\n国务院国资委充分发挥中央企业的独特优势和作用，全力承担国家重大科技项目和重大攻关任务。2022年，中央企业研发投入同比增长约10%，首破万亿元大关。36家企业研发投入超过100亿元，研发投入强度达到2.6%。\n龙头示范，带动产业创新发展。\n3月9日，我国首台自主研制F级50兆瓦重型燃气轮机发电机组G50投入商业运行，填补了相关领域空白。这背后，是一次央企牵头，大中小企业协同攻关的成功试验。\n供给端，东方电气作为牵头单位，联合高校、科研院所、产业链上中下游近300家企业，建立起燃机产业链，“十四年磨一机”，实现主机国产化率100%。\n应用端，作为国内燃机装机容量最大、机型最全的能源央企，中国华电积极开放应用场景，主动承担首台套从“攻出来”到“用起来”的落地重任，创造了25天完成安装、9个月实现从开工到并网的速度奇迹。\n强强联合，带动产业发展。G50的成功商业运行，把我国重型燃气轮机发展带入新阶段。\n近年来，国务院国资委积极推进“一条龙”应用示范工作。2022年，由央企牵头8个项目，汇聚101家参研单位，确立140个攻关目标，投入资金20亿元，推动优质基础产品、基础工艺的应用、迭代升级。\n创新机制，打造卓越人才队伍。\n“公司赋予研发团队资金、立项、人才使用方面的自主权，1500万元以下的项目立项可在研发中心内部完成决策，这对产品高度市场化的研发团队至关重要。”南方电网所属南网数字集团芯片与智能终端团队技术带头人姚浩说。作为国务院国资委首批“科改企业”，南网数字集团推行“揭榜挂帅”等改革，积极为创新团队“松绑”。2021年，团队研发的国产电力专用主控芯片“伏羲”投入量产，目前已在变电、配电、电力物联网等领域实现验证并规模化应用。\n完善支持创新顶层设计，健全科研平台体系，打通科技成果转化通道……向科技创新要发展、要效益、要潜力，中央企业打出“组合拳”，不断为高质量发展培育新动能。\n深耕实业，建设现代化产业体系\n战略性新兴产业是新兴科技和新兴产业的深度融合，既代表科技创新的方向，也代表产业发展的方向。作为国民经济主力军，中央企业正在这一领域加速落子。\n光缆，网络通信行业重要的基础产品，是数据高速传递的载体。“我们为光纤光缆研发出新型材料——对位芳纶，可替代玻璃纤维，对光纤光缆起到更好的保护和增强作用。”中化高纤董事长宋数宾说。\n芳纶，世界三大高性能纤维之一，拥有高强度、高模量、耐高温、耐酸碱、重量轻等突出性能。中国中化2016年就开始布局研发芳纶材料，不断试错、每日精进，今年5月终于取得重大市场突破，意向订单超过产能。\n“作为国有资本运营公司，我们注重发挥产业引领作用，积极布局战略性新兴产业。截至今年4月底，‘国新系’基金累计投资战略性新兴产业项目近220个、投资额超985亿元。”中国国新控股有限责任公司相关负责人介绍。\n统计显示，近5年中央企业战略性新兴产业年均投资增速超过20%。今年以来，中央企业进一步明确扩大有效投资的主攻方向，上半年，中央企业战略性新兴产业完成投资额同比增长超40%，在全部投资中的占比超过1/4。\n国务院国资委有关负责人表示，近期国务院国资委出台了推动中央企业加快发展战略性新兴产业若干支持政策。接下来，将指导中央企业加大新一代移动通信、人工智能、生物技术等领域布局力度，培育更多战略性新兴产业领军企业，力争2023年中央企业制造业新增投资比重达到13%，战略性新兴产业布局比重提高2个百分点以上。\n同时，中央企业也正在加快对传统产业的改造升级。\n屏幕上，各个生产指标、机组运行状态一目了然；左右两边各一个控制台，随时传递两个火电机组的所有生产指令，6名值班员就可以完成全厂的生产调度任务——这是国家电投集团河南电力有限公司沁阳发电分公司集中控制室的生产场景。\n从数字化煤场精准堆取煤、斗轮机无人值守、机器人巡检，到煤质在线检测系统对配煤掺烧进行评价，指导燃烧使用，数字化火电厂彻底告别了“傻大黑粗”的模样。\n发力高端化、智能化、绿色化……统计显示，2016年至2022年，中央企业累计化解钢铁过剩产能1644万吨，化解煤炭过剩产能1.19亿吨，煤电企业完成燃煤机组超低排放改造任务，化工企业建设废水“零排放”项目，建材企业强化固体废物、危险废物循环利用。\n服务大局，为保障国计民生作出积极贡献\n作为国民经济的重要骨干和中坚力量，服务国家战略大局，保障国计民生，当好维护安全的压舱石，是中央企业的重要任务。\n多措并举，端稳粮食饭碗。\n作为全国最大的粮食储备集团，中储粮集团公司在全国布局近千家中央储备粮库，覆盖全国90%的地级城市和95%的粮食主产县。\n依托478万余个温度传感器、近8万余个高清摄像头，中储粮集团还构成了全国粮食仓储行业最大的一张“物联网”，做到科技储粮、粒粒保鲜。\n保供保稳，保障能源安全。\n中国华电四川公司生产火热，火电最高日发电量达到0.87亿千瓦时；三峡集团，长江干流梯级电站顶峰出力，今年六座梯级电站单日发电量首破10亿千瓦时大关；南方电网，充分发挥电网大平台作用，持续优化西电东送安排……\n今年上半年，中央企业以全国55%的装机贡献了63%的发电量；1至7月，中央电网企业累计组织跨区跨省电力支援1200余次、电量超150亿千瓦时；中央煤炭企业日产量保持在300万吨以上历史新高水平。\n吸纳就业，兜牢民生底线。\n南方电网，建立校园招聘超计划招录机制，指导所属单位结合历年校园招聘完成情况，允许适当超计划招录高校毕业生；中广核，持续创新招聘模式，将传统的春秋季招聘，转为春夏秋冬全年常态化招聘；中国石化，加大基础研究、科技创新、新产业发展等方面人才储备力度，高校毕业生招聘计划数连续3年过万……\n国务院国资委数据显示，截至目前，中央企业招收高校毕业生人数已超过去年同期水平。随着夏季招聘的陆续开展，预计今后一段时间招聘量还会进一步增加。\n“做好高校毕业生就业工作，是国资央企积极履行社会责任的重要体现。”国务院国资委有关负责人说，国务院国资委将指导中央企业全力做好2023届高校毕业生招录工作，为维护就业大局稳定作出央企贡献。"
  },
  {
    "title": "贵州省道真县开展一体化生态保护修复——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-01.htm",
    "date": "2023-08-21",
    "content": "梅江河畔，施工人员挥汗如雨，加紧沿着河岸垒砌防浪墙。\n这里是贵州省道真仡佬族苗族自治县三桥镇塘村。塘村沿河地带的部分耕地，有时会因梅江河水泛滥而影响收成。\n“梅江河水患‘病根’，是全流域水土流失问题，仅靠小修小补难以根治。”三桥镇镇长肖前勇说。\n从2022年底开始，道真县以贵州推进武陵山区山水林田湖草沙一体化保护和修复工程为契机，在梅江河流域启动生态环境综合整治。\n今年初，趁着枯水期，挖掘机开上了河床。淤泥被清理干净，一部分用于加固河堤，一部分用于平整受损耕地。紧接着，施工人员沿河修建防浪墙与泄洪沟，提升河道行洪能力。\n正当项目推进时，一场大雨不期而至，水势超出设计标准。\n塘村项目负责人邹德雄迅速拿出一套补救措施——将原先1米高的防浪墙提高到1.8米，并在岸边增设缓冲带。\n综合整治，治水更要治岸。道真县统筹各类资金2.1亿元，除对长达67.31公里的岸堤与河道实施治理外，还在沿河4个乡镇开展植被生态覆绿、水土流失治理、水源涵养区修复等一体化保护与系统治理。\n从塘村出发，沿盘山公路一路驶向东北方向的阳溪镇。“公路两侧也要做到应绿尽绿。”道真县自然资源局生态修复中心主任陈德方说，与以往小修小补相比，这次更注重因地施策与系统修复，全面提升生态系统质量和稳定性。\n随着梅江河流域生态环境综合整治项目的推进，塘村发展渐有起色：西瓜、草莓、向日葵等种植基地的建设初见成效，峡谷漂流项目也开通运营……小山村正焕发新生机。"
  },
  {
    "title": "科学做好灾后恢复重建工作（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_8-01.htm",
    "date": "2023-08-21",
    "content": "2至4人一组，穿梭于受灾点，一把尺子测量水位高度，一张地图标注损毁数据。近日，北京市门头沟区组织安排16家规划编制团队、上百名规划师，深入178个村开展灾后现状摸排与规划评估。获取第一手资料，为编制好灾后重建规划提供数据支撑，这为科学做好灾后恢复重建工作提供了有益借鉴。\n日前召开的中共中央政治局常委会会议指出，“要用好救灾资金，加快恢复重建”。做好灾后恢复重建工作，既要讲求速度、注重效率，也要尊重规律、科学谋划。对于群众生产生活急需的项目，比如修复灾毁农田和农业设施，学校等公共设施重建，灾区信贷支持和保险理赔等，必须千方百计克服困难，尽一切可能加快组织实施。对于关系长远的防灾减灾救灾能力建设，要坚持实事求是、科学规划，找准薄弱环节，统筹当前与长远，做到点面结合、有序推进。科学安排重建项目，才能提高救灾资金利用效率，最大限度减轻灾害对经济社会发展和人民生活的影响。\n受灾地区已进入生产恢复和灾后重建关键阶段。越是这样的时候，越要坚持系统思维、科学谋划。统筹发展和安全，统筹恢复重建与能力提升，以对历史负责、对人民负责的态度把家园重建好，定能夺取灾后恢复重建和经济社会发展的双胜利。"
  },
  {
    "title": "“为两国关系稳定发展贡献力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-02.htm",
    "date": "2023-08-21",
    "content": "“中美关系的希望在人民，基础在民间，未来在青年。”近日，习近平主席复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士，感谢其对中国举办世界大学生夏季运动会和亚洲运动会的良好祝愿，表示希望更多中美青年相知相亲、携手同行，成为两国友好的新一代使者，为中美关系发展接续注入动力。\n习近平主席的复信在美国各界友好人士中引发热烈反响。他们纷纷表示，很高兴看到习近平主席在华盛顿州播下的友谊种子正在开花结果，希望进一步推动美中青年交流，不断加深两国人民相互理解。\n“我们深感荣幸和振奋”\n此前，美国华盛顿州“美中青少年学生交流协会”和各界友好人士致信习近平主席，祝愿中国举办世界大学生夏季运动会和亚运会取得成功，表示将致力于不断增进中美青年合作和人文交流。\n“收到习近平主席的复信，我们深感荣幸和振奋。”“美中青少年学生交流协会”会长庄汉杰在接受本报记者采访时表示。今年6月，习近平主席在北京会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨时指出，中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。“看到这条新闻后，我马上与华盛顿州多位友好人士分享了习近平主席的观点，他们都深表赞同。”庄汉杰说，“我们当时就萌生了给习近平主席写信，表达推动两国青年、地方和人文交流的想法。”\n庄汉杰表示，习近平主席的复信是对“美中青少年学生交流协会”等推动两国青少年及学生交流事业的肯定和支持。事实上，这项事业也得到美国地方州、市各界人士的支持。“相信在习近平主席的关心和勉励，以及美国各界人士的支持下，未来将有更多年轻人投身到美中民间友好交流活动中，推动更多美国民众了解真实、立体、全面的中国。”\n“我相信美中青年学生间的交流合作将更加深入，取得更加丰硕的成果。”“美中青少年学生交流协会”共同主席周树琪说，“希望共同为下一代创造更多的学习和交流机会，为两国关系稳定发展贡献力量。”\n2015年9月，在美国进行国事访问期间，习近平主席参观位于华盛顿州塔科马市的林肯中学。在学校礼堂，习近平主席欣赏了林肯中学合唱团学生和福州教育学院附中学生合唱的中文歌曲《在希望的田野上》和英文歌曲《世界如此美好》。\n当时参加合唱的林肯中学学生庄棨宁，如今正在北京大学深造。“读完习近平主席的复信，我备受鼓舞。”庄棨宁对本报记者说，“我希望将所学应用于实践，为美中两国搭建互学互鉴的桥梁作贡献，希望为促进美中文化交流尽绵薄之力，做促进美中互信的青年使者。”\n“希望美中两国学生有更多机会了解对方”\n庄汉杰告诉本报记者，正是受到习近平主席鼓励加强两国青年交流的启发，他联络华盛顿州友好人士、知名人士等发起成立了“美中青少年学生交流协会”，希望搭建美中青少年真诚交流、加深了解、建立友谊的平台。\n今年7月，“美中青少年学生交流协会”组织美国华盛顿州斯特拉孔市高中师生参加了第十七届上海国际青少年互动友谊营。“在来华之前，一些美国学生的家长受美国对华负面舆论影响，对孩子的中国之行有所忧虑。”庄汉杰说，“这些孩子从中国返回后告诉家人，他们看到的是一个与美国媒体报道完全不同的中国，中国发展迅速、充满活力，中国人民非常友善。他们希望明年继续到中国参加青少年交流活动。”\n去年1月，习近平主席分别复信美国华盛顿州塔科马市市长伍达德斯、斯特拉孔市市长穆里，向两市全体市民致以节日的问候。两位市长也参与了这次向习近平主席致信。\n塔科马市1994年与福建省福州市结为友好城市。伍达德斯对本报记者说，塔科马市与中国长期保持密切的经济合作和文化交流，双方都受益良多。“文化交流是相互理解的开始。年轻人参与文化交流可以帮助他们开阔视野、丰富体验、获得机会，希望美中两国学生有更多机会了解对方。”\n斯特拉孔市与海南省文昌市是友好城市。穆里认为，发展国家关系离不开地方合作与民间交流，斯特拉孔市重视与中国深化友谊、开展合作，希望推动两国青年交流，加深相互理解。他认为，美中两国学生到对方国家去学习交流是一个很好的方式，能够确保我们更好地了解彼此。\n“努力发展人民之间的友好关系”\n多年来，习近平主席高度重视并亲自推动中美民间友好，拉近了两国人民的心灵距离。\n1985年，时任河北省正定县委书记习近平到美国考察，在艾奥瓦州马斯卡廷市结识了多位美国友人。2012年，时任中国国家副主席习近平访美，专门安排重访马斯卡廷，同老朋友们亲切座谈。“人们问我此次访美为什么要来艾奥瓦州？因为对我来说，你们就是美国。”习近平主席的话让老朋友们深受感动。\n时至今日，美国艾奥瓦州马斯卡廷中国友好委员会主席丹·斯泰恩回忆起当时的场景仍感动不已。他对本报记者说：“习近平主席为我们所有人树立了榜样，让我们认识到，应努力发展人民之间的友好关系，永远不要忘记老朋友。这个故事激励我们更好地工作，为发展真正的友谊而努力。”\n塔科马学区主任埃尔文是此次参与向习近平主席致信的友好人士之一。2015年9月，习近平主席参观林肯中学时，他担任该校校长。习近平主席强调，读万卷书，还要行万里路。也欢迎大家多到中国走走看看，体验和感知中国，更全面、更深刻地了解中国，认识中国，喜爱中国。2016年10月，林肯中学一行118人如约来到中国，先后访问福州、成都、北京等地。2021年中国农历春节前夕，埃尔文向习近平主席致信表示，孩子们访华“是他们一生中最好的教育经历，中国的奇迹使他们大开眼界”，期待未来进一步加强两国学生交流和教育合作，为两国人民的友好往来树立榜样。\n“习近平主席在美国有很多老朋友。习近平主席与老朋友们的故事，已经成为美中关系中的佳话。”庄汉杰表示，在习近平主席复信的激励下，我们将继续为夯实美中关系的民间基础而努力工作，为增进两国民众间的相互理解发挥积极作用。"
  },
  {
    "title": "推动中南关系朝着更高质量、更广领域、更深层次迈进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-02.htm",
    "date": "2023-08-21",
    "content": "今年是中国与南非建交25周年。建交以来，中南两国关系全面深入发展，实现了由伙伴关系到战略伙伴关系再到全面战略伙伴关系的重大跨越。两国政治互信不断增强，务实合作扎实推进，人文交流丰富多彩，战略协作持续深化，给中南两国及广大非洲民众带来了实实在在的利益。\n加强战略对接  深化经贸往来\n“中方愿同南非加强治国理政经验交流，支持南非探索符合本国国情的现代化道路，加强‘一带一路’倡议同‘南非经济重建和复苏计划’对接，深化贸易、投资、能源等领域合作，推进中非合作论坛成果在南非落地见效，支持中国企业赴南非投资兴业，扩大进口南非优质产品。”2022年11月，在印度尼西亚巴厘岛二十国集团领导人第十七次峰会期间，习近平主席会见南非总统拉马福萨，强调愿同南非巩固政治互信，推动中南全面战略伙伴关系取得更大发展。\n南非是最早与中国签署“一带一路”合作谅解备忘录的非洲国家。中国—南非经贸联委会、中国—南非企业贸易对接会、中非经贸博览会、广交会、进博会……一系列双多边经贸合作机制促进中南两国间贸易畅通，推动双边经贸合作不断提质升级。中国连续14年稳居南非第一大贸易伙伴，南非连续13年成为中国在非洲最大贸易伙伴。今年上半年，中南贸易额已达282.5亿美元，同比增长11.7%。\n今年5月，从南非进口的首船5.3万吨饲料玉米运抵中国，经严格检验检疫后，供应给国内饲料企业。这是继葡萄酒、柑橘等南非特色农产品进入中国市场后，中南农产品贸易的又一成功尝试，在为中国客户提供多元化用料选择的同时，促进南非农业发展和当地农民增收。\n南非是中国在非洲最大投资目的地之一，近年来双方投资合作稳步扩大。数据显示，截至2023年6月底，中国对南非各类投资存量约100亿美元。今年4月，中方积极响应南非“新投资倡议”，组织60余家企业参加第五届南非投资大会，宣布新增投资意向近150亿兰特（约合8亿美元）。\n今年8月，在中国—南非企业贸易对接会上，双方企业签署了总额近22亿美元的多项贸易协议。金砖国家工商理事会南非理事会理事斯塔夫罗斯·尼古拉表示，此次贸易对接会为南中两国商界带来新机遇，南非将对华出口矿产品、农产品，并深化双方在汽车、农产品加工等领域的广泛合作。\n南非贸易、工业和竞争部部长帕特尔表示，中国企业为南非经济社会发展发挥了积极作用，南非视中国为最重要的经贸合作伙伴。南非将不断优化营商环境，欢迎中国企业抓住非洲大陆自贸区带来的新机遇，更多到南非开展贸易投资合作。南非希望进一步拓展两国在新能源汽车产业链方面的合作。\n聚力科技创新  拓展新兴领域\n“双方各领域技术合作取得重要进展，前沿技术领域、产业应用方面合作实现多点开花，中南科学家在科技领域取得的突破受到全球科技界瞩目，丰富了中南全面战略伙伴关系内涵，成为拓展两国互利合作新的增长点。”5年前，习近平主席和拉马福萨总统在比勒陀利亚共同出席中南科学家高级别对话会开幕式时指出，希望中国和南非科技界、产业界的各位代表，不断弘扬中南传统友好，积极开拓创新、密切协作，为中南科技创新合作走出一条共赢发展之路。\n2022年底，中国参与建设的全球最大射电望远镜——平方公里阵列射电望远镜南非台址在北开普省小镇卡那封开工建设。这是包括中国在内的多国科学家参与的重大科研项目，也是中南重点科技合作项目。南非高等教育和科学创新部部长布莱德·恩齐曼迪表示，中国的参与对平方公里阵列射电望远镜项目非常重要。我们要进一步加强与中国在科学、技术和创新方面的合作。\n今年7月，华为南非创新中心正式启动，将继续为南非合作伙伴、应用程序开发商和中小微企业在5G、云计算、人工智能等领域的创新提供支持。拉马福萨总统在启动仪式上表示，华为南非创新中心的设立，非常契合南非政府利用数字技术促进经济发展的施政重点。\n支持南非建成非洲首个5G商用网络和5G实验室；在南非铺设光纤、光缆，并投资多条国际海缆，推动南非互联网行业发展；与南非主要通信运营商合作，为超过3000万南非民众提供快速、稳定的通信服务……\n从创立中关村南非科技园到成立中南国家级矿产资源开发利用联合研究中心，从举办中南青年创新创业论坛到共同实施“中非数字创新伙伴计划”……中国与包括南非在内的广大非洲国家共建科技创新交流合作平台，拓展互利合作新领域，促进经济社会可持续发展。\n南非高等教育和科学创新部技术创新署首席执行官帕特里克·克拉皮表示：“南中、非中关系是一种长期伙伴关系，与中国的合作为非洲在科学、技术和创新方面打下坚实基础。”\n加强人才交流  增进民心相通\n“近年来，中南通过互办国家年、正式启动中南高级别人文交流机制等举措，拉近了两国人民的心灵距离，增进了相互了解和友谊。两国教育、文化、科技、卫生、青年、妇女等领域交流合作不断扩大。”2018年7月，在对南非进行国事访问前夕，习近平主席在南非媒体发表题为《携手开创中南友好新时代》的署名文章，为深化中南人文交流指明方向。\n教育合作是中南人文交流合作的重要组成部分。从中非（南）职业教育合作联盟到共建鲁班工坊，中南积极开展职业教育合作和经验交流，帮助南非民众掌握职业技能，实现可持续发展。\n南非是设立孔子学院和孔子课堂最多的非洲国家，并将中文纳入国民教育体系。南非德班理工大学孔子学院、南非中国文化和国际教育交流中心孔子课堂等联合中企和行业协会开展“中文+菌草”“中文+电商”“中文+创新创业”“中文+南非导游”等一系列合作项目，培养了一批“中文+”职业人才，不少南非青年进入中企工作，拥有了就业新选择。\n在南中企充分发挥自身优势，履行社会责任，积极为当地员工提供技能培训。2015年以来，中国国家电网公司邀请南非当地电力能源机构和企业员工赴华参加电力能源培训，培训内容涵盖可再生能源、跨国电网互联和电网运营等；龙源南非公司聘请专业咨询公司制订培训计划，包括高空作业、高压操作、急救等内容；华为成立培训中心，为当地员工和南非五大运营商员工提供培训，已累计培训近两万名当地信息技术人才……\n南非高等教育和科学创新部副总司长尊古表示，中国与南非分享职业教育经验和资源，推动南非职业教育发展，帮助南非培养了一批技术技能型人才。希望双方利用数字化转型的巨大机遇，共同实施更多双多边职业教育合作项目，促进非中人文交流和民心相通。\n南非《外交》杂志主编克里坦·巴哈纳表示，南非与中国的合作“为发展中国家合作提供了范本”。\n相信在两国元首共同引领下，中南携手同心、共谋发展、共同振兴，两国全面战略伙伴关系将取得更大发展，为携手构建新时代中非命运共同体和人类命运共同体作出新的更大贡献。\n（本报约翰内斯堡8月20日电）"
  },
  {
    "title": "守望相助的大家庭  合作共赢的好伙伴（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-02.htm",
    "date": "2023-08-21",
    "content": "应南非总统拉马福萨邀请，习近平主席将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。\n金砖国家合作机制是新兴市场国家和发展中国家间的重要合作机制，已成为促进世界经济增长、推动全球治理体系变革、维护国际和平稳定的关键力量。习近平主席同金砖国家领导人共商合作大计，必将有力推动金砖合作行稳致远，为促进世界和平与发展作出新贡献。\n推动团结协作，擦亮金砖底色。金砖五国为了构筑伙伴关系、实现共同发展的宏伟目标走到了一起，为了推动国际关系民主化、推进人类和平与发展的崇高事业走到了一起。中国一直是金砖团结协作的坚定维护者。自2013年以来，习近平主席连续10年主持或出席金砖国家领导人会晤，为深化金砖战略伙伴关系、加强金砖团结合作指引方向，引领金砖国家绘就共同发展的同心圆。\n增进务实合作，淬炼金砖成色。中国一直是金砖务实合作的积极推动者。在2013年金砖国家领导人第五次会晤中，中方提出金砖国家要朝着一体化大市场、多层次大流通、陆海空大联通、文化大交流的目标迈进，清晰描绘出金砖合作的发展方向。\n2018年，在南非约翰内斯堡举行的金砖国家领导人第十次会晤期间，中方提出共同建设金砖国家新工业革命伙伴关系。2020年，中方宣布在福建省厦门市建立金砖国家新工业革命伙伴关系创新基地，为提升金砖国家的国际竞争力发挥关键作用。从举办金砖国家应对气候变化高级别会议、金砖国家可持续发展大数据论坛、金砖国家治国理政研讨会暨人文交流论坛，到成立金砖国家职业教育联盟、举办金砖国家职业技能大赛，中国以实际行动为金砖合作和全球发展注入动力。\n着眼长远发展，增添金砖亮色。非洲谚语说，“独行快，众行远”。中国人常讲，“孤举者难起，众行者易趋”。合作共赢是金砖国家合作机制持续发展的应有之义。中国一直是金砖国家合作机制的建设者。2017年厦门会晤期间，习近平主席提出“金砖+”合作理念，引领金砖合作迈入新阶段。去年，习近平主席在金砖国家领导人第十四次会晤上指出，金砖国家不是封闭的俱乐部，也不是排外的“小圈子”，而是守望相助的大家庭、合作共赢的好伙伴。会晤期间，五国领导人就金砖扩员问题达成重要共识，支持讨论扩员标准和程序。中方欢迎并期待志同道合的伙伴们早日加入金砖大家庭。\n中国与南非是世界上具有重要影响力的发展中国家，两国有着“同志加兄弟”的特殊情谊。南非是最早同中国签署共建“一带一路”合作文件的非洲国家。在习近平主席和拉马福萨总统共同关心和擘画下，两国政治互信、务实合作、人文交流、战略协作持续深化。对南非进行国事访问期间，习近平主席将同拉马福萨总统就双边关系以及共同关心的国际和地区问题交换意见，共商两国关系发展蓝图，共同开启建设高水平中南命运共同体新征程。\n相聚南非，金砖巨轮再启新程。中国愿同各方一道，秉持开放包容、合作共赢的金砖精神，开启金砖合作新篇章，为维护世界稳定与繁荣、坚持真正的多边主义、推动构建人类命运共同体贡献更多中国智慧和力量。\n（作者为中国驻南非大使）"
  },
  {
    "title": "金砖国家治国理政研讨和人文交流系列活动在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-02.htm",
    "date": "2023-08-21",
    "content": "新华社约翰内斯堡8月19日电  （记者金正、谢江）近日，2023金砖国家治国理政研讨会、第六届金砖国家媒体高端论坛和人文交流系列活动在南非举行。与会嘉宾表示，期待金砖成员国通过加强人文交流合作，深入践行全球文明倡议，为推动构建人类命运共同体贡献金砖智慧和力量。\n19日，2023金砖国家治国理政研讨会暨人文交流论坛在南非最大城市约翰内斯堡举办。活动由中共中央宣传部、中国外文局、南非国家行政学院、南非人文科学研究理事会共同主办。来自中国、俄罗斯、印度、巴西、南非五个金砖国家100余名代表出席，围绕“践行全球文明倡议，携手奔向现代化”主题展开研讨交流。\n与会嘉宾认为，现代化是世界各国的共同追求，应当秉持团结合作、共同发展理念，走共建共享共赢之路。中国式现代化打破了现代化就是西方化的迷思，展现了现代化的另一幅图景，为广大发展中国家走向现代化提供了新的选择。金砖国家应坚持独立自主，基于自身特点自主探索符合国情的现代化之路。与会嘉宾表示，当前全球性挑战不断增多，迫切需要加强全球团结合作、改革和完善全球治理体系，即将举行的金砖国家领导人第十五次会晤将进一步推动构建高质量的金砖伙伴关系，为促进全球南南合作、构建人类命运共同体凝聚更多力量。\n与会嘉宾高度评价近年来金砖国家人文交流取得的丰硕成果，认为金砖国家要进一步发展、不断增加金砖成色，文明交流互鉴不可或缺，全球文明倡议提供了一个重要路径。与会嘉宾表示，各国应秉持平等、互鉴、对话、包容的文明观，加强国际人文交流合作，推动人类社会现代化进程走向更加光明的未来。\n当天，第六届金砖国家媒体高端论坛也在约翰内斯堡举行。来自近30个金砖和非洲国家近100家媒体、智库、国际组织等机构的约200名代表，围绕“金砖国家与非洲：加强媒体对话，共享公正未来”主题展开深入讨论，为构建金砖高质量伙伴关系、发展壮大金砖机制汇聚强大合力。本届论坛由新华通讯社与中国国家能源集团联合南非有关机构共同举办，发布了《金砖国家媒体高端论坛行动计划（2023—2024）》，以期进一步推动金砖国家媒体间务实合作。\n与会嘉宾表示，金砖国家媒体肩负重大的时代责任，拥有广阔的合作空间。媒体界应和衷共济、继往开来，广泛凝聚开放包容、合作共赢的力量，为促进世界和平与发展源源不断注入正能量。自2015年成立以来，金砖国家媒体高端论坛已成为提升金砖国家话语权的重要平台，为推动全球化发展作出重要贡献。金砖国家的多元文化丰富了全球对话内容，金砖国家媒体支持建立更加包容、合作、公正的国际秩序，并向世界宣示媒体应该致力于推动发展，为促进“金砖+”合作彰显媒体责任、贡献媒体力量。\n中宣部、活动主办方、中国驻南非使领馆负责人，金砖和非洲国家的政商学界及传媒界人士，参加相关活动。\n17日至19日，中南双方举办了南非金砖电视台“电视中国剧场”开播仪式、南非中国电影节等一系列文化交流活动，活动期间还播出第二届金砖国家联拍联播纪录片，为即将到来的金砖国家领导人第十五次会晤营造良好氛围。"
  },
  {
    "title": "王毅同伊朗外长阿卜杜拉希扬通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-02.htm",
    "date": "2023-08-21",
    "content": "新华社北京8月20日电  8月20日，中共中央政治局委员、外交部长王毅应约同伊朗外长阿卜杜拉希扬通电话。\n王毅表示，今年2月莱希总统成功对中国进行国事访问，两国元首就中伊合作达成新的重要共识，引领中伊关系迈上新台阶。双方正全力落实两国元首重要共识，推动各领域交流合作不断向前发展。中方愿同伊方继续在涉及彼此核心利益问题上坚定相互支持，共同反对外来干涉，抵制单边霸凌行径，捍卫中伊两国主权、安全、发展利益，维护发展中国家共同利益和国际公平正义。\n王毅说，伊沙北京对话后，双方持续迈出改善关系步伐，带动中东形成“和解潮”。中方赞赏伊方做出正确决断，将继续支持中东各国探索符合自身国情的发展道路，加强沟通对话、坚持团结自强、实现睦邻友好。\n阿卜杜拉希扬表示，伊方高度重视伊中全面战略伙伴关系发展，期待同中方保持高层交往，深化“一带一路”框架下的合作，在国际和地区事务中加强协调配合。感谢中方推动伊沙关系正常化，高度赞赏中方为此发挥的建设性作用。\n双方就伊核问题交换了意见，阿卜杜拉希扬介绍了同各方接触最新进展。王毅表示，只有恢复全面协议的完整、有效执行，才能从根本上解决伊核问题。中方愿同包括伊方在内的各方加强协调，推动伊核问题朝着有利于维护地区和平稳定的方向发展。\n双方还就金砖合作等共同关心的问题交换了意见。"
  },
  {
    "title": "第四届澜湄视听周在昆明举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-02.htm",
    "date": "2023-08-21",
    "content": "本报昆明8月20日电  （记者李茂颖）为进一步推动澜湄区域视听交流合作，凝聚东南亚、南亚视听合作共识，由中国国家广播电视总局、柬埔寨新闻部、中国云南省人民政府共同主办的第四届澜湄视听周于8月16日至20日在云南昆明举办。\n据介绍，今年的视听周以“共享澜湄视听·共谱金色篇章”为主题，活动期间举办开幕式晚会、媒体圆桌会议、澜湄视听节目互译展播等系列活动，呈现澜湄国家共商共建共享“一带一路”的发展成就和视听合作的最新成果，各方嘉宾围绕视听内容合作与传播、新技术运用与产业发展等共同关心的话题探讨务实合作。\n本届澜湄视听周搭建澜湄大视听体验馆，让技术赋能高质量创新性发展，并邀请东南亚和南亚国家青年围绕日常生活、传统文化、非遗技艺等主题进行短视频创作和主题直播，开展研学交流，以更好发挥新媒体传播优势，动员青年力量讲好澜湄故事。2019年，中国国家广播电视总局联合云南省人民政府共同倡议创建澜湄视听周，该活动发展至今已成为澜湄国家媒体合作和人文交流的重要平台。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-03.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "锻造忠诚干净担当的高素质干部队伍（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-03.htm",
    "date": "2023-08-21",
    "content": "开展主题党日活动，重温入党誓词；以案明纪，“零距离”开展纪法教育；进行廉政家访，引导干部深化家风和作风建设……近期，中央和国家机关各部门扎实推进干部队伍教育整顿，示范带动主题教育走深走实。\n中央和国家机关在主题教育中抓好机关和系统内干部队伍教育整顿，是深化全面从严治党的重要举措，是践行“两个维护”、走好第一方阵的内在要求。前不久，习近平总书记在四川考察时强调，“检验干部队伍教育整顿成效，要看思想不纯和组织不纯现象是否纠正、政治隐患是否消除。”切实加强政治教育、党性教育，找准突出问题，用好整改整治，以严肃教育纯洁思想，以严格整顿纯洁组织，才能确保干部队伍教育整顿取得实效。\n保持党在思想上的纯洁性，是保证党的正确政治方向和党的团结统一的思想基础；保持党在组织上的纯洁性，是保持全党步调一致和推进党的事业发展的组织保证。以开展全国纪检监察干部队伍教育整顿为契机，各级纪检监察机关刀刃向内自剜腐肉，清理整顿纯洁组织，今年上半年运用监督执纪“四种形态”批评教育帮助和处理纪检监察干部1.31万余人次。突出问题导向，加强理想信念教育和党内政治文化建设，着力纠正思想不纯和组织不纯现象，就能不断增强党员队伍的凝聚力、战斗力。\n政治问题，任何时候都是根本性的大问题。只有善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，不断在实践中提升政治能力，才能切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。要不断提高政治判断力、政治领悟力、政治执行力，增强政治敏锐性和政治鉴别力，做到眼睛亮、见事早、行动快，接受政治体检，打扫政治灰尘，纠正行为偏差，涵养风清气正的政治生态。\n党的二十大报告提出：“坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关。”培养选拔干部必须坚持把政治标准放在首位，把严把紧政治关这个首要之关，锻造忠诚干净担当的高素质干部队伍，确保选出的干部政治上站得稳、靠得住、能放心。好干部是选出来的，更是管出来的，严管就是厚爱。要坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，更好激发广大党员、干部的积极性、主动性、创造性，形成奋进新征程、建功新时代的浓厚氛围和生动局面。\n建设堪当民族复兴重任的高素质干部队伍，事关党和国家事业兴旺发达、长治久安。永葆自我革命精神，坚决消除一切损害党的先进性和纯洁性的因素，坚持增强党组织政治功能和组织力凝聚力，锻造敢于善于斗争、勇于自我革命的干部队伍，我们就一定能把党的政治优势和组织优势不断转化为制胜优势，在新的赶考之路上创造新的历史伟业。"
  },
  {
    "title": "财政部、应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-03.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者曲哲涵、刘温馨）19日，财政部、应急管理部再次预拨10亿元中央自然灾害救灾资金，重点支持京津冀及黑龙江、吉林等受灾严重地区做好受灾群众救助等工作，保障受灾群众得到妥善安置，及早恢复灾区正常生产生活秩序，受灾群众入冬前能够回家或搬入新居。\n入汛以来，中央财政已累计下达各项防汛救灾资金96.84亿元，有力支持灾区应急抢险救援、受灾群众救助、农业生产恢复、水利设施水毁灾损修复、水毁公路抢通等工作。"
  },
  {
    "title": "新版国家基本公共服务标准对部分服务项目“增”“提”“调”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-03.htm",
    "date": "2023-08-21",
    "content": "国家基本公共服务标准是民生保障的底线标准。日前，国家发展改革委等部门联合印发了《国家基本公共服务标准（2023年版）》（以下简称《国家标准2023》）。\n为什么要对国家基本公共服务标准进行调整？本次调整有何特点？将为老百姓带来哪些利好？记者采访了国家发展改革委有关负责同志。\n一份清晰明确的“福利单”\n2021年，我国首次出台基本公共服务标准，涵盖幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶、优军服务保障、文体服务保障等9个领域80个基本公共服务项目。\n“国家标准对基本公共服务项目的对象、内容、标准、支出责任和牵头负责单位进行了明确，成为政府履行公共服务职责和人民享有相应权利的重要依据。”国家发展改革委有关负责人说。\n对政府部门而言，国家基本公共服务标准界定了政府民生兜底保障的范围和程度，是政府向人民群众做出的、必须予以兑现的“硬承诺”，是各级政府必须履行的“责任状”。\n对群众而言，国家基本公共服务标准明确了人民群众可以依法享有的基本公共服务事项，是一份服务事项清晰、服务标准明确的“福利单”，更是一份保障自身权益的“明白卡”。\n国家标准出台后，各地对标对表国家标准和本地区的实际需要，制定出台了本地区基本公共服务实施标准；各部门也对照国家标准，进一步细化完善现有标准规范，并制定了一批急需短缺的行业标准。\n“至此，我国涵盖国家、行业、地方和基层服务机构的基本公共服务标准制度框架搭建完成。”上述负责人说，截至目前，2021版国家标准的80项基本公共服务项目已经基本落实到位，为保障和改善民生发挥了积极作用。\n然而，随着经济社会发展情况变化，人民群众的急难愁盼发生变化。及时更新完善国家标准，实现基本公共服务范围和保障标准的常态化动态调整，是健全基本公共服务体系的必然要求。\n根据相关要求，国家发展改革委会同有关部门，启动了国家基本公共服务标准动态调整工作，形成了新版国家基本公共服务标准，并对外发布。\n权益保障更全面\n观察《国家标准2023》，在保持总体结构与旧版国家标准一致的基础上，对部分服务项目进行了“增”“提”“调”。\n“增”——新增“增补叶酸预防神经管缺陷”服务，即为农村计划怀孕生育妇女在孕前3个月至孕早期3个月增补叶酸，并提供健康指导、追踪随访等服务。\n“该项服务为妇幼重大公共卫生服务项目，本次将其纳入国家基本公共服务标准，目的是为农村妇女享有该项服务提供更有力的制度保障。”国家发展改革委有关负责人说。\n“提”——提高3项服务标准。“义务教育阶段免除学杂费”中，将小学生均公用经费基准定额由650元提高到720元，初中由850元提高到940元，寄宿制学校公用经费在生均公用经费基准定额基础上按寄宿生数年生均增加300元，提高了100元。\n此外，“农村义务教育学生营养膳食补助”的国家基础标准由原来的每生每天4元提高至每生每天5元；“计划生育家庭特别扶助”服务项目中，不同类别的服务对象每人每月的特别扶助金有了明显的提高，增长幅度均在30%以上。\n“调”——将“农村危房改造”服务对象扩大到农村低保边缘家庭和未享受过农村住房保障政策支持且依靠自身力量无法解决住房安全问题的其他脱贫户；将“特殊群体集中供养”服务对象扩展到退出现役的一级至四级残疾军人，需要长年医疗或者独身一人不便分散安置的军人。\n根据最新文件精神，对孕产妇健康服务、生育保险等41项服务的服务内容、标准和支出责任进行了规范完善；对预防接种、健康教育与健康素养促进等10个项目的牵头负责单位进行了调整，进一步明晰了部门职责。\n“出台新版国家基本公共服务标准，实质上就是政府对群众做出了新的民生保障承诺。”国家发展改革委有关负责人说。新版国家标准里需要做的民生实事、“关键小事”更多了，各种资源投入也会更多。这意味着，群众能享受到的福利水平更高了，得到的实惠更多了，得到的权益保障更全面了。\n遵循尽力而为、量力而行原则\n此次调整国家基本公共服务标准，遵循的原则是什么？\n国家发展改革委有关负责人表示，有据可依、有制可循，尽力而为、量力而行，大稳定、小调整是基本原则。“调整国家基本公共服务标准，必须有明确的党中央、国务院文件或已出台的法律法规作为依据。”\n该负责人介绍，近年来部分行业主管部门推出了新的服务项目、提高了服务标准、扩大了服务对象和内容，及时根据相关行业领域标准变化，对国家基本公共服务标准进行完善，有利于确保国家标准的准确性、严肃性、权威性。\n同时，国家基本公共服务标准调整，要充分考虑经济发展状况和财政负担能力，既要积极回应群众期盼，也要避免吊高胃口、过度承诺。该负责人强调，新增服务项目、提高服务标准、扩大服务范围等调整，都经过严格的财政承受能力评估，确保新标准能落实、可持续。\n“下一步，我们将做好各方面工作，落实人员、财力、设施等各类资源配置，确保服务‘承诺必达’。”国家发展改革委有关负责人说。\n日前，国家发展改革委印发通知，要求各地对照《国家标准2023》，结合本地实际，抓紧调整本地区基本公共服务实施标准，确保不低于国家标准。各地区实施标准要于今年12月底前印发实施，并及时向社会公布。\n各地在实施过程中也要遵循尽力而为、量力而行原则。通知要求，对于超出国家标准的新增服务项目、提高服务标准、扩大服务对象以及增加服务内容等事项，各地要切实加强财政承受能力评估，履行相关审批程序，确保财力有保障、服务可持续。"
  },
  {
    "title": "脱贫人口就业务工超3200万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-03.htm",
    "date": "2023-08-21",
    "content": "本报南宁8月20日电  （记者庞革平、祝佳祺）农业农村部（国家乡村振兴局）、人力资源社会保障部近日在广西南宁召开全国脱贫人口稳岗就业工作推进会。记者从会上获悉：截至7月底，全国脱贫人口就业务工总规模达到3274.32万人，同比增加34.79万人，达到全年目标任务的108.45%，为巩固拓展脱贫攻坚成果提供了有力支撑。"
  },
  {
    "title": "已有300多家知名企业确认参展首届链博会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-03.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者罗珊珊）20日，首届中国国际供应链促进博览会倒计时100天活动在北京举行。据介绍，链博会是全球首个以供应链为主题的国家级展会，将于今年11月28日至12月2日在北京中国国际展览中心顺义馆举行，展览总面积10万平方米。目前，招商招展、嘉宾邀请、论坛组织、宣传推介等工作进展顺利，已有300多家中外知名企业确认参展，彰显链博会和中国市场的强大吸引力。多国相关机构表示将组织高规格采购团参展参会，专业采购商和观众人数预计超过10万人次。"
  },
  {
    "title": "履职尽责  通力协作  狠抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-04.htm",
    "date": "2023-08-21",
    "content": "中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。会议指出，“七下八上”是防汛关键期，在以习近平同志为核心的党中央坚强领导下，各级党委和政府加强组织领导、严格落实责任，国家防总、各有关部门和单位履职尽责、通力协作，国家综合性消防救援队伍冲锋在前，解放军、武警部队紧急驰援，中央企业和社会力量勇挑重担，广大人民群众风雨同舟，共同构筑起防汛救灾、守护家园的坚固防线，防汛抗洪救灾斗争取得重大阶段性成果。\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n立足开局之年，防大汛、抗大灾更显意义重大。国家防总、各有关部门和单位坚决贯彻落实中共中央政治局常委会会议精神，履职尽责、通力协作、狠抓落实，切实做好防汛抗洪救灾和灾后恢复重建各项工作，以高水平安全保障高质量发展。\n全力加快灾后恢复重建，切实保障人民生命财产安全\n丈量、拍照、核对……一大早，在河北省廊坊霸州市东杨庄乡邱庄子村，排查鉴定人员赵可忙着查勘登记。廊坊启动灾后重建工作，全面摸排房屋安全情况。\n“这几天，绝收地块准备改种速生蔬菜，受灾轻的抓紧‘一喷三防’。”河北省邯郸市永年区种粮大户赵小波说。永年区农业农村局指导受灾群众尽快排除积水，耕翻散墒，尽量减少损失。\n洪水退去，一条条道路全力抢通、一座座村庄恢复通信，一块块农田抓紧修复，受灾地区生产生活秩序正加快恢复。\n贯彻落实中共中央政治局常委会会议精神，各有关部门和单位始终绷紧弦、不松懈，全面摸排、突出重点、统筹规划，持续做好防汛抗洪救灾各项工作，全力以赴加快灾后恢复重建。\n——灾后重建有序推进。\n近日，国家发展改革委提出，抓紧编制高质量的灾后恢复重建总体规划，切实将一致性、统筹性贯穿重建工作始终，扎实完成城乡居民住房、公共服务设施、重大基础设施等领域灾后恢复重建任务。\n国务院国资委组织中央企业参与受灾严重地区抢险救灾，已累计投入42万人次、14万辆次设备车辆。接下来，国务院国资委将进一步充分调动中央企业力量，做好防汛抗洪、抢险救灾、恢复重建等各项工作。\n——紧急拨付救灾资金。\n农业防灾减灾和水利救灾资金38.3亿元、蓄滞洪区补偿资金10亿元、公路应急抢通资金2.4亿元……进入防汛关键期以来，财政部会同应急管理部、水利部、农业农村部、交通运输部等支援地方做好抢险救援和灾后恢复重建。\n入汛以来，中央财政已累计下达各项防汛救灾资金96.84亿元，有力支持灾区应急抢险救援、受灾群众救助、农业生产恢复、水利设施水毁灾损修复、水毁公路抢通等工作。\n——理赔程序优化简化。\n在北京市房山区、门头沟区等受灾较重地段，保险机构设立“家门口的理赔服务站”，现场为车主答疑解惑。在黑龙江省尚志市、五常市，保险机构开展无人机航飞、地面查勘，为受灾农户开通绿色快赔通道。\n针对房屋、车辆、农作物等各类财产损失，如何理赔备受关注。国家金融监督管理总局近日下发《关于加大保险预赔付力度  着力做好防汛救灾保险理赔工作的通知》，提出在农险中运用无人机等科技查勘手段、在车险中推行查勘定损互认机制、在企财险中施行“一企一策”服务措施。国家金融监督管理总局天津监管局数据显示，截至8月18日，天津辖内财险公司收到保险报案9110件，估损金额2.79亿元。\n坚持底线思维，千方百计将损失降到最低\n把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，为受灾群众重建家园保驾护航，既要坚持人民至上、生命至上，又要坚持底线思维。\n粮食生产如何保障？\n“受淹的玉米，要及早补施速效肥。”连日来，河北省永清县农业农村局农技员陈文才扎在田间，指导村民。\n农业农村部近日印发《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》，要求各地采取超常规举措，落细落实农业灾后生产恢复、稳定粮食和重要农产品生产十项措施，坚决打赢抗灾夺粮食和农业丰收这场硬仗。\n农业农村部种植业管理司副司长刘莉华表示，抓好农业救灾和恢复生产是当前“三农”工作中的一件大事，各级农业农村部门要驰而不息抓田管。截至目前，灾区各级财政累计投入5.4亿元资金，落实喷施叶面肥、病虫害防控等灾后田管措施2638万亩次。农业农村部8月18日农情调度显示，目前除华北东北局部洪涝灾区外，全国大部地区秋粮长势总体正常。\n如何防止受灾脱贫地区人口返贫？\n切实运行好防止返贫监测帮扶机制、千方百计增加受灾脱贫群众收入、精准安排和使用财政衔接推进乡村振兴补助资金……农业农村部（国家乡村振兴局）将在2024年度中央财政衔接推进乡村振兴补助资金分配上给予倾斜，坚决守住不发生规模性返贫的底线。\n受灾群众和经营主体如何渡过难关？\n中国人民银行决定增加北京、河北、吉林、黑龙江、福建、重庆6省份支农支小再贷款额度350亿元，持续支持这些受灾严重地区抗灾救灾及灾后重建金融服务工作。\n国家防总办公室、应急管理部会同国家粮食和物资储备局累计调拨总价值8764万元的编织袋等中央应急抢险救灾物资支援地方。接下来，将指导地方细化工作方案，加强房屋安全鉴定和防疫消杀等，有序组织转移群众返回。加大倒损房屋维修和重建支持力度，及时做好冬春救助，确保温暖过冬。\n立足长远，进一步提升我国防灾减灾救灾能力\n8月17日召开的中共中央政治局常委会会议强调，要认真排查总结，抓紧补短板、强弱项，进一步提升我国防灾减灾救灾能力。\n防汛抗洪救灾是一场遭遇战，也是持久战。有关部门和单位认真贯彻落实党中央决策部署，统筹当前与长远，系统谋划、科学施策。\n进一步加强气象预警与灾害预报的联动。中国气象局8月18日召开党组会，提出做好点对点精准预报和滚动更新，强化预警提示性、指向性，争取更多预警提前量。\n进一步建强各级应急指挥部体系。国家防总、应急管理部提出远近结合、统筹推进，积极谋划推动一批打基础、利长远的项目，补短板、强弱项、堵漏洞，夯实洪涝干旱灾害防范应对的工程基础，完善调度指挥、会商研判、业务保障等设施设备和系统。\n进一步完善流域防洪工程体系。水利部水旱灾害防御司有关负责人表示，接下来着眼长治久安，聚焦预报预警预演预案功能、流域防洪工程体系建设、数字孪生流域建设、防洪体制机制法治管理等重点方面，着力提升流域洪水防御能力。\n打通防汛救灾与恢复重建，还必须统筹协调，坚持系统观念。\n统筹抓好防汛与抗旱。6月以来，西南、内蒙古东南部、西北等地区出现阶段性气象干旱。国家防总、应急管理部加大对旱区抗旱资金、技术、物资装备支持，千方百计增加抗旱水源。水利部精细调配，逐灌区做好抗旱水量调度，向内蒙古、甘肃、青海、宁夏4省份派出工作组、专家组，指导帮助地方做好当前抗旱保供水工作。\n统筹好抗洪救灾与经济社会发展。一手抓灾毁房屋修复重建，一手抓重点公共设施恢复重建，同步推进。住建部门迅速行动，确保受灾群众入冬前能够回家或搬入新居，安全温暖过冬。北京市规划自然资源委房山分局会同市规划院等，集结业内专家和骨干力量，研究部署房山区灾后安置选址及规划评估。工信部在加快恢复受损通信设施的同时，强化新装备新技术应用，加强无人机、全地形车等配备，提升应急通信保障能力。\n当前，我国仍处于主汛期，防汛抗洪救灾依然不能有丝毫放松。深入贯彻落实习近平总书记重要指示精神和党中央决策部署，慎终如始做好各项工作，就一定能夺取防汛抗洪救灾和灾后恢复重建的全面胜利。\n（本报记者王浩、邱超奕、常钦、刘温馨）"
  },
  {
    "title": "突出科技自强  增强核心功能  提高企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-04.htm",
    "date": "2023-08-21",
    "content": "习近平总书记强调：“国有企业是中国特色社会主义的重要物质基础和政治基础”“国有企业不仅要，而且一定要办好，坚定不移把国有企业做强做优做大”。\n标注“中国深度”——新疆塔里木油田，我国首口万米科学探索井，中国石油深地塔科1井开钻，向地下1万米挺进。\n解锁“中国强度”——青海西宁，全国首个万吨级高性能碳纤维生产基地里，中国建材自主研发的T1000材料，一束手指粗的碳纤维，就能承受拉动两架C919飞机的力量。\n刷新“中国精度”——白鹤滩水电站，16台发电机组首次全开并网运行。发电机组内部，由1.6万多张磁轭冲片分900层叠成转子磁轭，中心最大偏差不超过0.02毫米。\n近年来，中央企业聚焦高质量发展首要任务，不断提高企业竞争力，加快建设世界一流企业。\n创新为先，不断创造发展新动能\n翻看大国重器名录，处处可见中央企业的身影。\nC919国产大飞机首次开启“双机商业运营”；CR450高速动车组研制取得阶段性成果；首艘国产大型邮轮完成首次试航……\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。中央企业坚持把科技创新作为“头号任务”，深化体制机制改革，集中资源力量，不断激发创新活力。\n加大投入，攻关难题。\n高等级取向硅钢，是降低电力输送损耗的关键。由于制造工艺复杂，我国在很长时间内都无法独立自主生产。\n“普通钢材历经的是‘千锤百炼’，取向硅钢还要‘精雕细琢’。”中国宝武钢铁集团有限公司董事长胡望明介绍，取向硅钢制造流程有上千个关键工艺节点，宝武研发人员历时10年才突破关键技术，达到世界领先水平。目前，宝武钢铁生产的取向硅钢已应用在西电东送等重大工程中，产品出口到38个国家和地区，海外用户达200余家。\n国务院国资委充分发挥中央企业的独特优势和作用，全力承担国家重大科技项目和重大攻关任务。2022年，中央企业研发投入同比增长约10%，首破万亿元大关。36家企业研发投入超过100亿元，研发投入强度达到2.6%。\n龙头示范，带动产业创新发展。\n3月9日，我国首台自主研制F级50兆瓦重型燃气轮机发电机组G50投入商业运行，填补了相关领域空白。这背后，是一次央企牵头，大中小企业协同攻关的成功试验。\n供给端，东方电气作为牵头单位，联合高校、科研院所、产业链上中下游近300家企业，建立起燃机产业链，“十四年磨一机”，实现主机国产化率100%。\n应用端，作为国内燃机装机容量最大、机型最全的能源央企，中国华电积极开放应用场景，主动承担首台套从“攻出来”到“用起来”的落地重任，创造了25天完成安装、9个月实现从开工到并网的速度奇迹。\n强强联合，带动产业发展。G50的成功商业运行，把我国重型燃气轮机发展带入新阶段。\n近年来，国务院国资委积极推进“一条龙”应用示范工作。2022年，由央企牵头8个项目，汇聚101家参研单位，确立140个攻关目标，投入资金20亿元，推动优质基础产品、基础工艺的应用、迭代升级。\n创新机制，打造卓越人才队伍。\n“公司赋予研发团队资金、立项、人才使用方面的自主权，1500万元以下的项目立项可在研发中心内部完成决策，这对产品高度市场化的研发团队至关重要。”南方电网所属南网数字集团芯片与智能终端团队技术带头人姚浩说。作为国务院国资委首批“科改企业”，南网数字集团推行“揭榜挂帅”等改革，积极为创新团队“松绑”。2021年，团队研发的国产电力专用主控芯片“伏羲”投入量产，目前已在变电、配电、电力物联网等领域实现验证并规模化应用。\n完善支持创新顶层设计，健全科研平台体系，打通科技成果转化通道……向科技创新要发展、要效益、要潜力，中央企业打出“组合拳”，不断为高质量发展培育新动能。\n深耕实业，建设现代化产业体系\n战略性新兴产业是新兴科技和新兴产业的深度融合，既代表科技创新的方向，也代表产业发展的方向。作为国民经济主力军，中央企业正在这一领域加速落子。\n光缆，网络通信行业重要的基础产品，是数据高速传递的载体。“我们为光纤光缆研发出新型材料——对位芳纶，可替代玻璃纤维，对光纤光缆起到更好的保护和增强作用。”中化高纤董事长宋数宾说。\n芳纶，世界三大高性能纤维之一，拥有高强度、高模量、耐高温、耐酸碱、重量轻等突出性能。中国中化2016年就开始布局研发芳纶材料，不断试错、每日精进，今年5月终于取得重大市场突破，意向订单超过产能。\n“作为国有资本运营公司，我们注重发挥产业引领作用，积极布局战略性新兴产业。截至今年4月底，‘国新系’基金累计投资战略性新兴产业项目近220个、投资额超985亿元。”中国国新控股有限责任公司相关负责人介绍。\n统计显示，近5年中央企业战略性新兴产业年均投资增速超过20%。今年以来，中央企业进一步明确扩大有效投资的主攻方向，上半年，中央企业战略性新兴产业完成投资额同比增长超40%，在全部投资中的占比超过1/4。\n国务院国资委有关负责人表示，近期国务院国资委出台了推动中央企业加快发展战略性新兴产业若干支持政策。接下来，将指导中央企业加大新一代移动通信、人工智能、生物技术等领域布局力度，培育更多战略性新兴产业领军企业，力争2023年中央企业制造业新增投资比重达到13%，战略性新兴产业布局比重提高2个百分点以上。\n同时，中央企业也正在加快对传统产业的改造升级。\n屏幕上，各个生产指标、机组运行状态一目了然；左右两边各一个控制台，随时传递两个火电机组的所有生产指令，6名值班员就可以完成全厂的生产调度任务——这是国家电投集团河南电力有限公司沁阳发电分公司集中控制室的生产场景。\n从数字化煤场精准堆取煤、斗轮机无人值守、机器人巡检，到煤质在线检测系统对配煤掺烧进行评价，指导燃烧使用，数字化火电厂彻底告别了“傻大黑粗”的模样。\n发力高端化、智能化、绿色化……统计显示，2016年至2022年，中央企业累计化解钢铁过剩产能1644万吨，化解煤炭过剩产能1.19亿吨，煤电企业完成燃煤机组超低排放改造任务，化工企业建设废水“零排放”项目，建材企业强化固体废物、危险废物循环利用。\n服务大局，为保障国计民生作出积极贡献\n作为国民经济的重要骨干和中坚力量，服务国家战略大局，保障国计民生，当好维护安全的压舱石，是中央企业的重要任务。\n多措并举，端稳粮食饭碗。\n作为全国最大的粮食储备集团，中储粮集团公司在全国布局近千家中央储备粮库，覆盖全国90%的地级城市和95%的粮食主产县。\n依托478万余个温度传感器、近8万余个高清摄像头，中储粮集团还构成了全国粮食仓储行业最大的一张“物联网”，做到科技储粮、粒粒保鲜。\n保供保稳，保障能源安全。\n中国华电四川公司生产火热，火电最高日发电量达到0.87亿千瓦时；三峡集团，长江干流梯级电站顶峰出力，今年六座梯级电站单日发电量首破10亿千瓦时大关；南方电网，充分发挥电网大平台作用，持续优化西电东送安排……\n今年上半年，中央企业以全国55%的装机贡献了63%的发电量；1至7月，中央电网企业累计组织跨区跨省电力支援1200余次、电量超150亿千瓦时；中央煤炭企业日产量保持在300万吨以上历史新高水平。\n吸纳就业，兜牢民生底线。\n南方电网，建立校园招聘超计划招录机制，指导所属单位结合历年校园招聘完成情况，允许适当超计划招录高校毕业生；中广核，持续创新招聘模式，将传统的春秋季招聘，转为春夏秋冬全年常态化招聘；中国石化，加大基础研究、科技创新、新产业发展等方面人才储备力度，高校毕业生招聘计划数连续3年过万……\n国务院国资委数据显示，截至目前，中央企业招收高校毕业生人数已超过去年同期水平。随着夏季招聘的陆续开展，预计今后一段时间招聘量还会进一步增加。\n“做好高校毕业生就业工作，是国资央企积极履行社会责任的重要体现。”国务院国资委有关负责人说，国务院国资委将指导中央企业全力做好2023届高校毕业生招录工作，为维护就业大局稳定作出央企贡献。"
  },
  {
    "title": "全力抗灾减灾  力夺粮食丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-04.htm",
    "date": "2023-08-21",
    "content": "8月17日，中共中央政治局常务委员会召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。习近平总书记主持会议并发表重要讲话。会议指出，抓紧修复灾毁农田和农业设施，加大农资供应保障力度，加强对农民的农技指导，组织农民积极补种补救，做好农业防灾减灾工作，最大程度减少农业损失，保障国家粮食安全。\n应对新一轮强降雨，持续抓好农业防汛抗洪救灾，农业农村部8月19日下发通知，要求各级农业农村部门加强监测预警，及早落实防御措施，狠抓灾后生产恢复，最大程度减少灾害损失；\n财政部会同应急管理部8月19日再次预拨10亿元中央自然灾害救灾资金，重点支持洪涝灾害受灾群众救助等工作；\n中国人民银行决定增加北京、河北、吉林、黑龙江、福建、重庆6省份支农支小再贷款额度350亿元，支持抗灾救灾及灾后重建金融服务。\n连日来，一个个工作组、一批批技术员、一支支服务队驰援灾区，全力以赴抗灾减灾，加快恢复农业生产。黑龙江省五常市田间，大型移动泵车就近抽水，应急抢险突击队日夜值守，每小时抢排农田积水3000立方米。河北省廊坊市县、乡、村三级联动，约1000名农技人员下沉一线，引导农民科学作业……\n秋粮是全年粮食生产的大头。正值秋粮产量形成关键期，各地区各部门贯彻落实党中央国务院决策部署，凝心聚力，扎实行动。受灾地区干部群众攻坚克难；未受灾害影响的地区推进大面积提单产促增产。广袤田野打响抗灾保秋粮这场硬仗，奋力夺取全年粮食丰收。\n精准指导，分类施策，最大程度减少农业损失\n抓好农业抗灾救灾、生产恢复是当前紧迫任务。有关部门和受灾地区落实落细各项举措，精准指导，分类施策，最大程度减少农业损失。\n排涝救灾，机具保障到田头、进地块。\n这几天，吉林省舒兰市莲花村田间机械轰鸣，抽水泵24小时不间断作业，抢排内涝。种粮大户郭雨亮说：“一台抽水泵满负荷运转，每小时可抽出2000立方米积水。咱们村一下子到位3台设备，心里的大石头终于落地了。”截至目前，舒兰市已经完成20多万亩农田排涝工作。\n近日，农业农村部会同应急管理部联合下发通知，紧急调用排灌机械设备开展救灾抢排田间积水，累计组织2270多支农机作业应急服务队，已帮助受灾农户抢排积水931万亩，东北地区已基本完成积水农田排水任务。\n“目前，受灾地区农业洪涝灾情已基本稳定。下一步将跟踪调度蓄滞洪区、行洪区、河流沿岸等受灾农田面积、水位变化等动态情况，适时组织有条件的地方抢排积水。”农业农村部农业机械化管理司副司长王甲云介绍。\n分作物分灾情，分类施策抓好生产恢复。\n“降雨会带来肥料流失、导致玉米植株根系活力下降。先用尿素肥促生长，等玉米抽雄后的6—8天，在病虫害防治时再喷施叶面肥。”河北省元氏县农业技术推广中心副主任耿丽艳在董堡村一扎就是好多天，悉心指导粮农灾后农田水肥管理技术。\n“及时采取水肥管理，俺家被淹的玉米长起来了！”种粮大户师素敏说，她今年种植了2100亩玉米，地势较低的田块有玉米苗浸水，出现变色、倒伏等情况。\n“后期追肥是增产的关键。”国家玉米产业技术体系首席科学家李新海说，渍涝退水会导致土壤养分损失，难以满足玉米灌浆期养分供应，易造成玉米脱肥，要注意过水地块及时追肥促壮。专家在受灾地区根据实际情况，加强肥水管理，采取“一喷多效”技术措施综合防控，提高玉米活性和抗性，促进植株恢复正常生长。\n受灾地块如何恢复生产？\n农业农村部种植业管理司副司长刘莉华表示，关键要做好分类处置，精准施策。对受灾较轻田块加强田间管理、及时施肥施药，促进作物生长恢复，对灾情严重和绝收地块，要逐个研究改种补种方案，调剂调运救灾种子、化肥，抓紧改种生育期短、有市场需求的作物。\n“洪涝灾害之后，咱家水稻田已经完成多轮植保，前两天，无人机连着飞了40多个小时。”吉林省舒兰市平安镇金星村种粮大户李学明伸手掂了掂稻穗，稍微松了口气，“挺沉挺硬实，和往年差不多。”目前，舒兰市已有80%以上的受灾农田完成消毒药剂喷洒工作。截至目前，吉林省农业农村厅组织全省各级派出技术人员2.77万人次，喷施叶面肥和植物生长调节剂32.2万亩次，防治病虫害10.4万亩次。\n农业农村部8月15日印发《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》，要求各地采取超常规举措，落细落实农业灾后生产恢复、稳定粮食和重要农产品生产十项措施，抓好灾后田管和改种补种，尽快恢复种植业生产。\n财政部、农业农村部紧急下达7.32亿元农业生产防灾救灾资金，支持相关省份防汛救灾和灾后生产恢复。截至目前，灾区各级财政累计投入5.4亿元资金，落实喷施叶面肥、病虫害防控等灾后田管措施2638万亩次，调剂调运救灾备荒种子106万公斤，完成改种补种短生育期作物5.4万亩。\n农业保险应赔尽赔快赔，决不让粮农吃亏。\n五常市农业保险投保面积约占耕地总面积的70%。灾害发生后，保险公司对灾情进行核查登记。中国太平洋财产保险股份有限公司五常支公司经理杨光辉表示：“我们出台了紧急预赔预案，针对损失较大的绝产地块，先预赔给农户一部分，努力做到应赔尽赔快赔。”\n为充分发挥农业保险的风险保障作用，切实帮助受灾农户尽快恢复农业生产，财政部8月15日印发通知，提出保险公司要切实提高理赔效率，开通保险理赔绿色通道，优化简化理赔流程和手续，最大限度减少损失。\n全国大部分地区秋粮长势正常，夺取秋粮丰收有信心\n今年还能实现粮食丰收吗？\n看占比，洪涝灾害局部发生，秋粮受灾面积较小。\n中国气象局有关负责人介绍，这轮极端强降雨影响的区域主要分布在北京、天津、河北、吉林、黑龙江等地部分低洼地带，其中一些地区为主粮区、主粮县。\n五常市是粮食主产区，是这次受灾严重地区之一。五常市农业农村局局长王守欣说，全市今年水稻种植面积为253万亩，初步统计超100万亩不同程度受灾，目前已抢排85万亩田间积水。\n吉林省农业农村厅有关负责人表示，本轮极端强降雨过程造成舒兰、榆树等地粮食主产县受灾，但受灾区域多在沿江、沿河地块，对全省粮食产量影响有限。\n“总体看，虽然局地灾情较为严重，但受灾面积在全国超过13亿亩的秋粮种植面积中占比不大，洪涝灾害对秋粮生产影响有限。”农业农村部有关负责人表示。\n看市场，粮食供应充足，农产品价格总体平稳。\n农业农村部信息中心数据显示，今年以来面粉价格一直相对稳定，水稻、玉米等大宗农产品价格与上年同期基本持平。8月18日农业农村部“农产品批发价格200指数”为120.05，比前一天下降0.19个点，“菜篮子”产品批发价格指数为120.26，比前一天下降0.23个点。\n中国人民大学公共管理学院教授许光建分析，极端天气对粮食市场影响很有限，从市场表现来看，目前，粮食供应稳定，库存充足，批发、消费等环节稳定有序。\n经过多年的努力，我国以占世界9%的耕地，养育了世界近1/5的人口，粮食产量连续8年稳定在1.3万亿斤以上。实施“藏粮于地”“藏粮于技”战略，我国已累计建成10亿亩高标准农田，粮食产能不断夯实，我们有条件保持粮食市场价格稳定。\n看苗情，秋粮作物长势正常，夺取秋粮丰收有信心。\n农业农村部8月18日农情调度显示，目前，除华北东北局部洪涝灾区外，全国大部地区秋粮长势总体正常。东北、黄淮海大部土壤墒情好，加之雨热同期，利于玉米等秋粮作物生长发育，作物长势良好；南方是我国水稻主产区，目前南方中晚稻长势明显好于受高温干旱影响的上年；西北旱情轻于常年，秋粮长势总体正常。\n不误农时抓生产，秋粮作物田间管理压紧压实。农业农村部种植业管理司司长潘文博说：“今年秋粮面积稳中有增，特别是高产作物玉米面积增加，农业农村部组织实施玉米大豆大面积单产提升，主产区玉米大豆种植密度普遍增加，雨水足墒情好，大部地区秋粮作物长势正常，各地夺取秋粮丰收有信心。”\n绷紧粮食生产这根弦，多措并举确保秋粮丰收\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险，华北、东北部分山区土壤含水量已经饱和，山洪地质灾害风险高，依然不能有丝毫放松，要始终绷紧防汛抗旱确保粮食丰收这根弦。\n立足抗灾夺丰收，未雨绸缪闯关隘。\n现在距离秋粮大面积收获还有40多天，抗灾夺丰收任务依然艰巨。\n全国农业技术推广服务中心病虫害测报处处长曾娟说：“这段时间尤须加强田间调查，在重发流行风险区域提前开展预防和早期防控，避免黄淮海地区玉米南方锈病以及东北地区稻瘟病、玉米大斑病和黏虫等重发流行，最大限度减轻危害损失。”\n各地抢抓窗口期，力保“虫口夺粮”。河北省廊坊市印发《暴雨过后秋季粮油作物田间管理技术》，组织农技人员下沉一线，开展病虫害防控及玉米“一控双提”防治面积22.54万亩。\n统筹安排好当前抗旱救灾，保障灌区作物适时适量灌溉。\n“一个多月没下过雨。往年这时候，玉米棒已经有小胳膊粗了。现在，这叶子干得严重。”甘肃省金昌市金川区宁远堡镇西湾村种粮大户刘林说，今年他种植的7000多亩玉米中，有近3000亩受到旱情影响。7月以来，甘肃省金昌市降雨量和去年同期相比减少60%，31.5万亩粮食作物受到直接影响。\n7月31日，甘肃省水利厅启动省级干旱防御Ⅳ级应急响应。甘肃省水利厅厅长牛军介绍，目前全省动员群众利用水窖等提前蓄水，及时采取启动备用水源、开动机井、架设临时管线、设置临时供水点、组织拉送水等应急供水措施，努力把旱灾对农牧民生产生活的影响降到最低。\n当前西北地区旱情相对突出，农作物受灾面积1182千公顷，草场受灾面积2759万公顷。8月15日，国家防总针对甘肃、内蒙古、新疆启动抗旱Ⅳ级应急响应。应急管理部联合农业农村部、水利部、中国气象局先后印发《科学抗旱春管夺夏季粮油丰收预案》《科学防灾减灾夺秋粮丰收预案》，指导做好农业抗旱减灾工作，确保粮食安全。\n以丰补歉，抓好未受灾地区秋粮田管。\n今年以来，各地采取超常超强措施，组织专家组和科技小分队分区包片，为主要粮油作物大面积提升单产提供精细指导服务。\n“垦区除极少部分低洼易涝地块受到汛情影响以外，绝大多数地块未受影响。”北大荒集团农业发展部总经理梁道满介绍，今年北大荒粮食作物播种面积4646万亩，比上年增加80万亩，目前水稻、玉米、大豆三大主栽作物生长发育正常，长势喜人，具备丰收条件。\n增密度、提单产，今年夏播以来，河南省狠抓抢时早播、面积落实、良种推广、密度提高，秋粮面积稳定在7600万亩以上，玉米平均密度超4400株、较上年增加200株以上，全省派出18个秋粮暨大豆玉米带状复合种植专家指导组分包到各地开展技术指导。山东省玉米平均密度每亩增加159株，其中项目县增加幅度为300—500株。\n潘文博介绍，今年北方秋粮主产区大面积推广玉米大豆增密、精准肥水调控和中后期“一喷多促”关键措施，促壮苗稳长、促灌浆成熟、促灾后恢复、促单产提升，努力以丰补歉、以秋补夏。\n加快受损田块修复，夯实粮食产能基础。\n受暴雨洪涝灾害影响，受灾地区多处农田损毁，农业基础设施不同程度受损。各地在摸清农田受灾情况底数的基础上，分类制定修复方案，夯实农业发展基础。\n8月10日，舒兰市金马镇最后一段水毁路段抢修完毕。吉林省农业农村厅要求，对渠道淤堵地段及时进行清淤疏通。“尽快修复农业设施，打通农资供应断点，让老百姓安心生产、放心种粮。”舒兰市农业农村局有关负责人说。\n农业农村部农田建设管理司司长郭永田表示，下一步，将结合高标准农田建设项目实施，积极支持水毁农田修复，重点修复田间沟渠、桥涵泵站和机耕道路，恢复农业生产条件。同时，科学合理利用灾后淤泥、农作物秸秆等废弃物，堆积有机肥，适当配施尿素、生物菌剂，促进有机物腐熟，尽快恢复地力，全方位夯实粮食安全根基。\n（本报记者高云才、王浩、常钦、郁静娴、邵玉姿、刘以晴、张艺开、王锦涛）"
  },
  {
    "title": "邬沧萍同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-04.htm",
    "date": "2023-08-21",
    "content": "新华社北京6月25日电  中国共产党的亲密朋友，第六届全国政协委员，第七届、八届全国政协常委，中国人民大学荣誉一级教授邬沧萍同志，因病于2023年6月13日在北京逝世，享年101岁。\n邬沧萍同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n邬沧萍，广东番禺人，1922年9月出生。1941年至1946年在岭南大学商学经济系学习。1946年至1948年在上海税务专门学校高级班学习，后任香港九龙海关税务员。1948年至1951年赴美国，在纽约大学攻读硕士、博士学位，并在哥伦比亚大学专修统计学。1951年至1978年，历任辅仁大学经济系副教授、中央财政学院统计系副教授、中国人民大学统计系副教授、北京经济学院经济研究所副教授。1978年至2005年在中国人民大学人口理论研究所任副教授、教授兼副所长、博士生导师。\n邬沧萍同志1952年9月加入中国民主同盟，曾任民盟北京市委会副主委、民盟中央常委。邬沧萍同志长期致力于人口学研究和教学，是改革开放新时期中国人口学、老年学学科的重要开拓者和奠基人。"
  },
  {
    "title": "沈滨义同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-04.htm",
    "date": "2023-08-21",
    "content": "新华社北京7月17日电  副大军区职退休干部、海军原副司令员沈滨义同志，因病医治无效，于7月5日在北京逝世，享年79岁。\n沈滨义是浙江省义乌县（今义乌市）人，1964年入伍，1966年加入中国共产党。革命生涯中，他历任学员、电航兵、艇长、副中队长、中队长、副大队长、支队参谋长、副支队长、支队长，海军福建基地参谋长、东海舰队副参谋长、上海基地司令员，总后勤部部长助理、副部长等职，为部队革命化、现代化、正规化建设作出了贡献。\n沈滨义是中国共产党第十四届、十五届中央委员会候补委员、第十六届中央委员会委员，中国人民政治协商会议第十一届全国委员会常务委员、经济委员会委员。他1990年晋升为海军少将军衔，1996年晋升为海军中将军衔。"
  },
  {
    "title": "阎明复同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-04.htm",
    "date": "2023-08-21",
    "content": "新华社北京7月21日电  民政部原副部长、党组成员阎明复同志（部长级待遇），因病于2023年7月3日在北京逝世，享年92岁。\n阎明复同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n阎明复，1931年11月生于辽宁海城。1946年12月参加革命工作，1949年12月加入中国共产党。1949年12月至1978年6月先后在全国总工会、中央办公厅、中央编译局从事翻译工作。1978年6月至1983年11月任中国大百科全书出版社副总编辑、党委副书记。1983年11月至1985年11月任全国人大常委会副秘书长、机关党组成员。1985年11月至1987年11月任中央统战部部长。1987年11月至1990年11月先后任中央书记处书记、中央统战部部长，中央书记处书记、政协第七届全国委员会副主席、中央统战部部长。1991年5月至1997年5月任民政部副部长、党组成员。1997年5月离休。\n阎明复是中国共产党第十三届中央委员，政协第六届全国委员会常务委员。"
  },
  {
    "title": "魏礼江同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-04.htm",
    "date": "2023-08-21",
    "content": "新华社北京6月20日电  原国有重点金融机构监事会主席魏礼江同志，因病于2023年5月25日在北京逝世，享年76岁。\n魏礼江同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n魏礼江，1946年11月生，江苏睢宁人。1969年9月参加工作，1980年12月加入中国共产党。1969年9月至1971年12月先后在中国人民银行总行“五七”干校和解放军6377部队锻炼。1971年12月至1986年12月先后任安徽省第一监狱干事，省公安厅调研室、办公室干部，省委政法委员会办公室干部、办公室一级巡视员（副处级）、研究室副主任。1986年12月至2000年6月先后任审计署法规局干部、副处长，法规司处长、副司长、司长，法制司司长，办公厅主任。2000年6月至2011年8月任国有重点金融机构监事会主席。"
  },
  {
    "title": "费志融同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_8-04.htm",
    "date": "2023-08-21",
    "content": "新华社北京7月3日电  原中国石油化工总公司副总经理、党组成员费志融同志（副部长级），因病于2023年6月22日在北京逝世，享年97岁。\n费志融同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n费志融，1926年2月生于浙江湖州。1942年8月加入中国共产党并参加革命工作。1945年9月起先后在上海申联中学、齐鲁中学教书并从事党的地下工作。1946年2月起先后在上海光华大学外文系、上海国立暨南大学教育系学习并任地下党总支书记等。1949年6月起先后任上海经纬纺织机械厂筹备会人事科科长兼技校副校长，山西省榆次经纬纺织机械厂副厂长等。1958年1月起先后任纺织工业部机械局计划处副处长、处长。1972年7月至1978年1月先后任轻工业部机械局计划处处长、副局长，计划司副司长。1978年1月至1983年7月先后任纺织工业部计划司副司长、司长，部党组成员。1983年7月至1991年4月任中国石油化工总公司副总经理、党组成员、党组纪检组组长兼机关党委书记。1991年4月离休。"
  },
  {
    "title": "为推动世界和平与发展贡献智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-05.htm",
    "date": "2023-08-21",
    "content": "应南非共和国总统拉马福萨邀请，国家主席习近平将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平主席还将同拉马福萨总统共同主持中非领导人对话会。接受本报记者采访的国际人士表示，习近平主席出席金砖国家领导人第十五次会晤并对南非进行国事访问，必将推动金砖合作进一步走深走实，深化中南友好和加强团结合作，共筑高水平中非命运共同体，为推动世界和平与发展贡献智慧和力量。\n“推动金砖合作迈出更坚实步伐”\n此次会晤是3年多来金砖国家领导人会晤首次线下举办，也是金砖峰会时隔5年再次走进非洲。会晤将围绕“金砖与非洲：深化伙伴关系，促进彼此增长，实现可持续发展，加强包容性多边主义”主题，延续去年金砖“中国年”良好合作势头，共同擘画金砖美好未来。\n南非《外交圈报》创始人兼主编科坦·布哈纳表示，金砖国家践行真正的多边主义，推动全球治理体系朝着更加公正合理的方向发展，重要性不断凸显。期待习近平主席的南非之行为推动金砖合作、非中合作进一步发挥积极作用，促进金砖国家同其他新兴市场国家和发展中国家的对话。\n南非独立传媒集团执行主席伊克博·瑟维表示，经过17年的发展，金砖国家已成为新兴市场国家和发展中国家合作的重要平台。金砖峰会再次走进非洲，将为推动非洲的可持续发展作出新贡献。“金砖‘朋友圈’不断扩大，表明金砖合作机制保持着旺盛活力。中国推动‘金砖+’合作模式不断深化拓展，努力提升金砖合作的开放性和包容性，必将推动金砖合作迈出更坚实步伐。”\n“金砖国家合作机制始终坚持开放包容、合作共赢，为推动全球治理体系变革、促进全球可持续发展贡献重要多边主义力量。”俄罗斯科学院世界经济与国际关系研究所亚太研究中心主任亚历山大·洛马诺夫表示，加强多边合作是应对当前全球性挑战的务实有效路径，“相信此次金砖国家领导人会晤将为加强金砖伙伴关系建设，推动世界迈向公平正义、和平繁荣的美好未来注入正能量。”\n“金砖国家领导人第十五次会晤具有标志性意义。”巴西圣保罗州立大学政治经济学副教授马科斯·皮雷斯表示，金砖国家不断深化人工智能、网络安全、航空航天等科技领域合作，围绕气候变化、可持续发展等议题不断加强沟通与协调。“国际社会希望听到习近平主席阐述有关促进发展繁荣、推动国际关系民主化等方面的中国方案。”皮雷斯说。\n中国是金砖国家合作机制的重要推动者。巴西金砖国家政策研究中心研究员保罗·罗贝尔认为，当前，金砖国家加强团结合作的重要性愈加凸显，期待中国进一步推动金砖国家间技术创新、经贸往来和文化交流，为变乱交织的世界注入稳定性和正能量。\n南非比勒陀利亚大学戈登商业科学研究所相关负责人法尔哈娜·帕鲁克认为，加强人文交流、促进文明互鉴，有助于应对当今世界面临的挑战和危机，金砖国家合作机制是加强文明交流互鉴的重要平台，期待此次金砖国家领导人会晤推动各方开展更加全面深入的对话，在多元文化交流中加强金砖团结，彰显金砖力量。\n“让南中合作成果不断造福两国民众”\n南非是中国的全面战略伙伴，也是第一个加入共建“一带一路”合作的非洲国家。中南建交25年来，两国关系实现跨越式发展，早已远远超越双边关系范畴，越来越具有全球性影响。近年来，在习近平主席和拉马福萨总统的共同关心和擘画下，中南关系始终保持高位运行，两国政治互信、务实合作、人文交流、战略协作持续深化。\n南非非洲人国民大会第一副总书记莫科尼亚内表示，南非和中国在经济、科技、人文等领域开展了富有成效的合作，在联合国、二十国集团、金砖国家等多边框架内密切协作，共同维护发展中国家利益，促进了世界和平与发展。“习近平主席此访将拓展南中两国关系，推动非国大和中国共产党之间的政党交流合作，让南中合作成果不断造福两国民众，推动建设更加美好的世界。”\n南非大学姆贝基非洲领导力研究所高级研究员谭哲理表示，南中两国在涉及彼此核心利益和重大关切问题上相互支持，在发展振兴的道路上携手共进，为推动世界多极化和国际关系民主化作出积极贡献。“习近平主席此访将引领南中关系站上新起点，为南中各领域交流合作注入新的强劲动力。”\n南非国际关系与合作部发言人、公共外交副总司长蒙耶拉表示，今年是南中建交25周年，作为全面战略伙伴，南非与中国互利合作取得了丰硕成果。中国连续14年成为南非第一大贸易伙伴，南非连续13年成为中国在非洲最大贸易伙伴。面向未来，南中经贸和投资合作具有非常广阔的前景。\n“南非与中国有着深厚友谊。”南非金砖国家工商理事会主席布西·玛布扎表示，中国始终支持南非加快发展振兴，两国企业间的合作成果丰硕，中国北京汽车集团有限公司与南非工业发展公司共同投资的北汽南非汽车制造有限公司，已经成为南中互利合作的例证，“希望南中在基础设施等领域的合作进一步深化，增进两国人民的福祉。”\n“中国减贫成就鼓舞人心，也为南非等其他发展中国家提供了借鉴。”过去10多年间，非洲碳交易所董事韦斯利·道格拉斯经常到访中国，见证了中国人民生活水平日益提高。他表示，在提供宝贵经验的同时，中国也以实际行动助力南非减贫，相信习近平主席的访问能够进一步推动中国企业在南非投资兴业，带动当地经济社会发展，帮助南非加快减贫进程。\n“非中关系将迎来更加美好的明天”\n今年是习近平主席提出真实亲诚对非政策理念和正确义利观10周年。10年来，中非在共建“一带一路”倡议和中非合作论坛等机制平台上不断深化合作，新时代中非命运共同体建设不断走深走实，持续造福双方民众。中非双方以传承弘扬“中非友好合作精神”和实实在在的合作成果为中非人民创造更加美好的未来，为推动构建人类命运共同体树立典范。\n“和平与发展是全人类的共同愿望。当前国际形势发生深刻复杂变化，世界需要凝聚团结合作的信心和力量，此次中非领导人对话会的举行恰逢其时。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，非中合作取得丰硕成果，共商共建共享、合作共赢等理念已经深入人心。习近平主席将同拉马福萨总统共同主持中非领导人对话会，有助于非中加强团结合作，推动构建高水平中非命运共同体。\n“人类命运共同体理念在非洲广受欢迎。期待中非领导人对话会能为促进非洲安全稳定、推动非中经贸合作作出贡献。”南非约翰内斯堡大学非洲—中国研究中心研究员伊曼纽尔·马坦博表示，中方倡导构建新时代中非命运共同体，体现了中方希望与非洲国家共同发展、共享未来的美好愿景。“非洲国家积极参与共建‘一带一路’倡议，推动落实中非合作论坛成果，有力地推动了非洲国家发展。”马坦博以他的家乡赞比亚为例说，中企在赞比亚开展电网升级等项目，保障了当地电力供应，两国经贸合作为当地民众带来了实实在在的好处。\n肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内表示，中非合作论坛成立23年来，中国企业帮助非洲国家新增和升级铁路超过1万公里、公路近10万公里、桥梁近千座、港口近百个。“不断完善的基础设施成为非洲发展的重要支撑，学校、医院、工厂等非中合作项目也让越来越多的非洲民众受益。”穆内内说，作为肯中共建“一带一路”的旗舰项目，蒙内铁路为肯尼亚乘客出行和货物运输提供便利，极大地促进了肯尼亚经济社会发展。“期待习近平主席同非洲国家领导人深入开展更多交流，促进非中合作向前发展。”\n埃及著名汉学家、埃及苏伊士运河大学孔子学院埃方院长哈桑·拉杰卜表示，中非领导人对话会将为非洲国家与中国加强交流、增进贸易往来创造更多的机会。在共建“一带一路”倡议推动下，包括埃及在内的非洲国家与中国之间的贸易合作日益展现蓬勃活力，拥有广阔发展前景，将有助于维护多元稳定的国际经济格局和经贸关系。\n“非洲和中国的友谊源远流长。”塞内加尔达喀尔大学历史学教授马马杜·法尔表示，非中双方团结互助由来已久，在争取民族解放和国家独立的斗争中，双方始终相互支持。一直以来，中国在实现自身发展的同时，坚持向非洲国家提供重要帮助，上世纪70年代建成的坦赞铁路就是非中真挚友谊的见证。如今，非中不断拓展合作领域，携手应对气候变化等全球性问题，为人类发展作出更大贡献。非洲和中国是天然的合作伙伴，双方拥有坚实的合作基础，“相信在双方的共同努力下，非中关系将迎来更加美好的明天。”\n（本报记者管克江、任皓宇、邹松、肖新新、杨一、时元皓、龚鸣、闫韫明、万宇、沈小晓）"
  },
  {
    "title": "本版责编：侯露露  韩秉宸  张远南  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-05.htm",
    "date": "2023-08-21",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "以智慧村务平台促进乡村善治（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-06.htm",
    "date": "2023-08-21",
    "content": "依托智慧化平台进行管理，有助于提高基层承接公共服务的能力，让下沉到农村的各类公共资源更高效地发挥作用\n数字化技术能够把不同治理场景更好整合统筹起来，助力提升乡村治理效能\n\n江苏省苏州市吴中区牛桥村，村委会便民服务大厅的智慧大屏上，不仅有“美丽村民积分”排名，村务信息、惠农安心租房信息、宣传海报等也一应俱全；山东省临沂市兰陵县西横沟崖村，电子印章、网上审批等功能上线手机应用，审批留痕可查，办事效率大为提升……一段时间以来，各地大力推进智慧村务平台建设，将数字化技术融入乡村治理的各个方面，不断提升基层治理水平，赋能乡村振兴。\n习近平总书记强调：“要用好现代信息技术，创新乡村治理方式，提高乡村善治水平。”智慧村务平台的使用，可以集纳不同领域的数据，聚合多项民生服务场景，打通为民服务“最后一公里”。除了村务管理、发布通知公告等，智慧村务平台还能集成更多公共服务产品。以农村普惠金融为例，银行可以通过该平台高效准确地获取服务对象的相关信息，为贷前调查、审查审批提供依据，提升“三农”贷款审批效率，降低服务成本；也可以开通支付渠道，方便村民缴纳水费、电话费等。乡村事务纷繁复杂、千头万绪，公共教育、医疗卫生、社会保障等资源又在加快向农村倾斜，依托智慧化平台进行管理，有助于提高基层承接公共服务的能力，让下沉到农村的各类公共资源更高效地发挥作用。\n智慧村务平台是一个标准统一、数据统一、监管统一的乡村治理工具，其推广运用，可以让农村事务的各个环节在阳光下运行。村集体资金、资产、资源等基本台账，惠农补贴发放等政策动态，村民的意见建议等，都可以在一个平台上直观呈现。这进一步完善了村务公开制度，畅通了党群沟通渠道，规范了小微权力运行，拓宽了参与基层社会治理的渠道，有助于提升乡村治理现代化水平。\n建设智慧村务平台，是深入实施数字乡村发展行动、推动数字化应用场景研发推广的重要抓手。以数字化赋能乡村产业发展、乡村建设和乡村治理，要进一步优化智慧村务平台，采集纳入更多数据，不断拓展更新相关功能。同时要看到，数字乡村建设是一个长期、复杂的系统性工程。数字乡村发展取得阶段性进展，但还不够均衡，仍有不少农民群众不太熟悉智能手机操作或缺少智能设备。必须采取有效措施，弥合“数字鸿沟”，帮助更多农民群众学会使用智慧村务平台，让广大农民都能享受到数字时代的发展红利。\n数字技术的广泛运用，让数据流带动资金流、技术流等向农村集聚，为乡村振兴带来新机遇。数字化技术能够把不同治理场景更好整合统筹起来，助力提升乡村治理效能。未来，随着信息进村入户工程的不断推进，更多适应“三农”特点的信息终端、技术产品、应用软件得以开发推广，乡村数字普惠服务不断深化，数字乡村建设将迎来更广阔的发展空间，乡村社会将更加充满活力、和谐有序，广大农民群众的获得感、幸福感、安全感将更加充实、更有保障、更可持续。"
  },
  {
    "title": "创新服务模式，优化监管举措，重庆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-07.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n作为跨境电商综合试验区之一，重庆持续完善配套政策，初步形成跨境电商产业集聚。如今，借助不断升级的物流通道和各类创新性服务，在重庆“买”全球、“卖”全球更加便捷，跨境电商发展迎来更多动力。\n\n昨天刚下单的进口香水，今天就收到了货。面对这不可思议的效率，重庆渝北区居民陈鑫头脑里的第一念头是：会不会买到假货了？\n通过正品溯源可以发现，这瓶香水很早就从产地国“飞”到了跨境电商企业保税仓的货架上，静候国内消费者下单。\n作为发展速度快、潜力大、带动效应强的外贸新业态，跨境电商已成为外贸转型升级、经济高质量发展的新动能。近年来，重庆作为跨境电商综合试验区之一，立足区位优势、抢抓政策机遇，推动跨境电商实现跨越式发展。2023年上半年，重庆实现跨境电商交易额186亿元，其中跨境电商零售额31亿元，同比增长10.7%。\n打造公共平台，“买”全球更快速\n来到江北区观音桥某跨境电商的线下体验店，店里各类化妆品、酒水等产品琳琅满目。\n“传统的跨境电商一般存在于线上，在这里，消费者对进口商品‘可见、可触’，购物体验进一步提升。”该店负责人告诉记者，自从今年5月正式营业以来，通过“前店后仓”的模式，线下门店销售额已达约200万元。\n“店”在家门口，“仓”在哪儿？\n走进重庆两江新区两路果园港综保区，只见港腾供应链管理有限公司的物流货车排成长龙，一辆辆叉车往来其间，工人将清点好的货物搬运上车，仓库里一派热火朝天的繁忙景象。\n在仓储企业、快递公司工作人员与重庆海关工作人员的密切配合之下，一件件跨境商品实现快速打包出关。从消费者下单到海关放行，这个过程最快仅需3分钟。\n为什么这么快？原因之一在于高效的物流。瞄准物流流通环节复杂这一市场痛点，重庆积极为企业提供集仓储、贸易、关务、物流、保税加工为一体的一站式供应链服务。重庆保税港区股份公司出资设立港腾公司，专业从事贸易供应链服务。\n“我们通过包裹自动化分拨、自动化输送分拣、数字化供应链大数据分析等手段，实现对订单的高效精细化管理。”港腾公司总经理庄挺介绍，“今年1—7月，公司完成地服订单近670万单，同比增长6.08%。”\n“为支持跨境电商业务发展，综保区做足产业配套，还搭建起一站式跨境电商进口全链条孵化服务体系。”重庆保税港区集团产业二部工作人员曹凌翼说。2014年至2022年，综保区实现跨境电商贸易额约325亿元，其中进口跨境电商贸易额约225亿元，出口跨境电商贸易额约100亿元。\n大幅降低国际贸易成本，一批外贸企业加速走向国际大市场。目前，重庆已有跨境电商企业2500多家，培育认定了5个市级跨境电商示范区，初步形成跨境电商产业集聚。\n立足本地产业，“卖”全球更便捷\n消费者坐在家中“买”全球的同时，本地优质商品也从重庆源源不断走向世界。\n在江津区的俊博食品有限公司无尘车间里，工作人员正在打包生产好的花椒油、花椒酱、花椒粉等产品。不久，这些产品将漂洋过海，到达海外消费者的餐桌上。\n“公司集花椒研发、生产、加工、销售为一体。最初想开拓欧美市场时，发现客户订单小而零散，我们一直想通过跨境电商渠道培育潜在市场。”公司总经理周忠英说。\n为支持江津花椒走出国门，根据企业出口需求，重庆海关联合重庆市农业农村委员会、江津区农业农村委员会，成立了技术性贸易措施研究小组，收集了全球40余个国家和地区的花椒准入条件，反复调研。\n“以前花椒出口，统一归到调味品税号下，不作单独区分。”重庆海关所属西永海关跨境电商监管科科长夏振国说，“为了保证花椒的特性和风味，一般是简单加工保存。这种情形下按照‘调味品’出海，常常达不到相关标准，退货率较高，出海障碍重重。”\n“没有‘专属身份证’，就无法对花椒进出口进行定向政策支持，大大限制了花椒出海的便利性。为解决这一难题，重庆海关依据本地农产品特色，建议海关总署增设新税号。”夏振国说。自2023年1月1日起，花椒有了税则本国子目“身份证”。花椒的进出口贸易更便利，不再局限于国外大型餐馆、超市，顺利走入了国外消费者的家中。\n贸易壁垒打通了，走出国门的花椒企业越来越多。“以前产品以传统外贸方式出口，只局限于几个固定客户。现在通过跨境电商，我们能把自己的品牌‘打’出去了。”在江津区从事花椒生意10余年的丰源花椒有限公司负责人杨华忠说。\n“我们立足关区特色产业，有针对性地做好电商出海推动工作，已指导11家本土传统生产企业及物流企业拓展跨境电商业务，一对一帮助企业解决花椒等20余种商品的海外认证难题。”夏振国说，“目前正围绕汽摩配、花椒农产品、笔电产品、刀具、内衣等传统优势行业，开展‘跨境电商出口+本土产业带’孵化工作，让‘重庆造’远销海外。”\n数字赋能监管，增强企业获得感\n手机一扫码，就可了解所购跨境商品的全流程通关信息。这一场景能成为现实，得益于重庆海关实施的跨境电商零售进口渠道双码溯源改革。\n商品条码由一串数字符号构成，通常印刷在零售商品的外包装上，可以看做商品的“身份证”和“通行证”。夏振国说：“通过运用商品条码，把需要申报的商品要素信息统一成标准状态，将企业货品条码信息纳入海关基础数据库，能打破监管部门与企业间的数据壁垒，降低企业合规管理成本，提升精细化管理水平。”\n这对消费者同样是个利好。夏振国介绍，消费者可以扫描溯源码与商品条码，对比购买商品的贸易商、区内仓储企业、申报报关单号等信息，消除购物疑虑。\n通过双码溯源优化跨境电商监管流程，只是重庆海关利用数字技术创新监管服务、构建跨境电商业务绿色通道的一个缩影。作为外贸新业态，跨境电商的蓬勃发展，离不开海关部门持续优化口岸营商环境，提升治理能力现代化水平。\n在西永综保区，一个独特的大型黑色“仓库”吸引了记者的注意。“仓库”内，查验分拣、信息监控、电子闸口等系统正全自动运行。\n前不久，一批以跨境电商模式出口的纸巾、衣架等日用消费品在这里进行查验通关。在海关关员监管下，商品经验封、扫码入库、上线查验、开箱复验等一系列环节流转后，顺利高效通关出海。\n“这批货物能顺利高效出海的原因之一，是重庆海关在西永综保区创新设立跨境电商海关监管中心，打通了综保区与空港的‘最后一公里’。”西永海关跨境电商监管科副科长滕飞说，“原先货物装箱后，到达口岸还得再开箱检查。现在在监管区内直接装箱，到口岸后不需二次查验。”\n为确保跨境电商出口货物顺利高效通行，重庆海关积极完善系统智慧监管模块。“我们依托西永综保区的智慧综保平台，在卡口设置了‘跨境电商专用道’，开展7×24小时预约通关查验，实现通关零障碍。”滕飞说，“目前已实现‘综保区—口岸’卡口联动放行，跨境电商出口货物全程‘一次查验、一次装运、一次放行’。”\n“现在我们的货物在西永综保区进行集货申报，经海关查验放行后装箱，到了机场后就可以直接上飞机。”物流承接商重庆米多奇国际物流有限公司是实打实的受益者。企业相关负责人说：“每年我们能节约仓储、人员配置等成本约300万元。”\n为推动跨境电商发展，重庆海关通过数字赋能，不断优化监管举措。支持跨境电商企业“一地备案，全国通用”；提供“简化申报”“清单核放、汇总统计”……随着一系列支持政策落地实施，重庆跨境电商的发展迎来更多动力。"
  },
  {
    "title": "前七月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-07.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者罗珊珊）商务部发布的数据显示，1—7月，我国企业承接服务外包合同额12639亿元，执行额8527亿元，同比分别增长15.5%和16.0%。其中，承接离岸服务外包合同额7195亿元，执行额4748亿元，同比分别增长17.1%和13.0%。\n专家表示，服务外包有着开放共享、创新融合的鲜明特点，是各国参与全球产业分工、整合外部资源、推动服务业发展的重要途径，也是吸纳就业的重要渠道。前7月，我国服务外包无论是合同额还是执行额均实现两位数增长，充分显示了服务外包产业发展的活力和韧性，尤其是离岸服务外包的亮眼表现，展现了我国服务业较强的国际竞争力。\n1—7月，我国企业承接离岸信息技术外包（ITO）、业务流程外包（BPO）和知识流程外包（KPO）执行额分别为2013亿元、812亿元和1923亿元，同比分别增长9.6%、12.0%和17.4%。其中，管理咨询服务、信息技术解决方案服务、互联网营销推广服务等离岸服务外包业务增速较快，同比分别增长78.4%、60.6%和51.7%。\n1—7月，37个服务外包示范城市总计承接离岸服务外包合同额6608亿元，执行额4299亿元，同比分别增长19.7%和12.4%，分别占全国总额的91.8%和90.5%。长三角地区承接离岸服务外包合同额3746亿元，执行额2441亿元，同比分别增长32.4%和14.2%，分别占全国总额的52.1%和51.4%。京津冀地区承接离岸服务外包执行额443亿元，同比增长25.1%。\n1—7月，全国服务业生产指数同比增长8.3%，服务业的快速增长为服务外包产业高质量发展提供了有力支撑。要加快推动服务外包向高技术、高附加值、高品质、高效益转型升级，提高接单能力和交单水平，进一步提升“中国服务”的品牌影响力和国际竞争力。"
  },
  {
    "title": "前7月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-07.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者韩鑫）国家邮政局近日公布前7月我国邮政快递业运行情况。数据显示，前7月，邮政行业寄递业务量累计完成873.7亿件，同比增长12.8%。其中，快递业务量累计完成703.0亿件，同比增长15.5%。\n单月来看，7月份，邮政行业寄递业务量完成131.6亿件，同比增长9.7%。其中，快递业务量完成107.7亿件，同比增长11.7%。今年以来，我国快递业务量持续攀升，连续5个月超百亿件。\n业务规模稳步增长，服务质效显著提升。看营收水平，前7月，邮政行业业务收入累计完成8482.3亿元，同比增长10.5%。其中，快递业务收入累计完成6495.3亿元，同比增长10.5%。看服务质量，7月份，快递服务质量指数为560.5，同比提升66.5%；重点地区72小时准时率预计为84.3%，同比提升6.7个百分点。\n快递业运行稳中有进，得益于快递供给水平的不断提升。\n一方面，干线运输能力持续增强。今年以来，多家快递企业加快推进与高铁双网融合，开通“成都—昆明”高铁快运专列，中远程多方式运输能力有所提升。行业自有航空公司开通“鄂州—法兰克福”“广州—金奈”等国际航线，鄂州花湖机场货运航线转场工作正式启动。\n另一方面，海外服务能力有所提升。快递企业与境外企业深化合作，在欧洲多国推动开展本地包裹最快当日达的高效寄递服务，对东南亚等地区的辐射能力进一步增强。数据显示，1—7月，异地快递业务量累计完成614.3亿件，同比增长17.0%。\n“从全年来看，随着经济恢复向好，支撑快递发展的有利条件较多，行业有望运行在合理区间。”国家邮政局发展研究中心战略规划研究部主任刘江说，随着快递“进村进厂出海”工程实施，农产品上行的速度、服务产业链的深度和国际网络覆盖的广度将持续提升，发展质量稳步提升，预计全年快递业务量将超过1200亿件，增速将超过10%，规模体量将再创新高。"
  },
  {
    "title": "赣南革命老区瑞金——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-07.htm",
    "date": "2023-08-21",
    "content": "近日，在江西省瑞金市瑞金机场建设现场，施工人员正在作业中，力争年底前保质保量完成项目建设。瑞金机场建成后，将进一步改善赣南革命老区的交通条件，助力当地经济社会高质量发展。\n本报记者  陈  斌摄"
  },
  {
    "title": "推进信息共享，提升服务效能，保利物业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-07.htm",
    "date": "2023-08-21",
    "content": "浙江嘉兴，西塘古镇游人如织。行走在水乡长廊，不时可以看到一群身着藏蓝色制服的工作人员往来穿行。\n自2016年入驻西塘景区以来，保利发展控股旗下的保利物业持续推进服务精细化，以全域服务改善景区风貌。依托网格化管理体系，保利物业将西塘古镇划分为6类共96个网格。“我们将西塘每一条街巷、每一家商户等都纳入网格管理，组建专门的队伍对街区治安、市容整治、商铺合规等进行监督。”保利物业西塘景区团队负责人冯海良介绍，团队根据网格重要程度，推进片区协同，目前已实现工作人员3分钟响应到场。\n从精细服务社区，到探索服务乡镇，如今物业服务在助力基层社会治理中发挥着重要作用。据了解，保利物业自2016年开始积极创新服务模式、开拓服务路径，目前已服务城镇景区项目超80个。\n今年6月，在由广州市人民政府指导，国家发展和改革委员会国际合作中心、广州市海珠区人民政府、上海财经大学、保利发展控股集团股份有限公司共同主办的“2023社会治理与协同创新高质量发展会议暨第四届镇长论坛”上，与会专家建议，充分发挥社会力量作用，鼓励和支持专业队伍、专业机构深入城区、街道、乡村，开展各具特色的精细化服务。\n面向未来，中国城市科学研究会理事长仇保兴还提出，要充分运用人工智能等新技术，通过网格化治理为建设智慧城市提供新途径，“要用更新、更有效的技术赋能精细化管理，丰富服务内容，提升服务质量。”\n夜幕降临，广州塔在灯光照射下光彩夺目，塔下的观光游客往来密集。2021年，保利物业正式进驻广州塔景区综合环境品质提升项目，着手解决高密度、高流量景区的交通、环境等治理难题。\n立足小网格，推进数字化。保利物业将广州塔景区划分为10个网格，承接景观维护、不文明行为管控、交通管理与应急处置、环卫保洁及绿化养护等服务内容。“通过信息化系统，物业团队结合景区内客流、车流等实时数据，协助建立包含环境保洁、景区交通、绿化养护等在内的1200多项景区相关指标体系。”保利物业广州塔景区项目负责人潘铨升介绍，目前系统还实现了与海珠区政务服务数据管理局智能化管理平台的数据融合、信息共享。\n据了解，保利物业在全国范围内进驻服务景区已超50个，景区类型涵盖历史古迹型、民俗风情型、文学艺术型等六大类。在助力提升景区治理效能的同时，保利物业还积极融入市域社会治理。“提升城市景区公共服务和基层治理效能，为整个城市的经济社会发展提供助力。”保利物业服务股份有限公司总经理姚玉成介绍，除广州塔外，保利物业在海珠区还拓展了包括广州海珠国家湿地公园等在内的多个项目，涵盖景区、产业园、行政办公楼等多种类型，目前区域在管项目超35个。\n“未来，保利物业将持续探索创新服务模式，为助力经济社会高质量发展作出贡献。”保利物业服务股份有限公司党委书记、董事长吴兰玉说。"
  },
  {
    "title": "广西首个海上风电项目首台风机完成吊装",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-07.htm",
    "date": "2023-08-21",
    "content": "本报南宁8月20日电  （记者庞革平）19日，随着最后一支叶片在百米高空与轮毂成功对接，广西首个海上风电项目——广西投资集团防城港海上风电示范项目A场址工程首台风电机组顺利完成吊装，为2023年底首批机组并网发电打下基础。\n此次吊装的风电机组单支叶片长111.5米、重42吨，叶轮扫风面积40627平方米。单台风机每年可产生2500万千瓦时的清洁电能，能满足1.5万户家庭的年用电需求。\n该项目是全部风机基础采用嵌岩导管架的海上风电项目，总投资近百亿元，全部建成后，年上网电量约20.6亿千瓦时，每年可节省标煤消耗62万吨、减排二氧化碳164万吨。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-07.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "兰州新区获批国家级新区11周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-08.htm",
    "date": "2023-08-21",
    "content": "甘肃省委、省政府作出“强省会”决策部署以来，兰州新区坚决扛起主体责任，强力推进项目建设、招商引资等重点工作，加快建设产业兴旺、生态秀丽、宜居宜业的现代化新城，努力在强省会行动中打头阵、当主攻、做标兵。\n坚定不移做大做强优势产业，走实业强区、创新强区之路，依靠招商引资和科技创新双轮驱动，做好传统产业转型升级、新兴产业培育聚集、未来产业谋篇布局“三篇文章”，大力培育以绿色化工、新能源新材料、先进装备制造为主导，数据信息、商贸物流、生物医药等多元支撑，现代农业、文化旅游等协同发展的现代产业体系。\n坚定不移贯彻新发展理念，走生态优先、绿色发展之路，围绕打造“陇中生态平原”、实施“兰北现代城”建设，推动“区县融合发展”、创建黄河中上游生态修复与水土流失综合治理示范区，打造“省门第一道”绿色走廊，书写“绿水青山就是金山银山”大文章。\n坚定不移担起建设美丽新甘肃、幸福新陇原使命，统筹推进强省会行动，助推兰西城市群区域发展，筑牢黄河上游生态屏障，兰州新区将重点聚产业、惠民生、强生态、引人才，谱写国家级新区高质量跨越式发展新篇章。\n\n强产业  夯实强省会发展根基\n以强产业为抓手，兰州新区狠抓营商环境、招商引资，大力推进西部大开发，大力促进产业集群化，以打造新能源新材料、精细化工、商贸物流3个千亿级产业和生物医药、先进装备制造、城市矿产和表面处理3个五百亿级产业为牵引，坚持强龙头、补链条、聚集群，做实做优全球最大高性能铜箔生产基地、百万吨“新能源电池材料之谷”、西北地区重要的进出口贸易集散地、西北地区循环经济发展高地，积极促进现代服务、现代农业、农副产品加工等产业扩量提质、集群发展，以高标准园区建设服务跑出产业链构建“加速度”。\n今年以来，兰州新区开工建设178个亿元以上重大项目，总投资达850亿元，产业集聚持续突破，为强省会提供强力支撑。\n强创新  释放强省会新动能\n锚定建设兰白科技创新改革试验区“第三极”和全省创新“策源地”目标，兰州新区大力实施创新驱动发展战略，不断提升创新支撑能力、人才创新活力和成果转化效力，用科技创新赋能高质量发展。\n目前，兰州新区制定出台《化工中试基地和中试项目管理办法》、科技创新扶持及奖励等各种改革措施，积极发挥企业主体聚集多、产业耦合性强、揭榜挂帅活跃等优势，联合中国科学院近代物理研究所及兰州大学、天津大学、山东大学等高校，加大科研成果创新转化应用，形成168个创新平台、200多家创新型企业和30位院士、百名领军人才、15万创新人才协同发力的创新矩阵，超高温钍基熔盐泵、超薄铜箔等产品技术创世界一流。\n兰州新区坚持以产业带创新、以创新促发展、以发展提能级，激发产业发展强大动力。紧盯化工科技关键技术问题，倾力打造集研发、中试、生产、检测于一体的专精特新化工产业孵化基地，目前，孵化基地已入驻企业108家、项目168个，落地产品558种。今年上半年，基地固定资产投资同比增长67%，工业产值同比增长88%。\n作为甘肃省对外开放前沿阵地，兰州新区将围绕“一带一路”建设加力提升开放平台功能、提高开放枢纽地位、提增外贸经济规模、积极抢抓国家制造业梯度转移政策机遇，加快国家加工贸易梯度转移重点承接地建设，切实发挥好国家进口贸易促进创新示范区和国家外贸转型升级基地作用，进一步培育和发挥益海嘉里粮油、兰石装备等外贸骨干产业支撑作用，厚植外向型经济发展优势，激发强省会新动能。\n强生态  拓展强省会发展空间\n生态修复是兰州新区建设发展的基础性“先导工程”，更是强省会行动中兰州空间北拓的主要区域。\n近年来，兰州新区坚持生态优先、绿色发展，大力实施生态立区战略，城市绿化率已由最初的不足5%提高到36%。兰州新区以低丘峁梁生态修复整治出的高标准农业用地、永久生态用地、城市和产业发展用地为依托，着力推动现代农业、优质林草等特色产业集约高效发展。\n兰州新区用足用好最新国土空间规划成果，大力推进生态修复和兰西城市群建设，以打造“陇中生态平原”为牵引，加快推进“兰北现代城”建设，实施未利用地生态修复和土地综合整治，科学布局生产、生活、生态“三大空间”，做到集约高效、宜居适度、山清水秀，为兰州现代化中心城市建设和强省会行动提供充足空间支撑，全力写好“绿水青山就是金山银山”大文章，不断增强人民群众对生态环境改善的获得感。\n扛稳压实守好生态底线，兰州新区通过持续开展绿色生态行动，让市民成为生态文明建设的促进者、支持者、参与者，有力促进新发展理念深入民心。\n强民生  增进强省会民生福祉\n兰州新区扎实推动“主动创稳”走深走实，有力推进基层社会治理，做细做实民生工作。\n大力实施教育、卫生、就业、养老、医保、社保、退役军人服务“七优享”工程，发挥特色产业集聚、用工需求旺盛、人口持续增加优势，高水平统筹基础设施配套和公共服务供给，进一步吸引聚集各类人才。学习借鉴发达地区城市规划、建设、运营优秀经验做法，按照内涵式、紧凑型、绿色化理念，坚持高品质设计、高标准建设、高质量发展，打造宜居、韧性、智慧的中国式现代化城市范例。\n坚持以城带乡、城乡融合，以推动乡村振兴为抓手，大力培育特色产业、特色生态，建设和美乡村、宜居乡村、活力乡村，奋力在强省会行动中以一域出彩为全局添彩。\n强合力  在强省会行动中加力奋斗\n强省会行动，就是要突出城市吸引辐射带动功能和主导产业，更加注重增强城市综合实力，更加注重提升城市人居品质，更加注重改善城市生态环境，更加注重提高城市承载能力，更加注重完善“精致新区”城市服务功能。\n今年以来，兰州新区以“三抓三促”行动为牵引，全力以赴拼经济、抓项目，坚定不移强定力、争进位，发展动能不断释放，发展势头更加强劲。\n兰石、海亮、益海嘉里等重点企业产值快速增长，化工园区建设及投产企业效益持续提升，工业和实体经济发展动能持续增强，兰州新区上半年地区生产总值在高基数基础上，增速保持两位数同比增长，近6年持续位列国家级新区前列，对省市经济发展贡献度逐年提升。\n当前，兰州新区迎来获批国家级新区11周年。踏上新的赶考路，兰州新区将勇担强省会行动使命，锚定“冲在先、干在前、当标兵、做示范”主要目标，以苦干实干作答，咬定青山不放松，在加力建设新时代美丽兰州、辐射带动全省高质量发展中充分发挥国家级新区示范带动作用。\n数据来源：兰州新区党工委办公室"
  },
  {
    "title": "新时代妇女事业高质量发展的科学指南（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-09.htm",
    "date": "2023-08-21",
    "content": "2023年6月，《习近平关于妇女儿童和妇联工作论述摘编》（以下简称《摘编》）正式出版发行。这充分体现了以习近平同志为核心的党中央对妇女儿童和妇联工作的高度重视和亲切关怀，为广大妇女学习新时代党的创新理论提供了权威读本和最新教材。妇联干部要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻领悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，深入学习贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，团结引领广大妇女为强国建设、民族复兴贡献巾帼力量。\n彰显强大真理力量\n党的十八大以来，习近平总书记高瞻远瞩、总揽全局，对发展妇女事业、做好妇女工作进行深邃思考、科学判断，深刻回答事关妇女儿童发展的一系列重大理论和实践问题，创造性提出一系列新思想新观点新论断，形成系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系，开辟了马克思主义妇女理论中国化时代化新境界。\n具有丰富深刻的理论内涵。《摘编》分8个专题，集中收入习近平总书记有关重要论述，系统阐释了新时代妇女事业健康发展的根本保证、时代主题、主体力量、部署安排、组织保障和外部环境等重大问题，提出坚持党的领导，是做好党的妇女工作的根本保证；实现中华民族伟大复兴，是党和国家工作大局，也是当代中国妇女运动的时代主题；发挥妇女在社会生活和家庭生活中的独特作用，发挥妇女在弘扬中华民族家庭美德、树立良好家风方面的独特作用；关心关爱少年儿童，为少年儿童茁壮成长创造有利条件；等等。这些新思想新观点新论断，标志着我们党对妇女工作的规律性认识达到新的高度。\n具有科学严密的逻辑结构。习近平总书记的重要论述，指明了新时代妇女事业发展的方向，明确实现中华民族伟大复兴是当代中国妇女运动的时代主题，只有把握好这一时代主题，才能把握住当代中国妇女运动的前进方向；指明了推动新时代妇女事业发展的根本路径，强调要坚定不移走中国特色社会主义妇女发展道路，这是实现妇女平等依法行使民主权利、平等参与经济社会发展、平等享有改革发展成果的正确道路；指明了推动新时代妇女事业发展、做好妇女工作的工作方法，提出适应广大妇女的特点和需要，既要解决妇女的实际问题，又要通过发挥妇女的优势推动工作，把工作做实。习近平总书记的重要论述，既部署“过河”的任务，又指导解决“桥或船”的问题，深刻阐明了新时代妇女事业发展的历史逻辑、理论逻辑、实践逻辑。\n充分体现“六个必须坚持”的世界观和方法论。习近平总书记强调坚持男女平等基本国策，保障妇女儿童合法权益，充分彰显人民至上的根本立场；强调引导妇女自觉把党的命运、国家命运同妇女自身命运紧紧连接在一起，坚定不移朝着正确方向和理想目标持续奋进，充分展现自信自立的精神品格；强调切实改进工作作风，创新工作方法，深入基层做好工作，不断促进妇女发展，充分彰显守正创新的科学态度；强调要把握妇女对美好生活的向往，要积极回应人民群众对家庭建设的新期盼新需求，充分彰显坚持问题导向的实践要求；要求妇联组织紧紧围绕党和国家工作大局谋划和开展工作，充分彰显坚持系统观念的思维方法；提出创造有利于妇女发展的国际环境、不断促进世界妇女运动发展的中国主张，充分展现胸怀天下的崇高境界。习近平总书记的重要论述，为我们进一步做好妇女工作提供了科学的思想方法和工作方法。\n“两个结合”的光辉典范\n习近平总书记的重要论述，坚持把马克思主义妇女理论同中国具体实际相结合、同中华优秀传统文化相结合，谱写了马克思主义妇女理论中国化时代化的新篇章。\n马克思主义妇女理论中国化时代化的最新成果。中国共产党领导广大妇女同全国人民一道追求中华民族伟大复兴的过程，也是不断推进马克思主义妇女理论中国化时代化的过程。党的十八大以来，习近平总书记坚持守正创新，深刻回答新时代妇女发展的一系列战略性、全局性、方向性重大问题，以原创性理论贡献标注了马克思主义妇女理论发展的新高度。习近平总书记对妇女独特作用的肯定，对妇女做伟大事业的建设者、文明风尚的倡导者、敢于追梦的奋斗者的期许等，闪耀着真理的光辉、凝聚着时代的精华，凸显马克思主义妇女理论的鲜明底色。\n马克思主义妇女理论同中华优秀传统文化相结合的理论成果。习近平总书记充分汲取中华优秀传统文化精华，用孟母三迁、岳母刺字等故事，充分肯定妇女在家庭美德建设中的作用；同时坚持运用马克思主义立场观点方法，注重促进男女平等，强调都要在家庭中发挥作用。习近平总书记的重要论述，把马克思主义妇女理论思想精髓同中华优秀传统文化精华贯通起来，同人民群众日用而不觉的共同价值观念融通起来，赋予马克思主义妇女理论鲜明中国特色和深厚文化底蕴。\n充分吸收借鉴促进妇女发展的人类文明成果。习近平总书记的重要论述，站在共建共享一个对所有妇女、对所有人更加美好的世界的战略高度，充分吸收借鉴促进妇女发展的人类文明成果，提出让性别平等落到实处、加强全球妇女事业合作等重要主张，展现出深邃的全球视野、宽广的世界胸怀和强烈的担当精神，为人类发展进步事业贡献中国智慧和中国方案，推动马克思主义妇女理论与时俱进，赋予马克思主义妇女理论新的时代内涵。\n展现磅礴的实践伟力\n实践是理论之源，也是检验真理的唯一标准。习近平总书记的重要论述是从新时代妇女事业发展实践中产生的理论结晶，又是推动新时代妇女事业高质量发展的科学指南。\n形成于新时代妇女事业发展的丰富实践。党的十八大以来，我国社会主要矛盾发生转化，妇女事业发展面临着新形势新问题，亟待通过理论创新去回应和解决。习近平总书记对新时代妇女事业发展问题进行深邃思考和科学判断，把妇女事业发展纳入党和国家工作大局统筹谋划，形成一系列理论成果、实践成果和制度成果。习近平总书记的重要论述是推进妇女事业发展丰富实践的思想升华、智慧结晶和理论总结。\n具有强大的实践逻辑。习近平总书记的重要论述具有鲜明的人民立场，高度重视发挥妇女“两个独特”作用，保障妇女儿童合法权益，解决了“为了谁、依靠谁”的问题；不仅明确新时代妇女事业发展的顶层设计，而且对解决妇女儿童发展问题作出具体部署；不仅对新时代妇女事业发展的新形势新问题作出科学分析，而且提出解决问题的有效办法；既有把握新时代妇女事业发展新形势新问题的思想方法，又有推进新时代妇女事业高质量发展的工作方法。习近平总书记的重要论述，经过实践检验、富有实践伟力，为我们做好新时代妇女工作提供了强大思想武器。\n指引新时代妇女事业取得历史性成就、发生历史性变革。党的十八大以来，妇女在经济社会发展中的半边天作用日益彰显，2021年全国女性就业人员占全部就业人员的比重为43.1%，全国科技工作者中女性占比超过45%。妇女儿童的获得感幸福感安全感显著提升，女性平均预期寿命已达80.88岁，教育领域的性别均衡基本实现。儿童成长环境日益优化，2021年末，全国共有2.5亿儿童参加城乡居民基本医疗保险。新时代妇女事业取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。\n加强理论武装，提高妇女工作能力和水平\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，我们以深入学习《摘编》为契机，进一步学深悟透习近平新时代中国特色社会主义思想，努力掌握这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把党的创新理论运用到贯彻落实党的二十大作出的重大战略部署中去，切实把学习成果转化为推动妇女工作创新发展的工作举措和实际成效。\n推动理论学习入脑入心入魂。要推动《摘编》学习宣传贯彻走深走实，加强宣传宣讲，深化研究阐释，促进妇联干部深刻领悟“两个确立”的决定性意义，切实增强做到“两个维护”的政治自觉、思想自觉、行动自觉，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；增强斗争意识、斗争精神、斗争本领，切实防范化解意识形态风险，更好引导广大妇女坚定听党话、跟党走，筑牢团结奋斗的共同思想基础。\n充分发挥妇女“两个独特”作用。要胸怀“两个大局”，心系“国之大者”，深化巾帼建功系列活动，启动“巾帼就业创业促进行动”，拓展“科技创新巾帼行动”，深化“乡村振兴巾帼行动”，为广大妇女发挥作用拓宽渠道、搭建平台。深化家家幸福安康工程，深化家庭文明建设，常态化推进寻找“最美家庭”活动，落实立德树人根本任务，深化家庭教育指导服务，持续推进家政服务提质扩容，更好满足家庭多元需求。\n推动现代化建设成果更多更公平惠及广大妇女儿童。坚持维权与维稳相结合，加大源头参与力度，把维权工作做在平常、抓在经常、落到基层，扎实做好走访关爱、发现报告和维权服务工作，努力让广大妇女切实感受到公平正义。坚持把联系和服务广大妇女作为工作生命线，进一步扩大办实事的覆盖面和受益面，帮助留守妇女儿童和困难妇女解决实际困难。\n以更大力度加强和改进妇联组织自身建设。深入推进基层妇联组织改革，大力推进网上妇联建设，把妇联工作的触角、活动的手臂、服务的事项向基层、向各方面延伸；进一步强化妇联工作理念创新、手段创新、载体创新，发挥“联”字优势，广泛汇聚社会力量，把妇联的桥梁纽带作用真正有效发挥起来。推动妇联干部在以学铸魂中进一步坚定理想信念、铸牢对党忠诚、站稳人民立场，在以学增智中进一步提升政治能力、思维能力、实践能力，在以学正风中进一步大兴务实之风、弘扬清廉之风、养成俭朴之风，在以学促干中进一步树牢造福人民的政绩观、鼓足干事创业的精气神、形成狠抓落实的好局面，不断提高履职尽责能力和水平。"
  },
  {
    "title": "为美丽中国建设提供强大科技支撑（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-09.htm",
    "date": "2023-08-21",
    "content": "建设美丽中国是全面建设社会主义现代化国家的重要目标，实现这个目标需要统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策“组合拳”。习近平总书记在全国生态环境保护大会上强调：“要加强科技支撑，推进绿色低碳科技自立自强，把应对气候变化、新污染物治理等作为国家基础研究和科技创新重点领域，狠抓关键核心技术攻关，实施生态环境科技创新重大行动，培养造就一支高水平生态环境科技人才队伍，深化人工智能等数字技术应用，构建美丽中国数字化治理体系，建设绿色智慧的数字生态文明。”习近平总书记的重要论述，为进一步加强科技创新、推进生态环境保护指明了方向。\n人们心向往之的美丽中国，是山美、水美、人美，环境美、生活美、一切美，体现人与自然和谐共生。中国式现代化是人与自然和谐共生的现代化，必须牢固树立和践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展。新时代以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，取得举世瞩目的成就，美丽中国建设迈出重大步伐。同时要看到，我国生态文明建设处于压力叠加、负重前行的关键期，生态环境保护结构性压力依然较大，产业结构调整、能源转型、数字经济发展等任重道远，统筹环境保护与经济发展难度不小。\n科技创新不仅是驱动经济发展的强大引擎，也是美丽中国建设的关键支撑，在循环经济、数字经济、绿色产业、应对气候变化、新污染物治理等方面，科技创新都发挥着重要作用。习近平总书记指出：“以科技创新开辟发展新领域新赛道、塑造发展新动能新优势，是大势所趋，也是高质量发展的迫切要求，必须依靠创新特别是科技创新实现动力变革和动能转换。”这就要求我们深入实施创新驱动发展战略，强化科技创新对生态环境保护的支撑作用，不断推进生态环境科技创新，激发创新活力，提高生态文明建设的科技创新能力和水平，加快把科技创新优势转化为绿色发展优势。\n以科技创新促进生态环境保护的途径有很多。比如，通过研发和应用新型清洁能源技术，大力推广太阳能、风能、氢能、核能、生物质能、海洋能和地热能等，减少对传统能源的依赖，降低碳排放，改善空气质量；推动绿色低碳技术研发和推广应用，支持节能环保企业发展壮大，培育绿色产业；发展人工智能、大数据、云计算等新兴技术，提升传统产业竞争力，提高企业的创新能力和核心竞争力，推动数字经济发展，推动经济结构优化升级，推动产业链升级和延伸；在生态脆弱地区运用科技手段加强生态环境质量监测，开展系统治理，培育适宜生物品种等，实现生态效益、经济效益、社会效益的统一。\n对于科技工作者来说，要坚持以习近平新时代中国特色社会主义思想为指导，推进绿色低碳科技自立自强，在应对气候变化、新污染物治理等科技创新重点领域加强基础研究，加快关键核心技术攻关，立足当下补齐短板，面向未来抢占科技创新制高点；加强协同创新，开展多领域、多学科系统研究，不断完善体制机制，释放创新潜能；坚持以生态优先、绿色发展为导向，着力服务“双碳”目标，为打赢污染防治攻坚战、推动能源清洁低碳转型作出积极贡献；等等。\n坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，充分依靠高水平科技创新，全方位、全地域、全过程加强生态环境保护，就一定能实现天更蓝、山更绿、水更清，加快推进人与自然和谐共生的现代化，绘就美丽中国的壮阔画卷。\n（作者为中国科学院院士、南开大学副校长）"
  },
  {
    "title": "坚持“两个毫不动摇”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-09.htm",
    "date": "2023-08-21",
    "content": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。支持民营经济发展，是党中央的一贯方针。习近平总书记多次强调民营经济在我国经济社会发展中的重要地位和作用，强调民营经济“是我们党长期执政、团结带领全国人民实现‘两个一百年’奋斗目标和中华民族伟大复兴中国梦的重要力量”。近日，《中共中央国务院关于促进民营经济发展壮大的意见》（以下简称《意见》）发布，对促进民营经济发展壮大作出了新的重大部署。我们要坚持“两个毫不动摇”，牢牢把握高质量发展这个首要任务，把《意见》落到实处，以更加有力的举措促进民营经济做大做优做强。\n从制度和法律上把对国企民企平等对待的要求落下来。法治是市场经济的内在要求。强化民营经济发展法治保障，健全对各类所有制经济平等保护的法治环境，能够为民营经济发展营造良好稳定的预期。要坚持推动经济发展在法治轨道上运行，加快营造市场化、法治化、国际化一流营商环境，依法保护民营企业产权和企业家权益，构建民营企业源头防范和治理腐败的体制机制，持续完善知识产权保护体系。强化竞争政策基础地位，健全公平竞争制度框架和政策实施机制，强化制止滥用行政权力排除限制竞争的反垄断执法。构建高水平社会主义市场经济体制，持续优化稳定公平透明可预期的发展环境，完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，充分激发民营经济生机活力。\n从政策和舆论上鼓励支持民营经济和民营企业发展壮大。公有制经济和非公有制经济都是社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。在全面建设社会主义现代化国家新征程中，我国民营经济只能壮大、不能弱化。要及时回应民营企业的关切和利益诉求，精准制定实施各类支持政策，完善融资支持政策制度、拖欠账款常态化预防和清理机制等，强化人才和用工需求保障。同时，完善政策执行方式，强化已出台政策的督促落实，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细。要引导和支持民营经济履行社会责任，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法。\n推动全面构建亲清政商关系。构建亲清政商关系是营造良好政治生态、优化营商环境的重要保障，必须把构建亲清政商关系落到实处。坚定不移深化改革，进一步厘清政府和市场边界，推动政府职能转变，让有为政府和有效市场更好结合。健全政企沟通协商制度，完善民营企业权益维护机制，为民营企业和民营企业家排忧解难，让他们放开手脚，轻装上阵，专心致志搞发展。鼓励和支持各级领导干部主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。引导民营企业家积极主动与各级党委和政府及有关部门沟通交流，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。\n（作者为中国浦东干部学院教务部主任）"
  },
  {
    "title": "提高精神境界  培育文明风尚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-09.htm",
    "date": "2023-08-21",
    "content": "家庭是社会的基本细胞，家庭的前途命运同国家和民族的前途命运紧密相连。习近平总书记在党的二十大报告中强调：“加强家庭家教家风建设”。新征程上，我们要不断从中华优秀传统文化中汲取道德滋养，推动社会主义核心价值观在家庭落地生根，推动形成社会主义家庭文明新风尚。\n从中华优秀传统文化中汲取道德滋养。习近平总书记指出：“尊老爱幼、妻贤夫安，母慈子孝、兄友弟恭，耕读传家、勤俭持家，知书达礼、遵纪守法，家和万事兴等中华民族传统家庭美德，铭记在中国人的心灵中，融入中国人的血脉中，是支撑中华民族生生不息、薪火相传的重要精神力量，是家庭文明建设的宝贵精神财富。”中华民族历来重视家庭家教家风建设，从孟母三迁、岳母刺字的家教故事，到“杨家儿孙，无论将宦，必以精血肝胆报国”的家风家训，无不体现着向上的家庭追求和高尚的家国情怀，彰显着中华民族的思想智慧和精神力量。中华民族传统家庭美德蕴含着丰富的思想观念、人文精神、道德规范，为新时代加强家庭家教家风建设提供了丰厚文化滋养。我们要深入挖掘和阐发中华优秀传统文化中的思想精粹、道德精华，推动其在新的时代条件下创造性转化、创新性发展，与时代要求相契合、与当代文化相适应、与现代社会相协调，发挥好思想熏陶和文化教育功能，为使千千万万家庭成为国家发展、民族进步、社会和谐的重要基点提供文化支撑。\n以社会主义核心价值观为引领。社会主义核心价值观集中体现当代中国精神，凝结着全体人民共同的价值追求，是凝聚人心、汇聚民力的强大力量。习近平总书记强调：“要在家庭中培育和践行社会主义核心价值观，引导家庭成员特别是下一代热爱党、热爱祖国、热爱人民、热爱中华民族。”家庭是人生的第一个课堂，父母是孩子的第一任老师，用什么样的价值观塑造和引领思想品德、行为习惯，直接关系家庭风气和下一代健康成长。加强家庭家教家风建设，要坚持以社会主义核心价值观为引领，升华爱国爱家的家国情怀、建设相亲相爱的家庭关系、弘扬向上向善的家庭美德、体现共建共享的家庭追求，引导家庭成员形成积极向上向善的思想观念、精神风貌、文明风尚、行为模式。教育引导家庭成员把爱国和爱家统一起来，把实现个人梦、家庭梦融入国家梦、民族梦之中；重言传、重身教，教知识、育品德，帮助孩子扣好人生的第一粒扣子；倡导忠诚、责任、亲情、学习、公益的理念，推动家庭成员在为家庭谋幸福、为他人送温暖、为社会作贡献的过程中提高精神境界、培育文明风尚。\n汇聚协同建设合力。家庭家教家风建设是一项长期系统工程，需要发挥群众主体作用，吸纳社会力量参与，强化相关部门协同，形成家庭家教家风建设合力。各级党委和政府要充分认识家庭文明建设的重要性，负起领导责任，切实把家庭文明建设摆上议事日程，推动形成全社会注重家庭家教家风建设的氛围。工会、共青团、妇联等群团组织应结合自身特点，统筹各类社会资源支持服务家庭教育，组织开展五好家庭评选、文化讲座、家风故事宣讲等形式多样的家庭文明创建活动。健全家校社协同育人机制，用好学校、社区、网上家长学校和家庭教育指导服务中心，发挥好博物馆、纪念馆、少年宫等阵地作用，汇聚教师、专家、优秀家长等队伍力量，构建家庭教育指导服务体系，落实好立德树人根本任务。\n（作者分别为首都师范大学马克思主义学院教授、北京中医药大学马克思主义学院教授）"
  },
  {
    "title": "“为党和人民履好职尽好责”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-10.htm",
    "date": "2023-08-21",
    "content": "黄河缓缓流淌，弯曲的河道宛如臂弯，将青海省海南藏族自治州同德县揽入怀中。这片平均海拔超过3600米的土地，是同德县应急管理局原党委书记、局长邓官杰生前工作了近30年的地方。\n今年3月9日，邓官杰在工作岗位上突发心梗，因公殉职，年仅47岁。有同事留言说：“静水流深，你笃实勤谨的背后，是对党忠诚的坚定，是心系百姓的情怀。”\n2021年4月，邓官杰调任同德县应急管理局局长。他长年在基层工作，有不少抢险救灾的经验，但应急管理工作专业性强，仍需系统学习。在他的办公室，专业书籍摆满了桌面，任职近两年，32开的笔记本记满了8个。他还创建了“应急小课堂”，利用晚上值班时间，带着同事们一起学。\n2021年6月10日，一辆满载30余吨柴油的油罐车在高速公路上发生侧翻。事故发生地离黄河不到10公里，如果处置不好，就会污染河水。\n邓官杰带领党员们冲锋在前，冒着随时爆炸的危险，铺设吸油毡、挖掘导流沟、喷洒防爆泡沫。由于此次事故处置专业有效、快速得当，最大限度减少了柴油泄漏对生态环境的影响。\n“他常和我们说，要以‘时时放心不下’的责任感，为党和人民履好职尽好责。”同德县应急管理局副局长周岩说，邓官杰胸前常年挂着一枚党员徽章。\n邓官杰办公室里，有张又短又窄的行军床。到应急管理局任职后，他经常睡在上面。同事看着心疼，劝他回家休息，他却说：“万一有紧急任务，我得第一时间赶到！”\n2022年8月2日凌晨，巴沟乡加日亥村遭遇强降雨并突发山洪。冒着倾盆大雨，邓官杰立即赶赴现场，组织居住在河岸附近的35户群众转移。\n对待群众，邓官杰始终饱含深情。每次下乡，他总要揣上些糖果带给孩子们，碰上生活困难的老乡常常慷慨解囊。牧民缺乏应急知识，常把帐篷扎在河道中，一到雨季，他就带着工作人员四处巡查，帮助牧民搬帐篷。\n为人民服务，还要守住廉洁自律的底线。曾有人向邓官杰借用仓库里的救灾帐篷，被他一口回绝。\n2022年，邓官杰被青海省安全生产委员会评为“先进个人”。"
  },
  {
    "title": "上海探索推出派出所、司法所、律师事务所“三所联动”机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-10.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n城市社区人口密集、诉求多元，为了优化基层治理，上海探索推出派出所、司法所、律师事务所“三所联动”机制，整合公安干警、调解员、律师三方力量，倾听群众诉求、提供法律服务，努力让矛盾纠纷化解于萌芽状态。\n\n“隔壁楼栋又报警了，说一楼居民直接躺地上阻止施工。”\n听到消息，楼组长徐明怀放下手头的事情，赶忙奔往现场。\n他居住的水电小区，位于上海市虹口区，建于20世纪80年代，小区常住5100多人中，60岁以上老人占比近半。对高楼层居民来说，加装电梯成了刚需。但小区自2021年启动加梯以来，涉及的楼栋居民矛盾纠纷不断，加梯惠民工程一度遇阻。如何有效化解矛盾纠纷，有效推动基层治理，成为摆在各方面前一道亟待破解的难题。\n加装电梯因何受阻？\n前期征求意见时，大家意见一致，但施工后有些居民提出新诉求\n说起小区里头几部电梯加装时的情形，水电居民区党总支书记仇相琴连连摆手：“几乎每一部电梯加装时，都有居民因纠纷报警。”\n前期征询意见时，按照民法典等法律法规规定，同意的业主占比达到法定比例方能开工。“不是达到同意比例就没问题了，矛盾冲突往往出现在施工阶段。”仇相琴告诉记者，有一栋楼一楼的居民认为噪声干扰自家生活，堵住挖掘机，不让进场开工；另一栋楼，有居民认为电梯会影响自家采光，躺在地上阻挡施工；还有一栋楼一楼住户是老两口，冲动之下，干脆坐着轮椅挡在施工队面前。\n“阻止施工的行为，直接造成这部分居民与有加梯需求居民之间的矛盾。”上海市公安局虹口分局凉城新村派出所民警方芳说，民警到场只能劝解疏导，防止矛盾激化，“但如果不能从根源上解决，这样的情况还会再三发生。”\n眼看动工的几栋楼都不“平静”，徐明怀一度也没那么积极了：“如果因为加装电梯闹得邻里之间不和睦，值不值？”水电小区有加梯需求的29栋楼，到2022年3月，仅成功加装两部电梯。如何有效化解居民矛盾，成为推进加梯惠民工程的关键。\n虹口区总面积23.48平方公里，常住人口近74万，是上海人口密度最高的城区之一。数据显示，2020—2022年，虹口区纠纷警情年均2.4万余起，占总警情约1/5。包括加装电梯引发的矛盾在内，社区里的婚姻家庭、邻里关系、物业服务，社区外的劳务薪酬、消费租赁、工程邻避等矛盾纠纷已经渐渐成为派出所民警最常面对的情况。\n“矛盾纠纷是警情的起点，是社区治安的‘晴雨表’，一些小矛盾如果不化解，就有可能激化升级。”虹口区副区长、虹口公安分局局长柳国青说，随着居民法治意识的增强，要创新群众工作方法，用法治思维和法治方式，解决涉及群众切身利益的矛盾问题。\n2022年3月，《虹口区全面推动矛盾纠纷排查化解运行机制的实施意见（试行）》印发，探索派出所、司法所、律师事务所“三所联动”，使公安干警、调解员、律师三方形成合力，有法说法，有情说情，有理说理，力求将矛盾纠纷化解在基层。\n不同诉求如何解决？\n推出“三所联动”机制，多方参与矛盾纠纷调处，引导居民理性表达意见建议\n从去年开始，再接到水电小区因加装电梯产生的矛盾纠纷警情，方芳会把当事人请到小区里的“虹馨·三所联动”调解室里。和她一起与居民见面的，除了人民调解员仇相琴，还有上海思济律师事务所律师周健炯。\n“一件事情是不是占理，不是比谁的嗓门大，而是看合不合规、合不合法。”和阻止施工的居民坐在一起，周健炯向他们普及起民法典和上海市相关法规的详细条款，“既然这栋楼加梯的整个程序都合法合规，那么阻碍施工队进场，在法律上肯定不占理。哪怕闹到法院，也不会得到支持。”\n听完释法说理，不少居民心里有了一本账。\n“如果对电梯加装有什么具体诉求和想法，可以说出来。”接着周健炯的话，仇相琴向居民征集意见和建议。\n这时，很多人不再一味反对，而是顺势提出了自己的诉求：有的怕电梯旁的透明玻璃影响隐私，有的认为电梯噪声影响休息，有的觉得加装电梯后从信箱里取信件不方便……“居民愿意理性表达意见了，矛盾纠纷的化解就有了基础。”方芳说。\n有了“三所联动”机制，电梯公司、业委会、居民自治小组不断参与进来，组成“加梯专班”；先后举办6场加装电梯宣传会和征询会，为居民集中解读加装电梯政策、惠民条款，提供技术咨询等服务；先后走访有意见的居民600余户，收集汇总每栋楼电梯加装的难点，制定“一梯一方案”，全力解决居民诉求。关注隐私的，安上磨砂玻璃；害怕噪声的，装上双层玻璃；电梯公司还免费为加装电梯的楼栋修建了无障碍通道……\n从去年开始，徐明怀明显感觉到，小区居民打110的情况变少了，加装电梯速度变快了。居民们说，有什么矛盾，找“三所联动”处理，摆得平。“眼看小区不再因为加装电梯吵闹报警，我们也有了底气。”徐明怀和其他居民代表等，一户一户走访。\n如今，水电小区29个楼栋居民全部完成意见征询，已有7个楼栋完成电梯加装，10个楼栋正在施工，12个楼栋正开展专家评审。未来所有电梯加装后，将惠及居民1800余人。\n“加装电梯属于典型的相邻权纠纷，涉及千家万户切身利益。与之类似的，还有装修、漏水、违建等情况，较为复杂。”有了“三所联动”机制后，周健炯与居民打交道越来越多了，“我们在矛盾调处中进行普法，引导居民理性表达意见，合法表达诉求，从而妥善化解矛盾。”\n如何引导“遇事找法”？\n坚持法治思维，开通线上法律咨询平台，送法到群众身边\n“很多矛盾纠纷激化，不是群众故意要闹，而是法律服务离他们太远，大家不知道去哪里找‘说法’，加之诉讼等手段成本高、时间长，部分人就放弃走法律途径了。”柳国青认为，要从根本上解决纠纷，还是要坚持法治思维，努力把法送到群众身边。\n在深化“三所联动”机制过程中，虹口区坚持由区委统筹、区委政法委主导，从党委层面最大限度调动各级组织。目前，全区已建成9个派出所矛盾纠纷调处室、8个公共法律服务工作站、198个居委会法律服务室，并签约11家律师事务所。230名社区民警、113名律师和310名社区干部调解员有机整合，党委领导、政府负责、群体助推、社会协同、公众参与的“三所联动”机制在全区形成。在涉及大额赔付款的民事纠纷中，建立了诉调对接绿色通道，提升矛盾化解成功后的执行效率。\n为方便群众主动“遇事找法”，虹口区开发了“三所联动”小程序，设置“法律援助”“调解预约”“线索举报”等栏目，有法律问题咨询，律师会在24小时内回复；有需要调解的矛盾纠纷，可以在线预约。自今年4月上线以来，平台每月都能收到340多个线上的矛盾纠纷调解预约、200多个线上法律咨询。\n虹口区“三所联动”机制还探索将解纷工作延伸至社区围墙外，目前已深入全区10个商圈、3家医院、4处工地、31所学校。今年上半年，虹口区纠纷类警情环比去年下半年下降40.2%。"
  },
  {
    "title": "“护苗行动”进苗寨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-10.htm",
    "date": "2023-08-21",
    "content": "8月17日，贵州省黔西市公安局永燊派出所组织民警来到茨落村的苗寨，开展“护苗行动助成长”宣传活动。民警结合苗寨的生活实际，向孩子们讲解未成年人保护法以及禁毒防毒、消防安全等知识，让孩子们在轻松愉快的氛围中接受教育。\n图为辅警给孩子们讲解相关知识。\n周训超摄（影像中国）"
  },
  {
    "title": "广州法院多元解纷中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-10.htm",
    "date": "2023-08-21",
    "content": "本报广州8月20日电  （记者贺林平）“没想到纠纷这么快就解决了，我们还能继续合作！”不久前，一宗涉外涉港的商事案件，在特邀香港调解员协助下，通过广州法院诉前联调机制迅速达成和解并调解结案。广州法院多元解纷中心自今年2月启动以来，不断整合人民调解、行业调解等多元力量，进一步推动矛盾纠纷“一站式”源头化解，半年来已调解纠纷超10万件。\n广州法院多元解纷中心与诉讼服务大厅相互贯通，内设接待区、洽谈区、多媒体展示墙、联动室、调解室等功能区域，集宣传展示、智慧解纷、法律咨询等多项功能于一体，有5名常驻专职调解员提供调解服务。在此基础上，中心设立劳动争议、家事纠纷等12类76个调解室。目前，已有367家调解机构、3492名调解员入驻广州法院在线多元纠纷化解平台，实现纠纷调解全流程线上完成，最长调解期限仅30天。广州市中级人民法院党组书记、院长杨正根介绍，今年1—6月，全市法院新收案件数量同比下降10.9%。"
  },
  {
    "title": "青岛西海岸新区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-10.htm",
    "date": "2023-08-21",
    "content": "“阿姨，耽误您几分钟时间，我们在做一个课题调研，您最近生活上有什么困难吗？”超市里，山东青岛西海岸新区社会治理中心刚入职不久的付敏，一边帮售货员摆货，一边询问。售货员告诉付敏，自己是河南人，为照看孙女，4年前来到西海岸新区。今年，孙女上了幼儿园，她也闲了下来，身边没什么朋友，内心空落落的，希望社区能多组织一些活动。\n“外来市民归属感不强，一时难以融入新区生活。”付敏琢磨，“这应该不是个例，得深入了解。”于是，她与团队成员白天走访，晚上凑到一块交流研究。他们将建议分类，同时广泛搜集、梳理先进地区经验做法，最终从建立“全面覆盖、互联共享”的实有人口服务管理体系、打造“市民之家”、优化“一家亲”服务平台建设等7个方面提出建议，并形成调研报告，其中几条建议现已一一落实。\n“到基层调研，是一场特殊的入职培训。”青岛西海岸新区工委组织部部长刘陆莹介绍，在这次培训中，付敏结合自身岗位，认领了“新市民管理服务工作”调研课题。“过去，年轻干部入职，上的是传统培训课。现在，我们把培训搬到一线，以近4年新入职的240名年轻干部为主体，‘张榜’五大类50项实践课题，引导他们在调研中发现问题、提出对策，锻炼本领、提升能力，取得良好效果。”"
  },
  {
    "title": "河南省周口市政协推动委员服务基层",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-10.htm",
    "date": "2023-08-21",
    "content": "“远亲不如近邻。两家谁要有什么事，还要互相照应一下，别因为一堵墙把关系弄僵，不值得。”这天，一场调解会正在河南省周口市鹿邑县贾滩镇“政协委员协商议事室”进行，4名政协委员劝解完一方，又劝说另一方。\n原来，贾滩镇村民老陈近期翻建院墙，邻居小武以建院墙占用其宅基地为由阻止施工。老陈拿着多年前办的房产证找到居委会，由于房产证上登记的附着物、参照物均已没有痕迹，无法准确划定两家界线，村干部为此犯了难。\n贾滩镇政协联络组组长闫玉印在了解情况后，和村干部说：“咱们不是有‘有事好商量’平台吗，大家有事可以坐在一起摆摆道理，总会有个解决办法。”随后，他掏出手机把党员代表、政协委员代表、村干部和当事人召集到协商议事室。\n经过各方耐心调解，当事双方达成协议：两家之间的院墙继续在原来位置修建，为两家共用，修建费用由两家按四六分担。\n事后闫玉印深有感触地说：“身为基层政协委员，只有与群众心贴心，才能有效化解纠纷，促进乡村和谐。”\n“今年以来，县政协先后开展各类协商活动40多场次，委员参与500多人次，一批关于优化营商环境、基础设施建设、矛盾纠纷处理等方面的问题通过基层协商议事得到解决。”鹿邑县政协主席张国庆说，鹿邑县政协自去年换届以来，大力推进基层“有事好商量”平台建设，在全县搭建38个协商议事室，300多名委员按照居住地和专长分别编入协商议事室，带动委员协商在一线、履职到基层。\n周口市政协秘书长程维峥介绍，为使政协在履职实践中助力基层社会治理创新，周口在各县市区政协设立“委员之家”、“委员服务站”和政协联络组，还拓展“有事好商量”委员服务站到村级，把民主协商延伸到村，专门倾听、协商解决群众的烦心事、闹心事。\n“专题协商聚焦民生热点、办好提案促进民生改善、反映民意回应民生关切，去年以来周口市政协民生相关提案共369件，征集涉及基层社会治理的社情民意信息430余条，对群众呼声较高、反映比较集中的民生类提案跟踪问效，推动一批民生问题得到有效解决。”程维峥说。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-10.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "“研学游”，如何实现“研学优”（解码·关注暑期生活）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-11.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n读万卷书，行万里路。近年热度持续攀升的研学实践，在暑期迎来旺季。作为学校教育和校外教育衔接的创新形式，研学实践不仅能让学生开阔眼界、增长见识，更能促进书本知识和生活经验的融合。而日益升温的市场需求，也对研学实践的规范经营、内容提质等方面提出了更高要求。\n\n探历史古迹、览山川湖海、访知名学府……近年来，以“读万卷书，行万里路”为主题的研学游广受欢迎。进入暑期，研学游更是迎来旺季。\n不久前，中办、国办印发《关于构建优质均衡的基本公共教育服务体系的意见》，提出“加强劳动实践、校外活动、研学实践、科普教育基地和家庭教育指导服务中心、家长学校、服务站点建设”，研学实践基地位列其中。此前，教育部等11部门发布《关于推进中小学生研学旅行的意见》指出，研学旅行是一种“研究性学习和旅行体验相结合的校外教育活动”，要求各地结合实际，促进研学旅行和学校课程有机融合。\n作为学校教育和校外教育衔接的创新形式，研学实践能让学生们在“行走的课堂”中增长见识、收获新知。而日益升温的市场需求，也对研学实践的规范经营、内容提质等方面提出了更高要求。\n特色研学，正当其时\n“如何做到真空环境？”“空间站如何可持续维护？”在海南文昌航天发射场，来自浙江杭州拱墅区的数百名师生，正在开展“太空探索”夏令营。师生们不仅参观集成测试大厅、电磁兼容实验室等重点科研场所，还参与科普讲座、太空实验等活动。\n这是由中国科学院空间应用工程与技术中心主办、杭州市拱墅区青少年活动中心承办的研学活动。学生分批前往海南文昌航天发射场和北京新技术基地近距离参观学习。活动期间，中国科学院空间应用工程与技术中心的多名研究员、博士生为同学们答疑解惑。\n“活动旨在培养青少年的创新精神和实践能力，在他们心中播下探索浩瀚星辰的种子。”拱墅区教育局副局长史寒屹表示，通过与专业机构的合作，可以有效提升研学内容的质量和水平。\n中国旅游研究院产业研究所副研究员张杨介绍，研学旅行分为路线类和基地营地类产品，根据主题又可细分为科学、红色、文博、工业等。\n当下，不少具有研学条件和优势的单位立足所长，自主开展对应的研学活动，从而形成高质量的产品供给市场。\n山东曲阜创新研学旅游模式，探索“文化+教育+旅游”新业态，开发了“跟着孔子去游学”等10多条特色研学线路。截至目前，全市接待研学游客80万人次，超过2019年同期水平。\n浙江东阳横店影视城近年来建设了国防科技园、红军长征博览城、圆明新园景区等20多个研学基地，专业研学导师队伍已经超过300人。“我们充分利用横店的影视资源，开发了“一部电影的诞生”“走进电影”等多个影视类课程。”横店一家研学公司负责人周薇表示。\n“规模较大、实力较强的研学机构，能够借助已有的优势，持续提升产品竞争力。努力练好内功，履行社会责任，是实现研学市场高质量发展的关键。”浙江大学公共政策研究院副院长蔡宁说。\n研有所思，学有所获\n有所收获，是研学的题中之义，也是家长和学生的期待。什么样的研学能够满足期待？\n“作为家长，我希望能通过研学游这个‘行走的课堂’，让孩子开阔眼界、增长见识。”曲阜夫子学校的学生家长苏士千表示。\n“‘君子坦荡荡，小人长戚戚’，这次研学游，我学到了不少《论语》知识，懂得了很多为人处世的道理……”这是曲阜夫子学校六年级学生孔芯妍写的游学日记。\n“研学不仅是一种教育形式，更体现了全面发展的教育理念，有利于学生提升自我管理水平、增强自身综合能力。”曲阜夫子学校校长程兆见表示。\n在中山大学旅游学院教授张朝枝看来，研学让教育走进现实场景，“通过情境式、启发式和体验性学习，激发学生探索未知世界的兴趣、主动学习的动机，促进书本知识和生活经验的融合。”\n那么，如何科学设置研学游活动？关键在于课程设置和教学内容研发，“要充分发挥地域文化优势，注重课程与教材的相关性、内容的专业性，提升讲师的综合素养，让学生有所收获。”程兆见说。\n不仅要有特色研学课程，更要有稳定专业的导师队伍。对于这一点，安徽省合肥市文化和旅游局副局长俞晓华深有同感，“和普通的旅游不同，研学要为孩子们提供有针对性的教学辅导。”\n“优质的研学产品应该兼具教育属性和旅游体验，将知识性、科学性、体验性、教育心理规律等综合到产品当中。”张杨说，正因如此，家长和孩子应选择有正规资质的机构和口碑好的项目，根据自身消费能力选择匹配的产品。\n规范标准，良性发展\n当前，研学市场繁荣发展的同时，也有家长反映，部分研学旅行存在定价随意、安全难保、资质不全、游而不学等问题。\n“孩子去西安研学5天费用6080元，还不如我们之前带他去旅游的收获多。”前不久，家住北京的家长默默让孩子参加了一次研学游，实际情况和宣传的相去甚远。\n在旅游行业从业数十年的张华（化名）说：“一些研学旅行打着‘研学’的旗号，价格是普通旅游团的2—3倍。”更有一些研学机构与小型、非正规旅行社合作，将项目外包，质量和体验都难以有保证。\n在业内人士看来，研学市场的良性发展，离不开行业规范的健全和专业人才的培养。去年，在《中华人民共和国职业分类大典（2022年版）》中增加了研学旅行指导师这个职业。研学旅行指导师应接受何种培训、具备哪些素养、如何取得资质，尚需进一步论证实践。\n当前，部分地方已逐渐开始对研学旅行进行更为详细的监管和指导。例如，山东省曲阜市制定了《推进中小学研学旅行工作实施方案》，建立健全相关的评估和考核机制，要求学校必须确保研学活动的安全性和有效性。“学校可进行专门的研学培训，增强教师在研学设计与组织、风险管理、团队合作等方面的知识和技能，确保活动的安全、有效和可持续。”曲阜市副市长储艳丽说。\n为进一步规范研学质量，合肥市文化和旅游局联合教育局，实地察看研学路线，并且要求研学基地导师现场演示研学课程。以合肥铭传故里为例，研学基地不仅结合刘铭传的英雄事迹，设计开发了一整套具有爱国主义教育特点的研学课程，还把周边农村纳入研学游的线路中来，结合乡村振兴主题，拓展和丰富研学内容。\n“在研学旅行的理念构想、项目运营、产品设计、课程研发、营销推广、基（营）地运营管理等多个环节，仍需要多方合力，共同助推研学市场高质量发展。”张杨说，目前，研学产品的质量正不断提升，课程化开发日趋专业，“期待学校、教师和更多专业人士的加入，让孩子获得更好的系统性知识和旅行体验。”\n（综合本报记者曹雪盟、陈世涵、李蕊、窦皓、刘军国、王珂、田先进报道）"
  },
  {
    "title": "十部原创剧目入选“青年导演创作扶持计划第二季”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-11.htm",
    "date": "2023-08-21",
    "content": "孩子们诵读《论语》、体验“六艺”，远道而来的年轻人“拉着拉杆箱来看戏”……8月13日至8月27日，由中国国家话剧院、山东省文化和旅游厅、济宁市人民政府主办的“尼好，戏剧！青年导演创作扶持计划第二季”在山东济宁曲阜市尼山圣境景区举行，青年导演原创剧目展演、邀请剧目展演、高校剧目展演、放映展播、艺术工坊、大师讲堂等活动接连举办。\n“青年导演创作扶持计划”是中国国家话剧院为青年戏剧人才搭建的展示平台。2022年，中国国家话剧院在北京推出扶持计划的第一季，协助青年导演将古典名著改编为话剧。“我们以此抛砖引玉，吸引更多青年人树立对中国历史、文化、地理的认知，运用戏剧艺术自觉讲述中国故事，使中华文化绽放跨越时空、超越国界的永恒魅力和时代价值。”谈到举办初衷，中国国家话剧院院长田沁鑫这样说。\n走进尼山圣境景区，开启一场跨越时空的戏剧之旅。11名青年导演的10部原创剧目以新经典、新田野、新城市为主题，展开与传统、现代、思想、生活的“对话”。展演戏剧创意十足，让人耳目一新。离话剧《夜行记》开场还有1个小时，观众就在剧场外排起长队。这部取材于孔子“陈蔡之厄”典故的作品，通过现代剧场语汇传递儒家思想的影响。该剧导演李瑜说：“希望青年人也能像剧中人一样，遵循心中的光，一路前行。”话剧《黄鱼先生》与参加展播的纪录片《田野之上》，都取自95后大学生回乡创业的真实故事。原创音乐剧《未·来》的现场，观众跟随音乐的律动一起鼓掌，手持相机的演员多次走到台下模拟采访观众，舞台大屏幕实时转播，观众也成了剧中人。\n原创、当代、青春、真诚，是这些作品共同的特质。戏剧与实景结合、戏剧与影像结合、戏剧与音乐结合，带来新的视角、新的火花，拉近观众与中华优秀传统文化的距离，唤起观众与剧中人的共情。“戏剧可以成为我们了解传统文化的方式，这些故事离我的生活并不远，这些人物离我也很近，戏散了，我依然恋恋不舍。”一名观众说。\n活动期间，青年戏剧人纷纷谈及演出带来的感受。一名青年演员说：“台词里说的地名、讲述的故事就发生在我们脚下，我们在舞台上演绎古人，我们有着一脉相承的文化基因。”还有青年导演说：“时代要求青年戏剧人打开视野，我们首先要对自己的文化足够了解，才能找到世界语汇。”\n在这里，青年戏剧工作者、大学生志愿者、游客一起与名家名师对话、谈戏论艺。“作为一名数字媒体专业的大三学生，我第一次在戏剧中看到实时影像的运用，这种身临其境的感觉非常难忘。”志愿者胡家一说。"
  },
  {
    "title": "让青少年在“行走的课堂”中真正有所收获（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-11.htm",
    "date": "2023-08-21",
    "content": "近来，研学旅行市场火爆，背上行囊去研学成了不少孩子的假期选择。将“学”与“游”相结合的研学旅行，让学生走进自然与社会，以现实情境启发思考，用亲身体验探寻答案，是课堂教学的有益补充。\n在巨大的需求推动下，研学旅行成为旅游市场新的增长点。自然生态、科技创新、国防科工、传统文化、安全健康、红色文化是热门的产品主题。\n然而，一些研学旅行质量不高，在价格、安全、资质等方面存在问题，亟待进一步管理完善。促进研学提质升级，离不开有关部门细化监管责任，完善监管机制，进一步规范市场秩序。行业也应加强自律，守住教育底线，摒弃粗放经营的方式，在安全管理、课程设置、服务质量、专业素养上下功夫，更好满足人们的需求与期待。\n读万卷书，行万里路。期待日渐升温的研学行业能够良性发展，提供更多有意思、有意义的活动，让青少年在“行走的课堂”中真正有所收获。"
  },
  {
    "title": "首届石窟寺保护国际论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-11.htm",
    "date": "2023-08-21",
    "content": "本报重庆8月20日电  （记者姜峰、王欣悦）19日，首届石窟寺保护国际论坛在重庆市大足区举行。本次论坛由国家文物局、重庆市人民政府主办，中国文化遗产研究院、中国古迹遗址保护协会、重庆市文化和旅游发展委员会（重庆市文物局）、重庆市大足区人民政府承办。\n本次论坛主要聚焦气候变化背景下的石窟寺保护，旨在以国际化视野汇聚各方智慧，助力石窟寺保护领域应对气候变化，并形成有辨识度的石窟寺保护国际交流合作品牌，为努力走出一条具有中国特色的石窟寺保护利用之路贡献力量。\n为期3天的论坛中，石窟寺保护领域的中外专家学者，围绕气候变化下石窟寺保护面临的机遇与挑战、石窟寺科技保护关键科学问题与技术进展、石窟寺考古与多重价值挖掘、石窟寺监测与风险管理等议题，展开广泛讨论和深入交流，共同分享经典案例，整合框架思路，探讨技术策略，展望未来方向。"
  },
  {
    "title": "网友留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-11.htm",
    "date": "2023-08-21",
    "content": "希望研学旅游不局限于少数城市和景点，向更广的地域延伸覆盖。加强对基础教育阶段学生的支持，让更多学生参与到研学旅游中来。同时，在广大乡村、边远地区推广研学旅游，让学生有更多机会了解中华文化的博大精深。\n——人民网“领导留言板”网友\n研学过程中，应该注重学生的体验感和参与度，让学生更好地在“游”中“学”。同时，在教育内容上注重实践探究，让学生深入了解当地的历史文化、风土人情。提高研学旅游的质量，需要教育部门、机构和学校互相支持、共同合作、不断完善。\n——人民网“领导留言板”网友"
  },
  {
    "title": "草原书屋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-11.htm",
    "date": "2023-08-21",
    "content": "在内蒙古自治区阿鲁科尔沁旗的草原深处，敖特尔党建联合体在此建设了“草原书屋”，满足牧民的精神文化需求。\n书屋设置在敖特尔党群服务中心内，有政治、经济、科技、法律、卫生、文艺、教育、少儿等各类出版物，可供借阅的图书约1000册，报刊30余种。每年暑假，孩子们在这里阅读交流、写作业、做游戏。\n本报记者  丁志军摄"
  },
  {
    "title": "2023全球创业者峰会将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-11.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者王昊男）记者今天从北京市人才工作局了解到：HICOOL 2023全球创业者峰会将于8月25日至27日在北京中国国际展览中心（顺义馆）举行。届时，来自海内外的3万多名科创人才、1000多名投资人将齐聚现场，探讨创业新机遇、探索创新新趋势。\n本届峰会秉承“以创业者为中心”的理念，以“聚势创新  向光而行”为主题，向全球优秀创业者张开双臂、发出邀请。峰会期间，将推出系列活动，举办开幕式暨颁奖盛典，打造全球优秀创业项目展示高峰论坛，推出HICOOL会客厅、创投对接、海外合作、新品发布、医疗健康五大活动，同期举办祥云小镇HICOOL科技文化消费节。\n据了解，本届峰会首次设立国际创新展区，来自巴西、爱尔兰、泰国等国家和地区的科创组织、优秀项目将组团参展，并举办一系列合作交流专场活动。\n峰会期间还将举办首届高水平人才高地建设论坛，围绕人才高端对话、前沿科技展望、基础科学探究、创新投资观察等主题，开展主旨演讲和圆桌对话；召开京津冀人才一体化发展部际协调小组第五次会议。"
  },
  {
    "title": "“你好，天津”摄影大赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_8-11.htm",
    "date": "2023-08-21",
    "content": "本报天津8月20日电  （记者武少民）由天津海河传媒中心、天津市摄影家协会主办，《今晚报》承办的首届“你好，天津”摄影大赛近日启动。大赛通过征集图片，讲述天津人、天津事、天津情、天津景，展示天津的自然地理景观和人文社会风貌，挖掘天津先进典型人物，推介天津特色文旅资源，进一步讲好天津故事。同时，摄影大赛也为摄影从业者、爱好者构建了展示摄影作品和相互交流的平台。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_9-11.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-12.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "山东济南全力保障农民工群体就业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-13.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n建设综合性零工市场、开展就业技能培训、加强权益保障……近年来，山东省济南市针对农民工群体，实施了一系列支持和鼓励就业的暖心举措，让他们找工作有门路、在岗更安心，更快融入城市。\n\n“开门喽！”\n凌晨4点，山东省济南市槐荫区农民工服务中心已经人头攒动。一声吆喝给大家提了醒，人们纷纷进入，井然有序。\n这里是济南面积最大的农民工服务中心。每天早上，3000多名农民工在这里找到活计，然后去往各地，最多时一天能解决6000人的就业问题。\n目前，济南农民工群体约有210.3万人，比10年前增加60.3万人，增长40.2%。济南市委组织部副部长、市人力资源社会保障局局长宁延学说：“要帮助农民工拓宽就业渠道、维护劳动权益，实现更加充分更高质量就业。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，山东省针对农民工群体，启动实施了一系列支持和鼓励就业的暖心举措。近日，记者走进济南多处灵活就业场所，探访当地农民工群体就业现状。\n建设零工市场\n规范用工行为\n初见张伟，脸庞黝黑，一双丹凤眼，精气神十足。张伟今年40岁，济南平阴县人，2012年到市区干木工。\n那时候，槐荫区经六路有一处马路零工市场，于上世纪90年代自发形成，顶着严寒酷暑，农民工常年在这里等活，张伟也不例外。他回忆，以前，用工车辆一靠边，不等停好，呼啦一下，大家纷纷上前。车主摇下车窗，马路边上就洽谈用工事宜，5分钟就能敲定。\n“马路零工市场虽然方便，但交通事故、治安案件以及工资拖欠等事件频发，马路候工模式亟须改变。”槐荫区段店北路街道党工委书记刘凤翔说，“目前农民工普遍岁数偏大，求职主要以现场洽谈、熟人推荐等方式进行，传统的线下招工方式仍具有不可替代性。”\n打零工，尤其是建筑行业零工，是农民工就业的主要方向之一。马路零工市场有待完善，咋办？\n近年来，济南市聚零为整，规范零工市场建设，选择零工人员密集区，建设了槐荫区农民工服务中心等3处综合性零工市场、4个特色性零工市场、8个区域性零工市场。\n2018年11月，在距离原马路零工市场300米处，6000平方米的槐荫区农民工服务中心正式开放，党支部同步成立，服务中心提供招工、维权、培训等就业相关的服务。\n张伟说：“原来露天蹲活，上厕所都成问题。现在咱也有了固定求职场所！”在槐荫区农民工服务中心，早上七八点钟，大部分农民工迎着朝阳陆续出发，少数人仍在待工区观望，有了巨型遮阳棚，大家也不着急。抬头看，电子显示屏上，用工信息滚动展示；在线上，就业推荐小程序、服务中心组建的若干微信群同步提供用工信息。\n张伟年轻，手机用得溜，打开微信群，用工信息陆续弹出。“以前蹲市场找活儿，现在日积月累，建立起自己的客户群，活儿都找上门啦。”他笑着说。\n一段时间以来，济南大力实施农民工关爱服务行动，市委组织部组织开展了市直机关“三联系三调研”活动，与市行政审批服务局共建共治，在槐荫区农民工服务中心开展了多场招聘活动，邀请大型建筑企业进场招工，逐步形成常态化服务机制。\n开展技能培训\n加大补贴力度\n“滋啦——”\n锅烧热，油下锅，煸小料，倒入醋，一团白气腾起，香味四溢。在济南超意兴快餐荣祥店后厨，公司分部总厨汤业峰将土豆丝倒入铁锅，颠炒翻腾，不一会儿，一盘酸辣土豆丝就端上了桌。\n汤业峰今年38岁，老家在山东菏泽，中专毕业后回村务农。因羡慕同乡打工有收入，2003年，汤业峰也离开家乡。但是，没有一技之长，凭啥挣钱？汤业峰懵懵懂懂地进了工地，搬砖、和水泥，主要做些体力活。\n结婚后，汤业峰琢磨着多挣点钱。2014年，他直奔省城，经人介绍，到济南市市中区的超意兴快餐连锁店工作。做饭零基础，他就从学徒做起，师傅手把手教，公司定期组织培训，还有“五险”保障。\n汤业峰盼着好日子，每天最早到店，最晚离开，得空就练手艺。在公司考取了岗位认证证书后，汤业峰就申请到千元左右的市中区技能培训补贴，自此信心倍增。两年后，他成为厨师长，2019年举家迁至济南，成为新济南人。\n学门手艺，改善生活，通过技能培训，农民工也能吃上“技术饭”。在超意兴快餐培训学院，8000多名外来务工人员在这里培训上岗。“今年我们还会增加店面，预计将新增岗位1500多个。”公司总经理张超说，他们都可以拿着证书申请技能培训补贴。\n今年以来，济南已为1.34万人次发放技能提升补贴2036.55万元，为4.26万名就业困难人员发放就业援助补贴1.18亿元。\n目前，济南市所有参保单位还享受“免申即享”降费政策红利。今年5月1日起，工伤保险费率由阶段性下调20%调整为下调50%。截至2023年6月，因继续延长降低失业、工伤保险费率，为全市参保企业和参保职工减负6.17亿元。\n现在，汤业峰也成了师傅，带出的徒弟已经成为厨师长。同时，他也是学生，还得忙着学习店面管理，研究搭配菜品，吸引更多顾客就餐，月收入最高时能过万元。\n加强权益保障\n提升服务水平\n在外打零工，最怕欠薪，59岁的张云方也不例外。没想到，这事却被他碰上了。\n张云方从聊城来到济南，常年在槐荫区农民工服务中心找工。去年5月，他与9名工友接了个大活，是个工程，工钱不低。此后，他们兴冲冲上工，埋头苦干。活干完了，眼巴巴等着领工资，用工单位负责人两手一摊：没钱。多次讨要后，对方却“失踪”了。\n这下，工友们慌了，10个人，68万元，不是小数目，没留证据，人还跑了，去哪要？张云方想到槐荫区农民工服务中心里就有一家法律援助站。\n这家援助站名为济南泉诚农民工公益服务中心，2016年成立，提供维权咨询、人民调解、法律援助服务。中心主任陈成国经常给大家普法。\n张云方和工友们敲开门，墙上一排锦旗，陈成国迎上前来，却看见他们愁眉紧锁，心里有了数，安抚好情绪，问清前因后果，登记入册。此后，跑现场、访单位，陈成国忙前跑后，终于在11天后完成调解，去年底用工单位已付清全部报酬。\n陈成国早年也是农民工，后来条件好了，筹资组建了农民工公益服务中心，为农民工争取合法权益。经过多年努力，公益服务中心内部建立了农民工人民调解委员会和法律援助工作站，有专职人民调解员、专兼职律师共11人。\n“很多零工都是口头协议，农民工又往往不注意保留证据，导致维权难度大大增加。提高农民工维权意识势在必行。”陈成国说。\n晌午，仍有部分农民工还没上工，农民工服务中心工作人员组织他们来到大厅，开展普法宣传，主讲人就是陈成国。遇到欠薪时，如何固定证据、与用工方聊天如何取证、工资欠条应该怎么打……短短半小时，满满的干货，大家听得认真。\n除了工资，农民工融入城市，关心的还有很多，住房、就医、子女上学等都是关键。2014年，济南成立了农民工党工委，建立起覆盖市、区县、镇街、村居和企业工地的五级农民工服务平台。\n走进济南市外来务工人员（农民工）综合服务中心，16个窗口一一看去，组织、人社、住建、司法等21个职能部门在此集中办公，给农民工提供就业指导、岗位推荐、职业培训、社会保障、劳动维权等一站式服务。\n近年来，济南先后针对农民工群体出台120余项政策措施，推进10项改革，农民工权益得到有效保障。以子女教育为例，2014年起，济南逐步取消农民工子女定点学校，所有公办学校向农民工子女开放，随迁子女接受义务教育也纳入全市义务教育经费保障范围。\n“农民工群体是城市建设的参与者，也应该是发展红利的共享者。我们将不断强化党建引领作用，提升服务水平，让农民工真正融入城市。”济南市委组织部副部长李开森说。"
  },
  {
    "title": "加大信贷支持力度，推动乡村振兴——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-13.htm",
    "date": "2023-08-21",
    "content": "走进河南安阳市汤阴县五陵镇屯庄村，不少农户屋顶上架着光伏板，一片片、一排排，在阳光照射下闪闪发光。\n村民单大爷家的屋顶就安装着光伏板，“自从安上了光伏板，家里就有了额外收入。”中信金融租赁有限公司以租赁模式，为单大爷家安装了光伏板，单大爷一家因此每年多了2000多元的电费收益。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中信金租的党员、干部扎实开展调查研究，实地走访单大爷等一批安装使用户用光伏产品的农户，了解发电产生的收益情况，倾听农户对于改进产品服务的意见建议，优化产品结构，已累计为1万户农户提供了户用光伏服务。\n这是中信银行以金融活水助农惠农、助力乡村振兴的一个缩影。主题教育中，中信银行积极对接农业农村部，针对农村所需，加大对农田水利设施、现代设施农业、农产品冷链仓储物流设施等农业农村重点基础设施建设的信贷支持力度。截至目前，中信银行已完成800多个农业农村基础设施重大项目对接，落地项目授信金额约15亿元。中信银行农村基础设施建设贷款余额约550多亿元，较年初增长60多亿元，增速13%。\n福建福州市连江县渔业资源丰富，但传统养殖模式主要以个体户自产自销为主，面临养殖成本高、产出效率低等难题。针对渔民分散经营、抗风险能力弱等情况，连江县启动“百台万吨”深远海养殖项目。中信银行福州分行第一时间跟进服务，走访相关部门了解重点项目情况，深入探讨连江县经济发展规划，对项目运作模式及节点融资需求开展深入调研并制订金融服务方案。\n登上养殖平台、拜访水产研究所、走访调研政府部门及养殖企业……在充分了解情况的基础上，中信银行福州分行根据企业需求量身定制个性化服务办法，并在短时间内完成项目立项、审批、签约、放款等工作，高效满足客户融资需求。目前，分行已完成“百台万吨”项目的第十一个平台——“乾动2号”首笔贷款1016万元投放，成为中信银行参与农业农村部金融支持农业农村基础设施重大项目建设合作机制后首个落地的重大项目。\n主题教育中，中信银行宁波分行干部职工深化对“千万工程”内涵的学习认识，深度参与宁波市乡村振兴建设。针对农业龙头企业的融资需求，宁波分行加大中长期贷款投放力度。比如，对余姚土地经营权流转及经营项目给予中长期授信10亿元。在普惠涉农贷款方面，帮助农业主体扩大经营。今年，宁波一农产品深加工企业遇到资金困难，宁波分行及时贷款上千万元。\n为帮助农业经营主体，宁波分行今年已累计新增投放农户个人经营贷款数亿元。分行还推出在线抵押流程，实现实时出证、客户零接触零跑腿办理抵押登记，将“最多跑一次”落实到对农户个贷客户的服务上。\n“中信银行积极构建服务乡村振兴新模式，未来将持续发挥中信集团协同优势，提供一揽子综合金融服务，积极投身和服务了乡村振兴建设。”中信银行党委书记方合英说。"
  },
  {
    "title": "戏曲公益课堂服务社区老人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-13.htm",
    "date": "2023-08-21",
    "content": "近年来，安徽省铜陵市义安区依托暖民心行动，为民办实事，在全区各类老年大学（学校）开设戏曲公益课堂，为爱好戏曲的老人传授技艺。图为近日，在义安区五松镇万鸡山社区，老年戏曲爱好者在排练中。\n过仕宁摄（影像中国）"
  },
  {
    "title": "天津中药传承创新发展专家委员会成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-13.htm",
    "date": "2023-08-21",
    "content": "本报天津8月20日电  （记者武少民）近日，由天津市药品监督管理局主办，天津中医药大学、天津中药监管科学研究中心、现代中医药海河实验室承办的天津市中药传承创新发展专家委员会成立大会在天津中医药大学中医药研究院举行。\n天津市中药传承创新发展专家委员会成员包括张伯礼、石学敏、刘昌孝3位院士，汇集了天津市78名中医药领域知名专家、学者。目前该委员会已设立药学分析、药品处理、药品检验、临床医学、智能制造、政策研究6个工作组，将从“把脉定向”“政策咨询”“科学研究”“产业促进”四大方面发挥专家优势，促进中医药产业高质量发展。\n天津市中药传承创新发展专家委员会是天津市药品监督管理局为充分发扬天津中医药产业深厚底蕴和人才优势，促进中医药高质量发展而建立的。它的成立标志着天津市的中药监管科学体系、中药治理体系和治理能力迈出新的步伐。"
  },
  {
    "title": "吉林建成各类养老机构1558家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-13.htm",
    "date": "2023-08-21",
    "content": "本报长春8月20日电  （记者郑智文）近日，吉林省基本养老服务体系建设推进会议在长春召开。记者从会上获悉：目前，吉林省已建成各类养老机构1558家，比2017年增加了188家；总床位超过14.45万张，比2017年增加了2.03万张。服务能力不断提高，高质量完成了178个嵌入式社区居家养老服务设施、136个社区老年食堂建设任务。\n据介绍，近年来，吉林省有力推动全省养老服务事业和产业不断发展，先后制定出台了《关于建立健全养老服务综合监管制度促进养老服务高质量发展的实施意见》《关于推进养老产业加快发展的实施意见》等一系列政策文件，从设施建设、人才培养、资金监管等方面提供了政策保障。\n下一步，吉林省将持续巩固居家养老基础性地位、强化社区养老依托保障功能、发挥机构养老补充性服务作用、加强县乡村三级养老服务体系整体布局、加快推动医养结合发展，推动基本养老服务体系建设全面落地、精准落地。"
  },
  {
    "title": "北京为受灾群众举办专场招聘会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-13.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者潘俊强）日前，北京市人力资源和社会保障局联合房山区人力资源和社会保障局，在中关村新兴产业前沿技术研究院举办房山区专场招聘会暨地区间手拉手促就业对接会。本次活动紧密结合灾损严重乡镇的重建和发展需求，充分利用市级对接帮扶机制，共组织参会企业75家，提供低压电工、公交运营驾驶员和交通协管员等招聘岗位近3500个。\n活动依托全市9个结对平原区，紧扣房山区受灾街镇有求职意愿的登记失业人员、农村劳动力和高校毕业生等重点群体就业需求，组织优质企业参会；同时调度北京市9家具有公共就业服务资质的经营性人力资源服务机构，归集适合受灾地区劳动者的招聘岗位。\n招聘现场设置了综合服务专区，为求职者提供暖心就业服务。活动现场的就业服务专员队伍全方位提供就业创业、社会保险、人才人事和劳动关系等政策咨询；并为求职者提供简历诊断、面试指导和职业规划等优质公共就业服务；对未找到合适岗位的求职者，提供就业诉求登记、会后精准匹配等延伸服务。\n此外，9个结对平原区将继续与房山区精准对接，组织招聘、职业指导等专项活动，点对点解决受灾地区重点群体就业问题。同时，房山区人力资源和社会保障局将依托“专班+网格+专员+联盟”机制和平原区结对帮扶机制，进村入户、进园入企，开展政策宣传、职业指导、岗位推荐等工作，为有就业意愿的劳动者提供一对一、个性化帮扶。"
  },
  {
    "title": "广西提高职工生育医疗费用保障水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-13.htm",
    "date": "2023-08-21",
    "content": "本报南宁8月20日电  （记者庞革平）近日，广西壮族自治区人民政府办公厅印发《广西壮族自治区职工生育保险暂行办法》（以下简称《办法》），统一规范广西职工生育保险政策，进一步健全生育支持政策体系。\n《办法》延长了生育津贴支付期限，对参保女职工在享受产假或计划生育手术休假期间享受生育津贴进行了明确：生育一孩、二孩的，生育津贴支付期限在国家法定产假98天的基础上延长30天达到128天；生育三孩的，再延长30天达到158天。\n《办法》删除了“违反国家和自治区计划生育规定生育或者实施生育手术的医疗费用”“治疗各种不育（孕）症、性功能障碍等的医疗费用”等条款，在遵守国家计划生育基本国策的大前提下，取消了部分享受生育保险待遇的限制性条件，提高政策包容性，推动发挥生育保险对支持适度生育的基础性、长期性制度保障功能。\n《办法》对生育医疗费用实施分类保障进行了规定：第一，提高了生育医疗费用的限额支付标准。如单胎顺产和难产在原北部湾经济区生育保险医疗费用支付标准上分别提高了1500元，达到了4500元和5500元。第二，新增了门诊产前检查纳入生育保险保障范围。即女职工怀孕后在门诊产检发生的符合生育保险支付范围的医疗费用，周期内统筹基金按70%比例报销，不设起付线，统筹基金最高支付限额为1500元。第三，诊治产科等并发症的医疗费用，符合基本医疗保险支付范围的，可以按职工基本医疗保险规定支付。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_8-13.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "提升国家公园现代化管理水平，推进高水平保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-14.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n8月19日，第二届国家公园论坛在青海西宁举行，主题为“国家公园——万物和谐共生的美丽家园”。本届论坛发布了国家公园保护建设中的一批重大成果，同时首次发布了中国国家公园标识。\n\n从首次提出建立国家公园体制到启动10个国家公园体制试点，从正式设立首批国家公园到构建全世界最大国家公园体系，我国国家公园建设成为生态文明建设具有示范引领意义的工程，取得了一批重大成果。\n国家林业和草原局局长关志鸥在第二届国家公园论坛上表示，将全面贯彻习近平生态文明思想，按照“成熟一个设立一个”的原则，积极稳妥推进黄河口、钱江源—百山祖、卡拉麦里等新的国家公园创建设立，高标准、高质量推进国家公园建设管理，确保如期完成建设全世界最大国家公园体系的战略任务。本届论坛由国家林草局（国家公园管理局）和青海省人民政府共同主办。\n第一批国家公园建设取得明显成效\n1只雪豹妈妈带着4只1岁左右的雪豹幼崽，体态健硕，步履悠闲。这是一段2018年5月在祁连山国家公园（青海片区）拍摄到的5只雪豹同框视频，十分罕见珍贵。\n“作为旗舰物种，雪豹是反映当地生态建设成效的‘晴雨表’。随着国家公园的建立，我们可以期待越来越多的雪豹行踪被发现和记录，生物多样性得到有效保护。”北京大学生命科学学院教授吕植说。\n绘就国家公园体系宏伟蓝图。中办国办先后印发《建立国家公园体制总体方案》《关于建立以国家公园为主体的自然保护地体系的指导意见》等。国家林草局等部门联合印发《国家公园空间布局方案》，布局了49个国家公园候选区，总面积约110万平方公里，保护80%以上的国家重点保护野生动植物物种及其栖息地。\n生态系统功能持续恢复向好。首批设立的国家公园保护成效显著，三江源国家公园实现了长江、黄河、澜沧江三江源头整体保护，武夷山国家公园新发现雨神角蟾、福建天麻等17个新物种，藏羚羊、雪豹、大熊猫、东北虎、东北豹、海南长臂猿等旗舰物种种群数量得到恢复。\n积极推进国家公园法治进程。在推动《国家公园法》出台的同时，为加强过渡期的保护管理，国家林草局制定实施了《国家公园管理暂行办法》。各地结合实际推动“一园一法”，完善各项配套制度。\n精心编制高水平保护建设规划。日前，国家林草局批复印发首批国家公园总体规划，坚持保护优先，把生态系统的完整性原真性保护作为首要任务。“接下来，国家林草局将会同有关部门及相关省份全力推进总体规划落地见效，确保如期实现规划目标。”国家林草局副局长闫振说。\n应用新技术，科学化、精细化管理\n“陆空垂直起降飞行汽车，能解决国家公园有道路和无道路区域连续监测或者救援问题。采用头尾双旋翼创新设计的无人机，可以提供5小时航时、250公斤的载重……”北京航空航天大学无人系统研究院总工程师祝明向驻足观摩的参会嘉宾介绍展品。\n伪装式机器人、“森林眼”AI智能高精度转台、陆地生态系统碳监测卫星……在本届论坛的天空地监测与新技术应用展现场，武汉大学、北京航空航天大学、中国广电集团、中国科学院、国家林草局林草调查规划院等单位带来的先进技术和装备扎堆亮相，令人目不暇接。\n国家公园研究院院长唐小平介绍，天空地监测与新技术应用将成为我国国家公园建设的重要支撑平台。在国家公园建设和管理中，将积极应用遥感卫星、无人机、野保红外相机和700M网络等技术手段，提供高精度遥感、高通量通信等服务。\n三江源国家公园破解高寒高海拔监测通信盲区难题，实现格拉丹东地区实时监测信号回传；东北虎豹国家公园建成全覆盖监测体系，及时掌握虎豹等野生动物的活动信息，制定切合实际的野生动物保护方案。同时，作为全面提升国家公园现代化管理水平的信息化平台，由国家林草局会同国家公园管理机构自主研发、开放共享的“国家公园感知系统”已向首批5个国家公园开放使用。\n“该系统由‘天空地’一体化监测、科学研究、森林草原防火、宣传教育等8个板块组成，利用最新技术对海量监测数据进行处理，为全面提升国家公园科学化、精细化管理提供支撑。”闫振介绍。\n下一步，国家林草局将通过揭榜挂帅方式优选高水平科研团队，运用先进技术实现国家公园监测全覆盖，着重开展大熊猫、东北虎豹、藏羚羊等旗舰物种种群监测和生境评估，逐步构建自主研发走在世界前列、应用水平全球领先的国家公园“天空地”一体化监测体系。\n推进全民共建共享和文化品牌建设\n在位于三江源国家公园内的青海省玉树藏族自治州杂多县昂赛乡，牧民云塔兴致勃勃地算着自己的收入：“之前全家的收入主要靠牛羊养殖，现在我当上了生态管护员，再加上经营民宿，年均收入增加了3万余元。”\n青海省委书记陈刚表示，越来越多牧民通过生态管护岗位和特许经营增收，在国家公园建设中受益。千百年逐水草而居的牧民吃上了生态饭，这是国家公园建设给牧民生产生活方式带来的深刻变化。\n生态保护应与当地居民生产生活有机融合、相得益彰。东北虎豹国家公园启动实施黑木耳提质增效等一批民生项目；武夷山国家公园提高森林生态效益补偿标准，建立旅游资源共享机制……近年来，国家公园范围内的各地区加快探索生态产品价值实现机制，积极开展生态旅游、自然教育，推进商品林赎买等生态保护措施，当地居民在国家公园生态保护和绿色发展中得到更多实惠。\n本届论坛首次发布了中国国家公园标识，包含地球、山、水、人和汉字书法等元素，由连绵的山川构成“众”字，寓意山连山、水连水、众人携手保护自然资源，展现了生态功能和文化价值的有机融合。中国文联副主席、国家公园艺术与设计中心主任潘鲁生表示，国家公园是塑造国家生态品牌、传播国家生态形象、讲好新时代中国生态故事的重要载体。\n关志鸥表示，未来国家林草局将着力推进高水平保护，加快规范管理机构设置，加强监督监管，提升管理能力。在边界区域管理、民生保障、设施建设、生态修复、重大战略保障等方面推行弹性管理政策，正确处理好保护与发展的关系；着力拓展生态产品价值实现路径，支持地方政府建设国家公园入口社区、保护发展带，创新国家公园生态产品品牌体系，适度发展生态旅游、自然教育，推动高水平绿色发展；着力讲好国家公园故事，挖掘和培育国家公园文化，打造国家公园宣传品牌，大力加强国际交流合作，把中国国家公园建设得更有特色、更有魅力、更有品质，打造人与自然和谐共生的亮丽名片，共同谱写国家公园建设的新篇章。"
  },
  {
    "title": "珠江三角洲水资源配置工程输水管道安装完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-14.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者李晓晴、贺林平）记者从水利部获悉：近日，随着最后一节内衬钢管被装上，国家重大水利工程、粤港澳大湾区重要民生基础性项目——珠江三角洲水资源配置工程输水管道安装全部完成，预计今年年底建成通水。\n珠三角水资源配置工程西起西江干流广东佛山顺德鲤鱼洲，东至深圳公明水库，中间以深层管道输水方式穿越粤港澳大湾区核心城市群。工程全长113.2公里，总投资354亿元，设计流量80立方米/秒，设计年供水量17.08亿立方米。建成后将实现从水资源丰富的珠三角西部向水资源紧缺的东部地区引水，解决广州、深圳、东莞等地生活生产缺水问题，并为香港等地提供应急备用水源，构建粤港澳大湾区各城市多水源保障体系，为粤港澳大湾区的建设发展提供强有力的水利支撑。\n据悉，珠三角水资源配置工程全线隧洞内衬150公里。为安全有序完成超大规模内衬钢管安装任务，工程参建单位自主研发了超大型输水隧洞大直径钢管运输台车和国内首台大型钢管FBE热熔结环氧粉末防腐中频加热设备，有效解决了狭小空间运输难、大型钢管防腐质量控制难等一系列难题。"
  },
  {
    "title": "青海格尔木南山口抽水蓄能电站开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-14.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者李晓晴）19日，由三峡集团投资建造的世界超高海拔地区（3500米以上）装机容量最大、调节库容最大的抽水蓄能电站——青海格尔木南山口抽水蓄能电站正式开工建设。\n该项目位于青海省海西蒙古族藏族自治州格尔木市境内，项目装机容量240万千瓦，共安装8台30万千瓦抽水蓄能机组，上水库海拔达3700米，额定水头425米，计划2028年实现首批机组投产，2030年实现全部机组投产。\n项目建成投产后，能够有效调节240万千瓦装机的风电和500万千瓦（交流侧）的光伏，每年可带动新能源发电量增长近148亿千瓦时。可以有效促进当地能源结构优化和新能源消纳，为新能源产业高效、可持续发展提供有力保障。"
  },
  {
    "title": "鼓励青少年参与环保",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-14.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者刘毅）近日，生态环境部宣传教育中心面向全国小学生组织开展了“美丽中国，我是行动者”——2023年全国小学生践行公民十条暑期打卡活动，围绕践行《公民生态环境行为规范十条》，培育小学生生态文明意识，塑造绿色低碳行为习惯，影响带动家庭成员参与生态环境保护实践。\n据介绍，活动设计了“光盘行动”“合理设定空调温度”“外出自带水杯”“低碳出行”“分类投放垃圾”“亲近自然”等6个不同的践行场景。学生们登录微信小程序，建立个人打卡账户，通过完成相应场景的行为，上传“照片+文字描述”实现打卡。此外，“美丽中国，我是小小行动者”青少年生态环境保护主题嘉年华活动、“我为地球献出一小时”青少年生态环境志愿服务短视频征集活动也于近日启动。"
  },
  {
    "title": "首届全国林草行业森林消防员职业技能竞赛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-14.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者顾仲阳）记者从国家林业和草原局获悉：首届全国林草行业森林消防员职业技能竞赛暨大小兴安岭“生态保护与转型发展”劳动和技能竞赛近日在黑龙江省成功举办。\n此次赛事设置分团体和个人项目，涵盖了无人机航空巡护、水泵接力协同战术等7个竞赛项目，来自各省份、六大森工集团以及中国林业科学研究院的35支代表队350名参赛选手进行了为期3天的激烈角逐。此次竞赛旨在培养和选拔森林消防高技能人才，强化全国林草行业森林消防员队伍建设，提高森林消防员的技能素养和实战能力，提升森林消防工作的专业化和科学化管理水平。"
  },
  {
    "title": "海辰储能 一切为了绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-14.htm",
    "date": "2023-08-21",
    "content": "海辰储能，致力于新能源发展，掌握储能电池关键技术，为绿水青山贡献力量"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-14.htm",
    "date": "2023-08-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "杭州亚运让办赛更智能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-15.htm",
    "date": "2023-08-21",
    "content": "核心阅读\n从场馆运营维护到服务保障，再到观赛体验持续提升……“智能亚运”办赛理念深入杭州亚运会赛事筹备的方方面面，浙江利用多样科技手段提升杭州亚运会的智能化水平，努力呈现精彩赛会。\n\n从场馆运营维护到服务保障，再到观赛体验持续提升……“智能亚运”办赛理念深入杭州亚运会赛事筹备的方方面面，浙江利用多样科技手段提升杭州亚运会的智能化水平，努力呈现精彩赛会。\n场馆管理更加精细\n走进位于杭州滨江区的亚运数智管理中心，映入眼帘的是整个奥体中心滨江区块的物理空间——从杭州奥体中心体育场“大莲花”到网球馆“小莲花”，从建筑主体及其配套设施到场馆内控台仪表，所有设备通过数字孪生技术3D建模，清晰可见。\n聚合的作用日益凸显：场馆的能耗、实时状况、人流量、车流量……现实中的数据和信息，可以通过系统实时感知，并对异常设备及突发事件精准定位，让园区运营维护人员实现全方位管理。\n设施之外，场馆的智慧运营维护还体现在很多方面。\n在杭州桐庐县的亚运马术中心，“亚运马术智能化系统”又被称为马匹的“智能管家”。“我们建立了全方位的马匹数字档案，对马匹健康状况、检疫采样、马厩区域除害处理情况、饲料饲草库存、用量等数据进行数字化处理，为马匹服务提供信息化支持。”桐庐马术中心运行团队信息技术主任吴小平说，马术比赛对天气要求较高，智慧场馆管理系统还接入了气象监测数据，通过设置在场馆一角的气象站，实时监测赛场周边的天气、温度、湿度、气压、雨量、风向风速和能见度等，为赛事运行提供保障支撑。\n运营维护的智慧还体现在细节里。作为亚运会足球小组赛的举办场馆之一，温州体育中心体育场里，柔软的草坪长势正好。这得益于草坪下方安装的18个传感器，它们可以对草坪根部温度、湿度、酸碱度和氮磷钾含量乃至草坪表面的光照强度等数据采集分析，实现对草坪的科学养护。\n德清体育中心体育馆构建了包含智慧环境、智慧安防等模块的智慧场馆系统，实现对场馆综合化管理；临安体育文化会展中心建立材料数据库，小到水龙头，大到钢管架，都可以通过二维码追踪物料使用信息，实现质量管控；在杭州棋院（智力大厦），场馆内的智能化照明控制系统，可以对照明进行集中管理和远程操控，根据人流量和室外光线情况自动调节……\n服务保障全面升级\n“您需要场馆导览吗？”步入杭州拱墅区的运河体育公园体育馆，迎面遇见“笨小宝”。这个智能机器人可以为观众提供场馆导览、赛事讲解、问题解答等服务，还能在没有导览任务时开启自动巡逻功能。\n场馆里还有很多它的“小伙伴”。不远处，智能警巡机器人“笨小逻”也在紧张工作。它外形像一台巡逻车，可以完成全场景固定路线自动定时的例行巡逻。遇上突发状况，还会第一时间拍照上传，反馈给后台工作人员。此外，场馆里还设置有智能净化和智能配送机器人，完成场馆空气净化、物件递送等任务。\n亚运场馆中，智能服务的机器人随处可见，更为智能化的监测系统同样为亚运提供保障。\n“发现有人员违规进入后厨，请及时处理！”在杭州亚运村运动员村厨房的人员出入口，智能探头拍摄到的区域中，如果有未经人脸识别注册的人员出现，这样的警报声就会响起。同时，该责任区的监管干部和责任人也会在第一时间接收到提示，方便及时处理。这是杭州亚运村“智能阳光厨房”硬件配套设施的诸多功能之一。不仅如此，如果后厨工作人员操作规程不规范，或是出现玩手机、未戴工帽等违规行为，系统实时抓拍获取的信息也会迅速反馈给相关责任人。\n在冰箱、消毒柜、凉菜间等处，一个个小巧的物联感应装置，可以测量特定位置的温度和湿度等信息，并实时记录，供相关人员对厨房信息进行监测。\n在宁波象山的沙滩排球中心，国网宁波供电公司正在进行一场演练：沙滩排球中心10千伏供电线路发生故障，“聪明大脑”配电网全自动馈线自动化系统立即响应，在迅速查找到故障点的同时，通过加密通道向线路上的智能开关发送开合指令，完成故障隔离、备用线路送电等操作，瞬间就恢复了线路供电。\n观赛体验持续提升\n没有驾驶室，也没有方向盘，造型酷似太空舱，还搭载着雷达和视觉相机……在绍兴棒（垒）球体育文化中心的外部道路上，一辆装饰着亚运元素图案的自动驾驶巴士正在接驳往来的观众。\n“小宇，将空调温度调到26摄氏度。”如果觉得车内温度过低或过高，乘客还可以呼唤隐藏在智能屏中的机器人“小宇”，只需简单的语音指令，就能对车内灯光、温度等进行调节。\n在浙江省内首条自动驾驶亚运公交线路上，这辆巴士搭载的自动驾驶系统，可以实现整车身附近的覆盖扫描，从而完成车道保持、超级巡航、自动避障等功能。亚运会期间，自动驾驶巴士将为周围居民和观赛观众提供棒垒球场馆及地铁站的接驳服务。\n“车辆运用AI人工智能和5G网络，配合多传感器协同，实现云监控、云智能、云安全、云营运，可智能化应对车辆并线、超车等各类城市复杂交通场景。”绍兴市未来社区开发建设有限公司工程师沈振霖说。\n到了体育场，该如何轻松找到自己的座位呢？在杭州奥体中心体育场，打开支付宝“智能亚运一站通”里的AR导航，通过手机摄像头，观众就可以在手机屏幕直接模拟出行进路线指示，做到室内外、跨楼层无缝切换。不仅如此，从寻车到找厕所乃至搜寻急救点，AR导航都能解决。\n作为杭州亚组委推出的国际大型综合性运动会史上首个一站式数字观赛服务平台，“智能亚运一站通”围绕“食、住、行、游、购、娱”+票务等方面的需求，打通各类亚运场景，集成各类城市服务，为观众提供从购票、出行、观赛到住宿、用餐和旅游等一站式服务。平台2021年上线以来，访问量超过33亿，注册用户超过5000万。"
  },
  {
    "title": "围棋项目发展当夯实基础（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-15.htm",
    "date": "2023-08-21",
    "content": "快速落子布局，把握精准算路，中国围棋正期待走出新的“大模样”\n\n日前，围棋世界冠军常昊当选为新一届中国围棋协会主席。上任之初，他用“重大局、走大场、正棋型、筑厚势”4个围棋术语来概括新一届围棋协会的工作思路。建设服务型协会，重振职业棋手的荣誉感，扩大赛事影响力，被视为推动围棋项目发展的重要课题。\n中国围棋具有深厚的群众基础。上世纪80年代，聂卫平在中日围棋擂台赛上精彩发挥，带动了一大批围棋爱好者。进入21世纪，中国棋手在世界赛场连创佳绩，不断扩大围棋的影响力。2012年至2020年，中国队棋手获得26个男子个人世界冠军，处于世界棋坛领先位置。\n然而，最近几年中国围棋发展遇到了一些困难。职业棋手对局量急剧下降，一些刚定段、低段位棋手比赛机会寥寥。国家队参加世界大赛成绩下滑，围棋市场化推广脚步放缓。\n作为非奥项目，围棋的发展不只在于竞技比拼，更要“眼光向下”夯实项目基础。建设服务型协会，就是要敞开大门，平衡好棋手、围棋爱好者等各方面的权益，让围棋项目获得更多关注与支持。协会换届之后，从迅速启动本赛季男子围甲联赛、推动中国女子围棋名人战首次增设预选赛，到尝试利用新媒体技术拓宽传播渠道、着手对赛制进行调整，足见新一届围棋协会改革的决心和力度。\n而今迈步从头越，需要各方凝聚共识、形成合力，用实际行动推动围棋项目发展。无论是扩大各项比赛参与面、为年轻棋手创造更多机会，还是进一步加强围棋普及推广、满足围棋爱好者参赛需求，都是夯实围棋项目基础的务实之举。只有更多人愿意看围棋、下围棋，更多地方基层围棋组织活跃起来，围棋项目才能迸发持久的活力。\n快速落子布局，把握精准算路，中国围棋正期待走出新的“大模样”。"
  },
  {
    "title": "女子冰球世锦赛甲级A组",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-15.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者李洋）2023年国际冰联女子冰球世锦赛甲级A组比赛20日在广东深圳大运中心体育馆开赛，中国队以1∶0战胜斯洛伐克队，首战取得胜利。\n首节比赛，中国队占据优势，频频组织进攻，斯洛伐克队防守得当，双方均未进球。第二节比赛即将结束时，中国队选手孔明会破门得分。最终，中国队凭借这个进球战胜对手。\n国际冰联女子冰球世锦赛分为7个组别，分别是顶级组、甲级A组和B组、乙级A组和B组、丙级A组和B组。在2022年甲级B组的比赛中，中国队以五战全胜的成绩夺得冠军，成功升入甲级A组。\n本次甲级A组赛事于8月20日至26日举行，共有丹麦队、挪威队、奥地利队、斯洛伐克队、荷兰队和东道主中国队参加。赛事采用单循环赛制，积分最高的球队获得冠军，排名前两位的队伍将升至顶级组，最后一名降至甲级B组。\n本次赛事由国际冰联主办，国家体育总局冬季运动管理中心、中国冰球协会、广东省体育局、深圳市人民政府共同承办。这是北京冬奥会后在我国举办的水平最高的女子冰球国际比赛，也是我国南方城市首次承办国际冰联高水平赛事。"
  },
  {
    "title": "绿色骑行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-15.htm",
    "date": "2023-08-21",
    "content": "8月19日，自行车运动爱好者在浙江省湖州市德清县武康街道对河口村的绿道上骑行。\n当日，武康街道举办“共护山水  添彩亚运”森林骑行赛，吸引了近200名自行车运动爱好者参与，他们以实际行动倡导绿色低碳理念，在骑行中享受运动乐趣。\n谢尚国摄（人民视觉）"
  },
  {
    "title": "国家帆船帆板队获3个项目巴黎奥运会参赛资格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-15.htm",
    "date": "2023-08-21",
    "content": "据新华社太原8月20日电  中国帆船帆板运动协会消息：在日前于荷兰海牙结束的2023世界帆船锦标赛中，中国帆船帆板队获得女子水翼帆板、女子水翼风筝板和男子水翼风筝板3个项目的巴黎奥运会参赛资格。\n女子水翼帆板共进行14轮公开系列赛（包括航线赛、障碍滑、马拉松）及1/4决赛、半决赛、决赛，中国队选手闫铮以公开系列赛第六名的成绩进入决赛，最终取得第八名，获得巴黎奥运会参赛资格。\n男、女水翼风筝板分别进行16轮公开赛系列赛，中国队女子选手陈静乐、李婉分别以第七名、第十名的成绩进入奖牌系列赛，黄齐滨以第七名的成绩进入男子奖牌系列赛。最终陈静乐和黄齐滨分别以第八名、第七名的成绩获得各自项目的巴黎奥运会参赛资格。"
  },
  {
    "title": "2023年女足世界杯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-15.htm",
    "date": "2023-08-21",
    "content": "本报北京8月20日电  （记者陈晨曦、陶相安）当地时间20日晚，2023年女足世界杯决赛在澳大利亚悉尼进行，凭借上半场的唯一进球，西班牙女足以1∶0战胜英格兰女足，队史第一次捧起世界杯冠军奖杯。\n开场之后，两队拼抢激烈、互不相让，西班牙女足在上半场第二十九分钟打破僵局，队长奥尔加一脚劲射打入球门死角，帮助球队取得领先。\n下半场，西班牙女足还获得了一个点球机会，但埃尔莫索主罚的点球被英格兰女足门将厄普斯扑住。最终，西班牙女足以1∶0战胜英格兰女足，成为女足世界杯历史上继美国女足、德国女足、挪威女足和日本女足之后，第五支夺得冠军的球队。"
  },
  {
    "title": "张伟丽卫冕UFC女子草量级金腰带",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-15.htm",
    "date": "2023-08-21",
    "content": "据新华社波士顿8月19日电  19日在美国波士顿举行的UFC（终极格斗冠军赛）292比赛中，现任女子草量级冠军、中国名将张伟丽经一致判定战胜巴西拳手莱莫斯，卫冕金腰带。\n张伟丽以一个侧踹开始她2022年重夺草量级冠军头衔后的首场卫冕战。随后她通过低扫踢倒莱莫斯形成地面压制，并连续砸拳、砸肘命中对手。尽管一度被莱莫斯锁住头部，但张伟丽很快挣脱并且在打击数上遥遥领先。\n前三个回合的绝大部分时间里，两人都在进行地面缠斗，张伟丽一直占据明显优势并伺机寻找降服机会。第四回合，张伟丽一度改变战术进行站立对攻，但之后她再次抱摔放倒莱莫斯进入地面。最后一回合，张伟丽重拳击倒莱莫斯，在绝对的地面压制中打得对方没有还手之力，但始终没能实现终结。\n赛后数据显示，在25分钟的比赛里，张伟丽对莱莫斯进行了将近15分钟的地面压制，同时在打击数上以296∶29领先，最终张伟丽以50∶43、50∶44、49∶45的一致判定，收获胜利。"
  },
  {
    "title": "田径世锦赛女子20公里竞走马振霞名列第七",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_8-15.htm",
    "date": "2023-08-21",
    "content": "据新华社布达佩斯8月20日电  （记者刘旸、吴俊宽）在20日进行的2023年布达佩斯田径世锦赛女子20公里竞走决赛中，西班牙选手佩雷斯夺得冠军，中国队选手马振霞名列第七。\n中国队当天有3名选手参赛，分别是刘虹、马振霞和杨家玉。出发后，2017年伦敦田径世锦赛冠军杨家玉处于第一集团领走位置，上届世锦赛冠军秘鲁选手加西亚·莱昂紧随其后。3公里后逐步形成稳定的第一集团，包括莱昂、杨家玉、马振霞、东京奥运会该项目冠军帕尔米萨诺、澳大利亚选手蒙塔格、西班牙选手玛丽亚·佩雷斯、墨西哥选手阿莱格纳·冈萨雷斯。里约奥运会该项目冠军刘虹处于第二集团。\n15公里后，佩雷斯开始提速，从第一集团中冲出，逐步拉开距离，确立稳固的领先优势。马振霞和杨家玉分处在第六和第八位。17公里后，杨家玉掉至第十一位。\n最终，佩雷斯以1小时26分51秒的成绩夺冠。马振霞、杨家玉和刘虹分列第七名、第十二名和第十七名。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_9-15.htm",
    "date": "2023-08-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-16.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "第七届中国—南亚博览会线上线下超3万家展商参会、参展，达成签约项目483个——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-17.htm",
    "date": "2023-08-21",
    "content": "嘉宾云集，共襄盛会。\n8月16日—20日，以“团结协作，共谋发展”为主题的第七届中国—南亚博览会（以下简称“南博会”）在云南昆明举办。来自85个国家、地区和国际组织的代表嘉宾，以及线上线下超3万家参展商共赴“南博之约”。\n围绕与会国家共同关注的贸易投资、技术转移与产能合作、文化交流等领域，本届南博会精彩纷呈，打造集双多边外交、货物贸易、投资促进、旅游合作和文化交流为一体的综合性展会，推动南博会进一步成为促进中国与南亚乃至世界各国交流合作的重要平台。\n深化经贸合作，推动互利共赢\n在南亚馆，斯里兰卡的宝石、尼泊尔的编织围巾等各式各样的展品极具特色，引得不少客商驻足；在东南亚馆，汇集着来自泰国的榴莲酥、缅甸的奶茶、印度尼西亚的咖啡，让游客大饱口福满载而归；在境外馆，法国展区红酒秀、韩国展区香水陈列，为观众奉上一场场丰富的视觉、听觉、味觉盛宴。\n刚把自家公司生产的围巾展开，尼泊尔参展商葛雷就迎来了不少人询价。色泽艳丽的羊绒围巾质地精良，很受欢迎。这是葛雷第三次参加南博会，感受到中国市场对尼泊尔手工制品的热情后，葛雷几乎每一届都会来。\n“过来看看，这些挂毯、手工艺品，都是我们伊朗的特色。”在伊朗展区，一个男孩正在介绍展品，一口流利的中文已经让他成为这里的“金字招牌”，引得不少人前来。\n南博会上，充满异域风情的各国展品备受青睐，而中国好物也收获无数点赞。\n在普洱农特产品展区，客商云集。走近一看，大家正在品鉴当地特产牛油果、精品咖啡。孟连傣族拉祜族佤族自治县产业投资集团有限公司董事长龙阿青介绍，展会首日，初步达成渠道合作意向的企业就有18家，预计将促成今年牛油果产季订单量500余吨。“借助南博会将我们的农特产品推销出去，把我们的品牌亮出来，开拓更多市场。”龙阿青说。\n89家世界500强企业、42家中国500强企业及68家境内外行业龙头企业线下参展参会，世界和中国两类“500强”企业参展参会数量创南博会新高。据介绍，本届南博会共达成签约项目483个，其中，签约投资项目342个、投资额4126.54亿元人民币，同比增长2.2%；签约商贸合同141个、金额105.11亿美元，同比增长3.9%。\n南博会用丰硕的成果，彰显出中国和南亚国家经贸合作活力。“我们将不断拓展南亚和国外参展覆盖面，聚焦经贸合作，策划更多务实撮合活动，推动更深层次的国内协作，打造国际合作、区域协调发展的典范。”第七届南博会执委会副主任、秘书长，云南省商务厅厅长李晨阳说。\n亮点纷呈，展现交流合作新态势\n摇摆着机械臂的机器人、风味独特的农特产品……作为第七届南博会新设展馆，科技感满满的资源经济馆，吸引着客商们的目光。\n本届南博会首设资源经济馆、口岸经济馆、园区经济馆、区域合作馆4个展馆，向世界展示着中国与南亚东南亚国家的交流成果，也呈现出中国与南亚东南亚国家合作新亮点新态势。\n今年入驻了资源经济馆的云南云天化集团在展区陈列了从磷矿资源到化肥，再到精细化工全产业链运营过程。“近年来，我们将‘肥粮联动’模式推广到东南亚地区。在出口化肥的同时，进口老挝、缅甸等国家玉米近万吨，打通东南亚粮食进口新通道，开创全国以保税加工方式进口老挝玉米先例。”云天化股份有限公司副总经理何涛说。\n位于自由贸易试验区和沿边产业园区展示区的中国（云南）自由贸易试验区德宏片区展厅，将创新成果、功能定位、发展优势、资源优势一一陈列。近年来，中国（云南）自由贸易试验区立足云南沿边与跨境特色，全力打造云南对外开放的制度创新高地，辐射引领作用更加凸显。\n8月17日，云南临沧孟定清水河口岸，两辆装着干茶的货车入境后一路疾驰，开往3公里外的临沧宏福进出口贸易有限公司厂房。当天，宏福公司总经理茶永兵和同事正在南博会口岸经济馆推荐自家企业的商品。以“发展壮大口岸经济，促进高水平对外开放”为主题，口岸经济馆组织云南9个口岸州市和7个腹地州市，以及毗邻国家有关口岸联合参展，汇集“口岸+通道+城镇+产业+物流”协同联动成果。\n在斯里兰卡展台，留学生何山用流利的中文在为家乡的锡兰红茶等特产直播“带货”。“我自己也逛展馆，看到了好多来自家乡的宝石、衣服。”何山说。不仅留学生参与到现场直播中，展会期间，巴基斯坦、尼泊尔、斯里兰卡等国的使领馆官员也化身“主播”，通过“国家馆直播”大力推介本国特色产品和优势产业。依托“南博会数字化平台”，引入“南博会+直播”，不能到现场的各国展商、观众也可以实现“云”参展、“云”洽谈、“云”签约、“云”采购。\n搭建更多国际交流合作平台，共谋合作发展\n今年是共建“一带一路”倡议提出10周年，也是南博会举办的10周年。10年耕耘，10年积淀，南博会影响力越来越广，“朋友圈”越扩越大。\n10年来，南博会合作成果持续丰富，合作领域日趋多元，正推动着中国与南亚乃至世界各国更广泛的沟通、交流与合作。\n中国—南亚合作论坛、中国—南亚东南亚智库论坛、新时代沿边开放论坛等一系列论坛在南博会期间举办。来自南亚东南亚的专家与中国学者建言献策，共谋合作大计，为区域经济加速发展注入新动能。\n“远亲不如近邻。”南亚区域合作联盟工商会主席贾西姆·乌丁引用中国古语，道出了中国与南亚的紧密联系。他表示：“希望双方进一步在旅游、商业、货物贸易和服务贸易领域加强往来，实现经济互补，在互利合作的基础上挖掘新的经济增长点，共同释放中国—南亚区域的真正潜力。”\n在中国—南亚东南亚智库论坛上，与会专家就如何“在新的历史起点上推进中国与南亚东南亚命运共同体建设”展开研讨交流。论坛上，共建“一带一路”倡议、“携手同行”、“文明互鉴”等成为高频词汇。以“新时代  新征程  新任务——中国式现代化与沿边开放”为主题的第四届新时代沿边开放论坛，为提升互联互通、促进沿边地区高质量发展、陆海大通道建设献计献策。\n展会期间，《南博十年》《RCEP重点规则运用指引（2023）》《沿边开放发展报告（2022—2023）》《凝聚共识  汇聚合力  共同营造区域优质营商环境昆明倡议》等一批促进共同发展的研究报告、合作倡议等重要成果发布，相关国家智库达成了成立中国—印度洋蓝色经济智库联盟的共识。\n一系列成果文件发布，一项项合作意向达成，南博会创造出更多商机，也汇聚起更多力量。借助南博会这个大舞台，云南不断加强与南亚东南亚国家的政策沟通、设施联通、贸易畅通、资金融通、民心相通。\n“我们将秉持开放、合作、共赢理念，把南博会办出高水平、办出高质量，为促进中国与南亚东南亚各国增进理解、凝聚共识、深化合作发挥更大作用。”云南省委主要负责同志说，“欢迎南亚东南亚各国从云南入口搭乘中国发展的‘快车’‘便车’，携手谱写‘团结协作，共谋发展’新篇章。”"
  },
  {
    "title": "美方对华攻击打压严重违反国际法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-17.htm",
    "date": "2023-08-21",
    "content": "一段时间以来，美方出于错误对华认知，奉行错误对华政策，不断升级对华攻击抹黑和遏制打压，渲染“中国威胁”，增加对华制裁，肆意干涉中国内政，鼓吹“经济胁迫”“去风险”等错误论调。美方一系列行径严重违反国际法。\n美方肆意攻击中国制度，侵犯中国自由选择制度的权利，严重违反国家主权平等原则。美方鼓吹西式民主人权是“普世价值”、自由市场是“灵丹妙药”，竭力抹黑中国政党制度、民主制度和经济制度。这些言行是“西方文明优越论”的翻版，本质上是要维护西方国家主导的国际秩序，意图否定中国特色社会主义制度。《联合国宪章》明确规定，各国主权平等。1970年，由联合国大会通过的《关于各国依联合国宪章建立友好关系及合作的国际法原则宣言》进一步确认，“每一国均有权利自由选择并发展其政治、社会、经济及文化制度”。中国坚持走中国特色社会主义道路，美方无权置喙！\n美方支持分裂势力、粉饰干涉行径，插手中国内部事务，严重违反不干涉内政原则。近年来，美方支持“台独”“港独”“东突”“藏独”等分裂势力，编造所谓新疆“种族灭绝”“强迫劳动”、西藏“侵犯人权”等弥天大谎，变本加厉干涉中国内政。为粉饰其卑劣干涉行径，有美国政客甚至声称台湾问题不是中国内政。根据1965年联合国大会通过的《关于各国内政不容干涉及其独立与主权之保护宣言》和1970年《关于各国依联合国宪章建立友好关系及合作的国际法原则宣言》，任何国家或国家集团均无权以任何理由直接或间接干涉其他国家之内政或外交事务，并规定非法干涉不仅包括武力干涉，还包括对国家人格或其政治、经济及文化要素之一切形式的干预或试图威胁。台湾、香港、新疆和西藏都是中国的一部分，有关事务纯属中国内政，美方无权干涉！\n美方利用经济霸权遏制打压中国，破坏国家间友好合作，严重违反国际合作原则。美国妄图通过“脱钩断链”阻遏中国发展，打造各种排华小圈子，大肆对中国商品加征关税、滥用出口管制措施、非法制裁中国企业、限制打压中国企业赴美投资。近期，美国又变化说法，鼓吹所谓“去风险”，但本质上是纠集盟友推动“去中国化”。《联合国宪章》和《关于各国依联合国宪章建立友好关系及合作的国际法原则宣言》均强调，发展国家间友好合作关系，成员国应善意履行宪章义务，在国际关系各方面彼此合作。美方人为干扰和破坏正常的国际经贸投资合作，损害国际社会整体利益，必将反噬自身！\n国家主权平等是国际法和国际秩序的根基，是各国必须遵守的国际法义务，也是国家间交往的“黄金法则”。奉劝美方改一改霸权主义的毛病，停止攻击别国制度，尊重包括中国在内的广大发展中国家的主权和平等地位，共同建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n（作者为国际问题观察员）"
  },
  {
    "title": "中国海军“和平方舟”号医院船首访所罗门群岛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-17.htm",
    "date": "2023-08-21",
    "content": "据新华社霍尼亚拉8月19日电  （黎云、徐巍）在中国第六个医师节来临之际，正在执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船抵达所罗门群岛霍尼亚拉港，开始为期7天的访问并开展医疗服务。这是“和平方舟”号医院船首次访问所罗门群岛，也是中国海军舰船首次访问该国。\n当地时间19日上午10点，“和平方舟”靠泊霍尼亚拉港，所方在码头举行了隆重的欢迎仪式。所警察乐队奏响中所两国国歌，穿着特色民族服饰的所民众跳起欢快奔放的舞蹈，当地华侨华人进行了舞狮表演。所副总理梅兰加、卫生部长托加马纳等政要，我驻所大使李明及使馆工作人员，以及当地华侨华人、中资机构代表等在码头迎接。\n访问期间，任务指挥员将拜会所总督武纳吉。所总理索加瓦雷、副总理梅兰加等政要将登船参观，参加有关活动。医院船主平台将开设26个临床科室和7个辅诊科室，为前来就诊民众开展常见病及多发病诊治，同时还将派出多支医疗分队赴所国家转诊医院、白河社区、阿达琉社区、恩盖拉岛等地进行联合坐诊或前出巡诊，健康服务和文化联谊分队将赴当地学校开展相关活动。\n中方从2022年初开始向所派出援助医疗队，除此次“和平方舟”向所提供医疗服务外，目前由贵州医科大学及附属医院抽组的8名中国援所医疗队队员，也正在所国家转诊医院开展工作。"
  },
  {
    "title": "巴西多举措促进经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-17.htm",
    "date": "2023-08-21",
    "content": "巴西政府日前宣布启动新一期“加速增长计划”，将在未来几年投入1.7万亿雷亚尔（1美元约合4.9雷亚尔），重点推进生态转型、再工业化等项目。\n据悉，新一期“加速增长计划”的首要目标包括创造就业机会和增加收入、减少社会和地区发展差异以及促进经济增长。巴西总统卢拉表示，推出该计划的目的是让国家更好地助力巴西民众实现梦想。“我们再也不能让建造学校、医院、公路等公共设施的梦想，成为无法实现的泡影。”\n巴西政府提出致力于打造一条“巴西现代化之路”，将促进经济增长、减少贫困和社会不平等、保障自然资源的可持续性等结合起来。今年以来，政府宣布了多项旨在促进经济增长的政策和改革措施，包括税制改革和财政体制改革以及简化进出口贸易流程等。\n不久前，巴西中央银行货币政策委员会宣布将基准利率下调0.5个百分点，这是巴西央行3年来首次降息，旨在进一步降低企业融资成本。巴西工贸部从8月1日起正式启用弹性许可证机制，简化进出口手续和流程，企业只需办理一份许可证即可执行多项进出口操作。巴西经济部外贸委员会管理执行委员会日前宣布，计划在2025年年底前将600多种机器和设备的进口关税调整为零，受益范围覆盖40个行业，包括冶金、电力、天然气、汽车等。\n今年第一季度巴西经济环比增长1.9%，高于预期。其中农业和畜牧业是拉动经济增长的主要动力。数据显示，今年上半年，巴西农产品出口额为828.04亿美元，创历史新高，同比增长4.5%。其中，大豆、牛肉、鸡肉、咖啡、糖和橙汁等产品出口量保持前列。\n巴西财政部在7月中旬发布报告，将今年该国经济增长预期从此前的1.9%提高至2.5%。财政部认为，经济增速预期上调主要得益于第一季度巴西经济超预期增长和降息预期增加。\n国际评级机构标准普尔和惠誉也上调了巴西主权信用评级。分析认为，评级上调与巴西政府积极推进宏观经济改革有关，这让投资者更加看好巴西市场。国际货币基金组织巴西负责人阿方索·贝维拉夸表示：“巴西经济有望继续保持增长态势，政府进行的改革措施将进一步提高生产效率。”\n（本报里约热内卢8月20日电）"
  },
  {
    "title": "中企承建马达加斯加9号国道二期二标段项目竣工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-17.htm",
    "date": "2023-08-21",
    "content": "据新华社塔那那利佛8月18日电  （记者凌馨）由中铁十八局集团承建的马达加斯加9号国道二期二标段项目18日竣工。马达加斯加总统拉乔利纳和总理恩蔡等出席竣工仪式。\n9号国道二期二标段项目位于马达加斯加南部图利亚拉省境内，全长约78公里。拉乔利纳在仪式现场表示，该项目给道路沿线民众生活带来新变化，也给沿线地区经济发展带来新机遇。\n中铁十八局集团国际公司副总经理邱玉良说，9号国道二期项目是连接当地两大粮仓和海产区的对外运输通道，也是完善马达加斯加国家公路网的重要组成部分，将成为马达加斯加西南部地区游客的主通道。\n拉乔利纳当天还出席了由中铁十八局集团承建的曼戈基大桥的开工仪式。拉乔利纳表示，大桥全长878米，建成后将成为马达加斯加最长的大桥。"
  },
  {
    "title": "土耳其航空运输业加快复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_6-17.htm",
    "date": "2023-08-21",
    "content": "土耳其交通和基础设施部部长乌拉尔奥卢近日表示，7月旅游旺季期间该国伊斯坦布尔机场的航班吞吐量比新冠疫情前的最高峰多出18%，客运和货运数据均创下新高，土耳其航空运输业正稳步复苏。\n据土耳其媒体近日报道，随着入夏以来赴土耳其游客和中转旅客的增多，伊斯坦布尔机场高峰时段平均每天起降1487架次航班，安塔利亚机场平均每天有约800架次航班起降。另据土耳其航空公司统计，今年1月至7月，该公司运送旅客4730万人次，同比增长22%。该公司旗下“土耳其货运”在国际市场的份额增长至5.4%。土耳其航空公司表示，该公司去年实现利润27亿美元，预计今年将保持增长势头。\n土耳其横跨欧亚大陆，往来亚洲、欧洲、非洲等地区的旅客很多取道伊斯坦布尔机场中转，中转旅客占土耳其年度国际客运量的60%以上。此外，土耳其丰富的旅游资源也为航空运输业发展提供动力。据统计，今年上半年土耳其已接待国际游客超过1960万人次，安塔利亚等地中海沿岸城市成为热门旅游目的地，当地机场运营数据也打破历史纪录。\n土耳其将发展航空运输业作为新的经济增长点，近年来加快兴建航空运输基础设施。根据规划，伊斯坦布尔机场还将建设4个航站楼，可容纳114架飞机同时停靠，年均旅客吞吐量可达2亿人次。据估算，到2025年伊斯坦布尔机场可提供直接工作岗位22.5万个，对土耳其经济增长贡献率将达到4.9%。\n今年4月，安塔利亚机场获得亚洲基础设施投资银行（亚投行）提供的贷款，以改善跑道和航站楼等基础设施。亚投行副行长康斯坦丁·利米托夫斯基表示，这将拉动安塔利亚地区旅游业发展和绿色增长，并促进全球跨境运输的连通。航空运输基础设施的完善，还将增加该地区对外资的吸引力。\n土耳其航空企业也不断加大投资，提高市场竞争力。以土耳其航空公司为例，未来10年，该公司计划订购大量飞机以扩大机队规模，预计到2033年飞机数量将超过800架，比目前的规模翻一番。土耳其航空公司首席货运官图尔汗·厄森表示，土耳其航空运输企业还将投入大量资金，提高物流、存储的自动化和智能化水平，提升运输效率和竞争力。\n（本报安卡拉8月20日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_7-17.htm",
    "date": "2023-08-21",
    "content": ""
  },
  {
    "title": "绿色税制释放发展红利（深度观察·坚持绿色低碳发展，强化财税金融支撑②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-18.htm",
    "date": "2023-08-21",
    "content": "绿色是高质量发展的底色。近年来，我国不断完善绿色税制、落实绿色税收政策，逐步搭建起以环境保护税、资源税、耕地占用税、车船税等“多税共治”的税法体系，以企业所得税、增值税、消费税、车辆购置税等税收优惠政策“多策组合”的政策体系。\n绿色税制在引导企业治污减排、促进资源节约利用、助力绿色消费等方面有哪些成效？未来如何更好促进绿色低碳发展？记者进行了采访。\n多排多缴、少排少缴、不排不缴，环境保护税引导企业积极主动治污减排\n“相比其他行业，造纸行业排放污染物、污水较多，生产与环保之间的矛盾较为突出。”环境保护税明确了低于规定标准排放大气污染物和水污染物的税收优惠政策，促进企业主动治污减排，宜宾纸业股份有限公司负责人陈洪认为，“国家政策鼓励企业绿色转型升级，企业若想可持续发展，必须提升排污工艺。”\n目前，位于四川省宜宾市南溪区裴石轻工业园区的宜宾纸业依托本地丰富的竹资源优势，形成了以竹林基地建设、竹片加工、制浆造纸、终端制造、产品营销为一体的全产业链经营发展模式。\n“近几年，我们在碱回收、废水处理、脱硝及除尘等工艺方面迭代升级，现在两个污染物排放口排放的各项污染物浓度远低于国家和地方标准。”陈洪说，2018年以来企业共减免环境保护税269.35万元，税惠红利直达快享，支持企业朝着产业发展、环境友好的多赢局面继续努力。\n2018年1月1日我国开征环境保护税。在中华人民共和国领域和中华人民共和国管辖的其他海域，直接向环境排放应税污染物的企业事业单位和其他生产经营者，是环境保护税的纳税人。“环境保护税针对不同危害程度的污染因子设置差别化的污染当量值，实行‘多排多缴、少排少缴、不排不缴’的正向激励机制，使企业更有动力采取积极有效的方式进行污染物集中标准化处理，减少污染物排放，尽可能节约缴税支出。”江西省税务局副局长赖竹华说。\n税收优惠让企业尝到了科学治污的“甜头”。去年，辽宁省鞍山盛盟煤气化有限公司又投入2108万元建设废气处理等环保工程，其中粗苯管式炉改造工程有效解决了原煤气加热的安全隐患，年节约煤气450万立方米，大幅降低生产成本，从根本上削减污染物排放。“税费优惠政策让我们更加坚定地继续改进技术、升级设备，使公司实现由‘超标排’到‘不超排’再到‘超低排’的绿色转型。”公司财务负责人毕克丽说。\n“减污”持续加力，主要污染排放大幅下降。2018年环境保护税开征以来，全国累计落实环境保护税优惠减免564亿元。环境保护税申报数据显示，万元GDP污染物排放当量数从2018年的1.16下降到2022年的0.73，降幅达37%。\n为发挥好环境保护税的调节作用，各地税务部门积极加强政策辅导，提升税费服务水平。在山西省高平市，税务部门走访企业了解环保设备安装、环保数据提取、申报环境保护税计税依据等情况，帮企业算清“税务账”“生态账”；在辽宁省鞍山市，税务部门组建涉税服务专家团队，为企业开展“一对一”绿色税制培训辅导……\n“我们积极参与实行‘企业申报、税务征收、环保监测、信息共享、协作共治’的征管模式，与生态环境部门建立‘环保处罚—税款追征’常态化管理机制，联合推动污染防治。”赖竹华介绍，近年来，企业的纳税遵从度不断增强，由环境保护税开征前的“开单缴费”变成“主动申报纳税”。今年，江西省环境保护税纳税人从开征前的8678户增加至38380户，更多的排污企业纳入污染防治监管体系。在各方共同努力下，江西省生态环境质量持续改善，今年，工业源大气污染物中的二氧化硫、颗粒物的排放总量较2018年分别下降74.2%、69.9%，水污染物中的化学需氧量、氨氮排放总量较2018年分别下降72.1%、67.5%。\n反映资源价格市场变化，引导资源集约化使用，资源税有效发挥税收杠杆调节作用\n“2021年至今年6月，公司享受资源税减免4.45亿元，税费支持力度如此大，为我们坚持页岩气开发、开展技术攻关减轻了税收负担。”中石化重庆涪陵页岩气勘探开发有限公司财务负责人张德祥说。\n为实现绿色环保开发、资源循环利用，近年来，该公司积极建设页岩气产出水处理工程，其中白涛产出水处理站采用“预处理+双膜+蒸发结晶”的工艺，产出水中的氯化物等物质被蒸汽蒸发浓缩成工业盐，满足国家环保要求和精制工业盐二级标准要求，可以作为副产品外售，实现了附加产物的有效回收利用，还能避免产出水中的盐分对土壤造成盐碱化。\n我国从1984年开征资源税，之后征收范围不断扩大，计税方法不断调整完善。“2016年7月1日，资源税改革全面推开，更有效发挥税收杠杆调节作用，更好反映资源价格的市场变化，引导资源集约化使用。”中央财经大学财政税务学院副院长刘金科说，2020年资源税法的实施，为自然资源拉起了一张“保护网”，从法律上确立了从价计征为主、从量计征为辅的税率形式，所列164个税目涵盖能源、金属、非金属、水气等矿产资源，覆盖目前已发现的所有矿种和盐。同时，资源税法规定了多项税收优惠政策，如对页岩气减征30%资源税、对煤炭充填开采减征50%资源税等。\n纳税人销售自产的资源综合利用产品和提供资源综合利用劳务，可享受增值税即征即退政策；从事再生资源回收的增值税一般纳税人销售其收购的再生资源，可选择适用简易计税方法依照3%征收率计算缴纳增值税……资源税、增值税等税种对开展绿色循环、资源节约利用等行为给予税收优惠，提高了企业参与“以废治废”“变废为宝”的积极性。\n“5年多来，公司累计收到资源综合利用即征即退的退税款2300多万元，我们把这些退税款又投入到绿色低碳材料的研发中，不断探索绿色循环之路。”上海城建物资有限公司是一家建筑固体废弃物处置能力90万吨/年的高新技术企业，公司财务经理徐萍介绍，企业利用城市固废和工业固废制作出低碳型土体固化剂，有效解决了建筑废弃物消纳处置难题。\n数据显示，2020年至2022年，工业企业享受资源综合利用税收优惠政策的减免金额由561亿元增加至854亿元，增长52.2%；享受优惠的企业所属行业小类由390个增加到422个，全国工业资源综合利用产业规模不断壮大，覆盖领域持续拓展。\n水资源保护的重要性不言而喻。2017年，我国在北京、天津、山西、内蒙古、山东、河南、四川、陕西、宁夏等9省份实施水资源税改革试点，连同之前开展改革试点的河北省，目前多个地区正在进行水资源的费改税试点。\n“为提升水资源综合利用率，我们采取水资源梯级利用，新增达标排放系统，把原先直接排掉的循环冷却水经过一系列工序处理后，生成反渗透产水，作为除盐水制备用水、供热系统补水或者水塔补水，降低了地表水用量。”天津大唐国际盘山发电有限责任公司总工程师张艳宾说，2022年公司缴纳的水资源税较2018年少缴165.82万元，同比降幅9.12%。通过设备改造升级和综合治理，公司实现年节约用水45万吨，年节约生产成本近200万元。\n“随着相关改革深入推进，企业的节水意识显著增强，更加积极主动地进行升级改造，促进水资源利用效率效益不断提高，天津市地下水超采得到有效控制，全市16个区已完成国家节水型社会达标建设任务。”天津市税务局资源和环境税处处长贾维说。\n“水资源税试点有效促进了水资源节约保护，节水效应明显，释放绿色发展红利，也有利于地方财政收入稳步增长，反哺水资源保护，实现水资源经济和社会效益的可持续。”刘金科说。\n引导绿色消费、推动技术研发，绿色税收体系助力生产生活向“绿”而行\n今年6月，财政部、税务总局、工业和信息化部发布《关于延续和优化新能源汽车车辆购置税减免政策的公告》，明确了未来4年新能源汽车车辆购置税优惠政策。\n“购买新能源汽车有车辆购置税优惠，能帮我省下一笔钱，减轻购车负担，我也可以挑选更心仪的车型了。”广东省深圳市市民夏娇娇说。\n“新能源汽车车辆购置税减免政策的延续和优化，有利于引导消费者绿色消费，也有利于推动企业坚持技术研发，实现产品结构优化升级，促进行业健康发展。”比亚迪集团税务总监钱扬俊说。\n新能源汽车是全球汽车产业转型升级、绿色发展的重要方向。为助力新能源汽车产业高质量发展，我国逐步健全税收政策支持体系，大力度优惠效果持续显现。数据显示，2012年1月至今年6月，共减免新能源汽车车船税超100亿元，其中今年上半年达8.6亿元，同比增长41.2%；2014年9月至今年6月，共免征新能源汽车车辆购置税超2600亿元，其中今年上半年达491.7亿元，同比增长44.1%。\n既算经济账也算环保账。在相关政策引导带动下，传统产业加快转型升级，新兴产业发展态势良好，助力走上绿色发展之路。\n山西省晋城市矿产资源丰富，过去粗放的发展方式带来了植被破坏、地面塌陷、水土污染等一系列生态环境问题，不仅影响到群众的生活质量，也制约了经济社会可持续发展。\n“近年来，绿色税收制度等的逐步完善，倒逼高污染、高耗能企业转型升级，推动全市经济结构调整和发展方式转变，让天更蓝、水更绿、土更净，群众的生活环境得到进一步改善。”晋城市税务局党委书记、局长李峰说，今年上半年，晋城市工业战略性新兴产业增加值同比增长31%，其中节能环保产业同比增长53%。全市环境保护税税款由2018年开征之初的9809万元，下降至2022年的4506万元，降幅达54.06%，年均降幅13.52%。\n增值税发票数据显示，2019年至2022年，包括风力发电、太阳能发电、水力发电、核能发电在内的清洁能源发电销售收入占电力生产业销售收入的比重，从31.2%提升至34.4%；新能源整车、光伏设备、锂离子电池等重要绿色产品制造行业销售收入年均增速均在40%以上；新能源、节能、环保等绿色技术服务业销售收入年均分别增长79.4%、34.9%和30.9%。\n“目前，我国绿色税收制度体系‘四梁八柱’基本形成，覆盖了经营主体开发、生产、消费、排放全流程，为推进绿色发展提供了有效支持。”西南政法大学副教授王婷婷认为，今后应继续完善绿色税收体系，丰富税收激励约束措施，鼓励实施农业绿色发展、绿色交通、绿色建筑、支持双碳经济等领域的税收优惠政策，通过将高耗能、高污染的产品纳入消费税征税范围，按照污染者付费和补偿成本并合理盈利的原则，将污水处理费、固体废物处理费、水价、电价、天然气价格等收费政策向环保企业倾斜，创造有利于环保投资、营运的税费政策环境。同时，积极运用区块链等技术加强对污染源、碳足迹的精准追溯，搭建统一涉税信息共享平台，强化相关部门提供绿色税收信息义务，加强税收征管的科学性和效率性。\n刘金科建议，持续引导纳税人树立绿色环保意识，多形式多渠道开展宣传教育，加深纳税人对绿色税收的理解，让各方主体积极参与到保护环境、推动绿色低碳发展中来。"
  },
  {
    "title": "发挥财税作用  促进发展增“绿”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-18.htm",
    "date": "2023-08-21",
    "content": "党的二十大报告提出，要“完善支持绿色发展的财税、金融、投资、价格政策和标准体系”。财政是国家治理的基础和重要支柱，财税制度是推动绿色低碳发展的重要支撑和基本手段。从加强生态保护修复到加大环保研发投入，从鼓励居民绿色消费到提升生态产品价值，从促进企业节能降耗到加快能源结构调整……财税不仅是提供财力保障的“钱袋子”，更是引导带动全社会护绿、增绿、谋绿的“指挥棒”。\n党的十八大以来，我国财税制度建设坚持绿色发展导向，绿色税收制度、绿色预算安排、绿色财政支出协同发力，加快推动发展方式绿色低碳转型——以环境保护税为主体，以资源税为重点，以耕地占用税、城镇土地使用税、消费税等税种为辅助的绿色税收制度体系不断完善，推动产业结构、能源结构、交通运输结构等调整优化，持续释放节能减排效应和绿色发展效应；财政预算科目不断调整优化，环保支出科目向独立、稳定、系统、完整方向发展，为政府行使环境事权、履行绿色发展职能提供了财政资金保障；节能环保领域财政支出持续增加，多元化生态环境保护投入渠道日益健全，在全力保障打好蓝天、碧水、净土保卫战，深入推进重点生态保护修复和应对气候变化等领域发挥了积极作用。\n当前，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。未来仍需继续深化绿色财税制度改革，更好发挥财税在促进生态优先、节约集约、绿色低碳发展中的作用，助力全面推进美丽中国建设。\n在持续完善绿色税收制度体系方面，可以探索通过将高耗能、高污染的产品纳入消费税征税范围等方式，健全污染防治的长效机制。同时通过加大碳捕捉、碳封存、林业碳汇领域的税收支持，将污水处理费、固体废物处理费、水价、电价等收费政策向环保企业倾斜，创造有利于环保投资、营运的税费政策环境。在完善绿色预算体系方面，要不断强化预算绩效评价结果的应用，既突出对生态保护、创新发展的激励，也要强化对破坏生态、粗放发展的约束，以双向调节提高预算资金使用效能。在健全绿色财政支出制度方面，可进一步明确生态环境领域中央与地方事权与支出责任划分，创新和改进财政支出方式，综合运用专项支出、转移支付、财政补贴、投资和政府采购等方式，使政策刚性兑现、精准发力。\n作为宏观治理的重要手段，财税制度为发展增“绿”的过程中，也要注重统筹各领域资源，汇聚各方面力量。既加大政府投入对重点领域的资金保障力度，也要通过完善财政奖补方式、创新绿色发展基金投入方式等，实现财政资金对金融资本、社会资本的撬动，推动有效市场和有为政府更好结合，引导各类资源和要素向绿色低碳发展聚集；既针对生产端完善淘汰落后产能、鼓励节能环保项目的财税奖惩机制，也面向消费端鼓励居民购买节能产品、支持政府开展绿色采购，推动形成扶绿、促绿的良性经济循环；财税手段还要与行政手段、市场手段、法治手段强化协同，合力推进生态文明建设。\n此外，地方也要努力创新实践，探索服务绿色低碳发展的新举措新做法。例如，一些省市财税部门牵头完善对经营主体的“绿色评价”，进行差别化贷款贴息，或安排绿色发展专项资金支持试验区绿色金融发展与绿色产业聚集，这些做法初现成效。下一步，也可以将一些行之有效的做法总结成宝贵经验，进行试验推广。"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-18.htm",
    "date": "2023-08-21",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "不断满足老年人日益增长的多层次、高品质健康养老需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-19.htm",
    "date": "2023-08-21",
    "content": "今年春节前夕，习近平总书记在视频连线看望慰问基层干部群众时指出，“尊老爱老是中华民族的优良传统和美德。一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”\n二十届中央财经委员会第一次会议强调，要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。\n当前，各地区各部门在推动老龄事业和产业协同发展方面有哪些探索实践？如何构建和完善兜底性、普惠型、多样化的养老服务体系，不断满足人民群众日益增长的多层次、高品质健康养老需求？记者进行了调研采访。\n养老服务制度体系加快完善，基本养老服务公平性、可及性不断提高\n今年5月，中共中央办公厅、国务院办公厅印发《关于推进基本养老服务体系建设的意见》，指出基本养老服务在实现老有所养中发挥重要基础性作用，推进基本养老服务体系建设是实施积极应对人口老龄化国家战略，实现基本公共服务均等化的重要任务。\n近年来，各地区各部门在推进中国特色养老服务体系建设上持续用力，养老服务制度框架不断完善，基本养老服务体系不断健全，多层次、多样化的养老服务供给格局加快形成。\n——养老服务供给质量进一步提升。\n走进福建省厦门市社会福利中心金山养老院的手工坊，84岁的洪爷爷同伙伴们围坐在一起，正在学习用纱绢制作丝网花。看着绢花一点点成形，老人们的脸上绽开笑容。“我在这里住了六七年，生活很充实。”洪爷爷笑着说。\n“每位老人都有健康档案，根据不同身体状况制定康养计划。”金山养老院院长郭金英介绍，老人们大多有基础性疾病，院内设有150张护理型床位，配备多名专业护理人员，并与三甲医院紧密合作，老人们一旦身体不适，10分钟左右就能转运就医。“今年下半年，我们还将对养老院进行智能化改造提升，让老人们居住得更舒心。”郭金英说。\n中国老龄协会事业发展部主任李志宏表示，机构养老是养老服务体系中的重要力量。近年来，我国深化公办养老机构改革，大力发展居家和社区养老服务，养老机构数量不断壮大，服务质量持续提升，公办养老机构保基本功能进一步增强。\n——着力发展普惠型养老服务。\n“梅爷爷，水温合适吗？要是烫您就跟我说。”前不久，在江西省南昌市西湖区普亲春风老年养护中心，工作人员谢虹小心地帮梅家梅老人用艾叶洗脚。老人靠着椅背，连连说好。\n作为全国首批城企联动普惠养老试点城市，南昌市已建立近百个这样的普惠养老服务点。“我们通过公建民营等方式，推广多种普惠养老服务，让老人们用得起、用得好、就近用。”南昌市民政局局长戴闽表示，今年将继续完善普惠养老服务网络，在全市新增10家普惠型社区嵌入式养老院、150个老年人助餐点和1000张家庭养老床位。\n近年来，我国着力发展普惠型养老服务，完善社区居家养老服务网络。2020年至2022年上半年，各地建设改造社区养老、助餐等服务设施约3.6万个，受到老年人普遍欢迎。\n——强化困难老年人兜底保障。\n“汪叔，我又来看您啦。”湖南省澧县涔南镇双铺村，69岁的孤寡老人汪学清家里热闹起来。结对帮扶的镇政府干部徐国祥拎着水果，来到汪学清家，一进门就撸起袖子擦窗扫地。“现在我每个月都有农村低保和困难残疾人生活补贴，政府还帮我把家里的危房也修好了，这样的日子真暖心。”汪学清说。\n党的十八大以来，我国养老服务制度体系加快完善，基本养老服务的公平性、可及性不断提高。截至2022年底，老年人高龄津贴、养老服务补贴、护理补贴、综合补贴分别惠及3330.2万、546.1万、97.1万、67.2万名老年人。全国1395万名老年人纳入最低生活保障，368万名特困老年人纳入特困救助供养，做到“应养尽养”；全国有各类养老机构和设施38.1万个，其中养老机构4万个、社区养老服务机构和设施34.1万个，床位822.3万张。这些为基本养老服务体系建设奠定了坚实基础。\n养老保障持续强化，多层次、多支柱养老保险体系加快发展\n今年，宁夏回族自治区银川市的退休职工周安有件高兴事：“每月领取养老金4340元，比去年又多了点！”\n近年来，我国老龄政策日益完善，老年人多元社会保障不断加强。基本养老保险覆盖人数已达10.5亿人，老年健康与医养结合服务纳入基本公共卫生服务项目，基本医疗保险参保覆盖面稳定在95%以上。\n基本养老金连年上涨，多支柱养老保险体系不断完善。\n“养老金不仅涨了，认证也更方便了。”内蒙古自治区呼和浩特市居民刘伟平说，以往每年都要前往服务窗口或使用手机完成养老保险待遇领取资格认证，现在有关部门比照大数据就能自动完成认证。\n今年，我国继续上调退休人员基本养老金。专家表示，我国连续多年提高基本养老金标准，更好满足了退休人员的基本生活需求。\n与此同时，我国不断完善多层次、多支柱养老保险体系，加快建设以个人储蓄性养老保险和商业养老保险为主的养老“第三支柱”。个人养老金制度去年11月正式启动，截至5月25日，个人养老金参加人数已达3743.51万人；专属商业养老保险试点一年多来，不少灵活就业人员增厚了养老保障；长期护理保险制度试点覆盖49个城市，截至2022年底，长期护理保险参保人数达到1.69亿，累计有195万人享受待遇，年人均支出1.4万元……\n“规范发展‘第三支柱’养老保险，加大养老金融产品创新力度，将为老年人提供更丰富的养老选择，也进一步强化了养老保障。”北京大学经济学院风险管理与保险学系主任郑伟表示。\n实现多措并举培养专业人才，加强养老服务人才保障。\n老有所养，不仅需要物质保障，也离不开养老护理员、老年人能力评估师等人才支撑。近年来，各地纷纷出台举措支持养老领域人才培养。北京提出“入学即入职、学习即上岗”的养老人才职业教育培养新模式；江苏打造一批省级养老服务人才培养实训基地，给予专项资金支持，形成示范激励效应；河南将职业院校养老服务与管理、康复辅助器具用品制造等专业纳入职业教育扶持专业范围；不少地方举办护理技能竞赛，以榜样的力量激励广大护理人员。\n“小刘照顾得周到、专业，待我跟自家人一样亲。”山东省东营市广饶县，失能老人韩奶奶在护工刘乐的照顾下，身体逐渐好转。\n护理人员专业、用心，才能换来老人暖心。“近些年，老年服务管理专业的优秀学生成了‘香饽饽’，往往被养老行业企业抢订。”湖南长沙民政职业技术学院医学院有关负责人说。\n不断满足老年人日益增长的养老需求，着力构建老年友好型社会\n专家表示，人口老龄化是人类社会发展的客观趋势，满足城乡居民日益增长的养老服务需求，要围绕重点难点问题，坚持共建共享、多元参与，推动养老服务高质量发展。\n综合施策补齐短板，构建多元化养老服务体系。\n“家门口的社区食堂饭菜很可口，价格也不贵。70岁以上的居民还可以电话或微信订餐，工作人员免费送餐到家。”午饭时分，家住河北省邯郸市峰峰矿区春光园社区的史兴荣和几位老姐妹结伴走进社区食堂用餐。\n“社区提供的养老服务很贴心，不仅解决了我们的吃饭难题，还有日间照料、居家保洁等服务。”史兴荣笑着说。针对老年居民的实际需求，峰峰矿区近年来探索建立了“政府主导、社会参与”的养老服务体系，优化社区服务设施，整合医疗机构、志愿者组织等社会资源，努力打造家门口的“15分钟养老服务圈”。\n江西省上栗县赤山镇居家养老服务中心内，党员志愿者正和专业人员一起，为老人们提供照护服务。为破解农村留守老人、孤寡老人的养老难题，上栗县通过推行“党建+互助养老”模式，建成116个村（社区）居家养老中心、3个嵌入式养老院，建立健全农村留守老年人关爱服务体系，帮助他们安享晚年。\n专家表示，实施积极应对人口老龄化国家战略，既要坚持兜好底线，广泛普惠，推进养老服务体系建设，大力发展普惠型养老服务；也要改革创新，扩大供给，推动老龄事业与产业、基本公共服务与多样化服务协调发展，努力满足老年人多层次多样化需求。\n加快适老化改造，积极打造老年宜居环境。\n“适老化改造，让我的生活变得方便多了。”福建省厦门市神山三航小区，72岁的居民黄美英幸福感满满。家住4楼的黄美英，上下楼梯，累了能放下转角处的折叠椅歇息；走进家门，老旧裸露的电线重新布设覆盖，再也不用担心被绊倒；马桶旁边安装上了扶手，床边则安装了自动感应灯。\n据统计，我国九成以上老年人选择居家养老。更好满足老年人对美好生活的新期待，需要在居家养老方面不断打通“堵点”、消除“痛点”。近年来，各地各部门持续推动居家适老化改造，有效提升了老年人的环境安全水平，有利促进健康老龄化发展。\n强化政策支持，更好撬动社会力量参与养老事业发展。\n更好发展养老服务，需要调动社会力量积极参与。《“十四五”国家老龄事业发展和养老服务体系规划》明确，支持社会力量建设专业化、规模化、医养结合能力突出的养老机构。\n“租金减免、运营补贴、水电气热优惠、增值税加计抵减，一系列利好政策让养老社区经营负担减轻不少，我们能更安心、专注地做好服务能力建设。”大家保险旗下的北京友谊城心社区有关负责人说。\n近年来，优化审批流程、优先用地供应、加大财政扶持、推出普惠养老专项再贷款等政策“组合拳”协同发力，为养老机构发展建设创造了更有利的环境。\n瞩望未来，在老有所养、老有所医、老有所为、老有所学、老有所乐上不断取得新进展，更美的“夕阳红”画卷正徐徐铺展。"
  },
  {
    "title": "扎实推进老旧小区改造（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-19.htm",
    "date": "2023-08-21",
    "content": "扎实推进老旧小区改造，要聚焦群众反映强烈的难点、堵点、痛点问题，将为民造福的实事办好\n\n废弃地变身小花园、脱皮墙旧貌换新颜，“面子”更好看；下楼有电梯、出门有菜市场、幼儿园，“里子”更好住……老旧小区改造是提升老百姓获得感的重要工作，也是实施城市更新行动的重要内容。\n住房和城乡建设部、国家发展改革委等7部门近日发布《关于扎实推进2023年城镇老旧小区改造工作的通知》，要求聚焦“楼道革命”“环境革命”“管理革命”等重点，“一小区一对策”合理确定改造内容、改造方案和建设标准，切实解决群众反映强烈的难点、堵点、痛点问题。\n从大规模增量建设转为存量提质改造和增量结构调整并重，我国城市发展已进入城市更新的重要时期。由于建成年代较早、失养失修失管，不少老旧小区配套设施老化、公共服务缺失的问题越来越突出，居民改造意愿强烈。\n近年来，城镇老旧小区改造工作取得了积极进展。2019年至2022年，全国累计新开工改造城镇老旧小区16.7万个，惠及居民2900多万户。各地在改造过程中，共改造提升水电气热等各类老旧管线超20万公里，加装电梯7万部，增设养老托育等各类社区服务设施超4万个，小区生活更方便、更舒心、更美好。\n老旧小区改造一头连着民生，另一头连着发展，也是扩大内需的重要举措。除了本身产生的更新改造投资以外，还带动了上下游多个产业发展，促进居民开展户内改造、家电更新等消费。不仅如此，在大力推进养老、托育、助餐、家政等社区服务设施改造建设、丰富社区服务供给时，还能创造不少就业岗位。\n但也要看到，老旧小区改造过程仍存在不少难点。比如点多面广，资金投入大、回报周期长，社会力量参与积极性不高；涉及业主多、利益诉求不一致，协调过程复杂；再比如，改造后如何建立可持续的长效管理机制、发动居民共同参与等。\n老旧小区改什么，首要的是因地制宜，坚持以问题为导向，冲着需求去、找准发力点。比如，北京石景山区对老旧小区设施及服务等情况进行整体打分排序，改造项目“居民点单”，责任设计师“把脉开方”。安徽滁州利用微信小程序动员居民参与体检问卷，根据体检结果，靶向确定改造内容。近年来，不少地方探索创新工作机制，精准补短板、强弱项，需要我们及时总结并推广有益经验，将为民造福的实事办好。\n老旧小区怎么改，除了更新管道、加装电梯、增设养老托育设施等看得见的“硬设施”改造外，还有赖于工作机制、管理水平等“软实力”提升。当前，有的老旧小区设立共建基金，作为后期维护费用，资金使用接受业主监督；有的建立小区业主委员会、物业公司等多方联席协商机制，开设“解忧议事厅”；对无物业管理的老旧小区，有的则通过“集中打捆”“就近打包”等方式引入专业化物业管理……一系列的探索举措，将有力推动老旧小区“改得好”“管得好”。\n今年，全国计划新开工改造城镇老旧小区5.3万个、涉及居民865万户，截至上半年按小区数计开工率已超八成。聚焦为民、便民、安民，持续推进城镇老旧小区改造，推动建设安全健康、设施完善、管理有序的完整社区，人民群众的获得感、幸福感、安全感将更加充实、更有保障。"
  },
  {
    "title": "职业资格、技能等级证书如何查询（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_3-19.htm",
    "date": "2023-08-21",
    "content": "为提升就业创业能力，不少劳动者积极考取职业资格证书和职业技能等级证书。职业资格证书和职业技能等级证书有何区别？如何查询更可靠？人力资源和社会保障部有关司局负责人进行了解答。\n先看证书区别。职业资格，按人员分专业技术人员职业资格和技能人员职业资格；按资格性质分准入类职业资格和水平评价类职业资格。国家职业资格目录中的职业资格，可颁发职业资格证书。职业技能等级证书，则是指由经人社部门备案的用人单位和社会培训评价组织在备案职业（工种）范围内对劳动者实施职业技能考核评价所颁发的证书。两类证书均纳入人才统计范围，落实相关政策，兑现相关待遇，具有同等效力。\n再看证书考试和查询。首先，专业技术人员职业资格证书，须通过政府部门或政府委托有关行业协会组织实施的考试后获得。人社部门参与实施的专业技术人员职业资格证书，可通过中国人事考试网、“人力资源和社会保障部”微信公众号、全国人社政务服务平台等途径查询核验。人社部门未参与实施的专业技术人员职业资格证书，则可在有关行业主管部门的官方网站查询。\n其次，技能人员职业资格证书，主要通过职业资格目录中相应实施部门（单位）组织的职业技能鉴定获得。可登录技能人才评价证书全国联网查询网站或《国家职业资格目录（2021年版）》中的实施部门（单位）网站查询。职业技能等级证书，可登录技能人才评价证书全国联网查询网站查询。\n人力资源和社会保障部有关司局负责人表示，以上三种证书查询均不受地域限制，不收取任何费用。"
  },
  {
    "title": "四川多措并举推进残疾人就业创业（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_4-19.htm",
    "date": "2023-08-21",
    "content": "“嚯，这个有点沉。”抱起包裹，扫描入库，快递员唐建轻拿轻放，身后的快递堆成小山。传送带前忙碌的他，动作与同事们无异，等要将包裹搬上车时，才看出他的步伐要蹒跚许多。\n6岁时，唐建患上小儿麻痹症。可他从小肯吃苦，努力考上了大学。彼时，电商产业快速发展，唐建看准时机，萌生创业念头，在校园里开了快递分部，取得了良好收益。\n创业之路并非独行。2019年，唐建成为圆通速递锦江区四部负责人，但一次市场波动，让他的经营遭受挫折。“四川省残联等部门了解情况后，给予我很多帮助。”唐建说，他先后收到各类奖补资金近20万元，“四川省还成立了省级助残就业创业公益联盟，为我们举办专场招聘会，孵化创业项目，已帮扶3万余名残疾人。”\n“自己站起来了，也要记得拉拉别人。”唐建给快递分部立了两条“规矩”：向残疾人免费提供寄递服务；残疾人来求职，工资要高于平均水平。这些年，他所在的四川圆通速递与四川省残联合作实施“圆梦家园”助残就业项目，已在全省设立公益门店140多个，为残疾人创造快递岗位。\n近年来四川省聚焦残疾人就业创业的新形势，技能培训、就业服务等多措并举，非遗传承、电子商务等新旧业态协同发力。全省每年为约4万名残疾人提供农村实用技术和职业技能培训，帮助他们掌握一技之长。四川省残联副理事长黄卫德介绍，2021年以来，川渝还联合举办了两届残疾人新媒体营销大赛，培养出来的优秀选手又将带动更多人投身新业态致富。\n此外，四川省注重辅助性就业机构建设，为智力、精神和肢体重度残疾的人群提供就业帮扶。去年，四川省投入近千万元，对48个县级辅助性就业机构建设给予一次性补贴，帮助900多人找到包装工、勤杂工等工作。\n残疾人朋友的就业机会多了、生活美了，唐建看得真切：“诸如农家书屋管理员、乡村保洁员等，各个社区都有公益性岗位提供给残疾人。”2022年四川省公益性岗位安排残疾人就业1.6万余人，超过全省公益性岗位就业人员的10%。\n2019年，四川残疾人励志报告团组建成立，成员是来自教育、医疗等各行业的优秀残疾人代表，如今，唐建也成为其中一员。他们走访企业，讲述自己的奋斗故事，增进社会对残疾人群体的了解，促使不少企业主动录用残疾人就业。“在各项残疾人就业创业政策的暖心帮扶下，我们靠劳动赢得了自信和掌声。”唐建说。\n据了解，《四川省“十四五”残疾人保障和发展规划》提出，四川计划在“十四五”期间实现每年新增城乡残疾人就业1万人以上，到“十四五”末，全省残疾人稳定就业规模达85万人以上。黄卫德表示，下一步，四川将通过建立健全残疾人技能人才培养体系、引导用人单位积极开发适残岗位、畅通残疾人的职业发展和晋升途径、加强残疾人技能人才评选表彰等务实举措，实现残疾人更加充分、更高质量就业。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_5-19.htm",
    "date": "2023-08-21",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "巡护猫儿山的一天（逐梦·情系绿水青山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_1-20.htm",
    "date": "2023-08-21",
    "content": "一\n王绍能醒来时，差5分钟就是清晨5点整，这时候，离猫儿山的日出还有47分钟。精准无误的生物钟是多年来的环境保护工作对他的馈赠，似乎牢固地“安装”在他身体的某个部位，每到固定时间，一定将他“闹”醒无疑。\n自从猫儿山国家级自然保护区管理处从山上搬到桂林市里后，王绍能终止了每天早起就到山里转一圈的习惯，但他还是会因为各种原因不断往山里跑。这是他的工作职责，也是他的最大爱好。按单位的规定，他可以每半个月上山一次，对他所管辖的13个管理站进行检查、督导，但实际上，他差不多每周都要跑那么一两趟。\n昨天，管理处的领导把他叫过去叮嘱了一番：“去年桂林大旱，我们猫儿山平安无事，离不开你们的严防死守。今年眼看着雨季要来了，但这山区里一场雨都还没有下，一定要提防出现极端天气，千万不能够掉以轻心！”\n王绍能听了，点了点头。他知道这里面的利害，关键时期，只有工作人员守在一线，人的心里才感到踏实。正好，王绍能也愿意待在山里，那里不但凉快、空气清新，而且有很多自己喜欢的、关心的事物。他二话没说，决定再回到山里去，“蹲”上一阵子，度过这个雨季。\n此刻，王绍能走出大门，山上的雾已经散去，一轮弯月还挂在山头。一群群登山看日出的人们已经陆陆续续出发，向刻有“华南之巅”的顶峰方向走去。然而，王绍能的目标并不是要去看日出。他等两位同事聚齐之后，一起掉头朝山下走去。趁清早没有车辆和行人的干扰，他们要仔细察看一下猫儿山的生态状况。\n王绍能想去看一看那些高大挺拔的铁杉树，还有红豆杉、长叶槐、红茶树。特别是那几十棵珍稀的红茶树，只有他和少数管护员知道它们长在哪里。如果运气好，还能在沿途看到藏酋猴、麂和一些珍稀的鸟类。每到清晨，山路上有时可以看到浅吟低唱的灰腹地莺和蓝短翅鸫、喜欢在灌丛间穿行的小仙鹟，还有不爱抛头露面的金头缝叶莺和小鳞胸鹪鹛，以及性格羞涩的眼纹噪鹛。\n王绍能觉得，猫儿山处处都可亲、可爱、可敬。论风景，它可以说是独一无二。猫儿山是漓江、资江和浔江三大江的发源地，涵养着三大水系8000多平方公里流域的生态。特别对于漓江，猫儿山显得尤为重要，发源于猫儿山的河流有39条，其中19条流入漓江。学术上的漓江源就在猫儿山八角田的高山湿地之中。\n因为生态意义上的重要性，猫儿山自古以来就备受各方重视。上世纪70年代，猫儿山自然保护站正式成立，自此有了专门保护猫儿山的组织机构。2003年，猫儿山成了国家级自然保护区。近些年来，智能化管控手段的应用，加大了保护区内的管控力度和水平，猫儿山自然生态系统的完整性和原真性得到很好的保护、修复和提升。有科研团队在猫儿山自然保护区考察时，意外发现了多个动植物新物种。动物中有猫儿山小鲵、猫儿山林蛙、猫儿山掌突蟾、莫氏肥螈，植物中有猫儿山大戟，极大丰富了我国的生物图谱。如今，猫儿山已成为名副其实的动植物王国和天然绿色水库。\n二\n王绍能是管护员出身，十分理解几十名管护员的艰辛。每当有管护员被山上的动物咬伤、巡护时摔伤了身体，或是遇到盗伐、盗猎者的威胁，王绍能总是挺身而出，第一时间给予帮助。在他的眼里，这些人不光是自己的同事，更是命运与共的兄弟，他像了解自己一样，了解他们每一个人的状况。\n过去那些年，猫儿山的管护员们没有交通工具，下一趟山，回一趟家，不仅要间隔半个多月，而且要走七八个小时的山路。近几年，随着国家对漓江流域包括源头猫儿山的保护力度不断加大，山上的工作条件已经大为改善，原来狭窄简陋的工棚变成宽敞的固定房，劳累一天的管护员们有了遮风挡雨、放松休息的地方。通信设施和防护装备也都有了大幅提升。虽然工资不算高，劳动强度依然很大，但因为生态环境变好了，在家从事养殖业和种植业的家属们的收入增加了，管护员们的生活水平逐步提高，队伍相对稳定。\n5点40分左右，王绍能来到庵塘坪管理站附近。他远远就看到有一公二母三只漂亮的白鹇在管理站左侧那个小池塘边吃东西。原来，管护员在池塘上安了一盏电灯，吸引了众多飞虫，一些虫子直接成了池塘里鱼儿的食物。虫子还招来了白鹇，每天早晨，都有白鹇飞来进餐。白鹇是山里最美的动物之一，洁白的羽毛、长长的尾翎，常让人联想到霓裳飘飘的仙子。当王绍能走近一点时，几只白鹇不约而同展开了翅膀，朝着太阳升起的东方飞去。逆光中，白鹇的身影变得更加明亮，似乎一下子就把山间草木以及王绍能的心都给映亮了。\n今天，王绍能隐约感觉同行的王华生有心事，他特意问王华生：“没什么事吧？”\n王华生被突然的询问搞得不知所措，信口回了一句“没事”。\n“真没事？别瞒着。”\n王华生沉默片刻，说出了原委。\n原来，他的老伴最近确诊了乳腺癌。考虑到不给家里增加负担，老伴执意不肯住院治疗。说起老伴，王华生的眼里涌出了泪水，他是自愧这辈子没有好好地照顾家、照顾老伴。\n王绍能深深理解这些同甘共苦的弟兄。想了片刻，王绍能说：“从今天开始，你暂时放下手头的工作，全力陪嫂子看病，你的巡护任务由我们几个轮流替代。该住院就得住院，至于治疗费用，我们一起想办法。不要太担心，你后边还有咱们大家，还有管理处……”\n大约9点多钟，王绍能开始赶往两水管理站。中午前，他得赶到那里安排近期的森林防火防汛工作。车子经过毛竹山管理站，王绍能拿起电话，打给站长刘崇华，主要是告知一声，路过不停了。前两天，王绍能刚从毛竹山管理站离开，近期重点工作和针对季节性资源保护的一系列工作，已经落实完毕了，王绍能不打算在这里多作停留。况且，事先没有打招呼，管理站的工作人员估计都进山了，这会儿，说不定都在十几公里外的深山里巡查呢。\n管护员这个工作，条件苦、劳动强度高、生活单调。很多年轻人宁可选择去城里打零工，也不愿意来大山里摸爬滚打。很长一个时期，管理站的年轻人来来去去，基本没有留下几个，在岗的管护员大多年龄偏大。像刘崇华这样的80后，实属凤毛麟角，管理处和保护科都重点培养，精心扶持。有事没事，王绍能都要跟刘崇华聊一聊，问问近期的情况，或者叮嘱几句工作。\n说起刘崇华，王绍能最欣赏的还是他的勇敢和担当。刘崇华不但腿勤、眼尖、心细，总能捕捉到不法分子的行踪，而且，管得严，不畏惧，敢于亮剑，绝不留情。多年来，他先后参与处理了“盗伐毛竹案”等多起案件，十余次荣获猫儿山自然保护区“优秀管护员”等荣誉。\n三\n在一个岔路口，王绍能把车开进一条杂草丛生、只有两道隐约车辙的山间砂石路。路很难走，除了颠簸摇晃，还有树枝划过车体的刺耳之声。20分钟后，车停在一个叫百合冲的沟口。百合冲是山蛙的聚集地，每年到了这个季节，不时会有个别山民在这附近转悠，等着钻空子、捉山蛙。只有看护得严，才能保护好这些山蛙。\n确定百合冲没有什么异常情况后，王绍能才继续赶路。七拐八转，终于到了两水管理站，时间已经是下午1点多钟了。站长侯勇生和几个管护员已经完成了当天的巡护任务，一边用毛巾擦汗，一边等着王绍能的到来。这些山里汉子往往是大清早趁着气温低就上山巡查，一个上午走下来，体能消耗巨大，这时候已经饥肠辘辘了。\n王绍能赶紧招呼大家坐下来吃饭。没吃几口，他就迫不及待地问：“最近有新情况没有？”\n副站长王和羽心直口快：“这里又有熊来过了。”王和羽从头至尾讲述了熊吃羊和事件处理的全过程。王和羽讲得还意犹未尽，另一个管护员已经插进了话头：“我前两天还遇到很大一群藏酋猴，以前从来没有见过这么大的群。”于是，绘声绘色地讲了一遍他遇见大群藏酋猴的经历。\n队员们兴致勃勃地讲着林间见闻，侯勇生没有插话，这些故事他已经听过好几遍了。直到轮到他说话时，他才直奔重点主题，汇报了站里的防火防汛情况、重要点位的监督情况，以及卡点的布设情况。\n2007年，27岁的侯勇生来到猫儿山自然保护区，成为一名管护员。刚来保护区时，侯勇生看到保护区周边的放牧情况比较严重，森林植被遭到破坏，他暗下决心，一定要做好自己的工作，改变这种状况。侯勇生曾在道路沿线张贴标语，还挨家挨户找老乡谈心，给老乡发放环保资料。渐渐地，老乡们对保护区管护员的态度有了转变，从最开始的抱怨抵触，到后来的积极配合，直到自觉维护保护区的环境。如今，遇到受伤的野生动物，老乡们会打电话给他，或者直接把动物送到管理处。\n第二个孩子出生后，侯勇生正好当上管理站的站长，回家的次数变得更少了。偶尔回家去亲近亲近孩子，还没等孩子记住爸爸的样子，他又回岗位上去了，只给家人和孩子留下一个来去匆匆的背影。\n这些年，管理处不仅与保护区周边的村民签订了村民小组看管委托书，共同管护森林植被，还引导、帮助乡亲们利用独特的生态优势发展特色经济。管理处每年都会派人为保护区周边的居民送鱼苗、送蜜蜂，并请来专家传授相关养殖技术。\n几年过去，猫儿山的居民都成了生态旅游的受益者，日子过得越来越好。猫儿山山脚下的高寨村300多户1200多人，经营民宿、农家乐50多家，相当于平均每6户有1家民宿、农家乐，超过半数村民吃上了生态旅游饭。得益于猫儿山自然保护区的帮扶措施，经营农家乐的村民在猫儿山的溪流里养出一种“生态瘦身鱼”，市场价格比普通鱼高出两倍多，还供不应求。\n对于王绍能来说，这一天是平平常常的一天，也是十分忙碌的一天。他还要去几个关键点位查看情况，要同管护员们一起散发生态保护宣传品……直到傍晚时分，他才赶回山上，在山路上走一走。对他来说，在猫儿山的山路上散步，是最佳的休息方式。\n路上，他遇到一个匆匆赶路的登山者，热情地跟他打招呼：“老哥，抓紧往前走啊，今天天气好，可以看到最美的日落。”\n他笑了笑，猫儿山的日出日落，对他来说，早已是再熟悉不过的风景了。一闭上眼睛，他就能想象出日出日落的美景，他就憧憬着猫儿山更加美好的明天。\n\n版式设计：沈亦伶"
  },
  {
    "title": "采山的滋味",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/21/nw.D110000renmrb_20230821_2-20.htm",
    "date": "2023-08-21",
    "content": "“采山忙，采山忙，采山的人儿最繁忙。清早起来就进山，日落时分才回还。”歌罢，我哈哈一笑，顺着山路向林间走去。\n在大兴安岭，谁不知道采山呢？靠山吃山，采山曾经是大兴安岭人赖以生存的活计。早年间，大到烧柴，小到山丁子，哪一样不是从山上采下来的？那时候，采山是穷日子的贴补剂；如今，采山成了好生活的调味品。不采山就难以真正了解大兴安岭。有了采山，生活就更有了滋味；有了采山，才读懂恩泽自然来的道理。春时，老山芹、山蕨菜、柳蒿芽、婆婆丁、鸭嘴菜、四叶菜，一大堆山野菜排着队等你采。夏日，木耳、蘑菇是山珍，都柿、雅格达、托莫果、水葡萄还有羊奶子是山果，它们都兴奋地向你招手。若感兴趣，不用爬树你就会采到松树塔。要是会识别，你还能轻松地挖到黄芩、赤芍、玉竹、防风等中草药。等到了秋天，你可尽情采摘山丁子、稠李子，还有那颗粒饱满的大榛子。\n初到大兴安岭，我对采山有些抵触。不是怕累，而是怕在山里走丢了。大兴安岭太大了，山连山岭挨岭，绵绵延延，真要迷了路，可不是闹着玩的。母亲把我的担心和邻家大姐说了，邻家大姐隔着板杖子脆脆地笑：“哎呀，也不是那样。别贪心，别在山里走太远就没事。这也怕那也怕，那日子还咋过，人还咋活呀？”母亲笑道：“我就说嘛，哪有那么多危险。大妹子，你啥时候去采山，把我家小子也带上，让他尝尝采山是啥滋味儿。”\n入夏，大兴安岭草丰林密，枝繁叶茂。我挎着土篮子，跟在包括邻家大姐在内的七八个女人身后进了山。沿着山道向坡上走没几步，就是密不透风的老林子。这老林子可比我老家的小树林大多了。放眼望去，葱葱郁郁，幽深无际。我满眼新奇，脚下却走得磕磕绊绊，新买的鞋子不知啥时候灌进了水。我暗自叫苦，可苦了没几分钟，我就感到了一种快乐。濡湿的林间，碧草茵茵，鲜花绽放。花草丛中，大大小小不同色泽的蘑菇一簇簇、一排排向我行注目礼，好像在说：“欢迎你来采山。”我欣喜地刚想喊，邻家大姐们已蹲下身子采起蘑菇来。见我还傻站着，她们喊道：“傻小子，杵在那儿干啥？赶紧采蘑菇啊。”林间一片笑声，那些黄蘑、榛蘑似乎也跟着笑。我嘟囔着“小姑娘才采蘑菇呢”，身子却已蹲了下来，跟着她们采起了蘑菇。哎呀，这林子里的蘑菇真可爱！金黄的、浅黄的、褐色的，采到手里，一种特有的芳香就蔓延到了身上。蘑菇采得可真过瘾，不一会儿，篮子里就装满了。\n最美好的事情还要数采都柿。那些年，父母经常领我采都柿，这个都柿就是野生蓝莓。大兴安岭密树森罗，矮矮的都柿树，不显山不露水，在林间和草丛中大片大片地生长着。入伏后，那上面就会密密匝匝地结满果实。它们个个都比豆粒大、比豆粒圆，那蓝黑蓝黑的脸上还覆着淡淡的果霜。摘一颗放进嘴里，滋味甜中带酸，酸中有凉，可真美。我边采边吃，边吃边采，采得乐陶陶，吃得肚皮圆。父亲提醒我，只采熟的，不熟的等几天给后来人采。想想今天，有些采山人图省事，弄了一种类似搓子的工具，一搓下去，大的、小的、熟的、生的，一股脑都给采下来，不仅粗暴，甚至有点自私。如今，大兴安岭有的地方发展起了人工种植都柿的蓝莓小镇，深加工的都柿产品逐渐俏销各地。\n春天，种完最后一垄土豆，朋友翠翠开车进了山。翠翠采山不采别的，专采细嫩细嫩的老山芹。我问她有没有迷过山，她笑着说有过，但没转悠几步，就遇见了其他的采山人。我笑了，眼前浮现出邻家大姐带我采蘑菇的情景。采山就是转悠，边玩边劳动，如果不留神，即便不迷山，也容易弄丢采来的成果。这不，翠翠刚采到的一堆老山芹已经不知道搁哪儿了。看来，她还要多忙活一会儿。\n采山采了数十年，花样早已翻新。每逢采山的旺季，一些商贩专门在山口收购采山人丰硕的收获。价格好商量，品相是重点。采山本小利大变现快，又能集户外散心、休闲、游玩于一身，何乐而不为？网络营销兴起后，采山的人多了起来，有的人甚至远道而来，就为了采一次山，体验一回采山的滋味。“得注意安全秩序！”山路旁，我小声对护林员小李说。小李一脸严肃：“放心，朱老师。林场早就安排了专人24小时值班，不会有事的。”山路旁停着大大小小的车辆，支着数十座小帐篷。一些刚收工的采山人正和收购者讨价还价，更多的人则提着袋子返回了林间。而几个年轻人，正对着手机屏幕忘情地说着采山的乐趣。\n末伏后的大兴安岭天蓝岭绿，清风徐徐。这拨采山的人还没散去，那边又热热闹闹地走来一队提篮子的人……"
  }
]