[
  {
    "title": "中央农村工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-01.htm",
    "date": "2023-12-21",
    "content": "■ 2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果\n■ 各级党委和政府要坚定不移贯彻落实党中央关于“三农”工作的决策部署，坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设\n\n新华社北京12月20日电  中央农村工作会议19日至20日在北京召开。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，贯彻落实中央经济工作会议精神，分析当前“三农”工作面临的形势和挑战，部署2024年“三农”工作。\n党中央高度重视这次会议。会前，中央政治局常委会会议就开好这次会议，做好“三农”工作提出明确要求。\n中共中央总书记、国家主席、中央军委主席习近平对“三农”工作作出重要指示。习近平指出，2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。\n习近平强调，各级党委和政府要坚定不移贯彻落实党中央关于“三农”工作的决策部署，坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n会议传达学习了习近平重要指示，讨论了《中共中央、国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见（讨论稿）》。中共中央政治局委员、国务院副总理刘国中出席会议并讲话。\n会议指出，习近平总书记的重要指示，站在党和国家事业全局高度，阐明了推进乡村全面振兴的战略要求和主攻方向，具有很强的思想引领性、战略指导性和现实针对性，是做好新时代新征程“三农”工作的根本遵循和行动指南。必须深入学习贯彻习近平总书记关于“三农”工作的重要论述和重要指示精神，站在坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，完整准确全面把握内涵要义和实践要求，不折不扣抓好贯彻落实。\n会议强调，要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，从农民群众反映强烈的实际问题出发，找准乡村振兴的切入点，提高工作实效。抓好粮食和重要农产品生产，稳定粮食播种面积，推动大面积提高粮食单产，巩固大豆扩种成果，探索建立粮食产销区省际横向利益补偿机制，做好农业防灾减灾救灾工作，确保2024年粮食产量保持在1.3万亿斤以上。加强耕地保护和建设，健全耕地数量、质量、生态“三位一体”保护制度体系，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高投资补助水平。支持农业科技创新平台建设，加快推进种业振兴行动。落实好防止返贫监测帮扶机制，提高产业和就业帮扶实效，推动建立农村低收入人口和欠发达地区常态化帮扶机制。坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业，完善联农带农机制，实施农民增收促进行动。适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置，扎实有序推进乡村建设，深入实施农村人居环境整治提升行动，推进农村基础设施补短板。统筹新型城镇化和乡村全面振兴，提升县城综合承载能力和治理能力，促进县域城乡融合发展。完善乡村治理体系，推进抓党建促乡村振兴，坚持和发展新时代“枫桥经验”，建设平安乡村。大力加强农村精神文明建设，持续推进农村移风易俗。强化农村改革创新，在坚守底线前提下，鼓励各地实践探索和制度创新。\n会议强调，要加强党对“三农”工作的全面领导，压实五级书记抓乡村振兴责任，落实农业农村优先发展要求，强化政策支持和要素保障。改进工作方式方法，加强作风建设，大兴调查研究，顺应自然规律、经济规律、社会发展规律，把握好工作时度效。广泛汇集各方力量，以钉钉子精神抓好党中央“三农”工作决策部署落实落地。\n国务委员兼国务院秘书长吴政隆主持第一次全体会议。\n中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团负责同志，中央和国家机关有关部门、有关人民团体、有关金融机构和企业、中央军委机关有关部门负责同志参加会议。"
  },
  {
    "title": "习近平会见俄罗斯总理米舒斯京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-01.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  （记者孙奕）12月20日上午，国家主席习近平在人民大会堂会见俄罗斯总理米舒斯京。\n习近平指出，今年以来，我同普京总统两次会晤，两国政府、立法机构、政党、地方开展密切交往，各领域务实合作健康稳定发展。今年前11个月，中俄双边贸易提前实现了我同普京总统共同制定的年贸易额2000亿美元目标，展现出两国互利合作的强大韧性和广阔前景。维护好、发展好中俄关系，是双方基于两国人民根本利益作出的战略选择。中方支持俄罗斯人民走自主选择的发展道路。中方愿同俄方以明年中俄建交75周年为新起点，不断放大两国高水平政治关系的积极效应，在全面推进各自经济社会发展、实现民族复兴的进程中继续携手前行。\n习近平强调，中国经济韧性强、潜力大、回旋余地广、长期向好的基本面没有改变。中国坚定推动高质量发展，推进高水平对外开放，将为包括俄罗斯在内的各国发展提供新机遇。双方要充分发挥政治互信、经济互补、设施互联、民心互通优势，不断丰富合作内涵，深化经贸、能源、互联互通等领域合作，共同维护产业链供应链安全稳定。双方要办好明后两年中俄文化年，多设计、多开展丰富多彩的人文交流活动，夯实两国世代友好的社会和民意基础。\n米舒斯京表示，今年普京总统和习近平主席两次成功会晤，体现了俄中双方致力于深化全面战略协作伙伴关系的坚定意愿，俄方愿同中方认真落实两国元首达成的各项重要共识。昨天双方成功举行俄中总理第二十八次定期会晤。俄方对两国双边务实合作稳健增长感到满意，愿同中方进一步挖掘潜力，拓展经贸、能源、互联互通等领域合作，办好文化年，巩固两国人民世代友好。俄方真诚祝贺中国在习近平主席领导下取得的伟大成就，预祝中国人民龙年快乐！希望新的一年里俄中关系取得新的发展。\n米舒斯京还就甘肃地震向习近平转达俄罗斯政府和人民的慰问，表示俄方愿根据中方需要提供救援帮助。习近平对此表示感谢，指出甘肃和青海发生地震后，普京总统和很多外国领导人都发来慰问电。我们全力组织开展救援，尽最大努力保护人民群众的生命财产安全。目前灾区的救援力量和物资是充足的，当地人民群众的基本生活是有保障的。在中国共产党坚强领导下，灾区人民一定能够战胜灾害，重建家园。\n王毅参加会见。"
  },
  {
    "title": "习近平同尼加拉瓜总统奥尔特加通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-01.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  12月20日上午，国家主席习近平同尼加拉瓜总统奥尔特加通电话。两国元首宣布中国和尼加拉瓜正式建立战略伙伴关系。\n习近平指出，两年前，奥尔特加总统和穆里略副总统作出恢复中尼外交关系的政治决断，历史将铭记你们为中尼关系作出的重要贡献。复交两年来，双方以时不我待的紧迫感，推动中尼关系实现跨越式发展，双方在涉及彼此核心利益和重大关切问题上坚定相互支持，务实合作全面拓展并取得积极进展。我愿同奥尔特加总统一道，以今天宣布建立中尼战略伙伴关系为新起点，推动中尼关系不断取得新成果，打造团结合作、互利共赢的典范。\n习近平强调，中方高度赞赏尼方恪守一个中国原则，多次公开支持中国维护主权和领土完整。中方愿做尼加拉瓜可以信赖的朋友，将继续坚定支持尼加拉瓜维护国家独立和民族尊严，反对外来干涉。中方愿同尼方加强治国理政、消除贫困等方面经验交流。我在第三届“一带一路”国际合作高峰论坛上提出了中方支持高质量共建“一带一路”的八项行动，欢迎尼方积极对接。中尼自由贸易协定将于明年1月1日正式生效，这是两国具有里程碑意义的合作成果，双方要以此为契机，不断提升双边贸易规模和水平。中方鼓励有实力的中国企业赴尼投资兴业，开展更多尼方需要、助力尼加拉瓜自主发展的合作项目，更多惠及尼加拉瓜人民。中方也愿同尼方加强在国际事务中团结协作，反对霸权主义、强权政治，推动国际秩序朝着更加公正合理的方向发展，维护发展中国家正当权益。\n奥尔特加表示，在习近平主席卓越领导下，中国取得了举世瞩目的发展成就，不仅成功使数亿中国人民摆脱贫困，而且为促进世界和平、特别是帮助亚非拉等发展中国家人民共享发展、提高福祉作出重大贡献，给世界带来希望，注入力量。在尼中复交两周年之际，我很荣幸地同习近平主席共同宣布建立尼中战略伙伴关系，这必将成为尼中关系史上的重要里程碑。尼方衷心感谢中方支持尼加拉瓜维护主权和独立，并为尼发展经济、改善民生提供宝贵帮助。尼方高度珍视和伟大的中国兄弟之间的友好关系，坚定恪守一个中国原则，支持中国统一大业，支持习近平主席提出的共建“一带一路”等全球合作倡议。尼方愿同中方不断深化双边友好关系，加强多边协作，反对外部干涉和强权政治，共同推动构建人类命运共同体。\n奥尔特加还就甘肃地震向习近平转达尼加拉瓜人民兄弟般的慰问。习近平对此表示感谢并指出，地震发生后，我第一时间作出指示，要求全力开展搜救，妥善安置受灾群众，尽最大努力保障人民群众生命财产安全。相信在中国共产党坚强领导下，在全国人民团结努力下，我们一定能够取得抗震救灾胜利，灾区人民一定能够尽快恢复正常生活，重建家园。\n两国元首通话后，双方发表《中华人民共和国和尼加拉瓜共和国关于建立战略伙伴关系的联合声明》。"
  },
  {
    "title": "以加快农业农村现代化更好推进中国式现代化建设（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-01.htm",
    "date": "2023-12-21",
    "content": "强国必先强农，农强方能国强。12月19日至20日在北京召开的中央农村工作会议，分析当前“三农”工作面临的形势和挑战，部署2024年“三农”工作。习近平总书记从党和国家事业发展的战略全局出发，对“三农”工作作出重要指示，强调“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴”，要求“坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设”。\n今年以来，面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，坚持把解决好“三农”问题作为全党工作的重中之重，扎实推进“三农”各项工作。我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定，为推动经济回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。实践充分表明，习近平总书记关于“三农”工作的重要论述和重要指示是做好新时代新征程“三农”工作的行动指南和根本遵循，党中央重农强农的战略决策完全正确，党的“三农”政策得到亿万农民衷心拥护。\n农业强国是社会主义现代化强国的根基，推进农业农村现代化是实现高质量发展的必然要求。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段。做好“三农”工作，必须以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。习近平总书记强调：“要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。”要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。各级党委和政府务必把粮食安全这一“国之大者”扛在肩上，毫不放松抓好粮食和重要农产品生产，稳定粮食播种面积，推动大面积提高粮食单产，加强耕地保护和建设，确保2024年粮食产量保持在1.3万亿斤以上。\n乡村振兴是建设农业强国的基础性工程，必须落实规划、扎实推进。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。各级党委和政府要以学习运用“千万工程”经验为引领，牢牢把握全面推进乡村振兴的底线任务，坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业，适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置，促进县域城乡融合发展，推进抓党建促乡村振兴，繁荣发展乡村文化，持续推进农村移风易俗，加快建设宜居宜业和美乡村。\n以中国式现代化全面推进强国建设、民族复兴伟业，对“三农”工作提出了新的更高要求。明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好“三农”工作意义重大、任务艰巨。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，开拓进取、攻坚克难，有力有效推进乡村全面振兴，加快农业农村现代化步伐，为加快建设农业强国而努力奋斗。"
  },
  {
    "title": "闻令而动  勇挑重担",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-01.htm",
    "date": "2023-12-21",
    "content": "积石山6.2级地震发生后，解放军和武警部队坚决贯彻落实习近平主席重要指示，积极配合地方开展抢险救灾，尽最大努力保障人民群众生命财产安全。\n18日23时59分，强震袭来。武警甘肃总队临夏支队官兵被震感惊醒，很快察觉到情况异常，迅速按照抢险救援预案集结准备。震后不到1小时，小队长霍星宇带领由10余名特战队员组成的先遣分队向灾区进发。这支队伍里，一半以上是党员。\n几乎同时，西部战区陆军第76集团军某旅官兵也集结完毕。某连连长孙德松说：“抢险救灾物资不是临时收集的，而是平时就装备在车上以作战备。接到战区出动指令后，我们便第一时间出发了。”\n西部战区快速启动应急响应机制。在西部战区联合作战指挥中心，各席位紧张有序，综合研判灾情、对接地方需求、统筹协调兵力，第一时间建立抢险救灾指挥体系、连夜编成前进指挥组。\n一道道指令直达部队，一支支力量奔赴灾区——\n甘肃省军区、青海省军区依令组织官兵、民兵向灾区集结，根据任务划分分组赶赴各点位投入抢险救灾。特别是在通往灾区的各个交通要道，可以看到官兵、民兵昼夜坚守，确保过往物资人员顺利通行。\n西部战区陆军第76集团军某旅约300名官兵冒着余震，通过落石地段、克服积雪打滑，挺入震中。“地震黄金救援时间一般为72小时，但此次地震位于高原高寒地区，压缩了生命救援时间。我们必须快些、再快些。”现场指挥员对官兵们说。\n武警甘肃总队570余名官兵、60余台车辆抵达积石山县8个村后，担负搜救、转运伤员、疏通道路和搭建帐篷等任务。寒冷的夜晚，从废墟中被救出的孩子披着军大衣，安稳地趴在战士的背上。\n西部战区空军闻令而动，出动1架运—20飞机搭载人员、车辆物资共计14吨飞赴灾区，派出无人机、直升机进行空中侦察，提取多条高价值信息，为抢险救灾科学指挥决策提供支撑。\n20日12时30分，西宁联勤保障中心所属卫勤及运输应急备勤力量130余名官兵奔赴灾区，执行饮食、医疗及宿营、取暖、淋浴等保障任务，保障前线官兵和受灾群众吃饱穿暖。\n这个冬天，解放军和武警部队官兵又一次以实际行动践行誓言：一切为了人民。\n西部战区陆军第76集团军某旅卫生连张江带领官兵在积石山县陈家村入户搜寻伤员时，发现在一顶村民自建的简陋帐篷里，躺着一位产妇和她没有足月的孩子。眼见他们状态不好，官兵们立刻展开转运。途中，为争取时间，卫生员谭建华跳下救护车，跑到车前开路，不停地喊着“请让一让”，及时将产妇和婴儿转运到3公里外的安置点。\n在肖红坪村、宋家沟村安置点，官兵们连续奋战至20日凌晨3点，搭好50余顶帐篷，并将取暖炉、行军床、被褥等配备齐全，还细心地将烟筒与暖炉连接处用泥封好、在帐篷内安装一氧化碳警报器，确保供暖安全。受灾群众陆续住了进去。\n20日一早，西部战区陆军第76集团军某旅官兵准备了热腾腾的早餐。上午10时许，随着第二批羊肉、萝卜、青菜等物资陆续运送到位，官兵们在野战炊事车中迅速备餐，助理员马浩然说：“考虑到天气寒冷和民族习惯，我们精心准备了羊肉烩菜、清真烤饼、姜汤等食物，目前日均保障能力达到700人次。”\n截至20日19时，解放军和武警部队已出动3200余人，累计转移安置群众7700余人，救治伤员71人，疏通道路12.6公里，搭建帐篷1218顶，转运物资2600余吨，清理堆积物157余立方米。\n（新华社北京12月20日电  新华社记者  参与采写：刘艺、郭明芝、彭小明、邓栋之、马振、牛钟伟）"
  },
  {
    "title": "李强主持国务院第五次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-01.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  12月20日上午，国务院以“打造市场化法治化国际化一流营商环境，持续激发市场活力和社会创造力”为主题，进行第五次专题学习。国务院总理李强主持专题学习。华东政法大学教授罗培新作了讲解。国务院副总理丁薛祥，国务委员王小洪、吴政隆作交流发言。\n李强在听取讲座和交流发言后指出，优化营商环境是培育和激发市场活力、增强发展内生动力的关键之举。要深入学习贯彻习近平总书记关于优化营商环境的重要论述和重要指示精神，始终坚持问题导向、需求导向，加快推进重点领域和关键环节改革，在建设市场化法治化国际化一流营商环境上持续用力、久久为功，为推动高质量发展提供有力支撑。\n李强指出，经过长期不懈努力，我国营商环境持续改善，群众和企业获得感不断增强。同时也要看到，营商环境没有最好、只有更好。下一步，要围绕更好维护公平竞争进一步提升市场化水平，一视同仁支持各类所有制企业发展壮大，加快全国统一大市场建设，加大力度清理废除妨碍统一市场和公平竞争的规定做法，切实保障各类所有制企业公平参与竞争。要围绕更好保护各类经营主体合法权益进一步提升法治化水平，持续健全法律法规体系，严格规范公正文明执法，规范行政处罚自由裁量权，创新监管方式，提升监管效能，营造稳定、透明、规范、可预期的法治环境。要围绕更好促进贸易投资自由化便利化进一步提升国际化水平，加强与高标准国际经贸规则的对接，发挥好自贸试验区等平台压力测试作用，形成更多引领性、标志性制度创新成果。\n李强指出，提升政务服务水平，既是优化营商环境的重要内容，也是加强政府自身建设、切实转变职能提升效能的应有之义。要顺应群众和企业对政务服务不断升级的需求，推出更多“高效办成一件事”的好做法，让群众和企业年年都能感受到实实在在的变化。要依托全国一体化政务服务平台推动政务服务效能提升常态化，进一步完善机制、优化流程，健全线上线下服务渠道，充分运用大数据、人工智能等新技术，不断提升政务服务标准化、规范化、便利化水平。"
  },
  {
    "title": "王沪宁在云南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_7-01.htm",
    "date": "2023-12-21",
    "content": "新华社昆明12月20日电  中共中央政治局常委、全国政协主席王沪宁17日至19日在云南调研。他表示，民族宗教工作是党治国理政必须做好的重大工作，要认真学习贯彻习近平总书记关于加强和改进民族工作的重要思想、关于宗教工作的重要论述，坚持铸牢中华民族共同体意识的主线和我国宗教中国化方向，以高度责任感和使命感做好民族宗教工作，促进民族团结、宗教和顺、社会稳定。\n在西双版纳和玉溪，王沪宁来到景洪市曼景罕居民小组、云南佛学院西双版纳分院、西双版纳总佛寺、西双版纳州铸牢中华民族共同体意识主题教育馆和有关企业，了解民族团结、宗教工作、乡村振兴、民族文化传承、群众生产生活等情况。他表示，民族团结是我国各族人民的生命线，要把推动各民族为全面建设社会主义现代化国家共同奋斗作为新征程党的民族工作的重要任务，把改善民生、凝聚人心作为民族地区经济社会发展的出发点和落脚点，让改革发展成果更多更公平惠及各族人民。在昆明，王沪宁到西山区百草村、云南省博物馆、滇池宝丰湿地调研。他表示，云南各民族长期以来交往交流交融，要树牢正确的中华民族历史观，培育和践行社会主义核心价值观，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。\n调研期间，王沪宁表示，云南认真落实党中央关于民族宗教工作的决策部署，民族宗教领域总体和谐稳定。要把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线，加强中华民族共同体理论体系建设，构筑中华民族共有精神家园，促进各民族广泛交往交流交融，讲好中华民族故事，努力建设我国民族团结进步示范区。要把坚持高质量发展作为新时代的硬道理，锚定中国式现代化目标任务，加快少数民族和民族地区发展，深入推进兴边富民行动。要坚持党的宗教工作基本方针，积极引导宗教与社会主义社会相适应。\n王沪宁还看望了在昆明的全国政协委员和云南省政协机关干部。\n石泰峰一同调研。"
  },
  {
    "title": "锚定建设农业强国目标  有力有效推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-02.htm",
    "date": "2023-12-21",
    "content": "“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”12月19日至20日，中央农村工作会议在北京召开。会议传达学习了习近平总书记对做好“三农”工作作出的重要指示。\n大家表示，习近平总书记的重要指示明确了当前和今后一个时期“三农”工作的战略要求和主攻方向，具有十分重要的指导意义。要锚定建设农业强国目标，毫不放松抓好粮食等重要农产品稳定安全供给，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n习近平总书记指出，“2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高”。这让河南省驻马店市西平县杨庄乡仪封北街村种粮大户赵严杰感同身受。\n今年，赵严杰家1000多亩小麦在收获时节遭遇“烂场雨”，玉米生长期又遇病害。当地农业农村部门及时部署，在“烂场雨”发生时协调收割机、麦收后指导实施单产提升行动、针对病虫害进行统防统治，最终实现了粮食总体增产。\n“今年的丰收来之不易。总书记这么重视农业生产，我更有信心踏踏实实把地种好。”赵严杰说。\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。在我国粮食主产区黑龙江，桦川县横头山镇一处高标准农田建设现场，挖土机等大型机械来回穿梭，工人们正在开展侵蚀沟治理，忙得热火朝天。\n“习近平总书记强调‘要守住耕地这个命根子’‘加大高标准农田建设投入和管护力度’，我们感到重任在肩。”黑龙江省农业农村厅副厅长庞海涛说，加强高标准农田建设是提升耕地质量的重要抓手，今年黑龙江新建和改造提升高标准农田840万亩。下一步，全省将全面推进落实千万吨粮食增产计划，坚持良田、良种、良技、良机等协同发力，挖掘粮食单产潜力，加强防灾减灾能力建设，打造更加稳固可靠的“大粮仓”。\n这几天，中国农业科学院作物科学研究所研究员郑晓明正带领团队，在海南崖州坡田洋水稻试验田里进行水稻插秧工作，努力筛选和发掘具有高产、优质、抗病等性状的可利用优异种质资源。\n作为一名农业科技工作者，郑晓明对习近平总书记关于“要强化科技和改革双轮驱动，加大核心技术攻关力度”的要求有了更深入的理解。“种子是农业的‘芯片’。近年来不仅口粮作物育种有了新进展，水果、蔬菜、禽类等也都加速育种突破，为更好践行大农业观、大食物观，推动农业农村现代化发展奠定基础。”郑晓明说，一定认真落实总书记要求，加强良种技术攻关，靠中国种子来保障中国粮食安全。\n全面推进乡村振兴是新时代建设农业强国的重要任务，巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务。\n“习近平总书记强调，要持续巩固拓展脱贫攻坚成果。”宁夏吴忠市红寺堡区红寺堡镇弘德村党支部书记任军说，脱贫攻坚之初，村里没有像样产业，随着这些年因地制宜发展肉牛养殖、特色种植等产业，落地养殖园区、主干道路和人居环境提升等多个项目，村里吃上了“旅游饭”，人均年收入达到1.4万多元。“我们要继续开动脑筋谋发展，巩固拓展好脱贫攻坚成果，为全面推进乡村振兴打下基础，不负总书记的期望。”任军说。\n产业振兴是乡村振兴的重中之重。习近平总书记指出，要提升乡村产业发展水平。对此，李孟璇深受鼓舞。2018年研究生毕业后，李孟璇放弃留在一线城市的机会，回到家乡云南省南涧彝族自治县投身茶叶事业。\n通过低产茶园改造、古茶树保护、有机茶种植、拓展直播销售渠道，万亩低产茶园变成群众增收的“黄金地”。“我们要沿着总书记指引的道路坚定不移走下去，继续提高茶叶生产标准化水平，并在延伸产业链、提高附加值上做文章，不断挖掘茶产业发展潜力，带领更多乡亲增收。”李孟璇说。\n乡村振兴的主体是农民。吉林省长岭县流水镇流水村党支部书记于长建对习近平总书记重要指示中“强化农民增收举措”等内容深有感触。\n从去年开始，村里成立党支部领办土地股份合作社，集约全村500多公顷土地进行规模化经营，应用水肥一体化技术实现节水灌溉，粮食增产增收效果明显。于长建说：“我们将不负总书记嘱托，千方百计拓宽农民增收致富渠道。明年村里还要继续扩大经营规模、推广科技种田，让村民更多享受推进乡村振兴的红利。”\n“集中力量抓好办成一批群众可感可及的实事”“有力有效推进乡村全面振兴”，习近平总书记的重要指示让国网山东平度市供电公司总经理庄立生更加明确了工作方向。他表示，将按照总书记重要指示要求，聚焦“三农”用电需求，依托“村网共建”电力服务优势，持续推进农村电网巩固提升工程和县乡村充电基础设施建设，有力支撑农业农村现代化建设。\n在湖南省岳阳市汨罗市汨罗镇瞭家山社区，道路平坦通畅，民居错落有致，流水潺潺。“习近平总书记强调提升乡村建设水平、乡村治理水平，为我们的工作提供了重要遵循。”汨罗市委书记朱平波说，近年来瞭家山社区不仅整治提升了人居环境，还通过以党建带群建，让群众成为治理主力，探索乡村治理能力提升的“新路子”，成为远近闻名的和谐美丽乡村。\n朱平波表示，下一步汨罗市将继续深入学习运用“千万工程”经验，推动示范引领转为整体提质，从“一村和美”变成“全域和美”，建成更多环境宜居、生活幸福、治理有效的和美村庄。\n（新华社北京12月20日电）"
  },
  {
    "title": "第五届世界华文教育大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-02.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者李昌禹）第五届世界华文教育大会12月19日至20日在京召开。中共中央政治局委员、中央统战部部长石泰峰会见了与会代表。\n大会指出，海外侨胞素有重视教育和传承民族文化的优良传统，6000多万海外侨胞是连接中国和世界的桥梁和纽带，是传承弘扬中华优秀传统文化、促进中外文明交流互鉴的主力军。海外华文教育是海外侨胞自主创办的中华语言文化教育事业，被誉为华侨华人社会的“留根工程”“希望工程”“民生工程”。海外华文学校是传播中华文化、增进中外文明交流的重要平台。希望海内外华文教育工作者坚定文化自信，立足五千多年中华文明，依托中国发展的生动实践，全面阐述中国的文明观、发展观和世界观，帮助世界各国人民了解一个真实、立体、全面的中国，促进中外文明交流互鉴，增进民心相通，推动构建人类命运共同体。\n本届大会由国务院侨务办公室、中华全国归国华侨联合会共同主办，主题为“推动华文教育高质量发展，促进中外文明交流互鉴”。来自全球近70个国家和地区的600名海内外代表出席。"
  },
  {
    "title": "陈文清在全国检察机关队伍建设工作会议暨第十次先进集体先进个人表彰大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-02.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者张璁）全国检察机关队伍建设工作会议暨第十次先进集体先进个人表彰大会20日在京举行。中共中央政治局委员、中央政法委书记陈文清在会上强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，努力建设一支忠诚干净担当的新时代检察铁军，为强国建设、民族复兴作出新的更大贡献。\n陈文清指出，检察机关作为党绝对领导下的政治机关、法律监督机关，必须要有“铁心跟党走”的坚定信念。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚定拥护“两个确立”、坚决做到“两个维护”，始终同以习近平同志为核心的党中央保持高度一致，坚定不移走中国特色社会主义法治道路，确保绝对忠诚、绝对纯洁、绝对可靠。\n陈文清强调，检察干警要敢于担当、善于作为，更好为大局服务、为人民司法，以新安全格局保障新发展格局、以高水平法治服务高质量发展。要进一步做优做强法律监督主业，敢于监督、善于监督，努力让人民群众在每一个司法案件中感受到公平正义。要推动检察机关全面从严治党向纵深发展，做到纪律严明、作风优良。\n会上宣读了关于表彰“全国模范检察院”“全国模范检察官（检察干部）”、为先进集体和先进个人记一等功的决定。\n应勇主持会议。"
  },
  {
    "title": "民革十四届二中全会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-02.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  中国国民党革命委员会第十四届中央委员会第二次全体会议12月20日在北京召开。会议的主要内容是学习贯彻习近平新时代中国特色社会主义思想，听取和审议民革第十四届中央常务委员会工作报告和中央内部监督委员会工作报告等。民革中央主席郑建邦代表民革第十四届中央常务委员会作工作报告，民革中央常务副主席何报翔主持开幕会。\n郑建邦在回顾总结工作时指出，民革新一届中央常务委员会高举习近平新时代中国特色社会主义思想伟大旗帜，紧跟时代步伐，坚持问题导向，强化实践指引，对新时代建设一个什么样的参政党和怎样建设参政党等重大问题作出了理论和实践探索。民革全党深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，着力把好政治方向、强化自身素质、提高履职本领、树牢规矩意识，参政党建设展现出勃勃生机，履职尽责各项工作取得累累硕果。\n关于明年的工作，郑建邦提出，民革全党要以习近平新时代中国特色社会主义思想为指导，深入学习领会中共二十大和二十届二中全会精神，认真贯彻落实中共中央关于加强中国特色社会主义参政党建设有关文件要求，继承和发扬孙中山爱国、革命、不断进步精神，努力践行“四新”“三好”要求，紧紧围绕加强思想政治建设、夯实组织建设基础、提升履职尽责水平、提高社会服务效果、推进祖国完全统一进程等重点任务，踔厉奋发，勇毅前行，确保民革各项工作取得新成效，迈上新台阶。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-02.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  国务院任免国家工作人员。\n任命陈昌盛为国务院研究室副主任；任命熊绍员为中国气象局副局长；任命陈荣辉为国家数据局副局长。\n免去王少峰的人力资源和社会保障部副部长职务；免去陈昌盛的国务院发展研究中心副主任职务。"
  },
  {
    "title": "邻玉长江大桥通车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-02.htm",
    "date": "2023-12-21",
    "content": "12月20日，四川泸州邻玉长江大桥通车。该桥桥梁全长1722米，主桥采用三塔斜拉桥设计，长1080米，双向八车道。\n大桥通车使泸州二环路合围成圈，全面打通主城10分钟生活圈，让当地群众出行更便捷。\n刘学懿摄（影像中国）"
  },
  {
    "title": "中央农村工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_7-02.htm",
    "date": "2023-12-21",
    "content": "■ 2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果\n■ 各级党委和政府要坚定不移贯彻落实党中央关于“三农”工作的决策部署，坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设\n\n新华社北京12月20日电  中央农村工作会议19日至20日在北京召开。会议以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，贯彻落实中央经济工作会议精神，分析当前“三农”工作面临的形势和挑战，部署2024年“三农”工作。\n党中央高度重视这次会议。会前，中央政治局常委会会议就开好这次会议，做好“三农”工作提出明确要求。\n中共中央总书记、国家主席、中央军委主席习近平对“三农”工作作出重要指示。习近平指出，2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。要以新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。\n习近平强调，各级党委和政府要坚定不移贯彻落实党中央关于“三农”工作的决策部署，坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n会议传达学习了习近平重要指示，讨论了《中共中央、国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见（讨论稿）》。中共中央政治局委员、国务院副总理刘国中出席会议并讲话。\n会议指出，习近平总书记的重要指示，站在党和国家事业全局高度，阐明了推进乡村全面振兴的战略要求和主攻方向，具有很强的思想引领性、战略指导性和现实针对性，是做好新时代新征程“三农”工作的根本遵循和行动指南。必须深入学习贯彻习近平总书记关于“三农”工作的重要论述和重要指示精神，站在坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，完整准确全面把握内涵要义和实践要求，不折不扣抓好贯彻落实。\n会议强调，要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，从农民群众反映强烈的实际问题出发，找准乡村振兴的切入点，提高工作实效。抓好粮食和重要农产品生产，稳定粮食播种面积，推动大面积提高粮食单产，巩固大豆扩种成果，探索建立粮食产销区省际横向利益补偿机制，做好农业防灾减灾救灾工作，确保2024年粮食产量保持在1.3万亿斤以上。加强耕地保护和建设，健全耕地数量、质量、生态“三位一体”保护制度体系，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高投资补助水平。支持农业科技创新平台建设，加快推进种业振兴行动。落实好防止返贫监测帮扶机制，提高产业和就业帮扶实效，推动建立农村低收入人口和欠发达地区常态化帮扶机制。坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业，完善联农带农机制，实施农民增收促进行动。适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置，扎实有序推进乡村建设，深入实施农村人居环境整治提升行动，推进农村基础设施补短板。统筹新型城镇化和乡村全面振兴，提升县城综合承载能力和治理能力，促进县域城乡融合发展。完善乡村治理体系，推进抓党建促乡村振兴，坚持和发展新时代“枫桥经验”，建设平安乡村。大力加强农村精神文明建设，持续推进农村移风易俗。强化农村改革创新，在坚守底线前提下，鼓励各地实践探索和制度创新。\n会议强调，要加强党对“三农”工作的全面领导，压实五级书记抓乡村振兴责任，落实农业农村优先发展要求，强化政策支持和要素保障。改进工作方式方法，加强作风建设，大兴调查研究，顺应自然规律、经济规律、社会发展规律，把握好工作时度效。广泛汇集各方力量，以钉钉子精神抓好党中央“三农”工作决策部署落实落地。\n国务委员兼国务院秘书长吴政隆主持第一次全体会议。\n中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团负责同志，中央和国家机关有关部门、有关人民团体、有关金融机构和企业、中央军委机关有关部门负责同志参加会议。"
  },
  {
    "title": "以加快农业农村现代化更好推进中国式现代化建设（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_8-02.htm",
    "date": "2023-12-21",
    "content": "强国必先强农，农强方能国强。12月19日至20日在北京召开的中央农村工作会议，分析当前“三农”工作面临的形势和挑战，部署2024年“三农”工作。习近平总书记从党和国家事业发展的战略全局出发，对“三农”工作作出重要指示，强调“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴”，要求“坚持农业农村优先发展，坚持城乡融合发展，把责任扛在肩上、抓在手上，结合实际创造性开展工作，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设”。\n今年以来，面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，坚持把解决好“三农”问题作为全党工作的重中之重，扎实推进“三农”各项工作。我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定，为推动经济回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。实践充分表明，习近平总书记关于“三农”工作的重要论述和重要指示是做好新时代新征程“三农”工作的行动指南和根本遵循，党中央重农强农的战略决策完全正确，党的“三农”政策得到亿万农民衷心拥护。\n农业强国是社会主义现代化强国的根基，推进农业农村现代化是实现高质量发展的必然要求。当前我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段。做好“三农”工作，必须以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，锚定建设农业强国目标，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，学习运用“千万工程”经验，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事。\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。习近平总书记强调：“要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力。”要树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系。要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。要强化科技和改革双轮驱动，加大核心技术攻关力度，改革完善“三农”工作体制机制，为农业现代化增动力、添活力。要抓好灾后恢复重建，全面提升农业防灾减灾救灾能力。各级党委和政府务必把粮食安全这一“国之大者”扛在肩上，毫不放松抓好粮食和重要农产品生产，稳定粮食播种面积，推动大面积提高粮食单产，加强耕地保护和建设，确保2024年粮食产量保持在1.3万亿斤以上。\n乡村振兴是建设农业强国的基础性工程，必须落实规划、扎实推进。要确保不发生规模性返贫，抓好防止返贫监测，落实帮扶措施，增强内生动力，持续巩固拓展脱贫攻坚成果。要提升乡村产业发展水平、乡村建设水平、乡村治理水平，强化农民增收举措，推进乡村全面振兴不断取得实质性进展、阶段性成果。各级党委和政府要以学习运用“千万工程”经验为引领，牢牢把握全面推进乡村振兴的底线任务，坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业，适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置，促进县域城乡融合发展，推进抓党建促乡村振兴，繁荣发展乡村文化，持续推进农村移风易俗，加快建设宜居宜业和美乡村。\n以中国式现代化全面推进强国建设、民族复兴伟业，对“三农”工作提出了新的更高要求。明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好“三农”工作意义重大、任务艰巨。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，开拓进取、攻坚克难，有力有效推进乡村全面振兴，加快农业农村现代化步伐，为加快建设农业强国而努力奋斗。"
  },
  {
    "title": "国家发展改革委回应当前经济热点问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_9-02.htm",
    "date": "2023-12-21",
    "content": "12月19日，国家发展改革委举行新闻发布会，国家发展改革委政策研究室副主任、新闻发言人李超对当前经济热点问题进行了回应和解读。\n11月份，经济运行延续了回升向好态势。生产保持较快增长。11月份，规上工业增加值同比增长6.6%，比上月加快2个百分点。11月份，全国服务业生产指数同比增长9.3%，比上月加快1.6个百分点，住宿和餐饮业等接触型聚集型服务业增速较快。\n消费保持较快增长。11月份，社会消费品零售总额同比增长10.1%，比上月加快2.5个百分点。\n稳投资力度加大。截至11月底，地方政府专项债券已基本发行完毕；各地通过全国统一的平台向民间资本推介项目，吸引民间资本参与项目1490个，总投资规模1.9万亿元。\n外贸进出口保持增长。生产经营活动预期向好。\n“随着经济动能持续恢复、各项政策接续推出、政策效应逐步显现，我们有条件、有能力统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，圆满完成全年经济社会发展主要预期目标。”李超说。\n今年以来，在各方共同努力下，企业效益逐步恢复。从10月份数据看，工业企业利润已连续3个月保持同比正增长，超过七成行业利润有所改善。李超认为，这主要得益于两方面因素。\n从需求端看，随着宏观政策效应持续显现，内需恢复、订单增加带动了工业企业销售增长。从供给端看，各项助企惠企政策落地落细，降低了部分要素成本和税费成本，加上企业生产不断恢复，规模效应有所增强，降低了工业企业单位成本，推动企业利润率提高。\n李超告诉记者，近期围绕“两节”期间重要民生商品保供稳价，国家发展改革委主要开展了三方面工作：一是加强市场价格监测，及时掌握市场动态，强化前瞻性研判和预警；二是指导各地深入评估节假日人员流动及消费变化趋势，提前组织货源，充实小包装成品粮油等储备；三是要求各地完善保供稳价应急预案，针对雨雪冰冻等异常天气提前做好应对准备。"
  },
  {
    "title": "李强主持国务院第五次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_10-02.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  12月20日上午，国务院以“打造市场化法治化国际化一流营商环境，持续激发市场活力和社会创造力”为主题，进行第五次专题学习。国务院总理李强主持专题学习。华东政法大学教授罗培新作了讲解。国务院副总理丁薛祥，国务委员王小洪、吴政隆作交流发言。\n李强在听取讲座和交流发言后指出，优化营商环境是培育和激发市场活力、增强发展内生动力的关键之举。要深入学习贯彻习近平总书记关于优化营商环境的重要论述和重要指示精神，始终坚持问题导向、需求导向，加快推进重点领域和关键环节改革，在建设市场化法治化国际化一流营商环境上持续用力、久久为功，为推动高质量发展提供有力支撑。\n李强指出，经过长期不懈努力，我国营商环境持续改善，群众和企业获得感不断增强。同时也要看到，营商环境没有最好、只有更好。下一步，要围绕更好维护公平竞争进一步提升市场化水平，一视同仁支持各类所有制企业发展壮大，加快全国统一大市场建设，加大力度清理废除妨碍统一市场和公平竞争的规定做法，切实保障各类所有制企业公平参与竞争。要围绕更好保护各类经营主体合法权益进一步提升法治化水平，持续健全法律法规体系，严格规范公正文明执法，规范行政处罚自由裁量权，创新监管方式，提升监管效能，营造稳定、透明、规范、可预期的法治环境。要围绕更好促进贸易投资自由化便利化进一步提升国际化水平，加强与高标准国际经贸规则的对接，发挥好自贸试验区等平台压力测试作用，形成更多引领性、标志性制度创新成果。\n李强指出，提升政务服务水平，既是优化营商环境的重要内容，也是加强政府自身建设、切实转变职能提升效能的应有之义。要顺应群众和企业对政务服务不断升级的需求，推出更多“高效办成一件事”的好做法，让群众和企业年年都能感受到实实在在的变化。要依托全国一体化政务服务平台推动政务服务效能提升常态化，进一步完善机制、优化流程，健全线上线下服务渠道，充分运用大数据、人工智能等新技术，不断提升政务服务标准化、规范化、便利化水平。"
  },
  {
    "title": "王沪宁在云南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_11-02.htm",
    "date": "2023-12-21",
    "content": "新华社昆明12月20日电  中共中央政治局常委、全国政协主席王沪宁17日至19日在云南调研。他表示，民族宗教工作是党治国理政必须做好的重大工作，要认真学习贯彻习近平总书记关于加强和改进民族工作的重要思想、关于宗教工作的重要论述，坚持铸牢中华民族共同体意识的主线和我国宗教中国化方向，以高度责任感和使命感做好民族宗教工作，促进民族团结、宗教和顺、社会稳定。\n在西双版纳和玉溪，王沪宁来到景洪市曼景罕居民小组、云南佛学院西双版纳分院、西双版纳总佛寺、西双版纳州铸牢中华民族共同体意识主题教育馆和有关企业，了解民族团结、宗教工作、乡村振兴、民族文化传承、群众生产生活等情况。他表示，民族团结是我国各族人民的生命线，要把推动各民族为全面建设社会主义现代化国家共同奋斗作为新征程党的民族工作的重要任务，把改善民生、凝聚人心作为民族地区经济社会发展的出发点和落脚点，让改革发展成果更多更公平惠及各族人民。在昆明，王沪宁到西山区百草村、云南省博物馆、滇池宝丰湿地调研。他表示，云南各民族长期以来交往交流交融，要树牢正确的中华民族历史观，培育和践行社会主义核心价值观，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。\n调研期间，王沪宁表示，云南认真落实党中央关于民族宗教工作的决策部署，民族宗教领域总体和谐稳定。要把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线，加强中华民族共同体理论体系建设，构筑中华民族共有精神家园，促进各民族广泛交往交流交融，讲好中华民族故事，努力建设我国民族团结进步示范区。要把坚持高质量发展作为新时代的硬道理，锚定中国式现代化目标任务，加快少数民族和民族地区发展，深入推进兴边富民行动。要坚持党的宗教工作基本方针，积极引导宗教与社会主义社会相适应。\n王沪宁还看望了在昆明的全国政协委员和云南省政协机关干部。\n石泰峰一同调研。"
  },
  {
    "title": "中华人民共和国和尼加拉瓜共和国关于建立战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-03.htm",
    "date": "2023-12-21",
    "content": "一、在中华人民共和国和尼加拉瓜共和国恢复外交关系2周年之际，中国国家主席习近平于12月20日同尼加拉瓜共和国总统奥尔特加通电话。双方高度评价复交2年来中尼关系快速发展势头，并就共同关心的地区和国际问题深入交换看法。\n两国元首充分肯定复交2年来中尼在政治互信、各领域务实团结合作及多边协作等方面取得的积极进展，认为新形势下双边关系的战略性不断提升，一致决定将两国关系提升为战略伙伴关系。双方认为，此举符合两国和两国人民的共同利益，也有利于促进两国共同发展和繁荣。\n二、双方重申在涉及彼此核心利益和重大关切问题上坚定相互支持。尼方坚定奉行一个中国原则，重申中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分；坚决反对任何形式的“台湾独立”，重申不同台湾进行任何形式的官方往来，坚定支持中国政府为实现国家统一所作的一切努力；坚定支持中方在涉港、涉疆、涉藏等问题上的立场。\n三、中方坚定支持尼加拉瓜人民自主选择符合本国国情的发展道路，坚定支持尼加拉瓜维护国家独立、主权及自决、安全和发展利益，坚定支持尼加拉瓜平稳推进重大国内政治议程，坚决反对外部势力干涉尼加拉瓜内政。\n四、尼方高度评价在习近平主席和中国共产党带领下，中国在新时代十年完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。相信在中国共产党领导下，中国将全面建成社会主义现代化强国，实现第二个百年奋斗目标。尼方高度赞赏中国以中国式现代化全面推进中华民族伟大复兴，认为中国式现代化为人类实现现代化提供了新的选择，也为解决人类面临的共同问题提供了中国方案、中国力量。\n五、中方高度评价在奥尔特加总统和穆里略副总统带领下，尼加拉瓜在维护独立、保持稳定、发展经济、改善民生等方面取得的显著成就。相信在奥尔特加总统和穆里略副总统带领下，尼加拉瓜国家建设将不断取得新成就，尼加拉瓜人民生活将更加美好。中方将继续为尼加拉瓜经济社会发展提供力所能及的支持和帮助。\n六、双方将进一步发挥元首外交的政治引领作用，保持高层交往与对话势头，不断加强战略协作，深化政治互信，牢牢把握中尼关系前进方向。\n七、双方将继续增进两国政府、立法机构、政党、地方等各部门、各层级交流与合作，加强政策对接和治国理政经验互鉴。共同坚持以人民为中心的发展思想，携手推进各自国家现代化建设。\n八、尼方热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。双方一致认为，共建“一带一路”倡议为世界经济增长提供强劲动力，为国际经济合作搭建平台，为全球共同发展开辟空间，是构建人类命运共同体的重大实践。双方同意秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，促进双方可持续发展和共同繁荣。\n九、双方高度评价两国签署中尼自由贸易协定，将推动协定尽快生效。双方将充分利用中尼经贸混委会等机制和中尼自由贸易协定等平台，扩大两国贸易规模，提升双边贸易水平。中方欢迎更多尼特色产品进入中国市场。尼方愿积极利用中国国际进口博览会等平台扩大对华出口。\n十、中方支持有实力的企业赴尼开展投资合作，参与尼方基础设施建设，愿积极研究尼方提出的相关投融资项目。尼方愿进一步改善并持续优化营商环境，为中国企业在尼投资经营提供政策支持和便利。\n十一、双方同意加强在和平与安全领域交流与合作，积极开展人员往来、技术培训。双方同意加强保护本国境内对方人员、机构及项目的安全及合法权益。\n十二、双方同意将扩大人文交流，深化在文化、旅游、教育、公共卫生、青年、媒体、体育等领域合作。\n十三、双方一致认为，中尼同为发展中国家，在国际事务中拥有广泛共同利益和相近立场主张，将在国际事务中进一步相互支持，维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，推动构建人类命运共同体。共同反对霸权主义和强权政治，坚决反对将人权问题政治化、工具化，坚决反对任何国家以民主人权为借口干涉别国内政，反对实施单边强制措施和制裁。尼方完全支持并积极参与中方提出的全球发展倡议、全球安全倡议、全球文明倡议，认为上述倡议为完善全球治理、应对全球挑战发挥重要作用。中方赞赏尼方致力于全球和地区和平与发展的努力。\n十四、双方高度评价中拉论坛对推进中拉关系的重要作用。中方赞赏尼方在中拉论坛机制下为推动中拉关系发展所作贡献，愿同尼方就中拉论坛事务加强磋商和协调，共同推动新时代平等、互利、创新、开放、惠民的中拉关系不断取得新发展。\n（新华社北京12月20日电）"
  },
  {
    "title": "中俄总理第二十八次定期会晤联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-03.htm",
    "date": "2023-12-21",
    "content": "2023年12月20日，中华人民共和国主席习近平在北京会见应中方邀请于12月19日至20日来华的俄罗斯联邦政府总理米·弗·米舒斯京。12月19日，中华人民共和国国务院总理李强与米舒斯京总理共同举行中俄总理第二十八次定期会晤。\n一\n两国总理（以下简称“双方”）指出，中俄新时代全面战略协作伙伴关系达到历史最高水平并持续向前发展。2023年3月中华人民共和国主席习近平对俄罗斯进行国事访问，以及当年10月俄罗斯联邦总统普京在北京出席第三届“一带一路”国际合作高峰论坛期间，中俄两国元首为各领域全方位合作作出战略部署。落实两国元首达成的共识将确保两国合作再上全新台阶。\n双方重申，巩固和深化新时代中俄关系是双方基于各自国情作出的战略选择，符合两国和两国人民根本利益，符合时代发展潮流，不针对第三方，也不受外部影响和左右。双方将以两国元首共识为根本遵循，推动双边关系前行，始终在互利原则基础上深化和拓展重点领域合作，保障中俄两国共同发展和繁荣。\n双方强调，在国际形势快速变化、国际体系深刻调整背景下，中俄将继续在维护各自核心利益方面互予坚定支持，携手应对挑战。俄方重申恪守一个中国原则，承认台湾是中国领土不可分割的一部分，反对任何形式的“台独”，坚定支持中方维护本国主权和领土完整、实现国家统一的举措。中方支持俄方维护本国安全稳定、发展繁荣、主权和领土完整，反对外部势力干涉俄罗斯内政。\n双方高度评价中俄总理定期会晤机制在协调推动两国经贸、投资、能源、人文、地方合作中发挥的重要作用，重申愿进一步提高该机制效率，取得更多互利合作成果。\n二\n双方指出，2023年，中俄经贸合作成功克服外部不利因素影响，保持平稳健康发展。双边贸易快速增长，提前实现2000亿美元贸易目标，务实合作重点领域取得积极成果。双方愿共同努力，巩固现有良好态势，提升合作质量和水平。为此，双方商定：\n——继续扩大双边贸易规模，优化贸易结构，培育数字贸易、低碳可持续、生物医药等新的增长点。进一步提高贸易便利化水平，共同保障产业链供应链安全稳定，推动双边贸易高质量发展。\n——拓展服务贸易合作，加强数字经济基础设施建设、文化创意、教育、信息技术、商务服务、交通、物流、展览等服务领域合作。推动落实2023年5月中国商务部与俄罗斯经济发展部签署的《关于深化服务贸易领域合作的谅解备忘录》。\n——促进电子商务领域合作，完善合作机制，促进两国企业在仓储物流等方面的合作，推动经验和技术成果分享。积极开展线上推广活动促进各自优质产品进入对方市场。\n——支持2024年在中国举办第八届中俄博览会及在博览会框架内举办第四届中俄地方合作论坛。\n——加强北极建设性合作，继续探讨互利合作项目。\n——推进北极航道航运开发相关各领域合作，包括研究建立合作机制。\n——扩大森工领域合作，共同推动在俄境内实施木材深加工等投资合作项目。\n——通过信息经验交流开展知识产权保护领域合作，在保护地理标志和原产地名称等方面开展协作。\n——巩固深化农业贸易和投资合作，为扩大两国农产品和食品品类和规模继续创造有利条件。\n——高度评价各口岸管理相关部门和边境地方政府为保障口岸稳定顺畅运行、提高客货运输能力所做的工作，继续加强中俄边境口岸基础设施建设，共同提高中俄边境口岸通关能力和效率。不断完善满洲里—后贝加尔斯克公路、珲春—马哈林诺铁路等口岸基础设施建设，进一步发展同江—下列宁斯阔耶铁路桥及黑河—卡尼库尔干公路口岸运输。加快在铁路领域采用对承运人、查验机构具有法律效力的电子运输单据，提升电子数据交换质量和完整性。\n——继续对1994年1月27日签订的《中华人民共和国政府和俄罗斯联邦政府关于中俄边境口岸的协定》开展修订工作并研究制定新的政府间口岸协定的可能性。继续就共同接受的口岸工作时间方案开展合作。\n——进一步落实《中华人民共和国政府与俄罗斯联邦政府国际道路运输协定》和《中华人民共和国交通运输部与俄罗斯联邦运输部关于危险货物国际道路运输协议》。\n——继续研究利用自动驾驶技术开展货物跨境运输合作。\n——尽快签署《关于修订〈中华人民共和国政府和俄罗斯联邦政府关于便利公民往来协议〉的议定书》，为国际道路运输汽车司机互办多次签证，进一步便利两国人员往来。继续就保障两国公民自驾8座及以下小型私人车辆经中俄边境有关公路口岸出入中俄国境问题开展工作。\n——进一步深化沟通协调，提升边境口岸双边人员往来的便利化水平，保障在本国境内对方国家人员的安全与合法权益。\n——共同推进中蒙俄经济走廊建设，加快中蒙俄中线铁路升级改造等走廊框架下重点项目合作。\n——全方位加强海关领域务实合作。积极探讨开展国际贸易“单一窗口”等海关智能化合作试点项目。稳步推进“经认证的经营者”（AEO）互认、“绿色通道”、监管结果互认、进出境商品信息（包括价格信息）自动交换等重点合作项目，继续巩固海关打击走私、知识产权保护、风险管理、海关贸易统计比对分析、海关税费合作和海关价格监管、打击跨境走私核材料和其他放射性物质、行政互助等贸易安全保障合作。\n——积极推进联合研制远程宽体客机、重型直升机等飞机制造领域合作项目。\n——深化冶金、原材料、化工等领域务实合作，加强钾肥产业合作，推进铁矿石、铜矿、钾资源开采加工合作项目落地及贸易。\n——推动双方在共同感兴趣的工业领域继续深化合作。\n——加强汽车领域合作，实施促进政策，支持汽车生产合作项目。\n——支持两国企业加强光缆建设及维护领域合作，改善应急响应和告知机制，进一步提高光缆的可用性和可靠性。\n——支持开展新兴信息通信技术科技研究、创新项目、标准化、电信设备测试等领域的互惠合作。\n——推动落实金砖国家通信部长会议成果，依托金砖国家未来网络研究院平台，探讨共同开展技术创新、产业促进等方面合作。\n——支持两国机构创新数字教育合作方式，举办职业竞赛。\n——支持在软件和工业物联网领域合作，建立专业工作组、实验室和推广中心。\n——支持建立定期磋商机制加强人工智能和开源技术合作。\n——鼓励网络和数据安全、技术研究、产品研发和人才培训等信息通信技术领域合作发展和信息互换。\n——共同打击威胁双方国家社会安全的违法信息在网络传播。\n——持续加强无线电频率协调领域合作。在相关国际场合上就双方持有相似立场的议题相互支持。\n——支持发展双边邮政产品和服务，提升跨境电商运营质量。\n——开展电脑游戏有关技术领域合作。\n——继续推动开展国际月球科研站建设。支持推进嫦娥七号与LUNA—26协同合作，支持俄方科学类有效载荷搭载中国嫦娥七号着陆器项目合作。\n——推动开展《中国国家航天局和俄罗斯国家航天集团公司2023—2027年航天合作大纲》项目落实工作。\n——扩大中俄卫星导航领域合作，包括开展北斗和格洛纳斯系统合作。\n——进一步深化在大科学装置、核物理等基础研究领域的互利合作，探索科技创新合作的新领域、新方向、新模式，推动科技创新合作助力两国经济社会发展与人民福祉，完善两国有关部门开展的针对科研机构和大学的联合科研项目遴选机制，增加机制框架下项目数量，拓宽合作领域，提质增效。持续推动举办科学技术高级别会议和展会，鼓励并支持两国青年才干创新交流。\n——加强跨界水体保护、环境灾害应急相互联络、生物多样性保护及固体废物处理等环保领域合作。继续在上海合作组织、金砖国家等框架下开展气候和环保合作，推动在该合作框架内尽快建立合作机制。\n——推动于2024年内签署《中华人民共和国政府和俄罗斯联邦政府关于建立大型猫科动物跨境自然保护地的协议》。\n——推动建设和城市发展领域合作持续快速发展，继续为专业人员，特别是青年专业人员提供交流、经验分享和职业发展的平台，支持两国有关教育机构和学（协）会合作开展科学研究，鼓励有关机构建立伙伴关系、开展项目合作。\n——在《中华人民共和国政府与俄罗斯联邦政府反垄断执法和竞争政策领域的合作协定》框架下，加强反垄断和竞争政策领域务实交流合作，为双方经贸合作创造良好条件。\n——继续深化计量、标准化、认可与检验检测等领域交流与合作，促进中俄贸易便利化。开展计量领域项目合作研究、双边比对和工作研讨。定期交换标准信息，推进能源、民用航空、飞机制造、农业食品等领域更多标准互认。召开中俄标准双边合作会议，在国际及地区标准和计量组织中加强立场协调和相互支持。\n——积极评价双方在包括汽车安全等合格评定领域已取得的合作成效，继续推动中国与俄罗斯和欧亚经济联盟在共同商定的相关重点领域深化和升级关于合格评定程序和结果的互认合作。\n——加强中国国务院国有资产监督管理委员会与俄罗斯联邦国有资产管理署的交流合作，分享两国国有企业在改革发展、公司治理等方面的经验做法，推动两国国有企业务实合作。\n——促进双方工业安全管理合作，交流完善监督机制方法经验，提升国家管理效率。\n——加强两国在中俄合理利用和保护跨界水联合委员会机制下合作，深化在跨界水联合防洪和水文报汛方面的合作。\n——加快协商《中俄船只在黑瞎子岛（塔拉巴罗夫岛和博利绍伊乌苏里斯基岛）地区周围水域航行的政府间协定（草案）》文本。\n——同朝鲜民主主义人民共和国就中国船只经图们江下游出海航行事宜以及进行中俄朝图们江联合生态调查开展建设性对话。\n三\n双方强调，当前，中俄两国投资合作势头良好，继续巩固和提升中俄投资合作十分重要。双方支持扩大相互投资规模，落实互利合作项目。为此，双方商定：\n——持续改善营商环境，积极发展交通物流和基础设施建设，优化货物通关流程。鼓励和支持双方感兴趣的企业按照“企业主体、市场导向、商业原则、国际惯例”的原则参与合作项目，保护投资者权益，保障公平公正经营条件，为两国企业创造稳定、公平、透明、可预期的营商环境。\n——根据中华人民共和国国家发展改革委和俄罗斯联邦经济发展部签署的相关谅解备忘录，在2024年共同完成修编并争取签署新版《中俄投资合作规划纲要》。\n——加快完成《中华人民共和国政府和俄罗斯联邦政府关于促进和相互保护投资协定》升级谈判，为促进和保护双向投资提供更好的法律保障。\n——共同运营好中俄投资基金，包括研究制定新合作机制，支持投资项目落地见效。\n——推动在可持续发展、制造业、矿产资源开采和深加工、化工、农业、交通、物流和基础设施、森工、能源、医疗、金融、保险、高技术、旅游、体育产业、数字经济、低碳可持续发展等领域的投资合作。\n——共同保障两国投资合作项目平稳有序推进，开展监督协调，协商解决合作中出现的问题。\n四\n双方积极评价中俄金融领域合作，以及两国金融监管部门为促进当前双边经贸合作所做努力，包括保障本币结算畅通和流动资金来源。双方愿继续发挥金融合作分委会潜力，推动两国有关领域合作发展，支持进一步加强双方金融监管部门间联系。为此，双方商定：\n——进一步扩大人民币和卢布在双边贸易、投资、贷款和其他经贸往来中的使用。\n——支持符合条件的中俄两国银行在对方国家设立新分支机构。\n——支持中华人民共和国国家金融监督管理总局和俄罗斯央行开展保险领域经验交流，支持双方进一步开展有关合作。\n——深化双方在反洗钱和打击恐怖主义融资领域的合作，特别是加强在反洗钱金融行动特别工作组以及欧亚反洗钱和反恐怖融资组织框架内的沟通与合作。\n——在两国财政部签署的审计准则及审计监管等效备忘录框架下，进一步加强审计监管交流合作，为两国企业跨境投融资、深化财金务实合作营造良好环境。\n——持续推动两国财经智库合作，加强在公共财政、税收、预算等领域的知识与经验分享。\n——继续加强在亚洲基础设施投资银行和新开发银行框架下合作，共同维护多边主义和机构非政治原则，促进成员国基础设施建设与可持续发展。\n五\n双方高度评价中俄能源合作稳步发展，将进一步挖掘能源合作潜力，长期高水平建设能源合作伙伴关系和开展全方位能源战略合作。为此，双方商定：\n——巩固深化全方位、宽领域、深层次的能源合作格局，共同维护两国和全球能源安全，推动全球能源转型。\n——支持两国企业推进油气、煤炭、电力等能源合作项目，扎实推进能源基础设施互联互通，共同保障跨境能源通道安全稳定运行。\n——支持两国企业积极拓展能源合作新增长点，加强可再生能源、氢能、储能、碳市场等新兴领域合作，携手推动低碳领域技术革命与产业发展，推动科技潜力发挥、先进经验和技术交流以及能源设备领域合作。\n——继续高质量推进田湾核电站、徐大堡核电站等现有重大核能合作项目建设。按照互利和利益平衡的原则，不断巩固深化核领域合作，研究开拓核能领域新合作。\n——持续深化全球能源治理合作，坚定维护全球能源市场的均衡联通。\n——支持2024年举办第六届中俄能源商务论坛，进一步扩大两国企业间务实合作。\n六\n双方对中俄人文交流全面恢复表示满意，愿共同努力进一步扩大人文合作，夯实双边关系民意基础，赓续两国人民传统友谊。为此，双方商定：\n——打造“中俄名校10+10联合培养优秀人才计划”“中俄联合科教中心建设计划”和“中俄同类大学联盟发展计划”等新的合作品牌，支持大学开展联合教育项目，扩大双向留学交流规模，联合举办大学生暑期学校，开展职业教育合作，推进在俄中文教学和在华俄文教学，支持中俄中学联盟建设，促进青少年学生往来。\n——在2024—2025年中俄文化年框架下举办各项活动，扩大在优秀演出和展览团组巡演、文化遗产保护和修复、联合考古、专业人才培养等领域的合作，不断提升文化交流的水平和规模，推动落实《中华人民共和国文化和旅游部与俄罗斯联邦文化部2024—2027年合作计划》，继续互办文化节、支持举办中俄文化大集和中俄图书馆论坛，进一步加强地方和青年文化交流。鼓励研究举办国际流行歌曲大赛等活动，展现双方丰富的民族文化。\n——深化卫生领域合作，加强在医学教育和高质量人才培养领域的交流，包括在中俄医科大学联盟框架下的交流，促进药品和医疗器械经验交流和流通监管合作，鼓励中俄专家开展传染病学、肿瘤医学、核医学、妇幼保健、眼科学、精神病学等领域合作，继续每年举办灾难医学国际会议和演习，在现代技术和人工智能应用等医学科学创新领域建立联系。\n——高度评价双方在多边平台（世界卫生组织、金砖国家、上海合作组织、二十国集团、亚太经合组织）卫生问题上现有的立场协调，共同反对将病毒溯源问题政治化，反对通过具有法律约束力的决议，在传染性和非传染性疾病防控领域实施国家主权限制。\n——扩大卫生防疫领域合作，包括防止中俄边境地区和边境口岸的传染病暴发及跨境传播、实施《国际卫生条例（2005）》等。\n——认可2022—2023年中俄体育交流年工作圆满完成，继续办好中俄青少年运动会等联合体育赛事。\n——加强两国竞技体育后备人才培养合作，交流体育项目发展经验，通过举办联合训练、比赛等方式提高两国青少年竞技水平。中方支持俄方2024年在喀山举办国际多项目体育赛事“未来运动会”，并愿派运动员参赛。\n——继续推动中俄媒体保持高水平合作，加强双方在新闻报道、视听内容交流、节目联合制作、图书翻译出版、媒体技术研发等方面合作。策划实施务实项目，包括举办中俄网络媒体论坛、短视频大赛、动画产业对话会、专题摄影展等品牌项目。\n——扩大旅游领域的双多边合作，共同落实好《中华人民共和国政府和俄罗斯联邦政府关于互免团体旅游签证的协定》（2000年2月29日起生效）。加快商签新版协定，进一步提升中俄游客互访量，推动落实《中俄蒙建设和推进“万里茶道”跨境旅游线路联合行动方案》。\n——探讨建立长期多次签证办理机制，包括通过修订现行《中华人民共和国政府和俄罗斯联邦政府关于便利公民往来的协议》（2013年3月22日起生效），继续进一步推动两国人员往来便利化水平。\n——继续互办电影节活动，互办动漫电影周，支持合作拍摄影片，中方支持俄方组建欧亚电影艺术学院并设立“欧亚电影公开奖”。\n——联合举办历史档案展览，交换双方感兴趣的档案复制件，支持地方档案部门开展合作，推进《中苏经济关系档案汇编（1949—1959年）》的出版准备工作。\n——支持对方举办世界青年联欢节和世界青年发展论坛等大型国际青年活动，继续实施好“中俄青年创业孵化器”交流项目，促进中俄青年代表参与双方组织的志愿服务，每年举办“我们在一起”国际奖评选。\n七\n双方对中俄地方和边境地区合作呈现的新发展势头表示满意，重申愿继续支持两国地区间、城市间和市级地区间经济和人文领域互利交流。为此，双方商定：\n——推动积极落实2023年11月举行的中国长江中上游地区和俄罗斯伏尔加河沿岸联邦区地方合作理事会第四次会议达成的各项共识，有效发挥“长江—伏尔加河”机制统筹协调作用。\n——继续落实好《中俄在俄罗斯远东地区合作发展规划（2018—2024年）》。扩大合作地域范围，推动中国更多省份参与中国东北地区和俄罗斯远东及贝加尔地区合作。\n——推动落实2023年3月中国商务部与俄罗斯远东和北极发展部签署的《关于加强俄远东地区优惠制度框架内产业和基础设施领域合作的谅解备忘录》。\n——商批黑瞎子岛（大乌苏里岛）联合保护开发的统一构想，包括建设客货两用口岸。\n——继续研究在俄罗斯远东及其他地区建立中俄农业合作试验示范区。\n八\n双方重申落实两国元首关于并行不悖、协调发展“一带一路”倡议和大欧亚伙伴关系的共识，深入推进“一带一路”建设与欧亚经济联盟对接，全面落实《中华人民共和国与欧亚经济联盟经贸合作协定》，为确保整个欧亚地区经济持续稳定增长发挥积极作用。\n双方支持巩固以世贸组织规则为基础的多边贸易体制，强调坚决遵守世贸组织规则的必要性，反对单边贸易措施和贸易壁垒以及保护主义，包括绿色保护主义。反对滥用世贸组织国家安全例外条款，致力于营造自由、开放、透明、包容、非歧视的贸易与投资环境。\n双方支持推进世贸组织改革，包括恢复上诉机构全面运行、提高世贸组织机构运行效率、激活世贸组织谈判功能。支持将《投资便利化协定》纳入多边框架，支持世贸组织维护权威性，提升有效性。共同推动世贸组织第十三届部长级会议取得切实成果，呼吁加强全球产业链供应链韧性与稳定。\n双方同意，未经联合国安理会授权的单边制裁均为非法行为，违背各国主权平等和不干涉他国内政原则，对世界经济和金融造成巨大负面影响。双方不承认、不接受、不针对第三国实施包括治外法权在内的违背联合国宪章和国际法准则的强制性单边措施。为降低上述行为的负面影响，双方致力于开展全方位合作。\n双方反对在联合国等国际组织将经济社会发展问题政治化。\n双方商定，密切在上海合作组织、金砖国家、二十国集团、亚太经合组织、东亚峰会、大图们倡议等多边、次区域框架内协调配合。\n双方将以上海合作组织成员国元首理事会会议（2023年7月4日以线上方式举行）和上海合作组织成员国政府首脑理事会会议（2023年10月26日在比什凯克举行）成果为遵循，积极提升组织国际威望，推动组织在维护本地区和全世界安全稳定、促进成员国经济持续增长和开展人文交流方面发挥更大作用。双方坚信，上海合作组织吸收伊朗为成员国为扩大本组织各领域合作开辟更广阔前景，认为应充分挖掘扩员带来的机遇和潜力。\n双方强调应为项目落实提供融资保障，全面挖掘上合组织投资潜力，并同意继续就建立上海合作组织开发银行和发展基金（专门账户）进行磋商。双方认为应进一步支持有关成员国落实扩大本币结算路线图。\n双方愿继续加强在金砖框架内沟通协作。中方支持俄方主办金砖国家领导人第十六次会晤。双方愿同其他金砖国家共同努力，落实好金砖国家领导人会晤共识，积极协助新成员融入金砖合作机制，同时拓展金砖外围对话/“金砖+”合作，维护新兴市场国家和发展中国家共同利益。\n在2024年俄方担任金砖国家主席国期间，双方将推动提升贸易投资便利化，推动深化经贸领域务实合作，包括支持多边贸易体系和世贸组织改革，发展包括电子商务在内的数字经济，支持可持续发展，维护供应链安全稳定，加强标准领域合作，强化关键矿产领域合作，促进中小企业发展和创业生态系统整合合作，加强经济技术合作，开展人工智能、自由贸易区和旅游领域合作。支持以实践为导向的倡议和项目落地，深化金砖战略伙伴关系，使其更加高效、成果更加务实。落实《金砖国家数字经济伙伴关系框架》《金砖国家贸易投资与可持续发展倡议》，充分用好数字经济工作组等机制，包括帮助金砖国家弥合数字鸿沟。双方将围绕跨境电商、电子单证、能源转型等领域开展合作，推动交通领域合作，实现金砖国家互联互通和可持续发展。\n双方愿继续落实《上合组织成员国多边经贸合作纲要》，包括《上合组织成员国授权部门服务贸易合作框架》，加强数字贸易合作。继续落实《金砖国家经济伙伴战略2025》，包括《金砖国家服务贸易合作路线图》。\n俄方积极评价中方提出的全球发展倡议、全球安全倡议、全球文明倡议。俄方将继续参与“全球发展倡议之友小组”工作。双方将继续深化务实合作，推动国际社会聚焦发展问题，增加发展投入，加快落实联合国2030年可持续发展议程。\n双方将坚定维护所有国家，尤其是发展中国家和平利用科技成果的不可剥夺的权利，推动联大“在国际安全领域促进和平利用国际合作”决议得到全面、有效落实，以确保平衡安全利益和发展权利，防止利用国际不扩散机制推行非法单边制裁和技术遏制。\n双方将进一步加强应对气候变化的政策沟通与协调，重申国际合作应对气候变化等全球性挑战应继续坚持多边主义，反对以保护环境为借口实施制裁措施。双方认为《联合国气候变化框架公约》及其《巴黎协定》是缓和人为因素对气候不利影响开展多边合作的基础，呼吁各方恪守其宗旨和原则，特别是共同但有区别的责任原则。\n为应对气候变化，建设清洁美丽世界，推动可持续发展，双方将进一步深化清洁能源、低碳技术、可持续及韧性基础设施建设以及适应气候变化等领域的信息交流与务实合作。\n九\n在中俄总理第二十八次定期会晤框架下签署了以下文件：\n——《中俄总理第二十八次定期会晤联合公报》\n——《中俄投资合作委员会第十次会议纪要》\n——《中俄能源合作委员会第二十次会议纪要》\n——《中俄总理定期会晤委员会第二十七次会议纪要》\n——《中俄人文合作委员会第二十四次会议纪要》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于俄罗斯宠物食品输华检疫和卫生要求议定书》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于俄罗斯联邦玉米、水稻、大豆和油菜籽输华植物检疫要求议定书补充条款》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于中国从俄罗斯输入猪肉的检验检疫和兽医卫生要求议定书》\n——《中华人民共和国海关总署与俄罗斯联邦海关署关于海关智能领域合作备忘录》\n——《中华人民共和国国家市场监督管理总局和俄罗斯联邦反垄断局谅解备忘录（2024—2025）》\n双方商定，中俄总理第二十九次定期会晤将于2024年在俄罗斯联邦举行，具体时间和地点将通过外交渠道另行商定。\n本联合公报由中华人民共和国国务院总理李强和俄罗斯联邦政府总理米舒斯京共同签署。\n（新华社北京12月20日电）"
  },
  {
    "title": "王毅同菲律宾外长马纳罗通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-03.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  12月20日，中共中央政治局委员、外交部长王毅应约同菲律宾外交部长马纳罗通电话。\n王毅说，当前中菲关系面临严重困难，根源在于菲方改变了迄今的政策立场，背弃了自己作出的承诺，不断在海上挑衅滋事，损害中方的正当合法权利。中菲关系已站在十字路口，面临何去何从的选择，菲方务必要慎重行事。\n王毅奉劝菲方不要沿着错误的方向走下去，而应尽快回到正确的道路上来。当务之急是妥善处理和管控好当前海上局势。中菲是一衣带水的邻居，对存在的争议应该商量着办。这不仅是邻国之间行之有效的相处之道，也是中菲关系得以转圜的有益经验。中方始终致力于通过对话协商解决分歧，共同维护海上稳定。但如果菲方误判形势，一意孤行，甚至与不怀好意的外部势力相互勾联，继续生事生乱，中方必将依法维权，坚决回应。\n马纳罗介绍了菲方在仁爱礁问题上的看法，表示希以双方均能接受的方式管控好分歧，推动紧张局势降温，防止冲突。愿本着诚意同中方加强对话，发挥好两国海上问题沟通机制作用，共同寻求解决问题的办法。\n双方同意尽早举行南海问题双边磋商机制会议并为此积极创造条件。"
  },
  {
    "title": "彭清华会见俄罗斯国家杜马副主席巴巴科夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-03.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  全国人大常委会副委员长彭清华20日在京会见俄罗斯国家杜马副主席巴巴科夫。双方就落实两国元首共识、推动两国关系发展、深化立法机构合作等交换了意见。"
  },
  {
    "title": "全国人大常委会副委员长张庆伟率团访问乌兹别克斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-03.htm",
    "date": "2023-12-21",
    "content": "新华社塔什干12月20日电  （记者李奥）应乌兹别克斯坦最高会议邀请，全国人大常委会副委员长张庆伟12月16日至20日率团访乌，分别同乌总理阿里波夫、最高会议参议院主席纳尔巴耶娃、最高会议立法院议长伊斯莫伊洛夫及撒马尔罕州州长兼州议长图尔季莫夫举行会见。\n张庆伟表示，中乌是友好近邻和全面战略伙伴。在两国元首的战略引领下，双方政治互信持续深化，互利合作全面推进。中国全国人大愿继续加强同乌最高会议交流合作，落实好两国元首共识，为构建中乌命运共同体贡献力量。张庆伟还向乌方介绍了中共二十大、中国式现代化、共建“一带一路”等情况。\n乌方重申坚定支持一个中国原则，愿同中方积极开展政府和立法机构间合作，密切治国理政经验交流，全面深化各领域合作，推动乌中全面战略伙伴关系迈上新台阶。"
  },
  {
    "title": "洛桑江村出席尼泊尔议员研讨班开班式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-03.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  全国人大常委会副委员长洛桑江村20日在京出席尼泊尔议员研讨班开班式并致辞。他表示，研讨班以“加强中尼立法机构交流，携手实现共同发展”为主题，希望通过加强立法机构交流合作，为深化中尼关系、传承两国人民友谊作出积极贡献。"
  },
  {
    "title": "柬埔寨首相洪玛奈会见高云龙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_7-03.htm",
    "date": "2023-12-21",
    "content": "新华社金边12月20日电  （记者吴长伟、廖泓清）12月20日上午，柬埔寨首相洪玛奈在金边会见全国政协副主席、中国和平发展基金会理事长高云龙。\n高云龙表示，中柬是铁杆朋友和命运共同体，建交65年来，各领域务实合作硕果累累。中方愿同柬方进一步加强各层级、各领域交流，深化经贸合作，助力经济社会发展，造福两国人民。\n洪玛奈表示，在两国领导人战略引领下，柬中关系进入历史最好时期。希望双方深化政治互信，密切经贸、人文等各领域友好合作，推动柬中命运共同体建设取得更大成就。\n高云龙应柬埔寨参议院邀请，于12月17日至20日访问柬埔寨，其间还会见了代理国家元首、参议院主席赛冲，与参议院第二副主席迪翁共同出席了由中国民间组织国际交流促进会举办的“丝路心相通”中柬民生合作系列活动启动仪式。"
  },
  {
    "title": "打造团结合作、互利共赢的典范（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_8-03.htm",
    "date": "2023-12-21",
    "content": "12月20日，习近平主席同尼加拉瓜总统奥尔特加通电话。两国元首充分肯定复交两年来中尼在政治互信、各领域务实团结合作及多边协作等方面取得的积极进展，认为新形势下双边关系的战略性不断提升，一致决定将两国关系提升为战略伙伴关系。\n中尼关系在复交短短两年时间里实现质的飞跃，主要得益于两国领导人的亲自关心、战略擘画和政治引领，也是两国各部门和各界人士友好协作、共同努力的结果。中尼建立战略伙伴关系，符合两国和两国人民的共同利益，也有利于促进两国共同发展和繁荣。\n中尼以信相交，政治互信不断巩固。复交以来，双方发挥元首外交的政治引领作用，牢牢把握中尼关系前进方向。双方以时不我待的紧迫感，推动中尼关系实现跨越式发展，双方在涉及彼此核心利益和重大关切问题上坚定相互支持，务实合作全面拓展并取得积极进展。双方将继续增进两国政府、立法机构、政党、地方等各部门、各层级交流与合作，加强政策对接和治国理政经验互鉴。中方高度赞赏尼方恪守一个中国原则，多次公开支持中国维护主权和领土完整。中方愿做尼加拉瓜可以信赖的朋友，将继续坚定支持尼加拉瓜维护国家独立和民族尊严，反对外来干涉。\n中尼以利相融，互惠合作持续深化。复交以来，双方坚持互惠互利、合作共赢。中尼自由贸易协定将于明年1月1日正式生效，这是两国具有里程碑意义的合作成果，为不断提升双边贸易规模和水平提供契机。尼方第一时间同中方签署共建“一带一路”合作文件，派团出席第三届“一带一路”国际合作高峰论坛，派出高级别代表团出席第六届中国国际进口博览会。中方鼓励有实力的中国企业赴尼投资兴业，开展更多尼方需要、助力尼加拉瓜自主发展的合作项目，更多惠及尼加拉瓜人民。\n中尼以诚相待，战略协作日益紧密。复交以来，双方始终平等相待、互相尊重，不断加强在地区和国际事务中的协作。中尼同为发展中国家，都在为实现现代化不懈努力，都秉持以人民为中心的执政理念，在国际事务中拥有广泛共同利益和相近立场主张。中方愿同尼方加强在国际事务中团结协作，反对霸权主义、强权政治，推动国际秩序朝着更加公正合理的方向发展，维护发展中国家正当权益。尼方完全支持并积极参与中方提出的全球发展倡议、全球安全倡议、全球文明倡议，认为上述倡议为完善全球治理、应对全球挑战发挥重要作用。\n中尼两国元首在复交两周年之际通电话，将中尼战略互信提升到新高度，为双边关系发展翻开新篇章。站在新起点，中方愿同尼方一道，落实好两国领导人重要共识，推动中尼关系不断取得新成果，打造团结合作、互利共赢的典范，更好造福两国和两国人民。\n（作者为中国驻尼加拉瓜大使）"
  },
  {
    "title": "中共代表团访问塞内加尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_9-03.htm",
    "date": "2023-12-21",
    "content": "新华社达喀尔12月19日电  （记者王子正）12月17日至19日，全国妇联党组书记、副主席、书记处第一书记黄晓薇率中共代表团访问塞内加尔，会见塞国家地方行政高级委员会主席恩迪亚耶，国务部长、争取共和联盟常务书记蒂内，同塞妇女组织领导人、女议员座谈，就深化两国关系和党际交往交换意见，结合“一带一路”中塞合作项目成效，宣介习近平新时代中国特色社会主义思想和新时代中国妇女事业发展成就。\n塞方表示，愿继续积极加强党际和妇女等领域交流合作，推动两国关系不断发展。"
  },
  {
    "title": "纪念美国飞虎队陈纳德将军诞辰130周年招待会在洛杉矶举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_10-03.htm",
    "date": "2023-12-21",
    "content": "据新华社洛杉矶12月19日电  （记者谭晶晶）纪念美国飞虎队陈纳德将军诞辰130周年招待会18日晚在洛杉矶举行。\n中国驻洛杉矶总领事郭少春在致辞时说，陈纳德将军和飞虎队的故事是中美两国人民相互尊重、共同捍卫正义与和平的光辉历史，对当前和未来仍有启发意义。两国人民在战争中结下的深厚友谊应该得到继承和发扬。历史和现实都证明，中美合则两利，斗则俱伤。希望两国携手推动双边关系发展，为深化两国关系、促进世界和平与繁荣作出更大贡献。\n美国联邦众议员赵美心表示，飞虎队的故事是一段非凡历史。这段历史展示了飞虎队队员的无私和勇敢，以及中美两国携手能够取得的成就。这段历史和中美两国人民的深厚友谊值得永远铭记。\n中美各界人士300多人参加了招待会。"
  },
  {
    "title": "中巴经济走廊农业合作项目首批出口中国干辣椒启运",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_11-03.htm",
    "date": "2023-12-21",
    "content": "本报伊斯兰堡12月20日电  （记者程是颉）中巴经济走廊框架下的巴基斯坦辣椒种植农业产业示范与推广项目首批出口中国干辣椒启运仪式19日在巴南部城市卡拉奇举行。\n巴基斯坦看守政府粮食安全与研究部长考萨尔·阿卜杜拉·马利克在启运仪式上表示，中巴经济走廊对于推动巴中两国农业贸易合作和加强粮食安全至关重要。巴中双方优势互补，利用先进的农业技术减少作物病虫害，有助于巴基斯坦农业现代化发展和减轻贫困。期待两国继续拓宽农业合作领域，实现更多巴优质农产品对华出口。\n巴基斯坦看守政府商务部长古哈尔·伊贾兹在视频致辞中表示，巴基斯坦农产品扩大出口有利于推动巴中贸易可持续发展，干辣椒出口中国标志着巴农业出口新时代的到来。"
  },
  {
    "title": "中共中央组织部印发《关于在防范应对低温雨雪冰冻灾害和抗震救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-04.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  近日，中共中央组织部印发《关于在防范应对低温雨雪冰冻灾害和抗震救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用的通知》。全文如下：\n近期，全国多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。同时，甘肃临夏州积石山县等地发生地震，造成重大人员伤亡和财产损失。为深入贯彻落实习近平总书记对低温雨雪冰冻灾害防范应对工作、甘肃临夏州积石山县6.2级地震的重要指示精神和党中央有关决策部署，现就结合开展第二批主题教育，在防范应对低温雨雪冰冻灾害和抗震救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用有关事项通知如下。\n一、受灾地区各级领导干部要靠前指挥、统筹调度，切实扛起防范应对低温雨雪冰冻灾害和抗震救灾的领导责任。要深入学习、深刻领会习近平总书记有关重要指示精神，提高政治站位，胸怀“国之大者”，自觉以“人民至上、生命至上”为根本出发点，清醒认识当前防灾减灾救灾的严峻形势，牢固树立底线思维、极限思维，全力做好风险排查、预警预案、组织协调、应急处置等工作，把保障人民群众生命财产安全放在第一位，努力将各类损失降到最低，坚决遏制相关重大安全事故发生。要加强统筹协调、跟踪督办，压实各部门各单位责任，健全多部门应急联动机制，全力做好保安全、保畅通、保供电、保民生、保稳定各项工作。要身先士卒、深入一线，到灾情最严重、抢险最困难、群众最需要的地方，加强现场指导，及时应对处置突发险情灾情。\n二、受灾地区基层党组织和党员干部要坚守岗位、冲锋在前，尽最大努力保障人民群众生命财产安全。受灾地区广大基层党组织和党员干部要把抢险救灾和第二批主题教育紧密结合起来，以强烈的政治责任感和对人民群众生命财产高度负责的精神，全力投入抢险救灾工作中，做抢险救灾的先锋队、灾区人民的主心骨、受灾群众的贴心人。要把做好抢险救灾工作作为主题教育的生动实践，用抢险救灾恢复重建成果和人民群众满意度来检验主题教育成效。低温雨雪冰冻灾害地区要细化防范措施，完善应急预案，深入排查风险隐患，做好重点部位除冰除雪和安全管控等，科学安全高效处置险情；组织党员干部、志愿者下沉一线，全力做好救援救灾，及时将救助款物和防寒物品送到困难群众手中，帮助解决群众生产生活实际困难，确保人民群众安全温暖过冬。地震灾区党员干部要大力弘扬伟大抗震救灾精神，不畏艰险、挺身而出，全力搜救被困群众，及时救治受伤人员，妥善安置受灾群众，保障群众基本生活，尽快抢修受损的基础设施，积极做好灾后恢复重建准备工作。要在受灾一线和转移安置集中点成立临时党组织，在了解群众诉求、开展思想政治工作、组织凝聚群众方面充分发挥作用，做好受灾群众特别是遇难者家属的安抚工作，维护灾区社会稳定。要引导灾区群众广泛开展自力更生、生产自救，积极发展生产、建设家园，尽快恢复灾区正常生产生活秩序。灾情严重的地区，要组织机关党员干部到村（社区）报到，推动驻村第一书记和工作队就地转化为抢险救灾队。\n三、受灾地区各级党委组织部门要主动履职、积极作为，激励广大党员干部在防范应对低温雨雪冰冻灾害和抗震救灾中担当尽责。要动员组织基层党组织和广大党员干部在抢险救灾一线挑重担、打头阵、作贡献。要在抢险救灾一线考察识别干部，把在抢险救灾中的表现作为评价干部的重要依据；指导基层党组织发现和考验入党积极分子，对表现突出、符合条件的，及时发展入党。要注意发现在抢险救灾中涌现出来的基层党组织和党员干部先进典型，及时进行表彰和宣传。当前正值岁末年初，临近元旦春节，要特别重视做好受灾地区困难群众和困难党员的慰问、帮扶工作，将党的温暖送到他们心坎上。相关省区市要用好划拨的中管党费，并结合实际从本级管理党费中安排一定数量用于抢险救灾，做到专款专用。\n非受灾地区各级党组织和党员干部要按照党中央统一部署，积极行动起来，发挥各自优势全力帮助和支持灾区开展抢险救灾、灾后重建。\n基层党组织和广大党员干部在抢险救灾中发挥作用情况，请及时报中央组织部。"
  },
  {
    "title": "甘肃临夏州积石山县大河家镇大河村党支部书记马成忠——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-04.htm",
    "date": "2023-12-21",
    "content": "12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，大河村党支部书记马成忠和村干部一起，立马通知全体村民。\n“各家都出来！”“到广场上去！”……大河村微信群里的语音消息此起彼伏。马成忠带着村干部和志愿者，在村庄的巷道里扯开嗓子通知“地震了”，并把村民第一时间集中到广场上。\n可还是有村民的房屋倒塌，有村民被埋被困。“专业救援队伍还没来，咱们要先开展自救！”容不得半点犹豫，马成忠同村干部、志愿者组织起自救。“你去拿铲子，你去找挖机……”在专业救援队伍到来之前，他们彻夜奋战，从倒塌的废墟中救起了27名村民。“见到你就像见到亲人了！”一名被救起的村民流着泪握住马成忠的手说。\n积石山县地处高海拔区域，天气寒冷。凌晨在室外站立半小时，人的手和腿就会冻得发麻。而记者20日见到马成忠时，他已在救灾前线连续奋战了20多个小时。“要让老的、小的、病的优先入住帐篷，保障他们的生活。”他忙着指挥救灾，顾不上休息。\n“我们是中国乡村发展基金会的工作人员，带了1200床棉被过来，请问放在哪里？”一名身穿红色马甲的姑娘拨开围在马成忠身边的人群说。“放到这边，先登记物资，要有序发放，不能造成哄抢。”马成忠说。\n“书记，镇里面派发了120个炉子、880床褥子！”一名村干部一路小跑过来，找到马成忠。“太好了！让村干部和志愿者把事先摸排的情况报上来，必须做到精准发放。”马成忠说。\n“我们是湖南益阳红十字新华救援队，一共10人参与救援。我们自己带了吃的，睡觉就在车上睡，不给当地添麻烦。”看着马成忠忙前忙后，新华救援队小队长刘平望插空对他说。“十分感谢你们的帮助，有啥需要协调的尽管告诉我。”马成忠说。\n…………\n救援工作基本结束后，摆在马成忠眼前的最大问题是物资分发和村民安置。20日，全国多地的救援物资陆续抵达，但安置点就巴掌大的地方，作为村党支部书记的马成忠，千头万绪的事都要他定夺。\n“受灾群众很团结，关键时刻我们村干部更要顶上去，发挥带头作用。”马成忠说，“我是党员，我要冲在最前面！”"
  },
  {
    "title": "中央组织部从代中央管理党费中划拨1亿元用于支持甘肃、青海2省抗震救灾",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-04.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者孟祥夫）为体现以习近平同志为核心的党中央对灾区基层党组织和党员、群众的关怀，近日，中央组织部从代中央管理的党费中向甘肃、青海2省划拨1亿元，用于支持抗震救灾和灾后重建工作。\n中央组织部要求，灾区基层党组织和广大党员、干部要认真贯彻落实习近平总书记重要指示精神，充分发挥战斗堡垒作用和先锋模范作用，全力救治伤员，妥善安置受灾群众，尽最大努力保障人民群众生命财产安全，切实做好抗震救灾和灾后重建工作。灾区党员、干部要深入抗震救灾第一线，冲锋在前、勇于担当，到灾情最严重的地方去，到群众最需要的地方去，做灾区人民的主心骨和贴心人。党委组织部门要充分发挥动员和保障作用，注意在抗震救灾中考察和识别干部，注意发现、宣传先进典型，为抗震救灾提供坚强组织保证。\n中央组织部强调，这笔党费要及时拨付到灾区基层，做到专款专用，主要用于慰问奋战在抗震救灾第一线的基层党员、干部和群众，慰问因受灾严重而遇到生活困难的党员、群众，补助修缮因灾受损的基层党员教育设施。"
  },
  {
    "title": "各部门全力做好抗震救灾各项工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-04.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  积石山6.2级地震发生后，各部门全力做好抗震救灾各项工作，切实保障人民群众生命财产安全。\n截至12月20日18时，根据灾区群众临时安置和生活保障需要，国家防灾减灾救灾委员会办公室、应急管理部在向甘肃、青海两省地震灾区调拨棉帐篷、棉衣被、折叠床、取暖炉等13.55万件中央救灾物资基础上，协调企业向灾区捐赠蔬菜等救灾物资，包括30余万斤新鲜蔬菜以及1.13万箱方便食品（清真）、1.1万箱面包、14.3万片暖宝等生活类救灾物资，有力支持灾区做好受灾群众基本生活安置保障工作。\n国家消防救援局先后调派2042名指战员、381辆消防车、41条搜救犬奔赴灾区开展救援。截至20日16时，共营救被困人员81人、疏散6667人，摸排危房2993间、地质灾害隐患点487处，搭建帐篷702顶，排危除险671处，协助清理废墟、淤泥7730余立方米。\n公安部启动应急响应机制，搜救转移安置遇险、被困群众，加强道路交通秩序管控等工作，紧急调拨生命探测仪、对讲机、多功能应急灯等12个品种的应急物资支援抗震救灾一线。甘肃省公安厅指挥临夏州、积石山县公安机关出动1500余名警力，全力开展抢险救援工作，调集兰州等地300余名特警，携带无人机、生命探测仪等救援装备紧急驰援。青海省公安厅调动省市县三级公安机关3200余名警力，全力投入抢险救援。\n19日，财政部会同农业农村部、水利部紧急下达甘肃、青海两省农业防灾减灾和水利救灾资金2.2亿元，支持两省做好地震灾损农业生产设施大棚、水利工程设施修复等相关救灾工作。20日，财政部、交通运输部紧急下达甘肃、青海两省3000万元公路应急抢通资金。\n住房城乡建设部紧急抽调中国建筑科学研究院等单位的9名专家赶赴甘肃灾区，指导支持灾区开展房屋建筑和市政设施受损情况摸排、房屋建筑应急评估、市政设施抢险抢修等工作。\n农业农村部启动国家地震应急二级响应措施，紧急从成都、重庆、西安备灾库调运2400个人道救援应急箱、2000床棉被等备灾物资送往灾区。\n教育部开展应对积石山6.2级地震影响等专项工作部署。甘肃、青海教育部门成立工作专班，启动应急预案，深入受灾较为严重的地区和学校，做好灾情排查、师生安置等工作。\n（本报记者张天培、亓玉昆、曲哲涵、韩鑫、丁怡婷、刘温馨、闫伊乔、高云才、郁静娴、卞民德、王锦涛、赵帅杰）"
  },
  {
    "title": "坚决打赢抗震救灾这场硬仗（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-04.htm",
    "date": "2023-12-21",
    "content": "“尽最大努力保障人民群众生命财产安全。”近日，甘肃临夏州积石山县发生6.2级地震，习近平总书记高度重视并作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”，要求“妥善安置受灾群众，保障群众基本生活”。\n灾情就是命令！救援分秒必争！地震发生后，一支支抗震救灾、抢险保供的队伍迅速集结，一辆辆应急救援、医疗救护的车辆火速驰援，一箱箱药品食品、防寒保暖的物资运抵灾区……各方力量第一时间响应、最大限度保障，想方设法排查搜救、救治伤员，打通生命通道，安置受灾群众，抢修受损基础设施，防范发生次生灾害。哪里灾情危急就向哪里冲，哪里有受灾群众就向哪里奔赴，这是“人民至上、生命至上”的诠释，也是“一方有难、八方支援”的彰显。目前，抗震救灾各项工作正在紧张有序进行。万众一心、众志成城，以最快速度、最有力措施保障人民群众生命财产安全，就一定能打赢抗震救灾这场硬仗。\n“共产党是为人民服务的党，永远把老百姓放在心中最高位置，无论是抢险救灾还是灾后恢复重建，都会全力以赴。”地震发生区域海拔高、气温低，连日来的寒潮天气带来不利影响。越是急难险重，越要迎难而上、挺膺担当。随着震区隐患排查、群众避险安置、受损设施修复等工作全面展开，必须与时间赛跑、和严寒抗争，全力做好伤员救治、受灾群众临时安置和生活救助，为灾区群众早日恢复正常生产生活提供切实有力保障。"
  },
  {
    "title": "“地震发生时，就想着学生的安危”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-04.htm",
    "date": "2023-12-21",
    "content": "数分钟完成疏散，1600多名学生、160名教师无一受伤。\n回想起来，大河家中学校长马朝真仍心有余悸，“地震发生时，就想着学生的安危，其他的根本来不及想。”\n大河家中学位于甘肃临夏州积石山县大河家镇，是一所全日制寄宿制学校。积石山6.2级地震发生时，马朝真被剧烈的晃动惊醒。他抓起手机，在教师工作群发出信息：抓紧行动，疏散学生。住校的160名教师陆续赶到4栋学生宿舍楼下，引导学生有序前往体育场。不多时，空旷的体育场上站满了避震的学生。各班班主任大声点着名，叫与应，在寒夜中回响。\n不料，有3名学生没有应答。再点，还是无声。又点，接着点……只有老师紧张到发抖的点名声。\n副校长董晓泽、政教处主任李自奇、新入职教师马秀英一路喊着3名学生的名字，冲到了宿舍楼下。此时，余震不断，3人几无犹豫，向楼上冲去。\n“进到宿舍，发现同学们无恙，这才松了一口气。”马秀英说，“我们带上3名同学，迅速脱离险境。”\n核一遍，再核一遍，体育场上，学生一个也不少。然而，老师们的心还在悬着。海拔1800多米的大河家镇，室外温度已低至零下15摄氏度。学生不停跺脚，也抖不落身上的寒冷。\n老师们再次到宿舍楼，把一楼所有的被褥全都搬到体育场，让在场的一些同学裹在身上保暖。老师们的私家车也全都发动起来，将200多名衣衫单薄或身体不适的同学安置到了40余台车上。\n气温还在降，大量的学生还在体育场。副校长汪宜沿又和几名老师将废弃的木质旧课桌抬来，在地上燃起了3堆篝火。火旺起来了，学生暖起来了，惊恐的情绪，渐渐开始消散。\n与此同时，各班班主任已在家长群发出通知。家长们不断赶来学校，将孩子一一接走。家长无法前来的，临夏州教育局和学校联动，协调来30多辆出租车，免费接送学生。到早上8点30分，所有学生都已安全回家。\n“学校每学期都会进行防震演练。”马朝真说，演练不“演”，而是实打实地练，地震来袭时，将学生从宿舍楼撤离到安全地带的路线，基本就是演练时制定的路线。\n在大河家镇大河村安置点，记者遇到了大河家中学八年级六班的马晓娅。她说，自己在学校接受过地震演练，这次虽然十分害怕，但也知道往哪里走。\n每年开学季，积石山县各学校均会组织开展防震防火应急疏散演练第一课，并持续开展安全知识宣传教育。截至目前，全县13所寄宿制学校的14845名在校学生，地震发生时未出现伤亡。\n“灾情是暂时的。”马朝真说，对于早日复学有信心。"
  },
  {
    "title": "走访青海民和县受灾群众安置点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_7-04.htm",
    "date": "2023-12-21",
    "content": "12月20日白天，严寒中的青海省海东市民和回族土族自治县，来自全国各地的救援和物资运送车辆络绎不绝。从县城往南快到黄河岸边，草滩村旁的空地上，一排排蓝色帐篷分外显眼。村民们蹲着围在一起，焦急等待着亲友的消息。\n草滩村，这个黄河边不知名的小村子，这两天受到众多关注。一队队救援人员和穿着军大衣的民兵跑进跑出，或双人抬担架，或手拿肩扛救援物资。挖掘机旁，一处已被掩埋到只剩下房顶的平台上，七八名救援人员屏住呼吸，使用破拆器开展救援。他们所处位置的下方，可能仍有生命奇迹。\n12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，地震影响青海省海东市民和、化隆、循化3县46个乡镇419个行政村，其中民和县官亭镇、中川乡等地受灾严重。\n草滩村距震中不足30公里，是此次受灾较严重的地区之一。“全家人从猛烈的晃动中被惊醒，随后赶紧跑到门口的空地上，噼里啪啦的怪响从远处传来，后来我们才知道，这个叫‘砂涌’。”回忆起那天深夜，村民王淑兰心有余悸，“从小到大没有过这样的经历，就跟做了个噩梦一样。”\n王淑兰所说的“砂涌”，是一种由地震引发的地下岩土体砂土液化现象。8公里外的青海省民和县官亭土族中学，操场上到处是被褥、衣物等物品，教学楼教室和宿舍墙体脱落较为严重。校长朱学林介绍：“我们第一时间组织学生有序撤离宿舍，并用校车转移部分学生至县城宾馆进行妥善安置，全校910名寄宿学生、75名教师无一人伤亡。”\n19日晚，浓浓的夜色中，一顶顶蓝色帐篷里的点点灯光亮起。国网青海省电力公司海东供电公司总经理方保民告诉记者：“我们对所属变电站、供电线路及电力设施进行特巡，迅速有力推进负荷恢复、设备抢修和物资支援工作。经过连续抢修奋战，截至目前，青海省受本次地震影响的用户全部恢复供电，几个安置点的接电工作正加紧开展。”\n据介绍，地震发生后，青海省海东市公安、应急、消防、地震、卫生、交通等部门力量迅速集结，赶赴受灾地区开展抗震救灾工作。应急管理部门及时向灾区调拨救灾物资，包括棉被褥6200套、煤气炉150台、棉大衣7000件、行军床5450张、棉帐篷1800顶、发电机10台、照明设施20台，集中安置3县受灾群众6498人，分散安置15450人。\n来自社会各界的支援源源不断涌到这里。19日上午，西宁市首批救灾物资1934件（套）和矿泉水、方便面等生活物资3943件运抵灾区。同一天下午，来自海东市对口支援城市无锡市的首批27吨救灾物资抵达，物资包括毛毯、帐篷、折叠床、棉被、雨衣等共计1.43万件。20日上午，来自山西省长治市、福建省厦门市的蓝天救援队带着棉大衣、棉床垫等救灾物资也已到达。\n临时安置点里，处处见温情。在中川乡政府，50顶帐篷组成的临时安置点外，几口大锅下面火苗通红，大家围拢过来，分到了热腾腾的粉汤。“今晚受灾群众除了‘投亲靠友’的，我们统一在乡政府设有安置点，此外还在周边宾馆准备了房源，确保受灾群众有热乎饭吃、有暖房住。”民和县中川乡党委副书记马玉明介绍。据了解，民和县共设置了集中安置点129个，集中安置2477户11054人，分散安置462户2027人。\n在草滩村，美一小学的临时安置点内，蓝色帐篷依次排开，每顶帐篷里6张折叠床围着火炉整齐摆放。80岁的村民龚尕芳接过消防救援人员端来的牛肉面，连连感叹：“天寒地冻，又遭了这么大的难，大家都不容易，但有党和政府的关心，心里是暖乎乎的。”\n美一小学一楼的教室里，村民何永同一家正在吃饭。把83岁的父亲、73岁的母亲安顿好，何永同心里的石头也落了地。“有热饭热菜吃，有热水喝，还有给我们发的被褥、棉衣，医生也在安置点候着，治疗头疼脑热的药也都发到了我们手里。心里踏实，希望就在！”"
  },
  {
    "title": "闻令而动  勇挑重担",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_8-04.htm",
    "date": "2023-12-21",
    "content": "积石山6.2级地震发生后，解放军和武警部队坚决贯彻落实习近平主席重要指示，积极配合地方开展抢险救灾，尽最大努力保障人民群众生命财产安全。\n18日23时59分，强震袭来。武警甘肃总队临夏支队官兵被震感惊醒，很快察觉到情况异常，迅速按照抢险救援预案集结准备。震后不到1小时，小队长霍星宇带领由10余名特战队员组成的先遣分队向灾区进发。这支队伍里，一半以上是党员。\n几乎同时，西部战区陆军第76集团军某旅官兵也集结完毕。某连连长孙德松说：“抢险救灾物资不是临时收集的，而是平时就装备在车上以作战备。接到战区出动指令后，我们便第一时间出发了。”\n西部战区快速启动应急响应机制。在西部战区联合作战指挥中心，各席位紧张有序，综合研判灾情、对接地方需求、统筹协调兵力，第一时间建立抢险救灾指挥体系、连夜编成前进指挥组。\n一道道指令直达部队，一支支力量奔赴灾区——\n甘肃省军区、青海省军区依令组织官兵、民兵向灾区集结，根据任务划分分组赶赴各点位投入抢险救灾。特别是在通往灾区的各个交通要道，可以看到官兵、民兵昼夜坚守，确保过往物资人员顺利通行。\n西部战区陆军第76集团军某旅约300名官兵冒着余震，通过落石地段、克服积雪打滑，挺入震中。“地震黄金救援时间一般为72小时，但此次地震位于高原高寒地区，压缩了生命救援时间。我们必须快些、再快些。”现场指挥员对官兵们说。\n武警甘肃总队570余名官兵、60余台车辆抵达积石山县8个村后，担负搜救、转运伤员、疏通道路和搭建帐篷等任务。寒冷的夜晚，从废墟中被救出的孩子披着军大衣，安稳地趴在战士的背上。\n西部战区空军闻令而动，出动1架运—20飞机搭载人员、车辆物资共计14吨飞赴灾区，派出无人机、直升机进行空中侦察，提取多条高价值信息，为抢险救灾科学指挥决策提供支撑。\n20日12时30分，西宁联勤保障中心所属卫勤及运输应急备勤力量130余名官兵奔赴灾区，执行饮食、医疗及宿营、取暖、淋浴等保障任务，保障前线官兵和受灾群众吃饱穿暖。\n这个冬天，解放军和武警部队官兵又一次以实际行动践行誓言：一切为了人民。\n西部战区陆军第76集团军某旅卫生连张江带领官兵在积石山县陈家村入户搜寻伤员时，发现在一顶村民自建的简陋帐篷里，躺着一位产妇和她没有足月的孩子。眼见他们状态不好，官兵们立刻展开转运。途中，为争取时间，卫生员谭建华跳下救护车，跑到车前开路，不停地喊着“请让一让”，及时将产妇和婴儿转运到3公里外的安置点。\n在肖红坪村、宋家沟村安置点，官兵们连续奋战至20日凌晨3点，搭好50余顶帐篷，并将取暖炉、行军床、被褥等配备齐全，还细心地将烟筒与暖炉连接处用泥封好、在帐篷内安装一氧化碳警报器，确保供暖安全。受灾群众陆续住了进去。\n20日一早，西部战区陆军第76集团军某旅官兵准备了热腾腾的早餐。上午10时许，随着第二批羊肉、萝卜、青菜等物资陆续运送到位，官兵们在野战炊事车中迅速备餐，助理员马浩然说：“考虑到天气寒冷和民族习惯，我们精心准备了羊肉烩菜、清真烤饼、姜汤等食物，目前日均保障能力达到700人次。”\n截至20日19时，解放军和武警部队已出动3200余人，累计转移安置群众7700余人，救治伤员71人，疏通道路12.6公里，搭建帐篷1218顶，转运物资2600余吨，清理堆积物157余立方米。\n（新华社北京12月20日电  新华社记者  参与采写：刘艺、郭明芝、彭小明、邓栋之、马振、牛钟伟）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_9-04.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "积石山6.2级地震抗震救灾各项工作持续有序进行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-05.htm",
    "date": "2023-12-21",
    "content": "12月18日，甘肃临夏州积石山县发生6.2级地震。地震发生以来，各地各部门坚决贯彻落实习近平总书记重要指示精神，快速响应，迅速行动，全力开展搜救，全力救治受伤人员，最大限度减少人员伤亡，防范发生次生灾害，妥善安置受灾群众，保障群众基本生活。社会各界积极支持，各种救援力量投身救灾一线，帮助灾区群众共渡难关。目前积石山6.2级地震抗震救灾各项工作持续有序进行，救灾机制高效运转。\n——编  者"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-05.htm",
    "date": "2023-12-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "把特色优势产业做强做大（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-06.htm",
    "date": "2023-12-21",
    "content": "找准切口、因地制宜，将地区优势转化为发展胜势，才能形成产业兴、百姓富的良好局面\n\n发展特色产业是地方做实做强做优实体经济的一个硬招。近日在广西考察时，习近平总书记来到来宾市察看万亩甘蔗林和机械化作业收割场景，走进甘蔗林详细了解甘蔗良种繁育技术要领，指出“广西是我国蔗糖主产区，要把这一特色优势产业做强做大”，强调“要积极培育和推广良种、提高机械化作业水平，建设好现代农业产业园”。一系列要求，为发展特色产业指明方向，鼓舞广大干部群众凝心聚力、勇毅前行。\n山一程，水一程。新时代以来，习近平总书记的考察足迹遍布大江南北，地方特色产业是一项重点考察内容。在陕西柞水小岭镇金米村，点赞当地特产柞水木耳“小木耳、大产业”；走进山西大同云州区有机黄花标准化种植基地，叮嘱当地干部“一定要保护好、发展好黄花这个产业，让它成为乡亲们致富的一个好门路，变成群众的‘致富花’”；来到福建南平武夷山脚下的星村镇燕子窠生态茶园，强调“要统筹做好茶文化、茶产业、茶科技这篇大文章，坚持绿色发展方向，强化品牌意识，优化营销流通环境”……在习近平总书记关心关怀下，各地特色产业红红火火，地方发展后劲十足，群众生活芝麻开花节节高。\n产业发展不是空中楼阁，特别是对特色产业来说，首先必须立足自身条件和优势。在新疆乌伦古湖，渔民身穿皮袄、脚踩厚靴，在冰封湖面上凿洞下网，吸引无数游客前来观赏体验。富有魅力的捕鱼文化，源自得天独厚的自然条件和60多年历史传承。湖南平江的“原本记忆”酱干电商仓库里热火朝天，高峰期每天发货几万单。平江酱干之所以能远销、畅销，得益于百年历史和独特工艺。浙江安吉的“安吉白茶”，以52.06亿元的品牌价值在118个茶叶区域公共品牌价值排行榜中位居第八。小小茶叶之所以能富一方百姓，就在于当地拥有独特制茶技艺。一方水土养一方人，也能兴一方业。找准切口、因地制宜，将地区优势转化为发展胜势，才能形成产业兴、百姓富的良好局面。\n推动特色产业蓬勃发展，离不开科技创新支撑，需要不断完善产业链条、提升产品附加值。来到陕西延安，走进连片苹果园，提起这颗“致富果”，当地人乐开了花。回首来时路，苹果产业的发展也并非一帆风顺。面对老果园品质退化、效益变低，当地推广间伐、矮化种植技术，让苹果品质有了保障；面对冰雹和倒春寒等不利天气的影响，当地安装防雹网，探索挖熏烟坑、喷防冻液等方法，呵护果树健康生长；面对卖不上价钱的困境，当地对苹果进行分级分选，优化品牌营销，发展冷链运输和精深加工，实现苹果从论堆卖到论个头卖的转变。实践表明，用好科技力量，围绕“产”字多下功夫，有利于做好“土特产”这篇大文章，让更多具有地方特色、乡土气息的产品走向更大市场。\n发展特色产业，说一千道一万，群众受益是关键。习近平总书记指出：“要探索建立更加稳定的利益联结机制，让广大农民共享农村改革和发展成果。”广西平果四塘镇金州村通过“党支部+联合社”模式，集中发展特色产业，上什么项目、怎么发展，大伙儿一起商议、一起干，让乡亲们心中有底、信心十足。山东金乡鱼山街道崔口村，成立专门公司发展特色产业，建立“企业+村集体+农户”利益联结机制，使村集体和村民分别以集体土地和承包土地入股，公司每年拿出不低于三成的盈利用于分红。利益共享，发展共赢。不断完善制度机制，“做大蛋糕”也“分好蛋糕”，就能让广大群众享受到产业发展带来的实惠和红利。\n截至目前，全国已累计建设180个优势特色乡村产业集群，全产业链产值超过4.6万亿元，辐射带动1000多万户农民。广袤土地上，地方特色产业发展潜力巨大。充分挖掘和利用本地优势资源，脚踏实地、埋头苦干，我们定能推动特色产业高质量发展，更好满足人民美好生活需要。"
  },
  {
    "title": "品质过硬，国货“常青”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-06.htm",
    "date": "2023-12-21",
    "content": "今天，国货品牌已经站在了一个新的历史起点，我国消费市场足够广阔，为国货品牌创新发展提供了宽广的舞台\n\n今年全国各地的马拉松赛场上，国产品牌跑鞋令人眼前一亮。在2023北京马拉松2402名“破3”（在3小时内完赛）选手中，近七成在比赛日选择国产品牌跑鞋。这是国货流行新趋势的一个具体体现。\n观察今年的消费市场会发现，越来越多的国货品牌获得了市场的认可。蜂花、上海硫磺皂等老牌国货在社交平台、直播电商平台上赢得好口碑；陶陶居、北京稻香村等老字号，收获了一大批年轻粉丝；大白兔、回力等品牌，通过跨界经营和产品迭代焕发新活力。今年“双11”期间，在一家电商平台上，共有402个品牌成交额破亿元，其中有243个是国货品牌。国货大放异彩，品牌影响力更上一层楼。\n国货“蔚然成风”，凭的是什么？\n质量是产品的核心竞争力，是品牌的基础，也是国货备受市场欢迎的关键。曾几何时，不少消费者到国外旅游时纷纷抢购电饭煲。而如今，国产品牌的电饭煲质量好、功能全，而且价格实惠，不仅受到国内消费者的青睐，还远销海外。不只是电饭煲，扫地机器人、无线吸尘器、智能洗地机、高速吹风机等国产品牌家电，也因功能升级、质量优良，销量不断上升。质量好是硬道理，是赢得市场的不二法门。聚焦市场需求，在提升质量上做足文章，国货品牌才能在激烈的市场竞争中站稳脚跟。\n创新是品牌发展的“活力之源”。国货之所以能引领潮流，离不开持续的创新。就渠道创新而言，国货品牌没有墨守成规，而是紧跟时代潮流，创新营销方式，拥抱电商新业态，借助短视频、直播等拉近与消费者的距离，拓展消费人群。从产品创新来看，技术创新让国货品牌不断塑造新优势。以看似不起眼的纽扣为例，浙江永嘉桥头镇的纽扣企业，通过引入彩印、雕刻、激光、手工画漆等新工艺，推出玻璃珠光纽扣、雕花纽扣、金属挂扣等新品类，延伸了产业链，提高了附加值，把小纽扣做成了大产业。这也告诉我们，无论是老牌国货，还是新兴品牌，都应加强创新，在工艺、功效和性能上下更大功夫，以“创新力”提升“硬实力”。\n国货之所以流行，原因不仅在于产品品质不断提升，还在于形成了良好的文化体验。今年以来，“国潮”持续引领消费新风尚。相关平台数据显示，今年前三季度，以“非遗”为关键词的搜索量同比增长168%，“非遗”主题相关的团购订单量同比提升245%。《千里江山图》折扇、联名口红，源自《食物本草》中柿子造型的“柿柿如意”摆件……国货展现“国潮”，让优秀传统文化与日常生活贴得更近，为人们带来了丰富的文化体验。在这个意义上，国货品牌乘势而上，既是一个“经济故事”，也是一个“文化故事”。\n习近平总书记强调：“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。”今天，国货品牌已经站在了一个新的历史起点，我国消费市场足够广阔，为国货品牌创新发展提供了宽广的舞台。提升质量，勇于创新，深入挖掘文化价值，期待更多高品质国货引领消费热潮，让中国品牌点亮美好生活。"
  },
  {
    "title": "把青春的越剧演给更多人看（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-06.htm",
    "date": "2023-12-21",
    "content": "悠长的戏腔，能否跟上时代的节奏、赢得更多人的关注？一场场演出，让我找到答案。最近，越剧《新龙门客栈》场场爆满，自今年3月底上演至今，已演出130余场，其中一场演出的网络直播吸引了近千万人次观看。平均年龄30岁左右的创作团队，用执着和热情让许多年轻观众渐渐走近越剧、了解越剧、热爱越剧。在剧中饰演贾廷的我，也因此被不少观众所熟识。\n吸引年轻观众走进剧场的，少不了形式的创新：沉浸式观演、影像元素的运用、戏曲程式化基础上的即兴演绎等。而将年轻观众的心真正留在戏中的，则是内核的守正：声腔设计保留了不同越剧流派的基调，对打、过招等段落借鉴传统戏的精华，主题曲使用越剧早期的“吟哦调”……飘带拖曳，环佩叮咚，锣鼓琴弦皆有戏，举手投足都是“招”。与其说，越剧的走红是种现象，不如说，这是中华优秀传统文化基因被唤醒的必然，是传承发展中华优秀传统文化的社会氛围日益浓厚的必然。\n学了18年戏，我对戏曲的“真功夫”也有了更深的体会。剧中，被观众们津津乐道的把盏比武“名场面”，是演员们通过多次武打“切磋”练就的。起初排练时，动作并不是很熟练，拳拳到肉，一天下来淤青不少，一直磨合到动作干净利落为止。正如一位00后观众看剧后说的，“我真正喜欢的，是整个舞台被‘考究’二字沁润着，是有‘真功夫’的中式美学”。\n从起初学“技法”，到后来学“方法”，认识在逐渐加深，舞台上的角色也越来越生动。还记得，茅威涛老师在教授越剧《梁山伯与祝英台》时，前两天亲身示范，之后便开始与大家探讨人物的思考方式、行为逻辑。沿着这种创作思路，我在剧中尝试用肢体动作体现人物的性格特征，融入对生活细节的观察，努力让角色立起来。事实证明，只有刻苦的基本功训练，才能在舞台上呈现行云流水的美感；只有深入观察和体验生活，才会让戏曲动作更具艺术表现力；只有怀着对艺术的赤诚热爱并付出恒久努力，才能让作品打动更多人。我常觉得，真正吸引年轻观众的，其实是戏曲追梦之心。这是对真的追求，也是对美的热爱。\n永远在学习，一直有目标，始终在创造，这是我和同事们的共识。今年是女子越剧诞生百年，敢于创新的特质、深厚的观众基础，让这个剧种不断焕发出新的活力。从上世纪40年代的戏迷俱乐部，到如今开始着迷越剧的年轻观众，从不为一桌两椅模式所限的创新，到如今越剧在各个艺术门类中吸收养分的创造……越剧向前发展的每一步，都是在剧场中、在生活里与观众共同完成的。\n越剧正青春。把青春的越剧演给更多人看，是我的心愿。我愿做推动中华优秀传统文化传承发展的一分子，踏踏实实演戏，认认真真创新，以实实在在的好作品吸引更多观众走进剧场、走近文化，努力把火热的“流量”变成经得起时间考验和观众检验的“留量”。\n（作者为浙江小百花越剧团青年演员，本报记者王瑨采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-06.htm",
    "date": "2023-12-21",
    "content": "今年前三季度，我国农村公路完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上；改造农村公路危桥5409座。农村公路建设取得扎实成效，便捷高效、普惠公平的农村公路网络基本建成。\n这正是：\n改善条件利出行，\n路网织就好风景。\n拓宽发展快车道，\n增添动能促振兴。\n曹雪盟文"
  },
  {
    "title": "治理高额彩礼需要严紧细实（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-06.htm",
    "date": "2023-12-21",
    "content": "为贯彻落实推进移风易俗和高额彩礼专项治理要求，12月11日，最高法、民政部、全国妇联联合举行“推进移风易俗  治理高额彩礼”新闻发布会，发布涉彩礼纠纷典型案例，明确审理原则。当日，最高法还发布了《关于审理涉彩礼纠纷案件适用法律问题的规定（征求意见稿）》，进一步统一裁判标准。\n“禁止以彩礼为名借婚姻索取财物。”此次3部门的回应及征求意见稿的发布，规范了彩礼相关内容并设定了统一裁判标准，回应了人民群众的新要求、新期待，对于树立优良家风，弘扬家庭美德，引导社会形成文明风尚具有重要意义。\n彩礼作为我国古代婚姻习俗中的“六礼”之一，本是男女双方缔结婚姻的重要象征，蕴含着对未来婚姻生活的美好祝愿。但近些年来，随着高额彩礼的“肆意横行”，彩礼的本意被曲解，因彩礼产生的纠纷案件不断增多，不仅触及社会公序良俗底线，更有甚者违反法律法规，引发恶性刑事案件。\n为遏制高额彩礼不良风气，2019年发布的《关于进一步推进移风易俗建设文明乡风的指导意见》明确要求，对乡村社会利用婚丧嫁娶敛财等违法犯罪行为进行重点整治；2021年以来，中央一号文件又连续3年对治理高额彩礼、移风易俗提出工作要求……从这些举措能够看到，治理高额彩礼已经从“大声疾呼”走向积极行动。从中央到地方，各类文件、意见、工作方案相继出炉，诸多安排部署都明确要求治理高额彩礼。从社会效果看，抵制高额彩礼正深入人心，并且成为许多青年男女的自发选择。\n如今，3部门主动回应社会关切，通过以案释法破解高额彩礼治理这一痼疾，统一类似纠纷案件法律适用，明确处理涉彩礼纠纷原则，释放出以公平原则平衡各方利益的信号。\n面对一个久已存在且成因复杂的社会治理难题，只有严紧细实、综合施策，才能积小功成大胜。一方面，各部门要进一步形成合力，强化彩礼前端治理，全面推行婚俗改革，加强高额彩礼治理力度，大力宣传文明新风，让人人都参与进来；另一方面，瞄准深层次原因，从就业、民生、乡风塑造、示范引领等方面多措并举、综合发力，把高额彩礼的生存土壤清除干净。\n（摘编自《中国妇女报》）"
  },
  {
    "title": "科技政策助力自立自强（大家谈·宏观政策显效发力④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-06.htm",
    "date": "2023-12-21",
    "content": "中国式现代化关键在科技现代化。日前举行的中央经济工作会议部署扎实做好经济工作，强调“以科技创新引领现代化产业体系建设”。本期大家谈聚焦各地落实科技政策、激发创新活力的实践，助力科技政策显现更大效能。\n——编  者\n\n改革激发“源头活水”\n顾  臻\n习近平总书记指出：“我国科技队伍蕴藏着巨大创新潜能，关键是要通过深化科技体制改革把这种潜能有效释放出来。”回国工作3年多来，我深刻体会到科技体制改革正全面发力、不断突破，科技政策聚焦自立自强，推动国家创新体系整体效能显著提升。\n瞄准胰岛素释放这一前沿课题，我们研究团队与不同学科及附属医院合作，成功研发了长效智能胰岛素，能改善糖尿病患者的用药体验。我们认为，科技体制改革的价值，就在于破除了制约创新的障碍。比如，随着绩效评价和人才评聘制度不断完善，以创新价值、转化效能论英雄逐步成为共识，激励越来越多的科研人员潜心科研，专注于长周期、高影响力的原创性研究。\n今天在高校，加强基础学科、新兴学科与交叉学科建设的氛围越来越浓厚，促进源头创新质量不断提升；对接国家需求、产业需求与临床需求的意识越来越强烈，创新成果转化成效进一步提高。持续深化科技体制改革，在全社会形成良好的创新环境，创新源泉一定能充分涌流。\n（作者为浙江大学药学院院长、金华研究院院长）\n\n整合资源形成新质生产力\n邓敏军\n中央经济工作会议提出：“要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”充分整合科技创新力量和优势资源，才能促进形成新质生产力，推动发展不断提质增效。\n科技政策的聚焦点在于增强科技创新能力，在前沿领域加快形成突破。重庆高新区坚决贯彻国家科技政策要求，不断优化完善落实执行机制。比如，针对不同创新主体分别制定服务举措，拓宽服务面；推出“企业创新积分贷”为30余家企业提供信用贷款超1亿元，破解资金难题；实施“新凤人才”计划，加快集聚青年人才；构建政产学研协同创新模式，提升研发产出率、技术转化率。一系列政策组合拳，大大提高了创新资源和要素配置效率，汇聚起政府、市场、社会推进科技创新的强大合力。\n好钢要用在刀刃上。下一步，我们将持续加大基础研究财政投入，引导社会资本参与科技创新，为创新主体排忧解难，让科技政策激发澎湃创新动能。\n（作者为重庆高新区科技创新局局长）\n\n强化企业创新主体地位\n雷丙寅\n企业直接面向市场、服务市场，在推动科技成果转化为生产力方面具有天然优势。优化科技政策供给，突出企业科技创新主体地位，有利于进一步打通科技和经济紧密结合的通道。\n无论是前端的科学研究还是中间的技术服务，抑或是末端的产品应用，企业都能大展作为。以广东深圳为例，90%以上的研发机构设立在企业、90%以上的研发人员集中在企业、90%以上的研发资金来源于企业、90%以上的重大科技项目发明专利来源于龙头企业。激发企业创新动力，引导企业培育创新能力，企业方能在技术决策、研发投入、成果转化等方面发挥更为关键的作用。\n促进创新链产业链融合，关键是要确立企业创新主体地位。一方面，促进创新要素向企业集聚，推动企业主动开展技术创新、管理创新、商业模式创新；另一方面，发挥企业出题者作用，加快构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体。继续完善政策，必能激励企业为建设科技强国、人才强国作出更多贡献。\n（作者为北京信息科技大学副教授）"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_7-06.htm",
    "date": "2023-12-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中俄总理第二十八次定期会晤联合公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-07.htm",
    "date": "2023-12-21",
    "content": "2023年12月20日，中华人民共和国主席习近平在北京会见应中方邀请于12月19日至20日来华的俄罗斯联邦政府总理米·弗·米舒斯京。12月19日，中华人民共和国国务院总理李强与米舒斯京总理共同举行中俄总理第二十八次定期会晤。\n一\n两国总理（以下简称“双方”）指出，中俄新时代全面战略协作伙伴关系达到历史最高水平并持续向前发展。2023年3月中华人民共和国主席习近平对俄罗斯进行国事访问，以及当年10月俄罗斯联邦总统普京在北京出席第三届“一带一路”国际合作高峰论坛期间，中俄两国元首为各领域全方位合作作出战略部署。落实两国元首达成的共识将确保两国合作再上全新台阶。\n双方重申，巩固和深化新时代中俄关系是双方基于各自国情作出的战略选择，符合两国和两国人民根本利益，符合时代发展潮流，不针对第三方，也不受外部影响和左右。双方将以两国元首共识为根本遵循，推动双边关系前行，始终在互利原则基础上深化和拓展重点领域合作，保障中俄两国共同发展和繁荣。\n双方强调，在国际形势快速变化、国际体系深刻调整背景下，中俄将继续在维护各自核心利益方面互予坚定支持，携手应对挑战。俄方重申恪守一个中国原则，承认台湾是中国领土不可分割的一部分，反对任何形式的“台独”，坚定支持中方维护本国主权和领土完整、实现国家统一的举措。中方支持俄方维护本国安全稳定、发展繁荣、主权和领土完整，反对外部势力干涉俄罗斯内政。\n双方高度评价中俄总理定期会晤机制在协调推动两国经贸、投资、能源、人文、地方合作中发挥的重要作用，重申愿进一步提高该机制效率，取得更多互利合作成果。\n二\n双方指出，2023年，中俄经贸合作成功克服外部不利因素影响，保持平稳健康发展。双边贸易快速增长，提前实现2000亿美元贸易目标，务实合作重点领域取得积极成果。双方愿共同努力，巩固现有良好态势，提升合作质量和水平。为此，双方商定：\n——继续扩大双边贸易规模，优化贸易结构，培育数字贸易、低碳可持续、生物医药等新的增长点。进一步提高贸易便利化水平，共同保障产业链供应链安全稳定，推动双边贸易高质量发展。\n——拓展服务贸易合作，加强数字经济基础设施建设、文化创意、教育、信息技术、商务服务、交通、物流、展览等服务领域合作。推动落实2023年5月中国商务部与俄罗斯经济发展部签署的《关于深化服务贸易领域合作的谅解备忘录》。\n——促进电子商务领域合作，完善合作机制，促进两国企业在仓储物流等方面的合作，推动经验和技术成果分享。积极开展线上推广活动促进各自优质产品进入对方市场。\n——支持2024年在中国举办第八届中俄博览会及在博览会框架内举办第四届中俄地方合作论坛。\n——加强北极建设性合作，继续探讨互利合作项目。\n——推进北极航道航运开发相关各领域合作，包括研究建立合作机制。\n——扩大森工领域合作，共同推动在俄境内实施木材深加工等投资合作项目。\n——通过信息经验交流开展知识产权保护领域合作，在保护地理标志和原产地名称等方面开展协作。\n——巩固深化农业贸易和投资合作，为扩大两国农产品和食品品类和规模继续创造有利条件。\n——高度评价各口岸管理相关部门和边境地方政府为保障口岸稳定顺畅运行、提高客货运输能力所做的工作，继续加强中俄边境口岸基础设施建设，共同提高中俄边境口岸通关能力和效率。不断完善满洲里—后贝加尔斯克公路、珲春—马哈林诺铁路等口岸基础设施建设，进一步发展同江—下列宁斯阔耶铁路桥及黑河—卡尼库尔干公路口岸运输。加快在铁路领域采用对承运人、查验机构具有法律效力的电子运输单据，提升电子数据交换质量和完整性。\n——继续对1994年1月27日签订的《中华人民共和国政府和俄罗斯联邦政府关于中俄边境口岸的协定》开展修订工作并研究制定新的政府间口岸协定的可能性。继续就共同接受的口岸工作时间方案开展合作。\n——进一步落实《中华人民共和国政府与俄罗斯联邦政府国际道路运输协定》和《中华人民共和国交通运输部与俄罗斯联邦运输部关于危险货物国际道路运输协议》。\n——继续研究利用自动驾驶技术开展货物跨境运输合作。\n——尽快签署《关于修订〈中华人民共和国政府和俄罗斯联邦政府关于便利公民往来协议〉的议定书》，为国际道路运输汽车司机互办多次签证，进一步便利两国人员往来。继续就保障两国公民自驾8座及以下小型私人车辆经中俄边境有关公路口岸出入中俄国境问题开展工作。\n——进一步深化沟通协调，提升边境口岸双边人员往来的便利化水平，保障在本国境内对方国家人员的安全与合法权益。\n——共同推进中蒙俄经济走廊建设，加快中蒙俄中线铁路升级改造等走廊框架下重点项目合作。\n——全方位加强海关领域务实合作。积极探讨开展国际贸易“单一窗口”等海关智能化合作试点项目。稳步推进“经认证的经营者”（AEO）互认、“绿色通道”、监管结果互认、进出境商品信息（包括价格信息）自动交换等重点合作项目，继续巩固海关打击走私、知识产权保护、风险管理、海关贸易统计比对分析、海关税费合作和海关价格监管、打击跨境走私核材料和其他放射性物质、行政互助等贸易安全保障合作。\n——积极推进联合研制远程宽体客机、重型直升机等飞机制造领域合作项目。\n——深化冶金、原材料、化工等领域务实合作，加强钾肥产业合作，推进铁矿石、铜矿、钾资源开采加工合作项目落地及贸易。\n——推动双方在共同感兴趣的工业领域继续深化合作。\n——加强汽车领域合作，实施促进政策，支持汽车生产合作项目。\n——支持两国企业加强光缆建设及维护领域合作，改善应急响应和告知机制，进一步提高光缆的可用性和可靠性。\n——支持开展新兴信息通信技术科技研究、创新项目、标准化、电信设备测试等领域的互惠合作。\n——推动落实金砖国家通信部长会议成果，依托金砖国家未来网络研究院平台，探讨共同开展技术创新、产业促进等方面合作。\n——支持两国机构创新数字教育合作方式，举办职业竞赛。\n——支持在软件和工业物联网领域合作，建立专业工作组、实验室和推广中心。\n——支持建立定期磋商机制加强人工智能和开源技术合作。\n——鼓励网络和数据安全、技术研究、产品研发和人才培训等信息通信技术领域合作发展和信息互换。\n——共同打击威胁双方国家社会安全的违法信息在网络传播。\n——持续加强无线电频率协调领域合作。在相关国际场合上就双方持有相似立场的议题相互支持。\n——支持发展双边邮政产品和服务，提升跨境电商运营质量。\n——开展电脑游戏有关技术领域合作。\n——继续推动开展国际月球科研站建设。支持推进嫦娥七号与LUNA—26协同合作，支持俄方科学类有效载荷搭载中国嫦娥七号着陆器项目合作。\n——推动开展《中国国家航天局和俄罗斯国家航天集团公司2023—2027年航天合作大纲》项目落实工作。\n——扩大中俄卫星导航领域合作，包括开展北斗和格洛纳斯系统合作。\n——进一步深化在大科学装置、核物理等基础研究领域的互利合作，探索科技创新合作的新领域、新方向、新模式，推动科技创新合作助力两国经济社会发展与人民福祉，完善两国有关部门开展的针对科研机构和大学的联合科研项目遴选机制，增加机制框架下项目数量，拓宽合作领域，提质增效。持续推动举办科学技术高级别会议和展会，鼓励并支持两国青年才干创新交流。\n——加强跨界水体保护、环境灾害应急相互联络、生物多样性保护及固体废物处理等环保领域合作。继续在上海合作组织、金砖国家等框架下开展气候和环保合作，推动在该合作框架内尽快建立合作机制。\n——推动于2024年内签署《中华人民共和国政府和俄罗斯联邦政府关于建立大型猫科动物跨境自然保护地的协议》。\n——推动建设和城市发展领域合作持续快速发展，继续为专业人员，特别是青年专业人员提供交流、经验分享和职业发展的平台，支持两国有关教育机构和学（协）会合作开展科学研究，鼓励有关机构建立伙伴关系、开展项目合作。\n——在《中华人民共和国政府与俄罗斯联邦政府反垄断执法和竞争政策领域的合作协定》框架下，加强反垄断和竞争政策领域务实交流合作，为双方经贸合作创造良好条件。\n——继续深化计量、标准化、认可与检验检测等领域交流与合作，促进中俄贸易便利化。开展计量领域项目合作研究、双边比对和工作研讨。定期交换标准信息，推进能源、民用航空、飞机制造、农业食品等领域更多标准互认。召开中俄标准双边合作会议，在国际及地区标准和计量组织中加强立场协调和相互支持。\n——积极评价双方在包括汽车安全等合格评定领域已取得的合作成效，继续推动中国与俄罗斯和欧亚经济联盟在共同商定的相关重点领域深化和升级关于合格评定程序和结果的互认合作。\n——加强中国国务院国有资产监督管理委员会与俄罗斯联邦国有资产管理署的交流合作，分享两国国有企业在改革发展、公司治理等方面的经验做法，推动两国国有企业务实合作。\n——促进双方工业安全管理合作，交流完善监督机制方法经验，提升国家管理效率。\n——加强两国在中俄合理利用和保护跨界水联合委员会机制下合作，深化在跨界水联合防洪和水文报汛方面的合作。\n——加快协商《中俄船只在黑瞎子岛（塔拉巴罗夫岛和博利绍伊乌苏里斯基岛）地区周围水域航行的政府间协定（草案）》文本。\n——同朝鲜民主主义人民共和国就中国船只经图们江下游出海航行事宜以及进行中俄朝图们江联合生态调查开展建设性对话。\n三\n双方强调，当前，中俄两国投资合作势头良好，继续巩固和提升中俄投资合作十分重要。双方支持扩大相互投资规模，落实互利合作项目。为此，双方商定：\n——持续改善营商环境，积极发展交通物流和基础设施建设，优化货物通关流程。鼓励和支持双方感兴趣的企业按照“企业主体、市场导向、商业原则、国际惯例”的原则参与合作项目，保护投资者权益，保障公平公正经营条件，为两国企业创造稳定、公平、透明、可预期的营商环境。\n——根据中华人民共和国国家发展改革委和俄罗斯联邦经济发展部签署的相关谅解备忘录，在2024年共同完成修编并争取签署新版《中俄投资合作规划纲要》。\n——加快完成《中华人民共和国政府和俄罗斯联邦政府关于促进和相互保护投资协定》升级谈判，为促进和保护双向投资提供更好的法律保障。\n——共同运营好中俄投资基金，包括研究制定新合作机制，支持投资项目落地见效。\n——推动在可持续发展、制造业、矿产资源开采和深加工、化工、农业、交通、物流和基础设施、森工、能源、医疗、金融、保险、高技术、旅游、体育产业、数字经济、低碳可持续发展等领域的投资合作。\n——共同保障两国投资合作项目平稳有序推进，开展监督协调，协商解决合作中出现的问题。\n四\n双方积极评价中俄金融领域合作，以及两国金融监管部门为促进当前双边经贸合作所做努力，包括保障本币结算畅通和流动资金来源。双方愿继续发挥金融合作分委会潜力，推动两国有关领域合作发展，支持进一步加强双方金融监管部门间联系。为此，双方商定：\n——进一步扩大人民币和卢布在双边贸易、投资、贷款和其他经贸往来中的使用。\n——支持符合条件的中俄两国银行在对方国家设立新分支机构。\n——支持中华人民共和国国家金融监督管理总局和俄罗斯央行开展保险领域经验交流，支持双方进一步开展有关合作。\n——深化双方在反洗钱和打击恐怖主义融资领域的合作，特别是加强在反洗钱金融行动特别工作组以及欧亚反洗钱和反恐怖融资组织框架内的沟通与合作。\n——在两国财政部签署的审计准则及审计监管等效备忘录框架下，进一步加强审计监管交流合作，为两国企业跨境投融资、深化财金务实合作营造良好环境。\n——持续推动两国财经智库合作，加强在公共财政、税收、预算等领域的知识与经验分享。\n——继续加强在亚洲基础设施投资银行和新开发银行框架下合作，共同维护多边主义和机构非政治原则，促进成员国基础设施建设与可持续发展。\n五\n双方高度评价中俄能源合作稳步发展，将进一步挖掘能源合作潜力，长期高水平建设能源合作伙伴关系和开展全方位能源战略合作。为此，双方商定：\n——巩固深化全方位、宽领域、深层次的能源合作格局，共同维护两国和全球能源安全，推动全球能源转型。\n——支持两国企业推进油气、煤炭、电力等能源合作项目，扎实推进能源基础设施互联互通，共同保障跨境能源通道安全稳定运行。\n——支持两国企业积极拓展能源合作新增长点，加强可再生能源、氢能、储能、碳市场等新兴领域合作，携手推动低碳领域技术革命与产业发展，推动科技潜力发挥、先进经验和技术交流以及能源设备领域合作。\n——继续高质量推进田湾核电站、徐大堡核电站等现有重大核能合作项目建设。按照互利和利益平衡的原则，不断巩固深化核领域合作，研究开拓核能领域新合作。\n——持续深化全球能源治理合作，坚定维护全球能源市场的均衡联通。\n——支持2024年举办第六届中俄能源商务论坛，进一步扩大两国企业间务实合作。\n六\n双方对中俄人文交流全面恢复表示满意，愿共同努力进一步扩大人文合作，夯实双边关系民意基础，赓续两国人民传统友谊。为此，双方商定：\n——打造“中俄名校10+10联合培养优秀人才计划”“中俄联合科教中心建设计划”和“中俄同类大学联盟发展计划”等新的合作品牌，支持大学开展联合教育项目，扩大双向留学交流规模，联合举办大学生暑期学校，开展职业教育合作，推进在俄中文教学和在华俄文教学，支持中俄中学联盟建设，促进青少年学生往来。\n——在2024—2025年中俄文化年框架下举办各项活动，扩大在优秀演出和展览团组巡演、文化遗产保护和修复、联合考古、专业人才培养等领域的合作，不断提升文化交流的水平和规模，推动落实《中华人民共和国文化和旅游部与俄罗斯联邦文化部2024—2027年合作计划》，继续互办文化节、支持举办中俄文化大集和中俄图书馆论坛，进一步加强地方和青年文化交流。鼓励研究举办国际流行歌曲大赛等活动，展现双方丰富的民族文化。\n——深化卫生领域合作，加强在医学教育和高质量人才培养领域的交流，包括在中俄医科大学联盟框架下的交流，促进药品和医疗器械经验交流和流通监管合作，鼓励中俄专家开展传染病学、肿瘤医学、核医学、妇幼保健、眼科学、精神病学等领域合作，继续每年举办灾难医学国际会议和演习，在现代技术和人工智能应用等医学科学创新领域建立联系。\n——高度评价双方在多边平台（世界卫生组织、金砖国家、上海合作组织、二十国集团、亚太经合组织）卫生问题上现有的立场协调，共同反对将病毒溯源问题政治化，反对通过具有法律约束力的决议，在传染性和非传染性疾病防控领域实施国家主权限制。\n——扩大卫生防疫领域合作，包括防止中俄边境地区和边境口岸的传染病暴发及跨境传播、实施《国际卫生条例（2005）》等。\n——认可2022—2023年中俄体育交流年工作圆满完成，继续办好中俄青少年运动会等联合体育赛事。\n——加强两国竞技体育后备人才培养合作，交流体育项目发展经验，通过举办联合训练、比赛等方式提高两国青少年竞技水平。中方支持俄方2024年在喀山举办国际多项目体育赛事“未来运动会”，并愿派运动员参赛。\n——继续推动中俄媒体保持高水平合作，加强双方在新闻报道、视听内容交流、节目联合制作、图书翻译出版、媒体技术研发等方面合作。策划实施务实项目，包括举办中俄网络媒体论坛、短视频大赛、动画产业对话会、专题摄影展等品牌项目。\n——扩大旅游领域的双多边合作，共同落实好《中华人民共和国政府和俄罗斯联邦政府关于互免团体旅游签证的协定》（2000年2月29日起生效）。加快商签新版协定，进一步提升中俄游客互访量，推动落实《中俄蒙建设和推进“万里茶道”跨境旅游线路联合行动方案》。\n——探讨建立长期多次签证办理机制，包括通过修订现行《中华人民共和国政府和俄罗斯联邦政府关于便利公民往来的协议》（2013年3月22日起生效），继续进一步推动两国人员往来便利化水平。\n——继续互办电影节活动，互办动漫电影周，支持合作拍摄影片，中方支持俄方组建欧亚电影艺术学院并设立“欧亚电影公开奖”。\n——联合举办历史档案展览，交换双方感兴趣的档案复制件，支持地方档案部门开展合作，推进《中苏经济关系档案汇编（1949—1959年）》的出版准备工作。\n——支持对方举办世界青年联欢节和世界青年发展论坛等大型国际青年活动，继续实施好“中俄青年创业孵化器”交流项目，促进中俄青年代表参与双方组织的志愿服务，每年举办“我们在一起”国际奖评选。\n七\n双方对中俄地方和边境地区合作呈现的新发展势头表示满意，重申愿继续支持两国地区间、城市间和市级地区间经济和人文领域互利交流。为此，双方商定：\n——推动积极落实2023年11月举行的中国长江中上游地区和俄罗斯伏尔加河沿岸联邦区地方合作理事会第四次会议达成的各项共识，有效发挥“长江—伏尔加河”机制统筹协调作用。\n——继续落实好《中俄在俄罗斯远东地区合作发展规划（2018—2024年）》。扩大合作地域范围，推动中国更多省份参与中国东北地区和俄罗斯远东及贝加尔地区合作。\n——推动落实2023年3月中国商务部与俄罗斯远东和北极发展部签署的《关于加强俄远东地区优惠制度框架内产业和基础设施领域合作的谅解备忘录》。\n——商批黑瞎子岛（大乌苏里岛）联合保护开发的统一构想，包括建设客货两用口岸。\n——继续研究在俄罗斯远东及其他地区建立中俄农业合作试验示范区。\n八\n双方重申落实两国元首关于并行不悖、协调发展“一带一路”倡议和大欧亚伙伴关系的共识，深入推进“一带一路”建设与欧亚经济联盟对接，全面落实《中华人民共和国与欧亚经济联盟经贸合作协定》，为确保整个欧亚地区经济持续稳定增长发挥积极作用。\n双方支持巩固以世贸组织规则为基础的多边贸易体制，强调坚决遵守世贸组织规则的必要性，反对单边贸易措施和贸易壁垒以及保护主义，包括绿色保护主义。反对滥用世贸组织国家安全例外条款，致力于营造自由、开放、透明、包容、非歧视的贸易与投资环境。\n双方支持推进世贸组织改革，包括恢复上诉机构全面运行、提高世贸组织机构运行效率、激活世贸组织谈判功能。支持将《投资便利化协定》纳入多边框架，支持世贸组织维护权威性，提升有效性。共同推动世贸组织第十三届部长级会议取得切实成果，呼吁加强全球产业链供应链韧性与稳定。\n双方同意，未经联合国安理会授权的单边制裁均为非法行为，违背各国主权平等和不干涉他国内政原则，对世界经济和金融造成巨大负面影响。双方不承认、不接受、不针对第三国实施包括治外法权在内的违背联合国宪章和国际法准则的强制性单边措施。为降低上述行为的负面影响，双方致力于开展全方位合作。\n双方反对在联合国等国际组织将经济社会发展问题政治化。\n双方商定，密切在上海合作组织、金砖国家、二十国集团、亚太经合组织、东亚峰会、大图们倡议等多边、次区域框架内协调配合。\n双方将以上海合作组织成员国元首理事会会议（2023年7月4日以线上方式举行）和上海合作组织成员国政府首脑理事会会议（2023年10月26日在比什凯克举行）成果为遵循，积极提升组织国际威望，推动组织在维护本地区和全世界安全稳定、促进成员国经济持续增长和开展人文交流方面发挥更大作用。双方坚信，上海合作组织吸收伊朗为成员国为扩大本组织各领域合作开辟更广阔前景，认为应充分挖掘扩员带来的机遇和潜力。\n双方强调应为项目落实提供融资保障，全面挖掘上合组织投资潜力，并同意继续就建立上海合作组织开发银行和发展基金（专门账户）进行磋商。双方认为应进一步支持有关成员国落实扩大本币结算路线图。\n双方愿继续加强在金砖框架内沟通协作。中方支持俄方主办金砖国家领导人第十六次会晤。双方愿同其他金砖国家共同努力，落实好金砖国家领导人会晤共识，积极协助新成员融入金砖合作机制，同时拓展金砖外围对话/“金砖+”合作，维护新兴市场国家和发展中国家共同利益。\n在2024年俄方担任金砖国家主席国期间，双方将推动提升贸易投资便利化，推动深化经贸领域务实合作，包括支持多边贸易体系和世贸组织改革，发展包括电子商务在内的数字经济，支持可持续发展，维护供应链安全稳定，加强标准领域合作，强化关键矿产领域合作，促进中小企业发展和创业生态系统整合合作，加强经济技术合作，开展人工智能、自由贸易区和旅游领域合作。支持以实践为导向的倡议和项目落地，深化金砖战略伙伴关系，使其更加高效、成果更加务实。落实《金砖国家数字经济伙伴关系框架》《金砖国家贸易投资与可持续发展倡议》，充分用好数字经济工作组等机制，包括帮助金砖国家弥合数字鸿沟。双方将围绕跨境电商、电子单证、能源转型等领域开展合作，推动交通领域合作，实现金砖国家互联互通和可持续发展。\n双方愿继续落实《上合组织成员国多边经贸合作纲要》，包括《上合组织成员国授权部门服务贸易合作框架》，加强数字贸易合作。继续落实《金砖国家经济伙伴战略2025》，包括《金砖国家服务贸易合作路线图》。\n俄方积极评价中方提出的全球发展倡议、全球安全倡议、全球文明倡议。俄方将继续参与“全球发展倡议之友小组”工作。双方将继续深化务实合作，推动国际社会聚焦发展问题，增加发展投入，加快落实联合国2030年可持续发展议程。\n双方将坚定维护所有国家，尤其是发展中国家和平利用科技成果的不可剥夺的权利，推动联大“在国际安全领域促进和平利用国际合作”决议得到全面、有效落实，以确保平衡安全利益和发展权利，防止利用国际不扩散机制推行非法单边制裁和技术遏制。\n双方将进一步加强应对气候变化的政策沟通与协调，重申国际合作应对气候变化等全球性挑战应继续坚持多边主义，反对以保护环境为借口实施制裁措施。双方认为《联合国气候变化框架公约》及其《巴黎协定》是缓和人为因素对气候不利影响开展多边合作的基础，呼吁各方恪守其宗旨和原则，特别是共同但有区别的责任原则。\n为应对气候变化，建设清洁美丽世界，推动可持续发展，双方将进一步深化清洁能源、低碳技术、可持续及韧性基础设施建设以及适应气候变化等领域的信息交流与务实合作。\n九\n在中俄总理第二十八次定期会晤框架下签署了以下文件：\n——《中俄总理第二十八次定期会晤联合公报》\n——《中俄投资合作委员会第十次会议纪要》\n——《中俄能源合作委员会第二十次会议纪要》\n——《中俄总理定期会晤委员会第二十七次会议纪要》\n——《中俄人文合作委员会第二十四次会议纪要》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于俄罗斯宠物食品输华检疫和卫生要求议定书》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于俄罗斯联邦玉米、水稻、大豆和油菜籽输华植物检疫要求议定书补充条款》\n——《中华人民共和国海关总署与俄罗斯联邦兽医和植物检疫监督局关于中国从俄罗斯输入猪肉的检验检疫和兽医卫生要求议定书》\n——《中华人民共和国海关总署与俄罗斯联邦海关署关于海关智能领域合作备忘录》\n——《中华人民共和国国家市场监督管理总局和俄罗斯联邦反垄断局谅解备忘录（2024—2025）》\n双方商定，中俄总理第二十九次定期会晤将于2024年在俄罗斯联邦举行，具体时间和地点将通过外交渠道另行商定。\n本联合公报由中华人民共和国国务院总理李强和俄罗斯联邦政府总理米舒斯京共同签署。\n（新华社北京12月20日电）"
  },
  {
    "title": "“在中国式现代化进程中推动新疆人权事业高质量发展”二〇二三理论研讨会暨故事分享会在乌鲁木齐召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-07.htm",
    "date": "2023-12-21",
    "content": "本报乌鲁木齐12月20日电  （记者胡仁巴、刘博通）12月20日，“在中国式现代化进程中推动新疆人权事业高质量发展”2023理论研讨会暨故事分享会在新疆维吾尔自治区乌鲁木齐市召开。\n全国政协民族和宗教委员会副主任、中国人权研究会常务副会长蒋建国在主旨讲话中表示，进入新时代，中国人权事业开创人权文明新境界，人民全面享有广泛充分、真实具体、有效管用的人权，向着实现人的自由全面发展稳步前行。新疆维吾尔自治区党委和政府完整准确全面贯彻新时代党的治疆方略，团结带领新疆各族人民携手创造幸福美好生活的生动实践，不仅构造了中国人权故事整体拼图不可或缺的重要板块，更书写了具有自身特点的新疆人权故事。在习近平新时代中国特色社会主义思想指引下，通过在中国式现代化进程中推动人权事业高质量发展，包括新疆各族人民在内的中国人民必将享有更高水平的人权，中国的人权故事将书写新的伟大篇章。\n新疆维吾尔自治区党委副书记、自治区主席艾尔肯·吐尼亚孜在主旨讲话中表示，实践表明，新疆的人权事业发展符合中国国情、新疆实际，符合各族人民的热切期盼，更符合《世界人权宣言》基本精神。在书写中国式现代化的新疆篇章中，我们将把尊重和保障人权全方位融入完整准确全面贯彻新时代党的治疆方略，坚持依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆，更好构筑新疆人权发展的法治基础、和谐环境、思想根基和物质基础，不断提升新疆人权发展质量水平，坚定不移推动新疆人权事业取得新发展和新进步。\n在故事分享会上，10名新疆各行业、各领域代表通过分享一个个感人故事和切身经历，真实展现了新疆人权事业的发展进步。在会议交流发言和分论坛上，70多名专家学者围绕“当代中国人权观的新疆实践”“中国式现代化与新疆人权保障”“讲好新疆人权故事”等议题展开了深入研讨。大会还举行了《新疆人权法治保障报告》蓝皮书发布仪式和新疆尊重和保障人权图片展。\n本次活动由中国人权研究会指导，新疆对外文化交流协会、新疆国际传播中心主办，新疆社会科学院、新疆大学、新疆师范大学承办。来自高校和科研机构的人权领域专家学者、有关部门代表和故事分享人等约200人参加。"
  },
  {
    "title": "人民日报电子阅报栏在哈萨克斯坦成功落地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-07.htm",
    "date": "2023-12-21",
    "content": "本报阿斯塔纳12月20日电  （记者李强）人民日报电子阅报栏哈萨克斯坦落地仪式18日在阿斯塔纳举行。中国驻哈萨克斯坦大使馆外交官，人民日报数字传播研究中心、中国贸促会驻哈萨克斯坦代表处、中国石油（哈萨克斯坦）阿克纠宾公司等机构代表出席此次活动。哈萨克斯坦是“丝绸之路经济带”的首倡地，在共建“一带一路”倡议提出10周年之际，人民日报数字传播公司首次推出中、哈、英三语电子阅报栏，实现首次落地哈萨克斯坦，对于推动中哈人文交流互鉴具有积极作用。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-07.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-07.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-07.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "郑州商品交易所  情系桐柏 答好十年定点帮扶的“期货答卷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-08.htm",
    "date": "2023-12-21",
    "content": "2013年，郑州商品交易所（简称“郑商所”）开始定点帮扶河南省桐柏县。10年来，郑商所始终坚守金融报国的职责使命，用心帮扶、倾力投入，助力桐柏县2020年顺利脱贫摘帽、接续推进乡村全面振兴。十年间，郑商所种下的一朵朵定点帮扶“小花”，已结出满枝硕果，郑商所交出了一份新时代定点帮扶的“期货答卷”。\n\n坚守职责，强化部署保落实\n郑商所始终把定点帮扶作为一项重要任务抓实抓好，成立定点帮扶工作领导小组，构建“挂职干部当先锋、单位做后盾、一把手负总责”的工作体系，建立“远有规划、年有计划、做有跟踪、后有评价”闭环管理机制，持续提升帮扶工作质效。十年来，郑商所先后选派10名干部到桐柏县开展帮扶工作，累计投入、引进帮扶资金超过1亿元。\n期货护航，发展产业促增收\n作为桐柏县三大支柱产业之一，花生产业是当地农民增收致富的重要经济来源。桐柏县花生年产量约10万吨，年产值约6亿元。为保持桐柏县花生种植户的积极性和产业发展的稳定性，郑商所发挥期货市场优势，在桐柏县设立花生“保险+期货”实验基地，依托期货工具箱助力农民稳收增收，打造期货服务乡村振兴范例。\n自2021年花生期货上市以来，郑商所联合河南省财政厅连续3年在桐柏县开展花生“保险+期货”试点项目，累计支持资金1900万元，为25万亩花生、2.7万户种植户提供风险保障。项目引进财政和社会配套资金形成支农惠农合力，用金融杠杆放大财政补贴效能，有效降低了花生价格波动给种植户增收带来的风险，保障桐柏县农户可持续增收，成为花生种植户收益的“稳定器”。2023年，郑商所在桐柏县实施河南省首个花生“保险+期货”收入险项目，为花生种植户提供价格和产量的双重保障，让花生种植户安心，护航桐柏县花生特色产业稳定健康发展。\n补齐短板，建设宜居和美新乡村\n郑商所紧盯“两不愁三保障”突出问题，持续推动全方位健康帮扶，守护38万人民健康。2016年以来，累计投入3204万元为县乡村三级医疗机构配置大小医疗设备1500余件，高标准援建143个标准化村卫生室，培训乡村医生等医疗人员1850余人次，完善基层医疗设施设备，提高基层诊疗水平和公共卫生服务能力。从配置医疗设备到援建医疗基础设施，再到实施乡村医生人才培训，郑商所健康帮扶实现县乡村三级医疗机构硬件设备、人才要素“两个全覆盖”，助力群众更好就医。\n夯实基础，致力于教育助学。帮扶初期，郑商所聚焦桐柏山区基础设施滞后问题，支持3所学校改善办学条件，同时修建2条路、14座桥解决群众出行难题。在1所县级学校及15所乡镇学校建设爱心书屋，捐赠图书超过8万册，受益学生超过1.4万名。先后通过发放爱心包裹、开设新长城自强班、设立助学奖学金等形式资助困难学生1700余名。\n人才帮扶，乡村振兴添活力\n乡村振兴，人才先行。郑商所将人才帮扶作为激发乡村振兴内生动力和发展活力的长远举措，“请进来”“走出去”相结合，持续开展多层次系统性人才培训，努力打造一支“带不走”的乡村振兴人才队伍。\n产业人才挑起“金扁担”。依托桐柏县茶叶、食用菌、林果等特色产业，搭建“人才培育+扶持特产+推广宣传+拓展销售”的产业帮扶模式，做足“土”的文章，找准“特”的定位，延长“产”的链条。支持“产业振兴千人培训计划”等培训项目，开展种植技术、生产加工、电子商务等务实管用的技能培训班43期，累计培训产业大户等高素质农民4100多人次，为乡村振兴提供坚实人才支撑。支持打造3个电商直播间，开展线上系列直播和线下展销活动，宣传推介桐柏特色产业，帮助解决产业发展销售问题，累计消费帮扶695万元。\n郑商所注重发挥基层干部的骨干带头作用，持续支持基层干部培训，提升基层干部乡村治理能力。围绕推进乡村全面振兴等主题，组织当地基层干部到浙江等地学习“千万工程”、美丽乡村等先进经验，累计培训基层干部1119人次。举办“志智双扶——百部电影桐柏行”公益活动，为乡村群众放映千场国产优秀影片，助力乡村文化振兴。\n典型带动，凝聚合力助发展\n凝聚合力打造示范典型。郑商所协同推进五大振兴，从“单兵作战”逐步拓展到“多方联动”的合力帮扶，持续引导金融“活水”汇聚桐柏，集中力量打造乡村振兴示范典型，共同擦亮期货助力桐柏乡村振兴品牌。累计引进68家行业单位投入帮扶资金3361万元，支持开展帮扶项目197个，建成安棚镇“十里茶香十里菌”产业带、毛集镇冬桃基地等特色产业集群，形成了行业帮扶的规模效应和示范效果。\n郑商所支持桐柏县10个村党群服务中心等党建基础设施建设改造项目。开展“期货下乡”，组织内设部门机构与桐柏县基层党组织联学共建，捐赠资金、物资支持基层党建阵地建设。\n数据来源：郑州商品交易所"
  },
  {
    "title": "用新的伟大奋斗创造新的伟业（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-09.htm",
    "date": "2023-12-21",
    "content": "新时代，江山如画，大潮奔涌。我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事：一是迎来中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。这是中国共产党和中国人民团结奋斗赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深远影响的历史性胜利，谱写了新时代中国特色社会主义的绚丽华章。\n新征程，人民豪迈，前程远大。在全党全国各族人民迈上全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的党的二十大，吹响了奋进新征程的时代号角。习近平总书记在党的二十大上发出了“谱写新时代中国特色社会主义更加绚丽的华章”的伟大号召。这是什么样的更加绚丽的华章？面对风高浪急的国际环境和艰巨繁重的国内改革发展稳定任务，我们能否谱写、怎样谱写更加绚丽的华章？奋进新征程，必须把握好、回答好这些重大问题，用新的伟大奋斗创造新的伟业。\n党的二十大描绘了新时代中国特色社会主义更加绚丽华章的壮美图景\n胸怀千秋伟业，恰是百年风华。党的二十大对全面建成社会主义现代化强国两步走战略安排进行宏观展望，进一步明确了到2035年我国发展的总体目标，描绘了实现第二个百年奋斗目标的美好图景，重点部署了未来5年的战略任务和重大举措。这一系列战略安排和目标任务，明确了全面建成社会主义现代化强国的时间表、路线图，擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。\n从党的二十大开始的5年是全面建设社会主义现代化国家开局起步的关键时期。党的二十大报告对各领域各方面工作作出部署。这些重要部署涵盖改革发展稳定、内政外交国防、治党治国治军等各领域，是根据“五位一体”总体布局、“四个全面”战略布局确定的一个有机整体，深刻体现中国式现代化的中国特色、本质要求和重大原则，是引领和推动全面建设社会主义现代化国家开好局起好步的行动指南。紧密联系我国发展面临的新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，以创造性工作贯彻落实好各项战略部署，将推动我国经济高质量发展取得新突破、改革开放迈出新步伐、全过程人民民主不断发展、中国特色社会主义法治体系更加完善、人民精神文化生活更加丰富、中华民族凝聚力和中华文化影响力不断增强、全体人民共同富裕迈出坚实步伐、美丽中国建设取得显著成效、国家安全更为巩固、全面从严治党向纵深发展。届时，我国人民生活水平将进一步提高，我国发展的质和量将进一步提升，全面建设社会主义现代化国家将具备更坚实的基础、获得更强劲的动能。\n党的二十大着眼于不断实现人民对美好生活的向往，对2035年我国发展的目标任务提出了新的更高要求，进一步彰显党的初心使命和社会主义制度优越性。到2035年社会主义现代化基本实现时，我国经济实力、科技实力、综合国力将大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达国家水平。在经济建设上，我们将实现高水平科技自立自强，建成科技强国，进入创新型国家前列；建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代化。在政治建设上，我们将基本实现国家治理体系和治理能力现代化，全过程人民民主制度更加健全，基本建成法治国家、法治政府、法治社会。在文化建设上，我们将建成文化强国，国家文化软实力显著增强，中华文化影响更加广泛深入。在社会建设上，我国人民生活将更加幸福美好，居民人均可支配收入再上新台阶，中等收入群体比重明显提高，基本公共服务实现均等化，农村基本具备现代生活条件，社会保持长期稳定，建成教育强国、人才强国、体育强国、健康中国，人的全面发展、全体人民共同富裕取得更为明显的实质性进展。在生态文明建设上，我国将广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现。在统筹发展和安全上，我国国家安全体系和能力将全面加强，基本实现国防和军队现代化。基本实现社会主义现代化的远景目标，充分体现新时代是全国各族人民团结奋斗、不断创造美好生活、逐步实现全体人民共同富裕的时代。\n按照两步走的战略安排，从2035年到本世纪中叶，在基本实现现代化的基础上继续奋斗，到新中国成立一百年时，把我国建设成为富强民主文明和谐美丽的社会主义现代化强国。到那时，我国物质文明、政治文明、精神文明、社会文明、生态文明将全面提升，实现国家治理体系和治理能力现代化，成为综合国力和国际影响力领先的国家，全体人民共同富裕基本实现，我国人民将享有更加幸福安康的生活，中华民族将以更加昂扬的姿态屹立于世界民族之林。具有5000多年文明历史的中华民族焕发出前所未有的生机活力，将为全人类作出新的更大贡献。\n新时代中国特色社会主义更加绚丽华章的壮美图景已经展开，强国建设、民族复兴的新征程令人鼓舞、催人奋进。完成好中心任务、落实好两步走战略安排，我国14亿多人口整体迈入现代化社会，规模超过现有发达国家人口的总和，将彻底改写世界现代化的进程、版图和态势，拓展发展中国家走向现代化的途径，使科学社会主义在21世纪的中国焕发出新的蓬勃生机，书写人类发展史上前所未有的辉煌篇章。\n我们有充足底气谱写新时代中国特色社会主义更加绚丽的华章\n进入新时代，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机，在极不寻常的历程中铸就极不平凡的成就。那些举世瞩目的人间奇迹，那些迎难而上的砥砺奋斗，那些风雨无阻的顽强拼搏，都镌刻在历史行进的足迹中，为我们踔厉奋发、勇毅前行提供强大定力和动力。奋进新征程，前景无比光明；谱写新华章，底气更加充足。\n“两个确立”是最大底气。行进壮阔征程，需要领导核心掌舵定向；成就千秋伟业，需要科学理论指引领航。新时代以来，引领和保证党和国家事业战胜接踵而至的难关险阻、取得举世瞩目成就的正是“两个确立”。面对“三期叠加”、经济发展进入新常态，提出贯彻新发展理念、构建新发展格局、推动高质量发展，中国经济爬坡过坎，实现历史性跃升；面对世纪疫情，提出始终坚持人民至上、生命至上，高效统筹疫情防控和经济社会发展，我国创造了人类文明史上人口大国成功走出疫情大流行的奇迹；面对百年变局中的逆风逆流，提出坚定站在历史正确的一边、站在人类文明进步的一边，推动构建人类命运共同体，在变局中开新局、在乱局中化危为机……一次次运筹帷幄的关键抉择、一项项总揽全局的战略谋划、一系列高瞻远瞩的新理念新思想新战略，充分彰显了习近平总书记作为马克思主义政治家、思想家、战略家的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，充分彰显了习近平新时代中国特色社会主义思想的真理力量和实践伟力。实践充分证明，“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。栉风沐雨、淬火成钢。我们把全面从严治党纳入“四个全面”战略布局，全面加强党的领导，系统完善党的领导制度体系，经过新时代以来的革命性锻造，党更加坚强有力、更加充满活力，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强，在坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。前进道路上，只要我们坚定拥护“两个确立”、坚决做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，团结一心、步调一致，就一定能战胜各种风险挑战，创造新的伟业。\n人民是最坚实依托。江山就是人民，人民就是江山。新时代的伟大成就，是党和人民一道拼出来、干出来、奋斗出来的。从时代楷模到最美人物，从凡人微光到英雄壮举，一个个圆梦追梦的身影，每一个拼搏奋进的“你、我、他”，展现新时代中国人民的进取之姿、奋斗之志、创造之力。新时代，我们党牢牢坚持一切为了人民、一切依靠人民，坚持为人民执政、靠人民执政，不断解决人民急难愁盼问题，不断实现人民对美好生活的向往；发展全过程人民民主，尊重人民群众主体地位和首创精神，让人民更广泛更深入参与到国家和社会事务管理之中，把蕴藏在人民群众中的智慧和力量充分激发出来。新时代中国人民更加自信自立自强，极大增强志气骨气底气，焕发出前所未有的历史自觉和主动精神，成为推动党和国家事业发展的不竭力量源泉。“能用众力，则无敌于天下矣”。中国人民所具有的顽强生命力、深厚凝聚力、坚韧忍耐力、巨大创造力是我们风雨无阻、高歌行进的根本力量。只要始终把增进人民福祉、促进人的全面发展和全体人民共同富裕作为出发点和落脚点，尊重人民创造、集中人民智慧，与人民心心相印、与人民同甘共苦、与人民团结奋斗，就一定能以中国式现代化全面推进中华民族伟大复兴。\n伟大斗争积累宝贵经验。看似寻常最奇崛，成如容易却艰辛。新时代以来，我们面临的形势之复杂、斗争之严峻、改革发展稳定任务之艰巨世所罕见、史所罕见。中华民族伟大复兴战略全局和世界百年未有之大变局相互激荡，我国改革发展进入攻坚期、深水区，改革发展稳定任务艰巨繁重。党团结带领人民攻坚克难、开拓进取，推动党和国家事业站在了新的历史起点上。我们始终保持战略定力、发扬斗争精神，沉着应对国内外多重超预期因素冲击，坚定不移走自己的路，“任凭风浪起，稳坐钓鱼船”。面对各种矛盾相互交织的复杂局面，我们坚持问题导向，抓住主要矛盾，以解决实际问题为突破口打开工作局面，“一子落而满盘活”。面对许多“牵一发而动全身”的两难、多难问题，我们坚持运用系统观念观察形势、分析问题，科学论证、比较选优，以统筹兼顾之谋驾驭复杂局面，“乱云飞渡仍从容”。党领导人民进行具有许多新的历史特点的伟大斗争，为我们在新征程上勇毅前行积累了宝贵经验。只要坚定战略自信、增强必胜信念，敢于正视问题、善于发现问题、勇于解决问题，处理好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，做好系统谋划和战略擘画，集中精力办好自己的事情，即使面对风高浪急甚至惊涛骇浪，中国号巨轮也能破浪前行、行稳致远。\n物质基础更为坚实。习近平总书记指出：“我国发展仍然处于重要战略机遇期”“我国经济潜力足、韧性强、回旋空间大、政策工具多的基本特点没有变”。强大的物质基础、充沛的发展动能、巨大的发展潜力，让我们在一个不稳定不确定的世界谋求自身发展的底气更加充足。底气来源于实力、活力、潜力。今日之中国，稳居世界第二大经济体，制造业第一大国、货物贸易第一大国、外汇储备第一大国的地位持续巩固提升。2020年至2022年，在全球疫情蔓延和通胀高企的艰难境况下，中国不仅稳住经济大盘、守住民生底线、保持社会稳定，更以4.5%左右的年均增速在世界主要经济体中保持领先，在高基数基础上实现了中高速增长。“太空之家”遨游苍穹，“奋斗者”号万米深潜，线上消费、云上课堂如火如荼，22个自由贸易试验区覆盖东西南北中、海南自由贸易港扬帆起航，首批设立的5个国家公园铺展人与自然和谐共生画卷……我国全球创新指数排名在2023年达到第十二位，2022年新产业新业态新模式增加值占国内生产总值的比重达到17%以上，社会保障网越织越密、保障水平稳步提高，迈上了更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。只要牢牢把握高质量发展这个首要任务，切实贯彻新发展理念、加快构建新发展格局，就一定能开辟发展新领域新赛道，为中国式现代化开辟更广阔的发展空间。\n制度保证更为完善。国之兴衰系于制。新时代以来，我们党全面深化改革，把制度建设摆到更加突出的位置，敢于突进深水区、敢于啃硬骨头，推动重要领域和关键环节改革走实走深。从夯基垒台、立柱架梁到全面推进、积厚成势，再到系统集成、协同高效，各领域基础性制度框架基本确立，许多领域实现历史性变革、系统性重塑、整体性重构，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平明显提高。新型举国体制汇聚各方合力、积蓄创新动能，推动高水平科技自立自强不断迈出新步伐；全面从严治党体系科学规范、运行高效，管党治党宽松软状况得到根本扭转，把全面从严治党不断引向深入……我国国家制度和国家治理体系的显著优势转化为强大治理效能，以雄浑制度伟力战胜风险挑战、办成大事要事。制度优势是一个国家的最大优势，制度竞争是国家间最根本的竞争。更加成熟更加定型的制度体系为我们在激烈国际竞争中站稳脚跟、发展壮大提供根本保障。只要坚定制度自信，坚持守正创新，着眼于发挥和增强我国制度优势，不断完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化，就能不断以“中国之制”新气象续写“中国之治”新篇章。\n把中国式现代化宏伟蓝图一步步变成美好现实\n大道至简，实干为要。坚持和发展中国特色社会主义，我们已走过千山万水，仍需跋山涉水。习近平总书记指出：“新征程是充满光荣和梦想的远征，没有捷径，唯有实干。”我们要用新的伟大奋斗创造新的伟业，必须牢记坚持党的全面领导是坚持和发展中国特色社会主义的必由之路，中国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋斗是中国人民创造历史伟业的必由之路，贯彻新发展理念是新时代我国发展壮大的必由之路，全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路。要全面贯彻习近平新时代中国特色社会主义思想，倍加珍惜、始终坚持“五个必由之路”，把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实，谱写新时代中国特色社会主义更加绚丽的华章。\n增强必胜信心。习近平总书记指出：“人民有信心，国家才有未来，国家才有力量。”只要有信心，黄土变成金。我们要善于从走过的路中汲取智慧、提振信心、增添力量。新时代以来，在百年变局和世纪疫情交织的复杂形势下，中国特色社会主义道路、理论、制度、文化焕发出强大生机活力，中华民族伟大复兴进入了不可逆转的历史进程，中国人民更加自信自立自强。实践证明，科学理论是我们推动工作、解决问题的“金钥匙”，越学越有信心，越学越有力量。我们要学懂弄通做实习近平新时代中国特色社会主义思想，坚持学思用贯通、知信行统一，把这一重要思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果，并转化为推动高质量发展的成效。坚持用全面、辩证、长远的眼光科学分析形势、把握发展大势，坚定发展信心，既要看到我国发展的外部环境急剧变化，不确定难预料因素增多；又要看到我国已迈上高质量发展之路，发展具备更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量，面临的有利条件强于不利因素，经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变。我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。\n始终团结奋斗。力量生于团结，幸福源自奋斗。围绕明确奋斗目标形成的团结是最牢固的团结，依靠紧密团结进行的奋斗是最有力的奋斗。为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论指引团结奋斗的正确方向，巩固团结奋斗的共同思想基础。要巩固和加强党的团结统一，更加自觉深刻领悟“两个确立”的决定性意义，在思想上政治上行动上始终同以习近平同志为核心的党中央保持高度一致，认真贯彻执行民主集中制，严格遵守党的政治纪律和政治规矩。巩固和加强党同人民的团结，践行以人民为中心的发展思想，推动改革发展成果更多更公平惠及全体人民，始终与群众想在一起、干在一起，始终保持党同人民群众的血肉联系，把人民群众最广泛地团结在党的周围。巩固和加强海内外中华儿女大团结，坚持大团结大联合，团结一切可以团结的力量，调动一切可以调动的积极因素，凝聚起万众一心、一往无前的奋斗力量，形成携手并肩、团结奋斗的生动局面。\n继续真抓实干。中国人民拥有伟大梦想，更拥有为实现伟大梦想而吃苦耐劳、实干苦干的伟大精神。新时代党和国家事业取得历史性成就、发生历史性变革，充分证明伟大成就是拼出来的，社会主义是干出来的。实干方能兴邦、实干方能强国、实干方能富民，历史不会辜负实干者。新征程上，我们要大力弘扬自力更生、艰苦奋斗精神，知重负重、勇挑重担，坚韧不拔、吃苦耐劳，苦干实干、勤奋工作，不怕累、不怕难，努力创造经得起实践、人民、历史检验的实绩。要不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，把党中央决策部署落到实处。以钉钉子精神干事创业，一件事情接着一件事情办，一年接着一年干，坚持一张蓝图绘到底，滴水穿石、久久为功，把伟大梦想一步步变成现实。\n勇于顽强斗争。敢于斗争、敢于胜利是中国共产党和中国人民不可战胜的强大精神力量。以斗争求安全则安全存，以妥协求安全则安全亡；以斗争谋发展则发展兴，以妥协谋发展则发展衰。“我们面临的各种斗争不是短期的而是长期的，至少要伴随我们实现第二个百年奋斗目标全过程。”我们党依靠斗争走到今天，也必然要依靠斗争赢得未来。新征程上，我们要始终保持狭路相逢勇者胜、越是艰险越向前的大无畏气概，居安思危、未雨绸缪，准备经受风高浪急甚至惊涛骇浪的重大考验。对事关政治原则的错误言行要敢于发声亮剑，对经济社会发展中的各种困难矛盾要敢于啃硬骨头，对党内各种不正之风和消极腐败现象要敢于刮骨疗毒，对敌对势力抹黑党和国家形象、损害国家和人民利益的各种行径要毫不手软、敢战能胜。要增强斗争本领，既敢于斗争、敢于碰硬，又善于斗争，讲求斗争艺术，善于抓住主要矛盾和矛盾的主要方面，把握大局大势，分清轻重缓急，合理选择斗争方式，全力战胜前进道路上各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n焕发主动精神。习近平总书记强调：“要坚持独立自主、自立自强，坚持把国家和民族发展放在自己力量的基点上，坚持把我国发展进步的命运牢牢掌握在自己手中。”只有把握历史发展规律和大势，才能始终掌握党和国家事业发展的历史主动。新征程上，我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持运用习近平新时代中国特色社会主义思想观察时代、把握时代、引领时代，更好统筹中华民族伟大复兴战略全局和世界百年未有之大变局，深刻洞察时与势、危与机，积极识变应变求变。更加主动担当作为，在困难面前迎难而上，以主动作为、奋发有为的创造性工作履职尽责。更加主动应对变局，大力推进改革创新，不断塑造发展新动能新优势，充分激发全社会创造活力。更加主动防范化解风险，在应对风险中掌握工作主动权、打好发展主动仗。只要我们一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效，坚定信心、同心同德，埋头苦干、奋勇前进，就一定能赢得优势、赢得主动、赢得未来。\n蓝图鼓舞人心，号角催人奋进，征程未有穷期。面对无比重大的责任、无上光荣的使命，全党同志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，坚定历史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。"
  },
  {
    "title": "培养担当民族复兴大任的时代新人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-09.htm",
    "date": "2023-12-21",
    "content": "青年兴则国家兴，青年强则国家强。习近平总书记在党的二十大报告中强调：“全党要把青年工作作为战略性工作来抓，用党的科学理论武装青年”。高校肩负着人才培养的重要使命，要坚持为党育人、为国育才，着眼党和国家事业发展全局，切实用党的科学理论武装青年，使习近平新时代中国特色社会主义思想成为青年学生改造主观世界和客观世界的强大思想武器，让广大青年在矢志奋斗中谱写新时代的青春之歌。\n用党的科学理论武装青年，要引导青年全面、系统、深入学习党的科学理论，掌握习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，特别是要深入学习习近平总书记关于青年工作的重要论述，做到原原本本读原著、逐字逐句悟原理。高校要为青年学生学习党的科学理论探索新路径、提供新载体，利用好学习强国、青年大学习等线上学习平台，做到线上线下联动学，营造青年学生之间比着学、赶着学、帮着学的浓厚氛围。学习党的科学理论不能停留在记住一些概念和提法上，而是要真正融会贯通，知其然更知其所以然。这就要求高校创新理论学习方式，通过研讨交流、学习座谈、报告宣讲、征文演讲等形式，鼓励青年学生联系自身实际谈感受、谈认识，把学习成果内化于心、外化于行。同时，可以组织青年学生参加红色教育基地、“三下乡”、支教团等实践活动，让他们在火热的社会实践中增长知识见识，深刻学习感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力。\n着眼于培养担当民族复兴大任的时代新人，用党的科学理论武装青年，要持续在深化、内化、转化上下功夫，教育引导青年学生筑牢信仰之基、补足精神之钙、把稳思想之舵。一要培养坚定不移听党话、跟党走的政治品格。通过深入扎实的理论武装，确保青年学生矢志不渝听党话、跟党走，紧跟党的理论创新步伐，始终做到以党的旗帜为旗帜、以党的意志为意志、以党的方向为方向，把个人的理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献。二要激发奋发有为的实干精神。通过深入扎实的理论武装，确保青年学生在学习中增长知识、锤炼品格，在实践中增长才干、磨砺意志，增强历史主动精神，勇做走在时代前列的奋进者、开拓者、奉献者。三要培育敢于担当、敢于斗争的能力本领。通过深入扎实的理论武装，让青年学生胸怀“国之大者”，锤炼敢于担当、善于担当和敢于斗争、善于斗争的能力本领，为战胜前进道路上的各种风险挑战做好准备，真正立大志、明大德、成大才、担大任。\n（作者单位：东北师范大学）"
  },
  {
    "title": "建构中国自主的中共党史党建学知识体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-09.htm",
    "date": "2023-12-21",
    "content": "中共党史党建学是中国特色哲学社会科学的重要组成部分。中国人民大学主办的“第三届中共党史党建学学科建设高层论坛”日前在京召开。与会者围绕深入学习习近平总书记关于党的建设的重要思想，准确把握中共党史党建学发展定位，加快构建中共党史党建学的学科体系、学术体系、话语体系等展开研讨。\n与会者提出，建构中国自主的中共党史党建学知识体系，要坚持以习近平总书记关于党的建设的重要思想为指导，深入研究新时代党的建设重大理论和实践问题，把坚持党的领导体现到学科发展的整体布局、课程规范、教材体系、话语体系建设中，把多学科交叉融合作为激发中共党史党建学学术活力和核心竞争力的重要保障，把新机制、新平台作为实现中共党史党建学跨越式发展的重要支点。"
  },
  {
    "title": "深入学习贯彻习近平法治思想  以法治助推中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-10.htm",
    "date": "2023-12-21",
    "content": "深入学习贯彻习近平总书记关于涉外法治工作的重要论述\n中国法学会副会长兼秘书长、习近平法治思想研究中心副主任  张鸣起\n从2014年10月党的十八届四中全会明确提出“加强涉外法律工作”以来，习近平总书记关于涉外法治工作的一系列重要论述不断丰富、发展、完善，基本形成一个系统科学、内涵丰富的思想体系，为推进新时代全面依法治国提供了科学指南，为应对全球性挑战、推进全球治理体系变革提供了法治上的解决之道。\n深入学习贯彻习近平总书记关于涉外法治工作的重要论述，应当从十个方面深刻把握其核心要义和基本内涵。\n第一，以“两个统筹”为主线和骨干。涉外法治工作是一项涉及面广、联动性强的系统工程，必须统筹国内和国际，统筹发展和安全。第二，以坚定维护国际关系三大原则为基础，主动参与国际规则制定，推进国际关系法治化。积极参与全球治理体系改革和建设，推动全球治理朝着更加公正合理的方向发展。第三，以一体推进涉外立法、执法、司法、守法和法律服务为载体，形成涉外法治工作大协同格局。第四，正确处理法治与开放的关系，坚持在法治基础上推进高水平对外开放，在扩大开放中推进涉外法治建设。第五，明确做好涉外法治建设工作的目标和根本目的，为中国式现代化行稳致远，营造有利法治条件和外部环境；用法治方式更好维护国家和人民利益，促进国际法治进步，推动构建人类命运共同体。第六，加强专业人才培养和队伍建设，做好高端涉外法治人才培养储备，早日培养出一批政治立场坚定、专业素质过硬、通晓国际规则、精通涉外法律实务的涉外法治人才。第七，坚定法治自信，积极阐释中国特色涉外法治理念、主张和成功实践，讲好新时代中国法治故事，彰显我国法治大国、文明大国形象。第八，法治是最好的营商环境，要完善公开透明的涉外法律体系，要主动对接、积极吸纳高标准国际经贸规则，要对标国际先进水平，要全面提升依法维护开放安全能力。第九，要强化合规意识，引导我国公民、企业在“走出去”过程中自觉遵守当地法律法规和风俗习惯，运用法治手段和规则维护自身合法权益。第十，领导干部要带头尊法、学法、守法、用法，切实提升涉外法治思维和依法办事能力。\n\n在法治轨道上推进中国式经济现代化\n中国法学会学术委员会主任、习近平法治思想研究中心副主任  张文显\n中国式现代化是中国共产党领导的，以人民为中心、以国情为基础、以建成富强民主文明和谐美丽的社会主义现代化强国为目标的“全面现代化”。经济现代化是其中的重要组成部分和物质基础，在这个意义上合乎逻辑地生成了“中国式经济现代化”的理论范畴。\n中国式经济现代化的内在要求和鲜明特征在于，以市场与法治深度融合为机制，推动经济发展在法治化轨道上运行。改革开放以来，我们党加快完善社会主义市场经济法律制度，以法治思维和法治方式领导经济建设、进行经济治理、保障经济发展，建立起平衡经济关系、协调各方利益、维护交易秩序、化解矛盾纠纷、有效保障权益的法律制度，满足了我国经济现代化对法治规则的迫切需要，不断促进上层建筑和经济基础相适应。\n新时代中国经济现代化的时代特征和强大动力在于高质量发展。推进我国经济现代化，必须着力推动高质量发展，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。这就需要把法治作为完整、准确、全面贯彻落实新发展理念的重要方式，更好发挥法治固根本、稳预期、利长远的保障作用。\n创新是引领发展的第一动力，法治在激发创新活力、保护创新成果、构建创新体系、完善创新机制等方面发挥着至关重要作用。协调是健康发展的内在要求，法治为协调发展构建了完整的政策体系和法律体系。绿色是永续发展的必要条件和人民对美好生活追求的重要体现，“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节”，法治为绿色发展保驾护航。开放是国家繁荣发展的必由之路，法治为开放发展营造了法治化、国际化、便利化的营商环境。共享是中国特色社会主义的本质要求，法治是助力共享和共同富裕的制度资源。\n在完整、准确、全面贯彻新发展理念、加快构建新发展格局、着力推动高质量发展的新时代新发展阶段，要认真贯彻落实习近平法治思想和习近平经济思想，更好发挥法治的规范、引领和保障作用，为在法治轨道上推进中国式经济现代化释放出更加强劲的动能。\n\n大力阐发我国优秀传统法治文化\n中国法学会副会长、习近平法治思想研究中心副主任  张苏军\n把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是习近平新时代中国特色社会主义思想的重大理论观点，传承和发展中华优秀传统文化是习近平文化思想的重要内容。我们要持续加强对习近平文化思想的学习、研究、阐释，深入学习习近平总书记关于法治文化的重要论述，大力阐发我国优秀传统法治文化。\n一、习近平总书记关于法治文化的重要论述是对马克思主义法治理论的创新性发展。作为习近平法治思想的重要组成部分，习近平总书记关于法治文化的重要论述，从中国实际出发，打破西方狭隘偏见，围绕法治文化建设提出一系列新观点，科学回答了马克思主义经典作家没有涉及、前人未曾遇到、西方法治理论无法解决的许多重大理论和实践问题，不仅深刻体现了马克思主义理论与时俱进的“实践性”“时代性”等理论品格，也展示了习近平法治思想的“民族性”“世界性”等理论品格。\n二、习近平总书记关于法治文化的重要论述传承和发展了中华优秀传统法律文化。我国古代法制蕴含着十分丰富的智慧和资源，形成了世界法制史上独树一帜的中华法系，积淀了深厚的法律文化。习近平总书记关于法治文化的重要论述，为我们深入学习研究宣传贯彻习近平法治思想，大力阐发我国优秀传统法治文化指明了前进方向，提供了科学路径。\n三、习近平总书记关于法治文化的重要论述是指导全面依法治国实践的重要指南。习近平总书记关于法治文化的重要论述，立足于中国特色社会主义法治体系、法治道路，聚焦全面依法治国的实践，系统总结新时代法治文化建设的实践创新、制度创新和理论创新的成果，坚持在法治文化实践创新的基础上，推动中国特色社会主义法治文化理论创新发展。\n四、习近平总书记关于法治文化的重要论述是人类法治文明的重要组成部分。习近平总书记关于法治文化的重要论述，丰富了当代法治基本原理、基本理论，为推进世界法治文明进步贡献了中国智慧和中国方案，也为世界各国特别是发展中国家走适合自己国情的法治道路提供了有益借鉴。\n\n以高质量的法治助推经济高质量发展\n中国法学会副会长  江必新\n党的十八大以来，习近平总书记从多个方面论述了如何充分发挥法治对经济高质量发展的引领、规范、保障作用，为我们以高质量的法治助推经济高质量发展提供了根本遵循和行动指南。\n只有建设高质量的法治，才能助推经济高质量发展。如果法治建设水平不高、法治能力不强，不仅不能有效推动经济高质量发展，反过来还有可能成为经济发展的障碍。\n建设高质量的法治，必须实现法治的全面发展。首先，要将社会主义核心价值观、社会主义道德伦理价值以及人类共同的理念和价值融入法治建设，法治必须坚持“人本性”“人民性”，具有“正义性”。其次，要强调法的合目的性、合规律性，法律制度设计应符合科学性，制定好使管用的制度，降低制度成本，提高实施效能。其三，要加强法治体系建设，将各方面社会关系都纳入法治的调整范围，强调法治内在结构的系统化和体系化，不仅要建设中国特色社会主义法律体系，更要坚持和完善中国特色社会主义法治体系。其四，中国特色社会主义法治体系的“五大体系”要保持内在的协调性，立法执法司法守法“四大环节”要保持衔接性。其五，要提高法律的可接受性、可实施性，完善保障法律实施的手段，为推进法治建设创造条件、提供保证。其六，要创造法律实施的环境，既包括宏观上的体制环境和制度环境，也包括风俗习惯和社会环境，努力使尊法、学法、守法、用法在全社会蔚然成风。\n加大法治对经济发展的助推力和贡献力，要强调和突出法治的发展功能。比如，要更加侧重于构建正向的激励机制，在约束经营主体的同时也要注意激发其创造力；要强调和突出法治的环境建构功能。坚持以平等、公平、宽松、透明、可预期为标准，打造市场化、法治化、国际化的营商环境；要强调和突出法治对公权力和社会权力的约束功能。防范各种超越职权、滥用职权的行为，防治怠政、懒政、不作为、乱作为等现象；要强调和突出法治的安全保障功能。统筹发展和安全，统筹公共安全和经营主体的交易安全。要坚决破除地方保护主义、不科学的政绩观、人情关系等对法治的破坏。\n\n努力推进中国式刑事司法现代化\n中国法学会副会长  孙  谦\n中国式法治现代化是中国式现代化在法治领域的集中体现，刑事司法现代化是中国式法治现代化的基本要求和重要组成部分，为全面推进依法治国、实现中国式现代化提供有力保障。\n要树立谦抑平和的现代刑事司法理念。正确认识刑事司法社会治理功能，构建多层次社会治理体系；更加注重发挥刑事司法的预防功能，构建犯罪分类治理体系；着力强化现代刑事司法修复性功能，构建中国式认罪认罚从宽制度。\n要完善以人权保障为核心的现代刑事司法制度。完善非法证据排除制度，把正常侦查策略与“威胁、引诱、欺骗”等非法方法区别开来，将以肉刑或者变相肉刑，以非法利益或违反社会公德的方式等非法方法获取的供述予以排除。完善辩护制度，充分保障辩护律师的会见、阅卷、申请调取收集证据、辩护等各项执业权利，尤其要注意听取辩护律师的无罪意见；在认罪认罚从宽制度中充分发挥辩护律师、值班律师作用；深入推进审查起诉阶段律师辩护全覆盖试点。强化数字人权保障，始终将实现公平正义作为刑事司法的首要追求，及时明确数字技术介入刑事司法的界限、程序、救济等问题，避免技术中心主义。\n要坚守刑事司法职业伦理。将司法人员职业伦理建设同刑事司法工作一体推进，健全职业准则与纪律规范，加强专业化建设，强化司法人员职业伦理考核。适当增加关于辩护律师对犯罪嫌疑人、被告人的义务规定，充分尊重犯罪嫌疑人、被告人意志，统一辩护意见，提升辩护的有效性。\n要吸收中华优秀传统法律文化与现代司法文明的精华养分。总结我国“经济快速发展、社会长期稳定”两大奇迹积累的经验，将社会治安综合治理、枫桥经验等宝贵经验做法贯穿刑事司法现代化进程。重视挖掘中华优秀传统法律文化精华，将中华优秀传统法律文化同我国刑事司法实践相结合，走出一条具有中国特色的刑事司法现代化之路。以开放包容的胸怀，学习和借鉴世界上优秀的刑事司法文明成果，推进刑事司法改革、健全刑事司法制度，推动中国式刑事司法现代化不断向前发展。\n\n构建改革和法治良性互动关系的理论基础与实现路径\n中国法学会副会长、习近平法治思想研究中心专家  甘藏春\n党的十八大以来，我国形成了运用法治推动改革，实现改革和法治良性互动的新方式。\n新时代推进改革新方式是习近平法治思想的实践成果。对于新时代如何正确处理改革和法治的关系问题，习近平总书记作了全面深刻的论述。主要有：改革和法治如鸟之两翼、车之两轮；改革和法治相辅相成、相伴而生；坚持改革和法治相统一相协调；在法治下推进改革，在改革中完善法治。\n法治保障改革的作用是通过法治的功能的发挥来实现的。一是通过法治的行为指引和预测功能的发挥实现法治引导改革。二是通过创设法律“可控性变通适用”（立法授权改革）的法治功能的发挥，建立改革推进的法律秩序。三是通过法的秩序固定功能的发挥，确认改革的成果。四是通过法治的社会整合功能的发挥，实现改革与社会稳定的统一。五是通过法的价值评价功能的发挥，形成改革的社会支持机制。六是通过宪法根本法功能的发挥，保证国家根本制度的稳定性。\n法治通过对改革的积极回应，实现法治的完善。一是，在改革中确立我国法治的核心价值。我国社会主义公平正义的价值理念必须与社会主义市场经济相适应。这就是以实现人的自由而全面的发展为目标，将实质平等与形式平等、实体公正与秩序公正有机结合。二是，在改革中实现中国特色的社会主义法治政府体系的构建。我国的行政法治具有双重功能，既要限制公权力的行使、防止公权力的滥用，又要保证政府积极作为，更好地为人民服务。行政法治就是要在“有效的市场”与“有为的政府”、有限政府与有为政府之间明确法律界限。三是，在改革营商环境的进程中，推动法治体系的完善。法治是最好的营商环境。它主要包含：最大限度减少制度性交易成本；在公民权利遭受侵犯时，能够得到及时救济；遇有行政争议、商事争议的问题，能够获得公正、效率、便利的裁定。良好的营商环境需要法治领域的改革，进而推动法治体系的完善。\n\n习近平法治思想的司法理论\n湖北省高级人民法院党组书记、院长  游劝荣\n习近平法治思想是马克思主义法治理论中国化时代化的科学理论体系，司法理论是其重要组成部分。党的十八大以来，习近平总书记围绕司法建设、司法改革、司法工作、司法文明等重大问题作出一系列深刻论述，创立了具有鲜明实践特色、中国特色、时代特色的司法理论，其核心要义和实践要求可概括为八个方面。\n一、坚持党对司法工作的绝对领导。司法机关坚持党的绝对领导就是要把坚定拥护“两个确立”、坚决做到“两个维护”作为最高政治原则和根本政治规矩。二、坚持以人民为中心的司法理念。坚持以人民为中心，要尊重和保障人权，维护人民群众合法权益，维护社会公平正义，践行全过程人民民主，确保司法权为了人民、依靠人民、为人民所掌握，接受人民监督。三、加快建设公正高效权威的社会主义司法制度。社会主义司法制度是公正的制度、高效的制度、权威的制度。建设公正高效权威的社会主义司法制度，必须坚持中国特色社会主义法治道路。四、司法权是对案件事实和法律的判断权和裁决权，是中央事权。司法权这一本质属性决定了其具有特殊性质，决定了司法权必须适当“去地方化”“去行政化”。新时代诉讼制度必须坚持以审判为中心。五、以司法责任制为“牛鼻子”，全面推进司法体制改革。司法责任制的精髓要义就是建立“让审理者裁判，由裁判者负责”的新型司法权运行机制。要以建立和完善司法责任制为统领，深化司法体制综合配套改革。六、加强对司法权的制约监督。加强司法机关互相制约监督、司法机关内部制约监督、司法机关外部监督，把对司法权的法律监督、社会监督、舆论监督等落实到位。七、建设德才兼备的高素质司法队伍。包括坚持把政治建设摆在首位、坚持把司法能力建设作为重点、坚持把全面从严管党治警贯穿始终、坚持抓住领导干部这个“关键少数”。八、奋力推进政法工作现代化。为此，必须实现司法工作理念现代化、司法工作体系现代化、司法工作能力现代化。\n\n深刻领会习近平法治思想的实践逻辑\n中国法学会副秘书长、习近平法治思想研究中心办公室副主任  尹宝虎\n习近平法治思想深深扎根于中国大地，是根源于实践、运用于实践、在实践中经受检验、在实践中创新发展的科学理论。习近平总书记在从地方到中央的长期实践中，形成了对县域、市域、省域、国域不同层面法治规律的科学认识，为习近平法治思想的萌发、形成和创立奠定了深厚实践基础。\n一是将推进法治与坚持党的领导、人民当家作主相联系。在地方工作期间，习近平同志一以贯之强调坚持党的领导、人民当家作主、依法治国有机统一。进入新时代，习近平总书记强调，坚持中国特色社会主义法治道路，最根本的是坚持中国共产党的领导。\n二是将推进法治与维护全局利益、实现可持续发展相联系。在地方工作期间，习近平同志积极推动基层依法治理。进入新时代，习近平总书记强调，更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。\n三是将推进法治与提升治理水平相联系。在地方工作期间，习近平同志下大力气抓地方立法、执法、普法。进入新时代，习近平总书记始终高度重视法治对国家治理体系和治理能力的重要依托作用。实践充分证明，法治是制度之治最基本最稳定最可靠的保障。\n四是将推进法治与建设廉洁高效的服务型政府相联系。在地方工作期间，习近平同志高度重视法治政府建设，大力推进政府工作法制化。进入新时代，在习近平法治思想科学指引下，党对法治政府建设的领导不断加强，法治政府建设取得显著成效。\n五是将推进法治与统筹处理各种辩证关系相联系。在地方工作期间，习近平同志指出，改革的深化和各种利益关系的不断调整，对从法律和制度上统筹兼顾各方面利益提出了新的要求。进入新时代，习近平总书记深刻阐述全面依法治国的辩证关系，法治建设系统性、整体性、协同性不断增强。"
  },
  {
    "title": "中宣部、教育部有关司局负责同志",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-11.htm",
    "date": "2023-12-21",
    "content": "新华社北京12月20日电  近日，中宣部、教育部联合印发《关于推进出版学科专业共建工作的实施意见》。中宣部、教育部有关司局负责同志就相关问题，回答了记者提问。\n问：请介绍意见出台的背景是什么？\n答：出版是文化建设的基础阵地，在建设中华民族现代文明中承担着重要使命。出版学科专业建设，是出版领域一项打基础、利长远、管根本的工作。2022年7月以来，中宣部、教育部推动两批共8所高校与相关管理部门、出版单位、行业协会开展共建工作，取得积极成效。《全国宣传思想文化领域“十四五”人才发展规划》对加强出版学科专业共建作出专门部署。新版研究生教育学科专业目录中“出版”单列，可培养出版博士专业学位人才。为进一步加强对共建工作的统筹指导，提高出版学科专业的发展水平，中宣部、教育部联合制定了该意见。\n问：意见的主要内容是什么？有哪些亮点？\n答：意见坚持以习近平新时代中国特色社会主义思想为指导，包括总体要求、加强师资队伍建设、提升人才教育培养水平、增强学术研究能力、强化组织保障5个部分，涵盖出版学科专业共建工作的相关重点领域。如，实施出版学术人才培养支持计划，着力培养一批出版学术领军人才、骨干人才；引导支持有关高校调整优化出版学科专业招生结构，扩大出版学科专业人才培养规模；共建高校积极设立出版硕士和出版博士专业学位授权点，提高建设质量，支持有学位授权自主审核权的共建高校试点建设出版学一级学科；增加出版学科专业在国家社会科学基金、国家出版基金、教育部人文社会科学研究等项目中的选题规划和立项分量，支持共建高校承担国家社会科学基金特别委托项目。\n问：意见提出的出版学科专业共建工作目标任务是什么？\n答：意见明确，出版学科专业建设将进一步优化布局，分批次、多层级推进共建工作，加快构建中国特色出版学科专业自主知识体系。重点从三个层面谋划推进：一是中宣部、教育部指导推动一批重点高校，与相关部门和单位共建一批高水平出版学院、出版研究院；二是各地党委宣传部和教育主管部门积极推进属地相关高校共建一批各具特色的出版学院、出版研究院；三是引导鼓励有实力的出版单位和数字技术企业，积极参与出版学科专业共建工作。\n问：意见聚焦出版学科专业共建工作，“共建”特色有哪些体现？\n答：意见不少内容都反映出“共建”的特色。如，出版学科专业共建工作进一步密切高校、研究机构、出版单位、数字技术企业和相关协会学会的联系配合，促进出版学科专业在理论和实践上取得新突破；支持共建高校之间建立师资互聘机制，积极引进出版方面和跨学科优秀教师；吸纳有关重点出版社、出版集团和数字技术企业负责人、知名编辑、承担国家重大出版工程的资深专家等担任导师；支持青年教师到出版管理部门、企事业单位和国内外知名高校挂职学习、实践锻炼、交流访学；推动出版单位、数字技术企业等扩大出版学科专业毕业生招聘规模，增加出版学科专业优秀毕业生招聘比例。\n问：人才培养是学科专业建设的重要内容，意见就人才培养有哪些专门设计和安排？\n答：意见关于出版学科专业人才培养的内容，主要包括教师和学生两个方面。\n关于教师培养，意见支持共建高校面向优秀博士毕业生招收师资博士后；共建高校在研究经费、学术资源、项目申报、办公场所、科研设备等方面，给予出版学科专业教师有力保障；完善符合出版学科专业特点的教学科研成果评价机制。在有关高层次人才工程实施中，对出版教学科研人才给予支持；在中国出版政府奖优秀出版人物奖、出版融合发展优秀人才遴选培养计划等评奖遴选中，对出版学术人才给予支持。\n关于学生培养，实施意见提出共建高校加强出版相关本科专业建设，完善出版相关本科专业人才培养方案。共建高校建立针对出版学科专业毕业生的就业指导体系，对优质创新创业项目给予支持。\n问：学科专业发展水平的一个显著标志是研究成果的质量，在这方面有哪些促进举措？\n答：意见提出3方面支持举措。一是加强重点科研选题引导，推动地方社科办、社科联、出版单位、数字技术企业等，紧扣关系出版业繁荣发展的基础性、战略性问题，面向共建高校设置相关研究课题。二是建强科研服务平台，支持共建高校申报省部级哲学社会科学重点实验室和研究基地等科研平台，深入实施哲学社会科学期刊重点专栏建设计划、国家社会科学基金学术期刊资助等项目，加大对共建高校所办学术期刊的支持力度。三是强化成果传播应用，在高等学校科学研究优秀成果奖（人文社会科学）评选中关注出版学科专业研究成果，引导各地人文社会科学研究优秀成果奖支持出版学科专业研究成果申报。\n问：下一步如何推动意见有效落实？\n答：中宣部、教育部发挥牵头组织和统筹指导作用，对成效良好的共建高校，在资源配置等方面进一步加大支持力度；对成绩突出的共建单位，在评价、考核、推优等方面予以激励。各地党委宣传部、教育主管部门加大对共建工作支持力度，每年安排一定经费保障出版学科专业建设。共建高校和相关共建单位切实履行主体责任，有效汇集校内外优质资源力量。组建全国出版学科专业共建工作联络处和专家组。"
  },
  {
    "title": "交通运输系统努力完成各项年度目标任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-11.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者韩鑫）12月20日至21日，全国交通运输工作会议召开。\n今年以来，交通运输行业坚持稳中求进工作总基调，努力完成各项年度目标任务，安全应急保障水平持续提升、综合立体交通网络加快完善，综合运输服务水平持续提升，交通物流保通保畅有力推进，加快建设交通强国具体工作扎实推进。\n围绕高质量发展，明年交通运输行业将全力以赴保通保畅，服务经济社会发展大局。加快推进“四个体系”建设，建设统一指挥、协同高效的调度指挥体系，健全保通保畅工作机制，加快建设运行监测系统；建设布局完备、随调随用的物资储备体系，构建保通保畅应急物资储备“一张网”；建设精准高效、保障有力的运输投送体系，建立健全应急运输保障车队、船队、机队；建设快速响应、随断随通的维护抢修体系，持续推动专业应急维护抢修队伍建设。\n努力扩大有效投资，加快建设现代化交通基础设施体系。进一步完善现代化高质量国家综合立体交通网，加快建设国家综合立体交通网主骨架，推进沿边沿海、西部陆海新通道等骨干通道建设。\n积极推动交通物流降本提质增效，大力发展现代运输服务业。持续推动大宗货物和集装箱中长距离运输“公转铁”“公转水”，促进铁路专用线“进港区、进园区、进厂区”，加快发展内贸集装箱多式联运，推进铁水联运高质量发展。组织实施交通物流降本提质增效行动，进一步清理、精简交通运输领域各类涉企收费，规范铁路、机场、园区等环节服务性收费。\n进一步全面深化交通运输改革，加强法治建设、优化营商环境。深化重点领域改革，稳妥推进收费公路等创新试点，加强公路工程建设领域招投标管理，推进低空空域管理改革。深化交通法治建设，加快研究起草交通运输法，推动出台农村公路条例、城市公共交通条例。持续深化出租汽车改革，推进网约车合规化，强化聚合平台企业经营行为规范管理。\n加大科技创新力度，推进交通运输智慧绿色发展。提高交通科技创新能力，承接实施交通运输领域国家重点科技专项，依托重大工程开展有组织科技攻关。大力发展智慧交通，支持引导交通传统基础设施数字化转型升级，加快创新应用场景规模化落地。加快推进交通绿色低碳转型，出台交通运输领域美丽中国建设实施方案，研究制定交通运输碳排放水平评价标准和方法，加快新能源清洁能源车船应用，推动公路沿线充电基础设施建设，推动公路与光伏等新能源融合发展，探索（近）零碳服务区建设。"
  },
  {
    "title": "国家发展改革委等部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-11.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者刘志强）近日，为推进重点领域产品设备更新改造，加快推动锅炉绿色低碳高质量发展，国家发展改革委、市场监管总局会同工业和信息化部、生态环境部、国家能源局等部门发布了《锅炉绿色低碳高质量发展行动方案》（以下简称《行动方案》）。\n《行动方案》围绕锅炉生产制造、建设运行、回收利用等全链条和各环节，提出了加快推动锅炉绿色低碳高质量发展的总体要求和重点任务。《行动方案》强调要坚持安全第一、统筹协调，绿色低碳、畅通循环，创新驱动、智能高效，政府引导、市场主导等4方面工作原则，明确了到2025年和2030年的工作目标。《行动方案》部署了加快新建锅炉绿色低碳转型、积极开展存量锅炉更新改造、持续提高锅炉运行管理水平、完善支撑保障体系等4方面12项具体任务，指导各地区、各有关部门和行业企业加快锅炉绿色低碳高质量发展。"
  },
  {
    "title": "澳门举行升旗仪式和酒会庆祝回归祖国24周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-11.htm",
    "date": "2023-12-21",
    "content": "本报澳门12月20日电  （记者富子梅）中华人民共和国澳门特别行政区政府20日举行升旗仪式和酒会，庆祝澳门回归祖国24周年。\n庆祝澳门特别行政区成立24周年招待酒会上午9时30分在中国与葡语国家商贸合作服务平台综合体举行。澳门特区行政长官贺一诚致辞表示，特区政府将团结带领社会各界，抓住国家发展带来的历史机遇，不断推进具有澳门特色的“一国两制”成功实践。\n全国政协副主席何厚铧、澳门中联办主任郑新聪、澳门特区前行政长官崔世安、外交部驻澳特派员公署特派员刘显法、解放军驻澳门部队司令员于长江、政治委员林庆华、特区立法会主席高开贤、特区终审法院院长岑浩辉、行政会委员、立法会议员、特区政府官员、澳区全国人大代表和全国政协委员以及各界人士等逾1000人出席酒会。\n贺一诚表示，新的一年，特区政府将以更大作为坚定维护国家安全社会稳定，主动加强布局，扎实筑牢国安屏障，加快落实“1+4”规划确定的各项主要任务和重点项目，加速推进深合区建设，切实推动澳门经济高质量发展。充分发挥澳门自身优势，更好融入国家发展大局，推动特区各项事业实现新的发展。\n酒会举行之前，特区政府官员及嘉宾约520人出席了在金莲花广场举行的升旗仪式。"
  },
  {
    "title": "陕西省西咸新区泾河新城 兴盛茯茶产业  繁荣茯茶文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-11.htm",
    "date": "2023-12-21",
    "content": "近年来，陕西省西咸新区泾河新城坚持以文塑旅、以旅彰文，通过“文旅融合”“茶旅融合”，塑造区域休闲文化新名片，一个个与茯茶文化关联的新业态不断萌发生长。\n\n根植传统，推动茯茶产业兴盛\n茯茶是老茶，曾是茶马古道、古丝绸之路上的重要贸易商品。为让茯茶文化再度繁荣、让茯茶产业再度兴盛，近年来，泾河新城提出，要建设“以茯茶为代表的百亿级休闲文化产业链”，让泾河新城成为西安北部重要的高品位休闲文化中心。\n茯茶镇，是泾河新城复兴茯茶产业、繁荣茯茶文化的重要承载区。坐落于泾渭河谷、建立在千年古村落——双赵村之上的茯茶镇，有着汇聚众多关中地区特色餐饮的民俗一条街，街上人头攒动，茯茶飘香。\n在中国茯茶文化博物馆，详尽的图文介绍诉说着茯茶的前世今生；在古色古香的茶街上，裕兴重、泾昌盛、易昌茗、几于道、泾晟祥、墨君等泾阳茯茶的老品牌、新品牌星罗棋布。飘散其间、氤氲含香的茶香背后，是泾河新城众多的茯茶生产企业和每年5000多吨的茯茶产销量，也吸引了众多茯茶贸易商和茯茶文化爱好者前来。\n2023年5月，中国—中亚峰会期间，泾河新城茯茶镇吸引多名国际友人来此品茯茶，听秦腔，体验非遗文化，领略陕西西安的人文风情，感受中国文化的独特魅力。\n探索创新，推动茯茶文化及产品走出去\n作为泾河新城茯茶文化和茯茶产业发展的重要承载地，茯茶镇因地制宜，因时而动，推动茯茶产业高质量发展。\n目前，秦创原茯茶文化创新中心已经开发了12种风格迥异的特色茯茶文化产品，在西安、深圳、上海等地热销。全新的文创产品，正成为茯茶文化发扬光大的生力军。\n在时尚茶空间里，茯茶这道老茶被融合改造出来一味味新品。桂花引，采用古法熬制，将茯茶与桂花融合；白月光，是荔枝、米露与茯茶的碰撞；see you，是茯茶与咖啡、酒的合体。\n以茯茶为媒，泾河新城本地茶企积极开展创意合作，与西安本地饮品企业联合开发茯茶新饮品；与奶茶品牌合作，推出茯茶味的诗意奶茶。此外，泾河新城茶企还大力推动茯茶文化及产品走出去，在我国东南、西北、西南、华北地区多个城市开设门店，甚至走进中亚、欧洲多个国家，让茯茶走出陕西、走向全国、走向世界。\n目前，基于对茯茶“金花”（冠突散囊菌）的综合开发利用，泾河新城茯茶衍生品已延伸到茯茶酒、茯茶食品、金花中药等领域。传统的茯茶文化、茯茶产业，正在以时尚潮流和科技创新的姿态，吸引更多青年群体。\n推动茯茶产业升级，涌现更多新业态\n围绕茯茶的创新不止于此。得益于产业的聚集和创意的持续升级，茯茶镇已经完成茯茶生产清洁化、现代化和标准化的改造升级，助力泾河新城成为全省茯茶销售集散中心，形成“文旅+教育”“文旅+商贸”“文旅+体育”“文旅+科技”“文旅+农业”的茯茶文化产业优质生态圈。\n古风新韵的汉服表演、时尚广场秀常态化举行；“茯茶夜肆”“闲游觅茶集”“花映金茯”等一个个夜间互动体验项目，为泾河新城夜生活注入新活力，泾河新城实现从观光旅游向休闲度假旅游的转变升级。\n下一步，泾河新城将不断探索文化旅游与茯茶贸易融合发展的更多可能，持续推进茯茶产业高质量发展，推进“以茯茶为代表的百亿级休闲文化产业链”建设不断取得新进展。\n数据来源：陕西省西咸新区泾河新城"
  },
  {
    "title": "北京市市场监管局聚焦经营主体利益诉求，切实解决实际困难",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-12.htm",
    "date": "2023-12-21",
    "content": "核心阅读\n为进一步激发经营主体活力，北京市市场监督管理局围绕经营主体需求，以企业难点、痛点为营商环境改革的抓手，全周期、全过程、全方位服务企业健康发展。\n\n今年7月发布的《中共中央  国务院关于促进民营经济发展壮大的意见》指出，“精准制定实施各类支持政策，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。”北京市市场监督管理局围绕经营主体需求，以企业难点、痛点为营商环境改革的抓手，全周期、全过程、全方位服务企业健康发展，不断激发市场活力。\n事前咨询，实现审批、监管效率“双提升”\n“计划新开的餐厅已经选好了地点，正打算装修，但又担心装修不合规导致返工，那就白投入了。”杨文正筹备在北京市丰台区万丰路开一家云南菜餐厅，但对申请食品经营许可证的要求把握不准。\n杨文来到丰台区市场监管局，咨询办理食品经营许可证的装修要求与条件。工作人员张旭告诉他：“装修前，我们的工作人员可以帮您看看图纸和布局，没什么问题再动工。在‘北京市市场监督管理局网上政务服务平台’预约，或者到经营地址所属辖区进行线下预约，相关人员会去现场指导。”杨文随即拿出手机进行了线上预约，“这项服务真便利”。\n3天后，丰台区市场监管局工作人员宋京、裴名巍来到餐厅现场。杨文咨询如何选择吊顶材料和墙面材料，宋京说：“吊顶和后厨的墙砖材料，没有品牌要求，但需要满足光滑、平整、防水、易清洁的基本要求，您现在看中的这款吊顶材料布满孔洞，容易积灰落尘，滴落冷凝水，不能用于后厨。”\n杨文感慨：“从审核图纸到把控细节，从讲解布局到排查食品安全隐患，在工作人员的指导下，我及时调整完善，避免了花冤枉钱。”一周后，杨文的餐厅完成装修，正式提交了食品经营许可证申请，顺利通过现场核查。\n为进一步降低企业准入成本，北京市市场监管局实行食品经营许可事前咨询服务，在经营主体正式提交食品经营许可证申请前，审批部门依照申请人的意愿，针对经营主体需求提供指导性服务，包括预约审图、提前查看现场等。对仅需审查装修布局图等无需现场指导的服务类型，完成时限自受理之日起不超过2个工作日；对需要现场指导的服务类型，完成时限自受理之日起不超过7个工作日。\n北京市市场监管局相关负责人介绍，“事前咨询”提升了食品经营许可一次性通过率，减少经营主体因不懂食品经营许可管理办法而产生的合规风险，解决了监管环节经营主体因不懂法律规章而发生的违规行为，实现了审批效率和监管效率“双提升”。以率先试点的丰台区为例，去年6月14日以来，共办理新办许可申请3663户，咨询服务833户次，一次性通过率为76.8%，较改革前的58.3%提升明显。\n“一站式”服务，融合多项要素资源\n近视验光的准确性关系到消费者能否配到一副合适的眼镜，也影响消费者眼睛的健康，然而目前验光配镜行业服务质量参差不齐。北京大明眼镜股份有限公司负责人何伟遇到了经营困难：“很多家长不信任眼镜店的验光配镜能力，更愿意排队挂号去专业的眼科医院给孩子验光配镜。”\n何伟想提升眼镜店的验光配镜服务质量及公众认可度，但不知道从哪里着手。今年5月，他拨通了北京市东城区市场监管局的热线电话：“我们一直以来苦于没有明确统一的服务标准，不知道如何提升服务质量。”东城区市场监管局工作人员详细了解了企业的困难与诉求，指导其通过“东城区质量基础设施一站式服务”小程序提交认证服务需求。\n工作人员线上收到需求，第一时间与企业取得联系，了解企业情况后介绍了认证机构查询方式、服务认证概念和流程、认证涉及的行业标准《儿童青少年近视防控服务认证规则》等，指导企业对标完善服务流程。第三方服务认证机构对大明眼镜的服务人员、服务场所、服务设施、近视防控的健康管理服务、服务实施和服务质量评价等6个维度进行调研评估、现场考察。大明眼镜按照指导意见完成流程再造，获得了北京市首批儿童青少年近视防控服务认证证书。\n“获得认证后得到了更多消费者的信任与认可。6月6日我们通过儿童青少年近视防控服务认证，此后第一个月销售近1600副眼镜，同比上升约58%，销售金额同比增加64%。”何伟说。\n质量基础设施“一站式”服务是有机融合计量、标准、认证认可、检验检测等要素资源，通过系统化集成、一站式办理，面向企业、产业、区域特别是中小企业，提供全链条、全方位、全过程的质量基础设施综合性服务。\n今年2月中共中央、国务院印发的《质量强国建设纲要》，把为产业集群、产业链质量升级提供“一站式”服务放到了重要位置。北京市市场监管局质量基础设施“一站式”服务平台提供的基础性服务包括计量服务、标准服务、检验检测服务、认证服务、质量管理服务，同时还提供品牌培育服务、知识产权服务、政策咨询服务、产业链供应链服务等拓展性服务。截至目前，北京市已建成质量基础设施“一站式”试点平台23个，2023年服务企业1864家次，累计服务企业6000余家次。\n“一照通投”，为跨区域投标提供便利\n“过去，每当参与政府采购，首先想到办理CA（电子商务认证中心）证书是一件麻烦事。”广东省东莞市某纸业有限公司的经办人李菲说，“如果我们想参与跨区域招投标，还需要办理多个当地的CA证书，每个证书虽然只有两三百元，但是一连办好几个，也是一笔不小的开支。而且各项流程往往需要耗费很多人力物力，万一办得不及时还会错失市场机遇。”\n在使用电子营业执照参与北京市政府采购业务后，李菲改变了看法。李菲通过电子营业执照小程序的“北京专区”了解到，可以使用电子营业执照在北京直接参与政府采购。她使用电子营业执照完成了在线注册、电子签章、文件加解密等跨区域电子投标的全过程。\n“能使用电子营业执照办理招投标真是方便，全程网上办理，非常省心、顺心，还节省了不少开支。”李菲说，“这大大提升了企业参与政府采购的便利度和交易效率，为企业跨区域经营提供了便利，降低了制度性交易成本。”\n今年，北京市打造支持电子营业执照“一照通投”的省级政府采购电子交易平台，实现政府采购招投标“网上办、跨省通、无介质、零成本”。今年以来，共有8993家企业利用电子营业执照，开展政府采购业务5万余次。\n近年来，北京市市场监管局大力推广电子营业执照跨部门、跨区域应用，现在北京市已为250余万户存量经营主体全部生成电子营业执照，经营主体法定代表人（负责人）可随时通过微信、支付宝“电子营业执照”小程序下载进行应用，下载后可以转授权给需要的人使用电子营业执照。目前，超过189万户经营主体下载应用电子营业执照，占存量经营主体七成以上，今年新设经营主体超八成下载应用了电子营业执照，北京市累计调用电子营业执照应用量已经超过1.4亿次。"
  },
  {
    "title": "江西省南昌市青云谱区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-12.htm",
    "date": "2023-12-21",
    "content": "青云谱区是江西省南昌市的老城区，也是省里的老工业基地。随着一些大型工业企业陆续退城进园，小区老旧、产业空心化等问题突出。近年来，青云谱区围绕“生态人文都市区、产业创新未来城”的战略定位，发展楼宇经济，推动产业转型升级。昔日的老工业区，正向富有活力的都市新城转变。\n位于新溪桥西二路的洪都飞行乐园滑梯门口，小朋友排起了长队。“这个飞行乐园是由原洪都家属院一处废弃水塘改建成的，孩子们在家门口就有了免费游乐场。”居民熊忠莲说。\n原洪都家属院的大变样，是青云谱区推进环境整治工作的一个缩影。2019年以来，青云谱区聘请专业的设计团队，多方筹措资金，对129个城镇老旧小区实施改造，惠及居民21万人。\n“我们聚焦民生需求，努力把每个街区都打造成一个小景区，不断提升群众的幸福感。”青云谱区委副书记、区长汪众华说。\n街区漂亮了，大楼也别开生面。三家店街道电建大楼是青云谱区三家店街道品质特色楼宇，年纳税额超亿元。大厅的“楼层总索引”被多家电建旗下公司名称占满，年轻人进进出出，生机勃勃。\n“目前，电建大楼已入驻了中电建城市建设有限公司、电控工程公司等17家公司，产业集聚度高。”中国电建集团江西公司负责人邹胜萍介绍，公司打算将现有的93.47亩低效用地再开发，通过集聚上下游、链接左右岸、延长产业链，推动楼宇经济集群化、规模化发展，探索“产业园区+楼宇”模式，归拢集聚打造江西电建总部基地。\n在青云谱区，像电建大楼这样的税收“亿元大楼”正不断涌现。今年1—10月份，全区26栋在运营楼宇共产生税收收入11.65亿元，同比增长30.63%，楼宇经济税收收入占全区财政总收入的30.77%。\n“最近生意如何？有没有什么困难？”青云谱镇楼宇经济服务中心专员温之萍一进入颐高广场，就碰到了刚入驻不久的江西卡泰驰汽车销售服务公司负责人龚宽宽。“区里没有机动车登记服务站，顾客买了车还要到很远地方去办手续，不太方便。”龚宽宽随口一句话，温之萍就记了下来。镇里收到信息后，第一时间梳理需求并函报区政府，目前车管所落地方案已初步通过。\n“我们大力推行‘四下基层  三访三促’工作机制，让问题‘不出楼’，把服务‘送上楼’，每名干部在楼宇一线强本领、转作风，把‘民之所盼’变成‘民之所赞’。”青云谱区委书记叶修堂说。"
  },
  {
    "title": "国家大型风电基地310万千瓦风电项目在内蒙古投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-12.htm",
    "date": "2023-12-21",
    "content": "本报呼和浩特12月20日电  （记者吴勇、翟钦奇）18日，作为“十四五”时期国家第一批大型风电基地项目的国家电投310万千瓦风电项目在内蒙古自治区投产，助推当地能源清洁低碳转型。\n内蒙古最新投产的310万千瓦风电项目包括国家电投乌兰察布120万千瓦风电就地消纳项目、通辽100万千瓦风电外送项目、锡林郭勒50万千瓦风电项目、上海庙至山东特高压外送通道阿拉善40万千瓦风电项目。这些项目历时两年完成建设，共建设6座220千伏升压站、1166公里集电线路，实现数字化、智能化、远程化集控运行。"
  },
  {
    "title": "成都 培育壮大高新技术企业 赋能城市高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-12.htm",
    "date": "2023-12-21",
    "content": "在四川省成都市，创新动能澎湃，大量的高新技术企业（简称“高企”）在此茁壮成长，为城市高质量发展不断注入新动能。2022年，在蓉高企总数达1.15万家，实现5年翻两番，年均增速36%，创历史新高。今年，在蓉高企数量预计突破1.3万家。\n成都正加快建设具有全国影响力的科技创新中心，大力推进科技创新和科技成果转化同时发力，着力做强西部新质生产力高地，积极培育“幸福城市，高企摇篮”品牌，助力高企成长壮大。\n\n从创业到扎根 城市与人才共生共赢\n专注于原创一类新药研发的成都赜灵生物，已顺利完成B轮融资；考拉悠然近期发布多模态产业通用大模型，用AI算法赋能城市千行百业；致力于研发外骨骼机器人的布法罗机器人，用科技点亮生活。\n成都高校和科研机构众多，科教资源丰富，为高企孵化培育提供了智力支撑。同时，成都积极吸引高层次人才来蓉创新创业，营造良好的干事创业氛围，成为更多高企诞生的“摇篮”。成都中建材生产的碲化镉发电玻璃在第81届世界科幻大会、成都大运会上应用；成都先导是四川省第一家登陆科创板的企业……\n筑梦成都，成就梦想。在这里，城市与人才共生共赢。成都城市吸引力日益增强，高企科技活动人才数量从2018年的14.5万人增长至2022年的27.6万人。\n在这片创新的沃土上，越来越多的高企“喷涌而出”，成都创新活力迸发，高质量发展活力十足。\n从小到大 城市与高企共同发展\n随着2023年双十一收官，极米科技投影产品销售取得超过19万台的骄人业绩。扎根成都十年，从企业初创到登陆资本市场，极米科技与成都共发展。\n得益于成都良好的创新生态，齐碳科技自主研发出纳米孔基因测序仪，实现技术突破；成都菲斯特科技攻克大尺寸菲涅尔透镜制造技术，正在快速推广应用……\n在成都，像极米科技、齐碳科技、成都菲斯特科技这样的高企还有很多。近年来，在蓉高企数量快速增长，规模能级也在持续提升，收入超亿元的高企约1200家，并在高端软件、绿色低碳、人工智能、大数据等成都重点产业链上形成产业集聚效应。\n在蓉高企量质齐升，离不开成都良好的创新氛围和土壤。近年来，成都以强化企业创新主体地位为中心，开展高新技术企业梯度培育计划，引导企业持续增加研发投入、加快产学研合作，为企业提供全链式科技金融服务，“一揽子”政策为企业创新发展“保驾护航”。\n成都陪伴一个个在蓉高企由小到大、由弱变强，在蓉高企用科技创新赋能成都“幸福城市”建设。\n\n成都“高企画像”\n增长快\n2012年，在蓉高企为851家。2022年，在蓉高企总数增至1.15万家，是2012年的13.51倍。近几年，在蓉高企快速增长，2020年和2021年每年净增超1500家，2022年净增3599家。\n领域广\n成都高企覆盖集成电路、新型显示、高端软件、智能终端等多个产业领域，以科技创新引领产业体系优化升级成效初现。\n成长好\n成都的高企成长迅速。成都市286家国家专精特新“小巨人”企业中，高新技术企业占比100%；17家科创板上市企业中，高新技术企业15家，占比88.2%。\n基础强\n成都的高企创始人中很多都是科学家、专业技术人员，他们带着技术创业，科技成果转化更迅速，为高企奠定坚实的发展基础。\n数据来源：成都市科技局"
  },
  {
    "title": "推动品牌建设  助力中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-13.htm",
    "date": "2023-12-21",
    "content": "习近平总书记指出，“推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变”“实现技术自立自强，做强做大民族品牌”，为加强品牌建设指明了前进方向、提供了根本遵循。\n12月15日，由人民日报社主办的2023中国品牌论坛在北京举行，全国人大常委会副委员长郝明金出席并致辞。郝明金表示，近年来，中国企业从制造到创造、从跟跑到赶超，全社会的品牌发展理念也与时俱进，品牌发展氛围日益浓厚，不断推动品牌竞争力、美誉度和影响力迈上新台阶，我国品牌建设取得显著成效，为推动经济社会高质量发展发挥了重要作用。\n人民日报社社长庹震代表主办方致辞，人民日报社总编辑于绍良主持论坛。政府主管部门代表、企业负责人和专家学者齐聚一堂，围绕“推动品牌建设  助力中国式现代化”主题展开深入研讨，共话中国品牌发展未来。\n与会嘉宾表示，要认真贯彻落实习近平总书记关于品牌建设的重要指示精神，全面提升品牌发展总体水平，让更多中国品牌成为世界名牌，推动我国从品牌大国向品牌强国迈进。\n汇聚各方合力，中国品牌建设再上台阶\n品牌是高质量发展的重要象征，加强品牌建设是满足人民美好生活需要的重要途径，也是推进中国式现代化的题中应有之义。\n与会嘉宾认为，中国品牌高质量发展，需要包括企业主体、政府部门、专家学者、新闻媒体在内的社会各界共同努力。\n优化品牌发展环境，品牌发展氛围浓厚。\n自2017年起，将每年5月10日设立为“中国品牌日”；2022年，国家发展改革委、市场监管总局等部门联合制定实施《关于新时代推进品牌建设的指导意见》；今年，中共中央、国务院印发《质量强国建设纲要》。高质量推进品牌建设，政策支持力度不断加大。\n从2015年起，由人民日报社发起的中国品牌论坛已成功举办9届。\n国家发展改革委副秘书长张世昕表示，近年来，国家发展改革委联合中宣部、工业和信息化部等部门，以及各地区、各有关单位扎实推进品牌建设各项工作。下一步，将持续办好“中国品牌日”活动，加快形成政府引导、企业主导、社会参与、消费者关爱的品牌建设工作格局。\n“推动高质量发展需要加强高水平的品牌建设。”市场监管总局党组成员、副局长，国家标准化管理委员会主任田世宏表示，进一步夯实品牌的质量基础，市场监管总局等18部门制定发布产品、工程和服务质量提升行动方案，一个一个行业、一类一类产品抓质量提升、促品牌创建。\n加强企业品牌培育，知名品牌不断涌现。\n今年“双11”期间，京东上热度前100的品牌中，中国品牌占比超70%，老字号产品种类同比提升四成。国货自强、品牌出海，中国品牌茁壮成长。\n工业和信息化部副部长、致公党中央副主席、全国妇联副主席徐晓兰介绍，工业和信息化部着力打造产品品牌、培育企业品牌、塑造产业品牌，支持优质中小企业成为具有核心竞争力的“单打冠军”和“配套专家”，在强链补链稳链中发挥更大的作用，不断擦亮“专精特新”企业、高新技术企业的金字品牌。\n农业品牌如何建设？农业农村部总畜牧师张天佐表示，在新发展阶段，锚定建设农业强国目标，我国农业品牌建设面临新形势新任务。必须立足分散的农业生产特点、厚重的农耕文化底蕴、丰富的“土特产”资源，遵循品牌建设的基本规律，走出一条中国特色的农业品牌之路。\n讲好品牌发展故事，树立品牌良好形象。\n“中国经济韧性强、潜力足、回旋余地大，回升向好、长期向好的基本趋势没有改变，这是中国品牌发展的信心所在、机遇所在。”中宣部副秘书长汤恒表示，希望新闻媒体一如既往勇担使命、抢抓机遇、积极作为，围绕中国品牌发展讲故事、出精品，为中国品牌树口碑、展形象。\n书写责任担当，中国品牌服务发展大局\n从产品到品牌，提升的不只是性能、技术和质量，更是精神、格局和责任。近年来，一大批中国品牌主动担当、积极作为，在服务国家大局中展现价值。\n积极融入国家战略——\n国务院国有资产监督管理委员会秘书长庄树新表示，国资央企将以共建“一带一路”为重点，坚持品牌国际化发展，着力增强品牌美誉度，努力将中央企业这块“金字招牌”擦得更加“金光锃亮”，打造更多“国家名片”“百年老店”。\n“我们在中亚、非洲投资，并布局多个黄金生产基地，带动我国黄金开采技术、标准、理念广泛传播、深入人心，为当地群众改善了环境、带去了就业、提升了收入，成为民心相通、文化相融的典范工程。”中国黄金集团有限公司党委书记、董事长卢进说。\n中国能源建设集团有限公司党委副书记、工会主席马明伟介绍，依托“一带一路”国际合作高峰论坛、进博会等平台，企业举办了一批品牌推介活动，参与“文化丝路”计划和跨文化融合项目，打造一批“中国书架”“鲁班工坊”等优质品牌项目，讲好与属地国家硬联通、软联通、心联通的品牌故事。\n满足人民美好生活——\n提供一流信息服务。中国移动通信集团有限公司党组副书记、总经理董昕说，中国移动打造一流算网基础设施，巩固5G和千兆宽带“双千兆”优势，强化数据中心布局，增强多元算力供给能力，打造国家级、产业级的能力中台。\n保障人民健康生活。“作为最大央企医疗集团，我们将积极推动以治病为中心向以健康为中心的转变，关注每个人不同阶段的身心健康的需求，打造以人为本的全业态、全方位、全生命周期的医疗健康服务新生态。”中国通用技术（集团）控股有限责任公司党组书记、董事长于旭波说。\n提高品质消费水平。内蒙古伊利实业集团股份有限公司副总裁张轶鹏介绍，企业整合全球的创新研发资源，在欧洲、大洋洲、东南亚等地建设了15个创新研发中心，持续打造全生命周期、全人群、全消费场景的健康产品，助力提升人民的生活品质。\n努力践行社会责任——\n担起绿色发展的企业责任。“我们年售电量超过1.26万亿度，每2度电就有1度来自清洁能源。”中国南方电网有限责任公司董事、党组副书记刘启宏说，企业提出建设数字电网，深化数字化绿色化协同，推动新型电力系统和新型能源体系建设。\n“坚持绿色化、智能化、高端化方向，大力推动传统房地产业务向低碳城市转型升级。”中国绿发投资集团有限公司党委委员、工会主席孙文燕介绍，企业连续两年完成两批十大“双碳”示范项目创建，联合建设国家建筑绿色低碳技术创新中心，打造低碳建筑产业链链长。\n康师傅控股有限公司执行副总裁王世琦介绍，今年世界地球日，企业联同跨界伙伴，用废弃饮料瓶制作的拉杆箱受到市场欢迎，为行业提供了减碳新思路。\n提升品质价值，中国品牌发展前景光明\n品牌建设是一项长期性、战略性任务，也是一项系统工程。与会嘉宾表示，高质量发展为企业品牌建设提供了新机遇，要持续发力，久久为功，促进品牌建设再上台阶。\n夯实品牌建设基础，打造中国精品。\n具有自主知识产权的“华龙一号”建成投运、四代核电高温气冷堆投入商用……“质量是品牌的生命，安全是核工业的生命。”中国核工业集团有限公司党组成员、副总经理曹述栋说，集团把推动品牌建设与打造核领域原创技术策源地、核工业现代产业链链长建设等重要任务结合起来，筑牢核能品牌“压舱石”。\n中国电力建设集团有限公司党委常委、副总经理刘源表示，企业紧紧围绕碳达峰、碳中和生态文明建设的总目标，推动产业转型升级，打造产业电建品牌。在水的领域，企业参与了国家水网建设、地方重大调水工程，加大水务与水资源市场的开拓力度，水资源、水环境综合治理达到领先水平。\n坚持创新驱动，激发内在动力。\n全国工商联党组成员、副主席汪鸿雁表示，广大民营企业要把自主创新作为培育品牌的内核，扎实推进以科技创新为基础的品牌战略。通过不同所有制企业、大中小企业、产学研力量融通创新，加强关键核心技术和关键零部件的自主研发，形成自主知识产权和品牌优势。\n自主研发的中建万吨级多功能实验系统，成为全球加载能力最强、加载空间最大、功能最领先的土木工程实验室。中国建筑集团有限公司党组副书记、总经理张兆祥说，40多年来，中国建筑始终把创新作为企业发展的第一动力，未来将继续擦亮品牌创新底色。\n凭借出色创新成果，中国电子信息产业集团有限公司连续3年获得国家科学技术进步奖一等奖。中国电子信息产业集团有限公司党组成员、副总经理周进军介绍，集团要坚持科技自立自强，推进技术创新与品牌创新有效联动，让创新成为品牌建设的原动力。\n坚定文化自信，丰富底蕴内涵。\n境外业务覆盖47个国家和地区、境外发电装机容量936.9万千瓦。国家电力投资集团有限公司党组成员、副总经理陈海斌说，国家电投以讲好“绿色发展故事”为载体，不断丰富品牌内涵，通过发布标志性成果、品牌IP等，向世界传播中国绿色发展的好故事。\n“我们不断丰富茅台品牌美的表达，向世界展示中国品牌的时代活力。”中国贵州茅台酒厂（集团）有限责任公司党委副书记、工会主席高山说，茅台将以美酒、美食、美文化为载体，在更广领域、更高层次参与全球品牌推广，讲好中国好故事，推动品牌高质量发展。\n路虽远，行则将至。展望未来，与会嘉宾信心满满：只要全社会共同努力、形成合力，我国一定会涌现更多“百年老店”、树起更多“金字招牌”，为中国式现代化注入品牌力量。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-13.htm",
    "date": "2023-12-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "发挥品牌优势 增强发展动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-14.htm",
    "date": "2023-12-21",
    "content": "深耕主业，培育核心竞争力\n中国移动通信集团有限公司党组副书记、总经理  董昕\n中国移动以品牌建设提高核心竞争力，深入实施品牌引领行动，系统构建战略品牌体系，公司品牌价值超3100亿元，在全球运营商中排在前列。面向未来，中国移动将创建走在世界前列的卓著品牌。\n一是深耕主责主业，提高品牌引领力。巩固5G和千兆宽带“双千兆”优势，增强多元算力供给能力，推出国家级、产业级能力中台，打造一流算网基础设施。提供全场景、多形态、跨领域的数智服务，赋能生产方式、生活方式、治理方式的数智化转型，创建一流信息服务体系。完善全球“路、站、岛”布局，推动优质产品“走出去”，讲好中国企业品牌故事。\n二是强化科技赋能，提高品牌含金量。强化国家战略科技力量，面向算力网络、能力中台、人工智能、6G、大数据等领域，推进实施“BASIC6”科创计划，助力高水平科技自立自强、提升国际影响力和话语权。深化“一体五环”科创布局，打造科技攻关重地、原创技术策源地、科技人才高地。发挥链长引领带动作用，升级“十百千万”合作伙伴计划，推动产业融通发展，助力构建现代化产业体系。\n三是履行社会责任，提高品牌美誉度。保障网络信息安全，服务区域协调发展，支撑共建“一带一路”，推进数智乡村振兴，赋能碳达峰碳中和，彰显有实力、敢担当、讲情怀、可信赖的央企“高品位”形象。促进信息消费升级，为客户提供丰富多彩的品牌体验，打造“高品格”内涵。构建“心级服务”工作体系，塑造“高品质”口碑。\n\n品质提升锻造发展硬实力\n中国通用技术（集团）控股有限责任公司党组书记、董事长  于旭波\n通用技术集团是在先进制造与技术服务、医药医疗健康、贸易与工程服务领域深耕多年的国有重要骨干企业，以科技进步和品质服务助力提升中国创造、中国质量和中国品牌的知名度、美誉度和影响力。\n科技创新锻造发展硬实力。作为唯一以机床为主责主业的中央企业，通用技术集团把发展高端数控机床产业作为第一主业，加强技术创新和品牌创新的有效联动。通用技术集团将积极服务制造强国战略，不断提升企业品牌的科技成色和技术含量，着力塑造与企业规模体量、地位作用、发展愿景相匹配的一流品牌。\n人民至上彰显中国质量“高境界”。作为以医药医疗健康为主业的中央企业，通用技术集团积极服务健康中国战略，致力于为人民群众提供集预防、治疗、康复、养老于一体的高品质健康产品和医疗服务。通用技术集团将关注每个人各阶段身心健康的不同需求，打造以人为本的全业态、全方位、全生命周期医疗健康服务新生态。\n世界共享助力中国品牌“走出去”。作为最早“走出去”的中国企业，通用技术集团引进先进技术装备服务中国经济建设，聚焦能源电力、轨道交通、汽车制造、医药医疗等重点领域，推动中国产品、中国技术、中国标准、中国品牌走向世界。新时代新征程，通用技术集团将更好服务高质量共建“一带一路”，在畅通国内国际双循环、推动绿色低碳循环发展方面勇担使命，深度参与互联互通和国际产能合作，助力全球经济社会发展和民生福祉改善。\n\n坚持走绿色低碳发展新路\n中国建筑集团有限公司党组副书记、总经理  张兆祥\n新时代新征程，中建集团增强创新这个第一动力，擦亮中国建筑品牌的创新底色，助力中国式现代化。\n中建集团以战略创新塑强品牌优势，确定了“一创五强”战略目标，从价值创造力强、创新引领力强、品牌影响力强、国际竞争力强、文化软实力强五个方面，着力创建具有全球竞争力的世界一流企业，把科技创新、数字化转型、绿色低碳作为重要发展方向。成立中建科创、中建数科，着力布局战略新兴产业和未来产业，培育“专精特新”企业，打造原创技术策源地，发展新质生产力，锻造可持续发展竞争力。\n中建集团以科技赋能引领行业发展。自主研发的“空中造楼机”可以为百米级超高层住宅至500米级以上摩天大楼施工作业提供完整的解决方案；“零海拔屋”实现了超低能耗、智能控制等关键技术突破，让人们在高原上也能拥有平原居住体验；新型快速建造技术，在北京桦皮厂胡同8号楼老旧小区改造工程中成功应用，将房屋在工厂进行智能化预制，实现了像“造汽车一样建房子”……\n此外，中建集团坚持绿色低碳发展，在成都中建滨湖设计总部，采用自主研发“光储直柔”技术，打造“零碳建筑”典范；在乌梁素海，创新生态修复治理施工模式，每年可减少100万立方米黄沙流入黄河；在文莱淡布隆跨海大桥，采用“不落地”建造工艺，解决了原始森林、沼泽湿地环境保护难题，成为推动绿色建造的生动实践。\n\n科技创新壮大企业影响力\n中国黄金集团有限公司党委书记、董事长  卢进\n作为我国黄金行业唯一一家中央企业，中国黄金集团强化品牌战略统筹能力，着力加强品牌管理和建设，向着建设影响力更大、竞争力更强的黄金品牌目标坚定前进。\n聚焦关键领域，不断提升科技创新力。与中南大学、北京科技大学等一批知名高校建立了紧密合作关系，共建国家级科技创新中心和行业智库，开展顶尖技术人才、卓越工程师联合培养；科研攻关能力强劲，顺利推进国家创新工程；加速推进黄金行业原创技术策源地建设，自主设计建造的银粉全流程扩试线，有效保障了国产高端银粉原材料供应链安全稳定。\n牢记“国之大者”，不断提升产业控制力。融入新发展格局，培育遍布全国4000余家门店的黄金珠宝品牌“中国黄金”；不断深化改革攻坚，全面完成国企改革三年行动重点任务，深入实施国企改革深化提升行动；主动服务“一带一路”，在中亚、非洲投资并积极布局多个黄金生产基地。全面深化产业帮扶，依托重点项目，不断加大乡村振兴支持力度。\n着眼人民福祉，不断提升安全支撑力。主动融入新一轮找矿突破战略行动，确保金、铜等战略性矿产资源牢牢掌握在自己手中，资源安全保障能力显著提升。助力实现“双碳”目标，在生态环境治理修复、应急抢险救灾等方面积极履行社会责任。防范化解重大风险，在着力推动解决一大批制约企业高质量发展问题的基础上，有效防范并化解资金风险、金融风险、法律风险。\n\n自立自强争做行业引领者\n中国核工业集团有限公司党组成员、副总经理  曹述栋\n中核集团把推动品牌建设与打造核领域原创技术策源地、核工业现代产业链链长建设等重要任务紧密结合起来，筑牢核能品牌“压舱石”，以更经济、更有效、更可靠的方式集聚创新资源、主导产业形态、强化安全支撑。以科技自立自强助推高质量发展，四代核电高温气冷堆投入商业运行，我国快堆已经形成了完备的科研技术体系、新一代“人造太阳”等重大科技成果不断涌现，“热堆—快堆—聚变堆”核能“三步走”发展战略深入实施。\n中核集团作为提供核能全产业链整体解决方案的企业集团，致力于成为国际核科技发展的引领者，努力提升核能品牌含金量。明确品牌个性，厚植品牌底蕴，把品牌文化建设摆在重要位置，推动品牌建设能力提升，不断培育核心竞争力、影响力，全力打造享誉全球的中国品牌。\n与此同时，中核集团不断擦亮核能品牌“金名片”。加强正面宣传及核能科普，打造强核强国战略实践者、核工业市场领导者、人类未来能源开拓者的品牌形象，提升品牌美誉度。持续扩大品牌影响力，提升品牌传播力，打造中核文化品牌周，以“核力无限  共创未来”为主题，让公众近距离感受核科技的神奇，也让中核品牌越来越有温度、有活力、有趣味。\n未来，中核集团将传承弘扬“两弹一星”精神和“四个一切”核工业精神，以强核报国之志筑牢中国式现代化战略支撑。\n\n厚植责任底色，点亮美好生活\n中国南方电网有限责任公司党组副书记、董事  刘启宏\n南方电网以品牌强企助力品牌强国建设，推动“万家灯火  南网情深”的品牌形象走进千家万户，为推动高质量发展增添能源品牌亮色。\n矢志点亮人民美好生活，厚植品牌“责任”底色。建成19条西电东送大通道，累计送电量超过3万亿千瓦时，实现更大范围、更高效率资源配置。粤港澳大湾区供电可靠性达到世界先进水平。农村供电可靠率达到99.88%，实现充电基础设施乡镇全覆盖。\n服务高水平科技自立自强，塑造品牌“创新”本色。先后建成多个特高压直流领域“世界第一”工程，昆柳龙直流工程创造了19项电力技术世界第一。研发世界首台兆瓦级漂浮式波浪能发电装置“南鲲号”，自主研发国内首款电力专用主控芯片“伏羲”，发布国内首个电力物联操作系统电力鸿蒙OS。\n赋能美丽中国建设，彰显品牌“绿色”成色。提出“数字电网”概念，深化数字化绿色化协同，推动新型电力系统和新型能源体系建设。南方电网服务保障的5省份新能源装机突破1亿千瓦，非化石能源装机占比59%，达到世界同等规模电网领先水平，清洁电源供给格局基本形成。每年投资超1200亿元建设数字电网，打造清洁能源链。\n助力共建“一带一路”，推进澜湄区域能源电力合作，累计电力贸易电量超过700亿千瓦时。倡议发起澜湄国家、中日韩等区域性电力企业高峰会议机制，每年为澜湄区域培养数百名国际电力专业技术人才。\n\n绿色价值赋能可持续发展\n国家电力投资集团有限公司党组成员、副总经理  陈海斌\n国家电投将品牌建设作为企业改革发展的重大课题，统筹谋划、积极推动，在品牌战略统筹能力、工作体系化水平、管理效能、国际化程度等方面稳步推进。\n以“创造绿色价值”为使命，勇当清洁能源综合开发的“排头兵”。截至2023年9月，国家电投清洁能源装机占比超70%。目前，清洁能源供暖装机已达317.6万千瓦，服务超101万人。助力荒漠化治理，目前已完成光伏治沙面积4.4万余亩。创新推出“雪炭N行动”，推动不同电源品种、应用场景深度耦合，在河南兰考率先打造全国首个集微风机、光伏车棚、储能、充电桩、放电桩为一体的村级综合智慧零碳电厂项目。\n以“绿色开发、环境保护”为特色，助力“一带一路”共建国家能源结构清洁低碳转型。截至2022年底，境外项目覆盖38个“一带一路”共建国家，境外清洁能源装机占比达65%。哈萨克斯坦札纳塔斯风电项目2021年投运后每年节约标准煤10.95万吨，减少二氧化碳排放量28.9万吨。沙特红海综合智慧能源项目发电侧为全清洁能源供电，每年可减少二氧化碳排放约56.7万吨，助力绿色可持续发展。\n以讲好“绿色发展故事”为载体，让绿色成为国家电投品牌的底色。今年，在中国品牌博览会上隆重推出“国和一号”现代产业链展区，发布代表我国三代核电自主化标志性成果、国家科技重大专项“国和一号”品牌的IP形象。举办“绿动未来”媒体日，讲述绿色发展好故事。在官方微信上创建“国家电投品牌商店”，已入驻21个绿色能源产品和技术品牌。\n\n以“美”为核，展示时代活力\n中国贵州茅台酒厂（集团）有限责任公司党委副书记、工会主席  高山\n茅台集团坚定不移走“品牌兴业、品牌强国”之路，坚持以“美”为核，不断丰富茅台品牌“美”的表达，努力向世界展示中国品牌的美学魅力和时代活力。\n以“质造”对标世界一流的核心竞争力，不断提升品牌附加值。作为中国白酒知名企业，茅台始终把做好产品作为永恒的使命，始终用心用情酿造好每一瓶酒，做好每一款产品。围绕生产全要素、全周期，抓好质量的过程管控，聚焦消费者对高品质生活的追求，持续开发“美”的产品和服务。\n以“智造”对标世界一流的新质生产力，不断壮大品牌新动能。茅台始终坚信科技的力量，坚持用科技推动价值发现和价值创造。围绕酒的主业，构建完善了以茅台酒、酱香系列酒、保健酒、葡萄酒、蓝莓酒为重点的美酒矩阵，同时创新开发冰淇淋、咖啡、巧克力、鸡尾酒等周边的衍生产品，契合消费者的品质化消费趋势。研发上线“i茅台”数字营销平台、“巽风”数字世界。“i茅台”上线至今，累计注册用户超5200万，累计交易额超400亿元。\n未来，茅台将坚持把美学作为企业哲学，遵循“酿造美好生活”的企业使命，恪守茅台美学之道，大力推动茅台绿色化、数字化、国际化发展，加快建成产品卓越、品牌卓著、创新领先、治理现代的世界一流企业。\n同时，茅台将走进更多国家和地区，以美酒、美食、美文化为载体，不断用茅台“美”的产品和“美”的服务，满足人们对美好生活的向往和期待，持续创造更加广泛的“美”的价值，贡献更多“美”的力量。"
  },
  {
    "title": "我国研究生教育分类发展格局已基本形成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-15.htm",
    "date": "2023-12-21",
    "content": "日前，教育部印发《关于深入推进学术学位与专业学位研究生教育分类发展的意见》（以下简称《意见》），明确学术学位与专业学位研究生教育两种类型同等重要、不同定位。我国研究生分类发展取得哪些进展？如何构建高质量研究生教育体系？12月19日，教育部召开新闻发布会，介绍相关情况。\n1978年，我国恢复研究生招生；1980年，全国人大常委会公布了学位条例，建立了学位制度；1990年，我国开始实行专业学位教育制度。经过几十年发展，专业学位类别不断丰富，培养规模持续扩大。\n教育部学位管理与研究生教育司司长任友群表示，当前，学术学位、专业学位研究生教育分类发展的格局基本形成，具有中国特色的、两种类型、三级学位协调发展的体系初步建成，有效满足党和国家事业发展需求。\n2022年发布的《研究生教育学科专业目录》进一步丰富了专业学位类别，数量由47种增加到67种。数据显示，学术学位博士授权点数量较10年前实现翻番，对于科技前沿和关键领域的学科支撑更加有力。专业学位授权点总数由10年前占学位授权点总数的37.6%提升至44.2%，其中博士专业学位授权点数量增长3倍，对于各行各业高层次专门人才需求的响应能力得到加强。人才培养规模上，专业学位授予人数占比从2012年的32.29%增至2022年的56.4%。\n下一步，《意见》明确，以国家重大战略、关键领域和社会重大需求为重点，进一步提升专业学位研究生比例，到“十四五”末将硕士专业学位研究生招生规模扩大到硕士研究生招生总规模的2/3左右，大幅增加博士专业学位研究生招生数量。\n2022年，我国在学研究生已达365万人，总规模位居世界第二，已经成为研究生教育大国。任友群表示，当前，重学术学位轻专业学位的观念仍需进一步扭转，两类学位同质化发展的现象依然存在，还需要大力深入推进研究生分类培养、分类发展。\n据介绍，《意见》首次将“分类发展”作为整个文件的主题和中心，明确总体目标是到2027年，两类学位分类发展实现格局性变化，强化了学术学位和专业学位在定位、标准、招生、培养、评价、师资等环节的差异化要求。\n具体来看，招生阶段，区分两类学生招生时的重点考察方面，强调行业企业专家参与专业学位招生。培养阶段，学术学位的培养方案应突出教育教学的理论前沿性，专业学位应突出教育教学的职业实践性。评价方面，鼓励硕士专业学位实行多元学位论文或实践成果考核方式，如专题研究类论文、调研报告、案例分析报告、产品设计/作品创作、方案设计等。\n北京师范大学教授钟秉林建议，在“建立专业评价标准、遴选专业学位评价专家和建立专业学位评价平台”的研究和实践探索方面投入更多的精力。\n博士研究生是国家创新体系中重要的生力军，在各行各业发挥着非常重要的作用，培养的体量不断增加。据统计，2023年，我国应届博士毕业生达到7.52万人。截至8月底的就业跟踪数据显示，其中，不到40%的博士毕业生选择去高校和科研机构就业，超过1/5的博士毕业生选择到企业就业。\n“未来，全社会对博士人才的需求还将不断增加，对高层次人才应具备的素质和能力也提出了更加多元的要求。所以，我们在持续加强学术型博士培养的同时，应该大力加强专业型博士的培养。”任友群说。\n据悉，教育部采取了一系列的措施，加强专业型博士培养。2022年发布的新版《研究生教育学科专业目录》中，博士专业学位类别数量比旧版增加了177%。在博士生招生计划分配上，持续加大对专业学位的支持投放力度，2022年专业学位博士的招生数量比5年前增加了8倍。\n教育部相关负责人表示，目前正在研制博士研究生教育高质量发展的专门文件，将对博士研究生的培养改革作出更加系统的部署。"
  },
  {
    "title": "中华文明探源工程最新成果发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-15.htm",
    "date": "2023-12-21",
    "content": "近日，国家文物局举行新闻发布会，介绍中华文明探源工程最新成果。文化和旅游部副部长、国家文物局局长李群介绍，“中华文明起源与早期发展综合研究”（即“中华文明探源工程”）是以田野考古为基础，自然科学和人文社会科学多学科联合研究中国古代历史与文化的重大科研项目，自2020年探源工程第五阶段实施以来，进一步扩大了研究的时间、空间范围，围绕浙江余杭良渚、陕西神木石峁、河南偃师二里头等29处遗址，在深化对中华文明起源与早期发展阶段整体认识的同时，聚焦关键时间节点和重大事件，精心设计多学科综合研究，取得了一系列进展。\n从距今约5800年开始，中华大地上各个区域相继出现较为明显的社会分化，进入了文明起源的加速阶段。可将从距今5800年至距今3800年划分为古国时代。\n古国时代可进一步细分为3个阶段。第一阶段为距今5800—5200年前后。以西辽河流域的牛河梁遗址为代表，考古发掘工作发现并确认该遗址第一地点是由9座台基构成的大型台基建筑群。第二阶段为距今5200—4300年前后。西辽河流域的红山文化开始衰落，而黄河中下游地区和长江中下游地区的文明走上了不同的发展道路。焦家遗址新发现了大汶口文化中期的城址。良渚遗址的考古工作围绕水利系统展开，塘山以北的良渚外围新发现近20条水坝。第三阶段为距今4300—3800年前后。中原和北方地区开始新一轮的发展，形成了一个以中原为中心的历史趋势，奠定了中国历史发展的基础。石峁遗址考古发现的转角浮雕，为大台基石雕的年代、建筑性质的判断提供了关键性证据。陶寺遗址确认了一处迄今所知最大的史前时期夯土建筑基址。\n二里头遗址中心区新发现多条道路和道路两侧的墙垣，把二里头都城分为多个方正、规整的网格区域，显示当时的社会结构层次明显、等级有序。三星堆遗址的突破性工作，是初步摸清了祭祀区的分布范围和内部结构，新发掘清理了6座祭祀坑等大量重要遗迹，出土文物1.2万余件。\n中国社会科学院考古研究所夏商周考古研究室主任常怀颖说：“二里头遗址的发现，证明了城市营建模式中整体性布局和规划开始出现。这意味着当时最大限度地利用分配土地，并且在不同土地框架中进行功能区分。这是社会发展新的程度和样态，和良渚、石峁呈现了完全不一样的社会发展状态。”\n探源工程第五阶段实施以来，多学科协同研究不断推向深入。针对山西兴县碧村遗址的白灰地面开展测年方法研究，填补了国内技术空白。动物考古、植物考古、环境考古以及稳定同位素分析、古DNA分析的协同研究显示，距今7000年以来，生业经济反映出明显的区域差异，中原及北方地区显示出明显以粟为主，黍、大豆、水稻为补充的混合型农业生产体系。长江流域中下游地区发现的重要水田遗迹表明，不同的稻作农业模式与早期复杂社会结构存在共生关系。针对手工业方面的研究发现，在距今3800年前后，中原地区手工业生产技术发生了质变。\n北京大学中国考古学研究中心主任张弛介绍，本期探源工程有8个课题，其中4个由科技考古专家领衔，包括年代学、环境与人地关系、资源与生业技术、古代人群与分子生物学。本期探源工程的另一个特点是以中心性聚落遗址为重点，集中考古发掘、年代学、资源技术等多个角度对相关遗址开展综合研究。“比如在良渚、城河等遗址都发现了完整的水管理系统，包括遗址上游水坝、水库，以及水利系统受益范围等，这些相关遗迹大多是通过识读航片、航片转化的数字高程模型发现的，发现后通过考古勘探和发掘认定。”张弛说，这都需要水利专家对水利工程予以评估，计算坝体抗压能力，勘探水坝溢洪口位置，考察水利系统工程设计特点。"
  },
  {
    "title": "神十七航天员乘组将于近日择机实施第一次出舱活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-15.htm",
    "date": "2023-12-21",
    "content": "本报北京12月20日电  （记者刘诗瑶）据中国载人航天工程办公室消息，自10月26日顺利进驻空间站组合体以来，神舟十七号航天员乘组已在轨工作生活54天，为期6个月的飞天之旅已完成近1/3，将于近日择机实施第一次出舱活动。\n神舟十七号航天员乘组入驻空间站以来，先后完成了与神舟十六号乘组轮换、空间站平台维护照料、生活和健康保障、舱外航天服巡检测试、天舟六号设备巡检、出舱活动准备等工作，进行了机械臂操作在轨训练、应急救生演练、医疗救护演练、全系统压力应急演练等在轨训练项目，承担的各项空间科学实（试）验任务扎实稳步推进。\n目前，神舟十七号航天员乘组状态良好，空间站组合体运行稳定，具备开展出舱活动条件。"
  },
  {
    "title": "第五届“世界考古论坛·上海”举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-15.htm",
    "date": "2023-12-21",
    "content": "本报上海12月20日电  （记者杨雪梅）日前，第五届“世界考古论坛·上海”在上海大学举办，来自40多个国家和地区的200余位专家学者围绕“气候变化考古与社会可持续发展”这一主题深入研讨。该论坛由中国社会科学院和上海市人民政府共同主办，中国社会科学院考古研究所、上海市文物局、上海研究院和上海大学承办。\n论坛评选重大田野考古发现和重要考古研究成果，对世界范围内德高望重、学术成就卓著的考古学家授予终身成就奖。北京大学教授严文明获得“终身成就奖”，这是该奖项第一次授予中国学者。“四川广汉三星堆遗址：古蜀荣光和中华文明多元一体的见证”等9项获评重大田野考古发现；“中国考古学百年史（1921—2021）”等10项获评重要考古研究成果。大会期间，与会专家对气候变化和社会可持续性发展的考古学研究理论与方法、文明兴衰与气候变化等多项关键性议题进行了广泛的讨论。"
  },
  {
    "title": "河北沧州创新开展理论宣讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-15.htm",
    "date": "2023-12-21",
    "content": "本报石家庄12月20日电  （记者张志锋）日前，在河北省沧州市盐山县窦边务村新时代文明实践站，富有地方特色的歌舞、相声、快板等文艺演出受到群众欢迎。近年来，沧州市利用党员活动室、农家书屋、城市书房、“文化名家工作室”等基层文化阵地，建设6000余个新时代文明实践中心，培育出“理论开场”等10个文化品牌。\n沧州市探索“文艺+宣讲”模式，挖掘当地百姓喜闻乐见的民俗活动、曲艺类非遗等，组建“文艺轻骑兵”、“逢春艺术团”、文艺志愿者服务小分队等，走进农家小院、街头公园，开展群众文化活动。今年以来，沧州市通过群众点单、社会评单的“菜单式”服务，为百姓提供各类文化活动1000余场次，吸引12万余人次参与。"
  },
  {
    "title": "广西首个海上风电项目加快推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-15.htm",
    "date": "2023-12-21",
    "content": "广西海洋功能区划面积约7000平方公里，海岸线长达1628.59公里，风能资源富集。《“十四五”可再生能源发展规划》提出，重点建设包括北部湾在内的五大海上风电基地。广西具有良好的钢铁、制造业等产业基础，海上风机需要的钢管桩、导管架、塔筒、机舱、轮毂等关键部件和构件在广西就可以完成生产制造，为广西开发海上风电提供了重要基础。今年11月，由广西投资集团控股建设的防城港海上风电示范项目海上升压站成功完成吊装，正加快推进广西首个海上风电项目。\n锚定目标 向海而兴\n广西投资集团作为广西首家世界500强企业，锚定“双碳”目标，推动旗下广西能源集团建设防城港海上风电示范项目。该项目是我国西南地区首个海上风电项目，装机容量180万千瓦，总投资约245亿元。\n2023年以来，广西投资集团坚持项目优先，推动防城港海上风电示范项目3月全面启动，6月海上工程全面开工，8月完成首台风机吊装，11月海上升压站成功吊装，12月初完成首根220千伏海缆敷设，全力推动首批机组并网发电，创造海上风电项目建设的广西速度。\n项目建设期间，广西投资集团积极组建青年突击队，全力打造优质工程、绿色工程、廉洁工程。\n创新驱动 科技赋能\n与陆上风电相比，海上风电建设面临复杂的海底地形、浪涌风急、海水盐雾腐蚀、台风破坏等一系列难题挑战，技术难度比陆上风电大，这些难点在北部湾海域更为明显。\n北部湾海域地质构造为典型的岩基海床，风电场区基岩上方覆盖层厚度在0—6米，海域岩石硬度高，打桩难度大，防城港海上风电示范项目是国内首例全部风机基础采用嵌岩导管架的海上风电项目，加上风电场区域周边航道密集，增加了施工和协调难度。作为广西海上风电开发的先行者，项目建设者们在摸索中前行，攻克了一个个技术难题，为北部湾海上风电项目建设提供经验和借鉴。\n在项目建设过程中，广西投资集团针对北部湾海域特性，与广西大学等高校联合进行科技创新项目研究，开展了《超薄覆盖层基岩海床面海缆敷设施工及保护技术研究》等9个科研课题，筹办成立广西首个海上风电院士工作站。\n广西投资集团通过优化设备、材料选型，项目全部风机选用8.5兆瓦及以上机型，是全国首个批量化应用该单机容量的风力发电机组的海上风电项目，并采用玻璃纤维环氧树脂复合材料叶片，搭配半直驱技术，具备更高的可靠性和更优异的抗台风性能，捕风能力更强、发电量更优，可有效应对海上复杂环境，适用于北部湾海域风能资源特征。\n海上升压站是风电场的“心脏”。对标国内同规模风电场需配置2至3座升压站的情况，防城港海上风电示范项目采用国内模块化建设单体容量最大的海上升压站，1座升压站即可满足需求，实现海上升压站建设“更小、更轻、更快、更省”。同时，从项目实施开始，广西投资集团将智慧海上风电理念融入项目设计、施工、运行全过程，依托“北斗卫星+5G+Wi-Fi”技术，建设智能化基础设施以及“一中心两平台”——多融合大数据中心、综合预警管理平台、智能一体化管理平台智慧海风系统，可实现集中监控、少人值守、区域运维，进一步降低后续运维成本，加快应急响应速度，提升设备可靠性。\n御风而行 向海图强\n防城港海上风电示范项目全容量投产后，每年上网电量超50亿千瓦时，预计带动产业投资超200亿元。\n随着广西海上风电规模化开发投产，广西海上风电将从近海走向深远海，建成海上风电装备产业集群和关联产业集群，形成以风机塔筒、叶片装备制造为中心，发电机、齿轮箱等配套产业和海水制氢、海洋牧场等延伸产业融合发展的产业集群，开启广西海上风电规模化、集约化开发新模式，打造北部湾千万千瓦海上风电基地和千亿级海上风电产业集群，实现“特色鲜明、布局合理、立足广西、面向东盟”的海上风电产业发展目标，开创海洋强区建设新局面。\n数据来源：广西投资集团"
  },
  {
    "title": "广东省湛江市坡头区打造基层治理和乡村全面振兴新载体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-16.htm",
    "date": "2023-12-21",
    "content": "核心阅读\n化身“议事大厅”，为村民聊天议事提供场所；化身“爱心驿站”，免费为劳动者提供物资保障；化身“小文化楼”，点亮乡村文化生活……广东省湛江市坡头区充分利用散落在自然村里的农村小卖部，统一风格、规范管理，并赋予其多种功能，让这些小卖部成为村民参与基层治理和乡村振兴的新载体。\n\n近日，广东省湛江市聚嘉福生态旅游基地项目签约仪式在麻斜街道举行。谁能相信，这个总投资1亿元的优质项目，是在一个叫“咱村铺仔”的地方酝酿而成的？\n在粤西地区，农村小卖部俗称“铺仔”，是大家购买日常用品的地方，也是左邻右舍拉家常、打扑克、下象棋的场所。湛江市坡头区充分利用这些散落在自然村里的小“铺仔”，统一风格、规范管理，升级打造成“咱村铺仔”，并且赋予其村民聊天议事、文化体育休闲、暖心爱心服务、文明积分超市等功能，让它成为村民参与基层治理和乡村全面振兴的新载体。\n“来来来，一杆水烟筒，说说今天喜讯；坐坐坐，两条硬板凳，谈谈时下佳音。”走进该区龙头镇莫村，“咱村铺仔”示范点前挂着的这副对联，生动形象地描述了“咱村铺仔”平日里的热闹景象。据坡头区委常委、区委办公室主任、区委宣传部部长苏子淳介绍，目前全区7个镇街已打造好示范“铺仔”——“咱村铺仔”145间。\n“议事大厅”开到家门口\n一张桌、一壶茶、几个杯，三三两两、促膝长谈……小小的“铺仔”俨然村里的“议事大厅”。\n“关于建设美丽乡道，我的想法是把商业较为集中的乡道和铺面进行统一改造，再引入当地名优土特产和特色文化，升级为乡村商业街。”“湛江湾实验室就在我们村对面，我们一定要结合地处高新区的优势，‘引进来’‘走出去’相结合，大力发展村集体经济。”“咱村的足球场、篮球场升了级换了代，应该多搞几场乡村体育活动，庆祝庆祝，热闹热闹！”……冬阳下，偌大的莫村村民广场旁，被浓荫庇护的“咱村铺仔”前，驻点干部、村两委成员和村民群众围绕乡村振兴和美丽乡村风貌提升，你一言我一语，畅所欲言、各抒己见。\n村委会成员黎献美一边记录一边感言：“‘咱村铺仔’除了给予村民充足的‘话语权’，更拓宽了上情下达的渠道和途径；群众提出的意见建议收集上报后，村两委保持跟进、及时回复，确保事事有人问、件件有回音，真正实现了群众在家门口参与村民自治。”\n“老实说，除了出远门，我几乎每天都要坚持来‘咱村铺仔’坐坐。相比办公室，这里的氛围更加轻松、更接地气，村民们也更愿敞开心扉反映诉求、说事讲理，我们镇里也可以更加迅速及时地了解社情民意，捕捉住群众工作的难点、痛点和关切点，把握好基层治理和乡村全面振兴的闪光点。”龙头镇党委书记赵良儒说道。\n今年初，广东省全面启动实施“百县千镇万村高质量发展工程”，坡头区委区政府闻讯后，号召所有在职区领导、区直单位班子领导干部变身“指导员”，第一时间下沉镇村一线；“咱村铺仔”建成升级后，更是要求大家轮流驻点，随时与村干部、村民共同商量怎样把美丽乡村建设好。\n南三青蟹、南三海鸭蛋、南三对虾……在南三镇田头村，“咱村铺仔”在销售日常用品的同时，还积极采纳村民建议，专门开辟本地农产品展销专区，对内深度挖掘本土农特产品，对外充分展示本地优质品牌，让外地游客知道买土特产就到“咱村铺仔”，有效解决了本地农产品销售渠道窄、优质不优价等问题，直接增加农户收入。\n以“走近群众、贴近群众、服务群众”为导向，坡头区还利用“咱村铺仔”位置适中等特点，结合各村日常开展的重难点工作如征地拆迁、宅基地确权等，设立村务公示窗和普法公告栏，开好“政策解读直通车”，常态化、制度化地开展政策解读、现场答疑，尽快打通政策落地的“最后一公里”。\n小卖部变身“爱心驿站”\n“‘铺仔’坐一坐吗？”如今，小卖部老板见到乡村保洁员、外卖小哥、快递小哥都会招呼一声。“平常我们在附近打扫卫生，随时可以到‘铺仔’歇歇脚，喝杯水，‘铺仔’让我体会到浓浓情意！”环卫工李姨笑道。\n自打造“咱村铺仔”以来，坡头区积极倡导乡村小卖部化身为“爱心驿站”，免费为劳动者提供饮用水、充电设备、紧急药品、口罩等，大力提倡村民互助、尊老爱幼、扶弱助困的美德。同时，“铺仔”也接受村民捐赠那些已经闲置但还可利用的物品，如维修工具、儿童玩具、母婴用品、家用电器、运动用品等，用来建设邻里共享爱心驿站。村民如有需要，都可以来“咱村铺仔”登记借用。\n第二批主题教育开展以来，坡头区注重发现和解决群众急难愁盼的问题，率先在莫村“咱村铺仔”设置“广东省名中医服务农村诊室”，邀请省市名中医或派遣本地中医专家的方式进驻，定期开展中医药文化的科普讲堂和义诊活动，让老百姓在家门口就能享受到优质专业的中医健康服务。\n为鼓励更多村民加入文明实践活动中来，坡头区在以往各镇街、行政村新时代文明实践所（站）的“积分超市”试点的基础上，将“文明积分超市”延伸至自然村，在示范“铺仔”内倡导以“小积分”引领“大文明”，进一步完善积分兑换制度。“村民凭积分到‘铺仔’兑换心仪物品，进而充分激发村民群众践行社会公德、群策群力参与乡村治理的积极性。”莫村党总支书记、村委会主任莫超华介绍。\n同时，坡头区充分利用就近新时代文明实践所（站）志愿服务站优势，将志愿服务保障延伸至“铺仔”，志愿者、网格员等经常来到“铺仔”，为特殊就业群体提供全天候贴心服务，让邻里更和谐，让乡村更温情。\n“文化驿站”点亮百姓生活\n“咱村铺仔”不仅是“爱心驿站”，让乡村更有温情，还是“小文化楼”，点亮乡村文化生活。闲暇时光，村民们常常聚集在“铺仔”，有聊村历史的，有唱粤曲的，有吟诗作对的……渐渐地，“铺仔”成了一个小小的“文化驿站”。\n当村里不举办文化活动时，“咱村铺仔”就变成“榕树大讲堂”，每周二、周四晚上，由老干部、老党员、新乡贤等组成的志愿宣讲队伍，用当地方言等解读乡村振兴等政策，用“小故事”阐释“大道理”，让村民“坐得稳、愿意看、听得懂、记得住”，潜移默化地提高村民素质，促进农村精神文明建设。\n“咱村铺仔”还不知不觉地成了文旅人才打卡地、节庆活动策源地。\n南三岛是粤西地区主要盐产区，盐业生产条件优越，制盐历史悠久。南三镇党委书记唐海迪专门从市区请来民俗专家和策划团队，多次深入村头、河口以及海边的“咱村铺仔”，虚心向当地有经验有见识的老盐工老渔民请教问计，今年中秋国庆假期，举办“生态海盐文化季”。活动现场，除了打造出一座座由粗盐堆成的巨大“雪”山，让市民游客体验湛江特色的“冰雪”之城，还设置多个互动手作摊位，给游客观摩制盐过程，甚至用粗盐制作不同的海盐饮品、海盐食品以及跟海盐相关的手工产品等。此外，一旁的研学专区也十分引人注目，制盐师傅们通过讲解制盐步骤、科普用盐知识等，让游客从视觉、嗅觉、触觉等方面深度体验古法制盐的奥秘。\n一直在基层摸爬滚打的坡头区委书记陈景泰表示，小“铺仔”里有大民生，下一步，坡头区将进一步按照湛江市深入推进全省“百县千镇万村高质量发展工程”的战略部署，持续探索和擦亮“铺仔文化”等基层治理特色品牌，让越来越多的“咱村铺仔”成为美丽乡村一道耀眼的风景线，推进乡风文明，推动乡村全面振兴。\n（路玉萍、黎明参与采写）"
  },
  {
    "title": "江苏省淮安市多措并举改善道路交通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-16.htm",
    "date": "2023-12-21",
    "content": "驾驶着货车一路行驶在焕然一新的305县道上，即使北风在耳边呼呼吹着，江苏省淮安市盱眙县河桥镇朱刘村种植大户周纪勇的心中仍然流淌着暖意：“要致富，先修路，路修得这么好，明年我们一定会有更好的收入！”\n这条民生路，也是一条民心路。\n“主题教育开展以来，淮安围绕让群众出行更加便捷安全的目标，致力于山区县道路面提升、城区低洼道路改善、全市交通综合整治3项重点工作，以实实在在的举措解决群众的揪心事烦心事。”淮安市委书记史志军说。\n山区县道提升改造\n村民运货更便利\n305县道，一头连着205国道，一头连着331省道，是盱眙县南部山区重要的横向交通“大动脉”，沿线辐射4个镇。\n周纪勇回忆，这条路全线58公里，一直比较狭窄，再加上沿线许多村民将生产加工的粮食、药材、木材等，运送到周边城市或安徽销售，繁忙的运输导致道路损坏日益严重。\n盱眙县交通局公路中心副主任李晓东介绍，2020年开始，针对305县道的整修就已陆续进行，但老龙山街道至与331省道连接处的9.18公里区段，路面破损最严重、施工难度最大、群众呼声最高。今年以来，当地通过向上争取、财政配套等方式，筹集资金3600万元，下定决心彻底解决群众出行难问题。\n李晓东说，施工在不破坏房屋及占用耕地的基础上，充分利用原有路基，对该路段改造提升，一次性解决路面破损和狭窄两个难题。修缮工程中还为沿线村民翻修和新建了21个涵洞、700多米排水沟，并为村路与县道的搭接道口处铺设沥青面层38处。项目已提前完工，12月正式通车。\n“今年以来，淮安大力推进公路建设，348省道白马湖及范集段、331省道盱眙绕城段建成通车，环洪泽湖公路全线贯通，264省道苏北灌溉总渠特大桥实现贯通，进一步提升公路畅通水平，在解决沿线群众生产生活问题的同时，也促进了乡村振兴、加快了经济高质量发展。”淮安市交通运输局局长徐成东说。\n老城区低洼路治理\n居民生活更舒心\n对清江浦区盐河街道居民王宇来说，以前最害怕下雨天了。他家门前的淮金路，在清江浦区范围内长约5公里，每当下雨，这条路就会积水。\n“淮金路原来依靠边沟排水，加上位置高，排水顺畅。随着城市发展，道路两边建起了园区，土壤硬化后吸水功能大为下降，而且路两边房屋建得高，路面成了‘锅底洼’，要承受自身和路两边数百米范围的汇水。一旦下暴雨，沙袋也挡不住，只能等水慢慢排干。”清江浦区住房城乡建设局副局长夏浦介绍，这也是老城区不少道路面临的普遍问题。\n为解决积水问题，今年雨季，清江浦区水利、市政等部门的党员干部在现场观测雨情，商讨方案，整治行动迅速开展：先对堵塞排水口的淤泥和杂草等进行清理，再历时近40天，将沿线484个立箅子全部更换为平箅子，与地面高度齐平，直接迅速地收水，让收水能力放大10倍；同时，更换了瓶颈位置的较窄排水管道300多米，在多处关键节点新增管道598米，并面向河道新开了3个出口。\n除了排水，工作人员又为该路段修复沥青路面823平方米、人行道100平方米，种植绿植500多棵。\n今年以来，清江浦区党员干部发扬“四下基层”优良工作作风，持续开展路域环境、人居环境治理。以此为契机，清江浦区摸排了全区22条积水路段，目前已有15个路段完成治理，受益居民超过60万人。\n加强服务应用科技\n交通高效更安全\n从京沪高速淮安东出口下来，经过233国道与淮安区海棠大道交界处的红绿灯，淮安福兴祥物流有限公司车队队长徐正学拖着满满一车货物，将车停在最右侧车道上。\n这条路徐正学已开了20年，感觉如此平顺还是在今年9月以后。徐正学告诉记者，这原是条水泥路，一下雨就坑洼积水，还不分车道，货车跑起来不方便。今年以来，区里对这条“门户路”进行整治，铺设了沥青、安装了信号灯和隔离带。交通更有秩序了，可新问题也来了。\n徐正学和许多驾驶员发现，半挂车停在最左侧的车道上调头时，由于半径太短，一把头打不过来，还得向后倒一点——这不仅给后车带来安全隐患，还耽误十字路口通行。“我们在走访中获悉这一问题，立即开展实地调研，对该路口交通设施进行调整、优化。”淮安市公安局淮安分局交警大队开发区中队中队长倪殿启介绍。\n更多科技元素也投入交通管理。今年9月，淮安交警部门针对343国道与503省道交叉口人流车流量大、周边居民斜穿马路导致多次交通事故的问题，迅速实施整治。除增设隔离护栏、警示桩、高杆灯外，还使用机动车测速设备和哨兵系统，不仅用高音喇叭提醒行人注意安全，还用爆闪灯提示驾驶员缓行。目前，该点段交通事故数量同比下降66.7%。\n淮安市政府副市长、市公安局局长赵立宏介绍，主题教育开展以来，淮安市公安交警部门成立交通信号配时优化中心，设置60条绿波带路段，整改交通安全隐患52处，治理交通堵乱点37处，有效提升道路通行效率、预防道路交通事故。"
  },
  {
    "title": "困难人员基本养老应保尽保——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-16.htm",
    "date": "2023-12-21",
    "content": "本报长沙12月20日电  （记者颜珂）“政府代缴，社区代跑，再过4年，每年能领4000元左右的养老金！”湖南省长沙市天心区黑石铺街道火车站宿舍，享受城乡居民养老保险困难群体代缴政策的残疾对象张蕊母子，对入户核实代缴的社保工作人员感激地说道。\n近年来，天心区围绕低保对象、困难人员、重度残疾人等困难群体，认真落实城乡居保兜底保障政策，保障困难人员基本养老生活，织牢织密社会保障“兜底网”。通过开展困难人员社保精准扩面行动，2023年困难人员纳入基本养老保险保障范围1900多人，每月足额发放城乡居保养老金2900多人，困难人员参保率、待遇领取率100%，实现“应保尽保、应发尽发”。\n为织密社保“兜底网”，区人力资源社会保障、财政、民政、残联等部门、团体协同发力，落实代缴资金，逐一比对、逐一核实数据信息。经核实确认后，社会保险费代缴“免申即享”。近3年来，天心区累计为5000多人代缴城乡居民养老保险总金额100多万元。"
  },
  {
    "title": "帮扶驿站助就业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-16.htm",
    "date": "2023-12-21",
    "content": "自今年5月以来，为帮助困难家庭人员就业增收，浙江省嘉兴市嘉善县民政局深挖资源禀赋、突出地方特色，建立“手工帮扶驿站”，创新构建困难人员送岗到家就业帮扶平台，为困难群体拓宽就业渠道，同时有效缓解企业阶段性“招工难”等问题。图为近日，群众在嘉善县天凝镇马塔塘村里的“手工帮扶驿站”做手工活。\n史家民摄（人民视觉）"
  },
  {
    "title": "农电服务人员张青立坚守30多年，为乡亲解决用电问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-16.htm",
    "date": "2023-12-21",
    "content": "骑着摩托车，驮着工具箱，每天行驶20多公里，活跃在村落中，为乡亲解决用电过程中遇到的大事小情——这是河南省汝阳县农电服务人员张青立的工作日常。\n“刘大哥，你的灯坏了，今天给你装上吧！”一进石柱村，张青立就忙活起来。装完灯具，张青立收拾工具就要走。“大老远来了，喝口水，歇会儿吧！”老刘过意不去。“不了，还要到下一家呢。”张青立匆匆出了门。忙完村里的活，已是晌午时分了，张青立背起工具，向山上的电线杆走去。\n“要定期对山上的线路进行巡检，很多地方没有路，到处是荆棘，有时要用刀砍出一条路来。”巡检完一段线路，已是下午2点半，张青立拿出干粮和水，坐在山坡上吃午餐。“需要巡检的路线长，中午下不了山，午饭将就一下就行了。”吃完午饭，张青立背起了工具，继续巡检线路。\n今年55岁的张青立，是国网汝阳县供电公司付店供电所用电服务班的班长，自1991年参加工作以来，他在农电服务岗位上已坚守了30多年，担负着位于汝阳县深山区的付店镇石柱村、火庙村等70个村民组2000余户村民的用电维护任务，守护着64个供电台区、近50公里的电力线路。\n付店镇是典型的山区村落，最高海拔近1000米，村民分散住在山上，相距较远，全靠狭窄陡峭的山路连通。这种情况下，一次简单的用户线路维修，也会因为交通不便，增加不少难度。“早些年抄表收电费时候，最远的一个村民组上下一趟得3个多小时。”张青立说。这些年，仅摩托车他就骑坏了3辆。\n今年旅游产业发展不错，来汝阳游玩的游客不少。根据所里统一安排，张青立加入分片包干的供电保障队伍，服务保障当地“风情小镇”的20余家农家乐。一天中午，张青立刚忙完巡线任务，手机响个不停，原来是他分包的78号农家乐户主王战强打来的。“张师傅，我正在炒菜，家里突然停电了，你赶紧过来看一看！”“好的，我马上到。”张青立骑上摩托车，一溜烟消失在山路的尽头。\n张青立赶到后，立即对王战强家里的用电设备进行全面排查。经过半个小时检修，用电恢复了正常。“我自家的线路本不归张师傅管，但每次有问题，张师傅都二话不说给处理妥了，这让我们特别安心。”王战强说。\n张青立还是当地电力党员服务队的一员，经常义务为村民做一些力所能及的事情。“我马上就要退休了，可我舍不得大家，只要乡亲们还有需要，我就会一直服务下去。”张青立说。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-16.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "中国与巴西加强港口建设合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-17.htm",
    "date": "2023-12-21",
    "content": "在巴西政府不久前发布的新版“加速增长计划”中，发展高效和可持续的交通是获得投资金额最大的领域之一，预计相关投资额为3491亿雷亚尔（1元人民币约合0.68雷亚尔）。在该计划框架下，由巴西港口和机场部监督实施的363个行动和项目中，有137个为港口项目。近年来，巴西通过改善配套基础设施、升级港口管理水平、扩建码头等多项举措，大力发展港口经济。中国企业与巴西港口加强多方面合作，助力当地港口的建设和发展。\n巴西有约7400公里海岸线，港口在进出口贸易中发挥着重要作用，尤其是大豆、原油、铁矿石等出口产品主要通过海港转运。巴西港口和水路运输国务秘书法布里齐奥·皮尔多梅尼科介绍，巴西95%的进出口贸易通过港口进行，港口是农业、工业、服务业物流链条中的重要一环。\n巴西国家跨大西洋航海中心发布的一份最新报告显示，与一些拥有大型港口综合体的国家相比，巴西在港口基础设施建设方面落后约15年。其中，港口航道深度不足是该行业最大的瓶颈之一，巴西最大港口桑托斯港因此每年少处理约50万个标准集装箱。该中心首席执行官苏扎表示，由于新一代船舶对吃水深度的要求越来越高，巴西需要加大相关领域投资。为提高运力，桑托斯港务局已计划从明年开始对桑托斯港进行疏浚，将港口水深从目前的15米提升至17米。\n在升级港口基础设施、优化运营能力的过程中，巴西方面不断扩大与中国企业的合作。今年8月，中粮集团旗下中粮国际在桑托斯港举行STS11码头扩建项目开工仪式，扩建后的码头将成为桑托斯港最大的码头之一。桑托斯市市长罗杰里奥·桑托斯表示，该项目将帮助桑托斯居民完成振兴老码头的梦想，也将为该市创造就业机会，推动可持续发展。\n巴西第二大港巴拉那瓜港也与中国企业开展多方面合作。自2012年起，中国交通建设集团上海航道局巴西公司就开始负责巴拉那瓜港的清淤维护和基建疏浚工作。通过拓宽、加深航道，该港的最大通航船舶从5万吨级升至10万吨级，港口运营效率及运力都获得大幅提升。中国招商局港口控股有限公司于2018年收购巴拉那瓜港集装箱码头运营公司后，通过投资扩建码头、增加泊位等，也大大提高了该港的吞吐能力。巴拉那瓜港今年1月接收了最大化肥装载量的货船，该港前运营总监路易斯·儒尼奥尔表示，由于近年来对基础设施的投资，巴拉那瓜港得以接收更大、负载量更重的货船。最新数据显示，今年1月至10月，巴拉那瓜港出口货物同比增长15%，预计全年进出口同比增长6.2%。\n在里约热内卢州圣若昂达巴拉市的阿苏港，中国国家电力投资集团有限公司（国家电投）参与的阿苏港天然气综合体一期项目于2021年开始商业运营，二期项目预计于2025年起开始运营。此外，今年4月，阿苏港的主要持股方普鲁莫物流公司与国家电投巴西公司签署协议，表示将研究在阿苏港共同开发太阳能发电、海上风电、绿氢等清洁能源发电项目。\n普鲁莫物流公司首席执行官罗热里奥·赞普罗尼亚今年两次到访中国，他激动地向记者展示自己手机里最近拍摄的青岛港的画面。“中国港口的发展水平令我感到震撼。”赞普罗尼亚表示，近年来，中国企业积极参与巴西港口及码头的基础设施升级，中国的投资以及先进的技术和管理经验，有效提升了港口运营效率，“我对巴中加强港口合作的前景充满期待”。\n阿苏港港口管理局局长维尼修斯·帕特尔在接受记者采访时表示，中国是阿苏港开展出口业务的重要市场，中国企业也是阿苏港建设的重要合作伙伴，“希望中方伙伴继续加强对巴西港口等基础设施的投资，助力巴方优化互联互通，提高生产效率”。\n（本报里约热内卢12月20日电）"
  },
  {
    "title": "希腊积极扶持中小企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-17.htm",
    "date": "2023-12-21",
    "content": "希腊政府近期宣布，启动两项针对中小企业的财政援助计划，总金额为3.5亿欧元。这两项计划针对成立不满1年的初创企业，一般资助上限为20万欧元，如企业地处偏远地区，资助上限还将有所提升。希腊国民经济和财政部副部长帕帕萨纳西斯表示，中小企业在希腊经济中占据重要地位，支持中小企业发展、激发大众创业精神是希腊经济发展的重要动力和政府优先事项之一，政府鼓励有创业计划的民众积极行动起来。\n中小企业是希腊经济发展的重要驱动力之一，在创造就业、推动经济增长等方面发挥着不可替代的作用。据统计，目前希腊的中小企业数量超过70万家，占非金融部门99%以上，其中大多数为员工不到10人的微型企业。这些企业雇用了全国83%的劳动力，创造了57%的经济附加值。\n与此同时，希腊中小企业在发展过程中还存在不同程度的挑战。希腊央行的研究显示，希腊中小企业的劳动生产率还相对落后，创新能力和数字化水平也亟待提高。近两年的通胀等问题也使得不少中小企业面临更多压力。\n为促进中小企业发展壮大，希腊政府在政策、资金等方面给予支持。新冠疫情期间，希腊政府数次暂缓中小企业的税务和社保费用征缴工作，为符合条件的企业补贴部分偿贷支出，并推出分阶段按比例偿付拖欠贷款方案。目前，希腊针对中小企业的优惠贷款利率低于其他类型企业的贷款利率。在2020—2022年，大约一半的中小企业银行贷款得到了国家或欧洲层面的支持。\n希腊发展银行行长兼首席执行官乔治·扎沃斯表示，过去4年该银行向希腊中小企业发放超过4.5万笔贷款，总额达94亿欧元，并吸引更多社会资金投入其中。扎沃斯表示，银行采取了多种方式降低企业融资成本，例如今年9月在银行干预下发放的贷款平均利率为3.68%，而市场平均利率为7.13%。此外，很多贷款仅需80%的贷款担保，抵押品要求显著降低。\n希腊政府近日还宣布，将欧盟复苏基金框架下中小企业数字化转型投资项目预算从近1亿欧元增加至1.4亿欧元，项目核准比例也将从最初计划的40%提升至65%。希腊数字治理部部长帕帕斯特吉乌表示，通过支持中小企业的数字化转型，希腊经济将在国际市场上更具竞争力。\n希腊扶持中小企业的举措取得了一定成效。据统计，2022年希腊中小企业就业人数较2020年增加5.1%，企业数量增加3.6%，附加值增长7.6%。希腊央行行长斯托纳拉斯表示，希腊经济与中小企业的发展繁荣直接相关，需要积极利用现有资源，加强对人力资本、绿色能源和数字技术的投资。"
  },
  {
    "title": "英国将重返“地平线欧洲”及“哥白尼”项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-17.htm",
    "date": "2023-12-21",
    "content": "欧盟委员会近日发表声明称，欧盟—英国参与欧盟项目专门委员会通过了英国重返欧盟旗舰科学项目“地平线欧洲”及“哥白尼”地球观测项目的政治协议。明年1月1日起，英国科研人员将与欧盟成员国科学家一样有机会参与这两个项目，并获得项目资金支持。\n“地平线欧洲”是欧盟支持科学研究和创新的一项资助计划，2021至2027年预算达955亿欧元。“哥白尼”地球观测项目利用卫星监测气候变化对地球影响，对分析极端天气事件等至关重要。今年9月，欧盟和英国达成协议，英国将作为“准成员”，平均每年为“地平线欧洲”项目投入24.3亿欧元，为“哥白尼”项目投入1.54亿欧元。\n该协议同时对英国设置了阈值。如果英国研究人员连续两年获得的项目拨款金额比英国支付的金额高8%以上，英国政府必须补齐超额部分；若相反，则英国政府将获得补偿。为鼓励英国科研人员尤其是青年学者，英国政府还将为首次申请“地平线欧洲”项目的英国学者提供每项申请最高1万英镑的额外资助。\n英国科学、创新和技术大臣唐兰表示，重返两个项目将助力英国经济增长和就业率提升。英国大学校长协会首席执行官斯特恩表示，英国科研人员将全面参与两个项目，英国将在与世界各地研究者的合作中受益。\n英国科学界曾是欧盟众多科研项目的重要参与方和受益方，但在英国“脱欧”之后，许多合作被迫停止。欧盟委员会的数据显示，2019年以来，英国科学项目获得的资助大幅下降。据欧洲“科学·商业”新闻网报道，在“地平线欧洲”实施的前两年，英国研究机构和学者参与度下降了50%。此前，在“地平线欧洲”前身“地平线2020”项目实施的7年中，英国牛津大学和剑桥大学曾分别获得5.23亿欧元和4.8亿欧元支持。但截至今年初，牛津大学从“地平线欧洲”项目获得的资助骤降至200万欧元，剑桥大学未获任何资助。\n分析认为，“脱欧”的持续影响仍将对英欧科技合作造成一定阻碍。欧洲大学协会政策协调与前瞻事务主任约根森表示，欧盟与英国的监管标准和立法差异将影响科研信息的流通，欧盟在一些技术研发领域针对“域外”国家的限制也会影响英国科研人员的参与。\n（本报伦敦电）"
  },
  {
    "title": "巴拿马举办中国生肖艺术展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_4-17.htm",
    "date": "2023-12-21",
    "content": "据新华社巴拿马城12月19日电  （记者陈昊佺）“跨越大洋”中国巴拿马艺术交流项目之“共生—生肖艺术展”19日在巴拿马首都巴拿马城的托库门国际机场开幕，航站楼过道里的一件件中国生肖主题绘画、雕塑吸引了众多过往游客拍照留念。\n本次展览由中国驻巴拿马大使馆联合巴拿马文化部、巴拿马城托库门国际机场等共同举办，展出巴拿马华裔艺术家黄莎莉的13件绘画作品和中国艺术家张勇的5件雕塑作品。展览将持续至明年1月20日。\n中国驻巴拿马大使魏强向展览开幕及艺术家们表示祝贺，他强调当今世界变乱交织，中巴两国应秉持开放包容、团结合作的理念，积极践行全球文明倡议，共同推动世界和平与发展。"
  },
  {
    "title": "河北廊坊：加快建设北三县与北京市通州区一体化高质量发展示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_5-17.htm",
    "date": "2023-12-21",
    "content": "近年来，河北省廊坊市坚决落实《北京市通州区与河北省三河、大厂、香河三县市协同发展规划》，按照“统一规划、统一政策、统一标准、统一管控”要求，主动对接服务，强化务实合作，创新一体化同城化路径，加快交通、产业、生态、公共服务等对接协作，北三县与北京市通州区一体化高质量发展驶入快车道。\n\n创新机制，系统谋划\n以解决问题为导向，廊坊市北三县与北京市通州区建立起常态化工作协调机制。\n北京城市副中心管委会、通州区与廊坊市两地三方建立了主要领导定期交流、牵头部门对接调度、行业部门常态化沟通、信息报送和联合宣传等工作机制。廊坊市相关部门与北京市、通州区相关部门在规划编制、生态环境、水体治理、联合招商、人才引进等领域建立30多项工作协调机制，联合印发或正式签署文件18项。廊坊市相关部门及北三县与北京市积极对接，项目推介洽谈会、跨界道路开工建设、产业协作发展、京杭大运河京冀段旅游通航等重点事项取得重要突破。\n2023年9月22日，北京市通州区与河北省三河、大厂、香河三县市一体化高质量发展示范区执行委员会正式揭牌，标志着两地一体化高质量发展进入了一个新的阶段。\n协同一体，交通先行\n随着京津冀地区综合立体交通网络不断优化，“轨道上的京津冀”加快建设。京唐城际铁路通车运营，北三县融入北京半小时轨道交通圈；北京轨道交通22号线（平谷线）河北段正大力建设，北京地铁连通北三县即将成为现实；跨界道路厂通路桥梁引道工程已竣工，跨潮白河大桥正在加快建设；安石路香河段跨北运河王家摆大桥于今年9月26日完工通车。\n如今，北三县已建成与通州区连通的高速公路3条、主干路7条、跨潮白河桥梁5座，开通跨界公交线路22条，日客运量约13万人次；开通北三县至北京国贸、望京地区通勤定制快巴线路11条，日均运送旅客5000余人次，为通勤人员提供便利。\n公共服务，共建共享\n近年来，两地不断加强公共服务合作，同城化“跨城养老”成新趋势，教育、医疗、文旅等领域也按下共建共享的快进键。\n北三县与通州区潞河中学、北京实验学校等14所北京市中小学、幼儿园合作办学，与39家医疗机构开展技术合作，北三县与通州区71家定点医疗机构开通跨省异地住院及普通门诊直接结算。提高政务服务一体化水平，已有453项高频便民事项和294项高频涉企经营许可事项实现“区域通办”；积极设立“区域通办”专窗、自助服务终端等，北京城市副中心（大厂县）政务服务中心一体化办事大厅正式启动运行。\n产业协同，持续深化\n北三县紧抓北京非首都功能疏解这一机遇，围绕推进与北京产业深度融合、错位发展，结合疏解需求和自身基础，进一步优化产业空间布局，着力打造“科创燕郊、智造三河、商务大厂、文旅香河”。\n北三县连续5年与北京相关部门共同举办项目推介洽谈会，累计签约项目和合作事项211个，其中，有研稀土新材料、中航试金石等58个实体项目已建成投产；搭建“园中园”52个、研发平台304个，省级“专精特新”企业和国家级专精特新“小巨人”企业分别为130家、8家；组建廊坊市北三县一体化发展促进会，作为联系沟通驻京社会组织、企事业单位之间的桥梁和纽带，助力承接非首都功能疏解和产业转移。\n生态安全，联防联控\n北三县与通州区统筹生产、生活、生态三大空间，共同实施蓝天碧水行动，建立大气、水污染联防联控机制。\n推进生态共管，配合北京方面共同编制潮白河综合治理与生态修复、国家森林公园等规划方案；开展国土绿化，实施森林抚育，加大大气、水污染治理力度，确保与通州区同步改善；潮白河吴村、潮白河大套桥、北运河土门楼3个国省考断面水质全部达到地表水Ⅳ类水体标准；潮白河综合治理与生态修复方案获批并启动前期工作，大运河香河段白鹭、苍鹭、天鹅等19种野生鸟类种群明显增多；今年完成造林2734亩、营林3.48万亩，区域生态环境品质不断提升。\n数据来源：中共廊坊市委宣传部"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_6-17.htm",
    "date": "2023-12-21",
    "content": ""
  },
  {
    "title": "湿地保护法颁布两年来，黑龙江加强法律实施，取得积极成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_1-18.htm",
    "date": "2023-12-21",
    "content": "12月的黑龙江大庆市龙凤湿地自然保护区阳光明媚，洁白的雪花铺满了整个湿地，营造出一片银装素裹的世界。成片的芦苇被风一吹便摇荡起来，几只飞鸟从中掠过，为这冰天雪地增添了一抹生机。\n黑龙江的湿地面积达514.3万公顷，拥有全国最多的国际重要湿地。\n湿地保护法的颁布实施是我国生态文明法治建设的一项重要成果，在法律颁布两年之际，记者参加全国人大常委会办公厅组织的湿地保护法集中采访活动，走进黑龙江齐齐哈尔、大庆、哈尔滨等地，探访当地深入学习贯彻习近平生态文明思想、落实法律规定、推进湿地保护工作的实践和成效。\n牢牢坚持“保护优先”原则\n“为了加强湿地保护，维护湿地生态功能及生物多样性，保障生态安全……制定本法”“湿地保护应当坚持保护优先、严格管理、系统治理、科学修复、合理利用的原则”……湿地保护法开宗明义，将“保护”置于首要位置。在黑龙江，相关执法力量不断加强，配套制度不断完善，“保护优先”原则贯穿湿地管护治理的始终。\n齐齐哈尔，扎龙湿地，日光经过积雪的反射，让大片芦苇透出亮丽的金黄色。\n“此前，在保护区范围内一直有村民生活，对湿地生态环境有不小的破坏和影响。”黑龙江省扎龙国家级自然保护区管理局副局长郭玉航说，为了系统解决人为因素对湿地保护区的影响，数年前，黑龙江扎龙国家级自然保护区核心区居民搬迁被提上日程。\n承接了943名搬迁村民的齐齐哈尔市铁锋区扎龙镇哈拉乌苏村党总支书记王涛说，通过给村民兴建住房、为孩子建造小学等配套措施，最终实现了村民的顺利搬迁，扎龙湿地因此得到了有效的保护。\n不只是扎龙，黑龙江多地都积极采取措施，力求实现湿地生态环境的最大程度保护和修复。在大庆，一座被称为“生态桥”的龙凤湿地跨线桥拔地而起，将长期被分割的南北湿地连接起来；在佳木斯市汤原县，黑鱼泡省级自然保护区实施湿地保护与恢复、退耕还湿等项目，近年来累计实施退耕还湿近2万亩……\n在湿地保护中，科技发挥着重要作用。在黑龙江省林草局大数据中心，工作人员轻点鼠标，大屏幕上马上显示出通过红外相机监测系统捕捉的数百公里外的黑龙江三江国际重要湿地的影像资料。与此同时，屏幕上实时展示着三江湿地的基本情况、资源物种：“共有国家一级保护动物21种，国家二级保护动物69种、植物991种……”\n据介绍，黑龙江省林草局试点建设了湿地智能监测管理系统，通过在保护区范围内安装视频监测、红外相机监测、气象水质监测等设备对动植物资源进行监测和保护。\n“向科技要保护力”的举措，正在黑龙江多处湿地铺开：黑龙江省扎龙国家级自然保护区管理局先后实施完成了3期基础设施建设工程项目，搭建起“天地空”一体化监管体系，建设网络可视一体化监管平台，将野外巡护执法、科研监测、宣传教育、视频监控、森林草原防火、资源管理等工作内容全部纳入；大庆市龙凤湿地自然保护区也加大技防措施，包括安装双光谱热成像摄像头，实现对湿地的24小时无死角、全覆盖监控……\n为珍稀野生动植物提供良好的生存条件\n冬日的正午，寒风猎猎。\n在位于大庆市龙凤湿地自然保护区的大庆市野生动物救护中心门前，一次鸟类放飞活动引人注目。\n工作人员提起铁笼，打开笼门，一只红隼怯怯地探出头。它四下张望了几下，便立刻扑腾起翅膀，借着风势飞向远处。\n“这只红隼不久前因受外伤跌落到龙凤湿地，被当地群众发现后送到大庆市野生动物救护中心。”龙凤湿地自然保护中心巡防队中队长王利舞说，在救护中心工作人员与黑龙江八一农垦大学动物科技学院教学动物医院的共同救治下，红隼很快恢复了健康，达到放归野外标准。\n“近年来，我们平均每年要救助鸟类150余只，其中包括国家一级重点保护野生动物东方白鹳、丹顶鹤等。”黑龙江八一农垦大学动物科技学院教学动物医院院长王峥说。\n“任何单位和个人不得破坏鸟类和水生生物的生存环境”“开展观鸟、科学研究以及科普活动等应当保持安全距离，避免影响鸟类正常觅食和繁殖”……翻开湿地保护法，强调对鸟类等湿地珍稀动植物保护的条款比比皆是。\n近年来，黑龙江采取措施，加强保护湿地中的珍稀动物、生灵草木。特别是根据湿地保护法，不仅注重对珍稀野生动植物的保护救助，还帮助其更好地适应野生湿地环境，不断繁衍生长。\n寒风呼呼吹过，扎龙湿地里一人多高的芦苇丛被吹得低了许多，远方几只丹顶鹤的修长身姿顿时吸引了记者的注意。\n忽然，远方一处山坡上，一位工作人员急速挥动红旗，一群头顶红冠的丹顶鹤从坡后飞速掠出，几声短促嘹亮的鹤鸣后，在天空中画了个半圆，纷纷落地争食工作人员抛撒的食物。\n原来，这是在对丹顶鹤进行野化训飞。“湿地保护法颁布实施以来，越来越多的丹顶鹤经过野化放归融入自然。”黑龙江省扎龙国家级自然保护区管理局野化训飞组组长徐惠一边说着，一边露出欣慰的表情。\n据介绍，近年来，扎龙湿地还采取生态补水长效机制等，更好落实湿地保护法等法律要求，丹顶鹤野生种群不断壮大。\n强化全民湿地保护观念，为湿地的全面保护夯基筑本\n水清岸绿，鸟鸣啾啾，江风吹拂，蓝天绿苇……在现代化的光影技术下，太阳岛湿地、呼兰河口湿地等美丽景致，在哈尔滨湿地宣教馆的大屏幕上逐次铺展开来，引来参观者一声声赞叹。\n据介绍，哈尔滨湿地宣教馆2021年开馆，全面介绍了哈尔滨湿地形成演变的时空特征、湿地资源与景观等。\n湿地保护法规定，各级人民政府应当加强湿地保护宣传教育和科学知识普及工作，通过湿地保护日、湿地保护宣传周等开展宣传教育活动，增强全社会湿地保护意识。\n黑龙江将每年的6月定为“黑龙江湿地保护宣传月”，6月10日为“黑龙江湿地日”，通过系列活动，让“保护优先，合理利用”的理念在全省群众心中落地生根。在大庆市龙凤湿地自然保护区的入口处，工作人员指着“残枪”雕塑，讲述一名猎人变身为护鸟者的故事，让保护湿地珍稀动植物的观念深入人心；齐齐哈尔市将普及湿地保护宣传与司法裁判相结合，以涉湿地案件为例，宣传湿地保护观念……\n强化全民湿地保护观念，为湿地的全面保护夯基筑本。而要更好实现湿地的价值，还要处理好保护与永续利用的关系。\n湿地保护法规定，保障湿地生态功能和永续利用，实现生态效益、社会效益、经济效益相统一。\n夏季时，蓝天白云、碧波泛舟，白鹭展翅掠过水面，游船穿梭往来；冬季时，银装素裹、冰冻封江，宛若进入冰雪童话世界……\n哈尔滨文投控股集团有限公司相关负责人介绍，为实现湿地资源的永续利用，哈尔滨已打造了“万顷松江湿地、百里生态长廊”的湿地景观带，形成了冬有冰雪、夏有湿地，交相辉映、互动发展的湿地旅游城市品牌。\n此外，大庆市也依托龙凤湿地等特色湿地资源，举办了大庆冰上龙舟邀请赛、龙凤湿地观鸟节等系列活动，打造出龙凤观鸟、鱼湖赏莲、连湖度假等知名湿地旅游品牌。\n黑龙江省人大城乡建设环境保护委员会相关负责人表示，下一步，黑龙江将深入学习贯彻习近平生态文明思想，进一步推进地方立法与湿地保护法的衔接，注重规则细化，加强法律监督工作，以法治力量为湿地织密保护网，为子孙后代留下大美湿地。\n（尹  栋参与采写）\n\n版式设计：汪哲平"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_2-18.htm",
    "date": "2023-12-21",
    "content": "长三角一体化发展战略实施以来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，为构建新发展格局、推进高水平对外开放赢得了战略主动。如何进一步推进长三角一体化发展？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、浙江金华市市长邢志宏：\n多跨协同打造强劲活跃增长极\n构建全面高效的一体化发展体制机制，既是深入推进长三角一体化发展的必然要求，也是高质量发展的重要保障，要紧扣“高质量”“一体化”，多跨协同打造强劲活跃增长极。\n探索资源要素跨区域配置一体化机制。高水平建设长三角生态绿色一体化发展示范区，是实施长三角一体化发展国家战略的先手棋和突破口。示范区要继续在创新一体化发展机制上下功夫，强化通盘谋划和顶层设计，加强规划、土地、项目建设的跨区域协同和有机衔接，有序推动产业跨区域转移和资源要素合理流动、高效配置。\n健全科技创新跨区域合作一体化机制。推进长三角G60科创走廊等跨区域合作平台建设，着力提升区域协同创新能力，鼓励龙头企业、领军企业牵头与高校院所共同建立跨区域的创新联合体，开展关键核心技术联合攻关。\n构建对外开放跨区域联动一体化机制。推进长三角一体化发展和共建“一带一路”高质量发展深度融合，共建虹桥国际开放枢纽、长三角中欧班列集结中心等高水平开放平台，加强国际贸易综合改革等改革经验互学互鉴和复制推广，共同构建更高水平开放型经济新体制。\n（本报记者  窦  皓采访整理）\n\n全国人大代表、长三角国家技术创新中心主任刘庆：\n推进科技创新和产业发展深度融合\n推进长三角一体化，加快科技创新和产业创新的跨区域协同，要以市场化机制推进科技创新要素和产业要素的深度融合，依靠科技力量形成驱动经济发展的动力机制。\n紧扣“一体化”和“高质量”发展要求。面向战略性新兴产业和未来产业发展，一体化整合长三角科创资源，建设一批技术实力强、创新活力旺的研发载体和研发型企业；面向传统优势产业发展，一体化征集龙头企业重大技术需求，一体化集聚创新资源，一体化组织协同攻关，使长三角真正成为区域发展共同体。\n营造更具全球竞争力的创新生态。以更加开放的思维和举措参与国际科技合作，围绕龙头企业开出的关键核心技术“需求清单”，联合长三角产业链、供应链以及创新链，打造世界级产品、培养世界级企业。\n强化改革经验的互学互鉴、复制推广。大力推进长三角地区技术创新的共建共享，持续深耕长三角科创改革“试验田”，在新型研发机构治理、人才团队建设和财政资金使用等方面深化探索。\n（本报记者  姚雪青采访整理）\n\n全国人大代表、安徽省农业科学院副院长赵皖平：\n构建区域一体品牌生态圈\n建立健全生态产品价值实现机制，是促进“绿水青山”向“金山银山”转化的关键。长三角地区要持续推进生态产业化和产业生态化，形成生态产品价值实现全链条的制度框架，更好将生态优势转化为经济社会发展优势。未来要重点联合打造长三角区域特色生态产品，协同构建区域一体品牌生态圈，努力实现生态产品更高溢价，促进生态“高颜值”加速转化为经济“高价值”。\n注重加强生态环境共保联治。加快建立协同的生态产品调查监测机制，共享自然资源确权登记成果；在统一核算制度、信息平台、结果应用等方面，构建跨区域一体化的生态产品价值评价机制；建立统一的生态科技创新路径，推动数智技术赋能，谋划统一的生态场景应用路径；建立健全生态产品保护补偿机制，完善重点生态功能区转移支付资金分配机制；建立生态产品价值实现推进机制，区域间各扬所长、互学互鉴、合作共赢，共同赋能长三角地区生态产品价值实现。\n（本报记者  田先进采访整理）\n\n全国人大代表、中国电气装备集团有限公司科技创新部部长张帆：\n培育更多链长企业\n长三角地区在国家现代化建设大局和全方位开放格局中具有举足轻重的战略地位，强化链长企业主导地位，加快推进以上海为龙头的长三角区域重大技术装备协同，有利于推动产业链与创新链深度融合，集合优势资源突破产业瓶颈，加快形成新质生产力，牵引形成先进制造业集群，引领全国高质量发展、建设现代化经济体系。\n这些年我国在高端装备“走出去”方面取得积极进展。高端装备领域的链长企业要进一步提升整体竞争力，培育更多民族自主品牌，在国际市场上站稳脚跟，不断扩大市场份额，带动产业链上下游产品出口，为实现我国装备制造业质量和品牌水平提升贡献力量。\n下一步，长三角应该在集成电路、人工智能、高端装备制造等优势领域形成体系化突破能力，培育更多链长企业，形成龙头牵引、集群共进、大中小企业融通发展的产业生态，加快打造一批国家级创新平台和产业联盟，通过高质量的产品和服务打开国际市场。\n（本报记者  张天培采访整理）"
  },
  {
    "title": "江苏人大通过促进车联网和智能网联汽车发展决定——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/21/nw.D110000renmrb_20231221_3-18.htm",
    "date": "2023-12-21",
    "content": "11月29日，江苏省十四届人大常委会第六次会议通过了《江苏省人民代表大会常务委员会关于促进车联网和智能网联汽车发展的决定》（以下简称《决定》）。《决定》属于“小切口”立法，共19条，主要包括明确高质量发展思路、引导产业创新协同发展、推动车联网基础设施建设等6个方面，自2024年1月1日起正式施行。\n近年来，江苏省大力发展车联网和智能网联汽车产业，协同推动相关基础设施建设、示范应用、技术创新和产业集聚，目前共有相关企业779家，2022年实现相关营业收入1450亿元。江苏智行未来汽车研究院院长华国栋说：“《决定》为强化车联网基础设施建设、规范车联网和智能网联汽车示范应用提供依据。同时，《决定》的出台对于加快推动我省车联网和智能网联汽车产业规模化发展，促进我省建设制造强省、打造具有全球影响力的产业科技创新中心、具有国际竞争力的战略性新兴产业集群，加速新型工业化转型升级，具有重要推动作用。”\n保障车联网基础设施的规范有序建设是《决定》的重点内容之一。“《决定》明确先行先试区规范有序推进车路协同基础设施、车联网通信网络、车联网数据管理服务平台等，鼓励企业等经营主体参与车联网基础设施投资、建设、运营和维护，在通信、大数据、道路建设、交通管理、城市建设等领域支持相关技术应用推广，支持在公共基础设施上搭建车联网相关设备。”江苏省人大法制委员会主任委员侯学元说。\n“大力发展车联网和智能网联汽车产业，既有芯片、融合感知能力、交通云计算等技术难点要突破，又有应用中的城市建设、交通管理、数字政府等方面问题要解决。”江苏天安智联科技股份有限公司董事长杨雷表示，《决定》的出台有利于实现价值闭环，通过以用为先的规划，以运营指导建设管理，以系统的运营服务来赋能智慧交通和智能网联驾驶，打造能用、有用、好用的车联网。\n一辆自动驾驶出租车从南京市建邺区江心洲科创中心出发，途经南京眼、青奥森林公园北等网红景点，全程根据导航自动前行，跟车、打灯转弯、通过交通路口等操作也是自动完成，行驶速度基本保持在每小时40公里。\n车联网技术智能化、共享化、网联化发展，同时也存在一些安全问题，涉及网络和数据安全方面的行为亟须规范。“《决定》要求按照有关规定和标准，建立网络安全管理制度，加强网络安全监测，建立健全全流程数据安全管理和个人信息保护制度，落实数据分类分级保护、数据存储等要求；鼓励有关企业、机构依法开展车联网和智能网联汽车的网络安全和数据安全认证、检测、风险评估等服务。”江苏省人大常委会法工委副主任夏正芳说。"
  }
]