[
  {
    "title": "“勇挑最重担子、敢啃最难啃的骨头”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-01.htm",
    "date": "2023-05-28",
    "content": "“犯其至难而图其至远”。\n今年的新年贺词中，习近平主席引用了苏轼的这句话，意思是说“向最难之处攻坚，追求最远大的目标”。\n“我们的目标很宏伟，但也很朴素，归根结底就是让全体中国人都过上更好的日子。”\n好日子不会轻轻松松实现。重若千钧的“以人民为中心的发展思想”之下，是办好一件件民生实事，祛除一个个沉疴积弊，突破一道道关口难题。\n2019年11月，习近平总书记在上海考察时强调：“勇挑最重担子、敢啃最难啃的骨头”。\n越是艰难越向前。向最难之处攻坚，映照“心系人民”“为民造福”的初心。\n脱贫攻坚，全面建成小康社会，“一个不能少”；抗击新冠疫情，保护人民生命安全和身体健康，“一个都不放弃”；共同富裕路上，“一个不能掉队”……大党大国领袖心中，“人民”二字始终最重。\n新征程上，难啃的骨头一点都不少。\n今年全国两会上，审议国务院机构改革方案这一重要议程备受关注。\n加强科学技术、金融监管等重点领域的机构职责优化和调整，“是要动奶酪的、是要触动利益的、也是真刀真枪的”；完善老龄工作体制，推动实现全体老年人享有基本养老服务；国家信访局调整为国务院直属机构，加强和改进人民信访工作，更好维护人民根本利益……\n改革持续向深水区挺进，解决的都是事关重大的难点问题，体现的正是发展所需、民心所向。\n机构改革，只是缩影。全面深化改革始终遵循以人民为中心的价值导向。党的十八大以来，从医疗到养老，从生育到教育，从就业到创业，从住房到环境，一份份改革文件出台，一项项改革举措落地，让民生难点在改革中逐步破题，民生底线在改革中越兜越牢。\n向最难之处攻坚，彰显“事不避难、义不逃责”的担当。\n在福建工作时，针对广大林农守着“金山银山”过穷日子的状况，习近平同志推动实施了集体林权制度改革。\n“当时，这项改革是有风险的”，习近平总书记在中央党校和中青年干部谈心时回忆，“经过反复思考，我认为，林权改革关系老百姓切身利益，这个问题不解决，矛盾总有一天会爆发，还是越早解决越好”。\n“做事要有魄力，为官要有担当。”习近平总书记强调，凡是有利于党和人民的事，我们就要事不避难、义不逃责，大胆地干、坚决地干。\n十年来，“八项规定”“打虎”“拍蝇”“猎狐”……刀刃向内，“反腐没有休止符”，“得罪千百人、不负十四亿”。\n十年来，中央生态环境保护督察坚决查处了一批破坏生态环境的重大典型案件，解决了一批人民群众反映强烈的突出环境问题，“敢于动真格，不怕得罪人，咬住问题不放松”。\n“不是没有掂量过。但我们认准了党的宗旨使命，认准了人民的期待。”习近平总书记斩钉截铁。\n向最难之处攻坚，需要“逢山开路，遇水架桥”的实干。\n“容易的、皆大欢喜的改革已经完成了，好吃的肉都吃掉了，剩下的都是难啃的硬骨头”“改革再难也要向前推进，敢于担当，敢于啃硬骨头，敢于涉险滩”。\n“要抓住人民最关心最直接最现实的利益问题，扭住突出民生难题，一件事情接着一件事情办，一年接着一年干”。\n旧区改造，事关民生、事关民心。2007年6月，习近平同志在上海工作期间指出：“旧区改造一定要坚持推进，不能让老百姓再在这么破旧的房子里生活下去了。”2020年8月，习近平总书记再次强调，旧城区改造“再难也要想办法解决”。\n30年持续攻坚，2022年，上海中心城区成片二级旧里改造工作终于完成。困扰上海多年的民生“硬骨头”被彻底啃下。\n放眼全国，棚户区变新名片，老街道成风景线，十年来亿万群众喜圆安居梦。\n群众想什么，我们就干什么，用心用情用力解决急难愁盼。\n城乡居民收入增长与经济增长基本同步，世界上规模最大的教育体系、社会保障体系、医疗卫生体系建成，十年非凡成就，写在物阜民丰、万家灯火中。\n新的征程，新的攻坚。\n路虽远，行则将至；事虽难，做则必成。"
  },
  {
    "title": "《习近平新时代中国特色社会主义思想学习问答》英文版首发式在吉隆坡举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-01.htm",
    "date": "2023-05-28",
    "content": "新华社吉隆坡5月27日电  《习近平新时代中国特色社会主义思想学习问答》英文版首发式5月27日在马来西亚吉隆坡国际书展中国主宾国活动现场举行。\n《习近平新时代中国特色社会主义思想学习问答》一书，以问答体的形式全面系统、深入浅出展现了习近平新时代中国特色社会主义思想的基本精神、基本内容、基本要求，内容丰富、形式新颖，图文并茂、通俗易懂。《习近平新时代中国特色社会主义思想学习问答》英文版由中国人民出版社、学习出版社与印度通用出版社合作出版，面向全球英语国家发行，有助于国际社会全面了解习近平新时代中国特色社会主义思想的主要内容，深入认识中国共产党致力于推动建设美好世界的中国智慧和中国担当。\n中宣部负责同志、马来西亚政界、学界、新闻界、出版界知名人士和智库代表参加首发式活动。"
  },
  {
    "title": "中央第八指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-01.htm",
    "date": "2023-05-28",
    "content": "主题教育开展以来，中央第八指导组深入学习领会习近平总书记重要讲话精神，认真贯彻党中央关于开展主题教育的部署要求，紧密结合重庆、江西实际，迅速启动、靠前指导，全面精准、严督实导，推动两地主题教育不断向纵深发展。\n为做好指导工作，第八指导组先学一步、深学一层。全组同志认真学习《习近平著作选读》第一卷、第二卷等学习材料，持续跟进学习习近平总书记有关主题教育的最新重要讲话精神，系统学习习近平总书记对重庆、江西工作的重要讲话和重要指示批示精神。调阅两省市党委全会、经济工作会议主要文件，并结合两地实际研究了如何全面做好规定动作、恰当做好自选动作的工作安排。\n通过认真扎实的学习，指导组全体同志深入学习把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，进一步提高了政治站位，提升了政治能力，强化了责任担当，为精准有效地履行指导工作打下坚实基础。\n“建立与两地主题教育领导小组定期会商机制”“实行指导组督导式调研与地方党委决策式调研有机结合”……对照党中央要求，第八指导组周密制定指导工作方案，将理论学习、调查研究、推动发展、检视整改等方面的工作安排进一步分解为38项具体任务。坚持“日安排、周计划、月调度”，确保党中央每项部署都不折不扣得到贯彻落实。\n“我们认真审阅重庆、江西的工作方案，对照党中央精神、结合地方实际提出意见建议，共同推动主题教育不断走深走实。”第八指导组组长骆惠宁说。\n4月10日、11日指导组分别参加两地动员大会，完整准确全面传达党中央部署要求，提出要从提高政治站位、把握目标要求等4个方面抓好推动落实。指导组先后7次听取两地主题教育领导小组专题汇报，对主题教育启动后和推进过程中需重点关注的问题及时提出具体指导意见，并对两地调研计划、问题清单反馈15条修改意见，持续推动两地抓好落实。\n经优化完善，重庆对调查研究作出体系化、闭环式安排，部署分阶段纵深推进调研成果交流和转化；结合市委确定的巡视、督查、审计等方面的“八张问题清单”深入查摆梳理问题，提出条目化整改措施。江西依托信息化平台、通过大数据分析，对到基层调研的安排进行统筹优化，并研究提出《关于做好省级四套班子整改整治工作建议》，为省里有关领导干部梳理问题清单提供可操作的参考指南。\n在第八指导组指导下，重庆、江西第一批参加主题教育的党员、干部坚持认认真真读原著、学原文、悟原理，进行理论大学习、思想大武装，全面把握习近平新时代中国特色社会主义思想的重大意义、科学体系、核心要义、实践要求，深学细悟中国式现代化理论体系，做到内化于心、外化于行。\n重庆聚焦市级领导“关键少数”，将市委常委会和市人大常委会、市政府、市政协班子成员，市高级人民法院院长、市检察院检察长等纳入市级领导读书班，首期集中5天时间在市委党校认真学习体悟、深入交流研讨。读书班期间，原则上不安排其他会议活动，保证市级领导集中精力参加学习。\n江西省委组织开展理论学习中心组学习，全省深入学习习近平总书记关于调查研究的重要论述，深刻把握调查研究的现实意义和时代价值，赓续传承党的光荣传统和优良作风，强化开展好调查研究的思想自觉、政治自觉、行动自觉。\n做好调查研究，解决发展难题。为进一步贯彻落实习近平总书记对三峡库区工作的重要指示精神，指导组联合重庆市委和市政府就“在主题教育中推动三峡库区高质量发展”进行调研，深入基层一线同相关区县、市直部门负责同志座谈，并听取基层党员、群众意见，明确第一批主题教育单位要为三峡库区解决一批影响高质量发展的突出问题。指导组推动江西认真梳理民生项目清单，聚焦就业、教育、医疗、养老、托幼等群众关切的急难愁盼问题，切实推进解决一批民生实事。江西针对一些地方城市功能不全、品质不优的问题，持续开展集中攻坚，统筹推进城区雨污管网分流改造和老旧雨污管网整治，推动城市功能品质不断提升，努力让群众看到变化、得到实惠。\n严督实导，在传导压力中激发内在动力。第八指导组会同重庆、江西两地对第一批主题教育单位进行随机检查，在重庆市大数据应用发展管理局、江西省发改委等部门和单位召开8场座谈会，请48位单位主要负责同志交流发言，由地方巡回指导组组长、分管党政负责同志先后点评，指导组再提出指导意见。\n坚持“开门搞教育”，取得实在成效。在重庆、江西有关党政机关、企业、高校，第八指导组针对在主题教育中需要着力解决的突出问题等发放问卷调查274份、个别访谈36人，充分听取党员、干部职工意见建议，梳理汇总后及时就地反馈给地方领导小组办公室。指导组采取“四不两直”方式，深入重庆市两江新区政务大厅窗口单位、庆铃集团发动机加工车间生产现场、江西省南昌市西湖区社会福利院、修水县朱砂村等，听取基层干部群众对主题教育的期盼和建议，切实做到“把人民群众满意不满意作为评判主题教育成效的根本标准”。\n“指导组将继续督促指导两地第一批单位协调推进主题教育各项举措，注意及时发现推广好经验好做法，坚决纠正可能出现的偏差错漏行为。全力支持两地党委履行好主体责任，与两地党委同题共答、同向发力，推动两地主题教育不断取得新成效。”骆惠宁说。"
  },
  {
    "title": "扩大有效投资  激发稳增长动能（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_4-01.htm",
    "date": "2023-05-28",
    "content": "正式开工！在海南自由贸易港建设项目2023年度第一批集中开工仪式上，中国能建葛洲坝一公司文昌国际航天城起步区一期总承包项目负责人熊星满怀期待。“园区成立专班，在项目用能方面予以充分保障，极简审批实现拿地、开工‘双提速’，这就干起来！”\n施工正酣！辽宁大连市旅顺口区华录（大连）数据湖产业园项目建设工地热火朝天，项目预计年末实现整体交付。“产业园建设带动大数据产业生态圈壮大，吸引上下游企业纷纷前来投资。”大连数据湖信息技术有限公司董事长孙振兴说。\n继续投资！“税费优惠力度大，生产建设资金足。我们再接再厉，再投资建设两个产业区，为发展打好基础。”山西吕梁市山西建投晋西北建筑产业有限公司财务科长任雅静说。\n习近平总书记4月28日主持中共中央政治局会议，分析研究当前经济形势和经济工作，强调要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。《政府工作报告》提出，政府投资和政策激励要有效带动全社会投资，今年拟安排地方政府专项债券3.8万亿元，加快实施“十四五”重大工程。\n今年以来，各地区各部门全面贯彻落实党的二十大精神和全国两会精神，扎实推进抓项目、扩投资、稳增长，推动经济实现质的有效提升和量的合理增长，更好统筹供给侧结构性改革和扩大内需，扎实举措密集落地，重大项目接连推进，投资活力迸发，市场信心倍增。\n增信心，持续激发投资活力\n习近平总书记4月21日主持召开二十届中央全面深化改革委员会第一次会议指出，促进民营经济发展壮大，要着力优化民营经济发展环境，破除制约民营企业公平参与市场竞争的制度障碍，引导民营企业在高质量发展中找准定位，通过企业自身改革发展、合规经营、转型升级，不断提升发展质量。\n“总书记的重要讲话振奋人心，民营企业一定会越来越好。”广东佛山维尚家具制造有限公司创始人李连柱表示，今年将继续加大研发投入，加快数字化转型升级，提高核心竞争力。\n民间投资是推动经济发展、稳定整体投资的重要力量。持续激发民间投资，各地积极行动起来：山西鼓励民营企业实施一批补链延链强链的产业类项目；江苏持续拓宽民间投资行业领域，支持民间投资更多进入交通、能源、水利、城建、环保等重点行业和领域……\n——强化重大项目牵引，发挥好政府投资撬动作用。\n3台塔吊繁忙运转，500余名工人积极奋战，广东深圳市坪山区五纪云谷产业园项目施工有序推进，计划今年9月投入使用。\n“建成投用后，将成为深圳通信终端研发、生产制造及可持续发展的工业基地，推动高新科技产业聚集。”承建方中建三局华南公司项目经理王棚说。\n重大项目建设在各地加力领跑，政府投资有力发挥“四两拨千斤”的带动作用。各地区各部门切实发挥政府投资对全社会投资的示范和撬动作用，确保重大发展战略和重点任务有效落地。\n——用好各类投融资政策工具，加大资金支持力度。\n在辽宁营口市仙人岛港区生产基地，中交营口液化天然气接收站项目正在打桩施工。“政策性开发性金融工具有力保障项目资金需求，让我们有信心推动项目如期建成。”中交营口液化天然气有限公司董事长王道兵说。\n“此前了解到该项目面临资本金缺口问题，我们主动为企业设计了融资方案，开辟绿色通道，将5亿元基础设施基金快速投放到位，并牵头组建56亿元银团贷款，作为配套融资保障项目建设。”国家开发银行辽宁省分行专职客户经理刘洋说。\n去年，我国分两期投放政策性开发性金融工具7400亿元，为重大项目建设补充资本金。复旦大学金融研究院兼职研究员董希淼认为，要继续用好制造业中长期贷款等工具，畅通资金渠道，为扩投资提供源源不断的活水。\n优结构，聚焦关键领域和薄弱环节\n习近平总书记主持召开二十届中央财经委员会第一次会议强调，加快建设以实体经济为支撑的现代化产业体系。当前，各地区各部门全面落实党中央决策部署，着力优化投资结构，聚焦关键领域和薄弱环节，为高质量发展增强后劲。\n——找准扩投资、促消费结合点，促进供需良性循环。\n海南乐东黎族自治县黄流镇尖界村，环岛旅游公路“莺歌唱晚”驿站项目工地上，挖机穿梭、钻机轰鸣，新一批10个重点驿站项目建设工作陆续启动。“环岛旅游公路串联了沿途40个驿站、50多个旅游景区和度假区、68个特色海湾，将为游客提供更丰富的出游体验，提振旅游消费活力。”海南省商务厅副厅长岳阳说。\n把恢复和扩大消费摆在优先位置。“扩大投资要注重处理好投资和消费的关系，提高投资精准度，聚焦消费新增长点，引导资金更多投向供需共同受益的先进制造业、现代服务业等领域，促进形成供需互促共进的良性循环。”董希淼说。\n——加快技术创新、转型升级，夯实高质量发展基础。\n走进湖南岳阳市爱达兴智能科技有限公司的生产车间，一辆辆平衡车有序完成组装，发往海外市场。“多家银行开通融资绿色通道，税务人员辅导我们享受研发费用加计扣除等税费支持政策，为公司保持技术领先、大步‘走出去’提供了资金支持。”公司负责人肖湘军说，我国坚持完善税费优惠政策，激励企业在创新发展上铆足了劲。\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。重庆加强技术改造投资，上海加快培育壮大新兴产业集群，辽宁加大科技担保业务保费补贴力度……各地积极推出支持创新的各项政策，促进企业提高自主创新能力，推动产业转型升级。\n——持续关注补短板，实现稳增长、惠民生相统一。\n在湖北恩施土家族苗族自治州鹤峰县的洞长湾水库项目工地上，太平镇唐家村村民覃尊强正开着挖掘机在库区山坡上作业。\n水库项目负责人徐樊春说，项目建成后可解决太平镇、工业园区及周边村庄共3.48万人的饮水问题和8300亩农田灌溉难题。村民们都说，以后种菜不用担心用水问题了。\n人民幸福安康是推动高质量发展的最终目的。我国把社会民生领域补短板强弱项作为积极扩大有效投资的重要内容，把民生工程摆在更重要的位置，切实加大投入力度，不断优化支出结构，教育科技、生态环保、基本民生等重点领域得到有力保障。\n强保障，营造良好投资环境\n习近平总书记4月28日主持召开中共中央政治局会议，会议强调，把发挥政策效力和激发经营主体活力结合起来。\n为各类经营主体投资创业营造良好环境，激发各类经营主体活力。各地区各部门强化服务意识，坚持深化“放管服”改革，拿出实招、硬招，营造良好投资环境，不断释放投资潜力。\n——优服务，做好项目建设要素资源保障。\n从洽谈到动工不足半年，动工到投产历时仅5个月，位于广东惠州市博罗县智能装备产业园的正威（惠州）新材料产业基地项目，跑出了“加速度”。\n“政府部门贴心保障，为项目建设和设备安装提供绿色通道，缩短设备物流运输时间，系列服务让项目更早实现投产达效。”正威惠州项目负责人程军说。\n保障项目建设要素资源，加快形成投资实物工作量。吉林加强土地、用能、资金、技术、数据、人才等经济发展要素保障工作；江苏无锡实施重点企业和人力资源服务专员对接机制，对于重点企业、重大项目、重点工程的用工需求给予优先支持……\n——严监管，让项目资金发挥最大效益。\n财政部北京监管局建立债券项目动态监测机制，财政部广东监管局建立支出使用进度通报预警机制……财政部地方监管局积极加强债务监管，创新监管方式，实现债务监管业务闭环。\n财政部表示，今年会严格财政收支规范管理，健全监督监控机制，念好财经纪律的“紧箍咒”，坚决制止违法违规举债行为，遏制隐性债务增量，稳妥化解存量，牢牢守住不发生系统性风险底线。\n——打基础，厚植适宜企业成长土壤。\n风电机组整机下线，涵盖装备制造、新能源、新材料、电子信息等多个领域的51个项目签约落地……近期，河北邯郸市冀南新区喜讯频传，大批项目签约建设、投产达产，这与新区持续“筑巢引凤”密不可分。\n“我们来新区发展，看重的就是不断完善的基础设施条件。”河北宇为汽车配件有限公司总经理助理符毅说，这几年，新区新建改建中小学幼儿园、人民医院、污水处理厂，硬化小街巷、打通“断头路”，发展环境舒心，员工工作安心，企业发展更有信心。\n新基建加码提速，成为今年投资一道亮眼风景。北京系统推进新一代数字集群专网、边缘计算体系等新型基础设施建设，湖北加快推进“东数西算”中部枢纽节点、中金武汉数谷等25个重大项目，河南提出打造5G精品网络……各地区各部门把新型基础设施建设作为突破口，推动新基建投资发力，为企业提供了更宽阔的投资舞台，有力助推企业用好重大基础设施平台，拓展新服务，激发新动能。\n（本报记者王观、胡婧怡、洪秋婷、曹文轩）"
  },
  {
    "title": "可再生能源建设提速  绿色发展再添动力（坚定信心  开局起步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_5-01.htm",
    "date": "2023-05-28",
    "content": "今年以来，一批可再生能源重大工程有力推进，能源绿色低碳发展迈出坚实步伐。\n青藏高原，海拔3300米的青海玛尔挡水电站一派繁忙，3600多名建设者克服高原缺氧等困难，日夜奋战，大坝填筑工程已完成超87%；\n库布其沙漠，总投资超800亿元的全球最大规模“沙戈荒”风电光伏基地施工正酣，全部建成后每年可向京津冀地区送电约400亿千瓦时；\n东南海域，场址面积约22.9平方公里的福建漳浦六鳌海上风电场二期项目开工建设，首次批量化采用16兆瓦及以上大容量海上风电机组；\n…………\n习近平总书记指出，要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。\n截至2022年底，我国可再生能源装机规模超过12亿千瓦，历史性超过全国煤电装机。今年1至4月，全国风电光伏发电新增装机6251万千瓦，占全国新增发电装机的74%。当前，各地区各部门统筹能源安全供应和绿色低碳发展，积极推动可再生能源进入高质量跃升发展新阶段。\n装机规模稳步扩大，产业竞争力不断巩固\n四川甘孜藏族自治州雅江县，海拔4600米的雅砻江柯拉光伏电站建设现场，升压站全面进入安装调试，建设者们正为年中投产目标做最后准备。这个世界最大的水光互补电站，施工面积超1600万平方米，相当于2200多个标准足球场大小。\n国投雅砻江流域水电开发有限公司项目经理杨志伟介绍，项目建成后年平均发电量20亿千瓦时，可节约标准煤超60万吨、减少二氧化碳排放超160万吨。通过接入两河口水电站，能够实现水光互补，平抑光伏电站发电的随机性和波动性。\n习近平总书记指出：“绿色低碳发展，这是潮流趋势，顺之者昌。”可再生能源是天然的绿色能源。2022年，我国可再生能源装机规模稳步扩大，新增装机1.52亿千瓦，占全国新增发电装机的76.2%，已成为电力新增装机的主体；利用水平稳步提升，发电量达2.7万亿千瓦时，相当于减少二氧化碳排放约22.6亿吨。\n今年一季度，全国主要流域水能利用率99.8%、风电平均利用率96.8%、光伏发电平均利用率98%。\n能源企业抢抓可再生能源发展机遇，加大力度规划项目建设：今年国家能源集团计划建成投产山东渤中、江苏射阳、浙江象山等海上风电项目，以及宁夏宁东、新疆甘泉堡等一批光伏基地项目；华能集团全年计划新能源开工3000万千瓦以上，投资额超过1000亿元……国家能源局有关负责人介绍，今年要大力推动可再生能源重大工程建设，风电、太阳能发电、水电装机规模预计分别为4.3亿千瓦、4.9亿千瓦、4.23亿千瓦左右。\n可再生能源大规模发展的同时，技术创新攻关力度持续加大，产业竞争力不断巩固。\n轮毂中心高146米、相当于50层楼高；叶轮直径252米，扫风面积约7个足球场大小；风机转动一圈，发电量可供三口之家使用7天左右。今年，我国自主研制的16兆瓦海上风电机组得到批量化使用，这让参与研发的金风科技董事长武钢很自豪。\n“16兆瓦海上风电机组攻克了超长柔性叶片、大型主轴轴承国产化、超大容量发电机小型化等一系列关键技术难题，刷新全球最大单机容量、最大叶轮直径纪录。”武钢说，企业将继续坚持自主技术创新，提高风电机组的稳定性与可靠性。\n只有创新才能自强、才能争先。当前，全球新能源产业重心进一步向中国转移，我国生产的光伏组件、风力发电机、齿轮箱等关键零部件占全球市场份额的70%；光伏企业隆基绿能自主研发的硅异质结电池转换效率达到26.81%，创世界纪录；2022年，在全球可再生能源减排二氧化碳中，由中国制造的装备贡献度超过40%。\n开发布局持续优化，新模式新业态竞相涌现\n阳光照在南太行山，蓝色的光伏幕墙如同波浪般延伸。河南辉县市裴寨产业园内，厂房建设如火如荼。“厂房装上光伏幕墙后，每年能发电约33万千瓦时，节约用电成本约30万元，剩余的电上网还能带来额外收益，已吸引多家企业签约入驻。”辉县市张村乡党委书记郭冬卫介绍。\n充分利用山区地形、农户屋顶、工厂厂房等资源，推进分布式光伏建设。预计到今年上半年，辉县市户用光伏安装数将突破2万户，工商业光伏电站达到150座。\n集中式和分布式开发并举，可再生能源开发布局优化。\n“大而强”，以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设进展顺利。截至今年4月，第一批9705万千瓦基地项目已全面开工，项目并网工作积极推进，力争于今年年底前全部建成并网投产，第二批基地项目陆续开工建设，第三批基地项目清单已印发实施。\n“小而美”，分布式发展成为风电光伏发展主要方式。在建筑屋顶、院落空地、田间地头，风机呼呼转动、光伏板熠熠生辉。今年一季度，光伏新增并网装机3366万千瓦，其中分布式光伏发电1813万千瓦，占比超53%。\n国家能源局有关负责人表示，当前，我国正以沙漠、戈壁、荒漠地区为重点，加快建设黄河上游、河西走廊、黄河几字弯等七大陆上新能源基地；统筹推进川滇黔桂、藏东南两大水风光综合基地开发建设；推动海上风电近海规模化开发和深远海示范化开发。\n新模式新业态竞相涌现，可再生能源应用场景融合创新。\n内蒙古乌兰察布，三峡新一代电网友好绿色电站示范项目建设现场热火朝天。光伏板下，种植了苜蓿、羊草等耐寒耐旱植物，“板上发电、板下种植”的绿色发展模式正在形成。\n“光伏板可以减少地表水分蒸发，提高植被生长率。一期项目于2021年底建成投产，二、三期项目计划今年底建成。”三峡能源建管分公司北部建管副主任张小龙说。\n在青海，国家电投通过“生态光伏+储能+蓄热”一体化，满足贵南县农牧民群众3万余人的供电、供暖等需求；在新疆，中国石化库车绿氢示范项目进入投产冲刺阶段，利用当地丰富的太阳能资源优势年产绿氢可达2万吨……光伏+农业、光伏治沙、可再生能源制氢等新模式新业态，形成多能互补、因地制宜、多元融合发展新局面。\n输电通道建设加速，消纳水平有力提升\n我国风光资源大多分布在“三北”地区，而用电负荷主要集中在中东部和南方地区，跨省区输电压力较大；再加上风电、光伏发电存在间歇性波动性，未来大规模高比例接入，将给电力系统平稳运行带来挑战。因此，可再生能源既要大规模开发，也得高水平消纳。\n习近平总书记指出，要加大力度规划建设以大型风光电基地为基础、以其周边清洁高效先进节能的煤电为支撑、以稳定安全可靠的特高压输变电线路为载体的新能源供给消纳体系。\n建设输电通道，助力新能源“发得出”。\n眼下，世界上海拔最高的特高压直流输电工程——金沙江上游送湖北±800千伏特高压直流输电工程施工正忙，建成后每年可向华中地区输送来自川藏高原的清洁电能近400亿千瓦时。\n“川藏高原的水电和新能源资源富集，蕴藏巨大。未来20年，金沙江、澜沧江等大型水电基地及周边的大规模光伏基地将陆续开发建设，总装机规模将超过1亿千瓦。”国网湖北电力副总经理周新风介绍。作为首个进入川藏高原腹地的特高压直流工程，金上—湖北工程每年可替代燃煤超过1700万吨、减少二氧化碳排放约3400万吨，将大幅提高华中地区绿电比例。\n川渝1000千伏特高压交流工程现场设备轰鸣，项目建成后我国西南电网的主网架电压等级将从500千伏提升至1000千伏，每年可输送清洁电能超过350亿千瓦时；驻马店—武汉1000千伏特高压交流工程稳步推进，将助力西部、北部清洁能源大规模输送，满足华中地区快速增长的用电需求……输电通道建设加速，有力提升可再生能源电力的消纳水平。\n推进储能建设，推动新能源“用得好”。\n广西南宁，“十四五”时期华南地区首个抽水蓄能电站加紧建设。“目前地下厂房第二层的开挖工作已完成，预计今年底完成厂房开挖支护，开始机电设备安装。”南网储能公司工程建设管理分公司工程部经理刘操说。\n2022年，我国抽水蓄能建设明显加快。全国新核准抽水蓄能项目48个，装机6890万千瓦，超过“十三五”时期全部核准规模，全年新投产880万千瓦，创历史新高。今年，国家电网计划再开工建设5座、投运4座抽水蓄能电站；南方电网将继续加快推进南宁、梅州二期、肇庆浪江、惠州中洞等4个抽水蓄能电站主体工程建设。\n锂离子电池储能、压缩空气储能、液流电池储能等新型储能装机增长持续提速。截至2022年底，全国已投运新型储能项目装机规模达870万千瓦，比2021年底增长110%以上。国家能源局有关负责人介绍，当前和今后一个时期，将加快抽水蓄能、调峰气电、新型储能等电力系统调峰能力建设，大力提升居民和工商业用电负荷弹性，为风电、光伏等发展提供有力支撑。\n能源低碳发展关乎人类未来。我国可再生能源发展处于大有可为的战略机遇期，深入实施能源安全新战略，坚定不移推动可再生能源大规模、高比例、市场化、高质量发展，美丽中国的生动画卷正徐徐铺展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_6-01.htm",
    "date": "2023-05-28",
    "content": "近年来，重庆市巫山县深入践行绿水青山就是金山银山的理念，大力发展生态旅游。巫山县围绕小三峡、神女峰等景区加强旅游公路等配套基础设施建设，开发多样化旅游产品，直接带动周边3000余名群众就业增收。\n图为5月26日位于巫山县的长江三峡巫峡段的秀美景色。\n王  军  谢智强摄影报道"
  },
  {
    "title": "一季度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_7-01.htm",
    "date": "2023-05-28",
    "content": "本报北京5月27日电  （记者林丽鹂）记者26日从国家市场监督管理总局获悉：一季度，全国新设外商投资企业1.1万户，同比增长7.6%；3月全国新设外商投资企业4818户，单月同比增长44.0%，企稳向好势头明显。\n一季度，跨国商务活动加速恢复，新设外商投资企业等指标出现向好势头。全国第一、二、三产业新设外商投资企业分别为56户、841户、10192户，新设外商投资企业91.9%集中在服务业。住宿餐饮、商务租赁、运输仓储、批发零售等行业新设外商投资企业恢复较快，同比分别增长22.0%、13.9%、12.8%、12.4%。\n据统计，截至今年3月底，全国登记在册外商投资企业67.5万户。同时，外资来源地保持稳定。一季度新设外商投资法人企业（不含分支机构）中，来自美国、欧盟、日本、韩国的投资依然位居前列，中国市场始终是全球企业投资的热土。\n国家市场监督管理总局相关负责人介绍，外商投资企业是推动高质量发展的重要力量。新设外商投资企业的企稳向好，表明外资看好我国经济复苏潜力和发展前景。我国外资准入负面清单不断缩减，投资便利化程度逐步提升，创造了日益优化的营商环境和更多的投资机遇。"
  },
  {
    "title": "测绘地理信息数据获取和服务支撑能力不断增强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-02.htm",
    "date": "2023-05-28",
    "content": "在西藏，只需登录“天地图·西藏”地理信息公共服务平台，点击相应栏目，游客就能轻松获得日喀则小环线、青藏自驾线等精品旅游路线的推荐；在广东，红树林保护区基于实景开展湿地环境、水环境的三维模拟仿真，可动态识别统计鸟类品种、分析鸟类迁徙特征，对珍稀濒危鸟类实现智慧化监测……赋能各行各业，服务千家万户，我国测绘地理信息数据获取和服务支撑能力不断增强。\n2018年以来，我国测绘地理信息事业进入以转型发展为特征的新阶段，自然资源部大力推动地理信息公共服务和产业发展，测绘地理信息事业取得重要成就。全国卫星导航定位基准服务系统建成，向全社会提供厘米级实时导航定位服务；国产卫星遥感影像自主保障率达90%以上；1∶50000基础地理信息数据库保持按年度动态更新，1∶10000基础地理信息数据陆地国土覆盖率达到65%……\n面向高质量发展新要求，测绘地理信息事业如何进一步转型发展？近日，记者进行了采访。\n实景三维中国加快建设，从陆地表面向海洋、水下、地下延伸\n在湖南张家界，实景三维场景令人大开眼界：游客只需要手机扫码，即可360度游览张家界各大景点三维场景，体验春夏秋冬虚拟景观。山川河流、田园城市，让人过目难忘。\n中国测绘科学研究院院长燕琴介绍，实景三维是真实、立体、时序化反映人类生产、生活和生态空间的时空数据，具有实体化、三维化等显著特征和强大优势。随着时间变化，三维空间地理信息会随之更新。当前，全球数字化发展日益加快，时空信息、定位导航服务成为重要的新型基础设施。\n自然资源部国土测绘司副司长陈军说，实景三维中国纳入数字中国建设整体布局规划并全面启动，国家和省、市、县协同推进地形级、城市级、部件级实景三维建设，推动产品表达方式从二维向三维转变，产品覆盖从陆地表面向海洋、水下、地下等方面延伸，加快形成新一代国家时空信息数据库，为数字中国、数字经济、数字政府、数字社会提供统一的空间定位框架和分析基础。\n据介绍，目前基础测绘与自然资源业务融合发展取得积极进展，实景三维中国成为自然资源调查监测、执法督察、国土空间规划等业务工作的时空基底。\n江苏省苏州市建设融合人口、法人、地名地址等专题数据的实景三维，为古城保护、城市更新、“一刻钟便民生活圈”提供应用场景；广东省自然资源厅统筹全省地理空间数据，建设并支撑“粤政图”平台，通过部门应用将地理信息服务延伸至全省各地，开创“横向到边，纵向到底”的政务服务新局面。\n目前，实景三维中国建设成果已实时接入国土空间基础信息平台，作为自然资源三维立体“一张图”、自然资源三维立体时空数据库的基底，应用于第三次全国国土调查申报数据核查、国土变更调查变化图斑提取、国土空间规划编制论证与方案推演、黄河流域（宁夏段）生态保护和高质量发展等工作中。\n“从‘广大’‘精微’两方面同时发力，基础测绘数据既全面又精准，测绘地理信息数据获取和服务支撑能力持续提升。”陈军说，我国国产卫星遥感数据获取能力显著提高。仅自然资源部作为牵头主用户的国产在轨卫星就达25颗，实现了对全部陆地国土2米分辨率影像季度全覆盖。自然资源系统卫星导航定位基准站网全国覆盖并提供厘米级定位服务。\n测绘地理信息服务与智慧交通、平台经济等新的经济形态深度融合\n在被誉为“蔬菜之乡”的山东省潍坊市寿光市，基于时空大数据平台，采集14.2万条蔬菜大棚信息，汇聚铁塔视频、大棚物联网感知数据，搭建农业智慧监管服务公共平台，实现了产业智能化监管和质量全流程追溯。\n潍坊市基于时空大数据平台，运用物联网技术，整合智能手表、自动报警装置等物联网感知设备，实现“街道—社区—小区—网格—楼栋”五级网格信息的互联互通，网格管理、社区服务、居家养老等得以便捷化、精细化，大幅提升社区管理效率。\n燕琴说，测绘地理信息在推动高质量发展中具有基础性、先行性的重要地位和作用。地理信息公共服务平台（天地图）积极服务政府管理、企业运营和百姓生活。交通、水利、民政、气象、地震等40多个部门或行业已常态化使用天地图，天地图日均地图服务接口访问量超过8.22亿次。\n陈军介绍，目前，40个智慧城市时空大数据平台建设完成，试点城市基于建成的时空大数据体系和时空大数据平台，开展了面向自然资源监测管理、城市精细化管理、交通和市场监管、土地税源管理服务等400余项行业应用系统，为城市精细化管理、经济发展和公众生活提供了实时、丰富、全面、权威的时空基础支撑。\n此外，测绘地理信息服务与智能网联汽车、智慧交通、平台经济等新的经济形态深度融合，产品和服务供给从以政府为主加快转向以市场为主。当前，市场化地理信息数据资源量呈指数级增长，由相关企业建立的卫星导航定位基准站已有上万个。\n在自然资源部等部委的支持下，北京市开展高级别自动驾驶示范区建设，开展自动驾驶基础地图应用试点，推进智能网联汽车创新发展。“车路云网图”一体化加快建设，在示范区内开展网联式自动驾驶出租车关键技术测试，面向市民开展示范运营。示范区已有19家车企、612台自动驾驶车辆开展测试和商业化运营，累计自动驾驶里程1470万公里。\n“抓住机遇，大力推进地理信息在数字经济中的应用。”陈军说，当前，位置服务、精准农业、平合经济、自动驾驶等新业态快速发展，对测绘地理信息的需求十分旺盛，既要推动数字产业化，把地理信息产业做大做强，也要服务产业数字化，赋能传统产业转型升级。\n全力推进转型升级，发挥测绘地理信息要素保障作用\n“测绘地理信息数据与土地、矿产资源一样，相关工作要纳入自然资源事业发展大局中整体谋划、系统部署、协同落实。”陈军表示，推进测绘地理信息转型升级，将扩大自然资源事业发展平台和干事创业的空间。\n一直以来，重大项目选址是影响建设进度的重要卡点。近年来，湖南省自然资源厅发挥地理信息数据作为新型生产要素的重要价值，初步建成自动选址信息模块，集成现状、规划、生态、资源、社会经济等九大类数据，能快速完成合规性审查，并且同步提供优化选址建议。2022年，依托该模块，引导桂东至新田（宁远）高速公路、浏阳至江背高速公路等66个重大项目优化选址，节约集约用地2.4万亩，减少占用耕地0.7万亩。\n据介绍，自然资源部门大力推进测绘管理“放管服”改革，完善测绘资质管理，将资质等级由4个压减为2个、资质类别等级总数由138项压减至20项，不断激发市场活力。积极推进建设项目“多测合一”改革，相关审批涉及的测绘工作所需时间减少约30%，成本降低约20%。全国测绘作业证申办、测绘成果目录汇交、独立坐标系审批实现“全程网办”“跨省通办”。\n陈军说，要持续深化“放管服”改革。深化建设项目“多测合一”改革，推进改革从竣工验收阶段向审批全流程覆盖。\n“十四五”自然资源保护和利用规划，将新一代国家测绘基准体系构建与服务、实景三维中国建设、构建新一代地理信息公共服务平台（天地图）等重大项目纳入国家级重点专项规划。自然资源部提出，下一步将全力推进地理信息事业转型升级，充分发挥测绘地理信息数据要素保障作用，为数字中国建设打造统一的时空基底、为高质量发展提供丰富的数据要素保障、为地理信息产业发展营造优良环境、为构建新安全格局严守测绘地理信息管理底线。"
  },
  {
    "title": "中国新闻发言人论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-02.htm",
    "date": "2023-05-28",
    "content": "新华社北京5月27日电  5月27日，由国务院新闻办公室、清华大学主办的第三届中国新闻发言人论坛在北京举行。论坛以“提升新闻发布效能  服务党和国家工作大局”为主题，百余名来自中央部门、地方政府的新闻发言人以及部分专家学者、媒体负责人进行了研讨交流。\n论坛认为，党的十八大以来，各地各部门深入贯彻落实党中央决策部署，多层次高频率开展新闻发布，为党和国家事业发展营造了良好舆论氛围。新时代的新闻发布实践启示我们，胸中有大局、新闻发布才能找到坐标找准定位，心中有人民、新闻发布才能汇聚共识凝聚力量，眼中有世界、新闻发布才能讲好中国故事展示中国形象。\n论坛提出，讲政治是新闻发布工作的“魂”，要牢牢把握正确政治方向，从政治上思考问题、在大局下谋划工作。要善作善成强效果，加强议题设置，因时因势精准表达，更好让党和政府声音走进千家万户，让世界听到听清中国声音。要优化全国“一盘棋一张网”发布格局，加强分级分类培训，推动新闻发布工作高质量发展。"
  },
  {
    "title": "工信部等部门启动专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-02.htm",
    "date": "2023-05-28",
    "content": "本报北京5月27日电  （记者王政、刘温馨）针对中小企业创新难、转型难等问题，近日工信部会同相关部门印发《科技成果赋智中小企业专项行动（2023—2025年）》《质量标准品牌赋值中小企业专项行动（2023—2025年）》，助力提升中小企业创新能力和核心竞争力，推动中小企业高质量发展。\n科技成果赋智专项行动聚焦加快科技成果汇聚与共享，实现供需精准对接。一方面，推动一批先进适用技术在中小企业落地转化，提升中小企业科技创新能力；另一方面，促进中小企业产出更多高质量科技成果，不断增强中小企业创新力和竞争力。\n质量标准品牌赋值专项行动将坚持质量、标准、品牌一体化推进，提升中小企业在价值链上的地位，引导企业以卓越品质提高质量效益，以标准能力提升市场地位，以品牌信誉增强核心价值，形成综合发展优势。专项行动提出到2025年，中小企业质量标准品牌意识显著增强，综合效能不断提高，质量标准品牌对中小企业生存发展贡献持续加大，新增相关领域中小企业公共服务平台1000家以上，形成中小企业质量标准品牌优秀标杆300个。\n据介绍，“赋智”行动解决的是中小企业创新来源问题，“赋值”行动解决的是价值链地位提升的问题，而前期已经开展的数字化赋能专项行动解决的是数字化转型的问题，三项行动构成了助力提升中小企业创新能力和核心竞争力的“组合拳”。"
  },
  {
    "title": "海南三亚推出详细规划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_4-02.htm",
    "date": "2023-05-28",
    "content": "本报海口5月27日电  （记者周亚军）黄金周、黄金月、黄金季，今年以来，海南三亚旅游高开高走。为合理配置海域资源，三亚市推出一份海域使用详细规划：在国家海域三级分类体系的基础上，三亚进一步织密规划网格，提出31个四级用海类型及管控要求，实行精细管控。\n持续火热的海洋旅游也带来新的挑战。海滨酒店、旅游景区、渔民都要用海，高峰时段，游艇出海都会出现拥堵。“过去用海有大的政策框架，但具体到一块海域，到底是做浴场合适，还是做游乐场更好，需要详细的规划作指导。”三亚一家旅游公司负责人说，“详细规划出台后，海域的功能区分就更清晰了。”\n三亚的海域使用详细规划还结合海域海岛生态环境承载，提出了海洋旅游环境容量控制指标，统筹保护与开发。三亚市自然资源和规划局负责人表示：“详细规划先从12海里范围划出生态红线，然后从海域适宜性出发，结合产业发展细化分类，让可利用的海域都有具体、适宜的功能区分。”"
  },
  {
    "title": "广州国际金融城——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_5-02.htm",
    "date": "2023-05-28",
    "content": "位于广东省广州市天河区的广州国际金融城建设正在有序推进。\n广州国际金融城是广深港澳科技创新走廊、广州沿江经济带、广州科技创新轴的交汇点。根据规划，“十四五”时期，广州国际金融城将推进116个重大项目建设，涉及总投资超1800亿元。建成后，将以金融业为重点，以新一代信息技术推动产业数字化，发展现代商贸、高端专业服务业、新兴产业，成为国际化综合金融中心、数字经济融合创新引领区。\n图为5月27日，工人在广州国际金融城交通枢纽屋顶开展幕墙封胶作业。\n魏劲松摄（影像中国）"
  },
  {
    "title": "中央第八指导组——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_6-02.htm",
    "date": "2023-05-28",
    "content": "主题教育开展以来，中央第八指导组深入学习领会习近平总书记重要讲话精神，认真贯彻党中央关于开展主题教育的部署要求，紧密结合重庆、江西实际，迅速启动、靠前指导，全面精准、严督实导，推动两地主题教育不断向纵深发展。\n为做好指导工作，第八指导组先学一步、深学一层。全组同志认真学习《习近平著作选读》第一卷、第二卷等学习材料，持续跟进学习习近平总书记有关主题教育的最新重要讲话精神，系统学习习近平总书记对重庆、江西工作的重要讲话和重要指示批示精神。调阅两省市党委全会、经济工作会议主要文件，并结合两地实际研究了如何全面做好规定动作、恰当做好自选动作的工作安排。\n通过认真扎实的学习，指导组全体同志深入学习把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，进一步提高了政治站位，提升了政治能力，强化了责任担当，为精准有效地履行指导工作打下坚实基础。\n“建立与两地主题教育领导小组定期会商机制”“实行指导组督导式调研与地方党委决策式调研有机结合”……对照党中央要求，第八指导组周密制定指导工作方案，将理论学习、调查研究、推动发展、检视整改等方面的工作安排进一步分解为38项具体任务。坚持“日安排、周计划、月调度”，确保党中央每项部署都不折不扣得到贯彻落实。\n“我们认真审阅重庆、江西的工作方案，对照党中央精神、结合地方实际提出意见建议，共同推动主题教育不断走深走实。”第八指导组组长骆惠宁说。\n4月10日、11日指导组分别参加两地动员大会，完整准确全面传达党中央部署要求，提出要从提高政治站位、把握目标要求等4个方面抓好推动落实。指导组先后7次听取两地主题教育领导小组专题汇报，对主题教育启动后和推进过程中需重点关注的问题及时提出具体指导意见，并对两地调研计划、问题清单反馈15条修改意见，持续推动两地抓好落实。\n经优化完善，重庆对调查研究作出体系化、闭环式安排，部署分阶段纵深推进调研成果交流和转化；结合市委确定的巡视、督查、审计等方面的“八张问题清单”深入查摆梳理问题，提出条目化整改措施。江西依托信息化平台、通过大数据分析，对到基层调研的安排进行统筹优化，并研究提出《关于做好省级四套班子整改整治工作建议》，为省里有关领导干部梳理问题清单提供可操作的参考指南。\n在第八指导组指导下，重庆、江西第一批参加主题教育的党员、干部坚持认认真真读原著、学原文、悟原理，进行理论大学习、思想大武装，全面把握习近平新时代中国特色社会主义思想的重大意义、科学体系、核心要义、实践要求，深学细悟中国式现代化理论体系，做到内化于心、外化于行。\n重庆聚焦市级领导“关键少数”，将市委常委会和市人大常委会、市政府、市政协班子成员，市高级人民法院院长、市检察院检察长等纳入市级领导读书班，首期集中5天时间在市委党校认真学习体悟、深入交流研讨。读书班期间，原则上不安排其他会议活动，保证市级领导集中精力参加学习。\n江西省委组织开展理论学习中心组学习，全省深入学习习近平总书记关于调查研究的重要论述，深刻把握调查研究的现实意义和时代价值，赓续传承党的光荣传统和优良作风，强化开展好调查研究的思想自觉、政治自觉、行动自觉。\n做好调查研究，解决发展难题。为进一步贯彻落实习近平总书记对三峡库区工作的重要指示精神，指导组联合重庆市委和市政府就“在主题教育中推动三峡库区高质量发展”进行调研，深入基层一线同相关区县、市直部门负责同志座谈，并听取基层党员、群众意见，明确第一批主题教育单位要为三峡库区解决一批影响高质量发展的突出问题。指导组推动江西认真梳理民生项目清单，聚焦就业、教育、医疗、养老、托幼等群众关切的急难愁盼问题，切实推进解决一批民生实事。江西针对一些地方城市功能不全、品质不优的问题，持续开展集中攻坚，统筹推进城区雨污管网分流改造和老旧雨污管网整治，推动城市功能品质不断提升，努力让群众看到变化、得到实惠。\n严督实导，在传导压力中激发内在动力。第八指导组会同重庆、江西两地对第一批主题教育单位进行随机检查，在重庆市大数据应用发展管理局、江西省发改委等部门和单位召开8场座谈会，请48位单位主要负责同志交流发言，由地方巡回指导组组长、分管党政负责同志先后点评，指导组再提出指导意见。\n坚持“开门搞教育”，取得实在成效。在重庆、江西有关党政机关、企业、高校，第八指导组针对在主题教育中需要着力解决的突出问题等发放问卷调查274份、个别访谈36人，充分听取党员、干部职工意见建议，梳理汇总后及时就地反馈给地方领导小组办公室。指导组采取“四不两直”方式，深入重庆市两江新区政务大厅窗口单位、庆铃集团发动机加工车间生产现场、江西省南昌市西湖区社会福利院、修水县朱砂村等，听取基层干部群众对主题教育的期盼和建议，切实做到“把人民群众满意不满意作为评判主题教育成效的根本标准”。\n“指导组将继续督促指导两地第一批单位协调推进主题教育各项举措，注意及时发现推广好经验好做法，坚决纠正可能出现的偏差错漏行为。全力支持两地党委履行好主体责任，与两地党委同题共答、同向发力，推动两地主题教育不断取得新成效。”骆惠宁说。"
  },
  {
    "title": "我国科技成果转化规模显著提升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_7-02.htm",
    "date": "2023-05-28",
    "content": "本报北京5月27日电  （记者王昊男、吕中正）作为中关村论坛的重要组成部分，27日下午，2023中关村国际技术交易大会开幕式暨全球技术交易生态伙伴大会，在中关村展示交易中心开幕。\n“我国科技成果转化呈现欣欣向荣的崭新局面。”在大会现场，科技部科技评估中心主任聂飙发布了《中国科技成果转化年度报告2022》，以及我国首部《科技成果转化工作指南》。据介绍，《中国科技成果转化年度报告》已连续出版发布5年，将3600余家高校院所纳入统计范围。此次发布的报告显示，以转让、许可、作价投资等多种方式转化的科技成果呈明显上升趋势。报告期内，高校院所转化合同总金额约为1582亿元，同比增长约25%。\n科技部成果转化与区域创新司司长周云帆介绍，近年来我国技术市场活力持续释放，技术转移和成果转化规模显著提升。“全国技术合同从2018年的41.20万项提高到2022年的77.3万项，成交额从2018年的1.77万亿元提高到4.78万亿元，分别增长87.6%和170%。企业科技成果转化主体地位更加突出，贡献了全国93.7%的技术输出和82.8%的技术吸纳。”\n在大会现场，还发布了《百项新技术新产品榜单》《百项国际技术交易创新项目榜单》，以及“十大最具影响力新技术新产品”和“十大国际技术创新转移项目”，对全球科技创新前沿成果进行集中展示。\n据了解，中关村国际技术交易大会作为中关村论坛的重要组成部分，于2020年首次设立。此次大会，将通过举办26场主题活动，构建全球技术交易生态，加强国际交流合作，推介前沿创新产品，打造国家级的科技成果转化和技术交易平台。"
  },
  {
    "title": "第四十届马来西亚吉隆坡国际书展中国主宾国活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-03.htm",
    "date": "2023-05-28",
    "content": "新华社吉隆坡5月27日电  （记者毛鹏飞、汪艺）5月27日，第四十届马来西亚吉隆坡国际书展中国主宾国活动在马来西亚首都吉隆坡世界贸易中心开幕。马来西亚总理安瓦尔·易卜拉欣、中共中央宣传部副部长张建春、马来西亚教育部长法丽娜·西迪、中国驻马来西亚大使欧阳玉靖共同为本次主宾国活动开幕。\n开幕后，张建春陪同安瓦尔参观了中国主宾国展区，重点介绍了《习近平著作选读》《习近平谈治国理政》马来文版，以及中马互译出版的精品图书、“中国历代绘画大系”等有关情况。\n第四十届马来西亚吉隆坡国际书展中国主宾国活动，是中国首次在东盟国家国际书展上举办的主宾国活动。中国精心准备了3000多种上万册精品图书参展，不仅有《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》（第一至四卷）、“足迹”系列图书等总书记著作中外文版，《诗在远方：“闽宁经验”纪事》《奔向共同富裕》等生动诠释新时代中国非凡十年取得的历史性成就、发生的历史性变革的图书，“复兴文库”、“中国历代绘画大系”、《儒藏》等重大精品出版工程优秀成果，还有《中华传统文化百部经典》等展示承载中华优秀传统文化核心理念、中华传统美德、中华人文精神的优秀图书。本次特别展示中国与东盟各国出版机构合作出版的100多种中国精品图书多语种版。\n中国共有30多家出版单位的150多位出版人参加本次吉隆坡国际书展。活动期间，中马双方将共同举办30多场文化交流活动，包括中国—东盟文明交流合作论坛、中国主题图书版权输出签约仪式、中国—东盟出版印刷交流合作论坛等。刘震云、康震等多位中国知名作家、学者将与马来西亚读者近距离交流。\n吉隆坡国际书展创办于1981年，是马来西亚的重大文化盛会。本届书展5月26日开展，为期10天。"
  },
  {
    "title": "代表人类文明进步的发展方向（国际社会看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-03.htm",
    "date": "2023-05-28",
    "content": "在追求现代化的艰苦卓绝奋斗中，中国共产党领导中国人民不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。实践充分表明，中国式现代化扎根中国大地，既切合中国实际，体现社会主义建设规律，也体现人类社会发展规律，为人类实现现代化提供了新的选择。中国式现代化道路越走越宽广，必将推动世界文明朝着平衡、积极、向善的方向发展。\n体现科学社会主义的先进本质\n今年2月7日，在学习贯彻党的二十大精神研讨班开班式上，习近平总书记从人类文明的高度和广度对中国式现代化作出全面深刻阐释——\n“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。”\n中国式现代化植根于中华民族5000多年文明历史所孕育的中华优秀传统文化。从“民惟邦本，本固邦宁”到“治国之道，富民为始”，从“仓廪实而知礼节，衣食足而知荣辱”到“天地与我并生，而万物与我为一”，从“物之不齐，物之情也”到“亲仁善邻，国之宝也”……这些流淌在中国人血脉之中的文化基因，奠定了中国式现代化、人类文明新形态的精神之基。\n“玄奘满载佛经、典籍、雕像等的背包，是从一个文明带到另一个文明的最珍贵的物品之一。”英国历史学家、纪录片《中国改革开放的故事》主持人兼撰稿人迈克尔·伍德在书中这样写道。从中国汉代使者张骞出使西域，架起东西方文明交流的桥梁，到中国航海家郑和七下西洋，一路播撒和平友谊的种子，几千年来，“和合”融入中华民族的血脉中，刻进中国人民的基因里。\n“它因为中国的起源而独特，因为中国的规模而独特，因为中国的历史和文化而独特。它体现了社会主义的传统，遵循马克思主义的方式。”在英国知名学者、中国问题专家马丁·雅克眼中，中国式现代化“独一无二”。\n中国式现代化的“独一无二”，在于它体现了科学社会主义的先进本质，展现了不同于西方现代化模式的新图景。摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，中国式现代化是人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。\n希腊前总理乔治·帕潘德里欧认为，在中国，“君子和而不同”等观点表明，寻求在和谐中为实现共同目标而携手努力的观念早已深深植根于中华文明之中。“我非常赞赏构建人类命运共同体理念以及中国为此付出的不懈努力。”\n在柬埔寨人民党中央外委会第一副主席索斯亚拉看来，中国式现代化开创了一条属于中国自己的发展道路，这条道路根植于中国国情和传统文化，也体现了科学社会主义的本质。“在中国共产党的领导下，中国式现代化必将在已经取得辉煌成就的基础上，继续向前推进，并为人类文明进步作出更大贡献。”\n鼓舞发展中国家独立自主迈向现代化\n“为什么中国式现代化对巴西如此重要？因为中国的成功经验对巴西来说可资借鉴。”巴西总统府机构关系部国务秘书佩雷拉总结说。不久前，一场题为“中国式现代化与世界新机遇”的研讨会在巴西举行，来自巴西政府部门、核心智库、主流媒体的代表参会，共同探讨中国式现代化的路径与经验。\n当今世界正面临百年未有之大变局，化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。各种文明是各民族历史探索和开拓的丰厚积累，也是今天各民族生存和发展的深层指引。“中国式现代化”成为吸引世界目光的关键词。国际社会普遍关切：当人类再次站在时代的十字路口，中国式现代化对世界来说究竟意味着什么？\n“我国不走一些国家通过战争、殖民、掠夺等方式实现现代化的老路，那种损人利己、充满血腥罪恶的老路给广大发展中国家人民带来深重苦难。”党的二十大报告庄严宣告，我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n新中国成立特别是改革开放以来，中国用几十年时间走完西方发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇迹。这充分表明：通往现代化的道路不止一条，现代化的图景不止一幅，各国完全可以走出自己的道路来。菲律宾金砖国家政策研究会创始人赫尔曼·劳雷尔称赞，中国式现代化打破了西方“历史终结论”“文明冲突论”等观点，为解释不同国家间现代化的差异性提供了一个多元文明的视野。\n柬埔寨柬中关系发展学会会长谢莫尼勒表示：“中国式现代化摒弃了西方国家实现现代化的老路，以勇气和智慧破解了人类社会发展的诸多难题。对于柬埔寨等广大发展中国家而言，中国式现代化更具借鉴意义。”\n人类追求现代化的历史，是一部不同文明在交流互鉴中推陈出新的历史。中国式现代化打破了“现代化=西方化”的迷思，承载着创造人类文明新形态的庄严责任。中国式现代化为发展中国家独立自主迈向现代化树立了典范，为其提供了全新选择。\n在尼泊尔共产党（马列）总书记迈纳利看来，在人类追寻现代化、延续灿烂文明的道路上，中国式现代化创造了一种“全新的、独树一帜的、具有启迪性的”文明形态。\n中国始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力。长期研究中国文明的英国剑桥大学社会人类学系教授艾伦·麦克法兰认为，中国经历了世界文明历史上最为伟大的转型，提出共建“一带一路”倡议是中国为全世界作出的一项巨大贡献。\n巴基斯坦瓜达尔港从一个小渔村变成了地区物流枢纽和产业基地，连接埃塞俄比亚和吉布提的亚吉铁路成为东非地区的交通大动脉，中老铁路助力老挝从“陆锁国”迈向“陆联国”……共建“一带一路”倡议提出10年来，一步步走深走实，取得累累硕果。印度尼西亚国际战略研究中心中国研究中心主任维罗妮卡表示，共建“一带一路”有力推动了沿线国家现代化建设，“中国式现代化的成功实践，鼓舞了广大发展中国家独立自主迈向现代化”。\n不断拓展中国式现代化的广度和深度\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。历史充分证明，只要坚持兼容并蓄、开放包容，人类文明就能不断发展繁荣。\n“共同倡导尊重世界文明多样性”“共同倡导弘扬全人类共同价值”“共同倡导重视文明传承和创新”“共同倡导加强国际人文交流合作”——今年3月，在中国共产党与世界政党高层对话会上，中国首次提出全球文明倡议，为推动文明交流互鉴、促进人类文明进步贡献中国方案。\n“通过文明之间的包容互鉴，世界可以找到和平发展之路，避免国际格局走向对立对抗。”法国中国问题专家、作家莱娅·贝西说，不同文化之间的相互理解十分必要，各国之间需要坦诚和交流。\n意大利新丝路促进会会长弗朗切斯科·马林焦表示，在尊重世界文明多样性和平等的前提下，中国倡导和而不同、美美与共的交流方式。文明的价值通过现代化而彰显，现代化则通过文明的传承而更显厚重。这一倡议为推动人类现代化进程、构建人类命运共同体注入强大正能量。\n多年来，中国一直帮助巴基斯坦培训专业人才、分享文化遗产保护经验，向巴基斯坦文保人士提供赴华参展机会，帮助巴方将其文化遗产展示给世界民众。“数千年来，世界不同地区、不同文明孕育了不同的文化和艺术等，形成了世界文明的多样性。”巴基斯坦国家遗产与文化部考古与博物馆司副主任纳西尔·汗表示，习近平主席提出的全球文明倡议和关于“构建全球文明对话合作网络”的主张正是尊重文明多样性的充分体现，为世界人民开展交流与合作注入力量。\n以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，中国式现代化弘扬平等、互鉴、对话、包容的文明观，指明不同文明的正确相处之道，充分彰显了中国共产党作为世界最大马克思主义执政党的格局与担当。\n发布《全球安全倡议概念文件》以及《关于政治解决乌克兰危机的中国立场》文件、《关于阿富汗问题的中国立场》文件；开展斡旋外交，为推动伊朗核、朝鲜半岛、叙利亚、巴勒斯坦等热点问题的政治解决不懈努力；沙特和伊朗在北京对话取得重大成果，两国宣布恢复外交关系，为地区国家通过对话协商化解矛盾分歧、实现睦邻友好树立了典范……\n西班牙共产党主席何塞·路易斯·森特利亚评价：“中国主张平等、互鉴、对话、包容的文明观，始终是文明交流互鉴的倡导者、实践者。”巴基斯坦参议院国防委员会主席穆沙希德·侯赛因表示，中国的努力对于促进世界和平与发展，创造具有包容性的人类文明新形态发挥了建设性作用。\n知古鉴今，继往开来。组织亚洲文明对话大会、中国共产党与世界政党高层对话会、中法文明对话会、文明古国论坛等，为促进各国文明交流、共同发展搭建新平台；推进高质量共建“一带一路”，让造福世界的“发展带”更加繁荣、惠及人类的“幸福路”更加宽广；举办进博会、广交会、服贸会、消博会等国际经贸盛会，不断共享中国发展新机遇……中国式现代化在与世界其他文明的交流中推进和拓展，并以平等交流互鉴的方式丰富人类文明，促进人类文明的整体进步。\n巴西《论坛杂志》网站刊文指出，中国式现代化是寻求一条合作共赢的道路。中国从来没有搞过扩张主义和资源掠夺，而是在发展过程中主动对外开放，与其他国家开展合作。这些国家也从中国式现代化中受益。柬埔寨贝尔泰国际大学资深教授约瑟夫·马修斯认为，中国倡导互联互通、包容性发展和推动构建人类命运共同体，中国式现代化为促进地区增长和稳定作出了重要贡献。\n善学者尽其理，善行者究其难。新征程上，中国高举和平、发展、合作、共赢的旗帜，坚持弘扬平等、互鉴、对话、包容的文明观，弘扬全人类共同价值，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动中国式现代化道路取得新进展新突破，为促进人类文明进步作出新的更大贡献。"
  },
  {
    "title": "“推动沿线各国人民共享繁荣”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-03.htm",
    "date": "2023-05-28",
    "content": "“中国—中亚峰会成功举办意义深远，将进一步巩固中国同地区各国的友好关系与务实合作。”土库曼斯坦外交部国际关系学院国际问题专家阿克穆哈梅特·朱马古利耶夫日前在接受本报记者专访时表示，实践证明，中国—中亚机制是增进政治互信、促进经贸对话、解决地区重大问题的可靠机制。土中两国传统友谊深厚，合作成果丰硕，进一步深化双边关系符合两国人民根本利益。\n峰会期间，中国同中亚五国达成了包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件。朱马古利耶夫表示，此次峰会进一步加强了中国—中亚机制，提升其在国际舞台上的影响力，将为促进世界和平与发展作出新贡献。\n朱马古利耶夫表示，古丝绸之路把土中人民紧密联系在一起。1992年1月6日，土中两国正式建立外交关系。长期以来，两国始终秉持相互尊重、互利共赢原则推进友好合作，签署了一系列合作文件，为推动双边关系发展奠定了坚实基础、积累了丰富经验。\n朱马古利耶夫认为，土中两国政治上高度互信，保持高水平相互理解与支持，为各领域开展务实合作提供了保障。2014年，土库曼斯坦时任总统库尔班古力·别尔德穆哈梅多夫对中国进行国事访问，与习近平主席就双边关系、各领域合作及共同关心的国际和地区问题深入交换意见，达成广泛共识，双方发表了关于发展和深化战略伙伴关系的联合宣言。今年1月，土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫对中国进行国事访问，两国元首宣布将中土关系提升为全面战略伙伴关系，并共同见证签署“一带一路”、绿色发展、数字经济、卫生、文化、体育、新闻媒体、天然气等领域合作文件。5月18日，两国元首在西安会见期间，共同见证科技、海关等领域多项双边合作文件的签署。土方高度重视发展土中全面战略伙伴关系，元首共识有助于两国深化多领域合作。\n朱马古利耶夫表示，土中在重大国际和地区问题上立场相同或相近，在应对共同安全挑战，打击恐怖主义与极端主义、打击贩毒与跨境犯罪等方面紧密合作，有力维护了地区和全球安全。他强调，天然气合作是两国元首确定的优先方向，土中天然气合作对促进两国经济发展具有重要意义。\n朱马古利耶夫表示，土方高度珍视同中国的全面战略伙伴关系，愿同中国推进“复兴丝绸之路”战略同共建“一带一路”倡议对接。“共建‘一带一路’让古丝绸之路焕发新的生机活力，有力促进了共建国家经济发展，将推动沿线各国人民共享繁荣。”"
  },
  {
    "title": "“中国朋友帮我们走上了致富路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_4-03.htm",
    "date": "2023-05-28",
    "content": "索日达·扎巴罗娃原本是乌兹别克斯坦一名牙科医生，在家乡撒马尔罕州开了一家诊所。2015年，在撒马尔罕举行的一次技术创新国际展览会上，一块很轻的小木板引起扎巴罗娃的注意。这是一种高大乔木泡桐的原木。扎巴罗娃回家后，上网仔细查阅相关资料，了解到泡桐树生长快、适应性强，其材质优良，重量轻、韧性强，用途广泛，适合人工造林。\n“当我得知乌兹别克斯坦具备泡桐生长所需的气候条件、却从没有种植这种树木时，我就产生了从国外引进泡桐种植的想法。泡桐栽培投资少，见效快，尤其适合人工造林，既有经济效益也有益于改善生态环境。”扎巴罗娃和记者聊起了种植泡桐的初衷。\n泡桐是中国生长最快的树种之一，种植历史超过2000年。扎巴罗娃从中国网购了泡桐种子，尝试着在蔬菜大棚里育种，之后将幼苗移栽到自家菜园里。积累了一定经验后，她租了一块面积约8000平方米的林业用地，开始扩大栽培面积，并小有收获。“初期栽种很顺利，看着一棵棵小苗日益撑起了树荫，我特别兴奋。”扎巴罗娃说，她通过种植泡桐推动家乡林木经济发展、改善地区环境的信心越来越足。为了更专心地投入泡桐种植中，她把经营了多年的诊所交给海外学医归来的小女儿。\n“当地政府为我划拨了7公顷林业用地，让我好好种植泡桐来培植人工林，我感到责任重大。随着栽培面积扩大，采用以前的简单方式培育泡桐树苗，移种后长势并不理想。我要去中国，了解他们种植泡桐的技术和经验。”扎巴罗娃说。\n2019年2月，了解到中国山东省菏泽市采用温室育种育苗技术，培育出的泡桐树苗成材快、材质更好，扎巴罗娃立即动身前往中国，与在杭州留学的儿子什利诺夫·卡莫勒汗一起到菏泽考察。中方合作伙伴安排他们参观泡桐树苗种植基地，仔细介绍了育苗和栽培全过程，还展示了用桐木做成的各式家具。扎巴罗娃说，中方合作伙伴还为他们提供了相关技术培训，“中国之行收获太大了，让我对种植好泡桐信心倍增”。\n离开中国前，扎巴罗娃采购了近10万株泡桐种根、10多公斤泡桐种子。回到家乡后，她向当地政府介绍在中国的见闻，建议推广泡桐植树造林。当地政府在布隆古尔地区划拨了55公顷土地用于泡桐种植，扎巴罗娃聘请了50多名村民帮助栽种。此后，种植泡桐的收益越来越好，扎巴罗娃不断扩大种植规模。为了增加收入，扎巴罗娃还与村民采取“林粮间作”的模式，在一行行泡桐中间种上了玉米、豆类等农作物，做到了树苗生长与庄稼种植两不误。\n“中国朋友帮我们走上了致富路。”扎巴罗娃说，她的企业2022年为撒马尔罕州贡献了3亿苏姆（约合18.2万元人民币）的税收，泡桐种植户的收入也大幅增加。为表彰扎巴罗娃促进当地经济社会发展和民众就业所作的贡献，2021年8月，乌兹别克斯坦总统米尔济约耶夫亲自为她颁发了奖章。\n扎巴罗娃的中国之行也给她留下美好记忆。“中国基础设施完备，生活便利，人们勤劳、热情、友善。在中国的快速发展中，我发现了创业的机遇。中国成功脱贫的经验值得包括乌兹别克斯坦在内的发展中国家学习借鉴。”"
  },
  {
    "title": "李尚福会见刚果（金）副总理兼国防部长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_5-03.htm",
    "date": "2023-05-28",
    "content": "本报北京5月27日电  （记者李卓尔）国务委员兼国防部长李尚福27日在北京会见刚果（金）副总理兼国防部长本巴。\n李尚福说，习近平主席与齐塞克迪总统就下阶段两国关系发展达成系列重要共识，推动中刚关系迈上新台阶。近年来，中刚两军各领域合作不断走深走实。中方将继续为刚国防和军队建设提供帮助，进一步提升合作质效。\n本巴感谢中方对刚国防和军队建设提供的支持。他说，刚军愿与中方相互支持、加强合作，共同推动两军友好合作关系深入发展。"
  },
  {
    "title": "中国卫生机构获重要国际公共卫生奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_6-03.htm",
    "date": "2023-05-28",
    "content": "本报日内瓦5月26日电  （记者刘仲华）在瑞士日内瓦举行的第七十六届世界卫生大会上，中国疾病预防控制中心慢性非传染性疾病预防控制中心（简称慢病中心）26日被世界卫生组织授予2023年公共卫生奖中的科威特国健康促进研究奖。\n与中国疾控中心慢病中心共同荣获此奖的还有黎巴嫩女科学家阿卜拉·迈希奥·西巴伊。世卫组织总干事谭德塞在会上表示，2023年公共卫生奖旨在表彰为全球卫生事业作出重大贡献的人们。\n中国疾控中心慢病中心主任吴静在大会上发表获奖感言，表示此次获奖不仅是对中国老年卫生保健和健康促进事业的认可，也是人类卫生健康共同体建设的新动力。她说：“百善孝为先，敬老爱老是中华民族传统美德。人民至上、生命至上，中国一直高度重视老年健康，积极应对人口老龄化与健康中国都是国家优先发展战略，把健康老龄化理念融入万策。”\n作为慢病防控和老年健康促进专业机构，中国疾控中心慢病中心承担疾病控制、应急处置、科学研究和教育培训等职责，与全国同行一起开展老年人健康素养调查和提升、老年人心理关爱、失能失智预防等系列活动，努力改善老年人健康状况，提高他们的幸福感和获得感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_7-03.htm",
    "date": "2023-05-28",
    "content": "由中国能建葛洲坝集团承建的安哥拉凯凯水电站日前截流成功，标志着水电站进入大坝主体工程施工阶段。凯凯水电站是安哥拉的国家重点项目，建成后，年平均发电量将达到8566吉瓦时，每年减少温室气体排放量约720万吨，兼具调峰防洪功能，助力当地经济社会发展。\n张春特摄"
  },
  {
    "title": "亚太经合组织贸易部长会议闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_8-03.htm",
    "date": "2023-05-28",
    "content": "据新华社美国底特律5月27日电  （记者徐静、杨士龙）亚太经合组织贸易部长26日结束为期两天的会议，承诺将在环境、食品安全、全球疫情影响等领域共同面对挑战。\n会议结束时发表的主席声明重申，将努力实现自由、开放、公平、非歧视、透明、包容和可预测的贸易和投资环境，支持并进一步加强以世界贸易组织为核心的多边贸易体系。"
  },
  {
    "title": "吉林省四平市着力营造高效便民政务环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-04.htm",
    "date": "2023-05-28",
    "content": "如今，吉林省四平市居民到政府部门办事，许多证明已无需提供。\n2019年起，四平市推行“无证明城市”改革，结合实际，多措并举，减少群众办事时需要提交的证明数量。明令取消的事项，不再保留；部分办事群众、办事企业可以承诺真实性、客观性的事项，告知承诺；可以通过网上查询、信息共享的事项，部门核验……截至目前，四平市累计缩减办事时间4.5万余天，节省办事成本近170万元，政务环境更加高效便民。\n工作日一早，四平市梨树县政务服务中心刚开门，市民王文便快步走上前。\n递交材料，开展审核，信息录入……不到20分钟，王文办理的职工医保参保业务登记完成。王文说：“几年前办理参保登记，办一次事，走俩地方。现在能少走三四公里路、少坐一趟公交呢。”\n取消证明，精简流程。近年来，四平市取消养老保险缴费、婚姻状况等9项证明，群众办理基本医疗保险参保和变更登记、教师资格认定、公租房承租资格确认等事项时，无需再出示上述证明。\n四平市政数局副局长生明辉介绍，在推进改革的过程中，四平市对标国家级、省级基本目录，调整完善市、县、乡、村四级政务服务事项目录，对于已经明令取消的事项不再保留；原来使用证明和开具证明部门在机构改革中已经合并的，原证明事项同样直接取消。\n让群众少跑路，还需下绣花功夫。去年，梨树县探索将公租房承租资格确认、最低生活保障金给付等多项“无证明”事项受理权下放至6个试点社区。同时，梨树县政数局定期为试点社区工作人员开展业务培训，讲清改革要求，说明办事流程。\n在梨树县富强街道幸福社区服务中心，递交廉租房补贴申请材料后，居民王艳直夸：“哪些材料不用交、这个表格该咋填，工作人员讲得耐心又明白。在咱小区门口，这事就办成了。”\n“这么快走完报销流程，给我吃下了‘定心丸’。”蒋国财是四平市铁东区一家食品公司的保洁员，今年3月，工作时意外摔伤导致脚踝骨折。以往若申请工伤认定，需要用人单位提供事故调查说明、上下班时间表、劳动关系、法人身份等材料，有的需要单位盖章，有的需要专班调查。“我跟以前受工伤的同事打听过，出院后，光是办材料，就要三四天甚至更久。”蒋国财说。\n一周后，蒋国财出院了。公司人事专员刘淑娟到人社局帮他申请工伤认定时，通过签署一张承诺书，替代了工作时间表、事故调查等证明材料。“工伤认定首先需要确定是在工作时间、工作地点、因工受伤。现在，如果企业、员工双方都对上述事实没有异议，就可以用承诺书代替材料证明。”四平市人社局工作人员宋雨桐解释。当天，人社局即受理申请。不久，蒋国财收到了工伤认定决定书。\n四平市将部分事关工伤认定、户籍管理、市场准营等59项使用频次较高、获取难度较大的证明改为告知承诺，企业和群众办理这些被纳入清单的事项时，只用签署一份承诺书。\n事项真实如何保证？为提高办事效率，部分需要实地考察后开具的证明也被纳入告知承诺范围。“更换经营许可证需要场所情况证明，取消现场核验后，办事商户立等可取。但我们的定期检查仍在继续，一旦发现承诺不实，当即吊销证件，且半年内不得再办。”四平市市场监管局工作人员李明静介绍。\n“对于仍需要证明的部分事项，可以更换证明获取方式，通过数据查询、部门核验等，由政府部门替群众提交。”生明辉说。\n宋雨桐介绍，在蒋国财的工伤认定中，比如劳动关系、法人身份两项证明，人社局数据库此前已经录入。受理当天，宋雨桐在部门系统内进行数据查询，核验并完成了上传。“收集过的信息，不向群众重复索要。”据介绍，市民在申请工伤认定、机动车驾驶证核验、公租房承租资格确认等事项时，劳动关系、严重交通违法行为记录、营业执照等20项信息，可以通过大数据系统查询，无需再提供证明。\n上午10点，打开四平市无证明开具核验系统网站，四平市铁西区泉沟村村委会主任王志军收到来自市场监管局工作人员的消息提醒：“请协助开具场所使用合法证明。”点开一瞧，申请人、房屋地址、核验要求等一目了然。\n在自家农房做生意，需要办理经营许可证。“申请经营许可证时需要村里开具场所证明。”王志军一边记下待查信息一边介绍，“以往，由于不熟悉办事流程，不少村民不知道要证明，也不知道去哪开证明，城里政务大厅、村委会往返几趟，车费就花了不少。现在使用核验系统，可以实现代办，村民省得跑哩。”\n2019年，四平市推出无证明开具核验系统，将全市各村镇社区、各审批部门全部接入，并选派专人成为联络员。群众办理相关业务时，索要部门与开具部门双方联络员可通过该系统线上对接，共享数据、核验信息、传递证明……如今，在四平市，交通违法记满12分记录、父母子女关系、房屋登记信息查询等80项跨部门核验事项均已实现“无证明”办理。\n王志军便是村里与公安局、农业局、市场监管局等部门的联络员。3年来，王志军对接各部门、完成证明开具70余次。“跨部门数据共享，老百姓能少交证明，还避免了丢证明、开错证明。”王志军说。临近中午，王志军走出村部，准备开始核验，“办事流程、回复时限这里面都有要求，得尽快。”\n下午4点，一份盖着泉沟村村委会公章的证明，扫描回传市场监管局。\n自推进“无证明城市”改革以来，四平市共梳理出市本级“无证明城市”改革事项216项，办理“无证明”事项8.4万余件。今年年初，四平市“无证明城市”改革项目被中央全面依法治国委员会办公室确定为全国法治政府建设示范项目。\n本期统筹：华璐月"
  },
  {
    "title": "可再生能源建设提速  绿色发展再添动力（坚定信心  开局起步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-04.htm",
    "date": "2023-05-28",
    "content": "今年以来，一批可再生能源重大工程有力推进，能源绿色低碳发展迈出坚实步伐。\n青藏高原，海拔3300米的青海玛尔挡水电站一派繁忙，3600多名建设者克服高原缺氧等困难，日夜奋战，大坝填筑工程已完成超87%；\n库布其沙漠，总投资超800亿元的全球最大规模“沙戈荒”风电光伏基地施工正酣，全部建成后每年可向京津冀地区送电约400亿千瓦时；\n东南海域，场址面积约22.9平方公里的福建漳浦六鳌海上风电场二期项目开工建设，首次批量化采用16兆瓦及以上大容量海上风电机组；\n…………\n习近平总书记指出，要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。\n截至2022年底，我国可再生能源装机规模超过12亿千瓦，历史性超过全国煤电装机。今年1至4月，全国风电光伏发电新增装机6251万千瓦，占全国新增发电装机的74%。当前，各地区各部门统筹能源安全供应和绿色低碳发展，积极推动可再生能源进入高质量跃升发展新阶段。\n装机规模稳步扩大，产业竞争力不断巩固\n四川甘孜藏族自治州雅江县，海拔4600米的雅砻江柯拉光伏电站建设现场，升压站全面进入安装调试，建设者们正为年中投产目标做最后准备。这个世界最大的水光互补电站，施工面积超1600万平方米，相当于2200多个标准足球场大小。\n国投雅砻江流域水电开发有限公司项目经理杨志伟介绍，项目建成后年平均发电量20亿千瓦时，可节约标准煤超60万吨、减少二氧化碳排放超160万吨。通过接入两河口水电站，能够实现水光互补，平抑光伏电站发电的随机性和波动性。\n习近平总书记指出：“绿色低碳发展，这是潮流趋势，顺之者昌。”可再生能源是天然的绿色能源。2022年，我国可再生能源装机规模稳步扩大，新增装机1.52亿千瓦，占全国新增发电装机的76.2%，已成为电力新增装机的主体；利用水平稳步提升，发电量达2.7万亿千瓦时，相当于减少二氧化碳排放约22.6亿吨。\n今年一季度，全国主要流域水能利用率99.8%、风电平均利用率96.8%、光伏发电平均利用率98%。\n能源企业抢抓可再生能源发展机遇，加大力度规划项目建设：今年国家能源集团计划建成投产山东渤中、江苏射阳、浙江象山等海上风电项目，以及宁夏宁东、新疆甘泉堡等一批光伏基地项目；华能集团全年计划新能源开工3000万千瓦以上，投资额超过1000亿元……国家能源局有关负责人介绍，今年要大力推动可再生能源重大工程建设，风电、太阳能发电、水电装机规模预计分别为4.3亿千瓦、4.9亿千瓦、4.23亿千瓦左右。\n可再生能源大规模发展的同时，技术创新攻关力度持续加大，产业竞争力不断巩固。\n轮毂中心高146米、相当于50层楼高；叶轮直径252米，扫风面积约7个足球场大小；风机转动一圈，发电量可供三口之家使用7天左右。今年，我国自主研制的16兆瓦海上风电机组得到批量化使用，这让参与研发的金风科技董事长武钢很自豪。\n“16兆瓦海上风电机组攻克了超长柔性叶片、大型主轴轴承国产化、超大容量发电机小型化等一系列关键技术难题，刷新全球最大单机容量、最大叶轮直径纪录。”武钢说，企业将继续坚持自主技术创新，提高风电机组的稳定性与可靠性。\n只有创新才能自强、才能争先。当前，全球新能源产业重心进一步向中国转移，我国生产的光伏组件、风力发电机、齿轮箱等关键零部件占全球市场份额的70%；光伏企业隆基绿能自主研发的硅异质结电池转换效率达到26.81%，创世界纪录；2022年，在全球可再生能源减排二氧化碳中，由中国制造的装备贡献度超过40%。\n开发布局持续优化，新模式新业态竞相涌现\n阳光照在南太行山，蓝色的光伏幕墙如同波浪般延伸。河南辉县市裴寨产业园内，厂房建设如火如荼。“厂房装上光伏幕墙后，每年能发电约33万千瓦时，节约用电成本约30万元，剩余的电上网还能带来额外收益，已吸引多家企业签约入驻。”辉县市张村乡党委书记郭冬卫介绍。\n充分利用山区地形、农户屋顶、工厂厂房等资源，推进分布式光伏建设。预计到今年上半年，辉县市户用光伏安装数将突破2万户，工商业光伏电站达到150座。\n集中式和分布式开发并举，可再生能源开发布局优化。\n“大而强”，以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设进展顺利。截至今年4月，第一批9705万千瓦基地项目已全面开工，项目并网工作积极推进，力争于今年年底前全部建成并网投产，第二批基地项目陆续开工建设，第三批基地项目清单已印发实施。\n“小而美”，分布式发展成为风电光伏发展主要方式。在建筑屋顶、院落空地、田间地头，风机呼呼转动、光伏板熠熠生辉。今年一季度，光伏新增并网装机3366万千瓦，其中分布式光伏发电1813万千瓦，占比超53%。\n国家能源局有关负责人表示，当前，我国正以沙漠、戈壁、荒漠地区为重点，加快建设黄河上游、河西走廊、黄河几字弯等七大陆上新能源基地；统筹推进川滇黔桂、藏东南两大水风光综合基地开发建设；推动海上风电近海规模化开发和深远海示范化开发。\n新模式新业态竞相涌现，可再生能源应用场景融合创新。\n内蒙古乌兰察布，三峡新一代电网友好绿色电站示范项目建设现场热火朝天。光伏板下，种植了苜蓿、羊草等耐寒耐旱植物，“板上发电、板下种植”的绿色发展模式正在形成。\n“光伏板可以减少地表水分蒸发，提高植被生长率。一期项目于2021年底建成投产，二、三期项目计划今年底建成。”三峡能源建管分公司北部建管副主任张小龙说。\n在青海，国家电投通过“生态光伏+储能+蓄热”一体化，满足贵南县农牧民群众3万余人的供电、供暖等需求；在新疆，中国石化库车绿氢示范项目进入投产冲刺阶段，利用当地丰富的太阳能资源优势年产绿氢可达2万吨……光伏+农业、光伏治沙、可再生能源制氢等新模式新业态，形成多能互补、因地制宜、多元融合发展新局面。\n输电通道建设加速，消纳水平有力提升\n我国风光资源大多分布在“三北”地区，而用电负荷主要集中在中东部和南方地区，跨省区输电压力较大；再加上风电、光伏发电存在间歇性波动性，未来大规模高比例接入，将给电力系统平稳运行带来挑战。因此，可再生能源既要大规模开发，也得高水平消纳。\n习近平总书记指出，要加大力度规划建设以大型风光电基地为基础、以其周边清洁高效先进节能的煤电为支撑、以稳定安全可靠的特高压输变电线路为载体的新能源供给消纳体系。\n建设输电通道，助力新能源“发得出”。\n眼下，世界上海拔最高的特高压直流输电工程——金沙江上游送湖北±800千伏特高压直流输电工程施工正忙，建成后每年可向华中地区输送来自川藏高原的清洁电能近400亿千瓦时。\n“川藏高原的水电和新能源资源富集，蕴藏巨大。未来20年，金沙江、澜沧江等大型水电基地及周边的大规模光伏基地将陆续开发建设，总装机规模将超过1亿千瓦。”国网湖北电力副总经理周新风介绍。作为首个进入川藏高原腹地的特高压直流工程，金上—湖北工程每年可替代燃煤超过1700万吨、减少二氧化碳排放约3400万吨，将大幅提高华中地区绿电比例。\n川渝1000千伏特高压交流工程现场设备轰鸣，项目建成后我国西南电网的主网架电压等级将从500千伏提升至1000千伏，每年可输送清洁电能超过350亿千瓦时；驻马店—武汉1000千伏特高压交流工程稳步推进，将助力西部、北部清洁能源大规模输送，满足华中地区快速增长的用电需求……输电通道建设加速，有力提升可再生能源电力的消纳水平。\n推进储能建设，推动新能源“用得好”。\n广西南宁，“十四五”时期华南地区首个抽水蓄能电站加紧建设。“目前地下厂房第二层的开挖工作已完成，预计今年底完成厂房开挖支护，开始机电设备安装。”南网储能公司工程建设管理分公司工程部经理刘操说。\n2022年，我国抽水蓄能建设明显加快。全国新核准抽水蓄能项目48个，装机6890万千瓦，超过“十三五”时期全部核准规模，全年新投产880万千瓦，创历史新高。今年，国家电网计划再开工建设5座、投运4座抽水蓄能电站；南方电网将继续加快推进南宁、梅州二期、肇庆浪江、惠州中洞等4个抽水蓄能电站主体工程建设。\n锂离子电池储能、压缩空气储能、液流电池储能等新型储能装机增长持续提速。截至2022年底，全国已投运新型储能项目装机规模达870万千瓦，比2021年底增长110%以上。国家能源局有关负责人介绍，当前和今后一个时期，将加快抽水蓄能、调峰气电、新型储能等电力系统调峰能力建设，大力提升居民和工商业用电负荷弹性，为风电、光伏等发展提供有力支撑。\n能源低碳发展关乎人类未来。我国可再生能源发展处于大有可为的战略机遇期，深入实施能源安全新战略，坚定不移推动可再生能源大规模、高比例、市场化、高质量发展，美丽中国的生动画卷正徐徐铺展。"
  },
  {
    "title": "扩大有效投资  激发稳增长动能（新时代新征程新伟业·坚定不移推动高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-04.htm",
    "date": "2023-05-28",
    "content": "正式开工！在海南自由贸易港建设项目2023年度第一批集中开工仪式上，中国能建葛洲坝一公司文昌国际航天城起步区一期总承包项目负责人熊星满怀期待。“园区成立专班，在项目用能方面予以充分保障，极简审批实现拿地、开工‘双提速’，这就干起来！”\n施工正酣！辽宁大连市旅顺口区华录（大连）数据湖产业园项目建设工地热火朝天，项目预计年末实现整体交付。“产业园建设带动大数据产业生态圈壮大，吸引上下游企业纷纷前来投资。”大连数据湖信息技术有限公司董事长孙振兴说。\n继续投资！“税费优惠力度大，生产建设资金足。我们再接再厉，再投资建设两个产业区，为发展打好基础。”山西吕梁市山西建投晋西北建筑产业有限公司财务科长任雅静说。\n习近平总书记4月28日主持中共中央政治局会议，分析研究当前经济形势和经济工作，强调要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。《政府工作报告》提出，政府投资和政策激励要有效带动全社会投资，今年拟安排地方政府专项债券3.8万亿元，加快实施“十四五”重大工程。\n今年以来，各地区各部门全面贯彻落实党的二十大精神和全国两会精神，扎实推进抓项目、扩投资、稳增长，推动经济实现质的有效提升和量的合理增长，更好统筹供给侧结构性改革和扩大内需，扎实举措密集落地，重大项目接连推进，投资活力迸发，市场信心倍增。\n增信心，持续激发投资活力\n习近平总书记4月21日主持召开二十届中央全面深化改革委员会第一次会议指出，促进民营经济发展壮大，要着力优化民营经济发展环境，破除制约民营企业公平参与市场竞争的制度障碍，引导民营企业在高质量发展中找准定位，通过企业自身改革发展、合规经营、转型升级，不断提升发展质量。\n“总书记的重要讲话振奋人心，民营企业一定会越来越好。”广东佛山维尚家具制造有限公司创始人李连柱表示，今年将继续加大研发投入，加快数字化转型升级，提高核心竞争力。\n民间投资是推动经济发展、稳定整体投资的重要力量。持续激发民间投资，各地积极行动起来：山西鼓励民营企业实施一批补链延链强链的产业类项目；江苏持续拓宽民间投资行业领域，支持民间投资更多进入交通、能源、水利、城建、环保等重点行业和领域……\n——强化重大项目牵引，发挥好政府投资撬动作用。\n3台塔吊繁忙运转，500余名工人积极奋战，广东深圳市坪山区五纪云谷产业园项目施工有序推进，计划今年9月投入使用。\n“建成投用后，将成为深圳通信终端研发、生产制造及可持续发展的工业基地，推动高新科技产业聚集。”承建方中建三局华南公司项目经理王棚说。\n重大项目建设在各地加力领跑，政府投资有力发挥“四两拨千斤”的带动作用。各地区各部门切实发挥政府投资对全社会投资的示范和撬动作用，确保重大发展战略和重点任务有效落地。\n——用好各类投融资政策工具，加大资金支持力度。\n在辽宁营口市仙人岛港区生产基地，中交营口液化天然气接收站项目正在打桩施工。“政策性开发性金融工具有力保障项目资金需求，让我们有信心推动项目如期建成。”中交营口液化天然气有限公司董事长王道兵说。\n“此前了解到该项目面临资本金缺口问题，我们主动为企业设计了融资方案，开辟绿色通道，将5亿元基础设施基金快速投放到位，并牵头组建56亿元银团贷款，作为配套融资保障项目建设。”国家开发银行辽宁省分行专职客户经理刘洋说。\n去年，我国分两期投放政策性开发性金融工具7400亿元，为重大项目建设补充资本金。复旦大学金融研究院兼职研究员董希淼认为，要继续用好制造业中长期贷款等工具，畅通资金渠道，为扩投资提供源源不断的活水。\n优结构，聚焦关键领域和薄弱环节\n习近平总书记主持召开二十届中央财经委员会第一次会议强调，加快建设以实体经济为支撑的现代化产业体系。当前，各地区各部门全面落实党中央决策部署，着力优化投资结构，聚焦关键领域和薄弱环节，为高质量发展增强后劲。\n——找准扩投资、促消费结合点，促进供需良性循环。\n海南乐东黎族自治县黄流镇尖界村，环岛旅游公路“莺歌唱晚”驿站项目工地上，挖机穿梭、钻机轰鸣，新一批10个重点驿站项目建设工作陆续启动。“环岛旅游公路串联了沿途40个驿站、50多个旅游景区和度假区、68个特色海湾，将为游客提供更丰富的出游体验，提振旅游消费活力。”海南省商务厅副厅长岳阳说。\n把恢复和扩大消费摆在优先位置。“扩大投资要注重处理好投资和消费的关系，提高投资精准度，聚焦消费新增长点，引导资金更多投向供需共同受益的先进制造业、现代服务业等领域，促进形成供需互促共进的良性循环。”董希淼说。\n——加快技术创新、转型升级，夯实高质量发展基础。\n走进湖南岳阳市爱达兴智能科技有限公司的生产车间，一辆辆平衡车有序完成组装，发往海外市场。“多家银行开通融资绿色通道，税务人员辅导我们享受研发费用加计扣除等税费支持政策，为公司保持技术领先、大步‘走出去’提供了资金支持。”公司负责人肖湘军说，我国坚持完善税费优惠政策，激励企业在创新发展上铆足了劲。\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。重庆加强技术改造投资，上海加快培育壮大新兴产业集群，辽宁加大科技担保业务保费补贴力度……各地积极推出支持创新的各项政策，促进企业提高自主创新能力，推动产业转型升级。\n——持续关注补短板，实现稳增长、惠民生相统一。\n在湖北恩施土家族苗族自治州鹤峰县的洞长湾水库项目工地上，太平镇唐家村村民覃尊强正开着挖掘机在库区山坡上作业。\n水库项目负责人徐樊春说，项目建成后可解决太平镇、工业园区及周边村庄共3.48万人的饮水问题和8300亩农田灌溉难题。村民们都说，以后种菜不用担心用水问题了。\n人民幸福安康是推动高质量发展的最终目的。我国把社会民生领域补短板强弱项作为积极扩大有效投资的重要内容，把民生工程摆在更重要的位置，切实加大投入力度，不断优化支出结构，教育科技、生态环保、基本民生等重点领域得到有力保障。\n强保障，营造良好投资环境\n习近平总书记4月28日主持召开中共中央政治局会议，会议强调，把发挥政策效力和激发经营主体活力结合起来。\n为各类经营主体投资创业营造良好环境，激发各类经营主体活力。各地区各部门强化服务意识，坚持深化“放管服”改革，拿出实招、硬招，营造良好投资环境，不断释放投资潜力。\n——优服务，做好项目建设要素资源保障。\n从洽谈到动工不足半年，动工到投产历时仅5个月，位于广东惠州市博罗县智能装备产业园的正威（惠州）新材料产业基地项目，跑出了“加速度”。\n“政府部门贴心保障，为项目建设和设备安装提供绿色通道，缩短设备物流运输时间，系列服务让项目更早实现投产达效。”正威惠州项目负责人程军说。\n保障项目建设要素资源，加快形成投资实物工作量。吉林加强土地、用能、资金、技术、数据、人才等经济发展要素保障工作；江苏无锡实施重点企业和人力资源服务专员对接机制，对于重点企业、重大项目、重点工程的用工需求给予优先支持……\n——严监管，让项目资金发挥最大效益。\n财政部北京监管局建立债券项目动态监测机制，财政部广东监管局建立支出使用进度通报预警机制……财政部地方监管局积极加强债务监管，创新监管方式，实现债务监管业务闭环。\n财政部表示，今年会严格财政收支规范管理，健全监督监控机制，念好财经纪律的“紧箍咒”，坚决制止违法违规举债行为，遏制隐性债务增量，稳妥化解存量，牢牢守住不发生系统性风险底线。\n——打基础，厚植适宜企业成长土壤。\n风电机组整机下线，涵盖装备制造、新能源、新材料、电子信息等多个领域的51个项目签约落地……近期，河北邯郸市冀南新区喜讯频传，大批项目签约建设、投产达产，这与新区持续“筑巢引凤”密不可分。\n“我们来新区发展，看重的就是不断完善的基础设施条件。”河北宇为汽车配件有限公司总经理助理符毅说，这几年，新区新建改建中小学幼儿园、人民医院、污水处理厂，硬化小街巷、打通“断头路”，发展环境舒心，员工工作安心，企业发展更有信心。\n新基建加码提速，成为今年投资一道亮眼风景。北京系统推进新一代数字集群专网、边缘计算体系等新型基础设施建设，湖北加快推进“东数西算”中部枢纽节点、中金武汉数谷等25个重大项目，河南提出打造5G精品网络……各地区各部门把新型基础设施建设作为突破口，推动新基建投资发力，为企业提供了更宽阔的投资舞台，有力助推企业用好重大基础设施平台，拓展新服务，激发新动能。\n（本报记者王观、胡婧怡、洪秋婷、曹文轩）"
  },
  {
    "title": "万海峰同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_4-04.htm",
    "date": "2023-05-28",
    "content": "新华社北京4月25日电  原中央顾问委员会委员、原成都军区政治委员万海峰同志，因病医治无效，于3月31日在北京逝世，享年103岁。\n万海峰是河南省光山县人，1933年参加中国工农红军，1937年加入中国共产党。土地革命战争时期，他担任勤务员，参加了敌后游击战争。抗日战争时期，他历任警卫员、参谋、营长、副团长、副大队长、大队长等职，参加了黄桥战役、奔袭靖江城、突袭八圩港等战役战斗。解放战争时期，他历任科长、副团长、团长等职，参加了苏中、莱芜、孟良崮、豫东、淮海、渡江等战役战斗。新中国成立后，他历任师参谋长、副师长、室主任、师长、副军长、军长，北京军区副司令员、副政治委员等职，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n万海峰是中国共产党第十二届中央委员会委员，中国共产党第十二次、十三次全国代表大会代表，第五届全国人民代表大会代表，在党的十三大上当选为中央顾问委员会委员。他1955年被授予大校军衔，1988年被授予上将军衔，曾荣获三级八一勋章、二级独立自由勋章、二级解放勋章和中国人民解放军二级红星功勋荣誉章。"
  },
  {
    "title": "陈培民同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_5-04.htm",
    "date": "2023-05-28",
    "content": "新华社北京5月25日电  副大军区职离休干部、原北京军区副政治委员陈培民同志，因病医治无效，于4月19日在北京逝世，享年95岁。\n陈培民是山东荣成人，1941年参加革命工作，1943年参军入伍，1944年加入中国共产党。抗日战争和解放战争时期，他历任荣成县崂山区人民武装委员会副主任、战士、班长、干事、连政治指导员、副股长等职，参加了四战四平、辽沈战役、平津战役、渡江战役等战役战斗。新中国成立后，他历任副科长、科长、团政治处主任、军政治部组织处副处长、团政治委员，师政治部副主任、主任、政治委员，军政治部副主任、主任，国家体育运动委员会副主任兼政治部主任，军副政治委员、政治委员等职，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n陈培民是第六届、七届、八届全国人民代表大会代表，第八届全国人民代表大会常务委员会委员、内务司法委员会委员。他1988年被授予中将军衔，曾荣获独立自由奖章、三级解放勋章和中国人民解放军独立功勋荣誉章。"
  },
  {
    "title": "涂通今同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_6-04.htm",
    "date": "2023-05-28",
    "content": "新华社北京4月23日电  副兵团职离休干部、原军事医学科学院顾问涂通今同志，因病医治无效，于4月3日在北京逝世，享年108岁。\n涂通今是福建省长汀县人，1932年参加中国工农红军，1933年加入中国共产党。土地革命战争时期，他历任护士、医生、所长等职，参加了中央苏区多次反“围剿”斗争和二万五千里长征。抗日战争和解放战争时期，他历任科长、学员、主治军医、松江军区卫生部部长、东北东线卫生部部长、第四野战军兼中南军区后勤部卫生部副部长等职，参加了“三下江南”、辽沈、平津等战役战斗。新中国成立后，他历任第四军医大学副校长、校长，总后勤部卫生部副部长、军事医学科学院院长等职，为部队革命化、现代化、正规化建设作出了贡献。\n涂通今1956年被授予上校军衔，1960年晋升为大校军衔，1964年晋升为少将军衔，曾荣获二级八一勋章、二级独立自由勋章、二级解放勋章和中国人民解放军一级红星功勋荣誉章。"
  },
  {
    "title": "鲍克明同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_7-04.htm",
    "date": "2023-05-28",
    "content": "新华社北京5月9日电  原航天工业部副部长、党组成员，海南省委原常委、省人民政府原副省长鲍克明同志，因病于2023年4月22日在北京逝世，享年91岁。\n鲍克明同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n鲍克明，1932年4月生，山东掖县人。1947年3月参加革命工作，1948年7月加入中国共产党。1959年7月至1965年6月先后任国防部第五研究院空气动力研究所四室副主任，第五研究院三分院冲压发动机设计部一室主任、主任设计师等。1965年6月至1984年10月先后任第七机械工业部第三研究院三十一所主任设计师、副所长，第三研究院副总工程师、院长。1984年10月至1995年11月先后任航天工业部副部长、党组成员，海南省（筹建）工作委员会常委、省（筹建）人民政府副省长，海南省委常委、省人民政府副省长，航天工业总公司顾问。曾担任中国航空学会、中国空间科学学会理事，中国宇航学会副理事长。1995年11月离休。\n鲍克明是中共十二大代表。"
  },
  {
    "title": "为弘扬优秀传统文化贡献青春力量（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-05.htm",
    "date": "2023-05-28",
    "content": "近年来，随着我国经济社会快速发展、文化自信不断增强，越来越多的年轻人成为传承弘扬中华优秀传统文化的生力军。近日，记者采访了3位在不同岗位上拼搏的年轻人，她们有着不同的经历和职业，但都用青春的激情和坚守向人们展现中华文化的强大魅力，努力奏响弘扬优秀传统文化的时代乐章。\n朱瑛培：\n在考古中弘扬优秀传统文化\n两名舞者翩翩起舞，歌者、乐师、钟磬环绕周围，呈现出热闹的乐舞场景……在陕西考古博物馆，这组数量众多、栩栩如生的乐舞陶俑文物引来游人驻足观看。\n“这些陶俑发现于泾阳大堡子墓地北Ⅱ区墓葬M68南壁龛内，较为完整地再现了西汉的乐舞场景，为研究西汉早期的音乐、舞蹈等文化生活提供了丰富的研究材料。”提起考古发掘，陕西省考古研究院女子考古队队长朱瑛培如数家珍，“这是我们加班加点修复、再现的一组文物，每次看到它们，我的内心就会涌现出一股强烈的自豪感和成就感。”\n今年29岁的朱瑛培上高中时就对历史充满了浓厚的兴趣，高考填报志愿，她毫不犹豫报了西北大学考古专业。硕士毕业后，她入职陕西省考古研究院，如愿以偿成为一名考古工作者。“我很庆幸能把热爱和职业结合起来，与一群志同道合的同事一起探索考古的奥秘。”朱瑛培说。\n2020年，为提升基本建设考古工作质量，陕西省考古研究院推行“片区制”举措，以汉唐长安城为中心，在其东西南北设置基本建设考古四大片区。当年，朱瑛培来到“城北片区”泾河考古队参加一线工作。这支队伍因队员以女性为主，又被称为女子考古队。“我的日常工作涵盖了田野发掘、绘图与资料整理、文物保护和科技考古等方面。考古一线虽然辛苦，但在意想不到的发现和收获面前，所有的辛苦都不值一提。”朱瑛培笑着说。\n2020年8月开始的大堡子墓地考古工作工期半年，要发掘500多座墓葬。时间紧、任务重、挑战大，朱瑛培对这项考古任务印象深刻。发掘方案确定后，她和队员们白天发掘，夜里整理。那段时间，加班加点是朱瑛培的工作常态。功夫不负有心人，她和队员们圆满完成任务，发掘出土一大批珍贵文物。\n田野考古工作需要经受风吹日晒、跨越酷暑寒冬，对考古队员的体能和耐力都有着很高要求。朱瑛培在第一年冬天去考古现场时，因为不了解严寒的“威力”而衣着单薄，后来膝盖只要被风一吹，就会隐隐作痛。“我们在考古工地时，会长时间蹲着或弓腰去清理文物，腰酸背痛是常态。”尽管如此，朱瑛培依然对考古事业甘之如饴，“追梦前行的路上没有捷径，不仅需要满腔热情，更需要脚踏实地，做好每一件小事。”\n近年来，朱瑛培和队员们长年坚守田野一线，圆满完成了城北片区30余项基本建设考古工作，发掘了大堡子墓地、蒋刘遗址等重要考古项目，为促进经济建设与遗产保护作出了贡献。因其重要的学术价值，大堡子墓地入选“2021中国重要考古发现”。\n除了考古工作，朱瑛培和同事们还通过直播、义务讲解等形式加强对发掘遗址和出土文物的阐释和展示，向公众分享考古成果：“文物无言，但考古工作者可以通过有趣的故事、轻松的讲解拉进文物与观众的距离，展示中华文明的丰富内涵。我们将进一步挖掘文物背后的故事，提升讲好文物故事的能力，更好地阐释和弘扬中华优秀传统文化。”\n“这几年，我明显感到公众对考古工作的关注度在逐渐提高。感到振奋的同时，我也深知责任在肩。”朱瑛培说，“作为一名青年考古工作者，我将不断精进田野考古技术、提升科研能力、拓宽学术视野，继续在考古一线挥洒青春汗水，为弘扬中华优秀传统文化贡献力量。”\n冯佳晨：\n为文化传播插上创新的翅膀\n西安大唐不夜城，灯火璀璨、人潮涌动。傍晚时分，不倒翁行为艺术表演区域已经排起了长队。冯佳晨站上不倒翁底座，在工作人员的帮助下固定好腰部和裙摆。音乐响起，冯佳晨开始演出。精美大气的汉服、飘逸翩跹的舞姿、亲和动人的笑容……精彩的表演瞬间将场上气氛点燃，观众纷纷举起手机，记录这个难忘的瞬间。\n1996年出生的冯佳晨是大唐不夜城的演员，因表演的不倒翁行为艺术广受欢迎而被网友亲切地称为“不倒翁小姐姐”。“每当看到观众的热情，我就充满了力量，感到一切付出都是值得的。”冯佳晨说。\n出于对舞蹈的热爱，冯佳晨大学毕业后选择成为一名舞蹈演员。2019年，冯佳晨成为饰演“真人不倒翁”的演员。“真人不倒翁”看似体态轻盈，实际表演起来，却不是一件容易的事。“几百公斤重的半球形底座中间竖着支架，我们需要将腰部牢牢系在架子上，把脚卡进固定位置，用腰腹和胯部发力带动底座来回摇摆，从而形成不倒翁的效果。”冯佳晨说。起初，不倒翁的支架没有包海绵，身体在摇晃时会与支架产生碰撞，导致她的腰部、腿部经常青一块紫一块。\n“既然登上了舞台，我就要把动作练到最好。”冯佳晨不顾身体的疼痛，在练习中不断总结发力技巧，动作逐渐变得轻盈自如。此外，她还增加了一些古典舞动作，努力呈现出“梦回盛唐”的演出效果。“在景区表演，不仅要展现舞蹈本身的美，还要与观众产生良好互动。”冯佳晨说，“如果对面是个姑娘，我会与她牵手；如果遇到小朋友，我会有意把动作幅度加大，用逗趣的方式打招呼。”在冯佳晨和同事们的努力下，不倒翁行为艺术表演很快就通过短视频实现了大范围传播，表演地点也成为西安的网红打卡地之一。\n“不倒翁表演对我而言，还肩负着文化传播的意义。”冯佳晨说，“通过创新表演形式，增加与观众的互动性，可以让更多人感受到中华优秀传统文化之美。”随着知名度的提高，不少娱乐公司向她发出邀请，但她都谢绝了。“我只是演出团队中的一分子，表演上也还有很大的提升空间，我将继续打磨技艺，为观众带来更好的观赏体验。”冯佳晨说。\n如今，冯佳晨还参与了新演出的创编以及宣传推广工作、拍摄公益广告和文旅推介视频、为陕西特色农产品带货……随着工作量快速增加，冯佳晨日益繁忙，虽然直呼时间不够用，但她也笑言很累很充实：“只要能对传播中华优秀传统文化、发展文旅产业有所贡献，我愿意当好一枚螺丝钉，尽自己最大能力去发光发热。”\n这几年，冯佳晨在传播中华优秀传统文化方面投入了很多精力：出演“博物馆奇妙夜”系列直播，揭示文物背后的故事；通过还原再现古诗中的场景，让观众直观领略诗句的悠长意蕴；拍摄“国风体验之旅”系列短视频，展现秦腔、唐流彩、西安鼓乐等非物质文化遗产的魅力……冯佳晨和团队成员们精益求精，力求以新颖的形式，将中华优秀传统文化的精髓展现在大家眼前。\n“传播优秀传统文化的过程，也是非常宝贵的学习过程。”冯佳晨介绍，“从还原复现古人的仪态、服饰、妆容到多角度展示传统文化之美，从呈现非遗文化的现代魅力到聆听非遗传承人的心路历程，有太多有意思有意义的细节和故事等待我们去挖掘和展现。”\n冯佳晨说：“接下来，我会和同事们一道持续加强探索尝试，努力为文化传播插上创新的翅膀，用多样的形式为观众打造沉浸式的体验，多层次多角度呈现中华优秀传统文化的美感。”\n袁端姣：\n让非遗走进更多人的生活\n“生漆是漆树上的分泌物，也是一种天然涂料，具有无污染、耐久度高、抗腐蚀等特点……”记者见到陕西龙头国漆文化产业有限公司董事长、安康牛王生漆油漆技艺非物质文化遗产项目代表性传承人袁端姣时，她刚从外地回来。风尘仆仆的她一聊起生漆，就打开了话匣子。\n袁端姣的家乡陕西省安康市平利县，境内漆树分布广泛，资源蓄量丰富。父亲袁辉志从她幼时起就一直从事生漆的生产销售工作。1988年出生的袁端姣从西安交通大学硕士毕业后，在西安找到了一份稳定的工作。\n正当袁端姣的生活离生漆越来越远时，她偶然得知了髹漆工艺的悠久历史，“原来从小就司空见惯的漆，竟然有这么厚重的文化底蕴。”经过进一步了解，袁端姣发现，虽然传统生漆具有很强的实用性和独特的美学价值，但这种慢工出细活的天然环保材料正受到化学漆的巨大冲击，相关工艺存在失传的风险。经过反复思考权衡，袁端姣决定回到自己的出生地平利县城关镇龙头村创业。\n作为村里少有的研究生，她的决定几乎轰动了全村。面对周围人的不理解，袁端姣十分坚定：“漆树哺育我长大，我就有责任发展好生漆产业，传承弘扬好漆器文化。”\n“俗话说‘百里千刀一斤漆’，就是在讲生漆收集的艰难。”在袁端姣看来，要想实现生漆产业的规模化和标准化，首先要攻克的就是产量上的短板。袁端姣一方面向专家学者和当地老漆农请教技术问题，一方面千方百计培育优质品种的漆树，努力提升漆汁产量。\n有了好漆苗和新技术，袁端姣还邀请专家开展多场生漆采割技能培训和技艺培训系列活动，帮助漆农提升种漆、割漆的技能。通过“企业+合作社+农户”的形式，由公司提供秧苗、资金、人才、技术等多要素支持，探索出“集中服务、统购、统销”的生产经营模式，为漆农解除后顾之忧，带动了数百户漆农增收。\n“传统行业遇上激烈的市场竞争，创新必不可少。”解决原料问题后，袁端姣用现代理念改变传统的生产、销售模式，针对客户的多样化、个性化需求，不断改良生产工艺、丰富产品类型，走品牌化经营路子，利用线上线下双渠道拓宽产品销路。随着产品销路的打开，公司也一步步发展壮大。\n“要想让传统技艺焕发新的生命力，还需要将传统技艺与日常生活紧密联系在一起。”在袁端姣看来，漆器不仅要具备实用价值，还要与悠久的漆文化结合，让更多人感受到漆器的现代魅力。\n光润细腻的漆艺花瓶、精雕细琢的漆碗、雅致精美的小挂件……走进袁端姣的漆艺展厅，琳琅满目的漆器工艺品各具特色。这些年，袁端姣向漆艺名家拜师学艺，潜心研究漆器的历史文化内涵以及作品工艺特点，熟练掌握变涂、描金、起纹、堆漆、螺钿等多种髹漆技法，制作出一大批样式新颖、风格独特的漆器作品。\n“由于漆器工艺学习难度大、周期长，掌握这项工艺的人并不是很多。”为保护和传承生漆技艺，袁端姣创办了传承人培训基地，通过线下授课、在线直播和录制教学视频等方式培养年轻漆艺人才，传授漆器制作工艺。“随着近几年国潮兴起，大众对生漆的兴趣在不断提高。我会尽我所能把这项技艺传递给更多人。”展望未来，袁端姣充满干劲。\n如今，牛王生漆油漆技艺已被评为陕西省非物质文化遗产，袁端姣深受鼓舞：“我将继续钻研漆艺，加强传承创新，让漆艺这项非遗成为贴近生活的艺术。”\n\n版式设计：沈亦伶"
  },
  {
    "title": "在“吃苦”中收获  在奉献中成长（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-05.htm",
    "date": "2023-05-28",
    "content": "近日，习近平总书记在给中国农业大学科技小院同学们的回信中指出：“你们在信中说，走进乡土中国深处，才深刻理解什么是实事求是、怎么去联系群众，青年人就要‘自找苦吃’，说得很好。新时代中国青年就应该有这股精气神。”\n当下，有许多青年选择扎根乡村，“自找苦吃”，在“吃苦”中收获，在奉献中成长。“我们驻村人的工作，就是要办好村民的一件件小事。没有伟大的事业，只有充实的人生。”河北省滦平县巴克什营镇古城川村青年包村干部侯忠林这样说。从开展森林防火巡视到向村民宣讲相关政策，从检查水体污染到入户指导厕改，从核定危房改造补助标准到督查散煤违规使用……一名青年包村干部要操心的事，远比工作本上的记录更加琐碎，可侯忠林觉得，“不管多苦，把每一件小事做好，就是我最大的成就感。”\n习近平总书记强调：“无数人生成功的事实表明，青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。”所谓的“苦”，看似是品尝生活的味道，更是对青年人精神的淬炼。人们都说“年轻就是资本”，并不只是青春焕发的身体，还包括乐于吃苦的能力和不怕困难的勇气。温室里长不出参天大树，懈怠者干不成宏图伟业。只有经历过无数困难的磨炼，才能收获成长，不断进步。青年人应该坚信，人生没有白走的路，也没有白吃的苦。\n当然，“自找苦吃”并不容易。从某种意义上来说，青年“自找苦吃”的过程，正是本领提升、内心充盈的过程。青年在成长的过程中，会收获成功和喜悦，也会面临困难和压力，很可能尝到失败的苦楚。如果过于计较一城一地的得失，甚至遇到挫折和困难就放弃，必定走不长远。青年要始终保持初生牛犊不怕虎、越是艰险越向前的勇毅，在不断战胜各种挑战中超越自我，方能“苦尽甘来”。\n“自找苦吃”不是白白吃苦，而是要在吃苦中锻炼才干，增强斗争本领。青年人胜在年轻，但也囿于年轻，毕竟人生阅历、工作经验不足，面对各种错综复杂的局面难免手足无措、进退失据。一滴水的力量虽然微弱，但日复一日、年复一年对着一个点，终能滴水穿石。青年人的成长发展也是如此，唯有秉持一步一个脚印的实干精神和锲而不舍的韧劲，在挫折挑战中迎难而上，在历经风雨后愈挫愈勇，逐渐练就能担事的“铁肩膀”和能成事的“真本领”，才能成为可堪大用、能担重任的栋梁之才。\n青年人要继承和发扬吃苦耐劳、艰苦奋斗的精神，摒弃骄娇二气，争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，在全面建设社会主义现代化国家、全面推进中华民族伟大复兴的火热实践中书写无悔青春。"
  },
  {
    "title": "扎根大地  助农增收（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-05.htm",
    "date": "2023-05-28",
    "content": "我生在农村、长在农村，从小就跟着爷爷奶奶干农活，深知粮食的来之不易，用知识帮助农民科学种粮是我一直以来的梦想。2020年12月，我进入河北省石家庄市藁城区农业技术推广中心成为一名农技员，承担农业技术推广及土壤肥料研究工作。连续3年参加藁城区化肥减量增效项目，参与全区10个土壤墒情监测点的监测工作……近年来，我的皮肤晒得越来越黑，双手也变得越来越粗糙。不知不觉间，我从一名农技“新兵”，成长为和农民打成一片的“农技老手”。\n入职之初，虽然做好了吃苦受累的准备，但当我第一次走遍全区10个土壤墒情监测点时，才发现比想象中还要辛苦。每个土壤墒情监测点都设在麦田的正中央，从田边走过去少说有几百米。每次我扛着设备、顶着太阳，小心翼翼走到监测点时，早就大汗淋漓。为了保证庄稼的生长，我们每个月、每个季度还要对土壤进行采样分析。采样土壤，深度分别要在0—20厘米、20—40厘米之间，遇到冬、夏季土质干硬时，把铲子凿进地面下都得费不少力气，挖得浅、挖得深了都会影响检测结果。为了保证数据精确，我甩开膀子使劲铲，一天下来，胳膊累得抬不起来，但一想到付出将助力实现农作物丰收，我就心满意足。\n作为一名农技员，在提高自身农技的同时，更要做好农技推广。只有了解农民最需要什么，才能提供精准的帮助。一开始，很多农户遇到问题并不愿意与我多交流，觉得我不懂庄稼地里的门道。为了建立起与农户的信任，我主动为他们发放资料，普及科学种田知识，讲解推广新技术、新品种。功夫不负有心人，有一次，一位种植大户向我咨询小麦田间管理问题，我前往麦田现场分析了小麦长势和土壤情况，帮助他通过科学管理实现少肥增产。渐渐地，我与农户的关系密切起来。现在，从选种到施肥，从浇水到防虫，甚至连购买什么农具、农机，农户们都爱来找我提建议。\n眼下，藁城区近50万亩小麦进入灌浆期。灌浆期是影响小麦产量的关键时期，也是小麦病虫害的高发期。我每天一早就扎进田间地头，同农户们一起观察、讨论小麦长势和土地墒情，指导他们加强田间管理。农技员的工作虽然辛苦，但我觉得再苦再累都值得。未来，我将继续深耕农业技术研究，做好农技推广，让更多土地长出丰硕的果实，带动更多农户增收致富。\n（作者为河北省石家庄市藁城区农技推广中心农技员，本报记者邵玉姿采访整理）"
  },
  {
    "title": "80年前，双拥运动在延安兴起；如今，一支女子民兵连在这里讲述军爱民、民拥军的故事——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-06.htm",
    "date": "2023-05-28",
    "content": "“手抓黄土我不放，紧紧儿贴在心窝上。几回回梦里回延安，双手搂定宝塔山……”\n宝塔山下，延河水旁，饱含深情的朗诵，伴着悠扬婉转的乐曲，温暖了新兵的心窝。\n台上表演者，是陕西延安革命纪念地女子民兵连的姑娘们。她们用一首首陕北民歌、一支支红色舞曲，为即将奔赴军营的家乡新兵壮行。\n延安革命纪念地女子民兵连成立于2000年4月，连队成员由延安革命纪念地管理局系统的讲解员组成。在枣园，在杨家岭，在凤凰山，在延安各处革命旧址里，她们宣讲双拥故事，践行延安精神，在参观者心中播下一粒粒红色火种。\n一处处革命旧址就是一本本生动教材，一幅幅老照片诉说着军民鱼水情\n5月的艳阳，洒在陕北黄土高坡，漫山的绿在蓝天下格外清亮。\n走在延安大街小巷，随处可见操着各地口音的参观者。在宝塔山、在革命纪念馆、在枣园窑洞，浏览着、聆听着、触摸着、沉思着。\n“延安用五谷杂粮滋养了中国共产党发展壮大，支持了中国革命走向胜利。延安和延安人民为中国革命事业作出了巨大贡献。”中共中央西北局革命纪念馆里，女子民兵连民兵讲解员罗玉在展厅的一幅油画前站定，向参观者娓娓道来。\n这幅画名为《铜墙铁壁》。画中，清晨的阳光洒向大地，蜿蜒不断的队伍沿着起伏的山岭行进。面带微笑的毛主席与支前的队伍相遇，群众簇拥在他周围，充满深情。\n“在陕甘宁边区，共产党人住在简朴的窑洞里，睡在硬邦邦的土炕上，吃着粗糙的小米饭，穿着打补丁的旧衣服，与人民群众同甘共苦。”罗玉动情地说，谁把人民放在心上，人民就把谁放在心上。党中央转战陕北期间，陕北人民在中国革命最困难的时候，踊跃支前，谱写了一曲军民生死与共、血肉相连的壮歌。\n“真正的铜墙铁壁是什么？是群众，是千百万真心实意地拥护革命的群众。”罗玉字字铿锵，一番话赢来阵阵掌声。\n80年前，双拥运动在延安展开的光辉历史，她们铭记于心——1943年1月15日，陕甘宁边区政府颁布《关于拥护军队的决定》；1943年1月25日，八路军留守兵团发布了《关于拥护政府爱护人民的决定》和《关于拥政爱民月的工作指示》……\n80年前，边区人民爱军拥军的生动场景，她们如数家珍——宝塔区史家沟村一位战士参军后，将家里的1孔窑洞和60余亩地捐赠给边区政府；延川县一个历经日伪军扫荡的山村，在部队经过时，群众拿出自家所有的粮食给战士……\n延安市共有革命旧址445处，革命类纪念馆30座，馆藏革命文物4.3万余件。延安革命纪念地女子民兵连指导员石小丽说：“一处处革命旧址就是一本本生动教材，一幅幅老照片诉说着军民鱼水情。保护好革命旧址，讲述好双拥故事，是我们义不容辞的责任。”\n漫步在延安革命纪念馆，会遇到满头银发的老人，追寻曾经的战斗足迹；会遇到戴着红领巾的学生，接受爱国主义教育。记者停下脚步，和他们聊一聊——\n“聆听讲解，仿佛又回到了那段激情似火的峥嵘岁月。”\n“真切感受到了：没有哪一种力量，比军民团结更强大。”\n…………\n站在延安革命纪念馆的广场前，回望我党我军波澜壮阔的历史，抗战时期陕北流传的一首《花鼓词》在脑海响起——“军民本是一家人，根根叶叶心连心……”\n延安精神永不褪色，红色基因薪火相传\n前不久，一场跨越数千公里的视频连线成功举行。\n一端是雪域高原，新疆军区某团“进藏英雄先遣连”官兵整齐列队；一端是革命圣地，延安革命纪念地女子民兵连民兵英姿飒爽。\n“党中央和红军安家延安后，由于敌人的军事包围和经济封锁，条件十分艰苦。‘一把锄头一支枪，生产自给保卫党中央！’1941年春，王震率领八路军第三五九旅，肩挎钢枪、手握锄头挺进南泥湾，开辟了陕北‘好江南’。”女子民兵连民兵钱文艳为大家生动讲解。\n聆听历史故事，传承红色血脉。通过屏幕，官兵看到了先辈们曾经战斗过的地方。“我们连队所在部队的前身可以追溯到第三五九旅。新时代新征程，我们更要发扬自力更生、艰苦奋斗的精神，坚定信念、扎根边疆，磨砺战斗意志，锤炼过硬本领，更好地完成党和人民赋予的使命任务。”“进藏英雄先遣连”连长齐楠的话掷地有声。\n像这样以爱国主义为核心的国防教育和双拥宣传主题实践活动，在女子民兵连经常开展。延安革命纪念地女子民兵连连长黄卉青介绍，杨家岭、南泥湾等革命旧址分别与武警延安支队、空军工程大学等单位建立军民共建学习点；王家坪山上的“八一林”每到春季都能看到女民兵们的身影；建军节、重阳节、春节等节日，女民兵们都会走进延安八一敬老院，和老红军、老八路共忆火红的革命岁月，共话翻天覆地的变化……\n“我们的一言一行代表着延安的形象。”这是女子民兵连民兵的口头禅，更是她们对自己的鞭策。熟稔历史、讲解生动的背后，离不开一次次挑灯苦读，一遍遍精心打磨。\n“民兵连姑娘们大多来自延安，不少讲解员都带地方口音。为了纠正发音，一个字有时要读上千遍。”石小丽说，为了将历史讲真、讲准、讲活，她们就从一件件文物展品入手，认真研究，请教党史专家，精心编写每一篇讲稿。\n如今，她们的足迹遍布大江南北，先后赴北京、上海、广东、云南等10多个省份，为党政机关、企事业单位、部队官兵和乡镇农村义务宣传演出1000余场次，受到各地干部群众和部队官兵的好评，获得“全国三八红旗集体”、陕西省“拥政爱民单位”称号。\n每逢节假日或寒暑假，人们总会在宝塔山、延安革命纪念馆等处看到一个个戴着红领巾的“小小讲解员”。\n这些“红领巾”是女子民兵连培养的“延安精神小小宣讲团”成员。“为了弘扬革命传统，讲好红色故事，近年来，女子民兵连在争当延安精神传人的同时，积极培养宣传延安精神的新传人。”延安市宝塔区人武部部长曹文龙介绍，女子民兵连先后有近30人在全市12所中小学担任校外辅导员，并培养了200多名“小小宣讲员”。\n“延安精神永不褪色，红色基因薪火相传。我们会一直讲下去、练下去、传下去。”女子民兵连民兵、延安革命纪念馆讲解员白婷婷的话，道出了她们共同的心声。\n双拥赞歌仍像一曲曲信天游，在延安山山峁峁间绵延回荡\n“正月里来是新春，赶上了猪羊出了门，猪哇、羊呀送到哪里去？送给那英勇的八路军……”一曲《拥军花鼓》，女子民兵连民兵、枣园革命旧址管理处主任党婕睿唱得悦耳动听。\n党婕睿是土生土长的延安人，这首诞生于革命年代、礼赞双拥的信天游她从小就会唱。\n“对我们延安孩子来说，张思德全心全意为人民服务、第三五九旅开垦南泥湾等红色故事从小就刻在了记忆里。”党婕睿说，80年前，军爱民、民拥军的双拥赞歌从延安唱响。如今，双拥赞歌仍像一曲曲信天游，在延安山山峁峁间绵延回荡……\n在延安爱国拥军协会办公室，存放着一堆特殊的日记本，细数数，竟有20多本。老红军、老八路有哪些光荣历史？现役军人及其军属有哪些困难？如何更好帮扶退役老兵自主择业？一笔一画，清清楚楚。\n这是“全国退役军人工作模范个人”、延安爱国拥军协会顾问高树丽多年的习惯。从1981年到2018年，高树丽在宝塔区民政局一干就是37年，主要负责退役军人安置工作。2018年后，她推动成立延安爱国拥军协会，影响带动一批爱心企业、爱心人士积极参与拥军优属活动。“爱国拥军，是我一生的信仰、一辈子的事业。”高树丽说。\n像高树丽这样，自发拥军优属的感人故事，在延安还有很多，社会化拥军呈现新气象。\n军属牵动军心。官兵们的拼搏奋斗，离不开军属的默默付出。延安市出硬招、落实招，用心用情解决官兵的后路、后院、后代问题。随军家属就业、子女入学入托等“挠头事”，在军地各级的携手联动下，几乎“件件有着落，事事有回音”。\n“我老家在河南济源，爱人在当地一所中学工作。这些年，我们一直两地分居。去年，我向延安市退役军人事务局提交了解决随军家属就业安置的申请。很快，我爱人的工作便有了着落：去延安市实验中学任教。”烦心事得以解决，武警延安支队执勤一中队指导员李亚凯有说不出的高兴。\n延安市退役军人事务局副局长付艳雨介绍，近年来，军转干部全部安置在党政机关，符合政府安排工作条件的2522名退役士兵全部安置在企事业单位；组织3994名自主就业退役士兵参加职业教育和技能培训；积极开展退役军人、随军家属就业服务季活动，市县两级举办线上线下招聘会84场次，提供岗位2.6万个；全面落实军人子女教育优待规定。\n最伟大的力量是同心合力。“这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”枣园革命旧址旁，《为人民服务》讲话纪念广场上的这句话，已深深刻在驻延官兵的心里。\n从延安市区出发，驱车80多公里，翻过一道道蜿蜒的山脊，记者来到驻守在南泥湾腹地的武警延安支队执勤一中队营区。一声声呐喊响彻山谷，官兵们正在训练。\n“中队官兵扎根南泥湾，以革命先辈为榜样，坚持把惠民生、暖民心、解民忧作为践行拥政爱民优良传统的自觉行动。”李亚凯说，中队扎实开展“帮建党支部”扶贫活动，以“中队帮支部、班带党小组、党员结对子”的形式，军地联建联学，提高村党支部带领群众致富能力。2016年，驻地附近突发山林大火，中队官兵连续奋战9个多小时，成功扑灭大火，救出被困群众6人，紧急疏散368人。\n“老百姓有急事难事，总能看到他们。今年2月，我突发脑溢血住院，部队官兵主动捐款，第一时间把6000多元慰问金送到了医院。”说起执勤一中队的官兵，宝塔区临镇镇姚家坡村民孙启斌竖起大拇指，一个劲儿称赞：扶危济困、雪中送炭，他们是人民子弟兵！\n…………\n巍巍宝塔山，滚滚延河水。\n“一道道的那个山来呦一道道水，咱们中央红军到陕北……千家万户哎咳哎咳呦，把门开，快把咱亲人迎进来。”漫步在延河岸边，女子民兵连姑娘们经常唱的这首信天游再一次在耳边响起……\n版式设计：张丹峰"
  },
  {
    "title": "用强军文化培塑时代新人（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-06.htm",
    "date": "2023-05-28",
    "content": "近日，空军蓝天文艺轻骑队围绕深入学习贯彻习近平新时代中国特色社会主义思想，走边关、下基层、到一线，用丰富多彩的文艺形式唱响强军梦想、讴歌强军风采。在戈壁、在高原、在海岛，歌声飘扬、掌声阵阵，军味浓郁的文化节目如春雨般沁入官兵心田。\n习主席强调，“要打造强军文化，巩固部队思想文化阵地，坚定官兵革命意志、升华官兵思想境界、纯洁官兵道德情操”。文化是民族的精神命脉，也是军队发展之基。实现党在新时代的强军目标，需要努力打造与之相称的强军文化，全面提振官兵精气神，为推进强军事业提供坚强思想保证、文化支撑和强大精神动力。\n优秀的强军文化，发挥着激励人、鼓舞人、教育人、引导人的作用，是一代代官兵成长成才的精神养分。党的二十大报告提出“繁荣发展强军文化”，吹响了以强军文化培育“四有”新时代革命军人的号角。\n红色是强军文化最鲜亮的底色。强军文化着眼于人、作用于人，必须紧紧扭住官兵这个主体，强化文化建设的政治属性，保持文化建设的正确方向。要把用习近平新时代中国特色社会主义思想特别是习近平强军思想铸魂育人作为根本任务，充分发挥以文铸魂、以文化人的功能，用优秀的作品鼓舞人、先进的事迹感召人、高尚的精神塑造人，让官兵在文化熏陶中传承红色基因、坚定理想信念。这些年来，空军推出话剧《红鹰》、微电影《志·愿》，组织抢救性修复具有历史意义的红色地标等等，在坚持政治引领、厚植文化底蕴方面做出了有益探索。\n在当前空军部队加紧备战、加快转型、加力奋飞的关键阶段，要更加注重将文化建设的触角向备战一线延伸，向火热的练兵场拓展，在为兵服务、向战而行中彰显风貌。空军近年来推出《亮剑长空》《角逐超高空》等一系列战味鲜明的文艺作品，通过讲好英雄故事、奏响催征战鼓，助力备战打仗，激发广大官兵战斗精神。\n空军近年来抓文化建设的实践充分证明，从官兵中来、到官兵中去既是强军文化的使命所系，更是繁荣发展强军文化的重要方式。空军组织文艺轻骑队一路走来，深切感受到兵写兵的节目官兵最喜爱，兵演兵的形式部队最欢迎；直观感受到基层蕴含着无穷的灵感、滋长着丰富的素材。推动强军文化建设，就要让文化贴近基层、走近官兵。新时代的军队文艺工作者要发扬优良传统，做到一个背包扎起全部“身家”，一声“集合”火速出发，乐于与基层官兵同吃同住同备战，在基层汲取营养，创作出更多讴歌时代、礼赞强军的精品力作。\n（作者单位：大连海事大学马克思主义学院）"
  },
  {
    "title": "国防科技大学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-06.htm",
    "date": "2023-05-28",
    "content": "近日，在国防科技大学优秀毕业校友报告会现场，毕业校友林裕昌受邀为大四学员们作报告，分享自己在部队建功立业的经历与感悟。\n林裕昌2019年从国防科大毕业，不到4年的时间里，长期带队在备战一线执行任务，因出色完成重大任务，获得全军一等成果奖、连续两次荣立个人二等功。\n从普通军校学员到优秀中尉参谋，林裕昌踏着改革强军的时代鼓点一路成长。他的青春履历，是国防科大人才培养供给侧精准对接未来战场需求侧的生动映照。\n紧紧扭住为战育人这一关键，国防科大以“培养通晓战争的科技专家和掌握科技的军事专家”为目标导向，建打仗学科专业、教打仗急需内容、学打仗管用本领。\n在电子对抗学院某团队教研室，教授王海正从部队收集来的需求清单中凝练研究课题。王海从教以来，常常行走在边防侦察点位，破解备战过程中的难题，并将演训一线的成果、部队装备的底数信息融入课堂，使教学更加贴近实战需要、部队需求。\n“追着硝烟”搞教研，“闻着战味”育人才。ATR重点实验室科研人员深入陆军某部，就智能巡飞弹通用化平台项目的任务需求和应用模式展开调研；信息通信学院某教研团队派出百余人次赴一线部队、科研院所等地了解备战需求、开展技术交流；学校联合部队成立专家组滚动推进课程教材建设大会战……\n教学成果怎么样，实践任务来检验。前不久，陆军某训练场，一场实战化演练拉开战幕。与以往不同，此次演练的中军帐中多了新面孔——国防科大无人作战系统创新团队成员。\n演练现场，团队成员指导官兵操作某型智能化作战单元。指挥大厅内，无人机实时传回的数据信息汇聚“云端”，战场态势图一目了然。\n翻开新年度服务部队的计划表，团队成员的日程安排得满满当当：从练兵实践中发掘科研课题，邀请部队官兵联合攻关，将实验室里取得的最新科研成果应用到演兵场上，在炮火硝烟中接受检验。\n团队负责人表示，释放无人作战系统科技效能，不仅需要实验室里的“头脑风暴”，更需要演兵场上的“沙场风暴”。\n如今，国防科技大学校园处处洋溢着昂扬奋斗的气息，涌动着岗位建功的热潮。一批批意气风发的青年学员怀着强军之志，走进课堂、走入实验室，带着打赢本领从这里走向战场。"
  },
  {
    "title": "用画笔增进阿中友谊（创作者谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-07.htm",
    "date": "2023-05-28",
    "content": "前不久，我和50多位一同参加过“艺汇丝路”访华采风活动的阿拉伯艺术家联名致信习近平主席，分享10余年来访华采风的收获和感悟。习近平主席复信鼓励我们创作更多体现中阿友好的艺术佳作，为增进中阿人民友谊作出新的贡献。这是一份无比珍贵的荣誉，也是对我艺术创作的极大鼓舞。\n中国绘画滋养艺术创作\n中国历史悠久，文化底蕴深厚，中国绘画艺术具有鲜明的民族风格与独立的美学体系。许多阿拉伯国家民众都对中国绘画深感兴趣，吴昌硕、徐悲鸿、齐白石、张大千等绘画大师的作品广受欢迎。很多研究中国画的阿拉伯艺术家也非常重视吴道子、王维、李唐、董其昌等画家的作品。王维的作品体现出中国文人诗歌与绘画相结合的创作传统，具有很高的艺术价值和文化内涵。\n我非常喜欢中国当代画家李可染。在我看来，他的《万山红遍》尤为经典，无论是画面构图还是色彩运用，无不展现出画家的卓越才华。这幅作品以峭壁悬崖为背景，以瀑布、溪流、屋舍等为中景和近景，以红叶为主题，展现了秋日色彩的斑斓和大自然的壮阔。\n中国的文化遗产和艺术作品不仅深深吸引着我，也广泛吸引了各国艺术家。黎巴嫩美术家协会的会员们就在不断学习和借鉴中国传统艺术精髓，拓展艺术视野与创作思路。这种跨越文化的交流和学习，在增进各国人民友谊的同时，也有助于全球文化多样性的发展。\n中国和阿拉伯绘画各有独特且丰富的创作传统与文化蕴藉。中国绘画讲究笔墨运用，注重表现天人合一的和谐，追求自然之美，善于营造抒情意境。阿拉伯绘画重视颜料，更强调几何美感和装饰性，追求华丽效果，广泛应用于建筑、家具和服装装饰，成为阿拉伯文化的重要象征之一。\n我第一次接触中国绘画，是在留学俄罗斯期间。当时，我在学院图书馆无意间发现一本介绍中国传统绘画的画册，其中具有浓郁东方特色的中国山水画和花鸟画令我印象格外深刻。自此，我对中国文化艺术产生了一探究竟的热情。作为中国传统文化的重要组成部分，中国绘画艺术讲求意境，即在表现客观事物基础上，注重传达作者内心的情感和思想，余韵悠长，这种艺术风格打动了我。比如，中国山水画虽以山水为题，实则不仅表现大自然的神韵气势，也传递出作画者的精神气象。同样，中国花鸟画以花鸟为题材，寥寥几笔不仅令花鸟之美与灵动之势跃然纸上，也流露出画家对天地间生命的喜爱和赞颂。\n我曾尝试用中国宣纸和毛笔画画，那是十分有趣的创作体验。与我熟悉的阿拉伯传统绘画材料相比，中国宣纸质地非常柔软，毛笔笔触十分细腻，这种柔软与细腻之感我几乎从未触及。通过具体创作，我还发现，使用毛笔需要特别的手法，笔尖湿度、用笔力度都会影响线条的质量和表现力。这份不同寻常的体验让我对中国书画传统有了更加真切的感受与认知。\n对于中国传统文化，尤其是中国绘画的学习和理解，润物无声地滋养着我的艺术创作。我尝试在作品中借鉴并融入中国传统文化元素，以此表达对中国文化的敬意。例如，在创作《日落》时，我希望营造出夕阳西下、落霞满天的意境，因而没有一味追求描摹落日本身，而是以花草身披霞光的景象烘托出熔金时分的静谧氛围。在我对中国文化的理解中，这种如诗的画境，正是中国传统绘画艺术所推崇的“画中有诗，诗中有画”。我相信，伴随我对中国文化的感受与理解不断加深，我的作品能够更好地学习和吸收阿中艺术精华，成为阿中文化交流互鉴的生动注脚。\n用心用情推介大美中国\n2011年，我第一次前往中国，受邀在宁夏举办展览。许多当地儿童来欣赏我的画作，他们纯真的笑脸至今仍浮现在我眼前。对我来说，这份创作者和欣赏者间的互动异常珍贵。\n至今，我已7次到访中国。我多次参观中国的博物馆、美术馆，例如故宫博物院、中国美术馆和部分省市美术馆，近距离欣赏中国传统绘画真迹，进一步把握中国绘画的艺术特点与传承流变。在与中国同行的会面中，我们相互交流艺术成果与创作理念。一位年轻的中国艺术家将传统水墨画和新媒体艺术相结合，创作出一系列颇具个性的作品，令我深受启发。在中国期间，我欣赏了大江南北的优美风光，多次登上长城，数次参观留存至今的中国古代建筑，这些自然景观和历史人文景观大大激发了我的创作灵感与热情。\n这些在中国的宝贵经历一一留在记忆深处，悄然影响着我的创作。比如，我的画作变得更加透明，晶莹的绿成为重要元素——我在中国壮阔的自然景色中发现了这抹绿，深深为它的美丽和力量所感动。我曾被日落时的红色灿烂晚霞和金色壮丽夕阳震撼，太阳西沉后，我在画布上用油画颜料表现夕阳的余晖和云层的柔和色调，画面散发着柔和宁静的气息；我也曾被东方地平线上铺满的朝霞打动，大胆用色，拓展景深，描绘缓缓升起的朝阳为世界注入蓬勃活力的景象。\n中国黄山令我着迷，它有着气韵万千之美。创作《黄山》前，我仔细观察山体形态和四周景观，感受它的气息和灵魂。在创作过程中，我注重体现黄山峰峦叠嶂、石壁险峻、云雾缭绕等特点，力求通过中国画特有的写意笔法，表现黄山之雄奇壮美带给人们视觉上的震撼与精神上的满足。这次创作令我对中国文化气质和自然之美有了更深刻的认识，也令我更加热爱中国。如果再画一次黄山，我会侧重使用阿拉伯绘画技法。比如，在手法上，我会运用丰富的线条和细腻的色彩，会使用金粉、银粉等材料来表现光影变幻；在构图上，我会采用阿拉伯绘画常用的对称性和反复性来表现黄山的壮美。\n在访问中国的旅途中，以及返回黎巴嫩后，我完成多幅和中国有关的作品，其中《风景》被中国美术馆收藏。我将自己的情感和灵感融入作品，期待观赏者也能感受到大美中国——我用手中的画笔，向中国致敬。\n有限的访问只能触及悠悠数千年中华文明的一角。我们应该广泛地阅读中国、感受中国、理解中国。跨越文化的艺术交流对艺术家助益甚大，接触并了解不同背景下的文化艺术，可以丰富视野，创作出更具创意和包容性的作品。跨越文化的艺术交流也能促进不同国家和人民之间的相互了解，消除误会与偏见，促进友谊与和平。未来，我会更加重视以中国为主题开展艺术创作，通过作品向世界展现中华文化的独特魅力与博大精深，为促进阿中文化交流作出自己的贡献。\n（作者为黎巴嫩艺术家，本报记者黄培昭采访整理）"
  },
  {
    "title": "中西合璧，古今交融——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-07.htm",
    "date": "2023-05-28",
    "content": "世界经典音乐剧《剧院魅影》首部中文版近日在上海拉开大幕。这是该剧面世37年来，在全球上演的第十八个语言版本。中文版由40余名中国音乐剧、歌剧、舞蹈演员共同呈现，乐池内配有16人组成的管弦及键盘乐队现场伴奏。全剧运用戏中戏的叙事手法融入精彩的歌剧、芭蕾舞和摇滚音乐元素，音乐风格多样，情节跌宕起伏，充满戏剧张力。\n经典音乐剧本土化的顺利落地，记录着中国音乐剧日臻发展进步的足迹。\n世界经典音乐剧的中国演绎\n音乐剧《剧院魅影》以法国作家加斯顿·勒鲁在1911年发表的同名小说为蓝本，由英国作曲家安德鲁·劳埃德·韦伯提取原作重要元素，改编为音乐剧。它以19世纪法国巴黎歌剧院为背景，讲述音乐才能过人却天生畸形、人称“剧院魅影”的艾里克爱上女演员克里斯汀，因无法如愿而痛苦挣扎的爱情故事。\n1986年，《剧院魅影》在英国伦敦首演后大获成功。此后30余年时间里，《剧院魅影》在全球近200座城市上演18个语言版本，观众累计超过1.45亿人次，并斩获70余个戏剧奖项。该剧英文版曾两度来华，2004年在上海的首演成为不少中国观众对音乐剧最初的美好记忆。\n《剧院魅影》久演不衰，在于其神秘浪漫的故事情节、动人心弦的歌曲唱段与华丽炫目的舞台布景。它歌颂着亘古不变的爱情，叠加了无法得到回报的感情线索；它结合古典与摇滚的音乐风格，吸引了不同年龄段的观众；它掠过观众席降落在舞台的水晶吊灯、浮现于“地下湖”中的“蜡烛”等舞美设计，更令观众目不暇接。\n中文版《剧院魅影》上演以来，收获良好口碑。在制作过程中，如何对国外经典剧作进行中文译配，将原著文本意义通过中文唱词传递给观众，是创作者的关注重点。\n《剧院魅影》的中文译配涵盖歌词与台词两部分，歌词翻译是重中之重。创作者将汉语发音独有的四声声调与音乐剧旋律走向巧妙契合。汉语是有声调的语言，古人很早就认识到汉语音节因不同声调而带有不同的音色和情感特色，“平声平道莫低昂，上声高呼猛烈强；去声分明哀远道，入声短促急收藏”，并有意识利用汉语四声创作出音韵和谐悦耳、易于传播的格律诗。\n中文版《剧院魅影》充分发挥汉语的音调特点，为这部经典音乐剧打上鲜明的中国印记。例如，克里斯汀演唱的歌曲《想念我》中有这样一句歌词：“花会谢，夏日也会终结，万事万物都有期限。请保证你有一瞬间，会想念。”译成中文后的歌词长短句与乐句紧密贴合、句尾押韵，不仅在演唱中符合音韵发声，还拟构出情景交融的戏剧场面。\n中国音乐剧未来可期\n《剧院魅影》三度来华，从一个侧面见证了中国音乐剧从原版引进、中文版制作到原创音乐剧的不断进步与持续发展。\n在北京，改编自同名电视剧的音乐剧《觉醒年代》首轮演出近日收官，再现仁人志士百年前追求真理、燃烧理想的澎湃岁月；音乐剧《在远方》聚焦快递小哥的追梦之路，具有很强的现实意义和时代内涵，在5座城市演出35场。在上海，以人民广场为中心，新剧场如雨后春笋般涌现，题材多样、风格各异的音乐剧在此上演。从改编自热播剧的《沉默的真相》《猎罪图鉴》，到“上海文化广场音乐剧孵化计划”中以网络为主题的《无法访问》，多部音乐剧力图聚焦现实，走进观众内心，引发人们对生活的种种思考。在西安，首部以丝绸之路为主题的音乐剧《丝路之声》于2020年首演，用“旅游演艺+音乐剧”的崭新模式讲述中国故事，传递丝路精神。在珠三角地区，自2007年开始，中国·东莞音乐剧节已成功举办8届。除剧目展演外，音乐剧节还通过举办论坛、设立青少年音乐剧大赛、音乐剧走进社区等活动，培育原创音乐剧土壤……神州大地上，音乐剧正展现出崭新气象与蓬勃活力。\n在创作过程中，如何将东方审美融入音乐剧这一源于西方的艺术形式，如何通过音乐剧更好讲述中国人耳熟能详的爱情传说和历史故事，如何将现代讲述与传统文化相结合，应成为创作者不断思考的话题。音乐剧《蝶》巧妙借用梁山伯与祝英台的爱情故事，全剧用西方歌剧中的宣叙调代替对白，融入中国的吟诵元素，实现了传情与叙事的有机融合。由同名元杂剧改编而成的音乐剧《赵氏孤儿》，故事来自2000多年前的春秋时代，剧中布景及服装吸纳中国水墨画意境，简约淡雅，以新声演绎古事，令观众耳目一新。\n我们也应看到，作为在中国落地仅20多年的新生文化艺术，中国音乐剧要持续创作具有国际水准的原创作品，仍有一段长路要走。音乐剧是综合型舞台艺术，要将戏剧、音乐、舞蹈三种原本属于不同领域的艺术形式有机结合在一起；编剧、作曲、作词、演员都是创作者，只有心怀对艺术的热爱，在繁荣的市场中戒骄戒躁、不断学习和提升，才能打磨出经久流传的优秀作品。\n发展音乐剧，在引人入胜的故事、优美动听的音乐、赏心悦目的舞蹈与逼真变换的舞美设计之外，艺术观念与市场运营也要与世界接轨。在中文版《剧院魅影》之前，《我，堂吉诃德》《罗密欧与朱丽叶》《安娜·卡列尼娜》等国外音乐剧的中文版都曾获得口碑与票房的双丰收。这些取材于经典名著的作品，其成功不仅源于过硬的艺术质量，也在于中外团队通力合作，吸收借鉴美国、法国、俄罗斯等成熟音乐剧市场的运营经验与发展规律。\n通过不断地实践，向世界优秀同行学习，中国音乐剧正在探索更加成熟的创作流程和产业模式，为人才培养和未来发展打下坚实基础。人们期待更多浸润东方风、充满中国味的优秀音乐剧作品登上世界艺术舞台，拨动各国观众的心弦。\n（作者单位：上海戏剧学院）"
  },
  {
    "title": "瓦伦西亚的“水之道”（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_3-07.htm",
    "date": "2023-05-28",
    "content": "瓦伦西亚市位于西班牙东南部，面朝大海，背倚平原，被誉为“地中海明珠”，亦因阳光明媚而得名“阳光之城”。这里是西班牙海鲜烩饭的发源地，是西班牙的鱼米之乡、新晋“国际湿地城市”之一，也是走在欧洲前列的可持续发展城市。悠久的历史文化在这座美丽城市传承发扬，其中关于节约和保护水资源的故事，尤其令人难忘。\n正午时分，瓦伦西亚市中心圣女广场大教堂前，挤满翘首期待的人群。交谈中，笔者得知，人们正在等待每周四举行的水利法庭开庭。水利法庭设立于中世纪，是欧洲现存最古老的司法机构，2009年被联合国教科文组织列入非物质文化遗产代表作名录。当时钟指向12点，代表不同引水渠社区的8位评审员在法警引领下穿过广场至法庭入座，以口头审理的方式完成听证、宣判等庭审环节。评审员围成半圆形就座，整个法庭区域只以围栏与周围民众隔开，审理过程庄严而肃穆。\n曾几何时，瓦伦西亚的“母亲河”图里亚河经由8条引水干渠，灌溉着超过1700公顷的广袤土地，种植有柑橘类产品、水稻、葡萄和桃子。8个引水渠社区由此诞生，由社区成员选举产生的管理委员会对流域内事务进行管理，并选出一名评审员参与水利法庭开庭，审议灌溉纠纷、引水渠维护等问题，以确保水资源得到公平分配并实现有效保护。如今，水利法庭的象征意义早已大于实际意义，但这一传统仍沿袭至今，体现出瓦伦西亚人对水资源和环境的重视。\n瓦伦西亚在“继承”与“发扬”间走出一条独具特色的“水之道”。1957年，图里亚河洪水泛滥，瓦伦西亚近3/4的城市被淹没。河水改道后，河床逐渐干涸，仿佛成为城市的一道伤痕，人们萌生了将废弃河道建成公园的想法。1982年，政府正式启动对图里亚河道的改造规划。如今，在图里亚公园中散步，一路上，艺术科学城、海洋公园、剧院、科学博物馆等建筑林立，它们的设计灵感源于植物、鱼骨、羽毛等自然界事物，经匠心巧思点石成金，别具一格。以水为核心，如镜的水面倒映出建筑物的光影，水与光合奏出广袤自然与建筑艺术的和谐交响。这里已成为当地人的休闲好去处，也是很多游客重点“打卡”之地。\n从艺术科学城继续向海边前行，只要三五分钟便能抵达位于图里亚河入海口附近的瓦伦西亚海洋公园。这座欧洲最大的海洋公园总面积超过10万平方米，走进其中，仿佛置身一片广袤生态湿地。这里栖息着数十种鸟类，不乏濒临灭绝的保护品种。公园里分布有80多种植物，空气沁人心脾。大型海洋馆建在地下，水箱总容量超过4200万升，有4万余只海洋生物栖息其中，力求充分展现各大洋的海洋生态系统。水草摇曳，五彩斑斓的鱼儿游弋其间，五颜六色的珊瑚静静绽放，构成一幅幅美丽静谧的海景图。\n海洋馆定期组织以环保和生态为主题的探索游戏，寓教于乐。每到暑期，公园还会组织主题夏令营，向青少年普及生态保护知识，让孩子们通过亲身经历感受并理解生态保护的重要意义。最激动人心的时刻要属海龟放归自然活动，工作人员称其为“力量时刻”，不少小营员从此成为环境保护事业的志愿者。\n对生态保护的重视，融入了瓦伦西亚城市管理的方方面面。瓦伦西亚拥有西班牙第二大港口。港务局每天对水面进行清洁，定期分析，监测水质，分类收集废物，通过专门的废物转运中心处理，以最大程度降低港口活动对近海水域的影响。瓦伦西亚还通过设立自然公园和自然保护区的方式进行水资源治理。其中最为著名的是距离市区仅10公里的阿尔布菲拉自然公园，这里有占地2800多公顷的大型淡水潟湖，是约300种不同鸟类的家园。进入公园的车辆数量和时间受到严格限制，以尽量降低人类活动对自然环境的影响。\n从历史中汲取智慧，在探索中不断向前。瓦伦西亚的“水之道”体现出对环保和可持续发展理念的重视，值得人们学习借鉴。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_4-07.htm",
    "date": "2023-05-28",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "国韵流芳  启智润心（坚持“两创” 书写史诗·新征程 新辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_1-08.htm",
    "date": "2023-05-28",
    "content": "习近平总书记强调：“中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。”深刻了解传统文化之美，才能更好赓续中华文脉、传承民族精神。如何在儿童美育中充分发挥中华优秀传统文化启智润心的作用？在“六一”儿童节来临之际，本版邀请专家学者，通过深入探讨博物馆传统文化教育、国风动画创作、国潮玩具设计等代表性案例，为儿童美育拥抱传统文化拓展思路、提供借鉴。\n——编  者\n\n博物馆公共教育——\n不断丰富社会美育“营养基”\n余晓洁\n中国国家博物馆“古代中国”基本陈列秦汉单元，一个小男孩盯着展柜中的击鼓说唱俑入了迷。这样跨越时空的“凝视”与“对话”，在国博随处可见。在这里，孩子们畅游于知识与美的海洋。他们明亮的眼眸像一部部照相机，快乐地捕捉中华优秀传统文化之美、思想之美、建筑之美、器物之美，并将其存储在脑海深处，成为终身可取用的美学财富。\n一座博物馆就是一所大学校。作为社会美育的重要支脉，博物馆美育“营养基”不断丰富。近年，中国博物馆数量快速增长。截至2022年，全国备案博物馆达6565家，居全球前列。去年，全国博物馆举办线下展览3.4万个、教育活动近23万场，接待观众5.78亿人次。同时，博物馆美育“营养基”不断活化。诸多文物典藏以不同方式“活起来”，蕴含其中的历史文化价值和审美趣味随之苏醒，陶冶真的心灵，涵养善的胸襟，滋养美的创造。\n寓教于博，分众传播。面对个性化需求日益增长，博物馆界积极探索形式各异的分众化公共教育。例如，国博根据不同观众的认知特点和学习兴趣，在官方APP推出不同版本的“古代中国”基本陈列语音导览。儿童版语音导览精选15件（套）代表性文物，以妈妈和孩子对话的形式展开，引导孩子们立足今天的生活去理解源远流长的中华文明。青少版语音导览则提炼研学丛书《中学生博物之旅·古代中国》之精华，并将其转化为贴合青少年认知特点的导览词，让他们可以轻松了解中华民族厚重的历史文化。《中国国家博物馆儿童历史百科绘本》（第二辑）则依托丰富的馆藏资源，围绕汉字、艺术、科技、音乐和服饰五大主题，通过300余张手绘作品以及互动小游戏、小实验，让孩子沉浸式感受古代社会生活和中华文明创造。作为中华优秀传统文化荟萃之地，故宫博物院近年来也致力于通过不同方式提炼展示中华文明的精神标识和文化精髓，吸引更多孩子走进故宫、走进历史文化深处。故宫博物院青少网站、少儿音频节目《你好呀！故宫》、《故宫日历（亲子版）》等，皆以富有童趣的形式，展现故宫中的文物、建筑和故事，深受青少年与家长的欢迎。\n大美育人，循爱而行。新时代，从皇家私藏走向大众学堂，博物馆使人类智慧菁华之美为公众所共享。尤其对于特殊群体，越来越多博物馆着力提升无障碍服务，让中华优秀传统文化滋养更多心田。由上海博物馆专业教育人员与特殊教育一线教师共同编写的《上海博物馆无障碍探索手册》，专为特殊儿童参观博物馆提供指导，鼓励他们在家长或老师的陪伴下，到博物馆进行自主探索。上海博物馆还积极与特殊学校进行馆校合作，将传统文化送进校园，开展触摸青铜器仿制品、学习古籍装订技艺、体验古代印刷技术等活动，让特殊儿童可以无障碍地利用博物馆的公共文化资源，满足其了解历史与艺术、感受美与智慧的需求。博物馆是美的殿堂，博物馆美育是爱的事业，以大美和大爱陶冶性情、润泽心灵，是博物馆公共教育的题中应有之义。\n双线发力，释放活力。随着中国网民规模突破10亿，博物馆美育不断向线上拓展、向云端延伸、向群众靠近。越来越多的博物馆将5G、虚拟现实、增强现实等新技术融入公共教育，在云端激发中华优秀传统文化的旺盛生命力。借助数字技术，敦煌研究院推出《云游敦煌动画剧》、数字敦煌文化大使“伽瑶”、“数字藏经洞”等，既让古老壁画焕发时代光彩，也让广大青少年在游戏和互动中深入感受敦煌文化之美。顺应“云教育”“智慧化”趋势，河南省5家一级博物馆联合推出“国宝有话说”“讲解员数家珍”等系列音频，带领听众漫步“云上”中原，吸引许多青少年成为博物馆的“铁粉”。\n美育是青少年全面发展不可缺少的“营养基”。今日对美的感知，是明日创造美的养料。未来，博物馆应继续创新公共教育内容与方式，以美育人、以美化人、以美培元。\n（作者为中国国家博物馆馆藏文物活化领导小组办公室主任）\n\n国风动画创作——\n经典民间故事的时代表达\n廖向荣\n《小蝌蚪找妈妈》《大闹天宫》《哪吒闹海》等经典动画，是很多人童年回忆的重要组成部分。近些年，伴随中国动画产业蓬勃发展，不少作品从中华优秀传统文化中汲取灵感，突出“中国动画学派”特色，同样深受当代青少年观众喜爱。这些以民间故事为蓝本、借鉴民族艺术为表现形式的作品，既在美的创造中培养孩子的想象力和审美力，又彰显传统文化的强大生命力，为推出更多国风动画精品提供借鉴。\n开掘民间故事宝库，展现中华人文精神。民间故事是我国劳动人民在长期生产生活中积累的宝贵智慧结晶，深蕴着人文精神和道德规范，是开展儿童美育的重要载体。以经典民间故事为蓝本进行动画创作，重在紧扣时代之需，挖掘文化内涵，在赓续文脉中彰显当代价值取向和精神追求。比如，《大鱼海棠》以《庄子·逍遥游》《山海经》《搜神记》等为灵感，结合浪漫想象与当代叙事，诠释“责任、爱与守护”的主题。《白蛇：缘起》在民间传说《白蛇传》的基础上进一步延伸，创新讲述许仙与白素贞的前世情缘。这些作品在经典民间故事与当代青少年观众之间架起桥梁，以紧随时代的表现形式和思想内涵，传递真善美。\n重塑经典艺术形象，注入当代文化活力。经典民间故事中不乏典型艺术形象，这些形象经由绘画、戏曲、影视剧等不同形态的艺术传播，已成为人们的“老朋友”。如何以动画形式使经典形象焕发艺术新生？一批作品在深研民间故事、传统文化的基础上，塑造出不少具有时代气息的鲜活艺术形象，既展现了中华历史文化的深厚积淀，也阐释了当代中国人的情感追求和审美趣味，传递出直抵人心的精神力量。例如，《西游记之大圣归来》中，开篇孙悟空经历重创后萎靡不振、又希望得到他人认可的形象，与观众脑海中战无不胜、所向披靡的大圣形象不尽相同。然而，从内心郁闷到“大圣归来”，孙悟空的振作之路使其艺术形象更加立体饱满，让侠义情怀释放强劲张力。在《哪吒之魔童降世》里，哪吒俨然是一个调皮而自信的当代少年。从他身上，既可以看到民间故事原型的影子，又可以感受到独特的真实和可爱。哪吒身上“我命由我不由天”的热血精神更进一步为形象“赋能”，使其激励当代青少年勇于担当、无畏向前。这些立足传统文化的艺术形象，借由现代动画语言彰显新神韵、传递新价值，充满精神感召力和艺术感染力。\n传承创新艺术手法，凸显东方审美韵味。近年来，大批动画人孜孜不倦地对中国风格进行深入探索，推出一批动画佳作。《中国奇谭》系列中的《小满》即是其一。在工艺上，作品运用民间剪纸艺术表现人物和场景，并借助分层摄影台，搭建起一个具有2.5维空间效果的舞台。在造型上，人物服饰参考传统年画《百子图》，老牛形象源自唐代韩滉《五牛图》，还有不少画面场景都与历代绘画名作有异曲同工之妙。在空间营造上，作品借鉴传统中国画卷轴的打开方式，不追求现代化的镜头语言表现。正是这些不同于国外动画的中式表达技巧，让《小满》从内容到形式都洋溢着地道的中国风。动画短片《相思》则巧妙运用比兴手法，并以唐代王维《相思》作为精神内核，通过水墨画风，构建起情思与物境相交融的诗意之景。故事从一颗红豆幻化成一把雨伞开始，徐徐展现江南水乡独有的朦胧景致。毛笔勾勒的线条、低彩度的配色与灵动的二维动画人物，共同组成一帧帧古色古香的画面，体现了现代媒介与传统题材的互融共生。\n丰富的实践证明，传统民间故事是动画创作的源头活水，也是以美育人的重要抓手。坚守中华文化立场，传承中华文化基因，深入挖掘经典民间故事的时代价值并进行创新表达，有助于促生更多优秀动画，滋养更多美好心灵。\n（作者为广州美术学院副教授）\n\n国潮玩具设计——\n打开巧手鲁班的智慧宝盒\n张  骏\n孩子的成长，离不开玩具的陪伴。寓教于乐的玩具是孩子们最早的“好朋友”，也是孩子们人生的第一部“教科书”。作为社会文化的载体，玩具不仅能够帮助儿童认知世界，还可以通过有趣的造型、鲜艳的色彩、丰厚的文化底蕴等，促进孩子健康成长。\n民间玩具丰富多彩。静态玩具如公鸡哨、兔儿爷、布老虎等，动态玩具如小鸡啄米、猴子翻杠、拨浪鼓等；还有鲁班锁、华容道、九连环等益智类玩具，都让孩子们爱不释手。这些玩具大都造型生动、充满童趣，有些还独具地域特色，既凝结了劳动人民的创造智慧，也彰显着人们的审美理想，在代代相传中实现文化传承。\n近年来，随着文化自信不断增强，很多玩具设计师从传统文化和民间玩具中汲取营养，创新玩具设计，让玩具不仅成为孩子们玩乐的器具，也成为传播文化的桥梁。一些设计师运用巧思，将传统工艺融入现代玩具设计，让孩子们在动手动脑的过程中，感受中华优秀传统文化深藏的智慧与韵味。比如，一些品牌围绕故宫坤宁门、西安鼓楼、应县木塔等古代建筑，推出相关榫卯斗拱积木。孩子们既可以在拼搭积木的过程中感受中国古建特有的营造技艺，也可以轻松学习有关建筑和历史知识。人民文创与清华大学建筑设计研究院建筑师共同推出的“醉翁亭记”积木套装，则用2100余片积木解读古文之韵、四季之美、山水之乐。还有一些设计师一改传统玩具以纸、木、布、塑为材料的习惯，研发金属拼接玩具，并以文物为原型制作产品。像花轿金属拼接玩具的设计灵感，源自浙江省博物馆藏清末“万工轿”，在金属件之间的一拧一扣中，中华优秀传统文化以更贴近生活、更有趣味的方式“活起来”。\n顺应DIY（自己动手做）潮流，不少设计师将传统文化融入DIY玩具设计，赋予玩具独特创意。作为世界上最早制造出独木舟的国家之一，中国在商代已造出有舱的木板船，此后逐渐发展出不同形制的船体。河北省唐山市级非物质文化遗产“环渤海古船模复原”代表性传承人张鼎，一直致力于弘扬中国古代航海文化和古舟船文化。根据历史文献和考古出土的实船测绘资料，他创新研发古船模套件，将各种渔船、商船、战船按比例缩小，制作成工艺简单、易拆分、小型化的木质套件，让孩子们可以由浅入深地接触、了解古船模型。不止于此，如今市面上，儿童皮影戏DIY、古风刺绣DIY、传统节日主题DIY等手工玩具套装琳琅满目，都旨在鼓励孩子们通过动手实践深刻领悟中华优秀传统文化，更好理解社会生活与风俗习惯。\n好的玩具设计，要与孩子们的身心需求相谐适。一些设计师继承和发扬传统玩具设计理念，并融入现代审美，使玩具充满东方韵味。像浙江省温州市泰顺县生产的车木玩具，汲取民间木偶戏营养，色彩明快、形态生动，充满质朴、欢快的气息，远销海内外。还有一些玩具企业与故宫博物院、河南博物院等文博单位合作，深挖馆藏资源，研发文创玩具，推出考古盲盒等，不仅找到文物“活起来”的新路径，也吸引更多孩童走进博物馆，探求文物背后的历史与文化内涵。\n小玩具大智慧。立足传统文化根脉，中国玩具设计不仅能走出自己的道路，还能让孩子们在传统文化中乐享智趣，接受美的熏陶。期待国潮元素、益智属性带动更多传统玩具翻红、促使更多现代玩具创新，陪伴小孩子、大孩子共度快乐时光。\n（作者为中国传媒大学教授）"
  },
  {
    "title": "小满见“新丝”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/28/nw.D110000renmrb_20230528_2-08.htm",
    "date": "2023-05-28",
    "content": "小满时节，蚕茧结成，瓜果渐熟，万物小得盈满。在传统农耕社会中，丝绸生产与小满节气紧密相连，农谚“小满动三车”中的一车即为缫丝车。旧时，江南地区是丝绸产业重镇，不仅孕育了栽桑、养蚕、缫丝、染色和丝织等生产技艺，还衍生出轧蚕花、扫蚕花地等民俗活动。如今，在中国丝绸博物馆等单位的共同努力下，被列入联合国教科文组织人类非物质文化遗产代表作名录的“中国蚕桑丝织技艺”正焕发新活力。\n加强学术研究，让蚕桑丝织技艺活起来。丝绸是中华民族的重要发明和文化标识。如何以全球视野、多学科交叉手段深刻揭示其科学价值、历史价值和艺术价值？以中国蚕桑丝织技艺保护联盟为平台，中国丝绸博物馆与浙江省台州市台绣刺绣博物馆等单位，以及杭罗、云锦、蜀锦、宋锦、壮锦等非遗传承人合作，让部分失传的传统技艺重现光彩。比如，在对历史文献、出土文物进行综合研究的基础上，我馆团队受温州市采成蓝夹缬博物馆保留的民间工艺启发，并在该馆支持下成功复原唐代五彩夹缬，使传统染色技艺灿然一新。中国丝绸博物馆还与多家单位协作，成功复制新疆尼雅遗址出土的“五星出东方利中国”汉代织锦护臂，为研究汉代织造技艺奠定坚实基础。从不同角度展开的丝绸相关研究，为深入挖掘和利用丝绸资源、保护丝绸文化遗产提供了有力支撑。\n创新文化展示，让蚕桑丝织技艺美起来。熠熠生辉的精美织物与巧夺天工的传统技艺，在系列展览中得到精彩呈现。在包含蚕桑和织造两个厅的非遗馆内，“天蚕灵机：中国蚕桑丝织技艺非物质文化遗产展”等展览，以丰富的实物和研究成果串联起中国丝绸的时光故事，让观众可以深入体悟绫罗绸缎中蕴藏的造物智慧与文化魅力。正在举办的“一曲新词：宋韵文化创新艺术作品邀请展”，聚焦中华优秀传统文化的创造性转化、创新性发展，邀请中国工艺美术大师、时装设计师等以丝为媒、以宋韵为文化内核展开创作。展览通过四季节令变化，串联起艺术新作，展现当代雅致生活。\n创新教育方式，让蚕桑丝织技艺传下去。在文化自信不断增强的当下，国风国潮正受到越来越多年轻人的喜爱，中国丝绸博物馆也主动面向年轻一代，不断丰富传播手段，以多元化、品牌化方式实施公共教育项目。其中，与节气文化紧密结合的“蚕乡月令”系列活动，吸引30个省（区、市）的近500所学校参与，累计发放8万多份“蚕宝宝科普套装”，让孩子们在养蚕的过程中感受丝绸生产的奇妙。已连续举办6届的“国丝汉服节”则通过展览导览、专题讲座、汉服之夜等活动，吸引年轻人广泛参与。特别是今年的“国丝汉服节”以“佳节有时”为主题，通过对传统节令服饰的创新演绎，阐释文化之美。制作拼布袜靴、蚕茧耳饰、个性布艺等公益课程，丝织技艺现场展示、线上直播及相关研学活动，令不同年龄段受众都能在体验和交流中增进对蚕桑丝织技艺的认知。依托科技赋能，丝绸文化的传播方式日益多样，蚕桑丝织技艺悄悄回归大众视野。\n推进国际传播，让蚕桑丝织技艺走出去。今年是共建“一带一路”倡议提出10周年。10年来，中国丝绸博物馆深耕丝路主题，面向国际开展系列文化交流活动。譬如，为配合第二十届中国国际丝绸博览会，举办“丝艺天工：中国蚕桑丝织技艺展”，向国内外嘉宾介绍丝绸文化。此外，系列境外展览生动呈现丝绸的起源、生产、传播等过程，展示中国非遗保护成果。今年，还将推出“五彩亚细亚：亚洲民族服饰展”等展览和活动，凸显不同文明之间的交流互鉴，打开更多展示丝路文化的窗口。\n小满未满，万物可期。在江苏省苏州市盛泽镇，由一年一度的传统“小满戏”发展而来的盛泽丝绸旅游文化节系列活动正热闹举办；在浙江省蚕桑丝织文化传承生态保护区，200余个非遗传承体验设施正在建设完善……在保护、传承、发展中国蚕桑丝织技艺的道路上，一颗颗“蚕茧”正在结成，期待未来，更多“新丝”成绮罗。\n（作者为中国丝绸博物馆馆长）\n版式设计：蔡华伟"
  }
]