[
  {
    "title": "习近平同乌拉圭总统拉卡列会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者杨依军）11月22日下午，国家主席习近平在人民大会堂同来华进行国事访问的乌拉圭总统拉卡列举行会谈。两国元首宣布，将中乌关系提升为全面战略伙伴关系。\n习近平指出，2023年是中乌建交35周年和乌拉圭加入共建“一带一路”倡议5周年。建交35年来，两国始终坚持相互尊重、平等相待、合作共赢，各领域交流合作蓬勃发展。特别是面对新冠疫情，两国守望相助、同心抗疫，中乌战略伙伴关系得到升华。中方愿同乌方一道，以建立全面战略伙伴关系为新起点、新坐标，提升双边关系水平，丰富两国合作内涵，将中乌关系打造成为不同体量、不同制度、不同文化国家团结合作的典范，更好服务各自国家发展，增进两国人民福祉。\n习近平介绍了中国式现代化的内涵意义，表示中方愿同乌方加强治国理政交流，增进政治互信，共享发展机遇，推动实现各自国家的现代化和世界现代化。双方要密切立法机构、政党、地方友好交流合作，以签署共建“一带一路”合作规划为契机，加强发展战略对接，培育服务贸易、数字经济、清洁能源等领域合作新动能，推动中乌共建“一带一路”进入高质量发展新阶段。欢迎更多乌拉圭优质农牧产品和高附加值产品进入中国市场，鼓励中国企业赴乌投资兴业，希望乌方继续为中国企业提供良好营商环境。双方要促进文化、体育等人文交流，为两国人员往来创造更多便利条件，中方愿向乌方提供更多奖学金名额。\n习近平指出，中乌在很多国际和地区问题上理念相近，拥有广泛共识和共同利益，双方可以进一步加强在联合国、世界贸易组织等多边机制中协调配合，为让世界变得更加和平、繁荣、公正作出共同努力。中方高度重视中拉关系发展，赞赏乌方一贯积极参与中拉整体合作，支持南方共同市场等地区组织同中方密切政治对话和经贸合作，希望乌方一如既往促进中拉和中南合作。\n拉卡列表示，很高兴在乌中建交35周年之际率重要内阁和经贸代表团访华。乌中建交35年来，两国关系发展始终秉持平等、尊重、互利、共赢原则，双方政治互信坚固，不断深化乌中关系是乌拉圭各界和全体人民的强烈共识。乌拉圭政府承认世界上只有一个中国，和平统一是中国内政，必须由中国人民自己决定。乌中都坚定捍卫多边主义，维护自由贸易，致力于促进世界和平与稳定。乌中关系已经超越经贸领域，呈现出多维度、高水平发展的良好态势。乌拉圭积极支持共建“一带一路”，赞同习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，希望加强经贸、科技、体育、旅游等领域合作，欢迎更多中国企业赴乌投资兴业，支持在乌设立更多孔子学院，促进两国人员往来和人文交流。乌方期待同中方加快推进自由贸易合作，同时推动南方共同市场朝着这一目标迈进。乌方愿为推动拉中关系发展和拉中论坛建设发挥积极作用。\n会谈后，两国元首共同见证签署共建“一带一路”合作规划，贸易投资、数字经济、绿色发展、农业、卫生、教育、文化、科技创新和海关检验检疫等领域多项双边合作文件。\n会谈前，习近平在人民大会堂北大厅为拉卡列举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中乌两国国歌。拉卡列在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为拉卡列举行欢迎宴会。\n王毅参加上述活动。\n拉卡列访华期间，双方发表《中华人民共和国和乌拉圭东岸共和国关于建立全面战略伙伴关系的联合声明》。"
  },
  {
    "title": "习近平会见俄罗斯国家杜马主席沃洛金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者杨依军）11月22日下午，国家主席习近平在人民大会堂会见俄罗斯国家杜马主席沃洛金。\n习近平指出，中俄两国互为最大邻国，同为联合国安理会常任理事国，拥有广泛共同利益。今年我同普京总统两度面对面深入交流，就深化中俄全面战略协作和各领域务实合作达成了许多新的共识。明年是中俄建交75周年，中方愿同俄方一道，不断深化永久睦邻友好、全面战略协作、互利合作共赢的双边关系，为两国发展振兴注入新动力，为世界繁荣稳定提供更多稳定性。\n习近平强调，加强立法机构合作对确保中俄关系行稳致远具有重要作用。希望俄罗斯国家杜马同中国全国人大加强立法经验交流，充分发挥两国立法机构各专门委员会、议员友好小组作用，为双方合作提供更加完备的法律支撑，保障好共建“一带一路”倡议和欧亚经济联盟对接，深化在上海合作组织、金砖国家、二十国集团等多边平台的沟通协作。\n沃洛金表示，在习近平主席和普京总统的战略引领下，俄中关系达到历史最好水平。俄罗斯国家杜马各党派在支持发展对华友好关系上拥有高度共识。俄方坚定奉行一个中国政策，坚定支持中方维护国家主权和领土完整。俄方愿同中方加强两国立法机构和党际交流合作，积极落实两国元首重要共识，深化人民友谊和互信，为俄中新时代全面战略协作伙伴关系持续发展提供有力法律保障，为两国关系发展作出贡献。\n王毅、彭清华参加会见。"
  },
  {
    "title": "截至10月末",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-01.htm",
    "date": "2023-11-23",
    "content": "本报北京11月22日电  （记者王政）记者22日从工业和信息化部获悉：我国5G网络建设持续加速，融合应用深度不断拓展，创新能力不断提升，截至10月末，5G基站总数达321.5万个，占移动基站总数的28.1%。\n从有到优，数字经济发展底座不断夯实。我国已建成全球规模最大、技术领先的5G网络，5G基站已覆盖所有地级市城区、县城城区，每万人拥有5G基站数达22.78个，超90%的5G基站实现共建共享；5G移动电话用户达7.54亿户，比上年末净增19360万户。\n从弱到强，产业技术实力不断增强。近年来，我国5G关键技术取得整体性突破，已构筑形成涵盖系统、芯片、终端、仪表等环节较为完整的5G产业链，产业基础实力持续增强。我国5G标准必要专利声明数量全球占比达42%。\n从点到面，应用赋能更加彰显。“5G+工业互联网”项目超过8000个，5G工厂项目达1800余个，5G行业应用已融入67个国民经济大类，应用案例数超9.4万个。5G在工业、矿业、电力、港口等垂直行业应用广泛复制，助力企业提质、降本、增效。\n此外，1至10月，我国通信行业运行持续向好。电信业务收入累计完成14168亿元，同比增长6.9%。移动互联网累计流量达2456亿GB，同比增长14.8%。"
  },
  {
    "title": "李强出席二十国集团领导人视频峰会并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  国务院总理李强11月22日晚在北京出席二十国集团领导人视频峰会并发表讲话。\n李强表示，二十国集团领导人新德里峰会宣言发出了坚持团结合作、共同应对全球性危机的时代声音。当前世界经济复苏之路依然艰难。正如习近平主席指出，二十国集团成员都是世界和地区大国，应该体现大国担当，发挥表率作用。中方愿同各方秉持合作初心，回应时代呼唤，为开创人类共同的美好未来携手奋进。\n李强指出，我们要继续坚持发展优先，把发展合作置于突出位置，加快实现世界经济的强劲、可持续、平衡和包容增长，反对把发展问题泛政治化、泛安全化。要拿出更多务实举措，坚持目标导向、问题导向，落实好新德里峰会达成的共识，不断取得实际成果。要更加紧密协调配合，重振多边主义，继续加强宏观政策合作，在世界贸易组织、国际货币基金组织等改革中更多照顾发展中国家关切。\n李强强调，历史一再证明，世界经济开放则兴、封闭则衰。近来，中方成功举办第三届“一带一路”国际合作高峰论坛、第六届中国国际进口博览会，取得丰硕合作成果，用实际行动展示了推进高水平开放、与世界共享发展机遇的坚定决心。中方愿同各方在开放包容中继续携手努力，为世界经济复苏和全球发展繁荣作出更大贡献。\n二十国集团成员领导人、嘉宾国领导人及有关国际组织负责人与会。今年二十国集团主席国印度总理莫迪主持会议。\n与会领导人表示，当今世界面临多重挑战，二十国集团成员应当展现团结、合作精神，坚持行动导向，践行多边主义，深化应对气候变化、数字经济、绿色发展、人工智能等领域合作，推进全球经济治理体系改革，加强对发展中国家的支持和帮助，实现更加强劲、包容、可持续发展。\n吴政隆出席会议。"
  },
  {
    "title": "赵乐际会见萨摩亚议会议长帕帕利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  全国人大常委会委员长赵乐际22日在北京会见萨摩亚议会议长帕帕利。\n赵乐际表示，萨摩亚是最早同新中国建交的太平洋岛国之一。两国建交48年来，双边关系取得长足发展，有力增进了两国人民福祉。中方愿同萨方进一步加强政治互信和相互支持，扩大各领域互利合作，增进人民相知相亲。欢迎议长先生来华参加太平洋岛国议员研讨班。中国全国人大愿同萨议会一道，发挥立法机构职能作用，开展立法、监督等领域经验交流，为推动共建“一带一路”、拓展各领域合作贡献力量。中方愿继续加强同太平洋岛国合作，实现共同发展。\n帕帕利说，萨摩亚坚定奉行一个中国原则。萨从共建“一带一路”中获益良多。萨议会愿同中国全国人大加强交流，为促进两国合作不懈努力。"
  },
  {
    "title": "蔡奇分别会见蒙古人民党代表团、日本公明党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  11月22日，中共中央政治局常委、中央书记处书记蔡奇在北京分别会见由蒙古人民党总书记阿玛尔巴伊斯格楞率领的代表团、由日本公明党党首山口那津男率领的代表团。\n会见蒙古人民党代表团时，蔡奇表示，习近平总书记近年来同蒙古国领导人多次会晤，擘画两国关系蓝图。中国共产党愿同蒙古人民党一道，推动落实两党两国领导人达成的重要共识，以明年中蒙建交75周年、《中蒙友好合作关系条约》签订30周年为契机，巩固政治互信，推进务实合作，拓展人文交流，弘扬亚洲价值观，深化治国理政经验交流互鉴，打造命运与共、合作共赢、民心相通、和衷共济的典范，推动中蒙全面战略伙伴关系向更高水平迈进。\n阿玛尔巴伊斯格楞表示，近期蒙中高层往来频繁，各领域合作强劲，蒙人民党支持蒙发展战略同“一带一路”倡议全面对接，加强两党治国理政交流互鉴。\n会见日本公明党代表团时，蔡奇表示，今年是中日和平友好条约缔结45周年，习近平总书记日前同岸田文雄首相举行会晤，再次确认全面推进战略互惠关系的两国关系定位，为中日双方指明了努力方向。两国执政党要落实好两国领导人达成的重要共识，准确把握对方的发展和战略意图，推动塑造积极友善的相互认知，共同致力于构建契合新时代要求的中日关系。蔡奇还就历史、台湾、福岛核污染水排海等问题阐明中方立场。\n山口那津男表示，公明党愿秉持公明党创始人池田大作坚定致力于日中友好的信念，积极推动两国各领域交流合作，发挥执政党交流机制作用，妥处分歧，解决困难，推动日中关系改善发展。"
  },
  {
    "title": "丁薛祥会见“港澳青年看祖国”各界港澳青年代表交流团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-01.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  中共中央政治局常委、国务院副总理丁薛祥22日下午在人民大会堂会见“港澳青年看祖国”各界港澳青年代表交流团，同他们合影留念并座谈交流。\n丁薛祥表示，习近平总书记对港澳青年饱含深情、寄予厚望，希望广大港澳青年厚植家国情怀，锤炼过硬本领，早日成长为可堪大任的栋梁之才。港澳青年发展得好，香港、澳门就会发展得好，国家就会发展得好。大家要深刻认识国家和世界发展大势，切实增强民族自豪感和主人翁意识，在新时代展现出新担当、新作为、新气象。加强对国家和民族历史的学习，用实际行动诠释家国情怀，让爱国在港澳青年中蔚然成风。始终在大是大非面前做到立场坚定，维护国家主权、安全、发展利益，做推动“一国两制”行稳致远的生力军。积极融入国家发展大局，珍惜大好年华，追逐梦想，努力打拼，在强国建设、民族复兴新征程上唱响青春之歌、书写精彩人生。\n港澳青年代表踊跃发言，分享到祖国内地参访交流的体会，一致表示要传承爱国爱港爱澳优良传统，强化使命担当，积极参与国家建设，讲好当代中国故事，讲好“一国两制”成功实践的香港故事、澳门故事，为实现中华民族伟大复兴贡献青春力量。\n今年以来，“港澳青年看祖国”主题交流活动推动16.5万人次港澳青年到内地交流。“港澳青年看祖国”各界港澳青年代表交流团由150名参加过主题交流活动的代表组成。\n夏宝龙参加会见。"
  },
  {
    "title": "推动巴勒斯坦问题早日得到全面、公正、持久解决",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-02.htm",
    "date": "2023-11-23",
    "content": "11月21日晚，国家主席习近平出席金砖国家领导人巴以问题特别视频峰会并发表题为《推动停火止战  实现持久和平安全》的重要讲话，聚焦巴以形势发展和突出问题，深入阐述中方立场主张。接受本报记者采访的国际人士高度评价中方在本轮巴以冲突爆发以来所发挥的积极建设性作用，认为习近平主席的重要讲话有利于凝聚国际促和共识，为推动实现停火止战、保护平民、缓解人道局势、恢复和平进程提供重要助力，展现了中国维护国际公平正义的负责任大国担当。\n“为解决巴以冲突循环往复贡献金砖力量”\n金砖合作机制是新兴市场国家和发展中国家加强团结合作、维护共同利益的重要平台。本次峰会是金砖扩员后的首场领导人会晤。习近平主席强调，当前形势下，金砖国家就巴以问题发出正义之声、和平之声，非常及时、非常必要。\n俄罗斯科学院中国与现代亚洲研究所首席研究员安德烈·维诺格拉多夫表示，今年金砖国家实现历史性扩员，充分彰显了金砖国家的国际影响力不断增强。金砖国家领导人巴以问题特别视频峰会的召开表明，金砖国家积极拓展政治安全合作，维护和平安宁，践行真正的多边主义，致力于为巴以问题找到全面、公正、持久的解决方案。\n埃及新闻总署政治院研究员侯赛因·伊斯梅尔表示，本次峰会彰显了金砖国家在国际事务中的建设性、负责任作用，表明金砖国家在维护国际公平正义方面正日益发挥重要作用。金砖国家在巴以冲突中积极斡旋，倡导对话谈判，凝聚国际共识，这些努力得到阿拉伯、伊斯兰国家的支持和认可。“战争没有赢家，只有和平才符合所有人的利益。”伊斯梅尔说，“金砖国家领导人强调通过对话解决争端，支持一切有利于和平解决危机的努力。金砖国家与各方加强协调，为解决巴以冲突循环往复贡献金砖力量”。\n沙特阿拉伯利雅得政治和战略研究中心研究员阿卜杜勒·阿齐兹·沙巴尼表示，加沙地区冲突造成大量平民伤亡和人道主义灾难，各方亟须采取实际行动推动停火止战。本次峰会是金砖扩员后的首场领导人会晤，金砖国家就巴以问题协调立场、采取行动，凸显金砖国家为推动冲突降级、恢复和平所作努力，对国际安全与和平稳定具有重要意义。\n南非中国问题专家谭哲理表示，本次峰会彰显了金砖国家在国际事务中的重要作用。“只有国际社会凝心聚力，才能为巴以冲突找到出路。”谭哲理说，国际社会应与金砖国家一道，高举多边主义旗帜，团结合作，共同努力，为落实“两国方案”提供坚实基础。\n“中国在巴以问题上站在和平一边，站在公道一边”\n加沙地区的冲突已持续一个多月，造成大量平民伤亡和人道主义灾难，并出现扩大外溢趋势，中方深表关切。针对当前形势，习近平主席指出，当务之急，一是冲突各方要立即停火止战，停止一切针对平民的暴力和袭击，释放被扣押平民，避免更为严重的生灵涂炭。二是要保障人道主义救援通道安全畅通，向加沙民众提供更多人道主义援助，停止强制迁移、断水断电断油等针对加沙民众的集体惩罚。三是国际社会要拿出实际举措，防止冲突扩大、影响整个中东地区稳定。各方应该将联合国大会和安理会有关决议要求落到实处。中方一系列主张受到国际人士普遍赞赏。\n沙特国际问题专家艾哈迈德·易卜拉欣说：“习近平主席的讲话再次表明中国在巴以问题上站在和平一边，站在公道一边，始终坚持劝和促谈，呼吁各方尽快停火止战。”\n“习近平主席提出的主张，为解决巴以冲突循环往复提供了思路。”阿根廷布宜诺斯艾利斯大学历史学家、《当代》杂志社总编辑内斯托·雷斯蒂沃表示，在构建人类命运共同体理念引领下，中国始终主张和平解决国际争端，倡导对话、合作，中国等金砖国家为恢复和平进程作出不懈努力，巴以问题必须依靠国际社会共同解决。\n习近平主席强调，巴以局势发展到今天，根本原因是巴勒斯坦人民的建国权、生存权、回归权长期遭到漠视。解决巴以冲突循环往复的根本出路是落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。\n伊朗德黑兰大学亚洲研究中心主任好麦特表示，习近平主席深刻指出巴以局势发展到今天的根本原因，“展现了中国维护国际公平正义的立场和努力，有助于推动巴勒斯坦问题早日得到全面、公正、持久解决”。\n沙巴尼高度赞同习近平主席提出的重要主张，认为中方始终坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，始终同巴勒斯坦人民站在一起。国际社会应该秉持客观公正立场，坚持“两国方案”的根本方向，在联合国有关决议、“土地换和平”原则等基础上，推动中东和平进程重回正轨。\n阿联酋趋势研究与咨询中心高级研究员纳吉拉·阿扎鲁尼表示，金砖国家是国际事务中一支积极、稳定、建设性的重要力量。中方呼吁落实“两国方案”，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国，这是解决巴勒斯坦问题的根本出路。\n“致力于推动地区实现和平、安全、稳定”\n习近平主席指出，本轮巴以冲突爆发以来，中方积极劝和促谈，推动停火止战，向加沙地带提供紧急人道主义援助，并将根据加沙人民需要，继续提供物资援助。中国作为本月联合国安理会轮值主席，已经推动安理会通过相关决议，要求延长人道主义暂停和人道主义走廊的期限，保护平民，开展人道主义援助等。\n埃及外事委员会委员、《金字塔报》专栏作家贾巴拉说，中国一直呼吁停火止战、保护平民、开辟人道主义走廊，避免更大的人道主义灾难。尤其是中国作为联合国安理会轮值主席，主持通过了安理会第2712号决议。贾巴拉说，中国在巴以问题上的立场得到广大阿拉伯国家的高度认可。阿拉伯、伊斯兰国家外长联合代表团日前访问中国，对中方发挥领导力、推动联大和安理会通过重要决议表示感谢，并希望同中方一道，推动立即停火，加大人道援助，切实落实“两国方案”。\n谭哲理表示，中国在劝和促谈、推动国际和地区热点问题解决方面发挥着积极作用。中方提出全球安全倡议，促成沙特和伊朗复交，为维护中东地区和平稳定而努力，为稳定国际安全局势作出重要贡献。\n好麦特表示，中国作为负责任大国，在巴以问题上为劝和促谈作出了积极努力。“中国在巴勒斯坦问题上的立场是一贯的、明确的，并致力于推动地区实现和平、安全、稳定，为地区合作与发展创造良好条件。”\n中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。沙巴尼说：“这一呼吁顺应国际潮流，反映了阿拉伯各界的普遍呼声。”\n法国国际问题专家让·佩古雷表示，中国促成沙特和伊朗复交，成功为中东和平带来希望。巴以问题复杂难解，希望中国呼吁的“尽快召开更具权威性的国际和会”能够早日实现。对话是解决问题的唯一路径，期待中东和平进程尽快重启。\n巴西金砖国家政策研究中心主任安娜·加西亚表示，国际社会特别是广大阿拉伯国家高度评价中方在巴勒斯坦问题上秉持的公正立场和发挥的负责任大国作用。本轮巴以冲突发生以来，中国政府一直积极致力于劝和促谈，并为加沙地区民众提供了急需的人道主义援助，展现了中国的大国担当。“我相信，未来中国将继续为推动落实安理会第2712号决议、推动‘两国方案’发挥重要作用。”加西亚说。\n维诺格拉多夫表示，阿拉伯、伊斯兰国家外长联合代表团日前访问中国，高度赞赏中方坚持原则、主持公道，表明了中国在地区问题上的影响力。维诺格拉多夫说：“中国始终积极推动金砖合作，将发展中国家团结在一起，共同维护各国利益。期待中国为推动停火止战，实现持久和平安全发挥更大作用。”\n（本报北京、莫斯科、开罗、迪拜、约翰内斯堡、布宜诺斯艾利斯、伊斯兰堡、巴黎、里约热内卢11月22日电  记者龚鸣、隋鑫、沈小晓、黄培昭、管克江、任皓宇、闫韫明、许放、程是颉、尚凯元、宋亦然）"
  },
  {
    "title": "对话合作是两国唯一正确选择（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-02.htm",
    "date": "2023-11-23",
    "content": "着眼于更好应对共同挑战、增进两国人民利益，中美理应把合作的清单拉得更长，把合作的蛋糕做得更大，让中美合作是“必选项”更加深入人心\n\n“如果中美两国不就人工智能这样的问题进行深入对话，将难以取得长期进展。这必须成为整个进程中不能缺少的一部分。”中美元首旧金山会晤达成多方面成果，其中建立人工智能政府间对话的消息一经发布，就令国际科技界受到鼓舞。这表明，两国元首同意推动和加强中美各领域对话合作，符合两国人民和国际社会的共同期待，有助于为中美关系建立更加牢固的利益纽带，增加国际社会对中美关系稳下来、好起来的信心。\n习近平主席在旧金山会晤中指出，中美在诸多领域存在广泛共同利益，既包括经贸、农业等传统领域，也包括气候变化、人工智能等新兴领域。当前形势下，两国共同利益不是减少了，而是更多了。这为中美共同推进互利合作定下了基调。会晤取得重要共识和成果再次证明，互利共赢是中美关系的本质特征，对话合作是两国唯一正确选择。\n中美关系是世界上最重要的双边关系，也是非常复杂的双边关系。要准确把握这对大国关系，不仅要看到现象和细节，而且要把握本质和全局，避免以偏概全、舍本逐末。近年来，美国一些人在如何定义中美关系问题上陷入误区，言必提竞争，仿佛竞争已经成为中美关系的最大主题，甚至是全部议题。这种看法不仅偏离了中美关系的基本现实，也有将双方推向冲突对抗的风险。中美之间在一些领域存在竞争很正常，但从整体和全局着眼就不难看到，竞争只是支流，共同利益才是主流。中美不冲突、不对抗、和平共处，这是两国最基本的共同利益。中美两国经济深度融合，面临新的发展任务，需要从对方发展中获益，这也是共同利益。全球经济疫后复苏、应对气候变化、解决地区热点问题也离不开中美协调合作，这还是共同利益。\n推进互利合作离不开必要的条件和氛围。合作应该是双向奔赴，不能也不应该只搞单行道。双方应该相互尊重，互惠互利，着眼大局，为双方合作提供好的氛围。美国一些人想在对中方有需求的领域要求中方无条件合作，同时继续对中国进行遏制打压，损害中方正当权益。这种逻辑不可能成立，中方不可能接受。中国主张中美合作共赢，但中国有必须维护的利益、必须捍卫的原则、必须坚守的底线。唯有坚持相互尊重、平等互利，才能让对话合作行稳致远，切实造福两国人民。\n推进互利合作离不开必要的渠道和机制。习近平主席指出，双方要充分用好在外交、经济、金融、商务、农业等领域恢复或建立的机制，开展禁毒、司法执法、人工智能、科技等领域合作。这充分展现了中方致力于推进中美互利合作、推动中美关系改善的真诚愿望和负责任立场。近年来，由于众所周知的原因，中美关系遭遇严峻困难，双方几十年来建立的一些对话合作渠道中断，这不符合两国根本利益，也不符合两国人民的真实意愿。中美元首旧金山会晤在推进对话合作上达成重要共识。双方决定加强高层交往，推进在商业、经济、金融、出口管制、亚太事务、海洋、军控和防扩散、外交政策规划、联合工作组、残疾人等各领域的机制性磋商。双方同意启动续签《中美科技合作协定》磋商，重启中美农业联委会。双方要用好这些渠道和机制，使其切实发挥推进互利合作的作用。\n历史和现实一再表明，只要中美推进互利合作，就能够为双方更好应对各自挑战、实现发展创造机遇。中美两国之间已经发展起7600亿美元双边贸易和累计2600多亿美元双向投资，这给双方带来的是增长动力和民生福祉。美国企业连续6届进博会展览面积最大，今年更是有超过200家美国企业参展，这充分表明美国企业界从中国看到的是机遇，希望同中国继续开展互利合作。中国正致力于高质量发展，美国也在着力振兴经济，双方合作空间无限广阔，完全可以相互成就、互利共赢。着眼于更好应对共同挑战、增进两国人民利益，中美理应把合作的清单拉得更长，把合作的蛋糕做得更大，让中美合作是“必选项”更加深入人心。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中美双方应抓住机遇，相向而行，共同推进互利合作，共同巩固双边关系向好态势。"
  },
  {
    "title": "王毅同新加坡外长维文通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-02.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  11月22日，中共中央政治局委员、外交部长王毅应约同新加坡外长维文通电话。\n维文表示，新中关系密切，合作深入。新方愿采取便利两国人员交往新举措，并进一步增加两国航班往来。新方愿同中方一道，充分发挥双边合作机制会议作用，进一步深化双边合作。\n王毅表示，在两国领导人战略引领下，中新关系提升至全方位高质量的前瞻性伙伴关系，各领域合作保持强劲势头。中方愿同新方一道，为进一步恢复双方人员往来提供更加便利的条件，把疫情3年遭受的损失尽快弥补回来，推动两国合作迈向更高水平。双方要用好中新双边合作机制，推动两国合作取得更多成果。\n维文表示，祝贺中美元首旧金山会晤取得成功，新加坡和东盟各国对此都持欢迎态度，东盟专门就此发表声明。中美关系攸关世界，中美脱钩将对世界造成严重消极影响。\n双方还就共同关心的国际和地区问题交换了意见。"
  },
  {
    "title": "第十批在韩中国人民志愿军烈士遗骸装殓仪式在韩国仁川举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-02.htm",
    "date": "2023-11-23",
    "content": "本报韩国仁川11月22日电  （记者张悦）根据中韩双方达成的共识，今年双方继续举行在韩志愿军烈士遗骸交接活动。2023年11月20日至23日，退役军人事务部、中央宣传部、中央对外联络部、中央网信办、外交部、财政部、中央军委政治工作部等部门组成中方交接代表团赴韩国，共同组织实施第十批在韩志愿军烈士遗骸交接工作。\n11月22日上午，中韩双方在韩国仁川“中国人民志愿军烈士遗骸临时安置所”共同举行第十批志愿军烈士遗骸装殓仪式。中国退役军人事务部副部长常正国率中方交接代表团全体人员、中国驻韩国大使馆相关人员，以及在韩中国留学生、中资企业代表等参加仪式，韩国国防部及其所属的遗骸发掘鉴识团相关人员出席。\n仪式现场庄严肃穆，中方交接代表团和中国驻韩国大使馆代表向志愿军烈士敬献花篮；中方交接代表团团长上前整理花篮缎带；随后，参加活动的中方全体人员向志愿军烈士行三鞠躬礼，并向志愿军烈士敬献鲜花。中方悼念仪式结束后，韩方工作人员对志愿军烈士遗骸进行装殓。\n2014年以来，中韩双方遵循人道主义原则，坦诚友好、务实合作，已连续9年成功交接913位在韩中国人民志愿军烈士遗骸。今年是按照中韩双方共识实施的第十次交接，韩方将向中方送还25位烈士的遗骸及相关遗物。11月23日，中韩双方将在韩国仁川国际机场共同举行第十批在韩志愿军烈士遗骸交接仪式。"
  },
  {
    "title": "在文明对话中走得更近、更亲（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-02.htm",
    "date": "2023-11-23",
    "content": "不久前，希腊前总统帕夫洛普洛斯出席在雅典举办的中国希腊“一带一路”对话会。他在对话会上回顾了与习近平主席就推动不同文明和国家包容互鉴、和谐共处达成的诸多共识，表示希腊与中国同为古老的文明国度，双方通过开展对话搭建沟通桥梁，树立了文明互鉴的典范和新型国际关系的范本，成为共同捍卫世界和平正义的重要力量。\n历史和文明是中希两国关系中的重要话题。中华文明源远流长，古希腊文明影响深远。中希两大文明相互欣赏借鉴，为人类文明演进作出了重大贡献。\n2000多年前，古代中国和古代希腊的文明之光在亚欧大陆两端交相辉映，中国“百家争鸣”的思想迸发期恰恰也是古希腊哲学和文学泰斗辈出的黄金时代，双方共同推动了人类思想启蒙和文明进步。相似的理念、相通的文化，让中希之间的交流产生诸多共鸣，展现出互学互鉴、相知相亲的和合之美。\n2019年习近平主席对希腊进行国事访问期间，同希腊领导人共同倡导文明交流互鉴。今年2月，中希文明互鉴中心正式成立。习近平主席复信文明互鉴中心希方理事会成员希腊学者，祝贺中希文明互鉴中心成立。复信在希腊引发热烈反响。希方人士普遍认为，习近平主席在复信中强调文明交流对于中希两国以及世界发展的意义，展现出大国领导人的深邃思想和远见卓识。双方将以中希文明互鉴中心建设为新契机，推动两大古老文明交流互鉴更加广泛深入。\n文明因多样而交流，因交流而互鉴，因互鉴而发展。中国和希腊从各自悠久的文明中汲取源源不断的滋养，做文明对话的表率。从共建“一带一路”到亚洲文明对话大会，从文明古国论坛到亚里士多德和孔子哲学论坛，中国和希腊积极展开文明对话与合作。习近平主席提出全球文明倡议，得到希方积极响应。帕夫洛普洛斯认为，习近平主席对文明的理解，为文明对话提供了新的维度，赋予了更深刻的内涵。\n树立文化交流、文明互鉴的典范，推动不同文明相互尊重、和谐共处，是中希两国的共识。近年来，中希人文交流合作亮点纷呈。希腊高校开设4所孔子学院和全球首家“网络中文课堂”。希腊学生用中文写下“中国很远，中文很近”“我要去中国，我会说中文”，满怀对中国的热爱与向往。希腊文学著作《数星星的孩子》（中文版）在中国出版，让中国民众增加了对希腊文化的了解。2022年北京冬奥会开幕式上，来自中国山区的孩子们用希腊语完美演绎奥运会会歌《奥林匹克颂》，感动了全球观众。中希两国人民在日益深化的人文交流和文明对话中走得更近、更亲。\n当前，人类社会面临前所未有的挑战。应对共同挑战、迈向美好未来，需要文化文明的力量。中国和希腊都认为，文明交流互鉴是促进世界和平发展的重要力量。双方将继续推动文明交流互鉴，让两大文明为人类破解时代难题、迈向美好未来作出新的贡献。\n（作者为中国驻希腊大使）"
  },
  {
    "title": "法国外交部长科隆纳将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-02.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  外交部发言人毛宁22日宣布：应中共中央政治局委员、外交部长王毅邀请，法国欧洲和外交部长科隆纳将于11月23日至24日访华并举行中法高级别人文交流机制第六次会议。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-02.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者董雪）就哈马斯宣布同以色列达成为期4天的停火协议，外交部发言人毛宁22日在例行记者会上应询表示，中方欢迎有关方面达成临时停火协议，希望这有利于缓解人道主义危机、推动冲突降级、缓和紧张局势。\n毛宁表示，本轮巴以冲突爆发以来，中方始终呼吁停火止战，为推动局势降温、保护平民、开展人道救援不懈努力。\n“我们欢迎有关方面达成临时停火协议，希望这有利于缓解人道主义危机、推动冲突降级、缓和紧张局势。”毛宁说。"
  },
  {
    "title": "刘建超会见俄罗斯、蒙古国、日本客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_8-02.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  11月22日，中共中央对外联络部部长刘建超在北京先后会见俄罗斯自由民主党主席、国家杜马国际事务委员会主席斯卢茨基，蒙古人民党总书记阿玛尔巴伊斯格楞，日本公明党党首山口那津男率领的代表团，就加强党际交流与合作，促进国家关系发展等深入交换意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_9-02.htm",
    "date": "2023-11-23",
    "content": "由中国港湾—中交四航局承建的秘鲁钱凯港项目位于秘鲁首都利马以北约60公里，年设计总吞吐量为100万标准箱，建成后将成为南太平洋沿岸重要的交通枢纽和物流中心，极大便利秘鲁的进出口贸易，推动地区发展。图为正在建设中的钱凯港项目主防波堤。\n本报记者  宋亦然文  路易斯·阿尔贝托摄"
  },
  {
    "title": "中国代表呼吁俄乌冲突当事方为恢复和谈创造积累条件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_10-02.htm",
    "date": "2023-11-23",
    "content": "据新华社联合国11月21日电  （记者王建刚）中国常驻联合国副代表耿爽21日呼吁俄乌冲突当事方积极回应国际社会和平呼声，为尽快恢复和谈逐步创造和积累条件。\n耿爽在安理会审议乌克兰人道问题时表示，安理会本月已多次审议乌克兰问题，中方的立场是一贯和明确的。中方始终站在公平正义一边，站在和平一边，站在对话一边，致力于劝和促谈，实现停火止战。乌克兰危机长期化、复杂化不符合任何一方利益，受到外溢影响冲击最大的是发展中国家。在国际法之外施加单边制裁和长臂管辖措施，只会扰乱全球产业链供应链安全稳定，拖累2030年可持续发展议程实现。中方呼吁国际社会付出更大努力，尤其是有重要影响的国家发挥积极作用，避免危机外溢影响持续扩散，为实现和平营造有利环境，推动局势早日回到政治解决的正确轨道。"
  },
  {
    "title": "李强对做好人力资源服务业发展工作作出重要批示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-03.htm",
    "date": "2023-11-23",
    "content": "新华社深圳11月22日电  第二届全国人力资源服务业发展大会11月22日在深圳召开。中共中央政治局常委、国务院总理李强日前对做好人力资源服务业发展工作作出重要批示。批示指出：人力资源服务业直接服务亿万劳动者和广大用人单位，对促进市场化社会化就业、助力构建现代化产业体系具有重要意义。举办全国人力资源服务业发展大会，打造高水平展示交流、供需对接的平台，有利于优化人力资源流动配置，更好推动高质量充分就业。要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记重要指示和党中央决策部署，以实施就业优先战略、人才强国战略和创新驱动发展战略为引领，加强顶层设计，强化政策支持，创新供给方式，在人力资源服务领域培育新增长点、形成新动能，加快构建统一规范、竞争有序的人力资源市场，提高人力资源利用效率，更大激发市场活力，为全面建设社会主义现代化国家提供高质量人力资源支撑。"
  },
  {
    "title": "我国新接船舶订单，约半数采用新能源清洁能源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-03.htm",
    "date": "2023-11-23",
    "content": "蔚蓝海洋上，大河航道中，各种类型的绿色船舶应用电力、混合动力和清洁能源起航，为绿色发展提供不同类型的节能环保型航运方案。\n今年4月，中国船舶集团与法国达飞海运集团签订合作协议，包括建造12艘甲醇双燃料动力大型集装箱船和4艘LNG（液化天然气）双燃料动力超大型集装箱船，两国在绿色低碳领域合作取得新进展。\n10月11日，我国首艘氢燃料电池动力示范船——“三峡氢舟1”号，在湖北宜昌三峡游客中心（九码头）完成首航，这标志着氢燃料电池技术在我国内河船舶应用实现零的突破。\n从远洋到内河，绿色船舶为何受到青睐？目前，绿色船舶生产和研发有哪些新突破？日前，记者对业内人士进行采访。\n紧跟绿色低碳趋势\n研发突破订单增多\n今年以来，瞄准低碳清洁燃料动力，造船业牵手海运公司动作频频，绿色船舶不断取得新进展。\nLNG燃料领域，上半年，沪东中华累计交付大型LNG运输船9艘，新接订单金额超200亿元。中国船企在全球大型LNG运输船的市场份额已提升至35%；\n动力电池方面，7月26日，由扬州中远海运重工承建的全球最大700标箱纯电动力集装箱船出坞下水，续航能力达到380公里，可实现全程纯电航行；\n甲醇燃料方向，7月，中国船舶集团旗下河柴重工公司自主研发的国产甲醇燃料发动机首次点火成功，预计首型国产甲醇双燃料低速机产品将在2025年推出……\n不同技术路径的背后，是同样的绿色发展理念。“绿色船舶，即采用先进技术或使用新能源清洁能源降低污染和温室气体排放的船舶。”交通运输部水运局有关负责人介绍，绿色船舶的主要特点一是环境友好，船舶产生的污染物少或能得到有效处置；二是节能高效，船舶能效水平较高，运营更节能；三是技术先进，通常采用技术手段或清洁能源提升船舶绿色水平。\n作为全球第一造船大国，近年来，我国船舶工业紧跟绿色低碳发展大势，新能源清洁能源船舶发展迅速，绿色船舶占比稳步提升。\n看增长趋势，当前我国交付的新造船舶中，采用新能源清洁能源的船舶占比为15.6%，新接订单中这一占比达到50%左右。随着国际上各类减排措施实施，两项占比还将继续扩大。\n看具体领域，LNG动力船舶应用已较为广泛，甲醇动力船舶已进入实船应用阶段；锂电池动力船舶正处在发展起步期。此外，近3年交付船舶中，水动力节能装置使用比例达到68.8%，并实现关键技术装备自主可控。\n促进海运节能减排\n推动船舶提档升级\n造船业、海运商为何纷纷将目光投向绿色动力？\n一方面，船舶绿色化将有力促进海运减排。\n“当前，全球贸易量的80%以上通过海运完成，绿色低碳已成为船舶航运业发展的必然趋势。”交通运输部海事局有关负责人表示，今年7月，国际海事组织通过了新的船舶温室气体减排战略，提出到2050年左右实现国际航运温室气体净零排放的愿景。使用绿色替代燃料，是实现减排的重要路径。\n另一方面，船舶绿色化也将有效推动客货运船舶提档升级。\n“作为客货运的重要载体，绿色船舶的发展对加快老旧船舶淘汰改造，促进港口绿色配套设施建设，以及推动水运设施标准升级等起到了关键作用。”交通运输部水运局有关负责人说。\n以不久前完成首航的“三峡氢舟1”号为例，该船为钢铝复合结构，乘客定额80人，主要采用氢燃料电池动力系统，额定输出功率500千瓦，最高航速28公里/小时，巡航航速20公里/小时，续航里程可达200公里。据测算，“三峡氢舟1”号相比传统燃油动力船舶，预计每年可替代燃油103.16吨，减少二氧化碳排放343.67吨。\n“三峡氢舟1”号的能源补给站为位于三峡工程下游杨家湾码头的“中国三峡绿电绿氢示范站”，这是国内首个内河码头型制氢加氢一体站，利用三峡电站发出的清洁电能进行电解水制氢，氢气经过压缩、储存、加注等环节，直接供给氢能源船舶。\n“水运自身具有运能大、污染少、能耗低等绿色低碳方面的比较优势，船舶作为水运行业中的主要运输装备，其绿色化水平的提升将进一步凸显这一优势。”交通运输部水运局有关负责人说。\n截至目前，全国内河已发展LNG动力船460余艘。上海、江苏、湖北等省市出台了相关政策鼓励电动船舶发展。中远海运集团等企业正积极开展换电模式电动集装箱船试点，甲醇、氢燃料电池等动力船舶也在试点发展。\n靠港岸电系统的完善让更多船舶用上绿色能源。上半年长江经济带11省市港口和水上服务区岸电使用量超5000万千瓦时。2021年以来累计完成近1.3万艘船舶改造，其中游轮、商品汽车滚装船和集装箱船实现受电设施全覆盖。\n“作为世界航运大国，我国应抓住2020年至2030年这个加速突破绿色船舶核心技术的关键窗口期，加快向海运强国迈进，为实现绿色船舶产业化打好基础。”交通运输部海事局有关负责人表示。\n支持相关技术发展\n构建绿色交通体系\n受益于日趋完善的法规体系和不断进步的建造技术，近年来我国绿色船舶驶入发展快速航道。但总体看，当前绿色船舶规模还较小，完全走向市场化、规模化、产业化仍任重道远。\n“建造和运营成本高是原因之一。”交通运输部水运局有关负责人说，从调研情况看，绿色船舶建造成本远高于燃油船舶。例如，LNG燃料动力船舶较新建同等吨级的柴油动力船舶成本增加近40%。且受市场波动影响，LNG阶段性价格高于燃油，一定程度上挫伤船东应用积极性。\n“一些绿色船舶技术总体上还不太成熟。”交通运输部海事局有关负责人表示，一些绿色船舶技术总体上还不太成熟，比如氨燃料船舶应用前景好，但氨燃料发动机还处于研发试验期。加之全球航运需协同发展、船舶使用寿命较长等因素，绿色燃料的选择和替代仍需较长时间。\n不过，无论是推动水运业高质量发展，还是加快构建绿色交通运输体系，绿色低碳已成为船舶航运业发展的必然趋势。\n“下一步，应加快完善绿色船舶发展的技术标准，开展示范应用、商业推广，并积极争取相关财税优惠政策，支持引导船运企业加快建改造绿色船舶。”交通运输部海事局有关负责人说，同时，加大绿色船舶关键技术和装备科研攻关，完善相关服务配套设施，为绿色船舶提供高效便捷的运营服务，从而更好抢占绿色船舶国际竞争优势，加快我国向海运强国发展。"
  },
  {
    "title": "张国清在新疆调研央企支持新疆发展有关工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-03.htm",
    "date": "2023-11-23",
    "content": "新华社乌鲁木齐11月22日电  中共中央政治局委员、国务院副总理张国清近日在新疆调研央企支持新疆发展有关工作。他强调，要深入贯彻落实习近平总书记关于新疆工作重要讲话和重要指示批示精神，完整准确全面贯彻新时代党的治疆方略，按照第九次全国对口支援新疆工作会议部署，以更大力度、更实举措、更高质量做好新时代新征程央企援疆工作，助力新疆更好服务和融入新发展格局，为实现新疆社会稳定和长治久安作出新的更大贡献。\n20日至22日，张国清到乌鲁木齐市、昌吉州、喀什地区和五家渠市，深入装备制造、纺织服装、能源电力等行业企业，仔细询问生产经营情况，实地了解帮扶援建项目进展，看望慰问央企援疆干部和一线职工。他指出，近年来央企援疆工作取得明显成效，要聚焦促进稳定、改善民生、凝聚人心，不断巩固援疆工作成效，持续提升援疆综合效益。要结合新疆实际和央企特长，加大产业援疆力度，助力新疆培育壮大特色优势产业，积极发展新兴产业，加快推进新型工业化，构建体现特色和优势的现代化产业体系。要积极同新疆企业开展全方位多领域深层次合作，促进新疆企业深度融入产业链供应链，支持新疆培育更多具有竞争力的专精特新企业。要扎实做好定点帮扶和对口支援，聚焦当地群众急难愁盼突出问题，布局实施一批易落地、覆盖广、受众多的具体项目，帮助完善基础设施、改善公共服务、创造就业机会，促进巩固拓展脱贫攻坚成果、全面推进乡村振兴，引导各族群众切实铸牢中华民族共同体意识。\n在疆期间，张国清还到基层消防救援站调研了解执勤备战和队伍建设情况。他强调，要针对新疆灾害事故特点，着力加强消防救援和应急管理基层基础建设，严格落实值班值守制度，强化日常监管执法和隐患排查，常态化开展应急实战演练，提升重大安全风险防范应对能力，全力保障各族群众生命财产安全，为新疆经济社会高质量发展营造安全稳定环境。"
  },
  {
    "title": "基层卫生健康便民惠民服务10条举措推出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-03.htm",
    "date": "2023-11-23",
    "content": "基层医疗卫生机构是守护群众健康的“第一道防线”。根据最新公布的我国卫生健康事业发展统计公报，这道“防线”不断健全：截至2022年底，全国建有基层医疗卫生机构近98万个，卫生人员超过455万人。\n国家卫生健康委办公厅印发《基层卫生健康便民惠民服务举措》（以下简称《举措》），围绕方便居民就医、优化服务提供、简化就医流程、改善服务体验、做好慢病管理、提升签约感受等6个方面提出10条具体措施。\n相关举措如何进一步提升基层卫生健康服务能力？在实践中，补齐基层卫生健康服务短板，还有哪些有益探索？近日，记者对多个基层医疗卫生机构进行探访。\n方便城乡居民就近、便利获得卫生健康服务\n“只需步行几分钟，就能在社区卫生服务中心看病开药，老伴儿行动不便，社区医生和护士还能上门服务。”家住北京市丰台区马家堡社区的孙奶奶说。一旁的护士叶磊磊正在为孙奶奶的老伴儿做护理。“叶护士来过很多次了，手法娴熟，我们特别信任她。”孙奶奶说。\n对老年人等重点人群加强主动联系和动态服务，是基层医疗卫生机构深化健康管理服务、改善服务体验的缩影。近年来，我国覆盖城乡的医疗卫生服务三级网络不断健全，90%的家庭15分钟内能够到达最近的医疗点，不断满足广大群众希望在家门口获得医疗健康服务的迫切需求。\n《举措》聚焦群众急难愁盼问题，提出预约号源向基层下沉、方便居民配药开药等具体举措：\n优化服务提供，在无急诊服务且诊疗量较大的城市社区卫生服务中心优化门诊服务时间；简化就医流程，在社区卫生服务中心、乡镇卫生院推行辖区常住或参加基本医保的居民就医过程中的“先诊疗、后结算”一站式服务；在慢病管理方面，社区卫生服务中心、乡镇卫生院全面实施高血压、糖尿病两慢病长期处方服务，并逐步扩大慢性疾病病种覆盖范围，方便居民尤其老年人配药开药，减少开药频次……\n各地正在积极推进延时门诊、慢病长处方服务等多项措施。马家堡社区卫生服务中心主任陈应军表示，中心近几年延时门诊开到晚上8点；今年1—10月份，中心延时门诊服务12820人次，周六日和节假日门诊服务65335人次。\n“延时服务方便了上班上学人群，提升了居民就近获得健康服务的便利性。”陈应军说，延时服务在一定程度上增加了医务人员的工作强度和负担，为了鼓励医务人员积极参与，马家堡卫生服务中心建立了激励补偿机制，针对参加延时服务的医务人员，提供适当绩效补贴，合理安排调休轮休，并在职称晋升、评先评优等方面给予一定倾斜，以激发医务人员工作热情。\n提升基层诊疗能力和服务质量，引导居民到基层就医\n目前，一些地方还存在基层医疗资源相对不足、人才力量较为薄弱等问题。如何有针对性地提高基层医疗服务能力？\n“《举措》提到，推进中高级职称的医师在乡镇卫生院和社区卫生服务中心值守门诊，目的就是提升基层门诊服务的质量和首诊水平。”国家卫生健康委基层卫生健康司司长傅卫说。\n根据《举措》，社区卫生服务中心、乡镇卫生院通过内部挖潜、合理调配人力，县（区）级卫生健康行政部门统筹二、三级医院、县域医共体（医联体、医疗集团）资源，着力做到每周至少3个工作日有一名主治医师或副主任医师职称以上临床专业技术人员在值守门诊服务。\n《举措》提出，紧密型城市医疗集团和紧密型县域医共体牵头的三级、二级医院预留至少20%的门诊号源优先向辖区基层医疗卫生机构开放，由基层医疗卫生机构为辖区常住居民提供上级医院专科门诊预约服务。\n“真正实现首诊在社区，社区医疗机构要为居民解决实际问题，从而让居民信任社区医院和医生，逐步改变就诊习惯。”丰台区蒲黄榆社区卫生服务中心主任刘宏认为，要通过多种方式提升基层诊疗能力，推动医疗服务重心下移、资源下沉。如邀请上级医院专家定期出诊，对社区患者进行诊治的同时开展带教，提升基层医务人员诊疗水平；通过远程会诊平台共享优质医疗资源，让患者在家门口就能获得优质的医疗服务等。\n在蒲黄榆社区卫生服务中心，记者看到，在失眠门诊、肥胖门诊等中医症状门诊，医生正根据患者情况，施以中药汤剂、针灸、耳穴压丸等中医治疗手段。刘宏说，来社区医院的患者多数是因为出现症状就诊，从患者需求出发，在发展全科的基础上强化特色门诊的建设，也有助于满足居民更多、更实际的医疗服务需求。\n充分发挥家庭医生作用，强化家庭医生和签约居民的联系\n江苏省南京市高淳区古柏街道，有一支家庭医生团队开展巡诊，为居民测量血压，从饮食习惯、营养餐搭配等方面进行个性化专业指导。这是高淳区开展的“千医巡诊万村行”活动，已累计开展健康咨询近万人次。\n高淳区漆桥中心卫生院副院长孙红兵常带领家庭医生团队下乡入户。他告诉记者，家庭医生团队要完善工作机制，主动关心关爱签约人群的健康。“我们开展‘家医下乡’，基本每个月都要到村民家里去。尤其是老年人进行健康体检后，由社区全科医生将体检报告送到村民手里，一对一解读体检报告。目前已多次帮助村民及时发现健康问题，充分发挥了家庭医生团队的作用。”\n近年来，我国逐步健全家庭医生制度，基本实现所有地市和县（市、区）开展家庭医生签约服务，为签约群众提供综合连续的公共卫生、基本医疗和健康管理服务。同时也存在一些短板，比如一些地方家庭医生数量有限、签约服务针对性不强。\n对此，《举措》明确提出，强化家庭医生和签约居民的联系，通过电话、微信、短信或区域家庭医生签约服务信息平台每季度至少联络一次。对重点签约居民按照基本公共卫生服务规范和签约包服务内容开展相应频次的随访、履约服务。\n“目前我国家庭医生数量有限，签约服务起步时间不算长，主要面向一些重点人群。还需要让普通居民通过家庭医生签约有更多获得感。”傅卫表示，为此，国家卫生健康委积极引导专科医生、二三级医院医师以及一些非公立医院医师，加入家庭医生队伍，扩充服务力量，让签约服务更可及；推广一到三年的灵活签约协议周期和企事业单位、工厂学校等功能社区签约，以群众需求为导向，丰富签约服务形式；鼓励一些有条件的基层机构，为残疾人、失能失智老人积极创造条件提供上门服务、家庭病床等个性化服务，拓展签约服务内容。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-03.htm",
    "date": "2023-11-23",
    "content": "11月21日，57002次动态检测列车驶出内蒙古锡林浩特站，标志着太锡铁路锡林浩特至正蓝旗段开始动态检测，进入工程验收关键阶段，即将步入电气化时代。\n太锡铁路南起崇礼铁路河北太子城站，北至锡林浩特站。铁路全线通车后，将与崇礼铁路、京张高铁共同构成锡林郭勒盟、张家口北部地区进京快速客运通道，进京时间将缩短一半以上。\n孙江昆摄（影像中国）"
  },
  {
    "title": "习近平同乌拉圭总统拉卡列会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-03.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者杨依军）11月22日下午，国家主席习近平在人民大会堂同来华进行国事访问的乌拉圭总统拉卡列举行会谈。两国元首宣布，将中乌关系提升为全面战略伙伴关系。\n习近平指出，2023年是中乌建交35周年和乌拉圭加入共建“一带一路”倡议5周年。建交35年来，两国始终坚持相互尊重、平等相待、合作共赢，各领域交流合作蓬勃发展。特别是面对新冠疫情，两国守望相助、同心抗疫，中乌战略伙伴关系得到升华。中方愿同乌方一道，以建立全面战略伙伴关系为新起点、新坐标，提升双边关系水平，丰富两国合作内涵，将中乌关系打造成为不同体量、不同制度、不同文化国家团结合作的典范，更好服务各自国家发展，增进两国人民福祉。\n习近平介绍了中国式现代化的内涵意义，表示中方愿同乌方加强治国理政交流，增进政治互信，共享发展机遇，推动实现各自国家的现代化和世界现代化。双方要密切立法机构、政党、地方友好交流合作，以签署共建“一带一路”合作规划为契机，加强发展战略对接，培育服务贸易、数字经济、清洁能源等领域合作新动能，推动中乌共建“一带一路”进入高质量发展新阶段。欢迎更多乌拉圭优质农牧产品和高附加值产品进入中国市场，鼓励中国企业赴乌投资兴业，希望乌方继续为中国企业提供良好营商环境。双方要促进文化、体育等人文交流，为两国人员往来创造更多便利条件，中方愿向乌方提供更多奖学金名额。\n习近平指出，中乌在很多国际和地区问题上理念相近，拥有广泛共识和共同利益，双方可以进一步加强在联合国、世界贸易组织等多边机制中协调配合，为让世界变得更加和平、繁荣、公正作出共同努力。中方高度重视中拉关系发展，赞赏乌方一贯积极参与中拉整体合作，支持南方共同市场等地区组织同中方密切政治对话和经贸合作，希望乌方一如既往促进中拉和中南合作。\n拉卡列表示，很高兴在乌中建交35周年之际率重要内阁和经贸代表团访华。乌中建交35年来，两国关系发展始终秉持平等、尊重、互利、共赢原则，双方政治互信坚固，不断深化乌中关系是乌拉圭各界和全体人民的强烈共识。乌拉圭政府承认世界上只有一个中国，和平统一是中国内政，必须由中国人民自己决定。乌中都坚定捍卫多边主义，维护自由贸易，致力于促进世界和平与稳定。乌中关系已经超越经贸领域，呈现出多维度、高水平发展的良好态势。乌拉圭积极支持共建“一带一路”，赞同习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，希望加强经贸、科技、体育、旅游等领域合作，欢迎更多中国企业赴乌投资兴业，支持在乌设立更多孔子学院，促进两国人员往来和人文交流。乌方期待同中方加快推进自由贸易合作，同时推动南方共同市场朝着这一目标迈进。乌方愿为推动拉中关系发展和拉中论坛建设发挥积极作用。\n会谈后，两国元首共同见证签署共建“一带一路”合作规划，贸易投资、数字经济、绿色发展、农业、卫生、教育、文化、科技创新和海关检验检疫等领域多项双边合作文件。\n会谈前，习近平在人民大会堂北大厅为拉卡列举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中乌两国国歌。拉卡列在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为拉卡列举行欢迎宴会。\n王毅参加上述活动。\n拉卡列访华期间，双方发表《中华人民共和国和乌拉圭东岸共和国关于建立全面战略伙伴关系的联合声明》。"
  },
  {
    "title": "江苏探索立体帮扶、容缺审批、临时救助等举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-04.htm",
    "date": "2023-11-23",
    "content": "社会救助，是保民生、促公平的托底性、基础性制度安排。日前，国务院常务会议审议通过了民政部会同有关部门制定的《关于加强低收入人口动态监测做好分层分类社会救助工作的意见》，推动各地加强低收入人口动态监测，更加精准、及时、有效地做好社会救助工作。\n为加快形成覆盖全面、分层分类、综合高效的社会救助格局，民政部于2020年印发通知，开展社会救助改革创新试点工作，组织全国54个地区开展为期两年的社会救助改革创新试点，产生了很多好的经验做法。近日，记者走访江苏省相关地区，探寻社会救助改革创新的成功经验。\n社会广泛参与\n精准定制服务\n在苏州市相城区望亭镇项路村，77岁的村民缪大爷专门来到村委委员吴勤伟办公室道谢。\n缪大爷是独居老人，享受特困供养人员待遇。近期，村里工作人员在上门服务时，发现他家中灯光昏暗，厨房、厕所中拉着插排，便联系了区“水电安全检查项目”实施方，排查电路隐患，发现存在漏电、触电风险。村委为缪大爷家启动了“微改造”，撤掉原有老化电线，按照规范要求重新布线穿管，还换上了节能灯泡。\n面向缪大爷这样的困难群众，相城区探索推出“物质+服务”的社会救助模式，区、镇（街道）、村（社区）三级联动，提供个性化、项目化的救助服务。吴勤伟介绍，区民政局为特困老年人提供居家上门服务，望亭镇针对特困人员、生活困难残疾人等推出“暖心洁家”项目，委托第三方社会组织提供每月4次的清洁照料服务。项路村则将两项服务叠加，增加上门频次，丰富服务内容，每隔一天提供卫生保洁、陪伴聊天等服务。\n相城区民政局副局长顾蓉介绍，近年来，相城区围绕“救助谁”，做到主动帮扶，将救助关口前移；围绕“救什么”，做到温暖帮扶，将救助服务拓展到生活、就业、教育、精神关爱、法律援助等方面；围绕“怎么救”，做到精准帮扶，开展定制式服务；围绕“谁来救”，做到立体帮扶，健全党委领导、政府负责、部门协同、社会力量广泛参与的救助格局。2019年以来，相城区开展帮扶项目4600余个，受益群众近8万人次。\n进行容缺审批\n助力高效救助\n“低保很快就办下来了，药费能报销很多，真是雪中送炭……”前不久，社区工作人员上门回访时，盐城市滨海县团结社区居民陈必华的妻子说。她手里握着厚厚一沓医药费单据。\n今年春节后，50岁的陈必华因突发脑溢血被送往县人民医院抢救，随即进行了开颅手术，术后住进了ICU。陈必华一家原本靠打工生活，他的妻子因照顾他无法继续上班，家里没了经济来源，无力承担后续治疗费用。得知情况后，社区民政专干第一时间上报街道，为陈必华办理低保。当天，滨海县社会救助中心就将陈必华一家纳入低保，每月发放低保金2000元，医药费还可以二次报销。\n“通常，为防止骗保，申请低保应先到省家庭经济状况核对中心审批，对27项经济状况进行核实，一般需要1个月时间，过渡期可以申请临时救助。但陈必华的情况特殊。特殊之处在于，医疗救助是从纳入低保那一天起计算，而发生费用最高的时段往往是发病初期。”滨海县民政局副局长李宏介绍。\n去年6月，滨海县民政局联合县行政审批局、县协调办、县信用办，制定《滨海县首批社会救助类服务事项信用承诺容缺审批实施方案》，对因重大疾病、灾害、事故等突发性支出在3万元以上需纳入低保、特困、低保边缘家庭、支出型困难家庭的困难群众，在核实数据未反馈之前，采取“个人信用承诺+村级民主评议”的方式进行容缺审批，提高社会救助效率。\n以陈必华的低保办理过程为例，首先由其家属出具信用承诺书，然后在社区召开民主评议，认为其信用良好，街道先行作出低保审批决定。陈必华的治疗费用共9万多元，如果未纳入低保，个人需支付4万多元。而纳入低保并经二次报销后，个人实际支付5000多元，还能享受针对低保户的“先诊疗后付费”政策。目前，陈必华已回家休养。\n针对容缺审批可能出现的风险，滨海县出台了配套政策，由民政部门对申请人经济状况等信息进行跟踪核对。若核对结果符合办理标准，则继续享受救助政策；若核对结果不符合办理标准且有弄虚作假行为，立即取消救助，追回申请人已享受的救助资金，并记入个人信用记录。目前，滨海县已办理了61例社会救助容缺审批，受益群众100余人次。\n立足实际情况\n新市民同待遇\n今年63岁的曹维勤，多年前和妻子从老家到南京打工。4年前，儿子、儿媳先后因意外去世，去年孙子又被诊断为小脑髓母细胞瘤，手术费用达34万多元。\n曹维勤夫妇所居住的南京市秦淮区红花街道及社区的工作人员主动到医院探望。“了解到曹维勤一家已在户籍地享受低保，我们第一时间帮助他们出具说明、办理手续，让他们及时享受到低保户的医疗救助。”红花街道救助科科长王进说，此外，由于曹维勤一家目前在南京工作生活，且在此期间发生了突发困难，属于“急难型”困难家庭，根据秦淮区最新政策，他们可享受与当地市民同等的临时救助待遇。\n秦淮区民政局社会救助科科长闵佩青介绍，目前，秦淮区非本地户籍的新市民达6万余人，占户籍人口的8%，其中部分人群抗风险能力较弱。而在实际操作中，以户籍为主体的救助模式对新市民的经济状况难以核查、困难程度难以界定。2020年起，秦淮区开始探索新市民救助新路径。\n“对外来务工人员等新市民，主要采取临时救助方式，突出应急性、时效性特点，与他们在户籍地所享受的低保、特困等长期救助双向发力，帮助他们渡过难关。”闵佩青介绍。\n据介绍，秦淮区采取“1+4”认定办法界定生活困难状态。“1”即重点依据新市民遭遇困难时，其家庭或个人当下的实际生活状况，重点依据实际居住地进行核查；“4”即为符合下列4种情形之一的，原则上给予人均1—5倍低保标准的一次性临时救助：一是有收入时，半年平均收入低于南京低保标准2倍的；二是共同外来打工的家庭成员中有重病、残疾、未成年人、无收入老年人等特殊人员，家庭刚性支出较大的；三是发生火灾、交通、自然灾害等突发事故等造成人员伤亡、财产损失的；四是诚信承诺，由个人签订诚信承诺书，承诺生活陷入困境，并对相关信息真实性负责。\n“如果按照过去的办法，曹维勤一家只能回老家申请临时救助。”王进介绍，现行救助办法打破地域限制后，曹维勤一家在本地获得临时现金及实物救助共11340元，增强了新市民的归属感。\n\n本期统筹：栾心怡"
  },
  {
    "title": "坚持把发展经济的着力点放在实体经济上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-04.htm",
    "date": "2023-11-23",
    "content": "生产前端，工人操作电脑，实时把控溶解、反应、洗涤、干燥等工序；生产末端，磷酸铁成品自动封装，随后搭乘货车驶出大山，销往国内外。位于贵州省黔南布依族苗族自治州瓮安县的贵州雅友新材料有限公司，年产10万吨磷酸铁的生产线开足马力。\n行走贵州，随处可见火热的生产场景。近年来，贵州发挥比较优势，坚持把发展经济的着力点放在实体经济上，加快建设现代化产业体系，为推动全省高质量发展和现代化建设提供有力支撑。\n调度一条生产线，需要多少人力？在贵州航天林泉电机有限公司，过去需要几十个人协同作业的生产车间，现在只需几个人。其中的关键，在于依托大数据进行信息化建设和数字化转型。\n“我们主要从事精密微特电机的研发和生产，每天有上千的零配件入库，品种多、批量小、批次多，数字化转型是必经之路。”贵州航天林泉电机有限公司主管采购的工程师赵维卫介绍，去年建成“5G+智能供应链协同数字中心”后，生产车间变得更“智慧”，零配件入库出库的周转时间缩短20%，产品合格率整体提升10%，生产效率提升20%以上。\n拥有首个国家大数据综合试验区，贵州奋力在实施数字经济战略上抢新机，大力推动数字经济与实体经济融合发展。截至去年，贵州数字经济增速连续8年位居全国前列，近5年数字经济规模复合增速达18.1%。\n“作为全球集聚大型和超大型数据中心最多的地区之一，贵安新区已成为贵州数据存储运算的‘大机房’。”贵州省大数据发展管理局副局长娄松说，目前贵州拥有数据中心25个，其中超大型数据中心11个。\n让数据“聚”起来，更让数据“跑”起来、用起来。贵州紧握算力、赋能、产业3个关键抓手，推动电子信息制造业、软件和信息技术服务业迅速发展。预计到2025年，贵州大数据电子信息产业将实现年总产值3500亿元，数字产业的长板进一步拉长。\n贵州传统产业种类多、体量大、市场广、产值高，是现代化产业体系的基底。贵州着力转变发展方式，推动传统产业在转型升级中焕发新的生机活力。\n遵义市播州区铝土矿富集。为提升铝企集聚力和铝资源就地转化率，当地陆续聚集起22家铝土矿开采企业及10余家铝深加工企业，建成铝产业园，形成“矿山—氧化铝—电解铝—铝加工”的一体化全产业链体系。\n“除了铝液直供、省去反复熔化，我们还探索建立起废旧铝镁材料交易集散中心，增大铝材基础产能，提升铝资源园区内就地转化效率，将资源‘吃干榨尽’。”播州区工业经济局副局长李齐禄介绍。\n在推进新型工业化过程中，贵州各地积极探索产业高端化、智能化、绿色化发展路径，在补齐短板的同时，持续提升产业“含绿量”“含金量”，打造高质量发展新引擎。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-04.htm",
    "date": "2023-11-23",
    "content": "11月21日，河北省邢台市平乡县河古庙镇农民在收娃娃菜，供应城镇市场。近年来，平乡县因地制宜，采取多种举措，帮助农民增收致富。\n柴更利摄（人民视觉）"
  },
  {
    "title": "李强出席二十国集团领导人视频峰会并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-04.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  国务院总理李强11月22日晚在北京出席二十国集团领导人视频峰会并发表讲话。\n李强表示，二十国集团领导人新德里峰会宣言发出了坚持团结合作、共同应对全球性危机的时代声音。当前世界经济复苏之路依然艰难。正如习近平主席指出，二十国集团成员都是世界和地区大国，应该体现大国担当，发挥表率作用。中方愿同各方秉持合作初心，回应时代呼唤，为开创人类共同的美好未来携手奋进。\n李强指出，我们要继续坚持发展优先，把发展合作置于突出位置，加快实现世界经济的强劲、可持续、平衡和包容增长，反对把发展问题泛政治化、泛安全化。要拿出更多务实举措，坚持目标导向、问题导向，落实好新德里峰会达成的共识，不断取得实际成果。要更加紧密协调配合，重振多边主义，继续加强宏观政策合作，在世界贸易组织、国际货币基金组织等改革中更多照顾发展中国家关切。\n李强强调，历史一再证明，世界经济开放则兴、封闭则衰。近来，中方成功举办第三届“一带一路”国际合作高峰论坛、第六届中国国际进口博览会，取得丰硕合作成果，用实际行动展示了推进高水平开放、与世界共享发展机遇的坚定决心。中方愿同各方在开放包容中继续携手努力，为世界经济复苏和全球发展繁荣作出更大贡献。\n二十国集团成员领导人、嘉宾国领导人及有关国际组织负责人与会。今年二十国集团主席国印度总理莫迪主持会议。\n与会领导人表示，当今世界面临多重挑战，二十国集团成员应当展现团结、合作精神，坚持行动导向，践行多边主义，深化应对气候变化、数字经济、绿色发展、人工智能等领域合作，推进全球经济治理体系改革，加强对发展中国家的支持和帮助，实现更加强劲、包容、可持续发展。\n吴政隆出席会议。"
  },
  {
    "title": "江西出台针对性举措",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-04.htm",
    "date": "2023-11-23",
    "content": "本报南昌11月22日电  （记者王丹）日前，江西省出台多项举措，进一步加强青年科技人才培养引进。\n针对青年科技人才科研起步难、成长通道窄等问题，设立省级职业早期青年科技人才培养专项，强化对职业早期青年科技人才的培养力度；优化实施省“双千计划”“赣鄱俊才支持计划”，并在“赣鄱俊才支持计划——主要学科学术和技术带头人培养项目”中新增面向32岁以下具有发展潜力的青年科技人才的类别；鼓励省级以上各类创新平台大力培养使用青年科技人才，将青年科技人才结构比例、领衔承担或参与国家和省级重大任务、取得重大成果等情况纳入省级以上各类创新平台绩效评估，加强绩效评估结果的应用。\n针对青年科技人才担纲机会少的问题，实施省重点研发计划青年科学家项目，加大省自然科学基金项目对青年科技人才的支持力度，逐步提升40岁以下青年科技人才担任省级科技计划项目（课题）负责人和骨干的比例；对组织实施并高效、高质量完成任务目标的青年科技人才和团队，探索实施滚动支持机制；在省级管理科学项目、决策咨询课题等中设立青年项目（课题），吸纳更多青年科技人才参与科技决策咨询。"
  },
  {
    "title": "上海市中心规模最大的居民小区拆除重建项目开工——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-04.htm",
    "date": "2023-11-23",
    "content": "“这真是个好消息啊，听了我都觉得病好了一半！”\n11月12日，上海市中心规模最大的居民小区拆除重建项目——蕃瓜弄小区旧住房改造正式开工，创下了两个全市最快：项目签约生效至居民100%搬离仅用30天，从居民搬离到项目开工只花了90天。\n58岁的蕃瓜弄居民王春平，是在养老院的病床上听到这个消息的。带消息给他的是居委会干部蒲春，3个月前俩人还是陌生人，因为这场旧住房改造，现在成了时常见面的亲人。\n蕃瓜弄地处市中心，就在上海火车站旁。新中国成立前，这里是棚户区。新中国成立后，蕃瓜弄经过改造，成为5层楼房的工人新村。到了上世纪八九十年代，蕃瓜弄又进行了加层、平顶改坡顶。蕃瓜弄，几乎经历了上海城市更新改造的各个阶段，浓缩着一部城市变迁史。\n但随着岁月流逝，蕃瓜弄的房屋又逐渐老去，慢慢出现了新问题：经常漏雨，煤卫共用……14幢房屋的1122证居民中，超过10%是低保户，大家都在盼：蕃瓜弄何时能够再变样？\n2022年7月，上海在完成为期30年的中心城区成片二级旧里改造后，迅速启动了对“两旧一村”——中心城区零星二级旧里以下房屋、不成套旧住房和“城中村”的改造。蕃瓜弄作为“小梁薄板”非成套住房，率先被列入改造计划。\n今年7月起，签约后的居民陆续搬离蕃瓜弄，在外过渡，等待改造完成后回搬。\n8月7日，是王春平约好搬家的日子。蒲春准时到达约定地点，可左等右等不见人。放心不下，蒲春赶到王春平家，发现王春平突发脑梗昏迷，于是赶紧送到医院抢救。出院后又考虑到王春平独居不利于康复，就帮他联系住进了养老院，居委会干部轮流上门探望。现在，两人熟悉亲近得好像自家人。\n王春平的故事，只是蕃瓜弄小区旧住房改造中很多事迹里的一例。\n相比以前的成片旧改，“两旧一村”的改造资金筹措起来更难。但事关老百姓的急难愁盼，再难也要想办法解决。静安区为了办好蕃瓜弄拆除重建这件事，预算出资超过14亿元。区房管局还协调区发改委、区财政局，将重建期间居民在外安置的过渡费纳入前期费用先行审批，以解决部分居民租房缺钱的困难。\n“旧住房改造是群众欢迎的好事，可家家情况不同、想法不一，签约同意、搬家过渡、选房回迁，没有哪个环节不难。解了一难，还有一难。”蒲春说，但是，只要付诸真心真情和耐心，设身处地帮居民一起想办法解难题，所有的难也就不再难。\n这也是居委会干部们的共同感受。经历了一年多来的“磨破嘴皮子、跑瘦腿肚子”，大家都觉得，做群众工作，要用力，更要用心用情。现在，有居民回来看看重建工地，见到在活动板房办公的居委会干部，都会上前主动关心问候，干群关系更加融洽了。\n今年9月第二批主题教育启动后，静安区按照上海市委部署要求，着力走好新时代党的群众路线，深入开展大走访，摸清摸准社情民意，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好。“我们想方设法保安全、抓进度，就是希望居民能够早日回搬。”静安区房管局副局长张拓说。\n拆除重建后，新的蕃瓜弄小区将有1幢7层和5幢高层建筑，设计了8种基本户型，全部居民的套内面积只增不减，并增加独用厨卫与阳台。小区将建设中心花园，周边还有社区综合为老服务中心、公益性托育点等公共配套建筑。预计到2027年年中，居民们将实现回搬，住上明亮整洁的新房子。\n蕃瓜弄又要变样了！"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：于景浩  戴楷然  崔  琦  三版责编：殷新宇  吕  莉  梁泽谕  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-04.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "以解决问题的暖心，筑牢民企发展的信心（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-05.htm",
    "date": "2023-11-23",
    "content": "打通政策传导的“最后一公里”，让民营企业真切感受到国家想让政策准确、快速落到企业身上的决心，做到以暖心筑牢信心\n继续营造有利于各类企业公平竞争、竞相发展的市场化、法治化、国际化一流营商环境，真正为民营企业发展排忧解难\n\n微观创新活力，在生产线上展现得淋漓尽致。江苏常州微亿智造科技有限公司提供的检测设备，运用大数据和人工智能，每小时可以检测9000个产品；流水线上只见一片亮光闪烁，60套视觉探头能够精准捕捉零部件的细小瑕疵。数字化赋能让效率提升约30倍。当地适度超前谋划推进工业互联网建设，使制造业数字化转型获得坚实支撑，也为民营经济创新发展注入新动能。\n近日，国家市场监督管理总局发布的数据显示，前三季度，新设民营企业、个体工商户数量双双实现两位数增长，全国新设民营企业706.5万户，同比增长15.3%。截至今年9月底，全国登记在册民营企业数量超过5200万户，民营企业在企业总量中的占比达到92.3%。同时，新设外商投资企业稳步回升，中国市场的机遇依然吸引着全球投资者。经营主体数量增加、活力奔涌，展现出中国经济强大的韧性与活力。\n深入观察，前三季度新设民营企业结构更加优化，体现着我国经济高质量发展的大势。东、中、西、东北四大板块民营企业均保持稳中向好的发展态势，中部和西部地区新设民营企业同比增长更快，体现着区域发展更加均衡；第一、二、三产业新设民营企业分别为28.4万户、111.6万户、566.5万户，第三产业占比超过八成，印证着产业结构的优化升级；新设“四新”经济民营企业300.4万户，占同期新设企业总量的四成，展现着新经济新业态的强劲态势。数量更多、质量更高、成色更足，更加贴近民生、占据科技前沿，新设民营企业展现出蓬勃生机与旺盛活力，提升了经济恢复向好态势的内生动力。\n新设民营企业量质齐升，离不开更加肥沃的民营经济发展土壤。今年以来，从出台《中共中央国务院关于促进民营经济发展壮大的意见》，到国家发展改革委内部设立民营经济发展局，再到支持民营经济发展壮大的系列措施，顶层设计、机构设置、具体政策等多管齐下，形成了共促民营企业高质量发展的合力。也要看到，当前国内需求仍显不足，经济回升向好基础仍需巩固，民营企业面临的不少发展难题仍待破解。习近平总书记指出：“在民营企业遇到困难的时候给予支持，在民营企业遇到困惑的时候给予指导。”政策千万条，落地第一条。要以更加务实的举措将党中央决策部署落到实处，真正为民营企业解决实际问题，打通政策传导的“最后一公里”，让民营企业真切感受到国家想让政策准确、快速落到企业身上的决心，做到以暖心筑牢信心。\n为民营企业解决实际问题，需要各地区各部门直击企业痛点，创新方式方法。有这样一个案例值得参考。浙江嘉兴桐乡经济开发区，近百家新能源汽车相关企业集聚。从事汽车装备生产的双环传动精密制造有限公司，经常跑到数百公里之外甚至更远的地方去订购包装箱。殊不知，隔着两条街的浙江正基塑业股份有限公司，就生产这种产品。当地有关部门深调研、摸实情，及时牵线搭桥，双方一拍即合，降本增效立竿见影。当地还举一反三，搭建起产业链互助平台，信息实时播发，上下游企业自主“配对”，提升产业链整体效率。企业的实际困难各不相同，需要有针对性的解决方案。有关部门不妨以点带面，从个性问题中找共性难题，由典型案例推导普遍方法，就可以把具体经验机制化、体系化，为解决民营经济的一类问题提供整体思路和长效机制，从而进一步培厚民营企业高质量发展的土壤。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。继续营造有利于各类企业公平竞争、竞相发展的市场化、法治化、国际化一流营商环境，真正为民营企业发展排忧解难，就能促进企业预期转好、市场活力提升，为经济长期健康发展奠定坚实的微观基础。"
  },
  {
    "title": "吸引乡村青年  壮大村医队伍（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-05.htm",
    "date": "2023-11-23",
    "content": "建好长效机制，形成育人、用人、留人的良性循环，更好激发基层医疗队伍的活力\n\n“每当看到村民服用我开的药后病情好转，就特别开心。”在浙江省湖州市安吉县天荒坪镇横路村卫生服务站，95后村医潘愫愫为村民诊疗时与记者分享从业感受。去年底，潘愫愫取得乡村全科执业助理医师资格证后，便回村服务。问起为何愿意扎根乡村，她笑盈盈地说：“我在横路村长大，小时候医生用针灸给我治病，想着以后当个医生。现在实现了梦想，离家又近。”\n在安吉，变化显而易见。曾经关门数年的村卫生服务站重新启用，越来越多像潘愫愫这样的青年成为村医。这得益于安吉2018年开始探索的“中医师承定向培养”模式：选拔当地农村青年，拨专款、配师父、给编制，完成4年培训后回村行医。安吉的实践，为解决乡村医生“青黄不接”难题提供了思路。\n充实乡村医生队伍，关键在于吸引人才。近年来，从开展卫生人才“县管乡用、乡聘村用”政策，到实施大学生乡村医生专项计划，各地采取一系列务实举措，致力于培育壮大乡村医生队伍。在基层，年轻村医职业落差大、岗位认同度不高等问题依然存在。采访时，一位相关负责人感慨：“壮大村医队伍，不仅要解决待遇问题、吃住问题，还有生活习惯、人文环境融入的问题。”正是在这个意义上，“中医师承定向培养”模式专注从当地选拔热爱中医药、有志于村医事业的青年，实现了育人、用人、留人的统一。\n搭平台、建机制，培养村医要增强系统思维，从培训、上岗、执业等方面统筹安排。“中医师承定向培养”模式，要求学员接受4年培训，理论学习、师承学习、医院轮转实习缺一不可。学员在取得传统医学师承出师证和乡村全科执业助理医师资格证、定向回到村级卫生服务站后，还需要为他们解决人事编制、薪资待遇等问题。目前，安吉30名取得乡村全科执业助理医师资格人员已纳入事业编制人员管理。加大支持保障力度，落细落实待遇保障与激励政策，才能让乡村医生多一些职业认同感、获得感。\n搭事业舞台、畅晋升平台，人才自会聚集。如今，潘愫愫每周都抽出时间到安吉县中医医院跟师抄方。提供更多培训、进修等机会，既能提高村医专业能力和实践技能，也有利于拓宽其职业发展空间，更好服务群众。未来，职称评定政策能否跟上、扶持措施能否持续，都事关建好长效机制。形成育人、用人、留人的良性循环，就能有效减少人才流失，更好激发基层医疗队伍的活力。\n健全完善乡村医疗卫生体系，是筑牢亿万农民群众健康的“第一道防线”，也是全面推进乡村振兴的题中应有之义。从实践来看，一些地方通过优质资源下沉、上下联动，着力提升基层卫生服务能力。比如，乡村医生可在医共体、医联体平台的帮助下，提升专业技能、共享医疗资源。这说明，发展乡村医疗卫生事业，人才只是一方面，还应多措并举、整合资源，推进县域内医疗卫生服务一体化，织牢城乡基层医疗卫生服务网。\n党的二十大报告提出：“发展壮大医疗卫生队伍，把工作重点放在农村和社区。”与年轻村医们交谈，记者真切感受到蓬勃的朝气、奋进的动力。推动更多强基层、惠民生的政策举措落地见效，让村医在广袤的乡村舞台上尽展才华，健康中国建设将迈出更坚实的步伐。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "让学生在课间“动起来”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-05.htm",
    "date": "2023-11-23",
    "content": "【关键词】课间十分钟\n【事件】在天津市，宝坻区双站路小学每遇高温、雨雪等天气，便在课间开展十分钟室内操活动；在吉林省长春市，朝阳区明德小学以课桌舞、“小小贪吃蛇”等集体游戏为抓手，增强课间活动趣味性；在云南省昆明市，盘龙区新迎第二小学因地制宜，把跳绳作为学生的主要课余运动项目。一段时间以来，各地中小学校因地制宜丰富课间活动内容，让课间更热闹，让学生更欢乐。\n【点评】\n“听那丁零零的下课铃声送来十分钟，来吧，来吧，来吧，大家都来轻松轻松。”充满欢声笑语的课间活动，是不少人的温暖回忆。近年来，随着教育改革的深入推进，不少学校更加重视学生课间活动，促进中小学生的身心健康和全面发展。\n保障课间休息和活动的时间，既是尊重教育教学规律的体现，也是孩子健康成长的必然要求。在浙江省温州市实验小学，班级教室设置游戏角，飞行棋、自制古诗卡等益智类小游戏多种多样；在广东省深圳市盐田区云海学校，教学楼每层都布置了科学互动角，“发电轮”“音乐喷泉”等十几个交互式科技项目在课间对同学们开放。这些丰富多彩的课间活动，帮助学生们在紧张专注的课堂学习之后，放松身心、缓解疲劳，更好投入下一节课的学习。校园生活的适度“留白”，也有着知识学习所不具备的教育价值。在运动游戏中锻炼身体，在谈天说地中了解自我、他人和社会，在自由玩耍中培养默契、增进友情，短短的十分钟，给了孩子们释放天性、强健体魄、结交朋友和探索世界的宝贵机会。\n确保课间生动活泼又安全有序，是学校开展教学活动的题中应有之义。教育部颁布的《未成年人学校保护规定》明确提出，学校不得对学生在课间及其他非教学时间的正当交流、游戏、出教室活动等言行自由设置不必要的约束。为了确保学生在课间有充足活动时间，已经有教育部门对占用课间时间讲课、限制学生课间自由活动的情况进行排查，并督促整改。加强监管，引导中小学校正视学生课间活动需求，落实管理责任，才能让孩子们尽情享受课间休息的时光。\n如何保障学生进行安全、有序的课间活动，考验着学校的管理智慧。学校既要做好活动环境管理，为孩子们创设安全的活动空间，又要加强对学生的安全教育，告诉学生们哪些行为危险，在课间休息时该如何正确活动。有条件的学校，不妨在易发生安全风险的点位设置“护导”岗位，及时看护学生，防止事故发生。完善相关机制，将规定落实到日常教学中，就能把安全网越织越密，为学生在课间“动起来”保驾护航。\n户外活动，难免存在一定风险。对于在校园管理规范、校内设施安全到位的情况下发生的意外，社会和家长多一些理解与包容，就能为学校的实践探索营造宽松的氛围。这是观念问题，更是责任分配的问题。当前，北京市、上海市、湖北省等多地出台中小学校学生伤害事故处理条例，从法律层面对事故各方责任进行了严格界定。健全安全风险分担机制，学校、家庭、社会多方携手、相向而行，学生下课时就能玩得舒心、动得安心。\n培养人格健全、身心健康的人，是重要的教育目标。发挥好课间十分钟的作用，有益于学生的全面发展。遵循教育规律和学生成长规律，引导学生合理开展课间活动，孩子们将在欢乐中成长为一棵棵“参天大树”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-05.htm",
    "date": "2023-11-23",
    "content": "建立全国首个国际贸易“单一窗口”，开设全国首批自由贸易账户，设立全国首家外商独资汽车制造企业……挂牌以来，上海自由贸易试验区产业不断集聚、功能不断增强。截至2022年底，上海自由贸易试验区累计新设企业8.4万户，累计新设外资项目逾1.4万个，累计实到外资586亿美元。\n这正是：\n制度创新活力足，\n跑出开放加速度。\n十载耕耘结硕果，\n砥砺奋进展宏图。\n韩春瑶文"
  },
  {
    "title": "用系统思维推进生态治理（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-05.htm",
    "date": "2023-11-23",
    "content": "环城坎坡从荒坡变绿带，不仅环境变得更加优美，还和当地文旅产业衔接，铺展出“生态+产业”新画卷——这是新疆塔里木河重要源流区（阿克苏河流域）山水林田湖草沙一体化保护和修复工程取得的最新成果之一。\n作为新疆首个山水林田湖草沙一体化保护和修复工程，该工程涉及面广，总面积达3.6万平方公里，涵盖35个子项目。推进如此复杂的“山水工程”，需要各地协同发力，找到生态保护修复的最佳解决方案。只有用好系统思维，才能高质量推动山水林田湖草沙一体化保护和修复，促进生态系统良性循环，为经济可持续发展提供生态支撑。\n“万物并育而不相害”，山水林田湖草沙是相互依存、紧密联系的生命共同体。推进一体化生态治理，必须坚持统筹兼顾、综合平衡的整体性理念，绝不能各管一摊、条块分割，种树的只管种树、治水的只管治水、护田的只管护田，而要保持生态系统运行畅通、一体化保护和修复工作协同推进，不断提高生态环境治理质效。\n统筹山水林田湖草沙系统治理，必须对生态环境有整体把握。生态环境哪里好、哪里弱，要有精准判断。在此基础上，才能因时因地制宜，真正做到“宜林则林、宜灌则灌、宜草则草、宜田则田、宜湿则湿、宜荒则荒、宜沙则沙”，不断增强生态系统的平衡性、协调性，更好发挥生态保护和修复工作的正向作用。与此同时，生态治理也要处理好主次、轻重关系。对于生态系统中受损严重、修复需求最迫切的重要区域，要多下功夫、重点整治。但这并不意味着“头痛医头脚痛医脚”，而要在整体施治中突出重点，在重点攻关中兼顾整体。破解生态治理重点难点问题，必须从“因害设防”思维向系统治理思维转变，依靠多领域、多地区和多要素的综合治理，通过共同协作、互相补充、良性互动，使整个系统形成集成效应。\n山水林田湖草沙共治，就是走绿色发展之路，构建生态、生产、生活更加健康、更加紧密的有机联系。这不仅有利于人与自然和谐共生，也有利于打通“绿水青山”变成“金山银山”的路径。联弹“生态协奏曲”，加强一体化生态治理，就能创造更多发展红利。\n（摘编自《新疆日报》，原题为《以系统思维联弹“生态协奏曲”》）"
  },
  {
    "title": "协力推动城市公交可持续发展（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-05.htm",
    "date": "2023-11-23",
    "content": "城市公交与老百姓的日常生活密不可分。作为综合交通体系的重要组成部分，发展城市公共交通，不仅是提升城市居民生活品质的有效举措，也是促进交通可持续发展的重要方面。\n近年来，随着城市轨道快速成网、私人汽车加速普及以及电动自行车日渐风靡，公众出行习惯发生变化，城市公共汽电车竞争力相对不足，客流出现下滑。客运量降低，加上各地城市公交长期执行低票价政策，公交企业收入明显减少，经营困难进一步加剧，引发社会关注。\n城市公共交通具有鲜明的公益属性，属于基本公共服务。落实运营补贴补偿政策，完善价格机制，加强规划引领和用地保障，改善设施条件，关心关爱从业人员……不久前，交通运输部等9部门联合印发《关于推进城市公共交通健康可持续发展的若干意见》（以下简称《意见》），提出5方面15项具体举措，为化解城市公交经营困境、推进城市公共交通健康可持续发展注入信心动力。\n新形势下，尽管城市出行服务供给日益多元化，但受能源、资源、环境等约束影响，公共交通在城市交通体系中的主体地位不会改变。持续推进公共交通建设这项民生工程，满足出行需求，有利于维护社会公共利益。同时，提高城市公交覆盖率和服务水平，将有效降低小汽车通行总量，有助于缓解城市交通拥堵，减少居民出行碳排放、促进绿色出行，推动城市交通绿色低碳转型。\n推动城市公共交通的可持续发展，“有形的手”需持续助力。政府购买公交企业的服务提供给公众，是保障人民群众日常出行的重要举措。如果资金不到位、不及时，公交企业运营便会难以为继。稳固城市公交发展基础，就必须压紧压实地方政府发展城市公共交通的主体责任，确保及时足额拨付相关资金。此次《意见》将落实运营补贴补偿政策摆在首要位置，提出因地制宜建立并实施城市公共汽电车企业运营成本核算和补贴补偿制度，就是为了以真金白银的投入，支持公交行业更好服务公众。\n发展城市公共交通，也要靠企业主动作为。不断提升公交的吸引力和竞争力，变外部“输血”为内部“造血”，才能化解运营困境，实现健康发展。面对客流下滑挑战，不少地方主动应对、积极探索。在山西临汾，运营企业创新开通微循环公交线路，配置小型公交车并开进社区，增加了公交客流；在山东滨州，公交公司面向大型会议、体育赛事等推出特色服务线路，通过延展服务范围，拓展增收渠道。从保障公交优先通行到改善场站设施条件，从开通多种定制线路到利用闲置设施开展商业服务……用好用活政策、推进多元增收，着力提升服务能力和水平，公交企业就能增强自身发展动能。\n发展公共交通是现代城市发展的方向。近年来，我国坚持公交优先发展战略，城市公共汽电车线路数和车辆数持续增长、车辆装备不断提档升级，共同为城市公共交通转型发展奠定了坚实基础。如今，行业可持续发展的路线图已然绘就，不少城市公交探索成功案例不断涌现。期待在政府、企业和公众的协同努力下，未来的城市公共交通能够呈现更丰富多元的面貌，更好满足人民群众美好出行需要。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-05.htm",
    "date": "2023-11-23",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_8-05.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "中国科学院院士、海南医学院院长陈国强——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-06.htm",
    "date": "2023-11-23",
    "content": "人物小传\n陈国强：1963年11月生，中国科学院院士，海南医学院院长、博士生导师。他多次承担国家重点基础研究和国家重大科学研究计划项目，带领研究团队致力于白血病和实体肿瘤的病理生理学和治疗学基础研究，在肿瘤细胞命运决定和微环境调控机制方面获得系列创新性发现。多次获得国家自然科学奖二等奖、中华医学科技奖一等奖、上海市自然科学奖一等奖、上海市科技进步奖一等奖等。\n\n3年前，中国科学院院士陈国强辞任上海交通大学医学院院长。今年初秋，按对口支援海南自由贸易港要求，担任上海交通大学医学院肿瘤系统医学全国重点实验室主任的陈国强，接过海南医学院院长的重任。\n在海南就职两个多月，老友再见他时，惊讶于他的勤奋。每天只睡四五个小时，这位已过花甲之年的院士，拼命听课、调研，发现并解决问题，特别是奋力延揽人才……\n“在更难、更基础的科研道路上披荆斩棘，更能体现拓荒的本领”\n陈国强出生于湖南攸县山村，1979年他16岁，可以考大学了！没想到高考落榜，1980年再考，勉强够本科线。他美滋滋地在志愿栏填满“政法”专业，却等来了衡阳医学院的录取通知书……\n上大学时，上海第二医学院来了位教授，讲了7天课，他懵懵懂懂地去听。来讲课的是血液学泰斗王振义教授，即便是在这所不知名大学讲课，王教授依然一丝不苟。油印的讲义，透过简陋的投影仪，影影绰绰地投在墙上：从血小板、止血、血栓到免疫治疗，王教授抽丝剥茧的讲述点燃了陈国强学医的兴趣。“其实没怎么听懂，但医学的强大逻辑太让人震撼了：我跟定他了！”陈国强说。\n陈国强从此发奋读书，成绩跃居年级前列，读硕士研究生时果真拜在王振义门下。毕业后回到衡阳医学院，教了5年书后再闯上海，这回是跟王振义读博。\n读博期间，他参与挑战世界级难题——治疗急性早幼粒细胞白血病（APL）。陈国强解决了维甲酸治疗APL耐药性和易复发问题，为后续三氧化二钾治疗APL奠定了基础。研究成果在国际血液学刊物《Leukemia》（《白血病》）上发表。随后，他便投入对白血病发病机制的研究……\n通过研究，陈国强揭开了治疗APL的细胞分子机制，成果接连刊发在国际血液学权威期刊《Blood》（《血液》）。他的3篇论文，在该领域单篇引用量最多。“科学发现，往往是多思考了一个问题、多坚持了一分钟、多走了一步路。”陈国强说。\n随后，陈国强又投入新的研究——发现低氧环境下白血病细胞分化之谜，提出Prx Ⅰ/Ⅱ蛋白作为治疗白血病药靶的重要性。这一发现入选2012年度“中国科学十大进展”；德国马普研究所也将其列入“大海捞针般发现药靶”十大成功案例。\n随后，陈国强在科研之路上不断取得突破。34岁，陈国强获国家杰出青年科学基金资助，38岁成为“973项目”首席科学家，52岁当选中国科学院院士。正当成绩满满时，他却转换了研究方向……\n他转向研究消化系统实体瘤，特别是难治愈的恶性肿瘤。同行不解：血液肿瘤研究轻车熟路，何苦转到出成果慢、发论文难的“荒地”，从零开始？“在更难、更基础的科研道路上披荆斩棘，更能体现拓荒的本领！”陈国强说。\n“培养名医，靠多中心临床研究，拿出一批引领性诊疗标准”\n2001年底从国外深造归来，陈国强选择了上海第二医科大学（现上海交通大学医学院）基础医学院病理生理学教研室，成为该教研室主任。\n“无设备、无经费、无成果”怎么办？他借款70万元，立下“军令状”：在国际一流刊物发表高质量论文，带出一批至少承担国家自然科学基金项目的科研队伍。“不完成目标，我卷铺盖走人！”陈国强说。\n同事们对此窃窃私语。没想到，3年后承诺超额兑现——陈国强带头创建了完整的实验技术体系，成为教育部重点实验室，承担20多项国家和上海市科研项目，在国际重要学术刊物发表20多篇论文。\n2010年10月，陈国强担任上海交大医学院院长。有天晚上，他来到实验室巡查，发现很多学生心不在焉。他心里明白，面对科研难题和环境，青年教师也很苦闷，在医学院进行改革的想法在心里就此埋下……\n说干就干。陈国强推开重重阻力，试行本科生教学“班导师”制，学术带头人言传身教。他作为首席科学家，率先做起“班导师”，试点推行优秀青年教师培养计划和助理研究组长培育计划。\n改革举措，一棒接着一棒。2011年以来，国家自然科学基金数量和SCI论文数量，上海交大医学院连年排在全国医学院校前列，临床医学实力稳居全国头把交椅，在教育部第五轮学科评估中，基础医学、临床医学和口腔医学等多个学科再创佳绩。\n成绩这么好，陈国强仍犯愁，愁源自临床研究短板……\n当时医院没有诊疗标准，同科室医生各治各的。“培养名医，靠多中心临床研究，拿出一批引领性诊疗标准。不然，临床医学怎么为公众健康作贡献？”陈国强说。\n破题的办法纷至沓来。政府、医学院、附属医院三方共同投入，特别加大对生物样本库、临床研究平台、临床研究方法学建立等基础设施投入，为临床学科研究保驾护航。\n“选择了医学，就是选择了奉献和责任”\n这两年，陈国强把精力投入在带学生、做实验、搞科研、做学术报告中……不少学校向他发出邀请，他却选择了海南医学院。“要教学生在人生中面对不确定性，激发质疑精神，防止盲目和短视。”陈国强说。\n学生朱晓娜本科就读于齐齐哈尔医学院，考入上海交大医学院攻读硕士学位。开学第一讲，陈国强的攸县普通话让朱晓娜印象深刻：“选择了医学，就是选择了奉献和责任。医学直面生命，需要温度和情怀……”她听后心潮澎湃，继续报考陈国强的博士研究生，选择研究周期较长的急性髓系白血病方向，一读就是5年。今年5月，刚刚通过答辩，“受陈老师影响，困难面前，我们也变得勇敢。”朱晓娜说。\n做陈国强的学生很辛苦，论文标准比别处高。为了避嫌，他做院长时，不允许自己学生参评学校奖项。做他的学生也很快乐，可以在学术的海洋里尽情遨游。每名学生毕业后，几乎都能独当一面！\n“要做优秀年轻人的天使投资人。”陈国强说。担任院长10年间，上海交大医学院涌现30多位长江学者、优秀青年科学基金资助获得者、国家杰出青年科学基金资助获得者。\n上海交大医学院副院长郑俊克，就是被他“劝”来的。有一次，陈国强到美国得州大学西南医学中心宣讲，碰到在那里做博士后研究的郑俊克。两人随即进行了一次深度对谈，陈国强希望郑俊克加入自己的团队。郑俊克加入后，陈国强的承诺一一兑现，待遇还加倍。\n副研究员沈少明也被他的精神激励。2014年博士毕业留校，沈少明自信满满，投出一篇论文。没想到，3年连遭15个学刊拒稿。\n“心灰意冷想放弃，陈老师不准。他帮我从审稿人意见、实验细节中，找出各种推动研究的可能。”沈少明“泡”在陈国强办公室，反复打磨论文。3年间，办公室盆栽里一棵小苗长成小树；同时破茧而出的，是论文，也是沈少明自己。\n“以责任敬奉医学，以理想砥砺学术，这是上海交大医学院的精神，是王振义等前辈传下来的。”陈国强说。"
  },
  {
    "title": "山西临猗推动种植业优化升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-06.htm",
    "date": "2023-11-23",
    "content": "走进山西省临猗县庙上乡张庄村，能看到排列整齐的冬枣大棚。不出几十米，便有一处冬枣储存销售点。三轮车、货车进进出出，一派忙碌景象……\n“张庄村种冬枣已有20多年，村民靠种冬枣致了富。”张庄村党支部书记滕红革端来一盘冬枣，咬下一口，冬枣皮薄多汁，又脆又甜。“村里的冬枣产业从无到有、从有到优，经历了三次升级。”滕红革说。\n第一次升级——从露天种植到设施大棚，村民不再靠天吃饭。张庄村的土地是盐碱地，村民种过白菜，栽过苹果树，都失败了。听说盐碱地适合种冬枣，村里七八户先进户便去山东取经，滕红革就是其中之一。\n2000年，张庄村种下第一批冬枣树。头两年不会管理，树栽下不坐果，不少村民就把树砍了。滕红革不放弃，外出学栽培技术，终于在2005年见了收益，“当时种了8亩地，一亩挣了1万元。”\n2010年，临猗县大力发展大棚冬枣产业，张庄村组织村民外出学习，引进冬枣新品种。建大棚成本高，县里一亩补贴300元，村里第一年就建起了50亩大棚。大棚冬枣不仅成熟早，果色还好看，收益是露天冬枣的两三倍，村民一下子有了信心。\n第二次升级——从单打独斗到规模化发展，提升抗风险能力。2006年，村里成立了合作社，滕红革成为负责人。这几年，更是探索出“党支部+合作社+技术托管+统一销售”的发展模式。合作社带动周边村庄种植8000余亩枣树，慕名而来的客商越来越多。\n“以前冬枣交易大多在马路市场，既不够规范，也无法满足客户需求。”滕红革介绍，2020年，村里建起集鲜枣贸易、筛选、包装、冷藏、物流和电商服务于一体的现代化交易市场。如今，临猗县已有19个鲜枣交易市场，每年数以万计的客商前来采购，临猗冬枣出口十几个国家。\n第三次升级——从追求产量到打造品牌，临猗冬枣进入商超。张庄村冬枣不断传来好消息。先是“临猗冬枣”获得地理标志证明商标，接着村里合作社的冬枣获得绿色食品认证。\n问题也随之出现：冬枣市场日渐饱和，好果子卖不出好价钱。看到其他冬枣产地商超订单不断，滕红革着急：“村里没有品控体系，无法满足高端市场需求。”\n经多方取经，今年采摘期到来之前，合作社花费200多万元，购入一台冬枣智能分选机。早上7点，合作社便热闹起来：冬枣顺着传送带进入分选机红外线检测仪，机器根据冬枣大小、重量、枣皮颜色等进行分类。\n“不仅能识别碰伤的果皮，霉斑也能检测出来。有了这台机器，一个小时能分选六七千斤。”滕红革说，“一家连锁超市已经与合作社达成供货协议，还有意向在这里建供货基地。以后，我们要发展订单模式。”\n行走在临猗，处处能感受到冬枣产业的活力。庙上乡探索农文旅融合，打造鲜枣特色小镇，枣业文化广场、民俗客栈等充满地方特色。临猗连续5年举办鲜枣文化节，“临猗冬枣”品牌知名度和影响力不断提升……\n如今，临猗鲜枣种植面积达20万亩，其中冬枣面积18万亩，涉及9个乡镇70多个村，鲜枣年产量近6亿斤，总产值21亿元，占全县农业总产值22%，成为当地农业第二大支柱产业。"
  },
  {
    "title": "做时代的劲草、真金（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-06.htm",
    "date": "2023-11-23",
    "content": "从科研到教育，从上海到海南，不管在哪片“海”，陈国强都有一股子事不避难的斗志和干事创业的激情。哪怕年过花甲、功成名就，他仍然一往无前，敢于担当，选择再次创业、再开新途。他和海南自由贸易港的医学教育事业，双向奔赴，势必彼此成就……\n陈国强的选择，令人振奋，也令人深思。为了他所热爱的医学事业，陈国强敢想、敢做、敢当，立志成为时代的劲草、真金。现阶段，我们的科学工作者，很需要像陈国强一样，保有一股敢于闯关夺隘的热诚、攻城拔寨的劲头。\n科研创新，以才为先。陈国强的故事启示我们，要像呵护眼睛一样呵护人才的创新性。只有从教育上用心用力，尊重创新人才培养规律，大力培厚有利于创新人才培养的土壤，从而激发各类人才创新活力和创造潜力，做到人尽其才、才尽其用，我们才能在加快实现高水平科技自立自强的道路上获得强大的人才支撑。"
  },
  {
    "title": "内蒙古乌海市信访代办服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-06.htm",
    "date": "2023-11-23",
    "content": "不久前，内蒙古自治区乌海市海南区拉僧仲街道新苑社区居民韩建伟，在乌海市某建筑工地施工过程中发生工伤，就赔偿问题，他和项目施工方多次协商未果，就和父母到海南区政府上访寻求帮助……海南区信访接待中心将此信访事项纳入区级信访代办事项。经过多次协调，双方签订和解协议，韩建伟拿到赔偿款，矛盾纠纷得到妥善解决。\n近年来，乌海市畅通和规范群众诉求表达、利益协调、权益保障通道，按照“全域覆盖、全员代办、全程代办”的思路和模式，推行信访代办制，通过信访接待窗口前移，实现了由“等群众上访”变“替群众代办”、由“被动化解矛盾”向“主动解决问题”的转变，打通了信访便民服务“最后一公里”，全力将信访矛盾化解在基层。截至目前，乌海市信访工作联席会议成员单位共确定333名代办员，各区、镇（街道）和村（社区）共设立三级信访代办服务机构106个，配备代办员908名，共代办信访事项428件，办结393件，群众满意率达100%。一批信访矛盾问题通过信访代办方式及时就地化解，全市求决类初次信访事项一次性化解率达到97.11%，不少群众的烦心事、揪心事、操心事得到了解决，获得感、幸福感、安全感和满意度进一步提升。"
  },
  {
    "title": "第十一届中国（绵阳）科技城国际科技博览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-06.htm",
    "date": "2023-11-23",
    "content": "本报成都11月22日电  （记者王明峰）11月22日，由科技部和四川省人民政府主办的第十一届中国（绵阳）科技城国际科技博览会在四川绵阳开幕，印度尼西亚应邀担任主宾国。全国政协副主席、九三学社中央常务副主席邵鸿出席并宣布开幕。\n本届科博会以“科技引领·创新转化·开放合作”为主题，举办川渝科技论坛、第二届中国激光科技创新产业大会、“科技城人才日”等系列活动，探月工程、人造太阳、医用回旋加速器等3000余件我国自主研发的高精尖科技创新成果展品亮相。科博会已连续成功举办十届，打造了全国加强科技产业对接合作、支撑高质量发展的重要平台。"
  },
  {
    "title": "新时代党的治藏方略的实践及其历史性成就高层论坛在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-06.htm",
    "date": "2023-11-23",
    "content": "本报北京11月22日电  （记者刘博通）新时代党的治藏方略的实践及其历史性成就高层论坛21日在北京召开。论坛由中国藏学研究中心主办，主题为“《新时代党的治藏方略的实践及其历史性成就》白皮书的宣介与解读”。\n来自中央宣传部、中央统战部、中国社会科学院、中央民族大学、西藏自治区社会科学院、西藏民族大学的专家学者和中国藏学研究中心有关科研人员参加论坛。各位专家学者围绕论坛主题，从学术研究与西藏的长治久安和高质量发展、继承和弘扬西藏优秀传统文化、铸牢中华民族共同体意识视野下西藏红色文化的保护成就和传承途径等多个角度展开交流研讨，热议新时代党的治藏方略的实践及其历史性成就，就新时代中国式现代化的西藏实践积极建言献策。与会者一致认为，白皮书的发布具有重要历史意义。白皮书以详实数据和大量事实，系统总结在新时代党的治藏方略引领下，西藏经济、文化、民族、宗教、安全、生态、法治等各项事业取得全方位进步、历史性成就，充分展示了在新征程上做好西藏工作、继续谱写西藏长治久安和高质量发展绚烂华章的坚强决心和坚定信心。"
  },
  {
    "title": "2023“一带一路”国际商协会大会在福州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-06.htm",
    "date": "2023-11-23",
    "content": "本报福州11月22日电  （记者付文、郑翔）22日，2023“一带一路”国际商协会大会开幕式暨会长大会在福州市举行。福建省委常委、福州市委书记林宝金，全国工商联副主席邱小平，人民日报社编委委员、秘书长程庆民出席开幕式并致辞。来自亚洲、非洲、欧洲等多个共建“一带一路”国家的政要、驻华大使应邀出席。\n“一带一路”国际商协会大会是首个以国际商会、行业协会等社会组织为主体的民间国际合作平台，已成长为具有一定影响力的国际商贸盛会。与会嘉宾围绕实现多领域互联互通、高质量共建“一带一路”等话题进行对话交流，畅谈“一带一路”从理念到行动、从愿景到现实落地开花的成果与感受。大会还举办了中国品牌出海论坛等7个平行分论坛活动。\n本届大会吸引来自包括美国、新加坡、意大利等30余个国家和地区的200多个商协会超1000名嘉宾参加。大会由人民日报社、全国工商联指导，福州市政府、环球时报社、福建省工商联、福州新区管委会、福建自贸区福州片区管委会主办，环球网、福州市政府新闻办、福州市工商联共同承办。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_8-06.htm",
    "date": "2023-11-23",
    "content": "近年来，浙江省衢州市柯城区治水办高标准开展孔氏码头等地“五水共治”，推进柯城河、湖由“净”到“清”再到“美”的华丽蜕变，擦亮“南孔圣地，衢州有礼”的城市品牌。图为孔氏后裔大宗南渡赐居衢州的登岸码头，两岸草木葱茏，江水清澈透亮，一幅“水清、河畅、岸绿、景美”的水墨画卷徐徐展开。\n叶渭红摄（影像中国）"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_9-06.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "四季绽放的簕杜鹃（一朵花读懂一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-07.htm",
    "date": "2023-11-23",
    "content": "花笺\n深圳·簕杜鹃\n簕杜鹃，又名叶子花、三角梅、宝巾花、九重葛，紫茉莉科叶子花属藤状灌木，因枝条具刺，花形似杜鹃花而得名。其花顶生，通常3朵簇生，包藏于3叶状苞片内，花梗贴生于苞片中脉上，不同园艺品种的苞片颜色不同，常有红色、紫红色、淡紫色、橙黄色、粉色、白色等。每年3—4月、7—8月及10—11月均为盛花期，结合品种搭配和控花技术可实现全年观花。\n簕杜鹃原产于南美洲的巴西，其性喜温暖湿润，在深圳适应良好。\n资料来源：深圳市仙湖植物园\n\n赏花\n春风夸你枝叶如翠，\n秋光赞你花瓣妩媚，\n默默拔节不亢不卑，\n片片芳华尽朝晖。\n为什么岭南簕杜鹃这般娇美？\n缤纷大地阳光明媚。\n——歌曲《岭南杜鹃红》\n\n广东，初冬的深圳街头，仍是绿意葱茏，仍有鲜花绽放。\n清晨，朝阳里，繁忙车流旁，走出地铁站的抬头之间，不经意路过的街角一隅……一丛丛、一簇簇，红的、粉的、紫的，不同颜色的簕杜鹃正开得灿烂。\n凑近些细细端详，阳光下鲜艳透亮的是簕杜鹃的叶子，真正的簕杜鹃花悄悄藏在层层叠叠的叶片间，点缀在满目花海中，花瓣苞片看似很小，但簇拥在一起就成了一团火。\n簕杜鹃的“簕”，读作“勒石”的“勒”，是带刺的意思。其花茎带刺，花色像杜鹃，因而得名。簕杜鹃四季常绿、月月开花，是深圳的重要城市景观花之一。\n只有一方热土，才能长出这火焰般的花卉——坚韧不拔、顽强奋进是簕杜鹃的花语，也是深圳的城市品格。\n1986年9月，因易成活、花期长、色彩绚丽、热烈奔放，与深圳的城市特质十分契合，簕杜鹃以绝对优势，被评选为深圳市市花。\n彼时，深圳作为中国第一个经济特区正在崛起，工厂的生产车间里机器轰鸣，以“三天一层楼”的深圳速度搭建起来的国贸大厦，才刚刚竣工不久。\n城市建设热火朝天地进行着，一趟趟南下的列车载着数不清的追梦人。他们来到深圳，建设深圳，在物质条件相对不充裕的情况下，依靠个人拼搏和奋斗，让曾经的边陲小渔村，迅速成长为现代化国际化大都市。\n“一年四季，随处可见，坚韧顽强，活泼热烈。”这句来自深圳普通市民的描述，说的既是簕杜鹃的特性，也是深圳城市精神的体现。\n不论怎样的生长环境，簕杜鹃都会拼命地发枝、开花，迸发出顽强的生命力；又有长长的花期，花开时色彩热烈，让人移不开目光。\n深圳也在无数建设者们的敢闯敢试、勇于创新中率先“杀出一条血路”，响亮喊出“时间就是金钱，效率就是生命”的时代强音，创造了一个又一个发展奇迹。\n正是在这段波澜壮阔的历史中，簕杜鹃成为蕴含了城市精神内涵的文化符号，得到市民的认可与喜爱。\n不少人第一次来到深圳，就注意到了热情的簕杜鹃。“看到簕杜鹃开得那么热烈、那么努力，我想我也可以。”无数新市民默默奋斗，在深圳扎下根，像簕杜鹃一样顽强生长，尽情盛放。\n簕杜鹃绚丽的色彩彰显了深圳特区蓬勃的活力，也将敢闯敢试、敢为人先、埋头苦干的特区精神，传递给每一位追梦者。\n近年来，不少市民惊喜地发现：深圳街头的簕杜鹃种类愈发丰富，造景呈现形式也越来越惊艳。\n在车辆川流不息的深南大道、滨河大道等主干道路上，簕杜鹃为城市描上了一条条花边，披上了一段段绸带，时常吸引路过的市民驻足欣赏。\n在深圳园博园，幽静的中式庭院里，玫红、淡粉、浅白的簕杜鹃攀上屋檐，倒映在水面，又平添了几分淡雅的气息，就像一幅浓淡相宜的水彩画，美不胜收，让人流连忘返。\n在莲花山顶登高望远，城市中轴线上一幢幢高楼、一座座地标鳞次栉比，与艳丽的簕杜鹃花海，共同绘就深圳改革开放辉煌成就的壮美画卷。\n仙湖植物园里的簕杜鹃更是绚丽。在6层的立体停车场外，鲜艳的簕杜鹃在墙边垂吊下来，微风吹过，枝条轻轻晃动，吸引不少市民游客前来拍照打卡。\n不断传递簕杜鹃之美的，还有普通市民。很多人的住宅外，绚烂的簕杜鹃层层叠叠，沿着楼体不断攀爬，有的已经长成数十米高的“花瀑布”。\n今年10月初，接连的台风侵袭下，深圳罗湖区一户市民屋外的“花瀑布”塌了下来。房屋主人将仍旧美丽的枝条修剪好，送给路人，继续分享美好。“别看现在这片簕杜鹃倒了，只要有藤在，它就能继续向上生长。”房屋主人这样说。\n看似寻常最奇崛，成如容易却艰辛。改革开放45年来，深圳依旧生机勃勃，如同簕杜鹃一般，每一步都付出艰辛努力，才能盛开得越来越灿烂。\n像簕杜鹃一样顽强生长、热情绽放，是这座城市和市民的共识。如今，从“先行先试”到“先行示范”，深圳又踏上了“二次创业”的新征程，再次被赋予新的历史使命。"
  },
  {
    "title": "深圳簕杜鹃花展举办二十五载——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-07.htm",
    "date": "2023-11-23",
    "content": "“走，到莲花山看簕杜鹃展去！”如果你问当地市民，11月的广东深圳有哪些好去处，他们一定会兴致勃勃地告诉你，此刻莲花山公园花意正浓。\n在莲花山公园，花枝缠绕的簕杜鹃拱门在空中划出一道道多彩弧线，热情地邀请市民穿行其中；簕杜鹃风车以新奇造型登场，在粉蓝色花儿的围绕中营造恬静的田园风情；一张竹藤桌上，淡紫色的簕杜鹃花瓣点缀在陶瓷茶壶旁，古色古香中又添几分清新意蕴……\n11月10日，2023深圳簕杜鹃花展拉开帷幕，在这座繁华都市开启了一场盛大花事。或约上好友，带上家人，或自己悠闲漫步，市民们纷纷来到莲花山公园，与簕杜鹃赴个“美丽之约”。\n簕杜鹃作为深圳市花，广受市民喜爱。簕杜鹃花展自1999年举办以来，已成为当地一张亮丽的文化名片，是深圳市民每年翘首以盼的赏花盛事。2003年起，花展举办地点从东湖公园转移到了位于市中心的莲花山公园，方便更多市民一睹簕杜鹃的风采。\n今年，深圳簕杜鹃花展还开设了宝安分会场，在宝安区簕杜鹃谷公园里，超150种簕杜鹃品种、六大打卡花境以及20多个主题文创摊位，同样为市民奉上姹紫嫣红的赏花盛宴。\n“这些年深圳簕杜鹃展的变化很大！”深圳市仙湖植物园工程师雷江丽说，花展上，簕杜鹃的品种和造景形式越来越丰富，“近几年还收集了市民的簕杜鹃作品进行评比，非常热闹。”\n如今，一年一度的簕杜鹃花展，已不仅是一场视觉感官盛宴。今年花展上，园艺课堂、咖啡市集、插花展、市民赛花、迷你音乐会、学术交流会等精彩的花事文化艺术活动，让人文与自然进一步融合，带来更多美好体验。\n11月，和簕杜鹃花展相伴而来的，还有深圳读书月活动。每年这个时候，深圳市中心一半是书山，一半是花海。清新的书香飘入花海之中，“阅读之美”也在盛情开放的簕杜鹃之间弥漫开来。\n阳光正好，何不来赏满园花色？二十五载，也是25次簕杜鹃花展和市民双向奔赴的约定。簕杜鹃花展见证了越来越红火的日子，也将和这座城市的建设者们一起，奔赴更美好的未来。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-07.htm",
    "date": "2023-11-23",
    "content": "本版策划：纪雅林  吴  燕\n版式设计：沈亦伶"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-08.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "牢牢把握在国家发展大局中的战略定位（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-09.htm",
    "date": "2023-11-23",
    "content": "中国是大国，大国之大，一个重要体现是幅员辽阔。如何立足广袤国土，坚持全国一盘棋，在推动各地百舸争流中实现“中国号”巨轮行稳致远，是推进中国式现代化必须在战略上进行科学谋划的重大问题。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。党的二十大之后，习近平总书记对中国式现代化的一系列重大理论和实践问题进行了深刻阐述，并到不同省区市进行深入考察，主持召开一系列座谈会，足迹遍布大江南北，对中国式现代化的地方实践进行悉心指导和科学部署。在地方考察时，习近平总书记提出的一个重要要求就是牢牢把握在国家发展大局中的战略定位。这一重要要求深刻体现习近平新时代中国特色社会主义思想的世界观和方法论，生动彰显习近平总书记基于经济社会发展规律对中国式现代化的战略谋划，对于推进强国建设、民族复兴伟业具有重大意义。\n体现经济社会发展规律的重要要求\n习近平总书记在内蒙古考察时强调“要牢牢把握党中央对内蒙古的战略定位”，在四川考察时强调“四川要进一步从全国大局把握自身的战略地位和战略使命”，在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调“牢牢把握新疆在国家全局中的战略定位”，在黑龙江考察时强调“要牢牢把握在国家发展大局中的战略定位”，在江西考察时强调“牢牢把握江西在构建新发展格局中的定位”。习近平总书记的重要要求，坚持系统观念和全国一盘棋思想，深刻把握局部与全局的辩证关系，深刻体现经济社会发展规律。\n“万物得其本者生，百事得其道者成。”所谓“得其道”，就是认识和遵循规律。一个地区要发展，首先要遵循规律。习近平总书记指出：“不同地区的经济条件、自然条件不均衡是客观存在的，如城市和乡村、平原和山区、产业发展区和生态保护区之间的差异，不能简单、机械地理解均衡性。解决发展不平衡问题，要符合经济规律、自然规律，因地制宜、分类指导，承认客观差异，不能搞一刀切。”牢牢把握在国家发展大局中的战略定位，是一个地区立足自身实际、遵循经济社会发展规律推动发展的必然要求。\n从最基础的方面看，一个地区经济社会的发展必然要受自然条件的影响。我国幅员辽阔，从东到西，从南到北，各地的自然条件各不相同，自然资源禀赋差异较大，即使在一个省区市里这种差异也客观存在。“胡焕庸线”两侧不同的人口密度，真实而形象地反映了自然条件对经济社会发展的影响。不同的自然条件决定了各个地区的发展需要从自身自然资源禀赋出发，坚持因地制宜，牢牢把握在国家发展大局中的战略定位。比如，我国东北地区丰饶的黑土地是“耕地中的大熊猫”，这决定了“当好国家粮食稳产保供‘压舱石’，是东北的首要担当”。这是东北地区在国家发展大局中的一个战略定位，责无旁贷。再看青藏高原，它被称为地球第三极，其三江源地区是长江、黄河、澜沧江的发源地，是我国重要的生态安全屏障。这样的自然条件决定了“保护好青藏高原生态就是对中华民族生存和发展的最大贡献”，地处青藏高原的各个地区要有这样的思想自觉和行动自觉。对于内蒙古，习近平总书记强调建设“两个基地”：国家重要能源和战略资源基地、农畜产品生产基地。这也是从自然资源禀赋出发对内蒙古的一个战略定位。\n经济条件是一个地区过去长期发展所积累的成果，又是一个地区未来发展的基础。经济社会发展必须坚持一切从实际出发，这个实际就包括既有的经济条件。既有的经济条件是谋划未来发展的一个客观基点，脱离这个基点就会违反经济社会发展规律而犯错误，脱离这个基点就难以找准自身在大局中的战略定位。当前，我国不同地区的经济条件客观上存在差异，有发达地区，也有欠发达地区。通常来说，经济条件好的发达地区，会集聚更多的资源要素，包括更雄厚的资金、更先进的技术、更高端的人才、更发达的教育等，在国家发展大局中可以也应该发挥示范和引领作用，担负起自身的责任和使命。比如，广东是改革开放的排头兵、先行地、实验区，经济发展水平较高。习近平总书记在考察时要求广东“在推进中国式现代化建设中走在前列”。再看江苏，拥有产业基础坚实、科教资源丰富、营商环境优良、市场规模巨大等优势。习近平总书记在考察时要求江苏“在率先实现社会主义现代化上走在前列”。这些地区在国家发展大局中的战略定位，主要是由其经济条件决定的，体现的是经济社会发展规律。\n除了自然条件、经济条件，对一个地区经济社会发展能够产生重大影响的还有区位条件。人类文明通常都发源于大江大河流域，这充分说明区位条件的重要性。今天我国经济版图所呈现的格局，一定程度上也是由区位条件决定的。但区位条件不是一成不变的，在世界历史上，大航海时代的到来就给不同地区的区位条件带来重大改变。今天，共建“一带一路”推动形成一个欧亚大陆与太平洋、印度洋和大西洋完全连接、陆海一体的全球发展新格局。这也使我国不同地区的区位条件正在发生重大变化，曾经的内陆腹地也能成为开放前沿，从“后卫”变成“前锋”。习近平总书记要求陕西“积极参与西部陆海新通道建设，充分发挥中欧班列西安集结中心作用，加快形成面向中亚南亚西亚国家的重要对外开放通道，在联通国内国际双循环中发挥更大作用”，要求新疆“加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡”，这正是基于共建“一带一路”为其带来的区位优势。我国各个地区的区位条件各不相同，有沿海、沿江地区，也有内陆、沿边地区，不同的区位条件决定其在国家发展大局中的战略定位。特别要看到，共建“一带一路”的高质量发展、区域开放布局的不断优化、区域重大战略的深入实施等，正给不同地区带来基于新的区位优势的战略定位。\n加快推进中国式现代化的战略谋划\n不谋全局者，不足谋一域。牢牢把握在国家发展大局中的战略定位这一重要要求，放眼全局谋一域，体现深刻的历史逻辑、理论逻辑、实践逻辑，与完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展是内在统一、高度契合的，彰显了习近平总书记高瞻远瞩的战略眼光。在百年变局加速演进的历史大背景下，坚持全国一盘棋，让各个地区牢牢把握在国家发展大局中的战略定位，各展所长、优势互补，就能加快推进中国式现代化。\n有利于充分发挥各地比较优势，塑造我国发展新优势。一个地区基于自身自然条件、经济条件、区位条件等牢牢把握在国家发展大局中的战略定位，一个重要的出发点和落脚点就是认清并发挥自身的比较优势。比较优势意味着竞争优势，可以转化为发展优势。各个地区各有所长，也各有所短。扬自身所长、锻自身长板，发挥比较优势、发展优势产业，是各个地区推动经济社会发展的关键。\n发挥比较优势、发展优势产业，是习近平总书记在地方考察、主持召开座谈会时十分关心的问题。习近平总书记强调江西要“努力构建体现江西特色和优势的现代化产业体系”，浙江“要在以科技创新塑造发展新优势上走在前列”，京津冀协同发展“要把北京科技创新优势和天津先进制造研发优势结合起来”，东北“要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系”。这里所强调的优势，既有基于自然条件等先天获得的比较优势，又有基于科技创新等后天创造的比较优势；既立足国内不同地区的实际情况，又放眼国际竞争新态势。\n从国家发展大局来看，各个地区充分发挥自身比较优势，不但能推动本地区发展，而且能聚合成我国发展新的比较优势，这对于在国际竞争日益激烈的背景下加快推进中国式现代化至关重要。我国改革开放后经济的快速发展，离不开比较优势的发挥。当前，面对美西方国家利用高科技比较优势的遏制围堵打压，面对一些发展中国家利用低成本比较优势的追赶，我国要形成参与国际合作和竞争新优势，必须塑造新的比较优势，实现比较优势的动态升级。各个地区“各美其美”，发挥比较优势，最终才能“美美与共”，聚合成我国发展新的比较优势，推动高质量发展不断取得新成效。\n有利于优化区域经济布局，拓展我国发展动力源。我国作为幅员辽阔的大国，如何根据时与势的变化优化重大生产力布局、优化区域经济布局，不断形成发展的动力源和增长极，始终是现代化建设中的一个重大问题。党的十八大以来，以习近平同志为核心的党中央提出京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等具有全局性意义的区域重大战略。这些区域重大战略在国家发展大局中都有各自的战略定位，从全局谋划一域，以一域服务全局，连接东中西，协调南北方，在动力源和增长极上固本兴新，对于中国式现代化的战略意义不言而喻。\n习近平总书记在地方考察、主持召开座谈会时，对一系列区域重大战略都是从国家发展大局去定位、去谋划，对其发挥动力源和增长极作用寄予厚望，并明确不同省区市在其中的角色。比如，对于京津冀，习近平总书记将其定位为“引领全国高质量发展的三大重要动力源之一”“中国式现代化建设的先行区、示范区”，强调“要唱好京津‘双城记’”“河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道”；对于粤港澳大湾区，习近平总书记将其定位为“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”，要求广东将粤港澳大湾区建设“摆在重中之重”“举全省之力办好这件大事”；对于长江经济带，习近平总书记强调其“事关全国发展大局”，要求“沿江省市既要各展优势，又要协同发展、错位发展、联动发展”。深入学习贯彻习近平总书记重要讲话精神，深入领会党中央对不同区域重大战略的战略定位和战略考量，深入推进区域内部协同，就能进一步优化区域经济布局，使我国发展的动力源不断拓展、更加强劲。\n有利于统筹发展和安全，掌握我国发展主动权。安全是发展的前提，发展是安全的保障。一个国家在发展中如果放松了安全这根弦，就可能犯战略性、颠覆性错误。这样的例子在中外历史上并不鲜见。构建新发展格局，着眼于统筹发展和安全，是要牢牢把握未来发展主动权。高质量发展，追求的是更为安全的发展。没有安全，发展就不可持续，高质量发展就无从谈起。在世界进入新的动荡变革期、“黑天鹅”“灰犀牛”事件随时可能发生的新形势下，更好统筹发展和安全，必须以底线思维进行战略谋划。\n习近平总书记在进一步推动长江经济带高质量发展座谈会上强调“以一域之稳为全局之安作出贡献”，深刻揭示各个地区在“全局之安”中的重要作用。牢牢把握在国家发展大局中的战略定位，要求各个地区把“一域之稳”与“全局之安”紧密联系起来。比如，民以食为天，14亿多人口的吃饭问题事关“全局之安”。习近平总书记在考察中强调“黑龙江要当好国家粮食安全‘压舱石’”“打造新时代更高水平的‘天府粮仓’”，就是从保障我国粮食安全对黑龙江、四川的一个战略定位。又如，能源是工业的粮食、国民经济的命脉，但我国的能源对外依存度一直较高。习近平总书记在考察中强调“做大做强国家重要能源基地，是内蒙古发展的重中之重”，就是从保障我国能源安全对内蒙古的一个战略定位。再如，大自然是人类之母，诗意栖居是人们的美好愿景，生态恶化影响的是人类生存的根基。习近平总书记在听取陕西省委和省政府工作汇报时强调“守护好黄河母亲河”“守护好我国中央水塔”，这是从保障我国生态安全对陕西提出的重要要求。每个地区都从国家安全高度把握自身在国家发展大局中的战略定位，以一域之稳为全局之安作出贡献，我们就能更好统筹发展和安全，始终把我国发展进步的命运牢牢掌握在自己手中。\n为强国建设、民族复兴伟业凝聚磅礴力量\n习近平总书记强调：“全面建设社会主义现代化国家，是一项伟大而艰巨的事业，前途光明，任重道远。”今天，中国式现代化正在960多万平方公里的中国大地上生动铺展，每个地区都有自己的战略定位，都是主阵地，都要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，鼓足干劲为强国建设、民族复兴伟业贡献各自力量、凝聚磅礴力量。\n提高政治站位，牢记“国之大者”。习近平总书记在主持召开高标准高质量推进雄安新区建设座谈会时强调：“牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心”。牢牢把握在国家发展大局中的战略定位，首先有一个站位问题。站位决定视野、影响格局。是站在党和国家事业发展全局看问题，还是囿于自身“一亩三分地”作判断，决策和行动就大不一样。我们党是中国式现代化的坚强领导核心，党中央总揽全局、协调各方，站得高、看得远、谋得深，对“国之大者”总是从国内与国际、历史与现实相结合的高度进行科学判断，对一个地区的战略定位总是从全局与局部、需要与可能相结合的高度进行科学分析，入乎其中、出乎其外，有着深远战略考量。领导干部为官一任需要造福一方，但不能因此产生本位主义，忘记在国家发展大局中的战略定位，只打自己的小算盘，甚至以局部利益牺牲全局利益。无论身处什么岗位，领导干部都要提高政治站位，善于站在党和国家事业发展的全局看问题，时刻关注党中央在关心什么、强调什么，深刻领会什么是党和国家最重要的利益、什么是最需要坚定维护的立场，牢记“国之大者”，做到既为一域争光、又为全局添彩。这也是对领导干部政治判断力、政治领悟力、政治执行力的重要检验。\n保持平常心和战略定力，树立和践行正确政绩观。习近平总书记在进一步推动长江经济带高质量发展座谈会上强调：“要以主题教育为契机，教育引导广大干部树立和践行正确政绩观，提高推动高质量发展的本领。”能否牢牢把握在国家发展大局中的战略定位，与能否树立和践行正确政绩观密切相关。领导干部都想在工作中出亮点、出政绩，这种积极性值得肯定，但创造政绩必须从一个地区实际出发，遵循经济社会发展规律，既不能因循守旧不进取，也不能好高骛远不务实，更不能偏离战略定位盲目干一些自身干不了也干不好的事。习近平总书记在谈到东北在粮食安全上的作用时指出：“确保平时产得出、供得足，极端情况下顶得上、靠得住。这就是一种全局思想。继续当中国的北大仓，和长三角地区是中国的尖端科技的中心，同样是光荣的，同样是重要的。”这一重要论述对于纠正一些领导干部在政绩观上的偏差具有重要指导意义。全国经济社会发展是一盘棋，各地自然条件、经济条件、区位条件不同，战略定位、责任作用也不同，在产业结构上不可能也没必要“齐步走”。领导干部不能脱离实际盲目“追新、攀大、求全”，看见什么产业热点就一哄而上，最终导致大量低水平重复建设和产能过剩。牢牢把握在国家发展大局中的战略定位，在政绩观上要有平常心、自信心，保持战略定力、明确责任担当，坚持走合理分工、优化发展的路子，围绕各自的战略定位展现雄心壮志，积极进取、奋力拼搏，在推动高质量发展中创造经得起实践、人民、历史检验的实绩。\n促进区域协调发展，扎实推进共同富裕。习近平总书记在广东考察时指出：“全体人民共同富裕是中国式现代化的本质特征，区域协调发展是实现共同富裕的必然要求。”对于中国这样一个大国来说，各地自然条件、经济条件、区位条件等的差异决定了区域发展不平衡是难以避免的，但必须在发展中促进相对平衡，不断促进共同富裕。只有不断健全体制机制，深入实施区域协调发展战略，让现代化建设成果更多更公平惠及全体人民，才能让各个地区保持战略定力，牢牢把握自身在国家发展大局中的战略定位，心无旁骛肩负起自己的战略使命。我们有社会主义制度的优越性，有党中央的坚强领导，完全有条件有能力做好这一点。比如，对于承担保障国家粮食安全重任的地区，要看到目前农业比较效益偏低的现实，建立健全种粮农民收益保障机制、粮食主产区利益补偿机制。对于承担保障国家生态安全重任的地区，要全面建立生态补偿制度，健全区际利益补偿机制和纵向生态补偿机制，真正把绿水青山变成金山银山。对于承担保障国家边疆安全重任的地区，要完善机制增强其发展能力，使之有一定的人口和经济支撑，以促进民族团结和边疆稳定。发挥我们的制度优势，把不同地区的利益关系用制度理顺，更好促进区域协调发展、全体人民共同富裕，就能极大提升不同地区坚守自身战略定位的自觉性和坚定性，在中国发展大棋局中车马炮各展其长，共同为强国建设、民族复兴伟业贡献力量。"
  },
  {
    "title": "深刻领会教育家精神的丰富内涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-09.htm",
    "date": "2023-11-23",
    "content": "教师是立教之本、兴教之源。今年教师节前夕，习近平总书记致信全国优秀教师代表时勉励全国广大教师“以教育家为榜样，大力弘扬教育家精神”。习近平总书记从理想信念、道德情操、育人智慧、躬耕态度、仁爱之心、弘道追求六个方面深刻阐述了中国特有的教育家精神。强教必先强师。新时代新征程，广大教师要深刻领会教育家精神的丰富内涵，牢记为党育人、为国育才的初心使命，自信自强、踔厉奋发，为强国建设、民族复兴作出新的更大贡献。\n心有大我、至诚报国的理想信念。“国将兴，必贵师而重傅。”当前，我国正处于实现中华民族伟大复兴的关键时期。这是一个船到中流浪更急、人到半山路更陡的时候，也是一个愈进愈难、愈进愈险而又不进则退、非进不可的时候。时代越是向前、国家越是发展，越需要一大批“心有大我、至诚报国”的好教师。广大教师要坚定心有大我、至诚报国的理想信念，心里装着国家和民族，关注时代、关注社会，从党和人民的伟大实践中汲取养分、增强本领。要忠诚于党和人民的教育事业，心系“国家事”、肩扛“国家责”，以报效国家、服务人民为自觉追求，以奋发有为的精神状态着力培养德智体美劳全面发展的社会主义建设者和接班人。\n言为士则、行为世范的道德情操。习近平总书记指出：“老师对学生的影响，离不开老师的学识和能力，更离不开老师为人处世、于国于民、于公于私所持的价值观。”培养社会主义建设者和接班人，要求教师成为以德立身、以德立学、以德施教的楷模。广大教师要坚持不懈陶冶言为士则、行为世范的道德情操，不断提高自身道德修养，以身作则、率先垂范，用自身行为影响和带动学生。要积极培育和践行社会主义核心价值观，用自己的学识、阅历、经验点燃学生对真善美的向往，引导学生健康成长，培养堪当民族复兴大任的时代新人。\n启智润心、因材施教的育人智慧。习近平总书记指出：“培养社会主义建设者和接班人，是我们党的教育方针，是我国各级各类学校的共同使命。”培养德智体美劳全面发展的社会主义建设者和接班人，要求广大教师既要指导学生学习知识、启迪智慧，又要帮助学生塑造高尚灵魂和健全人格。同时，还要针对学生特点进行个性化指导、差异化评价、针对性施教。广大教师要不断提升启智润心、因材施教的育人智慧，于点滴处入心、于细微处育人，教育引导广大学生树立正确的世界观、人生观、价值观，努力让每个学生都成长为“最好的自己”。\n勤学笃行、求是创新的躬耕态度。“问渠那得清如许，为有源头活水来。”学生的知识储备，与教师的知识储备息息相关。当今世界，科技进步日新月异，互联网、云计算、大数据等现代信息技术深刻改变着人类的思维、生产、生活、学习方式，知识更新周期越来越短，学习需求越来越多样。与此同时，人民群众对满意教育的期盼也越来越高。这些都对教师能力素质提出了更高要求。广大教师要保持勤学笃行、求是创新的躬耕态度，牢记“学不可以已”的古训，勤于学习、笃行不怠，追求真理、勇于创新，持续加强知识储备，优化教育教学方法，提升教学质量。\n乐教爱生、甘于奉献的仁爱之心。习近平总书记指出：“教育是一门‘仁而爱人’的事业，爱是教育的灵魂，没有爱就没有教育。”好老师应该是仁师。爱心是学生打开知识之门、启迪心智的开始，爱心能够滋润浇开学生美丽的心灵之花。广大教师要具备乐教爱生、甘于奉献的仁爱之心，继承发扬老一辈教育工作者“捧着一颗心来，不带半根草去”的精神，以赤诚之心、奉献之心、仁爱之心投身教育事业，用纯粹无私的爱守护每一名学生的成长。要在严爱相济的前提下晓之以理、动之以情，用理解的态度对待学生、用自己的言行感化学生、用科学的方法帮助学生，让学生全面发展，让优秀人才不断涌现。\n胸怀天下、以文化人的弘道追求。习近平总书记指出：“新时代中国青年，要有家国情怀，也要有人类关怀，发扬中华文化崇尚的四海一家、天下为公精神，为实现中华民族伟大复兴而奋斗，为推动共建‘一带一路’、推动构建人类命运共同体而努力。”这是对新时代中国青年的重要要求，也是对担负立德树人重要职责的广大教师的重要要求。广大教师要永葆胸怀天下、以文化人的弘道追求，涵养家国天下的深厚情怀，教育引导广大学生把爱国情、强国志、报国行融入坚持和发展中国特色社会主义事业的奋斗之中，并确立为人类和平与发展贡献智慧和力量的远大志向。\n（作者单位：四川旅游学院）"
  },
  {
    "title": "对我国会计发展历程的全面深入总结（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-09.htm",
    "date": "2023-11-23",
    "content": "郭道扬撰著的《中国会计通史》一书，近日已由中国财政经济出版社出版。该书共12册、300余万字，梳理了中华民族会计发展的历史源头、基本状况和主要成就，展示了中华文明5000多年发展历程中与会计有关的古籍、文物、历史文献、制度成果等，具有较高的史料价值和学术价值。\n该书坚持以马克思主义为指导，以会计考古成果为依据，运用辩证唯物主义和历史唯物主义的世界观和方法论，对我国会计发展史中的一系列问题进行了深入细致的研究，包括会计起源、会计本质、会计发展环境、会计与审计的关系、相关会计理念等，并总结了我国历史上的会计发展运行规律。该书系统分析了我国古代理财思想史，强调勤俭节约是中华民族的传统美德，正是在坚持崇尚节俭、戒奢以俭观念的基础上，逐步形成了我国古代较为完备的储备理财思想体系。该书的一些研究成果，可以为今天推动社会主义市场经济健康发展提供有益借鉴。"
  },
  {
    "title": "青海推进市、县、乡三级社会治理综合服务中心建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-10.htm",
    "date": "2023-11-23",
    "content": "沿着青海省海东市互助土族自治县县城北边龙王山山下的两排金黄杨树直行，便到了该县社会治理综合服务中心。互助县是务工人口大县，该中心接待群众反映的矛盾问题中，有七成都涉及劳务纠纷。今年成立以来，该中心已受理调处矛盾纠纷374件，帮助群众挽回经济损失约1650万元。\n这是青海省建设社会治理综合服务中心的缩影。今年5月以来，青海省整合基层综治中心、矛盾纠纷调解中心、信访接待中心、公共法律服务中心、诉讼服务中心等矛盾化解调处资源，推进市、县、乡三级社会治理综合服务中心建设。\n“五大中心”合而为一，并非简单的叠加。青海印发了《关于建立社会治理综合服务中心的指导意见（试行）》，各地从统筹大数据、理顺工作机制、加强人员培训等方面，保障社会治理综合服务中心的运行效果。\n整合各方资源\n强化部门联动\n刚进互助县社会治理综合服务中心的门，记者碰到了几名藏族务工者，他们正激动地为服务中心的工作人员献上哈达。\n互助县社会治理综合服务中心副主任李宗宾回忆：“前段时间，见他们在服务中心门口徘徊，他们汉语并不流畅，支支吾吾地比划着。”一番询问后，李宗宾才听明白，原来这几人在附近干渠上干活，工作了一个月，包工头以各种理由推诿，不肯给付38878元的工资。来此之前，他们去过人社局，但因为没有合同，又交代不清雇主信息，事情迟迟无法解决。\n信访的接待窗口，已挂牌到社会治理综合服务中心。李宗宾为他们倒了热水，暗自琢磨：“他们在附近的干渠上拉水管，是不是和水利有关？”该服务中心随即联系水利部门、西山乡政府、县农业农村和科技局等相关部门的负责人来到服务中心，结合几名务工者的描述，通过项目总承包商，联系上了包工头。前后不到两个小时，事情得到顺利解决。\n截至目前，青海已设立8个市州级、45个县级、402个乡级社会治理综合服务中心，实现三级建设全覆盖。“如果说以前是‘各自为战’，现在则是‘握指成拳’。”青海省委政法委基层社会治理处处长孙勇说。\n张虎兵等30多户居民对此深有体会。他们居住在西宁市城西区西关大街59号旧9栋，因为一楼商户与房东发生纠纷，管道无法正常施工，导致楼上30多户无法正常用水达3个多月。最近，派驻到城西区社会治理综合服务中心的高级法官杨仿洁等人反复研判，进行诉前调解，成功让房东“松了口”，优先解决了30多户群众的用水问题。\n“以前的矛盾调解中心没有法院工作人员进驻，涉法涉诉的矛盾纠纷很难处理。现在，社会治理综合服务中心在矛盾调解中心的基础上，新增基层综治中心、诉讼服务中心，而在城西区，更新增了检察服务中心和劳动纠纷调解中心。”城西区司法局局长张广花说，“这样大大充实了基层的矛盾调解力量，帮助群众实现小矛盾不出村（社区），基本矛盾就地化解。”\n优化工作流程\n高效化解矛盾\n日前，记者来到城西区社会治理综合服务中心。进入大厅，左手5个服务窗口上方清晰显示“法律服务”“涉法涉诉”“信访窗口”等标识，右手则是一个数字大屏，上面有若干分区，有本年度矛盾案件数量统计，矛盾类型统计，各街道矛盾案件统计，以及手机端口“矛盾纠纷随手报”的实时统计。往里走，还有视频联席调解室、心理咨询室等。\n65岁的张安兵从司法局退休，最近又被返聘回城西区社会治理综合服务中心担任负责人。他向记者介绍，为了更及时处理矛盾，“我们上线了‘矛盾纠纷随手报’的小程序，群众手机扫码上报的矛盾纠纷，平台就近指派街道、社区调解员赶往现场处置。如果碰到复杂情况，社区无法处理，在反馈情况后，由县区级服务中心专门分析研判处置。”\n说话工夫，大屏中间的地图上，位于古城台街道的调解员头像红灯亮起。“矛盾纠纷随手报”后台很快显示出反映人的联系方式以及“暖气不热，物业不作为”的大概事项。约20分钟，该街道的调解员已赶到现场，提示灯由红转绿。“随后，调解员会反馈现场调解情况，如果调解不畅，则进入上报、研判和联席调解的流程。”张安兵说。\n像这样的矛盾化解工作流程，城西区已“踩出”一条相对成熟的路子。“不管群众反映的是涉访涉诉、还是邻里纠纷，都会在综合接待窗口进行‘分流’，然后根据群众具体诉求，引导到合适窗口。”张安兵介绍。\n除了“前端”分流，在“内部循环”环节，青海各地多有探索。对群众反映的矛盾问题进行研判，如果是涉及多部门的复杂矛盾，则启动“吹哨报到”机制。青海各地明确成立社会治理综合服务联席机制，组长由党委政法委主要负责同志担任，法院、公安、司法、信访主要负责同志为副组长，成员为所有涉及人民调解、行政调解、司法调解、劳动仲裁的单位，工作人员采取“常驻”“轮驻”“随叫随到”方式，确保多部门形成合力。\n互助县调解员吉富家感触颇深。他去年参与了一起邻里纠纷调解，“本来是物业停车费问题的小摩擦，由于基层的人民调解委员会无法调动公、检、法和住建部门资源，问题迟迟得不到解决。”\n社会治理综合服务中心成立后，公、检、法主要负责同志都兼任社会治理综合服务中心副主任。“机制理顺了，矛盾纠纷化解效率更高了。”吉富家说。\n统一信息平台\n助力基层调解\n走进青海省海西蒙古族藏族自治州德令哈市社会治理综合服务中心，386平方米的办事大厅宽敞明亮，设有综合受理、信访接待、诉讼服务、人民调解、法律援助等8个服务窗口，同时还有远程视频室、共享调解室等多个功能室。截至目前，该市调解矛盾纠纷276件，提供诉讼服务412件，开展法律援助159件、法律咨询378件。得益于基层调解力量的充实，群众的矛盾诉求能更好、更快地得到解决。\n记者走访发现，目前更多群众矛盾调处集中在县级层面，“这是因为群众对乡镇、街道的社会治理综合服务中心比较陌生，习惯‘往上走’。对此，我们将进一步夯实‘三级联调’的底子，加大宣传力度、充实基层调解力量。”西宁市城西区委书记张俊录说。\n大数据在基层矛盾调处中的应用将进一步延伸。“下一步，我们将探索建立全省统一的信息平台，打通各个部门之间的信息壁垒，以综治和调解智慧平台为抓手，建立青海省矛盾纠纷调处的专门数据库。”孙勇介绍，统一信息平台建成后，“群众进门只需要刷身份证，问题矛盾的调处结果和进程就会像‘电子病历’一样呈现，脉络清晰、节点清楚，有利于上级服务中心工作更加高效地开展。此外，也可以有效防止重复上访、‘一案多投’的情况出现。”\n“通过推进‘五大中心’资源整合，三级社会治理综合服务中心的建设，推动解决一批涉及群众切身利益的矛盾纠纷和急难愁盼问题，让矛盾纠纷化解在基层、解决在萌芽。”青海省委政法委副书记尚成财说。目前，青海省赴省级信访量从2022年的占比40%下降到目前的10.9%，首次发生结构性变化。"
  },
  {
    "title": "福建省福安市深化党建工作联系点制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-10.htm",
    "date": "2023-11-23",
    "content": "眼下又逢青蟹上市。在福建省福安市下白石镇行洋村青蟹养殖基地，村民一大早就忙碌开了，捕捞、分拣、装筐……\n“我们村地处咸淡水交汇处，养殖的水产品品质高、口感好，但过去‘有市无价’。”57岁的养蟹大户、村党支部书记陈平安说。\n2022年，刚到行洋村担任乡村振兴指导员的卓庚邀请专家入村“把脉”，最后商定全力打造“行洋四宝”品牌，授权种养户使用。\n“有了品牌后，我们村的产品附加值至少增加10%。2023年，村民人均收入估计能突破3万元。”陈平安由衷赞叹。\n近年来，福安着力选派一批有乡土情怀、丰富工作经验的干部到乡村振兴一线打硬仗、攻难题，推动乡村产业、人才、文化、生态和组织振兴；同时，组织实施“党建赋能强企”行动，开展“千名干部进千企”活动，组建6支组团工业服务队，建设6个服务基地，开展“组团式”服务。\n得益于党建工作联系点制度，坂中畲族乡南岸村也实现了蜕变。前不久，南岸村举行的“稻·渔丰收”旅游节活动吸引了不少游客。“我74岁了，第一次见到村里来了这么多人。现在只要支部有需要，我们都会过来帮年轻人做点事。”老党员郑伏清说。\n然而3年前，南岸村全乡绩效考核倒数，村党支部软弱涣散。2020年10月，坂中畲族乡党委实行“一名处级干部挂钩、一名乡镇领导班子成员包村、加配一名党建指导员和一个县以上机关单位结对”的“四个一”帮扶措施，在选派得力干部下沉主持工作的同时，及时调整不能胜任的干部人选。经多方动员，将在外经商的蔡锦锋邀回村里主持工作。\n上任伊始，蔡锦锋就遇到棘手问题。“村里有3家红砖厂，污染河水，村民意见大。”来自宁德市农业农村局的驻村干部何陈铃回忆说。村两委挨家挨户走访村民，征集意见建议后，动员拆除3家红砖厂，并发动参与入股的党员率先拆除。\n村两委获得村民的信任后，村里随即决定通过土地流转发展“稻鱼共生”绿色种养。“我们采取‘村委会+农业公司+基地+农户’的方式，复垦撂荒地，建成300多亩稻鱼稻蟹共生养殖区，水旱轮作发展稻鱼和食用菌赤松茸，产业初具规模。”蔡锦锋信心满满。\n去年，村里筹资60多万元，配套建设了500平方米晒谷坪、600多米田间栈道和300多米防洪渠，房屋立面和村容村貌也得到整治，村里还引进露营休闲项目带动旅游业发展。2022年，南岸村获评福建省美丽休闲乡村、宁德市乡村文化振兴示范村。“南岸村的转变，‘干部带头，组织引领’起到了关键作用。”坂中畲族乡党委书记林鸿庄说。\n为建强村级基层党组织，福安市持续深化党建工作联系点制度，推动356名党组织书记和班子成员共挂钩383个基层党组织及128个民族村，帮助63个村党组织摘掉了“软弱涣散党组织”的帽子。“我们将继续选派优秀干部、人才下沉基层，到问题多、困难多、矛盾多的地方去，知民情、解民忧、办实事、促发展。”福安市委书记周祥祺说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-10.htm",
    "date": "2023-11-23",
    "content": "鄱阳湖是我国第一大淡水湖，也是重要的越冬候鸟栖息地。为保护湿地资源和越冬候鸟安全，江西省永修县探索“林长+湿地候鸟保护”机制，县林业局会同公安、市场监管、农业农村等部门，以县林长办护鸟队为主要力量，通过水面巡逻、无人机监控等多种方式，对候鸟栖息地、迁徙地等重要区域进行全天候巡护检查和动态监测。"
  },
  {
    "title": "江苏常熟创新企业党建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-10.htm",
    "date": "2023-11-23",
    "content": "“通过‘抱团发展’，走品牌路线，企业的发展空间更广阔了。”家居服品牌“橙线”负责人刘晓阳说。刘晓阳口中的“抱团发展”，是江苏常熟服装企业聚力推新的举措，也是常熟把党组织建在产业链上带来的变化。\n纺织服装业是常熟市的重要支柱产业和富民产业，交易规模超千亿元。为了更好地发挥党建引领作用，今年以来，常熟市开展产业链党建“聚力赋能”行动，探索产业链高质量、高效益发展新路径。把党组织建在服装产业链中，覆盖重点企业200余家；开展走访调研，了解企业需求，问题即时解决率超七成；品牌服装产业链党委牵头举办学习交流、技能培训等产业链党建活动，推动产业链上下游、大中小企业信息联通、产能对接、资源共享，实现各类生产要素在产业链上高效流转……\n与此同时，常熟聚焦产业链发展痛点难点，围绕党群、政务、人才、科技、金融、市场6个方面，为企业“问诊开方”。通过组织搭台、支部示范、党员攻坚，推动企业平均劳动生产率提高35%、产品制造周期缩短19%、产品合格率提升17%。“在品牌服装产业链党委的引领下，链上企业抱团成长、主动创新，向着品牌化、数字化、高端化的方向稳步迈进，实现了高质量发展。”常熟市委常委、组织部部长潘浩说。"
  },
  {
    "title": "全国海关持续加强口岸食品安全监管",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-10.htm",
    "date": "2023-11-23",
    "content": "本报长沙11月22日电  （记者申智林）11月22日，以“崇信尽责，共护国门食品安全”为主题的2023年“全国食品安全宣传周”海关总署主题日系列活动在湖南长沙举行。\n近年来，海关坚持“安全第一、预防为主、风险管理、全程控制、国际共治”的原则，扎实推进进口食品“国门守护”行动，不断完善进出口食品安全监管制度体系，持续加强口岸食品安全监管。今年前三季度，全国海关累计发布进境农食产品不合格通报4222份，对2473批次不合格农食产品实施退运或销毁；对全国口岸7274家食品生产经营单位开展卫生监督25799次，发现并依法处理不合格5311次；查处检验检疫行政处罚案件211起、案值4亿元，立案侦办食品涉税走私犯罪案件580件、案值124亿元，坚决阻断不合格食品流入途径，严把国门食品安全关。\n2023年“全国食品安全宣传周”开展以来，全国海关组织举办专题展览、专家讲座，印发科普读物，开展交流互动等活动，全方位展示海关在维护进出口食品安全方面的举措和成效，深入普及进出口食品安全法律法规和食品安全知识，营造食品安全社会共治的良好氛围。"
  },
  {
    "title": "四川通江县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-10.htm",
    "date": "2023-11-23",
    "content": "本报成都11月22日电  （记者王永战）“付贤，粮食直补款的问题，村里回复我啦，钱也到账了。”近日，在四川省通江县杨柏镇朽石坎村，廉情信息网格员王付贤接到了村民寇军的电话。\n早前，王付贤在寇军家收集廉情信息时，了解到其未收到今年的粮食直补款。结合村里推行的“即收即办  即办即复”工作机制，王付贤将情况上报，经镇村两级核实，由于工作人员统计时弄错了寇军的银行卡号，导致粮食直补款发放不成功。镇纪委随即对村文书进行提醒谈话，责令整改。\n今年以来，通江县纪委监委依托网格化服务管理体系，强化执纪力度，结合公开“一张榜”、“码”上举报等方式，畅通群众诉求反映渠道，解决群众急难愁盼问题。针对收集到的各类事项和线索，通江县按照干部管理权限快移快办、统一督办。县纪委监委通过来信来访台账化管理，限期加强跟踪督办。同时，对解决不力、成效不明显的单位公开曝光；对反映的典型、普遍性问题推动开展专项治理，确保干部作风持续向好。\n通江县纪委监委还畅通多种渠道保证及时回复。检举控告类按程序进行座谈回复；民生诉求类则以网格为主阵地，公示栏、村村响、坝坝会等作补充，对群众诉求办理情况进行集中、动态公示。截至目前，该县收集惠民惠农政策落实、基础设施、集体经济等方面问题8834件，已化解4878件，曝光解决不力单位58个。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-10.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "喀什古城展新貌（城市味道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-11.htm",
    "date": "2023-11-23",
    "content": "当清晨第一缕阳光洒落，寂静的新疆喀什古城也渐渐苏醒。\n这是一座陶土色的城，一砖一瓦，都是时光积淀的韵味。土墙上工艺繁杂的雕花门窗，又给这份厚重增添了典雅活泼的趣味。铁艺巴扎（意为集市）里，丁丁当当的打铁声准时响起。陶土巴扎内，造型别致的碗、盆、缸、壶、罐琳琅满目。古城最受欢迎的是非遗技艺，有63家店铺传承传统技艺，其中47家挂牌非物质文化遗产店铺标识牌，涉及木器、土陶、乐器、花帽、服饰等12个项目。\n喀什城郭集市已有2100年历史。作为丝绸之路的重要节点，丝绸之路的南道与北道在这里汇合，文化在这里交融积淀，让这颗“丝路明珠”闪耀着独特的光彩。\n像住在一座温暖而鲜活的博物馆里\n这是一座色彩斑斓的城。\n民居高大厚重，繁花和绿叶恣意生长，与门窗、廊柱、挑檐上的各色雕花交相辉映。漫步99条街巷，随处可见身着民族服装的游客，而居民却多着现代服装，共同成为古城的美丽点缀与活力来源。\n“今年喀什旅拍特别火，姑娘们专门来我们这里拍写真。”古城居民沙拉麦提古丽·卡日说，路边处处都是景，行走三五步，便可见精心打扮的姑娘笑靥如花，不远处摄影师的快门咔嚓按动。\n“喀什古城是世界上规模最大的生土建筑群之一。汉唐风韵、民俗风情、欧式建筑特色在这里融汇交织，形成独特的喀什风味。”喀什古城景区管委会对外宣传科科长阿地力江·阿布都卡德尔说。\n谈起喀什建筑的特色，阿地力江·阿布都卡德尔如数家珍，“建筑的双开门设计、以红色代表喜庆的传统、处处可见的巴旦木花纹，都体现着中华文化传承。在饮食上，面食、药茶、粽子……都是通过丝绸之路从内地传到喀什来的。”\n文化传承的故事细节，很多都已湮没在历史中。如何通过文物和非遗，让更多人了解历史？游客王莉便是因为热爱非遗文化而留在了喀什古城，成了一名喀什人。\n“美在其中，乐在其中。”这名年轻的姑娘说，过去6年，她大部分时间都住在喀什，土陶、花帽、刺绣、桑皮纸……一件一件去追根溯源，讲述它们的故事，并将这些元素体现在自己设计的文创产品里，看着古老的技艺焕发新风采，并被越来越多的年轻人了解和接受，她也从中感受到了自己工作的意义。\n通过深入挖掘和提升改造，让历史说话，让文物说话，使历史文化遗产作为城市不可或缺的有机生命体代代相传。这些年，喀什用足用好历史文化、民俗风情，加大对民间工艺品、乡村土特产、风味食品等特色产品的研发扶持力度，推出铜器系列、木器系列、彩陶系列、刺绣系列、民族乐器系列等50余种商品，以非遗为代表的历史文化走入寻常百姓家。\n“每天行走在古城，都能体验到别致的民俗风味。生活在这里，时时刻刻都能感受到浓浓的人情味，就像住在一座温暖而鲜活的博物馆里。”王莉说。\n如同穿梭在历史人文的隧道中\n每天一大早，热孜瓦古丽·马木提就跟着父亲马木提·赛来打开店门，她将各种各样的铜器在门外摊位上摆好。父亲则坐在门口的小马扎上，一手拿铜坯，一手执锤，茶壶、铜碗、花瓶……造型别致的铜器在他的反复敲击中成形。过往游客只要看上一眼，都忍不住要进来瞅一瞅、逛一逛。\n“我父亲是喀什铜器的第五代传承人，我们这可是90多年的老店了。”热孜瓦古丽·马木提热情地招呼着顾客。\n不只是铜器店。行走在喀什，居民头顶的花帽、手里握着的茶壶、壶嘴倾泻而出的药茶……这些产品，很多都是当地家庭手工制作而成。\n“喀什古城的传统，是家家户户都有手艺人，一门手艺能养活一家人。多年的延续与传承，很多手艺都已成为非遗。”阿地力江·阿布都卡德尔说，今天的喀什古城，这些非遗技艺也在开拓创新，影响着更多和更年轻的人群。\n玉山江·玉素因的木器就极具代表性。他是喀什传统木雕工艺非遗传承人。他不仅继承了传统木器制作的技艺，还创新了“烙铁烫花”的工艺。在木勺、木碗、各色乐器以及微缩木质建筑上，他以烙铁为画笔，绘就精美独特的图案，也成为喀什非遗工艺品的一大招牌。\n近年来，喀什制定了专门规划，构建全域文化遗产保护传承体系，重点对莫尔寺遗址、高台民居进行保护性开发，打造一批集历史文化考古、生态休闲观光于一体的文旅综合体。\n目前，高台民居首开区已经面向社会开放，玉山江·玉素因就在这里开了一家木器工坊。走在高台民居斜斜的小巷里，如同穿梭在历史人文的隧道中，每个门洞都通向一个特色的非遗展览馆。在高台民居原汁原味的土墙院落里，20多个非遗工坊集聚于此。土陶、皮帽、木器、药茶、鞋匠、编织、砖雕……这里既是传承人的工作现场，也是外地游客体验非遗的展览馆。“古城店里卖的是产品，这里展示的是我们的技艺和文化。”玉山江·玉素因说。\n通过这种模式，喀什深入推进“文化+旅游”融合发展，打造喀什记忆文化展示区，推介建筑、美食、医药等传统文化。\n古城风貌得到最大程度的保护和传承\n在喀什古城，“古丽的家”已经成为知名打卡点，很多游客慕名而来。坐在古丽的院子里，歌声悠扬、舞步热烈，游客们品尝着热茶和果盘，度过一段愉快的时光。人们可以坐一坐，享受半日闲暇，也可以住下来，深度体验喀什。\n房主沙拉麦提古丽·卡日曾经是喀什古城的讲解员。每天接待上百名游客，被问到最多的问题，就是“能不能去当地人家里坐坐，看看你们的生活是什么样？”\n被问得多了，沙拉麦提古丽·卡日意识到，古城的业态里存在空白。于是，她说服了家里人，打开大门，邀请游客们到自己家里坐坐。\n巴亚吉·库地热特的家，门面是货品齐全、琳琅满目的超市，从一旁的楼梯走上去，二楼以上是居住的地方。虽然是新修的，但是建筑风貌和古城一致，繁复的雕花极具特色。“主要是自己家住，亲戚朋友聚会也住得下。”巴亚吉·库地热特说，现在的条件可比以前好太多了。\n他说的以前，是喀什古城改造之前。“大家住在老土坯房里，下雨下雪的时候不敢睡太熟，担心雨水会泡坏墙体、雪会压塌房顶。”巴亚吉·库地热特说。\n“以前居民居住环境差，房屋抗震能力也弱，老城改造势在必行。”阿地力江·阿布都卡德尔说，2008年以来，国家投入资金进行老城危旧房屋改造，惠及20余万群众。在方便居民生活的同时，改造坚持“修旧如旧”，古城风貌得到最大程度的保护和传承。建筑风格、历史街区、民俗风情一如既往，联合国教科文组织评价这一经验“值得推广”。\n又一个清晨，阳光再次洒向喀什古城，店铺开门迎客，游客纷至沓来，老人们坐在路边闲话家常，孩子们在街上追逐嬉戏。喀什古城新的一天开始了。\n\n版式设计：沈亦伶"
  },
  {
    "title": "让“新词新语”更好记录时代脉动（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-11.htm",
    "date": "2023-11-23",
    "content": "语言文字是重要的交际工具和信息载体，记录时代变迁和世界万象，反映不断变化的中国和世界\n\n日前，由国家语言资源监测与研究中心等机构主办的“汉语盘点2023”启动仪式举行，年度“十大流行语”“十大网络用语”“十大新词语”将陆续发布。语言文字是重要的交际工具和信息载体，记录时代变迁和世界万象，反映不断变化的中国和世界。语言文字的年度盘点备受关注，也引发我们深入思考如何看待“新词新语”，正确使用变化着的语言文字。\n因社会需要而生，随社会发展而变。一些融合了汉字、拼音、数字、字母等的“新词新语”时有出现，“旧字新说”也偶有发生，这些都是对现实生产生活的一种反映，对丰富语言文字文化和推动语言交流有一定积极作用。因此，我们应去粗取精、去伪存真地鉴别与使用。\n当下，部分任意拼接语言文字的行为也带来了消极影响。总体来看，目前社会上语言文字不规范使用的现象大致可分为4类，并反映在“形、音、义、述”4个方面。脱离字理、强拆字形的“文字新解”，不利于汉字文化的传承；过度拼音化的“语音思维”，不利于汉字表意特征的维持；脱离基本意义的“新义”常有出现，不利于高效顺畅的人际交流；过度依赖表情包和网络热词，不利于语言表达能力的提升、语言风格的塑造。\n东汉文字学家许慎有言：“盖文字者，经艺之本，王政之始，前人所以垂后，后人所以识古。”如何使用语言文字不仅仅是个人的行为，更关乎文化的传承与民族的认同。从仓颉造字到甲金篆隶楷，语言文字代代相传，凝聚了先人的无数心血。我们应保持语言文字的规范性，强化对各类新媒体语言文字使用的引导，建设健康文明的网络语言环境，构建更加和谐有序的语言文化生活。\n语言文字是国家重要的文化资源、经济资源、安全资源和战略资源。我们要加强语言文字规范标准建设，完善多层级语言文字规范标准体系，做好语言文字规范标准的发布实施、推广宣传、咨询服务等工作，提升全社会语言文字规范化水平。相信通过努力，我国语言文字建设将得到进一步加强，能更好满足社会的语言文字应用需求，弘扬中华优秀语言文化，助力坚定文化自信和中华文明传承发展。\n（作者为华中科技大学人文学院副教授）"
  },
  {
    "title": "2023年两院院士增选结果揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-11.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者张泉）中国科学院、中国工程院22日公布2023年院士增选结果，分别选举产生中国科学院院士59人，中国工程院院士74人。\n院士是我国科学技术方面和工程科技领域的最高荣誉称号，院士制度是党和国家为树立尊重知识、尊重人才导向，凝聚优秀人才服务国家设立的一项重要制度。本次增选后，我国院士队伍的年龄结构和学科分布进一步优化。\n新当选的中国科学院院士平均年龄54.7岁，最小年龄45岁，最大年龄65岁，60岁（含）以下的占90%，女性科学家有5人当选。新当选的中国工程院院士的研究领域共涉及43个一级学科，覆盖了中国工程院院士增选指南中学科的78.2%。\n据悉，本次两院院士增选名额进一步向国家急需的关键领域和基础学科、新兴学科、交叉学科倾斜；向为国防和国家安全作出突出贡献的科研人员倾斜；向承担国家重大科研任务、重大科技基础设施建设和重大工程并作出突出贡献的科研人员倾斜。\n本次增选工作中，中国科学院、中国工程院进一步强化对候选人的多方位审核，并进一步健全监督体系，切实把好院士队伍“入门关口”，维护院士称号的学术性、荣誉性、纯洁性。\n本次增选后，我国现有中国科学院院士共873人，现有中国工程院院士共978人。"
  },
  {
    "title": "深圳医学科学院成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-11.htm",
    "date": "2023-11-23",
    "content": "本报深圳11月22日电   （记者赵永新、吕绍刚）集医学综合研究、人才培养和成果转化于一体的高级学术机构深圳医学科学院21日在广东省深圳市成立。深圳医学科学院将坚持以需求和问题为导向，鼓励源头创新，聚焦前沿与应用，探索全新科研机制，汇聚全球高水平科学家，搭建国际一流医学研究平台。经过一年的筹建，深圳医学科学院已初具雏形，在专项资金管理、场地建设、人才引进与培养、国际交流合作等方面持续推进。深圳医学科学院将坚持健康优先、专注前沿、共建共享、先行先试的原则，推动医学科技进步。"
  },
  {
    "title": "西藏推动职业教育改革发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-11.htm",
    "date": "2023-11-23",
    "content": "本报拉萨11月22日电  （记者申琳）西藏自治区教育部门近日统计，2020年至今年上半年，中央通过现代职业教育质量提升计划专项资金累计投入7.93亿元支持西藏职业教育改革发展，极大改善了西藏职业学校基础设施和学生生活条件。西藏实施的中等职业学校办学条件达标工程，除生均图书指标外，生均校舍面积等主要指标已基本达标。\n为优化职业教育改革发展，西藏制定了自治区关于深化现代职业教育体系建设改革的实施意见，积极构建以中小学为启蒙、中职教育为基础、高职专科为主体、职业本科为引领、西藏中职班和县级职教中心为补充的育培一体化现代职业教育体系。按照突出优势、办出特色、满足急需工作的要求，西藏动态调整优化专业布局，重点建设清洁能源、铁道运输和交通物流等特色骨干专业群，为西藏经济社会发展培养高素质技术技能型人才。\n此外，西藏还优化职业教育育人模式，推进中等职业教育和普通高中教育协调发展，鼓励高中阶段学校多样化发展，建立普通高中和中职学校融通机制。"
  },
  {
    "title": "醒狮少年成长记（为梦想奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-11.htm",
    "date": "2023-11-23",
    "content": "“咚咚哒、咚咚哒，咚咚咚哒咚咚哒……”这样的鼓点，总在每晚7点的广东省东莞市万江街道东江南支流边响起。\n循“声”而来，走到茂春龙舟文化基地门前，探头院内，只见一红一白两只醒狮，一只在高桩上轻盈翻飞，一只在底下跃跃欲试。旁边一身中式褂裤的俊朗青年，时不时指点几句动作要领，透着几分老成。\n“上午有个汽车品牌经销商来下单，要求帮他们的客户做一期体验课。我们正在设计一些新动作。”青年名为李伟杰，东莞本地人；身旁这群苦练的孩子，正是他所创立的潮流醒狮团队的队员。\n休息的间隙，李伟杰将他们的故事娓娓道来：他从小看村里的舞狮队表演、打擂台，就爱上了醒狮。稍大一些，就跟着老师傅们学习。2016年，李伟杰和5个伙伴一起组建醒狮队。\n困难比想象的更大。初创之时，李伟杰和伙伴们只有一腔热血。父母亲友不理解，演出收入微薄，团队运营一度举步维艰。而漂移下桩、高桩、挂桩甚至走钢丝等高难度动作，离不开日复一日的训练，受伤更是家常便饭。\n如何破局？\n“广东各地都有很多顶尖的舞狮队，东莞是一座年轻的城市，必须做一些更年轻时尚的东西。”于是，他们在狮头上做文章，在传统的刀纹、火纹之外，加上潮流元素。随着比赛获奖、上台演出，这些别具特色的狮头扩大了辨识度。\n如果将传统醒狮和电音、灯光融合起来，效果会怎么样？一次偶然聊天，让李伟杰“脑洞大开”。\n将舞狮与蹦迪、街舞相结合，用电音代替鼓点，创新醒狮表演样式；和品牌商家合作，录制具有视觉冲击力的宣传影片；运营平台账号，将舞狮技巧、醒狮表演分享传播；登上地方卫视的直播舞台，以“舞狮+舞蹈+说唱”的形式，展示国潮醒狮魅力……从一开始的6人到现在的70多人，这群95后敢于挑战、敢于创新，为这项非遗注入了新的热情与活力。\n除此之外，李伟杰又将目光锁定到潮玩领域。同比例缩小的醒狮，如何呈现狮子眼部的精气神；醒狮外表的狮毛，如何逼真地雕刻出来……得益于东莞深厚的制造业底蕴，李伟杰团队制作醒狮文创的想法得以实现。“希望通过文创的形式，更好地将醒狮这项传统文化更好地宣传出去。”李伟杰说。\n同时，为了让岭南传统民俗活动和国家级非遗更好走进年轻一代，滘联社区还引入本地企业，免费为醒狮少年们提供了一个训练基地，并打造成一座少儿研学的实践基地。每到周末假期，都有不少中小学生前来，感受醒狮的独特魅力。\n从不被周围人理解到逐渐出圈，再到收获越来越多的认可，这更加坚定了李伟杰的看法。“只有找到传统与潮流的契合点，才能让醒狮走进年轻人的生活，从而更好地传承弘扬中华优秀传统文化。”李伟杰说。"
  },
  {
    "title": "长沙开福区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-11.htm",
    "date": "2023-11-23",
    "content": "本报长沙11月22日电  （记者颜珂）日前，在湖南省长沙市开福区，200多名小学教师参与了一场名为“智慧相约，教研焕新”的思政课堂远程在线实时教研活动。作为长沙市人工智能助推教师队伍建设试点区，开福区制定实施方案，确定了搭建数字化教师管理评价平台、构建区域研修智能生态、拓展“AI课堂”应用空间3个发展方向。\n近年来，开福区教育局积极探索云端教研新模式，引导教师转变技术应用观念，举办“新蕾杯”“园丁杯”等智慧课堂教学竞赛。开福区持续推进智能研修平台应用，自项目运行以来，建设完成70多间智能录播教室，提升教师教学和教研能力。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_8-11.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "中国移动“和对讲” 实时视频远程监管 保障企业安全生产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-12.htm",
    "date": "2023-11-23",
    "content": "实时录 4K超高清视频摄录\n实时传 5G网络高速传输\n实时存 云端安全存储\n实时看 后端实时视频查看\n实时管 实时对讲调度\n扫码关注中国移动和对讲微信公众号\n服务热线：4001100868"
  },
  {
    "title": "速滑世界杯北京站，中国队收获6枚奖牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-13.htm",
    "date": "2023-11-23",
    "content": "核心阅读\n2023—2024赛季国际滑冰联合会速度滑冰世界杯（北京站）11月17日至19日在国家速滑馆举行，这是国家速滑馆在北京冬奥会后举办的首场国际滑联高水平赛事。来自世界各地的200余名运动员参赛，中国速滑队收获2银4铜，展现出良好的精神面貌。\n\n11月17日至19日，2023—2024赛季国际滑冰联合会速度滑冰世界杯（北京站）在国家速滑馆举行。在为期3天的比赛中，来自世界各地的200余名运动员在“最快的冰”上轻驰，其中不乏美国队选手埃琳·杰克逊和日本队选手高木美帆等在北京冬奥会上摘得金牌的知名运动员。\n北京站是本赛季的第二站比赛，高亭宇、宁忠岩等中国速滑队名将悉数参赛。中国速滑队交出了2银4铜的成绩单，展现了良好的精神面貌。“大家的精气神很棒，中国速度滑冰未来可期！”中国滑冰协会主席、速度滑冰国家集训队总教练李琰说。\n“今年训练更刻苦”\n11月17日，在首个比赛日的A组首场比赛中，中国队创造了20多年来的最好成绩。在女子1500米A组比赛中，韩梅和李奇时分别以1分55秒92和1分57秒01获得亚军和季军。上一次中国队选手在该项目中登上世界杯领奖台还是1999—2000赛季，名将宋丽在海伦芬站获得铜牌。\n对25岁的韩梅来说，实现突破既是意料之外，也在情理之中，“今年训练更刻苦。”今年的备赛阶段，韩梅同高木美帆一起训练了1个月左右，“这次外训收获很大，我也树立了更高的目标。”\n后两天的比赛中，韩梅和李奇时继续发挥出色，韩梅在11月19日的女子3000米A组比赛中再夺1枚铜牌。男子项目中，阔别赛场21个月的北京冬奥会冠军高亭宇带伤出战，先后夺得了男子500米第一场的B组头名和第二场的A组第四名，收获颇多。\n在李琰看来，队伍展现的精气神十分可贵。李琰说：“队员努力发现不足，寻找能够突破的地方，整个队伍充满凝聚力。”\n“带动年轻选手共同进步”\n“过弯道的时候，速度有些降下来了，但就整个团队配合而言已经非常好了。”高亭宇在18日的第二场500米A组比赛后表示，虽然恢复竞技状态的速度比预期慢了一些，但他对自己的总体表现满意。即将26岁的高亭宇比以往更加从容，“每名选手的运动生涯都有高低起伏，所以要找到适合自己的节奏，才能发挥最好的水平。”\n北京站比赛中，宁忠岩一举摘得男子1000米和男子1500米两项个人项目的铜牌。算上日本带广站的一银一铜，24岁的宁忠岩在本赛季的两站世界杯4项个人项目比赛中全部登上领奖台，展现出强大的稳定性。“之前状态总有起伏，今年整体更平稳一些，希望今后能够稳步提升。”宁忠岩说。\n在中国速滑队中，24岁的宁忠岩已是经验丰富的“老”运动员。“如今的我多了一份责任心，要带动年轻选手共同进步。”宁忠岩表示，他平日也注重向高亭宇等运动员学习，“我们要为年轻运动员做好榜样，在各方面发挥表率作用。”\n“团队就是这样，每名运动员学习他人所长，然后在团队里发挥自己特点，大家共同进步。”李琰说。\n“我爱这里的冰”\n本站世界杯是国家速滑馆“冰丝带”在北京冬奥会后举办的首场国际滑联高水平赛事。中国队在“冰丝带”收获了现场观众的热情呐喊和助威，参加过北京冬奥会的韩梅说：“重新回到这里，感受到观众的热情，今天大家的助威非常给力！”\n为了给运动员更好的参赛体验，赛会组委会在赛事组织、服务保障等方面下足了功夫。按照国际滑联要求，本次比赛前，速滑赛道完成了北京冬奥会后的首次重新制冰，制冰标准与北京冬奥会完全相同，冰面维护保障工作则由北京冬奥会速滑项目的制冰团队负责。\n作为曾经诞生过1项世界纪录、10项冬奥会纪录的场馆，“冰丝带”此次也得到了国内外名将的好评。“‘冰丝带’很漂亮，冬奥会时很多顶尖运动员都在这里比赛，非常荣幸能享受‘最快的冰’。”德国队选手克雷恩在获得男子1500米B组季军后表示。\n“我爱这里的冰！”500米A组冠军埃琳·杰克逊表示，北京冬奥会期间，她曾在“冰丝带”留下了美好的回忆。\n李琰认为，举办速滑世界杯既是对冬奥场馆的有效利用，也为中国队提振士气、锻炼队伍搭建了宝贵的平台。“未来将有更多速度滑冰赛事落户北京，要让更多运动员带着憧憬前往‘冰丝带’参赛。”"
  },
  {
    "title": "第七十届澳门格兰披治大赛车圆满落幕——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-13.htm",
    "date": "2023-11-23",
    "content": "竞速、漂移、超车，惊险精彩；电单车、房车、F3（三级方程式）赛车，轮番上阵。11月19日，第七十届澳门格兰披治大赛车圆满落幕。这项在城市赛道举办的著名国际赛事吸引力十足，今年共有39个国家和地区的270多名赛车手竞速澳门。\n“本届赛事进展顺利，达到预期目标。”澳门特区体育局局长、澳门格兰披治大赛车组委会协调员潘永权介绍，本届赛事观众达14.5万人次，第二周4天赛事观众近9.9万人次，11月19日约有3.6万人次观赛，创历史新高。\n70年来，澳门格兰披治大赛车从未中断。这项创立于1954年的赛事，经过岁月磨砺，不断成长成熟。\n体验更精彩\n国际汽联三级方程式世界杯、国际汽联GT世界杯、TCR亚洲挑战赛、大湾区GT杯（GT3、GT4）、CTCC中国汽车场地职业联赛……本届大赛车共设11项赛事，打造丰富的赛事体验。“澳门特区政府高度重视本届大赛，在赛程安排上精心设计，赛事内容增加了近一倍，力求精彩纷呈。”潘永权说。\n“各项赛事环环相扣，高度专业化、科技化，非常考验办赛经验和能力水平，澳门做得很好。”国际汽车联合会有关负责人评价。\n“非常精彩，令人难忘！”多名赛车手称赞澳门格兰披治大赛车组委会的组织工作认真专业、赛事服务周到细致、比赛氛围热烈友好。赛事统筹是个复杂的系统工程，需要方方面面的支持和配合，特别是在城市道路上比赛会给市民、游客出行带来不便，但大家都表示理解，积极支持赛事举办。“这一点很重要，这也是赛事能够连续多年举办的重要因素。”潘永权说。\n“这次过来既是参赛，更是学习交流合作。”力盛云动（上海）体育科技股份有限公司副总经理顾晓江说。\n澳门举全城之力办赛，让人印象深刻。在集车区、大看台、传媒中心，各种服务设施一应俱全；赛车队、志愿者、交警、服务人员各司其职，尽责敬业；赞助商、车企、赛事运营方紧密衔接，通力合作。该赛事的高水准和专业度深受业界好评，被业界认为是“十项最精彩的街道赛事”之一和“不能错过的二十项顶级赛车活动”之一。\n活动更丰富\n“大赛车给澳门带来诸多积极影响。”在潘永权看来，不仅有体育经济带来的收益、城市管理升级带来的效益，还有渗透在社会生活方方面面的珍贵“财富”。例如，多年积累的办赛经验，民众对大赛车产生的荣誉感和成就感等。\n今年围绕大赛车，多项延伸活动密集举行：游客走进大赛车博物馆，了解这段历史；在赛前近距离欣赏赛车，和心仪的赛车合影留念；坐上模拟赛车，感受比赛的紧张刺激；参与大赛车赛道欢乐跑，亲身体验赛道坡度及转弯难度；举起相机拍下精彩的赛车瞬间，参与抽奖；选择喜欢的赛车模型、帽子、冰箱贴等，带回家中珍藏……“在澳门感受到赛车给全城带来的欢乐氛围，体验了体育赛事赋予城市的活力。”游客黄先生说。\n“每年11月的第三个周四至周日，大赛如期而至。办好大赛车是一代代澳门人接续传承的责任。”赛事现场的工作人员说。\n近几年，澳门“体育+旅游”融合发展初显成效，打造“体育之城”的目标前不久首次出现在特区政府2024年财政年度的施政报告中。“这是基于澳门实际，在探索创新中提出的目标。”潘永权说，近年来，澳门的发展离不开内地的支持。下一步，希望通过引进大型体育赛事品牌活动，进一步推动澳门与内地的交流合作。\n推广更给力\n赛车看似是一个人的比赛，其实是一项团队协作运动，而这正是它的魅力所在。\n“起初，澳门大赛车只是本地赛车爱好者自发组织的俱乐部赛事。约6.2公里的东望洋赛道，最窄处仅7米。如此高难度，使之成为世界上唯一同时举办汽车和摩托车比赛的街道赛事。”提起大赛车的坚守与创新，潘永权娓娓道来。2016年特区政府统筹各方力量，让赛事日臻完善，不变的赛道涵养着持续精进的赛车风采。\n为让大赛车进社区、进学校，特区政府不遗余力。11月以来，澳门多所学校举行赛车图片巡展活动，以展板方式讲述大赛车故事。澳门格兰披治大赛车组委会与教青局协作，邀请学生到现场观赛，让他们亲身感受赛车的炽热氛围。在议事亭前地、佑汉街市公园、三盏灯圆形地、氹仔嘉模墟等处，设置大屏幕转播赛事、播放赛车讯息。\n“用书画的静，表现赛车现场的动。”在“庆祝澳门格兰披治大赛车70周年简史回顾书画展”现场，展览主办方澳门智慧人文励政会会长吴在权说。许多中学生在赛车手画像和书法写就的文字介绍前驻足观看，体会中国传统文化与昂扬振奋的体育精神的有机融合，加深对赛车这项体育运动的了解与喜爱。\n“从今年开始，体育局与澳门汽车总会在部分中学启动了培训计划，教孩子们开卡丁车。已有10多个参加培训的学生申请了车手证。”潘永权透露，校长、老师、家长对此都很支持，有些家长还为孩子购买了卡丁车，支持孩子参赛。“要让更多澳门青少年及各地旅客了解大赛车的发展历程、文化意义，进而持续支持大赛车乃至特区体育、旅游事业健康发展。”潘永权说。"
  },
  {
    "title": "亲近自然 享受运动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-13.htm",
    "date": "2023-11-23",
    "content": "近日，湖南省常宁市庙前镇，市民练习太极拳、扇子舞。近年来，常宁市开展全民健身活动，推广科学健身理念，倡导群众养成运动习惯，享受运动快乐。\n刘东华摄（影像中国）"
  },
  {
    "title": "体育扮靓冬日校园（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-13.htm",
    "date": "2023-11-23",
    "content": "近日，全国各地多所学校开展冬季运动会。其中，不少学校结合学科、地域等特色，推出新意十足的开幕式表演或竞技项目，受到网友关注和好评。进入冬季，虽然气温逐渐走低，但学生参与体育运动的热情依然高涨。社会各界应多措并举，悉心呵护这份热情。\n体育扮靓冬日校园，需发挥赛事的带动作用。一直以来，校园体育赛事在提升学生体育运动参与度和活跃度上作用显著。为进一步释放校园赛事的独特价值，学校应进一步丰富赛事内容、提升赛事趣味性。近日，云南一所高校在冬季运动会上办起了篝火晚会；广东一所医科大学在校运会上增加了“担架运送比赛”……种种举措让校园体育赛事更接地气、更聚人气。\n体育扮靓冬日校园，应丰富冬季体育项目选择。以举办北京冬奥会为契机，“冰雪运动进校园”取得丰硕成果。接下来，教育和体育部门以及社会力量应再接再厉，培养学生冰雪运动兴趣爱好。近年来，哈尔滨工业大学通过网络推广冰雪运动颇具亮点。该校不仅面向全校本科生开设冰壶课，还在网络教学平台上线冰壶慕课，目前各地已有500多名学生参加了冰壶慕课学习。\n体育扮靓冬日校园，应重视科技手段的应用。当前，科技对促进校园体育发展的重要性日益凸显，在学生体质健康的监测中也发挥着重要作用。进入冬季，户外运动时间减少，学生视力健康受到更大挑战。武汉市运用学生视力健康智慧化管理平台，学校的阳光运动情况、学生的运动时间等信息在平台上一目了然，可及时督促学校开展校园体育活动。\n健康是促进人的全面发展的必然要求。冬季来临，各地学校应继续以健康第一的教育理念，加强校园体育工作，确保学生校内体育活动时间，培育青少年体育爱好，帮助青少年熟练掌握体育运动技能。"
  },
  {
    "title": "雪车和钢架雪车世界杯延庆站比赛收官",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-13.htm",
    "date": "2023-11-23",
    "content": "本报北京11月22日电  （记者季芳、施芳）日前，2023—2024赛季国际雪车联合会雪车和钢架雪车世界杯延庆站比赛在国家雪车雪橇中心落幕。中国队获得2银2铜，在女子钢架雪车和男子四人雪车项目上均首次获得世界杯奖牌。\n首个比赛日，男子钢架雪车项目，中国队派出3名选手参赛，收获1银1铜两枚奖牌。陈文浩在两轮滑行中发挥出色，以2分01秒63的成绩摘得银牌，闫文港收获铜牌。\n男子四人雪车项目于18日和19日进行了两次比赛。在第一次比赛中，由孙楷智、甄恒、丁嵩、叶杰龙组成的中国队首轮滑出58秒58的好成绩，在11支车队中排名第一；第二次比赛，中国队出现失误，成绩为58秒86，两轮滑行过后以1分57秒44的总成绩获得铜牌，这也是中国男子四人雪车在世界杯上收获的首枚奖牌。\n女子钢架雪车项目，中国队选手赵丹夺得银牌，以2分03秒83刷新了中国女子钢架雪车选手在世界杯上的最好成绩，夺得首枚世界杯奖牌。\n本站赛事是新赛季雪车和钢架雪车世界杯的首站比赛，也是北京冬奥会后国家雪车雪橇中心举办的首场国际高水平赛事。国际奥委会执委、国际雪车联合会主席伊沃·费里亚尼表示：“再次回到延庆，我感受到非常多的精彩和惊喜。延庆的服务保障工作细致周到，场馆运行顺畅有序，多名运动员向我表达了明年继续来延庆参加比赛的意愿。”"
  },
  {
    "title": "2023年全国跳水锦标赛在武汉开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-13.htm",
    "date": "2023-11-23",
    "content": "本报北京11月22日电  （记者孙龙飞）22日，2023年全国跳水锦标赛暨巴黎奥运会、多哈世锦赛选拔赛在湖北武汉体育中心开赛。比赛首日产生两枚金牌，湖北队选手王宗源摘得男子3米跳板金牌，上海队选手陈芋汐夺得女子10米跳台冠军。\n本次比赛分两个阶段进行，根据规则，获得第一阶段比赛单人项目前12名、双人项目前6名的运动员，以及获得东京奥运会、2022年布达佩斯世锦赛、2023年福冈世锦赛冠军的运动员，将有资格参加于12月1日至3日进行的第二阶段比赛，即多哈世锦赛跳水项目选拔赛。\n据赛事组委会介绍，本次赛事除检验各地跳水项目年度训练成果外，更重要的是选拔优秀运动员参加明年的巴黎奥运会和多哈世锦赛。为鼓励运动员冲击高难度动作，本次赛事特别设立了难度奖和突破奖。\n为更好备赛巴黎奥运会，国家跳水队制定了由3站比赛组成的积分制选拔办法。在今年3月的全国跳水冠军赛、本次全国跳水锦标赛以及明年2月的多哈世锦赛3项赛事中，取比赛成绩最好的两站名次计算运动员积分，单人项目积分前4名和双人项目积分前两名的运动员将入选巴黎奥运会参赛大名单。"
  },
  {
    "title": "第十六届武术世锦赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-13.htm",
    "date": "2023-11-23",
    "content": "本报北京11月22日电  （记者厉衍飞）当地时间20日，第十六届世界武术锦标赛在美国得克萨斯州沃斯堡市落幕。作为武术界最高级别的国际赛事，世界武术锦标赛每两年举办一届。\n本届世锦赛分武术套路和武术散打两大项，经过4天的激烈角逐，中国队夺得15枚金牌，位居奖牌榜首位。"
  },
  {
    "title": "2023“一带一路”国际帆船赛收帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_8-13.htm",
    "date": "2023-11-23",
    "content": "本报北海11月22日电  （记者张云河）20日，2023“一带一路”国际帆船赛（中国北海站）收帆。经过为期两天的场地赛和长距离赛，最终，明大鲲鹏帆船队获得总冠军。\n据介绍，“一带一路”国际帆船赛创立于2019年，是首个沿海上丝绸之路开展的国际帆船赛事。明年初，2024“一带一路”国际帆船赛海外站赛事将在马来西亚兰卡威举行。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_9-13.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "第二批主题教育开展以来，湖南湘江新区聚焦群众诉求，增加停车资源供给",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-14.htm",
    "date": "2023-11-23",
    "content": "核心阅读\n督促停车政策落地落实、盘活机关单位车位资源、接入智慧平台提高效率……第二批主题教育开展以来，湖南湘江新区聚焦停车供需矛盾，扎实开展调查研究，积极提出解决方案，通过增加供给、匹配需求，让群众的停车需求尽量得到满足。\n\n周六早上，湖南省长沙市民彭静带着女儿开车出门，前往湘江新区博才咸嘉小学。当天上午9点，女儿刘景雯要去学校参加棒球俱乐部的特长培训。\n彭静每个周末都要送孩子去学校参加俱乐部。与过去提前出门“抢”车位不同。这次，她和孩子慢慢享用早餐，卡点出发。\n“离学校100米左右，是湘江新区管委会第二集中办公区（湘麓金座）。前不久，我发现这里的地面停车场在周末免费对外开放，可以直接把车停进院子，不用跑老远停车了。”彭静说。\n这一变化，和人民网“领导留言板”的一条留言建议有关。前段时间，网友李女士留言称，自己想将车辆停进该办公区地面停车场，却遭遇保安阻拦。根据当地有关规定，双休日和法定节假日机关事业单位停车场免费向社会开放。\n接到投诉后，湘江新区机关事务中心立马联系负责该办公区域的物业公司，督促其落实文件要求，在节假日免费开放地面停车场，并对工作人员加强管理监督。\n停车问题影响着人们的生活品质和幸福指数。第二批主题教育开展以来，湘江新区把主题教育同实际工作结合起来，聚焦停车供需矛盾，扎实开展调查研究，积极提出解决方案。从“解剖一个问题”到“解决一类问题”，一场破解停车难的系统治理逐步推进、有序开展。\n免费开放——\n盘活机关单位停车资源\n“接到李女士投诉后，我们第一时间了解事情的前因后果，并迅速整改到位。”湘江新区管委会第二集中办公区（湘麓金座）物业现场负责人黎航说。\n早在2021年，为破解停车难问题，长沙市有关部门联合作出决定：长沙市市、区两级政府，一级园区管委会机关大院所有地面停车场，在双休日和法定节假日免费向社会开放。\n然而，在湘江新区管委会第二集中办公区（湘麓金座），物业公司却对政策执行不到位。这一次，该物业公司接到投诉后立即整改，要求工作人员严格执行上级政策。如今，每周五下午5点，该办公区保安人员都会将地面停车场的道闸杆抬起，让车辆自由出入。到周一早上7点，保安人员再将道闸杆放下，以满足该区域工作人员的停车需求。\n举一反三，检视整改。投诉发生后，湘江新区机关事务中心全面摸排区域内机关大院停车场双休日和法定节假日免费开放情况，督促双休日和法定节假日免费停车政策落地落实。\n“目前，湘江新区共有5个机关企事业单位停车场、约950个车位在双休日和法定节假日免费向市民开放。”湘江新区机关事务中心有关负责人表示。\n市民不按规定停车或是超期停车，怎么办？\n湘江新区参照长沙市下发的有关通知，明确节假日进入单位内部停车场时，市民应自觉服从停车场所属单位管理，规范有序在划线停车位中停车；对超期停放的车辆，将进行收费，不同办公区域根据实际情况制定不同的收费细则。例如，有的办公区明确，超期停放的车辆在3小时内免费，3小时后按每半小时2.5元开始收费，全天封顶20元。\n近年来，群众对停车位的需求日益强烈，如何更好解决停车问题，考验着城市管理者的智慧。湘江新区在盘活机关单位停车资源的基础上，大力推广错时停车、分时停车、共享停车等灵活停车理念。当地10余个小区，通过政策引导及合理的商业模式鼓励，已开始探索泊位共享，盘活小区内部停车场的存量资源，提升停车位使用率、共享率。\n盘活空间——\n新建车位增加供给\n地理位置优越、交通出行方便、数十栋办公楼林立……已有10多年历史的湘江新区麓谷企业广场，目前已有1500多家企业入驻。产业欣欣向荣的同时，停车位却出现较大缺口，无法满足园区发展需求。\n“园区内的交叉路口、狭窄小路，甚至一些绿化用地的空隙，都被车辆塞得满满当当。即便这样，还是有人找不到停车位。”长沙汇城物业服务有限公司麓谷企业广场项目经理朱桂花告诉记者，园区员工上万人，此前一度只有不到2000个停车位，停车难问题让有车一族十分头疼。\n今年4月起，湘江新区开展“走基层、找问题、想办法、促发展”活动。不久后，负责园区事务的湖南麓谷发展集团把停车难这一问题报给湘江新区开发建设局。\n“新建停车位，才是解决问题的根本。”湘江新区开发建设局人居环境和住房保障处干部杨靓说。\n此后，杨靓和同事前往麓谷企业广场实地勘察。园区西南角上的一块空地，引起了他们的注意。这块不大的三角形空地上，杂乱地停放着几十台小车。\n能否将这块地利用起来，新建停车场？\n为此，湘江新区开发建设局与湘江新区自然资源和规划局对接。8月，双方经过反复沟通，结合长沙市《关于加强公共停车设施建设若干政策的通知》要求，将该地块用于平面停车场建设。\n9月30日，停车场建设正式动工。10月底，停车场完工，新增了131个停车位，有效缓解停车难问题。\n从源头上增加麓谷企业广场停车位供给，是湘江新区破解停车难这一类问题的切实举措。为缓解园区停车难，湘江新区相关部门、街镇干部下沉一线，实地踏勘，摸底调研园区用地情况，盘活没有商业利用价值或出让价值的边角余料用地，增加园区停车场用地，确保停车土地供应。\n智慧管理——\n提升车位利用效率\n地处湘江新区的后湖景区，秋冬季节依然宁静美好。趁着天气晴朗，市民向女士和先生带着孩子来到后湖游玩。到达景区附近时，她把车停到路边，打开“长沙易停车”APP，在地图中搜索后湖景区，手机界面列出了周边6个停车场的实时停车信息。\n在导航的指引下，向女士十分顺利地找到停车场，把车停进车位中。\n“9月底开始，我们在‘长沙易停车’APP可以查询后湖附近停车场的车位情况，省下不少时间。”说起变化，向女士感触很深。\n2020年，经过3年多的整治，位于岳麓山脚下的后湖，由臭水塘蝶变为生态优美的景区，景区内还建成了后湖艺术园，各类文创企业云集于此。节假日车水马龙、游人如织。\n为了满足停车需求，后湖景区周边建成了6个停车场，共有900多个停车位。然而，这几个停车场沿湖分布，彼此之间有一定的距离。遇上游客扎堆、停车位紧张时，向女士只能一个个停车场地跑，口头向保安询问停车位情况，“遇上人多时，找车位特别费劲。有时候，转了20多分钟还找不到车位。”\n去年下半年，长沙交通集团所属子公司长沙静态交通投资运营有限公司打造的城市停车平台“长沙易停车”APP正式上线。该平台的一个重要功能在于实时查看已接入系统的停车场数据，市民可实时查看空闲泊位情况，以及预约停车等。今年9月，湘江新区将后湖景区附近的6个停车场全部接入平台。\n“停车是一个动态的过程。我们将各类停车资源接入这一平台，有效打通了信息壁垒，实现停车需求与车位资源的实时匹配、动态管理，提升车位利用效率。”湘江新区开发建设局人居环境和住房保障处二级调研员汪世震介绍，到今年底，湘江新区既有的754个公共停车场数据，都将录入“长沙易停车”APP。"
  },
  {
    "title": "普及智慧养老  更好服务老人（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-14.htm",
    "date": "2023-11-23",
    "content": "普及智慧化服务，能更好帮助山区、农村等地区解决养老难题，弥补养老服务缺口，让老年人更舒心、子女更放心\n\n近日，笔者在福建省三明市大田县走访调研时，来到当地的一家智慧养老服务中心采访。走进服务中心，健康监测设备、一键呼叫器、智慧拐杖等各类智能产品随处可见，数字化大屏中，实时显示着老人需求呼叫情况，直播着服务人员工作现场。\n大田县地处闽中山区，这里快捷、高效的智慧养老服务模式改变了笔者的固有印象。有些经验，很值得总结和推广。\n科技赋能、优化供给，利用智慧化手段，能够大大缓解老年人子女不在身边、没有人照顾的难题。推动智慧养老普及，一方面，可以帮助老年人配备如智能手表手环、烟雾报警器、煤气泄漏报警器等智能化设备，遇到意外摔倒、突发疾病等情况实现自动报警，保障基本安全；另一方面，老年人也可以通过电话、小程序等方式“点单”，选择自己需要的服务，享受多元服务。数字应用和人工响应、线上监测和线下服务相结合的养老方式，能够更迅速、更优质地满足老年人养老服务需求。\n让更多群众参与到养老服务的行动中来，能有效增加养老服务供给。据介绍，这家养老服务中心在各村镇招募一定数量的“孝老员”，接到老年人服务需求后，“孝老员”能第一时间上门服务。智慧养老，和实实在在的线下服务相结合，力量就变得更大。借助技术平台，挖掘、动员更多人参与服务，并给予积分等多种形式的奖励，这样，既能让老年人获得更及时的服务，也能为更多有意愿、有能力的人带来收入。\n养老服务有着巨大的社会需求，尤其是在农村和山区，让智慧化养老服务在这些地区更加普及，让更多农村、山区老年人享受到数字化的便利，将有利于解决日益凸显的养老难题，弥补养老服务缺口，让老年人更舒心、子女更放心。"
  },
  {
    "title": "南方（以广东起步）电力现货市场试运行满两周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-14.htm",
    "date": "2023-11-23",
    "content": "近日，南方（以广东起步）电力现货市场连续结算试运行满两周年。两年来，市场化交易电量合计约10741亿千瓦时（含代购用户电量4711亿千瓦时），占广东全社会用电量的66%，其中现货电量437亿千瓦时，日前现货均价为0.519元/千瓦时。南方（以广东起步）电力现货市场可应对能源资源量紧价高、电力供需形势复杂多变、台风天气等多重考验，整体运转良好，目前，南方电网广东电网公司正按照国家有关规定，研究现货市场转入正式运行相关工作。\n现货价格能上能下\n电力价格风向标作用逐步显现\n今年10月，国家发展改革委办公厅、国家能源局综合司印发《关于进一步加快电力现货市场建设工作的通知》。《通知》明确指出，各省/区域、省间现货市场连续运行一年以上，并依据市场出清结果进行调度生产和结算的，可按程序转入正式运行。南方（以广东起步）电力现货市场在不断探索中前行，形成了包括“中长期差价合约为主+现货偏差结算为补充”、“批发+零售”一体化设计、“计划+市场”双轨运行等在内的电力市场模式，探索出了一条符合国情、省情的电力市场化建设路径。\n在电力现货市场，供需双方可根据市场实时供求情况，发现电力商品在不同时间和空间上的价格，电价根据市场供需变化在一定范围内可高可低。2021年11月至12月，受煤炭、天然气等一次能源价格持续高位运行以及供需紧张影响，广东现货均价达到近年来峰值；今年由于一次能源成本回落、供需趋稳，1月至10月现货均价相比峰值下降约38%。电力现货价格能涨能跌，是电力价格的风向标，能精准反映电力供需形势和一次能源成本，对规划投资、用户高效科学使用能源的引导作用逐步显现。\n现货市场能让用户由“被动接受固定电价”变为“主动调节用电行为”，在现货价格低时，用户能获得更为优惠的用电价格，现货价格高时，用户会出于成本考虑及时调整和优化生产部署，从而达到助力削峰填谷的目的。\n新能源电力规模破百万千瓦\n助力绿色低碳转型\n中央全面深化改革领导小组第二次会议提出，要加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，更好推动能源生产和消费革命，保障国家能源安全。\n截至今年10月底，南方（以广东起步）电力现货市场经营主体达6.8万家，同比增长39%，市场化交易电量约4791亿千瓦时（含代购用户电量2195亿千瓦时），占广东全社会用电量的67%，交易活跃、透明高效、公平有序的市场格局已经形成，未来将不断吸引新的市场主体加入。\n广东电网公司持续配合政府健全市场机制，通过合理机制实现稳价。比如，发电成本应该在合理范围内进行疏导，为此，广东电网公司通过落实高比例中长期合约电量、合理设置成本疏导上限、建立市场价格风险防控和监管等措施，确保终端用户价格保持在合理区间。\n2022年12月，新能源在南方电网区域内首次参与现货市场，目前入市规模已突破百万千瓦，为新能源大规模发展及市场化运营奠定基础。今年10月，广东宝湖储能以“报量报价”的方式试点参与现货交易，探索出一条独立储能价格机制和商业模式的市场化新路径。\n新能源机组的发电边际成本较低，在现货市场中具备价格优势，这在一定程度上可促进可再生能源消纳，助力绿色低碳转型。在高峰时段，电力供应紧张，电价较高，所有类型的电源均开足马力发电；在低谷时段，电力供应充裕，电价较低，新能源机组发挥边际成本低的优势继续发电，火电机组调减出力以保障收益。\n数据来源:广东电网有限责任公司"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-14.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "江西南昌市推进水环境综合治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-15.htm",
    "date": "2023-11-23",
    "content": "核心阅读\n江西南昌市拥有鄱阳湖、赣江、抚河等丰富的水系资源。多年来，南昌大力推进湿地修复、水系连通、幸福河湖建设等重点工程，水环境质量持续改善。\n\n冬日的江西南昌，惠风和畅。\n在位于南昌市新建区的江西鄱阳湖南矶湿地国家级自然保护区管理局南山管理站，空中万鸟翱翔，站内人头攒动，参观的人络绎不绝。\n“人字形，真好看！”看着空中的“雁阵”，站长李建新介绍：在枯水期，大大小小的碟形湖维系着湿地生态系统，也是每年成千上万冬候鸟的栖息之地。\n碟形湖是鄱阳湖枯水期显露在洲滩之中的碟形洼地，是鄱阳湖的“湖中湖”。望着蓄满水的碟形湖，李建新心里无比踏实。\n地处鄱阳湖西南岸的南昌市，拥有鄱阳湖、赣江、抚河等丰富的水系资源，水域总面积约2204平方公里，占全市总面积的29.8%。自2013年被确定为全国首批水生态文明城市建设试点以来，南昌大力推进区域内水环境综合治理，绘就了一幅“水净湖清家园美、河湖环绕润豫章”的水生态画卷。\n保护修复湿地，加强城市水环境治理\n“我们保护区内有23个碟形湖，管理好碟形湖、维系好湿地生态系统、为冬候鸟留住水，是鄱阳湖湿地修复与生物多样性保护的重要内容。”李建新介绍，在今年7月初鄱阳湖退水后，他们立即同属地新建区南矶乡一起修复了保护区内12个大型碟形湖的堤坝和闸口，“碟形湖丰水期融入通江水体，为了最大限度保护湿地，修复一般就地取泥，对堤坝进行加高加固，每年集中修复一次”。\n此外，保护区管理局和南矶乡还通过微地形改造、减少人类活动干预等多种方式开展保护修复。“水生态环境得到系统改善，最直观的表现就是，近年来保护区内冬候鸟数量都稳定在10万—15万只之间。”李建新说。\n为了推进鄱阳湖南昌湖区水生态修复，2022年以来，南昌市重点对环鄱阳湖的乡镇集镇、村庄生活污水进行截污纳管，建设污水处理厂和氧化塘，在枯水期开展垃圾清理整治专项行动，日常保洁巡护4000余人次，清理垃圾20余吨。\n“城在湖中、湖在城里”，南昌城内河流纵横交错、湖泊星罗棋布，城市水环境治理是治水兴水的重要内容。\n“我们小区是老旧小区，以前下水道经常破损堵塞，一下雨路面就会积水，流到附近的河里，又黑又臭。”家住南昌市桃花河附近的居民余先生说。\n“黑臭在水里，根源在岸上，关键在管网。”南昌市城市管理和综合执法局副局长黄泉勇介绍，过去部分老城区排水管网多为雨污“一根管”，新建城区的雨水管和污水管又存在错接、漏接、混接等问题，导致雨污不分流。2021年开始，南昌将全市建成区划分为6313个排水单元，实施雨污分流改造。\n连通河湖水系，改善水环境质量\n走进位于南昌市青山湖区的寰宇万象湿地公园，只见满目葱茏，花枝摇曳。\n公园的南北两端，分别连着12.8公里长的五干渠和450公顷的艾溪湖。每天，从赣抚平原流过来的汩汩清水，一路沿着五干渠，经寰宇万象湿地公园注入艾溪湖。\n青山湖区河湖长办专职副主任李梦蝶介绍，过去，寰宇万象湿地公园就是一口大池塘，污泥淤塞，五干渠也一度出现河道淤塞变窄、废水偷排等问题，“水系不通，水体无法交换，水质就差”。\n2015年起，青山湖区着手对池塘进行清淤，拓宽原有水渠，疏浚五干渠及周边水渠河道23.4公里，建设生态护坡23.4公里，清理淤泥63万立方米，连通水系7公里，新增湿地面积3000余亩。\n黄泉勇介绍，近年来，南昌市大力实施河湖水系连通工程，通过兴建改建水闸、疏浚河道、水底清淤等，增加青山湖、艾溪湖、南塘湖、瑶湖之间的横向连通，修建青艾连通河、玉带河东支东延段等连通河段，疏通从赣江、赣抚平原入城区内湖的水系，构建起骨干水系连通格局。同时，根据河湖水质、水位变化，科学调配水流量，提高河湖水体流动性，改善水环境质量。\n在农村，水系连通对农业生产意义重大。\n“原来，河道没有固化护坡，一下雨泥巴就被冲进河里，淤积严重。各条河之间又不通，夏季汛期生怕涨水淹了农田；冬季降水少，又没什么水用。”南昌市安义县鼎湖镇朱桥村种粮大户孙顺和提起过去，烦恼不少。\n2021年以来，鼎湖镇打通全镇水系，稳固河岸、清淤疏浚。“现在，雨季水流平缓，旱季存得住水。”孙顺和说。\n安义县共有大小河流125条，支流交叉纵横。2021年，安义县被纳入国家第二批水系连通及水美乡村建设试点县，围绕朱桥河等4条水资源较为丰富的河流，该县着力进行整治，全县开展河道护坡护岸建设96.6公里，河道清淤疏浚60.26公里，实现水系连通28.08公里。\n“南昌市已启动赣抚尾闾水系综合整治，实现抚河、清丰山溪和南昌市城区湖泊水系连通，增强河湖补水动力条件，改善区域水生态环境。”南昌市水利局局长杨志文介绍。\n打造滨水生态空间，形成“公园式自然走廊”\n傍晚，夕阳照在赣江开阔的江面上，波光粼粼。赣江两岸，休闲锻炼的居民惬意自在，水与城、水与人，相映成景。\n“刚跑完3公里，边跑边欣赏赣江美景，神清气爽！”在南昌市西湖区朝阳江滩公园，沿江南北延伸约8公里的游步道建成后，每天都吸引着众多跑步爱好者，家住附近的刘先生正是其中一员。\n杨志文介绍，近年来南昌积极推进幸福河湖建设，打造滨水生态空间，形成一条条集旅游休闲、水生态文化于一体的“公园式自然走廊”，让老百姓从水生态、水景观中获得幸福感。\n“前期赣江岸线生态治理阶段，相关部门全面整治了侵占河道、损毁河湖岸线等行为，拆除岸边老码头、搅拌站、砂场，封堵了20个排污口，补植南荻、芦竹等水生植物，修复水生态。”南昌市水投投资有限责任公司项目经理金扬介绍。\n秋水广场、朝阳江滩公园、渔舟湾湿地公园……如今，多个依托岸线特点和历史文化建起来的水生态景观串点成链，让赣江东西两岸、从南到北形成独具特色的滨湖生态景观带。2021年开始，南昌对赣江裘家洲和老官洲及沿线进行生态修复，与秋水广场、滕王阁、扬子洲等景点连成片。\n在南昌县，一条12公里长的雄溪河蜿蜒曲折。“我们依托雄溪河原有水系、地形地貌和流经地域特点，从北往南分别以休闲社区、城市景观、郊野生态三大主题，打造了芳湖公园、金沙公园、银湖公园等10个公园。”南昌县水利投资有限公司副总经理许程介绍。\n站在南昌县金湖管理处雄溪村一处瞭望台上，映入眼帘的是一湾碧水和一片片树林绿地，游步道纵横交错……改造后的景观保留了郊野原生态的特点。\n“努力实现河畅、水清、岸绿、景美、人和，到2025年，南昌市域范围内将建成13条（段）幸福河湖；到2035年，建成区内基本建成幸福河湖。”杨志文表示。"
  },
  {
    "title": "小雪的“雪”，是什么“雪”？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-15.htm",
    "date": "2023-11-23",
    "content": "小雪节气表明这一时期温度明显下降，有些区域降水类型发生变化。黄河中下游平均初雪期基本与小雪节气时令一致，开始有雪花飘落\n\n小雪是二十四节气中第二十个节气，今年的小雪节气是11月22日。那么，小雪节气与天气预报中的“小雪”有什么区别？\n其实，天气预报中的小雪，通常指24小时降雪量0.1毫米至2.4毫米，或12小时降雪量0.1毫米至0.9毫米，强度较小的降雪。而小雪节气是一个气候概念，表明这一时期温度明显下降，有些区域降水类型发生变化，由雨向雪转变。这一时间段，东亚地区大气环流经向特征明显，冷空气频繁活动，强度逐渐增强，西伯利亚作为影响我国的主要冷空气来源地，将在天气预报中越来越频繁地被提及。此时的冷空气，常常会给我国大部分地区带来大范围的大风和降温天气，北方一些地区还将迎来降雪。\n我国黄河中下游平均初雪期基本与小雪节气时令一致，开始有雪花飘落，而长江流域的初雪要晚一些。小雪时的“雪”有可能是雪，也可能是雨，取决于当时的温度条件。\n雪的形成需要3个条件：大气中需要有冰晶核，有充足的水汽，温度降至零摄氏度以下。由于小雪节气时平均气温一般高于零摄氏度，因此即使下雪了，积雪量一般也不大，落到地上也难以留存。值得注意的是，小雪时节，如果强盛的冷空气恰好遇到了活跃的暖湿气流，北方地区也可能出现大范围的雨雪转换天气，甚至个别地区可能会出现大到暴雪。由于我国幅员辽阔，南北跨度大，此时的南方地区少有降雪，但会有霜。“小雪见霜兆丰年”，清晨草木间、土地上有一层薄薄的白霜，远远望去，别有一番“落霜如雪”的意境。\n小雪节气时，由于寒冷气候和低温的影响，北方的农事活动逐渐结束，农民修补农具，做好牲畜的御寒保暖，为来年开春做准备。有些地方的农民会在此时继续给小麦浇冻水，帮助小麦越冬。南方地区相对温暖湿润，柑橘类水果在冬季继续成熟，部分地区忙着收晚稻，种植冬小麦、蔬菜等。\n小雪节气带来了干燥和寒冷天气，正是腌制腊肉、香肠的好时候，民间有“冬腊风腌，蓄以御冬”的习俗，一些地方也会把各类蔬菜腌制起来，成为餐桌上的美食。\n（作者为国家气象中心高级工程师，本报记者李红梅采访整理）"
  },
  {
    "title": "中国太保寿险总部大楼正式启用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-15.htm",
    "date": "2023-11-23",
    "content": "11月20日，中国太平洋保险（集团）股份有限公司（简称“中国太保”）旗下中国太平洋人寿保险股份有限公司（简称“中国太保寿险”）举办总部大楼乔迁仪式，中国太保寿险总部大楼正式启用。\n\n服务城市建设，助推上海高质量发展\n中国太保诞生于上海黄浦江畔，始终与城市发展同频共振。扎根上海、建设上海、服务上海，中国太保将服务长三角一体化高质量发展作为公司重要战略，始终高度关注上海的发展规划，并发挥保险资金优势，参与上海城市建设。\n上海新天地是上海的城市名片和文化地标。在上海建设具有全球影响力的卓越城市过程中，上海新天地肩负重要使命。太平洋新天地商业中心是上海新天地区域面向未来的重要商业项目，由一栋250米的超甲级办公楼、两栋100米左右的超甲级办公楼及裙房商业组成，项目总投资额、单体建筑面积均创中国太保历史新高。中国太保寿险将在此地充分连接战略伙伴，汇集优质企业资源，从稳经济、促就业、引人才等方面，促进黄浦区商业繁荣，助力上海国际消费中心城市建设，助推上海高质量发展。\n新总部，新航程，助力企业行稳致远\n从衡山宾馆的一间小办公室开始，中国太保寿险先后在吴淞路、陆家嘴、南外滩多个区域写字楼办公。新天地办公大楼的启用实现了总部全员集中办公，是中国太保寿险逐步成长与壮大的生动写照，也是公司坚持高质量发展、深化转型的重要成果。\n2021年初，面对行业内外部深刻变革，中国太保寿险推出“长航行动”，开启全面深化转型。在历时18个月、聚焦外勤转型的一期工程顺利收官后，目前，“长航行动”已进入二期工程新阶段。“长航行动”二期工程以内勤转型为重心，通过组织管理模式升级，激发各层级机构组织活力释放，建设“赋能型总部”和“经营型机构”，全面适配外勤职业化、专业化、数字化转型，进一步夯实一期工程成果，实现“模式转型”到“模式成形”。融入智能化、绿色化、国际化、人文化等多个专项设计的全新办公大楼将支持中国太保寿险打造总部“大脑”，助力企业发展行稳致远。\n中国太保寿险将持续秉承和践行“诚信天下、稳健一生、追求卓越、创新共赢”的企业价值观，以全新的组织活力奋发进取，为客户、员工、股东和社会创造更大的价值。\n数据来源：中国太平洋人寿保险股份有限公司"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-15.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "抢抓开放机遇 推动创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-16.htm",
    "date": "2023-11-23",
    "content": "在杭州第19届亚运会、杭州第4届亚残运会期间，作为开闭幕式主会场“大莲花”所在地的浙江省杭州高新区（滨江）喜迎八方来客，尽显东道主风采。\n杭州高新区（滨江）抢抓亚运主场效应的黄金窗口期，深入推进创新开放、产业开放、城市开放和制度开放，加快推动高质量发展提质升级。今年前三季度，杭州高新区（滨江）实现地区生产总值1765.8亿元，同比增长7.9%；规模以上工业增加值同比增长6.6%，总量位居杭州市第一，牢牢扛起创新大区、产业强区的责任担当。\n抢抓开放机遇  锚定“世界领先”\n以“八八战略”为指引，杭州高新区（滨江）坚定不移走“内生增长 创新驱动”发展之路，抢抓全球信息技术发展机遇，经过多轮迭代，打造了一条完整的数字经济产业链，培育了网易、海康威视、大华股份、新华三、中控技术、恒生电子等一大批具有自主知识产权并能够参与国际竞争的行业领军企业及细分行业龙头企业，形成了集成电路、信息软件等十大产业集群。数字经济综合评价指数连续五年位居浙江省第一，在2022年度国家高新区综合评价结果中位居第五。\n近年来，杭州高新区（滨江）研究与试验发展经费占地区生产总值比例保持在10%左右的高水平，集聚人才总量47万，连续3次获得浙江省“科技创新鼎”，已培育出72家上市公司，国家高新技术企业超2200家，科技创新成为区域发展的重要驱动力，“一园三谷五镇”的产业框架全面拉开。\n杭州高新区（滨江）创新的“倍增效应”正在加速呈现。在浙江自贸试验区扩区的机遇下，杭州高新区（滨江）聚焦数字贸易全产业链推进制度型开放。3年来，浙江自贸试验区杭州片区滨江区块累计新设企业超1.8万家，实际使用外资超30亿美元，外贸进出口总额超2200亿元，税收超820亿元，跨境支付交易规模突破9000亿元，形成制度创新案例75项，国家级出口基地数量占浙江省的一半。\n以“促进数据合规高效流通使用、赋能实体经济”为主线，杭州高新区（滨江）布局数据产业新赛道，全力建设“中国数谷”，推进数据要素市场化改革，在数据交易平台、数据基础设施和数据制度建设上先行探索，最大限度激活数据要素潜能，助力数字经济“二次攀登”。揭牌杭州数据交易所，探索数据交易业务模式创新；打造“数联网”枢纽节点，为数据要素流通提供安全合规网络、数算协同网络和价值共创网络；首发“数据合规流通数字证书”，降低企业数据合规、验证和交易过程存证成本。\n近期，杭州市委办公厅、市政府办公厅正式印发了《关于支持杭州高新区建设世界领先科技园区的实施意见》，为杭州高新区（滨江）进一步发挥创新引领、产业引领、改革引领和开放引领作用提供政策支撑。\n增强科创能力  建设江南科学城\n建设世界领先科技园区的新征程上，为实现从技术追赶到技术领先的转变，从产业“冲浪者”向产业“造浪者”的转变，杭州高新区（滨江）主动把增强科技创新能力摆到更加突出的位置，全面塑造世界领先的创新实力和全球瞩目的创新潜力。\n早在2020年10月，北京航空航天大学科研团队与杭州高新区（滨江）就“超高灵敏极弱磁场和惯性测量装置”重大科技基础设施培育项目进行签约。同年12月，杭州极弱磁场重大科技基础设施研究院成立。今年5月，“超高灵敏极弱磁场和惯性测量装置”项目可行性研究报告获国家发展改革委批复，正式落地杭州高新区（滨江）。\n今年10月30日，位于杭州高新区（滨江）的杭州极弱磁大设施首个交叉研究平台基建项目开工。该项目工期约3年，将建成芯片化量子传感器工艺技术研究平台，重点攻克芯片化量子传感器在设计、封装、集成、测试中涉及的一系列关键问题，为大设施项目的多种零磁科学装备提供传感器关键工艺技术保障，推动我国未来量子传感技术发展。\n以大科学装置这一“国之重器”落地为契机，杭州高新区（滨江）高起点谋划国际零磁科学谷·杭州江南科学城，已规划建设项目26个，总投资约230亿元。\n江南科学城位于钱塘江南岸，在5平方公里的中心区内及其周边区域，北京航空航天大学杭州创新研究院、白马湖实验室、浙江省智能感知技术创新中心、杭州中科国家技术转移中心、杭州电子科技大学滨江创新中心等一批高水平科研机构正蓬勃发展，“源头创新+技术创新+产业创新”创新生态体系逐步完善，为杭州争创综合性国家科学中心和科技成果转移转化首选地贡献更多滨江力量。\n探索“科产城人”融合  重塑“国际滨江”\n当前，杭州高新区（滨江）正向着国际一流的品质环境蜕变，探索“科产城人”融合新范式。\n在星光产业社区内，企业或员工不仅可以体验共享会议室等公共服务，享受教育、医疗、托幼的便民举措，还能参加飞盘运动、轻享市集、相亲联谊等社交活动。杭州高新区（滨江）对现代产业社区制定了相应的治理和服务规范，对在滨江上班的年轻人来说，产业社区不仅可以提供舒适的工作场景，更能带来生活的归属感。\n放大亚运效应，杭州高新区（滨江）再启新篇，精心勾勒一幅兼具生态、生产和生活之美的城市新画卷。\n在这里，体育氛围日愈浓厚。\n2023年“舞动中国-排舞联赛”总决赛暨全国排舞冠军赛、樱花跑等特色体育健身品牌持续打响。“10分钟健身圈”不断嵌入人才公寓、企业高楼等城市空间，市民可以到闻涛路健身，沿着北塘河畔散步，全区场馆惠民开放接待群众已超100万人次，全民健身氛围日益浓厚。\n在这里，城市品质持续提升。\n新潮和古韵交相辉映的杭州文化创意产业博览会今日在杭州高新区（滨江）白马湖畔开幕。伴随着最美秋色，市民游客可以到西兴古镇和长河老街感受千年文化之旅。在今年新出台的“文化之滨”40条政策体系的带动下，文化空间处处开花、历史群落华丽蝶变、文艺气息扑面而来。\n在这里，美好生活可感可及。\n城市基础设施不断提高，全域环境全面提升，城市服务功能更加完善。浙江省首家企业嵌入式卫生服务站启用、第4家产业园区嵌入式幼儿园开班，13个片区微更新、92条（段）城市道路提升改造，23个新建的口袋公园、繁华时尚的沿江景观、温馨的社区空间等已经融入滨江市民的日常生活。\n未来，杭州高新区（滨江）将充分发挥产业优势、创新优势、区位优势，打造一批亚运遗产，擦亮一批城市品牌地标，招引一批重大项目和赛会活动，引进一批“高精尖缺”人才，奋力建设更高品质的国际大都市中心区。\n数据来源：中共杭州市滨江区委宣传部"
  },
  {
    "title": "东南亚国家加快城市轨道交通建设（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-17.htm",
    "date": "2023-11-23",
    "content": "11月21日，泰国曼谷地铁粉色线向民众开放为期一个月的试乘服务。该线全长34.5公里，途经泰国北部多个旅游景点和商圈。据介绍，粉色线将于12月18日正式运营，预计每天的客流量将超过10万人次。曼谷地铁票务部门经理普拉钰告诉记者，粉色线的开通将有效缓解曼谷北部的交通压力，提升民众出行便利性和舒适度。\n近年来，东南亚国家积极提速城市轨道交通网络建设。据不完全统计，到2024年印度尼西亚、马来西亚、泰国、越南等东南亚国家的城市轨道交通总里程将在1300公里以上。加快建设城市轨道交通，正成为地区国家拉动经济增长、改善社会治理水平、提高投资竞争力的重要手段。\n交通拥堵是地区国家普遍难题\n交通拥堵是东南亚国家普遍面临的难题。印尼雅加达警察厅交通管理局局长拉迪夫说，雅加达交通拥堵程度在去年第一季度达到48％。这一数据意味着，民众日常出行耗费时间比非拥堵情况时多出48%。印尼官方数据显示，私家车的持续增加导致雅加达及周边城市交通拥堵日益严重，每年给印尼造成的经济损失近100万亿印尼盾（1元人民币约合2178印尼盾）。菲律宾首都马尼拉交通拥堵状况也一直较为明显，在全球交通流量统计网站TOMTOM公布的去年全球拥堵情况排名中，马尼拉在全球390个城市中排名第九。马来西亚交通部称，该国交通高峰时段汽车的平均行驶速度只有10公里/小时。\n快速的城市化、私家车保有量增加等因素都加剧了东南亚大城市的交通拥堵。越南之声广播电台分析认为，东南亚一些大城市的交通拥堵已持续多年，尽管一些国家尝试了多种解决方案，但目前看来并未彻底解决。“交通拥堵状况在东南亚很多城市越来越普遍、越来越严重。”泰国发展研究所研究员素美认为，在一些东南亚大城市，除了修建更多道路和桥梁，使用大运力公共交通工具应该受到更多关注。\n“东盟事务”网站的文章指出，日益严重的交通拥堵导致东南亚国家的人员、物资等流动性受到限制，同时带来环境污染等问题。亚洲开发银行在一份报告中指出，交通拥堵每年给该地区国家造成的损失相当于其国内生产总值的2%至5%。马来西亚运输部门认为，只有制定长期和可持续的解决方案，才能改善交通拥堵问题。\n新加坡新跃社科大学教授沃尔特·塞西拉认为，目前交通拥堵还没有全面的解决方案，不可能一蹴而就，应采取循序渐进的方法逐步推动变革。分析人士同时表示，东南亚国家政府可以加大轨道交通建设投资，鼓励民众使用公共交通，逐步改变民众的出行习惯。\n加大规划投资提升城市竞争力\n亚洲开发银行的报告认为，人口结构较年轻的东南亚国家要想从人口红利中更多获益，需要进一步加强基础设施建设，包括高效的运输系统。当前，东南亚国家正加大对城市轨道交通的规划和投资力度，以期在改善交通拥堵状况的同时，提升城市竞争力。\n去年11月，新加坡地铁汤申—东海岸线三期工程正式通车。据介绍，该线路全线通车后，将成为距离居民区最近的地铁线。目前新加坡城市轨道交通总里程超过200公里。按照规划，到2030年城市轨道交通里程将增加到360公里，到2040年将达到400公里。新加坡交通部表示，政府计划增加约600亿新加坡元（1元人民币约合0.19新加坡元）的投资来发展轨道交通。\n越南首条轻轨河内吉灵—河东线于去年1月正式开通运营，该线日均载客约1.5万人次。为扩大轨道交通项目建设，河内市于去年4月发布了“河内市区地下空间总体规划2030—2050”，包括计划新建6条地铁线和81座地铁站。此外，胡志明市地铁1号线滨城—仙泉线也在建设中。越南还与亚洲开发银行等合作，为地铁项目融资。\n雅加达首条地铁线于2019年4月正式运行。印尼交通部部长布迪·卡里亚·苏马迪介绍，该线二期在2024年左右通车后，预计每天可运载乘客43.3万人次。雅加达地铁发展集团相关负责人威廉表示，该市目标是到2030年建成230公里的地铁。\n泰国为加快完善城市轨道交通网络，在扩大公共投资的同时，还引入社会资本，通过政府和社会资本合作（PPP）的方式解决项目资金难题。《东南亚基础设施》杂志在一篇文章中指出，PPP投资模式对泰国、越南、印尼、马来西亚等国非常必要，在建设现代化、可持续的基础设施方面发挥重要作用。\n中企助力当地轨道交通发展\n近年来，中国企业积极参与东南亚国家城市轨道交通建设，在工程建造、列车控制、客站建设、系统集成、运营管理等方面助力当地项目建设。\n今年3月，由中国交建总承包的马来西亚吉隆坡地铁二号线全线正式通车。该线全长57.7公里，设有36座车站，成为吉隆坡及周边轨道交通网线中南北走向的“大动脉”，串联起吉隆坡双子塔等重要景观。马来西亚业主方称赞中国企业承建的这一项目，极大改善了市区交通拥堵及出行不便状况。\n在新加坡，由中铁一局承建的新加坡地铁T250A项目TEL4期双线21.4公里于去年4月完成验收移交。中企承建的8座车站、12组道岔实现“百万工时零事故”目标。项目在新加坡政府部门举办的年度安全、卫生与环境保护颁奖典礼上被授予安全优秀奖。新加坡陆路交通管理局轨道署官员和地铁运营公司负责人称赞该项目是轨道工程的典范。\n中国企业在建设工程的同时，还帮助当地培养轨道交通领域的人才。河内轻轨吉灵—河东线是目前中国在海外首条集规范标准、施工技术、装备材料、监理和运营管理全产业链的最大城市轻轨项目。负责培训工作的中方人员孟秋璇告诉记者，自开工以来，中铁六局陆续培训近7000名当地员工，为越南培养了首批轻轨驾驶、运营、维修等专业人才。\n越南交通部铁路管理委员会总经理武洪芳认为，中国拥有先进的铁路建设和运营经验，中企具有很高的施工组织协调能力和技术水平。泰国泰中“一带一路”研究中心主任威伦·披差翁帕迪表示，中企在轨道交通领域拥有先进技术和智能运行模式，成为包括泰国在内的东南亚国家重要的合作伙伴。"
  },
  {
    "title": "中日两国重新确认战略互惠关系定位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-17.htm",
    "date": "2023-11-23",
    "content": "当地时间11月16日下午，习近平主席在美国旧金山出席亚太经合组织领导人非正式会议期间，会见了日本首相岸田文雄。这是中日两国领导人时隔一年再次举行会晤，意义重大。两国领导人围绕两国关系战略性、方向性问题深入交换意见，达成了不少重要共识。双方重申恪守中日四个政治文件的原则和共识，重新确认全面推进战略互惠关系的两国关系定位，致力于构建契合新时代要求的建设性、稳定的中日关系，对外释放了努力推动中日关系止跌促稳的重要积极信号，为两国关系改善发展提供了关键政治引领。\n中日战略互惠关系的定位于2008年被写入两国发表的第四个政治文件。此次两国领导人再次确认这一双边关系定位，重申恪守中日四个政治文件的原则和共识，受到各方高度评价。日本外相上川阳子表示，重新确认全面推进战略互惠关系的两国关系定位，有利于双方扩大共同利益、推动两国关系向新的高度发展，极具意义。今年是中日和平友好条约缔结45周年，中日关系正处于承前启后的关键时期。双方应该顺应时代潮流，把握正确方向，重温缔结和平友好条约初心，客观理性看待彼此发展，妥善管控矛盾分歧，将“互为合作伙伴、互不构成威胁”的政治共识体现到具体政策和实际行动中，推动两国关系沿着正确轨道健康稳定发展。\n此次会晤取得一系列积极成果。双方均强调发展中日关系应顾全大局和着眼长远，不应囿于一时一事，同意开展包括高层在内的各层级对话沟通，加强各领域交流合作，建设性管控矛盾分歧，共同应对气候变化等全球性挑战。习近平主席在会晤中强调，中日经济利益和产业链供应链深度交融，搞“小院高墙”“脱钩断链”对谁都没有好处。中国正在推进高质量发展和高水平对外开放，将给包括日本在内的世界各国带来前所未有的机遇。岸田文雄首相表示，日方无意同中国“脱钩断链”，希望继续推动民间往来和人文交流，深化数字经济、绿色发展、财政金融、医疗养老等各领域务实合作。\n事实上，中日同为世界经济大国，两国经济互补性很强。截至2022年，中国已连续15年成为日本最大贸易伙伴。“脱钩断链”明显不符合日本自身利益，日本内部也承认中日不可能“脱钩”。今年7月，日本实施半导体出口管制措施。经双方主管部门密集沟通，此次亚太经合组织会议期间中国商务部与日本经济产业省负责人举行会谈，正式宣布中日建立出口管制对话机制，两国领导人会晤时均对此表示欢迎。\n两国领导人还围绕当前两国关系的重大敏感和突出问题深入沟通。双方发布的消息稿均强调，日方表示坚持日中联合声明处理台湾问题的立场没有丝毫改变。双方同意，本着建设性态度通过磋商谈判找到解决福岛核污染水排海问题的合适途径。也要看到，中日关系改善发展依然任重道远。日本有关方面需要端正对华认知，摒弃对抗思维，妥善管控矛盾分歧，为两国关系稳定改善发展积累更多有利条件。\n展望未来，双方需重点推进相关领域对话与合作。一是加强高层互动，引领两国关系发展方向。二是积极开展外交、政党、议会、经济、防务等各部门、各层级对话沟通，增信释疑、防止误判。三是深化务实合作，利用现有的中日经济高层对话、宏观经济政策对话等机制加强沟通，持续打造中日互利合作新亮点。四是加强人文交流，广泛开展两国文化、体育、媒体、地方、青少年等友好交流，积极改善国民感情。五是加强地区和国际事务协调。双方作为亚洲主要国家和全球第二、三大经济体，要立足更高站位、秉持更广阔视野，弘扬以和平、合作、包容、融合为核心的亚洲价值观，携手推动区域一体化进程，切实维护全球自由贸易体系，共同应对全球性挑战，为当今世界注入更多稳定性和正能量。\n（作者分别为中国社会科学院日本研究所所长、副研究员）"
  },
  {
    "title": "中企携创新产品亮相杜塞尔多夫医疗展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-17.htm",
    "date": "2023-11-23",
    "content": "杜塞尔多夫国际医疗器械设备展（以下简称“杜塞尔多夫医疗展”）日前在德国举行。来自70多个国家和地区的5500余家医疗相关企业参展。其中，中国参展企业1458家，成为参展企业数量最多的国家。主办方表示，中国企业携各类创新产品亮相，展示了中国医疗企业的前沿技术，为全球医疗市场提供了全方位、多样化的解决方案。\n杜塞尔多夫医疗展是具有国际影响力的综合性医疗设备展，本届展会系统展示了医疗器械设备、实验室分析诊断、电子医疗、医用耗材、理疗矫形五大细分领域的产品和服务。杜塞尔多夫展览公司董事总经理艾哈德·维恩坎普介绍，为期4天的展会共吸引观众8.3万人次，其中3/4来自德国以外的国家和地区，创下近年来新高。\n展会上，多家中国企业跻身中心展区。在9号馆，科曼医疗展台的呼吸机、监护仪等设备吸引了不少采购商关注，首次展示的易智联系统也受到关注。现场工作人员向记者介绍，设备物联、数据互通以及远程医疗正成为各国医院的发展重点之一。易智联系统可用于医院内部监护数据共享、多平台浏览、系统互联互通等业务。\n在理邦展台，便携式彩超Acclarix AX9首次亮相。展台负责人向记者介绍，该产品采用企业自主研发的智能影像技术，以3D效果呈现检测信息，使图像效果更加真实、流畅、具有层次感。\n深圳市在展会上专门搭建了有统一标识的“魅力深圳”联合展区。据深圳市医疗器械行业协会介绍，共有200余家深圳企业参展，集中展示了心电、血氧、超声、监护等多类型、高性能医疗产品。\n展会主办方发布的公告显示，近年来医疗行业数字化步伐显著加快，人工智能、远程医疗、可穿戴设备、电子病历和大数据等正推动行业发展。\n在展会现场，多家参展企业都展示了机器人辅助超声检查、虚拟现实和增强现实应用程序、人工智能可穿戴设备等最新解决方案。\n德国拜罗伊特大学研发的基于人工智能的可穿戴设备，可用于帮助诊断和监测神经系统疾病。项目负责人费赛尔介绍，该设备能够监测患者在日常生活中的微小变化并进行分析，相比耗时两年半到3年的传统方法，使用人工智能进行诊断只需约9个月，帮助患者早发现、早治疗。\n展会期间还举办了200多场医疗论坛和讲座。德国石勒苏益格—荷尔斯泰因大学教授克里斯蒂安·斯纳表示，社交媒体平台提供了传播医疗信息的新途径。但在涉及健康问题时，须谨慎对待。斯纳表示，目前正在牵头探索更好的指标和衡量标准，以更准确地评估网络视频上的医疗信息质量。\n（本报德国杜塞尔多夫电）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-17.htm",
    "date": "2023-11-23",
    "content": "新华社北京11月22日电  （记者董雪）就有媒体报道称朝鲜21日成功发射侦察卫星一事，外交部发言人毛宁22日在回答相关提问时说，希望朝鲜半岛问题有关各方保持冷静克制，坚持政治解决大方向，按照“双轨并进”思路和分阶段、同步走原则，开展有意义对话，均衡解决各自合理关切。\n当日例行记者会上，有记者问：22日凌晨，朝鲜宣布21日晚成功发射侦察卫星，美日韩等称其使用弹道导弹技术发射，违反安理会有关决议，将采取措施强力应对。中方对此有何评论？\n毛宁说，中方注意到，朝方宣布发射了卫星，也注意到有关各方的反应。朝鲜半岛形势发展至今事出有因。维护朝鲜半岛和平稳定，推进朝鲜半岛问题政治解决进程，符合地区各国共同利益。\n她同时表示，中方将继续为推动政治解决朝鲜半岛问题发挥建设性作用。"
  },
  {
    "title": "圭亚那经济实现快速增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-17.htm",
    "date": "2023-11-23",
    "content": "国际货币基金组织近日表示，得益于石油行业的蓬勃发展，2023年圭亚那国内生产总值（GDP）增长率预计将达到38%，有望再次成为全球增长最快的经济体。\n近年来，圭亚那近海发现大量石油资源，目前该国已探明石油储量超过110亿桶。据预测，到今年年底，圭亚那石油日产量将超过50万桶；到2035年，石油日产量预计将达到170万桶。业内专家估算，随着勘探活动的扩展和几个新油田的陆续投产，圭亚那的石油可采储量和产量还将继续增加。\n石油产业的扩张，带动圭亚那经济快速增长。过去5年，该国经济规模翻了两番。2022年，圭亚那GDP同比增长62.3%，增速居全球首位；而油气经济增长率更是高达124.8%。\n与此同时，圭亚那努力实现经济多元化。圭亚那财政部公布的文件显示，圭政府2023年的优先事项包括投资基础设施、提升教育质量、加强医疗保健服务等。数据显示，2023年上半年，圭亚那实际非石油GDP增长12.3%。业内人士认为，这主要得益于政府实施的公共投资计划。此外，石油和建筑业的溢出效应也为服务行业的增长提供了支持。圭亚那财政部长辛格表示，圭政府努力确保将政府收入用于投资农业、交通和能源等基础设施以及学校和医院等公共服务领域，为未来发展奠定基础。此外，圭政府还将加大人才培养和教育投入，保障民众可以更好掌握适应经济发展需求的新技能。\n圭亚那政府还积极吸引包括中国在内的外国直接投资。联合国拉丁美洲和加勒比经济委员会发布的数据显示，2022年，圭亚那吸引外国直接投资约44亿美元，是加勒比地区最主要的外国投资目的地之一。圭政府正通过圭亚那投资办公室为农业、商业、卫生、信息技术和能源行业的投资提供激励措施，尤其是鼓励外商在该国偏远地区投资。圭亚那总统阿里表示，中国在圭亚那和加勒比地区经济社会发展中扮演了重要角色，不但分享中国经验，而且为圭亚那和地区国家发展基础设施、互联互通、医药卫生等提供了宝贵帮助。圭亚那视中国为高度信赖的合作伙伴，欢迎中国企业赴圭亚那投资兴业，希望同中方开展紧密合作，更好应对能源、气候变化和粮食安全等全球性挑战。\n在实现经济快速发展的同时，圭亚那政府致力于平衡油气生产与绿色可持续发展。圭亚那森林覆盖率位居世界前列，森林总碳储量达到约195亿吨二氧化碳当量。为了在保护植被的同时开发森林的潜在经济价值、实现可持续发展，圭亚那政府出台了“低碳发展战略2030”，提出了包括为低碳经济创造新的激励机制、通过清洁能源和低碳发展刺激经济增长等在内的四大主要目标。"
  },
  {
    "title": "中国—白俄罗斯大学联盟成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_6-17.htm",
    "date": "2023-11-23",
    "content": "据新华社明斯克11月21日电  （记者鲁金博）中国—白俄罗斯大学联盟成立仪式21日在白俄罗斯首都明斯克举行，40所中国高校和41所白俄罗斯高校代表签署了《中国—白俄罗斯大学联盟成立协议》。\n中国—白俄罗斯大学联盟旨在搭建中白两国在高等教育领域开展高水平交流合作的平台，以拓宽合作渠道，丰富合作形式和内涵，持续深化两国高校间交流与合作。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_7-17.htm",
    "date": "2023-11-23",
    "content": ""
  },
  {
    "title": "十四届全国人大常委会第六次会议表决通过爱国主义教育法，将于明年1月1日起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-18.htm",
    "date": "2023-11-23",
    "content": "爱国主义是中华民族的民族心、民族魂。爱国主义精神深深植根于中华民族心中，激励着一代又一代中华儿女为祖国发展繁荣而自强不息、不懈奋斗。\n10月24日，十四届全国人大常委会第六次会议表决通过了《中华人民共和国爱国主义教育法》，共5章40条，自2024年1月1日起施行。全国人大常委会法工委负责人表示，制定爱国主义教育法，以法治方式推动和保障新时代爱国主义教育，对于振奋民族精神，凝聚人民力量，推进强国建设、民族复兴，具有十分重大而深远的意义。\n规定了丰富的爱国主义教育内容\n爱国主义是中华儿女最自然、最朴素的情感。古往今来，无数仁人志士为祖国的繁荣富强奋斗终身。\n“爱国主义是具体的、现实的。爱国主义教育涉及面广，内容丰富、形式多样。”全国人大常委会法工委负责人介绍，这部法律规定了丰富的爱国主义教育内容，涵盖思想政治、历史文化、国家象征和标志、壮美河山和历史文化遗产、宪法法律、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹及体现的民族精神、时代精神等各个方面。\n在爱国主义教育法草案公开向社会征求意见期间，社会公众就充实爱国主义教育内容提出了许多有价值的意见建议。有的建议增加“深入开展中国特色社会主义制度教育”，有的建议增加“进一步加强宪法和法律的宣传教育”，有的建议增加“开展铸牢中华民族共同体意识教育”，等等，其中有很多建议都在这部法律中得到了吸收采纳。\n“爱国，应该是真诚的情感迸发和踏实的埋头苦干。在贯彻落实爱国主义教育法、弘扬爱国主义精神的日常实践中，我们应当坚持思想引领、文化涵育，教育引导、实践养成，主题鲜明、融入日常，因地制宜、注重实效。”中国政法大学民商经济法学院院长于飞教授说。\n突出青少年和学校爱国主义教育\n“你是中国人吗？”“是！”\n“你爱中国吗？”“爱！”\n“你愿意中国好吗？”“愿意！愿祖国繁荣富强！”\n今年9月，南开大学举行新学期开学典礼，校长陈雨露带领全体2023级新生在五星红旗下重温南开大学老校长张伯苓的“爱国三问”，全体新生作出坚定回答。\n爱国主义教育法明确规定，国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好、讲好思想政治理论课，并将爱国主义教育内容融入各类学科和教材中。\n“这部法律强调爱国主义教育是面向全体人民的教育，同时根据不同社会群体的特点，分别作出有针对性的规定，特别是突出青少年和学校爱国主义教育。”全国人大常委会法工委新闻发言人、立法规划室主任杨合庆表示。\n思政课是爱国主义教育的主阵地。南开大学党委宣传部部长、马克思主义学院教授刘凤义说：“我们要按照国家规定，针对学生特点，确定爱国主义教育的重点内容，采取丰富适宜的教学方式，增强爱国主义教育的针对性、系统性和亲和力、感染力。”\n爱国主义教育法还规定，各级各类学校应当将课堂教学与课外实践和体验相结合，把爱国主义教育内容融入校园文化建设和学校各类主题活动，组织学生参观爱国主义教育基地等场馆设施，参加爱国主义教育校外实践活动。\n用陶泥手工制作的祖国版图、手持五星红旗遨游太空的航天员、栩栩如生的北京天安门……近日，在新疆维吾尔自治区乌鲁木齐市第八十小学陶艺功能室，学生们用一件件作品，表达对祖国繁荣富强的美好祝愿。\n该学校负责人介绍，学校每个班每周都会安排一节陶艺特色课，让学生们在动手动脑中感受中华优秀传统文化的魅力，“今后我们针对各年龄段学生特点，将在日常特色课程中不断融入爱国主义教育的重点内容”。\n除了学校教育，这部法律还对国家机关、群团组织、家庭、企业事业单位、社会团体等开展爱国主义教育提出了明确要求，如未成年人的父母或者其他监护人应当把热爱祖国融入家庭教育，支持、配合学校开展爱国主义教育教学活动，引导、鼓励未成年人参加爱国主义教育社会活动。\n充分利用各类资源和各种形式开展爱国主义教育\n10月1日早晨6时许，伴随着清晨的第一缕阳光，30多万各界群众在北京天安门广场共同见证五星红旗冉冉升起的庄严时刻。“向国旗——敬礼！”随着仪仗队员的口号声，《义勇军进行曲》奏响在天安门广场。升旗仪式结束后，伴随着《歌唱祖国》的奏乐，人们挥舞着手中的国旗，尽情唱响爱国赞歌。\n爱国主义教育法规定，在每年10月1日中华人民共和国国庆日，国家和社会各方面举行多种形式的庆祝活动，集中开展爱国主义教育。每年10月1日，从广袤乡野到城市街巷，从雪域高原到鱼米之乡，全国各地开展丰富多彩的活动，抒发爱国之情，砥砺强国之志。\n全国人大常委会法工委负责人表示，各地各部门应充分利用各类资源和各种形式开展爱国主义教育，包括利用红色资源、文物古迹、爱国主义教育基地和各类文化场馆等各类资源，通过功勋荣誉表彰奖励和各种纪念庆祝、民俗文化活动，通过升挂国旗、奏唱国歌、宪法宣誓等仪式礼仪，通过文艺作品、新闻媒体和信息网络各种平台载体等。\n据介绍，在这部法律公开向社会征求意见阶段，全国人大常委会法工委各基层立法联系点积极组织意见征询活动，有的地方还组织群众走进“身边的红色资源”接受爱国主义教育。比如，江苏昆山基层立法联系点把意见征询会开到了昆南抗日游击根据地史迹陈列馆，将立法意见征询和爱国主义教育结合起来。\n为推动爱国主义教育广泛深入持久有效开展，这部法律明确规定了爱国主义教育主管部门以及其他相关职能部门的职责。同时，针对侮辱国旗、国歌、国徽，歪曲、丑化、亵渎、否定英烈事迹和精神等违背爱国主义精神的行为，该部法律在法律责任方面也作出了严格规定。\n“这些规定是弘扬爱国主义精神的重要法治保障，必将推动爱国主义教育不断取得新成效，使爱国主义成为全体中国人民的坚定信念、精神力量和自觉行动。”于飞说。"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-18.htm",
    "date": "2023-11-23",
    "content": "推动长江经济带高质量发展，要落实好“共抓大保护，不搞大开发”的要求。如何在高水平保护上下更大功夫，确保“一江碧水向东流”？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、湖北省高级人民法院院长游劝荣：\n用法治力量守护好母亲河\n新形势下，聚焦长江经济带建设，落实长江大保护，必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上推动长江经济带高质量发展。\n加强长江大保护的良法供给。全面梳理长江保护法涉及的立法问题，加大流域治理领域一般法的立改废释力度，同时注重地方立法资源整合，确保法律体系内部规范严密、衔接有序、协调统一，增强流域治理系统性、协同性。\n发挥司法对长江经济带高质量发展的护航作用。坚持生态优先、绿色发展，全力服务保障长江“十年禁渔”，依法惩治污染环境、破坏生态行为，健全完善公益诉讼制度，落实生态环境一体保护和修复。\n健全长江流域执法司法协同共治的大格局。立足流域生态系统、生态功能区，积极构建跨区域的环境司法协作体系，加强公检法司以及行政执法机关、流域管理机构之间的协调联动。\n营造长江生态环境保护的良好氛围。坚持“抓前端、治未病”，深化环境资源诉源治理，积极开展环境法治宣传教育，保护传承弘扬长江文化，推动全社会共同守护好中华民族母亲河。\n（本报记者  范昊天采访整理）\n\n全国人大代表、江西省九江市市长蒋文定：\n唱响生态优先、绿色发展主旋律\n“共抓大保护，不搞大开发”是一项系统工程，要不断加强前瞻性思考、全局性谋划、战略性布局、整体性推进，推动各方面工作齐头并进、相得益彰。\n建立跨省界、跨市域河流水污染联防联控协作机制，深化共同预防和处置工作。要推动上下游联合编制流域突发水污染事件应急预案，针对上游地区不同风险源、不同事件情景及可能的影响范围、影响程度，上下游地区共同商讨、科学制定拦污控污处置预案，统筹上下游水资源调配与水环境保护。\n构建部门联动、多元共治的长江管理保护体系，切实解决因职责不清、多头管理而造成工作推诿扯皮的问题。要建立健全执法网络，统筹好水务、环保、公安等，开展跨部门、跨区域联合执法检查。推进长江流域生态环境和资源保护执法司法信息共享、行政执法与公益诉讼衔接、生态环境损害赔偿诉讼与公益诉讼衔接、行政监管与司法监督一体推进。\n完善生态保护补偿机制，充分考虑不同区域、主体的付出成本和实际收益，实现生态受益地区向生态保护地区的合理经济补偿。要坚持省际共商，清晰界定各自权限、责任以及协同治理的对象、范围，共同推进水系连通、水源涵养、水土保持。要探索建立生态产品价值实现机制，支持生态优势地区做好生态利用文章，唱响生态优先、绿色发展主旋律。\n（本报记者  郑少忠  周  欢采访整理）\n\n全国人大代表、安徽省生态环境科学研究院副院长陈红枫：\n加强生态环境协同保护与修复\n加强长江流域生态环境协同保护与修复，亟须从多个方面努力。要推动建立健全省际生态环境协同保护长效机制，统一组织、统一规划、统一标准、统一监管，落实流域联防共治。\n关注长江流域水生态系统健康和生物多样性恢复，统筹水资源、水环境、水生态综合治理，逐步建立完善综合考核机制。实施重要生态系统保护与修复，持续开展联合研究，不断提升长江流域生态环境保护与修复的整体性、系统性、科学性。\n健全长江流域生态保护补偿机制，持续扩大流域优质生态产品供给。推动构建全面覆盖长江流域干流及其重要支流的流域横向生态保护补偿机制，积极探索森林、草原等生态要素横向生态保护补偿。推广国家级和省级生态产品价值实现机制试点经验，建立生态产品价值核算制度，进一步培育和发展生态资源权益交易平台，健全生态产品经营开发机制，将长江经济带丰富的生态优势源源不断转化为强劲的经济优势。\n（本报记者  徐  靖采访整理）\n\n全国人大代表、重庆市乌江画廊旅游开发有限公司阿依河分公司接待中心经理张尧：\n把“绿水青山”变成“金山银山”\n我们要坚持生态优先、绿色发展，在发展中保护、在保护中发展，把“绿水青山”变成“金山银山”。\n呵护绿水青山，保护旅游资源。像我们这样的企业从事的旅游业是典型的绿色产业，其基础是良好的生态环境，好生态才能吸引游客。对旅游景区要采取更加严格的生态环保措施。大江大河等旅游景区牵涉各个生态系统，不能“头痛医头脚痛医脚”，而要综合治理、系统保护，守好一江碧水，用江河生态“含绿量”提升流域发展“含金量”。\n推动旅游行业绿色发展。要加强对旅游业绿色高质量发展的引导，厘清不同部门管理权责，完善行业政策，强化考评，提高违法成本，坚决避免旅游对生态环境的影响。同时，要通过旅游市场的良性竞争倒逼生态环境保护，在发展中更好保护生态环境。\n（本报记者  刘新吾采访整理）"
  },
  {
    "title": "发挥代表作用 助力乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-18.htm",
    "date": "2023-11-23",
    "content": "今年以来，江苏淮安市组织五级人大代表深入群众，开展调查研究，助力乡村振兴。"
  },
  {
    "title": "最高法加强与全国人大代表的联络工作，认真承办代表建议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-18.htm",
    "date": "2023-11-23",
    "content": "今年以来，最高法12368诉讼服务热线增加了一项功能——“联系法官”。有了这一功能，当事人、律师等反映的意见建议，能够得到法官的及时办理回复，以往“找法官难”的问题得到有效解决。\n变化，源自全国人大代表提出的意见建议，源自最高法与全国人大代表的密切沟通。\n今年全国两会期间，全国人大代表、山东文康（临沂）律师事务所主任程萍等11人围绕“进一步提高司法服务水平，提升群众、律师的诉讼体验感和司法获得感”提出意见建议，“希望发挥12368热线作用，畅通法官与律师沟通联系渠道”。\n最高法立案庭第一时间举行座谈会，与程萍等人沟通了解情况，此后又通过电话沟通、上门走访等多种方式，与全国人大代表保持密切联系，及时交流12368热线改进升级情况。据统计，最高法12368热线“联系法官”功能上线以来，接到要求联系最高人民法院法官的来电945件，全部在3个工作日内予以答复，办结率100%。\n全国人大代表、河北邢台市律师行业党委副书记齐秀敏曾反映有的基层法院“年底不立案”、拖延立案。对此，最高法加大立案规范化建设，发挥最高法立案偏离度预警系统、12368热线、满意度评价系统“两系统一热线”的监督作用，建立对全国法院“不立案”日督办、月通报机制，并且对立案满意度偏低的地区开展重点督导。2023年前三季度，最高法对群众通过12368热线反映的“不立案”投诉进行逐一督办，对566件符合立案条件的，督促及时立案，有效纠正一批“有案不立”“拖延立案”问题。\n近年来，最高法通过邀请全国人大代表视察法院，列席审委会、参加座谈会等方式听取代表意见建议；就保障食品药品安全、惩治暴力伤医等，充分采纳代表意见，完善司法政策。“作为三届全国人大代表，我一直关注法院工作。最高法高度重视代表建议办理工作，通过专门走访、电话沟通等形式加强与我们的沟通联系，及时改进完善相关工作。我们履职尽责的价值意义得到了更充分体现。”全国人大代表曹金萍说。\n“自觉接受监督，是践行全过程人民民主的必然要求，是实现司法公正的重要保障。”最高法相关负责人表示，今年全国两会期间，共有1448名代表提出25类2778条建议，正在逐项认真办理，要把代表建议转化为推动法院工作高质量发展的具体举措。"
  },
  {
    "title": "最高法和住房城乡建设部联合发布典型案例，为老旧小区既有住宅加装电梯提供规则指引——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-19.htm",
    "date": "2023-11-23",
    "content": "随着人民群众对美好生活的需求不断提升，老旧小区既有住宅加装电梯成为广大城市家庭，尤其是有老年人、婴幼儿、残疾人家庭的迫切需求。\n“截至2023年10月，全国老旧小区既有住宅已累计加装电梯近10万部，但加装电梯仍是老旧小区改造中群众反映强烈的难点问题。”最高人民法院民一庭庭长陈宜芳介绍，在电梯加装和使用过程中，楼上楼下、左邻右舍因需求和利益不同，容易产生纠纷。\n近日，最高人民法院和住房城乡建设部联合发布老旧小区既有住宅加装电梯典型案例，从不同角度阐释了老旧小区既有住宅加装电梯的规则，为人民法院和行政主管部门提供司法和执法指引，为小区业主提供行为指引。\n搭建听证平台，形成加装共识\n“有了电梯，老人孩子出门就更方便了！”家住浙江杭州市上城区未央村11号6楼的戴女士经常抱着几个月大的外孙女到楼下遛弯，单元楼加装电梯后，她上下楼轻松了很多。但此前达成加装电梯共识的过程并不容易，为此项目曾被搁置了4年之久。\n原来，未央村11号共有7层14户，70岁以上老人就有20多人，加装电梯需求迫切。2018年，有业主申请加装电梯，但遭到了低楼层住户的反对。“低楼层住户担心加梯会带来噪声、采光等方面的问题，导致自身权益受损，同时对建筑结构安全也有一定的担忧。”杭州市住保房管局安全中心副主任沈春芽介绍，从2018年到2021年，社区和街道多次协调无果，加梯项目就此搁置。\n2021年7月，根据单元楼部分业主的再次申请，未央村11号所属的街道举行了加装电梯公开听证会。“听证会邀请了资深律师、调解员、工程技术和特种设备专家以及民情议事员等组成听证团，共同参与项目调解。”沈春芽说，听证会申请方和被申请方业主均委托公益律师代理参与听证，确保听证公开、透明、公正。\n一场加梯听证会，解开了死结，推进了民意统一。“针对我们关心的采光、通风、噪声、安全等问题，听证团专家根据前期专业评估现场作出解答，打消了我们的顾虑。”居民李某说。经过近一个小时的公开听证，双方充分发表意见并听取专家建议，最终，双方达成一致意见，低楼层住户同意加装电梯。\n当前，居民对城镇老旧小区既有住宅加装电梯呼声很高，但各地实施难度不小，容易产生邻里纠纷。“加装电梯属于改建、重建建筑物及其附属设施的行为，是应由业主共同决定的事项，根据民法典规定，应当由专有部分面积占比三分之二以上的业主且人数占比三分之二以上的业主参与表决，并经参与表决专有部分面积四分之三以上的业主且参与表决人数四分之三以上的业主同意。”陈宜芳介绍，加装电梯高、低楼层的矛盾，涉及建筑物共有部分和专有部分物权问题，利益不容易平衡，居民达成共识不易。\n如何妥善化解邻里纠纷，为老旧小区既有住宅加装电梯提供有力法治保障？近年来，最高人民法院与住房城乡建设部加强协作，通过共同建立“总对总”在线诉调对接机制、发出和办理司法建议等方式共促多元解纷，形成法治合力。“人民法院坚持法治与自治相结合，充分利用基层群众自治性组织、公益组织等社会力量在化解纠纷中的作用，引导人民群众协商解决纠纷，通过充分释法说理、沟通交流，将纠纷解决在基层、化解于萌芽，实现了诉源治理的良好效果。”最高人民法院民一庭副庭长吴景丽说。\n彰显行为规则，保障有序施工\n四川成都市武侯区某小区某单元全部业主都同意给单元楼增设电梯，也经过了公示备案，却没想到施工阶段遇到了麻烦。\n根据施工方案，需在该单元门口的公共绿地挖基坑。施工活动招致相邻楼栋及同楼栋相邻单元的业主不满，部分业主以增设电梯未取得小区全部业主同意、占用公共绿地等理由，随意进入施工工地阻挠施工，致使案涉电梯增设工程停工。当地居委会和派出所调解无果，加装电梯单元业主提起诉讼，要求停止阻拦、妨碍电梯正常施工并赔偿相应损失。\n“既有住宅增设电梯政策是落实无障碍环境建设法的重要措施，是保障残疾人、老年人权益的重要抓手。”审理法院认为，公共绿地虽属全体业主共有，但当既有住宅有必要加装电梯时，在占地位置、面积合理情况下，不会导致他人采光、通行、安全等方面受到明显不利影响，相关业主负有适度容忍义务，应秉持有利生产、方便生活的原则，给予电梯加装活动一定便利。法院判决，阻挠施工的业主停止对增设电梯施工活动的阻挠和妨碍。\n“典型案例从不同角度阐释了老旧小区既有住宅加装电梯的规则，既是裁判和执法规则，也是行为规范，为小区业主提供了行为指引。”陈宜芳说。\n钟某是广东广州市海珠区某住宅楼某单元低楼层业主，因加装电梯未与高楼层业主协商好补偿方案，进入施工场所阻挠、破坏电梯施工，导致长期未能正式开工，施工公司提起诉讼，请求赔偿损失。\n“在此前生效判决已判令钟某不得对住宅楼电梯施工进行阻挠和破坏的情况下，钟某仍故意在施工现场出入，其行为已影响施工，构成侵权，应承担侵权责任。”广州中院判决，钟某不得对案涉住宅楼电梯施工进行阻挠和破坏，并赔偿施工公司3600元损失。\n“业主应当合理行使自己的异议权。”最高人民法院提示，对于依法加装电梯行为，同一单元上下楼层业主、同一栋楼相邻单元业主、同一小区相邻楼栋业主均应当予以尊重和包容，不得违法阻挠施工。如果其他业主阻挠施工，申请加装电梯的业主有权请求排除妨害；如果其他业主阻挠施工造成损失，施工单位等受害人有权请求赔偿损失。\n兼顾公平原则，共享使用权益\n2017年底，江苏南京市玄武区某小区某幢某单元计划加装电梯，为争取更多业主同意，部分加装电梯意愿强烈的业主以免费使用为条件，争取其他业主签字。双方签署协议约定，居住于4楼以上的5户业主为出资方，承担加装电梯所有建设费用、后续维护保养费、电费，未出资建设的业主也可以使用电梯。电梯建成后，出资户提出要凭卡使用电梯，未出资户需交纳保障金6万元。赵某为3楼业主，因不愿交纳保障金而无法使用电梯，便起诉到法院。\n“双方签署了使用协议，应当遵守诚实信用原则。”审理法院同时指出，部分业主承担全部费用和安全保障义务确实有失公平，直接作出判决不仅不能化解双方的矛盾，还会造成邻里关系恶化。“出资方主要对于安全事故责任承担存在顾虑。”法官耐心沟通，了解到双方都有进行协商的意愿。\n经过组织调解，双方重新达成新的电梯使用方案，约定两年内电梯运行维护开支由出资加装电梯业主承担，两年后由所有住户均摊，同时对于乘坐电梯中出现的安全事故、人身伤害责任进行了约定，“除追究电梯运保维修公司责任外，其余责任自负”，打消了出资方的顾虑，彻底解决了双方的现有矛盾和潜在隐患。\n几年前，广州市荔湾区某小区某栋9层住宅楼业主商议加装电梯，44户业主中有32户业主同意。居住于3楼、年近八旬的业主郭某因有异议未参与出资。\n电梯完工交付使用后，前期参与筹资的32户业主通过刷卡形式使用电梯。之后，郭某提出希望在补交相应集资款后使用电梯，但32户业主却表示反对，“前期有异议，导致加装电梯工程延误一年多，补交也不同意。”\n无奈之下，郭某遂诉至法院，请求确认其在按前期加装电梯筹资方案支付费用后，对新建电梯拥有与32户业主同等的权利义务。\n事前拒绝出资，但加装后又补交费用，这种情形能否使用电梯，是否需其他业主同意？\n“案涉电梯在使用属性上系建筑物的共有部分，郭某与其他业主对电梯享有使用权和共同管理的权利，郭某使用该电梯并不属于相关法律及司法解释所规定的应由业主共同决定的事项，也不会导致其他业主使用电梯的合法权利受到损害，无须经多数业主同意。”广州市荔湾区人民法院审理认为，考虑到案涉电梯是集资所建，依据公平原则，使用电梯应以交纳集资款为前提，判决郭某支付增设电梯集资款后可以使用。\n然而，32户业主抵触情绪仍然存在，提出了上诉。“法院积极释法说理，阐明郭某前期提出异议属于正常表达意见范围。同时释明，如认为郭某阻碍电梯加装的行为造成损失，可另案主张权利，但不能以此拒绝郭某补交集资款后使用电梯。”广州中院承办法官李焕介绍，法院驳回了上诉，维持原判。\n“加装电梯涉及的法理、情理错综复杂，邻里之间应多一分理解和包容，坚持自愿平等、友好协商、兼顾公平的原则开展协商。”陈宜芳说，下一步，人民法院将进一步加强裁判引领、开展多元调解，为促进社区和谐提供法治保障。"
  },
  {
    "title": "四川检察机关依法惩处电信网络诈骗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-19.htm",
    "date": "2023-11-23",
    "content": "涉案“金主”滞留境外无法抓捕，境外客观证据无法收集，涉案资金来源及去向无法确定……这起由四川南充检察机关办理的“4·01”特大电信网络诈骗案，涉及21个互不关联的犯罪集团（团伙），涉案人员1800余人，且均为在境外从事电信网络诈骗等犯罪后回流的境内人员，从办案之初，便遇到不少打击跨境犯罪中的现实难题。\n如何在现行法律、司法解释、刑事政策框架下破题，将犯罪分子绳之以法？检察机关提前介入，引导公安机关建立“由供到证”同步收集、固定主客观证据，形成证据锁链的办案模式。到了审查起诉阶段，更坚持主客观证据相结合的审查标准，准确认定犯罪事实；严格把握兜底条款的属性，明确适用顺位及条件，准确适用法律。\n据介绍，该案办理过程中，四川检察机关充分发挥检察一体化办案优势、充分依托联席会议机制，纵向、横向协调联动，形成惩治合力，高效惩治电信网络诈骗犯罪。截至2023年8月，公安机关共移送审查起诉79件521人，检察机关提起公诉58件439人，法院已审结29件129人，涉及罪名主要为诈骗罪、偷越国（边）境罪。\n“南充‘4·01’特大电信网络诈骗案，是迄今四川省打处电信网络诈骗案件中规模最大、团伙最多、涉案人数最多的一起案件。”四川省人民检察院第四检察部主任罗江说，近年来四川检察机关坚持全链条纵深打击，依法严厉惩处跨境、团伙性电信网络诈骗犯罪活动，依法严厉惩处转账洗钱、技术支撑、组织偷渡等源头性、支撑性“黑灰产”犯罪。\n电信网络诈骗及其关联犯罪的背后，往往存在一些社会治理风险问题。对此，四川检察机关结合办案中发现的社会治理薄弱环节，加强统筹推进、能动履职，主动做好“后半篇文章”，铲除电信网络诈骗滋生土壤。\n现实中，有人用自己的银行卡帮别人“走走账”，就能轻松获得一笔佣金，殊不知自己成了不法分子的“帮凶”，甚至涉嫌犯罪。“部分未成年人由于社会阅历不足、法律意识淡薄，容易被贩卡团伙拉拢利诱，成为犯罪‘工具人’。”四川省人民检察院第九检察部主任陈王莉说，四川检察机关充分发挥法律监督职能，在精准打击涉未成年人“两卡”犯罪的同时，依法能动履职预防和减少未成年人涉“两卡”犯罪。\n前不久，四川省蒲江县人民检察院办理的一起案件中，一名未成年学生转移资金竟多达420余万元。原来，未成年人李某某在校学习期间，受到同学提出的“轻松挣钱”“挣快钱”“挣大钱”的利诱，同意使用自己的银行卡帮助转移“网络赌博资金”，共获利3000元。\n针对案件中暴露出的未成年人银行账户监管漏洞，检察机关发现当地存在未落实未成年人独立开户标准、转账限额过高、风险预警不足等问题。通过制发检察建议，对辖区内7家商业银行、46个网点的未成年人账户全面清理，对发现的90余个问题逐一整改，并进一步加强管理措施。目前，蒲江全县未成年人银行账户管控率达100％，利用未成年人银行卡实施的网络犯罪案件零发生。\n“深挖电信网络新型违法犯罪根源，聚焦重点地区、重点问题和重点行业，及时发现网络治理风险盲区。”四川省人民检察院副检察长罗春梅表示，结合检察办案发现涉“两卡”犯罪背后的社会治理问题，四川省检察机关近年来共向教育、电信等相关部门发出检察建议40余份，共同筑起预防电信网络犯罪“防护墙”，有力维护人民群众合法权益。"
  },
  {
    "title": "警务服务 护航发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-19.htm",
    "date": "2023-11-23",
    "content": "江西省宜春市万载县公安机关将规范执法与主动服务有机结合，以“职能服务、执法服务、交管服务、岗位服务、创新服务、靠前服务”6个服务为着力点，打击犯罪“零容忍”，警民联系“零距离”，护航发展“零懈怠”，打出警务服务“组合拳”，全力护航经济发展。\n图为万载县公安局鹅峰派出所民警日前在辖区主动服务企业。\n邓龙华摄"
  },
  {
    "title": "孩子遭诱为游戏充值 监护人可否追回？（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_4-19.htm",
    "date": "2023-11-23",
    "content": "【案情】张某某正上小学的女儿张小某，今年12岁。在父亲张某某不知情的情况下，张小某使用张某某手机通过某直播平台，在主播诱导下通过张某某网络支付账户支付给某数码科技有限公司经营的“某点卡专营店”6000元，用于购买游戏充值点卡，共计4笔，且交易记录发生在半小时左右时间内。张某某认为，张小某的行为已经超出与其年龄、智力相适应的范围，某数码科技有限公司应当予以返还，遂诉至法院。\n法院审理认为，张某某的女儿张小某为限制民事行为能力人，张小某使用其父网络支付账户分4次向某数码科技有限公司经营的点卡专营店共支付6000元，该行为明显已经超出与其年龄、智力相适应的程度，现张某某对张小某的行为不予追认，某数码科技有限公司应当将该款项退还张某某。\n【说法】依据《中华人民共和国民法典》相关规定，八周岁以上的未成年人为限制民事行为能力人。限制民事行为能力人实施的纯获利益的民事法律行为或者与其年龄、智力、精神健康状况相适应的民事法律行为有效；实施的其他民事法律行为经法定代理人同意或者追认后有效。该案中，张小某在家长不知情的情况下，在较短时间内累计购买6000元游戏点卡。结合张小某在相近时间内其他充值、打赏行为等情况，法官认定案涉充值行为明显超出与其年龄、智力相适宜的程度，某数码科技有限公司应当返还充值款。\n法官表示，当前，随着互联网的普及，未成年人网络打赏、网络充值行为时有发生。未成年人要避免沉迷游戏，不要轻信“低价充值”和“免费赠送”，增强防范意识。作为未成年人的监护人，家长在日常教育中应加强监督和引导，同时要妥善管理自己的银行账户和网络支付账户，保管好支付密码，避免造成不必要的经济损失。游戏平台应当严格落实法律法规，完善主体责任，承担更高的注意义务和网络安全保护义务，引导未成年人正确使用互联网和理性消费。\n（案例来源：最高人民法院，本报记者亓玉昆整理）"
  },
  {
    "title": "生态保护重在立良法促善治（尊崇法治 厉行法治）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_5-19.htm",
    "date": "2023-11-23",
    "content": "群山连绵，苍翠如画。\n福建森林覆盖率连续44年位居全国首位。南平是福建重要的生态屏障。在南平工作，我们时常思考，如何更可持续地守护好这片绿水青山？\n在武夷山九曲溪畔，两处摩崖石刻给我们深刻印象。一处是位于九曲溪四曲北金谷岩麓的“禁渔令”，刻文写着“武夷九曲溪，自唐宋元明历遵衙贴永禁捕鱼”。另一处是位于武夷山白云洞的“勒石示众”摩崖石刻，重申全山禁伐木，凡盗伐白云岩林木者，除交纳罚金外还要将名字勒石示众。借古鉴今，我们更加意识到，“只有实行最严格的制度、最严密的法治，才能为生态文明建设提供可靠保障。”对南平而言，更要以系统化生态立法为抓手，立良法、促善治，以法律“红线”守护生态“绿线”，以法治之力“呵护”生态之美。\n我们着力立良法。在国家生态环境保护法律体系框架下，我们把生态文明建设作为地方立法的重点领域。以水为例，水既滋养了闽江沿岸的人民，也是发展生产的重要因素。我们出台《南平市饮用水水源保护办法》，制定河岸生态地保护规定……这些法规填补了政策空白，一套护山、护水、护绿、护大气的生态环境保护法规体系初步构建。\n我们着力促善治。法律的生命力在于实施。武夷山国家公园是南平的一张名片。武夷山国家公园过去存在多头管理难题，国家公园内的生态案件谁来负责？我们设立生态巡回法庭，成立生态仲裁院、国家公园人民法庭。环境问题联排、矛盾纠纷联调、巡回审判联开、司法保护联动的司法协作新格局正在形成。在此基础上，我们自加压力，划定总长251公里的环武夷山国家公园保护发展带，以“外圈”保护“内圈”，在环带区域率先探索生态联合执法、“林长+河湖长+公检法三长”协作机制。广大干部群众感受到，现在生态执法标准更高、力度更大、效率更快，国家公园的保护管理更到位了。\n以法治护航生态，根本还是要提升公众的法治意识。南平属于经济欠发达地区，国家公园范围内还有原住民3000多人，他们对生存发展的需求较迫切，生态保护意识特别是法治意识还有待进一步提升。我们注重将以法教人与以文化人相结合，充分发挥闽北的朱子文化、茶文化等优秀传统文化的浸润作用，在国家公园人口集中的镇村，创新推出“朱子爷爷普法小课堂”“吃茶话事”等新载体、新形式，用群众喜闻乐见的方式深化保护生态的实践养成。如今，九曲溪一叶竹筏上，燕子窠生态茶园里，美丽乡村的凉亭别院下，自发形成了一支支由当地人组成的生态普法宣讲队。\n人不负青山，青山定不负人。如今的南平，山更绿、水更清、天更蓝，大美南平的生态画卷越绘越精细。我们将以更大力度推进法治保障生态文明建设体系建设，以良法善治守护好闽江上游生态屏障，努力打造人与自然和谐共生的现代化先行地。\n（本报记者  王崟欣整理）"
  },
  {
    "title": "吉林省延边歌舞团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_1-20.htm",
    "date": "2023-11-23",
    "content": "核心阅读\n建团77年来，延边歌舞团深深扎根于民间艺术土壤，创作出大量人民群众喜闻乐见的文艺精品。近年来，延边歌舞团在传承传统剧目的同时，有意识贴近现实、贴近时代，注重寻找观众的共情点。\n2022年起，延边歌舞团将舞台拓展到线上，从传统民谣到非遗歌曲，他们以专业表演吸引着越来越多的艺术爱好者，单场直播观众最高达到了100万人次。\n\n秋冬之际，吉林省延边朝鲜族自治州安图县桃园村里，一场文化惠民演出点燃观众的激情。舞台搭建在村内的小广场，延边歌舞团的演员们载歌载舞，长鼓舞、扇子舞轮番上演，台下掌声阵阵，欢呼声一浪高过一浪。\n成立于1946年的延边歌舞团是传承、研究和发展中国朝鲜族文化艺术的综合性表演团体。建团77年来，延边歌舞团深深扎根于民间艺术土壤，创作出大量人民群众喜闻乐见的文艺精品，《春香传》《阿里郎》《长鼓行》等100多部作品获得国家级奖项。\n如今，喜爱延边歌舞团的观众不止当地百姓，还有短视频平台直播间里遍布天南海北的观众们。2022年起，延边歌舞团将舞台拓展到线上，从传统民谣到非遗歌曲，他们以专业表演吸引着越来越多的艺术爱好者。“我们希望能跨越时空地域，把美好的艺术带到更多人身边。”延边歌舞团副团长罗松花说。\n去生活中找答案，用舞蹈凝练时代神韵\n练舞房里音乐响起，年轻演员们穿着宽松的中老年服装，跟着节奏起舞。“很好，动作表情都很到位。咱们再来一遍，调整呼吸，表情再自然些。”舞蹈编导卢京丽反复斟酌，力求呈现最佳的舞台效果。\n演员们正在排练的作品是《心花路放》，讲述的是一群老年人游历祖国大好河山的故事。\n“之前我们的表演，以经典舞蹈剧目居多，通过大场景的群舞，展现民族舞蹈的魅力。”中国舞蹈家协会副主席、延边歌舞团副团长咸顺女表示，近年来，延边歌舞团在传承传统剧目的同时，更加有意识地贴近现实、贴近时代，注重寻找观众的共情点。《心花路放》便是这样创作出来的。“这些年，延边成为热门旅游地，我们就想到以旅游为主题，通过舞蹈展现当代老年人的幸福生活。”卢京丽说。\n让年轻演员扮演老人，舞蹈动作的专业性不难达标，体态和神韵却总感觉差了一些。艺术源于生活，大家决定去生活中找答案。\n延边州有着“歌舞之乡”的美誉，在公园、在广场，时常能见到随着音乐翩翩起舞的人们。咸顺女带着演员们走进公园，观察一群热爱跳舞的老年人：“他们是在享受舞蹈，享受艺术带来的快乐，我们深受触动。”听到旋律，演员们不自觉地跟着跳了起来。见状，爷爷奶奶们跳得更加起劲，场面十分热闹。\n采风结束后，大家将观察到的动作神态融入表演，不仅追求形似，更力求神似，年轻演员表演时的“韵味”有了明显提升。\n“传帮带”是持续涌现优秀演员、创作精品剧目的秘诀\n“老师好！”延边歌舞团的演员们见到咸顺女，最爱叫一声“老师”。\n“团内大部分成员毕业于延边艺术学校，我是歌舞团的成员，也担任着延边艺术学校和延边大学艺术学院的老师。”据咸顺女介绍，延边歌舞团高度重视人才培养，和当地院校长期深度合作，与延边艺术学校联合设立歌舞团定向班，歌舞团的成员们担任定向班的任课老师。\n延边歌舞团创编室舞蹈编导、一级编导金荣华，是第一届定向班的学生，也曾担任过歌舞团定向班的班主任。“从学生到演员再到编导，一直在延边歌舞团这块园地上成长。”金荣华回忆。从入校之初便能接触到最专业的朝鲜族舞者，她感到，优势教育资源对于舞蹈演员的成长起着关键作用。\n作为走过70多年岁月的艺术院团，“传帮带”是延边歌舞团持续涌现优秀演员、创作精品剧目的秘诀。\n团里的年轻人练习遇到瓶颈时，总有热心的前辈耐心指导、解疑释惑。除了学校和歌舞团的培养，团里还为年轻演员提供外出交流学习的机会，让创作和表演始终贴近时代。\n在咸顺女看来，更重要的是将创作文艺精品的追求传承下去。\n2016年，舞剧《阿里郎花》上演，该剧讲述了一名女舞蹈家热爱事业的一生。时年50多岁的咸顺女出演老年时期的舞蹈家。舞蹈似柳枝拂水，优雅潇洒，咸顺女以多年来积累的舞蹈功底和舞台经验，为角色注入生命力。\n“朝鲜族舞蹈讲究韵味，迈一小步、敲一下鼓、举手投足尽显演员对舞蹈的理解。长鼓舞很耗费体力，老师50多岁了还能全情投入，源于她对舞蹈的热爱。”青年舞蹈演员赵勇很受触动，也感受到榜样的力量。在他的回忆里，像这样的场景还有很多。\n线上直播既传播舞蹈魅力，又考验演员能力\n夜已深，延边歌舞团的练舞房里灯火通明。与白天集体排练的热闹不同，此刻，房间里只有李瑞鹏一个人伴着节奏，拿着扇子起舞。95后演员李瑞鹏并不孤单，镜子前架着手机，直播间里天南海北的观众正共同欣赏着他的舞蹈。\n跳完一曲扇子舞，李瑞鹏走向手机，向观众介绍舞蹈的特点和背后的故事。“朝鲜族舞蹈经常会使用道具，扇子、长鼓等，讲究用气息韵律带动舞蹈，把内在的情绪带到五指、四肢。”李瑞鹏擦了把汗，耐心讲述。\n对待直播，李瑞鹏同在舞台上一样专注。每次直播，他都会精心规划要在直播间表演的舞蹈，一跳就是两三个小时，总是超过预期的直播时长。而在直播前，还有正常的早训和排练，他同样没有丝毫马虎。“直播是一个新的展示平台，既可以传播舞蹈的魅力，也可以当做练功，增强演员的个人能力。”李瑞鹏说。\n线下演出搬到“云上”舞台，从大舞台走向小屏幕，既是新机遇，也是新挑战。\n“朝鲜族舞蹈以群舞居多，突出大场面。”李瑞鹏坦言，在刚开始直播时，受限于场地等因素，独舞成为主要表演形式，给自己带来新的挑战。“在舞台上哪怕面对成千上万观众，依然泰然自若，但在空荡的练舞房，面对镜头会变得紧张。”\n同样感触深刻的还有延边歌舞团声乐部部长、一级演员黄梅花。作为团里的“台柱子”之一，她也会在排练演出之余，进直播间给网络上的观众唱唱歌。\n“刚直播时，身边有不少反对的声音，认为在直播间演出会拉低艺术品位。”坚持几场直播后，看到直播间里的即时互动和反馈，黄梅花内心的顾虑逐渐消除：“网络空间也需要专业的艺术表演，通过我们的演出能让更多观众接触艺术、了解艺术，我觉得很值得。”\n努力总有回报。直播几个月下来，李瑞鹏成为团里直播时间最长、最投入的演员，长时间的“加练”，他的表现力、动作张力以及爆发力，都有明显进步。直播间里的独舞，给了他充足的展示空间。团里排《心花路放》时，他被选为主角之一。\n“走出去，是我们必须面对和解决的问题。”罗松花表示，延边歌舞团的演出主要在本地，直播成为向外开拓的新路。“在不影响正常排练演出的情况下，我们积极用好线上平台，消除演员与观众间的时空界限，让更多人看到延边歌舞团。”罗松花说，从去年6月开始直播以来，单场直播观众最高达到了100万人次。\n延边歌舞团从延边走向更远的地方，这支“金达莱”盛开在祖国艺术的百花园里。\n\n本文图片均为延边歌舞团提供\n版式设计：赵偲汝"
  },
  {
    "title": "人文情怀和技术储备缺一不可（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_2-20.htm",
    "date": "2023-11-23",
    "content": "每个人听同一首歌的感受不尽相同，同一首歌听两次，感受往往也会不同。作为音乐创作者，我们需要尊重所有听者对音乐的想象力。若将音乐比作水，那么听者便可比作容器，水流进不同容器，便会呈现不同形状。这正是音乐的魅力所在。\n音乐有着语言属性，旋律的高低、强弱、快慢，如语言的语气部分。面对一门听不懂的语言时，我们仍可以通过感受表达者的语气，综合时空场景等因素，大致推断出说话者的情绪。从这个角度看，歌词是表达内容，相对具象；旋律、伴奏、演唱等则是表达方式，相对抽象。作曲家的工作，就是通过旋律呈现一种最恰当的“说话风格”。一首好歌能观照到人们的普遍情感体验，引发共鸣共情。\n2019年，我接到邀请，同词作家朱海一起为当年的亚洲文明对话大会之亚洲文化嘉年华创作主题曲。创作之初便明确了简约风格。简单的律动，既可恢弘，也可从容。这首取名为《我们的亚细亚》的歌曲，当时许多参加排练的人都表示“太好学了，一听就会”。这首歌在“鸟巢”引发了万人大合唱。《我们的亚细亚》被定为杭州第19届亚运会、杭州第4届亚残运会开幕式运动员代表团入场音乐时，我又进行了“二次创作”，在坚持调性不变、节奏不变的情况下，加入中国古筝、伊朗通巴克鼓、印度塔布拉等多种亚洲特色打击乐器、弹拨乐器，新增管弦乐乐段和女声吟唱乐段。这些元素为这首歌增加了新色彩，又自然融入原有旋律。\n大型体育赛事的音乐创作饱含体育精神，体现在曲风上，它既可以是柔和舒缓的，也可以是强劲动感的，最终指向一种情感、一种情怀。作为杭州亚残运会开幕式音乐总监，我承担了开幕式仪式音乐创作以及文艺演出《心相约》《勇向前》《梦闪耀》3个表演段落中的音乐创作。《心相约》的音乐着重表现梦想和向往，其中的女声哼唱，表达的是人类共通的爱、信心与意志。《勇向前》的音乐着重表现力量与速度，以快速涌动的韵律，表达自强不息拼搏成就的生命质感。《梦闪耀》的音乐表现万众一心的支持，我们专门邀请听障儿童演唱，孩子们烂漫的真情和纯净如天籁的歌声，感人至深。我希望通过音乐创作，让每位听者都能感受到温暖善良的关爱，感受到人与人之间相互给予的美好，最终形成我们共有的情感体验和文化记忆。\n爱这片土地，爱这片土地上的人们，这种爱，一直滋养着我的生活和创作。为大型纪录片《航拍中国》创作主题音乐时，我将自己对故土家园的感情深深融入其中。与航拍相匹配的旋律要有飘逸感，所以我设计了一个高扬的女声，让整体音乐风格辽阔高远。这段只有一个“啊”字的144秒女声哼唱配乐，有抑扬顿挫，有故事叙述，更有情感灌注，为大美中国扩充听觉的空间感与层次感。《千年之约》《再一次出发》《和祖国在一起》《面朝东方》……回顾自己创作的不少主旋律歌曲，最根本的一条创作经验是倾情投入。我坚信，注入情感，旋律才会变得有分量，创作者的真诚不会被辜负。\n人文情怀是根本驱动，技术储备则是基础条件。技术娴熟为创作带来更多可能。这需要长时间的艺术积累、自我修炼。创作不一定是从0到1的飞跃，但一定是驰而不息的登攀。比如，创作歌曲《天之大》时，我构思用了一个星期，下笔只用了20分钟，而从下笔开始后的大半个月，都在进行精细制作。创作歌曲《天山放歌》时，为了找到新疆民族乐器最好的配器方式，我一个一个乐器反复去听，努力找到它们之间的“共鸣点”。\n一些年轻的作曲者常问我，怎样保持旺盛的创作活力？我的答案是：我需要灵感，但不依赖灵感，一切创作都来自于努力和勤奋，来自于一切有形无形的积累。音乐这门“语言”，是通过不断模仿学习获得的。我是看着《沙鸥》《小花》《青松岭》等电影成长起来的，里面的影视配乐潜移默化地影响了我的创作。让音乐有画面感，也成为我为影视剧配乐时的创作信条。我们的创新始终是在继承古今中外优秀音乐传统的基础上——那是“巨人的肩膀”。\n心有所念、笔耕不辍。对我而言，音乐即人生，人生即音乐，我希望我这一生的“曲谱”，每一页都是尽全力认真谱写。\n（作者为杭州亚残运会开幕式音乐总监，本报记者王瑨采访整理）"
  },
  {
    "title": "“船里头装的都是歌”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/23/nw.D110000renmrb_20231123_3-20.htm",
    "date": "2023-11-23",
    "content": "陕北民歌剧《黄河船夫》讲述了黄河岸边石头峪村里一个动人的故事。当地人大多以扳船为生，船夫春生和根旺两人是一对生死与共的兄弟，也是唱民歌闹社火的好把式。他们及他们后辈的人生，是折射时代变化的镜子。舞台上，当气势磅礴的陕北画卷展开，当粗犷豪迈的船工号子响起，大河里漂来一只船，观众心灵感受到震颤。\n编剧康世进以独特的视角展开了与时代的对话，他借陕北民歌“黄河船夫曲”来发掘和表现船工生活，把艄公精神转化为积极昂扬的奋斗精神。这部剧对艄公的生活状态和内心世界进行了深入探寻和艺术再现。石头峪村人的生存环境与奔腾的黄河息息相关，黄河不仅是作品的叙述视角，黄河沿岸的传奇和传说，也使这部民歌剧充满艺术张力。《黄河船夫》场面热烈奔放，节奏欢快跳跃。“黄河我的那个家，没有黄河我就活不下”，在剧中反复出现的伴唱，抒发了感人至深的黄河情怀。\n黄河文化和黄土文化是陕北高原的底色，剧中的布景道具充分体现了这一点。转台上的锣鼓、碾台、剪纸、纺线和织布，船夫手里拿的船桨，都是非物质文化遗产元素。烟袋、酒葫芦、麻绳捆、救生圈等揭示了艄公的生存境况，粗擀面杖、棒槌、洗衣盆和小板凳等也都是黄河沿岸居民某一时期日常生活的原生态呈现。舞台上也呈现了今天的美丽乡村场景，如引导员骑着平衡车或驾驶着观光车和电瓶车，村里的青年栓栓返乡时手持着自拍杆，等等。剧作中的服装颜色绚丽，彰显当代生活的丰富多彩。\n《黄河船夫》的音乐给人留下深刻印象。观众能听到冼星海、李焕之等前辈作曲家创作的经典旋律。《五哥放羊》《春节序曲》《黄河颂》等经典作品成为陕北音乐创作的代表。《黄河船夫》对这些经典进行传承和传播，同时加入了新的时代元素。黄河流经九省地域，除了陕北的曲调和信天游，还有塞外西口的乡谣、童谣和河谣等。\n《黄河船夫》着力塑造陕北音乐艺术形象，表现和展示了黄河岸边人的生命激情和生存状态，审视历史，剖析现实，观照未来。剧情结尾给人留下很大的思考空间，对观众产生了强烈的情感冲击。\n“石头峪上石头多，石头底下是黄河。大河里漂来一只船，船里头装的都是歌”。艄公的历史就是一部黄河历史的侧影，相信《黄河船夫》的艺术魅力能获得更多认可。"
  }
]