[
  {
    "title": "激发经营主体活力  持续提振市场信心（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-01.htm",
    "date": "2023-06-24",
    "content": "今年以来，随着我国经济运行呈现企稳回升态势，生产和需求改善，外贸进出口回稳，亿万经营主体信心逐步恢复。\n5月，综合PMI产出指数为52.9%，继续保持在景气区间，企业生产经营总体延续恢复发展态势。\n4月28日召开的中共中央政治局会议指出，“要坚持‘两个毫不动摇’，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。”\n贯彻落实党中央决策部署，各地区各部门乘势而上，各类企业奋发有为，发挥政策效力与激发经营主体活力相结合，形成推动高质量发展的强大动力。\n生产需求指标同比增速提升，经营主体信心更强\n在联影医疗上海总部园区，上百种零部件生产、装配、调试，整机检验、打包、装箱，一台台PET—CT（正电子发射及计算机断层成像）等医学影像设备刚刚下线，就被运往国内外市场。\n“今年以来，订单量持续增加，生产线一刻不停，员工干劲十足。”联影医疗相关负责人介绍，该公司一季度营业收入22.13亿元，同比增长33.42%。\n前5月，生产需求稳步恢复，转型升级持续推进，经济运行延续恢复态势，服务业和消费恢复较快，工业生产平稳增长，外贸稳中向好势头进一步延续，各类经营主体信心逐渐恢复。\n消费复苏，服务行业持续回升。\n“今年以来，企业经营收入增长超过两位数，5月我又开了两家新店。”广东省广州市耀华饮食集团董事长区又生说。\n“端午假期房间几乎订满了，平常周末生意也不错，旅游住宿又热起来了。”江苏省镇江市句容市茅山景区知青山庄负责人张安平最近一直“连轴转”。\n随着消费复苏，城市烟火气越来越旺。1至5月，全国服务业生产指数同比增长9.1%，比1至4月加快0.7个百分点。服务业持续回升，住宿和餐饮业、批发和零售业等接触型聚集型服务业明显改善。\n需求改善，工业企业企稳向好。\n今年1至5月，我国制造业投资同比增长6.0%，在上年较快增长的基础上，继续保持稳定增长。随着创新引领作用增强，绿色低碳转型持续深入，新能源、新材料、高技术企业活力迸发，产品产量快速增长。1至5月，新能源汽车、太阳能电池、充电桩产品产量同比分别增长37%、53.6%和57.7%，工业控制计算机及系统产品产量增长33.4%。\n流通提速，市场动能更加强劲。\n公路上满载货物的车辆越来越多，铁路货运量连创新高，民航货邮吞吐量稳步攀升。1至4月，货运量同比增长7.5%，客运量同比增长46.3%。物流“忙”起来，人员“动”起来，供应链循环持续改善。\n内生动力不断增强，经营主体活力更足\n国家发改委发布六方面措施，促进民间资本参与国家重大项目建设；财税部门积极落实延续和优化实施的税费优惠政策，为广大经营主体纾困赋能；市场监管部门加快营造稳定、公平、透明、可预期的营商环境，持续激发经营主体内生动力……今年以来，相关部门接连出台举措支持企业发展，加大政策力度提振企业信心。广大经营主体轻装上阵，放开手脚搞发展。\n目前，杭温铁路（杭州至温州高速铁路）正在加紧建设中，该项目是国家发改委社会资本投资示范项目，也是民间资本投身重大项目建设的又一突破之举。杭温铁路一期工程预计今年可以完成全线铺轨工作。\n“民企参与铁路建设，发展舞台更宽广！我们希望通过创新，打造铁路混改标杆项目！”百盛联合杭温铁路有限公司副总经理叶自力说。\n今年以来，各地各部门切实落实“两个毫不动摇”，为民营企业打造公平竞争环境，民营企业预期和信心稳步提升。截至3月底，全国登记在册民营企业超过4900万户，民营企业在企业总量中的占比达到92.3%。\n持续减税降费，切实为各类经营主体纾困解难。\n“一季度，公司收到了2114万元留抵退税款，有效补充流动资金，保障了公司项目投资和研发投入。”日月重工股份有限公司董事会秘书兼财务总监王烨说，“今年我们将投产两条新的生产线，加快拓展公司业务。”\n3月24日，国务院常务会议决定，将符合条件行业企业研发费用税前加计扣除比例由75%提高至100%的政策，作为制度性安排长期实施。税务部门认真落实两批延续优化创新的税费优惠政策及相关政策，今年1至4月，全国新增减税降费及退税缓费4689亿元。特别是包括民营企业和个体经营户在内的民营经济纳税人缴费人新增减税降费及退税缓费超过3393亿元，占比超七成，受益最大。\n优化营商环境，助力经营主体跑出复苏“加速度”。\n“这几个月，到店客人一直挺多，我琢磨除了提供美容理疗服务，再卖点预包装的‘养生茶’‘养生羹’。”冯金喜在山东聊城市高唐县开的一家养生理疗馆想要扩大经营，他打了一个当地行政审批服务局公众号上的视频电话，跑了一趟政务大厅，就办好了营业执照经营范围变更和食品经营许可证。\n北京发布《清理隐性壁垒优化消费营商环境实施方案》，浙江通过《杭州市优化营商环境条例》，山东多地聘任“营商环境体验官”，上海将开展《上海市优化营商环境条例》第二次修正……各地持续优化营商环境，推动经营主体加速复苏，为经济恢复发展保驾护航。\n乘势而上，持续提振经营主体信心\n“今年打算投资几千万元研发新产品，牢牢抓住国内大市场。”内蒙古燕谷坊集团董事长何均国说。\n“我们将全力加快推进在建的氢能项目，实现高质量发展。”山西鹏飞集团董事局主席郑鹏信心满满。\n“全年计划新开若干家门店，把握住消费升级的大好机遇。”深圳市品道餐饮管理有限公司负责人赵林对未来充满期待。\n…………\n记者在走访中发现，很多企业纷纷布局新市场、研发新产品、上马新项目。同时，当前国际环境依然复杂严峻，经济回升内生动力还不强，企业仍有不少困难需要解决。各地各部门积极作为、真抓实干，出台务实举措，持续提振经营主体信心。\n——扩大内需，不断释放市场潜力。\n消费是最终需求，也是经济增长的重要拉动力。今年以来，各地大力扩内需促消费。北京深化商圈改造，今年将试点建设80个一刻钟便民生活圈，让消费热起来、经济活起来。河北实施消费提质升级工程，实施城乡商业体系建设工程，充分挖掘农村消费潜力。江苏上线“南京消费地图”，推选100个特色消费新场景。\n上海财经大学校长刘元春认为，居民收入的增长为消费复苏提供了良好基础，后续扩消费政策需推动居民收入稳定增长，改善消费环境，不断释放市场潜力。\n——深化改革，持续优化营商环境。\n北京东城区聚焦企业需求，发布产业发展全要素政策服务包；山东青岛高新区以经营主体为中心，建立“让企业家来评价”机制；西安高新区推出“歇业休眠”“证照联办”“证照联销”等一系列办照套餐方便企业办理……近期，各地围绕经营主体需求，持续优化营商环境，激发企业活力。\n中国宏观经济研究院对外经济研究所所长刘泉红说：“营商环境是经营主体生存发展的土壤，环境优则企业强。各地区各部门要秉持营商环境就是生产力的理念，以多措并举的‘硬措施’持续优化发展‘软环境’，让各类经营主体敢投敢闯敢干。”\n——促进公平，加快建设全国统一大市场。\n5月12日，国家市场监督管理总局发布《公平竞争审查条例（征求意见稿）》，提出不得制定排斥、限制或者变相限制外地经营主体参加本地政府采购、招标投标以及其他经营活动的政策措施。推动加快建设高效规范、公平竞争、充分开放的全国统一大市场。\n北京大学法学院教授、北京大学电子商务法研究中心主任薛军说：“经营主体期盼维护公平竞争。要消除各种壁垒，特别是隐性壁垒，让各类所有制企业都能公平竞争，通过市场竞争提升效率，推动经济高质量发展。”\n当前经济延续恢复态势，向好因素累积增多。要坚持稳中求进工作总基调，把发挥政策效力和激发经营主体活力结合起来，持续推动我国经济高质量发展。"
  },
  {
    "title": "奋进新时代的青年人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-01.htm",
    "date": "2023-06-24",
    "content": "6月19日，中国共产主义青年团第十九次全国代表大会在京开幕，近1500名来自全国各地的团十九大代表，肩负着7300多万共青团员的重托出席大会。党中央致词指出，广大青年要牢记习近平总书记的谆谆教导，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为强国建设、民族复兴挺膺担当，继续创造无愧于时代、无愧于人民、无愧于历史的新的青春业绩。\n一个时代的精神风貌，总是在青年身上得到最生动的体现。新时代的中国青年，他们坚守在平凡岗位，用辛勤劳作实现人生价值；他们勇于开拓创新，在科研一线不断探索；他们扎根基层，把青春汗水挥洒在民族复兴征程中……\n坚守岗位，努力成为行业骨干、青年先锋\n“要做刻苦学习、锐意创新的模范，带头立足岗位、苦练本领、创先争优，努力成为行业骨干、青年先锋”，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记这样勉励青年、寄语青年。\n新时代的中国青年践行总书记殷殷嘱托，坚守岗位、奋战一线，在艰苦中磨砺，在实践中成长。\n戴上焊帽、手握焊丝和焊枪，施工现场点点弧光闪烁。40多摄氏度高温下，90后核级焊工师延财正忙着焊接作业，他和团队所焊的钢结构穹顶，正是中国自主研发三代核电技术“华龙一号”某机组的核岛穹顶。\n师延财求学接受职业技术教育时，刻苦学习焊接技能；走上工作岗位后，一门心思钻研技术，终于成为“华龙一号”的核级焊工。\n“以赛带练，以练促赛”是师延财焊接技术不断提升的秘笈。国际大赛上，往往需要在狭小空间内避让多重阻挡物，完成精细的焊接任务，拼的是精准精巧的手艺、非比寻常的耐力，以及勇于创新的智慧。“我们在日常工作中不断积累，克服现场施工中的难题，也为参加大赛积累了经验。”师延财说。\n在师延财看来，零缺陷是对核级焊工的基本要求，“我把每一道焊缝，都当作是一条‘生命线’。”经过10多年的努力，师延财从一名放羊娃成长为全国技术能手，也见证了中国自主掌握的核电领域焊接技术从“跟跑”到“并跑”、如今已到达世界先进水平。\n“在这个人人都有机会施展才华的时代，脚踏实地、努力付出，就一定会有所收获。”师延财说。\n李萌每天的工作要与公共厕所打交道。34岁的李萌在北京市东城区环境卫生服务中心十所上班。她所在的团队主要负责160多座公厕以及胡同里居民厕所粪便的抽运工作。著名的全国劳动模范时传祥，生前就在这里做掏粪工。\n刚到单位时，老班长看到她，高兴地说，“10多年，终于有年轻人来了。”可环卫工作的辛苦，超出了一个20多岁女孩的想象。\n为了掌握技术，李萌每天下班后都会总结一天的工作经验，画图分析技术要领。不到半年时间，她就熟练掌握了工作技能。\n更难的是让环卫工作得到居民的尊重和认可。为此，李萌骑着自行车沿着工作路线观察调研，根据居民的生活习惯来确定自己的工作时间。除了做好本职工作，李萌和同事们总是在闲暇时主动帮助百姓做实事、做好事，渐渐地，李萌得到了辖区百姓的认可。\n“找对自己的位置，每个岗位都能出彩。踏踏实实干好自己的本职工作，就是为国家为人民做一些实事。”李萌说。\n扎根基层，后面的路才能走得更稳更远\n习近平总书记在庆祝中国共产主义青年团成立100周年大会上指出：“要培养担当实干的工作作风，不尚虚谈、多务实功，勇于到艰苦环境和基层一线去担苦、担难、担重、担险，老老实实做人，踏踏实实干事。”\n新时代中国青年牢记总书记教诲，扎根基层沃野，从竭诚为民和实干担当中不断汲取养分、茁壮成长。\n最近，黑龙江省漠河市副市长、北极镇党委书记文竹忙着筹备一场盛大的节日——北极光节。\n漠河市地处中国最北端，有中国“北极”之称，北极镇地处漠河市北部，是极光、极昼、极夜等奇观天象的极佳观赏地。文竹幽默地说：“来到这儿，人生就找到北了！”24岁那年，她放弃南方一家大企业的工作机会，回到家乡漠河成为一名大学生村官。她全身心投入工作，带着乡亲们发展观光型农业，搞基础设施建设。如今，铁路开通了“追光专列”，送来送走一批又一批游客，“极昼马拉松”吸引世界各地的长跑爱好者前来体验。\n“北极镇发挥‘大北极旅游圈’辐射作用，以‘一村一品’为中心，形成‘一村一景一品牌’的发展态势，年接待游客达200多万人次。”文竹介绍，去年北极镇村级集体经济积累达235万元，农民人均收入3.17万元，近3年增幅17.4%，村民的获得感、幸福感显著提升。\n作为当地主管旅游的副市长，文竹觉得自己也是一个“追光人”，“我心中的那道光，就是真正让北极镇成为一张名片，吸引更多人来这里旅游、生活和就业。”\n“敢想敢闯敢干，偏远小乡镇也有大作为。”浙江省丽水市景宁畲族自治县毛垟乡党委书记雷晓华，已经在偏远乡镇扎根了13年。\n她刚来毛垟乡时，这里山多路少、交通不便，九成村民外出务工，在家的多是老人。当地有人和她说：“我们这样的偏远乡镇，要地没地，要能人没能人，发展产业？根本不可能。”\n可雷晓华身上有一股不服输的韧劲。\n她带领大家将后进村打造成远近闻名的红色教育基地，所在乡创建成国家级景区；立足生态优势和高山湿地资源引进苔藓产业，形成集苔藓种植、文创产品、民宿综合体、绿化工程建设为一体的苔藓产业链，年产值超千万元。\n“一毕业我就在基层一线工作，乡村‘承包’了我整个青春，我陪乡村发展，乡村伴我成长。”雷晓华说，乡村这片广阔的天地，可以让青年的想法变成现实，“期待更多人才扎根乡村，在基层‘小’舞台，舞出人生‘大’精彩。”\n心有所系，身有所往。\n10多万名青年干部到贫困村担任第一书记，数十万名大学生村官在基层工作，数百万名青年学生参与“三下乡”社会实践活动，助力脱贫攻坚和乡村振兴；截至2021年，47万名“三支一扶”人员参加基层支教、支农、支医……一批批有志青年向下扎根，将个人奋斗的“小目标”融入党和国家的“大蓝图”，实现人生价值、升华人生境界。\n开拓进取，走在创新创造前列\n“青年是祖国的前途、民族的希望、创新的未来。”一直以来，习近平总书记鼓励青年追求梦想，让青春在创新创造中闪光。\n新时代的中国青年勇于开拓进取、创新创造，成为推动国家发展的重要力量。\n——怀揣理想，敢为人先。\n年轻的天津大学“海燕”研发团队是国内首批开展水下滑翔机技术研发的团队之一，他们在马里亚纳海沟刷新了下潜深度10619米的世界纪录。天津大学机械工程学院院长王延辉介绍，团队里二十六七岁的年轻人已是中坚力量。\n10年来，“海燕”飞得更快、更远，创下下潜深度、续航里程等众多世界第一。\n——追求卓越，精益求精。\n二十载孜孜以求，从“机缘巧合”接触生物医学工程专业，到博士研究生毕业后成为国外顶级大学的“科研新星”，再到成为针对人体的前沿磁共振成像技术研发专家，浙江大学生物医学工程与仪器科学学院党委委员、生物医学工程系主任吴丹将满腔热情和聪明才智贡献给我国科技创新事业。\n以“米粒雕花”的超高分辨率构建大脑的时空发育图谱，为胎儿大脑刻画精细结构图；研发3D高分辨率弥散磁共振成像技术，帮助临床医生作出更加准确的判断……吴丹带领团队在科研之路上奋勇拼搏，形成了一系列引领国际磁共振技术前沿、支撑我国脑科学发展、推动我国医疗影像产业升级的新装置、新方法和新技术。\n——开拓创新，不懈探索。\n国家超级计算无锡中心主任助理、研发中心主任甘霖每天都要和超级计算机“神威·太湖之光”打交道。2015年12月，还在读博的甘霖与一群平均年龄只有25岁的年轻人投入“神威·太湖之光”的试算与调试工作中，肩负起为这款国产超级计算机打造系统的重要使命。\n2016年11月，被誉为世界高性能计算应用领域最高奖项的“戈登·贝尔”奖揭晓，甘霖作为团队成员之一，凭借“千万核可扩展全球大气动力学全隐式模拟”项目成果，实现了该奖设立29年来中国团队的首次获奖。这是世界上第一次在有效时间尺度完成了500米以上分辨率的大气模拟。此后，甘霖和团队在国产超算系统方面不断取得新突破，将新成果应用到国家急需的重要领域中。\n如今，在以创新创意为关键竞争力的行业中，青年占比均超过50%。参加“嫦娥五号”任务的青年人才平均年龄32.5岁，最年轻的系统指挥员1996年出生；长征三号甲系列运载火箭是发射北斗导航卫星的“专列”，火箭的总体设计团队平均年龄不到30岁；量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……越来越多青年人才在科技创新一线茁壮成长，汇聚成建设科技强国的澎湃浪潮。\n拼搏奉献，为强国建设、民族复兴不懈奋斗\n习近平总书记强调：“党和人民事业发展离不开一代又一代有志青年的拼搏奉献。只有当青春同党和人民事业高度契合时，青春的光谱才会更广阔，青春的能量才能充分迸发。”\n新时代的中国青年勇做走在时代前列的奉献者，将个人的奉献精神融入时代洪流，把人生理想融入强国建设、民族复兴的奋斗中。\n抗疫期间，95后社区医生甘如意冒着寒风冷雨，独自骑行300公里返回城市，投身武汉保卫战。\n她说：“我姓甘，不怕苦。穿上防护服，我们就是战士，我们必须扛起肩上的这份责任。”\n2020年，国家电网上海浦东供电公司员工谢邦鹏带领团队为辖区内的发热门诊医院开展隐患排查，保证供电万无一失。赶上紧急增容供电的任务，谢邦鹏又创造了一周内外线工程施工条件全部到位的“上海速度”。\n50万余支青年突击队、900余万名青年奋战在抗疫一线；援鄂医疗队2.86万名护士中，80后、90后占90%……无数青年逆行出征，在抗疫一线经历特殊的成人礼。\n33岁的於若飞，来自甘肃蓝天救援队。这支民间救援队最早只有3人，10年间发展到上千人，其中90后占70%以上，都是来自不同行业的志愿者。副队长陆昭旭说，应急抢险救援工作“与危险齐头并进”，但每个队员考虑最多的都是怎么能第一时间帮助别人。\n2021年河南暴雨灾害中，甘肃蓝天救援队30余名队员分赴郑州、新乡等地救援。队员们一天有十几个小时泡在水里，晚上只能找相对干燥的地方席地而睡，一天只睡一两个小时。带着泥水的湿衣服粘在身上，等不及干透，队员们又跳到水里。\n截至2021年底，全国志愿服务信息系统中14岁至35岁的注册志愿者超过9000万人，他们活跃在包括应急救援在内的社会各个领域，让人们持续感受到中国青年向上向善的力量。\n今年五四青年节前，天津医科大学学生黄立东捐献出了造血干细胞，他是这所大学第五十位完成造血干细胞捐献的志愿者。\n入学时，黄立东和很多同学一样，将8毫升血样登记到中华骨髓库，这样的集体登记开展了21年。截至目前，天津医科大学已有7557名师生的血样载入中华骨髓库，天津每7名捐献者之中就有一名来自这里。“今年是单次捐献人数最多的一次，每两名大一新生中就有一人献血。”天津医科大学团委书记林怡说。\n党和人民有所需，时代青年有所应。不论何时何地何种岗位，总有中国青年不懈奋斗，展现青春作为；不论遇到什么样的风险挑战，总有中国青年发扬斗争精神，展现青春风貌。\n在实现中国式现代化的新征程上，新时代的中国青年必将牢记习近平总书记的嘱托，以永不懈怠的精神状态、永不停滞的前进姿态，在接续奋斗中谱写强国建设、民族复兴的壮丽篇章。"
  },
  {
    "title": "李强出席新全球融资契约峰会并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-01.htm",
    "date": "2023-06-24",
    "content": "本报巴黎6月23日电  （记者王迪、尚凯元）当地时间6月23日上午，国务院总理李强在巴黎出席新全球融资契约峰会闭幕式并发表讲话。法国总统马克龙主持会议，60多位国家元首、政府首脑和主要国际组织负责人出席。\n李强表示，中方历来高度重视全球发展和治理问题。近年来，习近平主席先后提出全球发展倡议、全球安全倡议、全球文明倡议，得到国际社会广泛响应。作为全球经济的重要引擎，中国为世界经济发展注入持续动力。无论世界风云如何变幻，中国都坚定不移推动高质量发展、扩大高水平开放、对接高标准国际经贸规则，让世界各国分享中国发展的机遇。作为全球负责任大国，中国认真履行《联合国气候变化框架公约》及其《巴黎协定》，为应对气候变化作出巨大努力。作为全球发展的贡献者，中国为国际减贫和发展事业提供强劲推力，作出巨大贡献。\n李强指出，面对全球发展融资缺口，中方呼吁国际社会精诚合作、携手行动，共同破解发展中国家特别是脆弱国家的难题。李强就此提出三点倡议：第一，坚定推进全球金融治理改革，为发展中国家创造稳定的融资环境。中方愿同各方携手构建公正高效的全球金融治理格局，加强国际宏观经济政策协调。国际货币基金组织、世界银行等国际金融机构要落实好二十国集团领导人共识，完成新一轮份额和投票权改革，提高新兴市场国家和发展中国家的话语权。第二，坚定构建全球发展伙伴关系，为发展中国家提供更多发展资源。发达国家要切实履行向发展中国家提供援助和资金承诺。发展中国家要提升自主发展能力。中方将继续以务实举措，力所能及地为其他发展中国家提供多种形式的支持。第三，坚定推进经济全球化和自由贸易，为发展中国家注入新的增长动力。中方愿与国际社会一道，促进贸易和投资自由化便利化，旗帜鲜明反对贸易保护主义和各种形式的“脱钩断链”。\n李强强调，在充满纷争和不确定性的世界，中欧双方应当求同存异，聚同化异，推动更富创造性的合作，以中欧关系的稳定性应对国际形势的不确定性，共同推动人类可持续发展。\n与会领导人表示，各方应该携手合作，减少全球范围内的不平等和贫困现象，共同应对气候变化，保护生物多样性，解决发展中国家债务问题，推动世界可持续发展。要坚持多边主义，充分尊重各国国情，统筹推进减贫、发展和保护环境，促进共同繁荣。要完善全球经济治理，公平分担责任，推动多边开发银行和商业债权人加强合作，更好保障发展中国家发展融资需要。与会发展中国家领导人呼吁发达国家切实履行向发展中国家提供援助和资金的承诺。\n当地时间22日晚，李强出席新全球融资契约峰会工作晚宴并就能源转型作引导发言。李强表示，中国积极推进能源绿色低碳转型，同时以负责任态度参与推进全球能源转型和应对气候变化。中国愿同各国一道，坚持互利共赢原则，坚持共同但有区别的责任原则，坚持以技术创新为核心驱动力，推动建立全球清洁能源合作伙伴关系，共建清洁美丽的世界。\n与会期间，李强还分别同联合国秘书长古特雷斯、国际货币基金组织总裁格奥尔基耶娃等交流。\n吴政隆等出席会议。"
  },
  {
    "title": "粮食安全向更高层次跃升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_4-01.htm",
    "date": "2023-06-24",
    "content": "粮仓中，麦粒颗颗饱满。夏收以来，安徽省固镇县种粮大户王汉经常接到外地电话。“河南、山西、贵州，都是粮贸公司的老客户要来收粮。”王汉掰着手指头算起账，有要1500吨的，有要3000吨的，好粮不愁卖。\n农业强国是社会主义现代化强国的根基。14亿多人口的粮食和重要农产品安全稳定供给始终是头等大事，只有农业强起来，粮食安全有完全保障，我们稳大局、应变局、开新局才有充足底气和战略主动。\n农业强，首要是粮食和重要农产品供给保障能力必须强。粮食产量连续8年保持在1.3万亿斤以上，我们依靠自己的力量端稳中国饭碗。面对粮食需求刚性增长，必须全方位夯实粮食安全根基，坚持产量产能一起抓、数量质量一起抓、生产生态一起抓，增强农业产业链供应链韧性和稳定性，推动粮食安全稳步向更高层次跃升。\n——粮食安全向更高层次跃升，既重数量，更重质量。\n“120亩地，亩产1400斤，赶在蜡熟期收上来的小麦，籽粒软硬适中，品质好着呢！”山东省兰陵县远望家庭农场负责人颜秉群说。\n技术到田，支撑稳产提质。颜秉群说，“手机上150多人的农技指导群里，有不少技术指导员，孕穗拔节、浇水追肥，关键节点有啥疑问，可随时连线专家。”\n为提升小麦质量，兰陵县在大田里安装了60余处病虫害监测预警信息系统，“通过虫情测报灯等装置，应用实时监控物联网技术，自动诱虫杀虫，借助虫情变化趋势分析，实现精准施药。”兰陵县农技中心主任吴汉花说。\n从种到收，每一环都关系到丰收成色。今春，中央财政下达小麦“一喷三防”补助资金16亿元，支持河北、安徽、山东、河南等22个小麦生产省份，在小麦生产中后期开展病虫害防控，促进保大穗、增粒重、提单产。\n夏收旺季，应对天气变化，农业农村部指导各地根据小麦成熟度、收获进度及天气变化，科学调度机械抢收，及时烘干晾晒。\n今年，实施全国粮油等主要作物大面积单产提升行动，农业农村部加快整合良田、良种、农机、农艺等各方面优势资源，集成运用整套增产技术模式，鼓励新型农业经营主体示范带动农户运用高产品种，推动大面积提高单产尽快见效。\n——粮食安全向更高层次跃升，既重产量，更重产能。\n提产能关键还是抓耕地和种子两个要害。\n608.7公斤！前不久，“蜀麦133”实收亩产创成都市小麦最高单产新纪录。这个品种，是去年唯一在长江上游冬麦区以高产类型通过国家审定的小麦新品种。\n稳产增产的密码，源于好种子。“‘蜀麦133’不仅抗条锈病、抗赤霉病，还抗穗发芽、抗干旱，能够实现在多样复杂生态区和极端天气频发情况下稳夺高产。”四川农业大学小麦研究所教授伍碧华介绍。\n油菜是我国第一大油料作物，也是夏季粮油的重要组成。重庆潼南，成功培育的“庆油8号”，含油量高达51.54%，实现了“两碗菜籽可榨出一碗油”。江苏盐城，由中国农科院选育的盐碱地油菜新品种，机收实产每亩达323.87公斤，创盐碱地油菜高产新纪录。\n农以种为先。新时代十年来，我国着力推进种业振兴，把当家品种牢牢攥在自己手里，目前我国农作物良种覆盖率在96%以上，自主选育品种面积占比超过95%。今年，我国新审定通过197个小麦新品种，一大批高产优质、绿色抗逆、专用特用的“种子选手”，为粮食产能提升进一步擦亮种业“芯片”。\n稳产增产的密码，还来自耕地。“三夏”大忙，湖北应城一块块高标准农田间，一派热火朝天的劳作景象。“旱季可以引水灌溉，汛期可以排水防涝。”黄滩镇新垸村党支部书记田洪说，“地好、人勤、顺农时，多打粮食！”\n近期，“国家高标准农田建设标准化示范区”落户河南省安阳县。安阳县副县长冯玉纯介绍，高标准农田建设增加了抵御自然灾害能力，节水、节肥、节药效果明显，农业生产更加高效，有利于推动粮食产量稳中有升。\n夯实“耕”基，筑好粮仓。到去年底，全国已累计建成10亿亩高标准农田，超过七成落在13个粮食主产省份，亩均粮食产能提升10%至20%。随着新一轮千亿斤粮食产能提升行动深入实施，我国粮食产能基础更加坚实。\n——粮食安全向更高层次跃升，既重生产，更重生态。\n“1000亩小麦、油菜收割完，秸秆当场粉碎还田。多翻几回，秸秆腐解会更均匀。”安徽省南陵县三里镇牌楼村，海朋水稻种植家庭农场负责人高希武说。\n相隔不远的田间，紫云英种子深翻入土沤肥之后，开始水稻直播。“草籽种3年，废田变肥田。别看籽小，用来当绿肥效果很好。”高希武算过账，一年下来，每亩田能减少尿素用量20公斤左右。\n良种良法配套、农技农艺融合，农业绿色底色更加鲜明。夏收期间，南陵县共有60万亩耕地实现秸秆还田。利用水稻播种前的“空档期”，推广田间轮作紫云英，有效改善土质，提高肥力。目前，南陵县紫云英种植面积已达23万亩，种子销量占全国25%。\n今年中央一号文件提出推进农业绿色发展，强调要“加快农业投入品减量增效技术推广应用”。确保粮食生产实现量的合理增长和质的有效提升，推进农业供给侧结构性改革，生产生态一起抓。\n山东省德州市陵城区，持续打造16.5万亩“吨半粮”核心区，组织揭榜主体、专家团队每半月对作物长势、病虫害防治等关键数据进行调度会商，制定科学高效方案，建立全年作物生长数据库，形成可复制推广的高产创建技术方案。江西省奉新县，测土配方施肥服务系统实现全覆盖，农民通过手机应用软件、短信息等方式，就可查询全县范围内指定地块、指定作物的测土配方施肥方案。\n绿色是农业底色，生态是农业底盘。从推进化肥多元替代，到集成应用绿色防控技术模式，各地加快推进生产方式全面绿色转型。目前，我国化肥和农药使用量实现连续6年保持下降趋势，三大粮食作物化肥农药利用率超过41%，“十四五”时期，我国优质粮食增加量将年均增长10%以上。\n新征程上，把粮食安全这一“国之大者”扛在肩头，把中国人的饭碗牢牢端在自己手中，我们定能为经济社会大局稳定筑牢坚实基础。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_5-01.htm",
    "date": "2023-06-24",
    "content": "云南省文山壮族苗族自治州西畴县山区面积达99.9%，石漠化问题曾比较严重。近年来，该县大力推进生态文明建设，植树造林、推进石漠化综合治理，逐步实现石漠荒山到绿水青山的美丽蝶变。接下来，当地将继续推动生态系统保护修复，实施农林示范带产业兴村工程，今年预计完成营造林3万亩以上。\n图为西畴生态公园的美丽景色。\n沈靖然  熊平祥  摄影报道"
  },
  {
    "title": "国家智慧教育公共服务平台访客量超过19.2亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_6-01.htm",
    "date": "2023-06-24",
    "content": "本报北京6月23日电  （记者吴月）记者从教育部获悉：国家智慧教育公共服务平台于2022年3月28日正式上线以来，平台不断丰富内容资源、拓展领域、升级迭代，已建成世界第一大教育教学资源库。截至目前，平台累计浏览量达260亿次，访客量超19.2亿人次，访问用户覆盖200多个国家和地区。\n——支撑立德树人根本任务。上线“树人课堂”专题，为广大学生提供涵养文化自信、夯实思想根基的课程体系。持续丰富思政教育等内容，动态集纳和积淀各领域优质资源。\n——支撑教育公平和质量提升。中小学平台汇聚优质基础教育数字资源，帮助农村地区开足开齐开好国家规定课程。高等教育平台开设“慕课西部行”专栏，为725所西部高校提供优质慕课资源。\n——支撑“双减”政策落实。设置“专题教育”“课后服务”等版块，开设爱国主义、体育锻炼、劳动教育等栏目，有效支持校内教学提质和课后服务增效，努力满足学生多样化教育需求。\n——支撑高校毕业生就业创业。2022年，大学生就业服务平台共享岗位1370万个，举办重点行业、重点领域、重点区域专场招聘会83场，上线“互联网+就业指导”直播课111期、累计观看3.2亿人次。"
  },
  {
    "title": "让传统节日绽放时代新韵（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_7-01.htm",
    "date": "2023-06-24",
    "content": "与非遗手工艺绳结传承人一起编织五彩绳，带孩子参加集体包粽子，线上欣赏端午专场演出……端午假期，各地内容丰富、形式多样的活动，让人们充分感受端午节的文化魅力。\n传统节日是文化传承的重要载体，既让我们在一个个节日习俗中回望历史，体悟文化意涵、民族品格，也促使我们思考，如何更好传承发展中华优秀传统文化。从非遗传承人通过直播展示与端午相关的非遗技艺，到端午节日音乐会吸引众多观众，再到端午文创受到欢迎，一个个案例生动说明，不忘本来才能开辟未来，善于继承才能更好创新。在坚守中传承，在传承中创新，节日文化将得到更好呈现，传统节日将更加富有时代内涵。\n坚持创造性转化、创新性发展，找准传统文化和现代生活的连接点，努力打造融汇文化传统和节日内涵的时代载体，承载着中华民族独特文化记忆的传统节日将不断绽放时代新韵，为人们提供更多心灵滋养与精神力量。"
  },
  {
    "title": "汇聚促进共同发展繁荣的磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-02.htm",
    "date": "2023-06-24",
    "content": "2021年9月，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议。去年6月24日，在全球发展高层对话会上，习近平主席提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，并就落实全球发展倡议宣布一系列务实举措，为落实全球发展倡议指明方向，标志着全球发展倡议进入务实合作新阶段。\n在各方共同努力下，全球发展倡议理念内涵不断丰富，落实机制不断健全，推进路径更加清晰，务实合作逐步落地，有效推动国际社会重新聚焦发展问题，为加快落实联合国2030年可持续发展议程注入新的动力，受到国际社会广泛赞誉。\n“为全球实现可持续发展作出重要贡献”\n在全球发展高层对话会上，习近平主席同具有广泛代表性的18个新兴市场和发展中国家领导人相聚“云端”，强调“只有不断发展，才能实现人民对生活安康、社会安宁的梦想”，为变乱交织的世界注入更多确定性力量。截至目前，已有100多个国家和国际组织支持全球发展倡议。\n回忆起习近平主席的重要讲话，巴西圣保罗州立大学政治经济学副教授马科斯·皮雷斯说：“这是对全球发展主题的再聚焦，令人印象深刻。”他指出，新自由主义泛滥使一些发展中国家的现代化进程长期处于停滞状态。中国提出的全球发展倡议将发展置于国际议程中心位置，进一步凝聚起共促发展的国际共识。\n“对于全球广大发展中国家来说，探索符合自身国情的发展道路、实现经济社会发展是一直以来的目标。”巴基斯坦全球战略与研究中心执行主任、人类命运共同体巴基斯坦研究中心执行主任哈立德·阿克拉姆表示，作为世界最大的发展中国家，中国的发展历程让很多发展中国家备受鼓舞，中国的发展经验值得借鉴。\n全球发展倡议的八大重点领域全面覆盖了联合国2030年可持续发展议程所有17项可持续发展目标。近两年来，中方与各方合作伙伴一道，围绕八大重点领域打造合作平台、构建伙伴关系、加大资金支持、开展能力建设、实施民生项目，并通过发布《全球发展报告》等，持续与各方伙伴加强全球发展知识的交流和分享。“全球发展和南南合作基金”、中国—联合国和平与发展基金已成为中方支持全球发展倡议项目合作的两大重要资金平台。\n《菲律宾星报》专栏作家、经济政治分析师李天荣表示，全球发展倡议有力回应了广大发展中国家的发展需求。\n索马里驻华大使阿瓦莱表示，全球发展倡议对于合作、创新、包容的关注在索马里人民中产生了深刻共鸣，与索马里自身的发展规划十分契合。“我们决心和国际伙伴携手合作，克服挑战，努力建立一个更加美好的世界。”\n哈萨克斯坦—德国大学国际问题专家伊戈里·伊万诺夫表示：“中国携手各方推动全球发展倡议落地走实，为国际社会树立了友好合作的典范，为全球实现可持续发展作出重要贡献。”\n津巴布韦驻华大使切东多表示，全球发展不平等、不平衡现象十分严重，新冠疫情加大了这种差距。全球发展倡议有利于提醒国际社会密切关注联合国2030年可持续发展议程里尚未完成的各项目标。构建全球发展伙伴关系，创设“全球发展和南南合作基金”、加大对中国—联合国和平与发展基金的投入等有力行动，有助于促进形成国际共识、有效调动资源、搭建合作平台，推动全球可持续发展。\n“作为‘全球发展倡议之友小组’成员，我们相信，通过搭建包容透明的平台，分享有关发展经验，全球发展倡议可极大推动可持续发展目标实现。”埃及驻华大使哈奈菲认为，发展经验不应是个别国家独享的资源，应当在各国间共享、造福全人类。埃方衷心感谢中国与其他国家共享发展经验，并坚信中国提出的全球发展倡议，将有力帮助各国推进落实可持续发展议程的共同事业。\n“以平等开放的方式追求全球共同发展”\n截至目前，2022年6月发布的《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果。2022年9月“全球发展倡议之友小组”部长级会议期间发布的全球发展倡议项目库首批50个务实合作项目清单中，10多个已经实施完毕，其他项目正积极推进，目前项目库务实合作项目总数已突破100个，近40个发展中国家正从中受益。过去一年，中国政府立项安排1000期人力资源开发合作项目，已提供2万个培训名额，基本覆盖全部“全球发展倡议之友小组”国家。\n日前，由中国国际发展知识中心编写的《全球发展倡议落实进展报告》全面梳理了全球发展倡议提出以来，中国同各方合作伙伴一道推动落实倡议的主要举措和取得的进展。\n“全球发展倡议蕴含了中国摆脱绝对贫困、全面建成小康社会的宝贵经验，呼应了各国人民追求美好生活的愿望。中国在实现自身发展的同时，通过全球发展倡议积极将这些经验分享给其他国家。”斯里兰卡驻华大使科霍纳表示，“全球发展倡议是一个能有效促进全球发展事业的系统性倡议，为我们应对挑战提供了新的选项。”\n“全球发展倡议努力实现不让任何国家掉队，有利于推动可持续发展目标重回正轨。”哈萨克斯坦著名汉学家克拉拉·哈菲佐娃如是评价。\n去年11月，全球发展倡议在老挝的首个项目落地，中方将向世界粮食计划署及老挝教育和体育部国家校餐计划援助930吨大米和120吨鱼罐头。老挝教育和体育部部长普·辛马拉冯及世界粮食计划署驻老挝代表让·德尔巴尔高度赞赏中国提出全球发展倡议，感谢全球发展和南南合作基金对老挝教育和减贫事业的支持。\n今年2月，中国通过全球发展和南南合作基金同联合国世界粮食计划署合作向多哥提供粮食和营养援助项目启动。多哥社会行动、妇女促进与扫盲部部长阿纳科马表示，中国政府和世界粮食计划署提供的粮食援助对多哥意义重大，草原区和卡拉区约5.2万居民将从此项目中受益。\n今年3月，中国—太平洋岛国菌草技术示范中心在斐济揭牌启用。斐济政府代表、农业和水道部部长拉亚卢说，中国提供的菌草技术，将助力斐济等太平洋岛国实现减贫目标、实现持续进步与发展。\n从成立国际民间减贫合作网络到举办全球重要农业文化遗产大会，从筹建世界职业技术教育发展联盟到“全球发展倡议之友小组”就粮食安全问题在联大表明共同主张，从同国际竹藤组织共同发起“以竹代塑”倡议到宣布中国发射的“可持续发展科学卫星1号”数据面向全球开放共享，一系列务实举措彰显中国说到做到的大国担当。\n“中国的技术支持和经验分享有助于非洲实现粮食安全。”西尔维斯特·阿纳米是肯尼亚乔莫·肯雅塔农业技术大学生物技术研究所的高级研究员，他所在的研究所正与中国科学院植物研究所和中非联合研究中心开展科研合作，致力于在撒哈拉以南非洲选育、栽培和推广甜高粱杂交品种。“不久前，甜高粱杂交品种试种取得丰收，参加试种的农民收入都有所增加。实践证明，中国先进的农业技术可以帮助非洲地区应对气候变化等诸多挑战。”\n“与一些西方国家不同，中国没有寻求构建掠夺性的国际关系体系，而是以平等开放的方式追求全球共同发展。”巴西中国研修班学员协会主席克劳迪亚·亚努齐说。今年年初，亚努齐曾赴华参加由中国商务部国际商务官员研修学院举办的研修班。在她看来，推进落实全球发展倡议是中国致力于与其他发展中国家共同发展的真实写照。\n“在推动全球发展方面，中国一直发挥着表率作用”\n全球发展倡议倡导坚持普惠包容，强调关注发展中国家特殊需求，通过缓债、发展援助等方式支持发展中国家尤其是困难特别大的脆弱国家，着力解决国家间和各国内部发展不平衡、不充分问题，与中国长期以来推动南南合作、促进发展中国家共同发展的努力一脉相承。\n2013年3月出访非洲期间，习近平主席面向世界提出了真实亲诚对非政策理念和正确义利观。如今，真实亲诚理念和正确义利观不仅是中国对非政策鲜明底色，也是中国加强同所有发展中国家团结合作的总体指导原则。中共二十大报告提出，秉持真实亲诚理念和正确义利观加强同发展中国家团结合作，维护发展中国家共同利益。\n长期以来，中国以实际行动证明，自己始终与发展中国家同呼吸、共命运、齐发展，永远是发展中国家的真诚朋友和可靠伙伴。\n——面对保护主义、逆全球化抬头，贯彻新发展理念、构建新发展格局、奉行互利共赢的开放战略，成为140多个国家和地区的主要贸易伙伴；\n——面对各国互联互通需求，推动高质量共建“一带一路”，吸引世界上超过3/4的国家和32个国际组织参与，拉动近万亿美元投资规模，中欧班列通达欧洲25国200多个城市；\n——面对贸易碎片化、阵营化挑战，坚定维护多边贸易体制，推动达成《区域全面经济伙伴关系协定》，连续5年举办中国国际进口博览会；\n——面对发展鸿沟拉大，推出对非合作“八大行动”“九项工程”，打造面向太平洋岛国的六大合作平台，为全球发展事业尽心出力。\n…………\n“中国高度重视发展非中关系，一直以实际行动助力非洲国家通过非盟《2063年议程》实现发展目标。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内表示，全球发展倡议与非盟《2063年议程》、中非合作论坛、共建“一带一路”倡议等同频共振，正在帮助非洲国家摆脱贫困。\n汤加—中国友协秘书长西亚梅利耶·拉图表示，中国同太平洋岛国全面战略伙伴关系持续深化，打造应急物资、气变、减贫、防灾、农业、菌草技术等六大合作平台。今年2月，在广东省江门市启用的中国—太平洋岛国防灾减灾合作中心，将进一步深化太平洋岛国同中国的务实合作，持续助力岛国提升相关能力建设和实现可持续发展。\n智利前驻华大使、安德烈斯·贝略大学拉美中国问题研究中心主任费尔南多·雷耶斯·马塔长期关注拉中关系发展。“中国是当今拉美国家发展进程中不可或缺的参与者。”马塔表示，中国对拉美地区投资呈积极走向，2022年拉中贸易额达4858亿美元，再创历史新高。“未来，拉美国家将继续与中国加强友好交流和务实合作，树立发展中国家团结合作的典范。”\n“在推动全球发展方面，中国一直发挥着表率作用。”南非国会议员西利兹·孟亚注意到，最近两个月，在南非先后举办的“南非国际太阳能展”和“中国—南非新能源投资合作大会”上，中国企业和投资者都是主角。2019年，中国与南非合作成立中南清洁能源联合研究中心，助力南非走绿色可持续发展之路。“中国在推动全球共同发展方面的政策具有连续性。”\n马来西亚“一带一路”委员会秘书长梁志华表示，中国与东盟国家共同开展乡村减贫推进计划，在老挝、柬埔寨、缅甸三国乡村基层社区实施“东亚减贫示范合作技术援助项目”，帮助这些国家减贫，助力落实联合国2030年可持续发展议程。“这些举措都彰显中国促进世界和平发展的大国担当，体现了构建人类命运共同体理念的核心要义。”\n立己达人、胸怀天下。无论国际风云如何变幻，中国都将坚定不移走和平发展道路，同广大发展中国家共享机遇，共迎挑战，共同捍卫国际公平正义，不断汇聚起维护世界和平、促进共同发展繁荣的磅礴力量。\n（本报北京、里约热内卢、伊斯兰堡、马尼拉、阿斯塔纳、内罗毕、堪培拉、约翰内斯堡、曼谷6月23日电  记者俞懿春、吴刚、时元皓、程是颉、樊帆、李强、黄炜鑫、陈效卫、邹松、刘慧）"
  },
  {
    "title": "坚定不移推动重振全球发展事业（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-02.htm",
    "date": "2023-06-24",
    "content": "中国倡议，全球行动。在各方共同努力下，全球发展倡议逐步落地生根，合作机制不断完善，重点领域合作有序推进，能力建设项目陆续推出，给各国带来实实在在的好处\n\n《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果；全球发展倡议项目库务实合作项目总数已突破100个，近40个发展中国家正从中受益；立项安排1000期人力资源开发合作项目，提供2万个培训名额……全球发展高层对话会举办一年来，中方以真诚合作的意愿与扎实的行动，不断推动全球发展倡议走深走实，为推进落实联合国2030年可持续发展议程作出重要贡献。\n2021年9月21日，习近平主席在第七十六届联合国大会一般性辩论上提出全球发展倡议，呼吁国际社会重视发展问题，加快落实联合国2030年可持续发展议程。2022年6月24日，习近平主席在北京以视频方式主持全球发展高层对话会并发表重要讲话，提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，并就落实全球发展倡议宣布一系列务实举措，为落实全球发展倡议指明方向，标志着全球发展倡议进入务实合作新阶段。\n在全球发展事业遭遇逆风逆流之际，国际社会迫切需要重新聚焦发展，把发展置于国际议程中心位置，打造人人重视发展、各国共谋合作的政治共识。全球发展倡议符合时代潮流，符合发展中国家需求，符合人民对美好生活的向往，有效凝聚了共促发展的国际共识。目前，已有100多个国家和国际组织支持倡议，近70个国家加入在联合国平台成立的“全球发展倡议之友小组”。倡议写入中国同东盟、中亚、非洲、拉美、太平洋岛国等合作文件，汇聚起共促发展的强大合力。国际人士认为，全球发展倡议是一个能有效促进全球发展事业的系统性倡议，在此框架下开展的众多务实合作项目，为发展中国家提供了极大的帮助和启发。\n全球发展倡议是新时代中国向国际社会提供的重要公共产品，是人类命运共同体理念在全球发展领域的重要实践。将南南合作援助基金整合升级为“全球发展和南南合作基金”，增资10亿美元，支持联合国发展机构等开展一系列务实项目，为有关发展中国家落实联合国2030年可持续发展议程提供重要助力；通过发布《全球发展报告》等，持续与各方伙伴加强全球发展知识的交流和分享……中方采取的一系列务实举措，有力回应了广大发展中国家的发展需求。联合国工业发展组织驻华代表康博思表示，在全球发展倡议的框架下，中方牵头建立合作机制，围绕八大重点领域建立合作平台，确定倡议的合作方式，并实施具体的合作项目，这些都充分体现了中国促进全球发展的决心和能力。\n中国倡议，全球行动。在各方共同努力下，全球发展倡议逐步落地生根，合作机制不断完善，重点领域合作有序推进，能力建设项目陆续推出，给各国带来实实在在的好处。中方欢迎各方加大对全球发展倡议的关注和支持，期待各方为倡议推进出主意、出项目、出资金、出举措。今年是联合国2030年可持续发展议程中期评估年，广大发展中国家谋合作、促发展的愿望空前强烈。与一些国家罔顾发展中国家合理诉求，刻意将发展议题政治化、边缘化不同，中国坚持推动各方真心实意谋发展、齐心协力促发展，共同营造有利于发展的国际环境，共建团结、平等、均衡、普惠的全球发展伙伴关系，不让任何一国、任何一人掉队，为重振全球发展事业注入强大信心和力量。\n中国始终不忘发展中国家的定位，始终把自身发展置于人类发展的坐标系中，始终把自身命运同世界各国人民命运紧密相连。展望未来，中方愿同各方共同努力，推动全球发展倡议务实合作行稳致远，不断为落实联合国2030可持续发展议程作出贡献，共同奏响构建人类命运共同体的华美乐章。"
  },
  {
    "title": "印尼雅万高铁联调联试时速达到350公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-02.htm",
    "date": "2023-06-24",
    "content": "本报雅加达6月23日电  （记者李培松）印度尼西亚雅万高铁联调联试综合检测列车22日的运行时速首次达到350公里，标志着雅万高铁已达到设计速度标准，实现了联调联试阶段性任务目标。\n雅万高铁自5月22日正式开始联调联试以来，中国铁路国际公司牵头中国铁路北京局集团有限公司、中国铁道科学研究院集团有限公司共同开展了逐级提速测试，综合检测列车从时速180公里逐步提升至设计时速350公里，充分验证雅万高铁轨道、供电、接触网、通信、信号、预警监测等系统功能、性能及各系统指标已达到设计要求，为后续开展运行试验和开通运营提供了有力支撑。\n为了做好雅万高铁开通运营准备，从今年2月底开始，中印尼双方紧密合作，由中方对雅万高铁动车组司机、动车组机械师、运行控制中心调度人员等高铁运营岗位的印尼籍学员进行了专业培训，为雅万高铁高质量开通提供了人才和技术支持。"
  },
  {
    "title": "巴巴多斯总理莫特利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_4-02.htm",
    "date": "2023-06-24",
    "content": "应国务院总理李强邀请，巴巴多斯总理莫特利将于6月24日至27日对中国进行正式访问，并出席在天津举行的第十四届夏季达沃斯论坛。\n米娅·莫特利，女，现年58岁。1994至2008年历任巴巴多斯教育、青年事务和文化部长，总检察长兼内政部长，副总理兼经济事务和发展部长。2018年5月出任总理，2022年1月连任至今。\n（新华社电）"
  },
  {
    "title": "“向奥林匹克精神致敬”主题系列活动第二阶段启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_5-02.htm",
    "date": "2023-06-24",
    "content": "本报北京6月23日电  （李洋、李乃妍）6月23日，国际奥林匹克日当天，“向奥林匹克精神致敬”主题系列活动第二阶段暨“跑向法国巴黎：向奥林匹克精神致敬”城市虚拟接力跑启动仪式，在位于北京奥森公园的北京奥林匹克宣言广场举行。\n据主办方介绍，作为“向奥林匹克精神致敬”主题系列活动之一，“跑向法国巴黎：向奥林匹克精神致敬”线上跑活动以北京奥林匹克宣言广场为中心点，在全国众多城市的运动场、户外公园及学校社区体育场等场地开展，通过悦跑圈平台，用“6.23公里+”线上累计跑步里程的形式完成。活动还推出了中法两种语言的主题歌曲《奔跑吧，奥林匹克少年》。\n此次活动由首都文明工程基金会、《文明》杂志社等机构联合主办，旨在促进奥林匹克文化传播、加强中法人文交流。线上跑活动分两个阶段进行，活动第一阶段打卡跑者超过75万人，累计跑步里程超过3105万公里；第二阶段将持续到2024年7月26日巴黎奥运会开幕时。\n为了表达国际奥委会和奥林匹克大家庭对“向奥林匹克精神致敬”系列活动的支持，国际奥委会主席巴赫为即将出版的“《奥林匹克宣言》——美丽的奥林匹克文化长卷Ⅳ”撰写的题为“跑向法国巴黎：向奥林匹克精神致敬”的序言当天同时发布。"
  },
  {
    "title": "中方代表就涉疆等问题阐明严正立场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_6-02.htm",
    "date": "2023-06-24",
    "content": "本报柏林6月23日电  （记者刘仲华）日内瓦消息：中国外交部人权事务特别代表杨晓坤近日在联合国人权理事会第五十三届会议上行使答辩权，就涉疆、涉藏、涉港等问题阐明严正立场，强烈谴责英国、澳大利亚等少数国家和反华非政府组织滥用人权理事会平台散布虚假信息，诬蔑抹黑中国。\n杨晓坤指出，中国坚持以人民为中心，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的过程中不断提升人权保障水平，促进人的自由全面发展，取得的人权成就有目共睹。当前新疆、西藏经济持续发展，社会和谐稳定，人权事业发展处在历史最好时期。香港国安法实施后，香港居民基本权利和自由得到切实保障，司法独立和国家安全得到有效维护。人权理事会第五十一届会议坚决拒绝涉疆决定草案、近百国连续在人权理事会就涉疆、涉藏、涉港等问题支持中方正义立场，都充分说明了国际社会的人心向背。\n杨晓坤表示，英国、澳大利亚等少数国家不断重复谎言谣言，进一步暴露其政治图谋和险恶用心。中方奉劝这些国家收起虚伪、傲慢与偏见，停止将人权问题政治化、工具化，将精力用于解决本国人权问题，真正促进和保护人权。"
  },
  {
    "title": "巴基斯坦举办活动庆祝中巴经济走廊启动十周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_7-02.htm",
    "date": "2023-06-24",
    "content": "据新华社伊斯兰堡6月23日电  （记者姜江、王欢）由巴基斯坦规划、发展与特别项目部主办的中巴经济走廊启动十周年庆祝活动22日在巴首都伊斯兰堡拉开帷幕。\n巴基斯坦规划、发展与特别项目部长阿赫桑·伊克巴尔在活动致辞中说，中巴经济走廊建设的成功展示了巴中友好往来、互利共赢、造福人民的世界典范。中巴经济走廊在巴中传统政治互信基础上，进一步促进两国经贸合作。中国提出共建“一带一路”倡议下的中巴经济走廊不仅为当地经济社会发展贡献力量，更为地区和平发展注入动力。他说，成千上万的中国工人、工程师和管理者来到巴基斯坦，成为中巴经济走廊建设取得成功的重要保证。巴基斯坦人民永远不会忘记他们的贡献。\n出席庆祝活动的中巴两国人士观看了介绍中巴经济走廊发展成就的纪录片。活动中，巴基斯坦少年儿童还表演了富有中国特色的舞蹈和歌曲节目。"
  },
  {
    "title": "李强分别会见欧洲理事会主席米歇尔和法国参议长拉尔歇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-03.htm",
    "date": "2023-06-24",
    "content": "本报巴黎6月22日电  （记者王迪、尚凯元）当地时间6月22日晚，国务院总理李强在巴黎会见欧洲理事会主席米歇尔。\n李强表示，今年是中国和欧盟建立全面战略伙伴关系20周年。中方愿同欧方一道，办好新一次中欧领导人会晤，加强绿色、经贸、数字等领域合作，为中欧关系发展打开新空间。中国发展给世界带来的是机遇而不是风险，给全球产业链供应链带来的是稳定而不是冲击。希望欧方客观理性看待对华合作，同中方共同维护中欧务实合作的良好局面。中方愿同欧方共同努力，增强中欧经贸关系的可靠性、稳定性，更好实现互利共赢。\n李强指出，中欧没有根本利益冲突，双方都从彼此发展中受益，都坚持战略自主和多边主义，在应对气候变化等全球性议题上有广泛共识。中欧应增强互信，通过成功合作化解疑虑。这有利于中欧共同发展，有利于携手应对全球性挑战，有利于构建多极化世界，符合双方根本利益，也将为世界注入稳定性和正能量。\n米歇尔表示，欧盟坚持一个中国政策，愿同中方加强沟通交流，发展多层面合作关系，推动欧中关系巩固和加强，共同解决气候、卫生健康等领域的全球性问题，构建开放、多极化的世界。中国的发展有利于欧盟和世界，欧盟无意阻遏中国发展，反对“新冷战”和选边站队，希望新一次欧中领导人会晤取得积极成果。\n双方还就乌克兰危机交换了意见。\n吴政隆等参加会见。\n本报巴黎6月23日电  （记者王迪、尚凯元）当地时间6月23日下午，国务院总理李强在巴黎小卢森堡宫会见法国参议长拉尔歇。\n李强表示，中法建交近60年来，两国关系历经国际风云变幻考验，始终走在中国同欧洲国家关系前列。面对百年未有之大变局，双方要坚持建交初心，共同推动中法关系深入发展。中方愿同法方一道，巩固传统产业合作，积极开拓绿色发展等新合作领域，开展三方合作。中国式现代化建设将为法国企业提供巨大机遇。明年是中法建交60周年暨文化旅游年和巴黎奥运年，双方要以此为契机全面加强人文交流，增进相互理解和友谊。\n李强指出，中法立法机构曾为两国关系发展发挥了积极作用。中方愿密切两国立法机构往来，加强对话和立法经验交流，为两国务实合作提供更好法律保障和政策支持，共同应对全球性挑战。欢迎法国参议员多到中国走一走、看一看，推动两国地方继续发挥地域特色、挖掘合作潜力，拉紧两国友好交往纽带。\n拉尔歇表示，法中都珍视主权，独立自主，两国关系充满活力。明年法中将迎来两国建交60周年暨文化旅游年，法中关系呈现更加光明的前景。法方愿深化法中关系。法参议院希充分发挥法中友好小组作用，尽快重启法参议院同中国全国人大的交流。\n吴政隆等参加会见。"
  },
  {
    "title": "山西介休以改革解题、以创新加力、以数字赋能——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-03.htm",
    "date": "2023-06-24",
    "content": "在山西省介休市，民营经济发展有一组数据引人关注：民营经济贡献了90%以上的企业数量、90%以上的劳动就业、90%以上的工业增加值、90%以上的税收。\n和山西多数地区一样，介休矿产资源丰富，尤以煤储量为冠。在改革开放初期，介休乡镇企业蓬勃发展；1992年，撤县改市，焦化企业异军突起。多年来，介休形成以“煤焦钢化”为主导的工业布局，民营经济成为当地经济发展生力军。\n作为资源型地区，山西肩负着建设国家资源型经济转型综改试验区的使命。面对新一轮的科技革命和产业变革，介休引导民企转变发展方式、调整产业结构，聚焦“链”式发展，探索绿色转型。当地做了哪些探索、收获什么经验？记者进行了探访。\n锻造长板\n链式效应不断显现\n我国能源资源禀赋特点，决定了必须长期坚持煤炭清洁高效利用道路。如何实现绿色转型，是资源型城市发展绕不过的课题。\n“坚持推动传统产业转型升级，不能当成‘低端产业’简单退出。”介休市委书记任光耀认为，面对产业链层级较低、市场竞争力较弱的困局，要着力锻造长板，培育“链主”，发挥其对产业向价值链中高端攀升的牵引作用。\n利用自主研发系统，合理捕捉燃煤烟气所含的二氧化碳，作为微生物微藻的生长基，生成高附加值、高营养价值的藻粉产品。走进山西安泰控股集团的专业化生产车间，形态各异的容器中，微藻或深或浅、绿意萌动。安泰集团常务副总经理王凤斌介绍，利用焦炉尾气中产生的二氧化碳气体培育微藻，进而通过固碳、固氮养殖，可实现工业废气碳减排。\n减少二氧化碳排放量，一是碳封存，二是碳抵消，碳排放的量化监测跟踪是重要环节。“当前的展示页面为碳排放总览，粉色气泡越小，表示厂区碳排放量越小。下一个页面为碳足迹分析，点击流程图中的二氧化碳云，可以显示每种物料的碳排放量。”安泰集团碳资产管理云平台工作人员冀伟珍介绍，该平台综合展示集团的碳排放情况，可实时“让数据说话，强化分析研判”。\n煤炭原料存储扬尘严重，10余个面积超15万平方米的全封闭料棚拔地而起；焦炉上升管余热利用项目年回收余热产蒸汽20万吨，节约标煤2.3万吨，减排二氧化碳5.9万吨；投资6.2亿元对中温中压煤气发电机组提效改造，提高发电效率1.6倍……在安泰集团，数据要素引发新的生产要素变革，重塑了企业的生产方式和商业模式。\n利用好数据要素，也是介休驱动创新发展的抓手。据了解，碳资产管理云平台将服务更多企业，助力全市实现碳排放数据监测。\n优化供给\n转型升级不断推进\n在煤炭行业工作多年，山西金泉能源集团综合管理部部长赵克通坦陈煤炭运输的昔日难点：“有的时候，运输时间没保障，车辆空载率高，还存在一些‘层层转包’现象，货车司机的安全和收入都是问题，无形之中带来经济损失。”\n互联网基因融入传统物流行业，成为解题关键。2016年，无车承运物流创新发展，成丰货运同年注册成立。\n在成丰货运大宗物流智能生产交易平台上，蓝色线条密密麻麻。工作人员介绍，目前，成丰货运运输线路达22万余条，平台从2018年3月上线至今，交易总额实现440多亿元。\n据成丰货运相关工作人员介绍，公司专为煤焦企业研发“磅房管理系统和收发货管理系统”，实现了磅房数据的自动化和半自动化上传，“票据流、轨迹流、合同流、资金流四流合一，有效保障了大车司机的人身安全和经济权益，也为地方政府的监督管理提供数据支撑。”\n发达的货运物流，带来庞大的汽车保有量，介休市现有运营牵引车及自卸车共计1万辆。“大宗物流更要实现绿色交通。”介休市委副书记、市长魏鹏耀表示，2022年6月，市里与万物友好运力科技有限公司签约，“双方将为各类重卡物流场景匹配纯电车辆及充换电站，实现全周期绿电运力解决方案。”\n介休市数字经济产业园同时启动。货物电商供应链管理服务平台，为入园企业提供集采购、物流、销售、结算于一体的管理服务；网络货运管理服务平台，统一汇总全市范围内煤炭、焦炭、精煤、钢铁等物流信息数据，实施科学调度管理，降低企业物流成本。\n产业园目前入驻经营主体186户，累计完成交易额3.41亿元；计划到2025年，数字经济产业体系基本健全。城市治理一网统管、政务服务一网通办、民生服务一屏智享、产业发展一体赋能的目标，届时将走进现实。\n加强服务\n营商环境不断优化\n“项目筹划之初，计划投资五六亿元，后来追加到10.5亿元。”山西丰矿安然智能铁路运输股份有限公司总经理赵力飞说，之所以追加投资，既是因为介休得天独厚的区位优势，还考虑到民营经济发展的传统优势和营商环境的良好氛围。\n营商环境就像“吸铁石”。“磁力”强不强，企业最有发言权。\n2019年11月，丰矿安然与介休市签订“丰安专用铁路项目合作”协议；2020年11月，山西省发改委下发核准批复，立项完成。项目从筹备到开办一年解决，介休市委副书记齐宏亮介绍，这得益于介休推进手续办理工作专班服务、不动产登记改革、“多规合一”改革，打造项目全周期服务链条。其中，“证照分离”改革措施，让审批材料精简率超过60%、办理时限压缩85%、办理环节减少80%。\n一方土地能不能“热”，靠的是资源禀赋；能不能一直“热”，则要靠良好的营商环境。\n“制约企业发展的最大问题还是人才紧缺，希望政府出台扶持政策、帮助牵线搭桥。”“希望能强化景区配套基础设施建设，推动文旅产业不断融合。”在介休市民营企业家座谈会上，企业向党委政府讲困难、亮问题、提意见。\n为提升企业服务质量，介休制定“三个会议”机制，常态化听取企业诉求。2022年，收集意见118条，办结率89.5%，现场办公175次，召开专题协调会83次，为企业解决实际问题96个。\n2022年，介休民营经济增加值累计完成279.5亿元，同比增长5.2%；民间投资完成45.3亿元，同比增长9%。\n民营经济发展壮大，营商环境是发展之基、活力之源。介休的探索，展示了一个朴素道理：营商环境提供沃土，企业才能叶茂枝繁。"
  },
  {
    "title": "李强出席新全球融资契约峰会并发表讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-03.htm",
    "date": "2023-06-24",
    "content": "本报巴黎6月23日电  （记者王迪、尚凯元）当地时间6月23日上午，国务院总理李强在巴黎出席新全球融资契约峰会闭幕式并发表讲话。法国总统马克龙主持会议，60多位国家元首、政府首脑和主要国际组织负责人出席。\n李强表示，中方历来高度重视全球发展和治理问题。近年来，习近平主席先后提出全球发展倡议、全球安全倡议、全球文明倡议，得到国际社会广泛响应。作为全球经济的重要引擎，中国为世界经济发展注入持续动力。无论世界风云如何变幻，中国都坚定不移推动高质量发展、扩大高水平开放、对接高标准国际经贸规则，让世界各国分享中国发展的机遇。作为全球负责任大国，中国认真履行《联合国气候变化框架公约》及其《巴黎协定》，为应对气候变化作出巨大努力。作为全球发展的贡献者，中国为国际减贫和发展事业提供强劲推力，作出巨大贡献。\n李强指出，面对全球发展融资缺口，中方呼吁国际社会精诚合作、携手行动，共同破解发展中国家特别是脆弱国家的难题。李强就此提出三点倡议：第一，坚定推进全球金融治理改革，为发展中国家创造稳定的融资环境。中方愿同各方携手构建公正高效的全球金融治理格局，加强国际宏观经济政策协调。国际货币基金组织、世界银行等国际金融机构要落实好二十国集团领导人共识，完成新一轮份额和投票权改革，提高新兴市场国家和发展中国家的话语权。第二，坚定构建全球发展伙伴关系，为发展中国家提供更多发展资源。发达国家要切实履行向发展中国家提供援助和资金承诺。发展中国家要提升自主发展能力。中方将继续以务实举措，力所能及地为其他发展中国家提供多种形式的支持。第三，坚定推进经济全球化和自由贸易，为发展中国家注入新的增长动力。中方愿与国际社会一道，促进贸易和投资自由化便利化，旗帜鲜明反对贸易保护主义和各种形式的“脱钩断链”。\n李强强调，在充满纷争和不确定性的世界，中欧双方应当求同存异，聚同化异，推动更富创造性的合作，以中欧关系的稳定性应对国际形势的不确定性，共同推动人类可持续发展。\n与会领导人表示，各方应该携手合作，减少全球范围内的不平等和贫困现象，共同应对气候变化，保护生物多样性，解决发展中国家债务问题，推动世界可持续发展。要坚持多边主义，充分尊重各国国情，统筹推进减贫、发展和保护环境，促进共同繁荣。要完善全球经济治理，公平分担责任，推动多边开发银行和商业债权人加强合作，更好保障发展中国家发展融资需要。与会发展中国家领导人呼吁发达国家切实履行向发展中国家提供援助和资金的承诺。\n当地时间22日晚，李强出席新全球融资契约峰会工作晚宴并就能源转型作引导发言。李强表示，中国积极推进能源绿色低碳转型，同时以负责任态度参与推进全球能源转型和应对气候变化。中国愿同各国一道，坚持互利共赢原则，坚持共同但有区别的责任原则，坚持以技术创新为核心驱动力，推动建立全球清洁能源合作伙伴关系，共建清洁美丽的世界。\n与会期间，李强还分别同联合国秘书长古特雷斯、国际货币基金组织总裁格奥尔基耶娃等交流。\n吴政隆等出席会议。"
  },
  {
    "title": "奋进新时代的青年人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_4-03.htm",
    "date": "2023-06-24",
    "content": "6月19日，中国共产主义青年团第十九次全国代表大会在京开幕，近1500名来自全国各地的团十九大代表，肩负着7300多万共青团员的重托出席大会。党中央致词指出，广大青年要牢记习近平总书记的谆谆教导，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为强国建设、民族复兴挺膺担当，继续创造无愧于时代、无愧于人民、无愧于历史的新的青春业绩。\n一个时代的精神风貌，总是在青年身上得到最生动的体现。新时代的中国青年，他们坚守在平凡岗位，用辛勤劳作实现人生价值；他们勇于开拓创新，在科研一线不断探索；他们扎根基层，把青春汗水挥洒在民族复兴征程中……\n坚守岗位，努力成为行业骨干、青年先锋\n“要做刻苦学习、锐意创新的模范，带头立足岗位、苦练本领、创先争优，努力成为行业骨干、青年先锋”，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记这样勉励青年、寄语青年。\n新时代的中国青年践行总书记殷殷嘱托，坚守岗位、奋战一线，在艰苦中磨砺，在实践中成长。\n戴上焊帽、手握焊丝和焊枪，施工现场点点弧光闪烁。40多摄氏度高温下，90后核级焊工师延财正忙着焊接作业，他和团队所焊的钢结构穹顶，正是中国自主研发三代核电技术“华龙一号”某机组的核岛穹顶。\n师延财求学接受职业技术教育时，刻苦学习焊接技能；走上工作岗位后，一门心思钻研技术，终于成为“华龙一号”的核级焊工。\n“以赛带练，以练促赛”是师延财焊接技术不断提升的秘笈。国际大赛上，往往需要在狭小空间内避让多重阻挡物，完成精细的焊接任务，拼的是精准精巧的手艺、非比寻常的耐力，以及勇于创新的智慧。“我们在日常工作中不断积累，克服现场施工中的难题，也为参加大赛积累了经验。”师延财说。\n在师延财看来，零缺陷是对核级焊工的基本要求，“我把每一道焊缝，都当作是一条‘生命线’。”经过10多年的努力，师延财从一名放羊娃成长为全国技术能手，也见证了中国自主掌握的核电领域焊接技术从“跟跑”到“并跑”、如今已到达世界先进水平。\n“在这个人人都有机会施展才华的时代，脚踏实地、努力付出，就一定会有所收获。”师延财说。\n李萌每天的工作要与公共厕所打交道。34岁的李萌在北京市东城区环境卫生服务中心十所上班。她所在的团队主要负责160多座公厕以及胡同里居民厕所粪便的抽运工作。著名的全国劳动模范时传祥，生前就在这里做掏粪工。\n刚到单位时，老班长看到她，高兴地说，“10多年，终于有年轻人来了。”可环卫工作的辛苦，超出了一个20多岁女孩的想象。\n为了掌握技术，李萌每天下班后都会总结一天的工作经验，画图分析技术要领。不到半年时间，她就熟练掌握了工作技能。\n更难的是让环卫工作得到居民的尊重和认可。为此，李萌骑着自行车沿着工作路线观察调研，根据居民的生活习惯来确定自己的工作时间。除了做好本职工作，李萌和同事们总是在闲暇时主动帮助百姓做实事、做好事，渐渐地，李萌得到了辖区百姓的认可。\n“找对自己的位置，每个岗位都能出彩。踏踏实实干好自己的本职工作，就是为国家为人民做一些实事。”李萌说。\n扎根基层，后面的路才能走得更稳更远\n习近平总书记在庆祝中国共产主义青年团成立100周年大会上指出：“要培养担当实干的工作作风，不尚虚谈、多务实功，勇于到艰苦环境和基层一线去担苦、担难、担重、担险，老老实实做人，踏踏实实干事。”\n新时代中国青年牢记总书记教诲，扎根基层沃野，从竭诚为民和实干担当中不断汲取养分、茁壮成长。\n最近，黑龙江省漠河市副市长、北极镇党委书记文竹忙着筹备一场盛大的节日——北极光节。\n漠河市地处中国最北端，有中国“北极”之称，北极镇地处漠河市北部，是极光、极昼、极夜等奇观天象的极佳观赏地。文竹幽默地说：“来到这儿，人生就找到北了！”24岁那年，她放弃南方一家大企业的工作机会，回到家乡漠河成为一名大学生村官。她全身心投入工作，带着乡亲们发展观光型农业，搞基础设施建设。如今，铁路开通了“追光专列”，送来送走一批又一批游客，“极昼马拉松”吸引世界各地的长跑爱好者前来体验。\n“北极镇发挥‘大北极旅游圈’辐射作用，以‘一村一品’为中心，形成‘一村一景一品牌’的发展态势，年接待游客达200多万人次。”文竹介绍，去年北极镇村级集体经济积累达235万元，农民人均收入3.17万元，近3年增幅17.4%，村民的获得感、幸福感显著提升。\n作为当地主管旅游的副市长，文竹觉得自己也是一个“追光人”，“我心中的那道光，就是真正让北极镇成为一张名片，吸引更多人来这里旅游、生活和就业。”\n“敢想敢闯敢干，偏远小乡镇也有大作为。”浙江省丽水市景宁畲族自治县毛垟乡党委书记雷晓华，已经在偏远乡镇扎根了13年。\n她刚来毛垟乡时，这里山多路少、交通不便，九成村民外出务工，在家的多是老人。当地有人和她说：“我们这样的偏远乡镇，要地没地，要能人没能人，发展产业？根本不可能。”\n可雷晓华身上有一股不服输的韧劲。\n她带领大家将后进村打造成远近闻名的红色教育基地，所在乡创建成国家级景区；立足生态优势和高山湿地资源引进苔藓产业，形成集苔藓种植、文创产品、民宿综合体、绿化工程建设为一体的苔藓产业链，年产值超千万元。\n“一毕业我就在基层一线工作，乡村‘承包’了我整个青春，我陪乡村发展，乡村伴我成长。”雷晓华说，乡村这片广阔的天地，可以让青年的想法变成现实，“期待更多人才扎根乡村，在基层‘小’舞台，舞出人生‘大’精彩。”\n心有所系，身有所往。\n10多万名青年干部到贫困村担任第一书记，数十万名大学生村官在基层工作，数百万名青年学生参与“三下乡”社会实践活动，助力脱贫攻坚和乡村振兴；截至2021年，47万名“三支一扶”人员参加基层支教、支农、支医……一批批有志青年向下扎根，将个人奋斗的“小目标”融入党和国家的“大蓝图”，实现人生价值、升华人生境界。\n开拓进取，走在创新创造前列\n“青年是祖国的前途、民族的希望、创新的未来。”一直以来，习近平总书记鼓励青年追求梦想，让青春在创新创造中闪光。\n新时代的中国青年勇于开拓进取、创新创造，成为推动国家发展的重要力量。\n——怀揣理想，敢为人先。\n年轻的天津大学“海燕”研发团队是国内首批开展水下滑翔机技术研发的团队之一，他们在马里亚纳海沟刷新了下潜深度10619米的世界纪录。天津大学机械工程学院院长王延辉介绍，团队里二十六七岁的年轻人已是中坚力量。\n10年来，“海燕”飞得更快、更远，创下下潜深度、续航里程等众多世界第一。\n——追求卓越，精益求精。\n二十载孜孜以求，从“机缘巧合”接触生物医学工程专业，到博士研究生毕业后成为国外顶级大学的“科研新星”，再到成为针对人体的前沿磁共振成像技术研发专家，浙江大学生物医学工程与仪器科学学院党委委员、生物医学工程系主任吴丹将满腔热情和聪明才智贡献给我国科技创新事业。\n以“米粒雕花”的超高分辨率构建大脑的时空发育图谱，为胎儿大脑刻画精细结构图；研发3D高分辨率弥散磁共振成像技术，帮助临床医生作出更加准确的判断……吴丹带领团队在科研之路上奋勇拼搏，形成了一系列引领国际磁共振技术前沿、支撑我国脑科学发展、推动我国医疗影像产业升级的新装置、新方法和新技术。\n——开拓创新，不懈探索。\n国家超级计算无锡中心主任助理、研发中心主任甘霖每天都要和超级计算机“神威·太湖之光”打交道。2015年12月，还在读博的甘霖与一群平均年龄只有25岁的年轻人投入“神威·太湖之光”的试算与调试工作中，肩负起为这款国产超级计算机打造系统的重要使命。\n2016年11月，被誉为世界高性能计算应用领域最高奖项的“戈登·贝尔”奖揭晓，甘霖作为团队成员之一，凭借“千万核可扩展全球大气动力学全隐式模拟”项目成果，实现了该奖设立29年来中国团队的首次获奖。这是世界上第一次在有效时间尺度完成了500米以上分辨率的大气模拟。此后，甘霖和团队在国产超算系统方面不断取得新突破，将新成果应用到国家急需的重要领域中。\n如今，在以创新创意为关键竞争力的行业中，青年占比均超过50%。参加“嫦娥五号”任务的青年人才平均年龄32.5岁，最年轻的系统指挥员1996年出生；长征三号甲系列运载火箭是发射北斗导航卫星的“专列”，火箭的总体设计团队平均年龄不到30岁；量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……越来越多青年人才在科技创新一线茁壮成长，汇聚成建设科技强国的澎湃浪潮。\n拼搏奉献，为强国建设、民族复兴不懈奋斗\n习近平总书记强调：“党和人民事业发展离不开一代又一代有志青年的拼搏奉献。只有当青春同党和人民事业高度契合时，青春的光谱才会更广阔，青春的能量才能充分迸发。”\n新时代的中国青年勇做走在时代前列的奉献者，将个人的奉献精神融入时代洪流，把人生理想融入强国建设、民族复兴的奋斗中。\n抗疫期间，95后社区医生甘如意冒着寒风冷雨，独自骑行300公里返回城市，投身武汉保卫战。\n她说：“我姓甘，不怕苦。穿上防护服，我们就是战士，我们必须扛起肩上的这份责任。”\n2020年，国家电网上海浦东供电公司员工谢邦鹏带领团队为辖区内的发热门诊医院开展隐患排查，保证供电万无一失。赶上紧急增容供电的任务，谢邦鹏又创造了一周内外线工程施工条件全部到位的“上海速度”。\n50万余支青年突击队、900余万名青年奋战在抗疫一线；援鄂医疗队2.86万名护士中，80后、90后占90%……无数青年逆行出征，在抗疫一线经历特殊的成人礼。\n33岁的於若飞，来自甘肃蓝天救援队。这支民间救援队最早只有3人，10年间发展到上千人，其中90后占70%以上，都是来自不同行业的志愿者。副队长陆昭旭说，应急抢险救援工作“与危险齐头并进”，但每个队员考虑最多的都是怎么能第一时间帮助别人。\n2021年河南暴雨灾害中，甘肃蓝天救援队30余名队员分赴郑州、新乡等地救援。队员们一天有十几个小时泡在水里，晚上只能找相对干燥的地方席地而睡，一天只睡一两个小时。带着泥水的湿衣服粘在身上，等不及干透，队员们又跳到水里。\n截至2021年底，全国志愿服务信息系统中14岁至35岁的注册志愿者超过9000万人，他们活跃在包括应急救援在内的社会各个领域，让人们持续感受到中国青年向上向善的力量。\n今年五四青年节前，天津医科大学学生黄立东捐献出了造血干细胞，他是这所大学第五十位完成造血干细胞捐献的志愿者。\n入学时，黄立东和很多同学一样，将8毫升血样登记到中华骨髓库，这样的集体登记开展了21年。截至目前，天津医科大学已有7557名师生的血样载入中华骨髓库，天津每7名捐献者之中就有一名来自这里。“今年是单次捐献人数最多的一次，每两名大一新生中就有一人献血。”天津医科大学团委书记林怡说。\n党和人民有所需，时代青年有所应。不论何时何地何种岗位，总有中国青年不懈奋斗，展现青春作为；不论遇到什么样的风险挑战，总有中国青年发扬斗争精神，展现青春风貌。\n在实现中国式现代化的新征程上，新时代的中国青年必将牢记习近平总书记的嘱托，以永不懈怠的精神状态、永不停滞的前进姿态，在接续奋斗中谱写强国建设、民族复兴的壮丽篇章。"
  },
  {
    "title": "八部门联合发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_5-03.htm",
    "date": "2023-06-24",
    "content": "本报北京6月23日电  （记者郁静娴）农业农村部、工业和信息化部、国家发展改革委等8部门近日联合印发《关于加快推进深远海养殖发展的意见》（以下简称《意见》），提出全产业链全环节加快推进深远海养殖发展的重点任务。\n《意见》提出，要优化养殖空间布局，发展深远海养殖要符合国土空间规划和养殖水域滩涂规划要求，桁架类网箱及养殖平台、养殖工船原则上布设在低潮位水深不小于20米或离岸10公里以上的海域，重力式网箱布设海域水深不小于15米。要推动全产业链发展，大力推行健康养殖，做精做好水产种业，积极发展水产品加工流通，培育区域性优质特色品牌，鼓励创建深远海养殖类型的国家级水产健康养殖和生态养殖示范区。同时，《意见》也在加强生态环境保护、推进产业科技创新、落实检验登记要求和强化安全生产措施等方面做出相应部署。"
  },
  {
    "title": "深化债券注册制改革指导意见发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_6-03.htm",
    "date": "2023-06-24",
    "content": "本报北京6月23日电  （记者赵展慧）中国证监会近日对外发布《关于深化债券注册制改革的指导意见》以及《关于注册制下提高中介机构债券业务执业质量的指导意见》，深化债券注册制改革，健全资本市场功能，助力提高直接融资比重，推动债券市场更好服务实体经济高质量发展。\n其中，《关于深化债券注册制改革的指导意见》根据证券法等法律法规相关规定，坚持制度化、规范化、透明化的原则，按照统一公司债券和企业债券、促进协同发展的思路，对深化债券注册制改革作出系统性制度安排，提出了“优化债券审核注册机制”“压实发行人和中介机构责任”“强化债券存续期管理”“依法打击债券违法违规行为”等4个方面12条措施。\n《关于注册制下提高中介机构债券业务执业质量的指导意见》遵循债券市场发展规律，加强监管，压实责任，明确了服务高质量发展、强化履职尽责、深化分类监管、严格监管执法等4方面原则，并提出了“强化承销受托业务执业规范”“提升证券服务机构执业质量”“强化质控、廉洁要求和投资者保护”“依法加强监管”“完善立体追责体系”等5个方面14条措施。"
  },
  {
    "title": "巩固文化主体性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-04.htm",
    "date": "2023-06-24",
    "content": "“‘结合’巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。”\n习近平总书记在文化传承发展座谈会上鲜明提出“文化主体性”的重大论断，深刻阐释、高度总结了“两个结合”特别是“第二个结合”的重大意义。\n有了文化主体性，就有了文化意义上坚定的自我，有了担负新的文化使命的坚定与自觉。依靠文化主体性，中国人民意气风发，独立自主走自己的路、信心百倍建设中华民族现代文明。\n“两个结合”巩固了中华民族的文化主体性\n欲知大道，必先为史。每一种文明都扎根于自己的生存土壤，凝聚着一个国家、一个民族的非凡智慧和精神追求。只有深刻理解气韵独特的文化传承，才能读懂中华文明的与众不同；只有准确把握独一无二的历史轨迹，才能理解中华民族的独立自主。\n中华文明的主体性植根于5000多年的文化沃土——\n一个民族的历史是一个民族安身立命的基础。\n2022年5月27日，在聚焦中华文明探源工程的中央政治局集体学习中，习近平总书记纵论古今，强调“在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕，跋山涉水，走过了不同于世界其他文明体的发展历程”。\n因为不同，所以无从复制，所以独树一帜。从横平竖直的汉字中、从孔孟老庄的思想中、从经史子集的典范中……我们不断领悟到，中华民族是有独特品格的民族，中华文明是自有体系的文明。\n独特的文化传统、独特的历史命运、独特的基本国情，注定了中华民族必然要走适合自己特点的道路，注定了中国的问题产生于中国的土壤，只能由中国人解决，只有中国人能解决。\n“两个结合”巩固了有着深厚根基的文化主体性——\n中华文化传承至今，如何继续发扬光大？如何巩固其主体性？\n在文化传承发展座谈会上，习近平总书记对“两个结合”的重大意义予以生动论述：\n“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于两个结合”；\n“中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的”……\n思考深邃，真理昭彰：中华优秀传统文化是我们党创新理论的“根”，“两个结合”是推进马克思主义中国化时代化的根本途径。\n新时代的文化自信，就来自我们的文化主体性。这一主体性是中国共产党带领亿万人民在中国大地上建立起来的，是在创造性转化、创新性发展中发展中华优秀传统文化、继承革命文化、发展社会主义先进文化的基础上，借鉴吸收人类一切优秀文明成果的基础上建立起来的，也正是通过“两个结合”建立起来的。\n创立习近平新时代中国特色社会主义思想是文化主体性的最有力体现——\n“我们要共同倡导重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展。”\n3月15日，在中国共产党与世界政党高层对话会上，习近平总书记首次提出全球文明倡议，提出当代中国共产党人的文明主张。\n党的十八大以来，以习近平同志为核心的党中央高度重视对中华优秀传统文化的传承和发展，以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。\n习近平总书记提出的“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，是中华文化和中国精神的时代精华，是文化主体性的最有力体现。\n文化主体性使中华民族傲立于世界民族之林\n前不久，习近平总书记来到内蒙古巴彦淖尔考察。\n在河套灌区水量信息化监测中心，习近平总书记仔细察看沙盘展示。\n禹之决渎也，因水以为师。天下黄河为何唯富一套？答案就在于尊重自然、顺应自然、保护自然，遵循自然规律、善用自然之力。习近平总书记感慨于灌渠建设所体现的中华民族古老智慧，指出“一个是我们得天独厚的自然资源条件，再一个是几千年勤劳勇敢的中国人民的创造，非常可贵”。\n一种文化要具有穿越时空的引领力、凝聚力、辐射力，必须要有其主体性。文化主体性，是文化自信的根本依托。如果没有对自身文化的充分认可，就难以汲取中华优秀传统文化中千年传承的浩然之气；如果没有自力更生的强大信心，就没有在选定的道路上走下去的坚定决心。中华文明历久弥新，正是因为文化的主体性引领一代代中国人民自立自强、奋发有为。\n有了文化主体性，中华民族才有精神上的独立自主——\n习近平总书记曾深刻指出：“中华民族有着五千多年悠久文明历史的深厚底蕴，我们带领人民走的是中国特色社会主义道路。”\n坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信。唯有精神上独立自主，一个民族才能在历史洪流中屹立不倒、挺立潮头。\n有了文化主体性，开辟和发展中国特色社会主义才有坚实基础——\n百万年的人类史、一万年的文化史、5000多年的文明史……中华大地锦绣河山，滋养了世界上唯一绵延不断并以国家形态发展至今的伟大文明。\n历史和现实反复证明：在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n有了文化主体性，才能有引领时代的强大文化力量——\n2月7日，学习贯彻党的二十大精神研讨班开班式。\n“一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色。”开班式上，习近平总书记深刻指出，中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。\n中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。它是赓续古老文明的现代化，而不是消灭古老文明的现代化；是文明更新的结果，而不是文明断裂的产物。\n5000多年不间断的历史长河中，积淀了灿烂辉煌的中华文明。党领导人民的百年奋斗中，走出了中国式现代化道路，创造了人类文明新形态，也拥有了引领时代的强大文化力量，中华民族和中国人民就有了坚定的文化自信。\n巩固文化主体性，努力建设中华民族现代文明\n杭州城北、良渚港畔，国家版本馆杭州分馆“文润阁”，与良渚博物院、良渚古城遗址公园等一道，逐渐形成一条“良渚文化大走廊”。\n一小时车程外，杭州钱塘元宇宙新天地产业园拔地而起，引进培育大批面向未来的科创企业。\n文化贯通过去、现在与未来。当代中国是历史中国的延续和发展，只有坚持从历史中走向未来，从延续民族文化血脉中开拓前进，不断巩固文化主体性，才能做好今天的事业，担负新的文化使命。\n巩固文化主体性，继续深入推动社会主义文化大发展大繁荣——\n在四川人民艺术剧院，一群80后艺术家将话剧《苏东坡》打造成了剧场版、文旅驻场版和文博融合版，扛起传承三苏文化的责任。\n“中华优秀传统文化正在实现创造性转化和创新性发展。”制作人邓滢说，“有的观众追着剧场版的全国巡演看了8遍，他们的认可更增强了我们的文化自信。”\n这是创新创造活力迸发的中国，这是文化之花繁盛绚丽的中国。\n从挖掘阐发中华优秀传统文化精华，到推进文物和古籍保护利用工作、实施中华优秀传统文化传承发展工程，从大力推动文物资源数字化转化、数字化共享，到推动中华文明探源……实践证明，只有中国特色社会主义文化大繁荣大发展，中华文化才能不断夯实和拓展“风景这边独好”的主体性。\n巩固文化主体性，更坚定走自己的路——\n贾湖刻符龟甲、赵孟頫临《兰亭序》、辛弃疾唯一传世真迹《去国帖》……成都博物馆举办的“汉字中国——方正之间的中华文明”特展上，数百件珍贵文物齐聚一堂，向人们讲述跨越千年的汉字传承。\n字是方块字，魂是中国魂。中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。\n中国式现代化这个中华民族的旧邦新命，必将推动中华文明焕发新的荣光。坚持中国式现代化道路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，是巩固文化主体性的题中之义。\n巩固文化主体性，担负起新时代新的文化使命——\n习近平总书记在党的二十大报告中郑重宣示，不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。\n新征程上，只有继续坚持“两个结合”，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大课题，科学的理论才有愈加鲜明的中国特色，我们的文化主体性才能始终稳固。\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”文化传承发展座谈会上，习近平总书记提出了明确的要求。\n万物有所生，而独知守其根。从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，不断巩固文化主体性，就一定能够创造属于我们这个时代的新文化，建设好中华民族现代文明。\n（新华社北京6月23日电  记者徐壮、施雨岑、王鹏）"
  },
  {
    "title": "把工作抓实、基础打实、步子迈实（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-04.htm",
    "date": "2023-06-24",
    "content": "“在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实”。习近平总书记在内蒙古考察时对扎实开展主题教育、抓实以学正风提出明确要求，强调要大兴务实之风。奋进强国建设、民族复兴新征程，打开事业发展新天地、取得改革发展新突破，关键在一个“实”字。\n新时代以来，我们坚持“精准扶贫、尽锐出战”，不断完善扶贫思路和扶贫举措，攻克一个个贫中之贫、坚中之坚；我们发扬钉钉子精神，推动全面深化改革夯基垒台、蹄疾步稳；我们坚持在发展中保障和改善民生，一件事情接着一件事情办……坚持从实际出发、实事求是，既是思想方法、工作原则，也是党性党风的要求。只有求客观规律之真、务为民造福之实，才能以实干推动发展、以实绩赢得民心。\n习近平总书记强调：“不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。”新时代新征程，实现党的二十大擘画的宏伟蓝图、战胜前进道路上的各种风险挑战，需要广大党员干部冲锋在前、担当作为、善作善成、狠抓落实。正所谓“抓而不紧，等于不抓；抓而不实，等于白抓”，只有以抓铁有痕、踏石留印的作风一抓到底，不获全胜不收兵，才能不断取得新突破。抓落实，既要有真抓的实劲、敢抓的狠劲，也要有善抓的巧劲、常抓的韧劲。通过调查研究真正把情况摸实摸透，找到事物的本质和规律，找到解决问题的办法，正是抓实工作的“金钥匙”。\n地基打得牢，大厦才能建得高。把基础打实，这是着眼高质量发展的必然要求。做好夯基垒台、立柱架梁的基础性工作，逐一破解影响长远发展的基础性问题，才能最终取得明显的治理成效。新时代以来，生态文明建设从认识到实践都发生了历史性、转折性、全局性的变化，靠的是“一系列根本性、开创性、长远性的工作”；雄安新区拔地而起，背后是“把每一寸土地都规划得清清楚楚”的远见和定力。我们共产党人干事创业历来如此，既有“功成不必在我”的境界，也有“功成必定有我”的担当。多办打基础、利长远的事，定能在夯基固本中站稳脚跟，在厚积薄发中行稳致远。\n事要一件一件做，路要一步一步走。越是任重道远、越是滚石上山，越要把步子迈实。无论是推进中国式现代化建设，还是促进全体人民共同富裕，抑或是建设现代化经济体系，都是需要久久为功的长期任务，也都是紧迫而重大的现实任务，既急不得也等不得。唯有一步一个脚印，才能闯新路、建新功、成大业。不提脱离实际的高指标，不喊哗众取宠的空口号，不搞劳民伤财的假政绩，稳扎稳打向前走、踏踏实实干工作，才能干出经得起检验的真业绩。\n新征程上，广大党员干部干事创业的舞台无比广阔，实现宏伟目标的重任在肩。扎实推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，凝心聚力促发展，驰而不息抓落实，我们的事业必将无往而不胜，我们的奋斗定能不负时代、不负人民。"
  },
  {
    "title": "激发经营主体活力  持续提振市场信心（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-04.htm",
    "date": "2023-06-24",
    "content": "今年以来，随着我国经济运行呈现企稳回升态势，生产和需求改善，外贸进出口回稳，亿万经营主体信心逐步恢复。\n5月，综合PMI产出指数为52.9%，继续保持在景气区间，企业生产经营总体延续恢复发展态势。\n4月28日召开的中共中央政治局会议指出，“要坚持‘两个毫不动摇’，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，持续提振经营主体信心，帮助企业恢复元气。”\n贯彻落实党中央决策部署，各地区各部门乘势而上，各类企业奋发有为，发挥政策效力与激发经营主体活力相结合，形成推动高质量发展的强大动力。\n生产需求指标同比增速提升，经营主体信心更强\n在联影医疗上海总部园区，上百种零部件生产、装配、调试，整机检验、打包、装箱，一台台PET—CT（正电子发射及计算机断层成像）等医学影像设备刚刚下线，就被运往国内外市场。\n“今年以来，订单量持续增加，生产线一刻不停，员工干劲十足。”联影医疗相关负责人介绍，该公司一季度营业收入22.13亿元，同比增长33.42%。\n前5月，生产需求稳步恢复，转型升级持续推进，经济运行延续恢复态势，服务业和消费恢复较快，工业生产平稳增长，外贸稳中向好势头进一步延续，各类经营主体信心逐渐恢复。\n消费复苏，服务行业持续回升。\n“今年以来，企业经营收入增长超过两位数，5月我又开了两家新店。”广东省广州市耀华饮食集团董事长区又生说。\n“端午假期房间几乎订满了，平常周末生意也不错，旅游住宿又热起来了。”江苏省镇江市句容市茅山景区知青山庄负责人张安平最近一直“连轴转”。\n随着消费复苏，城市烟火气越来越旺。1至5月，全国服务业生产指数同比增长9.1%，比1至4月加快0.7个百分点。服务业持续回升，住宿和餐饮业、批发和零售业等接触型聚集型服务业明显改善。\n需求改善，工业企业企稳向好。\n今年1至5月，我国制造业投资同比增长6.0%，在上年较快增长的基础上，继续保持稳定增长。随着创新引领作用增强，绿色低碳转型持续深入，新能源、新材料、高技术企业活力迸发，产品产量快速增长。1至5月，新能源汽车、太阳能电池、充电桩产品产量同比分别增长37%、53.6%和57.7%，工业控制计算机及系统产品产量增长33.4%。\n流通提速，市场动能更加强劲。\n公路上满载货物的车辆越来越多，铁路货运量连创新高，民航货邮吞吐量稳步攀升。1至4月，货运量同比增长7.5%，客运量同比增长46.3%。物流“忙”起来，人员“动”起来，供应链循环持续改善。\n内生动力不断增强，经营主体活力更足\n国家发改委发布六方面措施，促进民间资本参与国家重大项目建设；财税部门积极落实延续和优化实施的税费优惠政策，为广大经营主体纾困赋能；市场监管部门加快营造稳定、公平、透明、可预期的营商环境，持续激发经营主体内生动力……今年以来，相关部门接连出台举措支持企业发展，加大政策力度提振企业信心。广大经营主体轻装上阵，放开手脚搞发展。\n目前，杭温铁路（杭州至温州高速铁路）正在加紧建设中，该项目是国家发改委社会资本投资示范项目，也是民间资本投身重大项目建设的又一突破之举。杭温铁路一期工程预计今年可以完成全线铺轨工作。\n“民企参与铁路建设，发展舞台更宽广！我们希望通过创新，打造铁路混改标杆项目！”百盛联合杭温铁路有限公司副总经理叶自力说。\n今年以来，各地各部门切实落实“两个毫不动摇”，为民营企业打造公平竞争环境，民营企业预期和信心稳步提升。截至3月底，全国登记在册民营企业超过4900万户，民营企业在企业总量中的占比达到92.3%。\n持续减税降费，切实为各类经营主体纾困解难。\n“一季度，公司收到了2114万元留抵退税款，有效补充流动资金，保障了公司项目投资和研发投入。”日月重工股份有限公司董事会秘书兼财务总监王烨说，“今年我们将投产两条新的生产线，加快拓展公司业务。”\n3月24日，国务院常务会议决定，将符合条件行业企业研发费用税前加计扣除比例由75%提高至100%的政策，作为制度性安排长期实施。税务部门认真落实两批延续优化创新的税费优惠政策及相关政策，今年1至4月，全国新增减税降费及退税缓费4689亿元。特别是包括民营企业和个体经营户在内的民营经济纳税人缴费人新增减税降费及退税缓费超过3393亿元，占比超七成，受益最大。\n优化营商环境，助力经营主体跑出复苏“加速度”。\n“这几个月，到店客人一直挺多，我琢磨除了提供美容理疗服务，再卖点预包装的‘养生茶’‘养生羹’。”冯金喜在山东聊城市高唐县开的一家养生理疗馆想要扩大经营，他打了一个当地行政审批服务局公众号上的视频电话，跑了一趟政务大厅，就办好了营业执照经营范围变更和食品经营许可证。\n北京发布《清理隐性壁垒优化消费营商环境实施方案》，浙江通过《杭州市优化营商环境条例》，山东多地聘任“营商环境体验官”，上海将开展《上海市优化营商环境条例》第二次修正……各地持续优化营商环境，推动经营主体加速复苏，为经济恢复发展保驾护航。\n乘势而上，持续提振经营主体信心\n“今年打算投资几千万元研发新产品，牢牢抓住国内大市场。”内蒙古燕谷坊集团董事长何均国说。\n“我们将全力加快推进在建的氢能项目，实现高质量发展。”山西鹏飞集团董事局主席郑鹏信心满满。\n“全年计划新开若干家门店，把握住消费升级的大好机遇。”深圳市品道餐饮管理有限公司负责人赵林对未来充满期待。\n…………\n记者在走访中发现，很多企业纷纷布局新市场、研发新产品、上马新项目。同时，当前国际环境依然复杂严峻，经济回升内生动力还不强，企业仍有不少困难需要解决。各地各部门积极作为、真抓实干，出台务实举措，持续提振经营主体信心。\n——扩大内需，不断释放市场潜力。\n消费是最终需求，也是经济增长的重要拉动力。今年以来，各地大力扩内需促消费。北京深化商圈改造，今年将试点建设80个一刻钟便民生活圈，让消费热起来、经济活起来。河北实施消费提质升级工程，实施城乡商业体系建设工程，充分挖掘农村消费潜力。江苏上线“南京消费地图”，推选100个特色消费新场景。\n上海财经大学校长刘元春认为，居民收入的增长为消费复苏提供了良好基础，后续扩消费政策需推动居民收入稳定增长，改善消费环境，不断释放市场潜力。\n——深化改革，持续优化营商环境。\n北京东城区聚焦企业需求，发布产业发展全要素政策服务包；山东青岛高新区以经营主体为中心，建立“让企业家来评价”机制；西安高新区推出“歇业休眠”“证照联办”“证照联销”等一系列办照套餐方便企业办理……近期，各地围绕经营主体需求，持续优化营商环境，激发企业活力。\n中国宏观经济研究院对外经济研究所所长刘泉红说：“营商环境是经营主体生存发展的土壤，环境优则企业强。各地区各部门要秉持营商环境就是生产力的理念，以多措并举的‘硬措施’持续优化发展‘软环境’，让各类经营主体敢投敢闯敢干。”\n——促进公平，加快建设全国统一大市场。\n5月12日，国家市场监督管理总局发布《公平竞争审查条例（征求意见稿）》，提出不得制定排斥、限制或者变相限制外地经营主体参加本地政府采购、招标投标以及其他经营活动的政策措施。推动加快建设高效规范、公平竞争、充分开放的全国统一大市场。\n北京大学法学院教授、北京大学电子商务法研究中心主任薛军说：“经营主体期盼维护公平竞争。要消除各种壁垒，特别是隐性壁垒，让各类所有制企业都能公平竞争，通过市场竞争提升效率，推动经济高质量发展。”\n当前经济延续恢复态势，向好因素累积增多。要坚持稳中求进工作总基调，把发挥政策效力和激发经营主体活力结合起来，持续推动我国经济高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_4-04.htm",
    "date": "2023-06-24",
    "content": "6月21日，安徽泾县桃花潭第十届龙舟赛开幕，近1200名选手为观众奉献了一场精彩的龙舟赛。摄影小镇桃花潭镇也吸引了来自各地的摄影爱好者前来创作。\n田先进  李晓红摄影报道"
  },
  {
    "title": "粮食安全向更高层次跃升",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_5-04.htm",
    "date": "2023-06-24",
    "content": "粮仓中，麦粒颗颗饱满。夏收以来，安徽省固镇县种粮大户王汉经常接到外地电话。“河南、山西、贵州，都是粮贸公司的老客户要来收粮。”王汉掰着手指头算起账，有要1500吨的，有要3000吨的，好粮不愁卖。\n农业强国是社会主义现代化强国的根基。14亿多人口的粮食和重要农产品安全稳定供给始终是头等大事，只有农业强起来，粮食安全有完全保障，我们稳大局、应变局、开新局才有充足底气和战略主动。\n农业强，首要是粮食和重要农产品供给保障能力必须强。粮食产量连续8年保持在1.3万亿斤以上，我们依靠自己的力量端稳中国饭碗。面对粮食需求刚性增长，必须全方位夯实粮食安全根基，坚持产量产能一起抓、数量质量一起抓、生产生态一起抓，增强农业产业链供应链韧性和稳定性，推动粮食安全稳步向更高层次跃升。\n——粮食安全向更高层次跃升，既重数量，更重质量。\n“120亩地，亩产1400斤，赶在蜡熟期收上来的小麦，籽粒软硬适中，品质好着呢！”山东省兰陵县远望家庭农场负责人颜秉群说。\n技术到田，支撑稳产提质。颜秉群说，“手机上150多人的农技指导群里，有不少技术指导员，孕穗拔节、浇水追肥，关键节点有啥疑问，可随时连线专家。”\n为提升小麦质量，兰陵县在大田里安装了60余处病虫害监测预警信息系统，“通过虫情测报灯等装置，应用实时监控物联网技术，自动诱虫杀虫，借助虫情变化趋势分析，实现精准施药。”兰陵县农技中心主任吴汉花说。\n从种到收，每一环都关系到丰收成色。今春，中央财政下达小麦“一喷三防”补助资金16亿元，支持河北、安徽、山东、河南等22个小麦生产省份，在小麦生产中后期开展病虫害防控，促进保大穗、增粒重、提单产。\n夏收旺季，应对天气变化，农业农村部指导各地根据小麦成熟度、收获进度及天气变化，科学调度机械抢收，及时烘干晾晒。\n今年，实施全国粮油等主要作物大面积单产提升行动，农业农村部加快整合良田、良种、农机、农艺等各方面优势资源，集成运用整套增产技术模式，鼓励新型农业经营主体示范带动农户运用高产品种，推动大面积提高单产尽快见效。\n——粮食安全向更高层次跃升，既重产量，更重产能。\n提产能关键还是抓耕地和种子两个要害。\n608.7公斤！前不久，“蜀麦133”实收亩产创成都市小麦最高单产新纪录。这个品种，是去年唯一在长江上游冬麦区以高产类型通过国家审定的小麦新品种。\n稳产增产的密码，源于好种子。“‘蜀麦133’不仅抗条锈病、抗赤霉病，还抗穗发芽、抗干旱，能够实现在多样复杂生态区和极端天气频发情况下稳夺高产。”四川农业大学小麦研究所教授伍碧华介绍。\n油菜是我国第一大油料作物，也是夏季粮油的重要组成。重庆潼南，成功培育的“庆油8号”，含油量高达51.54%，实现了“两碗菜籽可榨出一碗油”。江苏盐城，由中国农科院选育的盐碱地油菜新品种，机收实产每亩达323.87公斤，创盐碱地油菜高产新纪录。\n农以种为先。新时代十年来，我国着力推进种业振兴，把当家品种牢牢攥在自己手里，目前我国农作物良种覆盖率在96%以上，自主选育品种面积占比超过95%。今年，我国新审定通过197个小麦新品种，一大批高产优质、绿色抗逆、专用特用的“种子选手”，为粮食产能提升进一步擦亮种业“芯片”。\n稳产增产的密码，还来自耕地。“三夏”大忙，湖北应城一块块高标准农田间，一派热火朝天的劳作景象。“旱季可以引水灌溉，汛期可以排水防涝。”黄滩镇新垸村党支部书记田洪说，“地好、人勤、顺农时，多打粮食！”\n近期，“国家高标准农田建设标准化示范区”落户河南省安阳县。安阳县副县长冯玉纯介绍，高标准农田建设增加了抵御自然灾害能力，节水、节肥、节药效果明显，农业生产更加高效，有利于推动粮食产量稳中有升。\n夯实“耕”基，筑好粮仓。到去年底，全国已累计建成10亿亩高标准农田，超过七成落在13个粮食主产省份，亩均粮食产能提升10%至20%。随着新一轮千亿斤粮食产能提升行动深入实施，我国粮食产能基础更加坚实。\n——粮食安全向更高层次跃升，既重生产，更重生态。\n“1000亩小麦、油菜收割完，秸秆当场粉碎还田。多翻几回，秸秆腐解会更均匀。”安徽省南陵县三里镇牌楼村，海朋水稻种植家庭农场负责人高希武说。\n相隔不远的田间，紫云英种子深翻入土沤肥之后，开始水稻直播。“草籽种3年，废田变肥田。别看籽小，用来当绿肥效果很好。”高希武算过账，一年下来，每亩田能减少尿素用量20公斤左右。\n良种良法配套、农技农艺融合，农业绿色底色更加鲜明。夏收期间，南陵县共有60万亩耕地实现秸秆还田。利用水稻播种前的“空档期”，推广田间轮作紫云英，有效改善土质，提高肥力。目前，南陵县紫云英种植面积已达23万亩，种子销量占全国25%。\n今年中央一号文件提出推进农业绿色发展，强调要“加快农业投入品减量增效技术推广应用”。确保粮食生产实现量的合理增长和质的有效提升，推进农业供给侧结构性改革，生产生态一起抓。\n山东省德州市陵城区，持续打造16.5万亩“吨半粮”核心区，组织揭榜主体、专家团队每半月对作物长势、病虫害防治等关键数据进行调度会商，制定科学高效方案，建立全年作物生长数据库，形成可复制推广的高产创建技术方案。江西省奉新县，测土配方施肥服务系统实现全覆盖，农民通过手机应用软件、短信息等方式，就可查询全县范围内指定地块、指定作物的测土配方施肥方案。\n绿色是农业底色，生态是农业底盘。从推进化肥多元替代，到集成应用绿色防控技术模式，各地加快推进生产方式全面绿色转型。目前，我国化肥和农药使用量实现连续6年保持下降趋势，三大粮食作物化肥农药利用率超过41%，“十四五”时期，我国优质粮食增加量将年均增长10%以上。\n新征程上，把粮食安全这一“国之大者”扛在肩头，把中国人的饭碗牢牢端在自己手中，我们定能为经济社会大局稳定筑牢坚实基础。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：李  琰  杨  迅  张远南 三版责编：程聚新  蒋雪婕  吕  莉  四版责编：陈亚楠  杨烁壁  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_6-04.htm",
    "date": "2023-06-24",
    "content": ""
  },
  {
    "title": "近日，国家自然博物馆在北京揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-05.htm",
    "date": "2023-06-24",
    "content": "国家自然博物馆的前身可追溯至1951年成立的中央自然博物馆筹备处，1962年定名为北京自然博物馆。2023年1月，经中央编办批复，同意更名为国家自然博物馆。它是新中国依靠自身力量筹建的第一座大型自然历史博物馆，是首批国家一级博物馆，主要开展古生物、动物、植物和人类学等地球科学、生命科学领域的标本收藏、科学研究和科学普及工作。\n国家自然博物馆将立足新的使命定位，代表国家保护、研究、收藏、阐释和展示自然物以及人类社会发展过程中具有历史、科学和艺术价值的自然遗产，高质量推进新馆建设。\n\n6月5日，国家自然博物馆在北京揭牌，我国自然博物馆的发展历程翻开崭新一页。\n国家自然博物馆现有藏品37万余件，珍稀标本数量在国内自然博物馆居首位，其中包括目前发现世界上出现最早的有胎盘类哺乳动物中华侏罗兽化石、唯一保存完整的“黄河象”头骨化石等，还收藏有许多珍贵的国礼标本。\n从一草一木到宇宙星辰，从远古石器到基因编码，国家自然博物馆的每个展厅都是一部关于演化的生命史诗。在这里人们可以了解宇宙地球的沧桑巨变，领略大自然的奇特风光，探索生命世界的无穷奥秘。\n一张黑白照片\n回到筹备建馆的老时光\n揭牌当天，“撷英集萃·继往开来——国家自然博物馆馆藏精品展”开幕。展览分为“瑚琏之器，创业垂统”“砥砺前行，任重道远”“革故鼎新，博采厚积”“不忘初心，继往开来”4个单元，选取馆藏国内外珍稀动植物、古生物、岩矿类等标本共计百余件，生动再现了国家自然博物馆的发展历程和卓越成就。\n走进一层阳光厅，展览开篇是一张黑白老照片，带领我们回到新中国依靠自身力量筹建大型自然历史博物馆的那段时光，照片记录的是中央自然博物馆筹备委员会第一次会议。\n1951年4月，中央自然博物馆筹备处成立。1959年1月1日，中央自然博物馆正式对外开放，首批开放动物和古生物两个陈列室。3年后，中央自然博物馆定名为北京自然博物馆。\n值得一提的是，建馆之初，自然博物馆的老一辈科学家就提倡博物馆的科研人员要到祖国各地开展科学考察、资源调查和样本采集，在致力于推动博物馆科研工作的同时，为陈列展览和科普教育活动等科学普及工作提供丰富资料。自1965年起，自然博物馆先后开展3次西沙群岛的科学考察，并采集大量标本，此次展出的斑纹厚大蛤、斑凤螺等标本，就是当年工作的部分成果。\n一头黄河古象\n邂逅书本里的神奇动物\n“北京自然博物馆的古生物大厅里，陈列着一具大象的骨架，这就是古代黄河象骨骼的化石。”在一版小学语文课本中，记录了“黄河象”挖掘出土的故事，这是开篇第一句话。“黄河象”的形象早已深入人心，一代代青少年读着它的故事，想要前往博物馆一睹它的雄姿，想象那200万年前的自然世界。\n这具广为人知的古象化石是怎样发现的？\n走进“撷英集萃·继往开来——国家自然博物馆馆藏精品展”，能通过观看图片和视频的方式了解它的来龙去脉：1973年的春天，甘肃省几个农民在河床边挖掘沙土，忽然发现沙土中有一段洁白的象牙。他们立即向上级报告。后来在考古工作者的指挥下进行发掘。化石全部暴露出来了，人们可以清楚地看到是一头大象的骨架，它斜斜地站在沙土里，脚踩着一块砾石。大象骨架长约8米，高4米，门齿长达3米，是迄今为止发现的体型最大、保存最完整的剑齿象化石。因其发现地点位于黄河流域而被称为“黄河古象”。依据骨骼特征推断，它应该是一头上了年纪的公象，生存年代为200万年前。1974年，“黄河象”在当时的北京自然博物馆亮相，人们站在骨架前面，似乎就能看到一头大象正在昂首阔步向前跑。如今，“黄河象”的头骨化石依然陈列馆中，仅一个头骨化石就有1吨重，放在为其定制的钢架结构展柜里。\n除了“黄河象”的头骨化石，本次展览还有许多精品、绝品以及有重大意义的标本。\n馆藏第一号标本，是我国蕨类植物学奠基人秦仁昌院士1928年5月22日在广西采集制作的朴树标本。\n馆藏最早的鸟类标本，是1879年11月4日采集于美国纽约州乔治湖的冠蓝鸦标本，历经100多年，神态依旧栩栩如生。\n3件见证登山历史的岩石标本，是1960年中国登山队队员完成人类历史上首次从北坡登顶珠峰的壮举时，自珠峰采集的。\n展品中还有世界各国友人赠送的部分生物类礼品标本，如乌拉草、海椰子、红绿金刚鹦鹉等，均在本次展览中与观众见面。\n一段发现之旅\n了解生命演化发展全景图\n我们或许都好奇过这样的问题：我们是谁？我们从哪里来？\n国家自然博物馆的“人之由来”展览，从我们关心的这两个问题入手，用图板、标本、多媒体、景观、投影及幻影成像等多种手段来引导观众认识“自我”，同时可以看到一些珍贵的古人类化石。展览所陈列的百余件模型及标本展品，每一件都蕴含了非常丰富的人类演化信息，也正是它们让我们了解到从最原始的人科动物演化为现代人，大致经历了地猿群、南猿群、能人群、直立人群和化石智人群5个阶段。\n国家自然博物馆基本陈列以生物进化为主线，设有古爬行动物、古哺乳动物、神奇的非洲、人之由来等11个常设展，展示了生物多样性以及生物与环境的密切关系，构筑起一个地球生命演化发展的全景图。\n有“中国第一龙”之称的许氏禄丰龙，体长达26米的井研马门溪龙，背上布满剑板的沱江龙……走进古爬行动物厅，仿佛来到了恐龙的世界。\n“无脊椎动物的繁荣”展览重点讲述了“生命起源”“寒武纪大爆发”等生物发展史上的重大事件。除了展示大量精美的古生代动物化石，展览使用了大量高科技的声光电技术再现亿万年前的远古世界：多媒体动画讲述化石的形成，互动展项演示叠层石如何“生产”地球生物赖以生存的氧气……观众宛如置身4.6亿年前的海洋之中，可直观地感受到远古生物的神奇。\n“植物世界”展出的植物化石和各类现代植物标本有1200余件，分设“植物演化”“被子植物的繁盛与适应”“植物与人类”三部分，展现了从低等植物到高等植物不断繁盛的演化过程，以及植物在人类生产生活中的重要地位和作用。\n“我们结合科学研究的新进展，不断丰富展览内容并提升观展体验。”国家自然博物馆展览策划部主任苗雨雁介绍。正在建设中的国家自然博物馆新馆建筑总面积约20万平方米，分为展览陈列区、公共服务区、藏品收藏区等区域，将重点展示地质、古生物、古人类、动物、植物、海洋生物等内容。\n\n■延伸阅读\n国家自然博物馆品牌科普活动\n国家自然博物馆已创建众多科普活动，包括博物馆之夜、实验乐翻天、小小讲解员、野外科学考察等。\n小小讲解员：邀请7—14岁的小观众进行“博物馆讲解员”职业体验，他们经过培训后会在博物馆的真实情境中进行讲解，从而学习自然科学知识、提高表达能力和公共服务意识。\n博物馆之夜：自2005年起，博物馆每年暑假期间会选取一周，在19点至21点向公众开放，围绕年度主题开展专家讲座、与科学家面对面等科普教育活动，让更多人走进博物馆，了解人类文明成果。\n自然观察员：博物馆围绕动物、植物、古生物等主题，组织10—14岁小观众开展自然观察活动、书写自然笔记，鼓励孩子们亲近自然、探索自然。\n\n■游览贴士\n国家自然博物馆位于北京天桥南大街126号，免费对外开放，开放时间为每天9:00—17:00（16:00后停止入馆），周一例行闭馆（节假日除外）。\n个人观众需提前1—3天在国家自然博物馆官方网站或微信公众号预约，每天11:00更新，分以下两个预约入馆时段：9:00—13:00，13:00—16:00。观众需持预约时使用的身份证件入馆参观。"
  },
  {
    "title": "打造世界一流自然博物馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-05.htm",
    "date": "2023-06-24",
    "content": "日前，国家自然博物馆在北京正式揭牌。作为我国唯一的国家级、综合性自然博物馆，国家自然博物馆将以揭牌为新起点，立足世界，努力成为世界自然文化遗产保护的新典范、培育地球家园守护者的新平台、践行生态文明建设的主地标、展示中国国际交流与大国担当形象的大窗口。\n自然博物馆如同一个浓缩的时空容器，大自然品类之繁盛，可以在其中找到印记；生物进化历史之悠久，可以在其中找到脉络。经过一代代博物馆人的辛勤工作，国家自然博物馆70多年来在藏品收藏、科学研究、科普教育、服务公众等方面承担着重要功能，留下了丰厚的自然收藏和弥足珍贵的精神财富。\n成立国家自然博物馆是我国几代人的心愿。当今世界，面对环境污染严重、生态系统退化等严峻形势，很多国家都建有不同类型的、能够突显本国自然资源特色的国家自然博物馆。\n今天的中国，生态文明建设是中国特色社会主义事业的重要内容。新时代的国家自然博物馆不仅要向人们传播自然科学知识，更重要的是要引导人们树立生态文明理念，认识自然、尊重自然、保护自然。\n在体形各异、姿态优美的动植物标本中，充分感受大自然原生态之美、认识生物进化的脉络……国家自然博物馆展示了大千世界缤纷多彩的生物多样性，展示了人与自然、自然与环境和谐共生的关系，在生物多样性保护、生态文明建设中发挥着独特的作用，架起了一座人与自然沟通的桥梁。\n更名国家自然博物馆，意味着博物馆的使命定位发生重大改变。建设现代化新馆，必须遵循博物馆发展规律，拓展博物馆功能，努力打造世界一流自然博物馆，更好地满足人民群众精神文化需要。\n增强科学研究实力，建设研究型博物馆。国家自然博物馆将搭建面向全球开放的博物馆研究平台，不断扩大与国内外高水平学术机构的科研合作。\n提高展览策划能力，创新展览体系。聚焦新时代主题，结合藏品优势和科研特色，以观众需求为导向，做好新馆的建设展陈、概念设计和展览内容构建。\n拓展藏品来源渠道，丰富馆藏。持续拓展藏品广度和深度，生动展现我国灿烂文明和壮丽山河，发现、解释和传播有关人类文化、自然世界和宇宙的知识。\n提升公众服务水平，持续开展科普教育活动。加强教育活动品牌建设，与学校、社区等扩大合作，进一步发挥博物馆的社会教育功能。\n加强信息化建设，搭建新技术应用场景。加强5G、人工智能、大数据等技术运用，完善以观众为中心的信息技术服务体系，加快智慧博物馆建设。\n深化交流合作，建设开放协作平台。推动自然科学研究和科普教育的国内外交流合作，以博物馆资源为载体讲好中国故事。\n我们真诚地欢迎大家来国家自然博物馆探索大自然的奥秘，尽情与大自然“对话”。\n（作者为国家自然博物馆馆长，本报记者施芳整理）"
  },
  {
    "title": "本版责编 孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-05.htm",
    "date": "2023-06-24",
    "content": "版式设计 张丹峰"
  },
  {
    "title": "云南省金平苗族瑶族傣族自治县马鞍底乡——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-06.htm",
    "date": "2023-06-24",
    "content": "6月5日，中国昆虫学会蝴蝶分会为云南省金平苗族瑶族傣族自治县举行“中国蝴蝶之乡”授牌仪式。此次授牌充分肯定了金平马鞍底乡“中国·红河蝴蝶谷”得天独厚的生物多样性资源，标志着蝴蝶谷的保护开发迎来了一个重要时刻，也为马鞍底乡打造科考研学目的地、世界级生态旅游目的地奠定基础。\n近年来，金平坚持生态优先、保护优先的生态文明理念，把蝴蝶谷生物多样性保护作为全面加强生态环境保护的重要工作来抓，以生物资源、生态资源保护为本，构建全周期蝴蝶繁衍生态系统；同时充分发挥比较优势，做好文旅融合这篇“大文章”，走出了一条人与自然和谐共生的“蝶变”之路。\n\n林间草丛，山谷溪流，无数蝴蝶翩跹起舞。夏日的云南省金平苗族瑶族傣族自治县马鞍底乡是一片蝴蝶的海洋。\n这样的“蝴蝶大聚会”在每年的5月至6月都会上演，亿万只蝴蝶破茧而出，形成“大爆发”的奇观。全球有记录的蝴蝶约有2万种，我国约有2100种，而位于金平马鞍底乡的“中国·红河蝴蝶谷”就拥有320余种，是世界上蝴蝶种群和蝴蝶资源分布最丰富的地区之一。\n据了解，今年蝴蝶集中活动的数量将在8000万至1亿只。最佳观赏点分别位于马鞍底乡的马拐塘林区、普家寨林区、牛场坪林区和营盘山林区，最佳观赏时间集中在5月20日至6月25日期间。\n蝴蝶谷的自然奇观如何形成？\n浩瀚林海引来蝶舞翩跹\n阳光透过幽静的竹林，洒在林间的一块草地上。一群金黄色的箭环蝶聚集于此，陆续有蝴蝶飞进来加入，在草地上构成一幅金黄色的图案。忽然，一只大鸟展开双翼，振翅高飞，夹带着风声划过这群蝴蝶上空。\n地面上的金黄色图案不见了，上百只箭环蝶骤然散开。夕阳柔和的光线下，纷飞的蝴蝶宛如漫天飞舞的花瓣，洒落在密林之间。\n“如果不是亲眼所见，这样的场景只会出现在梦中。”时隔20多年，每每想起1998年第一次在马鞍底乡竹林里看到的景象，西南林业大学蝴蝶专家刘家柱依然难掩激动的心情：一只又一只的蝴蝶闯进镜头，漫天飞舞的蝴蝶翩跹穿梭。\n马鞍底乡全年平均气温为18摄氏度左右，气候温和、雨量充沛，适宜的气候孕育了4万余亩枝繁叶茂的竹林。本是来开展林业调查的刘家柱，却意外在这里发现了有大量蝴蝶栖息。在那之后，许多专家、学者慕名而来，蝴蝶谷揭开了神秘的面纱，呈现在世人面前。\n为什么在马鞍底乡会形成蝴蝶“大爆发”的自然奇观？中国·红河蝴蝶谷蝴蝶博物馆馆长杨镇文告诉记者，蝴蝶谷内优越的生态环境，为多种蝴蝶的繁衍提供了良好的条件。马鞍底乡地处山区，地势复杂，西南高，东北低，沟壑纵横，境内最高海拔五台山高达3012米，最低海拔仅130米，森林覆盖率70%。年平均降雨量达2500毫米，常年多雨多雾，温暖湿润，属北热带和南亚热带南缘气候，立体气候特征较为明显，有“一山分四季，十里不同天”的美誉。西北部是分水岭国家级自然保护区，森林资源丰富，生物多样性保存极为完整，被誉为“大自然基因库”。由于马鞍底乡有山地雨林和季风常绿阔叶林等多种植被类型，有着适合蝶类生存的生态环境。浩瀚的林海为蝴蝶幼虫提供了充足的食物来源，最终形成了以箭环蝶为主，凤眼蝶、枯叶蛱蝶、美凤蝶等为辅的蝴蝶资源。\n蝴蝶“大爆发”是否会打破生态平衡？对于记者的疑问，杨镇文解释，马鞍底乡现有的森林面积能最多容纳10亿只左右的蝴蝶生存，而近几年马鞍底乡的蝴蝶数量稳定保持在1亿只左右。\n保护蝴蝶为何列入村民公约？\n珍爱自然成为自觉行为\n清晨8点，杨镇文换上迷彩服，背上背包，提上一个大桶，向5公里外的普家寨蝴蝶观测点进发。走在路上，有村民跟他热情地打招呼：“又进山喂蝴蝶了！”\n1998年，杨镇文进入当地林业站工作，从那时起就开始观察、监测、保护蝴蝶，至今已有整整25年。蝴蝶的一生，需要经历卵、幼虫、蛹和成虫4个阶段。它的天敌遍布生长期，蝴蝶卵会被蚂蚁吞食，幼虫被黄蜂、青蛙和鸟类视为美味。在人们眼前翩跹起舞的蝴蝶，都经历了大自然的层层考验。\n考验并不仅仅来自大自然。杨镇文记得，起初当地村民看到数量庞大的蝴蝶，担心蝴蝶会影响农作物生长，一度去捕杀蝴蝶。也有商人来到马鞍底乡，大量收购蝴蝶制作标本，用于商业用途。\n蝴蝶作为植物的传粉者、其他动物的食物来源、生物多样性指示物种，在生态系统中扮演着重要的角色。“由于蝴蝶对环境变化和栖境丧失等极为敏感，可作为环境健康和生态系统稳定性的指示物种。蝴蝶数量越多，意味着生态系统越健康。”中国科学院昆明动物研究所副研究员李学燕介绍，蝴蝶对于生态系统的恢复有重要作用，它们可以提供授粉和食物来源。蝴蝶种群的增加可能表明恢复区内植物多样性和其他传粉者群体的增加。\n金平近年来制定出台了马鞍底乡蝴蝶谷保护管理条例，成立了蝴蝶谷管理专门机构，加大对群众生态保护意识的教育力度，最大限度保证蝴蝶的生长环境和生存空间。\n“保护森林、保护水源、保护蝴蝶被写进马鞍底乡各村的村民公约，已成为人们的自觉行为。”杨镇文说。\n丰富资源如何改变乡村面貌？\n文旅融合助力“化茧成蝶”\n云南拥有极为丰富的蝴蝶多样性资源。不久前，中国科学院昆明动物所研究团队通过对云南蝴蝶物种多样性的研究，完成的云南蝴蝶名录共收录6科356属1300种云南蝴蝶，并报道了2个中国蝴蝶新纪录属、18个中国新纪录种及36个云南新纪录种。\n开展生态旅游、科普研学，探索新的保护与发展的路径，能让蝴蝶更好地走进大众视野。\n5月18日，中国·红河蝴蝶谷蝴蝶博物馆正式开馆，免费对外开放。其实，早在2010年，马鞍底乡文化站就建成了蝴蝶标本馆，后来改名为蝴蝶科技馆，2018年被评为“省级科普教育基地”。为满足科学研究和生态旅游业的发展需要，2022年8月，金平对蝴蝶科技馆提升改造，建设中国·红河蝴蝶谷蝴蝶博物馆。\n“2010年刚建馆时，只有20多种标本，如今馆里收藏了270多种蝴蝶标本，都是蝴蝶谷里的蝴蝶。”杨镇文说，“下一步，我们将继续开展调查，尽可能多地展示蝴蝶谷的生物多样性。”\n蝴蝶飞舞引客来。依托丰富的蝴蝶资源，金平打造蝴蝶观光生态旅游产业，当地基础设施的建设也取得了巨大进步。\n来自辽宁鞍山的蝴蝶摄影师王彦春，2011年第一次来蝴蝶谷拍摄时，从昆明出发坐了一天的车才到达马鞍底乡。乡里没有宾馆、酒店，王彦春只能在一户村民家的杂物间里借住。\n“现在乡里开了很多民宿和农家乐，路也修得好，从昆明过来5个小时就到了，比以前方便不少。”吃住行的问题得到解决，王彦春没有了后顾之忧，今年来蝴蝶谷，他计划在这里蹲点一个星期拍摄蝴蝶。\n自2010年向公众开放后，蝴蝶谷已累计接待游客近190万人次。今年5月20日举办的蝴蝶谷艺术节，吸引了5万多人前来参观游玩。\n随着大批游客的到来，当地村民的经济收入也随之提高。杨镇文如今还担任马鞍底乡马拐塘村委会乡村振兴工作队的第一书记，他告诉记者，如今，村里建起了观蝶景观道，以及具有蝴蝶放飞、蝴蝶观光、蝴蝶科普功能的蝴蝶种源繁殖基地。村民们自发成立起七彩蝴蝶专业合作社，开展蝴蝶养殖和文创产品研发。在马鞍底乡，越来越多的当地群众依托蝴蝶相关产业增收致富。\n从无人问津的边境乡村到远近闻名的观蝶胜地，“化茧成蝶”的故事，在蝴蝶和守护蝴蝶的人们身上，共同上演。"
  },
  {
    "title": "夏日蝶飞，如何定格美好瞬间（四季印象）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-06.htm",
    "date": "2023-06-24",
    "content": "蝴蝶是一种非常美丽的生物，特别是当它们在阳光下扇动翅膀时，总会吸引人们驻足、欣赏——尤其是对摄影爱好者来说，能成功捕捉蝴蝶振翅的精彩瞬间，是一件极有成就感的事情。\n岳建波是土生土长的云南省金平人，同时也是金平摄影家协会主席，在生态蝴蝶摄影方面，已有11年经验，共拍摄过80余种不同品种的蝴蝶照片万余张。美凤蝶、青斑蝶、小凤蛱蝶……在岳建波的镜头里，这些生长在马鞍底乡蝴蝶谷的小小生灵们的美好瞬间被定格，也为更多人所知。\n夏日蝶飞时，如何通过手中的相机定格美好瞬间？岳建波给出了这些建议：\n1.了解蝴蝶的习性\n想要拍摄蝴蝶，首先要了解你所在的地方常见的蝴蝶品种都有哪些，它们的生活习性、食物源等。根据这些内容我们就能判断出，在哪个时间段、哪些地方能够找到蝴蝶。\n比如，每年夏天在马鞍底乡蝴蝶谷集中爆发的蝴蝶品种以箭环蝶为主，它们主要寄生在中华大节竹上，羽化成蝶后喜欢群居生活，特别喜欢在竹林聚集。所以在上午10点至下午3点这个时间段来到竹林中，就能轻易捕捉到箭环蝶成群起舞、漫天金黄的壮观场面。此外，在拍摄过程中动作幅度尽量要小，移动速度也要尽可能慢一点。\n2.熟悉手中的器材\n一般来说拍摄蝴蝶所需要的镜头首选具备近摄功能的变焦镜头，如100—400mmF/4.5—5.6镜头。能让你在跟拍摄主体保持安全距离的同时，又能拍摄出景深效果。\n预判蝴蝶下一步的运动轨迹也很关键。晴好的天气中，蝴蝶在一朵花上的停留时间只有10秒左右，提前预判、提前设置，则更容易捕捉到蝴蝶极具灵动性的瞬间。\n3.保持足够的耐心\n很多时候，摄影还需要一点运气和耐心的加持。摄影爱好者为了得到一张好照片蹲守数小时，或者守上一整天也拍摄不到一张满意的照片，这都是常有的事情。\n所以，选择一个好天气以及合适的拍摄地点，设置好相机的参数，静静地等待并保持足够的耐心，在它“闯”入你的镜头时，快速地按下快门键，这也是拍摄蝴蝶的技巧之一。很多时候“守株待兔”得到的结果远比你看到蝴蝶冲上前去拍摄，效果要好得多。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_3-06.htm",
    "date": "2023-06-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "强治理  兴产业  优环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-07.htm",
    "date": "2023-06-24",
    "content": "仲夏时节，垫江大地一派生机勃勃。一座座干净整洁的农家小院焕发新颜，一个个现代化新农村绽放美丽，一座座现代设施农业大棚在阳光下熠熠生辉……一幅乡村美、农业强、农民富的乡村振兴画卷正在徐徐展开。\n这是重庆市垫江县积极推进乡村振兴工作的生动写照。近年来，垫江县着力加大农业产业发展步伐，加快推行乡村绿色发展方式，加强农村社会治理和人居环境卫生整治，将乡村振兴美丽图景变成现实。\n党建引领标准化 基层治理大提升\n垫江县联合科研院校大棚培育芍药茎块，打造鲜切花采摘、观赏区……走进垫江县曹回镇徐白村，新修的道路四通八达，配套农用设施一应俱全。\n为推动乡村振兴行稳致远，徐白村以党建引领全村工作，制定符合实际的产业规划，为村庄发展注入新动力。近年来，徐白村聚焦芍药特色产业，采取“科研院校+龙头企业+集体经济组织+农户”的发展模式，投资3500余万元，在全镇12个村（社区）种植芍药4200余亩，带动2500户农户增收、实现亩均收益1万元以上。\n党建引领，规划先行。垫江县全面贯彻落实党中央决策部署，按照重庆市工作安排，精心编制《中共垫江县委农村工作暨实施乡村振兴战略领导小组2023年工作要点》。\n先锋示范，建强队伍。开展“争当乡村振兴排头兵”擂台赛、农村基层党建“双月评”等活动，实施党建引领乡村振兴“十百千”示范培育计划，结合“基层组织提升年”“干部作风建设年”专项行动，“一村一策”限期整顿软弱涣散村（社区）党组织。\n平台强基，助推治理。组建多方参与的乡村共治平台，搭建智慧村务管理和服务平台，实施以党建为引领的“四治融合”乡村治理工程，推广运用“院落微治理”“湾长微管理”等乡村治理方式，在全县10个乡村振兴示范村开展乡村治理“院落制”试点，推行“湾长网格化管理”，在284个村（社区）持续推广“积分制”、288个村（社区）持续推广“清单制”。\n产业发展科学化 乡村振兴大跃升\n三溪镇龙花村处于高海拔地区，以山坡地或旱地为主，蓄水能力差，村民们能种植的农作物品种有限，土地利用率和效益不高。三溪镇结合村社实际，探索种植了6亩旱稻，试种成功后，预计每亩产量将达1200斤。种植旱稻不仅能够提高土地利用率，促进群众增收，同时也有助于壮大特色优质大米产业。\n垫江县以做实做优农业为基础，科学谋划、农科结合、做优产业，以农文旅融合激发农业发展潜力，打通农业链条一二三产上升路径，全面提升农业发展惠及群众能力。\n科学谋划。全面落实粮食安全责任制。分乡镇（街道）下达粮食、蔬菜生产任务清单，稳定粮食、蔬菜播种面积、产量，扩种油菜，发展大豆—玉米带状复合种植，发展稻渔综合种养，在龙溪河沿线区域建设“中稻—再生稻”高产示范区2万亩。\n农科结合。支持农业科技创新平台载体建设，创建农村科普阵地10个，选派服务“三农”科技特派员100名。实施农业机械化扩面行动，推广适宜丘陵地区实用农业机具装备2000台（套），突破机插秧、有机肥施用等薄弱环节。\n做优产业。围绕“四县三乡”，做强“一主两辅”，大力发展粮食和牡丹（芍药）产业，培育特色产业，实施种业提升行动，提纯复壮垫江晚柚母本园，持续发展蜜本南瓜、黑花生、渝州白鹅、宝鼎黑山羊等土特品种。\n链条升级。发展农产品加工，实施“互联网+”农产品出村进城工程和“快递进村”工程，推动乡村休闲旅游提档升级，培育发展康养产业、文化创意等新业态，推动数字技术与农业生产融合发展，打造区域公用品牌1个、地理标志商标9个、重庆名牌农产品4个、“巴味渝珍”授权产品2个、重庆老字号8个、市级非物质文化遗产5个、全县“两品一标”数量累计32个。\n乡村管理精细化 人居环境大改善\n放眼沙坪镇竹鸡村，一户户民居掩映在绿树之间，宽阔的马路直通村里，道路两旁绿树成荫，村里房前屋后栽花种草，生态宜居的气息扑面而来。在新民镇明月村，各种鲜花含苞待放，种种景象，构成一幅田园如画生态好、乡村振兴入画来的生态美景图。\n这些美丽宜居的乡村，是垫江县乡村风貌的缩影。近年来，垫江县认真践行“绿水青山就是金山银山”理念，把村庄规划融入乡村振兴中，同乡村产业、农房建设等专业专项规划有效衔接，推进宜居宜业和美乡村建设。\n完善基础设施。垫江县以农村人居环境整治提升为抓手，补齐农村基础设施和公共服务短板，抓好农村厕所、污水、垃圾治理，统筹推进农村路、水、电、讯、物流“五网”建设，新建“四好农村路”100公里，实施农村办学质量提升、医疗服务能力建设和养老事业发展“三大工程”。\n打造试点示范。推进“3+10+26”乡村振兴试点示范，高质量打造明月山乡村振兴示范带、龙溪河产业带、长寿湖湾区旅游度假带，建设千年良田和绿色高质高效示范基地，打造百里彩林、百里花谷、百里彩田。围绕农产品主产功能区，建设国家级农业现代化示范区，全面推进乡村建设和农业农村现代化。\n发挥主体作用。充分发挥村民主体作用，引导农民积极参与乡村建设和管护。持续开展“清洁户”“星级文明户”“美丽庭院”等评比活动，发挥示范带动作用。鼓励农民投工投劳、支持“一事一议”和农村“工匠”带头人等承接入户道路、庭院整治等小微型项目。推进乡村工匠培育工作，打造“垫江豆匠”“丹乡建工”“垫商播客”“大石竹编工”等劳务品牌。健全多元投入机制，加大在农业农村基础设施建设领域和重点工程项目中推广以工代赈力度，积极引导农民等社会力量参与乡村建设。\n未来，垫江县将全面推进乡村振兴为抓手，通过组织振兴，实现产业、文化、生态、人才振兴目标，描绘新时代更加美好的垫江画卷。\n数据来源：中共重庆市垫江县委宣传部"
  },
  {
    "title": "根在基层（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_1-08.htm",
    "date": "2023-06-24",
    "content": "早晨7点多，牛圈里“哞”的一声拉开了一天的序幕。逄子剑先沿着村民家屋后的养殖小区绕了一圈，再来到麦田里，正在等待收获的麦穗沉甸甸地垂着头。扯了一根麦穗，在掌心揉搓，剥出金黄的麦粒，扔进嘴里嚼了嚼，清甜的麦香在口腔里弥漫开来。\n对着手心剩下的麦粒拍了张照片，他用微信发给了母亲：“妈妈，又一年的麦子熟了，看这样子，今年又是个丰收年。”\n在南疆乡镇基层工作了9年，逄子剑已经习惯了通过网络向几千公里之外的家人诉说工作中的收获，慰藉彼此的思念。\n天刚刚亮，收割机还没进地，还有时间再坐会儿。坐在田埂上，倒了倒鞋里的土，逄子剑望着丰收的麦田，9年的点点滴滴清晰如昨。\n一\n2014年，新疆喀什地区在山东招聘一批毕业生到基层工作，正在找工作的逄子剑交了报名表。\n“爸妈，我报名去新疆工作了。”\n接到逄子剑的电话，父母足有一分钟没说话。\n“你从出生到上大学，从没离开过烟台，咋想的跑恁远的地方去？”父亲不同意，“在家这边又不是找不到好工作。”\n“不行，你3个姐姐都不在我们身边，你再跑那么远，我们一年能见几回？”母亲更是直接否定。\n“我还年轻，我想到基层一线去接受锻炼，我一定会向你们证明我的选择没错！”逄子剑铁了心，面对父母的唉声叹气，一遍遍劝说。\n拗不过儿子，只能点头同意。他们知道，儿子从小倔强，认准的事儿很少回头。\n清晨的薄雾中，24岁的逄子剑背起行囊，踏上了远行的列车，从山东烟台，到新疆喀什，跨越5000多公里。这一路，走了两天两夜。\n从海滨之城，到沙漠边缘，一路上，车窗外的景色从水天一色到草木稀疏，再到黄沙漫漫，而后看到沙漠边缘的点点绿洲——干燥、粗粝的热风吹到脸上，提醒他目的地喀什地区疏勒县巴仁乡到了。逄子剑的奋斗之路从这里开始。\n2014年起，新疆从各级机关抽调20万名干部到村、社区开展为期三年的“访惠聚”活动。逄子剑在巴仁乡政府党建办工作了几个月后，报名参加“访惠聚”活动。\n“既然要到基层，就干脆去最基层的地方。”2015年，逄子剑来到了疏勒县巴仁乡琼克其其村。\n一次入户走访，逄子剑来到了正在读小学五年级的萨吉丹·买买提的家中。屋子里有一块小黑板，上面写满了汉字。萨吉丹站在黑板前，忽闪着大眼睛告诉逄子剑，这是爸爸教的。\n“如果我来教你，你愿意跟我学吗？”逄子剑轻声问女孩。\n“当然愿意，我还有几个好朋友，我们可以一起跟你学习吗？”萨吉丹找来另外5个同学组成了学习小组，逄子剑工作之余就教他们汉字，给他们讲外面的世界。\n“他们没有走出过这个村子，无论讲什么，对他们来说都很新鲜。我想在他们心里种下一颗种子。”如今，这颗种子发芽、开花，萨吉丹已经读了大学，看到了更大的世界。\n在一次参加“同吃、同住、同劳动、同学习”活动时，逄子剑住在村民阿不都外力·卡德尔家。正赶上种棉花的时节，阿不都外力家缺人手忙不过来，逄子剑就和他们一起下地种棉花。\n棉花种完了，逄子剑收拾行李准备搬到下一户人家时，阿不都外力拉住他的手不愿松开：“光帮我们干活了，还没好好招待你，能不能在我家再住上几天？”\n“我们来就是给乡亲们帮忙的嘛，我再去帮其他人家把棉花种完，等到出苗、锄草的时候，我还来！”逄子剑说。\n给村里安装路灯、帮村民一起收割庄稼、为村里的孩子们募集棉衣棉鞋和玩具……看到村子和村民身上发生的变化，逄子剑觉得所有的努力都值得。\n每年，喀什地区各个县都要选派两名干部到塔什库尔干塔吉克自治县挂职。2016年底，逄子剑来到了塔县塔合曼乡。在那里拍摄的一张照片，逄子剑保存至今：蓝天白云下，他和牧民一起席地而坐，啃着馕，手里端着搪瓷碗，碗里是刚刚烧融了的冰水。\n看着照片，摩托车的“突突”声、马的嘶鸣声和自己的大口喘气声仿佛还回响在耳边。地处帕米尔高原的塔县紧挨着边境线，为了保障边境安全，逄子剑带着护边员们立柱子、拉围栏。\n往边境线走，看着不远，走起来得四五个小时才能到。先骑摩托车，到了摩托车上不去的地方，马成了最亲密的伙伴，而到了马都上不去的地方，就只能徒步。每走一步，都能听到自己的粗喘声。\n海拔超过4500米的地方常年结冰，而他们所在的地方海拔超过5000米，想喝水，只能把冰块煮化了喝。一只铁皮水壶、几个搪瓷碗跟着他们踏遍了和乡里接壤的边境线。\n条件很苦，因为海拔高，逄子剑常常凌晨两点多才能睡着，4点多就醒了，心慌得不得了。但与乡亲们在一起，心里很欣慰。\n经过几年的基层锻炼，逄子剑早已融入了当地，他离不开乡亲们，乡亲们也离不开他。\n二\n水龙头滴答滴答往下滴水，照这个速度，一天也接不满一桶水。2019年，逄子剑到莎车县城北街道任党工委书记。他来到新风路社区入户走访时，发现有些居民家里的水龙头一直在滴水。\n“省水也不是这么个省法啊，这样敞着接水也不卫生。”\n“逄书记你不知道，这水龙头可是开到最大了，水压不够，水上不来啊！”\n上手一拧，果然。“这种情况多久了？怎么没人来修呢？”\n一问，这个问题已经有十来年，居民们喝水就一滴一滴地接，而洗衣洗脸用水，大家习惯了拎着桶去绿化带里接绿化用水。\n找自来水公司，说管线老化，还要换水泵，想解决这个问题，得花不少钱，没有这方面的资金。\n找有关部门，说项目只能管到农村用水，而这里属于县城。\n两边都有困难。\n“300多户居民的饮水问题，拖了十几年，给群众的生活带来了极大不便。如果再不解决，就是我这个领导干部的失职！”逄子剑连夜调研、做方案。\n夜已深，逄子剑敲开了还亮着灯的县委书记办公室，把调研的情况做了汇报。随后，县委书记叫上自来水公司和水利局的负责人，一起去现场察看。\n用不上水的300多户居民紧挨着古勒巴格镇恰依哈纳村，县里最后决定将管线改造并入该村的水利项目，统一使用资金。\n十来天后，施工方案确定了，施工车辆开进了小区，居民们隔三岔五就能看到逄子剑到现场盯施工进度。施工结束后，拧开水龙头，清甜的自来水哗啦啦流了出来。居民们烧了水、泡了茶，一定要让逄子剑喝上一口。\n喝水问题解决后，棚户区改造，是逄子剑要解决的另一个难题。\n1600多户棚户区居民的居住条件，让逄子剑揪心。\n土木结构的房子，有的墙上已经裂开了缝。地下没有污水管网，居民便在门口挖个深坑当渗井，污水全往里倒，水渗入地下，地基泡得软塌塌。而头顶，电线满天挂。\n先从希望社区的600户改起。\n要改造，就得先拆迁，这可是个大难题。村民吐达西·吐尔洪不同意：“在这里住了几辈子，你说拆就拆？拆了我住哪？”\n面对大家的质疑，逄子剑带着工作人员挨家挨户宣传政策，讲住在这里的危险，讲改造的方案：先让评估公司给现有的房子估价，有条件的，拿了补偿款可以在统一规划下自建；不想建的，政府会在这里建置换房，可用补偿款置换楼房；如果现在的房子估价太低，还可以选择租住新建的公租房。\n明白了政策，不少人心动了，在房屋补贴价格测算表上签字摁了手印。几个月后，大多数人家都选好了适合自家的改造方案，但吐达西·吐尔洪仍然犹豫着。逄子剑就一边建新房，一边继续做他的工作。\n逄子剑不知往吐达西·吐尔洪家跑了多少趟，讲政策、讲感情，还带他去别人家的新房参观。“你说怕我骗你，现在看了人家的新房子，总该相信了吧？这不比你现在的房子舒服多了？”\n吐达西·吐尔洪终于想通了，同意拆迁。逄子剑手机里还存着当天和吐达西·吐尔洪一家在旧房子前的合影。而如今，他们一家早已住进了自建的新房子，宽敞明亮。\n三\n“今天教大家分辨青贮饲料好坏，这可是养牛的必修课……”中午太阳正晒，200多头牛正在棚圈里悠闲地咀嚼着饲草料，养殖场负责人艾尼瓦尔·艾合买提在棚圈里直播。\n艾尼瓦尔是莎车县巴格阿瓦提乡的养殖大户，也是直播平台上小有名气的“网红”——他至今发布了200多条关于养牛的视频，吸引了近14万人关注。“这多亏了逄书记嘛！养殖规模起来了，让我给村里的其他养殖户教技术，还教我开账号在网上讲。”\n2021年，逄子剑又回到了他最熟悉的农村，到莎车县巴格阿瓦提乡任乡党委书记，把工作重心放在了乡村振兴上。但企业引不进来，一没产品，二没市场，咋办？先打基础，搞养殖。\n这个想法可不是凭空来的，当地有养殖的传统，但规模上不去，全乡仅有4500头牛的存栏量。艾尼瓦尔是团结村的养殖大户，家里养着100多头牛，逄子剑问他有啥想法。“地方太小，牛活动不开，想扩大规模，但是没有场地。”艾尼瓦尔回答。\n“只要你有想法，乡里大力支持！”逄子剑答应。\n村里有一些空置的简易房，如果能把这些房子协调下来，用来改造养殖场正合适。\n逄子剑和村两委班子把这些空房子的主人和艾尼瓦尔召集到一起商量。听了逄子剑的建议，村民们和艾尼瓦尔谈妥了价格，没多久，这里就改造成了养殖场。\n逄子剑请了专业技术人员来指导艾尼瓦尔这个“土专家”，教给他在牛不同的生长时期饲料应如何配比。地方宽敞了，技术跟上了，养殖场的牛存栏量翻了倍。\n这里的村民家家户户屋后都有一片空地，但大多堆满了杂物。要是把这片地利用起来，养殖规模肯定还能再上一个台阶。\n在逄子剑的组织下，连片居住的村民家都将杂物清理了，在空地上搭建起了棚圈。相邻的两家棚圈之间开了小门，从任何一家进去，都能互相连通，形成了一个养殖小区，村民可以随时参观别人家的养殖方式。\n拜什艾日克村的养殖小区里，58岁的麦麦提吐尔孙·如孜正给自家的3头牛、10只羊添加饲草料。前不久，他刚卖掉了两只牛犊，赚了1万多元，心里高兴，伺候牛羊也更细心了，“一头牛3年生两只小牛，我喂几个月就能卖给养殖场。能挣这么多钱，日子美着呢！”\n通过“合作社+小区+养殖户”模式，全乡已建起养殖小区28个，新增了500多户养殖户。目前，全乡牛存栏量达到1.4万余头、羊存栏量达到4万余只。乡里还建起了饲料厂、屠宰场，逐步推动良繁、育肥、屠宰和饲草料加工全产业链发展。\n莎车县靠近塔克拉玛干沙漠，最近的地方离沙漠仅2公里，很多土地都是盐碱地。老百姓依靠传统耕作，辛辛苦苦一年，也挣不了多少钱，增收空间十分有限。\n如何让农民增收，是逄子剑一直挂心的问题。\n他和喀什地区农技推广中心对接，在巴格阿瓦提乡进行15个新品种的南疆冬小麦抗盐碱品种试验。经专家组现场实收测产，其中一个品种的高产试验地亩产接近700公斤，和以前的产量相比，足足翻了一番。\n但是，推广新品种时碰到了钉子。喀拉坡塔村的布坚乃提·麦合木提有些犹豫：“就这个盐碱地，种啥都不好长，种了十几年老品种了，现在让种新品种，到底能不能长出来？”她说出了许多村民心中的疑问。\n那就先种示范田！逄子剑动员部分村民尝试种了近千亩，布坚乃提也试着种了几亩地。没想到，不仅种出了麦子，麦子还长了“个子”。到了年底一算账，粮食多打了100多公斤不说，秸秆也多收了100公斤——做饲草料的秸秆，一公斤也能卖上两块钱。算下来，一亩地多挣400多元，手里多出来的钱让布坚乃提有了信心，今年家里的地都种上了新品种。“粮多草多牛羊多”，是村民对这个新品种的肯定，现在，大家都抢着种。\n而麦田不远处，是逄子剑邀请中国农业科学院棉花研究所在巴格阿瓦提乡打造的棉花试验示范基地。眼下，一大片棉田绿油油的，到了秋天，收获的棉籽将会成为明年全乡的棉花种子，让棉花产量再上新台阶。\n逄子剑和母亲约好，明年，用新收的棉花为家里做一床暖和的新被子。\n现在，父母已经完全理解了逄子剑，支持他的工作。“中国青年五四奖章”就是对他的肯定。\n“我的根在基层，我的心也离不开这里的老百姓。”像一棵胡杨一样，如今，逄子剑把根深深地扎在了南疆的土地里。\n\n版式设计：沈亦伶"
  },
  {
    "title": "段潭之夏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/24/nw.D110000renmrb_20230624_2-08.htm",
    "date": "2023-06-24",
    "content": "进入夏天的株水河，蓬勃而丰腴。阳光照耀下，水面上仿佛浮动着无数金色鳞片。白鹭接二连三地掠过，用雪白的羽翼抚摸着满河的笑靥。偶尔，一只小船悠然漂过，留下缥缈的渔歌。\n这里是江西省丰城市段潭乡地界。一早，李小山像往常那样，巡视着30亩火龙果大棚。花儿芬芳，果实诱人。他忍不住弯下腰，用手机拍摄着短视频。\n李小山是个不善于表达的人。当我们在那片大棚遇见他时，他满脸憨笑，却半晌说不上话来。西洲村村委会副主任徐珊急了，提醒说：“聊聊你的创业经历啊。”\n“没有啥故事呀，你都知道，很简单。”李小山双手一摊。\n徐珊当然知道，他朝我摇摇头，讲起李小山与火龙果结缘的经历。初中毕业那年，李小山加入了南下打工的大军，买不到座位票，只好站了十几个小时，熬到了目的地。李小山先后干过制衣工、泥瓦工、装修工，饱尝了生活的艰辛，也赚到了人生的第一桶金。在表哥的支持下，李小山回到故乡丰城，一头扎进西洲村的大洲徐家组，一心一意种起了火龙果。\n一说起火龙果，李小山的目光瞬间燃起了火花。他主动接过话匣子，告诉我：“火龙果是夜间开花，有黄色、红色、白色等颜色。我这儿的果实，有红皮白心和黄皮白心两种，以采摘为主，一到成熟期，地里可热闹了，城里的人扎堆过来。”\n徐珊说，由村委会统一协调，安排15人在李小山的基地工作，每天的工钱还不少，解决了当地部分脱贫户在家门口就业的问题。\n我向李小山竖起了大拇指，他的脸上飞过一抹红晕。他默默蹲下身，凝视着一棵棵火龙果苗。我看见波浪状和圆齿状的枝条攀援于架上，构成绿色的阵列。\n早溪组的一间平房里，来自湖北省鄂州市的小伙子但加良蹲在磅秤前，一边看秤，一边用手机记录。从农业大学毕业后，偶然的机会，他来到了段潭乡，从事黄瓜种植。一会儿，他要把刚刚从地里采摘的1700斤黄瓜送到市区的商家手中。\n看着埋头干活的但加良，徐珊说：“刚来早溪时，小伙子白白净净，如今却晒得黝黑。”\n但加良抬起头来说：“学农业的人不到田地里，哪里有用武之地？不蹲在乡下，也不可能懂农业。”\n但加良洗好一根黄瓜，递到我的手中：“尝尝，纯天然的。”黄瓜长二三十厘米，一咬，果然，这口感跟我在城里买的不一样，鲜、嫩、甜，满口生津。\n不远处，禾苗在风中泛着碧绿的涟漪，莲子草吐着星星点点花蕊，白蝴蝶翩然起舞。田埂尽头，就是70亩黄瓜生产基地，无边的银色大棚绵延向天际。棚顶上，“乡村振兴产业基地”8个红色大字格外醒目。来到大棚里，只见一根根黄瓜悬挂于藤蔓间，一朵朵小黄花在藤蔓上荡着秋千。\n徐珊的心中有一本“账”，他如数家珍地向我介绍村情。西洲全村原有36户贫困户，人数达172人，尽管脱贫了，但如何巩固成果，有效防止返贫，还是个考验。这几年有了火龙果、黄瓜基地，给村里的脱贫户帮了不少忙。每天，乡亲们一早便在基地除草、喷农药、采摘，忙得不亦乐乎。村委会则全力给基地解决水源，合理调配劳力，为乡亲们做好服务。\n沿着株水河走，万物葱茏，村郭多彩。蝶变后的段潭集市犹如画卷，在前方徐徐展开。近年来，段潭乡聚沙成塔，集“小改动”为“大变化”，雨污分流、弱电下地、道路“白改黑”、路面拓宽、人行道及排水沟改造，一点点推进，人居环境大变样。\n我在一家水果超市门口见到店主人李云娇时，她正拿着扫把打扫卫生。“以前遇到下雨天，街上污水横流，晴天也不好过，汽车一经过，灰尘弥漫，我这店里成天蒙着一层尘土。”谈起曾经的段潭，李云娇忍不住蹙起眉头。不过，说到眼前的集市，她顿时乐呵起来：“我简直不敢相信这变化，有时觉得是一个美好的梦。”\n段潭乡的地理位置很特别，处于丰城市、南昌县交界地带，看到省城那边的变化，乡里、村里从干部到群众都坐不住了。求变，求发展，成为段潭人这几年埋头耕耘的主旋律。\n午时，夏日如赤金。在段潭乡政府门前的广场上，一场露天婚礼正在举行。新郎官李丰携妻子王克菁从城里回到生养自己的段潭，举办了这个简单的乡村婚礼。小巧的舞台上，李丰深情地将一枚戒指戴到了妻子的手指上。他希望美丽的家乡为自己的爱情做见证。\n广场上，掌声、祝福声此起彼伏。此时，我看见，一行白鹭从天穹结伴掠过。"
  }
]