[
  {
    "title": "关键时刻冲在前",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-01.htm",
    "date": "2023-08-10",
    "content": "7月以来，我国进入主汛期，习近平总书记和党中央始终高度重视防汛救灾工作。习近平总书记明确指出：“各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。”“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n坚决贯彻落实习近平总书记重要指示精神，广大基层党组织充分发挥战斗堡垒作用，广大党员干部充分发挥先锋模范作用，坚持人民至上、生命至上，牢记嘱托，冲锋在前，哪里群众有需要就奔赴哪里，始终奋战防汛抗洪救灾一线，全力保障人民群众生命财产安全和社会大局稳定。\n到群众最需要的地方去\n“倒，倒……好，冲水吧！”8月6日下午，河北省涿州市清凉寺街道马坊村，张朋洋正指挥洒水车冲洗街道上的淤泥。他头上裹着的白色纱布，显得格外惹眼。\n张朋洋是马坊村村干部，因为连续奋战5天4夜，不慎在交通事故中受伤。被村民们“撵”回家休息了几个小时，他就又返回工作岗位。“这点小伤算个啥，群众的事最大！”\n“抢险救灾，咱得冲在前，这是责任。”持续强降雨引发山洪，北京市门头沟区王平镇南涧村受灾严重。村党支部书记安桂云帮着乡亲转移，搭梯子爬上房顶解救被困村民。\n连日劳累过度，安桂云病倒了。烧还没退，她却躺不住：“水退了，得抓紧组织恢复重建。”\n“快救人！”7月31日，洪水袭向北京市门头沟区妙峰山镇担礼村。听到呼喊声，村干部邓磊二话不说，转身冲入齐腰深的水，抱小孩、背老人，争分夺秒转移群众。\n水位越涨越高，数十名村民仍然被困。邓磊一把抹掉脸上的雨水，毫不犹豫地发动自家铲车，径直冲入洪流。经过数次往返，60余名村民终于被安全转移。虽然心有余悸，但邓磊并不后悔：“关键时刻，党员干部就得往前站，到群众最需要的地方去。”\n8月5日凌晨3点，吉林省舒兰市供电公司金马供电所党员孙少辉和丁耀富摸黑出发，带着装备赶往金联线开展巡检。一路上不少电线杆已经倾斜，许多路段还有积水淤泥。这条日常巡检仅需2小时的线路，孙少辉和丁耀富走了8个小时。\n“目前条件下，金联线在能抢通的线路里涉及供电用户最多。”孙少辉说，“再累再难，也得抓紧消除缺陷故障，用最快的速度把电送上！”\n“灯亮了！”夜幕再次降临，受灾的村庄里一片光明。\n吉林省舒兰市委常委、常务副市长骆旭东，舒兰市人民武装部政委周昆训，吉林市水利水电规划院高级工程师倪峰，在赴开原镇、金马镇抗洪抢险过程中因公牺牲；北京市门头沟区王平镇经济发展办公室副科长、三级主任科员熊丽，在前往险情地点勘察途中因公牺牲；北京市海淀区北安河消防救援站特勤一班班长、西小营小型站站长冯振，在救援被困群众时不幸壮烈牺牲；北京市门头沟区龙泉镇党委委员、副镇长刘捷，在赴受灾村转移群众时不幸被卷入激流遇难；北京房山蓝天救援队队员刘建民在开展抢险救灾中不幸落水，献出了宝贵的生命……\n关键时刻冲得上去，危难关头豁得出来。一名名共产党员，在防汛抗洪救灾一线践行着“随时准备为党和人民牺牲一切”的铮铮誓言。\n努力将各类损失降到最低\n“您不走，我也不走。”有村民不愿转移，张莉只得苦口婆心劝说，“住了几十年的家，咱都舍不得，可这雨下的，不怕一万就怕万一……”\n7月30日中午，天津市武清区大黄堡镇务滋甸村接到撤离通知。村党支部书记张莉迅速召集党员、村干部和志愿者，一一敲门排查，确保不落一户一人。\n“前期我们开展了应急演练，摸清了底数，所以只用一个半小时就将422人全部安全转移。”接下来几天，张莉带着党员、村干部一遍遍排查房屋漏雨漏水情况。村子不大，但他们每天都得走上几万步。困了就轮流在车里休息一会儿，醒了又立刻投入紧张的工作。“咱得努力将各类损失降到最低。”张莉说。\n“大爷，面条咋样，好消化吗？”“这两天天气热，有不舒服的地方及时说。”……8月6日9点，河北省廊坊市文安县新镇中学安置点内，党员志愿者狄文强开始了这天的第一次“查房”。\n提醒村民就医、帮取入学通知书、协调物资入库……狄文强的手机备忘录里，列满了受灾群众的各种需求和待办事项。\n“突然发生洪灾险情，群众心里难免犯嘀咕，必须想尽办法，让他们在这里吃得放心、住得安心。”天气闷热，狄文强的衣服很快湿透。一圈转下来，顾不上歇口气，他又忙着联系医护人员：“今天是带口头村孟大爷到医院换药的日子，千万不能忘了。”\n冲锋艇行驶在水面上，黑龙江省五常市五常镇莲花村村干部陈国亮带着饲料，在专业人员陪同下进入被洪水围困的村庄，挨家挨户为村民们喂食留下的家畜。\n“很多村民舍不得家畜，但汛情确实危急，必须马上撤离。”五常镇政府负责包帮莲花村的干部曾繁旭说，为最大程度保障村民财产安全，镇村两级组建了党员服务队，驾驶专用涉水车艇，统一进村出村，在限时内迅速完成家畜喂食。\n众志成城凝聚力量\n“咱们小区平时下雨就容易积水，雨下大了可咋办？”黑龙江省牡丹江市东安区东兴街道东居华庭社区地势低洼，暴雨来袭，许多居民忧心忡忡。\n社区党支部迅速启动应急预案，集结辖区共建单位力量，仅用几小时就垒起一道临时堤坝。东兴街道办事处还组织了另外两个社区的党员前来支援。\n“社区党员、工作人员、网格长和志愿者，总共200多人，24小时巡检临时堤坝和易反水井口。”东居华庭社区党支部书记刘洁感慨，“党组织一呼百应，居民们很快安下心来。”\n在受灾地区，一个个基层党组织就是一座座战斗堡垒，凝聚起同心抗灾的力量。\n北京市委组织部发出通知，要求落实党员干部下沉机制，增强基层一线防汛力量；在职党员要主动回社区（村）报到，就近就地转为志愿者；驻村工作队要就地转化为防汛抗洪救灾队。\n在五常市，24个乡镇党委282个村（社区）的党员干部日夜开展监测巡查。截至8月5日，全市有6000余名党员干部参与防汛工作，组建党员突击队76支，在防汛救灾一线成立临时党支部42个，53名驻村第一书记和85个工作队就地转化为防汛抗灾队。\n河北省廊坊市所有乡镇（街道）、村（社区）基层党组织严格落实24小时值班值守制度，村（社区）党组织启动网格化管理机制防御临战状态。各县（市、区）均成立全天候沿河巡逻队，8.1万余名党员干部、网格员、志愿者开展隐患排查。\n金马镇是舒兰市本轮汛情中受损较为严重的地方。连日来，金马镇党委书记房海军和干部群众一直在拉林河奋战，一起搭设木架子、堆沙包、堵溃口。全镇193名党员干部全部行动起来，走村入屯串户，帮助村民有序转移。\n“如果没有及时撤离，后果不堪设想。”全镇群众安全转移，房海军颇为欣慰，“党组织坚强有力，干部群众同心协力，我们一定能够打赢防汛抗洪救灾这场遭遇战！”\n（本报记者张志锋、武少民、王昊男、潘俊强、邵玉姿、李家鼎、龚相娟、张艺开、郑智文）"
  },
  {
    "title": "乡村振兴绘就新图景（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-01.htm",
    "date": "2023-08-10",
    "content": "全面推进乡村振兴是新时代建设农业强国的重要任务。\n习近平总书记指出：“实施乡村振兴战略，要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，推动农业全面升级、农村全面进步、农民全面发展。”\n今年是全面贯彻落实党的二十大精神的开局之年，各地区各部门坚持农业农村优先发展，以更大的决心、更明确的目标、更有力的举措全面推进乡村振兴。\n7月24日，中共中央政治局召开会议，会议强调，要加强耕地保护和质量提升，巩固拓展脱贫攻坚成果，全面推进乡村振兴。\n上半年，全国夏粮再获丰收，农业生产保持稳定，农民工就业总体改善，农村居民收入增长，乡村消费市场活跃……一个个欣欣向荣的场景，汇成全面推进乡村振兴的新图景。\n粮食和重要农产品综合生产能力不断升级\n实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务。\n习近平总书记强调，只有农业强起来，粮食安全有完全保障，我们稳大局、应变局、开新局才有充足底气和战略主动。\n7月20日，习近平总书记在中央财经委员会第二次会议上强调，粮食安全是“国之大者”，耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量，充分挖掘盐碱地综合利用潜力，稳步拓展农业生产空间，提高农业综合生产能力。\n各地区各部门认真落实强农惠农政策，持续抓好农业生产，稳住农业基本盘，切实发挥好“三农”压舱石作用。\n供给保障更有力。\n“今年麦子品质不错，容重每升超过790克。”山东省汶上县大粮农业服务公司的粮仓里，满是金黄的丰收粮，不远处的玉米地里，传出无人机作业时的旋翼转动声，公司负责人赵凯说，“粮食生产一茬接一茬。今年玉米适当密植，专门设置了1500多亩单产提升示范田，有专家指导，产量有保证。”\n今年夏收期间，各地区各部门科学有效应对天气等因素的影响，夏粮产量达到2923亿斤，居历史第二高位。夏粮丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。农业农村部种植业管理司司长潘文博表示，下一步要一手抓防灾减灾减损失，一手抓大面积提单产扩增量。\n乡村产业更兴旺。\n“20万斤成品藕，联系货车运往山东”“荷叶茶加工要扩招包装工”“周日要给村民开培训课”……江苏省盱眙县淮河镇沿淮村，发展计划公示栏里一周工作要点排得满满当当。\n“一节藕”带动村庄发展产业旺。“发展稻虾蟹藕综合种养，村集体经营性收入突破300万元，目前正加紧打造千亩荷花荡，大家干劲十足。”沿淮村党总支书记王朝伦说。\n在盱眙，立足生态资源禀赋，154个村（社区）“一村一策”，虾稻共生、高效农业、园艺采摘、中草药种植等12类产业聚集发展，强村又富民。\n产业兴旺是乡村振兴的重要基础。各地区以农业全产业链建设为主线，依托农业农村特色资源，做好“土特产”文章。上半年，我国共建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。\n生态底盘更坚实。\n走进安徽省凤台县现代农业科技示范产业园的智能温室大棚，一排排无土栽培的番茄、甜椒挂满枝头。“这里100万株果蔬苗主要以椰糠为基质，采用有机水溶肥精准滴灌，营养吸收率比普通种植模式提高一倍。”技术经理王增辉介绍。\n绿色是农业的底色、生态是农业的底盘。质量兴农、绿色兴农、品牌强农，已成为农业生产的发力方向。目前，我国化肥和农药使用量连续多年保持下降趋势，三大粮食作物化肥农药利用率超过41%。各地持续深入开展绿色高质高效行动，绿色优质农产品供给增加，一季度新增绿色食品、有机农产品3900多个。\n农村居民人均可支配收入持续增长\n乡村振兴为农民而兴。\n习近平总书记强调，农业农村工作，说一千、道一万，增加农民收入是关键。\n“缝一个袋子挣3元，多劳多得，我一天多的时候能挣200多元，家门口上班，挣钱顾家都不耽误。”甘肃省礼县永兴镇赵坪村村民任早霞说。礼县推进乡村就业工厂建设，引进劳动密集型企业，吸纳农民就近就业。\n增加农民收入是“三农”工作的中心任务。各地区各部门把促进农民增收摆在重要位置，多措并举发展产业、稳定就业、促进创业，拓宽农民增收渠道。国家统计局数据显示，上半年，农村居民人均可支配收入10551元，同比名义增长7.8%，实际增长7.2%，农村居民收入增速快于城镇居民；城乡居民人均可支配收入比值比上年同期缩小0.05。\n增收渠道更多元。\n“跟着市场走，培育优质樱桃、葡萄等果苗，网上销售渠道打开了，上半年营业额100多万元，同比增长超过20%。”浙江省嵊州市长乐镇“农创客”李继开说。\n产业增效促增收。农民家庭经营性收入占全部收入的1/3左右，是重要的收入来源。为增加种粮农民收益，积极加大政策扶持，今年小麦最低收购价比上年提高2分钱，中央财政向实际种粮农民发放一次性补贴100亿元；实施特色产业提升行动，以产业发展带动农民增收。\n稳岗拓岗促增收。“参加技能培训，拿到特种设备作业人员证，每月多赚2000元。”中建二局阳光智造有限公司钢结构车间农民工李江龙说。培训、实习、就业一体化培养，公司里的60名农民工吃上“技术饭”。\n务工收入是农民收入的“大头”。各地区各部门统筹推进县域经济发展，促进就近就业；开展外出务工农民技能培训，加强就业指导服务，农民工就业总体改善。6月份，城镇外来农业户籍劳动力的失业率为4.9%，处于今年以来较低水平。二季度末，外出务工农村劳动力18705万人，同比增长3.2%。\n增收支撑更牢固。\n“村里成立合作社，我在家门口的辣椒基地务工，既有薪金还有股金，每天工钱100元，辣椒成熟后还有每斤1毛钱的提成。”甘肃省徽县嘉陵镇周咀村脱贫户雒王虎说。徽县探索“党支部+村级股份经济合作社+基地+农户”模式，促进脱贫群众持续稳定增收。\n各地区各部门把增加脱贫群众收入作为根本措施，把促进脱贫县加快发展作为主攻方向，合力推进脱贫人口持续增收。今年以来，中央财政衔接补助资金规模达1750亿元，比上年增加100亿元。截至3月末，新增发放脱贫人口小额信贷215.5亿元，惠及48.5万脱贫户。\n乡村消费更活跃。\n开上新能源汽车，江苏省沭阳县堰下村村民范磊格外高兴。“腰包鼓了，底气足了，现在出门办事，说走就走。”堰下村人均可支配收入在去年已超过4万元，小汽车、高清电视成了家家户户的标配。\n收入增长，让乡亲们能消费、敢消费、愿消费。今年上半年，农村居民人均消费支出8550元，增长8.5%，扣除价格因素，实际增长7.9%。乡村消费品零售额同比增长8.4%，增长快于城镇，乡村限额以上单位化妆品类、金银珠宝类零售额增速也明显快于城镇。农村电商发展加快，大数据监测显示，“618”促销活动期间农村地区网上零售额的增速快于全部网上零售额的增速。\n农业农村部有关负责人表示，扩内需、畅循环，农村潜力巨大。接下来将进一步落实落细各项举措，在拓宽农民增收致富渠道上下功夫。\n宜居宜业和美乡村建设取得新成效\n乡村不仅是农业生产的空间载体，也是广大农民生于斯长于斯的家园故土。农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n习近平总书记指出，建设农业强国要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。\n瞄准广大农民对美好生活的新需求，各地区各部门统筹乡村基础设施和公共服务体系建设，将宜居宜业和美乡村建设各项任务落到实处，推动乡村建设、乡村治理、乡村发展取得新进展、新成效。\n乡村环境更宜居。\n“家家户户水电气全接通，网络信号全满格，乡村建设不只美了村子，还火了乡亲们的日子。”四川省苍溪县黄猫垭镇党委书记白洛说，仅一个高台村就完成300余户川北特色农村庭院改造，20余家主题民宿、农家乐改造和新建，今年以来，乡村旅游吸引游客3.2万人，实现旅游收入300余万元。\n各地大力推进宜居宜业和美乡村建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理。\n乡村治理更有效。\n在山东省金乡县金乡街道莎岭社区，社区网格员胡艳芳每天至少要在网格内巡查1次，“居民有什么难题找到我们，第一时间去解决。”\n捏糖人、编蚂蚱、织花篮、品美食……金乡县“送戏下乡”演出台上精彩，台下热闹。党的惠农政策、身边好人好事等编成戏曲曲艺节目，乡亲们看得津津有味。\n乡村治理是国家治理的基石。党组织领导的自治、法治、德治相结合的乡村治理体系不断健全，农村既充满活力又稳定有序。各地全面推行积分制、清单制、数字化等乡村治理方式，累计创建全国乡村治理示范乡镇199个、示范村1992个，乡村善治水平显著提升。\n发展活力更充沛。\n河南省襄城县城关街道河西水业有限公司门口，桶装水运输车来来往往。公司创办人谢伟娜说，“回乡创业有补贴，用地、税收有优惠，物流运输更方便，我们好好干，为乡村振兴出把力。”河西水业桶装水日均销售量已超1000桶。\n乡村振兴，关键靠人。各地区积极筑巢引凤，越来越多“爱农业、懂技术、善经营”的人才成为农村创新创业的主角。数据显示，目前全国共有农村实用人才2200多万人，其中高素质农民超过1700万人。到2025年，全国将培育家庭农场主、农民合作社理事长等乡村产业振兴带头人10万人，辐射带动500万新型农业经营主体负责人发展壮大。\n民族要复兴，乡村必振兴。新征程，新奋斗，让我们更加紧密地团结在以习近平同志为核心的党中央周围，采取更有力的举措，汇聚更强大的力量，全面推进乡村振兴，为中国式现代化注入澎湃动能。"
  },
  {
    "title": "公安部推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-01.htm",
    "date": "2023-08-10",
    "content": "为推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，保障人民群众生命财产安全，公安部部署推进夏季治安打击整治行动，各地公安机关用实际行动维护安全稳定。\n主题教育开展以来，公安部党委坚决贯彻落实习近平总书记重要讲话精神和党中央决策部署，牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持学思用贯通、知信行统一，忠实践行人民公安为人民的初心使命，自觉运用党的创新理论分析形势、查摆问题、研究对策、推动落实，全力解决人民群众急难愁盼，努力把惠民生、暖民心、顺民意的工作做到群众心坎上。\n加强理论武装\n筑牢思想根基\n读原著、学原文、悟原理。在公安部直属机关局级单位领导班子成员主题教育示范读书班上，137名领导干部开展集中自学，学员们认真思考、不时记录。\n公安部坚持部党委示范带动领学，开展集中自学、专题研讨、专家辅导；组织举办部属单位局级干部政治轮训班、部直属机关党支部书记主题教育示范班、部机关青年干部主题教育培训班等，抓好“关键少数”和重点群体，筑牢高举旗帜、听党指挥、忠诚使命的思想根基。\n部党委主题教育专题学习研讨暨理论学习中心组学习会议，对走好新时代党的群众路线、有效维护人民群众根本利益提出了具体要求——\n要切实保障人民安宁，依法严厉打击电信网络诈骗、跨境赌博和网络暴力等突出违法犯罪，有效整治社会治安突出问题，动态消除公共安全隐患，不断提升群众安全感。\n要树牢造福人民的政绩观，回应群众所思所想所忧所盼，把涉及老百姓的每一件事办好办实，努力创造经得起历史和人民检验的实绩。\n…………\n公安部组建4个巡回指导组，对各单位主题教育情况开展专项督导，加强政策指导、工作把关，督促广大党员干部沉下心、认真学，在学懂弄通做实上下功夫，在实践实干实效上下功夫。\n坚持问题导向\n大兴调查研究\n公安部食品药品犯罪侦查局在调研中重点关注人民群众对食品安全领域的意见看法，针对问题较为突出、群众反映强烈的食品领域“两超一非”犯罪，集中力量开展打击治理。\n主动到治安情况复杂、群众意见集中、工作相对薄弱的地方，听真话、察实情、出实招，公安部党委及直属机关各单位深入开展调研，着力把情况摸清、把问题找准、把对策提实。\n公安部党委研究确定“坚持和加强党对公安工作的绝对领导”“全面从严管党治警”等12个重点课题。部党委成员带队赴内蒙古、江苏、陕西等地，收集掌握材料，研究破题之策。\n公安部直属机关单位对照部党委重点调研课题，紧密结合实际，聚焦六大类19项重点内容，细化确定370余个调研课题，明确80余个重点课题，组建精干团队奔赴基层一线，形成全面铺开、多层级联动调研的生动局面。\n公安部交通管理局深入交管一线调研农村交通安全管理工作，以现代化治理方式破解深层次难题；情报指挥中心深入调研推进非警务警情对接联动工作面临的瓶颈问题，加强110接处警工作标准化建设……各单位努力推动将调研成果转化为维护稳定的思路举措、促进发展的实际成效。\n“你单位调研任务较重，但工作推进缓慢，特提醒你单位加强工作统筹，加快调查研究进度，形成高质量调研报告，同时做好调研成果转化运用……”针对进展缓慢的单位，公安部主题教育办及时发出工作提醒单，督促高质量开展调查研究，确保取得实效。\n走好群众路线\n回应民生期盼\n近日，云南的张先生到外地自驾旅游，与一辆车发生剐蹭，正准备拨打报警电话时，对方驾驶人说：“这种剐蹭事故现在处理起来很方便，用视频快处就能处理好。”\n随后，双方驾驶人通过“交管12123”APP与后台民警建立了视频连线，短短几分钟，这起轻微交通事故就得到了妥善处理。\n推广轻微交通事故线上视频快处、二手小客车转让登记“一证通办”、深入推进居民户籍身份证业务“跨省通办”……主题教育开展以来，公安部研究推出一系列服务人民群众、服务发展的措施，便利了生产生活。\n4月初，全国铁路公安机关集中开展以打击整治站车“霸座”“强讨”等违法犯罪活动为主要内容的“三项治理”专项行动。结合主题教育的深入开展，铁路公安机关对“三项治理”进行深化拓展，列入整改整治问题清单，切实保障了旅客合法权益。\n针对人民群众反映强烈的电信网络诈骗犯罪，公安部深入开展专项行动，推进精准预警劝阻工作，开展“全民反诈在行动”集中宣传月活动，坚决维护人民群众财产安全和合法权益。\n涉众型经济犯罪严重扰乱市场秩序、损害群众利益，公安部开展专项整治，依托公安机关“云端打击”主战模式，部署各地公安机关步调一致、集约查处一批重大跨省犯罪网络，有力震慑了不法分子。\n公安部有关负责人表示，公安部将以高度的政治责任感和扎实的工作作风持续推动主题教育走深走实，全力抓好防风险、保安全、护稳定、促发展各项措施落实，以人民群众实实在在的安全感、满意度彰显主题教育成效。"
  },
  {
    "title": "重庆大学国家卓越工程师学院为企业创新赋能——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-01.htm",
    "date": "2023-08-10",
    "content": "摄像头自动识别不合格的插接件，并报警提示处置，识别精度可达0.02毫米，相当于一根头发丝直径的1/10。“运用这项技术后，我们公司生产的新能源汽车，目前没有出现过因插接件接触不良导致的质量问题。”总部位于重庆市的赛力斯汽车有限公司工艺设计院副院长张玉成说。\n“新能源汽车的关键部件是电池、电机、电控，靠数十根高压线束连接，对插接件的精度要求极高。”张玉成介绍，为了绝缘，插接件一般都是塑料材质，不像光滑的金属那样严丝合缝，“即便在允许的参数范围内，也容易出现接触不良，导致不通电甚至动力中断。”\n办法想了一个又一个，实验做了一遍又一遍，张玉成和团队成员费尽了脑筋，但方案效果并不如人意。\n关键时刻，张玉成读博所在的重庆大学国家卓越工程师学院帮了大忙。作为全国首批试点高校之一，重庆大学在两江新区启动建设国家卓越工程师学院，开展面向重大前沿问题的工程人才培养与关键技术攻关。目前，学院培养的硕士、博士研究生中，有约20%来自企业一线，确立了300余项针对企业需求的攻关课题。\n在重庆大学教授们的指导下，张玉成团队最终选择运用基于图像分析的大数据技术实施质量控制。采取这一路径，需要采集海量的高压线束插接情况图像。\n为了加快攻关进度，团队成员采取双班轮换的办法采集数据，最终建成拥有200余万张质量状态图片的数据库。在此基础上，通过应用大数据技术，插接件质量控制终于实现了精准化、自动化。\n眼下，这套智能系统被应用到焊点质量把关、涂装漆面检测等更多工艺环节。\n张玉成的博士研究生科研课题是基于大数据的复杂零部件工艺质量优化，这也是企业的迫切需求。“我会加倍投入，将具体实践与理论支撑有效衔接，努力成为一名卓越工程师。”"
  },
  {
    "title": "渤海首个千亿方大气田Ⅰ期项目海上平台建造完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-01.htm",
    "date": "2023-08-10",
    "content": "8月9日，渤海首个千亿方大气田渤中19—6凝析气田Ⅰ期开发项目的海上开采平台在海油工程天津智能化制造基地建造完工，为年内顺利投产提供了关键装备保障。该气田位于渤海中部海域，是我国东部第一个大型、整装、高产、特高含凝析油的千亿立方米级凝析气田。图为当日，渤中19—6凝析气田Ⅰ期开发项目组块装船作业现场。\n杜鹏辉摄（新华社发）"
  },
  {
    "title": "以“关键变量”撬动“强劲增量”（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_6-01.htm",
    "date": "2023-08-10",
    "content": "茫茫碧海上，全球首台超大容量16兆瓦海上风电机组关键部件全面国产化，当前我国非化石能源发电装机容量占比历史性过半；莽莽群山间，大国重器支撑智慧工程，汩汩汉水穿过近百公里秦岭输水隧洞，引汉济渭工程向西安正式供水……开局之年，神舟十六号升空，大飞机商业首航，国产大型邮轮首次试航，抓住科技创新这个“关键变量”，我国高质量发展动能积聚增强。\n科技自立自强是国家强盛之基、安全之要。习近平总书记指出“加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑”，强调“我国经济要往上发展，实现高质量发展，成为一个经济强国，就要靠科技”，明确“中国式现代化关键在科技现代化”……在习近平总书记的前瞻性、战略性、全局性谋划下，科技创新成为引领中国式现代化建设的强劲动力，我国高新技术产业增长引擎作用继续显现，推动高水平科技自立自强绘就生动画卷。\n“科技创新，就像撬动地球的杠杆，总能创造令人意想不到的奇迹。”新征程上，坚持把创新作为引领发展的第一动力，坚持创新在社会主义现代化建设全局中的核心地位，以科技创新的主动赢得国家发展的主动，我们就一定能把国家和民族发展放在自己力量的基点上，把我国发展进步的命运牢牢掌握在自己手中。"
  },
  {
    "title": "新能源汽车下乡再提速（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-02.htm",
    "date": "2023-08-10",
    "content": "近来，新能源汽车下乡屡获政策利好。中共中央政治局会议强调，要提振汽车、电子产品、家居等大宗消费；《关于恢复和扩大消费的措施》提出，落实构建高质量充电基础设施体系、支持新能源汽车下乡、延续和优化新能源汽车车辆购置税减免等政策；国家发展改革委联合国家能源局印发意见，要求加快推进充电基础设施建设、更好支持新能源汽车下乡和乡村振兴；商务部明确“消费提振年”聚焦重点领域，组织千县万镇新能源汽车下乡活动……\n相关政策落实情况如何？怎样更好满足群众需求？配套服务体系如何建设？今年新能源汽车下乡活动启动仪式日前在湖北荆门举行，记者在此进行调研。\n——编  者\n\n“特意赶周末起个大早，看车的人还是不少！”4S店里人头攒动，李成武和妻子跟紧销售人员。这对新婚夫妻家住荆门市沙洋县高阳镇，年初就盘算着买辆新能源汽车，这次特意进城要好好挑选一番。\n今年6月，工业和信息化部、国家发展改革委、农业农村部、商务部、国家能源局在江苏无锡、海南琼海、湖北荆门同时启动2023年新能源汽车下乡活动。李成武夫妇看中的车型刚好就在其中，优惠不少。\n充电桩建设先行，县乡市场需求持续释放\n为啥中意新能源汽车？李成武夫妇算过账：购买续航200公里的车型，每周充电一次，即可满足日常出行需求；使用公共快充设施，一年下来比燃油车能节约三四千元。\n方便、实惠，成为不少客户购车的主要考量。皓迪公司是比亚迪的荆门地区总代理商，销售经理陈全告诉记者：“最近公司月均成交量稳定在200辆以上，从县乡村进城买车的客户多了不少。”据了解，比亚迪在荆门市原本只有两家4S店，现在正计划到京山、钟祥等县级市开设新店。\n为何要推动新能源汽车下乡？据《中国农村地区电动汽车出行研究》预测，到2030年，中国农村地区千人汽车保有量将近160辆，总保有量超过7000万辆，市场规模或达5000亿元。荆门市经信局副局长彭勇介绍，在全市县乡村，纯电动车型市场渗透率为15.9%，插电混动车型市场渗透率为10.4%，与中心城区相比，县乡市场仍有较大的增长潜力。\n激发增长潜力，首先要解决什么问题？全国乘用车市场信息联席会秘书长崔东树认为，新能源汽车下乡，必须提早布局充电桩建设。\n记者来到高阳镇，在一个停车场遇到新能源车主代飞龙：“两年前，镇上有了慢充桩，我买了纯电汽车。现在新建了快充桩，不到1小时就能充满电，更方便了。”\n2021年起，国网荆门供电公司在全市52个乡镇同步建设充电设施，今年完成升级扩建，共建成58座直流快充站，配备快充桩112个、慢充桩120个，在全省率先实现乡镇地区快充桩全覆盖。今年1至6月，荆门乡镇充电桩充电量同比增长182.33%，增幅居全省前列。\n“乡镇高速公路出入口、热门旅游村的充电桩使用频率较高，我们增设了快充桩。”国网荆门供电公司电动汽车业务负责人黄凯认为，充电基础设施建在前面，才能让消费者没有后顾之忧。\n新能源汽车驶进村庄，个人充电桩的需求更大。不久前，荆门市东宝区子陵铺镇曾庙村村民余良锐在手机上申请充电桩报装业务。当天，国网工作人员上门完成现场勘察；两天后，充电桩通电。“农村许多家庭独门独院，有充足场地安装个人充电桩。这一优势条件让城镇难以比肩。”黄凯说。\n需求升级引领产品迭代，车辆功能性不断增强\n支起帐篷，打出横幅，摆上礼品……荆门市掇刀区麻城镇广场，新能源汽车线下巡展活动吸引居民前来体验。\n从业好几年，陈全第一次把展示样车开到远离城区的地界。“不到半天，已添加了几位意向客户的联系方式。”陈全说，接下来会去更多乡镇巡展。\n麻城工业园工作人员小刘两年前购买了一辆插电混动车，现在有些懊恼，“当初就该买纯电款。”她发现，巡展车型不仅续航里程更长、充电速度更快，还增添了智能泊车、数字钥匙等实用的新功能。\n相比早年间汽车下乡主要解决“有没有”的问题，如今随着消费水平提升，新能源汽车下乡还要解决“好不好”的问题。掇刀区经信局副局长陈金涛举例说明，一些中年消费者面临车辆换购需求，续航里程是否充足是主要考量因素；对购买首车的年轻人来说，与辅助驾驶、智能网联相关的新“玩法”则更有吸引力。\n记者查阅4轮新能源汽车下乡车型名录发现，最初参与下乡的只有10家企业、不到20款车型，其中绝大多数是传统车企。今年下乡车型增加到69款，在价位、功能和动力方面拉开了区分度，部分中高端车型也被纳入。\n产品随需求升级而不断迭代，商用车亦是如此。据工业和信息化部数据，2022年我国新能源商用车销量约占商用车总销量的1/10。记者了解到，在商用载货车中，群众称之为“微面”的微型封闭厢式货车是主流车型，常用于短途物流运输。\n刘骏是东风汽车旗下一款纯电微面的用户，家住掇刀区团林铺镇。清晨，他开车将农产品送到城里的菜场，闲暇时在团购和拉货平台接单配送食品百货等，每天行驶100多公里。不过，偶尔接到装修建材的单子让他挺犯难：“三五米长的水管，放进车里不容易。要是货厢再大些就好了。”\n对刘骏而言，汽车既要多拉快跑，也要省钱可靠。东风汽车股份有限公司商品企划部副部长潘崇刚说，东风目前在售的纯电微面基于原有的载客微面“油改电”而来，装货量受限。为此，他们决定升级产品线，设计一款全新的纯电微面车型。\n研发团队在浙江和湖北农村驻扎调研了快递进村等使用场景。“我们发现，进村山坡湿滑，车子要有良好的操控稳定性和充足的动力；为方便装卸货，货厢容积至少要增加到5至6立方米，还需要宽敞的侧门和尾门开度。”潘崇刚说，“纯电微面新车已经完成测试，计划明年上市。”\n经济适用车型供给待加强，售后维修等短板需补齐\n从市区到县城、乡镇、村庄，随着市场逐级下沉，消费者所需车型特点不同。记者在采访中发现，300公里续航里程，对有些市区消费者来说过短，到了村里却可能过长——许多村民以种田或小本生意维生，不愿为用不上的里程买单。\n湖北省电动汽车流通协会秘书长郑鹏介绍，县乡消费者购买的车型以A00级的微型新能源车和A0级的小型新能源车为主，占六七成左右，价格在5万至8万元。\n“对一些仅需出行代步的消费者来说，电动三轮、四轮车更具吸引力；而对有生产需求的老乡而言，新能源货车载货量普遍偏小，皮卡、轻卡、微面等商用车可选品牌不多。”郑鹏建议，相关企业要从产品设计、供应链等多方面降本增效，针对农村市场开发更多“爆款”产品，不断开拓市场“蓝海”。\n推动新能源汽车下乡，哪些方面还有提升空间？\n乡镇地区充电设施分散，建设管理成本高。黄凯在电脑上打开国网车联网平台运营中心充电站监控页面，四个彩色的圆圈标明该站点的使用率、故障率、离线率和充电成功率。他坦言，近一年来，全市乡镇慢充桩供过于求，利用率普遍不高；而在春节等返乡高峰期，快充桩却供不应求。\n据测算，按照荆门市每年新增6000辆新能源汽车计算，2030年全市集中充电负荷将达25万千瓦。“现在安装个人充电桩的用户越来越多。增加1个慢充桩，相当于增加4台1.5匹的空调，这对变压器容量的要求大大提高。”黄凯担心相对薄弱的农村电网难以负荷。\n与此同时，售后维修的堵点也亟待疏通。一些车主反映，不少汽修门店修不了新能源汽车。郑鹏介绍，燃油车以机械维修为主，而新能源汽车维修主要在电池电路，有电工操作证是基础门槛。目前精通电池、电机和电控系统等“三电”维修的技术人员，市场缺口在40%以上。\n聚焦制约新能源汽车下乡的瓶颈问题，从顶层设计到地方实践，相关措施正在完善中。《关于加快推进充电基础设施建设  更好支持新能源汽车下乡和乡村振兴的实施意见》提出3个方面11项具体举措，通过适度超前建设充电基础设施、优化新能源汽车购买使用环境，着力推动新能源汽车下乡。“湖北省一些职业学校已设置新能源汽修专业，省电动汽车流通协会也在开展新能源汽修技师培训业务，计划联合保险公司制定推出新能源汽车电池维修标准。”郑鹏说，新能源汽车下乡，路途会越发通畅。\n本期统筹：吕  莉"
  },
  {
    "title": "山东奋力在增强经济社会发展创新力上走在前——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-02.htm",
    "date": "2023-08-10",
    "content": "在济南，核辐射监测等先进技术领跑全国；在东营，盐碱地利用从“改地适种”向“改种适地”转变；在济宁，“乡村振兴合伙人”蹚出致富新路径……\n山东，奋力在增强经济社会发展创新力上走在前。\n增强经济社会发展创新力，粮食安全是基础，种子是关键。\n位于德州乐陵市的国家马铃薯工程技术研究中心，今年1月迎回搭载神舟十四号载人飞船赴太空的2万粒马铃薯种子，部分已经培育长成微型薯。“准备明年5月种到内蒙古的大田里，预计明年9月可以进行初步评价。”科研人员王珍珍对从中发现优质马铃薯品种充满期待。\n种优才能粮丰。在济南，山东省农业科学院选育的济麦、鲁原系列小麦品种，年播种面积约占全国的1/7；耐盐碱彩甜糯玉米新品种鲁甜糯191的生产经营权以150万元高价拍卖成功，“真金白银”彰显品种含金量。\n在东营，育种思维正发生重大转变。国家盐碱地综合利用技术创新中心主任助理贾曦说：“中心种质资源库存放着从各地搜集到的2万多份种质资源，我们正从中选育适合盐碱地种植的品种，推动我国盐碱地利用从‘改地适种’向‘改种适地’转变。”\n中国地种中国种，中国种产中国粮。从改良一个品种到全产业链开发，作为我国主要粮食生产省份，山东为端牢“中国饭碗”强化种业攻关。\n增强经济社会发展创新力，突破工业领域“卡脖子”技术至关重要。\n济南中科核技术研究院常务副院长魏存峰以高端核仪器仪表设备为例进行说明：“一台设备售价高达200万元，部分机构还被限制购买”。研究院成功突破高灵敏度辐射成像技术等多项技术壁垒，实现高端核仪器仪表设备的国产化替代，“售价降至30万至50余万元，已在我国20余个海关、口岸安装应用”。\n增强经济社会发展创新力，既要解决好当前突出问题，还要谋划未来发展。\n“作为人工智能的重要组成部分，视觉算法能完成部分日常需要肉眼完成的工作。”山东极视角科技股份有限公司创始人陈振杰说，正是看中山东的产业优势，公司2021年将总部从深圳迁到青岛，“公司视觉算法商城已经上架1200余种算法，覆盖超过100个行业领域的应用场景”。\n今天的产业布局就是明天的区域竞争力。山东省发改委副主任孙来斌介绍，山东正培育济南空天信息、青岛人工智能、潍坊元宇宙、烟台航天等未来产业集群。\n增强经济社会发展创新力，激发乡村活力是重要一环。\n引入“乡村振兴合伙人”仅4年，济宁市泗水县龙湾湖乡村振兴示范区夹山头村变化明显：4800平方米的废弃仓库已被重塑为产业孵化基地；全村孵化出砭乡砭石、陶立方、川上咖啡等40多个品牌，2022年实现营业收入6000余万元，带动500余人就业……\n从泗水起步，政府精选产业项目，合伙人搭建项目孵化平台，企业实行市场化运作……“乡村振兴合伙人”模式丰富了乡村振兴的路径可能。近年来，山东不断深化认识、强化措施、勇探新路，夯实产业之基、彰显生态之美、探寻善治之策、拓展共富之路，让每一片田野都充满希望。\n农业、工业、未来产业在齐鲁大地竞发，创新画卷由此铺展。\n（本报记者王洲、马原，人民网谈媛参与采写）"
  },
  {
    "title": "更好结合扩大需求和优化供给（子夜走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-02.htm",
    "date": "2023-08-10",
    "content": "2020年7月启动、连年开展的新能源汽车下乡活动，不断引导消费市场向县乡下沉。2020年下半年、2021年、2022年，新能源汽车下乡车型销量同比分别增长80%、169%、87%，保持了较快增长势头。\n今年，各种政策举措加力提效，进一步撬动新能源汽车县乡消费市场。以适度超前建设充电桩，激发群众消费意愿；以大幅增加下乡车型，满足不断释放的消费需求……新能源汽车下乡活动迭代，要求多方面多层次的工作随之升级。\n产品供给要多元。我国县乡市场广袤、发展参差不齐，消费者需求多元。在推动中高端车型下乡的同时，广袤山乡呼唤着实惠可靠的代步车、多拉快跑的载货车。生产企业应深入调研消费群体，提供更多差异化适用产品。\n消费环境要改善。县乡销售网络不够完善，一些县乡居民购车还要专程前往城市，时间和交通成本较高。在政策制定和执行层面，需要更加细致谋划、统筹兼顾，切实激发相关主体积极性，鼓励企业下沉销售网络，同时也对消费者提供相应购买支持。\n售后服务要周到。汽车是大宗消费，养车也是一笔不小的支出。农村居民购车后充电难、“为换一颗螺丝钉进趟城”，会挫伤消费者购车积极性。售后服务应随消费市场一起下沉，在乡镇建立售后服务网点，让充电设施相关配套维护跟得上。\n从短板处寻突破、从不足中挖潜力，坚持扩大需求和优化供给的更好结合，才能让新能源汽车下乡的动能更足、活力更强，真正提振消费、拉动内需，进而更好满足群众美好生活需要，激发县乡消费活力。"
  },
  {
    "title": "关键时刻冲在前",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-02.htm",
    "date": "2023-08-10",
    "content": "7月以来，我国进入主汛期，习近平总书记和党中央始终高度重视防汛救灾工作。习近平总书记明确指出：“各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。”“党员干部要冲在前，基层党组织要发挥作用，让人民群众感到有依靠。”\n坚决贯彻落实习近平总书记重要指示精神，广大基层党组织充分发挥战斗堡垒作用，广大党员干部充分发挥先锋模范作用，坚持人民至上、生命至上，牢记嘱托，冲锋在前，哪里群众有需要就奔赴哪里，始终奋战防汛抗洪救灾一线，全力保障人民群众生命财产安全和社会大局稳定。\n到群众最需要的地方去\n“倒，倒……好，冲水吧！”8月6日下午，河北省涿州市清凉寺街道马坊村，张朋洋正指挥洒水车冲洗街道上的淤泥。他头上裹着的白色纱布，显得格外惹眼。\n张朋洋是马坊村村干部，因为连续奋战5天4夜，不慎在交通事故中受伤。被村民们“撵”回家休息了几个小时，他就又返回工作岗位。“这点小伤算个啥，群众的事最大！”\n“抢险救灾，咱得冲在前，这是责任。”持续强降雨引发山洪，北京市门头沟区王平镇南涧村受灾严重。村党支部书记安桂云帮着乡亲转移，搭梯子爬上房顶解救被困村民。\n连日劳累过度，安桂云病倒了。烧还没退，她却躺不住：“水退了，得抓紧组织恢复重建。”\n“快救人！”7月31日，洪水袭向北京市门头沟区妙峰山镇担礼村。听到呼喊声，村干部邓磊二话不说，转身冲入齐腰深的水，抱小孩、背老人，争分夺秒转移群众。\n水位越涨越高，数十名村民仍然被困。邓磊一把抹掉脸上的雨水，毫不犹豫地发动自家铲车，径直冲入洪流。经过数次往返，60余名村民终于被安全转移。虽然心有余悸，但邓磊并不后悔：“关键时刻，党员干部就得往前站，到群众最需要的地方去。”\n8月5日凌晨3点，吉林省舒兰市供电公司金马供电所党员孙少辉和丁耀富摸黑出发，带着装备赶往金联线开展巡检。一路上不少电线杆已经倾斜，许多路段还有积水淤泥。这条日常巡检仅需2小时的线路，孙少辉和丁耀富走了8个小时。\n“目前条件下，金联线在能抢通的线路里涉及供电用户最多。”孙少辉说，“再累再难，也得抓紧消除缺陷故障，用最快的速度把电送上！”\n“灯亮了！”夜幕再次降临，受灾的村庄里一片光明。\n吉林省舒兰市委常委、常务副市长骆旭东，舒兰市人民武装部政委周昆训，吉林市水利水电规划院高级工程师倪峰，在赴开原镇、金马镇抗洪抢险过程中因公牺牲；北京市门头沟区王平镇经济发展办公室副科长、三级主任科员熊丽，在前往险情地点勘察途中因公牺牲；北京市海淀区北安河消防救援站特勤一班班长、西小营小型站站长冯振，在救援被困群众时不幸壮烈牺牲；北京市门头沟区龙泉镇党委委员、副镇长刘捷，在赴受灾村转移群众时不幸被卷入激流遇难；北京房山蓝天救援队队员刘建民在开展抢险救灾中不幸落水，献出了宝贵的生命……\n关键时刻冲得上去，危难关头豁得出来。一名名共产党员，在防汛抗洪救灾一线践行着“随时准备为党和人民牺牲一切”的铮铮誓言。\n努力将各类损失降到最低\n“您不走，我也不走。”有村民不愿转移，张莉只得苦口婆心劝说，“住了几十年的家，咱都舍不得，可这雨下的，不怕一万就怕万一……”\n7月30日中午，天津市武清区大黄堡镇务滋甸村接到撤离通知。村党支部书记张莉迅速召集党员、村干部和志愿者，一一敲门排查，确保不落一户一人。\n“前期我们开展了应急演练，摸清了底数，所以只用一个半小时就将422人全部安全转移。”接下来几天，张莉带着党员、村干部一遍遍排查房屋漏雨漏水情况。村子不大，但他们每天都得走上几万步。困了就轮流在车里休息一会儿，醒了又立刻投入紧张的工作。“咱得努力将各类损失降到最低。”张莉说。\n“大爷，面条咋样，好消化吗？”“这两天天气热，有不舒服的地方及时说。”……8月6日9点，河北省廊坊市文安县新镇中学安置点内，党员志愿者狄文强开始了这天的第一次“查房”。\n提醒村民就医、帮取入学通知书、协调物资入库……狄文强的手机备忘录里，列满了受灾群众的各种需求和待办事项。\n“突然发生洪灾险情，群众心里难免犯嘀咕，必须想尽办法，让他们在这里吃得放心、住得安心。”天气闷热，狄文强的衣服很快湿透。一圈转下来，顾不上歇口气，他又忙着联系医护人员：“今天是带口头村孟大爷到医院换药的日子，千万不能忘了。”\n冲锋艇行驶在水面上，黑龙江省五常市五常镇莲花村村干部陈国亮带着饲料，在专业人员陪同下进入被洪水围困的村庄，挨家挨户为村民们喂食留下的家畜。\n“很多村民舍不得家畜，但汛情确实危急，必须马上撤离。”五常镇政府负责包帮莲花村的干部曾繁旭说，为最大程度保障村民财产安全，镇村两级组建了党员服务队，驾驶专用涉水车艇，统一进村出村，在限时内迅速完成家畜喂食。\n众志成城凝聚力量\n“咱们小区平时下雨就容易积水，雨下大了可咋办？”黑龙江省牡丹江市东安区东兴街道东居华庭社区地势低洼，暴雨来袭，许多居民忧心忡忡。\n社区党支部迅速启动应急预案，集结辖区共建单位力量，仅用几小时就垒起一道临时堤坝。东兴街道办事处还组织了另外两个社区的党员前来支援。\n“社区党员、工作人员、网格长和志愿者，总共200多人，24小时巡检临时堤坝和易反水井口。”东居华庭社区党支部书记刘洁感慨，“党组织一呼百应，居民们很快安下心来。”\n在受灾地区，一个个基层党组织就是一座座战斗堡垒，凝聚起同心抗灾的力量。\n北京市委组织部发出通知，要求落实党员干部下沉机制，增强基层一线防汛力量；在职党员要主动回社区（村）报到，就近就地转为志愿者；驻村工作队要就地转化为防汛抗洪救灾队。\n在五常市，24个乡镇党委282个村（社区）的党员干部日夜开展监测巡查。截至8月5日，全市有6000余名党员干部参与防汛工作，组建党员突击队76支，在防汛救灾一线成立临时党支部42个，53名驻村第一书记和85个工作队就地转化为防汛抗灾队。\n河北省廊坊市所有乡镇（街道）、村（社区）基层党组织严格落实24小时值班值守制度，村（社区）党组织启动网格化管理机制防御临战状态。各县（市、区）均成立全天候沿河巡逻队，8.1万余名党员干部、网格员、志愿者开展隐患排查。\n金马镇是舒兰市本轮汛情中受损较为严重的地方。连日来，金马镇党委书记房海军和干部群众一直在拉林河奋战，一起搭设木架子、堆沙包、堵溃口。全镇193名党员干部全部行动起来，走村入屯串户，帮助村民有序转移。\n“如果没有及时撤离，后果不堪设想。”全镇群众安全转移，房海军颇为欣慰，“党组织坚强有力，干部群众同心协力，我们一定能够打赢防汛抗洪救灾这场遭遇战！”\n（本报记者张志锋、武少民、王昊男、潘俊强、邵玉姿、李家鼎、龚相娟、张艺开、郑智文）"
  },
  {
    "title": "住房城乡建设部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-02.htm",
    "date": "2023-08-10",
    "content": "本报北京8月9日电  （记者丁怡婷）为更好满足群众异地办理住房公积金相关业务需求，住房城乡建设部近日印发通知，提出整合住房公积金个人证明事项，推动“亮码可办”。\n通知提出，依托全国住房公积金小程序和全国住房公积金监管服务平台，在住房公积金缴存人申请开具职工缴存证明、异地贷款缴存使用证明、贷款结清证明等个人证明时，向其提供实时在线开具、后台自动查验等服务，以统一“电子码”代替原有3项纸质证明，实现住房公积金个人证明事项“亮码可办”。\n今年8月底前，相关功能在全国住房公积金小程序和全国住房公积金监管服务平台上线运行，“亮码可办”推广使用，原有纸质证明及出具方式并行使用、同时有效，过渡期1年；明年8月起，全面实行住房公积金个人证明事项“亮码可办”。\n通知要求，各地住房公积金管理中心（含分中心）要精简整合证明材料、畅通窗口查验功能、优化业务办理流程。同时，要落实数据上传责任，按时将数据上传至全国住房公积金数据平台，确保通过“电子码”查询的相关信息内容完整、数据准确。\n数据显示，2022年，住房公积金实缴职工超过1.69亿人，全年共发放个人住房贷款247.75万笔、11841.85亿元；更多住房公积金高频服务事项实现“跨省通办”，各地共为“跨省通办”业务设立3423个线下专窗和1043个线上专区，全年线上办理住房公积金汇缴、补缴、提前部分偿还住房公积金贷款业务分别达8414万笔、463万笔、252万笔。"
  },
  {
    "title": "公安部推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_6-02.htm",
    "date": "2023-08-10",
    "content": "为推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，保障人民群众生命财产安全，公安部部署推进夏季治安打击整治行动，各地公安机关用实际行动维护安全稳定。\n主题教育开展以来，公安部党委坚决贯彻落实习近平总书记重要讲话精神和党中央决策部署，牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持学思用贯通、知信行统一，忠实践行人民公安为人民的初心使命，自觉运用党的创新理论分析形势、查摆问题、研究对策、推动落实，全力解决人民群众急难愁盼，努力把惠民生、暖民心、顺民意的工作做到群众心坎上。\n加强理论武装\n筑牢思想根基\n读原著、学原文、悟原理。在公安部直属机关局级单位领导班子成员主题教育示范读书班上，137名领导干部开展集中自学，学员们认真思考、不时记录。\n公安部坚持部党委示范带动领学，开展集中自学、专题研讨、专家辅导；组织举办部属单位局级干部政治轮训班、部直属机关党支部书记主题教育示范班、部机关青年干部主题教育培训班等，抓好“关键少数”和重点群体，筑牢高举旗帜、听党指挥、忠诚使命的思想根基。\n部党委主题教育专题学习研讨暨理论学习中心组学习会议，对走好新时代党的群众路线、有效维护人民群众根本利益提出了具体要求——\n要切实保障人民安宁，依法严厉打击电信网络诈骗、跨境赌博和网络暴力等突出违法犯罪，有效整治社会治安突出问题，动态消除公共安全隐患，不断提升群众安全感。\n要树牢造福人民的政绩观，回应群众所思所想所忧所盼，把涉及老百姓的每一件事办好办实，努力创造经得起历史和人民检验的实绩。\n…………\n公安部组建4个巡回指导组，对各单位主题教育情况开展专项督导，加强政策指导、工作把关，督促广大党员干部沉下心、认真学，在学懂弄通做实上下功夫，在实践实干实效上下功夫。\n坚持问题导向\n大兴调查研究\n公安部食品药品犯罪侦查局在调研中重点关注人民群众对食品安全领域的意见看法，针对问题较为突出、群众反映强烈的食品领域“两超一非”犯罪，集中力量开展打击治理。\n主动到治安情况复杂、群众意见集中、工作相对薄弱的地方，听真话、察实情、出实招，公安部党委及直属机关各单位深入开展调研，着力把情况摸清、把问题找准、把对策提实。\n公安部党委研究确定“坚持和加强党对公安工作的绝对领导”“全面从严管党治警”等12个重点课题。部党委成员带队赴内蒙古、江苏、陕西等地，收集掌握材料，研究破题之策。\n公安部直属机关单位对照部党委重点调研课题，紧密结合实际，聚焦六大类19项重点内容，细化确定370余个调研课题，明确80余个重点课题，组建精干团队奔赴基层一线，形成全面铺开、多层级联动调研的生动局面。\n公安部交通管理局深入交管一线调研农村交通安全管理工作，以现代化治理方式破解深层次难题；情报指挥中心深入调研推进非警务警情对接联动工作面临的瓶颈问题，加强110接处警工作标准化建设……各单位努力推动将调研成果转化为维护稳定的思路举措、促进发展的实际成效。\n“你单位调研任务较重，但工作推进缓慢，特提醒你单位加强工作统筹，加快调查研究进度，形成高质量调研报告，同时做好调研成果转化运用……”针对进展缓慢的单位，公安部主题教育办及时发出工作提醒单，督促高质量开展调查研究，确保取得实效。\n走好群众路线\n回应民生期盼\n近日，云南的张先生到外地自驾旅游，与一辆车发生剐蹭，正准备拨打报警电话时，对方驾驶人说：“这种剐蹭事故现在处理起来很方便，用视频快处就能处理好。”\n随后，双方驾驶人通过“交管12123”APP与后台民警建立了视频连线，短短几分钟，这起轻微交通事故就得到了妥善处理。\n推广轻微交通事故线上视频快处、二手小客车转让登记“一证通办”、深入推进居民户籍身份证业务“跨省通办”……主题教育开展以来，公安部研究推出一系列服务人民群众、服务发展的措施，便利了生产生活。\n4月初，全国铁路公安机关集中开展以打击整治站车“霸座”“强讨”等违法犯罪活动为主要内容的“三项治理”专项行动。结合主题教育的深入开展，铁路公安机关对“三项治理”进行深化拓展，列入整改整治问题清单，切实保障了旅客合法权益。\n针对人民群众反映强烈的电信网络诈骗犯罪，公安部深入开展专项行动，推进精准预警劝阻工作，开展“全民反诈在行动”集中宣传月活动，坚决维护人民群众财产安全和合法权益。\n涉众型经济犯罪严重扰乱市场秩序、损害群众利益，公安部开展专项整治，依托公安机关“云端打击”主战模式，部署各地公安机关步调一致、集约查处一批重大跨省犯罪网络，有力震慑了不法分子。\n公安部有关负责人表示，公安部将以高度的政治责任感和扎实的工作作风持续推动主题教育走深走实，全力抓好防风险、保安全、护稳定、促发展各项措施落实，以人民群众实实在在的安全感、满意度彰显主题教育成效。"
  },
  {
    "title": "打造连接欧洲与中国及其他亚洲国家的国际过境运输走廊——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-03.htm",
    "date": "2023-08-10",
    "content": "设施联通是中国和哈萨克斯坦共建“一带一路”合作的重要内容和优先领域。由中建新疆建工（集团）有限公司（以下简称“中建新疆建工”）建设的“塔尔迪库尔干—卡尔巴套—乌斯季卡缅诺戈尔斯克国家级公路改建项目KM287—325标段”（以下简称“TKU公路项目”）即将竣工。作为连接欧洲与中国及其他亚洲国家的国际过境运输走廊，该项目是中国共建“一带一路”倡议和哈萨克斯坦“光明之路”新经济政策对接的重要部分，为中哈及周边国家互联互通提供重要通道，也极大推动了哈萨克斯坦经济发展。日前，本报记者从哈萨克斯坦阿拉木图驱车近4小时，实地探访项目建设为当地带来的巨大变化。\n“为推动项目高质量发展贡献力量”\n炙热的阳光灼烧着大地，草原上很少有人类活动的痕迹。这是哈萨克斯坦广袤国土上常见的景致。\n巨大的铺路机轰隆作响，几十名哈萨克斯坦工人与中方技术人员正头顶烈日，紧张忙碌地进行着道路沥青上面层摊铺工作，为TKU公路项目完工做着最后的紧张冲刺。\n中企承建的TKU公路项目3个标段全长超过150公里，总造价12亿元人民币，平原地区设计最高车速为每小时120公里。该项目全部为道路改建，即在原有道路单侧、双侧加宽。记者看到，部分道路并没有设计绕行道路，不得不利用原有路面进行半幅施工，车辆来来往往，有的吨位还比较大，边疏导边施工并不容易。\n“湿地冻胀土换填、桩基施工、气象和地质条件复杂等也给施工带来了挑战。”哈萨克斯坦公路股份公司卡拉干达州分公司经理叶尔兰·马拉多维奇说，最困难的是，受新冠疫情影响，中方管理人员一度无法如期入境哈萨克斯坦，各项物资短缺，大家都发愁怎样按期完成生产任务。在中哈双方协调下，由项目部技术管理人员统筹组织施工，利用当地分包劳务商的资源优势，解决了这一难题。如今，项目即将竣工通车，马拉多维奇十分高兴：“中企帮助修建的基础设施项目为当地经济繁荣提供了基础保障，成为哈中友谊的纽带。”\n见到TKU公路项目经理邬建波时，他正与中哈两国的技术人员讨论道路施工的安全保障问题。2019年4月，有着20多年筑路经验的邬建波来到哈萨克斯坦，当时的他未曾想到，再次回国已是2021年11月。面对重重挑战，邬建波带领团队创造了一个又一个令人刮目相看的成绩：自开工建设以来，项目目标产值完成率始终在所有标段中排名第一；率先完成标段全线沥青下面层摊铺；桥梁结构物、附属设施等工程形象进度和完工比例均排名首位；2020年、2021年在业主举办的“大干100天劳动竞赛”中均获得第一名，2023年7月9日上面层沥青路面全线贯通……\n身处异国他乡的近千个日夜，让邬建波对家人感到有所亏欠。他说：“有一天，我妻子打电话给我，说我儿子跟其他小朋友说自己没有爸爸。听到这句话，我心里很不是滋味。”“那你感到后悔吗？”记者问。“不后悔，有辛苦、有艰难、有孤独是工作的常态。既然我们走出国门，就一定要以负责认真的工作态度，为推动项目高质量发展贡献力量。”\n“在中企工作，我感到很充实也很快乐”\n飒爽、干练，是古丽斯坦·哈斯木汗带给记者的第一印象，项目部的中方员工都亲切地称她为“古丽”。来自阿拉木图州乌沙拉尔市的她正在项目部哈方员工宿舍进行日常安全检查，细致认真地查看宿舍用水、用电等安全状况。\n2014年参加工作后，由于缺乏办公技能，古丽只能在多个工地上打零工，收入很不稳定。2018年，TKU公路项目开工建设，古丽作为第一批哈萨克斯坦籍员工入职中建新疆建工哈萨克斯坦分公司。从一名普通的办公室职员到今天的办公室负责人，古丽见证了TKU公路项目从第一次荒漠勘探到如今即将竣工的过程，用她自己的话说，是“中国企业培养我成长”。“刚到项目的时候，我就遇到了一位很好的中国老师，他耐心地教我使用办公软件、填报各类工作报表，现在我不仅能独立完成项目后勤保障等各项工作，收入也由刚开始每月20万坚戈（1元人民币约合62坚戈）涨到了每月35万坚戈，家里的生活条件得到很大改善。”古丽说。\n由于当地缺乏工作机会，很多村民以往远离家乡前往阿拉木图、阿斯塔纳等大城市，但又因为没有一技之长，收入相当有限。TKU公路项目建设过程中，为沿线地区提供了大量就业岗位，仅项目部附近的阿肯萨拉村就有200多人参与修路等相关工作。\n授人以鱼，更要授人以渔。由中国熟练技术工人、机械操作手组成的班组核心以“带着干、常培训、月考核”的方式在日常工作中手把手地指导哈方员工施工，不仅提升了哈方员工技能水平，部分岗位还实现哈方员工独立操作。\n邬建波指着不远处正在驾驶乳化沥青洒布车的小伙子说：“他是2020年入职的赛买提汗·努尔别克，最初是一名现场翻译，但他刻苦好学，跟着中方技术人员学习车辆驾驶，乳化沥青加工、灌装、加热等技能，现在已经是公司的技术骨干，能够熟练操作施工现场的特种设备。”\n完成了上午的工作，赛买提汗·努尔别克摘下防晒面巾，对记者说：“这些年，我从一名翻译成长为标段工长，现在负责现场路面施工、施工机械设备管理、哈方员工协调配合等工作。在中企工作，我感到很充实也很快乐，我相信自己一定能够学到更多专业知识和技能。”\n“他们让这些贫困的孩子有了改变命运的希望”\n“今天，我代表阿肯萨拉村村民特地向中国朋友送来感谢信，感谢中国企业在我们遇到困难时，第一时间给予的宝贵帮助，感谢中国企业为我们改善生活条件、提高收入水平所作出的贡献。今后，中国朋友的困难就是我们的困难，我们一定手挽手、肩并肩共同努力解决。只要团结起来，没有任何干不了的事！”说着，阿肯萨拉村村长史纳尔别克将精心装裱的感谢信交到邬建波手中，两人的双手紧紧握在一起。\n在TKU公路项目现场采访时，记者偶遇了这样一场简短而质朴的感谢仪式。\n史纳尔别克对记者说：“过去我们村民去塔尔迪库尔干市办事，开车要三四个小时，现在路修好了，去办事半个小时就到了，村民很高兴，见到中国人就竖大拇指。”\nTKU公路项目建设期间，中建新疆建工不仅为哈萨克斯坦基础设施建设贡献力量，更积极履行社会责任担当，造福沿线地区人民。\n从2018年起，中建新疆建工便与项目驻地附近的阿肯萨拉村小学联系，在了解到村里有孩子因为家庭贫困无法继续上学时，项目部决定开展助学帮困活动，为村里20名贫困儿童赠送校服及学习用品。史纳尔别克当时正担任阿肯萨拉村小学校长，他的手机中仍保存着当时中企捐赠助学时的照片。他指着照片对记者说：“你看，孩子们笑得多么开心，感谢中国企业，是他们让这些贫困的孩子有了改变命运的希望。”\n2021年2月，项目驻地附近村庄主干道被洪水严重损毁。中建新疆建工第一时间组织青年突击队赶赴现场，动用大型施工机械，经过3天的紧张抢修，终于将道路完全修复。附近的居民自发送来本地特产，握着项目员工的手说：“感谢中国朋友！”\n在项目部的会议室内，悬挂着TKU公路项目建设以来沿线各级政府颁授的感谢信。邬建波说：“虽然只是一张纸，感谢信却承载着千言万语想表达的情谊。能够得到当地政府及民众的认可，是对我们施工建设的褒奖。我们也愿意继续努力，为服务当地社会、促进民心相通作出更多贡献。”"
  },
  {
    "title": "为促进全球发展贡献中国智慧（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-03.htm",
    "date": "2023-08-10",
    "content": "聚焦互联互通、深化务实合作的共建“一带一路”倡议，为全球合作注入新动能，为世界经济发展带来新机遇\n\n我从大学起就在中国留学，在云南、福建、广东完成了从本科到博士的学业，在学习过程中不断加深对中国的了解。毕业后，我进一步研究中国的制度设计、政策理念与社会发展，对中国有了更深层的认知。近10年来，中国各领域发展成就有目共睹。在实现自身发展的同时，中国也为加强全球治理作出了重要贡献。\n今年是共建“一带一路”倡议提出10周年。“一带一路”建设以政策沟通、设施联通、贸易畅通、资金融通、民心相通为主要内容，以共商共建共享为原则。共建“一带一路”倡议为共建国家和地区拓展合作机遇、深挖发展潜力提供了中国方案，为促进全球发展贡献了中国智慧，造福共建国家和地区的人民。\n10年来，共建“一带一路”合作成果惠及共建国家和地区。中老铁路就是生动例证。中老铁路开通运营后，我第一时间赶赴老挝，感受这条铁路对拉动区域经济发展起到的显著作用。中老铁路打通了连接老挝与中国、泰国及周边国家的运输大通道，让老挝从“陆锁国”变为“陆联国”，极大便利了包括泰国在内的周边国家与中国之间的货物运输，为铁路沿线国家和地区带来发展活力。看到中老铁路开通后产生的积极效应，泰国民众也急切盼望泰中铁路尽快通车，提升交通运输的便利性。作为泰中两国高质量共建“一带一路”的重点工程，泰中铁路建成运营后将与中老铁路相连通，有助于构筑起北起昆明、南至新加坡的国际铁路通道，从而大幅降低物流成本，促进人员流动，加速区域基础设施互联互通，搭建起澜沧江—湄公河次区域合作的又一条快车道，将使陆海联运国际物流通道更加便捷通畅。\n在贸易保护主义抬头的背景下，中国不断拓展国际合作的广度和深度，深化拓展平等、开放、合作的全球伙伴关系，同东盟国家扎实推进基础设施互联互通，收获了亮眼的经贸成绩单。泰国是共建“一带一路”的受益者和坚定支持者。中国是泰国最大贸易伙伴，也是泰国农产品最大出口市场和主要外资来源国。随着泰中两国互利合作不断深化，“泰中一家亲”理念越发深入人心。泰中民心相通，为两国共建“一带一路”合作走深走实奠定重要民意基础。\n世界经济正处于疫后复苏的关键阶段。聚焦互联互通、深化务实合作的共建“一带一路”倡议，为全球合作注入新动能，为世界经济发展带来新机遇。中国倡导和平、发展、合作、共赢，为动荡的世界带来更多稳定性和确定性。今年中国将举办第三届“一带一路”国际合作高峰论坛，相信这一盛会将对践行真正的多边主义、提振全球经济、促进世界和平发展发挥重要作用。\n（作者为泰国泰中“一带一路”研究中心主任）"
  },
  {
    "title": "“深受欢迎的国际公共产品和合作平台”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-03.htm",
    "date": "2023-08-10",
    "content": "“我高度赞赏共建‘一带一路’倡议，它已成为深受欢迎的国际公共产品和合作平台。”尼泊尔驻华大使比什努·施雷斯塔近日在接受本报记者专访时表示，共建“一带一路”倡议为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，也为增进各国民生福祉作出了新贡献。\n施雷斯塔表示，自2017年尼中两国政府签署“一带一路”合作备忘录以来，两国在共建“一带一路”框架下的务实合作不断拓展深化。目前，中尼跨境铁路（尼泊尔段）工程可行性研究迈出新步伐，双方正加快构建跨喜马拉雅立体互联互通网络，将帮助尼实现从“陆锁国”变“陆联国”的梦想。“从中国援建并由中企长期承担保通项目的阿尼哥公路，到中国援建的加德满都内环路升级改造项目，再到中企承建的加德满都特里布万国际机场改造项目，在中国的帮助下，尼泊尔的交通越来越便利，人民生活越来越好。同中国合作给尼泊尔带来了发展希望。”\n“中国如期打赢脱贫攻坚战、全面建成小康社会，这些成就对很多国家具有示范作用。”施雷斯塔说，中国积极助力尼泊尔推进减贫工作，在尼泊尔开展了多个农业技术合作项目，促进农业可持续发展。“我们愿学习借鉴中国经济社会发展、脱贫攻坚经验，造福更多尼泊尔民众。”\n中国在尼泊尔偏远地区援助重建了拜拉夫中学等现代化学校，并提供了计算机、实验室设备以及文体用品等教学物资，有力推动了当地乡村教育的发展。去年，中国政府通过“全球发展和南南合作基金”实施尼泊尔微笑儿童（粮食发放）项目和尼泊尔疫后恢复项目。“目前，已有很多尼泊尔儿童在食品、教育、扶贫等方面获得帮助。微笑儿童等项目体现了尼中守望相助的深厚情谊，是两国民间合作的典范。”施雷斯塔说。\n2015年尼泊尔地震发生后，位于世界文化遗产加德满都杜巴广场核心区、拥有400多年历史的九层神庙建筑群遭到严重损坏。经过中方专家的多年努力，九层神庙建筑群本体维修任务圆满完成，已于2022年12月通过中期验收。施雷斯塔表示：“九层神庙保护修复项目是文化遗产国际合作的成功案例，感谢中国政府和中国专家为尼泊尔震后文化遗产修复所作的巨大贡献。希望未来尼中在文物保护领域展开更多合作。”\n今年，中国将举办第三届“一带一路”国际合作高峰论坛，为全球发展繁荣注入新动力。施雷斯塔说：“共建‘一带一路’对全球发展至关重要。10年来，该倡议形成3000多个合作项目，将近4000万人因此摆脱贫困，充分彰显了共建‘一带一路’的丰硕成果和蓬勃活力。尼泊尔愿继续同中国高质量共建‘一带一路’，拓展经济、民生、教育、旅游、文化等领域务实合作，实现共同发展繁荣，造福两国人民。”"
  },
  {
    "title": "王毅将访问新加坡、马来西亚和柬埔寨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-03.htm",
    "date": "2023-08-10",
    "content": "新华社北京8月9日电  外交部发言人毛宁9日宣布：应新加坡外长维文、马来西亚外长赞比里和柬埔寨副首相兼外交大臣布拉索昆邀请，中共中央政治局委员、外交部长王毅将于8月10日至13日访问新加坡、马来西亚和柬埔寨。"
  },
  {
    "title": "金砖国家第十三次经贸部长会议取得五方面重要成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-03.htm",
    "date": "2023-08-10",
    "content": "新华社北京8月8日电  商务部国际司负责人8日介绍，7日以视频形式举行的金砖国家第十三次经贸部长会议上，五国经贸部长就一系列重大经贸议题进行深入讨论，达成诸多共识，取得五个方面重要成果。\n一是就数字经济和绿色发展等新兴领域加强合作。批准《金砖国家数字经济工作组工作职责》及《金砖国家数字经济工作组工作计划》，为下一步各方开展电子提单应用、能源转型投资等领域合作确定了具体路径。\n二是就供应链安全稳定、支持中小微企业发展等重点领域加强务实合作。达成《金砖国家关于加强韧性和可持续发展的供应链合作框架》，强调要加强合作，维护开放、韧性、高效和稳定的全球供应链。达成《金砖国家中小微企业合作框架》，各国将分享展会活动、贸易政策、市场机会等方面信息，加强企业对接，帮助中小微企业更好融入全球价值链。\n三是就加强多边贸易体制和世贸组织改革发出共同声音。发表《金砖国家关于加强多边贸易体制和世贸组织改革的声明》，重申支持和加强以世贸组织为核心的多边贸易体制，承诺共同努力，以建设性态度参与世贸组织改革，推动世贸组织第十三届部长级会议（MC13）取得成功，对违反关税约束和最惠国待遇原则的单边措施和以环境可持续为幌子影响跨境贸易的保护主义措施等表达关切。\n四是就重大国际经贸议题协调立场。明确谴责一些发达国家采取碳边境调节机制、税收激励等单边和歧视性措施，导致全球供应链碎片化，并重申将采取共同行动应对这些挑战，确保全球产业链造福各国人民。强调与气候变化有关的政策实施和规则制定应遵守“共同但有区别的责任”原则，且应与世贸组织规则相一致。\n五是就扩大“金砖+”合作达成诸多共识。各方同意邀请非金砖国家参与数字经济议题讨论，探索与其他发展中国家和最不发达国家合作，形成数字经济发展合力。同意与志同道合的非金砖成员加强多边贸易体制，推动形成有利于发展的良好贸易环境，维护好“特殊与差别待遇”原则。"
  },
  {
    "title": "外交部发言人就王毅将访问新加坡、马来西亚和柬埔寨答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_6-03.htm",
    "date": "2023-08-10",
    "content": "新华社北京8月9日电  外交部发言人9日就中共中央政治局委员、外交部长王毅将访问新加坡、马来西亚和柬埔寨答记者问。\n有记者问：能否介绍中方对王毅访问新加坡、马来西亚和柬埔寨东南亚三国的考虑？中方如何看待当前同三国关系？\n发言人说，今年是习近平主席提出构建人类命运共同体理念和“一带一路”倡议10周年，东南亚国家一直走在践行人类命运共同体理念的前列，是中国共建“一带一路”合作重要伙伴。当前，中国同新加坡、马来西亚和柬埔寨三国关系保持良好发展势头。中新建立了全方位高质量的前瞻性伙伴关系，中马就共建命运共同体达成共识，中柬正积极构建高质量、高水平、高标准的新时代中柬命运共同体。\n发言人表示，中方期待通过此访，同东南亚三国加强战略沟通，落实好中新关系新定位，推进中马、中柬命运共同体建设走深走实，深化高质量共建“一带一路”合作，推动双边关系不断迈上新台阶。中方还愿同三国共同推动全球发展倡议、全球安全倡议和全球文明倡议落地，促进经济复苏，维护和平安宁，深化交流互鉴，为地区乃至世界的和平稳定与发展繁荣作出更大贡献。"
  },
  {
    "title": "外交部发言人就部分国家驻华使节访疆答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_7-03.htm",
    "date": "2023-08-10",
    "content": "新华社北京8月9日电  外交部发言人9日就部分国家驻华使节访疆答记者问。\n有记者问：我们注意到，今年首批外国驻华使节团日前赴新疆参访，发言人能否介绍相关情况？\n发言人表示，7月31日至8月4日，应外交部邀请，巴基斯坦、马来西亚、伊朗、埃及、几内亚、哈萨克斯坦、乌兹别克斯坦、多米尼克、尼加拉瓜等25国驻华大使、高级外交官40人赴新疆参访。新疆维吾尔自治区党委、政府主要负责人同代表团会见。代表团先后前往喀什、阿克苏、乌鲁木齐三地，参观了老城改造、清真寺、伊斯兰教经学院、博物馆、智能农机公司、乡村振兴项目以及反恐和去极端化斗争主题展等，同当地宗教人士、少数民族群众等进行了交流，深入了解新疆经济发展繁荣、宗教信仰自由、历史文化传承和保护等真实情况，以及新疆反恐和去极端化斗争的正当性、正义性、必要性及其成果。\n发言人说，使节们普遍表示，新疆“风景非常美”“人们非常热情”“经济很有活力”“每一站都令人印象深刻”，通过此次参访，他们看到了新疆社会稳定，政府为民众提供了安全的生活环境；看到了新疆经济发展迅速，成为中国对外开放的前沿；看到了新疆人民安居乐业，生活条件大幅改善；看到了新疆文化多彩繁荣，少数民族的传统文化得到很好的保护和传承。在新疆没有见到所谓“强迫劳动”，当地农业早已用上最先进的机械设备，通过采棉机大幅提升了棉花采摘效率。新疆的真实情况与部分西方媒体捏造的涉疆谎言完全不符，期待与新疆开展更深入的交流与合作。\n发言人表示，外国驻华使节到新疆参访的真实感受再次充分说明，谎言掩盖不了真相，公道自在人心，以美国为首的少数西方国家编造所谓新疆“种族灭绝”“强迫劳动”的谎言谬论、抹黑中国的险恶图谋欺骗不了国际社会。中方真诚欢迎各国朋友今后有机会更多地参访新疆，感受新疆的美丽、和谐和发展。"
  },
  {
    "title": "北京坚决打赢防汛救灾和恢复重建攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-04.htm",
    "date": "2023-08-10",
    "content": "7月29日至8月2日，北京遭遇特大暴雨灾害。8月9日，北京市召开防汛救灾工作情况新闻发布会，北京市委常委、市政府常务副市长夏林茂介绍：截至8月8日24时，全市因灾死亡33人，主要由洪水冲淹、冲塌房屋等原因造成；因抢险救援牺牲5人。还有18人失踪，包括1名抢险救援人员。此次洪涝灾害共造成近129万人受灾。\n当前，北京正处于防汛救灾和恢复重建的关键阶段。北京市主要负责同志表示，将深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，以不获全胜决不收兵的干劲，坚决打赢防汛救灾和恢复重建攻坚战，加快推动灾区生产生活秩序恢复，全力保障人民群众生命财产安全和社会大局稳定。\n特大暴雨历史罕见，西部山区损失重大\n本次特大暴雨中，从气象监测数据上看，单站降雨量突破历史极值，昌平区王家园水库降雨745毫米，是北京地区有仪器测量记录140年以来的最大降雨量。全市平均降雨量331毫米，83个小时的降雨量达到常年全年降雨量的60%。\n特大暴雨导致北京全市主要河流洪水来势快、量级大、峰值高。永定河卢沟桥站洪峰流量仅两小时就从1000立方米/秒上升为峰值4650立方米/秒，是1925年以来的最大洪峰。大石河漫水桥站最大洪峰流量5300立方米/秒，是有实测资料以来的最高记录；拒马河张坊站最大洪峰流量6200立方米/秒，是有实测资料以来的第二高记录；上述两河断面洪量分别相当于2012年北京“7·21”强降雨的9倍和4倍。\n特大暴雨造成严重灾害，西部山区损失重大。“房山区20万亩耕地全部被淹，8.1万亩减产。”房山区委书记邹劲松说。“受灾人口约31万人，约占门头沟区人口77%。”门头沟区委书记喻华锋介绍。\n据初步统计，北京全市共接报地质灾害369起，是多年平均数量的10.5倍。特大暴雨对山区基础设施破坏严重：110余条河流发生超标准洪水，280余公里河道堤防损毁，4座中型水库、13座小型水库、16座水闸出现不同程度的水毁；20座城乡供水厂、264座农村供水站、18座城镇污水处理厂、363座农村污水处理设施停运或受到影响；1980余公里供水管线、2140余公里排水管线受损，全市507个村供水受到影响；70条10千伏供电线路、1812个台区、9600余处配电设备受损，造成273个村和16个小区断电；3188个基站、1367个铁塔、3146公里杆路受到损毁，造成342个村通信中断；县级以上公路受损93条段，乡村公路受损840条段，256个村交通中断。\n夏林茂介绍，此次洪涝灾害共造成近129万人受灾，房屋倒塌5.9万间，严重损坏房屋14.7万间，农作物受灾面积22.5万亩。目前这些灾害损失仍是阶段性数据，造成的财产损失还在持续统计中。\n尽快恢复基础设施，妥善安置受灾群众\n灾情发生后，北京迅速行动，全力做好各项救灾工作。坚持央地、军地、区域、社会协同，建立央地协同工作机制；对接国家防总、应急管理部、水利部、交通运输部等部门，成立5个联合工作组；强化军地联动，解放军、武警、消防救援队伍3万余人参与抢险救灾。\n截至8月8日18时，除异地安置的9个村外，其余全部村已恢复供电；通过管网抢修、安装净水设备、提供应急水车等方式，除异地安置的5个村外，其余全部村已恢复供水；342个村全部恢复通信。\n截至8月8日18时，北京全市累计转移群众8.2万余人，利用多类场所集中安置受灾群众。调拨各类生活必需品和应急物资14类84万余件；调配直升机64架次、无人机66架次，累计投送食品、水、药品等各类物资约26吨，基本解决受灾严重地区物资短缺问题。\n“道路中断时，我们在陆航、警航直升机协助下，向22个受灾严重点位空投生活物资和药品，并将山区10名危重症患者和伤病员空运至城区救治。”喻华锋介绍。\n“目前，房山区有4781人安置在59个集中安置点。”邹劲松介绍，每个安置点都配备了工作组做好保障，其余人员已投亲靠友或安全返家。\n积极开展医疗救治，北京派出242人组成的医疗工作组分赴重点区，1.28万名医护力量参与灾区医疗防疫工作。共转伤病员3300余人次。同时，24名市级心理卫生专家队伍深入灾区，与12345市民热线联合，开通18条心理援助热线，24小时提供服务。\n夏林茂介绍，目前，病员病情平稳，灾区医院和社区卫生服务中心已恢复诊疗，村卫生室正通过不同方式送医送药上门。\n全力防范次生灾害，全面做好恢复重建\n全力防范次生灾害，北京进一步加强气象和地质灾害监测预警。对山洪沟道、采空区、尾矿库、涉山涉水景区和地质灾害易发区域，持续严密监测、加密检查频次。加大对水库、河岸堤防、险工险段等设施巡查管护力度。\n“遭遇特大暴雨灾害后，灾区群众面临饮水、食品安全和环境污染威胁，存在肠道传染病、虫媒传染病等疾病流行风险。”夏林茂介绍，北京调集了150余辆供水车辆运水进村，并为断水村安置大型储水罐，提供瓶装水和包装食品。同步组织专业队伍对水厂、供水管线和自备井逐个清淤、置换、消毒、检测，力争尽快恢复正常供应。\n此外，北京全市启动实施社区清淤、除四害等专项行动。组织动员17万余名党员干部和15万余名志愿者开展环境清理，抽调疾病控制、卫生监督等148名专业骨干、160名防疫队员和51名消毒专家队伍前往灾区，确保科学精准进行环境消杀。\n在发布会上，夏林茂还介绍了恢复重建工作的思路：“一年基本恢复，三年全面提升，长远可持续发展。”\n目前，北京已经对水务、交通、电力、通信等水毁基础设施恢复重建需求进行了系统摸排，制定了恢复重建项目推进实施方案、资金保障方案。夏林茂表示：“我们将按照突出重点、保障应急、远近结合的原则，明确重点工作任务，统筹推动恢复重建工作加快实施。”"
  },
  {
    "title": "赤子之心谱忠诚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-04.htm",
    "date": "2023-08-10",
    "content": "2023年8月3日，吉林省舒兰市委常委、常务副市长骆旭东在赶赴开原镇青松林场路上突遇山洪，因公牺牲，年仅50岁。\n在防汛抗洪的关键时刻，骆旭东用实际行动诠释了一名共产党员的忠诚和担当。\n义无反顾  不惧艰险\n身着蓝色T裇，步履匆匆……这段拍摄于舒兰市政府二楼楼梯间的视频，只有短短几秒，记录了骆旭东与吉林市水利水电规划院高级工程师倪峰、舒兰市人民政府办公室综合二科科长张郅昭奔赴抗洪一线的身影。\n8月3日，暴雨突袭舒兰市，七里乡、开原镇等地受灾严重，人民群众的生命财产安全受到严重威胁。19时，开原镇青松林场小时雨强达到94.8毫米，100多名群众需要紧急转移。\n“那里的情况我熟悉，我去！”虽然已经连续奋战40多个小时，但骆旭东毅然决定奔赴现场。22时许，骆旭东一行遭遇特大山洪，遇险失联。6日中午，在距离事发地点10多公里外的珠琦河附近，搜救人员找到了骆旭东和倪峰的遗体。截至8月9日，张郅昭仍未找到，救援力量正在全力搜救中。\n“一路上，他电话没断过。路过沿途的各个乡镇时，他都打电话问当地群众有没有撤离。”生还的驾驶员王炳楷回忆。\n“必须全部转移，不要抱侥幸心理，坚决不！”这是8月3日晚，骆旭东在下乡巡查途中给平安镇党委书记发的语音信息。\n在骆旭东的办公桌上，打开的笔记本上记满了舒兰市各地受灾情况、需转移的群众人数，还清晰地写着“需转移双河村几个屯、房身村一屯……”\n“只有真心实意为老百姓考虑，老百姓才会信任我们、支持我们，工作才能顺利开展。”这是骆旭东常说的一句话。\n勤政为民  敢于担当\n“老乡，你觉得养殖大鹅挣钱吗？”“听说你曾经养过白鹅，现在怎么不养了？是有什么困难吗？”2022年，舒兰市决定大力发展白鹅养殖产业，促进农民增收致富。按照舒兰市委、市政府工作部署，骆旭东深入基层开展调研。那段时间，大家总能在田间地头看见他和老乡们攀谈的身影。\n正是通过“拉家常”，他拉近与群众的距离，听到群众真实的呼声，为科学决策提供了依据。\n舒兰市委、市政府提出，利用专项债资金建设白鹅产业园，推动白鹅产业从养殖端向加工端发展。争取专项债资金这一重任，落在了他的身上。\n为了能够更专业、更细致地和上级部门沟通，骆旭东深入学习相关政策文件。经过多次沟通、多方协调，舒兰市白鹅产业园项目顺利通过审批，于2022年开工建设。目前，白鹅产业已成为舒兰市重要的支柱产业。\n“为官一任、造福一方，我得干出样子，多干一些好事、实事，这样才无愧于人民。”骆旭东总是这样说。\n想干成事，没有一股子劲是不行的。熟悉骆旭东的同志都这样评价他：有“世上无难事，只要肯登攀”的钻劲，有“不达目的誓不罢休”的韧劲，有“拼命三郎”的冲劲。骆旭东常说：“既然决定要干，那我们就要干到最好。”\n当初，骆旭东转任到市政府常务副市长岗位后，总觉得自己过去长期在纪委监委工作，对政府工作了解较少，业务知识欠缺，便下决心恶补专业知识。从经济运行分析，到气象卫星云图，他不知疲倦地扩充着自己的知识储备。\n据当地应急管理部门一名同志回忆，骆旭东对相关业务知识非常熟悉，“这督促我们加快补齐知识短板。”\n一心奉公  清正廉洁\n参加工作26年来，骆旭东始终保持清廉本色。\n在纪委监委工作时，骆旭东坚持“严管就是厚爱”，他常说：“我们纪检监察干部的岗位特殊，正人先正己，一定要带头遵纪守法、廉洁自律，自觉接受监督，坚决维护纪检监察干部的良好形象。”\n有一次，骆旭东乘坐公车到吉林市开会，回到舒兰已是深夜。见骆旭东疲惫，司机提出用公车送他回宿舍。骆旭东断然拒绝：“公车私用绝对不允许，我们谁都不能犯这种错误。”\n曾有一名开发商来到骆旭东的办公室，寒暄几句后，借着祝贺孩子升学的理由扔下一个鼓鼓的信封就走。骆旭东追出办公室，已然不见这名开发商的身影。于是，他委托办公室主任将信封原封不动地送还给这名开发商，并捎给他一句话：“原本传递思念和情感的信封，不要让它成为将人拉进深渊的罪证。”\n做事有原则，做人有情义。纪委监委的工作强度大，骆旭东深知这一点，干部们家里有什么困难，他都会尽心尽力帮助解决。而当自己孩子升学、自己住院手术时，他却守口如瓶。\n一名干部无意间得知骆旭东的孩子即将升入大学，想到自己经常得到骆旭东的关怀和帮助，便购买了一台笔记本电脑想要送给他的孩子。骆旭东得知后立即阻止：“我们之间的感情是不能用物质衡量的，如果今天我收了这个礼物，那感情就变质了。”\n从事纪检监察工作期间，骆旭东敢于动真碰硬，对违纪违法行为毫不手软，对无原则的打招呼毫不动心，对亲朋好友的请托毫不动情。他带领舒兰纪检监察队伍稳步推进供销联社系统专项治理，发现舒兰市供销联社虚假申报2009年“新网工程”补贴资金情况后，收集查证线索4件，立案1件2人；在政法队伍教育整顿工作中，充分发挥纪检监察职能作用，对梳理出的26件问题线索，组织精干力量，快办快结，立案8件11人，有力发挥了震慑作用。\n8月9日，吉林省委常委会会议决定，追授骆旭东、倪峰同志“吉林省优秀共产党员”称号，给予骆旭东同志追记个人一等功、给予倪峰同志追记大功，授予张郅昭同志“吉林省优秀共产党员”称号并记个人一等功；授予骆旭东、倪峰、张郅昭等同志“吉林楷模”荣誉称号并在全省开展学习活动。"
  },
  {
    "title": "摸清社情民意  解决实际问题（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-04.htm",
    "date": "2023-08-10",
    "content": "为享受“低保户免押金”政策，住院患者不得不先到医院看床位，再到社区开证明，最后回医院办手续。看到群众奔波之苦，上海市徐汇区天平路街道两名工作人员将建议发送给市人民建议征集邮箱：“困难居民来回奔波、耗时耗力，与近年来沪上推行‘让数据多跑腿、群众少跑路’便民措施不符”，建议出台“无障碍衔接”医保与民政的惠民措施。不到一周，市委主要负责同志“上门问计”、实地调研；一个月左右，多部门协同破题，“免申即享”成为现实。\n调查研究是谋事之基、成事之道，大兴调查研究是这次主题教育的重要内容和鲜明特点。习近平总书记近日在四川考察时强调，“检验调查研究成效，要看是否摸清社情民意、是否解决实际问题”。主题教育开展以来，广大党员、干部聚焦主责主业，从群众急难愁盼问题入手开展调查研究，把社情民意收集上来，把有效举措落实下去，用心用情为群众办实事、解难题，改进了工作，赢得了认可。\n开展调查研究就是走群众路线，必须深入基层一线，摸清社情民意。开展“关键小事”“根在基层”等调研实践活动，推动青年干部进村入户与农民面对面交流；以信访积案“拔钉清零”行动为抓手，深入开展“大走访大调研大服务大解难”等活动，促进党员、干部扑下身子剖析问题症结……作出科学合理的决策，需要大量客观、真实、有效的信息，对现实情况的掌握越是全面、准确，就越能为谋划工作、制定决策提供科学支撑。树牢群众观点、站稳群众立场，真诚倾听群众呼声、真实反映群众愿望，才能让调查研究真正成为转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。\n调查研究的根本目的，在于解决实际问题。“在哪里查询公司注册进度”“成立小区业委会有哪些流程”，有地方将各类急难愁盼问题统一收集、形成涵盖超过4万条信息的智能搜索问答服务知识库，给企业群众办事带来便利。这样的务实举措，源自当地有关部门聚焦问题开展调查研究，并采取针对性措施，持续提升全市政务服务“一网通办”能力。事实证明，衡量调查研究搞得好不好，不是看调查研究的规模有多大、时间有多长，也不是光看调研报告写得怎么样，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。拿出符合实际、针对性强、可行性优的对策举措，切实推动工作开创新局面，才算为调研画上圆满句号。\n调查研究是我们党的传家宝。党的二十大报告提出：“弘扬党的光荣传统和优良作风，促进党员干部特别是领导干部带头深入调查研究，扑下身子干实事、谋实招、求实效。”前进道路上，我们要持续推动调查研究走深走实，进一步梳理发现问题，真实准确全面掌握情况。坚持问题导向、需求导向、目标导向、结果导向相结合，推动调查研究形成常态长效，发挥调研优化决策、改进政策、促进工作的作用，把调研成果转化为推动高质量发展、解决群众急难愁盼问题、防范化解风险、全面从严治党的实际成效，我们就能惊涛骇浪从容渡，风雨无阻向前行。\n练好调查研究这个基本功，深入实际、深入基层、深入群众，切实把调研成果转化为解决问题、改进工作的实际举措，努力把惠民生的事办实、暖民心的事办细、顺民意的事办好，这是推进主题教育走深走实的一条经验，也必将助力我们扎实推进中国式现代化、走向更加美好的未来。"
  },
  {
    "title": "“临时的家”也温暖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-04.htm",
    "date": "2023-08-10",
    "content": "8月3日晚上8点半，河北涿州市职教中心安置点的临时指挥部里，安置点负责人、该校党总支书记韩雪松正在安排工作，手机铃声不时响起。\n“新到了一批救援物资，数量比较多，咱们怎么安排？”\n“稍等，我马上过来。”结束通话，韩雪松叫上后勤保障组的几名同志，一起去协调救援物资的安放。\n回到临时指挥部，已是夜里11点。韩雪松放心不下：晚上会不会下雨？明天还会有多少受灾群众转移过来？大家的心理疏导工作做得怎么样？\n目前，涿州市职教中心安置了群众2100余人。“食宿安排、心理疏导、环境消杀、物资发放，哪一项都马虎不得。”韩雪松说。\n7月31日，雨已经下了两天，“水一直涨，淹了不少地方。”晚上，韩雪松接到紧急任务：市职教中心地势高、空间大，被定为受灾群众临时安置点。\n接到任务，韩雪松立即赶往学校，同时在工作群中通知学校党员干部迅速返岗，支援受灾群众安置工作。\n“书记，我马上到！”“算上我一个！”“我离得近，申请返岗！”……大家积极响应。当天晚上，所有未被洪水围困的党员均到岗，一些教职工得知情况后也加入安置点的工作中。\n雨一直下。当晚10点半，第一批群众从莲池村转移过来。韩雪松冒雨带着群众前往宿舍楼登记、搬行李，交代注意事项。随后，又陆续安置了转移过来的500余名群众。\n正值暑假，食堂没开，第二天群众的早餐怎么办？韩雪松第一时间跟涿州市商务局联系协调。涿州受灾严重，虽然好不容易联系到货源，但由于城区不少地方积水深，运不过来。韩雪松和同事们又分头紧急联系周边市县。最终，从高碑店市协调了充足的物资送来学校。\n工作人员忙得一夜未眠。面包、鸡蛋、牛奶……8月1日一大早，一份份“爱心早餐”送到了安置点的群众手中。\n协调、沟通、处理各类保障事项，一天200多个电话，韩雪松一刻都闲不下来。\n为尽可能让群众在“临时的家”过得安心，涿州市职教中心安置点成立了“安置领导小组”“医疗保障组”“安置组”“后勤保障组”“环境整治组”5个小组，做好方方面面的保障工作。\n8月1日下午，来自莲池村的何大爷和儿子、儿媳3人转移到职教中心。何大爷的儿子半身不遂，一开始和多人住在一起，生活不方便。第二天，何大爷向学校教职工表达了难处。很快，学校协调好新宿舍，把何大爷一家转移到了新的住处。\n“感谢安置点工作人员、志愿者的帮助，我感到很温暖。”何大爷说。\n56岁的李爱民去年腿部动过手术，但仍然主动请缨、投入工作；高春燕带上15岁的孩子一起返校，自己坚守岗位，孩子也当起志愿者……连日来，韩雪松和职教中心的党员干部始终奋战在一线，不畏难、不叫苦。“作为党员，越是危难时刻，越要冲锋在前。”韩雪松说。\n“临时的家”，也温暖。涿州市职教中心全体党员用行动彰显共产党员的担当。\n（人民网记者付兆飒参与采写）"
  },
  {
    "title": "中央财政紧急预拨10亿元支持国家蓄滞洪区受灾群众尽快恢复正常生产生活秩序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-04.htm",
    "date": "2023-08-10",
    "content": "本报北京8月9日电  （记者曲哲涵）近日，受台风“杜苏芮”影响，海河流域遭遇严重洪涝灾害。天津、河北、河南先后启用了海河流域8个国家蓄滞洪区，有效减轻了下游地区防洪压力。8月9日，财政部、水利部紧急预拨10亿元，对国家蓄滞洪区运用期间群众的农作物、专业养殖、经济林、住房、家庭农业生产机械等水毁损失予以补偿，帮助受灾群众尽快恢复正常生产生活秩序。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_6-04.htm",
    "date": "2023-08-10",
    "content": "8月8日，重庆万盛经开区丛林镇白龙湖村晨雾缭绕，绿意盎然。\n近年来，当地加快资源型城市转型发展，推进采煤沉陷区生态环境修复，已完成营造林任务15.29万亩，全区森林覆盖率达58.2%。\n曹永龙摄（影像中国）"
  },
  {
    "title": "正确处理重点攻坚和协同治理的关系（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-05.htm",
    "date": "2023-08-10",
    "content": "统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合\n既统筹兼顾、综合平衡，又突出重点、带动全局；既持续深入打好污染防治攻坚战，又协同推进降碳、减污、扩绿、增长\n\n在青海省生态环境监测中心，工作人员轻点鼠标，“青海生态之窗”大屏幕上的视频镜头缓缓拉近，便可以对藏羚羊栖息地的生态状况进行实时监测。于2016年起建设的“青海生态之窗”远程网络视频观测系统，不仅实现了对三江源等五大生态板块的监测全覆盖，还不断完善与其他部门之间、系统内外的共建共享机制，给生态保护装上了“千里眼”“顺风耳”。共建共享、协同联动，助力三江源生态保护建设和藏羚羊种群数量恢复，凸显协同治理对于重点区域领域生态环境保护的重要意义。\n党的十八大以来，以习近平同志为核心的党中央从解决突出生态环境问题入手，注重点面结合、标本兼治，实现由重点整治到系统治理的重大转变，引领美丽中国建设迈出重大步伐。在全国生态环境保护大会上，习近平总书记深刻阐述新征程上推进生态文明建设需要处理好的五个重大关系，其中之一就是“重点攻坚和协同治理的关系”。这就要求我们坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，以重点突破带动全局工作提升，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。\n生态环境治理是一项系统工程，保护生态环境必须秉持系统思维、坚持协同治理，不能头痛医头、脚痛医脚。曾经一段时间，嘉陵江上游布局了大量采矿冶炼企业，形成了200余座尾矿库。位于嘉陵江上中游分界点的一些城市尽管坚持生态优先、加紧防治，仍饱受防不胜防的输入型污染之痛。2022年重庆和四川两地协同立法、共抓大保护，化解了跨界河流治理不同步、解决不及时、侧重不统一等症结，让嘉陵江重现鸢飞鱼跃、一江清水向东流的生态美景。可见，全方位、全地域、全过程开展生态文明建设，要坚持山水林田湖草沙一体化保护和系统治理，统筹考虑环境要素的复杂性、生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性，推动局部和全局相协调、治标和治本相贯通、当前和长远相结合，统筹产业结构调整、污染治理、生态保护、应对气候变化。\n统筹兼顾不是“眉毛胡子一把抓”的平均用力，而要坚持“两点论”和“重点论”的统一，在兼顾一般的同时紧紧抓住主要矛盾和矛盾的主要方面，以重点突破带动整体推进，在整体推进中实现重点突破。加强生态环境保护，重点从群众反映最强烈最突出最紧迫的问题着手，集中力量攻克老百姓身边的突出生态环境问题。在安徽省马鞍山市，过去集聚着码头、固废堆场、“散乱污”企业、养殖场等的薛家洼，经过综合整治，如今变成了群众亲江亲水亲绿的美丽岸线和城市“生态客厅”；在宁夏回族自治区石嘴山市，大规模的矿产资源开发曾严重破坏贺兰山山体地貌，致使灰尘漫天、污水横流，经过多年治理和生态修复，历史“疮疤”逐渐愈合，矿山披上了新绿。实践证明，坚持重点攻坚，对突出生态环境问题采取有力措施，才能以重点突破带动全局工作提升。\n当前我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，生态文明建设仍处于压力叠加、负重前行的关键期。推动生态环境保护工作迈上新台阶，尤须学会“十个指头弹钢琴”，既统筹兼顾、综合平衡，又突出重点、带动全局；既持续深入打好污染防治攻坚战，又协同推进降碳、减污、扩绿、增长。迎难而上、接续攻坚，继续打好一批标志性战役，力争在重点区域、重要领域、关键指标上实现新突破，以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，才能谱写新时代生态文明建设新篇章。\n美丽中国建设非一日之功，需要加强统筹协调，突出重点治理，调动各方面积极性。保持历史耐心和战略定力，以重点攻坚打好污染防治攻坚战，以协同治理凝聚各方合力，一张蓝图绘到底，一茬接着一茬干，锲而不舍、久久为功，定能让青山常在、绿水长流、空气常新的愿景早日成为现实。"
  },
  {
    "title": "以制度创新激发产业发展活力（连线评论员·推进自贸试验区高质量发展③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-05.htm",
    "date": "2023-08-10",
    "content": "对话人：\n周珊珊  本报评论员\n韩小乔  安徽日报评论员\n\n周珊珊：观察安徽自贸试验区的发展，“后发效应”引人深思。一方面，安徽没有沿海区位优势，自贸试验区正式获批的时间也相对较晚，并不占地利、天时的先机。另一方面，安徽自贸试验区在科技创新、战略性新兴产业等领域取得了众多突破，在人工智能、量子科技、新能源汽车等前沿领域孵化出一大批有竞争力的初创企业。人们非常好奇，安徽走出了差异化发展之路的秘诀是什么？\n韩小乔：“开放”不仅与区位相关，更与制度安排、发展环境和干部心态相关。以“制度型开放”为引领，用改革的方式进行制度创新，同样可以让内陆腹地成为改革开放新高地。比如，安徽开通中欧班列122个国际站点，以便利化自由化改革推动开放；推出集成电路、新能源和智能网联汽车、量子信息、生物医药等4个产业的76项创新举措，以制度创新促进主导产业集聚；向自贸试验区及联动创新区下放260项省级经济社会管理事项，以赋权提效优化营商环境……围绕产业需要进行制度创新，才能为产业发展提供全周期的制度保障。\n周珊珊：说到产业发展，当前仍处于经济发展新旧动能转换的关键期。在安徽自贸试验区合肥片区，战略性新兴产业蓬勃发展是一大亮点。“中国声谷”获批成为中国首个定位于人工智能领域的国家级产业基地，集聚了一批有代表性的人工智能龙头企业；一条云飞路，入驻20多家量子科技企业。在开辟发展新领域、新赛道上，安徽如何发挥制度创新效能？\n韩小乔：近3年来，安徽自贸试验区已探索形成162项制度创新成果，6项在国家层面复制推广。这些制度创新有一个鲜明特点，就是围绕产业发展中的痛点、难点，进行有针对性的机制再造和治理优化。比如，推动科技成果转移转化，开展产业化经费股权投资改革试点；针对中小企业融资难，创新推出科技中小微企业“自贸贷”、科技云贷等金融产品，让创新型中小企业“知产”变“资产”；打通影响产业链供应链的堵点、卡点，将长三角特殊货物检查作业一体化监管试点拓展至合肥、芜湖、滁州等市19家企业，为集成电路企业进口精密仪器设备和原材料平均每票节省通关时间3至5天，加快资源要素自由流动。突出问题导向，敢于突进深水区，坚决破除各方面体制机制弊端，才能最大限度释放改革红利。\n周珊珊：产业发展，关键在人。有媒体报道，看安徽自贸试验区卫星图变化，智能电动汽车等产业地标“亮”起来，新型国际社区也正在兴起。推动科技创新，实现产业聚集，需要源源不断的人才支持和智力资源。自贸试验区不仅是联动国内国际市场的窗口，还是吸引国际人才、企业集聚的高地。因此，通过制度创新为打造现代化产业体系蓄势聚力，就不仅需要营造良好发展环境，还需要为人才成长搭建广阔舞台。\n韩小乔：坚持招商引资和招才引智并重，是重要原则。育才就像“自流井”，汩汩涌流才能润泽大地。合肥学院、大众汽车集团（中国）等各方共建的大众学院已经开班，目前已有11名学生成为大众安徽新能源汽车先导中心的“种子工程师”；通过职称评审“绿色通道”，自贸试验区内一家企业半年内有三位外籍专家获得高级职称。高品质、全流程的国际人才服务，为兴产业、聚人才辟空间、搭平台，让招商引资与招才引智“两翼齐飞”，拼出安徽全球化、多元化的人才版图。\n周珊珊：习近平总书记指出：“加快建设现代化产业体系，夯实新发展格局的产业基础。”在安徽自贸试验区重点工作清单中，“培育具有全球影响力的‘量子中心’”“培育新能源汽车和智能（网联）汽车‘智行矩阵’”等颇为亮眼。接下来，加快建设现代化产业体系，巩固传统产业领先地位，加快打造具有国际竞争力的战略性新兴产业集群，还是要用好“制度创新”这一妙手。\n韩小乔：从重点工作清单来看，安徽自贸试验区在促进科技自立自强、培育现代化产业体系上，责任重大、使命光荣。产业集群的快速产生与规模化发展，既取决于市场自身调节，也需要地方优化产业布局。安徽自贸试验区立足自身优势，新能源汽车产业布局各有侧重，合肥片区致力于打造“新能源汽车之都”，芜湖片区建设自主品牌集聚区，蚌埠片区打造新能源汽车动力电池生产基地，集聚效应逐渐显现。瞄准产业发展各环节的现实需要，大胆改、大胆试，就能以制度创新为点火引擎，不断激发产业转型升级的内生动力。"
  },
  {
    "title": "加大民生保障力度（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-05.htm",
    "date": "2023-08-10",
    "content": "“种植牙降价了！”4月20日起，种植牙集采价格落地，“种牙”费用下降明显。在全国各地，不少患者“瞄着这个日子”到医院进行治疗，享受改革释放的“民生红利”。今年以来，从新版国家医保药品目录正式执行，居民医保筹资标准明确；到基本养老金水平持续上调，养老保险全国统筹稳妥推进；再到生育支持政策体系逐渐完善，一项项彰显温度的民生实事，不断满足人民对美好生活的向往，勾勒出一幅高品质生活的民生画卷。\n7月24日召开的中共中央政治局会议强调，要加大民生保障力度，把稳就业提高到战略高度通盘考虑，兜牢兜实基层“三保”底线，扩大中等收入群体。民生稳，人心就稳，社会就稳。采取更多惠民生、暖民心的举措，切实做好保障和改善民生工作，才能不断提高人民生活品质，实现经济发展和民生改善良性循环。\n增进民生福祉是发展的根本目的。今年上半年，全国一般公共预算支出中社会保障和就业支出、住房保障支出同比分别增长7.9%、8.5%，新开工改造城镇老旧小区4.26万个、惠及居民742万户，城镇新增就业678万人、同比增加24万人，城镇居民人均可支配收入和农村居民人均可支配收入同比分别名义增长5.4%和7.8%。一组组数据，见证着群众不断增强的获得感、幸福感、安全感，也为经济发展创造出更多有效需求。\n就业是最基本的民生。今年二季度，全国城镇调查失业率均值为5.2%，比一季度回落0.3个百分点，就业基本盘总体改善，就业形势保持稳定。同时要看到，就业的总量压力和结构性问题仍然存在，青年人的“求职难”和部分行业“招工难”并存，稳就业仍需通盘考虑、持续加力。推行“直补快办”模式，加大对吸纳能力强的行业企业支持力度，强化对困难毕业生和长期失业青年的结对帮扶，深化百万见习岗位募集计划，建设好“家门口”就业服务站，实施防止返贫就业攻坚行动……坚持经济发展就业导向，在加大宏观政策调控力度的基础上落实落细就业优先政策，强化政策支持、完善服务举措、发力权益保障，才能实现人们对“更稳定的工作”的期盼。\n习近平总书记强调：“保障和改善民生是一项长期工作，没有终点站，只有连续不断的新起点”。民生事项千头万绪，涉及方方面面，既要抓住重点、精准施策，也要统筹兼顾，久久为功；既要立足当下、解决急难愁盼问题，也要着眼长远、实现人民高品质生活。切实防范化解重点领域风险，适时调整优化房地产政策，加强“一老一小”服务供给，缩小县域内城乡教育差距，打造“15分钟医保服务圈”，保障迎峰度夏能源电力安全稳定供应……把桩桩件件民生实事办实办好，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，我们才能更好推动人民生活全方位改善。\n“国家政策好，不愁没钱挣。”河南省桐柏县脱贫户李修钦，在专业合作社带动下，承包荒山种植茶叶，去年收入4万多元。“这份职业让我的生活有保障，也给了我梦想和责任。”安徽省太湖县扎根山区小学5年多的老师徐学平心里很踏实，他和在县城任教的妻子每月工资合计1万多元。补齐民生短板、破解民生难题，改革发展成果正在更多更公平惠及广大人民群众。保持战略定力、增强发展信心，加大民生保障力度，使民生改善和经济发展有效对接、良性循环、相得益彰，我们就一定能以新气象新作为推动高质量发展取得新成效，不断交出人民群众满意的发展新答卷。\n（本系列评论到此结束）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-05.htm",
    "date": "2023-08-10",
    "content": "近年来，家电行业聚焦人们的美好生活需要，加快智能化、绿色化转型。数据显示，今年上半年，家电行业企业实现营业收入9145亿元，同比增长7.1%；利润实现674.9亿元，同比增长20.2%。家电行业已成为拉动消费需求、助力工业增长的重要引擎。\n这正是：\n家电换代升级，\n供给持续发力。\n产销两端红火，\n行业再迎新机。\n林子夜文"
  },
  {
    "title": "景区适老化改造需继续补齐短板（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-05.htm",
    "date": "2023-08-10",
    "content": "互联网、大数据、人工智能等新技术在旅游领域广泛应用，给游客带来新体验，同时也给老年人带来了使用门槛。在预约环节推出老年人专用界面，帮助老年游客更好适应智能手机应用程序；保留人工购票窗口、线下讲解团队，为老年人提供服务……各地积极探索，优化景区适老化服务，解决老年人“数字鸿沟”问题，便利老年人游览参观。\n《扩大内需战略规划纲要（2022—2035年）》明确提出，“发展银发经济，推动公共设施适老化改造，开发适老化技术和产品。”景区既要针对老人开展有针对性的人工服务，也不妨提供更多适老化智能服务产品，让老年群体享受更便捷、更有温度的智慧旅游服务。文化和旅游部资源开发司曾发布多个智慧旅游适老化示范案例，聚焦线上平台和功能的适老化改造、线下景区设施与服务模式的升级，为解决老年人运用智能技术困难、方便老年人出游提供了借鉴。\n推进景区适老化改造，还需继续努力补齐短板。比如，针对老年游客容易疲劳的特点，多在景区内设立休息设施。再如，针对老年人视力减弱的情况，各类信息标识的文字应尽量采用大号字。从老年群体出游的实际需求出发，做好旅游景区适老化改造各项工作，定能让老年人在出游过程中享受更便捷、更有温度的旅游服务。"
  },
  {
    "title": "培育更多创新尖兵（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_6-05.htm",
    "date": "2023-08-10",
    "content": "走进浙江省杭州市一家专精特新中小企业，运用“以光为尺”的三维测量技术，可以将所有光扫描过的地方形成高精度的数字模型。从对零部件进行质量检测，到文物的数字化建模，再到口腔正畸、牙齿种植，都可以用到这项技术。“小创新”带来“大应用”，彰显着专精特新中小企业的创新活力。\n截至目前，我国已累计培育专精特新中小企业9.8万家，其中专精特新“小巨人”企业1.2万家。据报道，工业和信息化部正抓紧研究制定促进专精特新中小企业高质量发展的若干措施，未来还将围绕加强制度保障、坚持创新引领、促进融通带动等6个方面持续发力，继续引导广大中小企业走专精特新之路。培育专精特新中小企业，国家政策保障力度持续增强，不仅展现出国家对中小企业的坚定支持，更将增强各类经营主体的发展信心。\n专精特新中小企业往往在某个细分领域精耕细作，成为“单项冠军”“隐形冠军”，与大企业在市场中形成差异化分工，能够丰富完善产业组织结构。这些企业以专注铸专长、以配套强产业、以创新赢市场，大多数属于工业基础领域、战略性新兴产业。可以说，专精特新中小企业具有研发投入高、专业化程度高、配套能力强、成长性好、发展潜力大等特点，小配件蕴含高技术，小规模支撑大配套，小产业干成大事业。\n无论是保障产业链供应链安全稳定，还是攻克“卡脖子”技术难题，都需要发挥专精特新中小企业的创新尖兵作用。在这些企业中，有的着眼国内相关领域的技术短板，通过深耕细分赛道做到强弱项、补短板；有的致力打破发达国家对相关产品的技术垄断，通过提升自主化率填补市场空白；有的顺应产业趋势、瞄准未来需求，通过集中研发储备未来技术……这些企业择“一尺宽”、掘“万米深”，在细分领域挖深、做透、走高，不仅塑造了企业自身的独特优势，更为产业转型升级汇聚发展合力。当越来越多的专精特新中小企业在专业领域成为世界范围内的佼佼者，就能更好助力我国现代化产业体系建设。\n同时也要看到，中小企业往往规模较小，要成长为专精特新中小企业，离不开政策支持。一方面，要为中小企业发展营造良好环境，消除市场壁垒，促进资源流动，充分发挥市场机制的作用。另一方面，要着力在推动企业创新上下功夫，加强产权保护。专精特新中小企业的立企之本就是在细分领域的创新成果，因此需要切实保障企业关键技术专利，帮助企业实现成果转化。对中小企业来说，摒弃“小富即安”思想，坚定信心朝着专业化、精细化、特色化和新颖化方向发展，大有可为也必将大有作为。\n“中小企业能办大事”。中小企业好，中国经济才会好；涌现更多专精特新中小企业，中国经济才会更具发展潜力。多管齐下、多措并举，支持更多中小企业成为专精特新中小企业，将不断激发创新创造活力，为落实创新驱动发展战略奠定微观基础，为高质量发展注入充沛动力，为提升国家竞争力提供有效助力。"
  },
  {
    "title": "本版责编：李  拯  吕晓勋  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_7-05.htm",
    "date": "2023-08-10",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "保障受灾群众基本生活 加快修复受损基础设施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-06.htm",
    "date": "2023-08-10",
    "content": "习近平总书记强调，要妥善安置受灾群众，抓紧修复交通、通讯、电力等受损基础设施，尽快恢复正常生产生活秩序。连日来，各地区和有关部门认真贯彻落实习近平总书记重要指示精神，坚持人民至上、生命至上，落实落细各项防汛抗洪救灾措施，全力保障人民群众生命财产安全和社会大局稳定。千方百计保障受灾群众基本生活，全面做好环境消毒和卫生防疫，加快修复受损基础设施，广泛发动、积极组织群众开展生产自救……广大干部群众众志成城、全力以赴，充分发扬连续作战的作风，坚决打赢防汛抗洪救灾遭遇战。\n——编  者"
  },
  {
    "title": "本版责编  张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-06.htm",
    "date": "2023-08-10",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "8月8日全民健身日前后，2.4万余项赛事活动吸引650余万群众参与",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_1-07.htm",
    "date": "2023-08-10",
    "content": "8月8日，迎来了第十五个全民健身日。同时，8月8日所在周也是我国首个体育宣传周。各地纷纷组织开展主题活动，从免费开放公共体育场馆，到举办群众喜闻乐见的赛事活动，引导更多人在运动中收获健康和欢乐。大江南北、城镇乡野，一个个跃动的身影，映射出人们昂扬的精神风貌。\n从设立全民健身日，到全民健身上升为国家战略，再到迎来体育宣传周，近年来，我国全民健身活动蓬勃开展，主动健身、科学健身日益成为人们的自觉选择。这是生活水平提高的必然结果，也是加快体育强国、健康中国建设的应有之义，承载着人民群众对美好生活的向往和追求。\n活动丰富  参与广泛\n8月8日当天，作为2023年全民健身日主题活动主会场之一，国家奥林匹克体育中心汇聚了数千名体育爱好者。足球场上，小选手们你来我往，竞争激烈；体育馆中，篮球和羽毛球场地人头攒动，运动氛围浓厚；园区里，太极扇、八段锦等传统体育项目也吸引了不少健身爱好者参与。\n作为国家体育总局直属训练基地和国家级全民健身示范基地，奥体中心邀请国家队、俱乐部开展水球等项目公开课，组织青少年走进国家队训练场地进行交流互动。体育宣传周期间，还将举办体质测试、急救知识普及等健身科普活动。\n国家体育总局群众体育司提供的数据显示，8月8日前后，全国各地共组织开展全民健身赛事活动2.4万余项，直接参与人数超过650万。\n在上海，近800处公共体育设施在全民健身日当天免费开放，近30家市级体育协会和优秀体育企业，为市民带来实实在在的运动便利和健身指导。在山东，600余项主题健身活动深受群众欢迎。\n8月8日，成都大运会落下帷幕，但“大运惠民”的力度丝毫不减。大运会后，所有场馆免费或低收费向市民开放，收获广泛好评。今年9月，杭州亚运会也将举行。很多市民来到竞赛场馆和训练场馆健身锻炼，提前感受亚运氛围。一场场运动盛会，将进一步掀起全民健身热潮。\n线下活动如火如荼地开展，线上活动同样精彩纷呈，为人们提供更多健身选择。2023年全民健身线上运动会通过线上线下相结合的方式开展，最大程度贴近群众、降低参赛门槛。为迎接第十五个全民健身日，10多项赛事在8月8日集中上线。目前，全民健身线上运动会已上线178项赛事，累计参赛人数超过749万人。\n亮点更多  影响更广\n体育强国的基础在于群众体育。自2009年开始，每年8月8日成为全民健身日，让更多人动起来，是奥运记忆的最好回响。2014年，全民健身被纳入国家战略，体育成为人民健康幸福生活的重要组成部分。为广泛宣传体育事业，激发全民体育热情，新修订的《中华人民共和国体育法》规定，每年8月8日全民健身日所在周为体育宣传周。\n从全民健身日到体育宣传周，不仅是对体育宣传工作时间、空间上的延展，更是以体育宣传周为契机，弘扬中华体育精神，培育中华体育文化，引导人民群众树立和践行科学健身理念，积极参加体育活动，进一步发挥体育对满足人民群众美好生活向往、促进人的全面发展的重要作用。\n健身去哪儿？这是人们关心的话题，也是开展群众体育工作的突破口。截至2022年底，全国共有体育场地422.68万个，体育场地面积37.02亿平方米。近年来，每逢节庆假日，各级各类全民健身场馆设施免费、低收费开放已成惯例。大型场馆更加亲民，城市“金角银边”得到充分利用，“15分钟健身圈”初具规模，全民健身公共服务基础设施建设正不断加强。\n在贵州黔东南地区，“村BA”篮球赛成为广大村民一年一度的“体育盛宴”。场上赛况激烈，球员攻防有板有眼；场外热情高涨，球迷观赛摩肩接踵。这样的乡村赛事，在福建、广西、海南、宁夏等地已经成为乡村生活的一部分，为广大村民带来更为丰富的体育享受。无论是传统的足、篮、排球，还是陆地冲浪、腰旗橄榄球等新兴项目，丰富多元的运动场景，吸引着越来越多追求健康和快乐的参与者。\n借着北京冬奥会的东风，冰雪运动的种子在全国各地播撒，“三亿人参与冰雪运动”成为现实，嬉冰戏雪成为运动健身新时尚。夏日里，2023年全国大众欢乐冰雪周为群众带来一缕清凉，随着越来越多的室内冰场、雪场投入使用，冰雪运动“南展西扩东进”呈现更加欣欣向荣的态势。\n融合发展  聚力未来\n体育在提高人民身体素质和健康水平、促进人的全面发展、丰富人民精神文化生活、推动经济社会发展等方面都具有十分重要的作用。全民健身事业向纵深推进的过程，与全民健康深度融合，带动着竞技体育、体育产业协调发展。\n健身是推动健康关口前移，实现从“被动治病”到“主动健康”最经济有效的手段。南京市将体卫融合列入2023年民生实事，初步建成运动促进健康相关机构26个，让体育部门、卫生健康部门的资源形成“1+1>2”的效果。上海市依托市民健身驿站、智慧健康驿站、长者运动健康之家等场地，向市民传授运动促进健康的专业知识和技能。\n生命在于运动，运动需要科学。今年，国家体育总局发布了体育宣传周系列公益短视频。张雨霏、马龙、高亭宇等奥运冠军纷纷出镜，引导群众积极健身、科学健身。\n近年来，体育在青少年成长中的多元价值已经得到广泛认同。多部门印发文件加强和改进学校体育工作，开齐开足上好体育课，让每个青少年较好掌握1项以上运动技能。同时，多措并举为老年人健身锻炼提供必要帮扶，为残疾人充分、平等参与体育运动营造无障碍环境，政府主导、多部门协同、全社会参与、全民共建共享的“大群体”格局已初步形成。"
  },
  {
    "title": "火箭军士官学校教授顾爱云——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_2-07.htm",
    "date": "2023-08-10",
    "content": "去年冬天听过的一次宣讲，让火箭军某部一级上士刘平至今记忆犹新。\n那天，火箭军士官学校教授顾爱云顶风冒雪，奔赴深山营区，为官兵宣讲党的二十大精神。刘平说：“顾教授那次宣讲给了我坚守的力量，让我加深了对守护国之重器意义的理解。”\n从三尺讲台到发射架下，从一线部队到定向培养军士地方院校……28年来，顾爱云矢志传播党的创新理论，足迹遍布大江南北，讲台设在院校、搬到阵地、搭在哨所，将党的创新理论送到官兵身边。\n精心打磨每一堂课\n“迈步强军兴军新征程，作为火箭军的一分子，我们应该怎么做？”\n“练好本领，坚守战位”“为和平护航，为祖国争光”……\n师生互动，气氛热烈。\n课前，学员们分为3组，分别围绕国防和军队建设、党在新时代的强军目标、人民军队的使命任务等方面作了专题研究。课堂上，学员们主动走上讲台，分享学习成果，鲜活的案例、生动的讲解，赢得台下阵阵掌声。顾爱云穿插引导，大家的参与度很高、获得感满满。\n“既有理论，又有实践，原来思政课可以这么新颖有趣！”顾爱云的课堂，改变了学员余佳营对思政课的看法。\n“打破‘老师台上讲，学员台下听’的固有模式，让学员成为主角，给足学员分享时间。”顾爱云说，这种合作探究、开放讨论的形式，更有利于学员在思辨中学习。\n思政课理论性强，需要结合国情社情、学员思想实际，才能把经典课程讲得通俗易懂。学员队队长曲成军发现，顾爱云总能把课讲到点子上、说到学员心坎里。今年，她又主动担任学员队的思政班主任，一有空就扎在队里，弄清学员关注什么、期待什么，让授课更有针对性。\n“要给学员一杯水，自己先得注满一桶水。”为了把课上好，顾爱云坚持读原著、学原文、悟原理，在学思践悟中感悟思想伟力。同时，针对军士学员实操能力过硬、理论基础薄弱的特点，精心打磨每一堂课，利用案例分析、情景模拟等教学手段，把理论知识变得通俗易懂。\n该校教学督导专家汪徐胜教授说：“她的课深入浅出，学员觉得‘有意思’更‘有意义’。”\n热心帮带年轻教员\n“热爱教学、热爱学员、热爱课堂。”这是顾爱云秉持如一的初心，也影响了身边许许多多的教员。\n魏鋆洁来到教研室4年有余。4年多来，顾爱云在教学、科研中给予他很多帮助。“博士毕业刚到教研室工作时，讲授内容贪多求全，教学效果不太好，一度产生了自我怀疑。”魏鋆洁说，顾教授在百忙之中，不吝时间、毫无保留，从教姿教态、语言表达、内容设计等方面对他进行帮带。\n2021年，魏鋆洁加入顾爱云主持的一项国家社科基金课题研究组。“顾教授一遍遍帮助修改稿件，仔细推敲斟酌每一句表述，让我体会到‘板凳要坐十年冷，文章不写一句空’的真意。”顾爱云严谨治学的学者本色和悉心指导的师长风范，让魏鋆洁感佩不已。\n一花独放不是春，百花齐放春满园。顾爱云在做好专业教学与科研的同时，积极帮助青年教员，下力气做好“传帮带”。\n在一次教研室内部教学展示中，3名青年教员围绕“习近平新时代中国特色社会主义思想是马克思主义中国化时代化的最新成果”进行现场教学。教学过程怎么设计？教学案例怎么选用？顾爱云结合自己多年的教学经验，有针对性地提出指导意见。她建议青年教员要注重教学内容的取舍，从历史纵深和当下现实两个维度分析教学的重点内容，讲清楚“是什么、为什么、怎么做”3个问题，进一步强化思政课深度。\n“我帮带过的教员有的在教学比拼中获了奖，有的科研成果突出。”看到他们的进步，顾爱云由衷感到高兴。\n培养更多高素质人才\n2019年9月29日，古城西安。第七届世界军人运动会火炬传递活动在火箭军工程大学举行。高举燃烧的火炬，7号火炬手顾爱云奔跑向前。\n当自己的学生、某旅一级军士长何贤达手中的火炬被她点燃，顾爱云不禁热泪盈眶——那一刻，她觉得自己传递的不只是火种，更是为战育人的使命。\n2013年，何贤达刚入校时，一门心思只钻导弹专业。“执掌大国长剑，既要练强手中武器，更要擦亮思想武器。”在顾爱云的长期影响下，何贤达学会运用强大的思想武器助推备战打仗实践，后来荣立一等功，去年被表彰为“全军优秀政治教员”。\n当好火种传播者，不仅要心中有信仰，更要脚下有力量。顾爱云把课堂搬到阵地，从备战一线的导弹分队，到部署偏远的哨所一隅，她辗转奔波10余万公里，只为传播党的最强音。\n为了在学员当兵之初，帮他们“扣好第一粒扣子”，顾爱云邀请何贤达、侯长岭等“兵王”授课。“战友们，选择了军营就是选择了一份荣耀，更是选择了一份担当——脚下的国土需要你们来守卫，人民的幸福需要你们来守护。”当何贤达铿锵有力的声音响起，看到讲台下一双双闪烁着光芒的眼睛，顾爱云知道，从军报国的火种已经播撒在他们心中。\n“讲我所信，做我所讲。”顾爱云高擎信仰火炬，矢志铸魂育人，让信仰的火种在官兵心中根植，托举长剑飞天！"
  },
  {
    "title": "湖南新田早稻丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_3-07.htm",
    "date": "2023-08-10",
    "content": "立秋节气，湖南省永州市新田县的早稻陆续进入成熟收获期，农民抢抓晴好天气收割，确保颗粒归仓。\n图为8月8日，新田县骥村镇三和社区稻田，一派丰收景象。\n钟伟锋摄（影像中国）"
  },
  {
    "title": "乡村振兴绘就新图景（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_4-07.htm",
    "date": "2023-08-10",
    "content": "全面推进乡村振兴是新时代建设农业强国的重要任务。\n习近平总书记指出：“实施乡村振兴战略，要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，推动农业全面升级、农村全面进步、农民全面发展。”\n今年是全面贯彻落实党的二十大精神的开局之年，各地区各部门坚持农业农村优先发展，以更大的决心、更明确的目标、更有力的举措全面推进乡村振兴。\n7月24日，中共中央政治局召开会议，会议强调，要加强耕地保护和质量提升，巩固拓展脱贫攻坚成果，全面推进乡村振兴。\n上半年，全国夏粮再获丰收，农业生产保持稳定，农民工就业总体改善，农村居民收入增长，乡村消费市场活跃……一个个欣欣向荣的场景，汇成全面推进乡村振兴的新图景。\n粮食和重要农产品综合生产能力不断升级\n实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务。\n习近平总书记强调，只有农业强起来，粮食安全有完全保障，我们稳大局、应变局、开新局才有充足底气和战略主动。\n7月20日，习近平总书记在中央财经委员会第二次会议上强调，粮食安全是“国之大者”，耕地是粮食生产的命根子，要落实藏粮于地、藏粮于技战略，切实加强耕地保护，全力提升耕地质量，充分挖掘盐碱地综合利用潜力，稳步拓展农业生产空间，提高农业综合生产能力。\n各地区各部门认真落实强农惠农政策，持续抓好农业生产，稳住农业基本盘，切实发挥好“三农”压舱石作用。\n供给保障更有力。\n“今年麦子品质不错，容重每升超过790克。”山东省汶上县大粮农业服务公司的粮仓里，满是金黄的丰收粮，不远处的玉米地里，传出无人机作业时的旋翼转动声，公司负责人赵凯说，“粮食生产一茬接一茬。今年玉米适当密植，专门设置了1500多亩单产提升示范田，有专家指导，产量有保证。”\n今年夏收期间，各地区各部门科学有效应对天气等因素的影响，夏粮产量达到2923亿斤，居历史第二高位。夏粮丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。农业农村部种植业管理司司长潘文博表示，下一步要一手抓防灾减灾减损失，一手抓大面积提单产扩增量。\n乡村产业更兴旺。\n“20万斤成品藕，联系货车运往山东”“荷叶茶加工要扩招包装工”“周日要给村民开培训课”……江苏省盱眙县淮河镇沿淮村，发展计划公示栏里一周工作要点排得满满当当。\n“一节藕”带动村庄发展产业旺。“发展稻虾蟹藕综合种养，村集体经营性收入突破300万元，目前正加紧打造千亩荷花荡，大家干劲十足。”沿淮村党总支书记王朝伦说。\n在盱眙，立足生态资源禀赋，154个村（社区）“一村一策”，虾稻共生、高效农业、园艺采摘、中草药种植等12类产业聚集发展，强村又富民。\n产业兴旺是乡村振兴的重要基础。各地区以农业全产业链建设为主线，依托农业农村特色资源，做好“土特产”文章。上半年，我国共建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。\n生态底盘更坚实。\n走进安徽省凤台县现代农业科技示范产业园的智能温室大棚，一排排无土栽培的番茄、甜椒挂满枝头。“这里100万株果蔬苗主要以椰糠为基质，采用有机水溶肥精准滴灌，营养吸收率比普通种植模式提高一倍。”技术经理王增辉介绍。\n绿色是农业的底色、生态是农业的底盘。质量兴农、绿色兴农、品牌强农，已成为农业生产的发力方向。目前，我国化肥和农药使用量连续多年保持下降趋势，三大粮食作物化肥农药利用率超过41%。各地持续深入开展绿色高质高效行动，绿色优质农产品供给增加，一季度新增绿色食品、有机农产品3900多个。\n农村居民人均可支配收入持续增长\n乡村振兴为农民而兴。\n习近平总书记强调，农业农村工作，说一千、道一万，增加农民收入是关键。\n“缝一个袋子挣3元，多劳多得，我一天多的时候能挣200多元，家门口上班，挣钱顾家都不耽误。”甘肃省礼县永兴镇赵坪村村民任早霞说。礼县推进乡村就业工厂建设，引进劳动密集型企业，吸纳农民就近就业。\n增加农民收入是“三农”工作的中心任务。各地区各部门把促进农民增收摆在重要位置，多措并举发展产业、稳定就业、促进创业，拓宽农民增收渠道。国家统计局数据显示，上半年，农村居民人均可支配收入10551元，同比名义增长7.8%，实际增长7.2%，农村居民收入增速快于城镇居民；城乡居民人均可支配收入比值比上年同期缩小0.05。\n增收渠道更多元。\n“跟着市场走，培育优质樱桃、葡萄等果苗，网上销售渠道打开了，上半年营业额100多万元，同比增长超过20%。”浙江省嵊州市长乐镇“农创客”李继开说。\n产业增效促增收。农民家庭经营性收入占全部收入的1/3左右，是重要的收入来源。为增加种粮农民收益，积极加大政策扶持，今年小麦最低收购价比上年提高2分钱，中央财政向实际种粮农民发放一次性补贴100亿元；实施特色产业提升行动，以产业发展带动农民增收。\n稳岗拓岗促增收。“参加技能培训，拿到特种设备作业人员证，每月多赚2000元。”中建二局阳光智造有限公司钢结构车间农民工李江龙说。培训、实习、就业一体化培养，公司里的60名农民工吃上“技术饭”。\n务工收入是农民收入的“大头”。各地区各部门统筹推进县域经济发展，促进就近就业；开展外出务工农民技能培训，加强就业指导服务，农民工就业总体改善。6月份，城镇外来农业户籍劳动力的失业率为4.9%，处于今年以来较低水平。二季度末，外出务工农村劳动力18705万人，同比增长3.2%。\n增收支撑更牢固。\n“村里成立合作社，我在家门口的辣椒基地务工，既有薪金还有股金，每天工钱100元，辣椒成熟后还有每斤1毛钱的提成。”甘肃省徽县嘉陵镇周咀村脱贫户雒王虎说。徽县探索“党支部+村级股份经济合作社+基地+农户”模式，促进脱贫群众持续稳定增收。\n各地区各部门把增加脱贫群众收入作为根本措施，把促进脱贫县加快发展作为主攻方向，合力推进脱贫人口持续增收。今年以来，中央财政衔接补助资金规模达1750亿元，比上年增加100亿元。截至3月末，新增发放脱贫人口小额信贷215.5亿元，惠及48.5万脱贫户。\n乡村消费更活跃。\n开上新能源汽车，江苏省沭阳县堰下村村民范磊格外高兴。“腰包鼓了，底气足了，现在出门办事，说走就走。”堰下村人均可支配收入在去年已超过4万元，小汽车、高清电视成了家家户户的标配。\n收入增长，让乡亲们能消费、敢消费、愿消费。今年上半年，农村居民人均消费支出8550元，增长8.5%，扣除价格因素，实际增长7.9%。乡村消费品零售额同比增长8.4%，增长快于城镇，乡村限额以上单位化妆品类、金银珠宝类零售额增速也明显快于城镇。农村电商发展加快，大数据监测显示，“618”促销活动期间农村地区网上零售额的增速快于全部网上零售额的增速。\n农业农村部有关负责人表示，扩内需、畅循环，农村潜力巨大。接下来将进一步落实落细各项举措，在拓宽农民增收致富渠道上下功夫。\n宜居宜业和美乡村建设取得新成效\n乡村不仅是农业生产的空间载体，也是广大农民生于斯长于斯的家园故土。农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n习近平总书记指出，建设农业强国要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。\n瞄准广大农民对美好生活的新需求，各地区各部门统筹乡村基础设施和公共服务体系建设，将宜居宜业和美乡村建设各项任务落到实处，推动乡村建设、乡村治理、乡村发展取得新进展、新成效。\n乡村环境更宜居。\n“家家户户水电气全接通，网络信号全满格，乡村建设不只美了村子，还火了乡亲们的日子。”四川省苍溪县黄猫垭镇党委书记白洛说，仅一个高台村就完成300余户川北特色农村庭院改造，20余家主题民宿、农家乐改造和新建，今年以来，乡村旅游吸引游客3.2万人，实现旅游收入300余万元。\n各地大力推进宜居宜业和美乡村建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理。\n乡村治理更有效。\n在山东省金乡县金乡街道莎岭社区，社区网格员胡艳芳每天至少要在网格内巡查1次，“居民有什么难题找到我们，第一时间去解决。”\n捏糖人、编蚂蚱、织花篮、品美食……金乡县“送戏下乡”演出台上精彩，台下热闹。党的惠农政策、身边好人好事等编成戏曲曲艺节目，乡亲们看得津津有味。\n乡村治理是国家治理的基石。党组织领导的自治、法治、德治相结合的乡村治理体系不断健全，农村既充满活力又稳定有序。各地全面推行积分制、清单制、数字化等乡村治理方式，累计创建全国乡村治理示范乡镇199个、示范村1992个，乡村善治水平显著提升。\n发展活力更充沛。\n河南省襄城县城关街道河西水业有限公司门口，桶装水运输车来来往往。公司创办人谢伟娜说，“回乡创业有补贴，用地、税收有优惠，物流运输更方便，我们好好干，为乡村振兴出把力。”河西水业桶装水日均销售量已超1000桶。\n乡村振兴，关键靠人。各地区积极筑巢引凤，越来越多“爱农业、懂技术、善经营”的人才成为农村创新创业的主角。数据显示，目前全国共有农村实用人才2200多万人，其中高素质农民超过1700万人。到2025年，全国将培育家庭农场主、农民合作社理事长等乡村产业振兴带头人10万人，辐射带动500万新型农业经营主体负责人发展壮大。\n民族要复兴，乡村必振兴。新征程，新奋斗，让我们更加紧密地团结在以习近平同志为核心的党中央周围，采取更有力的举措，汇聚更强大的力量，全面推进乡村振兴，为中国式现代化注入澎湃动能。"
  },
  {
    "title": "本版责编  唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/10/nw.D110000renmrb_20230810_5-07.htm",
    "date": "2023-08-10",
    "content": ""
  }
]