[
  {
    "title": "高质量共建“一带一路”行稳致远（推动共建“一带一路”高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-01.htm",
    "date": "2023-10-12",
    "content": "开栏的话\n今年是习近平总书记提出共建“一带一路”重大倡议十周年。十年来，在习近平总书记亲自谋划、亲自部署、亲自推动下，共建“一带一路”始终坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，取得了实打实、沉甸甸的重大历史性成就。\n本报今起开设“推动共建‘一带一路’高质量发展”专栏，深入报道共建“一带一路”从理念到行动、从愿景到现实，不断增强共建国家人民获得感、幸福感、安全感，成为深受欢迎的国际公共产品和国际合作平台，展现各方坚定不移推动高质量共建“一带一路”，共同开创美好未来。\n\n2013年秋，习近平总书记提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”重大倡议。以中国方案求解全球发展难题，推动世界各国携手同行康庄大道。\n习近平总书记指出：“我提出共建‘一带一路’倡议，旨在传承丝绸之路精神，携手打造开放合作平台，为各国合作发展提供新动力。”\n走过10年，共建“一带一路”成为构建人类命运共同体的重大实践，开辟了人类共同实现现代化的新路径。\n面向未来，作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”从新起点再出发，将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗，绘制人类命运共同体的美好画卷。\n聚焦发展这个根本性问题，激活共建国家发展动力\n小小一株草，情接万里长。\n“在中国专家耐心细致的指导下，经过几年的菌草菇种植，我的收入大大提高。”来自莱索托的西奥艾赫拉是两个女孩的母亲，参加了中国援莱索托菌草技术合作项目，走上脱贫致富之路。\n“中国菌草技术有助于实现多个可持续发展目标，不仅可以促进畜牧业发展，帮助非洲民众脱贫、增加就业，还为防治水土流失树立了典范。”南非《独立报》评论文章说。\n发展是人类社会的永恒主题。10年来，共建“一带一路”聚焦发展这个根本性问题，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n——激活共建国家发展动力。\n实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运等方面取得长足进展；积极开展应急管理领域国际合作，先后派出救援队开展救援救助行动；向汤加、马达加斯加等国家提供紧急人道主义物资援助和专家技术指导……10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。\n基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平。亚洲开发银行的研究表明，内陆国家基础设施贸易成本每降低10%，其出口将增加20%。\n——增强共建国家减贫能力。\n向70多个国家和地区派出2000多名农业专家和技术人员，向多个国家推广示范菌草、杂交水稻等1500多项农业技术……10年来，中国与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与近90个共建国家和国际组织签署了100余份农渔业合作文件，与共建国家农产品贸易额达1394亿美元，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫。\n“一人就业，全家脱贫”。在共建“一带一路”过程中，中国与相关国家积极推进产业园区建设，引导企业通过开展高水平产业合作为当地居民创造就业岗位。麦肯锡公司的研究报告显示，中国企业在非洲雇员本地化率达89%，有效带动了本地人口就业。\n——增进共建国家民生福祉。\n维修维护桥梁，解决居民出行难题；打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路……10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目，援建非洲疾病预防控制中心总部、巴基斯坦瓜达尔博爱医疗急救中心，帮助喀麦隆、埃塞俄比亚、吉布提等国解决民众饮水难问题。一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件。\n构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局\n山不再高，路不再长，一条友谊丝路活力满满。\n4月13日，中老铁路跨境客运列车正式开行，老挝万象火车站一大早就挤满了人，其中很多人是第一次坐火车。旅客们纷纷自拍，欢呼雀跃，为现场见证这个历史性时刻而自豪。\n“我切切实实感受到中国的飞速发展，期待我的国家也乘着‘一带一路’东风，获得更大的发展。”大连医科大学的老挝留学生刘娅兰说。\n共建“一带一路”致力于实现世界的互联互通和联动发展，进一步打通经济全球化的大动脉，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作。既做大又分好经济全球化的“蛋糕”，努力构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局。\n——增强全球发展动能。\n阿根廷胡胡伊省南部高查瑞地区，平均海拔超过4000米。中国电建集团和上海电力建设有限责任公司联合中标高查瑞光伏电站项目，于2020年9月正式并网发电，不仅有助于改善当地电力供应状况，而且减少化石燃料消耗，优化了当地能源结构，助力地方经济可持续发展。\n——深化区域经济合作。\n产自新疆伊犁的果蔬，在霍尔果斯口岸通过快速通关“绿色通道”，仅几小时就可以进入哈萨克斯坦市场；乌兹别克斯坦的棉纱、农产品等，通过中欧班列源源不断运抵中国；吉尔吉斯斯坦的蜂蜜、水果等优质农产品，已走上中国民众的餐桌……“一带一路”共建国家发展日益紧密，区域经济合作水平显著提升。\n——促进全球经贸发展。\n一组数字，是共建“一带一路”增强参与国家和地区对全球优质资本吸引力的生动写照：2022年东南亚跨境直接投资流入额占全球比重达到17.2%，较2013年上升了9个百分点；流入哈萨克斯坦的外商直接投资规模同比增速高达83%，为历史最高水平。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，使中国—中亚—西亚经济走廊上的贸易成本降低10%。\n推动形成世界各国人文交流、文化交融、民心相通新局面\n泰国泰中罗勇工业园，椰林树影中，厂房鳞次栉比。泰国小伙纳他武在生产线上忙得不亦乐乎……\n2016年3月，由天津渤海职业技术学院与泰国大城技术学院共同建设的全球首家鲁班工坊正式揭牌，标志着中国职业教育走出国门，与其他国家分享优质职业教育资源。就在这一年，纳他武进入泰国鲁班工坊求学，之后逐步成长为工程师。\n“泰国鲁班工坊不仅提升了当地职业教育水平，还进一步加强了泰中两国教育交流培训，增进了两国人民友谊。希望鲁班工坊不断发展，培养更多技术人才，带动技术创新和升级。”泰国职业教育委员会相关负责人说。\n文明因交流而多彩，文明因互鉴而丰富。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，坚持弘扬全人类共同价值，共建各美其美、美美与共的文明交流互鉴之路，推动形成世界各国人文交流、文化交融、民心相通新局面。\n——人文交流机制日益完善。\n“一带一路”新闻合作联盟、“一带一路”智库合作联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟……10年来，共建“一带一路”各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局，有力促进了各国民众间相互理解、相互尊重。\n——优质品牌项目脱颖而出。\n丝绸之路（敦煌）国际文化博览会、“一带一路”·长城国际民间文化艺术节、丝绸之路国际艺术节、海上丝绸之路国际艺术节、“一带一路”青年故事会、“万里茶道”文化旅游博览会……10年来，不断涌现的精彩活动、优质品牌和标志性工程，已经成为各方共同推进民心相通的重要载体，增强了各国民众对共建“一带一路”的亲切感和认同感。\n——青年友好交流凝聚合力。\n10年来，共建国家青年以实际行动广泛开展人文交流和民生合作，为促进民心相通、实现共同发展汇聚了磅礴的青春力量。“中国青年全球伙伴行动”得到全球广泛响应，100多个国家青年组织和国际组织同中国建立交流合作关系。“丝路孵化器”青年创业计划、中国—中东欧国家青年创客国际论坛等活动顺利开展，成为共建国家青年深化友好交流合作的重要平台。\n回望过去，共建“一带一路”顺潮流、得民心、惠民生、利天下，已经在这个地球上形成了纵横交错的合作共赢之网。\n展望未来，共建“一带一路”具有旺盛的生命力和广阔的发展前景。中国将与各国一道，坚定不移推动高质量共建“一带一路”，让共建“一带一路”越来越繁荣、越走越宽广，为构建人类命运共同体注入新的强大动力。"
  },
  {
    "title": "习近平将出席第三届“一带一路”国际合作高峰论坛并举行有关活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-01.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  外交部发言人华春莹11日宣布：第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行，主题为“高质量共建‘一带一路’，携手实现共同发展繁荣”。国家主席习近平将出席高峰论坛开幕式发表主旨演讲，并为来华出席高峰论坛的嘉宾举行欢迎宴会和双边活动。"
  },
  {
    "title": "思想之光照亮前路  凝心聚力再谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-01.htm",
    "date": "2023-10-12",
    "content": "连日来，习近平总书记对宣传思想文化工作作出的重要指示和全国宣传思想文化工作会议精神在广大党员干部群众中持续引发热烈反响。\n大家一致表示，习近平文化思想在党的宣传思想文化事业发展史上具有里程碑意义，要深入学习贯彻习近平文化思想，把各项要求部署不折不扣落细落实，书写新时代宣传思想文化事业新篇章。\n持续加强习近平文化思想学习研究阐释\n“从深化文化体制改革，到促进文化和旅游深度融合，再到推动文化事业和文化产业高质量发展……文化领域一系列关键性举措，根本在于有习近平总书记引领谋划，有习近平文化思想指引方向。”文化和旅游部政策法规司司长蔡萍说，新征程上，习近平文化思想是我们做好文化和旅游工作、开创社会主义文化建设新局面的强大思想武器和科学行动指南。\n“习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，为新时代文化建设明确了‘路线图’和‘任务书’。”中国社会科学院新闻与传播研究所研究员王凤翔说，我们将持续加强对习近平文化思想的学习、研究、阐释，为推动宣传思想文化事业新发展贡献自己的力量。\n“党的十八大以来，在‘新时代山乡巨变创作计划’‘新时代文学攀登计划’等重大文学活动的推动下，文学事业和作协工作取得了长足的发展与进步，成为了党的创新理论指导实践的鲜活写照。”中国作家协会《中国作家》杂志社副主编付秀莹表示，我们要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，加强理论学习、推动实际工作，矢志为人民写作、为新时代讴歌，推动新时代文学再攀高峰。\n转发链接、共读新闻……天津市委宣传部党员干部们第一时间学习习近平总书记重要指示和会议精神，展开了深入研讨。\n“习近平总书记指出，‘宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作’，做好这项工作，我们责无旁贷。”天津市委宣传部副部长徐中说，我们将发挥社科理论研究的优势，围绕习近平文化思想不断加强梳理研究阐释，有针对性地开展贯彻落实会议精神的调查研究，扎实推动文化强市建设再上新台阶。\n着眼新形势新挑战把握新任务新要求\n新时代新征程，战略机遇和风险挑战并存，宣传思想文化工作也面临着新形势新任务。\n“习近平总书记强调‘聚焦用党的创新理论武装全党、教育人民这个首要政治任务’，为我们接下来的研究与实践指明了方向。”中央党校（国家行政学院）文史教研部副主任张军表示，接下来要围绕习近平文化思想展开深入的梳理、研究、总结，深刻把握“七个着力”的内涵，在真学真懂真信真用、深化内化转化上下功夫，推动党的创新理论传得更开、更广、更深入。\n学习了习近平总书记的重要指示和会议精神，广东省梅州市五华县委书记朱少辉对其中“着力加强党对宣传思想文化工作的领导”的要求感触颇深。\n对于下一步的工作，朱少辉也有了清晰的思路：“我们将聚焦用党的创新理论武装全党、教育人民这个首要政治任务，挖掘文化资源、提升能力本领，全面加强文化强县建设。”\n这个中秋国庆假期，甘肃敦煌迎来旅游高峰。来自全国各地的游客在古迹中领略先人的妙手匠心，感受数千年不断的中华文脉。\n学习了习近平总书记重要指示和会议精神，刚刚结束海外敦煌学研究相关调研的敦煌研究院院长苏伯民倍感振奋：“敦煌文化展现着中华优秀传统文化的博大精深和开放包容，是祖先留给我们的宝贵遗产。敦煌研究院将坚持守正创新，积极利用数字技术推动敦煌文化创造性转化、创新性发展。”\n习近平总书记在重要指示中强调“着力加强国际传播能力建设、促进文明交流互鉴”，让中央广播电视总台CGTN副总编辑、英语中心副主任刘聪深感重任在肩。\n刘聪说，CGTN将深入学习贯彻习近平文化思想，立足实践苦练国际传播本领，与时俱进打造高水平专业平台和人才队伍，为增强中华文明传播力影响力作出应有贡献。\n不折不扣落实各项要求部署\n“理论的价值在于指导实践，习近平总书记的重要指示既有宏观层面的整体指导，又有具体层面的实践路径，具有很强的指导性和操作性。”湖北省委宣传部常务副部长邓务贵表示，湖北将深入学习贯彻习近平文化思想，深刻把握“七个着力”的重要要求，坚定文化自信，推动荆楚文化创造性转化、创新性发展，加快文化强省建设，为奋进新征程注入强大精神力量。\n上海市兴业路76号，中共一大会址，原创情景党课、“初心之旅”互动等形式多样的活动让红色精神进一步弘扬。\n中共一大纪念馆宣传教育部讲解主管张欣怡说，作为一名90后党史教育工作者，自己将贯彻落实好总书记重要指示精神，创新方式方法、讲好红色故事，推动社会主义核心价值观广泛培育、深度传播、扎实践行，让爱党、爱国、爱社会主义时代强音持续奏响。\n在内蒙古自治区通辽市扎鲁特旗东城榆社区，伴着民族乐器的高昂曲调，乌兰牧骑队员表演的舞蹈《马背情韵》引得现场各族群众连连叫好。\n“习近平总书记强调‘着力推动文化事业和文化产业繁荣发展’，更加坚定了我们建强‘红色文艺轻骑兵’的决心信心。”内蒙古自治区直属乌兰牧骑团长邢力莉表示，下一步将有计划地安排创作人员和业务骨干到农村牧区、工厂社区等一线，寻找灵感、积累素材，吸收传统文化艺术的养分，以各族人民群众喜闻乐见的形式创作出寓教于乐的作品，让更多根植于北疆大地的优秀文化在新时代焕发新活力。\n“一分部署，九分落实。不断开创新时代宣传思想文化工作新局面，少不了一支政治过硬、本领高强的宣传思想文化干部人才队伍。”广西壮族自治区百色市委书记黄汝生说。\n黄汝生表示，作为革命老区，百色市将依托丰富的红色文化、历史文化、民族文化资源，培养选树“黄文秀式好干部”，激励大家牢记初心使命，不断增强“四力”，推动习近平文化思想在百色落地生根，为担负起新的文化使命提供坚强政治保障。\n（新华社北京10月11日电）"
  },
  {
    "title": "切实增强做好新时代新征程宣传思想文化工作的责任感使命感",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-01.htm",
    "date": "2023-10-12",
    "content": "日前召开的全国宣传思想文化工作会议强调，要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效。\n习近平文化思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。这次会议最重要的成果，就是正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。党的十八大以来，以习近平同志为核心的党中央从全局和战略高度，对宣传思想文化工作作出系统谋划和部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。更好担负起新时代新的文化使命，最关键就是要深入学习贯彻习近平文化思想，用好这一强大思想武器和科学行动指南，自觉贯彻落实到宣传思想文化工作各方面和全过程，更好转化为扎实推进社会主义文化强国和中华民族现代文明建设的生动实践。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出到2035年建成文化强国、国家文化软实力显著增强的目标任务，作出推进文化自信自强、铸就社会主义文化新辉煌的重大部署。要深刻认识到，文化是一个国家、一个民族的灵魂，没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴；中国式现代化是物质文明和精神文明相协调的现代化，发展文化事业是满足人民精神文化需求、保障人民文化权益的基本途径；推进中国式现代化是一项前无古人的开创性事业，必须振奋亿万人民自信自强的精气神、凝聚起团结奋斗的强大力量。新征程上，只有坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，坚定文化自信，秉持开放包容，坚持守正创新，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，才能为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n习近平总书记强调：“新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。”要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，切实增强做好新时代新征程宣传思想文化工作的责任感使命感。要聚焦用党的创新理论武装全党、教育人民这个首要政治任务，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫，更好统一思想和行动。要围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，举旗帜、聚民心、育新人、兴文化、展形象，在实践创造中进行文化创造，在历史进步中实现文化进步，以守正创新的正气和锐气赓续历史文脉、谱写当代华章。要牢牢把握“七个着力”重大要求，着力加强党对宣传思想文化工作的领导，着力建设具有强大凝聚力和引领力的社会主义意识形态，着力培育和践行社会主义核心价值观，着力提升新闻舆论传播力引导力影响力公信力，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，不断开创新时代宣传思想文化工作新局面。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。做好新时代新征程宣传思想文化工作，责任重大、使命光荣。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，牢记“国之大者”、提高政治站位、强化责任担当，认真贯彻落实党中央各项决策部署，以一往无前的奋斗姿态更好担负起新的文化使命，在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。"
  },
  {
    "title": "丁薛祥会见德国大众汽车集团管理董事会主席奥博穆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-01.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  中共中央政治局常委、国务院副总理丁薛祥11日在北京会见德国大众汽车集团管理董事会主席奥博穆。\n丁薛祥表示，中德经济互补性强，合作空间巨大。作为全球重要经济体和负责任大国，两国应携手推动贸易投资自由化便利化，共同维护全球产业链供应链稳定安全，为世界经济增长和全球经济治理作出贡献。中国开放的大门只会越开越大，中德两国在汽车领域合作前景十分广阔。我们愿为包括大众集团在内的外资企业在华投资兴业提供更好环境和条件，欢迎大众集团继续发挥优势，扩大对华投资，在合作共赢中实现自身更大发展。\n奥博穆感谢中方对大众集团在华发展的大力支持，表示大众集团珍惜与中国及中国人民的友谊，将加大对重点领域投入，继续深耕中国市场。"
  },
  {
    "title": "韩正会见瑞典银瑞达集团董事会主席瓦伦堡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-01.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  国家副主席韩正11日在北京会见瑞典银瑞达集团董事会主席瓦伦堡。\n韩正表示，今年以来中国经济总体回升向好，全年增长预期目标有望实现。中国坚持改革开放的基本国策不会变，将在推进中国式现代化过程中不断提升对外开放水平，为中欧、中瑞经贸合作带来更大发展空间。中方愿同瑞方在互尊互信、平等互利的基础上加强沟通，妥处分歧，推动双边关系朝着正确方向稳步前行。希望以瓦伦堡先生为代表的瑞典工商界，继续发挥积极作用，为加强中欧务实合作，维护产业链供应链稳定作出应有贡献。\n瓦伦堡表示，支持瑞典、欧盟与中国建立良好稳定关系，希望找到更多方式推动欧美中对话，助力全球经济可持续发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-01.htm",
    "date": "2023-10-12",
    "content": "近日，江苏省张家港市锦丰镇的稻田迎来丰收季。稻田、民居等与远处的沪苏通长江公铁大桥构成了一幅融合现代与田园风格的乡村画卷。\n施柏荣摄（影像中国）"
  },
  {
    "title": "国务院印发《关于推进普惠金融高质量发展的实施意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_8-01.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  国务院日前印发《关于推进普惠金融高质量发展的实施意见》（以下简称《实施意见》），明确了未来五年推进普惠金融高质量发展的指导思想、基本原则和主要目标，提出了一系列政策举措。\n《实施意见》强调，普惠金融高质量发展要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，认真落实党中央、国务院决策部署，坚持党的领导，坚持人民至上，坚持政策引领，坚持改革创新，坚持安全发展，在未来五年基本建成高质量的普惠金融体系，努力实现基础金融服务更加普及、经营主体融资更加便利、金融支持乡村振兴更加有力、金融消费者教育和保护机制更加健全、金融风险防控更加有效、普惠金融配套机制更加完善的目标。\n《实施意见》提出，要优化普惠金融重点领域产品服务，支持小微经营主体可持续发展，助力乡村振兴国家战略有效实施，提升民生领域金融服务质量，发挥普惠金融支持绿色低碳发展作用。要持续深化金融供给侧结构性改革，健全多层次普惠金融机构组织体系，引导各类银行机构坚守定位、良性竞争，完善高质量普惠保险体系，提升资本市场服务普惠金融效能，有序推进数字普惠金融发展。要着力防范化解重点领域金融风险，聚焦加快中小银行改革化险、完善中小银行治理机制、坚决打击非法金融活动等工作，守住不发生系统性金融风险底线。要提升社会公众金融素养和金融能力，健全金融消费者权益保护体系，提升普惠金融法治水平，加强政策引导和治理协同，健全重点领域信用信息共享、风险分担补偿等机制，为普惠金融高质量发展营造良好生态。\n《实施意见》明确，要坚持和加强党的全面领导，把党的领导有效落实到推进普惠金融高质量发展的各领域各方面各环节。要强化监测评估，建立健全评价体系。要推进试点示范，积极稳妥推广成熟经验。要加强组织协调，优化推进普惠金融发展工作协调机制，强化中央与地方联动，因地制宜、协同推进普惠金融高质量发展。"
  },
  {
    "title": "中国企业积极参与高质量共建“一带一路”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-02.htm",
    "date": "2023-10-12",
    "content": "第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行，主题为“高质量共建‘一带一路’，携手实现共同发展繁荣”。\n今年是共建“一带一路”倡议提出十周年。作为建设主力军，我国中央企业积极布局、广泛参与。从大基建到“小而美”的民生工程，一个个路、桥、港、园区、装备项目，带动技术、标准、设备走出去，也让共建伙伴获得实惠。截至目前，中央企业拥有8000多个机构和项目，直接带动外方员工就业近百万人。\n基础设施“硬联通”。10年来，中央企业累计承担境外港口、铁路、机场等重大基础项目超200个，涌现了雅万高铁、马普托跨海大桥、比雷埃夫斯港等明星项目。\n规则标准“软联通”。10年来，中国与共建国家在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展。三大电信运营商海外服务网络遍及40余个国家，铺设出新型基础设施的“高速路”。\n共建国家人民“心联通”。10年来，中央企业建设运营的产业园区达20多个，一方面，积极吸引当地和第三国产业入驻，帮助所在国打造国际产能合作平台；另一方面，协助当地解决交通、用水、用电、就业等民生问题，累计承担水电、风电、光伏项目超270个。\n齐心协力、守望相助，一条携手实现共同发展繁荣的康庄大道越走越宽广。\n印度尼西亚雅万高铁——\n钢铁巨龙  提速发展\n10月2日，印度尼西亚，雅万高铁正式启用。这是东南亚第一条高速铁路，也是中国高铁首次全系统、全要素、全产业链在海外落地。\n作为雅万高铁承包商联合体指挥长，辛学忠早早来到雅加达哈利姆站，乘坐首发列车。“我的心情就像队伍等待检阅一样激动。”辛学忠说，雅万高铁沿线地形复杂，特别是爪哇岛区域，施工难度极大。\n列车一路飞驰。车身印着科莫多龙的纹样，座椅点缀着印尼蜡染花布风格的祥云图案，凸显当地特色。“雅万高铁动车组依托复兴号中国标准动车组技术平台设计制造，同时增添了适应性优化设计，以适应印尼高温高湿高盐雾的运营环境。”中车四方股份公司设计师张喆清介绍。\n说话间，列车穿越了全线最长隧道——6号隧道。身为隧道的建设者，中国中铁印尼雅万高铁项目工作人员綦敦强说：“为了确保隧道如期贯通，采用了超前地质预报、边墙注浆等多项工法，将我们的经验全部用到了雅万。”\n40分钟后，列车顺利抵达万隆帕达拉朗站。当地民众载歌载舞，热烈庆祝，盼望更多新的经济活动随高铁而来。\n印度尼西亚雅万高铁建设者古纳万：以前，从雅加达到万隆要3个多小时，高铁通车后只需不到1个小时。能参与国家第一条高铁的建设，我非常荣幸！\n莫桑比克马普托跨海大桥——\n飞虹跨海  气象一新\n非洲南部，莫桑比克首都马普托入海口，马普托跨海大桥宛若飞虹，跨越蓝色海湾，将北岸主城区和南岸卡腾贝地区紧紧相连，凭借680米长的主跨长度，一举刷新非洲悬索桥主跨径之最。\n大桥地处城市交通枢纽，既要保障10万吨级货轮通航需求，又要最大限度降低对航空安全的影响。“当初几易其稿才确定双塔单跨锚碇式悬索桥方案，形成了近2500张图纸的成套技术规程。”中国路桥公司莫桑比克办事处开发部负责人陈豪举说。\n“受当地气候因素影响，普通沥青混合料容易开裂，降低施工质量。”陈豪举介绍，项目团队进行大量试验，不仅攻克了沥青浇筑难题，还丰富了大吸水率粗骨料配置高性能混凝土的研究成果。\n2018年大桥通车以来，马普托气象一新。南岸，昔日渔村卡腾贝，如今商业区、居民区房屋林立。从马普托到南非，客货运时间从4小时缩短至1.5小时。\n在莫桑比克，由中国路桥承建的又一座大桥——萨韦河新桥即将建成通车，中国桥梁“走出去”的故事还在续写。\n莫桑比克卡腾贝居民富莫：马普托跨海大桥给我们带来很大的变化。以前我们穿越海湾到市区十分困难，现在可以更方便地做生意，生活质量也改善了。\n中国建材赞比亚工业园——\n绿色工厂  惠及民生\n赞比亚首都卢萨卡往东南约30公里，中国建材赞比亚工业园坐落在丘陵山谷中。\n水泥、烧结砖等产品源源不断产出，却没有老式水泥厂灰尘漫天的景象——对这座现代化工厂，工业园安全环保部副部长陈立新很自豪：“工厂采用多项节能环保工艺，尽量选用工业副产品作为原材料，例如石膏尾矿、炉渣等。”\n创造经济效益的同时，工业园还带来了当地道路、供水、照明等方面的民生改善。2019年3月，附近齐亚亚村村长约翰·达卡和陈立新聊天时说：“村里有一段道路被阻断，村民们外出常要绕道。”\n当时兼任工业园所属石灰石矿矿长的陈立新和同事们商量出解决方案：矿山剥离需要排土，修路则要用土，何不“废土”利用？既解决村民出行难题，又消化渣土，一举两得。说干就干，项目团队爬高走低、踏勘场地。3个月后，一条兼顾安全性与便捷性的村道顺利铺通。\n“我们将继续努力，为深化共建‘一带一路’合作、增进中非友谊贡献自己的力量。”陈立新说。\n中国建材赞比亚工业园仓库主管伦古：工业园还帮我们扩建修缮了通往首都卢萨卡的道路，孩子上学、村民看病都十分方便，真令人高兴！\n巴西美丽山特高压二期项目——\n澎湃电力  源源赋能\n巴西托坎廷斯州大草原上，国家电网巴西控股公司运维部技术处经理崔大伟开车前往实训基地。\n“我见证了项目从建设到投运的全过程。”崔大伟介绍，美丽山±800千伏特高压直流输电二期项目由中国国家电网公司投资建设运营，线路总长约2500公里，将电力从巴西北部的美丽山水电站输送到巴西东南部，与一期项目共计可满足约2200万人口的用电需求。\n带电作业技术是我国特高压直流输电线路的重要检修手段，在线路不停电、电量“零损失”情况下完成缺陷处理，保障持续供电。我国技术与当地经验如何结合？崔大伟和同事与巴西国家电力公司电科院多次交流，参与试验，推动特高压带电作业屏蔽服获得巴西劳工部认证。去年，线路铁塔附近的间隔棒损坏后，当地通过带电作业方式更换。这是巴西首次±800千伏特高压直流输电线路带电检修。\n今年，国网巴控公司组织了两轮培训，带电作业人员增加到40多人。\n巴西电力领域专家法比亚诺：美丽山特高压二期项目的投运，让我们了解到中国的先进技术。中国带电作业标准规范与巴西本地相结合，帮助我们培养更多线路运维人才。\n希腊比雷埃夫斯港——\n千年古港  活力重现\n中国和希腊友好交往源远流长，早在2000多年前就通过古丝绸之路实现交流往来。\n无垠海面，航路繁忙。爱琴海边，千年古港涅槃重生。“作为希腊航运业的重要港口，比雷埃夫斯港一度陷入低谷，不少船东甚至弃港而去。”中远海运比雷埃夫斯港口有限公司副总裁金备源说，得益于中国企业的参与，比雷埃夫斯港活力重现，年集装箱吞吐量全球排名最高提升到第二十五位。\n更换老旧设备、翻新码头、采用数字化管理系统、提高码头客户服务标准、吸引高精尖人才入职……目前，比雷埃夫斯港已成为地中海领先的集装箱大港、欧洲最大的渡轮港口以及欧洲第三大邮轮母港。2022年度，比雷埃夫斯港实现营业收入同比增长26.2%，净利润同比增长43.9%，分红水平提高到中国远洋海运集团收购前的12倍。\n“截至2022年，中国远洋海运已在当地直接创造就业岗位约4000个，间接创造就业岗位1万多个，带动希腊GDP提高1.56个百分点。”金备源说。\n中远海运比雷埃夫斯港口有限公司董事会秘书萨瓦斯：2016年中国远洋海运集团开始管理港口，开展了许多投资和项目，对经济发展作出了巨大贡献，我感到非常骄傲。\n\n本期统筹：殷新宇  蒋雪婕  吕  莉\n融媒创作：刘莉莉  罗  彦  娄霄霄\n版式设计：沈亦伶  数据来源：国务院国资委等"
  },
  {
    "title": "推动共建“一带一路”经贸合作不断迈上新台阶（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-02.htm",
    "date": "2023-10-12",
    "content": "十年来，中国与共建“一带一路”国家经贸领域合作取得一系列实打实、沉甸甸的合作成果。商务部副部长郭婷婷在接受新华社记者专访时表示，在以习近平同志为核心的党中央坚强领导下，中国坚持共商共建共享原则，与共建国家加强经贸领域务实合作，规模稳步扩大，质量持续提升，携手实现互利共赢。未来，中国将持续深化与共建国家务实合作，推动共建“一带一路”经贸合作不断迈上新台阶。\n三个“更加”凸显经贸合作量稳质升\n中国与共建国家经贸合作取得的积极成效，郭婷婷用三个“更加”来概括。\n贸易投资更加深化——\n“中国超大市场为共建国家提供了重要发展机遇，来自共建国家的商品在中国整体进口中占比已经接近一半。”郭婷婷说。\n郭婷婷介绍，中国是110多个共建国家的主要贸易伙伴，2022年与共建国家的货物贸易规模接近2.9万亿美元；2022年对共建国家直接投资超过300亿美元，吸引投资超过200亿美元，涵盖研发设计、生产制造、商贸物流等多个领域。\n中国与共建国家的贸易投资合作，促进了资源要素优化配置，推动了产业链供应链融合发展，为建设开放型世界经济注入更多动能和活力。\n项目合作更加丰富——\n这十年，中国在共建国家承包工程的完成营业额，每年都超过1000亿美元。\n中老铁路通车，非洲疾控中心总部项目竣工，推进菌草、杂交水稻等一批“小而美”项目……细数标志性项目、援外成套项目、惠民生项目，郭婷婷说：“这些合作项目，助力共建国家完善基础设施建设，推动互联互通，改善民生福祉，增强了共建国家的发展能力。”\n平台机制更加健全——\n郭婷婷介绍，中国已与20个共建国家签署自贸协定，特别是推动了《区域全面经济伙伴关系协定》（RCEP）全面生效，建成了全球最大自贸区；与相关国家签署了47个绿色、数字和蓝色领域的投资合作备忘录，“丝路电商”合作伙伴国增加到30个，新领域合作不断拓展；举办进博会、服贸会、广交会、投洽会、数贸会和一系列区域性展会，鼓励和支持各国企业共享“一带一路”发展机遇。\n基础设施建设助力共建国家拓展发展空间\n基础设施建设是共建“一带一路”的重要领域。郭婷婷介绍，十年来，中国在共建国家承包工程累计签订合同额2万亿美元，完成营业额1.3万亿美元。\n郭婷婷认为，在共建“一带一路”倡议引领下，中国企业积极参与共建国家基础设施建设，助力共建国家夯实发展基础，拓展发展空间，主要呈现四个特点。\n一是行业分布广泛，涉及交通运输、民用建筑、电力工程、石油化工、通信工程、工业建设、水利建设、废水处理等诸多领域；\n二是标志性项目相继建成，包括中老铁路、雅万高铁、蒙内铁路、柬埔寨金港高速公路、巴基斯坦拉合尔轨道交通橙线项目等，都产生了广泛影响力和显著示范效应；\n三是新兴领域快速发展，今年前8个月，中国企业在共建国家新签订节能环保类项目合同额160亿美元，同比增长22.2%，充分体现了“绿色”这一共建“一带一路”鲜明底色；\n四是有效惠及当地民生，累计在共建国家实施援外项目超过1600个，建设了一大批教育、卫生、环保、减贫等项目，助力共建国家增进民生福祉。\n郭婷婷说，下一步，商务部将指导企业扎实推进境外项目建设，推动更多高质量项目落地，将着力抓好四方面工作：一是加强战略对接、规划对接和产业对接，进一步深化基础设施项目互联互通；二是推动对外承包工程提质增效，支持设计咨询企业走出去，促进投资、建设、运营综合发展；三是拓展合作新领域，引导企业加强绿色基建、新型基建合作，助力共建国家实现绿色发展、数字化发展；四是深化三方和多方市场合作，发挥各方技术、资金、管理等方面特长，实现优势互补、共同发展。\n深化经贸合作推进与共建国家签署自贸协定\n“从实践角度看，自贸协定能够有效稳定和深化参与方的经贸合作，促进企业发展、增进民生福祉。”郭婷婷说，目前中国已同28个国家和地区签署自贸协定，其中包括20个共建国家。\n她介绍，十年来，中国与韩国、格鲁吉亚、厄瓜多尔、尼加拉瓜等签署双边自贸协定，与东盟、智利、新西兰等签署自贸协定升级议定书。2020年11月，中国与东盟10国和日韩澳新正式签署RCEP，今年6月已对全部15个成员生效。\n“总的看，我们已经初步建立起立足周边、辐射‘一带一路’、面向全球的自贸区网络。”郭婷婷说。\n郭婷婷表示，下一步，将按照党中央部署，不断扩大面向全球的高标准自由贸易区网络，积极推动加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，高质量实施RCEP，推进与东盟、海合会、塞尔维亚、洪都拉斯、新西兰、秘鲁等自贸协定谈判或升级谈判进程，让参与方的企业和人民更早、更多享受到自贸协定的制度性红利。\n（新华社北京10月11日电  记者谢希瑶、潘洁）"
  },
  {
    "title": "共同书写丝路时代新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-03.htm",
    "date": "2023-10-12",
    "content": "第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行。这是纪念“一带一路”倡议提出10周年最隆重的活动，也是各方共商高质量共建“一带一路”合作的重要平台。接受本报记者采访的国际人士高度赞赏共建“一带一路”合作10年来取得的累累硕果，热切期待本届高峰论坛凝聚起携手推动高质量共建“一带一路”的最大合力，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路时代新篇。\n“期待中国智慧继续为国际发展事业提供指引”\n高峰论坛期间的活动包括开幕式，互联互通、绿色发展、数字经济3场高级别论坛，以及关于贸易畅通、民心相通、智库交流、廉洁丝路、地方合作、海洋合作的6场专题论坛，同时还将举办企业家大会。\n老挝建国阵线中央委员布拉帕表示，本届高峰论坛将回顾共建“一带一路”合作历程，凝聚各方合作共识，巩固良好合作态势，对推动各方进一步加强发展战略对接、深化伙伴关系、实现联动发展具有重要意义。“如何引领高质量共建‘一带一路’、促进国际社会团结合作，世界期待听到中方观点和主张。相信本届高峰论坛将为共建‘一带一路’的未来指明方向。”布拉帕表示，10年来，老中共建“一带一路”为老挝开创了新的发展机遇，期待双方合作不断深化，持续造福两国人民。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库认为，在共建“一带一路”倡议提出10周年之际举行本届高峰论坛意义重大。中国始终坚持普惠包容、互利共赢，致力于让各国人民分享发展果实。期待在“智库交流”专题论坛上，各方代表能就深化农业、基础设施建设等领域合作展开交流，让共建“一带一路”继续切实提高共建国家人民生活质量，让更多人摆脱贫困，“期待中国智慧继续为国际发展事业提供指引”。\n阿联酋通讯社记者费拉斯·哈桑即将赴华参与报道本届高峰论坛及相关活动。他表示，高峰论坛的规模令人瞩目，内容设置有利于增进各国相互理解与合作、凝聚共同发展的力量，各界都期待倾听中方关于合作、发展、和平与繁荣的观点和主张。哈桑说：“共建‘一带一路’的凝聚力在于其传递了开放、包容和共赢的理念，期待高峰论坛就如何推进高质量共建‘一带一路’指明方向和路径。”\n蒙古国国际问题专家、前外交官巴雅尔呼表示，共建“一带一路”推动全球共同发展取得巨大进步。过去10年的成果是非常好的开端，许多国家和地区积极支持并参与其中。目前已有来自130多个国家、30多个国际组织的代表确认与会，这是共建“一带一路”倡议得到国际社会广泛支持的很好证明。蒙古国将继续同中国携手共建“一带一路”，实现共同发展，造福两国人民，推动蒙中务实合作不断取得新成果。\n“共建‘一带一路’的成果是实实在在的”\n共建“一带一路”倡议源于中国，机会和成果属于世界。“一带一路”不是简单的一条路或一条经济带，而是让全人类共同进步的倡议。国际人士认为，10年来，共建“一带一路”合作成果丰硕，为各国共同发展开辟了新道路，世界期待这一倡议推动人类社会实现更好发展。\n阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢表示，10年来，共建“一带一路”在全球范围内取得了令人瞩目的成就，尤其在互联互通领域涌现出大量成功案例。在中东欧地区，匈塞铁路、克罗地亚佩列沙茨大桥、希腊比雷埃夫斯港等项目，都为促进当地经济发展、实现互联互通作出了突出贡献。“期待本届高峰论坛为解决当今全球性问题、推动构建人类命运共同体作出新的贡献。”穆萨贝卢表示。\n联合国拉丁美洲和加勒比经济委员会执行秘书何塞·曼努埃尔·萨拉萨尔—希里纳奇斯认为，共建“一带一路”鼓励对经济发展至关重要的领域进行投资，倡导贸易投资自由化便利化，提供有效的减贫路径，受到世界上大多数国家尤其是广大发展中国家的欢迎。在拉美和加勒比地区，共建“一带一路”促进了相关国家投资多样化，增加了对中国市场的出口，许多国家从与中国的合作中受益。\n“共建‘一带一路’倡议秉持共商共建共享原则，践行真正的多边主义，得到国际社会广泛支持和参与。”古巴拉丁美洲通讯社社长路易斯·冈萨雷斯表示，“倡议主张各方平等相待、开放包容、合作共赢，有利于推动全球治理体系朝着更加公正合理的方向发展。”\n“让发展的红利惠及世界，让缓解冲突、减少贫困成为可能。共建‘一带一路’的成果是实实在在的。”库阿库说，在非洲，共建“一带一路”帮助许多国家构建起基础设施网络，推动实现非洲大陆互联互通、经济一体化。面向未来，这一倡议还将为非洲国家工业化、现代化进程作出积极贡献。\n巴雅尔呼表示，环境问题是全球面临的共同挑战，绿色发展是共建“一带一路”倡议的重要内容。蒙古国提出了“种植十亿棵树”计划，是遏制荒漠化、应对气候变化、加强环境保护的具体举措。中国在荒漠化治理方面积累了丰富实践经验，值得蒙古国学习借鉴。目前，两国正在开展相关合作，绿色合作前景广阔。\n“高质量共建‘一带一路’将不断创造新的发展机遇”\n10年来，共建“一带一路”倡议在全球范围内受到广泛好评。当前，世界百年未有之大变局加速演进，全球性挑战层出不穷，国际社会迫切需要团结起来，推动高质量共建“一带一路”不断取得新成果，拓宽各方携手前进的阳光大道。\n委内瑞拉中国问题研究中心主任艾马拉·格德尔表示，共建“一带一路”倡议与广大拉美和加勒比地区寻求和平、稳定和发展的愿望高度契合。从智能电网技术到风力、水力发电等，中国企业为拉美国家实现可持续发展作出重要贡献。“拉美和加勒比地区对先进基础设施和清洁能源有着巨大需求，高质量共建‘一带一路’将不断创造新的发展机遇，极大提升地区国家的发展潜力。”\n“这是一个合力应对全球性挑战、促进人类共同进步的平台。”在哈桑看来，通过推进绿色丝绸之路、数字丝绸之路建设，共建“一带一路”为全球可持续发展提供了强大驱动力。他期待本届高峰论坛帮助各方加强跨国合作和技术交流，推进绿色技术研发和应用，更好应对气候变化挑战，同时帮助各方共享数字经济红利，加速数字化进程。\n泰国开泰银行高级副总裁蔡伟才说，“泰国4.0”战略提出要大力发展高科技、新能源、数字经济等，高质量共建“一带一路”符合泰国发展需求，泰中两国共建“一带一路”合作前景广阔。\n布拉帕说，在全球经济复苏艰难、国际发展合作动能不足的当下，高质量共建“一带一路”顺应了经济全球化的潮流，顺应了各国特别是广大发展中国家求和平、谋发展、促合作的愿望。中国持续深化可再生能源领域国际合作，在共建“一带一路”国家实施了一批绿色低碳可持续的清洁项目，帮助有需要的国家和地区推广应用先进绿色能源技术。老中合作开发光伏发电等项目，不仅将带动中国清洁能源优势产能出海，也将加快老挝能源转型，对促进可持续发展意义重大。\n（本报北京、曼谷、约翰内斯堡、迪拜、乌兰巴托、罗马、里约热内卢、墨西哥城10月11日电  记者龚鸣、孙广勇、闫韫明、管克江、霍文、谢亚宏、陈一鸣、彭敏）"
  },
  {
    "title": "为推动实现各国共同发展繁荣擘画蓝图（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-03.htm",
    "date": "2023-10-12",
    "content": "习近平主席对“一带一路”建设的指导原则、丰富内涵、目标路径等进行深刻阐述，为推动“一带一路”建设走深走实、行稳致远，指明了正确方向，提供了重要遵循\n\n第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行。习近平主席将出席高峰论坛开幕式发表主旨演讲，并为来华出席高峰论坛的嘉宾举行欢迎宴会和双边活动。高峰论坛是“一带一路”框架下最高规格的国际活动，寄托着各方高质量共建“一带一路”、携手实现共同发展繁荣的期待。中国将同各方一道，为高质量共建“一带一路”指明未来前进方向，注入新的丰富内涵。\n2013年秋天，习近平主席深刻洞察世界百年未有之大变局，创造性提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。10年来，在习近平主席的亲自谋划、亲自部署、亲自推动下，“一带一路”从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，在高质量发展中成为推动构建人类命运共同体的重要实践平台，为各国开拓出一条通向更美好未来的光明大道。\n习近平主席对“一带一路”建设的指导原则、丰富内涵、目标路径等进行深刻阐述，为推动“一带一路”建设走深走实、行稳致远，指明了正确方向，提供了重要遵循。主持中共中央政治局集体学习，总结历史经验，为新形势下推进“一带一路”建设提供借鉴；三次出席“一带一路”建设座谈会并发表重要讲话，为共建“一带一路”把脉定向；在中阿合作论坛第六届部长级会议开幕式上集中阐述共商、共建、共享原则；在“加强互联互通伙伴关系”东道主伙伴对话会上阐释“五通”内涵；在乌兹别克斯坦最高会议立法院的演讲中明确“一带一路”建设原则、精神指引和合作目标；在首届“一带一路”国际合作高峰论坛开幕式上阐释丝路精神，提出将“一带一路”建成和平、繁荣、开放、创新、文明之路；在第二届“一带一路”国际合作高峰论坛开幕式上阐述如何推动共建“一带一路”沿着高质量发展方向不断前进……邀请习近平主席在印尼国会发表重要演讲的印尼国会时任议长马祖基认为，共建“一带一路”倡议是一种“创新的合作模式”，习近平主席“为推动实现各国共同发展繁荣擘画了蓝图”。\n习近平主席始终心系“一带一路”这一造福全人类的世纪工程，全力推动倡议落地生根、取得实效。从主持召开会议，研究丝绸之路经济带和21世纪海上丝绸之路规划、发起建立亚洲基础设施投资银行和设立丝路基金，到出席“一带一路”国际合作高峰论坛，与来自各国和国际组织的嘉宾深入探讨高质量共建“一带一路”，再到积极开展全方位元首外交，欢迎各方参与“一带一路”建设，在各类外交场合向世界阐明共建“一带一路”的中国理念……在习近平主席引领下，共建“一带一路”国际影响力、合作吸引力不断释放。国际人士称赞共建“一带一路”倡议务实高效，在推动人类未来发展的方案中堪称典范。\n习近平主席以人民之心为心、以天下之利为利，始终关心共建“一带一路”合作成效。参观德国杜伊斯堡港，为苏伊士经贸合作区二期揭牌，参观河钢集团塞尔维亚斯梅代雷沃钢厂，出席统一品牌中欧班列首达欧洲（波兰）仪式，参观中远海运比雷埃夫斯港项目，通过视频连线出席中老铁路通车仪式，视频观摩雅万高铁试验运行……老挝摇滚歌手阿提萨·拉达那冯被习近平主席的远见卓识打动，创作了一首“一带一路”同名歌曲；比雷埃夫斯集装箱码头有限公司商务经理塔索斯·瓦姆瓦吉迪斯难忘见到习近平主席的激动心情，“对每一名员工和整个比港来说，习近平主席的到来都意义重大”。\n“我们正走在一条充满希望的道路上。我相信，只要我们相向而行，心连心，不后退，不停步，我们终能迎来路路相连、美美与共的那一天。我相信，我们的事业会像古丝绸之路一样流传久远、泽被后代。”第三届“一带一路”国际合作高峰论坛必将集众智、聚合力，在新起点上推进高质量共建“一带一路”，为构建人类命运共同体注入新的强劲动力。"
  },
  {
    "title": "“一带一路”是一条互利互惠之路（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-03.htm",
    "date": "2023-10-12",
    "content": "各国在推进共建“一带一路”过程中获得了国际合作新机遇，给人民生活带来积极改变\n\n“一带一路”倡议犹如一颗种子，落地生根、开花结果。塔吉克斯坦是第一个同中国签署共建丝绸之路经济带谅解备忘录的国家，这完全符合两国利益。通过将国家发展战略与共建“一带一路”倡议对接，塔方加快发展国家运输系统，提升交通运输水平，更好连接海上贸易路线。\n在共建“一带一路”框架下，塔中两国合作取得了实实在在的成果。塔吉克斯坦约93%的国土面积为山地，被称为“高山国”。过去10年，塔吉克斯坦交通基础设施建设取得积极进展。中国参与塔吉克斯坦公路等项目建设，为改善塔吉克斯坦基础设施提供了巨大帮助。塔吉克斯坦与中国之间的物流运输便利性极大提升，双边贸易快速增长。塔吉克斯坦的过境贸易潜力也得到了更好挖掘。得益于共建“一带一路”，塔吉克斯坦已成为中亚交通系统不可或缺的一部分，过境贸易不断增长。\n今年是共建“一带一路”倡议提出10周年。中国已与五大洲的150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件。共建“一带一路”取得丰硕成果，同这一倡议符合广大共建国家的利益密切相关。中国坚持共商共建共享原则，始终倡导各方共同努力，加强彼此间联系，推动贸易增长和经济发展。各国在推进共建“一带一路”过程中获得了国际合作新机遇，给人民生活带来积极改变。\n“一带一路”是一条互利互惠之路，促进了共建国家之间的务实合作。对共建国家来说，共建“一带一路”框架下的合作项目推动了国家经济发展，提供了更好融入地区及国际市场的机遇。共建“一带一路”倡议对内陆国家尤为重要，可以显著提升内陆国家的交通、贸易状况，帮助改变这些国家的发展面貌，带来新的就业岗位，助力减贫事业。\n过去几年，虽然遭遇新冠疫情等挑战，但各国对共建“一带一路”的信心始终不变。目前，共建“一带一路”倡议已经成为当今世界广受欢迎的国际合作平台，覆盖全球最具增长潜力的国家和地区。各方坚持共商共建共享原则，不断加强发展战略对接，将推动共建“一带一路”合作行稳致远。\n共建“一带一路”倡议有助于各方找到应对全球性挑战、推动世界经济复苏的方案，实现可持续发展。在新的起点上，共建国家进一步加强本国重要基础设施建设，推动深度互联互通，有助于实现更具开放性、包容性的经济增长。\n（作者为塔吉克斯坦总统国家行政学院教授、上海合作组织前秘书长）"
  },
  {
    "title": "郝明金出席第四届跨国公司领导人青岛峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-03.htm",
    "date": "2023-10-12",
    "content": "新华社青岛10月11日电  第四届跨国公司领导人青岛峰会10月10日至12日在山东青岛举行。全国人大常委会副委员长郝明金出席峰会开幕式并致辞。\n郝明金指出，今年是中国改革开放45周年。中国将坚持推进高水平对外开放，持续为跨国公司提供更多的投资合作机遇、创造更广的发展空间、打造更多的“绿色”增长点、营造更好的投资环境，愿同广大跨国公司共享市场、良性互动，共同收获发展繁荣的未来。\n郝明金表示，希望广大跨国公司进一步坚定信心，深耕中国市场，分享中国高质量发展、高水平开放带来的机遇，与中国经济共同成长。"
  },
  {
    "title": "全国人大常委会副委员长何维率团访问新加坡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-03.htm",
    "date": "2023-10-12",
    "content": "新华社新加坡10月11日电  （记者蔡蜀亚）应新加坡国会邀请，全国人大常委会副委员长何维10月9日至11日率团访新，分别同新国会议长谢健平、副议长迪舒沙等会见会谈。\n何维表示，在两国领导人战略引领下，中新关系保持强劲发展势头。今年习近平主席同李显龙总理共同宣布将中新关系提升为全方位高质量的前瞻性伙伴关系，具有里程碑意义。中方愿同新方一道，增进政治互信，扩大互利共赢，不断深化包括绿色发展、数字经济等在内的各领域务实合作，在新的历史起点上实现更大发展。中国全国人大愿同新加坡国会加强交流合作，为两国关系发展作出积极贡献。何维介绍了习近平主席提出的人类命运共同体重要理念、“三大倡议”重要内涵以及中国全过程人民民主等情况。\n新方表示，新中关系近年来持续巩固和深化，具有前瞻性。新方愿同中方一道，加强包括立法机构在内的各层级交往，落实好既有合作项目，推动新中关系与时俱进不断发展。\n何维一行还参访了新加坡资源永续展览馆，考察中国银行新加坡分行等机构。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-03.htm",
    "date": "2023-10-12",
    "content": "阿联酋艾尔达芙拉PV2太阳能电站项目由国机集团中国机械设备工程股份有限公司承建，是全球最大的单体太阳能电站项目之一。自今年4月并网发电以来，该项目已累计发电29.8亿千瓦时，可满足约16万户当地家庭的用电需求。\n本报记者管克江文\n本报中东中心分社  纳达尔·达乌德摄"
  },
  {
    "title": "“友谊之约”中俄民间体育艺术节在河南郑州举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-03.htm",
    "date": "2023-10-12",
    "content": "新华社郑州10月11日电  10月11日，“友谊之约”中俄民间体育艺术节在河南省郑州市举行。中俄友好、和平与发展委员会中方主席夏宝龙同俄方主席季托夫（线上）共同出席开幕式。双方表示，要深入落实中俄元首共识，以体育为媒，促进两国人民相知相亲。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛官方网站和新闻中心网站正式上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_8-03.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  第三届“一带一路”国际合作高峰论坛官方网站（http://www.beltandroadforum.org/）于10月11日正式上线。\n论坛官方网站以中、英文两个语言版本呈现，将及时发布高峰论坛相关信息。网站特别推出“‘一带一路’畅联全球”互动体验，以知识问答为线索，通过三维地球帮助网友沉浸式探索共建“一带一路”朋友圈，感受十年来“一带一路”合作累累硕果。\n高峰论坛新闻中心网站（http://www.brfmc2023.cn）同步开通，将为中外记者提供信息和服务。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_9-03.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  （记者成欣、袁帅）中国在第78届联合国大会10日举行的投票选举中再次当选人权理事会成员国。外交部发言人汪文斌11日在回答有关提问时表示，中方将为推动国际人权事业健康发展作出更大贡献。\n“10月10日，第78届联合国大会投票选举2024年度至2026年度人权理事会成员国，中国成功连任。这是中国第6次担任人权理事会成员国，中国是当选次数最多的国家之一。”汪文斌在例行记者会上说。\n汪文斌表示，中国奉行以人民为中心的人权理念，坚持人民幸福生活是最大的人权，走出一条顺应时代潮流、适合本国国情的人权发展道路，人权事业取得历史性成就。中国连任人权理事会成员国，充分说明国际社会对中国人权事业发展成就和积极参与国际人权交流与合作的充分肯定、对中国在国际人权事业中发挥重要作用的高度认可。\n“中方将以此次当选人权理事会成员国为契机，继续积极参与全球人权治理，同各国广泛开展人权交流与合作，为推动国际人权事业健康发展、推动构建人类命运共同体作出更大贡献。”他说。"
  },
  {
    "title": "欧盟外交与安全政策高级代表博雷利将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_10-03.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  外交部发言人汪文斌11日宣布：应中共中央政治局委员、外交部长王毅邀请，欧盟外交与安全政策高级代表兼欧盟委员会副主席博雷利将于10月12日至14日访华并举行第十二轮中欧高级别战略对话。"
  },
  {
    "title": "我国农村移风易俗工作取得积极成效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-04.htm",
    "date": "2023-10-12",
    "content": "乡村振兴，乡风文明是保障；文明乡风，移风易俗是关键。\n习近平总书记强调：“要弘扬新风正气，推进移风易俗，培育文明乡风、良好家风、淳朴民风，焕发乡村文明新气象”“农村移风易俗重在常抓不懈，找准实际推动的具体办法，创新用好村规民约等手段，倡导性和约束性措施并举，绵绵用力，成风化俗，坚持下去，一定能见到好的效果”。\n移风易俗是乡风文明的重要实现方式。去年8月，农业农村部、中央宣传部、中央文明办等相关部门印发了《开展高价彩礼、大操大办等农村移风易俗重点领域突出问题专项治理工作方案》。专项治理工作开展以来，各地区各部门压紧压实责任，采取扎实有效举措，治理效果日益显现，高价彩礼、人情攀比等陈规陋习在部分地区持续蔓延的势头得到有效遏制，婚事新办、丧事简办、孝老爱亲、勤俭节约等文明风尚更加浓厚。\n强化问题导向，落细政策举措，移风易俗治理成效逐渐显现\n移风易俗，必须革除高价彩礼、大操大办等陈规陋习。\n各地区各部门突出问题导向，落细落实针对性政策举措，农民群众人情、宴席、彩礼等支出负担明显减轻，思想认识和行为习惯正在发生改变。\n——破旧俗，陈规陋习蔓延势头得到遏制。\n江西省鹰潭市信江新区石鼓渡村，新人刘书闵、刘梦婷在至亲近邻的祝福中，完成了一场简朴的婚礼。刘书闵准备的彩礼被刘梦婷的父母全部退还，供小夫妻开蛋糕店。\n鹰潭市全力革除陋习、破除旧俗，农民群众逐步告别“高价彩礼”，“低彩礼”蔚然成风，“零彩礼”也不断涌现。\n在全国，民政部门共确定32个国家级、近1400个省市县级婚俗改革实验区。各地因地制宜破除陈规陋习，厚植新风正气，农民群众的婚嫁彩礼负担明显减轻。\n——树新风，文明实践搭建移风易俗新平台。\n“婚喜事，简办好，讲文明，树新风，不攀比，无烦恼……”在河南省安阳县高庄镇新时代文明实践所，工作人员张小路正和乡亲们齐声朗读着。\n深化文明实践，培育文明乡风。中央文明办指导各地以新时代文明实践中心为重要阵地，运用多种载体和形式，宣传移风易俗，普及文明礼仪规范，倡导科学文明健康生活方式。各地的新时代文明实践中心逐渐成为丰富文化生活的舞台、倡导移风易俗的平台，在加强思想政治引领、满足人民群众需求、培育社会文明风尚等方面发挥着重要作用。\n——惠民生，切实为农民群众减负担解难题。\n甘肃省合水县通过组织联谊会、举办集体婚礼等方式，帮助适龄农村青年拓宽朋友圈，减轻婚礼负担。山西省运城市盐湖区组建由咨询师、律师等专业人才组成的服务团队，进村入户开展服务。\n各地采取务实有效办法，加强养老、殡葬等领域公益性基础设施建设，创新惠民服务，增强群众获得感幸福感。全国妇联、民政部深化婚姻辅导服务，全国84%以上的县级婚姻登记机关设立了婚姻家庭辅导室，婚姻家庭服务长效机制初步建立。\n创新治理方式，形成长效机制，移风易俗制度规范逐渐完善\n移风易俗要疏堵结合、标本兼治。各地区各部门密切协同配合，创新治理方式，形成长效机制，改善惠民服务，引导农民群众大力践行文明风尚，自觉抵制陈规陋习，取得积极成效。\n——村规民约实起来，移风易俗有章可循。\n彩礼不高于3万元，直系亲属礼金不超过200元……河南省博爱县指导各村细化村规民约实施标准。四川省会东县公布移风易俗专项治理举报平台，增强了村规民约的约束力。\n黑龙江省拜泉县曝光聚赌观赌、厚葬薄养等劣迹行为500余件，有力促进村规民约落实。\n细化倡导性标准，严格约束性措施，各地结合移风易俗专项治理，以村规民约制修订为抓手，推动移风易俗制度规范落地实施。全国超八成行政村已完成村规民约制修订，普遍充实了移风易俗相关内容和约束性措施，在人情往来和陈规陋习之间划出界限。\n——激励机制建起来，培育文明新风注入新动能。\n走进山东省龙口市新嘉街道积分超市，各类生活用品“明码标价”。“以行动换积分，以积分促新风，积分越多，拿到的奖品就越多。现在家家做好事、户户争先进。”街道党工委书记陈希钢说。\n各地区各部门大力推广道德超市、光荣榜等做法，对文明行为给予相应的精神激励、物质奖励，调动农民群众的积极性。全国全面推广积分制、数字化等治理方式，为培育文明新风注入新动能。\n——群众组织动起来，带动村民自觉践行。\n安徽省怀宁县平山镇大洼社区，村民理事会负责的村民食堂，让村民办宴席省了不少钱，更省了不少心。截至目前，村民食堂免费为村民举办红白喜宴不下100场，至少为村民直接节省30万元。\n各地加强对红白理事会、村民议事会、道德评议会等群众组织的建设指导，积极开展邻里互助、道德评议等活动，推动婚丧礼俗倡导性标准的执行，引导农民群众自觉践行移风易俗。\n发挥榜样作用，融入百姓生活，移风易俗社会氛围逐渐浓厚\n涵养文明新风，重在内化于心、外化于行。各地治理陈规陋习的同时，创新引导方式、丰富活动内容，邻里守望、敬老爱幼、家庭和睦等新风尚在广袤乡村蔚然成风。\n——树立榜样，形成崇德向善好风气。\n前不久，河南省舞钢市武功乡表彰了一批“文明家庭”。“全家都很珍惜这个荣誉，一家人和和睦睦，日子越过越幸福。”武松莲捧着奖牌说。全国各地普遍开展星级文明户、文明家庭等创评活动，“乡村光荣榜”上的先进模范受到乡亲们认可。\n以德治润人心，以小家带大家，一位位榜样人物，让广大村民见贤思齐，在乡村营造出崇德向善的良好氛围。\n——以文化人，在文艺熏陶中滋养人心。\n二人台小戏、快板、情景剧……近日，内蒙古自治区农村牧区移风易俗故事汇晚会精彩上演，集中展示了一批移风易俗典型案例，一个个扎根生活的生动故事，深深打动了观众。\n乡音传新风，让移风易俗理念深入人心。近年来，各地结合当地风土人情，挖掘非物质文化遗产、传统美德等文化因子，孵化出一批主题小品、曲艺等优质文艺作品，通过群众喜闻乐见的方式传递正能量。去年，全国“村晚”参与人次约1.18亿。今年，农业农村部组织的“县乡长说唱移风易俗”优秀节目展演，网络观看量超过1025万人次。\n——营造氛围，让文明的种子根植心田。\n在山东省金乡县，一条全长14.5公里的新时代文明实践展示带内，建有家风家训广场、廉洁文化广场等20个主题宣传阵地。当地还打造“小树林听戏”“舞前微课堂”等6个宣讲品牌，让美德“好声音”融入乡亲们的日常生活。\n德化人心，好氛围凝聚向心力。从宣传栏到新媒体平台，各地创新宣传教育方式，不断扩大主流阵地，文明新风在潜移默化中融入村民的一言一行、一事一理，成为乡亲们的价值取向和行为准则。\n乡村振兴，既要塑形，也要铸魂。移风易俗是一项长期工作，治理陈规陋习需要持之以恒、常抓不懈。农业农村部有关负责人表示，下一步将会同有关部门继续推动移风易俗专项治理工作落地落实，指导各地加大工作力度，探索创新方式方法，及时发现和纠正苗头性、倾向性问题，引导农民群众建立自我管理、自我服务、自我提高的移风易俗长效机制，推动乡村焕发文明新气象。"
  },
  {
    "title": "以体育促包容，续写文明新辉煌（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-04.htm",
    "date": "2023-10-12",
    "content": "杭州亚运会，既是体育大赛，也是文化盛会。具有中国特色的青瓷、折扇、杭绣，从亚洲各地征集来的儿童画，历届亚运会精彩图片……走进杭州亚运会主媒体中心，一步一景、精彩纷呈，各类文化元素令人流连忘返。来自卡塔尔的记者阿·尤瑟夫赞叹：“这些特色文化展览很精彩，主办方很用心。”\n亚洲文化兼收并蓄、博采众长、充满活力，亚运会承载着亚洲人民对和平、团结、包容的美好向往。习近平主席指出：“我们要以体育促包容，增强文明自信，坚持交流互鉴，续写亚洲文明新辉煌。”从创办伊始，亚运会就不仅是一场体育盛会，也是不同文化交流的平台。体育与文化交融，梦想与激情交汇，迸发出别样精彩。如果说杭州亚运会在人们心中留下深刻印记，那这印记不仅来自比赛，也源于浸润人心的文化力量。\n杭州亚运会的独特比赛项目，充分展现了亚洲体育文化的多元与包容。源自中亚地区的克柔术，始于3500年前中亚地区的传统式摔跤运动，充满力量与技巧。风靡南亚、西亚一带的卡巴迪，具有非常高的攻防转换节奏和极高强度的对抗，被称为“奔跑的格斗技”，很有观赏性。围棋、象棋这些蕴含东方智慧、极具文化代表性的智力运动，也正在吸引更多关注。杭州亚运会以赛为媒，汇聚亚洲各个国家和地区的不同文化，让更多人感受到文明交流、文化交融的非凡魅力。\n开放包容、联合自强，是亚洲国家实现发展繁荣和民族振兴的成功经验，也是今后实现更大发展的必由之路。作为人类文明的重要发祥地，亚洲创造了璀璨的文明。众多古老文明彼此交相辉映、相得益彰，为人类文明进步作出了重要贡献。古老的丝绸之路、茶马古道，见证了包括中华文明在内的亚洲各文明交往互鉴的历史。今天的亚洲，多样性的特点仍十分突出，不同文明、不同民族、不同宗教汇聚交融，共同组成多彩多姿的亚洲大家庭。面向未来，亚洲人民从悠久的历史文明中汲取养分，凝聚对亚洲价值的集体认同，拓展人文交流合作，夯实睦邻友好的社会民意基础，把“和”“合”的传统理念付诸彼此相处之道，把修睦合作的薪火世代传承下去，就一定能续写亚洲文明新辉煌。\n文明因交流而多彩，因互鉴而发展。必须深刻认识到，交流互鉴是文明发展的本质要求，只有同其他文明交流互鉴、取长补短，才能保持旺盛生命活力。杭州亚运会的圆满成功，再次展现了中华文明具有突出的包容性，彰显了中华文化对世界文明兼收并蓄的开放胸怀。前进路上，中国将携手各方积极践行全球发展倡议、全球安全倡议、全球文明倡议，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园群芳竞艳。\n杭州亚运会闭幕式上，“攀花赠友”展现中式惜别之礼，“荷桂共融”传达和合共生之情。回忆与不舍化作新的希望、新的出发。世界各国坚持开放包容、互学互鉴，以海纳百川的宽广胸怀促进不同文明共同发展，必将为推动人类文明进步、推动构建人类命运共同体作出新的更大贡献。"
  },
  {
    "title": "思想之光照亮前路  凝心聚力再谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-04.htm",
    "date": "2023-10-12",
    "content": "连日来，习近平总书记对宣传思想文化工作作出的重要指示和全国宣传思想文化工作会议精神在广大党员干部群众中持续引发热烈反响。\n大家一致表示，习近平文化思想在党的宣传思想文化事业发展史上具有里程碑意义，要深入学习贯彻习近平文化思想，把各项要求部署不折不扣落细落实，书写新时代宣传思想文化事业新篇章。\n持续加强习近平文化思想学习研究阐释\n“从深化文化体制改革，到促进文化和旅游深度融合，再到推动文化事业和文化产业高质量发展……文化领域一系列关键性举措，根本在于有习近平总书记引领谋划，有习近平文化思想指引方向。”文化和旅游部政策法规司司长蔡萍说，新征程上，习近平文化思想是我们做好文化和旅游工作、开创社会主义文化建设新局面的强大思想武器和科学行动指南。\n“习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，为新时代文化建设明确了‘路线图’和‘任务书’。”中国社会科学院新闻与传播研究所研究员王凤翔说，我们将持续加强对习近平文化思想的学习、研究、阐释，为推动宣传思想文化事业新发展贡献自己的力量。\n“党的十八大以来，在‘新时代山乡巨变创作计划’‘新时代文学攀登计划’等重大文学活动的推动下，文学事业和作协工作取得了长足的发展与进步，成为了党的创新理论指导实践的鲜活写照。”中国作家协会《中国作家》杂志社副主编付秀莹表示，我们要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，加强理论学习、推动实际工作，矢志为人民写作、为新时代讴歌，推动新时代文学再攀高峰。\n转发链接、共读新闻……天津市委宣传部党员干部们第一时间学习习近平总书记重要指示和会议精神，展开了深入研讨。\n“习近平总书记指出，‘宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作’，做好这项工作，我们责无旁贷。”天津市委宣传部副部长徐中说，我们将发挥社科理论研究的优势，围绕习近平文化思想不断加强梳理研究阐释，有针对性地开展贯彻落实会议精神的调查研究，扎实推动文化强市建设再上新台阶。\n着眼新形势新挑战把握新任务新要求\n新时代新征程，战略机遇和风险挑战并存，宣传思想文化工作也面临着新形势新任务。\n“习近平总书记强调‘聚焦用党的创新理论武装全党、教育人民这个首要政治任务’，为我们接下来的研究与实践指明了方向。”中央党校（国家行政学院）文史教研部副主任张军表示，接下来要围绕习近平文化思想展开深入的梳理、研究、总结，深刻把握“七个着力”的内涵，在真学真懂真信真用、深化内化转化上下功夫，推动党的创新理论传得更开、更广、更深入。\n学习了习近平总书记的重要指示和会议精神，广东省梅州市五华县委书记朱少辉对其中“着力加强党对宣传思想文化工作的领导”的要求感触颇深。\n对于下一步的工作，朱少辉也有了清晰的思路：“我们将聚焦用党的创新理论武装全党、教育人民这个首要政治任务，挖掘文化资源、提升能力本领，全面加强文化强县建设。”\n这个中秋国庆假期，甘肃敦煌迎来旅游高峰。来自全国各地的游客在古迹中领略先人的妙手匠心，感受数千年不断的中华文脉。\n学习了习近平总书记重要指示和会议精神，刚刚结束海外敦煌学研究相关调研的敦煌研究院院长苏伯民倍感振奋：“敦煌文化展现着中华优秀传统文化的博大精深和开放包容，是祖先留给我们的宝贵遗产。敦煌研究院将坚持守正创新，积极利用数字技术推动敦煌文化创造性转化、创新性发展。”\n习近平总书记在重要指示中强调“着力加强国际传播能力建设、促进文明交流互鉴”，让中央广播电视总台CGTN副总编辑、英语中心副主任刘聪深感重任在肩。\n刘聪说，CGTN将深入学习贯彻习近平文化思想，立足实践苦练国际传播本领，与时俱进打造高水平专业平台和人才队伍，为增强中华文明传播力影响力作出应有贡献。\n不折不扣落实各项要求部署\n“理论的价值在于指导实践，习近平总书记的重要指示既有宏观层面的整体指导，又有具体层面的实践路径，具有很强的指导性和操作性。”湖北省委宣传部常务副部长邓务贵表示，湖北将深入学习贯彻习近平文化思想，深刻把握“七个着力”的重要要求，坚定文化自信，推动荆楚文化创造性转化、创新性发展，加快文化强省建设，为奋进新征程注入强大精神力量。\n上海市兴业路76号，中共一大会址，原创情景党课、“初心之旅”互动等形式多样的活动让红色精神进一步弘扬。\n中共一大纪念馆宣传教育部讲解主管张欣怡说，作为一名90后党史教育工作者，自己将贯彻落实好总书记重要指示精神，创新方式方法、讲好红色故事，推动社会主义核心价值观广泛培育、深度传播、扎实践行，让爱党、爱国、爱社会主义时代强音持续奏响。\n在内蒙古自治区通辽市扎鲁特旗东城榆社区，伴着民族乐器的高昂曲调，乌兰牧骑队员表演的舞蹈《马背情韵》引得现场各族群众连连叫好。\n“习近平总书记强调‘着力推动文化事业和文化产业繁荣发展’，更加坚定了我们建强‘红色文艺轻骑兵’的决心信心。”内蒙古自治区直属乌兰牧骑团长邢力莉表示，下一步将有计划地安排创作人员和业务骨干到农村牧区、工厂社区等一线，寻找灵感、积累素材，吸收传统文化艺术的养分，以各族人民群众喜闻乐见的形式创作出寓教于乐的作品，让更多根植于北疆大地的优秀文化在新时代焕发新活力。\n“一分部署，九分落实。不断开创新时代宣传思想文化工作新局面，少不了一支政治过硬、本领高强的宣传思想文化干部人才队伍。”广西壮族自治区百色市委书记黄汝生说。\n黄汝生表示，作为革命老区，百色市将依托丰富的红色文化、历史文化、民族文化资源，培养选树“黄文秀式好干部”，激励大家牢记初心使命，不断增强“四力”，推动习近平文化思想在百色落地生根，为担负起新的文化使命提供坚强政治保障。\n（新华社北京10月11日电）"
  },
  {
    "title": "切实增强做好新时代新征程宣传思想文化工作的责任感使命感",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-04.htm",
    "date": "2023-10-12",
    "content": "日前召开的全国宣传思想文化工作会议强调，要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效。\n习近平文化思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。这次会议最重要的成果，就是正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。党的十八大以来，以习近平同志为核心的党中央从全局和战略高度，对宣传思想文化工作作出系统谋划和部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。更好担负起新时代新的文化使命，最关键就是要深入学习贯彻习近平文化思想，用好这一强大思想武器和科学行动指南，自觉贯彻落实到宣传思想文化工作各方面和全过程，更好转化为扎实推进社会主义文化强国和中华民族现代文明建设的生动实践。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出到2035年建成文化强国、国家文化软实力显著增强的目标任务，作出推进文化自信自强、铸就社会主义文化新辉煌的重大部署。要深刻认识到，文化是一个国家、一个民族的灵魂，没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴；中国式现代化是物质文明和精神文明相协调的现代化，发展文化事业是满足人民精神文化需求、保障人民文化权益的基本途径；推进中国式现代化是一项前无古人的开创性事业，必须振奋亿万人民自信自强的精气神、凝聚起团结奋斗的强大力量。新征程上，只有坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，坚定文化自信，秉持开放包容，坚持守正创新，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，才能为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n习近平总书记强调：“新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。”要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，切实增强做好新时代新征程宣传思想文化工作的责任感使命感。要聚焦用党的创新理论武装全党、教育人民这个首要政治任务，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫，更好统一思想和行动。要围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，举旗帜、聚民心、育新人、兴文化、展形象，在实践创造中进行文化创造，在历史进步中实现文化进步，以守正创新的正气和锐气赓续历史文脉、谱写当代华章。要牢牢把握“七个着力”重大要求，着力加强党对宣传思想文化工作的领导，着力建设具有强大凝聚力和引领力的社会主义意识形态，着力培育和践行社会主义核心价值观，着力提升新闻舆论传播力引导力影响力公信力，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，不断开创新时代宣传思想文化工作新局面。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。做好新时代新征程宣传思想文化工作，责任重大、使命光荣。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平文化思想，牢记“国之大者”、提高政治站位、强化责任担当，认真贯彻落实党中央各项决策部署，以一往无前的奋斗姿态更好担负起新的文化使命，在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-04.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  国务院任免国家工作人员。\n任命钱毅为国家粮食和物资储备局副局长；任命沈竹林为国家数据局副局长；任命陆捷为国家烟草专卖局副局长；任命马兵为中国民用航空局副局长；任命刘冬顺为长江水利委员会主任。\n免去陈春江的商务部部长助理职务；免去燕军的国家市场监督管理总局副局长职务；免去马建华的长江水利委员会主任职务。"
  },
  {
    "title": "推动体育产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-04.htm",
    "date": "2023-10-12",
    "content": "杭州亚运会恰逢中秋国庆假期，杭州奥体中心场馆群热闹非凡。在此举行的游泳、网球、田径、跳水、篮球等赛事，引来观赛热潮。\n热情的志愿者、便捷的交通网、先进的场馆设施……观众们乘兴而来，满意而归。杭州在奉献精彩赛事的同时给大家留下了美好的印象，而亚运会也为杭州及周边城市留下了很多惠及长远的成果。\n掀起观赛热潮\n助推文旅发展\n杭州亚运会赛场精彩纷呈，多场比赛一票难求。羽毛球、网球、跳水、游泳等比赛项目，一些热门场次的门票采用报名抽签的方式获取。杭州亚运会期间，票务收入突破6亿元，热门场次比赛上座率超过90%。\n比赛盛况为杭州及周边城市的文旅市场引来流量。钱塘江夜游线路异常热闹，游船班次增至每天10余班，游客近距离感受江南美景；《富春山居图》让富春江名闻天下，这里诞生了本届亚运会的首枚金牌，不少游客慕名前来“为名画和首金打卡”；宁波象山县新鹤村靠近沙排项目比赛场馆，当地民宿已从最初的5家发展到55家，“赛事+民俗”令人流连忘返。\n体育与文旅融合，带来可观的消费需求，带动产业链持续健康发展。据浙江省文化和旅游厅统计，2023年中秋国庆假期浙江省共接待游客4372.4万人次，实现旅游收入486.4亿元。\n“杭州亚运会影响力大、覆盖面广、赛事质量高，将引领健康运动新风尚，掀起体育消费新浪潮，为文体旅融合发展增添新动力。”国家体育总局体育经济司司长杨雪鸫说。\n释放消费潜力\n激发市场活力\n体育赛事是体育产业的主要业态，对释放消费潜力起到带动作用。杭州亚运会作为亚洲规模最大的综合性运动会，对经济增长的贡献更为突出。\n中秋国庆假期，宁波海曙区天一广场直播亚运会热门比赛，为市民带来全方位的观赛体验。广场周边的商场中人潮涌动，餐厅前叫号声此起彼伏，运动品牌店前排起了长队。\n人气火爆的背后，是在体育赛事带动下，居民的消费潜力得到进一步释放。\n走进位于杭州延安路的亚运会特许商品零售城市体验店，纪念徽章、钥匙扣、冰箱贴、纪念币等商品琳琅满目，引得游客驻足挑选。自杭州亚运会开幕以来，亚运特许商品销售额节节攀升，截至10月4日，本届亚运会特许商品销售额已达7.6亿元。\n作为“世界超市”的义乌，也乘上了本届亚运会的东风。据义乌海关统计，今年1月至8月，义乌体育用品出口50.8亿元，创近5年来新高。赶订单、忙交付，体育用品商的忙碌，让人们看到了“亚运经济”的火热。\n“截至10月5日，杭州亚运会、亚残运会的市场开发全业务总收入53.16亿元。”杭州亚组委市场开发部副部长杜梦菲说，在176家赞助企业中，浙江企业有107家；64家特许生产企业中，浙江企业有46家。\n打造赛会之城\n增添发展动能\n10月4日，杭州市政府与世界羽毛球联合会、国际皮划艇联合会、国际曲棍球联合会等3个国际体育组织签署合作备忘录。杭州市市长姚高员表示，杭州不仅要成功举办一届亚运会，更希望将亚运会办赛经验和各项资源用足用好，加快打造国际赛会之城。\n通过筹办亚运会，杭州拥有了一流的场馆设施和一流的赛事组织。近年来，杭州还承办、举办了100多项大中型以上体育赛事，积累了丰富的办赛经验。\n据浙江省统计局测算，2016年至2020年，筹办亚运会对杭州市GDP的拉动约为4141亿元，占同期GDP的7.6%。筹办杭州亚运会带动了各方面建设，为经济社会发展带来积极影响。\n体育赛事还为乡村振兴赋能。绍兴柯桥区充分利用农产品生产、乡村美景、农家民宿等，将乡村资源与体育产业深度整合，形成乡村特色体旅产品，打造了一批“农”字号精品活动。\n体育赛事促进区域协同发展。杭州和5个协办城市采用区域办赛模式，既促进浙江省内区域间体育资源共享和要素互补，也进一步加强长三角地区的协同发展。\n体育赛事让人民生活更美好。浙江省开展了“城市品质、城市治理、城市文明”三大提升行动，城乡面貌焕然一新，百姓生活更加便捷和舒适。\n办赛与服务人民、促进发展相结合，杭州亚运会以一流的场馆设施、顺畅的赛事组织、周到的服务保障，向世界展示了诗画浙江的独特魅力、展现了活力中国的光明前景。"
  },
  {
    "title": "第十届“好记者讲好故事”活动选拔赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-04.htm",
    "date": "2023-10-12",
    "content": "新华社北京10月11日电  （记者白瀛）第十届“好记者讲好故事”活动选拔赛10日在京启动。由中央主要新闻单位、全国性行业类媒体、各省区市和新疆生产建设兵团推荐的124名优秀记者，集中参加选拔赛复赛和决赛。\n中国记协党组书记、副主席刘思扬说，本次活动旨在通过新闻工作者的真情讲述，充分反映新闻战线贯彻落实习近平新时代中国特色社会主义思想和党的二十大精神的生动实践，展示广大编辑记者不断增强“四力”、创新新闻舆论工作的新成效。\n据介绍，中国记协、全国三教办将以“新时代·好记者”为主题，打造“好记者讲好故事”核心品牌，举办《好记者故事汇》每周沙龙等系列活动，进一步引导和激励广大新闻工作者牢固树立马克思主义新闻观，讲好中国故事，传播好中国声音。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  李欣怡  崔  琦  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_8-04.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "为完善全球经济治理拓展了新实践（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-05.htm",
    "date": "2023-10-12",
    "content": "共建“一带一路”倡议开创发展新机遇，谋求发展新动力，为完善全球经济治理拓展了新实践，为全球经济复苏作出持续的、进阶的、实质性的贡献\n共建“一带一路”将继续致力于维护全球自由贸易体系和开放型世界经济，推动各国经济联动融通，为经济全球化建桥修路，为不确定的世界经济带来更多确定性\n\n国际货物联运从日均2列增至日均14列，运输货品从10多种增至2000余种，货物进出口整体通关时间较开通初期压缩一半以上……中老铁路开通一年多来，运输网已辐射至13个国家和地区，打开了共建共赢经济发展的新通道。蓬勃发展的中老铁路，折射共建“一带一路”实打实、沉甸甸的成就，也成为“坚定支持和帮助广大发展中国家加快发展，实现工业化、现代化，为缩小南北差距、实现共同发展提供中国方案和中国力量”的有力见证。\n同舟共济扬帆起，乘风破浪万里航。习近平主席强调：“共建‘一带一路’顺应了全球治理体系变革的内在要求，彰显了同舟共济、权责共担的命运共同体意识，为完善全球治理体系变革提供了新思路新方案。”内陆边陲变成开放前沿，促进了共建国家经济融合、发展联动、成果共享；经济合作跑出加速度，维护了全球产业链供应链稳定畅通；共商共建共享，不断丰富新形势下多边主义实践……共建“一带一路”倡议开创发展新机遇，谋求发展新动力，为完善全球经济治理拓展了新实践，为全球经济复苏作出持续的、进阶的、实质性的贡献。\n共建“一带一路”倡议源于对世界形势的敏锐观察和深刻思考。全球增长动能不足，难以支撑世界经济持续稳定增长，怎样发掘和培育持久增长的动力？全球经济治理滞后，难以适应世界经济新变化，怎样维护和发展带动增长的开放型经济？全球发展失衡，怎样实现各国在经济合作中权利平等、机会平等、规则平等，从而确保共同繁荣？共建“一带一路”之所以行稳致远，一个重要原因就在于顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望，为解决发展不平衡问题汇聚新思路，为实现联动式发展、促进全球经济增长注入新能量。\n“一带一路”是一条繁荣之路。发展是解决一切问题的总钥匙。着力解决发展失衡、治理困境、数字鸿沟、分配差距等问题，共建“一带一路”为全球发展描绘了新愿景，为国际发展合作提供了新机遇。这条世界上跨度最长、最具潜力的合作带，凝聚了共建国家渴望发展的最大共识、契合了共建国家经济发展升级的最迫切意愿、提供了世界经济走出阴霾的最有效方案、展现了中国推动各国共同发展的最大诚意。“一带一路”建设把共建国家人民紧密联系在一起，致力于合作共赢、共同发展，让世界各国的发展机会更加均等，让发展成果由各国人民共享。\n“一带一路”是一条开放之路。一段时间以来，逆全球化思潮、保护主义的负面效应日渐显现。共建“一带一路”以开放为导向，促进经济要素有序自由流动、资源高效配置和市场深度融合，着力推动形成开放型世界经济，是完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。“相通则共进，相闭则各退”。历史已经证明，只有坚持开放合作才能获得更多发展机遇和更大发展空间。共建“一带一路”将继续致力于维护全球自由贸易体系和开放型世界经济，推动各国经济联动融通，为经济全球化建桥修路，为不确定的世界经济带来更多确定性。\n“一带一路”源自中国，属于世界。不以意识形态、发展模式划线，而是强调共商共建共享的平等互利合作；没有重复地缘博弈的老套路，而是开创合作共赢的新模式；不是形成破坏稳定的小集团，而是建设和谐共存的大家庭……共建“一带一路”倡议坚持事务由大家共同商量，项目由大家共同建设，推动构建更加公正、合理和均衡的全球治理体系。在“一带一路”建设国际合作框架内，各方秉持共商共建共享原则，实现优势互补、互利共赢，不断朝着人类命运共同体方向迈进。\n截至2023年6月底，我国已与150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，共商共建共享等共建“一带一路”的核心理念被写入联合国、中非合作论坛等国际组织及机制的重要文件，共建“一带一路”倡议释放了强大的国际影响力、道义感召力、合作吸引力。推动共建“一带一路”走深走实，中国将为完善全球治理体系变革贡献更多智慧，为推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展注入更强动力。"
  },
  {
    "title": "以高质量科普厚植科技创新沃土（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-05.htm",
    "date": "2023-10-12",
    "content": "树立大科普理念，推动科普工作融入经济社会发展各领域各环节，构建全社会共同参与科普新格局，才能更好满足全社会对高质量科普的需求\n\n近距离观看月壤，体验火箭发射、月地驾驶和空间站生活，了解数字技术如何为兵马俑做“体检”……2023年全国科普日之际，各地开展丰富多彩、形式多样的科普活动，让人们感受到科学的魅力，拉近了公众与科技创新的距离，激发了更多人的科学热情。\n科学普及是实现创新发展的重要基础性工作。科普伴随科技创新而生，也驱动科技创新不断向前。科普能提升公民科学素质。2022年我国公民具备科学素质的比例达12.93%，较2015年提高了1倍多。公民科学素质水平的持续快速提升，为我国进入创新型国家行列并向前列迈进，奠定了丰厚的人力资源基础。科普也能激发孩子们的好奇心。无数青少年因科普触摸科学、了解科学，进而热爱科学、投身科学，成为科技创新后备人才。科普还有助于树立热爱科学、崇尚科学的社会风尚。\n近些年，我国科技创新成果不断涌现，科普质量不断提升。比如，各地深入推进科普信息化发展，大力发展线上科普，通过“互联网+科普”创新传播方式，让科学知识更加深入人心。再比如，科普大篷车等流动科普设施跨越山水，将科学带到边远小城、工厂社区、乡野田间等，不断补齐基层科普短板。从线下为主到拥抱线上，从传授知识转向涵养科学精神，从“以我为主”到贴近大众，科普的深度和广度不断拓展，在厚植创新沃土、夯实创新之基上发挥了重要作用。\n今天，“科普之翼”越来越有力，但也应看到，与科技创新的需求相比，科普工作仍有提升空间。树立大科普理念，推动科普工作融入经济社会发展各领域各环节，构建全社会共同参与科普新格局，才能更好满足全社会对高质量科普的需求，为实现高水平科技自立自强、推进中国式现代化作出新的更大贡献。\n激发科学兴趣应从娃娃抓起，科学的种子茁壮成长，离不开悉心呵护、持续培养。因此，有必要推动科普与学校教育深度融合。目前，我国在中小学已经开设了科学课程，但能够承担科学课程教育的专业老师相对不足。一方面，需要通过加强科学教师培训等方式，提升科学教育整体水平；另一方面，还可以借助各类科技场馆资源，开展馆校合作，推出公益科学课等，在教育“双减”中做好科学教育加法。\n科普是全社会的共同事业。提升科普能力，更好满足人们多元化的科普需求，需要完善多元化科普投入机制，引导多方力量共同参与。比如，可以鼓励和引导社会资金通过建设科普场馆、设立科普基金、开展科普活动等形式投入科普事业，丰富科普供给；还可以探索政府购买服务等方式，提升科普的公共服务效能，激活社会资源蕴藏的科普潜能。\n加强科普工作，需要一支专兼结合、素质优良、覆盖广泛的科普工作队伍。2021年，全国科普专、兼职人员数量超180万人，但在科技人力资源总量中的占比还很低，尤其是高质量科普人才存在较大缺口。通过强化经费支持、完善科普人才评价机制、畅通职业发展通道等措施，培养壮大科普人才队伍，才能让更多能做科普、愿做科普的专业人才脱颖而出。\n不久前，“天宫课堂”第四课在中国空间站开讲，再次燃起孩子们对太空、对科学研究的热情和向往，彰显了高质量科普的重要意义。促进科普与科技创新协同发展，在全社会推动形成讲科学、爱科学、学科学、用科学的良好氛围，必能使蕴藏在亿万人民中间的创新智慧充分释放、创新力量充分涌流，科技强国建设的动力也必将更加强劲。"
  },
  {
    "title": "让千年瑰宝重焕光彩（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-05.htm",
    "date": "2023-10-12",
    "content": "【人物】常书鸿、段文杰、樊锦诗等莫高窟的守护人\n【故事】茫茫戈壁，莫高窟静立千年。鸣沙山麓，一代代守护人深居大漠，以匠心呵护世界文化遗产。他们怀揣热爱、孜孜以求，在科学保护、学术研究、文化弘扬等方面填补了一个又一个空白，收获了一个又一个果实，让莫高窟重焕光彩。日前，联合国教科文组织为敦煌研究院、常书鸿、段文杰、樊锦诗等机构和个人颁发了杰出贡献奖。\n【点评】\n在甘肃省敦煌市莫高窟，时间仿佛是静止的，上千年的文明被画上了墙壁、雕刻进了崖体，一孔石窟便是一段历史。在这里，时间又是流动的，一批批莫高窟守护人与时间赛跑，全力抢救不断退化的壁画彩塑。\n“一箪食，一瓢饮”，是守护人的真实写照。常书鸿、段文杰、樊锦诗等一批批才俊放弃城市生活，扎根大漠戈壁，在飞沙扬砾、陋室斗屋中艰苦奋斗。洞窟破败不堪，他们徒手清沙，自制“蜈蚣梯”攀爬进洞；面临缺电缺水，他们点油灯、喝咸水，用镜面反射阳光来临摹作画；冬日气温极低，他们凿开宕泉河厚厚的冰层，取冰烧水。简陋的工作条件，清苦的生活环境，都没有动摇大家守护瑰宝、潜心研究的决心和热情。如戈壁胡杨、沙漠玫瑰，莫高窟的守护人经受住层层考验，收获硕果、采撷芬芳。\n“择一事，终一生”，是守护人的共同追求。25岁青春正盛，毕业后只身前往莫高窟；30岁和风沙争分夺秒保护文物；40岁，莫高窟终于通电，不用依靠手电照明；60岁任敦煌研究院院长，在花甲之年重新起跑；76岁，莫高窟数字展示中心竣工，用数字档案抗拒不可逆转的消逝……樊锦诗的人生，与莫高窟的许多重要时刻交叠在一起，一辈子只做一件事，她说“此生命定，我就是个莫高窟的守护人”。“择一事”是热爱，“终一生”是坚守。常书鸿、段文杰、樊锦诗等守护人将一份热爱坚守一辈子，让尘封的历史重焕光彩，彻底改变了“敦煌在中国，敦煌学在国外”的历史局面。\n在敦煌研究院的一面墙上，写着这样一段话：“历史是脆弱的，因为她被写在了纸上，画在了墙上；历史又是坚强的，因为总有一批人愿意守护历史的真实，希望她永不磨灭。”莫高窟的一代又一代守护人耐得住寂寞，守得了初心，以热爱抵挡岁月流逝，用专业的工作作风展现深沉的家国情怀，诠释“坚守大漠、甘于奉献、勇于担当、开拓进取”的莫高精神。这种精神跨越时空，激励更多人保护、研究和传承灿烂中华文明。\n习近平总书记在甘肃考察了解莫高窟历史沿革和文物保护研究情况时强调，“要十分珍惜祖先留给我们的这份珍贵文化遗产”。敦煌研究院在莫高窟的文化遗产保护、价值挖掘、旅游开放、文化传播等方面作出巨大贡献，是文化遗产保护利用的典范。如今，新一代的莫高窟人正接过老一辈的接力棒，继续用自己的坚守与奉献，让中华优秀传统文化不断迸发生命力，让文化自信在每个人心中生根发芽。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-05.htm",
    "date": "2023-10-12",
    "content": "航运业是服务经济社会发展和国家重大战略、助力实现中国式现代化的重要支撑。数据显示，目前，我国船东拥有船队规模达2.492亿总吨，从总吨上成为世界最大船东国。我国海运服务网络遍及全球，内河航运优势进一步发挥，有力服务国家经济社会发展。\n这正是：\n船队规模增长，\n往来运输繁忙。\n畅通物流供应，\n发展动能更强。\n徐  之文"
  },
  {
    "title": "促进家居消费  助力美好生活（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-05.htm",
    "date": "2023-10-12",
    "content": "对许多人而言，家不仅仅是日常起居的空间，还承载着审美的偏好、幸福的想象。创造一个更舒适的家，是很多人奋斗的目标。\n在我国，家居消费已成为仅次于汽车消费的家庭第二大支出。最近，重庆市14个部门联合印发《关于多措并举促进和扩大家居消费的通知》（以下简称《通知》），以12条具体措施促进和扩大家居消费，干货满满，令人期待。以政策利好鼓励家居消费，除了有挖掘市场潜力的考量，也向社会释放出关注人居生活、改善生活品质的政策善意。\n优质的消费，往往能通过提升体验把幸福感具象化，家居消费尤其如此。家居消费涉及方方面面：从装修建材到家具电器，从衣食住行到文化娱乐，从一室一屋到整个社区……它串联起一条长长的上下游链条，覆盖生活的细节点滴。从某种意义上说，促进家居消费提档升级，不仅是实现高质量发展的手段，也是打造高品质生活的现实路径。\n人是生活消费的主体，家居消费也要以便民为本。以《通知》为例，从其本身来看，它尊重居民消费升级的客观规律，增加供给、拓展场景、改善条件、提供保障，为居民营造更优消费环境；从其背景来看，重庆市正培育建设国际消费中心城市，“一刻钟便民生活服务圈”被纳入其中，《通知》中的“发展社区便民消费服务”等内容，显示出便民、消费、发展环环相扣，共同服务于美好生活。\n家居消费的强势增长，背后有多种因素共同作用，比如数字技术激活生活创意，物流优化盘活下沉市场，行业细分创造更多选择等。可以发现，是智能化、现代化、专业化，让家居消费成为风口。在政策红利的加持下，相关企业要在提炼关键需求、聚焦消费热点上下功夫，将更多绿色、科技元素植入产品，充分满足消费者对于家居升级的期待。\n家居消费的演变，是一部由生活写就的历史。家居消费的升级，也终归要在服务生活中落笔。当人们对自己的家展现出更高的品质追求，也是在为释放消费潜力蓄力。这样的力量，对于提振信心、激活市场，意义重大。\n（摘编自《重庆日报》，原题为《让家居消费服务于美好生活》）"
  },
  {
    "title": "于艰难处显担当（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-05.htm",
    "date": "2023-10-12",
    "content": "敢担当、愿担当、能担当，就能在平凡岗位上创造不凡业绩，真正成就自我\n\n始建于1957年的内蒙古自治区兴安盟索伦国家基准气候站，位于群山环抱中的一片台地上。过去这里人烟稀少，建站初期甚至有狼群出没，喝水吃饭都成问题。一代代工作人员，一边坚守岗位提升气象服务能力，一边自力更生改善生活生产环境。2020年11月，索伦站荣获第六届全国文明单位荣誉称号。把单调的生活过出不一般格调，在寻常岗位干出不寻常业绩，这样的坚守与担当令人钦佩。\n担当意味着实干。在兴安盟阿尔山市政府支持下，李艳红、杨梦等白狼林俗树皮画非遗传承人，发挥党员先锋模范作用，通过各类培训班将树皮画技艺传授给上百名妇女，助力林区群众脱贫致富。授人以渔，育人以美，广大党员、干部勇于担当、率先垂范，乡村振兴就有了“头雁效应”。\n担当要求不畏艰苦。2009年，祖籍山东省青岛市的逄俊汉，大学毕业后没有选择留在东部沿海，而是来到了兴安盟，凭过硬业务素质荣获自治区五一劳动奖章、全区技术能手等奖项和荣誉。如同一颗蒲公英种子，不管落脚的地方如何艰苦，只要扎下根去就能开枝散叶，传递生机和希望。从大兴安岭到喀喇昆仑，从贺兰山到大凉山，“蒲公英式干部”在全国各地大有人在，在祖国和人民最需要的地方挺膺担当。\n担当中见真情。不久前，北京市房山区遭遇罕见暴雨洪涝灾害，兴安盟突泉县紧急筹备大米、白面、粮油、牛肉干、矿泉水等抗洪救援物资共计150余吨，第一时间驰援房山区，由北京市选派来挂职的刘培虎转达慰问之情。这些年，北京市房山区竭尽所能助力突泉县发展，选派来的干部和各类人才尽心竭力为乡村振兴作贡献，突泉农特产品搭上京蒙扶贫协作的“直通车”，闯入大市场。这些，突泉人看在眼里，更感恩在心里。\n一名名党员，一个个先锋，一面面旗帜。凌厉冰雹里，有人逆行在田野里实施除雹作业；烈日酷暑下，有人为改良土质、优选品种而忙碌；怒号狂风中，有人坚守在山高路险的防火塔楼。担当是一种精神、一种境界、一种情怀。一切难题，只有在实干担当中才能破解。敢担当、愿担当、能担当，就能在平凡岗位上创造不凡业绩，真正成就自我。\n担当意味着履职尽责。2014年春节前夕，习近平总书记来到内蒙古边防某团三角山哨所，在观察登记本上签下名字，动情地对执勤哨兵说：“今天，我和你们一起执勤站岗。”在兴安盟，从党员、干部的言谈举止中能感受到一种强烈的“执勤站岗”意识。把人民放在心中最高位置，坚守岗位、担当作为，全力为群众排忧解难，团结带领群众一起奋斗，就能不断打开发展新局面，更好增进民生福祉。\n眼下金秋时节，山野层林尽染，景区热闹非凡，林草、消防救援、气象等部门在为防火严阵以待。玉米、水稻和各类蔬果迎来又一季丰收，许多人顾不上庆贺，转身投入来年春播筹备中。守护国泰民安，实现乡村振兴，时不我待，大有可为，大有作为。\n（作者为本报评论部编辑）"
  },
  {
    "title": "本版责编：李  斌  周珊珊  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-05.htm",
    "date": "2023-10-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "打铁必须自身硬（中国式现代化面对面⑯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-06.htm",
    "date": "2023-10-12",
    "content": "世界进入近代以来，政党政治作为社会化大生产和阶级斗争发展到一定阶段的产物，伴随着人类现代化的进程应运而生。现代化催生政党政治，政党政治主导现代化，这已成为几百年来人类政治文明演进的一条大逻辑。作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。中国共产党100多年团结带领中国人民追求民族复兴的历史，也是一部不断探索现代化道路的历史。在中华民族走向复兴的漫漫征途中，中国共产党的领导就像“擎天玉柱、架海金梁”，是当代中国取得一切发展进步的根本政治前提和保证，决定着中国式现代化的根本方向、前途命运、最终成败。\n治国必先治党，党兴才能国强。我们党作为世界上最大的马克思主义执政党，要领导14亿多中国人民实现迄今为止最大规模的现代化，这项世所罕见的艰巨事业对党的领导和党的建设提出了重大考验。党的十八大以来，以习近平同志为核心的党中央坚定不移推进全面从严治党，解决了党内许多突出问题，使党的领导得到全面加强，党的政治领导力、思想引领力、群众组织力、社会号召力不断增强，党在革命性锻造中更加坚强有力，更加充满活力。以党的二十大为新起点，中国共产党整装再出发，团结带领中国人民踏上新的赶考之路，在以中国式现代化全面推进中华民族伟大复兴的新征程上必将迈出更加铿锵的步伐。\n保持解决大党独有难题的清醒和坚定\n任何一个组织、任何一个团体在发展壮大的过程中，随着成长时间的不断延续、组织规模的逐步扩大，都会不同程度地出现问题，从而影响整个组织和团体的生命活力，如果不采取有效措施加以解决，就会不可避免地陷入“帕金森定律”“熵增定律”等困境。遍观人类社会几百年的政党政治，许多大党老党也曾经朝气蓬勃、生机盎然，但经过岁月的侵蚀和世事的消磨，有的早已折戟沉沙，有的则是日薄西山，还有的沉疴难起，令人唏嘘也发人深省。\n【相关链接】\n帕金森定律\n1958年，英国历史学家诺斯古德·帕金森提出帕金森定律，指的是在行政管理中，行政机构会像金字塔一样不断增多，行政人员会不断膨胀，每个人都很忙，但组织效率越来越低下。帕金森定律也被称为组织麻痹病，与墨菲定律、彼得原理并称为20世纪西方文化最杰出的三大发现。\n熵增定律\n熵增定律是德国物理学家克劳修斯提出的热力学定律，指的是在一个封闭的孤立系统中，热量总是从高温流向低温，从有序走向无序，且这一过程不可逆转，如果没有外力的干预，最终将达到熵的最大状态，也就是系统的最混乱无序状态。但是，对开放系统而言，由于它可以将内部能量交换产生的熵增通过向环境释放热量的方式转移，所以开放系统有可能趋向熵减而达到有序状态。\n中国共产党自1921年成立以来，已经走过了102个春秋，党员数量从50多人增加到9800多万人，领导人民取得了革命、建设和改革的辉煌业绩，创造的历史功勋足以彪炳史册。在这一伟大历程中，如何让我们党跳出治乱兴衰的历史周期率，始终是中国共产党人探索和回答的重大课题。毛泽东同志给出了第一个答案，这就是“让人民来监督政府”；习近平总书记给出了第二个答案，这就是自我革命。这两个答案，使我们党从内外两个方面不断警醒自己、革新自己，永葆旺盛生命力。\n我们党是世界上最大的马克思主义政党，在人口最多的国家长期执政，历史久、人数多、规模大，既有办大事、建伟业的巨大优势，也面临着治党治国的特殊难题。党的二十大鲜明提出了“必须时刻保持解决大党独有难题的清醒和坚定”的重大论断，随后二十届中央纪委二次全会进行了系统阐释，用“六个如何始终”集中概括了中国共产党治党治国面临的突出难题。这“六个如何始终”各有侧重，但内在统一，着眼坚定理想信念，着力维护团结统一，紧扣提升治理能力，聚焦振奋精神状态，注重纠正错误偏差，强调做到激浊扬清，点明了党在新时代新征程上最为紧迫、最为关键、最为根本的大问题。解决好这些难题，是我们党在新的长征路上必须迈过的一道坎、必须啃下的硬骨头。\n【知识要点】\n六个如何始终\n2023年1月9日，习近平总书记在中国共产党第二十届中央纪律检查委员会第二次全体会议上用“六个如何始终”概括了中国共产党必须解决的独有难题。具体指：\n一、如何始终不忘初心、牢记使命；\n二、如何始终统一思想、统一意志、统一行动；\n三、如何始终具备强大的执政能力和领导水平；\n四、如何始终保持干事创业精神状态；\n五、如何始终能够及时发现和解决自身存在的问题；\n六、如何始终保持风清气正的政治生态。\n同时还要清醒地看到，我们解决大党独有难题，面临着许多现实情况。虽然全面从严治党取得历史性成就，但党内一些深层次问题尚未根本解决，一些老问题反弹回潮的可能始终存在，稍有松懈就会死灰复燃，新的问题还在不断出现，党面临的执政考验、改革开放考验、市场经济考验、外部环境考验将长期存在，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险将长期存在。这些都是阻碍解决大党独有难题的“绊马索”，必须对此保持足够的清醒和认识。\n“事辍者无功，耕怠者无获。”解决大党独有难题是一个长期而艰巨的过程，必须以愚公移山的恒心、滴水穿石的韧劲，持之以恒坚持下去。党的二十大站在事关党长期执政、国家长治久安、人民幸福安康的高度，作出“全面从严治党永远在路上，党的自我革命永远在路上”的重要论断，就是鲜明宣示我们党坚决把党的伟大自我革命进行到底的决心意志，确保党永远不变质、不变色、不变味。\n深入推进新时代党的建设新的伟大工程\n把党的建设作为一项伟大工程来推进，并且始终坚持党要管党、从严治党的原则和方针，是我们党的一大创举，也是立党立国、兴党强国的一大法宝。1939年10月，毛泽东同志在《〈共产党人〉发刊词》中提出，要“建设一个全国范围的、广大群众性的、思想上政治上组织上完全巩固的布尔什维克化的中国共产党”，并把这一任务称为“伟大的工程”。1994年9月，党的十四届四中全会提出推进“党的建设新的伟大工程”的重大任务。党的十八大以来，以习近平同志为核心的党中央以前所未有的决心和勇气推进新时代党的建设新的伟大工程，使党的面貌焕然一新。\n回顾新时代十年伟大变革，党的建设取得的成就是最鲜明的亮点。面向未来，党的二十大对“坚定不移全面从严治党，深入推进新时代党的建设新的伟大工程”作出新的部署，强调要落实新时代党的建设总要求，健全全面从严治党体系，全面推进党的自我净化、自我完善、自我革新、自我提高，使我们党坚守初心使命，始终成为中国特色社会主义事业的坚强领导核心。\n旗帜鲜明讲政治，既是马克思主义政党的鲜明特征，也是我们党一以贯之的政治优势。从党的建设实践来看，党的政治建设决定党的建设的方向和效果，只有党的政治建设抓好了，党的政治方向、政治立场、政治大局把握住了，党的政治能力提高了，党的建设才能铸魂扎根。坚持党中央集中统一领导是最高政治原则。在党和国家事业的大格局中，党中央是坐镇中军帐的“帅”，发挥着一锤定音、定于一尊的领导权威作用。坚决维护党中央权威和集中统一领导，最关键的是坚决维护习近平总书记党中央的核心、全党的核心地位。全党同志必须不断提高政治判断力、政治领悟力、政治执行力，深刻领悟“两个确立”的决定性意义，把增强“四个意识”、坚定“四个自信”、做到“两个维护”自觉落实到实际行动中。\n【经验分享】\n广东潮州以高质量党建引领高质量发展\n红色引领，“潮”向未来。广东省潮州市坚持把加强党的全面领导和党的建设融入全市中心工作，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，树典型、传经验、谋发展，推进党建业务工作互促互进，为奋力谱写现代化潮州新篇章凝聚磅礴力量。\n思想建设是党的基础性建设。邓小平同志曾深刻指出：“我们共产党有一条，就是要把工作做好，必须先从思想上解决问题。”我们这么大一个党，领导着这么大一个国家，只有理论强，才能方向明、人心齐、底气足，才能统一全党思想意志行动，始终保持党的强大凝聚力、战斗力。对于新时代党的建设新的伟大工程来说，思想建设具有凝心铸魂、固本培元的作用。从2023年4月开始，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，目的就是教育引导党员、干部全面系统掌握习近平新时代中国特色社会主义思想的基本观点、科学体系，把握好这一思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，把学习成果转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力。\n“尚贤者，政之本也。”习近平总书记指出：“一个政党、一个国家能不能不断培养出优秀领导人才，在很大程度上决定着这个政党、这个国家的兴衰存亡。”全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。从当前干部队伍状况看，总体素质是好的，战斗力是强的，但与新任务新要求相比还存在不适应的地方。党的二十大提出“建设堪当民族复兴重任的高素质干部队伍”的重大任务，并在坚持党管干部原则、树立选人用人正确导向、加强干部斗争精神和斗争本领养成等方面作出明确要求，就是要使广大党员干部在严格的思想淬炼、政治历练、实践锻炼、专业训练中增长才干，努力为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供有力的干部支撑。\n党的力量来自组织。高度重视组织建设，是中国共产党的政治优势和优良传统。我们党建立了包括党的中央组织、地方组织、基层组织在内的严密组织体系，这是世界上任何其他政党都不具有的强大优势。其中，党中央是“大脑”和“中枢”，地方组织是“躯干”和“四肢”，基层组织是“神经末梢”。只有党的各级组织都健全、都过硬，形成上下贯通、执行有力的严密组织体系，党的领导才能“如身使臂，如臂使指”。党的二十大突出强调增强各级党组织的政治功能和组织功能，就是要使党的各级组织强筋健骨，让党的组织体系的经脉气血畅通起来，保证党的组织优势得到充分发挥。\n纪律是管党治党的“戒尺”，也是党员、干部约束自身行为的标准和遵循。毛泽东同志曾说，路线是“王道”，纪律是“霸道”，这两者都不可少。加强党的建设，既要靠正确的路线方针来指导，也要靠铁的纪律来约束。新时代以来，党的纪律规矩已经鲜明地立起来、严起来，广大党员干部心有所畏、行有所止，纪律意识和规矩意识大为增强。要把纪律建设摆在更加突出位置，使党规制定、党纪教育、执纪监督全过程都贯彻严的要求，既让铁纪“长牙”、发威，又让干部重视、警醒、知止，督促领导干部特别是高级干部严于律己、严负其责、严管所辖，把党的纪律刻印在全体党员特别是党员领导干部的心上，推动全党形成遵规守纪的高度自觉。\n中国古人讲，“小智治事，中智治人，大智治制”。制度带有全局性、稳定性，是管根本、管长远的。加强党的建设要靠思想教育，更要靠制度保障，靠制度是长远之策、根本之策，这是一条重要经验。新时代十年，是党的历史上制度成果最丰硕、制度笼子最严密、制度执行最严格的时期，坚持依规治党、加强自我革命制度建设成为新时代“中国共产党之治”的独特密码。推进新时代党的建设新的伟大工程，必须把制度建设贯穿全过程各方面。党的二十大把“完善党的自我革命制度规范体系”作为制度建设的重点突出出来，就是要旗帜鲜明地把规矩立起来，形成坚持真理、修正错误，发现问题、纠正偏差的机制，健全党统一领导、全面覆盖、权威高效的监督体系，以制度的力量保证我们党始终勇立时代潮头、立于不败之地。\n一刻不停推进全面从严治党\n全面从严治党是新时代党的建设的鲜明主题。新时代以来，以习近平同志为核心的党中央以“十年磨一剑”的战略定力推进全面从严治党，以“得罪千百人、不负十四亿”的使命担当祛疴治乱，取得反腐败斗争的压倒性胜利并全面巩固，消除了党、国家、军队内部存在的严重隐患，管党治党宽松软状况得到根本扭转，风清气正的党内政治生态不断形成和发展，走过百年奋斗历程的中国共产党焕发出更为蓬勃的生机和活力。\n【经验分享】\n吉林延边打造“清风金达莱”新时代廉洁文化品牌\n文化润心，养德固本。近年来，吉林省延边朝鲜族自治州纪检监察机关深入挖掘地域文化、民族文化、传统文化、红色文化和社会主义先进文化中蕴含的廉洁元素，结合边疆民族地区特色，着力打造“清风金达莱”新时代廉洁文化品牌，使廉洁内化为一种思想自觉和内在修养。\n全面从严治党取得的成就来之不易，但还远未到大功告成的时候，面对新时代新征程上强国建设、民族复兴的使命任务，面对长期存在的“四大考验”“四种危险”，必须永远吹冲锋号，坚定按照既定的方向继续前进，咬定青山不放松，义无反顾地走下去，把党的伟大自我革命进行到底，通过长期不懈的努力换来海晏河清、朗朗乾坤。\n【特别关注】\n反腐败国际追逃追赃工作取得丰硕成果\n党的十八大以来，一张反腐败“国际天网”不断织密，大批外逃分子被缉拿归案。“天网行动”于2015年3月正式启动，截至2023年6月，“百名红通人员”已有62人归案。党的十八大至二十大期间，“天网行动”共追回外逃人员10668人，追回赃款447.9亿元，新增外逃腐败分子数量大幅下降。\n党风问题关系执政党的生死存亡。习近平总书记指出：“制定实施中央八项规定，是我们党在新时代的徙木立信之举，必须常抓不懈、久久为功，直至真正化风成俗，以优良党风引领社风民风。”这充分表明了我们党以钉钉子精神抓作风建设的决心和韧劲。应该说，在正风肃纪的高压之下，普遍性的作风问题得到了有效纠治，但“四风”问题出现新变种新表现，愈发趋于隐性隐蔽。坚持以严的基调抓作风，就是对老问题长抓长治的同时，对新问题也要露头就打。党的二十大突出强调坚持党性党风党纪一起抓，就是要求党员干部提高党性觉悟和人生修为，从思想上涵养富贵不能淫、贫贱不能移、威武不能屈的浩然正气。\n中国共产党与腐败水火不容。腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命，是一场输不起也决不能输的重大政治斗争。党的十八大以来，我们党开展史无前例的反腐败斗争，坚持无禁区、全覆盖、零容忍，一体推进不敢腐、不能腐、不想腐，“打虎”“拍蝇”“猎狐”多管齐下，反腐败斗争取得压倒性胜利并全面巩固，成功走出了一条中国特色反腐败之路。据统计，2012年10月至2022年10月，全国纪检监察机关共立案464.8万余件，其中，立案审查调查中管干部553人，处分厅局级干部2.5万多人、县处级干部18.2万多人。虽然反腐败斗争成效显著，但我们对腐败的顽固性和危害性绝不能低估，反腐败斗争形势依然严峻复杂。只要存在腐败问题产生的土壤和条件，反腐败斗争就一刻不能停。党的二十大充分估计反腐败斗争的严峻性和长期性，提出坚决打赢反腐败斗争攻坚战持久战的战略任务，并根据腐败阶段性特征和变化趋势提出了一系列精准化的有力举措，为全面打赢反腐败斗争攻坚战持久战提供了根本遵循。\n有一种现象值得注意，就是在全面从严治党过程中，在严的基调下，少数党员干部出现了懒政怠政、不思进取、明哲保身等不担当不作为现象。对此，有人认为是全面从严治党捆住了党员干部的手脚，影响了他们干事创业的积极性。其实，只要稍加分析，就会发现这种说法站不住脚。我们全面从严治党的目的，是要通过明方向、立规矩、正风气、强免疫，营造积极健康的政治生态和良好环境，使党员干部干干净净做人、踏踏实实做事。如果说全面从严治党捆住了手脚，那么捆住的就是任性用权者的手脚，是蛮干乱干者的手脚。对那些真正想干事、想干成事的党员干部来说，全面从严治党让他们方向更明确、底线更清晰，也为他们排除了许多外在的干扰因素，更有利于干事创业。可以说，全面从严治党不仅是督促党员干部严于律己、遵纪守法的“紧箍咒”，也是鼓励他们建功立业、敢闯敢为的“护身符”。同时，要坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，健全完善容错纠错机制，从而使党员干部打消顾虑、轻装上阵，把他们的积极性、主动性、创造性充分激发出来。\n中国共产党诞生于中华民族最危急的时刻，为了民族的新生而生，为了民族的复兴而兴。100多年来，我们党在改变国家和民族命运的进程中，成为了一个伟大、光荣、正确的党。推进国家现代化、实现民族复兴，是历史和人民赋予中国共产党的神圣责任。使命在身、重托在肩，不可不自强。在新征程上，中国共产党必将以更加崭新的面貌、更加辉煌的业绩，无愧于历史，无愧于时代，无愧于人民。\n【深度阅读】\n1.习近平：《全面从严治党探索出依靠党的自我革命跳出历史周期率的成功路径》，《求是》2023年第3期。\n2.习近平：《健全全面从严治党体系  推动新时代党的建设新的伟大工程向纵深发展》，《求是》2023年第12期。"
  },
  {
    "title": "杭州亚残运会中国体育代表团成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-06.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者孙龙飞）杭州第四届亚洲残疾人运动会中国体育代表团11日在北京成立，代表团将实现22个大项全项参赛。\n中国代表团共计723人，其中运动员439人，包括男运动员221人、女运动员218人，来自31个省、自治区、直辖市，是中国代表团参加亚残运会以来，覆盖省（区、市）最多的一次。运动员平均年龄26.5岁，年龄最大的是58岁的乒乓球运动员高延明，年龄最小的是13岁的国际象棋运动员杨亦潇。运动员中，大专以上学历者有247人，占运动员总数的56%。代表团将参加22个大项、397个小项的比赛，力争取得运动成绩与精神文明双丰收。\n杭州亚残运会与巴黎残奥会间隔不到一年，中国代表团的备战和参赛也与巴黎残奥会紧密相关，参赛的22个大项中有12个大项是巴黎残奥会的资格赛或积分赛，其中田径、游泳、自行车、射击为巴黎残奥会资格赛，举重为世界排名赛，硬地滚球、盲人柔道、乒乓球、轮椅网球、羽毛球、跆拳道、轮椅击剑为巴黎残奥会积分赛。中国代表团已获得田径、游泳、射击、射箭、皮划艇、赛艇、盲人足球、盲人门球男女队、坐式排球女队9个项目10支队伍的巴黎残奥会资格。\n代表团团长、中国残联主席程凯表示，中国残疾人运动员要顽强拼搏，努力在家门口取得好成绩。面对强手，要虚心学习，取长补短，超越自我，共同进步；要精心组织，再接再厉，再创佳绩，为备战巴黎残奥会打下坚实基础；要展示风采，扩大交流和增进友谊，为亚洲的团结合作作贡献；要周密部署，做好训练安全、参赛安全等工作；要拿道德的金牌、风格的金牌、干净的金牌，以“零容忍”的态度，坚决杜绝兴奋剂，确保干干净净参赛。\n杭州第四届亚残运会将于10月22日至28日举行，共设射箭、田径等22个大项、564个小项。"
  },
  {
    "title": "高质量共建“一带一路”行稳致远（推动共建“一带一路”高质量发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-06.htm",
    "date": "2023-10-12",
    "content": "开栏的话\n今年是习近平总书记提出共建“一带一路”重大倡议十周年。十年来，在习近平总书记亲自谋划、亲自部署、亲自推动下，共建“一带一路”始终坚持共商共建共享原则，秉持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，取得了实打实、沉甸甸的重大历史性成就。\n本报今起开设“推动共建‘一带一路’高质量发展”专栏，深入报道共建“一带一路”从理念到行动、从愿景到现实，不断增强共建国家人民获得感、幸福感、安全感，成为深受欢迎的国际公共产品和国际合作平台，展现各方坚定不移推动高质量共建“一带一路”，共同开创美好未来。\n\n2013年秋，习近平总书记提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”重大倡议。以中国方案求解全球发展难题，推动世界各国携手同行康庄大道。\n习近平总书记指出：“我提出共建‘一带一路’倡议，旨在传承丝绸之路精神，携手打造开放合作平台，为各国合作发展提供新动力。”\n走过10年，共建“一带一路”成为构建人类命运共同体的重大实践，开辟了人类共同实现现代化的新路径。\n面向未来，作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”从新起点再出发，将会更具创新与活力，更加开放和包容，为中国和世界打开新的机遇之窗，绘制人类命运共同体的美好画卷。\n聚焦发展这个根本性问题，激活共建国家发展动力\n小小一株草，情接万里长。\n“在中国专家耐心细致的指导下，经过几年的菌草菇种植，我的收入大大提高。”来自莱索托的西奥艾赫拉是两个女孩的母亲，参加了中国援莱索托菌草技术合作项目，走上脱贫致富之路。\n“中国菌草技术有助于实现多个可持续发展目标，不仅可以促进畜牧业发展，帮助非洲民众脱贫、增加就业，还为防治水土流失树立了典范。”南非《独立报》评论文章说。\n发展是人类社会的永恒主题。10年来，共建“一带一路”聚焦发展这个根本性问题，为解决全球发展失衡问题、推动各国共同走向现代化作出贡献。\n——激活共建国家发展动力。\n实施一大批基础设施建设项目，推动共建国家在铁路、公路、航运等方面取得长足进展；积极开展应急管理领域国际合作，先后派出救援队开展救援救助行动；向汤加、马达加斯加等国家提供紧急人道主义物资援助和专家技术指导……10年来，共建“一带一路”着力解决制约大多数发展中国家互联互通和经济发展的主要瓶颈，改善了当地的生产生活条件和发展环境，增强了经济发展造血功能。\n基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平。亚洲开发银行的研究表明，内陆国家基础设施贸易成本每降低10%，其出口将增加20%。\n——增强共建国家减贫能力。\n向70多个国家和地区派出2000多名农业专家和技术人员，向多个国家推广示范菌草、杂交水稻等1500多项农业技术……10年来，中国与相关国家发布《共同推进“一带一路”建设农业合作的愿景与行动》，与近90个共建国家和国际组织签署了100余份农渔业合作文件，与共建国家农产品贸易额达1394亿美元，帮助亚洲、非洲、南太平洋、拉美和加勒比等地区推进乡村减贫。\n“一人就业，全家脱贫”。在共建“一带一路”过程中，中国与相关国家积极推进产业园区建设，引导企业通过开展高水平产业合作为当地居民创造就业岗位。麦肯锡公司的研究报告显示，中国企业在非洲雇员本地化率达89%，有效带动了本地人口就业。\n——增进共建国家民生福祉。\n维修维护桥梁，解决居民出行难题；打出水井，满足村民饮水需求；安装路灯，照亮行人夜归之路……10年来，中国企业先后在共建国家实施了300多个“爱心助困”“康复助医”“幸福家园”项目，援建非洲疾病预防控制中心总部、巴基斯坦瓜达尔博爱医疗急救中心，帮助喀麦隆、埃塞俄比亚、吉布提等国解决民众饮水难问题。一个个“小而美”“惠而实”的民生工程、民心工程，帮助当地民众解决了燃眉之急、改善了生活条件。\n构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局\n山不再高，路不再长，一条友谊丝路活力满满。\n4月13日，中老铁路跨境客运列车正式开行，老挝万象火车站一大早就挤满了人，其中很多人是第一次坐火车。旅客们纷纷自拍，欢呼雀跃，为现场见证这个历史性时刻而自豪。\n“我切切实实感受到中国的飞速发展，期待我的国家也乘着‘一带一路’东风，获得更大的发展。”大连医科大学的老挝留学生刘娅兰说。\n共建“一带一路”致力于实现世界的互联互通和联动发展，进一步打通经济全球化的大动脉，畅通信息流、资金流、技术流、产品流、产业流、人员流，推动更大范围、更高水平的国际合作。既做大又分好经济全球化的“蛋糕”，努力构建普惠平衡、协调包容、合作共赢、共同繁荣的全球发展格局。\n——增强全球发展动能。\n阿根廷胡胡伊省南部高查瑞地区，平均海拔超过4000米。中国电建集团和上海电力建设有限责任公司联合中标高查瑞光伏电站项目，于2020年9月正式并网发电，不仅有助于改善当地电力供应状况，而且减少化石燃料消耗，优化了当地能源结构，助力地方经济可持续发展。\n——深化区域经济合作。\n产自新疆伊犁的果蔬，在霍尔果斯口岸通过快速通关“绿色通道”，仅几小时就可以进入哈萨克斯坦市场；乌兹别克斯坦的棉纱、农产品等，通过中欧班列源源不断运抵中国；吉尔吉斯斯坦的蜂蜜、水果等优质农产品，已走上中国民众的餐桌……“一带一路”共建国家发展日益紧密，区域经济合作水平显著提升。\n——促进全球经贸发展。\n一组数字，是共建“一带一路”增强参与国家和地区对全球优质资本吸引力的生动写照：2022年东南亚跨境直接投资流入额占全球比重达到17.2%，较2013年上升了9个百分点；流入哈萨克斯坦的外商直接投资规模同比增速高达83%，为历史最高水平。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，使中国—中亚—西亚经济走廊上的贸易成本降低10%。\n推动形成世界各国人文交流、文化交融、民心相通新局面\n泰国泰中罗勇工业园，椰林树影中，厂房鳞次栉比。泰国小伙纳他武在生产线上忙得不亦乐乎……\n2016年3月，由天津渤海职业技术学院与泰国大城技术学院共同建设的全球首家鲁班工坊正式揭牌，标志着中国职业教育走出国门，与其他国家分享优质职业教育资源。就在这一年，纳他武进入泰国鲁班工坊求学，之后逐步成长为工程师。\n“泰国鲁班工坊不仅提升了当地职业教育水平，还进一步加强了泰中两国教育交流培训，增进了两国人民友谊。希望鲁班工坊不断发展，培养更多技术人才，带动技术创新和升级。”泰国职业教育委员会相关负责人说。\n文明因交流而多彩，文明因互鉴而丰富。共建“一带一路”坚持平等、互鉴、对话、包容的文明观，坚持弘扬全人类共同价值，共建各美其美、美美与共的文明交流互鉴之路，推动形成世界各国人文交流、文化交融、民心相通新局面。\n——人文交流机制日益完善。\n“一带一路”新闻合作联盟、“一带一路”智库合作联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟……10年来，共建“一带一路”各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局，有力促进了各国民众间相互理解、相互尊重。\n——优质品牌项目脱颖而出。\n丝绸之路（敦煌）国际文化博览会、“一带一路”·长城国际民间文化艺术节、丝绸之路国际艺术节、海上丝绸之路国际艺术节、“一带一路”青年故事会、“万里茶道”文化旅游博览会……10年来，不断涌现的精彩活动、优质品牌和标志性工程，已经成为各方共同推进民心相通的重要载体，增强了各国民众对共建“一带一路”的亲切感和认同感。\n——青年友好交流凝聚合力。\n10年来，共建国家青年以实际行动广泛开展人文交流和民生合作，为促进民心相通、实现共同发展汇聚了磅礴的青春力量。“中国青年全球伙伴行动”得到全球广泛响应，100多个国家青年组织和国际组织同中国建立交流合作关系。“丝路孵化器”青年创业计划、中国—中东欧国家青年创客国际论坛等活动顺利开展，成为共建国家青年深化友好交流合作的重要平台。\n回望过去，共建“一带一路”顺潮流、得民心、惠民生、利天下，已经在这个地球上形成了纵横交错的合作共赢之网。\n展望未来，共建“一带一路”具有旺盛的生命力和广阔的发展前景。中国将与各国一道，坚定不移推动高质量共建“一带一路”，让共建“一带一路”越来越繁荣、越走越宽广，为构建人类命运共同体注入新的强大动力。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-06.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "流动科普——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-07.htm",
    "date": "2023-10-12",
    "content": "习近平总书记强调：“科学普及是实现创新发展的重要基础性工作。”作为科普深入基层的重要形式，近年来，我国流动科普资源共建共享实现新突破——目前，流动科技馆累计巡展5909站，覆盖29个省份1888个县级行政区；科普大篷车行驶里程约5465.3万公里，相当于绕地球1366圈。\n流动科技馆深入山乡田野，科普大篷车跨越万水千山，推动优质科普资源不断下沉，把科学的种子播撒在街道社区、田垄阡陌，播撒在戈壁草原、偏远山区，点燃人们热爱科学、崇尚科学的热情。\n——编  者\n\n内蒙古呼伦贝尔不断延伸科普服务触角——\n“草原科普轻骑兵”跨山越水\n本报记者  张  枨\n9月的内蒙古呼伦贝尔，辽阔无垠的大草原上秋色正浓。一支支被农牧民称作“草原科普轻骑兵”的科普队伍，正跨越山水，穿行于广袤大地，把科普展览和课堂送到草原森林深处，送到工厂矿区、田间地头。\n“他们能解答我们在日常生产生活中遇到的很多问题，比如如何防治牲畜的各类疾病等，特别受欢迎。”呼伦贝尔市新巴尔虎右旗克尔伦苏木芒来嘎查牧民和平说，“草原科普轻骑兵”的队员们还手把手教农牧民注册使用“科普中国”手机应用，送来科普书籍。\n近年来，呼伦贝尔市科学技术协会组建了4支具备农牧林地域特点的“草原科普轻骑兵”队伍。“呼伦贝尔地域辽阔，下辖14个旗市区，‘草原科普轻骑兵’以科普大篷车为载体，划为农区分队、牧区分队、林区分队及城郊分队，确保科普能够根据受众需求，有针对性地传播科学知识。”呼伦贝尔市科学技术协会科普部负责人、“草原科普轻骑兵”队员金妍介绍。\n对草原深处的农牧地区来说，科学教育资源是“稀缺品”。前不久，“草原科普轻骑兵”的队员们乘坐科普大篷车驶入鄂温克族自治旗辉苏木阿尔善诺尔嘎查，向自然保护区的牧民宣讲保护湿地、保护鸟类、防控疫源疫病等相关知识。好奇的目光聚焦在生动讲解的队员身上，蓬勃的求知欲在牧民心里悄然发芽。\n“他们还举办科普实用技术班，组织周边牧民学习，传授给我们致富知识，鼓励大家发展产业、共同致富。”阿尔善诺尔嘎查牧民孟和告诉记者。\n“草原科普轻骑兵”还创新了科普形式，即当地农牧民点单，选择他们感兴趣的知识，然后由科协派单给“草原科普轻骑兵”，队员们有针对性地进行科普服务。“比如农区的农民们常会围绕土壤改良、防治病虫害等提出问题，林区的种植户们在种什么品种的果树、如何发展林下经济方面有很多疑问，牧区的牧民们则有接羔保育、预防牲畜疫病等问题。我们邀请相关行业专家，走进群众家里进行具体指导。”金妍说。\n科普服务的对象，有孩子，也有老人，有农牧民，也有工人、学生。“草原科普轻骑兵”的队员们采用图片、文字、顺口溜等多种形式讲解，把深奥的科学知识变得通俗易懂，易学、易记，深受群众欢迎。\n一轮轮巡展、一次次驱车前行，“草原科普轻骑兵”队伍将科普服务的触角不断向基层延伸，成为当地优质科普资源下沉的重要途径。“未来，我们将继续扎根基层、深入群众，为服务当地发展作出更多贡献。”呼伦贝尔市科技馆副馆长、“草原科普轻骑兵”队员胡子男表示。\n（徐璐参与采写）\n\n湖南省科技馆科普大篷车行遍三湘四水——\n到偏远山区播撒科学种子\n本报记者  王云娜\n冒着“仙气”的棉花糖，是什么味道？“丝丝冰凉，甜中带脆！”湖南省湘西土家族苗族自治州古丈县坪坝镇九年制学校二年级学生龙英杰说。\n近日，湖南省科技馆将科普大篷车开到坪坝，进入校园。借助大篷车载来的超低温液氮罐，科普老师姚嘉琪为孩子们表演了精彩的“液氮秀”。她将棉花糖、薯片等小零食“泡”在液氮里，再把冒着白色“仙气”的美食分给同学们，引得大家争相品尝。\n“液氮是液态的氮气，无色无味无腐蚀性，在正常压力下温度极低。因此，食品需要冷冻时，可以采用液氮速冻技术，安全性高且无污染，速冻鱼虾等水产品时经常会用到。”看到孩子们吃得开心、讨论热烈，姚嘉琪趁热打铁，向他们普及液氮速冻的科学知识。\n姚老师接着表演了“魔术”——把西瓜大的红色气球浸入液氮，一眨眼工夫，气球就缩成一颗鸡蛋大小。取出后，气球又恢复原状。\n台下的同学一个个惊讶地瞪大眼睛，姚嘉琪微笑着解释：“气球内混合了很多种气体，浸入超低温的液氮后，沸点高于氮的气体会纷纷被液化甚至固化，导致内部气压陡然降低，气球就‘蔫’了。回到常温空气中，那些被液化固化的气体重新汽化，气球就重新回到圆鼓鼓的状态啦！”\n科普大篷车还带来了“空气加农炮”表演秀、球幕电影、会跳舞的机器人，并邀请同学们登台，与机器人比拼舞技。一时间，掌声笑声连连。此外，大篷车上涵盖数学、光学、电学、力学等方面的数十件科教展品，也吸引了不少同学驻足体验。\n课堂变成舞台，讲课变为表演，这场集科学性、知识性、趣味性、参与性于一体的科普活动，让孩子们大开眼界。\n满载着展示器材、实验用品、表演道具的科普大篷车，是一个个流动的科普课堂。作为全省42辆科普大篷车之一，湖南省科技馆科普大篷车活动开办于2012年。开办之初，省科技馆借助大篷车，把一些科普展品送到偏远山区。2014年起，增加了科学实验、表演秀等活动，尤其注重与学生互动，极大激发了乡村孩子对科学奥秘的探索兴趣。\n为了让科普内容更加贴近孩子们的学习生活，省科技馆组建了一支科普小分队，担任下乡开展科普大篷车活动的科普老师。他们紧扣中小学科学课程课标，打磨活动内容，涵盖人工智能、航空航天、物理、地理等方面的科学知识，以及医疗急救、灾害自救、民族文化等内容，并不断创新形式，受到孩子们的喜爱。\n如今，湖南省科技馆科普大篷车行程已达12.8万公里，行遍三湘四水。今年以来，已走进32所学校，在乡村孩子心中播撒科学的种子。\n\n吉林省流动科技馆实现两轮巡展全覆盖——\n校园里来了“小型科技馆”\n本报记者  郑智文\n“在这里能看到星星！”吉林省前郭尔罗斯蒙古族自治县蒙古族中学教学楼一楼大厅里，高一学生赵涵向同学分享使用科普仪器“看清星星的真容”时的惊喜。“漫天星空藏于一个望远镜形的科普仪器中，按一下按钮，能切换不同星座，感觉遥远的星空就在眼前。”赵涵说。\n教学楼大厅摆满了各类科普展品，成为流动科技馆的展区，吸引着学生们前来。\n“8月末刚布好展，学生和老师们都很感兴趣。”县科协副主席金长明介绍，本次流动科技馆共设置太空探索、人工智能、地球奥秘3个主题展区，放置46件展品，在学校进行为期两个月的展览，并培养一批科技辅导员进行科普讲解，满足孩子们的好奇心和探索欲。\n人工智能主题展区里，初三学生包涵冰将右手放在科普仪器“隔空控物”的传感器上方，反复握拳、张开、伸出手指，面前的机械手随之做出相同的动作。一旁的科技辅导员讲解着原理，介绍这种传感器在现实生活中的应用。“过去学习科技知识基本以教材为主，这是第一次体验和使用科普仪器，感觉很新奇，印象很深刻。”包涵冰连连赞叹。\n展区内，不只是学生对科普仪器感到新奇，教师们同样充满兴趣。“小县城缺少专业的科普设备和场所，科普教育资源相对匮乏。”长期担任班主任的教师成冰说，对孩子们来说，可触可感的科普仪器有趣多了。\n如今，流动科技馆把一座座小型科技馆搬到群众家门口、学校校园里，破解县域中小学生获取科普教育资源不易的难题。\n中国流动科技馆吉林省巡展自2013年启动，至今已经坚持了10年。截至2023年8月，在吉林省内，流动科技馆巡展累计完成102站，参观人数累计达530万人次。\n“我们希望通过持之以恒的努力，让科普教育资源不再稀缺，让县城的孩子也能感受到科技的魅力。”吉林省科技馆流动部部长韩梅介绍，目前，流动科技馆已经在吉林省内实现两轮巡展全覆盖，每一个县城的学生都有机会接触到优质的科普教育资源。\n如今，流动科技馆也搬到了线上，打造“云”巡展、“云”直播、“云”社团、“云”科普，并且在巡展期间开展丰富的特色活动。“我们不仅将前沿的科普设备送到基层，展览期间还组织开展‘小小科普讲解员’科技少年风采大赛、科普‘云’社团暑期营等特色活动，助力培养青少年的创新精神和实践能力。”韩梅介绍。\n版式设计：张丹峰"
  },
  {
    "title": "深化推进“春蕾计划—梦想未来”行动会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-07.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者杨昊）第十二个“国际女童日”之际，春蕾绽放新时代——深化推进“春蕾计划—梦想未来”行动会议11日在京举行。全国妇联主席沈跃跃出席并讲话，强调要深入学习贯彻习近平总书记重要指示精神，坚定拥护“两个确立”、坚决做到“两个维护”，肩负起为党育人、为国育才的政治责任，以“春蕾计划”荣获联合国教科文组织女童和妇女教育奖为契机，坚持资助困难女童求学成才初心，凝聚社会爱心力量，积极发展面向女童的健康教育、数字教育、科学教育，帮助更多女童用奋斗实现人生梦想，为推动儿童事业高质量发展作出积极贡献。\n据悉，截至2022年底，“春蕾计划”累计募集社会捐赠资金29.11亿元，为409万人次女童提供了助学帮扶，为52.7万人次女童提供了实用技术培训。"
  },
  {
    "title": "中央文明办等五部门联合发布2023年全国“新时代好少年”先进事迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-07.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者张贺）中央精神文明建设办公室、教育部、共青团中央、全国妇联、中国关工委11日在湖南长沙联合举办2023年全国“新时代好少年”先进事迹发布仪式，向社会推出50名优秀少年的先进事迹。\n发布仪式通过视频播放、现场采访、嘉宾寄语等形式，重点推介了8名好少年的事迹，并对其他42名好少年事迹进行集中发布。他们品学兼优、朝气蓬勃，在传承红色基因、弘扬中华文化、探索科学奥秘、践行生态理念、热心公益活动、促进民族团结等方面表现突出，展现了新时代青少年的风貌。\n活动现场，“时代楷模”万步炎、“全国优秀共产党员”施金通等嘉宾与好少年们面对面交流互动，勉励他们树立远大理想，努力成长成才，长大后做对国家、对社会有用的人才。\n发布仪式上，好少年代表向全国青少年发出倡议，号召大家共同争做有志向、有梦想，爱学习、爱劳动，懂感恩、懂友善，敢创新、敢奋斗，德智体美劳全面发展的新时代好少年。\n发布仪式后召开了“新时代好少年”学习宣传工作座谈会。会议强调要深度挖掘、多角度展示发生在青少年身边的感人故事，不断发现和推出可亲、可敬、可信、可学的身边榜样，更好示范引领广大青少年崇德向善、见贤思齐，积极培育和践行社会主义核心价值观，争做担当民族复兴大任的时代新人。"
  },
  {
    "title": "我国人民调解员达317.6万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-07.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者张璁）记者从日前召开的全国调解工作会议上获悉：目前，全国有人民调解委员会69.3万个，人民调解员317.6万人，其中专职人民调解员41.2万人，基本形成覆盖城乡和重点领域、重点单位的调解组织网络。2022年，全国人民调解组织调解各类矛盾纠纷1494万件，其中人民法院委派委托调解成功675万件，最大限度把矛盾纠纷吸附在当地、消除在萌芽，有力维护了群众合法权益。\n目前，司法部与最高人民法院正在共同推动建立“总对总”对接机制。要加快推进矛盾纠纷非诉化解平台和全国调解工作信息平台建设，实现与最高人民法院之间的业务协同和数据共享。"
  },
  {
    "title": "武汉高德红外股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-07.htm",
    "date": "2023-10-12",
    "content": "武汉高德红外股份有限公司位于湖北武汉光谷，走进公司的观瞄红外热像仪生产车间，只见工作人员正在生产线前忙碌着；经过电路板烧录、装配、整机调试、测试检验等工序，车载红外摄像头、手持红外热像仪等产品陆续下线。目前，高德红外的产品已广泛应用于工业监测、医疗检测、智能驾驶等多个领域。\n公司董事长黄立攻读硕士时研究方向就是红外热成像，对红外辐射特征如数家珍：“因温度而形成的红外辐射特征能用于形成图像，即使在黑夜和雾天也能精准识别目标。”\n红外焦平面探测器，俗称“红外芯片”，能把肉眼不可见的红外线转化为光电信号。“这些年，公司坚持自主创新，不断加大研发投入，研制出多款具有自主知识产权的先进红外芯片，形成从底层红外核心器件到综合光电系统的全产业链。”黄立说。\n创业之路并非一帆风顺。创立之初，企业生产电力测温仪等产品，主要使用进口红外芯片，“价格高，交货期长，还要看人脸色。”黄立带领团队扎进实验室，改进材料、创新工艺、反复验证……经过数千次试验，2017年，高性能制冷型单色百万像素红外探测器芯片研发成功；2021年，百万像素级双色双波段红外探测器面世并批量生产。不久前，“先进非制冷红外焦平面探测器关键技术及产业化应用”项目通过湖北技术交易所组织的科技成果评价，填补了国内相关技术空白。\n如今，高德红外拥有400多项专利，成长为国内红外行业领军企业。作为一家民营高科技上市公司，10多年来，高德红外积极引进高层次人才、建设生产车间和实验室、组建研发团队，全力开展芯片研发。目前，公司研发人员占员工总数近一半，其中硕士以上比例超六成，年研发投入占企业营收的10%以上。\n企业发展离不开强有力的政策支持。“党的十八大以来，国家持续支持推动民营经济发展壮大，税费、人才、资金、成果转化等一系列优惠措施落实落地。”黄立说，今年2月，在武汉市科技局的支持下，由高德红外牵头、武汉大学等单位参与的“揭榜挂帅”科技重大专项正式启动，“我将继续带领团队，努力把企业打造成为强大的创新主体，持续推进红外技术与物联网、无人驾驶、人工智能等前沿技术融合，培育竞争新优势。”"
  },
  {
    "title": "让科普服务更加均衡普惠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-07.htm",
    "date": "2023-10-12",
    "content": "“草原科普轻骑兵”为农牧民送去技术，“科技馆”开进校园让孩子们零距离感受科学魅力……有了流动科普设施，科普服务跨越山水，将科学带到边远小城、工厂社区、乡野田间，让更多人接触科学、了解科学、热爱科学。\n我国地域广袤，实体科技馆主要分布在大中城市，场馆数量和辐射范围有限。为补齐基层科普短板，流动科普设施应运而生，并以其便利性、灵活性等特点，推动优质科普资源下沉基层、扩大科普服务覆盖面。10多年来，流动科技馆和科普大篷车足迹遍布天南海北，统计显示，这两个项目实施以来，累计服务公众超过5亿人次，已经成为我国现代科技馆体系的重要补充。\n一轮轮巡展、一次次出车，流动科普是行走的“科技馆”，也是创新的“播种机”。科学普及是实现创新发展的重要基础性工作。没有全民科学素质普遍提高，就难以建立起宏大的高素质创新大军，难以实现科技成果的快速转化。科普服务向基层延伸，既促进了基本公共服务均等化，也有助于厚植支持科技创新的文化土壤，培养科技创新后备人才。\n公民科学素质的提升需要持续呵护和培养。应当看到，当前科普供给与基层需求相比仍有差距，需要进一步通过多种方式，引导科普资源和服务向基层和欠发达地区倾斜；也需要针对不同人群的差异化需求，提高科普服务的质量和体验。形成全社会关心科普、参与科普的良好氛围，让科普服务更加均衡普惠，让科学的梦想托起更美好的明天。"
  },
  {
    "title": "本版责编：吴  燕  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-07.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "推进国家公园高水平保护高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-08.htm",
    "date": "2023-10-12",
    "content": "拂晓，霸王岭上“啼不住”的叫声拉开海南热带雨林长臂猿家族新一天的帷幕。山峦的世界，绿色的海洋，珍稀的动植物，梦幻般的雨林世界，多姿多彩的民族文化……如今，走进海南热带雨林国家公园，生态之美、人文之美、和谐之美、原真之美集中呈现，生机与活力加速释放。\n\n建好国家公园，持续擦亮“金字招牌”\n海南省是我国唯一的热带岛屿省份。“海南热带雨林国家公园是国宝，是水库、粮库、钱库，更是碳库。”\n建好国家公园，为全国生态文明建设探索经验、作出表率。在推进海南自由贸易港建设中，海南把国家公园建设列为生态文明建设标志性工程之首，全力推进国家公园高水平保护高质量发展。\n自2021年海南热带雨林国家公园正式设立以来，在国家林业和草原局的大力支持指导下，在海南省委、省政府的领导下，海南省林业局不断巩固拓展国家公园体制试点工作成果，从坚持体制机制创新到坚持规划引领，从坚持整体保护、系统修复、综合治理，到坚持生态保护、绿色发展、民生改善相统一，稳扎稳打，紧抓各项工作落实。截至目前，海南热带雨林国家公园总体设计不断完善，国家公园总体规划已经获批；公园生态保护能力不断增强，热带雨林生态系统多样性、稳定性、持续性稳步提升，将空间让给雨林的诺言逐步兑现；生态环境持续向好，生态价值转化取得积极进展。2022年，海南国家公园空气质量全年优良天数、地表水水质优良比例均为100%，饮用水水源地水质全部达标，土壤环境质量总体良好，区域生态质量稳居一类。\n今年，按照国家林业和草原局和海南省委、省政府的工作要求，锚定“打造世界热带雨林保护典范”的目标，海南热带雨林国家公园继续在“建新功”上下功夫，用高站位、宽视野、新思维，以更大力度、更实举措，进一步强化总体设计、进一步理顺体制机制、进一步强化科技支撑，在中国式现代化建设中展现新作为，推动国家公园建设再上新台阶。\n目前，海南省林业局正在从管理体制机制、规划标准体系、生态保护修复、生态产品价值实现、基础与服务设施、支撑保障体系、科普宣教等方面入手，抓紧研究制定建设提升行动方案，国家公园建设水平将进一步提升。\n护好“国宝”，把大山的安宁留给“雨林精灵”\n推进国家公园高水平保护高质量发展，海南坚持从立法执法、宣传教育、系统保护修复、推进共建共治共享、强化科技支撑等方面多管齐下，抓紧抓实热带雨林生态系统的原真性、完整性和生物多样性保护。\n整合20个自然保护地，打通生态连接廊道；实施生态搬迁计划，给雨林生物留足生存空间，国家公园核心区内雨林居民生态搬迁完成99%；需退出的9座小水电站已全部完成退出，需整改的22座小水电站已有17座完成整改，年内将全部完成整改……通过最严格的科学保护，海南热带雨林国家公园物种不断上“新”。截至目前，已发现新物种54种，圆鼻巨蜥、细刺水蛙等多年未被发现的珍稀濒危特有物种重现雨林。\n海南长臂猿是全球最濒危的长臂猿种群之一，也是海南热带雨林国家公园的代表性物种。公园霸王岭片区的山林中，红外相机、实时监测摄像头、声学监测设备、专职专业监测队伍为猿群繁衍生息提供全方位服务。目前，这一全球濒危灵长类动物种群数量已经恢复到6群37只。\n作为国家公园建设的又一项重要成果，今年，海南热带雨林国家公园在全国首批完成自然资源确权登记登簿，让国家公园“谁所有”“由谁管”“谁负责”等管理权责更加明确、管理效能进一步提升。\n用好雨林资源，让“绿水青山”变成“金山银山”\n“绿水青山就是金山银山。”推进国家公园高水平保护高质量发展，海南努力做好“两山”转化大文章。\n摸清“家底”，促进生态“高颜值”向“经济高价值”转化。2021年，海南热带雨林国家公园首次发布2019年生态系统生产总值（GEP）核算成果，成为全国首个完成GEP核算的国家公园。目前已完成3个年度的核算，不断刷新的GEP数据，是海南热带雨林国家公园由“绿水青山”向“金山银山”转化迈出坚实一步的有力证明。\n坚持“生态优先”，促进生态保护与社区发展共赢。得益于热带雨林国家公园的建设，五指山市水满乡毛纳村加快生态旅游和大叶茶产业发展，100多人的小山村每天“打卡”游客多达千余人次，大叶茶的茶香也随之飘向远方，2022年，毛纳村旅游收入达598万元；昌江黎族自治县王下乡打造“黎花里”文旅项目，用匠心“着墨”，绘出气韵生动的山水画卷，发展乡村生态旅游业，让群众在家门口吃上“旅游饭”，一跃成为海南乡村振兴的“样板间”，人均年收入突破2万元。\n探索特许经营，推进国家公园生态产业发展。国家公园吊罗山片区坚持“把该保护的保护好，把该利用的利用好”，在一般控制区适度发展生态旅游、森林康养、林下经济、生态研学等生态产业，提高了一线管护人员的收入，也为国家公园建设可持续发展奠定了坚实基础。\n目前，海南正在加快推进环国家公园旅游公路建设。未来，全域环绕国家公园赏雨林美景将成为现实。\n以文化赋能，让越来越多的人爱上热带雨林\n国家公园，既是自然的聚宝盆，也是文化的集大成者。推进国家公园高水平保护高质量发展，海南深入挖掘“雨林与山水”“雨林与民族”等特色文化内涵，通过培育国家公园文化、传播国家公园理念、彰显国家公园价值，让国家公园品牌形象日益凸显。\n经过一年多努力，大型纪录片《中国海南·雨林秘境》已经完成摄制工作，近期将与公众见面。今年6月22日“世界雨林日”，海南热带雨林国家公园推广曲《雨林时光》MV正式上线。\n经过精心策划，2022年，海南热带雨林国家公园推出“雨林与您”体验活动，并计划连续用5年时间将其打造成为海南热带雨林国家公园文化品牌。活动期间，推出6条精品雨林体验线路，深受游客喜爱；同时，开展文艺创作活动，一批富有热带雨林特色的散文、诗歌、音乐、美术等文艺作品应运而生，首部田园情景剧成功上演，生动展现了海南国家公园建设的成果，让国家公园理念深入人心、影响力不断扩大。今年6月，为时半年的第二届“雨林与您”体验活动拉开帷幕，各项活动目前正在全省多个点位同时展开。\n海南热带雨林国家公园周边社区是黎族、苗族群众的聚居地，民族民俗文化丰富多元。2022年，“海南热带雨林和黎族传统聚落”被联合国教科文组织列入世界遗产预备清单，目前正在紧锣密鼓地推进申报世界文化和自然双遗产工作。\n数据来源:海南省林业局（海南热带雨林国家公园管理局）\n海南热带雨林国家公园设立两周年"
  },
  {
    "title": "推动共建“一带一路”高质量发展不断取得新成效（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-09.htm",
    "date": "2023-10-12",
    "content": "内容提要\n10年来，共建“一带一路”开拓进取、砥砺前行，奏响了基础设施“硬联通”、规则标准“软联通”、同共建国家人民“心联通”的交响乐，成为深受欢迎的国际公共产品和国际合作平台。共建“一带一路”承载和平、发展、合作、共赢的时代价值，彰显推动构建人类命运共同体的勇气担当，拓展了全球治理体系改革和建设的实践探索。\n\n2013年秋天，习近平总书记提出共建“一带一路”倡议。10年来，从夯基垒台、立柱架梁到落地生根、持久发展，共建“一带一路”取得实打实、沉甸甸的成就，走出一条各方共商共建共享的和平、繁荣、开放、绿色、创新、文明之路。伴随着共建“一带一路”，中国开放的大门越开越大，探索出促进共同发展的新路径，实现了同共建国家的互利共赢。党的二十大报告提出：“推动共建‘一带一路’高质量发展。”中国将同各国一道，巩固互联互通合作成果，拓展国际合作新空间，推动共建“一带一路”高质量发展不断取得新成效。\n成为深受欢迎的国际公共产品和国际合作平台\n作为世界和平的建设者、全球发展的贡献者、国际秩序的维护者，中国在致力于自身发展的同时，积极向世界提供中国智慧和中国方案。共建“一带一路”是新时代的中国着眼推进互联互通、促进务实合作，增强各国应对全球性挑战合力，向世界贡献的国际公共产品。10年来，共建“一带一路”开拓进取、砥砺前行，实践不断推进、成果不断积累，奏响基础设施“硬联通”、规则标准“软联通”、同共建国家人民“心联通”的交响乐，成为深受欢迎的国际公共产品和国际合作平台。\n汇聚合作发展共识。发展是人类的共同追求，各国人民对发展的期盼与渴望始终如一。截至2023年6月底，中国同150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，涵盖基础设施建设、产能合作、经贸、金融等领域，发展带动效应显著。联合国、金砖国家、中国—东盟（10+1）合作、中非合作论坛、上海合作组织、亚欧会议等重要国际机制的成果文件中，都写入了共建“一带一路”内容。我们充分尊重共建国家和地区发展水平、资源禀赋、政治体制和宗教文化，注重加强政策沟通、实现优势互补，共建“一带一路”同各国发展战略对接，同联合国、东盟、非盟、欧盟、欧亚经济联盟等国际和地区组织的发展和合作规划对接。从亚欧大陆到非洲、美洲、大洋洲，共建“一带一路”广泛汇聚发展共识、合作力量，为世界经济复苏提供了重要支撑。\n推进基础设施完善。基础设施是许多发展中国家发展面临的瓶颈。二十国集团发布的《全球基础设施展望》报告称，到2040年全球基础设施投资仍存在约15万亿美元的资金缺口。共建“一带一路”推进全球基础设施建设，为全球互联互通注入巨大动能。中欧班列、中老铁路等一批工程取得成功，匈塞铁路、中泰铁路等重点项目稳步推进，空间信息走廊建设方兴未艾。据世界银行发布的报告，共建“一带一路”将使全球货运时间平均减少1.2%—2.5%，促进民众实际收入增长。\n推动全球贸易发展。近年来，国际上单边主义、保护主义抬头，全球贸易受到冲击。共建“一带一路”以贸易畅通为着力点，推动贸易和投资自由化便利化，降低了经贸成本。2013—2022年，中国与共建国家进出口总额累计19.1万亿美元。我国企业在共建国家建设的境外经贸合作区已为当地创造了42.1万个就业岗位。联合国贸易和发展会议官员认为，“一带一路”带来更多的贸易机会，部分抵消了贸易保护主义的消极影响，维护了全球贸易繁荣。\n促进国际资金融通。无论是基础设施的互联互通，还是经贸合作的不断畅通，都需要大量的资金融通。中国倡导成立亚洲基础设施投资银行、丝路基金，这些新型金融机制同共建国家金融机构、同世界银行等传统多边金融机构各有侧重、相互补充，共建“一带一路”逐步形成多层次立体化的金融合作网络。我们还制定了《“一带一路”融资指导原则》，发布了《“一带一路”债务可持续性分析框架》，为共建“一带一路”融资合作提供指南。按照平等参与、利益共享、风险共担的原则，努力建设稳定、可持续、风险可控的金融体系，为促进经济发展畅通血脉。\n深化文明交流互鉴。国之交在于民相亲，民相亲在于心相通。共建“一带一路”统筹推进经济合作和人文交流，以经济合作为人文交流提供前提，以人文交流为经济合作夯实民意基础。10年来，共建国家的智库、媒体、民间组织、企业和民众创建了一系列人文交流平台和机制，开展了形式多样、领域广泛的民心相通活动。“一带一路”智库合作联盟、丝绸之路沿线民间组织合作网络、“一带一路”新闻合作联盟等积极发挥作用，减贫减困、卫生健康、教育培训、科技、文体、旅游等领域的交流合作亮点纷呈，形成了多元互动的“一带一路”人文交流格局，有力增进了共建国家民众间的相互理解、相互尊重。\n重要时代价值和深远国际影响日益彰显\n共建“一带一路”是中国推动世界互联互通、增添各国共同发展新动力的重大倡议，是中国秉持人类命运共同体理念、积极参与全球治理的重要实践，展现了中国以开放的态度广交朋友、以团结的精神守望相助、以担当的作为推进共赢的大国风范，其重要时代价值和深远国际影响日益彰显。\n承载和平、发展、合作、共赢的时代价值。古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，成为人类文明的宝贵遗产。共建“一带一路”继承这一宝贵遗产，顺应和平、发展、合作、共赢的时代潮流，赋予丝路精神新的时代内涵。共建“一带一路”寻找和扩大共建国家利益交汇面，建立更多合作对接机制，以实实在在的合作成果促进共同发展，以共同发展的实际成效维护世界和平。在当今世界加速演进的百年变局中，共建“一带一路”让各国人民求和平、谋发展、促合作、图共赢的期盼汇聚成推动世界繁荣进步的时代洪流。\n彰显推动构建人类命运共同体的勇气担当。推动构建人类命运共同体，是世界各国人民的前途所在，是引领时代潮流和人类前进方向的鲜明旗帜。当前，国际形势的不稳定性、不确定性明显增多。共建“一带一路”作为推动构建人类命运共同体的实践平台，为全球经济健康发展注入稳定性和确定性，推动共建国家携手应对世界经济面临的挑战。其以高标准、可持续、惠民生为目标，秉持开放、绿色、廉洁的理念，坚守共享发展成果的价值追求，契合新型经济全球化发展规律，推动共建国家携手打造政治互信、经济融合、文化包容的利益共同体、命运共同体和责任共同体，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n拓展全球治理体系改革和建设的实践探索。推进全球治理体系改革和建设，弥补全球治理赤字，是促进世界和平与发展的当务之急。共建“一带一路”，坚持共商共建共享的全球治理观，让所有感兴趣的国家共同参与、共同合作、共同受益，不搞封闭排他的“小圈子”。倡导平等、开放、合作、共享的全球经济治理观，秉持共同、综合、合作、可持续的安全观，弘扬平等、互鉴、对话、包容的文明观，同全球发展倡议、全球安全倡议、全球文明倡议相互贯通，助力解决全球发展、安全、文明面临的重大现实问题。努力缩小发展差距，让发展中国家有更多机会参与到全球经济治理中来，提升发展中国家的代表性和发言权。共建“一带一路”拓展了全球治理体系改革和建设的实践探索，推动全球治理体系朝着更加公正合理的方向发展。\n让各方携手前进的阳光大道更加宽广\n习近平总书记强调：“‘一带一路’是大家携手前进的阳光大道”。中国将同共建国家进一步凝聚共识，奏响构建开放型世界经济主旋律，促进更大范围、更高水平、更深层次开放合作，分享中国式现代化新成就带来的新机遇，开启高质量共建“一带一路”新征程，让各方携手前进的阳光大道更加宽广。\n坚持合作主体的平等性。共建“一带一路”始终坚持各方都是平等参与者，大家的事大家商量着办，推动各方各施所长、各尽所能，把优势和潜能充分发挥出来。推动共建国家政府、政党、企业、非政府组织、智库等开展形式多样的沟通、对话和交流，通过充分协商、有效互动，找到认识的相通点、参与合作的交汇点、共同发展的着力点。继续完善中国国际进口博览会、丝绸之路国际博览会、中国—东盟博览会等国际化平台，不断贴近各方需求、扩大合作共识，保障合作成效。\n坚持合作机制的开放性。共建“一带一路”是开放包容、互利共赢的国际合作平台，将继续坚持真正的多边主义，不懈推进贸易和投资自由化便利化，促进资源要素有序流动和优化配置，推动贸易投资扩容升级，维护产业链供应链稳定畅通，促进贸易均衡共赢发展，为促进全球互联互通做增量。同世界各国提出的基建倡议形成互补，同上海合作组织、金砖国家等多边机制深入对接，促进各国发展潜力竞相奔涌，努力做大世界经济“蛋糕”，推进人类现代化进程。积极践行全球文明倡议，倡导各国尊重彼此发展道路和社会制度，为人文交流合作搭建更多平台，促进人民相知相亲。\n坚持合作成果的普惠性。习近平总书记强调：“共建‘一带一路’倡议源于中国，但机会和成果属于世界。”继续聚焦发展这个根本性问题，促进共建国家贸易往来、相互投资、人员流动，建设全球发展伙伴关系，打造发展共同体。致力于加强国际发展合作，推动应对气候变化、减贫、粮食安全等合作取得新进展，为发展中国家营造更多发展机遇和空间。深化数字经济、清洁能源等新领域合作，共同培育经济增长新动能。打造优质民生工程，形成更多接地气、聚人心的惠民成果，为当地经济社会发展作出更多实实在在的贡献，不断增强共建国家民众的获得感、幸福感、安全感。\n（执笔：齐  炜  郑东超）"
  },
  {
    "title": "谱写新时代首都民间外交新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-09.htm",
    "date": "2023-10-12",
    "content": "国之交在于民相亲，民相亲在于心相通。习近平总书记指出：“人民友好是促进世界和平与发展的基础力量，是实现合作共赢的基本前提”。民间外交作为党的事业和国家总体外交的重要组成部分，为稳定国家关系、增进人民友谊、促进务实合作、开展文明对话发挥着重要作用。北京市人民对外友好协会（以下简称“北京市对外友协”），是北京市专门从事民间对外友好工作的人民团体，致力于增进北京市人民同世界各国首都及世界各地人民之间的了解和友谊。新时代新征程，北京市对外友协牢记民间外交的初心使命，积极开展具有全球视野、中国气派、北京特色的民间外交，为服务国家总体外交和首都高质量发展作出应有贡献，努力谱写新时代首都民间外交新篇章。\n站稳人民立场，找准定位、强化担当。我们党作为马克思主义执政党，始终坚守人民至上理念，坚持全心全意为人民服务的根本宗旨。民间外交作为党领导开创的事业，要始终坚持党的集中统一领导，以党的初心为初心、以党的使命为使命，把以人民为中心的发展思想贯彻到实处，不断满足人民群众加强交流合作的愿望，增强人民群众的获得感、幸福感、安全感。要深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实习近平外交思想，充分认识首都民间外交承担着树立和维护国家和首都良好国际形象的光荣使命，肩负着服务国家总体外交、助力新时代首都发展、促进中外民心相通的重要职责，坚持以人为本，坚持胸怀天下，为推动构建人类命运共同体不懈努力，以实际行动推动习近平外交思想在首都民间外交领域落地生根，形成生动实践。\n调动中外资源，扩大主体、汇聚力量。习近平总书记指出：“任何一项伟大事业要成功，都必须从人民中找到根基，从人民中集聚力量，由人民共同来完成。”民间外交具有鲜明的人民属性，是党的群众路线在外交领域的生动体现。回顾新中国外交史，民间先行、以民促官，民间外交在打开大国外交新局面中发挥了重要作用。新征程上，做好首都民间外交工作，要牢牢扎根人民群众，发挥人民主体作用，充分调动中外资源，广泛凝聚力量。要团结首都各界力量，加强自身建设，成立首都民间外交专家委员会，用好传统媒体、新媒体等传播平台。加强与周边国家、主要大国、发展中国家等民间友好力量的交流交往，深化与联合国等国际机构和组织的联系合作，发挥海外侨胞和驻外人员作用，推动形成多层次多领域的首都民间外交工作格局。\n充分发挥优势，围绕主线、服务大局。服务中华民族伟大复兴，是新时代中国外交的历史使命。北京市对外友协要紧紧围绕服务国家总体外交、服务新时代首都发展这条主线，积极主动促进交流合作，为中国式现代化建设创造良好环境和有利条件。主动融入党和国家对外工作大局，配合重大外交活动开展民间交流。增强风险意识和底线思维，发扬斗争精神，提高斗争本领，对损害我国核心利益和国家形象的言行开展坚决有力斗争。围绕北京“四个中心”功能建设，贡献民间外交智慧，提供民间外交支持。参与文化中心建设，配合北京中轴线申遗，促进大运河、长城、西山永定河三条文化带建设，宣介北京古都文化和现代城市文化。融入国际交往中心建设，办好“我与北京iBeijing”等品牌活动，实现中外民间交流多样化、常态化。服务科技创新中心建设，持续打造中关村论坛“智能+”论坛，依托服贸会等平台举办相关专业会议，积极引进契合新时代首都发展需要的高新技术。\n不断拓宽渠道，惠及民生、赢得民心。习近平总书记提出构建人类命运共同体理念，提出共建“一带一路”倡议，提出全球发展倡议、全球安全倡议、全球文明倡议，顺应了各国人民求和平、谋发展、促合作、图共赢的期盼。北京市对外友协将持续参与“丝路一家亲”行动，在经贸、科技、文化、卫生等领域开展务实合作，助力高质量共建“一带一路”。不断丰富全球发展倡议项目库，围绕共同、综合、合作、可持续的安全观开展活动，组织中外人士共话文明交流，引导社会组织积极参与国际论坛和活动，推动全球发展倡议、全球安全倡议、全球文明倡议落实落地。依托北京国际民间友好论坛等平台，生动展现当代中国和首都北京在政治、经济、文化、社会、科技、生态文明等方面的成就，与广大发展中国家分享中国经验。持续做好交友工作，深交老朋友、广交新朋友、培育青少年朋友、交好家门口朋友，不断扩大北京国际“朋友圈”，拓展走出去的“合作圈”。"
  },
  {
    "title": "掌握看家本领  增强问题意识",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-09.htm",
    "date": "2023-10-12",
    "content": "习近平总书记指出：“办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。”思政课教师要深入学习贯彻习近平总书记重要论述精神，不断夯实理论功底，掌握马克思主义看家本领，善于运用马克思主义基本原理观察和思考现实问题，在理论与实践的互动中不断增强思政课的思想性、理论性和亲和力、针对性，提升思政课的质量和水平。\n善于发现问题。问题是时代的声音。习近平总书记强调：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”教师要上好思政课、帮助学生解决思想认识问题，首先要敏锐发现问题。问题的存在形式是多种多样的，有的是显性的，有的是隐性的，有些问题需要通过不断思考、揭示才能发现出来。例如，古典经济学研究经济现象一般从商品、交换、价值等出发，但并没有发现其背后的问题，而是把它们看作人类社会固有的、由人的交换本性决定的。马克思则从中看到问题的存在，并用唯物史观对经济现象进行深刻分析，提出了科学的劳动价值论。可见，发现深层次问题需要敏锐的理论探索、深邃的思维能力。科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。思政课教师要掌握马克思主义的世界观和方法论，特别是准确把握包括“六个必须坚持”在内的习近平新时代中国特色社会主义思想的立场观点方法，将其内化为自己思考问题的立场观点方法，从而提升发现问题的能力。\n有效辨别问题。当前，世界范围内各种思潮交流交融交锋，对青年的世界观、人生观、价值观产生着潜移默化的影响。如果没有扎实的理论功底，不能理性分析和正确看待这些思潮，就容易被误导。上好思政课，要求教师通过对马克思主义基本理论的学习和研究，增强问题辨别力和理论解释力，在各种思潮、主张面前明辨是非，对各种观点、现象有清醒的认识和判断。理论上清醒，政治上才能坚定。只有不断提高马克思主义理论水平，才能引导学生划清马克思主义与各种非马克思主义的界限，廓清各种迷雾，达到对马克思主义的深刻理解和把握。要引导学生用习近平新时代中国特色社会主义思想武装头脑，在纷繁复杂的社会现象面前擦亮双眼，在大是大非面前坚定立场，做党的创新理论的坚定信仰者和忠实实践者。\n深刻分析和解答问题。当今时代，各种问题层出不穷，既有世界大变局中的问题、又有中国自身发展的问题，既有长期积累形成的老问题、又有不断出现的新问题，这些错综复杂的问题都直接或间接地影响着青年学生的思想观念和价值判断。思政课教师只有具备深厚的马克思主义理论功底，运用矛盾分析方法找准问题、抓住关键、阐明规律，才能讲清楚深层次的理论和现实问题，为学生解疑释惑，让学生听之解渴、学有所得。研读原著、悟通原理，是夯实理论功底的基础性工作。深入学习贯彻习近平新时代中国特色社会主义思想，要坚持问题导向、增强问题意识，注重研读与思考的结合、历史与现实的贯通、理论与实践的互动；要坚持学以致用、知行合一，扎实做好深化、内化、转化工作，更好用党的创新理论研究新情况、解决新问题，在研究和解答问题中上好思政课。\n（作者单位：东北林业大学马克思主义学院）"
  },
  {
    "title": "不断巩固文化主体性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-09.htm",
    "date": "2023-10-12",
    "content": "文化是民族的血脉、人民的精神家园。文化主体性体现着一个国家、一个民族对其文化传统、价值观念、精神信仰等的坚持与发展，关系一个国家、一个民族的文化传承，更关系文化活力的激发和增强。文化主体性强则文化自觉、文化自信程度高。新时代新征程，我们要深入学习贯彻习近平文化思想，不断巩固文化主体性，更好维护好本民族的文化特质，进而在文化激荡中站稳脚跟，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n中华民族在漫长历史发展中，创造了辉煌灿烂的文化。近代以后，深重的民族危机让一些人产生了文化自卑自弃心理，中华文化的主体性遭受前所未有的挑战。中国共产党坚定选择马克思主义，同时继承和发展中华优秀传统文化，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。历史和实践充分表明，“两个结合”是我们取得成功的最大法宝。习近平总书记在文化传承发展座谈会上强调：“‘结合’巩固了文化主体性。文化自信就来自我们的文化主体性。创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。”党领导人民推进“两个结合”的历史进程，也是不断巩固文化主体性的文明发展历程。这种结合不是简单的叠加，而是深入的融合。“结合”打开了创新空间，让我们掌握了思想和文化主动，推动马克思主义中国化时代化不断取得新突破。在“结合”中，我们坚持守正不守旧、尊古不复古的进取精神，推动中华优秀传统文化创造性转化、创新性发展。“结合”进一步巩固了中华民族和中国人民的文化主体性，有力推动了中国特色社会主义文化建设。\n创新是文化的生命力所在，创新能力强则文化的主体性强。中国式现代化是从中华大地长出来的现代化，借鉴吸收一切人类优秀文明成果，既有各国现代化的共同特征，更有基于自己国情的鲜明特色。新时代以来，我们党将中华优秀传统文化融入中国式现代化的伟大实践，铸就了中国式现代化的文化形态，让马克思主义成为中国的，中华优秀传统文化成为现代的。中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，已经深深融入中国式现代化之中。如，全体人民共同富裕体现着民本思想，物质文明和精神文明协调发展体现着“仓廪实而知礼节，衣食足而知荣辱”的理念，人与自然和谐共生体现着天人合一的智慧，等等。中华优秀传统文化的创造性转化、创新性发展，不仅为中国式现代化提供了有益滋养，对于解决现代社会人类面临的难题也具有重要启示意义，充分彰显了巩固文化主体性的重大意义和时代价值。\n文明因交流而多彩，文明因互鉴而丰富。巩固文化主体性和文明交流互鉴并不矛盾而是相互促进的：巩固文化主体性有利于文明交流互鉴，文明交流互鉴也有利于巩固文化主体性。巩固文化主体性绝不是故步自封，而是要更加自信地推动文明交流互鉴，以开放的心态自主学习借鉴外来文化，并在此基础上创新发展本民族文化。这是文化自觉、文化自信的重要体现。面向未来，我们要在巩固文化主体性的同时，积极与其他文明交流互鉴，向世界展现中华文明的魅力，促进形成各美其美、美美与共的世界文明百花园，为推动中华文明重焕荣光、促进人类社会进步作出更大贡献。"
  },
  {
    "title": "全力提升耕地质量  着力夯实粮食安全根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-10.htm",
    "date": "2023-10-12",
    "content": "习近平总书记在中央财经委员会第二次会议上强调：“切实加强耕地保护，全力提升耕地质量”。“全力”这个词，充分体现了耕地质量的分量，把耕地质量摆上了前所未有的重要位置。各级农业农村部门要深刻学习领会习近平总书记重要讲话精神，不折不扣抓好贯彻落实，聚力加力推进耕地质量提升，努力夯实国家粮食安全根基。\n深刻认识提升耕地质量的重大意义\n习近平总书记一贯高度重视耕地质量，强调“保耕地，不仅要保数量，还要提质量”。这是习近平总书记立足国情农情作出的精准研判，是着眼粮食安全大计作出的战略决策。\n党的十八大以来，各级农业农村部门坚决贯彻落实习近平总书记重要指示批示精神，认真落实党中央、国务院决策部署，制定实施一系列扎实有力的政策举措，采取了一系列务实有效的机制办法，推动耕地质量建设取得了初步成效。截至2022年底，全国累计建成10亿亩高标准农田，稳定保障了一万亿斤以上的粮食产能；全国耕地质量平均等级较2014年提升了0.35个等级，耕地质量总体进入持续改善、稳中有升的阶段。同时也要看到，我国耕地质量“先天不足”“后天欠账”的问题仍很突出。一是耕地质量水平总体偏低。我国耕地按质量分为十个等级，目前平均等级仅为4.76等，七到十等的低等耕地占比22%、数量超过4亿亩。二是水土资源匹配不协调。我国64%的耕地分布在秦岭—淮河线以北，而这些地区水资源仅占全国约19%。山地、丘陵地区耕地面积较大，坡度在15度以上的耕地面积为1.79亿亩，跑水跑肥跑土问题比较突出。三是耕地退化形势依然严峻。东北黑土地自开垦以来，有机质含量和黑土层厚度大幅下降。目前“变薄、变瘦、变硬”的趋势仍未得到根本遏制。受气候变化、不合理施肥等影响，我国盐碱耕地、强酸化耕地比上世纪80年代明显增加，一些地方水土流失、土壤退化、农业面源污染加重。新时代新征程上，耕地保护任务没有减轻，而是更加艰巨。\n面对耕地质量建设的严峻形势，我们要自觉把思想和行动统一到党中央决策部署上来，坚持以习近平总书记重要讲话为根本遵循，把耕地质量提升摆上突出位置，作为拓展农业生产空间、提高农业综合生产能力的治本之策，以更大的决心、更实的举措、更严的制度来抓，多措并举加强耕地质量建设，坚决建好用好耕地这个中华民族赖以生存的宝贵资源。\n系统谋划推进耕地质量提升\n提升耕地质量涉及土壤改良、污染治理、耕地建设等方方面面，需要系统谋划、整体推进，采取过硬实招全面加强耕地质量建设。\n一是加快推进第三次全国土壤普查。这是提升耕地质量的基础。自2022年国务院部署启动以来，在全国88个县共布设调查采样点8.8万个，取得化验数据252.3万条，全面完成试点任务。要在此基础上全面推开，加快普查进度，指导各地抢抓作物茬口期开展外业调查与采样，力争今明两年完成全国2861个县的外业调查采样。要统筹组织科研教育及技术推广等单位力量，加强技术指导和第三方培训，全面开展普查各项工作。要积极推进普查成果应用，深度分析全国土壤普查数据变化演进趋势，构建耕地质量监测评价制度，为因地制宜开展种植、施肥、改土、治理、养地等提供精准指导。\n二是加力推进高标准农田建设。这是提升耕地质量的大头所在。党的二十大报告提出，逐步把永久基本农田全部建成高标准农田。中央财经委员会第二次会议进一步明确，真正把耕地特别是永久基本农田建成适宜耕作、旱涝保收、高产稳产的现代化良田。要抓紧把这一重大部署要求落到实处，加快制定逐步把永久基本农田全部建成高标准农田的实施方案，分区分类明确建设内容和投入标准，细化区域布局、分区任务、进度安排、保障措施等，形成后续建设的路线图和施工图。要拓宽投入渠道，推动健全财政投入稳定增长机制，创新投融资机制，指导地方用足用好土地出让收益、新增耕地指标调剂收益、专项债券等，引导金融、社会资本投入，逐步提高投资标准。指导地方落实管护资金，明确管护主体，压实管护责任，探索引入保险机制、购买第三方服务、委托专业化机构等市场化方式，因地制宜建立管用有效的管护机制。在建设过程中，要紧盯设计、施工、监理、验收等关键环节，抓好全过程质量管理，确保建一块成一块，力争到2035年左右把15.46亿亩永久基本农田全部建成高标准农田。\n三是稳步推进黑土地保护。这是提升耕地质量的重要内容。要持续实施黑土地保护工程，结合土壤普查成果，根据黑土层厚度、土壤性状、土壤类型等，指导地方调整优化黑土地保护范围，实现应保尽保。要坚持综合治理、分类施策，统筹政策措施、资金项目，协同推进黑土地保护利用，集成组装有效治理技术模式，分区域实施保育培肥、提质增肥、固土保肥和改良培肥等技术措施，强化黑土地保护科技支撑。要切实强化监管，联合相关部门依法开展黑土地保护和质量建设监督检查，保护好黑土地这个“耕地中的大熊猫”。\n四是有序推进酸化等耕地治理。这是提升耕地质量的突出难点。要通过第三次全国土壤普查，摸清土壤酸化类型、面积、分布等底数。在长江中下游、东南、西南等重点地区，针对酸化和潜育化等问题，推广应用较为成熟的调酸改土综合治理技术模式，集中连片组织开展酸化耕地治理，完善田间设施，实施水旱轮作，施用土壤调理剂，改善土壤环境。要谋划实施有机质提升行动，传承发扬用养结合的传统理念，把提升有机质作为落实耕地保护的重要任务，持续推进有机肥堆沤积造施用、秸秆还田、绿肥种植、粮豆轮作套作等用地养地措施，从根本上来提升耕地质量。\n五是扎实推进盐碱地综合改造利用。这是提升耕地质量的增量空间。要树立大食物观，加强现有盐碱耕地改造提升，做好盐碱地特色农业大文章。结合第三次全国土壤普查，查清不同区域的盐碱地类型、分布、盐碱化程度，以县为单位形成盐碱地分类分级分布图和分析报告，打牢盐碱地综合改造利用基础。加快编制盐碱耕地治理专项实施方案，指导有关省份开展盐碱地综合利用试点，探索总结适合不同土壤类型的盐碱地治理模式和技术路径，分区分类推进盐碱耕地改造提升和耕地盐碱化防治。坚持“以种适地”与“以地适种”相结合，持续推进耐盐碱资源精准鉴定和基因挖掘，加快培育全生育期高耐盐碱、高产稳产的作物新品种，配套完善耐盐碱作物丰产高效栽培技术体系，开展盐碱地特色农产品品质评价和开发利用，推进盐碱地特色农业发展，在适宜盐碱地区大力发展现代设施农业。\n强化耕地质量提升支撑保障\n全力提升耕地质量、守住粮食生产的命根子，是一项事关粮食安全的长期任务、复杂艰巨的系统工程，需要组织动员各方面力量，部门联动、政策协同、合力推进。\n一是强化责任落实。强化耕地保护和粮食安全考核中耕地质量等重要内容，严格落实党政同责，压紧压实各地党委政府耕地质量提升责任。按照中央统筹、省负总责、市县落实的工作机制，构建责任清晰、各负其责、合力攻坚的责任体系。\n二是强化法治保障。加快推进耕地质量保护立法，明确耕地质量提升的内容、任务、措施，强化政府、企业、社会组织、农民等各方主体耕地质量保护权利和责任。推动细化健全耕地质量举报、约谈、通报办法，建立耕地质量法律责任制度，加大耕地质量保护监管执法力度。\n三是强化政策支持。积极争取中央和地方财政持续加大耕地质量提升资金保障，给予耕地地力提升、农田基础设施建设、土壤有机质提升、盐碱耕地改良治理等持续稳定的财政支持。鼓励各地通过贷款贴息、专项债券等措施，引导社会资本参与耕地质量建设。\n四是强化监测监管。完善耕地质量调查评价制度，定期开展土壤普查，每5年开展耕地质量评价，每年开展耕地质量变化调查评价，公布评价成果，对排名靠后的适时进行通报、约谈。建立健全国家、省、市、县四级耕地质量监测网络体系，健全补充耕地质量验收制度，指导各地落实耕地质量保护提升各项措施。\n（作者为农业农村部党组书记、部长）"
  },
  {
    "title": "推动科技创新和产业发展深度融合（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-10.htm",
    "date": "2023-10-12",
    "content": "科技创新和产业发展相辅相成。推动两者实现深度融合，要着力把握基础融合、人才复合、机制耦合三个关键\n\n当前，实现高质量发展既依赖发展载体即产业体系的转型升级，也依赖发展动力即创新能力的不断提高。在这个过程中，科技创新和产业发展相辅相成。推动两者实现深度融合，要着力把握基础融合、人才复合、机制耦合三个关键。\n基础融合是实现科技创新和产业发展深度融合的前提。\n追根溯源，无论是创新能力的提升，还是产业体系的转型升级，背后都有基础学科、基础技术、基础理论的推动助力。为此，应当加强基础研究，通过深化基础研究体制机制改革，优化基础学科建设布局，构筑全面均衡发展的高质量基础学科体系，全方位增强基础研究能力。\n应针对核心产业体系发展短板，加快实施产业基础再造工程，围绕产业发展的基础研究和关键共性技术、前瞻技术、战略性技术，加大基础研究投入，集成要素、优化流程、培育人才，夯实产业基础高级化、产业链现代化的根基。\n人才复合是实现科技创新和产业发展深度融合的支撑。\n从表面看，从事科技工作与从事市场经济活动的人才并非同一类型。但从实质看，科技工作者与企业家都是具备较强创新和开拓精神的人才，双方具有较为直接和紧密的联系。\n在加快推动科技创新和产业发展深度融合的背景下，应该大力鼓励培养复合人才，打通科技体系与产业体系的人才交流通道，构建有利于人才在两套体系之间自由流动的体制机制，充分释放人才的积极性与创造性，为科技创新和产业发展的深度融合提供有力支撑。\n机制耦合是实现科技创新和产业发展深度融合的保障。\n想要把科技创新的成果真正运用到产业发展中，关键因素是科技创新成果的价值实现机制能否发挥作用。应建立长期有效的科技成果转化中试平台，围绕城市主导产业体系，建设一批概念验证、中试熟化、小批量试生产等面向社会开放的中试平台，助力成果得到合理转化，提高科研人员成果转化的积极性。\n应构建科学、合理、可持续的成果转化激励机制，改善成果转化环境，对科研机构进行成果转化的项目，可给予适量补贴；对研发投入较大的企业，除申请税费减免外也可定量申请补贴。通过推进相关激励政策，打消企业顾虑，鼓励企业大胆创新，营造良好的成果转化环境。\n（作者为中央党校（国家行政学院）经济学教研部副教授）"
  },
  {
    "title": "贵广高铁正式提速运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-10.htm",
    "date": "2023-10-12",
    "content": "10月11日，复兴号列车奔驰在贵广高铁桂林至阳朔区段。当天，贵广高铁正式提速运营，运行时速从250公里提升至300公里，桂林北站至广州南站间的最快通行时间压缩至1小时59分。\n自2014年底开通以来，贵广高铁的旅客发送量逐年攀升，极大便利了沿线群众出行，为区域经济社会高质量发展提供了有力的现代化交通支撑。\n封荣权摄（影像中国）"
  },
  {
    "title": "2023科创大会在上海举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-10.htm",
    "date": "2023-10-12",
    "content": "本报上海10月11日电  （记者黄晓慧）11日，由中央广播电视总台和上海市人民政府共同主办的2023科创大会在上海举行。本次大会以“创新驱动  自立自强”为主题，200余位知名院校和园区代表、国内外证券交易所负责人、业内专家学者、科创企业负责人等齐聚一堂，畅谈科技创新与产业发展深度融合的未来。\n大会上，中央广播电视总台和上海市人民政府联合发起成立中国高校科创联盟和中国园区科创联盟，这将充分发挥上海科创示范效应，为政、企、产、学、研等融合发展搭建产业服务平台，提高科技成果转化的效果，助力高水平科技自立自强。\n大会期间还将举办“多层次资本市场助力科创发展”主论坛以及涵盖人工智能大模型、医疗健康、智能网联车、科技创新人才等领域的多场分论坛，多维度探讨科技创新的深刻变革和前沿趋势。"
  },
  {
    "title": "山东菏泽鲁西新区持续提升营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-10.htm",
    "date": "2023-10-12",
    "content": "“目前专业技术人员正在对设备进行最后的调试，公司的医疗药械生产项目很快就要投产了。”最近，上海正舍健康管理有限公司负责人王景龙忙着在山东菏泽鲁西新区的综合生产现场仔细检查。\n去年9月，鲁西新区挂牌成立，推出系列政策措施，积极保障企业发展。相关部门负责人进车间、解困难，为企业提供精准服务，保障项目高效有序推进。“我是菏泽人，看到鲁西新区推出了不少好政策，便想着回家乡发展。”王景龙说，项目总投资6亿元，鲁西新区成立了专班为项目服务，从洽谈到签约仅用时1个月，不到半年就完成了全部装修。项目投产后，预计每年可实现税收7000万元以上。\n王景龙还引荐了5吉瓦时储能电芯及储能系统产品生产制造基地项目落户新区，项目建成后预计每年可实现销售收入40亿元。\n眼下的鲁西新区，新能源及智能制造基地、海祥智能制造产业园、菏泽京东智慧物流园等一批科技含量高、带动能力强的项目签约落地。据介绍，鲁西新区自成立以来共签约亿元以上项目124个，合同总投资额701.8亿元。\n“下一步，鲁西新区将围绕生物医药、高端智能制造、新一代信息技术等主导产业，紧扣建链、强链、补链、延链环节，为产业发展积蓄强劲动能。”鲁西新区党工委书记聂元科说。"
  },
  {
    "title": "南方电网公司在4785个乡镇建成充电桩超3.3万台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-10.htm",
    "date": "2023-10-12",
    "content": "“新建的充电桩，让我的新能源汽车充电更方便了。”日前，3台新能源汽车公共充电桩在贵州省毕节市威宁彝族回族苗族自治县云贵乡投运，村民林早富成了第一批用户。\n至此，广东、广西、海南、贵州、云南等南方五省份实现充电基础设施乡镇全覆盖，乡镇充电平均服务半径缩短至20多公里。\n在云南省临沧市沧源佤族自治县班洪乡的街头，两台公共充电桩建成后，这里的新能源汽车多了起来。\n“以前只能使用家里的充电桩，每次出门都有‘电量焦虑’。”家住班洪乡的新能源汽车车主田志成说，如今他成了公共充电桩的常客，“公桩功率比较大，一般半个小时左右就可以充满”。\n为打通乡镇新能源汽车充电的“最后一公里”，截至今年9月底，南方电网公司累计投资约80亿元，在南方五省份建成充电桩近10万台。其中，在4785个乡镇建成充电桩超过3.3万台。目前，五省份已形成“城市面状、公路线状、乡镇点状”全覆盖的充电网络。\n“我们力争到‘十四五’末构建重点公路沿线40—50公里充电服务圈，并进一步加密县乡充电桩覆盖。”南方电网公司新兴业务部总经理陈伟荣说。\n目前，班洪乡正在加快智能配电网示范区建设。“建成后，既能保障村民的正常生产、生活用电，又能提高充电桩的可靠性，让村民开新能源汽车更便利、更舒心。”班洪供电所所长陈光德介绍。\n充电基础设施的加快建设，促进了新能源汽车在农村地区的销售和使用。南方电网公司统计，今年以来，南方五省份乡镇充电桩充电量达2.6亿千瓦时，同比增长66%。\n除了充电基础设施更完备，智能运维也让充电网络更高效。\n一路从湖南衡阳到广西桂林，开新能源汽车自驾游的宋族贵不太担心充电问题。“打开‘顺易充’小程序，就可以实时查看充电站情况。无论是高速公路沿线，还是村镇民宿，都能找到充电桩。”他告诉记者。\n“顺易充”小程序是南方电网公司开发的面向全国各类品牌运营商的开放平台，目前已接入全国范围内的充电桩70万台，接入运营商近350家。在南方五省份，近九成公共充电桩都能在该平台上找到。\n通过对平台大数据的挖掘利用，充电桩的智能化运维成为可能。在节假日，一些旅游热点地区出现新能源汽车排队充电的情况。为此，南方电网公司逐渐铺开“视频监控+智能运维”管理模式。对预判出的热点地区，公司除了安排专门的充电桩服务团队，还与县区供电局、乡镇供电所合作，加强巡查，及时抢修“坏桩”，确保各站点的充电桩正常运行，保障车主的充电需要。\n“下一步，我们将根据农村地区新能源汽车使用和增长情况，及时加密充电设施布局。”陈伟荣说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-10.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "河南安阳探索基层治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-11.htm",
    "date": "2023-10-12",
    "content": "核心阅读\n基层各类矛盾纠纷多发，主要症结在哪？如何破解此类难题？河南安阳探索推动党员干部敢于担当，配齐配强乡村人民调解员队伍，以综治中心为依托，实行首接负责制，从源头预防矛盾纠纷，取得了一定成效。\n\n韩陵镇地处河南安阳市和河北邯郸市交界处，下辖18个建制村，人口约3.3万。近年来，韩陵镇各类矛盾纠纷多发频发，信访量长期居高不下。\n安阳市安阳县韩陵镇镇长杨忠强告诉记者，通过对全镇近年来信访案件成因的梳理分析发现，主要症结在于一些基层干部群众观念淡薄、工作作风漂浮、担当精神不强，“小事不想管、大事不敢管、难事不会管”现象较为普遍，导致矛盾激化。\n如何从源头化解矛盾？当地党员干部开始探索。\n一包到底\n调解群众矛盾，干部必须到现场\n“虽然只是一亩地的事，但这关系到俺的全部口粮啊！地不要回来，我不甘心。”韩陵镇獐豹村村民刘霞只说。她与本村村民在1989年结婚，当时把1.06亩口粮地由娘家转到丈夫家。2016年和丈夫离婚后，她多次要求把娘家的口粮地要回并确权。但土地确权证发下来时，她的1.06亩地还在前夫名下。\n“你的事儿我管不了！”村支书的一句话让刘霞只开始越级上访。\n“如果不能及时做好解释工作，就容易激化干群矛盾。”杨忠强说。原来，獐豹村在2015年就已经开始采集农户承包地信息，当时刘霞只还没有和丈夫离婚。二人的离婚时间正好赶在信息采集结束后和确权证发放前。\n“村支书也有委屈，国家发的土地确权证怎么可能说改就改？村镇都没这个权限。”杨忠强说，“村支书错就错在不管，不但没有及时疏导村民情绪，还说一些给村民添堵的话。”\n为了防止小事拖大、矛盾激化，韩陵镇党委、政府对党员干部提出明确要求——无论在什么情况下，都不准对群众说这样三句话，即“这个事儿不归我管”“这个事儿我管不了”“这个事儿你愿意去哪儿告就去哪儿告”。\n与此同时，党员干部化解矛盾纠纷要求做到“五必到”——到场、到人、到家、到头、到底，即干部调解群众矛盾必须到现场，见到当事人，到当事人家中，找到问题源头，化解问题到底。杨忠强说：“大家把这叫‘三不五到我来管’工作法，确保每起矛盾纠纷有人分包、有人化解、一包到底。”\n安阳市委书记袁家健说：“党员干部不仅要做到‘三不说、五必到’，而且要向群众承诺‘这个事我来管，谁都不要找了’，确保小事不出村、大事不出镇，调解在基层、化解在萌芽。”\n刘霞只的诉求很快有了负责人，韩陵镇副镇长对刘霞只说：“你放心，这个事我来管，管到底。”一方面，他向刘霞只解释，“这项工作有一套审批流程，不像你想的‘再发一个证’那么简单”；另一方面，他和镇里人民调解员一起，多次到刘霞只前夫家中，摆事实、讲道理，最终说服她的前夫分出1.06亩地给刘霞只，在现有土地确权证书上注明，并加盖镇农业中心公章，待上级到村里进行土地确权纠错时，再另行制证。\n凝聚合力\n配齐配强乡村人民调解员队伍\n作为韩陵镇专职人民调解员，郭建华一想起梨园村村民李金华闹访，就心有余悸。“本来只是一个离婚民事案件，但稍有疏忽，就可能酿成刑事案件。”郭建华告诉记者，20年前，李金华和妻子结婚，当时她的前夫去世，带有3个已经成年的孩子。二人结婚后没有共同生育孩子。现在二人年事已高，妻子想和他离婚，跟着儿子一起过，李金华坚决不同意。\n“作为调解员，很重要的一项工作是学会聆听——及时、耐心地聆听。这既是了解矛盾的过程，也是给对方一个宣泄的出口。”郭建华说。在了解到李金华妻子心意已决后，郭建华天天晚上找李金华聊天，最终了解到他的担心——“害怕老了没人养”。随后，郭建华和当地村干部协商，帮助他在离婚后申请相关补助，每月可领取600多元。“村镇的人民调解员在解决基层纠纷中充分发挥作用，可以及时减少摩擦、预防矛盾升级。”安阳县委书记邢振东说。\n为了加强乡镇、农村人民调解员队伍建设，安阳县在乡镇层面着力壮大专业调解员队伍，抽调综治办、信访办、司法所、派出所、劳动保障所、退役军人服务站等业务能力强、善做群众工作的干部，组建12人的专业调解员队伍，对重大疑难矛盾纠纷进行排查化解。\n在农村层面，安阳县着力配强村人民调解委员会，动员德高望重、处事公道、调解能力强的村民参与，确保每村至少有2名人民调解员；同时还从村“两委”干部和乡贤中，选拔群众威望高、调解经验丰富、处理问题方法多的骨干充实到调解员队伍中来。\n安阳县将专职调解队伍待遇纳入信访补贴范围，聘任专职人民调解员，每月发放不低于1000元的生活补贴；成立矛盾调解案卷评审小组，对完成调解的矛盾卷宗，根据社会影响、卷宗质量、化解效果进行评分，通过评比，给予100—260元奖励；对不按时完成化解任务的责任人进行通报，并根据有关规定给予警告、调岗等。\n近年来，安阳县涌现出“建华工作室”“老马调解室”等一批特色人民调解品牌。仅去年一年，郭建华就调解各类矛盾纠纷68起，涉及金额86万余元，调解成功率97%以上，被安阳市委政法委评为安阳市金牌调解员；郭建华还荣获河南省优秀人民调解员称号。通过层层考评推荐，安阳市已命名21个金牌调解员、15个品牌调解室。\n源头预防\n以综治中心为依托，实行首接负责制\n在林州市桂园街道党群服务中心旁边，就是桂园街道综治中心。一楼是群众接待厅，二楼是综合协调室、矛盾纠纷调处室、心理咨询室、视频研判室以及法治学校，视频研判室配套“天眼”、智慧小区平台、综治会议3个系统。“群众有啥矛盾来到这里，我们集中办公，‘一站式’服务到底，为群众找到解开矛盾的‘金钥匙’。”桂园街道综治中心负责人说。\n滑县成立了县联合调解中心，设立一个品牌调解室以及交通事故、医患纠纷、宅基地、婚姻家庭、房产物业、劳动争议、商业联合、金融消费8个专业性、行业性调解室，聘请政法系统、医患问题专家以及信访、房管、民政退休人员及法律工作者等14名专职调解员进驻，实现纠纷调处多元化、一站式。\n目前，安阳市已建成一个市级综治中心、9个县级综治中心、135个乡镇（街道）综治中心和3529个村级综治中心。\n“矛盾纠纷重在源头预防。”袁家健说，安阳市以综治中心为依托，充分整合资源，统筹基层综治成员单位力量，健全日常调度机制。\n同时，安阳市实行首接负责制与轮流值班制有机结合，每天安排一名班子成员值班。派驻单位接待人员登记来访群众诉求后，属于本部门职责的直接处理，其他情形根据反映问题内容引导前往司法所、派出所、自然资源所、社会事务所等部门受理。值班接待人员作为第一责任人，负责问题跟进和办理结果反馈。"
  },
  {
    "title": "人民法院系统为新时代东北全面振兴提供司法服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-11.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者魏哲哲）最高人民法院11日发布人民法院服务新时代东北全面振兴典型案例。典型案例集中展示人民法院系统坚持司法为民、公正司法、能动司法，以司法服务保障东北全面振兴取得新突破的工作成效。\n这10件典型案例是：某农业公司与某房地产公司建设用地使用权转让合同纠纷案；某粮食公司破产重整案；王某与某货站、刘某运输合同纠纷执行案；某市人民检察院诉王某甲、王某乙生态破坏民事公益诉讼案；某中铁公司诉某区城市建设局建设工程施工合同纠纷案；某食品有限公司诉某市市场监督管理局行政处罚案；某饭店诉某区市场监督管理局行政处罚案；某矿业有限公司诉某区人民政府不履行法定补偿职责案；张某损害商业信誉、商品声誉案；吕某涉嫌合同诈骗、诈骗宣告无罪案。\n本次发布的典型案例中有一件保护黑土地资源的典型案例。某市人民检察院诉王某甲、王某乙生态破坏民事公益诉讼案是吉林省首例适用生态环境侵权惩罚性赔偿的案件。该案中，被告非法开采泥炭土，情节特别严重，人民法院判决被告对土壤进行生态修复。该案判决后，被告主动履行了修复土壤等全部义务，经行政主管部门验收，该地块具备了基本耕种条件，实现了司法保护和修复生态环境资源的目的。"
  },
  {
    "title": "公安机关“夏季行动”打击犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-11.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者张天培）公安部日前举行新闻发布会通报，6月25日至9月30日开展的夏季治安打击整治行动实现预期目标，共破获刑事案件56.6万起，查处治安案件204.2万起。\n行动期间，公安部先后部署3波次集群战役、3轮夏夜治安巡查宣防集中统一行动、7次区域会战，严打各类违法犯罪、严整突出治安问题，以夏季大整治守护社会大平安。全国110接报刑事、治安警情同比分别下降13.8%、5.2%，全国道路交通事故起数、死亡人数同比分别下降11.5%、16.7%。\n公安机关对夏季多发违法犯罪打早打小打苗头，共破获侵犯弱势群体权益案件2.5万起、网络赌博案件6861起、酒驾醉驾案件71.9万起、飙车炸街案件4.9万起；化解矛盾纠纷284.6万起，消除治安隐患86.5万处。\n行动以来，全国共破获命案现案1446起，现行命案破案率达99.8%。严打涉黑涉恶犯罪，共打掉涉黑组织38个、恶势力集团430个、恶势力团伙286个，抓获犯罪嫌疑人8146名，集中抓获“漏网之鱼”目标逃犯348名。"
  },
  {
    "title": "大熊猫国家公园成都片区：绘就人与自然和谐共生画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-11.htm",
    "date": "2023-10-12",
    "content": "大熊猫国家公园作为第一批国家公园，保护成效显著，公园生态系统的原真性、完整性得到有效保护，旗舰物种种群数量得到恢复，已成为向世界展示中国自然和文化之美的亮丽名片。\n在大熊猫国家公园成都片区1445平方公里的广袤土地上，崇山峻岭，森林葱郁，所处区域分布有大熊猫、雪豹、川金丝猴、羚牛、红豆杉、珙桐等国家重点保护野生动植物。近年来，成都坚持以生态优先、绿色发展为导向，科学完善本底资源调查与巡护监测，积极探索生态产品价值实现机制，创新建立生态保护补偿机制，持续提升城市生物多样性魅力，推动城市绿色发展。\n\n科学完善本底资源调查与巡护监测\n摸清家底让本底资源了然于心，脚踏实地让生态保护履职于行。自大熊猫国家公园2021年成立以来，大熊猫国家公园成都管理分局（简称“成都熊猫分局”）积极开展本底资源调查，持续摸清片区内生物多样性本底。加强与国内外一流高校、科研院所深度合作，开展雪豹专项调查、自然资源专项调查、文化与旅游资源调查，为实施保护计划、制定保护措施及开展科学研究、生态旅游、对外合作等提供基础资料、发展方向及科学支撑。\n巡护监测是大熊猫国家公园内最原始也是最有效的保护方式。从分散的自然保护区到成立大熊猫国家公园，成都片区共设4个片区管护总站和28个管护站，统一区域内日常巡护和专项巡护标准，划定巡护样线73条，每年开展各类巡护2000余次。\n山水林田湖草是生态的基础，大熊猫国家公园则是生态文明建设的一个缩影，从本底调查到巡护监测，从了解资源到保护资源，只有实行最严格的生态环境保护制度，才能更好地保护大熊猫，守护“青山绿水”，更好地走生态文明发展道路。\n积极探索生态产品价值实现机制\n生态文明建设非一人之责、一己之力。成都熊猫分局通过创新集体资源管理模式、创新生态价值转化，让周边社区居民成为“参与者”“受益者”。\n大熊猫繁衍生息的地方气候适宜、草木繁盛、山清水秀、农副产品质量高。成都持续加强片区农副产品标准化管理、品牌化建设，片区内枇杷茶、“川熊猫”竹笋、青城雪芽、宝山古蜀红茶等9个生态产品已首批获得“大熊猫国家公园原生态产品”认证。\n成都持续加强大熊猫国家公园入口社区建设，因地制宜发展生态产业。走进作为大熊猫国家公园规划重点入口社区之一的彭州市龙门山镇，由政府主导、村集体经济入股、群众自筹开发建设的熊猫香山景区开放当年就成为村民们增收致富的渠道。村民不仅收获就地务工工资、土地租金、项目分红，游客多了，自家种植的蔬菜、水果也成为畅销品。良好的生态环境和创新的发展模式陆续吸引多元文旅项目入驻，进一步带动区域发展和农民增收。\n森林康养、特色民宿、山地旅游，利用自然优势发展特色产业，通过改革创新让土地、劳动力、资产、自然风光等要素活起来，把绿水青山蕴含的生态产品价值转化为金山银山，让绿水青山颜值更高、金山银山成色更足。\n创新建立生态保护补偿机制\n成都熊猫分局创新建立人兽冲突预警体系和野生动物损害补偿机制，2022年起试点为区域内6万余名居民购买1.3亿元野生动物肇事补偿保险，承保范围覆盖大熊猫国家公园周边社区居民（含游客）人身、财产安全，并开展宣传推广活动，向社区居民讲解理赔标准、报案流程、理赔申请资料及注意事项，累计向当地住户及游客发放宣传折页1.2万余份，截至目前，已完成大小赔付200余宗，实现了野生动物致害损失由政府投保和保险保障，全力保持野生动物保护与农业生产生活之间的平衡。\n从生态美、产业兴，到百姓富。大熊猫国家公园成都片区正在积极探索一条全民参与、共建共享、绿色生态的发展之路，人与自然和谐共生的美好画卷正在徐徐展开。\n数据来源：大熊猫国家公园成都管理分局"
  },
  {
    "title": "本版责编：肖  遥  季健明  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-11.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "从黄浦江畔到湟水之滨，青海果洛西宁民族中学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-12.htm",
    "date": "2023-10-12",
    "content": "一所中学，连接两地。西宁城北，元朔山下，果洛西宁民族中学坐落于此，红墙黑顶的建筑群，大气漂亮。\n西宁市，青海省会；果洛藏族自治州，海拔高、气候恶劣、环境艰苦。为解决农牧区师资力量短缺、办学水平不高等问题，更好满足群众对优质教育资源的需求，果洛州借助上海市对口支援的契机，在西宁建设了一所面向全州适龄青少年的中学。\n2019年开始，上千名孩子陆续从高原牧区来到河湟谷地，学习知识、追逐梦想。\n从果洛州到西宁市，孩子们有了新学校\n早上6点20分，高二（1）班的教室里，班主任陈菁准时守候。2022年，陈菁从陕西师范大学汉语言文学专业毕业，来到果洛西宁民族中学工作。\n果洛州气候高寒，人才成为教育发展的最大短板。“特别是在一些偏远的乡镇，别说老师，光厨师和保安一年都能换好几茬！”果洛州教育局局长久迈旦增说，“基础设施方面投资不少，但气候条件严重影响作用发挥，就拿操场来说，暴晒加上极冷，刚建好没几年就坑坑洼洼。”\n在上海市的援助下，一所专为解决农牧区孩子上学难的学校在西宁开建：2017年7月21日破土动工，2019年9月1日正式开学。标准化操场，多媒体教室，宽敞整洁的食堂、宿舍，还有图书馆、科技屋……从平均海拔4200多米的果洛州来的孩子们，有了在西宁的学校，也有了在西宁的家。\n硬件上来了，但教学面临的挑战还不少。\n由于果洛州气候寒冷，很多乡里连树都不长，一句“柳絮池塘淡淡风”，对孩子们来说都很难理解。“在他们的认知里，没有见过柳树，更没有‘柳絮’的概念。”陈菁说，“为此，我们把知识点掰开揉碎，用孩子们最常见的事物举例讲解，还要多问几句‘有没有没听懂的’。”\n除了课堂，陈菁也没少操心孩子们的生活。“将心比心，十五六岁的孩子，正处于生理和心理发育成长的关键期，爱和陪伴必不可少，既然远离父母，老师的关心必须跟上。”课余时，跟孩子们一起聊天；有学生生病时，送他们去医院……陈菁是班级的大家长，也是孩子们的“大姐姐”。\n良好的条件让孩子们的成绩大幅提升，贴心的陪伴更暖在孩子们的心窝里。从小跟着家人游牧在冬夏草场，今年15岁的叶西才让很怕冷，但现在冬天宿舍暖气好得很，盖条薄被也不冷，“到西宁后，眼界开阔了好多，跟着老师课堂上的讲述，我们已经‘到’过好多地方，‘认识’了好多人。”\n支教老师兼任管理岗位，争取留下“一支带不走的队伍”\n临近中午，学校图书馆里，一场教学研讨还在持续。\n“不是非要让大家走这个繁琐过程，只有提前把每一个知识点熟悉吃透，设计好讲什么、怎么讲，站在讲台上才能心里有底。”语气有点严厉的是高三年级化学老师陈伟。他正在对高二年级化学老师白玉芳的教案逐字逐句地修改。\n有着20余年教学经验的陈伟是上海市第五批援青干部人才“组团式”教育帮扶团队成员，白玉芳刚工作一年，他们是同事也是师徒。\n“学校62名教师，平均年龄只有三十来岁，90后占大多数，虽然他们教学和管理经验不足，但可塑性强，接受新事物快，有活力。”远道而来的陈伟早已把自己当成了这里的一分子，还时不时说出一两句青海方言，“孩子们的学习基础相对还是比较薄弱，这就更需要我们把知识讲活讲透。”\n从黄浦江畔到湟水之滨，和陈伟同一批来校的还有6名同事。不太适应这里的海拔和气候，大家普遍睡眠不好、胸闷难受，但在工作上，没人降低标准。“我们借鉴上海的优秀教学成果和经验，完善教师绩效工资考核、学生日常管理等制度。另外，让上海支教老师在授课之余，兼任管理岗位，争取留下‘一支带不走的队伍’。”来自上海理工大学附属储能中学、挂职果洛西宁民族中学校长的常途介绍。\n支教是教学能力的带动，也是外部资源的导入。2018年8月，果洛西宁民族中学加入上海市黄浦区大同教育集团，黄浦区教育局先后派出16批80名专家赴果洛。今年6月，学校10名教师到大同教育集团成立的教师联合教研工作坊进行跟岗培训，单向支教变成双向交流。\n“立足课堂，教学示范”“联系组室，师徒带教”“兼顾管理，提升效能”，随着“组团式”教育帮扶团队工作定位的不断清晰，作用也越来越凸显。“今年我们参加高考人数126人，本科上线人数90人，上线率为71.43%；本科一段上线人数69人，上线率54.76%。”常途自豪地说。\n让孩子们有走出大山的勇气，也有造福家乡的能力\n下午3点多，循着一曲悠扬的《友谊地久天长》，记者来到了果洛西宁民族中学的一间教室：眼前，在“组团式”教育帮扶团队音乐教师阚延俊的指挥下，来自初二年级的15名孩子正吹奏口琴。\n“这是我们每周一次的音乐拓展课。”演奏结束，阚延俊热情介绍，“牧区孩子们在音乐方面很有天赋，虽然这门课才开设一个学期，但孩子们已经掌握了十几首曲目，支教团队还发挥优势，与上海音乐学院合作，创办管乐团。”\n今年13岁的小姑娘南杰昂毛，来自果洛州玛沁县下大武乡，“每次回家，妈妈还有弟弟都特别喜欢听我讲学校生活，下次我要把新学的曲目吹给他们听。”\n同样热闹的，还有机器人社团。同学们在老师王辉云的带领下，模拟新能源的获取、储存和使用场景。“我们的信息技术课是从教学生打字开始的，不过孩子们很聪明也很用功。”王辉云说，经过一年多的学习，大家不仅基本掌握了计算机基本常识，还不断摸索创新，在青海省第十三届青少年机器人大赛上，学校的机器人社团还获得了中学组二等奖。\n都说教育是去激发、去点燃，用一颗心点亮另一颗心，但在阚延俊和王辉云看来，这也是一个双向互动的过程。“我们教孩子们知识，孩子们也在感染着我们。”阚延俊说，“从小生长在草原上的孩子们朴实、阳光、热情，跟他们在一起很快乐！”\n到青海省博物馆、青海省自然资源博物馆开展研学活动，邀请专家来校开展书法讲座，举办特色体育比赛……“接下来，我们将以科学的教育观念为指导，全面评价学生的成长，以德为先、因材施教，将注重学生全面发展的培养模式与德智体美劳全方位的教育评价结合起来，让孩子们既有走出大山的勇气，也有造福家乡的能力。”常途说。"
  },
  {
    "title": "担当使命，建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-12.htm",
    "date": "2023-10-12",
    "content": "习近平总书记近日对宣传思想文化工作作出重要指示指出：“要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新”“为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件”。如何深入学习贯彻习近平文化思想，建设中华民族现代文明？笔者采访了中国社会科学院中国历史研究院副院长李国强。\n五千多年的中华文明是建设中华民族现代文明的历史根基和文化基础\n习近平总书记指出：“中华文明具有突出的连续性”。这塑造出中华民族特有的精神追求、道德准则、价值理念，积淀出中华民族更基础、更广泛、更深厚的文化自信。\n“历史是现实的根源，当代中国是历史中国的延续和发展”，李国强说，“五千多年的中华文明是建设中华民族现代文明的历史根基和文化基础。”李国强表示，古老的中华文明与古代埃及文明、两河文明、印度文明并称为历史最悠久的世界四大文明。但埃及、两河、印度的古代文明后来因种种原因由盛而衰、最终消亡，而中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。\n习近平总书记指出：“中华文明具有突出的创新性”。李国强认为，中华文明是革故鼎新、辉光日新的文明。千百年来，中华民族生发出“苟日新，日日新，又日新”的精神追求，阐发出“穷则变，变则通，通则久”的思想哲理，孕育出“治世不一道，便国不法古”的改革理论。\n习近平总书记指出：“中华文明具有突出的统一性”。李国强认为，统一是中国历史发展的主流，在秦朝开启了中国统一的多民族国家发展历程后，无论哪个民族入主中原，都以统一天下为己任，都以中华文化的正统自居。中华文明长期的大一统传统，形成了多元一体、团结集中的统一性。\n习近平总书记指出：“中华文明具有突出的包容性”。李国强举例说，佛教传入并未摧毁本土儒家与道家学说，而是推动了它们的新发展，西方的天文、数学传入中国，等等，这些例子说明历史上不断有各种文化元素融入中华文明，彰显着中华文明开放包容的内在特质。\n习近平总书记指出：“中华文明具有突出的和平性”。李国强认为，中华民族历来崇尚“以和邦国”“和而不同”“以和为贵”。以“大同世界”为理想，以“和实生物，同则不继”为操守，以“尚和合、求大同”为准则，以“国虽大，好战必亡”为戒律，以“求同存异”“和谐共生”作为与世界相处之道，以实现和平、和睦、和谐为荣，以侵犯他人、谋求霸权为耻。\n建设中华民族现代文明是新时代中国共产党人铸就中华文明新辉煌的使命担当\n李国强认为，习近平总书记提出“建设中华民族现代文明”标志着我们党对人类文明发展规律、中华文明发展规律的认识达到新的高度，彰显了新时代中国共产党人对中华民族历史的无限珍惜、对中华文化的礼敬传承、对铸就中华文明新辉煌的使命担当。\n李国强说，深入学习贯彻习近平文化思想，建设中华民族现代文明，就要坚定文化自信，秉持开放包容，坚持守正创新。要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，为强国建设、民族复兴提供坚守正道的定力、勇毅前行的动力、变革创新的活力；要以宽广胸襟实现不同文明交流对话，更加积极主动地学习借鉴人类创造的一切优秀文明成果，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化；要到中华文明史的深处，在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，实现传统与现代的有机衔接，推动建设中华民族现代文明行稳致远。"
  },
  {
    "title": "建设银行湖北省分行以新金融助力“荆品出海”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-12.htm",
    "date": "2023-10-12",
    "content": "10月10日，由中国建设银行主办、建设银行湖北省分行牵头承办的“2023建行全球撮合节”首场活动——“荆品出海”湖北农产品及优势产业主题活动在武汉举行。来自湖北省商务厅、湖北省地方金融监督管理局、中国人民银行湖北省分行（国家外汇管理局湖北省分局）、湖北省供销合作总社等政府机构嘉宾以及湖北省内100余家重点外经贸企业代表现场出席。南非、荷兰、俄罗斯、新加坡、印度尼西亚、马来西亚、澳大利亚等国家以及中国香港、澳门、台湾地区的建行机构邀请数百家当地进出口企业代表线上参与。\n活动现场设立了湖北特色农产品和新能源汽车展区，在“建行全球撮合家”跨境智能撮合平台上搭建了数字化展厅，并开设线上会议室，为境内外企业客户提供一对一在线洽谈服务。目前，活动已帮助近百家境内外企业达成初步合作意向。\n在活动现场，建设银行分享了以新金融实践助推湖北优势产业高质量发展的经验。湖北省商务厅介绍了湖北口岸营商环境、对外开放重点领域及“走出去”相关政策。湖北省供销合作总社介绍了湖北优势和特色农产品。湖北外贸企业代表推介了宜昌红茶、赵李桥青砖茶和利川红茶等本土特色茶产品，以及良品铺子、岚图新能源汽车等一批高品质、有口碑的出口优势产品。来自马来西亚、俄罗斯、荷兰的海外企业代表介绍了当地的特色产业与前沿技术。建行马来西亚分行和约翰内斯堡分行介绍了当地营商环境和服务“走出去”企业的经验。在前期撮合的基础上，兴发香港进出口有限公司、湖北国贸进出口有限公司、湖北周黑鸭企业发展有限公司、湖北神丹健康食品有限公司等六家企业与海外客户通过现场连线的方式集中签约。\n2019年末，建设银行创新推出“建行全球撮合家”跨境智能撮合平台，企业可以免费在平台上发布跨境项目、服务和商品信息，平台将根据供需双方的需求进行智能匹配，帮助境内外企业拓展新客户、新市场、新订单。平台还利用先进技术打造“数字会展”服务场景，帮助企业在线上展览展示、推广商品。目前，平台已累计在37个国家和地区举办了270多场数字会展和跨境对接活动，累计注册企业用户超24万，助力近2万家企业实现云展览、云对接、云洽谈。\n本次活动是建设银行积极把握湖北加快建设全国构建新发展格局先行区战略机遇、落实湖北稳外贸稳外资工作、支持湖北乡村振兴的重要举措。建设银行践行新金融行动，发挥集团金融全牌照、全球网络布局和金融科技优势，支持湖北企业开拓海外市场，助推湖北外贸企业“走出去”，在助力湖北融入新发展格局和乡村振兴中贡献建行智慧和力量。\n2023年，建行湖北省分行认真贯彻落实党中央、国务院“稳外贸稳外资”决策部署，按照建行总行党委工作要求，持续提升金融服务外资外贸企业能力，助力湖北外向型经济高质量发展。灵活运用人民币贸易融资业务，助力湖北外贸企业降低融资成本。积极宣传并持续推动跨境人民币业务发展，聚焦外贸企业跨境结算难题，为外贸企业量身定制跨境人民币结算专属服务方案，助力外贸企业规避汇率风险、降低汇兑成本、畅通跨境资金流动渠道，有序推进人民币国际化。创新推出“电费国内信用证+福费廷”业务，精心服务和支持湖北省制造业企业发展。提供专业化汇率风险管理服务，加强汇率风险中性理念宣导，推出远期结售汇、人民币外汇期权、比率远期、区间远期等汇率避险产品，主动让利降低外贸企业汇率套保成本，为湖北省外贸企业参与国际竞争保驾护航。\n下一步，建设银行湖北省分行将充分发挥跨境联动优势，打造国际业务合作圈和生态圈，不断丰富跨境金融服务，为企业提供全球一体化服务平台，助力湖北对外贸易合作高质量发展。\n数据来源：中国建设银行湖北省分行"
  },
  {
    "title": "辽宁整合各方资源，切实保障休息、学习、培训等需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-13.htm",
    "date": "2023-10-12",
    "content": "核心阅读\n为提升服务品质、更好维护一线劳动者各项权益，辽宁整合各方资源共建职工之家，扩展服务种类，满足多样需求；就近设立站点，方便职工使用；扩大覆盖范围，聚焦新就业群体……一系列措施让职工感受到关心关爱就在身边。\n\n“这里冬有温暖、夏有清凉，冰箱、空调、电视、沙发、饮水机、洗手间、充电插排等必备设施一应俱全，真是我们职工舒心的休息驿站。”辽宁省大连周水子国际机场飞行区管理部场务分部巡道员李阳满脸幸福。这个建在机场东机坪机库西侧的职工休息室，30多名刚刚忙完的工作人员在这里短暂休息。“我们这里面向机场和各航空公司、航油等驻场单位职工全天开放，切实为机坪职工解决休息、补给、如厕等难题。”机场工会副主席张美玲表示。\n今年5月初，辽宁省正式下发《关于共享职工之家（站）建设的意见》，以资源共享、阵地共享、服务共享为理念，在基层单位集中、职工群众聚集的各类企业、街道社区、产业园区、商圈楼宇，建设为职工群众提供就近就便服务的专门场所，让职工感受到关心关爱就在身边。\n服务升级，满足多样需求\n“在这里，我感受到了家人般的关心，让我们工作起来更有底气和干劲儿！”刚刚拿到工伤赔偿款的农民工白敬东特意来到位于辽宁省盘锦市兴隆台区桔子广场的职工之家，表达着自己的感激之情。通过整合法院、人社、工会等相关部门，盘锦市在职工之家建立了劳动争议多元化解工作室，提供从法律咨询、法律援助、调解、仲裁、诉讼全流程服务，帮助职工维护自身权益。\n走进盘锦市职工之家，30多名家长正带着孩子在这里安静地读书。“我们有11.3万册藏书，还有百余种各类期刊报纸。图书涵盖思想政治、职业技能、科普、生活、社科、人文、历史、人物传记、文学艺术等，几乎每个喜欢看书的人都能在这里找到自己想看的书。”负责人梁思斯介绍。\n在1700平方米的区域内，建会入会、户外劳动者服务站、就业介绍、红娘工作室、维权工作室、心理咨询室、路演台等多个服务功能区一应俱全。由于盘锦市职工之家环境舒适、位置便利、人流量大，很多企业和社区就把各种服务和活动放在这里开展。\n在沈阳市联东U谷职工之家，一场别开生面的技能比武大会正在紧张地进行着。来自不同企业的技术能手一较高下。在这个产业园区内，聚集了100余家汽车零部件生产企业，有职工1万余人。由综合服务区、职工会堂、心灵驿站、匠心工作室、维权服务站、职工书屋、文体活动中心和工会办公室等组成的职工之家，可同时满足200—300名职工文体休闲、技能培训、成果展示等各类综合需求。\n“在沈阳，有着110多万产业工人。一线职工是工会最应该关心关爱的对象，为他们提供温馨舒适的休息场所，也是对劳动者的尊重。我们打破单位之间职工之家的壁垒，提升扩展服务种类和质量，让工会成为职工最温暖的港湾、最信赖的依靠。”沈阳市总工会党组书记、主席顾少清说。\n成果共享，惠及更多群众\n不久前，在沈阳市沈北新区正良街道的职工之家内，不到3分钟的时间，社区居民吴青就拿到了一份加盖着居住地社区电子印章的居住证明。\n“在这个500多平方米的职工之家内，我们融合了户外劳动者服务站、劳模创新工作室、职工文体活动室、职工讲堂等功能。”沈北新区总工会主席王金钟告诉记者。\n除了提供各类基础性的工会服务外，沈北新区区委组织部还建设了劳动者休息驿站，民政部门送来74项全市通办政务服务，人社部门搭建了人力资源市场服务平台，政法部门建设了平安沈北“四零”工作室……沈北新区14个部门积极提供相关服务，街道工会服务站与各类平台充分融合，真正实现资源、服务、成果共享，惠及周边2万余名居民、70余家企业及3000余名职工。\n职工之家不再只建在企业里，而是面对所有职工群众和社区居民开放。大家可以走进职工之家学习、交流、互动，打通了服务群众的“最后一公里”，让工会服务向前迈出一大步。\n“区里有商务楼宇47座，税收超亿元大厦26座。为了更好服务职工，扩大工会覆盖面，我们与区委组织部、区委统战部、区发改局、区经济发展中心等部门，与6个街道负责人一起，走访调研了30余座商务楼宇。通过调研发现，搞好楼宇职工之家建设，无论是产权方、物业方还是职工都有热情。”大连市中山区委常委、区总工会主席矫丽华说。\n为此，中山区各部门积极联动，发改局和大厦物业协调楼宇产权单位免费提供场地、装修、部分硬件等，由总工会提供设备、器材支持和师资、课程保障，打造了职工活动的“三阵地”“四体系”。“三阵地”即综合活动阵地，如瑜伽室、健身室等；公共活动阵地，如会议室、培训室等；生活服务阵地，如咖啡、饮用水、充电器、医药箱等区域。“四体系”则涵盖“主题课程体系”“成长平台体系”“职工帮扶体系”“民主管理体系”。\n扩大覆盖，聚焦新就业形态\n今年6月份，一场别开生面的羽毛球大赛和流动运动会在沈阳市铁西区职工之家如火如荼地进行着。来自全区的货车司机、网约车司机、快递员、外卖配送员近300人参加了活动。在沈阳，每个职工之家每月至少开展一次服务辖区内小微企业和外卖骑手、快递小哥、网约车司机等新业态及灵活从业人员的特色活动。\n“我听同事说，在这能免费理发、电动车还能维修，这不就来了解一下，需要啥手续才加入工会呀？”一大早，在沈阳市和平区总工会新业态劳动者职工之家，刚刚入职的外卖员汪兵就来到这里，10分钟不到就办好了入会手续。\n“我们每个月最后一个周五都会来职工之家给大家免费理发，不少人歇脚的工夫就把头发理完了。”和平区外卖配送服务行业工会联合会主席安大龙告诉记者。在和平区，通过成立职工之家志愿服务联盟，更多的职工感受到了工会的温暖。\n在沈阳市首个新业态劳动者职工之家里，冰箱、饮水机、充电宝、微波炉等必备设施一应俱全，跳棋、扑克、桌游等娱乐设施满足大家休闲需求。“不仅如此，这里还有各种常用药物、创可贴、绷带、碘伏等，上次不小心擦伤了，就是在这处理的。”快递配送员陈长宝竖起大拇指。\n除了各种服务，更能帮助新就业形态劳动者的，还有自身技能的提升。“技能提升计划涵盖50余种职业，并对专业技能培训、职业技能证书考试等进行了一条龙打包式服务。此外，考虑到新业态劳动者流动性强带来的用工缺口，职工之家还搭建了招聘平台，完善就业服务，帮助各类企业招聘员工。”和平区总工会主席张凯表示。"
  },
  {
    "title": "增加儿童视角  完善城市规划（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-13.htm",
    "date": "2023-10-12",
    "content": "要坚持从儿童视角完善城市规划建设，全面构建儿童友好空间\n\n下午4点半，笔者路过一所小学，双向四车道的马路，被翘首以待的家长和各式私家车塞满了。放学的一瞬间，孩子们走出校门，大人们立刻迎上去，空气中夹杂着叫喊应答声、车辆引擎声。半个小时左右，熙熙攘攘的人群才逐渐疏散开去。\n不由得想起我的童年，许多快乐的记忆都发生在放学路上。无人接送，同学们有说有笑，大家走着玩着、相伴回家。谁家墙头的果子熟了，哪家商铺学具又上新了，每天虽重复着同一条路线，但总有新奇的故事发生，最终成为我作文里的“一件有趣的事”“有意义的一天”“我最喜欢的……”。\n城市在进步，社会在发展，面对现代街区和复杂交通，家长不敢再轻易放手。按照成人尺寸设计的公共设施，难免会对孩子使用造成困扰。城市高速运转的同时，孩子活动的独立性和安全性相对降低，需要成年人更多的陪伴和看护。\n一座朝气蓬勃的城市，一定充满了孩子的欢声笑语。2021年，国家发展改革委、教育部等23部门联合印发《关于推进儿童友好城市建设的指导意见》，明确到2025年在全国范围内开展100个儿童友好城市建设试点。儿童友好城市逐步从概念、规划，成为行动、共识。越来越多城市加入儿童友好城市建设队伍，越来越多公共空间因为适应儿童的需求而变得完善起来。\n“1米高度”看城市，会发现同一个世界有着不同的“视界”。建设儿童友好城市，就是要在“1米高度”的儿童视角中，推进城市、街道、社区多层级儿童友好空间体系建设，加大对公共空间和服务设施的适儿化改造，让儿童拥有更多跑起来、跳起来、玩起来的成长空间。\n“1米高度”看未来，今天的少年儿童，就是明天的建设者和生力军，儿童参与是儿童友好城市建设的重要内容。对于城市发展来说，儿童总有大人想不到的“小点子”，能看到大人忽视的“小风景”，儿童的期盼和建议将成为未来城市发展的灵感源泉。对儿童而言，参与家庭决策、社区治理或针对公共事务发表意见，需要具备细致观察、主动适应、积极参与的能力，以及平等交流、清晰表达、倾听共情的能力。这些参与经历将有助于培养责任意识和担当精神，为儿童全面健康成长奠定基础。\n最好的城市理应倾听儿童的声音、成就儿童的梦想。完善城市规划建设，不妨增加儿童视角，全面构建儿童友好空间。这关系到每个家庭的希望，更寄托着人民对美好生活的向往。"
  },
  {
    "title": "承载人类梦想 驶向星辰大海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-13.htm",
    "date": "2023-10-12",
    "content": "10月12日至15日，由福建省人民政府、工业和信息化部、交通运输部联合主办的2023世界航海装备大会在福建省福州市举行。本次大会以“承载人类梦想 驶向星辰大海”为主题，打造一场世界航海装备领域高层次、高能级、高水平的国际交流合作盛会。\n大会活动按照“1+6+1+N”的架构设计，即1个开幕式暨主论坛、6场专题论坛、1个成果展以及N场同期活动。开幕式暨主论坛地点设在福州海峡国际会展中心，邀请航海装备领域国内外机构组织、专家学者和知名企业负责人出席并作主旨报告。成果展集中展示党的十八大以来航海装备领域获得权威奖项的产品、技术和解决方案，以及航海装备发展方面取得的突出成就。\n大会紧密衔接国家产业政策，聚焦航海装备专业领域，按照“3+3”的格局设置6场专题论坛，其中，3场为技术文化基础设施领域的综合性论坛，分别为亚洲造船技术论坛、国际深水港建设论坛和世界海洋文明交流互鉴论坛；另外3场为重要应用领域的专业论坛，分别为深远海养殖装备及产业生态论坛、内河船舶绿色智能发展论坛、国际船艇产业发展论坛。\n大会同期举办多场活动，包括中国船舶集团主办的2023中国海洋装备博览会、船舶产业链供应链生态大会等。作为特色活动，船艇展在福州港马尾青州作业区举行，展示海巡船、救助船、科考船等，让参观者近距离感受中国航海装备产业的发展成就。\n随着大会的举办，世界的目光再次聚焦福州。向海而兴，拓海而荣。地处中国东南沿海的福州市，拥有辽阔的海域和丰富的海洋资源，所辖海域面积8200平方公里、岛礁485个（不含平潭）。在距今5000年—4300年的昙石山文化时期，福州先民就开始“向海掘金”。悠久的海洋开发历史和厚重的海洋文化积淀，塑造了福州鲜明的海洋特色。\n20世纪90年代，福州市实施“3820”战略工程，全力建设闽江口金三角经济圈、“海上福州”，推动福州跨越式发展。此后，福州市积极融入海洋强省、海洋强国建设，努力把“海上福州”建设的美好蓝图变为现实。\n海洋渔业稳步发展。国家远洋渔业基地落地连江县，远洋渔业规模居全国前列；“百台万吨”深远海智慧养殖平台相继投入使用，现代海洋牧场建设稳步推进，“蓝色粮仓”孕育勃勃生机。\n临港工业集聚发展。江阴港区向着国内领先的千亿级化工新材料专区迈进；三峡海上风电国际产业园已成为中国海上风电原创技术“策源地”；松下港中印尼“两国双园”项目着力打造“一带一路”国际合作发展示范工程。\n荣誉和数据见证了福州澎湃的“海洋生产力”。2018年，福建福州海洋经济发展示范区获批；2019年，福州（连江）国家远洋渔业基地获批，是继浙江舟山、山东荣成之后全国第三个国家级远洋渔业基地；2022年，福州海洋经济生产总值超3200亿元。\n一个展会一座城，一个展会一扇窗。通过本次大会，福州将加强与国内外海洋产业对接、项目合作，促进海洋经济高质量发展，加快建设现代化国际城市，在服务和融入新发展格局上展现更大作为。\n数据来源：中共福州市委宣传部"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-13.htm",
    "date": "2023-10-12",
    "content": ""
  },
  {
    "title": "《深化集体林权制度改革方案》近日印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-14.htm",
    "date": "2023-10-12",
    "content": "核心阅读\n近日，中办、国办印发《深化集体林权制度改革方案》，为我国林业改革发展提供重要的基本遵循和行动指南。近年来，我国集体林权制度改革工作持续推进，全社会造林护林营林的积极性主动性不断加强，随着《方案》的印发，未来各地各部门将更好地整合林地资源、提高集体林综合效益，提升生态系统多样性、稳定性、持续性。\n\n近日，中共中央办公厅、国务院办公厅印发《深化集体林权制度改革方案》（以下简称《方案》）。《方案》提出，到2025年，基本形成权属清晰、责权利统一、保护严格、流转有序、监管有效的集体林权制度。\n《方案》是党的二十大以来，党中央、国务院针对林业改革发展出台的第一个重要文件，是当前和今后一个时期全国集体林权制度改革的基本遵循和行动指南。《方案》有什么重要意义？有哪些亮点？如何抓好贯彻落实？记者采访了国家林草局林业和草原改革发展司司长王俊中以及有关专家。\n林改持续推进，努力实现生态美、百姓富的有机统一\n集体林面积约占我国森林总面积的60%，涉及1亿多农户，是提升碳汇能力的重要载体，是维护国家生态安全的重要基础，是实现乡村振兴的重要资源。\n“党中央、国务院高度重视集体林权制度改革。”王俊中介绍，2008年，中共中央、国务院印发《关于全面推进集体林权制度改革的意见》，集体林改在全国推开。2016年，国务院办公厅印发《关于完善集体林权制度的意见》，对巩固和拓展改革成果作出了部署。今年9月，中办、国办印发了《深化集体林权制度改革方案》。“深化集体林权制度改革，是为了激发林农等林业经营者造林护林营林的积极性主动性，引导更多社会力量投入生态保护修复，增强生态保护的内生动力。”王俊中说。\n深化集体林改，将破解哪些难点，《方案》又有哪些亮点？\n集体林改全面推开15年，集体林经营还是比较粗放，亩均蓄积约4.7立方米，只有国有林的53%。《方案》聚焦加强集体林森林经营，作出了一系列部署：建立以森林经营方案为基础的管理制度，实施森林质量精准提升工程等，进一步提升集体林生态效益。\n记者了解到，国家林草局已在8个省份布局38个集体所有制单位开展全国森林可持续经营试点，力争以点带面提高集体林经营水平，培育更多更好的绿水青山。\n《方案》提出，努力实现生态美、百姓富的有机统一。集体林资源既是维护国家生态安全的重要基础，也是山区林区农民的重要生产资料，目前提供了80%的国内木材、80%以上的经济林产品。林改以来，各地依托集体林资源，大力发展绿色富民产业，将油茶、核桃、花椒、枸杞等许多林特产做成了大产业，很多地方荒山绿了起来，林农腰包也鼓了起来。同时，也要看到，集体林资源还有很大的发展潜力，山区林区发展依然相对滞后，是实现共同富裕的难点地区。\n对此，《方案》作出了相应部署：积极支持产业发展，通过加强政策支持，推动林业产业高质量发展，带动林区经济增长和林农增收致富；探索完善生态产品价值实现机制，通过拓宽生态产品价值实现路径，促进山区林区与其他地区同步基本实现现代化。\n完善产权制度，是集体林权制度改革最重要、最核心的内容。《方案》提出，加快推进“三权分置”。实行集体林地所有权、承包权、经营权“三权分置”。稳定承包权，保持集体林地承包关系稳定并长久不变，开展集体林地延包试点，家庭承包林地剩余期限10年以内的，发包方可以依法提前确认延包合同。江西抚州等地已经开展了这项试点，林农等经营者提前吃下了长效“定心丸”。\n集体林改取得阶段性成效，集体山林焕发勃勃生机\n集体林改目前进展和成效如何？\n北京林业大学生态文明智库中心主任、生态文明研究院院长林震说，集体林权制度改革工作持续推进，成果持续巩固深化，特别是党的十八大以来，集体林权制度改革蹄疾步稳、有力有序，不断取得新进展新成效，较好回答了社会各界关注的焦点问题，集体山林成了生机勃勃的绿色银行。\n山要怎么分？目前分山到户已经完成，全国发放林权证1亿多本，初步实现了“山定权、树定根、人定心”。\n树要怎么砍？各地持续推进森林分类经营和可持续经营，集体林森林蓄积量比林改前增加了近85%，有林地面积增加了近4亿亩。\n钱从哪里来？各地创新林权融资机制，推动集体林资源变资产、资产变资金，目前全国林权抵押贷款余额达1300多亿元，每亩集体林地租金由林改前的1至2元提高到30元左右。\n单家独户怎么办？各地稳步推动林权流转和林业规模经营，培育家庭林场、专业大户、林业合作社等林业新型经营主体近30万个，集体林地亩均产出约300元，比林改前增加了3倍多。集体林业年均吸纳约3400万人就业，许多林农实现了增收致富。\n“事实证明，集体林权制度改革是继家庭联产承包责任制后又一场土地使用制度的重大变革，契合了时代发展，顺应了林农期盼，奠定了山区林区共同富裕的基础。”南京林业大学农村政策研究中心主任高强说。\n适应新形势新要求，推动全国集体林改再出发、建新功\n党的二十大报告提出，深化集体林权制度改革。\n林震认为，从整体看，集体林改目前取得的成效只是阶段性的，距离改革目标还有差距，林地资源碎片化、集体林综合效益不高等问题依然存在，森林作为水库、钱库、粮库、碳库的“四库”作用，尚未得到充分发挥。\n“《方案》是为了适应新形势新要求而制定的。”王俊中说，党的二十大开启了建设中国式现代化的新征程，作为建设人与自然和谐共生的中国式现代化的重要举措，集体林权制度改革要承担新使命、展现新作为。\n推进美丽中国建设。集体林面积大、分布广，增绿提质空间很大，对于维护国家生态安全和提升生态系统多样性、稳定性、持续性，具有不可替代的重要作用。\n推动山区林区共同富裕。通过改革盘活集体林资源，大力发展绿色富民产业，可以使森林资源成为林农的“钱库”，让林区与其他地区同步基本实现现代化。\n践行大食物观。集体林是木本油料、林果、林菌等可食林产品的主产区，是储量丰富的“粮库”。向森林要食物，要在集体林充分挖潜。\n保障木材安全。持续增长的集体林资源，是我们应对国际木材市场波动、维持国内木材供给稳定的底气所在。\n助力实现碳达峰碳中和。集体林是一个增长潜力巨大的“碳库”。林木蓄积量每增长1立方米，平均吸收1.83吨二氧化碳。\n《方案》明确了深化集体林改的新目标。近期目标是，到2025年，基本形成权属清晰、责权利统一、保护严格、流转有序、监管有效的集体林权制度。长远目标，是“三个更加、四个持续”，即：推动森林经营更加科学高效、支持保护制度更加完善、林权价值增值途径更加多样，不断促进森林资源持续增长、森林生态质量持续提高、林区发展条件持续改善、农民收入持续增加。\n“深化集体林权制度改革的新蓝图已经绘就，关键是抓好落实、抓出实效。”王俊中说，《方案》要求，地方各级党委和政府要高度重视深化集体林权制度改革，将其纳入林长制工作范围，实行主要领导负责制。同时明确，国家林草局负责协调推进《方案》提出的各项任务措施，有关部门要加强沟通、密切配合，形成工作合力。\n\n延伸阅读\n此次深化集体林权制度改革的亮点\n放活经营权的创新举措——\n《方案》提出“流转期限5年以上的林地经营权可以向不动产登记机构申请登记发证，可以作为林权抵押贷款、申报林业项目、申请林木采伐及其他有关行政管理事项的凭证”。\n森林经营理念的重大变化——\n《方案》提出“推行全周期森林经营，通过采伐更新、抚育复壮、择伐补造等措施，加快低产低效林和成过熟林改造更新”。\n保障林木所有权权能——\n《方案》提出“对林业经营者实行林木采伐限额5年总额控制政策，取消人工商品林主伐年龄限制”。落实处置权，优化林业营商环境的重大举措。\n探索完善生态产品价值实现机制——\n《方案》提出“探索实施林业碳票制度，制定林业碳汇管理办法，鼓励碳排放企业、大型活动组织者、社会公众等通过购买林业碳汇履行社会责任”。这是实现生态美和百姓富有机统一的重要途径。\n加大金融支持力度——\n《方案》提出“将林权抵押贷款和林业经营主体贷款纳入金融机构服务乡村振兴考核评估范畴，强化激励约束；商业银行林权抵押贷款不良率高出自身各项贷款不良率3个百分点（含）以内的，可不作为监管部门监管评级和银行内部考核评价的扣分因素”。这是林业金融支持的重要激励约束机制。"
  },
  {
    "title": "第二轮中央生态环保督察整改情况公开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-14.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者寇江泽）10日，第二轮第六批中央生态环境保护督察的河北省、江苏省、内蒙古自治区、西藏自治区、新疆维吾尔自治区和新疆生产建设兵团（以下简称“5省份和兵团”）公开督察整改情况。至此，第二轮中央生态环境保护督察整改情况全部向社会公开。第二轮督察整改方案明确的2164项整改任务，截至今年6月底，已完成1398项，完成率约为65%，其余整改任务正在积极有序推进。\n督察整改期间，5省份和兵团将督察整改作为重大政治任务，作为推进生态文明建设和加强生态环境保护的重要抓手，制定方案，建立机制，强化措施，狠抓落实，督察整改取得明显成效，一大批重大生态环境问题得到有效解决。\n河北省积极推进白洋淀生态环境保护和治理工作，雄安新区容城县、安新县、雄县三县城区已累计完成雨污分流管网改造79公里，新建片区雨污分流建设随片区开发建设进度同步推进实施。\n江苏省启动新一轮太湖治理，完成沿江生态修复工程，太湖蓝藻水华平均面积、最大面积分别下降10.3%、46.8%，沿江生态岸线占比提高到64.1%。\n内蒙古自治区实施“一湖两海”及察汗淖尔保护治理项目64项，呼伦湖、乌梁素海、岱海水质保持稳定，察汗淖尔流域生态环境稳定向好。\n西藏自治区实施生态安全屏障保护与建设规划3大类10项工程，2022年共治理水土流失942.88平方公里，完成营造林117.9万亩。\n新疆维吾尔自治区加快推进生活污水再生水利用，共建成投运达到一级A排放标准的污水处理厂102座，已建成“冬储夏灌”中水库（中水池）56座，2022年生活污水再生利用率达到43.4%。\n新疆生产建设兵团切实保障重点河湖流域生态用水补水，2022年奎屯河新渠首下泄生态水量15425万立方米。\n2019年至2022年，第二轮中央生态环境保护督察分6批完成对31个省（区、市）和新疆生产建设兵团、2个国务院部门和6家中央企业的督察。根据《中央生态环境保护督察工作规定》《中央生态环境保护督察整改工作办法》有关要求，第二轮前5批中央生态环境保护督察整改情况已分批次向社会公开。"
  },
  {
    "title": "自然资源部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-14.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者常钦）近日，自然资源部印发《关于做好城镇开发边界管理的通知（试行）》（以下简称《通知》），要求坚决维护“三区三线”划定成果的严肃性和权威性，推动城镇开发边界划定成果精准落地实施，统筹做好规划城镇建设用地安排，严格规范城镇开发边界的全生命周期管理。\n《通知》强调，各地要切实将党中央、国务院批准的“三区三线”划定成果作为调整经济结构、规划产业发展、推进城镇化不可逾越的红线。各类城镇建设所需要的用地（包括能源化工基地等产业园区、围填海历史遗留问题区域的城镇建设或产业类项目等）均需纳入全省（区、市）规划城镇建设用地规模和城镇开发边界扩展倍数统筹核算。\n《通知》提出，市县国土空间规划的实施在城镇开发边界内的增量用地使用上，要为“十五五”“十六五”期间至少留下35%、25%的增量用地。在年度增量用地使用规模上，至少为每年保留5年平均规模的80%，其余可以用于年度间调剂，但不得突破分阶段总量控制。"
  },
  {
    "title": "“十四五”以来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-14.htm",
    "date": "2023-10-12",
    "content": "本报北京10月11日电  （记者潘俊强）记者日前从北京市园林绿化局获悉：截至2022年底，依据《中华人民共和国湿地保护法》测算标准，北京湿地面积为6.09万公顷。“十四五”以来，全市累计恢复建设湿地1600公顷。全市建立了完善的湿地分级体系，为北京近50%的植物种类、76%的野生动物种类提供了生长栖息环境。\n截至目前，北京市共发布两批市级湿地名录，共计47块湿地列入市级湿地名录，总面积达2.7万余公顷。"
  },
  {
    "title": "以“防风、阻沙、控尘”为治理目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_5-14.htm",
    "date": "2023-10-12",
    "content": "本报武威10月11日电  （记者银燕）记者从国家林草局获悉：河西走廊—塔克拉玛干沙漠边缘阻击战近日在甘肃省武威市民勤县正式启动，这是继科尔沁和浑善达克沙地歼灭战、黄河“几字弯”攻坚战后启动的第三大战役，标志着新时代“三北”工程三大攻坚战全面展开。阻击战以“防风、阻沙、控尘”为治理目标，聚焦“风、沙、尘”的源区和路径区，在重点风沙口、流沙入侵地、绿洲防护缺口等重点区域，部署实施14个重点项目，层层设防、步步为营，构筑起点线面结合、多廊多屏交织、防治用全链条阻击的主体框架。"
  },
  {
    "title": "环北部湾广东水资源配置工程开启盾构施工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_6-14.htm",
    "date": "2023-10-12",
    "content": "本报湛江10月11日电  （记者贺林平）近日，环北部湾广东水资源配置工程盾构施工正式启动。该工程是国务院2022年重点推进的55项重大水利工程之一，也是广东省历史上引水流量最大、输水线路最长、建设条件最复杂、总投资最高的跨流域引调水工程。自今年4月主体工程开工以来，至今全线已有58个工区开工建设。\n根据规划，该工程从西江取水，通过泵站加压输送至湛江、茂名、阳江、云浮四市，年增供水量20.79亿立方米，输水线路总长490.33公里。工程建成后，可长远解决粤西地区水资源承载能力与经济发展布局不匹配问题。"
  },
  {
    "title": "本版责编：陈  娟  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_7-14.htm",
    "date": "2023-10-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国大熊猫保护研究中心二十年持续攻关——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-15.htm",
    "date": "2023-10-12",
    "content": "驱车从四川都江堰市区出发，沿着蜿蜒的盘山公路一路向西，行进了一个多小时后，来到了中国大熊猫保护研究中心（以下简称“熊猫中心”）卧龙核桃坪基地。这里气候温凉、多雨湿润，地处大熊猫的自然生存环境里，非常适合野化培训圈养大熊猫。\n圈养大熊猫的野化放归是熊猫中心首创的关键技术，主要分为野化培训、放归与监测等阶段。多年来，一代代科研工作者倾注大量心血，建立了完善的大熊猫野化培训和放归监测技术体系，在实践中取得良好效果。\n为何要将大熊猫野化放归，这对大熊猫种群保护有什么重要意义？从圈养到放归，大熊猫要上哪些“培训课”？近日，记者进行了实地探访。\n\n野化放归是复壮和重建野生大熊猫种群重要手段\n山林青翠，溪流涓涓。在核桃坪基地野化培训区域，除了一条工作人员上山下山踩出来的小路，几乎看不到人类活动的痕迹，保留着原始生态。为了不惊扰这份寂静，记者把手机调至静音，轻手轻脚走进这里。\n茂密丛林间，大熊猫“博斯”带着幼仔正在酣睡。不远处，身着“熊猫服”的饲养员，正利用这段时间，抓紧清扫圈舍，补充新鲜竹子。\n“为了掩盖人类的气味，‘熊猫服’上喷有熊猫粪便和尿液的提取物。” 核桃坪基地野外研究动物管理部部长何胜山告诉记者，不同于圈养大熊猫对饲养员的亲近和依赖，野化培训的饲养员要时刻保持“隐身”。\n野化放归是复壮和重建大熊猫野生种群的重要手段，对保护大熊猫具有重要意义。\n近年来，我国通过大力实施天然林保护、野生动植物保护工程和大熊猫国家公园建设等，保护大熊猫及其栖息地，成效明显。第四次全国大熊猫调查结果显示，野生大熊猫种群数量从上世纪七八十年代的1114只增长到1864只，分布在秦岭、岷山、邛崃山、大相岭、小相岭、凉山等六大山系。\n然而，自然地理障碍将这些野生大熊猫隔离在六大山系中，人类活动又将这六大栖息地种群割裂成无法交往的小局域种群。“栖息地的破碎化导致被隔离的种群之间不能实现基因交流，使得局域小种群遗传多样性降低，加快了濒危小种群消失的速度。”核桃坪基地主任吴代福表示。\n要拯救一个物种，必须保护其所在群落的整体性、稳定性和物种内部遗传的多样性。“目前，我国保护大熊猫采取的主要措施是就地保护和迁地保护两种方式。”吴代福介绍，两种方式的连接点，就是将人工圈养繁殖的大熊猫，经过野化培训后，放归到野外濒危小种群，从而改善其遗传多样性、降低灭绝风险，实现野生大熊猫种群复壮。\n随着配种受孕难、育幼成活难等世界性繁育难题被攻克，大熊猫人工繁育硕果累累，圈养大熊猫种群实现了自我维持。2003年，熊猫中心启动圈养繁育大熊猫野化培训放归工作。\n2006年4月，雄性亚成体大熊猫“祥祥”经过独立野化培训后，放归野外。然而，不到一年时间，工作人员在雪地里发现它的尸体。经过分析研判，“祥祥”在与野生大熊猫争夺领地和食物的打斗中，从高处摔落重伤致死。\n熊猫中心总结“祥祥”野化失败案例认为，也许是缺乏合适的学习对象，导致“祥祥”野外生存能力不足；也许是放归地种群数量饱和，“祥祥”缺乏足够的生存空间；野外成年雄性大熊猫对领地和配偶的争夺异常激烈，“祥祥”可能打斗经验不足，招架不住。\n总结经验，再接再厉。2010年，随着圈养大熊猫种群数量稳定增长，熊猫中心启动圈养大熊猫野化培训第二期项目，并首次提出“母兽带仔”的野化培训新方法。\n帮助大熊猫幼仔一出生就学习野外生存技能\n“凌晨1点16分，仔叫，母侧卧护仔”“凌晨4点53分，母调睡姿护仔”“上午8点，母早上采食竹子9根，喝水两次。仔叫声洪亮，排便一次，均无异常”……核桃坪基地监控室内，饲养员工作日志上详细记录着大熊猫“辉辉”及其刚出生的幼仔每一天的动态。\n眼下，核桃坪基地内，有4只大熊猫幼仔处于野化培训第一阶段：1岁多的“知春仔”“博斯仔”以及刚出生的两只幼仔。“刚出生的大熊猫幼仔，各方面器官都发育不完全，我们要时刻关注、全天不间断视频监控，一旦发生异常情况要及时采取应对措施。”饲养员张大磊说。\n按照大熊猫的生长发育和行为发育特点，野化培训分为两个阶段，刚出生至1岁左右在2000平方米左右的小型培训圈内，幼仔吃的是母乳；1岁左右至放归前在20万—30万平方米的大型培训圈内，幼仔逐步学会自主采食竹子。大型培训圈选在大熊猫野外栖息地环境里，这里有高大的乔木、茂密的竹林以及复杂的地形，处于完全的自然状态。\n在长期实践与研究基础上，熊猫中心创造性地实施“母兽带仔”培训。“从出生起，幼仔就跟随母兽生活，逐步学会在大自然中觅食、寻找水源、躲避天敌等生存技能。过去，饲养员几天也教不会熊猫爬树，现在熊猫妈妈用嘴把宝宝往树上一拱，熊猫宝宝两次就学会爬树。”何胜山说，大熊猫在完成一系列训练并经过专家论证评估后，才有可能放归自然，“这时，两三岁的大熊猫处于断奶后、成年前阶段，作为亚成体更容易融入野生大熊猫种群。”\n母兽的选择大有讲究。“母兽最好是具备野外生活经历的经产大熊猫，或者育幼能力强的个体。”何胜山说，同时母兽的身体必须保持健康状态，还要考虑年龄、遗传背景等因素。\n为了避免大熊猫幼仔产生“印痕行为”，必须尽量减少人为活动的影响。“每次给母熊猫投喂食物的时候，饲养员都会穿上‘熊猫服’，避免幼仔对人类产生依赖。”张大磊说，要让熊猫一感知到人类就躲避而不是主动靠近，这样它们才能顺利地回归丛林中。\n除了投喂食物、打扫圈舍等，饲养员还要负责观察记录大熊猫生长发育情况和行为表现，比如首次走动时间、首次攀爬时间、首次吃竹时间等。从2012年至今，张大磊已经饲养过7只进行野化培训的大熊猫，“虽然工作很苦很累，但只要它们回归野外健康生活，我就很有成就感。”\n常年陪伴大熊猫，这份工作在让人羡慕的同时，也隐藏着鲜为人知的风险和挑战。\n夏天，山里经常发生泥石流，野化培训圈常常受到考验。“2019年8月20日发生的泥石流，离我们休息的小木屋只有不到100米，当时的情形非常惊险。”何胜山至今心有余悸。在野外碰到野生动物也是常事。“山上经常碰到野猪、蛇等，大家在积累丰富经验和做好充分准备的情况下，才能躲过一次又一次危险。”何胜山说。现在，他和同事们总是提前做好防范预案，每次上山前都会带足物资，随身携带卫星电话保证通信畅通。\n科研人员韦华在一次野化培训大熊猫时差点丢了性命。2016年12月，在天台山接受培训的幼仔“八喜”已经接近放归的年龄，但连续两天没有发现“八喜”的身影，韦华和同事十分担心，进入培训圈搜寻，没想到被护仔心切的大熊猫妈妈“喜妹”袭击而受重伤。即便如此，韦华仍然认为：“‘喜妹’咬我，说明它野性强、母性强，这正是我们野化放归大熊猫追求的目标。”\n有序开展大熊猫放归，改善微小种群遗传多样性\n大熊猫野化培训后，怎么确定放归栖息地？\n熊猫中心调查监测处高级工程师谢浩介绍，科研人员会综合考虑适宜栖息地质量、面积、主食竹生物量、放归大熊猫遗传背景等多种因素，确定放归地。2018年，大熊猫“琴心”“小核桃”野化培训并经过科学评估后，被放归至位于岷山山系的都江堰市龙溪虹口国家级自然保护区。\n放归后的大熊猫，如何监测其生存状态？\n谢浩介绍，大熊猫在放归时会被戴上一个可追踪监测的电子颈圈，通过卫星信号来追踪它们的活动轨迹、健康状况等信息，“不过，颈圈会在一年半左右脱落，无法长期追踪监测，必须依靠红外相机、粪便取样等方式收集更多数据。”\n“大熊猫在哪儿，我们就跟到哪儿。”谢浩说，监测队员们在深山老林中搜寻大熊猫粪便，记录相关详细信息，通过提取DNA，分析大熊猫的性别、年龄、种群、亲缘关系等。“高山峡谷里面，经常一走就是半个多月，夜里追到哪里，就歇在哪里。有时食物补给跟不上，还得饿肚子。”\n2021年11月，都江堰市国有林场工作人员在野外监测时，通过红外相机拍摄到野生大熊猫影像，疑似为2018年放归的大熊猫。专家团队前往现场勘验，并采集粪便样品作进一步检测。通过从中提取的DNA，确定这只5岁多的雌性大熊猫正是2018年放归的大熊猫“小核桃”。\n熊猫中心野外生态研究室副主任张明春看到“小核桃”的影像时激动不已，“这只大熊猫体态圆润，精神状态正常，在野外生存状况良好。当DNA识别结果证实确实是‘小核桃’后，野化培训团队都很激动，这说明‘小核桃’两年多的野化培训是成功的。希望它能在野外茁壮成长，也期待它觅得如意郎君，繁殖后代，给我们带来更多惊喜！”\n截至目前，熊猫中心已放归圈养繁育大熊猫11只，存活9只，其中7只成功融入有灭绝风险的小相岭山系野生种群，2只成功融入岷山山系野生种群。放归的大熊猫中，有1雄4雌共5只已满6岁，处于可以繁殖的壮年阶段。“放归大熊猫融入野生种群并且繁育后代，才能达到壮大野生种群的目的。但要找到放归大熊猫有后代的明确证据，需要耐心和时间。”吴代福表示。\n目前，我国正在构建国家公园天、空、地一体化监测体系。“我们以此为契机，在大熊猫野化放归的区域内增加摄像头、红外相机等监测设备，提升大空间监测能力。”熊猫中心调查监测处处长杨建说，同时加强颈圈研发，努力提高电池使用寿命、提升定位精准度、实现录音实时回传，以掌握大熊猫野外动向等更多野外生存信息。\n“我们将通过种群的动态监测，评估遗传贡献。”杨建说，通过“猫脸识别”及DNA个体识别等技术，从大熊猫亲缘关系、年龄结构及遗传水平等方面开展动态监测，建立区域种群数量、结构和地理分布数据库，验证放归个体是否繁育后代。\n吴代福表示，将在大熊猫国家公园范围内，从遗传多样性、种群动态、群落特征及人类干扰等多方面，解析局域濒危小种群复壮受限制因素，科学制定规划，有序开展大熊猫放归，改善微小种群遗传多样性。同时，通过在生态廊道开展放归，增强种群间的基因连通性，为实现大熊猫种群的野外复壮提供关键支撑。\n目前，大熊猫野化培训梯队已经建立，未来每年将有培训合格的大熊猫个体放归野外，并努力复壮大熊猫小种群。“我们将加快大熊猫野化培训、放归、监测等关键技术的创新和推广应用，力争每年放归大熊猫3至6只，并通过引种加大野生大熊猫濒危小种群资源保护，逐步建立野生大熊猫遗传种质资源库，实现圈养种群与野生种群基因双向交流。”吴代福说。"
  },
  {
    "title": "保护多样生物  呵护地球家园（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-15.htm",
    "date": "2023-10-12",
    "content": "大熊猫是我国的特有物种，也是世界生物多样性保护的旗舰物种。第四次全国大熊猫调查结果显示，野生大熊猫种群数量增长到1864只。采访中，不少专家告诉记者，第四次调查已过去快10年，目前野生大熊猫数量应远远不止这个数。\n种群发展壮大的不只是大熊猫，神州大地上，中华秋沙鸭等珍稀鸟类频频现身，云南野象数量增长，青藏高原藏羚羊“万羊齐奔”……这些现象表明我国生物多样性状况持续改善。新时代十年来，我国以前所未有的力度建设生态文明，将生物多样性保护上升为国家战略。率先在国际上提出和实施生态保护红线制度，划定陆域生态保护红线覆盖的国土面积不低于300万平方公里。与此同时，不断完善以国家公园为主体的就地保护体系，以及包括植物园、野生动物救护繁育基地、种质资源库、基因库等的迁地保护体系。\n生物多样性关系人类福祉，是人类赖以生存和发展的重要基础。我国是世界上生物多样性最丰富的国家之一，生物多样性保护任重而道远。今后，仍要不断增强治理能力，将生物多样性保护理念融入生态文明建设全过程，尊重自然、顺应自然、保护自然，共建地球生命共同体，共同呵护人类赖以生存的地球家园。"
  },
  {
    "title": "本版责编：寇江泽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-15.htm",
    "date": "2023-10-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "沈阳：营造“近悦远来”强磁场  筑就八方英才良栖地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-16.htm",
    "date": "2023-10-12",
    "content": "振兴新突破，人才是先锋。金秋十月，2023东北亚（沈阳）人才交流大会和2023大学校长论坛于今日在辽宁省沈阳市同期举办。七千余家企业求贤若渴，数百位书记校长建言献策，沈阳招才引智的乐章再度奏响。\n近年来，沈阳市始终将人才作为振兴发展第一资源，深入实施人才强市战略。通过出政策、搭平台、优服务等方式，加大对高层次人才、高素质人才、高级经营管理人才、高技能人才等各类人才引育力度，不断创造良好环境，打造青年友好型街区、人才成长型城市，让青年人才成为城市未来发展的中坚力量。\n探索灵活高效的体制机制\n沈阳市积极破除制约人才发展的体制机制障碍，让人才充分迸发创新创造活力。\n科学谋划全市人才政策，着力构建“1+3+N”政策体系。“1”即“兴沈英才计划”，是全市总体综合性人才政策，涵盖人才项目、平台载体、创新创业、服务保障等全方位支持措施，每年提供不少于15亿元专项资金保障人才事业发展。“3”即支持重点人才队伍建设，聚焦高层次人才、青年人才、高校毕业生分别出台三项政策，按照人才队伍特点和实际需求有针对性地提供支持，进一步提高政策精准性、有效性。“N”即聚焦重点产业、重点平台制定若干专项政策，突出靶向施策、精准滴灌。\n健全评价认定机制，沈阳市持续深化人才分类评价改革，构建“企业认可、市场评价、政府支持”的认定模式，已向300余家用人主体充分授权。按照“同规则、同待遇”原则，通过薪酬待遇、工作经历、业绩贡献等对无条件“帽子”人才开展评审认定。打破职称与职业技能评价界限，推进职称与职业资格、职业技能等级制度有效衔接，拓宽技术技能人才上升通道，高技能人才也可获得中级以上职称。\n扩大用人自主权限，设立“沈阳市人才编制池”，统筹500名事业编制，支持用人单位自主引进高层次人才。强化薪酬待遇激励，事业单位可将高层次人才绩效工资提高至沈阳市事业单位绩效工资平均水平的300%。强化科技成果转化激励，职务科技成果发明人对成果所有权占比可达90%。\n在人才引进的方式上，由“刚性使用”到“柔性引进”的转变，为沈阳的振兴发展注入生机与活力。用人单位柔性引进人才享受的奖励政策（不含住房资助等）按服务期限予以兑现，签订项目协议或工作合同、每年在沈阳工作达到2个月、6个月、9个月以上的，分别按照15%、50%、100%兑现。\n在沈阳现代化都市圈范围内，深化人才交流合作机制，实现都市圈人才资源合作共享。此外，沈阳市出台专项支持政策，通过提高在县域地区就业的高校毕业生生活补贴标准、县域地区部分人才支持政策的所需资金由市级承担、降低县域地区人才申报市级项目条件门槛等方式，鼓励引导人才向县域地区和基层一线流动。\n构筑“广纳人才”的平台载体\n自2022年9月启动建设以来，位于沈阳市浑南区的辽宁材料实验室已组建材料素化技术、钢铁再生技术、燃氢防护技术、材料智能技术、结构化材料技术和材料量子调控技术6家技术研究所，确立了各研究所的建设目标、任务及53个具体研究方向。\n平台是人才发挥作用的重要载体。沈阳市高标准建设辽宁材料实验室、辽宁辽河实验室、国家机器人创新中心等平台，目前，全市国家级创新平台达76个，集聚“两院”院士24人、国家重大人才项目专家400余人。\n沈阳市持续强化企业科技创新主体地位，依托企业吸引集聚产业人才。聚焦20条重点产业链，深入挖掘重点企业对人才的实际需求，编制《沈阳市紧缺急需人才需求目录》，对企业引进的急需紧缺人才给予奖励。开展关键核心技术攻关，推动构建以企业为“盟主”的省级以上实质性产学研联盟83家，支持企业联合高校、科研院所、上下游企业开展协同关键技术攻关。\n在培育孵化平台的过程中，沈阳市强化创业金融支持，新设立两只总规模11亿元的投资基金，为种子期、初创期人才创业项目提供金融支持。实施“双创”载体提标升级行动，扶持壮大一批众创空间、孵化器。2020年以来，有3家单位晋升为国家级众创空间，市级以上孵化平台达262家，其中，国家级40家，服务在孵企业、项目团队1.5万个，集聚创业人才16.6万人。\n搭建交流互动平台。围绕汽车及零部件、IC装备等产业举办高层次人才研修班，采用专家授课、现场教学、交流研讨等多种方式，邀请相关产业知名专家和企业高管进行授课，为沈阳市产业人才搭建高水平学习交流平台，提升人才把握产业创新发展方向的能力和素养。\n开展招才引智系列活动，为企业和求职者搭建互通桥梁，助力企业招引人才，并在线上提供工作岗位展示、求职简历投递和在线面试等全流程招聘服务。通过举办直播带岗、直播进企业等活动，服务企业2300余家，提供岗位3.4万余个。\n打造“近悦远来”的发展生态\n人才引进来，能否留得住、发展好，关键看服务。沈阳市坚持需求导向，实行差异化、精准化的服务保障政策，积极为人才施展才华创造良好环境。\n建设沈阳市数字化人才信息服务平台，推进人才政策“一网通办”，实现“即申即享”，做到人才政策“三直一快”落实落地，为人才提供便捷的服务。建立高层次人才全方位服务机制，配备服务专员，提供贴心服务。推动市区两级服务窗口建设，开通人才服务热线，建立一站式服务体系。\n为解决人才后顾之忧，出台户籍新政策，实现人才“零门槛”落户，2020年以来，已有24万余名外省市人才落户沈阳。完善高层次人才子女入学、就医诊疗、配偶随迁等服务，为符合条件的高层次人才提供就医“绿色通道”，人才的父母、配偶、子女等家属纳入就医服务保障范围。\n人才公寓是落实人才安居保障的一项重要内容。走进沈阳市和平区的一处人才公寓，整洁明亮的房间内，家具、家电一应俱全，还能享受24小时便捷服务。清新的装饰风格、齐全的配套设施、优惠的租金，让远道而来的人才宾至如归。\n按照“多主体供给、多渠道保障、租购并举的住房制度”，沈阳市采取货币补贴、实物配租等方式，为人才提供年均7.5万套保障性住房。同时，大力推进青年友好型街区建设，以风景、人文、时尚为要素，在每个区县（市）建设一个青年友好型街区，以平台、环境、新经济为重点建设人才成长型城市，为青年人才提供优质创业、工作、生活空间载体。\n开展“博士沈阳行”活动\n沈阳市将每年5月定为“人才活动月”，全力塑造“沈水之阳、我心向往”人才活动品牌。在今年5月举行的“博士沈阳行”活动中，共有1300余名博士从四面八方来到沈阳，留下3200多份简历。如今，已有超过500位参加“博士沈阳行”的博士签约入职，扎根在沈阳这片爱才惜才的热土。\n在10月12日同期召开的2023东北亚（沈阳）人才交流大会和2023大学校长论坛上，黑龙江省、吉林省、辽宁省、内蒙古自治区将发布15万个用人岗位；沈阳、大连、长春、哈尔滨、呼和浩特5市将签署区域人才一体化框架合作协议；围绕汽车及零部件、航空、新一代信息技术等十个主题，大学校长论坛吸引众多高校书记、校长、专家、学者交流经验，为沈阳全面振兴实现新突破贡献智慧和力量。\n沈阳将重视人才、呵护人才、服务人才写入城市基因，携手八方英才共谋振兴，共赢未来。\n数据来源：中共辽宁省委组织部 中共辽宁省委宣传部"
  },
  {
    "title": "卫生合作，打造“健康丝绸之路”（共建“一带一路”·卫生合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-17.htm",
    "date": "2023-10-12",
    "content": "实现人人享有健康是人类共同的美好愿景。近年来，中国积极推动打造“健康丝绸之路”。从派遣医疗队、实施人才培养，到传染病防控、开展卫生援助，再到推广中医药、签订合作协议……中国积极深化同各国在卫生健康领域交流合作，与160多个国家和国际组织签署卫生合作协议，以实际行动完善全球公共卫生治理，为推进构建人类卫生健康共同体作出重要贡献。\n援非盟非洲疾控中心总部——\n“增进非洲人民的健康福祉”\n不久前，非洲疾控中心采购官员特斯法耶·海勒米查和同事们搬进了中国援建的非洲疾控中心新办公楼，“能在设备先进、功能完善的新楼工作，真是太好了！”说起新的办公环境，海勒米查很高兴。\n位于埃塞俄比亚首都亚的斯亚贝巴的非洲疾控中心总部项目，是2018年中非合作论坛北京峰会上宣布的对非合作旗舰项目。该项目由中国土木工程集团有限公司承建，于今年1月竣工，总建筑面积为2.35万平方米，建设项目包括可容纳400余人的办公楼、配有3种等级共10个实验室的实验楼等，是非洲大陆第一个拥有现代化办公和实验条件、设施完善的全非疾控中心。\n“非洲疾控中心的大型办公楼和多个实验室正是我们急需的！”非盟农业、农村发展、蓝色经济和环境可持续发展委员若泽法·萨科说，该项目有助于加强非洲公共卫生机构的能力建设，提高突发公共卫生事件应急响应速度和疾病防控能力。\n今年6月，中方为非洲疾控中心组建了一支14人的技术服务团队，进行为期3年的技术服务及维修保障工作，并为非方相关人员提供系统性培训。会议系统配备的同声传译可以帮助非洲各国的工作人员无障碍沟通；会议系统的摄像头有追踪功能，可自动将发言人的图像显示到大屏幕上……“这些智能、人性化的功能给非方留下了深刻印象。”技术服务组组长杨宇杰说。\n作为中非友谊和团结协作的标志性建筑，非洲疾控中心总部将进一步助力中非双方开展公共卫生技术合作，帮助非洲国家筑牢公共卫生防线。非盟委员会主席法基表示：“这是非中合作的成果，有助于增进非洲人民的健康福祉，彰显非中坚实的全面战略合作伙伴关系。”\n“健康快车国际光明行”——\n“我又能看到了！感谢中国医生！”\n走进吉尔吉斯斯坦卫生部下属国立医院眼科住院部，来往患者正有序排队登记、检查。阿依古丽老人面带微笑，亲切地用中文“你好”向中国医生打招呼。“我老伴明天就要手术了，我相信他很快就能恢复视力！”阿依古丽期待地说。\n阿依古丽的老伴是医院最近收治的白内障患者塔兰特·穆塔利波夫。穆塔利波夫曾是一名医疗专家，一次因公受伤导致视力受损。为了治疗眼疾，多年来，夫妇二人辗转多地求医，都因老人的病情严重、手术难度高而未能如愿。\n中国医生为穆塔利波夫带来了康复的希望。9月12日，由北京大学人民医院7名医疗专家和工程师组成的“健康快车国际光明行”医疗队携带全套医疗设备抵达吉尔吉斯斯坦，在首都比什凯克开展为期14天的白内障复明医疗救治工作。这是中方践行为上海合作组织国家民众免费实施2000例白内障手术承诺的实际行动，也是中吉两国在卫生健康领域密切合作的重要内容。\n经过一系列细致、专业的检查和操作，医疗队队员、北京大学人民医院眼科主任医师侯宪如成功将带有矫正度数的人工晶状体植入穆塔利波夫的眼睛，同时还针对他既往因公受伤引发的瞳孔粘连和角膜粘连，进行了瞳孔成形、角膜粘连清除术等高难度手术。手术后第二天，当覆盖的纱布从眼上被轻轻移开，穆塔利波夫激动地说：“我又能看到了！感谢中国医生！”\n此次活动中，医疗队共筛查376人，完成330例白内障复明手术，并在当地举办了多场眼科教学培训活动及学术交流会，通过一对一、手把手的带教方式培训当地医生。吉国立医院眼科主任巴克特古丽·马梅托娃表示，中国医生不仅带来了先进的材料和设备，还传授了宝贵的技术和经验，“中国的无私帮助改变了许多人的生活，希望吉中医疗卫生合作越来越深入。”\n近年来，“健康快车国际光明行”活动带着中国医疗团队、设备和技术走出国门，与共建“一带一路”国家和地区的医院合作，为当地民众提供医疗服务。医疗队受到当地民众热烈欢迎，许多患者等在诊室外，向中国医生们致谢。“患者的信任和感谢，让我们深受感染和鼓舞。我们要尽最大努力完成任务，为增进当地民众健康出一份力。”中方专家组领队、北京大学人民医院眼科副主任鲍永珍说。\n吉尔吉斯斯坦议会议员埃森别科夫娜表示，感谢中方医疗队的辛勤工作，感谢他们为当地白内障患者带来光明，“未来，希望吉中医疗卫生合作不断密切，友好情谊不断加深。”\n中国—柬埔寨中医药中心——\n“很高兴柬埔寨也有了中医诊所”\n考斯玛中柬友谊医院坐落在柬埔寨首都金边的闹市区，医院主体是一栋中国援建的综合性医疗大楼。走进干净明亮的中医门诊区，几名病患正在候诊区等待就诊。50多岁的金边市民娜塔患有肩颈痛，这是她第二次来这里诊治。“很高兴柬埔寨也有了中医诊所，我们有了更多优质的就医选择。”\n2022年3月，中国援柬中医医疗队抵达柬首都金边，在考斯玛中柬友谊医院开设中医门诊，建设中国—柬埔寨中医药中心。一年多来，医疗队持续发挥中医药临床诊疗独特优势，在柬推广中医药文化，为当地民众提供医疗服务。截至今年9月，医疗队治疗患者近2万人次；在柬埔寨全国开展30余次健康科普讲座和义诊，服务柬埔寨民众超过6000人次。\n如今，越来越多的柬埔寨民众对中医药文化产生兴趣，中医门诊吸引了不少当地民众前来就医，许多外省的患者也会驱车几个小时专程来就诊。51岁的患者廷华家在西哈努克省西哈努克市。一次车祸导致他的右侧肩膀肿痛，无法活动，他专门赶到考斯玛中柬友谊医院中医门诊求助。中国医疗专家为廷华实施了手法复位术，配合中药帮助治疗后，廷华的症状有了明显好转，“中医治疗很有效果，感谢中国医生！”廷华说。\n中医药的出色疗效得到了柬埔寨民众的广泛认可。目前，考斯玛中柬友谊医院中医门诊每天接诊患者超过60名，复诊率达66.8%。柬埔寨卫生大臣秦拉表示，希望柬中继续推进中国—柬埔寨中医药中心建设，深化柬中在传统医学等卫生领域的交流合作，为两国人民的健康福祉作出贡献。\n医疗队队长远庚表示，中国—柬埔寨中医药中心将继续通过在柬开办中医药文化研修班、举办传统医药论坛等形式，在当地推广中医药知识和疗法，并邀请柬埔寨医护人员赴中国交流学习。\n（刘欣对本文亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  韩  硕  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-17.htm",
    "date": "2023-10-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "内蒙古自治区人大及其常委会加强生态环保立法、监督——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-18.htm",
    "date": "2023-10-12",
    "content": "乘飞机从北京前往内蒙古巴彦淖尔市，透过舷窗从高空俯瞰，一抹抹醒目的绿或连点成线，或连片成林，荒山、沙漠披上了绿衣裳。\n内蒙古是我国北方面积最大、种类最齐全的生态功能区，也是我国生态文明建设的重点地区。近年来，内蒙古自治区人大及其常委会立足职能职责，积极发挥法治引领保障作用，助推荒漠化综合防治、“三北”等重点生态工程建设、草原生态保护等取得积极成效，努力把祖国北疆这道万里绿色长城构筑得更加牢固。\n近日，由全国人大常委会办公厅牵头组织，以“贯彻习近平生态文明思想，全面推进美丽中国建设”为主题的中华环保世纪行2023年宣传活动在内蒙古开展。记者赴巴彦淖尔市、锡林郭勒盟等地，采访了解当地生态环保法治建设情况。\n压实责任，把防沙治沙纳入法治化轨道\n巴彦淖尔市磴口县，紧靠乌兰布和沙漠边缘。过去，人们用“一年一场风，从春刮到冬”形容当地常年风沙的自然环境。如今放眼望去，成片梭梭林在连绵起伏的沙丘上迎风挺立。\n与风沙鏖战，向沙漠进军。一代又一代磴口人民压沙造林、沙里播绿，坚持不懈治“沙害”。磴口县防沙治沙局副局长韩应联介绍，磴口县生态治理长效机制不断健全，全县累计完成治沙造林面积210万亩，林草覆盖度已提高到37%，每年扬沙及沙尘暴天气已减少到8天左右。\n在磴口沙源地生态综合治理四期光伏项目现场，一排排光伏板整齐排列，光伏板下栽种的沙生植物随风摇摆。据了解，当地主要选取梭梭、四翅滨藜、柠条等沙生植物，并在其根部接种了肉苁蓉，实现“板上发电、板下种植”，光伏产业与生态治理有机结合。\n防沙治沙，贵在久久为功。为深入贯彻防沙治沙法，压实责任、确保实效，内蒙古自治区人大及其常委会将防沙治沙纳入法治化轨道，颁布实施《内蒙古自治区实施〈中华人民共和国防沙治沙法〉办法》以及水土保持、草原森林保护等地方性法规，严格落实国家“三禁”制度、沙区开发建设项目环境影响评价制度，自治区政府每年向自治区人大及其常委会报告防沙治沙工作。\n一路上，看治沙探索，话生态变迁。在巴彦淖尔市临河区乌兰图克镇，当地农田防护林主要推行“渠林路田”栽植模式，起到了防风固沙、减少自然灾害、涵养水源等作用；在锡林郭勒盟多伦县，通过百万亩樟子松造林工程、浑善达克沙地规模化林场建设等重点生态工程，项目区林草综合植被盖度由2000年的不足30%提高到现在的85%以上……如今，在内蒙古，森林覆盖率、草原植被盖度持续“双提高”，荒漠化和沙化土地持续“双减少”。\n依法治污，守护水清岸绿景美\n沿着黄河“几字弯”顶端行进，秋日的乌梁素海水天一色、芦苇荡漾、水鸟翔集，这颗祖国北疆的“塞外明珠”正在重新绽放璀璨的光彩。\n当地居民曹铁山说，过去，由于自然补给水量减少，再加上城市污水和工业废水排放，乌梁素海面积一度急剧缩小，生态功能严重退化。\n病在水里，根子在岸上。乌梁素海生态保护中心主任包巍介绍，近年来，内蒙古统筹推进山水林田湖草沙一体化保护和系统治理，整体优化水源涵养、防风固沙、水土保持、生物多样性保护、农牧产品供给等多重生态系统服务功能，流域生态环境明显好转，湖区水质由劣Ⅴ类提高到整体Ⅴ类、局部Ⅳ类，生物多样性持续恢复，湖区现有鸟类264种、鱼类22种，治理工作取得阶段性成效。\n今年4月1日施行的黄河保护法就水源涵养、水土保持、河口整治等作出全面规定。“在贯彻落实黄河保护法的基础上，巴彦淖尔把制定乌梁素海流域生态保护条例列入年度立法计划，目前立法工作扎实有序推进。”巴彦淖尔市人大常委会主任周玉林介绍，该项立法将针对乌梁素海流域生态保护治理的突出问题，细化和补充湿地保护法、水土保持法等法律法规有关规定，进一步优化污染防治、资源利用与保护的体制机制和工作措施。\n党的十八大以来，内蒙古自治区人大常委会不断创新立法工作机制。从颁布《内蒙古自治区实施〈中华人民共和国水法〉办法》，到制定《内蒙古自治区水污染防治条例》；从出台《内蒙古自治区地下水保护和管理条例》，到通过《内蒙古自治区河湖保护和管理条例》……内蒙古自治区人大及其常委会加强依法治水，为防治水污染、保护水生态提供有力法治保障。\n强化监督，助力绿色发展\n曲家湾渔村是锡林郭勒盟多伦县滦源镇大孤山村第五村民小组，毗邻百万亩樟子松示范区、多伦湖景区。周末，许多外地游客来这里的农家乐食宿。\n“如今，生态环境持续改善，我们积极发展生态旅游，农户享受到了绿水青山带来的红利。”多伦县人大代表、滦源镇大孤山村党支部书记、村委会主任许俊说。\n近年来，锡林郭勒盟制定《关于进一步加强草原保护利用建设  促进全盟草原生态持续好转的实施意见》等90多个生态文明建设方面的规范性文件。去年，内蒙古自治区人大常委会深入多伦县开展环境保护法执法检查，对在第二轮中央生态环保督察过程中群众反映的部分问题整改落实情况进行了随机抽查。\n每年都将污染防治攻坚战列为年度重点监督工作项目；对水污染防治法、环境保护法等贯彻实施情况进行执法检查；持续关注重点区域生态环境综合治理工作，推动政府及相关部门加快治理工作进度……内蒙古自治区人大及其常委会坚持正确监督、有效监督、依法监督，着力推动相关法律制度落地落实，推动当地坚定不移走绿色发展之路。\n在采访中，许俊介绍，草原上溜达吃草的羊群减少了、圈舍里的牛群增多了。近年来，锡林郭勒盟、巴彦淖尔市等地推行“减羊增牛”政策，既减轻了牲畜对草场的破坏，又提高了牧业收入。借助草畜平衡和禁牧、休牧、轮牧等制度，改进了畜牧业生产方式，促进了草原休养生息。\n如今，内蒙古持之以恒实行最严格制度、最严密法治，在全地域全方位加强生态环境保护的同时，也在全领域全过程推动发展绿色转型，加大重点行业、重要领域绿色化改造力度，发展清洁生产，走以生态优先、绿色发展为导向的高质量发展新路子。\n\n版式设计：张芳曼"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-18.htm",
    "date": "2023-10-12",
    "content": "发展旅游业是推动高质量发展的重要着力点。我国拥有悠久历史、灿烂文化、壮美山川、多样风土人情，如何发挥旅游资源优势，进一步推动旅游业高质量发展？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、黑龙江省大兴安岭地委书记、行署专员范庆华：\n走好生态旅游发展之路\n推动旅游业高质量发展，要坚定践行绿水青山就是金山银山的理念，走好生态旅游发展之路。\n保护好得天独厚的旅游资源。创新监测、排查、处置手段机制，打好森林防火、生态保护、环境治理“组合拳”，以最高标准守护生态“家底”、绿色“宝库”。着眼长远，编制好全域全季旅游规划，注重保持森林、江河、湖泊、湿地、冰雪等原生态风貌，绝不搞破坏式开发、粗放式经营，把优良的自然生态优势转化为发展优势。\n正确处理保护与发展的关系，找准有效融合路径。因地制宜、因势利导，结合目标游客需求、细分市场趋势，创新旅游业态和体验场景，提升服务供给水平，擦亮招牌，叫响品牌，构建“全域发展、四季皆游”的生态旅游发展新格局。\n（本报记者  张艺开采访整理）\n\n全国人大代表、江苏省无锡拈花湾文化投资发展有限公司董事长吴国平：\n丰富优质旅游产品供给\n当下，个性化、品质化、多样化的旅游消费需求，将旅游产品带到了一个更加广阔的发展空间。要以满足人民日益增长的美好生活需要为出发点和落脚点，不断丰富优质旅游产品供给。\n拓宽旅游产品的发展边界。旅游产品要从一座山、一个园回归到生活现场，创造全新的生活场景和消费内容。通过挖掘区域旅游资源，打造诸如旅游+康养、旅游+教育等形式多样的产品，为游客创造丰富优质的活动体验。\n提升旅游产品品质。从游山玩水到探寻风景背后的文化内涵，越来越多的游客更加注重旅游的游玩深度、文化厚度，这就需要把更多内容融入“吃、住、行、游、购、娱”各领域、各环节。根据不同群体，推出精致露营、健身徒步、追风骑行、潮玩夜游、亲子研学等产品，更好满足旅游市场多元化、个性化的休闲度假需求。\n数字技术赋能旅游业发展。在旅游产品和服务方式上加大数字化应用，如数字旅游服务云平台、全域旅游智能讲解平台。但也要看到，采用数字技术，不能赶时髦、盲目发展，应结合自身实际，努力谋求低成本、高效率、个性化、精服务的智慧旅游。\n（本报记者  白光迪采访整理）\n\n全国人大代表、湖南省衡阳市南岳区南岳衡山导游讲解服务中心导游曾莲英：\n提升旅游管理和服务水平\n提升旅游管理和服务水平，关键是规范旅游市场秩序，改善旅游消费体验，让消费者在健康有序的环境中享受高品质服务。\n旅游业要健康发展，诚信经营、规范经营是基本要求。推动旅游服务标准化建设，明确各环节的责任和义务，并制定合理的考评、奖惩办法，调动各环节服务人员的积极性。对旅游景区、饭店宾馆、旅行社、旅游商铺等经营主体和广大导游从业者，开展服务标准培训。健全游客反馈机制，根据客户诉求，及时优化服务流程和提升服务水平。\n加强景区服务设施配套建设。完善、普及旅游景区电子地图、线路推荐、语音导览等智慧化服务，在各景区入口处、岔路口，设置清晰的导览线路图或引导标识，推进无障碍设施改造，便利游客出行。\n（本报记者  申智林采访整理）\n\n全国人大代表、河南省洛阳三彩艺术博物馆馆长郭爱和：\n推动文化和旅游融合发展\n文化产业和旅游产业密不可分，要坚持以文塑旅、以旅彰文，推动文化和旅游融合发展，让人们在领略自然之美中感悟文化之美、陶冶心灵之美。\n不断提升旅游产品的文化内涵。打造高质量的文旅产品，关键在于对中华优秀传统文化的创造性转化、创新性发展。要充分利用历史文化遗产、民族风情、红色资源等丰富多彩的文化资源，挖掘整理传承创新文化内涵和表现形式，并结合当代审美需求进行艺术再创造，让旅游成为人们感悟中华文化、增进文化自信的过程。\n培育文旅引领品牌。将文化品牌融入旅游经济中，用文化的理念发展旅游，用旅游的方式传播文化，才能让文旅业态多样化、发展全域化，满足不同消费者需求。一方面，可以通过凝练地域文化与自然特质，打造异彩纷呈的旅游形象，形成各具特色的旅游品牌。另一方面，找准具有中国特色、世界影响力的文化符号，提升文旅产品的国际化表达方式。\n（本报记者  朱佩娴采访整理）"
  },
  {
    "title": "广东开展人大代表集中履职活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-18.htm",
    "date": "2023-10-12",
    "content": "“以前这里是一片撂荒山地，这两年我们承包种植麻竹笋，不仅改善了生态，也增加了收入。”指着一片郁郁葱葱的山头，广东清远市英德市青塘镇青北村下温组麻竹笋种植基地负责人温乃日向前来调研的各级人大代表介绍。\n近年来，广东省人大组织开展各级人大代表集中履职活动，今年是该活动举办的第六年，主题是“绿美广东  人大代表在行动”。广东省各级人大代表深入林间地头，走进代表联络站，来到村民家门口，了解社情民意，提出意见建议。\n在温乃日看来，麻竹笋种植基地的发展，离不开人大代表实实在在的推动。“要推动荒山复绿，并不是一件容易的事，从种什么，到怎么种、谁来种，都得到了人大代表的关心帮助。”\n前两年，人大代表到青塘镇青北村调研，向镇政府、村两委提议将撂荒山地用于种植麻竹笋。此后，青塘镇将这片撂荒地及周边地区近1000亩地用于种植麻竹笋。\n“一开始有些村民摇摆不定，他们对种植技术、经济效益都有顾虑。”青塘镇人大代表范宏图说，人大代表主动挨家挨户沟通，宣讲政策，分析麻竹笋产业化的好处，最终得到了村民们的认可。\n今年，人大代表再次集中到青塘镇调研，了解产业发展情况。英德市人大代表、青塘镇人大主席钟履干说：“下一步，我们要持续关注农户种植麻竹笋后的管护、收购等情况，及时帮助他们解决困难。”\n韶关市乳源瑶族自治县大桥镇人大主席谢涛多次参加人大代表集中履职活动。“我们这里地处南岭山脉，部分土地石漠化严重，农耕非常困难。”他说，这些年，各级人大代表在基础设施建设、产业扶持等方面，积极协调政府部门，推动当地油茶产业高质量发展。\n“以前只有泥巴路，年底施冬肥的时候，天一下雨，运肥料的车就进不来，工人干着急。”韶关中顺油茶农业开发有限公司总经理阮伟军回忆说，大桥镇人大代表黄祖胜了解情况后，及时向相关部门进行反映。\n后来，大桥镇政府投入帮扶资金，修建了产业园区生产运输道路及防火通道共1.3公里，解决了油茶运输难题。省市县相关部门又分别下拨了油茶产业园建设资金和“一村一品”产业奖补资金，用于设备购买、车间建设等。\n“道路建设、项目申报、产业园建设等，需要各个部门的协同支持。”谢涛深刻感受到，这其中，人大代表的集中履职让事情的推进更加顺畅高效。如今，通往油茶园的运输路被打通，大桥镇油茶产业生意越做越大。\n经过这些年的探索实践，五级人大代表集中履职活动已经成为广东人大代表工作的特色品牌，为代表履职尽责提供了重要平台，有力推动解决群众急难愁盼问题。\n据悉，今年活动开展以来，广东省各级人大代表依托线下线上联络站，接待群众135145人次，收集群众意见建议26014条；收集绿美广东生态建设方面的意见建议11223件，形成代表建议2691件。\n“我们将继续办好集中履职活动，推动人大代表深入一线摸实情，精准把脉促发展，多出‘金点子’，多提好建议，切实发挥好听民意、聚民智、惠民生的作用。”广东省人大常委会有关负责人说。"
  },
  {
    "title": "各地深入贯彻落实法律援助法，为群众提供优质、便捷、高效的法律援助服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-19.htm",
    "date": "2023-10-12",
    "content": "前不久，司法部公布修订后的《办理法律援助案件程序规定》，自2023年9月1日起施行。\n法律援助是国家建立的为经济困难公民和符合法定条件的其他当事人无偿提供法律咨询、代理、刑事辩护等法律服务的制度。\n“2022年1月1日正式施行的《中华人民共和国法律援助法》，首次以法律形式全面规范我国法律援助工作。”司法部有关负责人表示，为深入贯彻落实法律援助法，各地司法行政机关和法律援助机构从解决好群众最关心、最直接、最现实的利益问题入手，依法扩大法律援助范围，为人民群众特别是经济困难群众提供优质、便捷、高效的法律援助服务，让这部惠民生、暖民心的法律惠及更多人民群众。\n更加精准维护重点群体合法权益\n“丁零零——”\n3月20日，黑龙江齐齐哈尔市龙江县法律援助中心，接进了一个来自龙江县妇联的电话。当地某村村民马某经常因丈夫酗酒、家庭琐事遭丈夫殴打，家暴案件已在派出所立案，马某也向龙江县人民法院提起离婚诉讼。马某因为文化水平低，不知如何打官司维权，遂求助县妇联帮忙申请法律援助。\n龙江县法律援助中心立即与马某取得联系，进一步了解案件情况，并为她开通绿色通道，当即受理案件，指派妇女维权经验丰富的律师承办案件，最终有效维护了马某的合法权益。\n据统计，目前，全国法律援助机构依托妇联设立法律援助工作站2700余个。2022年，全国法律援助机构共组织办理涉遭受虐待、遗弃或者家庭暴力的民事法律援助案件8900余件，提供婚姻家庭方面的法律咨询231万余人次。\n“法律援助要接地气惠民生，真正依法为困难群众雪中送炭、排忧解难。”司法部公共法律服务管理局局长杨向斌表示，贯彻落实法律援助法，需要为农民工、老年人、残疾人、妇女、未成年人等重点群体提供更加精准的法律援助服务。\n近年来，随着互联网平台经济迅速发展，新就业形态劳动者的权益维护问题受到社会关注。为此，司法部指导各地将外卖小哥、快递员等新就业形态劳动者作为法律援助的重点群体，将确认劳动关系纳入法律援助事项范围，对申请支付劳动报酬或者请求工伤事故人身损害赔偿的进城务工人员免予核查经济困难状况。\n“登不上公司APP平台，看不到自己做了多少单，我的工资怎么办？”\n张某是进城务工人员，在广东广州市某家政服务公司任保洁师、厨师，其考勤记录和工单均通过公司APP平台完成。自2022年2月起，因经营问题，该公司开始拖欠员工工资，这让张某等人的生活陷入困境。\n为此，张某等人陆续向广州市的法律援助机构申请了法律援助，法律援助机构依法免予核查张某等人的经济困难状况，很快指派了承办律师。承办律师一方面通过多种方式想方设法推算出公司拖欠受援人的工资总额，另一方面通过受援人的劳动合同、APP截图、微信聊天记录和银行交易明细，形成完整证据链。2022年9月，承办律师代理张某等人向劳动人事争议仲裁机构申请劳动仲裁，相关请求获得仲裁机构支持，张某等人最终拿到了工资和赔偿金。\n“近年来，全省法律援助机构积极创新对新就业形态劳动者的服务方式，持续努力为新就业形态劳动者提供优质高效的法律援助服务。”广东省司法厅副厅长陈建表示。\n让困难群众就近就地获得法律援助\n今年，黄维青律师开启了他在青海志愿服务的第八个年头。\n2016年10月，黄维青响应号召，主动报名参加“1+1”中国法律援助志愿者行动，从上海来到青海果洛藏族自治州达日县，为当地困难群众提供法律援助服务。\n“2021年，整个果洛州只有我一名志愿律师，服务范围覆盖周边县。”黄维青说，当时他要在几个县之间来回奔波，工作难度和压力不言而喻。因此他非常注重“传帮带”，为法律援助中心的工作人员和大学生志愿者传授实践经验，推动提高当地法律援助服务质量和水平。\n青海省司法厅党组成员、援青办主任李曼介绍，从2009年开始，“1+1”中国法律援助志愿者行动已经在青海开展了14年，截至目前，共为青海派遣了202名志愿律师和236名大学生志愿者，办理法律援助案件8477件，为农牧区群众提供了优质的法律援助服务，也推动解决了青海律师资源供给不足、分布不均等问题。\n“针对偏远地区法律服务资源相对短缺的问题，司法部指导地方在省、市范围内统筹调配律师资源，保障法律援助工作有效开展，持续开展‘1+1’中国法律援助志愿者行动、‘援藏律师服务团’项目，为中西部地区农村群众提供法律援助。”杨向斌表示，司法部还积极鼓励和支持高等院校、科研机构从事法学教育、研究工作的人员和法学专业学生成为法律援助志愿者，为当事人提供法律咨询、代拟法律文书等法律援助。\n一辆载有29人的客车在村道拐弯时，失控撞到路边树木后又翻下斜坡。在事故中受伤的20名伤者陆续出院，却未获得及时赔偿。\n在这起发生在湖南湘西土家族苗族自治州永顺县的交通事故中，伤者大部分是老年人，且均居住在偏远山区。如何帮助他们更快更好地维护合法权益？\n经过沟通，湘西州与永顺县两个法律援助中心决定为20名受援人开通法律援助“绿色通道”——永顺县法律援助中心使用“湖南智慧法援平台”全省通办功能，向湘西州法律援助中心流转案件信息，由州、县法律援助中心工作人员上门集中受理法律援助申请。经过法院一、二审和强制执行，今年两个法律援助中心帮助20名伤者拿到了赔偿款。\n“对于居住在偏远地区、行动又不方便的老年人、残疾人，许多地方的法律援助机构主动上门为他们提供服务。”司法部公共法律服务管理局一级巡视员孙春英介绍，各地依托乡镇（街道）司法所等设立的法律援助工作站有7万余个，依托村（居）委会建立的法律援助联络点有26万余个，“困难群众就近就地就可以获得法律援助。”\n“数据多跑路”让法律援助更可触及\n近日，宁夏云公共法律服务中心微平台上线试运行。平台以群众需求为导向，整合法律援助、公证等业务，为群众提供“一站式”公共法律服务。群众可足不出户视频连线各类公共法律服务机构，并可在线进行法律查询、申请预约、智能生成法律意见书等多项法律服务事项办理。\n当前，运用信息手段提供法律援助服务日益普遍。“特别是在农村地区，我们整合法律服务网与司法行政APP、微信小程序功能，为乡村群众提供及时便捷的法律援助服务。”杨向斌说，不少地方还因地制宜在乡村地区配备了法律服务自助终端，为群众提供视频咨询等服务。\n山东的李某某与某公司存在劳动关系，被安排至浙江兰溪市某建设项目从事泥工。2022年9月，李某某因在工作中受伤构成九级伤残，无法继续工作，便回到了山东老家。此后为工伤赔偿问题，李某某多次联系公司未果。\n今年3月，李某某通过“浙里办”网上申请法律援助。兰溪市法律援助中心通过网上审核，根据法律援助法关于进城务工人员请求工伤事故人身赔偿、免予核查经济困难状况的规定，受理该案并指派律师承办。承办律师准备好申请仲裁材料后，考虑到李某某本人在山东，来往兰溪不便，故通过网络视频方式确认了授权委托书、劳动仲裁申请书等材料的签字手续。\n从法律援助的申请、受理、指派至申请劳动仲裁，李某某本人一直在山东老家，法律援助网上办、零见面的服务方式，让李某某“一次也不用跑”就能获得法律援助。2023年5月，某劳务公司一次性支付李某某各项费用合计11万元。\n数据多跑路，群众少跑腿。如今，各地通过远程服务、“跨省通办”等方式，大大降低了群众申请法律援助的成本和负担。\n杨向斌表示，为深入贯彻落实法律援助法，下一步将大力推进法律援助标准化规范化建设，围绕法律援助的工作程序、质量监管等内容，建立健全相关制度，细化相关要求，进一步加大服务供给、推进均等化，让法律援助更好惠及人民群众。\n\n版式设计：沈亦伶"
  },
  {
    "title": "浙江高院以司法建议推动预告登记制度落地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-19.htm",
    "date": "2023-10-12",
    "content": "如今，在浙江，针对房屋等不动产交易，不动产登记服务中心工作人员都会向买卖双方介绍预告登记。使用APP线上办理房产交易手续时，一份“风险告知书”也会弹出：“买卖双方宜及时申请办理不动产买卖预告登记，否则可能面临交易风险。”\n被反复提及的预告登记是什么？为何备受不动产登记机构的重视？这源于浙江省高级人民法院一份千余字的司法建议。\n“购房户支付了购房款，但有时会遇到房产被执行的情况，购房款可能就打了水漂。”浙江高院审判监督第一庭在工作中发现，有的房产公司因负债进入执行程序，债权人要求查封公司名下已出售给购房者的房屋。购房者付了钱却拿不到房子，就到法院提出执行异议。此外，因房屋出卖人“一房二卖”“先卖后抵”导致的案件也不时出现。\n“根据有关法律规定，房产公司因合法建造取得房屋所有权，进入市场交易的一手房先要由房产公司办理产权登记，再办理过户登记给购房者，在没有办理过户登记前，购房者并未取得房屋所有权。”浙江高院审判监督第一庭副庭长侯黎明介绍，买预售一手房做不到付钱和办证同时同步，办证之前，若是房产公司负债进入执行程序，那购房者购买的房产可能面临落空风险。\n如何避免这一法律风险？我国民法典规定，“当事人签订买卖房屋的协议或者签订其他不动产物权的协议，为保障将来实现物权，按照约定可以向登记机构申请预告登记。预告登记后，未经预告登记的权利人同意，处分该不动产的，不发生物权效力。”\n侯黎明表示，依此规定，预告登记的作用在于限制现登记权利人行使处分权，保障预告登记权利人的权益，据此司法机关也不能将已预告登记的不动产当作出卖方的财产施以强制执行。\n预告登记几乎无需成本，却在预防交易风险方面具有强大作用。但是，长期以来，预告登记成为沉睡条款。\n“我们调研发现，全省预告登记制度落地情况不够理想，房产交易中存在重网签备案、轻预告登记、预告登记率偏低等情况。”侯黎明分析，由于网签备案是行政管理行为，具有强制性，而预告登记是依权利人申请办理的，权利人不主动发起申请，登记机关只能引导。同时，社会大众对不动产过户登记才发生物权变动以及预告登记效果的法律规定了解不多。\n“推行预告登记制度是防患于未然、推进诉源治理的有效手段。”浙江高院向浙江省政府办公厅发出了司法建议：协调相关部门研究建立预告登记信息共享、工作衔接机制，细化预告登记工作流程，实现房产网签备案与预告登记一次申请、同时完成；修订完善浙江省商品房买卖合同示范文本，明确约定预告登记相关办理事项；进一步加大预告登记制度的宣传。\n目前，司法建议的主要内容已被浙江省住建厅、省自然资源厅全面采纳并落地。不久前，浙江省住建厅、省市场监管局联合印发2023版浙江省房屋交易合同示范文本。其中，为引导权利人在办理商品房买卖合同网签备案时主动申请预告登记，新版商品房买卖合同（预售）示范文本、存量房买卖合同示范文本中明确增加了预告登记有关内容。"
  },
  {
    "title": "未清晰标明生产日期承担惩罚性赔偿责任（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-19.htm",
    "date": "2023-10-12",
    "content": "【案情】彭某某在某电子商务公司开设的网络商铺购买了4份“某某压力瘦身糖果”，共计支付货款1475.60元。彭某某收到上述货物并食用部分后发现，商品包装盒上注明保质期24个月，但是没有相关生产日期的喷码标识。彭某某上网也没有查询到生产商相关信息。彭某某遂向法院提起诉讼，要求某电子商务公司退还货款1475.60元并支付货款金额十倍的惩罚性赔偿金。\n法院审理认为，某电子商务公司作为食品经营者，在电商平台上销售无生产日期标识、虚构生产厂家的“某某压力瘦身糖果”，属于食品安全法规定的“生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品”的情形，判决某电子商务公司退还彭某货款1475.60元，并支付货款金额十倍的赔偿金14756元。\n【说法】食品安全法第一百四十八条规定，生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金。《最高人民法院关于审理食品安全民事纠纷案件适用法律若干问题的解释（一）》第十一条规定，生产经营未标明生产者名称、地址、成分或者配料表，或者未清晰标明生产日期、保质期的预包装食品，消费者主张生产者或者经营者依据食品安全法第一百四十八条第二款规定承担惩罚性赔偿责任的，人民法院应予支持，但法律、行政法规、食品安全国家标准对标签标注事项另有规定的除外。\n据此，法院作出上述判决。法官提醒，网购的食品潜藏一定风险。例如，预包装食品包装标签上缺少生产日期信息，消费者无法对食品安全作出判断，存在损害消费者身体健康和生命安全的重大隐患。消费者网购食品时，要提高安全意识和辨识能力，维护好自身合法权益。\n（案例来源：最高人民法院，本报记者魏哲哲整理）"
  },
  {
    "title": "让法治阳光温暖更多人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_4-19.htm",
    "date": "2023-10-12",
    "content": "习近平总书记指出：“要坚持司法为民，改进司法工作作风，通过热情服务，切实解决好老百姓打官司难问题，特别是要加大对困难群众维护合法权益的法律援助。”\n近年来，司法行政机关坚持以人民为中心的发展思想，采取多项措施贯彻落实法律援助法，为人民群众特别是经济困难群众提供优质、便捷、高效的法律援助服务。从深入开展“乡村振兴  法治同行”活动、“薪暖农民工”服务行动等，到刑事案件律师辩护全覆盖，法律援助覆盖面不断扩大；从各地将法律援助工作纳入基本公共服务体系，到全国法律援助经费总投入不断提升，援助工作保障不断增强；从依托乡镇（街道）司法所等设立7万余个法律援助工作站，到整合法律服务网与司法行政APP、微信小程序功能，群众获得援助更加便捷……据统计，仅2022年，全国法律援助机构共组织办理法律援助案件137万余件，受援人241万余人。法律援助有力有效维护了人民群众的合法权益。\n一直以来，立法机关和司法行政等部门高度重视对法律援助工作的建章立制，以形成常态长效机制。制定法律援助法，以国家立法的形式扩大了法律援助范围，专章规范了法律援助的程序和实施；有关部门印发《法律援助志愿者管理办法》，制定修订了《法律援助投诉处理办法》等配套文件；司法行政部门还大力推进法律援助标准化规范化建设，明确法律咨询、代拟法律文书、代理与辩护等法律援助服务的标准。前不久，新修订的《办理法律援助案件程序规定》优化了申请程序，将进一步推动提升法律援助便民服务水平。\n各地各部门要切实从解决好群众最关心、最直接、最现实的利益问题入手，进一步做好法律援助工作，如扩大法律援助业务范围，关注诉讼以外的法律服务；做好法律援助人员的激励与监督，提升法律援助服务质量，等等，从而让这项惠民生、暖民心的工作惠及更多群众，让法治阳光温暖更多人。"
  },
  {
    "title": "探索戏曲发展的创新之路（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_1-20.htm",
    "date": "2023-10-12",
    "content": "核心阅读\n新时代，戏曲依然肩负着服务人民、服务社会的重任，需要持续释放艺术的生命力和亲和力，不断繁荣发展，更好担负文化传承发展的使命。\n在坚守戏曲本体的基础上，吸收借鉴现代元素，追求古老戏曲与当代艺术的有机结合、东方神韵与现代精神的高度统一、乡土文化与都市审美的和谐兼容，在传统与现代的碰撞交融中，探索戏曲发展的创新之路。\n\n习近平总书记在文化传承发展座谈会上指出：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”这一重要论述，为我们推动中华优秀传统文化创造性转化、创新性发展提供了根本遵循。\n中国戏曲源远流长、博大精深，具有鲜明的民族特色、独特的魅力和深厚的观众基础，是传承和发展中华优秀传统文化的重要载体之一，是中华民族丰富珍贵的精神文化遗产，在赓续中华文脉中具有重要意义。\n戏曲充分展现了中华文明的突出特性\n戏曲是家国历史和民族记忆的载体，体现了中华文明突出的连续性。中国戏曲与希腊悲剧和喜剧、印度梵剧并称为世界三大古老戏剧文化，至今仍充满活力，成为世界文化艺术宝库中具有东方特色和中国韵味的艺术样式。传统戏曲题材广泛、内容丰富，既有家国天下的历史叙事、忠孝节义的世情伦理，又有神话传说、儿女情长的故事，或经口口相传，或由文字记载。中华民族的各个历史时期，都有许多故事被搬上戏曲舞台，“唐三千、宋八百，数不尽的三列国”。我国古代四大名著《三国演义》《水浒传》《西游记》《红楼梦》，都有与之相应的系列戏曲呈现，作为珍贵文献资料，为众多剧团和剧作家提供了创作改编、移植排演的剧本资源。\n戏曲是民族艺术的精华，体现了中华文明突出的创新性。中国传统戏曲广泛汲取与吸纳其他艺术门类的精华，是集文学、音乐、舞蹈、美术、武术、杂技等为一体的高度综合性艺术。传统戏曲以其独特的角色类型和表演风格而闻名。一喜一悲一抖袖，一颦一笑一回眸，对人物形象的塑造始终是戏曲艺术流传至今、深入人心的审美要素。戏曲为多样式的中华艺术长廊塑造了生旦净末丑行当纷呈的多彩人物形象。如《定军山》的黄忠，雄劲威武；《梁山伯与祝英台》的梁山伯，潇洒斯文；《拾玉镯》的孙玉姣，纯洁天真；《穆桂英挂帅》的穆桂英，英姿飒爽；《连环套》的窦尔敦，粗豪侠义，等等。王实甫《西厢记》中的小红娘成为侠义智慧的化身，融入大众对美好生活的向往，体现对善良、热情、勇敢美德的追求。戏曲艺术家梅兰芳突破了“四功五法”的界限，创造并推广了“花衫”这一新的旦角行当。纵观中国戏剧史，戏曲一直在创新中发展、在发展中创新。从田间地头到城市剧场，由一桌两椅到舞台布景、再到现代声光电的运用，无不彰显戏曲海纳百川、与时俱进的创新品质。\n戏曲是动人的乡音，是民族情感的纽带之一，体现了中华文明突出的统一性和包容性。我国地域辽阔、人口众多，方言语系多样，在此基础上形成了数以百计的戏曲剧种。这其中有传唱广泛、影响深远的剧种，也有被各地群众津津乐道的地方剧种。不同剧种成为区分戏曲声腔、具体艺术表现和审美特质的重要标识。悲壮苍凉、慷慨激越的秦腔，唱腔高妙、技巧绝妙的川剧，柔美婉约、典雅清丽的越剧……晚清形成的京剧，则是吸收、融汇了众多地方戏曲乃至其他各类艺术的精华。人们对来自家乡的剧种曲调有着天然的熟悉感和亲切感。南腔北调的地方乡音，汇聚成共同的乡情乡愁，成为不同姓名、不同年龄、不同地域的身份认同标识和心灵精神归属。\n戏曲是民族智慧的结晶，承载着中华民族深沉的精神追求，体现了中华文明突出的和平性。现存348个戏曲剧种，风格特点以及美学表现各有风采，即便是同一剧种也是不同行当竞演风流，同一行当的不同表演艺术家也有自成一派的风采。各地方各剧种戏曲不仅活跃在城市剧场，更在广袤的乡村大地发挥着“舞台方寸悬明镜，优孟衣冠启后人”的作用。“其事多忠孝节义，足以动人；其词直质，虽妇孺亦能解；其音慷慨，血气为之动荡”。戏文唱词中体现的善恶分明、惩恶扬善、褒忠贬奸，戏中人身上具有的爱国情怀、优秀品格、传统美德，戏曲舞台虚实相生、以形写神的大写意，表演程式的规范律动、技巧讲究，还有对“大团圆”结局的书写，无不体现着中华民族对和合共美的追求，诠释了中华优秀传统文化蕴含的精气神。\n在传统与现代的碰撞交融中，探索戏曲发展的创新之路\n在绵延赓续的历史发展中，戏曲形成了独特的创作实践理念，积累了丰富的艺术创作经验，创造了独具特色的审美习惯。新时代，戏曲依然肩负着服务人民、服务社会的重任，需要持续释放艺术的生命力和亲和力，不断繁荣发展，更好担负文化传承发展的使命。\n繁荣发展戏曲事业，关键在人。培养造就大批德艺双馨的戏曲人才，尤其要注重编剧和表演人才培养，要建立一支编、导、音、美、演门类齐全的创作表演人才队伍和现代管理人才队伍。纵观古今中外戏剧史，戏剧的鼎盛时期剧作家都发挥了重要作用。比如，豫剧领域的樊粹庭、杨兰春。樊粹庭给豫剧留下了一批经典剧目，在提升当时豫剧的文学性、豫剧演出的规范性、培养豫剧人才等方面，作出了较大贡献。豫剧《朝阳沟》是杨兰春的代表作，他对河南豫剧院三团风格的确立起到了重要作用。剧本乃一剧之“本”，演员乃舞台“中心”。曹禺戏剧文学奖、中国戏剧梅花奖的设立正符合了戏剧发展的这一规律。一批又一批优秀剧作家、中青年戏剧演员在获得曹禺戏剧文学奖、中国戏剧梅花奖后走向更广阔的舞台，逐渐成为当代中国戏剧艺术各剧种的领军人物和骨干力量，为中国戏剧事业的传承发展作出了重要贡献。\n衡量一个时代的文艺成就最终要看作品。传统戏曲谱写当代华章，首先就是要创作出一批与新时代相匹配的高峰之作，不断满足人民群众日益增长的精神文化需求。这就要求创作者坚持“三并举”原则，现代戏、新编历史剧、整理改编传统戏齐头并进；坚持守正创新，在遵循戏曲美学精神和创作规律基础上，融入时代精神、现代理念和当代科技成果，推动与时代发展相适应、与现代社会相协调、与人类情感相融通、与观众审美相契合的创造性转化、创新性发展。在坚守戏曲本体的基础上，吸收借鉴现代元素，追求古老戏曲与当代艺术的有机结合、东方神韵与现代精神的高度统一、乡土文化与都市审美的和谐兼容，在传统与现代的碰撞交融中，探索戏曲发展的创新之路。\n戏曲要赢得更多年轻观众，从“出圈”到“出海”。优秀传统文化是中华民族的精神血脉和创新源头，用年轻化的态度和互联网思维，培养戏曲观众年轻化和探索戏曲传播全媒体化，为戏曲艺术“出圈”“出海”蹚出一条新路。戏曲事业健康发展的关键就是要争取越来越多的年轻观众。传统戏曲艺术要尊重、关切并积极呼应当代年轻人的生活、工作和学习，要给予他们与现代思潮同频共振的新思想、新观念。\n近年来，“互联网+”的力量为戏曲“出圈”“出海”增添了新可能。2022年，中国戏剧家协会作为特别支持单位，在年轻人聚集的哔哩哔哩平台播出了以戏曲为特色的元宵晚会《上元千灯会》。越来越多年轻人在线上看到戏曲，在线下走进剧场，自觉成为优秀传统文化传承的接力者。\n传统戏曲要持续焕发活力，需要不断在服务人民、人才培养、精品打造等方面下功夫。持续释放戏曲艺术的生命力和亲和力，提升中华优秀传统文化的传播力和影响力，谱写新时代戏曲华彩新篇。\n（作者为中国戏剧家协会分党组书记、国家一级编剧）"
  },
  {
    "title": "歌曲《爱达未来》：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_2-20.htm",
    "date": "2023-10-12",
    "content": "体育和音乐，可以说是在人民群众中较为普及、广受欢迎的两项活动。当两者相遇，往往会迸发出格外耀眼的火花，如歌曲《亚洲雄风》《我和你》《一起向未来》等，都是为一场体育盛会而作，其影响和传播却远远超越了一次赛事的时空范畴。它们被反复传唱，即使完全没有看过比赛的人也耳熟能详，最终成为社会集体记忆中非常宝贵的一部分。在近期的杭州亚运会上，这样的盛况得以重现。\n亚运会赛场上不时回荡着的音乐和歌声，恰到好处地推动和渲染着全场的情绪，观众们常常情不自禁地开启一段大合唱。杭州亚组委先后推出数十首推广曲，通过变幻的音乐旋律，展现青春活力风采，传递对亚运盛会的祝福和期待。其中一些歌曲已被广泛传唱，甚至火爆“出圈”。比如《爱达未来》，就成为杭州亚运会最具人气的歌曲之一。这首歌从数千首报名的歌曲中脱颖而出，在杭州亚运会倒计时100天之际，作为7首官方推广曲之一登上舞台，一经推出就广受好评。\n“出圈”一词，近年来经常被许多创作者挂在嘴边。从侧面反映出，广大文艺工作者在专业的认可之外，越来越重视受众对作品的评价，期待得到更多受众的关注、接受和喜爱。这需要找到艺术作品和广大受众之间的共振点。\n《爱达未来》的“出圈”也不例外。这首歌的歌词其实很简单，其中心意象就是“浪花”，内涵平常却丰富，为“破圈”共振提供了可能性。“浪花”这一意象，与杭州有着密切联系。杭州的钱塘江潮世界闻名，本届亚运会恰在大潮最为壮观的中秋前后举行，开幕式主题就是“潮起亚细亚”。《爱达未来》的主创之一王永昌表示：“开始构思歌词时，我就在想用某种鲜活的形象、诗化的意象去反映和传递亚运会精神，钱塘江潮的浪花带来了灵感。”\n“朵朵朵朵浪花，相聚一个家，朵朵朵朵浪花，相爱一幅画。”歌词句短意长，满怀激情地把运动员和亚洲人民比喻为一朵朵精彩“浪花”。浪花，蕴含着水流相拥相爱、合作拼搏的精神力量，恰似运动员“携手星月共精彩”，也寓意着亚洲人民借此盛会，相互交流，融为一家。这样，伴随着生动活泼的旋律，这首歌与运动的主题发生了共振，与杭州亚运会这场盛大的体育赛事发生了共振。\n亚运会是亚洲最高水平的体育盛会，广大运动员、教练员，多年磨一剑，观众也期待已久，为的就是能在这个大舞台上绽放激情与力量，升腾希望与梦想。歌词里的“朵朵浪花”恰似他们真心吐露的音符，跳跃着奔向前方。尤其是歌词第二段的“踏浪高歌”，以更加强烈的情感抒发，表达了亚洲人民“心相融情牵挂”的友谊和共创美好未来的信念。\n《爱达未来》所引起的共振还不止于此，它来自人们对于生活的共同感悟，以及对于时代的共识。朵朵浪花，凝聚成潮，就有了“掀起山海的澎湃”力量，这与中国新时代发展大潮和浙江勇立潮头的风采相呼应。浙江这片土地上的人们对于时代浪潮有着深刻的体悟，对于敢为人先的精神有着深刻的认同。由此，这首歌具备了深沉浑厚的人文情怀。\n音乐部分也充满个性。曲作者何沐阳根据歌词创意，反复思考，选择了电子音乐和舞曲风格相糅合，谱写出情感交融的旋律，节奏欢快、激情四射，洋溢着满满的青春活力和澎湃气息。尤其是“朵朵朵朵浪花”叠音，以强烈的节奏凸显了主题。歌手周深的演唱更是达到了让音乐“声入人心”的效果，在场听众情不自禁地跟着节拍舞动。有歌迷留言说，前面长线条的歌句好像流动的碧蓝海水翻涌起浪花，后面有节奏感的短句则富有力量感，吟唱优美。清澈的嗓音唱出了未来的精彩，更唱响了自信开放的中国风。\n尽管只是一首几分钟的歌曲，做到精益求精也并不容易。这首歌的歌词前后修改数十稿，北京、浙江诗词音乐界诸多人士参与讨论和修改。算上编曲、演唱、合成制作等，前后有近百人为此付出大量心血。\n杭州亚运会开幕式后，杭州奥体中心体育场内响起了《爱达未来》。在现场灯光、音效等的加持下，数万名观众共同挥舞着双手唱响了这首歌，展现了“朵朵浪花”相依相聚、相亲相爱、共创美好未来的理念。在夜晚的西湖边，《爱达未来》的旋律与音乐喷泉的节奏相得益彰，市民游客纷纷驻足，拿出手机记录下这美好一刻，许多人不由自主跟着哼唱。互联网平台上出现了《爱达未来》的多种版本，有歌手的演绎，有广场舞阿姨的合唱，有幼儿园小朋友的稚嫩童声，也有大学生载歌载舞的表演……网友纷纷留言，认为这首歌“青春、热血，听出了运动健儿的拼搏精神”“充满朝气和希望”。\n一幕幕火热场景，是音乐与人心灵产生共振的彰显，也再次佐证艺术作品要被更广大的群众所接受，必须敏锐地感知时代，真正触及大众的情感需要，呈现出更多的画面感、代入感。"
  },
  {
    "title": "开拓科技题材舞剧的创作领域（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/12/nw.D110000renmrb_20231012_3-20.htm",
    "date": "2023-10-12",
    "content": "人工智能（AI）对当下生产生活产生的深远影响，成为热点话题。近日，中共深圳市委宣传部、深圳市文化广电旅游体育局等共同出品，由我编导的舞剧《深AI你》在国家大剧院上演，回顾创作历程，感慨良多。\n在创作《朱鹮》《大河之源》两部生态主题舞剧后，科技题材成为我一直想尝试的创作领域。\n我们希望作品具有独特的品质，观众可以通过欣赏舞剧获得对人工智能未来的思考。作为首部人工智能题材舞剧，舞剧《深AI你》没有样本可参照，需要依靠主创团队展开想象，创造全新的舞台形象、舞蹈语汇以及舞台风格。采风中，印象深刻的是深圳科技产业为人们生活注入的能量与温度。“温度”，恰恰成为舞剧链接科技与人文的创作抓手。开始创作时，我们用大量时间做强故事线，努力让观众产生共情。舞剧的故事设定是“AI陪伴”走进了自幼失去母亲的小海的生活，表达以平等的态度引导科技发展的美好愿景。对于人工智能这种新型科技，主创团队从相对直接的理念出发。舞剧《深AI你》将AI引申为爱，在科技外壳下注入人文温度。这份温度也许是剧中自幼失去母亲的小海自然真实的移情，也许是“AI陪伴”凭借深度学习，慢慢接收、感受并生发出的一种情感能力，也许是人类情感和“AI陪伴”互动的结果……\n舞剧艺术的魅力在于内涵的丰富性、延展性。这也是主创团队着力深耕的艺术特质。舞剧用身体语言“说话”。以往流畅、圆融的舞蹈表现在这个题材中并不适用，必须创造一种与众不同的表达方式。主创团队通过不断尝试机械舞、霹雳舞等舞种，打破舞种边界，拆解、重组、编制舞蹈语汇，最终产生一种混合古典舞、机械舞和街舞等于一体的富有顿挫质感的独特舞蹈语言。在创新重塑过程中，必须把握好分寸，特别是剧中的“AI陪伴”角色。舞蹈动作随着情感从无到有、从淡到浓，展现出鲜明的层次和递进感。在《深AI你》中，我们立足舞蹈本体，以放大戏剧性为目的，寻找最佳的舞台表达，而不是简单追求审美意义上的“好看”。\n《深AI你》中的“AI陪伴”角色形象，未曾在中国舞台上出现过。因此，立得住是关键。这个角色不仅具有机器人属性，还要时隐时现“人”的特质；不仅外表有着未来感的惊艳，还要让观众透过金属冷色体会到温度。主创团队在造型和妆面上作出层层精细设计，让角色眼睛在略带凝固的面容上生动传神地“说话”。在舞台呈现上，一道道吊景不仅是画面的视觉延展，而且在线条变化中勾勒出不同表演空间，让整个舞台充满科技感。\n《深AI你》是一部充满挑战的作品，从创作思路到舞蹈动作、舞台风格，莫不如此。正是深圳创新、包容的城市气质，敢闯敢试、敢为人先、埋头苦干的特区精神，让这部充满科技感和人工智能元素的作品成为可能。当舞剧的大幕拉上，也许观众的思考才刚刚开始。\n（作者为中国歌剧舞剧院国家一级编导）"
  }
]