[
  {
    "title": "为亚洲和国际奥林匹克运动发展作出新贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-01.htm",
    "date": "2023-09-25",
    "content": "9月23日晚，杭州第十九届亚洲运动会隆重开幕。国家主席习近平出席开幕式并宣布本届亚运会开幕，引发热烈反响。大家表示，将全力以赴、精益求精，为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。\n为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会\n在以习近平同志为核心的党中央坚强领导下，自成功申办杭州亚运会以来，浙江坚持贯彻“绿色、智能、节俭、文明”的办赛理念，全面落实“简约、安全、精彩”的办赛要求，全力以赴、精益求精，做好全链条全环节筹办工作。\n“习近平主席出席杭州亚运会开幕式并宣布本届亚运会开幕，我们非常激动，备受鼓舞。”杭州亚组委执行秘书长、杭州亚运会（亚残运会）主新闻发言人陈卫强说，“我们有信心为世界呈现一届‘中国特色、亚洲风采、精彩纷呈’的体育盛会。”\n“我们要担负起使命，为呈现一场精彩赛会贡献力量，让来自各地的运动员们感到宾至如归。”宁波亚运分村运行团队执行指挥长石坚定说，地处半边山景区的亚运分村，能够满足近500名运动员及随队官员同时入住。\n“本届亚运会应用的阿尔巴诺系统，是赛艇、皮划艇专业竞赛中的一种航道系统，1/1000的计时精度分毫不差，亚运会的科技含量越来越高。”杭州富阳水上运动中心运行团队秘书长沈晓亮说，从1990年北京亚运会到2010年广州亚运会，再到这次的杭州亚运会，时光流转，见证我国综合国力持续跃升，经济社会发展突飞猛进。\n在杭州拱墅区文晖街道现代城社区，很多居民观看了开幕式电视直播。“我们感到非常激动和自豪。”社区干部邵莉静说，“终于在家门口迎来了亚运盛会，作为市民，我们很荣幸能够见证这一时刻，并且参与其中。”从亚运志愿服务岗亭到一幅幅亚运墙绘，再到特色观赛空间，街道里处处洋溢着亚运气息。\n杭州亚运会筹办历程，再一次彰显了社会主义集中力量办大事的制度优势。\n国网浙江电力董事长、党委书记陈安伟表示，国网浙江电力1.8万余名保电人员坚守岗位，恪尽职守，努力保障亚运期间电力安全可靠供应，助力打造首届碳中和亚运会。\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往\n作为党的二十大胜利召开后我国举办的规模最大、水平最高的国际综合性体育赛事，杭州亚运会备受瞩目。\n“杭州亚运会开幕式对于灯光的艺术性运用尤其让我印象深刻。”来自沙特阿拉伯的记者阿巴迪·亚古布表示，杭州亚运会开幕式将中国传统文化和现代科技相结合，展现了独具特色的中国历史建筑和江南风景，自己在享受视觉盛宴的同时进一步加深了对中国传统文化的理解。\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。杭州亚运会“心心相融，爱达未来”的口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着美好愿望。\n开幕式“潮起亚细亚”的主题给人们留下深刻印象。杭州亚运会开幕式总撰稿冷凇介绍，水是文明的源泉，杭州是一个因水而生、因水而兴的城市，开幕式以“潮”为题眼，以“水”来串联，用“潮”的澎湃向上，展现可信、可爱、可敬的中国形象，展现新时代中国与亚洲和世界的交融激荡。\n中央音乐学院教授袁莎和来自浙江小百花越剧院的90后演员汪舟格参与了开幕式《国风雅韵》文艺演出。袁莎表示：“希望我演奏的古筝乐曲，能让亚洲乃至世界人民感受到中华优秀传统文化的魅力。”汪舟格说：“有幸参与这次亚运盛会，是越剧演员从艺的骄傲，让我们充满文化自信。”\n行走在杭州大街小巷，随处可见的亚运会吉祥物“江南忆”备受欢迎，中外游客争相购买纪念品、与之合影留念。亚运会吉祥物的主设计师、中国美术学院教师张文说：“希望通过吉祥物表达我们最美好的愿望，为这座城市留下美好的文化记忆。”\n亚运会为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。来自良渚古城遗址的“文明之光”，点燃象征亚洲大团结的体育之火，源远流长的中华文明与激情洋溢的体育盛会交相辉映。\n开幕式上，游泳运动员、奥运冠军汪顺作为最后一棒火炬手，与“数字火炬手”一道点燃“钱江潮涌”主火炬塔，亚运之火熊熊燃烧。那一刻他心潮澎湃，久久难平。汪顺说：“亚运会不仅是竞技的舞台，更是促进和平、团结、包容的重要平台。在比赛中，我们同各代表团选手既比拼实力，也增进友谊。”\n来自浙江师范大学的志愿者张紫晶说，十分荣幸能够以“小青荷”的身份参与这次亚运盛会。“在已经开赛的足球赛场，观众的热情很高，运动员激情澎湃。运动员进球后，向观众席的球迷问好，还向大家鞠躬、招手，我们也向运动员招手。大家友好互动，其乐融融，让我感受到亚运会大家庭的文化交融和真诚友谊。”\n以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光\n作为亚洲地区规模最大的综合性体育运动会，亚运会激扬体育精神、展现亚洲风采、促进友谊团结，不断提升亚洲地区的竞技体育水平。本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。\n亚运会是体育竞技的舞台，是体育健儿拼搏奋斗、突破自我的平台。\n乒乓球运动员、奥运冠军孙颖莎在开幕式上作为运动员代表之一宣誓，她感到无比激动。“出生在这样一个伟大的国家，成长在一个最好的时代，我感到很自豪。”孙颖莎说，“我们要在比赛中大力弘扬奥林匹克精神和中华体育精神，为祖国和人民贡献青春和力量。”\n在9月24日结束的赛艇女子轻量级双人双桨决赛中，中国体育代表团的邹佳琪、邱秀萍搭档以绝对领先优势夺冠，摘得本届亚运会首块金牌，赢得“开门红”。赛后，两名年轻运动员激动不已。邹佳琪说：“我们站上赛场，每一场比赛都会全力以赴、顽强拼搏，努力赛出佳绩，为祖国争光、为人生添彩。”邱秀萍说：“这次夺冠进一步激发了我们的信心。未来我们要更加刻苦训练、脚踏实地，在竞技场上展现新一代中国青年的精神风貌。”\n国家体育总局举重摔跤柔道运动管理中心党委书记毕东海表示，中国举重队刚刚结束举重世锦赛的征程，就踏上亚运会赛场，在如此短时间内连续参加重要赛事对中国举重队是第一次。“队员们需要连续控降体重、恢复体能、预防伤病，我们一定保持高昂斗志、刻苦训练，在亚运赛场挑战新的极限。”\n中国攀岩队领队王云龙表示：“队员们将在速度项目上全力拼搏，争取实现新突破。同时，我们将和各参赛队伍在友好交流中增进了解，汇聚更多体育发展正能量。”\n出生于浙江杭州的网球运动员吴易昺是第二次参加亚运会，将参加本届亚运会男单和男双比赛的角逐。“回到家乡参赛，我非常自豪。虽然有压力，但我会充分享受这次比赛，希望大家都能在杭州留下美好的记忆。”吴易昺说，“我们这一代青年人肩负光荣使命。有目标就敢闯，有梦想就去追，作为青年运动员，我们一定在亚运舞台展现出最好的自己，为祖国争取更多荣誉。”\n本届亚运会开赛以来，中国队运动员挥洒汗水，为实现“运动成绩和精神文明双丰收”的目标努力奋进。以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光，定能向世界展现中国式现代化体育实践的强大力量，为亚洲和国际奥林匹克运动发展作出新贡献。\n（本报记者马剑、江南、窦皓、窦瀚洋、赵梦阳、李硕、孙龙飞、李欣怡、郑轶、李洋）"
  },
  {
    "title": "开拓创新、担当作为，汇聚起推进新型工业化的强大力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-01.htm",
    "date": "2023-09-25",
    "content": "“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”全国新型工业化推进大会日前在京召开，会上传达了习近平总书记就推进新型工业化作出的重要指示。\n与会人士和社会各界表示，习近平总书记的重要指示，是新时代新征程上推进新型工业化的行动纲领和科学指南，要开拓创新、担当作为，汇聚起推进新型工业化的强大力量。\n“习近平总书记的重要指示具有很强的政治性、思想性、指导性，让我们深受鼓舞、干劲倍增。”工业和信息化部装备工业一司司长王卫明表示，要瞄准2035年基本实现新型工业化这个总目标，聚焦高端装备制造，抓紧落实落地一批重大项目，努力打造更多国之重器和中国制造新名片，为推进新型工业化提供坚实支撑。\n现场聆听学习了习近平总书记的重要指示，上海联影医疗技术集团有限公司董事长薛敏感慨地说：“习近平总书记对推进新型工业化高度重视，将其提升到关系全面推进强国建设、民族复兴伟业的战略高度，让我们赶超世界一流水平的决心更大、底气更足。”\n薛敏表示，作为一家医疗装备制造企业，联影将加快关键核心技术突破，联手科研院所和研究型医疗机构共同攻关，力争早日实现核心技术、核心部件的完全自主可控。\n“习近平总书记强调，把高质量发展的要求贯穿新型工业化全过程，让我印象深刻。”中国电子信息产业发展研究院院长张立说，坚持高质量发展导向，我们既不走西方国家走过的老路，也不走我国以往的传统工业化道路，而是完整、准确、全面贯彻新发展理念，走一条促进发展方式变革转型和发展路径优化升级的新型工业化道路。\n在即将开通运营的福厦高铁现场，中国铁建铁四院高级工程师林超正在进行高铁轨道健康监测系统的测试。\n林超表示，习近平总书记提出要完整、准确、全面贯彻新发展理念。企业要努力在“新”上下功夫。下一步，企业将努力打造“中国式”智能勘察设计平台，改变勘察设计行业的传统生产模式，实现工程设计向数字化、智能化的整体跨越，擦亮中国高铁这一世界名片。\n习近平总书记的重要指示，让动力电池管理系统制造商力高新能源创始人王翰超深感振奋。“当前，新能源汽车快速发展对产业链配套提出更高要求，越来越多零部件企业在和全球企业同台竞争。我们将通过加快布局储能等进一步延长产业链，提升企业竞争力。”他说。\n高端数控机床是战略性新兴产业的重要组成部分，是新型工业化的重要基石。中国通用技术（集团）控股有限责任公司董事长于旭波说，通用技术集团作为高端数控机床行业的“国家队”，将按照总书记要求的积极主动适应和引领新一轮科技革命和产业变革，联合产业链上中下游、大中小企业共同补链强链，同步研发、同步验证、利益共享，推动实现产业链供应链自主可控。\n学习了习近平总书记的重要指示，羚羊工业互联网股份有限公司的一线科研人员周维说：“习近平总书记的重要指示再次强调创新，我们科研人员要踏踏实实钻研技术，做好羚羊工业大模型的研发和应用落地工作，用技术解放工厂生产力，为推进新型工业化高质量发展添砖加瓦。”\n“习近平总书记要求把建设制造强国同发展数字经济、产业信息化等有机结合，让我们感到责任重大。”四川省通信管理局局长郑蕾表示，推进新型基础设施建设将为新型工业化进一步筑牢基础，我们将加快推进新型信息基础设施建设应用，深入推进信息化与工业化深度融合，加快“5G+工业互联网”规模应用，推动工业企业“智改数转”，更强赋能经济社会高质量发展。\n营商环境、产业政策、要素保障等，对于推进新型工业化来说至关重要。\n江苏省工业和信息化厅厅长朱爱勋表示，全面贯彻落实习近平总书记重要指示精神，江苏将聚焦高端化、智能化、绿色化持续发力，着力打造质效优先、自主创新、数实融合、绿色低碳、协调发展的工业发展格局，在新型工业化道路上展现更大担当作为。\n“习近平总书记强调，推进新型工业化是一个系统工程。推进新型工业化需要激发政府、企业、社会等各方面的力量。”重庆两江新区管委会副主任许宏球说，两江新区正在加快打造现代制造业产业集群，将围绕链主企业招引上下游生态企业，推动产业聚链成群，充分调动各类经营主体积极性，切实增强推进新型工业化的动力活力。\n“习近平总书记提出，汇聚起推进新型工业化的强大力量。这让我们倍感振奋。”深圳职业技术大学物联网研究院教授王洋说，推进新型工业化，人才是关键，作为教育一线人员，我们将更加重视后备军和生力军的培养，面向产业新趋势、市场新需求培养高素质技能人员、工程师，为建设制造强国提供人才支撑。\n（新华社北京9月24日电）"
  },
  {
    "title": "为中国式现代化构筑强大物质技术基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-01.htm",
    "date": "2023-09-25",
    "content": "“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”9月22日至23日，全国新型工业化推进大会在北京召开。习近平总书记就推进新型工业化作出重要指示，深刻阐述了新时代新征程推进新型工业化的重大意义、重要原则、重点任务，具有很强的政治性、思想性、指导性，为做好相关工作指明了方向。\n工业化是现代化的前提和基础。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发作出了推进新型工业化的重大战略部署，推动我国新型工业化迈出了坚实步伐。拥有41个工业大类、207个工业中类、666个工业小类，成为全世界唯一拥有联合国产业分类中全部工业门类的国家，制造业规模连续13年居世界首位，新能源汽车、光伏产量连续多年保持世界第一，培育了45个国家先进制造业集群，建成了全球规模最大、技术领先的移动通信网络……我国工业规模稳步壮大、产业结构持续优化、数字化绿色化转型不断推进，为中国经济强筋壮骨，不断培育起新的竞争力。\n观大势、把方向、谋全局。指出“我国是个大国，必须发展实体经济，不断推进工业现代化、提高制造业水平”“建设社会主义现代化强国、发展壮大实体经济，都离不开制造业，要在推动产业优化升级上继续下功夫”，强调“坚持把发展经济的着力点放在实体经济上，推进新型工业化”“一手抓传统产业转型升级，一手抓战略性新兴产业发展壮大”，要求“继续做好信息化和工业化深度融合这篇大文章，推动制造业加速向数字化、网络化、智能化发展”“推动互联网、大数据、人工智能和实体经济深度融合”……党的十八大以来，习近平总书记就新型工业化一系列重大理论和实践问题作出重要论述，极大丰富和发展了我们党对工业化的规律性认识，为我们推进新型工业化提供了根本遵循和行动指南。\n没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。当前，经济社会数字化转型加速，信息技术、生物技术、制造技术创新活跃、加速演进，我们既面临难得历史机遇，又面临严峻挑战。必须深刻认识到，现代化产业体系是现代化国家的物质技术基础，加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。新征程上，我们要学深悟透习近平总书记关于新型工业化的重要指示、重要论述，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，深刻把握推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，抓紧抓实实现新型工业化这个关键任务，为中国式现代化构筑强大物质技术基础。\n为中国式现代化构筑强大物质技术基础，要把高质量发展的要求贯穿新型工业化全过程，把建设制造强国同发展数字经济、产业信息化等有机结合。要完整、准确、全面贯彻新发展理念，统筹发展和安全，准确把握推进新型工业化的战略定位、阶段性特征以及面临环境条件变化，坚持走中国特色新型工业化道路，加快建设制造强国，更好服务构建新发展格局、推动高质量发展、实现中国式现代化。要适应时代要求和形势变化，突出重点、抓住关键，着力提升产业链供应链韧性和安全水平，加快提升产业创新能力，持续推动产业结构优化升级，大力推动数字技术与实体经济深度融合，全面推动工业绿色发展。要坚持深化改革、扩大开放，促进各类企业优势互补、竞相发展，发挥全国统一大市场支撑作用，以主体功能区战略引导产业合理布局，用好国内国际两个市场两种资源，不断增强推进新型工业化的动力与活力。\n为中国式现代化构筑强大物质技术基础，要强化组织领导、政策支持和人才保障，汇聚起推进新型工业化的强大力量。习近平总书记指出：“推进新型工业化是一个系统工程。”要坚持把党的全面领导贯穿推进新型工业化的全过程各方面，完善党委（党组）统一领导、政府负责落实、企业发挥主体作用、社会力量广泛参与的工作格局，做好各方面政策和要素保障，强化政治担当、树牢系统观念、发扬斗争精神，在强化科技创新、保障产业安全上持续用力，在优化产业结构、促进体系升级上持续用力，在推动工业数字化、绿色化转型上持续用力，在深化改革开放、增添动力活力上持续用力，扎实推进新型工业化各项重点任务落实。\n党的二十大明确了到2035年“基本实现新型工业化”的目标，围绕建设现代化产业体系、推进新型工业化等作出重大部署。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，开拓创新、担当作为，以新型工业化发展的新成效加快中国式现代化进程，为全面建成社会主义现代化强国作出新的更大贡献。"
  },
  {
    "title": "第五届国际道教论坛在中国茅山开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-01.htm",
    "date": "2023-09-25",
    "content": "新华社南京9月24日电  第五届国际道教论坛9月24日在中国江苏茅山开幕。中共中央政治局常委、全国政协主席王沪宁发来贺信，向论坛召开和世界道教联合会成立表示祝贺，向出席论坛和世界道教联合会成立大会的嘉宾致以问候。\n王沪宁表示，道教是古老的，也是现代的。道教植根中华文化沃土，蕴含着丰富的人文思想，凝结着古老的东方智慧，其天人合一、道法自然的哲学思想，上善若水、为而不争的道德追求，和平包容、齐同慈爱的价值理念与长而不宰、和谐共生的生态智慧等，经世长存，历久弥新。本届论坛以“崇道尚德·与世偕行”为主题，展示了共享人类文明成果、共建人类美好家园的愿望。\n王沪宁指出，本届论坛宣布世界道教联合会成立，这是国际道教界的共同愿望，搭建了挖掘道教文化时代价值的新平台，必将有力推动人类文明交流互鉴，为破解时代难题、增进人类共同福祉贡献道教智慧。\n王沪宁表示，中国政府将积极践行习近平主席提出的全球文明倡议，一如既往支持中国道教界与海外道教界深入开展友好交流，携手并肩，行道立德，为促进世界持久和平与共同繁荣作出贡献。\n中共中央政治局委员、中央统战部部长石泰峰出席论坛开幕式和世界道教联合会成立大会并分别致辞。他表示，论坛的举办有利于密切中外道教界的友好交往，推动中华文明与世界不同文明间交流互鉴。希望世界道教联合会充分发挥积极作用，为世界和平发展贡献智慧和力量。\n本届论坛由中国道教协会、中华宗教文化交流协会主办，香港道教联合会、澳门道教协会、台湾中华道教总会协办，主题为“崇道尚德·与世偕行”。论坛期间召开了世界道教联合会成立大会，选举产生了世界道教联合会第一届理事会，中国道教协会会长李光富当选为理事长。世界道教联合会是由中国道教协会发起成立，由各国（地区）道教团体、道教宫观、道教相关机构及信仰道教或热爱道教文化的知名人士自愿结成的国际性、专业性、非营利性社会组织。目前有来自全球20个国家和地区的52个创始单位会员。"
  },
  {
    "title": "亚运会开幕后首个比赛日产生31枚金牌（亚运速递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-01.htm",
    "date": "2023-09-25",
    "content": "本报杭州9月24日电  （记者郑轶、王亮、陶相安）9月24日，杭州第十九届亚洲运动会开幕后首个比赛日，各代表团运动员奋勇拼搏，比赛精彩纷呈，各大赛场共产生31枚金牌。中国队选手表现出色，在赛艇、武术、射击、现代五项、游泳、体操等项目上共夺得20枚金牌7枚银牌3枚铜牌。\n赛艇项目中，邹佳琪/邱秀萍夺得女子轻量级双人双桨冠军，为中国体育代表团赢得“开门红”，这也是本届亚运会首金。随后中国队选手再接再厉，又夺得赛艇项目5枚金牌。\n武术比赛中，中国队收获两金。孙培原在男子长拳决赛中夺得金牌，童心在女子太极拳太极剑全能决赛中夺得金牌。\n射击项目进行了两项比赛，在女子10米气步枪团体赛上，中国队以1896.6环的成绩夺得金牌，并刷新亚洲纪录；在个人赛中，黄雨婷刷新赛会纪录并夺金。\n现代五项比赛中，中国队共获得2金1银2铜。其中，在女子个人赛中，中国队选手张明煜和边雨霏分别夺得金牌和铜牌；在女子团体比赛中，中国队夺得金牌。\n游泳赛场中国队捷报频传。张雨霏、汪顺、覃海洋、李冰洁等名将悉数登场，最终收获全部7枚金牌，并刷新3项亚洲纪录和7项赛会纪录。\n体操男子团体决赛，由张博恒、邹敬园、肖若腾、林超攀、兰星宇组成的中国队夺得金牌，成功卫冕。\n（杭州亚运会特别报道见第九、十版）"
  },
  {
    "title": "巩固拓展脱贫攻坚成果取得新实效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_6-01.htm",
    "date": "2023-09-25",
    "content": "红心猕猴桃熟了。四川苍溪县亭子镇现代农业园区里，清河村脱贫户张显志干得起劲，“标准化、数字化管理，我种的10亩红心猕猴桃大丰收，收入稳稳的。”\n乡村产业兴旺。江西宁都县黄陂镇凤溪湾农业生态示范园里，脱贫户刘元生忙着接待游客，“好风景带来好前景，吃上‘生态饭’，日子越过越红火。”\n红火的好日子，印证了新时代脱贫攻坚的伟大成就。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国组织实施了人类历史上规模最大、力度最强的脱贫攻坚战，现行标准下9899万农村贫困人口全部脱贫，创造了彪炳史册的人间奇迹。\n脱贫摘帽不是终点，而是新生活、新奋斗的起点。习近平总书记深刻指出：“巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务”“要继续巩固脱贫攻坚成果，扎实推进乡村振兴，让群众生活更上一层楼，在推进农业农村现代化中越走越有奔头”。\n今年是全面贯彻党的二十大精神的开局之年，各地区各部门压紧压实责任，落实落细各项工作，扎实巩固拓展脱贫攻坚成果，全面推进乡村振兴，带领广大脱贫群众奔向富裕美好的幸福生活。\n帮扶不断档，牢牢守住不发生规模性返贫的底线\n习近平总书记指出：“要持续推动同乡村振兴战略有机衔接，确保不发生规模性返贫，切实维护和巩固脱贫攻坚战的伟大成就。”\n各地区各部门乘势而上，接续奋斗，下大力气稳固脱贫基础，牢牢守住不发生规模性返贫的底线。\n——帮扶不断档，投入不减力。\n走进海南保亭黎族苗族自治县什玲镇坚固村，美丽的黎陶村道，芳香的牛栏咖啡，宜居村庄令人陶醉。“从贫困村到乡村振兴示范点，我们坚持精准施策，用发展的办法巩固拓展脱贫攻坚成果。”坚固村第一书记周圣菁说，通过人居环境整治，旧房子改造成咖啡馆，利用政策资金成立专业合作社，发展斑斓叶种植70多亩，村里的脱贫户每户年分红1.5万元。\n党中央决定，对摆脱贫困的县，从脱贫之日起设立5年过渡期。过渡期内保持主要帮扶政策总体稳定，对现有帮扶政策逐项分类优化调整，逐步由集中资源支持脱贫攻坚向全面推进乡村振兴平稳过渡。今年中央财政安排脱贫攻坚衔接推进乡村振兴补助资金1750亿元，比去年增加100亿元。\n驻村帮扶继续尽锐出战，20.96万名第一书记、56.3万名驻村工作队员接过脱贫接力棒，巩固成果加油干。\n——筑牢“防贫坝”，精准防返贫。\n“好政策跟得紧，帮我们一家顺利渡过了难关。”陕西彬州市太峪镇新平村脱贫户成平卫去年患病住院治疗，市里防止返贫动态监测及时发现，帮扶措施马上跟进，消除了返贫风险。\n防返贫监测帮扶全覆盖，对返贫风险户应纳尽纳、应扶尽扶，全国约65%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施。\n为进一步筑牢防返贫底线，国家医保局等5部门印发通知，健全完善防范化解因病返贫致贫长效机制，确保农村低收入人口和脱贫人口医保参保率稳定在99%以上。各地精准施策，对有劳动能力的监测户，至少落实一项开发式帮扶措施；对没有劳动能力的监测户，做好兜底保障，并逐步提高保障水平；对短时性陷入贫困状态的监测户，第一时间解决基本生活和“两不愁三保障”问题，坚决防止出现整村整乡返贫现象。\n壮大产业，扩大就业，脱贫成效更可持续\n脱贫人口持续增收是脱贫攻坚成果巩固的重要标志。各地区各部门把增加脱贫群众收入作为主攻方向，推动各类资源、帮扶措施向促进产业发展和扩大就业聚焦聚力，促进脱贫成效更可持续。\n——培育提升产业，有力带动脱贫群众增收致富。\n“果子甜得很，专业合作社统一收购，销路不愁，这几年每年收入都有五六万元。”四川古蔺县马蹄镇马蹄社区脱贫户陈中义，种植的11亩甜橙丰收在望。依托甜橙产业，古蔺县32个脱贫村集体经济年均增收5万元，2796户脱贫户年均增收1.2万元。\n古蔺县发展特色产业85万亩，培育县级以上现代农业园区17个，建成村级脱贫产业园218个，实现了“乡乡有规模基地、村村有支柱产业、户户有增收门路”，为脱贫人口持续稳定增收打下了坚实基础。\n发展产业是巩固拓展脱贫攻坚成果的治本之策。目前全国每个脱贫县都形成了2至3个特色主导产业，近3/4的脱贫人口与新型经营主体建立紧密利益联结关系。去年脱贫人口人均经营净收入2098元，同比增长22.5%。\n今年中央财政衔接推进乡村振兴补助资金60%以上将用于支持产业发展，实施一批整体性区域性产业项目，健全联农带农益农机制，让脱贫群众更多分享产业增值收益。\n——大力稳岗就业，脱贫群众干活有劲头、生活有奔头。\n前不久，河南西峡县桑坪镇职业技能培训班结业，77名脱贫群众和动态监测对象通过结业考试，领到职业技能等级证书。\n“通过培训，我掌握了烹饪、按摩等新技能，拿到证书后工作就更稳了，工资也能跟着涨！”桑坪镇仓房村脱贫户吕时伟说。\n西峡县将技能培训作为提升脱贫群众就业能力的重要举措，根据脱贫群众意愿，围绕养老护理、营养餐制作等课程开展订单式培训，确保培训后即可上岗。\n积极扩大就业是增强脱贫群众内生发展动力的重要途径。去年全国脱贫劳动力务工规模达到3277.9万人，超过年度目标任务258.7万人。今年脱贫劳动力就业规模要实现稳定在3000万人以上的目标。“下一步要发展比较优势明显、带动能力强、就业容量大的县域富民产业，在农村工程项目建设中推行以工代赈，拓展公益性岗位，吸纳农民在家门口就业增收。加大对脱贫劳动力的就业服务和技能培训力度，积极引导外出务工就业。”北京师范大学中国乡村振兴与发展研究中心主任张琦说。\n增强内生动力，接续奋斗，谱写乡村振兴新篇章\n脱贫地区发展底子薄、基础差，如何巩固拓展脱贫攻坚成果、接续推进乡村振兴？\n各地区各部门着力增强脱贫地区和脱贫群众内生发展动力，用脱贫攻坚的“金钥匙”，开启乡村振兴的“致富门”。\n——政策衔接好、措施落到位，汇聚全面推进乡村振兴的磅礴动能。\n“从‘万企帮万村’到‘万企兴万村’，脱贫后接续助力乡村振兴成了我们的帮扶工作重点。”云南楚雄彝族自治州永仁县哲林实业有限公司董事长张一林介绍，公司与项目区周边群众成立合作社，种植芒果达10余万亩。截至去年底，楚雄州共组织495个民营企业参与“万企兴万村”行动，实施项目609个，惠及334个村。\n在脱贫地区，巩固拓展脱贫攻坚成果同乡村振兴有效衔接深入推进。人才支持加大，向160个国家乡村振兴重点帮扶县选派科技特派团，开展教育、医疗干部人才组团式帮扶，为其他672个脱贫县选派产业顾问组。项目帮扶加力，9799家民营企业帮扶160个重点县，实施产业帮扶项目7725个，惠及脱贫人口325.56万人。\n今年以来，各地区各部门继续强化支撑保障。中央财政衔接推进乡村振兴补助资金将优先保障到人到户项目需求，支持联农带农富农产业发展。相关部门还将启动实施乡村振兴人才支持专项计划，全面启动乡村产业振兴带头人“头雁”培育工作。\n——学会致富技能、补上发展短板，增强脱贫地区和脱贫群众内生发展动力。\n河北邯郸市魏县东代固镇的帮扶微工厂里，脱贫户张瑞红正带着乡亲们赶制服装订单，“经过技能培训，乡亲们在家门口上班，靠手艺吃饭，日子越过越好。”去年魏县帮扶微工厂经济效益平均提升15%，务工人员月均收入增加300元，带动同期就业增加1100人。兴产业、促就业，各地区各部门千方百计让脱贫群众在辛勤劳动中增强自力更生的能力，激发依靠自身力量发展的志气心气底气。\n补齐短板，脱贫地区发展后劲更足。\n天还没亮，江西瑞金市武阳镇武阳村农产品物流中心里，厢式货车整装待发。驻村第一书记邓亮说：“中心建好后，降低了物流成本，提升了盈利和抗风险能力，脐橙等特色产业发展动力更足了。”\n广大脱贫地区发展环境越来越好，人才、资金等要素加速汇聚，生态旅游、农村电商等新业态风生水起，一大批企业、大学毕业生、返乡农民工创新创业，发展活力日益增强。\n迈上新征程，开启新奋斗。继续扎实巩固拓展脱贫攻坚成果，加快推进乡村振兴，广大脱贫群众的生活定能芝麻开花节节高。"
  },
  {
    "title": "让农民腰包越来越鼓、生活越来越美好（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_7-01.htm",
    "date": "2023-09-25",
    "content": "农历秋分时，又迎丰收节。希望的田野上，处处是五彩斑斓的景致，人们欢庆丰收、分享喜悦。\n“让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷！”在第六个“中国农民丰收节”到来之际，习近平总书记代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候，强调“扎实做好新时代新征程‘三农’工作”，要求“坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道”。\n农业根基稳，发展底气足。全年粮食生产有望再获丰收，这样的成绩来之不易。今年以来，我们不误农时抓生产，全力抗灾减灾夺丰收，战胜了一个又一个挑战。一季季沉甸甸的收获，承载着广大农民的辛勤和努力，凝结着“三农”战线上同志们的智慧与汗水。我们同庆丰收，也是礼赞奋斗、致敬农民。\n让广大农民丰收又增收，离不开全社会的共同努力。营造全社会关注农业、关心农村、关爱农民的浓厚氛围，调动亿万农民重农务农的积极性、主动性、创造性，丰收的画卷必将越绘越壮美，乡亲们的日子定会越过越红火。"
  },
  {
    "title": "甘肃省统筹推进抗旱减损和田间管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-02.htm",
    "date": "2023-09-25",
    "content": "无人机飞过，水雾均匀喷洒。在甘肃省张掖市山丹县，抗旱小分队深入田间，指导“一喷多促”。“不到2个小时，300多亩玉米喝足了‘营养液’，促增长、促灌浆、保产量。”东乐镇城西村种植户黄国荣说。\n农机隆隆驶过，圆滚滚的马铃薯从土里“跳”出。白银市景泰县万亩马铃薯基地迎来丰收。采收、分拣、装袋，平均每天有600多吨马铃薯从这里运出。\n从河西走廊到陇中大地，再到陇上江南，秋粮进入生产关键期。今年6月以来，河西及中部地区旱情蔓延。甘肃省一手抓抗旱减灾，最大程度降低损失；一手抓田间管理，统防统治，稳长促壮，以丰补歉。\n粮食安全是“国之大者”。甘肃省千方百计挖掘粮食增产潜力，粮食总产量保持在1200万吨以上，从2019年开始，实现从粮食产销平衡省到净调出省的历史性转变。\n全力供水，抗旱保产\n河道来水偏少、水库蓄水减少……面对严峻旱情，甘肃省各地各相关部门全力调水供水、加强监测调度、优化技术服务，最大程度减轻旱灾损失。\n一本“用水账”，水利部门算了又算。“我们灌区紧急调来45万立方米灌溉水，3个乡镇均分，能满足1.2万亩农田用水。”武威市古浪县古浪河水管处东干渠水利管理所所长麻海石说。\n连日来，管理所员工昼夜值守，精细配水。“我们及时开闭闸门，精准放水，把来之不易的水用在刀刃上。”麻海石说。目前古浪河灌区每天配水量约为6万立方米。\n在土门镇三关村，打井现场，机器轰鸣。土门镇农业农村综合服务中心主任杨发东说：“2个专班全力作业，开挖两口应急井，为大家伙儿多补充水源。”\n三关村村民严培宗说：“玉米已浇上灌区‘保产水’，接着还能用上应急井水，这一茬庄稼保住了。”\n一本“粮食账”，让农民心里有了底。“6亩麦子，7月收完，亩产800多斤；7亩玉米，预计亩产1500斤，稍有减产，算大账还是丰收。”严培宗说。\n目前古浪县农作物受灾面积38.6万亩，占播种面积27%左右。古浪县水务局副局长王岳亭介绍：“我们千方百计调水找水，878眼机井满负荷运行，27眼应急机井加紧开掘，协调景电二期工程较去年同期新增调水300多万立方米。”\n全力供水，抗旱保产。甘肃省水利厅水旱灾害防御处处长贾珺奎介绍，水利部门统筹保供和保灌，加大骨干水利工程供水，加快建设抗旱机井。目前景泰川电力提灌工程、引大入秦、引洮供水等重点工程供水14.79亿立方米，灌溉面积1162万亩（次）。全省已开工打井320眼。\n抗旱减损，田管还得跟紧。\n60架无人机接力作业，12万亩玉米、3.4万亩马铃薯统一飞防，金昌市永昌县抢抓节点，开展“一喷多促”。东寨镇龙口村种粮大户张路安舒了口气，“保水剂加抗旱剂，鼓粒灌浆，亩产预计在1500斤上下。”\n8月18日，财政部、农业农村部先期安排甘肃农作物“一喷多促”资金7511万元。甘肃省各级农业农村部门强化技术指导，着力提升农作物抗旱能力。\n提早谋划秋冬种，鼓励改种、补种、复种。“复种一季娃娃菜，预计亩均收入有7000元。”永昌县六坝镇下排村种植户焦玉喜说。永昌县按照“宜菜则菜、宜草则草”原则，指导农民播种生长期短、抗旱力强的绿肥、饲草、速生菜等，完成复种4.8万亩。\n“4500多亩玉米受旱，一部分改为青贮饲料，一部分复种豌豆、萝卜，保险公司每亩赔付300元。接下来，把蔬菜管好，争取卖个好价钱。”古浪县西靖镇阳光新村种植大户胡正燕算起账。古浪县协调承保机构开辟绿色通道，已赔付1727.65万元；抢时抢墒复种蔬菜、饲草等作物4100亩。\n防灾减灾措施精准到田到户。甘肃省农业农村厅提出，分作物、分区域、分品种制定措施，农技人员包区包片指导，及时抢收已成熟的玉米、大豆，对于尚未成熟的农作物强化指导，力争保产量、保丰收。\n科技提单产，增添新动能\n行走在陇原大地，广袤田野上，一项项新技术落地，一台台大农机驰骋，为粮食生产增添新动能。\n农机农艺融合，节本增效。\n在张掖市民乐县六坝镇千亩马铃薯种植基地，黄澄澄的马铃薯铺满田畴，等待装车运输。“8000多亩马铃薯亩产比平均水平高出1000多斤。”甘肃鼎丰马铃薯种业有限公司负责人薛贵民说。\n好收成从哪儿来？“种地靠技术。”薛贵民介绍，动力耙劲儿大，犁得深；牵引式打药机，排量大、更灵活；大型收获机马力全开，一天能收100多亩，“算下来，每亩减少人工费用300多元。”\n说起技术“套餐”，薛贵民打开话匣子：“合理轮作倒茬，减肥减水，绿色种植，每亩地节水四成，节肥近三成。”\n张掖市立足气候冷凉、土质疏松等特点，大力发展马铃薯产业。今年全市种植马铃薯30.78万亩，预计总产量达91万吨以上。\n“马铃薯种植面积和产量占全省粮食播种面积和产量的1/4以上。”甘肃省农业农村厅有关负责人说。当地选育优良品种、推广先进技术、加强典型示范，全年马铃薯面积稳定在1000万亩左右，平均亩产达到1.5吨。\n甘肃省聚焦千万亩以上的小麦、玉米、马铃薯三大粮食作物，稳面积、提单产、增效益。在河西和沿黄灌区积极开展玉米单产提升工程，推广抗旱高产品种，在中东部地区重点抓好玉米收获机械化，带动玉米产量和效益双提升；打造高标准“梯田+马铃薯”产业带，辐射带动优势区面积近900万亩；主产市县积极推广抗旱抗寒抗病的优质小麦新品种，推广宽幅匀播、浅埋滴灌等增产技术。\n农以种为先。甘肃以良种攻关为突破口，补短板、强优势。\n“30多亩地刚收完，我和制种企业签了订单，每亩保底收入4000元。”张掖市临泽县壕洼村村民牛天红说。壕洼村发展1.4万多亩制种玉米，6个品系合理搭配，错峰收获。\n田间连车间。在张掖市登海种业，200多台（套）全自动化设备，日产种子180吨。依托中种国际种子有限公司、张掖市三北种业有限公司，建设玉米种质资源库（圃）。育繁推一体化产业链条不断延伸，张掖制种玉米年种植面积超100万亩。\n农业现代化，种子是基础。甘肃省保障了全国大田玉米50％以上的用种，今年落实玉米制种面积165万亩，预计产量6.98亿公斤。\n夯实农业基础，稳步提升粮食产能\n保障粮食安全，提升粮食产能是首要任务。甘肃省完善水利基础设施、提升耕地质量，增强农业防灾减灾能力。\n“种的是高标准农田，浇的是引洮工程的水，马铃薯长势不错，预计早熟品种亩产3吨，晚熟品种亩产3吨半。”定西市安定区百泉马铃薯种植基地负责人何小谦种了2000多亩马铃薯，这几天忙着防病虫、追水肥。\n有了引洮水，旱塬变粮田。“水渠引来的水先提到1万多立方米的蓄水池里，再通过滴灌带精准输送到根系，土壤不硬化，每亩节水四成以上。”何小谦说。\n粮田还得是良田。“这几年，地块平整了，面积变大了，机耕道修通了，大农机开得进，种地效率高。起垄黑膜覆盖，增墒保温，抑制杂草。安装水肥一体化设施，营养更均衡。”何小谦说。\n“陇中十年九旱，用水是关键。我们完善农田水利设施，建成高标准农田25万多亩，推广黑膜覆盖膜侧栽培技术，为马铃薯产业发展提供支撑。”安定区农业技术推广服务中心副主任刘小平介绍。\n农业基础设施加快完善。今年甘肃省水利厅实施调蓄设施、灌区改造等水利项目125个，17座水库（池）建成后将新增供水能力2.6亿立方米，6处大型灌区和19处中型灌区改造项目建成后，将有效改造灌区灌溉面积106.51万亩。今年全省将新建高标准农田265万亩。\n节水农业不断发展，用水效率提高，农业生产更可持续。\n“窄膜宽窄行种植技术，种肥同播、水肥一体、精准滴灌，一亩地能节水100多立方米。”金昌市金川区双湾镇营盘村种植大户姚吉文说，“亩均还能增产80至100公斤、增效350元左右。”\n甘肃省耕地亩均水资源量只有全国平均水平的1/4，鼓励使用节水品种、推广节水技术、推进农业水价改革，一系列举措拧紧“水龙头”。全省高效农田节水技术年推广面积稳定在1000万亩以上，其中水肥一体化技术推广面积400万亩以上，水资源利用率持续提高。\n坚决扛稳粮食安全重任，深入实施“藏粮于地、藏粮于技”战略，稳步提升粮食产能，甘肃奋力实现粮食生产新突破。"
  },
  {
    "title": "河北黄骅港推进七万吨级双向航道建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-02.htm",
    "date": "2023-09-25",
    "content": "河北沧州黄骅港煤炭港区，碧波万顷、巨轮穿梭。距离海岸线近10公里的海面上，航道疏浚船正在紧张作业。“开始放耙！”船长陈立强一声令下。船舶两侧的黄色机械臂齐刷刷向外延伸，黑色的耙头连着耙管缓缓沉入海底。不一会儿，海底的泥沙便和着海水通过耙管“喷”进泥舱之中……\n今年5月，习近平总书记在河北考察时来到黄骅港煤炭港区码头，了解河北省港口整合发展和黄骅港生产经营、发展规划等情况。习近平总书记强调，黄骅港作为我国西煤东运、北煤南运的重要枢纽港口，要加强港口能力建设，创新管理体制机制，打造多功能、综合性、现代化大港。\n国能黄骅港务有限责任公司工程管理中心主管梁秀忠说，加强港口能力建设的各项举措正迅速推进，“建设7万吨级双向航道、实现7万吨级船舶重载双向通航，就是其中重要一环。”前不久，长达11.48公里的7万吨级双向航道一期工程顺利通过竣工验收。眼下，航道维护清淤作业紧张进行，二期工程稳步推进。\n黄骅港煤炭港区航道位于淤泥粉砂质海岸带，滩浅、坡缓、回淤多，拓展航道不容易，实施疏浚清淤工程更是难上加难。在工程技术人员的指导下，陈立强和船员们将边坡区域按距海面深浅科学划分条块，使用不同舱容的疏浚船分区作业，既提高了效率，也保障了安全。\n海上浮标和陆上导标位置迁移等同步进行。“陆上导标最高的81米，移位最长的100多米，共16座，使用最大吊重1200吨的吊车依然惊心动魄。”梁秀忠介绍。\n“7万吨级双向航道建成后，港口作业效率将进一步提升，煤炭吞吐能力预计增加7个百分点。”梁秀忠说。"
  },
  {
    "title": "南京仙新路长江大桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-02.htm",
    "date": "2023-09-25",
    "content": "本报北京9月24日电  （记者韩鑫）23日，由江苏省南京市公建中心建设、中交二航局参建的南京仙新路过江通道跨江大桥顺利合龙。\n仙新路过江通道位于南京市东北侧，全长约13.17公里。该通道关键控制性工程——仙新路长江大桥，主跨1760米，主塔高263.8米，建成后将成为国内第一、世界第三大跨度的悬索桥。"
  },
  {
    "title": "为亚洲和国际奥林匹克运动发展作出新贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-02.htm",
    "date": "2023-09-25",
    "content": "9月23日晚，杭州第十九届亚洲运动会隆重开幕。国家主席习近平出席开幕式并宣布本届亚运会开幕，引发热烈反响。大家表示，将全力以赴、精益求精，为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会，为亚洲和国际奥林匹克运动发展作出新贡献。\n为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会\n在以习近平同志为核心的党中央坚强领导下，自成功申办杭州亚运会以来，浙江坚持贯彻“绿色、智能、节俭、文明”的办赛理念，全面落实“简约、安全、精彩”的办赛要求，全力以赴、精益求精，做好全链条全环节筹办工作。\n“习近平主席出席杭州亚运会开幕式并宣布本届亚运会开幕，我们非常激动，备受鼓舞。”杭州亚组委执行秘书长、杭州亚运会（亚残运会）主新闻发言人陈卫强说，“我们有信心为世界呈现一届‘中国特色、亚洲风采、精彩纷呈’的体育盛会。”\n“我们要担负起使命，为呈现一场精彩赛会贡献力量，让来自各地的运动员们感到宾至如归。”宁波亚运分村运行团队执行指挥长石坚定说，地处半边山景区的亚运分村，能够满足近500名运动员及随队官员同时入住。\n“本届亚运会应用的阿尔巴诺系统，是赛艇、皮划艇专业竞赛中的一种航道系统，1/1000的计时精度分毫不差，亚运会的科技含量越来越高。”杭州富阳水上运动中心运行团队秘书长沈晓亮说，从1990年北京亚运会到2010年广州亚运会，再到这次的杭州亚运会，时光流转，见证我国综合国力持续跃升，经济社会发展突飞猛进。\n在杭州拱墅区文晖街道现代城社区，很多居民观看了开幕式电视直播。“我们感到非常激动和自豪。”社区干部邵莉静说，“终于在家门口迎来了亚运盛会，作为市民，我们很荣幸能够见证这一时刻，并且参与其中。”从亚运志愿服务岗亭到一幅幅亚运墙绘，再到特色观赛空间，街道里处处洋溢着亚运气息。\n杭州亚运会筹办历程，再一次彰显了社会主义集中力量办大事的制度优势。\n国网浙江电力董事长、党委书记陈安伟表示，国网浙江电力1.8万余名保电人员坚守岗位，恪尽职守，努力保障亚运期间电力安全可靠供应，助力打造首届碳中和亚运会。\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往\n作为党的二十大胜利召开后我国举办的规模最大、水平最高的国际综合性体育赛事，杭州亚运会备受瞩目。\n“杭州亚运会开幕式对于灯光的艺术性运用尤其让我印象深刻。”来自沙特阿拉伯的记者阿巴迪·亚古布表示，杭州亚运会开幕式将中国传统文化和现代科技相结合，展现了独具特色的中国历史建筑和江南风景，自己在享受视觉盛宴的同时进一步加深了对中国传统文化的理解。\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。杭州亚运会“心心相融，爱达未来”的口号与“更快、更高、更强——更团结”的奥林匹克格言高度契合，寄托着美好愿望。\n开幕式“潮起亚细亚”的主题给人们留下深刻印象。杭州亚运会开幕式总撰稿冷凇介绍，水是文明的源泉，杭州是一个因水而生、因水而兴的城市，开幕式以“潮”为题眼，以“水”来串联，用“潮”的澎湃向上，展现可信、可爱、可敬的中国形象，展现新时代中国与亚洲和世界的交融激荡。\n中央音乐学院教授袁莎和来自浙江小百花越剧院的90后演员汪舟格参与了开幕式《国风雅韵》文艺演出。袁莎表示：“希望我演奏的古筝乐曲，能让亚洲乃至世界人民感受到中华优秀传统文化的魅力。”汪舟格说：“有幸参与这次亚运盛会，是越剧演员从艺的骄傲，让我们充满文化自信。”\n行走在杭州大街小巷，随处可见的亚运会吉祥物“江南忆”备受欢迎，中外游客争相购买纪念品、与之合影留念。亚运会吉祥物的主设计师、中国美术学院教师张文说：“希望通过吉祥物表达我们最美好的愿望，为这座城市留下美好的文化记忆。”\n亚运会为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。来自良渚古城遗址的“文明之光”，点燃象征亚洲大团结的体育之火，源远流长的中华文明与激情洋溢的体育盛会交相辉映。\n开幕式上，游泳运动员、奥运冠军汪顺作为最后一棒火炬手，与“数字火炬手”一道点燃“钱江潮涌”主火炬塔，亚运之火熊熊燃烧。那一刻他心潮澎湃，久久难平。汪顺说：“亚运会不仅是竞技的舞台，更是促进和平、团结、包容的重要平台。在比赛中，我们同各代表团选手既比拼实力，也增进友谊。”\n来自浙江师范大学的志愿者张紫晶说，十分荣幸能够以“小青荷”的身份参与这次亚运盛会。“在已经开赛的足球赛场，观众的热情很高，运动员激情澎湃。运动员进球后，向观众席的球迷问好，还向大家鞠躬、招手，我们也向运动员招手。大家友好互动，其乐融融，让我感受到亚运会大家庭的文化交融和真诚友谊。”\n以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光\n作为亚洲地区规模最大的综合性体育运动会，亚运会激扬体育精神、展现亚洲风采、促进友谊团结，不断提升亚洲地区的竞技体育水平。本届亚运会报名规模、项目数量均创历史新高，彰显了亚洲人民对杭州亚运会的热切期盼和坚定支持。\n亚运会是体育竞技的舞台，是体育健儿拼搏奋斗、突破自我的平台。\n乒乓球运动员、奥运冠军孙颖莎在开幕式上作为运动员代表之一宣誓，她感到无比激动。“出生在这样一个伟大的国家，成长在一个最好的时代，我感到很自豪。”孙颖莎说，“我们要在比赛中大力弘扬奥林匹克精神和中华体育精神，为祖国和人民贡献青春和力量。”\n在9月24日结束的赛艇女子轻量级双人双桨决赛中，中国体育代表团的邹佳琪、邱秀萍搭档以绝对领先优势夺冠，摘得本届亚运会首块金牌，赢得“开门红”。赛后，两名年轻运动员激动不已。邹佳琪说：“我们站上赛场，每一场比赛都会全力以赴、顽强拼搏，努力赛出佳绩，为祖国争光、为人生添彩。”邱秀萍说：“这次夺冠进一步激发了我们的信心。未来我们要更加刻苦训练、脚踏实地，在竞技场上展现新一代中国青年的精神风貌。”\n国家体育总局举重摔跤柔道运动管理中心党委书记毕东海表示，中国举重队刚刚结束举重世锦赛的征程，就踏上亚运会赛场，在如此短时间内连续参加重要赛事对中国举重队是第一次。“队员们需要连续控降体重、恢复体能、预防伤病，我们一定保持高昂斗志、刻苦训练，在亚运赛场挑战新的极限。”\n中国攀岩队领队王云龙表示：“队员们将在速度项目上全力拼搏，争取实现新突破。同时，我们将和各参赛队伍在友好交流中增进了解，汇聚更多体育发展正能量。”\n出生于浙江杭州的网球运动员吴易昺是第二次参加亚运会，将参加本届亚运会男单和男双比赛的角逐。“回到家乡参赛，我非常自豪。虽然有压力，但我会充分享受这次比赛，希望大家都能在杭州留下美好的记忆。”吴易昺说，“我们这一代青年人肩负光荣使命。有目标就敢闯，有梦想就去追，作为青年运动员，我们一定在亚运舞台展现出最好的自己，为祖国争取更多荣誉。”\n本届亚运会开赛以来，中国队运动员挥洒汗水，为实现“运动成绩和精神文明双丰收”的目标努力奋进。以“使命在肩、奋斗有我”的责任担当，顽强拼搏、超越自我、为国争光，定能向世界展现中国式现代化体育实践的强大力量，为亚洲和国际奥林匹克运动发展作出新贡献。\n（本报记者马剑、江南、窦皓、窦瀚洋、赵梦阳、李硕、孙龙飞、李欣怡、郑轶、李洋）"
  },
  {
    "title": "开拓创新、担当作为，汇聚起推进新型工业化的强大力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-02.htm",
    "date": "2023-09-25",
    "content": "“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”全国新型工业化推进大会日前在京召开，会上传达了习近平总书记就推进新型工业化作出的重要指示。\n与会人士和社会各界表示，习近平总书记的重要指示，是新时代新征程上推进新型工业化的行动纲领和科学指南，要开拓创新、担当作为，汇聚起推进新型工业化的强大力量。\n“习近平总书记的重要指示具有很强的政治性、思想性、指导性，让我们深受鼓舞、干劲倍增。”工业和信息化部装备工业一司司长王卫明表示，要瞄准2035年基本实现新型工业化这个总目标，聚焦高端装备制造，抓紧落实落地一批重大项目，努力打造更多国之重器和中国制造新名片，为推进新型工业化提供坚实支撑。\n现场聆听学习了习近平总书记的重要指示，上海联影医疗技术集团有限公司董事长薛敏感慨地说：“习近平总书记对推进新型工业化高度重视，将其提升到关系全面推进强国建设、民族复兴伟业的战略高度，让我们赶超世界一流水平的决心更大、底气更足。”\n薛敏表示，作为一家医疗装备制造企业，联影将加快关键核心技术突破，联手科研院所和研究型医疗机构共同攻关，力争早日实现核心技术、核心部件的完全自主可控。\n“习近平总书记强调，把高质量发展的要求贯穿新型工业化全过程，让我印象深刻。”中国电子信息产业发展研究院院长张立说，坚持高质量发展导向，我们既不走西方国家走过的老路，也不走我国以往的传统工业化道路，而是完整、准确、全面贯彻新发展理念，走一条促进发展方式变革转型和发展路径优化升级的新型工业化道路。\n在即将开通运营的福厦高铁现场，中国铁建铁四院高级工程师林超正在进行高铁轨道健康监测系统的测试。\n林超表示，习近平总书记提出要完整、准确、全面贯彻新发展理念。企业要努力在“新”上下功夫。下一步，企业将努力打造“中国式”智能勘察设计平台，改变勘察设计行业的传统生产模式，实现工程设计向数字化、智能化的整体跨越，擦亮中国高铁这一世界名片。\n习近平总书记的重要指示，让动力电池管理系统制造商力高新能源创始人王翰超深感振奋。“当前，新能源汽车快速发展对产业链配套提出更高要求，越来越多零部件企业在和全球企业同台竞争。我们将通过加快布局储能等进一步延长产业链，提升企业竞争力。”他说。\n高端数控机床是战略性新兴产业的重要组成部分，是新型工业化的重要基石。中国通用技术（集团）控股有限责任公司董事长于旭波说，通用技术集团作为高端数控机床行业的“国家队”，将按照总书记要求的积极主动适应和引领新一轮科技革命和产业变革，联合产业链上中下游、大中小企业共同补链强链，同步研发、同步验证、利益共享，推动实现产业链供应链自主可控。\n学习了习近平总书记的重要指示，羚羊工业互联网股份有限公司的一线科研人员周维说：“习近平总书记的重要指示再次强调创新，我们科研人员要踏踏实实钻研技术，做好羚羊工业大模型的研发和应用落地工作，用技术解放工厂生产力，为推进新型工业化高质量发展添砖加瓦。”\n“习近平总书记要求把建设制造强国同发展数字经济、产业信息化等有机结合，让我们感到责任重大。”四川省通信管理局局长郑蕾表示，推进新型基础设施建设将为新型工业化进一步筑牢基础，我们将加快推进新型信息基础设施建设应用，深入推进信息化与工业化深度融合，加快“5G+工业互联网”规模应用，推动工业企业“智改数转”，更强赋能经济社会高质量发展。\n营商环境、产业政策、要素保障等，对于推进新型工业化来说至关重要。\n江苏省工业和信息化厅厅长朱爱勋表示，全面贯彻落实习近平总书记重要指示精神，江苏将聚焦高端化、智能化、绿色化持续发力，着力打造质效优先、自主创新、数实融合、绿色低碳、协调发展的工业发展格局，在新型工业化道路上展现更大担当作为。\n“习近平总书记强调，推进新型工业化是一个系统工程。推进新型工业化需要激发政府、企业、社会等各方面的力量。”重庆两江新区管委会副主任许宏球说，两江新区正在加快打造现代制造业产业集群，将围绕链主企业招引上下游生态企业，推动产业聚链成群，充分调动各类经营主体积极性，切实增强推进新型工业化的动力活力。\n“习近平总书记提出，汇聚起推进新型工业化的强大力量。这让我们倍感振奋。”深圳职业技术大学物联网研究院教授王洋说，推进新型工业化，人才是关键，作为教育一线人员，我们将更加重视后备军和生力军的培养，面向产业新趋势、市场新需求培养高素质技能人员、工程师，为建设制造强国提供人才支撑。\n（新华社北京9月24日电）"
  },
  {
    "title": "为中国式现代化构筑强大物质技术基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_6-02.htm",
    "date": "2023-09-25",
    "content": "“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”9月22日至23日，全国新型工业化推进大会在北京召开。习近平总书记就推进新型工业化作出重要指示，深刻阐述了新时代新征程推进新型工业化的重大意义、重要原则、重点任务，具有很强的政治性、思想性、指导性，为做好相关工作指明了方向。\n工业化是现代化的前提和基础。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发作出了推进新型工业化的重大战略部署，推动我国新型工业化迈出了坚实步伐。拥有41个工业大类、207个工业中类、666个工业小类，成为全世界唯一拥有联合国产业分类中全部工业门类的国家，制造业规模连续13年居世界首位，新能源汽车、光伏产量连续多年保持世界第一，培育了45个国家先进制造业集群，建成了全球规模最大、技术领先的移动通信网络……我国工业规模稳步壮大、产业结构持续优化、数字化绿色化转型不断推进，为中国经济强筋壮骨，不断培育起新的竞争力。\n观大势、把方向、谋全局。指出“我国是个大国，必须发展实体经济，不断推进工业现代化、提高制造业水平”“建设社会主义现代化强国、发展壮大实体经济，都离不开制造业，要在推动产业优化升级上继续下功夫”，强调“坚持把发展经济的着力点放在实体经济上，推进新型工业化”“一手抓传统产业转型升级，一手抓战略性新兴产业发展壮大”，要求“继续做好信息化和工业化深度融合这篇大文章，推动制造业加速向数字化、网络化、智能化发展”“推动互联网、大数据、人工智能和实体经济深度融合”……党的十八大以来，习近平总书记就新型工业化一系列重大理论和实践问题作出重要论述，极大丰富和发展了我们党对工业化的规律性认识，为我们推进新型工业化提供了根本遵循和行动指南。\n没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。当前，经济社会数字化转型加速，信息技术、生物技术、制造技术创新活跃、加速演进，我们既面临难得历史机遇，又面临严峻挑战。必须深刻认识到，现代化产业体系是现代化国家的物质技术基础，加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。新征程上，我们要学深悟透习近平总书记关于新型工业化的重要指示、重要论述，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，深刻把握推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，抓紧抓实实现新型工业化这个关键任务，为中国式现代化构筑强大物质技术基础。\n为中国式现代化构筑强大物质技术基础，要把高质量发展的要求贯穿新型工业化全过程，把建设制造强国同发展数字经济、产业信息化等有机结合。要完整、准确、全面贯彻新发展理念，统筹发展和安全，准确把握推进新型工业化的战略定位、阶段性特征以及面临环境条件变化，坚持走中国特色新型工业化道路，加快建设制造强国，更好服务构建新发展格局、推动高质量发展、实现中国式现代化。要适应时代要求和形势变化，突出重点、抓住关键，着力提升产业链供应链韧性和安全水平，加快提升产业创新能力，持续推动产业结构优化升级，大力推动数字技术与实体经济深度融合，全面推动工业绿色发展。要坚持深化改革、扩大开放，促进各类企业优势互补、竞相发展，发挥全国统一大市场支撑作用，以主体功能区战略引导产业合理布局，用好国内国际两个市场两种资源，不断增强推进新型工业化的动力与活力。\n为中国式现代化构筑强大物质技术基础，要强化组织领导、政策支持和人才保障，汇聚起推进新型工业化的强大力量。习近平总书记指出：“推进新型工业化是一个系统工程。”要坚持把党的全面领导贯穿推进新型工业化的全过程各方面，完善党委（党组）统一领导、政府负责落实、企业发挥主体作用、社会力量广泛参与的工作格局，做好各方面政策和要素保障，强化政治担当、树牢系统观念、发扬斗争精神，在强化科技创新、保障产业安全上持续用力，在优化产业结构、促进体系升级上持续用力，在推动工业数字化、绿色化转型上持续用力，在深化改革开放、增添动力活力上持续用力，扎实推进新型工业化各项重点任务落实。\n党的二十大明确了到2035年“基本实现新型工业化”的目标，围绕建设现代化产业体系、推进新型工业化等作出重大部署。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，开拓创新、担当作为，以新型工业化发展的新成效加快中国式现代化进程，为全面建成社会主义现代化强国作出新的更大贡献。"
  },
  {
    "title": "加强团结合作  完善全球治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-03.htm",
    "date": "2023-09-25",
    "content": "中国外交部日前发布《关于全球治理变革和建设的中国方案》（以下简称“方案”），全面阐述了中方对安全、发展、人权和社会、新疆域等全球治理重点领域及全球治理体系改革的立场主张，呼吁国际社会共同落实全球发展倡议、全球安全倡议、全球文明倡议，共同构建人类命运共同体。接受本报记者采访的国际人士认为，中国为全球治理体系变革和建设贡献了中国智慧，期待国际社会加强团结合作，完善全球治理，为世界和平与发展事业不断作出新的贡献。\n“为共建人类更加美好未来指明方向”\n方案从“加强全球安全治理，维护世界和平稳定”“完善全球发展治理，共谋全球可持续发展”“推进全球人权和社会治理，共促文明交流进步”等3个方面阐释了中国践行全球安全倡议、全球发展倡议、全球文明倡议的行动，为全球合力应对共同挑战注入强劲动力。\n“中方提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明3个维度为应对全球性挑战提供中国方案，为共建人类更加美好未来指明方向，彰显中国负责任大国担当。”阿联酋迪拜大学孔子学院前院长希曼特表示，中东地区热点问题集中，矛盾错综复杂。中方始终坚持公平正义，推动构建均衡、有效、可持续的中东安全架构，同中东国家一道践行全球安全倡议。中国促成沙特和伊朗恢复外交关系，成为以对话协商的和平方式解决分歧与争端的成功实践。希曼特说：“世界和平与发展的力量正进一步壮大。越来越多的中东国家期待与中方加强团结合作，共同推动国际秩序朝着更加公正合理的方向发展。”\n俄罗斯科学院世界经济与国际关系研究所亚太研究中心主任亚历山大·洛马诺夫认为，全球发展倡议、全球安全倡议、全球文明倡议等一系列倡议有力凝聚起促进世界持久和平和发展的国际共识，为推动构建人类命运共同体持续注入强大动力。洛马诺夫表示，中国一系列重要主张和倡议展现出包容性和普惠性，推动不同制度、文化和发展模式的国家广泛合作并实现互利共赢，将为广大发展中国家营造更加开放包容的发展环境。\n尼日利亚中国研究中心主任查尔斯·奥努纳伊朱表示，全球发展倡议、全球安全倡议和全球文明倡议顺应时代潮流，为合作应对时代重大挑战提供了建设性方案。“发展是各国人民的共同愿望。对非洲国家而言，发展是最持久的关切。”奥努纳伊朱说，中国积极分享消除贫困、维护粮食安全和推进工业化等方面的经验，非洲国家正积极参与相关合作。中国提出的共建“一带一路”倡议致力于推动务实合作，为共建国家民众带来福祉。中国在完善全球治理和解决发展赤字方面发挥了重要作用。\n“让科技成果增进全人类的共同福祉”\n科技进步丰富了国际和平与安全的内涵和外延，深海、极地、外空、网络和数字、人工智能等成为全球治理新疆域。方案指出，面对新形势新领域新挑战，要秉持和平、发展、普惠、共治原则，积极推动新疆域治理规则与时俱进，充分反映发展中国家意见、利益和诉求。充分保障发展中国家的参与权、话语权和决策权。\n“随着人类在外空、极地、深海等领域的活动日益增加，全球新疆域治理成为国际社会必须面对的新课题。作为在科技领域具有全球影响力的国家，中国在全球新疆域治理方面发挥积极作用。”南非国家航天局总工程师尤金·阿方特表示，金砖合作机制为全球新疆域治理提供了理想平台，特别是在太空探索领域。依托金砖国家遥感卫星星座合作机制，南中两国航天机构开展了遥感数据交换及应用、卫星地面站等领域合作。不久前，南非和中国签署关于国际月球科研站合作的谅解备忘录，南非正式加入中国发起的国际月球科研站计划。阿方特说：“在新疆域治理上，以金砖国家为代表的新兴市场国家和发展中国家积极开展合作，实现互利共赢。这体现出广大发展中国家对人类共同未来的不懈追求，是推动构建人类命运共同体的有益实践。”\n方案强调，科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段。“新一轮科技革命和产业变革正深入发展，国际社会应坚持开放合作，促进科技成果转化，反对将经贸科技问题政治化，让科技成果增进全人类的共同福祉。”埃及金字塔政治和战略研究中心研究员萨吉布表示，中国正以更加开放的思维和举措推进国际科技交流合作，体现了中国对多边主义的承诺。中国在推动国际科技合作方面发挥积极作用，为打造开放、公平、公正、非歧视的科技发展环境贡献力量。\n巴基斯坦亚洲生态文明研究与发展研究所首席执行官沙基尔·拉迈表示，在区块链、人工智能、网络安全等领域，科技发展正对全球政治经济秩序带来前所未有的影响。少数国家将自身科技发展成果变为限制、遏制其他国家发展的工具，严重违背了各国人民追求公平正义的意愿。方案从实际出发，呼吁各国积极推动新疆域治理规则与时俱进，有利于确保科技成果更好造福全球民众。\n“中国展现了负责任大国的担当”\n当前，国际形势变乱交织，各种全球性挑战层出不穷，国际社会期待联合国在国际事务中发挥积极作用，不断改革和完善全球治理体系。方案强调加强联合国核心作用，推进全球治理体系改革，反映了国际社会共同心声。\n中美洲公共行政研究所创新和可持续发展实验室主任让·保罗·瓦加斯表示：“中国始终践行真正的多边主义，致力于提升发展中国家在国际事务中的代表性和发言权。不久前，在中方率先支持下，非盟加入二十国集团，这是多边主义的又一巨大胜利，有助于促进非洲大陆在维护世界和平稳定、推动全球经济发展以及完善全球治理中发挥更大作用。”\n塔吉克斯坦总统国家行政学院教授拉希德·阿利莫夫表示，中国在全球治理中发挥着不可替代的作用。中国消除绝对贫困，并且慷慨地与各国分享发展成果。作为世界经济增长的重要引擎，中国高质量发展的强劲动能势必会带动发展中国家共同发展。方案呼吁国际社会加强团结合作，推进全球治理体系变革，支持联合国更好发挥作用，体现了真正的多边主义，有利于推动联合国更好主持公道、促进合作。\n希曼特认为，当今世界迫切需要完善全球治理，加强协调合作。发展中国家群体性崛起，全球治理体系需要反映国际政治现实，体现多极化发展进程。中方主张践行共商共建共享的全球治理观，坚定支持联合国在国际事务中的核心地位，这一立场值得赞赏，也是各方推动完善全球治理体系的共同遵循。\n肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内表示：“中国始终坚定维护发展中国家利益，支持非洲在国际事务中以一个声音说话，不断扩大非洲国家在国际事务中的代表性和发言权。非中将在中非合作论坛、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议等框架下继续加强合作，共促经济发展和文明交流互鉴。”\n奥努纳伊朱表示，维护联合国在国际事务中的核心地位、践行真正的多边主义是大势所趋。发展中国家在国际事务中不应被边缘化，非洲国家希望积极参与全球治理。“推动建立更加公正合理的国际秩序，中国展现了负责任大国的担当。”奥努纳伊朱说。\n（本报北京、迪拜、莫斯科、阿布贾、约翰内斯堡、开罗、伊斯兰堡、里约热内卢、阿斯塔纳、内罗毕电  记者龚鸣、管克江、肖新新、姜宣、邹松、黄培昭、程是颉、宋亦然、李强、黄炜鑫）"
  },
  {
    "title": "“中国式现代化是一个鼓舞人心的进程”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-03.htm",
    "date": "2023-09-25",
    "content": "“中国式现代化是一个鼓舞人心的进程。中国共产党向世界展示了一个国家可以在尊重自身传统和文化特性的基础上，规划属于自己的发展道路。这令人钦佩。”多哥执政党保卫共和联盟执行书记阿克莱索·阿朝力日前在接受本报记者采访时表示。\n多哥保卫共和联盟与中国共产党关系良好，经常性开展交流。阿朝力表示：“我们珍视同中国共产党的友好关系和密切交流。通过各类会议、论坛、访问等，我们有机会分享经验，相互学习，增进了解。”\n阿朝力说，中国共产党走过百年历程，带领中国人民实现了一个又一个奋斗目标。远见和决心、恒心和毅力、开放和严谨——中国共产党人的这些宝贵品质是我们非常希望学习的。“通过我们两党和两国之间的交流，我相信多哥将像中国一样，继续基于本国国情和愿景，开创属于自己的未来。”\n阿朝力曾多次到访中国。他表示，中国经济建设取得巨大成就，制造业、基础设施建设、对外贸易等领域发展成绩斐然；中国如期全面建成小康社会，扎实推进乡村振兴，人民生活水平持续提升；中国共产党坚持以社会主义核心价值观引领文化建设，努力建设中华民族现代文明。“中国是令人印象深刻的进步典范。”阿朝力说。\n中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。阿朝力认为，中国式现代化的五大特征“反映了人类社会的共同追求，这也是中国式现代化引发国际社会高度关注的原因”。\n“中国共产党始终坚持以人民为中心的发展思想，把人民放在第一位，把最广大人民的根本利益作为一切工作的出发点和落脚点。”阿朝力指出，评价一项政策是否成功，归根结底要看它是否能够增进人民福祉。“中国共产党以人民为中心的发展思想是正确的。多哥政府经常强调，‘执政就是服务’，反映的是相近的执政理念。”\n近年来，中多两国在基础设施建设、贸易、文化教育等领域保持良好合作，取得丰硕成果。“在真诚友好、相互尊重、团结互助、共同发展的基础上，多中两国的互利合作硕果累累。”阿朝力说，在共建“一带一路”和中非合作论坛框架下，两国深化各领域务实合作，给两国人民带来实实在在福祉。中国提出的全球发展倡议有助于促进全球发展合作，是推动实现互利发展的重要机遇。阿朝力期待，两国未来能继续加强治国理政经验交流和教育培训合作。"
  },
  {
    "title": "第五届外滩金融峰会在上海举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-03.htm",
    "date": "2023-09-25",
    "content": "9月22日至24日，以“迈向新征程的中国与世界：复苏与挑战”为主题，由中国金融四十人论坛和中国国际经济交流中心共同举办的第五届外滩金融峰会在上海举行，国内外财金政要、机构高管与学界领袖等逾800人参会。\n外滩金融峰会国际顾问委员会主席、欧洲中央银行前行长让—克洛德·特里谢在开幕式上致辞说，当前，全球面临多重挑战和危机，外滩金融峰会的举行恰逢其时。他在致辞中回忆起自己1982年首次访华的经历，“当时为了探讨法中之间的外国直接投资问题，我来到了北京”。他表示，改革开放40多年来，中国各领域实现巨大发展，显著提升了人民生活水平。\n外滩金融峰会组委会执行主席、中国金融四十人论坛常务理事、上海新金融研究院理事长屠光绍表示，全球经济格局面临重大调整和变化，外滩金融峰会举办的初衷就是搭建中外交流对话的平台、扩展聚思汇智的渠道。前4届的举办让这一设想成为现实，外滩金融峰会的影响力不断提升。\n中国国际经济交流中心副理事长宁吉喆表示，本届外滩金融峰会的主题反映了各方对经济复苏的期待和对风险挑战的担忧。当前，世界经济复苏放缓，中国经济呈波浪式发展、曲折式前进态势。他表示，中国居民消费空间广、潜力大；中国优质商品和服务供给缺口多、潜力大；中国创新发展的动能在、潜力大；中国全面深化改革在路上、潜力大；中国对外开放市场阔、潜力大。“中国的发展带给世界的，是合作的新机遇。”\n欧盟委员会执行副主席东布罗夫斯基斯在外滩金融峰会开幕式上发表主题演讲表示：“欧盟和中国可以作为合作伙伴，共同努力应对全球性挑战。”他说，作为世界第二大经济体、第一制造业大国和第一货物贸易大国，中国在全球价值链中发挥着重要作用。中国经济走势将影响全球经济，过去几十年的全球经济增长一直受到中国经济强劲增长的支撑。\n美国前国务卿基辛格在外滩金融峰会期间举行的一场高端国际对话上表示，过去50年里，美中关系的主基调始终是合作。当前，美中关系变得更复杂，但前景依然光明。“一个真正国际化、全球化的进程，不能没有中国的参与。”基辛格强调，在应对全球性危机和挑战方面，美中合作尤为重要。“脱钩”不符合美中两国利益，重中之重是两国应加强相互沟通和了解。\n世界银行前常务副行长、印尼贸易部前部长冯慧兰在参加外滩金融峰会期间接受本报记者采访时表示，世界经济正处于缓慢增长期，全球经济前景存在诸多不确定性。各国应优先聚焦国内改革，同时加强国际合作。“外滩金融峰会提供了一个良好平台，让各方尤其是中国以外的人士更好了解中国，同时也让中国更好了解世界。”\n中国气候变化事务特使解振华表示，中国积极推动经济社会发展走上了全面绿色转型的轨道，取得了积极的进展。截至今年上半年，中国全国可再生能源装机达到13.22亿千瓦，超过煤电的装机总量。作为世界最大的发展中国家，中国的绿色转型进程面临诸多困难和挑战。中国愿与包括美欧在内的世界各国加强应对气候变化、特别是绿色低碳转型领域的务实合作，推动地方、企业、智库间国际交流与合作，扩大国际投融资，支持发展中国家从传统高碳化石能源向低碳清洁和可再生能源转型，与有关各方一道共建绿色“一带一路”。"
  },
  {
    "title": "中赞友谊农场的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-03.htm",
    "date": "2023-09-25",
    "content": "9月，赞比亚正值旱季，麦田已渐次金黄。在首都卢萨卡以西20公里的中赞友谊农场里，麦浪滚滚，机械轰鸣声此起彼伏：收割机连续作业，保证麦收进度；拖拉机适时跟进，实现秸秆还田；自卸车将收割的小麦运至场站，铲车随后进行摊铺、晾晒……繁忙的机器作业，展现了高效率的现代化农业生产。作为中国农垦集团在境外投资设立的第一个农业项目，中赞友谊农场经过30多年发展，已成为赞比亚农业机械化标杆企业，培养了一批又一批掌握现代农业技术的新型农民，成为助力当地经济发展的生力军。\n查尔维已在农场工作10多年，他多次听当地人述说这样的故事：上世纪90年代初，中赞友谊农场初创之时，前辈们用“扛管子浇水”的方式播种大豆、小麦，取得了全年总产量1200吨的好收成，利润达到50万元人民币。如今，手提肩扛的传统种植方式被自动化设施取代。8台自走式圆形喷灌设备已成为农场现代化的标志，喷灌覆盖土地面积近400公顷，占农场总面积的61%。\n1990年，中国农垦集团与江苏省国营新洋农场共同投资约200万元人民币经营中赞友谊农场，截至2022年底，农场资产总额已达3500多万元人民币。从小麦、大豆、玉米到各类蔬菜、肉类和鲜牛奶，中赞友谊农场累计实现纯利润1000余万美元，累计向股东分红近350万美元，不仅提高了当地民众收入，也为赞比亚粮食安全作出积极贡献。\n在农场农机主管卡卡看来，除了农机设备更新换代，中赞友谊农场现代化的另一标志是农民农技水平全面提高。他介绍，经过10多年的摸索实践，农场员工被分配至农业生产、农机作业、设备维修等几个专业组，每个组有明确工作职责，由中方管理人员带领传授专业技能，同时定期参与农业技术培训班。目前，在中赞友谊农场长期工作的80多名当地员工中，近一半人熟练掌握了农机使用、维护以及农田种植技术。卡卡说：“对于表现优秀的员工，农场会给予各种奖励。我曾被农场推荐到中国参加农业技术培训，那段经历让我获益匪浅。”\n“农场一直视员工为宝贵的财富，员工也把农场当作自己的家。”中赞友谊农场负责人洪大松介绍，农场不仅为员工及其家属提供宿舍，还将农场边缘的零散土地分给员工免费耕种。目前，大约90%的农场员工都有面积约为18亩的家庭种植区，种植的玉米、南瓜、红薯等可以满足全家人一年的粮食需求。\n在农场带动下，员工家庭生活水平明显提高。农场员工米林莫说，和10年前相比，他的收入已经翻番，“在农场工作不仅有地种，还有免费的住房和水电供应，一家人生活有保障，孩子读书学习的费用也不用担心了。”\n30多年来，依托中赞友谊农场的发展经验以及培养出的业务骨干，一批中赞农业合作企业在赞比亚不断涌现。赞比亚总统希奇莱马表示，赞中两国老一辈领导人就结下了深厚友谊，赞方将继续推进与中国在各领域的务实合作。中国对赞比亚农业现代化发展给予长期支持，促进了赞比亚粮食安全和出口，两国农业合作前景广阔。"
  },
  {
    "title": "中葡共建“一带一路”收获累累硕果（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-03.htm",
    "date": "2023-09-25",
    "content": "习近平主席2013年提出共建“一带一路”倡议，得到国际社会积极响应。10年来，中国与有关国家协调政策、对接发展规划、实施互联互通项目、推动贸易投资便利化、构建金融合作网络，搭建起重要的国际合作平台，“一带一路”真正成为发展之路、机遇之路、繁荣之路。\n2018年12月，习近平主席对葡萄牙进行国事访问期间，中葡签署共建“一带一路”合作谅解备忘录。2019年4月，葡萄牙总统德索萨访华并出席第二届“一带一路”国际合作高峰论坛。两国元首在不到半年时间内实现互访，将中葡全面战略伙伴关系推向新高度。当前，中葡共建“一带一路”合作站在新的历史起点。双方坚持与时俱进、把握机遇，秉持相互尊重和平等原则，继续提升务实合作，将进一步充实中葡全面战略伙伴关系的内涵。\n中葡共建“一带一路”，展现了合作的天然优势。葡萄牙是古老的航海国家，是古代海上丝绸之路的欧洲起点，也是连接陆上丝绸之路和海上丝绸之路的重要枢纽，是共建“一带一路”的天然伙伴。葡萄牙是亚洲基础设施投资银行创始成员之一，是率先同中国签署共建“一带一路”合作文件的西欧国家，是第一个同中国正式建立“蓝色伙伴关系”的欧盟国家，是第一个发行人民币债券的欧元区国家。中国是葡萄牙在亚洲最大贸易伙伴，葡萄牙是中国在欧洲的主要投资目的国。优越的区位条件、强烈的合作意愿，为中葡共建“一带一路”合作奠定了良好基础。\n中葡共建“一带一路”，收获了合作的累累硕果。近年来，中葡双边贸易额增长迅速，2018年为60亿美元，2022年突破90亿美元大关，创历史新高。在新冠疫情影响和全球经济复苏乏力的大背景下，这一来之不易的成绩充分体现了两国经贸合作的韧性和活力。中国对葡萄牙投资涵盖多个领域，投资额从2018年的90亿欧元上升至2022年的112亿欧元。葡萄牙对华出口商品种类和数量也在不断增多，葡萄牙黑猪肉、葡萄酒、啤酒等越来越受到中国消费者青睐。40多所中国高校开设葡萄牙语专业，葡萄牙有5所孔子学院，当地许多公立、私立学校开设汉语课程。这些合作成果给两国人民带来实实在在的利益，也增进了两国文化交流和民心相通。\n中国和葡萄牙都面临稳经济、保民生、促发展的任务。中方愿与葡方共同努力，继续推动共建“一带一路”倡议同葡萄牙发展战略实现有效对接，稳步开展绿色、数字、创新、海洋等领域合作，推动中葡高质量共建“一带一路”取得更多成果。中方重视葡方在欧盟和葡语国家共同体发挥的作用，愿继续扩大三方或多方市场合作，惠及更多国家和人民。\n“几百年前，中国青花瓷漂洋过海来到葡萄牙，同当地瓷器制作技术相融合，形成了独具魅力的‘葡萄牙蓝’。”习近平主席2018年在对葡萄牙进行国事访问前夕，在葡萄牙媒体发表署名文章，生动讲述两国人民源远流长、历久弥坚的友谊。我们相信，未来中葡共建“一带一路”将继续推动中葡全面战略伙伴关系不断向前发展，结出更多硕果，惠及中葡两国人民。\n（作者为中国驻葡萄牙大使）"
  },
  {
    "title": "多地着力改善城乡人居环境，提高生态系统质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-04.htm",
    "date": "2023-09-25",
    "content": "全面推进美丽中国建设，加快推进人与自然和谐共生的现代化。习近平总书记强调，“要坚持以人民为中心的发展思想，持之以恒开展国土绿化，因地制宜，科学规划，不刻意追求奇花异草、名贵树木，真正做到为人民种树，为群众造福。”\n乡土植物唱主角，科学绿化在身边。记者日前走访了解到，近年来，各地坚持走科学、生态、节俭的绿化发展之路，推进选用乡土植物、繁育良种等措施，既提高生态系统质量、美化环境，又助民增收，不断提升惠民成效。\n选取乡土树种——\n适地选树  节约便利\n走进北京市通州区漷县集体林场，森林郁郁葱葱，大运河碧波荡漾。行走其间，可见林地内种植的多为大叶白蜡、国槐、油松等乡土树种。\n漷县集体林场种植管理的林地有2万多亩，相当于2000多个标准足球场。“白蜡适应性强，根系发达，叶片上的绒毛能够吸附空气中的PM2.5、烟尘，是城市绿化美化的优良树种；国槐的枝干和树叶有很好的净化空气的作用，同时它也是优秀的蜜源植物……”说起选择这些树种的理由，林场场长张大维如数家珍。\n“我们明确提出植物选择的总体原则是‘乡土、长寿、抗逆、食源’。”北京市园林绿化局生态修复保护处副处长朱建刚表示。\n所谓“乡土”，简单理解就是本地有自然分布的植物，相比从外地引种的植物适应性更强；“长寿”就是能活得长久；“抗逆”则指体格好，抗寒、抗旱、耐病虫害；“食源”，则是能给小动物提供花蜜、果实、种子等“口粮”的植物，这是北京在造林中突出“近自然”理念的具体表现，通过为野生动物提供食物、水源和安全的栖息环境，促进区域生物多样性恢复。\n通州区园林绿化局副局长高琼介绍，2012年以来，北京相继实施了两轮百万亩平原造林工程，通州在平原地区守护着26.88万亩平原生态林地，以打造针阔混交、乔灌草结合的森林群落系统为目标，为野生动植物营造“近自然”的生存环境。\n在江西省赣州市大余县新华工业园，植树志愿者挥锹铲土、扶苗填坑，一株株高2米左右的竹柏被整齐地栽种在道路两旁。\n“竹柏树干修直、树冠浓郁，枝叶常年青翠有光泽，且具有较好的净化空气、抗污染和驱蚊效果，是大余县主要的城市行道树树种之一。”大余县市政公用事业服务中心副主任李兴民介绍，上世纪90年代末，大余县开始从本地山上引种、繁育竹柏，并建立起竹柏苗木大型培育基地，将其逐步应用到城市绿化中。目前，竹柏占大余县城绿化树木数量比重达18.6%。\n从2015年开始，大余县大力推进特色乡土景观苗木的科研和推广，目前乡土树木占大余县城市绿化树木的80%左右。“绝大部分乡土树种对当地自然环境有天然适应性。”江西省住房和城乡建设厅城市建设处高级工程师吴剑平说。\n繁育优良树种——\n以种促绿  科学有效\n每年6月的青海省西宁市，河岸边、公园中、小区里，斜枝横杈间密密叠叠的丁香花串，香气沁人。\n西宁市林业科学研究所一旁的大田内，所长张锦梅正俯身察看一株株丁香幼苗的生长情况。“为培育出更多适合高原特殊气候的丁香品种，我们保护、繁育稀有丁香品种，改进种植技术，如今西宁的丁香品种数量已从原来的18种增加到现在的103种，仅在西宁城区的栽植数量就达到上千万株，颜色多样，美化了城市。”张锦梅说。\n青海地处高原，可选择栽植的本土树种少，外来树种适应性差、不稳定性高。“年年种树不见树，年年植绿不见绿”一度成为困扰青海国土绿化的难题。\n“经过10多年的选育和对比试验，我们终于选出‘树干通直、生长量大、抗旱耐寒’的青海杨良种，随着‘大树采穗、单采单繁、无芽扦插、当年初选、次年复选’选育方式的不断成熟，目前，青海杨良种已在青海柴达木盆地、西藏阿里等地区推广种植，形成一道道防风固沙的‘绿色长城’。”张锦梅说。\n“为应对干旱高寒的极端天气和气候，我们还繁育推广了油松、小叶杨、金露梅等乡土树种60余种，通过组织开展相关技术研发和科技攻关，完成青海云杉、祁连圆柏、紫果云杉等20余个乡土树种选育示范育苗总面积2456亩，年出圃各类苗木600余万株。”青海省林业和草原局党组书记、局长李晓南介绍。\n从青南地区开展三江源区高海拔地区造林技术攻关，到高原综合防沙治沙取得新突破，近年来，青海累计完成国土绿化2972.7万亩，森林覆盖率增加近1.2个百分点，达到7.5%。\n种植特色苗木——\n景美树绿  助力振兴\n开车从山西省太原市市区出发，沿着东西山旅游公路，不到1小时就到了太原市阳曲县侯村乡店子底村。进村的路上，不时有旅游大巴驶入。“大部分都是市里来的游客，利用周末时间过来郊游。”店子底村村支书石狗栓说。\n放眼望去，店子底村几乎是一座“藏”在绿色里的村庄，四面的山被密密麻麻的松柏覆盖。“这几年，我们坚持科学绿化，美化了乡村，也盘活了旅游资源，广受游客好评。”石狗栓说。\n“2018年以来，县林业局先后对村周边的荒山、荒坡进行绿化，累计完成荒山绿化5026亩。”阳曲县林业局局长王瑞成介绍，“前期调研发现这里土质比较干硬，偏沙质土壤，因此我们多选择耐旱树木。比如本地的油松，不仅适应性强，而且经济、节水、方便管护。”\n走进村内，花草树木的种类更加丰富。村道两边，油松、紫叶李、金枝槐、月季等植物错落分布，颜色丰富和谐，吸引了不少游人驻足拍照。有些农家小院门前还种着杏树、丁香等，形成了别致的小景观。\n“这些小景观使人眼前一亮，村民们还可以摘点果子赚钱。从前的绿化可能只着眼‘绿’这一个目标，现在更强调科学绿化、因地制宜选择品种，同时，讲究色彩呈现效果。”王瑞成指着村子路边的一道坡面说，“看，坡面覆盖的这层绿草是‘景天’，不仅能加固山体，防止坍塌，还能做成一些装饰图案，提升村子的‘颜值’。”\n如今，店子底村已形成“村内有绿地、院内有瓜果、街巷有绿荫、四旁有树木”的景致。\n店子底村的变化也是太原市推进乡村绿化美化的缩影。“太原市坚持乡村绿化与村容村貌、历史文化、产业发展相结合，科学规划，推动乡村振兴。近3年来，太原市绿化村庄491个。”太原市规划和自然资源局国土绿化管理科科长温祺说。\n本期统筹：华璐月\n版式设计：蔡华伟"
  },
  {
    "title": "勤学笃行  求是创新（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-04.htm",
    "date": "2023-09-25",
    "content": "“教育是为未来培养人才，要跟着时代前进，怎么会够呢？我鼓足生命的风帆，孜孜不倦地追求，顺境不自傲，受挫更刚强，有使不完的劲。”从教70余年、为推动我国基础教育改革发展作出突出贡献的“人民教育家”国家荣誉称号获得者于漪，痴迷语文教学，耄耋之年仍坚持站上讲台。她躬耕教坛、与时俱进，用行动践行“做了一辈子教师，但一辈子还在学做教师”，彰显了“师者为师亦为范”的境界。\n教师肩负着教书育人重任。前不久，习近平总书记在致全国优秀教师代表的信中，深刻阐释中国特有的教育家精神，其中一个重要方面就是“勤学笃行、求是创新的躬耕态度”。广大教师勤奋学习、刻苦钻研、求真务实、勇于创新、躬耕不辍，涵养渊博的专业知识、深厚的理论功底、过硬的教学能力、科学的教学方法，不断提高教书育人水平，才能做学生为学、为事、为人的大先生。\n学不可以已，教师应当成为勤于治学、不懈求索的表率。“为学当如金字塔，要能博大要能高”，卫兴华是这样说的，也是这样做的。多年来，这位“人民教育家”国家荣誉称号与“最美奋斗者”称号获得者，始终奋斗在勤学求真的道路上。90岁之后，虽然病痛缠身，仍每天学习工作不少于8小时，经常参加学术活动；即使卧病在床，也坚持与学生探讨学术问题。数十年如一日辛勤耕耘，卫兴华将知识精华传授给学生，也让马克思主义信仰在他们心中生根发芽、成长壮大。实践表明，榜样是看得见的哲理，广大教师以身作则，既传授知识、也传递信仰，就能给学生以无穷力量。\n为学之实，固在践履。如今，无数优秀教师秉持躬耕态度，激扬奋进的精气神，以勤勉奉献为“强国有我”写下生动注脚。长期在野外进行科学观测与试验研究，重庆大学教授蒋兴良用持之以恒的科学实践，攻克能源电力装备安全多项重大科学与技术难题，为我国电网安全作出突出贡献。既“树木”又“树人”，贵州大学教授丁贵杰带领团队创建马尾松杂交育种技术体系和种质基因库，在多目标培育技术体系和优化栽培模式等方面取得重要突破，在教学和科研中培育创新人才。深厚渊博的学识，学无止境的精神、知行合一的品格、实干奋斗的情怀，都是教师能够给予学生的宝贵财富。\n“问渠那得清如许？为有源头活水来。”时代越是发展，越需要教师树立终身学习的理念。今天，教学工具不单是粉笔黑板，还有了翻转课堂、智慧教室；教学场所不止于三尺讲台，而向社会大课堂延伸；授课内容不局限于书本教材等学科类知识，更要注重学生德智体美劳全面发展……知识更新周期越来越短，学习需求越来越多样，对教师能力素质提出了更高要求。葆有创新意识，持续加强知识储备、优化教育教学方法、提升教学质量，才能更好适应时代变革，实现教育发展、科技创新、人才培养一体推进，形成良性循环。\n教师是人类灵魂的工程师。新征程上，广大人民教师大力弘扬教育家精神，秉持勤学笃行、求是创新的躬耕态度，以精湛的学识、深厚的素养、创新的理念，做学生前行的引路人，必能在教书育人岗位上作出新的更大贡献。"
  },
  {
    "title": "第五届国际道教论坛在中国茅山开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-04.htm",
    "date": "2023-09-25",
    "content": "新华社南京9月24日电  第五届国际道教论坛9月24日在中国江苏茅山开幕。中共中央政治局常委、全国政协主席王沪宁发来贺信，向论坛召开和世界道教联合会成立表示祝贺，向出席论坛和世界道教联合会成立大会的嘉宾致以问候。\n王沪宁表示，道教是古老的，也是现代的。道教植根中华文化沃土，蕴含着丰富的人文思想，凝结着古老的东方智慧，其天人合一、道法自然的哲学思想，上善若水、为而不争的道德追求，和平包容、齐同慈爱的价值理念与长而不宰、和谐共生的生态智慧等，经世长存，历久弥新。本届论坛以“崇道尚德·与世偕行”为主题，展示了共享人类文明成果、共建人类美好家园的愿望。\n王沪宁指出，本届论坛宣布世界道教联合会成立，这是国际道教界的共同愿望，搭建了挖掘道教文化时代价值的新平台，必将有力推动人类文明交流互鉴，为破解时代难题、增进人类共同福祉贡献道教智慧。\n王沪宁表示，中国政府将积极践行习近平主席提出的全球文明倡议，一如既往支持中国道教界与海外道教界深入开展友好交流，携手并肩，行道立德，为促进世界持久和平与共同繁荣作出贡献。\n中共中央政治局委员、中央统战部部长石泰峰出席论坛开幕式和世界道教联合会成立大会并分别致辞。他表示，论坛的举办有利于密切中外道教界的友好交往，推动中华文明与世界不同文明间交流互鉴。希望世界道教联合会充分发挥积极作用，为世界和平发展贡献智慧和力量。\n本届论坛由中国道教协会、中华宗教文化交流协会主办，香港道教联合会、澳门道教协会、台湾中华道教总会协办，主题为“崇道尚德·与世偕行”。论坛期间召开了世界道教联合会成立大会，选举产生了世界道教联合会第一届理事会，中国道教协会会长李光富当选为理事长。世界道教联合会是由中国道教协会发起成立，由各国（地区）道教团体、道教宫观、道教相关机构及信仰道教或热爱道教文化的知名人士自愿结成的国际性、专业性、非营利性社会组织。目前有来自全球20个国家和地区的52个创始单位会员。"
  },
  {
    "title": "国家助学贷款额度提高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-04.htm",
    "date": "2023-09-25",
    "content": "本报北京9月24日电  （记者黄超）教育部等4部门近日印发通知调整完善助学贷款政策，国家助学贷款每生每年最高贷款额度提高4000元，利率调减30个基点。\n本次助学贷款政策调整完善主要涉及3个方面：一是全日制普通本专科生（含第二学士学位、高职学生、预科生）每人每年申请贷款额度由不超过1.2万元提高至不超过1.6万元，全日制研究生由不超过1.6万元提高至不超过2万元。同时，相应提高服兵役高等学校学生学费补偿、用于学费的国家助学贷款代偿和学费减免标准以及基层就业学费补偿、用于学费的国家助学贷款代偿标准。二是将国家助学贷款利率由同期同档次贷款市场报价利率（LPR）减30个基点，调整为减60个基点。三是开展研究生商业性助学贷款工作，鼓励银行业金融机构有针对性地开发完善手续便捷、风险可控的研究生信用助学贷款产品，并在贷款额度、利率、期限、还款方式等方面给予一定优惠。\n据了解，在新政策出台后申办贷款的学生，可以直接按照最新政策办理贷款；对政策出台前，2023年已经提交贷款申请或者签订借款合同的学生，可根据实际需求，在新的额度范围内向国家助学贷款经办银行申请增加贷款金额。\n据介绍，国家助学贷款政策从1999年实施至今不断完善。截至2022年底，全国累计发放助学贷款4000多亿元，惠及2000多万名学生，有力支持了家庭经济困难学生顺利完成学业，促进了教育公平。"
  },
  {
    "title": "文化润疆，心近情更浓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-04.htm",
    "date": "2023-09-25",
    "content": "7月31日，第六届中国新疆国际民族舞蹈节上，《五星出东方》首次由新疆和田地区新玉歌舞团全阵容演出，阿布都萨拉木·阿布都热西提等演员流畅沉稳地完成了表演，为观众奉献了一场精彩的演出。\n《五星出东方》是由北京演艺集团联合北京市对口支援新疆和田地区前方指挥部、和田地委宣传部共同创作的舞剧。今年3月初，北京歌剧舞剧院的演职团队结束在乌鲁木齐的巡演后，利用到和田地区巡演的时间，帮新玉歌舞团的演员排练了这部剧。如今，由新玉歌舞团出演的这部舞剧走向了更多观众。\n在援疆省市的支持下，新疆创作的优秀剧目不断涌现，一批精品文艺作品进疆巡演。豫剧、黄梅戏等优秀传统文化剧目在新疆上演，《十二木卡姆》《玛纳斯》等新疆非物质文化遗产登上更广舞台，推动本地优秀文化“走出去”。\n文化润疆，润物无声。\n在阅读、交流中，中华文化浸润着各族群众心田。按照“书香哈密”整体规划，河南省对口支援新疆工作前方指挥部实施“豫书房”哈密智慧阅读空间建设项目，哈密市新建、改建8座面积70至150平方米的智慧书房，在城市休闲广场、学校、社区、公园等地方，打造“15分钟阅读圈”。\n一座座书房，就是一个个传播中华优秀传统文化的有形载体。在书房的活动区域，日常会开展亲子阅读、科普和传统节日文化活动，读者还能以视频形式，与河南的共建智慧书房联合开展读书、讲座、书画交流和非遗交流活动。\n听红色故事、看红色展览……在红色文化感召下，吐鲁番市高昌区的居民阿衣古丽·托乎他西主动报名参加湖南省对口援疆历史陈列展志愿讲解员队伍；大学生库尔班·祖农毕业后回到家乡，以实际行动助力乡村振兴；中学生古丽再帕尔·阿地力在日记中写下自己的心愿：向先烈们学习，树立远大志向，练就过硬本领，早日成为报效祖国、建设家乡的栋梁之材！\n文化润疆，重在融合。\n在和田地区于田县托格日尕孜村的库尔班·吐鲁木文旅产业园内，游客既可以沉浸式体验和田地区艾德莱斯绸、桑皮纸、铜铁器、传统乐器等代表性非遗文创产品的制作过程，又可以欣赏剪纸、泥人张等来自天津的非遗作品。\n文化润疆正不断放大文旅融合效应。\n为保护传承克孜勒苏柯尔克孜自治州当地非遗，江苏省对口支援新疆克州前方指挥部深入挖掘该州各民族交往交流交融的历史，完成克州江苏馆建设，投入1200万元建成克州非遗展陈馆、传习馆和体验馆，投入1340万元支持阿合奇县玛纳斯研究中心建设。\n今年8月下旬，由文化和旅游部、新疆维吾尔自治区人民政府主办的2023“新疆是个好地方”对口援疆19省市非物质文化遗产展在阿克苏地区成功举办。据了解，非遗展吸引383名非遗传承人和330项非遗项目，通过多样的呈现形式让观众沉浸式体验非遗魅力，打造非遗宣传推广平台，展示文化润疆成果。\n“希望援疆省市与新疆能够紧密相连，各民族亲如一家，共筑美好家园。”阿克苏地委宣传部副部长骆娟说。\n文化认同是最深层次的认同，是民族团结之根、民族和睦之魂。以文化为纽带，援疆省市和受援地各族群众在一次次的交流中，心越走越近，情越来越浓。"
  },
  {
    "title": "增强忧患意识，做到居安思危（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-05.htm",
    "date": "2023-09-25",
    "content": "提高底线思维能力，必须增强忧患意识，凡事从最坏处着眼、向最好目标努力，打有准备、有把握之仗，牢牢把握工作主动权\n底线思维是唯物辩证法的体现，是“有守”和“有为”的有机统一。守住底线并不是要消极守成、不敢作为，而是要迎难而上、攻坚克难\n\n眼下，各地秋粮陆续开始收获，田间地头一派繁忙景象。习近平总书记主持召开新时代推动东北全面振兴座谈会时指出：“要始终把保障国家粮食安全摆在首位，加快实现农业农村现代化，提高粮食综合生产能力，确保平时产得出、供得足，极端情况下顶得上、靠得住。”端牢14亿多中国人的饭碗，让群众“菜篮子”“米袋子”“果盘子”越来越充实，正是树立底线思维的生动案例。\n党的十八大以来，党和国家事业取得历史性成就、发生历史性变革，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验。前进道路上的伟大斗争具有长期性、复杂性、艰巨性，习近平总书记强调：“我们必须增强忧患意识，坚持底线思维，做到居安思危、未雨绸缪，准备经受风高浪急甚至惊涛骇浪的重大考验。”底线思维能力，是客观地设定最低目标，立足最低点争取最大期望值的能力。提高底线思维能力，必须增强忧患意识，凡事从最坏处着眼、向最好目标努力，打有准备、有把握之仗，牢牢把握工作主动权。\n统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。维护政治安全，强调“把维护国家政治安全特别是政权安全、制度安全放在第一位”；建设生态文明，要求“坚决守住生态保护红线”；做好金融工作，要求“守住不发生系统性金融风险的底线”……习近平总书记围绕坚持底线思维、防范化解重大风险发表一系列重要论述，立意高远，内涵丰富，思想深刻。学习贯彻习近平新时代中国特色社会主义思想，既坚定战略自信、保持必胜信念，又增强忧患意识、坚持底线思维，对各种风险挑战做到胸中有数，见微知著，抓早抓小，我们才能战胜前进道路上各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n“明者防祸于未萌，智者图患于将来。”坚持和发展中国特色社会主义是一项长期而艰巨的历史任务，必须准备进行具有许多新的历史特点的伟大斗争。习近平总书记深刻指出：“各种风险我们都要防控，但重点要防控那些可能迟滞或中断中华民族伟大复兴进程的全局性风险，这是我一直强调底线思维的根本含义。”当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。面对来自各方面的风险挑战，如果防范不及、应对不力，就会传导、叠加、演变、升级，使小的矛盾风险挑战发展成大的矛盾风险挑战。只有坚持底线思维，把形势想得更复杂一点，把挑战看得更严峻一些，做好应对最坏局面的思想准备，我们面对纷繁复杂局面时，才能有“不畏浮云遮望眼”的清醒头脑，有“乱云飞渡仍从容”的战略定力，有“不到长城非好汉”的进取精神。\n底线思维是唯物辩证法的体现，是“有守”和“有为”的有机统一。守住底线并不是要消极守成、不敢作为，而是要迎难而上、攻坚克难。这意味着必须强化风险意识，常观大势、常思大局，科学预见形势发展走势和隐藏其中的风险挑战，同时做好应对预案。防范化解重大风险，是各级党委、政府和领导干部的政治职责，要坚持守土有责、守土尽责，把防范化解重大风险工作做实做细做好。同时也要看到，彩虹和风雨共生，机遇和挑战并存，这是亘古不变的辩证法则。危和机总是同生并存的，克服了危即是机。各级领导干部要提高风险化解能力，对各种风险挑战做到分类施策、果断出手，及时阻断不同领域风险的转化通道，有效掌控局势、化解危机，打好化险为夷、转危为机的战略主动战。\n木桶有短板就装不满水，但木桶底板有洞就根本装不了水。习近平总书记强调：“防控和化解各种重大风险，就是加固底板。”新征程上，我们不仅要善于补齐短板更要注重加固底板，鼓起迈进新征程、奋进新时代的精气神，战胜前进道路上各种艰难险阻，为强国建设、民族复兴注入不竭力量。\n（本系列评论到此结束）"
  },
  {
    "title": "推动更多优质医疗资源下沉基层（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-05.htm",
    "date": "2023-09-25",
    "content": "让优质医疗资源沉下去，提升基层医疗服务能力，是构建优质高效医疗卫生服务体系的重要内容，也是全面推进健康中国建设的迫切要求\n\n上级医院预留门诊号源优先向辖区基层医疗卫生机构开放，推进中高级职称医师值守门诊，延长城市社区门诊服务时间……国家卫生健康委办公厅不久前印发的《基层卫生健康便民惠民服务举措》，提出10条具体举措，有助于提升群众在基层医疗卫生机构获得基本医疗和卫生健康服务的便利度和服务质量。\n让优质医疗资源沉下去，提升基层医疗服务能力，是构建优质高效医疗卫生服务体系的重要内容，也是全面推进健康中国建设的迫切要求。近年来，我国覆盖城乡的医疗卫生服务三级网络不断健全，90%的家庭15分钟内能够到达最近的医疗点，基层防病治病和健康管理能力持续提高，医疗服务可及性明显提升。同时也要看到，基层医疗卫生体系发展不平衡不充分问题依然突出，基层诊疗能力、服务水平、便捷性与人民群众需求相比还有很大的提升空间，需要下大力气补短板、强弱项。\n从我国国情来看，建立分级诊疗制度，引导医疗卫生工作重心下移、资源下沉，是满足人民群众看病就医需求的治本之策。而推动分级诊疗体系有效运转，提升基层医疗卫生机构的服务能力和诊疗水平十分关键。此次推出的各项举措，旨在提升基层诊疗能力、改善患者就医体验，增强基层医疗卫生机构对患者的吸引力。群众信任度和满意度提升了，就能逐步改变就医习惯，从而实现把小病、慢病、常见病诊疗留在基层的目标，让分级诊疗有序有效。\n基层卫生健康服务能力不足，和医疗资源分布不均有关。近年来，我国通过组建各种形式医疗联合体、畅通双向转诊机制等方式，一定程度上缓解了这一问题。更好地发挥基层医疗卫生机构作用，需要进一步优化医疗资源布局，提高资源配置和使用效率。一方面，要引导城市优质医疗资源向县域辐射疏解，发挥县级医院向上承接资源、向下传导资源的作用。另一方面，要加强远程医疗服务网络建设，提供远程会诊等技术支持，探索基层数字健共体建设，促进医疗机构资源共享。在此基础上，乡镇卫生院等基层医疗卫生机构不妨在做好公共卫生服务的同时，有针对性、差异化地发展特色专科，使更多群众愿意也能够就地就近看病。\n进一步提升基层卫生健康服务质量，关键在于吸引和留住人才。党的二十大报告提出：“发展壮大医疗卫生队伍，把工作重点放在农村和社区。”长期以来，不少地方反映基层医师招不来、留不住。解决这一问题，要强化基层卫生队伍建设，加强以全科医生为重点的基层医疗卫生人才培养和配备。同时，要统筹城乡资源，对乡村医疗卫生人员建立县乡村上下贯通的职业发展机制，通过县管乡用、乡聘村用等方式，将乡村医疗卫生人员纳入县域医疗卫生人员管理。此外，应完善激励机制，落实相应社会保障待遇，改善医疗环境和条件。只有让人才留得住、留得下，才能变“输血”为“造血”，激发基层医疗卫生机构的活力。\n基层医疗卫生机构是守护群众健康的第一道防线。采取有力措施，促进优质医疗资源扩容和区域均衡布局，筑牢城乡基层医疗卫生服务网底，才能形成“小病在基层、大病到医院、康复回基层”的合理就医格局。期待更多强基层、惠民生的政策举措落地见效，让广大城乡居民在家门口就能看好病，享受优质便捷的卫生健康服务。"
  },
  {
    "title": "托举每一个向上的梦想（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-05.htm",
    "date": "2023-09-25",
    "content": "【人物】“挖姜男孩”姚胜旺\n【故事】不久前，家住云南省德宏傣族景颇族自治州芒市的姚胜旺以621分的成绩被大连理工大学录取。录取通知书送到家里时，姚胜旺刚从地里挖生姜回来，他顾不得洗掉手上的泥土，颤抖而郑重地签收下录取通知书。这一幕感动了许多网友，大家亲切地称他为“挖姜男孩”。\n【点评】\n生长于云南山区，姚胜旺一家并不富裕。据媒体报道，姚胜旺一家6口人，父亲有肢体残疾，母亲在外打零工。为了补贴家用，姚胜旺挖姜之余，每天还要做兼职。人们感动于姚胜旺纵使贫困却依然心怀梦想、认真学习，欣慰于天道酬勤、努力终有回报，同时也不免担忧，这个并不富裕的家庭能否负担得起他的大学学费与生活费。\n努力让每个孩子都能享有公平而有质量的教育，是教育的神圣使命。大连理工大学得知情况后，第一时间主动联系姚胜旺，承诺根据国家学生资助政策与学校奖助学金规定，给予全过程帮扶：入学前，帮助申请助学贷款，提供“援梦专列”资助项目、报销来校路费；入学时，通过“援梦助学金”、绿色通道和爱心大礼包提供一定额度现金资助和被褥等生活用品；入学后，帮助申请国家助学金，并根据个人特长匹配相应的勤工助学岗位。周密的安排，为姚胜旺安心读书、追逐梦想提供扎实保障，传递出促进教育公平的力量与温度。\n让贫困学生有学上、上得起，保障他们能安心学、专心学，是促进教育公平的题中应有之义。不只是姚胜旺，国家助学贷款作为我国高校资助政策体系的重要内容，自1999年实施至今，已累计发放4000多亿元，资助了2000多万名家庭经济困难学生。在高等教育阶段，我国已经形成了政府主导、学校和社会积极参与的“奖、贷、助、补、免、勤”全方位资助体系。各个高校也不断探索更加多元化、个性化的资助服务体系。如湖南科技大学根据消费大数据，主动对在食堂消费次数多、平均消费额度低的学生发放餐补；中南民族大学持续近40年为困难学生发放御寒衣物等。学习是梦想的翅膀，多措并举、协同发力，织牢织密助学网络，定能让亿万学生共享优质教育，托举每一个向上的梦想。\n不让一个学生因家庭经济困难而失学，这是党和政府的庄严承诺。实现这一目标，要聚焦人民群众所急所需所盼，构建优质均衡的基本公共教育服务体系，不断缩小教育的城乡、区域、校际、群体差距。从义务教育“两免一补”实现城乡学生全覆盖，到营养改善计划惠及农村学生超3.5亿人次，再到切实保障家庭经济困难幼儿接受普惠性学前教育，我国坚持以公益普惠和优质均衡为基本方向，全面提高基本公共教育服务水平，为无数有需要的学子送去温暖，助力他们乘风而上，依靠教育成就未来。\n8月末，大连海边，涛飞潮涌，海风阵阵，海鸥在远处振翅高飞，姚胜旺开心而又略显羞涩地笑着。报到前，老师专门带他来到这里，看一看心心念念的大海。从云南的山到大连的海，这场山海奔赴让人感动，也让人更加相信努力学习、追寻梦想的意义。在不断健全的学生资助政策体系支持下，会有更多青春梦想被点燃，也会有越来越多的“挖姜男孩”实现志向、拥抱美好未来！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-05.htm",
    "date": "2023-09-25",
    "content": "446座达标实体科技馆、657套流动科技馆、1764辆科普大篷车……作为科普重要载体，现代科技馆体系为新时代科普高质量发展注入强大动力。数据显示，自2012年启动建设至今，我国现代科技馆体系服务线下公众突破10亿人次，在推动科普公平普惠等方面发挥了独特作用。\n这正是：\n场馆设施增长，\n资源开放共享。\n数字助力科普，\n提升全民素养。\n常  晋文"
  },
  {
    "title": "柔性引才赋能企业创新（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-05.htm",
    "date": "2023-09-25",
    "content": "科技是第一生产力、人才是第一资源、创新是第一动力。不久前，山西首批聘用的13名“科技副总”名单对外公布，来自天津科技大学、山西大学、太原理工大学等多家高校的专家教授，分赴省内各企业任职。“科技副总”这种柔性引才机制，有利于推动创新链、产业链、资金链、人才链“四链”深度融合，强化企业科技创新主体地位，加快科技成果向现实生产力转化。\n产学研融合是企业科技创新的重要“助推器”。近年来，山西精准对接企业需求、破解企业技术难题、加速产学研融合，持续推进企业“科技特派员”“科技特派团”等项目。为加强科技创新服务，山西省开始尝试为企业选派“科技副总”。江苏、湖北、重庆等地的实践证明，“科技副总”的配备让越来越多科研成果从实验室走进车间、走向市场，转化为现实生产力。相信这一引才机制的推行，将为企业注入更多科创活力。\n责权利分明，才能焕发动力、释放活力。与单向的入企服务不同，“科技副总”要与聘用企业、高校签订《合作协议书》，定位更清晰，责任更明确。比如，“科技副总”采取聘用上岗及不合格退出模式，明确各方权责，量化科研或其他工作任务，每年进行年度绩效评估。聘用期间，企业为“科技副总”颁发聘书、支付报酬，按规定提供人才相关政策待遇。这些细化举措让“科技副总”有更广阔的发展空间和更可靠的保障。\n事实上，“科技副总”的诞生，是企业与高校院所之间双向奔赴的结果，是有助于实现“两头甜”的机制创新。对企业而言，“科技副总”带来的不仅仅是一项项新技术、新成果、新工艺，更重要的是连接了强大的资源平台。对高校而言，助力企业科技创新，可以更好推动产学研深度融合和科技成果落地转化。\n科技创新是企业发展的不竭动力。要以选派“科技副总”为契机，加快建设重点实验室、技术创新中心等各类科技创新平台，提高企业核心竞争力，着力破解“卡脖子”技术难题，解决科技成果转化中的诸多痛点，为高质量发展提供坚实支撑。\n（摘编自《山西日报》，原题为《“科技副总”为企业注入科创活力》）"
  },
  {
    "title": "从农民丰收看乡村振兴好势头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_6-05.htm",
    "date": "2023-09-25",
    "content": "又是一年秋分时，又是一个丰收节。在第六个“中国农民丰收节”到来之际，2023年《中国农民丰收节晚会》在中央广播电视总台央视综合频道和农业农村频道联合播出。晚会以“庆丰收、促和美”为主题，呈现全国各地丰收场景，带观众一起感受新时代乡村振兴发展变化、乡村文化传承与创新。\n粮满仓，天下安。粮食安全是“国之大者”，保障粮食安全始终是国计民生的头等大事。2023年，广大农民以双手为笔、用汗水做墨，在神州大地上描绘了稻麦金黄、蔬果飘香的锦绣画卷，书写了辛勤耕耘、喜获丰收的动人篇章。与此同时，一批批农业科技人才坚持把论文写在大地上，向年轻的新农人传授知识和技能。在广阔乡村，有文化、懂技术、善经营、会管理的新农人不断涌现，奏响科技兴农粮满仓的嘹亮乐章。\n建设农业强国，要擦亮生态底色，守护生态底盘，因地制宜“点绿成金”。以本次晚会举办地内蒙古自治区鄂尔多斯市伊金霍洛旗为例，这里属于半干旱草原地带，生态环境脆弱，曾备受风沙侵蚀危害。上世纪五六十年代，全旗森林覆盖率不足3%，经过一代代干部群众的不懈奋斗，如今森林覆盖率超过37%、植被覆盖率高达88%，实现了从“沙进人退”到“绿进沙退”的蝶变。随着零碳产业园加快打造、采煤沉陷区上建起光伏基地，产业低碳转型中的伊金霍洛旗正迎来“绿色GDP”的新丰收。\n乡村要振兴，必须因地制宜选择富民产业，走出一条高质量发展、可持续振兴的新路子。在浙江省安吉县余村，当地在坚持生态优先、绿色发展的基础上，实施“全球合伙人”计划，以城乡融合和共创共富为主线，邀请全球英才加入，打造宜居宜业、共创共建的青年发展型乡村。目前，42个合伙人项目落地余村，文化创意、研学教育、零碳科技等业态蓬勃兴起。在广袤的中国大地，还有更多地方结合自身优势，发展乡村特色产业，不断拓宽农民增收致富渠道。\n走在乡村振兴的大道上，如今中国农民不但实现了物质的丰收，也实现了精神的丰收。贵州省黔东南苗族侗族自治州台江县台盘村的农民朋友长期以来有举办乡村篮球比赛的传统。近年来，当地更是打响了“村BA”的品牌，开启了一场乡村文化的嘉年华，并带动更多乡村开展热火朝天的体育比赛活动，创造了热度持续升高的乡村文化旅游新图景。乡村振兴不仅要塑形，更要铸魂。“村晚”“村BA”“村超”等乡村文化体育活动的火热证明，广大农民不仅日子越过越红火，而且在致富路上建立起了文化自信，展现出新时代农民、新时代乡村文化的风采。\n“中国农民丰收节”是第一个在国家层面专门为农民设立的节日。通过庆祝这一节日，人们看见乡村振兴的势头、现代农业的奔头、农村文化的看头、农民群众的盼头。新征程上，积极营造关注农业、关心农村、关爱农民的浓厚氛围，不断激发广大农民群众创造美好生活的干劲，全面推进乡村振兴、加快建设农业强国就有源源不断的动力。"
  },
  {
    "title": "本版责编：刘天亮  周珊珊  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_7-05.htm",
    "date": "2023-09-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "文脉国脉紧相连（中国式现代化面对面⑨）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-06.htm",
    "date": "2023-09-25",
    "content": "文化关乎国本、国运，文化兴则国运兴，文化强则民族强。中华民族具有百万年的人类史、一万年的文化史、五千多年的文明史。中华文明之所以历经数千年而绵延不绝、迭遭忧患而经久不衰，中华民族之所以一次次凤凰涅槃、浴火重生，一个很重要的原因就是博大精深、灿烂辉煌的中华文化具有强大的生命力、凝聚力、创造力。中华文化独一无二的理念、智慧、气度、神韵，丰富滋养了中国人民的精神世界，为中华民族的发展壮大提供了有力精神支撑。\n文化也是人类走向现代化的先声。回顾历史可以发现，人类现代化的进程，首先是从文化上出现端倪并取得突破的。近代以来，中华民族从生死危亡走向奋起复兴、中国从传统社会迈向现代社会的历程，也是中华文化焕发活力、重铸辉煌的历程。今天，中国正全面建设社会主义现代化国家，需要我们更好担负起新的文化使命，坚定文化自信、秉持开放包容、坚持守正创新，在新起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，为推进和拓展中国式现代化注入强大精神力量。\n文化自信自强塑国魂\n“惟我国家，亘古亘今”。距今约5000年前，黄河流域飘起缕缕炊烟，那是中华民族的先民们燃起的文明火种，自此中华文明圣火千古未绝。2000多年前，先秦时期出现了一个文化高峰，涌现出老子、孔子、墨子、孟子、庄子等一批思想大家，奠定了中华文明的基座。后历经汉唐，佛教传入中国并发扬光大，中华文明形成了儒释道融合发展的局面。宋明时期，经由朱熹、王阳明等大儒先贤的集成创新，中华文明进入一个新的阶段。回顾浩浩几千年的中华文明史，中华儿女始终葆有高度的文化自信，尽享泱泱文化大国的无上荣光。\n【特别关注】\n2022年度全国十大考古新发现\n2023年3月，国家文物局公布“2022年度全国十大考古新发现”。按遗址所处时代早晚排序分别是：1.湖北十堰学堂梁子遗址；2.山东临淄赵家徐姚遗址；3.山西兴县碧村遗址；4.河南偃师二里头都邑多网格式布局；5.河南安阳殷墟商王陵及周边遗存；6.陕西旬邑西头遗址；7.贵州贵安新区大松山墓群；8.吉林珲春古城村寺庙址；9.河南开封州桥及附近汴河遗址；10.浙江温州朔门古港遗址。\n但进入近代以后，在西方文明的强势挑战和反复冲击下，中华文明被蒙上了厚厚的阴霾，一度被视为“现代文明的错误和拖累”，中国人的文化自信跌落到了谷底，救亡图存几经周折却始终找不到出路。直到马克思主义传入中国，直到中国共产党登上历史舞台，才激活了中华民族历经几千年创造的伟大文明，使中国人在精神上从被动转为主动，中国的现代化之路从此有了强大精神依托和文化支撑。\n在新民主主义革命和社会主义建设时期，我们党团结带领人民在长期的浴血奋战和艰苦奋斗过程中，淬炼出具有丰富内涵的革命文化和社会主义先进文化，为中华文化注入了红色基因。经过持续不断的精神重塑，中国人民不仅在政治上站立起来了，更在文化和精神上挺立起来了。改革开放后，中国人民在物质生活上富裕起来了，精神文化生活也更加丰富了。然而，一段时间，面对西方文化的冲击和影响，一些人产生了崇洋媚外的心态，吹捧以西方为代表的所谓“蓝色文明”，总觉得“外国的月亮比中国圆”。从仰视到平视，从自卑到自信，这既是国家实力增强的过程，也是社会文化心理建构的过程。经过多年的努力，中国道路越走越宽广，中国的物质文明和精神文明得到大幅提升，中华民族以更加昂扬的姿态屹立于世界东方，极大增强了中国人民的自信心和自豪感。\n【特别关注】\n北京昌平大运河源头遗址公园让文化遗产活起来\n2023年4月8日，北京市昌平区大运河源头遗址公园正式对外开园。700多年前，元代科学家郭守敬引此处白浮泉作为大运河最北端水源，此地仍存都龙王庙、九龙池、“白浮之泉”碑亭等历史遗存，经修缮保护，园内白浮泉畔再现元明时期历史风貌，生动展示大运河文脉。\n特别是历经新时代十年的伟大变革，中国人民的历史主动精神、历史创造精神极大焕发，文化自信心显著增强，文化主体性得到极大巩固。习近平总书记指出：“我们现在是距离中华民族文化复兴最近的一个时代。我们自信起来了。”看看今天的神州大地，中国人民精神抖擞、自信满怀，对马克思主义的信仰更加坚定，对中国文化、历史和传统由衷热爱和高度认同，对各种外来文化保持理性平和的态度，展现出更加昂扬的精神风貌、更加坚定的文化自信。\n【经验分享】\n福建长汀让千年古城焕发新魅力\n福建省龙岩市长汀县，史称汀州，是国家历史文化名城。汀州历史悠久、人文鼎盛，从唐代至清朝末年的1000多年间，长汀县城一直是州、郡、路、府的治所所在地，成为历代闽地政治、经济、文化的中心，是福建最大的客家人聚居地。近年来，长汀县着力抓好汀州古城保护与利用，通过出台古城保护条例和规划、打造历史文化街区、举办名城保护日系列活动等措施，持续打造“历史、客家、红色、生态”四位一体的文化品牌，实现了名城在保护中利用、在利用中保护的双赢局面。走进汀州古城，古街古巷、古风古韵扑面而来，让人沉醉其中、流连忘返。\n文化是在一代代人的头脑中搞建设，不是一朝一夕能够完成的，而是一个久久为功、绵绵用力的长期过程。推进文化自信自强，将贯穿全面建设社会主义现代化国家的始终，伴随中华民族伟大复兴的整个历史进程。\n文化强国建设铸辉煌\n文化建设与经济建设同为社会的创造性活动，二者有共通的地方，但文化建设作为精神生产有其独特的规律性，这就需要我们以正确的态度、科学的方式来推进。西方谚语之所以说“罗马城不是一天建起来的”，就是因为气势恢宏的城市建筑可以短期内建成，但令人叹为观止的文化艺术则需要一个长时间精益求精的创造过程。文化是时间和心灵酿造出来的，只有经过时间的沉淀、文心的雕琢，才能铸就浸润心灵的恒久魅力。\n建设社会主义文化强国，是全面建设社会主义现代化国家的重要组成部分。我国有着悠久深厚的中华优秀传统文化、激昂向上的革命文化和生机勃勃的社会主义先进文化，为我们建设文化强国提供了丰厚底蕴、奠定了坚实根基。党的二十大以强烈的文化使命感，对推进文化自信自强，铸就社会主义文化新辉煌作出部署，强调要坚持中国特色社会主义文化发展道路，增强文化自信，围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，增强实现中华民族伟大复兴的精神力量。\n【经验分享】\n陕西西安大唐芙蓉园成为文化旅游“打卡地”\n大唐芙蓉园，位于陕西省西安市雁塔区大雁塔东南侧，是仿照唐代皇家园林式样建造的，是中国第一个全方位展示盛唐风貌的大型皇家园林式文化主题公园。通过科技与历史文化的融合，唐风国韵在此散发经久不衰的艺术魅力，漫步其间便可以自然而然地领略盛唐文化，感受恢宏的皇家气势，美丽的景观和独特的魅力让人流连忘返。\n主流价值固本培元。任何一个国家、一个社会都存在多种多样的价值取向，要把全社会的意志和力量凝聚起来，必须有一套与经济基础和政治制度相适应并能广泛形成社会共识的主流价值理念、主流意识形态。否则，国家就没有赖以维系的精神纽带，社会就会失去凝聚力。马克思主义是我们立党立国、兴党兴国的根本指导思想，是我国主流价值理念的核心和灵魂。社会主义核心价值观把涉及国家、社会、公民的价值要求融为一体，对于巩固社会主义制度、推进国家繁荣发展、维系社会和谐稳定具有重要作用。我们弘扬主流价值理念最重要的任务，就是要通过持续不断的努力，巩固马克思主义在意识形态领域的指导地位、巩固全党全国人民团结奋斗的共同思想基础，更好构筑中国精神、中国价值、中国力量。\n文明风尚立德树人。社会文明程度是一个社会心理状态、道德规范、精神面貌、文化水平等方面的综合体现，是衡量一个国家现代化水平的显著标志。提升全社会文明程度，既需要教育引导又依靠实践推动，既需要榜样示范又依靠自我养成，既需要道德教化又依靠法律约束，最终达到内化于心、外化于行的效果，使人们在“日学而不察、日用而不觉”中自然而然地提升道德水平、文明素养和精神境界。近些年来，在全社会广泛开展的精神文明创建活动、家庭家教家风建设、志愿服务活动等，都有力促进了社会文明程度的提高。\n【经验分享】\n山东青岛志愿者服务“微尘”彰显大爱\n“微尘”是2004年山东省青岛市一对夫妇在给印度洋海啸灾区捐款时留下的化名。此后“微尘”逐渐成为彰显青岛市民爱心的精神符号和公益品牌。十几年来，青岛“微尘”开展了大病救助、微尘阳光少年、大学生助学、博爱小学等几十项公益项目，在救灾救助中总有它的身影，彰显了无言的奉献精神，体现着凡人大爱的志愿服务精神。\n文化繁荣滋润人心。“观乎天文，以察时变；观乎人文，以化成天下。”繁荣发展文化事业和文化产业，是满足人民精神文化需求、保障人民文化权益的基本途径，也是增强人民精神力量、促进人的全面发展的必然要求。文艺是民族精神的火炬，是时代前进的号角，必须坚持以人民为中心的创作导向，努力创作生产更多传播当代中国价值观念、体现中华文化精神、反映中国人审美追求，思想性、艺术性、观赏性有机统一的作品。要推进城乡公共文化服务体系一体化建设，健全现代公共文化服务体系，创新实施文化惠民工程，充分保障人民的文化权益。坚持把社会效益放在首位、社会效益和经济效益相统一，不断扩大优质文化产品供给，促进形成文化产业发展新格局，更好满足人民文化需求。阅读是最基本的文化建设，要深化全民阅读活动，加快构建覆盖城乡的全民阅读推广服务体系，大力营造爱读书、读好书、善读书的浓厚氛围，让人们在阅读中得到思想启发、滋养浩然之气，让中华民族的精神世界更加厚重深邃。\n【经验分享】\n广东惠州惠阳持续打造“百姓欢乐舞台”群众性文化活动品牌\n广东省惠州市惠阳区“百姓欢乐舞台”是以群众需求为导向，以群众自编自演、自娱自乐、自我服务、自我教育为宗旨的群众性文化品牌活动。自2015年6月启动以来，“百姓欢乐舞台”围绕主题开展各类活动1900余场次，服务观众超150万人次，成为惠阳区深入实施乡村振兴战略、丰富群众文化活动的重要品牌。\n【特别关注】\n全民阅读活动\n从2006年开始，在中央有关部门的共同倡导下，全民阅读活动在全国各地蓬勃开展，活动规模不断扩大，内容不断充实，方式不断创新，影响日益扩大。2022年、2023年的4月23日世界读书日，分别在北京、杭州召开了第一、二届全民阅读大会，使全民阅读活动更加广泛深入地开展，推动全社会积极主动地参与到阅读中来，形成爱读书、读好书、善读书的浓厚氛围。\n汉代《淮南子》有言，“万物有所生，而独知守其根”。中华优秀传统文化是中华文明的智慧结晶和精华所在，凝结着中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质，是中华民族的根和魂。我们生而为中国人，就是因为我们有着独特的精神世界，有着自己特有的思维方式和处世之道。中华优秀传统文化的很多重要元素，比如天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，九州共贯、多元一体的大一统传统，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求，富民厚生、义利兼顾的经济伦理，天人合一、万物并育的生态理念，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法，讲信修睦、亲仁善邻的交往之道等，传承千年仍具有强大的生命力，今天依然闪耀着智慧的光芒，给人以深刻的启迪。对历史的最好继承，就是创造新的历史。传承发展中华优秀传统文化，最重要的就是推动其创造性转化、创新性发展。要坚持马克思主义的立场观点方法，坚持古为今用、推陈出新，对那些至今仍有借鉴价值的内涵和陈旧的表现形式加以改造，对中华优秀传统文化的内涵加以补充、拓展、完善，使中华民族最基本的文化基因同当代中国相适应、同现代社会相协调、同现实文化相融通，把富有永恒魅力、具有当代价值的文化精神弘扬起来。\n【经验分享】\n四川剑阁文化绘就乡村底色\n“村里家家户户墙上白一片、灰一片，还有的被各种‘牛皮癣’小广告占据，看起来很不美观。”这是人们对以前农村村貌常有的印象。近年来，四川省广元市剑阁县围绕环境保护、婚丧嫁娶、勤俭节约、美化庭院、睦邻友爱、家庭和谐等内容，持续打造新颖、多彩、“会说话”的乡村居民房文化墙，实现了出门见墙画、抬头看墙画、生活学墙画，全面提升了村容村貌。别具一格的文化村庄，让群众在文化熏陶中产生共鸣，于无声处向人们传递着正能量和主流文化精神。\n文化遗产承载灿烂文明，传承历史文化，维系民族精神，不仅属于我们这一代人，也属于子孙万代。党的十八大以来，以习近平同志为核心的党中央从留住文化根脉、守住民族之魂的战略高度出发，把历史文化遗产保护利用工作摆到突出位置，推动文物保护利用和文化遗产保护传承工作得到全面加强。保护好、传承好文化遗产，功在当代、利在千秋，是建设社会主义文化强国的应有之义，也是我们这一代人的历史责任和文化使命。党的二十大强调要加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承。我们要秉持一颗敬畏之心，敬畏历史、敬畏文化，坚持把保护放在第一位，像爱惜自己的生命一样保护好文化遗产，守护好前人留给我们的宝贵财富。\n文明交流互鉴显魅力\n文明的创造和交流是人类文明形成、发展和演变的两大主要活动。不同地域不同国家不同民族的人们，根据各自的需要和条件，创造了各具特色的文明形态。与此同时，伴随着人口迁徙、商贸往来、宗教传播等活动，不同的文明超越地域进行大范围交流融合，构成了人类文明波澜壮阔的发展图谱。\n每一种文明都有它的不同之处、独到之处，都是一个国家和民族的集体记忆，都是生活在那里的人们宇宙观、世界观、人生观、价值观的集中体现。无论是东亚的中华文明还是南亚的古印度文明，无论是尼罗河流域的古埃及文明还是两河流域的美索不达米亚文明，无论是欧洲的古希腊文明还是美洲的玛雅文明，无论是西方的基督教文明还是中东的伊斯兰文明……都是人类文明长河中熠熠生辉的精神瑰宝。\n文明因交流而多彩，文明因互鉴而丰富。世界是一个文明的百花园，一花独放不是春，百花齐放春满园。中国古人讲“物之不齐，物之情也”，这是万事万物存在的特征，也是文明应有的面貌。文明互鉴是文明发展的本质要求，是保持文明旺盛生命力的必由之路。只有以平等包容的态度推动文明的交流互鉴，才能使不同文明取长补短、美美与共，最大限度地丰富人类文明的多样性，让不同地方的人们共享人类文明的发展成果。\n【特别关注】\n孔子学院\n孔子学院是中外合作建立的非营利性教育机构，旨在帮助世界各地的人们更好地了解中国文化和语言。自2004年在韩国首尔挂牌第一所孔子学院以来，截至2023年7月，中国已在154个国家（地区）建立552所孔子学院，累计为数千万各国学员学习中文、了解中国文化提供服务，在推动国际中文教育发展方面发挥了重要作用，成为世界认识中国的一个重要平台。\n中华文明经历了5000多年的历史变迁，但始终一脉相承，具有突出的连续性、创新性、统一性、包容性、和平性，是中华民族独特的精神标识，是中华民族生生不息发展壮大的丰厚滋养。中华文明是在中国大地上产生的文明，也是在同其他文明不断交流互鉴中形成的文明。中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。从历史上的张骞出使西域、佛教东传、郑和七下远洋、“伊儒会通”，到近代以来的“西学东渐”、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明始终在兼收并蓄中历久弥新。\n【经验分享】\n甘肃敦煌续写丝路文化交流互鉴新篇章\n敦者，大也；煌者，盛也。身居沙漠绿洲、地处丝路咽喉的甘肃省敦煌市，历史上曾是东西方贸易文化交流融汇的必经之地，以得天独厚的文化宝藏，传承千年文脉，记录丝路发展，见证东西方文明的交融。近年来，敦煌坚持多样共存、互鉴共进、合作共享，成功举办5届丝绸之路（敦煌）国际文化博览会，创新开展“敦煌文化环球连线”等活动，进一步加强同丝绸之路沿线各国文化交流，不断提升国际影响力和对外感召力。\n【相关链接】\n伊儒会通\n“伊儒会通”又称回儒会通，是指伊斯兰文化与儒家文化交流、沟通与融合等，内容涵盖哲学、道德修养和习俗等诸领域。明清时期，一批精通儒释道经典的伊斯兰学者将伊斯兰文化同以儒家文化为代表的中国传统文化相结合，在保持伊斯兰教本质特性的基础上，融合儒家文化的一些内涵，对促进伊斯兰教中国化产生了深远的影响。\n在当今世界文明的交流互鉴中，中华文明以其独特而丰富的思想观念、人文精神、道德规范，为推动人类现代化进程贡献着自己的智慧和力量。在过去数百年西方文明主导的现代化进程中，物质主义、霸凌主义、殖民主义、极端利己主义等价值被逐渐放大，犹如脱缰的野马难以驾驭，给世界现代化的发展带来了种种危机，埋下了深深隐患。引领人类走出困境，中华文明有这样的特质，也有这样的责任。正如西方学者汤因比所预言的那样，人类的未来在东方，中华文明会成为世界的引领。\n当然，中华文明的对外交流互鉴，既不是搞文化输出，也不是要输出中国的价值理念、制度模式、发展道路，更不是要搞文化霸权，想改造谁、控制谁，而是作为文明多样性中的一种走向世界的。在这个过程中，我们不去强加于人、强人从己，只是提供一种新的借鉴、一种新的选择，在文明的交流互鉴中彰显中华文明的力量。中华文明的开放性，也要求我们向其他文明学习，不断地完善自己，使我们的文明更具活力、更加强大。\n文化贯通着过往和当下，连接着自身和外界，具有跨越时空的力量，承载着一个国家、一个民族的历史命运和殷殷期许。在走向全面现代化的历史进程中，14亿多中国人民的文化自信自强，是我们推进强国建设、民族复兴的强大精神支撑，也必将给世界和平发展、共同繁荣注入更多正能量。\n【深度阅读】\n1.习近平：《把中国文明历史研究引向深入  增强历史自觉坚定文化自信》，《求是》2022年第14期。\n2.《习近平在文化传承发展座谈会上强调  担负起新的文化使命  努力建设中华民族现代文明》，《人民日报》2023年6月3日。"
  },
  {
    "title": "安徽省东超科技有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-06.htm",
    "date": "2023-09-25",
    "content": "不接触按钮，也能按电梯？\n在安徽省东超科技有限公司生产的非接触式电梯交互终端前，公司董事长韩东成用手指在空中轻点一下，电梯的楼层按钮马上就亮了起来：“不接触的秘诀，就是我们研发的可交互空中成像技术。”\n2015年，韩东成当时在中国科学技术大学读书。学习之余，从小爱看科幻电影的他常和同学们讨论如何把电影里的“悬浮”场景变成现实。后来，他了解到可交互空中成像技术可以实现这个设想：“将发散的光线经过特殊材料重新在空中汇聚，形成一个无介质的实像。”\n当时，国外空中成像技术相对成熟，韩东成原本想购买国外产品进行研究，却吃了闭门羹。他并未气馁，选择自主攻关，通过新的路径完成了可交互空中成像技术的研发。掌握关键核心技术后，韩东成做了个大胆的决定——“没有毕业就创业”。“好的技术只有在具体的应用场景中才有价值。”他说。\n2016年8月，韩东成和同学共同成立了安徽省东超科技有限公司，致力探索可交互空中成像技术的市场应用。2017年下半年，公司顺利生产出国内第一块“负折射平板透镜”，成功打破了外国公司在该领域的垄断。\n此时，韩东成遇到了缺少资金的难题，“幸运的是，政府向我们伸出了援手。”\n2017年底，韩东成和团队参加合肥高新区组织的“合创汇”路演比赛，最终获得合肥高新建设投资集团公司的800万元融资，顺利跨过资金难关。\n回忆当时的情景，韩东成笑称自己是“三无”人员，“由于没毕业，无职称、无学历、无论文。在这种情况下，合肥高新区还愿意帮助我们，真是雪中送炭。”\n新冠疫情期间，韩东成带领团队研发出无接触式医疗设备，在疫情防控方面发挥了重要作用，也迎来巨大的市场需求。随着东超科技推出的多款无接触产品受到好评，安徽省投资集团直接注资1000万元。同时，中国工商银行合肥科技支行也为公司发放了200万元贷款，成为这家小小的科技企业从金融机构获得的首笔贷款。就这样，东超科技专注研发、发展壮大的信心更足了。\n“省里和市里是真心呵护有发展前景的科技企业，给我们的支持很及时、很有针对性。”韩东成说。\n如今，东超科技团队成员超过200人，手握600多项知识产权，产品涉及智慧医疗、公共服务、智能车载等众多领域，年产值近亿元。今年7月，东超科技获评国家级专精特新“小巨人”企业。\n不久前，东超科技又研发出基于激光电离空气的三维空中成像技术。记者在产品展厅内看到，韩东成打开一个设备开关，不一会儿空中就出现了一只小蝴蝶飞舞的光影。“这项技术主要面向未来在高空中实现大范围三维立体成像的需求，弥补了上一代技术主要聚焦小场景的不足，3至5年内有望实现产业化。”\n“企业只有不断创新，才能始终保持在行业中的领先地位。”回顾创业之路，韩东成深有感触。"
  },
  {
    "title": "税延养老险将与个人养老金衔接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-06.htm",
    "date": "2023-09-25",
    "content": "本报北京9月24日电  （记者屈信明）近日，国家金融监督管理总局印发通知，决定开展个人税收递延型商业养老保险试点与个人养老金衔接工作，要求个税递延型养老保险试点公司原则上于今年底前完成各项工作。\n自2018年5月起，上海、福建和苏州工业园区开展个税递延型养老保险试点。个税递延型养老保险是一种个人投保可享受一定个税优惠政策的商业养老保险，保费可在税前列支，并在养老金积累阶段免税，领取养老金时再行缴税。\n去年底，个人养老金制度实施，对个人养老金实施递延纳税优惠政策。人社部数据显示，截至今年6月末，全国36个先行城市（地区）开立个人养老金账户人数4030万人。上海市、福建省和苏州市也在试点范围内。\n随着个人养老金制度实施，消费者期待将个税递延型养老保险纳入个人养老金产品。开展个税递延型养老保险与个人养老金衔接，正是回应消费者关切的务实之举。据介绍，符合一定条件的个税递延型养老保险投保人，可申请将有关保单变更为个人养老金个税递延型养老保险保单。"
  },
  {
    "title": "“枫桥经验”历久弥新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-07.htm",
    "date": "2023-09-25",
    "content": "习近平总书记在党的二十大报告中指出：“在社会基层坚持和发展新时代‘枫桥经验’，完善正确处理新形势下人民内部矛盾机制，加强和改进人民信访工作，畅通和规范群众诉求表达、利益协调、权益保障通道，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，及时把矛盾纠纷化解在基层、化解在萌芽状态。”\n“小事不出村，大事不出镇，矛盾不上交。”上世纪60年代由浙江枫桥干部群众创造的“依靠群众就地化解矛盾”的“枫桥经验”，在新时代伟大实践中丰富发展，更加强调党的领导、更加彰显法治思维、更加突出科技支撑、更加注重社会参与，焕发出旺盛生机与活力，成为全国政法综治战线的一面旗帜。实践充分证明，“枫桥经验”是党领导人民创造的一整套行之有效的社会治理方案，成为我国推进基层社会治理的“金字招牌”。\n党的十八大以来，以习近平同志为核心的党中央坚持和发展新时代“枫桥经验”。从乡村“枫桥经验”到城镇社区“枫桥经验”、海上“枫桥经验”、网上“枫桥经验”，从社会治安领域扩展到经济、政治、文化、社会、生态等多个领域，各地与时俱进，研究新情况、把握新规律，创新群众工作方法，加大依法治理力度，完善工作制度机制，不断提高新形势下群众工作能力和水平，切实解决好涉及群众切身利益的突出问题，不断推动“枫桥经验”落地生根，使社会治理成效更多、更公平地惠及全体人民，人民群众的获得感、幸福感、安全感不断提升。\n一个个精彩故事、一幅幅美丽画面、一张张幸福笑脸，见证了“枫桥经验”的独特魅力。新时代新征程，“枫桥经验”必将薪火相传，历久弥新，续写新的精彩华章。\n——编  者\n\n版式设计：张芳曼"
  },
  {
    "title": "中核工程  聚核能之力  护国泰民安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-08.htm",
    "date": "2023-09-25",
    "content": "六十余年砥砺前行，从参与“两弹一艇”研制到牵头“华龙一号”研发，中国核电工程有限公司（简称“中核工程”）始终坚持党的领导，打赢一场又一场核工程发展攻坚战，形成科技创新和核工程总承包两大核心竞争力，成为我国目前唯一具备核电、核化工、核燃料等核工业全产业链研发设计能力的工程总承包企业。\n截至目前，中核工程总承包36台核电机组，高质量建成投运14台；牵头研发设计“国之重器”——“华龙一号”，创造第三代核电全球首堆建设最佳业绩；参与核聚变国际大科学项目，是目前国内唯一具备在ITER项目现场开展施工总承包业务经验的企业。\n聚核能之力，护国泰民安。作为中核集团科技创新主体单位、国家核电研发设计建造的引领者，中核工程始终铭记核工业的使命责任，传承“两弹一星”精神，秉持“责任、安全、创新、协同”的企业文化，维护国家安全，服务国计民生。新时代、新征程，中核工程将接续奋斗，谱写核工程高质量发展新篇章，坚定向建设国际一流核能工程公司迈进。\n聚“心”\n坚持党建引领，打造“核聚”党建品牌，累计组建400余支党员突击队、青年突击队，推动高质量党建与高质量发展同频共振。\n聚“智”\n自立自强，建立六大工程研发基地，实现“大中小微”型号全谱系布局，拥有11个联合实验室，获363项科技奖项，专利申请2434项，荣获科改示范标杆企业，创国家核能创新型号技术策源地。\n聚“力”\n立足总承包优势，累计完成36台核电机组总承包任务，10台机组获WANO（世界核电运营者协会）运行指数满分，取得68.7个月全球第三代核电首堆建设的最佳业绩，荣获中国工业大奖，打造核工程产业链“链长”。\n聚“人”\n坚持人才为第一资源，现有院士2人，入选国家级人才计划4人，享受国务院政府特殊津贴24人，博士152人，本科以上职工人数占比超90%，形成多层次人才体系，打造核工业人才高地。\n数据来源：中核工程"
  },
  {
    "title": "邹佳琪邱秀萍夺得赛艇女子轻量级双人双桨冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-09.htm",
    "date": "2023-09-25",
    "content": "9月24日上午，杭州富阳水上运动中心，赛艇女子轻量级双人双桨决赛即将开始。望向前方，邹佳琪和邱秀萍的目标只有一个：冲！2000米的比赛距离，这对年轻组合一路领先，最终以7分06秒78的成绩率先冲线，为中国体育代表团摘得杭州亚运会首枚金牌。\n默契配合\n一路领先\n当日一早，大批观众和记者涌向赛艇赛场。看台上，五星红旗迎风飘扬。本届亚运会开幕后的首个比赛日，赛艇项目共产生7枚金牌，邹佳琪/邱秀萍率先登场。\n赛艇项目不仅考验着每名运动员的技术和体力，更考验搭档之间的相互配合，只有齐心协力，才能在水面上形成高效的推进力。虽然成为搭档只有一年多，但邹佳琪和邱秀萍配合非常默契。9月20日的预赛，她们以小组第一的成绩顺利晋级。\n决赛中，邹佳琪/邱秀萍处于第三道，从比赛一开始就冲在最前面，随后不断扩大领先优势，直至最后冲线。夺金瞬间，两名运动员兴奋地挥舞手臂，现场欢呼声此起彼伏。\n在“家门口”升国旗、奏国歌，是浙江籍选手邹佳琪的心愿，现在梦想成真，她激动落泪：“这是我第一次参加亚运会，能站上最高领奖台，付出的努力没有白费！”来自广东的邱秀萍说：“走下领奖台，一切从零开始。现在我们更自信了，明年巴黎奥运会见！”\n刻苦训练\n未来可期\n以绝对领先优势夺冠，这枚金牌看似赢得轻松。但当两名运动员在混合采访区伸出双手，布满老茧的手掌折射出她们一路走来的不易。\n邹佳琪出生于2001年，小学四年级时，杭州市队教练到学校选拔体育苗子，一眼看中正在操场踢足球的她。从10岁开始练赛艇，邹佳琪全身心投入这项运动，从没打过“退堂鼓”，从省队到国家队，她在成长过程中不断提升实力。\n邱秀萍比邹佳琪年长两岁，刚练赛艇时她经常翻船，后来却越练越有兴趣。常年在户外训练，单一的动作要重复划上十几公里，她从不叫苦叫累，常常主动加练。\n同样热爱赛艇运动，同样充满韧劲，邹佳琪和邱秀萍在国家队成为搭档后进步很快，在女子轻量级双人双桨项目中脱颖而出，征战国际赛场屡获佳绩。2023年赛艇世锦赛上，她们如愿拿到该项目巴黎奥运会的参赛资格。“这次亚运会，两名队员发挥稳定，未来还有很大空间。”中国赛艇队教练曹棉英说。\n首金诞生后，赛艇赛场继续捷报频传，中国队选手又获得5枚金牌。中国赛艇队副领队张旦表示：“我们队伍中有奥运冠军，也有新组合。队员们在力争佳绩的同时，也展现了中国代表团运动员的风采。”\n以赛为媒\n推广项目\n与往届亚运会首金花落武术、射击等项目不同，杭州亚运会由赛艇项目承担首金比拼。1956年，赛艇项目的第一次全国比赛正是在杭州举行。\n浙江开展水上运动具有得天独厚的条件。千岛湖是赛艇、皮划艇国家队训练基地，杭州富阳被誉为“中国赛艇之乡”，拥有赛艇研发制造基地。今年6月，杭州发布了10条城市水上运动河道名单，目前已有4条河段开放水上预约，市民和爱好者可以免费体验赛艇、皮划艇、桨板和龙舟等水上运动。\n亚运会不只是赛场上的比拼，还以竞技赛事助推全民健身发展。本届亚运会赛艇、皮划艇比赛在富阳水上运动中心举办，很多观众被精彩的比赛和美丽的水上赛道吸引，萌生了参与水上运动的兴趣。据了解，富阳水上运动中心亚运会后将向市民开放，成为群众体验水上运动的好去处。\n“看到这么多观众来看比赛，我们充满了力量。希望更多人有机会体验赛艇，感受水上运动的魅力。”邹佳琪说。"
  },
  {
    "title": "杭州亚运会奖牌榜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-09.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "拼搏精神闪耀赛场内外（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-09.htm",
    "date": "2023-09-25",
    "content": "杭州亚运会迎来开幕之后的首个比赛日，中国体育代表团在赛艇、游泳等项目上表现优异。运动员在展现精湛实力的同时，也生动诠释了顽强拼搏的体育精神。\n在射击赛场，黄雨婷、韩佳予、王芝琳获得女子10米气步枪团体金牌，并刷新了亚洲纪录。这3名年轻选手在巴黎奥运会周期崭露头角，并多次站上世界大赛的领奖台。射击是中国体育代表团的传统优势项目，对运动员的技术稳定性、心态调整能力有很高要求。谈起自己的成绩，17岁的黄雨婷更多是在复盘总结。她表示，比赛过程中自己的心态还不够稳定，不管取得过什么成绩，还是要踏踏实实从零做起。\n从世锦赛到亚运会，中国游泳队选手始终保持高昂斗志。在福冈游泳世锦赛中夺得冠军的张雨霏表示，会尽最大努力拼出好成绩；作为首名在同届世锦赛中包揽男子蛙泳3枚金牌的运动员，覃海洋希望能继续突破自我，站上最高领奖台；女子400米自由泳亚洲纪录保持者李冰洁的目标是超越自己，游进4分钟以内。\n在拼搏中坚持，在奋斗中成长，在前进中积累信心，杭州亚运会赛场内外，运动员们一次次让人感动、催人奋进。振奋人心的力量从赛场向外传递，而这正是竞技体育独特的价值和魅力。亚运会第三次在中国举办，不仅给观众带来速度和力量的视觉冲击，也把顽强拼搏、积极向上的精神力量注入人们心田。"
  },
  {
    "title": "包揽7枚金牌，刷新多项纪录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-09.htm",
    "date": "2023-09-25",
    "content": "当国歌7次奏响，五星红旗冉冉升起，这是属于中国游泳队的冠军之夜！\n9月24日晚，杭州亚运会游泳项目迎来首个决赛日。中国队张雨霏、汪顺、李冰洁等奥运冠军，以及覃海洋等名将悉数登场。最终，中国队收获全部7枚金牌，4个单项包揽冠亚军，在预赛和决赛里总共刷新3项亚洲纪录和7项赛会纪录。现场观众一次又一次齐声高唱国歌，现场洋溢着浓浓的自豪感。\n当晚，女子200米蝶泳决赛率先鸣哨。东京奥运会该项目冠军张雨霏以2分05秒57的成绩夺冠，并刷新赛会纪录。“还想游得更快点。”赛后她说。她奋勇争先的姿态和开朗的笑容，激励了后面出场的中国队选手接连创造佳绩。\n男子100米自由泳比赛成为当天的焦点。潘展乐入水后一路领先，在观众潮水般的呐喊助威声中率先触碰终点线，中国队另一名选手王浩宇紧随其后，韩国队选手黄宣优排名第三。\n46秒97！潘展乐刷新了由自己保持的亚洲纪录，成为历史上首个在男子100米自由泳项目上游进47秒大关的亚洲选手。从平时训练狠抓出发、转身等细节，到赛前积极调整竞技状态……潘展乐赛后与大家分享制胜法宝。\n潘展乐的成绩距离罗马尼亚队选手波波维奇保持的世界纪录相差0.11秒，距离世界最高水准越来越近，他的信心也越来越强。赛后，潘展乐对着媒体镜头向波波维奇隔空“喊话”：“我们一起加油！”\n男子200米个人混合泳决赛，汪顺和覃海洋在竞争中实现超越，赢得观众阵阵掌声。第四次踏上亚运之旅的汪顺，以刷新亚洲纪录的成绩成功卫冕。世锦赛蛙泳三金得主覃海洋也游出了今年自己在该项目的最好成绩，“以混合泳比赛促进蛙泳竞技水平，我对这个结果挺满意的。”\n此外，中国队李冰洁和高唯中包揽了女子1500米自由泳冠亚军；唐钱婷在女子50米蛙泳决赛中夺冠，预赛时刷新了自己保持的亚洲纪录；徐嘉余在男子100米仰泳决赛中成功卫冕；女子4×100米自由泳接力决赛，中国队摘得金牌。"
  },
  {
    "title": "九版责编：巩育华  唐天奕  王 博  十版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-09.htm",
    "date": "2023-09-25",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  沈亦伶"
  },
  {
    "title": "杭州亚运会彰显满满“科技范儿”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-10.htm",
    "date": "2023-09-25",
    "content": "杭州亚运会多项赛事拉开大幕，赛场内外广泛应用5G、物联网、大数据、人工智能等技术，为实现“简约、安全、精彩”的办赛要求提供了有力支撑，也彰显着“数字杭州”的魅力。\n智慧运营，保障赛事举办\n智能是杭州亚运会的办赛理念之一。用数字化赋能赛事筹备，提高赛时管理水平，已成“标配”。\n实现真实场馆1∶1孪生成虚拟场馆，指挥调度时点击直达“现场”……走进杭州奥体中心运营大厅，大屏上大到亚运六城概况，小到一场场赛事，亚运整体情况尽收眼底。亚运会赛事总指挥部如一个大脑，对各类数据进行汇总、整合、分析，实时呈现赛事进程、交通物流、电力运行、食宿保障、卫生医疗等多种信息，实现多维度调度、高效率指挥，保障亚运会顺利举办。\n温州体育中心体育场在草坪下安装了十几个传感器，可以检测多种数据，根据数据“智能养草”；杭州滨江体育馆是本届亚运会羽毛球项目比赛场馆，球馆内20台4K高清摄像机和一台VR相机捕捉运动员不同角度的动作，能定格并360度回放每个精彩瞬间；杭州奥体中心体育场是杭州亚运会开闭幕式的举办场地，有8万多个座位，这里全面部署了5G—A网络，可满足众多观众、工作人员同时上网的需求。\n在一些比赛场馆，技术的支撑让运动员的亚运体验更舒适。\n作为亚运会手球比赛场馆的浙江工商大学文体中心体育馆，为避免运动员在比赛中因激烈碰撞造成伤害，铺设了具有减震效果的悬浮式运动地板；塘栖盲人门球基地进行了无障碍改造，从门厅开始，通往每一个功能用房及比赛场地的路上都设置了盲道，所有房门都安装了自动感应的语音播报器，帮助视障运动员判定方位。\n良好的赛事体验还离不开气象系统的保障。在杭州奥体中心体育场，气象部门利用视频智能气象观测仪、舒适度仪、智慧灯杆上的气象微站等，搭建多套微型气象站，形成了智能、立体的气象泛在感知网。这些微型气象站分布在赛场周围，丰富了气象观测信息的来源，为赛事保障提供重要的气象数据。\n技术赋能，践行绿色理念\n杭州奥体中心游泳馆池水清澈，可全年保持国际赛事标准。要想保持这样的水质，奥体中心游泳馆靠的是一个可实现24小时不间断循环的水系统。\n在非竞赛时段，每分每秒都在持续进行水处理和循环。有了这套过滤系统，每年可节水9万吨，“用水大户”变身“节水标杆”。\n在场馆建设方面，杭州亚组委坚持规划引领，优先使用既有场馆。杭州亚运会和亚残运会的56个竞赛场馆中，新建场馆仅12个，且新建场馆在设计施工中优先采用新科技、新材料、新工艺，优先使用新能源汽车和新能源机械，减少碳排放。\n杭州奥体中心体育馆和游泳馆内，场馆顶部的导光管宛如夜空繁星，为场馆提供日常照明。据场馆建设方相关负责人介绍，体育馆和游泳馆内共设置210个导光管，其中体育馆127个、游泳馆83个。导光管通过顶部的采光罩将室外的自然光漫射至室内，每年可节电约10万千瓦时。\n亚运村充电站里，新能源汽车无线充电设施同时集成无线充电、大功率充电、V2G充电等功能，经过车辆入库、刷卡感应、关门落锁等几步简单操作，一个车位转眼便成为一个“充电站”，为绿色低碳出行带来便利。在杭州，全部42座竞赛场馆都实现了充电设施配套，累计建成配套充电桩近800台。\n数字化技术为亚运会注入了活力，以数字化手段提升筹办工作效率和服务保障效能，为运动员、观众和游客提供便捷优质服务。\n参赛端，通过数字参赛服务平台“杭州亚运行”可一键查询成绩，随时随地获得新闻资讯、翻译热线等服务；观赛端，数字观赛服务平台“智能亚运一站通”为观众提供购票、出行、观赛、住宿、用餐等多项贴心服务；办赛端，体育赛事数字办赛平台“亚运钉”，实现数十万名工作人员和志愿者的线上协同，大大提高了工作效率。\n惠民共享，融入日常生活\n浙江湖州德清县舞阳街上，有一条自动驾驶巴士的固定接驳路线，这条路线通往位于德清的亚运排球馆。车辆搭载了激光雷达、毫米波雷达等多种自动驾驶感知设备，能实现车辆周边环境精准感知，进行道路车辆、行人、非机动车以及障碍物、红绿灯的识别。\n智能技术为体育赛事提供服务，更融入城市发展，连接着美好生活。\n在杭州拱墅运河体育公园体育馆，智能机器人“笨小宝”承担着为观众提供场馆导览、赛事讲解、问题解答等服务的重要任务，还能在没有导览任务时开启自动巡逻。\n吉祥物、便民驿站、电子大屏、亚运观赛休憩区……杭州武林广场的“亚运观赛空间”焕然一新，为没有亲临比赛现场的市民提供了观赛场所。\n大运河亚运公园的亚运“红旗班”实现数字化升级，这支城市管理队伍形成扫地车、洗地车、大型冲洗车、快速保洁车轮番上阵的保洁“矩阵”，最新上线的精细化管理协同指挥系统，拥有河道智能化管理、高空监测自动化管理和积水监测系统等功能。\n高标准、高要求的亚运盛会，不仅是科技创新的受益者，也可加速推进技术更新迭代。部分经亚运会办赛实践检验的技术创新与应用，具有被大规模量产、全方位应用的可能。不久的将来，智能亚运的新奇与便利会给日常生活带来更多实实在在的获得感。"
  },
  {
    "title": "吉祥物释放杭州魅力（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-10.htm",
    "date": "2023-09-25",
    "content": "漫步杭州，随处可见亚运元素。钱塘江畔，超200种花卉组成“亚洲花毯”；走进地铁站，脚下竟然铺着塑胶跑道；“亚运限定版”复兴号列车，串联起杭州与温州、金华等协办城市……\n满城的“亚运氛围组”中，最引人瞩目的无疑是吉祥物“琮琮”“宸宸”“莲莲”。从街头巷尾的雕塑、绘画和海报，到路口的交通信号灯、立交桥的石桥墩，都能见到它们的身影。\n以往的亚运会吉祥物，大多以动物形象示人，杭州别出心裁选用“智能机器人”造型，融合当地的历史人文、自然生态和创新基因，令人眼前一亮。\n细细端详这组吉祥物，设计独具特色：灵感源自良渚古城遗址的“琮琮”，额头印着“神人兽面纹”，寓意不畏艰险、超越自我；代表京杭大运河的“宸宸”，头顶钱江潮，额头嵌以拱宸桥图案，象征乘风破浪、勇立潮头；戴着荷叶形头饰，以三潭印月为顶的“莲莲”，仿佛从西湖的烟柳画桥深处走来，代表万物互联、开放包容。\n吉祥物作为亚运会的视觉形象，不仅要有亲和力，更要展现主办城市的独特魅力。“三个智能机器人”的创意从4600多件作品中脱颖而出，历经6次大修改、20次小修改，最终呈现今天的模样。\n初来杭州亚运会的四海宾朋，最先感受到来自吉祥物的热情。机场车站迎宾区有“三小只”举牌欢呼，运动员餐厅门口竖着“一家三宝”的喷绘板，媒体记者包里藏着吉祥物毛绒公仔，西湖景区的吉祥物雕塑前不断有游客合影打卡……\n中国第三次与亚运会牵手，也唤醒了大家共同的记忆。1990年，北京亚运会手持金牌的吉祥物熊猫“盼盼”释放日益开放的信号；2010年，广州亚运会通过“五羊”吉祥物表达和谐美好的祝福；本届亚运会将杭州的三大世界文化遗产融入吉祥物，既富有人文底蕴和时代气息，又传递出“爱达未来”的愿景。\n来杭州看亚运会，带一组吉祥物回家，也把活力江南的美好带回家。"
  },
  {
    "title": "孙培原夺得武术男子长拳金牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-10.htm",
    "date": "2023-09-25",
    "content": "9月24日上午，杭州亚运会武术男子长拳决赛在萧山瓜沥文化体育中心举行，中国体育代表团的孙培原发挥出色，以9.840分夺得金牌。这是中国队在本届亚运会武术项目上收获的首枚金牌。\n这是孙培原的第三次亚运之旅：2014年仁川亚运会，他夺得男子刀术棍术全能金牌；2018年雅加达亚运会，他为中国体育代表团摘得首金；本届亚运会，他再次夺金。\n“能够在杭州夺金，我觉得意义非凡，我非常激动！”今年34岁的孙培原已经习武28年，提及这次夺冠十分兴奋，“我的梦想就是拿到亚运会3枚金牌，这一次完成了目标，实现了梦想。”\n在参加本届亚运会武术男子长拳决赛的14名选手中，孙培原第十个出场，整套动作一气呵成。最终，他得到了动作质量分5.0分、演练水平分2.840分、难度等级分2.00分，总分9.840分的好成绩。\n为了本届亚运会，孙培原克服了伤病等困难，积极备战。“我付出了很多努力来恢复比赛状态，系统科学地训练，同时积极调整心态。”孙培原说，“今天发挥得特别好，是近几次训练以来表现最好的一次，能在赛场上展现良好竞技状态，我非常满意。”\n杭州亚运会武术项目比赛时间为9月24日至28日，在萧山瓜沥文化体育中心举行，共产生15枚金牌，其中，武术套路共8个小项产生8金，武术散打共7个小项产生7金。"
  },
  {
    "title": "海辰储能  一切为了绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-10.htm",
    "date": "2023-09-25",
    "content": "海辰储能，致力于新能源发展，掌握储能电池关键技术，为绿水青山贡献力量"
  },
  {
    "title": "弘扬光荣传统，苦练过硬本领，空军空降兵某部“模范空降兵连”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-11.htm",
    "date": "2023-09-25",
    "content": "“黄继光！”“到！到！到！”\n“模范空降兵连”全体官兵整齐列队，庄严肃立，答到声铿锵有力。队列前方，特级英雄黄继光的铜像以冲锋的姿态巍然挺立。晚点名时，连队总是第一个呼点“黄继光”的名字。这一特殊仪式，坚持了几十年。\n“模范空降兵连”是一支具有光荣传统的英雄连队，涌现出以特级英雄黄继光为代表的一批功臣模范。该连长期坚持学传统、爱传统、讲传统，始终保持冲锋姿态，完成一系列重大任务，连续几十年保持先进。\n今年“八一”前夕，习近平主席回信勉励“模范空降兵连”全体官兵，弘扬光荣传统，砥砺血性胆魄，苦练过硬本领，努力锻造敢打必胜的空降利刃，为党和人民再立新功。\n强化使命担当\n“要像英雄先烈们一样，永远听党话、跟党走”\n“习主席的回信，饱含着对基层官兵的厚爱关怀。我们要立足本职岗位，苦练打赢本领，不负使命重托。”近日，在“模范空降兵连”学习室内，上士朱建磊结合岗位使命和自身奋斗经历与连队官兵分享学习习主席回信精神心得。\n“这些年，连队始终注重用理论武装引导官兵学传统、爱传统、讲传统，夯实听党话、跟党走的思想根基。”该连指导员尚磊说。\n“黄继光老班长牺牲后，第二任班长吕慕祥接任仅10天，便在一次战斗中拉响手榴弹与敌人同归于尽。进入新时代，我们要像英雄先烈们一样，永远听党话、跟党走！”演训场上，一场“学战史、忆战将、评战例、当英雄”活动在训练间隙进行，二级军士长何小斌结合自身经历向大家分享学习感悟。从军20年来多次转岗，何小斌立足本职岗位练就过硬本领，带领专业骨干深钻细研装备技战术性能，科学规范训练教案、训练方法和操作流程。\n立足本职岗位践学，强化使命担当备战。连日来，连队官兵结合当前演训任务开展作战课题研究，创新战法训法，推动实战化训练走深走实。刚完成某型轮式战车课题攻关任务，车长李耀东深有感触：“我们要始终保持昂扬向上的精神状态，锤炼过硬打赢本领。”\n长期以来，“模范空降兵连”大力弘扬英雄精神、培育英雄传人，每逢新兵入营、新干部下连，听的第一堂课是黄继光的故事，参加的第一个活动是参观黄继光荣誉室，看的第一部电影是《上甘岭》……\n追随英雄足迹，官兵们心中的信仰持续扎深固牢，黄继光英雄精神也融入每名官兵的日常行为，激励官兵们在平凡的岗位上不断拼搏。\n传承英雄精神\n“经得住苦累伤痛的磨炼，扛得住生死存亡的考验”\n作为2008年汶川大地震的亲历者，“黄继光班”所在排排长程强对15年前的一幕幕记忆犹新。\n“那一年，我12岁。在我们最无助的时候，解放军来了。我看到他们的头盔上，有‘空降’二字；他们扛着的旗帜上，写着‘黄继光生前所在部队’。”当时，程强就在心里埋下了一颗从军报国的种子。部队回撤时，程强举着“长大我当空降兵”的横幅，为解放军送行。\n5年后，报名参军的程强怀着对英雄的向往，如愿来到空降兵某部新兵训练场。新训期间，班长告诉程强，只要能力素质过硬，就有机会去英雄连队。程强拼命训练，最终分到了“黄继光英雄连”。后来，程强凭着过硬实力当选“黄继光班”第三十八任班长。如今，他已成为“黄继光班”所在排排长。\n2019年，经过层层选拔，程强成为庆祝新中国成立70周年阅兵式空军方队的受阅官兵。信心满满的他，在训练场上却遭到方队总教练、第三十一任“黄继光班”班长余国防泼的“冷水”：腿型不直、枪背带掉肩膀、脚尖不平……程强说：“我清楚，总教练严苛的标准是对我的偏爱，因为我们都是黄继光的传人。”\n找来背包带，每天晚上绑住双腿睡觉，半夜经常从疼痛中醒来；把枪背带上的卡扣调整到肩窝处，一天训练下来衣服上常常渗出血迹；让战友坐在脚板上，克服脚尖不平的问题……程强咬紧牙关刻苦训练。正式受阅那天，当方队以整齐划一的步伐通过天安门广场，泪流满面的程强向天空敬了一个军礼。\n“经得住苦累伤痛的磨炼，扛得住生死存亡的考验。”尚磊说，长期以来，无论是战备训练，还是演习演练，“模范空降兵连”都注重设难局、求极限，着力培养和锻炼官兵的血性胆魄。\n有一年深秋，一场实战化演习在某陌生地域拉开序幕。机舱外，空中合成风速超过了跳伞极限条件。“还能不能跳、敢不敢跳？”面对战前动员，官兵们“不书英雄榜，便涂烈士碑，像黄继光一样冲锋！”的口号响彻云霄。空降着陆后，肆虐的狂风把不少人强行拖拉近百米远。五班班长毛大猛遭遇旋风，头部摔伤，但他强忍剧痛，指挥全班连续突破数道障碍，摧毁多个装甲目标。\n紧盯未来战场\n“只有平时把本领练过硬，战时才能顶得上、打得赢”\n搜索目标、判定距离、果断击发，随着一声轰响，精准摧毁目标……在某型轮式装甲车战斗射击考核中，“黄继光班”第三十九任班长赵宁宁的战斗动作一气呵成，获得“最佳射手”荣誉。\n前几年，某型轮式战车列装“模范空降兵连”。装备换代，实战能力也得同步升级。在黄继光铜像前，赵宁宁和战友们喊响口号：宁可少睡两小时，训练进度不推迟。\n为了尽快掌握战车技战术性能，赵宁宁白天钻到战车里动手实操，晚上又拿着教材钻研学习。那时正值盛夏，战车内部温度达到40多摄氏度，赵宁宁和战友一练就是几个小时，衣服湿了又干、干了又湿。短短数月，赵宁宁就拿到了专业等级资格证书，熟练掌握战车驾驶、通信、射击三大操作技能。\n“只有平时把本领练过硬，战时才能顶得上、打得赢。”连长廖永恒说，全连紧盯未来战场，聚焦能力转型升级，立下练兵备战的“铁标尺”：每天的训练时间、训练课目一点不能减；每次的训练强度、训练标准丝毫不能降；每周战备拉动、跨昼夜综合演练一次不能少……\n有一年，“模范空降兵连”参加某演训活动，承担了全新任务。面对陌生的战场环境、对手，目标怎么打？经过仔细研究，廖永恒提出了一种从未训练过的进攻战术。对此，有人担心会不会有安全风险。“演习就是战争的预演，现在不勇敢尝试，将来上了战场一定会吃大亏！”廖永恒说。\n正式演习那天，“模范空降兵连”官兵从天而降，运用演练的新战术出奇制胜，快速完成了目标夺控任务。\n这些年，在荒漠戈壁、林海雪原、高山海岛，“模范空降兵连”先后圆满完成上级赋予的10余项重大任务。无论任务多么艰巨，他们都能高标准完成；无论遇到什么困难，他们总能坦然面对，用实际行动践行“仗怎么打，兵就怎么练”的誓言。\n（戚勇强参与采写）"
  },
  {
    "title": "铁路公安机关打击整治站车“霸座”等违法犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-11.htm",
    "date": "2023-09-25",
    "content": "为切实维护铁路列车乘车秩序，今年4月，公安部铁路公安局部署开展“三项治理”专项行动，集中打击整治站车“霸座”、猥亵、“强讨”等违法犯罪。专项行动开展以来，铁路公安机关累计破获三类案件846起，查处违法犯罪人员848名，三类案件周发案降幅达78%，铁路站车治安秩序持续向好。\n“4号车厢有旅客座位被强行霸占，怎么劝也不肯让出。”8月26日，K1901次列车刚发车，乘警孙浩玮就接到报告。打开执法记录仪，孙浩玮赶到4号车厢。经核对车票信息，“霸座”的杨某持当日无座车票。依法进行三次警告后，杨某依然不肯离开，孙浩玮随即依法将其强制带离，并移交至前方车站派出所。最终，杨某被行政拘留五日。\n相比“霸座”，发生在列车上的猥亵行为较为隐蔽，调查取证有难度。为此，铁路公安机关制定了《办理猥亵类违法犯罪案件工作规范》，并组织开展执法培训。\n日前，上海铁路公安处苏州站派出所接连两天接到两起列车移交的猥亵案。由于车厢内没有监控，嫌疑人百般抵赖。铁路公安机关一面安排乘警固定证人证言等材料，一面组织有经验的民警进行询问。最终，两起案件的嫌疑人均承认不法行为，并分别被处以行政拘留十日。\n出警、巡逻、答疑解惑、调解纠纷、寻人找物……在开展专项行动、维护治安秩序的同时，广大铁路民警立足岗位，用心用情服务，让广大旅客候车温馨、乘车安全、旅途舒心。\n“没想到这么快就找到了，包内物品一件都不少，真的太感谢你们了！”7月底，乘客邓先生发现自己的双肩包不见了，但所乘坐的列车已从杭州东站开出。当天，他先后辗转深圳、义乌、杭州多地，自己也说不清在哪遗失了包，就向杭州东站派出所求助，没想到不到10分钟包就找到了。“每天最多的就是找人、找物的求助类警情。”民警谢潇俊说，杭州东站客流量大，旅客错拿、遗忘的行李物品每天多达100多件。\n在做好服务的同时，各地铁路公安机关还坚持宣防结合，根据车站、高铁和普速列车的不同特点，协调车站、客运等部门在站区、列车醒目位置采取悬挂宣传展板等措施，提升旅客守法意识和自我防范意识。"
  },
  {
    "title": "重庆江津区推进清廉建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-11.htm",
    "date": "2023-09-25",
    "content": "本报重庆9月24日电  （记者常碧罗）“新建污水管网材料费4843元，玉林高墙塘清淤整治费4500元……”在重庆江津区石门镇李家村，村务公开栏上有一本“明白账”，村里办了什么事，用了多少钱，一目了然。\n今年以来，江津区纪委监委着力推进清廉建设，开展清廉机关、清廉村居、清廉学校等“清廉单元”试点建设，明确村务公开事项、内容、时限等，让群众及时了解、监督村集体资产和财务收支情况。\n在推进清廉村居建设中，江津区纪委监委在全区30个镇（街道）建立“廉情监测站”，为301个村（社区）选聘“廉情监督员”。群众可通过“廉情监测站”反映问题诉求，也能对已办结事项进行评价反馈。\n同时，江津区纪委监委还推出一系列增强监督治理效能的创新举措：如开展下访汇民情、约访解民忧、回访暖民心的“三访三民”活动，解决群众信访诉求；建立红橙黄“三色”预警督办机制，对初步核实处置的问题线索或未采取留置措施的立案案件，3个月未办结亮“黄灯”，6个月未办结亮“橙灯”，1年未办结亮“红灯”……\n此外，今年上半年以来，江津区纪委监委强化督导检查，组建9个调研组，对全区133个区管党组织党风廉政建设责任制落实情况开展调研，发现并督促整改问题248个。"
  },
  {
    "title": "浙江上虞：优化基本养老服务体系 描绘颐养新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-11.htm",
    "date": "2023-09-25",
    "content": "推进基本养老服务体系建设是保障基本民生、促进社会公平、维护社会稳定的基础性制度安排。浙江省绍兴市上虞区聚焦公共服务优质共享，加快建成覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，着力提升人民群众获得感。\n\n集成服务 打造养老服务“驿站”\n近年来，上虞区以建设“孝德乐龄”系列为抓手，聚焦“阵地提升、运营提质、服务提标、队伍提能”，积极构建覆盖全面、服务可及、群众有感的居家养老服务体系，帮助老年人安享晚年。\n上虞将全区横向划分为百官、曹娥、章镇、丰惠、崧厦（小越）5个片区，每个片区以标杆型“孝德乐龄中心”为引领，推动实现片区化、连锁化、专业化运营。纵向打造“区级—镇街—社区—自然村（小区）”四级居家养老服务链，实现“基本养老”向“康养享老”的跃升。孝德乐龄中心内设有康复训练中心、培训中心、活动中心、老年食堂等多个功能室，提供生活、健康、托养、家庭支持等全方位服务。目前，上虞全区已改造建成6家孝德乐龄中心，计划至2025年完成改造20家。\n助餐到家 让老年人“吃得放心”\n上虞区致力于打造“孝德晚晴”养老服务品牌，重点围绕老年人“吃得放心”这一需求，按照安全便捷、临近养老服务和医疗卫生等公共服务设施的原则，在全区开设“晚晴食堂”59家，通过无障碍设施配备、监控网络覆盖等多种方式规范运营，目前已覆盖20个乡镇街道、367个村社，村社助餐服务覆盖率达90%。连续3年将“晚晴食堂”建设纳入区级民生实事项目，设立规模达4000万元的“孝德晚晴”康养公益慈善关爱基金，用于支持村社“晚晴食堂”提升改造、运营补助和配送餐费用支出等，保障老年食堂运营平稳有序。\n依托“区域性食堂+助餐点+配送”模式，上虞区探索推出“陪餐+民情”服务和“送餐+探访”服务，定期组织基层干部深入老年人群体，及时解决他们在生活、医疗、养老等方面的问题。2023年，全区新建区域性老年食堂10家、城乡社区助餐点17家，有效扩大了老年食堂的覆盖面和受益面。截至今年8月，上虞全区累计助餐82万人次，日均助餐超3700人次。\n订单上门 打通帮扶工作“最后一公里”\n自上虞区加速推动组建“孝德乐龄管家”队伍以来，丁宅乡招录、配备养老服务专员，统筹镇街、村社属地民生服务队成员、社区工作者、网格员、志愿者等力量，开展“孝善邻里”探访关爱行动。针对老人们提出的需求，“孝德乐龄管家”会及时上门解决。\n社会帮扶工作全面提升、全面创优，兜底保障成效明显。在上虞，政府、志愿组织与弱困老年群体建立长期联系，帮助其长期稳定生活，并提供补贴或生活物资帮助。\n为鼓励民间力量积极参与养老助老工作，上虞区以微公益创投项目为载体，通过政府引导、社会组织承接、志愿者和专业社工参与的方式，营造多元的居民自治氛围，激活社会组织活力，有效满足老人们多样化的需求。2020年以来，上虞区共资助助老服务项目超70个，涉及资金350万元，服务老年人近10万人次。\n数据来源：中共绍兴市上虞区委宣传部、绍兴市上虞区民政局"
  },
  {
    "title": "中国人寿  以数字化战略推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-12.htm",
    "date": "2023-09-25",
    "content": "作为金融央企，中国人寿保险（集团）公司（简称“中国人寿”）在探索数字化转型过程中，将数字化战略作为落实建设数字中国、服务国家宏观经济治理，以及支撑公司高质量发展的重要举措，推进科技与保险、投资、银行业务相结合，为中国式现代化提供优质、高效的金融保险服务。\n科技助力践行责任\n跑出服务大局“加速度”\n多年来，中国人寿以实际行动践行职责使命，提升专业性，充分发挥经济“减震器”和社会“稳定器”作用，推动科技创新成果有效转化为现实生产力，全方位多层次参与社会保障体系建设，全力服务实体经济发展。\n为助力实现共同富裕目标，中国人寿集团旗下寿险公司创新建立智能家庭保险保障全景视图，为超1亿个家庭提供贴心保障方案和一站式综合保险服务；推出普惠健康保，并借助区块链技术建设国寿帮扶公益链，实现公司健康帮扶“一站式”结算。集团成员单位广发银行在手机银行推出“薪未来”“社保管家”“养老金融”等专区，满足广大客户在求学、工作、养老等人生不同阶段的个性化需求。集团旗下养老险公司积极支持国家“三支柱”养老保险体系建设，打造了受托资产管理平台、职业年金代理人投监系统等一批具有行业影响力的科技成果。\n随着大数据、云计算、卫星遥感、远程查勘等数字技术在保险领域的广泛运用，科技创新逐渐成为中国人寿高质量服务农业强国建设的核心驱动力。近年来，中国人寿旗下财险公司开发建设了集无人机管理、飞行、拍摄、分析于一体的“国寿i农飞”无人机智能作业管理平台，通过无人机航飞测绘和图像分析处理技术，在高清地图调查、承保验标、理赔查勘等业务上，赋能农险精准承保、精准理赔。与此同时，中国人寿财险公司依托国寿i农飞、i农图、i农险三大平台，基于卫星遥感监测、牛脸识别等技术，推动农险从粗放经营向精细化管控转型。\n当前，中国人寿将绿色金融作为助力绿色发展的重要工具，充分发挥其在推动实现“碳达峰、碳中和”目标中的重要作用。集团旗下寿险公司上海数据中心和广发银行南海数据中心生产机房均入选国家绿色数据中心名单；寿险公司个人业务无纸化投保率达99.99%；财险公司积极探索助推“双碳”生态建设新模式，将森林完全损毁造成的固碳量损失换算指数化，推出全国首家林业碳汇指数保险，经验推广至全国，截至2023年上半年，已累计提供碳汇损失风险保障超2.24亿元。\n智慧提升客户体验\n注入暖心服务“新活力”\n中国人寿充分发挥综合金融优势，坚守“一个集团、一个国寿”“一个客户、一个国寿”理念，在集团层面打造APP端、微信端融合交互的轻量级聚合平台——国寿联盟，整合成员单位7个APP、99个微信触点，形成线上触点矩阵，用户登录国寿联盟即可直接跳转至其他中国人寿APP，实现用户登录互通，享受“一套账号、通行国寿”的便捷。\n提升平均理赔时效和当天结案率离不开科技助力，中国人寿不断采取智能技术手段让用户享受快捷温暖的理赔服务。2023年以来，集团旗下寿险公司理赔平均时效为0.39天，“理赔直付”覆盖面超341万人次；推广医疗电子发票理赔报案通知提醒，2023年以来已赔付超27万人次；不断升级“空中客服”模式，一键连通柜面，实现服务24小时全天候不间断。\n为发挥保险业在防汛减损方面的重要作用，集团旗下财险公司自主建设“安心防”智慧防灾防损云平台，整合地理数据、风险数据和业务数据，结合保险业务场景，提供数字化风险分析和风控服务。为便于客户使用，平台对接中国人寿财险APP和官方微信，客户可自助查阅历史灾害风险情况、近期灾害预警，并查阅管理名下参保标的风险现状，推动客户从“要我防”向“我要防”转变，更好识别风险、排除风险、防范风险。\n为更好服务消费者，广发银行“发现精彩”APP通过与生活消费场景深度融合，满足用户个性化需求。其中，针对喜欢旅行的用户，APP专门设立“诗与远方”板块；针对喜欢美食的用户，APP不仅展示丰富的商家信息，还提供“广发分享日、主题优惠、商城返现、积分兑换”等优惠。截至目前，广发银行打造的两大差异化体验APP——手机银行和发现精彩，注册用户突破1.5亿。\n数字赋能业务发展\n驶入转型升级“快车道”\n提升服务质效、改善客户体验，中国人寿的数字化转型不仅体现在“对外”，数字化赋能也逐渐“由外及内”。中国人寿抓住高质量数据要素和数字化基础设施这两个关键，坚持以科技为员工和组织赋能，多维发力，有效形成经营管理创新升级、业务协同持续加强、集团管控全面高效的发展新格局。\n集团旗下寿险公司推出云桌面、云助理、云视频、国寿e店等云化应用，实现多场景高效协同，全方位赋能营销人员销售展业、员工智慧办公。广发银行聚焦传统线下展业难点，推出云店线上工作室，为一线经营数字化转型赋能，建立“一个员工、一个银行”经营模式。截至目前，云店开店已超1万家，开店以来访问量超1600万人次，累计交易超160万笔。此外，广发银行开通智慧大脑、智能外呼机器人等智能化服务，提供普惠创新产品和专业金融服务，形成“金融+科技+行业”综合解决方案。集团旗下财险公司构建安全生产智能预防体系（CIRS体系），为安全生产、基层治理提供全新方案。\n在智慧运营决策平台建设中，中国人寿不断修炼“内功”，特别是通过打造投管创新产品，为决策、投研和运营人员带来一站式、深度人机结合的便捷体验。集团旗下资产公司开发建设CLIMB平台（中国人寿投资管理平台），广泛应用大数据、人工智能、RPA（机器人流程自动化）等技术，功能覆盖投资数据分析、投资过程管理和投资数据管理，实现业务精细化管理、自动化运营和数量化决策。该平台已面向员工建成60余个子系统，优化120余项核心业务流程，积极打造行业内领先的CBD信创示范区。集团旗下养老险公司推出“国寿年金指数”，已成为行业内具有代表性的指数化管理工具。\n中国人寿全力构建完善的金融科技体系、领先的金融科技能力和强大的科技创新能力，为建设世界一流金融保险集团提供强大科技新引擎，致力于在强国建设、民族复兴的新征程上展现更大作为。下一步，中国人寿将继续牢牢把握数字经济新机遇，加快打造与现代经济体系相适应的“数字新国寿”，为建设数字中国、发展数字经济积极贡献中国人寿智慧、方案和力量。\n数据来源：中国人寿保险（集团）公司"
  },
  {
    "title": "厚植中华民族现代文明建设的历史底蕴（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-13.htm",
    "date": "2023-09-25",
    "content": "内容提要\n中华民族的历史，也是一部中华文明的建设史。5000多年来，中华民族进行文明建设的核心理念、制度构建的本质特征既一脉相承又与时俱进。我们要全面深入了解中华文明的历史，以丰沛的历史资源厚植中华民族现代文明建设的历史底蕴。\n\n文化关乎国本、国运。习近平总书记在文化传承发展座谈会上的重要讲话中指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”欲知大道，必先为史。深入考察中华民族文明建设的演进历程和历史特点，有助于我们以史为鉴，从中汲取智慧和力量，厚植中华民族现代文明建设的历史底蕴，更好地担负起新时代新的文化使命，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。\n中华民族历来重视文明建设\n中华民族的历史，也是一部中华文明的建设史。自从5000多年前开始进入文明社会以来，中华文明从未中断、延续至今。中华文明是中华民族在漫长的历史进程中不断进行文明建设所取得的伟大文明成果。文明传承与文明建设不可分割。中国经历过数种不同的社会形态，也经历过众多王朝的更替或各民族政权的并存，但始终保持着文明的连续不断，根本原因就在于5000多年来中华民族进行文明建设的核心理念、制度构建的本质特征既一脉相承又与时俱进。\n夏商周三代是中华文明建设的初创时期，中华先祖不仅创造出丰厚的物质文明，也创造出灿烂的制度文明和精神文明。夏朝的建立表明中国进入了以国家制度形态传承文明的新的历史时期，结束了因邦国林立而缺乏政治核心的状况，奠定了中华民族多元一体政治格局的雏形。商朝国家结构进一步发展，内外服制的国家结构制度构建，大大扩展了商朝的政治影响力与政治凝聚力。周朝推行宗法制与分封制，将血缘关系与政治权力分配相结合，并以礼乐文明巩固维护这一制度，国家结构更加严密完善。夏商周三代是中华民族精神文明建设的奠基时期。经过漫长的演化，作为中华文明传承最重要载体的甲骨文形成并成熟。甲骨文包含祭祀、天象、田猎、农业、战争等许多内容，反映了商人的精神世界。周朝的精神文明突出表现在民本思想的觉醒。从夏商王朝灭亡的教训中，周人总结出要重视民众的历史经验，提出了“人无于水监，当于民监”的著名论断，出现了“明德”“慎罚”“保民”的德治思想。民本德治思想从此在中国传统政治文明中占据一席之地，具有重大进步意义。\n秦汉至明清的中国传统社会是中华民族文明建设波澜壮阔的时期。秦汉王朝所创立的中央集权君主专制制度、郡县制度、官僚制度、军事制度、经济制度、法律制度、监察制度、文书制度等，奠定了中国历史上大一统王朝制度文明的基本形态。此后历经魏晋南北朝、隋唐、宋元、明清各个时期，制度文明不断发展完善，其总体方向与趋势是维护统一多民族国家的大一统政治形态。与制度文明建设并驾齐驱，秦汉以降的精神文明建设蔚为壮观。虽然儒家思想长期居于主导地位，但始终和其他学说处于和而不同的局面之中。包括儒家思想在内的中国传统思想文化，与社会大众日常价值观相融通，在总结历史经验基础上形成了天下为公、民为邦本、天人合一、厚德载物、修齐治平、选贤任能、讲信修睦、亲仁善邻、革故鼎新、六合同风、允执厥中、彝伦攸叙等理念，并贯彻在历代治国理政的政治实践中，成为中华民族文明建设连续不断的思想基础。\n中华民族文明建设的历史特点\n中华民族数千年来走着一条不同于其他文明的独特道路，其中最显著的特点就是文化的一脉相承，这决定了中华文明建设的高度同质性。但同质不是停滞，是在继往开来进程中的不断创新，其根本原因是文化基因没有改变。\n重视大一统内聚性的制度建构。国家是文明的载体，国家形态体现着文明建设的核心理念。大一统是中国传统国家形态的典型特征，是中华制度文明的核心。自先秦时期开始，中国就形成了中央集权的大一统政治理念，秦汉以后全面转化为政治实践。一是高度重视中央权威。中央的统摄地位和中央在国家制度总体安排上的权威是大一统的首要特质，数千年的单一制国家政治传统也因此形成。二是高度重视国家统一。国家统一是历代王朝不懈追求的目标。中国历史上分裂的主要原因在于中央集权的涣散等，而不是经济、文化、宗教方面的因素，因此无论怎样的分裂，最终还是走向统一。这是中国历史的一个鲜明特点。三是高度重视治理体系和治理能力的提升。中国历史上的中央权威不仅表现在权力集中上，还体现在对国家事务的统领与治理上。朝廷制度、郡县制度、文书制度、选拔制度、监察制度等不断完善，极大提高了行政效率，展现出强大的政治凝聚力、民族凝聚力与行政执行力。\n重视以民为本的治理理念。中国自西周起逐渐摆脱了神本政治的束缚，重视人民在国家稳定中的作用，强调在国家治理中应当贯彻以民为本的理念。《尚书》中说：“民可近，不可下。民惟邦本，本固邦宁。”意指为政要亲近人民，不能轻视与低看；人民是国家的根基，根基牢固了，国家才能安定。管子说：“政之所兴，在顺民心；政之所废，在逆民心。”孔子和孟子主张“仁”与“仁政”，寓含着丰富的“民本”内容。关于民本思想的论述数千年来史不绝书，其核心是积极主张国家应当保民、重民、爱民。中国传统国家治理中调整土地关系、平均财富、打击豪强、整顿吏治等措施，都是落实民本思想的具体办法。\n重视德主刑辅的法治观念。《荀子》中说：“法者，治之端也”。中国传统国家制度体系中包含着对法治重要性、公平公正性的丰富认识。人们从秦朝的速亡中得出“徒法不能以自行”的历史教训。自汉武帝开始，儒家思想被吸收到法律体系中，体现在立法、司法领域，形成德主刑辅特色。德主刑辅以儒家的德治思想为治理社会的主要方式，而把以制裁为主的刑罚放在次要位置，强调明德慎罚，不滥施刑罚。中国古代疑难案件逐级上报的奏谳制度、疑罪从轻制度、录囚制度，特别是死刑判决的多层次复审制度等，都是明德慎罚的具体体现。\n重视选贤任能的选拔制度。《吕氏春秋》中说：“身定、国安、天下治，必贤人。”中华文明高度重视人才的选拔使用，形成了独具特色的人才选拔制度。一是注重民意。中国古代的察举制、九品中正制、科举制三大选官制度，前两者在制度设计初衷上与听取民意有直接关系。二是维护公平。以科举为代表的考试选官制度在隋唐时确立。士人自由报考，没有身份、地位、财产限制，受到社会中下阶层的广泛欢迎。三是德先才后。“才者，德之资也；德者，才之帅也。”在官员选拔、考核时将儒家思想所强调的德作为第一位的标准，将才作为第二位的标准。\n重视协和万邦的开放包容精神。《礼记》中说：“大道之行也，天下为公。”中华民族主张天下为公，希望天下平等公道。具体来看，一是追求和而不同。《论语》中孔子用“和而不同”比喻“君子”的高尚品格，《国语》中史伯提出“和实生物，同则不继”的论断，体现了中国人认为美好事物理应共生共荣的理念。二是追求怀远以德。往圣先贤主张用“仁政”而非“相攻”的方式处理对外关系，“招携以礼，怀远以德”是中国历代中原王朝处理与民族政权、周边国家关系的重要模式。三是追求对外开放。中华文明绝不是封闭的文明，以陆上和海上丝绸之路为代表的经济文化交流，促进了包括中国在内的相关国家社会发展与互利共赢。\n中华民族现代文明建设的历史借鉴\n在进行文明建设的5000多年中，无论盛世如歌还是风雨如晦，中华民族始终保持着坚定的文化自信和文化定力，以自身深厚的历史底蕴不断实现着文明更新。今天，建设中华民族现代文明，要深入贯彻落实习近平总书记“全面深入了解中华文明的历史”的重要要求，以丰沛的历史资源厚植中华民族现代文明建设的历史底蕴。\n中华民族现代文明建设离不开深厚历史底蕴。习近平总书记指出：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”贾谊在《过秦论》中写道：“‘前事之不忘，后事之师也。’是以君子为国，观之上古，验之当世，参之人事，察盛衰之理，审权势之宜，去就有序，变化因时，故旷日长久而社稷安矣。”从古今结合的角度汲取治国理政的智慧，是中华民族的一条重要历史经验。中华民族现代文明是马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的结果，是从5000多年的文明史中走出来的文明。建设中华民族现代文明绝不是中断、消灭中华民族的古老文明，而是在中国共产党领导下让古老文明在内生性演化中不断赓续更新，在深厚历史底蕴基础上实现创新发展。\n科学借鉴中华文明建设的历史智慧。中华优秀传统文化中包含着很多中华民族现代文明建设可以汲取的历史智慧。比如，从制度文化看，统一多民族国家的单一制制度形态就是历史留给我们的宝贵遗产，是中华民族现代文明建设的制度根基所在；民本思想影响下的历代中央政权的治理措施、议政方式、决策过程、施政形式，也有可取的制度因素。再如，从思想文化看，中华优秀传统文化中所包含的民本、大同、公平、平等、自由、和合等思想理念，可以为现代文明建设提供丰厚滋养。建设中华民族现代文明，需要坚持古为今用、推陈出新，“以古人之规矩，开自己之生面”。\n认真做好中华优秀传统文化的传承与研究工作。中华优秀传统文化是中华文明的智慧结晶和精华所在，蕴含着我们今天建设现代文明所需要的诸多元素。建设中华民族现代文明，需要推动中华优秀传统文化创造性转化、创新性发展。我们必须坚持以马克思主义为指导，本着科学的态度，认真做好中华优秀传统文化的传承与研究工作，不断深化对中华文明发展规律的认识。我们要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，不断深化对中华民族现代文明建设的规律性认识、历史性认识。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "增强中华文明传播力影响力（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-13.htm",
    "date": "2023-09-25",
    "content": "一个国家、一个民族的发展兴盛，必然伴随着文化传播力、文明影响力的不断提升。自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华，在世界上影响深远，有力推动了人类文明发展进程。中华文明在对外传播中向世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，为人类文明进步作出了突出贡献。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代的伟大实践中得到充分彰显，我国文化建设取得历史性成就、发生历史性变革。\n当前，我国日益走近世界舞台中央，这对我们推动中华文化繁荣兴盛提出了新的使命任务。习近平总书记在党的二十大报告中对“推进文化自信自强，铸就社会主义文化新辉煌”作出重要部署，强调“增强中华文明传播力影响力”。这不仅是重要战略部署，也是重点研究课题。我们要坚守中华文化立场，深化文明交流互鉴，加强国际传播能力建设，从而不断增强中华文明传播力影响力。\n坚守中华文化立场。每一种文明都扎根于自己的生存土壤，凝聚着一个国家、一个民族的非凡智慧和精神追求，都有自己存在的价值。中华文明有着一贯的处世之道，比如亲仁善邻、协和万邦；有着鲜明的价值导向，比如惠民利民、安民富民；有着永恒的精神气质，比如革故鼎新、与时俱进；有着内在的生存理念，比如道法自然、天人合一；等等。字是方块字，魂是中国魂。独特的文化传统、独特的历史命运、独特的基本国情，注定了我们必然要走适合自己特点的发展道路，也决定着增强中华文明传播力影响力的重要原则就是坚守中华文化立场。不同的文化立场深刻影响着实践主体看待文化问题的角度和方式。在坚守中华文化立场中增强中华文明传播力影响力，就要坚守中国特色社会主义文化发展方向，坚定文化自信、培育文化之根、筑牢文化之魂。尤其在讲好中国故事、传播好中国声音上，要更加注重展示中国之路、中国之治、中国之理背后的思想力量和精神力量，让世界全方位、多角度了解博大精深的中华文化。\n深化文明交流互鉴。文明因交流而多彩，文明因互鉴而丰富。习近平总书记指出：“文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力。”深化文明交流互鉴，要以海纳百川、开放包容的广阔胸襟，融合世界各民族文化精粹，在广泛开展同各国文化交流、学习借鉴世界一切优秀文明成果中不断提升中华文明传播力影响力。从历史上的佛教东传、“伊儒会通”，到近代以来的“西学东渐”、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明始终在兼收并蓄中历久弥新。以文化艺术来说，现代以来，我国文艺和世界文艺的交流互鉴一直在进行着，芭蕾舞、管弦乐、油画、电影、话剧、现代小说、现代诗歌都是借鉴国外又进行民族创造的成果，我国文艺也在与世界文艺的交流互鉴中不断扩大影响力。历史和实践充分表明，中华文明具有突出的包容性，是在同其他文明不断交流互鉴中形成的开放体系。在深化文明交流互鉴中不断增强中华文明传播力影响力，就要坚定走相互尊重、和衷共济、和合共生的人类文明发展正确道路，大力弘扬平等、互鉴、对话、包容的文明观，让中国故事更为生动、中国形象更加鲜活、中华文化更加深入人心。我们要搭建开放包容的文明对话平台，深入开展各种形式的人文交流活动，广泛参与世界文明对话，向世界阐释推介更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，以文载道、以文传声、以文化人。\n加强国际传播能力建设。习近平总书记指出：“要采用贴近不同区域、不同国家、不同群体受众的精准传播方式，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达，增强国际传播的亲和力和实效性。”我们增强中华文明传播力影响力，一方面，要加强国际传播的理论研究，掌握国际传播的规律，既在传播渠道方面掌握现有媒体和交流平台的传播特点，又在传播内容方面着力打造融通中外的新概念、新范畴、新表述，为中国声音传得更开、更广、更深入提供学理支撑；另一方面，要全面提升国际传播效能，充分运用各类传播方式，通过新形式、新手段、新途径，构建具有鲜明中国特色的战略传播体系，着力提高国际传播影响力、中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力。\n（作者为中央音乐学院院长）"
  },
  {
    "title": "深入学习习近平总书记关于党的建设的重要思想（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-13.htm",
    "date": "2023-09-25",
    "content": "为深入学习贯彻习近平总书记关于党的建设的重要思想，中央党校（国家行政学院）党的建设教研部与江苏省委党校（江苏行政学院）联合主办的“第三届全国党建高端论坛暨第十二届江苏党建高层论坛”日前在南京召开。与会者围绕深刻把握习近平总书记关于党的建设的重要思想的重大原创性贡献、全面落实新时代党的建设总要求和新时代党的组织路线等议题进行研讨。\n与会者提出，习近平总书记关于党的建设的重要思想深刻阐明了新时代党的建设根本原则、科学布局、价值追求、重点任务，为丰富和发展马克思主义建党学说作出了重大原创性贡献，为开辟管党治党、治国理政新境界提供了科学指引。这一重要思想展现出强大的真理力量和实践伟力，指引我们党在革命性锻造中更加坚强有力，为推进强国建设、民族复兴提供坚强政治保证，为世界政党政治发展开拓了新空间，为人类政治文明发展提供了中国智慧和中国方案。与会者强调，党校（行政学院）系统要发挥党的建设学科优势，深入学习研究宣传习近平总书记关于党的建设的重要思想，在学习领会上下功夫，在深入研究上下功夫，在课堂教学上下功夫，在宣传阐释上下功夫，在国际传播上下功夫，推动这一重要思想的体系化建构、学理化阐释、大众化传播。"
  },
  {
    "title": "增强自主性、系统性、专业性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-13.htm",
    "date": "2023-09-25",
    "content": "中共党史党建学是研究中国共产党历史和党自身建设规律的学问，是中国特色哲学社会科学的重要组成部分。习近平总书记在中国人民大学考察时强调：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。要以中国为观照、以时代为观照，立足中国实际，解决中国问题”。习近平总书记的重要论述，为中国特色哲学社会科学创新发展指明了方向、提供了根本遵循。新时代新征程，我们要准确把握中共党史党建学的发展定位，不断增强自主性、系统性、专业性，加快构建中共党史党建学的学科体系、学术体系和话语体系。\n增强自主性。中国的问题必须从中国基本国情出发，由中国人自己来解答。习近平总书记强调：“要有志气和骨气加快增强自主创新能力和实力”。对于构建中国特色哲学社会科学而言，自主、自信、自立意义重大。中共党史党建学因其研究对象、内容等，是最能彰显中国特色、中国风格、中国气派的学科之一，也是推动中国特色哲学社会科学交叉融合、联动发展的重要支点。加强新时代中共党史党建学科建设，要坚持以马克思主义为指导，重视研究和总结党的历史和自身建设规律，不断深化拓展对共产党执政规律、党的建设规律的认识。要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于党的建设的重要思想，自觉将其贯穿到研究和教学的全过程各环节。要增强自主意识，把中国共产党领导的中国式现代化、中国共产党带领中国人民为人类文明发展作出的巨大贡献等研究透彻、阐释清楚、讲授明白。要立足中国大地，把历史和现实结合起来，把理论和实践结合起来，讲好中国共产党的故事。\n增强系统性。习近平总书记强调：“要坚持用联系的发展的眼光看问题，增强战略性、系统性思维”。中共党史党建学科的内在结构具有系统性特征，其研究对象具有丰富的内涵与外延。加强新时代中共党史党建学科建设，不是把“中共党史”与“党的建设”进行简单合并，而是要实现1+1＞2的目标。一方面，要坚持大学科理念一体化推进。通过对党的历史与党的建设两方面内容进行知识体系整合，使这一学科能够贯通中国共产党的历史、现实与未来，贯通中国共产党的理论与实践，从而实现政治性与学术性的统一、历史性与现实性的统一、理论性与实践性的统一。另一方面，要做到各有侧重而又相互贯通。对党的历史进行深入研究，要在史实基础上分析党的建设发展历程，做到以史为鉴、观照当下、落脚现实。同样，党的建设研究要紧紧围绕新时代党的建设的总要求，聚焦党的建设根本原则、指导方针、工作主线、总体布局等内容，做到既深入挖掘历史进程中党的建设规律，又着眼现实需求推动新时代党的建设新的伟大工程不断深入。\n增强专业性。习近平总书记指出，构建中国特色哲学社会科学要体现“专业性”。中共党史党建学要坚持更高的政治标准、学术标准，形成符合新时代要求、彰显专业水平的学科体系、学术体系和话语体系，形成具有中国特色、更具解释力、更有活力的重点学科。要自觉以回答中国之问、世界之问、人民之问、时代之问为学术己任，以彰显中国之治为思想追求，在推进和拓展中国式现代化进程中肩负起学科使命。要加强专业研究，推出一批科学规范的学术命题、学术范畴和标识性概念，形成原创性的学术命题、学术思想、学术观点，形成具有时代高度的专业特长和专业优势。要立足中国实际，把党的百年奋斗重大成就和历史经验，新时代党的建设取得的新的重大成果和成功经验融入中共党史党建学科的教学、科研、管理之中，充分发挥这一学科服务党和国家工作大局的使命功能。\n（作者为中国人民大学中共党史党建学院党委书记）"
  },
  {
    "title": "在比较中加深对中华文明的了解",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-13.htm",
    "date": "2023-09-25",
    "content": "中华文明犹如一条波澜壮阔的长河，奔涌向前、从未断流。杨共乐撰著的《不尽的江河不断流：比较视野下的中华文明》（北京师范大学出版社出版）一书，立足人类文明的发展大势，通过对世界文明的分析比较，以新的视角阐发了中华文明突出连续性的时代意义。\n该书视野开阔、逻辑严密，具有两个突出特点：一是纵览中外。该书将中华文明放在文明比较的视野中进行考察，得出中华文明具有文化根系发达、多源汇聚、多元交融、开放包容、根深叶茂等特点，且5000多年来始终处于持续创新和不断发展中。这些规律性认识，有助于我们加深对源远流长、博大精深的中华文明的理解和把握。二是贯通古今。该书从唯物史观的高度，将文明史与社会发展史相结合，坚持以时代为依据，揭示了中华文明对人类文明的重大贡献，有助于我们从文明的源头汲取坚定文化自信和历史自信的精神力量。"
  },
  {
    "title": "陕西省西安市新城区西一路街道广场社区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-14.htm",
    "date": "2023-09-25",
    "content": "开栏的话\n习近平总书记强调，要把更多资源、服务、管理放到社区，为居民提供精准化、精细化服务，切实把群众大大小小的事办好。近日，住房城乡建设部、国家发展改革委等7部门印发通知，开展完整社区建设试点，将完整社区建设工作与城镇老旧小区改造、养老托育设施建设、充电设施建设、一刻钟便民生活圈建设等工作统筹起来。\n各地也在不断探索，完善社区服务功能，补齐设施短板：陕西省西安市新城区西一路街道广场社区不断织密养老助老服务网，四川省成都市青白江区一心社区持续完善配套设施、帮扶就业创业，浙江省杭州市临安区马溪社区积极实施托育普惠，推进儿童友好社区建设……本版今起推出系列报道，聚焦各地推进社区服务精准化、精细化的新举措，敬请关注。\n\n活动室里，传出老年人合唱的声音，而在另一间活动室里，很多老年朋友广场舞练得正起劲。早上9点，陕西省西安市新城区西一路街道广场社区养老服务站二楼的活动室热热闹闹，在一楼，67岁的社区居民董林侠带着志愿者揉面、切菜、炒肉，不大一会儿工夫，便有香味传了出来。\n一到晌午，一碗碗菜码丰富的臊子面端了出来，老人只需花费6元就能随便吃，80岁老人还可免费。董林侠说：“我们社区每周都有义诊、义务理发等‘为老助老’活动，今天是‘一碗臊子面’活动，让老人能够吃上一口老西安的面。”\n广场社区辖区共有14个老旧小区，总人口4675人，60岁及以上老人911人，老年人口占比近两成。近年来，广场社区通过打造养老服务站，推进家庭适老化改造、志愿服务多元化和精准化等方式，不断织密养老助老服务网，提升老人生活幸福感。\n按需施策，补齐公共养老设施短板\n免费体检、健康知识讲座、康复理疗……这些养老服务在家门口就能享受。走进广场社区养老服务站，心理辅导室、医疗保健室、康复训练室等一应俱全，还设有8张养老床位。\n“今年刚刚建成的养老服务站，特别受老人欢迎。”广场社区党委书记刘宏说，“除了提供一些基础的医疗服务，新增的活动室还配备了各种音响设备等，可以满足老人们多样的活动需求。”\n在养老服务站的小食堂，每周五中午的“一碗臊子面”活动让老人们享用家常味道，居民纪振杰和刘爱云夫妇今年已经80多岁，活动开展了一个来月，他们次次都来。“一碗面看着简单，做起来却不太容易。社区做的面，合我们的胃口！”纪振杰说。\n广场社区还发动社会力量，为老年人开辟了“第二食堂”。西红柿炒鸡蛋、清炒油麦菜、豉油鸡……餐馆老板黄灿阳拎着勺，正忙不迭地为老人盛菜。“为老人提供的饭菜要少油少盐。我们为老人推出一荤一素一饭一汤的9元套餐，如果要加菜，老人还可以享受基础价格减2元的优惠。”黄灿阳说。\n近年来，新城区不断完善“街道—社区—居家”三级养老服务体系，养老服务网越织越密。今年4月，西一路街道养老服务中心正式投入营运，设有诊室、护理站、康复训练大厅、康复理疗室、公共助浴间等，现有养老床位50张，按照“平台+服务+老人+终端”服务模式，为周边老人提供医疗养老到站及上门服务。\n陕西数智医疗养老服务中心总经理雒萍介绍：“中心与8个社区养老服务站和4个养老食堂形成链条，自运营以来，我们开设了349张家庭养老床位，为辖区4002名60岁以上老人建立了健康档案和养老需求档案，开展嵌入式养老服务1560人次，开展社区义诊活动191场，助餐服务12730人次。”\n适老化改造，提供及时周到居家养老服务\n床边有扶手，卫生间有防滑垫，浴室有折叠式浴凳，卧室有一键呼叫机……许豫秦家的适老化改造设施，可真不少。他高兴地说：“这些物件看着简单，对家里老人来说却方便很多。”\n许豫秦的母亲患有脑梗，行动不便。出门在外，许豫秦总是不放心。去年，社区工作人员杜静上门询问适老化设施改造需求，“一张清单有近20项，安全扶手、感应夜灯、警报器、呼叫器、防撞条……一应俱全，按需勾选，免费安装，这件事办得真贴心。”许豫秦说。\n“在日常的网格走访中，我们注意到居民对适老化改造存在很大诉求，但改造起来需要大量资金。”杜静说。\n“我们与陕西省慈善协会合作，在线上公益平台上发布了募捐活动，还带动了辖区内的单位企业捐款。截至目前，我们募集了32万元善款，根据老年人不同的生活环境和个人情况制定适老化改造方案，做到‘一户一案’，目前西一路街道已经为249户老人完成了改造。”西一路街道党工委书记吕浩说。\n在西一路街道养老服务中心的大屏上，智慧养老云平台实时显示着各项数据。“老人们家里的一键呼叫机、无线红外探测器等终端设备与云平台进行联通，实时对辖区老年人的生活状态进行智能化数据监测，一键呼叫机还可以连上老人子女的手机。这些数字化、智能化手段的运用，让我们能够及时发现老年人居家遇到的风险，做好应急处置，保障老年人生命安全。”雒萍说。\n“可是帮了大忙了！”居民庞然对养老服务中心连连感谢。今年“五一”期间，他的母亲张萍身体突然不适，按下了一键呼叫按钮，当时庞然身在外地，不能及时赶回。养老服务中心接到通知后立刻上门检查，随后医护人员又将老人送往医院，缓解了老人病痛。庞然感慨：“这样的居家养老服务及时周到，让我们做子女的省心又放心。”\n互帮互助，动员社会力量满足多元需求\n今天吃了啥，碰到了啥新鲜事，社区居民温世红老人都会拍个视频，发给自己的儿女瞧瞧。“除了拍视频，我现在还会手机支付和地图导航。”温世红说。\n以前，温世红只会用手机打电话，“自从在‘菜鸟学堂’上了课，一群年轻人来教我，感觉也没那么难，智能手机还是方便。”温世红说。\n老人口中的“菜鸟学堂”是广场社区的智慧互助养老志愿服务项目，为老人教授智能手机的常用操作，社区里的不少老人已经可以用智能手机进行线上水电费缴纳、社保年审等事项，大大方便了日常生活。\n这一项目由同德社会工作服务中心组织，中心负责人林罟说：“‘菜鸟课堂’是广场社区的志愿项目，课程设置能按照老人需求和学习进度随时调整，志愿者也由最初几所高校的学生扩展为社会人员，服务居民2000余人次，志愿者参与人数超过600人。”\n同德社会工作服务中心是广场社区的公益组织，注册志愿者由2020年的10余人增长到现在的1900余人。\n经常参加志愿活动的董林侠主动请缨，成为“一碗臊子面”活动的大厨。她说：“我以前就在酒店当厨师，助老扶老需要大家共同努力，社区有了互帮互助的生态，老人就能更好地安享晚年。”\n老旧小区年代久远，家里的门窗、电器、锅碗、鞋衣等免不了修修补补。捕捉到这一需求，广场社区设计开展“一米工坊”便民服务项目，摸底整合辖区内老手艺人店铺资源，将他们纳入志愿者队伍。西一路街道还组织了一支“乐修匠”维修服务队，共有98名师傅加入，为261个小区提供维修服务，累计完成维修订单1.3万个。\n“目前广场社区已经培育出10个志愿服务组织和志愿服务队，让更多志愿者参与到基层社区治理中来，为老年群体提供更精准、更周到、更暖心的服务。”刘宏说。"
  },
  {
    "title": "小处着手  细处留心（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-14.htm",
    "date": "2023-09-25",
    "content": "实施城市更新行动应该从小处细处着手，以创新举措推动环境升级，提升居民生活幸福感\n\n在很多地方进行的城市更新行动中，一些做法值得称道。比如，聚焦群众身边的微小空间，小处着手，细处留心，以创新举措推动环境升级、便民利民，提升居民生活幸福感。这样，既改善了城市人居环境，也满足了居民心愿，对基层治理和社会和谐，有良好的促进作用。\n在北京市通州区，有的小区为解决设施老旧带来的积污积水、环境较差等问题，在广泛征集群众意见后，将中心花园景亭改建为文化廊，将卵石沟填平后改建为环形健身步道，内部增加儿童活动场所及健身器械区等，受到居民欢迎。\n实施城市更新行动，要学会“变废为宝”、充分利用。在江苏省徐州市，和平桥口袋公园在原来的一片废墟上修建而成。当地以地形为基础，以观赏花草为特色，打造绿色景观空间，满足居民就近游园休闲的需求。改造废弃区域、利用闲散区域，充分挖掘群众家门口可利用土地和场地资源，因地制宜、建管并重，为市民带来新体验和便利的同时，也为推动城市品质提升注入了新活力。\n实施城市更新行动，要聚焦居民身边事、解决群众烦心事。日常生活中，道路不平、暖气不热、路灯不亮之类的“小麻烦”经常会给居民造成不便。微小改造见温度，各地各部门要以老百姓的需求为前提，科学规划，实字当先，让群众少操心、不揪心，生活越来越轻松愉悦。\n实施城市更新行动，还要注重实现可持续发展。微改造不能短视化，有的需要考虑长期运营效能，有的需要带动周边实现共同发展，有的需要融入新业态、新功能……浙江省杭州市拱墅区在对道路沿线建筑立面、交通设施及绿化景观等多处实施改造升级时，着眼长远，把充电、通信等便民服务嵌入其中，努力实现社会效益最大化。\n在城市更新过程中，公共设施不完善等问题看上去虽小，但因为和居民生活息息相关，所以直接影响着群众幸福指数。要聚焦为民、便民，想群众之所想，急群众之所急，用“绣花功夫”进行更新、利用、修补、治理，扎实提升城市人居环境和群众的获得感、幸福感。"
  },
  {
    "title": "巩固拓展脱贫攻坚成果取得新实效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-14.htm",
    "date": "2023-09-25",
    "content": "红心猕猴桃熟了。四川苍溪县亭子镇现代农业园区里，清河村脱贫户张显志干得起劲，“标准化、数字化管理，我种的10亩红心猕猴桃大丰收，收入稳稳的。”\n乡村产业兴旺。江西宁都县黄陂镇凤溪湾农业生态示范园里，脱贫户刘元生忙着接待游客，“好风景带来好前景，吃上‘生态饭’，日子越过越红火。”\n红火的好日子，印证了新时代脱贫攻坚的伟大成就。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国组织实施了人类历史上规模最大、力度最强的脱贫攻坚战，现行标准下9899万农村贫困人口全部脱贫，创造了彪炳史册的人间奇迹。\n脱贫摘帽不是终点，而是新生活、新奋斗的起点。习近平总书记深刻指出：“巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务”“要继续巩固脱贫攻坚成果，扎实推进乡村振兴，让群众生活更上一层楼，在推进农业农村现代化中越走越有奔头”。\n今年是全面贯彻党的二十大精神的开局之年，各地区各部门压紧压实责任，落实落细各项工作，扎实巩固拓展脱贫攻坚成果，全面推进乡村振兴，带领广大脱贫群众奔向富裕美好的幸福生活。\n帮扶不断档，牢牢守住不发生规模性返贫的底线\n习近平总书记指出：“要持续推动同乡村振兴战略有机衔接，确保不发生规模性返贫，切实维护和巩固脱贫攻坚战的伟大成就。”\n各地区各部门乘势而上，接续奋斗，下大力气稳固脱贫基础，牢牢守住不发生规模性返贫的底线。\n——帮扶不断档，投入不减力。\n走进海南保亭黎族苗族自治县什玲镇坚固村，美丽的黎陶村道，芳香的牛栏咖啡，宜居村庄令人陶醉。“从贫困村到乡村振兴示范点，我们坚持精准施策，用发展的办法巩固拓展脱贫攻坚成果。”坚固村第一书记周圣菁说，通过人居环境整治，旧房子改造成咖啡馆，利用政策资金成立专业合作社，发展斑斓叶种植70多亩，村里的脱贫户每户年分红1.5万元。\n党中央决定，对摆脱贫困的县，从脱贫之日起设立5年过渡期。过渡期内保持主要帮扶政策总体稳定，对现有帮扶政策逐项分类优化调整，逐步由集中资源支持脱贫攻坚向全面推进乡村振兴平稳过渡。今年中央财政安排脱贫攻坚衔接推进乡村振兴补助资金1750亿元，比去年增加100亿元。\n驻村帮扶继续尽锐出战，20.96万名第一书记、56.3万名驻村工作队员接过脱贫接力棒，巩固成果加油干。\n——筑牢“防贫坝”，精准防返贫。\n“好政策跟得紧，帮我们一家顺利渡过了难关。”陕西彬州市太峪镇新平村脱贫户成平卫去年患病住院治疗，市里防止返贫动态监测及时发现，帮扶措施马上跟进，消除了返贫风险。\n防返贫监测帮扶全覆盖，对返贫风险户应纳尽纳、应扶尽扶，全国约65%的监测对象消除了返贫风险，其余也都落实了相应帮扶措施。\n为进一步筑牢防返贫底线，国家医保局等5部门印发通知，健全完善防范化解因病返贫致贫长效机制，确保农村低收入人口和脱贫人口医保参保率稳定在99%以上。各地精准施策，对有劳动能力的监测户，至少落实一项开发式帮扶措施；对没有劳动能力的监测户，做好兜底保障，并逐步提高保障水平；对短时性陷入贫困状态的监测户，第一时间解决基本生活和“两不愁三保障”问题，坚决防止出现整村整乡返贫现象。\n壮大产业，扩大就业，脱贫成效更可持续\n脱贫人口持续增收是脱贫攻坚成果巩固的重要标志。各地区各部门把增加脱贫群众收入作为主攻方向，推动各类资源、帮扶措施向促进产业发展和扩大就业聚焦聚力，促进脱贫成效更可持续。\n——培育提升产业，有力带动脱贫群众增收致富。\n“果子甜得很，专业合作社统一收购，销路不愁，这几年每年收入都有五六万元。”四川古蔺县马蹄镇马蹄社区脱贫户陈中义，种植的11亩甜橙丰收在望。依托甜橙产业，古蔺县32个脱贫村集体经济年均增收5万元，2796户脱贫户年均增收1.2万元。\n古蔺县发展特色产业85万亩，培育县级以上现代农业园区17个，建成村级脱贫产业园218个，实现了“乡乡有规模基地、村村有支柱产业、户户有增收门路”，为脱贫人口持续稳定增收打下了坚实基础。\n发展产业是巩固拓展脱贫攻坚成果的治本之策。目前全国每个脱贫县都形成了2至3个特色主导产业，近3/4的脱贫人口与新型经营主体建立紧密利益联结关系。去年脱贫人口人均经营净收入2098元，同比增长22.5%。\n今年中央财政衔接推进乡村振兴补助资金60%以上将用于支持产业发展，实施一批整体性区域性产业项目，健全联农带农益农机制，让脱贫群众更多分享产业增值收益。\n——大力稳岗就业，脱贫群众干活有劲头、生活有奔头。\n前不久，河南西峡县桑坪镇职业技能培训班结业，77名脱贫群众和动态监测对象通过结业考试，领到职业技能等级证书。\n“通过培训，我掌握了烹饪、按摩等新技能，拿到证书后工作就更稳了，工资也能跟着涨！”桑坪镇仓房村脱贫户吕时伟说。\n西峡县将技能培训作为提升脱贫群众就业能力的重要举措，根据脱贫群众意愿，围绕养老护理、营养餐制作等课程开展订单式培训，确保培训后即可上岗。\n积极扩大就业是增强脱贫群众内生发展动力的重要途径。去年全国脱贫劳动力务工规模达到3277.9万人，超过年度目标任务258.7万人。今年脱贫劳动力就业规模要实现稳定在3000万人以上的目标。“下一步要发展比较优势明显、带动能力强、就业容量大的县域富民产业，在农村工程项目建设中推行以工代赈，拓展公益性岗位，吸纳农民在家门口就业增收。加大对脱贫劳动力的就业服务和技能培训力度，积极引导外出务工就业。”北京师范大学中国乡村振兴与发展研究中心主任张琦说。\n增强内生动力，接续奋斗，谱写乡村振兴新篇章\n脱贫地区发展底子薄、基础差，如何巩固拓展脱贫攻坚成果、接续推进乡村振兴？\n各地区各部门着力增强脱贫地区和脱贫群众内生发展动力，用脱贫攻坚的“金钥匙”，开启乡村振兴的“致富门”。\n——政策衔接好、措施落到位，汇聚全面推进乡村振兴的磅礴动能。\n“从‘万企帮万村’到‘万企兴万村’，脱贫后接续助力乡村振兴成了我们的帮扶工作重点。”云南楚雄彝族自治州永仁县哲林实业有限公司董事长张一林介绍，公司与项目区周边群众成立合作社，种植芒果达10余万亩。截至去年底，楚雄州共组织495个民营企业参与“万企兴万村”行动，实施项目609个，惠及334个村。\n在脱贫地区，巩固拓展脱贫攻坚成果同乡村振兴有效衔接深入推进。人才支持加大，向160个国家乡村振兴重点帮扶县选派科技特派团，开展教育、医疗干部人才组团式帮扶，为其他672个脱贫县选派产业顾问组。项目帮扶加力，9799家民营企业帮扶160个重点县，实施产业帮扶项目7725个，惠及脱贫人口325.56万人。\n今年以来，各地区各部门继续强化支撑保障。中央财政衔接推进乡村振兴补助资金将优先保障到人到户项目需求，支持联农带农富农产业发展。相关部门还将启动实施乡村振兴人才支持专项计划，全面启动乡村产业振兴带头人“头雁”培育工作。\n——学会致富技能、补上发展短板，增强脱贫地区和脱贫群众内生发展动力。\n河北邯郸市魏县东代固镇的帮扶微工厂里，脱贫户张瑞红正带着乡亲们赶制服装订单，“经过技能培训，乡亲们在家门口上班，靠手艺吃饭，日子越过越好。”去年魏县帮扶微工厂经济效益平均提升15%，务工人员月均收入增加300元，带动同期就业增加1100人。兴产业、促就业，各地区各部门千方百计让脱贫群众在辛勤劳动中增强自力更生的能力，激发依靠自身力量发展的志气心气底气。\n补齐短板，脱贫地区发展后劲更足。\n天还没亮，江西瑞金市武阳镇武阳村农产品物流中心里，厢式货车整装待发。驻村第一书记邓亮说：“中心建好后，降低了物流成本，提升了盈利和抗风险能力，脐橙等特色产业发展动力更足了。”\n广大脱贫地区发展环境越来越好，人才、资金等要素加速汇聚，生态旅游、农村电商等新业态风生水起，一大批企业、大学毕业生、返乡农民工创新创业，发展活力日益增强。\n迈上新征程，开启新奋斗。继续扎实巩固拓展脱贫攻坚成果，加快推进乡村振兴，广大脱贫群众的生活定能芝麻开花节节高。"
  },
  {
    "title": "中国农业银行湖北省分行：金融助力描绘丰收图景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-14.htm",
    "date": "2023-09-25",
    "content": "金秋九月，湖北田野遍地金黄，农机来回穿梭，阵阵轰鸣声奏响丰收序曲。在全国首批商品粮基地县之一的湖北省京山市，京山桥米飘香全国。京山桥米以“公司+合作社+农户”形式建立起优质原粮基地，形成了粮食种植、收购、加工、储备、流通等全产业链。每年农民丰收节前后，京山桥米在各大商超上市，将丰收的中、晚稻从田间送到千家万户的餐桌上。\n在繁忙的秋收时节，中国农业银行湖北省分行（简称“农行湖北省分行”）加强粮食供应链金融服务，以“惠农e贷”等一揽子产品，为京山桥米产业链上重点龙头企业、农民专业合作社、粮食种植户、粮食收购户等提供充足的资金支持。\n湖北国宝桥米有限公司（简称“国宝桥米”）是京山桥米生产企业的一个代表。走进国宝桥米生产车间，一辆辆卡车将刚收购的稻谷运入，过滤、烘干、检测、筛选、打磨、封装等，自动化机械设备忙碌运转，将新鲜稻谷加工成颗颗米粒。今年秋收，国宝桥米计划收购41400万公斤稻米，农行荆门分行及时为其审批贷款，为企业秋收工作保驾护航。同时，农行荆门分行为其供应链上的农业经营主体定制整体授信方案，提高产业链协同质效。\n在服务乡村振兴的道路上，农行湖北省分行始终坚持“项目兴农、产业兴农、富民兴农”，将做好“三秋”金融服务作为重要工作，围绕粮食和乡村特色农产品生产作出专项部署安排、列出信贷计划，助力产业丰收、农民增收。农行湖北省分行围绕湖北省四大粮食主产区，聚焦茶叶、柑橘等湖北省重点农业产业链，对接农民合作社、农户、家庭农场等各类农业经营主体融资需求，通过走访企业和农户、进村实地调研等多种形式加大信贷投放，全力保障秋收时节“颗粒归仓”。截至目前，农行湖北省分行乡村产业贷款较年初净增219.4亿元。\n数据来源：中国农业银行湖北省分行"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-14.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "广西贺州发展石材碳酸钙产业，去年产值超350亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-15.htm",
    "date": "2023-09-25",
    "content": "核心阅读\n从无人问津到工业“富矿”，从开采生产石材到形成涵盖上下游的全产业链，近年来广西贺州多措并举，推动石材碳酸钙产业做大做强。数据显示，2022年，贺州石材碳酸钙产业产值超过350亿元，为当地提供了4万余个就业岗位。\n\n制作大理石石材后剩下的废石废料，通过技术创新实现了一石多用；借助供应链平台，行业企业集聚发展、打通链条……“2022年，贺州石材碳酸钙产业产值超过350亿元，为当地提供了4万余个就业岗位。”广西壮族自治区贺州市委书记李杰云说，“利用好这些曾经需要花钱处理的‘垃圾’，成了我们探索转型发展的重要抓手。”\n废石废料，为何有了新去处？如何发挥大用处？记者进行了采访。\n一石多用，荒料废料成“富矿”\n贺州市大理石资源丰富，探明大理石储量26亿立方米，是华南地区最大的白色大理石资源地。当地的石材产业始于上世纪70年代，到上世纪90年代，“贺州白”大理石板材已经享誉广东石材市场。\n2000年，仅平桂区黄田镇东水、下排两个村，就有采石场29个、大大小小的大理石加工厂134个。不少企业在开采加工过程中，随处堆积废弃的荒料废料，环境问题愈发严重。\n“所谓垃圾，其实是放错地方的资源。”贺州市科隆粉体有限公司副总经理陆元鸿说，“十几年前，为了处置这些荒料废料，大理石板材厂每吨倒贴5元钱让我们拉走。可如今，哪怕是最偏僻采石场的废料，每吨也要卖120元左右。”\n荒料废料为什么成了企业争购的资源？\n原来，碳酸钙是工业生产中重要的非金属矿物类基础原料，广泛用于人造石、橡胶、塑料、造纸、涂料、油墨、建材和日用化工等行业。贺州大理石的结构以中粗晶为主，白度达95%，碳酸钙含量超90%。随着当地的石材碳酸钙产业逐步发展壮大，原本无人问津的大理石荒料废料成了重要的“富矿”。\n越来越多公司加入废渣回收利用的队伍。2014年成立的贺州市鸿昌大理石矿山废渣综合处理有限公司，以大理石矿山废渣回收、加工、清洗、筛选、生产、销售为主业，年回收废渣量约500万吨。去年该公司产值已达到4800万元，纳税567万元。\n据统计，今年1—8月，平桂区16家大理石矿山外运大理石废石废渣764万吨。碳酸钙矿山废渣经分级处理后，大块石料输向园区粉体厂加工粉体，碎石沙等输向建筑工地作原料；碳酸钙固废处理中的泥土成分也得到有效管控，有的输向砖厂作原料，有的则运回矿山作复绿用土，真正实现了一石多用。\n转型升级，形成完整产业链\n土窑煅烧、地炕烘干、露天粉碎……此前，当地的石材碳酸钙产业在很长一段时间粗放式发展，部分企业设备、工艺落后，大量排放废水、粉尘，对环境破坏大，产值却不高。“老路子就像捡了芝麻丢了西瓜，终究不可持续。”平桂区经贸局能源股股长唐国辉告诉记者，技术创新为石材碳酸钙产业的可持续发展和转型升级拓展了空间。\n“我们的客户主要来自粤港澳大湾区和长三角地区，目前高端碳酸钙粉体需求量很大。”广西华瑞新材料有限公司负责人廖宏新说，“过去，碳酸钙粉体企业的产品同质化严重、附加值低。现在想要在这个行业里长足发展，必须把高端碳酸钙领域的学问研究清楚。”\n高端碳酸钙粉体技术门槛相对较高，在生产过程中，改性配方怎么配比？分散剂怎么加、什么时候加？这些都大有讲究。为此，贺州不少碳酸钙粉体企业与高校、科研院所开展战略合作，针对产业链上的高端产品进行研发。\n据介绍，碳酸钙产品除了人造岗石外，其他诸如粉体、母粒等都不是标品，其白度、粉体粒子规格、母粒配方等均需根据下游企业的需求“量身定制”。如今，本地企业已经有能力为下游企业定制生产。\n“碳酸钙还能应用于可降解塑料领域，可以让可降解塑料在自然环境中快速分解，助力减少白色污染。”广西云贺新材料科技有限公司技术经理钟国坚说，近年来我国加强塑料污染治理，利用碳酸钙作为改性填充剂的可降解新材料产业应运而生，作为拥有丰富碳酸钙资源的贺州市，非常适合发展可降解新材料产业。\n依托丰富资源和日益壮大的产业集群，越来越多的石材碳酸钙产业相关企业在贺州扎根成长，形成了“矿山开采—天然板材和工艺品生产—废料回收—碳酸钙粉体—人造岗石—新材料（母粒、可降解新材料、涂料等）—固废综合回收再利用”的完整产业链，贺州已成为重要的重质碳酸钙粉体生产基地和人造岗石生产基地。\n整合资源，融入全国供应链\n2022年，《贺州市高端石材碳酸钙产业“十四五”发展规划》印发。根据规划，“十四五”期间，贺州市将重点布局11条细分领域产业链，重点发展母粒、塑料（可降解新材料）、环保涂料（油墨）、食品医药、固废综合利用等下游应用产业。今年1—7月，贺州市统筹推进石材碳酸钙产业重大项目42个，总投资443.76亿元。\n“贺州石材碳酸钙产业做大做强，关键是要深度融入全国供应链。”李杰云说。\n2019年，贺州市引进供应链龙头企业，整合各类资源，打造线上线下石材碳酸钙供应链交易平台。“平台在很多地方都有对接的下游企业，能根据下游企业需求来给我们发定制参数，我们只管销售定制产品给平台，物流保障和对接下游企业等都由平台完成。”陆元鸿告诉记者，科隆粉体也是供应链交易平台多年的老用户，“对我们来说既增加了销售渠道，也降低了不少成本。”\n据介绍，目前贺州的石材碳酸钙产业链已经延伸到广东的陶瓷业、山东的造纸业、河北的橡胶业等产业下游，以供应链平台为纽带形成统一的市场网络。“在线上交易平台，上下游企业按需询价、批量集采，少到十几公斤、多到几十吨的个性化产品需求都能在短时间内撮合成功，实现了产业链资源高效整合。”唐国辉介绍。\n通过嵌入式产业供应链服务，贺州的石材碳酸钙产业从单一生产行为，扩展为涵盖生产、物流、贸易及下游加工制造等在内的产业链供应链体系。2022年，仅平桂区就完成线上交易额45亿元，今年有望突破90亿元。2022年，全市石材碳酸钙产业实现规模以上工业总产值205.71亿元，占全市规上工业总量的22.3%。"
  },
  {
    "title": "数字浪潮涌动  助力城市升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-15.htm",
    "date": "2023-09-25",
    "content": "在上海，政务服务“一网通办”接入事项超3600项，累计办件量超3亿件；\n在湖北武汉，公安部门记录的900万个标准地址和规划部门记录的建筑物、构筑物信息实现数据互联，形成城市数字公共基础设施的3个模块之一；\n在江苏苏州，面向普通公路的《智慧公路车路协同路侧设施建设及应用技术指南》发布，开放测试道路超过2000公里，道路测试和示范应用车辆累计达900辆；\n…………\n党的二十大报告提出，提高城市规划、建设、治理水平，加快转变超大特大城市发展方式，实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市。\n当前，各地政府正积极探索，推动城市智能升级，提升城市管理和治理水平，打造城市创新发展的竞争力。在9月20日由人民网和上海市经济和信息化委员会共同主办的2023数字经济峰会·城市智能升级主题论坛上，来自政府主管部门、相关企业的负责人和行业专家，围绕数字经济浪潮下的城市智能升级，分享创新经验、共商合作发展。\n数字技术夯实城市智能升级基础\n发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。数据显示，2022年我国数字经济规模达50.2万亿元，总量稳居世界第二，占GDP比重提升至41.5%；移动物联网终端用户数达到18.45亿户；5G融合应用在工业、医疗、教育、交通等多个行业领域发挥赋能效应，已融入60个国民经济大类。从舌尖到“云端”，数字技术正在广泛融入人民生活各个场景，为城市数字化、智能化升级不断夯实数字基础。\n中国通信标准化协会理事长闻库指出，技术创新为数字经济高质量发展注入动力。我国数字产业化正在向强基础、重创新、筑优势方向转变，人工智能、大数据等数字技术更加突显赋能作用。筑牢数字经济发展根基，要继续重视基础设施的作用，适度超前建设，发挥其主动拉动作用，加快建设高速泛在、天地一体、云网融合、智能敏捷的智能化基础设施。\n积极探索城市数智化治理新路径\n深入挖掘数字技术创新潜能，不断拓宽数字经济蓝海，正在成为当前各地推进数字化升级、提升未来城市竞争力的“全新考卷”。\n上海市经济和信息化委员会副主任张宏韬表示，上海将数字化作为提升城市能级和核心竞争力的重要抓手，发布了全面推进城市数字化转型的意见。“在重大项目、应用场景建设等方面通过‘揭榜挂帅’等机制更好地发挥政府引导和企业主体作用。”上海市大数据中心副主任刘迎风介绍，上海通过加强云网基础设施的共建共用，进一步夯实了城市数字化的基础设施，推进公共数据的集中统一管理。\n在苏州，智能车联网产业规模持续扩大，已经成为国内重要的智能车联网产业集聚区。“预计今年苏州智能车联网产业产值突破500亿元。”苏州市政府副秘书长金晓虎表示，苏州在产业基金、企业招引扶持政策、人才引进、载体搭建、场景开发等方面已做好准备，全力推动传统产业转型升级。\n在武汉，融合了算力和数据的数字基础设施为建设智慧城市夯实“数字底座”——武汉云为城市提供了集约高效安全的云基础设施，打造了“全市一朵云”；武汉超算中心为高技术领域和尖端技术研究提供高性能算力云服务。武汉市政务服务和大数据管理局副局长薛童表示，政府积极探索城市数智化治理新路径，一批批与经济、社会、民生相关的应用成果加速落地。\n把握数字时代破局新机遇\n数字化浪潮下，城市智能升级推动区域产业数字化、智能化、融合化升级，培育打造高端产业集群，成为持续推进数字经济高质量发展的重要抓手。\n沈阳市浑南区委书记、沈阳高新区党工委书记闫占峰表示：“浑南区将着力打造北方地区算力新高地，依托沈阳人工智能计算中心、东北大学、中国科学院沈阳自动化研究所等科研机构，加快推进数智基础设施建设的进程。聚焦人工智能、工业互联网、云计算服务、网络安全等数字经济的核心产业，不断提升算力、算法的能力水平。”\n华为常务董事、华为云首席执行官张平安认为，伴随着数字化发展进程，城市将不断催生科技创新的新范式，带动社会治理模式的创新。特别是人工智能大模型的出现，有望进一步推动人工智能从感知理解走向内容生成，深刻影响城市治理和发展。\n部分与会人士在交流中提出，当前推动城市智能升级、加快地区数字经济发展还面临数字化人才层级结构不够合理，制造业、中西部地区对高层次人才吸引力不够，职业技能型人才数量不够等问题，建议国家有关部门加强联动调研，发挥大型企业主观能动性，分层分级促进数字化人才培养。"
  },
  {
    "title": "吸热塔结顶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-15.htm",
    "date": "2023-09-25",
    "content": "近年来，甘肃省阿克塞哈萨克族自治县充分利用光热、风能资源禀赋优势，在大漠戈壁大力发展风力发电、光伏发电、光热发电等清洁能源项目，有力促进了绿色发展。\n图为阿克塞汇东新能源光热+光伏试点项目吸热塔近日顺利结顶，为项目后续并网发电奠定了基础。\n金  伟摄（新华社发）"
  },
  {
    "title": "上半年规模以上工业增加值同比增长9%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-15.htm",
    "date": "2023-09-25",
    "content": "从冲孔、折弯到封头、焊接，在贵州省遵义市中航电梯有限责任公司的智能生产车间，每隔一分钟，26台智能机器人就可以完成一部电梯的主要零部件加工。通过大数据编程，智能机器人将操作误差控制在毫米以内，废品率从人工制造的2%降低到0.01%，智能制造更高效精密，企业效益进一步提升。\n“企业全年产值7亿元，超过2/3的产品销往省外乃至国外。”中航电梯董事长胡明介绍，目前智能制造已覆盖企业从生产到售后服务的全生命周期。\n遵义市坚持以高质量发展统揽全局，守好发展和生态两条底线，以新型工业化助推经济实现质的有效提升和量的合理增长。\n国务院印发的《关于支持贵州在新时代西部大开发上闯新路的意见》提出，支持贵州“发挥赤水河流域酱香型白酒原产地和主产区优势，建设全国重要的白酒生产基地”。白酒产业是遵义市的支柱产业，今年上半年，全市规模以上酒企工业增加值增长15.5%，增速较一季度提高4.7个百分点。\n“近年来，企业累计投入百亿元用于增产扩能，2023年基酒储备6.5万吨，为提升品牌知名度和市场份额打下坚实基础。”珍酒李渡集团总工程师朱国军说，除了提升产能，企业还依托数据互联互通，实现产品生产、销售、服务环节的全流程管理，努力促进厂房集约化、原料无害化、生产洁净化、废物资源化、能源低碳化。\n绿水青山就是金山银山。遵义市立足自身特色优势，持续改善生态环境，推动工业高端化、智能化、绿色化发展。\n赤水河沿岸分布着数千家酒企，让所有企业自建废水处理设施并不现实。遵义仁怀市从废水统一收集、达标排放入手，不断提升治污能力。\n“我们去年投资9122万元，升级白酒废水处理设施设备，完善废水收集管网，提高废水处理能力。”仁怀市水务净水有限责任公司总经理陈明富说，改造后既能缓解高峰期的处理压力，又能满足白酒产能适度增长的需要，近两年赤水河珍稀鱼类、鸟类的种群和数量逐渐增多，生态进一步好转。\n仁怀市茅台镇党委书记王远强介绍，市政府在集中修建工业污水处理厂的基础上，针对重点溪沟分散布局区域性污水处理厂，并要求年产能达2000千升以上的白酒生产企业自建污水处理设施，实现全域污水收集处理全覆盖。在兰家湾白酒产业综合治理试点片区，通过将35家小散乱企业兼并重组成3家优强企业，年产能从3200千升增加到2万千升，实现企业由多变少、由弱变强的综合治理目标。\n在做强做优白酒产业的同时，围绕推动工业高质量发展，遵义市超前谋划产业布局，延链条、优产业、壮集群，统筹推进装备制造、基础材料等产业集群发展，加快推进页岩气规模化开采，积极培育壮大新能源汽车、大数据、健康医药等新兴产业，提升产业发展竞争力，有效增强工业发展后劲。\n走进位于遵义高新区的贵州容百锂电材料有限公司生产车间，配料、烧结、水洗、烘干、包装等生产工序均已实现自动化运转，主打产品锂电池三元正极材料被统一包装、粘贴标识，即将发往各地。\n“去年公司产值69.53亿元，同比增长148%。今年二期项目建成后，预计全年产值超100亿元。”容百锂电总经理胡常青说，公司将继续加大投入、扩大产能，打造正极锂电材料生产基地，为遵义工业经济高质量发展增添动能。\n今年上半年，遵义市完成地区生产总值2300.06亿元，同比增长6.5%。全市规模以上工业增加值同比增长9％，全市工业投资（含基础设施投资）完成约223.6亿元，工业经济呈现稳中有进的良好局面。接下来，遵义市将持续巩固提升“十大工业”，全年计划实施“千企改造”工程200个以上，完成新型工业化投资360亿元以上，新增规模以上工业企业80家。\n“按照贵州省建设‘六大基地’统一部署，遵义市将以产业大招商为主抓手，以开发区（园区）为主阵地，围绕产业发展延链、补链、强链，构建具有本地特色的现代化产业体系。”贵州省委常委、遵义市委书记李睿说。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-15.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-16.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "第六届中国—阿拉伯国家博览会成果丰硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-17.htm",
    "date": "2023-09-25",
    "content": "黄河岸边，中国与世界对话；贺兰山下，合作与共赢并行。\n9月24日，为期4天的第六届中国—阿拉伯国家博览会（以下简称“中阿博览会”）在宁夏银川闭幕。本届博览会以经贸合作为重点，涉及清洁能源、现代农业、数字经济等领域，形成合作成果403个，计划投资和贸易总额达1709.7亿元。共有78位国内外院士专家、30多家商协会、1495家企业参加，参会参展人数超1.12万人，创历届新高。\n本届博览会的展览面积达4万平方米，来自国内外的近千家企业带着1.2万余种产品亮相。此外，本届博览会的展览首次向全社会免费开放，累计到场观众突破20万人次。\n自2013年以来，中阿博览会已成功在宁夏举办5届。10年间，中阿博览会共吸引112个国家和地区、6000多家国内外企业、超过40万客商参加，累计签订各类合作项目1200多个，投资和贸易金额达9600亿元。\n中阿友谊历久弥坚，“千年丝路”盛景重现。中阿博览会举办的10年，是中阿贸易结构持续优化、双向投资快速增长的10年。目前，中国已成为阿拉伯地区第一大贸易伙伴国，中阿贸易额从2012年的2224亿美元增长到2022年的4314亿美元。\n充分互动深化合作，互利共赢成为普遍共识\n“博览会不仅有助于推动阿中关系发展，还为阿拉伯国家经济发展提供了向中国学习借鉴的平台。”本届博览会上，阿拉伯国家联盟负责经济事务的助理秘书长阿里·本·易卜拉欣·马利基表示，博览会已发展为中国和阿拉伯国家的桥梁纽带，互利共赢促成了阿中经贸合作的高质量发展。\n中阿博览会伴随共建“一带一路”倡议而生，已成为中阿合作的重要平台。仅本届博览会的投资类项目，便包含在国（境）外实施的项目33个，在国内实施的项目185个。“卡塔尔、埃及等国家和地区都有中国企业参与建设的重点基础设施项目，这些项目获得阿拉伯国家的广泛认可。”参会的中国对外承包工程商会会长房秋晨表示，借助中阿博览会，越来越多的中国企业到阿拉伯国家开展基础设施领域的投资和建设。\n独具匠心的文创用品、设计精美的木刻版画，在展会区引人驻足欣赏。“我们开拓海外市场已有5年，产品远销共建‘一带一路’国家，也深受阿拉伯国家市场青睐。”山西省晋城市晋艺坊文化发展公司负责人雷晋峰说，借助中阿博览会平台，山西特色文创作品将打开更广阔的国际市场。\n“在宁夏参观，中国农业现代化的成就令人惊叹，智慧农业、沙漠农业等技术为我们提供了合作样板。”在现代农业高质量发展合作大会上，来自中国、约旦、巴基斯坦等多个国家和地区的官员、专家学者齐聚一堂，交流农业务实合作等议题。约旦社会发展部官员海法·阿尔库达表示，博览会为各国提供了农业技术优势互补的交流平台，期待未来约旦和中国在农业领域有更广阔的合作空间。\n商贸、能源、农业……中阿博览会已成为中阿诸多领域合作的起点，撬动中国与包括阿拉伯国家在内的共建“一带一路”国家在各个领域的务实合作。\n合作领域不断扩展，合作方式更加多样\n轻点鼠标，随着大屏幕上数字跳动，指定区域的风向、温度、云量等气象数据便以动态图表的方式展现在眼前……VR设备、远程操控、无人机模型，中阿博览会上，首次设置的智慧气象展区吸引不少参会者的目光。\n“我们最新研发的探空气球，最高可以上升到离地面20多公里的位置，搜集的大气数据可以在屏幕上实时显示。”中国华云气象科技集团有限公司市场部副总经理于晋手拿检测仪器，向参观者热情介绍，“我们对探空仪的感应参数进行了针对性调整，让机器更能适应阿拉伯国家的气候条件。”\n可监测灾害性天气的“丝路·天眼”遥感应用平台、绿色高保水土壤制备技术、手术机器人……一批领先设备、技术和新产品亮相，传递着本届博览会的新气象。\n在中阿博览会中，综合考虑中阿双方企业实际需求后，主办方在原有展览的基础上，首次设置了智慧气象展、装备制造及技术展，进一步展现中阿在气象安全、生态环境、农业技术等领域的新合作方向。\n“许多阿拉伯国家与宁夏一样干旱缺水，我们研发的智能节水灌溉技术得到了认可。”宁夏大学教授孙兆军介绍，卡塔尔世界杯中部分绿茵场的灌溉与养护工作，就由宁夏大学提供技术支持。就在中阿博览会召开的20天前，宁夏大学科研团队和卡塔尔进一步签订了3.4亿美元的合作协议，将共建中卡光伏智能农业科技园及两个研究中心。宁夏大学自主研发的绿色智能节水灌溉系统，将应用于卡塔尔700多个农场，并在20多个阿拉伯国家推广。\n如今，中阿博览会的合作成果正在惠及世界。“中国—阿拉伯国家农业技术转移中心”在毛里塔尼亚、约旦、吉尔吉斯斯坦等设立海外分中心，推动宁夏农业不断“走出去”。\n在毛里塔尼亚海外分中心，诞生了该国首例胚胎移植奶牛；在约旦海外分中心，果蔬种子产品远销中东以及非洲15个国家和地区；在吉尔吉斯斯坦，两国合作冬季设施蔬菜栽培的试验示范基地，有效缓解了当地冬季蔬菜供应荒问题。\n“当前中国正在推动制造业高端化、智能化、绿色化发展，阿方也在致力于探索经济多元化，走出一条经济、绿色的工业化新路，两者之间合作潜力巨大。”商务部国际贸易经济合作研究院副院长曲维玺说，博览会聚焦特色产业，创新展会形式，增加了特色产业贸易投资对接洽谈会、中阿青年创新发展论坛、数字经济论坛、工业APP创新应用大赛，进一步挖掘中阿双方绿色低碳、健康医疗、数字经济等领域合作潜力，为深化双方务实合作创造新机遇。\n“引进来”又“走出去”，农业技术、新能源、生态环境、医疗卫生等领域的科技合作正成为中阿发展新的增长极。\n经贸往来更加频繁，共建“一带一路”合作更加密切\n“中阿博览会已成为中阿双方深化务实合作、推动共建‘一带一路’高质量发展的重要平台。”本届博览会期间，《高质量共建“一带一路”下中阿经贸合作报告》发布。报告中，一组数据分外亮眼——“10年来中阿经贸合作实现互利共赢、贸易规模翻了一番，中国对阿拉伯国家直接投资存量增长2.6倍，惠及双方近20亿人民。”\n“2023年是中国提出共建‘一带一路’倡议10周年。在此契机下召开的中阿博览会更是着眼‘中阿所需、宁夏所能’。”宁夏大学中国阿拉伯国家研究院院长李绍先说，“10年来，中阿战略互信不断深化，经贸合作实现互利共赢，中阿合作领域全方位拓展。”\n在本届中阿博览会中沙贸易投资推介会上，中沙之间9个重点合作项目集中签约115亿元，项目涉及清洁能源、新型材料、旅游、云计算等诸多领域。\n“中国已成为沙特最主要且强有力的合作伙伴之一。”沙特阿拉伯是本届博览会的主宾国，该国工业和矿产资源大臣班达尔·胡拉耶夫畅叙沙中友谊，“通过10年的合作交流，中阿博览会规模不断扩大、成果日益丰富，展现出强劲韧性和旺盛活力。我们非常愿意借助中阿博览会这一成熟平台，拓展合作领域、加快合作步伐。”\n如今，除传统油气贸易外，突尼斯的橄榄油、沙特的白虾、阿联酋的椰枣等特色农产品也通过电商平台进入中国，深受中国消费者青睐。中国的新能源汽车、家用电器、智能手机等产品，也越来越多进入阿拉伯国家，受到当地居民欢迎。\n“阿拉伯国家是历史上丝路文明的重要参与者和缔造者，也是共建‘一带一路’的天然合作伙伴。”商务部副部长李飞呼吁中阿双方围绕《中阿全面合作规划纲要》，更好联通市场，汇聚发展动能，推动双方高质量共建“一带一路”取得更大成绩。\n“走在田间地头，我深深感受到阿中之间合作潜力的巨大。”中阿博览会上，来自埃及的客商优素福·埃尔科玛不时品尝宁夏的枸杞、甜瓜，作为种子商人，他在参展前就早已在宁夏平罗县的种子基地里转了3天，洽谈合作。“宁夏与我的家乡气候相似，很多种子品种可以直接引进种植。未来，也期待阿中合作伴随共建‘一带一路’深入推进，继续开花结果！”"
  },
  {
    "title": "中国援助利比亚紧急人道主义物资运抵班加西",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-17.htm",
    "date": "2023-09-25",
    "content": "新华社突尼斯9月24日电  （记者潘晓菁）利比亚班加西消息：中国政府援助利比亚紧急人道主义物资24日运抵利东部城市班加西。中国驻利比亚大使馆临时代办刘健、利比亚驻华使馆临时代办哈立德、利比亚红新月会秘书长奥马尔前往机场迎接并出席交接仪式。\n刘健表示，中利虽远隔万里，但建交45年来，两国人民始终风雨同舟，守望相助。洪灾发生后，中方立即启动紧急人道援助机制，宣布向利比亚提供紧急人道主义援助。今日运抵的中国政府援助物资总重逾90吨，包括帐篷、毛毯、救生衣以及净水装置和监护仪、超声诊断系统等。此前，中国红十字会已向利比亚红新月会提供20万美元紧急现汇援助。希望中方援助能够帮助利方克服灾害影响，早日恢复灾区正常秩序。中方愿同利方保持沟通协调，支持利抗洪救灾和灾后重建。\n利方表示，中国政府提供的无私援助和大力支持可谓雪中送炭，彰显两国间的传统友好和深厚友谊，利政府和人民对此深表感谢。相信在中国等友好国家帮助下，利比亚一定能够战胜洪灾，重建家园。"
  },
  {
    "title": "联合国秘书长呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-17.htm",
    "date": "2023-09-25",
    "content": "据新华社联合国电  （记者尚绪谦）联合国秘书长古特雷斯日前呼吁建立适应多极世界的多边机制。\n古特雷斯在未来峰会部长级筹备会上说，多极世界正在形成。多极世界将为不同国家引领世界提供机遇。但是，历史经验表明，缺乏强大多边机制的多极世界存在严重风险，可能导致更剧烈的地缘战略紧张、无序竞争以及更严重的分裂。他说，多边机制只有具有普遍性才有生命力。定于明年召开的未来峰会为重建信任和改革过时的多边机制和框架提供了独特机遇。未来峰会是降低风险、促进世界和平与安全的重要手段。\n古特雷斯欢迎会员国同意经政府间谈判达成《未来公约》并在未来峰会上通过，从而重申《联合国宪章》、重振多边主义、促进落实现有承诺、共同应对新挑战。他说，当今世界面临的挑战具有普遍性，需要普遍性解决方案，难以通过国家小集团或“自愿者联盟”解决，联合国是唯一能实现这一目标的论坛。他呼吁会员国增强紧迫感和共同目标意识，确保《未来公约》具有雄心和变革性。\n未来峰会将于明年联合国大会高级别周期间举行。"
  },
  {
    "title": "西班牙旅游业加快复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-17.htm",
    "date": "2023-09-25",
    "content": "西班牙国家统计局近日发布的最新数据显示，今年前7个月该国接待境外游客总计超过4760万人次，较去年同期上涨约21%。其中，7月作为旅游旺季，共接待境外游客约1010万人次，较2022年同期增长11.4%，接近历史最高水平。荷兰国际集团近期发布的报告预测，今年西班牙有望接待国际游客超过8000万人次，接近2019年8350万人次的纪录。\n今年旅游旺季到来后，西班牙各大城市和知名景点吸引了大量游客。位于首都马德里的普拉多博物馆是很多游客的打卡地。该博物馆数据显示，截至9月上旬，今年参观博物馆的游客人次已超过225万，接近2022年全年的242.7万人次。博物馆的门票收入仅前7个月就已经相当于去年全年收入的约80%。著名旅游城市巴塞罗那人口约400万，预计今年游客数量接近甚至超过2019年的2800万人次。“我们这几个月都十分忙碌，多数餐厅门庭若市，90%的顾客都是游客。”巴塞罗那一家餐厅老板埃斯特雷拉对旅游复苏前景充满期待。\n酒店住宿行业收入也显著增加。数据显示，近几个月来，西班牙酒店、民宿等住宿价格较去年同期上涨近30%，但需求并没有随之减少。西班牙东南部旅游胜地阿利坎特的一家酒店的负责人卡罗琳表示，即使涨价，8月仍有超过80%的客房被提前预订。西班牙北部城市桑坦德一家连锁酒店的经理奥南迪亚表示，8月的入住率超过了90%，“我们实实在在感受到了人们的旅游热情”。\n旅游业加速复苏助推就业市场回暖。官方数据表明，今年第二季度，西班牙新增旅游业从业人员约15万，占所有新增岗位的1/4。旅游业从业人员总数突破310万，比去年同期增加6%。荷兰国际集团预计，在旅游业的带动下，西班牙今年国内生产总值有望增长1.9%，超过对欧元区的整体预期水平。\n西班牙政府表示将持续出台政策措施，优化旅游产业链，优先推动景区景点可持续发展和旅游产品多元化升级，进一步加强与各大游客来源国知名旅游机构的合作，根据游客喜好推出个性化定制旅游，努力改善游客体验，提高旅游质量。\n西班牙工业、贸易与旅游大臣埃克托尔·戈麦斯近日表示，一系列乐观数据表明，西班牙旅游业正在全面复苏。西班牙将继续采取措施促进旅游业高质量可持续发展。\n（本报马德里9月24日电）"
  },
  {
    "title": "浙江省衢州市柯城区  开展“爱心卡”试点，为辖区老人定制家门口养老服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-17.htm",
    "date": "2023-09-25",
    "content": "2022年以来，浙江省衢州市柯城区根据浙江省公共服务“七优享”工作部署，坚持党建联建，多方协同，推行“爱心卡”养老服务模式，让优质养老服务触手可及。截至今年8月底，全区现有“爱心卡”用户49680人，累计发放积分190.8万分、使用积分162.55万分，累计服务17553人次。\n锚定目标，聚焦重点精准施策\n柯城区以高龄老人等为重点群体，强化重点关怀，“爱心卡”发放覆盖45%以上的老年人。\n聚焦老年人迫切需求，形成“助餐、助洁、助医”为主的八大类高频需求清单，优化服务内容。\n整合社保卡、老年卡、商超会员卡、电视卡等功能，发放养老服务补贴，支持刷卡、刷脸、扫码等多种支付形式。\n多方协同，突出服务优质共享\n发动“1+3+N”网格力量，整合网格员、社会组织和联建单位，组建300多人党员志愿服务队，对高龄、独居等老年群体定期上门探访，参与助老志愿服务。\n探索实行由公心分、孝心分、暖心分、公益分组成的“爱心分”服务模式，老人凭爱心分可兑换等值服务。由区级财政保障养老服务补贴，同时，设立慈善基金，累计投入资金达1150余万元，为老年人提供家政、康复、心理疏导等养老服务。\n按照“专业+兼职”的原则实现养老力量联动。签约养老服务和医疗康复机构，为老人提供上门服务，同时鼓励社会组织、持证社工进驻服务平台。\n强化保障，聚力持续长效运行\n统筹社会资源促优惠。以297家专业照料中心为依托，联合衢州东方集团、华数公司等60余家爱心企业设置定点服务机构，满足老年人多样化个性化需求。\n集成数字平台更优享。在“浙里办”平台开通在线预约功能，为老年人提供上门服务；线下整合医共体资源，老年人凭“爱心卡”可享受各类照护服务。依托数字智能设备守护独居老人安全。\n探索校地合作添活力。出台养老人才激励十条政策，联合衢州职业技术学院实施“康乐满衢”党建联建项目，以“课堂+基地”模式开展人才培训，打造产教融合养老服务平台。\n数据来源：衢州市柯城区民政局"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_6-17.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "2022年，我国公民具备科学素质的比例达到12.93%，较2015年提高了1倍多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-18.htm",
    "date": "2023-09-25",
    "content": "12.93%，这是2022年我国公民具备科学素质的比例，较2015年提高了1倍多；\n突破10亿，这是2012年我国现代科技馆体系启动建设以来，服务线下公众的总人次。\n数字的上扬，折射出我国科普能力的提升。\n月壤来到北京首钢园、科普大篷车开到校门口……9月17日至23日，2023年全国科普日活动在全国各地开展，一系列精彩纷呈的活动，进一步拉近了公众与科学的距离。\n“科技创新、科学普及是实现创新发展的两翼，要把科学普及放在与科技创新同等重要的位置”“科学普及是实现创新发展的重要基础性工作”……党的二十大报告提出，“加强国家科普能力建设”。科普工作，正不断厚植科学土壤、筑牢创新根基。\n提升全民科学素质，科普处处有为、大有作为\n王楠结缘航天，始于一堂太空授课。2013年6月20日，航天员王亚平在航天员聂海胜、张晓光的配合下，在天宫一号演示失重环境下的独特物理现象。王楠是当时全国6000多万中小学生观众中的一员。\n“我永远忘不了那堂课上的情景。”被太空探索的乐趣吸引，王楠高考时报考了航天相关专业，毕业后更是成了王亚平的同事。\n球形火焰实验、奇妙“乒乓球”实验、动量守恒实验以及又见陀螺实验……近日，“天宫课堂”第四课在中国空间站开讲。“天宫课堂”每次开讲，都会燃起孩子们对太空和科学研究的热情和向往。好奇心是人的天性，引导孩子接触科学，科学的种子就会悄然播下、生根发芽。\n将前沿进展娓娓道来的《科学公开课》，揭开专业知识面纱的“科学与中国”巡讲……近年来，缘于科普，无数青少年走近科学、了解科学，进而热爱科学、投身科学，科技创新的人才基础更加坚实。\n科普是提升全民科学素质的重要手段。公民科学素质越高，支持创新的氛围越浓厚。在北京中关村，每年新设立的科技型企业连续多年超过2万家，以“中关村硬科普平台”为代表的科普设施、科普活动深入开展，科学普及与科技创新在这里同频共振、协同发展。\n助力乡村振兴、守护人民生命健康……科普处处有为，大有作为。\n福建省南平市顺昌县大历镇的竹荪种植业远近闻名，这里面有科普工作者的功劳。“土专家”高允旺破解了竹荪种植产量低的难题，为山区农民找到了致富的好路子。看到菇农缺乏种植技术，他又当起科技特派员，开办“产销科普超市”，组建农民科普志愿者服务队深入基层。\n把课堂搬到田间地头，像高允旺一样，广大科技特派员奔赴乡村振兴一线。做给农民看、带着农民干、帮着农民赚，激发农业农村高质量发展内生动力，科普服务和科技培训成了助力全面推进乡村振兴的“连心桥”。\n陕西省西安市中心医院眼科主任杜兆江发起成立西安市中心医院眼健康科技志愿服务队，一边义诊，一边普及科学用眼知识；中国科学院发布科技支撑“双碳”战略行动计划，“双碳”科普成为其中重要内容；贵州省平塘县大窝凼，依托“中国天眼”建起特色天文小镇，热爱天文、崇尚科学的访客纷至沓来……\n2004年，为贯彻落实《中华人民共和国科学技术普及法》，首个全国科普日应运而生，至今各地已累计举办活动40多万场次。\n丰富科普供给、创新传播方式，为更多人打开科学大门\n“在学校里，听课的是几十、几百人；在网上，听众有几万甚至几十万人。”借助互联网，海洋地质学家、中国科学院院士汪品先找到了与年轻人对话、传播海洋知识的好方法。\n两年前，汪品先在网络视频平台上开通科普账号。他的讲解妙趣横生、深入浅出，迅速引起年轻人的关注，粉丝数超过170万，最多的一期视频播放量超过400万。\n直面数字化浪潮，新时代科普信息化深入推进，“互联网+科普”驱动传播方式创新，让科学知识走入生活。\n传播渠道更多。由中国科协主办的科普中国平台已发布原创科普视频2.96万个、科普图文23.22万篇，逐步打造为重要的科学传播品牌和科普资源库。\n科普内容更丰富。结合社会热点，设计巧妙的小实验，中国科学院物理研究所科普团队借助公众号、短视频等自媒体平台打造“爆款”，成功让科普“出圈”。\n参与互动更踊跃。驾驶C919飞行模拟器“翱翔”蓝天、开着“月球车”在“月地”奔驰、与人工智能大模型比拼“吟诗作画”……今年的全国科普日主场活动落户北京首钢园，观众在游戏互动中感受科学的魅力。\n前不久，科普大篷车翻山越岭，来到云南省丽江市宁蒗彝族自治县拉嗡洛村新星小学。讲授航天知识、现场演示科学实验……学校操场上回荡着孩子们的惊呼声、欢笑声。\n尽管我国科普基础设施不断完善，但对一些偏远地方，科普资源仍是“稀缺品”。如何补齐基层科普短板？\n流动科普设施应运而生。科普服务跨越山水，将科学知识带到边远小城、工厂社区、乡野田间。\n在内蒙古自治区，科普大篷车化身“草原科普轻骑兵”，远行千里为农牧民送去养殖技术；在云南省，农田边的“流动技术服务站”，为果农开展猕猴桃、大枇杷等种植培训……从祖国北疆到西南边陲，遍布流动科普设施的足迹。\n截至目前，流动科技馆累计巡展约6000站、科普大篷车行驶里程累计超过5000万公里，服务公众超5亿人次，助力科普服务更均衡、更普惠。\n“这是我国采集到的第一块铀矿石”“这是核电站的‘大脑’”……前不久，浙江省科技馆组织师生走进位于浙江海盐的秦山核电科技馆。作为国内最大、公众体验最丰富的核电类科技馆，秦山核电科技馆入选全国科普教育基地，成为科普研学的热门“打卡地”之一。\n公民科学素质的提升是一个长期过程，需要激活社会资源的科普潜能。发布287家科学家精神教育基地、认定1274家全国科普教育基地……科普设施布局进一步延伸、完善，为更多人打开科学大门。\n科普手段、方式之变，彰显的是理念和机制之变。从传授知识、教授方法拓展到树立科学观念、涵养科学精神，从“以我为主”的传授到贴近大众的互动，新时代“以人民为中心”的科普实践，活力十足。\n深化改革、协同发力，构建全社会共同参与科普新格局\n中国式现代化关键在科技现代化，“科普之翼”越来越有力。\n党的十八大以来，我国科技事业取得历史性成就、发生历史性变革，但公民科学素质总体水平偏低，城乡、区域发展不平衡的问题仍然存在。\n2022年9月印发的《关于新时代进一步加强科学技术普及工作的意见》提出，到2025年公民具备科学素质比例超过15%，2035年达到25%。\n以更高的站位、更宽的视野，多管齐下构建全社会共同参与科普新格局。\n推动科普与学校教育深度融合。一堆塑料瓶、两个废纸箱、几块旧木板、两只不锈钢碗，这些日常物件摇身一变就成了“水火箭”等科普装置。在河南省固始县张广庙镇第一小学，每周至少一节的科学课，让不少学生着迷。近年来，固始县科技馆推出公益科学课，全县所有公办小学的四年级学生，每学期有一节科学课在这里完成。\n目前，通过在中小学开设科学课程，科学师资短板逐渐补齐，网络课程普惠的优势更加凸显，科学教育整体水平不断提升。\n鼓励和引导社会资源投入科普。今年7月，牙牙艺术馆在福建省泉州市开馆，作为公益科普项目，该馆将长期免费开放。科普是全社会的共同事业。近年来，我国鼓励和引导社会资金通过建设科普场馆、设立科普基金、开展科普活动等形式投入科普事业，多元化投入机制不断构建。\n“市场的推动能够促进科普效果提升，消费者参与进来，有助于创造更多更优秀的科普作品，满足更多人的科普需求。”中国科普研究所科普创作与传播研究室主任陈玲说。\n加强保障，壮大科普人才队伍。在辽宁省大连市沙河口区中小学生科技中心，中国科学院院士沙国河设立了全国首家面向青少年的科普院士工作站。每周二和周四上午，他在这里设计和演示科普实验，深受孩子们欢迎。\n提升全民科学素质，需要一支专兼结合、素质优良、覆盖广泛的科普工作队伍。2021年，全国科普专、兼职人员数量为182.75万人，占科技人力资源总量的比例不到2%。缺口如何补？通过强化经费支持、完善科普人才评价机制、畅通职业发展通道等措施，培养壮大科普人才队伍，让一批能做科普、愿做科普的专业人才脱颖而出。\n中国科普研究所党委书记、所长王挺认为，政府、社会、市场等协同发力，高质量科普将释放推动科技创新的澎湃动能，为加快实现高水平科技自立自强夯实根基。"
  },
  {
    "title": "帮助青年科技人才走好科研“第一步”（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-18.htm",
    "date": "2023-09-25",
    "content": "为青年科技人才在职业早期阶段提供科研支持，帮助他们走好科研“第一步”，对其职业生涯和科技事业发展至关重要\n\n近日，中共中央办公厅、国务院办公厅印发《关于进一步加强青年科技人才培养和使用的若干措施》（以下简称《若干措施》），涉及青年科技人才关心的主要问题，包括针对职业早期青年科技人才提出更多具体扎实的支持举措。许多青年科技人员反映，“这些措施很及时很务实”，并期盼下一步落实落地。\n青年科技人才处于创新创造力的高峰期，是国家战略人才力量的重要组成部分。当前，青年科技人才已成为我国科技创新发展的生力军。对于大部分青年科技人才来说，职业早期是选准科研方向、明确科研目标、开始创造性研究的关键时期。为青年科技人才在这一阶段提供科研支持，帮助他们走好科研“第一步”，对其职业生涯和科技事业发展至关重要。《若干措施》加大对职业早期青年科技人才的支持力度，将对我国青年科技人才队伍发展壮大起到重要推动作用。\n党的十八大以来，中央和地方多措并举，大力培养和使用青年科技人才，包括针对职业早期青年科技人才给予一系列有力支持。例如，科技部、财政部等部门发布《关于开展减轻青年科研人员负担专项行动的通知》，提出对新入科研岗位的博士毕业生、博士后给予不少于5年的非竞争性科研经费支持；推动科研单位面向博士、博士后开展科研职业生涯启蒙培训，配备高水平科研、创业导师，让青年科研人员少走弯路等。这些措施的实施产生了积极成效。据统计，目前北斗导航、探月探火等重大战略科技任务的项目团队平均年龄大都在30多岁；在人工智能、信息通信等新兴产业领域，优秀青年科技人才已成为技术创新主力。\n同时也要看到，对职业早期青年科技人才的科研支持仍然不够，成长平台和发展机会相对不足，符合职业早期青年科技人才特点的评价机制仍不完善等问题，还不同程度存在。青年科技人才群体尤其是处于职业早期阶段的青年科技人才，由于早期科研成果积累不多，容易导致科研经费等资源获取不足，从而缺少锻造独立科研能力的机会。《若干措施》中所提出的“要加大基本科研业务费对职业早期青年科技人才稳定支持力度”等，正是就这些问题作出的精准支持举措。\n促进职业早期青年科技人才更好发展，长远看，需要建立健全符合职业早期青年科技人才成长特点的科研支持模式，增加覆盖面和稳定性，对优秀青年科技人才和团队通过定向委托等方式，给予持续稳定支持；探索设立更有针对性的职业早期专项，支持青年科技人才独立牵头项目。此外，还有必要从松绑减负、深化人才分类评价改革、完善激励分配机制、加强保障服务等方面综合施策。\n青年科技人才代表着一个国家科技创新的潜力。期待更多更实的支持措施持续发力，培养用好青年科技人才，进一步激发他们的创新创造活力，为加快实现高水平科技自立自强、建设科技强国和人才强国注入更多力量。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-18.htm",
    "date": "2023-09-25",
    "content": "成熟蜂蜜高效生产技术应用持续推进\n本报电  以“新模式、新技术、新标准”为主题的全国优质成熟蜂蜜大会日前在京召开。活动由中国农业科学院蜜蜂研究所、国家优质蜂产品科技创新联盟等主办。近年来，中国农业科学院蜜蜂研究所联合相关单位突破多项技术，持续推进“强群多箱体成熟蜜高效生产技术”广泛应用。据介绍，该技术已在北京、陕西等地建立示范区进行推广，并取得一定成效，蜂蜜产品浓度高、品质好，蜂农劳动强度减轻、综合年收入增长。\n（蒋建科）\n\n人民数据上线数据要素公共服务平台\n本报电  日前，由人民数据管理有限公司主办的数据要素发展座谈会暨数据要素公共服务平台上线仪式在京举行。会上，由人民数据建成的数据要素公共服务平台正式上线。该平台将整合数据资源，部署全国节点，打通数据确权、数据授权、数据流通交易的全流程。平台上线后，人民数据与全国15家大数据交易所集中签约，开展深度合作，促进数据要素在经济社会发展中发挥更大作用。\n（刘诗瑶）\n\n青藏高原科考成果服务图书出版\n本报电  近日，《走进国之大道：G219高原篇》由中国地图出版社集团有限公司正式出版发行。该书由西藏自治区旅游发展厅、中国科学院青藏高原研究所组织专家编制完成，介绍了国道219西藏段沿线代表性地理景观、自然资源和生态文明建设成就。该书综合运用青藏高原科考研究成果，以300余幅高清摄影图片、专题地图、科学手绘插图等，呈现了59个典型地理景观的科学内涵，将科普内容与实用旅游信息结合，使读者在饱览青藏高原壮美景色的同时，了解地球系统科学知识。\n（谷业凯）"
  },
  {
    "title": "材料变形如何定时可控（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_4-18.htm",
    "date": "2023-09-25",
    "content": "材料的变形在生活中随处可见，有的“一触即发”，有的“循序渐进”。来自浙江大学的科研人员创造了一种新的变形方式：在触发条件下，材料先要“休眠”一段时间再启动变形，“休眠期”的长短由人为调控，就像安装了定时器。\n材料的变形如何做到定时响应？浙江大学化学工程与生物工程学院教授谢涛和赵骞团队对变形机理进行了深入阐述。相关研究成果日前在线发表于《自然》。\n2020年，国外科研人员开发出一类新型水凝胶，受热会变得坚硬。谢涛判断，这可能是一种潜在的形状记忆材料。团队成员通过实验进一步发现，这类水凝胶是一类具有延时变形特质的水凝胶——变形的确会发生，只不过必须度过一段“休眠期”。\n为什么新材料对于变形的“反射弧”特别长？研究团队发现其背后有一套独特的变形机制。\n材料在从热变冷时，内部有两股力量在“竞争”：一方是保持临时形状的力，一方是恢复原始形状的力。开始时，保持临时形状的力占绝对优势，双方的力量差会达到1000倍以上。\n“就像小兔子拔萝卜，开始时萝卜埋得很深，土又很硬，拔不动。”赵骞说，在很长一段时间内，材料会停留在临时形状，纹丝不动；而随着时间的推移，“泥土”发生松动，也就是保持临时形状的力持续不断下滑，当双方力量的差异不再显著时，材料就会出现肉眼可见的变形。研究显示，在力量差缩小到20倍时，材料会出现5%的变形。\n随后，研究人员通过磁共振成像对内在机理又进行了深入探究，证明该现象受控于新型水凝胶材料内部的水分子扩散过程。\n基于机理的把握，科学家得以利用“延时”来创造“定时”。操作方法非常简洁，只需调控一个参数——热编程时间。目前能实现的最长“休眠期”为46分钟。有了这样的调控手段，科学家只要事先对材料的不同位置设置不同的热编程时间，它们的“休眠期”就各有长短，可按次序发生形变。\n研究团队认为，这类定时变形效应有望在深空深海、生物工程等领域发挥独特作用，因为在许多场合中，“定时响应”是比“即时响应”更优的解决方案。在论文中，他们概念性地展示了4D打印制备的延时变形血管支架：支架从进入体内到输送至目标部位需要一定时间，如果被人体温度触发，普通的形状记忆支架材料在到达目的地之前就会发生形变；而定时变形器件得益于它的“休眠期”，能够在到达目标位置后再启动形变。\n受此启发，团队科研人员还在医学专家的指导下，设计了用于缓解干眼症的智能全泪道栓塞器。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_5-18.htm",
    "date": "2023-09-25",
    "content": ""
  },
  {
    "title": "绿染白芨滩（逐梦·情系绿水青山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-19.htm",
    "date": "2023-09-25",
    "content": "走下车来，环视周边的广袤风景，一瞬间，我竟然感到呼吸有几分不同。\n这是初秋的宁夏，天空碧蓝如洗，阳光炽烈酣畅。沿着一条坑洼不平接近原生状态的砂石道路，车子一路颠簸，在一道沙梁的背脊处停下。这里居高临下，视野开阔，景色尽在俯瞰中，一列列舒缓起伏的沙丘，错落叠加，一直延展到天地相交的远方。\n屏住呼吸的感觉，并不是因为初次见到沙漠。在新疆塔克拉玛干，在内蒙古阿拉善，我都目睹过黄沙漫漫，浩荡无垠，已经见怪不怪。此刻的类似撞击感的新鲜体验，正因受到一种全然陌生的东西的触动。如果说此前见到的沙漠风景都是荒凉孤寂，是大自然荒蛮力量的体现，那么眼前的画面，却分明让你感觉到人与自然之间奇妙的关联。\n一\n这里是白芨滩国家级自然保护区，在宁夏灵武市以东，位于毛乌素沙地的边缘。我所在的地方是保护区中的一个管理站。此刻映入眼帘的，是一片经过治理的沙漠景观。\n身旁是一棵十分茂盛的灌木，有四五米高，枝条发散，冠幅伸展，繁密的羽状树叶间，绽放着俏丽的粉紫色花朵，颇像豌豆花。我得知它的名字叫作花棒，既耐干旱，又能适应严寒与酷热，且萌蘖力强，即便被牲畜啃得光秃秃的，也能迅速萌发出新芽，被称作“沙漠姑娘”，是名副其实的护沙巾帼。\n旁边不远处，分布着几簇叫作柠条的植物，叶片同样窄细，是为减少水分蒸发而进化出的形态，印证了适者生存的生物学原理。它只有一米多高，但根系极为发达，扎得很深，并向四周伸展蔓延，寿命长达数十年甚至上百年，抗风固沙能力很强。它同样有个亲切的名字，“沙漠汉子”。为事物命名是一种灌注了感情的行为，从这些称呼中，能够想象人们对这些生命力顽强的固沙“功臣”的喜爱。\n身边几十平方米的范围内，还有其他几种植物：沙棘、沙柳、银沙槐、骆驼刺……我向同行者打听，并通过手机上的植物识别软件，努力辨识并记下它们的名字。蹲下身去，看到它们根部周边的细沙表面，已经凝固成一层结皮。更远处，在一片舒缓起伏的沙坡上，是一大片密密麻麻的草方格，毛茸茸的，就像一张大网，牢牢地罩住了地面。讲解员介绍，每个草方格中，交错种植了柠条、沙柳、花棒、沙拐枣等沙生植物。\n我转身，目光缓慢地掠过视野所及的范围。就在大约两公里外，有一片沙丘吸引了我的注意。它正是典型的沙漠样貌，在阳光照射下呈现为一种单调荒凉的灰白色，寸草不生，与周边被条状或块状的绿色点缀的区域，形成了鲜明的对比。讲解员的介绍印证了我的猜想：这是特意保存下来的，是为了展现未经治理的沙漠的本来模样。这种反差，让人更深刻地认识到变化的明显。\n同行的一位年轻女子的讲述，则提供了更多具体生动的细节。她说自己小时候就住在这一带，每天早上起床，鼻孔、耳朵里都灌满了面粉一样细细的沙子。与小伙伴玩耍，一阵风裹着流沙吹来，彼此都看不见对方人影。那时候的沙丘也不像眼前这般固定，而是流动不居，随时被强劲的风推拉撕扯。几天不见，同一处地方就变成了另外的模样。\n风沙肆虐，曾经是白芨滩的寻常状态。白芨滩是一处广袤荒滩，生长着两种耐旱植物，一种叫白刺，另一种叫芨芨草，它们正是“白芨滩”地名的由来。白芨滩紧邻的毛乌素沙地，是距宁夏首府银川最近的沙漠，离黄河最近之处也只有五公里。长期以来，毛乌素沙地不断侵蚀进逼，灾害性天气频仍，严重危害群众生活。有一段民谣，便是当年情形的生动写照：“十天一场沙，三天一场风，风吹沙子跑，抬脚不见踪。”\n新中国成立后，为了保护黄河流域生态环境，党和政府高度重视沙漠治理工作。1953年，中国科学院在白芨滩成立了治沙试验站，即白芨滩自然保护区的前身白芨滩防沙林场，拉开了宁夏东部沙漠治理的序幕。\n二\n万事开头难。治理茫茫沙漠，更是难上加难。白芨滩年均降水量不足两百毫米，天气极度干燥，给绿化带来了极大困难。流沙松软，随风赋形，变幻不已，人在流沙上站都站不稳，要固定它们谈何容易？\n经过长期的摸索实践，人们总结出了有效的方法：先用草方格固定流沙，再以雨季撒播草籽、穴播灌木种子、营养袋育苗造林、春秋植苗造林这四项措施作为补充。在植物的种类上，也要注重灌草结合、合理搭配树种：在沙丘丘顶撒播草籽，在迎风坡、丘间低地种植耐旱灌木，比如柠条、花棒、沙拐枣等。\n这些措施写在纸面上并不费事，但落在沙漠上每迈出一步都要付出很大努力。就拿治沙最基础的工作扎制草方格来说，每个步骤都有严格的要求。首先要将麦草整理码放好，踩压整型，几个人一起用铁锨把麦草牢牢轧进沙里，露出地面三分之一的高度，做成一米见方的麦草方格，再将方格中心的沙子拨向四周麦草根部，用力踩实，使麦草牢牢地直立在沙地上，这样能够有效地阻止流沙被风吹走。看上去单调枯燥的动作，做到位并不容易，需要力道，需要精确，还需要协调。\n“宁可掉下十斤肉，不让生态落了后。”数十年间，白芨滩流传着一句话。这句誓言般的口号背后，是一种强大而决绝的精神力量。正是在它的驱动下，这一方天地自然的面貌，才不断地产生着深刻笃实的变化。\n不妨在脑海中勾勒出这样的一幅动态画面：白茫茫一片沙漠中，星星点点的绿开始冒头，然后变成一簇簇、一排排，进而连缀拼接成一片广阔浓郁的绿色。就像在电影慢镜头里看到的一朵花的开放、一只雏鸟的破壳而出。但那是高速摄影机将几个小时的过程浓缩在一分钟里，而眼前大自然的变化，则是徐徐展开在大半个世纪的漫长时光中。\n三\n自1953年建立防沙林场至今，整整七十年间，几代白芨滩人艰苦创业，共治沙造林六十八万亩，控制流沙近百万亩，在毛乌素沙地西南边缘，构筑起一道南北长约六十公里、东西宽约四十公里的绿色屏障，不仅挡住了沙漠南移西扩，而且将沙漠推后了二十公里，保护了黄河以及银川河东的生态安全，成为“三北”工程精准治沙、科学治沙的样板区，创造了世界治沙史上的奇迹。这些卓越的成就，无疑是对于白芨滩人辛勤劳作的犒赏。\n数字尽管翔实准确，总是不若具体场景来得生动直接。看过了今昔对比的沙丘景观，重新上车，继续前行大约十公里后，就来到沙漠边缘地带。\n眼前的绿意骤然变得葳蕤茂盛，道路两旁伫立着挺拔的松树和杨树，树龄应该在十年以上。后面则是乔木灌木混杂的区域，能够看到成片的果树，浓密翠绿的枝叶间，果实累累垂垂，有紫红色的李子、金黄色的苹果等等。林木下面的草坪上，几名女职工正在清理落叶。阳光透过树冠筛滤下跳跃的光影，落在她们的头上、肩上。\n讲解员介绍，正因有效治理了流沙，今天的保护区发展起四大支柱产业，种植林果、苗木和蔬菜，还建起了奶牛养殖场，走出了一条绿色的致富之路。\n走不多远，眼前是一段长城状的围墙，蜿蜒起伏，寓意众志成城的白芨滩人在大漠中筑起绿色长城的决心和毅力。拾级而上，站在最高处的城堞旁，就像刚才站在沙丘顶端一样，又一次获得了寥廓渺远的视野。不同的是弥望中皆是青翠的绿色，郁郁葱葱的各种防风固沙植物，从乔木到灌木再到草本，从高到低，层层叠叠，组成了一个生机勃勃的立体植物群落。在这片绿色中间，躺卧着一个人工湖泊，波光潋滟，不时有鸟儿从水面上飞掠而过。\n忽然想到了一首在此地广为流传的歌谣：“一年一场风，从春刮到冬；天上无飞鸟，地上无寸草。”望着眼前的无边蓊郁，不由得有一种梦幻般的感觉。如果不曾知晓历史，谁会相信歌谣所描绘的荒凉景象，曾经长久地属于这个地方？\n但这是毋庸置疑的事实。是白芨滩人的信念和力量，是他们久久为功的努力，改变了这片土地贫瘠荒凉的面貌。在肆虐了多少个世纪之后，不可一世的沙漠被降伏，止步于这一道道绿色生态屏障面前。\n人与大自然和谐共生的美好，其间丰富的意味，只要看到眼前绿色染遍的白芨滩，一切便得到了生动形象的阐释——此刻的风景，那样自然而熨帖，一阵轻风拂过，花棒紫红色的花朵摇曳着，沙枣花轻淡的香气飘散弥漫……\n\n制图：汪哲平"
  },
  {
    "title": "水边高地如皋城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_2-19.htm",
    "date": "2023-09-25",
    "content": "在长江入海口北岸，有一座临水而筑的风雅小城静静矗立。这里就是我的家乡，江苏如皋。\n古汉语中，如皋是“到水边高地”之意。“皋”字得名于泥沙冲积初为陆地时的独特地貌。现如今，历经沧桑变迁，如皋大地上，目之所及皆是长江中下游平原的典型风光。一望无际的田野、开阔平整的土地、纵横交错的水网，遥远的地平线上几乎无半点起伏。曲折蜿蜒的龙游河贯穿全境，沿途水土丰沃、村庄绵延。\n第一次见到如皋城，尚是幼年，大人拉着我的手，我好奇地望着街边连绵的店铺和熙攘的人群。我看到了中山路梧桐，还有沥青柏油的路面。至今依然回味的，是路边早餐店中大肉包齿颊留香的滋味。\n我十四岁考取了如皋师范，来到如皋城求学。如皋师范创立于1902年，是一所公立师范。百余年来，这里走出的师范生基本功尤其扎实，业内成名者不可计数。\n师范三年，正值旧城改造，拆迁旧街区、打通北城门、拓宽主干道。记忆里，大街上总是尘土飞扬，以至于后来，整个城市差不多有三分之一的地块成了工地。毕业前夕的一个傍晚，我带着一种怀念而又期待的心情，沿着工地漫无目的地走了很久，沿途所到之处皆是一片百废待兴的场景。\n后来，我毕业回家，在乡下任教了七八年，等工作调动再次来到城里时，已是2004年。此时的如皋城，已然旧貌换新颜，和十多年前大不相同。外圆内方的内外城河修缮一新，岸边杨柳依依、水面波光粼粼。城市里到处都是宽阔的马路、林立的店铺、新建的高楼，这是一个正在高速发展中的县城形象。\n都说一方水土养一方人，如皋城素有“长寿之乡”的美誉。“七十小弟弟，八十不稀奇。”在这里，长寿似乎成了生活常态。百岁老人常年保持在五百位以上，每万人中百岁老人的占比，高出世界长寿之乡标准两倍多。我喜欢在东大街的青石板路上徜徉，与常坐在迎春桥旁的鹤发童颜的百岁寿星闲聊攀谈，感受其矍铄的精气神儿。\n如皋人长寿的原因众多，是气候使然、水土原因、习惯造就，还是饮食结构推动，至今没有定论。在我的祖辈当中，就有三人活到了近百岁高龄，如皋长寿乡的名头，实乃不虚。\n再后来，我通过考试进入机关工作，有机会进一步关注如皋的教育事业，触摸城市发展的脉搏。就拿高中来说，白蒲中学校园虽其貌不扬，学校主大门甚至还是上世纪八九十年代的风貌，但办学质量常年领先，引得省内外取经者纷至沓来。\n究其原因，主要是如皋崇文重教的理念深入人心，学校配备了一流的师资，老百姓无论家庭条件如何，在子女教育上，都愿意倾注全力。回头想想，我自己一路的成长，也正因家庭与学校的共同滋养，才得以迈开脚步去看更大的世界。\n闲暇时光，我还培养出一个业余爱好——看足球赛、写足球评论。这得益于如皋城里一个其它县级城市极其少见的现象——机缘巧合之间，它居然成为一支中超球队的主场所在地。每个主场比赛日，小城都会因足球赛事变得沸腾起来。作为资深球迷，我会和众多年轻人一起，从四面八方涌向如皋奥体中心，用歌声、鼓声、呐喊声，为自己喜爱的球队加油助威。\n如皋，这方“水边高地”正被时间赋予新的内涵。生于斯长于斯，我对家乡的热爱总是说不尽、道不完。我所目睹的家乡四十多年来的发展，正是中国大地上许多县城成长的缩影。"
  },
  {
    "title": "折多河的浪花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_3-19.htm",
    "date": "2023-09-25",
    "content": "窗外的河叫折多河。它将四川康定城分成狭长的两部分，东岸背后是跑马山，西岸背后是子耳坡。它从折多山来，到郭达山脚与雅拉河汇聚，进入大渡河，经过泸定桥，与来自果洛山南麓的水一起奔流，于乐山城南去岷江，再在宜宾注入长江。\n它是要去长江的，路途遥远，像奔驰的长途列车。窗外的这段水，一年四季呈奔腾状，声势浩大，夏季雨后溅起的浪有一米多高。水质清澈透明时，一浪接一浪，像流淌着一团团白云。偶尔，河道里来了新的滚石，就诞生一个新的浪。滚石高的地方，浪也高，看这些白得耀眼的浪，久久凝视，似乎静止了，让人想到远远近近的雪山……\n三年前，刚来这座城，见窗外这道河，我欣喜异常，同时也被巨大的涛声时刻叨扰，夜里难入眠。于是，改卧室为客厅，厨房、书房、客厅临河，客厅两面有窗，涛声最大。在这涛声中，花却开得勤，开得艳，像是涛声所抚育。它看见河里开着浪花，便也跟着绽放。到底植物来自大自然，自然而然融为一体。再看这里的山川和人，雪山巍峨，汉子魁梧，与之相配，河流也发出豪迈的声音。而在康定城彩虹桥一段，折多河忽然柔了起来，不疾不徐，缓缓流淌……\n我喜欢上了坐在窗边读书，喜欢上了眼前的一切。心静下来了，涛声逐渐成为优美的背景音，巨浪与之相融，涌出汩汩的节奏。打开窗户，河流便能洗涤眼睛。站在西岸五楼的窗前，看河中的浪花，看河岸上的人，看流云，看康定城的一年四季。\n春天，河岸发新芽的柳树在四季中最美，与奔腾的浪构成一幅刚柔并济的画面。跑马山的落叶林漫上一层轻绿，山脚一层，山腰一层，错落有致，山顶的几棵白杨最后变绿，而松林总是绿得深沉。\n夏天，折多河水势汹涌，我的视线总被团浪牵引。岸上游人也一浪接一浪，汽车一辆接一辆，簇拥着盎然的夏日。\n秋天，色彩丰富的季节，跑马山的落叶林次第变黄、变红，河岸的柳叶也变黄，城里的建筑由赭红、天蓝、明黄、姜黄、深绿、淡绿、纯白等组成，整个康定城的色彩浓烈鲜明。\n冬天，雪来得早，落叶林的叶子还来不及归根，初雪就降临了。有时，跑马山和郭达山的山头雪白了，而山腰和山下仍是浓烈的秋。这时候，植被懂得季节要更替，雪来撵了，纷纷在一夜之间落地归根。深冬时，那些裸露的滚石上盖了雪，岸边结了冰凌，而涛声依旧。\n站在窗前，可以看到对岸与这岸的行人，其中不乏前来打卡的游人。有的游客站立的地方，也是我曾经以游人身份站立之处。我曾和他们一样，拿起手机拍折多河。如今，我站在自己的窗前，拿起手机，拍下他或她，以主人翁的身份说：嗨，欢迎来到康定！每天下午四点左右，一辆洒水车会唱着《康定情歌》从河边经过，到我的窗前时，往往是最响亮的那句：“端端溜溜地照在，康定溜溜的城哟！”\n来往的行人和车辆，就像康定城的河流、流云一样持续流淌，他们将要驶向何处，我并不知晓，我只知道，前行是永无止境的。\n在子耳坡放眼望康定城，一座挤在峡谷中的城市，因为穿城的河流而闪闪发亮。这条河流就在我的窗外，滋润了我的生活。"
  },
  {
    "title": "中国农业银行坚守主责主业 为加快建设农业强国贡献金融力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/25/nw.D110000renmrb_20230925_1-20.htm",
    "date": "2023-09-25",
    "content": "强国必先强农，农强方能国强。中国农业银行坚决贯彻党中央、国务院全面推进乡村振兴、加快建设农业强国战略部署，充分发挥农村金融体系主力军作用，持续加大县域资源投入，加快改革创新，推动金融“活水”润泽乡村大地，服务乡村振兴取得积极成效。截至2023年6月末，农业银行县域贷款余额超8.3万亿元，半年贷款增量首超万亿元。自2020年监管部门开展金融机构服务乡村振兴考核评估以来，连续三年获评最高等级“优秀”。\n\n聚焦重点领域，坚定不移持续增加县域金融供给\n服务端牢“中国饭碗”。把保障国家粮食安全作为服务“三农”的头等大事，围绕耕地和种子，深入实施金融服务粮食安全和种业振兴专项行动，出台高标准农田建设信贷政策，推出“种业贷”、植物新品种权质押贷款等产品，在春耕备耕、“三夏”农忙、秋收秋种等关键时节开展专项行动，打造“从田间到餐桌”的全产业链金融服务模式，助力粮食和重要农产品稳定安全供给。在江苏、河南等地创新服务模式支持高标准农田建设，累计支持建设高标准农田近726万亩；在吉林发放“黑土粮仓贷”，实现全省35个县域黑土地分布区全覆盖；在山东等地支持盐碱地改造利用，推动盐碱地发展现代农业。截至2023年6月末，农业银行粮食重点领域贷款余额超过2700亿元；种业领域贷款余额471亿元，较年初增长67%。\n服务振兴乡村产业。全力支持“土特产”资源开发，积极推动农业产业链延伸拓展，促进农村一二三产融合发展，努力将产业主体留在县域、农业增值收益留给农民。在重庆，创新推出“特色小镇贷”“乡村旅游重点村贷”等支持文旅产业发展；在陕西，创新推出“金穗陕果贷”满足当地苹果、猕猴桃全产业链资金需求。截至2023年6月末，农业银行乡村产业贷款余额超过1.8万亿元。\n服务建设和美乡村。出台宜居宜业和美乡村建设服务方案，加大对村庄整体改造、农村生活污水垃圾处理、农村道路畅通工程等重点项目支持力度，强化县域医疗卫生、文教娱体、养老服务等民生领域金融服务，努力提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。在浙江，持续深化“千万工程”金融服务，二十年来推出一系列支持政策，创新一揽子金融产品，累计支持农居点建设407万平方米、道路建设589万平方米、河道整治7416公里，帮助11000多个村庄开展水环境治理，投放乡村建设贷款超2500亿元。截至2023年6月末，农业银行乡村建设贷款余额超过1.8万亿元。\n服务守护绿水青山。围绕“双碳”目标，服务黄河流域生态保护和高质量发展、长江大保护等重大生态战略，支持农业绿色全产业链发展，助推县域产业低碳转型升级，创新多元化绿色投融资业务体系，为农业农村可持续发展注入绿色能量。在湖北，创新推出“绿水青山贷”，支持县域尾矿污染治理、矿山生态修复、江河湖库生态保护等生态修复项目建设；在福建三明，推出“绿色金融+绿盈乡村”服务模式，将乡村生态环境指标作为金融支持的重要参考依据。截至2023年6月末，农业银行县域绿色信贷余额近1.5万亿元，占全行绿色信贷余额的40%以上。\n服务巩固拓展脱贫攻坚成果。依托惠农e贷、惠农网贷、“富民贷”等农户专属贷款产品，支持广大农民发展生产、增收致富，农户贷款余额超万亿元，累计服务农户超1600万户。其中，与农业农村部联合推出的面向脱贫地区、革命老区脱贫户和一般农户的“富民贷”已惠及农户近30万户。聚焦国家乡村振兴重点帮扶县、脱贫县、易地搬迁集中安置点等重点区域，加大产业发展与民生工程金融服务力度，助力脱贫地区增强内生发展动力。截至2023年6月末，在832个脱贫县、160个国家乡村振兴重点帮扶县贷款余额分别为1.92万亿元、3646亿元。\n优化产品服务，客户至上不断改进农村金融体验\n以政策产品创新更好满足“三农”个性化需求。持续优化“年度+区域+行业”的涉农信贷政策体系，逐年出台年度“三农”信贷政策指引，专门制定15项涉农行业信贷政策。建立完善“总行统筹、分行为主、基地先行”的“三农”产品创新机制，推出安粮贷、农担贷、国家储备林贷、惠农网贷等重点产品，全行“三农”专属信贷产品已达278个。\n以多样化模式拓展服务广度深度。与国务院国有资产监督管理委员会、中华全国工商业联合会、中国残疾人联合会、国家农业信贷担保联盟有限责任公司等部门合作，创新推广“央企兴村贷”“联企兴村贷”“金融助残”等服务模式，实现政企银担联动，共同服务乡村振兴。实施金融人才驻县帮镇扶村富民行动，选派万名优秀干部到县乡村一线，通过“融资+融智”为乡村发展注入新动能。发挥综合化经营优势，依托乡村振兴债券承销、产业基金、融资租赁等服务手段，满足多元化金融需求。今年6月，专门发行200亿元“三农”专项金融债券，募集资金专项用于国家粮食安全、农村一二三产业融合发展等重点领域。\n以综合金融服务渠道体系触达亿万乡村客户。坚持线上线下相融合，持续完善“人工网点+自助网点+惠农通服务点+互联网线上渠道+流动服务”的综合金融服务渠道体系，服务县域个人客户5.43亿户。超过70%的新迁建网点位于县城、城乡接合部、乡镇等金融服务相对薄弱区域，县域网点达1.27万个。推进“惠农通”服务点优化布局和提质升级，乡镇覆盖率达96.5%。专门推出手机银行乡村版，县域手机银行注册客户达2.18亿户。利用人工客服、“云客服”、外呼机器人等方式，为县域农村客户提供便捷的实时远程服务。在国家乡村振兴重点帮扶县和西藏、新疆等地，配备移动服务用车，送金融服务下乡。\n以专属优惠政策激发县域消费活力。推广乡村振兴主题信用卡，实施取款手续费减免等惠农政策。聚焦县域汽车、家装等大宗消费，组织开展“新能源汽车下乡”活动，加强“家装分期商圈”服务，县域汽车、家装分期交易额累计超过180亿元。在“惠农通”服务点及县域商户布放聚合码、收银终端，县域收单商户超过260万户，在手机银行积分商城“县域好物”专区上线18个地方特色主题馆。\n加快科技赋能，守正创新努力提升金融服务质效\n推出数字乡村新平台。研发推出“农银惠农云”平台，构建Web端、APP端、小程序端、公众号四条便捷渠道，为县乡政府、村两委及各类涉农主体提供一揽子数字化管理工具，全方位赋能乡村治理、农业生产、农民生活。目前，该平台各类场景入驻机构数超10万个，服务300多万用户，覆盖县（区）超2000个。\n丰富涉农特色新场景。大力推广“三资”管理、智慧畜牧、“e推客”、农业生产托管等一批成熟涉农特色场景，推进“党建+信用村”、县域医共体等新场景建设，积极构建开放式“三农”场景生态，融合嵌入各类金融产品，提供“一站式”金融服务，涉农特色金融场景已超2.5万个。\n推广线上信贷新产品。综合运用大数据、人工智能等现代科技手段，加快推进线下整村信息建档与线上多渠道数据引入，面向农户和涉农企业，推广惠农e贷、惠农网贷、智慧畜牧贷等系列线上产品，推动实物资产转化为数字资产，破解农村客户抵押担保难题，让广大农村客户随时随地自主办理各类信贷业务。\n农业银行将坚决履行服务“三农”职责使命，强化责任担当，以更大力度推出更实举措、更优惠政策，在服务全面推进乡村振兴的道路上奋勇前行，为加快建设农业强国、实现农业农村现代化作出新的更大贡献。\n数据来源：中国农业银行"
  }
]