[
  {
    "title": "努力建设人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-01.htm",
    "date": "2023-07-17",
    "content": "盛夏时节，万物荣华，大美中国，江山如画。\n云南洱海碧波万顷，不远处苍山青翠。8年前洱海湖畔，习近平总书记留下“立此存照”的约定，殷殷嘱咐：“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间。”\n系统治理生态环境，全流域加强保护修复，如今苍山洱海风光更加绮丽。\n陕西秦岭群山巍峨，清泉映碧翠，一脉承古今。3年前秦岭深处，习近平总书记迎着清冽山风举目远眺，语重心长：“生态文明建设并不是说把多少真金白银捧在手里，而是为历史、为子孙后代去做。”\n牢记嘱托，当好秦岭“生态卫士”，秦岭陕西段生态状况评价为“优”“优良”等级面积已首次超过99%。\n山一程，水一程，情系“国之大者”。从东南沿海到黄土高坡，从东北平原到青藏高原，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里，对生态文明建设念兹在兹，倾注巨大心血。\n2018年5月，党中央召开全国生态环境保护大会，正式确立习近平生态文明思想，系统阐释人与自然、保护与发展、环境与民生、国内与国际等关系，标志着我们党对社会主义生态文明建设的规律性认识达到新的高度。\n思想之光照亮前行之路。新时代十年来，我国生态文明建设发生历史性、转折性、全局性变化，创造了举世瞩目的生态奇迹和绿色发展奇迹。阔步新征程，党的二十大报告中的话语激荡人心：“中国式现代化是人与自然和谐共生的现代化”“必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展”。\n神州大地，习近平生态文明思想深入人心，筑牢中国式现代化的生态根基，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。\n思想领航——\n“生态文明建设是关系中华民族永续发展的千年大计”\n思想是历史的航标。\n大河奔涌，九曲连环。今年4月1日，黄河保护法正式施行，为保护中华民族的母亲河提供更坚实的法治保障。\n共同抓好大保护，协同推进大治理，黄河保护治理的每一步，都离不开习近平生态文明思想的科学指引。\n5月16日，习近平总书记在山西运城市考察时强调：“黄河流域生态保护和高质量发展，是党中央从中华民族和中华文明永续发展的高度作出的重大战略决策，黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。”\n对黄河，习近平总书记一直牵挂在心。在三江源头，叮嘱要保护好“中华水塔”；在甘肃，提出“让黄河成为造福人民的幸福河”；在山东东营黄河入海口，感慨“今天来到这里，黄河上中下游就都走到了，我心里也踏实了”。\n新思想引领新实践。最新遥感调查评估发现，黄河流域植被覆盖度显著增加，上游植被覆盖“绿线”比20年前西移约300公里。黄河干流去年首次全线达到Ⅱ类水质，实现连续23年不断流，流域各地迈出生态保护和高质量发展新步伐。\n江河之兴，见证思想光芒。回望来路，更能读懂大党大国领袖的历史担当。\n几十年时间，中国走完了发达国家几百年才走过的工业化历程，也积累了大量生态环境问题。走进新时代，我们需要什么样的发展，现代化道路怎么走？\n直面中国之问、世界之问、人民之问、时代之问，以习近平同志为核心的党中央把生态文明建设提高到前所未有的高度，厚重书写“绿色答卷”。\n2012年11月，党的十八大将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，“中国共产党领导人民建设社会主义生态文明”写入党章。\n2022年10月，党的二十大深刻阐述人与自然和谐共生是中国式现代化的中国特色之一，促进人与自然和谐共生是中国式现代化的本质要求之一，并作出“推动绿色发展，促进人与自然和谐共生”的重大部署。\n新时代十年来，以习近平同志为核心的党中央从中华民族永续发展的高度出发，深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，系统回答了“为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明”等重大理论和实践问题，形成了习近平生态文明思想，成为新时代我国生态文明建设的根本遵循和行动指南。\n——这是对人类文明发展大势的深邃思考。\n人与自然是命运共同体，人与自然的关系是人类社会最基本的关系。\n“纵观人类文明发展史，生态兴则文明兴，生态衰则文明衰。工业化进程创造了前所未有的物质财富，也产生了难以弥补的生态创伤。杀鸡取卵、竭泽而渔的发展方式走到了尽头，顺应自然、保护生态的绿色发展昭示着未来。”习近平总书记指出。\n放眼人类文明，审视当代中国，习近平总书记科学回答了自然生态与人类文明之间的关系，深刻揭示了两者命运与共、兴衰相依的规律。党领导人民成功走出中国式现代化道路，创造了人类文明新形态，生态文明建设既是重要组成部分，也是鲜明标识标杆。\n——这是对经济社会发展规律的深刻洞察。\n浙江安吉县余村，曾经挖山开矿，腰包鼓了，生态却破坏了。经济发展和生态环境保护，如何协同共进？“千村示范、万村整治”工程实施后，村里痛下决心，关停矿山、水泥厂，发展生态旅游。\n“下决心关停矿山是高明之举。”2005年8月15日，时任浙江省委书记习近平同志来到余村调研，强调指出，“我们过去讲既要绿水青山，又要金山银山，实际上绿水青山就是金山银山。”\n从“卖石头”到“卖风景”，余村的昔日矿坑变身油菜花田、荷花藕塘，一年四季皆有景，走出一条生态美、产业兴、百姓富的新路。\n2020年3月，习近平总书记再访余村，看到村里的变化，总书记强调：“‘绿水青山就是金山银山’理念已经成为全党全社会的共识和行动，成为新发展理念的重要组成部分。实践证明，经济发展不能以破坏生态为代价，生态本身就是经济，保护生态就是发展生产力。”\n小乡村藏着发展大逻辑。\n为当代计，为万世谋。看当前，“我们建设现代化国家，走美欧老路是走不通的，再有几个地球也不够中国人消耗”；谋长远，“生态文明建设是关系中华民族永续发展的千年大计”；明思路，“一定要算大账、算长远账、算整体账、算综合账”“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进”。\n新时代中国，坚定走上生产发展、生活富裕、生态良好的文明发展道路，一个又一个“余村”奋力书写绿色高质量发展新篇章。\n——这是一切为了人民的深厚情怀。\n“我们一定要取舍，到底要什么？从老百姓满意不满意、答应不答应出发，生态环境非常重要；从改善民生的着力点看，也是这点最重要。”2013年4月，习近平总书记在主持召开十八届中共中央政治局常委会会议时的话语，振聋发聩。\n进入新时代，我国社会主要矛盾发生转化，从“求生存”到“求生态”，人民群众对美好生活环境的需要更加强烈。\n一次次重要会议，一次次考察调研，人民群众的所想所盼，是总书记最深切的挂念：\n“环境就是民生，青山就是美丽，蓝天也是幸福。”“老百姓的幸福感来自哪里？就来自良好的生活环境。”“生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。”\n朴实话语，映照初心。谆谆嘱托，化成让“天更蓝、山更绿、水更清、环境更优美”的坚决行动。\n定方略，绘蓝图，明路径。在“五位一体”总体布局中，生态文明建设是其中一位；在新时代坚持和发展中国特色社会主义基本方略中，坚持人与自然和谐共生是其中一条；在新发展理念中，绿色是其中一项；在三大攻坚战中，污染防治是其中一战；在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个。\n“习近平生态文明思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义基本原理同中国生态文明建设实践相结合、同中华优秀传统生态文化相结合的重大成果，指引生态文明建设从认识到实践都发生了历史性、转折性、全局性的变化。”习近平生态文明思想研究中心主任钱勇表示。\n思想领航，笃志前行，社会主义中国坚定迈向生态文明新时代。\n实践伟力——\n“像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”\n红树林，素有“海上森林”“海洋卫士”之称。广东湛江红树林国家级自然保护区，海风吹拂，层层叠叠的红树林，宛如一条绿色丝带。\n今年4月10日，习近平总书记来到这里，实地察看红树林长势和周边生态环境。“红树林保护，我在厦门工作的时候就亲自抓。党的十八大后，我有过几次指示。这是国宝啊，一定要保护好。”\n远眺水天一色，总书记叮咛：“沿海地区生产最密集、人口最密集，同时对自然生态影响也比较大，一定要真正重视起来，采取真正有效的举措加强保护。”\n一棵棵树，一片片林，见证大党大国领袖的深远考量。\n“像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”“要保持历史耐心和战略定力，一张蓝图绘到底，一茬接着一茬干”。\n新时代十年来，在以习近平同志为核心的党中央坚强领导下，一系列根本性、开创性、长远性工作全面开展，推进生态文明建设决心之大、力度之大、成效之大前所未有。\n——用最严格制度、最严密法治保护生态环境。\n中央生态环境保护督察，是习近平总书记部署开展的一项重大制度安排和重大改革举措，每个关键阶段、每个重要环节，总书记都作出重要指示批示。\n打破思维惯性、化解利益交织并非易事。中央生态环境保护督察直指痛点难点，坚持动真碰硬。祁连山生态保护由乱到治，内蒙古“一湖两海”重现生机，云南集中整治滇池沿岸违规违建问题……两轮督察全覆盖，查处了一批破坏生态环境的重大典型案件，解决了一批人民群众反映强烈的突出环境问题。\n强化顶层设计，出台《关于加快推进生态文明建设的意见》《生态文明体制改革总体方案》；实施“史上最严环保法”，制修订大气污染防治法、水污染防治法、长江保护法等多部相关法律；建立健全环境保护“党政同责”和“一岗双责”等制度……生态文明制度体系的“四梁八柱”构建起来，为绿水青山保驾护航。\n水有人治，责有人担，全国省市县乡设立四级河湖长30多万名，村级河湖长（含巡、护河员）达90多万名。山有人管，绿有人护，近120万名林长守护莽莽林海。\n——以更有力的举措保护和修复生态。\n福建长汀县，一度水土流失严重。习近平同志曾5次到长汀调研，多次作出重要指示批示。长汀水土流失综合治理与生态修复持续推进，久久为功。\n2021年3月在福建考察，得知长汀已成绿洲般的美丽家园，总书记动情回忆起当年往事：“我给大家讲，给生态投了钱，看似不像开发建设一样养鸡生蛋，但这件事必须抓。抓到最后却是养了金鸡、生了金蛋。”\n“人养山，山才养人。这条绿色发展新路子，带来了红火好日子。”长汀县濯田镇园当村村民马雪梅感叹。如今，马雪梅承包的600多亩山场，种满板栗、脐橙、油茶等，荒山变绿，土地生金。\n长汀经验推向全国。兴修梯田、打坝淤地、固沟保土，一座座濯濯童山变成“花果山”。新时代十年，全国共治理水土流失面积近60万平方公里，水土流失呈现面积强度“双下降”趋势。\n在国际上率先实施生态保护红线制度；编制完成首部“多规合一”的国家级国土空间规划，优化国土空间开发保护格局；建立各级各类自然保护地近万处，约占陆域国土面积的18%……一系列有力措施护山、保水、固土、造林、种草，夯实高质量发展的生态基础。\n——以前所未有的力度打好污染防治攻坚战。\n“在我国经济由高速增长阶段转向高质量发展阶段过程中，污染防治和环境治理是需要跨越的一道重要关口。我们必须咬紧牙关，爬过这个坡，迈过这道坎。”\n“对突破三条红线、仍然沿用粗放增长模式、吃祖宗饭砸子孙碗的事，绝对不能再干，绝对不允许再干。”\n铿锵话语发人深省。\n重拳治污，奋力转型，湖南衡阳市水口山镇的铅矿业浴火重生。在水口山有色金属集团铅冶炼厂，环保车间放置了一个鱼缸，10多条欢游的金鱼直接检验着水质。“不达标绝不生产，尽管水处理成本高了不少，但早转型早主动。”公司副总经理唐志波说，企业走过“阵痛期”，连续4年每年盈利2亿多元。\n全面贯彻落实党的二十大精神开局之年，各地坚定信心，治污攻坚，为高质量发展增添绿色底色和质量成色。坚决打赢蓝天保卫战，让蓝天白云、繁星闪烁的日子一年更比一年多；下大力气治理水环境污染，让清水绿岸、鱼翔浅底的景象提升生活“幸福指数”；全面推进农村环境整治，为老百姓留住鸟语花香田园风光。\n——推进山水林田湖草沙一体化保护和系统治理。\n以系统思维谋全局。2013年，习近平总书记创造性指出：“山水林田湖是一个生命共同体”；4年后，将“草”纳入这个体系；2021年全国两会参加内蒙古代表团审议，总书记强调一字之增：“要统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n系统治理成效显著。云南昆明治水治岸，植树护绿，滇池水质已连续5年保持Ⅳ类，湖滨生态功能和生物多样性逐步恢复。“十三五”以来，我国在“三区四带”国家生态安全屏障累计完成生态保护和修复面积约537万公顷，美丽家园焕发勃勃生机。\n——始终保持绿色发展的战略定力。\n绿色转型，破除旧动能、培育新动能，需要壮士断腕的勇气，也需要“千磨万击还坚劲”的定力。\n新冠疫情防控关键期，习近平总书记多次实地察看各地生态保护情况，用意深远：不能因为经济发展遭遇困难，就开始动铺摊子上项目、突破生态保护红线的念头。\n去年底召开的中央经济工作会议明确提出，要推动经济社会发展绿色转型，协同推进降碳、减污、扩绿、增长，建设美丽中国。\n各地坚持绿色发展，加快培育新动能。湖南按下制造业绿色化转型“加速键”，广西大力推进新型储能建设，浙江今年计划新增并网清洁煤电装机200万千瓦、风光电装机400万千瓦，以产业“含绿量”提升发展“含金量”。\n天空更蓝了。新时代十年来，治污攻坚啃下一个又一个硬骨头，中国成为全球改善空气质量速度最快的国家。2022年，全国地级及以上城市空气质量优良天数比例达86.5%，重污染天数比例首次降到1%以内。\n河湖更清了。统筹水资源、水环境、水生态治理，一条条河流、一个个湖泊变了模样。2022年，全国地表水水质优良断面比例升至87.9%，已接近发达国家水平。全国近岸海域水质优良比例达到81.9%。\n绿色发展动力更强了。我国可再生能源开发利用规模、新能源汽车产销量都稳居世界第一。新时代十年，煤炭在一次能源消费中的占比，从68.5%下降到了56%，能耗强度累计下降26.4%，全国单位GDP二氧化碳排放下降了34.4%。\n“新时代十年来，我国生态文明建设取得历史性成就、发生历史性变革，创造了举世瞩目的生态奇迹和绿色发展奇迹，充分彰显了习近平生态文明思想的真理力量和实践伟力。”生态环境部部长黄润秋说。\n接续奋斗——\n“绿水青山就是金山银山，保护环境就是保护生产力，改善环境就是发展生产力”\n深山之中，陕西平利县蒋家坪村的茶园里，茶香氤氲，风景怡人。村党支部书记寇清新念念不忘：“2020年4月21日，总书记来到村里，走进茶园，察看春茶长势，同茶农们亲切交谈。”\n那一天，习近平总书记深刻指出：“人不负青山，青山定不负人。绿水青山既是自然财富，又是经济财富。”\n牢记嘱托，蒋家坪村村民努力因茶致富、因茶兴业。3年改造800亩老茶园，扩建350亩新茶园，打造新景区，绿色茶山变成致富金山，走出茶旅融合的绿色发展之路。\n小山村映射大中国。一个立志于千秋伟业的大党，以智慧和远见擘画“人不负青山，青山定不负人”的未来。\n基于历史、立足当下、面向全球、着眼未来。党的二十大报告作出战略安排，生态文明建设目标明晰：到2035年，“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。\n锚定新目标，砥砺新征程。从产业结构、生产方式、生活方式变革，到污染治理、生态保护、应对气候变化攻坚，各行业各领域坚持绿色低碳发展，协同推进降碳、减污、扩绿、增长。\n学思想、强党性、重实践、建新功。学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门深入学习贯彻习近平生态文明思想，以强化理论学习指导发展实践，以深入调查研究解决发展难题，扎实建设人与自然和谐共生的现代化。\n——这是久久为功的绿色行动。\n北京朝阳区东坝中心公园，绿意盎然，格外动人。\n今年4月4日，习近平总书记冒雨参加首都义务植树活动，铲土造坑、培土围堰、提水浇灌，接连种下油松、西府海棠、国槐、柿树、红瑞木等树苗。\n党的十八大以来，总书记连续11年参加首都义务植树，对国土绿化事业殷切寄望：\n“造林绿化是功在当代、利在千秋的事业，要一年接着一年干，一代接着一代干，撸起袖子加油干。”“我国人工造林规模世界第一，而且还在继续造林。地球绿化，改善全球气候变化，中国功不可没，中国人民功不可没。”\n持之以恒植树造林种草，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，绿色版图不断延伸。新时代十年来，全国累计造林10.2亿亩，森林覆盖率达到24.02%，人工林保存面积达到13.14亿亩，稳居世界第一，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，荒漠化和土地沙化实现“双缩减”。“到2025年，每年实施国土绿化任务1亿亩，人工造林不低于2000万亩。坚持扩面增绿与提质增效相结合，科学推进国土绿化高质量发展。”国家林草局有关负责人表示。\n从植绿护绿到垃圾分类，从“光盘”行动到节约资源，习近平总书记引领亿万人民踊跃参与。“绿色”成为生产方式、管理方式，也成为生活方式、行为方式，“最美生态环境志愿者”“最美生态护林员”持续涌现，绿色低碳新风扑面。\n——这是掷地有声的民生承诺。\n民之所忧，我必念之；民之所盼，我必行之。\n“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”“经济要上台阶，生态文明也要上台阶。我们要下定决心，实现我们对人民的承诺。”习近平总书记的坚定话语，回应人民群众对更优美环境的新期盼。\n2013年9月，在参加河北省委常委班子专题民主生活会时，总书记严肃指出：“全国10个污染最严重城市河北占了7个。再不下决心调整结构，就无法向历史和人民交代。”\n一场治污硬仗在燕赵大地打响！压减燃煤、调整产业、依法治理，河北以“断腕”之举推动产业转型升级，提升生态环境质量。石家庄市摄影爱好者王汝春老人，用3000多张照片组成“天空日记”，记录下从“雾霾重重”到“蓝天常在”的转变。\n生态环境保护没有终点。河北明确，今年要继续深入打好污染防治攻坚战，所有设区市稳定退出全国重点城市空气质量“后十”。\n变化何止一城一域。“十四五”深入打好污染防治攻坚战的八大标志性战役行动方案编制完成，各地持续推进蓝天、碧水、净土保卫战。云南提出，今年开展劣Ⅴ类水质断面清零攻坚。湖北明确，牢牢守住水环境安全底线，将重要饮用水水源地、重要湿地纳入生态保护红线。\n——这是广泛而深刻的系统性变革。\n“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”\n“绿水青山就是金山银山，保护环境就是保护生产力，改善环境就是发展生产力。”\n实现高质量发展的决心，坚定不移。\n让“乌金”变成“绿金”。山西瑞光热电有限责任公司，100多米高的烟囱矗立，曾经的滚滚浓烟变为白色水蒸气，捕集的食品级二氧化碳可用于食品保鲜等领域。“我们牢记总书记嘱托，加快绿色低碳技术攻关，每年约减排烟尘540多吨、二氧化硫1340多吨、氮氧化物1200多吨，实现煤炭清洁高效利用。”公司副总经理董鑫说。\n从珠三角到长三角，从京津冀到成渝经济圈，不再简单以GDP论英雄，优化产业结构、能源结构，推广应用节能降碳技术，发展绿色低碳产业……工厂车间、广袤田野的一场场绿色变革，见证中国号巨轮破浪前行的勇毅。\n中国书写高质量发展新的“绿色答卷”：今年前5月，高技术产业投资同比增长12.8%，明显快于全部投资增速；信息传输、软件和信息技术服务业生产指数增长11.3%，均保持较快增长；新能源汽车和太阳能电池产量分别增长37%和53.6%。\n——这是惠及世界的中国行动。\n“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”2020年9月22日，在第七十五届联合国大会一般性辩论上，习近平总书记向全世界郑重宣布。\n一诺千钧，言出必行。实施积极应对气候变化国家战略，把碳达峰碳中和纳入生态文明建设整体布局，构建和实施“双碳”政策体系，启动全国碳市场交易，有效保护生物多样性……中国正积极稳妥推进“双碳”工作，将用全球历史上最短的时间实现从碳达峰到碳中和。\n“面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身。”中国成为全球生态文明建设的重要参与者、贡献者、引领者，一个负责任的发展中大国，对世界可持续发展作出巨大贡献。创造荒原变林海的人间奇迹的河北塞罕坝林场建设者，造就万千美丽乡村、造福万千农民群众的浙江“千村示范、万村整治”工程，先后获得联合国最高环境荣誉“地球卫士奖”。\n“中国践行的生态文明理念，展现出一种积极的、立志于为所有人创造更美好世界的思考。”联合国环境规划署前执行主任埃里克·索尔海姆认为，中国建设生态文明的诸多成功实践，为国际社会提供了具有借鉴意义的宝贵经验。\n今日中国，绿色发展不断加快，绿色版图接续扩展，绿色贡献持续增加，一幅新时代的《千里江山图》气势恢宏。\n从蓝天白云、水清岸绿的图景里，世界看到一个欣欣向荣的中国；从攻坚克难、闯关夺隘的图景里，世界看到一个砥砺前行的中国。\n奋进新征程，建功新时代。人与自然和谐共生的现代化进程，深刻改变着中国、影响着世界。"
  },
  {
    "title": "深入学习贯彻习近平总书记关于网络强国的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-01.htm",
    "date": "2023-07-17",
    "content": "网络安全和信息化事关党的长期执政，事关国家长治久安，事关经济社会发展和人民群众福祉。7月14日至15日，全国网络安全和信息化工作会议在北京召开。习近平总书记对网络安全和信息化工作作出重要指示，鲜明提出网信工作的使命任务，明确“十个坚持”重要原则，并对网信工作提出要求，具有很强的政治性、战略性、指导性，为做好新时代新征程网信工作指明了前进方向、提供了根本遵循。\n党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，明确提出网络强国建设的战略目标，统筹推进网络安全和信息化工作，不断推进理论创新和实践创新，作出一系列重大决策、提出一系列重大举措，推动我国网络安全和信息化事业取得重大成就。经过不懈努力，党对网信工作的领导全面加强，网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络安全保障体系和能力持续提升，网信领域科技自立自强步伐加快，信息化驱动引领作用有效发挥，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强，网络强国建设迈出新步伐。这些重大成就的取得，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。\n思想之光照亮奋进之路，伟大实践展现思想伟力。指出“过不了互联网这一关，就过不了长期执政这一关”，强调“网络空间是亿万民众共同的精神家园”“让互联网更好造福国家和人民”……习近平总书记站在人类历史发展、党和国家事业全局高度，从信息化发展大势和国内国际大局出发，提出一系列新思想新观点新论断，形成了习近平总书记关于网络强国的重要思想。坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍……习近平总书记关于网络强国的重要思想，科学回答了网信事业发展的一系列重大理论和实践问题，把党对网信工作的规律性认识提升到全新高度，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代新征程引领网信事业高质量发展、建设网络强国的行动指南，必须切实贯彻到网信工作全过程。\n当前，全球新一轮科技革命和产业变革深入推进，网络信息技术日新月异，深刻改变着全球经济格局、利益格局、安全格局，互联网成为影响世界的重要力量，信息化为中华民族带来了千载难逢的机遇。必须深刻认识到，没有网络安全就没有国家安全，就没有经济社会稳定运行；网信事业代表着新的生产力和新的发展方向，没有信息化就没有现代化。新征程上，要深入学习贯彻习近平总书记关于网络强国的重要思想，切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务，牢牢把握“十个坚持”的重要原则，大力推动网信事业高质量发展，为强国建设、民族复兴伟业提供坚实支撑。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确提出加快建设网络强国，对网信工作作出战略部署。要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，牢记使命任务，细化任务举措，着力推动落实。按照全国网络安全和信息化工作会议部署要求，要加强网上正面宣传引导，防范网络意识形态风险，提高网络综合治理效能，形成良好网络生态，牢牢掌握网络意识形态工作领导权；统筹发展与安全，实施网络安全重大战略和任务，构建大网络安全工作格局，筑牢国家网络安全屏障；坚持创新驱动、自立自强、赋能发展、普惠公平，攻克短板不足，发挥信息化驱动引领作用；加强网络立法执法司法普法，推进网络空间法治化进程；深化网信领域国际交流与务实合作；坚持党管互联网，加强党对网信工作的全面领导，中央网信委及成员单位、各级党委（党组）及网信部门要落实主体责任，形成合力推动网信工作的生动局面。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。“新时代新征程，网信事业的重要地位作用日益凸显。”让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入学习贯彻习近平总书记关于网络强国的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以更加奋发有为的精神状态切实肩负起使命任务，以一往无前、时不我待的奋进姿态推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。"
  },
  {
    "title": "以实际行动推动网信事业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-01.htm",
    "date": "2023-07-17",
    "content": "习近平总书记近日对网络安全和信息化工作作出重要指示。7月14日至15日，全国网络安全和信息化工作会议在京召开，会上传达了习近平总书记重要指示。与会人士和社会各界结合实际，深入学习领会。\n大家表示，要以习近平总书记关于网络强国的重要思想为根本遵循，切实肩负起新时代新征程使命任务，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n鼓舞人心：我国网信事业取得重大成就\n习近平总书记在重要指示中强调“党的十八大以来，我国网络安全和信息化事业取得重大成就”，广大干部群众对此感同身受。\n“我国网信事业取得历史性成就、发生历史性变革，最根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引。”现场聆听了习近平总书记的重要指示，中央网信办政策研究局副局长李志高倍感振奋，“我们将进一步学深悟透习近平总书记关于网络强国的重要思想，不断深化对这一重要思想的学习研究和宣传阐释，开展好网信领域理论研究、政策研究、调查研究等工作，以学习成效和实际行动为网信事业高质量发展贡献力量。”\n中国网信事业发展的成就，举世瞩目。正如习近平总书记在重要指示中指出的，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强。\n“新时代以来，我国推动构建网络空间命运共同体，积极参与全球互联网治理，关于全球互联网发展治理的一系列中国理念、中国主张、中国方案赢得更多认同和支持。”复旦大学网络空间国际治理研究基地主任沈逸说，各国在网络空间休戚与共，要坚持构建网络空间命运共同体，携手迈向更加美好的“数字未来”。\n通过新闻报道学习了习近平总书记重要指示，贵州省黔西市花溪彝族苗族乡花溪小学校长陈安贵对“网络强国建设迈出新步伐”深有体会。\n“这些年，得益于网络基础设施的完善和数字教育的推广，我们这所山村小学实现了数字教育全覆盖，教育水平逐步提升。借助数字教育平台，学生们不出村也能享受优质教学资源。”陈安贵相信，随着信息技术的不断发展，数字教育将进一步促进城乡教育均衡发展，点亮更多山村孩子的梦想。\n指引方向：为新时代新征程网信事业发展提供根本遵循\n习近平总书记在重要指示中提出网信工作“举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢”的使命任务，明确“十个坚持”重要原则，为新时代新征程做好网信工作提供了根本遵循。\n“五个方面使命任务和‘十个坚持’重要原则，把党对网信工作的规律性认识提升到全新高度，为我们开展网络社会组织工作指明了前进方向。”现场参会的中国网络社会组织联合会秘书长赵晖感到重任在肩。\n“网络社会组织因网而生、因网而兴，我们将充分发挥网络社会组织的桥梁纽带作用，坚持党管互联网，强化政治引领和行业自律，引导网络社会组织和会员单位履行社会责任，持续推动互联网行业规范健康发展。”她说。\n盛夏时节，古都南京涌动创新热潮。\n学习了习近平总书记的重要指示精神，紫金山实验室未来网络研究中心主任黄韬表示：“我们的团队一直以实现网络自主可控为科研攻关的方向，这也是实现网络安全的一个重要保障。”\n面向网络通信与安全领域国家重大战略需求开展前瞻性、基础性研究，紫金山实验室在未来网络、网络安全等领域取得一系列技术成果。“我们将力争突破一批新的原创性、颠覆性关键技术，不断完善未来网络技术体系，推动我国自主可控未来网络产业生态构建，为筑牢国家网络安全屏障、实现高水平科技自立自强贡献力量。”黄韬说。\n“总书记强调‘举旗帜聚民心’，这让我对今后的工作方向更加明晰。”湖南洞口县融媒体中心主任唐盛说，近年来，他们立足传统媒体、发展新兴媒体，推出的不少融媒体产品受到当地百姓好评。\n唐盛表示，将继续努力以群众通俗易懂、喜闻乐见的形式宣传党的声音，以更多有创新、接地气的融媒体产品，让党的创新理论更好“飞入寻常百姓家”。\n担当尽责：为网络强国建设贡献力量\n习近平总书记强调，新时代新征程，网信事业的重要地位作用日益凸显。\n“嘉兴乌镇是世界互联网大会永久举办地，做好网信工作意义尤为重大。”浙江省嘉兴市委书记陈伟说，“总书记要求各级党委（党组）要加强组织领导、强化统筹协调，确保党中央关于网信工作决策部署落到实处。我们将进一步完善市委网信委统一领导、网信部门牵头抓总、网信委成员单位各司其职的‘大网信’工作格局，形成推进网信事业高质量发展的强大合力。”\n“各级网信部门要忠于党和人民，勇于担当作为，善于开拓创新，敢于斗争亮剑，甘于拼搏奉献”，习近平总书记的重要指示让天津市红桥区委网信办主任张会群倍感责任重大。\n张会群表示，将通过抓实“党建引领  实干担当”重点任务，运用好红桥“网信学院”网上网下双线课堂，进一步提升网信干部管网、用网、治网水平，努力建设忠诚干净担当的网信工作队伍，为推动网信事业高质量发展提供坚强保证。\n新时代赋予新使命，新征程呼唤新作为。\n在西安交通大学信息与通信工程学院电磁与信息技术研究所里，博士生南秦和团队师生正在开展相关研究工作。\n“习近平总书记强调坚持发挥信息化驱动引领作用，而核心技术正是信息化发展的基石。目前，我国多物理场仿真软件快速发展，但与国际先进水平仍有差距。我将和团队继续积极开展相关研究，努力开发自主可控的核心算法，为推动信息技术发展、建设网络强国贡献青春力量。”南秦说。\n（新华社北京7月16日电  新华社记者）"
  },
  {
    "title": "坚持不懈在深化内化转化上下功夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-01.htm",
    "date": "2023-07-17",
    "content": "我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。怎么实现全党思想、意志、行动的统一？最根本的就是用党的创新理论武装全党。\n拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。每逢重大历史关头，我们党都要用党的创新理论统一全党思想，每次党内集中教育也都坚持把理论学习作为首要任务并贯穿始终，为全党团结统一奠定坚实思想基础。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。今天，要更好肩负起新时代新征程党的使命任务，必须更加坚定自觉用这一重要思想武装头脑、指导实践、推动工作。\n主题教育开展以来，各地区各部门各单位牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进。准确把握学习贯彻习近平新时代中国特色社会主义思想这一主题主线，坚持以理论学习打头，通过举办读书班、交流研讨等方式，原原本本读原著学原文悟原理，持续推进理论学习往深里走，往实里走。将大兴调查研究摆在突出位置，结合自身实际精心制定工作方案，科学确定调研选题，扎实开展调查研究，形成了一批有价值有分量的调研成果，出台了一系列重要政策文件和实际工作举措。坚持问题导向和效果导向，找准查实突出问题，在真抓实改上下功夫，动真碰硬抓实整改整治，针对破解制约高质量发展的深层次关键性短板弱项、解决人民群众反映强烈的急难愁盼问题，制定专项整治方案，狠抓落实，“破难题、促发展”“办实事、解民忧”初现成效。当前，第一批主题教育时间已经过半，正是吃劲的时候，要坚决防止懈怠松劲情绪，敬终如始，持续用力。推动主题教育进一步走深走实，就要把理论学习贯穿始终，坚持不懈在深化、内化、转化上下功夫，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。\n习近平新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。在理论学习的深化上下功夫，就要全面学习领会这一重要思想的科学体系、精髓要义、实践要求，做到整体把握、融会贯通。要坚持原原本本学，准确把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，努力掌握蕴含其中的道理学理哲理，知其言更知其义、知其然更知其所以然。要坚持联系实际学，大力弘扬理论联系实际的马克思主义学风，紧密结合新时代新实践，多思多想、学深悟透。要坚持及时跟进学，习近平总书记发表的最新重要讲话、作出的最新重要指示批示，都要第一时间组织学习、深入领会、坚决贯彻，做到学习跟进、认识跟进、行动跟进。要把全面学习和重点学习结合起来，坚持干什么就重点学什么、缺什么就重点补什么，增强学习的针对性，努力提高学习实效。\n历史和现实表明，理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。在理论学习的内化上下功夫，就要自觉用习近平新时代中国特色社会主义思想改造主观世界，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，做到至信而深厚、融通而致用、执着而笃行。要主动把自己的思想摆进去，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，深刻感悟这一重要思想蕴含的崇高信仰信念、真挚为民情怀、高度历史自信、无畏担当精神，砥砺初心使命、锤炼党性觉悟，始终保持共产党人的政治本色，特别是要把这一重要思想的世界观、方法论和贯穿其中的立场观点方法变成自己的强大思想武器、科学思想方法，作为研究问题、解决问题的“总钥匙”。要坚持真学真信真用、学懂弄通做实，学出政治忠诚，学出使命担当，学出实干精神，学出深厚情怀，学出斗争本领，学出清醒坚定，真切感悟党的创新理论的真理力量和实践伟力，使党的创新理论入脑入心，用党的创新理论凝心铸魂。\n实践性是马克思主义的显著特征，学习的目的全在于运用。在理论学习的转化上下功夫，就要坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，切实把学习成效转化为改造主观世界和客观世界的内在主动，转化为全面建设社会主义现代化国家、全面推进中华民族伟大复兴的实际行动。广大党员干部要从党的创新理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，不断提升政治能力、思维能力、实践能力。要把习近平新时代中国特色社会主义思想运用到贯彻落实党的二十大提出的重大战略部署中去，善于运用这一重要思想观察时代、把握时代、引领时代，善于运用这一重要思想推进中国式现代化取得新进展、新突破，善于运用这一重要思想解决经济社会发展中的各种矛盾和问题，善于运用这一重要思想防范化解重大风险，善于运用这一重要思想深入推进全面从严治党，将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。\n思想上的统一是党的团结统一最深厚最持久最可靠的保证，理论强才能方向明、人心齐、底气足。各级领导干部要坚持以身作则、以上率下，发扬“挤”和“钻”的精神，带头抓好理论学习，坚决克服“学习走形式装样子”“学习不系统不深入”“学用脱节，学归学做归做”等问题，引导和推动全党把学习贯彻习近平新时代中国特色社会主义思想引向深入。以这次主题教育为契机，着力做好学习贯彻党的创新理论的深化、内化、转化工作，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，以学铸魂、以学增智、以学正风、以学促干，就一定能在强国建设、民族复兴的新征程上作出无负时代、无负历史、无负人民的业绩。"
  },
  {
    "title": "引汉济渭工程实现先期通水",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-01.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者李晓晴）记者从水利部获悉：国家重大水利工程——引汉济渭工程成功实现先期通水。本次通水从引汉济渭年供水能力5亿立方米的三河口水库取水，经过秦岭输水隧洞，自流12个小时进入黄池沟配水枢纽，并通过黑河供水连通洞进入黑河金盆水库西安供水管线，实现向西安先期供水。先期通水标志着引汉济渭工程取得决定性成功，实现了长江和黄河在关中大地握手。\n“引汉济渭工程的先期通水，构建了陕西水资源优化配置的网络格局，有利于增强水资源的调控能力和供给能力，保障经济社会高质量发展。”中国工程院院士张建民表示。\n引汉济渭工程是破解陕西省水资源瓶颈制约、实现水资源配置空间均衡的一项全局性、基础性、公益性、战略性重大水利基础设施建设项目。工程地跨长江、黄河两大流域，从陕南汉江流域调水至关中渭河流域，将有助于解决西安、咸阳、渭南、杨凌等关中地区城市的生活与工业用水需求，受水区域总面积1.4万平方公里，受益人口1411万人，新增500万人口规模的城市用水。（相关报道见第二版）"
  },
  {
    "title": "上半年动力电池产量同比增36.8%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-01.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者王政）记者从中国汽车动力电池产业创新联盟获悉：今年上半年，我国动力电池累计产量达293.6吉瓦时，同比增长36.8%；累计装车量152.1吉瓦时，同比增长38.1%；累计出口达56.7吉瓦时。\n产业竞争力持续提升。在今年前5月装车量前十名的全球企业中，中国动力电池企业占6个席位。\n动力电池技术不断突破。我国企业主导的磷酸铁锂电池在成本和安全性能方面的优势日益凸显。今年上半年，磷酸铁锂电池累计产量193.5吉瓦时，占总产量65.9%。\n产业生态渐趋完善。我国建成了全球产业链最全、规模最大的动力电池产业体系，动力电池回收利用、梯次利用、材料再生等产业链持续延伸，截至目前，累计建设动力电池回收服务网点10165个，基本实现了就近回收。"
  },
  {
    "title": "引汉济渭工程先期通水西安（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-02.htm",
    "date": "2023-07-17",
    "content": "清波浩浩，湍流喧豗。7月16日，在陕西省黄池沟配水枢纽，经过近12个小时的漫长旅程，汩汩汉江水穿过近百公里的秦岭输水隧洞，冲进关中平原的怀抱，通过黑河供水连通洞进入西安供水管线，实现引汉济渭工程向西安正式供水。\n长江、黄河，两条母亲河的最大支流——汉江与渭河，第一次穿越秦岭“牵手”相会。\n引汉济渭工程是国家172项节水供水重大水利工程之一，也是破解陕西省水资源瓶颈制约、实现水资源配置均衡的重大基础设施项目。建设十余载，1.5万人参与，凿穿秦岭近百公里……自此，汉江清流润泽秦川大地，每年将为1411万人提供15亿立方米生产生活用水。\n南水北调  为关中解渴\n为什么要在省内“南水北调”？陕西水资源总量长期不足，全省人均水资源量仅为全国平均水平的一半；地域分布严重不均，一条秦岭隔开两大水系，秦岭以南的长江水系，流域面积占全省的37%，水资源量却占全省总量的71%；秦岭以北的黄河水系，流域面积占全省的63%，水资源量仅占29%。缺水，成为关中和陕北地区经济社会发展的关键瓶颈。\n坐落于关中大地的省会西安久受“干渴”之困。“老西安”郭慧民回忆：“上世纪90年代西安经常出现‘水荒’，停水的时候，消防车停在街头，家家户户提着水桶排队取水，严重时甚至出现工厂停工、学校停学。”因超采地下水，西安市的标志性建筑钟楼出现下沉，大雁塔发生倾斜。\n打破水资源瓶颈制约，陕西省内“南水北调”是治本之策。经过大量探索研究和方案比较，2003年，陕西省水利厅完成陕西省南水北调总体规划，确定以引汉济渭为骨干线路；2007年，工程勘察设计工作启动；2015年，引汉济渭工程正式拉开建设帷幕。\n引汉济渭工程统筹陕西三大区域。有效补给关中城市群用水，解决西安、咸阳、渭南、杨凌等4个重点城市，西咸新区5个新城，渭河两岸11个县城以及渭北工业园区生活与工业用水需求，受水区域总面积达1.4万平方公里，可支撑受水区内1.1万亿元区域生产总值、新增500万人口规模的城市用水；可有效改变关中地区超采地下水、挤占生态水的状况。\n同时，渭河入黄河水量每年可增加6亿至7亿立方米，通过水权置换，为陕北争取黄河干流取水指标，保障陕北能源化工基地用水。对于陕南地区，也将通过调蓄丰水期的汉江水发电、供水，带动绿色产业发展。\n“引汉济渭工程是国家南水北调工程的重要补充，对建设东西互济、南北调配的国家水网格局，推动区域高质量发展，有重大战略意义。”中国工程院院士张建民表示。\n凿穿秦岭  科技越难关\n引汉济渭工程分为调水工程（一期工程）和输配水工程（二期工程和三期工程），目前一期工程已基本完工，二期工程部分完工。调水工程由黄金峡水利枢纽、三河口水利枢纽和秦岭输水隧洞三部分组成。其中，秦岭输水隧洞是引汉济渭工程的“大动脉”，这是人类第一次从底部凿穿秦岭。\n这几天，中铁隧道局的工人祖小斌正在工地进行最后的整理工作，“现在的活松快多了，天天都能见着太阳，真好。”\n祖小斌是四川人，精瘦得很，一直跟隧洞“打交道”，装卸、维修、爆破……样样行。“最危险的是岩爆，飞出的石头能弹射20多米远。我们都是身穿防弹衣、头戴钢盔进行作业。”祖小斌说。\n隧洞内温度常年高达40摄氏度，相对湿度达90%，进隧洞就像蒸桑拿。时间一长，工人们个个满身湿疹。祖小斌回忆：“我一天要喝七八升水。在安全的施工区，我们就只穿一条短裤干活，干累了把头伸进通风管里凉快凉快，有时候甚至会躺在水里降温休息。”\n“干成了，就值得！”这个汉子朴实地说。过几天，祖小斌与工友们将前往西藏，建设下一个隧洞工程。“我们在秦岭输水隧洞积累了大量宝贵经验，将向下一个难题发起挑战。”中铁隧道局引汉济渭项目部党组书记吴传林说。\n秦岭输水隧洞穿越了3条区域性大断裂带、4条次一级断层和33条一般断层，涉及岩性20余种。长距离硬岩掘进、高频高强岩爆、各类型突涌水等，在隧道施工中遇到其中一种都非常困难，而秦岭输水隧洞是多种难度叠加，难上加难。\n在秦岭输水隧洞5号支洞外，近一抱粗的圆形刀盘堆叠成山，或裂开、或残破，“战”痕累累。\n“硬岩隧道掘进机（简称TBM）是三层楼高的‘地下长龙’，这些刀盘便是‘龙牙’，秦岭地下的超硬岩就是靠它们一寸寸‘啃’下来的。”中铁十八局引汉济渭岭北TBM项目经理宋伟介绍，秦岭岩石抗压强度最高达306兆帕，TBM刀头如同在高耐磨钢板上掘进，平均每前进一米，就要报废0.7个刀盘，有时候一天只能掘进2米。\n智慧工程，超前谋划。在引汉济渭工程总调中心指挥大厅，大屏上全天候实时显示着水利枢纽、输水隧洞、配水枢纽等关键部位的综合信息，通过计算机监控系统可控制各闸、阀、泵站，实现总调中心与分调中心的数据交换。\n秦岭隧洞中敷设了500公里大对数通信海底光缆，建成贯通岭南、岭北的调度指挥通信中枢。“我们为引汉济渭工程配套建设高标准数字孪生平台，可以实现对工程水雨情、工情、设备设施状态的全面信息集成和风险感知，还能实现对调度方案的仿真预演、优化调度和调水过程的全程监控。用数字化手段为工程安全、供水安全、水质安全保驾护航。”陕西引汉济渭公司信息调度中心主任王智阳介绍。\n无人驾驶碾压摊铺智能筑坝技术、无人巡检和自主导航等功能的水下机器人、基于区块链技术的混凝土生产信息管理系统……在云计算、物联网、大数据和人工智能等技术加持下的引汉济渭工程，为我国水利建设事业闯过一个个“无人区”。\n在工程建设中，科研人员开展科技攻关项目130多项，隧洞超硬岩掘进、强岩爆预测防治、超长距离通风与贯通测量以及大坝混凝土温控防裂等技术难关被一一攻克，共申请专利116项，牵头编制各类标准12项，输水线也是“科技线”。\n生态优先  送一江清水\n陕西洋县，黄金峡水利枢纽横亘于汉江之上，这里便是引汉济渭工程的“水龙头”。洋县是“朱鹮之乡”，保护好汉江鱼类就是保护好朱鹮的栖息地生态。在黄金峡水利枢纽的东侧，一条近2公里的生态鱼道沿着边坡穿坝而过，汉江干流中的鱼类可以通过这条鱼道洄游产卵。\n“鱼道内部建有‘栅格板’和41个‘休息室’。‘栅格板’能减缓水的流速，让鱼类更省力地洄游。‘休息室’可供各类鱼种休息，让它们能够顺利‘回家’繁衍下一代。最大限度减少工程对鱼类活动造成的影响。”引汉济渭公司黄金峡分公司相关负责人谷振东介绍。\n从黄金峡水利枢纽向北走1公里，便是鱼儿们的“月子中心”——引汉济渭工程鱼类增殖放流站。鱼儿不仅在这里出生，成鱼后还要驯化学习野外生存技能，才能被放流到汉江。\n“我们主要放流草鱼、鲢鱼、翘嘴鲌等12种鱼类，还实验性放流汉水扁尾薄鳅等4种鱼类，年放流能力达65万尾。我们会对投放鱼类开展科学监测，跟踪放流鱼类的生长情况，通过数据采集、分析，为保护汉江鱼类资源提供参考方案。”增殖放流站相关负责人陈凡刚说。\n7月15日，一台无人机正停留在洋县汉江江心上方采取水样，它的操作者是朱鹮无人机中队队长张雨晨。无人机搭载有光谱摄像头和远程水质取样装置，可以就地分析判断施工区排水是否达标。基于数字孪生技术，无人机采集的数据还可以转化成高精度实景三维模型，对工程建设管理运行进行数字化映射和智能化模拟。\n“我们始终贯彻新发展理念，将生态环保工作融入工程建设，用技术创新为环保施工和水质安全守牢底线，努力把引汉济渭工程打造成绿色工程、生态工程，确保一江清水送关中。”引汉济渭公司党委书记董鹏说。\n\n本期统筹：郭雪岩\n版式设计：蔡华伟"
  },
  {
    "title": "以实际行动推动网信事业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-02.htm",
    "date": "2023-07-17",
    "content": "习近平总书记近日对网络安全和信息化工作作出重要指示。7月14日至15日，全国网络安全和信息化工作会议在京召开，会上传达了习近平总书记重要指示。与会人士和社会各界结合实际，深入学习领会。\n大家表示，要以习近平总书记关于网络强国的重要思想为根本遵循，切实肩负起新时代新征程使命任务，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n鼓舞人心：我国网信事业取得重大成就\n习近平总书记在重要指示中强调“党的十八大以来，我国网络安全和信息化事业取得重大成就”，广大干部群众对此感同身受。\n“我国网信事业取得历史性成就、发生历史性变革，最根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引。”现场聆听了习近平总书记的重要指示，中央网信办政策研究局副局长李志高倍感振奋，“我们将进一步学深悟透习近平总书记关于网络强国的重要思想，不断深化对这一重要思想的学习研究和宣传阐释，开展好网信领域理论研究、政策研究、调查研究等工作，以学习成效和实际行动为网信事业高质量发展贡献力量。”\n中国网信事业发展的成就，举世瞩目。正如习近平总书记在重要指示中指出的，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强。\n“新时代以来，我国推动构建网络空间命运共同体，积极参与全球互联网治理，关于全球互联网发展治理的一系列中国理念、中国主张、中国方案赢得更多认同和支持。”复旦大学网络空间国际治理研究基地主任沈逸说，各国在网络空间休戚与共，要坚持构建网络空间命运共同体，携手迈向更加美好的“数字未来”。\n通过新闻报道学习了习近平总书记重要指示，贵州省黔西市花溪彝族苗族乡花溪小学校长陈安贵对“网络强国建设迈出新步伐”深有体会。\n“这些年，得益于网络基础设施的完善和数字教育的推广，我们这所山村小学实现了数字教育全覆盖，教育水平逐步提升。借助数字教育平台，学生们不出村也能享受优质教学资源。”陈安贵相信，随着信息技术的不断发展，数字教育将进一步促进城乡教育均衡发展，点亮更多山村孩子的梦想。\n指引方向：为新时代新征程网信事业发展提供根本遵循\n习近平总书记在重要指示中提出网信工作“举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢”的使命任务，明确“十个坚持”重要原则，为新时代新征程做好网信工作提供了根本遵循。\n“五个方面使命任务和‘十个坚持’重要原则，把党对网信工作的规律性认识提升到全新高度，为我们开展网络社会组织工作指明了前进方向。”现场参会的中国网络社会组织联合会秘书长赵晖感到重任在肩。\n“网络社会组织因网而生、因网而兴，我们将充分发挥网络社会组织的桥梁纽带作用，坚持党管互联网，强化政治引领和行业自律，引导网络社会组织和会员单位履行社会责任，持续推动互联网行业规范健康发展。”她说。\n盛夏时节，古都南京涌动创新热潮。\n学习了习近平总书记的重要指示精神，紫金山实验室未来网络研究中心主任黄韬表示：“我们的团队一直以实现网络自主可控为科研攻关的方向，这也是实现网络安全的一个重要保障。”\n面向网络通信与安全领域国家重大战略需求开展前瞻性、基础性研究，紫金山实验室在未来网络、网络安全等领域取得一系列技术成果。“我们将力争突破一批新的原创性、颠覆性关键技术，不断完善未来网络技术体系，推动我国自主可控未来网络产业生态构建，为筑牢国家网络安全屏障、实现高水平科技自立自强贡献力量。”黄韬说。\n“总书记强调‘举旗帜聚民心’，这让我对今后的工作方向更加明晰。”湖南洞口县融媒体中心主任唐盛说，近年来，他们立足传统媒体、发展新兴媒体，推出的不少融媒体产品受到当地百姓好评。\n唐盛表示，将继续努力以群众通俗易懂、喜闻乐见的形式宣传党的声音，以更多有创新、接地气的融媒体产品，让党的创新理论更好“飞入寻常百姓家”。\n担当尽责：为网络强国建设贡献力量\n习近平总书记强调，新时代新征程，网信事业的重要地位作用日益凸显。\n“嘉兴乌镇是世界互联网大会永久举办地，做好网信工作意义尤为重大。”浙江省嘉兴市委书记陈伟说，“总书记要求各级党委（党组）要加强组织领导、强化统筹协调，确保党中央关于网信工作决策部署落到实处。我们将进一步完善市委网信委统一领导、网信部门牵头抓总、网信委成员单位各司其职的‘大网信’工作格局，形成推进网信事业高质量发展的强大合力。”\n“各级网信部门要忠于党和人民，勇于担当作为，善于开拓创新，敢于斗争亮剑，甘于拼搏奉献”，习近平总书记的重要指示让天津市红桥区委网信办主任张会群倍感责任重大。\n张会群表示，将通过抓实“党建引领  实干担当”重点任务，运用好红桥“网信学院”网上网下双线课堂，进一步提升网信干部管网、用网、治网水平，努力建设忠诚干净担当的网信工作队伍，为推动网信事业高质量发展提供坚强保证。\n新时代赋予新使命，新征程呼唤新作为。\n在西安交通大学信息与通信工程学院电磁与信息技术研究所里，博士生南秦和团队师生正在开展相关研究工作。\n“习近平总书记强调坚持发挥信息化驱动引领作用，而核心技术正是信息化发展的基石。目前，我国多物理场仿真软件快速发展，但与国际先进水平仍有差距。我将和团队继续积极开展相关研究，努力开发自主可控的核心算法，为推动信息技术发展、建设网络强国贡献青春力量。”南秦说。\n（新华社北京7月16日电  新华社记者）"
  },
  {
    "title": "坚持不懈在深化内化转化上下功夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-02.htm",
    "date": "2023-07-17",
    "content": "我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。怎么实现全党思想、意志、行动的统一？最根本的就是用党的创新理论武装全党。\n拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。每逢重大历史关头，我们党都要用党的创新理论统一全党思想，每次党内集中教育也都坚持把理论学习作为首要任务并贯穿始终，为全党团结统一奠定坚实思想基础。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。今天，要更好肩负起新时代新征程党的使命任务，必须更加坚定自觉用这一重要思想武装头脑、指导实践、推动工作。\n主题教育开展以来，各地区各部门各单位牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进。准确把握学习贯彻习近平新时代中国特色社会主义思想这一主题主线，坚持以理论学习打头，通过举办读书班、交流研讨等方式，原原本本读原著学原文悟原理，持续推进理论学习往深里走，往实里走。将大兴调查研究摆在突出位置，结合自身实际精心制定工作方案，科学确定调研选题，扎实开展调查研究，形成了一批有价值有分量的调研成果，出台了一系列重要政策文件和实际工作举措。坚持问题导向和效果导向，找准查实突出问题，在真抓实改上下功夫，动真碰硬抓实整改整治，针对破解制约高质量发展的深层次关键性短板弱项、解决人民群众反映强烈的急难愁盼问题，制定专项整治方案，狠抓落实，“破难题、促发展”“办实事、解民忧”初现成效。当前，第一批主题教育时间已经过半，正是吃劲的时候，要坚决防止懈怠松劲情绪，敬终如始，持续用力。推动主题教育进一步走深走实，就要把理论学习贯穿始终，坚持不懈在深化、内化、转化上下功夫，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。\n习近平新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。在理论学习的深化上下功夫，就要全面学习领会这一重要思想的科学体系、精髓要义、实践要求，做到整体把握、融会贯通。要坚持原原本本学，准确把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，努力掌握蕴含其中的道理学理哲理，知其言更知其义、知其然更知其所以然。要坚持联系实际学，大力弘扬理论联系实际的马克思主义学风，紧密结合新时代新实践，多思多想、学深悟透。要坚持及时跟进学，习近平总书记发表的最新重要讲话、作出的最新重要指示批示，都要第一时间组织学习、深入领会、坚决贯彻，做到学习跟进、认识跟进、行动跟进。要把全面学习和重点学习结合起来，坚持干什么就重点学什么、缺什么就重点补什么，增强学习的针对性，努力提高学习实效。\n历史和现实表明，理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。在理论学习的内化上下功夫，就要自觉用习近平新时代中国特色社会主义思想改造主观世界，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，做到至信而深厚、融通而致用、执着而笃行。要主动把自己的思想摆进去，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，深刻感悟这一重要思想蕴含的崇高信仰信念、真挚为民情怀、高度历史自信、无畏担当精神，砥砺初心使命、锤炼党性觉悟，始终保持共产党人的政治本色，特别是要把这一重要思想的世界观、方法论和贯穿其中的立场观点方法变成自己的强大思想武器、科学思想方法，作为研究问题、解决问题的“总钥匙”。要坚持真学真信真用、学懂弄通做实，学出政治忠诚，学出使命担当，学出实干精神，学出深厚情怀，学出斗争本领，学出清醒坚定，真切感悟党的创新理论的真理力量和实践伟力，使党的创新理论入脑入心，用党的创新理论凝心铸魂。\n实践性是马克思主义的显著特征，学习的目的全在于运用。在理论学习的转化上下功夫，就要坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，切实把学习成效转化为改造主观世界和客观世界的内在主动，转化为全面建设社会主义现代化国家、全面推进中华民族伟大复兴的实际行动。广大党员干部要从党的创新理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，不断提升政治能力、思维能力、实践能力。要把习近平新时代中国特色社会主义思想运用到贯彻落实党的二十大提出的重大战略部署中去，善于运用这一重要思想观察时代、把握时代、引领时代，善于运用这一重要思想推进中国式现代化取得新进展、新突破，善于运用这一重要思想解决经济社会发展中的各种矛盾和问题，善于运用这一重要思想防范化解重大风险，善于运用这一重要思想深入推进全面从严治党，将焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力。\n思想上的统一是党的团结统一最深厚最持久最可靠的保证，理论强才能方向明、人心齐、底气足。各级领导干部要坚持以身作则、以上率下，发扬“挤”和“钻”的精神，带头抓好理论学习，坚决克服“学习走形式装样子”“学习不系统不深入”“学用脱节，学归学做归做”等问题，引导和推动全党把学习贯彻习近平新时代中国特色社会主义思想引向深入。以这次主题教育为契机，着力做好学习贯彻党的创新理论的深化、内化、转化工作，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，以学铸魂、以学增智、以学正风、以学促干，就一定能在强国建设、民族复兴的新征程上作出无负时代、无负历史、无负人民的业绩。"
  },
  {
    "title": "凿穿秦岭有多难",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-02.htm",
    "date": "2023-07-17",
    "content": "秦岭输水隧洞是引汉济渭工程的关键性控制工程。隧洞全长98.3公里，比两个全程马拉松还要长，埋深最大2012米，相当于660层楼高，综合难度世界罕见，多项参数突破世界工程纪录。\n越秦岭，考验的不光是好头脑，还有好脚板。要将汉江水调入关中，就需要穿越秦岭这个天然屏障。秦岭东西绵延约1600公里，南北宽达100至150公里，海拔多为1500至2500米，从哪越，怎么越？为了选择一个经济适用的好方案，我们设计团队奔波850公里，在岭南蒲河峪口至岭北黑河东侧黄池沟、就峪、田峪、涝峪和化羊峪五大峪口650平方公里的范围内，进行不同调水方式、不同纵坡、不同施工方法的15个方案的踏勘和研究。最终选定当前的越岭方案，洞线较短、投资最省、地质条件最好且对自然环境影响最小。\n即便选择了“性价比”最高的方案，隧洞建设仍然挑战重重。首先是岩爆，也就是在地下深部或构造应力很高的区域开采时，岩体发生的突发式破坏现象。秦岭隧洞通过段落地应力高、岩体坚硬，埋深超过500米的段落有61.4公里，岩爆高风险洞段长达27公里。施工中发生微震事件近10万次，发生岩爆4000余次，高峰时一日就有286次，远超同类工程，处理难度极大。2021年9月发生了一次超强岩爆，一块半个卧室大的石块突然崩落，连陕西省地震局都监测到了这次剧烈震动，赶来核查是否发生地震。为了降低岩爆风险，我们构建了成熟的岩爆“预判—监测—预警—处置”技术体系，基于微震监测大数据人工智能预测预警岩爆，准确率达到80%以上。通过揭示岩爆发生与岩性、地应力、埋深、时间、工法等关联关系，现场结合微震监测分析数据，及时调整掘进与支护参数，采取相应措施，有效防范岩爆灾害对现场人员和设备的危害。\n极具破坏力的突涌水也是隧洞掘进中面临的难题。由于地表水系复杂，洞线穿越多处地质构造带及导水岩带，岩性复杂多变，断层破碎带多且长达2685米，大量的突涌水成为影响施工的重要因素。设计团队搭建了秦岭隧洞灾害特征数据库，包含20种岩性、49条断层破碎带，连续12年共917次的突涌水案例，构建了突涌水人工智能预测模型。还提出了7个突涌水危险性评价指标，创新了不同岩性、涌水量及埋深的突涌水应急处理系列措施，为秦岭地区深层突涌水处理提供技术支撑。\n（作者为中铁第一勘察设计院陕西引汉济渭秦岭输水隧洞总设计师，本报记者原韬雄采访整理）"
  },
  {
    "title": "从源远流长的历史连续性来认识中国（国际社会看中华文明的突出特性）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-03.htm",
    "date": "2023-07-17",
    "content": "习近平总书记在文化传承发展座谈会上发表重要讲话，强调中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。\n漫漫历史长河，积淀着中华民族生生不息、长盛不衰的文化基因，激荡着实现中华民族伟大复兴的精神力量。只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。全面深入了解中华文明的历史，深刻把握中华文明突出的连续性，将推动中华民族更加坚定地走自己的路，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n为民族发展壮大提供滋养\n当代中国是历史中国的延续和发展。考古实证，中国具有百万年的人类史、一万年的文化史、五千多年的文明史。广袤土地上、城市文脉中、历史典籍里，乃至人们的日常生活中，文化的源流流淌至今。作为世界上唯一从未中断的文明，中华文明具有突出的连续性，形成了中国人独特的精神家园。\n北京中国考古博物馆内，新石器时代“7000岁”的陶人面像、朱书文字陶扁壶、彩绘龙纹陶盘，夏代二里头遗址绿松石龙形器，商代象牙杯，周代铜牺尊……一件件出土文物以时间轴形式生动展现了中华文明绵延传承、不断演进。\n浙江余杭良渚古城遗址，考古人员正在对周边平原区域进行万年以来古环境的精准复原。这一实证中华5000多年文明史最直接、最有力的证据，让世界“对中国早期文明的认识提前1000多年”。\n河南安阳西北郊洹河南北两岸，殷墟出土的甲骨文保存了3000年前的文字，把中国信史向上推进了约1000年。当代汉字与甲骨文“日”“月”“人”端然象形，一脉相承，成为世界文明发展史上绝无仅有的奇迹。\n中华文明经历了5000多年的历史变迁，但始终一脉相承，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，为中华民族发展壮大提供了丰厚滋养。理解了中华文明，才能读懂中国。巴勒斯坦前外交部长亚洲事务助理马赞·沙米耶感叹：“要了解当代中国，就必须了解悠久灿烂的中华文明，这是中国屹立于世界的重要根基。”\n为什么中华民族能够在几千年的历史长河中顽强生存和不断发展呢？习近平总书记深刻总结：“很重要的一个原因，是我们民族有一脉相承的精神追求、精神特质、精神脉络。”\n孝悌忠信、礼义廉耻、仁者爱人、与人为善、天人合一、道法自然、自强不息……2000多年前诸子百家提出的思想理念，至今仍然深深影响着中国人的生活，它们既随着时间推移和时代变迁而不断与时俱进，又有其自身的连续性和稳定性。\n曾翻译《论语》《孙子兵法》等古籍的美籍汉学家安乐哲表示，古代中国和当代中国是有连续性的。中华优秀传统文化蕴含的价值观、生活方式、思维方式等，在现代中国仍然充满活力，正是这一点促使他孜孜不倦翻译中国典籍，将更多中国文化介绍给西方读者。\n在漫长的历史进程中，中华民族创造了独树一帜的灿烂文化，积累了丰富的治国理政经验，其中既包括升平之世社会发展进步的成功经验，也有衰乱之世社会动荡的深刻教训。民惟邦本、政得其民，礼法合治、德主刑辅，为政之要莫先于得人、治国先治吏，为政以德、正己修身，居安思危、改易更化……这些古老的智慧历久弥新，为国家治理体系和治理能力现代化提供深厚支撑。\n“中华文明是一条连续不断的链条，古代智慧总能反映在当代政策上，中国当代治理也从中华文明光辉遗产中受益。”伊拉克库尔德斯坦共产党总书记卡瓦·马哈茂德说。\n在世界文化激荡中站稳脚跟\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”武夷山深处朱熹园，习近平总书记的话发人深省。\n近代以后，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受的苦难之重、付出的牺牲之大，在世界历史上都是罕见的。救亡图存之际，中国共产党人运用马克思主义真理的力量，从中华优秀传统文化中寻找源头活水，激活了中华文明的强大生命力。\n进入新时代，以习近平同志为核心的党中央高度重视对中华优秀传统文化的传承和发展，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界，让中国特色社会主义道路有了更加宏阔深远的历史纵深，筑牢了中国在世界文化激荡中站稳脚跟的根基。\n英国著名学者马丁·雅克感叹，中国拥有一个鲜明的特质，就是历史延续性。中华民族饱受挫折又不断浴火重生，在漫长的历史长河中找到了自己的道路。埃及《今日消息报》资深记者巴达维表示，将马克思主义基本原理同中华优秀传统文化相结合，体现了中国坚定文化自信、坚持走自己的路。\n坚持走自己的路，中国在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，创造了中国式现代化新道路，创造了人类文明新形态。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。\n人口规模巨大的现代化，从“天地之大，黎元为先”“民为贵”中汲取文化启示；全体人民共同富裕的现代化，体现“治国之道，富民为始”“不患寡而患不均，不患贫而患不安”的政治理想；物质文明和精神文明相协调的现代化，对应“仓廪实而知礼节，衣食足而知荣辱”的精神追求；人与自然和谐共生的现代化，蕴含“道法自然”“天人合一”的古老智慧；走和平发展道路的现代化，与“天下大同”“协和万邦”的天下观一脉相承。\n“一个文明到底以谁为本位，深刻反映了这个文明的本质和未来。”埃及著名汉学家、埃及苏伊士运河大学孔子学院埃方院长哈桑·拉杰卜说，中华文明自古以来就强调以人为本，这种思想与马克思主义基本原理结合，体现为中国共产党人民至上的价值理念。在这一理念指引下，中国人民对美好生活的向往不断成为现实。\n英国社会科学院院士马丁·阿尔布劳表示，与自然和谐相处的理念植根于中国几千年的文化和历史。“中国对这一点的重视意味着，现代化并不是摒弃过去，而是在继承中发展。中国向世界展示了如何推动以自身文化为主导的现代化进程。”\n创造出中华文化新的辉煌\n习近平总书记强调，“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴”“把世界上唯一没有中断的文明继续传承下去”“更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”。这是源自历史的深刻洞察，也是昭示未来的卓识远见。\n哈萨克斯坦著名汉学家克拉拉·哈菲佐娃表示，“建设中华民族现代文明”体现出中国对古老中华文明的尊重以及中华民族的文化自信。马丁·雅克说，中国的发展腾飞并非偶然，与文化自信息息相关。即便遭遇百年屈辱，中国人民仍然坚信中国可以也应当奋起直追、力争上游。今天的中国，人们的内心充满自信，始终坚信中华民族必将实现伟大复兴。\n当代中国，江山壮丽，人民豪迈，前程远大。中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。\n以二十四节气、黄河之水、中国结、迎客松、折柳寄情等意象寄托情意，北京2022年冬奥会开闭幕式成为展现文化自信的闪耀舞台；电视节目《中国诗词大会》《典籍里的中国》《唐宫夜宴》在海内外热播，中华文化的气度神韵深入人心；中医药已传播到196个国家和地区，中华民族几千年的健康养生理念及其实践经验增进了人类健康福祉。\n成功举办亚洲文明对话大会、积极参与国际考古交流合作、致力于把“一带一路”建设成文明之路、提出并践行全球文明倡议……秉持开放包容，中国坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果，创造出中华文化新的辉煌。\n中华文明探源工程及夏文化等“考古中国”重大项目统筹推进，运用数字技术促进文化遗产保护利用，培育线上演播、数字艺术、沉浸式体验等新业态新模式……坚持守正创新，中国推动中华优秀传统文化创造性转化、创新性发展，赓续历史文脉，谱写当代华章。\n埃及希克迈特文化集团总经理艾哈迈德·赛义德表示，中华文明突出的连续性不仅代表过去，也指向未来。中国人民将在悠久的历史和灿烂的文化基础上，继续传承发扬中华优秀传统文化，让世界更加了解中国以及中国的发展。\n展望未来，中国坚定文化自信，秉持开放包容，坚持守正创新，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，将为中华民族伟大复兴注入强大精神力量，为世界文明朝着平衡、积极、向善的方向发展提供助力。"
  },
  {
    "title": "增进文明交流  推动务实合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-03.htm",
    "date": "2023-07-17",
    "content": "第四届中国—阿拉伯国家政党对话会日前在宁夏银川举行。来自19个阿拉伯国家的政要和67个政党和政治组织领导人、智库媒体代表等现场参会。与会代表围绕“中阿文明交流：从古丝绸之路到新时代命运共同体”主题充分交流思想、广泛凝聚共识。\n对话会通过了《第四届中阿政党对话会落实全球文明倡议银川宣言》。阿方高度认同和赞赏中方提出的全球文明倡议，认为该倡议为携手应对全球性挑战贡献中国智慧，为推动构建人类命运共同体提供有力支撑，为人类文明发展进步提供持续动力，是新时代中国为国际社会提供的又一重要公共产品。\n毛里塔尼亚公正党领导人、国民议会副议长法蒂玛·哈比卜表示，在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，有助于应对贫困、气候变化等全球性挑战，维护国际和平与安全。“全球文明倡议对于推动人类社会现代化进程、繁荣世界文明百花园具有不可替代的作用。”\n“中华文明和阿拉伯文明交相辉映，二者都是世界上古老、伟大文明的代表，都为人类进步作出了独特贡献。”阿尔及利亚国家建设运动副主席赫纳·艾哈迈德·马哈茂德表示，本届对话会推动阿中文明交流，凝聚阿中双方在维护世界文明多样性、加强文明对话等方面的重要共识，为推动全球文明倡议落实落地汇聚力量。\n“不同文明之间的交流合作是促进人类进步的必然要求，中国和阿拉伯国家的文明交流充分体现了这一点。”摩洛哥全国自由人士联盟政治局委员、众议院副议长哈桑·本·欧麦尔表示，构建面向新时代的阿中命运共同体以及更紧密的摩中战略伙伴关系是我们的共同责任，需要我们持续推动文明对话交流。\n古丝绸之路见证了中阿两大文明的交流互鉴，今天，共建“一带一路”倡议成为推动中阿双方友好交流的新纽带。埃及外交部议会事务部长助理萨拉赫丁·阿卜杜萨迪格表示，10年来，在共建“一带一路”框架下，阿中务实合作走深走实，成为南南合作的典范。“从埃及新行政首都中央商务区项目到阿尔及利亚南北高速公路，从卡塔尔世界杯主体育场卢塞尔体育场到中埃·泰达苏伊士经贸合作区，累累合作硕果见证着阿中之间的深厚友谊。”\n伊拉克伊斯兰最高委员会政治局委员阿里·法德勒表示，参加此次对话会，听到与会者提到最多的一个词就是“机会”，“这是学习中国共产党治国理政经验的好机会、借鉴中国发展经验的好机会，也是各国政党交流学习的好机会”。他表示，多国政要、政党和政治组织领导人、智库媒体代表与会，体现了各方对加强文明对话的重视，展现了共同应对挑战的意愿与决心。\n埃及共产党总书记萨拉赫·阿德利表示，阿拉伯国家政党应加强同中国共产党的经验交流，尤其是在减贫、反腐、保障人民基本权利等方面，更好造福阿拉伯国家民众。\n吉布提争取进步人民联盟全国书记、国民议会秘书长苏莱曼·塔希勒·巴拉表示，中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。“我相信，在中国共产党的领导下，在中国人民的共同努力下，中国式现代化的美好图景必将一步步变为现实，给世界人民带来鼓舞和希望。”"
  },
  {
    "title": "阿尔及利亚总统特本",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-03.htm",
    "date": "2023-07-17",
    "content": "应国家主席习近平邀请，阿尔及利亚总统阿卜杜勒马吉德·特本将于7月17日至21日对中国进行国事访问。\n阿卜杜勒马吉德·特本，78岁。历任阿尔及利亚新闻部部长、住房部部长等职，曾于2017年任总理。2019年12月当选阿尔及利亚总统。此系就任总统后首次访华。\n已婚，有5个子女。\n（新华社北京7月16日电）"
  },
  {
    "title": "刘建超会见俄罗斯公俄党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-03.htm",
    "date": "2023-07-17",
    "content": "新华社北京7月16日电  7月16日，中共中央对外联络部部长刘建超在北京会见由俄罗斯“公正俄罗斯—爱国者—为了真理”党主席、国家杜马公俄党议员团主席米罗诺夫率领的公俄党干部考察团，双方就落实两国元首重要共识，加强党际交流，促进务实合作等交换意见。"
  },
  {
    "title": "“中国真诚帮助太平洋岛国提高自主发展能力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-03.htm",
    "date": "2023-07-17",
    "content": "“中国的发展不仅惠及本国人民，也对世界产生积极影响。”汤加前驻华大使、汤加—中国友协秘书长西亚梅利耶·拉图近日在汤加首都努库阿洛法接受本报记者专访时表示，改革开放让中国走上了快速发展的道路，中国的成功经验值得其他国家学习借鉴。\n拉图2000年首次访华，并在2010至2015年间担任汤加驻华大使，足迹遍及中国多地，对中国的发展有着全面深入的观察。“过去40多年，中国从落后农业国跃升为世界第二大经济体，创造了人类发展史上的奇迹。”拉图表示。\n“中国的发展变化，用一个词来描述就是‘日新月异’。”拉图认为，中国的诸多发展成就中，最令人瞩目的是打赢脱贫攻坚战。改革开放以来，按照世界银行国际贫困标准，中国减贫人口占同期全球减贫人口70%以上。到2020年底中国现行标准下的农村贫困人口全部脱贫，区域性整体贫困得到解决，为世界减贫事业贡献了中国力量，成为率先实现联合国2030年可持续发展议程减贫目标的发展中国家。\n“中国取得如此巨大的发展成就，秘诀无疑是多方面的，但最根本的是中国共产党的坚强领导。没有中国共产党的领导就不可能有改革开放的伟大实践，就不可能有中国式现代化道路。”拉图认为，中国共产党目光远大，百折不挠，将五年规划和长远的宏伟蓝图相结合，保持了政策的连贯性和稳定性，众多关乎国计民生的大项目得以落实。“我们十分钦佩中国取得的发展成就，期待借鉴中国发展经验。”\n2022年初，汤加火山爆发并引发海啸等严重灾害，远在万里之遥的中国以各种方式伸出了援手，是援助速度最快、援助批次最多的国家。\n拉图对记者表示：“中国在同太平洋岛国打交道时真正做到了平等相待、互帮互助、聚焦发展。”多年来，中国向太平洋岛国派遣农业专家、建设示范农场、培训示范农户、推广作物良种、提供技术支持。“中国真诚帮助太平洋岛国提高自主发展能力，推动经济民生发展，彰显了胸怀天下的大国担当。”\n（本报努库阿洛法电）"
  },
  {
    "title": "第四次中国与克罗地亚警务联巡启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-03.htm",
    "date": "2023-07-17",
    "content": "据新华社萨格勒布7月16日电  （记者李学军）第四次中国与克罗地亚警务联巡启动仪式16日在中国驻克罗地亚大使馆举行。参加联巡的8名中国警员将在克首都萨格勒布等地开展为期一个月的警务联巡。此次来克联巡的8名中国警员分别来自天津、上海、江西、河南、湖北等地，都具有丰富的基层工作经历和执法经验。除萨格勒布外，他们还将在扎达尔市、普利特维采湖国家公园和杜布罗夫尼克市开展警务联巡。"
  },
  {
    "title": "深化互信  拓展合作  增进友谊（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_7-03.htm",
    "date": "2023-07-17",
    "content": "今年是中国和阿尔及利亚建交65周年。应习近平主席邀请，阿尔及利亚总统特本将于7月17日至21日对中国进行国事访问。这是特本总统任内首次访华。访问期间，习近平主席将同特本总统举行会谈，共同擘画中阿关系未来发展蓝图，对双边关系发展具有重大历史意义。\n近年来，在习近平主席和特本总统引领下，中国和阿尔及利亚关系的战略性不断提升。两国都是拥有重要影响力的发展中大国和重要新兴市场国家。阿尔及利亚是第一个同中国建立全面战略伙伴关系的阿拉伯国家。两国签署了共建“一带一路”合作规划，阿尔及利亚作为首批成员加入“全球发展倡议之友”小组并积极参与倡议落实。\n两国传统友谊深厚。1962年，阿尔及利亚人民经过艰苦斗争，实现了国家独立和民族解放，谱写了阿拉伯和非洲民族解放运动的光辉篇章。中国是第一个承认阿尔及利亚的非阿拉伯国家，阿尔及利亚是最早同新中国建交的非洲国家之一。中国政府和人民曾为阿尔及利亚独立革命提供支持和帮助。中方铭记并感谢50多年前阿方主持公道，坚定支持中华人民共和国恢复联合国合法席位。患难见真情，中阿两国友谊在共同斗争中铸就培育，值得共同珍惜传承。\n两国在国际事务中有相近的立场主张。阿尔及利亚主张多极化，反对单边主义，主张以国际法和联合国宪章的宗旨和原则为基础，建立民主、公正、平等的新型国际关系和国际秩序。双方在国际和地区事务中保持密切沟通与协调，为维护发展中国家合法权益和世界和平稳定发挥重要作用。\n两国务实合作基础扎实，潜力巨大。阿尔及利亚是中国最大的海外工程承包市场之一，两国合作建设了大量标志性项目。自2013年以来，中国一直是阿尔及利亚最大进口来源国。当前，两国都处在发展的关键时期。中国人民正在中国共产党领导下推进中国式现代化建设。阿尔及利亚正在积极推进“新阿尔及利亚”建设。两国可加强在投资、旅游开发、农业现代化、可再生能源、航空航天、汽车制造、数字经济等领域互利合作，推动双边关系提质升级。\n中国和阿尔及利亚都有着悠久历史文明，都创造了辉煌灿烂的文化，都对世界文明发展作出了重要贡献。习近平主席提出的全球文明倡议得到阿方充分认可和积极响应。近日，阿尔及利亚作为主宾国亮相第二十九届北京国际图书博览会，阿青年获“天和奖”画作在“天宫”空间站展出。今年，阿尔及利亚将举办中国文化周。两国高校、医疗、影视、丝路艺术家等团组互访密切。\n中方期待同阿方一道，深化互信、拓展合作、增进友谊，推动中阿全面战略伙伴关系取得更大发展，为促进地区乃至全球安全稳定、增进发展中国家团结合作作出更大贡献。\n（作者为中国驻阿尔及利亚大使）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_8-03.htm",
    "date": "2023-07-17",
    "content": "7月15日，执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船抵达基里巴斯首都塔拉瓦，开始对基里巴斯进行为期7天的友好访问并提供医疗服务。图为中国海军“和平方舟”号医院船靠泊基里巴斯塔拉瓦港。\n桂江波摄（新华社发）"
  },
  {
    "title": "努力建设人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-04.htm",
    "date": "2023-07-17",
    "content": "盛夏时节，万物荣华，大美中国，江山如画。\n云南洱海碧波万顷，不远处苍山青翠。8年前洱海湖畔，习近平总书记留下“立此存照”的约定，殷殷嘱咐：“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间。”\n系统治理生态环境，全流域加强保护修复，如今苍山洱海风光更加绮丽。\n陕西秦岭群山巍峨，清泉映碧翠，一脉承古今。3年前秦岭深处，习近平总书记迎着清冽山风举目远眺，语重心长：“生态文明建设并不是说把多少真金白银捧在手里，而是为历史、为子孙后代去做。”\n牢记嘱托，当好秦岭“生态卫士”，秦岭陕西段生态状况评价为“优”“优良”等级面积已首次超过99%。\n山一程，水一程，情系“国之大者”。从东南沿海到黄土高坡，从东北平原到青藏高原，党的十八大以来，习近平总书记走到哪里，就把生态文明建设的理念讲到哪里，对生态文明建设念兹在兹，倾注巨大心血。\n2018年5月，党中央召开全国生态环境保护大会，正式确立习近平生态文明思想，系统阐释人与自然、保护与发展、环境与民生、国内与国际等关系，标志着我们党对社会主义生态文明建设的规律性认识达到新的高度。\n思想之光照亮前行之路。新时代十年来，我国生态文明建设发生历史性、转折性、全局性变化，创造了举世瞩目的生态奇迹和绿色发展奇迹。阔步新征程，党的二十大报告中的话语激荡人心：“中国式现代化是人与自然和谐共生的现代化”“必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展”。\n神州大地，习近平生态文明思想深入人心，筑牢中国式现代化的生态根基，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。\n思想领航——\n“生态文明建设是关系中华民族永续发展的千年大计”\n思想是历史的航标。\n大河奔涌，九曲连环。今年4月1日，黄河保护法正式施行，为保护中华民族的母亲河提供更坚实的法治保障。\n共同抓好大保护，协同推进大治理，黄河保护治理的每一步，都离不开习近平生态文明思想的科学指引。\n5月16日，习近平总书记在山西运城市考察时强调：“黄河流域生态保护和高质量发展，是党中央从中华民族和中华文明永续发展的高度作出的重大战略决策，黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。”\n对黄河，习近平总书记一直牵挂在心。在三江源头，叮嘱要保护好“中华水塔”；在甘肃，提出“让黄河成为造福人民的幸福河”；在山东东营黄河入海口，感慨“今天来到这里，黄河上中下游就都走到了，我心里也踏实了”。\n新思想引领新实践。最新遥感调查评估发现，黄河流域植被覆盖度显著增加，上游植被覆盖“绿线”比20年前西移约300公里。黄河干流去年首次全线达到Ⅱ类水质，实现连续23年不断流，流域各地迈出生态保护和高质量发展新步伐。\n江河之兴，见证思想光芒。回望来路，更能读懂大党大国领袖的历史担当。\n几十年时间，中国走完了发达国家几百年才走过的工业化历程，也积累了大量生态环境问题。走进新时代，我们需要什么样的发展，现代化道路怎么走？\n直面中国之问、世界之问、人民之问、时代之问，以习近平同志为核心的党中央把生态文明建设提高到前所未有的高度，厚重书写“绿色答卷”。\n2012年11月，党的十八大将生态文明建设纳入中国特色社会主义事业“五位一体”总体布局，“中国共产党领导人民建设社会主义生态文明”写入党章。\n2022年10月，党的二十大深刻阐述人与自然和谐共生是中国式现代化的中国特色之一，促进人与自然和谐共生是中国式现代化的本质要求之一，并作出“推动绿色发展，促进人与自然和谐共生”的重大部署。\n新时代十年来，以习近平同志为核心的党中央从中华民族永续发展的高度出发，深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，系统回答了“为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明”等重大理论和实践问题，形成了习近平生态文明思想，成为新时代我国生态文明建设的根本遵循和行动指南。\n——这是对人类文明发展大势的深邃思考。\n人与自然是命运共同体，人与自然的关系是人类社会最基本的关系。\n“纵观人类文明发展史，生态兴则文明兴，生态衰则文明衰。工业化进程创造了前所未有的物质财富，也产生了难以弥补的生态创伤。杀鸡取卵、竭泽而渔的发展方式走到了尽头，顺应自然、保护生态的绿色发展昭示着未来。”习近平总书记指出。\n放眼人类文明，审视当代中国，习近平总书记科学回答了自然生态与人类文明之间的关系，深刻揭示了两者命运与共、兴衰相依的规律。党领导人民成功走出中国式现代化道路，创造了人类文明新形态，生态文明建设既是重要组成部分，也是鲜明标识标杆。\n——这是对经济社会发展规律的深刻洞察。\n浙江安吉县余村，曾经挖山开矿，腰包鼓了，生态却破坏了。经济发展和生态环境保护，如何协同共进？“千村示范、万村整治”工程实施后，村里痛下决心，关停矿山、水泥厂，发展生态旅游。\n“下决心关停矿山是高明之举。”2005年8月15日，时任浙江省委书记习近平同志来到余村调研，强调指出，“我们过去讲既要绿水青山，又要金山银山，实际上绿水青山就是金山银山。”\n从“卖石头”到“卖风景”，余村的昔日矿坑变身油菜花田、荷花藕塘，一年四季皆有景，走出一条生态美、产业兴、百姓富的新路。\n2020年3月，习近平总书记再访余村，看到村里的变化，总书记强调：“‘绿水青山就是金山银山’理念已经成为全党全社会的共识和行动，成为新发展理念的重要组成部分。实践证明，经济发展不能以破坏生态为代价，生态本身就是经济，保护生态就是发展生产力。”\n小乡村藏着发展大逻辑。\n为当代计，为万世谋。看当前，“我们建设现代化国家，走美欧老路是走不通的，再有几个地球也不够中国人消耗”；谋长远，“生态文明建设是关系中华民族永续发展的千年大计”；明思路，“一定要算大账、算长远账、算整体账、算综合账”“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进”。\n新时代中国，坚定走上生产发展、生活富裕、生态良好的文明发展道路，一个又一个“余村”奋力书写绿色高质量发展新篇章。\n——这是一切为了人民的深厚情怀。\n“我们一定要取舍，到底要什么？从老百姓满意不满意、答应不答应出发，生态环境非常重要；从改善民生的着力点看，也是这点最重要。”2013年4月，习近平总书记在主持召开十八届中共中央政治局常委会会议时的话语，振聋发聩。\n进入新时代，我国社会主要矛盾发生转化，从“求生存”到“求生态”，人民群众对美好生活环境的需要更加强烈。\n一次次重要会议，一次次考察调研，人民群众的所想所盼，是总书记最深切的挂念：\n“环境就是民生，青山就是美丽，蓝天也是幸福。”“老百姓的幸福感来自哪里？就来自良好的生活环境。”“生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。”\n朴实话语，映照初心。谆谆嘱托，化成让“天更蓝、山更绿、水更清、环境更优美”的坚决行动。\n定方略，绘蓝图，明路径。在“五位一体”总体布局中，生态文明建设是其中一位；在新时代坚持和发展中国特色社会主义基本方略中，坚持人与自然和谐共生是其中一条；在新发展理念中，绿色是其中一项；在三大攻坚战中，污染防治是其中一战；在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个。\n“习近平生态文明思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义基本原理同中国生态文明建设实践相结合、同中华优秀传统生态文化相结合的重大成果，指引生态文明建设从认识到实践都发生了历史性、转折性、全局性的变化。”习近平生态文明思想研究中心主任钱勇表示。\n思想领航，笃志前行，社会主义中国坚定迈向生态文明新时代。\n实践伟力——\n“像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”\n红树林，素有“海上森林”“海洋卫士”之称。广东湛江红树林国家级自然保护区，海风吹拂，层层叠叠的红树林，宛如一条绿色丝带。\n今年4月10日，习近平总书记来到这里，实地察看红树林长势和周边生态环境。“红树林保护，我在厦门工作的时候就亲自抓。党的十八大后，我有过几次指示。这是国宝啊，一定要保护好。”\n远眺水天一色，总书记叮咛：“沿海地区生产最密集、人口最密集，同时对自然生态影响也比较大，一定要真正重视起来，采取真正有效的举措加强保护。”\n一棵棵树，一片片林，见证大党大国领袖的深远考量。\n“像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”“要保持历史耐心和战略定力，一张蓝图绘到底，一茬接着一茬干”。\n新时代十年来，在以习近平同志为核心的党中央坚强领导下，一系列根本性、开创性、长远性工作全面开展，推进生态文明建设决心之大、力度之大、成效之大前所未有。\n——用最严格制度、最严密法治保护生态环境。\n中央生态环境保护督察，是习近平总书记部署开展的一项重大制度安排和重大改革举措，每个关键阶段、每个重要环节，总书记都作出重要指示批示。\n打破思维惯性、化解利益交织并非易事。中央生态环境保护督察直指痛点难点，坚持动真碰硬。祁连山生态保护由乱到治，内蒙古“一湖两海”重现生机，云南集中整治滇池沿岸违规违建问题……两轮督察全覆盖，查处了一批破坏生态环境的重大典型案件，解决了一批人民群众反映强烈的突出环境问题。\n强化顶层设计，出台《关于加快推进生态文明建设的意见》《生态文明体制改革总体方案》；实施“史上最严环保法”，制修订大气污染防治法、水污染防治法、长江保护法等多部相关法律；建立健全环境保护“党政同责”和“一岗双责”等制度……生态文明制度体系的“四梁八柱”构建起来，为绿水青山保驾护航。\n水有人治，责有人担，全国省市县乡设立四级河湖长30多万名，村级河湖长（含巡、护河员）达90多万名。山有人管，绿有人护，近120万名林长守护莽莽林海。\n——以更有力的举措保护和修复生态。\n福建长汀县，一度水土流失严重。习近平同志曾5次到长汀调研，多次作出重要指示批示。长汀水土流失综合治理与生态修复持续推进，久久为功。\n2021年3月在福建考察，得知长汀已成绿洲般的美丽家园，总书记动情回忆起当年往事：“我给大家讲，给生态投了钱，看似不像开发建设一样养鸡生蛋，但这件事必须抓。抓到最后却是养了金鸡、生了金蛋。”\n“人养山，山才养人。这条绿色发展新路子，带来了红火好日子。”长汀县濯田镇园当村村民马雪梅感叹。如今，马雪梅承包的600多亩山场，种满板栗、脐橙、油茶等，荒山变绿，土地生金。\n长汀经验推向全国。兴修梯田、打坝淤地、固沟保土，一座座濯濯童山变成“花果山”。新时代十年，全国共治理水土流失面积近60万平方公里，水土流失呈现面积强度“双下降”趋势。\n在国际上率先实施生态保护红线制度；编制完成首部“多规合一”的国家级国土空间规划，优化国土空间开发保护格局；建立各级各类自然保护地近万处，约占陆域国土面积的18%……一系列有力措施护山、保水、固土、造林、种草，夯实高质量发展的生态基础。\n——以前所未有的力度打好污染防治攻坚战。\n“在我国经济由高速增长阶段转向高质量发展阶段过程中，污染防治和环境治理是需要跨越的一道重要关口。我们必须咬紧牙关，爬过这个坡，迈过这道坎。”\n“对突破三条红线、仍然沿用粗放增长模式、吃祖宗饭砸子孙碗的事，绝对不能再干，绝对不允许再干。”\n铿锵话语发人深省。\n重拳治污，奋力转型，湖南衡阳市水口山镇的铅矿业浴火重生。在水口山有色金属集团铅冶炼厂，环保车间放置了一个鱼缸，10多条欢游的金鱼直接检验着水质。“不达标绝不生产，尽管水处理成本高了不少，但早转型早主动。”公司副总经理唐志波说，企业走过“阵痛期”，连续4年每年盈利2亿多元。\n全面贯彻落实党的二十大精神开局之年，各地坚定信心，治污攻坚，为高质量发展增添绿色底色和质量成色。坚决打赢蓝天保卫战，让蓝天白云、繁星闪烁的日子一年更比一年多；下大力气治理水环境污染，让清水绿岸、鱼翔浅底的景象提升生活“幸福指数”；全面推进农村环境整治，为老百姓留住鸟语花香田园风光。\n——推进山水林田湖草沙一体化保护和系统治理。\n以系统思维谋全局。2013年，习近平总书记创造性指出：“山水林田湖是一个生命共同体”；4年后，将“草”纳入这个体系；2021年全国两会参加内蒙古代表团审议，总书记强调一字之增：“要统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n系统治理成效显著。云南昆明治水治岸，植树护绿，滇池水质已连续5年保持Ⅳ类，湖滨生态功能和生物多样性逐步恢复。“十三五”以来，我国在“三区四带”国家生态安全屏障累计完成生态保护和修复面积约537万公顷，美丽家园焕发勃勃生机。\n——始终保持绿色发展的战略定力。\n绿色转型，破除旧动能、培育新动能，需要壮士断腕的勇气，也需要“千磨万击还坚劲”的定力。\n新冠疫情防控关键期，习近平总书记多次实地察看各地生态保护情况，用意深远：不能因为经济发展遭遇困难，就开始动铺摊子上项目、突破生态保护红线的念头。\n去年底召开的中央经济工作会议明确提出，要推动经济社会发展绿色转型，协同推进降碳、减污、扩绿、增长，建设美丽中国。\n各地坚持绿色发展，加快培育新动能。湖南按下制造业绿色化转型“加速键”，广西大力推进新型储能建设，浙江今年计划新增并网清洁煤电装机200万千瓦、风光电装机400万千瓦，以产业“含绿量”提升发展“含金量”。\n天空更蓝了。新时代十年来，治污攻坚啃下一个又一个硬骨头，中国成为全球改善空气质量速度最快的国家。2022年，全国地级及以上城市空气质量优良天数比例达86.5%，重污染天数比例首次降到1%以内。\n河湖更清了。统筹水资源、水环境、水生态治理，一条条河流、一个个湖泊变了模样。2022年，全国地表水水质优良断面比例升至87.9%，已接近发达国家水平。全国近岸海域水质优良比例达到81.9%。\n绿色发展动力更强了。我国可再生能源开发利用规模、新能源汽车产销量都稳居世界第一。新时代十年，煤炭在一次能源消费中的占比，从68.5%下降到了56%，能耗强度累计下降26.4%，全国单位GDP二氧化碳排放下降了34.4%。\n“新时代十年来，我国生态文明建设取得历史性成就、发生历史性变革，创造了举世瞩目的生态奇迹和绿色发展奇迹，充分彰显了习近平生态文明思想的真理力量和实践伟力。”生态环境部部长黄润秋说。\n接续奋斗——\n“绿水青山就是金山银山，保护环境就是保护生产力，改善环境就是发展生产力”\n深山之中，陕西平利县蒋家坪村的茶园里，茶香氤氲，风景怡人。村党支部书记寇清新念念不忘：“2020年4月21日，总书记来到村里，走进茶园，察看春茶长势，同茶农们亲切交谈。”\n那一天，习近平总书记深刻指出：“人不负青山，青山定不负人。绿水青山既是自然财富，又是经济财富。”\n牢记嘱托，蒋家坪村村民努力因茶致富、因茶兴业。3年改造800亩老茶园，扩建350亩新茶园，打造新景区，绿色茶山变成致富金山，走出茶旅融合的绿色发展之路。\n小山村映射大中国。一个立志于千秋伟业的大党，以智慧和远见擘画“人不负青山，青山定不负人”的未来。\n基于历史、立足当下、面向全球、着眼未来。党的二十大报告作出战略安排，生态文明建设目标明晰：到2035年，“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”。\n锚定新目标，砥砺新征程。从产业结构、生产方式、生活方式变革，到污染治理、生态保护、应对气候变化攻坚，各行业各领域坚持绿色低碳发展，协同推进降碳、减污、扩绿、增长。\n学思想、强党性、重实践、建新功。学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地区各部门深入学习贯彻习近平生态文明思想，以强化理论学习指导发展实践，以深入调查研究解决发展难题，扎实建设人与自然和谐共生的现代化。\n——这是久久为功的绿色行动。\n北京朝阳区东坝中心公园，绿意盎然，格外动人。\n今年4月4日，习近平总书记冒雨参加首都义务植树活动，铲土造坑、培土围堰、提水浇灌，接连种下油松、西府海棠、国槐、柿树、红瑞木等树苗。\n党的十八大以来，总书记连续11年参加首都义务植树，对国土绿化事业殷切寄望：\n“造林绿化是功在当代、利在千秋的事业，要一年接着一年干，一代接着一代干，撸起袖子加油干。”“我国人工造林规模世界第一，而且还在继续造林。地球绿化，改善全球气候变化，中国功不可没，中国人民功不可没。”\n持之以恒植树造林种草，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，绿色版图不断延伸。新时代十年来，全国累计造林10.2亿亩，森林覆盖率达到24.02%，人工林保存面积达到13.14亿亩，稳居世界第一，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，荒漠化和土地沙化实现“双缩减”。“到2025年，每年实施国土绿化任务1亿亩，人工造林不低于2000万亩。坚持扩面增绿与提质增效相结合，科学推进国土绿化高质量发展。”国家林草局有关负责人表示。\n从植绿护绿到垃圾分类，从“光盘”行动到节约资源，习近平总书记引领亿万人民踊跃参与。“绿色”成为生产方式、管理方式，也成为生活方式、行为方式，“最美生态环境志愿者”“最美生态护林员”持续涌现，绿色低碳新风扑面。\n——这是掷地有声的民生承诺。\n民之所忧，我必念之；民之所盼，我必行之。\n“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”“经济要上台阶，生态文明也要上台阶。我们要下定决心，实现我们对人民的承诺。”习近平总书记的坚定话语，回应人民群众对更优美环境的新期盼。\n2013年9月，在参加河北省委常委班子专题民主生活会时，总书记严肃指出：“全国10个污染最严重城市河北占了7个。再不下决心调整结构，就无法向历史和人民交代。”\n一场治污硬仗在燕赵大地打响！压减燃煤、调整产业、依法治理，河北以“断腕”之举推动产业转型升级，提升生态环境质量。石家庄市摄影爱好者王汝春老人，用3000多张照片组成“天空日记”，记录下从“雾霾重重”到“蓝天常在”的转变。\n生态环境保护没有终点。河北明确，今年要继续深入打好污染防治攻坚战，所有设区市稳定退出全国重点城市空气质量“后十”。\n变化何止一城一域。“十四五”深入打好污染防治攻坚战的八大标志性战役行动方案编制完成，各地持续推进蓝天、碧水、净土保卫战。云南提出，今年开展劣Ⅴ类水质断面清零攻坚。湖北明确，牢牢守住水环境安全底线，将重要饮用水水源地、重要湿地纳入生态保护红线。\n——这是广泛而深刻的系统性变革。\n“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”\n“绿水青山就是金山银山，保护环境就是保护生产力，改善环境就是发展生产力。”\n实现高质量发展的决心，坚定不移。\n让“乌金”变成“绿金”。山西瑞光热电有限责任公司，100多米高的烟囱矗立，曾经的滚滚浓烟变为白色水蒸气，捕集的食品级二氧化碳可用于食品保鲜等领域。“我们牢记总书记嘱托，加快绿色低碳技术攻关，每年约减排烟尘540多吨、二氧化硫1340多吨、氮氧化物1200多吨，实现煤炭清洁高效利用。”公司副总经理董鑫说。\n从珠三角到长三角，从京津冀到成渝经济圈，不再简单以GDP论英雄，优化产业结构、能源结构，推广应用节能降碳技术，发展绿色低碳产业……工厂车间、广袤田野的一场场绿色变革，见证中国号巨轮破浪前行的勇毅。\n中国书写高质量发展新的“绿色答卷”：今年前5月，高技术产业投资同比增长12.8%，明显快于全部投资增速；信息传输、软件和信息技术服务业生产指数增长11.3%，均保持较快增长；新能源汽车和太阳能电池产量分别增长37%和53.6%。\n——这是惠及世界的中国行动。\n“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”2020年9月22日，在第七十五届联合国大会一般性辩论上，习近平总书记向全世界郑重宣布。\n一诺千钧，言出必行。实施积极应对气候变化国家战略，把碳达峰碳中和纳入生态文明建设整体布局，构建和实施“双碳”政策体系，启动全国碳市场交易，有效保护生物多样性……中国正积极稳妥推进“双碳”工作，将用全球历史上最短的时间实现从碳达峰到碳中和。\n“面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身。”中国成为全球生态文明建设的重要参与者、贡献者、引领者，一个负责任的发展中大国，对世界可持续发展作出巨大贡献。创造荒原变林海的人间奇迹的河北塞罕坝林场建设者，造就万千美丽乡村、造福万千农民群众的浙江“千村示范、万村整治”工程，先后获得联合国最高环境荣誉“地球卫士奖”。\n“中国践行的生态文明理念，展现出一种积极的、立志于为所有人创造更美好世界的思考。”联合国环境规划署前执行主任埃里克·索尔海姆认为，中国建设生态文明的诸多成功实践，为国际社会提供了具有借鉴意义的宝贵经验。\n今日中国，绿色发展不断加快，绿色版图接续扩展，绿色贡献持续增加，一幅新时代的《千里江山图》气势恢宏。\n从蓝天白云、水清岸绿的图景里，世界看到一个欣欣向荣的中国；从攻坚克难、闯关夺隘的图景里，世界看到一个砥砺前行的中国。\n奋进新征程，建功新时代。人与自然和谐共生的现代化进程，深刻改变着中国、影响着世界。"
  },
  {
    "title": "形成规规矩矩的上下级关系（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-04.htm",
    "date": "2023-07-17",
    "content": "“一、不做寿；二、不送礼；三、少敬酒……”2013年7月，习近平总书记在西柏坡考察时，在“六条规定”的展板前驻足沉吟。随后，在九月会议旧址，习近平总书记指出：“这里是立规矩的地方。党的规矩、制度的建立和执行，有力推动了党的作风和纪律建设。”对于我们这样一个拥有9800多万名党员的马克思主义政党来说，要思想统一、意志统一、行动统一，就必须在“规矩”上严起来。\n讲规矩是对党员、干部党性的重要考验，是对党员、干部对党忠诚度的重要检验。在主题教育工作会议上，习近平总书记再次强调推动形成规规矩矩的上下级关系。主题教育开展以来，各地区各部门紧紧锚定“廉洁奉公树立新风”的目标，教育引导广大党员、干部增强纪律意识、规矩意识，其中一个重要方面就是推动形成规规矩矩的上下级关系。坚持原则、恪守规矩，把纪律挺在前面；襟怀坦白、光明磊落，对上对下讲真话、实话，有利于在全党形成又有集中又有民主、又有纪律又有自由、又有统一意志又有个人心情舒畅生动活泼的政治局面。\n习近平总书记强调：“党内上下关系、人际关系、工作氛围都要突出团结和谐、纯洁健康、弘扬正气，不允许搞团团伙伙、帮帮派派，不允许搞利益集团、进行利益交换。”党章规定“下级组织服从上级组织”，要求“上下级组织之间要互通情报、互相支持和互相监督”。组织严密、纪律严明是党的优良传统和政治优势，也是我们党的力量所在。全党上下，任何一级组织、任何一名党员和干部都要严格遵守党的组织制度和党的法规纪律，对党忠诚，光明磊落，公道正派。\n形成规规矩矩的上下级关系，意味着上级对下级不能颐指气使，下级对上级不能阿谀奉承。严格党的纪律，要坚持党纪面前党员人人平等。任何一名党员，不论职务高低、资历深浅、成就大小，都必须自觉遵守党内政治生活准则，各级党员领导干部要率先垂范。如果整天琢磨拉关系、找门路，寻靠山、走捷径，一味投机钻营，只会把上下级关系变成小山头、小圈子、小团伙那一套，严重破坏党内政治生活和政治生态。有的案件一查处就是一串人，拔出萝卜带出泥，其中的一个重要原因就是形成了事实上的人身依附关系。广大党员、干部要自觉形成尊崇党章、遵守党规、严明纪律、严守规矩的良好习惯，时刻铭记：不能把党组织等同于领导干部个人，对党忠诚不是对领导干部个人尽忠，党内不能搞人身依附关系。\n民主集中制是我们党的根本组织制度和领导制度。形成规规矩矩的上下级关系，就要坚持按民主集中制原则处理党内组织和组织、组织和个人、同志和同志、集体领导和个人分工负责等重要关系，发扬党内民主、增进党内和谐，实行正确集中、维护党的团结统一。党员、干部不论做什么工作、级别多高，都是党的干部、组织的人，要牢记第一职责是为党工作。领导干部不准把分管工作、分管领域和地方当作“私人领地”，不准搞独断专行。把民主基础上的集中和集中指导下的民主有机结合起来，把上级对下级、同级之间以及下级对上级的监督充分调动起来，就能推动形成决策科学、执行坚决、监督有力的权力运行机制。\n欲知平直，则必准绳；欲知方圆，则必规矩。立规矩、讲规矩、守规矩，形成规规矩矩的上下级关系，党员、干部才能行稳致远，党和国家事业才能兴旺发达。"
  },
  {
    "title": "全国社区社会组织超过175万家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-04.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者李昌禹）记者从民政部获悉：截至2022年底，全国在民政部门登记的各级各类社会组织89.2万家，包括社会团体37.1万家、社会服务机构51.2万家、基金会9316家。截至2022年底，全国社区社会组织超过175万家，其中，约10%的社区社会组织符合社会组织登记条件，在县级民政部门登记；约90%的社区社会组织由街道办事处、乡镇政府或社区党组织、基层群众自治组织等进行指导管理。\n社区社会组织是由社区居民和驻区单位为主发起成立，在城乡社区开展为民服务、公益慈善、邻里互助、文体娱乐和农村生产技术服务等活动的社会组织。\n近年来，各地民政部门积极引导社区社会组织在提供社区服务等方面发挥积极作用。2021年以来，各级民政部门积极开展社会组织“邻里守望”关爱行动，超过9万家包括社区社会组织在内的社会组织开展各类社区服务活动26.3万项，服务受益群众9336万人，积极为社区内困难群体提供亲情陪伴、生活照料、心理疏导、法律援助、社会融入等各类关爱服务。同时，各地社区社会组织主动参与社区环境、治安、物业、文化、养老、托育等群众身边事，为群众提供便捷服务。\n据悉，2021年以来，民政部已连续3年开展社区社会组织培训示范项目，累计实施86个培训项目，培训约8.7万名社区社会组织负责人及工作人员。"
  },
  {
    "title": "首届国际基础科学大会在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-04.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者吴月）7月16日，首届国际基础科学大会在京开幕。会议主题为“聚焦基础科学，引领人类未来”，将重点围绕数学、理论物理、理论计算机与信息科学三大基础科学领域展开学术研讨和交流。\n据介绍，首届国际基础科学大会将持续两周，800余名国内外学者将深入探讨基础科学领域的前沿成果，展望基础研究未来的发展方向。500余场大会报告、专题学术会议以及卫星会议，将为国内外学者交流与共享学术成果搭建桥梁。\n据悉，会议期间，各高校就读基础科学相关专业的大学生还将通过学术海报形式展示各自的研究成果。青少年代表以及热爱基础科学、支持基础科学发展的各界人士将参与大师面对面环节，倾听科学家们对于数学、物理、人工智能等学科未来发展方向的畅想，并与世界顶尖科学家交流对话。"
  },
  {
    "title": "深入学习贯彻习近平总书记关于网络强国的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-04.htm",
    "date": "2023-07-17",
    "content": "网络安全和信息化事关党的长期执政，事关国家长治久安，事关经济社会发展和人民群众福祉。7月14日至15日，全国网络安全和信息化工作会议在北京召开。习近平总书记对网络安全和信息化工作作出重要指示，鲜明提出网信工作的使命任务，明确“十个坚持”重要原则，并对网信工作提出要求，具有很强的政治性、战略性、指导性，为做好新时代新征程网信工作指明了前进方向、提供了根本遵循。\n党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，明确提出网络强国建设的战略目标，统筹推进网络安全和信息化工作，不断推进理论创新和实践创新，作出一系列重大决策、提出一系列重大举措，推动我国网络安全和信息化事业取得重大成就。经过不懈努力，党对网信工作的领导全面加强，网络空间主流思想舆论巩固壮大，网络综合治理体系基本建成，网络安全保障体系和能力持续提升，网信领域科技自立自强步伐加快，信息化驱动引领作用有效发挥，网络空间法治化程度不断提高，网络空间国际话语权和影响力明显增强，网络强国建设迈出新步伐。这些重大成就的取得，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。\n思想之光照亮奋进之路，伟大实践展现思想伟力。指出“过不了互联网这一关，就过不了长期执政这一关”，强调“网络空间是亿万民众共同的精神家园”“让互联网更好造福国家和人民”……习近平总书记站在人类历史发展、党和国家事业全局高度，从信息化发展大势和国内国际大局出发，提出一系列新思想新观点新论断，形成了习近平总书记关于网络强国的重要思想。坚持党管互联网，坚持网信为民，坚持走中国特色治网之道，坚持统筹发展和安全，坚持正能量是总要求、管得住是硬道理、用得好是真本事，坚持筑牢国家网络安全屏障，坚持发挥信息化驱动引领作用，坚持依法管网、依法办网、依法上网，坚持推动构建网络空间命运共同体，坚持建设忠诚干净担当的网信工作队伍……习近平总书记关于网络强国的重要思想，科学回答了网信事业发展的一系列重大理论和实践问题，把党对网信工作的规律性认识提升到全新高度，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代新征程引领网信事业高质量发展、建设网络强国的行动指南，必须切实贯彻到网信工作全过程。\n当前，全球新一轮科技革命和产业变革深入推进，网络信息技术日新月异，深刻改变着全球经济格局、利益格局、安全格局，互联网成为影响世界的重要力量，信息化为中华民族带来了千载难逢的机遇。必须深刻认识到，没有网络安全就没有国家安全，就没有经济社会稳定运行；网信事业代表着新的生产力和新的发展方向，没有信息化就没有现代化。新征程上，要深入学习贯彻习近平总书记关于网络强国的重要思想，切实肩负起举旗帜聚民心、防风险保安全、强治理惠民生、增动能促发展、谋合作图共赢的使命任务，牢牢把握“十个坚持”的重要原则，大力推动网信事业高质量发展，为强国建设、民族复兴伟业提供坚实支撑。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确提出加快建设网络强国，对网信工作作出战略部署。要把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，牢记使命任务，细化任务举措，着力推动落实。按照全国网络安全和信息化工作会议部署要求，要加强网上正面宣传引导，防范网络意识形态风险，提高网络综合治理效能，形成良好网络生态，牢牢掌握网络意识形态工作领导权；统筹发展与安全，实施网络安全重大战略和任务，构建大网络安全工作格局，筑牢国家网络安全屏障；坚持创新驱动、自立自强、赋能发展、普惠公平，攻克短板不足，发挥信息化驱动引领作用；加强网络立法执法司法普法，推进网络空间法治化进程；深化网信领域国际交流与务实合作；坚持党管互联网，加强党对网信工作的全面领导，中央网信委及成员单位、各级党委（党组）及网信部门要落实主体责任，形成合力推动网信工作的生动局面。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。“新时代新征程，网信事业的重要地位作用日益凸显。”让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深入学习贯彻习近平总书记关于网络强国的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以更加奋发有为的精神状态切实肩负起使命任务，以一往无前、时不我待的奋进姿态推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。"
  },
  {
    "title": "续写马克思主义中国化时代化新篇章（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-05.htm",
    "date": "2023-07-17",
    "content": "在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义。在中共中央政治局第六次集体学习时，习近平总书记强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”即日起，本版推出系列评论，与广大读者一起深入学习思考“两个结合”的理论逻辑、历史逻辑、实践逻辑，更加自觉地坚持“两个结合”。\n——编  者\n\n以科学的态度对待科学、以真理的精神追求真理，是中国共产党人对待科学真理的一贯立场和鲜明态度\n\n北京市昌平区，燕山脚下，中国国家版本馆中央总馆坐落山间。文瀚阁里，“真理之光——马克思主义中国化时代化经典版本展”主题展览，以马克思主义发展史为基本脉络，荟萃经典著作、手稿手迹、档案资料。1867年出版的《资本论》德文第一卷、300余个版本的《共产党宣言》、《论持久战》不同版本、多语种多卷本的《习近平谈治国理政》……2000多册（件）经典版本，全面展示马克思主义中国化时代化的光辉历程，引领人们感悟马克思主义的真理力量。\n马克思主义是不断发展的开放的理论，本土化才能落地生根，时代化才能充满生机。在文化传承发展座谈会上，习近平总书记强调：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”闪耀真理光芒的重大论断，揭示“两个结合”深刻的理论逻辑。\n以科学的态度对待科学、以真理的精神追求真理，是中国共产党人对待科学真理的一贯立场和鲜明态度。我们党的历史，就是一部不断推进马克思主义中国化时代化的历史，就是一部不断推进理论创新、进行理论创造的历史。新时代以来，习近平总书记把中华文化传承发展与中华民族伟大复兴联系起来，将中华优秀传统文化精华融入中国式现代化的伟大实践中，指引铸就中国式现代化的文化形态……实践告诉我们，中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。只有坚持“两个结合”，坚持运用辩证唯物主义和历史唯物主义，才能正确回答时代和实践提出的重大问题，才能始终保持马克思主义的蓬勃生机和旺盛活力。\n习近平总书记强调“我们开辟了中国特色社会主义道路不是偶然的，是我国历史传承和文化传统决定的”，指出“博大精深的中华优秀传统文化是我们在世界文化激荡中站稳脚跟的根基”，提出“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，坚定不移走中国特色社会主义道路”……党的十八大以来，以习近平同志为核心的党中央从坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略高度，对中华文明的继承弘扬和创新发展进行了全方位、深层次思考，提出了一系列新的重大论断、重要思想、重要观点，以真理力量激活古老文明，以文化之光照亮复兴之路，为马克思主义中国化时代化注入了强大的文化力量、筑牢了厚实的文明根基，指引中国特色社会主义道路越走越宽广。新时代党和人民的奋进历程让我们更加深刻地认识到，“两个结合”是推进马克思主义中国化时代化的根本途径，“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n实践发展永无止境，我们推进马克思主义中国化时代化也永无止境。习近平总书记在中共中央政治局第六次集体学习时强调：“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”坚守好马克思主义这个魂脉、中华优秀传统文化这个根脉，是理论创新的基础和前提。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。前进道路上，我们要聆听人民心声、回应现实需要，坚持解放思想、实事求是、守正创新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，坚持用马克思主义之“矢”去射新时代中国之“的”，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。\n当代中国正在经历人类历史上最为宏大而独特的实践创新，改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大都前所未有，世界百年未有之大变局深刻变化前所未有，提出了大量亟待回答的理论和实践课题。推进马克思主义中国化时代化的任务不是轻了，而是更重了。继续推进“两个结合”，不断回答中国之问、世界之问、人民之问、时代之问，我们必能使马克思主义呈现出更多中国特色、中国风格、中国气派，续写马克思主义中国化时代化新篇章，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。"
  },
  {
    "title": "村史馆里故事多（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-05.htm",
    "date": "2023-07-17",
    "content": "建好用好村史馆，让其成为留住乡愁、激活记忆、传承文化的重要场所\n\n蓝天白云下，灰褐色的山体高高耸立；清澈平缓的河流，在山前拐了道弯。河滩上，绿树掩映之下，一座座藏式民居错落有致。\n河是黄河，村是青海黄南藏族自治州德吉村。游船快艇、特色民宿、风情藏餐……这个由260多座藏居组成的村落，在黄河上游远近闻名。几年前，千余名贫困藏民，告别几十公里外、海拔3000米以上的脑山，整体搬迁到这里定居，从牧民变成了民宿老板、厨师、生态看护员。\n村前黄河边，一座两层的村史馆引人注目。走进展馆，一张张泛黄照片记录着过去的景象：一名藏族妇女背着一个水桶，跋涉在崎岖山路上，背来全家一天的饮用水；破败的几间石屋、紧邻一座石头垒砌的牛羊圈……当地村干部说，这是以前牧区的常态。与此同时，一幅幅新图片，记录着德吉村种植苗木、发展旅游的奋斗故事。\n近年来，从东海之滨到雪山之下，从塞外草原到江南水乡，记者在农村社区采访时，常见到这样的村史馆。\n村史馆记录着社会的发展变迁。新时代以来，我们如期打赢脱贫攻坚战，曾经的贫困县、贫困村，如今产业兴、环境美、人气旺，群众生活更上一层楼。小小村史馆是时代大窗口，生动记录着这段波澜壮阔的历程。\n村史馆勾勒着乡村振兴的图景。海西蒙古族藏族自治州乌兰县西沙沟村村史馆，真实呈现了从一穷二白到村集体经济日益壮大的发展历程。开商铺、晾晒棚，公益林补偿款、村民入股分红，村民腰包越来越鼓……一张张照片、一件件实物，见证了日新月异的发展。\n村史馆承载着几代人的“乡愁”。全面推进乡村振兴，小桥流水、特色民居等尽可能保留着，但随着科技发展，农业生产方式不断转变，机械化代替了牛马耕作，标准化代替了手工生产。石磙、石磨、木轮车、地排车、蒸笼、风箱……不少地方的村史馆，将过去的生产生活工具收集、保存起来，为乡村留下看得见、摸得着的记忆。\n村史馆里有真切的民声民意。德吉村村史馆的显眼处，摆着一幅巨大的全村实景图——利用各种谷物制作完成的“五谷画”。6户脱贫户搬入新居后，感恩好政策、好生活，主动制作了这幅图。不少村将党员大会、村民代表大会开到了村史馆。一次采访时，恰逢一个村在开会，村民们你一言我一语，汇成共同的心声：“没有共产党，哪来今天的好日子？”朴实的话语，表达了群众感党恩、听党话、跟党走的真情。\n村史馆浓缩着过往，映照着当下，寄托着未来。新时代新征程，建好用好村史馆，就要发挥其存史、资政、育人的功能。一方面，要抓住“史”的特性，在整理乡村发展史中推动文化振兴。另一方面，要因地制宜建设村史馆，在尊重地方特色基础上，深耕内容、讲好故事，以独特的文化符号记录时代发展。村史馆源于百姓，应当聚焦服务群众，整合各项功能，不断汇聚共建美好家园的合力。\n习近平总书记深刻指出：“乡土文化的根不能断，农村不能成为荒芜的农村、留守的农村、记忆中的故园。”建好用好村史馆，让其成为留住乡愁、激活记忆、传承文化的重要场所，必将助力赓续乡村文脉，更好造福农民群众。\n（作者为本报青海分社记者）"
  },
  {
    "title": "更好满足群众多样化体育健身需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-05.htm",
    "date": "2023-07-17",
    "content": "占地面积仅0.7平方米的智能椭圆机，设计时尚、风格独特的滑板与陆地冲浪板，集物联网、大数据、云计算等科技于一身的智慧化体育公园……前不久，2023年（第四十届）中国国际体育用品博览会在福建厦门举办。产品科技足、服务创意多、展会人气旺，折射出我国体育消费的升级趋势与体育产业的蓬勃发展。体育产业不断创新消费场景，更好满足了群众多样化需求，也为推进体育强国建设注入了强劲动力。\n随着全民健身国家战略深入实施，“体育让生活更美好”的理念日益深入人心。数据显示，我国经常参与体育锻炼的人数已超4亿。在全民健身的带动下，我国已成为全球最大的体育消费市场之一。当前我国体育消费规模约1.5万亿元，预计2025年将增长至2.8万亿元。持续火热的体育消费，正成为消费市场的新亮点。\n面对消费新需求，体育产业应深化供给侧结构性改革。当前，人们的体育消费需求从“有没有”转向“好不好”，呈现多样化、多层次、多方面的特点。面对这一新趋势、新变化，体育品牌只有主动识变应变求变，加快创新步伐，加快向数字化智能化方向升级，才能更好满足群众需求，在未来的市场竞争中占据主动。\n更好满足群众体育健身需求，要通过创新不断完善产品功能，提升用户体验。比如，在跳绳中加入智能芯片，同时通过外观设计形成绚丽的视觉效果，就能吸引更多人参与跳绳这项运动。碳纤维打造的自行车受追捧、注重“精细化”锻炼的新型健身器械走红等案例也证明，只有加大技术研发力度，在新材料新工艺新功能上不断实现新突破，才能不断开拓新市场。\n体育品牌往往直接面向消费者，其创新必须以消费者需求为导向。让消费者参与产品创新，是一种有益探索。例如，国货品牌鸿星尔克此前正式发布了“共创中国跑者”品牌战略，从产品设计等多个方面开放共创平台，在研发过程中吸纳专业跑者和跑步爱好者对跑鞋的意见建议，努力为消费者提供更专业化、多元化、科学化的产品。同时，不断完善跑者服务体系，在提供更具科技“硬实力”产品的同时提升服务“软实力”，努力打造更适合国人的运动产品。瞄准消费者使用需求精准发力，激发企业创新潜能，有助于实现扩大品牌影响力和更好惠及消费者的双赢。\n当前，在促进群众体育消费、提升体育场地设施水平等产业政策带动下，我国本土体育品牌迅速崛起，体育产业发展结构得到进一步优化。展望未来，在产品科技创新、销售渠道改革、服务升级、拓展品牌国际影响力等方面协同发力，体育品牌与用户加强交互，体育产业与其他产业进一步融合，群众不断升级的体育健身需求必将得到更好满足。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-05.htm",
    "date": "2023-07-17",
    "content": "产业振兴是乡村振兴的重中之重。发展乡村特色产业，关键要找准路子、突出特点。近年来，从陕西柞水木耳，到广西昭平茶叶，再到山西大同黄花，各地依托农业农村特色资源，强龙头、补链条、兴业态、树品牌，推动农村产业发展向标准化、市场化、品牌化转变。\n这正是：\n做强土字号，\n增收有渠道。\n乡村产业旺，\n振兴见实效。\n刘涓溪文"
  },
  {
    "title": "不断提升健康教育水平（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-05.htm",
    "date": "2023-07-17",
    "content": "不久前，教育部办公厅公布首批全国健康学校建设单位名单。实施全国健康学校建设计划，将健康素养融入德智体美劳各方面，将健康促进贯穿学校教育教学、管理服务全过程，将健康教育渗透学生学习实践生活诸环节，有助于系统提升学生综合素质、健康素养和健康水平。健康学校建设是落实“健康第一”教育理念的重要举措，为学校深度参与健康教育提供了广阔空间。\n如何倡导健康的生活方式一直是青少年健康教育的难题。第八次全国学生体质与健康调研结果显示，尽管我国学生体质健康达标优良率逐渐上升，但存在学生视力不良和近视率偏高、超重肥胖率上升、大学生身体素质下滑等问题。出现这些问题的个体成因复杂，但充分说明了加强青少年健康教育的迫切性。\n在学生健康素养的培育中，学校有着不可替代的作用。健康学校建设是一个极佳的契机，可由此加快建立学校健康管理制度，有计划、有目的、系统培养学生健康生活方式与健康行为。作为育人的关键主体，学校应当把建设健康学校作为深化教育改革的重要方面，更加主动地落实“把健康融入所有政策”相关实践要求。\n健康是个大概念，学校健康教育内容到底该包括哪些方面？根据我国学生的具体情况，应在关注肥胖、脊柱侧弯、龋齿、流感等常见病或传染病预防的同时，进一步重视学生的心理问题和精神卫生问题。应注重学校健康教育知识的实用性和时效性，着力培养学生积极健康心理、自我健康管理能力，提升学生身心健康水平和健康素养。\n健康教育具有专业性、综合性、实践性等特点，要注重多方协调、系统推进。目前，各大中小学校对健康课教育重视程度仍有待提高，应尽快解决健康教育教师面临的工作职责不清、课时无法保证等问题。推进健康教育，要不断优化健康教育课程，发挥课堂教学作用，为教师提供实现专业价值、施展专业水平的舞台与空间。此外，应加强统筹社会力量参与，提升健康教育领域的公共服务能力，推动教育行政、教学研究、卫生健康等相关单位在师资配置、课时安排、研修培训、专题教研、健康科普等方面发挥更大作用。\n（摘编自《光明日报》，原题为《健康学校建设体现“健康第一”教育理念》）"
  },
  {
    "title": "合作共赢是共同期盼（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-05.htm",
    "date": "2023-07-17",
    "content": "“2022年中国制造业增加值占全球制造业比重近30%，未来将在亚洲区域制造体系构建中发挥重要作用”“我们对中国各地可再生能源项目进行了大量投资，这是真正的长期投资”……在第十四届夏季达沃斯论坛上，从通力合作、促进能源转型，到直面挑战、推动绿色发展，从商业新模式、消费新趋势，到数字新技术、产业新方向，各方嘉宾展开深入对话与交流，表达了对中国经济发展的坚定信心和对中国市场的强烈兴趣。\n本届论坛以“企业家精神：世界经济驱动力”为主题，是新冠疫情暴发三年多来首次恢复线下举办。过去几年，世纪疫情和百年变局交织叠加，国际环境复杂严峻，全球经济复苏乏力，世界更加渴望稳定性和确定性，大部分国家谋求合作共赢的愿望变得更为强烈。在这样的背景下举办夏季达沃斯论坛，展现了我国坚定扩大高水平开放、与世界各国共享发展机遇的决心。来自90多个国家和地区的约1500名各界代表参会，表明世界在关键时刻渴望听到中国声音，期待中国为世界经济复苏和增长提供强大动力。\n投资中国、深耕中国，将为各国企业提供更广阔的发展空间。世界经济论坛总裁博尔格·布伦德表示，中国采取了许多正确的措施支持经济增长，他对中国经济增长前景充满信心。今年5月，我国生产供给持续增加，消费和投资逐步恢复，外贸稳中提质，就业和消费价格总体稳定，高质量发展稳步推进，经济运行延续恢复态势。外资外商以实际行动继续投下“信任票”。今年1—5月份，我国实际使用外资金额5748.1亿元，其中制造业同比增长5.9%、高技术产业同比增长7.5%。展望未来，我们全年有望实现5%左右的预期增长目标，有信心、有能力推动中国经济在高质量发展轨道上行稳致远。一个高质量发展的中国，是世界经济稳定增长的重要动力源；一个自信开放的中国，为全球合作注入更多确定性、包容性。\n在互学互鉴、改善预期中激发更多创新活力、增添更多发展动能，在聚同化异、精诚合作中创造更大的发展机遇，我们要继续全面深化改革、扩大高水平对外开放，不断增强社会主义现代化建设的动力和活力。一方面要练好内功，增强内生动力，努力扩大内需，集中精力办好自己的事，加快构建新发展格局，增强我国的生存力、竞争力、发展力、持续力；另一方面要稳步推动规则、规制、管理、标准等制度型开放，进一步优化市场化法治化国际化营商环境，以更大力度吸引和利用外资。\n团结协作才能应对挑战，携起手来方能互利共赢。在本届论坛的主会场外，天津港“智慧零碳”码头吸引了大批记者驻足，通过VR设备和5G网络观看实时回传的生产作业场景，感受中国推动高质量发展、推进高水平对外开放取得的新成就。今年以来，从消博会到广交会，从中关村论坛到夏季达沃斯论坛，合作共赢是大家共同的期盼。以对话与合作寻求解决之道，进一步深化改革、扩大开放，加快构建新发展格局，增强国内外大循环的动力和活力，我们完全有条件统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "本版责编：刘天亮  吕晓勋  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_7-05.htm",
    "date": "2023-07-17",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "奋力夯实粮食安全根基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-06.htm",
    "date": "2023-07-17",
    "content": "粮食安全是“国之大者”。保障粮食等重要农产品供给安全，是“三农”工作头等大事。党中央国务院高度重视粮食安全，农业农村部近期组织实施农垦粮油等主要作物大面积单产提升行动和“农垦社会化服务+地方”行动，提出农垦要充分发挥在保障粮食和重要农产品稳定安全供给中的“国家队”作用，聚焦粮油等主要作物，在稳定种植面积的基础上着力提高单产水平，以社会化服务示范带动地方提高单产增加总产，为实施新一轮千亿斤粮食产能提升行动提供有力支撑。近日，农业农村部农垦局负责人就“两个行动”有关内容回答了记者提问。\n力争用3—5年时间，带动我国粮食综合生产能力提升100亿斤\n问：“两个行动”的目标任务是什么？\n答：组织实施农垦粮油等主要作物大面积单产提升行动和“农垦社会化服务+地方”行动，旨在聚焦粮油等主要作物，以集成推广高产高效技术模式着力提高农垦单产水平，以开展社会化服务示范带动地方提高单产水平，为实施新一轮千亿斤粮食产能提升行动提供有力支撑，加快建设农业强国。\n“两个行动”要求，在大面积提高农垦粮油等主要作物单产水平的基础上，通过深入开展社会化服务，带动地方大面积提升单产水平。\n“两个行动”提出，力争用3—5年时间，实现农垦系统粮食综合生产能力提升30亿斤，面向地方开展社会化服务面积达到1.5亿亩次，带动地方粮食增产70亿斤，共计带动我国粮食综合生产能力提升100亿斤。到2030年，实现农垦粮油等主要作物单产大面积提升，面向地方开展农业社会化服务规模达到2.5亿亩次，服务地块亩产比当地平均水平高10%左右。同时，打造一批农垦社会化服务示范点，建立一批社会化服务标准，培育一批服务品牌，壮大一批集体经济组织。\n着力打造高产样板区，强化农业基础设施建设\n问：主要作物大面积单产提升行动的具体措施有哪些？\n答：实施农垦粮油等主要作物大面积单产提升行动，重点在于稳住面积、主攻单产，力争多增产。\n一方面，着力打造高产样板区，加快科技创新和成果转化应用。以提升产能、改善品质、降本增效、集成技术为目标，开展高产样板区建设，打造一批高产样板田和整建制高产农场，集中推广一批新品种、新技术、新模式，辐射带动大面积均衡增产增效。突出企业科技创新主体地位，打造高水平科技创新平台，健全完善垦区农业技术推广服务体系，加强产学研协同创新，加快单项增产技术的组装熟化，提高技术入户率和到位率。\n另一方面，强化农业基础设施建设，加强经营管理和服务能力建设。聚焦永久基本农田，实施全面建成高标准农田农垦先行活动，增强农田防灾抗灾减灾能力。总结农垦黑土地保护利用技术模式和经验做法，探索形成区域性综合治理方案。开展“一大一小”农机装备研发制造推广应用先导区建设，推广应用高端智能农机装备。推进智慧农场建设。加强农垦国有农用地使用管理，在有条件的垦区探索推进农业生产统一经营管理措施。完善作物生产技术操作规程和不同作物、不同耕作模式下的农机作业技术标准和流程标准，实现农机农艺农制相融合。通过技术和农资服务，带动大宗生产资料统采统供，保障质量，降低生产成本。强化订单生产、合同收购，延长农产品产业链。\n建立农垦社会化服务集群，健全垦地合作机制\n问：“农垦社会化服务+地方”行动的主要措施是什么？\n答：加强垦地合作，增强对周边区域辐射带动能力，推进城乡与垦地一体化协调发展，就必须大力加强农垦社会化服务。\n一方面，建立农垦社会化服务集群，完善利益联结机制。积极组建专业化农业服务公司，支持设立区域农服中心，鼓励农场职工到地方组建社会化服务组织。发挥农垦产业联盟桥梁纽带作用，推动垦区间、垦地间合作，推进跨区、跨省联动联合。通过订单收购、保底分红、二次返利、股份合作、吸纳就业等形式，与村集体经济组织、新型农业经营主体、农户等构建多方共赢的利益联结机制。加强制度建设，健全组织机构、完善内部规章、规范财务管理，逐步建立“约定有合同、内容有标准、过程有记录、人员有培训、质量有保证、服务有监管”的社会化服务管理机制。\n另一方面，完善服务标准体系，健全垦地合作机制。鼓励具有一定规模的农垦社会化服务主体带头制定农垦社会化服务标准和技术规范。探索建立农垦社会化服务团体标准、全国农垦星级社会化服务主体目录和管理机制，培育和打造“垦字号”农垦社会化服务品牌矩阵。积极发挥社会化服务作用，推动高标准农田建设、土地集中连片经营。帮助村集体规范集体土地承包管理，发展壮大集体经济。支持农垦与地方政府、农场与周边村镇和村屯，通过结对子合作、联合共建等方式，创新垦地合作机制。支持农垦与地方共建示范基地、共组专家队伍、共谋区域发展、共管产业集群，构建长期稳定、互利共赢的合作关系。\n加大政策支持力度，推进农垦服务模式不断创新\n问：确保“两个行动”取得实效，将从哪些方面发力？\n答：一方面，加强政策支持。农业农村部在制定政策、安排项目时，加强统筹和分类管理，确保垦区、农场平等享受。各地加大项目和资金支持力度，支持农垦加快将永久基本农田全部建成高标准农田，落实社会化服务主体设施农业用地政策，在农业社会化服务、农机购置补贴等政策上支持农垦社会化服务组织。引导金融保险机构支持“两个行动”，支持农垦生产托管的粮食作物参加完全成本保险。\n另一方面，加强垦地联动。各地农业农村部门发挥组织协调作用，打通地方政府与农垦企业的沟通渠道，通过签订战略合作协议等方式，构建“政府统筹协调、职能部门组织指导、农垦与地方联合实施、有关部门共同参与”的工作格局。推动在有条件的村、镇、县整建制开展农垦农业社会化服务，打造垦地农业社会化服务示范样板。\n需要指出的是，近年来，农垦在农业社会化服务模式创新、机制探索等方面涌现出了一批典型，为进一步提升农垦社会化服务能力和水平提供了有益经验。下一步，我们将着力推进党建引领模式、农服公司模式、村企合作模式、联合体模式、龙头企业带头模式等5种典型模式，重点推广土地经营权流转、全程托管服务、单环节托管服务、产前产后综合服务、信息对接服务、金融保险担保服务等6种服务形式，把农业社会化服务进一步引向深入。"
  },
  {
    "title": "重庆打造推广、规范管理沿街外摆区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-06.htm",
    "date": "2023-07-17",
    "content": "“周末去哪玩？”“去集市逛逛！”如今，赶集成了重庆市民休闲娱乐的新选择。\n自2022年起，重庆市城市管理局出台通知，按照“主干道严禁、次干道严控、背街小巷规范”的原则，设置打造了一批沿街外摆区。截至目前，重庆共设置沿街外摆区655个，可容纳2.5万个外摆小店。其中，江北区小熊集市、两江新区金山街道民心佳园集市、沙坪坝区大学城学府悦园集市，开业以来日均人流量均超6000人次。\n大大小小的集市，让山城变得更有烟火气，也让当地消费市场火热起来。\n主体多元，有效促进就业创业\n针钩花束、手工饰品、竹编昆虫、非遗糖画……在巴南区巴滨路融汇西流沱小镇，“西流有好市”集市上人头攒动。\n“我喜欢画画，就想着来卖卖手工，赚点零花钱。”95后肖媛媛是一名在校大学生，她设计的原创短袖很受顾客欢迎。\n“青年创业者是我们集市的主力军。”“西流有好市”集市负责人朱代逸说，混搭和多元的集市，成为不少年轻人的创业潮流地。\n在江北区鎏嘉码头小熊集市，汤龙打开车后备箱，挂上招牌，摆好商品，就可以开张了。\n2022年4月，汤龙通过社交平台向集市负责人提出申请，提交健康证、营业执照和食品经营许可证等材料后，正式入驻小熊集市，运营了一个美食铺位。“我聘了5名兼职员工帮忙照看生意，每日销售额能达3000元。”汤龙说。\n出生于2002年的陈女士是重庆本地人，也是小熊集市中最年轻的创业者。“我的手作铺铺位平均每天能销售1000元左右。”她笑着说，“来了集市，接触到很多年轻朋友，大家经常在一起分享收获和经验。”\n“集市的经营者大部分是95后、00后，现在我们的商户库里还有6000多人想要报名。”小熊集市主理人熊英东说。\n“我们在有条件的街区、开放空间以及符合相应标准的沿街餐饮商铺等开展外摆经营，集市经营主体大部分是小微企业、手工艺人及青年创业者。”重庆市城市管理局执法监督处处长辜敏说，“外摆集市有效激发了消费需求，提振了消费信心，同时促进了就业创业。”\n精心运营，打造良好经营环境\n在南岸区涂山镇的耍街集市，一辆经过艺术改造的粉色小篷车格外醒目。\n“我从小就喜欢不同口味的泡面，自己研究吃法，很想把自己的心得分享给更多人。”罗诗雨是一名泡面爱好者，她有入驻集市的想法，但是因为没有经营经验，一直在犹豫。这时，耍街集市主理人卢律向她推荐了餐车经营户王艺桦。\n两个95后一拍即合。一个负责店铺装饰，一个负责拓展品类，改造后的泡面小铺很快成了集市的热门打卡点。\n集市人气高，离不开团队的精心运营。卢律介绍，创业者正式入驻集市前，客服会帮助他们对铺位和产品进行视觉设计，“我们想为年轻人创业提供更多便利，因此从包装到运营提供一条龙服务。”\n在九龙坡区石坪桥街道的小花集市，一套烹饪工具、数把折叠椅、后备箱拼凑出的简易工作台，就成了90后刘槟宾独自运营的私家厨房。\n站在创意十足的招牌和氛围灯旁，刘槟宾麻利地制作炒面，不到3分钟，一碗热气腾腾的炒面就到了顾客手里。“集市为我们解决了很多经营难题，虽然我只有一个人，但也能运营。”\n石坪桥街道是重庆主城区人口密度最大的街区之一，常住人口超过3万人，周边小区众多，游玩场所却不多。石坪桥街道党工委书记张建图说：“我们一直想为社区做加法，丰富居民的休闲体验，所以引入创业者建立了小花集市。”\n“想要运营好集市，一定要把好入口关。”张建图说，“比如，在这里摆卖的商品仅限日用小百货、小装饰品及部分无油烟的小吃。再比如，商户不能使用高音喇叭以免制造噪声。”\n加强保障，助力集市快速发展\n集市开起来了，怎样才能管理好？小花集市每周开放7天，客流量大，给相关部门带来不小的压力。\n“集市有需求，我们第一时间进行保障。”九龙坡区城市管理局办公室主任吴松说，区城市管理局在集市安装了免费直饮水机和移动公厕，协调自来水公司为集市安装供水管网。\n小花集市里每个店铺都配发了垃圾桶，石坪桥街道还安排专门人员每天对集市旁的河道进行清漂保洁。“附近就是居民区，不能让集市给居民造成困扰。”张建图说。\n“小花集市开街当天，65户店主户均销售额达到4000元以上，吸引了上万人的客流量，周边社区的好多居民被吸引而来。”张建图说，“集市的到来，盘活了整个街道，还为附近的商业综合体引来了客流，带火了入驻商场的餐饮商家。”\n小熊集市所属的江北区五里店街道市场监管所负责监管食品安全。五里店街道市场监管所副所长朱仁兴说：“每当有新商户入驻集市，我们都会主动发放食品卫生宣传材料，指导其向市场监管所申请备案。”\n“我们每天都会抽检几家商户，每周会把集市上的商户巡查一遍。”朱仁兴说，除了定期对从业人员健康证明、进货票据、贮存条件等情况进行督查，监管人员还应商户邀请，到现场宣传各类食品安全常识。“我们和商户的心愿一致，都希望集市越来越好。”\n“我们将把各项政策落实落细，多渠道、多措施维护消费市场，为集市打造放心经营的空间，打通城市经济发展的‘毛细血管’。”辜敏说。"
  },
  {
    "title": "颗粒归仓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-06.htm",
    "date": "2023-07-17",
    "content": "入伏以来，新疆小麦收获进入关键期，为确保颗粒归仓，当地积极组织协调人力物力抢收粮、迎丰收。"
  },
  {
    "title": "安徽安庆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-06.htm",
    "date": "2023-07-17",
    "content": "盛夏时节，安徽省安庆市桐城国轩新能源有限公司的生产车间里一派火热景象，各条动力电池自动化生产线全速运转。“企业为多家车企供应配套产品，在手订单充足，出货量稳步增长，产销两旺。”企业负责人江平介绍。\n桐城国轩实现快速发展，是安庆搭建平台、招引人才取得的重要成果。2021年底，安庆提出搭建平台、招引人才的发展思路，对内夯实园区等发展平台，对外加强与安庆籍人才交流联系、引凤还巢。国轩高科董事长李缜率先响应，带着桐城国轩项目回乡投资。\n新思路提出以来，已有5个百亿元项目落户安庆，全部为安庆籍企业家回乡投资项目。在外人才带来产业回归、项目回投、人才回聚、总部回建，助力安庆发展。\n优质项目顺利落地，离不开平台支撑。“我们持续夯实园区平台、科创平台、资本平台、开放平台等，为项目落地建设提供助力。”安庆市委书记张祥安说。\n园区是项目承载平台。近两年来，安庆一方面推进现有12个省级以上开发园区体制机制改革，对标学习先进地区；另一方面开辟新赛道，承接生命健康、生物科技产业项目，同时加快建设高铁新区，提升项目承载能力。\n在搭建资本平台方面，安庆推进市属国有平台转型改革，组建文旅、矿业等投资公司和多个产业基金，保障项目资金需求。2022年，安庆新增贷款516亿元，直接融资133.2亿元，均创历史新高。\n安庆还积极做活开放平台，推动安庆综合保税区、汽车整车进口口岸、跨境电商综合试验区等开放平台联动发展，打造安徽自贸试验区联动创新区。今年一季度，安庆进出口额同比增长82.04%。\n今年，安庆还将进一步夯实科创平台，建设安庆院士中心、校企合作平台，谋划设立安庆籍院士工作站、知名专家创新工作室，推动创新成果在安庆转移转化。\n搭好项目发展平台后，如何找准优势，实现新的突破？安庆将目光瞄准安庆籍在外人才。\n“发动全市各级各部门、各类企事业单位及社会各界人士，收集在外人才信息。”安庆市委组织部相关负责人介绍，目前，安庆已经建立覆盖40余万人的安庆籍在外人才库，并分级分类建立常态化联络机制。“经常联系，老乡有需求、有困难、有建议，我们都及时帮助、及时反馈。”桐城市金神镇党委书记张先伍说。\n如今，每年在元旦、国庆等节假日前后，安庆组织开展安庆籍院士新年恳谈会、投资界和企业界人士圆桌会议等活动，邀请安庆籍在外人才返乡共议发展。\n在招引人才措施的推动下，越来越多的安庆籍在外人才返乡。据统计，2022年，安庆全年新引进高层次人才684名，是2021年的6倍；返乡就业创业2.9万人，同比增长11%。\n平台强，人才聚，活力增。近两年来，安庆共签约亿元以上项目843个，其中50亿元以上项目13个、100亿元以上项目5个，总投资额3845亿元；安庆籍在外人才回乡投资亿元以上项目194个，投资额1430.71亿元。"
  },
  {
    "title": "本版责编：白之羽  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-06.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "家长强化监护责任、学校抓实安全教育、社会力量共同参与",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-07.htm",
    "date": "2023-07-17",
    "content": "暑期往往是儿童和青少年意外事故高发时节。溺水、高处跌落、食物中毒、触电、交通事故、火灾等意外事故，威胁着孩子们的生命安全、身体健康。近期，许多读者给本报来信，建议加大暑假安全教育力度，家长、学校、全社会都应绷紧假期安全这根弦，强化安全保障硬件设施，健全应急管理制度，普及安全知识，让孩子们度过一个快乐安全的暑假。\n家长要高度重视假期安全问题\n暑假期间，保护孩子安全的责任从学校转移到家长，家长首先应当承担起监护和提醒的责任。“有的家长缺乏相关安全意识，关心孩子却不知应重点注意哪些问题。”河北秦皇岛市读者白增晖表示，应提醒家长加强安全防范意识，比如定期排查家中的电线和电器安全，药品、热水瓶等物品放在孩子碰不到的地方，对孩子进行防火、防触电、防烧烫伤、防误饮误食风险教育，提醒孩子锁好门窗，不给不认识的人开门等等。\n有读者表示，暑假里，孩子们空余时间增多，接触电子产品、网络游戏的时间也相应有所增加，尤其应当注意孩子们玩网络游戏的情况，一方面要避免成瘾，另一方面也要防范掉入电信诈骗的陷阱。暑假期间，有的电信诈骗团伙盯上了涉世未深的青少年，骗取钱财的同时，也对青少年心理健康造成伤害。家长除了要关注孩子的身体健康状况，也要关注孩子的心理健康和精神状态，多和孩子交流，掌握孩子的心理动态，传授防诈骗知识，让孩子度过一个身心健康的暑假。\n有的家长因为工作繁忙、无人照看等原因，把孩子单独关在家中，结果酿成事故。每年暑假，消防部门都会接到涉及儿童险情的报警求助，幼童爬出窗外被困、电器故障引发火灾等意外屡有发生。江西南昌市青山湖区读者樊女士的小孩刚上小学一年级，她说：“孩子还太小，不敢让他一个人在家。可是如果送到乡下老家托老人照看，又怕农村野外河流多，老人精力有限照顾不过来而发生意外。如果学校或者社区能够开设暑期托管班就好了。”\n近年来，不少地方相继开办了公益暑期托管班，缓解家长照管压力，家长更安心、孩子也更安全，赢得了群众点赞。但记者调查也发现，有的托管班人手不够、场地有限、资源不足，只能将孩子们集中起来写作业或者看书，很难开展一些活动。“社区能够提供这方面公共服务的志愿者有限，孩子一多就照顾不过来，除非有家长在旁，我们一般不鼓励小朋友在户外活动。”一位社区志愿者说。\n对此，黑龙江绥化市读者赵先生建议，社区可以充分利用志愿服务平台，倡导志愿者主动报名参加暑期托管等志愿者活动，还可以开展“一日志愿者”活动，号召家长担任志愿者，协助做好托管期间餐食分配、秩序引导等辅助性工作，减轻社区工作人员的管护压力。\n中国人民大学社会与人口学院副教授祝玉红表示，家长要高度重视假期安全问题，妥善处理好工作与孩子假期安全的关系，帮助他们合理安排好假期生活。不仅要确保孩子的人身安全，也要重视其心理健康的培养和提升。\n当意外伤害发生后，有的家长缺乏相关急救技能，束手无策或采取不适当的方法，对孩子造成二次伤害。“建议家长平时多注意一些相关应急知识的储备和积累，比如常见事故的处理方法、急救知识等，为专业救援赢得更多时间。”祝玉红说。\n学校安全教育不能走过场、流于形式\n暑假期间，做好学生安全教育、建立安全保障制度，仍需要学校大力参与。\n河南郑州市读者申国华认为，中小学生的安全教育应该是一门必修课，个别老师和家长认为安全教育与学生升学、考试关系不大，所以既不关心也不关注，有的学校根本就没有设置此类课程，这种错误认识应当予以纠正。“学生的安全教育不仅要学习安全常识，还需要有演练科目和专业老师，让学生熟练掌握相关技能。安全教育绝对不能走过场、流于形式。”申国华说。\n“建议学校和各类教育机构加强安全教育，重点对防溺水、防触电、交通安全、饮食安全、疾病预防等重点领域采取有效措施，定期开展好安全教育，确保学生安全。可以开展防失火防溺水防诈骗等安全常识竞赛，由此进一步强化学生安全防范的理念和技能。”江苏连云港市读者秦继真表示。\n近期，蓝天救援队走进江西宜春市桥西中心小学开展防溺水安全教育活动。随着暑期来临，许多学校都安排了防溺水安全宣传活动。\n有读者建议，学校放假后，应对学校教室、宿舍、食堂、消防设施等各个方面开展安全检查。尤其是针对室外体育运动设施和图书馆、体育馆、美术馆等室内相关设施进行维护和保养，消除安全隐患。\n对于学生的假期情况，学校、家长还应该及时沟通，掌握动态，建立家校互联制度。云南大学学生工作部学生事务科科长张丽媛表示，应建立重点时段排查机制，通过家校合作，加强与学生家长的有效沟通，引导家长自觉增强假期安全意识。还可为家长举办家长会、安全培训等，帮助家长排查消除青少年儿童生活环境中的安全隐患，纠正一些常见的不安全做法。\n“对于需要留校的学生，我们也有从学校、学院到宿舍楼的多层级管理制度，确保学生在校期间的安全。辅导员和班主任会定期联系了解学生状况，针对重点人群进行安全排查，确保学生假期身心健康。”张丽媛说。\n形成全社会共同保护暑期安全的合力\n青少年儿童的假期安全，不仅需要家长、学校携起手来，还需要全社会共同努力，规范安全设施建设，加强安全教育宣传。\n浙江东阳市读者徐步文发现，随着暑期来临，附近各乡镇逐渐热闹了起来。特别是在有水的地方，父母带着孩子戏水，还有的孩子自己在水边摸螺、捞虾，玩得不亦乐乎。入夏后气温增高，戏水的人增多，但许多水域缺乏安全警示牌和救生圈等救护器材。“水库、河流、湖泊边的安全设施需要配备完善，同时家长也要时刻注意孩子的安全状况，切不可让孩子单独玩水，一旦发生意外，后果不堪设想。”徐先生说。\n有读者来信反映，一些地方公共场所硬件设施存在安全隐患，如道路坑洼破损、路灯电线裸露、窨井盖丢失等，还有部分社区电线、排水等设施安装不规范，建议有关部门对受损公共设施加强排查，尤其是孩子们爱玩的游乐设施、健身器材等，更要消除风险，确保安全。\n山东济宁市读者焦峰修来信建议，有关部门对辖区内河、塘、沟、渠等可能导致安全事故的区域进行登记，并对附近的安全设施定期展开拉网式排查，不断完善和更新安全隔离设施和警示标牌。对这些区域定时巡查，并做好应急准备工作，一旦发生意外事故，能第一时间进行救援。\n吉林永吉县消防大队的消防员近日来到口前镇河东社区，为社区的孩子们讲解了如何预防家庭火灾、如何拨打“119”报警电话、如何正确使用灭火器、如何逃生自救等基础知识。还通过VR等科技手段，让小朋友们现场体验了面对火灾应如何准确判断和有序逃生。永吉县社区管理服务中心主任王学强说，通过社区对接社会资源，丰富了安全教育的形式和内容，让孩子们切身体会到安全防范的重要性，掌握了相关应急技能。\n为解决家长暑期“看护难”问题，有的地方充分引入社会力量、社会资源，解决托管难题。福建宁德市总工会下发关于举办职工子女暑托班的通知文件，全市有需求意愿的社区和单位都可以根据文件的要求组织开办职工子女暑托班。暑托班由街道、社区、机关企事业等单位主办，通过向具备一定资质、能力和经验的社会组织购买服务等方式举办。\n中国人民大学法学院教授刘俊海表示，除了学校、社区免费看管，还可以通过部分有偿的方式，引入第三方机构填补托管空白。以“家长自愿、规范收费、财政适当补贴”的方式，提升教育硬件设施，提高社会力量参与的积极性。如果引进校外特色类师资或课程的，收费按照有关部门制定的标准执行，“但相关部门也要加强监管，对于校内的人身、食品、财产等安全，一定要监督到位，谨防次生风险。”\n江苏常州市读者王修表示，呵护学生安全需要全社会共同参与，可以引导组织更多针对留守儿童等群体的公益夏令营，通过开设不同类别的实践、研学等活动，给予孩子快乐、安全的暑假。\n还有读者呼吁，体育场所、文化场馆等应该更多向学生开放，给孩子们提供更丰富多彩的文化体育资源。“比如防溺水，大多数的溺水事故都是发生在野外河流、水库等地。可以通过修建更多游泳池、开设暑期游泳课等方式，降低孩子们到野外无人看管的地方游泳的可能性。”陕西咸阳市读者周荣光说。\n\n版式设计：汪哲平"
  },
  {
    "title": "山西阳泉：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-07.htm",
    "date": "2023-07-17",
    "content": "5月22日，本报读者来信版刊登《山西阳泉：全市只有一个公交卡充值点》一文，反映山西阳泉市公交卡充值只有一个滨河公交卡充值中心，群众很不方便。来信见报后，阳泉市公共交通有限责任公司高度重视，经过认真研判，确定了利用公交车流动性广的特点，用现有营运车辆改造成“公交IC卡流动服务车”的方案，加装了设施设备。\n“公交IC卡流动服务车”（见图）的服务时间为每月末最后6天，服务项目为月票卡、普通卡、交通联合卡的旧卡充值业务。阳泉公交公司会通过“阳泉公交通”APP、“阳泉市公共交通有限责任公司”官网等平台对外发布具体的服务事宜。根据实际情况，目前选址为阳泉火车站（德胜街）服务点、二矿广场服务点、一矿医院附近服务点。“公交IC卡流动服务车”的后车厢设置为服务窗口，工作人员引导市民上车办理充值业务。\n阳泉公交公司负责人表示，为给广大群众提供更加便捷、高效、优质的服务，阳泉公交公司会根据实际情况，对“公交IC卡流动服务车”的服务事项、服务地点逐步优化完善。\n近日，记者回访看到，在阳泉火车站等3个服务点，都停靠着“公交IC卡流动服务车”，车身悬挂着醒目的条幅，车内后排布置了服务办公台，乘客可以直接上车办理充值业务。阳泉公交公司负责人表示，他们还将积极推动“网上营业厅”项目开发工作，争取在年内上线，以进一步方便群众办理公交卡业务。"
  },
  {
    "title": "村里供水水质差影响正常生活（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-07.htm",
    "date": "2023-07-17",
    "content": "我是广西崇左市扶绥县山圩镇九塔村九塔屯村民。我们村里自通自来水以来，水质一直都不太干净（见图）。村民们只能将水先接到水缸里，沉淀后再用于洗澡、刷牙等日常生活。即使这样，盛水的器具没多久就附上一层黄色的污垢。由于水质差，家里洗衣机入水口总是被堵住。饮用、煮饭则只能购买桶装水。\n2021年5月，村民向有关部门反映过这个问题。山圩镇政府回复说，九塔屯饮水源是水井，为保证群众饮水稳定，已对伯俺水库进行扩容，待九塔屯安装好水管、水表后，接入伯俺供水系统，即可用上干净的自来水。到现在两年过去了，村里水质差的问题仍然没有得到解决。希望有关部门重视村民诉求，帮助我们尽快用上干净的自来水。\n人民网“领导留言板”网友  小  军"
  },
  {
    "title": "给空调排水一个合适的通道（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-07.htm",
    "date": "2023-07-17",
    "content": "前不久，笔者所在的小区先后发生两起因为空调排水导致的邻里纠纷。夏季炎热，许多家庭都用上了空调。但有些居民楼的空调排水管没有设计合理通道，只是让水任意流下来。如果滴在楼下邻居的遮雨棚上，滴滴答答的声音十分扰民。\n笔者走访后发现，新建楼房大多在设计时就预留了空调排水管，但老旧楼房并没有这样的设计。建议老旧小区改造时能关注到这一问题，在规划时就考虑给空调排水管设置专门的通道。物业也应在居民安装空调时，及时提醒将排水管安放在妥当位置，以减少邻里之间因为空调排水问题导致的摩擦。\n江西九江市  郑  文"
  },
  {
    "title": "公共卫生间，别把“方便”变成不方便（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-07.htm",
    "date": "2023-07-17",
    "content": "“商场公共卫生间门上、墙上都没有标注‘男’‘女’，只有一堆看不懂的图形，我是真的分不清。”近日，浙江宁波市年近七旬的张女士在商场上卫生间时遭遇一件尴尬事：当她想往以为的“女”卫生间里走时，却突然看到一位男士走了出来。“为什么公共卫生间不能简单明了标识男女，非要用各种难以理解的图形呢？”张女士说。\n经了解，张女士提到的商场公共卫生间仅用英文标识，图像也有些抽象，男士为圆圈和长方形线条组合，女士为圆圈和三角形线条组合。商场服务人员表示，经常有人来问卫生间怎么区分，“大多数都是老年人”。\n公共卫生间本来是为大众提供便利的，可有的地方却过度追求个性，用一些抽象的图示或者外文作为标识，且减省掉中文标识，这让一些群众尤其是老年人直呼看不明白，带来生活上的不便。“公共卫生间标识首先要考虑其公共属性，让大家看清楚、看明白，一眼就知道位置在哪里，分清哪个是‘男’哪个是‘女’，这是首要、最基本的要求。然后才是追求标识的好看或新潮，绝不能让‘方便’变为群众的不方便。”厦门大学新闻传播学院教授邹振东说。\n针对这一问题，笔者走访了多地的地铁、医院、公园、广场、商场、酒店等地，发现公共卫生间门上的标识五花八门。有的采用传统标识并配以中文标注，一眼就能辨认清楚；而有的则采用十分新奇、个性化的标识，也没有中文或者拼音，让人不明所以。\n在人民网“领导留言板”上，不少网友反映公共卫生间标识不清的问题。网友反映的问题主要集中在两方面：一是指引位置不显眼、标识不易辨识。例如，有的标识很少或者悬挂过高、过于偏僻等，不易发现。有的标识只有英文不标注中文，对不认识英文的群众不友好。二是“性别”指引标识不清楚，有的用烟斗和高跟鞋、帽子和裙子分别代表男女，而有的则使用几何图形、象形文字、壁画等非常规形象，令人难以区别。\n“公共卫生间标识是否规范、清晰、美观，体现了一座城市的精细管理水平。”中南大学公共管理学院公共管理系教授胡春艳认为，公共卫生间标识过于强调个性化的问题应该引起重视，“一方面，公共卫生间的管理部门应充分结合老百姓的需求出台规范，让标识体现文化创意的同时通俗易懂。另一方面，有关部门要发挥引导作用，引导公众共同参与和监督公共卫生间标识管理，有效提升老百姓的体验。”\n公共卫生间标识到底该如何设置？据了解，公共卫生间标识属于公共信息标志，国家有推荐性标准，但不强制统一。目前，北京、南京、广州等城市对公共卫生间标识进行了统一规范。比如，有的规定引导牌样式统一为中英文的蓝底白字“公共卫生间”，有的规定标准的标注方法为“一男一女的人物形象图”以及“卫生间”的中英文文字标志。\n“公共卫生间标识看似小事，但其实关系到人们的日常生活。”邹振东说，“并不一定要求所有公共卫生间标识都一模一样、千篇一律。公共场所可以根据自身特色和所处环境，因地制宜设计和标示卫生间标识，但是最根本的还是要方便群众，这就要在标识设计和标示位置等方面下一番功夫。”邹振东建议，有关部门可以出台公共卫生间标识的“负面清单”，说明白哪些标识不能出现，为公共卫生间标识设置限定底线的同时也为创意给足空间。"
  },
  {
    "title": "征  集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-07.htm",
    "date": "2023-07-17",
    "content": "近期，人民日报读者来信版将与人民网“领导留言板”联合开展“关注基层治理中的形式主义、官僚主义”话题征集活动。欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "扎实推动黄河流域生态保护和高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-08.htm",
    "date": "2023-07-17",
    "content": "习近平总书记5月16日在山西运城考察时强调，黄河流域生态保护和高质量发展，是党中央从中华民族和中华文明永续发展的高度作出的重大战略决策，黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。\n近年来，山西坚持山水林田湖草一体化保护和修复，把加强流域生态环境保护与推进能源革命、推行绿色生产生活方式、推动经济转型发展统筹起来，走出了一条生产发展、生活富裕、生态良好的文明发展道路。"
  },
  {
    "title": "本版责编  殷新宇  蒋雪婕  郭雪岩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-08.htm",
    "date": "2023-07-17",
    "content": "文字采写  本报记者  刘鑫焱\n统筹联动  马立明  焦搏文\n版式设计  张芳曼"
  },
  {
    "title": "努力抢占科技制高点  加快实现高水平科技自立自强（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-09.htm",
    "date": "2023-07-17",
    "content": "习近平同志《论科技自立自强》一书，收入党的十八大以来习近平同志关于科技自立自强的重要文稿。深入学习领会、认真贯彻落实这些重要论述，是科技界开展学习贯彻习近平新时代中国特色社会主义思想主题教育的重大任务。2013年7月17日，习近平总书记对中国科学院提出“四个率先”目标，要求“积极抢占科技竞争和未来发展制高点”。2019年11月1日，在致中国科学院建院70周年贺信中，习近平总书记进一步要求“加快打造原始创新策源地，加快突破关键核心技术，努力抢占科技制高点”。十年来，中国科学院围绕贯彻落实习近平总书记重要论述和重要指示批示精神，深入实施“率先行动”计划，取得一大批原创性引领性重大科技成果，有力支撑创新型国家建设和经济社会高质量发展。在强国建设、民族复兴的新征程上，中国科学院将进一步深入学习贯彻习近平总书记重要论述和重要指示批示精神，紧紧围绕“四个率先”和“两加快一努力”目标要求，胸怀“国之大者”，勇担时代重任，把抢占科技制高点作为核心任务，组织开展抢占科技制高点攻坚行动，为加快实现高水平科技自立自强、实现中华民族伟大复兴作出新的更大贡献。\n抢占科技制高点是加快实现高水平科技自立自强的必然选择\n新中国成立70余年来，我国科技事业在跟踪模仿中艰难起步，在引进消化吸收中发展壮大，在自主创新中加快追赶世界先进水平。党的二十大报告提出，到2035年“实现高水平科技自立自强，进入创新型国家前列”。这要求我们牢固树立创新自信，加快抢占科技制高点，力争在世界“科技高原”上出现更多中国人构筑的“科技高峰”。\n为高质量发展提供强劲动力。习近平总书记强调：“加快实现高水平科技自立自强，是推动高质量发展的必由之路。”把握新发展阶段，贯彻新发展理念，构建新发展格局，推动高质量发展，推进产业转型升级，保障产业链、供应链安全，不仅需要科技创新的持续赋能，而且需要在一些重要战略领域抢占一批科技制高点，以点的突破引领带动系统能力的跃升，为高质量发展和中国式现代化提供战略支撑和强劲动力。进入新时代，我国经济实力和综合国力持续增强，科技创新在越来越多的领域从跟跑迈向并跑和领跑，具备了抢占科技制高点的科技基础和能力条件。\n为应对外部风险挑战提供有力保障。习近平总书记指出，当今世界百年未有之大变局加速演进，“科技创新成为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈”。科学技术从来没有像今天这样深刻影响国家的前途命运。科技自立自强是国家强盛之基、安全之要。面对复杂激烈的国际竞争，必须坚持问题导向，在事关全局和长远的战略性领域，聚焦前沿科技和关键技术，下好先手棋、打好主动仗，加快抢占一批科技制高点，有力保障国家发展和安全。\n为科技强国建设提供战略支撑。习近平总书记指出，建设世界科技强国，“要尊重科研规律”“深化对创新发展规律、科技管理规律、人才成长规律的认识”。从科技发展史看，某些制高点上的重大突破，往往能够带动一系列相关领域的创新发展。当前，新一轮科技革命和产业变革加速演进，开拓性科学发现和颠覆性技术创新不断涌现，人类社会进入新的创新活跃期和产业变革期。我们只有全力抢占新一轮科技革命和产业变革中的制高点，才有可能紧紧抓住这一历史机遇，加快建设科技强国，实现科技实力和国际竞争力的跃升。\n围绕科技制高点明确科技创新的主攻方向和战略重点\n科技制高点通常是指前沿领域的最高点、创新链条上的关键点、创新体系中的控制点。一般而言，科技制高点具有以下特征：一是引领带动性强，处于科技体系中的关键位置，一旦取得突破，对相关学科领域发展乃至对经济社会发展都将产生引领、带动或辐射作用。二是攻坚难度大，往往需要攻克最前沿、最底层的科学原理问题，突破很多“卡点”“控制点”技术，很多制高点属于“无人区”，要走前人没走过的路。三是任务目标聚焦，制高点不是宽泛的学科领域，而是目标任务非常明确具体的定向性科学和技术难题，需要汇聚最优秀人才、集聚最优势力量进行攻坚。\n综合考虑当前和今后一个时期国际竞争格局和环境变化、我国经济社会发展对科技创新的重大战略需求，可以从支撑发展力、保障生存力、增强引领力三个方面来选择一批科技制高点问题，着力加强攻关。支撑发展力，就是要围绕事关国家发展全局的重点领域科技需求，着力解决相关技术“行不行”的问题，以关键点上的突破带动创新能力的系统性提升，增强科技支撑经济社会高质量、可持续发展的能力。保障生存力，就是要针对粮食安全、能源安全、基础原材料、国家安全等面临的挑战，重点解决相关能力“有没有”的问题，有效保障国家在重要基础领域的安全自主可控。增强引领力，就是要围绕世界科技前沿和未来产业发展，重点解决面向未来“强不强”的问题，开辟发展新领域新赛道，不断塑造发展新动能新优势。\n抢占科技制高点、加快实现高水平科技自立自强，要坚持系统观念，正确处理好几个关系。一是处理好立足当前和着眼长远的关系，既要解“燃眉之急”，卡哪补哪；又要努力摆脱被动应对局面，力争形成战略主动。二是处理好点和面的关系，既要集中资源突破关键领域的单项技术，掌握创新链上的关键控制点；更要在此基础上打造体系化能力，构筑安全可控的创新生态。三是处理好前瞻性和可行性的关系，既要志存高远，敢于引领、敢于突破；又要防止好高骛远、脱离实际，努力做到“可望”又“可及”。四是处理好自立自强和开放合作的关系，既要立足自立自强，把科技创新和发展的主动权牢牢掌握在自己手中；又要通过参与高水平国际科技竞争合作，深度融入全球创新网络，与国际科技界携手攀登科技高峰、共同解决人类面对的重大问题。\n国家科研机构要把抢占科技制高点作为核心任务\n习近平总书记指出：“国家实验室、国家科研机构、高水平研究型大学、科技领军企业都是国家战略科技力量的重要组成部分，要自觉履行高水平科技自立自强的使命担当。”国家科研机构要着力解决影响制约国家发展全局和长远利益的重大科技问题，加快打造原始创新策源地，加快突破关键核心技术，努力抢占科技制高点。\n打破传统思维惯性，加快转变科研价值理念。抢占科技制高点要求广大科研人员从根本上摆脱跟踪跟随的思维惯性和亦步亦趋的路径依赖，发扬敢为人先、勇攀高峰的精神，勇闯科技“无人区”，加快实现从“想干什么”“能干什么”向“该干什么”的转变。基础研究要避免“脱实向虚”的倾向，努力解决国家战略需求背后的基础科学问题和世界科技前沿的基础性问题。应用研究要避免“舍近求远”的倾向，主动谋划、主动对接、主动支撑国家重大科技需求，努力从国家急迫需求和战略需求出发凝练科学技术问题。关键核心技术攻关要避免“趋易避难”的倾向，树立最高标准意识，敢于“揭榜挂帅”、攻坚克难，敢于啃最难啃的“硬骨头”、打最难打的硬仗。\n改革科研组织管理模式，充分发挥体系化建制化优势。国家科研机构具有学科领域全、创新链条全、保障体系全的体系化优势，具有成建制、有组织的高水平科技人才队伍，是最有基础和条件承担抢占科技制高点攻坚任务的战略科技力量。要积极争取承担和组织实施一批全局性战略性重大科技任务，以国家战略需求和重大科学问题为牵引，加快调整优化科研力量整体布局，打破学科、领域、团队壁垒，把相关研究机构组织起来，把创新链上下游的研究力量贯通起来，加快形成分工明确、协同高效、分可独立作战、聚可合力攻关的大团队科研攻坚模式。\n强化科技评价的使命导向，激励广大科研人员抢占科技制高点。要充分考虑抢占科技制高点任务周期长、难度高、投入强、风险大等特点，坚决摒弃科技评价中重数量指标、轻质量贡献的倾向，坚持质量、绩效、贡献为核心的评价导向，建立重大贡献“白名单”制度，把是否真正围绕国家战略需求，是否真正攻克重大科学技术问题，是否作出实质性、开拓性创新贡献作为核心评价标准。坚持定量与定性相结合，减少评价频次，让科研人员坐得住、钻得进、研得深。持续完善不同类型人才的分类评价体系，承认个体和小团队在大团队中的贡献，让各类人员在抢占科技制高点的重大任务中密切配合、协同攻关、各尽其能、各展其才。\n深化科技资源配置管理改革，为抢占科技制高点任务提供有力保障。着力改变科技资源平均配置、惯性配置的倾向，推动科技资源向抢占科技制高点任务集聚，向承担国家重大科技任务的机构和团队集聚，向挑战最前沿科学问题和攻克最关键核心技术的科学家集聚。按照以需求定任务、以任务定项目、以项目定资金的方式，逐步构建以稳定支持为主、竞争性经费为辅的科技资源配置模式，赋予科研机构更大的资源配置自主权，同时压实法人主体责任，做到责权利统一。要树立“大资源观”，围绕抢占科技制高点攻坚任务，加大人员编制、人才计划、重大科技基础设施、科研仪器平台等各类资源的统筹调配和动态调整力度，一体强化对抢占科技制高点攻坚任务的支持和保障。\n加强党的全面领导，大力弘扬科学家精神。以党的政治优势、组织优势充分激发科研人员勇攀科技高峰、抢占科技制高点的信心决心和志气勇气，把个人学术追求融入国家发展大局。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，将学习成果转化为抢占科技制高点的强大动力。充分发挥党的基层组织的战斗堡垒作用、广大党员的先锋模范作用，围绕科技攻坚任务组织攻坚突击队，把党旗插到抢占科技制高点的最前沿，为重大任务攻坚、重大成果产出提供坚强组织保障。树立鲜明的价值导向，把具有坚定科研理想和崇高价值追求，甘于奉献、勇攀高峰的科学家典型挖掘出来，让身边人讲身边事，用身边事感召身边人，着力形成人人争做攻坚先锋、齐心协力抢占科技制高点的浓厚创新氛围。\n（作者为中国科学院院长、党组书记）"
  },
  {
    "title": "党性教育是共产党人的必修课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-09.htm",
    "date": "2023-07-17",
    "content": "当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。“强党性”是主题教育总要求的重要内容之一。习近平总书记指出：“党性教育是共产党人修身养性的必修课，也是共产党人的‘心学’。”推动主题教育走深走实，要自觉用习近平新时代中国特色社会主义思想改造主观世界，加强党性锻炼，不断提升政治境界、思想境界、道德境界，始终保持共产党人的政治本色。\n坚守党的初心使命。习近平总书记指出：“党的初心和使命是党的性质宗旨、理想信念、奋斗目标的集中体现，越是长期执政，越不能丢掉马克思主义政党的本色，越不能忘记党的初心使命”。中国共产党人的初心和使命，就是为中国人民谋幸福、为中华民族谋复兴。在主题教育中落实好“强党性”的重要要求，就要把守初心、担使命作为加强党性锻炼的重要内容，让广大党员干部在学思践悟党的初心使命中自觉加强党性锻炼、提升思想觉悟。要教育引导党员干部坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。坚持“三会一课”制度，坚持民主生活会和组织生活会制度，坚持谈心谈话制度，坚持对党员进行民主评议，健全激励干部担当作为机制，推动党员干部用初心使命锤炼忠诚干净担当的政治品格。引导党员干部加强个人修养，经常对照初心使命，把思想、工作和职责摆进去，真正做到触动思想、触及灵魂，不断增强政治免疫力。\n维护党的团结统一。习近平总书记指出：“团结统一是党的生命，是党的力量所在。”维护党的团结和集中统一，是中国共产党不断从胜利走向新的胜利的重要法宝。对于全体共产党员而言，维护党的团结统一，是党章规定的重要义务之一。在主题教育中落实好“强党性”的重要要求，就要引导党员干部增强维护党的团结统一的自觉性，共同维护坚持党性原则基础上的团结，做到心往一处想、劲往一处使。要推动学习贯彻习近平新时代中国特色社会主义思想走深走实，教育引导党员干部从思想上正本清源、固本培元，不断提高政治判断力、政治领悟力、政治执行力，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。引导党员干部涵养对党忠诚的政治品格，把主题教育成果转化为真心爱党、时刻忧党、坚定护党、全力兴党的信念和行动，做到以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，自觉坚持党的全面领导、坚定维护党中央权威和集中统一领导，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上。\n坚持以人民为中心。习近平总书记指出：“党性寓于人民性之中，没有脱离人民性的党性，也没有脱离党性的人民性。”中国共产党的根基在人民、血脉在人民、力量在人民。百余年来，党的一切奋斗都与中国人民幸福、中华民族复兴紧密联系在一起。我们党除了人民利益之外没有自己的特殊利益，党的一切工作都是为了实现好、维护好、发展好最广大人民根本利益。在主题教育中落实好“强党性”的重要要求，就要引导党员干部牢记党的性质和宗旨，始终心系党、心系人民、心系国家，始终保持同人民群众的血肉联系，时刻把人民群众的安危冷暖放在心上。要坚持从群众中来，到群众中去，把调查研究作为基本功，自觉问计于民、问需于民，把惠民生、暖民心、顺民意的工作做到群众心坎上，增强人民群众获得感、幸福感、安全感。\n永葆清正廉洁。习近平总书记指出：“干部的党性修养、道德水平，不会随着党龄工龄的增长而自然提高，也不会随着职务的升迁而自然提高，必须强化自我修炼、自我约束、自我改造。”清正廉洁是体现党员党性水平的重要标识。习近平总书记高度重视加强党性教育和党性修养，告诫党员干部勤掸“思想尘”、多思“贪欲害”、常破“心中贼”。习近平总书记关于坚定理想信念、提升思想境界、加强党性锻炼等一系列重要要求，深化了我们党对党的建设规律的认识，为我们党永葆生机活力提供了根本遵循。在主题教育中落实好“强党性”的重要要求，就要引导党员干部深刻领悟中国共产党是什么、要干什么这个根本问题，看淡个人得失、看开功名利禄，时刻以党和人民事业为重。引导党员干部增强纪律意识、规矩意识，做到公正用权、依法用权、为民用权、廉洁用权，当好良好政治生态和社会风气的引领者、营造者、维护者。\n（作者为中国能源建设集团党委副书记、国企党建研究院院长）"
  },
  {
    "title": "坚持学思用贯通、知信行统一（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-09.htm",
    "date": "2023-07-17",
    "content": "为推动学员在深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育上走深走实，中央党校（国家行政学院）进修一部主办、省部班（第77期）“坚持党的全面领导和全面从严治党”研究专题支部承办的学习贯彻习近平新时代中国特色社会主义思想主题教育学员论坛日前在北京举行。学员代表围绕坚持学思用贯通、知信行统一交流了学习体会。\n生态环境部党组成员、副部长赵英民认为，习近平生态文明思想系统阐释了人与自然、保护与发展、环境与民生、国内与国际等关系，深刻回答了生态文明建设的重大理论和实践问题。深入学习贯彻习近平生态文明思想，必须加强党对生态文明建设的全面领导，保持生态文明建设的战略定力，推动经济社会全面绿色转型，努力开创新时代美丽中国建设新局面。国家统计局党组成员、副局长毛盛勇提出，要深入学习贯彻习近平总书记关于树立正确权力观、政绩观、事业观的重要论述，更好发挥高质量发展综合绩效评价的“指挥棒”作用。要坚持以人民为中心的发展思想，加强统计指标、统计数据和调查方法的解读引导，让人民群众更好把握数据变化及其背后的原因。国家国际发展合作署党组成员、副署长唐文弘提出，要深入学习把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，自觉做到“六个必须坚持”，推动新时代国际发展合作高质量发展。中国融通资产管理集团有限公司纪检监察组组长、党组成员周厚国提出，纪检监察机关要切实履行政治监督职责，坚决扛起“两个维护”重大政治责任，确保全党在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要坚持以严的基调强化正风肃纪，将作风建设贯穿主题教育全过程，坚决打赢反腐败斗争攻坚战持久战。\n学员代表表示，通过深入开展主题教育，进一步深化了对习近平新时代中国特色社会主义思想的政治认同、思想认同、理论认同、情感认同，进一步坚定了忠诚核心、拥护核心、跟随核心、捍卫核心的政治自觉、思想自觉、行动自觉。在新时代新征程上推进强国建设、民族复兴伟业，必须坚持以习近平新时代中国特色社会主义思想为指导，自觉用习近平新时代中国特色社会主义思想改造主观世界，坚持“学思想、强党性、重实践、建新功”，自觉用党的创新理论武装头脑、指导实践、推动工作，把理论学习成果和党性锻炼成效转化在行动上、落实到岗位上，在攻坚克难、团结奋斗中迎接新挑战、完成新使命，为以中国式现代化全面推进中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "站稳人民立场（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-09.htm",
    "date": "2023-07-17",
    "content": "为什么人的问题，是检验一个政党、一个政权性质的试金石。习近平总书记指出：“中国共产党执政的唯一选择就是为人民群众做好事，为人民群众幸福生活拼搏、奉献、服务。”党的二十大报告提出：“必须坚持人民至上”“坚持以人民为中心的发展思想”“江山就是人民，人民就是江山”……“人民”是报告中出现最多的高频词之一。\n人民性是马克思主义的本质属性，人民立场是中国共产党的根本政治立场。人民性也是习近平新时代中国特色社会主义思想的鲜明品格。正在全党深入开展的学习贯彻习近平新时代中国特色社会主义思想主题教育，要求以学铸魂、以学增智、以学正风、以学促干。习近平总书记在广东考察时对“以学铸魂”作出深刻阐释，强调：“站稳人民立场，强化宗旨意识，坚守初心使命，践行党的群众路线，把人民群众满意不满意作为评判主题教育成效的根本标准，解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民。”\n近代中国出现大大小小许多政党，但大都昙花一现，无法带领人民完成民族独立、人民解放的任务。其中一个重要原因在于，这些政党不能代表最广大人民的利益，因而无法将广大人民群众组织起来，也无法得到人民的拥护。只有中国共产党为人民而生，因人民而兴，始终同人民在一起，没有自己特殊的利益，从来不代表任何利益集团、任何权势团体、任何特权阶层的利益。自成立以来，我们党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子。无论面临多大挑战和压力，无论付出多大牺牲和代价，这一点都始终不渝、毫不动摇。\n党的二十大报告系统阐述了习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，把“必须坚持人民至上”放在“六个必须坚持”的首位。在习近平新时代中国特色社会主义思想中，“人民”二字具有基础性、根本性，人民至上是理论基点、价值支点、实践原点，也是我们党治国理政的出发点、落脚点。只有站稳人民立场，坚持全心全意为人民服务的根本宗旨，始终把人民利益放在最高位置，始终同人民站在一起、想在一起、干在一起，才能赢得民心、赢得时代、赢得未来，在强国建设、民族复兴的新征程上创造新的历史伟业。\n坚持用习近平新时代中国特色社会主义思想凝心铸魂，把这一科学理论变成改造主观世界和客观世界的强大思想武器，就要深刻领悟、准确把握“必须坚持人民至上”这一重要立场观点方法，真正做到把“人民至上”内化于心、外化于行。广大党员干部要坚持全心全意为人民服务的根本宗旨，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民；真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，自觉向群众学习、向实践学习，着力解决群众的操心事、烦心事，以为民谋利、为民尽责的实际成效取信于民；始终坚持党的群众路线，从群众中来、到群众中去，保持党同人民群众的血肉联系，始终接受人民批评和监督，积极回应群众关切，使我们党永远赢得人民群众的信任和拥护。"
  },
  {
    "title": "献身使命的新时代海疆卫士",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-10.htm",
    "date": "2023-07-17",
    "content": "凌晨4点，天边刚泛起鱼肚白，远处的执法船慢慢向着海岸靠近，岸边蓝白相间的房子面朝大海，房顶五星红旗迎风飘扬。这里是广东汕尾海警局城区工作站，执法员汪晓龙生前工作的地方。\n今年3月，在执行海上缉私任务时，汪晓龙在与犯罪分子顽强搏斗中临危不惧，不幸壮烈牺牲，年仅27岁。中国海警局评定汪晓龙为烈士、追授一等功，共青团中央、全国青联追授汪晓龙同志“中国青年五四奖章”。\n英雄壮举是长期锤炼的本能反应\n3月23日，根据线报，汕尾市鸡笼山附近海域凌晨会有走私船活动。24日凌晨，汪晓龙、林清平、陈泳熙、王圣森4人小组领命侦查，轮流上船头瞭望，扫视着漆黑的海面。“有情况！有情况！”林清平突然发出警示。他们发现两艘船靠在一起，几个模糊的身影正在过驳货物。\n上报情况后，4人按预案悄悄驾船朝目标驶去。随着距离一点点接近，他们发现嫌疑船已经完成过驳，随时可能逃离。“不好，他们要跑！”林清平心头一紧，“准备行动，先行控制！”两船相接的一刹那，几名执法员一跃而起纵身跳帮，“我们是中国海警，别动！”\n慌忙的嫌疑人启动发动机试图逃跑，只听“砰”的一声，缆绳突然绷断，船体剧烈晃动，正在船舷与嫌疑人搏斗的汪晓龙被甩入海中，林清平也同时坠海。\n当陈泳熙、王圣森控制住局面时，已看不到汪晓龙和林清平的身影，只听到海面上传来林清平的呼喊声“晓龙，晓龙……”，却始终得不到回应。直到3月26日12时许，汪晓龙的遗体在汕尾马宫港附近海域被发现。\n“英雄壮举从来不是一时冲动和偶然，而是长期锤炼、深藏灵魂的忠诚信仰的本能反应。”汕尾海警局时任政委曹文涛说。\n走进汪晓龙生前所在的宿舍，打开学习桌抽屉，摆放着他的日记。\n翻阅日记，字迹工工整整，记录了新时代海警人的成长历程。\n2019年7月，汪晓龙如愿加入广东海警，开始了他的守海生活。汪晓龙的日记里没有写吃了多少苦，流了多少汗。穿上海警制服的第一天，他兴奋地拨通奶奶的电话：“奶奶，我到海警工作啦！这里面朝大海、风景如画。”\n穿上这身执法服，负起这份责任\n在单位，无论政治学习，还是业务训练，汪晓龙都是人尽皆知的“拼命三郎”。刚来汕尾海警局报到时，他还是个执法业务新手，下定不搞懂学精不罢休的决心，努力早日成为单位的执法业务能手。从零开始“蹒跚学步”，他说干就干。进步慢，就在网上学、向身边同事请教；耐力差，就利用课余时间强化体能训练。船舶系带缆、船艇避碰、跳帮、海上擒拿格斗……汪晓龙以极强的自律钻研每一个课目。别人奇怪他“哪来这么大劲头”，他说：“基本素质不过关，谈什么紧急时刻挺身而出？”\n执法员丛硕硕回忆起今年年初的一次例行巡航，船行至大海深处，风高浪急，剧烈的摇晃和颠簸下，丛硕硕连胆汁都差点吐了出来，一旁的汪晓龙却安然无恙。“你为啥不晕船？”面对丛硕硕的疑问，他开玩笑说：“我生来就是守海人。”\n并非汪晓龙体质过人，只不过是他经历了无数次呕吐和“再来”。刚到海警工作时，一位老同事分享起晕船的“三种状态”：一是吃什么吐什么，嘴巴里面什么味道都有；二是吐完胆汁只剩苦味；三是吐到什么都吐不出来了。执勤中，这三种状态经常轮番出现，汪晓龙也不例外。带着一股不服输的劲儿，时间久了，硬是扛过了晕船这关，把自己练成了海上“硬汉”。\n严格训练，是为了更好开展维权执法工作。翻开汪晓龙的战斗履历，他先后参与处置各类案件131宗，抓获违法犯罪嫌疑人500余名，查扣涉案船舶95艘，案值上亿元。他曾说：“当穿上这身海警执法服，就一定要担负起维权执法这份责任，哪怕付出生命。”\n矢志护海是每名海警执法员的执着追求\n2022年7月，林清平到汕尾海警局办公，刚好碰见汪晓龙在组织新警员开展职能使命教育。\n汪晓龙给大家提出了3个问题：“当你在海上看到犯罪分子逃窜时敢不敢追？当海上风浪大时你敢不敢第一个跳帮？当面对犯罪分子负隅顽抗时你敢不敢与之搏斗？”\n“我的答案是，我敢，我肯定敢。”当时，汪晓龙的声调不高，但那坚定的声音却让林清平记忆至今。\n这样的职能使命教育，在中国海警局时常开展。近年来，中国海警局坚定不移深化政治塑造，深入开展“日周月季”理论学习，推动“五个服务”、“双百”微课、“十个基本观”教育深入基层，帮助广大海警执法员厘清使命任务、发展目标和建设路径，矢志护海成为每名海警执法员的执着追求。\n矢志护海落实在行动上，体现在真抓实干上。\n后勤管理专业毕业的林清平，面对执法岗位的需要，主动向领导申请调整到执法岗位工作。今年3月24日的执法行动中，林清平被救起时，他的左小腿被螺旋桨打得血肉模糊；\n王圣森体能出众、业务熟练，南海海域执法时间长、海况恶劣，他积极请战；\n陈泳熙工作6年，日常的工作、训练、干活，他从不含糊……\n汪晓龙、林清平、王圣森、陈泳熙是广东海警执法员的代表，也是全国海警执法员忠诚使命的缩影。中国海警局成立以来，共接处警5.3万起，查办各类案件2.4万起，查获走私案件案值210亿元，缴获各类毒品9.875吨，查扣涉案海砂1200万吨。作为维权斗争“先锋队”、海上执法“国家队”，中国海警平均每天有7000余名执法员、260余艘舰艇战斗在第一线、奋战在最前沿。他们背靠繁华、不惧危险，他们驰骋海疆、使命必达，他们和汪晓龙一样，以守卫祖国海疆为荣，舍生忘死践行忠诚的誓言。"
  },
  {
    "title": "优化政策与体制机制，促进文旅消费（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-10.htm",
    "date": "2023-07-17",
    "content": "党的二十大报告提出，着力扩大内需，增强消费对经济发展的基础性作用和投资对优化供给结构的关键作用。如何优化政策与体制机制，深化文旅供给侧结构性改革，有效促进恢复和扩大消费？受中共中央委托，民盟中央调研组由民盟中央主席丁仲礼、常务副主席王光谦分别带队，在湖南和浙江等地开展了考察调研。\n深入实地调研  解剖文旅业态\n位于湖南长沙的湖南雨花非物质文化遗产馆，集非遗产品销售区、非遗舞台演艺区和非遗手工体验区为一体，聚集了来自全国的300多个非遗代表性项目，吸引传承人200多人驻馆，是对“非遗+文旅”融合的新探索。\n来到湖南雨花非物质文化遗产馆，调研组一行详细了解情况——“每年接待多少参观者？”“和中小学如何建立起常态化的体验学习机制？”调研组成员、中国科学院大学中丹学院院长吴德胜认为，走访中了解到，有其他省份的学生来此参与非遗学习，说明该馆在链条的打通方面做得不错，产生了“文旅+教育”的整合效果。\n在浏阳河第八道湾，昔日“城中村”已发展成为文创新高地——马栏山视频文创产业园。在产业园里，调研组详细了解了园区支持企业推出精品视频、利用高新视频技术修复红色经典影片、引进多家头部企业的情况。\n走进位于湖南湘潭雨湖区姜畲镇青亭村的华银生态园，调研组看到，生态农业、乡村旅游、拓展训练、农事体验、绿色餐饮在这里一体化发展，在解决就近就业、增加农业产出等方面发挥了积极作用。\n在湖南期间，民盟中央调研组还前往了湖南博物院、太平老街、开慧镇、岳麓书院等地开展相关调研，了解经验成效和文旅产业经营主体的发展情况。在浙江期间，调研组来到湖州市太湖龙之梦乐园、南浔古镇开展调研，召开文旅产业企业家座谈会；前往杭州市湘湖世界旅游联盟总部、德寿宫遗址、良渚古城遗址进行调研，了解文旅类型与发展趋势、旅游与文化深度融合等相关情况。\n坚持问题导向  梳理问题清单\n“我们想请大家多谈谈问题和痛点”“如何优化政策与体制机制，深化文旅供给侧结构性改革”……调研组坚持问题导向，通过梳理政策及体制机制方面的问题清单，找准需要重点研究的薄弱点、堵点、结合点等，提高课题研究的针对性。\n调研组了解到，湖南今年文旅业呈现“稳开高走、加速回暖”的态势，一季度接待国内外游客约1.1亿人次，实现旅游收入约1600亿元。\n与此同时，浙江、湖南在进一步促进文旅消费方面仍然面临着一些困难。文旅消费在需求侧、供给侧和政策环境领域仍存在不少问题，消费能力、消费意愿、消费模式依然有较大的提升空间。\n在湖南召开的座谈会上，有关部门介绍了丰富文旅消费新业态、拓展文旅消费新空间、完善文旅消费新政策方面的经验和打算。有关部门也提出了文旅消费中需要打通的堵点：结构不优，热门景点“吃不下”，冷门景点“吃不饱”；有的景点停留在“过路游”，难以向“深度游”转化；乡村旅游线路开发与基础设施建设亟待提质……对这些问题，调研组成员一一记录，进一步归纳总结，从政策层面加以求解。\n同时，民盟中央委托天津、吉林、山东等10多个省份的民盟组织，针对促进文旅消费问题开展专项调研。民盟中央还对消费者和文旅企业开展了较大规模的问卷调研，力求调研全面深入、扎实有效。\n提出针对建议  加强后续跟进\n调研组表示，浙江具有鲜明的人文优势和自然资源优势，全省积极构建文旅深度融合的体制机制、政策体系，努力构建富有创新力的文化和旅游高质量发展模式，在发展文旅经济、促进文旅消费方面做出了实践探索。调研组希望湖南紧跟文旅消费升级新趋势、打造文旅产品新供给，以制度创新、技术创新、产品创新满足并创造文旅消费新需求。\n调研中，有专家提出聚焦业态治理，建立健全监管机制。制定、补充和完善文旅新业态法律法规，引导和鼓励地方政府探索制定支持文旅新业态发展政策，形成适应文旅新业态的政策体系。建立健全文旅新业态蓬勃兴起过程中的安全、知识产权等监管机制，引导文旅新业态安全健康发展。严格规范文旅市场秩序，丰富文旅行业监管手段，防止“不合理低价游”等市场乱象蔓延，杜绝文旅促消费演变成“以购养游”。\n针对一些地方仍存在文旅融合深度不足的问题，调研组专家建议，推进文旅融合，激发文旅市场发展新动能。应当注重对传统文化的传承和保护，构建新消费场景，并加强利用社交媒体进行宣传推广。引导内容创新，鼓励和促进资源方利用VR、AR等科技手段，形成数字化资源优势提升企业价值。\n调研组还建议，应聚焦重点人群，促进优质文旅产品和服务供给。“要充分解决‘一老一小’的出游痛点。”调研组专家建议，要帮助老年人解决旅行中因不会使用网络和智能设备而出现的各类问题。在研学文旅方面，要加强运营管理，对诸如园内交通人流管理制定统一标准，提高管理质量，提升旅游体验感。由专门机构对研学文旅产品进行统一系统化管理，制定服务管理规范。"
  },
  {
    "title": "中央政法委印发通知要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-10.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者亓玉昆）近日，中央政法委印发通知，号召全国政法机关和全体政法干警要紧密结合深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，认真学习宣传陈旭同志的先进事迹和崇高精神，大力营造见贤思齐、崇尚英雄、争做先锋的良好氛围，为肩负起新时代党和人民赋予的职责使命激发内在动力、汇聚强大精神力量。\n通知强调，要学习陈旭同志对党忠诚、信念坚定的政治品格，始终保持崇高信仰；学习他矢志为民、心系群众的公仆情怀，始终坚持人民至上；学习他恪尽职守、实干担当的敬业精神，始终保持奋进姿态；学习他清正廉洁、无私奉献的崇高品质，始终保持纯洁本色。\n陈旭同志生前系海南省府城强制隔离戒毒所党委书记、所长，一级高级警长。2022年5月22日，在工作岗位上突发疾病，经抢救无效因公殉职，年仅50岁。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-10.htm",
    "date": "2023-07-17",
    "content": "重庆万盛经开区黑山谷、石林等高山地区森林覆盖率高、空气清新、气候凉爽，吸引市民前来旅游参观、消暑纳凉。图为游客在万盛经开区石林镇茶园村风力发电场游玩。\n曹永龙摄（人民视觉）"
  },
  {
    "title": "公安机关推进夏季治安打击整治行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-10.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者张天培）记者从公安部获悉：近日，按照公安部统一部署，全国公安机关开展了首次夏夜治安巡查宣防集中统一行动。在为期三天的行动中，共出动民警辅警332.7万人次，发动群防群治力量336.5万人次，排查整改各类安全隐患22.8万处。\n各地公安机关将此次夏夜治安巡查宣防集中统一行动作为打击震慑社会面违法犯罪、守护群众身边安全的一项举措，集中力量资源，强化显性用警，深化群防群治，坚持屯警街面、亮灯见警，突出重点部位、场所、路段、水域、通道的巡逻检查，切实提升见警率、管事率、震慑力，全力守护夏夜平安。\n各地聚焦案事件易发部位、流动人口聚集区和公共交通工具及场站周边，开展“拉网式”集中清查检查，有力查控危险违禁物品，精准打击违法犯罪行为，全力清除各类安全风险隐患。行动期间，共巡查重点部位45.4万个，检查车辆660.5万辆次，查缴管制刀具1.5万把。\n各地公安机关紧密结合本地社会治安实际和夏季违法犯罪规律特点，集中严查酒驾醉驾、“飙车炸街”、“零包贩毒”、容留吸毒等违法犯罪行为，共查处酒驾醉驾2.9万起、“飙车炸街”1788起，查获毒品327.3公斤、吸毒人员1380人。行动中，各地公安机关广泛开展以防盗、防骗、防毒、防矛盾纠纷、防治安灾害事故为主题的“五防”宣传进社区活动，同步加强反邪教、防溺水、暑期交通安全等宣传和警示教育，共设置宣防点12.7万个，发放宣传资料1403.3万份，切实提高群众守法自觉和自我保护意识。公安部有关负责人表示，公安机关将聚焦群众关心期待，找准巡查宣防的主攻方向和着力点，持续纵深推进夏季治安打击整治行动，全力抓好维护安全稳定各项措施落实。"
  },
  {
    "title": "长春市朝阳区永昌街道发动群众参与基层治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-10.htm",
    "date": "2023-07-17",
    "content": "“海雨，最近又发现啥问题没有？”为了征求大家对小区管理的意见，吉林省长春市朝阳区永昌街道党工委书记刘丽香把几名网格长、楼栋长、驻区单位代表和快递员等请到街道办一起议事。\n“有啊！”快递员孙海雨有一天看到马路中间有堆建筑垃圾，将其拍照上传到“朝阳小哥E点通”平台。不到一个小时，垃圾就被清运干净。“能为大家伙做点事，还是很有成就感的。”孙海雨说。\n位于长春市中心的永昌街道，以老旧小区为主，流动人口和独居老人较多。街道依托朝阳区政务服务数据管理局创新建立基层治理数字化平台，整合“社管通”“随手拍”等平台，打造信息化综合管理系统，发动居民群众通过线上、线下多渠道参与基层治理，并给予居民“积分兑换”的激励。\n外卖骑手、快递员穿梭大街小巷，通过注册“朝阳小哥E点通”小程序，在走街串巷过程中以“随手拍”的方式，将井盖丢失、污水外溢等身边事及时反馈给网格长，由街道社区及时处理。\n“网格+数字”，让群众更便捷地参与基层治理，永昌街道的治理效能明显提升。\n永昌街道共划分网格48个，平均每个网格380户700人。据永昌街道牡丹园社区网格长王梦苏介绍，网格长按规定“一日两巡”，并通过“社管通”等系统，及时更新居民信息、反馈发现问题。\n“回应群众多样需求，街道干部走家入户做调研，每年都根据居民需要列出民生项目清单。”永昌街道党办主任孙艺伦介绍。永昌街道党工委积极联系企事业单位，整合多方力量，推动民生项目尽快完成。\n“我们以‘项目化’形式将居民需求与各驻区单位的资源对接，去年共实施了154个为民服务项目，认领后剩下的项目由社区完成。”刘丽香介绍，在永昌街道，23个志愿者团队聚焦群众各种需求，日常到社区开展志愿服务活动。\n外在力量用起来，内在能力强起来。通过管理体制改革，永昌街道还大幅提升了街道党工委统筹协调能力，使职能部门工作人员切实“围着基层转”。2021年底，朝阳区城建、司法、行政执法等10余个职能部门整合后，成立了综合执法大队，在街道办公，人员在使用上实行双重管理，解决问题“短平快”。\n过去的痛点难点，现在迎刃而解。“一些废弃车辆长时间占用公共道路和停车场，一直是个‘老大难’。现在，综合大队现场执法，成效明显。”刘丽香说。\n在永昌街道，各社区设有人民调解委员会、治安保卫委员会等5个委员会，分别由社区两委成员牵头，动员有相关专长或有威望、有号召力的社区党员、居民代表参与，形成社区党组织领导下的协商共治格局。街道还全面推行社区“四步议事工作法”，即社区党组织提议、社区两委商议、党员和群众代表审议、社区公示决议，推动实现民事民议、民事民决、民事民办。永昌街道去年共开展32次议事协商，让屋顶漏水、下水道堵塞、邻里纠纷等多种烦心事不出社区、就地解决。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_7-10.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "建立校企合作机制、共建产业实习基地、匹配学生求职需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-11.htm",
    "date": "2023-07-17",
    "content": "核心阅读\n为促进高校毕业生高质量就业，今年以来，各地各部门落实落细就业优先政策，推动供需精准匹配。与企业建立“产学研”合作机制，提前培训，帮助学生找准就业目标；面向高校毕业生开展系列招才引智活动，发挥本地企业集聚效应，校企合作拓宽招才视野；精准摸排、对接，根据学生需求开展针对性帮扶。\n\n今年以来，各地各部门落实落细就业优先政策，积极应对就业总量压力和结构性矛盾。一方面聚焦高校毕业生等青年求职意愿，针对性提供政策支持，通过培训指导帮助高校毕业生提升就业能力；另一方面多渠道搭建用人单位与求职者供需交流平台，结合企业实际，优化服务，实现高校毕业生与用人单位精准对接，帮助高校毕业生尽快实现就业。\n多措并举——\n贴近实践提技能\n手握鼠标，双目注视，重庆能源职业学院云计算技术专业大二学生周杰一丝不苟，在电脑上为一张张图片打标记。\n为了帮助学生更好掌握相关技能，培育自身优势，学院对学生进行了职业测评和职业画像。经过综合测评，周杰被认为较适合从事人工智能基础数据服务行业，具体做数据标注工作。一段时间实操以后，他逐渐明确了就业方向，工作也越来越娴熟。\n近年来，重庆能源职业学院与企业深度合作，广搭平台促就业，培养了一大批高素质技术技能人才。\n“数据标注并没有听上去那么简单。”学院负责人表示，人工智能基础数据服务行业发展快、需求大，但以前学校教授的内容无法完全满足企业对数据处理精度的要求。因此，学校和相关企业建立产业学院、职教联盟，成立“校中厂”等实习基地，提前培训学生。\n“通过学校‘校中厂’学习，我不仅熟悉了相关工作，找准就业目标，还积累了很多实际经验，对将来就业也更有信心。”周杰说。\n产业学院是指高校与企业等主体共建共管的学院。如今，重庆能源职业学院已与多家知名企业共建产业学院，更多校企合作在这里从“相加”走向“相融”。\n“产业学院相当于一个‘现代化微型工厂’，既是育人平台，也是生产平台。学生毕业后走上工作岗位，立即能上岗操作，实现入学即入职、学习即上岗、毕业即就业，有些优秀学生甚至1年后就能当师傅。”产业学院负责人告诉记者。\n不仅如此，学校还多措并举，帮助学生就业。如实行校企导师制度，校企双方为学生配备导师，助其制定职业发展路径，教学计划由双方共同设计，学生成长迅速。在杭州一家知名电子产品制造企业内，有近50名员工均毕业于重庆能源职业学院，部分员工已成长为企业各产线骨干。\n“重庆能源职业学院只是江津高校的一个缩影。”重庆市江津区教委相关负责人表示，江津与450余家企业建立了“产学研”合作机制，培养了一批高素质技术技能人才。\n融通培训就业链条，人社部有关负责人表示，将通过公共就业服务机构、人力资源服务机构和职业技能培训机构等，加强高校毕业生等青年培训前就业意向和培训需求摸底、培训中培训工种和就业岗位精准匹配、培训后岗位推荐和就业跟踪帮扶，构建“培训+就业”全链条服务体系，努力实现参加职业培训好就业、就好业的目标。\n校企合作——\n拓宽眼光揽人才\n准备物料、组织人手、安排行程……这几天，当得知海南又要组织企业赴省外校招，武利娟和同事们立马紧锣密鼓筹备起来。作为大唐海南能源开发有限公司人力资源经理，武利娟要在总公司和海南省组织的招聘活动中来回奔忙。“忙得简直成了‘空中飞人’，但能‘抢’到优质人才，再累也值得！”武利娟说。\n儋州120万千瓦海上风电项目于去年正式获批。新项目落地，大唐海南公司自然有了更多用人需求。武利娟说，公司成立以来，一直加大人才引进力度。“今年，企业通过校招已与近40名毕业生签订就业协议。”\n“往年6月，校招已经收尾，今年我们不仅延长时间，目光也从聚焦老牌电力院校到面向全国招揽人才，并做好法律、财务的相关人才储备。”公司人力资源部主任曹永峰说。经过笔试和面试，中央财经大学粤港澳大湾区研究院毕业生李征收到了企业财务岗位的录取通知。\n时间回溯到3月，李征还奔波于各大招聘会。在“海南‘百场万岗·四城同办’2023年校招活动”中，她感受到了大唐海南公司引进人才的诚意：“我想了解企业在自贸港建设中的发展前景，招聘人员现场为我做了详细介绍，包括能享受到的引才政策，还根据我的个人情况列出培养计划。”这让老家在河北的李征下定决心，前往海南。\n“吸引优质人才，首先要增加企业和人才彼此了解的机会。”曹永峰说，除了总公司的统一招聘和省内系列招聘会，赴省外引才的校园招聘活动也是主要途径之一，“本省企业组团，能够发挥集聚效应，增加优质人才，尤其是有志建设家乡的学子与企业接触的机会。”据介绍，企业今年招聘的毕业生里，海南籍的超过1/4。\n不仅吸引人才，更要留住人才。去年10月，大唐海南公司与海南大学启动复合型人才培养计划。“下一步计划在海上风电、光伏、天然气发电等领域开展校企合作，通过点对点培养，让学生提前适应岗位，也节省企业人力成本。”曹永峰说。\n7月底即将入职，李征已经开始为新生活做准备。她最近得知，公司为同批入职的毕业生制定了培养方案。入职后，第一场培训为期3个月，其中包括10天的基础培训和2个多月的岗位培训，“届时还会签订师徒合同，以老带新。”对于未来的职业道路，李征充满期待。\n为抢抓高校毕业生求职关键窗口期，加快实施“百万人才进海南”计划，海南面向全国高校毕业生开展系列招才引智活动。截至目前，海南“百万百岗”2023年校招活动累计举办153场，吸引5342家企业参与，为国内高校毕业生提供10.9万个岗位，其中已落实签约意向3.9万人。\n积极施策——\n牵线搭桥送岗位\n家住山东省东营市东营区的市民范渤海对记者说，儿子范连涛如愿以偿，成为一名生产工艺师。不久前，范连涛被离家1公里的山东海科化工有限公司录取了，最近，正忙着岗前线上培训。“临近毕业，家里讨论最多的是就业。”范连涛回忆，“春节前，我向好几家招聘网站投了简历。广撒网，成功概率才高！”\n大学生就业如何帮？东营市把实施积极的就业政策摆在突出位置，落实减税退税、发放稳岗扩岗专项贷款等多项惠企助企政策，力争稳住就业基本盘的同时，加密开展了“东营学子家乡行”“企业招聘进校园”等专场招聘活动，让高校毕业生就业有选择、有平台。\n不久后，范连涛在网上看到东营市“第十一届东营学子家乡行”招聘通知，便决定前往试一试。一开始，范连涛没有找到合适岗位。东营区总工会党组书记、常务副主席张向明找到了范连涛。“有许多孩子像范连涛一样，在大型专场招聘活动中，并未找到适合自己的岗位。这就需要政府下足‘绣花’功夫，精准对接需求、提供服务。”东营区委组织部副部长、区人力资源和社会保障局局长赵宝杰说，“在市里的引导下，各县区纷纷开展摸排，形成未就业人员档案，根据学生需求针对性开展帮扶。东营区总工会、团区委等单位共同参与，每个工作人员对应8—10名就业帮扶对象。在此基础上，组成20多个‘入企探岗小分队’，同步了解企业的招聘需求。”\n范连涛就是张向明的就业帮扶对象，建立联系后，每次入企探岗，张向明都会问一下企业是否需要相关专业学生。“有一天，我到山东海科化工有限公司调研，抱着试试的态度一问，没成想，他们正处在转型阶段，招聘需求与范连涛的专业十分匹配。”张向明说。\n于是，张向明兴奋地拨通了范连涛家的电话。“电话是我接的！”范渤海笑道，“很快，孩子向海科公司递交了申请，经过面试后，顺利拿到了企业的录取通知！”\n今年以来，东营市共组织线上线下招聘活动186场，发布各类岗位3.3万余个。“就业牵动着千家万户的生活。我们将继续强化就业优先政策，健全就业促进机制，畅通毕业生就业渠道，为大学生高质量就业做出积极贡献。”东营市委组织部副部长、市人力资源社会保障局局长袁永鹏表示。"
  },
  {
    "title": "云南会泽县推行分层分类动态监测——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-11.htm",
    "date": "2023-07-17",
    "content": "下午4点，在木城社区电子配件车间工作的朱仙忙完，准备到社区内的小学接孩子。对于眼下的日子，朱仙十分满足：家门口的就业收入足够一大家子生活，社区内各类服务也很齐全。\n木城社区所在的云南省曲靖市会泽县钟屏街道成立于2019年，是服务管理会泽县8.2万易地搬迁进城群众新设立的2个街道之一。\n刚搬入木城社区时，朱仙突遇家庭变故：丈夫交通意外住院，她要照顾丈夫和孩子不能出门务工。“我家本来已经脱了贫，可发生意外后用钱地方变多了，压力一下子增加了不少。”朱仙坦言。\n得知朱仙的情况后，街道和社区的工作人员主动找到了她。“核实情况后，我们给她的丈夫和孩子申请了低保，协助她丈夫办理了残疾证，安排她到社区内的帮扶车间工作，每个月有3000元左右的收入。”木城社区工作人员尤朝连说。\n防返贫，贵在精准及时。2021年，钟屏街道以户为单位，开始推行“红黄绿”分层分类监测帮扶模式，依托信息化平台，实行动态管理。\n“我们将辖区独居老人、长期慢性病群众、大病患者、残疾人等家庭标记为红色，确保兜底保障，每周进行随访；对就业、就医、就学等方面都有基本保障，存在个别困难问题的家庭标记为黄色，为其谋划增收路子，每半月进行随访；对收入稳定各方面风险消除的家庭标记为绿色，引导持续增收致富，每月进行随访。”钟屏街道党政综合办副主任锁培生介绍。\n由于家中有需要照顾的残疾人和两个学龄儿童，平台上线后，经过县乡村组四级认定，朱仙家被标记为红色，社区工作人员每周都会上门了解情况。\n“除了日常走访，我们还通过行业部门反馈预警信息，了解辖区内脱贫户的风险情况。”钟屏街道鱼洞社区党总支副书记李青华说，“去年10月，我们从医保部门的预警信息了解到，社区有户脱贫户家中有人突患疾病需要化疗，每月开销在1000元到2000元。上门走访后发现其资金状况相当紧张，我们帮其向民政部门申请了1万元临时救助金，确保做好兜底保障。”\n“推行‘红黄绿’模式，关键将精准监测帮扶和促进群众增收有效结合。我们将一户一策帮扶台账信息化，对每个脱贫户遇到的困难和风险点对症下药，精准落实帮扶政策促增收。”会泽县乡村振兴局局长汤海珍介绍，“今年年初，我们将钟屏街道的这一模式推广到了全县，对全县脱贫户实行精准动态监测。目前，标记脱贫户已全部落实帮扶措施。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，云南省推动各地采取各类措施，拓宽脱贫群众增收渠道。会泽县以发展产业、促进就业为主要途径，分类施策促增收。“对有土地、有劳动力的街道社区，扶持发展高原特色农业；对土地较少、有劳动力的街道社区，组织转移就业；对土地较少、无劳动力的，通过公益岗、政策兜底等方式保障收入。”汤海珍说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-11.htm",
    "date": "2023-07-17",
    "content": "近年来，福建省连江县持续推进水产养殖业发展，带动当地群众增收致富。图为在连江县下宫镇松芦湾海域，养殖户们驾船收获鲍鱼。\n王旺旺摄（影像中国）"
  },
  {
    "title": "多部门合力巩固拓展脱贫攻坚成果同乡村振兴有效衔接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-11.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者顾仲阳）农业农村部、国家乡村振兴局近日在京联合退役军人事务部、共青团中央、全国妇联、中国科协、中国残联、全国工商联召开会议，进一步凝聚力量，合力推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作高质量发展。\n农业农村部副部长、国家乡村振兴局局长刘焕鑫在会上表示，要聚焦“守底线、抓发展、促振兴”，把增加脱贫群众收入作为根本措施，把促进脱贫县加快发展作为主攻方向，不断增强脱贫地区和脱贫群众内生发展动力，不断缩小收入差距、发展差距，努力让脱贫群众生活更上一层楼，让脱贫基础更加稳固、成效更可持续，为全面推进乡村振兴、加快建设农业强国提供有力支撑。\n刘焕鑫介绍，2022年，在各地区、各部门、各单位的共同努力下，脱贫攻坚成果得到进一步巩固拓展，牢牢守住了不发生规模性返贫的底线，衔接政策措施更加完善，乡村发展、乡村建设、乡村治理取得新进展新成效。其中，脱贫人口人均纯收入达到14342元，同比增长14.3%；65.3%的监测对象已消除返贫风险，其余均落实了帮扶措施，经过一段时间努力，可以消除风险。"
  },
  {
    "title": "河北建成3338个户外劳动者服务站点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-11.htm",
    "date": "2023-07-17",
    "content": "本报石家庄7月16日电  （记者邵玉姿）聚焦新就业形态劳动者保障权益，河北省各级工会主动担当作为，创新思路举措，各项工作取得了显著成效。\n加强工会户外劳动者服务站点建设，帮助户外劳动者解决急难愁盼问题。聚焦环卫工人、快递小哥、外卖送餐员等户外劳动者吃饭难、喝水难、休息难、如厕难等实际问题，自2017年开始，河北省各级工会通过自建、共建等方式，建设了3338个户外劳动者服务站点。站点普遍配备了饮水机、微波炉、应急药箱，有的还配备了冰箱、空调、雨伞、针线包、充电桩。\n积极稳妥开展集体协商，促进企业与劳动者互利共赢。河北省总工会积极探索建立新就业形态劳动者权益协商协调机制，在推动解决新就业形态劳动者最为关心的劳动强度大、工作时间长、保障水平低等问题上，取得了初步成效。"
  },
  {
    "title": "青海省同仁市立足资源禀赋优势，推进产业结构调整——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-11.htm",
    "date": "2023-07-17",
    "content": "青海省同仁市黄乃亥乡日秀玛村地处脑山地区，平均海拔2970米，区域面积24平方公里，耕地面积5593亩，人均耕地不足5亩。前些年，很多年轻人选择外出务工，不少土地无人耕种。\n2021年，同仁市计划实施饲草产业振兴行动，为日秀玛村争取了600万元乡村振兴资金，全力打造饲草种植基地。饲草料储备库、设备储备库及配套基础设施一一建成，实现了播种、收割、加工、销售、储备一体化、机械化、规模化。新产业的发展让村民们在田间忙的热火朝天。割草机、打捆机协同作业，成片的燕麦经晾晒打捆，变成了牛羊过冬的“草罐头”。\n产业路子不断拓宽，让日秀玛村村民们有了盼头。\n2022年，同仁市积极与青海省农牧厅对接寻求帮助。当得知当地饲草种植缺经验少技术，特别是饲草种植、产品加工、产量品质等方面急需专家指导，科技特派员积极为当地饲草品种“问诊把脉”，从国内外引进16个优良燕麦品种，在日秀玛村开展燕麦品种比较试验，筛选出具有适宜当地种植的产量高、纤维品质好、蛋白质含量高等诸多优点的燕麦品种。\n新品种的推广，不但有效缓解了牲畜越冬饲草紧缺的问题，而且减轻了天然草场的压力，同时增加牧民收入，为实现草畜平衡发挥了重要作用。\n日秀玛村村民夏吾加原来长期在外务工，独自辗转上海、江苏等地，与家人相处的日子总是聚少离多，一直希望能够回去找个稳定工作，陪伴家里的老人与孩子。\n今年，得知村里人开始进行规模化饲草燕麦种植，并且有相关的政策扶持后，他果断结束了在外务工的生活，回村入股加入了合作社，开启了种植饲草之路。“不用外出，可以照顾老人小孩，算下来每天还有150元的收入，一年下来5万多元，要是放在以前想都不敢想咧。”夏吾加兴致勃勃地向记者算了一笔账。\n经过一年的努力，日秀玛村村民们认可了新型燕麦品种。“如今，所有村民参与其中，外出打工的年轻人也回来了，当初只有17人的合作社，现如今已经发展到了1050人。”日秀玛村党支部书记先加卡满怀信心地说，“今年全村实施规模化种植5185亩，其中饲草燕麦种植4185亩，村集体收入有望突破400万元。”\n“日秀玛村是盘活资源推动村级集体经济走上发展快车道的一个典型。我们将紧紧围绕发展壮大乡村产业经济的需求，继续深化‘党建引领+党员带头+人才联建’的产业发展模式，做足做深做细‘抱团’文章，以发展优质、高效、生态产业为主线，使饲草产业变致富产业，让荒地变良田，不断让村民的钱袋子‘鼓’起来。”同仁市委常委、组织部部长王文东说。\n同仁市按照“一村一品”的思路，充分发挥党组织示范引领带动作用，立足资源禀赋优势，稳步推进产业结构调整，拓宽群众增收渠道、增加群众收入，让村民实现了“抱团发展”。如今，“党支部+合作社+农户”的发展模式，已成为黄乃亥乡日秀玛村振兴乡村经济的新路。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_7-11.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "业界学界热议媒体融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-12.htm",
    "date": "2023-07-17",
    "content": "今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。\n湘江之畔，2023中国新媒体大会，一场盛会，共话十年。\n新闻战线深入贯彻落实习近平总书记重要指示精神，主力军全面挺进主战场，媒体融合发展取得显著成效。\n党的二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对加强全媒体传播体系建设、塑造主流舆论新格局提出明确要求。\n新起点、新征程，如何推动媒体融合发展再上新台阶，让正能量更强劲、主旋律更高昂？记者走进此次大会，倾听来自业界、学界的声音。\n用优质内容吸引、服务用户\n设立时事、财经、思想、文体等八大板块共计90多个栏目，日产原创全媒体内容超400条，其中资讯类视频超过一半，每年推出的原创直播也超过1600场……“优质原创内容是澎湃新闻的核心竞争力。”澎湃新闻副总编辑黄杨表示，澎湃新闻始终坚持内容为王，坚持影响力至上，加快全媒体内容供给侧改革，持续提升全媒体原创内容生产力，用好作品、好声音传播网络正能量。\n2020年以来，湖南广电“一年一主题”，《十讲二十大》《理想照耀中国》等55部主旋律作品覆盖新闻、文艺等全品类，主题牵引、矩阵传播，放大传播声量。“融合发展必须坚持内容为王，以内容优势赢得发展优势。”湖南广播影视集团有限公司（湖南广播电视台）党委书记、董事长张华立说，内容创新没有“新老”之分，物理平台导致的传播规律与效果却有“新老”之别。深度融合之后的内容创新，天地更加广阔。\n融合发展给媒体带来了前所未有的变革和挑战，但无论生产模式、产品样式、传播手段如何变化，内容始终是最重要的竞争力。\n“以优质内容构筑流量高地，在新的传播环境下流量是一种稀缺资源，比流量更为稀缺的是能够吸引用户、服务用户、引导用户的优质内容。把正能量和大流量结合起来，是主流媒体的使命所在、职责所在。”北京市委宣传部副部长，北京广播电视台党组书记、台长余俊生介绍，在优质融媒体内容的支持下，“北京时间”客户端下载量较3年前增加6.2倍，用户黏性实现了有效提升。\n华龙网集团坚持党网姓党不动摇、新闻立网不动摇，连续10年共有14件作品获得中国新闻奖，其中6件作品获得一等奖。华龙网集团党委书记、董事长李春燕说，全媒体时代，主流媒体发展机遇与挑战并存，内容建设永远是根本，吸引受众、留住用户，引领舆论、凝聚共识，需要始终保持内容定力，不断深化内容生产供给侧结构性改革，生产更多融媒体精品，让正能量产生大流量，好声音成为最强音。\n主动拥抱新技术\n“请为这场专题培训班写一份致词。”在聊天框中输入需求后，一段有模有样的活动文稿随即生成。\n2023中国新媒体大会“强‘四力’促深融”专题培训班现场，授课嘉宾、北京师范大学新闻传播学院院长张洪忠，为学员现场演示了一段与AI聊天机器人的对话。\n近年来，人工智能、大数据等信息技术加速发展，日新月异的技术浪潮下，媒体如何应对？\n“当前人工智能技术快速发展，媒体行业是率先受到冲击的领域之一。”上海交通大学党委书记杨振斌介绍，去年以来，生成式人工智能技术引起广泛关注，将推动新闻行业深刻变革。要准确识变、科学应变、主动求变，坚持守正创新，以人工智能为发力点，强化技术创新和应用。\n媒体深度融合发展跨入智媒时代。“在智能传播时代，技术是辅助性工具，媒体从业者应当拥抱技术。”张洪忠认为，智能传播时代对记者提出了更高的要求，不仅要打磨新闻采编功底，保持对新闻线索的敏锐捕捉、对社会现象深刻的思考，还要不断追赶、学习新技术。\n内容与技术互融共生。上海报业集团党委书记、社长李芸介绍，上海报业集团聚焦新技术多场景应用，推动新技术在智能文案生成等应用场景的使用，运用AI技术制作短视频，尝试多模态内容合成技术应用，为头部融媒IP、主流媒体大V量身打造数字人，集团多个媒体的数字人亮相世界人工智能大会，AI数字人播报新闻效果良好。\n“要实现媒体深度融合和创新发展，就必须要依靠新技术的引领，更重要的是要将新技术牢牢掌握在自己手中。”山东广播电视台党委副书记、总编辑周盛阔说，山东广电坚持自主研发，整合相关技术资源组建的山东广电信通网络运营有限公司，已拥有10项专利、63项软件著作权、129项客户端软件著作权。\n“融服务”创造“新价值”\n“人民好医生”客户端、“我为群众办实事”网络平台、“北京时间”新媒体平台……2023中国新媒体大会“媒体+”专题论坛，“媒体+”创新案例库首批上线的15个案例集中发布。\n案例之一“我的长沙”城市融媒平台于2019年上线，集政务服务、便民服务、融媒体资讯于一体，累计上线服务2000多项，服务4.2亿人次，平均日活20万左右。“可以说，目前‘我的长沙’已经成为长沙地区用户规模最大、融合传播效果领先、数据服务能力领先的城市融媒平台。”长沙市广播电视台（集团）党委书记、台长彭勇说，随着媒体与大数据、与城市服务、与社会民生的深度融合，城市媒体的融合发展之路一定会越走越宽。\n深度融合推动媒体开门跨界，社会治理需要媒体拓展边界。“过去我们曾经是记录者、观察者、监督者、瞭望者，现在更多的是需要我们站出来，成为社会生活的服务者，社会矩阵的组织者，综合信息的识别者，系统安全的保障者，公益行动的发起者。”中央广播电视总台视听新媒体中心副主任杨继红说。\n主流媒体嵌入社会、城市、社区治理与服务，创新运营方式，提升服务能力，助力国家治理现代化——“融服务”正不断创造“新价值”。\n浙江省安吉县融媒体中心2022年总收入达4.87亿元，其中智慧信息收入占比79.3%，包括收视费、智慧城市项目、网络增值、APP移动端等。安吉县融媒体中心党委书记、主任祝青介绍，中心成立浙江文澜信息发展有限公司，专营数字化建设研发、安全运维和经营，目前已经在24个省份的300多个市县落地各类智慧产品。\n“安吉经验就是凭借数智化技术和产品深度参与城市运营，通过大数据应用等服务政府，‘媒体+’城市运营前景十分广阔。”中国记协新媒体专业委员会顾问、中国人民大学新闻学院教授宋建武说。\n与会嘉宾表示，新征程上，要坚持以习近平新时代中国特色社会主义思想为指导，把握正确方向导向，推动主力军挺进主战场，持续营造良好网络生态，推动媒体融合发展再上新台阶，提高主流舆论传播力、引导力、影响力、公信力，为强国建设、民族复兴提供有力舆论支持。"
  },
  {
    "title": "主流媒体深耕内容创新，推出精品——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-12.htm",
    "date": "2023-07-17",
    "content": "人民日报社推出的中国共产党国际形象网宣片《CPC》、经济日报社推出的《十画十说》、海南日报社发布的《看一粒种子“上天入海”，太奇妙了！》……7月12日，2023中国新媒体大会内容创新论坛会场外，一排排党的二十大报道融创精品案例展示灯箱，吸引了与会媒体人和专家学者驻足观看。这些风格各异、形式多样的案例，展现了近年来主流媒体深耕内容创新的新成效。\n本次内容创新论坛以“坚守初心  内容为本”为主题，与会媒体人与专家聚焦内容建设，分享打造精品内容的经验。“内容为本”，是本次论坛中各大主流媒体的重要共识。\n近年来，人民日报社新媒体产品爆款频出，《军装照》《中国一分钟》《时光博物馆》《少年》《复兴大道100号》等屡屡破圈。人民日报社新媒体中心主任丁伟认为，关键在于守正创新，要做“有料”“有情”“有用”“有心”的新媒体，坚持内容为王。\n新华社推出的话语创新专栏“千笔楼”，涌现了一系列爆款刷屏之作。新华社新媒体中心主任李俊总结经验，内容创新要“在场”，在话风上力求鲜活；要“在线”，与网民感受同频共振；要“在理”，把话说到网民的心坎上。\n“无论媒体形态如何发展变化，优质内容永远是舆论场上的‘硬通货’。”经济日报社副总编辑季正聚说，创刊40年的经济日报一直是经济宣传领域的“正声”和“正解”，“融到深处，回归内容，鲜明主题和专业报道始终是主流媒体精准掌握话语权、发挥舆论引导力的关键。”\n近年来，一大批新媒体工作室在各大主流媒体孵化生长。这些工作室勇于探索机制创新、表达创新，成为一支支互联网舆论场上的轻骑兵，提升了主流媒体传播力、引导力、影响力、公信力。\n小小工作室，如何发挥大能量？在“内容生产新空间  融媒发展新动能”圆桌论坛环节，侠客岛工作室、张扬工作室、小彭工作室、晏秋秋工作室、急先锋工作室等互联网上活跃的一批新媒体工作室相关负责人共同进行了探讨。\n侠客岛工作室已经从文字内容向全媒体内容生产全面扩展。侠客岛创始人之一、人民日报海外版融合协调部副处长申孟哲认为，采用项目制的方式、高效决策、机制灵活，可以有效激发内部活力和动力。同时，侠客岛还吸纳更多创新性技术，开展与用户线上线下多层次的互动，致力于持久地产生优质内容。\n论坛还举行了新媒体工作室优秀案例征集展示活动启动仪式，中国记协新媒体专业委员会面向全国范围征集新媒体工作室的优秀案例。"
  },
  {
    "title": "马栏山指数阶段性成果发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-12.htm",
    "date": "2023-07-17",
    "content": "7月13日，2023中国新媒体大会之“马栏山时间”文创活动举行。活动以“数实相生  智创视界”为主题，分为“AIGC发展与机遇”高峰论坛和科技文化展。其间，2023马栏山指数阶段性成果发布。\n“AIGC发展与机遇”高峰论坛聚焦视频文创产业发展新趋势，探讨视频文创产业如何抢抓AIGC（人工智能生产内容）技术，增强内容创意、提升生产质效，促进视频文创产业与AIGC深入融合。\n国家广播电视总局发展研究中心党委书记、主任祝燕南在会上发布了2023马栏山指数阶段性成果，深度解读视频文创产业的创新指标，揭示产业发展的新动向和前沿领域。\n论坛举行了园区重点招商企业签约仪式，6家企业项目现场签约入驻马栏山视频文创产业园。科技文化展集中展示了园区头部企业在产业技术底座、产业平台建设、内容生产的AIGC技术应用等方面的创新成果。"
  },
  {
    "title": "15个“媒体+”创新案例发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-12.htm",
    "date": "2023-07-17",
    "content": "7月12日，以“融服务  新价值”为主题的2023中国新媒体大会“媒体+”专题论坛举行。作为中国新媒体大会举办以来首次设置的专题活动，本次论坛发布了2023“媒体+”创新案例库。\n“人民好医生”客户端、“我为群众办实事”网络平台、“北京时间”新媒体平台、江西营商“营商帮办”应用、“我想@领导”问政平台、“四川乡村”客户端 、“民声”应用平台、“雷蒙帮忙团”直播、“我的长沙”城市融媒平台、牛咔视频、“汉新闻”融合云、贵阳“壹刻宝”社区平台、“南太湖号”移动开放平台、“清晨热线”综合服务平台、“最江阴”城市入口等首批15个创新案例集中上线。\n主题演讲环节，来自湖南长沙、贵州贵阳、浙江安吉等地的政府部门和媒体单位负责人分享了一系列优秀案例，以及在媒体深度融合道路上的探索与实践。"
  },
  {
    "title": "“省级融媒协作圈”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-12.htm",
    "date": "2023-07-17",
    "content": "7月12日，以“融创新范式  区域新主流”为主题的2023中国新媒体大会省级融媒创新论坛举办。论坛对10年以来省级媒体的融合探索进行回顾总结，并在新的节点凝心聚力，探索未来融媒发展新模式与新动能。\n论坛举行了“省级融媒协作圈”启动仪式。“省级融媒协作圈”将以中国新媒体大会省级融媒创新论坛为平台基础，加强交流合作共享。一是融合经验互享，不定期举行活动，交流研讨发展经验，共享互鉴创新机制、先进做法。二是人才交流互通，以地域相近为原则，加强互访互通，推动新媒体人才队伍建设。三是产业发展互联，围绕“新闻+政务服务商务”新模式加强合作，推动省级媒体融合向纵深发展。\n论坛上，各省级融媒创新典型单位的主要负责人等齐聚一堂，分享10年来省级媒体从“物理相加”到“化学相融”的经验成果，共议未来深度融合发展的战略方向。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-12.htm",
    "date": "2023-07-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "山东推进黄河三角洲盐碱地综合开发利用——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-13.htm",
    "date": "2023-07-17",
    "content": "编者按：习近平总书记强调，开展盐碱地综合利用对保障国家粮食安全、端牢中国饭碗具有重要战略意义。我国盐碱地多、开发潜力大。近年来，我国统筹保护与开发，发挥科技创新的关键作用，盐碱地保护成效显著。\n即日起，本版推出“美丽中国·关注盐碱地治理”系列报道，走进山东、辽宁、新疆等地，探索盐碱地修复治理及开发利用，展现我国盐碱地生态、经济效益不断向好。\n\n山东省东营市垦利区五庄村，盐碱地分布广泛。老一辈人有句话：“出村往外瞧，一片白面瓢；神仙来种地，难拿二成苗。”昔日“不毛之地”，今朝绿意绵延。\n五庄村是黄河三角洲盐碱地治理的一个缩影。据统计，山东现有盐碱地890余万亩，其中黄河三角洲地区近700万亩。近年来，山东多地经过科学治理、综合利用，改良盐碱土壤，发展盐碱地特色产业。\n节水抑盐，调节土壤盐碱成分\n在山东省德州市庆云县徐园子乡，笔直的田埂向远处延伸，大豆苗密密匝匝。走在田间，低头细瞧，有的地块上还泛着白花花的“碱疙瘩”。徐园子乡党委委员杨振群在地头一坐，谈起这片盐碱地的变化。\n庆云县地处典型的黄河三角洲冲积平原，降水量小、蒸发量大，盐分易在土壤表面积累；地邻渤海，容易出现海水倒灌，加上地势低洼、排水不畅，土壤含盐量较高，多年来粮食产量不高。“过去这片地，种一茬，赔一茬。”杨振群掰着指头算着，“遇上好年景，刨除成本，一亩地一年有八九百元的收入。”\n然而，今年测产，这片地将迎来丰收：小麦亩产500余公斤。盐碱地咋就成了丰产田？\n一条条塑料软管整齐铺开，管上密布细小的出水孔。“实现丰产，水是关键。”杨振群说，“过去以黄河水压盐，挖沟修渠、大水漫灌，一亩小麦需用约100立方米的水。但黄河水得‘精打细算’，于是，我们采用了暗管排灌新设备，铺设喷灌带，小麦一亩只需用40立方米的水，节约了不少水。”\n水用得少了，盐压得住吗？“新设备应用了传感、远程精准分析控制等技术手段，当地下水位上升，触发感应器，暗管启动强排功能阻止盐水上升，保护地表层，既能实现节水灌溉，也能调节土壤盐碱成分。”杨振群说。\n同处黄河三角洲的潍坊市昌邑市柳疃镇，淡水资源匮乏，为了做好节水抑盐，当地采取引水蓄水、提取卤水等措施。“仅在水上下功夫还不够，治理盐碱地，还得配‘良方’。”昌邑市柳疃镇青阜农业综合体负责人孙德东说。\n黄河三角洲地下土壤结构复杂，土径小、密度大，易形成板结层和黏土不透水层。“过去硬邦邦，像砖头一样；现在土质松软，透气性好。”孙德东说，为了打破盐碱地普遍存在的板结现象，施用生物有机肥、土壤调理剂等，增加土壤有机含量；同时，推广小麦深耕深松等方式，不断改良农机农艺。\n走在柳疃镇的田野上，一簇簇苜蓿正拔节生长。“治理盐碱地，必须坚持生态优先、用养结合。苜蓿耐盐碱，能起到改良盐碱土壤的作用，我们利用它来吸收土壤中的盐碱成分，从而使盐碱地变为可种植普通作物的优质地。”孙德东说。\n科技攻关，选育耐盐碱植物适应盐碱地\n在东营市垦利区黄河三角洲3000亩全梯度耐盐碱作物种质创新利用基地，阡陌纵横，田垄交错，夏播玉米破土而出，伸展茎叶。记者走下田埂，仔细打量，发现有的区块玉米格外“拔尖”，个头更高，茎秆更挺拔。\n为啥有的玉米“与众不同”？在东营市一邦农业科技开发有限公司的实验室里，科研人员聚精会神地进行作物发芽率实验。在这里，记者找到了答案。\n近年来，山东多地立足盐碱地实际，由治理盐碱地适应作物，向选育耐盐碱植物适应盐碱地转变。垦利区与东营市一邦农业科技开发有限公司联合开展了耐盐碱植物种质资源收集、评价、鉴定等工作，推动盐碱地作物种业创新。东营市一邦农业科技开发有限公司董事长周红说：“我们与国内外专业的水稻育种机构、高校科研院所合作，从各地收集不同的种质资源，通过评价、鉴定等办法，找到具备性状稳定、耐盐碱等优良品性的‘优秀选手’，再拿到黄河三角洲3000亩全梯度耐盐碱作物种质创新利用基地试种。”\n从“改地适种”到“改种适地”，仅在“选”上下功夫还不够。在黄河三角洲，自主培育的种子正生根发芽、结出“果实”——\n走进黄河三角洲农业高新技术产业示范区加速育种平台，宛若来到一座“植物工厂”，一排排绿苗整齐地扎在栽培架上，在灯光下茁壮成长。“液位低于13厘米，要加营养液了。”工作人员轻触屏幕，不到1分钟，营养液从栽培架上冒了出来。将培育的作物放在育种平台人工模拟的环境中，可以有效缩短生长周期，高效完成品系的优胜劣汰。\n近年来，东营市和黄河三角洲农业高新技术产业示范区搭平台、引项目、引人才，围绕耐盐碱植物精准高效育种等领域展开攻关。目前，共筛选培育小麦、大豆、藜麦、苜蓿、花生等45个耐盐碱作物新品种（系），开展各类作物试验示范10万余亩。\n2022年12月，国家盐碱地综合利用技术创新中心正式落户黄河三角洲农业高新技术产业示范区。\n“中心将盐碱地生物育种作为首要任务，汇聚全国优势创新资源，从政策、平台、产业等方面一体化推进盐碱地科技创新，探索盐碱地综合利用的高效途径，为国家耕地保护和粮食安全作出山东贡献。”山东省科技厅副厅长梁恺龙说。\n因地制宜，发展盐碱地特色产业\n以前，40万亩盐碱涝洼地，种啥也不长，只能闲置。现在，滨州市沾化区滨海镇的渤海水产有限公司养殖车间，盐田虾在水中悠然游弋。天亮了，随着打氧机的声响，车间忙碌起来，工人将活蹦乱跳的盐田虾打包、装车，它们很快将被运往全国各地。\n沾化区立足本地实际，在盐碱地上发展水产养殖特色产业，推广养殖新模式，建成现代化水产养殖车间6.32万平方米，改造标准化养殖区4.4万亩，建设小棚生态育苗棚241座。\n盐碱地里养虾，村民的钱袋子跟着鼓了起来。滨海镇探索“示范区+企业+合作社+养殖户”订单式盐田虾养殖方法，组织企业将养殖订单打包发给合作社，再派单给养殖户，同时，企业为养殖户提供优质海产品种苗和技术跟踪服务。\n不光是沾化区。近年来，山东各地根据盐碱地资源禀赋、地域特点，因地制宜探索发展模式，发展盐碱地特色产业，推动盐碱地综合利用向优质化、多样化和特色化发展。\n德州市平原县王庙镇堤下赵村，池塘连方成片，水上荷叶田田。“过去，这里是低洼盐碱地，地碱水咸，庄稼很难生长。”王庙镇源通莲藕种植合作社理事长李勇说，近年来，县里推行生态化养殖模式，实现塘中藕、水中鱼、土里泥鳅立体种养，生产的莲藕获评绿色食品A级产品。\n夏天卖虾，中秋卖鱼，过年卖藕，盐碱地成了“宝地”，村民务工有了好去处。“每年莲藕的采挖、清洗、分拣都需要人手，我就到这里来打工，离家近，一天能挣五六百元。”源通莲藕种植合作社社员李运友说。目前，该合作社可年产莲藕200万公斤、泥鳅10万公斤，年产值1800万元，解决200余人就业，人均增收3000元。\n“山东将持续挖掘黄河三角洲盐碱地潜力，宜粮则粮、宜渔则渔，探寻发展特色产业，在盐碱地上种下新希望。”山东省农业农村厅厅长张红旗说。"
  },
  {
    "title": "台风“泰利”将登陆华南沿海",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-13.htm",
    "date": "2023-07-17",
    "content": "今年第4号台风“泰利”于7月15日8时在南海生成，16日2时由热带风暴级加强为强热带风暴级，中心附近最大风力10级。中央气象台预计，“泰利”将于17日夜间在华南沿海登陆，成为今年首个登陆我国的台风。中国气象局15日11时启动台风四级应急响应。16日18时，中央气象台升级发布台风橙色预警。\n中央气象台预计，“泰利”中心将以每小时15公里左右的速度向西北方向移动，强度逐渐增强，并于17日夜间在广东台山到海南文昌一带沿海登陆，预计登陆时强度为台风级或强台风级，风力12—14级，18日进入北部湾，以后趋向越南北部沿海和广西沿海。\n16日，国家防总办公室组织气象、水利、自然资源等部门会商研判台风“泰利”发展趋势，视频调度广东、海南、广西等省份防指，安排部署海上和陆上防台风工作。17时，国家防总将防汛防台风应急响应提升至三级，要求自然资源部、交通运输部、水利部、农业农村部、中国气象局等国家防总成员单位按应急响应要求，发挥专业优势和行业优势，采取有力措施做好各项台风灾害防范工作。\n目前，台风“泰利”外围云系已开始影响海南岛和广东沿海地区。16日凌晨，海南海口、文昌出现较强降雨，文昌局地1小时降雨量达到102.5毫米，广东沿海岛屿出现10—12级阵风。16日至19日，广东沿海、广西南部西部、海南大部、贵州中南部、云南东部、福建南部等地部分地区将有暴雨到大暴雨，珠江流域西江、北江、东江、韩江及沿海诸河，海南南渡江、昌化江、万泉河，福建九龙江等河流将出现洪水过程，暴雨区部分中小河流可能发生超警以上洪水。\n16日20时，水利部珠江水利委员会将洪水防御Ⅳ级应急响应提升至Ⅲ级，有序做好各项防御准备工作，派出的3个工作组正在广东、广西、海南指导台风暴雨洪水防御工作。水利部密切监视台风动向，要求相关地区加强雨情、水情监测，强化值班值守和会商研判，滚动预测预报，及时发布预警信息等。\n广东省防汛防旱防风总指挥部16日15时将防风Ⅲ级应急响应提升为防风Ⅱ级应急响应，要求继续加强会商研判，及时提升应急响应等级，扎实做好抢险救援准备，全力以赴确保人民群众生命财产安全，最大程度减少灾害损失。\n气象专家提醒，台风“泰利”的到来对缓解华南前期高温和库塘蓄水有利，但登陆时强度强，致灾风险较高，建议加强防范大风灾害和城乡积涝、山洪、地质灾害，做好早稻的抢收抢晒。正值暑期旅游高峰，建议华南沿海地区涉岛、涉海等旅游项目做好安全管理，南海相关海域航行船舶注意提前避开台风影响区域，海上作业人员及时撤离。"
  },
  {
    "title": "江西樟树市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-13.htm",
    "date": "2023-07-17",
    "content": "7月以来，地处阁皂山国家森林公园范围内的江西省樟树市阁山镇、店下镇发生黄脊竹蝗灾害。樟树市林业局、中国太平洋保险有限公司樟树市支公司组织人员深入林区核查灾情，筹措资金聘请林业有害生物防治公司开展飞防作业，在保护生态环境的同时，努力把林农的经济损失降至最低。\n辛  平摄（人民视觉）"
  },
  {
    "title": "川渝两地建立新污染物环境风险联防联控机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-13.htm",
    "date": "2023-07-17",
    "content": "本报成都7月16日电  （记者宋豪新、刘新吾）近日，四川省生态环境厅、重庆市生态环境局、生态环境部固体废物与化学品管理技术中心在成都联合签署《关于建立川渝新污染物环境风险联防联控机制协议》。\n根据协议，川渝将充分发挥各方资源优势，提升新污染物环境危害筛查和风险评估科技支撑能力，并依托四川、重庆、生态环境部固管中心重点实验室等技术资源，进一步整合国家和区域（西南）危废风险防控技术中心、成渝地区相关科研院校专家团队技术力量，共同推进新污染物治理示范试点，补齐西南地区有毒有害化学物质风险识别、危害评估与污染防治技术研发能力。"
  },
  {
    "title": "本版责编：陈  娟  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-13.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "海辰储能   专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-13.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "游泳世锦赛中国跳水队再夺两金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-14.htm",
    "date": "2023-07-17",
    "content": "本报日本福冈7月16日电   （记者李洋）16日，在日本福冈举行的2023年世界游泳锦标赛进入第三个比赛日的争夺，中国跳水队在女双十米台和男子一米板项目上收获两金一铜，石浩玙/程文涛在花样游泳混双技术自选决赛中摘得铜牌。目前中国队共获得5金1银2铜，暂列金牌榜和奖牌榜首位。\n女双十米台是中国跳水队的传统优势项目，本次世锦赛派出上届冠军陈芋汐和全红婵参赛。17岁的陈芋汐和16岁的全红婵曾分别获得东京奥运会跳水女子双人十米台和单人十米台金牌，两人自搭档以来从未让女子双人十米台金牌旁落。在16日上午进行的预赛中，她们以领先第二名71.28分的成绩晋级决赛。\n来到决赛，两人延续了良好的竞技状态，动作同步性犹如“复制粘贴”，入水效果干脆漂亮。她们的每个动作都有裁判打出满分，5个动作共获得369.84分，以绝对优势夺得金牌。\n“同步性还可以做得更好”“入水效果和动作稳定性也还有提升空间”……走下领奖台，陈芋汐和全红婵你一言我一语地复盘比赛过程，把关注点放在“找问题”上。“我们接下来会继续努力训练，争取每次比赛都进步一点。”陈芋汐表示。\n在非奥项目男子一米板决赛中，中国跳水队选手彭健烽以440.45分夺得金牌，这是他时隔6年再次获得世锦赛该项目冠军。他的队友郑九源以418.30分摘得铜牌。\n男子一米板的竞争很激烈。彭健烽第一个动作发挥得并不理想，首轮过后在12名选手中位列第五。之后，彭健烽逐渐找回状态，最终将这枚金牌收入囊中。\n接下来，郑九源还将与白钰鸣、司雅杰和掌敏洁参加混合团体项目的角逐。作为4人当中唯一没有获得过世界冠军的选手，郑九源希望能在本届世锦赛上圆梦，他说：“混合团体比赛虽然我只有一个动作，但那也是我最拿手的动作，我会尽最大努力。”\n花样游泳项目16日进行了混双技术自选决赛，中国队组合石浩玙/程文涛发挥出色，最终以247.3033分摘得铜牌，这也是中国花样游泳队在本届世锦赛上收获的首枚奖牌。\n虽然没能站上最高领奖台，但对石浩玙和程文涛而言，这枚铜牌来之不易。前一天和石浩玙搭档出战该项目预赛的还是张依瑶，两人因出现失误，位列第七晋级决赛。此后，张依瑶因伤病无法继续比赛，中国队只能临阵换将。石浩玙和程文涛虽然合练不多，但在决赛中展现了良好的竞技状态。日本队、西班牙队的组合分获花样游泳混双技术自选金、银牌。"
  },
  {
    "title": "又是一年环湖赛  跟着车手去骑行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-14.htm",
    "date": "2023-07-17",
    "content": "7月，第二十二届环青海湖国际公路自行车赛（以下简称“环湖赛”）如约而至。本届环湖赛7月9日至16日举行，共分为8个赛段，途经西宁市、海东市、海南藏族自治州、海北藏族自治州和海西蒙古族藏族自治州，总距离约1344公里，路线包含平路、山地、丘陵等地形，吸引了来自国内外的22支队伍、154名运动员参赛。经过8天的激烈角逐，最终，意大利巴迪亚尼车队81号车手穆鲁布兰夺得象征总成绩冠军的黄色领骑衫。同时，他也在冲刺积分榜上以绝对优势夺得冲刺王绿色领骑衫；来自意大利巴迪亚尼车队的84号车手尼埃里夺得爬坡王圆点衫；青海天佑德洲际队215号车手赛伊德夺得亚洲最佳车手蓝色领骑衫。\n从2002年首次亮相到2005年成为亚洲顶级赛事，从2011年实现跨省骑行到2019年“骑”进匈牙利……21年岁月积淀，环湖赛不仅成长为亚洲顶级公路自行车赛、海拔最高的国际性公路自行车赛，也成为青海对外开放和展示形象的重要窗口，更提供了一条品牌赛事与区域发展相互促进的参考路径。今年，环湖赛升级为“国际自盟职业系列赛”。作为升级后的“首秀”，今年的环湖赛更加让人期待。映照着湛蓝湖水、雪山草原、油菜花海，车轮飞转间会有哪些难忘故事？飞驰身影里又有哪些思绪飘扬？让我们跟随青海天佑德洲际自行车队车手张志善近距离感受比赛，从他的骑行中，领略环湖赛的别样魅力。\n时间：6月30日\n地点：西宁市拉脊山\n上午10点，在海拔4000米的拉脊山上，青海天佑德洲际自行车队的车手正在抓紧训练，主将和副将之间加强配合、队员爬山时注重节奏一致，是当天的训练重点。\n黝黑的皮肤、壮实的身材，今年29岁的张志善，是2021年环湖赛黄色领骑衫和爬坡圆点衫的双料得主。张志善所在的青海天佑德洲际自行车队是国内第一支国际自行车联盟（UCI）洲际队。“2002年第一届环湖赛举行时，青海参赛车队是由省体校自行车队代表参赛。2008年12月，天佑德洲际自行车队在青海成立。一开始，车队硬件条件落后，保障能力不足，队员的竞技水平和赛事经验也有限。”细数车队成立后走过的征程，领队张小龙深有感触。\n“从赛段的难度分布上看，今年的8个赛段除了揭幕战西宁绕圈赛是纯平路赛段外，之后7个赛段均有大量的爬坡路，特别是第三赛段，201公里的赛程，设置了4个爬坡点和两个冲刺点。而后半程，赛事将进入油菜花海和高原草地赛段，伴随着沿途优美风光的，是难度渐进的赛道。到了海拔4120米的大冬树山垭口，标志着赛事不仅在总体难度上保持着一贯的高水准，同时也对参赛车手的体能、爬坡及控车能力提出了更高要求。”铺开赛事线路图，打开卫星地图，张志善针对每个赛段进行了反复研究。\n时间：7月8日\n地点：青海省体育中心\n上午10点，青海省体育中心综合馆内座无虚席，第二十二届环湖赛开幕式拉开帷幕。\n身着红白相间的骑行服，在家乡人民热情的欢呼声和呐喊声中，张志善和队友骑过体育场。“我们不光是参赛选手，更是东道主。”对张志善来说，环湖赛有着不一样的意义。他说：“小时候，我们村就是环湖赛的必经路段，比赛期间，乡亲们早早就去路边等待车队经过，那一个个飞驰的身影、酷炫的装备，把骑行的种子种在我心里，所以我既是环湖赛的见证者、参与者，也是受益者。”\n当年的小观众，如今已成长为职业车手。“我和环湖赛一起成长。”张志善把环湖赛的发展变化看在眼里。如今环青海湖联赛、大学生环湖赛、省青少年锦标赛等系列赛事，以及环湖赛摄影大赛、环湖赛书画大赛等活动，丰富了环湖赛的内涵，提升了大众参与度，为环湖赛注入了新的活力。\n在青海，环湖赛也带动着骑行运动不断发展。据青海省体育局统计，仅以西宁市自行车运动协会为例，2020年协会成员和骑行爱好者近百人，每年举办相关赛事5场；今年协会已有会员和骑行爱好者近2000人，每年举办骑行活动20余场。\n场馆内，运动员们与观众热情互动；场馆外，张小龙抓紧时间对比赛战术进行优化。“我们通过引进外援等举措，优化车队人员组织架构。希望能取得理想的成绩，不辜负大家的期待。”他说。\n时间：7月9日\n地点：西宁市城区\n中午12点40分，第二十二届环湖赛正式开赛——迎来第一赛段西宁绕圈赛。西宁绕圈赛全长109公里。车手们沿赛道绕行8圈，每圈13.6公里，经过3个冲刺点。\n平路冲刺大战，激烈程度丝毫不弱：经过第一圈各车手间严防死守、不断试探的谨慎状态后，来自李宁之星洲际队的125号委内瑞拉车手罗尼尔和哥伦比亚麦德林车队的196号车手奥索里奥在第二圈突出大团，并在第一冲刺点分别冲得第一名和第二名；第一冲刺点过后，整个车队前方一度出现一个20人的突围集团，经过鏖战，来自荷兰ABLOC CT车队的93号车手拉森伯格和95号车手辛舍克留在最前方。他们将第二冲刺点的第一名和第二名收入囊中；第二冲刺点后，拉森伯格和辛舍克通力合作，包揽了第三冲刺点的前两名。\n在最后的大团冲刺中，来自ABLOC CT车队的车手脱颖而出：终点线前，94号车手普鲁托在队友的领骑下率先开冲，眼看即将过线时，来自比利时塔特雷托—艾索雷斯车队的172号车手杜邦从他右侧加速超越，夺得赛段冠军。\n略有遗憾，张志善和他所在的天佑德洲际自行车队没能取得理想成绩。“绕圈赛总体感受不错，虽然作为本土车队，对气候条件比较适应是我们的优势，但今年是环湖赛回归国际自行车联盟职业系列赛的首秀，随着赛事级别的提升，所有车队都渴望有好的表现，竞争格外激烈。”抵达终点后，张志善没有和队友一同返回车棚，而是走向赛场边的亲友，拉着妈妈的手，这名赛场上风驰电掣的车手仿佛又成了一个孩子。他说：“其实和成绩比起来，家人们更在意的是我的安全。由于此前在一个比赛中摔车，我最近也一直在治疗和恢复中，直到赛事开始前都无法确定能否参加这项赛事……虽然第一赛段没能取得出色成绩，但给了我很多信心，我也正在找回比赛感觉，整体状态还不错，也对接下来的比赛有了更多期待。”\n时间：7月12日\n地点：门源回族自治县\n细雨淅沥，环湖赛进入第四赛段。\n地处祁连山脉东段南麓、黄土高原与青藏高原过渡地带，多样的地貌加上阴雨天气，为这场竞争注入了不一样的精彩。车手们出发不久，就来到了环湖赛经典路段之一——互助十二盘坡。但本届与往届不同，原来的爬坡比拼变成了下坡比拼。\n“这是一个新的挑战，从观众多个角度来看，这是本赛段最精彩的看点之一，但也对车手们下坡控车的能力提出了极高的要求。”经过长达4小时40分50秒的雨中鏖战，张志善已略显疲惫。\n对车手来说，环湖赛并不是一个人的战斗，除了一起上阵的车队队友，还有背后的教练、领队，甚至很多像修路工人、环卫工人、志愿者等幕后人员。张志善说：“最感动的就是沿途前来观赛的乡亲们，这对我们是巨大的鼓励。我曾经就是其中一员，我希望除了成绩之外，能够把骑行的乐趣和梦想播种在更多人心里。”\n车手们一路骑行、一路比赛、一路感受。“借助环湖赛这个‘展示窗口’，我们在加强基础设施建设、丰富旅游产品形态、扩大宣传推介、提升游客参与感和体验感等方面下大力气做文章，瞄准雪山、林海、花田等特色资源，搭建‘马路供销’‘牧家乐’等平台，争取让淡季变旺、旺季更旺、四季都旺。”门源县委宣传部副部长李晓清说。\n\n本期统筹：唐天奕\n版式设计：张丹峰"
  },
  {
    "title": "2023年田径亚锦赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-14.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （刘硕阳、籍振新）当地时间7月16日晚，为期5天的2023年亚洲田径锦标赛在泰国曼谷落下帷幕。中国田径队共派出48名运动员参加本届亚锦赛，经过5个比赛日的比拼，最终收获8金8银6铜。\n本届田径亚锦赛男、女子20公里竞走项目被安排在当地时间16日清晨进行。在女子组比赛中，2019年多哈田径世锦赛铜牌得主杨柳静以1小时32分38秒的成绩夺得金牌。在男子组的比赛中，全国纪录保持者王凯华以1小时25分30秒的成绩获得银牌。\n在当日下午开始的最后一个竞赛单元中，宋佳媛以18米88的成绩夺得女子铅球金牌，黄博凯以5米51的成绩夺得男子撑杆跳高铜牌。在女子200米决赛中，李玉婷跑出23秒25的个人最好成绩，获得铜牌。稍后，随着谢震业以20秒66的成绩获得男子200米的第四名，中国队在本届田径亚锦赛中的比赛全部结束。\n在前几日的比赛中，中国队选手获得6枚金牌。2022年俄勒冈田径世锦赛冠军冯彬夺得女子铁饼金牌，亚洲纪录保持者李玲以4米66的成绩追平了自己在2015年武汉亚锦赛中创造的女子撑杆跳高赛会纪录，收获个人第四枚亚锦赛金牌。此外，王琦和赵杰分别摘得男、女子链球项目金牌，阿卜杜艾尼·图尔贡夺得男子铁饼金牌。首个比赛日，由梁小静、韦永丽、袁琦琦和葛曼棋组成的中国队获得了女子4×100米接力项目金牌。"
  },
  {
    "title": "徐一璠/弗列根获温网混双亚军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-14.htm",
    "date": "2023-07-17",
    "content": "本报北京7月16日电  （记者孙龙飞）北京时间7月15日晚，2023年温布尔登网球锦标赛在英国伦敦结束女单争夺，以非种子身份参赛的捷克选手万卓索娃直落两盘战胜突尼斯选手贾贝乌尔，夺得职业生涯首个大满贯冠军头衔。此前，中国队选手徐一璠搭档比利时选手弗列根夺得混双亚军，中国队选手张帅搭档美国选手多勒海德止步女双四强。\n本届温网，临时组队、赛前并不熟悉的徐一璠/弗列根一路闯关，挺进了北京时间7月14日进行的混双决赛。面对经验丰富的对手、7号种子帕维奇/基切洛克，徐一璠/弗列根虽在第二盘抢七挽救赛点扳回一城，但最终仍以4∶6、7∶6（9）、3∶6输掉了比赛，获得亚军。这是徐一璠在大满贯混双比赛中取得的最好成绩，也是她第三次获得大满贯赛事亚军。\n在北京时间7月14日进行的女双半决赛中，以16号种子身份出战的张帅/多勒海德以1∶6、1∶6负于3号种子梅尔滕斯/亨特，止步四强。"
  },
  {
    "title": "办赛、营城、兴业、惠民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-14.htm",
    "date": "2023-07-17",
    "content": "“3，2，1，开跑！”7月16日上午，“迎大运——环城生态区健康跑”活动在四川成都市环城生态区一级绿道的4条路段同时启动，为城市增添大运氛围。\n与此同时，在天府艺术公园内，2023成都双年展开幕。和以往不同，本次双年展的“大运会含量”很高，彰显青春特质，展出一批优秀青年艺术家的作品，以青春之美、体育之美为成都大运会送上美好祝愿。\n行走在成都街头，无论竞技赛事还是大众健身，体育场景比比皆是；集创意与体验感于一体的新兴消费场景人头攒动；以大运会吉祥物“蓉宝”为原型制作的1000余款特许文创产品已累计在400多家特许商品零售店（点）开售……\n成都市文化广电旅游局机关党委书记郭德刚介绍，成都坚持“办赛、营城、兴业、惠民”理念，让各类文化场景与体育运动有机融合，进一步激发文体旅消费新活力。\n成都市文化广电旅游局还制订了《“迎大运·动起来：遇见最美风景”系列文旅活动实施方案》，在全市组织开展六大系列文旅活动。其中，重大文旅活动12个，配套和特色文旅活动2000余场。自今年3月中旬以来，已组织1100余场。\n以今年端午假期为例，“爱成都·迎大运”2023年首届黄龙溪端午龙舟大赛等大运主题文旅活动受到市民及游客欢迎，成都全市A级旅游景区共接待游客357.1万人次。\n随着成都大运会的脚步临近，成都市先后举办了“乐动蓉城唱响大运”群众主题歌会，舞剧《大熊猫》首演等活动。据了解，成都大运会期间，还将开展“2023成都国际友城青年音乐周”“乐动蓉城最美遇见”等系列活动。\n在成都大运会篮球项目决赛场馆所在地，成都凤凰山体育公园开办了“大运会科普知识课堂”。孩子们在活动中学习了大运会知识，丰富了暑期生活。“像这样的研学团，暑假期间我们接待了好几批。”凤凰山体育公园篮球场馆中心人力资源及志愿者管理副经理常乐表示，今年暑期，以成都大运会场馆为主题的研学活动，受到孩子和家长们的好评。\n“我最喜欢听中国运动员在历届大运会中的精彩故事。”来自绵阳市的小学生陈宣儒说。她还给好朋友写信，相约一起去看成都大运会。\n“接下来，我们将持续组织开展大运主题文旅活动，让广大市民和游客在充满活力的城市氛围中，体验大美自然与公园城市相互融合、艺术灵感与现代都市相互滋养、灿烂历史和文明城市相映生辉的最美成都。”郭德刚表示。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-14.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "2023年圣保罗消费电子展举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-15.htm",
    "date": "2023-07-17",
    "content": "2023年圣保罗国际消费类电子及家用电器产品展览会（简称“圣保罗消费电子展”）日前在巴西圣保罗泛美展览中心举行。作为拉美地区最大的消费电子展会之一，本届展会共有700多个品牌的上万种商品参展，吸引了超过3万名业内人士参加。多家中国企业在展会上推出最新的智能家居和数码产品，向拉美消费者展示了“中国智造”的实力。圣保罗消费电子展主办方负责人卡洛斯·克鲁尔表示，中国在电子和家电方面保持领先，今年的国际参展商中来自中国的最多。\n“万物互联”助力智慧家居\n圣保罗消费电子展展品包括信息和通信产品、家用电器等。本届展会还设置了仓储物流展区、电子商务展区、虚拟货币展区等特别展区，覆盖了消费电子产品的生产、交易、运输等各个环节，在向消费者展示新产品的同时，也为生产商和零售商提供相关服务。在展会上，“万物互联”“日益重要的联结”等标语随处可见。\n走进展厅，首先映入眼帘的是一座灰色小房子，房子里模拟了厨房、卧室、客厅等家居场景，吸引了众多参观者前来体验。这是本届展会专门设立的“智慧家居”特别展区。据现场工作人员介绍，体验者可以远程操作包括空调、灯具在内的多种智能家居产品，提前调节房间温度和照明等。\n智慧家居理念在世界各地逐渐深入人心。市场调研机构国际数据公司预计，未来几年全球智能家居设备市场出货量将以每年6.2%的复合增长率持续增长。巴西住宅和楼宇自动化协会的数据显示，今年该国智能家居联网设备的消费量预计将同比增长20%。\nPOSITIVA是一家提供智慧家居解决方案的巴西公司。公司主营灯具、无线路由器、插头、智能锁等小型电器，产品设计便于消费者自行安装和控制。目前，该公司推出的手机应用控制终端在巴西拥有超过100万用户。公司负责人何塞·托比亚斯表示：“我们的目标是让人们真正体验互联产品给日常生活带来的好处。”\nTCL新一代智能屏幕电视的画质高度清晰，大屏沉浸式体验吸引了众多参观者。TCL的智屏还是家庭娱乐终端和智能终端中心，通过人工智能技术可将其与包括空调、音响、冰箱、洗衣机等家庭智能设备连接，打造整套智能生活，节能技术的使用还能减少碳排放。TCL巴西公司市场总监陈磊表示，TCL在进入巴西市场之初，就与当地多家媒体集团进行深入合作，很多应用程序都能植入电视，帮助用户实现一键直达。\n绿色环保理念备受关注\n在本届展会上，许多参展机构和企业将环保理念融入技术创新之中，更加关注废弃电子产品等对环境的影响，并通过循环利用“变废为宝”，在减少环境危害的同时实现经济效益。\n在巴西非营利组织“绿色电子”的展台前，摆有几个标志性的绿色回收箱。该组织由巴西电气和电子工业协会于2016年成立，其主要目标是创建一个废弃电子产品和电池回收系统。工作人员普里西拉·迪诺亚向记者介绍，这些回收箱分布在巴西全国各地，小到电池、大到微波炉，都可以进行分类回收和再利用。\n巴西电子和家用电器回收协会也专门设立了展台。目前，该协会负责管理巴西国内的4100多个回收点。“参加展会是为了向众多参展商及消费者强调电子产品无害化处理对于环境的重要性。”该协会机构关系经理海伦·布里托表示，参观者通过展台可以更清晰地了解废弃电子产品的处理办法。\n来自意大利的厨房用具品牌Guzzini关注塑料材料的回收利用。公司展台区域内的碗、杯子等都是用废旧塑料瓶制作而成，每个容器上面都标注了使用塑料瓶的数量，例如，一个容量1.5升的碗使用了26.8个塑料瓶。该公司巴西商务经理玛西娅·桑托斯介绍，公司的宗旨是“为自然而生”，主要通过对塑料材料从回收到制造的全流程操作，实现可持续发展目标。\n中国企业品胜的户外电源产品备受参观者青睐。其展示的超级快充户外电源不仅支持100瓦快充，还能接入太阳能板蓄电，为户外场景提供持续电力。品胜外贸部经理张瑞生表示，巴西是农业大国，品胜的光伏电板及为无人机设计的移动电源等将继续助力巴西绿色农业、科技农业的发展。\n巴西本地品牌中也有不少环保产品是中国制造。HANDZ是一家生产数码产品和配件的企业，展厅中的无线充电板、数据线、无线耳机、音响等产品都是由环保材料制成，并且都是在中国的生产基地生产的。公司创始人安德烈·罗德里戈表示：“中国在环保材料方面快速发展，中国合作伙伴值得信赖。”\n积极引领行业发展潮流\nTCL是本届展会最大参展商之一，其自带换气功能的智感新风空调、带有门体制冰功能的健康冰箱等创新产品集中亮相。据介绍，TCL电视产品今年前5个月在巴西的销量同比增长13%，市场占有率超过17.5%，稳居巴西市场占有率前三。TCL巴西公司副总裁菲利普·法伊表示，品牌的国际化视野、先进的家电技术、完善的供应链优势等共同成就了其亮眼业绩。\n在康佳的展台前，一款带有底座、可以移动的显示屏引来许多参观者触摸体验。这款集平板电脑、电视功能于一体的创新性产品名为“移动精灵”。康佳集团海外营销中心总经理廖志科表示，康佳去年开始开拓巴西市场，“巴西乃至整个拉美市场电视的高端化和大尺寸化进程发展很快，这将给中国厂商带来很大机遇”。\n在中国企业莱克电气展台上，摆放着吸尘洗地机等样品。莱克电气跨境电商部总监官艳向记者表示，近年来中国家电产品更新换代非常快，正引领全球发展潮流。从最初的代工生产到现在的自主品牌研发，公司正实现从“制造”向“智造”的转变。\n“中国产品不断发展进步，在实现技术创新和功能迭代的同时保证质量，引领诸多行业发展潮流。”巴西全国电子产品制造商协会执行总裁若热·纳西门托在接受本报记者采访时表示，中国企业凭借创新产品深耕巴西市场，为当地带来先进技术和经验，有力促进行业发展。“巴中两国未来可以继续深化贸易合作和技术交流，实现长期互利共赢。”\n（本报巴西圣保罗7月16日电）"
  },
  {
    "title": "北约挑动阵营对抗不符合欧洲利益（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-15.htm",
    "date": "2023-07-17",
    "content": "欧洲在安全和防务问题上面临两大真正风险：一是美国对欧洲的安全保护已经不可靠，二是北约服务的只是美国的霸权利益\n\n近日举行的北约峰会再次在乌克兰问题上拱火助战，并大肆渲染“中国威胁”，表现出进一步制造分裂对抗的危险企图。在美国的主导下，北约抱守冷战思维，不断在欧洲谋求扩张，极力推进东进亚太，这对欧洲安全以及世界的和平稳定均构成严重挑战。\n北约并不能从根本上解决欧洲安全问题。乌克兰危机的爆发证明，冷战后北约主导的欧洲安全格局存在严重缺陷，欧洲安全架构的建设绕不开俄罗斯。然而，美国不仅对此没有任何反思，反而推动北约进一步在欧洲扩张。欧洲一些有识之士已经意识到，北约如果继续东扩，将进一步刺激俄罗斯，导致形势变得更加复杂严峻。事实已经越来越清楚地表明，北约解决不了欧洲安全面临的根本问题，如果北约继续在欧洲扩张，欧洲将变得更加不安全。\n欧洲在防务上依赖美国和北约，不利于实现其战略自主目标。对于欧洲国家来说，依赖美国和北约并不是免费的。欧洲安全依赖美国的代价是自身战略自主权的丧失。近年来欧盟不仅开启绿色、数字“双转型”进程，还在争取向“地缘政治力量”转型，即力图加强战略自主，其核心是在防务上强化欧盟的行动能力，在外交政策上不受其他大国的左右。但欧洲国家如不能在安全和防务上摆脱对美国和北约的依赖，就很难自主在国际上发挥作用。\n北约东进亚太不符合欧洲利益。美国推动北约东进亚太，是为了服务其错误对华战略。欧洲国家与美国的“中国观”有明显差异。欧洲国家普遍将中国视为重要经贸伙伴，认为中国的持续发展是任何人无法阻挡的。近期，德国总理朔尔茨表示，德方愿同中方就两国间所有议题保持密切沟通，共同应对气候变化、粮食安全、债务问题等全球性挑战；德中经贸和双向投资联系紧密，德方无意对华脱钩，愿同中方加强双多边合作，促进世界发展繁荣。法国总理博尔内表示，法方愿参与中国高质量发展，赞赏中方持续传递扩大开放的积极信号，不会采取针对中国企业的歧视性措施，愿深化双边各领域合作，携手应对气候变化等全球性挑战。美国推动北约东进亚太，必将导致亚太地区安全局势紧张，不利于中欧之间发展各领域互利合作。这样的局面不是欧洲国家希望看到的。\n北约已经沦为美国维护霸权的工具，其不断推动欧洲、亚太乃至世界朝着集团对抗方向发展的危险动向，必将引起欧洲国家的高度警惕。欧洲一些人目前流行谈论“去风险”。事实上，欧洲在安全和防务问题上面临两大真正风险：一是美国对欧洲的安全保护已经不可靠，二是北约服务的只是美国的霸权利益。欧洲应充分认识到这一现实，并朝着加强战略自主的方向不断努力。\n（作者为中国社会科学院欧洲研究所所长）"
  },
  {
    "title": "首批尼泊尔青贮饲料起运出口中国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-15.htm",
    "date": "2023-07-17",
    "content": "新华社尼泊尔珀勒德布尔7月15日电  （记者易爱军）装载首批80吨尼泊尔青贮饲料的十辆卡车15日从尼南部城市珀勒德布尔起运，出口到中国西藏自治区日喀则市。\n中国驻尼泊尔大使陈松在青贮饲料起运仪式上致辞说，向中国出口尼泊尔青贮饲料是两国通力合作的结果。中方愿加强对尼农业合作，促进尼泊尔现代农业科技发展，以生产更多优质农产品，在满足尼泊尔国内需求的同时向全世界出口。\n尼泊尔副总理纳拉扬·卡吉·什雷斯塔在致辞时说：“出口青贮饲料发出了一个信号，即若我们生产出优质产品，就有增加出口的潜能。”\n青贮饲料生产商尼泊尔天域国际有限公司负责人张金祥说，尼泊尔的青贮饲料既可解决西藏牛羊冬季饲料问题，帮助改善西藏环境治理和水土流失，也有助于尼泊尔农民增加收入，为当地创造更多就业机会。公司计划在两年内新建3到4家加工厂，青贮饲料年出口量有望达到30万吨。\n现阶段青贮饲料由全株玉米加工而成。与尼泊尔天域国际有限公司合作以来，尼泊尔农民苏詹·哈马尔已经从一年种植一季玉米改为一年种植三季。他说：“我们从中受益，生活水平得到提升。”"
  },
  {
    "title": "中东地区航空业加速复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-15.htm",
    "date": "2023-07-17",
    "content": "国际航空运输协会（简称“国际航协”）近日公布的最新统计显示，今年5月，中东地区航空公司的旅客周转量比去年同期增长39.1％，达到了2019年5月的96.1％，特别是中东国家国内乘客数量已经连续两个月超过了新冠疫情前水平。\n国际航协理事长威利·沃尔什表示，各国出境游全面恢复，全球货运收入持续高于疫情前水平，燃料价格有所下调，这些都是航空业扭亏为盈的积极因素。中东地区航空业去年利润为14亿美元，在全球各大市场中表现突出。据估计，地区航空公司今年的纯利润可能达到20亿美元。\n随着需求恢复，航空公司纷纷加大运量。截至今年3月，中东地区的国际航班数已经恢复到疫情前的98％。卡塔尔航空公司近日公布，过去一个财年的总收入达到763亿卡塔尔里亚尔（约合209亿美元），同比增长45％，创下公司历史新高。卡塔尔世界杯期间，卡塔尔航空公司运营了约1.4万个航班，运送140多万名球迷。\n另据国际咨询公司奥纬咨询的报告，从2023年到2033年，中东地区航空公司机队规模将以每年5.1％的速度增长，成为全球增速最快的航空市场之一。加拿大一家咨询公司预测，今后10年，中东地区需要7.8万名机组人员、2.8万架飞机和2.2万名技术服务人员。一些航空公司已经加大招聘力度。阿联酋航空公司去年以来已经对900名新招飞行员进行培训，并于近日在全球启动公开招聘活动。\n今年3月，沙特政府宣布新成立利雅得航空公司，预计2025年初投入运营，未来规模将达到300至400架喷气式飞机，连接全球100多个目的地。6月12日，利雅得航空公司接收了首架波音787—9客机。这架周身带有紫色涂装的飞机，由沙特特技飞行大队伴飞，在利雅得上空进行了飞行展示。\n为吸引更多游客，中东国家在机场基础设施方面加大投入。阿联酋阿布扎比国际机场新航站楼使用了大量环保技术，预计今年底将投入使用。阿联酋迪拜国际机场已基本实现人脸识别通关，提升了通关效率。沙特正在改建现有机场，未来的机场将拥有6条跑道，年接待能力达到1.85亿人次。埃及首都开罗去年下半年开通了第二个国际机场斯芬克斯国际机场。\n（本报迪拜7月16日电）"
  },
  {
    "title": "苏丹邻国峰会反对外国势力干预苏丹事务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-15.htm",
    "date": "2023-07-17",
    "content": "据新华社开罗电  （记者沈丹琳、姚兵）苏丹邻国峰会日前在埃及首都开罗举行，会后发布公报，反对外国势力干预苏丹事务，敦促苏丹冲突双方立即进行全面谈判，和平解决这场历时数月的冲突。\n这次峰会由埃及总统塞西主持，苏丹邻国乍得、中非共和国、厄立特里亚、埃塞俄比亚、利比亚和南苏丹领导人，以及阿拉伯国家联盟秘书长盖特和非洲联盟委员会主席法基出席会议。\n在公报中，与会各方重申尊重苏丹主权，对苏丹境内持续的军事冲突以及安全局势和人道主义局势的急剧恶化深表关切。与会领导人呼吁苏丹冲突双方永久停火，为达成政治和解、组建过渡政府铺平道路。\n会议决定成立一个部长级机制，以提出结束冲突的行动计划，第一次会议将在乍得举行。公报还呼吁民间组织和捐助国履行对苏丹的援助和救济承诺。\n埃及总统塞西说，苏丹冲突已导致数百万人流离失所，目前已有几十万苏丹难民进入埃及。塞西呼吁苏丹冲突双方为人道主义援助提供便利，并建立运送援助物资的安全通道。"
  },
  {
    "title": "西班牙促进农业科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_6-15.htm",
    "date": "2023-07-17",
    "content": "西班牙农渔食品部日前发布的数据显示，西班牙农食产品出口额由2012年的359亿欧元增至2021年的600亿欧元，预计今年这一数值将达到681.8亿欧元，同比增长13%。西班牙食品和饮料工业联合会的数据显示，2022年西班牙农食产品行业产值为1449.6亿欧元，同比增长1.5%，吸纳的就业人口达45.5万。\n马德里经济学家协会的研究认为，西班牙农业保持增长态势与农业科技创新发展密切相关。西班牙从事农食产品生产的公司重视科技创新的重要性，它们不但为降低生产成本而进行工艺创新，而且非常注重产品和业务流程方面的创新。\n根据西班牙农业、农产品、畜牧业、渔业和农村地区数字化协会近日发布的一份关于农业科技的报告，西班牙已经拥有超过750家农业科技创新公司，投资规模达到7亿欧元。\n目前，西班牙的农业科技公司可提供40多种不同的技术或服务，包括为畜牧业、农业、渔业以及农村环境保护提供数字化和应用新技术的服务及解决方案等。农业科技理念可应用于农业食品链的生产、转化、商业化和分销等环节。西班牙开发此类数字服务的公司使用大数据、人工智能、物联网等技术以及无人机等为客户提供服务，有效提高了农业生产力和牲畜饲养效率，改进了资源管理。例如，借助大数据等技术，农业科技产品可以收集有关供应商、种植园、害虫、肥料、动物疫苗等精确数据，通过进一步分析和评估改进生产过程。\n西班牙政府积极开展促进农业科技创新发展的行动。农村发展、创新和农业食品培训总局负责组织、协调农业、畜牧业、食品和农村发展方面的相关咨询、培训、知识及信息共享等。地方政府也采取各种措施推动创新、数字化和知识共享，以提高农业的竞争力、智能化和可持续性。\n西班牙一家农业技术创新与研发公司的信息技术负责人豪尔赫·马丁表示，越来越多农食产品公司顺应数字化转型趋势，加速推动农业科技创新发展。走在潮流前面的公司将具备更多发展优势和发展动能。\n（本报马德里7月16日电）"
  },
  {
    "title": "欧佩克预测2024年全球石油需求增长2.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_7-15.htm",
    "date": "2023-07-17",
    "content": "据新华社维也纳电  （记者刘昕宇）石油输出国组织（欧佩克）日前发布月度石油市场报告，预测2024年全球石油需求量将达到日均1.04亿桶，比今年增加日均225万桶，年增长率约2.2%。\n报告说，这一预测基于明年全球经济强劲增长，尤其是中国经济持续复苏的预期。\n在这份报告中，欧佩克小幅上调今年全球石油需求增速，从6月报告中的日均235万桶提高到日均244万桶，主要是由于“中国今年第二季度石油需求量的增加”。欧佩克预测今年全球石油需求量将达到日均1.02亿桶。报告预计，明年全球经济将增长2.5%，中国、印度等主要石油消费国以及亚洲地区其他发展中经济体将保持健康增长，这些国家对明年全球经济增长的贡献率将达到一半左右。\n欧佩克秘书长海赛姆·盖斯本月初接受新华社记者专访时说，欧佩克对中国经济恢复前景非常乐观，中国将继续成为“石油需求增长的推进器”。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_8-15.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-16.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "十八位阿拉伯国家驻华外交官在上海参观交流，他们表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-17.htm",
    "date": "2023-07-17",
    "content": "日前，由中阿改革发展研究中心举办的第二期阿拉伯国家驻华外交官研修班在上海举行。本期研修班以“共建面向新时代的中阿命运共同体”为主题，来自15个阿拉伯国家驻华使馆和阿拉伯国家联盟（阿盟）驻华代表处的18位外交官参加。\n开班期间，外交官们积极座谈、热烈讨论，并赴中共一大会址、中共上海市委党校、上海电气集团临港风场、上海洋山深水港和上海广富林文化遗址等地参观考察。中国共产党的发展历程、执政理念和治国方略，引发了外交官们对中国历史与现实的思索与讨论，加深了他们对中国革命与建设的理解与认识，增强了他们对推动中阿关系全面深入发展的信心。\n“中国共产党的奋斗成就对世界具有重要意义”\n在中共一大会址与一大纪念馆，外交官们近距离了解中国共产党如何从这里诞生并不断发展壮大。一大代表群体铜像、《星火》油画、李大钊使用过的打字机、72个版本的《共产党宣言》……外交官们在一件件展品前驻足观看、拍照留念，感悟中国共产党这个百年大党创业维艰的来时路、风华正茂的脚下路、光辉灿烂的未来路。\n“回望历史，中国共产党团结带领中国人民建立了新中国，实现人民当家作主，努力让人民过上幸福生活。”伊拉克驻华使馆一等秘书纳扎尔·马吉德表示，当前，中国实现了第一个百年奋斗目标，正在向着第二个百年奋斗目标迈进。以中国式现代化全面推进中华民族伟大复兴，充分彰显了中国特色社会主义制度优势。\n叙利亚驻华使馆三等秘书穆罕默德·齐亚德·宰通略懂中文，对中国共产党的历史有一定了解。“中国共产党的奋斗成就对世界具有重要意义。”他表示，中国共产党和中国人民昂首阔步走在自己选择的道路上，把中国发展进步的命运牢牢掌握在自己手中，也让阿拉伯国家对“独立自主”这一概念有了更为深刻的理解。\n在上海市委党校参观学习时，外交官们获赠了《习近平谈治国理政》第三卷阿文版。宰通曾读过《习近平谈治国理政》前两卷，收到第三卷让他十分激动，“这套重要著作集中展示了中国共产党的治国理念和执政方略，很有启发性，是世界读懂中国、读懂中国共产党的‘金钥匙’。”\n在上海市委党校的校史馆里，有关党校教育培训工作以及中国共产党的干部队伍建设、人才队伍建设等内容的展览和讲解引起外交官们的浓厚兴趣。不少外交官表示，中国共产党重视人才培养和自我革新，相关经验将为其他国家政党提供借鉴。\n“将更多的中国成功经验带回家乡”\n当前，阿拉伯国家致力于实现能源转型，加强新能源领域合作符合中阿双方的共同期待。外交官们赴上海电气集团临港风场参观考察，详细了解中国海上风力发电等新能源发电设备的生产制造情况。\n“中国拥有领先的风力发电技术，摩洛哥也建设了新能源发电厂，双方在清洁能源领域的合作前景广阔。”摩洛哥驻华使馆文化参赞哈米德·巴鲁什表示。上海电气集团是中国机械工业销售排名第一的设备制造企业，目前已在沙特阿拉伯、阿联酋、伊拉克、苏丹等阿拉伯国家与当地企业合作建厂。“我期待以新能源合作为切入点，推动阿中共建‘一带一路’务实合作不断走深走实。”巴鲁什说。\n从临港出发，驶过32.5公里长的东海大桥，就来到了上海洋山深水港码头。登上洋山山顶观景平台远眺，港口雄姿尽收眼底。中国在港口等基础设施建设和海上物流等领域取得的成就让外交官们赞叹不已。卡塔尔驻华使馆参赞穆罕默德·苏白哈表示，中国在自动化码头操作领域发展成果丰硕，许多阿拉伯国家都需要加强港口建设，“我想进一步同中国相关企业深化互利合作，将更多的中国成功经验带回家乡。”\n在上海广富林文化遗址，外交官们参观了上海各时期历史文物及房屋建筑遗迹，还在时光隧道中体验了上海的历史、现在和未来。“场馆的设计非常精美，既富含历史元素又极具时代特点。通过此次参观，我领略了上海悠久的历史文化。”阿盟驻华代表处代办艾哈迈德·舒阿卜来自毛里塔尼亚，他表示，毛里塔尼亚当前也十分关注历史遗迹保护，希望未来同中国开展形式更加丰富的文化合作。\n“共同促进地区和世界的发展繁荣”\n当前，中阿关系日益紧密，各领域合作亮点纷呈。研修班围绕中阿关系和构建面向新时代的中阿命运共同体组织了专题讲座，让外交官们深入了解中国外交政策和理念、中阿友好交往历史、中国对中东外交政策、中阿友好合作成果和构建面向新时代的中阿命运共同体的重要意义及实现路径。\n“您如何看待阿中关系未来发展？”“中国将如何推动中东地区国家和解和扩大对阿拉伯国家投资？”“中国准备如何应对当前世界面临的发展挑战？”……在专题讲座的交流互动环节，外交官们踊跃提问，进一步了解中阿关系发展前景。不少外交官表示，希望能够发挥桥梁作用，积极推动落实首届阿中峰会成果，为深化阿中各领域务实合作和治国理政经验交流、推动阿中战略伙伴关系提质升级作出贡献。\n在《构建人类命运共同体的实践路径：全球安全倡议》专题讲座中，外交官们围绕中方提出的全球安全倡议等议题进行了深入交流。中国维护世界和平、促进共同发展的大国担当得到外交官们的高度赞赏。舒阿卜表示，中方为中东地区和平作出了重要努力，“期待阿中关系进一步发展，形成更多良性合作机制，共同促进地区和世界的发展繁荣。”\n短短数天的研修班忙碌又充实，外交官们亲眼见证了中国发展成就，也对阿中各领域务实合作充满信心。苏白哈说，他对中国有了更加深入的认知，也希望向更多人讲述自己的亲身经历，展现一个更加真实、立体、全面的中国，“这次研修班虽然结束了，但阿中友好仍在不断深化。我期待阿中双方继续扩大合作，共创美好未来。”"
  },
  {
    "title": "国际回声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-17.htm",
    "date": "2023-07-17",
    "content": "去年底，首届阿拉伯国家—中国峰会成功召开，为阿中关系发展和各领域合作注入新动力。在共建“一带一路”框架下，阿中双方在经贸等各领域合作不断深化，有力服务了各自的发展振兴目标。希望未来双方进一步推动经贸、教育、旅游和文化等方面务实合作，取得更多成果。\n——黎巴嫩外交部政治与领事司主管、黎中双边关系处处长曼苏尔·沙亚\n中方提出的阿中务实合作“八大共同行动”，涵盖了几十项合作举措，契合阿拉伯国家当前发展需求和现实关切，让我们感受到了中国对阿拉伯国家的深厚情谊。当前，阿中合作的愿景和目标更加清晰，合作机制也日趋完善。共建“一带一路”倡议是双方合作的强有力纽带，在项目建设、产业投资及人文交流等各领域结出累累硕果。\n——叙利亚经济和对外贸易部国际经济合作司司长阿纳斯·艾勒布凯\n中方提出全球发展倡议，主张坚持发展优先、坚持以人民为中心等“六个坚持”，发布了包括减贫、粮食安全等领域在内的首批项目清单。索马里等阿拉伯国家愿与中方一道弘扬传统友谊，不断充实和深化全方位、多层次、宽领域合作格局，携手构建面向新时代的阿中命运共同体。\n——索马里外交与国际合作部国际组织司司长哈桑·穆罕默德·阿里\n中国共产党坚持以人民为中心的发展理念，坚持发展为了人民、依靠人民，充分调动各方面积极性，激活各领域发展潜力。中国坚持高水平对外开放，既推动了自身经济发展转型，也让世界各国都从中国的发展中获益。中国提出全球文明倡议，与全球发展倡议、全球安全倡议相呼应，具有重要意义，为阿中未来继续深化文化交流合作指明了方向。\n——摩洛哥驻华使馆政治参赞萨拉·拉赫塞尼\n阿中建立全面合作、共同发展、面向未来的战略伙伴关系以来，双方务实合作不断取得新进展。中国的发展成就鼓舞了阿拉伯国家人民，中国在巴勒斯坦问题上秉持公正立场，也为维护中东地区和平稳定作出了重要贡献。阿中关系已成为发展中国家团结合作典范，首届阿中峰会为阿中关系进一步发展规划了路径，有利于推动国际秩序朝着更加公正合理的方向发展。\n——埃及前驻华大使马哈茂德·阿莱姆\n（综合本报记者李潇采访整理及本报报道）"
  },
  {
    "title": "本版责编：韩秉宸  李欣怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-17.htm",
    "date": "2023-07-17",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "开板4周年已有上市公司540余家、国家级专精特新企业260余家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-18.htm",
    "date": "2023-07-17",
    "content": "近日，科创板迎来开板4周年。作为我国股票发行注册制改革的第一块“试验田”，4年来，科创板将支持和鼓励“硬科技”企业上市作为首要任务，促进了资本市场结构和生态的深刻变化，也有力支持实体经济转型升级。\n科创板如何持续改革创新，促进“硬科技”发展壮大？记者走进科创板企业，感受科技、资本、产业良性循环形成的创新脉动。\n“硬科技”企业上市首选地，高新技术产业集聚和示范效应凸显\n“科创板是‘硬科技’企业上市的首选地，登陆科创板以来，我们伴随着科创板的成长而成长，实现了半导体硅片多项核心技术的突破。”上海硅产业集团股份有限公司负责人表示。\n半导体硅片作为集成电路关键材料，具有技术壁垒高、研发周期长、资金投入大、下游验证周期长等特点。在科创板上市为企业带来了更多的资金和市场认可度，不到3年时间，上海硅产业集团股份有限公司扭亏为盈，2022年实现扣除非经常性损益后净利润1.15亿元。\n“上市后我们还通过科创板持续融资，促进重点生产线建设以及前瞻性技术、产品升级研发。”该负责人介绍，公司于2021年获批定增募资、2023年获批科创板首单科创债，丰富的股权融资手段增加了资金流入，推动公司加大研发投入和吸引人才力度。\n4年来，一批自主创新能力强的企业在科创板上市，不断彰显示范效应，吸引越来越多企业在这里集聚。例如，科创板拥有生物医药领域上市企业111家，成为全球主要上市地之一。在光伏、动力电池等新能源领域，以及工业机器人、轨道交通设备等高端装备领域，科创板也集聚了一批特色企业。\n“从科创板上市企业的行业分布来看，新一代信息技术、生物医药和高端装备三大产业集聚效应更加凸显。国家级专精特新企业已有260余家，占比近一半，正在成为各自细分领域的‘隐形冠军’。”南开大学金融发展研究院院长田利辉表示，科创板服务产业创新的示范引领效应和规模效应日益显现。\n4年来，科创板引导资本投向科技创新领域的效应凸显。上交所数据显示，截至2023年6月底，科创板累计受理企业935家，上市542家，首发融资额8476.77亿元，占同期境内A股融资总额的四成以上，平均每家公司融资额15.67亿元。“在科创板支持下，上市公司研发投入强度较高，盈利能力良好，呈现高成长态势。”田利辉表示。\n近3年来，科创板企业营业收入规模和净利润复合增长率分别达到30%和59%，交出了不俗的成绩单。\n上市条件更加贴合科技研发规律，帮助更多创新能力强的企业打开资本市场大门\n“得益于科创板第五套上市标准，让当时处于研发攻坚阶段的我们能够分享注册制改革的成果，提前通过资本市场的助力加快科研成果转化，驶入高质量发展的快车道。”上海艾力斯医药科技股份有限公司董事长杜锦豪说。\n对“最近一年营业收入”“最近三年经营活动产生的现金流量净额”“净利润”等指标均不作要求，但要求“主要业务或产品已取得阶段性成果”；对于医药行业企业，进一步要求“需至少有一项核心产品获准开展二期临床试验”……科创板第五套上市标准为艾力斯这样处在研发阶段、尚未实现盈利的创新生物医药企业打开了资本市场的大门。\n“新药研发周期长、研发投入大，借助募集资金的支持，我们快速组建了强有力的营销网络，使公司研发的国家Ⅰ类新药甲磺酸伏美替尼片成功实现商业化。公司在上市第二个完整会计年度实现扭亏为盈。”杜锦豪说，科创板多元包容的上市条件更加贴合科技研发的规律，帮助更多科技创新能力强的企业脱颖而出。\n科创板持续改革，对科创企业包容性显著增强，上市条件综合考虑预计市值、收入、净利润、研发投入、现金流等因素，允许符合条件的未盈利企业、红筹企业、特殊股权架构企业上市，第五套上市标准适用范围拓宽至高端医疗器械领域。4年来，越来越多不同类型、不同发展阶段的科创企业在这里实现上市梦。\n今年以来科创板新上市7家未盈利企业，4年来已累计上市52家未盈利企业、6家红筹企业、8家特殊股权架构企业和20家第五套上市标准企业。这些原本只能寻求赴境外上市的企业，受益于科创板的包容性，成功实现了境内上市。事实证明，获得资本市场支持后，这批企业普遍发展势头良好，已有18家上市时未盈利企业实现扣除非经常性损益前后净利润均转正。\n“科创板更加包容的发行上市标准不仅为‘硬科技’企业提供公众市场融资的新渠道、推动科技突破和产业升级，也为投资者提供更多选择，还为更多非上市企业树立了创新标杆，激发全社会的创新热情和活力。”田利辉表示。\n完善多元包容上市条件之外，随着全面实行股票发行注册制的正式实施，科创板相关基础制度逐步优化，再融资、股权激励、询价转让和做市商等创新制度逐步完善，进一步积聚人才、资金等实现创新发展所需的关键性资源。\n推动产业链协同创新发展，促进科技、资本、产业形成良性循环\n一卷卷丝轴整齐转动，一缕缕原丝抽出退烧……乳白色的聚丙烯腈原丝经过多段热处理后，再通过表面处理、上浆、烘干、卷绕等工序，变成一轴轴高强度黑色石墨纤维。在中复神鹰碳纤维股份有限公司位于青海西宁的碳纤维基地，生产线马力全开，这里已经形成2.5万吨的年产能，下线的高性能碳纤维用于航空航天、风电叶片、新能源汽车等领域。\n“在科创板的助力下，我们不仅率先建成国内首个万吨级高性能碳纤维生产基地，还持续加大创新投入，不断突破干喷湿纺高性能碳纤维新的技术瓶颈。”公司董秘金亮介绍，中复神鹰于2022年上市，公司2022年度研发费用达1.55亿元，同比增长161%，已累计获得117项专利。\n科创板不仅是“硬科技”企业聚集地，也成为持续研发创新的“深耕田”。上交所把提高上市公司质量作为重中之重，支持科创板公司运用再融资、并购重组、股权激励等制度工具做优做强。科创板公司上市后持续深耕主业，研发投入保持高位。2022年，科创板公司研发投入首次突破千亿元，同比增长28%；研发投入占营业收入的比例平均为16%，同比提升3个百分点。\n研发投入力度持续增强，带动自主创新能力不断提升。在多个科技前沿领域，科创板公司锚定国际先进水平，推进关键核心技术攻关，加快创新成果转化。截至去年底，平均每家科创板公司拥有发明专利152项，90家次公司牵头或者参与的项目获得过国家科学技术奖等奖项。\n研发投入加大力度的同时，研发人才队伍不断扩充。高水平的科研人才成为科创板公司最重要的资源。科创板目前已汇聚研发人员数量超过19万人，超六成科创板公司的创始团队为科学家、工程师等科研人才或行业专家，平均每家公司研发人员占员工总数近三成。\n“4年来，科创板不断促进科技、资本、产业形成良性循环。”田利辉分析，一方面，科创板支持鼓励产学研深度融合，近四成科创板公司与高校、科研院所建立了产学研项目；另一方面，科创板为创新资本提供了良好的退出渠道，激发了创新资本“投早、投小、投科技”的积极性。上交所数据显示，超过九成的科创板公司在上市前获得创投机构投资，平均每家公司获投超过5亿元，仅半导体领域和生物医药领域投资金额已超过5000亿元，较科创板推出前增长明显。\n未来，科创板如何进一步支持科技创新？“以全面注册制为牵引，优化股权激励信息披露等制度，提升再融资和并购重组效率，支持突破关键核心技术、拥有原创引领技术的企业上市发展，助力战略新兴产业集聚集群发展、传统产业转型升级。”上交所理事长邱勇表示，上交所将通过科创板推动产业链上中下游企业协同创新发展，打通从科技强到企业强、产业强、经济强的通道，形成推动科技创新的不竭动力。"
  },
  {
    "title": "强化对科技创新的财税支撑（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-18.htm",
    "date": "2023-07-17",
    "content": "发挥好财税政策的引导作用，进一步促进产学研深度融合，提高科技成果转化和产业化水平，将科研“软实力”更好转化为产业升级“硬成果”\n\n习近平总书记在江苏考察时强调,要强化企业科技创新主体地位，促进创新要素向企业集聚，不断提高科技成果转化和产业化水平。党的二十大报告提出，提升科技投入效能，深化财政科技经费分配使用机制改革，激发创新活力。\n创新是引领发展的第一动力，科技创新对优化供给结构、促进经济转型升级具有重要意义。党的十八大以来，我国财税政策支持科技创新的力度不断增强：近10年全国基础研究经费年均增幅近15%，增速为全社会研发投入的2倍；2018至2022年，支持科技创新的税费优惠政策减免金额年均增幅达到28.8%；建立完善适应关键核心技术攻关新型举国体制的财政资金管理机制，构建完善首台（套）重大技术装备等保险补偿机制……一系列强投入、增税惠、促改革的财税“组合拳”，对支持实现高水平科技自立自强、推动经济高质量发展发挥了重要的支撑作用。\n中国式现代化关键在科技现代化。加快实施创新驱动发展战略，支持建设现代化产业体系，是未来财税政策重点支持的方向。\n要持续加大对基础研究的支持力度。加强基础研究是建设世界科技强国的必由之路。由于基础研究的探索性和不确定性强，需要调整优化研究方向和技术路线，其探索过程需要长期稳定的资金支持。这就需要建立长期稳定的基础研究财政投入机制，包括明确政府投入基础研究的资金要求；引导支持企业及其他社会力量通过设立基金、捐赠等方式加大对基础研究的投入力度；通过成立创业投资引导基金、产业投资基金等方式撬动社会资本投资基础研究，等等。多管齐下支持基础研究，对从事基础研究科研人员的培养、激励给予更好的资金安排，将更好推动形成宽容失败、鼓励“耐住寂寞”的科研环境和氛围。\n要继续鼓励企业发挥科技创新主体的积极作用。近年来，我国持续加大对企业创新的税收优惠力度，逐步形成覆盖企业成长和创新全生命周期的税收政策支持体系。其中，持续优化研发费用加计扣除政策受益主体范围广、正向激励效果显著。税收大数据显示，2018—2022年，企业研发费用投入年均增长25.1%。此外，财政奖补企业创新力度不断加大，2021至2025年，中央财政累计安排100亿元以上奖补资金，重点支持1000余家国家级专精特新“小巨人”企业高质量发展。未来，可继续拓展财税政策支持企业科技创新的广度和深度。比如，进一步丰富税费支持方式，鼓励企业创新行为，引导企业向研发投入要效率、以涵养科技型人才提高竞争力；通过开展中小企业数字化转型城市试点工作等，以财政奖补带动企业增加科技投入，搭上数字化、智能化发展快车，促进创新要素向企业集聚。\n要不断优化科技成果转化的政策环境。加强科技创新和产业创新对接，推动人才链创新链产业链有机融合，财税政策是重要抓手。可继续完善专项资金支持、引导社会资本等机制，进一步发挥新型研发机构在解决产业发展共性技术问题等方面的优势；可通过强化银政协同，丰富投贷联动融资服务模式，鼓励金融机构为成果转化拓展融资渠道；对高校院所研究人员取得职务科技成果转化奖励，可探索给予个税优惠。发挥好财税政策的引导作用，进一步促进产学研深度融合，提高科技成果转化和产业化水平，将科研“软实力”更好转化为产业升级“硬成果”。"
  },
  {
    "title": "科学理性投保人身保险（理财参谋）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-18.htm",
    "date": "2023-07-17",
    "content": "为更好保护金融消费者合法权益，引导社会公众增强科学理性投保意识，日前河南银保监局提醒广大保险消费者投保人身保险谨记“四要”“四不要”，维护自身合法权益。\n要正确认识人身保险产品。人身保险产品按照保障责任来看，主要分为意外伤害保险、健康保险、人寿保险和年金保险。尽管部分人身保险产品兼具投资功能，但本质上仍属于保险产品，不宜将其与银行存款、国债、基金等金融产品进行片面比较，更不能把其作为银行存款的替代品。\n要明确保险合同重要事项。保险产品所提供的保障范围均以合同条款载明的保险责任为准。消费者在购买保险时，要仔细阅读合同文本，重点关注保险责任、责任免除、保费缴纳、犹豫期和犹豫期权益、犹豫期后退保损失、保险理赔等内容，注意防范营销过程中混淆和模糊保险责任、夸大保险责任等不实宣传风险。同时根据保险法规定，消费者应如实告知个人事项，切勿隐瞒个人健康状况等重要信息，避免因未履行如实告知义务造成个人损失。\n要通过合规渠道购买。保险消费者应通过正规保险机构、具备有效执业登记的保险销售人员办理保险业务。保险销售人员只能通过一家保险机构进行执业登记，其执业登记信息可以通过登录国家金融监督管理总局官网，在保险中介监管信息系统中的保险中介从业人员栏目进行查询。\n要理性购买人身保险。期缴保险产品保障期间和持续缴费时间一般较长。在购买该类保险产品时，一定要结合个人实际需求和财务状况，重点关注个人的持续缴费能力，理性购买。若未按时缴纳续期保费，将有60天的宽限期，宽限期内保单有效，如果宽限期之后仍未缴费，保单暂时停效，投保人可在2年内申请保单复效。\n不要听信“高收益”误导。保单利益存在不确定性，其收益水平与保险公司经营状况和投资能力相关。保险消费者应警惕只强调“高收益”而不展示不利信息，以较高利率演示产品不确定性收益的虚假宣传。\n不要委托他人代办资金事项。保险公司收取保险费一般是在约定缴费时限内从投保时双方约定的银行账户中自行扣缴。不要将现金直接交由其他个人办理，不要把保费支付给保险机构之外的第三方，不要委托保险机构及其人员代缴保险费、代领退保金或保险金。\n不要忽视保护自身合法权益。根据保险销售行为可回溯、金融机构销售“双录”等规定，保险机构应对易出现纠纷的渠道、产品和人群等重点领域的销售过程、关键环节实施可回溯管理，实现销售行为可回放、重要信息可查询、问题责任可确认；银行业金融机构应在销售专区内装配电子系统，对产品销售过程同步录音录像；保险公司应在犹豫期内对合同期限超过一年的人身保险新单业务进行回访，向投保人确认是否知悉保险责任等重要内容。这些要求是对消费者合法权益的保护，消费者应当积极配合。\n不要盲目退保、轻信代理退保。保险合同生效后，如超过犹豫期申请退保，保险公司将扣除一定费用，仅退还保单的现金价值，现金价值根据保险责任、保障额度、持有期限等因素确定，可能会与所缴保费存在较大差额。要特别警惕主动推介保险退保业务咨询、代办及怂恿退保的组织和个人，不要参与非法机构和不法分子违背合同约定、提供虚假信息、捏造事实的不法行为，避免发生失去保障、遭受诈骗、信息泄露等风险和损失。\n（柴  今）"
  },
  {
    "title": "发电企业保险风险评估工作指引发布（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-18.htm",
    "date": "2023-07-17",
    "content": "本报电  为更好发挥保险在发电企业风险保障方面的作用，日前，中国保险行业协会发布了《发电企业保险风险评估工作指引》（以下简称《工作指引》）。《工作指引》深入分析研究保险业多年服务电力行业的承保理赔数据及风险管控实践经验，把握燃煤发电、水力发电、光伏发电、海上风电等不同发电企业所具有的风险状况及特点，对各类型风险进行分类分级。其发布实施为保险业服务不同类型的发电企业提供了基本遵循，有利于为发电企业提供更高质量的保险产品和服务。\n（屈信明）"
  },
  {
    "title": "本版责编：赵展慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-18.htm",
    "date": "2023-07-17",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "地处科尔沁沙地东南前哨，大青沟站涵盖了沙区几乎所有类型的生态系统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-19.htm",
    "date": "2023-07-17",
    "content": "加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。习近平总书记在内蒙古自治区巴彦淖尔市考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。\n党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务。经过多年探索实践，广大科研人员在科学治沙方面取得了一系列重要研究成果，并总结了丰富的经验。科学治沙怎么治？科研人员如何倾力科学治沙？科技版即日起推出“跟随科研人员去治沙”系列报道，敬请关注。\n——编  者\n\n时值盛夏，记者来到位于内蒙古自治区通辽市的中科院沈阳应用生态研究所（以下简称沈阳生态所）大青沟沙地生态实验站。说是“站”，这里却没什么像样的建筑，条件颇有些简陋。放眼望去，只看到两排平房，进出的路也只有一条小道。\n从科研角度看，大青沟站却拥有不可多得的好条件——地处科尔沁沙地东南前哨，试验地跨越辽宁省和内蒙古自治区，涵盖了沙区几乎所有类型的生态系统。站内总面积400亩的疏林草地内，有天然珍稀阔叶林、乔木人工林、灌木林、草地、沙地、农田等。防护林生态系统类型又覆盖了防风固沙林、农田防护林、水土保持林、水源涵养林等。这里还搭建了樟子松防护林塔基日光诱导叶绿素荧光观测研究平台，拥有标准气象观测场等设施设备。\n建站35年来，大青沟站成为沈阳生态所开展防护林学相关研究的主要依托平台之一。对于从这里走出去的一代代科研工作者来说，大青沟站也是他们投身林业科研、支撑防沙治沙学术生涯的重要一站。\n“条件虽然艰苦，但对我们开展科学研究来说是个很理想的地方”\n走进大青沟站，绿意中夹带几丝凉意。微风吹过，树木的枝叶沙沙作响，油松、樟子松、杨树、榆树满目苍翠。沿着站里食堂后面的林间小路走上一段，就来到了总面积1公顷的综合观测研究样地。\n在这片综合观测研究样地里行走，要时刻小心不被脚下的绳带绊倒。“我们是2021年完成样地设计和建设的。样地被划分成100个10米乘10米的小样方，每个小样方内都定期采集植物、土壤等样品，开展水分、养分等基础测定分析，并按照标准整理和保存数据。”大青沟站站长郝广友说。\n按照沈阳生态所所长、防护林学首席科学家朱教君的规划，开展长期定位监测是大青沟站一项基础而重要的工作。\n“考虑到水分是防风固沙林建设的决定性因素，我们在周边的人工林、科尔沁沙地残存天然林中重点开展了固沙造林树种和乡土树种的抗旱生理相关前沿基础研究。”郝广友告诉记者，除了长期定位监测，他们还在样地内开展了防风固沙树种的关键生理过程、生长动态、健康状况等监测和研究，并在离此不远的辽宁省彰武县章古台镇平行建设了樟子松密林综合观测研究样地。\n综合观测研究样地主要的树种是沙地樟子松，这也是科尔沁沙地最早引来固沙造林的树种。\n沙地樟子松的故乡在大兴安岭西麓的红花尔基镇。上世纪50年代，沈阳生态所的前身——中科院林业土壤研究所，联合辽宁省章古台固沙造林试验站先后将樟子松2年生幼苗“南移”8个纬度，引种到了章古台试验区，开创了樟子松固沙造林的先河。如今，挺拔的樟子松扎根于科尔沁沙地，枝繁叶茂、生生不息。\n“樟子松下面还有一些灌木，像山杏、文冠果等，形成了一个类似于混交林的景观。”郝广友说，在科尔沁沙地，如果纯林营造得密度过大，就会造成水分的消耗，一旦超出水资源的承载力，树木会出现衰退、死亡等现象。\n这也是郝广友近年来的主要研究方向之一。作为大青沟站的第七任站长，这位80后研究员在研究“水力失衡造成樟子松等防护林树种衰退的胁迫机制”等方面，取得了不少进展。脚下的这片土地，在他心里有着很重的分量。\n防护林学是沈阳生态所的特色学科，大青沟站在这一领域也取得了不少重要成果。郝广友加入沈阳生态所，朱教君就鼓励他到大青沟站治沙一线去开展科学调查和研究。“我们实验站地处科尔沁沙地东南前哨，是北方防沙带典型的生态脆弱区，生态要素齐全。这一地区的防护林体系在区域农田防护、防风固沙、减缓沙尘暴等方面发挥着重要作用。条件虽然艰苦，但对我们开展科学研究来说是个很理想的地方。”郝广友说。\n“我们做生态学研究，不能一叶障目，山水林田湖草沙是个整体，一定要坚持系统观念”\n“这个就是典型的樟子松，它和油松长得差不多，都是两针一束，红松则是五针一束。现在经常用樟子松做砧木，上面再嫁接红松。”作为科尔沁—浑善达克防沙治沙的专家组长，朱教君对大青沟站十分熟悉。\n1992年，朱教君就来到大青沟站，这里的不少草木，他都说得上来龙去脉，一些防护林也由他亲手设计。\n说起在大青沟站开展的防护林科研实践，朱教君还有一段为樟子松“正名”的故事。上世纪90年代，章古台地区的樟子松出现了叶枝变黄、生长势衰弱、病虫害等问题，继而发生了全株死亡且不能更新的大面积林木衰退现象。在情况最严重的1998年，“皆伐”成了这一治沙造林重要树种唯一的归宿。\n科技工作者们尝试从多个方面分析沙地樟子松人工林衰退的原因，却莫衷一是。社会上甚至出现了“樟子松固沙林是‘抽水机’”的议论。\n2002年，朱教君进行相关研究。他先跑了一趟樟子松的故乡大兴安岭，以天然林和疏林草地樟子松林为参考，逐项分析樟子松衰退的原因。最后，他把目光锁定在了樟子松的根系上：“在红花尔基，98%樟子松的根系都在40厘米以内；到了科尔沁，长得深一点，99%的根系也在1米以内。”\n“我们做生态学研究，不能一叶障目，山水林田湖草沙是个整体，一定要坚持系统观念。”朱教君顺着樟子松的根系“摸”到了地下水问题。原来，樟子松引种造林之初，土壤水、地下水的深度均可满足沙地樟子松生长。随着樟子松人工林逐渐稳定成林，使农田开发成为可能。为了追求经济效益，当地开始营造深根性、高耗水，仅7年就可速生成林的杨树防护林。伴随着杨树防护林建设，农田被大量开垦出来，又进一步加剧了地下水的消耗，当地地下水位曾以每年10厘米的速度下降。\n朱教君说：“樟子松是浅根系树种，在一些极端干旱年份，它的根系根本‘吸’不上来水分，生长能力受到制约，再加上病虫害侵入等影响，引发了衰退。”\n道理听上去简单，但是对科研来说，必须要有扎实的数据和分析支撑。朱教君调取了这片2.6万公顷的樟子松生长区域50年来的遥感影像资料，结合土地利用情况来分析各生态系统耗水、工农业用水和生活用水等情况。他带领团队利用同位素分析的手段，来判断樟子松根系水分利用来源，创新性地把探地雷达用在了防风固沙林土壤含水量的测定上。团队还研究了林火、微生物和樟子松天然林生长之间的关系。一系列研究为“三北”沙区樟子松防护林经营提供了科学对策。随后，当地通过调整造林密度、按规划造林等方式，使得樟子松的枯死率大大降低。\n“树木想要存活、生长乃至成林，水、温等气候条件必须适宜。我国95%以上的干旱、半干旱沙区分布在‘三北’地区，水资源极度缺乏，植树种草一定要‘以全量水定绿’，除了考虑林草生长本身消耗的水资源，还要综合考虑区域内的工农业用水和生活用水。”朱教君说。\n“尊重自然、顺应自然，同时发挥人的主观能动性推动科技创新”\n防沙治沙在沈阳生态所有着光荣的传统。该所主要奠基人之一刘慎谔就是一位治沙先驱。早在1953年，他就在章古台建立了治沙定位试验站，总结出一套草、灌、乔相结合的人工植被类型治沙措施。1956年，他又承担了包兰铁路通过腾格里沙漠沿线的治沙任务，带领科研队伍骑着骆驼进入沙区，坐着羊皮筏渡过黄河，研究黄河南岸固定沙丘的植被演替，调查沙区植物的分布和生态习性，提出了草、灌结合加沙障的治沙方案，为包兰铁路按时通车作出了贡献。\n几十年后，当朱教君承担国家“三北”防护林体系工程40年综合成效评估工作时，他带着团队进行了大规模野外调查，行进超7万公里，拿到了大量一手资料，确保了数据的综合性、代表性以及数据质量的可靠性。\n在大青沟站，除了对各种先进的仪器设备、技术手段的介绍，记者听到最多的一个概念就是“近自然修复”。“这里的天然植被就是以榆树为主的疏林草场，学术上称为‘顶级群落’。”沈阳生态所研究员宋立宁介绍，在“三北”地区，水资源非常有限，如果按照高密度的纯林模式营建防护林的话，一来水不够用，二来也会导致一些病虫害，树木往往会出现衰退、死亡。“所以，把密度降下来，营造一个近似自然的混交林，系统就会更加稳定。”\n“做生态学研究，建设防护林，都要尊重自然、顺应自然，同时发挥人的主观能动性推动科技创新。”朱教君笑着说，“所以当我们遇到不懂、不会的问题时，不妨去看看大自然是怎么做的，再来探索可行的办法。”"
  },
  {
    "title": "加强基础研究人才培养（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-19.htm",
    "date": "2023-07-17",
    "content": "构建一支高水平的基础研究人才队伍，迫切需要我们研究基础研究人才成长规律，加强基础学科人才培养，推动基础研究人才培养“关口前移”，源源不断地造就规模宏大的基础研究后备力量\n\n国家自然科学基金委员会日前宣布，今年将强化基础研究人才培养，前移资助关口，进一步加大对优秀博士生支持力度，试点优秀本科生资助，探索设立杰青基金延续资助项目，构建基础研究人才长周期培养机制，强化科学基金的人才和团队培养功能。\n作为我国自然科学基础研究资助的主渠道之一，国家自然科学基金委员会此项举措将发挥重要的导向作用，有助于培养高水平基础研究人才，进一步强化基础研究人才对科技创新的支撑和引领，推动基础研究高质量发展。\n加强基础研究、实现高水平科技自立自强，归根到底要靠高水平人才。当前，新一轮科技革命和产业变革突飞猛进，国际科技竞争正在向基础前沿前移。构建一支高水平的基础研究人才队伍，迫切需要我们研究基础研究人才成长规律，加强基础学科人才培养，推动基础研究人才培养“关口前移”，源源不断地造就规模宏大的基础研究后备力量。\n近年来，我国深入实施“中学生英才计划”“强基计划”“基础学科拔尖学生培养计划”等，优化基础学科教育体系，发挥高校特别是“双一流”高校基础研究人才培养主力军作用，基础研究人才自主培养成果丰硕。但与教育强国、科技强国、人才强国建设的要求相比，基础研究后备人才培养无论在数量还是质量上，都还有一定差距，还需要进一步加大培养力度。\n可着力构建基础学科拔尖创新人才的早期发现、精准选拔、贯通培养机制。青少年时期是发现兴趣、树立志向的关键阶段，选拔有学科特长、创新潜质的中学生作为创新后备人才培养，符合基础研究人才成长规律。前不久，教育部等部门联合印发《关于加强新时代中小学科学教育工作的意见》，包括鼓励高校和科研院所主动对接中小学，引领科学教育发展，倡导联合共建创新实验室、科普站、人才培育班，探索大学、中学双导师制，进行因材施教等。将这些举措落实落细，有助于提升青少年群体的科学素养，探索从基础教育到高等教育的贯通式培养模式，搭建基础研究拔尖人才多元化培养平台。\n推动基础研究人才培育，可重点建立基础研究人才全链条长周期培养机制。基础研究具有灵感瞬间性、方式随意性、路径不确定性等特点，很多重大科学发现需要较长时间积累才能取得突破。这决定了基础研究人才培养要符合科学规律，既要有“静待花开”的耐心与智慧，也要为人才成长成才营造良好环境。例如，高校在基础研究人才自主培养中，可发挥好主力军作用，多渠道、多阶段、多方式选拔有志于科学研究的优秀人才，积极构建基础学科本硕博一体化人才培养体系；同时针对基础研究人才成长的不同阶段及需求，提供长周期的培养与支持政策等。\n创新之道，唯在得人。我国拥有世界上规模最大的高等教育体系，有各项事业发展的广阔舞台，完全能够源源不断培养造就大批优秀人才，完全能够培养出大师。在遵循基础研究人才成长规律的前提下，尽快构建和完善基础学科拔尖人才的发现、选拔和培养等机制，通过多阶段、多方式精准识别对基础学科有志趣、有潜质的“优秀苗种”，将有助于更多基础研究人才涌现，进一步夯实科技自立自强的根基。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-19.htm",
    "date": "2023-07-17",
    "content": "科技特派团微视频征集活动启动\n本报电  日前，2023年度“大美科技特派团”微视频征集活动在福建省龙岩市启动。活动由科技日报社主办，科技部等相关部门代表和17个省区市的科技特派团代表参加了启动仪式。2023年度“大美科技特派团”微视频征集活动以“巩固拓展脱贫攻坚成果，科技助力乡村全面振兴”为主题，将深入挖掘优秀科技特派团典型事迹，弘扬科技特派团扎根基层、默默奉献的精神，展示地方特色产业成果和优秀帮扶模式。\n（谷业凯）\n\n国产抽水蓄能机组成套开关设备通过鉴定\n本报电  由南方电网储能股份有限公司、西安西电开关电气有限公司联合研制的国产抽水蓄能机组成套开关设备，日前通过了中国机械工业联合会组织的产品鉴定。经鉴定，该产品可批量生产并在抽水蓄能电站推广应用，将为推动我国抽水蓄能重大技术装备创新起到示范作用。据了解，国产抽水蓄能机组成套开关设备首套产品已于2022年5月在广东梅州抽水蓄能电站实现工程化应用，运行效果良好。\n（赵永新）\n\n上海国际消毒学和感染防控学术会议举行\n本报电  2023上海国际消毒学和感染防控学术会议日前举行，来自医疗卫生、疾控中心、海关、检验检疫等机构的专家学者出席会议。会议邀请了消毒学、感染防控和流行病学等方面的专家学者，围绕消毒理论和消毒新技术新方法、感染预防和控制、传染病疫情防控等主题，展开了学术探讨和交流。\n（蒋建科）"
  },
  {
    "title": "山东省潍坊市奎文区实施“强科技”行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_4-19.htm",
    "date": "2023-07-17",
    "content": "水文测报、汛情预判、设备巡检……随着汛期的到来，山东博泓信息科技有限公司的技术人员比平时更忙了。成立6年来，该公司已成长为水利、水文行业全要素数字水文设备和系统平台研发的国家高新技术企业，所研发的水文报汛数据、水库数据接收平台全省覆盖率达100%。\n“我们的快速成长，离不开当地政府的引导和帮扶。”山东博泓总经理、“泰山产业领军人才”孙衍国说。\n近年来，山东省潍坊市奎文区深入实施以企业扶优培强、研发投入提升、创新平台增效、成果转化提速、科技人才引育等为主要内容的“强科技”行动，强化企业科技创新主体地位，一大批像山东博泓这样的创新型企业茁壮成长，科技创新持续驱动高质量发展。\n据介绍，奎文区以实施“育苗造林”工程和“小升高”培育计划为抓手，一企一策，加快构建“初创企业—科技型中小企业—高新技术培育企业—高新技术企业”全生命周期梯次培育体系，鼓励引导本土企业加大技术研发、协同攻关，培育在行业细分领域的“隐形冠军”。在培育体系的支撑下，智慧油客网络科技有限公司很快建立了能源一体化智慧运营技术创新和管理系统，目前已在全国1万多家加油站推广应用。截至今年6月，奎文区拥有高新技术企业28家，省、市专精特新企业分别达到41家、97家，入库国家科技型中小企业130余家。\n关键核心技术攻坚和成果落地转化离不开高效的创新平台。据奎文区科技局局长都松强介绍，全区通过实施“一企一平台”工程，支持骨干企业牵头、高校院所参与组建创新联合体。作为山东省首批认定的省级新型研发机构，潍坊吉涛医学科技有限公司研发了基于ctDNA甲基化检测肿瘤早期精准诊断平台，搭建起潍坊市首家区域细胞组织库及细胞制备中心，为发展细胞产业提供了平台支持。截至目前，奎文区的工程技术研究中心、新型研发机构等市级及以上创新平台增至24家。\n“政府的科技计划项目扶持，极大激发了企业的创新活力。”潍坊鼎意智造智能科技有限公司负责人吴炳帅说。据介绍，奎文区组织相关部门在调研、掌握企业研发计划的基础上，帮助企业凝练科技项目，为企业申报项目提供全流程指导。2022年，奎文区全社会研发经费投入过亿元，较上年增长26%以上，增幅在全市位居前列。\n创新驱动的实质是人才驱动。奎文区一直坚持“人才、项目、产业”一体化招引、推进。该区引进的中科院软件研究所研究员张珮珩博士，牵头创办了潍坊中科智视信息技术有限公司，成功研发了视频智能分析系统等多项产品，检索效率达到国内先进水平，已在相关领域获得应用。据统计，目前全区累计引进、拥有各类高层次创新创业人才400余人，近20人入选市级、省级各类人才工程。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_5-19.htm",
    "date": "2023-07-17",
    "content": ""
  },
  {
    "title": "遇见“兰心”（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_1-20.htm",
    "date": "2023-07-17",
    "content": "一\n此时，江南的芒种时节，杭州西湖孤山路上的平湖秋月荷花初放，我和两位1990年出生的年轻人赵韶华、江泽山相约在此见面，是因为一件“天大的小事”。\n一座古朴雅致的两层中式庭院掩映在一片绿影中，既有宋代古韵的历史感，又有现代玻璃建筑的通透感。穿过一条弯曲的小径走过去，迎面是一棵翠绿的罗汉松和一道圆形拱门……沿着庭院右边的木质楼梯拾级而上，是一个独辟一处的憩息之所：露天的空中花园里，坐落着一个极简工业风路线的饮品空间，一整面玻璃墙将平湖秋月的波光绿影折射入室内，通透的空间里，一束束光在简洁的白桌和金属座椅上跳跃，咖啡袅袅的热气和香味在一束束光里如梦如幻。\n店主老余迎向我和韶华、泽山，笑着说，世界顶级的猫屎咖啡馆和兰心公厕，绝配吧？\n我们不禁莞尔。刚才，沿着庭院右边的木质楼梯拾级而上之前，我已经拥有了刷新认知的惊艳体验——一楼的中式庭院，竟然是一个解决“天大的小事”的地方——兰心公厕——一个为游客提供洁净舒适如厕体验和补给、休憩、导览、文化展示的综合性服务驿站。没有异味，没有噪声，有绿影婆娑、清脆鸟鸣、淡淡香气，有善解人意的立体椭圆形立镜，LED显示屏上有厕所人流量、厕位使用情况、PM2.5数值以及空气中的湿度、硫、氮含量等实时数据。手纸箱是感应的，一体化的水龙头洗手和烘干功能也是感应的，保洁员仿佛也是感应的，我一出来，她不知从哪里冒出来，风一般进去打扫起来。\n立镜里的自己，像站在一幅画里，又像站在自己家的卫生间里，整洁、放松、舒适。久远记忆中的厕所，是午夜时分摸黑寻找的痰盂，是笨重的木粪桶，是田野里让人害怕的茅厕，是旅途中无从下脚的旱厕……厕所，自诞生之日起，就关乎每一个人的健康和生活、福祉和尊严，并经历了无数次的革命，和人类文明如影随形。\n彼时，我一点儿都不急着离开。慢悠悠走出来，看见一些游客正在兰心公厕的便利店里买饮料和小吃，几个年轻人坐在罗汉松旁说笑着自拍。我想，他们一定和我一样，被这个深具美感和艺术性的地方彻底刷新了以往对公共厕所的认知，解锁了另类新体验。\n此刻，服务员微笑着端上手做的厚椰咖啡，一股浓郁的醇香无声地弥漫开来，我抬头看向眼前这两个“异想天开”的年轻人——兰心公厕的创始人赵韶华、江泽山。\n二\n从咖啡馆望出去，望不到西湖，但能望到芒种时节满眼葱茏的绿意，绿意间掩映着几个白色雕塑，其中有一匹白马。\n韶华和泽山同属马，同是宁波人，毕业于国外同一所大学。此刻，同样穿着一件白色T恤衫、一条黑色休闲裤，同样短短的寸头、健硕的身材，同样清亮的眼神、谦和的语调，同样喜欢打篮球和旅游，像两匹年轻的白色骏马。\n他们一定记得五年前那个平常的夜晚。留学回来后，他们各自回到了家族企业工作，一个做制造业，一个做文旅，但两人同样都时时感觉有一股去闯闯的激情。那天夜里，一个电话将两股年轻的力量链接在一起，火花迸溅，一拍即合。\n文旅中，什么是最大的痛点？什么是公众需求最紧迫的？什么是别人不愿意做或者一直很难做好又符合社会意义的？\n公厕。\n两个年轻人一瞬间便锁定了这个人们避之不及又无法避开的词。有很大的提升空间，就是一个突破点。公共厕所这个领域体量非常大，但设计、建造、景观绿化、物业管养等等各管各，没有形成一个系统。似乎少有这样的团队，能把设计、建设、运营、保洁做成一体化，在公厕这个领域做成一个品牌、一种文化。\n我们做！重新定义公共厕所，在如厕这一件小事上做到极致，让每一个人都能无差别地感受更舒适的如厕体验。\n于是，这个“天大的小事”，从此进入了两个年轻人的生命里。\n无数个白天黑夜的煎熬之后，他们终于走过了最难的第一步。兰心公厕终于从构想到落地，苏堤的锁澜桥与望山桥之间，第一个兰心公厕正式亮相——白墙黛瓦，修竹婆娑，外墙水波状的粗糙纹理，仿佛西湖的波光潋滟，走道自东向西对着西湖完全敞开，朝迎太阳东升，暮送太阳西落。\n人们会接受吗？会喜欢吗？如果有人留意，会发现那几天有两个很奇怪的“游客”，不停地在苏堤兰心公厕进进出出，神情紧张，东张西望。韶华和泽山偷偷充当体验员，注意观察着每一个游客出来后的表情，有时也会鼓足勇气上前询问。\n作为创意生态公厕，兰心公厕“融厕于景”的创意可见可感，而它的科技感和生态意识尤其值得细说：独立研发的“公厕大脑”自动调节光照、水电等能耗，过滤器可去除99.9%的细菌，零触感水龙头让洗手干手一步到位……在新材料应用方面，外墙水波状的粗糙纹理，实际上采用的是一种叫光触媒涂层墙面板的新型材料，可以有效吸收并分解厕所内排出的臭气。这种板材有污物粘在上面时，只要有阳光照射，污物就会自动分解，非常便于打理。\n与兰心公厕配套的还有兰心小店，配备了满足游客多种需求的自动售卖机，提供矿泉水、冷热饮、方便食品以及与西湖景区相关的文创产品等。游客如厕，再也不是来也匆匆、去也匆匆，脚步和心灵忽然间会不自觉地慢下来。\n一个个放松愉悦的表情、惊艳到想不出形容词的赞美，让韶华和泽山松了一大口气。而游客提的每一条有价值的建议，他们都一一记下、一一整改。西湖管委会每年两次接听电话听取杭州市民对西湖的建议，好多市民专门打电话给管委会表示对兰心公厕的认可，甚至希望西湖景区里的公厕全部做成兰心公厕。至此，他们的心终于放了下来。\n“居然是厕所，走过的时候还以为是景点。”\n“太赞了！完美！极具科技感未来感，人性化！大杭州温暖人心！”\n“用纸量刚刚好，发现自己平时用纸太浪费了，惭愧。”\n“对于经常逛西湖的人来说，去兰心上厕所变成了一种享受，第一次去真的很震惊。”\n“江南园林的元素让这里颠覆了我对卫生间的理解！”\n“西湖边荡一圈，来上个厕所被迷倒了。”\n…………\n这些来自出纸机扫码评价、公众号评论、相关网站的评价，他们会一条条读，一次次热泪盈眶。\n西湖边的兰心公厕成了网红点。杭州宋城旅游景区找上门来了，诸暨、桐庐等地也来找他们了，5年来，几十个兰心公厕在浙江大地上渐次开花，不一样的模式，一样的高品质。他们让越来越多的人刷新了对公厕的不佳印象，人们的肯定也回馈给他们更大的信心。\n三\n从杭州转塘艺创小院的第一栋白色小楼二楼平台望出去，有4棵叫不出名字的大树，蓬蓬勃勃，结满了果子。韶华、泽山轻轻推开玻璃门走进他们的大本营时，十几个小伙伴都安静地坐着，各忙各的，没有人起身打招呼，没有人在闲聊或玩手机，他们中大多是95后，也有00后。小楼里没有他俩单独的办公室，天气好的时候，他们喜欢围坐在大树旁开会，讨论，也争论。大树轻轻摇曳，仿佛向他们输送着永不枯竭的灵感。韶华说，这些树到了冬天叶子都会掉光，春天一来，一个星期就全绿了。\n十年树木，百年树人。养一个品牌就像种一棵树，也许十年，也许百年。\n韶华和泽山都已经是孩子的父亲。周末，他们常带孩子们到兰心公厕前的大草坪上搭帐篷、野餐、喝咖啡。韶华的儿子5岁了，别人问他，你爸爸是做什么的？他很大声地说，做公共厕所的！别人听了很惊讶，他发自内心地为父亲自豪。5岁的孩子不懂爸爸具体在做什么，却懂得干净和美。\n韶华最喜欢听的一首歌是一部纪录片的插曲，那部纪录片讲述的是在各个领域里孜孜以求把一件事做到极致的人们。节奏感极强的鼓点给人一种一步一步向前的感觉，让人勇气倍增。当韶华、泽山和小伙伴们连续通宵在工地加班赶进度时，在国外不同国家不断寻找、学习时，加班加点整改提升为杭州亚运会助力时，在自己选择的道路上不停地寻找着自我时，他们心中笃定的正是这样的信念：再前进一步，再前进一步。\n接下来他们要做的，是扩大片区效应，由单个公厕的改造，扩大到整个园区公共厕所的改造和运营，让品牌为区域赋能，让兰心公厕成为杭州的一张新名片，进而致力于改变中国公共厕所的现状，提供设计建设、商业运营、数字科技、管养保洁等公共厕所的全产业服务，探索以商养厕、以商建厕等可持续的发展模式。\n做一件有价值的事，就像树的生长一样，有更广阔的仰望，才会长得更直更高。解决了建筑物的美学和使用功能后，当兰心公厕越来越多后，排放物是否可以做成有机肥变废为宝，进行零碳低碳处理？未来的兰心公厕、兰心驿站是否也能承担更多的社会责任呢？\n泽山说，兰心，如兰般洁净芳香，如兰般温馨美好，是江南文化的一部分，也是他们的初心。这个词，让我想起一个意象：创新、执着和爱融合锻造而成的兰花般精美的一把钥匙，它打开了一扇创意之门、未来之门。\n\n版式设计：张丹峰  汪哲平"
  },
  {
    "title": "水云深处的歙县（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_2-20.htm",
    "date": "2023-07-17",
    "content": "在安徽，有一座美丽的小城叫歙县。这片土地楚汉时期属会稽郡，后归属鄣郡，再后来归属新安郡，北宋末年改名为徽州，到了明清时期成为徽州府治所在地。今天，当地人仍习惯称它为徽州城。这里不仅历史悠久，而且自然风光绝佳。水云深处的歙县，处于“五峰拱秀，六水回澜”之中，登上城中古城墙等高处，可以望见黄山。\n上世纪90年代初，我大学毕业后分配到歙县工作。单位旁边便是那座大名鼎鼎的八脚牌坊——大学士牌坊。上班下班行走在大街小巷中，映入眼帘的尽是高高低低、斑驳沧桑的城楼、城墙、古府衙、古牌坊……还有一座座徽商遗留下来的宅院，粉墙黛瓦、富丽堂皇，门楼的砖雕、石雕上，飞禽走兽栩栩如生。随意走进一家恬静的庭院，皆是绿草葳蕤、花香四溢。我在城中转来转去，几天下来不禁生出感叹：歙县县城可真小。不过，虽说小，却很精致。\n让我没有想到的是，这个小小的县城在时代的浪潮中，一天天地长大变靓，而且有了老城区和新城区之分。老城区熙攘繁华，街巷路面铺设的是青石板，古香古色；新城区高楼林立，房屋簇新，绿树成荫。一条波光粼粼的练江，江上三座有着上百年历史的古桥——紫阳桥、太平桥、万年桥，成为连接老城区和新城区的纽带。离桥不远处原先有一些工厂，后来都搬走了，变成了黄宾虹公园、紫阳公园、新洲公园。桥下的碧水从青山中流淌而来，与桥和岸边的风光一起，恣意地铺就成一幅山水画卷。县城变化之大，以至于许多在外的游子开车回来时，傍晚时刻到了桥边，见到岸边人家层层叠叠，竟一时间迷路，不知将向何处。\n歙县曾是徽州政治、经济、文化的中心。城中至今保留着独特的建筑风格，地域文化浓厚。徽州建筑以格调淡雅、自然古朴而名闻天下。历史上的歙县人有着从商的天分，日积月累，徽商形成了气候。渐渐地，这座城成了文化昌盛、商贾云集之地。明清之际，城中遍布盐行、木行、典当行、茶行等商行，有徽墨、歙砚、雕刻、刺绣等商家，铜匠铺、锡匠铺、中药铺、丝绸铺等，比比皆是。\n让我时时念叨这座城的地方，当然不止这些。这些年，我常常流连忘返于城内修旧如旧的“徽州府衙”、自然淡雅的“徽州历史博物馆”。徽州府衙曾是南宋的范成大、清代的龚自珍工作生活过的地方。走进这栋建筑，那些诗句和文章仿佛仍在屋内回响。徽州历史博物馆则让人们读懂了这座城的厚重内核。还有即将开放的“家风家训馆”，因工作原因，我多次去往那里。在那里，可以走进徽州人的思想之魂。\n随着歙县老城区的保护力度不断加大，原先在老城的单位纷纷外迁。我的工作单位也搬到了新城区。新的地点是在一处山坡上，那里植被极其茂盛，尤其是马尾松之类的植物，从院子一直延伸到院后的山头上。离我单位不远处有一家简朴的裁缝店，里面的缝纫机和摆设一如上世纪八九十年代的模样。我知道，这也是从老城搬迁出来的小店。店门口有几棵高大的树。树下，一道青砖砌筑、约半人高的墙，将这几棵树围了起来。原来，这树叫鹅掌楸，是国家二级重点珍稀濒危保护植物。熙熙攘攘的路边，这几棵被围起来的珍贵的树木，无疑让人眼前一亮。裁缝店的店主是一位朴素的本地女子，她见我对着围墙发呆，便笑盈盈地说：“这种树很珍贵，所以要保护呀。”说完，她便又转过身去热情地和其他顾客说着裁剪缝制衣服的事情。此刻，阳光从密匝匝的叶子之间漏出，亮晶晶的，叶子在阳光的照射下一片新绿，煞是好看。\n算起来，我在歙县生活近30年了。在我眼里，这座城是一幅清丽脱俗的水墨画卷，也是一幅青绿山水的生态图景。练江是新安江的上游，伴随着歙县走过几千年的历史。当地政府秉承“绿水青山就是金山银山”的理念，践行生态保护机制，如今的练江一片沙鸥翔集、锦鳞游泳的胜景，一群群白鹭翩翩而来。昔日的菜农、渔民，变成了民宿餐馆的经营者、外地游客的向导，还有的成为非遗传承人。他们在墨庄里打揉出的徽墨落纸如漆，他们在百工坊里雕刻出来的歙砚细腻光洁，他们在博物馆门口展出的剪纸秀逸风雅……他们鲜活的脸上洋溢着喜悦、流露着幸福。\n江南烟云又把这座城裹进了绿色和白雾中，一切是那么盈润，是那么生机盎然。久居此城，我见证着它的一次次变迁，如同化茧成蝶，翩翩起舞，惊艳世人。"
  },
  {
    "title": "又闻河边捣衣声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/17/nw.D110000renmrb_20230717_3-20.htm",
    "date": "2023-07-17",
    "content": "故乡吉林省临江市是东北边陲一座依山傍水的小城。城区有两条河，东头的叫东河，西头的叫西河，分别在城南汇入鸭绿江。小时候我家住在城区东边，母亲常常带我去东河洗衣服，那是童年的我最快乐的事。\n那时候，河水清得跟井水一样，渴了可以掬起来喝。成群的小鱼儿在河里自在地游来荡去。母亲放下装满脏衣服的大盆，找一块好用的石板，一刻不停地浣洗起来。我忙不迭挽起裤腿，把一条毛巾的两头系上疙瘩，再将毛巾撑鼓起来，当作渔网捞鱼。捞够了鱼，便跳到河里，无师自通地练习游泳。\n那时没有洗衣机，家家的衣服都到就近江河边去洗。我眼前经常是这样一幅场景：河岸边都是洗衣服的人，一个挨一个，一直延续数百米远。河水清清，哗哗流淌，伴着嘭嘭乓乓的捣衣声，在很远处就能听到。浣洗过的衣服在河边的卵石滩上晾晒出一片斑斓。\n后来我参加工作，单位就在离东河不远处。上下班我骑着自行车顺河堤沿岸而行，伴随我的，一直是清清流淌的河水和阵阵不绝于耳的捣衣声。\n然而，说不清从什么时候开始，那清清的河水和不绝于耳的捣衣声消失了。河水渐渐变得污浊，来河边洗衣服的人也愈来愈少……据说，河水的上游建了一家皮革厂，排放的污水让本可以饮用的河水变得连衣服都不能洗，当然，也剥夺了孩子们戏水的乐趣。\n再后来，我去了外地工作。虽说节假日时也常回故乡，可少有心情去河边转转。印象中东河那浑浊的样子早已深入脑海。一提起河水，自然就没了兴致。\n前年，在故乡生活的老岳母突然病倒在床，我和妻子回乡护理老人。那段日子，我每天都会抽空到户外散散步，这才有了与东河重新亲近的机会。\n让我惊讶的是，东河已经大大变了模样。原来低矮的土坝被高高的石坝所取代。过去每到汛期，暴涨的河水很容易对土坝造成威胁，甚至局部会有水漫进城区。如今这坚固的石坝足有四五米高，任河水怎样暴涨泛滥也不会有水患之忧。坝上已修筑成平坦的人行道，长长的绿化带草木葱郁、青果缀枝。再看河水，经过治理，正一步步变回先前的清澈。站在坝上，扶栏瞰望，偶尔可见鱼儿在水中自在游弋，这让人顿生惊喜。\n更让人惊喜的是，有一天，我散步刚刚走到一处桥附近，老远就听见河边传来嘭嘭乓乓的捣衣声。这声音让我感到莫名地兴奋和亲切，仿佛瞬间回到了童年……来到近前，只见一段裸露着卵石的河滩上，一溜排挨着坐着十几个洗衣服的人。这场面已是多年未见了，现在看到，真感觉是一道美丽的风景。我知道，在科技发达的今天，这些洗衣人的家中都有洗衣机，大可不必再做这样的原始家务劳动。他们一定是抵不过这清澈河水的吸引，为的是在河边觅得一份自然原生态的舒爽，寻一种与水相触相伴的亲近感觉……一时间，水流声、鸟鸣声、捣衣声、说笑声交织在一起，组成一曲谐美的乐曲，在河面上飞荡。\n是啊，水清了，过去被破坏的生态正在渐渐恢复原有的样貌。日子越过越好的人们，也越来越懂得生态保护的重要，愈加珍惜与自然和谐相处的时光。"
  }
]