[
  {
    "title": "以文塑旅  以旅彰文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-01.htm",
    "date": "2023-11-20",
    "content": "习近平总书记指出，文化产业和旅游产业密不可分，要坚持以文塑旅、以旅彰文，推动文化和旅游融合发展，让人们在领略自然之美中感悟文化之美、陶冶心灵之美。\n贵州认真贯彻落实习近平文化思想，梳理具有广泛影响力的特色旅游资源，做足做好精深化文章，组织实施红色文化重点建设、民族文化传承弘扬、历史文化研究推广等，加快推动文化和旅游融合发展。\n夜幕降临，荔波县瑶山古寨广场上鼓声咚咚，村民们踩着鼓点为游客表演瑶族民族舞蹈。\n“民族舞蹈深受欢迎，是古寨的热门演出。”瑶山古寨旅游开发有限公司总经理王鹏博说，“富有瑶族特色的文化元素，丰富了白天山水游，带活了夜间文化游。”\n走进位于贵阳市的“红飘带”长征文化数字体验场馆，感知湘江战役的浴血奋战、遵义会议的伟大转折、爬雪山过草地的万般艰险。因宜人气候而闻名的避暑之地贵阳，由此增添了一处厚重的文化标识。\n以文塑旅，把文化注入旅游产品、景区景点。贵州深入挖掘各地文化资源，建设一批富有文化底蕴的标志性景区，丰富荔波小七孔、黄果树瀑布、梵净山、万峰林等自然景区的人文内涵，推出9条红色文化和旅游资源相融合的精品线路、30条非遗研学旅行线路以及“村BA”“村超”等村味旅游线路。今年，贵州还评选30个文旅融合创新示范项目、提名示范项目，培育壮大研学游、非遗游、体旅游等业态，努力让好山好水讲出好故事。\n在黔西市新仁苗族乡化屋村的苗绣车间里，绣娘飞针走线、指尖生花，绣出一幅幅花鸟鱼虫彩色图案，制成匾额、挎包、灯罩等各类产品。借力乌江源百里画廊景区，化屋村的苗绣走出大山。今年，苗绣车间销售额已达120万元。\n“我们把现代元素融入传统设计，让苗绣图案更加时尚，得到了国内外消费者的认可。”从开办苗绣车间、组建设计团队到传承手工技艺，村民杨文丽看到旅游业赋予苗绣新的生机。\n以旅彰文，依托旅游市场激活拓展文化资源。贵州深入推动文化产业发展、文化传承创新，强化对苗绣、苗族蜡染、侗族大歌、布依族八音坐唱等国家级非遗项目的保护传承，实施苗绣保护传承、经营主体提升、产业园区建设等“六大工程”，开发设计一批高质量文创产品。今年9月，贵州苗绣精品服饰亮相意大利米兰时装周，在国际秀场绽放风采。\n一组数据显示出贵州文旅融合的强劲活力：今年1至10月，贵州省接待游客人次、旅游收入、游客人均消费额分别为2019年同期的112.5%、119.6%、106.3%。\n“当前，贵州旅游产业化正处于优势转化提升期，要用好自然珍宝和文化瑰宝‘两个宝贝’，精开资源，广拓客源，升级服务，努力打造世界级旅游目的地。”贵州省委书记徐麟表示。"
  },
  {
    "title": "各地扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-01.htm",
    "date": "2023-11-20",
    "content": "现代化产业体系是现代化国家的物质技术基础。习近平总书记指出，构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。\n在第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地切实把焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力，奋力推进制造业高质量发展，加快构建现代化产业体系。\n学习工作本领，大力发展实体经济\n理论的价值在于指导实践，学习的目的全在于运用。主题教育中，各地坚持教育实践两手抓、两促进，把学到的工作本领用在促进发展上，以重大项目作为强引擎，把优势产业作为主抓手，大力发展实体经济，夯实现代化产业基础。\n中药创新药枳实总黄酮片在国内获批上市、恩扎卢胺原料药及软胶囊在国外获批上市……在江西省赣州市章贡区，生物医药领域最近喜讯频传，当地已汇集生物医药企业约130家，形成了创新活跃、链条齐全、要素充分的现代医药健康产业集群。\n章贡区将开展主题教育与构建现代化产业体系相结合，着力破解制约高质量发展的瓶颈难题，出台强化科技创新赋能的若干政策措施，聚力建设新药创制全国重点实验室，组建江西省模式动物产业技术创新战略联盟。\n构建现代化产业体系，关键在振兴制造业。主题教育中，各地坚持把制造业高质量发展作为主攻方向，把学习成果转化为促进经济发展的实际举措。\n“我们刚刚研制的这台机器人最薄款可做到127毫米，最高载重可达7吨，使用同步液压杠技术，举升过程中可达到毫米级同步。”在山东西曼克技术有限公司，技术人员正在对自主研发的机器人进行出厂调试，产品一经推出便受到市场青睐。\n山东省济宁市引导党员、干部把主题教育激发出来的热情转化为干事创业的强大动力，深化提升“干部助企攀登”，大力推进链条式增长、集群化壮大、方阵型崛起，全力构建现代化产业体系。\n创新发展思路，开辟绿色产业新赛道\n加快传统产业转型升级，是夯实现代化产业体系基底的重要支撑。各地在主题教育中引导党员、干部担当实干促发展，锚定高端化、智能化、绿色化发展方向，全面提升产业体系现代化水平。\n“晴天一身灰，雨天一身泥。”这是人们对传统水泥企业的认知。金隅冀东水泥磐石有限责任公司通过提高水泥窑生产利用率，综合处置固废、秸秆等废弃资源，成功创建“平安、绿色、创新、智慧、效益”五型工厂。\n吉林省磐石市大力推动水泥、钢铁等重点行业全流程绿色化改造，构建高效、清洁、低碳、循环的绿色循环生产体系，加快产品结构调整、环保升级、智能制造，从生产工艺、环保节能、资源利用等方面进行统筹谋划与深度推进，让传统基础工业向自动化、信息化、数字化、智能化、绿色制造化转型。\n构建科技含量高、资源消耗低、环境污染少的绿色产业结构，已成为新的增长点。主题教育中，各地抢抓发展机遇，开辟绿色产业新赛道。\n走进江苏宿迁时代储能科技有限公司大门，映入眼帘的是一个“集装箱”，这是前不久投产的兆瓦级水系有机液流电池。在当地政策支持下，这家高科技企业的一期生产线已投产，实现水系有机液流电池全产业链布局。宿迁市聚焦储能产业发展新机遇，出台支持新型储能产业发展的政策措施，在企业成果转化、技术攻关、高新技术企业认定等方面给予支持，努力做大做强新型储能产业。\n解决企业难题，助力建设现代化产业体系\n好的营商环境是高质量发展和高水平对外开放的前提和基础。主题教育中，各地统筹“软”“硬”环境建设，加强产业政策供给、提高政务服务质效、推动惠企政策落地，助力建设现代化产业体系。\n“南充的产业发展环境让我们感到十分舒心，当地出台的一系列惠企利企政策让我们坚定落户。”南充溢辉电子科技有限公司有关负责人说。目前，公司在南充的首期项目已经建成投产，每天可生产5亿个电阻器。\n以主题教育为契机，四川省南充市制定优化提升营商环境33条工作举措，从激发经营主体活力、优化项目建设服务、提升政务服务能力等6个方面入手，着力打造一流的营商环境；同时南充市将开展营商环境突出问题专项整治，细化拖欠企业账款、企业群众办事卡点堵点等4个方面12条整治措施，逐一明确牵头人员、责任单位、完成时限，探索制定新举措、新办法助企纾困。\n主题教育中，各地引导党员干部深入一线，了解企业诉求，精准提供服务，让政务新风吹进企业的心坎里。\n山东省东营市垦利经济开发区将推动产业链深化合作作为开展主题教育的一项重点工作，以党建聚合产业链上中下游各家企业，抓项目、说诉求、解难题、促发展；推动领导干部深入园区、走访企业、沉到一线，了解整个产业链上的发展情况和亟待破解的瓶颈问题，帮助企业解决当前难题，改革完善共性政策问题，并制定长远发展规划。\n走进铁岭长天机电有限责任公司，这里正在开展职称专场评审会，人力资源和社会保障部门的职称评审团队来到企业现场评审工程师。主题教育开展以来，辽宁省铁岭市持续转变工作作风，提高政务服务效率，督办解决突出问题，推动全市营商环境持续改善向好。铁岭市县两级206家单位检验政务服务事项137项，解决实际问题373个，推出“免申即享”政策清单42项，兑付“免申即享”政策资金2167万元，使市场活力得到进一步激发，政务服务质效显著提升，企业和群众获得感明显增强。"
  },
  {
    "title": "从经济增长之“量”看发展之“质”（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-01.htm",
    "date": "2023-11-20",
    "content": "读懂经济大势，国内生产总值（GDP）增速是一面直观的“显示屏”。\nGDP每增长一个百分点，对经济发展意味着什么？\n看增量，这是体量更大、实力更强的增长。纵向看，我国经济1个百分点增速带来的增量，相当于10年前的约2.1个百分点。随着经济规模持续增大，目前我国每年GDP增量，已远超上世纪90年代初期全年国内生产总值。\n看分量，这是占比更高、贡献更大的增长。即使增速回落，去年我国GDP增量仍与一个中等国家经济总量相当。作为第二大经济体，我国经济总量占全球经济的比重约为18%，连续多年对世界经济增长贡献率超过30%。\n看质量，这是能耗更少、创新更强的增长。单位GDP能耗下降26.4%，单位GDP水耗下降45%，单位GDP二氧化碳排放下降34.4%……2012年至2021年，我国以年均3%的能源消费增速支撑了平均6.6%的经济增长，成为全球能耗强度降低最快国家之一。与此同时，我国在全球创新指数中排名升至第十一位，成功进入创新型国家行列。\n今年以来，我国经济持续恢复向好，高质量发展扎实推进，前三季度5.2%的经济增速，在国际主要经济体中名列前茅。但部分经济指标的短期波动，却引发了一些人对我国经济发展前景的担忧，其中不乏“唱衰”中国的种种论调。\n读懂我国经济大势，经济指标的增减固然重要，但不能被短期指标的波动牵着鼻子走，要有历史耐心和战略定力，保持信心和平常心，用全面、辩证、长远的眼光看问题，既要看短期之“形”，更要看长期之“势”，既要看增长之“量”，更要看发展之“质”，透过一个百分点的GDP增长，看清我国经济高质量发展的大逻辑。\n我国经济高质量发展，是含金量更高的发展。\n观察经济发展，知其然更要知其所以然。当前我国经济正处于转变发展理念、优化经济结构、转换增长动力的关键期，比增长速度更为重要的，是发展质量的提升、新旧动能的转换。今年以来，我国经济在结构调整和转型升级中不断赢得优势、赢得主动。1至10月，社会消费品零售总额增长6.9%，服务零售额增长19.0%，规模以上工业增加值增长4.1%，服务业生产指数增长7.9%……动力更强、结构更优、效益更高的经济增长，持续提升着经济发展的含金量。随着近期国家发展改革委等部门的促消费举措密集落地，消费“主引擎”动力还将持续增强。\n我国经济高质量发展，是驱动力更强的发展。\n纵观世界经济史，成功转型成为高收入经济体的国家，无一例外都是依靠持续创新带来发展质量提升，完成从要素驱动型发展模式向创新驱动型发展模式的成功转换。近年来，创新驱动发展战略深入实施，让我国经济每一个百分点增长的科技含量更高。以新产业、新业态、新商业模式为主要内容的“三新”经济快速增长，2022年增加值首超20万亿元，占GDP的比重达17.36%。今年1至10月，高技术产业投资同比增长11.1%，创新“第一动力”愈发强劲，推动经济在高质量发展之路上行稳致远。\n我国经济高质量发展，是获得感更足的发展。\n增进民生福祉是发展的根本目的。国际经验表明，第三产业的就业带动效率高出第二产业20%左右。随着服务业占GDP的比重稳步提升，目前我国1个百分点的GDP增幅，能够创造新增就业岗位约200万个。\n今年以来，服务业特别是接触型聚集型服务业较快恢复，对就业带动作用明显增强。1至9月，全国城镇新增就业1022万人，完成全年目标任务的85%。当前，新兴产业蓬勃发展，催生出物联网工程技术人员、大数据工程技术人员等新型职业需求，将有效扩大就业空间。稳定的就业基本盘，为在高质量发展中实现共同富裕筑牢坚实基础、创造良好条件，前三季度全国居民人均可支配收入同比实际增长5.9%，增速快于GDP增速。\n“入之愈深，其进愈难。”今天，民族复兴进入关键阶段，中国式现代化的航程更加壮阔，时间也更加紧迫。我们必须清醒地认识到，经济体量越大、质量越高、能耗越少，发展的要求和难度也就越高。这也意味着，1个百分点的GDP增长，需要我们付出更多的努力、迎接更大的挑战。\n“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。”习近平总书记的铿锵话语振奋人心、催人奋进。展望未来，我国经济发展任重道远，必须以咬定青山不放松的执着、行百里者半九十的清醒，继续爬坡过坎、攻坚克难，敢闯敢干加实干，用新的伟大奋斗创造新的伟业。"
  },
  {
    "title": "河北唐山着力推进产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-01.htm",
    "date": "2023-11-20",
    "content": "近日，河钢浦项汽车板合资项目在河北省唐山市投产，成为唐山加快产业转型升级的又一标志。聚焦新能源汽车用极薄规格钢、高档次汽车板，该项目主打的锌铁合金特色产品最薄仅0.3毫米，最高强度能够达980兆帕。\n因煤而建、因钢而兴，唐山是一座百年工业老城。2016年7月，习近平总书记在唐山考察，希望唐山“争取在转变发展方式、调整经济结构、推进供给侧结构性改革等方面走在前列”。\n唐山广大干部群众牢记习近平总书记殷殷嘱托，着力推进产业转型升级，加快构建以精品钢铁、高端装备制造、新能源等产业为支撑的现代化产业体系。\n2022年，唐山市工业增加值为4500.1亿元，较2021年增长4.9%，较2016年增长33.6%。今年前三季度，唐山实现地区生产总值6537.8亿元，同比增长5.4%。\n钢铁产业提档升级\n30分钟，通过智能系统，即能产出一炉钢；90秒，通过智能热轧产线，即能产出一卷钢……走进河钢集团唐钢公司智能生产车间，现代化气息扑面而来。\n“坚决去、主动调、加快转”，唐山近年来着力推动钢铁行业高端化、智能化、绿色化发展，加快从“钢铁大市”向“钢铁强市”转变。\n以科技创新引领钢铁行业高质量发展。河北省钢铁实验室落户唐山，聘请专家院士，针对8个主研方向开展技术攻关。目前，全市已推动钢铁企业建立省级科研平台12个、市级科研平台8个，全市高附加值钢铁产品比重由2016年的16.12%上升至现在的40%。\n优化钢铁企业布局，推动降本增效。唐山市发展改革委主任郎文昌介绍，通过大力实施钢企搬迁及兼并重组，唐山钢企数量从2016年的44家减少到20家。城区及周边11家钢企全部搬迁，临港地区钢铁产能占比由搬迁前的13.2%提升至38.6%。全市新修7条钢企铁路专线，实现非临港钢企铁路全覆盖。\n“唐钢从市主城区搬迁至乐亭沿海后，距港口1.4公里，吨钢运输成本降低160元左右。”唐钢发展规划部副部长王磊说。\n装备制造业不断壮大\n近年来，唐山不断培育壮大高端装备制造业。目前，全市营业收入超亿元的高端装备制造企业达110余家，高端装备制造业发展成为仅次于精品钢铁产业的第二大主导产业。\n冲咖啡机器人、轨道智能巡检机器人……在唐山市高新区机器人展示体验中心，展陈了50家机器人相关企业的132件产品和零部件。高新区党工委副书记高丽敏说，今年上半年全区机器人产业实现营收31.9亿元，同比增长21.6%。\n“这款最新研发的型钢检测机器人，可对几十种型钢和棒线等型材的外形轮廓尺寸、弯曲度与扭转度进行检测。与人工抽样测量相比，机器人检测实现了边生产边检测、100%检测，测量精度控制在0.05毫米内。”河北鹰眼智能科技有限公司总经理袁鵾说，公司2022年实现营收2288万元，同比增长101.76%。\n鹰眼智能是唐山本土孵化出的机器人企业。“我们与唐山高新区合作建立全省首个机器人专业创新创业平台——国家火炬唐山机器人特色产业基地孵化中心，为入驻企业提供设计研发、生产制造、物资采购、市场营销等服务平台。”唐山机器人龙头企业唐山百川智能机器股份有限公司副总经理王孟昭说，目前孵化中心入驻企业230余家，已成功孵化机器人企业20余家。\n探索“龙头企业+孵化”模式，唐山加快高端装备制造产业集聚发展，目前已形成高新区机器人、丰润区轨道交通装备、玉田县印刷包装机械、开平区应急装备等多个特色产业集群。在机器人领域，以几大头部企业为中心，集聚了超过100家产业链相关企业。\n抓住京津冀协同发展机遇，唐山推动当地产业与京津开展技术协同。在机器人领域，唐山与中关村机器人产业创新中心合作设立河北分中心，在唐山高新区建成关键技术研发和中试基地，为产业发展引入创新活水。\n实施“机器人+”应用行动，唐山针对传统行业中的钢铁冶金、船舶制造、石油化工等，梳理机器人应用场景产品和系统解决方案86项，并组织专场供需对接会推广。“除鹰眼智能检测机器人用于唐山钢铁行业外，中信重工开诚公司研发的50多款特种机器人广泛应用于应急救援、智能矿山等，海森电子的垄间行走机器人用于农业灌溉，可节水40%、节电35%。”唐山市工业和信息化局局长孟祥印说。\n2022年，唐山规模以上高端装备制造企业数量达769家，实现营业收入1686.2亿元，占全市规模以上工业的11.4%。\n新能源产业迅速发展\n开了18年燃油重型卡车的司机胡志强，自去年10月起，从加油站转向了新的补给站——位于河北燕山钢铁集团北区的加氢站，“15分钟，加氢32公斤，够跑360公里。”\n作为重工业城市的唐山，每天有大量煤炭等原材料和钢材、重型装备等产品穿行于生产企业与港口之间，运输主要依托重卡。\n“氢能重卡每公里成本约2.5元，比燃油便宜0.5元。集团41辆车，一年能省下200多万元。而且，氢能重卡只排放水，解决了环保问题。”燕钢集团新能源事业部部长赵侠说，“今年年底前，集团还将有50辆氢能重卡投用。”\n数据显示，唐山目前新能源重卡保有量为9190辆，数量位居全国地级市前列。其中，2021年新增新能源重卡2735辆，2022年新增3923辆，增速也位居全国前列。\n唐山新能源重卡数量快速增长，与当地迅速壮大的新能源产业密切相关。近两年，唐山密集出台发展氢能、光伏等新能源产业的规划和实施方案，构建“风光水火储氢氨”多能互补新能源格局。\n今年6月，全国产能最大的钢铁工业（焦化）尾气制燃料氢项目——中溶科技10000标方/小时电池燃料氢项目在唐山投产。该项目年产燃料电池用氢气7200吨，每天可满足700辆燃料电池重型卡车及其他燃料电池汽车的使用。此外，还有一大批新能源重点项目在唐山加速落地。\n发展新能源产业，构建绿色工业体系。唐山除了依托新能源重卡搭建工业“绿色交通”体系外，还加快实施“绿色钢铁”计划，推动全市20家钢企建设分布式光伏发电10.99万千瓦，在建3.74万千瓦。\n“目前，唐山的绿电年产能为41亿千瓦时，车用氢气年产能为9000吨，可助力减少碳排放132万吨。预计到2025年，唐山市将年产绿电80亿千瓦时、车用氢气2.8万吨，助力减少碳排放276万吨，为实现碳达峰、碳中和目标作出唐山贡献，加速自身高质量发展。”唐山市委书记武卫东表示。"
  },
  {
    "title": "全力守护绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-01.htm",
    "date": "2023-11-20",
    "content": "近年来，安徽省黄山市牢固树立和践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，生态环境质量持续提升。\n图为11月18日，游客在黄山市黟县宏村观光游览，体验宜人的生态。\n洪  星摄（影像中国）"
  },
  {
    "title": "前三季度新改建农村公路11.8万公里（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-01.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者韩鑫）记者近日从交通运输部获悉：今年前三季度，我国农村公路完成固定资产投资3587亿元，同比增长5.1%；新改建农村公路11.8万公里，完成全年目标任务的九成以上；实施农村公路安全生命防护工程7.8万公里、改造农村公路危桥5409座，在全国7679个农村公路平交路口加装减速带1.5万个。\n今年以来，各地交通运输部门重点部署、积极推动，农村公路建设取得扎实成效，基本建成了便捷高效、普惠公平的农村公路网络。\n路网持续延伸。截至去年底，全国农村公路总里程达到453万公里，全国农村公路列养率达100%、优良中等路率达89.3%。有农村公路管理任务的县级行政单位已实现“路长制”全覆盖，“路长”总人数达到67万人。\n服务持续优化。截至去年底，累计建成客货邮服务站点5万余个、开通客货邮融合线路8000余条，客车代运邮件快件超2亿件。“四好农村路”全国示范县已经创建353个，城乡交通运输一体化示范县49个，“最美农村路”40条。\n推动“四好农村路”高质量发展，是服务乡村振兴战略、加快推进农业农村现代化的重要载体。下一步，交通运输部将有序推进较大人口规模自然村（组）通硬化路、建制村通等级路、乡镇通三级及以上公路建设，大力实施老旧公路改造以及过窄农村公路拓宽改造或错车道建设。同时，加快推进农村客货邮融合发展，构建功能集约、便利高效的农村客货邮融合发展模式。"
  },
  {
    "title": "中央宣传部、中央精神文明建设办公室等六部门",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-02.htm",
    "date": "2023-11-20",
    "content": "新华社北京11月19日电  为大力培育和践行社会主义核心价值观，弘扬中华传统美德，树立时代新风新貌，中央宣传部、中央精神文明建设办公室、全国总工会、共青团中央、全国妇联、中央军委政治工作部近日印发了《关于评选表彰第九届全国道德模范的通知》（全文另发）及实施办法，部署启动第九届全国道德模范评选表彰，要求广泛开展道德模范学习宣传活动，引导人们崇尚道德模范、学习道德模范、争当道德模范，推动形成崇德向善、见贤思齐、德行天下的浓厚社会氛围。\n通知强调，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，认真学习贯彻习近平文化思想，立足新时代新征程党和国家中心任务和工作大局，围绕立精神支柱、树价值标杆、育时代新人，聚焦鼓舞信心斗志、激发奋进力量，选树一批事迹突出、群众认可、具有鲜明时代特征、典型性示范性强的道德模范，集中展示新时代思想道德建设的丰硕成果，充分彰显中华民族奋发昂扬的精神风貌。\n通知指出，要把第九届全国道德模范评选表彰作为改进创新精神文明建设的重点工作，周密部署安排、精心组织实施，把宣传模范事迹、学习模范品质、践行模范精神贯穿评选表彰全过程，在全社会树立讲道德、尊道德、守道德的新时代新风尚。\n通知要求，要坚持群众路线、社会评价，坚持逐级推荐、层层把关，坚持标准从严、公正评选，选出社会各界和人民群众公认的道德标杆，以权威性和公信力确保选出的道德模范过得硬、叫得响、立得住。\n据悉，第九届全国道德模范分为“助人为乐模范”“见义勇为模范”“诚实守信模范”“敬业奉献模范”“孝老爱亲模范”5个类别，通过群众推荐、遴选审核、公示宣传、投票评选等步骤评选产生，将激励亿万群众把道德模范榜样力量转化为生动实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量和有力道德支撑。"
  },
  {
    "title": "九年建设，滇藏铁路丽香段开通在即——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-02.htm",
    "date": "2023-11-20",
    "content": "11月15日上午，一列动态检测车从云南丽江站缓缓驶出，途经玉龙雪山、虎跳峡、哈巴雪山，奔向海拔3200米的香格里拉站。\n“动态检测是对线路整体工程建设质量的一次全面‘体检’，标志着滇藏铁路丽香段步入工程验收关键阶段，全线开通运营进入倒计时。”中国铁路昆明局滇西铁路建设指挥部副指挥长陈应武难掩激动的心情，“就要可以坐着火车去美丽的香格里拉了！”\n滇藏铁路丽香段连通云南省丽江市与迪庆藏族自治州，是我国中长期铁路网规划中滇藏铁路的重要组成部分，全长139.7公里。铁路2014年开工建设，在2万余名建设者历时9年的不懈努力下，近期即将开通运营。\n攻克雪山隧道施工难题\n滇藏铁路丽香段地处云南省西北部、青藏高原东南缘、横断山脉中段，一路翻山越岭、桥隧相连——全线新建桥梁34座、隧道20座，桥隧比高达73.4%。\n软岩大变形、高地应力、高温富水……沿线地质条件复杂，给建设施工带来不小的挑战。其中施工难度最高的隧道，莫过于哈巴雪山隧道。\n哈巴雪山隧道，全长9523米，为Ⅰ级高风险隧道，是全线重难点控制性工程。“像这样集齐了超大埋深、高地应力和软岩大变形的隧道，国内罕见。”承建哈巴雪山隧道的中铁十六局滇藏铁路丽香段项目经理部（以下简称“丽香段项目部”）副经理刘振伟说。\n哈巴雪山隧道项目部的展柜里，一排变形的钢板引起记者注意。经历了巨大的外力撕扯，钢板破碎不堪。这是一股什么力量？刘振伟解释：“哈巴雪山隧道最大埋深1155米，地应力太过强大，相当于深海237米所承受的水压。”一般来说，隧道初期支护与二衬钢板允许接触压力为0.5兆帕，约等于水下50米的压强。但哈巴雪山隧道施工阶段实测接触应力达到2.37兆帕，接近设计允许最大接触应力的5倍。\n在如此强的地应力下施工，隧道极易出现围岩溜坍、支护变形等险情。2021年4月的一天，施工班组在隧道内突遇险情：“当时正进行喷浆作业，掌子面周围的围岩突然下落细粉，我们紧急撤出现场。”刘振伟说，不到2分钟，围岩就出现溜坍，喷涌而出的围岩将几百公斤重的喷浆机都冲出十几米。回想起惊心一刻，刘振伟至今心有余悸。\n掘进、溜坍、再掘进……建设者与围岩反复斗争。为了攻克施工难题，参建单位邀请专家深入隧道“把脉问诊”，形成了一套“先放后抗、抗放结合”的技术措施。“先在隧道正洞的位置挖一个中导洞，释放一部分地应力，然后将中导洞扩挖，扩挖过程中加强支护。”刘振伟介绍，一般的隧道支护只需要做到一衬一护，但哈巴雪山隧道用到了一衬三护以抵消地应力。\n今年7月8日，哈巴雪山隧道终于完工。本该去年10月退休的丽香段项目部实验室主任李德成很欣慰：“这是我职业生涯里建设的最后一个隧道，也是最难的隧道。如今我可以放心退休了！”\n钢铁长龙与绿水青山相得益彰\n滇藏铁路丽香段沿线有多个景区和自然保护区，一路与绿水青山相伴。由于地处高海拔地区，生态环境十分脆弱。\n为减小施工对沿线生态的影响，参建各方秉持绿色发展理念，坚持环境保护和水土保持优先。\n距哈巴雪山隧道进口约40米处，记者看到一座占地400多平方米的污水处理站。一根粗壮的管道从隧道内探出，接入污水处理站的前置沉淀池。隧道涌水和施工废水在此初次沉淀，过滤碎石泥沙等颗粒物，再进入污水处理站，处理后的水还要经过末端的三级污水沉淀池进行沉淀。\n“哈巴雪山隧道进口位于虎跳峡旅游风景区和金沙江水源保护区范围内，开工前我们先修建了这座污水处理站。”丽香段项目部副经理、环保领导小组负责人刁峰告诉记者，经过处理的废水再用于施工现场、拌和站等区域的洒水降尘，实现在工区内循环使用。\n施工废水循环使用，废土弃渣则集中统一处理。丽香段金沙江特大桥两岸分别为哈巴雪山和玉龙雪山自然保护区，桥梁承建方中铁大桥局选址弃渣场时远离环境敏感区，按照“先挡后弃”原则，优先施工挡护工程，尽可能多地剥离地表土，然后从低到高分层弃土。弃渣完成后，再按照复垦方案，用剥离的表土及时覆土复绿。\n“每到雨季，我们会安排专人巡查弃渣场、拌和站等环保风险隐患点，检查有没有出现沟渠堵塞或边坡垮塌造成水土流失等情况。”中铁大桥局金沙江特大桥项目部负责人伍小团说。\n据介绍，滇藏铁路丽香段全线共建设8座污水处理站，修建40余座沉淀池，支砌挡护设施约10.5万立方米，绿化种植约18.7万平方米，铺展出钢铁长龙与绿水青山相得益彰的和谐画卷。\n填补路网空白，助推沿线发展\n滇藏铁路丽香段通车后，迪庆藏族自治州将结束不通铁路的历史。这将填补滇西北地区铁路网络空白，完善区域内交通格局，助推沿线经济社会高质量发展。\n对丽江和迪庆的旅游从业者而言，铁路即将开通是一个令人振奋的消息。火车向北跨越金沙江，经小中甸至香格里拉，穿过玉龙雪山、虎跳峡、哈巴雪山等著名景区，穿越地区为藏族、彝族、白族等少数民族聚集地，所到之处皆美景。\n香格里拉市虎跳峡镇村民段淑英对铁路通车很是期待。今年8月，她家的农家乐完成改造投入使用，扩建后有30间客房，还能接待20桌游客就餐。“我家离虎跳峡景区只有20多公里，铁路通车后能带来更多游客，生意一定会更红火。”段淑英说。\n丽江市新云岭旅行社负责人何兰一直关注着铁路建设进展。以前，从丽江到香格里拉只能乘坐汽车，雨季路况不好，单程要3个多小时。铁路开通后，两地通达度大大提高，游客量有望大幅提升。何兰认为，从长远看，铁路会将区域串联成“一个大景区”，促进滇西全域旅游发展。\n滇藏铁路丽香段的开通，对带动沿线地区产业发展、促进乡村振兴具有重要意义。\n谈及铁路即将通车的话题，香格里拉市高原精酿工艺啤酒有限公司负责人卓玛拉姆说：“现在我们的包装材料通过公路货运进来，碰到雨雪天气，公路运输不稳定，会影响企业生产。铁路货运更安全、稳定、高效，我们的青稞啤酒也可以走向更广阔的市场。”\n据香格里拉海关统计，今年1—9月，迪庆出口总值2617万元，出口产品主要为青稞啤酒、松茸、牛肝菌、葡萄酒等特色农产品。\n“滇藏铁路丽香段融入我国发达的交通网络，将和中老铁路、西部陆海新通道等国际大通道接轨。”香格里拉海关综合业务科副科长陈佳说，“相信会有更多高原‘土特产’走向更广阔的市场。”"
  },
  {
    "title": "关于评选表彰第九届全国道德模范的通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-02.htm",
    "date": "2023-11-20",
    "content": "新华社北京11月19日电  中央宣传部、中央精神文明建设办公室、全国总工会、共青团中央、全国妇联、中央军委政治工作部近日印发了《关于评选表彰第九届全国道德模范的通知》。全文如下：\n2007年以来，中央宣传部、中央文明办、全国总工会、共青团中央、全国妇联、中央军委政治工作部每2年举办一届全国道德模范评选表彰活动，大力培育和践行社会主义核心价值观，充分发挥道德模范榜样示范作用，弘扬中华传统美德，培育时代新风新貌，不断提高人民思想觉悟、道德水准、文明素养，争做崇高道德的践行者、文明风尚的维护者、美好生活的创造者，形成崇德向善、见贤思齐、德行天下的浓厚社会氛围。经中央领导同志批准，现启动第九届全国道德模范评选表彰活动。现将有关事项通知如下。\n一、指导思想\n以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，认真学习贯彻习近平文化思想，立足新时代新征程党和国家中心任务和工作大局，围绕立精神支柱、树价值标杆、育时代新人，聚焦鼓舞信心斗志、激发奋进力量，大力培育和践行社会主义核心价值观，选树一批事迹突出、群众认可、具有鲜明时代特征、典型性示范性强的道德模范，广泛开展道德模范学习宣传活动，引导人们崇尚道德模范、学习道德模范、争当道德模范，把道德模范榜样力量转化为亿万群众的生动实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量和有力道德支撑。\n二、主办单位\n中央宣传部、中央精神文明建设办公室、全国总工会、共青团中央、全国妇联、中央军委政治工作部。\n三、奖项设立\n第九届全国道德模范评选分为“助人为乐模范”“见义勇为模范”“诚实守信模范”“敬业奉献模范”“孝老爱亲模范”5个类别。每类表彰10名左右，5类道德模范共表彰50—60名。未当选全国道德模范的正式候选人授予全国道德模范提名奖。\n四、实施步骤\n1.发动群众推荐。11月上旬，主办单位成立第九届全国道德模范评选表彰活动组委会（简称“全国活动组委会”）及其办公室，各省、自治区、直辖市和新疆生产建设兵团以及军队系统相应成立工作机构，启动评选表彰工作。各地和军队系统及时宣传公告评选活动和推荐办法，畅通本地区本系统参与渠道，引导群众广泛推荐候选人。\n2.组织遴选推荐。各省、自治区、直辖市和新疆生产建设兵团活动组委会以及中央军委政治工作部，在本地区本系统层层推荐的基础上，严格标准、优中选优，提出拟推荐的候选人名单，在征求意见、媒体公示、接受监督后，经各省、自治区、直辖市和新疆生产建设兵团活动组委会领导以及中央军委政治工作部领导审签，于12月18日前将相关推荐材料报全国活动组委会办公室。各省、自治区、直辖市和中央军委政治工作部每类推荐名额不超过2人，总数不超过10人；新疆生产建设兵团每类推荐名额不超过1人，总数不超过5人。\n3.集中宣传公示。2024年1月，全国活动组委会在中央主要新闻媒体和重点网站展示介绍候选人基本情况及主要事迹，听取群众意见，接受社会监督。\n4.组织投票评选。集中宣传公示期间，组织“万名公众代表”投票；2月，组织全国活动评委会投票。\n5.提出建议名单。3月，根据投票结果，提出全国道德模范及提名奖获得者建议名单，按程序报批进行表彰。\n五、工作要求\n1.加强组织领导。各地各有关部门要把第九届全国道德模范评选表彰作为学习宣传贯彻党的二十大精神的重要举措，作为推进精神文明建设的重点工作，高度重视、周密安排、精心实施，高效有序推进各环节工作。\n2.严谨有序评选。要坚持群众路线、扩大视野，坚持逐级推荐、层层把关，坚持标准从严、公正评选，严格执行评选程序和实施办法，认真做好群众推荐、遴选审核、公示宣传、投票评选等各环节工作，确保评出的道德模范过得硬、叫得响、立得住，确保评选活动具有权威性、公信力。\n3.重在宣传学习。要把宣传工作和学习活动贯穿评选表彰各环节，精心组织各级各类媒体深入宣传报道第九届全国道德模范先进事迹，依托报刊、广播、电视、互联网、新媒体等平台，打造书报刊屏端全链条传播体系，运用事迹展览、巡讲巡演、公益广告、短视频等形式，充分发挥报告文学、广播影视、戏剧曲艺等文艺作品化人育人作用，多角度、全方位、立体式讲述道德模范感人故事，弘扬道德模范崇高精神。\n4.关爱道德模范。要健全完善帮扶关爱和管理激励机制，对生活困难的道德模范加大日常走访慰问、帮扶礼遇力度，邀请道德模范代表出席重大活动，树立德者受尊、好人好报的鲜明导向。"
  },
  {
    "title": "甘肃武威",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-02.htm",
    "date": "2023-11-20",
    "content": "11月18日，甘肃省武威市天祝藏族自治县抓喜秀龙镇炭窑沟村高标准农田建设项目施工现场，挖掘机、推土机正在山坡上作业。\n赵世鹏摄（影像中国）"
  },
  {
    "title": "三部门召开金融机构座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-02.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者吴秋余）日前，中国人民银行、国家金融监管总局、中国证监会联合召开金融机构座谈会，贯彻落实习近平总书记在中央金融工作会议上的重要讲话精神和会议部署，研究近期房地产金融、信贷投放、融资平台债务风险化解等重点工作。\n会议认为，下一步，要坚定信心、持续发力、久久为功，继续加大政策落实和工作推进力度，持之以恒营造良好的货币金融环境。要落实好跨周期和逆周期调节的要求，着力加强信贷均衡投放，统筹考虑今年后两个月和明年开年的信贷投放，以信贷增长的稳定性促进我国经济稳定增长。要优化资金供给结构，盘活存量金融资源，加大对重大战略、重点领域和薄弱环节的金融支持，增强金融支持实体经济的可持续性。\n会议强调，过去一段时间，金融部门积极配合行业主管部门和地方政府，从房地产市场的供需两端综合施策，保持信贷、债券、股权等重点融资渠道稳定，支持改善行业经营，优化调整个人住房贷款政策，着力稳定房地产市场，取得了良好的效果。近日金融部门和行业主管部门联合召开代表性房地产企业座谈会，调研了解行业风险化解和高质量发展的主要金融需求。各金融机构要深入贯彻落实中央金融工作会议部署，坚持“两个毫不动摇”，一视同仁满足不同所有制房地产企业合理融资需求，对正常经营的房地产企业不惜贷、抽贷、断贷。继续用好“第二支箭”支持民营房地产企业发债融资。支持房地产企业通过资本市场合理股权融资。要继续配合地方政府和相关部门，坚持市场化、法治化原则，加大保交楼金融支持，推动行业并购重组。要积极服务保障性住房等“三大工程”建设，加快房地产金融供给侧改革，推动构建房地产发展新模式。\n会议要求，金融部门要认真贯彻落实中央关于防范化解地方债务风险的精神，按照市场化、法治化原则，配合地方政府稳妥化解存量、严格控制新增。金融机构要完善工作机制，突出重点、分类施策，与融资平台开展平等协商，通过展期、借新还旧、置换等方式，合理降低债务成本、优化期限结构，确保金融支持地方债务风险化解工作落实落细。"
  },
  {
    "title": "不断塑造亚太发展新动能新优势（打造亚太发展的下一个“黄金三十年”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-03.htm",
    "date": "2023-11-20",
    "content": "当前，世界百年变局加速演进，世界经济面临多种风险挑战。在亚太经合组织第三十次领导人非正式会议上，习近平主席围绕如何打造亚太发展的下一个“黄金三十年”，以宏大的历史视野，问诊把脉，开出药方，提出要坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享，以高质量增长推动构建亚太命运共同体，让各国人民共享现代化建设成果。\n坚持创新驱动是构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体的应有之义。中国在亚太经合组织平台上多次强调创新对于区域长远发展的重要意义，并以科学的理念、扎实的行动为亚太发展赋能，不断为亚太合作带来新动力、新机遇。\n“为亚太地区可持续发展创造更有利的环境”\n习近平主席强调：“我们要顺应科技发展趋势，以更加积极姿态推动科技交流合作，携手打造开放、公平、公正、非歧视的科技发展环境。”科技创新是人类共同应对风险挑战、促进和平和发展的重要力量。正如《2023年亚太经合组织领导人旧金山宣言》所强调：“我们必须利用技术和经济进步，继续释放本地区的巨大潜力和活力，促进经济增长，应对包括气候变化在内的所有环境挑战。”\n俄罗斯亚洲工业企业家联盟主席维塔利·曼克维奇十分认同习近平主席关于“携手打造开放、公平、公正、非歧视的科技发展环境”的主张，认为中国倡导的开放、合作理念符合全球技术创新合作趋势，能够让参与者普遍受益，各国在科技领域加强协调合作对共同应对人类面临的挑战至关重要。\n美国旧金山湾区委员会经济研究所高级主管肖恩·伦道夫表示，创新是推动人类社会进步的重要力量。亚太地区具有独特智力资源和深厚创新传统，孕育了许多新技术、新产业、新机制，一直是全球创新发展的重要来源地。当前，面对新形势新挑战，亚太地区需要顺应新一轮科技革命和产业变革，加速科技创新和制度创新，培育新经济、新业态、新商业模式，实现经济和产业数字化转型。“在数字化转型方面，中国走在了世界前列，值得亚太经合组织成员学习。”伦道夫说。\n目前，中国已与160多个国家和地区建立了科技合作关系，加入200多个国际组织和多边机制。中国空间站、西藏羊八井宇宙线国际观测站等已成为国际科技合作的大平台。中国对世界科技创新贡献率大幅提高，成为全球创新版图中日益重要的一极。\n巴西中国问题研究中心主任罗尼·林斯对于亚太地区应加强科技交流合作深表赞同。他说：“在数字技术和环境管理方面，分享最佳实践和知识对于支持亚太地区发展中国家发展至关重要。加强数字基础设施建设，提升数字互联互通，可以更有效地连接区域各国，为亚太地区可持续发展创造更有利的环境。”\n不久前，古巴著名科学家裴德乐收到习近平主席复信。复信强调，国际科技合作是大趋势。各国需要通过科技创新共同促进人类和平与发展事业。裴德乐对此深有共鸣：“和平与发展是科学家的愿望。只有让科学家们互相交流，让世界各地的人们彼此沟通，才能推动人类进步。”他以古中两国加强医疗卫生合作为例，“很多中国医学科研成果被介绍到古巴，造福当地民众”。\n“让数字技术的成果惠及更多亚太地区民众”\n习近平主席指出：“要加速数字化转型，缩小数字鸿沟，加快落实《亚太经合组织互联网和数字经济路线图》，支持大数据、云计算、人工智能、量子计算等新技术应用，不断塑造亚太发展新动能新优势。”中国积极倡导在亚太乃至世界范围内推进数字化转型，为亚太长远发展打下更加坚实的基础。\n泰国正大管理学院中国—东盟研究中心主任汤之敏表示：“加速数字化转型、缩小数字鸿沟，是到2040年建成开放、活力、强韧、和平的亚太共同体的重要支撑，可以让数字技术的成果惠及更多亚太地区民众。”他提到，中国企业在助力泰国完善数字互联互通网络、建设云服务和数据中心、发展电子商务和现代物流等方面成效显著，为泰国培育了一大批数字技术人才。\n2014年，亚太经合组织领导人在北京批准《亚太经合组织经济创新发展、改革与增长共识》，为亚太地区走创新发展之路指明了方向。中国近年来在发展数字经济方面积累了丰富经验，助推更多国家实现数字化转型升级。来自墨西哥的小伙子安德烈斯·迪亚斯·贝多亚（中文名“安德智”）曾在中国留学和工作，亲身体会了中国数字经济的快速发展。回国后，他将中国农村电商经验运用到家乡，成为墨西哥“数字乡村”项目的发起人。“农村电商在中国蓬勃发展，我认为这种模式可以在世界其他地方复制推广，成为促进脱贫和普惠发展的新路径。”安德智说。\n以华为云为代表的中国云技术进入拉丁美洲市场以来，极大推动了该地区数字化发展，助力拉美技术创新。“近3年来，我们在拉美的市场份额、云服务地区数量一直在增长。”华为拉美与加勒比地区公共关系副总裁阿蒂利奥·鲁利表示，华为加快在拉美地区云技术的投资与发展，让地区民众广泛享受到红利。\n“增强亚太地区应对全球挑战的韧性”\n习近平主席表示：“中国坚持创新驱动发展战略，协同推进数字产业化、产业数字化，提出了亚太经合组织数字乡村建设、企业数字身份、利用数字技术促进绿色低碳转型等倡议，更好为亚太发展赋能。”中国的创新发展离不开世界，世界的科技进步也越来越需要中国。\n2021年7月，习近平主席以视频方式出席亚太经合组织领导人非正式会议时宣布，中方将举办数字能力建设研讨会。一年多后，亚太经合组织数字能力建设研讨会落地扬州，为各方分享实践经验、共享数字红利搭建了沟通平台。罗尼·林斯认为，亚太经合组织致力于推动数字经济与创新的包容性增长，中国在区域技术合作中占据重要地位，特别是在数字化、电信、可再生能源等领域，将为区域科技创新进步和可持续发展作出积极贡献。\n“中国在科技创新发展方面具有非常强的优势。”新加坡国立大学李光耀公共政策学院副教授顾清扬说，“中国不断涌现的创新成果和不断完善的现代化生产体系，已成为中国高质量发展的生动体现，必将进一步推动全球高质量发展。”\n在智利首都圣地亚哥，智利—中国农业科技研发中心、智利—中国示范农场等极大促进了适用农业技术在中智两国乃至拉美市场的转移和应用。智利圣地亚哥大学国际政治问题专家康斯坦萨·乔奎拉·梅里表示，中国是亚太经合组织努力实现公平公正、可持续和包容性发展的关键参与者。“中国致力于推动科技创新、应对气候变化以及贸易便利化等，这有助于增强亚太地区应对全球挑战的韧性。”\n从提出亚太经合组织数字乡村建设、企业数字身份等倡议，到坚持高水平实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，中国为亚太合作不断增添新动力。墨西哥国立自治大学国际关系中心研究员伊格纳西奥·马丁内斯表示，中国在全球科学、技术和创新领域位居前列，与许多拉美国家建立了科技合作关系，合作机制不断完善，合作形式日益丰富，共同推动迈向绿色、创新、可持续发展的新阶段。\n（本报北京、里约热内卢、曼谷、墨西哥城11月19日电  记者俞懿春、任彦、时元皓、宋亦然、刘慧、彭敏、谢佳宁）"
  },
  {
    "title": "真切感受到共建“一带一路”合作的益处（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-03.htm",
    "date": "2023-11-20",
    "content": "中国提出多项全球性倡议，携手各方推动构建人类命运共同体，这是中国维护多边主义、应对全球性挑战的积极行动\n\n今年10月，第三届“一带一路”国际合作高峰论坛成功举行，引起国际社会广泛关注。塞尔维亚积极参加本届高峰论坛，并同中方签署共建“一带一路”中期行动计划、产业与投资合作谅解备忘录、自由贸易协定等多项双边合作文件。\n提出10年来，共建“一带一路”倡议已成为最受欢迎的国际公共产品和最大规模的国际合作平台，吸引150多个国家、30多个国际组织积极参与，为全球带来巨大发展机遇。共建“一带一路”为建设开放型世界经济作出重要贡献，其积极影响是多方面的。\n共建“一带一路”受到各方广泛支持，与以下因素密不可分：中国作为世界第二大经济体，近年来对世界经济增长的年均贡献率超过30%，中国的庞大市场对各国有着巨大吸引力；共建“一带一路”坚持共商共建共享原则，中国与各国分享发展红利，这种相互平等、相互尊重的态度照顾了各国关切；共建“一带一路”带来就业岗位增加、工业产值增长、国内生产总值增加等，让处于不同发展阶段的共建国家真切感受到共建“一带一路”合作的益处。\n对共建“一带一路”10年来取得的成果进行梳理总结，有助于推动建设更加开放互联的世界。第三届“一带一路”国际合作高峰论坛就此取得了积极成果。塞尔维亚总统武契奇赴华出席本届高峰论坛，并同习近平主席举行会见。两国领导人就进一步深化共建“一带一路”合作达成重要共识，必将让共建“一带一路”更好造福两国人民。\n塞尔维亚是最早加入共建“一带一路”倡议的国家之一。我们充分利用这一倡议的潜力，推动一大批合作项目在塞尔维亚落地生根。斯梅代雷沃钢厂等中国投资项目让当地发展焕发活力，民众不必远离家乡就能找到称心的工作。中国企业在塞尔维亚修建的许多基础设施，如匈塞铁路塞尔维亚段、普平大桥、贝尔格莱德至全国多地的快速路等，大大改善了物流承载能力，便利了民众出行。这些项目在塞尔维亚广受好评，塞尔维亚政府和社会普遍认可中国投资、中国技术为塞尔维亚发展作出的贡献。\n本月初，塞尔维亚作为主宾国参加第六届中国国际进口博览会。其间来华访问的塞尔维亚总理布尔纳比奇表示，期待同中方继续相互支持，持续推进共建“一带一路”，深化科技创新、人文等各领域合作。未来，塞尔维亚将继续致力于维护塞中双方在合作中形成的共同利益和友谊。\n当前，单边主义、保护主义抬头，气候变化、发展不平衡等全球性挑战更趋严峻，这对全球治理体系和多边合作提出了新要求。在此背景下，中国提出多项全球性倡议，携手各方推动构建人类命运共同体，这是中国维护多边主义、应对全球性挑战的积极行动。中国始终高举多边主义旗帜，有助于系统应对全球性挑战，也将更好推动共建“一带一路”产生持久积极影响。\n（作者为塞尔维亚“一带一路”研究所所长）"
  },
  {
    "title": "“促进亚太实现更大发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-03.htm",
    "date": "2023-11-20",
    "content": "“亚太经合组织（APEC）第三十次领导人非正式会议是在经济全球化和区域一体化进程面临保护主义、单边主义逆风挑战背景下举行的，APEC坚持开放的区域主义、努力加强宏观经济政策协调显得尤为珍贵。”秘鲁前驻华大使胡安·卡洛斯·卡普纳伊在接受本报记者采访时表示，APEC始终致力于促进亚太地区乃至整个世界的繁荣与稳定，中国作为有影响力的大国在其中发挥了重要作用。\n卡普纳伊观察到，近年来，一些逆全球化的主张和政策影响了全球范围内的经济合作和贸易互补，为秘鲁等发展中国家的经济社会发展带来困难。与此同时，数字鸿沟也极大影响了中小企业的营利能力和中低收入群体的生活质量。截至目前，联合国2030年可持续发展目标仅有15%左右按预期进展，全球可持续发展面临严峻挑战。\n“近年来，在APEC会议上，中国积极倡导构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。中国始终坚定推动经济全球化和区域经济一体化进程，提出的主张符合时代潮流，让更多人认识到亚太合作是一项互利共赢的大事业。”卡普纳伊认为，无论是在联合国框架内，还是在二十国集团、APEC、金砖国家等平台，中国都始终坚定维护和践行真正的多边主义，推动构建人类命运共同体，为促进世界和平与发展发挥了重要作用。\n“中国是许多APEC成员的主要贸易伙伴，也是可靠的投资来源。”卡普纳伊认为，中国推动经济高质量发展和高水平对外开放，将给APEC成员带来更多机遇。“我相信中国的务实主张将在APEC等国际平台得到越来越多的响应和支持，促进亚太实现更大发展。更多国家将通过务实、有效的举措进一步促进贸易、加强投资，更好地融入经济全球化进程。这既有助于推动亚太地区的繁荣和稳定，也有利于促进整个世界的和平与发展。”卡普纳伊说。\n“在过去几十年里，亚太经济体普遍采取了以发展为导向的社会经济政策，实现了可持续的经济增长，成为全球最具发展活力的地区。”卡普纳伊说，此次APEC会议有助于推动各经济体增强发展内生动力，把提升经济发展的包容性置于更突出位置，积极应对逆全球化负面影响，共同维护多边贸易体制。\n今年是习近平主席提出共建“一带一路”倡议10周年。卡普纳伊认为，共建“一带一路”倡议与全球发展倡议、全球安全倡议、全球文明倡议，是促进世界和平、推动全球发展的重要倡议，目标在于促进合作共赢，尤其是让更多发展中国家共享经济发展和科技进步的成果。\n2014年至2017年，卡普纳伊曾担任秘鲁驻华大使。他表示，中国日益旺盛的市场需求促进了秘鲁农产品出口，为秘鲁创造了更多就业机会。“习近平主席指出，秘鲁是中国在太平洋对岸的‘邻居’。如今太平洋已经成为人们相互联系的纽带和桥梁。”卡普纳伊表示，当前，中国已成为拉美和加勒比地区的主要贸易伙伴，中国对拉美基础设施、清洁能源和数字经济等领域的投资助力相关国家弥合数字鸿沟，给拉美人民带来了实实在在的福祉。10年的实践表明，共建“一带一路”铺就了一条共同发展的繁荣之路，如今越来越多的拉美和加勒比国家同中国深化务实合作，推进高质量共建“一带一路”。"
  },
  {
    "title": "乌拉圭总统拉卡列今起对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-03.htm",
    "date": "2023-11-20",
    "content": "应国家主席习近平邀请，乌拉圭东岸共和国总统路易斯·阿尔韦托·拉卡列·波乌将于11月20日至24日对中国进行国事访问。\n路易斯·阿尔韦托·拉卡列·波乌，男，1973年8月11日出生于乌拉圭。曾担任众议员、众议长、参议员。\n2019年11月当选乌拉圭总统，2020年3月1日就职。\n（新华社北京11月19日电）"
  },
  {
    "title": "推动友好合作迈上新台阶（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-03.htm",
    "date": "2023-11-20",
    "content": "今年是中国和乌拉圭建交35周年。应习近平主席邀请，乌拉圭总统拉卡列将于11月20日至24日对中国进行国事访问。两国元首将共同擘画双边关系发展新蓝图，引领书写两国友好合作新篇章。\n乌拉圭景色优美，民风淳朴，是足球强国，也是探戈舞发源地之一。25年前我首次到乌拉圭常驻时，两国合作仍处于起步阶段。今年我重返这里，看到两国合作取得长足进展，正在收获累累硕果。\n乌拉圭是中国在拉美地区值得信赖的好朋友。建交35年来，双边关系稳定健康发展。2016年两国建立战略伙伴关系。2020年习近平主席同拉卡列总统通电话，为两国关系发展指明方向。中国和乌拉圭在涉及彼此核心利益和重大关切问题上相互理解支持，在国际事务中密切协作，共同维护多边主义和发展中国家利益。两国高层交往密切，体现了双方战略伙伴关系的高水平。近年来，继上海之后，乌拉圭接连在广州和重庆开设总领事馆，彰显对进一步深化各领域合作的高度期待。\n中国和乌拉圭携手发展，务实合作成果丰硕。2022年两国贸易额是建交时的约60倍，中国已连续11年保持乌拉圭第一大贸易伙伴和最大出口市场地位，乌拉圭是中国第三大牛肉进口来源国。两国双边自由贸易协定联合可行性研究顺利结束。两国建有经贸混委会机制，迄今已举行21次会议。乌拉圭先后加入亚洲基础设施投资银行和金砖国家新开发银行，为两国合作注入新动力。\n2018年，乌拉圭成为南方共同市场中首个同中国签署“一带一路”合作谅解备忘录的国家，两国共建“一带一路”合作展现出强大活力。两国企业签署500千伏输变电环网闭合项目，这是中国企业在乌拉圭中标的最大基建项目。中国援乌拉圭气象卫星移动接收处理系统有效提高了乌拉圭气象观测水平和应对气候变化能力。两国共建大豆研究与创新“一带一路”联合实验室，已取得早期收获，科技创新成为双方合作的新亮点。\n中国和乌拉圭民心相通，不断深化交流互鉴。乌拉圭的苏亚雷斯、卡瓦尼等著名球星在中国圈粉无数，“中文热”“太极热”“功夫热”在乌拉圭不断升温。2017年乌拉圭成立首家孔子学院，次年中国首家乌拉圭研究中心揭牌。两国地方交流日益密切，近年来四川、河南、广西南宁、河北唐山等中国省市同乌拉圭省市正式结好，双方友好省市增至12对。\n中国和乌拉圭合作潜力巨大、前景广阔。中国愿同乌拉圭一道，以建交35周年为新起点，落实好两国领导人重要共识，推动友好合作迈上新台阶，携手构建中拉命运共同体，为人类和平发展事业作出更大贡献。\n（作者为中国驻乌拉圭大使）"
  },
  {
    "title": "阿拉伯、伊斯兰国家外长联合代表团将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-03.htm",
    "date": "2023-11-20",
    "content": "新华社北京11月19日电  外交部发言人毛宁19日宣布，阿拉伯、伊斯兰国家外长联合代表团将于11月20日至21日访华。代表团成员包括沙特外交大臣费萨尔、约旦副首相兼外交大臣萨法迪、埃及外长舒克里、印度尼西亚外长蕾特诺、巴勒斯坦外长马立基以及伊斯兰合作组织秘书长塔哈。访问期间，中方将同阿拉伯、伊斯兰国家外长联合代表团就推动当前巴以冲突降温、保护平民、公正解决巴勒斯坦问题深入沟通协调。"
  },
  {
    "title": "第四届“中国法治的国际传播”学术研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_7-03.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者黄发红）由中国政法大学全面依法治国研究院主办的第四届“中国法治的国际传播”学术研讨会19日在北京举行。与会专家学者围绕中国法治国际传播基本战略、重大涉外法治事件传播策略、涉外法治的最新进展及中国法治国际传播能力建设等议题进行了研讨交流。\n中国法学会副会长兼秘书长张鸣起在致辞中表示，加强中国法治国际传播，要坚持党的领导，注重统筹国内法治和涉外法治，弘扬中国特色法治理念，坚持国际法的基本原则，注重国际传播的基本规律，提升中国法治国际影响力。\n会上发布了由中国政法大学全面依法治国研究院和国际法学院组织编写的《中国涉外法治蓝皮书（2023）》和2023年“中国法治国际传播十大典型案例”，并展示了“中国法英文视频公开课”系列视频。"
  },
  {
    "title": "中国人民银行向万事网联公司核发银行卡清算业务许可证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_8-03.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者吴秋余）中国人民银行19日发布消息称，已会同国家金融监督管理总局审查批准“万事网联信息技术（北京）有限公司”提交的银行卡清算机构开业申请，并向其核发银行卡清算业务许可证。至此，我国已经批准美国运通、万事达两家境外银行卡清算机构进入国内市场。\n据介绍，万事网联公司是万事达公司与网联清算有限公司在中国境内共同发起设立的合资公司。获得行政许可后，万事网联公司可在我国境内授权成员机构发行和受理“万事达”品牌的人民币银行卡。\n业内人士表示，中国人民银行批准合资公司取得银行卡清算业务许可证，是推进高水平对外开放决策部署的具体举措，彰显了我国扩大对外开放的决心。"
  },
  {
    "title": "第九届欧洲论坛比利时站活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_9-03.htm",
    "date": "2023-11-20",
    "content": "本报布鲁塞尔11月19日电  （记者牛瑞飞）第九届欧洲论坛比利时站活动日前在布鲁塞尔和上海双会场连线举行。活动由中欧国际工商学院、欧盟中国贸易协会、欧盟中国商会联合主办，主题为“互信与共赢：开创中欧未来20年经济合作的新机遇”，来自中欧政界、商界和学界等嘉宾就中欧未来经济合作的机遇与挑战展开深入探讨。\n中国驻欧盟使团团长傅聪在发表主旨演讲时表示，中欧关系不仅关乎双方的共同利益，而且对全球具有重要影响。双方要加强沟通对话，增进互信；要加强协调行动，妥善处理分歧；要维护全球开放的合作环境，共同反对“脱钩”；要坚持创新驱动，拓展合作领域。中欧可推动各自国际公共产品和务实合作平台实现优势互补，更多惠及世界。\n欧盟驻华大使庹尧诲在视频主旨演讲中指出，尽管欧中面临诸多挑战，在存在分歧的问题上，双方可展开对话，这是双方关系成熟的标志。双方都应加强管理双边关系的责任意识，为创造人类更大的福祉而努力。\n中欧国际工商学院院长汪泓在致辞中表示，中欧关系保持积极向上势头，相信未来双方将深化合作，共同为全球问题寻求创新解决方案，为全球经济发展提供强劲动能。"
  },
  {
    "title": "中巴“海洋卫士—3”海上联合演习闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_10-03.htm",
    "date": "2023-11-20",
    "content": "据新华社卡拉奇11月18日电  （徐旭伟、张晓）为期7天的中巴“海洋卫士—3”海上联合演习17日在巴基斯坦卡拉奇闭幕。两国参演兵力协同配合，完成所有既定科目，演习达到预期目的。\n自11月11日开幕以来，“海洋卫士—3”分港岸交流和海上联演两个阶段进行。中巴双方首先进行专业交流、参观互访等活动。11月14日，演习转入海上联演阶段。"
  },
  {
    "title": "海南用好大数据中心平台等——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-04.htm",
    "date": "2023-11-20",
    "content": "在海南热带雨林国家公园，护林员拍下的珍稀植物照片，会即刻传送、存储至智慧雨林大数据中心平台；翠鸟飞掠水面、长臂猿攀跃林间，林间动物的身影也正被远程监控系统实时记录、呈现……\n自2019年海南热带雨林国家公园试点启动以来，海南着力构建智慧化生态管护新模式。海南热带雨林国家公园管理局启动建设了省级智慧管理中心、智慧雨林大数据中心平台，同时谋划海南热带雨林国家公园“天空地”一体化综合监测体系项目，日常巡护、动物保护、资源监测正变得更“智慧”。\n数字平台，安全高效\n阵雨过后，海南热带雨林国家公园鹦哥岭片区的护林员符惠全和队友们继续前行，看水体、护草木，拍照、记录、上传数据。同时，他们的足迹也出现在手机应用“海南护林员”3D地图上。“现在我们装备升级了，巡护更安全高效。”符惠全说。\n“海南护林员”是一款智慧巡护应用程序，护林员可以用它打卡、拍照，智慧雨林大数据中心平台则随时接收这些数据。“在鹦哥岭片区，每名护林员的巡护面积约4000亩。”符惠全说，大家在“海南护林员”上可以清楚看到自己所负责的巡护范围。\n海南热带雨林是我国分布最集中、类型最多样、保存最完好、连片面积最大的大陆性岛屿型热带雨林。巡护其中，不仅要看有没有毁林开垦、野外住棚等情况，还要留心观察动物疫源疫病、林业有害生物等。此外，护林员也要参与救援、防火、发现和记录珍稀动植物。但原始森林的道路狭窄而湿滑，情况复杂多变，仅靠传统护林模式，效率较低，护林员人身安全也难以保障。\n符惠全记得，10余年前巡山，他们只带着老几样：开山刀、指南针、一台老式相机。而现在，他们巡山时会带上卫星定位仪、无人机、红外相机等设备。如果需要观察雨林片区全貌，或对人难以到达的区域进行监测，他们会用上无人机进行勘察；如果遇到需要救援、发现火情或病虫害等情况，他们可将现场照片或录像上报智慧雨林大数据中心平台，或直接与平台连线咨询、求助。\n海南热带雨林国家公园管理局智慧雨林项目工作人员何聪介绍，近几年，智慧巡护应用程序的功能经过多轮升级，目前护林员使用率接近100%，持续推动巡护工作的规范化、信息化。\n在鹦哥岭分局工作7年的生态监测科科员刘季此感受颇深：“以前护林员每天手动填写巡护日志，各管理站每月回收，分局管理员再一本本检查、存档。鹦哥岭分局有508个护林员，每人每年12本日志，管理员处理数据的工作量很大，检索也很麻烦。”如今，护林员的巡护数据实时上传、建库，监测人员一旦需要某类数据，一键导出，一目了然。\n全景摄像，实时传送\n海南长臂猿是全球最濒危的灵长类动物之一，海南热带雨林国家公园霸王岭片区则是它们的唯一栖息地。在霸王岭监控指挥中心的屏幕上，两只海南长臂猿在林间追逐、跳跃，视频画面跟随它们的身影移动。\n有了360度全景摄像机自动抓取、实时传送海南长臂猿的活动状况，远在几十公里之外的监测人员动动手指即可监看海南长臂猿的一举一动。这是国家公园设立以来，霸王岭片区最直观的管理手段变化之一。\n2021年智慧雨林项目启动以来，霸王岭片区、吊罗山片区布设的105台卡口监控相机、约35公里长的振动光纤以及数百台红外线热感应触发相机等设施，共同架起一座纵横交错、不留盲区的“电子围栏”。\n“野生动物对人类比较警惕，行踪不定，仅仅依靠巡护人员实地巡护、监测，获取信息少，保护力度也有限。”霸王岭分局宣教科普信息中心副主任韩文涛说，而通过“电子围栏”可以逐渐实现对监控区域内的24小时监测，保护野生动物在雨林自在生活。\n霸王岭片区共放置320台红外线热感应触发相机，主要分布在野生动物踪迹活跃的核心区。为了减少人工设施对野生动物的影响，所有监控设施被布置成仿生树形状。当摄像头上的红外模块感应到海南长臂猿等野生动物的踪迹，智能摄像头会24小时采集区域图像，经过数据分析处理，将有效图像分类上传至后方平台。\n卡口监控相机和振动光纤则铺设在核心区与一般控制区交界处的关键点位，当未经许可的人员、车辆试图闯入国家公园核心区，它们便会预警潜在风险。\n“‘电子围栏’应用后，人员非法闯入保护区的情况得到了有效控制。”海南热带雨林国家公园管理局副局长王楠介绍，有了数字技术助力，海南长臂猿种群数量目前已恢复至6群37只。2019年以来，共发现新物种54种，圆鼻巨蜥、细刺水蛙等多年未被发现的珍稀濒危特有物种重现雨林。\n自动监测，摸清雨林“家底”\n走进尖峰岭天池生态监测区，绿树掩映间，一个白色的金属箱引人注目。箱体架在一根塑料管上，外面装配多个仪器，连接两根天线。“有它替我们‘站岗’，可省了不少力气。”张涛说，他是中国林科院热带林业研究所尖峰岭生态站的一名工程师。\n张涛介绍，这是大气负（氧）离子监测系统，不仅监测大气负（氧）离子，还监测空气颗粒物（PM2.5）、温度、湿度、风速以及光照辐射等，定时自动把各种监测数据无线传输到尖峰岭生态数据管理中心，用于科研、科普。“生态监测有助于摸清雨林‘家底’，增进我们对雨林的了解，提升保护能力。国家公园建设以来，设备仪器更新明显提速。”\n尖峰岭生态站的最早监测始于1957年，几十年来，尖峰岭生态站从原始的人力手工监测，逐步走向信息化、智能化监测。\n以尖峰岭、吊罗山片区为监测中心，辐射到鹦哥岭、黎母山和毛瑞片区设立的辅助生态监测点，系统提升了水文、土壤、气象、生物等各类要素观测能力。截至目前，海南热带雨林国家公园内已建立4个生态系统定位观测研究站、110余个监测站、近500个森林长期动态监测样地，生态定位监测网络初步成形。\n2045.13亿元——2021年9月，海南热带雨林国家公园成为全国首个完成生态系统生产总值（GEP）核算的国家公园，绿水青山自此有了“身价”。经过3年的持续探索，海南热带雨林国家公园已建立起一套衡量热带雨林资源价值的方法和体系。\n从过去的徒步丈量，到如今“天空地”一体化的综合监测，海南热带雨林国家公园初步构建了自然资源和生物多样性长期定位监测体系。何聪介绍，目前，“海南热带雨林国家公园生态监测研究网络平台”项目已正式启动建设，将助力进一步提升海南热带雨林国家公园生态环境监测能力。\n\n本期统筹：刘静文"
  },
  {
    "title": "河北唐山着力推进产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-04.htm",
    "date": "2023-11-20",
    "content": "近日，河钢浦项汽车板合资项目在河北省唐山市投产，成为唐山加快产业转型升级的又一标志。聚焦新能源汽车用极薄规格钢、高档次汽车板，该项目主打的锌铁合金特色产品最薄仅0.3毫米，最高强度能够达980兆帕。\n因煤而建、因钢而兴，唐山是一座百年工业老城。2016年7月，习近平总书记在唐山考察，希望唐山“争取在转变发展方式、调整经济结构、推进供给侧结构性改革等方面走在前列”。\n唐山广大干部群众牢记习近平总书记殷殷嘱托，着力推进产业转型升级，加快构建以精品钢铁、高端装备制造、新能源等产业为支撑的现代化产业体系。\n2022年，唐山市工业增加值为4500.1亿元，较2021年增长4.9%，较2016年增长33.6%。今年前三季度，唐山实现地区生产总值6537.8亿元，同比增长5.4%。\n钢铁产业提档升级\n30分钟，通过智能系统，即能产出一炉钢；90秒，通过智能热轧产线，即能产出一卷钢……走进河钢集团唐钢公司智能生产车间，现代化气息扑面而来。\n“坚决去、主动调、加快转”，唐山近年来着力推动钢铁行业高端化、智能化、绿色化发展，加快从“钢铁大市”向“钢铁强市”转变。\n以科技创新引领钢铁行业高质量发展。河北省钢铁实验室落户唐山，聘请专家院士，针对8个主研方向开展技术攻关。目前，全市已推动钢铁企业建立省级科研平台12个、市级科研平台8个，全市高附加值钢铁产品比重由2016年的16.12%上升至现在的40%。\n优化钢铁企业布局，推动降本增效。唐山市发展改革委主任郎文昌介绍，通过大力实施钢企搬迁及兼并重组，唐山钢企数量从2016年的44家减少到20家。城区及周边11家钢企全部搬迁，临港地区钢铁产能占比由搬迁前的13.2%提升至38.6%。全市新修7条钢企铁路专线，实现非临港钢企铁路全覆盖。\n“唐钢从市主城区搬迁至乐亭沿海后，距港口1.4公里，吨钢运输成本降低160元左右。”唐钢发展规划部副部长王磊说。\n装备制造业不断壮大\n近年来，唐山不断培育壮大高端装备制造业。目前，全市营业收入超亿元的高端装备制造企业达110余家，高端装备制造业发展成为仅次于精品钢铁产业的第二大主导产业。\n冲咖啡机器人、轨道智能巡检机器人……在唐山市高新区机器人展示体验中心，展陈了50家机器人相关企业的132件产品和零部件。高新区党工委副书记高丽敏说，今年上半年全区机器人产业实现营收31.9亿元，同比增长21.6%。\n“这款最新研发的型钢检测机器人，可对几十种型钢和棒线等型材的外形轮廓尺寸、弯曲度与扭转度进行检测。与人工抽样测量相比，机器人检测实现了边生产边检测、100%检测，测量精度控制在0.05毫米内。”河北鹰眼智能科技有限公司总经理袁鵾说，公司2022年实现营收2288万元，同比增长101.76%。\n鹰眼智能是唐山本土孵化出的机器人企业。“我们与唐山高新区合作建立全省首个机器人专业创新创业平台——国家火炬唐山机器人特色产业基地孵化中心，为入驻企业提供设计研发、生产制造、物资采购、市场营销等服务平台。”唐山机器人龙头企业唐山百川智能机器股份有限公司副总经理王孟昭说，目前孵化中心入驻企业230余家，已成功孵化机器人企业20余家。\n探索“龙头企业+孵化”模式，唐山加快高端装备制造产业集聚发展，目前已形成高新区机器人、丰润区轨道交通装备、玉田县印刷包装机械、开平区应急装备等多个特色产业集群。在机器人领域，以几大头部企业为中心，集聚了超过100家产业链相关企业。\n抓住京津冀协同发展机遇，唐山推动当地产业与京津开展技术协同。在机器人领域，唐山与中关村机器人产业创新中心合作设立河北分中心，在唐山高新区建成关键技术研发和中试基地，为产业发展引入创新活水。\n实施“机器人+”应用行动，唐山针对传统行业中的钢铁冶金、船舶制造、石油化工等，梳理机器人应用场景产品和系统解决方案86项，并组织专场供需对接会推广。“除鹰眼智能检测机器人用于唐山钢铁行业外，中信重工开诚公司研发的50多款特种机器人广泛应用于应急救援、智能矿山等，海森电子的垄间行走机器人用于农业灌溉，可节水40%、节电35%。”唐山市工业和信息化局局长孟祥印说。\n2022年，唐山规模以上高端装备制造企业数量达769家，实现营业收入1686.2亿元，占全市规模以上工业的11.4%。\n新能源产业迅速发展\n开了18年燃油重型卡车的司机胡志强，自去年10月起，从加油站转向了新的补给站——位于河北燕山钢铁集团北区的加氢站，“15分钟，加氢32公斤，够跑360公里。”\n作为重工业城市的唐山，每天有大量煤炭等原材料和钢材、重型装备等产品穿行于生产企业与港口之间，运输主要依托重卡。\n“氢能重卡每公里成本约2.5元，比燃油便宜0.5元。集团41辆车，一年能省下200多万元。而且，氢能重卡只排放水，解决了环保问题。”燕钢集团新能源事业部部长赵侠说，“今年年底前，集团还将有50辆氢能重卡投用。”\n数据显示，唐山目前新能源重卡保有量为9190辆，数量位居全国地级市前列。其中，2021年新增新能源重卡2735辆，2022年新增3923辆，增速也位居全国前列。\n唐山新能源重卡数量快速增长，与当地迅速壮大的新能源产业密切相关。近两年，唐山密集出台发展氢能、光伏等新能源产业的规划和实施方案，构建“风光水火储氢氨”多能互补新能源格局。\n今年6月，全国产能最大的钢铁工业（焦化）尾气制燃料氢项目——中溶科技10000标方/小时电池燃料氢项目在唐山投产。该项目年产燃料电池用氢气7200吨，每天可满足700辆燃料电池重型卡车及其他燃料电池汽车的使用。此外，还有一大批新能源重点项目在唐山加速落地。\n发展新能源产业，构建绿色工业体系。唐山除了依托新能源重卡搭建工业“绿色交通”体系外，还加快实施“绿色钢铁”计划，推动全市20家钢企建设分布式光伏发电10.99万千瓦，在建3.74万千瓦。\n“目前，唐山的绿电年产能为41亿千瓦时，车用氢气年产能为9000吨，可助力减少碳排放132万吨。预计到2025年，唐山市将年产绿电80亿千瓦时、车用氢气2.8万吨，助力减少碳排放276万吨，为实现碳达峰、碳中和目标作出唐山贡献，加速自身高质量发展。”唐山市委书记武卫东表示。"
  },
  {
    "title": "各地扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-04.htm",
    "date": "2023-11-20",
    "content": "现代化产业体系是现代化国家的物质技术基础。习近平总书记指出，构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。\n在第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地切实把焕发出来的学习、工作热情转化为攻坚克难、干事创业的强大动力，奋力推进制造业高质量发展，加快构建现代化产业体系。\n学习工作本领，大力发展实体经济\n理论的价值在于指导实践，学习的目的全在于运用。主题教育中，各地坚持教育实践两手抓、两促进，把学到的工作本领用在促进发展上，以重大项目作为强引擎，把优势产业作为主抓手，大力发展实体经济，夯实现代化产业基础。\n中药创新药枳实总黄酮片在国内获批上市、恩扎卢胺原料药及软胶囊在国外获批上市……在江西省赣州市章贡区，生物医药领域最近喜讯频传，当地已汇集生物医药企业约130家，形成了创新活跃、链条齐全、要素充分的现代医药健康产业集群。\n章贡区将开展主题教育与构建现代化产业体系相结合，着力破解制约高质量发展的瓶颈难题，出台强化科技创新赋能的若干政策措施，聚力建设新药创制全国重点实验室，组建江西省模式动物产业技术创新战略联盟。\n构建现代化产业体系，关键在振兴制造业。主题教育中，各地坚持把制造业高质量发展作为主攻方向，把学习成果转化为促进经济发展的实际举措。\n“我们刚刚研制的这台机器人最薄款可做到127毫米，最高载重可达7吨，使用同步液压杠技术，举升过程中可达到毫米级同步。”在山东西曼克技术有限公司，技术人员正在对自主研发的机器人进行出厂调试，产品一经推出便受到市场青睐。\n山东省济宁市引导党员、干部把主题教育激发出来的热情转化为干事创业的强大动力，深化提升“干部助企攀登”，大力推进链条式增长、集群化壮大、方阵型崛起，全力构建现代化产业体系。\n创新发展思路，开辟绿色产业新赛道\n加快传统产业转型升级，是夯实现代化产业体系基底的重要支撑。各地在主题教育中引导党员、干部担当实干促发展，锚定高端化、智能化、绿色化发展方向，全面提升产业体系现代化水平。\n“晴天一身灰，雨天一身泥。”这是人们对传统水泥企业的认知。金隅冀东水泥磐石有限责任公司通过提高水泥窑生产利用率，综合处置固废、秸秆等废弃资源，成功创建“平安、绿色、创新、智慧、效益”五型工厂。\n吉林省磐石市大力推动水泥、钢铁等重点行业全流程绿色化改造，构建高效、清洁、低碳、循环的绿色循环生产体系，加快产品结构调整、环保升级、智能制造，从生产工艺、环保节能、资源利用等方面进行统筹谋划与深度推进，让传统基础工业向自动化、信息化、数字化、智能化、绿色制造化转型。\n构建科技含量高、资源消耗低、环境污染少的绿色产业结构，已成为新的增长点。主题教育中，各地抢抓发展机遇，开辟绿色产业新赛道。\n走进江苏宿迁时代储能科技有限公司大门，映入眼帘的是一个“集装箱”，这是前不久投产的兆瓦级水系有机液流电池。在当地政策支持下，这家高科技企业的一期生产线已投产，实现水系有机液流电池全产业链布局。宿迁市聚焦储能产业发展新机遇，出台支持新型储能产业发展的政策措施，在企业成果转化、技术攻关、高新技术企业认定等方面给予支持，努力做大做强新型储能产业。\n解决企业难题，助力建设现代化产业体系\n好的营商环境是高质量发展和高水平对外开放的前提和基础。主题教育中，各地统筹“软”“硬”环境建设，加强产业政策供给、提高政务服务质效、推动惠企政策落地，助力建设现代化产业体系。\n“南充的产业发展环境让我们感到十分舒心，当地出台的一系列惠企利企政策让我们坚定落户。”南充溢辉电子科技有限公司有关负责人说。目前，公司在南充的首期项目已经建成投产，每天可生产5亿个电阻器。\n以主题教育为契机，四川省南充市制定优化提升营商环境33条工作举措，从激发经营主体活力、优化项目建设服务、提升政务服务能力等6个方面入手，着力打造一流的营商环境；同时南充市将开展营商环境突出问题专项整治，细化拖欠企业账款、企业群众办事卡点堵点等4个方面12条整治措施，逐一明确牵头人员、责任单位、完成时限，探索制定新举措、新办法助企纾困。\n主题教育中，各地引导党员干部深入一线，了解企业诉求，精准提供服务，让政务新风吹进企业的心坎里。\n山东省东营市垦利经济开发区将推动产业链深化合作作为开展主题教育的一项重点工作，以党建聚合产业链上中下游各家企业，抓项目、说诉求、解难题、促发展；推动领导干部深入园区、走访企业、沉到一线，了解整个产业链上的发展情况和亟待破解的瓶颈问题，帮助企业解决当前难题，改革完善共性政策问题，并制定长远发展规划。\n走进铁岭长天机电有限责任公司，这里正在开展职称专场评审会，人力资源和社会保障部门的职称评审团队来到企业现场评审工程师。主题教育开展以来，辽宁省铁岭市持续转变工作作风，提高政务服务效率，督办解决突出问题，推动全市营商环境持续改善向好。铁岭市县两级206家单位检验政务服务事项137项，解决实际问题373个，推出“免申即享”政策清单42项，兑付“免申即享”政策资金2167万元，使市场活力得到进一步激发，政务服务质效显著提升，企业和群众获得感明显增强。"
  },
  {
    "title": "从经济增长之“量”看发展之“质”（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-04.htm",
    "date": "2023-11-20",
    "content": "读懂经济大势，国内生产总值（GDP）增速是一面直观的“显示屏”。\nGDP每增长一个百分点，对经济发展意味着什么？\n看增量，这是体量更大、实力更强的增长。纵向看，我国经济1个百分点增速带来的增量，相当于10年前的约2.1个百分点。随着经济规模持续增大，目前我国每年GDP增量，已远超上世纪90年代初期全年国内生产总值。\n看分量，这是占比更高、贡献更大的增长。即使增速回落，去年我国GDP增量仍与一个中等国家经济总量相当。作为第二大经济体，我国经济总量占全球经济的比重约为18%，连续多年对世界经济增长贡献率超过30%。\n看质量，这是能耗更少、创新更强的增长。单位GDP能耗下降26.4%，单位GDP水耗下降45%，单位GDP二氧化碳排放下降34.4%……2012年至2021年，我国以年均3%的能源消费增速支撑了平均6.6%的经济增长，成为全球能耗强度降低最快国家之一。与此同时，我国在全球创新指数中排名升至第十一位，成功进入创新型国家行列。\n今年以来，我国经济持续恢复向好，高质量发展扎实推进，前三季度5.2%的经济增速，在国际主要经济体中名列前茅。但部分经济指标的短期波动，却引发了一些人对我国经济发展前景的担忧，其中不乏“唱衰”中国的种种论调。\n读懂我国经济大势，经济指标的增减固然重要，但不能被短期指标的波动牵着鼻子走，要有历史耐心和战略定力，保持信心和平常心，用全面、辩证、长远的眼光看问题，既要看短期之“形”，更要看长期之“势”，既要看增长之“量”，更要看发展之“质”，透过一个百分点的GDP增长，看清我国经济高质量发展的大逻辑。\n我国经济高质量发展，是含金量更高的发展。\n观察经济发展，知其然更要知其所以然。当前我国经济正处于转变发展理念、优化经济结构、转换增长动力的关键期，比增长速度更为重要的，是发展质量的提升、新旧动能的转换。今年以来，我国经济在结构调整和转型升级中不断赢得优势、赢得主动。1至10月，社会消费品零售总额增长6.9%，服务零售额增长19.0%，规模以上工业增加值增长4.1%，服务业生产指数增长7.9%……动力更强、结构更优、效益更高的经济增长，持续提升着经济发展的含金量。随着近期国家发展改革委等部门的促消费举措密集落地，消费“主引擎”动力还将持续增强。\n我国经济高质量发展，是驱动力更强的发展。\n纵观世界经济史，成功转型成为高收入经济体的国家，无一例外都是依靠持续创新带来发展质量提升，完成从要素驱动型发展模式向创新驱动型发展模式的成功转换。近年来，创新驱动发展战略深入实施，让我国经济每一个百分点增长的科技含量更高。以新产业、新业态、新商业模式为主要内容的“三新”经济快速增长，2022年增加值首超20万亿元，占GDP的比重达17.36%。今年1至10月，高技术产业投资同比增长11.1%，创新“第一动力”愈发强劲，推动经济在高质量发展之路上行稳致远。\n我国经济高质量发展，是获得感更足的发展。\n增进民生福祉是发展的根本目的。国际经验表明，第三产业的就业带动效率高出第二产业20%左右。随着服务业占GDP的比重稳步提升，目前我国1个百分点的GDP增幅，能够创造新增就业岗位约200万个。\n今年以来，服务业特别是接触型聚集型服务业较快恢复，对就业带动作用明显增强。1至9月，全国城镇新增就业1022万人，完成全年目标任务的85%。当前，新兴产业蓬勃发展，催生出物联网工程技术人员、大数据工程技术人员等新型职业需求，将有效扩大就业空间。稳定的就业基本盘，为在高质量发展中实现共同富裕筑牢坚实基础、创造良好条件，前三季度全国居民人均可支配收入同比实际增长5.9%，增速快于GDP增速。\n“入之愈深，其进愈难。”今天，民族复兴进入关键阶段，中国式现代化的航程更加壮阔，时间也更加紧迫。我们必须清醒地认识到，经济体量越大、质量越高、能耗越少，发展的要求和难度也就越高。这也意味着，1个百分点的GDP增长，需要我们付出更多的努力、迎接更大的挑战。\n“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。”习近平总书记的铿锵话语振奋人心、催人奋进。展望未来，我国经济发展任重道远，必须以咬定青山不放松的执着、行百里者半九十的清醒，继续爬坡过坎、攻坚克难，敢闯敢干加实干，用新的伟大奋斗创造新的伟业。"
  },
  {
    "title": "石万鹏同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-04.htm",
    "date": "2023-11-20",
    "content": "新华社北京9月8日电  原国家经济贸易委员会副主任、党组成员石万鹏同志（正部长级），因病于2023年8月29日在北京逝世，享年86岁。\n石万鹏同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n石万鹏，1937年2月生于天津，1960年8月参加工作，1971年4月加入中国共产党。1960年8月起先后任国家经委燃料动力局、交通局技术员，国家计委政工组、生产组技术员等。“文化大革命”中受冲击，下放“五七”干校劳动。1978年7月起先后任国家经委交通局处长、副局长，经济技术协作局局长。1988年5月起先后任国家计委、国务院生产委员会生产调度局局长，国务院生产办公室党组成员、副秘书长。1992年7月至2002年2月先后任国务院经济贸易办公室副主任、党组成员，国家经济贸易委员会副主任、党组成员，中国纺织总会会长、党组书记，国家经济贸易委员会副主任、党组成员（正部长级）、中央社会治安综合治理委员会委员。\n石万鹏是中国共产党第十五届中央委员会候补委员，政协第九届全国委员会委员，政协第十届全国委员会常务委员、经济委员会副主任。曾任武警黄金指挥部第一政治委员兼党委第一书记，世界包装组织副主席、中国包装联合会会长。"
  },
  {
    "title": "游德馨同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-04.htm",
    "date": "2023-11-20",
    "content": "新华社福州10月10日电  政协福建省第七届、八届委员会主席、党组书记游德馨同志，因病于2023年9月7日在福州逝世，享年93岁。\n游德馨同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n游德馨，1931年2月生，福建罗源人。1948年3月加入中国共产党并参加革命工作。1948年3月起从事党的地下工作。1949年8月起先后任福州市委青训班学员，福州市郊委调研组组长，福州市委办公室副主任，福州市郊委办公室主任、农垦局副局长、北峰建设办公室坝头组组长等。1971年8月起先后任福州市革委会计划组、综合组组长，福州市计委主任等。1980年2月起任福州市委副书记、市长。1984年2月起任福建省人民政府副省长、党组副书记兼省外经贸委主任、党组书记。1992年4月起任福建省人大常委会副主任、党组副书记。1993年1月至2001年2月任福建省政协主席、党组书记。2005年1月离休。\n游德馨是中共十二大、十六大、十七大代表，第七届全国人大代表，政协第八届、九届全国委员会委员。"
  },
  {
    "title": "李宏昌同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_7-04.htm",
    "date": "2023-11-20",
    "content": "新华社长春10月10日电  中华全国工商业联合会的优秀领导人，中国共产党的亲密朋友，中华全国工商业联合会第七届副主席、第八届名誉副主席李宏昌同志，因病于2023年10月2日在吉林长春逝世，享年98岁。\n李宏昌同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n李宏昌，河北昌黎人，1924年11月出生于内蒙古通辽。曾在双辽县郑家屯开设福兴长皮铺，被选为双辽县皮革同业公会会长。1956年至1959年任吉林省双辽县国营贸易公司副经理，双辽县副县长。1959年至1980年任双辽县政协副主席，双辽县合作总店副经理、经理。1980年至1992年任吉林省工商联秘书长，民建吉林省委会副秘书长，吉林省工商联副主委兼秘书长、常务副主委。1992年后任吉林省工商联主委、会长，省政协副主席。\n李宏昌同志1980年加入中国民主建国会，是第八届全国政协委员，吉林省第七届政协副主席，吉林省工商联第六届会长、第七届名誉会长，为坚持和完善中国共产党领导的多党合作和政治协商制度、推动工商联事业发展作出了积极贡献。"
  },
  {
    "title": "于振武同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_8-04.htm",
    "date": "2023-11-20",
    "content": "新华社北京10月18日电  正大军区职离休干部、空军原司令员于振武同志，因病医治无效，于9月29日在北京逝世，享年93岁。\n于振武是辽宁省宽甸县人，1947年参军入伍，1949年加入中国共产党。解放战争时期，他历任缮写员、测绘员等职，参加了辽沈、平津、安新等战役战斗。新中国成立后，他历任飞行员、团领航主任、大队长、师司令部飞行技术检查主任、军司令部射击训练主任、副处长兼飞行技术检查主任、团长、副处长、副师长，空军司令部军训部副部长、部长，军长、广州军区副司令员兼广州军区空军司令员、空军副司令员等职，参加了抗美援朝，为部队革命化、现代化、正规化建设作出了贡献。\n于振武是中国共产党第十二届、十三届中央委员会候补委员，第九届全国人民代表大会常务委员会委员、外事委员会委员。他1963年被授予少校军衔，1988年被授予空军中将军衔，1996年晋升为空军上将军衔，曾荣获解放奖章和中国人民解放军胜利功勋荣誉章。"
  },
  {
    "title": "李继平同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_9-04.htm",
    "date": "2023-11-20",
    "content": "新华社南京9月8日电  原国有重点大型企业监事会主席李继平同志，因病于2023年8月24日在南京逝世，享年67岁。\n李继平同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n李继平，1956年2月生于江苏南京。1981年7月参加工作，1984年8月加入中国共产党。1982年7月至2000年12月先后任江苏省委研究室干事、正科级研究员、处长、副主任、副主任兼省扶贫办主任（其间，1994年6月至1996年5月挂职任江苏省句容县委副书记）等。2000年12月至2009年3月先后任江苏省委副秘书长兼省扶贫办主任，江苏省淮安市委副书记、市长，江苏省食品药品监督管理局局长、党组书记。2009年3月至2018年3月先后任国家食品药品监督管理局副局长、党组成员，国务院食品安全委员会办公室副主任、党组成员，国有重点大型企业监事会主席。\n李继平是第十届全国人民代表大会代表。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  梁泽谕  三版责编：李  琰  杨  迅  李欣怡  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_10-04.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "坚持统筹金融开放和安全（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-05.htm",
    "date": "2023-11-20",
    "content": "高水平开放吸引各类外资金融机构纷至沓来，丰富了经营主体，优化了金融供给，提升了市场融资功能和资源配置效率\n防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须跨越的重大关口\n\n“自由贸易账户为我们提供了很大帮助”，上海振华重工（集团）股份有限公司相关负责人表示，自由贸易账户免去企业开立多个本外币账户的烦恼，让境内外资金高效流通。自2015年以来，该企业已累计获得境外贷款520多亿元人民币，有效减少了资金成本压力。\n开放带来进步，封闭必然落后。扩大金融业对外开放是建设中国式现代化的必然要求。新时代以来，有序扩大金融业高水平开放，大力吸引国际资本，稳步推进人民币国际化，为我国金融高质量发展注入了澎湃动力。截至今年9月末，共有1110家境外机构进入中国债券市场，来自52个国家和地区的202家银行在华设立了机构。十年来，在华外资保险公司资产增长了552%。各方用实际行动投出信任票，彰显了中国特色金融发展之路的魅力。\n金融开放是我国对外开放的重要组成部分，金融安全是国家安全的重要组成部分。习近平总书记强调：“维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。”统筹好发展和安全，是确保经济持续健康发展和社会大局稳定的关键。不久前召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，其中的重要一条就是“坚持统筹金融开放和安全”。安全是发展的前提，发展是安全的保障。坚持发展和安全并重，在着力推进金融高水平开放的同时，确保国家金融和经济安全，方能实现高质量发展和高水平安全的良性互动。\n金融高水平开放是实现高质量发展的内在要求。无论是提高我国金融业的全球竞争能力，还是更好满足实体经济发展和百姓生活需要，都需要扩大金融高水平开放。经济合作与发展组织编制的金融业外商直接投资限制指数显示，中国是近年来金融业开放水平排名提升最快、改善幅度最大的国家。新时代以来，高水平开放吸引各类外资金融机构纷至沓来，丰富了经营主体，优化了金融供给，提升了市场融资功能和资源配置效率，激活了我国金融业的竞争活力与发展潜力。稳步扩大金融领域制度型开放，提升跨境投融资便利化，将吸引更多外资金融机构和长期资本来华展业兴业。\n金融开放是双向的，不仅要高质量“引进来”，还要高水平“走出去”。以共建“一带一路”为例，从印尼雅万高铁，到巴基斯坦卡洛特水电站，再到泰国曼谷首个垃圾发电项目……在中方投融资支持下，众多优质项目在“一带一路”共建国家落地生根。伴随着“走出去”的坚定步伐，截至2023年6月底，共有13家中资银行在50个共建国家设立145家一级机构，131个共建国家的1770万家商户开通银联卡业务。坚持“引进来”和“走出去”并重，提升了我国金融机构的全球服务能力，有利于服务构建新发展格局，助力深度参与全球产业分工合作、维护多元稳定的国际经济格局和经贸关系，为中国式现代化拓展了发展空间。\n金融开放不是“一放了之”，必须牢牢守好安全底线。金融活，经济活；金融稳，经济稳。金融风险的突发性、传染性和危害性非常强，防控风险是金融工作的永恒主题。金融开放越是向纵深推进，我们越要清醒地认识到：防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须跨越的重大关口。防范风险跨区域、跨市场、跨境传递共振，加强外汇市场管理，保持人民币汇率在合理均衡水平上的基本稳定，在维护国家金融利益、确保国家金融安全的原则下，稳步有序推进对外开放，才能为金融市场高质量发展注入新动力。\n高水平开放，一定是以安全为基石的开放。前进道路上，把握好开放和安全的关系，织密织牢金融开放安全网，更好发挥金融业支持扩大内需、促进稳外贸稳外资的作用，定能推动我国加快从金融大国迈向金融强国。"
  },
  {
    "title": "河北廊坊市推出“接诉即办”问题收集专栏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-06.htm",
    "date": "2023-11-20",
    "content": "“我们家天然气不通，已经连续好几天无法使用了，饭都做不了，影响生活，相关部门可否来维修？”11月15日，河北廊坊霸州市胜芳镇的王先生在“廊坊发布”微信公众号“接诉即办”问题收集专栏反映诉求，希望尽快解决生活难题。\n仅5分钟后，廊坊市“接诉即办”后台工作人员就将王先生的留言转至霸州市政府核实办理。第二天，霸州市住建部门立即协调霸州中石油昆仑燃气有限公司，安排工作人员到王先生家中检修，解决了王先生家的天然气问题。“没想到这么快就有人来维修，效率真高！”王先生说。\n为切实走好网上群众路线，更好地听民声、解民忧、办实事，打通线上问题线下解决的有效渠道，去年底，廊坊市在市委市政府官方政务新媒体“廊坊发布”微信公众号开办“接诉即办”问题收集专栏，并且结合社会热点问题、突发事件等，先后设置“洪涝灾后重建接诉即办”“优化营商环境接诉即办”等问题收集专栏，切实问民所需，随时解民所忧，真心解决群众实际困难。\n“让更多群众更便捷地反映问题”\n“拍张图片，写几句话，动动手指就能快速反映问题、快速解决问题，确实方便！省下好多自己去找人、跑路的工夫。”廊坊市香河县居民陈女士说，此前，她几次前往相关部门咨询养老金缴纳与发放问题，一直没能问清楚。这次通过网上反映问题后，“接诉即办”机制联系了专业人员为她解答，她很快就得到了满意答复。\n“让‘接诉即办’成为群众与政府的‘传声筒’，我们就是要把解决群众急难愁盼的事放在心上、落实在行动上，要实现让更多群众更便捷地反映问题。”“接诉即办”主管部门、廊坊市委网信办主任汪国会说。\n从解决群众投诉的物业服务、生态环境、城乡建设等各类民生问题到解读灾后重建、优化营商环境等各项政策措施，廊坊市委市政府致力于通过线上接诉平台搭建起政府与群众有效沟通的连心桥，从网上“指尖”聚民意、听民声到网下“脚尖”察民情、解民忧，拉近的是服务群众的距离，提高的是执政为民的实效。\n办好让群众满意的实事、好事，必须坚持察实情、出实招、求实效破解难题。为了更好地让群众知晓“接诉即办”问题收集专栏，特别是助力全市灾后重建工作，网信部门组织全市新闻网站、政务新媒体、自媒体，协调受灾地区乡镇村街，通过微信群、明白纸等多种渠道，加强对专栏的宣传力度，扩大群众知悉范围。\n今年以来，该专栏已累计接收群众留言1292条，办结群众留言1230条。“接诉即办”问题收集专栏由点及面、举一反三，着眼长远推动解决群众所遇实际困难，务求办好一件、带动一片、温暖全城。\n“确保件件有着落、事事有回音”\n“怎么样？暖气热不热？”\n“热了热了！太感谢了。”11月13日上午，文安县苏桥镇下武各庄村党支部书记宋三马拨通该村宋先生的电话，询问取暖情况。\n原来，11月9日，“接诉即办”后台工作人员接到宋先生的线上投诉。\n入冬，取暖问题是千家万户的民生大事。市委网信办工作人员立即将该投诉转交给文安县政府核实办理。经了解，宋先生原房屋住址为洪涝受灾区危房，按照相应政策他暂时搬至邻居家一处无人居住的闲置住房，而该住房未开通取暖。于是，县政府将投诉移交给驻村工作组，限期3天内解决，由县纪委监委、县委督查室全程督办。经过多方努力，11日，宋先生的新住所成功供暖了。\n为充分发挥专栏效用，廊坊市制定《廊坊市“接诉即办问题收集专栏”工作机制》，统筹协调市纪委监委、市委督查室、各县（市、区）党委政府等多方力量，快速高效受理并解决群众投诉的各类问题。同时，明确专人专职管理平台，全市“一网统管”系统全流程线上跟踪监督涉事地区和部门办理群众留言情况机制。明确要求，咨询类问题要及时向群众解答，全面解读相关政策；求助及举报类问题转办至涉事部门，6小时内与反映问题的群众建立联系，能及时解决的问题24小时内即时办结，其他问题限期办结。\n“我们制定形成了问题收集、转办、核实、督办、销号、回访、抽查等全流程快速科学的处置机制，对群众反映的每个问题实行闭环管理，明确各环节职责和责任主体，确保件件有着落、事事有回音，将网民留言‘投诉单’真正变成群众满意‘成绩单’。”汪国会说。\n以“一个诉求”推动化解“一类问题”\n前几日，廊坊市安次区的张先生发现廊坊市实验小学门口马路两侧流动摊位越来越多，安全隐患大，希望相关部门帮忙协调。\n“接诉即办”工作组转办留言后，安次区政府立即协调相关部门成立顺安道专项治理小组，一方面对早晚高峰流动商贩占道经营行为进行治理，保障交通安全；另一方面协调顺安农贸市场免费对流动商贩开放，引导占道经营商贩进入正规农贸市场内售卖，让群众通行更加放心、商户经营更加安心。此外，安次区政府针对此类现象，开展全区域内交通安全整治行动。\n廊坊市紧盯“接诉即办”问题收集专栏上群众反映多的问题，比如在灾后重建工作中，受损房屋鉴定和受灾群众补偿款问题投诉较多，相关部门第一时间联系群众解释相关政策，开展多轮房屋鉴定复核和分批次进行补偿款发放工作，实打实解决急难愁盼问题，此类问题留言逐步减少，以“一个诉求”推动化解“一类问题”，扎实办好群众身边“关键小事”，解决“民生大事”。\n经过回访，目前，在已经办结的上千条群众留言中，群众满意率达95%以上。\n据介绍，廊坊市将持续创新方式方法，优化完善“接诉即办”问题收集专栏功能，从接收到转办全流程快速解决问题，探索让“接诉即办”问题收集专栏发挥更大作用。"
  },
  {
    "title": "“孝善大食堂”建成记（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-06.htm",
    "date": "2023-11-20",
    "content": "清脆的鸡鸣声，划破河南省虞城县朱楼村的氤氲晨雾。75岁的刘永江拿上篮子，骑上“电驴”，赶往镇上早市。土豆挑没破皮的，豆芽选饱满的，鸡肉现场处理好……一个多小时的精心采买后，刘永江满载归村。\n“刘大厨，又周四啦？中午吃啥好的啊？”路过的村民笑呵呵地打招呼。\n“拿手菜。”刘永江嘴上回答，腿脚不耽误，直奔村室旁的孝善大食堂。\n每周四是朱楼村孝善大食堂的“开放日”。这间于今年7月建成的孝老食堂，以“以孝治家”为主题，全村40多名80岁以上的老人，每逢周四可以来享受一顿免费午餐。\n办食堂，村党支部书记朱昌亮是倡议者。2018年，响应乡村振兴的号召，朱昌亮回村当起带头人。路修了，田整了，朱昌亮打心眼里感到政策惠农“真不孬”！可每每在近2000人的村子里转悠，他总觉得缺点啥。\n乡村振兴既要塑形，更要塑魂。“咱村缺啥？缺了那么一股子精气神儿！”朱昌亮在党支部会上打开话匣子，年轻人多在外务工，能不挂念家里老人？“咱朱楼村，姓朱的不少。我寻思着弄起老年食堂，咱们替在外打工的人尽孝。人虽隔得远，可是心得拢一块儿！”\n大家默默点头，又不乏担忧：老人腿脚不便，牙口不好，弄啥咧？做饭要厨房，吃饭要桌椅，哪有现成的地儿？吃饭免费但做饭花钱，钱从哪儿来？老人饮食不敢马虎，食品卫生怎么保障？\n“既然利民，就别畏难，咱党员干部带头干！”朱昌亮带着几个支委，摸排村里的闲置房屋，不是太远，就是危旧，最后一会商，干脆盖一间！\n房子建好了，运营经费哪里来？朱昌亮率先掏出1000元，又挨个给自家娃打电话“募捐”。在北京工作的儿子朱龙奎一听，二话没说就转来2000元，“咱村这是办了件大好事，绝对支持！”\n老朱一家这么“拼”，村里其他人也坐不住。大家的事情，大家谋划大家办，你500元、我1000元，“空前大团结”；包村干部、县规划中心干部、村豫剧团团长也闻讯而来，“孝老爱亲，不能少我一份”。短短一周，就凑了两万多元，够食堂运营两年！为了把好事办好，村里还成立了理事会，请有声望的人担任会长，聘请了会计、厨师，组织起志愿者，专门负责食堂的管理和运行，特别规定食材必须当天采买、当天烹饪、当天处理。\n大厨刘永江就是这时候被老朱劝来的。在外打拼大半辈子的刘永江，原本是要回乡享清福，一听食堂这事儿就来了劲，坚持要“再就业”。\n“得给老哥老姐们‘露一手’。”刘永江站在灶台前，熟练地颠着勺。一旁洗餐具、切土豆、择豆芽的“小工”，都是和他一样的“热心肠”，“刚开始村北头的老刘还不愿意来呢，现在比谁都积极！”\n炊烟袅袅，饭香四溢。10点多，老人们闻“香”而来。在儿子的搀扶下，95岁的沈大娘选了角落的座椅。87岁的五保户刘大娘特意到厨房来“点菜”。朱昌亮的父母也过来凑个热闹。食堂外，一辆辆三轮车、助力车依次排开，井然有序；食堂内，大家围在一起，热热闹闹。话里话外，有今年的丰收，有近来的趣闻，有彼此的关怀，有来年的期待……\n很快，土豆烧鸡块、豆芽炒肉丝、麻婆豆腐、茶叶蛋陆续出锅。“开饭！”看到人齐了，朱昌亮招呼一声，“今儿三个菜，加一个蛋，馍大伙儿吃几个拿几个，管不管？”“管！”\n小食堂，折射民生，彰显民风。人孝百愿成，家和万事兴。孝善文化不仅是“和谐美满求幸福”的养分，也是“凝心聚力谋发展”的纽带。“以基层党建引领，用孝善文化铸魂，豫东的乡村振兴有底气。”虞城县黄冢乡党委书记杨猛说。\n饭毕，老人们在食堂里有说有笑，朱昌亮也凑了过去，和他们畅聊下一步的打算：\n“食堂另一边空地收拾出来，建个活动室，大伙儿有个地方聊聊天、下下棋。等村道上的路灯都装上，咱朱楼村就更亮堂嘞！”"
  },
  {
    "title": "中国作协十届四次主席团会、十届三次全委会在浙江桐乡召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-06.htm",
    "date": "2023-11-20",
    "content": "新华社杭州11月19日电  11月18日至19日，中国作协第十届主席团第四次会议、第十届全国委员会第三次会议在浙江桐乡召开。全国人大常委会副委员长、中国作协主席铁凝出席会议并讲话。\n铁凝指出，深入学习贯彻习近平文化思想，是宣传思想文化战线的重要政治任务。要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，认真落实全国宣传思想文化工作会议精神，奋力开创新时代作协工作和文学事业新局面，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴贡献文学力量。"
  },
  {
    "title": "乐享冬日",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-06.htm",
    "date": "2023-11-20",
    "content": "近日，浙江省宁波市一些市民趁天气晴好来到北仑区爱尚梅山湾皮划艇训练基地，体验水上运动的快乐。\n胡学军摄（影像中国）"
  },
  {
    "title": "“2023中国文学盛典·茅盾文学奖之夜”在浙江乌镇举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-06.htm",
    "date": "2023-11-20",
    "content": "新华社杭州11月19日电  11月19日晚，“2023中国文学盛典·茅盾文学奖之夜”在浙江乌镇互联网国际会展中心举行。全国人大常委会副委员长、中国作家协会主席铁凝出席活动。活动由中国作家协会、浙江省人民政府共同主办。\n为展现新时代作家昂扬向上、勇攀高峰的志向和努力，展现新时代文学高质量发展的卓越成就，2022年起，中国作家协会全力打造以茅盾文学奖、鲁迅文学奖、全国少数民族文学创作骏马奖、全国优秀儿童文学奖四大国家级文学奖项为核心的“中国文学盛典”，以隆重典雅、形态丰富、传播力强的大型文学主题盛会，向文学致敬、向作家致敬、向时代与读者致敬，为建设社会主义文化强国、建设中华民族现代文明贡献文学的力量。"
  },
  {
    "title": "2023中国原生民歌节在江西举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-06.htm",
    "date": "2023-11-20",
    "content": "本报南昌11月19日电  （记者王丹）近日，由文化和旅游部、江西省人民政府共同主办，文化和旅游部民族民间文艺发展中心、江西省文化和旅游厅等承办的2023中国原生民歌节在江西婺源正式拉开帷幕。\n本届民歌节以“唱响原生民歌  谱写时代华章”为主题，邀请全国传统音乐类79支展演队伍的近400位非遗代表性传承人参演，将为观众表演64个民歌节目、15个器乐类节目。此次活动将在江西省上饶市婺源县、鹰潭市龙虎山和赣州市龙南市举办，包括开幕式、闭幕式、6场集中展演、11场走基层巡演和1场专题研讨会。其中，18日举办的专题研讨会在持续聚焦原生民歌节传承与发展的基础上，增设传统器乐保护与开发的议题。据了解，中国原生民歌节每两年举办一届，有力促进了我国传统民歌的传承传播，推介了举办地文旅资源，推动了文旅深度融合发展。活动将持续至11月20日。"
  },
  {
    "title": "内蒙古乌梁素海湿地水禽自然保护区管理站原站长马海明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_7-06.htm",
    "date": "2023-11-20",
    "content": "“我爱这里的每一片水域、每一只水鸟。希望我们的共同守护能让更多水鸟来到乌梁素海”\n\n冬日，乌梁素海。岸边大片黄色芦苇随风飘摇，绿头鸭、赤麻鸭等水鸟，或翱翔于空中，或游弋于苇荡。\n常有一位皮肤黝黑的汉子手持望远镜与单反相机观察鸟儿。他就是马海明（见图，本报记者张枨摄），爱鸟护鸟是他多年不变的坚持。\n位于内蒙古自治区巴彦淖尔市乌拉特前旗境内的乌梁素海，是黄河流域最大的湖泊湿地。56岁的马海明在乌梁素海畔长大。\n1986年，马海明进入当时的乌梁素海渔场二分场从事渔业工作。上世纪90年代，乌梁素海因湖区排污量不断增加，水质不断下降，甚至一度恶化到劣Ⅴ类。“小时候的风景没有了，离湖边老远就能闻到异味，鸟也越来越少。”马海明很痛心。\n1998年，乌梁素海湿地水禽自然保护区成立，马海明积极参与到护鸟行动中来。“那时候，主要是跟渔民宣传不打鸟、不捕鱼，还要巡查湖面等。”他说。2008年，他所在的乌梁素海渔场改制成为乌梁素海实业发展有限公司。\n2014年，马海明如愿进入乌梁素海湿地水禽自然保护区管理站工作，被聘为站长。巡护第一个月，他就参与抓获了偷窃水鸟蛋的盗猎者。如今，经过马海明和同事们多年努力，当地的偷盗猎现象几近绝迹。\n救助受伤鸟类也是保护区的工作之一。2016年冬天，马海明救助了8只受伤灰雁，其中4只经治疗恢复后飞走。来年开春后，这4只灰雁飞回保护站，并繁殖了17只幼鸟。“前年保护区建成了水鸟救助站，冬天也有室内保温室。条件好了，救助的鸟儿也多了。”马海明说，不知不觉间，保护区总计救助的水鸟已达上万只。\n与此同时，经过当地多年的保护和修复，乌梁素海流域水生态环境稳中向好。水质变好了，回到乌梁素海的水鸟也越来越多，现有鸟类260多种。“湖边有处温泉，现在有好几万只赤麻鸭来过冬了。”马海明告诉记者。\n如今，卸任站长回到乌梁素海实业发展有限公司担任工会主席的马海明，依旧干着鸟类保护的“老本行”，对接保护区管理站的工作。如今，他还紧跟潮流，将每次巡护拍摄的水鸟照片与视频上传到短视频平台。\n“我生在乌梁素海、长在乌梁素海。我爱这里的每一片水域、每一只水鸟。希望我们的共同守护能让更多水鸟来到乌梁素海。”马海明说，为了一个更美的乌梁素海，就是这么多年坚守的意义。"
  },
  {
    "title": "2023年全国优秀舞剧邀请展演在四川成都开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_8-06.htm",
    "date": "2023-11-20",
    "content": "本报成都11月19日电  （记者宋豪新）由中宣部文艺局、中国舞蹈家协会、四川省委宣传部主办的2023年全国优秀舞剧邀请展演19日晚在成都开幕。\n此次展演汇集了近年来获得精神文明建设“五个一工程”奖、文华大奖及中国舞蹈“荷花奖”舞剧奖及近两年新创作的10部优秀舞剧作品，将进行24场演出，持续打造高水平舞剧展演平台，推动演艺市场繁荣发展，勇攀文艺新高峰。参演作品既有《旗帜》《红色娘子军》《绝对考验》等一批红色革命题材作品，也有《大熊猫》《东方大港》《龙舟》等一批现实题材佳作。相关剧目将在四川大剧院、成都城市音乐厅、成都高新中演大剧院陆续上演。\n展演活动期间，还将组织全国舞剧创作研讨会、名家讲座、创作采风、优秀演员路演、院团（校）创作交流等配套活动。展演活动将持续至2024年4月。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_9-06.htm",
    "date": "2023-11-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "规范家政服务  提升居民幸福感（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-07.htm",
    "date": "2023-11-20",
    "content": "家电维修、管道疏通、开锁换锁……很多家庭在日常生活中都有这样的家政服务需求。这些服务事情虽小，但与民生息息相关。然而，一些读者网友来信或留言反映，当前家政服务市场中以次充好、巧立名目、坐地起价、借机“宰客”等现象时有发生，为居民生活带来了不少困扰。读者和网友纷纷表示，应当规范家政服务行业发展、净化市场环境，维护消费者合法权益，满足人民对美好生活的需求。\n“小病大修”、隐性收费、缺乏资质，一些家政维修服务受到诟病\n前不久，辽宁沈阳市的孙女士遭遇这样一件事：她通过小区物业找了一家公司开锁，预约时，对方告知维修费为80元。可在开锁过程中，维修师傅却以门锁难打开为由，在没有告知孙女士的情况下，擅自拆除门锁。“本来只是开锁，现在却变成了换锁，价钱从80元涨到688元，包括拆锁费、换锁费、夜间服务费等。”孙女士认为，这样的收费很不合理，但是门锁已换，只能无奈付款。\n换个灯150元、安装空调时偷偷将新线路换成旧线路、修理过程中不断加价……翻阅读者来信和网友留言，不少人都遭遇过类似的家政服务“陷阱”。“如果只是贵也就算了，毕竟是急用，但就怕有时候花了大价钱却还是修不好。”有网友评论说。\n北京网友韩旭就遇到过这样的事情。他在网上找了一名修冰箱的师傅，维修过程中师傅未经允许就更换了一个配件。“我说不用换，可师傅擅自做主把配件拆了下来。新换的配件收费300多元，拆配件还要收150元。”韩旭说，等师傅走后，发现冰箱故障依然存在。他又打电话给维修师傅，对方回复说“还要再加装一个配件”。“我不同意加装配件，维修师傅就开始推荐从他手上买台新冰箱，对于原来冰箱不能用的情况置之不理。”韩旭说。\n记者在采访中发现，被投诉的家政服务问题具有一些共性：有的第三方公司在网络平台投放广告，冒充厂家上门维修，但维修质量没有保证；有的服务时故意夸大故障，把没必要换的零件换掉，甚至换上旧零件；还有的事先不提示可能发生的费用，维修时推销昂贵辅材，要求消费者支付上门费、开机费、检测费等此前未明示的费用。\n记者随机拨打了一家家政服务公司的电话，负责人表示其业务范围包括维修冰箱、空调、水龙头、暖气片、马桶等，声称“维修师傅都能修”。维修费用一般由师傅口头报价，包括上门费、手工费、材料费等，维修费大约一二百元，材料费另外收取。但实际上，因为是上门服务，材料费普遍高于市场平均水平，而且每换一次材料就要重新算一次维修费，这样的“层层加码”下来，有时维修费用比当初的报价高出一大截。\n对此，中国人民大学商法研究所所长刘俊海认为，家政服务行业中暴露出的一些问题是由多重因素互相影响造成的，规范化、制度化、流程化的监管治理还存在薄弱环节。“家政服务行业的不良行为，既损害了消费者的合法权益，也造成社会资源的浪费，更不利于家政服务行业健康、可持续发展。”刘俊海说。\n准入门槛低、投诉维权难、网络平台缺乏监管等因素导致乱象频发\n广东深圳市网友王先生在人民网“人民投诉”平台上反映：因家中漏水，他在网上找了一家商家上门维修。“只是有一点漏水，结果师傅检查后说问题很大，要使用10斤胶水。我让师傅先着手修理。修完后，师傅说用了60多斤材料，总计7000多元。这个价钱太离谱了，大大超出了我的预算。”王先生说。\n不仅如此，维修后没过多久，王先生发现家中依然漏水：“我仔细检查了一遍，发现胶水没有品牌标识，维修公司也没有做防水的工程资质，甚至连签合同、开发票的都不是同一家公司。”\n除了高昂的收费，还有不少读者反映当前家政服务行业准入门槛较低、缺乏统一服务标准，造成家政服务质量较差、服务人员素质较低、缺乏相应资质等问题。\n河北石家庄市李先生在某家政服务平台上下单了空调清洗服务。次日，工作人员上门对空调进行了清洗。清洗前，空调运转正常，但在清洗后一周左右，空调发生了无法开机送风的故障。李先生向平台反映，客服人员要求出具能体现空调损坏是清洗所致的检测单。“我找了品牌官方维修，发现空调不运转是因为电机进水受潮所致，需更换电机，要花1700多元。”李先生说，由于没法开具平台要求的检测单，理赔一事也陷入僵局。\n遇到家电故障，普通消费者往往因为缺乏专业技术知识，难以辨别家政服务从业人员的专业资质、维修方法、材料价格等信息。加之事后取证相对困难，一旦产生纠纷，消费者大多只能“自认倒霉”，无法保护自身合法权益。\n山东淄博市刘先生反映，因家中漏水，他在网络平台上搜索“防水补漏”，平台推荐了很多好评商家，有些好评多达7000多条。刘先生联系了其中一家，维修师傅检查后表示是地板防水层漏水，施工1小时左右收取3500元。当天晚些时候，刘先生发现卫生间还是漏水，而且漏水位置也不是地面，而是墙体。“我怎么都联系不上维修师傅，向平台申请退款并要求赔偿，平台以‘非平台派单’为由拒绝赔偿。”刘先生说。\n随着人工和房租成本上升、智能家电技术迭代升级速度加快等原因，导致传统家政服务门店成本高、竞争力弱、可替代性强，越来越多的消费者倾向于从网络平台上搜寻相关信息。一名家政服务从业者表示，当今家政服务“鱼龙混杂”，从业者主要来源包括企业自营、外包服务和个体人员等多种渠道，技术水平和服务意识参差不齐。消费者如果不加识别，很容易在网上碰上山寨维修点，“由于平台在其中只起到推广作用，一般不对服务质量负责，消费者与家政服务人员产生分歧，也很难找到解决渠道。”\n加强技能培训、建立投诉举报机制、提供优质供给，多措并举规范家政维修市场\n对老百姓而言，家政服务小事不小，有关部门也曾对家政服务市场作出相应规范。商务部曾出台《家电维修服务业管理办法》，对经营者及从业人员资质要求、行为规范等作出规定。2022年，国家市场监督管理总局公布的《明码标价和禁止价格欺诈规定》明确要求，经营者不得在标价之外加价出售商品或者提供服务，不得收取任何未予标明的费用。\n一些地方也出台相应条例予以规制。比如，北京市市场监管局出台规定，家电维修不明码标价最高将罚5000元；上海市开通热线特约维修服务，引入市场化专业维修公司和各区房屋应急维修中心，同时推动维修收费公开透明；福建泉州市推出17项措施促进家政服务业提质扩容，其中包括支持家政信用体系建设、支持家政服务标准化试点等。\n刘俊海认为，治理家政服务市场乱象还需要有关部门进一步完善工作机制，强化监督管理，压实家政服务行业平台运营主体责任，建立健全入驻资质审核、反馈、举报、处理、回访、退出等机制，积极引导家政服务行业协会充分发挥作用。“还应构建规范权威、便捷高效的维权投诉平台和惩处机制，为保障消费者权益提供有效刚性保障。”刘俊海说。\n针对部分家政服务人员技能不过关、服务意识较弱的现象，长沙职业技术学院校长祝磊认为，要加大家政服务领域从业人员的技能培训力度、职业教育力度，不断提升家政服务行业人员技能水平和职业道德素质，才能促进家政服务量质齐升。同时，职业院校和人社部门要在家政服务领域推动行业标准建设，研究制定相关职业能力等级制度，形成行业统一规范，促进不同类别、不同层次服务人员“持证上岗”，精准匹配不同用户群体需求。\n日前，中消协发布《2023年第三季度全国消协组织受理投诉情况分析》提示，数字化时代，消费者越来越依赖网络渠道获取售后服务信息，相关品牌方和家电维修平台应当及时适应这种变化，在官方网站等渠道对零部件费用和上门维修服务费等价格进行公示，方便消费者查询，保障消费者知情权。消费者在选择家电维修公司时，也要多方查证，注意从其客服电话、公司名称等方面甄别是否为官方售后。\n有读者建议进一步扩大“家门口”的家政服务行业的有效供给和优质供给。广东深圳市读者梁修明认为，应探索推广家政人员上门服务证，探索在新建小区规划建设家政服务等社区服务点，发展嵌入式社区家政服务网点，等等。\n对此，有关部门已经出台相关政策。商务部提出：要按照“缺什么、补什么”的原则，一圈一策，推动补齐便民服务设施短板，让修鞋、配钥匙等“小修小补”规范有序回归百姓生活。不少地方已将此落到了实处，安徽阜阳市打造社区便民棚、福建福州市探索设立规范化便民服务点、广东东莞市上线“小修小补”地图等，这些在家门口就能找到的便利服务，满足了居民的日常需求，方便了居民的日常生活，也大大增加了居民的获得感、幸福感。"
  },
  {
    "title": "小区交房3年不通暖气（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-07.htm",
    "date": "2023-11-20",
    "content": "我是河南郑州市正商汇航雅苑小区居民。我们小区交房3年来一直没通暖气。买房时的购房合同显示，小区的供暖管道已于2020年铺设完成，运行方式为市政管网集中供暖，我们室内的地暖也早就铺好了（见图）。但至今已经3年了，仍然没有供暖。我们曾向有关部门反映，回复说是因为小区距离主管网较远，热力公司规划的管网计划与规划要求产生冲突，需要重新选线、重新规划。希望有关部门关注这一民生问题，尽快为小区居民解决供暖问题。\n人民网“领导留言板”网友  李先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-07.htm",
    "date": "2023-11-20",
    "content": "整治不合规电子秤\n显示7.2斤的活鸡实际重量仅为5.2斤，1斤的炸鸡实际只有298克，2斤的樱桃实际只有850克……近来，关于商户缺斤少两的问题时有曝光。不少人反映这些商户使用的秤有问题，市场监督部门现场执法时也发现了一些不合规电子秤。\n实际上，商家对秤做手脚、侵害消费者权益的事情并不新鲜，此前也屡有发生。加强对这些不合规电子秤的打击，首先要进行源头治理，加大对制作不合规电子秤的生产商的打击力度。有的商家公开标称自己生产和销售的电子秤为“可定制挂多挡功能电子计价秤”或“两用计价挂挡密码电子秤”。对于生产和销售类似电子秤的商家必须从严查处，避免这些不合规电子秤流入市场。同时，要加强对市场商户所使用电子秤的检验和抽查，对于发现问题的电子秤进行查没，对于使用不合规电子秤的商户进行处罚。最后，健全监督举报机制，畅通群众反馈渠道，对群众反映的商户使用不合规电子秤的问题及时查处，保护消费者权益，维护良好的市场秩序。\n贵州兴义市  贺  成\n\n治理飙车扰民问题\n夜深人静时，经常能听到街上有机动车马达轰鸣之声，严重扰民，也存在安全隐患。应当严厉打击此种行为，给居民一个良好的休息环境，也为道路交通营造良好秩序。\n一方面，建议交警部门加强重点区域日常巡逻，对飙车行为进行常态化治理，发现一起处理一起，对飙车人员进行相应的处罚，形成震慑。另一方面，一些飙车车辆存在非法改装问题，影响车辆安全性，容易造成交通事故。因此，要加大对非法改装车辆的打击力度，打击非法提供改装的修理厂或商家，做到源头治理。最后，注意加强安全教育，利用短视频平台、网络等对非法改装车辆、深夜飙车等行为危害性和处罚情况广泛宣传，尤其是加强对青年人的宣传，提升他们的交通安全意识。\n广西钦州市  黄跃成\n\n完善网上消费评价机制\n生活中，人们消费后在网上给商家作出评价非常普遍。但是，许多商家为了获得好评，以各种方式对消费者进行诱导，令消费评价变了味。有的商家推出打五星好评即给消费者返现金活动；有的商家让店员打电话给消费者，诉说近日店铺经营惨状，希望能获取消费者的五星好评；更有甚者，雇用网络水军刷出店铺高分评价。\n评价机制的设立本是为了让消费者找到好的产品或服务，倒逼商家提升产品或服务质量，刷好评的行为让评价机制失去了意义。建议完善消费网上评价机制，一方面，商家应当扎实做好产品或服务，切勿投机取巧，以良好的服务质量或产品信誉赢得消费者的真心认可。另一方面，建议平台加强监管力度，建立有效的监管制度，定期清理水军账号，甄别不实评价，对弄虚作假的商家作出处罚。同时，完善消费者反馈渠道，若有商家不断打电话给消费者，平台可提供反馈渠道，核对无误后平台可对商家发出提醒或警告。\n江苏淮安市  徐蕾洁"
  },
  {
    "title": "别让“扫码”成负担（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-07.htm",
    "date": "2023-11-20",
    "content": "扫码点餐、扫码排队、扫码开门……如今，二维码已渗透到人们生活的方方面面，拿出手机“扫一扫”也成为大家日常生活习惯。不过，随着应用场景增多，本该是方便快捷的“扫码”，却在有些时候变为一种负担，给个人生活带来困扰。\n“有一次去某快餐店点餐，我只想买一个冰淇淋，可服务员站在那里并不忙也不给点，反复要求我自己扫码点餐。我觉得非常不合理。”网友赵先生说，在餐饮行业，扫码才能点餐的现象越来越普遍，似乎扫码成了餐厅饭店的强制性要求。\n和赵先生一样，在人民网“领导留言板”，有不少网友表示都遇到过强制扫码。网友方女士说：“越来越多的地方要扫码才提供服务，参观买票要扫码、去银行办业务要扫码、停车缴费要扫码，甚至回家进出单元门也要扫码。如果拒绝扫码，要么遭受冷遇，要么干脆办不了业务，无法享受服务。”方女士说，什么时候扫码变成了生活的“必选项”？\n频繁出现的扫码为何被人诟病？一方面，扫码有时并不是在给使用者做“减法”，反而是做“加法”，增加使用成本。“以前去窗口办事，只要点一下自助机取号即可。可现在强制要求扫码，有的要打开小程序，有的要求关注公众号，还有的要跳转多个页面，程序繁琐，浪费时间。”江西九江市的马先生说。还有读者认为：“是否扫码，应当是消费者的自主选择。如果不扫码就不提供服务，无疑侵犯了消费者的选择权。这样的扫码要求，无论便利与否，都会给人带来不愉快的体验。”\n另一方面，一些扫码行为存在个人信息泄露的风险。在使用手机扫码后，有的会跳转到“关注”“注册会员”或“快捷登录”等页面，需要消费者授权才能进行下一步，而索取的个人信息包括昵称、姓名、电话等，有的还要提供身份证号、住址等敏感信息。河南漯河市张先生反映：“不知不觉，我关注了一堆公众号，总被推送各种广告和垃圾信息。”\n“商家在未明确告知或未取得消费者同意的情况下，超限收集个人信息，本身就侵害了消费者的知悉真情权、公平选择权以及个人信息权益。”中国社会科学院法学研究所编审姚佳认为，“商家在存储或使用消费者的个人信息时，如果发生信息泄露，不法分子则可能会利用这些个人信息从事诈骗活动，造成更大损失。一旦信息被大量泄露，还可能会造成数据安全事件。”\n为什么商家会要求消费者强制扫码？有利可图是主要原因之一。据了解，扫码可帮助商家有效降低运营成本、提高服务效率。同时，借助扫码，商家还能采集相关信息数据，精准地为用户画像，推送更符合用户习惯和需要的广告，甚至还有商家将收集到的信息转卖出去，谋求非法利益。此外，扫码系统本身也是一种商业推广。“很多二维码的背后都有一整套系统，设计和推广应用这些系统都是商业行为，都有商业利益在其中，所以才会有越来越多的场景要求人们扫码。”上海市读者徐女士说。\n强制扫码是否合理？上海申同律师事务所合伙人刘怡律师提醒，强制关注、过度采集信息等乱象涉嫌违反消费者权益保护法、个人信息保护法、互联网用户公众账号信息服务管理规定等。“在遇到要求扫码的情况下，消费者有权询问扫码的目的和必要性。如果对方无法合理解释或提供必要的理由，消费者可拒绝扫码并寻求其他方式进行服务或购买。如果因为扫码使自己的权益受到侵害，消费者可以向相关机构投诉或寻求法律咨询来维护自身权益。”刘怡说。\n专家表示，规范扫码服务，应当旨在既给商家或单位提供便利，又能够提升用户体验，这样才能保证二维码提供者和使用者之间的“双赢”。一方面要充分尊重公众的选择权，商家或个人不得要求强制扫码才能享受相关服务。同时，畅通监督举报和纠纷调解渠道，规范商家扫码服务行为。另一方面要严格监管，加强涉个人信息黑灰产业链治理，避免人们因扫码而产生信息泄露等问题。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-07.htm",
    "date": "2023-11-20",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "中国移动云视讯 会议云上开 专属更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-08.htm",
    "date": "2023-11-20",
    "content": "·运营商级云网资源，更稳定\n·打造专属会议平台，更安全\n·协作会议，更高效\n在线教育　政府协同　应急指挥"
  },
  {
    "title": "推动文化法学创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-09.htm",
    "date": "2023-11-20",
    "content": "文化关乎国本、国运。新征程上，担负起新的文化使命对社会主义法治建设提出新的更高要求，也为法学研究提出新的课题。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平文化思想，立足中国实际，适应新时代中国特色社会主义文化建设新要求，大力推动文化法学创新发展。文化法学要着力为在法治轨道上建设社会主义文化强国提供学理支持、学术支撑。本期学术版围绕如何推动文化法学创新发展进行探讨。\n——编  者"
  },
  {
    "title": "加强文化法学学科建设（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-09.htm",
    "date": "2023-11-20",
    "content": "习近平总书记指出：“文化是一个国家、一个民族的灵魂。文化兴国运兴，文化强民族强。”新时代新征程，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须更好发挥法治固根本、稳预期、利长远的保障作用。这对推进社会主义法治建设、加快构建中国特色法学学科体系、学术体系、话语体系提出了新的更高要求。中共中央办公厅、国务院办公厅印发的《关于加强新时代法学教育和法学理论研究的意见》，对加强文化法学学科建设提出明确要求。文化法学是中国特色法学学科体系的重要组成部分。加强文化法学学科建设，必须坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平文化思想，着力推动文化法学创新发展，为加强新时代文化建设的法治保障提供学理支持、学术支撑。\n把握文化法学学科特点\n加强文化法学学科建设，要遵循法学学科发展规律，准确把握文化法学的学科性质、学科特点，促进文化法学理论研究和实践研究高质量发展。\n时代孕育的新兴学科。从全球范围看，文化法学是一门新兴学科，其发展程度与各国的文化发展状况密切相关。党的十八大以来，以习近平同志为核心的党中央高度重视社会主义文化建设，推进文化自信自强，为扎实推进中国式现代化注入强大精神动力。在推进社会主义文化强国建设的进程中，我们党把法治作为治国理政的基本方式，坚持全面依法治国，将中国特色社会主义文化建设全面纳入法治轨道。新征程上，进一步保障人民文化权利，规范文化行业秩序，在法治轨道上推动文化事业和文化产业高质量发展，对建立和发展具有中国特色的文化法学提出了紧迫要求。可以说，发展文化法学适应新时代中国特色社会主义文化建设的实际需要，是全面依法治国的必然要求。\n面向实践的应用学科。文化法学根植于新时代中国特色社会主义文化建设伟大实践，又在积极回答实践问题中实现创新发展。新时代，文化法治建设深入推进，网络安全法、公共文化服务保障法、电影产业促进法、公共图书馆法、爱国主义教育法等文化立法相继出台，出版管理条例、志愿服务条例、博物馆条例、水下文物保护管理条例等行政法规和部门规章纷纷制定修订，我国文化法律法规体系和政策体系更加健全。但也应看到，文化法治建设还存在立法有盲点、执法不到位等问题。文化法学要服务国家战略，围绕我国文化发展方面的重大规划、重点改革、重要举措等开展前瞻性、针对性、储备性法律政策研究，系统研究文化立法、执法、司法、守法等领域人民群众反映强烈的突出问题，提出具有可操作性的对策建议，更好服务铸就社会主义文化新辉煌的崭新实践。\n多元复合的交叉学科。文化法学的研究范围涵盖宣传思想文化工作各方面和全过程，既包括文化事业，如公共文化服务、文物保护、非物质文化遗产保护中的法律问题；也包括文化产业，如出版业、广播电视产业、电影产业、互联网内容产业、音乐产业中的法律问题。新时代中国特色社会主义文化建设的多样性和丰富性决定了文化法学研究需要综合运用法学、传播学、艺术学、政治学、经济学、管理学等多学科知识，在把握中国特色社会主义文化建设规律的基础上研究解决相应法律问题。文化法学突破传统部门法的研究疆域，贯通宪法、行政法、民商法、经济法、社会法、刑法、诉讼法等多个法律部门，呈现出多领域综合、多学科交叉的特点。这就决定了文化法学需要以问题为牵引，积极开展跨学科、跨部门法的交叉研究。\n践行文化法学使命担当\n面对新形势新任务，为建设社会主义文化强国注入法治动力、提供法治保障，迫切需要对文化法学进行深入系统研究。文化法学研究者要立时代之潮头、通古今之变化、发思想之先声，积极为党和人民述学立论、建言献策，担负起历史赋予的光荣使命。\n服务新的文化使命。习近平总书记指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”这为文化法学学科建设明确了目标指向。近年来，文化法学植根新时代文化建设沃土、服务文化法治实践，在研究方向和研究内容上呈现出多样化趋势，文化法学相关研究机构数量不断增长，发展态势良好，论文、专著、教材等研究成果日益丰富。但与担负起新的文化使命的要求相比，文化法学研究的理论基础还比较薄弱，研究视野还不够开阔，限制了文化法学研究的广度和深度。加强文化法学学科建设，应超越传统的立法论、解释论等研究角度，不仅要研究文化法规范本身，还要研究文化法规范和其他社会要素的关系，在深入研究中国特色社会主义文化发展道路的法治保障、坚持和完善中国特色社会主义文化制度、不断提升文化治理效能以及促进铸牢中华民族共同体意识等重大战略问题上下更大功夫，为更好担负起新的文化使命作出更大法学贡献。\n建构中国自主的文化法学知识体系。习近平总书记指出：“加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系。”加强文化法学学科建设，必须加强对文化法学原创性概念、判断、范畴、理论的研究，在建构中国自主的文化法学知识体系上着力，把论文写在祖国大地上，不做西方法学理论的“搬运工”。要切实扎根中国文化、立足中国国情、解决中国问题，从新时代中国特色社会主义文化建设实践出发，深入研究文化法的历史发展、科学内涵、基本原则，文化法律关系的主体和客体，文化权利和义务，文化法的执行等基本问题，深入研究公共文化服务、广播电视、电影、文艺表演等各方面的文化法律制度，总结提炼我国文化法治建设中具有主体性、原创性、标识性的概念、观点、理论，为加强文化法治建设提供智力支持。\n培养高素质文化法治人才。习近平总书记指出：“要坚持中国特色社会主义法治道路，坚持以马克思主义法学思想和中国特色社会主义法治理论为指导，立德树人，德法兼修，培养大批高素质法治人才。”新时代以来，宣传思想文化事业取得历史性成就，全民族文化创新创造活力不断增强，社会对既了解文化行业实务实际、又熟悉相关文化法知识的复合型人才的需求也在不断增长。文化法学要做好培养高素质文化法治人才工作，就要在学科建设中打破法学与新闻学、广播电视学、艺术学等文化艺术类专业在人才培养上的壁垒，推进学科专业交叉融合，培养更多具有坚定理想信念、强烈家国情怀、扎实法学根底的文化法治人才。\n增强文化法学发展支撑\n加强文化法学学科建设，对提升新时代中国特色社会主义文化建设的科学化、制度化、规范化水平，夯实文化法治建设的理论基础、人才基础等都具有重要意义。当前，可以从理论指导、政策支持、学术环境等多方面加强对文化法学学科建设的支持和保障。\n坚持科学理论指导。习近平总书记指出：“法治工作是政治性很强的业务工作，也是业务性很强的政治工作。”加强文化法学学科建设必须坚持和加强党的全面领导，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平文化思想，确保文化法学教育和文化法学研究始终沿着正确政治方向前进。要坚持用党的创新理论引领文化法学学科建设，全面贯彻党的基本理论、基本路线、基本方略，教育引导广大文化法学研究者自觉做习近平法治思想、习近平文化思想的坚定信仰者、积极传播者、模范实践者，坚持用科学理论解答实际问题，不断彰显文化法学旺盛的学术生命力。\n完善学科建设举措。在课程设置上，可组织编写高质量的文化法学系列教材，在法学、艺术学、新闻传播学等专业领域开展文化法治人才交叉培养，推动文化法学教育和文化法学研究相互促进、相得益彰。在师资建设上，优化文化法学教师队伍结构，推动高校、科研机构与相关法治工作部门在人才培养方案制定、课程建设、教材建设、学生实习实训等环节深度衔接、有效合作。此外，还需加强文化法治建设相关各方互动交流，如加强学术界和实务界的互动交流。\n优化学术发展环境。要大力加强有组织科研，围绕推动文化发展、保障文化安全等文化法治建设中的重大理论和实践问题，完善多学科联合攻关机制。加强文化法学学术交流，比如，定期组织专家学者开展行业调研、学术研讨，打造文化法学研究学术共同体。加强文化法学对外交流，通过开展双边多边合作研究、共同举办学术论坛、互派访问学者等形式，拓展对外交流领域和渠道。创新对外话语表达方式，推动习近平法治思想、习近平文化思想国际传播，提升文化法学的国际传播效能，为我国文化法学学科建设创造更好国际环境。健全学术规范监督机制，落实学术不端与师德失范处理处罚联动机制，引导教学研究人员潜心钻研、打造精品，营造风清气正的科研环境。\n（作者为中国传媒大学校长）"
  },
  {
    "title": "拓展研究广度和深度（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-09.htm",
    "date": "2023-11-20",
    "content": "加强文化法学学科建设，推动文化法学研究走深走实，是适应法治建设新要求、加强新时代法学教育和法学理论研究的重要举措。文化法既是人类精神文化活动在制度、法律层面上的体现，也是法的现象系统中的一种特殊类型，具有文化与法的双重属性。文化法学旨在研究文化法的现象与本质、价值与特征、历史与现实、形式与内容、运行机理与调整方式等基本问题，进而归纳、总结、揭示法律现象背后的规律性认识。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平文化思想，服务人民需求、扎根文化沃土、聚焦实践问题，更好推动文化法学研究走深走实。\n坚持以人民为中心的研究导向。为什么人的问题是哲学社会科学研究的根本性、原则性问题。习近平总书记指出：“全面依法治国最广泛、最深厚的基础是人民，必须坚持为了人民、依靠人民。”推动文化法学研究走深走实，要把研究的价值根基建立在人民之中，坚持以人民为中心的研究导向，尊重人民主体地位、聚焦人民实践创造。这就要求文化法学研究积极回应人民群众对于文化法治建设的新要求新期待。中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。人民美好生活需要日益广泛，不仅对高品质的文化生活提出了新的更高要求，而且在保障文化权利、参与新时代中国特色社会主义文化建设等方面的要求日益增长，更加关注文化建设实践是否在法治轨道上推进，更加关心文化法治建设的实际成效。坚持以人民为中心的研究导向，要着重研究文化权利法治保障问题。要看到我国仍处于社会主义初级阶段，城乡之间、区域之间文化权利还存在发展不平衡不充分问题。文化法学要从这个实际出发，深入研究文化权利的类型、客体、行使方式、平等保护等具体法律问题，为更好满足人民群众多样的文化需求提供依据。\n汲取中华优秀传统法律文化精华。文化是一条川流不息的历史长河，其中蕴含着一个民族得以生生不息的精神基因。习近平总书记指出：“中华民族有着深厚文化传统，形成了富有特色的思想体系，体现了中国人几千年来积累的知识智慧和理性思辨。这是我国的独特优势。”绵延几千年的中华优秀传统法律文化，是创新发展文化法学的深厚基础。推动文化法学研究走深走实，要坚持大历史观，高度重视学习和总结历史、借鉴和运用历史经验，从中华优秀传统法律文化中汲取养分。中华优秀传统法律文化是建立在“民为邦本”“以和为贵”“明德慎罚”等深厚道德基础上的，包含民间习惯、法律规则、国家制度和社会秩序的文化价值内容，展现了中华民族的伟大创造力和中华法制文明的深厚底蕴，有许多优秀的思想和理念需要传承弘扬。创新发展文化法学、建构中国自主的文化法学知识体系，在某种程度上也是推动中华优秀传统法律文化创造性转化、创新性发展的过程。我们要立足中华民族伟大历史实践和当代实践，坚持马克思主义法治理论、马克思主义文化理论，传承弘扬中华优秀传统法律文化中富有生命力的优秀因子并赋予新的时代内涵，创造具有鲜明历史文化底蕴的文化法学话语和文化法治理论，更好总结我国文化法治建设经验、指导文化法治建设实践。\n聚焦文化法治建设的实践问题。时代是思想之母，实践是理论之源。创新发展文化法学，源泉是新时代中国特色社会主义文化建设的法治实践，动力是以法治思维和法治方式解决文化建设实践中各种矛盾与问题的现实要求。新时代我们党领导人民推进文化建设的法治实践，是创新发展文化法学的富矿。在文化立法领域，文化法律法规体系和政策体系日益健全，但面对我国历史上最为广泛而深刻的社会变革，面对世界范围内各种思想文化交流交融交锋的新形势，文化立法任务依然艰巨繁重。在文化执法领域，有法可依问题总体得到解决，但确保文化立法有效实施，做到执法必严、违法必究，解决存在的一些问题，还须持之以恒、久久为功。在文化司法领域，公正高效权威的社会主义司法制度加快建设，公正司法让人民群众切实感受到公平正义就在身边，但提升文化司法公信力、及时公正解决疑难案件、有效化解矛盾纠纷、切实维护文化权利等，与党中央要求和人民群众期待相比还有一定差距。我们要以回答文化法治建设中的实践问题为文化法学建设的根本任务，从实践问题中找到理论创新的突破点、学术发展的生长点，不断拓展文化法学研究的广度和深度。\n（作者为南京师范大学法学院教授）"
  },
  {
    "title": "在学科体系、学术体系、话语体系建设上走自己的路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-09.htm",
    "date": "2023-11-20",
    "content": "习近平总书记指出：“坚定文化自信，就是坚持走自己的路。坚定文化自信的首要任务，就是立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主。”对于哲学社会科学而言，形成自己的特色、风格、气派是发展到一定阶段的产物，是成熟的标志，是实力的象征，也是自信的体现。新时代新征程，我们推进文化法学学科体系、学术体系、话语体系建设，是在法学领域坚定文化自信、繁荣发展中国法学的重要体现，对于推动法治建设、促进文化发展、提升国家文化软实力等具有重要意义。继续推进文化法学繁荣发展，要在学科体系、学术体系、话语体系建设上走自己的路，不断增强文化法学的中国特色、中国风格、中国气派。\n推动学科体系优化。学科体系的形成是学科发展成熟的重要标志。文化法学虽然是一门新兴的交叉学科，但相关研究并不是近几年才出现的。改革开放以来，围绕我国文化建设中的法律问题，我国法学研究取得了丰富成果、形成了深厚积淀。随着广播电视、动漫、电影、工艺美术等行业快速发展，在满足人民群众文化需求的同时，行业成长必须解决的法律问题不断涌现，直接推动艺术法学、娱乐法学、传播法学等方面的研究持续深入、不断积累。发展至今，文化法学已经不仅仅是一门狭义的法学学科，而是形成了至少包括艺术法学、传播法学、娱乐法学等在内的学科体系。这些细分学科各有侧重、相互关联。艺术法学研究法律在艺术创作、艺术品流通等领域的适用问题；传播法学以言论自由、传播者权利、传播业监管等为研究对象；娱乐法学研究演艺人员经纪、影视制作发行等方面的法律问题。同时也要看到，相关细分学科还存在研究方法陈旧、核心课程建设跟不上社会需要等问题。面向未来，要紧跟科技发展和社会需求，推动文化法学各细分学科加强原始创新、完善课程教材，助力文化法学学科体系优化升级。\n深化学术体系发展。学术体系主要阐述学科的研究对象、研究目的、指导思想、研究方法、各分支学科的相互关系以及本学科在社会中的功能等问题，是学科体系、话语体系的内核和支撑。优化文化法学学科体系，需要有相应的学术体系支撑。目前，文化法学学术体系建设还相对滞后于全面依法治国和新时代中国特色社会主义文化建设伟大实践。推动文化法学学术体系发展，要增强学术研究的文化自信，敢于突破西方法学研究体系的形式和结构，研究人类精神文化活动的制度化呈现及其法律调整中的理论和实践问题。要研究文化法学的重要概念、基本原则、基本原理、要素和工具等，进而推动文化法学学术体系创新发展。要增强学科交叉、多措并举的方法自觉，从文化立法、执法、司法、守法这一法治过程论视角出发，科学提炼文化法治建设宏观层面、中观层面、微观层面的各类法律问题，有针对性地综合运用各种研究方法，逐步形成定性研究和定量研究、理论研究和实证研究相结合的方法体系。\n夯实话语体系根基。话语体系是学术体系的反映、表达和传播方式。无论是建设文化法学学科体系，还是发展文化法学学术体系，都要以文化法学话语体系为基础、为保障。所谓文化法学话语体系，就是以本国的语言文字对由文化法学的概念范畴、理论观点、价值观念等组成的学术思想的体系化表达。当前，在与外国法学界的学术交流对话中，我们掌握话语权的能力仍显不足，对具有西方意识形态色彩的内容自觉加以抵制的敏锐性、主动性还不够强。导致这一问题的一个重要原因，就是我们自己的法学话语体系还没有完全建立起来。在这方面，文化法学话语体系建设要下更大功夫，取得更多突破。我们要坚持以习近平法治思想、习近平文化思想为指导，继续开辟文化法治建设的理论与实践空间，夯实文化法学的话语体系根基，结合文化法治建设实践进行话语构建，努力把我们的思想理论优势真正转化为法学话语体系优势。\n（作者为天津大学法学院院长）"
  },
  {
    "title": "以忠诚担当 护万家灯火（建设更高水平的平安中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-10.htm",
    "date": "2023-11-20",
    "content": "编者按：烈火中，他们冲锋在前；灾难时，他们托举生命。我们常看见他们被浓烟熏黑的脸颊，看见他们吃到一半不得不放下的碗筷，看见他们不顾危险毅然逆行的背影……\n习近平总书记指出：“长期以来，消防队伍作为同老百姓贴得最近、联系最紧的队伍，有警必出、闻警即动，奋战在人民群众最需要的地方，特别是在重大灾害事故面前，你们不畏艰险、冲锋在前，作出了突出贡献。”\n没有生来勇敢，只是选择无畏。近年来，消防队员们在履行灭火救援职责的基础上，承担起各类灾害事故的应对处置任务，为保护人民群众生命财产安全发挥了重要作用。在全国消防宣传月之际，记者走进消防站所，体验消防队员的日常工作、生活，展现他们鲜为人知的酸甜苦辣。\n\n云南省大理白族自治州森林消防支队——\n筑牢莽莽青山的防火屏障\n本报记者  张  驰\n云南省大理白族自治州森林消防支队（以下简称“大理支队”）组建于1995年，作为国家应急救援专业队伍，在森林和草原火灾扑救、特种灾害救援等综合性应急救援任务中发挥重要作用，是一支全域机动、快速反应的综合救援力量。近日，记者走进大理支队，体验森林消防员的一天。\n体能是作战的基础，也是备战的重点\n邢伟是大理支队下属大理中队的队长，个子不高却很精神。“今天我们的任务是携装巡护和增湿作业，来体验一下？”邢伟对记者说。\n消防运兵车拐上一条乡间小路，停在树林边缘。同行的22名消防员身着防火服，背上风力灭火机等装备，向山上进发。“携装巡护的目的，一是宣传防火，二是踏查地形地貌，并穿插一些实地训练。”邢伟边走边说。\n露水打湿山路，爬起来泥泞湿滑。连续的上坡路，让记者气喘吁吁，汗水顺着脖颈往下淌。但抬头一看，亮橙色的队伍很快消失在树丛掩映中。\n对森林消防员而言，体能是作战的基础，也是备战的重点。“在野外，寻找火线很耗体力。”邢伟说，实战中，消防员需要身着厚重的防护装备，携带至少20公斤的灭火器具和补给。\n负重跑步、器械和力量训练、200米灭火障碍、进山入林拉练……在日常训练中，邢伟对自己和队员十分严格，达不到标准就加练，推迟吃饭是常事。擦了擦脸上的汗，邢伟说：“练得扎实，上到火场才能保护自己和队友，也让家里人放心。”\n改革转制后，森林消防队伍的职能从单一的森林防灭火转变为“全灾种、大应急、全域机动”综合救援。除体能训练外，大理支队还针对地震、山岳、水域等综合救援任务，设置高空绳索、搜救破拆等50余个技能训练课目，不断提高队伍综合救援能力。\n“打火”需要战略战术，也需要坚定的信念\n终于爬到半山腰。消防员在显眼的位置挂起防火宣传标语，并找到两个消防栓作为水源，对树木开展增湿作业。\n“在云南打火（即救火），有就近水源的情况很少。”看着战士们的动作，邢伟说，大多数时候，扑灭火灾只能靠背来的风力灭火机等设备。\n班长吴文清给记者演示了一遍森林火灾扑救的标准动作：手持风筒，对准燃烧物底部快速挥动，把可燃物吹散。做动作时，吴班长的脸侧到一边，身子倾斜约45度。“为啥要斜着身？”记者不解。“因为太烤了，要护着脸不被烫伤。”邢伟说，浓烟呛鼻、高温炙烤脸颊，大火烧过的草木灰蹭到身上、浑身漆黑，都是常态。\n不同于城市火灾，森林火灾扑救受自然环境影响更大，也更需要依靠经验判断，注意火势变化。“救火不能靠蛮干，我们讲究科学的战略战术，把握最佳时段、最佳地段、最佳手段。”大理中队指导员满东飞说。\n除战略战术外，信念在火场上也十分重要。2021年，大理支队直属中队队长和涛增援丽江玉龙森林火灾扑救任务，战斗持续了八天七夜。当时和涛的膝盖积液严重，肿得像馒头一样，却一直坚持冲在中队最前面。“指挥员顶在前面，队伍就不会散。”和涛说。\n增援重庆森林火灾扑救，参与漾濞地震、洱源泥石流、苍山失联人员搜救等综合救援……建队28年来，大理支队累计完成580余起森林火灾扑救、40余次抗震抗洪等综合救援任务。\n尽职护卫平安，尽责护好战友\n下山的路上，邢伟聊起他们的日常。“多数时候还是备战和日常执勤。”邢伟说。\n设立防火宣传点、组织收缴火种、开展携装巡护及无人机空中巡护……每逢节假日，云南森林消防队伍始终坚守岗位。2023年春节期间，云南省森林消防总队2800余名指战员全时在岗，为群众过节筑起“平安线”。\n采访期间，记者感受到消防员之间深厚的情谊。\n在一次苍山失联人员搜救任务中，和涛带领9名队员夜间进入苍山峡谷。“坡又陡又滑，加上下雨，我们浑身湿透，很可能失温。云雾遮挡信号，我举着卫星电话的手一直在抖，心里也在抖。”和涛说，他从没经历过那样透骨的冷，也从未如此担心能不能带队友走出去。幸运的是，凌晨2点多，他们发现一个不到两米宽的小山洞，10个人挤在一起取暖，直到天亮。\n“我永远忘不了在山洞的那个夜晚。”和涛说，没有战友的互相支撑，那一晚的状况难以想象。\n傍晚，走出大理支队，回想起训练场上那群身穿“火焰蓝”的森林消防员，相信在他们的守护下，莽莽青山应无恙。\n\n陕西省延安市宝塔区宝塔消防救援站——\n做好“红军传人、人民卫士”\n本报记者  原韬雄\n来到陕西省延安市宝塔区南河路的宝塔消防救援站（以下简称“宝塔站”），写着“红军传人、人民卫士”8个大字的牌匾首先映入眼帘。\n“每一位新人入队，首先看到的就是这8个字。”宝塔站政治指导员裴文博介绍。2010年，延安大砭沟石窑院遭遇山洪，宝塔站的战士们奋力救灾抢险。灾后，村民敲锣打鼓，为宝塔站送来了这块沉甸甸的牌匾。\n50年来，宝塔站先后获得各级荣誉230余项，今年被中央宣传部、应急管理部命名为“最美应急管理工作者”。\n爱岗精武\n淬炼过硬本领\n每天清晨，宝塔站的消防员都会身着蓝色作训服在体育场进行体能训练。先是背上十几斤重的空气呼吸器进行5公里负重长跑，再穿上30多斤重的全套灭火防护服进行百米负重冲刺……\n“我们每周的训练课目都会进行更新调整，不仅有基本的体能、爆发力训练，还有高空绳索救援、单兵真火抢险等技术训练。”消防员高宝宝说。\n今年是宝塔站二班班长王亮亮当消防员的第十二个年头，过去的11年，他每年都会被选拔参加省里的考核比武。而在宝塔站，他还有一位“好对手”张强。有一回，二人比拼两分钟限时“单杠卷身上”课目，计数完毕，两人完成的数量一模一样。王亮亮乐道：“这真是棋逢对手！”\n针对辖区内石化企业多的情况，宝塔站还组织学习石化企业危化品理化性质、工艺流程及处置对策，收集废旧法兰等老旧设备，制作不规则破口，苦练堵漏排险技术。\n消防车从接警到出库的要求白天是45秒，晚上1分钟。近年来，宝塔站在“一短三快”方面勤思善用，改进革新，现在出警速度已经压缩到了30多秒。\n真情守护\n赢得百姓信任\n2021年4月，包茂高速延安段枣园隧道内，一辆满载21吨液化天然气的槽罐车发生车祸，气相液相阀门断裂，车辆四周布满雾状液化天然气，只要有一点火星，就将形成相当于4吨TNT炸药的爆炸，而几十辆车正堵在隧道内，如果处置不当，后果不堪设想。\n这样危险的任务，必须有丰富经验的消防员才能胜任。“其他人原地待命，我们进去！”在场的指挥员裴文博和王亮亮当仁不让。走进洞口时，裴文博拍了拍王亮亮，“怕不怕？”“不怕！”王亮亮说，“其实哪能不怕呢？这可是关乎群众的安全啊！”但一抱起水枪，王亮亮就定住了神。\n在转移车辆的过程中，二人一步步紧跟车辆，在两侧用雾状水稀释天然气。经过一个多小时的作业，事故车辆终于被拖到安全地带。\n敢打必胜，宝塔站的战士们化解了一次又一次险情。建站以来，宝塔站共接警出动1.25万次，抢救被困人员3200余人。\n战时是攻坚组、突击队，平时是服务队、宣传队。一次下乡的消防知识宣传，让宝塔站的队员们与王世梓老人结下了不解之缘。队员们了解到他是五保户，生活比较困难，便经常去探望，帮他做一些收玉米、送干柴等力所能及的事情。王世梓动情地说：“他们啊，比子女还亲！”\n钻研好学\n提升实战技巧\n今年年底就将退休的一级消防长张保愿，在宝塔站一干就是30年。\n他虽然只有高中学历，却是个有心人。他最爱钻研的就是修车，除了学手册、翻资料，还爱往修车厂里跑，靠实践摸索练就一身本领。有一回，张保愿代表支队参加省上的大比武，就在比赛前两个小时，参赛的消防车突然不能正常出水。“几个月，白练了！”同志们急得跺脚。张保愿让大家别慌，他仔细检查管道堵点，找来一支牙刷，将锈点刷开，终于有惊无险地完成了比赛。\n学习和创新，是宝塔站的好风气。目前全站32人考取了绳索教员、舟艇驾驶员、无人机飞手、职业体能师等证书，全员获得中国红十字会救护员资质。宝塔站向着职业化、专业化、正规化的目标不断迈进。\n针对辖区内高层建筑火灾扑救难度大的问题，宝塔站先后研发了高层水带铺设保护器、高位屏风水枪等器材装备；宝塔区革命旧址密集，宝塔站提出“像保护眼睛一样保卫红色旧址”，建立“一址一策一演练”精准化响应机制……\n“我们所面临的灾情越来越多元化，只有不断学习强化业务本领，才能锻造一支召之即来、来之能战、战之必胜的队伍，守护好一方百姓的平安。”宝塔站站长孙帅征说。"
  },
  {
    "title": "湖南衡南县推行屋场恳谈会制度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-10.htm",
    "date": "2023-11-20",
    "content": "近日，在湖南省衡南县高新技术产业开发区，湖南千姿服饰有限公司的生产车间里一派繁忙景象。\n“遇到困难、问题，衡南县委、县政府及时帮忙处理，大大提升了我们干事创业的信心。”千姿服饰有关负责人说。\n原来，今年7月，该公司曾经遇到一个大难题：外贸出口订单纷至沓来，但车间员工仅200来人，产能上不去，难以如期交付订单。7月21日，衡南高新技术产业开发区到该公司召开恳谈会，该公司负责人在会上提出这一迫在眉睫的问题，希望相关部门能帮忙解决招工难题。\n衡南县积极行动起来，县融媒体中心通过微信、电视台、“村村响”等方式，广泛宣传招工信息；县人社局组建专班，在乡村赶集日前往乡镇，现场为企业招聘员工。不到8月底，该企业已成功招聘280余名有生产经验的工人，及时解决用工紧缺的问题。\n这是衡南县用好恳谈会“金钥匙”，优化营商环境的生动例证。近年来，衡南县大力推行屋场恳谈会制度，通过在工厂生产一线召开恳谈会，推动党员、干部深入一线，服务企业，助力营商环境持续优化。\n衡南县屋场恳谈会制度的优势，在于让各方意见充分交流、各方诉求充分表达。衡南县充分发挥这一优势，倾听企业诉求，帮助企业解决生产经营难题。2019年以来，该县共召开恳谈会586场，收集意见建议275条，收集汇总各类问题313个，已解决问题297个。\n优化营商环境重在落实落地。衡南县全力解决好企业和群众提出的问题，确保件件事情有回应。例如，为加快“宁电入湘”工程湖南受电端换流站项目建设，衡南县相关部门深入村组一线，召开23次恳谈会，两个月内完成全部用地清表等，助力“宁电入湘”项目衡阳段跑出同类项目“最快加速度”。\n衡南县通过屋场恳谈会制度，凝聚“大合力”，推动全县经济社会高质量发展。该县整合公安、司法、法院、检察等法律服务资源，组建法律服务团，扎实推进公共法律服务进企业活动，开展以“警官讲堂”“法官说法”等为主题的屋场恳谈会30余场，为企业解决难题67个，办理实事83件，调解涉营商环境案件32件。"
  },
  {
    "title": "山东青州",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-10.htm",
    "date": "2023-11-20",
    "content": "本报济南11月19日电  （李蕊、钟卫国）近年来，山东青州市聚焦企业技术瓶颈难解、科技人才招引难成等问题，深化校地合作，以校企“双向选聘”助推企才“双向奔赴”，以产聚才、以才兴产，促进产学研用深度融合。\n青州市围绕现代农业、高端化工、工程机械等优势产业集群，深入摸排企业技术人才需求，分行业领域建立人才需求目录。同时，发挥青州籍在外人才牵线搭桥作用，与40多家高校院所建立联系，掌握专家教授学科优势、科研成果转化需求，为企业与人才的精准匹配提供支撑。\n青州市还先后有针对性地选派6名领导干部到清华大学、中国农业大学等高校锻炼学习，选聘26名专家教授到本地企业担任科技人才副总，打通企业与高校院所双向互动对接渠道，精准引进产业急需的高层次人才100余人，解决企业技术难题70余个。"
  },
  {
    "title": "浦口经开区：探索“两业”深度融合新路径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-10.htm",
    "date": "2023-11-20",
    "content": "作为江苏省先进制造业和现代服务业深度融合试点区域，浦口经济开发区立足集成电路主导产业，厚植产业链上下游研发设计、封装测试、场景应用等各环节服务实力，持续优化智能制造、现代物流、科创金融、配套支撑等生产性服务业，不断探索“两业”融合发展新路径，拓展产业质效提升新空间。\n强链补链，促进集成电路产业转型升级\n依托区内雄厚的制造业产业基础，通过加快实现数字化、工业化“双向赋能”，浦口经开区引导区内集成电路制造业从“生产型制造”向“服务型智造”转变，以专业化服务引领集成电路产业迈向价值链中高端，加快建设规模效益凸显、链条自主可控、产业生态完整的集成电路产业格局。\n协同创新，打造产业人才高地\n浦口经开区通过加强台积电晶圆制造服务联盟运营，强化行业协会资源整合优势，加强产学研协同创新，搭建校地产才融合平台，构建产业人才培育新模式。联合新型研发机构、海外协同创新中心、南京高校校友会联盟等资源，打造“高学历、高层次、高素质”的产业人才高地。\n深度融合，培育产业发展新模式\n浦口经开区通过进一步加大引进集成电路生产性服务业企业力度，加强产业链上下游企业协作，提高集成电路研发设计、封装测试、场景应用等能力，增强配套支持，推进主导产业项目多链融合，培育融合发展新业态新模式。\n自主创新，增强知识产权管理能力\n围绕自主研发和科技成果转化工作，浦口经开区以建设国家知识产权试点园区为契机，把知识产权创造、运用、保护、管理工作与经开区经济发展、自主创新、运营管理等工作紧密结合，切实增强知识产权创造、运用、保护和管理能力。\n融通发展，形成企业梯次发展格局\n通过建设江苏省大中小企业融通型特色载体，联合区内龙头骨干企业、科研院所等，建设公共服务平台，构筑集成电路产业创新链，形成园区产业集聚“平台+技术”“专家+管家”服务品牌。形成大企业辐射带动效应明显、中小企业发展各具特色、梯次发展格局初显、特色载体促进融通发展的良好局面。\n数据来源：南京浦口经济开发区"
  },
  {
    "title": "本版责编：肖  遥  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-10.htm",
    "date": "2023-11-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "“字小如蚁”看不清？检察公益诉讼聚焦老年人等特定群体用药安全——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-11.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者张璁）药品说明书是否“清晰易辨”，关系广大人民群众的用药安全。日前，最高人民检察院、住房城乡建设部、中国残疾人联合会联合发布12件无障碍环境建设检察公益诉讼典型案例，其中江苏省连云港市检察机关针对人民群众反映强烈的药品说明书“字小如蚁”影响用药安全问题，督促药监部门、市场监管部门推动药企对药品说明书进行无障碍改造，让药品说明书看得清、看得懂，切实保障老年人、残疾人等特定群体用药安全。\n“为贯彻落实无障碍环境建设法相关要求，我们这些天又在着手推动一家药企与网络平台联合推出语音版的药品说明书。”连云港市人民检察院副检察长唐张表示，目前连云港市检察机关结合主题教育，主动发现和解决人民群众急难愁盼问题，不断满足老年人等特定群体的无障碍阅读需求。\n去年，连云港市检察机关发现，市面上部分药品生产企业的药品包装和使用说明书存在字号过小问题，给老年人等特定群体造成阅读障碍，导致看不清药品说明书中用法用量等关键信息，存在一定的用药安全隐患。针对药品说明书“字小如蚁”问题，检察机关通过圆桌会议、检察建议等方式，督促相关行政机关积极履职，推进药品说明书适老化改造。目前，辖区内4家药企主动将药品说明书适老化改造纳入年度工作计划，已完成5份药品说明书的适老化改造工作。\n2022年以来，最高检针对非处方药品说明书“字小如蚁”影响用药安全问题，先后指导江苏、上海、广东、浙江、湖南等地探索开展公益诉讼监督，成功推动一些大型药企率先开展药品说明书“无障碍”改造，并增设电子二维码、语音提示等，得到社会广泛认同，也得到各地药品监督、卫生健康部门和残联、消协的大力支持。\n据悉，今年9月1日起正式施行的无障碍环境建设法第三十七条已对药品说明书相关问题作出明确规定。国家药监局近日也发布了《药品说明书适老化及无障碍改革试点工作方案》，决定在部分口服、外用等药品制剂中开展药品说明书适老化及无障碍改革试点，优化药品说明书管理，满足老年人、残疾人用药需求，解决药品说明书“看不清”问题。\n“民有所呼，检有所应。”最高检相关负责人表示，检察机关将始终坚持把维护人民利益作为检察公益诉讼制度的目标，针对残疾人、老年人等特定群体权益保护难题，依法能动履行检察公益诉讼职能，积极有序探索开展专项监督，助推无障碍环境建设问题得到综合治理。"
  },
  {
    "title": "江苏发布养老护理专业技术职称体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-11.htm",
    "date": "2023-11-20",
    "content": "本报南京11月19日电  （记者姚雪青）近期，江苏省民政厅、人力资源社会保障厅联合发布养老护理专业技术职称体系，今后符合条件的养老护理人员可以申请评定初、中、高级职称，这一试点是落实民政部和江苏省政府合作协议，培养高层次专业化养老服务人才的创新举措。\n根据《江苏省养老护理专业技术资格条件（试行）》，考虑到养老护理与卫生健康工作的关联性和融通性，将养老护理专业技术资格作为卫生系列的二级子系列，设初级、中级、副高级三个层次，对应名称依次为养老护理师、主管养老护理师、副主任养老护理师。在评审条件方面，综合考虑养老护理人才的学历资历、专业能力和业绩成果，在注重养老服务理论水平的同时突出一线护理实绩。在评价标准方面，根据养老护理工作特点，倡导理论与实践相结合，突出学历条件、护理水平、工作时长以及参与行业标准制定、项目运营管理等方面的评价标准。\n目前，江苏全省养老护理专业职称申报工作已正式启动，并组建了江苏省养老护理高级专业技术资格评审委员会，首批养老护理职称将于年内评出。\n近年来，江苏省率先出台推进养老服务人才队伍建设的实施意见，实施养老护理员一次性岗位补贴、入职奖励、特殊岗位津贴等政策，“十四五”以来，累计发放各类养老服务人才津补贴近5000万元，惠及1.5万余名养老服务人员。"
  },
  {
    "title": "银龄大学欢乐多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-11.htm",
    "date": "2023-11-20",
    "content": "今年以来，内蒙古自治区鄂尔多斯市鄂托克前旗聚焦老年人多元化养老服务需求，在18所社区的银龄大学里开设音乐、舞蹈、剪纸、书法等多种课程，聘请专业教师和志愿者任教，提升养老普惠服务质量。\n图为鄂托克前旗敖勒召其镇巴音社区银龄大学剪纸课堂中，老年人交流剪纸技艺。\n王  正摄（人民视觉）"
  },
  {
    "title": "福建三明推动基层医生“县管乡用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-11.htm",
    "date": "2023-11-20",
    "content": "本报福州11月19日电  （记者刘晓宇）福建省三明市日前印发《关于深化紧密型县域医共体人员管理的意见》，进一步深化全市医药卫生体制改革，优化整合和有效利用县域医疗卫生资源，提升基层医疗卫生服务能力和保障水平，加快推进紧密型县域医共体建设，在编制使用、人员招聘、人事安排等方面赋予其更多自主权。\n近年来，三明市以组建总医院（医共体）为载体，以实施医保支付方式改革为切入点，推动优质医疗资源下沉。\n在改革编制管理方式方面，在保持现有各基层医疗卫生机构事业单位性质和公益属性不变的基础上，将医共体范围内的乡镇卫生院、社区卫生服务中心从由县（市、区）卫健部门管理调整到总医院（医共体）管理，并将人、财、物、事、绩、管等全部收归由总医院（医共体）统筹管理。\n在优化人员调配管理方面，由各总医院（医共体）根据工作需要提出其在编在岗的财政核拨、财政核补事业单位人员的调配意见，经各县（市、区）医改领导小组会议研究同意，向同级卫健、编制、人社部门报备后组织实施。\n在人员招聘方面，推动基层医疗卫生人才“县管乡用”，总医院（医共体）内的人员由各总医院（医共体）统一招聘、培训、调配和管理。"
  },
  {
    "title": "全面排查隐患  兜牢民生底线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-11.htm",
    "date": "2023-11-20",
    "content": "11月10日至2024年春节，北京市人力资源社会保障局会同相关部门，在全市范围内组织开展根治欠薪冬季专项行动，以工程建设领域、保安、加工制造、新就业形态等欠薪问题易发多发行业企业为重点，从全面排查欠薪隐患、强力化解欠薪纠纷、切实兜牢民生底线等方面，集中整治欠薪问题，确保查实的欠薪案件在2024年春节前全部清零，依法维护农民工工资报酬权益。\n据介绍，在本次专项行动中，重点检查工程建设领域在建项目农民工工资专用账户是否及时开设、开户的三方协议是否规范、人工费是否及时拨付等问题，重点解决专用账户“不专用”、开立不规范等问题，明确总包代发工资责任，源头预防总包代发、工程款人工费分账管理等制度落实不到位问题。\n本次专项行动畅通各类欠薪诉求反映渠道，劳动保障监察机构对符合立案条件的应立尽立，快处快结，对拒不履行工资支付义务的企业依法实施行政处理处罚，并依法纳入失信联合惩戒对象名单。推广“监察+仲裁”一窗受理、分类快办工作机制，实行容缺受理，要素式办案，持续优化办案程序，缩短办案时限，方便农民工快速维权。\n对于恶意欠薪涉嫌犯罪的行为，人社部门将及时通过案件联动机制移送公安机关侦办。公安机关也将进一步加大对以讨薪为名实施敲诈勒索犯罪活动的打击力度，维护好企业合法权益。与此同时，检察机关、各级人民法院、司法局同步推进拖欠农民工工资案件支持起诉、优先审理集中执行以及法律援助等行动，畅通农民工起诉“绿色通道”，多措并举维护农民工工资权益。\n北京市人社部门将会同有关部门开展定期集中接访活动，快速联动稳妥处置欠薪纠纷，切实解决好重大欠薪信访案件、经营困难企业欠薪等难点问题。对欠薪风险较高的房地产企业采取“一项目一策”，及时有效化解风险，发挥应急周转金、应急保障金的兜底作用，帮助被拖欠工资农民工解决临时生活困难问题。"
  },
  {
    "title": "河南省周口市设立特殊残疾人服务机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-11.htm",
    "date": "2023-11-20",
    "content": "“看，这是我折的！”晓玲（化名）开心地展示着自己的作品。在一次折纸比赛活动中，晓玲亲手折了一颗红心。\n晓玲是名精神、智力类残疾人，在河南省周口市专门服务晓玲这类残疾人的定点机构内，她的饮食、服药、康复都有专人照护，每周还有定时的娱乐活动。“适当的文娱活动有助于残疾人身心发展，有利于病情稳定。”该定点机构医护人员介绍。\n近年来，周口市以政府购买服务的形式探索实施开展精神、智力类残疾人集中收治托养工作。按照政府主导推动、部门密切配合、专业机构实施的思路，以政策整合做基础、政府兜底做后盾，有力保障残疾人生活。目前定点机构累计收治患者1466人次，在院558人。\n在定点机构内，残疾人除了可以享受基本诊疗和“医、养、康、护、社”综合服务外，还可以根据自身情况在医生的指导下有选择地参加“工疗”和“农疗”康复活动。\n在郁郁葱葱的“农疗”基地里，残疾人走出相对封闭的环境，在开心农场为自己种植的蔬菜浇水、施肥、翻土、采摘，通过简单的生产劳动与户外活动，树立生活信心，培养生活和劳动技能。一病区的王明（化名）最喜欢参加的就是“农疗”活动，并且由于表现优异被评为“农疗”好帮手。\n定点机构每月都定期为在院残疾人举办生日会，让残疾人感受到尊重和大家庭的温暖。“这是我在医院度过的第三个生日。”残疾人何阿姨开心地说。她的弟弟告诉记者：“她在这里已经住3年了，刚送来的时候还有些不放心，但现在所有担心都消除了，我也可以放心地出去打工了。”\n“集中收治托养，托起的是残疾人稳稳的幸福，更是残疾人对美好生活的期盼。”周口市残联负责人表示，“周口市集中收治托养工作还聚焦残疾人家庭的揪心事、难心事、烦心事，妥善安置这些残疾人，不仅能够解放残疾人家庭成员及亲戚的劳动力，使他们能够腾出手来务工增收，还减少了矛盾，维护了基层社会稳定。”"
  },
  {
    "title": "2023中国整合肿瘤学大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_7-11.htm",
    "date": "2023-11-20",
    "content": "本报天津11月19日电  （记者武少民）11月18日，由中国抗癌协会主办，天津医科大学肿瘤医院、天津市抗癌协会和中国整合医学发展战略研究院承办的2023中国整合肿瘤学大会在天津开幕。\n据介绍，本届大会启动多轮次国际专场及中外院士论坛；设置产学研高峰论坛，探讨科研成果转化之策，促进天津乃至全国临床研究、创新研发资源在津落地转化，为中国肿瘤医学创新成果转化贡献智慧和力量；召开科普大会及科普训练营，院士“面对面”解答患者困惑，进行全方位地肿瘤防治知识普及，推广肿瘤规范诊疗理念……来自全球多个国家的院士及肿瘤学科专家学者齐聚天津，响应成立世界整合肿瘤协会国际癌症组织的“天津倡议”，分享防癌抗癌策略和肿瘤防治研究最新进展，进一步提升我国肿瘤学领域在国际上的话语权和影响力，为世界防癌抗癌事业贡献中国智慧。\n本届大会首次采用“1+N”的形式，联合30余个省份共同举办，以天津为主会场，设立1个主会场、18个主题会场、100余个分会场，同时在30余个省份联动举办分会场。大会开幕式上，为评选出的2023年度中国抗癌协会科技奖、中国抗癌协会青年科学家获奖者举办颁奖仪式，同期举行《中国肿瘤整合诊治指南（CACA）》新书发布仪式。"
  },
  {
    "title": "中国运载火箭技术研究院 勇于担当筑牢航天安全基石",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_8-11.htm",
    "date": "2023-11-20",
    "content": "生命高于一切，安全重于泰山。不久前，神舟17号成功发射，背后是无数航天人对航天安全的极致追求，他们以“偏毫厘不敢安”的态度筑牢中国航天的安全基石。作为国内最大的火箭设计、研究和生产实体，成立于1957年11月16日的中国运载火箭技术研究院（简称“火箭院”）始终坚守安全生产底线。火箭院坚持“党政同责、一岗双责”，统筹发展和安全，将安全生产纳入总体奋斗目标，牢固树立安全发展理念；坚持安全生产与科研任务同步发展，以实际行动践行安全发展理念。火箭院以管理体系建设为主线，落实安全生产15条硬措施和安全生产主体责任，健全全员安全责任体系，推动岗位安全责任落实到位；进一步强化隐患排查治理与风险管控，坚决筑牢安全防线。\n火箭院始终把提高作业安全性和制造可靠性作为科研生产的重中之重，开展安全管理正向设计。在型号任务设计阶段就开始抓安全，将安全管理嵌入科研、生产和试验的全流程；建立安全生产负面清单，坚持“一盘棋”思想和“一体化”管理；坚定不移推进“数字安保”三张网建设，织密安全生产“责任网”“防控网”“文化网”；制定每周一个安全课题的专项推进制度，构建危险作业8大类示范现场。\n迈上新征程，火箭院将牢记职责使命，勇于担当作为，扎实推进安全生产治理体系和治理能力现代化，始终保持风险意识，不断在有效防范化解重大风险中巩固安全根基，为高质量发展提供坚实支撑。在高质量发展征程中，不惧挑战，敢于拼搏，下好先手棋、打好主动仗，提高安全治理水平，完善安全管理体系，提升安全能力和素养，为建设航天强国、全面推进中华民族伟大复兴作出新的更大贡献。\n数据来源：中国运载火箭技术研究院"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_9-11.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "第二十二届中国上海国际艺术节11月19日正式落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-12.htm",
    "date": "2023-11-20",
    "content": "11月19日，为期一个月的第二十二届中国上海国际艺术节正式落幕，为全球观众奉上一场集聚全球演艺精粹的艺术盛宴。\n一个月来，中国上海国际艺术节举办近千场各类演出与活动，惠及观众600万人次。高水准的演出呈现、高品质的内容策划、多维度的文旅融合、国际化的办节氛围，进一步彰显中国上海国际艺术节推动国际文化交流、提升上海城市软实力的积极效能。\n汇聚名家名团，铺就文明交流互鉴的“文化丝路”\n中国上海国际艺术节自1999年创办以来，已成为国际艺坛具有影响力的艺术节之一。本届艺术节聚焦“文化丝路”主题，旨在向世界讲好中国故事。\n10月19日晚，开幕式演出交响诗篇《丝路颂》由上海交响乐团与上海博物馆联袂合作，从馆藏的丝路主题文物中汲取灵感用于创作，用音乐诠释“和平合作、开放包容、互学互鉴、互利共赢”的丝路精神。小型文物特展展示朱践耳《丝路寻梦》创作手稿及上海博物馆馆藏的十件丝路主题文物，让海内外嘉宾更直观地感受“丝绸之路”的历史文脉和意象之美。\n在丝绸之路国际艺术节联盟论坛上，希腊雅典数字艺术节、俄罗斯索契冬季国际艺术节等24家丝绸之路国际剧院联盟成员共同签署了《丝绸之路国际艺术节联盟上海共识》，推动合作交流走深走实。\n本届艺术节进一步发挥综合性节庆品牌“聚光灯”和“加速器”效应，推出72台高质量的演出项目，境外项目占比60%，国际化程度和首演占比均创历史新高。\n由马林斯基剧院全新制作的四联歌剧《尼伯龙根的指环》在艺术节举行了完整版世界首演；瑞士洛桑贝嘉芭蕾舞团《人们总是自我想象》《七段希腊人的舞蹈》在艺术节进行首演。\n南音、花鼓戏、花灯戏、锡剧等9个剧种在艺术节演出，舞剧《永和九年》《咏春》、杂技剧《天山雪》、话剧《钟馗嫁妹》《陆机》、交响组曲《向海之路》等剧（节）目在艺术节亮相，以不同的艺术形式讲好中国故事，传播中国声音。\n深化长三角文化交流，打造城与城文化双向赋能新模式\n本届艺术节演出交易会共吸引包括ISPA国际表演艺术协会、欧洲艺术节联盟等来自40多个国家和地区的560余家机构、1700多位代表参会，整体规模创历史新高。116项“引进来”演艺合作意向为未来上海演艺事业高质量发展奠定基础；103项“走出去”演艺合作意向则显示着中国原创的力量。\n今年是长三角一体化上升为国家战略五周年，本届艺术节也持续深化实践文化交流合作的“一体化”。10月19日至11月2日，艺术节在江苏无锡、浙江宁波和安徽合肥等地的分会场陆续启幕。马林斯基剧院等名家名团依托艺术节平台，走进各分会场，将文旅深度融合的“上海模式”带到各地。各地优秀演艺资源同样交流至上海主会场。宁波分会场输送的舞剧《东方大港》和无锡分会场输送的锡剧《涓生之路》，成为上海与兄弟省市文化双向赋能的具体实践。\n深入践行人民城市理念，艺术节“艺术天空”惠民活动持续举办，58台名家名团演出项目完成101场活动，覆盖上海全市16个区，让市民百姓在街镇社区、公园草坪、城市公共空间中就能观赏国际名家名团表演，不断满足人民群众多样性的精神文化需求和对美好生活的期待。\n本届艺术节还首次将“节中节”品牌带入“长三角”，连续三个周末，童话偶剧、魔术展演、亲子音乐剧、音乐会等16场演出、200场巡游走进浙江南浔古镇。\n三大节展首度合体，打造创新驱动的复合型“文旅消费强引擎”\n文化已日益成为服务经济、促进消费的强引擎，把握“文旅融合”趋势，以创新为驱动，打造复合型“文旅消费强引擎”，成为本届艺术节探索的方向。\n艺术节首次与第34届上海旅游节相衔接、与第五届上海国际艺术品交易周相交融，形成三大节展首度合体、深度融合。\n艺术节推出全新艺术品牌“ARTRA自定艺”，营造无处不在、无时不有的艺术体验。11月11日晚，在上海市中心的“演艺大世界”楼顶升起了由“ARTRA自定艺”带来的大型公共灯光装置作品《不是月亮》，以不断变幻的多媒体影像为市民带来新奇体验。\n文旅消费强引擎的可持续运转，离不开优秀人才的有力支持。20多年来，艺术节坚持推动人才培养。很多青年艺术工作者通过艺术节“扶青计划”脱颖而出、成长成才。在今年“扶青计划”创设满十年之际，艺术节再次创新，首次面向全球青年艺术家进行委约招募，首次增设视觉艺术板块。\n以美育人，艺术节还积极搭建社会大美育平台，持续打造“艺趣社”“观剧团”等品牌活动，在各年龄段的孩子心中播下艺术的种子，也为他们搭建起追逐艺术梦想的舞台。\n数据来源：中国上海国际艺术节中心"
  },
  {
    "title": "确保广大人民群众安居乐业温暖过冬（人民眼·灾后恢复重建）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-13.htm",
    "date": "2023-11-20",
    "content": "引子\n今年汛期，京津冀和东北等地出现极端降雨，引发洪涝和地质灾害。\n“我牵挂着受灾的地方。”9月7日，习近平总书记在黑龙江省考察期间从哈尔滨市区出发，火车转汽车，一路奔波，来到受灾较重的尚志市老街基乡龙王庙村，察看水稻受灾和水毁房屋重建情况。\n习近平总书记指出，东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。\n11月10日，北方入冬之际，习近平总书记来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。总书记强调，各级党委和政府、各有关方面要认真贯彻落实党中央决策部署，再接再厉抓好灾后恢复重建，确保广大人民群众安居乐业、温暖过冬。\n一项项重要部署，一次次关心叮嘱，这份时时放心不下的牵挂饱含着人民至上的深情，温暖着受灾群众，转化为灾后恢复重建的强大力量。\n为了解灾后恢复重建工作进展情况、群众安全温暖过冬情况和灾区生产生活秩序恢复情况，近日，记者赴北京房山区、河北涿州市、吉林舒兰市、黑龙江尚志市等地进行了深入采访。\n\n既抓工期更重质量，让受灾群众尽早住进新居\n寒风凛冽，白雪皑皑。黑龙江的初冬，寒意已浓。环绕尚志市龙王庙村的大泥河、小泥河水面已经结冰。村西头的赵志山家，白墙蓝瓦3间新房拔地而起。\n推开门，赵志山热情地招呼记者进屋，脸上带着入住新家的喜悦，“以前取暖靠火墙、火炕，现在新房用上了地暖，房间里热乎乎的。”\n8月初，龙王庙村受洪水冲击，全村168户房屋过水受损，赵志山家的房屋被冲塌一半。\n确保受灾群众安全温暖过冬，住有所居是关键。黑龙江省住房和城乡建设厅派出90支队伍赴尚志市等受灾较重地区，完成房屋安全鉴定1.87万户。根据灾损程度，综合采取维修加固、翻建新建、借用公房等方式妥善安置受灾群众。经过评估，赵志山家被纳入翻建新建范畴。\n“新房怎么建，村民自家拿主意。”赵志山告诉记者，施工队把乡亲们请到现场，当面听取大伙儿对房屋基础、房梁及内部结构的个性化需求意见，一起商讨施工方案。考虑到赵志山老两口年纪大了，对保暖的要求更高，施工人员专门在墙体和房顶增加了保温板，在厨房建了不锈钢节能炉，地下铺设了地暖管道。\n“用节能炉把水烧热，热水通过循环泵灌入地下管道供暖。”站在节能炉前，赵志山比划着说，“烧炉子用的柴火，我和老伴早就备好了，够用一个冬天。”\n“倒排工期、加快施工，让受灾群众尽早搬进新居。”承建龙王庙村水毁房屋重建项目的黑龙江省水利水电集团有限公司项目负责人李德伟向记者介绍，与平日同等规模项目相比，重建项目投入的施工人员和设备多了一倍，施工人员每天加班加点、轮班作业，“全村重建的7栋房屋、维修的160栋房屋都在一个月内完成施工，另有1户购买房屋，受灾群众中秋节前就已入住。”\n“到10月10日，尚志市因灾受损需新建及维修的4240栋房屋已全部完工。”尚志市住房和城乡建设局局长郭鹏介绍。\n既抓工期更重质量，施工队发现赵志山家的房子位于风口上，特意进行了防风加固。环顾赵志山的新家，墙体厚实，门窗结实。“房子四个角上都立了钢筋水泥柱，窗户是三层玻璃，冷风钻不进来。”赵志山说，这栋70平方米的新房共花费8万元，其中政府补助占了大头。\n“天冷了，可身上和心里都热乎着呢。”走进吉林舒兰市开原镇新开村村民徐中仁家，80平方米的新房窗明几净，家用小型供热锅炉里炉火正旺，房间里的温度计指向24摄氏度。“这屋铺了地暖，敞亮暖和，灶台和炕也帮我们打好了，省心又省钱。”徐中仁满意地说。\n10月22日，新开村首批14户受灾村民领到了新房钥匙，徐中仁家是其中一户。\n新开村是舒兰市洪灾后唯一整体搬迁的村庄。因毗邻河道，地势较低，新开村原址受灾严重，246户村民房屋受损。鉴于大部分受损房屋成为危房，且老村庄仍面临山洪风险，镇上充分征求村民意愿后，决定选择地势平坦、地质条件稳定的新开屯南岗异址重建。\n“新址与原来的村子直线距离约200米，地势平均高出11米。”开原镇党委组织委员、新开村异址重建项目临时负责人谭宏鹏介绍，“重建房屋分为60平方米、80平方米和100平方米3种户型。”\n在新开村异址重建工地入口，一张规划图清晰标注着超市、养老服务中心、污水处理厂、活动广场、农机具停放区、储粮仓区等。步入工地，新建房屋整齐排列，主体结构已全部完成。\n“为让村民放心，村里专门成立了由我们4名村民代表组成的房屋质量监督小组。”监督小组组长莫立君说。建设期间，他每天都带队在工地巡查，看砂石含泥量是否超标、水泥标号是否符合要求、钢筋砖瓦质量是否合格。\n舒兰市副市长、灾后重建指挥部重建组组长蔡俊锋介绍，截至10月27日，舒兰市1206户修缮房屋已全部维修完毕，829户重建房屋基本完成建设，货币化安置的838户已全部兑付。“重建房屋中，依据群众意愿，计划今年入住的484户选定搬家日期后即可入住；计划明年入住的345户房屋已全部完成主体施工，正式入住前村民已按租房、投亲靠友等方式得以妥善安置。”\n在北京房山区佛子庄乡佛子庄村，55户修缮房屋已全部完工并通过验收，48户重建房屋已全部开工；在河北涿州市刁窝镇刁窝四村，由村集体联系施工单位并垫付费用，为8户困难群众援建住房……“感觉很温暖”“心里很踏实”，一路走来，记者时常听到受灾群众这样的话语。\n多措并举恢复生产，为受灾群众最大程度挽回损失\n“只要地不荒，生活就有盼头。地里长出了麦苗，乡亲们就能看到希望。”走进涿州市豆庄镇白马庄村，一片绿色为北方初冬时节的土地增添了生机。这段日子，村民杨克强几乎每天都要到地里走一走，盼着种下的小麦长得茁壮。眼下，麦苗已经钻出泥土约10厘米，长势喜人。\n“今年涿州市冬小麦播种任务28.7万亩，至10月底已全部完成。”涿州市农业农村局副局长刘金坡告诉记者。\n受洪涝灾害影响，白马庄村近700亩农田受灾，脚下这片耕地几乎颗粒无收。“洪水过后，地里种植的玉米全倒了，还冲进来很多垃圾和淤泥。”杨克强回忆道。\n8月12日，来自河北保定市竞秀区的包联帮扶工作组党员干部进驻白马庄村，带来了翻犁机、秸秆粉碎机等设备，清理垃圾、粉碎秸秆、翻耕土壤、平整土地，受灾地块很快恢复耕种条件，村民们紧锁的眉头渐渐舒展开来。但新问题随之而来：当地农民的种植习惯是“一茬玉米接一茬麦子”，彼时距播种冬小麦还有约两个月，如何最大程度减少农业损失？\n农业农村部8月15日印发的《关于抓好洪涝灾后恢复生产夺取全年粮食和农业丰收的通知》提出，“对绝收地块，逐个研究改种补种方案，能收青贮的及时收割作青贮饲料；不能收青贮的及时翻耕，调剂调运救灾种子、化肥等，抓紧改种生育期短、有市场需求的作物”。\n“以秋补夏，不误农时。”包联帮扶工作组领队、竞秀区司法局局长滕铭欣说，工作组把河北省农林科学院植物保护研究所的专家请到白马庄村，对土壤墒情进行专业评估，最终选定种植对气温要求不高、技术门槛低且短期就能见到效益的娃娃菜。\n种了大半辈子玉米和小麦，大面积种菜还是头一次。“如何选种、怎么管护、卖到哪里，全是新问题。”起初，杨克强心里直打鼓。为打消村民疑虑，包村干部和村干部耐心做工作，工作组免费提供种子，联系农业专业合作社负责播种。村民平时只需及时浇水施肥，娃娃菜成熟后由竞秀区统一收购。\n10月中旬，经过近两个月打理，白马庄村100多亩娃娃菜喜获丰收。村民们收割、打包、装车，从白马庄村运抵保定市区，由竞秀区按市场价购买，供应城区餐馆和机关食堂。\n抢抓灾后至秋播前约两个月时段，涿州市6000多亩受灾耕地经平整后改种蔬菜。“我种了8亩娃娃菜，挣了13000多元，与受灾前种玉米的收入基本相当。”卖完娃娃菜，杨克强又马不停蹄地播种冬小麦，希望来年有个好收成。\n各地多措并举加快恢复农业生产。舒兰市完成24.8万亩受淹农田排涝工作；房山区向1.2万余户受灾种植主体发放806公斤萝卜种子、1047公斤白菜种子和365公斤油菜种子；尚志市成立6个农技小组深入乡镇，服务指导群众加强田间管理……\n记者在尚志市采访时，正值秋收时节。走在龙王庙村的田间地头，一台台收割机正把水稻“吞下肚”，有时扬起一团灰尘。“正常水稻收割，可没这么大土灰。”村民车丽新解释，受过水淹的稻子，外面裹了层泥浆。\n今年，车丽新家种了130多亩水稻，其中45亩被淹。“遭灾时，水稻正在扬花期。”车丽新告诉记者，洪水过后，政府派来农技人员指导喷施作业，正好赶上稻穗的下半段开花，还能有点收成，“有20亩稻田绝产，另有25亩经采取农技措施，收获了六成粮食。”\n尚志市农业农村局相关负责人介绍，洪水造成尚志市粮食作物成灾面积37.2万亩。全市多举措降低损失，经农技测产，预计今年粮食产量可再超27亿斤，实现“二十连丰”。\n“收割机能进田、收粮车能进村，靠的是把路修好了。”老街基乡政府派驻龙王庙村的包村干部刘力嘉说，为确保秋粮颗粒归仓，施工人员加班加点，赶在秋收前完成了龙王庙村损毁道路的修复施工，“主村道铺了柏油路面，17条田间小路用砂石填平。”\n“发了洪水，道路损毁严重，大家都怕收获的粮食运不回来。没想到，路很快就修好了。开着拖拉机在柏油路上来回运粮，那叫一个顺畅稳当。”村民杨春贵抬手指了指，屋边粮仓已满。\n秋收前夕，尚志市因灾受损的2104条田间道路、175座桥涵和村屯内其他829条水毁道路、56座桥涵均已修复。\n大事小事考虑周全，让受灾群众暖心安心\n清晨，走进房山区石楼中学学生宿舍楼，楼内粉刷一新。来自房山区夏村中学的初二年级学生马京龙正在洗漱间洗漱，水龙头里流出的热水温度适宜。\n跟着马京龙回到宿舍，房间里暖气充足，几盆绿植生机盎然，床铺上的枕头、棉被叠放整齐。“这是新装的饮水机，随时能喝上热水。”“这是公共澡堂，晚上可以洗澡。”……马京龙领着记者走出宿舍，一路介绍。\n夏村中学学生咋住进了石楼中学宿舍？石楼中学校长郭宝群告诉记者，在今年夏天的洪涝灾害中，夏村中学的房屋及教学设施损毁严重，恢复重建难度大、周期长、造价高，短期内不具备开学条件。房山区教委考虑到受洪水影响较小的石楼中学距离夏村中学相对较近，设施条件较好，决定让夏村中学的87名学生今年秋季学期在石楼中学复课。\n夏村中学学生分布在3个村庄，居住最远的学生离石楼中学有10多公里，每天来回不大方便。“特别是到了冬季雪天，道路结冰湿滑，很不安全。”郭宝群说，学校给区里打报告，申请安排这些学生在校住宿，“很快，区里就拨付了近200万元资金对学校宿舍、食堂等进行改造，同时为每名学生购买了被褥、脸盆等11件住宿日常生活用品。”\n在石楼中学食堂，记者看到新添置的桌椅、冰箱、消毒柜等。这里，每周菜谱提前公布，每日菜品不重样，中晚餐按照两荤一素标准为学生供餐。\n国庆节后，夏村中学首批66名学生顺利入住，周一至周五在石楼中学寄宿上学。为方便寄宿学生周末回家，房山区协调公交公司调整公交线路接送学生，不用换乘，直达到村。\n“还是原来的同学在一个班，还是原来的班主任。”马京龙很快适应了石楼中学的学习生活。为减轻学生家庭负担，学校还为寄宿学生申请了生活补贴，并减免相关费用。\n离开石楼中学，记者来到房山区佛子庄乡佛子庄村。村里不少院墙上的洪水印迹依然清晰。低保户姜小青说，洪水冲倒了院墙，冲走了窗户，也冲走了准备过冬取暖的煤。\n今年咋过冬？随姜小青走进他家院子，只见院墙已经垒好，房子新装了铝合金门窗，一袋袋环保型煤用油纸盖好，整齐码放在屋外。“政府不仅帮咱免费修房，还由村里统一订购了环保型煤，9月底就发下来了，一共2吨，够今冬烧的。”姜小青说，“政府补助了大头，给咱减轻了不少负担。”据了解，佛子庄村订购的141吨环保型煤，已经全部发放至村民家中；一些用电取暖的村民，供电单位也已上门检修了线路。\n走进涿州市双塔街道永济秀园小区，室外寒气逼人，居民家中温暖如春。“从11月1日开始，小区就供暖了。”居民董彩英告诉记者。\n在永济秀园小区热力站，负责人李亚军和同事们正仔细查看控制器和每个仪表盘，并将数据填写在记录表上。\n这个热力站承担着永济秀园等2个小区共1500多户居民的冬季供暖任务。洪灾中，热力站的循环泵、补水泵、变频柜、配电柜等被洪水浸泡，损坏严重。“8月5日起，我们就安排人员进场抢修，用了4天时间更换设备。”热力站维修班班长张豹介绍，之后又对小区一楼进水住户开展了两次走访，查看管道、暖气片等设施，确保正常供暖。\n“涿州市城区共有111座热力站，其中31座在洪灾中受损。经过检修，到10月24日所有受损热力站全部达到供热条件，11月1日主管网正式供热。”涿州市供热和燃气综合服务中心负责人姜泳介绍。\n记者随后来到位于涿州市的北京英典电子商务有限公司图书仓储基地，只见仓库的地上整齐摆放着许多快递纸箱。备货员们戴着白色手套，在过道里来回穿梭，把一本本没有拆封的新书分门别类装进箱子，打包后发往全国各地。\n“学生有学上，家庭有收入，全家人都安心。”备货员冯培培告诉记者，自己家住涿州市刁窝镇刁窝一村，房屋一楼进水受了灾。前段时间，她白天骑车来仓储基地上班，晚上回家修房子，“铺地砖、刷墙、买家具，样样都要花钱。好在工作还在，每个月工资五六千元，解决了很大困难。”如今，冯培培的家经过重新装修，已能正常居住。\n保障企业复工复产，也是保障部分受灾群众就业。灾情发生以来，涿州市全力开展助企纾困，助力企业复工复产，对受灾经营主体于今年8月1日至12月31日期间新增贷款给予3年财政贴息。\n“这次水灾，造成公司图书仓库进水达3米，损失图书达2亿码洋（全部图书定价总额）。我们已申请到一笔贴息贷款，解了燃眉之急。”北京英典电子商务公司副总经理刘警慧说，图书仓储基地9月上旬完成清淤消杀，正式复工复产。\n截至11月5日，涿州市1685家受灾企业已全部复工复产复市。\n让受灾群众端牢就业饭碗，解决办法既着眼本地，也放眼周边。“涿州北部受灾乡镇与北京房山区接壤，每天有公交车往返，通勤方便。我们专门联系了北京丰台区、房山区的人力资源社会保障部门，组织企业前来招聘。”涿州市人力资源和社会保障局一级主任科员郑清莹介绍，灾后累计开展线上线下招聘18场，提供就业岗位9700多个。\n不久前，一场招聘会在涿州君悦广场举办，69家招聘企业中，13家来自北京。当日参会群众近500人，其中225人达成就业意向。涿州市东仙坡镇居民王军与房山区一家人力资源企业现场签订了就业意向书，“上班地点离家不远，每天骑着电动车就能往返，收入稳了，心也安了。”"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-13.htm",
    "date": "2023-11-20",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "坚定维护全球产业链供应链稳定畅通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-14.htm",
    "date": "2023-11-20",
    "content": "习近平总书记高度重视维护全球产业链供应链稳定畅通，多次强调中国将以实际行动深化产业链供应链国际合作。2022年5月18日，习近平总书记在庆祝中国国际贸易促进委员会建会70周年大会暨全球贸易投资促进峰会上的致辞中指出，“维护全球产业链供应链安全稳定，做大合作蛋糕，让发展成果更好惠及各国人民。”习近平总书记提出的一系列新理念新主张新倡议，充分彰显大党大国领袖的战略视野和博大胸怀，展现了中国推动全球开放合作的责任担当。\n为深入贯彻落实习近平总书记重要讲话精神，中国贸促会将于11月28日至12月2日在北京举办首届中国国际供应链促进博览会（以下简称“链博会”），推动产业链供应链国际合作，为全面建设社会主义现代化国家、推动构建人类命运共同体贡献力量。\n全球产业链供应链紧密联系，各国都是全球合作链条中的一环\n当今世界百年变局加速演进，经济全球化遭遇逆流，全球产业链供应链受到冲击，同时新一轮科技革命和产业变革深入发展，全球创新版图和经济结构正在深刻调整。习近平总书记深刻洞察国际国内产业发展大势指出，“维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障”“当前，全球产业体系和产业链供应链呈现多元化布局、区域化合作、绿色化转型、数字化加速的态势”“中国愿同各国一道，把握新一轮科技革命和产业变革新机遇，共同构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系”。\n习近平总书记系列重要论述，把对产业链供应链公共产品属性的认识提升到新的高度，深刻阐明维护全球产业链供应链稳定畅通的方向路径，为构建更具平等性、包容性和建设性的产业链供应链伙伴关系注入强大动力。\n党的二十大报告中提出，“着力提升产业链供应链韧性和安全水平”。我们要加强产业链供应链国际宏观政策协调，把增强产业链韧性和竞争力放在更加重要的位置，加快建设现代化产业体系，着力构建自主可控、安全高效的产业链供应链。\n中国贸促会将以习近平总书记重要指示精神为指引，深入学习贯彻党的二十大精神，立足“两个大局”，心怀“国之大者”，聚焦维护全球产业链供应链稳定畅通精准发力，在推动高质量发展、构建新发展格局、推动建设开放型世界经济中争取更大成绩。\n中国坚定不移维护产业链供应链公共产品属性，在维护全球产业链供应链稳定畅通中展现大国担当\n我国既是全球供应链融合发展的受益者、维护者，也是构建全球供应链新生态的积极探索者、建设者，全球制造和供应链重要中心地位不断凸显。\n持续完善产业体系，为全球产业链供应链运行提供有力支撑。我国是联合国标准下工业门类最全、配套最为完整的国家，电子电气设备等中高端产业在全球分工中的地位加速提升，光伏等新能源发展世界领先，5G移动通信技术率先实现规模化应用。制造业规模连续13年居世界首位，占全球比重近30%，是全球供应链的“世界工厂”。\n立足超大市场规模，为全球产业链供应链运行提供广阔空间。当今世界最稀缺的资源是市场，市场规模决定分工深度，分工深度决定产业发展水平。我国有14亿多人口、4亿多中等收入群体，是全球第二大消费市场。基于超大规模市场和内需潜力优势，我国积极扩大进口，关税总水平降至7.3%，连续14年成为世界第二大进口国。超九成在华外资企业主要面向中国市场。近年来我国持续放宽市场准入，不断优化营商环境，吸收外资连续5年居全球第二，对外资“磁吸力”不断增强。\n深化“一带一路”国际合作，为全球产业链供应链运行提供重要助力。共建“一带一路”从中国倡议走向国际实践，成为深受欢迎的国际公共产品和国际合作平台。共建“一带一路”倡议提出10年来，我国与共建国家进出口总额累计达到19.1万亿美元，双向投资累计超过3800亿美元，在农业、能源、数字经济等领域开展一系列合作项目，有力促进各国产业结构升级、产业链优化。中欧班列累计开行7.99万列，通达欧洲25个国家200多个城市，成为稳定全球供应链的“黄金通道”。\n积极参与全球经济治理，为全球产业链供应链运行提供中国方案。习近平总书记早在2014年亚太经合组织第二十二次领导人非正式会议期间就提出全球价值链、供应链的领域合作倡议，此后在二十国集团、上合组织等多边平台分别提出相关倡议或声明。2022年中方担任金砖轮值主席国，推动金砖国家发起加强供应链合作倡议。同年中方举办产业链供应链韧性与稳定国际论坛，同印尼等6个伙伴国家共同发起《产业链供应链韧性与稳定国际合作倡议》。\n全力办好首届链博会，提供全球共享的国际公共产品服务\n中国贸促会1952年成立以来，立足中国、面向世界，为拉紧中外企业利益纽带、推动国际经贸往来、促进国家关系发展发挥了重要作用。新时代新征程，中国贸促会将强化联通政企、融通内外、畅通供需功能，全力以赴将首届链博会办成世界一流博览会，推动构建富有韧性的全球产业链供应链体系，为促进世界经济复苏和全球发展繁荣贡献力量。\n构建推进高水平对外开放的新窗口。链博会是全球第一个以供应链为主题的国家级展会，集贸易促进、投资合作、创新集聚、学习交流功能于一体，是我国持续推进“市场机遇更大”“规则对接更好”“创新动能更足”“包容共享更强”的开放的生动写照。首届链博会设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链等五大链条和供应链服务展区，同期举办开幕式暨全球供应链创新发展论坛、6场专题论坛及系列配套活动，将助力中外企业在产业链供应链不同环节开展合作，抢抓市场机遇、投资机遇、增长机遇。\n搭建服务构建新发展格局的新平台。首届链博会着力打造上中下游衔接、大中小企业融通、产学研用协同、中外企业互动的开放型国际合作平台。从服务国内大循环看，首届链博会将展现我国科技创新和产业融合发展水平，有利于吸引全球创新要素进入我国，推动产业智能化、绿色化、融合化发展，加快建设现代化产业体系。从推动国际大循环看，首届链博会汇聚相关链条新产品新技术新服务，将促进全球范围产业分工、资源配置、创新合作和成果共享，推动维护全球产业链供应链稳定畅通。\n打造推动建设开放型世界经济的新载体。首届链博会顺应国际工商界维护产业链供应链稳定畅通的迫切愿望，致力于推动开放合作、互利共赢，国际参展商达26%，涉及50多个国家和地区，其中美欧企业占36%。一大批世界500强企业、中国500强企业、中国民营500强企业及“专精特新”“隐形冠军”企业将参展，共同讲好产业链供应链国际合作故事。中国贸促会届时将发布《全球供应链促进报告》，量化分析全球供应链发展趋势，围绕推动全球供应链技术创新、开放合作、互联互通、包容发展等提出工商界建议。\n开创践行人类命运共同体理念的新实践。首届链博会是中国贸促会为促进全球产业链供应链稳定畅通搭建的全新交流合作平台，“链接世界，共创未来”的主题和共建共促共享的办会原则，与人类命运共同体理念高度契合。联合国贸发会议、联合国工发组织、世界知识产权组织、国际贸易中心、国际商会等担任支持单位。中国贸促会对不发达国家参展提供便利，支持其融入全球价值链。届时还将发布《全球产业链供应链互联互通北京倡议》。期待各国工商界在这一大舞台上相向而行、相互成就，为推动经济全球化深入发展作出贡献，让合作共赢惠及世界。\n（作者为中国贸促会党组书记、会长）"
  },
  {
    "title": "《下一代互联网关键技术专利分析》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-14.htm",
    "date": "2023-11-20",
    "content": "11月16日，在科技部、广东深圳市政府主办，科技日报与广东院士联合会承办的“企业科技创新发展论坛”上，中国知识产权研究会发布了《下一代互联网关键技术专利分析》（以下简称《分析》），首次明确下一代互联网关键技术边界，展示中国科技企业在这些领域的创新成果。\n《分析》显示，当前互联网正处于代际变革时期，人工智能、大数据、区块链、虚拟现实、数字孪生、引擎渲染等下一代互联网技术，正在加速赋能传统制造业，为实体经济发展注入强劲动能。\n得益于技术快速发展，我国相关领域专利数量也在快速增长。《分析》数据显示，近10年来全球下一代互联网技术专利申请量累计约417万件，其中我国申请量累计近171万件，约占总数的40%。2013年—2021年期间，相关领域中国年均专利申请量增长率达到25.11%，为全球增长率两倍以上。\n党的二十大报告提出：“加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。”2022年，我国数字经济规模已经达到50.2万亿元，占GDP的比重达到41.5%，位居全球第二。\n“不断做强做优做大我国数字经济，推动我国经济实现高质量发展，迫切需要加快下一代互联网技术创新迭代。”中国知识产权研究会副理事长、秘书长谢小勇说，我国互联网平台公司应当更加聚焦产业互联网的技术创新和专利布局，实现消费互联网和产业互联网“双腿跑”。\n谢小勇指出，从产业发展角度看，中美大型互联网平台在产业互联网领域还有一定差距。在《分析》列出的相关领域有效专利数量排名前十榜单上，国内主体占3席。\n《分析》指出，中国实体经济经过长期发展与壮大，为数字经济提供了多元的、“脱虚向实”的应用场景，进而促使下一代互联网技术持续迭代升级。可以预见，随着我国“数实融合”战略的深入推进，下一代互联网技术领域专利申请量还会保持高速增长的趋势。"
  },
  {
    "title": "全国地质资料网络订单服务平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-14.htm",
    "date": "2023-11-20",
    "content": "本报北京11月19日电  （记者常钦）记者从自然资源部中国地质调查局获悉：全国地质资料网络订单服务平台日前正式上线，“一站式”下单、全过程可见的跨区域地质资料网络订单服务新模式，可实现地质资料服务利用“一网通办”、全程监管、用户“最多跑一次”。\n据介绍，目前，全国地质资料网络订单服务平台已连接部省两级33家馆藏机构，共计整理发布46万档、1463万件地质资料目录。平台试运行期间用户规模已达4.6万人，2023年以来已经接收处理订单1900余单，为1100余个单位提供了地质资料服务，整体运行平稳。\n据了解，为进一步深化地质资料集成研究和共享应用，提升服务效能，全力支撑新一轮找矿突破战略行动，向社会提供更全面的地质资料服务，自然资源部矿产资源保护监督司组织建设了全国地质资料网络订单服务平台。该平台实现了跨部门、跨地区的地质资料目录资源共享与服务力量的整合。下一步，平台将保障服务目录持续更新、服务业务规范有序开展，进一步加强地质资料资源共享与服务力量整合，深化地质资料集成研究和共享应用，有效支撑新一轮找矿突破战略行动。"
  },
  {
    "title": "冬日水库",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-14.htm",
    "date": "2023-11-20",
    "content": "近年来，山东省水利厅利用数字孪生技术，对辖内“全流域—干流—支流—断面”的水文信息进行实时监控，为省内重点流域科学调度决策提供了准确依据。\n图为近日拍摄的坐落于山东省济南市莱芜区冬暖村北的雪野水库。\n刘昌军摄（人民视觉）"
  },
  {
    "title": "西藏“双招双引”签约项目20个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-14.htm",
    "date": "2023-11-20",
    "content": "本报拉萨11月19日电  （记者琼达卓嘎）西藏自治区近日在拉萨举行“双招双引”（援藏招商引资、招才引智）集中签约仪式，共签约援藏招商引资项目20个，协议资金103.08亿元，涉及清洁能源、生物科技、特色农牧、绿色工业、现代服务等领域。\n今年以来，西藏精准出台一揽子政策措施，营造良好营商环境，吸引优秀人才。截至9月底，各省份援藏工作队累计招引项目到位资金179.13亿元，超额完成年度100亿元的目标任务。同时，创新招才引智方式方法，坚持主动出击，先后在北京、上海、深圳、成都、重庆举办2023年西藏招才引智政策推介活动，广泛宣传西藏人才政策，吸引更多优秀人才进藏工作，目前已引进各类人才200余人。"
  },
  {
    "title": "上海米哈游网络科技股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-14.htm",
    "date": "2023-11-20",
    "content": "“这款产品在全球市场受到用户欢迎，很重要的原因是在创作和推广过程中加入了大量中华优秀传统文化元素，展现中国文化的魅力。”对公司旗下受到多国年轻人喜爱的一款产品，上海米哈游网络科技股份有限公司创始人、总裁刘伟介绍。\n米哈游推出的这款产品，从情节、角色、场景到音乐、活动，中华优秀传统文化元素随处可见：桂林、张家界等地的山川美景融入其中，美食、茶艺、棋戏、戏曲等元素纷纷嵌入……\n10余年前，几名上海交通大学硕士研究生得到上海市科技创业中心大学生创业基金会“雏鹰计划”资助，创办米哈游。如今，企业已拥有员工5000余名，致力于技术研发、探索前沿科技，围绕原创IP打造多元产品，在卡通渲染、人工智能、云游戏技术等领域积累了技术能力。\n开发新产品、新技术，是企业的生存之本。2020年9月，企业自主研发的产品开启全球同步公测。此后，以每6周更新一次的频率迭代新版本，画质、交互水平等持续提升……\n研发人员占比超七成，在全国布局多个算力中心，在卡通渲染技术、动作捕捉数字技术等领域申请了数百项专利……一系列关键技术的积累，让米哈游的产品在画面渲染、数据处理速度、系统架构设计上更有优势。\n“我们多年来持续投入研发，在产品里立体生动、多层次展现中国文化。用户进入产品界面，就会自然而然感受到中国文化的浸润。”刘伟说。\n2022年1月，米哈游产品中的原创戏曲上线，戏曲的动画视频仅在一家视频网站的播放量就超过3200万，引发青少年对传统文化的热情，也吸引了更多海外玩家了解中国戏曲文化。在刘伟看来，全球用户有着不同的文化背景，但大家的需求是相通的，都会被高品质的内容打动。\n企业的眼光并不囿于国内，而是全面拓展国际市场，在新加坡、美国、加拿大、日本、韩国等国家和地区进行全球化布局。企业首款全球发行的产品上线后，一半的收入来自海外。\n2017年开始正式涉足海外市场，2021年和2022年旗下产品蝉联出海收入冠军，今年6月，米哈游又入选第十五届“全国文化企业30强”。\n“我们把自己定义为科技公司。”刘伟说，企业将继续修炼内功，提升内容工业化水平，持续探索前沿科技，用技术创新赢得更加美好的未来。"
  },
  {
    "title": "浙江杭州拱墅区着力建设智慧商圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_7-14.htm",
    "date": "2023-11-20",
    "content": "“我在银泰百货线上购物平台看中了一款衣服，没两天，从外省调货寄来的同款衣服就送到了我手中。”浙江杭州市民张欣说。位于杭州市拱墅区武林商圈内的银泰百货，把线下实物商品、导购员、消费者服务和内容全面数字化，让顾客可以24小时“云逛”商场。\n“把智慧化服务应用到商业实体经营中，不仅能让消费者获得更多新鲜、便捷的体验，还能帮助商场打破时空阻隔，满足顾客个性化需求。”杭州武林银泰百货负责人说。\n“刚才和孩子在武林路的元宇宙体验空间一起玩游戏，太有意思了。”周末带着家人来杭州游玩的上海市民金涛告诉记者。\n今年以来，拱墅区以全省服务业高质量发展“百千万”工程为抓手，着力建设智慧商圈，以数字化改造赋能传统商圈发展，激发消费活力。漫步武林商圈，智能导览牌、智慧购物屏、无障碍语音播报器等各类智慧化设施随处可见。打开“武林MALL”小程序，语音讲解、服务设施、活动信息、智慧停车、数字钱包等功能一应俱全。\n拱墅区有关负责人介绍，下一步还将出台促进品牌餐饮、首店发展相关政策，持续激发商圈消费活力。数据显示，今年1—10月，武林商圈总客流量达14199.12万人次，同比增长19.95%；实现营业额218.49亿元，同比增长7.87%。"
  },
  {
    "title": "独立储能“报量报价”进入电力现货市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_8-14.htm",
    "date": "2023-11-20",
    "content": "本报广州11月19日电  （记者程远州）日前，广东梅州宝湖独立储能电站在南方（以广东起步）电力现货市场顺利完成首个月份31天的交易，标志着我国独立储能首次成功以“报量报价”的方式进入电力现货市场，开辟了独立储能价格机制和商业模式的市场化新路径。\n据了解，独立储能具有响应速度快、调节速率高、调节精度准、充放电转换灵活等优势，参与市场交易可充分发挥其电力安全保供和服务新型电力系统建设的支撑作用。今年以来，我国先后出台多项加强电力现货市场建设的制度文件，推动独立储能作为新型主体参与市场化的电量交易。\n“自主申报多段充放电功率及预期价格”的“报量报价”方式要求市场成员科学制定报价策略，正确研判市场交易形势，及时响应市场需求。为推动独立储能顺利“入市”，广东省电力调度中心、广东电力交易中心对电力现货市场的技术支持系统进行了有针对性的功能改造。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_9-14.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "首届学青会，一批中学生运动员表现出色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-15.htm",
    "date": "2023-11-20",
    "content": "核心阅读\n首届学青会，陈妤颉、张家纶等一批中学生运动员展现了出色的竞技水平。近年来，随着体教融合深入推进、校园体育赛事不断丰富，越来越多的学生了解体育、喜欢体育、参与体育、从事体育。\n\n在日前结束的第一届全国学生（青年）运动会（以下简称“学青会”）上，校园组8300余名运动员在10个大项370个小项中取得优异成绩，其中陈妤颉、张家纶等一批中学生运动员展现了出色的竞技水平。\n近年来，随着体教融合深入推进、校园体育赛事不断丰富，越来越多的学生了解体育、喜欢体育、参与体育、从事体育。在今年举行的第二届U15（15岁以下）世界中学生夏季运动会上，中国中学生体育代表团共收获48枚金牌、26枚银牌、24枚铜牌，位列金牌榜和奖牌榜第二；浙江临海回浦中学的淡厚然入选中国男篮二队，参加U19（19岁以下）男篮世界杯……作为校园体育的重要一环，中学生体育呈现出良好的发展面貌。\n发掘输送人才\n小将陈妤颉与杭州亚运会女子100米冠军葛曼棋的暖心互动成为学青会上的热门话题。在中学组女子100米比赛中，陈妤颉以11秒43的个人最好成绩赢得金牌，并超越了大学乙组女子100米冠军葛曼棋11秒56的成绩。在中学组女子200米决赛中，陈妤颉再次以超大学组冠军的成绩夺得金牌。葛曼棋在赛后接受采访时表示，期待陈妤颉今后能有更好的表现。\n在陈妤颉教练吴亚存看来，陈妤颉的优异成绩体现了体教融合的成果。14岁的陈妤颉就读于浙江省宁波七中，每天完成学业课程后，她还要到体校进行训练。吴亚存认为：“普通学校教育与体校训练相结合，有助于学生全面发展。”\n体教融合深入推进为竞技体育人才选拔提供了更广阔的平台。黑龙江铁力一中女排在今年全国女排精英赛中获得第四名，与专业梯队同场竞技的经历，帮助球队快速成长。在本届学青会女子排球高中组比赛中，铁力一中以7场全胜的战绩夺得冠军。据了解，队伍中的一些主力队员即将进入专业队打球。\n国家体育总局青少司司长李辉表示，从在本届学青会取得佳绩的运动员身上，可以看到体教融合发挥了重要作用。他说：“今后的人才培养模式在充分发挥体校主阵地作用的同时，还会越来越开放，越来越面向社会、面向学校、面向家庭。”\n发挥育人功能\n来自大连格致中学的冷智雅在本届学青会健美操（啦啦操）中学组女子单人操比赛中获得一枚银牌。她的妈妈冯适来到现场观赛并介绍，自从开始练习啦啦操，冷智雅变得更加自信，“她将比赛中积极的态度带到生活和学习中，对待每件事情都会全力以赴。”\n如今，以体育人理念逐渐深入人心。体育作为教育的一种重要形式，对学生的身心健康具有重要影响。\n“啦啦操项目富有青春活力，适合在校园中发展推广。”本届学青会健美操（啦啦操）项目竞赛委员会仲裁、国际级裁判区峻介绍，“啦啦操项目既可以通过动作编排、音乐选取等方式展现运动员的个性，又有助于培养团队精神。”\n与健美操（啦啦操）项目一样，本届学青会，毽球项目同样只设立了校园组比赛。据了解，毽球作为国家体育总局推荐的全民健身优秀项目之一，目前已成为许多学校的选修课。广州应用科技学院体育科技学院院长、中国毽球协会副主席张军表示：“毽球项目的参与门槛低，且玩法多样，很适合用来丰富学生课余生活。”\n李辉表示，如今，越来越多孩子享受体育乐趣，在参与体育运动中培养强健的体魄和健全的人格。\n发展模式创新\n2020年，国家体育总局和教育部联合印发《关于深化体教融合  促进青少年健康发展的意见》，提出加强学校体育工作、完善青少年体育赛事体系等8项具体措施。李辉表示，通过3年实践，体教融合推进发展取得了显著成绩。各地在打通上升渠道、拓宽运动员出入口、丰富赛事体系等方面，形成了不少创新做法。\n以南京一中男子排球队为班底的江苏队赢得本届学青会排球项目男子中学组冠军。江苏队领队、南京一中副校长芮玉贵表示，经过多年实践，学校形成了从小学三年级到初中、高中的一体化培养模式。“小学阶段主要培养运动兴趣，初中阶段夯实基本功，高中阶段着眼全面发展。”芮玉贵介绍，排球队选拔运动员既看重运动天赋，对文化课成绩也有要求，要求队员坚持“两条腿走路”。他说：“我们的排球特长生，一部分被选拔进省队等专业队伍，大多数也能升入不错的高校。”\n在首都体育学院教授钟秉枢看来，中学生体育由两部分构成，一部分是面向广大中学生的体育教育，另一部分则是通往竞技体育的人才培养。“设置教练员岗位、合并青少年赛事都为校园培养体育人才提供了保障。”他表示，“在校园里培养体育人才要遵循学生的身心发展规律，帮助他们健康成长，这对学校师资、体育设施等方面都提出更高要求。”"
  },
  {
    "title": "让冠军榜激发更多梦想（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-15.htm",
    "date": "2023-11-20",
    "content": "世界冠军榜彰显着运动员身上强烈的责任感、使命感、荣誉感，也激励着他们在每一次训练中精益求精、每一次比赛中不断突破\n\n近日，国家体育总局训练局体操馆的中国体操队世界冠军榜迎来新面孔，16岁的邱祺缘成为上榜的第八十三名成员。在今年安特卫普体操世锦赛中，首次参加世锦赛的邱祺缘表现出色，夺得女子高低杠项目金牌。对于这名年轻队员而言，登上世界冠军榜，既是认可也是激励。\n设置世界冠军榜是中国体操队的传统，每一名世界冠军都会拥有属于自己的上榜仪式。李宁、李小鹏、杨威、邹敬园……冠军榜上，一张张运动员照片见证着中国体操队的“金色”轨迹，讲述着动人的追梦故事。\n高水平竞技场上，从来没有轻而易举的成功。赛场上每个技术动作的精彩呈现，都源自平日训练中千百次的锤炼。每一次进步和超越，都凝结着运动员日复一日的坚持和拼搏。\n中国蹦床队近日也迎来新的冠军榜成员。在北京体育大学国家队训练基地，中国蹦床队队员曹云珠和范心怡的名字被写入世界冠军榜。在2022年蹦床世锦赛中，由曹云珠、朱雪莹、胡译乘和范心怡组成的中国队，夺得女子网上团体赛金牌。\n在今年8月举行的第四十届世界艺术体操锦标赛中，由郭崎琪、郝婷、黄张嘉洋、蒲彦竹、王澜静、丁欣怡组成的中国艺术体操队在5圈单项决赛中赢得金牌，为中国艺术体操队夺得首个世界冠军。当在中国艺术体操队世界冠军榜上留下第一笔记录时，郝婷表示：“这个重要的时刻，是我们奋勇拼搏的见证，也是我们不懈努力的结晶。冠军不是终点，而是新的起点，我们将继续努力，再创佳绩。”\n体育界有一句名言：走下领奖台，一切从零开始。世界冠军榜彰显着运动员身上强烈的责任感、使命感、荣誉感，也激励着他们在每一次训练中精益求精、每一次比赛中不断突破。\n敢于挑战、勇于拼搏，随着巴黎奥运会的鼓点日渐清晰，世界冠军榜将激励更多人勇敢追梦。"
  },
  {
    "title": "吉林省新雪季开板活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-15.htm",
    "date": "2023-11-20",
    "content": "本报吉林11月19日电  （记者门杰伟）吉林省2023—2024新雪季开板活动18日在吉林市举行，吉林北大湖滑雪场、万科松花湖滑雪场，万峰通化滑雪度假区，长白山万达国际度假区等各大滑雪度假区同步举行新雪季开板仪式。\n截至目前，吉林省共有10家雪场开板。其中，长春庙香山滑雪场、天定山滑雪场率先开板，6天累计接待近两万人。吉林北大湖滑雪场、万科松花湖滑雪场等雪场也于近日开板，并推出丰富多彩的冰雪活动、增强服务质量，提升对游客的吸引力。\n为激活冰雪产业市场消费活力，吉林省推出发放消费券、设立冰雪交通补贴、对项目投资给予贷款贴息和资金奖补等3方面共11条优惠政策。近年来，吉林省加快打造旅游万亿级产业，扩大“冰天雪地”产值，兑现“金山银山”价值，不断推动冰雪经济高质量发展。"
  },
  {
    "title": "首届蒙古马超级联赛开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-15.htm",
    "date": "2023-11-20",
    "content": "本报呼和浩特11月19日电  （记者张枨）18日，首届内蒙古锡林郭勒蒙古马超级联赛在内蒙古自治区锡林郭勒盟西乌珠穆沁旗开赛。本次赛事由中共锡林郭勒盟委员会、锡林郭勒盟行政公署、中国马业协会和中国马术协会主办。\n据悉，蒙古马超级联赛分春夏秋冬季4场，采取4级联赛形式，设置嘎查（村）、苏木（乡、镇）、旗县市（区）、盟4个级别逐级选拔。\n首届冬季蒙古马超级联赛从2023年11月18日开始，到2024年1月28日结束。结合内蒙古冬季气候特点，赛事设置15公里耐力赛和6000米团队接力赛两个项目，十分考验马匹的速度和耐力。\n以蒙古马超级联赛为开端，锡林郭勒盟今冬明春系列冰雪活动也拉开序幕，11项大型活动将陆续推出，重点推出的5条冬季旅游精品线路将丰富游客的选择。"
  },
  {
    "title": "第十七届中国·重庆长江三峡（巫山）国际红叶节11月18日在巫山开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-15.htm",
    "date": "2023-11-20",
    "content": "满山红叶似彩霞，彩霞年年映三峡。初冬时节，乘坐游轮穿越巫峡，但见一江碧水东流，两岸山峰耸峙，漫山遍野的巫山红叶绚烂多姿、美不胜收，一幅万山红遍、层林尽染的美丽画卷正徐徐展开。\n又是一年满山红，红叶节如期而至。11月18日，第十七届中国·重庆长江三峡（巫山）国际红叶节在重庆市巫山县开幕。红叶节自2007年首次举办以来，已连续举办16届，成为宣传三峡旅游、展示重庆形象、具有巫山辨识度的一个响亮品牌。\n观红叶、听村歌、参赛事、赏美景、品美食……本届红叶节期间，各项活动精彩纷呈、别出心裁。红叶节开幕式晚会与2023中国村歌大赛总决赛相结合，展演中国村歌大赛获奖歌曲，让游客在充满乡情、乡味的村歌中，观巫山县城之美，听巫山文化之趣，感受巫山乡村之变。\n开幕式融入了新元素，观赏红叶也有了新玩法。本届红叶节推出10余条红叶精品游览线路，包括乘船畅游小三峡·小小三峡、巫峡—神女溪，“乘车慢游”神女天路、下庄天路等。其中，位于竹贤乡的下庄天路景区今年2月被评为国家4A级旅游景区，全长8公里的下庄天路上，以红叶为主的彩叶从沟谷一路延伸至山顶，绵延起伏、蔚为壮观。\n为进一步丰富观赏红叶的形式，巫山推出小三峡·小小三峡、神女天路、下庄天路等多个红叶精品景区的全景VR视频，通过动态地图视频的形式，让人足不出户便能观赏红叶美景。\n此外，11月1日至12月31日期间，巫山还将举办“三峡100”中国·长江三峡（巫山）国际越野赛、2023“品烤鱼·赏红叶”消费季烤鱼千人宴、2023“三峡七百里·唯言巫峡长”艺术家走进巫山创作季等系列活动，为游客带来新体验，为红叶节注入新活力。\n一片片红叶绚丽夺目，一届届红叶节越办越好。红叶节已成为巫山亮丽的旅游名片，也为巫山文旅产业高质量发展持续赋能。多年来，巫山县立足自身资源禀赋，以打造世界级知名旅游目的地为目标，抢抓成渝地区双城经济圈、长江国家文化公园、巴蜀文化旅游走廊建设等重大机遇，加快构建以2个世界遗产、2个国家公园、2个国家5A级旅游景区和2个国家级度假区为骨架的旅游产品体系，助力“大三峡”旅游振兴。\n2023年1—10月，巫山县接待游客2529.68万人次，同比增长33.42%；实现旅游综合收入116.81亿元，同比增长43.38%。\n山水相映，城景交织，行至巫山，风景正好。未来，巫山县将坚持把生态旅游作为战略性支柱产业，以文旅融合彰显人文魅力为内涵，以旅游业转型升级和提质增效为重点，以改革创新增强可持续发展活力为动力，将文化旅游打造成巫山最具辨识度的“金名片”。\n数据来源：中共重庆市巫山县委宣传部"
  },
  {
    "title": "本版责编：巩育华  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-15.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "中国建设银行 切实维护消费者权益 擦亮金融为民底色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-16.htm",
    "date": "2023-11-20",
    "content": "中国建设银行始终坚持以人民为中心的价值取向，把实现好、维护好、发展好最广大人民根本利益作为新金融实践和全行消费者权益保护工作的出发点和落脚点。近年来，建设银行在监管机构消费者权益保护考评中位居前列。在实际工作推动中，建设银行从健全体制机制到紧抓重点工作，从加强全流程管控到坚持科技化赋能，主动破解发展中的新课题，满足人民群众日益增长的金融服务需求，提升金融为民新境界，用实际行动践行使命担当，擦亮为民服务底色。\n绘就“一张图”，做金融向善的积极践行者\n建设银行积极适应新形势下消费者权益保护的总体要求和趋势，不断加强总体设计，把消费者权益保护工作纳入全行“十四五”时期规划和业务发展指引。董事会、监事会、高管层高度重视，行领导多次对消费者权益保护工作进行部署。2023年，建设银行制定《中国建设银行消费者权益保护工作规划（2023—2025年）》，提出“彰显社会责任，完善管理体系，打造金融消费者权益保护行业标杆”的发展愿景，为全行消费者权益保护工作开展谋定方向。\n保护消费者权益是践行金融为民的直接体现，建设银行致力于培植消费者权益保护专项文化，扩大行内培训覆盖度。各业务条线将消费者权益保护融入日常管理，在业务培训中加入消费者权益保护课程，各一级分行将消费者权益保护作为专题学习重点内容。建设银行还打造了线上教育学习平台“建消保 护权益”频道，累计发布课程超400门，不断完善员工知识库。\n绷紧“一根弦”，做群众利益的坚定维护者\n建设银行始终紧绷“客户投诉无小事”这根弦，将投诉管理作为消费者权益保护工作的重中之重抓实抓细，努力做到“事事有回应，件件有落实”。畅通渠道，主动通过官方网站、营业网点、手机银行等渠道，向客户公示投诉方式及处理流程。注重时效，严格落实“首问负责制”，提升客户问题解决质效。压实责任，不断健全投诉管理机制，各级机构主要负责人参与解决重大投诉问题。创新工具，构建“可量化、可统计、可分析”的企业级消费者权益保护管理系统和“可追溯、可提升、可赋能”的大数据仪表盘，打造智能投诉预警、大数据分析的常态化管理工具。\n为使客户问题得到迅速高效解决，建设银行创新远程智能银行中心与网点联动的客户问题快速处理机制，大大提升了客户问题处理质效和客户服务体验感。今年4月，一位客户致电95533，反映家中老人住院但社保卡遗失。从远程智能银行中心接到客户电话、推送信息、网点核实情况，到联系上门服务并反馈处理结果，共用时37分钟。网点当日下午即完成上门服务，解决了客户的燃眉之急。\n上好“一堂课”，做金融知识的普及传播者\n建设银行高度重视金融知识普及推广工作，按照监管机构要求，深入开展金融知识“五走进”，即“进农村、进社区、进校园、进企业、进商圈”等一系列金融知识普及活动。\n走进农村，在陕西，建设银行定期组织开展“多彩消保智慧课堂”进乡村活动，向农户讲解专业技能，为农村老人及儿童开展防范非法集资知识讲解，帮助他们守好“钱袋子”；走进社区，在河南，建设银行通过数字化平台传播金融知识；走进校园，在福建，建设银行在厦门大学、集美学村招募志愿者，为在校师生送去实用的金融知识；走进企业，在内蒙古，建设银行携手乳企开展金融知识普及活动，重点解答牧区居民关切问题；走进商圈，在北京，建设银行走进祥云小镇商圈，为商户普及存款保险方面的金融知识、送去符合行业特色需求的金融服务。在今年“金融消费者权益保护教育宣传月”活动中，建设银行累计组织线上线下活动7万场，触达消费者7.9亿人次，聚人心、暖民心，取得良好效果。\n打造“一闭环”，做产品服务优化提升的积极推动者\n建设银行着力打造“以产品服务优化为抓手降低投诉数量，以投诉问题为资源提升服务质量”的良性闭环。2023年，建设银行围绕客户投诉反映集中的问题，针对信用卡、借记卡和个人贷款“三个重点业务领域”，围绕手机银行APP、“建行生活”APP、营业网点“三个重点渠道”，梳理出关键问题清单。通过这张清单、一盯到底，从产品、制度、机制、流程、系统等方面，根源性开展深层次治理，努力为客户提供高效的问题解决方案。\n建设银行将消费者权益保护理念深植业务管理的前、中、后全链条全流程中。事前环节，建设银行扎实开展消费者权益保护审查，对面向消费者提供的产品和服务，在设计开发、定价管理、协议制定、营销推广等环节进行全生命周期的消费者权益保护审查。2023年前三季度，共完成审查13.37万件，消除消费者权益保护隐患风险，有效发挥了“事前预防”作用，筑牢消费者权益保护的第一道防线。事中环节，建设银行严格规范产品服务全流程中的金融营销推广行为，强化风险等级评估管理，重点加强个人信息保护和第三方合作机构管理，落实信息披露等要求，切实为消费者提供贴心保护。事后环节，建设银行找准管理短板，建立溯源整改常态化机制，高度重视将投诉资源应用于产品服务改进。此外，每年开展“我为产品提建议”活动，聚焦改进产品功能、优化业务流程、提升客户体验等方面，广泛征集意见建议，有针对性地研究改进产品功能，解决业务中的痛点难点问题和人民群众“急难愁盼”问题，进一步提升金融产品供给质量和水平，切实维护消费者合法权益。\n站在新起点，建设银行将强化使命担当，秉持金融为民、消保利民的理念，以新思维、新举措和新面貌为客户提供更好的服务体验，努力让人民群众的获得感成色更足，为加快建设金融强国、服务经济社会高质量发展交出建行答卷。\n数据来源：中国建设银行"
  },
  {
    "title": "中企携多项创新成果亮相海湾信息技术展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-17.htm",
    "date": "2023-11-20",
    "content": "第四十三届海湾信息技术展近日在阿联酋迪拜世界贸易中心闭幕。在为期5天的展会上，来自180多个国家和地区的6000多家展商展示了在人工智能、云技术、区块链、量子计算、网络安全、应对气候变化等领域的创新成果。多家中企集中展示了信息技术领域的创新产品和服务，受到广泛关注。\n在华为公司展台，华为云系列创新展示吸引很多参观者，他们对盘古3.0系列大模型、数字内容生产线、全栈混合云解决方案等产生浓厚兴趣。华为中东中亚云解决方案与咨询部副总裁罗仕华介绍，华为云是展示的重点之一，云在加速数字化转型方面可以发挥重要的推动作用，“我们期待能以创新、可靠、安全的云服务更好助力地区数字化转型，促进经济多元化发展”。\n紫光股份旗下新华三集团今年首次以参展商身份亮相海湾信息技术展。该企业推出的机械臂自动化信号测试系统，可通过机器人机械臂和软件自动化方案，实现从“测试计划编写”到“测试报告生成”的全流程自动化。同时，其全套液冷解决方案可帮助数据中心在提高性能的同时减少能耗和碳排放，促进绿色发展。\n中国移动国际有限公司展台围绕5G、物联网等主题，全面展示智慧港口、智慧零售、智慧工地及智慧办公室等多样化5G方案及实践。中移国际中东与非洲区总经理王弈洲表示，中移国际积极打造全方位的通信网络资源体系，助力共建“一带一路”国家数字经济创新发展。\n海信集团展示的智能家居和激光电视、深圳市正浩创新科技股份有限公司展示的智能用电设备等“中国制造”展台前，都有不少参观者排队咨询。“我看了很多中国企业的创新展示，从超市扫码器等小设备到云技术等解决方案，这些产品和方案都是我们发展所需要的，有助于更好提升我们的生活质量。”参观者艾哈迈德·盖蒂说。\n记者注意到，展会上日益多元的自动化应用场景引发关注。机械臂小心翼翼地抓取树苗，精准放入花盆中，另一个机械臂再将花盆放到指定位置……在阿联酋电信和数字政府监管局展台，农场机器人正挥舞着两个机械臂不停工作。据介绍，除了提高种植效率，该款机器人还能通过传感器对土壤状况进行监测，选择合适的种植地点，并为后续养护提供参考信息。阿联酋人工智能、数字经济和远程工作应用国务部长欧曼尔·欧莱麦表示，世界正在进入一个创新的时代，“加强交流合作才能共赢未来”。\n（本报迪拜11月19日电）"
  },
  {
    "title": "“因为乌班图”（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-17.htm",
    "date": "2023-11-20",
    "content": "不久前，笔者在南非参加一场新闻发布会。入场前人多，排队等得着急。一名工作人员主动过来询问：“我叫艾米丽，你需要帮忙吗？”得知我的采访需求，她热情地带我和另一位记者到媒体专用窗口办理手续。采访顺利完成后，我向她道谢。艾米丽说：“不客气，很高兴帮助你，因为乌班图。”\n乌班图精神是南部非洲部落的一种传统价值理念，倡导“我们在故我在”，强调人们彼此依存、密不可分。南非前总统曼德拉曾这样生动阐释乌班图精神：旅者到一个村庄歇脚，完全不必张口向村民要食物和水，村民看到他停下来就会主动上前招待。在南非等许多非洲国家出差时，笔者经常能感受到乌班图精神的真义——一种人与人之间天然的亲近感与互助精神。\n“赞扬一个人时，我们会说，‘你有乌班图’。意思是这个人热情、慷慨、好客，乐于分享自己的所有，也意味着我们紧紧相连，是一个共同体。”一位南非朋友的话令我印象深刻。强调人与人之间命运与共，是非洲传统文化的显著特点。卢旺达有悠久的“乌姆干达”文化，强调大家通过互帮互助实现共同目标。许多非洲国家都有表达“独行快，众行远”含义的谚语：东非国家有“一个人拉不动一条船”，塞内加尔有“每个人都是他人的慰藉”，莫桑比克有“团结一致，胜券在握”……这些都表明，团结互助是非洲民众普遍认可的价值观。\n乌班图精神深刻影响非洲国家的治理理念。1994年以后，它被南非政府写入宪法、融入教育课程大纲，旨在解决种族隔离制度结束后南非社会的族群矛盾，动员人民团结一致建设新南非。许多非洲学者认为，乌班图精神是泛非主义的价值观基础，在非洲国家建构、地区合作等方面发挥重要作用。乌班图精神也吸引了不少西方国家的关注。一些西方学者认为，乌班图精神关于分享和合作的主张，可以替代西方式的利己主义、强权政治等。联合国等国际组织高度认同乌班图精神，认为其可以更有效地促进非洲国家的可持续发展。\n乌班图精神倡导“仁爱、共享”，同中国“仁民爱物、天下大同”等传统理念不谋而合。南非驻华大使谢胜文表示，与中国文化中“老吾老以及人之老，幼吾幼以及人之幼”的理念相似，非洲人也视彼此为兄弟姐妹，重视集体观念。乌班图精神提倡友爱包容、合作共赢，强调个人与集体和谐发展，强调人与人之间命运的关联性和发展的共享性，与中国提出的构建人类命运共同体理念相通相融，为中非携手推动建设更加美好的世界提供了重要价值观基础。\n在全球性挑战日益增多的今天，乌班图精神尤显珍贵。人类社会“你中有我，我中有你”，人与人、个人与集体相互依存、相互成就。只有深刻理解乌班图精神，牢固树立命运共同体意识，团结合作，携手前行，人类的前途才会更加光明。"
  },
  {
    "title": "巴西积极推动交通业能源转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-17.htm",
    "date": "2023-11-20",
    "content": "巴西政府近日提出一项名为“未来燃料”的法案，涵盖“国家可持续航空燃料计划”“国家绿色柴油计划”等一系列国家计划，主要涉及私家车、航空运输、客货运商用车辆等交通运输领域的能源优化，旨在促进交通行业发展可再生能源、减少碳排放，推动巴西能源转型。\n“国家可持续航空燃料计划”鼓励可持续航空燃料的研究、生产和使用。该计划要求航空运营商在2027年至2028年间将其运营中产生的温室气体排放量减少至少1%，此后每年减排1个百分点，直至达成2037年减排10%的目标。“国家绿色柴油计划”中的“绿色柴油”指完全由可再生材料包括动植物油脂、甘蔗及其他生物质废弃物等生产的高效燃料。该计划将每年确定“绿色柴油”的强制性最低生产量，逐步将“绿色柴油”纳入国家燃料体系，以减少对化石燃料的依赖。\n“未来燃料”法案还提出，在技术可行性得到验证的情况下，将汽油中的乙醇含量最低和最高占比分别从目前的18%和27.5%提升至22%和30%。巴西矿业和能源部称，该举措不仅有助于减少碳排放，还有助于降低汽油的价格。\n包括生物燃料在内的可再生能源是“未来燃料”法案关注的重点。该法案提出将采用“从油井到车轮”的“生命周期评估”方法，能源生产、提取和运输的各个阶段被纳入其中，对产品和服务的所有温室气体排放和能源消耗进行量化。\n巴西在发展生物燃料方面具有显著优势。它是世界上最大的甘蔗生产国之一，而甘蔗是乙醇的生产原料。早在1975年，巴西就开始推行“国家乙醇计划”，为甘蔗种植加工和开发乙醇动力汽车提供税收优惠及融资，并于2003年开始推行适用乙醇和汽油混合燃料的“灵活燃料”汽车。\n近年来，巴西不断提高乙醇在汽油中的强制混合比例，并于2017年通过“国家生物燃料政策”，进一步扩大生物燃料的生产和使用。巴西全国机动车制造商协会数据显示，目前全国拥有超过4000万辆“灵活燃料”汽车，占该国轻型车的85%。巴西甘蔗和生物能源产业联盟表示，自推出“灵活燃料”汽车以来，已累计减少排放二氧化碳超过6.2亿吨。\n（本报里约热内卢11月19日电）"
  },
  {
    "title": "数为基  智为翼  人为本",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-17.htm",
    "date": "2023-11-20",
    "content": "数据赋能城市，智慧引领未来。近年来，山东省加速推进新型智慧城市建设，实现公共服务高效化、社会治理精准化，推动数字化在社会治理现代化中的深度应用，给人民群众工作生活提供更多便利。\n新型智慧城市是一个庞大、多元、复杂的系统工程，涵盖多级泛感知数据的“建、联、管、用、评”新机制和新方法。山东采取“省级推动、全域覆盖”的建设模式，各地市成立专项工作组，以新型智慧城市建设为抓手，建设数字政府，支撑数字经济，助力数字社会，加快构建以人为本、需求引领、数据驱动、特色发展的新型智慧城市建设体系。\n\n标准先行，系统谋划\n新型智慧城市建设启动之初，山东省制定了《新型智慧城市建设指标》，分类设置市级、县级、社区建设指标，成为全国首套分级分类推进新型智慧城市建设的省级地方标准。启动新型智慧城市细分领域标准提升工程，发布智慧校园、智慧景区、智慧停车场、智慧公交电子站牌、智慧杆柱等12项细分领域的省级工程标准。同时，先后印发《山东省人民政府办公厅关于加快推进新型智慧城市建设的指导意见》《关于加快推进智慧社区建设工作的实施意见》，明确新型智慧城市和智慧社区建设的总体要求、主要任务和发展目标，为全省新型智慧城市和智慧社区建设提供遵循。\n整体协同，共建共享\n加强区域协同，初步形成“1+3+N”的山东半岛新型智慧城市群协同发展格局，“1”是成立山东新型智慧城市协同发展联盟，“3”是组建省会经济圈、胶东经济圈、鲁南经济圈3个区域发展联盟，“N”是支持建立协会、智库、建设主体等细分领域联盟，按年度明确区域发展联盟轮值城市和重点任务，着力打造一批跨区域的新型智慧城市应用场景。聚焦打通智慧便民“最后一公里”，启动智慧社区建设突破行动，支持建设1500余个各具特色的智慧社区，推出一批标杆型智慧社区。编制免政府出资的智慧社区便民设施目录集，常态化组织开展智慧便民设施进社区活动，在智慧社区中全面推广部署。\n示范引领，塑造品牌\n坚持试点先行，山东分三批先后将16个设区市、76个县（市、区）纳入试点范围，覆盖100%的地级市、70%以上的县（市、区）。打造新型智慧城市品牌，各市县按照统一部署，结合本地实际，开展“一市一品牌，一县一特色”创建工作，加快构建“千城千面”的新型智慧城市建设格局。围绕“优政、惠民、兴业、强基”四大领域，开展优秀案例动态打榜活动，打造出7000余个智慧应用场景，开展省内优秀案例巡讲活动，加快推动惠民优秀场景由点及面深度覆盖。搭建新型智慧城市科普展示和交流平台，受到广大群众的欢迎。连续两年承办中国新型智慧城市建设峰会和智慧城市大赛，组织开展省内外系列现场会、观摩会，着力搭建国内一流的学习交流平台。\n需求导向，亮点纷呈\n在山东，依托“爱山东”政务服务平台，群众可将证件、证明、文书等材料拍照上传建立个人“资料库”，249类电子证照即时申领，群众不带身份证也能办成事，用“证照库”代替以往的“档案袋”。电子证照在各类政务服务平台互认共享，政务平台自动获取证照信息，无证明办事让群众享受高效便捷的政务服务。\n在济南，打造具有完善基础设施和多样化消费业态的新型智慧商圈，促进泉城路商圈从传统消费模式向消费体验中心、休闲娱乐中心、文化创意中心等新业态转型。\n在青岛，加强智慧景区管理，借助技术，深化游客体验和运营管理的双重升级，通过数据驱动提升游客体验和运营效率。\n在威海，客运站高峰时期每天进站网约车数量达8000余辆次，乘坐网约车的旅客超过2万人次。创新利用数字技术打造网约车分流平台，提升了旅客出行体验感。\n在潍坊，推动儿童友好城市建设，通过数字服务为广大儿童和家庭提供儿童活动、教育、健康等咨询服务。\n在烟台，推动医养深度融合，织密“智慧+养老”服务网，实现线上线下全覆盖，为老年人提供日常照护、生活服务等精细化、人性化养老服务。\n在东营，大数据缔造平安便捷“可信生活圈”，通过信息集成与质量监督，构建城市生活便利服务新模式，以优质服务满足人民日益增长的美好生活需要，提高社会发展水平和市民获得感。\n让生活更智慧、更美好。下一步，山东将持续开展新型智慧城市群众满意度提升工程，通过政府、企业、社会凝心聚力、携手联动，推动形成全民参与、全民共享的新型智慧城市建设格局，让新型智慧城市惠及更多人。\n数据来源：山东省大数据局"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  赵益普",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-17.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "今年1至9月，我国授权发明专利69.9万件，受理PCT国际专利申请5.3万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-18.htm",
    "date": "2023-11-20",
    "content": "在日前召开的第十二届中国知识产权年会上，世界知识产权组织公布的数据显示，全球有70%的知识产权申请来自亚洲地区，中国从中发挥着日益重要的作用。\n近年来，我国在全球创新生态系统中的影响力不断增长。知识产权不仅成为激励创新的“催化剂”，也成为经济发展的“加速器”。国家知识产权局公布，今年1至9月，我国授权发明专利69.9万件，受理PCT（《专利合作条约》）国际专利申请5.3万件。截至今年9月，我国国内发明专利有效量达390.8万件。\n当前，我国知识产权事业发展稳中提质，呈现出新特点新趋势。\n知识产权保护体系更加完善，快速协同保护机制加快形成\n家纺产品季节性强、侵权证据容易转移灭失，导致可供权利人维权的周期较短。在江苏省南通市，当权利人发现这类侵权产品后，可通过电话、网络，第一时间向中国南通（家纺）知识产权快速维权中心投诉。中心接到投诉后，工作时间30分钟、非工作时间90分钟内就能抵达现场调查取证，3天内开展处置工作，口审质证、调解同步进行，一般案件都能在2周内调解结案。\n近年来，我国知识产权保护体系更加完善，快速协同保护机制加快形成。全国知识产权保护中心和快速维权中心在快速预审、快速维权、快速确权等工作中发挥重要作用，“一站式”知识产权保护综合效能更加凸显。像南通家纺、宜兴陶瓷、厦门厨卫、霸州家具等地方特色产业，都有了对应的知识产权保护平台。\n以专利预审制度为例，它对激励企业创新具有重要作用。家纺产品花型更新快、销售周期短，一般的花型设计寿命仅一季。如果审查周期过长，就会阻碍企业创新发展。中国南通（家纺）知识产权快速维权中心多措并举，不仅通过压缩专利权评价报告制作周期加快面料花型专利预审，还新增了花边缎带、家纺套件、窗帘等专利预审。\n“不断完善知识产权‘全链条’保护体系，能够有效提高知识产权纠纷处理速度和质量，降低维权成本，提升经营主体的获得感。”国家知识产权局知识产权保护司有关负责人表示。\n同时，全国知识产权保护中心和快速维权中心还持续加大专利导航分析力度，加强专业知识产权数据资源供给和信息开放共享，探索拓展知识产权服务领域，满足创新主体多元需求、支持区域优势和特色产业精准发展。2022年，围绕重点产业领域、关键核心技术完成专利导航分析报告390余个。\n入选首批国家级专利导航服务基地的天津市滨海新区知识产权保护中心，利用知识产权大数据分析，帮助重点产业和企业明确核心技术研发的具体发展方向和创新最优路径。\n“我们围绕28个细分产业开展规划类的专利导航，实施30项创新类的专利导航，助力药物生物学创新中心等一批创新联合体开展关键核心技术攻关。”天津市滨海新区副区长梁益铭介绍。\n数字技术领域专利储备进一步加强，知识产权赋能数字经济创新发展\n近年来，我国数字经济核心产业专利创新呈现蓬勃发展态势。2016至2022年，我国数字经济核心产业发明专利授权量年均增速达18.1%。截至2022年底，我国数字经济核心产业发明专利有效量达160万件，占发明专利总有效量的38%，为我国数字经济发展提供了有力支撑。\n今年4月，百融云创科技股份有限公司专门举办知识产权周，对为公司知识产权发展有贡献的研发人员进行表彰。这家成立9年多的科技型企业，累计获得企业软件著作权及专利超200项，涵盖机器学习、隐私计算、人机协同、多模态等领域。\n“专利发明不是凭空产生的，源于企业发展，也服务于企业发展。”百融云创首席执行官张韶峰说，“我们深刻认识到知识产权对于企业发展的战略意义，要以‘专利池’建立技术‘护城河’。”\n根据世界知识产权组织划分的35个技术领域统计，截至今年6月底，我国国内有效发明专利增速排名前三的技术领域，分别是计算机技术管理方法、计算机技术、基础通信程序，分别同比增长56.6%、38.2%和26%。数字技术领域专利储备进一步加强，也增强了我国数字经济的发展优势。\n国家知识产权局战略规划司有关负责人介绍，截至2022年底，我国国内数字经济核心产业有效发明专利中，企业拥有量占比为70.9%。利用国内海量数据和丰富应用场景优势，本土创新力量快速崛起，国内头部企业不断涌现，成为推动数字经济发展的重要力量。\n目前，创新主体对加强相关领域知识产权保护的需求越来越迫切。通过修订审查标准、优化审查模式等措施，国家知识产权局进一步加强相关专利保护。比如，针对涉及人工智能、大数据以及区块链等发明专利申请，在《专利审查指南》中增设专节，增加权利要求保护方式、扩大专利保护客体、明确创造性审查标准。\n“修订专利审查标准特别强调了涉及人工智能发明专利申请可以扩大专利保护的客体，这对于产业创新发展是非常积极的信号。我们期待相关专利审查指南尽快出台。”百度副总裁梁志祥说。\n发明专利产业化率稳步提高，多措并举促进高校和科研机构专利转化运用\n日前，国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》（以下简称《方案》），对我国大力推动专利产业化、加快创新成果向现实生产力转化作出专项部署。《方案》提出，“到2025年，推动一批高价值专利实现产业化。高校和科研机构专利产业化率明显提高，全国涉及专利的技术合同成交额达到8000亿元。一批主攻硬科技、掌握好专利的企业成长壮大，重点产业领域知识产权竞争优势加速形成，备案认定的专利密集型产品产值超万亿元。”\n作为专利大国，提高专利产业化水平成为我国知识产权工作的重点。调查显示，我国发明专利产业化率近5年稳步提高。2022年，我国有效发明专利产业化率为36.7%，较上年提高1.3个百分点。同时也要看到，专利转化难点、堵点仍然存在，转化率偏低、激励不足、机制不畅、与企业需求结合不紧密等问题，制约着专利成果转化为生产力。\n高校和科研机构是国家创新体系的重要组成部分。截至2023年9月，国内高校有效发明专利拥有量达76.7万件，科研机构有效发明专利拥有量达22万件，合计占国内有效发明专利拥有量的25.3%。\n中国科学院大连化学物理研究所知识产权办公室主任杜伟认为，实现知识产权转移转化，要建立符合科研机构定位的知识产权运营模式，培养专业化的人才队伍。“近年来，我们积极拓展知识产权和技术转移的管理服务，将其融入整个科技创新链条。目前知识产权转化超过1000件，实现应用成果规模工业转化50余项。”杜伟说。\n国家知识产权局局长申长雨表示，“国家知识产权局将努力梳理盘活高校和科研机构存量专利，组织高校、科研机构全面盘点存量专利，力争在2025年年底前实现高校和科研机构未转化的有效专利全覆盖。同时，由企业对专利产业化前景进行评价反馈，筛选出的专利统一线上登记入库，按照产业细分领域向企业匹配推送。此外，还要加强推广对接和资源匹配，推动各方精准对接。”"
  },
  {
    "title": "加快形成新质生产力（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-18.htm",
    "date": "2023-11-20",
    "content": "整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力\n\n1分钟，量子计算原型机“九章”可完成经典超级计算机1亿年才能完成的任务，北斗卫星导航系统被200多个国家和地区的用户访问超过7000万次……当前，我国战略性新兴产业不断壮大，未来产业加快布局，新技术、新产业对高质量发展的牵引带动效应更加突出。\n全球正在经历一场更大范围、更深层次的科技革命和产业变革。人工智能、量子信息、合成生物学等前沿成果、技术突破正在重构全球创新版图、重塑全球经济结构。推动高质量发展，迫切需要整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。\n新质生产力涉及领域新、技术含量高，必须依靠创新驱动。新质生产力的提出，意味着我们要摆脱以往依靠大量资源投入的经济增长方式，以科技创新驱动产业变革，提高全要素生产率，推动经济发展质量变革、效率变革、动力变革，增强发展新动能；也意味着我们要掌握更多关键核心技术、原创性颠覆性技术。\n实现高质量发展是中国式现代化的本质要求之一。实现中国式现代化、掌握发展的主动权，迫切需要掌握更多关键核心技术、原创性颠覆性技术，培育壮大战略性新兴产业和未来产业，加快形成新质生产力。这是我国把握新一轮科技革命机遇、建设现代化产业体系，进而掌握未来发展主动权、全面塑造发展新优势的关键之举。\n加快形成新质生产力，关键在培育形成新产业。转变发展方式、突破发展瓶颈制约、做强做优实体经济，迫切需要以新质生产力带动产业转型升级。近年来，我国在新能源、新材料、先进制造、电子信息、生物医药等产业领域取得重要进展，对经济社会发展的引领带动作用日益彰显。同时，以类脑智能、量子信息、基因技术、深海空天开发为代表的未来产业，也正在实现技术与产业的深度融合，有望成长为未来的新兴产业。\n加快形成新质生产力，要以科技创新为引领。越是前沿产业，越是需要高科技来支撑。要紧紧围绕实现高水平科技自立自强的要求，集聚力量进行原创性引领性攻关，加快打造国家战略科技力量，强化企业在技术创新、成果转化、产业孵化等方面的主体地位，鼓励企业在基础研究和应用基础研究领域发挥更大的作用。要完善从基础研究、技术应用到工程化、产业化的创新链条，推进产学研用深度融合，促进科技成果向现实生产力转化。同时，也要切实保护产权和知识产权，优化科技创新的法律政策和文化环境，形成全社会支持创新、参与创新、推动创新的良好氛围。\n新时代新征程上必须深刻认识创新在我国现代化建设全局中的核心地位。激发创新主体活力，培育新兴产业竞争力，抢占未来产业制高点，加快形成新质生产力，必将为高质量发展提供坚实支撑。"
  },
  {
    "title": "聚精会神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-18.htm",
    "date": "2023-11-20",
    "content": "安徽省亳州市蒙城县青少年航空航天科技模型大赛近日举行，全县中小学共28支代表队、400多名选手参加比赛。\n以上图片均为胡卫国摄"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_4-18.htm",
    "date": "2023-11-20",
    "content": "“空天杯”创新创意大赛决赛举行\n本报电  日前，第四届“空天杯”创新创意大赛决赛在陕西省西安市举行。本次大赛以“数智航天”为竞赛主题，历时3个多月，共有高校和企业组织的170支团队、400余人参与。各参赛团队围绕飞行器系统设计、飞行器智能专项技术、飞行器目标识别等领域，从专业角度提出创新技术构想，阐述应用前景，提交案例方案。本次大赛发掘了一批空天设计创意，孵化了一系列创新技术，为航天航空爱好者提供了学习交流平台，有利于激发更多青年人才投身航天事业，助力航天强国建设。\n（刘诗瑶）\n\n科学大师名校宣传工程支持剧目在澳门演出\n本报电  近日，中国地质大学（武汉）原创话剧《大地之光》在澳门大学演出。《大地之光》为“共和国的脊梁——科学大师名校宣传工程”支持剧目，话剧以倒叙手法，通过特定的历史场景再现地质学家李四光胸怀祖国、献身科学、淡泊名利的一生。除话剧演出外，中国科协在澳门还举办了科学家精神宣讲报告、高校师生座谈交流会、李四光生平事迹展等。本次巡演活动由中国科协、教育部、共青团中央等共同主办。\n（喻思南）\n\n《科技创新（四）》纪念邮票展示重大科技成果\n本报电  前不久，《科技创新（四）》纪念邮票首发式在国家科技传播中心举办。该纪念邮票一套5枚，分别为：人工合成淀粉、多年生稻、“祝融号”火星车、夸父一号、高海拔宇宙线观测站。邮票计划发行数量为700万套。2017年以来，中国科学院联合国家邮政局，策划发行以“科技创新”为主题的系列纪念邮票，于2017年、2019年和2021年相继发行了三套《科技创新》纪念邮票，展示我国近年来取得的重大科技成果。\n（吴月辉）"
  },
  {
    "title": "嫦娥五号团队荣获国际宇航科学院“劳伦斯团队奖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_5-18.htm",
    "date": "2023-11-20",
    "content": "近日，在第七十四届国际宇航大会期间，嫦娥五号团队获颁“劳伦斯团队奖”。嫦娥五号总设计师胡浩在颁奖仪式上宣布：嫦娥五号月球科研样品即将面向国际开放申请，欢迎各国科学家共同研究、共享成果。\n“劳伦斯团队奖”设立于2001年，是国际宇航科学院每年颁发的两大奖项之一，旨在表彰在宇航领域取得突出成绩的宇航项目团队。嫦娥五号在技术创新、科学发现、国际合作等方面取得的突出成就，赢得了国际同行的高度认可。\n嫦娥五号完成了我国首个无人月球采样返回任务，是当时我国复杂度最高、技术跨度最大的航天系统工程，一举突破月面采样、月面起飞上升、月球轨道交会对接与样品转移、跳跃式再入返回等关键技术。嫦娥五号带回1731克月球样品，是世界单次采样量最大的无人月球采样任务。该任务是我国实现高水平科技自立自强的生动实践，为后续的无人月球科研站、载人登月等奠定了基础，是我国航天事业发展的又一个重要里程碑。\n胡浩介绍，围绕嫦娥五号带回的月球样品，科研人员取得多项研究成果。目前，已经完成6批258份、共77.68克月球样品发放，在国内外权威期刊发表论文70余篇。代表性的科学发现主要包括三方面内容：一是通过对月球样品研究，测定年轻的玄武岩形成时间为20.30亿年，揭示了月球“晚年”演化历史；二是在月球晚期岩浆活动成因方面，推翻了岩浆源区富含放射性元素提供热源、富含水降低岩石熔点的主流假说；三是发现了第六种月球新矿物“嫦娥石”。\n胡浩表示，为有效推进月球样品的联合研究和应用，促进科学成果的国际共享，我国面向国际开放嫦娥五号月球科研样品申请。\n国家航天局有关负责人透露，嫦娥六号目前正按计划开展正样阶段研制工作，计划于2024年前后实施。\n同为月球采样返回任务，嫦娥六号与嫦娥五号有哪些不同？\n胡浩告诉记者，任务的不同之处主要有三点：“一是嫦娥六号着陆区为月球背面南极—艾特肯盆地；二是任务实施过程中引入了鹊桥二号中继星的支持；三是增加了国际合作内容。”\n据介绍，迄今人类进行的10次月球采样返回均位于月球正面，月球背面整体上相对月球正面更为古老，且存在月球三大地体之一的艾特肯盆地，具有重要科研价值。嫦娥六号任务预选着陆区位于月球背面南极—艾特肯盆地，有望发现并采集不同地域、不同年龄的月球样品。\n第七十四届国际宇航大会期间，国家航天局还发布了嫦娥八号任务国际合作机遇公告。嫦娥八号计划于2028年前后实施发射，将开展月球多物理场、区域地质剖面探测与研究，月基对地观测与研究等工作，将与嫦娥七号等共同组成月球科研站基本型。\n国家航天局有关负责人表示，中国探月工程秉持“平等互利、和平利用、合作共赢”的原则，面向国际社会开放嫦娥八号国际合作机遇，欢迎各国与国际组织加入，开展任务级、系统级、单机级合作，共同实现更多重大原创性科学发现。\n（段宇濠参与采写）"
  },
  {
    "title": "本版责编：刘诗瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_6-18.htm",
    "date": "2023-11-20",
    "content": ""
  },
  {
    "title": "心手相应的美丽（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-19.htm",
    "date": "2023-11-20",
    "content": "一\n正午，阳光均匀地洒在墙头蹲着的一排大陶罐上，也落在她沾满黄泥的双手上。\n只见她从盆里挖出一块泥，放在陶盘上，陶盘旋转起来了，越转越快。有温度的双手，抚着泥巴，于旋转中拥抱、粘连、轻触，手指与泥土在无声中传递着浓情。\n陶盘上，土陶的生命在转动中孕育。她先是塑造出一个底座，接着手指向上挪移，不一会儿鼓起了线条柔美的圆肚。之后，双手在三分之一处收拢，与底座对称的瓶口现出雏形，手指再轻轻下压，瓶口向内凹陷转出一个圆洞，她将不光滑处磨润，湿漉漉的泥坯包裹着一层柔光。女子稍作停顿，沾着泥水的手拢了拢额前的头发，顺手拿起一个塑料小齿轮，对着泥胎腰身和瓶颈转了一圈，立刻有了两圈立柱式的花纹，接着又拿出三齿的小塑料叉子在两圈立柱间顺势一转，三道水波花纹流动起来。放下塑料叉子，她又拿起一根牙签，对准隆起的花瓶肚，上上下下划出平衡对称的山形纹。时间仿佛停止了，人群的嘈杂声、照相机的咔嚓声、鸽子的呼哨声，尽在时间之外，物我两忘。\n她的动作轻柔、专注，像是在为自己培育的孩子编织美丽的衣裳，概括、提炼、想象、夸张，这还不够，又怎么能够呢？她把一小块泥搓成泥条，把泥条卷成三朵一模一样的云纹，分别贴在花瓶两侧，像两只听风纳雨的耳朵，或张开的翅膀，具备了飞翔的姿态。她轻轻托起花瓶，小心地放在晾架上，之后，细细地打量，嘴角上翘，露出一丝微笑。\n一件土陶花瓶诞生了，诞生在这位名叫阿依木沙古丽·吐尔逊的年轻女子手里。\n二\n走进喀什这座充满魅力的千年古城，文物古迹、民俗风情应有尽有。古城旁边的喀什高台民居历史悠久，建筑风格独特，文化底蕴深厚，巷道纵横，曲径通幽。改造后的高台民居艺术气息浓郁，有制作铜器的、做皮鞋的、绘画的……俨然是一座手工艺博物馆。\n在主巷道里，有一户“高崖上的土陶人家”，这就是阿依木沙古丽·吐尔逊的家。土陶人家的双扇蓝底雕花门敞开着，院落连着四间房屋，一间休息室、一间用来和泥土、两间制作土陶的作坊。屋里的一排排木架上摆放着几十种烧制好的陶器，多是当地日常生活用品，有陶罐、壶、盆、盘、碗、碟、瓶、缸、油灯、烛台等，部分陶器上了黄釉和绿釉。琳琅满目的土陶大小不同，造型、纹样、形态各异，线条粗犷，朴拙天真，让人心生喜爱之情。院里砌着一个烧陶的土窑，土窑上堆放着几摞陶花盆，旁边窗台上红的黄的紫的百日菊热烈绽放，迎向太阳和络绎不绝的游客。海蓝色窗框上方粗麻绳拴着高高低低六个有耳陶罐，窗框的蓝与天空的蓝遥相呼应，与土陶的土黄色形成强烈对比。\n阿依木沙古丽·吐尔逊是喀什地区第一位制作土陶的女子。她的父亲吐尔逊·肉斯坦是国家级非物质文化遗产代表性项目“模制法土陶烧制技艺”的代表性传承人。吐尔逊·肉斯坦从小就跟着父亲学做陶器，十七岁便开始独立工作。而现在，阿依木沙古丽·吐尔逊成了更年轻一代的传承人。\n陶瓷技艺在中国发展了几千年，青瓷、白瓷、黑瓷、青白瓷、青花瓷、花瓷，五彩缤纷、精致细腻，喀什土陶技艺则保留了民间陶的原汁原味，受地域影响，逐渐形成鲜明的审美特色。在喀什古城售卖土陶的店铺很多，旅游业的发展让喀什民间土陶艺术再次兴盛起来，兼顾实用性的同时，艺术性和观赏性得到了强化。\n三\n我坐在阿依木沙古丽·吐尔逊身边，看她制作土陶，听她把自己的故事娓娓道来。\n阿依木沙古丽·吐尔逊出生在土陶烧制世家，在高台民居的泥巴炕上，她听到的第一种声音是陶盘转动的嗡嗡声，看到的第一个器物是屋子里的土陶，玩的第一个玩具是一团泥巴。\n爸爸接管了爷爷的制陶作坊之后，每天低头制作土陶，管教孩子们的事交给了爷爷。爷爷带着孩子们认识各种土，尝土的味道。爷爷告诉阿依木沙古丽·吐尔逊和她的哥哥，土不但颜色不同，味道也千差万别，学做土陶的第一项技能是要学会选土。如同品酒，只有品出苦、甜、咸、酸、涩不同的味道，说出土的产地，爱上它们的味道，才能成为一名好的制陶师……\n阿依木沙古丽·吐尔逊惊讶于爷爷肚子里的“百宝箱”，里面藏着各种各样的学问，总也取不完。哥哥不愿学习做陶，小阿依木沙古丽·吐尔逊则不同，她留心着爷爷的话，每天看着爷爷把一团泥巴变成各种器物。比如洗手的水壶，壶口与壶顶融为一体，经过壶顶正面的龛形口即可将水注入，壶腹两侧有着精美的孔洞状镂空纹饰，看起来孔洞之间相互连通，实际上里面是封闭的。在壶内填上水，水沿容器四周的通道流过，一点也不会从孔眼流出来，水只能从壶嘴里倒出，壶身镂空而不漏水。与洗手的水壶配套使用的土陶接水盆，冲手的水用接水盆接住后，经镂刻的孔洞漏到盆下部的容器中，不会让人看到冲洗后的脏水。\n爷爷做的每一件器物都让小阿依木沙古丽·吐尔逊感到稀罕神奇，引得她手心发痒。她常蹲在爷爷的身边，学着爷爷的样子捏泥巴，想捏出她眼中看到的东西，可是，弄得浑身泥水，泥巴仍是泥巴。不过，她仍旧喜爱土陶，喜爱爷爷，喜爱土楼梯的家和房子压房子、巷道接巷道的高台民居。\n四\n从前，高台民居做土陶的人家很多，做土陶并不稀奇，和织地毯、打土炕、生火做饭一样平常。双手玩泥巴长大的阿依木沙古丽·吐尔逊很想拥有自己的土陶作坊，把一辈子奉献给土陶。可事与愿违，家里一心要培养哥哥做传承人。阿依木沙古丽·吐尔逊恋爱、结婚、生子，去一家医院做了一名清洁女工。\n然而，她并没有放弃希望和梦想，在她三十岁的时候，她等来了机会。哥哥不愿做土陶，担心这门技艺要在自己手中失传的吐尔逊·肉斯坦，开始手把手地教女儿制陶技术。阿依木沙古丽·吐尔逊迎来了属于自己的土陶人生，她用自己的双手创造着未来，她是自豪的、幸福的。\n回忆几年前高台居民搬迁的情景，阿依木沙古丽·吐尔逊万分感慨。大家听说要搬迁了，搬进统一修建的楼房，高台民居则将在专业人士的指导下，修旧如旧，改造后对外开放，以展示喀什的文化和历史。终于不用住没有下水道、没有自来水、依靠煤炭木柴取暖的土房子了，搬家时，邻居们相互告别，以为将永远离开这里。\n谁也没想到，政府把他们曾经的家打扮得漂漂亮亮，请有手艺的人回来经营。高台民居重焕生机，比以往更热闹，从早晨到黄昏，旅人络绎不绝。阿依木沙古丽·吐尔逊继承了爸爸的手艺，回到了高台民居，每天能卖出去二三十件土陶。\n日子一天天向好，可她唯一的儿子突然病了。做陶时，她的手常常难以控制，忍不住落泪。爸爸对她说，生活不会总是一帆风顺，今后你的日子还很漫长，你学艺的路也很漫长。制作土陶时心要纯净，要没有杂念，要一心向美、向善、向真。一件浑然天成的陶器，一定出自淡然恬静之手。人们只有从土陶中看到你美丽的灵魂，才会花钱买，有了钱，孩子的病就有救。\n有爸爸开导，阿依木沙古丽·吐尔逊的心渐渐平静下来，她不允许自己消沉，只要手里有泥巴，世间所有烦恼、痛苦都随之消散，对生活的希冀、期许、热情尽数倾注在制陶中。她坚信困难是暂时的，生活会越来越好。\n说到土陶艺术，阿依木沙古丽·吐尔逊的话长得像一根抽不完的丝线。喀什土陶纹饰图案多取材于现实生活中的各种花卉、枝叶、藤蔓，器型单是模仿各种瓜果植物的就有二十多种，比如哈密瓜形、甜瓜形、桃形、梨形、葫芦形等。土陶有素陶和釉陶两类，素陶是陶坯直接烧制而成，釉陶是陶坯施釉后再进行烧制，釉彩以黄绿色系为主，也有局部施釉的，外壁沿至腹部大面积挂釉，下腹部及底足露胎，增加了土陶的稚拙美，装饰性很强。而谈到自己，阿依木沙古丽·吐尔逊谦虚地说，我还是个小学生，艺术造诣还差得很远。\n一个女子在陶艺中创造生活、寻找幸福，唤醒一个个土陶的生命，改变泥土的同时改变自己。我想，无论是她的手艺还是她的人生，都会越来越好。\n\n版式设计：沈亦伶"
  },
  {
    "title": "姚江水，余姚城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_2-19.htm",
    "date": "2023-11-20",
    "content": "中秋那天，我们一家三口回到了我久违的家乡——江南小城、东南名邑、阳明故里浙江余姚。\n江南水乡，水网密布是最显见的特征。余姚境内大小河流蜿蜒流转，汇入甬江、钱塘江，流向东海。流经之处，滋养着盎然的绿意，滋润出水乡风情，滋生了离人归客的种种乡愁，成就了这座小城独特的文化气质：沁人心脾的温润，灵动柔和的隽秀。\n坐落在姚江畔的阳明古镇，与相距不远的王阳明故居，俨然已是余姚的名片。节日期间，这里也是城市会客厅，本地人、返乡客和外来游客，把阳明古镇挤得熙熙攘攘。江南中秋月，向江面洒下柔亮的清辉。正是人间团圆时，临江一溜水边吧，密匝匝坐满了人，赏月、喝茶、聊天，尽情享受秋风的吹拂。宁波小鲜、梁弄大糕、四明山柿子、农家年糕胖……各式水果和坚果零食，上了这桌上那桌。人行道上摩肩接踵，行人笑靥如花。\n一座通济桥横跨姚江之上。卧于桥头坐北朝南的舜江楼，始建于元代，飞檐翘角、古朴庄重，与通济桥共成“长虹腾空、飞阁镇流”组合。一桥、一楼，穿越多少历史的风雨，映衬着如今阳明古镇的繁华。古镇若没有人气就少了灵魂，在这个中秋国庆假期，焕发新姿的阳明古镇欢迎来自五湖四海的老友新朋，沿街商铺食肆人头攒动，成了网红打卡点、欢聚好地方。\n光阴走过，繁华尤胜往昔。中秋之夜，泛舟姚江，赏灯火明媚，感觉姚江比小时宽阔了许多，甚是惊奇。年少时赴武汉求学，毕业后到广州谋生，见多了大江大河大山大城，以往回到家乡，虽然每次都觉得变化很大，但总觉得江河没那么宽。这回却不一样了，经过近几年河道疏浚、堤岸整治，河面开阔了不少。早起江边漫步，发现岸边是连绵不尽的滨江公园，红色步道沿着江边宽阔的绿化带蔓延开去，水乡小城，添了现代化的新韵味。早起的人们，或沿江健跑，或倚廊闲谈，与那江水中清澈的涟漪，共同奏出水乡清晨的律动。\n智者乐水，上善若水，柔情似水……水是美好的象征，是温柔的代名词，然而江南水乡并不总是温柔乡。坐落于宁绍平原的余姚，处于浙东丘陵的“锅底”区域，台风暴雨天容易形成水害。还记得小时候，暴雨过后水漫路面，不识愁滋味的小伙伴们欢快地蹚水取乐，体验水滑过脚面的柔软触感；中学那年，大水漫进了我们一楼的宿舍，碗啊盆啊和鞋子一起漂在水面上，同学们庆幸：好在没淹到床铺……\n然而十年前那个夏天，强台风带来暴雨造成姚江水位暴涨，江水倒灌，余姚多个乡镇街道受灾。这让身在远方的我也担忧了好多天，直到家乡的亲友告诉我水退了……也是在此之后，余姚坚持不懈开展综合治水，整治河道、加固堤防，打通“高速水路”，防御洪水和保护生态一起抓。十年来，姚江防洪堤坝全线提升，岸边三级防洪堤建成了滨江公园、亲水平台。2021年台风“烟花”、2022年台风“梅花”来袭，姚江水位两破历史极值，但余姚城区再没有出现大面积受淹。\n这几年，常有家乡的好消息传来。余姚迈入“百强县”了，余姚成功创建“全国文明城市”了，余姚梁弄革命老区的红色旅游、绿色旅游越来越兴旺……每一个好消息都牵动着我的心。富起来的余姚在着力建设环境友好型宜居之城，这样的治理理念体现在方方面面。人行道和绿化带相伴，虽然路上车来车往，行人依然可以走得从容惬意。街道开阔了许多，整个城市因此变得大气、舒展。余姚全民健身中心门口，过去人流车流混杂，现在人车分流，马路中间设了交通安全岛，过马路的人们安然有序。\n人居环境好转与人们生活的改善相得益彰。开了个小作坊的小姑喊我们一起吃饭，过去聚餐都是她亲自下厨，现在是等她下班了一起去海鲜馆。而我也突然发现，小时候街道上只有几家炒几个小菜吃几样点心的小馆子，现在却出现了好多装修一新的餐饮场所，或典雅或现代。走在阳明古镇的小巷里，可以偶遇清雅古风的茶馆，也可邂逅时髦现代的店铺。\n父母兄长居住的小区就在余姚全民健身中心附近，亲人们告诉我，每天早晚到健身中心锻炼的人多得像赶集似的。跑跑步、打打球、走走路、跳跳广场舞，已经成为大家新的生活方式。早起到健身中心打网球，没想到两个网球场人已爆满，听说我们是外地返乡探亲的，大家让出一个球场给我们玩：“你们难得回来一次，好好玩！”乡人的友善让我们顿觉春风入怀。我左右挥打前后腾挪，打得酣畅淋漓。到场边捡球，发现网球上栖息着一只嫩黄色的蝴蝶，待我走近，它已扇着翅膀翩然起飞。\n我想，我就像一只蝴蝶，总是在围绕着家乡飞翔。余姚，养育我长大的小城，总让我牵肠挂肚的家乡，正变得越来越好。"
  },
  {
    "title": "家住海河边",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_3-19.htm",
    "date": "2023-11-20",
    "content": "原先，这里是海河边的一片田园，南有津港高速，北有天津大道，津沽公路从中穿过，交通十分便利，而且水源丰沛，沟渠纵横。后来，天津大学、南开大学等十几所高等院校在这里建了校区，教师与学生迁了进来。再后来，图书馆、体育馆、宾馆、超市、餐饮、公交地铁和商住楼等配套设施相继建成，国家会展中心也建成使用，大学城的规模越来越大。\n我下决心从市里搬到海河边的大学城，看中的是这里的生态环境。\n先说这里的“绿”。这里到处树木成林，绿草如茵。教学楼、办公楼等建筑物，或被绿荫掩映，或羞答答“半遮面”。沿园区马路成排的树木自不必说，就连路边的河坡上也种满了花草，从路边一直绵延到水边。处处可见的薰衣草，把河坡、路边染成了紫色；成片的苜蓿，在绿树间、便道旁随风摇摆，散出阵阵清香；一丛丛剪成圆形或条状的灌木，开着各种颜色的小花，像一团花球在你身前身后滚动；便道和马路之间的树下，一簇簇绿色的马兰草顶着一朵朵蓝色的花，像纤细的小手儿，和路人打着招呼，有时还情不自禁地牵动你的裤脚，多么希望你能俯下身来和它低语几句。\n有树就有鸟。在林间小路散步，喜鹊、布谷、斑鸠和黄雀等，在枝叶间飞过，悦耳的鸣叫声令人陶醉。一只小鸟在灌木丛中跳跃，不知是觅食还是玩耍，我却叫不出它的名字。“两个黄鹂鸣翠柳，一行白鹭上青天”，是古人的诗句，也是大学城里的实景。\n再说这里的“水”。这里有三条河流贯穿东西，北面一条叫幸福河，岸边芦苇丛生，流水潺潺。中间一条是卫津河，园区内的津沽路和新慧路架有两座桥，站在桥上放眼望去，岸边美景映入河心，风起涟漪，仿若一幅流动的画。南面是流淌一百多年的月牙河，再往南是马厂减河，贴着园区一直流入海河。到了节日晚上，这里更是奇妙无比：河灯亮了，路灯亮了，彩灯也亮了，月牙河顿时成了一条金光闪闪的长龙舞动起来。\n园区内还有许多湖泊、小溪、荷塘、喷泉，水汪汪地滋润着园区的每一棵树、每一根草、每一朵花，让园区显得那么婀娜、光鲜、亮丽！体育馆旁的那个湖最大，今年端午节前夕，这里举行了一场隆重的全市大学生龙舟比赛。至于小的水池和荷塘，那就更多了，一到夏天，不是碧绿的芦苇环绕，就是鲜艳的荷花盛开，犹如一颗颗美丽的珍珠镶嵌在大学城。\n一天，我和爱人到园区图书馆后面一个叫苹果湖的地方散步，湖的面积不大不小，形状犹如一个圆圆的苹果，四周芦苇环绕，苇丛里有垂钓人伸出一根根钓竿。湖的中间是一个小岛，被茂密的芦苇围起来，看不见岛上的模样，只看到中间是高高的树，枝叶被风吹得来回摆动。我们驻足小憩，和垂钓人一起等待收获的惊喜。等了许久，不见鱼漂动弹，却看到从小岛的苇丛里游出来两只野鸭，一只大些，一只小些，一前一后，优哉游哉。我想，那个岛上一定有它们的窝，也许窝里还有它们的卵或雏鸭。从那天起，我们天天到这里散步，就是想看一眼这两位远道而来的“贵客”。\n前几天，我们再到苹果湖，发现有六只野鸭在湖里嬉戏，有四只是小鸭，啊，夫妻俩又有了四个孩子！它们的警惕性很高，总是在湖心和小岛四周活动。园区用绿化和水体进行围合，突出了生态特色，不仅营造出优美的校园环境，同时也引来了绝迹多年的鸟类在此落户。\n家住海河边，有流水、绿意、鸣禽相伴，不亦快哉。"
  },
  {
    "title": "广汽传祺 试驾有礼 速速来电 传祺新能源试驾体验季",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/20/nw.D110000renmrb_20231120_1-20.htm",
    "date": "2023-11-20",
    "content": "首次到店登记试驾E9/ES9即送（任选一款）：\n20英寸行李箱　户外折叠拖车　舒适头枕腰靠\n最高20000元置换补贴，还有千元电卡/保养套餐/爱奇艺VIP季卡等您来领\n活动时间:11月8日—11月30日\n详情请咨询当地传祺新能源体验中心\n数据来源：广汽传祺"
  }
]