[
  {
    "title": "中共中央政治局召开专题民主生活会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-01.htm",
    "date": "2023-12-23",
    "content": "■ 今年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标\n■ 一年来的实践再次证明，“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。全党全军全国人民必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移贯彻落实党中央方针政策和工作部署。明年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，全面深化改革开放，推动高水平科技自立自强，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，以中国式现代化全面推进强国建设、民族复兴伟业\n■ 这次学习贯彻新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效\n■ 思想统一是政治统一、行动统一的基础。在政治上行动上同党中央保持高度一致，首先要在思想上同党中央保持高度一致。维护党中央集中统一领导是具体的而不是抽象的，首先要落实到坚定维护党中央权威上，落实到增强“四个意识”、坚定“四个自信”、做到“两个维护”的实际行动上\n■ 民主集中制是我们党的根本组织原则和领导制度。民主集中制包括民主和集中两个方面，两者互为条件、相辅相成。要坚持科学决策，就必须充分发扬党内民主、集中全党智慧\n■ 政治敏锐性是政治站位、政治洞察的综合体现，是提高领导干部政治判断力、政治领悟力、政治执行力的重要前提。在错综复杂的国内国际形势中，把握战略全局、掌握战略主动、增强各项工作的预见性和前瞻性，必须始终保持高度的政治敏锐性，做到居安思危、未雨绸缪\n■ 领导干部要树牢造福人民的政绩观。我们共产党人干事业、创政绩，为的是造福人民，不是为了个人升迁得失。高质量发展是全面建设社会主义现代化国家的首要任务，坚持高质量发展要成为领导干部政绩观的重要内容。要完善推动高质量发展的政绩考核评价办法，发挥好指挥棒作用，推动各级领导班子认真践行正确政绩观，切实形成正确工作导向\n■ 团结奋斗是党领导人民创造历史伟业的必由之路。团结奋斗要靠目标凝心聚力，新征程上我们就要靠中国式现代化进一步凝心聚力、团结奋斗。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业\n■ 党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众，要始终把人民放在心中最高位置，站稳人民立场，厚植为民情怀，把握新形势下群众工作的特点和规律，带头走好群众路线，把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥\n■ 勇于自我革命是我们党最鲜明的品格和最大优势\n\n新华社北京12月22日电  中共中央政治局于12月21日至22日召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会，聚焦学思想、强党性、重实践、建新功总要求，对照凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风具体目标，按照以学铸魂、以学增智、以学正风、以学促干重要要求，联系中央政治局工作，联系带头旗帜鲜明讲政治、带头学懂弄通做实习近平新时代中国特色社会主义思想、带头贯彻党中央决策部署、带头践行宗旨为民造福、带头履行全面从严治党责任等方面的实际，总结成绩，查摆不足，进行党性分析，开展批评和自我批评。\n中共中央总书记习近平主持会议并发表重要讲话。\n会前，有关方面做了认真准备。中央政治局同志与有关负责同志谈心谈话，听取意见和建议，撰写发言提纲。会上，先听取关于党的二十大以来中央政治局贯彻执行中央八项规定情况的报告、关于党的二十大以来整治形式主义为基层减负工作情况的报告。中央政治局的同志逐个发言，围绕会议主题，对照《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》、《中共中央政治局贯彻落实中央八项规定实施细则》，认真查摆、深刻剖析，开诚布公、坦诚相见，气氛严肃活泼，收到预期效果。\n中央政治局同志的发言，聚焦6个重点。一是学习贯彻习近平新时代中国特色社会主义思想更加自觉坚定。二是维护党中央权威和集中统一领导更加自觉坚定。三是践行宗旨、服务人民更加自觉坚定。四是求真务实、狠抓落实更加自觉坚定。五是以身作则、廉洁自律更加自觉坚定，要坚决反对特权思想和特权现象，做到自身清、自身正、自身硬。六是履行全面从严治党政治责任更加自觉坚定，要时刻保持解决大党独有难题的清醒和坚定，坚持不懈推进党的自我革命。\n会议强调，今年是全面贯彻党的二十大精神的开局之年，也是三年新冠疫情防控转段后经济恢复发展的一年。党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标。粮食总产再创新高，就业物价总体稳定，科技创新实现新突破，新质生产力加快形成，新一轮党和国家机构改革基本完成，高水平对外开放持续扩大，抗洪灾、化债险、保交楼成效明显，居民收入增长快于经济增长。港澳工作继续加强。中国特色大国外交扎实推进，我国发展的外部环境继续改善。全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。这些成绩来之不易、可圈可点。\n中央政治局的同志一致认为，一年来的实践再次证明，“两个确立”对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。全党全军全国人民必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移贯彻落实党中央方针政策和工作部署。明年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，全面深化改革开放，推动高水平科技自立自强，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，以中国式现代化全面推进强国建设、民族复兴伟业。\n习近平对中央政治局各位同志的对照检查发言一一点评、逐一提出要求，并进行了总结。他指出，这次中央政治局专题民主生活会开得很有成效，达到了接受政治体检、打扫政治灰尘、净化政治灵魂的目的，对中央政治局增进团结、改进工作、担当使命很有帮助。\n习近平强调，这次学习贯彻新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用。\n习近平指出，思想统一是政治统一、行动统一的基础。在政治上行动上同党中央保持高度一致，首先要在思想上同党中央保持高度一致。中央政治局的同志要在学习贯彻新时代中国特色社会主义思想上发挥示范引领作用，在把握科学体系、核心要义、实践要求上融会贯通，以思想理论水平的提高促进政治能力、领导能力的提升。维护党中央集中统一领导是具体的而不是抽象的，首先要落实到坚定维护党中央权威上，落实到增强“四个意识”、坚定“四个自信”、做到“两个维护”的实际行动上。\n习近平强调，民主集中制是我们党的根本组织原则和领导制度。民主集中制包括民主和集中两个方面，两者互为条件、相辅相成。要坚持科学决策，就必须充分发扬党内民主、集中全党智慧。中央政治局的同志要带头贯彻执行民主集中制，参与党中央研究重大决策时要认真思考，充分发表意见；对工作中了解到的真实情况，要及时客观全面反映上来，不能只报喜、不报忧。在分管领域和主政地方，要注重发扬民主，鼓励大家畅所欲言；要善于正确集中，把符合事物发展规律、符合广大人民群众根本利益的正确意见提炼出来，作出科学决策。对违反民主集中制的错误行为，要及时发现、坚决纠正。\n习近平指出，政治敏锐性是政治站位、政治洞察的综合体现，是提高领导干部政治判断力、政治领悟力、政治执行力的重要前提。在错综复杂的国内国际形势中，把握战略全局、掌握战略主动、增强各项工作的预见性和前瞻性，必须始终保持高度的政治敏锐性，做到居安思危、未雨绸缪。中央政治局的同志要具有见微知著、明察秋毫的高度政治敏锐性，善于从政治上分析形势的发展变化和趋势，透过现象看本质，把握事物发展的内在规律，准确识别时与势、危与机、利与弊，主动识变应变求变，准确把握先机，有效应对风险，谋定而后动。谋划重大战略、制定重大政策、部署重大任务，都要把准政治方向、落实政治要求。处理解决矛盾和问题时，要注重防范和化解政治风险，眼睛亮、见事早、行动快，及时消除各种政治隐患，高度重视并及时阻断不同领域风险的转化通道，防止非政治性风险转化为政治风险。\n习近平强调，领导干部要树牢造福人民的政绩观。我们共产党人干事业、创政绩，为的是造福人民，不是为了个人升迁得失。中央政治局的同志要带头坚持以人民为中心的发展思想，坚持高质量发展，反对贪大求洋、盲目蛮干；坚持出实招求实效，反对华而不实、数据造假；坚持打基础利长远，反对竭泽而渔、劳民伤财。高质量发展是全面建设社会主义现代化国家的首要任务，坚持高质量发展要成为领导干部政绩观的重要内容。要完善推动高质量发展的政绩考核评价办法，发挥好指挥棒作用，推动各级领导班子认真践行正确政绩观，切实形成正确工作导向。\n习近平指出，团结奋斗是党领导人民创造历史伟业的必由之路。团结奋斗要靠目标凝心聚力，新征程上我们就要靠中国式现代化进一步凝心聚力、团结奋斗。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。中央政治局的同志要继承和发扬党的优良传统，善于用党的奋斗目标鼓舞人、激励人、感召人，调动一切可以调动的积极因素，团结一切可以团结的力量，推动广大党员干部群众心往一处想、劲往一处使，满腔热忱地投入到中国式现代化建设中来。\n习近平强调，党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众，要始终把人民放在心中最高位置，站稳人民立场，厚植为民情怀，把握新形势下群众工作的特点和规律，带头走好群众路线，把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。干部群众反映强烈的形式主义、官僚主义具有顽固性、反复性，需要持续用力、协同发力、坚决纠治，从领导机关抓起、领导干部改起，中央政治局的同志要带头抓、带头改。\n习近平指出，勇于自我革命是我们党最鲜明的品格和最大优势。中央政治局的同志要始终按照马克思主义政治家的标准严格要求自己，在洁身自好、廉洁自律上为全党树标杆、作表率，从严管好家人、亲属和身边工作人员，带头落实管党治党政治责任，抓好分管领域和主政地方的党风廉政建设，层层压实责任、传导压力，努力营造风清气正的良好政治生态。"
  },
  {
    "title": "今年前11月中欧班列累计开行16145列（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_2-01.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者李心萍）中国国家铁路集团有限公司近日发布数据，今年1至11月，中欧班列累计开行16145列、发送货物174.9万标准箱，同比分别增长7%、19%，综合重箱率100%，货物运量已超2022年总运量。\n气温已降至零下，内蒙古二连浩特铁路口岸仍一派火热场景：火车鸣笛出发、龙门吊快速滑动、正面吊来回搬运，数以千计的集装箱搭乘中欧班列前往欧洲。截至11月28日，今年二连浩特铁路口岸出入境中欧班列数量突破3000列，为2013年以来首次年内突破3000列。\n历经10年发展，如今中欧班列越开越密、越开越好，通江达海、物畅其流。截至目前，中欧班列已通达欧洲25个国家217个城市。\n加快建设运输通道。11月30日，兰新铁路精河至阿拉山口段增建二线工程开通运营，年运输能力由1500万吨提升至6000万吨，列车运输时间平均压缩40分钟，中欧班列运输能力持续提升。\n实施扩编增吨举措。今年以来，中欧班列编组辆数和牵引质量不断提高，班列运输能力提升10%。\n稳定运行全程时刻表班列。2022年10月26日，首趟全程时刻表中欧班列从西安国际港开出。截至今年11月底，全程时刻表中欧班列累计开通5条线路，运输时间较普通班列平均压缩20%以上。"
  },
  {
    "title": "李强将出席澜沧江—湄公河合作第四次领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-02.htm",
    "date": "2023-12-23",
    "content": "新华社北京12月22日电  外交部发言人汪文斌22日宣布：澜沧江—湄公河合作第四次领导人会议将于12月25日以视频方式举行，国务院总理李强将与柬埔寨、老挝、缅甸、泰国、越南等湄公河五国领导人共同出席。"
  },
  {
    "title": "经济回升向好  外贸外资平稳运行（开局之年中国经济高质量发展述评④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_2-02.htm",
    "date": "2023-12-23",
    "content": "今年11月，习近平主席在亚太经合组织工商领导人峰会上的书面演讲中指出：“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国，欢迎各国工商界朋友们继续投资中国、深耕中国！”\n铿锵话语传递坚定推进高水平对外开放的决心，彰显我国经济回升向好、长期向好的基本趋势没有改变。\n今年以来，在以习近平同志为核心的党中央坚强领导下，各地区各部门顶住外部压力、克服内部困难，11月份出口额结束了6个月下降态势，进口贸易量连续10个月保持正增长；实际使用外资规模处于历史高位，引资结构不断优化。外贸外资平稳运行，为宏观经济回升向好发挥了重要作用，中国仍是全球增长最大引擎。\n中央经济工作会议提出：“要加快培育外贸新动能，巩固外贸外资基本盘”“持续建设市场化、法治化、国际化一流营商环境，打造‘投资中国’品牌”。\n广大干部群众表示，要深入贯彻落实习近平总书记重要讲话精神，学习贯彻中央经济工作会议精神，扩大高水平对外开放，进一步推动外贸发展促稳提质，更大力度吸引和利用外资，不断以高质量发展为世界提供新动力、新机遇，为构建开放型世界经济注入强劲动能。\n我国经济回升向好、长期向好的基本趋势没有改变\n习近平总书记指出：“中国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。”\n前不久，星巴克中国咖啡创新产业园在江苏昆山投产。“中国是星巴克在全球最大、增长最快的市场。”星巴克全球首席执行官纳思瀚说，预计到2025年，星巴克在中国的门店将达9000家。\n今年以来，全球贸易投资复苏乏力，主要市场需求低迷，我国外贸外资面临压力。应变克难，一系列稳外贸、稳外资政策集中发力。\n4月，国务院办公厅印发《关于推动外贸稳规模优结构的意见》。随后，相关部门出台推动跨境电商海外仓发展、发展加工贸易、促进新能源汽车贸易、扩大进口等措施，形成了“1+N”政策体系，全力推动外贸稳规模、优结构。7月，国务院出台《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》。12月，国务院办公厅印发《关于加快内外贸一体化发展的若干措施》，增强国内国际双循环的联动效应。商务部建立外资企业圆桌会议制度，充分了解外资企业诉求，助力稳住外资在华信心。\n政策精准发力，企业主动作为，外贸外资展现出强大韧性。11月，我国进出口总额同比增长1.2%，连续两个月保持正增长。前三季度，新能源汽车、锂电池、光伏产品“新三样”合计出口7989.9亿元，同比增长41.7%。前10月，高技术制造业实际使用外资增长9.5%。\n第六届中国国际进口博览会意向成交创新高，首届中国国际供应链促进博览会签署合作协议、意向协议200多项……从消博会、广交会到服贸会、进博会，再到数贸会、链博会，一场场展会接连举办凝聚发展共识。外资企业普遍表示，中国市场不是“可选项”，而是“必选项”，将持续加码在华投资、深耕中国市场，共享中国高质量发展带来的增长机遇。\n中国贸促会日前对700家外资企业进行调研访问形成的《2023年第三季度中国外资营商环境调研报告》显示，从在华经营现状及预期看，八成受访外资企业预期本年度利润持平或有所提高，近九成预期未来5年利润持平或有所提高。\n商务部研究院现代供应链研究所所长林梦表示，我国经济韧性强、潜力足、回旋余地广，经济回升向好、长期向好的基本趋势没有改变，中国仍然是全球增长最大引擎，将为世界经济提供强大动能，为各国企业提供更广阔的市场机会。\n建设更高水平开放型经济新体制\n习近平总书记强调，“以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝。”“要更加主动对接高标准国际经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，加快打造对外开放新高地，建设更高水平开放型经济新体制，加快构建新发展格局。”\n近日，在海南洋浦保税港区，海南红焱食品有限公司生产的首批进口牛肉加工产品顺利出区。这是洋浦保税港区首票牛肉加工增值业务。作为海南自贸港建设的一项重要政策，加工增值免关税已由洋浦保税港区向外扩围实施，助力海南打造国内国际双循环重要交汇点。\n今年以来，我国发布稳外资24条政策措施，率先在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则，宣布支持高质量共建“一带一路”的八项行动，自贸试验区升级扩容至22个……一系列扎实举措为扩大开放不断开辟新空间。\n外商投资准入进一步放宽，开放力度更大。\n近日，汇丰中国、恒生中国、渣打中国等纷纷宣布上线数字人民币业务，成为首批推出数字人民币业务的外资银行。“中国金融开放的广度和深度不断拓展，为我们在中国市场展业兴业提供了持续的发展机遇。”渣打银行（中国）有限公司行长张晓蕾说。\n在上海自贸试验区规划范围内，率先构建与高标准经贸规则相衔接的制度体系和监管模式，打造国家制度型开放示范区；国务院批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》，提出170余项试点任务……目前，我国服务业扩大开放综合试点已扩大到11个，先后推出7轮15份试点方案、1300多项试点任务，服务业开放跑出加速度。\n深化经贸交流合作，开放举措更优。\n12月2日，在广西南宁，首批54名享受免签政策的马来西亚旅客开启来华旅程。“因为是免签，我们来中国做生意更方便了。”一名马来西亚客商说。\n今年以来，商务部召开多场外资企业圆桌会议，对外资企业反映的问题建立清单台账，加强跟踪督办；国家外汇管理局推出9项政策措施，促进跨境贸易和投融资便利化；市场监管总局在全国实施年报精细化改革，减少无差别年报对外商投资企业的打扰……各部门着力打通外商在华使用金融、医疗、互联网支付等服务堵点，为双多边经贸交流合作创造更好条件。\n促进全球互联互通、发展繁荣，开放水平更高。\n12月5日，山东莱芜农民种植的7.9吨“小红星”山楂在泰国林查班港口岸顺利通关。这标志着我国鲜山楂首次进入泰国市场。“我们积极推动规则对接，助力企业的更多特色产品走出国门。”莱芜海关关长李光说。\n中国正在高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则，积极推动加入两个协定进程，扩大面向全球的高标准自由贸易区网络，为全球互联互通、促进发展繁荣注入更大动力。\n以中国式现代化为推动实现世界各国的现代化提供新机遇\n习近平总书记指出，“我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。”\n坚定信心、开拓奋进，各地区各部门统筹推进深层次改革和高水平开放，持续释放开放红利，让发展成果更多更公平惠及各国人民。\n中国大市场成为世界共享的大市场。\n“中国加快推进绿色发展，带来新的市场机遇，我们将携手更多中国企业，拥抱绿色新机遇，助力实现‘双碳’目标。”丰田汽车（中国）投资有限公司市场营销公关部部长徐一鸣说。\n“紧扣消费需求变化，顺应消费升级趋势，我们将持续加大科研投入，把更多营养、健康、高品质的乳制品带给消费者。”新西兰a2牛奶公司相关负责人黎笑说。\n我国已连续多年稳居货物贸易第一大国。未来5年，我国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。商务部部长助理唐文弘表示，商务部将加快培育外贸新动能，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，以单据数据化为切入点，以点带面，加快推进贸易数字化，推动出台服务贸易、数字贸易创新发展的政策措施。\n努力建设更高水平自贸试验区。\n11月1日，新疆自贸试验区挂牌成立，这是我国西北沿边地区首个自贸试验区。挂牌当天，信贷投放、国际结算与跨境人民币业务同步首发；2日，新疆自贸试验区霍尔果斯片区颁发第一张营业执照；11日，新疆自贸试验区喀什片区迎来首批35家企业入驻，签约落地项目资金超过176亿元。\n党的十八大以来，我国自贸试验区不断扩围发展，22个自贸试验区基本形成覆盖东西南北中的试点格局，充分发挥改革开放“排头兵”的示范引领作用，为全面深化改革和扩大开放进行了有效探索、积累了宝贵经验。\n高质量共建“一带一路”开启新阶段。\n肯尼亚鲜食牛油果进入中国市场，成千上万的当地种植户受益；一条阿富汗羊毛地毯在中国销售，四五个地毯编织工人家庭增收……一个个互利共赢的故事，生动诠释中国发展成果不断惠及各国人民。\n共建“一带一路”从理念转化为行动、从愿景转化为现实，我国已与150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”，为共建国家发展注入强劲动力。\n对外经济贸易大学国际经济研究院院长桑百川说，抓好支持高质量共建“一带一路”八项行动的落实落地，统筹推进重大标志性工程和“小而美”民生项目，必将有力推动高质量共建“一带一路”行稳致远。\n在强国建设、民族复兴的新征程上，中国必将为全球发展注入更多正能量，在实现自身高质量发展的同时，更好造福世界。"
  },
  {
    "title": "谌贻琴在黑龙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_3-02.htm",
    "date": "2023-12-23",
    "content": "新华社哈尔滨12月22日电  国务委员谌贻琴近日在黑龙江省调研亚冬会筹办和基本民生保障工作。她强调，要深入学习贯彻习近平总书记重要指示精神，认真落实党中央、国务院决策部署，扎实做好第九届亚冬会筹办工作，大力发展冰雪运动和冰雪产业，兜住兜准兜牢基本民生底线。\n20日至22日，谌贻琴先后来到哈尔滨市、七台河市，深入体育场馆、训练中心和学校，调研了解亚冬会筹办、运动员冬季训练、冰雪产业、体育场馆安全等情况，主持召开座谈会听取相关工作汇报。她指出，要按照“简约、安全、精彩”的办赛要求，抓细抓实亚冬会各项筹办工作。广泛开展群众冰雪体育，推进体教融合，带动更多群众特别是青少年参与冰雪运动，培育发展冰雪经济。要加强体育场馆、设施、赛事活动等的安全管理，坚决防止重特大事故发生。\n在哈尔滨尚志市，谌贻琴深入农村敬老服务中心和低保户家中，看望慰问老年人和受灾困难群众。她强调，要进一步健全农村养老服务体系，改善敬老院设施条件，加快补上农村养老服务短板。元旦春节将至，要用心用情用力做好受灾等困难群众救助保障工作，着力解决农民工欠薪问题，及时足额发放低保、特困供养等救助金，确保困难群众安全温暖过冬。"
  },
  {
    "title": "加快推进保障性住房建设（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_4-02.htm",
    "date": "2023-12-23",
    "content": "日前举行的中央经济工作会议强调，加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。\n近期，国家开发银行向福建福州双龙新居保障性住房项目发放1000万元贷款，标志着全国首笔配售型保障性住房开发贷款成功落地。新一轮保障性住房规划建设的保障对象是谁？由谁来建设？怎么管理？记者采访了住房城乡建设部相关司局负责人。\n此次改革重点是什么？\n拓展配售型保障性住房新路子，最终实现政府保障基本需求、市场满足多层次住房需求，建立租购并举的住房制度\n住房城乡建设部相关司局负责人介绍，原有的住房保障体系以公共租赁住房、保障性租赁住房为主体；现在则在原有以租为主的住房保障体系基础上，将保障性住房建设分为配租型和配售型两种保障性住房，其中配租型包括公共租赁住房、保障性租赁住房，配售型保障性住房按保本微利原则配售。\n近年来，我国房地产市场快速发展，城镇居民住房条件得到较大改善。但与此同时，商品房和保障房的“双轮驱动”存在一长一短的情况，保障性住房建设相对滞后，在住房供给中占比偏低，不能满足需求，存在明显短板。特别是在一、二线城市，由于房价高，部分工薪收入群体买不起商品住房。\n“规划建设保障性住房，是完善住房制度和供应体系、重构市场和保障关系的重大改革。这次改革的重点是拓展配售型保障性住房的新路子，最终是实现政府保障基本需求、市场满足多层次住房需求，建立租购并举的住房制度。”该负责人说。\n保障对象包括哪些群体？\n重点针对住房有困难且收入不高的工薪收入群体及城市引进人才，实施严格的封闭管理\n配售型保障性住房，以家庭为单位，保障对象只能购买一套保障性住房。那么，保障对象又包括哪些群体？\n住房城乡建设部相关司局负责人介绍，按照要求，各地当前重点要保障好两类群体，一类是住房困难未得到解决、收入不高的工薪收入群体，另一类是城市需要引进的科技人员、教师、医护人员等。有条件的地方可以逐步覆盖其他群体。\n目前配售型保障性住房申购的具体条件，还要看地方政府下一步的规划和要求。标准是根据申请人的家庭收入、住房、财产等因素按顺序配售，从困难的群体做起，逐步拓展范围。\n据悉，新一轮保障性住房规划建设，将实施严格的封闭管理，严禁以任何方式，违法违规将新建的配售型保障性住房变更为商品住房流入市场，更不能利用保障性住房进行牟利。\n“保障性住房不得上市交易、实施严格的封闭管理，将是区分保障性住房和市场化住房的一个重要举措，可以最大限度地保障保障性住房的供给。”该负责人说。\n建设过程中有何原则？\n坚持“以需定建”，可利用存量土地和房屋建设筹集。新房新政策，老房老办法\n按照相关要求，城市党委、政府对于保障性住房规划建设负有主体责任。专家表示，目前建设保障性住房面临的困难较多，要坚持问题导向和目标导向，运用改革创新的办法，着力解决好建多少、怎么建、资金怎么平衡、怎么配售、怎么管理等一系列问题。\n住房城乡建设部相关司局负责人表示，配售型保障性住房建设将坚持“以需定建”原则。地方政府要根据需求科学确定保障性住房发展目标，制定年度建设筹集计划。\n针对部分城市个别区域出现供给过剩的情况，该负责人说，可充分利用依法收回的已批未建土地、司法处置住房和土地等建设筹集配售型保障性住房，避免闲置浪费。与此同时，涉及土地、财税、金融等配套政策已陆续出台。\n专家表示，利用存量土地和房屋建设筹集保障性住房，一方面，可以切实降低土地成本，从而降低保障性住房配售价格；另一方面，这些存量土地和房屋往往处于区位较好的地块，配套设施较为健全，有利于实现职住平衡；同时，还可以盘活利用闲置土地和房屋，避免重复建设造成浪费。\n目前，大部分城市已按要求报送了明年建设计划和建设项目，住房城乡建设部正会同有关部门督促地方将建设项目落实到具体建设地块，同时做好后续项目储备。其中，上海、福州等部分城市已经开工了一批项目。\n据悉，新一轮保障性住房规划建设过程中，将采用“新房新政策，老房老办法”的原则，保障性住房政策实施前已配售的共有产权住房、人才房等，将继续执行原有政策。"
  },
  {
    "title": "继续实施积极的财政政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_5-02.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者曲哲涵）记者从日前召开的全国财政工作会议上获悉：财政部门将落实中央经济工作会议部署，坚持稳中求进工作总基调，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策，适度加力、提质增效。\n财政部相关负责人表示，适度加力，主要是保持适当支出强度，释放积极信号；合理安排政府投资规模，发挥好带动放大效应；加大均衡性转移支付力度，兜牢基层“三保”底线；优化调整税费政策，提高精准性和针对性。提质增效，主要是在落实过紧日子要求、优化财政支出结构、强化绩效管理、严肃财经纪律、增强财政可持续性、强化政策协同6个方面下功夫，推进财政管理法治化、科学化、标准化、规范化，把同样的钱花出更大的成效。\n会议强调，2024年积极的财政政策要聚焦高质量发展，着力推进中国式现代化。重点做好8方面工作。一是支持加快现代化产业体系建设。推进产业结构优化升级，加大产业科技创新支持力度，支持提升企业竞争力。二是支持扩大国内需求。推进全国统一大市场建设，促进消费稳定增长，强化专项债券资金使用管理，继续用好增发国债资金，巩固外贸外资基本盘，支持增强内需主动力。三是支持深入实施科教兴国战略。提高义务教育经费保障水平，多渠道增加普惠性学前教育资源，支持改善县域普通高中基本办学条件，推动高质量教育体系建设。全力支持打赢关键核心技术攻坚战，保障好国家重大科技项目等资金需求，深化财政科技经费分配使用机制改革，推动高水平科技自立自强。四是支持保障和改善民生。实施好就业优先政策，多渠道支持企业稳岗扩岗、个人创业就业。完善医疗卫生保障制度，着力减轻人民群众看病就医负担。健全社会保障体系，深入实施养老保险全国统筹制度。五是支持抓好“三农”工作。提高高标准农田建设投入标准，保障农民种粮收益，完善产粮大县奖励政策，提升粮食安全保障能力。六是支持推进城乡融合、区域协调发展。七是支持加强生态文明建设。八是支持扩大高水平对外开放。\n会议要求，要始终将基层“三保”摆在财政工作的最优先位置，健全和落实分级责任体系，完善基层财政运行监控，筑牢兜实基层“三保”。要严格落实既定化债举措，加大存量隐性债务化解力度，坚决防止新增隐性债务，健全化债长效机制，有效防范化解地方债务风险。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_6-02.htm",
    "date": "2023-12-23",
    "content": "12月20日，内蒙古自治区锡林郭勒盟400万千瓦新能源送出工程顺利投运。该工程是国家第一批以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设项目，也是内蒙古特急能源保供重点项目。\n张 枨  马 超摄影报道"
  },
  {
    "title": "部分商品进出口关税明年调整",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_7-02.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者王观）经第八届国务院关税税则委员会第一次全体会议审议通过，并报请国务院批准，国务院关税税则委员会发布公告，2024年将调整部分商品的进出口关税。\n2024年1月1日起，我国将对1010项商品实施低于最惠国税率的进口暂定税率。一是加快推进先进制造业创新发展，降低氯化锂、低砷萤石、燃料电池用气体扩散层等国内短缺的资源、关键设备和零部件的进口关税。二是保障人民生命健康，以高质量供给满足居民消费需求，对部分抗癌药、罕见病药的药品和原料等实施零关税，降低特殊医学用途配方食品等的进口关税。三是降低甜玉米、芫荽、牛蒡种子的进口关税。此外，为促进新材料产业发展，降低高纯铝出口关税。"
  },
  {
    "title": "铺设促进全球发展的“快车道”（2023·年终专稿）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-03.htm",
    "date": "2023-12-23",
    "content": "发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。近年来，受多重因素影响，全球发展事业面临严峻挑战，发展鸿沟加剧。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。\n“我提出全球发展倡议，就是为了让全世界聚焦发展，为落实可持续发展议程提供助力。”8月24日，在南非约翰内斯堡举行的“金砖+”领导人对话会上，习近平主席总结中国2021年9月提出全球发展倡议以来支持全球发展取得的积极成效，进一步提振了全球发展信心。\n全球发展倡议是新时代中国向国际社会提供的重要公共产品，是人类命运共同体理念在全球发展领域的重要实践。两年多来，在各方共同努力下，全球发展倡议合作路径更加明确，八大重点领域合作有序推进，取得多项早期收获。100多个国家和国际组织支持全球发展倡议，70多个国家加入“全球发展倡议之友小组”，中方同20多个国家和国际机构签署合作谅解备忘录，200多个合作项目开花结果……一条条促进共同发展的“快车道”正在全球铺开。\n一株幸福草，扎根南太平洋岛国\n南太平洋岛国斐济第三大城市楠迪市靠近国际日期变更线。上午8时，斐济农业部勒嘎勒嘎农业研究站站长苏菲瓦纳·赫新准时来到办公室。\n“我可能是世界上每天最早工作的人之一。”赫新对记者说。距离她的办公室不远，就是中国援斐济菌草技术示范中心，也是目前太平洋地区规模最大的菌草技术示范基地。该项目2014年落地，中国专家团队来自福建农林大学国家菌草工程技术研究中心，勒嘎勒嘎农业研究站是当地合作方。\n探访维提拉·乌尼瓦卡家是赫新这天的重要行程。49岁的乌尼瓦卡住在楠迪市南郊约20公里处名为“沉睡巨人”的山脚下，孤身一人还患有腿疾，是示范中心重点扶持的农户。赫新和3位中国专家这次专程来指导乌尼瓦卡种植巨菌草和收获菌草平菇。\n南半球的夏日，阳光正烈。赫新与中国专家顶着太阳，详细指导乌尼瓦卡种植巨菌草。在田地另一侧的树荫里，5天前种下的菌袋上已开出大朵菌草菇。这是乌尼瓦卡即将收获的第一批菌菇。得知自己种出的蘑菇即将进入超市，乌尼瓦卡非常兴奋，与大家一一拥抱。“中国专家攻克种种技术难题，改写了斐济没有食用菌的历史。是中国专家手把手教会了我菌草种植技术，我是在用行动感谢中国送来‘幸福草’！”赫新说。\n一株株菌草，孕育出千百万菌菇，结出共同发展的累累果实。截至目前，中国援斐济菌草技术示范中心共培训技术人员2300多人次，推广菌草菇种植农户700多户，种植菌草500多公顷，发展应用菌草养殖畜禽的农户1000多户。斐济农业部部长瓦蒂米·拉亚卢表示，菌草能有效应对自然灾害、保障粮食安全，已成为传统种植业的重要补充。\n菌草技术是习近平主席亲自倡导、亲自推动，惠及众多发展中国家的重大发展合作项目，是中国将自身脱贫经验应用于全球减贫和可持续发展的成功实践。在全球发展倡议框架下，今年3月，依托援斐济菌草技术示范中心，中国—太平洋岛国菌草技术示范中心在斐济正式启用，面向太平洋岛国推广菌草技术，助力岛国改善民生。\n“中国提出的全球发展倡议强调坚持以人民为中心。在太平洋岛国，仅菌草项目就为数万个家庭带来了实实在在的福祉，也为这些国家带来了实现稳定发展的希望。”赫新表示。\n共享发展是建设美好世界的重要路径。截至目前，中方就落实全球发展倡议宣布的32项务实举措中，已有一半实施完成或取得早期成果。联合国秘书长古特雷斯表示，全球发展倡议是一种“宝贵贡献”，有利于应对共同挑战，加速向更可持续和更具包容性的未来迈进。\n一片生态林，守护蒙古国戈壁滩\n在蒙古国戈壁苏木贝尔省苏木贝尔县北郊，一望无垠的荒漠草原上，一片绿意分外醒目。“这片绿色是我们的心血和希望！”看到树苗盎然生长，苏木贝尔县林业队负责人达西策登感慨道。\n一大早，达西策登就驱车来到这里。他仔细查看树苗生长情况，测量记录树苗株高和地径等基本参数。“能有如今这片绿色，还得追溯到2019年。”达西策登说。那一年，中国科学院新疆生态与地理研究所正高级工程师李生宇主持“中蒙草场荒漠化防治技术合作研究与示范”项目，带领中方团队在蒙古国开展土壤、水文、植被调研，最终选定在受气候变化影响较大的戈壁苏木贝尔省建立示范区。“荒漠化防治是一项长期而艰巨的任务。”谈起在示范区内引进新树种、示范植树技术、布设气象风沙观测仪器、定期采集数据的忙碌生活，李生宇兴致勃勃：“生态问题是关乎生存的问题，与发展息息相关。”\n沙枣、柽柳、文冠果、丝棉木、梭梭、长柄扁桃……达西策登对示范区种植的树种如数家珍。“这个研究项目进行4年多了，中方专家带来了乔木和灌木等十几个树种，通过观察来比较哪些树种更适合在荒漠草原地区生长。”在示范区，达西策登常常一待就是大半天。赶上中方专家前来指导，他们会一起讨论、研究更长时间。\n加强荒漠化防治合作是中蒙两国领导人达成的重要共识。2022年11月，习近平主席同来华进行国事访问的蒙古国总统呼日勒苏赫举行会谈时表示，中方赞赏蒙方“种植十亿棵树”计划，愿同蒙方探讨设立中蒙荒漠化防治合作中心。今年9月，中蒙两国相关部门共同签署关于支持蒙古国“种植十亿棵树”计划暨开展中蒙荒漠化防治合作的框架协议，挂牌成立中蒙荒漠化防治合作中心。中国还计划为蒙方举办10期沙漠改造治理培训项目，首期培训班已在甘肃省治沙研究所完成，来自蒙古国自然环境与旅游部、林业局等部门的30名官员和技术人员参加培训。\n“我此前到中国参加了荒漠化防治相关培训。今年9月，我又去中国甘肃参加了沙漠改造治理培训班。”达西策登说，通过聆听课堂讲座、参加讨论交流及参观考察等，他的中国之行收获满满。\n全球发展倡议倡导坚持人与自然和谐共生。中国和蒙古国在全球发展倡议框架下推进荒漠化防治合作，分享中国荒漠化防治理念与实践经验，携手促进绿色发展。呼日勒苏赫总统表示，共建“一带一路”和全球发展倡议对于促进全球平等和可持续发展、落实联合国2030年可持续发展议程具有重要意义。\n在全球发展倡议框架下，从与国际竹藤组织联合发布《“以竹代塑”全球行动计划（2023—2030）》到发起全球清洁能源合作伙伴关系，从携手发展中国家积极建设太阳能、风能、水电等可再生能源项目到分享绿色发展经验，中国通过一系列务实举措为促进全球绿色可持续发展注入新动力。\n一个新工坊，助力吉布提工业梦\n“对不少吉布提人来说，亚吉铁路就像一条通往梦想的铁路，能够成为这个梦想的一部分，我感到极为荣幸。”一大早，在吉布提首都吉布提市的纳加德火车站，23岁的奥斯曼开始了一天的紧张工作。\n奥斯曼从小就住在铁道边，小时候最大的梦想是成为一名铁路工程师。2019年，由中吉双方共同建设的吉布提鲁班工坊揭牌成立，奥斯曼成为首批学员。在鲁班工坊学习4年后，他入职亚吉铁路运营管理团队，成为一名工程师。“我的梦想成真了。”\n为亚吉铁路运营管理培养人才，是吉布提鲁班工坊设立的初衷。这里开设的铁道交通运营管理、铁道工程技术、商贸、物流4个专业全部被纳入吉布提国民教育体系，开创了吉布提高等职业教育的先河，填补了吉布提铁道类专业的空白。\n学习期间，奥斯曼常到纳加德火车站的校外实训基地接受培训。“我现在依然记得第一次登上亚吉铁路列车时激动的心情。”奥斯曼说。学习、工作之余，他定期在位于吉布提工商学校内的孔子课堂学习中文，如今已能用中文进行简单对话。“鲁班工坊给了我改变命运的机会。”奥斯曼说，“如果有机会，我希望今后能去中国继续深造，进一步学习中国先进的铁路技术。”\n“在非洲设立10个鲁班工坊”是习近平主席在中非合作论坛北京峰会上提出的“八大行动”中能力建设的一部分。作为中国在非洲设立的首个鲁班工坊，吉布提鲁班工坊采取学历教育与职业培训相结合的方式，不仅“授人以鱼”，更“授人以渔”。截至目前，已培养学生148人，培训吉方师资235人次，培训本土化员工3000余人次。“因为鲁班工坊，吉布提的青年很幸福。”吉布提总统盖莱表示。\n在全球发展倡议框架下，中国正帮助发展中国家解决工业化人才需求和能力建设问题。截至目前，中国政府已立项安排1000期人力资源开发合作项目，提供2万个培训名额，基本覆盖全部“全球发展倡议之友小组”国家。\n“发展中国家应探索相关机制和举措促进本国生产和科技进步，推动可持续发展。中国提出的全球发展倡议与此相契合，吉布提热烈欢迎全球发展倡议等中方倡议，希望与中方进一步加强合作。”吉布提总理卡米勒表示。\n一座图书馆，成为人们求知的殿堂\n“图书馆人气太旺了，我一天都忙得脚不沾地。”讲解工作间隙，萨尔瓦多国家图书馆工作人员赫尔松·阿玛亚对记者说，“图书馆试运营两周来，已有约8万民众进馆体验，很多人排队1个多小时才能进来。”\n今年11月14日，中国援建的萨尔瓦多国家图书馆正式交付启用。该图书馆位于首都圣萨尔瓦多历史中心区，兼具青少年学习娱乐、艺术展览、文艺演出、学术会议等功能，深受当地人喜爱。圣萨尔瓦多市民罗德里格斯是一名律师，酷爱读书，已经办理了图书借阅卡。他说：“中国援建的图书馆极大丰富了萨尔瓦多人民的精神生活。”\n萨尔瓦多文化部文化遗产司司长玛利亚·阿拉乌斯参与了图书馆从立项、选址到建设的全过程，中方团队的专业素质、敬业精神给她留下了深刻印象。600多个日日夜夜，中方项目管理、施工团队克服疫情、语言、雨季等多重困难，用了不到两年的时间向萨方交付图书馆，比原实施协议约定提前一个半月。\n在项目奠基仪式上，萨尔瓦多时任总统布克尔表示，图书馆建成后将成为拉丁美洲最现代化的图书馆之一，成为萨尔瓦多人民求取知识、实现进步的殿堂，不仅泽被当代，也将造福后世。\n深夜，图书馆前的广场上依然人头攒动。看着灯火通明的图书馆，阿拉乌斯感慨道：“全球发展倡议为全球共同发展、实现全人类共同价值作出重要贡献。在促进自身发展的同时，中国始终心系广大发展中国家，尽己所能通过多种方式提供发展援助，萨尔瓦多国家图书馆就是一个生动的例证。”\n在发展的道路上，一个国家都不能少，一个人都不能落下，这是全球发展倡议的朴素愿景。成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议；启动中国—联合国粮农组织南南合作信托基金……作为世界上最大的发展中国家和“全球南方”的一员，中国始终把自身发展置于人类发展的坐标系中，秉持以人民为中心的发展理念，积极同各国分享发展经验、提供发展助力。\n以天下之利为利、以人民之心为心，中国将继续同各方携手努力，践行全球发展倡议，为促进全球发展汇聚最广泛力量，共同推动全球发展迈向平衡协调包容新阶段。\n（本报记者王慧、张梦旭、郭梓云、陈效卫、霍文、闫韫明、彭敏、谢佳宁）\n版式设计：张丹峰"
  },
  {
    "title": "为国际贸易发展开辟广阔空间（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_2-03.htm",
    "date": "2023-12-23",
    "content": "中国致力于推动建设开放型世界经济，推动国际社会重新聚焦发展问题，这符合全人类的共同利益\n\n共建“一带一路”倡议是中国为世界提供的国际公共产品。通过积极打造国际合作平台，共建“一带一路”为国际贸易发展开辟广阔空间。埃及是最早响应共建“一带一路”倡议的非洲国家之一。在共建“一带一路”框架下，埃中两国积极开展合作，促进贸易流动和互联互通，为两国发展带来了积极效应。\n埃中推进贸易畅通成果丰硕，两国经贸关系日益密切。中国已连续9年稳居埃及第一大贸易伙伴，是近年来对埃及投资增长速度最快的国家之一。埃中贸易的特点是灵活多样、增长稳定，目前正在向更广领域拓展。\n近年来，越来越多中国企业在埃及数字经济、新能源、汽车制造等领域进行投资。中国企业采用了先进的技术和管理方案，助力埃及经济社会发展。埃中两国互利合作水平持续提升，一大批合作项目落地生根，如开罗纳赛尔城保税区非灭菌医用外科口罩生产项目、“斋月十日城”市郊铁路项目、新行政首都中央商务区项目、阿拉曼新城超高综合体项目、中埃·泰达苏伊士经贸合作区项目等。\n中国是全球第一货物贸易大国、第二大消费市场，世界的发展离不开中国。中国致力于推动建设开放型世界经济，推动国际社会重新聚焦发展问题，这符合全人类的共同利益。中国正努力实现高质量发展，同时积极推动国际合作，以自身新发展为世界提供新机遇。\n在推进高水平对外开放、与世界共享市场机遇方面，中国作出了不懈努力。举办中国国际进口博览会就是突出例子。进博会真正体现了互利共赢的理念，是各国企业进一步深耕中国市场的良机。通过进博会等合作平台，中国向世界传达了重要信息，即要坚持平等互利、包容发展，并以此为原则加强合作。拥有庞大市场的中国持续扩大开放，为全球发展提供历史性机遇。\n几十年来，中国以稳定的发展取得了令人瞩目的成就。各国普遍认识到，与中国的合作是建设性的、富有成果的，符合自身利益，也有助于世界经济复苏。当今世界是一个开放的世界。埃及同中国正在稳步推进双边合作，两国的合作前景十分光明。期待埃中进一步深化互利合作，既为两国经济发展提供引擎，也为世界经济复苏增添活力。\n（作者为埃及埃中商会秘书长）"
  },
  {
    "title": "高云龙访问文莱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_3-03.htm",
    "date": "2023-12-23",
    "content": "新华社斯里巴加湾市12月22日电  （记者汪艺、程一恒）应文莱—中国友好协会邀请，全国政协副主席、中国和平发展基金会理事长高云龙于12月21日至22日访问文莱，其间会见文莱初级资源与旅游部部长马纳夫、文莱—中国友好协会会长陈家福，就推动中文关系、加强两国民间交往和人文交流等交换意见。文方表示，高度重视发展同中国的关系，愿继续加强经贸合作，深化人文交流，积极推进高质量共建“一带一路”。"
  },
  {
    "title": "中共代表团访问阿尔及利亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_4-03.htm",
    "date": "2023-12-23",
    "content": "新华社阿尔及尔12月22日电  12月20日至22日，全国妇联党组书记、副主席、书记处第一书记黄晓薇率中共代表团访问阿尔及利亚，会见阿国民议会议长布加利，民阵党总书记穆巴拉克，民族团结、家庭和妇女事务部部长克里库，就落实两国元首重要共识，深化两党两国关系交换意见，结合新时代妇女儿童事业、家庭家教家风建设成就，深入宣介习近平新时代中国特色社会主义思想。\n阿方表示，愿积极参与共建“一带一路”和三大全球倡议，不断深化党际和妇女等领域交流合作。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_5-03.htm",
    "date": "2023-12-23",
    "content": "据新华社北京12月22日电  （记者王宾）外交部发言人汪文斌22日说，中尼复交是近年来中国与拉美和加勒比国家关系持续深化的生动缩影。中方愿同拉方一道，深化新时代平等、互利、创新、开放、惠民的中拉关系，携手推动中拉命运共同体建设更上一层楼。\n汪文斌说，哥斯达黎加、巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯顺应历史大势和时代潮流先后与中国建立或恢复外交关系。越来越多的拉美和加勒比国家加入高质量共建“一带一路”，支持并参与全球发展倡议、全球安全倡议、全球文明倡议，携手构建中拉命运共同体。\n“中国与拉美和加勒比，地处东西，天分南北，却彼此走近、命运与共，关键在于中拉合作互利共赢、共同发展的本质。”汪文斌说，中国在拉美的自贸伙伴名单已增加到5个，中国与洪都拉斯建交不到4个月便开启自贸协定谈判，中方同尼加拉瓜在一年内高效完成自贸谈判，中尼自贸协定将于明年1月1日正式生效，将为两国人民带来更多实实在在的利益。包括基础设施、能源电力、社会民生等领域在内，中国援建和中企承建的项目已成为中拉合作共惠民生的新写照。"
  },
  {
    "title": "助力乡村振兴  服务基层群众",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-04.htm",
    "date": "2023-12-23",
    "content": "2023年以来，文化科技卫生“三下乡”活动在全国各地火热开展，生动描绘农民群众美好生活和乡村振兴美丽新图景。\n唱响主旋律、激发正能量\n8月15日，青海省海北藏族自治州刚察县热闹非凡。中央宣传部、中央精神文明建设办公室和青海省委、青海省人民政府在这里联合举办2023年文化科技卫生“三下乡”集中示范活动。专家和志愿者走村入户，把农技、健康、法律、禁毒等方面的知识送到田间地头、送到农民身边。\n宣传党的创新理论、加强农村文化供给、更好服务群众需求，各地各部门把“三下乡”活动作为助力推进乡村全面振兴的有力抓手，紧密结合实际、精心安排部署，一系列丰富多彩的活动持续唱响主旋律、传播好声音、激发正能量。\n在内蒙古自治区鄂尔多斯市达拉特旗树林召镇东海心村，文化和旅游部组织的艺术家冒着严寒带来精彩纷呈的文艺演出，当地还布置了农产品销售展位、非遗展示展位。悠扬的歌声、喧天的锣鼓、喷香的牛羊大锅……活动现场暖意融融。\n在陕西省榆林市绥德县，广电总局协调相关单位向当地捐赠了“户户通”双模机顶盒、“空中课堂”接收设备、小学生图书，提供了健康义诊服务，并调研推进陕西省广播电视基本公共服务县级标准化试点建设工作，促进广电视听服务常下乡、常在乡。\n在吉林省梨树县、通榆县，中国文联、吉林省文联文艺志愿者带来精彩的文艺节目，还走进新时代文明实践中心开展书法、美术理论实践培训活动。\n建好用好农村文化阵地，深入推进农村移风易俗，“三下乡”更好满足了群众多样化、高品质的精神文化需求。\n让科普“下乡”、让服务“上门”\n深入开展农业技术咨询服务，组织农业专家走进田间地头开展技术培训；将科普大篷车开进校园，捐赠“小小科学家科技创新操作室”……11月8日至9日，科技部联合河南省委、省政府在河南省洛阳市宜阳县共同举办2023年文化科技卫生“三下乡”集中示范活动。\n科技部有关负责人表示，围绕基层实际需求，广泛动员各方力量参与，“三下乡”活动有效推动了当地文化、科技、卫生事业的发展。\n让科普“下乡”、让服务“上门”，文化科技卫生“三下乡”活动受到各地群众欢迎：\n在重庆市石柱县桥头镇，科普大篷车让人大开眼界，雅各布天梯、磁力传动摆、静电乒乓等互动体验科普展项激发大家的科学兴趣；\n在天津市宝坻区，精彩的无人机航模表演令人眼前一亮，农技专家走进温室大棚，开展大棚种植技术、空气温度湿度控制等实用技术讲座；\n在辽宁省鞍山市，当地创新开展科技志愿服务，常态化开展“科普入基层  名医进万家”系列科技志愿服务活动；\n…………\n让科学梦的种子不断扎进田间地头，持续提升我国公民科学素质水平。据介绍，科技部将持续加强农村科技供给，更好服务基层群众需求，围绕农村地区实际发展需求提供更多有针对性的科技帮扶活动，以线上线下结合的方式积极扩大“三下乡”活动覆盖面，加大相关科技专家下乡频次，解决群众急需解决的问题。\n健康乡村“护航”乡村振兴\n四川凉山州，大山腹地。2月，来自北京、上海、成都等地的多名资深医生组成的医疗队，风尘仆仆赶到这里开展义诊，闻讯而来的村民排起长队。从心血管到肝胆、肾脏，从眼科到妇科、儿科，卫生下乡带来了家门口的“专家号”。\n16支国家医疗队对医疗服务能力薄弱地区开展巡回医疗，开展“万名医师支援农村卫生工程”……更多优质医疗服务被送到基层，更多偏远乡村开启一趟趟健康服务“直通车”，不断提高着群众的获得感。\n卫生下乡不是“一日游”，“组团式”帮扶进一步推动优质医疗资源精准下沉，为乡村医疗事业补短板、强弱项。\n新疆阿勒泰地区，山东大学齐鲁医院派出的医疗队今年8月至9月在此开展了3周的巡回医疗活动。开展技术培训、教学查房、专题讲座、疑难危重病例讨论，医疗队通过多种形式帮带，切实提升当地医院的救治能力。\n在医疗人才“组团式”帮扶下，目前西藏13家受援县医院的三级手术占比，由上一年度的14.8%提高至37.4%。158家国家乡村振兴重点帮扶县医院中，136家达到二级医院服务能力，38家达到三级医院服务能力。\n国家卫生健康委有关负责人表示，今年以来，多地通过“县管乡用”“乡聘村用”以及巡诊、派驻等灵活方式，着力补充乡村两级机构合格医务人员，不断提升基层卫生服务水平。同时，依托“三下乡”等活动，深入开展健康科普行动，持续提高乡村居民健康素养水平。\n（新华社北京12月22日电  新华社记者）"
  },
  {
    "title": "“我们一定要保质保量完成”（党旗在基层一线高高飘扬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_2-04.htm",
    "date": "2023-12-23",
    "content": "“物资来了，赶紧分发，特别是米面油，迅速发到群众手里。”李自蛟的话音一落，镇村两级党员干部赶紧行动起来。\n“当务之急是搭建活动板房。十分感谢您捐赠的书籍，但这几天我要把活动板房先搭好，过后我再联系您，好吗？”一位爱心人士打来电话，想在村里建农家书屋，李自蛟跟他解释情况。\n李自蛟是甘肃临夏州积石山县石塬镇党委书记，患有糖尿病，这两天脚发炎了，走路一瘸一拐。积石山6.2级地震发生以来，他一直在各村靠前指挥，忙得“跟打仗一样”。12月22日见到记者时，他眼睛里都是血丝。“电话一个接一个，手机上午还满电，中午就没电了。”刚充上电，电话又响了起来——\n“李书记，车太多了，搭建活动板房的板材现在进不去。”\n“放心，已经安排干部去疏导了。我马上带队去勘察地质，给活动板房找到恰当的安置点。”\n如今，石塬镇的2406户受灾群众都住进了帐篷，帐篷内有暖炉，食物充足。但一直住在帐篷里不是长久之计，目前，当地正在搭建活动板房，要让受灾群众全部搬进去。“省里统一要求是27号前必须全部搭建完毕，我们一定要保质保量完成。”李自蛟说。\n“全镇分为8个村1个社区，有10857名居民，51名乡镇干部、32名村干部、78名网格长。”说起镇里的情况，李自蛟如数家珍。地震发生时，李自蛟还在住院。连出院手续都没来得及办，他立马赶了回去，带着村干部、网格长迅速转移群众，立即开展自救。\n将受灾群众转移到空旷地区后，他带领着镇村干部、志愿者找来玉米秸秆、树枝等生火，方便大家围着取暖。一些房屋倒塌了，他顾不得危险，带着村干部一起徒手挖出被埋压的村民，将受伤村民转移到医院。\n说话间，有电话不停打进来，还有许多人直接找到李自蛟，要他协调处理各种事情。李自蛟稍作思考后都能给出解决办法。“好多村民找到我，发自肺腑地感谢，还要给我们包户干部做饭吃。”李自蛟说，“群众太好了，党员干部就得拼着干。”"
  },
  {
    "title": "线上复课首日见闻（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_3-04.htm",
    "date": "2023-12-23",
    "content": "轻触手机屏幕，扫描二维码，打开直播……18岁的马怡岚，在帐篷里开启震后首次网课。\n马怡岚是甘肃临夏州积石山县大河家镇大河家中学的高三学生，家住刘集乡高李村。12月22日上午，积石山县4900余名高中学生迎来线上复课。\n主讲老师之一，是积石中学校长董洪海。直播的授课点，就在积石中学门卫室。七八平方米的房间里，只摆了1张长条桌、3把椅子和1个火炉。\n这节课，让教了大半辈子书的董洪海费了不少心思。“根据这几天收集的信息，部分学生出现了应激反应，急需心理疏导。”董洪海是国家二级心理咨询师，“针对受灾地区的特点，我在授课时把书面语转化成口头语，还特意准备了一首诗歌，希望孩子们相信未来、热爱生命。”上课前，直播设备出了些状况，幸好很快就修复完毕，课程效果并未受到影响。\n马怡岚觉得，虽然上课时间不算长，“收获还是不少的，心里头不像前两天那么慌了。”\n12月21日，积石山县所有教师下沉到195个安置点，开展心理辅导和教学辅导。22日起，全县3所高中以班为单位开展线上教学。\n临近中午，很多学生和家长陆续赶到积石山县民族中学，取走地震时落在教室的课本。郭干乡郭干村的羊玉娥是高三（11）班的学生，这两天一直跟同村的几名高中生在帐篷里自习。“上午上完网课就来了，下午还要接着上，第一节课是语文，得赶紧把学习资料带回去。”羊玉娥说。\n位于大河家镇的集中安置点条件相对较好，每顶帐篷上都贴有无线网络名称和密码，直播信号流畅。但在一些农村尤其是偏远山乡，直播卡顿的现象时有发生。\n此前，积石中学做了摸排，发现很多学生家里没有电脑，安置点也还没有接通无线网络，只能使用手机流量上课。“我们也在积极向相关部门反映，并想方设法借助社会力量，希望能让更多的孩子拥有更好的环境和条件上网课。”董洪海说，现在学校的教学楼、宿舍楼等都已做了初步评估，“等鉴定结果出来，如果没有安全隐患，希望能尽快恢复线下教学。”\n目前，积石山县已经按照“线上线下相结合”“一校一策”的原则，制定了地震灾后复课返校工作计划。全县244所学校中，经鉴定能安全使用的学校，将在12月25日至29日让学生陆续返校上课；主体结构没有损伤的，将在寒假期间进行修复；主体结构受损的，将在寒假期间搭建活动板房。\n“努力确保春季学期开学时所有学生能够返校上课，恢复正常的教学。”积石山县教育局相关负责人说。\n此前，看到家长群里的复课通知，马怡岚的父亲马英正特意起了个大早给手机充满电，为孩子上课做准备。“活动板房在建设，孩子也复课了，我们心里头越来越踏实。”马英正说。"
  },
  {
    "title": "心头的温热，化作重建家园的力量（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_4-04.htm",
    "date": "2023-12-23",
    "content": "12月22日，冬至。一连几天的低温总算过去，天气暖和了不少。在青海省海东市民和县中川乡草滩村，美一小学安置点内，来自职业技术学校烹饪专业的师生们早早来到这里，和面、调馅、擀皮……忙活了4个多小时，3000多个饺子出锅，香味弥漫在安置点的每个角落，大家开始有序排队打饭。\n“这碗饺子，暖了胃，更暖了心！”村民王淑兰满心感慨。\n积石山6.2级地震发生那晚，王淑兰全家5口跑到院子里。家里的几间房子都出现了裂缝，院墙也塌了，“第二天，我们就被安置到美一小学，现在吃得饱、住得暖，生活踏实。”王淑兰说。\n连日来，海东市集聚各类资源，组织开展群众转移安置、救灾物资调运、救助补助发放等工作，全力保障受灾群众基本生活，在民和县、化隆县、循化县设立141个临时安置点，安置受灾群众18259人。截至22日上午，累计发放到位救灾帐篷、折叠床、棉被褥、棉大衣、取暖设备等各类救灾物资5.94万件（套），同时还成立了物资调拨队，负责救灾物资接收统计、归类整理、调拨分发等工作。\n与此同时，果洛州的牦牛肉来了、黄南州的棉帐篷来了、海西州的煤炭来了，还有江苏的棉衣、被褥，重庆、四川的捐款，正接连送达。“这些地方咱都没去过，但只要在手机上刷到这些消息，都觉得心里很暖。”今年73岁的草滩村村民王党女说。\n受灾群众心头的温热，正化作重建家园的力量：\n“明天我把家里的4口人送到别村亲戚家里去，然后就开着自己的货车去拉物资。四面八方不认识的人都跑来救灾，我们更得行动起来！”金田村村民杨存林说。\n“在物资供应方面，政府尽了力，大家都看在眼里，也记在心里。我这两天在想，虽然村里的很多房子墙体开裂，但椽梁、砖石还是完好的，能再次利用起来也很好。政府掏钱，咱得精打细算地花！”美二村村民甘述明说。\n这两天，王淑兰得空总喜欢去自家的麦地里看看。蹲下身，摸摸寒冬中仍然深绿的麦苗，王淑兰说：“再大的困难也挡不住这一茬庄稼的生长，过了今天，白昼越来越长，暖和的日子很快就会来到！”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_5-04.htm",
    "date": "2023-12-23",
    "content": ""
  },
  {
    "title": "帐篷建起，热饭送到，火炉烧旺——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_6-04.htm",
    "date": "2023-12-23",
    "content": "帐篷外，排气管冒出白色热气；帐篷内，火炉里木炭烧得正旺，驱散了冬夜的严寒。\n这是12月20日夜晚，甘肃临夏州积石山县大河家镇大河村安置点的景象。\n大河村安置点位于大河家镇的中心广场，在这片镇上难得的开阔空地，从19日到20日夜晚，在各方努力下，一顶顶帐篷搭建起来，一碗碗热饭送到群众手中，一个个火炉燃了起来，受灾群众有了临时的家。\n下午5点半，天色渐暗。大河村三社村民何绍奇招呼记者走进他所住的帐篷。在火炉边落座，张开手掌，感到一阵暖意。\n何绍奇介绍，帐篷里有4张行军床，住了3户人家11口人。虽然人不少，但帐篷内很整洁，物资也很充足，桌上还放着安置点工作人员发的橙子。\n“地震发生后，我们一家很快得到了安置。19日上午，我们早餐喝上了热粥，还有鸡蛋、牛奶。”何绍奇的妹妹何少青说，“只要人平安，一切都会慢慢好起来。”\n晚上约6点，工作人员送来了防潮垫。“我们的很多需求，工作人员都想在了前面。”何绍奇说。\n晚上7点左右，记者走出何绍奇“家”。灯光照映下，受灾群众正排队取晚餐——热腾腾的牛肉面。救援开始时，这个安置点只有1处提供牛肉面，现在已经有4处了。\n7点半左右，记者来到大河村一社村民陕玉林一大家子的帐篷。陕玉林的嫂子是做面食的好手。“请你尝一尝，很好吃的。”她递给记者一包馓子，“大河村人爱吃面食，一碗牛肉面、一口馓子，身心都暖乎乎的。”\n“今晚孩子能睡个好觉了。”陕玉林的妻子很有信心，“安置点保障好、物资足，党和政府帮助我们渡过难关。”\n晚上8点半，安置点帐篷群中，传来切菜的声响。这是陆军第76集团军某旅官兵在准备第二天的食材，白萝卜切成片，装满几大筐，食物架上的塑料筐里还有洗干净的鸡蛋。\n安置点不断有物资送到，9点左右，发放了一批帽子。“风大，正需要帽子。想得真周到。”一名受灾群众说。安置点工作人员挨个提醒注意用火、用电安全。由于炉子烧着木炭，需要防范一氧化碳中毒，工作人员还会经常巡查。\n晚上10点左右，帐篷里的人慢慢轮流休息了。\n村民们也在积极行动。几乎整个晚上，陕玉林都在村里帮忙分发物资。快到11点，他才回帐篷休息一会儿。大河村三社有86户、500多人，一共组织了10多名青壮年志愿者。20日上午，村民马晓东在帐篷里睡了3个小时后，就一直在外帮忙。\n晚上11点多，前来支援的工程师正在给帐篷铺设网线，“受灾群众很快能用上无线网了。”\n第二天凌晨，记者准备离开时，又绕着安置点走了一圈。这里有依旧忙碌的救援官兵，有深夜运达的物资，还有弥漫在空气中未完全散去的牛肉面香。\n21日凌晨4时02分，积石山县又发生4.1级地震。记者跟何绍奇联系，问他安置点的情况。何绍奇说，这次虽然有晃动，但大家并不慌张。\n现在，活动板房正在抓紧建设，用不了多久，更多的受灾群众就能告别帐篷，住上条件更好的临时住所。在那里，他们会看到脚下的土地，将建起真正的新家。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  梁泽谕  三版责编：于景浩  戴楷然  崔  琦  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_7-04.htm",
    "date": "2023-12-23",
    "content": ""
  },
  {
    "title": "全国人大常委会开展安全生产法执法检查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-05.htm",
    "date": "2023-12-23",
    "content": "明察与暗访相结合，数据分析和案例分析相结合，开会座谈和个别访谈相结合；委托专家团队开展第三方评估，形成评估报告；面向不同群体开展问卷调查，形成分析报告……今年7月至9月，全国人大常委会对安全生产法实施情况开展执法检查，检查组创新方式方法，深入开发区、工业园区，深入企业、工地，了解基层情况，听取群众声音，增强监督实效。\n作为安全生产领域的基础性、综合性法律，安全生产法于2002年公布施行，2009年、2014年和2021年进行了3次修正，对预防和减少生产安全事故、保障人民群众生命财产安全、促进经济社会持续健康发展发挥了重要作用。\n“各地以贯彻落实新修改的安全生产法为抓手，严格落实党政领导干部安全生产责任制，常态化抓好安全生产工作，安全生产法总体得到有效实施，法律规定的主要安全生产制度逐步建立、完善，相关主体的安全生产责任更加强化，全社会安全生产意识日益增强，防止和减少生产安全事故的目标基本实现。”检查组认为，重点行业、重点领域安全生产形势依然严峻复杂，部分地区、部分企业落实法律规定不力，安全生产工作距离法律要求，距离改革发展目标和人民期待还有差距。\n压实责任，提升全员安全意识\n依托智能巡检系统，福建福州华润燃气有限公司在调度中心可以实时进行隐患管理、工地管理、设备管理等工作，安全生产管理水平大大提升。\n“我们开展燃气胶管专项整治，严格落实燃气管线巡检制度，加强燃气设施的安全巡检、维修、维护等工作。”8月22日，检查组来到福州华润燃气有限公司，相关负责人介绍了公司在燃气输配、运行维护、应急管理等环节如何落实落细安全责任。\n安全生产法规定，安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全。\n9月中旬，在甘肃能化股份有限公司大水头煤矿，检查组实地了解企业安全生产状况、负责人履行安全生产管理职责情况等。\n安全文化长廊是大水头煤矿下井职工每天上下班的必经之路。全家福照片、亲人牵挂的话语……长廊两旁的墙壁贴满了与安全相关的温情嘱托，督促职工把安全意识挺在前面。煤矿负责人介绍，安全文化长廊的建设，营造了共同努力保安全、层层负责抓安全的良好氛围。\n安全帽撞击体验、综合用电体验、现场急救体验……9月13日，检查组来到内蒙古兴泰建设集团有限公司承建的一处工地，这里设置了安全生产体验区。通过体验可能在施工中发生的危险，员工们不断提高安全意识，掌握必要的自救和施救能力。\n检查发现，各地各部门深入贯彻落实安全生产法，提升应急救援能力，激发多元主体参与，安全生产形势总体稳定向好。但实际工作中，受经济效益驱动，生产经营单位安全发展红线弹性大，容易出现生产经营单位主体责任虚化。\n针对一些企业全员安全生产责任制落实不到位、安全生产管理规章制度和操作规程缺失或不实用等问题，检查组建议，紧紧抓住责任制这一安全生产工作的核心，着力构建全员、全方位、全过程的安全生产责任体系，提升企业安全生产标准化、岗位操作规范化、现场管理精细化水平。特别是要研究小微企业倾斜帮扶政策，帮助其提高企业负责人安全法治意识、完善管理制度、培训从业人员。\n织密法网，健全法律规范体系\n“请大家关闭手机等电子设备后进入厂区。”7月27日，检查组来到中国航空油料有限责任公司吉林省分公司第二油库罐区，工作人员现场提醒。\n危险化学品易燃易爆，一旦储存不善容易发生事故，检查组询问公司负责人如何压实责任，该公司负责人说，根据安全生产法，结合自身实际，公司制修订了安全生产责任制管理办法、全员安全生产责任制考核办法等，明确要求落实生产单位主体责任、领导责任、岗位责任和监管责任，实现全员全过程全覆盖。\n以新修改的安全生产法为依据，有关方面持续推进法律配套规范体系建设。最高人民法院、最高人民检察院发布《关于办理危害生产安全刑事案件适用法律若干问题的解释（二）》；应急管理部统筹开展安全生产法配套部门规章制定修改工作。\n黑龙江、江苏、四川等省份及时修改地方安全生产条例；上海制定修改危险化学品、消防、建筑施工、燃气、轨道交通、特种设备等领域规章制度；河南修改安全生产风险管控与隐患治理办法……各地因地制宜开展地方法规、规章、政策标准制定修改工作，健全完善法规制度体系，强化安全生产法治意识。\n安全生产工作具有长期性、复杂性、艰巨性。检查发现，在法律实施中，一些重要条款和法律用语比较原则，适用时容易引发争议；涉及安全生产的多部法律法规存在相关规定不一致；安全生产领域中生产、储存、使用、经营、运输等环节的一些标准过时了，不少新行业、新业态的安全标准仍是空白。\n对此，检查组表示，要进一步健全安全生产法律规范体系，增强安全生产法律制度体系的系统性、协同性，推进安全生产标准制定修改工作，统一安全生产行政处罚裁量基准，更好促进依法依规惩治违法违规的导向作用。\n加强监管，提高依法治安水平\n党的二十大报告提出，推进安全生产风险专项整治，加强重点行业、重点领域安全监管。\n近年来，国务院安全生产委员会在全国部署开展安全生产专项整治三年行动（2020—2022）、重大事故隐患专项排查整治2023行动等专项整治，防范化解一批群众关切的重点行业、重点领域、重点地区突出风险隐患问题。\n“假如现在井下出现了紧急情况，请你立刻戴好自救器。”9月8日，在山西中煤大同能源有限责任公司塔山煤矿的总调度室内，检查组对正在矿井下作业的人员进行了一次自救“测试”。从调度室的监控屏幕上可以看到，井下人员在20多秒内迅速戴上了随身携带的矿用安全标准自救器。\n山西省政府负责人介绍，为了加大监管力度，山西创建实施了矿山安全监管专员制度，目前派驻煤矿安全监管专员1141名、非煤矿山安全监管专员1160名。\n持续加强监管力量建设，推动建立应急管理综合行政执法技术检查员和社会监督员制度；以信息化助推监管执法精准化，推行执法全过程“上线入网”；大力推进行政执法和刑事司法衔接，强化警示震慑作用……各地各部门认真贯彻实施安全生产法，严格规范监管执法，加强监管执法能力建设，不断提高依法治安水平。\n从执法检查的情况看，各地各部门严格落实各自职责，综合运用信息监管手段，安全生产监管执法效能不断增强，有效打击安全生产违法犯罪行为，推动监管精准发力，但也暴露出监管责任边界不清、力量不足、成效不稳等短板弱项。\n“要坚持运用法治思维和法治方式推动安全生产工作。”检查组建议，要强化源头治理，合理规划产业布局，实施重大安全风险联防联控，推进双重预防机制建设，扎实做好风险分级管控；加强和规范事中事后监管，厘清部门监管责任，进一步建立完善部门权力清单和责任清单以及部门监管职责动态完善机制；加强新产业、新业态、新领域安全监管，消除监管盲区；推动资源向基层一线倾斜，加强安全生产监管队伍建设和保障，突出正向激励引导，稳定人员队伍。"
  },
  {
    "title": "全国人大常委会法工委举行记者会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_2-05.htm",
    "date": "2023-12-23",
    "content": "12月22日上午，全国人大常委会法工委举行记者会。会上，全国人大常委会法工委发言人臧铁伟通报了十四届全国人大常委会第七次会议拟审议的法律草案主要情况，并回答记者提问。\n据介绍，全国人大常委会委员长会议建议，十四届全国人大常委会第七次会议审议国务院组织法修订草案、公司法修订草案、慈善法修正草案、粮食安全保障法草案、刑法修正案（十二）草案、突发事件应对管理法草案、农村集体经济组织法草案等。\n关于公司法修订草案，臧铁伟介绍，根据各方面意见，提请本次常委会会议审议的草案四次审议稿拟作如下主要修改：一是完善注册资本制度相关规定。二是强化职工民主管理，完善审计委员会的议事方式和表决程序。三是完善股东权利保护。四是增加有限责任公司全体股东另有约定或者股份有限公司章程另有规定作为等比例减资的例外情形。\n刑法修正案（十二）草案对涉民营企业的有关犯罪作了新的规定。谈到这对加强民营企业平等保护、保护民企产权和企业家权益的作用时，臧铁伟说，这次修改将现行刑法第165条、第166条、第169条对国有企业等相关人员适用的非法经营同类营业、为亲友非法牟利、徇私舞弊低价折股、出售企业资产犯罪扩大到民营企业，同时立足民营企业发展中的情况和特点作出规定，为民营企业有效预防惩治内部腐败犯罪提供法律手段。\n被问及农村集体经济组织法草案二次审议稿在农村妇女权益保护方面有哪些进一步的完善时，臧铁伟说，为防止外嫁女等集体经济组织成员的权益“两头空”，增加规定：“农村集体经济组织成员结婚，在新居住地的农村集体经济组织未取得成员身份的，原农村集体经济组织不得取消其成员身份。”\n有记者问，粮食安全保障法草案在更好地应对灾害风险等不利情形，保障粮食生产收益和供给平衡方面，有何针对性规定？臧铁伟说，一是加强大中型灌区建设、改造与水利基础设施建设；加强黑土地优质耕地资源的保护。二是促进先进技术、设备的推广使用，提高科技支撑能力；增加有关自然灾害、生物灾害防御防控及其技术研究应用的规定。三是规定可以对重点粮食品种在粮食主产区实行政策性收储，并明确国家完善政策性农业保险制度，鼓励开展商业性保险业务。\n近年来，个人通过互联网平台发起众筹、募集捐款的问题受到关注。臧铁伟介绍，此次慈善法修改，统筹考虑各方面意见，在附则中专门增加一条，对个人求助行为及个人求助网络服务平台作出规定。一方面要求求助人和信息发布人应当对信息真实性负责，不得通过虚构、隐瞒事实等方式骗取救助；另一方面明确从事个人求助网络服务的平台应当经国务院民政部门指定，对通过其发布的求助信息真实性进行查验。"
  },
  {
    "title": "第三轮第一批中央生态环境保护督察完成下沉工作任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_3-05.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者刘毅、寇江泽）记者12月22日从生态环境部获悉：经党中央、国务院批准，第三轮第一批5个中央生态环境保护督察组于11月21日至22日，陆续进驻福建、河南、海南、甘肃、青海5省开展督察。截至12月18日，各督察组已完成下沉工作任务。到12月22日，已分4批公开曝光20个典型案例。\n各督察组根据前一阶段督察掌握的情况和聚焦的问题线索，深入基层、深入一线、深入现场。通过下沉工作，查实了一批不作为、慢作为，不担当、不碰硬，甚至敷衍应对、弄虚作假等形式主义、官僚主义问题。各督察组坚持以人民为中心，把推动解决群众反映突出的生态环境问题作为下沉工作的重中之重，现场抽查群众举报问题的整改落实情况，并与群众面对面交流，听取意见建议。下沉工作进一步传导了生态环境保护工作压力，并通过回访，得到了群众的理解和支持。\n有关省份统筹经济发展、民生保障和生态环境保护，高度重视督察整改工作，精准科学依法推进边督边改。主要领导同志通过提出明确要求、现场调研督办、召开专题会议推进等方式，大力推动整改工作，一批群众身边的生态环境问题得到解决，一批整改不到位甚至污染反弹的问题得到查处，一批生态环境违法行为得到及时纠正。\n截至12月18日20时，各督察组共收到群众来电、来信举报16309件，受理有效举报13718件，经梳理合并重复举报，累计向有关省转办11102件。有关省已办结或阶段办结5222件。其中，立案处罚608家，立案侦查43件；约谈党政领导干部234人，问责党政领导干部180人。"
  },
  {
    "title": "全国港澳研究会成立十周年庆祝大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_4-05.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者张烁）全国港澳研究会成立十周年庆祝大会22日在北京举行，中央有关部门负责同志，内地、香港、澳门专家学者等共300多人出席庆祝大会。\n中共中央港澳工作办公室、国务院港澳事务办公室主任夏宝龙在致辞中对全国港澳研究会成立10年来为“一国两制”成功实践作出的贡献给予充分肯定，就学习贯彻习近平主席听取香港、澳门特别行政区行政长官述职时的重要讲话精神，如何以实际行动诠释爱国爱港、奋力谱写“一国两制”实践新篇章进行深入阐述。他表示，习近平主席的重要讲话再次宣示了中央长期坚持“一国两制”方针的坚定立场，饱含着对香港、对香港同胞的深情关怀，极大增强了香港特别行政区政府和香港同胞推进香港由治及兴、共创香港更加美好未来的信心和决心，为全面落实“爱国者治港”，推动香港在强国建设、民族复兴中更好发挥作用、实现更好发展指明了前进方向。爱国爱港历来是香港同胞的光荣传统，是“一国两制”实践行稳致远的重要基础。在香港由乱到治走向由治及兴的新阶段，爱国爱港应当展现出新气象新风貌，切实把爱国爱港的满腔热情转化为实实在在的行动，把“爱国者治港”的制度优势转化为治理效能，全社会团结一心建设更加美好的香港。\n香港特别行政区行政长官李家超、中央驻港驻澳机构负责同志以及香港社会有关代表人士等通过视频连线方式收看庆祝大会。"
  },
  {
    "title": "2023年度“对话科学家”系列主题活动圆满落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_5-05.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （许晔）近日，由中国科协主办、《环球人物》杂志社参与组织的2023年度“对话科学家”系列主题活动圆满落幕。\n为提振创新自信，讲好中国科创和科创中国的故事，“对话科学家”系列主题活动自11月7日拉开帷幕以来，聚焦能源、储能、航天、具身智能等当前关注度高、发展迅猛的行业，深入了解企业需求，以问题为导向，邀请了近20位院士、专家，通过实地调研、开放论坛或闭门座谈等形式，为企业发展方向和技术瓶颈问题答疑解惑。\n在科技繁荣发展的大潮中，科学家了解科学技术的最新进展与研究方向，企业了解市场需求的前沿动态。“对话科学家”系列主题活动为双方搭建了形成合力的平台，在调研和对话中洞察变革、发现机遇。同时，活动充分挖掘广大科研工作者的科创故事，帮助公众了解他们勇攀科学高峰的生动事迹，进一步凸显科学家精神在地方发展、行业创新中所起到的关键作用。\n2024年，“对话科学家”系列主题活动将聚焦更多行业，对话更多科学家，为促进产学研融通、推动产业科技创新发展提供更大助力。"
  },
  {
    "title": "王蒙文学创作70周年展览活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_6-05.htm",
    "date": "2023-12-23",
    "content": "本报北京12月22日电  （记者董阳）12月21日，王蒙文学创作70周年展览活动在京开幕。展览活动由文化和旅游部、中国作家协会、中央文史研究馆主办，包括“青春作赋思无涯——王蒙文学创作70周年展”和“笔墨春秋——王蒙文学创作70周年作品展”两项展览，系统梳理总结当代著名作家、“人民艺术家”王蒙70年创作经历和人生哲思。\n从1953年创作《青春万岁》开始，王蒙笔耕不辍，迄今发表2000多万字，作品先后被译成30余种文字在海外出版。\n“青春作赋思无涯——王蒙文学创作70周年展”在中国国家博物馆展出，分为“青春万岁”“这边风景”“创作是一种燃烧”“大块文章”“文化的光照”5个部分，用近300张照片和550余件（套）实物，辅以视频播放、书房复原、多媒体互动等手段，全景展示王蒙70年来的人生经历和各时期代表性作品。\n“笔墨春秋——王蒙文学创作70周年作品展”在国家图书馆（国家典籍博物馆）展出，分为“创作是一种燃烧”“写给世界的情书”“论道抒情两不妨”“文化传播的使者”“传道授业甘如饴”5个单元，展览以王蒙创作历程为线索，展出图书、期刊、报纸、手稿等文献600余件，包括小说、散文、诗歌、文艺评论等文学体裁，展示王蒙70年创作生涯的作品全貌。"
  },
  {
    "title": "国网石家庄供电公司：“三化”管理激发基层供电所新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_7-05.htm",
    "date": "2023-12-23",
    "content": "今年以来，国网石家庄供电公司深入推进管理数字化提升工作质效、考核精准化提升激励效果的“两化两提升”专项行动，以数字化、规范化、精益化“三化”为抓手，全面优化基层供电所运营模式，加速推动数字化转型等举措精准落地，打通服务群众用电“最后一公里”。\n数字化赋能 末端管理穿透性更强\n2023年，国网石家庄供电公司深入推进营配调贯通数据治理，完善数字化供电所全业务支撑平台功能，贯通供电所15个常用业务系统的工单和指标数据，构建数字看板、工单中心等7个一级功能、48个二级功能，搭建“业务一站办理、任务一次派发、指标一屏统揽”等系统功能，实现“一平台、一入口、一终端”建设目标。\n以数字化赋能现代化管理体系构建，国网石家庄供电公司细化完善供电所11类岗位职责、62个标准工作流程，将专业化管理要求融入数字化系统，穿透到供电所末端。同时，将供电所营销、运检等62项业务集中下放到县级管理，并将营销、运检等4类312项业务纳入平台任务池，实行全工单化管理，进一步提高供电所运营效率。\n规范化管理  业务实施方向性更明\n国网石家庄供电公司积极探索供电所业务实施策略，实行“清单目录”管理，制定供电所主营业务清单23项、拓展业务清单9项，形成清晰明确的“一主两辅”供电所业务实施界面，指导供电所聚焦主营业务，引导有条件的供电所拓展业务，进一步推进企业经营管理。\n目前，国网石家庄供电公司所辖17家县级公司将0.4千伏低压抢修等30余项业务全部纳入供电所主营业务范畴，13家县级公司组织开展了综合能源等15项市场化拓展业务，为企业提质增效提供有效实施路径。\n精准化激励 基层员工积极性更高\n为合理利用供电所人力资源，国网石家庄供电公司聚焦“考核精准化”，构建供电所新型薪酬绩效分配考核模式，从工作职责、数量和质量“三个维度”对员工工作质效进行科学评价。\n同时，国网石家庄供电公司进一步深化绩效信息化系统应用，探索打通绩效与供电所业务系统的数据流通渠道，将月度积分结果推送至供电所薪酬管控系统，实现“一键直算”，具备多维度分析及个人精准画像的辅助功能，激发基层员工工作积极性。\n数据来源：国网石家庄供电公司"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_8-05.htm",
    "date": "2023-12-23",
    "content": ""
  },
  {
    "title": "以昂扬姿态，跑出奋斗强军“加速度”（强军路上）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/23/nw.D110000renmrb_20231223_1-06.htm",
    "date": "2023-12-23",
    "content": "历史的长河，在风雨征程中奔涌向前；时代的脉搏，在接续奋斗中跃动不息。\n回首2023年，从投身抗洪一线到参加维和护航，从加强练兵备战到扬威国际赛场……强国强军新征程上，人民军队锚定实现建军一百年奋斗目标，有效履行党和人民赋予的新时代使命任务，跑出新时代奋斗强军的“加速度”，向着实现党在新时代的强军目标、把人民军队全面建成世界一流军队奋勇前进！\n——编  者\n\n中部战区陆军第81集团军某旅——\n抗洪一线，书写忠诚担当\n本报记者  李龙伊\n盘点一：哪里有危险、哪里的群众有需要，人民子弟兵就奋战在哪里。面对地震、洪水等灾害，他们总是冲锋在前，奋战在保卫人民群众生命财产安全的第一线，用实际行动诠释全心全意为人民服务的宗旨。\n7月底、8月初，华北、黄淮、东北等地，暴雨在台风影响下席卷而来，引发洪涝和地质灾害，威胁人民群众生命财产安全。\n人民至上，风雨同心！接到上级指令后，中部战区陆军第81集团军某旅官兵闻令而动，星夜驰援河北西北部灾区。\n官兵们来到任务区域一处绝壁下，看到激流旁有一条蜿蜒狭长的道路，延伸到大山深处。这条山路被严重破坏，多处路基路面损毁崩塌，救援车辆难以进入。\n此刻，山里面断水断电的8个村庄，有近2000名村民没有得到及时转移。一边是汹涌的洪水，一边是群众的家园。“为了保卫人民群众生命财产安全，必须尽快抢修好道路！”任务连队连长说。\n“山脚下有一段弯道，上游的山洪直接冲击到路基。”在最前方抢修损毁道路的下士何剑发现，要想保证填塞路基的土石不被冲走，必须改造河道，在路基外侧构筑简易堤坝，把山洪引往别处。作为履带式挖掘机作业手，何剑主动向连长请缨：“我的技术好，让我去吧。”\n得到同意后，何剑立即钻入驾驶室，准备逆水而上，进行河流改道作业。引擎轰鸣、履带转动，挖掘机压着河岸碎石，卷起浅滩淤泥，缓缓向河中驶去，刚到河流中央，就被急流冲得一阵摇晃。\n何剑在挖掘一块巨石时，深陷淤泥的石块将挖掘机微微翘起，加上湍流的冲击，挖掘机顿时发生侧转，眼看就要出现翻车险情。“小心！”连长紧急提醒。\n驾驶室内，何剑咬紧牙关，双手不停调整各类操作杆，脚下一松一放来回控制踏板，操控机械臂使挖斗翻转触地，平衡油门刹车让两侧履带受力，最后装备慢慢平稳下来，一场危机终于得以化解。\n经过数小时的奋战，一条长度超过百米的挡水堤坝在山路外侧筑了起来，湍急的山洪被堤坝改流。推土机、装载机等各类工程装备迅速展开作业，填补路基、抢通道路，一条生命通路逐渐延长到大山深处。\n道路抢修完毕，子弟兵们顶着风雨、冒着落石，蹚过险滩、翻过大山，持续投入救援任务中。“危急时刻，人民子弟兵永远让人心安。”“军装的迷彩色，是这个夏天最暖心的颜色！”在相关新闻评论区，网友们表达着对子弟兵的热爱。\n军爱民、民拥军，是这场抗洪防汛战斗中最动人的“双向奔赴”。8月7日，当地受困村民全部转运完毕。原本损毁淤堵的县道上，已经逐渐恢复往日的车水马龙。部队撤离时，道路两侧送别的群众在硬纸壳上手写四个红色大字：“欢送亲人”。这一幕，何剑深深地记在心里。\n“滔滔洪水中，子弟兵用行动书写下对党和人民的忠诚，军民之间的鱼水情谊就这样不断延续。”何剑感慨。\n\n海军第44批护航编队——\n征程万里，保卫和平安宁\n本报记者  金正波\n盘点二：为了和平，走向世界，中国海军用行动维护国际海上贸易通道安全和地区和平稳定。12月18日上午，中国海军第44批护航编队历时235天、10万余海里航程，不辱使命，圆满完成任务。\n9月底，亚丁湾海域天蓝海碧，浪花翻涌。\n在被中国海军第44批护航编队淄博舰、千岛湖舰安全护送至索科特拉岛以北某海域后，一艘利比里亚籍商船表示，“感谢中国海军提供护航！”\n自5月27日起，第44批护航编队淄博舰、荆州舰、千岛湖舰在这片海域，针对不同商船采取伴随护航、区域护航、接力护航等方式，高效完成国内外各类船舶护航任务，有力展示了中国军队的责任担当。\n在随中国海军舰艇安全通过亚丁湾后，被护商船纷纷以鸣笛、灯光、感谢信等方式表达谢意，有的还组织船员列队向中国护航舰艇致敬。这一份份感谢，是对中国海军护航编队最好的认可。\n当地时间7月25日22时许，“海澜之韵”号商船快到达亚丁湾东口接护点，当听到广播里传来荆州舰的呼叫时，船员们激动万分：“就像刚经历过狂风巨浪，突然进入温馨的港湾，内心一下子安静下来！”\n想起10多年前在亚丁湾的那段航程，“海澜之韵”号船长卢文山感慨万千：“当时这里海盗横行，劫掠时常发生。中国海军的到来，给这片海域带来祥和、安宁。”\n接下来的3天，编队淄博舰、荆州舰接力护航，将该商船护送至曼德海峡南口。分别之际，船员们在甲板上举着五星红旗，挂出“感谢中国海军护航”的横幅。\n“每当看到有船打出巨幅标语‘祖国万岁’‘感谢中国海军’时，我都会热泪盈眶！”荆州舰操舵兵次仁德吉激动地说。这位藏族姑娘没想到，她能从青藏高原一路走到远海大洋，肩负着和平的使命，成为一支盛开在亚丁湾上的“格桑花”。\n和次仁德吉一样，通过护航这个平台，经历亚丁湾风口浪尖的淬火历练，一大批优秀年轻官兵迅速成长起来。一批批舰长、政治委员增长了远海指挥能力，舰载机长练硬了高飞的“翅膀”，陆战队员们也随着舰艇的航迹在世界各地留下了训练坐标。\n在10月2日完成本批次护航任务后，第44批护航编队在回国途中访问了阿曼、科威特、卡塔尔、阿联酋和缅甸，与到访国开展海上联合演练，不断加强国际合作、深化军事交流。\n当地时间11月14日，阿拉伯海北部某海域，中巴“海洋卫士—3”海上联合演习刚转入海上联演阶段，双方即展开联合临检拿捕演练。荆州舰特战队员搭乘小艇快速抵近巴“佐勒菲卡尔”号护卫舰，攀爬登舰后密切配合，交替搜索各舱室。\n中方陆战队指挥员说，“通过同台竞技、混编组训，增进了友谊、深化了互信，也提升了在国际舞台展现风采的自信从容。”\n此时，第45批护航编队正在亚丁湾接续书写和平的乐章。据了解，从2008年至今，中国海军已连续派出45批护航编队、100余艘次舰艇，圆满完成1600多批7200余艘中外船舶护航任务，解救、接护各类船舶近百艘。\n\n中部战区空军航空兵某师——\n沐风浴雪，护送英烈回家\n本报记者  金正波\n盘点三：上高原、出国门、跨大洲，参加“和平使命”、“雄鹰”、国际军事比赛等中外联演联训，多次执行空运救援物资等重要任务……空军航空兵不断锤炼过硬本领，磨砺胜战铁拳。\n“我是空军运—20机长路中华，我部奉命接迎志愿军忠烈回国。”\n“欢迎志愿军忠烈回家，先辈舍生忘死，拼来山河无恙、家国安宁，向忠烈敬礼！”\n这段对话，令无数人动容。11月23日上午，辽宁省沈阳桃仙国际机场，两架歼—20战斗机护航运—20运输机呼啸而来。停机坪上庄严肃穆，50多名礼兵和持枪卫兵挺拔肃立，运—20稳稳降落，缓缓穿过“水门”，以最高礼遇迎回25位在韩中国人民志愿军烈士的遗骸。\n飞机停稳后，机组缓缓打开后舱门。“您的忠诚与牺牲我们将永远铭记，您的梦想与精神我们将永续传承”“我们接您回家”等横幅显得格外醒目。伴随着庄严的鸣奏声，全体机组成员肃穆站立，目送着志愿军烈士遗骸被接运下飞机。\n雪花飘落，苍穹肃穆。思念片片，情意深深。\n那天，沈阳大街小巷的电子屏幕上，亮起了标语：“山川同念，英雄回家”“致敬英雄，丰碑永存”。市民们早早守候在道路两旁迎接烈士回家，挥动着手中的五星红旗，向英雄们致以最诚挚的敬意。\n“当年，面对敌人，英雄们曾说过：‘我们的身后就是祖国，为了祖国人民的和平，我们不能后退一步。’今天，回到家了，让英雄们好好看看我们美丽而和平的祖国！”当搭载志愿军烈士遗骸的专机进入中国领空，机长路中华对着话筒这样深情地说道。\n作为人民空军最早组建的运输航空兵部队，该部此前已连续8次执行在韩志愿军烈士遗骸接运任务。\n此次接运任务尤为特殊，是该部首次在冬季组织实施接运，任务准备时间也极为紧迫。冬季机场气温低、天气变化快，很有可能出现雨雪大风天气，给任务实施带来极大挑战。该部严格按照“一流过硬、成熟担当、新老搭配”原则遴选飞行员，机组中既有中坚力量，也有年轻面孔，在保证任务平稳顺利的同时，也在大项任务中锻炼年轻飞行员。\n这是路中华第一次执行在韩志愿军烈士遗骸接运任务。为了让志愿军烈士平稳安全回家，他和战友们对飞行全过程反复模拟推演，针对复杂气象条件下飞行、编队进行细致研究。\n“当天，沈阳气温骤降，天空飘起了雪花。让我想起70多年前，年轻的志愿军战士们顶风冒雪，受命出征。”路中华说，出征时，英雄们肩负重任、保家卫国；归来时，祖国山河锦绣、国泰民安。\n曾在2022年执行在韩志愿军烈士遗骸接运任务的运—20机长庞荣奇说：“作为一名革命军人，能够有幸接迎英雄回家，我感到有一种力量在灵魂血脉里流淌传承。现在我们钢多了，气要更多，这种精神是我们战胜一切敌人的动力源泉！”\n\n武警新疆总队某支队特战四中队——\n矢志精武，扬威国际赛场\n本报记者  李卓尔\n盘点四：在练兵备战新征程上，全军官兵积极投身战备训练。无论是大漠戈壁还是深海蓝天，处处呈现热火朝天的训练景象，练兵场上硝烟味更浓、对抗性更强、训练要素更全、战场环境更真。\n天山脚下，朔风骤起，皑皑白雪覆盖着连绵起伏的山峰。受风雪天气影响，气温降至零下15摄氏度，靶场能见度大幅降低，数十名狙击手趴在地上，眯起眼睛盯着远处的目标，一动不动。\n近日，武警新疆总队某支队特战四中队组织特战队员在严寒条件下开展耐寒极限训练，锤炼特战官兵意志力、忍耐力，提升反恐实战能力。训练中，狙击手要在严寒条件、大风天气中对不同距离的目标展开狙击，检验狙击手一枪毙敌的能力。\n今年7月，在“锋刃—2023”国际狙击手射击竞赛中，中队官兵在赛场摘金夺银，其中二级上士孙邦众在6项比赛课目中拿下3枚金牌、2枚银牌，获得此次竞赛“个人全能总冠军”。\n“孙邦众初次参加国际赛事，打出这样的成绩，我一点都不惊讶。”中队长王鹏程说，与孙邦众平时付出的努力相比，这样的回报并不为过。\n赛前集训时，每天完成训练后天已黑透，在返回营区的大巴车上，孙邦众和副手许衡依然打着手电研究射击靶纸的弹着点，争分夺秒地思考新策略、新打法。有时直到凌晨两点多，他们还在学习室研究射击方法和配合方式，研究日照光线、空气湿度对射击造成的影响。\n凭借这股钻研劲头，孙邦众在集训期间写下了80多页的训练笔记，研究制作出6种辅助训练道具，被选为正式参赛选手。\n带着信心奔赴国际赛场，第一场比赛却如当头棒喝：近战精准狙击课目中，孙邦众和许衡两发子弹都没有命中目标，成绩排在倒数。\n在带队指挥员的开导下，他们很快调整好心态，投入对上一场比赛的分析、对下一场比赛的研究中。\n“这是整场比赛难度系数最高的课目，考验参赛选手的综合实力。”许衡说，在“综合战斗狙击”课目中，狙击小组要在20分钟内武装奔袭2.3公里，并在沿途多个位置使用狙击步枪、手枪对各类型靶标射击，用十几个环节还原了一场真实的战斗。\n奔袭、搜索、隐蔽、射击，孙邦众连续通过起伏的山路、幽深的涵洞和错综复杂的巷道，进行到课目最后一项：标靶设在600米外的半山腰，中间还隔着一段横向山谷，风速风向变幻莫测。\n“山间的风一直在变，怎么办？”副手许衡3次测量，竟然得到了3组不同的数据。孙邦众一边调整呼吸，一边对照数据快速思考，计算最佳射击角度。\n“叮！”子弹呼啸而出，精准命中钢板靶。面对最难的比赛课目，孙邦众打出了全场最佳成绩，并在之后的赛程越打越稳，展现出了高超的狙击技术。\n“中队平时注重引导官兵在岗位实践中不断总结提高。”中队指导员徐万钧介绍，每当配发新装备、训练新课目，中队官兵都会提前搜集资料，熟悉机械原理，掌握动作要领，在训练后积极交流经验，分享遇到的难题，思考解决的途径，让每一颗子弹、每一滴汗水,都转化为打赢制胜的实战能力。\n\n（狄伯文、王军杰、孙飞、张文龙参与采写）\n版式设计：张丹峰"
  }
]