[
  {
    "title": "习近平在内蒙古调研边境管控和边防部队建设情况时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-01.htm",
    "date": "2023-06-10",
    "content": "■ 要贯彻新时代党的强军思想，贯彻新时代军事战略方针，把握边防工作特点规律，加强部队全面建设，提高边境防卫管控能力，努力锻造卫国戍边钢铁长城，为实现建军一百年奋斗目标作出更大贡献\n■ 党的十八大以来，我国边防工作体制更加健全，力量更加充实，基础更加牢固，党政军警民合力强边固防局面不断巩固。全军边防部队执行党中央和中央军委决策指示，落实改革部署，加强练兵备战，坚决捍卫边防安全和边境地区稳定，有力维护了国家主权、安全、发展利益\n■ 治国必治边。边防工作是治国安邦的大事，关系国家主权和领土完整，关系改革发展稳定大局和对外工作全局，关系强国建设、民族复兴伟业。要充分认清做好边防工作的重要意义，强化使命担当，为党和人民守好边、固好防\n■ 要高度重视从思想上政治上建设和掌握部队，坚持不懈用党的创新理论凝心铸魂，加强政治纪律、群众纪律、外事纪律和民族宗教政策教育，确保部队纯洁巩固和高度集中统一。要紧贴使命任务加强练兵备战，增强战斗力建设适应性和实效性。要加快信息化戍边控边能力建设步伐，转变边防执勤方式，提高边境管控效能。要狠抓依法治军、从严治军，严格军规军纪，创新部队教育管理方式，抓好经常性基础性工作落实，确保部队秩序正规、安全稳定。要加强一线带兵人培养，加强边防专业人才队伍建设\n■ 边防官兵很辛苦，各级要把官兵冷暖放在心上，主动靠上去解决实际困难，把各方面保障做到位\n■ 党政军警民合力强边固防是我国边防的独特优势。军队要积极主动同地方搞好沟通协调，中央和国家机关有关部门、地方各级党委和政府要关心支持边防部队建设，国家边海防委员会和各级边海防委员会要发挥好职能作用，齐心协力开创边防工作新局面\n\n新华社呼和浩特6月9日电  （记者梅常伟）中共中央总书记、国家主席、中央军委主席习近平7日在内蒙古调研边境管控和边防部队建设情况，代表党中央和中央军委，向驻内蒙古边防部队全体同志致以诚挚问候。他强调，要贯彻新时代党的强军思想，贯彻新时代军事战略方针，把握边防工作特点规律，加强部队全面建设，提高边境防卫管控能力，努力锻造卫国戍边钢铁长城，为实现建军一百年奋斗目标作出更大贡献。\n六月的内蒙古大地，青山吐翠，碧草如茵。上午10时许，习近平来到内蒙古军区机关，先后听取北部战区、陆军、驻内蒙古边防旅、内蒙古军区有关情况汇报。习近平对驻内蒙古边防部队长期以来为筑牢祖国北疆安全稳定屏障所发挥的作用给予充分肯定。\n习近平指出，党的十八大以来，我国边防工作体制更加健全，力量更加充实，基础更加牢固，党政军警民合力强边固防局面不断巩固。全军边防部队执行党中央和中央军委决策指示，落实改革部署，加强练兵备战，坚决捍卫边防安全和边境地区稳定，有力维护了国家主权、安全、发展利益。\n习近平强调，治国必治边。边防工作是治国安邦的大事，关系国家主权和领土完整，关系改革发展稳定大局和对外工作全局，关系强国建设、民族复兴伟业。要充分认清做好边防工作的重要意义，强化使命担当，为党和人民守好边、固好防。\n习近平指出，要高度重视从思想上政治上建设和掌握部队，坚持不懈用党的创新理论凝心铸魂，加强政治纪律、群众纪律、外事纪律和民族宗教政策教育，确保部队纯洁巩固和高度集中统一。要紧贴使命任务加强练兵备战，增强战斗力建设适应性和实效性。要加快信息化戍边控边能力建设步伐，转变边防执勤方式，提高边境管控效能。要狠抓依法治军、从严治军，严格军规军纪，创新部队教育管理方式，抓好经常性基础性工作落实，确保部队秩序正规、安全稳定。要加强一线带兵人培养，加强边防专业人才队伍建设。\n习近平强调，边防官兵很辛苦，各级要把官兵冷暖放在心上，主动靠上去解决实际困难，把各方面保障做到位。\n习近平最后强调，党政军警民合力强边固防是我国边防的独特优势。军队要积极主动同地方搞好沟通协调，中央和国家机关有关部门、地方各级党委和政府要关心支持边防部队建设，国家边海防委员会和各级边海防委员会要发挥好职能作用，齐心协力开创边防工作新局面。\n何卫东等参加活动。"
  },
  {
    "title": "习近平同南非总统拉马福萨通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-01.htm",
    "date": "2023-06-10",
    "content": "新华社北京6月9日电  6月9日晚，国家主席习近平应约同南非总统拉马福萨通电话。\n习近平指出，中国和南非都是重要的发展中大国，两国有着兄弟般的特殊友好关系。中南关系对于维护广大发展中国家共同利益、引领中非团结合作具有重要战略意义。今年是金砖“南非年”，两国关系面临重要发展机遇。中方愿同南非提升两国关系水平，构建高水平中南命运共同体，一道践行真正的多边主义，携手维护广大发展中国家共同利益，推动国际秩序朝着更加公正合理的方向发展。中方支持南非作为轮值主席国，办好今年金砖合作各项活动。\n拉马福萨表示，南非高度珍视南中强有力、高水平的战略伙伴关系，对此深感自豪。南中合作使非洲受益。南非致力于同中方一道，推动南中关系不断发展。南非将同中国等金砖成员国为加强金砖合作深化沟通协调。\n双方还就乌克兰危机交换了意见。拉马福萨表示，南非支持中方提出的关于政治解决乌克兰危机的立场文件，希望有关各方尽快恢复谈判。南非等非洲六国领导人组成的和平代表团将访问俄罗斯和乌克兰，推动冲突尽快结束。习近平指出，中方在乌克兰危机上的立场是一贯的，概括起来就是劝和促谈。希望各方为通过对话解决危机积累有利条件。总统先生同非洲有关国家领导人组成和平代表团访问俄罗斯和乌克兰，这是好事。希望全世界爱好和平、坚持正义的国家都能够发出劝和促谈的理性声音。"
  },
  {
    "title": "“对历史负责，对人民负责”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-01.htm",
    "date": "2023-06-10",
    "content": "习近平总书记这次内蒙古之行，历时四天，两地调研、两次开会。在黄河逶迤而过的巴彦淖尔，6日下午召开了加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会，总书记评价“具有标志性意义”。\n巴彦淖尔位于“天下黄河，唯富一套”的河套平原。千百年来，林在较量沙，水在滋养田，日升日落，繁衍生息。\n把镜头拉长。中国版图上，一条西起塔里木盆地、东至松嫩平原西部的万里风沙带，正是中国荒漠化防治和“三北”等重点生态工程的攻坚克难之地。\n“三北”工程始于改革开放那一年，立志化“万里风沙”为“绿色长城”。披荆斩棘四十五载，习近平总书记深入调研后作出论断：\n“实践证明，党中央关于防沙治沙特别是‘三北’等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。”“铸就了‘三北精神’，树立了生态治理的国际典范。”\n芒种时节。《周礼》曰：“泽草所生，种之芒种。”\n座谈会事关“泽草”，亦是全局之计、国家之策。“实施‘三北’工程是国家重大战略”，它为占中国陆域国土面积近一半的三北地区，种下新的希望。\n防沙治沙形势依然严峻。座谈会上，习近平总书记明方向、谋思路、作部署，发出了“努力创造新时代中国防沙治沙新奇迹”的时代号召。\n“加强荒漠化综合防治，深入推进‘三北’等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展”。对“国之大者”，总书记时时放心不下。\n“一张蓝图”里的“国之大者”\n“国之大者”关乎长远。站在强国建设、民族复兴的新征程上，看见多远的过去，才可能预见多远的未来。\n生态问题，考验的是历史眼光。\n时时放心不下，党的十八大后，习近平总书记三次来内蒙古考察调研。每次，都会讲到筑牢生态安全屏障。这一次，他再次强调，筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者”。\n调研，座谈，这一主题贯穿始终。\n5日，自北京抵达巴彦淖尔，先去乌梁素海，看水；再到乌梁素海南岸现代农业示范园区，看田。\n6日，到临河区国营新华林场，看林；随后前往河套灌区水量信息化监测中心，看渠。\n当日下午，加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会召开，来自三北地区6个省区、中央和国家机关有关部门的主要负责同志参会。\n7日，习近平总书记来到呼和浩特，深入中环产业园，看绿色转型、创新发展。\n8日，内蒙古自治区党委和政府工作汇报会上，总书记重点强调的工作里，高质量发展、生态优先、绿色发展仍是“首要”和“导向”。\n一路上，目光所及，黄与绿交织着、也较量着。翱翔的鸟、盐碱地改良后长出的苗、扎根沙地坚韧挺拔的树，还有引黄灌溉渠织成的网……无不讲述着这块土地昨天经历的，和今天正在发生的。\n一叶知秋。三北大地的每一天是古老的，也是崭新的。\n古时沃野千里，草原肥美。\n曾几何时，人口剧增、掠夺式开发的喧嚣声，气候变迁、沙尘漫天的呼啸声，渐渐多了。绿色褪去，黄色接踵席卷，土地沙化，沟壑纵横。\n上世纪70年代，三北的模样，令人忧心。\n“三北”工程开始实施的1978年，正值改革开放大幕拉开之际，只争朝夕的时代大潮下，党中央却极富战略定力和历史远见地将目光锁定至下个世纪的2050年，擘画了一个跨度73年的宏大工程。\n这一工程，囊括了三北地区13个省（区、市）和新疆生产建设兵团等的725个县，总面积400多万平方公里。\n时间之长、地域之广、难度之巨、决心之坚，世界罕见！\n新华林场，习近平总书记走进正在治理的沙地，久久端详着那些年复一年、日复一日栽种的树。根深扎沙地、叶望向苍穹。总书记颇为感慨：“像‘三北’防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n“对得起我们的祖先和后代”，沉甸甸的承诺，在新时代中国共产党人的肩头扛着。\n新时代十年，生态文明建设被摆在前所未有的高度。一个立志于千秋伟业的大党，一系列根本性、开创性、长远性的工作，魄力之大、力度之大、成效之大前所未有。\n习近平生态文明思想在实践中孕育形成并指导实践，生态文明建设从认识到实践都发生了历史性、转折性、全局性的变化。\n循着总书记足迹，看三北。内蒙古、河北、陕西、甘肃、青海、宁夏、新疆……防沙治沙始终牵挂在心。\n这次考察的乌梁素海，习近平总书记也一直惦念着。2021年全国两会，在内蒙古代表团参加审议时，总书记说：“乌梁素海我作过多次批示。现在看治理取得了明显成效，还要久久为功。”\n久久为功，这是中国共产党人的政绩观。功成不必在我，功成必定有我，在时间的流淌里沉淀出大党大国的远见担当。\n三北的模样变了，蓝天、碧水、绿地，触目可见、触手可感。重点治理区实现了从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。\n6日下午的座谈会上，溯往昔、看今朝，习近平总书记语重心长：“搞生态文明建设，上要对得起中华民族的老祖宗，下要对我们的子孙后代有所交代。对大自然我们要有敬畏感，要把‘三北’防护林体系建设这件事抓好，对历史负责，对人民负责。”\n“一盘大棋”里的系统观念\n“这件事不能歇脚，不能松懈。”考察时，习近平总书记将防沙治沙比喻成“滚石上山”，“稍不留意大石头就滚了下来”。\n我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区。这里，防沙治沙面临土地面积大、分布广、程度重、治理难等重重关卡。干旱少雨、生态灾难频发等，使防沙治沙难上加难。\n45年筚路蓝缕，工程建设进入到“啃硬骨头”阶段。“我国荒漠化防治和防沙治沙工作形势依然严峻。”总书记告诫，要进一步提高站位，增强使命感和紧迫感。\n锚定2050年，深耕2021—2030年。“一盘大棋”，运筹帷幄。2021年至2030年，是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。\n“力争用10年左右时间，打一场‘三北’工程攻坚战”。\n73年的宏阔规划已过半程，这10年，向沙漠深处挺进，注定关键，也必定“难啃”。\n处理好“整体推进和重点突破的关系”，“既要注重总体谋划，又要注重牵住‘牛鼻子’”，总书记的系统观念，映射的是“一盘大棋”的全局观，也牵引“以点带面”的方法论。\n座谈会上，习近平总书记提出全力打好三大标志性战役：黄河“几字弯”攻坚战，科尔沁、浑善达克两大沙地歼灭战，河西走廊—塔克拉玛干沙漠边缘阻击战。\n从地图上看，拔掉这几个深黄的点，就能串联起一段段青绿的线，“三北”工程也将因此贯通更加完整而厚重的北疆绿色长城、生态安全屏障。\n“功能完备、牢不可破”，这是习近平总书记对2030年“三北”工程的期冀，也是系统观念下找准要害、以点破题方能实现的目标。\n系统观念，还体现在动态平衡的把握里。\n新中国成立以来，数十年的水利建设，在河套平原上印刻下如人体血脉般延展扩散的7级灌排体系。\n从横贯平原的总干渠，到田间地头随处可见、几掌宽的毛细沟渠，7级灌排体系之下，自然之力终能“为我所用”。\n“开渠的人，千古留名、青史留名啊！”总书记对这个辟开荒漠、润泽沃野的灌溉系统赞叹不已。\n时间不会停滞，治理河套只有进行时。\n“下一步还要做什么建设？”总书记的询问将视野引向未来。\n听到“现代化改造”的答复，总书记叮嘱：一是“量入为出”规划投资，二是“多元投入”、调动社会力量参与。\n在新华林场，杨树、旱柳、柽柳，有些树种需要更新。\n总书记叮嘱：“荒漠生态系统天生脆弱，牵一发而动全身。既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。有些沙漠改不好、改不了，不要知其不可为而为之。”\n叮嘱里，浸润着统筹平衡的哲思，延展着总揽全局的视野。\n2021年全国两会，参加内蒙古代表团审议时，总书记指出：“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n一字之添，却是系统观念的深刻诠释、“六个必须坚持”的理念精华。\n此行考察的乌梁素海，就是明证。\n展板前，当地负责同志向总书记报告了治理思路之变：最初“就水治水”，迟迟不见效。遵循总书记的系统治理观念，把山、水、林、田、湖、草、沙放在一起统筹考虑，格局和效果明显改观。\n接纳了河套地区九成以上农田排水的乌梁素海，曾经芦苇泛滥、黄藻密布，“病”得不轻。如今，未到岸边，已闻鸟语，行至湖畔，更见鱼翔。“塞外明珠”，再放异彩。\n观棋，心有全局；落子，精细布局。\n上世纪70年代末，风沙危害严重，为了绿起来，有什么树就种什么树，往往十树七枯。现在，宜乔则乔，宜草则草，宜灌则灌，宜沙则沙，精准防沙治沙。\n“要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合”。习近平总书记在座谈会上进一步谈到科学精准配置的问题：\n“我们现在规划生态保护区，有的是经济发展区，有的是农耕区，林地草原都在规划，都要把它明确下来，这个过程中不要简单化，要考虑千差万别的情况，要辩证看待，因地制宜，统筹考虑。”\n“三北”工程，东西绵延4400多公里，放在960多万平方公里的国土中考量，它的意义则更加宏阔。\n理国如张瑟，从来都是弦弦相系、韵韵相叠。\n这片天空下，国家战略灿若星辰。京津冀协同发展、黄河流域生态保护和高质量发展、西部大开发、东北振兴等重大战略的基底，恰是生态。而“三北”工程，是国家生态修复的主阵地。\n世界维度中，实现碳达峰碳中和成为共识。水库、粮库、钱库、碳库功能，“三北”工程无法估量的立体生态价值，成为“主动担当大国责任、推动构建人类命运共同体”的坚实底座。\n“三北精神”里的久久为功\n“愚公移山、大禹治水，中华民族同自然灾害斗了几千年，积累了宝贵经验，我们还要继续斗下去。”习近平总书记曾在一次考察中谈到古老民族在自然灾害面前的不屈服、不畏惧。\n人与沙的角力，亦是漫漫征途。\n黄沙与绿荫的抗衡，是空间的交锋，更是精神的对垒。\n座谈会上，总书记讲起他见过的那些用一辈子去坚守的治沙人：宁夏“治沙英雄”王有德，甘肃八步沙林场“六老汉”，塞罕坝林场望海楼的护林员夫妇……\n他们的身影，汇入三北大地，平凡而坚毅。中国造出了世界上面积最大的人工林。肩扛、手挖，在防沙治沙这个世界级难题前，三北人誓用白发换绿洲。无数双长满老茧的手、无数张晒得黝黑的脸，“一茬接着一茬，前赴后继地干”，久久为功，终将滴水穿石，终会黄沙染绿。\n一路走来，调研、思索、启迪，习近平总书记时常感慨人民群众的智慧和力量。\n在新华林场，负责人指着沙地里成堆的小颗粒介绍说：“这叫‘苦豆子’，老农民一看，就知道沙地正在土壤化，今后可以在这里种庄稼了。”\n总书记指出：“这是人民群众在艰苦环境下，不畏难的探索精神。”\n在水量信息化监测中心，总书记一边看沙盘，一边详细了解全国3个特大型灌区之一的河套灌区两千多年的灌溉史。\n治理江河是农耕文明的重任。在黄河南北改道的历程中孕育发展，河套灌区拥在阴山山脉的臂弯里，始于秦汉，“引河溉田，得自然之力”，汉“屯垦戍边”，唐“筑城固边”，清“雁行耕地”，再从清朝到民国，“走西口”的乡亲们垦田修渠，赓续着灌区繁茂。\n因一度是没有闸门控制的自流引水，灌区“天旱引水难、水大流漫滩”。新中国成立后，党中央下决心破解难题，建造一首制自流引水灌区。\n“万里黄河第一闸”三盛公水利枢纽，由此落成。新生共和国的千万建设者们，用低沉浑厚的号子声，汇聚成水利建设史上的大合唱。\n时间又过去了一甲子。沙盘前，习近平总书记仔细端详7级灌排体系。总干渠纵贯灌区，毛细血管般的支渠深入农田，每个毛细血管上的水位、流量都清晰标注出来。\n当地负责同志介绍说，现在，多泥沙状态下自流测水的难题，他们已经研发解决了，“下一步还要进行现代化改造”。\n“这套系统花的功夫很大，也是值得的。它将来会作为百年、千年基业留下来的。”习近平总书记有感而发，“看到灌渠建设，我很感慨，一个是我们得天独厚的自然资源条件，再一个是几千年勤劳勇敢的中国人民的创造，非常可贵。”\n治水不易，治沙亦难。韧的绵亘，还要配上闯的劲头、创的智慧。\n宁夏，被毛乌素、腾格里、巴丹吉林三大沙漠包围着。植物栽种在这里，风一刮，无影无踪。\n也正是在这里，治沙人发明了“中国魔方”——麦草方格，锁住了水土，让植绿成为可能。\n翻开三北地区的治沙手册，写满了人民群众的心血和智慧：修梯田、修坝地、修水库，引水拉沙，锁边固沙，螺旋钻种植法，节水容器种植法……\n习近平总书记在座谈会上深刻指出：“要因地制宜、科学推广应用行之有效的治理模式。四十多年来我们创新探索了宁夏中卫沙坡头模式、内蒙古磴口模式，还有库布其模式、新疆的柯柯牙模式等一大批行之有效的治沙模式。”\n历史不会辜负实干者。披星戴月，战天斗地；逢山开路，遇水架桥。盐碱地、荒漠、沙漠沙地，搬走了“沙窝窝”，搬走了“穷窝窝”。“三北精神”因人而铸就，也改变了人。\n总书记走到哪，都惦念着让老百姓过上好日子。\n田埂上，细问土地的流转承包是否惠农，盐碱地的改造模式能否复制。粮食安全，事关国家战略安全，也关系千家万户的“米袋子”。\n沙地里，思索着光伏产业的发展是否可以实现多元经济的共赢。荒漠化治理的产业化之路，是篇大文章。\n在内蒙古自治区党委和政府工作汇报会上，习近平总书记谈到了共同富裕：“共同富裕体现中国特色社会主义本质要求，但不是捆绑在一起像螃蟹一样谁也动不了，要鼓励一部分人先富起来。但后半句话不能忘了，‘先富带后富’。这符合我们中国特色社会主义发展道路，走正道就是这么走。”\n“双循环”下的强国建设\n时间推开了一扇新的大门。\n今天，三北嬗变令世界惊叹，黄河奔涌挥就新的“母亲河”故事，实现碳达峰碳中和的“时间表”催人奋进……在习近平总书记擘画的中国式现代化宏图里，绿色发展、创新发展是道必答题。\n内蒙古有“东林西铁、南粮北牧、遍地矿藏”之称，17种矿产资源查明储量全国第一。是继续靠山吃山，还是另谋出路？\n7日下午，习近平总书记来到呼和浩特市的中环产业园。新能源、新材料、新产业，处处孕育新希望。\n园区建设了十多年，入驻的16家半导体和光伏行业企业竞相跻身国内、国际第一梯队，这里也成为三北地区探索绿色转型发展、走创新之路的一个缩影。\n以光伏板为主力发展的光电产业，是内蒙古新能源产业的一支生力军。站在屏幕前，总书记细致询问沙漠里的那些大项目，红线、蓝线交织错落，勾勒出新能源发展的勃勃生机。\n“接下来有什么计划？”总书记问。\n当地负责能源产业发展的同志如数家珍：“预计到2025年，内蒙古新能源装机和发电量，比2022年翻一番以上，外送电量翻两番以上。”\n习近平总书记叮嘱他们：“内蒙古能源产业长期以来以煤为主、因煤而生。但是产业太单一不行，多元化发展是方向。能源建设不能光靠传统产业，要大力发展新能源、清洁能源，努力实现碳达峰碳中和，建设绿色中国。”\n有所为、有所不为，对于用短短几十年走过了发达国家几百年走过的现代化之路的中国来说，做好现代能源经济这篇大文章，正当时。\n一席介绍给总书记留下深刻印象：“刚才你们说，这两三年有的要翻一番以上，有的翻两番以上。内蒙古在这方面方向明确、路子对头、前景很好，看了以后，很是提气！”\n恒者行远，思者常新。\n新时代十年来，三北大地在践行“绿水青山就是金山银山”理念中，拓展着“增值”的新空间。\n硅片就像光伏板的“地基”。产业园内，习近平总书记走进生产车间，单晶炉如列队的士兵，一排排颇为壮观。它们昼夜运转，产出硅棒，之后切片，制作成太阳能光伏板。企业负责同志向总书记介绍说：“不仅国内需求旺盛，还远销海外。”\n展厅内，成绩单摆了一排：\n2019年首创发布12英寸光伏硅片，推动行业技术向前5至10年，光伏度电成本降低6.8%。\n现在，正瞄准半导体单晶硅国产化进行科技攻关。\n一手抓新能源产业，一手抓现代装备制造业，内蒙古的实践给人启迪。百年未有之大变局下，中国经济从高速增长阶段转向高质量发展阶段，创新、绿色，不仅是中国式现代化走到今天的时代课题，也是在风云激荡的国际形势下的战略抉择。\n“现在，我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。”总书记目光长远。\n在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中，最重要的是做好我们自己的事。习近平总书记语重心长：“构建新发展格局，首先要把国内大循环搞好，这是治本之策。‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。经济全球化是大道，大家合作共赢才是最好的。”\n新时代、新征程，大格局、大战略。\n在宏阔的时空坐标上端详当代中国、当今世界的“时与势”，从全局、长远、大势上作出判断和决策，习近平总书记常讲常新。这一次，他谈及新形势下的复兴之路：“一些国家要搞霸权、搞垄断，想让我们当附庸跟着跑。我们中华民族一定要复兴啊！我们要继续攻坚克难，再上层楼！”\n历史从不辜负搏击者、奋进者。\n百年奋斗，是追求民族复兴的历史，也是一部不断探索现代化道路的历史。\n中国胸怀天下。\n绿色发展，中国树立了“生态治理的国际典范”。着眼的，不仅是美丽中国，还有人类共同的家园，期待广泛开展国际交流合作；创新发展，中国在开放合作中以创新引领发展，既造福自身，又惠及世界。\n大道如砥，行者无疆。一项前无古人的开创性事业，一次创造人类文明新形态的中国探索，中国式现代化，通往强国建设、民族复兴的唯一正确道路，是历史性的，也是世界性的。"
  },
  {
    "title": "奋力书写中国式现代化内蒙古新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-01.htm",
    "date": "2023-06-10",
    "content": "6月7日至8日，习近平总书记在内蒙古自治区巴彦淖尔市考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会后，来到呼和浩特市调研，听取内蒙古自治区党委和政府工作汇报并发表重要讲话。\n习近平总书记重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握党中央对内蒙古的战略定位，完整、准确、全面贯彻新发展理念，紧紧围绕推进高质量发展这个首要任务，以铸牢中华民族共同体意识为主线，坚持发展和安全并重，坚持以生态优先、绿色发展为导向，积极融入和服务构建新发展格局，在建设“两个屏障”、“两个基地”、“一个桥头堡”上展现新作为，奋力书写中国式现代化内蒙古新篇章。\n加快构建体现内蒙古特色优势的现代化产业体系\n习近平总书记强调，要加快优化产业结构，积极发展优势特色产业。内蒙古是国家重要能源和战略资源基地、农畜产品生产基地和我国向北开放重要桥头堡，优化产业结构必须立足这些禀赋特点和战略定位，大力发展优势特色产业，积极探索资源型地区转型发展新路径，加快构建体现内蒙古特色优势的现代化产业体系。\n近些年，内蒙古加快传统能源产业转型升级，大力发展新能源产业，推动多种能源协同互补、绿色发展。内蒙古自治区能源局局长于海宇说：“贯彻落实习近平总书记重要讲话精神，我们要坚持生态优先，优化布局，统筹传统能源和新能源高质量发展，在煤电油气风光氢储等方面，系统谋划做好现代能源经济这篇文章，做大做强国家重要能源基地，为保障国家能源安全作出更大贡献。”\n“习近平总书记来到中环产业园考察，勉励我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。这让我们深受鼓舞、信心倍增。”中环领先半导体材料有限公司董事长沈浩平说，“中环产业园是呼和浩特市培育的六大产业集群重点项目之一，我们要持续发挥创新优势，为光伏行业输出更多高质量产品。”\n稀土是内蒙古的宝贵资源和特色产业。“习近平总书记要求加强战略资源的保护性开发、高质化利用、规范化管理。这为我们指明了发展方向。”包钢（集团）公司董事长孟繁英表示。“包钢将不断提高稀土资源开发利用水平，推动稀土资源就地转化增值，实现产业链向下游延伸、价值链向中高端攀升，为加快构建体现内蒙古特色优势的现代化产业体系作出新贡献。”\n种好“塞外粮”、丰盛“中国碗”，作为国家重要农畜产品生产基地，内蒙古加快推进农牧业规模化、产业化、品牌化。“习近平总书记重要讲话为内蒙古‘三农’工作指明了前进方向、提供了根本遵循。”内蒙古自治区农牧厅厅长郭占江说，内蒙古将发挥生态环境好、农牧业资源丰富这个优势，大力发展生态农牧业，抓好农畜产品精深加工和绿色有机品牌打造，促进一二三产业融合发展，推动农牧业高质量发展。\n满洲里口岸是我国最大的陆路口岸。满洲里市正努力走出一条生态优先、绿色发展、开放引领、贸工一体、产旅融合的陆路口岸城市转型振兴之路。“贯彻落实习近平总书记重要讲话精神，我们要更加积极地参与共建‘一带一路’和中蒙俄经济走廊建设，着力提升对外开放水平，在构筑我国向北开放重要桥头堡中展现新作为。”呼伦贝尔市委常委、满洲里市委书记于伟东表示。\n牢记“国之大者”，筑牢我国北方重要生态安全屏障\n习近平总书记指出，筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者”。\n生态是内蒙古的突出优势，绿色是内蒙古的鲜亮底色。内蒙古自治区林草局局长王肇晟说：“牢记习近平总书记殷切嘱托，我们要坚决扛起筑牢我国北方重要生态安全屏障的重大责任，始终把林草生态保护挺在前头，统筹山水林田湖草沙一体化保护和系统治理，全面落实退耕还林、退牧还草政策，严格执行草畜平衡和禁牧休牧制度，强化天然林保护，持之以恒推行草原森林湿地休养生息，加强荒漠化治理和防沙治沙，厚植内蒙古高质量发展的绿色底色。”\n呼伦贝尔市委书记高润喜表示，全市上下将认真贯彻落实习近平总书记重要讲话精神，全地域全方位加强生态环境保护，全领域全过程推动发展绿色转型，加快呼伦湖综合治理，精心实施“三北”防护林工程，协同推进退耕还林、退牧还草、人工种草、防沙治沙等重点任务，为在祖国北疆构筑起万里绿色长城贡献更大力量。\n在鄂尔多斯市乌审旗布日都嘎查，吉日嘎拉图一家三代人几十年来接续治沙，他家周边的上万亩沙地变成了绿洲。“习近平总书记要求进一步巩固和发展‘绿进沙退’的好势头，我们要乘胜前进，继续提高种树种草、防沙治沙效率。”吉日嘎拉图全家在治沙增绿中收获了好日子，“我要把治沙经验传授给更多人，巩固好、保护好这份来之不易的绿色成果。”\n让各族人民实实在在感受到推进共同富裕在行动、在身边\n习近平总书记强调，从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。\n“贯彻落实习近平总书记重要讲话精神，我们要把推动实现更加充分更高质量的就业摆在突出位置，深化就业促进行动，以项目建设新增一批、以灵活用工吸纳一批、以新兴业态拉动一批、以创新创业带动一批、以技能培训提升一批，多措并举扩就业、增收入。”内蒙古自治区人力资源社会保障厅厅长翟瑛珺说。\n乌兰察布市委书记隋维钧表示，深入贯彻落实习近平总书记重要讲话精神，乌兰察布将在发展中更加注重保障和改善民生，在补齐民生短板上持续用力，在帮扶困难群众上善作善成，在促进共同富裕上久久为功，用心用情用力办好群众身边事，不断提高人民生活品质。\n“巩固拓展脱贫攻坚成果，我们深感责任在肩。这些年，通过发展特色产业，全旗农牧民实现稳定增收、持续增收。”兴安盟科尔沁右翼中旗委书记蔡宝军说，“贯彻落实习近平总书记重要讲话精神，我们要进一步增强内生发展动力，补齐民生短板，增加民生福祉，多措并举扎实推进共同富裕。”\n内蒙古自治区应急管理厅厅长常志刚表示，深入学习领会习近平总书记重要讲话精神，要保持“时时放心不下”的责任感，守牢守好安全发展底线，以对人民极端负责的精神抓好安全生产工作，切实维护好人民群众生命财产安全。\n各项工作都要紧紧围绕、毫不偏离铸牢中华民族共同体意识这条主线\n习近平总书记指出，铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。民族地区的经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等，都要紧紧围绕、毫不偏离这条主线。\n“习近平总书记重要讲话，为我们做好新时代党的民族工作指明了方向。”内蒙古自治区党委统战部副部长、自治区民族事务委员会主任高占胜表示，要紧紧围绕铸牢中华民族共同体意识这条新时代党的民族工作主线，凝心铸魂，构筑各民族共有精神家园；齐心协力，推动各民族共同走向社会主义现代化；多措并举，促进各民族交往交流交融；团结奋斗，提升民族事务治理体系和治理能力现代化水平，推动新时代民族工作高质量发展。\n“贯彻落实习近平总书记重要讲话精神，我们将坚定不移全面推行使用国家统编教材，努力让教师教得好、学生学得好，确保各民族青少年掌握和使用好国家通用语言文字。”鄂尔多斯市蒙古族中学校长苏日塔拉图说。包头市包钢第五中学教师吴晨表示，要在教学中使用好国家统编教材和国家通用语言文字，帮助学生提升综合素质，铸牢中华民族共同体意识。\n“我们将深入贯彻落实习近平总书记重要讲话精神，在经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等各方面，紧紧围绕、毫不偏离铸牢中华民族共同体意识这条主线。着力统筹城乡建设布局规划和公共服务资源配置，健全就业、教育、卫生、社保、养老、托育等服务保障体系，努力创造更加完善的各族群众共居共学、共建共享、共事共乐的社会条件。”赤峰市市长王旺盛表示。\n抓实以学正风，增强检视整改实效\n习近平总书记强调，通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。\n“习近平总书记重要讲话为我们深入开展主题教育、抓实以学正风提供了重要遵循。”内蒙古自治区党委组织部副部长贾利霞说，要以这次主题教育为契机，将调查研究发扬光大，出务实之策、行务实之举、下务实之功，在调查研究中要带着问题、直奔问题、优解问题，“对发现的突出问题，及时纳入检视整改范围，动真碰硬、真改实改，破解一批难点堵点淤点，推动党风政风社风持续向好，让群众真切感受到主题教育带来的新变化新气象。”\n内蒙古自治区纪委副书记、监委副主任陈继清表示，要在开展主题教育中进一步加强新时代廉洁文化建设，强化经常性纪律教育，开展时代新风宣传教育，运用典型案例和身边人身边事开展警示教育，弘扬清廉之风，教育各级领导干部牢固树立正确权力观，全面查找廉洁风险点，筑牢思想防线，坚守法纪红线。\n中国工商银行内蒙古分行行长李峰表示，在主题教育中，要深入贯彻落实习近平总书记重要讲话精神，养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝。\n（本报记者陈沸宇、丁志军、吴勇、张枨、翟钦奇）"
  },
  {
    "title": "李强在辽宁调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-01.htm",
    "date": "2023-06-10",
    "content": "新华社沈阳6月9日电  中共中央政治局常委、国务院总理李强6月7日至8日在辽宁调研。他强调，要深入贯彻落实习近平总书记关于东北振兴重要论述，完整、准确、全面贯彻新发展理念，大力优化营商环境，全面增强经济发展动力和活力，推动东北全面振兴取得新突破。\n7日，李强首先来到中科院大连化学物理研究所，了解该所发展历程和科研攻关等情况，希望他们弘扬优良传统，深化体制机制改革，发挥创新引领作用，为服务高水平科技自立自强再立新功。在RCEP（大连）国际商务区，李强听取服务企业情况介绍，对他们推出公共服务平台的做法予以肯定。李强走进大连融科公司和冰山集团，详细询问研发、生产和销售情况，鼓励他们继续深耕专业领域，积极开发面向更多应用场景的优质产品，不断提升市场竞争力。\n8日上午，李强来到沈阳拓荆科技公司和芯源微公司，得知两家企业一些关键技术和重要产品实现了突破，李强非常高兴。他说，推进科技创新，主体是企业、关键在人才，要围绕产业发展需求，聚天下英才而用之，全面提高人才自主培养质量，积极培育良好创新生态，促进产学研深度融合，让更多科技型企业茁壮成长。在沈阳航空动力产业园，李强勉励大家瞄准产业发展制高点，集中力量突破一批关键核心技术。\n调研中，李强主持召开座谈会。在听取辽宁省有关部门、部分市县和企业负责人发言后，李强指出，推动东北全面振兴，必须深入贯彻习近平总书记关于东北振兴重要论述，把握新机遇，找准发力点，把长板拉长、短板补齐。他强调，营商环境对一个地方的经济发展至关重要，营商环境好不好，企业最有发言权。要在全面优化营商环境上下功夫，坚持问题导向、需求导向，构建亲清政商关系，既要增强政策和服务的针对性有效性，又要心底坦荡为企业排忧解难，让企业有更多获得感。要充分发挥自身优势，在推进产业科技创新上下功夫，着力打造一批高能级创新平台，培育一批先进制造业集群，提高农业科技和机械化水平，大力集聚青年人和各类人才，加快建设现代化产业体系。要在深化改革开放上下功夫，积极推动构建全国统一大市场，进一步深化国资国企改革，采取更有力举措提振民企发展信心，积极招引外资龙头企业和关键企业，形成国企民企外企竞相发展的生动局面。要统筹好发展和安全，做好防范化解重点领域风险工作。\n李强充分肯定辽宁经济社会发展成就，希望辽宁以深入开展主题教育为契机，担当作为、创新实干，努力在推动高质量发展上创造新业绩，为实现东北振兴作出新贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际在四川调研和开展执法检查时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_6-01.htm",
    "date": "2023-06-10",
    "content": "新华社成都6月9日电  中共中央政治局常委、全国人大常委会委员长赵乐际6月6日至9日在四川调研。他强调，要扎实深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，自觉用党的创新理论指导人大工作实践，高质量做好人大立法、监督、代表等各项工作，坚持好、完善好、运行好人民代表大会制度，切实做到以学铸魂、以学增智、以学正风、以学促干，以新时代人大工作新成效检验主题教育成果。\n赵乐际分别听取四川省及省人大常委会开展主题教育情况汇报，并深入基层党组织开展调研。他强调，要全面贯彻落实党中央关于主题教育的决策部署，在坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂上下功夫，教育引导党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。在破解难题、推动高质量发展上下功夫，完整、准确、全面贯彻新发展理念，真抓实干，担当作为。在践行宗旨、为民服务上下功夫，大兴务实之风，力戒形式主义、官僚主义，用心用情为群众办实事解难事。\n赵乐际率全国人大常委会执法检查组检查种子法实施情况，先后到成都、德阳、绵阳等地深入科研院所、制种基地、农业企业实地检查，主持召开座谈会，听取政府部门、人大代表、专家等对依法治种、依法兴种的意见建议。他指出，以习近平同志为核心的党中央将种源安全提升到关系国家安全的战略高度，就全面加强种子工作、推进种业振兴作出一系列重大决策部署。要从维护国家安全的高度深刻认识种业振兴的重大意义，运用法治方式推动现代种业高质量发展，依法加强种质资源保护利用，支持和推动品种创新，严厉打击种子侵权行为，强化现代种业支持保障，加快完善以种子法为重点的种业法治体系，为种业自主创新提供更加完备的法治保障。\n赵乐际主持召开部分省区市人大常委会负责同志座谈会，就编制立法规划、做好新时代立法工作听取意见建议。他指出，要坚持党对立法工作的集中统一领导，把党的领导全面、系统、整体地落实到立法工作各方面全过程。践行全过程人民民主，完善吸纳民意、汇集民智的工作机制，用法治维护人民权益、增进人民福祉。发挥人大在立法工作中的主导作用，树立系统观念，加强统筹协调，广泛凝聚立法共识。坚持科学立法、民主立法、依法立法，增强立法系统性、整体性、协同性、时效性，提高立法质量。\n中央主题教育领导小组及办公室有关负责同志、主题教育中央第十二指导组负责同志参加相关调研。"
  },
  {
    "title": "蔡奇在深入学习贯彻习近平总书记文化传承发展座谈会重要讲话精神专题会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_7-01.htm",
    "date": "2023-06-10",
    "content": "本报北京6月9日电  深入学习贯彻习近平总书记文化传承发展座谈会重要讲话精神专题会议9日在京召开，中共中央政治局常委、中央书记处书记蔡奇出席并讲话。他强调，要深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好担负起新的文化使命，为扎实推进中华民族现代文明和社会主义文化强国建设作出新的更大贡献。\n蔡奇表示，习近平总书记在文化传承发展座谈会上的重要讲话，着眼于强国建设、民族复兴，立足于赓续中华文脉、建设现代文明，对中华文化传承发展的一系列重大理论和现实问题作了深入系统阐述，是一篇闪耀着马克思主义真理光芒、充盈着中华文化独特气韵的光辉文献，是建设中华民族现代文明和社会主义文化强国的行动指南，必将对中国特色社会主义文化建设产生重大而深远的影响。要把思想和行动统一到习近平总书记重要讲话精神上来，深刻把握中华文明的突出特性，深刻把握“两个结合”的重大意义，深刻把握更好担负起新的文化使命，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。习近平总书记关于文化建设的新思想新观点新论断，内涵十分丰富、思想十分深刻，是新时代党领导文化建设实践经验的理论总结，是我们党强烈文化担当和高度文化自信的集中体现，是推进文化传承发展和繁荣兴盛的根本指针，宣传思想文化战线必须认真学习领悟、深入理解把握、坚决贯彻落实。要精心组织学习宣传，深化研究阐释，谋划做好文化传承发展各项工作，加大政策保障支持力度。各级党委要认真贯彻党中央决策部署，切实加强组织领导，增强文化担当，经常研究谋划，推动文化传承发展各项工作落地生效。\n中共中央政治局委员、中宣部部长李书磊主持会议。\n中央宣传部、新华社、中国社会科学院、中国文联、天津市委宣传部、福建省委宣传部、江西省委宣传部、陕西省委宣传部负责同志作了发言。中央宣传文化单位负责同志、各省区市和新疆生产建设兵团党委宣传部主要负责同志等参加会议。"
  },
  {
    "title": "刘国中出席国际葡萄与葡萄酒产业大会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-02.htm",
    "date": "2023-06-10",
    "content": "新华社银川6月9日电  国际葡萄与葡萄酒产业大会9日在宁夏银川开幕。中共中央政治局委员、国务院副总理刘国中出席开幕式并致辞。\n刘国中表示，中国政府高度重视葡萄与葡萄酒产业发展。习近平主席曾亲自深入宁夏贺兰山东麓葡萄种植基地考察，对产业发展指明了方向和路径，寄予殷切希望。本次大会以“自然、创新、文化、生态”为主题，交流产业可持续发展经验做法，共商国际合作大计，具有重要意义。\n刘国中指出，葡萄与葡萄酒产业具有经济、生态、文化等多元价值，是促进区域发展和农民增收致富的重要依托。中国将立足特色自然资源、完备产业体系和超大规模市场，大力促进葡萄及葡萄酒产业不断迈上新台阶。\n刘国中表示，当前国际葡萄与葡萄酒产业挑战和机遇并存。中方愿与各方一道，加强经贸合作，推进科技协作，深化文化交流，强化政策沟通，促进产业开放融合，共创美好未来。\n第三届中国（宁夏）国际葡萄酒文化旅游博览会同期举行。来自世界主要产区国家的农业部长、驻华使节和相关国际组织负责人、企业家、专家学者共约600人参加了开幕式。\n在宁夏期间，刘国中还就巩固拓展脱贫攻坚成果、县域医共体建设等进行了调研。"
  },
  {
    "title": "全球首个以供应链为主题的高规格展会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-02.htm",
    "date": "2023-06-10",
    "content": "今年11月28日至12月2日，以“链接世界，共创未来”为主题的首届中国国际供应链促进博览会（以下简称“链博会”）将在北京中国国际展览中心顺义馆举行。首届链博会由中国国际贸易促进委员会主办，由中国贸促会所属的中国国际展览中心集团有限公司承办。6月9日，国新办举行新闻发布会，中国贸促会会长任鸿斌等介绍链博会筹备情况。\n“举办首届链博会，既是主动服务构建新发展格局、以高水平对外开放拓展中国式现代化发展空间的重要行动，有助于中国企业更加深度参与全球产业分工，加强产业链供应链开放合作，推动建设现代化产业体系；也是疫情后为全球产业链供应链稳定畅通搭建的一个全新交流合作平台，有利于各国企业加强合作、共享机遇，促进各国产业衔接更有序、畅通更高效，推动构建富有韧性的全球产业链供应链。”任鸿斌表示。\n本届博览会展览总面积预计超过10万平方米，设置智能汽车链、绿色农业链、清洁能源链、数字科技链、健康生活链五大链条和现代物流等供应链服务展区。展会期间还将举办开幕式暨全球供应链创新发展峰会，同时围绕五大链条举办5个主题分论坛，以及供需对接会、行业研讨会、新品发布会等一系列配套活动。\n中国贸促会办公室主任、新闻发言人聂文慧说，预计届时将有300多家企业参展，国际参展商达30%左右。专业采购商和观众人数预计超过10万人次，国际采购商占比预计超过40%，覆盖50多个国家和地区。\n“链博会将发挥贸易促进、投资合作、创新集聚、学习交流四大平台作用。”中国贸促会副会长于健龙认为，很多企业对链博会感兴趣，主要源自于以“链”为名的主题特别鲜明，源自于链博会展生态、展场景的独特展示方式。\n任鸿斌表示，链博会作为中国构建新发展格局的新窗口、推动高水平开放的新平台，是全球首个以供应链为主题的高规格展会。和其他博览会相比，链博会有3个“不一样”。\n办展理念不一样。链博会以链为名，有助于凝聚更多开放共识，推动各国共同克服全球经济发展面临的困难和挑战，让开放为全球发展带来光明未来。同时，链博会以链为媒，通过展览、论坛、研讨等多种方式，让全球工商企业携手成链、聚沙成塔，找到供应链上下游的合作伙伴，共同发出维护全球产业链供应链稳定畅通的最强音。\n办展方式不一样。链博会不是展示单一产品，而是展链条、展生态。链博会将纵向展示各链条上中下游全球领先的产品和技术，突出绿色发展、低碳环保和数字化转型；横向展示金融、物流等供应链服务，形成相关产业发展的生态圈。\n办展成效不一样。链博会更加注重供应链上中下游企业的交流合作，让大家找到自己在供应链上的准确位置，找到最对口需要的合作伙伴。链博会不仅关注短期交易，更关注长期合作和共同发展。"
  },
  {
    "title": "浙江省杭州市余杭区小古城村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-02.htm",
    "date": "2023-06-10",
    "content": "漫步浙江省杭州市余杭区径山镇小古城村，田间稻浪滚滚，茶园绿意盎然。彩虹滑道、露营营地……一处处休闲场景和田园风光融为一体。\n这个小村庄，既是全国民主法治示范村，还拥有全国乡村旅游重点村、全国文明村等几十项荣誉。小古城村党委书记林国荣道出其中的秘诀：“村里的事情大家商量着办！”\n村口池塘边，一棵大樟树郁郁葱葱。走近看，树干上的“樟树下议事”木制字牌经年累月，见证了乡村的岁月变迁。\n“没有‘千万工程’，就没有小古城村的今天。”林国荣坦言，20多年来，村里人在实践中探索出“四议六步”的民主议事工作法，以“议什么”“谁来议”“怎么议”“议的效力”为基础，以“提、议、决、干、督、评”为关键步骤，推进乡村发展步入快车道。\n“共建”，让村庄更美丽。\n家家户户的高围墙，曾是小古城村向村落景区发展的一道坎。高围墙裹紧了农家院子，也挡住了整个乡村的景观视野。\n建墙容易拆墙难，如何破题？2018年，为推进美丽乡村建设，村党委在钱三村民小组试点降低围墙，村干部和村民代表在“樟树下议事”——\n“降低围墙，安全怎么保障？”“当初建围墙花了不少钱，现在改造图什么？”……\n“给大家装上监控设备，加强安全巡逻”“要看长远、算大账，改善村容村貌，带来的好处是方方面面的”……\n你一言、我一语，摆事实、讲道理，村民们心里的疙瘩渐渐解开，接受了围墙改造方案。\n如今，小古城村家家户户的围墙降到1.2米，公共景观与美丽庭院融为一体，不少人还办起了共享菜园和共享庭院。\n“围墙降了，‘心墙’打开了，邻里关系更近了，幸福感更强了！”村民施雪琴说。\n这些年，围绕事关村容村貌改善、村庄发展的大事，村党委开展70余次民主协商，一次次共同行动，让古村展新颜。\n“共治”，让产业更兴旺。\n乡村环境美起来，游客多起来，小古城村遇到“成长的烦恼”：一到节假日，车辆一堵几里地，影响了观光体验和口碑。\n老樟树下再次热闹起来。村党委邀请小古城旅游发展有限公司和村民代表共治共议。\n“我可以共享家里的空闲停车位”“组织村民志愿者到现场引导”“扩建原有的停车场”……务实有效的金点子成了解决问题的金钥匙，停车难题迎刃而解。\n同样“议”出来的，还有“苕溪营地”产业。近年来，从规划到经营，从起步到兴旺，一片片荒野湿地成为露营热门打卡地。\n林国荣说，村民们群策群力，建起110米彩虹滑道，拓展环线绿道串联村内美景，发展露营营地产业，让专业的开发商开展营地建设。2022年，小古城村村集体收入首次突破千万元，农民人均可支配收入52760元。\n“共享”，让发展更均衡。\n产业发展快了，空间局限如何突破？\n2021年，小古城村同周边的潘板桥村、求是村、漕桥村、桥头社区联合成立“小古城乡村新社区”，开启共享发展、共同富裕新篇。\n有了新思路，具体怎么干？“樟树下议事”，商量着干呗。\n来自四村一社区的干部聚在一起，提建议、聊方案，把共享发展的美好愿景落实落细：党建引领，成立共富联合党组织；融合旅游、招商等，成立联盟集团公司“古城控股”；整合优势资源，优化产业布局……\n“打破村与村的壁垒，我们做成了许多以前想做而没有做成的事。”小古城村职业经理人唐文铭说。\n目前，径山镇共建立了以小古城、径山、前溪为中心的3个“乡村新社区”共富基本单元，带动全镇上下全面推进共同富裕。今年前5月，全镇13个村集体经营性收入达2381万元，接近去年全年的收入。\n随着“千万工程”深入推进，基层协商民主日益完善，“村里的事情大家商量着办”，充分激发出农民群众的积极性创造性。小古城村的那棵老樟树，一定会更加枝繁叶茂。"
  },
  {
    "title": "“对历史负责，对人民负责”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-02.htm",
    "date": "2023-06-10",
    "content": "习近平总书记这次内蒙古之行，历时四天，两地调研、两次开会。在黄河逶迤而过的巴彦淖尔，6日下午召开了加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会，总书记评价“具有标志性意义”。\n巴彦淖尔位于“天下黄河，唯富一套”的河套平原。千百年来，林在较量沙，水在滋养田，日升日落，繁衍生息。\n把镜头拉长。中国版图上，一条西起塔里木盆地、东至松嫩平原西部的万里风沙带，正是中国荒漠化防治和“三北”等重点生态工程的攻坚克难之地。\n“三北”工程始于改革开放那一年，立志化“万里风沙”为“绿色长城”。披荆斩棘四十五载，习近平总书记深入调研后作出论断：\n“实践证明，党中央关于防沙治沙特别是‘三北’等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。”“铸就了‘三北精神’，树立了生态治理的国际典范。”\n芒种时节。《周礼》曰：“泽草所生，种之芒种。”\n座谈会事关“泽草”，亦是全局之计、国家之策。“实施‘三北’工程是国家重大战略”，它为占中国陆域国土面积近一半的三北地区，种下新的希望。\n防沙治沙形势依然严峻。座谈会上，习近平总书记明方向、谋思路、作部署，发出了“努力创造新时代中国防沙治沙新奇迹”的时代号召。\n“加强荒漠化综合防治，深入推进‘三北’等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展”。对“国之大者”，总书记时时放心不下。\n“一张蓝图”里的“国之大者”\n“国之大者”关乎长远。站在强国建设、民族复兴的新征程上，看见多远的过去，才可能预见多远的未来。\n生态问题，考验的是历史眼光。\n时时放心不下，党的十八大后，习近平总书记三次来内蒙古考察调研。每次，都会讲到筑牢生态安全屏障。这一次，他再次强调，筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者”。\n调研，座谈，这一主题贯穿始终。\n5日，自北京抵达巴彦淖尔，先去乌梁素海，看水；再到乌梁素海南岸现代农业示范园区，看田。\n6日，到临河区国营新华林场，看林；随后前往河套灌区水量信息化监测中心，看渠。\n当日下午，加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会召开，来自三北地区6个省区、中央和国家机关有关部门的主要负责同志参会。\n7日，习近平总书记来到呼和浩特，深入中环产业园，看绿色转型、创新发展。\n8日，内蒙古自治区党委和政府工作汇报会上，总书记重点强调的工作里，高质量发展、生态优先、绿色发展仍是“首要”和“导向”。\n一路上，目光所及，黄与绿交织着、也较量着。翱翔的鸟、盐碱地改良后长出的苗、扎根沙地坚韧挺拔的树，还有引黄灌溉渠织成的网……无不讲述着这块土地昨天经历的，和今天正在发生的。\n一叶知秋。三北大地的每一天是古老的，也是崭新的。\n古时沃野千里，草原肥美。\n曾几何时，人口剧增、掠夺式开发的喧嚣声，气候变迁、沙尘漫天的呼啸声，渐渐多了。绿色褪去，黄色接踵席卷，土地沙化，沟壑纵横。\n上世纪70年代，三北的模样，令人忧心。\n“三北”工程开始实施的1978年，正值改革开放大幕拉开之际，只争朝夕的时代大潮下，党中央却极富战略定力和历史远见地将目光锁定至下个世纪的2050年，擘画了一个跨度73年的宏大工程。\n这一工程，囊括了三北地区13个省（区、市）和新疆生产建设兵团等的725个县，总面积400多万平方公里。\n时间之长、地域之广、难度之巨、决心之坚，世界罕见！\n新华林场，习近平总书记走进正在治理的沙地，久久端详着那些年复一年、日复一日栽种的树。根深扎沙地、叶望向苍穹。总书记颇为感慨：“像‘三北’防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n“对得起我们的祖先和后代”，沉甸甸的承诺，在新时代中国共产党人的肩头扛着。\n新时代十年，生态文明建设被摆在前所未有的高度。一个立志于千秋伟业的大党，一系列根本性、开创性、长远性的工作，魄力之大、力度之大、成效之大前所未有。\n习近平生态文明思想在实践中孕育形成并指导实践，生态文明建设从认识到实践都发生了历史性、转折性、全局性的变化。\n循着总书记足迹，看三北。内蒙古、河北、陕西、甘肃、青海、宁夏、新疆……防沙治沙始终牵挂在心。\n这次考察的乌梁素海，习近平总书记也一直惦念着。2021年全国两会，在内蒙古代表团参加审议时，总书记说：“乌梁素海我作过多次批示。现在看治理取得了明显成效，还要久久为功。”\n久久为功，这是中国共产党人的政绩观。功成不必在我，功成必定有我，在时间的流淌里沉淀出大党大国的远见担当。\n三北的模样变了，蓝天、碧水、绿地，触目可见、触手可感。重点治理区实现了从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。\n6日下午的座谈会上，溯往昔、看今朝，习近平总书记语重心长：“搞生态文明建设，上要对得起中华民族的老祖宗，下要对我们的子孙后代有所交代。对大自然我们要有敬畏感，要把‘三北’防护林体系建设这件事抓好，对历史负责，对人民负责。”\n“一盘大棋”里的系统观念\n“这件事不能歇脚，不能松懈。”考察时，习近平总书记将防沙治沙比喻成“滚石上山”，“稍不留意大石头就滚了下来”。\n我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区。这里，防沙治沙面临土地面积大、分布广、程度重、治理难等重重关卡。干旱少雨、生态灾难频发等，使防沙治沙难上加难。\n45年筚路蓝缕，工程建设进入到“啃硬骨头”阶段。“我国荒漠化防治和防沙治沙工作形势依然严峻。”总书记告诫，要进一步提高站位，增强使命感和紧迫感。\n锚定2050年，深耕2021—2030年。“一盘大棋”，运筹帷幄。2021年至2030年，是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。\n“力争用10年左右时间，打一场‘三北’工程攻坚战”。\n73年的宏阔规划已过半程，这10年，向沙漠深处挺进，注定关键，也必定“难啃”。\n处理好“整体推进和重点突破的关系”，“既要注重总体谋划，又要注重牵住‘牛鼻子’”，总书记的系统观念，映射的是“一盘大棋”的全局观，也牵引“以点带面”的方法论。\n座谈会上，习近平总书记提出全力打好三大标志性战役：黄河“几字弯”攻坚战，科尔沁、浑善达克两大沙地歼灭战，河西走廊—塔克拉玛干沙漠边缘阻击战。\n从地图上看，拔掉这几个深黄的点，就能串联起一段段青绿的线，“三北”工程也将因此贯通更加完整而厚重的北疆绿色长城、生态安全屏障。\n“功能完备、牢不可破”，这是习近平总书记对2030年“三北”工程的期冀，也是系统观念下找准要害、以点破题方能实现的目标。\n系统观念，还体现在动态平衡的把握里。\n新中国成立以来，数十年的水利建设，在河套平原上印刻下如人体血脉般延展扩散的7级灌排体系。\n从横贯平原的总干渠，到田间地头随处可见、几掌宽的毛细沟渠，7级灌排体系之下，自然之力终能“为我所用”。\n“开渠的人，千古留名、青史留名啊！”总书记对这个辟开荒漠、润泽沃野的灌溉系统赞叹不已。\n时间不会停滞，治理河套只有进行时。\n“下一步还要做什么建设？”总书记的询问将视野引向未来。\n听到“现代化改造”的答复，总书记叮嘱：一是“量入为出”规划投资，二是“多元投入”、调动社会力量参与。\n在新华林场，杨树、旱柳、柽柳，有些树种需要更新。\n总书记叮嘱：“荒漠生态系统天生脆弱，牵一发而动全身。既不能在不适宜的地方改造沙漠，也不能观望、畏手畏脚。有些沙漠改不好、改不了，不要知其不可为而为之。”\n叮嘱里，浸润着统筹平衡的哲思，延展着总揽全局的视野。\n2021年全国两会，参加内蒙古代表团审议时，总书记指出：“统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n一字之添，却是系统观念的深刻诠释、“六个必须坚持”的理念精华。\n此行考察的乌梁素海，就是明证。\n展板前，当地负责同志向总书记报告了治理思路之变：最初“就水治水”，迟迟不见效。遵循总书记的系统治理观念，把山、水、林、田、湖、草、沙放在一起统筹考虑，格局和效果明显改观。\n接纳了河套地区九成以上农田排水的乌梁素海，曾经芦苇泛滥、黄藻密布，“病”得不轻。如今，未到岸边，已闻鸟语，行至湖畔，更见鱼翔。“塞外明珠”，再放异彩。\n观棋，心有全局；落子，精细布局。\n上世纪70年代末，风沙危害严重，为了绿起来，有什么树就种什么树，往往十树七枯。现在，宜乔则乔，宜草则草，宜灌则灌，宜沙则沙，精准防沙治沙。\n“要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合”。习近平总书记在座谈会上进一步谈到科学精准配置的问题：\n“我们现在规划生态保护区，有的是经济发展区，有的是农耕区，林地草原都在规划，都要把它明确下来，这个过程中不要简单化，要考虑千差万别的情况，要辩证看待，因地制宜，统筹考虑。”\n“三北”工程，东西绵延4400多公里，放在960多万平方公里的国土中考量，它的意义则更加宏阔。\n理国如张瑟，从来都是弦弦相系、韵韵相叠。\n这片天空下，国家战略灿若星辰。京津冀协同发展、黄河流域生态保护和高质量发展、西部大开发、东北振兴等重大战略的基底，恰是生态。而“三北”工程，是国家生态修复的主阵地。\n世界维度中，实现碳达峰碳中和成为共识。水库、粮库、钱库、碳库功能，“三北”工程无法估量的立体生态价值，成为“主动担当大国责任、推动构建人类命运共同体”的坚实底座。\n“三北精神”里的久久为功\n“愚公移山、大禹治水，中华民族同自然灾害斗了几千年，积累了宝贵经验，我们还要继续斗下去。”习近平总书记曾在一次考察中谈到古老民族在自然灾害面前的不屈服、不畏惧。\n人与沙的角力，亦是漫漫征途。\n黄沙与绿荫的抗衡，是空间的交锋，更是精神的对垒。\n座谈会上，总书记讲起他见过的那些用一辈子去坚守的治沙人：宁夏“治沙英雄”王有德，甘肃八步沙林场“六老汉”，塞罕坝林场望海楼的护林员夫妇……\n他们的身影，汇入三北大地，平凡而坚毅。中国造出了世界上面积最大的人工林。肩扛、手挖，在防沙治沙这个世界级难题前，三北人誓用白发换绿洲。无数双长满老茧的手、无数张晒得黝黑的脸，“一茬接着一茬，前赴后继地干”，久久为功，终将滴水穿石，终会黄沙染绿。\n一路走来，调研、思索、启迪，习近平总书记时常感慨人民群众的智慧和力量。\n在新华林场，负责人指着沙地里成堆的小颗粒介绍说：“这叫‘苦豆子’，老农民一看，就知道沙地正在土壤化，今后可以在这里种庄稼了。”\n总书记指出：“这是人民群众在艰苦环境下，不畏难的探索精神。”\n在水量信息化监测中心，总书记一边看沙盘，一边详细了解全国3个特大型灌区之一的河套灌区两千多年的灌溉史。\n治理江河是农耕文明的重任。在黄河南北改道的历程中孕育发展，河套灌区拥在阴山山脉的臂弯里，始于秦汉，“引河溉田，得自然之力”，汉“屯垦戍边”，唐“筑城固边”，清“雁行耕地”，再从清朝到民国，“走西口”的乡亲们垦田修渠，赓续着灌区繁茂。\n因一度是没有闸门控制的自流引水，灌区“天旱引水难、水大流漫滩”。新中国成立后，党中央下决心破解难题，建造一首制自流引水灌区。\n“万里黄河第一闸”三盛公水利枢纽，由此落成。新生共和国的千万建设者们，用低沉浑厚的号子声，汇聚成水利建设史上的大合唱。\n时间又过去了一甲子。沙盘前，习近平总书记仔细端详7级灌排体系。总干渠纵贯灌区，毛细血管般的支渠深入农田，每个毛细血管上的水位、流量都清晰标注出来。\n当地负责同志介绍说，现在，多泥沙状态下自流测水的难题，他们已经研发解决了，“下一步还要进行现代化改造”。\n“这套系统花的功夫很大，也是值得的。它将来会作为百年、千年基业留下来的。”习近平总书记有感而发，“看到灌渠建设，我很感慨，一个是我们得天独厚的自然资源条件，再一个是几千年勤劳勇敢的中国人民的创造，非常可贵。”\n治水不易，治沙亦难。韧的绵亘，还要配上闯的劲头、创的智慧。\n宁夏，被毛乌素、腾格里、巴丹吉林三大沙漠包围着。植物栽种在这里，风一刮，无影无踪。\n也正是在这里，治沙人发明了“中国魔方”——麦草方格，锁住了水土，让植绿成为可能。\n翻开三北地区的治沙手册，写满了人民群众的心血和智慧：修梯田、修坝地、修水库，引水拉沙，锁边固沙，螺旋钻种植法，节水容器种植法……\n习近平总书记在座谈会上深刻指出：“要因地制宜、科学推广应用行之有效的治理模式。四十多年来我们创新探索了宁夏中卫沙坡头模式、内蒙古磴口模式，还有库布其模式、新疆的柯柯牙模式等一大批行之有效的治沙模式。”\n历史不会辜负实干者。披星戴月，战天斗地；逢山开路，遇水架桥。盐碱地、荒漠、沙漠沙地，搬走了“沙窝窝”，搬走了“穷窝窝”。“三北精神”因人而铸就，也改变了人。\n总书记走到哪，都惦念着让老百姓过上好日子。\n田埂上，细问土地的流转承包是否惠农，盐碱地的改造模式能否复制。粮食安全，事关国家战略安全，也关系千家万户的“米袋子”。\n沙地里，思索着光伏产业的发展是否可以实现多元经济的共赢。荒漠化治理的产业化之路，是篇大文章。\n在内蒙古自治区党委和政府工作汇报会上，习近平总书记谈到了共同富裕：“共同富裕体现中国特色社会主义本质要求，但不是捆绑在一起像螃蟹一样谁也动不了，要鼓励一部分人先富起来。但后半句话不能忘了，‘先富带后富’。这符合我们中国特色社会主义发展道路，走正道就是这么走。”\n“双循环”下的强国建设\n时间推开了一扇新的大门。\n今天，三北嬗变令世界惊叹，黄河奔涌挥就新的“母亲河”故事，实现碳达峰碳中和的“时间表”催人奋进……在习近平总书记擘画的中国式现代化宏图里，绿色发展、创新发展是道必答题。\n内蒙古有“东林西铁、南粮北牧、遍地矿藏”之称，17种矿产资源查明储量全国第一。是继续靠山吃山，还是另谋出路？\n7日下午，习近平总书记来到呼和浩特市的中环产业园。新能源、新材料、新产业，处处孕育新希望。\n园区建设了十多年，入驻的16家半导体和光伏行业企业竞相跻身国内、国际第一梯队，这里也成为三北地区探索绿色转型发展、走创新之路的一个缩影。\n以光伏板为主力发展的光电产业，是内蒙古新能源产业的一支生力军。站在屏幕前，总书记细致询问沙漠里的那些大项目，红线、蓝线交织错落，勾勒出新能源发展的勃勃生机。\n“接下来有什么计划？”总书记问。\n当地负责能源产业发展的同志如数家珍：“预计到2025年，内蒙古新能源装机和发电量，比2022年翻一番以上，外送电量翻两番以上。”\n习近平总书记叮嘱他们：“内蒙古能源产业长期以来以煤为主、因煤而生。但是产业太单一不行，多元化发展是方向。能源建设不能光靠传统产业，要大力发展新能源、清洁能源，努力实现碳达峰碳中和，建设绿色中国。”\n有所为、有所不为，对于用短短几十年走过了发达国家几百年走过的现代化之路的中国来说，做好现代能源经济这篇大文章，正当时。\n一席介绍给总书记留下深刻印象：“刚才你们说，这两三年有的要翻一番以上，有的翻两番以上。内蒙古在这方面方向明确、路子对头、前景很好，看了以后，很是提气！”\n恒者行远，思者常新。\n新时代十年来，三北大地在践行“绿水青山就是金山银山”理念中，拓展着“增值”的新空间。\n硅片就像光伏板的“地基”。产业园内，习近平总书记走进生产车间，单晶炉如列队的士兵，一排排颇为壮观。它们昼夜运转，产出硅棒，之后切片，制作成太阳能光伏板。企业负责同志向总书记介绍说：“不仅国内需求旺盛，还远销海外。”\n展厅内，成绩单摆了一排：\n2019年首创发布12英寸光伏硅片，推动行业技术向前5至10年，光伏度电成本降低6.8%。\n现在，正瞄准半导体单晶硅国产化进行科技攻关。\n一手抓新能源产业，一手抓现代装备制造业，内蒙古的实践给人启迪。百年未有之大变局下，中国经济从高速增长阶段转向高质量发展阶段，创新、绿色，不仅是中国式现代化走到今天的时代课题，也是在风云激荡的国际形势下的战略抉择。\n“现在，我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。”总书记目光长远。\n在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中，最重要的是做好我们自己的事。习近平总书记语重心长：“构建新发展格局，首先要把国内大循环搞好，这是治本之策。‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。经济全球化是大道，大家合作共赢才是最好的。”\n新时代、新征程，大格局、大战略。\n在宏阔的时空坐标上端详当代中国、当今世界的“时与势”，从全局、长远、大势上作出判断和决策，习近平总书记常讲常新。这一次，他谈及新形势下的复兴之路：“一些国家要搞霸权、搞垄断，想让我们当附庸跟着跑。我们中华民族一定要复兴啊！我们要继续攻坚克难，再上层楼！”\n历史从不辜负搏击者、奋进者。\n百年奋斗，是追求民族复兴的历史，也是一部不断探索现代化道路的历史。\n中国胸怀天下。\n绿色发展，中国树立了“生态治理的国际典范”。着眼的，不仅是美丽中国，还有人类共同的家园，期待广泛开展国际交流合作；创新发展，中国在开放合作中以创新引领发展，既造福自身，又惠及世界。\n大道如砥，行者无疆。一项前无古人的开创性事业，一次创造人类文明新形态的中国探索，中国式现代化，通往强国建设、民族复兴的唯一正确道路，是历史性的，也是世界性的。"
  },
  {
    "title": "一版责编：王  军  刘  念  常  晋  二版责编：吴  燕  祁嘉润  王子凯  三版责编：李  琰  杨  迅  戴楷然  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-02.htm",
    "date": "2023-06-10",
    "content": ""
  },
  {
    "title": "中埃联合考古，推动文明交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-03.htm",
    "date": "2023-06-10",
    "content": "孟图神庙遗址坐落于埃及南部古城卢克索北部，是卢克索最负盛名的卡尔纳克神庙的一部分。上世纪40年代，法国学者曾对孟图神庙区进行小规模发掘，但随后长期中断。在历经了多年尘封之后，这里迎来第一支来自中国的考古队。2018年，首个中埃联合考古项目——中埃卢克索孟图神庙联合考古项目在孟图神庙遗址启动，这是新中国成立以来首次派出考古队到埃及进行发掘。5年来，中埃考古领域合作成就显著，推动文明交流互鉴，播撒友好交往的种子。\n“和中国同事配合默契，合作十分顺畅”\n上午8时左右，孟图神庙遗址沐浴在卢克索清晨的阳光中。遗址旁的中埃联合考古项目组办公室里，海因德坐在桌子前，小心翼翼地将取型器贴紧手中的陶器残片。之后，她用铅笔在白纸上轻轻勾勒出取型器取出的形状轮廓，通过编号、记录等，为进一步研究保存信息。“陶器专家会根据这些残片，分析判断出文物的类型、数量、年代等。”海因德说。\n海因德是埃及孟图神庙区的考古人员，2019年加入中埃联合考古工作。“我们和中国同事配合默契，合作十分顺畅。”海因德告诉记者，和中国考古队的合作使她对中国文化有了更深入了解，为不同民族、不同地域、不同时代的文明研究开辟了新思路，拓展了新视野。\n孟图神庙遗址距今3000多年历史，考古场地范围超过3万平方米。自2018年以来，中埃联合考古项目已完成4个季度的田野工作，并取得不少重要发现：首次完整发掘了一座小神殿的整体轮廓以及泥砖围墙等附属建筑，并获得石雕像、青铜雕像等珍贵文物；发现一处泥砖铺设的地面，每块泥砖上都有一个椭圆形印章印记，内有孟图神庙始建法老阿蒙霍特普三世的登基名，这对认识孟图神庙区早期的建筑分布起到关键作用。\n新冠疫情发生后，中埃联合考古工作并没有停滞，在严格采取疫情防护措施的同时，继续相关研究。今年4月，中方团队再次前往埃及，开启新一个季度的工作。“这一个工作季度主要是恢复工作，包括进行陶器和文物的修复。下一阶段我们将按照工作计划，对孟图神庙遗址开展进一步发掘。”中埃卢克索孟图神庙联合考古项目中方执行领队、中国社会科学院考古研究所研究员贾笑冰介绍。\n“中国团队拥有高超专业素养，为联合考古工作提供了有力保障”\n在考古领域，科技手段的运用日益普遍。无论是考古现场的信息采集、检测分析，还是出土文物现场保护，三维扫描、红外影像、拉曼光谱等新技术正在成为中国考古的“标配”，而数字技术也逐渐成为埃及考古的“加速器”。\n“我们对孟图神庙遗址进行了全方位拍摄，收集了18542张照片，对实际场景进行三维重建。你看，这是目前已经揭示出的3座小神殿。”中方考古队员高伟向记者展示三维建模软件上的3D模型。据了解，中方考古队员们运用3D扫描仪、图片扫描仪、全站式电子速距仪等工具为残缺的孟图神庙制作3D模型，得到神庙遗址不同方位的正投影图、平面图，并根据考古工作进展进行定期更新，为研究、修复和保护神庙提供重要的技术支持。“这不仅提升了测绘工作的准确性，也使之更高效，有助于精确再现孟图神庙的风貌。”高伟说。\n卡尔纳克神庙区负责人穆斯塔法·萨基尔表示，科技手段的应用不仅为古埃及文物的保护作出重要贡献，也将推动埃及学的发展。“中国团队拥有高超专业素养，为联合考古工作提供了有力保障。”\n卢克索位于埃及南部，古称底比斯，是著名旅游景点和历史名城。“不少中国游客听到这里有中埃联合考古项目，都表现出了极大的兴趣。联合考古也在一定程度上带动卢克索的经济发展，吸引了更多的游客。”萨基尔表示，希望未来能进一步拓展和深化埃中文物考古领域的交流合作，这对于促进两国民心相通、经济繁荣大有助益。\n“期待埃中双方在考古领域深入合作，取得更多成绩”\n当拿到礼物的时候，中方考古队员文臻十分惊喜。“埃及同事们非常用心，给我们每人准备了一个马克杯，杯身印着我们的照片。这个举动非常暖心。”文臻表示，经过5年的合作，中埃考古队员们结下深厚友谊，虽然来自不同的文化背景，但大家对考古都怀着同样的热忱，工作和生活上相处得十分融洽，经常交流分享各自的传统文化习俗和生活趣事。\n“我的中文名字叫旭东，意思是日出东方，代表着希望。”埃方考古队员胡斯尼告诉记者，他曾去过很多国家和地区，领略过不同的文化和社会风俗，但最喜欢的还是中国。“中国人非常友好、热情。我现在正利用业余时间学习中文，这将有助于我与中国同事更好地合作，也能更多地了解中国。”\n文明因多样而交流，因交流而互鉴，因互鉴而发展。近年来，中埃共建“一带一路”结出累累硕果，推动中埃文化交流与考古合作进入新阶段。贾笑冰表示，中埃两国文明源远流长、历史悠久灿烂，但两个古老文明在表现形式、形成机制方面又有所不同，双方通过携手合作，有助于加深对彼此文明的理解。“中埃联合考古项目是践行全球文明倡议、推动文明交流互鉴的体现，中埃团队在相互尊重的基础上相互学习、相互借鉴，有助于拉近彼此之间的距离，促进文化交流与文明传承。”\n埃及最高文物委员会秘书长穆斯塔法·瓦齐里高度评价埃中联合考古项目，“中国在考古领域处于世界一流水平，他们在孟图神庙所做的工作非常出色。”瓦齐里表示，埃中两国是团结合作、互利共赢的典范，未来欢迎更多的中国考古队来埃及工作。\n埃及旅游和文物部部长伊萨表示，埃中都是文明古国，两国人民对彼此的古老文明和文化遗产充满敬仰。近年来，埃中联合考古成果显著，“期待埃中双方在考古领域深入合作，取得更多成绩”。\n（本报开罗6月9日电）"
  },
  {
    "title": "共建“一带一路”助力构建开放型世界经济（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-03.htm",
    "date": "2023-06-10",
    "content": "中国继续同沿线国家高质量共建“一带一路”，必将不断增进开放合作，促进互利共赢、共同发展\n\n今年是共建“一带一路”倡议提出10周年。截至目前，中国已同150多个国家和30多个国际组织签署200余份共建“一带一路”合作文件，许多国家选择将自身发展战略与共建“一带一路”倡议相对接。10年来，共建“一带一路”倡议拉动近万亿美元投资规模，形成3000多个合作项目，为沿线国家创造42万个工作岗位，让将近4000万人摆脱贫困。2013年到2022年，中国与“一带一路”沿线国家货物贸易额从1.04万亿美元扩大到2.07万亿美元，年均增长8%。这些数据表明，共建“一带一路”倡议受到沿线国家广泛欢迎，取得了丰硕成果。\n共建“一带一路”充分展现中国推动开放发展的坚定决心。面对逆全球化思潮抬头、地缘政治博弈加剧以及新冠疫情冲击等不利因素，中国持续推进共建“一带一路”高质量发展，以实际行动向世界分享中国市场机遇，积极推动构建开放型世界经济。中国企业深度参与区域和全球产业链分工，助力发展中国家推进工业化进程。共建“一带一路”框架下的大量合作项目帮助沿线国家加快基础设施建设，提升物流运输能力与效率，便捷人员流动，释放经济增长潜力，增强经济竞争力。\n中老铁路是共建“一带一路”的标志性工程。这条铁路使老挝从“陆锁国”变为“陆联国”。通过该铁路，中国生产的化肥、电子通信、汽车零配件等产品更便捷地出口到老挝，橡胶、稻米、木薯等老挝优质农产品更便捷地进入中国市场，双方贸易规模和水平得以提升。该铁路还带动了老挝沿线地区的物流运输、商贸和旅游业发展，为老挝人民提供大量就业机会。中老铁路改变老挝国内交通运输格局，改善区域间互联互通，生动体现了中国长期坚持的互利共赢理念。\n中国企业深耕“一带一路”沿线国家，抓住新的市场机遇，扩大对外投资，积极拓展双边经贸联系。目前，共建“一带一路”合作正在向新兴制造业、新能源、数字经济和卫生医疗等诸多领域延伸。例如，中国汽车企业比亚迪首个海外乘用车生产基地落户泰国。中国企业对泰国新能源汽车产业的投资带来相关产业链和技术，助力泰国经济转型和绿色发展。此类合作项目不仅有利于中国企业利用自身技术优势挖掘新兴市场的发展机遇，也有助于深化东盟国家同中国在制造业等领域的合作。\n后疫情时代，各国迫切需要合力建设开放型世界经济，打造更具韧性的区域和全球产业链。中国的行动对实现这一目标非常重要。中国坚持扩大高水平对外开放，人员、货物、资金和技术跨境流动更加便捷。中国开放发展的活力不断增强，为世界经济复苏贡献了更强动力。\n一个更加开放的中国将在世界经济中发挥更加重要的作用。中国继续同沿线国家高质量共建“一带一路”，必将不断增进开放合作，促进互利共赢、共同发展。\n（作者为新加坡国立大学东亚研究所高级研究员）"
  },
  {
    "title": "王毅同印尼对华合作牵头人卢胡特通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-03.htm",
    "date": "2023-06-10",
    "content": "新华社北京6月9日电  6月9日，中共中央政治局委员、中央外办主任王毅应约同印尼对华合作牵头人、统筹部长卢胡特通电话。\n卢胡特通报了近期访华情况，表示衷心钦佩习近平主席的卓越领导力和治国理政重要思想理念，对中国共产党团结带领中国人民脱贫攻坚和全面建成小康社会成就有了更深入了解。印尼希望借鉴中国推进改革开放、致力高质量发展的有益经验，深化各领域务实合作，造福两国人民，将加快推进重点合作项目，全力保障雅万高铁如期启用，充分发挥其示范效应。印尼对下阶段高层往来充满期待，将以两国元首重要共识为指引，推进印尼中国命运共同体建设。\n王毅说，在习近平总书记领导下，全党全国人民上下一心，秉持新发展理念，坚持高质量发展，全面推进中国式现代化，正在朝着中华民族伟大复兴目标迈出坚实步伐。中国和印尼同为发展中大国和新兴经济体重要代表，有着相似的历史遭遇和相同的奋斗追求，我们愿加强治国理政经验互学互鉴，加快各自发展振兴。\n王毅表示，在双方共同努力下，两国全方位合作顺利推进，共建“一带一路”旗舰合作项目雅万高铁启动联调联试，朝着全线开通运营迈出重要步伐，将为印尼加快发展注入新的动力。中方高度重视中印尼全面战略伙伴关系，将按照两国元首战略指引，密切高层交往，巩固政治互信，加强发展战略对接，建设好中印尼命运共同体，推动两国关系迈上新高度、两国合作开辟新前景。\n双方还就共同关心的国际地区问题交换了看法。"
  },
  {
    "title": "洪都拉斯总统卡斯特罗抵达上海开始访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-03.htm",
    "date": "2023-06-10",
    "content": "新华社上海6月9日电  应国家主席习近平邀请，洪都拉斯共和国总统伊丽丝·希奥玛拉·卡斯特罗·萨缅托于6月9日至14日对中国进行国事访问。卡斯特罗一行9日上午抵达上海。\n此访是洪都拉斯总统首次对中国进行国事访问，两国元首将举行历史性会晤，共同规划和引领中洪关系未来发展。"
  },
  {
    "title": "尼雷尔领导力学院2023年南部非洲六姊妹党中青年干部研修班举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-03.htm",
    "date": "2023-06-10",
    "content": "新华社北京6月9日电  6月8日，尼雷尔领导力学院2023年南部非洲六姊妹党中青年干部研修班开班式在坦桑尼亚举行，全体学员重温了习近平总书记给2022年度南部非洲六姊妹党中青年干部研讨班全体学员的回信，衷心感谢习近平总书记亲切关心和支持尼雷尔领导力学院建设。中共中央对外联络部部长刘建超以视频方式与坦桑尼亚革命党总书记琼格罗等出席并致辞，表示将全面落实好习近平总书记同南部非洲六姊妹党最高领导人共识，加强治党治国经验交流互鉴，促进各自国家现代化建设。"
  },
  {
    "title": "巴勒斯坦总统阿巴斯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_6-03.htm",
    "date": "2023-06-10",
    "content": "新华社北京6月9日电  外交部发言人华春莹9日宣布：应国家主席习近平邀请，巴勒斯坦国总统马哈茂德·阿巴斯将于6月13日至16日对中国进行国事访问。"
  },
  {
    "title": "中方呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_7-03.htm",
    "date": "2023-06-10",
    "content": "据新华社联合国6月8日电  （记者王建刚）中国常驻联合国代表张军8日表示，国际社会应当顺应潮流，发挥建设性作用，支持阿拉伯国家自主探索符合本国国情的发展道路、自主决定前途命运。\n张军在联合国同阿拉伯国家联盟（阿盟）合作问题安理会公开会上表示，近来，中东地区发生了一系列积极变化，团结、合作、对话、和解正在形成强劲势头，为变乱交织的世界注入了新希望、正能量。这充分说明，摆脱阵营对抗，缓解紧张局势，共谋和平发展，是地区国家人心所向。\n张军说，各方应当支持阿盟在地区和国际事务中发挥更大作用，领导阿拉伯世界加强战略自主、共谋和平稳定、加快发展振兴、实现团结自强。联合国要依据《联合国宪章》第八章的精神，进一步深化同阿盟合作。安理会要更多倾听阿盟和地区国家意见，支持以地区方式解决地区争端。"
  },
  {
    "title": "中方呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_8-03.htm",
    "date": "2023-06-10",
    "content": "据新华社联合国6月8日电  （记者王建刚）中国常驻联合国副代表戴兵8日表示，中方关注联合国人口基金在核心资源筹资方面面临的挑战，呼吁发达国家切实履行官方发展援助承诺，为人口基金提供稳定、充足和可预见的核心资源。\n戴兵在联合国开发计划署、联合国人口基金、联合国项目事务厅执行局2023年年会与人口基金执行主任对话会上表示，国际社会应坚持真正的多边主义，充分展现团结，加大对人口基金工作的支持，加速落实2030年可持续发展目标。\n戴兵表示，中方愿与人口基金在全球发展倡议和人口基金2022—2025年战略计划契合的领域开展务实合作，帮助发展中国家提高发展韧性，加速落实2030年可持续发展目标。"
  },
  {
    "title": "尼泊尔联邦院主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_9-03.htm",
    "date": "2023-06-10",
    "content": "新华社北京6月9日电  应全国人大常委会委员长赵乐际邀请，尼泊尔联邦院主席蒂米尔西纳将于6月11日至15日率团访华。"
  },
  {
    "title": "中国品牌商品（中东欧）展在布达佩斯开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_10-03.htm",
    "date": "2023-06-10",
    "content": "据新华社布达佩斯6月8日电  （记者陈浩）2023年中国品牌商品（中东欧）展8日在布达佩斯匈牙利会展中心开幕。展会旨在贯彻落实共建“一带一路”倡议，深化中国与中东欧国家经贸务实合作，不断提升中国品牌商品在中东欧国家的影响力。"
  },
  {
    "title": "奋力书写中国式现代化内蒙古新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_11-03.htm",
    "date": "2023-06-10",
    "content": "6月7日至8日，习近平总书记在内蒙古自治区巴彦淖尔市考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会后，来到呼和浩特市调研，听取内蒙古自治区党委和政府工作汇报并发表重要讲话。\n习近平总书记重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，牢牢把握党中央对内蒙古的战略定位，完整、准确、全面贯彻新发展理念，紧紧围绕推进高质量发展这个首要任务，以铸牢中华民族共同体意识为主线，坚持发展和安全并重，坚持以生态优先、绿色发展为导向，积极融入和服务构建新发展格局，在建设“两个屏障”、“两个基地”、“一个桥头堡”上展现新作为，奋力书写中国式现代化内蒙古新篇章。\n加快构建体现内蒙古特色优势的现代化产业体系\n习近平总书记强调，要加快优化产业结构，积极发展优势特色产业。内蒙古是国家重要能源和战略资源基地、农畜产品生产基地和我国向北开放重要桥头堡，优化产业结构必须立足这些禀赋特点和战略定位，大力发展优势特色产业，积极探索资源型地区转型发展新路径，加快构建体现内蒙古特色优势的现代化产业体系。\n近些年，内蒙古加快传统能源产业转型升级，大力发展新能源产业，推动多种能源协同互补、绿色发展。内蒙古自治区能源局局长于海宇说：“贯彻落实习近平总书记重要讲话精神，我们要坚持生态优先，优化布局，统筹传统能源和新能源高质量发展，在煤电油气风光氢储等方面，系统谋划做好现代能源经济这篇文章，做大做强国家重要能源基地，为保障国家能源安全作出更大贡献。”\n“习近平总书记来到中环产业园考察，勉励我们要靠高水平科技自立自强、构建新发展格局来攻克科技难关。这让我们深受鼓舞、信心倍增。”中环领先半导体材料有限公司董事长沈浩平说，“中环产业园是呼和浩特市培育的六大产业集群重点项目之一，我们要持续发挥创新优势，为光伏行业输出更多高质量产品。”\n稀土是内蒙古的宝贵资源和特色产业。“习近平总书记要求加强战略资源的保护性开发、高质化利用、规范化管理。这为我们指明了发展方向。”包钢（集团）公司董事长孟繁英表示。“包钢将不断提高稀土资源开发利用水平，推动稀土资源就地转化增值，实现产业链向下游延伸、价值链向中高端攀升，为加快构建体现内蒙古特色优势的现代化产业体系作出新贡献。”\n种好“塞外粮”、丰盛“中国碗”，作为国家重要农畜产品生产基地，内蒙古加快推进农牧业规模化、产业化、品牌化。“习近平总书记重要讲话为内蒙古‘三农’工作指明了前进方向、提供了根本遵循。”内蒙古自治区农牧厅厅长郭占江说，内蒙古将发挥生态环境好、农牧业资源丰富这个优势，大力发展生态农牧业，抓好农畜产品精深加工和绿色有机品牌打造，促进一二三产业融合发展，推动农牧业高质量发展。\n满洲里口岸是我国最大的陆路口岸。满洲里市正努力走出一条生态优先、绿色发展、开放引领、贸工一体、产旅融合的陆路口岸城市转型振兴之路。“贯彻落实习近平总书记重要讲话精神，我们要更加积极地参与共建‘一带一路’和中蒙俄经济走廊建设，着力提升对外开放水平，在构筑我国向北开放重要桥头堡中展现新作为。”呼伦贝尔市委常委、满洲里市委书记于伟东表示。\n牢记“国之大者”，筑牢我国北方重要生态安全屏障\n习近平总书记指出，筑牢我国北方重要生态安全屏障，是内蒙古必须牢记的“国之大者”。\n生态是内蒙古的突出优势，绿色是内蒙古的鲜亮底色。内蒙古自治区林草局局长王肇晟说：“牢记习近平总书记殷切嘱托，我们要坚决扛起筑牢我国北方重要生态安全屏障的重大责任，始终把林草生态保护挺在前头，统筹山水林田湖草沙一体化保护和系统治理，全面落实退耕还林、退牧还草政策，严格执行草畜平衡和禁牧休牧制度，强化天然林保护，持之以恒推行草原森林湿地休养生息，加强荒漠化治理和防沙治沙，厚植内蒙古高质量发展的绿色底色。”\n呼伦贝尔市委书记高润喜表示，全市上下将认真贯彻落实习近平总书记重要讲话精神，全地域全方位加强生态环境保护，全领域全过程推动发展绿色转型，加快呼伦湖综合治理，精心实施“三北”防护林工程，协同推进退耕还林、退牧还草、人工种草、防沙治沙等重点任务，为在祖国北疆构筑起万里绿色长城贡献更大力量。\n在鄂尔多斯市乌审旗布日都嘎查，吉日嘎拉图一家三代人几十年来接续治沙，他家周边的上万亩沙地变成了绿洲。“习近平总书记要求进一步巩固和发展‘绿进沙退’的好势头，我们要乘胜前进，继续提高种树种草、防沙治沙效率。”吉日嘎拉图全家在治沙增绿中收获了好日子，“我要把治沙经验传授给更多人，巩固好、保护好这份来之不易的绿色成果。”\n让各族人民实实在在感受到推进共同富裕在行动、在身边\n习近平总书记强调，从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。\n“贯彻落实习近平总书记重要讲话精神，我们要把推动实现更加充分更高质量的就业摆在突出位置，深化就业促进行动，以项目建设新增一批、以灵活用工吸纳一批、以新兴业态拉动一批、以创新创业带动一批、以技能培训提升一批，多措并举扩就业、增收入。”内蒙古自治区人力资源社会保障厅厅长翟瑛珺说。\n乌兰察布市委书记隋维钧表示，深入贯彻落实习近平总书记重要讲话精神，乌兰察布将在发展中更加注重保障和改善民生，在补齐民生短板上持续用力，在帮扶困难群众上善作善成，在促进共同富裕上久久为功，用心用情用力办好群众身边事，不断提高人民生活品质。\n“巩固拓展脱贫攻坚成果，我们深感责任在肩。这些年，通过发展特色产业，全旗农牧民实现稳定增收、持续增收。”兴安盟科尔沁右翼中旗委书记蔡宝军说，“贯彻落实习近平总书记重要讲话精神，我们要进一步增强内生发展动力，补齐民生短板，增加民生福祉，多措并举扎实推进共同富裕。”\n内蒙古自治区应急管理厅厅长常志刚表示，深入学习领会习近平总书记重要讲话精神，要保持“时时放心不下”的责任感，守牢守好安全发展底线，以对人民极端负责的精神抓好安全生产工作，切实维护好人民群众生命财产安全。\n各项工作都要紧紧围绕、毫不偏离铸牢中华民族共同体意识这条主线\n习近平总书记指出，铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。民族地区的经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等，都要紧紧围绕、毫不偏离这条主线。\n“习近平总书记重要讲话，为我们做好新时代党的民族工作指明了方向。”内蒙古自治区党委统战部副部长、自治区民族事务委员会主任高占胜表示，要紧紧围绕铸牢中华民族共同体意识这条新时代党的民族工作主线，凝心铸魂，构筑各民族共有精神家园；齐心协力，推动各民族共同走向社会主义现代化；多措并举，促进各民族交往交流交融；团结奋斗，提升民族事务治理体系和治理能力现代化水平，推动新时代民族工作高质量发展。\n“贯彻落实习近平总书记重要讲话精神，我们将坚定不移全面推行使用国家统编教材，努力让教师教得好、学生学得好，确保各民族青少年掌握和使用好国家通用语言文字。”鄂尔多斯市蒙古族中学校长苏日塔拉图说。包头市包钢第五中学教师吴晨表示，要在教学中使用好国家统编教材和国家通用语言文字，帮助学生提升综合素质，铸牢中华民族共同体意识。\n“我们将深入贯彻落实习近平总书记重要讲话精神，在经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等各方面，紧紧围绕、毫不偏离铸牢中华民族共同体意识这条主线。着力统筹城乡建设布局规划和公共服务资源配置，健全就业、教育、卫生、社保、养老、托育等服务保障体系，努力创造更加完善的各族群众共居共学、共建共享、共事共乐的社会条件。”赤峰市市长王旺盛表示。\n抓实以学正风，增强检视整改实效\n习近平总书记强调，通过集中教育推动全党以自我革命精神解决党风方面的突出问题，是一条重要历史经验。人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。\n“习近平总书记重要讲话为我们深入开展主题教育、抓实以学正风提供了重要遵循。”内蒙古自治区党委组织部副部长贾利霞说，要以这次主题教育为契机，将调查研究发扬光大，出务实之策、行务实之举、下务实之功，在调查研究中要带着问题、直奔问题、优解问题，“对发现的突出问题，及时纳入检视整改范围，动真碰硬、真改实改，破解一批难点堵点淤点，推动党风政风社风持续向好，让群众真切感受到主题教育带来的新变化新气象。”\n内蒙古自治区纪委副书记、监委副主任陈继清表示，要在开展主题教育中进一步加强新时代廉洁文化建设，强化经常性纪律教育，开展时代新风宣传教育，运用典型案例和身边人身边事开展警示教育，弘扬清廉之风，教育各级领导干部牢固树立正确权力观，全面查找廉洁风险点，筑牢思想防线，坚守法纪红线。\n中国工商银行内蒙古分行行长李峰表示，在主题教育中，要深入贯彻落实习近平总书记重要讲话精神，养成俭朴之风，把生活作风问题作为检视整改的重要内容，督促党员干部保持清醒头脑，筑牢贯彻落实中央八项规定及实施细则精神的堤坝。\n（本报记者陈沸宇、丁志军、吴勇、张枨、翟钦奇）"
  },
  {
    "title": "“让历史文脉更好地传承下去”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-04.htm",
    "date": "2023-06-10",
    "content": "中国文化源远流长，中华文明博大精深。\n6月10日，2023年“文化和自然遗产日”如约而至。设立文化和自然遗产日，体现了党和国家对保护文化和自然遗产的高度重视，目的是提高全社会对文化和自然遗产的保护意识，弘扬中华优秀传统文化。\n党的十八大以来，在以习近平同志为核心的党中央引领推动下，我国文化遗产保护传承工作取得显著成就。五彩斑斓的文化遗产与雄奇秀美的锦绣山河共同铺展出一幅新时代欣欣向荣、生机勃发的动人画卷。延绵后世、惠泽人民，文化遗产成为坚定文化自信、建设文化强国的宝贵资源，为实现中华民族伟大复兴凝聚起强大精神力量。\n“把老祖宗留下的文化遗产精心守护好”\n千年文脉延绵不绝，灿烂文明生生不息。\n6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话强调，“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性”。\n“把老祖宗留下的文化遗产精心守护好，让历史文脉更好地传承下去。”习近平总书记始终牵挂着历史文化遗产保护传承。\n从河北承德避暑山庄，到广东潮州广济桥；从山西平遥古城，到甘肃敦煌研究院；从陕西西安博物院，到广西北海合浦汉代文化博物馆……习近平总书记的“文化足迹”遍及全国，考察文化遗产，探寻文明根脉。\n习近平总书记对文化遗产保护传承工作的一系列重要论述、重要指示，为新时代传承保护历史文化遗产指明了前进方向，提供了根本遵循。\n在陕西，总书记指出：“民间艺术是中华民族的宝贵财富，保护好、传承好、利用好老祖宗留下来的这些宝贝，对延续历史文脉、建设社会主义文化强国具有重要意义。”\n在青海，总书记勉励非遗传承人：“你这个手艺很珍贵、很有意义，一定要传承弘扬好。”\n在山西，总书记强调：“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。”\n…………\n我国文化遗产保护工作翻开了崭新的一页，收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活了起来，赓续历史文脉、谱写当代华章。\n曾经，很多文物和文化遗产或年久失修，或面临“一拆了之”的风险，或被建设性破坏……\n如今，正定古城重现北方雄镇风貌，鼓浪屿演绎万国建筑博物馆风情，潮州古城留驻岭南文化穿越时光的精魂，北京胡同镌刻古都记忆与浓浓乡情……历史文脉融入现代生活，山水人文交汇成现代宜居之地。\n保护第一、合理利用，一系列政策措施为文化遗产“保驾护航”。党的十八大以来，中办、国办印发《关于实施中华优秀传统文化传承发展工程的意见》，首次以中央文件形式专题阐述中华优秀传统文化传承发展工作；中办、国办印发《关于进一步加强非物质文化遗产保护工作的意见》，明确提出当前和今后一段时期非遗保护的总体目标和主要任务；《关于实施革命文物保护利用工程（2018—2022年）的意见》要求充分发挥革命文物在培育社会主义核心价值观方面的重要作用；《长城保护总体规划》明确长城保护维修应坚持原状保护……文化遗产保护工作的四梁八柱不断完善。\n文化遗产保护工作成效显著——\n文化遗产数量大幅增长。截至目前，我国共有各级非遗代表性项目10万余项，其中国家级非遗代表性项目1557项。\n非遗人才队伍稳步增长。各级非遗代表性传承人9万余名，其中国家级非遗代表性传承人3068名。\n文化生态保护区建设顺利推进。设立23个国家级文化生态保护区，非遗保护工作迈上新台阶。\n全国文物基础数据更加全面准确。第一次全国可移动文物普查顺利完成，10815万件/套国有可移动文物的“家底”得以摸清。\n党的十八大以来，我国文化遗产保护工作的内涵日渐丰富。锦绣大地上，文物古迹粲然可观，文化遗产多姿多彩，一幅古今辉映、灿烂辉煌的文化长卷徐徐展开……\n“挖掘文物和文化遗产的多重价值”\n文化遗产蕴含着中华民族的民族精神，凝聚着中华民族的智慧与情怀。许多文化遗产已经成为中华民族的代表性符号和中华民族的重要象征。如何深入挖掘文化遗产中蕴含的精神价值、文化价值，使之成为坚定文化自信、建设文化强国的强大动力，是时代提出的重要课题。\n习近平总书记以深邃的历史眼光和深厚的文化情怀指出：“要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围。要积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值，传播更多承载中华文化、中国精神的价值符号和文化产品。”\n清晨，满河朝霞，舟楫如织；入夜，桨声灯影，枕河而居……全长近3200公里、开凿至今逾2500年的中国大运河，是世界上距离最长、规模最大的运河。沉浸在美妙风光中的人们很难想象，大运河一度面临挤埋填占、生态污染等诸多困扰。\n党的十八大以来，中办、国办印发《大运河文化保护传承利用规划纲要》《长城、大运河、长征国家文化公园建设方案》，中央和地方整体规划、有序推进，一条“文化玉带”串联起沿岸多彩的物质和非物质文化遗产，运河沿岸人们的精神文化生活更加丰富充实。\n万里长城历经千百年风雨洗礼，像一条巨龙蜿蜒于中国北方大地，凝聚了中华民族自强不息的奋斗精神和众志成城、坚韧不屈的爱国情怀。\n九曲黄河、万里长江都是中华民族的母亲河，千百年来奔腾向前，哺育着中华民族，孕育了中华文明，造就了千年文脉。\n中国共产党领导红军进行二万五千里长征，留下了许多宝贵的遗址遗迹，创造了可歌可泣的长征精神，成为中国共产党人红色基因和精神族谱的重要组成部分。\n党的二十大报告提出，“建好用好国家文化公园”。近年来，长城、大运河、长征、黄河、长江国家文化公园扎实推进，一批建设保护规划相继出台，一批标志性项目相继实施，一批重点建设区示范先行，中央和地方投入力度不断加大，沿线文物和文化资源家底不断夯实，保护状况持续改善，展览展示水平极大提升，宣传教育功能日益彰显，综合效益有效发挥，人民群众的文化生活空间不断拓展。\n国家之魂，文以化之，文以铸之。\n2021年6月18日，首都北京，在中国共产党即将迎来百年华诞的喜庆时刻，中国共产党历史展览馆正式开馆。一件件实物、一幅幅展板、一张张照片，全方位、全过程、全景式、史诗般展现中国共产党波澜壮阔的百年历程。\n短短两年来，中国共产党历史展览馆已成为北京乃至全国最火热的红色新地标。\n重温峥嵘岁月、传承红色基因。革命文物保护利用工程（2018—2022年）圆满收官，吉林、河南等16个省份公布第二批革命文物名录，17个革命文物保护利用片区工作规划全面编制，第一个核武器研制基地旧址工程顺利实施，国立蒙藏学校旧址、湘江战役旧址等40多个重点项目加快推进，抗美援朝、红色标语等革命文物资源专项调查有序开展。协同开展革命历史类纪念设施专项调研核查，联合发布第一批国家“红色草原”名单，100家博物馆、纪念馆列入首批中华优秀传统文化、革命文化、社会主义先进文化专题实践教学基地。革命博物馆、纪念馆传承红色基因、激发爱国热情的独特价值持续彰显。\n中华民族是个大家庭，五十六个民族五十六朵花。党的十八大以来，各地各有关部门持续加强对国粹传承和非物质文化遗产保护的支持和扶持，加强对少数民族历史文化的研究，铸牢中华民族共同体意识。\n当前，各个民族都有项目列入国家级非遗代表性项目名录，各民族优秀传统文化在非遗保护的框架下相互交流、相互欣赏、相互尊重，非遗成为促进各民族交往交流交融、铸牢中华民族共同体意识的载体和纽带。\n“既需要薪火相传、代代守护，更需要与时俱进、勇于创新”\n习近平总书记强调：“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”\n清晨，金色的阳光洒在乌江上游六冲河畔化屋村。\n贵州毕节黔西市的苗族村寨化屋村，原名“化屋基”，意为“悬崖下的村寨”。如今，黔山秀水游人如织，2022年接待游客近20万人次，带动化屋村特色苗绣等产业发展。苗族姑娘们飞针走线，山里的日子越过越红火。\n95后绣娘、苗绣蜡染非遗工坊负责人杨文丽自小接触苗绣。她曾在外打工，“看到非遗越来越受到关注，几年前选择回到家乡，重新做起苗绣。”\n杨文丽不断开发设计新产品，紧跟时尚潮流，受到很多年轻人的青睐。她说，“非遗工坊规模不断扩大，今年收入已超60多万元，带领60多位农家妇女开启新生活。还有更多年轻人看到希望，纷纷回到家乡、走进工坊……”\n目前，全国已建设非遗工坊2500余家，其中1400余家位于脱贫地区，助力乡村振兴焕发生机活力。\n非遗传承，要在传人。实施中国非遗传承人研培计划，培训传承人超过10万人次；实施中国传统工艺振兴计划、曲艺传承发展计划，推动非遗项目发展振兴，焕发新的光彩；从成都国际非遗节、中国非物质文化遗产博览会等搭建传承人之间的沟通交流学习平台，到非遗购物节等畅通线上线下销售渠道……近年来，传承人视野不断开阔、素养不断提升，助力非遗以日益精彩的形象，逐渐融入人们的日常生活。\n文物保护人才队伍建设也取得积极进展，更多年轻人热爱、投身考古事业，考古事业后继有人、人才辈出。“如今，敦煌研究院拥有了一支200余人、产学研一体的保护队伍，人才涉及化学、地质、环境、生物等近20个领域。”敦煌研究院相关负责人介绍。\n当中国迎来从站起来、富起来到强起来的伟大飞跃，文化遗产保护事业正在创造性转化、创新性发展中，焕发新的生机活力——\n观众数量“井喷式”增长，博物馆“打卡”日益成为公众休闲娱乐的重要方式；故宫的朝珠耳机、国家博物馆的棒棒糖礼盒、国家图书馆的《永乐大典》信笺，文化创意产品开发渐入佳境；非遗活动进校园、非遗知识进教材、非遗传承人上讲台，人人传承发展中华优秀传统文化的生动局面正在形成……\n“共同守护好全人类的文化瑰宝和自然珍宝”\n习近平总书记强调：“世界文化和自然遗产是人类文明发展和自然演进的重要成果，也是促进不同文明交流互鉴的重要载体。”“共同守护好全人类的文化瑰宝和自然珍宝，推动构建人类命运共同体”。\n一杯清茶聚知音。今年“国际茶日”前后，在全球多个国家举办的“茶和天下·雅集”活动，吸引海外民众积极参与。一件件实物、一张张图片，以及丰富多彩的非遗展示、文艺表演，“圈粉”无数。\n以茶为媒，跨越国界，拉近友谊。去年11月29日，我国申报的“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非物质文化遗产代表作名录。中国茶叶博物馆馆长包静说：“中国的茶文化传播历史悠久。茶文化里以茶敬客、以茶敦亲、以茶睦邻的内涵，在历史上被多个国家和民族吸收、接纳。中国茶遗产项目促进了茶器、茶歌、茶戏等文化表现形式在全世界的发展，见证了文化多样性和人类创造力。”\n文明因交流而多彩，文明因互鉴而丰富。全国各地的博物馆日益成为增进文明交流互鉴的重要场所。故宫博物院院长王旭东说，故宫博物院将持续深入开展同世界各国的文化交流合作，广泛参与世界文明对话，拓宽中国声音的音域，推动中华文明与各国文明美美与共、和合共生。\n2018年末，柬埔寨暹粒。3位中国文物保护专家从柬埔寨文化与艺术大臣彭萨格娜手中，接过柬埔寨王国骑士勋章。近年来，中外联合考古渐成规模，跨国文物保护合作扎实开展，文物进出境展览异彩纷呈，流失文物追索返还亮点频现，1800余件（套）海外文物“游子”回归祖国，文物成为促进文明交流互鉴的“金名片”。\n目前，我国共有43个项目列入联合国教科文组织非物质文化遗产名录、名册，居世界第一。“送王船”等联合申报的项目成为推动文明交流互鉴的重要体现，“中医针灸”“太极拳”等项目为解决人类健康问题提供了“中国智慧”。\n当巧夺天工的珍贵文物让金发碧眼的观众连连惊叹，世代传承的古老技艺进入更为广阔的全球市场……亿万中华儿女内心深处的认同、自信与骄傲，正凝聚成推动文化繁荣、建设文化强国、建设中华民族现代文明的磅礴力量。"
  },
  {
    "title": "国新办举行国务院政策例行吹风会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-04.htm",
    "date": "2023-06-10",
    "content": "近日，国务院办公厅印发《关于加强医疗保障基金使用常态化监管的实施意见》（以下简称《意见》）。6月9日，国务院新闻办公室举行国务院政策例行吹风会，邀请国家医疗保障局副局长颜清辉，以及公安部刑事侦查局、国家卫生健康委医政司相关负责人对《意见》进行解读，并介绍了贯彻落实《意见》的有关情况。\n多措并举，解决医保监管面临的突出难点问题\n医保基金是人民群众的“看病钱”“救命钱”。颜清辉表示，国家医保局成立以来，坚决贯彻落实党中央、国务院决策部署，始终把加强医保基金监管作为首要任务，积极担当、主动作为，连续5年推进日常监管全覆盖，连续5年联合卫健、公安等部门开展打击欺诈骗保专项整治行动，持续开展国家医保飞行检查，积极曝光典型案例，落实举报奖励制度，初步构建起了打击欺诈骗保的高压态势。截至2023年4月，累计检查定点医药机构341.5万家次，处理162.9万家次，追回医保资金805亿元。\n“在取得成效的同时，我们也清醒地看到医保基金监管的形势依然严峻复杂。”颜清辉说，一是定点医药机构“明目张胆”的骗保行为有所遏制，但是“跑冒滴漏”现象依然比较普遍，骗保手段更趋隐蔽，欺诈骗保和医疗腐败交织，监管难度不断加大。二是异地就医结算、DRG/DIP支付方式改革、互联网+医保服务、长期护理保险试点以及门诊共济保障等改革措施的推进和开展，对建立健全基金监管制度和办法提出了新要求。三是医保监管的力量不足，监管执法体系不健全，各方监管责任也有待进一步落实。\n“针对现实中面临的突出难点问题，《意见》提出了一系列具体举措，目的就是要严监管、出重拳，织牢织密医保基金监管网，不给欺诈骗保等违法违规行为可乘之机。”颜清辉表示，《意见》主要有以下几个特点：\n一是全面压实各方责任，形成监管合力。明确了医保基金使用各个环节的监管责任，包括医保行政监管责任、医保经办机构审核检查责任、定点医药机构医保基金使用自我管理主体责任、行业部门主管责任、地方政府属地监管责任。厘清了医保基金使用和监管各方的职责边界，确保相关部门各司其职，充分发挥各方职能优势，推动形成齐抓共管的综合治理格局。\n二是坚持系统思维，推动构建全方位、多层次、立体化的基金监管体系。全面总结5年来基金监管的实践经验，把现实中管用有效的措施明确下来，通过飞行检查、专项整治、日常监管、智能监控、社会监督等多种监管方式，打好监管组合拳，成体系地推进医保基金监管工作。\n三是着眼长效机制建设，促进医保、医疗、医药协同发展和治理。明确要进一步建立健全监督管理机制、协同监管机制、信用管理机制、异地就医跨区域监管机制、重大事项处置机制等5项机制，有效破解各类监管难题。\n医保基金监管工作量巨大，已积累行之有效的监管经验\n颜清辉表示，医保基金监管工作量是巨大的：要监管的医保定点医疗机构、定点药店超过95万家；目前全国统一医保信息平台日均结算量约为1800万人次，最高日结算量约为3476万人次。国家医保局不断探索实践，积累了一些行之有效的监管经验。\n一是点线面结合，推进飞行检查、专项整治和日常监管常态化。\n“去年通过飞行检查总结了一套管用的检查办法，摸清了骨科高值耗材欺诈骗保情况，实现了‘点上突破’。今年，我们就把骨科作为专项整治的重点内容之一，利用这些检查办法，对定点医疗机构进行排查整治，促进整个骨科领域的全面规范。接下来，再转入常态化日常监管，并出台全国统一的监督检查事项清单、检查指南等，提升日常监管的专业化、规范化水平。”颜清辉表示，通过点线面结合，努力做到检查一个、查透一个、规范一个，这样成体系地推进医保基金监管工作不断走深走实。\n二是现场和非现场相结合，推动智能监控常态化。医保基金监管对象多、难度大，监管力量相对不足，现场检查难以及时有效广泛覆盖，医保智能监控是破解监管痛点难点问题的重要举措之一。2022年，全国通过智能监控拒付和追回医保资金达到38.5亿元。\n三是政府监管和社会监督相结合，推进社会监督常态化。国家医保局全面推进举报奖励制度的落实，2018年以来，仅国家医保局就接到各类举报投诉线索3.6万余件，全国根据线索核查，共追回资金约17亿元，全国累计兑现举报奖励资金约703万元。\n确保措施落地见效，坚决守住医保基金安全底线\n《意见》强调形成监管合力，多年来，多部门协作，医保领域打击欺诈骗保专项整治工作取得显著成效。国家医疗保障局基金监管司司长蒋成嘉表示，今年的专项整治工作更加强化部门协同，进一步明确和细化了医保、公安机关及卫生健康部门的职责，并首次邀请了检察机关和财政部门加入，五部门综合监管的态势初步形成。公安部刑事侦查局负责人郑翔表示，公安部门将按照加强医保监管常态化的要求，重拳打击诈骗医保基金违法犯罪活动，加强事前、事中、事后的行刑衔接，坚决维护国家医保基金安全。\n《意见》出台，医保部门有何新动作？\n颜清辉表示，今年，国家医保局将继续压实各方监管责任，切实加强医保基金使用常态化监管，综合运用飞行检查、专项整治等多种监管手段，以零容忍的态度严厉打击各类欺诈骗保的违法违规行为，坚决守住医保基金安全底线。同时，还将从以下几个方面进一步落实《意见》要求。\n一是推进智能监控做实做细。研究出台《关于全面推进医疗保障基金智能审核和监控的通知》，在2023年底前实现智能监管子系统覆盖所有统筹区，对全量医保结算数据开展全面智能审核，初步实现全国智能监控“一张网”，结合大数据应用试点工作，构建事前提醒、事中预警、事后监控的全流程监督管理的基金安全技术防线。\n二是进一步强化依法行政。在系统总结《医疗保障基金使用监督管理条例》贯彻落实情况的基础上，研究条例的实施细则，增强可操作性，推动基金监管执法依据更健全，确保依法履职，维护基金安全。\n三是用好医保基金监管综合评价制度。紧紧围绕《意见》确定的各项重点任务，进一步完善基金监管综合评价制度，压紧压实各级医保部门基金监管主体责任，促进构建上下联动、齐抓共管的监管格局，有效发挥综合评价的“指挥棒”作用。\n四是加强政策宣传。用好用活正反两方面的典型，对违法违规使用医保基金的反面典型，要严厉惩处，及时公开曝光，发挥警示震慑作用；对合规使用医保基金的先进典型，要加大正面宣传，发挥正向激励作用。\n“加强医疗服务行业监管，规范医疗服务行为和医疗机构的收费计费行为，是卫生健康部门的重要职责。”国家卫生健康委医政司负责人李大川表示，国家卫生健康委将认真贯彻落实《意见》，通过持续提高医疗服务的规范化水平、加强医疗机构内控管理、加强教育培训和激励引导、完善监测监督管理体系等方面的工作，切实履行职责，同时积极配合医保部门做好相关工作。"
  },
  {
    "title": "李强在辽宁调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-04.htm",
    "date": "2023-06-10",
    "content": "新华社沈阳6月9日电  中共中央政治局常委、国务院总理李强6月7日至8日在辽宁调研。他强调，要深入贯彻落实习近平总书记关于东北振兴重要论述，完整、准确、全面贯彻新发展理念，大力优化营商环境，全面增强经济发展动力和活力，推动东北全面振兴取得新突破。\n7日，李强首先来到中科院大连化学物理研究所，了解该所发展历程和科研攻关等情况，希望他们弘扬优良传统，深化体制机制改革，发挥创新引领作用，为服务高水平科技自立自强再立新功。在RCEP（大连）国际商务区，李强听取服务企业情况介绍，对他们推出公共服务平台的做法予以肯定。李强走进大连融科公司和冰山集团，详细询问研发、生产和销售情况，鼓励他们继续深耕专业领域，积极开发面向更多应用场景的优质产品，不断提升市场竞争力。\n8日上午，李强来到沈阳拓荆科技公司和芯源微公司，得知两家企业一些关键技术和重要产品实现了突破，李强非常高兴。他说，推进科技创新，主体是企业、关键在人才，要围绕产业发展需求，聚天下英才而用之，全面提高人才自主培养质量，积极培育良好创新生态，促进产学研深度融合，让更多科技型企业茁壮成长。在沈阳航空动力产业园，李强勉励大家瞄准产业发展制高点，集中力量突破一批关键核心技术。\n调研中，李强主持召开座谈会。在听取辽宁省有关部门、部分市县和企业负责人发言后，李强指出，推动东北全面振兴，必须深入贯彻习近平总书记关于东北振兴重要论述，把握新机遇，找准发力点，把长板拉长、短板补齐。他强调，营商环境对一个地方的经济发展至关重要，营商环境好不好，企业最有发言权。要在全面优化营商环境上下功夫，坚持问题导向、需求导向，构建亲清政商关系，既要增强政策和服务的针对性有效性，又要心底坦荡为企业排忧解难，让企业有更多获得感。要充分发挥自身优势，在推进产业科技创新上下功夫，着力打造一批高能级创新平台，培育一批先进制造业集群，提高农业科技和机械化水平，大力集聚青年人和各类人才，加快建设现代化产业体系。要在深化改革开放上下功夫，积极推动构建全国统一大市场，进一步深化国资国企改革，采取更有力举措提振民企发展信心，积极招引外资龙头企业和关键企业，形成国企民企外企竞相发展的生动局面。要统筹好发展和安全，做好防范化解重点领域风险工作。\n李强充分肯定辽宁经济社会发展成就，希望辽宁以深入开展主题教育为契机，担当作为、创新实干，努力在推动高质量发展上创造新业绩，为实现东北振兴作出新贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "赵乐际在四川调研和开展执法检查时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-04.htm",
    "date": "2023-06-10",
    "content": "新华社成都6月9日电  中共中央政治局常委、全国人大常委会委员长赵乐际6月6日至9日在四川调研。他强调，要扎实深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，自觉用党的创新理论指导人大工作实践，高质量做好人大立法、监督、代表等各项工作，坚持好、完善好、运行好人民代表大会制度，切实做到以学铸魂、以学增智、以学正风、以学促干，以新时代人大工作新成效检验主题教育成果。\n赵乐际分别听取四川省及省人大常委会开展主题教育情况汇报，并深入基层党组织开展调研。他强调，要全面贯彻落实党中央关于主题教育的决策部署，在坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂上下功夫，教育引导党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。在破解难题、推动高质量发展上下功夫，完整、准确、全面贯彻新发展理念，真抓实干，担当作为。在践行宗旨、为民服务上下功夫，大兴务实之风，力戒形式主义、官僚主义，用心用情为群众办实事解难事。\n赵乐际率全国人大常委会执法检查组检查种子法实施情况，先后到成都、德阳、绵阳等地深入科研院所、制种基地、农业企业实地检查，主持召开座谈会，听取政府部门、人大代表、专家等对依法治种、依法兴种的意见建议。他指出，以习近平同志为核心的党中央将种源安全提升到关系国家安全的战略高度，就全面加强种子工作、推进种业振兴作出一系列重大决策部署。要从维护国家安全的高度深刻认识种业振兴的重大意义，运用法治方式推动现代种业高质量发展，依法加强种质资源保护利用，支持和推动品种创新，严厉打击种子侵权行为，强化现代种业支持保障，加快完善以种子法为重点的种业法治体系，为种业自主创新提供更加完备的法治保障。\n赵乐际主持召开部分省区市人大常委会负责同志座谈会，就编制立法规划、做好新时代立法工作听取意见建议。他指出，要坚持党对立法工作的集中统一领导，把党的领导全面、系统、整体地落实到立法工作各方面全过程。践行全过程人民民主，完善吸纳民意、汇集民智的工作机制，用法治维护人民权益、增进人民福祉。发挥人大在立法工作中的主导作用，树立系统观念，加强统筹协调，广泛凝聚立法共识。坚持科学立法、民主立法、依法立法，增强立法系统性、整体性、协同性、时效性，提高立法质量。\n中央主题教育领导小组及办公室有关负责同志、主题教育中央第十二指导组负责同志参加相关调研。"
  },
  {
    "title": "蔡奇在深入学习贯彻习近平总书记文化传承发展座谈会重要讲话精神专题会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-04.htm",
    "date": "2023-06-10",
    "content": "本报北京6月9日电  深入学习贯彻习近平总书记文化传承发展座谈会重要讲话精神专题会议9日在京召开，中共中央政治局常委、中央书记处书记蔡奇出席并讲话。他强调，要深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更好担负起新的文化使命，为扎实推进中华民族现代文明和社会主义文化强国建设作出新的更大贡献。\n蔡奇表示，习近平总书记在文化传承发展座谈会上的重要讲话，着眼于强国建设、民族复兴，立足于赓续中华文脉、建设现代文明，对中华文化传承发展的一系列重大理论和现实问题作了深入系统阐述，是一篇闪耀着马克思主义真理光芒、充盈着中华文化独特气韵的光辉文献，是建设中华民族现代文明和社会主义文化强国的行动指南，必将对中国特色社会主义文化建设产生重大而深远的影响。要把思想和行动统一到习近平总书记重要讲话精神上来，深刻把握中华文明的突出特性，深刻把握“两个结合”的重大意义，深刻把握更好担负起新的文化使命，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。习近平总书记关于文化建设的新思想新观点新论断，内涵十分丰富、思想十分深刻，是新时代党领导文化建设实践经验的理论总结，是我们党强烈文化担当和高度文化自信的集中体现，是推进文化传承发展和繁荣兴盛的根本指针，宣传思想文化战线必须认真学习领悟、深入理解把握、坚决贯彻落实。要精心组织学习宣传，深化研究阐释，谋划做好文化传承发展各项工作，加大政策保障支持力度。各级党委要认真贯彻党中央决策部署，切实加强组织领导，增强文化担当，经常研究谋划，推动文化传承发展各项工作落地生效。\n中共中央政治局委员、中宣部部长李书磊主持会议。\n中央宣传部、新华社、中国社会科学院、中国文联、天津市委宣传部、福建省委宣传部、江西省委宣传部、陕西省委宣传部负责同志作了发言。中央宣传文化单位负责同志、各省区市和新疆生产建设兵团党委宣传部主要负责同志等参加会议。"
  },
  {
    "title": "王东明强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-05.htm",
    "date": "2023-06-10",
    "content": "本报南昌6月9日电  （记者倪弋）5日至9日，全国人大常委会副委员长王东明率执法检查组在安徽、江西开展湿地保护法执法检查时强调，要深入学习贯彻习近平生态文明思想，推动湿地保护法全面有效实施，助力建设人与自然和谐共生的中国式现代化。\n执法检查组听取了安徽省、江西省实施湿地保护法的情况汇报和意见建议，先后在池州、合肥、九江、南昌等地开展实地检查。\n王东明指出，要深入学习贯彻习近平总书记关于湿地保护的重要指示精神，坚持山水林田湖草沙一体化保护和系统治理，坚持法治思维和法治方式，全面落实湿地保护法确立的重要制度、法定职责及配套法律法规，不断加强湿地保护，依法推动生态环境持续改善，加强生态文明建设，助力建设人与自然和谐共生的中国式现代化。"
  },
  {
    "title": "从事文管工作和地方史研究30余年，宁夏隆德县文物管理所所长、博物馆馆长刘世友——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-05.htm",
    "date": "2023-06-10",
    "content": "人物小传\n刘世友，1966年生，宁夏回族自治区固原市隆德县人，隆德县文物管理所所长、博物馆馆长，从事地方史研究和文管工作30余年，曾参加全国第三次文物普查、第一次全国可移动文物普查等工作，撰写地方文化研究文章20余篇，被宁夏社会科学院、宁夏师范学院聘为研究员，编著出版《隆德县文物志》等作品8部，2022年被评为全国文物系统先进工作者。\n\n在宁夏回族自治区固原市隆德县，最有知名度的旅游点当数红崖村老巷子。走在老巷子中，土墙、戏台、磨台、石雕，仿佛处处讲述着历史。路边唱秦腔的大爷、会做六盘暖锅酿和农家米醋的大娘……无不展现着西北乡村的原始风貌。\n老传统的保留，离不开隆德县文物管理所所长、博物馆馆长刘世友的坚持。老巷子开发之初，有人曾提出把村民搬迁出去，招商引资重新改造。“传统村落的最大看点就是老建筑和老习俗。人离开了村落，乡愁便无处安放；村落离开了人，便没了精气神。”刘世友认为。\n查资料学法规，为文物建档立卡，推动建立县乡村三级文物保护网络\n“文物管理，如果不是出自热爱，便是一件枯燥的苦差事。”刘世友1993年进入隆德县文化部门工作，至今已从事文管工作和地方史研究30余年。他由衷地感慨：“我舍不得隆德，更舍不得离开这些文物。”\n年轻时，学音乐出身的刘世友本以为文化工作就是到乡间、原野采风，入职后，实际情况完全出乎他的意料。单位房舍破旧，文物收藏和管护条件也很薄弱；单位人手少，他要和同事轮流排班，日夜值守。\n刘世友从查找地方志、史书，量尺寸、学法规做起，为文管所里的文物一一建档立卡，完成了5000多份卡片，拍摄了几千张照片，让每件文物都有了自己的“身份证”。\n正是这些繁琐的工作，让刘世友对文物保护和地方历史有了初步了解，也让他感受到了文保工作的魅力，工作时变得越来越沉稳谨慎。“每一件文物背后都有很多历史故事，了解它们，能够感受到历史的点滴细节。”刘世友说。\n2007年起，全国开展第三次文物普查。刘世友克服各种困难，带领工作队对隆德县13个乡镇、625个村民小组进行实地踏查，新发现文物遗迹229处，完成文物普查档案超过800份。针对不可移动文物，刘世友结合文物“四有”工作，对各级文物保护单位划定保护范围，设立标志碑、界桩，完成了各级文物保护单位的保护档案编写和充实。在他的推动下，隆德县在宁夏全区率先建立了县、乡、村三级文物保护网络。\n实地探查，转运、修复，精心保护每一件文物\n隆德县渝河、朱庄河、甘渭河、庄浪河等流域分布着100多处新石器时期文化遗存，页河子、北塬、周家嘴头等遗址出土了许多齐家文化、仰韶文化遗存……面对如此密集的文物分布，多年来，不论是不可移动文物的巡查、调查、实地探查，还是可移动文物的修复和搬运，刘世友始终严谨细致，一丝不苟。\n为了保护文物，刘世友曾经直接面对过不法分子。2008年11月8日，刘世友和往常一样值夜班。半夜，防盗警报响起，他巡查了一遍，没有发现什么异常，以为是防盗系统出了问题。刚回到屋里，警报再次响起。他再次起来查看，发现文物库房防盗栏杆已被剪断，窗子也被打开了。\n“你们绝不能拿走任何一件文物！”刘世友拿起铁锹，冲着藏在暗处的不法分子喊着。黑暗处，4名不法分子发出了动静，刘世友拿着铁锹冲了过去，不法分子被吓得四散而逃……\n“想起来还是有些后怕的，但当时只想着赶走不法分子、保住文物。”刘世友说。\n保障文物在转运中的安全，是刘世友经常操心的事情。隆德县馆藏文物2900多件（套），加上窖藏钱币，藏品达3万多件（套）。所有文物，在多次搬迁中从未损坏。\n有一次，隆德县北莲池有几件石质文物和碑刻残片，需要搬到博物馆库房。刘世友找了辆皮卡车去搬运，由于下雪路滑，皮卡车走到一半便无法前进，差点造成事故。刘世友和同事只能踩着厚厚的雪，一次又一次，用人力将文物全部搬回。\n“到现在我都搞不明白当时怎么会有那么大的力气，硬是把石碑连背带扛地运了回来。”刘世友说，“文物就像是我的孩子，父母对孩子的付出是不计代价的。”\n2018年底，隆德新博物馆建成完工。临近搬迁时，旧馆一幅近2米高、14米长的画卷《过大年》，因为直接装裱在一面墙上，尝试多次仍取不下来。很多人认为耗费大量精力在这幅画上不划算，可刘世友不以为然。他找遍了宁夏最顶尖的装裱师傅，来研究这幅画的装裱工艺，后来找到了最初装裱这幅画的师傅，将他请回馆中，总算将画完好无损地揭取下来并搬至新馆。“馆藏的文物，一件都不能少，每一件都要仔细呵护。”刘世友说。\n出版文物志，撰写解说词，让文物活起来讲述历史\n除了日常工作，刘世友对文物还有一股刨根问底的“倔”劲儿。\n有个老物件在库房里“躺”了20年，刘世友反复琢磨，却始终不知道它是什么。直到2018年初去湖南博物院学习，看到相似的器物，刘世友才联想到这个老物件。回来之后，他赶紧请上级单位开展修复工作。就这样，一件珍贵的唐代手炉得以重现。\n参观馆藏文物时，记者惊讶于刘世友知识储备的丰富，对每一件文物都如数家珍。“从典籍里挖掘文物背后的故事，讲好这些故事，文物就活了。”刘世友说。\n为了把文物故事讲给更多人听，刘世友整理出版了《隆德县文物志》。他还撰写了5万字的博物馆解说词，培训解说员，广泛传播隆德文物故事。\n近些年，随着隆德县乡村群众文化生活逐渐丰富，刘世友又多了一项工作。这些天，刘世友正忙着整理一份讲义，他将文物与地理、气候、历史沿革，乃至乡村振兴政策结合在一起，准备讲给村民听，尽可能地拉近文物与村民们的距离。\n“过去下乡是为了巡查文物和宣传文物保护相关法规，如今村里人人都是文保志愿者。”刘世友说，“让文物活在乡亲们的生活中，激发大家对家乡的自豪感，这是我最想做、最愿意看到的事。”\n\n■记者手记\n呵护文物  感受幸福\n采访刘世友当天，他正代表隆德县博物馆前往固原，与市里的博物馆签订互通协议，他高兴地对记者说：“太好了，这下我们隆德县的文物能有机会被更多人了解了。”下午，他又马不停蹄地赶回隆德，在馆里为参观的市民和学生讲解文物保护知识和一件件文物背后的故事。\n满满当当的工作结束后，他来到库房，时而逐个查看，时而静静地坐着，满满地都是对文物的热爱。采访中，刘世友常说：“保护文物的那种幸福感，别人很难理解。”\n刘世友把文物保护和研究工作当成毕生所爱，不计较付出，不在乎名利，不知道疲倦。他对于自己的文物保护职业感到自豪和幸福，因为他为文物所做的一切——守护、传承、发扬，都正如他所愿地让文物活起来了。"
  },
  {
    "title": "安徽助推长三角一体化高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-05.htm",
    "date": "2023-06-10",
    "content": "本报合肥6月9日电  （记者韩俊杰、徐靖）日前，上海市工业综合开发区东方美谷亳州产业园正式揭牌，上海市奉贤区、安徽省亳州市现场签约重大项目。至此，沪苏浙8个城市（区）结对帮扶皖北城市实现共建省际产业合作园区全覆盖，将持续为长三角欠发达地区注入强劲动能。\n2020年，习近平总书记在合肥主持召开扎实推进长三角一体化发展座谈会时强调：“有关部门要针对欠发达地区出台实施更精准的举措，推动这些地区跟上长三角一体化高质量发展步伐。”此后，国家发改委、财政部相继出台政策，推动沪苏浙8市（区）对口帮扶安徽皖北地区。2022年，皖北8市利用沪苏浙资金在建亿元以上项目1722个，到位资金4345.9亿元，同比增长10.8%。\n增强欠发达地区高质量发展动能，是安徽纳入长三角一体化发展战略后把握机遇乘势而上的一个缩影。“安徽搭上长三角一体化发展的‘快车’，是最大的发展红利、最大的发展动能。”安徽省委主要负责人表示。\n抢抓长三角一体化发展机遇，安徽充分发挥创新活跃强劲、制造特色鲜明、内陆腹地广阔、生态资源良好等优势，在上海龙头的带动下，联手苏浙、扬皖所长、奋发作为。\n安徽深入推进创新型省份建设，加快打造科技创新策源地，携手上海推进合肥、张江综合性国家科学中心“两心同创”，围绕人工智能、量子信息、新一代信息技术等领域开展联合攻关。立足丰富的科教资源，安徽协同建设长三角科技创新共同体并牵头成立长三角人工智能产业链联盟，推动大科学装置共建共享，围绕核心技术开展联合攻关，全年发明专利授权量26180件、同比增长10.8%。2022年安徽区域创新能力跃升至全国第七位、连续11年稳居全国第一方阵。\n近年来，安徽在推动传统制造业绿色转型升级的同时，培育以新能源汽车、集成电路、人工智能、新型显示为代表的十大新兴产业。特色鲜明的安徽制造业优势，为承接沪苏浙产业转移和深度嵌入长三角地区供应链产业链奠定了坚实基础。目前，安徽已聚集奇瑞、江淮、蔚来等多家整车企业，拥有规模以上零部件企业1100余家。2022年，安徽省汽车产量174.7万辆，新能源汽车产量52.7万辆，均居全国前列；沪苏浙在皖投资在建亿元以上项目4371个，实际到位资金10165亿元，同比增长10.7%。\n安徽加快打造改革开放新高地，深化长三角自贸试验区联盟建设，在制度创新、科技创新、投资贸易便利化方面加快突破。安徽自贸区探索形成了124项制度创新成果，有18项为全国首创。2022年安徽省进出口总额达7530亿元，较2018年增加3380亿元，占长三角比重较2018年提高1.2个百分点。目前，安徽正谋划建设虹桥国际开放枢纽安徽联动区，着力推进“借船出海”。\n安徽发挥生态资源良好优势，着力打造经济社会发展全面绿色转型区。2022年，新安江水质优良比率持续保持100%。“现在来自沪苏浙的游客占到了80%，周末更是一房难求。”安徽山屿海健康产业发展有限责任公司常务副总经理后其文说，公司在宣城市打造的“亲心谷”，已成为长三角地区康养休闲度假的热门去处。依托皖南国际文化旅游示范区，安徽推进“大黄山”生态型国际化世界级休闲度假旅游目的地。安徽还创建长三角绿色农产品生产加工供应基地383个，2022年销往沪苏浙地区的农产品达600亿元。\n今年3月，上海市、江苏省党政代表团先后走访安徽，“走亲戚”越走越亲。“长三角一体化发展战略作为探索区域协调发展的路径，三省一市坚持高位推进和市场逻辑，相互成就、双向奔赴。”安徽省发改委副主任钟岚表示，安徽需要长三角，长三角也需要安徽，“安徽将主动靠上去、全力融进去，推动国家战略落地落实，助推长三角一体化高质量发展。”"
  },
  {
    "title": "第二十五届上海国际电影节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-05.htm",
    "date": "2023-06-10",
    "content": "本报上海6月9日电  （记者曹玲娟）6月9日晚，第二十五届上海国际电影节在上海大剧院开幕。\n本届上海国际电影节设有金爵奖主竞赛、亚洲新人、纪录片、动画片、短片5个单元，共计21位评委，来自12个国家和地区。\n今年是上海国际电影节诞生30周年。作为中国唯一、亚洲一流的国际A类电影节，30年来，上海国际电影节秉持“立足亚洲、关注华语、扶持新人”的办节定位，照亮了无数电影人的追梦路。上海国际电影节已逐步形成短视频、金爵短片、创投训练营、电影项目创投、金爵亚洲新人单元、金爵奖及SIFF YOUNG上海青年影人扶持计划的“6+1”阶梯型新人培育体系，让有志于投身电影的年轻人成长有路径、梦想有回响。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-05.htm",
    "date": "2023-06-10",
    "content": "近年来，山西省运城市不断加大黄河流域生态保护和推动高质量发展，生态持续向好，带动旅游业快速发展。图为6月9日，从平陆县方向拍摄的黄河岸畔风景。\n闫  鑫摄（影像中国）"
  },
  {
    "title": "2023世界动力电池大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_6-05.htm",
    "date": "2023-06-10",
    "content": "本报成都6月9日电  （记者王明峰）6月9日，由四川省与工业和信息化部主办的2023世界动力电池大会在四川宜宾开幕。本次大会主题为“绿色新动力·世界新动能”，以“线上+线下”的方式同步举行，将开展会议、展览、赛事、对话、体验5个方面共30余场活动。\n据了解，本届大会主论坛聚焦产业未来发展方向、展示动力电池前沿科技、探索绿色低碳发展路径，其他主题论坛将聚焦储能发展、动力电池政策法规与标准、动力电池供应链金融与产融合作等领域。\n大会主办方介绍，本次大会设置动力电池绿色低碳出行展览会，展会线下规模总面积5.5万平方米，设立“动力之源”“绿行天下”“智慧生态”等八大展示专区，参展企业和机构338家。\n据介绍，目前，宜宾已初步构建起从原材料、组件到新能源汽车整车，再到电池回收的“1+N”动力电池绿色闭环全产业链生态圈，为全省打造万亿级动力电池产业集群提供了重要支撑，也进一步巩固了全省制造业重点城市地位。"
  },
  {
    "title": "我国成功发射龙江三号试验卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_7-05.htm",
    "date": "2023-06-10",
    "content": "本报北京6月9日电  （记者刘诗瑶）北京时间2023年6月9日10时35分，我国在酒泉卫星发射中心使用快舟一号甲运载火箭，成功将龙江三号试验卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于卫星通信及遥感技术验证。\n此次任务是快舟一号甲运载火箭的第二十次飞行。"
  },
  {
    "title": "本版责编：张彦春  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_8-05.htm",
    "date": "2023-06-10",
    "content": ""
  },
  {
    "title": "河南各地迎难而上全力抢收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-06.htm",
    "date": "2023-06-10",
    "content": "麦熟一晌，贵在争抢。5月下旬，河南小麦成熟期遇上连阴雨，夏收遭遇意想不到的困难。面对群众急难愁盼，河南省各地党员干部迎难而上，多方聚力，确保夏粮应收尽收，坚决扛稳粮食安全重任。\n河南省农业农村厅的数据显示，截至6月9日17时，已收获小麦8141万亩，约占全省小麦种植面积的95.5%；夏播面积3503万亩，占预计夏播面积的38.5%。\n全力抢收：党员下一线，人歇机不停\n南阳市是第一批小麦成熟的产区。近日，当地雨歇天晴，新野县歪子镇的万亩麦田里，履带式收割机马力全开，卷割、剥壳、脱粒……“现在地虽然湿，但基本满足履带式收割机的收割需求。”新野县高级农艺师张涛告诉记者，今年新野县在全县646台收割机基础上，又从山西、甘肃、湖北等地引进收割机1182台。5个技术指导专家组和130名技术人员昼夜观测、指导，把应对防范措施具体到天、到村、到组、到田块，目前已经全部收割完毕。\n6月4日以来，河南夏收攻坚进入决战阶段。河南组织广大党员干部下沉一线、冲锋在前，最大限度降低损失，最大程度保护农民利益。\n“眼看麦子要烂到地里，驻村第一书记和其他村干部都来了，真是帮了大忙！”抢收完成，平顶山市叶县常村镇柳树王村村民王明会激动地说。由于天气阴晴不定，为及时抢收，叶县县委组织部成立夏粮“抢收”党员突击队，534名驻村第一书记全部投身“三夏”生产。\n在安阳市滑县高平镇，党员干部下沉到村，每日3次摸排各村农机余缺情况，统一调度全镇收割设备，做到人停机不停，同时做好交通、电力、应急等安全保障工作，确保成熟小麦快速收获。\n河南省直企事业单位党员干部积极参与小麦抢收。中国石化周口石油分公司党员突击队日前接到求助后，迅速安排所需油品，联系车辆维修人员，连夜赶往周口市商水县谭庄镇堤东村，仅用半个小时，便解决了收割机故障、缺油等问题。\n晾晒烘干：多措并举，把损失降到最低\n6月3日，财政部紧急下达农业生产防灾救灾资金2亿元，支持河南省对受灾麦田开展农机抢收作业、对收获潮粮开展烘干等减灾减损相关工作，尽最大可能降低粮食生产因灾损失。\n在滑县各地，村文化广场、学校操场等空地全部腾出，供村民晾晒粮食。“感谢粮库提供的场地，我家的9亩麦终于有晾晒的地方了。”滑县留固镇双营村村民朱松行说。\n“小麦抢收下来后，晾晒十分重要。”河南省粮食交易物流市场滑县直属库主任孙正朝说，为做好夏粮收购，保障农民利益，按照河南省储备粮管理集团通知，该库6月3日起为农民免费提供晾晒场地和小麦质检服务等。\n“目前已有11户农户的小麦进库晾晒，约2万公斤。这些进库晾晒的小麦，我们都做了免费质检。”孙正朝说，“夏季强对流天气比较多，我们要求全员24小时在岗，并准备了充足的覆盖膜，以保障进库晾晒小麦的安全。”\n河南省储备粮管理集团已免费开放晾晒场22个，可晾晒面积达14万余平方米；提供扒谷机14台、卸粮机16台、清理中心2个、烘干机1台；免费提供篷布、塑料布等工具及装卸、食宿等服务。同时组织骨干力量成立4个技术服务小组，深入田间地头，宣传科学储粮措施，并免费为售粮农民提供预先扦样检验、风选、筛选、色选等服务，促进小麦提级进等，尽最大努力帮助农民减损增收。\n小麦烘干机不够用，咋处理？周口市西华县半截楼村用辣椒烘干机代替，很快烘干小麦10万多斤。“我们组织村民抓紧时间抢收，并免费为村民烘干。”驻村第一书记马本胜说。\n商丘市民权县花园乡小老家村旺丰农机合作社，烘干作业加班加点，人和机器“满负荷运转”，将麦子水分从30%降到13.5%。\n“水分在13.5%以下且符合质量标准的，我们会尽快入库，进行科学管理。”中储粮宁陵直属库有限公司副总经理魏芳介绍，入库小麦通过粮面压盖、内环流控温、空调控温等科技储粮技术，水分会逐步稳定在12.5%以下。直属库还成立党员突击队，义务帮助家中劳力不足的农户整晒、售粮。\n收储理赔：让农民吃下“定心丸”\n受损小麦还能收购吗？近日，河南省粮食和物资储备局会同省财政厅等部门印发《关于进一步做好夏粮收购工作的通知》，明确受损小麦的认定和处置原则，要求各地认真落实《河南省超标粮食处置管理办法》，妥善做好收购工作。\n“对于符合食用标准的小麦，积极组织产销对接，引导实行市场化收购；对于只能用作饲料和工业用粮的超标小麦，由当地政府分类做好收购，严防不合格粮食流入口粮市场，最大限度保护种粮农民利益。”河南省粮食和物资储备局负责人表示。近日，河南各地陆续发布发芽小麦收购办法和指导价。\n受灾严重的农户咋兜底？河南省财政厅印发《关于做好2023年小麦保险理赔工作的通知》，要求各级财政部门和农险承保机构及时高效做好小麦保险理赔，确保受灾农户生产生活稳定。要求各承保机构调动人力物力，建立快速理赔绿色通道，提供多渠道报案途径，制订赔偿方案，做到应赔尽赔，帮助农户尽快恢复生产。通过加强与本地小麦承保机构的沟通衔接，建立信息共享机制，不断为查勘理赔、农户减损创造条件。\n“我们要求，受理7天后必须理赔到位。”中原农险临颍县支公司工作人员袁园告诉记者，目前公司承保6个乡镇154个村，种植面积约26.7万亩，已经接到900多个报案，涉及农户10600户，预计赔付2200万元。"
  },
  {
    "title": "陕西西安推动“十里沣河”文旅深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-06.htm",
    "date": "2023-06-10",
    "content": "核心阅读\n推进生态治理、建设文化小镇、发展青年文旅消费……为了让传统文化与文旅产业深度融合，陕西西安打造“十里沣河”文旅带，推出沉浸式文旅场景，带动周边基础设施建设和城乡发展，让文旅带成为水清岸绿、便民利民的发展带。\n\n一脉沣河水，一座长安城。\n沣河流域是西周王朝的中心，是陕西西安作为十三朝古都的起点。这里有中国最早期的城市丰、镐二京，是中国最早的诗歌总集《诗经》的诞生地，见证着中国历史的辉煌灿烂和中华文明的源远流长。\n如今，古老沣河焕发出文旅融合新活力——当地以沣河为主轴，充分整合文旅资源，打造“十里沣河”文旅带，创新发展沉浸式、体验式文旅消费新场景和新业态，吸引了不少游客。\n水清岸绿，利用河流自然形态打造生态节点\n站在沣河大桥上眺望，河面宽阔，水清岸绿，水鸟不时掠过，一派自然风光的滨水生态景象。\n十多年前的沣河可不是这样。家住西咸新区高桥街道的村民王治回忆，以前沣河水质特别差，河道两岸杂草丛生，岸边成了垃圾倾倒场，有时远处都能闻到异味。\n“现在，脏水沟没了，空气清新了，你看，平时难得一见的水鸟越来越多了！”王治指着远处飞翔的群鸟说。近年来，当地政府实施了沣河治理综合工程，以“柔性治水、生态治河”为理念，治污、净水、增绿等多措并举，利用河流自然形态打造生态节点。\n据了解，近三年来，西咸新区辖区内沣河两岸绿地面积增加了2600余万平方米，水质长期稳定在Ⅱ类，白鹭、白鹤、黑鹳、绿头鸭等以前难得一见的野生动物也逐渐在此安家，日常可观测到的鸟类有20余种。\n每逢周末和节假日，沣河两岸也是热门的露营地，吸引市民来此休闲度假，体验绿色沣河的魅力。\n活化历史文化，推出沉浸式文旅场景\n“蒹葭苍苍，白露为霜”“七月流火，九月授衣”……沣河之滨，在全国首个以《诗经》文化为主题的诗经里小镇，游客们不仅可以游览体验，还可能与“采诗官”邂逅，共同吟咏《诗经》篇章。\n展开“十里沣河图”，一个个文旅目的地联结起古今文化；昆明池七夕公园，情侣们可以穿着传统服饰登记结婚；丝路欢乐世界，以山海经为主题的西域古城探秘项目“马可·波罗探秘之旅”让孩子们近距离感受古丝路文化；丰镐二京遗址、太平遗址、阿房宫遗址、沙河古桥遗址，考古专家们在探源中华文明的道路上孜孜不倦……\n“我们以历史文化资源为依托，深入研究旅游市场需求，积极使用虚拟现实、增强现实等技术，推出具有穿越感、沉浸感的文旅场景，让更多市民感受到‘微旅游’‘微度假’的文旅魅力。”西咸新区宣传文旅局副局长杨彬彬介绍。\n如今，“十里沣河”文旅带上已建成各类文旅项目42个，由18条绿道和9个文化场馆相互串联，共同释放文旅新活力。\n年轻态、活力范，文旅融合吸引力持续提升\n不久前，一场活力满满的音乐节点燃了“十里沣河”，数万名游客云集欢乐谷。“你想想，在《诗经》起源地参与万人合唱，是怎样一种美妙的感觉？”入住当地民宿的宁夏游客王玺，踏着节拍在音乐节上尽情欢乐。\n在距离欢乐谷不远的沣东足球公园，前不久举行了中国足协青少年锦标赛男子U11组北1区的比赛。这里有西北地区唯一的世界杯级别专业锚固草坪顶级球场，来自北京队的小将杨艺涵很是兴奋：“在这个球场上比赛，我感觉很好，一场打进了4个球！”\n而在丝路欢乐世界，来自河南郑州的游客王可心观看了音乐剧《丝路之声》。该剧利用裸眼3D、全息投影等技术，将虚拟场景和现实舞台相结合，这种现代科技与古老文化符号的有机融合让她十分难忘：“汉代的长安集市空降舞台，‘汗血宝马’在舞台上飞奔，一下将我拉进了过去。”\n“我们对文旅带开展针对性传播，打响青年文旅消费品牌，积极培育更多年轻态、活力范、时尚感的文旅产业。”西咸新区宣传文旅局文化文产部部长任静表示，针对青年游客追求文化消费、个性体验和社交分享方面的需求，西咸新区甄选优质资源，结合短视频平台、旅游博客等互联网平台，推出亲子游、研学游、时尚游等文旅产品，持续提升文旅融合吸引力。\n乡亲荷包鼓了，家门口就业吃上“文旅饭”\n乡村旅游、精品民宿、文创产品、传统农耕……“十里沣河”文旅带的快速起步，不仅让沣河这一传统文化品牌焕发出新活力，也为村民们带来了更多的就业机会，吸引越来越多的人返乡工作。\n沣东农博园是文旅带“旅游农业”景点之一。长安区斗门街道堰下张村村民张凤侠在这里工作，负责对农作物进行日常管护、养护。“这里上班离家近，既能照顾家人，每月还有3000多元的收入。”张凤侠说。\n邓统利是沣河畔的丰京苑社区居民，随着文旅带旅游渐热，他发现身边邻居有的在景区做保安、保洁，有的摆摊做小买卖。据社区主任李周介绍，文旅带启动建设以来，村民人均收入每个月多了1000元。此外，文旅带还带动了周边公共基础设施和配套服务的加速完善，西咸新区第二初级中学、沙河廊道生态湿地公园等一批高品质设施不断投入使用，让居民的生活越来越方便，日子越来越舒心。\n西咸新区党工委书记杨仁华介绍，去年1月至今，“十里沣河”文旅带接待游客1200万人次以上，旅游综合收入超40亿元。“下一步，我们将围绕十里沣河沿线历史遗存进行深度研究挖掘，打造特色文化品牌，同时优化旅游产品和旅游线路规划，努力将这里打造成为传承和弘扬传统文化的重要承载地。”杨仁华表示。\n版式设计：汪哲平"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-06.htm",
    "date": "2023-06-10",
    "content": "6月8日，山东青岛海西湾造船基地一派繁忙景象。这里聚集了100余家船舶制造与海工企业及各类配套企业，形成具有完整产业链和配套能力的大型产业集群。\n韩加君摄（影像中国）"
  },
  {
    "title": "中国人民银行原党委委员、副行长范一飞严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_4-06.htm",
    "date": "2023-06-10",
    "content": "本报北京6月9日电  （记者赵成）经中共中央批准，中央纪委国家监委对中国人民银行原党委委员、副行长范一飞严重违纪违法问题进行了立案审查调查。\n经查，范一飞丧失理想信念，背弃初心使命，政治意识淡漠，对抗组织审查，大搞迷信活动；无视中央八项规定精神，长期违规接受宴请、旅游、打高尔夫球等活动安排，违规参加公款宴请、收受礼品礼金、出入私人会所；在职务安排、岗位调整等方面为他人谋取利益；为官不廉，纵容亲属不实际工作而获取薪酬，搞权色交易；违规干预、插手执法活动；道德败坏，家风不正；毫无纪法底线，胆大妄为，“靠金融吃金融”“以钱生钱”，长期以“投资”为名大搞权钱交易，利用职务便利为他人在贷款融资、企业经营等方面谋利，并非法收受巨额财物。\n范一飞严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予范一飞开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "贵州省政协原党组副书记、副主席周建琨严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_5-06.htm",
    "date": "2023-06-10",
    "content": "本报北京6月9日电  （记者赵成）经中共中央批准，中央纪委国家监委对贵州省政协原党组副书记、副主席周建琨严重违纪违法问题进行了立案审查调查。\n经查，周建琨丧失理想信念，丧失人民立场，弃守职责使命，贯彻落实党中央关于脱贫攻坚及巩固拓展脱贫攻坚成果的重大决策部署不力，利用扶贫项目谋取私利，严重损害党和人民利益，履行全面从严治党主体责任不力，搞“七个有之”，对抗组织审查；无视中央八项规定精神，大搞形式主义、官僚主义，热衷搞舆论造势，违规收受礼品礼金、接受宴请；不按规定报告个人有关事项，在组织谈话时不如实说明问题；违规持有非上市公司股份，搞权色交易；不正确履行职责；大搞权力寻租和家族式腐败，大肆收钱敛财，利用职务便利为他人在企业经营、项目承揽等方面谋利，并非法收受巨额财物。\n周建琨严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予周建琨开除党籍处分；由国家监委给予其开除公职处分；终止其贵州省第十三次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_6-06.htm",
    "date": "2023-06-10",
    "content": ""
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-07.htm",
    "date": "2023-06-10",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。\n习近平总书记的重要讲话在文化界引发热烈反响。大家认真学习习近平总书记重要讲话精神，总结探讨中华文化传承发展的理论研究成果和实践做法，不断深化对文化建设的规律性认识，为更好担负起新的文化使命，赓续历史文脉、谱写当代华章不懈奋斗。在文化和自然遗产日到来之际，本版刊发两篇相关文章，呈现历史文化资源保护和研究的相关思考。\n——编  者\n版式设计：张丹峰"
  },
  {
    "title": "保护传承文化遗产  推进文化自信自强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-07.htm",
    "date": "2023-06-10",
    "content": "6月2日，习近平总书记考察中国历史研究院，出席文化传承发展座谈会并发表重要讲话。习近平总书记强调：认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。\n这次重要讲话，与党的十八大以来习近平总书记关于文物工作重要论述和重要指示批示精神一脉相承，为在新的历史起点上继续做好文物工作提供了根本遵循。\n党的十八大以来，全国文物系统深入贯彻落实习近平总书记关于文物工作重要论述和重要指示批示精神，全面加强文物保护利用和文化遗产保护传承，推动新时代文物事业蓬勃发展。\n文物工作制度体系全面构建，一系列重大决策部署密集出台，党委领导、政府负责、部门协同、社会参与的工作格局不断完善。全国文物工作会议确立保护第一、加强管理、挖掘价值、有效利用、让文物活起来的新时代文物工作方针，党领导文物事业发展的总体方略更加完善。文物保护法修改积极推进，博物馆条例、新修订的水下文物保护管理条例公布施行，200多部地方性文物保护法规出台实施，文物法律法规体系更加健全。文物保护利用改革纳入全面深化改革战略布局，革命文物保护利用工程圆满收官、成效显著。“十四五”文物保护和科技创新规划首次上升为国家级专项规划，文物工作政策支撑更加有力。\n文物保护法定责任全面落实，一系列重大工程、专项行动有效推进，文物保存状况持续改善、文物安全形势总体趋好。长城、大运河、丝绸之路文化遗产、石窟寺以及历史文化名城、传统村落等得到有效保护，长江三峡文物、西藏重点文物、山西南部早期建筑、承德避暑山庄及周围寺庙、延安革命旧址群等万余项重大文物保护工程相继竣工。孔府档案、战国楚简等6.2万件（套）馆藏珍贵文物和出土文物得到修复，博物馆标准化库房建设基本完成。抢救保护在地震、台风、洪灾等重大自然灾害中受损文物，文物建筑预防性保护、古廊桥保护三年行动计划部署实施。文物安全严防严打严管严治机制不断完善，全国文物安全工作部际联席会议机制发挥重要作用，文物安全全面纳入省级政府考核评价体系。整治法人违法取得重要成果，城乡建设中破坏文物的行为得到坚决纠正。\n文物资源管理质效全面提升，不可再生、不可替代的文物资源版图更加清晰完整。第一次全国可移动文物普查登记国有可移动文物1.08亿件（套）。我国首次石窟寺专项调查摸清2155处石窟寺、3831处摩崖造像分布和保存管理状况。国家历史文化名城、中国历史文化名镇、中国历史文化名村总数分别达到141座、312个、487个。我国世界遗产总数达56项，大运河、长城先后成为世界遗产保护管理示范案例。推进国家文化公园建设，公布第一批83个国家级长城重要点段名单，全面摸排2129处长征遗址保存状况，完成黄河、长江流域文物资源调查。《全国国土空间规划纲要（2021—2035）》强化文物资源空间管控要求，实现“一张图”管理；《国有文物资源资产管理暂行办法》等行政规章出台，工业、农业、水利、军事等遗产管理协同推进，各级各类文物资源管理机制不断健全。\n中国文明历史研究全面深化。中国现代考古学迎来百年诞辰，11年实施2100多项主动性考古发掘项目，碳十四测年、古DNA分析、同位素分析、微量元素分析和金相分析等实验室考古技术填补多项学术空白，中国特色、中国风格、中国气派的考古学建设迈出重要步伐。中华文明探源工程成绩显著，“考古中国”重大项目成果丰硕，进一步勾勒中华文明多元一体宏大进程。边疆考古提供中华民族共同体的历史见证，水下考古开启大洋考古新阶段。“先考古、后出让”制度在多地探索施行、逐步完善，广大考古工作者风餐露宿奋战一线，11年开展8000多项基本建设考古发掘项目，有力保障国家重点建设工程，抢救保护大批珍贵文物。福建三明万寿岩、江西景德镇御窑厂等大遗址保护卓有成效，国家考古遗址公园挂牌55个、立项80个，陈列在广阔大地上的遗产融入现代经济社会发展。\n革命文物集中连片保护利用有力推进，一批整体展示项目、陈列展览精品通过可视化呈现、互动化传播、沉浸式体验，讲好党的故事、革命的故事、英雄的故事。一批重点博物馆相继建成开放，现有备案博物馆6565家，免费开放的占比91%，中国特色世界一流博物馆创建、国家重点专题博物馆建设、中小博物馆数字助力繁星计划、乡村博物馆建设试点启动实施，我国类型丰富、主体多元、普惠均等的现代博物馆体系基本形成，日益成为人民美好生活的重要组成部分。\n文物领域对现代科技的集成应用和跨界融合能力显著提升。古代壁画保护、陶质彩绘文物保护、饱水漆木器保护、馆藏文物保存环境监测等领域技术水平进入国际第一梯队。馆藏文物智能展柜、考古发掘方舱、考古现场移动实验室等专有装备达到世界领先水平。中国文物云建设工程加强文物数据资源跨地区、跨层级统筹管理、全民共享，“数字敦煌·开放素材库”公布19类壁画专题6500余份素材供全社会免费使用。\n“让文物活起来”的理念影响力得到全面拓展，为增强民族精神力量、深化文明交流互鉴作出独特贡献。中华文物全媒体传播计划摄制推出《习近平的文化情缘》《寻古中国》《古韵新声》《国家宝藏》《中国考古大会》《中国国宝大会》等精品节目，讲好中国故事、展示中国形象、彰显中华文化魅力。文物国际合作列入国家外交重要议程，进入多边双边协议，亚洲文化遗产保护行动、“一带一路”文物保护交流合作成果丰硕，文物援外项目和中外联合考古展现中国担当。11年来，500多个文物进出境展览深受国内外观众喜爱，1800余件（套）流失海外文物回归祖国。\n保护是为了传承。广大文物工作者将切实增强“保护文物功在当代、利在千秋”的文化自觉，在保护中发展、在发展中保护，为培育和创造新时代中国特色社会主义文化贡献力量。\n（作者为文化和旅游部副部长、国家文物局局长）"
  },
  {
    "title": "为中国式现代化建设贡献更多中国史学的智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-07.htm",
    "date": "2023-06-10",
    "content": "6月2日，习近平总书记在中国历史研究院考察时强调：“中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量。”\n2019年1月2日，习近平总书记致信祝贺中国社会科学院中国历史研究院成立，总书记殷切希望我国广大历史研究工作者继承优良传统，整合中国历史、世界历史、考古等方面研究力量，着力提高研究水平和创新能力，推动相关历史学科融合发展，总结历史经验，揭示历史规律，把握历史趋势，加快构建中国特色历史学学科体系、学术体系、话语体系。中国历史研究院和全国广大史学工作者也是这样努力去做的。\n历史研究是一切社会科学的基础。党的十八大以来，历史学迎来了美好的春天。习近平总书记的一系列重要讲话，开启了历史学走向多学科相融合的大史学的篇章。\n大史学是指包含史学功能的多学科结合之后的史学。中国历史研究院成立以来，整合历史学、考古学、人类学、自然科学等相关学科，建设了引领全国的大史学平台，鼓励学者融通古今中外各种资源，不断推进知识创新、理论创新、方法创新。“国家社会科学基金中国历史研究院重大历史问题研究专项年度重大招标项目”设立以来，“河西走廊与中亚文明”“隋唐洛阳城遗址考古发掘资料的整理和综合研究”“中国北方民族交往交流交融史研究”“世界古代早期国家形态比较研究”“五帝时代到夏代王权与国家形态研究”等项目顺利开展。它与其他社科基金重大招标项目的不同之处在于，既考虑国家的需求，又有重大学术价值和现实意义。\n《历史研究》作为重要的学术刊物，近几年围绕重大学术性热点性问题设立专题栏目，展开学术讨论，推动关键问题的解决和学术发展。《历史研究》特意设立有关夏史、夏文化栏目，吸引国内外历史、考古学者参与讨论。有关中华文明探源工程的文章，从不同角度对中华文明源头阶段的精神特质进行研究，揭示历史发展规律，阐明中国道路的深厚文化底蕴、独特的精神标识，实现由历史的自觉到现实的自觉之转化。\n由中国历史研究院协调的全国高校历史文化学院联席会议，通过沟通各个高校历史文化学院之间的横向联系，着力推出具有原创性和开拓性的系列成果；“兰台青年学者计划”则面向45岁以下的青年学者，在全国范围内选拔学术课题，予以研究经费资助。这些平台和举措都促进了多学科融合，促进了史学研究新风范的形成。\n列入“十四五”规划纲要的《（新编）中国通史》纂修工程调动了全国的科研力量。由多卷本组成的《（新编）中国通史》分为“断代史”卷和“专门史”卷两大类，各卷主编和核心作者都是由耕耘在学术前沿的学者组成。为了确保学术质量，在作者队伍之外，特别成立了“审读委员会”和“各卷审读小组”，一改过去项目结项时才进行审读评审的做法，从各卷拟写提纲开始就进行审读，参与讨论，提出修改意见。《中国考古学百年史（1921—2021）》共12册、900余万字，把百年来的中国考古按研究领域和研究脉络悉数囊括，并且不乏创新性学术观点和学科前沿理论，影响深远。\n近年来，历史研究的许多论文和著作把宏观理论思考与微观论证相结合，把历史与逻辑相统一，改变了“碎片化史学”或“空头理论”等做法，努力朝着“立时代之潮头，通古今之变化，发思想之先声”的境界前行。学者们围绕某一个问题进行多学科整合、跨学科研究，体现出一个时代有一个时代的学问的时代性特点。近几十年的学术发展表明，无论是文科还是理科，跨学科的交叉领域将是学术创新和学科发展的新的重要增长点，学科与学科之间的整合、融合，每每带来学术创新，促进学术发展。但这种整合并非拼盘式的综合或凑合，它应该是围绕某一课题或问题，以某一学科为主去整合相关学科，整合要为创造性思考服务，多学科要体现多个思维向度，共同构建和描绘出丰富多彩的历史画卷。\n许多优秀的学者正努力把个人的学术兴趣与国家和民族特别需要解决的学术问题统一起来，急国家之所急，想人民之所想，尽其所能，为中国特色、中国风格、中国气派的学术创新体系的建立添砖加瓦，贡献自己的力量。\n（作者为中国社会科学院中国历史研究院研究员）"
  },
  {
    "title": "好手艺，带来明亮和幸福（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_1-08.htm",
    "date": "2023-06-10",
    "content": "“兄弟姐妹们，咱这被评为‘四星级盲人保健按摩示范机构’了！全市第一家，全省才三家！四星级已经是目前最高的了！”\n“太好了！”\n初夏的一天，河南省濮阳市华龙区，一家盲人保健按摩养生堂内，窗明几净，花草盈室，红彤彤的锦旗挂满墙壁，一张张整齐的按摩床上一尘不染，一份荣誉证书正在一位位盲人按摩师手里传来递去。\n前些日子，他们派代表赴昆明参加了中国盲人按摩学会与中国盲人协会举办的盲人按摩技能竞赛，在活动中脱颖而出，被评为“四星级盲人保健按摩示范机构”。\n得知这一喜讯的按摩师们欢呼雀跃，他们围拢住朱登伟，高兴地把他抬了起来。\n一\n朱登伟今年四十九岁，来自河南省封丘县农村。封丘曾经是个贫困县。朱登伟家兄弟姐妹多，因此比一般人家更贫困。\n童年时期，朱登伟和弟弟差不多同时生了一场病，相继因高烧失明。着急的父母带着他们四处求医，可医来医去，兄弟俩的眼睛都没能复明，还欠下了巨额债务。\n眼睛虽然看不见了，但生活还得继续。相比其他孩子，朱登伟更懂事。他知道，即便是一个盲孩子，终究也是要离开父母独立的，一定要自立自强。十二岁那年，他开始跟一些民间艺人学吹笙、箫、唢呐，当地称之为吹响器。那些年农村办红白喜事，一般会请响器班。朱登伟嘴笨手拙，但他坚信勤能补拙，哪怕吹得嗓子发干、腮帮子胀痛，他也不放弃。几年下来，长箫短笛，他都能吹得像模像样了。\n这时，农村移风易俗，红白喜事大操大办的少了，响器班的生意也少了很多。学到的本领从此没了多大用处，朱登伟倒没觉得多么遗憾。苦孩子出身的他打心里不喜欢铺张浪费。不过，这桩事使他明白，必须掌握一门能够走得长远的手艺。\n几经辗转，朱登伟进入开封市特殊教育学校视障班学习。\n在特校，朱登伟接触到盲文、国学和按摩，切身感受到什么是“知识的海洋”。因为耽搁了几年，朱登伟几乎是同学中年龄最大的，这让他产生一种强烈的危机感。他如饥似渴地学习，想把耽误的时间都补回来。每天，他都是早起晚睡，总是第一个踏进教室，生怕漏听了老师讲的每一个知识点。课堂上的学习之外，他还努力学习课外的知识，听读了几十本医学、文学、心理学方面的经典著作。\n特校三年级下学期是集中实习期。有些同学离开学校，一边实习一边闯荡社会去了。朱登伟也有些心动，自己实习挣到钱，也能减轻父母的负担。但他深知，没有真才实学是无法真正在社会上立足的，眼下所学的还只是基础。他再次打开课本，埋下头来学习。生活费捉襟见肘了，他从牙缝里省钱，一碗开水加一个馒头，就是一顿饭。人生没有白吃的苦。朱登伟终以优异的成绩考入河南省针灸推拿学校（现名河南推拿职业学院）。\n从此，他开始更专业更系统地学习推拿按摩技艺：记人体穴位、肌肉结构、经络走向，抓桌面练习指法，做俯卧撑、指卧撑增强耐力，平举满满一盆水……\n寒暑假回到家，朱登伟一天也顾不上休息，他要把老师教给他的，手把手地与弟弟切磋，他还在父母、邻居身上练习。冬练三九，夏练三伏。冬天里，手裂出了一道道口子；夏天里，热得痱子长满全身，这一茬还没退去，那一茬又冒了出来。不少学生一放假就荒疏了学业，朱登伟的成绩却突飞猛进。尤其在脊椎矫正、骨盆复位等方面，他练出了独有的专精技艺。\n二\n从河南省针灸推拿学校毕业后，朱登伟怀揣梦想，来到濮阳一家按摩店，先是实习，继而就业，再到安家落户。\n工作期间，朱登伟从不惜力气，也从不喊苦和累。他的顾客大多成了回头客，回头客又带来更多的顾客。\n店里有一位负责给大家做饭的女工，叫王琴，比朱登伟大一岁。她忙不过来的时候，朱登伟就帮着她择菜、洗碗、擦油烟机。\n这一切，王琴看在眼里。朱登伟的手艺、人品赢得了她的心，王琴的吃苦耐劳也感染了朱登伟，他们走到了一起。从此，他成为她的依靠，她成为他的眼睛。\n婚后，两人商量着开一个属于自家的店。盘算开店期间，最大的困难是筹款。好在，岳母信赖女婿的手艺，她看到女儿女婿愁眉不展、东挪西借，就把自己的房子卖了，来支持他们。\n2012年8月8日，这一天，朱登伟终生难忘。他白手起家，梦想成真，自家的盲人保健按摩养生堂开业了！\n养生堂的开业，让朱登伟和同是盲人的弟弟有了归属感。他们的经营理念是：诚信，利他，顾客至上。\n万事开头难。刚开始经营的时候，店里客人不多。有的按摩师心里恐慌，担心店面运转不下去。朱登伟一面给大家打气鼓劲，一面带领大家钻研业务、提升技能。他想的是，只要练好本领、练精手艺，就不愁打不开局面。\n给顾客服务时，从力度到节奏，再到指法，每一个步骤，朱登伟都尽心尽力，丝毫不马虎。夜静更深时，他结合《黄帝内经》等典籍要义，练习指法的持久力、渗透力、灵活度、精准度，常常一琢磨就是一宿。\n但是，顾客仍然零零星星。究其原因，是人们对盲人按摩行业不了解、信不过。怎样才能消除人们的成见和疑虑呢？朱登伟琢磨，还是得主动走出去。空闲时候，他就组织员工到街头开展公益活动，让过往市民免费体验他们的按摩、刮痧、传统中医拍打等技艺。\n那天是世界脊柱健康日。朱登伟拿出一沓事先打印好的彩页，将六名员工分成三个小组，分头赴附近社区进行“呵护脊柱，挺拔生活”科普宣传，有需要的市民可免费体验他们的按摩技艺。\n朱登伟和王琴是一组。他们遇到一位母亲，女儿正在复习，眼看就要高考，孩子的后颈却出现了问题，僵硬、酸胀、疼痛。孩子顾不上去医院，一手按着后颈一手做题。这位母亲看见朱登伟夫妇，便把他们请到了家里。朱登伟连续给孩子按摩了三天，孩子后颈的问题解决了，后来还考上了满意的大学。母女俩对朱登伟刮目相看，自那以后给他介绍了不少客户。\n有一位高中语文教师，患上了眩晕症。大小医院都看了，就是找不到病灶。她对保健按摩本来持怀疑态度，可实在没办法了，就来找朱登伟试一试。朱登伟试探性地按压了几个来回，凭手感察觉她的颈椎骨横凸有摆动，便心中有数了。前后用了不到一个小时，折磨了这位老师数月的顽症即被朱登伟手到病除。接下来又巩固了两天，这位老师已一身轻松。\n有人就此说朱登伟太不会做生意：“大小医院都看不好的病，你掌握好火候，让她一天好一点，按摩十天半月的最好，不就可以多挣点钱吗？”\n朱登伟摇摇头，反问对方：“如果患这病的是你，或者你的家人呢？”\n朱登伟又说：“手艺，手艺，靠的是手，也靠的是守，要守住良知。守住了，才是真正的手艺。”\n当然，守住了手艺，也就守来了生意。那位老师从此成了朱登伟的常客。讲课讲得口干舌燥上火了，在讲台上久站两腿酸麻了，她都来按摩。其他人有腰酸背痛的，她也动员别人过来。\n口口相传中，店里的顾客慢慢多了起来。\n三\n2023年5月16日，朱登伟的养生堂前嘉宾云集，过往行人纷纷驻足，“四星级盲人保健按摩示范机构”揭牌仪式正在举行。中国盲人按摩学会行业管理分会相关领导在致辞中说，在全国助残日到来之际命名一批盲人保健按摩示范机构，旨在促进盲人保健按摩行业规范化建设，塑造行业典范，提升行业标准，鼓励和促进更多盲人创业就业。河南省残疾人就业服务中心相关领导代表省残联送来十万元奖励资金，扶持其发展壮大。\n开店十多年来，养生堂逐渐擦亮自己的品牌。经理王兰说，店里的回头客有两三千人，服务群体稳定。更稳定的是员工队伍。店里常年用工二十人，高峰时段用工三十人。无论最初参与的，还是中途加入的，只要踏进这个大家庭，就不愿再离开。\n三级盲人保健按摩师于磊来自周口市农村，与朱登伟是当初读特校、推拿学校时的同班同学。现在他们仍像在学校时一样无话不谈，朱登伟在技艺上每有新的心得体会，都毫无保留地跟他和其他员工分享。“跟着他干，长本事，有奔头。”于磊说。\n来自濮阳县农村的九〇后冯苗苗，是店里最年轻的三级盲人保健按摩师。刚来这里实习的时候，她只会小儿推拿，现在已成长为一个多面手，艾灸、传统中医拍打等样样拿手。在这里，她和十多个盲人兄弟姐妹改变了自己的命运，从家庭的经济负担变成家庭的经济支柱。在这里，冯苗苗还找到了自己的另一半，组建了幸福的小家。现在，她和爱人笑呵呵地一起上下班，那份源自心底的乐观、自信，洋溢在小两口的脸上。冯苗苗说，盲人虽然看不见，但内心世界同样是多姿多彩的。她和爱人学会了吹葫芦丝、唱豫剧、拉二胡。每年元旦、春节，他们这些员工都会自编自演文艺节目，活动现场一片欢歌笑语。\n每到春暖花开时节，养生堂还会组织员工团建活动，踏青、春游、野炊，亲近大自然，感受生活中的诗与远方。他们去过日照海边，去过内蒙古大草原。去年秋天开业十周年之际，他们专门举行了旅行庆典活动，一起去了首都北京，爬长城、爬香山，还特别去了天安门，现场感受了升国旗仪式。\n朱登伟告诉我，他们能走到今天，有幸在全国性赛事上取得优异成绩，除了自身的坚持，更离不开市、区残联的关怀和支持。在用电用水等方面予以倾斜和照顾不说，还送来盲杖、盲表、听书机、血压仪等辅助器具，组织他们开展触摸春天活动，送他们去郑州、北京学习新技术，请来知名专家给他们授课。对此，他们只有更加努力勤奋地工作，用双手回报社会。\n“如果经营状况持续向好，我们还想开一个分店，带动更多盲人就业，让更多盲人兄弟姐妹自立自强，都能靠手艺吃饭。”朱登伟认真地说。\n“手艺如同一把钥匙，一束光。”冯苗苗接过话茬，“有手艺，就能打开连接世界的大门，带来明亮和幸福！”"
  },
  {
    "title": "情有独钟是宣城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_2-08.htm",
    "date": "2023-06-10",
    "content": "“兹山亘百里，合沓与云齐……”南朝齐建武二年（公元495年），刚过而立之年的谢朓，离开京城，来到宣城郡出任太守。他在这片山水间游走、体悟，找到了精神的家园。短短几年的宣城任上，他写下了多首诗。随即，这一片青山绿水便名扬天下，在文学史上留下浓墨重彩的一笔。一缕明快旷远的山水诗风，也从敬亭山下的这座城生发。\n随后，孟浩然、韩愈、白居易、杜牧、梅尧臣、文天祥……一位位著名诗人纷纷来到宣城，这片土地上诵吟声不绝。当然，最激动人心的还是一千多年前的那个秋天，大诗人李白风尘仆仆来到了宣城。他先后七次登临城北的敬亭山，留有诗作四十多首。其中，《独坐敬亭山》更成为千古绝唱：“众鸟高飞尽，孤云独去闲。相看两不厌，只有敬亭山。” 一座江南诗山随即声名远扬。\n时光倏然而过。上世纪70年代末，我所初见的安徽宣城，是一个江南小镇的模样。那时的宣城只有一个十字路口。我从百里之外的老家雁翅镇坐轮船逆流而上，到达宣城需要大半天时间。\n80年代后期，我参加工作的头两年，每年因自学考试，会来宣城两次。每次，都要在宛陵剧场门口买一只竹篮，再到斜对面的宣城茶庄，帮父亲和村里的长辈买一篮子茶叶。然后匆匆赶到全城唯一的汽车站，坐最晚的一班公共汽车到水阳镇。此时，离家还有十五华里的土路。我沿着窄窄的圩心扁埂路往家走。到家时，早已天黑，村子已是一片静寂。当时的宣城，对我来说实在是一个遥远的地方，我也从没想过自己会在宣城安家。\n十几年后，因为工作的调整，我把家从圩乡小镇搬到了宣城。真正走近这座城，我发现宣城已不是当年模样，而是充满了生机和生长的力量。生活在宣城的这些年，我更是亲眼见证着这座城不断长大、不断变靓。\n我越来越钟情于这座城。一到节假日，我就喜欢在城里转悠。开始是骑着自行车绕城转，现在城市越来越大，改成开着小汽车转。宣城的空气质量优良，适合在户外活动。这里的空气质量综合指数在全省位居前列。道路旁新建起的楼群，行道树上长出的绿叶、绽放的鲜花，每每让人感到心旷神怡。\n我喜欢把车停在敬亭山下，然后独自登山。到达山腰，“太白独坐楼”兀立眼前。当年李白是否在此独坐已无从查考。但每至这里，来到太白独坐楼前，那些诗就会像山风一样萦绕在我的耳际。正如敬亭山上望江亭廊柱上的那副对联所言：仰观俯察，山色水光，眼前恰是江城画；古往今来，骚人墨客，耳际依然李谢吟。虽已隔千年，但眼前的情景，似乎让人读懂了诗人作诗时的心境。\n环顾四周，环城高速如几条长龙于山下盘旋，给这座城带来现代的气息，让人感受到发展的活力。敬亭山北麓是宣城高新区。那里塔吊林立，厂房鳞次栉比，一个数百亿级产值的工业新城正在迅速崛起。敬亭山西边是国家级开发区。芜宣机场近在咫尺，一架架飞机正凌空远去，在蔚蓝的天空划过一道道长长的白线。东边，商合杭高铁穿城而过。“两站”广场上，人来人往、川流不息。南边，中央公园、九曲公园、宛陵湖生态湿地环绕在高高低低的楼宇周围。山和湖拥抱着这座城，带来温暖、舒畅与清新。每当朝阳升起，我和这座城市一道醒来，加入到宛陵湖晨跑的队伍里。晨光照耀在宛陵湖的环湖路上，人们在奔跑，树叶也在晨风中跳着舞。\n晨跑途中，我常在宛陵湖的彩虹桥驻足休憩。远眺岸边，柳丝拂水，绿草如茵；近看眼前，流水潺潺，鸟鸣啾啾。湖面平滑如镜，一城繁华倒映其中，与轻纱淡抹的流云、湛蓝纯净的天空融为一体。一只只白鹭轻盈地掠过芦苇和菖蒲丛，在水间翩翩起舞。野鸭们悠闲地游弋在水草丰美的水面上。好一幅优美醉人的生态美景图。越过这片碧波，目光的尽头便是绵延的敬亭山，蜿蜒横亘在城北的高楼之外。\n而在环城的宛溪河、水阳江上，也架起了道道“彩虹”，澄江桥、水阳江大桥、济川桥……一座座桥梁如天边悬挂的美丽彩虹，连着环城高速，连起长三角地区，把交通的便利快速地转化为发展的速度。\n入夜的宣城依然美丽。敬亭山顶一百一十八米高的电视信号发射塔高高矗立，闪耀在城市的半空，与宛陵湖畔灯火璀璨的宛陵阁交相辉映。\n当年李白来到这座城时，敬亭山是“青山横北郭”。如今，随着宣城城市规模不断扩大，“诗山”已居城中间。这座古老的城，分明是一座不断生长的城，也是一座崭新的城。新时代的宣城人正在接续描绘这一幅美丽的城市长卷，他们正在这片土地上谱写着新的奋斗诗篇。\n于我而言，这座城，实在是一个值得寄托一辈子的地方。外地来过宣城的朋友则说，这是一个来了不想走、走了还想来的地方。难怪有一句话这样说：诗意盎然敬亭山，情有独钟是宣城。"
  },
  {
    "title": "渔乡龙须菜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/10/nw.D110000renmrb_20230610_3-08.htm",
    "date": "2023-06-10",
    "content": "有一种棕红色的细而嫩的芼草，突然有一天在福建罗源湾南岸“火”起来了。一排排、一条条、一片片，如花卉如海蜇，在海里舞动漂荡着。它婀娜多姿的身影，让人欢喜。这就是被渔乡人家誉为“黄金草”的龙须菜。\n龙须菜，光听名字，就知道有多神奇瑰丽。的确，它真是渔家儿女幸福的来源。别瞧它细如毛丝，嫩似芋泥，却能够补充人体所需要的许多营养，富含氨基酸、蛋白质。可是，渔家人舍不得食用它，他们要将养殖的龙须菜卖到餐馆里，因此要小心地伺候它。\n二十多年前，渔民郑诗德和其他渔民一样，不但养殖有海带、紫菜，还养有金色大黄鱼、红色石斑鱼、银色真鲷鱼等各色各样的鱼。后来，罗源湾南岸漂来了一簇簇一丛丛红色的龙须菜。当渔民们发现这天然小草后，又惊讶又好奇。他们请来专家查看，结果令人激动。原来，龙须菜不仅有食用价值，而且不怕水质污染，甚至还能起到净化水质的作用。了解到龙须菜身价的渔家人，很快开始养殖龙须菜。\n三年前，正是海上龙须菜养殖业兴旺时。绿鲍、黄鲍、红鲍养殖如火如荼，而龙须菜正是鲍鱼生长最好的食物。几乎是眨眼间，龙须菜的价格从刚养殖时的一斤两三毛钱飞速涨到一斤一元两毛钱，而且需求量越来越大。强大的市场需求迅速推动了龙须菜养殖业的发展。郑诗德的龙须菜养殖规模越来越大，养殖量从原来的两三百条，到去年底，已经超过两千条，相当于当年海带五亩的养殖量。而且，比海带可观的是，海带苗一年只能养一季收一次，而龙须菜像田园里的葱和韭菜一样，可以一个月到四十天里种一次收一回，从秋天开始可一直种养收成到次年的端午节。谁都不会想到，罗源湾南岸的海水种养业又迎来一个蓬勃的春天。\n如今，罗源湾南岸的龙须菜成了鲍鱼养殖户的抢手货。每天凌晨3点，龙须菜养殖户都得开船下海区。为了给鲍鱼准备上佳早餐的鲍鱼养殖户，早已等候在那里。天空和海水一样湛蓝而清澈，月光皎洁，星辉灿烂，渔火欢快地跳跃着闪烁着。龙须菜的交易就是在这样的时候进行。小船泊在养殖区的竹架边，渔民们弓着身子伏在船舷上，双手伸进海里，把一根根长着龙须菜的棕绳拉起来，装进小船，装满三百条后开始过秤。心宽的龙须菜养殖者，以一百斤当七十斤出手。买方也出手大方，对方秤杆一放，报个数，这边手机一点，多少钱当即转给卖方。现场买卖，现场结算，龙须菜养殖户干劲更足。郑诗德说，有这么好的买家，他们凌晨卖龙须菜，上午接着采苗播种，再辛苦也不累。如今，郑诗德所在的连江县下屿村，还有另外几名养殖户，去年养殖龙须菜单项收入都在二十万元以上。养殖龙须菜，让这里的渔民日子越来越富足。\n今年春节后，罗源湾南岸更热闹了。不仅下屿村，屿头村、前屿村、颜岐村也开始养殖龙须菜，连可门港口岸下宫乡几个村的渔民，也打算加入养殖龙须菜的队伍。\n因为这袅袅娜娜的龙须菜，一度平静的渔乡又热闹起来了。"
  }
]