[
  {
    "title": "植根人民  造福人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-01.htm",
    "date": "2023-12-07",
    "content": "福建宁德，一片高质量发展的热土。光荣与梦想，勤劳与创造，改革与创新，交汇成雄浑的山海交响乐章。\n这背后，是35年的践诺、35年的坚持、35年的传承。\n1988年，习近平同志一到福建宁德赴任，就深入基层，听民声，察实情。调研开路，实干开局，“四下基层”工作制度逐步建立起来：宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层。那些年，习近平同志以身作则，率先垂范，踏遍闽东的山山水水，留下了许多感人佳话。\n“四下基层”，下去的是基层，抵达的是民心，汇聚磅礴力量，夯实发展根基。35年来，这一践行党的群众路线的重大创举，在八闽大地全面推广、薪火相传。干群同心、砥砺奋进，摆脱贫困，实现全面小康，踏上了强国建设、民族复兴新征程，“闽山闽水物华新”的美好图景铺展开来。\n人民江山，根在人民。根深叶茂，本固邦宁。\n“四下基层”彰显的根本立场、精神内涵、价值追求，蕴含的领导方法、思想方法、工作方法，具有超越时空的真理性和价值性。让我们循着习近平同志在福建工作时的足迹，去感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，更加坚定自觉地把好传统带进新征程，将好作风弘扬在新时代。\n把心贴近人民\n“只有心中装着群众，事事为人民打算，才能得到群众真心实意的支持”\n“在我们前进的道路上有许多困难和问题，究竟从哪里入手去解决问题，依靠什么去战胜困难？从不同的角度可以谈出不同的思路和方法来。但根本的一条，就是要发动群众，依靠群众。”\n“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝。”\n…………\n不论在基层、地方还是在中央，习近平同志始终把人民放在心中最高位置，大力倡导并带头践行党的群众路线，牢牢植根人民，不断造福人民。\n今年76岁的舒穗英，时常到宁德霞浦县委党校走走看看，那里珍藏着她的一段特别的回忆。\n1988年12月20日，宁德首次“地县领导接待群众来访日”活动现场，时任宁德地委书记的习近平同志在这里接访。舒穗英来了，她反映有关部门在她家附近的河道上建房，河道砌小了，造成淤积阻塞，一场暴雨引发的洪水冲进了她家门，她家损失很大。\n“来的时候急匆匆，走的时候心里暖烘烘。”当时的情景，舒穗英记忆犹新，“不久后，有关部门清理了河道并做了赔偿。”\n这次“来访日”活动共计来了102名上访群众，受理各类问题86件，其中有12件当面答复解决。\n当时，素有“老、少、边、岛、贫”之称的闽东，山高路远、交通不便，偏远山村路途颠簸，群众有事找政府，耗时不止一天。当天晚上，习近平同志就在思考：有这么多来访群众，应该形成一个规范化的制度，既让群众满意，也让群众好找。\n想群众之所想，解群众之所难，“四下基层”最初设立就是为方便群众。习近平同志的话语朴实，感情却很深厚：“与其群众跋山涉水上访，不如我们干部直接下访，几个干部下去，总比那么多群众上来要强一些。”\n在习近平同志心中，人民群众的分量最重。他在《念奴娇·追思焦裕禄》中写道：“为官一任，造福一方，遂了平生意。绿我涓滴，会它千顷澄碧。”\n如今，一排排整齐的光伏菇棚成为宁德古田县乡村的一道亮丽风景。棚顶发电，棚下种菇，劳动成本、安全风险“双降低”，土地利用率、种植收益“两提升”。\n这已是当地的第三代菇棚。问及是如何走上“点草成金”这条致富路的，菇农们总要从35年前说起——\n古田县，是习近平同志上任宁德地委书记后闽东九县调研行的第一站，他说“是‘看准了’才来的”。1988年7月，习近平同志走访当地香菇技术员彭兆旺的基地，问了一连串问题：“推广种植，经济效益怎么样？农民收入增加多少？”“这项技术，对农民来说好不好？学习和操作简单不简单，容易学会吗？”\n习近平同志勉励彭兆旺再接再厉，特别是要用一帮一、一带十的方式对农民进行技术指导，让乡亲们种香菇摆脱贫困，过上幸福生活。1989年8月，他又一次来到古田县，开展现场办公，专题调研食用菌产业发展。\n一朵小菌菇，致富“幸福花”。古田县委书记张成慧介绍，2022年，古田县食用菌鲜品总产量91万吨，其中，银耳鲜品产量达38.5万吨。食用菌全产业链产值达235亿元，农民收入的70%来自食用菌产业。\n“致理之要，惟在于安民，安民之道，在察其疾苦而已。”\n在宁德，习近平同志到任3个月就走遍了9个县，后来又跑遍了绝大多数乡镇。“三进下党”“四进坦洋”“三上毛家坪”“两赴下岐”……山一程，水一程，沉下身子到最偏远、最贫穷的地方去。问需于民，问计于民，和群众同坐一条板凳、讲掏心窝子的话。习近平同志带领宁德党员干部群众，“滴水穿石”“弱鸟先飞”，勠力抱上“金娃娃”，过上好日子。\n1990年，习近平同志撰文《把心贴近人民——谈新形势下领导的信访工作》，反复强调：“只有心中装着群众，事事为人民打算，才能得到群众真心实意的支持。”“只要各级领导能够与群众结友交心，赤诚相见，坚持从群众中来，到群众中去，我们的工作就会越做越好，我们的事业就会兴旺发达。”\n“把心贴近人民”，道出了“四下基层”的精神要义。以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心。广大党员干部深入基层，就是要用实际行动，架起一座座和人民群众之间的“连心桥”。\n“你们知道福州人最怕的是什么吗？”有一次，习近平同志这样问福州的干部。他接着说：“我在下面转的时候听到，福州人最怕的就是水火无情。为什么？福州这个地方很多都是木板房，火一烧就是一大片。闽江一发大水，水就会倒灌进来，百姓就遭殃了。”\n念“民之所忧”，行“民之所盼”，“纸褙福州城”的状况必须改变。\n福州台江区苍霞新城社区居民唐庆旺至今还清楚地记得，2000年7月2日，时任福建省省长的习近平同志来到他们家。房屋是木板拼接的，狭小逼仄，不足9平方米，挤着一家三口。当时正值炎炎夏日，屋内犹如蒸笼，十分闷热。\n习近平同志说：“我们在中午最热的时候来看，才能真正体会到住棚屋区群众的困难和疾苦。”\n“请给群众捎个话，政府一定不辜负大家的期盼，把好事办好。”几天后，苍霞棚屋区拆迁改造工作正式启动。\n2001年8月，唐庆旺拿到了新房钥匙。“60平方米，亮堂舒适，做梦都没想到能住上这么好的房子。”回首往事，老唐眼眶湿润。\n如今，苍霞新城社区正在进行新一轮改造提升，完善水电管网，规划停车位，新建党群共享空间、便民服务驿站、儿童乐园等。社区党委书记、居委会主任王露露说：“小时候，我也住在棚屋区。是当年习近平同志帮我们圆了安居梦。我要接续奋斗，把好事办好，让社区更宜居，让居民更幸福。”\n岁月流转，不变的是初心、是情怀，时空更迭，传承的是使命、是责任。\n“人民对美好生活的向往，就是我们的奋斗目标。”2012年11月，习近平总书记以一句直抵人心的庄严承诺，为新时代答卷起笔。\n在福建，“四下基层”传承弘扬，民生福祉持续增进。幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶……广大党员干部一件接着一件办，一事一事见实效。\n2021年3月，习近平总书记在福建福州市考察调研时深情地说：“希望有福之州更好造福于民。”\n福州市委常委、组织部部长蔡亚东表示，广大党员干部牢记总书记嘱托，强化宗旨意识，践行初心使命，把“四下基层”优良传统内化于心、外化于行，以真抓实干的务实举措，不断提升人民群众的获得感、幸福感、安全感。\n“一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”近年来，买菜、做饭成了许多老年人生活中的一道难题。群众有需求，干部就行动，助餐服务应运而生。\n冬日暖阳，微风和煦。走进福州市鼓楼区庆城社区长者食堂，老人们正在吃着可口的饭菜。70多岁的林锦如是长者食堂的常客，茶余饭后还在这里练练书法。她随手拿起自己写的“福”字，满脸喜悦地说：“今天的我们，都是有福之人！”\n基层是党的执政之基、力量之源\n“干部只有到人民群众中去，并且同人民群众保持血肉相联的关系，才能使党的方针、政策得到更好的贯彻”\n到基层去，到一线去，到群众中去，不仅彰显了习近平同志深厚的人民情怀，还蕴含了推动事业发展的方法论。\n“增强为人民服务的党性观念，最有效的办法就是深入基层，深入群众。”\n“好措施、好办法哪里来？答案是从群众中来。”\n“党的领导是通过具体的路线、方针、政策来体现的，而我们的干部是党的路线、方针、政策的具体执行者，干部只有到人民群众中去，并且同人民群众保持血肉相联的关系，才能使党的方针、政策得到更好的贯彻。”\n…………\n这些都是来源于基层实践又指导基层实践的宝贵经验。\n基层是一切工作的落脚点。党中央各项决策部署的落地落实，关键在基层，关键靠广大干部群众准确领会、真心拥护、团结奋斗。\n在福建工作期间，习近平同志高度重视“宣传党的路线、方针、政策下基层”，将其摆在“四下基层”的首要位置。一次新闻工作会议上，他说道：“我想，我们的新闻工作者应该更多地起到渠道和桥梁的作用，长期地、耐心地、孜孜不倦地向人民宣传党的路线、方针、政策，解释党对事物的主张和看法，让人民了解党和国家的大事，使党的看法、主张化为人民群众自觉自愿的行动。”\n1988年，习近平同志察看宁德柘荣县一家濒临破产的覆铜板厂时，提出一定要想方设法采取措施。\n当时，全国正在进行治理整顿。有的干部有些泄气，认为“看不到希望，做不了事”。\n习近平同志既当实干家也当宣传家，深刻指出，中央提出治理整顿，不是不要发展，而是要纠正盲目发展，要在加强宏观调控的基础上实现综合平衡，而不是急于求成，什么都干。\n一席话解除了当地干部思想上的“疙瘩”，时任柘荣县委书记钟安领悟到，“这是一种‘向死而生’的勇气”。\n基层也是最好的课堂。“知屋漏者在宇下，知政失者在草野。”深入基层调研，“甘当小学生”“拜人民为师”，应成为广大党员干部的工作常态。\n习近平同志到宁德工作后，坚持先调研后决策，一个县一个县地跑，写下《弱鸟如何先飞——闽东九县调查随感》。\n认清“弱鸟”的现实，提出“先飞”的意识，指明要抓大农业、工业要正确处理速度与效益的关系……正是坚持实事求是，摸清了实情，从实际出发，宁德经济社会发展插上了腾飞的翅膀。\n郡县治，天下安。县域经济该如何发展？\n在福建工作期间，习近平同志“七下晋江”。产业发展、民企转型、政府与市场的关系……他在基层一线发现问题、分析问题、解决问题，不断深化认识，不断向前推进，总结概括出“六个始终坚持”和“正确处理好五大关系”为主要内容的“晋江经验”。\n林海苍翠连绵，高天白云舒卷。\n宁德周宁县七步镇后洋村的黄振芳家庭林场，草木葳蕤，郁郁葱葱。林场出入口，“森林是水库、钱库、粮库”大幅标语，引来人们的驻足、深思。\n这一重要论断的背后也有一个调研故事。\n上世纪80年代，黄振芳贷款8万元，带领全家创办家庭林场，开垦荒山，植树造林，并在速生林中套种马铃薯、玉米。\n习近平同志听闻此事后，三次赴实地了解情况，称赞“周宁县的黄振芳家庭林场搞得不错，为我们发展林业提供了一条思路”。后来，习近平同志写下《闽东的振兴在于“林”——试谈闽东经济发展的一个战略问题》，深刻指出“森林是水库、钱库、粮库”。\n时光流转，“绿水青山就是金山银山”的理念早已深入人心。\n黄振芳的家庭林场传给了儿子黄传融。曾一门心思种树、砍树、卖树的他们，如今盼着树一天比一天长得好，林场可是他们的绿色银行。黄传融指着林下的黄精、芍药说：“等来年丰收，收入很不错的！”\n2020年，黄振芳的孙子黄宇斌从深圳返乡，也一头扎进了林场，做起了直播带货。“这片青山就是我回来的理由。我要把外面的新思路带回林场，把这里的绿色产品介绍给更多的人。”黄宇斌说。\n一片林，三代人，绿了山头，红了日子。如今，在整个周宁县，森林覆盖率超过70%，林下经济蓬勃发展，群众的幸福指数如同林木一般，持续向上。\n…………\n群众的实践是最丰富最生动的实践，群众中蕴藏着巨大的智慧和力量。\n一次次跋山涉水、一次次风雨兼程、一次次倾听民声、一次次问计于民，坚实的足迹里印刻着“基层是党的执政之基、力量之源”的真理。\n如今，沿着习近平同志指引的方向，在八闽大地，一支支“理论宣讲轻骑兵”深入基层，推动党的创新理论“飞入寻常百姓家”；领导干部挂钩联系基层，年轻干部驻村实践锻炼，调查研究蔚然成风，“基层首创”与“顶层设计”相得益彰，为推进高质量发展不断注入“源头活水”。\n福州市建设以“3820”战略工程成就展为中心的“1+X”学习教育实践大平台，打造军门社区、三坊七巷等53个特色教学点、82个特色调研点，引导党员干部在现场教学中更好地感悟思想伟力。\n宁德市出台《关于大力弘扬“四下基层”优良传统组织年轻干部到乡村一线培养锻炼的意见》，从创新干部培养、深化干群联系、健全人才流动、完善成果转化等4个方面，建立健全年轻干部培养锻炼长效机制。\n85后干部陈艳，已是古田县吉巷乡坂中村乡亲们的老熟人了。她参加“四下基层”实践锻炼活动，住在村民家里，和村民同吃、同住、同劳动，结下了情谊。如今，陈艳经常回村，深入调研乡村文旅融合发展，她深有感触地说：“每次下基层，都长见识、有收获。多听听乡亲们想些什么、说些什么，工作就更有思路、更有抓手了。”\n必须坚持问题导向\n“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进”\n霞浦县溪南镇七星海域，一碧万顷，海天一色。连片的塑胶渔排蔚为壮观。渔民们耕海牧渔，创造幸福的生活。\n登上七星海上社区，党群服务中心、海上综治中心等一应俱全，霞浦县纪委监委正在开展“连心日”活动。\n渔民陆宗祥前来询问：“海域使用证迟迟没办下来，能不能帮我催一催？”\n“马上督促相关单位加紧办理。”干部田宏野翻开一页登记表，详细记录陆宗祥的问题与联系方式。陆宗祥是他当天接访的第十一位群众。\n“下基层，就要离群众近一点，就是来帮助群众解决问题。”田宏野介绍，今年以来，霞浦县纪委监委已开展6批次“连心日”活动，收集群众反映问题以及意见建议上百条。\n在宁德，像“连心日”这样的活动，可以追溯到1988年12月20日宁德首个“地县领导接待群众来访日”，追溯到那段时期宁德地委、行署制定的“书记约访日”“专员接待日”制度。\n一次在古田县现场办公时，习近平同志强调，“群众提出来的问题不要怕，不要回避，一定要深入到基层去发现问题、面对问题、解决问题。你越是害怕困难、回避困难，困难就越多，群众意见就越大”。\n问题是时代的声音，也是工作的导向。把“四下基层”优良传统传承好、发扬好，必须坚持问题导向，瞄着问题去、迎着问题上。\n楼房整齐成排，“渔家乐”前人来人往。宁德福安市下白石镇下岐村一个暖阳高照的上午，白马公园里，老人怡然自得，孩童追逐嬉戏。\n很难想象，几十年前，下岐村渔民“上无片瓦、下无寸土”，终日在海上漂泊，船连着家，家连着船，被称作“连家船民”。\n1998年4月的一天，习近平同志登上船舱，访贫问苦。当年年底，他在“连家船民”上岸定居现场会上说：“我们共产党人看到群众生活如此困苦，更应感到寝不安席、食不甘味！没有‘连家船民’的小康，就没有全省的小康。”\n经过3年努力，到2000年底，全省1.8万余名“连家船民”住上了新房。“有厨房、有卧室、有卫生间，想都不敢想，心里扑扑跳个不停。”下岐村村民江成财说。\n但是，新的问题出现了：上了岸该怎么生活？\n“不仅有房可住，还要有业可就。”“搬上来、住下来、富起来。”习近平同志回访上岸后的“连家船民”，再次把脉问诊，拿出对策办法。\n如今，水产养殖、建筑装修、商贸服务，下岐村有了产业，村民收入更有保障。江成财笑着说：“以前吃不饱，现在日子好，长胖不少！”\n从群众最期盼的领域改起，从制约经济社会发展最突出的问题改起。在福建工作期间，习近平同志总是把问题作为研究制定政策的起点，把工作的着力点放在最突出的矛盾和问题上，把化解矛盾、破解难题作为打开局面的突破口。\n保护三坊七巷、“菜篮子”工程、治理长汀水土流失、机关效能建设，如此等等，都彰显了鲜明的问题意识、问题导向。\n习近平总书记指出：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”\n一片叶子，成就了一个产业，富裕了一方百姓。\n走进宁德福鼎市品品香公司大厅，一个福鼎白茶大数据溯源平台映入眼帘。大屏幕上实时显示：8万户茶农、36万亩茶园、今年以来茶农交易总额64.72亿元……\n宁德是著名茶乡。但是，早些年，茶产业是原始粗放、自发生长状态，品种杂乱，不成规模。习近平同志多次实地调研，找问题，谋良策，提出要成片、成规模地种植，科学管理，打出品牌。\n近年来，“福鼎白茶”名气大了，该如何迈向更高质量的发展？在当地干部看来，尽管发展阶段不同，但坚持问题导向的工作方法始终不过时。他们坚持“四下基层”，深入走访茶企、茶园、茶农，研究问题、解决问题。\n供给端，如何做到质量优？推进基地化建设，用绿色防控替代化学农药；生产端，加工如何精细化？推进清洁化、自动化、信息化加工设施装备升级；销售端，如何扩大影响力？打造茶文化，讲好白茶故事，同时延伸产业链，推出一系列衍生品。\n“坚持问题导向，是我们干事创业、砥砺前行的重要遵循。我们要敢于正视问题、真正找准问题、善于解决问题，更好地推动茶业富民。”宁德福鼎市人大常委会主任、茶产业发展领导小组常务副组长蔡梅生说。\n业绩都是干出来的\n“人民群众是最实在的，他们不但要听你说得如何，更要看你做得如何。不光要听‘唱功’，而且要看‘做功’”\n来到福州市政务服务中心，大楼顶端的“马上就办  真抓实干”8个红色大字引人注目。在“一件事”综合窗口，市民周泽光一次性办成了社会保险登记、公积金账户开户等多个事项。“只需提交一次材料，一窗办理，方便多了。”周泽光说。\n马上就办、真抓实干。这是上世纪90年代，习近平同志在福州工作时提出来的，切实推动党员干部转变作风，提高为民服务效率。\n当时，外商在福州投资办厂，流程手续十分繁复，需要数月甚至一年以上。为此，习近平同志首次提出采取“一栋楼”办公。\n刚开始有的部门不愿意进驻“一栋楼”，但是习近平同志下定决心干成这件事。他还多次到“一栋楼”现场调研，看到哪个窗口排队人多，就会了解情况、问明原因，对工作效率提出改进措施。\n匡正干的导向，增强干的动力，形成干的合力，“马上就办、真抓实干”薪火相传。如今，福州市政务服务中心已入驻68个部门，提供2215项服务事项，设有“一件事”综合窗口、“办不成事+帮帮团”诉求窗口、智慧政务大厅，企业群众办事越来越便捷。\n习近平同志在福建工作期间强调：“人民群众是最实在的，他们不但要听你说得如何，更要看你做得如何。不光要听‘唱功’，而且要看‘做功’。”\n大道至简，实干为要。“四下基层”，务求实效。\n1988年，习近平同志刚到宁德工作时，宁德还是全国18个集中连片贫困地区之一，有名的“老、少、边、岛、贫”，被比作东南沿海的“黄金断裂带”。\n发展落后，观念不能“贫困”。习近平同志在《闽东之光——闽东文化建设随想》中指出，“如果人们只看到穷，但不是历史地看，发展地看，就很容易失去自信心”“在讲‘贫穷’的同时，不要忘记讲闽东的光彩”。他强调，闽东人民的自强不息、艰苦奋斗、善良质朴的精神就是一种光彩。\n35年来，山还是那片山，海还是那片海。但山已经不再是那片山，海也不再是那片海。\n进入新时代，宁德乘势而上，抢抓机遇，抱上了“金娃娃”：引进了以宁德时代、上汽、青拓、中铜为代表的龙头企业，培育形成了锂电新能源、新能源汽车、不锈钢新材料、铜材料4个具有国际竞争力的主导产业集群。\n为推动经济高质量发展，宁德市全面打响“宁德服务”，坚持“一个产业一个工作专班、一个发展规划、一套招商政策、一批重点跟踪项目”，实行集中办公、靠前服务，项目推进到哪里，工作专班服务就跟进到哪里，强化项目落地“保姆式”服务。\n让农业高质高效，乡村宜居宜业，农民富裕富足。宁德市集聚整合驻村第一书记、科技特派员、乡村振兴指导员、金融助理员等“一书记三大员”，把力量往乡村下派，让资源往乡村下沉。\n走进宁德福鼎市硖门畲族乡柏洋村，街道整洁，村美人和，田园如画。\n3年前，刘端斌来到这里担任驻村第一书记。他和村干部齐心协力，推动村子发展迈上新台阶：在以往的房屋租赁中加上物业管理服务，产业链延伸了；加强景观设计，规范美食街经营管理，村民生活更舒适了。一段驻村经历，让刘端斌更加热爱乡土。如今，他已担任硖门畲族乡副乡长，扎根田间地头，继续为乡村振兴挥洒汗水。\n弱鸟先飞，滴水穿石，“闽东之光”愈发耀眼，宁德发展已实现从“闽东老九”到福建省新增长极的蝶变。温福铁路建成运营，三都澳港口初具规模，宁德主城区已建成福建东北翼中心城市，当年闽东人民的三大梦想一个个变成了现实。\n习近平总书记强调：“业绩都是干出来的，真干才能真出业绩、出真业绩。”\n如今，福建省各级党委政府强化重效、求效、显效的鲜明导向，引导党员干部树立正确政绩观，将心思花在“想干事”上、把能力用在“会干事”上、把力量放在“干成事”上。\n福州坚持“马上就办、真抓实干”的精神，促进高效能治理，创造高品质生活，荣获联合国人居署颁发的首届全球可持续发展城市奖。\n晋江，秉持“爱拼才会赢”的信念，干部群众齐奋斗，安踏、恒安等民营企业持续健康发展，“晋江经验”不断释放新活力。\n…………\n坚持“四下基层”，走好群众路线，扑下身子谋实招、办实事、求实效，在广袤的八闽大地上，广大党员干部正奋力谱写中国式现代化福建新篇章。\n***  ***\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地各部门坚持把学习推广“四下基层”作为重要抓手，督促引导广大党员干部弘扬优良传统、学习工作方法，带着信仰、带着使命、带着感情深入基层一线讲理论、抓调研、办实事、解民忧，切实把主题教育抓出高质量、好效果。\n江山就是人民，人民就是江山。\n新征程上，在习近平新时代中国特色社会主义思想指引下，用脚步丈量祖国大地，用真心倾听社情民意，用汗水筑就百姓幸福，切实把“四下基层”优良传统传承好、弘扬好，广大党员干部走到群众身边，必将走进群众的心里，必将开拓新的局面，必将走向更加光明的未来。\n（本报记者张毅、蒋升阳、张洋、付文、孟祥夫、王崟欣）"
  },
  {
    "title": "习近平致电祝贺拉乔利纳当选连任马达加斯加总统",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-01.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月5日，国家主席习近平致电安德里·尼里纳·拉乔利纳，祝贺他当选连任马达加斯加共和国总统。\n习近平指出，中国同马达加斯加传统友好。近年来，在我们共同引领下，两国关系加速发展，各领域交流合作成果丰硕，双方在涉及彼此核心利益和重大关切问题上坚定相互支持。我高度重视中马关系发展，愿同拉乔利纳总统一道努力，继续推动中马全面合作伙伴关系取得更大发展，更好造福两国人民。"
  },
  {
    "title": "传承弘扬“四下基层”优良作风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-01.htm",
    "date": "2023-12-07",
    "content": "源起宁德，兴于福建，推向全国，“四下基层”这一我们党密切联系群众的实践创造，35年来不断发扬光大，展现出非凡的实践力量。近日，习近平总书记在反映福建宁德坚持践行“四下基层”促发展见实效的有关材料上作出重要批示。中央主题教育领导小组办公室要求把学习推广“四下基层”作为第二批主题教育重要抓手。\n“四下基层”是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。当年，习近平同志要求宁德各级领导干部“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，并率先垂范，带头下基层宣讲、调研、接访、办公，带头沉下身到最偏远、最困难的地方，为群众排忧解难，推动改革开放和经济社会发展，为党员干部践行党的群众路线树立了光辉典范。35年来，福建大力传承弘扬“四下基层”优良作风，推动“四下基层”内涵不断深化、载体不断丰富、制度日益完善，成为广大干部群众接续奋斗的强大动力。实践充分证明，“四下基层”是转变干部作风、密切联系群众的重要法宝，是破解难题、推动发展的有效方法，是加强党的建设、做好各项工作的宝贵财富。\n第二批主题教育在群众家门口开展，越到基层越要突出一个“实”字。习近平总书记强调：“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”深入扎实开展好第二批主题教育，更加注重强基固本，要充分运用好“四下基层”这个重要抓手，把宣传党的理论和路线方针政策作为重大任务，把调查研究作为重要路径，把解决问题作为关键导向，把推动发展作为落脚点，抓出主题教育高质量好效果，让群众看到实效。\n坚定以人民为中心的价值追求。一切为了人民、一切依靠人民，践行党的宗旨、矢志为民造福，是“四下基层”的精神实质和实践要求。习近平总书记强调：“中国共产党就是给人民办事的，人民对美好生活的向往就是我们的奋斗目标，就是必须守住的人民的心。”前进道路上，广大党员、干部要始终坚持人民至上，永远把老百姓放在心中最高位置，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。\n践行密切联系群众的工作方法。“四下基层”是密切联系群众的重要途径。当年，习近平同志带领宁德党政机关干部通过践行“四下基层”，把群众上访变为领导下访，化被动服务为主动服务，搭建起党和人民群众的“连心桥”。群众路线是我们党的生命线和根本工作路线，广大党员、干部要把群众观点、群众路线深深植根于思想中、具体落实到行动上，坚持到群众中去、到实践中去，倾听基层干部群众所想所急所盼，始终保持党同人民群众的血肉联系。\n把为民办事、为民造福作为最重要的政绩。“四下基层”的目的，就是为民服务解难题。当年，习近平同志三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题，造福当地群众。为民办实事是主题教育得人心、聚民心的有效保证。新征程上，要以主题教育为契机，树牢正确政绩观，紧扣发展所需、改革所急、基层所盼、民心所向的突出问题，抓住就业、教育、医疗、托育、养老、住房等方面群众急难愁盼问题，切实把惠民生、暖民心、顺民意的工作做到群众心坎上。\n基层是党的执政之基、力量之源。“四下基层”在实践中熠熠生辉，彰显着历久弥新的时代价值和实践意义。新征程上，传承弘扬“四下基层”优良作风，汲取蕴含其中的人民立场、人民情怀、领导方法、思想方法、工作方法，不断把学习贯彻习近平新时代中国特色社会主义思想引向深入，努力走好新时代党的群众路线，就一定能为强国建设、民族复兴汇聚起磅礴力量。"
  },
  {
    "title": "李强会见新加坡副总理兼财政部长黄循财",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-01.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  国务院总理李强12月6日上午在人民大会堂会见来华访问的新加坡副总理兼财政部长黄循财。\n李强表示，今年对中新两国来说是具有重要意义的一年。习近平主席同李显龙总理共同宣布将中新关系提升为全方位高质量的前瞻性伙伴关系。双方各领域合作有力推进，不断展现出新的气象、新的活力、新的生机。展望未来，中方愿同新方一道，遵循两国领导人战略引领，从地区和全球层面看待两国关系，把握好“全方位”“高质量”“前瞻性”的定位，坚持高水平战略互信，推进高质量互利合作，更好造福两国人民，为地区稳定、繁荣作出更大贡献。\n李强指出，中方愿同新方保持高层密切交往，深化发展战略对接，以进一步升级自贸协定为契机，推动中新合作提质升级，在数字经济、绿色发展、金融服务、海洋能利用等领域取得更多成果，推进陆海新通道建设，加强人文交流，在高质量共建“一带一路”合作中继续走在前列。中方愿同新加坡等地区国家加强团结协作，加快推进中国东盟自贸区3.0版谈判，为区域一体化持续注入新动力。\n黄循财表示，在两国领导人的引领下，新中关系发展势头良好。新方高度重视新中关系，愿同中方密切高层交往，在经贸、投资、绿色发展、数字经济等领域深入推进务实合作，为维护地区和平、稳定与发展发挥积极作用，推动新中全方位高质量的前瞻性伙伴关系不断向前发展。"
  },
  {
    "title": "李希同老挝人革党中央政治局委员、中央纪委书记、国家监察总署署长坎潘举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-01.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月6日，中共中央政治局常委、中央纪委书记李希在北京同老挝人民革命党中央政治局委员、中央纪委书记、国家监察总署署长坎潘举行会谈。\n李希表示，中老两国山同脉、水同源，是携手同行、命运与共的社会主义友好邻邦。今年10月习近平总书记同通伦总书记举行重要会晤，为中老命运共同体建设擘画了美好蓝图、注入了强大动力。中方愿同老方以两党两国最高领导人重要共识为指引，密切高层交往，增强战略沟通，加强两党对口部门机制化交往，深入对接发展战略，拓展高质量共建“一带一路”等合作，增进两国人民福祉。中方支持老挝在东盟及国际和地区事务中发挥更大作用，愿同老方共同推动落实习近平总书记提出的人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议。\n李希介绍了中国共产党全面从严治党和反腐败工作情况，表示习近平总书记治国理政的一个鲜明特征是高度重视全面从严治党，以党的自我革命引领伟大社会革命。中国共产党愿同老挝人革党加强党风廉政建设和反腐败经验交流，深化反腐败多边机制下沟通协调，共同推进廉洁丝绸之路建设，合作打击跨境腐败犯罪，为推动中老命运共同体建设提供坚强保障。\n坎潘表示，老方热烈祝贺中方近期成功举办第三届“一带一路”国际合作高峰论坛等重大活动。论坛期间，通伦总书记同习近平总书记签署构建老中命运共同体新的五年行动计划，为老中关系未来发展指明方向，具有里程碑意义。老挝党珍视同中国共产党的兄弟情谊，愿同中方坚决落实好两党两国最高领导人重要共识，密切高层往来，加强治国理政经验交流互鉴，推进老中铁路廉洁建设，深化纪检监察、反腐败等领域合作，促进两党两国关系取得更大发展。"
  },
  {
    "title": "韩正会见墨西哥外长巴尔塞纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-01.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月6日，国家副主席韩正在北京会见墨西哥外长巴尔塞纳。\n韩正表示，在习近平主席和洛佩斯总统战略引领下，中墨关系保持高水平运行，战略性、互补性和互利性不断凸显。今年是中墨建立全面战略伙伴关系10周年，双方要落实好两国元首重要共识，夯实政治互信，坚定相互支持，深化务实合作，增强民心相通，欢迎墨方将自身发展战略与中方重大理念倡议对接，推动中墨关系不断迈上新台阶。韩正对近期墨西哥太平洋沿岸遭受飓风灾害表示慰问，表示中方将为墨方灾后重建提供支持和帮助。\n巴尔塞纳表示，感谢中方总是在墨方遭遇困难时及时出手相助。墨方高度赞赏习近平主席提出的系列重大理念倡议，愿同中方认真落实两国元首重要共识，深化双多边协调合作，推动墨中关系不断发展。"
  },
  {
    "title": "加强严督实导  确保取得实效（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-01.htm",
    "date": "2023-12-07",
    "content": "加强督促指导，是学习贯彻习近平新时代中国特色社会主义思想主题教育取得扎实成效的重要保证。\n第二批主题教育开展以来，中央主题教育领导小组向省（区、市）和新疆生产建设兵团，部分中央和国家机关下属单位、派出机构，部分中管金融企业、中管企业分支机构分别派出了巡回指导组。省（区、市）党委和行业系统主管部门党组（党委）派出了巡回督导组。\n各中央巡回指导组和省级巡回督导组锚定目标、突出重点，严督实导、以导带督，既指出存在问题，又坚持同题共答，确保第二批主题教育有序推进。\n这次主题教育以“学思想”打头，学习贯彻习近平新时代中国特色社会主义思想是贯穿始终的主题主线，督促指导工作必须紧盯不放。\n在指导海关总署、税务总局等5家垂直管理部门开展第二批主题教育过程中，中央第17巡回指导组指导海关系统把学习习近平总书记给红其拉甫海关全体关员重要回信列为重点学习内容，指导在东三省地区的单位将学习习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话精神列为重点学习内容，以党的创新理论推动工作实践。\n中央第10巡回指导组坚持以习近平总书记重要讲话和重要指示批示精神为指引，指导督促湖北、湖南两省深入开展政绩观教育，推动抓好相关问题整改。同时在调研中及时发现总结湖北开展“红色讲堂”系列宣讲、湖南深化“一月一课一片一实践”主题党日的有效做法，指导拓展运用到两省基层党组织主题教育中，提高学习的针对性实效性。\n以群众满意不满意为根本评价标准，各中央巡回指导组和省级巡回督导组围绕破解制约高质量发展的重点难题和人民群众急难愁盼问题，推动检视整改不断取得实效。\n重庆市委第15巡回督导组负责指导重庆市大渡口区和忠县，明确要求区县把主题教育与中心工作结合起来，指导两区县精心谋划重大项目，推动民生关切落地见效。督导组跟踪市级15个民生实事落实情况，对区县惠民生、保稳定等有关事项多次检查，推进基层党员进园区报到服务企业、进小区报到服务群众、进“云区”报到服务基层，惠及群众1.2万余人。\n中央第23巡回指导组负责联系交通运输、能源电力、矿产资源等领域13家中管企业。指导组针对新能源发电消纳难题，督促相关企业协同发力加快新型电力系统建设；指导企业积极应对经济下行压力，围绕稳增长等年度中心任务，多措并举为稳定国家经济大盘贡献力量。\n作为国家移民管理局党组8个巡回督导组之一，第7巡回督导组负责新疆、湖北方向。督导组指导新疆边检总站出台开通服务“一带一路”绿色通道、便利跨境商品出口等45项措施，指导湖北边检总站深入开展打击跨境违法犯罪专项整治，依法拦截劝阻涉赌涉诈人员等，努力在成果转化中督重点，在便民利民中求实效。\n针对第二批主题教育点多面广、机构层次复杂的特点，各中央巡回指导组和省级巡回督导组深度调研、分类指导，统筹兼顾、“驻”“巡”结合，不断改进工作方法。\n中央第15巡回指导组深入宁夏回族自治区、新疆维吾尔自治区和新疆生产建设兵团一线，先后调研指导40余次。指导组实地到黄河青铜峡段、塔里木河干支流与地方共同探索生态保护与开发利用举措；围绕推进兵地融合，与兵团一起研究师团连队与紧邻乡村、基层党组织结对联建的方式途径等，共同破解难题。\n中国农业发展银行党委第5巡回督导组承担四川、西藏分行辖属22个市州、91个区县分支行主题教育督导任务。针对联系单位横跨川藏两省区实际，督导组既重视面上的全覆盖指导，又坚持蹲到点上服务，与联系单位一道深入基层办实事解难题，帮助凉山分行处置两笔关注类贷款1.88亿元、帮助阿坝分行启动一笔0.95亿元国储林建设贷款项目等，力求督导效能最大化。\n辽宁、吉林、黑龙江是中央第4巡回指导组指导省份。指导组注重与省委主要负责同志及时交换意见，督促省委主题教育领导小组定期召开工作推进会；同时充分发挥市县关键层级作用，在地市召开主题教育工作座谈会，请市委书记和县乡村3级书记代表、市直机关工委负责人参加，交流经验做法、分析问题不足、提出意见建议，确保“指”在关键、“导”在实处。\n（新华社北京12月6日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_8-01.htm",
    "date": "2023-12-07",
    "content": "12月6日，国家重大科技专项标志性成果、全球首座第四代核电站——华能石岛湾高温气冷堆核电站示范工程在山东荣成投入商业运行，标志着我国在第四代核电技术研发和应用领域达到世界领先水平。该示范工程具有完全自主知识产权，2021年12月首次实现并网发电。图为华能石岛湾高温气冷堆核电站。\n本报记者冉永平、丁怡婷文  孙文湛摄（人民视觉）"
  },
  {
    "title": "推动转型升级，从传统制造迈向高端制造——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-02.htm",
    "date": "2023-12-07",
    "content": "国产大飞机C919，空气冲压涡轮发电机舱门来自浙江企业——西子航空。这是9家机体结构一级供应商中唯一的民营企业。\n“从传统制造迈向高端制造，是企业发展的一个关键转折。”西子航空董事长王水福说，公司在飞机零部件研发上持续投入，目前全球80%的新商用飞机上都有“西子造”的配件。\n西子航空的发展壮大，折射出浙江推进新型工业化的努力。从淘汰落后产能，推动传统制造业转型升级，到激发数字化浪潮的动力，打造世界级先进制造业集群，再到推进绿色低碳转型发展……浙江推动新型工业化不断走深走实。\n产业升级，推动新型工业化纵深发展\n走进以水晶产业著称的金华市浦江县，曾经“低、小、散”的水晶企业早已消失不见，水晶产业集聚区内，一排排厂房车间干净整洁。除了传统灯具，浦江生产的高附加值灯饰挂件和系列工艺品，远销海内外。\n浙江持续推动传统制造业“腾笼换鸟”，2022年共整治提升1.1万余家高耗低效企业，腾出用地7.2万亩，腾出用能349.7万吨标煤。\n产业迭代升级的背后，科技创新的活水不断涌流。\n智慧汽车、智慧家居、无人机……台州市椒江区出产的一个个指甲盖大小的水晶光电元器件，广泛应用于生活的方方面面。作为全球领先的精密光电薄膜元器件生产基地和镀膜基地，椒江集聚高校、科研院所及光电领域创新型研发企业和团队，搭建“孵化—加速—产业化”接力式产业链条和梯度发展空间。\n“浙江正培育更多根植省内、面向省外、走向全球的一流‘链主型’企业。”浙江省经济和信息化厅副厅长熊伟威表示，浙江积极探索推进优质企业梯度培育体系改革，通过设立先进制造业集群专项基金、完善政策体系及出台政策包等方式，助力打造世界级先进制造业集群，推动新型工业化纵深发展。\n目前，浙江已经形成数字安防、集成电路、智能电气等优势产业集群，将集中力量打造绿色石化、新能源汽车及零部件、智能物联、现代纺织与服装等4个万亿级产业集群，集成电路、高端新材料、新能源装备、生物医药与医疗器械等4个5000亿级产业集群，以及一批千亿级特色产业集群和一批百亿级“新星”产业群。\n今年前10个月，浙江规上工业增加值同比增长5.6%，制造业投资同比增长16.2%，产业集群核心区、协同区贡献了工业增量的九成、投资增量的八成，主导制定国际标准、国家标准174项。\n数实融合，助力企业数字化转型\n“传统电机生产是铜加铁的‘硬疙瘩’，现在生产电机，要和软件、芯片、算法打交道。”总部位于绍兴市上虞区的卧龙集团里，董事局主席陈建成向记者介绍智能化的“未来工厂”——从物料运输到产品下线，智能“机器人”连接起各项生产程序。\n卧龙集团牵头打造了浙江省首个“产业大脑”——“电机产业大脑”，依托舜智云工业互联网平台提供的“全生命周期”服务，基于大数据远程智能诊断，帮助企业及早发现电机隐患，助力数字化转型。截至今年11月，平台已经服务企业4000多家，接入未来工厂21家，覆盖29个省份和20多个行业。\n从发挥产业大脑赋能作用，到县域范围内开展中小企业数字化改造试点……浙江深入推进产业数字化转型，为新型工业化持续赋能。\n衢州市江山市深度调研86家门业企业最需要的数字化改造环节，邀请专家和行业代表，梳理共性问题，设计相应数字化转型模块，推进产业集群数字化转型；杭州市临平区的算力小镇，围绕算力产业，聚焦数字产业核心技术，竞逐算力芯片、人工智能两大赛道；嘉兴市做优做强智能终端、智能光伏和新一代网络通信三大优势产业；丽水市发力半导体产业平台，推进数字经济创新提质……\n截至今年11月，浙江累计打造细分行业产业大脑106个、未来工厂52家、智能工厂（数字化车间）601家，产业数字化发展指数连续4年居全国前列。今年前10个月，浙江高新技术产业制造业投资和数字经济核心产业投资分别同比增长27.2%和43.4%。\n环保优先，推进产业绿色低碳转型\n位于湖州市吴兴区的浙江三一装备有限公司，车间里的智能化设备帮助实现节能降耗，生产废弃物回收处理率达100%。截至今年11月，吴兴区已有国家级绿色园区1家，有国家级绿色工厂16家，规上工业企业绿色工厂覆盖率达到90%。\n根据《浙江省工业领域碳达峰实施方案》，到2025年，浙江要建成500家绿色低碳工厂和50个绿色低碳工业园区，规模以上单位工业增加值能耗较2020年下降16%以上。\n绿色低碳的理念，贯穿产业发展全过程。站在舟山绿色石化基地观景台远眺，林立的塔桥与管线间，大型石油炼化设施鳞次栉比，却难觅粉尘和异味。基地建立起绿色发展指标体系，污染物排放执行最严标准，严格设置项目准入门槛；使用脱硫清洁燃料，建设9座大气监测站，构建环境监测监控预警网络；基地二期项目创新工艺，每年从废渣中回收钒、镍等价值较高的金属资源，实现资源高效利用，形成循环经济链条。\n更多的绿色环保产业正在布局。宁波市象山县，滩涂渔光互补光伏项目并网运行发电；金华市义乌市绿色动力小镇里，“绿色新能源+汽车动力”产业格局，展现勃勃生机……今年前三季度，浙江太阳能电池等新能源产业增加值同比增长19.8%，为浙江经济高质量发展增添新动力。\n浙江省委书记易炼红表示，要深刻把握新时代新征程产业集群发展的基本规律，更加精准、更大力度推进先进制造业集群建设，走出一条科技含量高、经济效益好、资源消耗低、环境污染少、人力资源优势得到充分发挥的新型工业化道路。"
  },
  {
    "title": "经济回升向好  发展前景光明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-02.htm",
    "date": "2023-12-07",
    "content": "临近年底，国内外各方面高度关注中国经济运行情况。国家发展改革委相关负责人就当前中国经济形势和未来发展预期进行解读。\n国家发展改革委国民经济综合司负责人表示，今年以来，面对复杂严峻的国际环境和艰巨繁重的国内改革发展稳定任务，在以习近平同志为核心的党中央坚强领导下，我们坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控政策实施力度，着力扩大内需、提振信心、防范风险，经济运行回升向好，供给需求稳步改善，结构调整优化加快，就业物价基本平稳，高质量发展扎实推进。\n宏观指标表现较好。经济总量较快增长，前三季度国内生产总值（GDP）同比增长5.2%，增速在全球主要经济体中保持领先。物价水平基本稳定，前10个月居民消费价格（CPI）同比上涨0.4%，与主要经济体高通胀形成鲜明对比。就业形势总体改善，10月份全国城镇调查失业率为5%，较2月份高点回落0.6个百分点。国际收支保持基本平衡。\n生产供给稳步回升。农业生产形势良好，预计全年粮食有望再获丰收。工业生产有所加快，前10个月规模以上工业增加值同比增长4.1%。服务业增势良好，服务业生产指数增长7.9%，前三季度服务业对经济增长的贡献率达63%。\n市场需求较快恢复。消费热点亮点明显增多，前10个月社会消费品零售总额同比增长6.9%，前三季度最终消费支出对经济增长贡献率达到83.2%。投资结构继续优化，前10个月制造业投资增长6.2%，其中高技术制造业投资增长11.3%。\n质量效益持续改善。新动能加快成长壮大，前10个月太阳能电池、新能源汽车产量分别增长63.7%、26.7%。工业企业利润持续恢复向好，三季度，规模以上工业企业利润在连续5个季度同比下降后首次由降转增。居民收入增长加快，前三季度全国居民人均可支配收入同比实际增长5.9%，比上半年加快0.1个百分点。\n市场信心不断改善。11月份制造业采购经理指数（PMI）中，生产经营活动预期指数为55.8%，连续2个月上升。国际主流声音看好中国经济前景，国际货币基金组织（IMF）近期分别将2023年、2024年中国GDP增速预测值从5%、4.2%上调至5.4%、4.6%；经合组织（OECD）近期将2023年中国GDP增速预测值从5.1%上调至5.2%。\n国家发展改革委国民经济综合司负责人认为，展望下一步，中国经济发展仍然具备较多有利条件和支撑因素：\n拥有中国特色社会主义制度优势。我们有以习近平同志为核心的党中央坚强领导，中国特色社会主义制度善于集中力量办大事，高水平社会主义市场经济体制不断完善，这些都将为推动高质量发展提供坚强保障。\n拥有超大规模市场的需求优势。中国是全球规模超大且最有潜力的消费市场，居民衣食住行和精神文化需求潜力巨大，短板领域、薄弱环节和开辟产业新领域新赛道投资还有很大空间，新型城镇化发展也将为需求扩大注入活力。\n拥有产业体系配套完整的供给优势。中国具有全球最完整的产业体系、日益完备的基础设施网络，粮食、能源资源、重要产业链供应链安全保障能力不断提升，经济韧性进一步增强，还有海量数据资源和丰富应用场景等优势，将助推传统产业数字化转型和新兴产业加快成长。\n拥有持续深化改革开放带来的动力优势。全面深化改革深入推进，支持国有企业深化改革，促进民营经济发展壮大，加大吸引外资力度，持续优化营商环境，都将不断激发经营主体的积极性、主动性、创造性。\n拥有较大的宏观调控政策空间。中国宏观调控体制更加完善，政策储备工具不断丰富，在应对国内外风险挑战中宏观调控经验不断积累，宏观政策仍有较大空间，将为驾驭各种复杂困难局面打下坚实基础。\n今年以来，中国经济战胜困难挑战、顶住下行压力，经济恢复呈现波浪式发展、曲折式前进的特征，经济运行总体回升向好，今年对全球经济增长的贡献将达到1/3，仍然是全球增长最大引擎。国家发展改革委国民经济综合司负责人表示，中国经济韧性强、潜力足、回旋余地广，长期向好的基本面没有变也不会变，我们有信心、更有能力实现长期稳定发展，并不断以中国新发展为世界带来新动力、新机遇。"
  },
  {
    "title": "国务院安全生产和消防工作考核巡查组已完成对32个省级政府现场考核巡查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-02.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者刘温馨）根据国务院2023年度省级政府安全生产和消防工作考核巡查统一安排部署，由国务院安委会有关成员单位负责人带队的20个考核巡查组已按计划完成对31个省份和新疆生产建设兵团2023年度安全生产和消防工作现场考核巡查。\n据应急管理部有关负责人介绍，考核巡查组采取随机抽查、突击检查、夜查走访等多种方式，结合各地区地域特点、前三季度督查暗访发现的问题隐患、群众举报的问题线索，对地方党委政府和部门有关工作进行核查抽查，组织燃气、建筑、危险化学品、消防等领域专家，对重点行业领域企业单位进行明查暗访。共延伸考核巡查了64个市级政府，随机对41个市级政府进行了抽查，明查暗访重点行业领域企业单位1624家，发现问题隐患5732项，其中重大事故隐患208项，移交倒查责任问题线索104项。\n据了解，考核巡查中发现各地存在一些典型问题：有的地区大型商业综合体、医院和养老机构等人员密集场所重大火灾隐患突出；有的地区销售、使用不合格的燃气用具，未安装燃气泄漏报警器等问题突出；有的地区燃气、建筑施工等行业领域专项整治隐患排查不彻底、治理不深入，监管部门责任落实不到位。考核巡查组要求各有关地区和单位立查立改。\n截至目前，各考核巡查组共接到各类群众举报线索4597项，涉及安全生产和消防安全相关问题线索3167项，查实1322项，对查实的问题隐患和违法违规行为，考核巡查组已移交地方要求严肃查处。对考核巡查组初步反馈的问题隐患，各省级党委政府高度重视，将重大事故隐患整改纳入省委、省政府重点督办事项，同时实施挂牌督办，启动倒查责任机制。\n根据工作安排，考核巡查组下一步将陆续对39个国务院安委会成员单位开展安全生产工作考核。"
  },
  {
    "title": "传承弘扬“四下基层”优良作风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-02.htm",
    "date": "2023-12-07",
    "content": "源起宁德，兴于福建，推向全国，“四下基层”这一我们党密切联系群众的实践创造，35年来不断发扬光大，展现出非凡的实践力量。近日，习近平总书记在反映福建宁德坚持践行“四下基层”促发展见实效的有关材料上作出重要批示。中央主题教育领导小组办公室要求把学习推广“四下基层”作为第二批主题教育重要抓手。\n“四下基层”是习近平同志在福建宁德工作时大力倡导并身体力行形成的工作方法和工作制度。当年，习近平同志要求宁德各级领导干部“宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层”，并率先垂范，带头下基层宣讲、调研、接访、办公，带头沉下身到最偏远、最困难的地方，为群众排忧解难，推动改革开放和经济社会发展，为党员干部践行党的群众路线树立了光辉典范。35年来，福建大力传承弘扬“四下基层”优良作风，推动“四下基层”内涵不断深化、载体不断丰富、制度日益完善，成为广大干部群众接续奋斗的强大动力。实践充分证明，“四下基层”是转变干部作风、密切联系群众的重要法宝，是破解难题、推动发展的有效方法，是加强党的建设、做好各项工作的宝贵财富。\n第二批主题教育在群众家门口开展，越到基层越要突出一个“实”字。习近平总书记强调：“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”深入扎实开展好第二批主题教育，更加注重强基固本，要充分运用好“四下基层”这个重要抓手，把宣传党的理论和路线方针政策作为重大任务，把调查研究作为重要路径，把解决问题作为关键导向，把推动发展作为落脚点，抓出主题教育高质量好效果，让群众看到实效。\n坚定以人民为中心的价值追求。一切为了人民、一切依靠人民，践行党的宗旨、矢志为民造福，是“四下基层”的精神实质和实践要求。习近平总书记强调：“中国共产党就是给人民办事的，人民对美好生活的向往就是我们的奋斗目标，就是必须守住的人民的心。”前进道路上，广大党员、干部要始终坚持人民至上，永远把老百姓放在心中最高位置，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。\n践行密切联系群众的工作方法。“四下基层”是密切联系群众的重要途径。当年，习近平同志带领宁德党政机关干部通过践行“四下基层”，把群众上访变为领导下访，化被动服务为主动服务，搭建起党和人民群众的“连心桥”。群众路线是我们党的生命线和根本工作路线，广大党员、干部要把群众观点、群众路线深深植根于思想中、具体落实到行动上，坚持到群众中去、到实践中去，倾听基层干部群众所想所急所盼，始终保持党同人民群众的血肉联系。\n把为民办事、为民造福作为最重要的政绩。“四下基层”的目的，就是为民服务解难题。当年，习近平同志三进下党访贫问苦、现场办公，协调解决下党村公路和水电建设、下屏峰村灾后重建等问题，造福当地群众。为民办实事是主题教育得人心、聚民心的有效保证。新征程上，要以主题教育为契机，树牢正确政绩观，紧扣发展所需、改革所急、基层所盼、民心所向的突出问题，抓住就业、教育、医疗、托育、养老、住房等方面群众急难愁盼问题，切实把惠民生、暖民心、顺民意的工作做到群众心坎上。\n基层是党的执政之基、力量之源。“四下基层”在实践中熠熠生辉，彰显着历久弥新的时代价值和实践意义。新征程上，传承弘扬“四下基层”优良作风，汲取蕴含其中的人民立场、人民情怀、领导方法、思想方法、工作方法，不断把学习贯彻习近平新时代中国特色社会主义思想引向深入，努力走好新时代党的群众路线，就一定能为强国建设、民族复兴汇聚起磅礴力量。"
  },
  {
    "title": "加强严督实导  确保取得实效（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-02.htm",
    "date": "2023-12-07",
    "content": "加强督促指导，是学习贯彻习近平新时代中国特色社会主义思想主题教育取得扎实成效的重要保证。\n第二批主题教育开展以来，中央主题教育领导小组向省（区、市）和新疆生产建设兵团，部分中央和国家机关下属单位、派出机构，部分中管金融企业、中管企业分支机构分别派出了巡回指导组。省（区、市）党委和行业系统主管部门党组（党委）派出了巡回督导组。\n各中央巡回指导组和省级巡回督导组锚定目标、突出重点，严督实导、以导带督，既指出存在问题，又坚持同题共答，确保第二批主题教育有序推进。\n这次主题教育以“学思想”打头，学习贯彻习近平新时代中国特色社会主义思想是贯穿始终的主题主线，督促指导工作必须紧盯不放。\n在指导海关总署、税务总局等5家垂直管理部门开展第二批主题教育过程中，中央第17巡回指导组指导海关系统把学习习近平总书记给红其拉甫海关全体关员重要回信列为重点学习内容，指导在东三省地区的单位将学习习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话精神列为重点学习内容，以党的创新理论推动工作实践。\n中央第10巡回指导组坚持以习近平总书记重要讲话和重要指示批示精神为指引，指导督促湖北、湖南两省深入开展政绩观教育，推动抓好相关问题整改。同时在调研中及时发现总结湖北开展“红色讲堂”系列宣讲、湖南深化“一月一课一片一实践”主题党日的有效做法，指导拓展运用到两省基层党组织主题教育中，提高学习的针对性实效性。\n以群众满意不满意为根本评价标准，各中央巡回指导组和省级巡回督导组围绕破解制约高质量发展的重点难题和人民群众急难愁盼问题，推动检视整改不断取得实效。\n重庆市委第15巡回督导组负责指导重庆市大渡口区和忠县，明确要求区县把主题教育与中心工作结合起来，指导两区县精心谋划重大项目，推动民生关切落地见效。督导组跟踪市级15个民生实事落实情况，对区县惠民生、保稳定等有关事项多次检查，推进基层党员进园区报到服务企业、进小区报到服务群众、进“云区”报到服务基层，惠及群众1.2万余人。\n中央第23巡回指导组负责联系交通运输、能源电力、矿产资源等领域13家中管企业。指导组针对新能源发电消纳难题，督促相关企业协同发力加快新型电力系统建设；指导企业积极应对经济下行压力，围绕稳增长等年度中心任务，多措并举为稳定国家经济大盘贡献力量。\n作为国家移民管理局党组8个巡回督导组之一，第7巡回督导组负责新疆、湖北方向。督导组指导新疆边检总站出台开通服务“一带一路”绿色通道、便利跨境商品出口等45项措施，指导湖北边检总站深入开展打击跨境违法犯罪专项整治，依法拦截劝阻涉赌涉诈人员等，努力在成果转化中督重点，在便民利民中求实效。\n针对第二批主题教育点多面广、机构层次复杂的特点，各中央巡回指导组和省级巡回督导组深度调研、分类指导，统筹兼顾、“驻”“巡”结合，不断改进工作方法。\n中央第15巡回指导组深入宁夏回族自治区、新疆维吾尔自治区和新疆生产建设兵团一线，先后调研指导40余次。指导组实地到黄河青铜峡段、塔里木河干支流与地方共同探索生态保护与开发利用举措；围绕推进兵地融合，与兵团一起研究师团连队与紧邻乡村、基层党组织结对联建的方式途径等，共同破解难题。\n中国农业发展银行党委第5巡回督导组承担四川、西藏分行辖属22个市州、91个区县分支行主题教育督导任务。针对联系单位横跨川藏两省区实际，督导组既重视面上的全覆盖指导，又坚持蹲到点上服务，与联系单位一道深入基层办实事解难题，帮助凉山分行处置两笔关注类贷款1.88亿元、帮助阿坝分行启动一笔0.95亿元国储林建设贷款项目等，力求督导效能最大化。\n辽宁、吉林、黑龙江是中央第4巡回指导组指导省份。指导组注重与省委主要负责同志及时交换意见，督促省委主题教育领导小组定期召开工作推进会；同时充分发挥市县关键层级作用，在地市召开主题教育工作座谈会，请市委书记和县乡村3级书记代表、市直机关工委负责人参加，交流经验做法、分析问题不足、提出意见建议，确保“指”在关键、“导”在实处。\n（新华社北京12月6日电）"
  },
  {
    "title": "李希同老挝人革党中央政治局委员、中央纪委书记、国家监察总署署长坎潘举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-02.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月6日，中共中央政治局常委、中央纪委书记李希在北京同老挝人民革命党中央政治局委员、中央纪委书记、国家监察总署署长坎潘举行会谈。\n李希表示，中老两国山同脉、水同源，是携手同行、命运与共的社会主义友好邻邦。今年10月习近平总书记同通伦总书记举行重要会晤，为中老命运共同体建设擘画了美好蓝图、注入了强大动力。中方愿同老方以两党两国最高领导人重要共识为指引，密切高层交往，增强战略沟通，加强两党对口部门机制化交往，深入对接发展战略，拓展高质量共建“一带一路”等合作，增进两国人民福祉。中方支持老挝在东盟及国际和地区事务中发挥更大作用，愿同老方共同推动落实习近平总书记提出的人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议。\n李希介绍了中国共产党全面从严治党和反腐败工作情况，表示习近平总书记治国理政的一个鲜明特征是高度重视全面从严治党，以党的自我革命引领伟大社会革命。中国共产党愿同老挝人革党加强党风廉政建设和反腐败经验交流，深化反腐败多边机制下沟通协调，共同推进廉洁丝绸之路建设，合作打击跨境腐败犯罪，为推动中老命运共同体建设提供坚强保障。\n坎潘表示，老方热烈祝贺中方近期成功举办第三届“一带一路”国际合作高峰论坛等重大活动。论坛期间，通伦总书记同习近平总书记签署构建老中命运共同体新的五年行动计划，为老中关系未来发展指明方向，具有里程碑意义。老挝党珍视同中国共产党的兄弟情谊，愿同中方坚决落实好两党两国最高领导人重要共识，密切高层往来，加强治国理政经验交流互鉴，推进老中铁路廉洁建设，深化纪检监察、反腐败等领域合作，促进两党两国关系取得更大发展。"
  },
  {
    "title": "精准施工，雕琢“青海之钻”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-02.htm",
    "date": "2023-12-07",
    "content": "从青海西宁曹家堡国际机场（以下简称“西宁机场”）新建T3航站楼外观看：屋顶向指廊逐级垂落，形成3条绵长的弧线，象征“三江溯源”；天际线中部高高升起，好似高原隆起，寓意“中华水塔”。此外，航站楼大厅顶部将保留一个“钻石”形状、面积约600平方米的采光天窗，因而得名“青海之钻”。\n历时1年9个月的建设和管理，这座青藏高原最大民用机场三期扩建工程取得重要进展。11月30日，西宁机场新建T3航站楼屋面和幕墙工程实现封闭，“青海之钻”雏形已现。\n记者小心翼翼地登上航站楼顶部，只见30余名工人抬着长达116米的金属屋面板，确定位置、实施安放、进行咬合，屋面随即连接成一个整体。“这就是我们屋面施工最后一道工序了。”项目总工程师仲鑫说。\n在青海民航发展史上，西宁机场新建T3航站楼工程是迄今最大的单体建设项目，由主楼和3座指廊组成，主体采用钢筋混凝土框架和钢网架结构。“支撑屋面的钢网架结构，总投影面积约9.5万平方米，结构最高点43.3米，总用钢量超8000吨，包含约5.6万根钢管和2.2万个网架球，网架下部由196根钢柱支撑。”仲鑫总结，工程跨度大、施工难度高。\n为此，中建二局项目团队上线管理信息系统、智慧建造管理平台，开展数字化施工、BIM等新技术应用，推动工程建设管理向数字化、集约化、现代化、高效化转型提升。\n“智慧建造管理平台通过卫星定位、高精度传感器、物联网、移动互联网、三维建模等信息技术手段，获取施工过程中人员、安全、环境、设备等关键业务数据，在塔吊、桩基、高支模、摊铺、压实监测系统等数字化信息系统中，将各施工要素转化为更为直观的数据图像信息。”项目经理赵星辰说，“再通过对数据图像信息进行汇总、分析，指导施工人员及智能化机械设备高效作业，降低了施工、管理成本，增强了施工安全裕度。”\n据介绍，西宁机场三期扩建工程新建T3航站楼项目是青海省“十四五”规划重点机场建设项目之一，整体将于2024年竣工。工程完工后，将满足2030年旅客吞吐量2100万人次、货邮吞吐量12万吨的目标，助力西北地区成为面向中亚和西亚地区的经济发展前沿。"
  },
  {
    "title": "我国自主设计亚洲首艘圆筒型“海上油气加工厂”主体完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_8-02.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者冉永平、丁怡婷）记者6日获悉：由我国自主设计建造的亚洲首艘圆筒型“海上油气加工厂”——“海洋石油122”浮式生产储卸油装置已经完成主体建造。\n“海洋石油122”主体由船体和上部功能模块两部分组成，最大直径约90米，主甲板面积相当于13个标准篮球场，高度相当于近30层楼，由近50万个零部件组成。其最大储油量达6万吨，设计寿命30年，可连续在海上运行15年不回坞。上部模块承担着油气处理、动力输出等关键功能，包括工艺、电气、动力、生活楼等8个单体，集成了700多台关键设备，模块底部立柱与船体对接精度达到毫米级。\n据了解，常见的浮式生产储卸油装置主要有船型和圆筒型两种。相对传统船型结构，“海洋石油122”采用新型的圆筒结构设计，具有钢材用量少、整体稳定性好、抵御恶劣海况能力强等特点，能够降低工程投资，提高经济适用性。目前“海洋石油122”已进入集成调试阶段，明年建成后将应用于我国首个深水油田——流花11—1油田，每天能处理约5600吨原油。"
  },
  {
    "title": "“为了建设一个更加美好的中国”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-03.htm",
    "date": "2023-12-07",
    "content": "“这张照片是我同习近平主席第一次正式会面的历史记录，我一直珍藏着！”现年87岁的日本前首相福田康夫指着一张2010年4月10日《人民日报》刊登的照片说。照片上，时任国家副主席习近平同刚当选为博鳌亚洲论坛理事长的福田康夫亲切握手。福田康夫曾担任博鳌亚洲论坛理事长8年之久，并多次同习近平主席会面交流。“一丝不苟、思维严谨、待人真诚，这是习近平主席给我留下的印象。”福田康夫表示。\n福田康夫对习近平新时代中国特色社会主义思想有深入了解。“国家领导人必须为人民着想，处理国家大事必须以符合人民利益为标准，才能得到人民的信赖和支持。”福田康夫表示，中共十八大以来，中国坚持以人民为中心的发展思想，始终把人民的利益放在首位，把人民对美好生活的向往作为奋斗目标。“习近平主席多次强调，‘我将无我，不负人民’，说明他时刻都在思考着中国最广大人民的根本利益。”福田康夫表示，“为了建设一个更加美好的中国，中国共产党团结带领人民不懈努力。”\n去年4月，习近平主席以视频方式在博鳌亚洲论坛2022年年会开幕式上发表主旨演讲，郑重提出全球安全倡议。作为博鳌亚洲论坛咨询委员会主席的福田康夫聆听了习近平主席的主旨演讲。福田康夫表示，全球安全倡议进一步丰富了习近平主席提出的构建人类命运共同体理念。“任何一个国家都无法脱离国际社会单独存在，习近平主席在全球安全倡议中强调坚持遵守联合国宪章宗旨和原则，这十分契合当前国际社会的需要。”\n近40年来，福田康夫到访过中国许多城市及乡村，同中国政府官员、专家学者以及普通民众广泛接触。福田康夫表示，过去10年，中国共产党用实际行动履行对人民的庄严承诺，团结带领中国人民取得了社会主义现代化建设的伟大成就。“随着经济社会的快速发展，中国人民的生活水平显著提高，精神面貌也发生了很大变化。”福田康夫说。\n中共十八大以来，以习近平同志为核心的党中央把逐步实现全体人民共同富裕摆在更加重要的位置，推动区域协调发展、采取有力措施保障和改善民生，带领人民打赢脱贫攻坚战、全面建成小康社会，为促进共同富裕奠定了更为坚实的物质基础。福田康夫表示：“实现共同富裕是正确的前进方向，我会一直关注中国推进共同富裕的进程，期待中国不断取得新成就。”\n福田康夫和父亲福田赳夫都曾担任日本首相，父子二人都为推进中日友好作出过巨大贡献。1978年中日两国签署中日和平友好条约，当时的日本首相正是福田赳夫，福田康夫作为首相秘书官参与了条约签署过程。2008年，时任日本首相的福田康夫同中方签署《中日关于全面推进战略互惠关系的联合声明》，这两份文件同《中日联合声明》以及《中日联合宣言》共同组成中日间四个政治文件，是两国关系健康发展必须牢牢坚持的指针和遵循。\n2022年是中日两国实现邦交正常化50周年，今年是中日和平友好条约缔结45周年。耄耋之年的福田康夫参与了多场相关纪念活动，这也是他多年来积极推动日中两国在经济、文化等各领域交流合作的缩影。福田康夫接受记者采访的地点，正是他近年来倾注心力运营的“日本亚洲共同体文化协力机构”所在地。他对记者表示，该机构一直致力于推动日中两国青年和文化界人士交流，为促进两国人民之间的相互理解创造良好环境，发挥积极作用。\n采访结束之际，福田康夫郑重地从记者手中接过中英文版本的《习近平谈治国理政》第四卷。他说：“我期待国际社会能进一步了解中国的发展前景，也期待中国为维护世界和平稳定、推动国际社会合作共赢继续发挥重要作用。”"
  },
  {
    "title": "加强对华合作完全符合哥伦比亚利益（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-03.htm",
    "date": "2023-12-07",
    "content": "中国在国际关系领域始终倡导互利共赢。哥中两国加强发展战略对接，完全符合哥方的利益和期盼\n\n新世纪以来，哥伦比亚愈发意识到太平洋沿岸国家尤其是中国对哥伦比亚经济发展的重要性。\n2007年，中国首次成为哥伦比亚第二大进口来源国。2008年，哥伦比亚和中国签署了《相互促进和保护投资协定》。2019年起，中国成为哥伦比亚第二大贸易伙伴，双方贸易往来日益频繁。2022年哥中双边货物贸易额为226.42亿美元，同比增长13.5%，哥伦比亚对华出口同比增长25.3%，两国贸易结构持续优化。哥中两国经济互补性强，哥伦比亚商界期待两国经贸关系不断取得新发展。在投资方面，中国2022年保持哥伦比亚在亚洲第一大直接投资来源国地位，中国企业在基础设施、采矿、能源等多个领域对哥伦比亚进行了投资。\n拉美和加勒比地区是21世纪海上丝绸之路的自然延伸，是共建“一带一路”的重要参与方。今年10月，哥伦比亚总统佩特罗对中国进行国事访问。两国元首宣布，将哥中关系提升为战略伙伴关系。哥方愿将自身区位优势和发展战略同“一带一路”倡议对接，加强基础设施、清洁能源等领域合作。中国在国际关系领域始终倡导互利共赢。哥中两国加强发展战略对接，完全符合哥方的利益和期盼。\n哥伦比亚和中国的关系正处于历史最好时期。希望双方持续深化各领域合作，保持两国关系良好发展势头，特别是在能源转型、基础设施建设、绿色发展等领域持续加强合作。中国交通基础设施建设的优势众所周知，特别是轨道交通发展处于世界前列。哥伦比亚迫切需要建设城市、郊区和跨区域轨道交通系统，双方开展相关合作潜力巨大。\n哥中开展农业领域合作同样充满机遇。哥方期待中国企业加大对哥伦比亚农业的投资，将中国技术应用于哥农业生产各个环节，促进农业创新。哥伦比亚扩大农产品对华出口，有助于实现农产品出口多元化，促进哥中经济关系的良性循环。\n（作者为哥伦比亚—中国友好协会主席）"
  },
  {
    "title": "加强安理会工作  维护国际和平与安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-03.htm",
    "date": "2023-12-07",
    "content": "中国担任联合国安理会11月轮值主席期间，本着负责任、建设性态度，同联合国安理会成员和联合国广大会员国一道，致力于聚焦重点问题，增进团结合作，保持公正开放，尽一切努力履职尽责，推动安理会发挥应有作用。11月，安理会举行30多场会议，围绕近30个议题和十几份文件草案开展讨论，通过了7份决议，在当前形势下，这些成果来之不易。中国的积极努力得到各方高度评价。\n中国常驻联合国代表张军表示，巴以冲突是安理会11月最紧迫的议程。在巴以问题上，中方始终站在和平一边、站在公道一边、站在良知一边，积极推动安理会采取负责任、有意义的行动。\n11月15日，安理会通过第2712号决议，呼吁在整个加沙地带实行紧急人道主义暂停、建立人道主义走廊。这是10月7日巴以新一轮冲突爆发以来安理会首次通过有关决议，也是2016年底以来安理会就巴以问题通过的第一项决议。阿拉伯国家、伊斯兰国家对中方推动安理会通过这份决议表示赞赏。\n11月29日，在中方倡议下，安理会举行巴以问题高级别会议。巴西、巴勒斯坦、卡塔尔、约旦、沙特阿拉伯、埃及、印度尼西亚、土耳其、斯洛文尼亚、马来西亚等近20个国家的外长和高级别代表以及所有安理会成员出席。中方全面阐述在巴以问题上的立场主张，推动各方朝着重建和平的方向凝聚共识、汇聚合力。各方赞赏中国倡议举行巴以问题高级别会议，认为会议在“声援巴勒斯坦人民国际日”之际召开，对推动停火止战、缓解人道危机具有重要意义。\n根据中方倡议，安理会于11月20日举行了主题为“共同发展促进持久和平”的公开辩论会。这次会议进一步深化了各方对发展促和平的认识，达成很多共识。联合国秘书长古特雷斯、新开发银行行长罗塞夫、美国哥伦比亚大学可持续发展中心主任萨克斯与会通报，70余国和欧盟代表出席并发言。各方深入探讨国际和平发展面临的挑战，提出共同发展促进持久和平的解决思路和方案。各方认为，中国倡议举办此次会议及时、重要，将有力推动联合国和安理会更加重视发展问题，在发展促和平方面发挥更大作用。\n“事实证明，中国担任联合国安理会11月轮值主席非常成功。”第七十八届联合国大会主席丹尼斯·弗朗西斯表示，“当中国发声时，人们会专心倾听。正是在中国的主持下，安理会经过5次努力终于通过了巴以新一轮冲突爆发以来的第一份决议。”古巴常驻联合国代表吉拉多·波尔托表示，中国担任联合国安理会11月轮值主席，在处理各类问题，特别是与和平和安全有关的问题以及与中东问题有关的辩论方面，都发挥了重要作用。\n马耳他、莫桑比克、巴勒斯坦、斯里兰卡、摩洛哥、俄罗斯、巴基斯坦、土耳其、叙利亚等多国代表纷纷祝贺中国主席月取得圆满成功，对中国在应对巴以局势等问题上展现出的公正立场和建设性作用表示钦佩，对中国包容、透明、务实、高效的工作方法表示赞赏，高度肯定中国为加强安理会工作、维护国际和平与安全作出的重要贡献。"
  },
  {
    "title": "王毅同美国国务卿布林肯通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-03.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月6日，中共中央政治局委员、外交部长王毅应约同美国国务卿布林肯通电话。\n布林肯感谢王毅赴美国驻华使馆吊唁美国前国务卿基辛格逝世。王毅说，基辛格博士始终主张中美两个大国应当相互尊重、共同演进，履行应尽的国际责任，多次强调美方应充分理解台湾问题对中方的重要性，他留下的外交遗产值得后人弘扬和发展。\n王毅表示，习近平主席同拜登总统在旧金山成功会晤，确定了面向未来的“旧金山愿景”，具有里程碑意义。当前双方的重要任务就是延续旧金山会晤积极效应，把两国元首的共识落到实处，巩固中美关系企稳势头，推动中美关系朝着健康、稳定、可持续的方向改善发展。这是中美共同利益所系，也是两个大国责任所在。\n王毅再次强调了中方在台湾问题上的严正立场，要求美方不得干涉中国内政、不得支持纵容任何“台独”势力。\n双方就巴以冲突交换了意见，同意就中东局势保持沟通。王毅表示，当务之急是尽快停火止战。在战争与和平的十字路口，大国尤要坚守公平正义，秉持客观公正，展现冷静理性，全力推动局势降温，防止更大规模的人道主义灾难。任何解决当前加沙危机的办法都不能悖离“两国方案”，任何涉及巴勒斯坦前途的安排都必须反映巴勒斯坦人民的意愿。中方认为，解决之道的核心是尊重巴勒斯坦的建国权和自决权，体现“巴人所有、巴人主导、巴人治巴”。中方愿同各方一道，为此做出努力。\n布林肯介绍了近期访问中东的情况和美方对局势发展的看法，赞同应落实“两国方案”。"
  },
  {
    "title": "王毅分别同安哥拉外长、缅甸副总理兼外长、泰国副总理兼外长举行会谈会见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-03.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  12月6日，中共中央政治局委员、外交部长王毅在北京分别同安哥拉外长安东尼奥、来华共同主持澜湄合作第八次外长会的缅甸副总理兼外长丹穗、来华参加澜湄合作第八次外长会的泰国副总理兼外长班比举行会谈、会见。\n在同安东尼奥会谈时，王毅表示，在两国元首战略引领下，中安关系保持强劲发展势头，务实合作成果丰硕，为两国人民带来实实在在的利益。中方愿同安方分享中国式现代化发展经验和超大规模市场机遇，拓展务实合作，深化人文交流，促进民心相通，夯实中安友好的民意基础。\n安东尼奥表示，安方将继续恪守一个中国原则，支持中国维护主权和领土完整。安方欢迎中国投资。\n在会见丹穗时，王毅表示，中方愿同澜湄国家一道，办好澜湄合作第八次外长会，共商合作大计，共促区域繁荣。丹穗表示，澜湄合作第八次外长会意义重大，期待同中方密切合作，推动会议取得圆满成功。\n王毅强调，近期中缅合作打击缅北电诈、解救被困人员取得成效，有力震慑了不法分子。双方要强化执法安全合作，彻底铲除网赌电诈毒瘤。\n丹穗表示，缅方将坚决打击电信诈骗等跨境违法犯罪行为，与中方就此开展全面协调配合。\n在会见班比时，王毅表示，中方将一如既往支持泰国走符合本国国情的现代化道路，支持泰国在国际舞台发挥更加重要的作用。\n王毅表示，中方愿同泰方一道，落实领导人共识，把中泰命运共同体建设好，把各领域务实合作推进好。\n班比表示，泰方高度重视泰中关系，坚定奉行一个中国政策，愿同中方加强战略沟通，深化务实合作。\n双方一致同意密切配合，推动澜湄合作提质升级，造福本地区人民。"
  },
  {
    "title": "王毅将主持澜湄合作第八次外长会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-03.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者郑翔）外交部发言人汪文斌6日宣布：经同湄公河国家商定，中共中央政治局委员、外交部长王毅将于12月7日在北京与澜湄合作共同主席国缅甸副总理兼外长丹穗共同主持澜沧江—湄公河合作第八次外长会。"
  },
  {
    "title": "在和平与发展的道路上携手同行（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-03.htm",
    "date": "2023-12-07",
    "content": "埃塞俄比亚是共建“一带一路”的重要参与方，中埃塞共建“一带一路”合作领域之广、成果之丰都走在中非合作前列。今年10月，习近平主席会见来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的埃塞俄比亚总理阿比。双方宣布将两国关系提升为全天候战略伙伴关系，这对中埃塞深化高质量共建“一带一路”合作具有重要意义，将推动两国各领域务实合作取得更加丰硕的成果。\n作为中非合作旗舰项目和中埃塞共建“一带一路”重要早期收获，亚吉铁路被埃塞人民视为和平之路、发展之路和希望之路。亚吉铁路为埃塞打通了出海通道，货物自吉布提港运抵埃塞首都亚的斯亚贝巴的时间由1周左右缩短至1天以内，运输成本至少下降三成。在中国企业积极参与下，铁路沿线兴建起工业园、港口和自贸区，逐步形成经济带，极大提升了非洲之角互联互通水平。亚吉铁路是中非高质量共建“一带一路”的标杆，也是中方提出“非洲之角和平发展构想”中“两轴+两岸”发展框架的重要组成部分。\n通过共建“一带一路”，中国技术与标准为埃塞发展带来实实在在的好处。中方持续深化共建“一带一路”倡议与埃塞发展战略对接，推进规则标准“软联通”，助力埃塞实现包容可持续发展；加强咖啡豆等农产品检疫标准对接，让埃塞农产品与中国广阔市场接轨。埃塞积极学习中国经验，稳步推进工业园立法、管理和建设制度规范等工作，打造高质量经济特区和非洲工业经济发展示范窗口。\n中国秉持真实亲诚理念和正确义利观，在埃塞推动建设一批“小而美”合作项目，开展修路、打井、助学等公益活动，深受当地民众好评。中国累计派出22期500余人次赴埃塞多个农业职教学院任教，为埃塞农业发展培养人才；派出24批援埃塞医疗队和9批军医组，在传播医疗知识技术的同时面向当地民众义诊。日前，中国援建的非洲疾病预防控制中心实验室在亚的斯亚贝巴举行揭牌仪式，为中埃塞和中非卫生合作注入新的动力。中埃塞务实合作充分带动当地就业，亚吉铁路建设期间为当地创造5万多个就业岗位，运营期间累计招聘4000余名当地员工。截至目前，中国投资为当地创造了56万个就业岗位，中方还为数以千计埃塞学员提供赴华学习机会。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。中方愿同埃塞一道，在和平与发展的道路上携手同行，在共建“一带一路”、中非合作论坛等框架内加强务实合作，共同构建人类命运共同体。\n（作者为中国驻埃塞俄比亚大使）"
  },
  {
    "title": "老挝人民革命党中央总书记、国家主席通伦会见何卫东",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_8-03.htm",
    "date": "2023-12-07",
    "content": "新华社万象12月6日电  （记者赵旭、马淮钊）12月5日下午，老挝人民革命党中央总书记、国家主席通伦在万象会见到访的中央军委副主席何卫东。\n通伦请何卫东转达对习近平主席的诚挚问候和美好祝愿。他表示，老中友好牢不可破，感谢中方长期以来给予老挝党、政府和军队的大力支持和援助。老挝是共建“一带一路”倡议的支持者、实践者、受益者，老中铁路等项目为老挝经济社会发展注入重要动力。面对复杂多变的国际地区形势，希望两军继续加强沟通协调，不断深化各领域务实合作。\n何卫东转达了习近平主席对通伦的亲切问候和良好祝愿。他说，中老山水相连，是前途相关、命运与共的社会主义友好邻邦。在两党两国领导人战略引领下，两军关系发展保持着良好势头。中方愿与老方一道，深化各级交往，提升联演质效，加强边防交流，推动两军关系向更高水平发展，共同维护地区和平稳定。\n同日，何卫东与老挝副总理兼国防部长占沙蒙举行会谈，就两国两军关系、国际和地区形势等交换意见。"
  },
  {
    "title": "何立峰会见新加坡副总理兼财政部长黄循财",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_9-03.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  （记者王宾）中共中央政治局委员、中央财办主任何立峰6日在京会见新加坡副总理兼财政部长黄循财，双方就中新经贸合作、国际经济金融形势等议题交换看法。\n何立峰表示，中新是全方位高质量的前瞻性伙伴关系，中方愿同新方进一步加强发展战略对接，深化各领域高质量合作。\n黄循财表示，新方期待同中方加强经贸、金融等领域合作，助力两国关系不断向前发展。"
  },
  {
    "title": "“你好！中国”国家旅游形象推广活动在洛杉矶举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_10-03.htm",
    "date": "2023-12-07",
    "content": "据新华社洛杉矶12月5日电  （记者黄恒）“你好！中国”国家旅游形象推广活动5日在洛杉矶举行，来自美国旅游批发商协会的800多名会员出席活动。\n本次活动由中国驻洛杉矶旅游办事处主办，面向美国旅游业界正式发布“你好！中国”国家旅游形象，介绍中国促进入境旅游的签证便利化措施，欢迎更多美国民众来华旅游。\n中国驻洛杉矶总领事郭少春致辞时说，中美两国元首上月于旧金山会晤中达成多项共识，包括增加中美客运直航航班，举办中美旅游高层对话，优化签证流程等，将直接惠及两国旅游业。中美两国实现了从旅游市场互换到旅游产业合作的升级，形成了中美旅游全方位、高水平合作格局。中国入境签证政策便利度不断提升，将有助于美国旅游业界设计和开发更多针对中国市场的旅游产品。\n美国旅游批发商协会总裁兼首席执行官特里·戴尔在接受记者采访时表示，美国民众很希望去中国旅游，他本人也曾两次赴华参观访问，中国之行给他留下“令人惊叹”的美好印象。\n中国文化和旅游部于2023年面向全球推出新的中国国家旅游形象“你好！中国”，欢迎全球游客体验中国丰富的旅游资源、悠久的历史文化和便利的基础设施。"
  },
  {
    "title": "中企承建塞内加尔迪亚姆尼亚久工业园二期项目举行竣工仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_11-03.htm",
    "date": "2023-12-07",
    "content": "据新华社达喀尔12月6日电  （记者王子正）由中国企业承建的塞内加尔迪亚姆尼亚久工业园二期项目5日举行竣工仪式。塞内加尔总统萨勒、总理阿马杜·巴、中国驻塞内加尔大使肖晗等出席仪式。\n迪亚姆尼亚久工业园二期项目由中国进出口银行提供优惠贷款，中地海外集团有限公司与四川公路桥梁建设集团有限公司组建的联营体共同承建。工业园位于距离塞首都达喀尔约35公里的迪亚姆尼亚久市，总投资约1.12亿美元，总建筑面积约9.5万平方米，于2021年12月正式开工建设。\n在仪式上，萨勒对中国长期以来为塞内加尔经济和社会发展提供的支持表示感谢。他说，迪亚姆尼亚久工业园将创造上万个就业岗位，帮助塞内加尔提高生产力和工业化水平。\n据介绍，迪亚姆尼亚久工业园是“振兴塞内加尔计划”中的旗舰项目，项目建成后预计将辐射塞内加尔及6个周边国家。"
  },
  {
    "title": "中老铁路跨境旅客突破10万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_12-03.htm",
    "date": "2023-12-07",
    "content": "本报昆明12月6日电  （记者杨文明）云南省磨憨出入境边防检查站6日公布数据显示，今年4月13日中老铁路国际旅客列车开行，截至12月5日，磨憨口岸共计查验国际旅客列车474列次，验放来自75个国家和地区的出入境旅客逾10万人次。其中，外国籍旅客出入境约14900人次，占总人数14.9%。\n中老铁路国际旅客列车自开行后，备受旅客青睐。目前，从昆明南站到老挝万象站，全程运行时间9小时26分。“乘坐中老铁路国际旅客列车入境的外籍人员中，大多数是来中国旅游、留学。”磨憨出入境边防检查站铁路口岸执勤专班负责人李兵说，选择乘坐中老铁路入境中国的外国籍旅游团逐渐增加。"
  },
  {
    "title": "陈文清主持召开会议专题研究公正司法工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-04.htm",
    "date": "2023-12-07",
    "content": "新华社北京12月6日电  中共中央政治局委员、中央政法委书记陈文清近日主持召开会议，继专题研究科学立法、严格执法之后，专题研究公正司法工作。会议强调，政法机关要贯彻落实习近平法治思想和习近平总书记关于“努力让人民群众在每一个司法案件中感受到公平正义”的重要指示精神，全面推进公正司法，促进社会公平正义。\n会议指出，党的十八大以来，政法机关以深化司法体制改革为牵引，以落实司法责任制为抓手，推进公正司法取得新成效。新时代新征程，政法机关要坚持司法为民、公正司法，不断满足人民群众对公平正义的更高需求。\n会议强调，全面推进公正司法，既要遵守法律，又要遵循规律。要坚持权责统一，全面准确落实司法责任制，严格落实办案责任，完善问责惩戒机制，既要“让审理者裁判”，更要“由裁判者负责”。要坚持权力制约，规范司法权力运行，强化制约监督。要坚持公开公正，以公开促公正，以透明保廉洁。要坚持尊重程序，落实好依法回避、证据裁判等原则，实现实体公正和程序公正相统一。推进公正司法要以严格依法办事为基础，对刑事案件做到不枉不纵、宽严相济，对民事案件做到案结事了、定分止争，对行政案件做到政通人和、取信于民。\n王小洪、张军、应勇出席会议。"
  },
  {
    "title": "“保持锐意创新的勇气”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-04.htm",
    "date": "2023-12-07",
    "content": "“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索”，习近平总书记深刻阐述了在实践中大胆探索的重要性，强调“在前沿实践、未知领域，鼓励大胆探索、敢为人先”，要求“保持锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气”“勇于推进理论创新、实践创新、制度创新、文化创新以及各方面创新，通过革故鼎新不断开辟未来”。保持锐意创新的勇气，通过改革创新来推动事业发展，这是内在要求，也是实践所需。\n从战略层面考量，要把创新摆在国家发展全局的突出位置。我们党勇于改革创新，不断破除各方面体制机制弊端，为中国式现代化注入不竭动力。从发展规律着眼，创新是引领发展的第一动力。“老是在产业链条的低端打拼，老是在‘微笑曲线’的底端摸爬，总是停留在附加值最低的制造环节而占领不了附加值高的研发和销售这两端，不会有根本出路。”推动价值链从“微笑曲线”的底端向两端延伸，就必须把发展着力点更多放在创新上，让创新促进经济增长的乘数效应越来越显著。\n谁在创新上先行一步，谁就能拥有引领发展的主动权。创新慢了、少了、不见了，即便现在处于优势地位，未来也可能逐渐陷入由别人追着跑变为追着别人跑的尴尬境地。锐意创新，要害在“锐意”，必须始终保持时不我待、只争朝夕的创新紧迫感。等待观望不得，亦步亦趋不行，惟有迎头赶上、奋起直追、力争超越，才能赢得主动、赢得优势、赢得未来。\n创新的实质效果是优胜劣汰、破旧立新。怕输结果就是常输，既然选择了创新之路，就必须放下惧怕失败的心理包袱，激扬“亦余心之所善兮，虽九死其犹未悔”的豪情。鲁迅有言：“什么是路？就是从没路的地方践踏出来的，从只有荆棘的地方开辟出来的。”探路就是开路，试错就是扫雷，敢于走前人没有走过的路，为的就是铺就走得通、行得稳的大道、正路。\n从“明者因时而变，知者随事而制”的智慧，到“世易时移，变法宜矣”的洞察，再到“刻舟求剑”“胶柱鼓瑟”等警训，中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。“宁可少干事，也不要出事”“宁可不作为，也不要犯错误”……怕出错、怕担责，是阻碍创新的重要心理因素。避免因为担当不足而不敢创新，需要落实“三个区分开来”，激励干部敢于担当、积极作为；需要营造鼓励大胆探索、包容失败的宽松氛围，让一切创新创造的源泉充分涌流。\n日新又新，永不止步。今天的中国大地，处处可以感受到创新的气息，可以听到创新解难题、促发展的故事。让创新贯穿党和国家一切工作，让创新在全社会蔚然成风，中国的未来前景不可限量。"
  },
  {
    "title": "谌贻琴在广东调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-04.htm",
    "date": "2023-12-07",
    "content": "新华社广州12月6日电  国务委员谌贻琴近日在广东调研就业和基本民生保障服务工作。她强调，要深入贯彻习近平总书记重要指示精神，认真落实党中央、国务院决策部署，扎实做好岁末年初就业服务和基本民生保障工作。\n4日至5日，谌贻琴先后来到广东省广州市、清远市，深入企业、社区和就业、民生服务机构，调研企业用工、基层就业创业服务、支持港澳青年就业创业、劳动权益保障和基层社会救助、社区养老服务等情况。\n谌贻琴指出，要针对岁末年初就业形势特点，强化就业优先导向，落实落细就业支持政策，支持企业稳定和扩大就业岗位。不断优化就业创业服务，加大职业技能培训力度，切实抓好高校毕业生、退役军人、农民工等重点群体就业工作。着力加强灵活就业人员和新就业形态劳动者权益保障，维护好他们的合法权益。要发挥就业促进机制作用，形成政府、企业、人力资源服务机构、社会组织等各方面支持稳就业扩就业的强大合力。\n谌贻琴强调，要坚持底线思维，加强基本民生兜底保障，统筹救助资源、提升服务能力，提高分层分类社会救助精准性有效性。要加快推进居家社区养老服务网络建设，因地制宜发展老年助餐服务，让广大老年人安享幸福晚年。"
  },
  {
    "title": "植根人民  造福人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-04.htm",
    "date": "2023-12-07",
    "content": "福建宁德，一片高质量发展的热土。光荣与梦想，勤劳与创造，改革与创新，交汇成雄浑的山海交响乐章。\n这背后，是35年的践诺、35年的坚持、35年的传承。\n1988年，习近平同志一到福建宁德赴任，就深入基层，听民声，察实情。调研开路，实干开局，“四下基层”工作制度逐步建立起来：宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层。那些年，习近平同志以身作则，率先垂范，踏遍闽东的山山水水，留下了许多感人佳话。\n“四下基层”，下去的是基层，抵达的是民心，汇聚磅礴力量，夯实发展根基。35年来，这一践行党的群众路线的重大创举，在八闽大地全面推广、薪火相传。干群同心、砥砺奋进，摆脱贫困，实现全面小康，踏上了强国建设、民族复兴新征程，“闽山闽水物华新”的美好图景铺展开来。\n人民江山，根在人民。根深叶茂，本固邦宁。\n“四下基层”彰显的根本立场、精神内涵、价值追求，蕴含的领导方法、思想方法、工作方法，具有超越时空的真理性和价值性。让我们循着习近平同志在福建工作时的足迹，去感悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，更加坚定自觉地把好传统带进新征程，将好作风弘扬在新时代。\n把心贴近人民\n“只有心中装着群众，事事为人民打算，才能得到群众真心实意的支持”\n“在我们前进的道路上有许多困难和问题，究竟从哪里入手去解决问题，依靠什么去战胜困难？从不同的角度可以谈出不同的思路和方法来。但根本的一条，就是要发动群众，依靠群众。”\n“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝。”\n…………\n不论在基层、地方还是在中央，习近平同志始终把人民放在心中最高位置，大力倡导并带头践行党的群众路线，牢牢植根人民，不断造福人民。\n今年76岁的舒穗英，时常到宁德霞浦县委党校走走看看，那里珍藏着她的一段特别的回忆。\n1988年12月20日，宁德首次“地县领导接待群众来访日”活动现场，时任宁德地委书记的习近平同志在这里接访。舒穗英来了，她反映有关部门在她家附近的河道上建房，河道砌小了，造成淤积阻塞，一场暴雨引发的洪水冲进了她家门，她家损失很大。\n“来的时候急匆匆，走的时候心里暖烘烘。”当时的情景，舒穗英记忆犹新，“不久后，有关部门清理了河道并做了赔偿。”\n这次“来访日”活动共计来了102名上访群众，受理各类问题86件，其中有12件当面答复解决。\n当时，素有“老、少、边、岛、贫”之称的闽东，山高路远、交通不便，偏远山村路途颠簸，群众有事找政府，耗时不止一天。当天晚上，习近平同志就在思考：有这么多来访群众，应该形成一个规范化的制度，既让群众满意，也让群众好找。\n想群众之所想，解群众之所难，“四下基层”最初设立就是为方便群众。习近平同志的话语朴实，感情却很深厚：“与其群众跋山涉水上访，不如我们干部直接下访，几个干部下去，总比那么多群众上来要强一些。”\n在习近平同志心中，人民群众的分量最重。他在《念奴娇·追思焦裕禄》中写道：“为官一任，造福一方，遂了平生意。绿我涓滴，会它千顷澄碧。”\n如今，一排排整齐的光伏菇棚成为宁德古田县乡村的一道亮丽风景。棚顶发电，棚下种菇，劳动成本、安全风险“双降低”，土地利用率、种植收益“两提升”。\n这已是当地的第三代菇棚。问及是如何走上“点草成金”这条致富路的，菇农们总要从35年前说起——\n古田县，是习近平同志上任宁德地委书记后闽东九县调研行的第一站，他说“是‘看准了’才来的”。1988年7月，习近平同志走访当地香菇技术员彭兆旺的基地，问了一连串问题：“推广种植，经济效益怎么样？农民收入增加多少？”“这项技术，对农民来说好不好？学习和操作简单不简单，容易学会吗？”\n习近平同志勉励彭兆旺再接再厉，特别是要用一帮一、一带十的方式对农民进行技术指导，让乡亲们种香菇摆脱贫困，过上幸福生活。1989年8月，他又一次来到古田县，开展现场办公，专题调研食用菌产业发展。\n一朵小菌菇，致富“幸福花”。古田县委书记张成慧介绍，2022年，古田县食用菌鲜品总产量91万吨，其中，银耳鲜品产量达38.5万吨。食用菌全产业链产值达235亿元，农民收入的70%来自食用菌产业。\n“致理之要，惟在于安民，安民之道，在察其疾苦而已。”\n在宁德，习近平同志到任3个月就走遍了9个县，后来又跑遍了绝大多数乡镇。“三进下党”“四进坦洋”“三上毛家坪”“两赴下岐”……山一程，水一程，沉下身子到最偏远、最贫穷的地方去。问需于民，问计于民，和群众同坐一条板凳、讲掏心窝子的话。习近平同志带领宁德党员干部群众，“滴水穿石”“弱鸟先飞”，勠力抱上“金娃娃”，过上好日子。\n1990年，习近平同志撰文《把心贴近人民——谈新形势下领导的信访工作》，反复强调：“只有心中装着群众，事事为人民打算，才能得到群众真心实意的支持。”“只要各级领导能够与群众结友交心，赤诚相见，坚持从群众中来，到群众中去，我们的工作就会越做越好，我们的事业就会兴旺发达。”\n“把心贴近人民”，道出了“四下基层”的精神要义。以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心。广大党员干部深入基层，就是要用实际行动，架起一座座和人民群众之间的“连心桥”。\n“你们知道福州人最怕的是什么吗？”有一次，习近平同志这样问福州的干部。他接着说：“我在下面转的时候听到，福州人最怕的就是水火无情。为什么？福州这个地方很多都是木板房，火一烧就是一大片。闽江一发大水，水就会倒灌进来，百姓就遭殃了。”\n念“民之所忧”，行“民之所盼”，“纸褙福州城”的状况必须改变。\n福州台江区苍霞新城社区居民唐庆旺至今还清楚地记得，2000年7月2日，时任福建省省长的习近平同志来到他们家。房屋是木板拼接的，狭小逼仄，不足9平方米，挤着一家三口。当时正值炎炎夏日，屋内犹如蒸笼，十分闷热。\n习近平同志说：“我们在中午最热的时候来看，才能真正体会到住棚屋区群众的困难和疾苦。”\n“请给群众捎个话，政府一定不辜负大家的期盼，把好事办好。”几天后，苍霞棚屋区拆迁改造工作正式启动。\n2001年8月，唐庆旺拿到了新房钥匙。“60平方米，亮堂舒适，做梦都没想到能住上这么好的房子。”回首往事，老唐眼眶湿润。\n如今，苍霞新城社区正在进行新一轮改造提升，完善水电管网，规划停车位，新建党群共享空间、便民服务驿站、儿童乐园等。社区党委书记、居委会主任王露露说：“小时候，我也住在棚屋区。是当年习近平同志帮我们圆了安居梦。我要接续奋斗，把好事办好，让社区更宜居，让居民更幸福。”\n岁月流转，不变的是初心、是情怀，时空更迭，传承的是使命、是责任。\n“人民对美好生活的向往，就是我们的奋斗目标。”2012年11月，习近平总书记以一句直抵人心的庄严承诺，为新时代答卷起笔。\n在福建，“四下基层”传承弘扬，民生福祉持续增进。幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶……广大党员干部一件接着一件办，一事一事见实效。\n2021年3月，习近平总书记在福建福州市考察调研时深情地说：“希望有福之州更好造福于民。”\n福州市委常委、组织部部长蔡亚东表示，广大党员干部牢记总书记嘱托，强化宗旨意识，践行初心使命，把“四下基层”优良传统内化于心、外化于行，以真抓实干的务实举措，不断提升人民群众的获得感、幸福感、安全感。\n“一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”近年来，买菜、做饭成了许多老年人生活中的一道难题。群众有需求，干部就行动，助餐服务应运而生。\n冬日暖阳，微风和煦。走进福州市鼓楼区庆城社区长者食堂，老人们正在吃着可口的饭菜。70多岁的林锦如是长者食堂的常客，茶余饭后还在这里练练书法。她随手拿起自己写的“福”字，满脸喜悦地说：“今天的我们，都是有福之人！”\n基层是党的执政之基、力量之源\n“干部只有到人民群众中去，并且同人民群众保持血肉相联的关系，才能使党的方针、政策得到更好的贯彻”\n到基层去，到一线去，到群众中去，不仅彰显了习近平同志深厚的人民情怀，还蕴含了推动事业发展的方法论。\n“增强为人民服务的党性观念，最有效的办法就是深入基层，深入群众。”\n“好措施、好办法哪里来？答案是从群众中来。”\n“党的领导是通过具体的路线、方针、政策来体现的，而我们的干部是党的路线、方针、政策的具体执行者，干部只有到人民群众中去，并且同人民群众保持血肉相联的关系，才能使党的方针、政策得到更好的贯彻。”\n…………\n这些都是来源于基层实践又指导基层实践的宝贵经验。\n基层是一切工作的落脚点。党中央各项决策部署的落地落实，关键在基层，关键靠广大干部群众准确领会、真心拥护、团结奋斗。\n在福建工作期间，习近平同志高度重视“宣传党的路线、方针、政策下基层”，将其摆在“四下基层”的首要位置。一次新闻工作会议上，他说道：“我想，我们的新闻工作者应该更多地起到渠道和桥梁的作用，长期地、耐心地、孜孜不倦地向人民宣传党的路线、方针、政策，解释党对事物的主张和看法，让人民了解党和国家的大事，使党的看法、主张化为人民群众自觉自愿的行动。”\n1988年，习近平同志察看宁德柘荣县一家濒临破产的覆铜板厂时，提出一定要想方设法采取措施。\n当时，全国正在进行治理整顿。有的干部有些泄气，认为“看不到希望，做不了事”。\n习近平同志既当实干家也当宣传家，深刻指出，中央提出治理整顿，不是不要发展，而是要纠正盲目发展，要在加强宏观调控的基础上实现综合平衡，而不是急于求成，什么都干。\n一席话解除了当地干部思想上的“疙瘩”，时任柘荣县委书记钟安领悟到，“这是一种‘向死而生’的勇气”。\n基层也是最好的课堂。“知屋漏者在宇下，知政失者在草野。”深入基层调研，“甘当小学生”“拜人民为师”，应成为广大党员干部的工作常态。\n习近平同志到宁德工作后，坚持先调研后决策，一个县一个县地跑，写下《弱鸟如何先飞——闽东九县调查随感》。\n认清“弱鸟”的现实，提出“先飞”的意识，指明要抓大农业、工业要正确处理速度与效益的关系……正是坚持实事求是，摸清了实情，从实际出发，宁德经济社会发展插上了腾飞的翅膀。\n郡县治，天下安。县域经济该如何发展？\n在福建工作期间，习近平同志“七下晋江”。产业发展、民企转型、政府与市场的关系……他在基层一线发现问题、分析问题、解决问题，不断深化认识，不断向前推进，总结概括出“六个始终坚持”和“正确处理好五大关系”为主要内容的“晋江经验”。\n林海苍翠连绵，高天白云舒卷。\n宁德周宁县七步镇后洋村的黄振芳家庭林场，草木葳蕤，郁郁葱葱。林场出入口，“森林是水库、钱库、粮库”大幅标语，引来人们的驻足、深思。\n这一重要论断的背后也有一个调研故事。\n上世纪80年代，黄振芳贷款8万元，带领全家创办家庭林场，开垦荒山，植树造林，并在速生林中套种马铃薯、玉米。\n习近平同志听闻此事后，三次赴实地了解情况，称赞“周宁县的黄振芳家庭林场搞得不错，为我们发展林业提供了一条思路”。后来，习近平同志写下《闽东的振兴在于“林”——试谈闽东经济发展的一个战略问题》，深刻指出“森林是水库、钱库、粮库”。\n时光流转，“绿水青山就是金山银山”的理念早已深入人心。\n黄振芳的家庭林场传给了儿子黄传融。曾一门心思种树、砍树、卖树的他们，如今盼着树一天比一天长得好，林场可是他们的绿色银行。黄传融指着林下的黄精、芍药说：“等来年丰收，收入很不错的！”\n2020年，黄振芳的孙子黄宇斌从深圳返乡，也一头扎进了林场，做起了直播带货。“这片青山就是我回来的理由。我要把外面的新思路带回林场，把这里的绿色产品介绍给更多的人。”黄宇斌说。\n一片林，三代人，绿了山头，红了日子。如今，在整个周宁县，森林覆盖率超过70%，林下经济蓬勃发展，群众的幸福指数如同林木一般，持续向上。\n…………\n群众的实践是最丰富最生动的实践，群众中蕴藏着巨大的智慧和力量。\n一次次跋山涉水、一次次风雨兼程、一次次倾听民声、一次次问计于民，坚实的足迹里印刻着“基层是党的执政之基、力量之源”的真理。\n如今，沿着习近平同志指引的方向，在八闽大地，一支支“理论宣讲轻骑兵”深入基层，推动党的创新理论“飞入寻常百姓家”；领导干部挂钩联系基层，年轻干部驻村实践锻炼，调查研究蔚然成风，“基层首创”与“顶层设计”相得益彰，为推进高质量发展不断注入“源头活水”。\n福州市建设以“3820”战略工程成就展为中心的“1+X”学习教育实践大平台，打造军门社区、三坊七巷等53个特色教学点、82个特色调研点，引导党员干部在现场教学中更好地感悟思想伟力。\n宁德市出台《关于大力弘扬“四下基层”优良传统组织年轻干部到乡村一线培养锻炼的意见》，从创新干部培养、深化干群联系、健全人才流动、完善成果转化等4个方面，建立健全年轻干部培养锻炼长效机制。\n85后干部陈艳，已是古田县吉巷乡坂中村乡亲们的老熟人了。她参加“四下基层”实践锻炼活动，住在村民家里，和村民同吃、同住、同劳动，结下了情谊。如今，陈艳经常回村，深入调研乡村文旅融合发展，她深有感触地说：“每次下基层，都长见识、有收获。多听听乡亲们想些什么、说些什么，工作就更有思路、更有抓手了。”\n必须坚持问题导向\n“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进”\n霞浦县溪南镇七星海域，一碧万顷，海天一色。连片的塑胶渔排蔚为壮观。渔民们耕海牧渔，创造幸福的生活。\n登上七星海上社区，党群服务中心、海上综治中心等一应俱全，霞浦县纪委监委正在开展“连心日”活动。\n渔民陆宗祥前来询问：“海域使用证迟迟没办下来，能不能帮我催一催？”\n“马上督促相关单位加紧办理。”干部田宏野翻开一页登记表，详细记录陆宗祥的问题与联系方式。陆宗祥是他当天接访的第十一位群众。\n“下基层，就要离群众近一点，就是来帮助群众解决问题。”田宏野介绍，今年以来，霞浦县纪委监委已开展6批次“连心日”活动，收集群众反映问题以及意见建议上百条。\n在宁德，像“连心日”这样的活动，可以追溯到1988年12月20日宁德首个“地县领导接待群众来访日”，追溯到那段时期宁德地委、行署制定的“书记约访日”“专员接待日”制度。\n一次在古田县现场办公时，习近平同志强调，“群众提出来的问题不要怕，不要回避，一定要深入到基层去发现问题、面对问题、解决问题。你越是害怕困难、回避困难，困难就越多，群众意见就越大”。\n问题是时代的声音，也是工作的导向。把“四下基层”优良传统传承好、发扬好，必须坚持问题导向，瞄着问题去、迎着问题上。\n楼房整齐成排，“渔家乐”前人来人往。宁德福安市下白石镇下岐村一个暖阳高照的上午，白马公园里，老人怡然自得，孩童追逐嬉戏。\n很难想象，几十年前，下岐村渔民“上无片瓦、下无寸土”，终日在海上漂泊，船连着家，家连着船，被称作“连家船民”。\n1998年4月的一天，习近平同志登上船舱，访贫问苦。当年年底，他在“连家船民”上岸定居现场会上说：“我们共产党人看到群众生活如此困苦，更应感到寝不安席、食不甘味！没有‘连家船民’的小康，就没有全省的小康。”\n经过3年努力，到2000年底，全省1.8万余名“连家船民”住上了新房。“有厨房、有卧室、有卫生间，想都不敢想，心里扑扑跳个不停。”下岐村村民江成财说。\n但是，新的问题出现了：上了岸该怎么生活？\n“不仅有房可住，还要有业可就。”“搬上来、住下来、富起来。”习近平同志回访上岸后的“连家船民”，再次把脉问诊，拿出对策办法。\n如今，水产养殖、建筑装修、商贸服务，下岐村有了产业，村民收入更有保障。江成财笑着说：“以前吃不饱，现在日子好，长胖不少！”\n从群众最期盼的领域改起，从制约经济社会发展最突出的问题改起。在福建工作期间，习近平同志总是把问题作为研究制定政策的起点，把工作的着力点放在最突出的矛盾和问题上，把化解矛盾、破解难题作为打开局面的突破口。\n保护三坊七巷、“菜篮子”工程、治理长汀水土流失、机关效能建设，如此等等，都彰显了鲜明的问题意识、问题导向。\n习近平总书记指出：“每个时代总有属于它自己的问题，只要科学地认识、准确地把握、正确地解决这些问题，就能够把我们的社会不断推向前进。”\n一片叶子，成就了一个产业，富裕了一方百姓。\n走进宁德福鼎市品品香公司大厅，一个福鼎白茶大数据溯源平台映入眼帘。大屏幕上实时显示：8万户茶农、36万亩茶园、今年以来茶农交易总额64.72亿元……\n宁德是著名茶乡。但是，早些年，茶产业是原始粗放、自发生长状态，品种杂乱，不成规模。习近平同志多次实地调研，找问题，谋良策，提出要成片、成规模地种植，科学管理，打出品牌。\n近年来，“福鼎白茶”名气大了，该如何迈向更高质量的发展？在当地干部看来，尽管发展阶段不同，但坚持问题导向的工作方法始终不过时。他们坚持“四下基层”，深入走访茶企、茶园、茶农，研究问题、解决问题。\n供给端，如何做到质量优？推进基地化建设，用绿色防控替代化学农药；生产端，加工如何精细化？推进清洁化、自动化、信息化加工设施装备升级；销售端，如何扩大影响力？打造茶文化，讲好白茶故事，同时延伸产业链，推出一系列衍生品。\n“坚持问题导向，是我们干事创业、砥砺前行的重要遵循。我们要敢于正视问题、真正找准问题、善于解决问题，更好地推动茶业富民。”宁德福鼎市人大常委会主任、茶产业发展领导小组常务副组长蔡梅生说。\n业绩都是干出来的\n“人民群众是最实在的，他们不但要听你说得如何，更要看你做得如何。不光要听‘唱功’，而且要看‘做功’”\n来到福州市政务服务中心，大楼顶端的“马上就办  真抓实干”8个红色大字引人注目。在“一件事”综合窗口，市民周泽光一次性办成了社会保险登记、公积金账户开户等多个事项。“只需提交一次材料，一窗办理，方便多了。”周泽光说。\n马上就办、真抓实干。这是上世纪90年代，习近平同志在福州工作时提出来的，切实推动党员干部转变作风，提高为民服务效率。\n当时，外商在福州投资办厂，流程手续十分繁复，需要数月甚至一年以上。为此，习近平同志首次提出采取“一栋楼”办公。\n刚开始有的部门不愿意进驻“一栋楼”，但是习近平同志下定决心干成这件事。他还多次到“一栋楼”现场调研，看到哪个窗口排队人多，就会了解情况、问明原因，对工作效率提出改进措施。\n匡正干的导向，增强干的动力，形成干的合力，“马上就办、真抓实干”薪火相传。如今，福州市政务服务中心已入驻68个部门，提供2215项服务事项，设有“一件事”综合窗口、“办不成事+帮帮团”诉求窗口、智慧政务大厅，企业群众办事越来越便捷。\n习近平同志在福建工作期间强调：“人民群众是最实在的，他们不但要听你说得如何，更要看你做得如何。不光要听‘唱功’，而且要看‘做功’。”\n大道至简，实干为要。“四下基层”，务求实效。\n1988年，习近平同志刚到宁德工作时，宁德还是全国18个集中连片贫困地区之一，有名的“老、少、边、岛、贫”，被比作东南沿海的“黄金断裂带”。\n发展落后，观念不能“贫困”。习近平同志在《闽东之光——闽东文化建设随想》中指出，“如果人们只看到穷，但不是历史地看，发展地看，就很容易失去自信心”“在讲‘贫穷’的同时，不要忘记讲闽东的光彩”。他强调，闽东人民的自强不息、艰苦奋斗、善良质朴的精神就是一种光彩。\n35年来，山还是那片山，海还是那片海。但山已经不再是那片山，海也不再是那片海。\n进入新时代，宁德乘势而上，抢抓机遇，抱上了“金娃娃”：引进了以宁德时代、上汽、青拓、中铜为代表的龙头企业，培育形成了锂电新能源、新能源汽车、不锈钢新材料、铜材料4个具有国际竞争力的主导产业集群。\n为推动经济高质量发展，宁德市全面打响“宁德服务”，坚持“一个产业一个工作专班、一个发展规划、一套招商政策、一批重点跟踪项目”，实行集中办公、靠前服务，项目推进到哪里，工作专班服务就跟进到哪里，强化项目落地“保姆式”服务。\n让农业高质高效，乡村宜居宜业，农民富裕富足。宁德市集聚整合驻村第一书记、科技特派员、乡村振兴指导员、金融助理员等“一书记三大员”，把力量往乡村下派，让资源往乡村下沉。\n走进宁德福鼎市硖门畲族乡柏洋村，街道整洁，村美人和，田园如画。\n3年前，刘端斌来到这里担任驻村第一书记。他和村干部齐心协力，推动村子发展迈上新台阶：在以往的房屋租赁中加上物业管理服务，产业链延伸了；加强景观设计，规范美食街经营管理，村民生活更舒适了。一段驻村经历，让刘端斌更加热爱乡土。如今，他已担任硖门畲族乡副乡长，扎根田间地头，继续为乡村振兴挥洒汗水。\n弱鸟先飞，滴水穿石，“闽东之光”愈发耀眼，宁德发展已实现从“闽东老九”到福建省新增长极的蝶变。温福铁路建成运营，三都澳港口初具规模，宁德主城区已建成福建东北翼中心城市，当年闽东人民的三大梦想一个个变成了现实。\n习近平总书记强调：“业绩都是干出来的，真干才能真出业绩、出真业绩。”\n如今，福建省各级党委政府强化重效、求效、显效的鲜明导向，引导党员干部树立正确政绩观，将心思花在“想干事”上、把能力用在“会干事”上、把力量放在“干成事”上。\n福州坚持“马上就办、真抓实干”的精神，促进高效能治理，创造高品质生活，荣获联合国人居署颁发的首届全球可持续发展城市奖。\n晋江，秉持“爱拼才会赢”的信念，干部群众齐奋斗，安踏、恒安等民营企业持续健康发展，“晋江经验”不断释放新活力。\n…………\n坚持“四下基层”，走好群众路线，扑下身子谋实招、办实事、求实效，在广袤的八闽大地上，广大党员干部正奋力谱写中国式现代化福建新篇章。\n***  ***\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地各部门坚持把学习推广“四下基层”作为重要抓手，督促引导广大党员干部弘扬优良传统、学习工作方法，带着信仰、带着使命、带着感情深入基层一线讲理论、抓调研、办实事、解民忧，切实把主题教育抓出高质量、好效果。\n江山就是人民，人民就是江山。\n新征程上，在习近平新时代中国特色社会主义思想指引下，用脚步丈量祖国大地，用真心倾听社情民意，用汗水筑就百姓幸福，切实把“四下基层”优良传统传承好、弘扬好，广大党员干部走到群众身边，必将走进群众的心里，必将开拓新的局面，必将走向更加光明的未来。\n（本报记者张毅、蒋升阳、张洋、付文、孟祥夫、王崟欣）"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：于景浩  戴楷然  崔  琦 四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-04.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "深入实施种业振兴行动（现场评论·端稳饭碗装好粮①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-05.htm",
    "date": "2023-12-07",
    "content": "粮食安全是“国之大者”。习近平总书记指出：“对我们这样一个有着14亿人口的大国来说，农业基础地位任何时候都不能忽视和削弱，手中有粮、心中不慌在任何时候都是真理。”本版今起推出系列评论，从良种、良田、良技等多维度聚焦粮食安全，为牢牢把住粮食安全主动权凝聚智慧与力量。\n——编  者\n\n粮安天下，种为粮先。凝心聚力写好种业大文章，与时俱进育新种、制良种\n\n位于河西走廊的甘肃省张掖市，地形地貌丰富多样，不乏戈壁、荒丘。就是这片土地，为全国提供了近一半的玉米种子。\n前不久，记者来到张掖市甘州区沙井镇五个墩村，正赶上喜获制种玉米丰收的农民在算账。村党支部书记王新宏很欣喜：“今年产量、收入双升，亩均增收300多元。”\n“黄棒子”孕育“金种子”，有先天禀赋，更靠后天努力。河西走廊光照充足、昼夜温差大，冰雪融水丰盈，气候干燥、空气流动快，这是“天帮忙”。当地不断推广新的农业技术，完善联农带农机制，这是“人努力”。多重因素共同作用，造就了我国最大的杂交玉米制种基地，孕育了发芽率、纯度、净度均高于国家标准的“张掖玉米种子”。\n种子是农业的“芯片”。习近平总书记语重心长：“只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。”用中国种子保障中国粮食安全，就必须实现种业科技自立自强、种源自主可控。\n沃野出良种，土地是根本。小农生产，土地分散、技术参差，产种品质自然良莠不齐。推动制种用地规模化、集约化、标准化，田成方、路成网、渠相连，才能为适度规模经营、农机农艺技术集成应用筑牢基础，助力优质种子标准化产出。在张掖，当地积极推广“一户一块田”“一企一基地”等模式，引导农民自愿参与农田集中连片整理，打破乡镇、村社界限，实现耕地化零为整。耕种不再东奔西跑，农机有了用武之地，有效提升了农业生产效率，让一粒种变亿粒种。\n科技助增收，稳定良种供给，根本出路在科技创新。提供“订制”绿肥提高产量，推广先进农机节省成本，安装节水设备增加效益……实践证明，切实提高土地产出率、资源利用率，才能提质增效，让种业茁壮成长。也应看到，当前甘肃玉米制种多是代育代繁，本土研发能力不够强。着眼未来，需要进一步向创新要动力，推进科研院所等机构的种业科技成果向优势种业企业转移，构建产业为主导、企业为主体、产学研相结合、繁育推一体的现代种业科技创新体系，推动种业向科技密集型产业转变。\n种业振兴，离不开人力支撑、人才助力。对西部地区而言，种业人才相对紧缺。从今年起，张掖计划每年引进现代种业等领域人才100名以上。要想引得凤凰来，还得栽好梧桐树，建好软环境。聚焦种业发展的当务之急和未来所需，释放政策红利，切实提高人才待遇，方能更好激发创新活力，为产业发展赋能。农民是推动种业振兴的重要力量，制更多良种就要让农民更有获得感。春耕、夏耘、秋获，一粒种子，长于天时、聚于民力。以往的种业模式下，农民收入往往只体现在生产环节，享受不到更多发展红利，容易出现“无人愿制种”的现象。因此，有必要加强统筹，在种业发展、企业引进、集体经济培育等工作中，建立健全利益共享机制，确保产业增值收益更多惠及农民。\n粮安天下，种为粮先。党的二十大报告提出，“深入实施种业振兴行动”。新征程上，凝心聚力写好种业大文章，与时俱进育新种、制良种，就一定能为粮食安全筑牢种业基石。\n（作者为本报甘肃分社记者）"
  },
  {
    "title": "为养老服务筑牢法治之基（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-05.htm",
    "date": "2023-12-07",
    "content": "更好发挥立法的引领和推动作用，强化立法的针对性、及时性、系统性、可操作性\n\n让每一位老年人老有所养，既是家事，也是国事。近年来，为满足老年人多层次多样化需求，实现老有所养、老有所依、老有所乐、老有所安，多地积极展开养老服务专门立法工作。据不完全统计，目前已有20多个省区市针对养老服务出台法规，就人才培养、设施建设、服务内容、监督管理等方面作出明确规定，为养老服务高质量发展绘制“路线图”，划出“硬杠杠”。\n“法者，治之端也。”我国养老事业不断取得新成绩，与法治护航密不可分。修订老年人权益保障法，印发国家老龄事业发展和养老服务体系规划，制定相关国家和行业标准……党的十八大以来，我国不断强化养老服务法治保障，初步确立了以法律为纲领、国务院政策文件为基础、部门专项政策和标准为支撑的养老服务制度体系。当前，老龄事业和养老服务还存在发展不平衡不充分问题，建设与人口老龄化进程相适应的养老服务体系的紧迫性日益凸显，必须更好发挥立法的引领和推动作用，强化立法的针对性、及时性、系统性、可操作性，为养老服务筑牢法治之基。\n经济社会发展步伐行进到哪里，人民群众的期盼和需求在哪里，立法工作就应跟进到哪里。针对服务机构用地难，《江西省养老服务条例》明确将具备条件的闲置办公用房、厂房等改造建设为养老服务设施；针对农村养老服务相对滞后，《河南省养老服务条例》提出建立城市与农村养老服务对口支援和合作机制；针对养老护理人才缺口，《海南省养老服务条例》支持高等学校、职业院校开设老年服务和管理相关专业或者课程……相关立法聚焦养老服务发展瓶颈，提出有针对性的举措，受到群众好评。由此可见，养老立法必须坚持问题导向，围绕破解养老服务供给不足、质量不高、市场发育不健全等问题，不断增强立法实效。\n用法治保障人民安居乐业，是坚持法治为民的重要体现。让银发族安享晚年，需要发展多样化养老服务。从明确老年人住院治疗期间子女享受陪护假，到支持开展社区邻里服务等互助性养老服务，再到探索机构养老床位和医疗床位按需规范转换，各地将实践探索融入本地法规制度，搭建多层次养老服务体系，将适合的服务送到老年人身边。着眼养老服务全方位各环节，将行之有效的经验做法上升为法律规范，推动老龄事业与产业、基本公共服务与多样化服务协调发展，养老服务体系就能更加健全高效。\n近年来，我国人口老龄化程度进一步加深。截至去年底，60周岁及以上老年人口已超2.8亿。加快发展养老产业，加大养老服务供给，提升养老服务资源配置效率，才能有效应对不断增大的养老压力。而养老产业的发展壮大，离不开法治护航。一方面，要通过立法为养老服务设定标准，为从业者提供法治支持，明确各方权利义务。另一方面，要划定底线红线，明确违法行为的法律责任和处罚措施，让养老服务在法治轨道上运行。坚持市场化、法治化方向，加快形成多层次、多样化的养老服务供给格局，才能为老年人营造更加友好的社会环境。\n法治是持续增进民生福祉的重要保障。今年9月，十四届全国人大常委会立法规划公布，养老服务法位列其中。不断推出的养老服务地方立法，为国家层面立法奠定了坚实基础。加快养老服务立法，健全法规、政策、标准相衔接的养老服务法治体系，必能为老年人幸福生活提供有力护航。"
  },
  {
    "title": "加快“以竹代塑”产业化（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-05.htm",
    "date": "2023-12-07",
    "content": "在产品质量、产品种类、产业规模、综合效益上实现新突破，才能不断提升“以竹代塑”产品市场占有率\n\n曲竹自行车、竹制足球、竹餐具、竹电子秤……在今年的服贸会上，国际竹藤组织展厅中的各种竹藤制品吸引了不少参观者的目光。新颖的产品设计、多样化的应用场景，拓展着人们的想象空间，显示出“以竹代塑”的丰富可能性。\n当前，白色污染日益成为威胁全球环境的突出问题，寻找塑料替代材料成为紧迫课题。竹子作为速生、可降解的生物质材料，具有突出的固碳能力，是很好的替代品。推广“以竹代塑”，不仅可以从源头减少塑料使用，减轻塑料污染，还能推动竹产业高质量发展，厚植绿色发展的底色。\n我国是“以竹代塑”的重要倡导者和实践者。从与国际竹藤组织共同发起“以竹代塑”倡议，到联合发布《“以竹代塑”全球行动计划（2023—2030）》，我国一直在着力推进“以竹代塑”。不久前，国家发展改革委等部门印发《加快“以竹代塑”发展三年行动计划》，提出新的发展目标：到2025年，“以竹代塑”产业体系初步建立。“以竹代塑”产业化发展跑出加速度，彰显了我国推动绿色发展的决心，也将带来新的市场机遇。\n我国是竹资源大国，年产竹材约1.5亿吨，发展“以竹代塑”产业，具有得天独厚的资源优势。从日用品到工业制品再到建筑建材，新时代的中国不断探索“以竹代塑”产业化路径，已经发展出上万种竹替代产品，做出了良好示范。不过，囿于采收成本、技术设备、市场接纳度等因素，“以竹代塑”产业发展仍面临不小挑战。在产品质量、产品种类、产业规模、综合效益上实现新突破，才能不断提升“以竹代塑”产品市场占有率，引领绿色消费新风尚，为绿色低碳转型作出更大贡献。\n更好地推动“以竹代塑”产业化发展，要抓住两头，一是生产，一是消费。当前，“以竹代塑”产品成本高于塑料制品，是制约产业发展的关键因素。从生产环节看，从事竹产品生产、加工的企业绝大多数是中小微企业，竹产品加工自动化水平低，尚未形成规模效益。要在土地、资金等方面给予政策支持，引导相关企业开展技术攻关，不断提升产业规模化和集约化水平。从消费层面讲，可通过将“以竹代塑”产品纳入政府采购支持范围等方式，培育壮大竹产品消费市场，推动绿色生活方式成为潮流、成为风尚。把生产成本降下来，让产品成熟起来，方能进一步加快“以竹代塑”产业化进程，赢得更多消费者的青睐。\n党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”推动“以竹代塑”，契合我国国情，符合未来方向，具有很大的发展潜力。在其发展起步阶段，做好产业长期规划，瞄准重点行业和领域，加快构建产业体系，“以竹代塑”定能迎来更好的商业化前景，带给人们更多质优价廉的绿色产品。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-05.htm",
    "date": "2023-12-07",
    "content": "前不久，云南丽江至香格里拉铁路正式开通运营，设计时速140公里，全长139公里，为国家Ⅰ级单线电气化铁路。开通后，昆明、丽江至香格里拉，最快分别4小时30分、1小时18分可达。丽香铁路的开通运营，将有力提升运输服务保障能力，助力沿线地区经济社会高质量发展。\n这正是：\n铁路开通运营，\n助力旅客畅行。\n提升运输能力，\n促进发展共赢。\n崔  璨文"
  },
  {
    "title": "让更多能工巧匠上讲台传技艺（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-05.htm",
    "date": "2023-12-07",
    "content": "好的教育，需要把理论与实践结合起来。近年来，各地多措并举，大力推动产教融合。推动工程技术人员、高技能人才、管理人员、能工巧匠等到教学一线去，把实践中积累的经验技巧、生产所需的操作要领传授给学生，促进人才培养供给侧与产业需求侧结构要素全方位融合，这是产教融合的目标所在。\n从新手到熟手再到专家，是一个漫长过程。具有丰富实践经验的“师傅”，往往是单位的中坚力量，也是职业学校急需的人才。更加注重实际能力和贡献，将是否胜任作为选聘的首要条件，采取灵活选聘方式，拓展兼职聘任的对象范围，才能不断拓宽产业导师进校园的渠道，让更多能工巧匠在职业教育领域大展身手。\n激发人才活力是道“共答题”，要建立健全激励和评价机制，调动参与各方的积极性。把选派兼职教师的数量和水平作为认定产教融合型企业、享受优惠政策的重要依据，将兼职教师的聘请与任教情况作为学校教师队伍建设和办学质量考核的重要内容，有助于形成企业愿意派、教师愿意来、学校愿意招的良性循环。自2016年起，阜阳技师学院在沿街场地建设厂房，以“课时抵房租”的方式吸引汽修、汽配企业入驻厂房。入驻企业的员工只需每学期在该校汽车专业完成相应课时授课，厂房租金就将以课时费形式返还给企业。这一举措吸引了更多技能人才进校园，也让学生接触到行业最新知识。实践证明，找准利益契合点，促进多方共赢，才能更好地推动产教融合。\n进一步说，“师傅”进了校园，倘若评价不科学、标准不统一，缺乏施展才华、升职进阶的通道，也会逐渐失去动力。如果技能人才只是每年去学校开一两次讲座，学生很难从他们身上学到真本事。要推动更多企业把在职业学校兼职人员任教情况作为其评优评先、职称职务晋升的重要参考，提升人才的职业归属感和荣誉感；也应鼓励职业学校采取灵活多样的分配方式，合理确定工作报酬，充分体现兼职教师价值贡献。进一步完善相关制度，给技能人才创造施展才华的舞台，给予相应激励，才能更好调动他们进校园的积极性。\n能工巧匠上讲台，匠心精神薪火传。随着《职业学校兼职教师管理办法》修订印发，“师傅”变“老师”的渠道更加畅通，职校用人管理更加有据可依、规范全面，必将有更多学生在产业导师的帮助下飞得更高，走得更远。\n（摘编自《安徽日报》，原题为《激励更多师傅进职校当老师》）"
  },
  {
    "title": "开辟体教融合新路径（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-05.htm",
    "date": "2023-12-07",
    "content": "体育强则国家强。推动青少年文化学习和体育锻炼协调发展，对促进青少年健康成长，培养德智体美劳全面发展的社会主义建设者和接班人具有重要意义。本期大家谈，我们选刊3篇来稿，探讨如何更好深化体教融合，促进青少年全面发展。\n——编  者\n\n开齐开足开好体育课\n周珊珊\n前不久落幕的第一届全国学生（青年）运动会上，健美操、毽球、轮滑阻拦等项目的比赛引人关注。不少参赛选手表示，接触并爱上这些项目，是因为学校开设了相关体育课程。可见，学校体育工作不仅有助于提升学生身体素质，还有利于学生形成长久的兴趣。\n习近平总书记强调，“要坚持健康第一的教育理念，加强学校体育工作”。体育课对学生体质增强、智力发育、品德养成等至关重要。进一步推动体教融合，必须面向全体学生，开齐开足开好体育课。一方面，要完善教学模式，建立起新的校园体育评价体系，保证青少年体育活动的时间与质量。另一方面，要因地制宜，更好利用各方面资源，纳入更多受青少年喜爱的运动项目，让体育运动成为青少年的一种生活方式。\n青年是祖国的未来、民族的希望。充分调动家庭、学校、社会的积极性，不断深化体教融合，必能更好发挥体育协同育人的作用，促进青少年身心健康成长。\n\n增加体校文化教育供给\n赵帅杰\n青少年运动员时常面临文化课学习和体育专项训练如何平衡兼顾的问题。国家体育总局和教育部联合印发《关于深化体教融合  促进青少年健康发展的意见》，明确提出“鼓励体校与中小学校加强合作，为青少年运动员提供更好教育资源”。为青少年运动员创造更好的教育条件，可以打消学生和家长的后顾之忧。\n提高青少年运动员文化素养，是保障他们健康成长的题中应有之义。近年来，各地加快推进体教融合，在“学训相长”上进行了积极探索。甘肃选派中小学校优秀文化课教师到体校执教，将体校适龄学生和其他学生混编在一个班级，开展一体教学。江苏常州定期组织体校教练员与文化课教师互相观摩听课，以便更好地把握文化课与训练课的不同特点和需求。文化教育、体育训练“两手抓、两手硬”，才能形成协同育人的新机制。\n切实加强体校文化课师资队伍建设，不断提高运动员文化教育水平，青少年运动员成长之路就会越走越宽。\n\n建强体育教育师资队伍\n徐  之\n人才培养，关键在教师。推动体教融合需要大力培育体育教师和教练员队伍。近年来，我国体育教师队伍不断壮大，但要看到，随着全社会对体育的重视程度不断提升，师资短缺问题还将进一步凸显。\n加快补齐师资短板，要把体育教育摆在更加突出的位置，畅通专业体育人才进入学校兼任、担任体育教师的渠道。中办、国办印发的《关于全面加强和改进新时代学校体育工作的意见》提出，建立聘用优秀退役运动员为体育教师或教练员制度。奥运冠军丁宁，在北京大学体育教研部担任讲师；蝉联三届艺术体操亚锦赛冠军的鲍语晴退役后入职中国美术学院，成为一名体育老师；前皮划艇运动员许亚萍，如今是浙江大学皮划艇课的教师…优秀退役运动员担任体育教师具有多方面优势，能为做好新时代学校体育工作提供源源不断的滋养。\n除了想办法扩充教师来源，还要拿出务实举措，让体育教师愿意来、留得住。提高体育教师待遇、明确教练员职称评定、拓宽职业发展空间等，才能让体育人才资源充分涌流，更好助力体教融合发展。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-05.htm",
    "date": "2023-12-07",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "奋力谱写建设中华民族现代文明的北京篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-06.htm",
    "date": "2023-12-07",
    "content": "10月7日至8日召开的全国宣传思想文化工作会议，正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。新时代新征程，我们要深入贯彻落实习近平文化思想，认真落实全国宣传思想文化工作会议精神，更加积极主动担负起全国文化中心建设的光荣使命，推动首都宣传思想文化工作不断开创新局面。\n一、习近平文化思想为做好新时代新征程宣传思想文化工作提供了强大思想武器和科学行动指南\n习近平文化思想充分反映了习近平总书记关于文化建设的重要论述在体系化、学理化方面的日益完善，是新时代党领导文化建设的重大成果，是习近平新时代中国特色社会主义思想的重要组成部分，具有极为重要的理论意义、历史意义、实践意义，必须深入学习领会，坚决贯彻落实。\n习近平文化思想是中国共产党不懈探索社会主义文化建设的理论升华和实践总结，标志着我们党对社会主义文化建设规律的认识达到了新高度。中国共产党是具有高度文化自觉的党，党的百余年奋斗凝结着我国文化奋进的历史。从毛泽东同志1940年明确提出“建立中华民族的新文化”，到新中国成立后党与时俱进地提出文化纲领、文化目标、文化政策，都彰显了党对文化建设的不懈追求。党的十八大以来，以习近平同志为核心的党中央把宣传思想文化工作摆在治国理政的突出位置，以新的视野、新的认识、新的理念，深刻揭示文化关乎国本国运和人类前途命运，深刻阐述物质富足和精神富有的辩证关系，深刻回答了新时代宣传思想文化工作一系列重大理论和实践问题，把我们党对社会主义文化建设规律的认识提升到了一个新高度。\n习近平文化思想是坚持“两个结合”的重大成果，表明我们党的历史自信、文化自信达到了新高度。党的十八大以来，习近平总书记多次强调坚定文化自信，弘扬中华优秀传统文化。习近平文化思想坚守马克思主义的“魂脉”和中华优秀传统文化的“根脉”，立足中华民族百万年人类史、一万年文化史、五千多年文明史，全面阐述中华文明的突出特性，准确提炼中华优秀传统文化的重要元素，深刻把握马克思主义与中华优秀传统文化的高度契合性，以真理之光激活了中华文明的基因，推动马克思主义显示出日益鲜明的中国风格与中国气派，拓展了中国特色社会主义道路的文化根基，巩固了中华文化的主体性，彰显了高度的历史自信、文化自信。\n习近平文化思想来源于伟大实践又指引伟大实践，在我国社会主义文化建设中展现出了强大伟力。习近平文化思想立足中华民族伟大复兴战略全局和世界百年未有之大变局，从新时代文化建设实际出发，明体达用、体用贯通，既有文化理论上的创新突破，又有文化工作上的布局部署。在这一重要思想指引下，新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，为实现中华民族伟大复兴注入了更为主动的精神力量。这一成绩的取得，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想特别是习近平文化思想科学指引。\n二、习近平文化思想在引领北京全国文化中心建设中彰显巨大实践伟力\n党的十八大以来，习近平总书记多次就首都文化建设发表重要讲话、作出重要指示批示，前不久还专门向2023北京文化论坛致贺信，为北京建设全国文化中心提供了根本遵循。习近平总书记一系列重要讲话和重要指示批示，举首都文化建设之“纲”，赋予北京全国文化中心定位，明确建设中国特色社会主义先进文化之都目标方向；铸城市精神血脉之“魂”，强调加强红色资源保护和利用；寻城市建设发展之“根”，强调传承历史文化遗产职责使命；张精神文明建设之“要”，肯定首都市民优秀品质和城市人文氛围；架文明交流互鉴之“桥”，强调广泛开展对外人文交流，讲好中国故事，传播好中国声音。这些重要讲话和重要指示批示精神，是习近平文化思想的重要组成部分，指引北京全国文化中心建设迈出坚实步伐、为推进社会主义文化强国建设作出首都贡献。\n强化全国文化中心定位。北京是一座拥有3000多年建城史、870年建都史的历史文化名城，是文化灿烂、充满活力的现代化国际大都市。习近平总书记亲自赋予北京全国文化中心的城市定位，强调首都规划要“让历史文化与自然生态永续利用、与现代化建设交相辉映”。我们充分发挥北京市推进全国文化中心建设领导小组的统筹协调作用，以新版北京城市总体规划为全国文化中心建设夯基立台，聚焦源远流长的古都文化、丰富厚重的红色文化、特色鲜明的京味文化、蓬勃兴起的创新文化，以“一核一城三带两区”为框架，充分发挥首都凝聚荟萃、辐射带动、创新引领、传播交流和服务保障功能，奋力建设中国特色社会主义先进文化之都。\n守护好北京历史文化这个“灵魂”。历史文化遗产承载着中华民族的基因和血脉。习近平总书记在北京考察工作时鲜明提出“历史文化是城市的灵魂”的重要观点，指出“北京历史文化是中华文明源远流长的伟大见证”，强调“丰富的历史文化遗产是一张金名片，传承保护好这份宝贵的历史文化遗产是首都的职责”。我们严格落实“老城不能再拆了”的要求，以中轴线申遗保护为牵引，启动百余项文物修缮工程，统筹推进大运河、长城、西山永定河三条文化带保护与发展，构建涵盖老城、中心城区、市域和京津冀的历史文化名城保护体系，不断强化“首都风范、古都风韵、时代风貌”的城市特色。\n赓续红色文化精神血脉。红色文化是首都文化的核心和灵魂，北京丰富厚重的红色资源镌刻着历久弥新的革命精神。党的十八大以来，习近平总书记先后视察中国人民抗日战争纪念馆、香山革命纪念地和北大红楼，多次强调加强红色资源保护和利用，传承红色基因、赓续红色血脉。我们把用心用情用力保护好、管理好、运用好红色资源摆在重要位置，规划建设建党、抗日战争、新中国成立三大红色文化主题片区，推动“进京赶考之路”整体活化，擦亮一系列红色地标，建设红色场馆思政课堂，让红色基因代代相传。\n建设社会风气和道德风尚最好城市。核心价值观是一个民族赖以维系的精神纽带，是一个国家共同的思想道德基础。习近平总书记充分肯定北京市民的优秀品质，指出北京广大市民热情开朗、大气开放、积极向上、乐于助人，形成了独具魅力的人文氛围。我们始终坚持用社会主义核心价值观铸魂育人，统筹推动文明培育、文明实践、文明创建，46万名“北京榜样”的平凡善举彰显社会主义道德非凡力量，全域文明创建推动实现共建共治共享，458.1万名注册志愿者成为“北京最好的名片”，为社会文明进步凝聚起向上向善的磅礴力量。\n搭建文明交流互鉴重要平台。北京是伟大祖国的象征和窗口，在促进文明交流互鉴、让世界读懂新时代中国方面担负着重要职责。习近平总书记多次强调要在冬奥筹办等重大活动中“讲好中国故事，传播好中国声音”。我们努力发挥历史古都优势和中国特色大国外交核心承载地功能，以高水平文化服务保障向世界展示开放包容的城市风范和“双奥之城”的独特魅力，办好北京文化论坛、北京国际电影节等国际性品牌活动，不断搭建讲好新时代中国故事、中国式现代化故事的全球平台，大国首都文化影响力显著提升。\n三、深入学习贯彻习近平文化思想，在建设中华民族现代文明中发挥示范作用\n立足全国文化中心定位，北京要坚持首善标准，强化责任担当，在深入学习宣传贯彻习近平文化思想上走在前、作表率。持续加强学习领会，引导全市党员干部更加深刻把握习近平文化思想的重大意义、丰富内涵、实践要求；深化研究阐释，围绕习近平文化思想列出重点选题，推出一批高质量、有分量的研究成果；全面宣传宣讲，更好推动习近平文化思想进企业、进农村、进机关、进校园、进社区；注重落地转化，坚持以习近平文化思想为引领，扎实做好首都文化这篇大文章，发挥北京作为历史古都和全国文化中心优势，努力在推动文化繁荣、建设文化强国、建设中华民族现代文明的新征程中走在前列。\n坚持高举旗帜，推动党的创新理论真理力量在京华大地充分彰显。始终把学习宣传贯彻习近平新时代中国特色社会主义思想作为首要政治任务，切实用党的创新理论武装头脑、指导实践、推动工作。坚持理论武装与实践探索紧密结合、统一思想与狠抓落实一体推进，突出重点、分类开展理论学习和宣传宣讲，加强党的创新理论体系化研究、学理化阐释，推动干部群众不断把习近平总书记重要讲话和重要指示批示精神转化为发展战略、重大举措和有力行动。坚持讲故事讲经验讲道理有机统一、主题报道与基层宣传有效贯通，以强信心为重点加强正面宣传，以宣传报道、新闻发布、网络管理协同联动提高舆论引导水平，顺应数字化、网络化、智能化趋势深化媒体融合发展，巩固壮大推动新时代首都发展的主流思想舆论，不断凝聚起加强“四个中心”功能建设、提高“四个服务”水平的磅礴力量。\n坚持自信自强，推动传统文化与现代文明在千年古都交相辉映。切实承担起传承保护历史文化遗产的首都职责，着力把文化资源优势转化成全国文化中心建设优势，不断增强社会公众的历史自觉和文化自信。大力加强文化遗产系统保护，围绕北京在中华文明形成演进中的独特地位贡献，深入开展“城之源”“都之源”等文物考古及价值挖掘，持续探索中轴线保护的“北京经验”，高品质建设三条文化带，做好文物和文化遗产全域保护、系统保护、科学保护，进一步凸显北京历史文化整体价值。全力推动创造性转化、创新性发展，立足中华民族伟大历史实践和当代实践，提炼更多展示中华文明的精神标识和文化精髓，抓住承办党和国家重大庆典活动的“首都机遇”，展现中华文明的时代气象，厚植首都现代化建设的文化底蕴。\n坚持人民至上，推动人民群众精神文化生活新期待得到更好满足。突出以人民为中心的工作导向，以主流价值、先进文化丰富人民精神世界，增强人民精神力量。广泛践行社会主义核心价值观，加快推动三大红色文化主题片区协同发展，打造连珠成片的理想信念和革命传统教育课堂，以爱国主义教育法实施为契机，建设全国爱国主义教育高地；抓好青少年重点群体，持续推进“‘京’彩文化  青春绽放”行动计划，把优秀文化送进大学校园，让思政课堂浸润文化力量；突出利民惠民导向，改进创新首都精神文明建设工作，持续深化全国文明城区创建，不断提升市民文明素质和城市文明程度。大力增强群众文化获得感，坚持文艺展新姿、精品献人民，建好用好文艺恳谈会、影视摄制服务、文化资讯发布等机制，整合资源、服务创作、扩大影响，让“大戏看北京”文化名片更加闪亮；以“书香京城”“博物馆之城”“演艺之都”建设提升公共文化服务效能，以文化产业园区高质量发展带动文化和科技、金融深度融合，进一步扩大北京文旅影响力和知名度，建设充满人文风采和文化魅力的宜居城市。\n坚持开放包容，为增强中华文明传播力影响力作出首都贡献。积极践行全球文明倡议，抓住在京举办的重大活动契机，全力做好文化服务保障，增强中国故事的世界感染力。深入挖掘“双奥之城”资源，加快构建具有首都特色的话语体系和叙事体系，创新传播体系，讲好中国式现代化故事，展现可信、可爱、可敬的中国形象。聚焦国家级、国际性定位，突出“内容丰富、形式多样，根植中国、面向世界”特点，持续办好北京文化论坛。充分发挥北京国际电影节、音乐节、设计周等平台作用，深化文化交流合作，组织好“魅力北京”等文化活动，推动更多“京产”优秀作品走向世界，为推动构建人类命运共同体注入深厚持久的文化力量。\n（作者为北京市委常委、宣传部部长，北京市习近平新时代中国特色社会主义思想研究中心主任）"
  },
  {
    "title": "全国人大常委会种子法执法检查组举行第二次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-06.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者亓玉昆）全国人大常委会种子法执法检查组6日举行第二次全体会议，总结执法检查情况，研究讨论执法检查报告稿，部署有关工作。全国人大常委会副委员长雪克来提·扎克尔出席。\n在听取有关汇报和意见建议后，雪克来提·扎克尔指出，此次执法检查坚持问题导向，上下联动、密切协同，相关工作顺利开展。从检查情况看，各地各部门依法推进种业振兴成效明显。他强调，要深入贯彻落实习近平总书记关于种业振兴的重要论述，深刻认识实现种业科技自立自强的重要意义，依法加强种质资源保护利用，促进良种选育创新攻关，健全完善育种创新体系，强化种业知识产权保护，落实育种创新保障政策。要认真完成好后续工作，确保种子法执法检查取得实实在在成效。"
  },
  {
    "title": "第五届全球华人生活短视频大赛颁奖典礼举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-06.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者韩维正）12月6日，由人民日报海外网主办的第五届全球华人生活短视频大赛颁奖典礼在人民日报社举行。人民日报社编委委员、海外版总编辑陈贽，中国侨联副主席高峰等出席。\n本届大赛以“遇见中国风”为主题，面向全球华侨华人以及在华工作学习的外国友人和留学生，累计征集超过55.4万件作品，总浏览量超过50亿次。\n大赛评选出多个奖项。其中，《带你看看大美新疆》获得一等奖，《柿看中国传统色》等3件作品获得二等奖，《在中国，5G可以这么用》等5件作品获得三等奖，《法国调香师与中国花露水》等10件作品获得优秀奖。《环游魅力大湾区》《挑战中国话！赢了就来吃中餐》分获最佳剪辑奖和最佳创意奖。《我和FIRMAN的故事》等10件作品获得“一带一路”特别作品奖。抖音、梨视频、视觉中国、优酷、360快资讯·快传号获得合作伙伴奖。\n中宣部、中央网信办、生态环境部、中国记协、世界互联网大会等有关负责人参加本次活动。颁奖典礼上，人民日报海外网联合生态环境部固体废物与化学品管理技术中心共同启动“无废城市  中国故事”短视频优秀案例征集活动。"
  },
  {
    "title": "辽宁朝阳市龙城区优化机制提升服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-06.htm",
    "date": "2023-12-07",
    "content": "本报沈阳12月6日电  （记者刘洪超）辽宁省朝阳市鑫镁炉料有限公司是一家生产耐火材料的创业公司。今年以来，企业资金周转出现困难。国家税务总局朝阳市龙城区税务局工作人员深入企业，帮助落实了67万元税收优惠，并按规定缓缴税费133万元，有效缓解了资金周转压力。\n近年来，朝阳市龙城区聚焦民生需求，把就业作为民生之本，建平台、优机制、强服务，深入推进就业创业工作。今年以来，龙城区扶持创业带头人85名，创业带头人带动就业510人，发放各类创业担保贷款1400余万元。\n此外，龙城区还通过大力扶持青年就业创业，推动“惠岗兴业”。由青年干部与龙城创业创新孵化基地、前行58科创园等大学生就业创业基地建立长远合作关系，定期派专业人士提供初创企业专项辅导，通过“搭建机制+协作宣传+实地答疑”等举措，为大学生就业创业提供支持。今年以来，龙城区新增创业企业558户，创业创新活力明显提升。\n此外，当地充分发挥国家级双创示范基地引领作用，大力推进“1+4+N”市、区、镇、村四级孵化载体建设，针对农村剩余劳动力等重点群体进行技能培训，开办中式面点、烹饪等技能培训班，带动群众就业增收。"
  },
  {
    "title": "西安国际港务区从物流运输向产业聚集转变——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-06.htm",
    "date": "2023-12-07",
    "content": "转运卡车来往穿梭，龙门吊起降不停……在陕西西安国际港站内，伴随一声汽笛长鸣，满载货物的中欧班列长安号缓缓驶出，奔向远方的亚欧大地。\n很难想象，10年前，西安国际港站还只是个四等小站。如今，港站已拥有全国首个内陆自动化无人码头，能满足中欧班列长安号每年1万列以上的开行需求。\n共建“一带一路”10年来，西安国际港务区全力推动中欧班列（西安）集结中心建设，高质量开行中欧班列长安号，加快港产港贸港城融合发展。\n造港开埠，打造国际贸易大通道\n2013年11月始发的中欧班列长安号，是“一带一路”倡议提出后全国最先开行的中欧班列。10年来，中欧班列长安号的开行量不断提升，目前累计开行突破2万列。\n“今年以来，中欧班列长安号日均开行约15列，平均每1小时40分钟就有一趟中欧班列在西安国际港站开出或抵达，西安国际港站已经成为全国中欧班列开行量最大的车站。”西安国际港务区自贸与港口管理局局长马理说。\n“在以前没有中欧班列的时候，如果走陆路运输，到欧洲或者中亚去，需要20天到30天。现在从西安到德国的班列只需要10天左右。”西安自贸港建设运营有限公司总经理袁小军说。\n不仅如此，中欧班列长安号运行的国际干线由最初的1条增加到现在的17条，年开行量从46列到超过4600列，覆盖亚欧大陆45个国家和地区。\n横跨亚欧大陆的中欧班列，打造了互惠互利的国际贸易大通道。来自中亚的小麦、蜂蜜等优质农产品进入国内市场，新能源汽车、光伏组件等“中国制造”走向海外。\n“看到自己国家的面粉、粮油等产品在中国很受欢迎，我非常高兴。”《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫说。\n中欧班列驰骋不息，“一带一路”合作的脚步前行不辍。作为不沿江、不沿海、不沿边的国际陆港，西安国际港务区推动西北内陆腹地走向开放前沿。\n通商兴业，产业聚集助推高质量发展\n道路通，百业兴。中欧班列长安号带动作用日益凸显，西安国际港务区实现由物流运输到产业聚集的转变，开放优势正加速转化为发展动力，助推高质量发展。\n近年来，西安国际港务区充分利用中欧班列长安号物流通道优势，吸引越来越多的临港制造业企业在西安国际港务区“落户”。截至目前，国际港务区已引进世界500强企业31家、中国500强企业39家、中国民营500强企业15家，“一带一路”临港产业园已落户临港制造业企业40余家，总投资超过100亿元。\n此外，西安国际港务区以跨境电商和直播电商为抓手，吸引阿里巴巴、京东、亚马逊等电子商务及配套企业2500余家、电商人才5000多人；打造“一带一路”电商中心，形成集国内直播、跨境直播、短视频制作和主播培训于一体的直播电商生态圈，跨境电商、直播电商上下游产业链布局逐步完善。\n数据显示，截至2023年9月，西安国际港务区累计开行跨境电商班列450列，跨境电商交易额突破100亿元。“跨境电商+长安号”已成为贸易增长的一个新引擎。\n融合发展，建设“幸福之城”\n“近年来，我们坚持教育优先发展战略，加大教育投入，创新全委托管理模式，推动‘名校+’工程，促进区域基础教育优质均衡发展。”西安国际港务区教育卫体局负责人陈朝华介绍，“目前，全区全委托管理的新建学校超15所，形成了涵盖学前教育、义务教育、高中教育的基础教育‘全链条’优质教育体系。”\n与此同时，西安国际港务区以十四运会为契机，以奥体中心及配套建设为载体，持续推进全运惠民工程建设。\n10月15日，作为第九届丝绸之路国际艺术节开幕演出的《无界·长安》在西安国际港务区长安乐·一带一路文化艺术中心开演。《无界·长安》由张艺谋、沙晓岚担纲创作。“整场演出很震撼，8个不同的篇章呈现陕西传统特色，新技术的运用也让人眼前一亮。”看完演出的市民陆先生说。\n“我们促进‘三河一山’绿道国际港务段、奥体中心、‘长安云’、‘长安乐’等项目快速融合，旨在将西安国际港务区打造成为集休闲健身、旅游打卡、体育竞技、文艺演出等于一体的‘一带一路’会客厅，更好地服务市民游客，建设‘幸福之城’。”西安国际港务区相关负责人说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-06.htm",
    "date": "2023-12-07",
    "content": "厦门新会展中心—展览中心Ⅰ标段项目位于福建省厦门市翔安区，总建筑面积约29.78万平方米。据了解，中心投用后能够满足各类展览、活动、演艺等多功能使用要求，也将进一步服务相关产业高质量发展。图为厦门新会展中心—展览中心Ⅰ标段项目。\n徐  林摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-06.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "各地各部门全面加强新形势下森林草原防灭火工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-07.htm",
    "date": "2023-12-07",
    "content": "“受全球气候影响，综合分析气象条件等多重因素，今年冬季，北京西部、河北西部、山西东部、陕西大部等阶段性森林火险等级较高；华东、华中、华南地区气温较常年同期偏高，大部分地区森林火险等级较高；四川南部、贵州西南部、云南中北部等地局部时段可能出现极高火险等级。”日前，应急管理部联合公安部、国家林业和草原局、中国气象局、国家消防救援局等对冬季全国森林草原火险形势进行会商研判。\n森林草原防灭火工作是事关人民群众生命财产安全和国家生态安全的大事。各地区各部门全面加强新形势下森林草原防灭火工作，坚决防范化解森林草原火灾重大风险隐患，全国森林草原火灾起数、受害面积、伤亡人数呈显著下降态势。\n预警监测，做到打早打小\n一大早，云南省丽江市森林消防支队古城区中队消防员段光旭和队员们穿梭在古城区象山林区，进行巡查检查。一路上，他们用笔仔细标注林区不同地方的可燃物载量情况以及附近消防蓄水池内的水源储备情况。\n走在象山林区内，大约每隔500米就有一个集森林防火语音播放与防火监控于一体的森林防火智慧终端。“这些智慧终端已接入支队一体化指挥监控平台，由值班员进行全时查看，实现火灾早预警、早发现、早处置。”段光旭介绍。\n在森林草原火险预警方面，相关部门强化短临预警和临灾速报，指导各地因险设防、因险施策。遇有高火险情况时，及时在权威平台和行业内部发布预警信号，确保火险预警迅速响应、直达末端。\n今年5月27日16时，借助卫星监测，应急管理部森林防火预警监测信息中心工作人员发现四川省凉山彝族自治州木里藏族自治县有一个异常热源点，第一时间通知四川省防灭火部门，督促其对该异常热源点进行现场核查反馈。确认为林火后，该中心立即开展相关工作，运用各种卫星数据资源对火灾进行持续跟踪监测，及时研判火场态势，为火灾扑救指挥决策提供辅助支撑。\n“我们通过卫星监测、航空巡护、视频监控、塔台瞭望、地面巡查等立体监测手段，动态汇聚全国森林草原火灾监测信息。及时发现风险隐患，实现对重点区域森林草原火灾全天候、高时空分辨率、高精度持续监测，实时掌握火灾态势。”该中心副主任王新岩说。\n全国多地现已进入新一轮森林草原防火期，各地应急、林草、气象等部门根据当地情况积极研判火险形势，加强源头管控，提醒群众注意森林防火及居家用火安全，并要求值班人员做到情况清楚、调度及时，确保火情信息畅通、火灾处置及时高效。\n“今年森林草原防火的布防重点，主要是在东北、华北北部，华中及华东南部等重点林区和高危火险区，计划动用4000余人、4架直升机，形成‘保证重点、辐射周边、相互策应、网状覆盖’的力量布控体系，确保遇有任务就近反应、快速到位、高效扑救。”国家消防救援局副局长徐忠舜说。\n实战演练，提升救援能力\n“开始！”随着指挥员一声令下，消防队员迅速启动水泵，全力向“森林火点”冲锋，在奔跑中连接管带，快速实现水源输送。\n这是江苏省淮安市消防救援支队联合林场消防人员开展的一场森林火灾扑救演练的一幕。“我们配发了背负式森林消防泵、风力灭火机、灭火弹等多种森林灭火装备，极大提高了灭火效率。”消防员包义清说。\n科技信息化是实现森林草原防灭火的重要支撑。一些新特、轻便、大型、智能防灭火装备的应用，有效减少人火直接对抗，消防队员防火、控火和灭火能力大大提升。\n“投弹手准备投弹；灭火机手做好强攻准备；一分队迅速打开突破口，二分队快速跟进……”一场高科技的灭火实战演练在黑龙江省大兴安岭地区森林消防支队野外战术训练场上进行。\n演练现场，大火肆虐、浓烟翻滚，只见消防员逆火而行，动作干练。林海上空无人机侦察火情、传输数据，4架直升机索降灭火队员、实施吊桶洒水，12辆装甲灭火车穿越火线、远程输水管线接力输水，消防队员们手持导航装置、肩背细水雾灭火机向火场进发，迅速扑灭森林大火。\n一些地方积极总结实战训练的灭火战法，灵活运用到森林草原防灭火实践中，有效预防处置火险火灾发生。\n近日，在四川大凉山，17名消防队员乘坐轻型快反森林消防水车、班组突击车、全地形水泵车，全员全装开进高火险区和森林草原火灾多发高发区，沿着公路对这些区域进行巡逻巡护，在遇有火险火患时能第一时间接上快反森林消防车上携带的水泵管带和枪头，进行处置扑救。\n“从火灾扑救的角度看，着眼于快速扑小火、有效扑大火，我们统筹国家队、地方专业队、航空消防力量布防，形成重点支撑、网状覆盖、全域机动、快速投入、专兼结合的力量部署格局。”国家消防救援局有关负责人表示，目前，消防救援机动队伍常态全时保持在2.2万人左右，将创新灭火训法战法，开展应对处置大火巨灾实战推演和重大火灾灾害跨区机动增援的拉动演练，提升森林草原火灾灭火攻坚和远程机动能力。\n源头治理，防范化解风险\n今年9月，在内蒙古自治区锡林郭勒盟，几辆应急救援车沿着草原上的高速公路疾驰。数十名消防队员携带救援装备，进驻多伦县南沙口国营林场实施靠前驻防，全面加强管护区森林草原火灾防控，确保稳妥执行灭火救援任务。\n“我们持续推进森林草原火灾区域联防机制、综合扑救体系、防火基础设施信息化建设，抓好关键时期、关键地区、关键火源的防火工作。”锡林郭勒盟森林消防支队负责人表示，将继续深化与河北省毗邻地区、相邻盟市之间森林草原火灾防治的合作，全面提升监测、预警、交流、处置能力，及时防范化解火灾风险。\n签订森林草原防灭火协议，不定期召开联防联控会议，建立火情信息共享系统，构建联动扑救格局……各地加强协同作战、互援互救，形成跨区域防灭火合力，共同筑牢绿水青山的防火屏障。\n在山东省济南市莱芜区牛泉镇笔架山景区入口处，护林员用高音喇叭反复播放森林防火注意事项。在停车场等地，还设置森林防火卡口和标识，工作人员及时劝阻游客吸烟行为。“只有坚持不懈培养群众防火意识，推进宣传教育常态化、全覆盖，才能构建起群防群治、覆盖全域的社会化防火体系。”牛泉镇镇长万慧坤说。\n安徽省黄山市试点森林防火网格化管理，建立“区、乡镇、村居、护林员”四级森林防火网格；湖南省衡阳市南岳区利用森林防灭火指挥部短信平台及景区微信公众号向来到衡山的游客发送防火信息……对于国家公园、城市面山、森林公园等重要区域和重要目标，各地广泛发动群众，突出宣传教育、源头管控，努力营造全民参与、网格覆盖、群防群治的防火氛围。\n“我们将坚持源头治理狠抓预防、安全第一尽早处置、标本兼治夯实基础、精准发力破解难题，进一步发挥国家森防指办公室牵头抓总作用，凝聚各地各部门合力，推动森林草原防灭火各项工作落地落实落细。”应急管理部火灾防治管理司有关负责人表示。"
  },
  {
    "title": "广西柳州市鱼峰区里雍镇龙团村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-07.htm",
    "date": "2023-12-07",
    "content": "走进广西壮族自治区柳州市鱼峰区里雍镇龙团村豆角种植基地，新搭建的育苗大棚内，一排排黑色育苗钵中的辣椒苗长势正旺。村民黄正喜说：“这片地种了大半年豆角，刚腾出空，我种些辣椒增加收入。明年4月再种豆角。”\n“今年豆角行情不错，平均每斤售价1.6元，种植加转售，我一共卖了六七十万斤。”翻开一本已经卷角的笔记本，黄正喜告诉记者，这里面一笔笔记录的，是他今年9月以来在村里收购豆角的情况，“最高时，一天能收5万斤。”\n6年前，山峦环抱的龙团村还是贫困村，黄正喜也还是贫困户。近几年，借着柳州螺蛳粉产业发展的东风，龙团村通过“公司+合作社+基地+农户”模式，大力发展豆角产业，促进农民增收。今年，全村89户村民种植豆角200多亩，人均可支配收入2.5万余元，较去年增长8.7%。\n酸豆角是柳州螺蛳粉的配料之一。2017年前后，柳州螺蛳粉产业势头向好，龙团村村民开始种植豆角。“起初都是各种各的、各管各的，也没和企业合作，效益上不去。”黄正喜说。\n2018年，看见外村有人做豆角生意挣了钱，黄正喜除了自己种植，还起早贪黑收购，一次性囤了5万多斤豆角。没承想，因为市场饱和，收购商没来收购，黄正喜心急如焚。当年，和他一样，村里还有不少村民家种植的豆角卖不出去。\n“要想解决销路问题，还得依托龙头企业带动，延伸产业链条。”龙团村党总支书记、村委会主任杨来香回忆，村两委班子了解情况后马上开会商议对策，有人提出和制作螺蛳粉配料的企业合作。“我们立即通过时任驻村第一书记联系了柳州市石山脚农业科技有限公司，并与他们签订协议：保底收购价每斤1.3元，如果市场价更高，农户可选择自主销售。”杨来香说。现在，与龙团村合作的企业有5家。\n“销路有保障，农民有底气，大家种植的热情更高了。”黄正喜说，2019年以来，螺蛳粉销量增长迅速，豆角行情看涨，他在村两委鼓励下成立了专业合作社，建立了豆角种植基地。\n“根据市里政策，连片种植养殖100亩以上螺蛳粉原材料，按照不同类别，每亩可获500元至1200元不等的补贴。”杨来香说，“下一步我们打算进一步整合土地资源，打造连片豆角种植基地。”\n近年来，柳州市出台螺蛳粉原材料种植养殖示范基地认定办法及奖补政策，推动螺蛳粉原材料种植养殖规模化、标准化、品牌化。目前鱼峰区已建成种植养殖示范基地8个、面积约3.2万亩，带动3000多名农民参与。\n为种出更高质量的豆角，黄正喜在企业指导下，向加入合作社的村民提出“三统一”——统一选苗、统一管理、统一收购。\n黄正喜还当起了农业经纪人，成为散户和合作企业之间的桥梁。“以前不敢种太多豆角，现在不愁销路，我把种植面积扩大了。”龙团村脱贫户梁修荣说，“就这一项，每年纯收入增加1万多元。”\n来到黄正喜家，崭新的两层楼房内，家具家电一应俱全。指着屋外水泥路边停靠的白色大货车，黄正喜说，“11月份刚买的，花了11万元。有了它，运送豆角更方便，家里的日子也会越来越好。”"
  },
  {
    "title": "河北邢台市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-07.htm",
    "date": "2023-12-07",
    "content": "本报石家庄12月6日电  （记者张腾扬）河北省邢台市自然资源和规划局坚持深化改革、创新服务，持续优化要素保障，助力民生项目发展，推进营商环境再上新台阶。\n邢台出台《关于护航“太行泉城  美丽邢台”建设的十二条措施》，构建“一站式”帮扶服务重点项目机制。全市保障建设项目用地指标，助力重大项目建设。\n在不动产登记领域，充分发挥党建引领作用，主动为企业开通绿色通道、建立服务专区。今年以来，为群众提供上门服务190余次、业务回访320余次，办理不动产登记业务总量51816宗。邢台建立《市政项目建设工程规划许可豁免清单》，明确市政民生项目许可豁免内容12项；实行取消事前审核、加强事中事后监管模式。相关市政民生项目审批时限由10.5个工作日压减至1个工作日，压减幅度达90%以上。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-07.htm",
    "date": "2023-12-07",
    "content": "12月3日，江西省婺源县石城景区，白墙黛瓦和五彩树木在雾中若隐若现。当地大力发展乡村旅游，推动乡村民宿业、餐饮业融合发展，增加村民旅游收入，推动乡村振兴。\n袁新宇摄（影像中国）"
  },
  {
    "title": "四川达州市达川区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-07.htm",
    "date": "2023-12-07",
    "content": "本报成都12月6日电  （记者王明峰）走进四川省达州市达川区翠屏街道草街子社区南城大院，居民高学国对焕然一新的小区环境十分满意。不久前，达川区“四办合一”督查组深入走访，发现南城大院存在安全隐患。督查组及时将问题交办给责任单位进行整改，同时明确时间节点、工作任务和责任人员，确保改造落到实处。\n今年以来，达川区纪委监委统筹区委目标绩效办、巡察办、“四心”办和“三树三创”办等力量，探索推行“四办合一”督查机制，实现人员互动、优势互补、力量互助，切实提升监督质效，全力解决老旧小区改造中的痛点难点问题。目前，该区“四办合一”督查组共开展督查182次，督促整改问题1500余个。全区已完成城镇老旧小区改造110个，总投资约8.65亿元，惠及住户31038户。\n“我们将充分发挥团队作战合力，让老旧小区改造满足群众期盼。”达川区委常委、区纪委书记、区监委主任吴炼表示。"
  },
  {
    "title": "国网保定供电公司：用“五优服务”送上“无忧用电”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-07.htm",
    "date": "2023-12-07",
    "content": "2023年，国网保定供电公司系统塑造兼具保定特色和电力特点的“办电五优、保您无忧”营商服务品牌，努力实现“时长优、成本优、流程优、供电优、服务优”的“五优服务”，更好服务保定经济社会发展。\n时长优、流程优，让企业办电更省心\n国网保定供电公司持续开展“保需求 保项目 保供电”千企走访活动，开展问需求、送政策、提能效、查安全、解难题服务。截至目前，已完成771个省市重点、非首都功能疏解、京津产业转移和地方支柱特色产业项目走访对接，超前获知用电需求86项。构建线上化、可视化、透明化管控体系，推动关键办电业务环节线上运转、配套工程关键节点高效协同，精简内部办理节点25个，实现企业业扩项目“竣工即验收”“验收合格即送电”。\n在了解客户用电需求后，国网保定供电公司实行“项目长”、“客户+项目”双经理负责制，现场确定最优线路和供电方案，为顺平某医疗机构节省资金51.2万元，为首衡保定国际农产品交易中心节省资金65.2万元。\n成本优、供电优，让企业用电更可靠\n国网保定供电公司依托电网建设显著成效，实施“专人跟进、专题调度、专项推进”工作机制，完成310个老旧小区改造，保障城中村安置区、环城水系、国际医疗基地等205个民生工程及时送电，累计接电容量403.97万千伏安，助力城市发展。\n在安国市，国网保定供电公司开通业扩应急绿色通道，为香博中药材有限公司等6家小微企业新增变压器容量0.95兆伏安，新建10千伏线路3.77公里，满足小微企业发展用电需求。\n联动办、服务优，让用户用电更便捷\n国网保定供电公司打造“购车办电—装桩接电—充电服务—增值服务”联网通办新模式，建立供电公司与车企、4S店、建桩服务企业、充电运营商、物业等合作共赢机制，与34家4S店合作，客户购车即可签订《自用桩安装承诺书》，凭承诺书可在网上国网APP“刷脸办电”发起办电流程，实现“购车即办电”。同时，为83个小区116台分线箱进行预留布设，服务新增充电客户1936户，以联网通办、全程跟踪等系列便民服务举措打通群众绿色出行的“最后一百米”。\n数据来源：国网保定供电公司"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-07.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "山东济南：打造“一城大爱暖泉城”品牌  推动新时代文明实践结硕果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-08.htm",
    "date": "2023-12-07",
    "content": "近年来，山东省济南市以“一城大爱暖泉城”文明实践活动为引领，推动志愿服务制度化常态化，发挥为老、为小、为困难群体、为特殊群体、为社会公共需要服务的独特优势，巩固提升全国文明城市创建成果，促进公民道德素质和社会文明程度不断提高，形成“我为人人、人人为我”的良好氛围，书写新时代文明实践的济南“答卷”。\n\n全力推动，完善机制，让各类资源“聚起来”\n加强总体设计，成立济南市文明实践（志愿服务）总指挥部，指导区县（功能区）组建相应的机构队伍，配齐工作力量，形成上下联动、各方协同的强大合力。探索建立联席会议制度，完善协商议事、协调和反馈等机制，研究解决场地建设、队伍发展等重大问题，为丰富文化生活、推动移风易俗等工作提供系列制度保障。建立考核测评通报机制，坚持智慧赋能，每季度利用“创嘟嘟”平台全域版，对各区县、功能区文明实践工作进行测评排名，以常态化考核督促主体责任落实。\n有效整合志愿服务资源，济南市积极创建“泉城公益厅”，重点打造“一个品牌、两大体系”全民公益模式，将每周六定为全市“爱心集市”日，引导场地、人员、项目、资金等要素向15个区级新时代文明实践中心、161个新时代文明实践所集聚，推动破解资源闲置分散难题，实现“一城大爱暖泉城”文明实践活动各类资源融通互通，切实提升运转效率和服务效能。今年以来，全市共开办“一城大爱暖泉城·爱心集市”221场，举办各类新时代文明实践志愿服务活动10万余次。\n济南市出台《关于统筹推进新时代文明实践站和村（居）史馆融合发展的实施意见》，按照《山东省乡村文化振兴工作指导方案（2023—2027年）》总体要求，分阶段打造主题突出、特色鲜明的村（居）史馆，通过阵地共建、队伍共育、活动共联等举措，推动新时代文明实践与乡村文化振兴在阵地资源、体制机制、服务群众方面深度融合，把新时代文明实践站打造成乡村文化振兴的重要阵地。\n从总体布局到协调推进，再到深化拓展，济南市高标准谋划、高效推进，着力推动全市新时代文明实践工作“一盘棋”统筹、“一股绳”发力，一幅城乡文明建设动人画卷在济南徐徐展开。\n建强队伍，延伸服务，让志愿力量“强起来”\n以构建“社会参与为主、行业骨干为辅、机关干部为补充”的队伍体系为目标，着力培养一批有能力、有情怀、有担当的志愿服务队伍，目前，全市累计注册志愿者150余万人、志愿服务队伍1万余支，开展活动5000余项，年均累计服务1000万个小时。\n不断放大社会效益，依托“泉城义工”“爱心伙伴”“旅游啄木鸟”“爱涌泉城”等成立时间长、社会影响力大、注册人数多的志愿服务队伍，广泛吸纳市民群众参与，推动文明城市创建、乡村振兴等工作，有力凝聚社会合力。深度挖掘专业力量，建立医疗、法律、社科、教育、救援等行业人才库，鼓励专业团队提供健康生活、法律援助、应急救援等公共服务，实现对市、区县和街镇三级公共服务领域的有益补充。坚持发挥先锋作用，在全市范围内常态化开展理论宣讲、环境整治、交通维护、礼仪倡导、社区值守等志愿服务，始终在文明城市创建等重大工作中走在前、作表率。\n延伸志愿服务，助力乡村振兴。发挥全市“理响泉城”理论宣讲队伍作用，每年组织宣讲1万余场次，推动新时代党的创新理论进乡村、进农家，为乡村振兴“定向”“立心”“固本”。历城区“四角工程”、莱芜区“百姓春晚”“大碗茶”、长清区“童善美育”等农村文明实践志愿服务队伍，用心解决农村群众“急难愁盼”问题，年均开展为老助困、关爱青少年等活动5万余场次，志愿服务者已成为农民群众的“好朋友”“暖心人”。\n济南市广大志愿者和志愿服务组织积极投身社会服务、基层治理和乡村振兴前沿一线，在完成重大任务中施展聪明才智、作出积极贡献，涌现出一批事迹突出、全国闻名的先进典型。今年7月，中央宣传部、中央精神文明建设办公室、民政部等18家部门和单位联合公布2022年度全国学雷锋志愿服务“四个100”先进典型名单。济南市3个先进典型入选，历下区房泽秋志愿服务中心负责人房泽秋获评“最美志愿者”，历下区大明湖街道舜井社区和天桥区工人新村南村街道西区社区获评“最佳志愿服务社区”。\n打响品牌，形成矩阵，让爱心善意“暖起来”\n济南是一座文明之城、志愿之城、公益之城。围绕“一城大爱暖泉城”，连续两年举办济南市“提升城市软实力 创建全国文明城”志愿者誓师大会暨“一城大爱暖泉城”文明实践活动启动仪式、济南市“一城大爱暖泉城”主题品牌升级发布暨省级学雷锋志愿服务“四个100”先进典型颁奖活动，设计并发放以趵突泉三股泉水为化形的“一城大爱暖泉城”主题标识和以泉水青为统一色调的泉城志愿者着装，推出爱心拉面、爱心剧场、爱心驿站、爱心快递、爱心学堂等“十大爱心”项目，唱响“一城大爱暖泉城”志愿服务主题曲，发布“行走的文明”主题邮册，推出“行走的文明”全媒体公益栏目，构建起全方位、多层次、广覆盖的文明实践品牌和项目矩阵。\n济南市着力构建志愿服务培训体系，探索志愿服务项目孵化，编写出版《“一城大爱暖泉城”文明实践“鹊华培训教案”》第一、二辑共11册，先后围绕“五为”和“五有”两个主题，注重理论与实践相结合、方法和案例相印证，努力实现理论引领性、实践指导性和方法示范性相统一，是深化拓展新时代文明实践中心建设的指导类教材和山东省首套深化“五为”文明实践志愿服务的配套教材。\n一批批土生土长、服务精准、群众欢迎的志愿服务项目如雨后春笋般涌现出来。在济南市历下区东关街道，由退休教职工和文艺爱好者组成“荷花”舞蹈队，围绕时代主题、重大节日和传统文化自编自导各类舞蹈剧（节）目，演出200余场；由社区党员和退役军人组织实施的“小货郎”志愿服务项目，免费为住户上门回收垃圾并义务普及垃圾分类知识，满足辖区居民多样化的文化和生活需求。章丘区垛庄镇携手辖区学校，推出“书香妈妈读书交流会”，利用周末时间针对小学阶段的青少年儿童开展亲子阅读推广活动，以故事演绎的形式寓教于乐，激发青少年儿童的阅读兴趣，让家长陪伴孩子共同走进文学的世界。\n第六届中国青年志愿服务项目大赛上，济南市优秀志愿服务项目取得三项金奖、一项铜奖，创历届获得金奖数量新高。其中，金奖项目“青春社区”志愿服务行动，由共青团济南市委在全市100个社区同步组织开展，动员青年志愿者、青年社会组织广泛参与文化教育、环境保护、扶老育幼等志愿服务工作，将青年志愿者工作的发展路径、工作经验和特色模式等在市级平台推介，互相取长补短，推进志愿服务项目培育，让服务更专业。目前，“青春社区”志愿服务行动已累计组织22979人次，开展志愿服务606场次，服务71256小时。\n如今，文明在济南已蔚然成风，赋予泉城独特气质。新时代文明实践活动温暖人心，传播文明，浸润生活，让“泉城志愿者，哪里需要哪有我”口号更响亮，让“一城大爱暖泉城”成为济南城市文明亮丽的底色。\n数据来源：中共济南市委宣传部、济南市新时代文明实践服务中心"
  },
  {
    "title": "坚定维护宪法权威和尊严  推动宪法完善和发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-09.htm",
    "date": "2023-12-07",
    "content": "推动宪法实施成为全体人民的自觉行动\n中央宣传部分管日常工作的副部长  胡和平\n宪法是国家的根本法，是治国安邦的总章程，是全面依法治国的根本依据。中央宣传部坚持以习近平法治思想为指导，扎实有效开展法治宣传教育，深化宪法学习宣传教育，大力弘扬宪法精神、社会主义法治精神，推动全社会深入学习和贯彻实施宪法，为强国建设、民族复兴营造浓厚法治氛围。\n把握正确政治方向，深化习近平法治思想的学习宣传贯彻。我们始终把学习宣传贯彻习近平法治思想作为重大政治任务，将习近平法治思想纳入党委（党组）理论学习中心组学习计划，推动开展专题学习。指导成立习近平法治思想研究中心（院），设立国家社科基金专题项目，推出一批高质量研究成果，扎实推进习近平法治思想的学理化阐释、学术化表达、体系化构建。组织编写出版《习近平法治思想学习纲要》《习近平法治思想学习问答》等权威辅导读物，组织新闻媒体深入宣传阐释习近平法治思想，推动习近平法治思想入脑入心、走深走实。\n推进法治文化建设，营造全面依法治国的良好人文环境。我们深入学习贯彻习近平文化思想，加强社会主义法治文化建设，创作推出一批法治文艺精品，广泛开展群众喜闻乐见的法治文化活动，让人民群众在潜移默化中得到教育、受到熏陶。把社会主义核心价值观融入法治建设，推动出台英雄烈士保护法、爱国主义教育法等，积极运用法治手段维护社会主流价值。发挥“时代楷模”和“最美人物”等典型示范引领作用，建立完善诚信建设长效机制，加大诚信缺失突出问题专项治理力度，推动形成良好的社会风尚和社会秩序。\n加强学习宣传教育，推动宪法深入人心、走进人民群众。我们会同有关部门制定印发《关于组织开展宪法学习宣传教育活动的通知》，在全社会广泛开展尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法的宣传教育，深化宪法宣誓、宪法纪念、国家象征和标志等制度的宣传教育功能，组织开展宪法宣传周活动，大力普及宪法知识，增强广大干部群众的宪法意识。组织策划出版《宪法及宪法相关法学习汇编》等主题读物，组织新闻媒体讲好宪法故事，不断增进全社会对宪法的尊崇和信仰。\n下一步，我们将坚持以习近平法治思想为指导，深入学习贯彻习近平总书记关于宪法的重要论述精神，结合实施“八五”普法规划，深入开展法治宣传教育，健全完善宪法宣传教育工作格局，聚焦领导干部这个“关键少数”，抓住青少年、网民等重点群体，用好机关、学校、社区、媒体等重要阵地，推动宪法学习宣传教育常态化长效化，使全体人民成为宪法的忠实崇尚者、自觉遵守者、坚决捍卫者。\n\n扎实推进合宪性审查\n努力开创宪法实施新境界\n全国人大宪法和法律委员会主任委员  信春鹰\n十四届全国人大宪法法律委依法履职以来，在常委会党组领导下，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想和习近平总书记关于宪法的重要论述，坚持依宪立法、依法立法，积极行权履职，主动担当作为，为谱写新时代中国宪法实践新篇章努力奋斗。\n加强保证宪法实施的制度建设。2018年以来，全国人大及其常委会相继修改全国人大组织法等与人民代表大会制度运行密切相关的法律。十四届全国人大一次会议修改立法法，对法律案起草和审议过程以及备案审查工作中的合宪性审查作出明确规定。按照常委会部署，宪法法律委把握“四个机关”定位要求，着手修订完善委员会工作规则，推动健全保证宪法全面实施的制度体系，形成宪法实施和监督工作新局面。\n完善以宪法为核心的中国特色社会主义法律体系。本届以来，修改立法法、反间谍法、行政复议法等，制定青藏高原生态保护法、对外关系法、爱国主义教育法等，不断加强重点领域、新兴领域、涉外领域立法，保证宪法确立的制度、原则、规则得到全面实施。认真贯彻实施《十四届全国人大常委会立法规划》，启动生态环境法典编纂工作，加快健全国家治理急需、满足人民日益增长的美好生活需要必备、维护国家安全所急的法律制度，推动以宪法为核心的中国特色社会主义法律体系更加科学完备、统一权威。\n把好法律草案统一审议的宪法关。习近平总书记强调，要全面发挥宪法在立法中的核心地位功能，每一个立法环节都把好宪法关。本届宪法法律委全体会议审议法律案，增加听取关于合宪性涉宪性问题研究意见环节，依法对审议的法律草案进行合宪性审查，努力使每一项立法都符合宪法精神、体现宪法权威、保证宪法实施。\n认真开展宪法理论研究和宣传工作。本届宪法法律委成立伊始即赴浙江杭州“五四宪法”历史资料陈列馆调研，砥砺初心使命，增强宪法自觉。扎实推进宪法理论研究，形成一批有影响力的研究成果。在代表学习培训、对外交往中注重讲好中国宪法故事，大力宣介新时代十年我国宪法制度建设和宪法实施监督取得的重大成就，不断提升中国宪法理论和实践的说服力、影响力。\n我们将深入学习贯彻习近平总书记重要指示精神，承担宪法使命，履行法定职责，努力开创宪法实施新境界。\n\n践行习近平法治思想\n推进宪法学习宣传教育\n司法部部长  贺  荣\n习近平总书记在第十个国家宪法日之际作出重要指示，充分体现了以习近平同志为核心的党中央对全面依法治国的高度重视，彰显了我们党坚持依宪治国、依宪执政的坚定决心，为做好宪法学习宣传和实施工作提供了根本遵循。我们将深入学习贯彻习近平总书记重要指示精神，抓好工作落实，坚决维护宪法权威和尊严，把坚定拥护“两个确立”、坚决做到“两个维护”落实到实际工作中。\n近年来特别是今年以来，司法部全面贯彻党的二十大精神，深学细悟笃行习近平法治思想，坚持宪法学习宣传教育的正确方向，以领导干部和青少年为重点，增强宪法学习宣传教育的针对性和实效性，以法治乡村建设为抓手，推进宪法学习宣传教育深入基层、深入群众，引导全社会深刻理解坚持依法治国首先要坚持依宪治国、坚持依法执政首先要坚持依宪执政，更加坚定不移走中国特色社会主义法治道路。目前，以“大力弘扬宪法精神，建设社会主义法治文化”为主题的“宪法宣传周”系列宣传活动正在集中开展。\n下一步，司法部将深入学习践行习近平法治思想和习近平总书记重要指示精神，不断推进宪法学习宣传教育走深走实。一是持续抓实走深习近平法治思想学习宣传贯彻。会同有关部门编写习近平法治思想干部读本，纳入党员教育和干部教育体系。加强原创性贡献的研究阐释，推出高质量研究成果，强化对外宣介。二是立足职能坚决维护宪法权威。在负责的相关法律和行政法规研究起草、审查修改工作中，切实把宪法规定、原则和精神贯彻其中，加强法规规章备案审查工作，维护国家法制统一。抓好宪法法律贯彻实施相关职责的落实，深化依法行政，切实发挥行政执法协调监督和行政复议等作用，促进行政机关严格依照宪法法律行使权力、履行职责，推进法治政府建设。三是久久为功开展宪法宣传教育。深入抓好“八五”普法规划实施，开展公民法治素养提升行动，抓好首批“全国守法普法示范市（县、区）”创建活动，结合青少年、网民等重点群体特点开展有针对性的宣传引导，大力弘扬宪法精神、法治精神，将宪法学习宣传教育融入社会主义法治文化建设，努力让法治成为社会共识和基本准则。四是助力夯实全面实施宪法的基层基础。坚持和发展新时代“枫桥经验”，更加重视“抓前端、治未病”，加强村（社区）宪法法律宣传教育阵地建设，更好引导群众依法维护自身权益，提升基层治理法治化水平，努力营造办事依法、遇事找法、解决问题用法、化解矛盾靠法的良好法治氛围。\n\n聚焦公正与效率\n忠实履行宪法赋予的审判职责\n最高人民法院分管日常工作的副院长  邓修明\n习近平总书记高度重视宪法在治国理政中的重要作用，强调“坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政”。人民法院坚持以习近平法治思想为指导，聚焦“公正与效率”工作主题，做深做实为大局服务、为人民司法，确保宪法确定的各项制度在人民法院不折不扣贯彻落实。\n牢牢坚持党的绝对领导，坚定维护宪法权威。宪法规定，“中国共产党领导是中国特色社会主义最本质的特征。”人民法院始终依照宪法行使职权，坚持宪法确立的国家根本制度不动摇，坚持宪法确定的党的领导地位不动摇，坚定拥护“两个确立”、坚决做到“两个维护”。围绕中心、服务大局，把“从政治上看、从政治上抓”贯穿审判执行工作，不折不扣将习近平总书记重要指示批示精神和党中央决策部署贯彻落实到审判工作全过程各方面。\n践行全过程人民民主，依法保障人民当家作主。人民法院自觉接受人大监督，严格执行全国人大及其常委会制定的法律、作出的决议决定。通过邀请人大代表视察法院等方式，认真听取意见建议，把代表反映的民声民意转化为推进审判工作现代化的务实举措。牢记感受公平正义的主体是人民群众，践行司法为民宗旨，以“如我在诉”的意识把老百姓的事办好，厚植党的执政根基。\n聚焦“公正与效率”，认真履行宪法赋予的审判职责。严格公正司法，切实履行维护国家政治安全、确保社会大局稳定、促进社会公平正义、保障人民安居乐业的职责任务。践行以“抓前端、治未病”，双赢多赢共赢，案结事了政通人和为主要内容的新时代能动司法理念，促进案件办理“三个效果”有机统一。坚持和发展新时代“枫桥经验”，通过发出司法建议、指导人民调解等方式，做深做实诉源治理，提升矛盾纠纷预防化解法治化水平。\n保障宪法法律统一正确实施，坚决维护国家法治统一、尊严、权威。严格依照宪法执行司法解释、司法政策备案审查制度。加强对下监督指导，依法及时纠正错误裁判、监督公正司法，通过发布指导性案例、建设“人民法院案例库”等方式，保障法律统一正确适用。开展宪法宣传教育，推动营造尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法的浓厚氛围。\n人民法院将深入贯彻习近平法治思想，弘扬宪法精神，履行宪法使命，维护宪法权威，保证宪法实施，以审判工作现代化服务保障中国式现代化，努力为强国建设、民族复兴作出新的更大贡献！\n\n以高质效检察履职\n维护宪法权威  推动宪法实施\n最高人民检察院分管日常工作的副检察长  童建明\n宪法是国家的根本大法，是治国安邦的总章程。党的十八大以来，习近平总书记对宪法的性质、地位、权威、实施、宣传教育等作出了一系列重要论述，为弘扬宪法精神、推动宪法实施提供了根本遵循。新时代新征程，检察机关将持续深入学习贯彻习近平法治思想和习近平总书记关于宪法的重要论述，全面贯彻党的二十大精神，深入落实《中共中央关于加强新时代检察机关法律监督工作的意见》，以高质效检察履职，维护宪法权威、推动宪法实施，更好以检察工作现代化服务中国式现代化，为强国建设、民族复兴贡献更大检察力量。\n坚定不移捍卫宪法确定的党的领导地位，始终坚持党对检察工作的绝对领导。检察机关首先是政治机关，坚持党的领导是检察工作的最高原则、最大优势。我们将始终坚持从政治上着眼、从法治上着力，坚决贯彻习近平总书记重要指示批示精神和党中央重大决策部署，把讲政治与讲法治有机结合起来，把执行党的政策与执行国家法律统一起来，把讲政治落实到检察履职、监督办案各方面全过程，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。\n聚焦宪法规定的国家发展目标，为全面建设社会主义现代化国家提供坚实法治保障。检察机关将始终坚持宪法确立的国家根本任务、发展道路、奋斗目标不动摇，紧扣党和国家中心任务、首要任务履职尽责，坚持统筹发展和安全，在法治轨道上维护稳定、促进发展、保障善治。\n坚持宪法确立的人民主体地位，保障和促进全过程人民民主。检察机关将始终坚持人民至上，践行全过程人民民主，持续做实诉讼中的人权保障、群众信访件件有回复、检察听证、司法救助等各项检察为民实事，厚植党执政的政治根基。更加自觉接受人民监督，确保检察工作始终置于人民监督之下。\n充分履行宪法赋予的法律监督职责，在全面依法治国伟大实践中更好发挥检察作用。检察机关将始终坚持宪法定位，依法履行法定职责，持续推动刑事、民事、行政、公益诉讼“四大检察”全面协调充分发展，更加有力维护社会公平正义。落实党的二十大报告关于“完善公益诉讼制度”部署，配合立法机关加快推进检察公益诉讼立法，发展完善公益司法保护的“中国方案”。\n坚持以宪法为根本活动准则，确保检察权始终在法治轨道上依法规范正确行使。检察机关将牢固树立依宪履职、依法用权观念，严格按照宪法和法律规定的权限和程序行使权力，严格依法办案、公正司法。\n\n全面提升青少年学生宪法法治意识\n努力培养担当民族复兴大任的时代新人\n教育部部长  怀进鹏\n教育是推进法治中国建设的重要领域。党的十八大以来，教育系统着力加强宪法实施，扎实开展宪法法治教育，青少年学生宪法法治意识和素养全面提升，教育面貌发生格局性变化。\n我们全面贯彻习近平法治思想，尊崇宪法、实施宪法。尊崇宪法、实施宪法是落实习近平法治思想的基本要求和重要体现。教育系统落实宪法原则，坚持党对教育工作的全面领导。修订高校基层党组织工作条例，建立中小学党组织领导的校长负责制，形成落实党的领导纵到底、横到边、全覆盖的工作格局。依据宪法规定，坚持社会主义办学方向。坚持优先发展教育、以人民为中心发展教育，各级教育普及程度达到高收入国家平均水平，家庭经济困难学生资助政策全面覆盖各级各类教育。助推宪法实施，加强高水平法治人才培养。加强宪法学科建设，将“宪法学”列为法学专业必修核心课。\n我们着力推动宪法教育融入国民教育体系，为党育人、为国育才。习近平总书记强调，要坚持从青少年抓起，把宪法法律教育纳入国民教育体系。教育系统充分发挥学校主阵地、课堂主渠道作用，将宪法教育深度融入课堂教学。持续夯实教师队伍基础工程，将宪法教育深度融入师资培养，建立分层次、多形式的法治课教师培养培训体系，持续实施“中小学法治教育名师培育工程”。将宪法教育贯穿学校管理全过程，持续推进依法治校，开展全国依法治校示范校创建活动，推动学校贯彻落实宪法和法律规定，牢固树立依法办学理念，提升依法治理水平，形成浓厚法治育人环境。\n我们有针对性地创新宪法教育的内容和形式，系统推进、整体提升。教育系统注重仪式熏陶，连续10年在国家宪法日组织开展“宪法晨读”活动，2023年12月4日上午全国近30万所学校8000余万师生在线同步诵读宪法。连续8年组织开展全国学生“学宪法  讲宪法”系列活动，今年共有20.8万所学校的1.6亿名学生参与。深化实践育人，与最高人民检察院、司法部等共建全国青少年学生法治教育实践示范基地、未成年人法治教育实践基地。强化数字赋能，实施教育数字化战略行动，教育部全国青少年普法网累计325亿人次访问，已成为优质法治教育资源的开发、集成和普及平台。\n下一步，教育系统将深入贯彻习近平总书记重要指示精神，教育引导广大青少年学生成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者，为实现中华民族伟大复兴作出新的更大贡献。\n\n切实履行法学会职能\n为全面贯彻实施宪法贡献力量\n中国法学会常务副会长  陈训秋\n在以习近平同志为核心的党中央坚强领导下，中国法学会深入学习贯彻习近平法治思想，贯彻落实习近平总书记纪念现行宪法公布施行40周年重要文章精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入开展宪法理论研究和宣传教育，为推进宪法理论和宪法实践创新贡献力量。\n深入学习领会习近平总书记关于宪法的重要论述。我们深刻领悟“我国宪法确认了中国共产党的领导地位，这是我国宪法最显著的特征，也是我国宪法得到全面贯彻实施的根本保证”，团结引领广大法学法律工作者听党话、跟党走，坚定不移走中国特色社会主义政治发展道路、中国特色社会主义法治道路，坚定宪法自信，增强宪法自觉，坚决反对和抵制西方“宪政”“三权鼎立”“司法独立”等错误观点，坚决维护国家政权安全、制度安全、意识形态安全。\n积极推进习近平总书记关于宪法的重要论述进教材、进课堂、进头脑。扎实做好《习近平法治思想概论》教材修订工作，充分体现习近平总书记关于宪法的最新重要论述。《习近平法治思想概论》出版以来已发行63.5万余册，全国有630余所法学院校、35所公安院校和近百所高职院校开设“习近平法治思想概论”课程、使用这本教材。认真贯彻落实党中央部署，切实加强中国宪法理论研究，系统阐释习近平总书记关于宪法的重要论述，做好宪法教材编写工作，为巩固中国宪法理论在我国法治教育中的指导地位、加强中国宪法学科体系、学术体系、话语体系建设作出贡献。\n深入研究宣传贯彻习近平总书记关于宪法的重要论述。努力办好《习近平法治思想研究与实践》专刊，围绕“坚持依宪治国、依宪执政，更好发挥宪法在治国理政中的重要作用”等主题编辑出版24期，刊发党和国家领导同志文章或报道44篇，省部级领导同志等文章159篇，专家学者文章41篇。组织全国2.3万余名首席法律咨询专家大力弘扬宪法精神，积极开展法律咨询服务、矛盾纠纷预防化解等工作，持续推动解决人民群众急难愁盼问题。发挥中国法学会所属《中国法学》、《民主与法制》报刊网及新媒体等作用，将开展宪法宣传作为“百名法学家百场报告会”“青年普法志愿者法治文化基层行”等活动的重点，深入宣传中国宪法制度、宪法理论的显著优势和强大生命力。\n下一步，中国法学会将深入学习贯彻习近平法治思想，继续在深入学习研究宣传贯彻习近平总书记关于宪法的重要论述上下功夫，在深化宪法理论研究和宣传教育上下功夫，为全面贯彻实施宪法，以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！\n\n崇尚宪法、遵守宪法、捍卫宪法\n全国人大代表  裴红霞\n作为一名来自基础教育学校的全国人大代表，我结合学校开展宪法宣传教育的实践谈三点体会。\n一是认真学习宪法，做宪法的忠实崇尚者。习近平总书记指出：“回顾我国宪法制度发展历程，我们愈加感到，我国宪法同党和人民进行的艰苦奋斗和创造的辉煌成就紧密相连，同党和人民开辟的前进道路和积累的宝贵经验紧密相连。”“两个紧密相连”的重要论断，对于我们深入学习和正确理解我国宪法制度具有重要的指导意义。\n学习好宪法，就要深入领会和全面把握习近平法治思想，特别是习近平总书记关于宪法的重要论述，深刻认识我国宪法形成和发展的历史必然性，深刻认识我国宪法的深厚根基和丰富内涵，在历史的启迪和传承中从内心深处崇尚宪法，弘扬宪法精神，坚定宪法自信。\n二是加强宪法实施，做宪法的自觉遵守者。党的二十大报告提出：坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。习近平总书记强调：“宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。”\n在30年的教育工作和办学实践中，2004年我们就将“坚持依法治校的办学方略”写入学校章程和发展规划中，以健全完善学校现代化治理体系为重点，不断提高学校依法治校、教师依法执教的能力水平，坚持运用法治思维和法治方式深化教育教学改革，推动学校高质量发展。\n三是开展宪法宣传教育，做宪法的坚定捍卫者。学校是宪法宣传教育的重要阵地，开展多种形式的宪法宣传教育，对培养学生爱国主义情怀具有十分重要的意义。\n我们坚持每年开展“宪法宣传周”活动，组织学生开展演讲比赛和知识竞赛，倡导学生人人争做“宪法小卫士”，在国家宪法日举行主题升旗仪式并组织全校师生进行“宪法晨读”活动。这些法治教育实践活动，增强了学生的宪法法律意识，使学生从小树立尊崇宪法法律、积极主动学法、自觉遵法守法、解决问题靠法的法治观念，努力成为宪法法律的捍卫者，法治社会建设的参与者、维护者和贡献者。\n新时代十年来我国宪法制度建设和宪法实施取得的历史性成就，让我们倍感自豪，也倍加珍惜，更增强了推进法治中国建设的信心。我们坚信，在以习近平同志为核心的党中央坚强领导下，依宪治国、依宪执政，我们必将在强国建设、民族复兴新征程上取得更加辉煌的成就。"
  },
  {
    "title": "着力加强国际传播能力建设（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-10.htm",
    "date": "2023-12-07",
    "content": "核心阅读\n今天，中国与世界各国的交往之多、交流之广、交融之深前所未有，国际社会对中国声音、中国方案的期待前所未有。我们要深入学习贯彻习近平文化思想，着力加强国际传播能力建设，为推进和拓展中国式现代化营造良好外部舆论环境。\n\n习近平总书记在对宣传思想文化工作的重要指示中明确提出“七个着力”的要求，其中一条是“着力加强国际传播能力建设、促进文明交流互鉴”。我们党历来高度重视对外传播工作。新时代以来，习近平总书记对加强和改进国际传播工作提出一系列新思想新观点新论断，作出一系列新的重大部署，为做好国际传播工作指明了前进方向、提供了根本遵循。新征程上，我们要下大气力加强国际传播能力建设，全面提升国际传播效能，不断增强中华文明传播力影响力，为推进和拓展中国式现代化营造良好外部舆论环境，为推动构建人类命运共同体作出积极贡献。\n新时代我国国际话语权和影响力显著提升\n新时代是我们党团结带领人民奋力实现中华民族伟大复兴中国梦的时代，也是中国与世界联系日益紧密、不断为人类作出更大贡献的时代。以习近平同志为核心的党中央统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，大力推动国际传播守正创新，我国国际传播工作打开新局面、展现新气象，我国国际话语权和影响力显著提升。\n中国理论受到国际社会广泛关注。习近平新时代中国特色社会主义思想是引领中国、影响世界的当代中国马克思主义、二十一世纪马克思主义。习近平总书记在许多重大国际场合鲜明阐明中国立场、中国方案，《习近平谈治国理政》等著作热销海外，宣介新时代党的创新理论的国际传播精品不断涌现，从深层次上增进了国际社会对中国价值理念、发展道路和政策主张等的理解和认同。\n中国故事在精彩讲述中广为传播。围绕中国从哪里来、到哪里去，中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好，以及推动构建人类命运共同体等重大主题，着力构建融通中外的中国话语和中国叙事体系。运用新媒体新技术创新中国故事的表达形式，拓展互联网和海外社交平台渠道，形成规模海量、内涵丰富、活泼生动、吸引受众的产品供给，展现真实立体全面的中国。\n中华文化在交流互鉴中走向世界。以开放包容的胸襟弘扬全人类共同价值，落实全球文明倡议，向世界阐释推介具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化。多语种图书对外出版全面推进，网络游戏、影视剧、动漫、音乐、网络文学、短视频等一大批文化产品走出国门，多层次中外交流机制、多领域人文交流合作平台更加丰富。在交流互鉴中，中华文化的影响力进一步提升，与其他文化共同丰富世界文明百花园。\n做好新时代新征程国际传播工作的科学指引\n新时代我国国际传播工作的重大成就，是在以习近平同志为核心的党中央坚强领导下，在坚持以习近平新时代中国特色社会主义思想为指引、深入学习贯彻习近平文化思想中取得的。习近平总书记关于国际传播工作的重要论述作为习近平文化思想的重要组成部分，科学回答了国际传播工作中的一系列重大理论和实践问题，彰显鲜明中国特色、中国风格、中国气派，是做好新时代新征程国际传播工作的科学指引。\n把握当前国际传播工作面临的有利形势。习近平总书记强调：“我们国家发展成就那么大、发展势头那么好，我们国家在世界上做了那么多好事，这是做好国际舆论引导工作的最大本钱。”习近平总书记的重要论述科学阐明了当前国际传播工作面临的有利形势，为我们做好国际传播工作增添了信心和力量。今天，中国与世界各国的交往之多、交流之广、交融之深前所未有，国际社会对中国声音、中国方案的期待前所未有。要更加鲜明地展现中国思想，更加响亮地提出中国主张，加强国际传播能力建设，推动形成同我国综合国力和国际地位相匹配的国际话语权。\n增强中华文明传播力影响力。习近平总书记强调：“着力提高国际传播影响力、中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力。”要实现这样的目标，必须不断增强中华文明传播力影响力，这是国际传播工作的重要使命。要坚守中华文化立场，讲好中华文明故事，讲清楚中国是什么样的文明和什么样的国家，讲清楚中国人的宇宙观、天下观、社会观、道德观，既展现中华文明的悠久历史和人文底蕴，又传播当代中国蓬勃发展的多彩文化。积极宣介全球文明倡议，在不同文明的沟通对话中汇聚构建人类命运共同体的文化力量。\n构建具有鲜明中国特色的战略传播体系。习近平总书记强调：“必须加强顶层设计和研究布局，构建具有鲜明中国特色的战略传播体系”“要动员各方面一起做思想舆论工作，加强统筹协调，整合各类资源，推动内宣外宣一体发展，奏响交响乐、大合唱，把中国故事讲得愈来愈精彩，让中国声音愈来愈洪亮”。在传播主体日益多元、传播资源更加丰富的新形势下做好国际传播工作，需要加强系统思考和整体谋划，推动各方面资源协同联动。要树立全球视野，强化“一盘棋”理念，协调各方面国际传播资源、资金、平台和人才，建立部门联动、多方参与的工作体系，建设规模适宜、布局合理、素质过硬、梯次有序的人才队伍，推动业务重塑和流程优化，构建国际传播事业发展新格局。\n构建中国话语和中国叙事体系。习近平总书记强调：“要加快构建中国话语和中国叙事体系，用中国理论阐释中国实践，用中国实践升华中国理论，打造融通中外的新概念、新范畴、新表述，更加充分、更加鲜明地展现中国故事及其背后的思想力量和精神力量。”话语和叙事体系是思想体系、知识体系的外在表达形式，是影响国际话语权的重要因素。要加快构建中国话语和中国叙事体系，注重提炼和宣介展现中国精神、中国之理的标识性概念，善于运用既反映中国人思维方式特点、又易于为国际社会所理解的话语，塑造可信、可爱、可敬的中国形象。\n讲好中国故事。习近平总书记指出：“要讲好中国特色社会主义的故事，讲好中国梦的故事，讲好中国人的故事，讲好中华优秀文化的故事，讲好中国和平发展的故事”“全面阐述我国的发展观、文明观、安全观、人权观、生态观、国际秩序观和全球治理观”。讲故事是国际传播的最佳方式。要依托我国发展的生动实践，立足五千多年中华文明，以全人类共同价值为底色，讲好中国故事。把中国道路、中国理论、中国制度、中国文化等寓于故事之中，既展示中国发展实践的世界意义，又阐释世界关切的中国主张，注重以理服人、以情动人。\n全面提升国际传播效能。习近平总书记强调：“要全面提升国际传播效能”“增强国际传播的亲和力和实效性”。国际传播最终要靠效果说话，要看国际受众有没有听得到、听得懂、听得进、听得明白，有没有对中国多一分理解、多一分信任。要聚焦提升国际传播效能，充分运用新形式、新手段持续拓展传播路径。提升传播艺术，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达。加强国际传播效能评价，优化评价指标和体系，更好引导国际传播事业发展。\n推动国际传播工作实现新突破\n担负起新时代新的文化使命，做好国际传播工作，必须深入学习贯彻习近平文化思想，坚定文化自信，秉持开放包容，坚持守正创新，不断加强国际传播能力建设，全面提升国际传播效能，为推进和拓展中国式现代化营造良好外部舆论环境。\n坚持思想引领。坚持把宣介习近平新时代中国特色社会主义思想作为首要任务，把这一重要思想作为构建中国话语和中国叙事体系的核心资源。做好《习近平谈治国理政》等习近平总书记著作的翻译出版和宣介推广，通过论坛研讨、人文交流等形式做好思想宣介，提升习近平新时代中国特色社会主义思想的国际影响力。\n做强文化传播。文化传播是更广领域、更深层次、更为持久的传播。要把宣介中华优秀传统文化和当代文化结合起来，把打造文化标识与阐释文化理念结合起来，运用文化交流、文化贸易等多种手段更好传播中华文化。加快建设外文网络传播平台，强化对外文化出版，深化国际人文交流，大力推动中华文化走出去。\n推动创新发展。新形势下，做好国际传播工作，比以往任何时候都更加需要创新。要创新传播内容，既讲好中国共产党和中国人民奋斗圆梦的故事，也讲好中国推动构建人类命运共同体的故事；创新传播理念，既以我为主精心策划选题，也善用外脑、外嘴、外笔提升说服力；创新手段方法，深化融合发展，打造可视化、智能化的传播产品和海外社交平台渠道，加强本土化传播和合作传播，推动国际传播产品和服务在海外落地开花。\n发挥综合优势。综合用好各类国际传播渠道和资源，是提升国际传播效能的关键。统筹开展新闻传播和文化传播，既围绕国际舆论关切及时发声，形成传播声势，也注重在潜移默化、润物无声中消解偏见和误解。强化区域化、分众化传播，提高新媒体、图书、期刊、影视等多形态产品生产能力，打造综合性区域传播平台。深化国际传播理论研究，为开展国际传播工作提供学理支撑。\n强化技术赋能。新技术的发展深刻改变着国际传播的运行方式和业态环境。把握新技术这个增量，加强大数据、云计算、人工智能等新技术在国际传播领域的应用，拓展数字化、网络化对外出版发行和国际传播渠道，探索生成式人工智能翻译等新技术的应用场景，推动国际传播工作实现整体提质增效。\n站在新的起点上，中国外文局将始终坚持以习近平新时代中国特色社会主义思想为指引，深入学习贯彻习近平文化思想，以宣介习近平新时代中国特色社会主义思想统领国际传播工作，做强外文特色，深化融合发展，努力建设世界一流、具有强大综合实力的国际传播机构，为增强国家文化软实力和中华文明传播力影响力作出更大贡献。\n（作者为中国外文局局长）"
  },
  {
    "title": "加快形成推进科技创新的强大合力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-10.htm",
    "date": "2023-12-07",
    "content": "科技创新是人类社会发展的重要引擎，是应对许多全球性挑战的有力武器。党的十八大以来，习近平总书记高度重视科技创新，强调“创新是引领发展的第一动力，是建设现代化经济体系的战略支撑”。在以习近平同志为核心的党中央坚强领导下，通过全社会共同努力，我国科技事业取得历史性成就、发生历史性变革。重大创新成果竞相涌现，一些前沿领域开始进入并跑、领跑阶段，科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升。当前，新一轮科技革命和产业变革突飞猛进，科学技术和经济社会发展加速渗透融合。党的二十大报告提出“坚持创新在我国现代化建设全局中的核心地位”，并对完善科技创新体系、加快实施创新驱动发展战略作出重要部署，为我们加强科技创新指明了前进方向。\n科技创新是一个系统工程。政府在营造良好创新环境方面发挥着重要作用，能够为各类创新主体开展创新活动与创新合作提供政策支持与保障；企业是科技创新的主体，在推动创新成果转化为现实生产力方面发挥着重要作用；高校和科研院所从事探索性、创造性科研活动，具有知识和人才优势。大力推进科技创新，加快实施创新驱动发展战略，需要不断深化政产学研合作，加快形成推进科技创新的强大合力，不断提升国家创新体系整体效能。\n完善促进政产学研协同创新的体制机制。创新政产学研合作模式，强化党和国家对重大科技创新的领导，发挥国家实验室、国家科研机构、高水平研究型大学、科技领军企业的国家队作用，围绕国家重点领域、重点产业，组织产学研协同攻关，实现产学研深度融合。创新科技成果转化机制，发挥企业创新主体作用和政府统筹作用，促进资金、技术、应用、市场等要素对接，努力解决基础研究“最先一公里”问题和成果转化、市场应用“最后一公里”问题，打通产学研创新链价值链。创新利益分享模式，加快构建充分体现知识、技术等创新要素价值的收益分配机制，支持科研事业单位探索试行更灵活的薪酬制度，力求全面准确反映成果创新水平、转化应用绩效和对经济社会发展的实际贡献，充分激发各创新主体干事创业的积极性、主动性、创造性。\n突出基础研究前瞻性战略性需求导向。基础研究是整个科学体系的源头。加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。在基础研究方面，政府可以积极发挥作用，强化基础研究前瞻性、战略性、系统性布局，推动高校和科研院所、企业等积极投入基础研究。在大科学时代，基础研究组织化程度越来越高，制度保障和政策引导对基础研究产出的影响越来越大。这就要求深化基础研究体制机制改革，发挥好制度、政策的价值驱动和战略牵引作用。在基础研究方面深化政产学研合作，还要以实施重大科技项目为抓手，打通“最后一公里”，拆除阻碍基础研究成果实现产业化的“篱笆墙”，疏通应用基础研究和产业化连接的快车道，促进创新链和产业链精准对接，加快科研成果从样品到产品再到商品的转化，把科技成果充分应用到现代化事业中去。\n强化企业技术创新主体地位。强化企业技术创新主体地位，是推动实现高水平科技自立自强、实现经济高质量发展的重要举措。要推动有效市场和有为政府更好结合，深化政产学研合作，促进产学研各类创新要素向企业集聚，为企业营造良好创新生态。围绕“为谁创新、谁来创新、创新什么、如何创新”，从制度建设着眼，对技术创新决策、研发投入、科研组织、成果转化进行全链条整体部署，对政策、资金、项目、平台、人才等关键创新资源进行系统布局，一体推进科技创新、产业创新和体制机制创新。聚焦国家战略和产业发展重大需求，积极鼓励、有效引导民营企业参与国家重大创新，支持引导行业领军企业和掌握关键核心技术的专精特新企业深化改革、强化创新。\n（作者为北京科技大学经济管理学院教授）"
  },
  {
    "title": "增强大局意识  树立上游意识",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-10.htm",
    "date": "2023-12-07",
    "content": "2022年6月，习近平总书记在四川考察时指出：“四川地处长江上游，要增强大局意识，牢固树立上游意识，坚定不移贯彻共抓大保护、不搞大开发方针，筑牢长江上游生态屏障，守护好这一江清水。”今年7月，习近平总书记在四川考察时要求四川“在筑牢长江黄河上游生态屏障上持续发力”。四川达州位于成渝地区双城经济圈东北，是川渝陕接合部区域中心城市、四川东出北上综合交通枢纽、汉江嘉陵江重要水源涵养地、秦巴山区生物多样性核心区。我们要以开展第二批主题教育为契机，坚定不移推进生态优先、绿色发展，以更高站位、更宽视野、更大力度，为筑牢长江上游生态屏障贡献力量。\n着力提升生态系统多样性、稳定性、持续性。习近平总书记指出：“要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。”自然生态系统是一个有机整体，着力提升生态系统多样性、稳定性、持续性，是维护国家生态安全、实现中华民族永续发展的必然要求。近年来，达州尊重自然、顺应自然、保护自然，坚持山水林田湖草沙一体化保护和系统治理，严格落实生态保护红线空间管控要求，完成花萼山、蜂桶山等自然保护地整合优化，实施渠江流域生态廊道修复保护，推进天然林保护工程、“两岸青山·千里林带”工程和华蓥山、铜锣山、明月山生态绿带建设等。通过这些举措，全面推进自然保护地体系建设，着力构建“一屏两廊四带多点”生态安全格局。\n持续深入打好污染防治攻坚战。习近平总书记指出：“要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。”生态环境质量只能更好，不能变坏。坚持不懈打好污染防治攻坚战是提升人民群众获得感幸福感安全感的内在需要，也是建设美丽中国的必然要求。达州聚焦解决人民群众身边的突出环境问题，以新发展理念引领无废城市建设，有力有序推进达钢搬迁升级项目，将昔日黑臭脏的川渝跨界河流铜钵河成功打造为省级美丽河湖。我们要坚持生态惠民、生态利民、生态为民，持续深入打好污染防治攻坚战，让天更蓝、水更绿、土更净。\n加快推动发展方式绿色低碳转型。习近平总书记指出：“坚定不移推动发展方式绿色转型，建立完善绿色低碳循环发展的经济体系。”生态环境问题归根结底是发展方式问题，必须加快发展方式绿色低碳转型。达州坚持以绿色低碳为导向，实施园区循环化改造，积极打造“3+3+N”现代产业集群，达州高新技术开发区成功建成国家循环化改造示范园区。依托天然气、锂钾等战略性资源，全力发展以锂电为主导的新能源产业，持续推动钢铁、火电、水泥等传统产业绿色化改造。全面推进绿色低碳循环发展，2021—2022年单位GDP能耗强度累计下降7.5%。大力开展绿色出行、绿色建筑等绿色生活创建行动，推动绿色低碳转型迈出坚实步伐。\n（作者为中共四川省达州市委书记）"
  },
  {
    "title": "增强中华文明传播力影响力（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-10.htm",
    "date": "2023-12-07",
    "content": "全国宣传思想文化工作会议提出：“加强和改进对外宣传工作，增强中华文明传播力影响力。”中华文明博大精深、源远流长，在开拓进取、革故鼎新中取得了辉煌灿烂的发展成就。增强中华文明传播力影响力，对于提高我国文化软实力、营造我国发展的良好外部环境，对于丰富世界文明百花园、推动人类文明进步都具有重大和深远的意义。\n习近平总书记指出：“中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂”。只有了解古代的中国，才能理解今天的中国对道路、制度的选择，也才能明白中国向何处去。今天，中华优秀传统文化得到越来越多的关注，中华文明彰显出历久弥新的魅力和风采。中华优秀传统文化为我们在世界文化激荡中坚定文化自信提供了充足底气，也为我们展示真实立体全面的中国提供了宝贵资源。我们要立足中国大地，提炼展示中华文明的精神标识和文化精髓，讲好中华文明故事，讲清楚中国是什么样的文明和什么样的国家，讲清楚中国人的宇宙观、天下观、社会观、道德观，展现中华文明的悠久历史和人文底蕴，让世界从五千多年文明史的角度来看中国，真正理解中国的过去、现在、未来。\n中华文明既是历史的，也是现代的。我们党坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，团结带领人民在五千多年深厚文明基础上开辟和发展中国特色社会主义，成功走出中国式现代化道路，赋予中华文明以现代力量。当代中国正在进行着人类历史上最为宏大而独特的实践创新。世所罕见的发展奇迹，宏阔壮丽的创新创造，为展现中华文明的蓬勃生机和活力提供了丰富素材。要主动讲好中国共产党治国理政的故事、中国人民奋斗圆梦的故事、中国坚持和平发展合作共赢的故事，帮助外国民众了解中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好。依托我国发展的生动实践，全面阐述我国的发展观、文明观、安全观、人权观、生态观、国际秩序观和全球治理观，将中国精神、中国价值、中国力量寓于其中，深刻阐明中国的发展是世界和平力量的增长，是各国共同的机遇。\n增强中华文明传播力影响力，要在加快构建中国话语和中国叙事体系上下功夫。概念是构建话语体系的基石。新时代，我国提出构建人类命运共同体、全人类共同价值等一系列重大理念，在国际社会引发广泛共鸣、凝聚广泛共识，成为世界读懂中国的标识。要用中国理论阐释中国实践，用中国实践升华中国理论，打造融通中外的新概念、新范畴、新表述，更加充分、更加鲜明地展现中国故事及其背后的思想力量和精神力量。创新话语表达方式，把握国外不同受众的习惯和特点，把我们想讲的和国外受众想听的结合起来，推进中国故事和中国声音的全球化表达、区域化表达、分众化表达，把“自己讲”和“别人讲”结合起来，找准共情共鸣的切入点，增强对外话语的说服力、感召力。\n以开放包容的胸怀与其他文明交流互鉴，是提升中华文明传播力影响力的重要途径。要坚持平等、互鉴、对话、包容的文明观，深入开展各种形式的人文交流活动，通过多种途径推动我国同各国的人文交流和民心相通，推动中华文化更好走向世界。更好发挥高层次专家作用，利用重要国际会议论坛、外国主流媒体等平台和渠道发声。发挥研究机构、学校、企业、社会组织等对文明交流的促进作用，动员各方面一起奏响交响乐、大合唱。利用新媒体新技术创新文明交流对话的途径和形式，提升传播效能，更加生动立体地展现丰富多彩的中国形象。"
  },
  {
    "title": "河北廊坊法院切实保障人民陪审员参审权利——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-11.htm",
    "date": "2023-12-07",
    "content": "核心阅读\n人民陪审员制度自确立之日起，就始终随着我国经济社会发展和民主法治建设而不断自我革新、自我完善。近年来，河北省廊坊市两级法院完善人民陪审员“选培管用”机制，保障公民依法参加审判活动，积极回应人民群众对公平正义的新要求新期待。\n\n成为人民陪审员4年多，河北省廊坊市大城县职业技术教育中心教师李连红先后参与审理的案件达百余件。在廊坊市，像李连红这样的人民陪审员共有近1400人。他们来自各行各业，群众基础扎实、社会责任感强、参审热情高，在参与、监督司法中发挥着越来越重要的作用。\n2021年以来，廊坊市两级法院以审判质效提升工程为依托，深入开展人民陪审员工作，进一步完善人民陪审员“选培管用”机制，保障公民依法参加审判活动，促进了司法民主、司法公开、司法公正。\n加强科学选任\n把好队伍入口\n近日，廊坊经济技术开发区人民法院（以下简称廊坊开发区法院）举行新任职人民陪审员就职宣誓仪式，杜胜利等40名新任职人民陪审员面向国旗，庄严宣誓。\n此次廊坊开发区法院选任了14名具备法学、心理学、医学、金融、建筑等专业知识和技能的人才担任人民陪审员。“我一定将所学专业知识融入参审履职中，使判决更加权威、更加合法合理。”中国人民警察大学公安政治学院副院长杜胜利说。\n“我们坚持因地施策科学选任，把好队伍的‘入口关’。”廊坊市中级人民法院（以下简称廊坊中院）政治部副主任高占国介绍，一方面，坚持选任的广泛性，在严格把关的基础上不断优化人民陪审员队伍结构；另一方面，突出选任的专业性，推出特色选任，着重从案件审判所需的医学、心理学、金融等专业人才，以及从事劳动人事、生态环境保护、食品药品安全等工作的人员中进行选任，促进案件审理的科学化、专业化、规范化。\n截至今年9月，廊坊市人民陪审员人数已达到员额法官人数的3倍以上。“为了提高人民陪审员的参审能力，除了集中培训、专题培训外，我们还组织了新选任的人民陪审员观摩旁听案件，积极推进‘以庭代训’，不断提升人民陪审员的法律知识和陪审技能。”廊坊开发区法院党组成员、政治处主任张敏红说。\n“我们建立‘选培管用’全链条机制，一大批通民意、知民情、接地气的人民群众进入人民陪审员队伍。截至目前，全市人民陪审员共参与陪审案件27896件。”高占国说。\n健全参审机制\n保证公开透明\n近日，在廊坊三河市人民法院（以下简称三河法院）第六审判庭法庭，一记清脆的法槌声响起，“本案依法由审判长石少林，审判员李莹、郝帅，人民陪审员董亚楠等7人组成合议庭……”庭审程序随之进行。这是董亚楠担任人民陪审员以来第八次参加陪审，也是他第一次参加七人合议庭。\n七人合议庭由3名法官和4名人民陪审员组成，采用七人合议庭审理案件是司法民主的重要体现。廊坊市两级法院积极落实《中华人民共和国人民陪审员法》的相关规定，迅速行动、完善设施，推动七人合议庭场所覆盖全市。在全市公益诉讼案件、生态环境保护案件、知识产权案件和其他案情复杂的民事案件、社会影响重大的刑事案件中，都实现了七人合议庭审判。\n董亚楠参与陪审的是三河法院公开审理的一起生产销售有毒有害食品刑事附带民事公益诉讼案件。“我要把握好每一次参与庭审的机会。”接到陪审任务后，董亚楠根据案由开展了前期走访，还查找相关资料和法律条文来学习。庭审期间，他和其他3名人民陪审员全程参与法庭调查、质证、辩论等程序。\n在合议时，合议庭成员各抒己见，从公众常识、社会道德、法律条文等方面多角度分析。最终，根据法官和人民陪审员的合议，法院对被告人提出惩罚性赔偿要求。“人民陪审员针对案情提出疑问时，我们会对人民陪审员进行解释说明，便于他们充分了解案情、独立发表意见、实质参审，充分保障民主监督，促进公正司法。”石少林说。\n“我们规范流程，切实保障人民陪审员各项参审权利的落实。”廊坊中院二级调研员崔学光表示，“完善人民陪审员参审机制，进一步保证了案件公开透明公正审理。”\n融情于理于法\n展现司法温度\n“坐在这里我是人民陪审员，法庭外我是一名人民教师，与未成年人关系密切。未成年人在身心上比成年人更为脆弱，更容易受到伤害。我们应该更加重视未成年人为受害人的刑事案件，加大打击和惩治力度。”在大城县人民法院审理的一起被害人为未成年人的刑事案件中，李连红发表了意见，希望社会各界能在预防未成年人犯罪方面做出更多有效工作，给未成年人更多关爱。\n庭审结束后，李连红还利用休息时间积极开展判后回访帮扶、家庭教育指导等工作，了解涉案未成年人的身心状况。“最近学校都讲了哪些新知识，有不懂的老师可以再给你讲讲。”在涉案未成年人家中，李连红与孩子细心交流，并与家长深入交谈，尽己所能提供帮助。\n在永清县人民法院人民陪审员于亚飞眼里，自己既要代表群众监督司法，又要传递司法温暖。参与人民陪审员工作1年多，于亚飞参与审理过不少案件，令他印象最深的是一次邻里纠纷：有两户邻居因为墙外空地深沟排水问题引发纠纷，多年积怨导致矛盾激化，最终走上法庭。“判案子容易，可邻里相处是个长远的事情。”于亚飞了解案情后，本着能调则调、化解矛盾的原则，尝试通过调解修复邻里关系。\n经过走访了解事情的来龙去脉，于亚飞将情况反馈给法官，又和法官到现场勘查取证，并对双方当事人进行多次调解。最终，双方握手言和。“贴近群众是我们的优势，我们要充分发挥桥梁纽带作用，拉近法官与群众之间的距离。”于亚飞说。\n廊坊中院党组书记、院长马大壮说：“人民陪审员既助力守护司法公正，又彰显了司法的温度。廊坊法院围绕公正与效率主题，树立能动司法理念，将不断完善创新工作机制，多举措提升人民陪审员的陪审水平。”"
  },
  {
    "title": "网信部门曝光一批网络谣言典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-11.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者金歆）记者从中央网信办获悉：近期，一些网络账号虚构突发案事件、臆测编造公共政策、借社会热点造谣炒作等现象较为突出，扰乱社会秩序，造成恶劣影响。网信部门指导网站平台持续加大监测查证和处置曝光力度，溯源关闭谣言首发账号，累计处置违法违规账号1660个。\n6日，网信部门通报了其中部分典型案例，包括“兰州某学校有学生失踪”谣言、“杭州宣布禁止直播带货”谣言等。\n中央网信办相关部门负责人表示，将持续加大网络谣言监测打击力度，从严查处曝光造谣传谣典型案例，发挥警示震慑作用。同时也提醒广大网民，面对纷繁多样的网上信息，务必提高警惕，增强辨别能力和防范意识，积极参与监督举报，共同营造清朗网络空间。"
  },
  {
    "title": "黑龙江虎林市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-11.htm",
    "date": "2023-12-07",
    "content": "本报哈尔滨12月6日电  （记者方圆）在黑龙江省虎林市东直米业厂区，车间里机器隆隆作响，正在加工大米。“虎林市宝东镇与庆丰农场建立了党建联合体，带动签订了7.1万吨、价值2.65亿元的粮食购销合作协议，农场端利用基地、资金和仓储优势出资收粮，企业端发挥信息渠道优势专攻加工和销售市场，形成协同效应。”东直米业负责人赵惠斌介绍。\n这是虎林市开展党建联建的一个缩影。虎林市11个乡镇、1个街道及各相关部门，与周边农场等单位结对共建，通过“组织共建、资源共享、党员共管、活动共联、责任共担、成果共创”的方式，促进相互融合、共同发展。今年初以来，共打造党建联建品牌8个，共建示范园区12个。\n近年来，虎林市还积极探索“四融四联”党建模式，以规划互融促“共联”，以组织互融促“心联”，以共赢互融促“业联”，以治理互融促“物联”，切实把组织资源转化为发展资源。“我们将积极探索融合共建的新途径，努力形成资源共享、优势互补的党建联建新局面，推动区域高质量发展。”虎林市委书记高运禄说。"
  },
  {
    "title": "安徽怀宁县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-11.htm",
    "date": "2023-12-07",
    "content": "本报合肥12月6日电  （记者徐靖）安徽省怀宁县坚持和发展新时代“枫桥经验”，探索建立“乡村夜话”、百姓评理说事点、警民联调等机制，发挥各方面力量，把矛盾纠纷化解在基层。\n不久前的一天，怀宁县凉亭乡专职人民调解员接到村民求助。村民杨某反映：今年5月，他给一个包田大户打工，被拖欠一个月工资，至今未付。了解事情原委后，调解员立即联系包田大户，讲理、讲情、讲法。最终，包田大户同意支付拖欠工资。凉亭乡乡长柯少亮说：“人民调解员扎根基层，又熟悉法律，调处信访矛盾纠纷有优势。”\n怀宁县高河镇还积极落实干部常态化接访下访工作机制。高河镇镇长吴华说：“现场能解决的现场解决，一时难以解决的当面说清楚。干群关系密切了，信访事项化解率、办结率和满意率得到有效提高。”"
  },
  {
    "title": "老板电器：顺应消费需求，推动中国厨房烹饪生态智能化升级与发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-11.htm",
    "date": "2023-12-07",
    "content": "厨房是用户家庭提升生活品质的重要场所。近年来，用户对厨房场景的需求从单一的产品和服务逐渐趋向于更加多元和智能，贯穿烹饪全链路，跨行业、跨品类的厨房智慧生态场景成为厨房行业新的发展方向。作为厨房行业的龙头企业，杭州老板电器股份有限公司（简称“老板电器”）不断强化与产业链上下游企业合作，旨在共同构建资源共享、数据融合、价值共创的商业生态，推动行业高质量发展。\n12月11日至12日，由老板电器发起的2023中国厨房生态大会将在浙江省绍兴市举行。老板电器携手全国范围内2000余家厨房生态伙伴，共同组建厨房生态联盟，见证中国厨房烹饪生态智能化升级与发展。\n\n主动求变，坚定“科技+人文”发展战略\n老板电器创立于1979年，一直致力于将科技创新作为企业发展的内核，不断推出具有竞争力的智能产品，连续15年获世界品牌实验室颁发“亚洲品牌500强”。面对机遇与挑战，老板电器主动求变，在聚焦烹饪主赛道的同时，坚定“科技+人文”的企业发展战略，开启数字化建设之路。\n2010年起，老板电器实施“厨电制造转型升级”战略，将“智慧大脑”应用于生产链各个阶段。在研发端，推出全价值链数字中枢——九天中枢数字平台，将前、中、后台数据全线打通，精准指导产品规划、产品开发；在生产端，老板电器建立无人工厂、浙江省首批“5G+工业互联网平台”，实现年生产能力超800万台；在产品端，老板电器每年研发净投入超3亿元，有效专利达4140项。\n老板电器作为厨房家电民族品牌，以科技为引擎，打造贯穿烹饪前中后链路的数字厨房全链路烹饪解决方案，通过智能化硬件改进，降低用户的烹饪门槛，持续提升用户体验，以品牌建设、技术创新和产品升级为依托，不断推动烹饪生活方式变革，推进中国厨房烹饪生态智能化升级与发展。\n融合共生，共建中国厨房新生态\n当前，用户对厨房生态场景的需求日益多元。“独行快、众行远”，为更好服务消费者，实现产业优化，需要产业链上下游企业共同参与、共同推动。\n在本次中国厨房生态大会上，老板电器将积极牵头联合众多渠道商、家居建材供应商，构建厨房生态联盟，倡导以科技创新、数字化赋能等拓宽厨电产业的未来空间。同时，该联盟还将启动超龄厨电以旧换新、美丽乡居厨电普及、健康烹饪走进小学课堂、以绿色厨电助力“双碳”目标四大计划，与2000余家厨房生态合作伙伴共同推动中国厨房烹饪生态智能化升级与发展，为用户创造更加健康、智慧的厨房生活，布局新赛道。\n老板电器秉承与广大经销商伙伴“共商、共建、共享”的发展理念，将积极引导经销商转变思维，系统化协同发展，谋求新的发展机遇。\n活动当天，老板电器将邀请行业专家、资深媒体人、企业负责人在厨房生态论坛上进行深度分享，探讨以产业联盟加快行业数字化、智能化、平台化转型升级的方式方法，研究厨电、家居跨业态跨行业融合发展的新趋势，共谋行业未来发展之路。\n老板电器作为家电行业数实融合的实践者，未来将继续以创新科技不断引领烹饪生活方式变革，以智能互联不断服务满足消费者的个性化需求，让更多用户体验到数字厨电带来的便捷与乐趣，推动智能化厨房生态走进千家万户。\n数据来源：杭州老板电器股份有限公司"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-11.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "建行广东省分行：立体推进数字化服务转型，做好数字金融大文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-12.htm",
    "date": "2023-12-07",
    "content": "在广东省清远市连南瑶族自治县民族高级中学食堂，学生们正通过新上线的智能系统刷脸取餐。“智慧食堂”项目，解决了过去用餐高峰期排长队的问题，受到广大师生欢迎。\n这背后，是金融科技生态闭环场景的最新运用成果。依托中国建设银行“建行生活”平台定制功能，建行清远市分行有针对性地解决了校园便捷支付、后台统计报表和流程优化等痛点难点问题，从消费端到管理端均应用了数字化最新成果。\n\n中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”。具有金融和科技双重属性的数字金融，将促进金融业要素资源实现网络化共享、集约化整合、精准化匹配，推动数字经济和实体经济相融合，更好地深化供给侧结构性改革、推动新旧动能接续转换。近年来，建行广东省分行通过数字化经营布局，在广东深度嵌入政府、企业、个人端全链条服务场景，持续拓宽“数字金融”的厚度和广度。\n链接数字政务平台，助力公共服务“一键到达”\n当前，数字政务加快推动数字经济扩展到民生领域，给广大群众带来更加便利、触手可及的公共服务。数字金融，则进一步推动数字政务发展进程。在广东，以国有大型商业银行为代表的金融机构为数字政府建设提供了更多金融解决方案。\n聚焦住有安居，建行广东省分行与广东省住房和城乡建设厅合作搭建了数字住房（粤安居）一体化平台，实现全省住房数据“一张网”，既帮助住建系统实现信息共享，也为居民提供安全、便捷、高效的一站式找房服务。通过应用政务大数据和新技术，平台成功让“数据跑”代替“现场跑”，减少住房业务办理文件，优化多项流程。\n聚焦便捷就医，建行广东省分行上线了“建融智医”平台，整合医院信息、就医服务、充值缴费、个人中心等模块功能，提供定制化的就医全流程平台服务。在惠州，建行惠州市分行帮助当地医院开发妇幼系统就医服务平台，平台上线后，患者就诊更加便捷，金融科技赋能下的“智慧医院”效果显著。\n聚焦政务通办，建行广东省分行将政务服务功能与建行网点的STM智慧柜员机连通，上线32大类共944项政务服务功能，实现政务服务“就近可办、多点可办”和24小时不打烊。如今，便民功能已覆盖建行广东省分行1000多个网点的3900多台智慧柜员机，今年已累计为980余万市民提供政务服务，办理业务超2000万笔。\n从城市到乡村，数字金融也在不断扩大服务范围。在茂名滨海新区的农村地区，建行茂名市分行借助其在各个村安放的“裕农通”终端设备，与自来水公司合作接入水费管理系统，实现了水费实时充值、圈存、查询、对账等一系列功能。\n不仅如此，“裕农通”还能一站式办理取款、转账汇款、现金汇款、话费充值、社保缴费、电费缴纳等业务。面向广东广袤的农村地区，建行广东省分行持续扩充“裕农通”数字平台生态，联合广东省人力资源和社会保障厅、省税务局上线“裕农通+智慧社保+智慧税务”42项社保、57项办税功能，实现乡村居民社保、税务“自助办”，目前已服务农户超170万户。\n延伸惠企利企触角，精准支持企业发展\n在第十八届中国国际中小企业博览会上，建设银行打造的线上3D数字银行颇受关注，通过集成AI客服、VR银行等功能，为参展企业提供中小企业专属融资、跨境结算和在线撮合等服务体验。\n从“面对面”到“屏对屏”，数字化的交流、交易也逐渐成为银行提供服务的发展方向。以建行“惠懂你”APP为例，该APP 2018年上线以来，经过多个版本的迭代更新，已为中小微企业量身打造了“金融+孵化+产业+辅导”的一站式服务。截至今年10月末，“惠懂你”APP在广东认证企业较年初新增17万户，新增贷款440亿元，普惠服务从融资环节向客户全生命周期迁移，开发“惠懂你”财税自动化功能满足企业多元化金融和非金融需求。\n支持企业科技创新，建行广东省分行推出服务民营科技企业的多维评价体系，从“技术流”一维评价体系升级为多维动态评价，实现科创主体知识产权、外部资质、财务报表、资金交易、生产要素等数据的全量整合，对企业的综合创新发展实力及风险状况有了更为全面的数字化评价和交叉验证。\n自推出“技术流”专属评价体系以来，建行广东省分行已累计服务对接全省高新技术企业超4万家，高新技术企业贷款余额突破1600亿元。多维评价体系则面向高新技术企业、科技型中小企业等6万余家科创主体，提供全生命周期的综合服务，进一步激发广东民营科技企业的发展潜力。\n优化数字生活体验，丰富吃住行场景生态\n近日，江门市首笔“数字人民币缴交住宅专项维修资金”业务通过建行个人数字人民币钱包完成，实现数字人民币本地应用场景的新突破。\n数字人民币是数字城市建设的重要一环。围绕服务民生、普惠大众的目标，建行广东省分行加快推进数字人民币在吃住行等重点民生领域和公共服务领域的推广应用，随着数字人民币+交通、政务、民生等生态场景的互动深化，建行广东省分行落地了多个数字人民币支付场景。\n在广州、佛山、江门等多个重点城市落地数字人民币无感停车、充电站等场景，打造水陆空“大交通出行生态”；在梅州落地数字人民币统发工资场景；在全省多个地市落地了数字人民币缴纳水费、燃气费等日用场景；建行系统内和省内均上线数字人民币元管家资金监管类项目。\n建行广东省分行还通过“数字人民币+建行生活”相结合的形式，在全省各地承接发放政府消费券，发起数字人民币系列优惠活动，今年以来发放数字人民币优惠券超8000万元，累计惠及超500万人次。\n作为建设银行推出的集餐饮、出行、金融服务等于一体的特色APP，“建行生活”主动适应数字化发展趋势，积极推进本地生活消费的数字化布局与生态圈建设，打造了“建行生活+”跨界经营模式，推出建行系统内首个NFC智慧出行场景“羊城通”，与智慧食堂、住房租赁、低碳账本等属地化场景进行联合，让惠民服务融入群众日常生活。\n截至目前，“建行生活”APP广东地区注册用户已突破1000万户，累计承接政府消费券金额近3亿元，服务近2万户商户群体，促成交易超1亿笔，拉动交易金额超50亿元。在数字金融支持下，建行广东省分行金融为民利企在覆盖触达、产品供给、服务支持等方面的力度和精度均有了质的提升，数字化转型步伐加快，为数字经济高质量发展持续注入新动能。\n数据来源：中国建设银行股份有限公司广东省分行"
  },
  {
    "title": "山东从上级医院选拔“业务院长”，到乡镇卫生院开展帮扶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-13.htm",
    "date": "2023-12-07",
    "content": "核心阅读\n建设特色专科，提升技术水平；引进急需人才，促进学科发展；完善转诊流程，畅通转诊渠道……为提升基层医疗服务水平，山东省启动“业务院长”试点，从二级及以上医院选派业务骨干到乡镇卫生院担任“业务院长”，开展全面帮扶，惠及广大群众。\n\n隔三差五的眩晕，十几年的老毛病，不打针不吃药，去镇卫生院做了几次治疗，竟慢慢康复了。这令山东省广饶县大码头镇东雷埠村村民刘健美感到不可思议：“多亏县里来的专家！”\n刘健美口中的专家，正是广饶县选派到镇卫生院的“业务院长”杜子强。\n为提升基层医疗服务水平，2018年，山东省启动“业务院长”试点，从二级及以上医院选拔业务骨干到乡镇卫生院担任“业务院长”，开展两年“造血式”帮扶。2019年，这一工作在全省推开，截至目前，已累计选派6批1900余名“业务院长”，惠及群众62.8万余人次。\n迎来这批专家后的小镇卫生院有了哪些改变？近日，记者进行了探访。\n强化技术帮扶\n建立特色专科\n不久前，刘健美的老毛病又犯了，感觉恶心想吐。听乡亲们说，镇卫生院来了一位专家，她便慕名而去。\n大码头镇是广饶县最偏远的乡镇，去往县城就诊不便。从前，每次眩晕，刘健美都以为是颈椎病惹的祸，便去村卫生室输液，却迟迟不见好。今年6月，广饶县人民医院神经内科医生杜子强作为“业务院长”，被派到大码头中心卫生院开展帮扶。\n在家人的搀扶下，刘健美踉踉跄跄地来到镇卫生院，做过各项检查后，发现一切指标正常。到底是哪里出了问题？经杜子强一番诊断，“谜底”终于揭开了——原来，刘健美患的是耳石症。\n杜子强迅速对其进行手法复位，根据耳石脱落的方位，扶着她的头，连续做了几个动作：起来、躺下、头部扭转……半小时后，“迷路”的耳石颗粒回到了前庭里，刘健美的眩晕症状基本消失。\n按照山东省卫生健康委员会关于医院特色专科建设要求，各“业务院长”根据自己及派出单位的特长，积极开展创建工作。杜子强立足自身优势，发挥传帮带作用，在镇卫生院内科中成立眩晕组，重点传授耳石症诊断和治疗方法，并在医院“国医堂”门诊中开设了有助于耳石症恢复的前庭康复训练。\n“手法复位，医生对方向、躺姿都要有精确的把握。”杜子强边治疗，边教学。目前，镇卫生院眩晕组成员已掌握部分耳石症的诊断和复位手法，周边镇街50余名耳石症患者在这里得到治疗。\n“在广饶县，跟杜子强一样的‘业务院长’共有8名，他们在基层卫生院建立疼痛、肛肠等18个特色专科，带动医疗业务技术水平显著提升。”广饶县全民健康保障中心主任吕扬说。\n目前，通过“业务院长”下沉基层，山东省已建成特色专科近1800个，培养内、外、妇、儿、中医等专业技术人员6500余名。\n推动规范管理\n提升服务能力\n尽管做了心理准备，赵以刚还是“吃了一惊”：“本想到基层‘大显身手’，可真来了，才体会到现实的不易。”\n为啥这么说？原来，赵以刚是临沂市人民医院耳鼻咽喉头颈外科医生，2019年，被选派到河东区八湖镇卫生院任“业务院长”。“镇卫生院说有‘大型设备’，结果一瞧，是一台用了5年的X线拍片机、一台用了10年的彩超机，拍出的片子分辨率低，只能看到模糊的人影，全院连一台心电监护仪都没有。”赵以刚说。\n不久后，赵以刚接了第一场手术，可仅有一台额灯、一台瓦灯，手术很难开展。“没办法，我们只能开上小车，到周边医院去借。”赵以刚说。但“借”并非长久之计。赵以刚冷静下来，决定通过分期付款的方式解决资金问题。“镇卫生院多以全科业务为主，像耳鼻喉这种则属于比较精细的专科了，由于过去缺少此领域的人才，也就不会购买相应的设备；依托‘业务院长’人才资源下沉，镇卫生院有了治疗能力，当前首先是要解决医疗设备问题。”通过多方筹集资金，八湖镇卫生院引进了一套先进的耳鼻喉治疗设备。\n两年来，八湖镇卫生院通过这种方式，先后引进高清腹腔镜、耳鼻喉综合治疗台、鼻内窥镜系统等诊疗设备，诊断能力显著提高。\n基层医疗服务能力提升任重道远，帮扶结束后，如何确保成效可持续？山东推动从单纯技术帮扶向技术、培训、管理等全面帮扶转变，通过“业务院长”建起“管长远、利长久”机制，乡镇卫生院走上规范化管理轨道。“既要优化管理机制，建立健全科室规章制度、完善各种医疗文书，保证医疗工作规范化、标准化，也要创新实施人事管理制度改革，实施全员竞争上岗，激发内部活力。”赵以刚说，“此外，还要破解人才掣肘，引进急需人才，促进学科发展。”\n2019年以前，八湖镇卫生院学科单一、人才匮乏。赵以刚通过申请政府事业编招聘、编外招聘、急缺人才自主招聘等人才引进方式，先后引进外科、耳鼻喉科、口腔科等学科带头人，卫生院综合服务能力明显提升。\n发挥纽带作用\n畅通转诊通道\n“快！快！有大夫吗？”枣庄市薛城区陶庄镇中心卫生院的走廊里，突然传来急促的呼救声。\n一位患者的脸正涨得通红，气喘吁吁，咳嗽不止。薛城区人民医院心血管内科主治医师、陶庄镇中心卫生院“业务院长”宋伟初步诊断后，发现患者情况危急，迅速开启远程医疗会诊。\n陶庄镇地处薛城北部，患者到县城距离远、就医难。2022年7月，宋伟担任陶庄镇中心卫生院“业务院长”后，充分发挥纽带作用，积极与派出单位沟通协调，与薛城区人民医院建立起医共体，畅通了双向转诊渠道。\n“抗感染、减轻平喘的药物都用了，还是咳嗽，有什么指导意见吗？”屏幕前，宋伟着急询问道。\n“患者年龄大、基础病多，如果饮食条件再跟不上，不排除会进一步加重导致重症肺炎的可能，建议抓紧转移到这边。”研判后，薛城区人民医院专家答复。不一会儿，由宋伟协调建立的薛城区人民医院驻陶庄镇中心卫生院千山120站点的救护车赶来。\n截至目前，薛城区累计转诊患者428人次。“在省里统一部署下，‘业务院长’们立足工作实际，积极推进县域医共体组建工作。碰到疑难杂症、急难问题，可远程与县级医院专家医生沟通探讨，打破了空间、科室壁垒。自主题教育开展以来，我们进一步畅通医共体内部双向转诊绿色通道，完善急救转诊流程，缩短了就医时间，保障了生命安全。”薛城区卫健局副局长张凯说。\n“业务院长”下基层，基层医疗卫生机构就诊率逐步提高。“周边村有一名骨科患者，原本在县城住院，离家远、花费多，家人每天两头跑；听说专家来镇上坐诊，便转回老家，就近做康复，既看得好病，又节省开支，家人也不用来回折腾了。”宋伟说，“医共体好比‘大手’牵‘小手’，我们的职责，就是让这两只手紧紧握在一起，让基层群众在家门口就享受到优质、连续的医疗服务。”\n“未来，我们将进一步完善选派制度，结合‘业务院长’专业所长，对派出单位、‘业务院长’和被帮扶卫生院实现精准匹配，建立长效工作机制，造福一方百姓。”山东省卫生健康委员会党组书记、主任马立新表示。"
  },
  {
    "title": "优化服务流程  引导分级就诊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-13.htm",
    "date": "2023-12-07",
    "content": "本报杭州12月6日电  （记者刘军国）近期，呼吸道疾病进入高发期，浙江省杭州市卫生健康委持续开展呼吸道疾病监测和形势研判，适时调度医疗资源供给，进行科普宣教，引导分级就诊，保障全市医疗服务平稳有序。截至11月底，杭州市共有可提供呼吸道感染性疾病诊疗服务的医疗机构234家，所有门诊开放信息及时对外公开发布。\n在杭州市儿童医院，市民李女士带着5岁孩子到发热门诊预检分诊台咨询。护士告知，在自助机上先开检查单，候诊时便可以完成采血检查。等到就诊时，部分检查结果已经出来，大大缩短等候时间。\n自10月中旬起，为进一步方便患者就医、优化服务流程，杭州市儿童医院在发热门诊开展部分常规检验项目自助开单服务。患儿和家长可在医院自助机或医院微信小程序上选择是否要提前检验血常规、甲流、乙流、腺病毒、呼吸道合胞病毒等项目。患者还可以提前通过小程序医保结算挂号费用并在线报到，就诊结束后再通过小程序直接医保结算就诊费用，极大提高就诊效率。\n这是杭州市开展医疗服务流程“应简化尽简化”的一个缩影。目前，杭州市正在推进医疗服务改善行动，优化医疗服务和医保结算流程，实行检查检验结果互认共享，改善挂号、检查取药等服务流程，减少不必要环节。\n杭州市还通过城市大脑卫健数据驾驶舱实时监测医疗机构门急诊就诊量、就诊等候时间等数据，建立动态监测调配机制，科学设置预警指标，及时启动应急调整机制，深挖医疗机构内部医疗资源潜力，充分利用城市医联体、县域医共体牵头医院的力量支援基层医疗机构。\n针对小儿发热就诊高频事项，杭州依托互联网医院平台，推出儿科发热专题，开设发热门诊、儿科诊疗的专项咨询和复诊通道，在线开具处方，药品配送到家，看病“由线下转到线上”，满足发热患者居家看病就医需要。目前，杭州全部市属医院和17家区县（市）医院、112家基层医疗机构已接入平台，2190多名医护人员提供线上问诊复诊服务。"
  },
  {
    "title": "中医如何治疗儿童呼吸道感染（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-13.htm",
    "date": "2023-12-07",
    "content": "冬季是呼吸道疾病高发季节。在治疗儿童呼吸道感染性疾病方面，中医有哪些招数？\n北京中医药大学东方医院儿科主任吴力群说，儿童急性呼吸道感染疾病是因为外邪侵入人体，导致机体脏腑功能失调、肺脏受损，出现发热、鼻塞、流涕、咽痛、咳嗽、咳痰等临床症状。中医讲究辨证论治，根据患儿不同的发病原因、不同的症状特点和不同的体质特征，辨证分型，精准治疗。在呼吸道感染的早期，患儿表现为发热、流涕、咽痛、咳嗽等症状，中医主要采用宣肺解表利咽的治疗方法，同时根据儿童的特点，配合相应适宜的中医外治方法，包括拔罐、刮痧、穴位推拿等。\n吴力群说，冬季儿童呼吸道感染，常常会出现咳嗽的症状，部分儿童咳嗽咳痰的症状会持续很长时间。中医采用辨证论治的方法，内服外治，清解余邪、扶助正气、健脾化痰、止咳化痰。在疾病后期，如果咳嗽时间比较长，可以采用食疗的方法。比如咳嗽、痰多、痰白清稀的时候，可以用陈皮、生姜炖梨，新鲜梨洗干净，不要去皮，挖去梨核，在梨中间加入陈皮丝、生姜丝，放在碗中，隔水蒸，喝汤吃梨。如果孩子表现为干咳、少痰，则可用百合、川贝炖梨。\n广东省中医院儿科主任杨京华说，有呼吸道感染的儿童，要注意营养均衡、清淡饮食。中医认为，“形寒饮冷则伤肺”。意思是说，如果进食了太多生冷的东西会对肺脏造成损伤。出现咳嗽的儿童，不要进食冷的饮料，也不要进食太多瓜果类食物。儿童的肺脏比较娇嫩，怕辛温燥热的食物，尽量不要摄入辣椒、炸薯条等食物，避免对肺脏造成进一步的损伤。中医认为，肥甘厚腻会伤脾胃。儿童的脾胃功能相对较弱，尤其是在生病期间，消化功能下降。所以，不要用太过苦寒的药物，也不要摄入太多寒性的食物，否则会导致阳气受损，病情加重。儿童如果胃口不好，谷芽、麦芽、山楂煲水服用，具有开胃健脾的作用，可以促进消化。另外，使用一些简单的小儿推拿方法，如捏脊、揉板门穴等，也可以促进脾胃功能恢复。\n北京中医医院院长刘清泉说，儿童呼吸道感染以轻症为主，主要表现是上呼吸道感染。即使确诊为重症肺炎，中西医结合治疗也有很好的疗效，大部分预后良好。中医有一个重要的治疗原则就是“肺肠同治”，用通腑泄热的方式达到治疗肺炎的目的，从而阻断疾病的发展，同时也防止出现急性呼吸衰竭。"
  },
  {
    "title": "剑南春设立助（奖）学金——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-13.htm",
    "date": "2023-12-07",
    "content": "作为知名大型白酒企业，四川剑南春（集团）有限责任公司一直以来秉持精益求精的匠心，打造优质产品，产品销量长期处于行业前列。多年来，企业坚持致力于公益助学，积极践行社会责任。\n8月25日，2023年绵竹市红十字博爱基金剑南春助（奖）学金发放仪式在绵竹市红十字会举行。据了解，今年是自2011年集团公司设立该助（奖）学金后连续举办的第十三次活动。\n“帮助优秀学子顺利进入大学校园，这是设立助（奖）学金的初衷，希望同学们毕业后努力工作，做个对社会有用的人。”集团工会主席王剑说。\n据悉，从2011年开始，集团公司通过绵竹市红十字会设立助（奖）学金，每年资助60名品学兼优的大学新生，助（奖）学金设立13年来，奖励资助优秀大学生786名，为优秀学子顺利进入大学校门提供了支持。\n随着时代的发展，公益模式需要与时俱进，不断创新，各种资源也需要不断以更加高效、合理的方式配置到公益事业中。持续探索和优化公益模式，是剑南春一直在做的事情。“发展型助学”正是企业对公益助学事业认知不断升级的举措。在这一理念的支持下，企业在捐款捐物之外，还更加注重公益的实际效果，让每个学生都能接受最适合的教育。\n在高考前冲刺阶段，企业联合公益教育平台推出了多个跟高考相关的专题，内容涵盖高考新规、高校招生、心理疏导、专业解析、备考攻略等内容，为众多学子提供专业指导和准确信息。高考当天，在考点周围设立助考服务站，为考生提供应急文具，为家长提供解暑纳凉等物品。在志愿填报阶段，邀请专家开设免费志愿填报辅导讲座直播，为考生选择学校和专业提供更有针对性的帮助。\n高考结束后，企业邀请奥运冠军徐梦桃等担当“梦想导师”，并携手6位青年，打造了励志演讲节目《强国青年说》，鼓励年轻人拥抱更加广阔的未来，跟随祖国的方向，选择自己的梦想。\n今年夏天，企业“强国青年”主题系列活动再起航，激励当代青年人珍惜青春光阴，将个人梦想和国家民族之梦相融。\n“深耕主业，肩负责任，这是剑南春自我发展的立足之本。我们将采取更加积极的措施，助力公益事业发展。”企业相关负责人表示。"
  },
  {
    "title": "能创科技推出“星闪”智能燃气表助力燃气行业数智化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-13.htm",
    "date": "2023-12-07",
    "content": "继2022年9月，绵阳燃气集团旗下绵阳能创科技有限责任公司（简称“能创科技”）研发的首款“绵阳造”物联网智能燃气表正式亮相后，今年12月6日，能创科技正式发布自研的“星闪”智能燃气表产品，这是运用新一代近距离无线通信技术“星闪”的智能燃气表。借助“星闪”技术，“星闪”智能燃气表将为燃气设施设备互联提供更广覆盖、更稳定可靠的连接，并将为燃气行业数智化发展开拓出新的路径。\n2022年5月，绵阳燃气集团成立旗下首家科技型企业——能创科技，以科技创新为引领，能创科技精耕智能燃气设备研发制造、物联网技术研究、互联网服务及大数据应用四大板块。\n随着新一代近距离无线通信技术“星闪”的问世，燃气行业智能化发展迎来新的契机。“星闪”不仅仅是中国自主研发的近距离物联网通信技术，更在性能上有了很大提升，相比传统无线通信技术，“星闪”传输速度提升了6倍，传输距离提高了2倍，组网终端数量提升了10倍，定位精度达到了分米级，能耗降低了40%，连接更加稳定。能创科技经过反复论证、开发、验证，最终成功研制出“星闪”智能燃气表，该产品具有风险AI判断、信息主动上报和远程即刻响应等功能，于今年11月通过防爆、型评等国家级相关认证，有效促进用户智能安全用气、燃气企业数智化提升和行业国产化转型。\n作为立足四川绵阳、面向全国的智能化产品综合提供商，能创科技将围绕燃气领域，在科技创新和科技成果转化上同时发力，继续拓展研发其他智能化终端设备及系统管理平台，围绕气、热、水以及相关公共服务领域，借助物联网、大数据云平台技术研发推广其他智能化产品。\n在四川着力打造西部地区创新高地的进程中，成立近70年的绵阳燃气集团，厚植中国（绵阳）科技城创新沃土，肩负创新先行之重任，成立能创科技，实现从传统的供气服务型企业向科技型创新企业的转变，并将继续探索创新，蓄力前行，致力于为绵阳科技城新型智慧城市建设和燃气行业高质量发展贡献力量。\n数据来源：绵阳能创科技有限责任公司"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-13.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "贵州赤水市发挥竹优势、做好竹文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-14.htm",
    "date": "2023-12-07",
    "content": "核心阅读\n地处黔北的贵州省赤水市，全域277.8万亩土地，竹林面积达到132.8万亩；常住人口近23万，从事竹产业的就有18万左右。近年来，赤水市发挥竹优势、做好竹文章，在长江上游筑起一道绿色生态屏障，为当地百姓铺就一条特色致富道路。\n\n漫山皆竹，满眼皆绿。山风吹过大娄山脉，一层层竹浪沿着山脊起伏跌宕，宛如一片绿色海洋。因竹而美，因竹而富，因竹而兴，这里是贵州省赤水市，“中国十大竹子之乡”之一。\n在赤水市大同镇民族村，种竹12年的村民宋运军没想到，有朝一日，自家的竹子会变成水果盘、电脑外包装等产品，走出国门，走向世界。“近看一根竹，远望一片海！赤水人长期以竹为居、以竹为食、以竹为业，现在竹子还能代替塑料，卖到国外，感觉特别自豪。”宋运军说。\n“大伙儿都把竹子当成挣钱的宝贝，只嫌自家竹林太少”\n“两山夹一沟，沟深坡又陡。人在两山住，水自沟中流。”行走赤水，常听到这句顺口溜。\n赤水河，是长江上游一条重要支流。曾经，这条河因大量河沙冲入河道，导致水质泛黄。“不少农民靠卖木材为生，陡坡地还要开垦种粮，不但树越砍越少、地越种越薄，石头还越来越多，大家没少受石漠化的苦。”宋运军说。\n如何改善日益恶化的生态环境，让群众过上好日子？随着国家退耕还林工程启动，2001年，赤水市结合自身特点，将25度以上坡耕地退耕还竹，以遏制水土流失，帮助农民增收。\n2001年，宋运军将4亩坡地种满翠竹。谁料竹子刚种下去没几天，他心里就打起了退堂鼓：“种竹子，头三年几乎没啥赚头，还不如种粮食，哪怕种一坡收一筐，效益看得见、摸得着，但求一个踏实。”\n对此，村干部集中宣讲退耕还林政策的具体要求和相关补贴，劝解村民要用长远眼光看问题、算大账。宋运军坚持了3年，开始尝到甜头。“竹子拉到料厂就是钱，平均一亩保底赚1000元，大伙儿都把竹子当成挣钱的宝贝，只嫌自家竹林太少。”宋运军说。\n眼下接近年底，宋运军抽出一周时间砍竹子。看到一根根竹子犹如碗口般大，他顾不上休息，“3年以下的竹子要发笋，3年以上的才能砍，年限越长颜色越深，砍老留新，形成周期，确保年年有收成。”\n坚持退耕还竹，不断推进低产竹林改造、丰产竹林培育，截至目前，赤水市竹林面积发展到132.8万亩，其中楠竹52.8万亩，森林覆盖率由2000年的63.4%提高到如今的82.51%，竹产业上升为富民强市的支柱产业。近5年，全市水土流失面积减少381平方公里，河流出境断面水质常年保持在Ⅱ类以上。\n“做强竹产业链，真正释放上百万亩竹林的经济价值”\n切片，蒸煮，漂白……从砍伐运输到制成竹浆，经过上百道工序，一根竹子的初级加工告一段落。位于贵州赤水经济开发区的泰盛（贵州）竹资源发展有限公司每年要消纳约140万吨原竹，年产36万吨竹浆，年产值超20亿元。\n近年来，赤水市将生态竹木循环产业作为全市重要产业，不断提升竹浆产能，大力引进和培育下游终端纸、特种纸制造企业，延伸产业链条，发展绿色经济。\n“赤水的竹子多为细、短的杂竹，适合制作竹浆。如何把制浆污染降到最低，是我们探索的关键。”泰盛（贵州）竹资源发展有限公司人事行政部副经理宋尔刚介绍，公司通过投建碱炉、燃烧发电、统一收集废水、集中污水处理等措施，实现达标排放。目前，公司正在新建中水回用车间，废水经过处理后二次利用，最后再汇集到污水处理厂。\n“竹产业的绿色发展，除了降低排污率，还要提高产能。”宋尔刚说，采用以前的生产工艺，生产一吨竹浆需要4.6吨原竹，近年来公司不断更新技术、改进设备，每生产一吨竹浆节约0.8吨原竹，一年节约近30万吨原竹。\n2018年以来，赤水市联合竹加工龙头企业招商，已培育竹类加工企业（作坊）近300家、规模加工企业16家，其中国家级林业龙头企业3家、省级林业龙头企业8家，初步形成竹建材、竹家具、竹装饰、竹工艺品、全竹造纸和竹笋加工6个系列300多个品种。去年竹产业综合产值74.6亿元，占地区生产总值超60%。\n从地板、家具到水果盘，贵州新锦竹木制品有限公司的市场在转变，工艺在升级。“传统市场逐渐趋于饱和，利润空间有限，‘以竹代塑’属于新兴产业，市场潜力巨大。”贵州新锦竹木制品有限公司董事长姚连书说，为摆脱资源丰富但产业滞后的困境，公司成立贵州省竹木研发院士工作站、省市竹材精深加工及综合利用工程技术研究中心，提高竹子边角料利用效率，减少污染物排放。\n此外，赤水市还全力推动竹浆产能向纸浆模塑、特种纸方向发展，延伸产业链，提升附加值。“我们要加大‘以竹代塑’‘以竹代木’‘以竹代钢’‘以竹代棉’等新兴产业发展力度，加快推动竹资源循环利用，做强竹产业链，真正释放上百万亩竹林的经济价值。”赤水市林业局党组成员黄仕平说。\n“‘以竹代塑’‘以竹代木’成为引领低碳生活的新时尚”\n一台台电脑产品搭乘飞机、货轮漂洋过海，仍然丝毫无损，离不开保护它们的“盔甲”——由一根根赤水翠竹制成的竹纤维包装。\n2016年，联想集团包装研发负责人白岩接到一个任务：研发竹纤维新材料。“当时行业内普遍使用发泡聚乙烯作为包装与缓冲材料，价格相对低廉。与之相反，新型竹纤维材料的造价是塑料的3倍。然而，从可持续发展角度看，‘以竹代塑’更为重要。”白岩说。\n作为可再生的绿色资源，竹材具备生长速度快、经营成本低、固碳能力强等优势。联想集团不少产品销往世界各地，考虑到产品绿色化、环保化、循环化以及品牌美誉度，联想集团与赤水市达成合作，并在深圳组建跨国研发团队，研发新型竹纤维包装。\n经过持续攻关，新型竹纤维包装于2018年研制成功，具备轻量化、保护性好等优势。“联想集团对竹纤维的使用量从不足百吨迅速增长到数千吨，目前还在持续增加。集团至今已出货使用竹纤维包装产品达1600多万台（件），销往全球180多个国家和地区。”白岩说，通过“以竹代塑”，5年来，集团累计减少包装塑料3737吨，未来将持续扩大竹纤维包装使用范围。\n竹子不再只是赤水人的选择，如今正融入更广泛的地域和人群的生活之中。\n戴上竹耳环，背上竹编包，拿上竹编杯，赤水竹编省级非遗传承人杨昌芹来到竹编工坊，同数十名手艺人一起赶制竹编工艺品。从劳动用的簸箕到做饭用的甑子，再到睡觉用的竹床，竹编手艺人把传统竹编技艺与现代时尚元素巧妙结合。\n“我们每年接到大量定制的竹产品，今年仅是竹茶具、竹酒具等家用竹编产品的销售收入就能突破2000万元，同比增长66%。”杨昌芹说，“工坊的发展壮大，见证着人们生活理念的转变，‘以竹代塑’‘以竹代木’成为引领低碳生活的新时尚。酒厂等工业企业产品包装是重要方面，我们正在工业竹编上重点发力，希望扩大竹产品覆盖面。”\n“竹产业是全市绿色富民产业，要围绕一二三产融合发展思路，聚焦‘以竹代塑’，延长竹产业链，提高竹产品科技含量，加快推动竹产业高质量发展。”赤水市委书记汪能科表示。"
  },
  {
    "title": "第三轮第一批中央生态环保督察全面进入下沉工作阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-14.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者刘毅、寇江泽）记者从生态环境部获悉：经党中央、国务院批准，第三轮第一批5个中央生态环境保护督察组，于11月21日至22日陆续进驻福建、河南、海南、甘肃、青海5省开展督察。目前，各督察组全面进入下沉工作阶段。\n在下沉工作阶段，各督察组根据前一阶段督察掌握的情况和聚焦的问题线索，深入基层、深入一线、深入现场，督察地市级党委政府生态环境保护工作推进落实情况。各督察组查实了一批突出生态环境问题，核实了一批不作为、慢作为，不担当、不碰硬，甚至敷衍应对、弄虚作假等形式主义、官僚主义问题，目前已公开曝光5个典型案例。\n各督察组统筹经济发展、民生保障和生态环境保护，坚持以人民为中心，持续推动解决群众反映突出的生态环境问题，及时转办督办，加强抽查核实，开展实地回访并面对面听取人民群众意见。督促被督察地方精准科学依法推进边督边改，以解决具体生态环境问题来回应社会关切，以整改实际成效来取信于民，不断增强人民群众的获得感、幸福感、安全感。\n有关省高度重视督察整改工作，积极推进边督边改。省委、省政府主要领导同志通过提出明确要求、现场调研督办、召开专题会议推进等方式，大力推动督察整改工作。经过督察双方共同努力，一批群众身边的生态环境问题得到解决；一批整改不到位甚至污染反弹的问题得到查处；一批生态环境违法行为得到及时纠正。\n截至12月4日20时整，各督察组共收到群众来电、来信举报6395件，受理有效举报5315件，经梳理合并重复举报，累计向被督察地方转办4273件；被督察地方已办结或阶段办结592件，其中立案处罚92家；立案侦查4件；约谈党政领导干部43人，问责党政领导干部17人。"
  },
  {
    "title": "国家发展改革委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-14.htm",
    "date": "2023-12-07",
    "content": "本报北京12月6日电  （记者刘志强）日前，按照《国家碳达峰试点建设方案》工作安排，经有关地区城市和园区自愿申报、省级发展改革委推荐、省级人民政府审核、国家发展改革委复核，确定张家口市等25个城市、长治高新技术产业开发区等10个园区为首批碳达峰试点城市和园区。\n国家发展改革委提出，有关地区发展改革委要高度重视、周密部署、扎实推进，组织指导有关城市和园区开展碳达峰试点建设。各试点城市和园区要切实履行主体责任，把碳达峰试点建设作为促进本地区经济社会发展全面绿色转型的关键抓手，统筹谋划重点任务、研究推出改革举措、扎实推进重大项目。各试点城市和园区要按照《国家碳达峰试点建设方案》及《碳达峰试点实施方案编制指南》部署要求，结合自身实际科学编制试点实施方案。"
  },
  {
    "title": "甘肃省庆阳市环县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-14.htm",
    "date": "2023-12-07",
    "content": "“最近生意好得很。”今年34岁的刘国宁，来自甘肃省庆阳市环县，2015年返乡创业后，在拼多多等电商平台销售环县本地的滩羊肉、黑山羊肉。这些年，他所在的公司年销售额从起初不足50万元，到2022年已突破1亿元。“科技赋能，让村子的山羊通过电商平台，销往了大山外。”刘国宁说。\n在环县传统的羊肉产销链条里，农户利润空间小，面向的市场也有限。刘国宁把目光投向电商平台，2015年，刘国宁和好友创立“陇上刘叔叔”品牌，在各大电商平台销售环县本地的滩羊肉、黑山羊肉等特色优质羊肉。2022年，该品牌助力环县养羊户卖出约6.5万只羊，其中拼多多店铺占比近八成。除自养的1万多只羊外，刘国宁还办起了养羊合作社，带动村民共同致富。\n作为国家电子商务进农村综合示范县，环县2018年专门成立了电子商务办公室，为刘国宁等电商商户提供办公场地和电商运营培训等服务，同时统筹协调物流运输等问题。\n“要想富，先修路。”电商发展，离不开物流交通的建设。2020年，银川至西安的高铁正式开通，线路横穿环县南北100多公里；2021年，甜永高速公路正式通车试运营——以物流交通为基础，以电商销售为牵引，环县的山羊销往了大山外。目前，环县正逐步打造全产业链发展模式。去年以来，环县羊只饲养量达到365万只以上，相关产业产值突破55亿元。\n“我们初步探索形成了合作社统一订单、企业统一加工、‘环乡人’统一品牌、网货中心统一包装、溯源体系统一监管、物流体系统一配送的‘六统一’电商模式，实现了企业增效、就业增加、农民增收的阶段性目标。”环县电商办主任张金勃说。\n延长产业链离不开人才支撑。“近些年，以前离开环县的同学、朋友，很多都回到家乡工作，山羊相关产业的发展，也吸引了不少年轻人留下来。”刘国宁说。2019年，当地政府推进“万名职业农民培训计划”等人才培养计划，同时设立县职专畜牧兽医专业“2+3”委培班。\n走进甘肃庆环肉羊制种有限公司的羊舍，智能机器人往来穿梭，自动取料，饲喂羊群。\n对羊肉的精细分割加工，也是环县羊产业链的重要一环。在环县中盛羊业发展有限公司车间，羊肉在这里被精细分割加工为羊排、羊肉串等多种品类。“目的是更精确匹配客户需求。”中盛羊业负责人陈延锋说。标准化加工后的产品，统一通过拼多多等电商平台和线下门店，销往各地。\n电商赋能，财富进山。2022年，环县养羊农户人均来自羊产业收入突破7000元，为当地群众带来实打实的获得感。"
  },
  {
    "title": "红叶为什么这样红？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-14.htm",
    "date": "2023-12-07",
    "content": "叶子变红的奥秘在于植物色素在叶片中的含量与相对比例的变化。秋冬时节，叶绿素含量减少，叶片细胞中的花青素含量迅速增加，细胞质呈酸性。花青素在酸性条件下变成红色，因此叶片逐渐变红\n\n秋冬时节，一些植物的叶子由绿变红，很多地方都可以欣赏到美丽的红叶。在北京的香山，元宝槭和黄栌每到秋天就变得格外迷人；湖南长沙的岳麓山上，枫香树的红叶别有一番风味；江苏苏州的天平山，不仅有枫香树，还有乌桕和鸡爪槭；四川九寨沟的枫香树、五角槭和乌桕，湖南张家界的黄栌各有特色；四川峨眉山的连香树也吸引了不少游客。\n欣赏美景的同时，不少人会好奇叶子变红的奥秘。\n叶子变红，奥秘就在于植物色素在叶片中的含量与相对比例的变化。植物叶片中主要有叶绿素、类胡萝卜素和花青素三大类色素，其中，对叶子变红“贡献”最大的当数花青素。它是一类广泛存在于被子植物及少数裸子植物器官中的水溶性色素，在酸性条件下呈红色，在碱性条件下呈蓝色，在中性条件下呈紫色。\n春夏季节，叶绿素是植物叶片中含量最多的色素，以呈蓝绿色的叶绿素a、黄绿色的叶绿素b为主，主要负责植物进行光合作用时光能的吸收和传递。只要有充足的光照、水分和养分，叶绿素的合成速率就会大于降解速率，而叶绿素a、b可以吸收太阳光谱中的红光和蓝紫光，反射绿光。于是，不断积累的叶绿素令叶子绿意盎然。\n秋冬季节，气温降低、光照减少，叶绿素的合成被抑制，此时叶绿素的合成速率小于降解速率，叶绿素含量会逐渐减少。与此同时，在一些种类的植物中，叶片细胞中的花青素含量迅速增加，细胞质积累的可溶性糖也逐步增加，呈酸性。花青素在酸性条件下变成红色，因此叶片逐渐变红。\n红叶植物种类丰富，就木本植物来说，主要包含鸡爪槭、三角槭等无患子科槭属植物，黄连木、黄栌、火炬树等漆树科植物，以及乌桕、山胡椒、大花卫矛等常见的红叶树种。藤本植物中也有叶子会变红，如爬山虎等。\n不过，大自然不只在秋天才会赋予叶子红色。在正常养护情况下，红叶李、紫叶矮樱等植物会积累花青素，在其他季节，叶片也会呈现红色。此外，有些植物新长出的嫩叶也是红色的，例如紫薇、接骨木等。这是由于嫩叶中叶绿素含量很少，叶片还不能够进行充分的光合作用，需要植物自身的营养来维持生长。这时细胞质同样呈酸性，令嫩叶中的花青素呈现红色。\n影响色素合成代谢与分解代谢的基因数量众多，任何一个关键基因的突变都有可能引起叶色异常。利用这一点，科学家通过遗传转化等技术手段，培育出越来越多的红叶植物种类。例如，“丽红”元宝枫是人工选育的优良变异株系，其叶片在秋天会呈现出明亮而艳丽的红色，比其他品种的元宝枫叶片颜色更红且红叶期更长，原因就是花青素合成途径关键酶基因数量的增加。近年来，有关彩叶植物叶片中叶绿素代谢、类胡萝卜素代谢途径等分子调控机制的研究取得一系列进展，人工调控叶色不再是个遥不可及的梦。\n（作者为中国科学院植物研究所工程师，本报记者施芳采访整理）"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-14.htm",
    "date": "2023-12-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "杭州亚运会、亚残运会在亚运史上首次实现碳中和",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-15.htm",
    "date": "2023-12-07",
    "content": "本报杭州12月6日电  （记者窦皓）记者从杭州亚运会、亚残运会碳中和新闻发布会上获悉：经核算和评价认证，杭州亚运会和亚残运会共排放温室气体88.29万吨，使用绿电减排温室气体2.20万吨，接受社会捐赠碳抵消指标109.99万吨，在亚运会、亚残运会历史上首次实现碳中和。\n杭州亚运会、亚残运会碳中和工作实现了多个“首次”：开闭幕式首次使用“数字烟花”代替“实物烟花”；主火炬首次使用甲醇作为燃料实现二氧化碳循环利用；推出首个亚运村低碳账户；首次发行大型活动碳中和数字纪念奖牌；首创编制《亚运会绿色健康建筑设计导则》等规范；首创首用复杂场景下楼宇数智低碳运行策略；首次推出大型活动碳中和管理平台；在亚运会历史上首次实现全部场馆绿电供应。\n场馆方面，杭州亚运会、亚残运会56个竞赛场馆中，新建场馆仅12个且在建设过程中广泛使用新材料、新技术、新工艺；交通方面，亚运会、亚残运会接待、接驳、物流等车辆优先选用新能源车；运营方面，场馆临时设施和赛事器材优先采用租用、借用形式或使用可循环利用材料；亚运村房间的漱口杯、衣架采用可降解的麦秸秆材质。亚运村累计回收纸质餐盒和牛奶盒57吨、其他低价值废弃物92吨，可制成原生纸89.34吨，部分已制成纸扇作为低碳活动纪念品；亚运会工作人员和志愿者服装材质采用可再生材料。\n在最大限度减少碳排放的基础上，杭州亚组委、亚残组委发动各地各单位捐赠碳配额、碳信用、碳普惠等抵消亚运会产生的碳排放量。47家单位捐赠碳抵消指标109.99万吨，覆盖浙江省内所有11个设区市，省外单位也主动参与，单位数量远超国内外同类赛事。优先选用浙江对口帮扶的中西部地区和省内山区26县的碳信用、碳普惠等用于亚运会碳抵消，促进区域协调发展。\n全民参与为重点，促进低碳理念深入人心之外，杭州亚组委还在亚运合同设置“可持续”章节，举办“绿色亚运  低碳有你”赞助企业绿色行动，引导亚运特许商品和宣传品设计开发优先采用可再生、可循环、可降解材料，推动亚运官方合作伙伴、官方赞助商、官方供应商等将可持续作为企业发展理念，落实绿色办赛理念。比如，通过购票指南、观众指南、媒体宣传引导绿色观赛，电子票使用率超过60%。开展“我为亚运种棵树”活动，1800余万人次参与、植树4800余万株，建设亚运碳中和林26片。"
  },
  {
    "title": "单板及自由式滑雪大跳台世界杯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-15.htm",
    "date": "2023-12-07",
    "content": "核心阅读\n12月2日，2023—2024赛季国际雪联单板及自由式滑雪大跳台世界杯在北京首钢滑雪大跳台落幕。本次比赛吸引了来自世界各地的166名优秀运动员，赛场上的精彩角逐引发观赛热潮，带动冰雪运动持续升温。北京冬奥会后，首钢滑雪大跳台再度举办国际赛事，在场馆运行、赛事组织等各个方面赢得各方点赞。\n\n12月2日，2023—2024赛季国际雪联单板及自由式滑雪大跳台世界杯在北京首钢滑雪大跳台落幕。在中国队的9名参赛选手中，冬奥会冠军苏翊鸣此次成功挑战高难度动作，夺得单板滑雪男子大跳台冠军。刘梦婷首次参加世界杯就跻身决赛，并获得自由式滑雪女子大跳台第七名。年轻队员纷纷表示，通过与强手过招，积累了比赛经验，也更加明确了努力的方向。\n本次比赛吸引了来自世界各地的166名优秀运动员，赛场上的精彩角逐引发观赛热潮，带动冰雪运动持续升温。北京冬奥会后，首钢滑雪大跳台再度举办国际赛事，在场馆运行、赛事组织等各个方面赢得各方点赞。\n难度升级  稳稳夺冠\n将时间拉回到2022年北京冬奥会。在首钢滑雪大跳台，苏翊鸣以两个完美的1800度转体动作获得单板滑雪男子大跳台金牌。近两年后，再次来到熟悉的场地，苏翊鸣成功挑战1980度转体高难度动作，再次站上最高领奖台。\n此次比赛，苏翊鸣以资格赛第一名的身份晋级决赛。决赛中，选手们纷纷升级难度，首轮就进入“1800度比拼”，屡屡刷新单跳最高分，竞争十分激烈。\n决赛第一跳，苏翊鸣选择了在资格赛中没能完成的反脚内转1800度，他的空中动作舒展流畅，落地平稳，拿到89分，暂列第一。\n“这是我一直在挑战的动作，尝试了很久都没能成功，直到本次世界杯正式比赛的前一天才顺利完成。决赛第一跳就完成这个动作，让我后两跳冲击更高难度有了更多信心。”苏翊鸣赛后说。\n次轮竞争更加激烈，日本队选手木俣椋真做出全场第一个1980度转体动作，拿到93.50分，冠军归属增加了几分悬念。\n最后一个出场的苏翊鸣稳定发挥，顺利完成了正脚内转1980度的动作，拿到95.50分的全场最高分，也为最终夺冠奠定了坚实基础。\n最后一跳，苏翊鸣以一个简单写意的前空翻结束了比赛，最终以总分184.50分在“雪飞天”再度夺冠。\n“很高兴回到这个熟悉的场地，并且获得冠军。北京冬奥会后，我的身高、心态都有了不少变化，但对单板滑雪的热爱始终不变。”苏翊鸣说。\n这是北京冬奥会后苏翊鸣参加的级别最高的国际比赛。他表示，单板滑雪是一个具有创造性的项目，未来会将难度和个人风格相结合，探索更多可能性。“接下来我最大的目标，是向2026年米兰冬奥会发起冲击。我也希望通过自己的努力，带动更多人参与冰雪运动。”苏翊鸣说。\n以赛带练  锻炼队伍\n中国队此次共派出9名选手参赛，能够站上世界杯赛场，每名选手都有不小的收获。\n19岁的刘梦婷表示，通过比赛，自己看到了与高水平选手的差距，也有了前进的动力。“这是我的第一站世界杯，能站在赛场上，把我想做的动作做出来，已经很开心。这次比赛是我运动生涯一个新的开始，之后我会加倍努力。”\n没能晋级单板滑雪男子大跳台决赛的杨文龙表示，每次参赛都是积累和提高。他说：“发挥还不够稳定，大赛经验还是比较少。我很珍惜世界杯这样的比赛，期待下次比赛表现得更好。”\n从本次比赛看，挑战高难度动作，追求创意和个性化风格，成为大跳台项目的发展趋势之一。\n单板滑雪大跳台和坡面障碍技巧国家集训队领队薛宇认为，单板滑雪项目的竞争愈发激烈，有更多的年轻选手涌现出来，动作的难度系数也越来越高。据介绍，目前世界上已经有两名选手能完成2160度转体动作。除了欧美一些传统强队，日本队近年来进步很快，在该项目已经形成了一定的集团优势，本届世界杯有7人获得参赛资格，多人跻身决赛。\n“我们正在借鉴世界强队的人才培养模式和训练方式，不断提升自身实力。”薛宇说，队伍接下来还将参加世界杯分站赛，以赛带练，锻炼队伍，“要努力利用好2026年米兰冬奥会前的两个完整赛季，积累大赛经验、提升竞技水平。”\n在单板滑雪女子大跳台决赛中，两届冬奥会该项目冠军、奥地利名将安娜·加塞尔发挥稳健，以总成绩174.00分获得金牌，澳大利亚选手和日本选手分列第二、第三位。\n自由式滑雪大跳台的竞争同样激烈，在男子决赛中，美国选手亚历山大·霍尔以微弱优势夺冠。在女子决赛中，瑞士选手玛蒂尔德·格雷莫德夺得冠军，英国选手和意大利选手分获银牌和铜牌。\n保障全面  获得好评\n虽然气温较低，观众们的观赛热情却丝毫不减。每当选手做出高难度动作，观众席上都会响起阵阵喝彩声。\n获得自由式滑雪男子大跳台亚军的加拿大选手爱德华·泰里奥表示，现场热烈的氛围令他印象深刻。“很高兴能来到中国参赛，滑雪是我非常喜欢的运动，能够晋级世界杯决赛，对我来说意义非凡。”\n本届世界杯是首钢滑雪大跳台在北京冬奥会后迎来的首场国际顶级赛事。为保障赛事顺利进行，赛事各相关方细抠办赛及保障细节，筹备工作有条不紊。\n据了解，为了保证运动员滑雪的舒适感，本次世界杯采用了碎冰造雪的方式，通过碎冰机将一方方冰块碎成雪末，再由推雪车将雪末推平压实。待赛道铺设完毕，再向雪面喷水撒盐，形成优质的“冰状雪”，以此保证每名运动员滑行时的雪况基本相同。此外，主办方对场地的地面及周边设施进行了修复和完善，以确保观众拥有良好的观赛体验。\n安娜·加塞尔又一次站上了首钢滑雪大跳台的赛道。她曾在北京冬奥会上获得单板滑雪女子大跳台冠军，此次又将该项目的世界杯金牌收入囊中。夺冠后的安娜难掩激动：“我喜欢中国，每次来中国参赛都有出色的表现，都会留下美好的回忆。首钢滑雪大跳台是世界上最好的大跳台之一，雪质很棒，有利于运动员做出更完美的动作。”\n“能在这里夺得冠军，真的很酷！”自由式滑雪女子大跳台冠军玛蒂尔德·格雷莫德说，“这个场地是迄今为止我滑过最好的场地，在现场我感受到观众的热情，能让更多人看到我们的比赛，对推广这项运动有着重要意义。”\n国际雪联竞赛主任罗比·莫雷西表示，很多运动员在北京冬奥会和这次世界杯上取得了好成绩，他们对首钢滑雪大跳台的设施和服务大加赞赏。“这块场地地理位置非常好。在这样的场地举办高水平、有影响的赛事，有助于让更多人了解、参与冰雪运动。”他说，“这次来北京，我已经看到包括中国年轻运动员在内的许多优秀年轻选手崭露头角，期待他们在未来取得更出色的成绩。”"
  },
  {
    "title": "助力中国金融品牌建设  中信银行举办“信·新”品牌高质量发展论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-15.htm",
    "date": "2023-12-07",
    "content": "10月30日至31日，中央金融工作会议举行，明确提出金融工作要以加快建设金融强国为目标。\n为深入学习贯彻中央金融工作会议精神，由中信银行主办的“信·新”品牌高质量发展论坛于11月23日在北京举行。本届论坛以“信·新”为主题，以探讨中国金融品牌建设为出发点，吸引了来自金融机构、智库、媒体、高校、企业、品牌评估机构等领域的代表和专家学者共聚一堂、建言献策，积极探寻高质量金融品牌建设的新路径，为助推更多中国金融企业走向世界前列贡献智慧。\n品牌是企业竞争力的综合体现。为进一步做大做强金融品牌，本届论坛期间，中信银行提出多项举措，建议依靠金融创新，推动品牌可持续发展；积极走向世界，做实金融品牌。\n此外，本届论坛发布了《中国银行业品牌调研报告（2023）》，还发起“信新同行”品牌行动倡议，呼吁实施金融品牌战略，完善金融品牌培育发展机制，共同呵护金融品牌成长，积极培育金融品牌标杆，加强金融品牌经验交流，传递中国金融品牌理念，讲好中国金融品牌故事，打造中国金融“百年老店”，不断增强全球消费者对中国金融品牌的认同，为我国加快建设金融强国作出应有贡献。\n中信银行充分发挥自身优势，积极服务实体经济，为国家经济社会发展贡献金融力量，并以“致广大而尽精微”理念做好金融品牌建设工作。\n中信银行在过去36年的发展过程中，将“信”的品牌基因根植到发展的每个阶段，推出“让财富有温度”的品牌口号，坚持以“有温度”的服务为客户带来暖心体验，以“有温度”的管理凝聚内部发展合力。\n与此同时，中信银行持续提升老年人金融服务水平，为营造敬老服务的良好金融环境，在全国设立55家“幸福+”网点，为老年群体提供更周到、更暖心的金融服务。\n中信银行始终坚守服务实体经济职责使命，锚定高质量发展目标，不断强化跨境金融服务效能，持续深化银企合作力度，在普惠金融、乡村振兴等领域持续发力，在品牌建设之路上阔步前行。\n数据来源：中信银行"
  },
  {
    "title": "南方电网：奋力谱写中国式现代化南网新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-16.htm",
    "date": "2023-12-07",
    "content": "近日，《中国式现代化南网新实践》报告发布。报告显示，作为能源电力央企，中国南方电网有限责任公司（简称“南方电网”）坚定不移为推进中国式现代化贡献力量，在投身和服务中国式现代化的实践中成长，2023年位列《财富》世界500强企业第83位。\n\n保障人民群众用上电、用好电\n服务好人口规模巨大的现代化\n人口规模巨大决定了电力需求的规模巨大。南方电网全力保障100万平方公里供电区域内2.73亿用电人口的可靠用电。\n保障电力可靠供应。充分发挥大电网平台作用和在能源系统中主要枢纽作用，实现更大范围、更高效率的资源优化配置。形成了涵盖风光水火核等多元供应的能源供给体系，建成了结构复杂、技术先进、清洁电力占比高的电网，并实现长期安全稳定运行。建成19条西电东送大通道，架起东西部共赢发展的“路”和“桥”，送电规模超过5800万千瓦，累计送电量超3万亿千瓦时。2022年，全网统调最高负荷2.23亿千瓦，广东、广西、云南、贵州、海南南方五省区全社会用电量达1.47万亿千瓦时。\n打造用电营商环境标杆。粤港澳大湾区供电可靠性达到世界主要湾区先进水平，深圳、广州、佛山、东莞入选国家“获得电力”标杆城市。南方电网在深圳开展工业园区供电环境升级改造，消除转供电中间环节，每年可为客户节约用电成本超40亿元。在34个城市推广应用“主动办、线上办、联席办、一次办”服务，以数字化提升服务水平。\n助力推进乡村振兴\n服务好全体人民共同富裕的现代化\n共同富裕要求供电服务的普惠性和均衡性。南方电网大力开展“优东提西、强地带县”行动，服务区域协调发展和乡村振兴。\n推动城乡供电服务均等化。加快建设现代化农村电网，农村供电可靠率达99.88%，预计到2025年，供电区域内超6000万户农村居民可享受到优质供电服务。全网建成充电桩近10万台，实现充电基础设施乡镇全覆盖，平均服务半径缩短至20多公里，在偏远乡村，新能源车主也可用上优质的充电服务。\n助力乡村教育振兴。实施南网知行教育帮扶行动，在南方五省区脱贫地区特别是国家乡村振兴重点帮扶县、革命老区，建成360间南网知行书屋，配置近125万册优质图书，受益学生近36万。邀请各地讲师、演讲团走进书屋，开展面向教师能力提升与学生知识拓展的课堂教学。\n创一流聚人心\n服务好物质文明和精神文明相协调的现代化\n南方电网不断深化世界一流企业建设探索实践，为促进物的全面丰富和人的全面发展作贡献。\n创一流取得新进展。在保障可靠电力供应的同时，加快能源科技自立自强，推动电力行业从直流、柔性直流再到特高压柔性直流的发展进步，发布国内首个电力物联操作系统——电力鸿蒙物联操作系统。国企改革三年行动取得明显成效，入选国务院国资委2022年度中央企业改革三年行动重点任务考核A级企业名单。企业综合实力持续增强，在若干重要领域跻身世界一流行列。\n企业文化护航发展。推进文化强企建设，把“为客户创造价值”等企业文化理念贯穿于生产经营业务全领域，促进员工与企业共同发展。大力传播“以知促行、知行合一”理念，倡导员工做“起而行之的行动者”，涌现出中华技能大奖获得者李辉等一批技术领军人才。\n坚持守护绿水青山\n服务好人与自然和谐共生的现代化\n人与自然和谐共生必须坚持不懈推动绿色低碳发展。南方电网深入践行绿色低碳发展理念，全力服务“双碳”目标实现。\n清洁电源供给格局基本形成。提出“数字电网”概念，以数字化、绿色化协同促进新型电力系统和新型能源体系建设。建成新能源调度运行管理平台、新能源多时空尺度精确预测平台等，加快新能源并网。南方五省区新能源装机突破1亿千瓦，非化石能源装机占比达59%，2022年非化石能源发电量占比52%，达到世界同等规模电网领先水平。\n推动形成绿色生产生活方式。加快推动工业、交通、建筑等领域“新电气化”进程，推广港口岸电、空港陆电等电能替代技术，上线“低碳生活”“绿电历”“低碳用电账单”“碳普惠”等服务，鼓励支持用户选择绿色低碳生活方式。积极投身保护生物多样性，探索在电力设施上搭建“护鸟巢”，定期巡查保护白鹭栖息地，以优质供电保护野生海龟繁衍。\n践行共商共建共享\n服务好走和平发展道路的现代化\n南方电网深度融入高质量共建“一带一路”，促进设施联通、民心相通。\n打造能源电力合作典范。认真履行大湄公河次区域电力合作中方执行单位职责，与东盟国家能源企业高质量合作投资和建设超50个能源项目，通过10余回110千伏及以上线路与东盟国家电网相连，累计实现跨境电力互济超700亿千瓦时。在工程建设中，采用中国绿色电网标准建设，最大限度保护当地生态环境。\n开展“小而美”人文交流。持续加强人才培养合作，为澜湄区域培养出数百名熟悉先进技术及管理理念的国际电力专业技术人才。在老挝等国家，发起“希望之光”等系列公益行活动，为学校提供物资和教学支持，助力共建国家增进民生福祉。\n立足新起点，南方电网将继续为推进中国式现代化贡献力量，贯彻新发展理念，服务和融入新发展格局，全力推动高质量发展，加快建设世界一流企业，以更大力度、更大担当、更大作为推进中国式现代化南网新实践。\n数据来源：中国南方电网有限责任公司"
  },
  {
    "title": "一些国家积极推进创意城市建设（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-17.htm",
    "date": "2023-12-07",
    "content": "10月31日是“世界城市日”。联合国教科文组织当天发布新闻公报说，包括中国重庆和广东潮州在内的全球55座城市成为全球创意城市网络新成员。联合国教科文组织总干事阿祖莱表示，全球创意城市网络入选城市在提供文化机会和利用创造力促进城市发展和韧性方面走在前列。\n全球创意城市网络于2004年在联合国教科文组织倡导下启动，从手工艺与民间艺术、媒体艺术、设计、电影艺术、美食文化、文学和音乐7个领域考察城市的创意能力。目前全世界共有350座城市入选，中国也有多座城市入选。近年来，一些国家积极推进创意城市建设，打造城市特色文化品牌。\n新加坡——\n以创新设计推动可持续发展\n滨海湾花园是新加坡的一处独特景观，其中最引人注目的是18棵高度在25米至50米的“超级树”，热带攀缘植物、附生植物和蕨类植物等生长其间，形成一个个垂直花园。据设计团队介绍，花园设计融合自然、科技和环境管理，使很难繁盛的濒危植物得以生长，民众在此既能休闲娱乐，又可获得自然享受。\n滨海湾花园是新加坡建设“花园城市”的众多案例之一。位于唐人街附近的豪亚酒店暨办公大楼，27层高的橙红色楼面被21种攀缘植物覆盖，大楼40%的部分为垂直整合的公共绿地。这种独特的设计，让大楼获得世界高层建筑与都市人居学会颁发的“世界最佳高层建筑”奖。\n新加坡注重吸纳先进科技和设计理念，通过多种富有创意的解决方案，满足居民在住房、医疗、教育等方面的需求。2015年，新加坡入选全球创意城市网络，被授予“设计之都”称号。\n在新加坡，仅设计公司就有约5500家，从业人员达2.9万。新加坡文化部2003年成立新加坡设计理事会，组织开展了多个项目与活动，如设立“新加坡总统设计奖”，表彰优秀的设计师及设计作品；组织“新加坡设计周”，为顶尖和新兴设计人才提供展示机会；帮助企业开展创意创新活动，推动相关方面进行协作等。\n在首届“新加坡总统设计奖”和新加坡年度设计师奖获得者曾仕乾看来，建筑应该保留一种生活方式，而不只是在外表形态上寻求创新。根据新加坡市区重建局的规划，未来新加坡将着重将自然景观与文化遗产有效结合，通过创新设计方案来优化土地使用，克服气候变化挑战，强化城市韧性，使城市更具包容性与可持续性。\n埃及阿斯旺——\n积极传承传统工艺与民间艺术\n麦草编制、香精制作、首饰制作等传统工艺，以及特有的民间舞蹈、建筑设计风格等，都是埃及南部城市阿斯旺的特色。2005年，阿斯旺入选全球创意城市网络，被授予“手工艺与民间艺术之都”称号。\n阿斯旺十分重视传统工艺与民间艺术的传承与发展，并有针对性地出台了一系列鼓励政策和支持措施。例如，阿斯旺市政府成立了促进手工艺和民间艺术发展的专项基金，帮助相关从业人员减少后顾之忧。几十年来一直埋头木雕制作的艺术家马哈茂德自豪地说，当地政府重视民间艺术家的工作，“政府会在创作方面给予我们资金支持，好的作品还能参与评奖并获得一笔不菲的奖金”。\n阿斯旺市政府还成立阿斯旺博物馆、努比亚博物馆等艺术机构，定期组织学术研讨和交流等活动。其中，努比亚博物馆特别关注阿斯旺手工艺术的保护，该博物馆会对当地手工艺术发展情况进行跟踪调研和评估，并向市政府提出如何进一步加强保护工作等建议。\n“阿斯旺有50多种传统舞蹈，这是埃及民间文化的瑰宝。”阿斯旺民间舞蹈队的一级舞蹈演员易卜拉欣出身于艺术世家，经过系统学习，掌握了很多传统舞蹈的演出技巧。易卜拉欣说，政府出台的“大力扶持和鼓励民间舞蹈的发展方案”使他受益匪浅，特别是相关资金支持使他可以安心地从事自己喜欢的艺术事业。易卜拉欣表示，除了在本地演出外，他们还经常到其他地方演出，受到很多民众的喜爱，“这鼓励我们一定要努力将民间舞蹈传承下去”。\n阿斯旺市政府注重鼓励民众参与民间文化艺术活动，并组织各类活动吸引来自世界各地的艺术家，与当地艺术家同台献艺。近年来，每年年初，阿斯旺都会举办“阿斯旺国际文化艺术节”，对促进当地文化艺术发展起到了积极作用。\n法国里昂——\n让城市充满文学和艺术创作活力\n法国里昂曾于2008年入选全球创意城市网络，获得“媒体艺术之都”称号。今年该市又申请从媒体艺术领域转入文学领域，并被授予“文学之都”称号。里昂市负责文化事务的副市长娜塔莉·佩兰—吉尔伯特表示：“里昂被授予‘文学之都’称号，展现了我们公共文化政策的力量，以及城市文学和艺术创作的活力。”\n里昂是法国重要的文学和出版中心。早在16世纪，里昂已是法国的人文主义重镇，有近100家出版商、印刷厂和作家工作室，出版过2500种书籍。此后几个世纪，里昂的文学和出版行业长期保持兴盛。著名诗人勒内·夏尔、作家让—保罗·萨特都曾在这里留下足迹。在城市广场上，还能看到当地作家安东尼·德·圣埃克苏佩里及其所创造的小王子形象雕塑。\n如今，里昂所在的奥弗涅—罗纳—阿尔卑斯大区生活着约600名作家，拥有286家独立书店和130家出版社。在里昂市官方推荐的旅游线路中，有专门的文学主题路线。里昂常年举办各类文学活动，如侦探码头文学节、古董书展以及体育、文学和电影节等，吸引了大批作家、艺术家、电影制作人和音乐家等前来举办签售会、研讨会和讲座等。\n除了文学节，里昂还采取多种措施促进大众阅读。里昂拥有法国第二大市立图书馆——巴迪区图书馆，20%的市民是其图书馆的线上读者。众多阅读俱乐部定期组织活动，读者积极分享阅读心得和体会。\n为更好保护文化艺术产业，里昂市在新冠疫情期间设立400万欧元的支持基金，为那些未能享受到国家文化援助和支持计划的私营机构和作家、漫画家等提供资金支持。“我们希望民众更加重视阅读和文学。”里昂市市长格里戈里·杜塞表示，文化领域的投资目前是里昂市第二大公共预算支出，里昂市未来还将继续加大对各类文学节的支持，维护博物馆和图书馆等文化公共设施。"
  },
  {
    "title": "加强互联互通  共促能源转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-17.htm",
    "date": "2023-12-07",
    "content": "12月5日是《联合国气候变化框架公约》第二十八次缔约方大会（COP28）能源日。当天，全球能源互联网发展合作组织举办“全球能源互联网促进能源包容公正韧性转型”主题活动，来自联合国有关机构、区域及能源领域国际组织，中国、埃及、南非等国政府以及能源电力企业方面的代表出席活动。\n全球能源互联网发展合作组织主席、中国国家电网有限公司董事长辛保安表示，全球能源互联网是新型能源体系的重要组成部分，将促进能源生产清洁化、能源消费电气化、能源配置广域化、能源业态数字化，有效统筹安全与转型、发展与减排、存量与增量的关系，为推动高质量、高效率的能源转型与碳减排提供了中国方案。\n中国气候变化事务特使解振华表示，能源转型需要全球性的合作。希望各方行动起来，负起保护子孙后代福祉的责任，为经济、社会、环境、健康等系统性转型作出贡献。\n联合国主管经济和社会事务的副秘书长李军华发表视频致辞表示，能源是实现联合国2030年可持续发展议程和《巴黎协定》目标的关键。全球能源基础设施的互联互通有助于加快各国清洁能源开发，降低能源服务成本，为推动能源转型作出重大贡献。\n联合国西亚经济社会委员会执行秘书罗拉·达什提表示，实现公正和包容性能源转型是各方面临的共同任务。各方应将气候行动与治理中的可持续发展目标相结合，“通过共同努力，将能源行业转变为实现气候目标的解决方案，为所有人建设一个有韧性、可持续和繁荣的未来”。\n联合国副秘书长兼联合国开发计划署协理署长徐浩良发表视频致辞表示，联合国开发计划署把可持续能源发展作为工作的重中之重，确保人人获得负担得起的、可靠和可持续的现代能源。联合国开发计划署愿同各方在可持续发展领域继续合作。\n“气候变化影响到人类生活的方方面面，应对气候变化过程中必须保障能源安全。”世界气象组织副秘书长埃琳娜·马娜昂科娃认为，各国政府和企业在对电力行业脱碳的同时，要注重提高能效，要有灵活性和多元性。\n联合国前副秘书长、COP28中国代表团高级顾问刘振民表示，中国走出了一条符合自身国情的绿色低碳高质量发展之路，用实际行动和卓越成效为全球气候治理作出了贡献。希望全球能源互联网发展合作组织继续推动能源转型和国际合作，为加快绿色低碳发展、建设清洁美丽的世界作出更大贡献。\n在高峰对话会环节，联合国欧洲经济委员会执行秘书塔蒂亚娜·莫尔切安表示，实现能源互联互通需要建立相关政策和法律框架，通过人工智能等技术提供支撑，建立一个大数据平台。马拉维能源部部长易卜拉欣·马托拉表示，实现能源可持续转型，加强互联互通，需要各方形成共同体意识，打造牢固的合作伙伴关系。\n主题活动上，全球能源互联网发展合作组织还发布了《全球能源包容公正韧性转型——方案与实践》报告。该报告采用评估模型，提出以清洁能源与化石能源协同、能源与产业协同、能源与气象协同促进能源包容、公正和韧性转型，构建安全、经济、智慧、绿色、开放的现代能源体系。中国国家电网有限公司相关负责人分享了推动新型电力系统建设的实践案例。\n（本报迪拜12月6日电）"
  },
  {
    "title": "世界气象组织报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-17.htm",
    "date": "2023-12-07",
    "content": "据新华社迪拜12月5日电  世界气象组织5日发布《2011—2020全球气候：气候变化加速的十年》报告，指出2011年至2020年是有记录以来最热的十年。\n报告指出，2011年至2020年气候变化速度惊人，是有记录以来最热的十年。在这十年间，温室气体浓度持续上升，推动陆地和海洋温度达到创纪录新高，加速了冰川融化和海平面上升。在2011年至2020年间，南极大陆冰盖冰量损失比2001年至2010年增加近75%。如果这一趋势持续下去，可能会进一步危及低洼沿海国家和地区。\n“自20世纪90年代以来，每一个十年都比前一个十年更热，而且没有看到这一趋势有逆转的迹象。”世界气象组织秘书长彼得里·塔拉斯在同日发布的一份声明中说，“人类活动排放的温室气体是造成气候变化的主要原因。我们必须把减少温室气体排放作为保护地球的首要任务，以防止气候变化失控。”\n报告说，2011年至2020年间，公共和私人气候融资几乎翻了一番，但这远远不够，要实现《巴黎协定》设定的升温幅度控制目标，需要采取更加雄心勃勃的气候行动。"
  },
  {
    "title": "中国创新产品亮相慕尼黑国际体育用品博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-17.htm",
    "date": "2023-12-07",
    "content": "慕尼黑国际体育用品博览会日前在德国慕尼黑举行。本届博览会以“体育运动新视角”为主题，吸引了全球2400余家企业参展，比上届增长57%。其中，中国企业有990家，参展规模居首位，展示面积超过1.5万平方米。\n慕尼黑国际体育用品博览会是全球体育用品行业知名展会。市场研究机构“行业研究”的报告显示，2022年全球体育用品市场规模为5356.37亿美元，预计到2028年将增长到6711.76亿美元。本届博览会负责人托比亚斯·格罗伯表示，体育行业不仅是增长最快、最多样化和最国际化的经济部门之一，也是社会发展的重要贡献者。在材料、数字化、健康和可持续发展等方面，体育行业也是重要的创新驱动力。\n中国企业在本届博览会上推出多款创新产品，涉及健身健康、户外运动、运动服装等领域，吸引大量参观者驻足了解和体验。波司登展台推出可循环羽绒服，外层、内衬和填充物都采用再生或环保材料。户外产品设计公司Terygen Lab设计的新概念帐篷地钉“定山”，使用的不锈钢材料比常规材料更具耐腐蚀性和稳定性。\n多家中国企业还在展会上展示了节能环保创新实践。安克创新推出的一款高性能冷藏箱获得博览会设计大奖，其配备的高容量锂电池运行时间最长达42小时，所搭载的太阳能充电板还可进行户外充电。博览会设计大奖评委会认为，先进的冷却系统、超长的电池寿命和便捷的功能使其成为露营、野餐等户外活动的理想选择。安踏集团副总裁李玲表示，2015年至2022年，该企业的温室气体排放强度降低40%多，用水量减少22%，企业自营工厂已全面淘汰用煤，全速向清洁能源转型。\n博览会设计大奖评委会负责人克里斯蒂娜·拉布尔介绍，多用途运动服饰成为今年行业趋势，轻量化材料备受关注，特殊泡沫材料、新型纤维化合物以及非化石材料混合物的研究和应用都取得积极进展。同时，人们越来越关注成品的可修复性和可持续性，特别是天然纤维和可回收织物的使用。“中国制造商正转向更加友好的材料和产品，制造了大量创新的高性能和可持续产品，非常有吸引力。”拉布尔表示。\n（本报德国慕尼黑电）"
  },
  {
    "title": "蒙古国新铁路计划加快实施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_5-17.htm",
    "date": "2023-12-07",
    "content": "近日，蒙古国在首都乌兰巴托举办“加强地区交通物流联通”国际论坛。该国交通运输发展部部长宾巴朝格特表示，蒙古国将在现有的苏赫巴托、扎门乌德、额仁察布3个铁路口岸的基础上，努力推进西伯库伦、嘎舒苏海图、毕其格图、杭吉4个新的铁路口岸建设，助力完成本国“三纵一横”铁路主干线和支线网络计划目标，并实现与中国、俄罗斯两国铁路网的更好联通。\n宾巴朝格特在论坛上表示，蒙古国目前仅有扎门乌德—苏赫巴托这样一条连接中俄的铁路通道，未来计划开辟东部纵向额仁察布（蒙俄边境）—毕其格图（蒙中边境）和西部纵向阿尔查苏日（蒙俄边境）—西伯库伦（蒙中边境）两条铁路通道。蒙古国国家大呼拉尔（议会）主席赞丹沙塔尔认为，这两条铁路新通道建成后对提升本国运输能力具有重要意义。\n蒙古国是世界第二大内陆国。近年来，为解决交通瓶颈问题、促进互联互通，蒙古国政府努力加强铁路基础设施建设。2021年12月，蒙古国国家大呼拉尔（议会）通过“新复兴政策”十年规划，制订了新铁路计划，旨在实现与中俄两国铁路网更好连通，开辟新的出海口，为将本国建成连接亚欧地区的运输物流贸易枢纽奠定基础。\n数据显示，2019年到2023年，蒙古国新建铁路905公里，使铁路总里程超过了2000公里。新铁路计划完成后，该国铁路总里程将达4680公里，13个省通铁路，约230个矿产地可实现铁路运输。到2030年，预计全国铁路运输能力将达1.8亿吨，过境货物量有望从目前的340万吨增加到4000万吨，出口货物运输量有望从目前的820万吨增加至8000万吨。\n随着蒙古国新铁路计划的推进，中蒙不断深化铁路新通道合作。今年10月，中蒙两国签署成立中蒙策克—西伯库伦口岸跨境铁路工作组合作文件，双方同意提升互联互通水平。当月，中铁四局与蒙古国铁路国有控股公司、森田能源有限公司在北京签署蒙古国西伯库伦口岸铁路工程项目施工总承包合同，中铁四局将承建该工程。项目建成后，将进一步提升中蒙两国口岸过货能力和物流时效，促进两国经贸往来。\n蒙古国新铁路计划完成后，不仅可以连接中国的天津港，还将连接秦皇岛港、锦州港、营口港、大连港、丹东港等新的出海口，并与俄罗斯东方港、纳霍德卡港等出海口相连接。届时，更通畅的物流运输将成为带动蒙古国经济发展的新引擎。\n（本报乌兰巴托12月6日电）"
  },
  {
    "title": "国际航协：10月全球航空客运表现强劲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_6-17.htm",
    "date": "2023-12-07",
    "content": "据新华社日内瓦12月6日电  （记者陈斌杰）国际航空运输协会（IATA）5日发布的数据显示，按照收入客公里计算，10月全球航空客运总量同比增长31.2%，已恢复至疫情前水平的98.2%。\n国际航协当天发布公报说，受中国国内市场高速增长推动，10月全球国内航空客运量同比增长33.7%。全球国际航空客运量同比增长29.7%。\n国际航协理事长威利·沃尔什说，10月全球航空客运表现强劲，让航空业朝着全面复苏更进一步。\n货运方面，数据显示，按照货运吨公里计算，10月全球航空货运需求同比增长3.8%；按可用货运吨公里计算，得益于客机腹舱运力的增长，10月全球航空货运运力同比增长13.1%。"
  },
  {
    "title": "本版责编：莽九晨  姜  波  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_7-17.htm",
    "date": "2023-12-07",
    "content": ""
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-18.htm",
    "date": "2023-12-07",
    "content": "新能源产业作为我国国家战略性新兴产业之一，近年来进入高速发展快车道。随着产业发展以及技术升级带来的设备更新换代，动力电池已大量退役，风电、光伏组件“退役潮”正在到来。做好这些新能源产业再生资源的回收利用工作，既是保障新能源产业持续健康发展的关键环节，也是加快发展方式绿色转型、促进高质量发展和高水平保护的应有之义。\n日前，相关领域全国政协委员围绕“加快建立新能源产业再生资源回收利用体系”这一主题，积极建言献策，助力新能源产业资源回收利用可持续发展。\n完善政策法规，健全回收利用标准体系\n近年来，为引导和规范动力电池、光伏组件、风电机组等设备的回收利用，国家陆续出台了系列政策法规和标准规范，但在多位相关领域的全国政协委员看来，目前这些政策法规和标准规范尚不能完全满足新能源持续健康发展的需要。\n为寻求解决之道，今年4月至10月，全国政协人口资源环境委员会围绕“加快建立新能源产业再生资源回收利用体系”开展了一系列调查研究。在调研中，全国政协人口资源环境委员会副主任、国家电力投资集团有限公司董事长钱智民发现，当前，我国新能源设备退役回收利用还存在政策法规体系不完善、经营主体责任未落实、技术标准水平偏低、市场机制不健全等问题。\n“推进新能源产业再生资源回收利用迫在眉睫。”钱智民表示，应尽快完善回收利用政策法规体系，压实市场各方主体责任，推动新能源产业全生命周期绿色发展。他建议，应建立健全覆盖装备设计制造、新能源发电、退役设备回收利用等全产业链各环节的政策体系，统筹协调各主管部门职责，加强政策衔接，加快推进立法工作。\n在新能源汽车产业，这种迫切性尤为明显。我国锂、镍、钴等资源对外依存度高，随着我国新能源汽车产业快速发展，新能源电池对锂、镍、钴等资源消费量迅速增长。“在此背景下，资源回收再利用成为保障供应链安全的一条关键途径。”全国政协委员、中国五矿集团有限公司董事长翁祖亮指出，退役电池中的主要金属总体含量比原生矿的金属品位高出约10倍，可利用价值高。\n“应推动再生资源与原生资源一体化利用，构建废旧电池资源回收再利用的平台与体系。”翁祖亮说，同时也应优化新能源废旧电池进口管理，建立废旧电池资源进口管理法律法规、质量监管举措及管理细则，保障海外资源高效回流。\n目前，新能源设备回收利用专项优惠政策尚未覆盖新能源全产业链，尤其尚未延伸至设备生产环节。对此，全国政协委员、国务院发展研究中心资源与环境政策研究所研究员谷树忠建议，加强政策预研和储备，根据新能源产业快速发展需要及时推出适用政策；同时，统筹规划国家、行业和团体标准，建立覆盖各关键环节，以及生产技术、安全环保、质量保证、企业资质等关键要素的标准体系。\n强化科技支撑，提升资源综合利用水平\n科技创新，是推进新能源产业再生资源回收利用的重要支撑。\n“目前，我国新能源产业资源再生与回收利用技术创新日趋活跃，但总体上科技支撑还存在短板，废旧组件回收利用技术不够成熟，退役设备回收技术标准体系还不健全，全产业链绿色设计与制造尚待加强。”全国政协常委、内蒙古自治区科协主席赵吉说。\n赵吉认为，应强化科技规划引领作用，发挥新型举国体制优势，规划布局新能源再生资源回收利用科技创新平台，建立政府引导的新型研发机构，统筹建立新能源产业再生资源国家实验室。“集中开展关键技术攻关，开发新型组件回收处理原创技术，重点研发可循环利用的新能源组件新结构、新材料、新产品。”赵吉建议。\n“要打通光伏产业链绿色闭环‘最后一公里’。”全国政协委员、内蒙古环保投资集团有限公司常务副总经理张利文表示，在推动技术创新和成果转化方面，可以优先支持在光伏装机时间早且规模大、光伏制造业集中的典型地区，通过产学研用示范项目，培育回收利用产业头部企业，同步推动回收技术和商业模式创新。同时，将新型环保替代材料的研发纳入国家重大科技专项，支持光伏制造企业开展“绿色制造”项目示范，从源头构建生态闭环。\n全国政协委员、中国化学工程集团有限公司董事长戴和根对提高退役电池全要素资源化回收综合利用水平一直很关注。他建议，加强动力电池拆解、再生修复、电解液回收等设备和工艺技术开发；开发清洁回收废旧锂电池技术，加大超临界二氧化碳萃取等技术在电解液回收过程中的开发应用推广，持续提升资源综合利用水平。同时，加快突破检测重组和修复技术瓶颈，为动力电池梯次利用提供重要支撑。\n明确各方职责，优化新能源设备回收责任分工\n截至今年9月底，我国新能源汽车保有量达1821万辆，动力电池累计装车量达975吉瓦时。随着动力电池退役潮的来临，做好退役动力电池的回收利用工作，形成完整的产业链闭环，成为产业健康可持续发展的关键。\n“一方面，市场端收集的退役动力电池多以拍卖、价高者得的方式进行销售。另一方面，我国动力电池回收责任主体是汽车生产企业，但电池回收利用涉及多个交叉学科，工艺链冗长、技术复杂，汽车生产企业从事动力电池回收业务技术上存在短板。”全国政协委员、宁德时代新能源科技股份有限公司董事长兼总经理曾毓群表示，靠传统的“生产者责任延伸制度”来落实电池回收难度很大，这是动力电池回收利用面临的一个重要问题。\n曾毓群建议，应进一步明确动力电池回收利用各方责任义务，优化责任分工：汽车生产企业或其授权的售后服务网点负责车辆维修环节的退役电池收集；汽车报废拆解企业负责车辆报废环节的退役电池收集；上述主体收集到的退役电池应转交给电池生产企业，由电池生产企业对其安全、寿命、性能等进行科学评估后，再分类处理。\n新能源产业链涵盖原料生产、装备制造、电站开发运营、回收利用等各环节，“由谁来承担回收责任”，是大家普遍关心关注的话题。\n“围绕光伏、风电和储能装备领域，尽快建立健全政府、发电企业、设备制造企业、回收利用企业‘四位一体’责任体系，形成协同融合的长效机制与有机责任链条。”全国政协委员、中国能源建设集团有限公司董事长宋海良建议，应分类夯实主体责任，系统构建清晰的产业链协同发展格局。例如在报废与处置环节明确由发电企业承担首责与主责；在回收与再利用环节考虑由发电企业承担退役设备合规处置与绿色产品采购责任，回收利用企业承担规范生产与安全环保责任等。\n“建议建立协同监管机制，压实企业环保责任。”全国政协委员、天津市生态环境科学研究院副院长张志扬表示，在环保责任落实方面，应建立协同监管和信息共享机制，明确新能源产业资源回收利用及处置全过程各监管部门的职责边界和责任清单；强化回收利用处置全过程环境污染防治监管，鼓励推行清洁生产技术和物料源头替代。同时，全面推行动力电池及光伏组件“数字护照”溯源管理，利用溯源平台大数据资源上下联动的优势，建立全生命周期碳足迹管理平台。\n版式设计：沈亦伶"
  },
  {
    "title": "树立大食物观  夯实粮食安全根基（议政建言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-18.htm",
    "date": "2023-12-07",
    "content": "党的二十大报告提出，树立大食物观，发展设施农业，构建多元化食物供给体系。党的十八大以来，我国在保障国家粮食安全方面取得了巨大成就。粮食总产量连续8年稳定在1.3万亿斤以上，食物供给丰富多样，居民营养状况明显改善。随着经济社会的快速发展，人民群众对食物和营养发展有了新的、更高的要求。\n习近平总书记强调：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。”当前，我国农业发展正处于重要的历史节点。习近平总书记强调要树立大食物观，既提出了重大理念，还指明了方法路径，我们要认真学习领会、贯彻落实。\n人民美好生活是立足点。掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。坚持农业农村优先发展总方针，让农民更加体面、农业更有奔头、农村更加宜居。从更好满足人民美好生活需要出发，最终落脚到更好满足人民群众日益多元化的食物消费需求。\n推进农业供给侧结构性改革是落实大食物观的实践主线。随着我国农业生产力水平的提高，深化农业供给侧结构性改革成为解决当前突出矛盾的根本途径。建立全产业链管理、一体化监测预警的体制机制，使政府决策更透明、生产安排有依据、市场动态可预期。全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡。\n确保粮食安全和保护生态环境是推进工作的前提。对口粮等重要农产品，按照发挥区域比较优势和防范风险的原则，建立自给率低点预警机制。在重要农产品主产区，构建资源超载预警机制以及风险管控措施。\n还要把握好三个重点：拓展空间、拓展资源、拓展产业。一是拓展空间。生产资源上，从耕地资源向整个国土资源拓展。拓展中低产田生产能力，推动我国耕地地力的整体提升。拓展非耕地空间，如戈壁农业、垂直农业、海洋牧场等。研发推广植物工厂、工厂化集约养殖等新型种养方式。二是拓展资源。食物来源上，从传统农作物和畜禽资源向植物动物微生物等更丰富的生物资源拓展。加大在食用油、菜果茶、肉蛋奶等方面布局，加大森林、江河湖海、林下种养等研究力度。三是拓展产业。生产方式上，要全方位、多途径开发拓展食物资源和食物品种。加大生物合成等新技术研究力度，为延长食品产业链提供科技支撑，丰富食物呈现形态和供给方式，增加农产品附加值，为农业现代化发展和食物多样化供给注入新动能。\n（作者为全国政协委员、中国农业科学院原党组书记，本报记者杨昊采访整理）"
  },
  {
    "title": "云南玉溪政协推动协商成果落地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-18.htm",
    "date": "2023-12-07",
    "content": "“多亏了院坝协商，咱村再也不用担心急事出不去、出去回不来了。”说起院坝协商，云南省玉溪市华宁县通红甸彝族苗族乡所梅早村村委会山脚村小组小组长蔡云红获得感满满。\n以前，山脚村出村得过河，每逢雨季水位上涨，出行就成了难题。今年年初，华宁县政协副主席常绍伟带领玉溪市政协驻华宁县委员活动组调研时发现，山脚村经济基础薄弱，无力靠自身改善基础设施，一年中至少有3个月存在和外界“失联”的风险。\n把问题摸清，才能把建议提实。玉溪市用好院坝协商议事平台，对群众急难愁盼的问题给予专项资金支持，提高办理质量和解决率。活动组一方面召集各方开展协商，一方面争取玉溪市政协专项办理资金。\n田间地头，现场征集村民意见：“修桥要占地，村民是否愿意？”有被占地的村民立马表示：“只要不再‘失联’，随时配合征地！”调研协商达成修桥共识。随后，提交了《关于给予帮助解决通红甸乡山脚村小组进村桥梁建设项目资金的建议》，由于问题找得准、建议提得实，被玉溪市政协采纳，并给予了专项办理资金20万元支持。\n施工期间，“协商监督员”蔡云红天天跑现场，当地政府隔一段时间向政协委员通报施工进度。玉溪市通过“协商监督员”制度、协商成果督查机制等，引入蔡云红这样的“协商监督员”，确保院坝协商结束后，任务清单落实，民生实事落地。如今，一座跨径7米的钢混实心板桥，为山脚村彻底解决了出行难题，山脚村修桥的共识也落到了实处。\n关注民生实事，也聚焦重点工作。“三湖”保护治理、教育领域综合改革、民族文化传承保护发展……玉溪市政协围绕重点问题，深入一线调研，确保问题抓得准，对策行得通。\n如何活化利用国家工业遗产易门铜矿？玉溪市政协将其作为2023年重点提案开展联合调研，围绕发展定位、具体谋划，提出对策建议，明确由玉溪市文化和旅游局、易门县及时汇报工作进展，助推老牌铜矿转型为特色小镇。玉溪市政协围绕“发挥中老铁路过境便利优势加快玉溪产城融合发展”开展专题协商，委员们踊跃建言，职能部门负责人积极回应，部分协商成果已经落地。\n近年来，为推动建议和提案办理由“答复型”向“落实型”转变，玉溪市政协不断健全制度、规范流程，探索完善建议和提案培育、提出、办理、落实、反馈全周期管理，构建全面、完整、闭环的协商工作链条。全市政协系统加强“提、办、督”三方协商，累计开展100多次协商会议，要求部门回复的同时加强办理落实，切实解决了城镇老旧小区改造、农村危旧房屋拆除、群众饮水困难等问题。"
  },
  {
    "title": "全国政协农业和农村委员会召开“三农”工作对口协商座谈会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_4-18.htm",
    "date": "2023-12-07",
    "content": "“强化生物育种重大平台建设”“提升高标准农田建设水平”“多维度培育新时代新农人”……前不久，全国政协农业和农村委员会召开2023年“三农”工作对口协商座谈会，围绕“加快建设农业强国”，组织部分政协委员、专家学者与中央和国家机关有关部门开展对口协商，广泛凝聚共识。\n如何加快建设农业强国，“三农”工作中有哪些方面还需要加强和改进？座谈会上，委员和专家学者从诸多方面提出了自己的思考和意见建议。“种子是农业的‘芯片’，种业是国家战略性、基础性核心产业。”全国政协常委、崖州湾国家实验室主任李家洋建议，“应强化生物育种重大平台建设，加快提升粮食产能。搭建大规模的环境模拟与智能监控、机器视觉、高分辨成像、自动化信息采集与分析等技术数据分析平台，推动育种公司、大学和其他研究机构以商定的格式共享数据。”\n提升高标准农田建设水平，是河南省政协副主席朱焕然关注的重点。结合自身调研，朱焕然认为当前高标准农田建设仍存在地方资金配套压力大、“建管用”责任脱节等问题。他建议，综合考虑高效节水灌溉、旱涝综合防治、绿色有机生产和农业机械化信息化智能化发展等趋势，提升高标准农田建设标准，并相应提高亩均投入标准；进一步完善高标准农田建设专项规划体系，全面统筹高标准农田建设工作。\n“当前，科技成果转化难、转化率低等问题较为突出。”全国政协委员、天津市农业科学院农产品保鲜与加工技术研究所所长张志军建议，加强科研能力建设，提高可转化成果供给，有效提高科技成果供给率。“梳理现有中试平台资源，通过定向资助或每年提供一定的运行经费的方式，使现有的中试平台运行效率提升；通过逐步加大考核力度，为产业链提质增效提供技术保障。”张志军说。\n农村供水事关亿万农民福祉。在全国政协委员、水利部总工程师仲志余看来，农村供水保障还存在一些不足和短板。“应加强农村饮用水水源地保护，配套完善净化消毒设施设备，强化水质检测监测和卫生监督，加强部门间水质数据共享，确保供水水质安全。”仲志余建议，“同时，应加大对农村供水工程建设的财政资金、金融信贷、用地用电等优惠政策支持力度，对中西部地区予以适当倾斜。”\n人才是最宝贵的资源，是加快建设农业强国的基础性、战略性支撑。全国政协委员、苏州科技大学人文社科处处长宋青在调研中发现，现有乡村人才能力素质同岗位需求呈现出一定差距，人才培养还存在薄弱环节和突出短板。“要用乡村广阔天地的发展机遇吸引人，用乡村田园宜居的优美环境留住人，加强人才服务平台建设，为乡村人才提供政策咨询、职称申报、项目申报、融资对接等服务，完善乡土人才职称评价制度、科研人员返乡入乡兼职和离岗创业制度，提供从能力提升、技术支持、人才服务等方面的全周期服务。”宋青建议。\n会场上，委员和专家学者纷纷踊跃发言、提出意见建议。有关部门同志积极回应，并与委员、专家学者深入互动交流。中央财办（中央农办）副主任祝卫东表示：“大家提出的意见建议非常深入，具有很高的参考价值。接下来，我们将积极总结梳理、认真研究吸纳，更好地推进以后的工作。”"
  },
  {
    "title": "文明交通  你我同行（法治头条）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_1-19.htm",
    "date": "2023-12-07",
    "content": "今年12月2日是第十二个“全国交通安全日”。\n“全国交通安全日”设立以来，各地公安交管部门针对群众反映强烈的机动车飙车、外卖骑手交通违法、旅游大巴超员等问题，不断加大打击整治力度，道路交通秩序持续向好。同时，深入开展交通安全宣传教育和传播引导，不断提升群众的交通安全意识、法治意识和文明意识。如今，开车就系安全带、遇见行人主动礼让、酒后拒驾深入人心……越来越多的人成为文明交通的参与者、受益者。\n——编  者\n\n天津\n织密查控网络  整治飙车行为\n本报记者  张天培\n日前，天津市公安局武清分局交警支队杨村大队交警在振华西道沿线执勤时，发现一辆小客车在行驶中发出较大噪声，立即拦检该车。\n“为追求时髦，私自对车辆排气系统进行了改装。”驾驶人刘某说。交警依法对刘某擅自改装车辆的违法行为予以500元罚款，并责令限期改正。\n飙车噪声严重扰民，扰乱社会秩序，危害公众安全，群众反映强烈。天津市公安局通过路面巡查、设点检查、民警社区访查等多种方式，不间断开展治理，同时广泛发动群众积极提供相关线索，推动形成合力。\n“我们还会关注网络视频资料，了解违法改装车的改装和伪装部位，避免此类车辆蒙混过关，并在改装网点周边加强巡查。”武清分局交警支队杨村大队教导员徐世勇说。\n不久前，天津公安交管部门接到市民举报，南开区水上公园西路有3辆小客车于夜间在沿线组队飙车扰民。辖区交警第一时间出动，快速锁定3名违法驾驶人。调查中，3名违法驾驶人均承认为寻求刺激，确有相约飙车扰民的情况，涉及车辆均存在私自改装排气系统的情况。公安交管部门依法对3人进行了处罚。\n天津市公安局交警总队副总队长冯国胜介绍，按照全国公安机关专项行动统一部署，天津公安交管部门针对机动车违法改装上路行驶、噪声扰民、追逐竞驶等飙车类违法行为，集中开展整治。截至目前，累计查处飙车类违法行为1500余起，打掉飙车团伙4个，有效维护道路通行秩序。\n\n杭州\n搭建共治平台  规范骑手管理\n本报记者  魏哲哲\n“这辆电动车逆向行驶，径直冲到大货车的盲区，发生了事故。大家一定要引以为戒……”在浙江杭州西湖区的一个外卖站点，民警周挺正通过回放事故视频的形式，给外卖骑手们上交通安全课。\n近年来，外卖服务行业发展迅速，交通事故多发易发。杭州公安交警分析数据发现，外卖骑手闯红灯、在机动车道骑行、逆向行驶3类违法占比较高，极易引发交通事故。不按规范佩戴头盔、疲劳或分心骑行、驾驶超标电动车等行为也经常发生。\n为此，杭州公安交警坚持关口前移，通过上门检查、随机抽查等手段，指导、监督平台企业建立健全交通安全管理机制。同时，注重加强对外卖骑手宣传教育引导，要求新注册骑手在入职时线下完成不少于3小时的交通安全宣教；骑手在每日接单前，由各外卖站点以集中晨会形式开展岗前宣教。\n杭州公安交警还以大数据为支撑，搭建警企共治平台，与全市7个外卖平台联合，将外卖平台企业人车数据和交警部门的交通违法、交通事故数据相结合，精准分析重点违法、重点时段、重点人群，精准预警中、高风险骑手。依据大数据分析，对风险等级较高的平台企业重点开展检查，委派专职警力驻点督导，指导其进行隐患整改。\n“如今，我们和交管部门建立了线上工作群，平台主要负责人、安全负责人、骑手和属地交警都在群里，一旦骑手发生交通事故，可以在群内快速联络。”一位外卖平台负责人说。\n经过一段时间的治理，在注册外卖骑手逐年上升的情况下，杭州外卖骑手交通违法与事故数量明显下降。据统计，2023年1月至10月，杭州外卖骑手交通违法数同比下降51.3%、交通事故同比下降57.7%。\n\n武汉\n延伸时空覆盖  严厉整治酒驾\n本报记者  金  歆\n深夜，寒风凛冽，湖北武汉市公安局江汉区交通大队在汉口火车站周边正开展酒醉驾夜查行动。\n凌晨时分，一辆蓝色小轿车行驶至检查点。“来，对着吹一下。”“嘀嘀嘀……”经呼气式酒精检测，该车辆司机程某涉嫌饮酒后驾驶机动车。\n突然，司机以上车拿东西为由，弃车就跑。副中队长斯浪紧急追赶将司机抓获。经查，程某的机动车驾驶证处于吊销状态，为逃避处罚，就弃车逃跑。最终，程某因涉嫌无证驾驶、酒驾等违法行为，受到相应处罚。\n武汉公安交管部门坚持严厉整治酒驾行为。今年1月至10月，共查获酒醉驾16015起，其中酒驾11233起，醉驾4782起。“对酒驾的查处力度不断加大、震慑效应不断增强，酒醉驾整治的社会效果逐步趋好。”湖北武汉市公安局交管支队负责人说。\n除了常态化落实酒醉驾整治勤务，今年以来，武汉公安交管系统还不断延伸时空覆盖面，增加警力投入，对酒醉驾违法犯罪行为形成高压严管态势。\n一大早，武汉市公安局青山区交通大队二中队中队长吴才意及副中队长梅青、孙军带领民警黄晴辉等便在青山区友谊大道工业四路路口开展道路早高峰交通值守。\n8时许，一台混凝土搅拌车被拦下。驾驶员陶某从车上下来，身上带着酒味。经过呼气式酒精检测，陶某已涉嫌饮酒后驾驶机动车。陶某十分懊恼：“昨晚聚餐喝了酒，一大早接到出车任务，自以为身体好、解酒快，没想到被查出了‘隔夜酒’。”\n随着执勤执法量的增大，武汉公安交管部门更加注重规范执法。今年，该局进一步完善血样检验鉴定的关键环节，推广使用仅带有编号及二维码的一次性血样封装袋封存血样，通过扫描二维码的方式实现血样检验，做到在血检结果录入系统前，无人知晓当事人身份信息，使检验、鉴定过程进一步规范、公正。\n\n大理\n治理超员超载  守护平安出行\n本报记者  亓玉昆\n“乘车人员超一个，生命安全降一格。下次开车出行，千万要遵守交通规则。”日前，云南大理白族自治州大理市公安局交通警察大队民警检查一辆小型普通客车，发现该车核载7人，实载10人。交警依法作出处罚的同时，对驾驶人进行交通安全教育，督促其对超员人员进行转运。\n今年以来，大理旅游市场活跃，景区景点游客如织，车辆密度大。大理交警着力加强事故预防和隐患整治。\n“我们联合交通运输、市场监管等部门，对旅游客运企业人车资质手续情况进行排查整治，严厉整治大客车及驾驶人非法营运、个人非法组织旅游经营活动等行为。对存在逾期未检验、逾期未报废等情形，及时督促整改。”大理州公安局副局长、交通警察支队支队长张嘉杰说，同时，在高速公路收费站、执法站、服务区等大中型客车通行较集中的重点路段，在旅游景点、旅游集散中心等重点区域，设点布卡，及时发现、纠治旅游大巴超载、高速公路违规上下乘客等行为。\n夜间的大理古城，光影交织，非常热闹。大理市公安局交警大队成立“夜间巡逻防控小分队”，连续开展“夜查行动”，加大古城内部小街小巷、外部道路的巡逻力度，严厉打击涉牌涉证、超员超速等交通违法行为。\n“我们采取执勤时间与游客出行时间相同步、执勤点位与交通流量相同步、事故预防与游客需求相同步的管理模式，加大巡逻管控力度，加强聚集地日常管理，做好游客出行引导及安全提示等景区景点交通管理工作。”张嘉杰说。\n与此同时，大理交警积极延伸服务触角。梳理周边停车资源，协调整合利用，引导车辆向周边现有停车场、停车区域临时停靠；做好旅游大巴车与自驾私家车分类分区域停放……一系列治拥堵、护安全的措施，受到广大游客充分肯定。\n版式设计：沈亦伶"
  },
  {
    "title": "夯实基层基础  把群众问题解决好（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_2-19.htm",
    "date": "2023-12-07",
    "content": "江苏苏州市吴江区打造“一站式”矛盾纠纷调解平台，让群众进一扇门、解决各类问题；湖北武汉市武昌区人民法院成立诉调对接工作室，提高了诉前、诉中调解劳动争议成功率；江西赣州市寻乌县南桥镇推动干部下沉联系群众，让矛盾纠纷及时就地化解……日前，中央政法委在全国范围内评选出104个“枫桥式工作法”单位，入选单位的工作方法、探索创新都是坚持和发展新时代“枫桥经验”的生动实践。\n“枫桥经验”源于浙江诸暨市枫桥镇，是土生土长的中国智慧、东方经验。60年来，“枫桥经验”在实践中不断丰富发展。党的十八大以来，各地各部门坚持和发展新时代“枫桥经验”，引导广大群众积极参与矛盾纠纷预防化解工作，为续写经济快速发展、社会长期稳定“两大奇迹”新篇章提供了强大助力。\n“枫桥经验”历久弥新，带给我们的一个宝贵启示是要大抓基层，不断夯实基层基础。只有把基层的事解决好，把群众身边问题解决好，人民才能安居乐业、社会才能安定有序、国家才能长治久安。这次评选出的104个“枫桥式工作法”，涉及邻里纠纷、劳动争议、信访积案等方方面面，包含能动司法、诉源治理、实质化解等一系列新理念、新机制。它们之所以管用有效，得到社会各界的认可，关键就在于因地制宜、扎根基层。104个入选单位所在地的地理条件、发展情况、民风民俗、矛盾问题各有不同，但都坚持和发展新时代“枫桥经验”，把预防、调解放在前面，把矛盾纠纷化解在基层一线。\n欲筑室者，先治其基。丰富的基层民主形式、多元解纷机制，有助于增强基层社会吸纳群众意见、化解矛盾纠纷的能力，有效实现听民意、解民忧、纾民困。为进一步提升基层治理效能，我们要持续推动重心下移、力量下沉、保障下倾，同时依靠基层组织和广大群众，充分发挥群众的积极性、主动性、创造性，做到预防在前、调解优先、运用法治、就地解决，实现“小事不出村、大事不出镇、矛盾不上交”。\n我们要把新时代“枫桥经验”坚持好发展好，建设人人有责、人人尽责、人人享有的社会治理共同体，让基层涌现更多更好的创新实践，让群众生活更加幸福美好。"
  },
  {
    "title": "屏蔽“青少年模式”构成不正当竞争（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/07/nw.D110000renmrb_20231207_3-19.htm",
    "date": "2023-12-07",
    "content": "【案情】原告运营的“某视频平台”及“某直播”均设置“青少年模式”，打开首页即出现弹窗提示。该模式配置了适合未成年人阅览的内容，限制了充值、打榜等社交、消费功能，并设置了防沉迷机制，监护人可通过设置密码限制使用时段和时长上限等。\n根据上述软件服务协议约定，用户不得干涉、破坏涉案软件的正常运行，不得增加、删减、变动软件的功能或运行效果，不得实施任何危害未成年人的行为。\n被告某公司运营的APP却将“青少年模式”弹窗自动关闭功能作为“会员尊享特权”之一，以“广告拦截自动跳过启动页广告”为卖点，以“限时免费”吸引用户安装并开启该功能。一旦开启，用户再打开音视频平台时，该APP会自动跳过或屏蔽“青少年模式”的入口弹窗，使用户无法通过首页提示使用“青少年模式”。原告公司认为，被告的行为变动了其产品功能，妨碍、破坏了产品的正常运行，构成不正当竞争，起诉至法院要求赔偿经济损失。\n法院经审理后认为，被诉行为损害了其他经营者的竞争利益和消费者的合法权益，其跳过、屏蔽“青少年模式”入口弹窗功能覆盖了网络音视频领域多款第三方应用软件，导致保护未成年人的功能设计落空，破坏了公平竞争的市场秩序和行业生态，构成不正当竞争，判决被告赔偿原告300万元的经济损失。\n【说法】未成年人保护法网络保护专章规定，网络游戏、网络直播、网络音视频、网络社交等网络服务提供者应当针对未成年人使用其服务设置相应的时间管理、权限管理、消费管理等功能。同时，我国反不正当竞争法规定，经营者不得利用技术手段，通过影响用户选择或者其他方式，实施妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为。\n审理法院认为，被告运营的APP引导用户开启“‘青少年模式’弹窗自动关闭”功能的行为，既违反了未成年人保护的相关法律规定，也是典型的利用技术手段，通过影响用户选择或者其他方式，实施妨碍、破坏其他经营者合法提供的网络产品或者服务正常运行的行为，违反了反不正当竞争法的规定，构成不正当竞争。考虑到原告产品具有较高知名度，在青少年群体中影响较大；被告行为具有明显的商业目的，主观过错较大；同时，该APP的屏蔽模式适用范围大，对社会公共利益的影响大等因素，法院判决被告赔偿原告300万元的经济损失。\n（案例来源：最高人民法院，本报记者魏哲哲整理）"
  }
]