[
  {
    "title": "习近平向第十五届海峡论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-01.htm",
    "date": "2023-06-18",
    "content": "贺  信\n值此第十五届海峡论坛举办之际，我向论坛的召开表示热烈祝贺，向与会台湾同胞和各位朋友致以诚挚问候！\n海峡论坛是促进两岸各界广泛交往、推动两岸民间交流合作的重要平台。两岸同胞通过海峡论坛交流交友交心，厚植情谊、增进福祉，越走越近、越走越亲。希望海峡论坛为扩大两岸民间交流、深化两岸融合发展不断增添生机活力。\n中国式现代化新征程前景光明，国家好，民族好，两岸同胞才会好。我们将一如既往尊重、关爱、造福台湾同胞，持续促进两岸经济文化交流合作，深化两岸各领域融合发展，共同弘扬中华文化，促进两岸同胞心灵契合。希望两岸同胞共同把握历史大势，坚守民族大义，为推动两岸关系和平发展、推进祖国统一大业作出贡献，共创中华民族绵长福祉，共享民族复兴伟大荣光！\n习近平\n2023年6月17日\n（新华社北京6月17日电）\n\n新华社北京6月17日电  6月17日，中共中央总书记、国家主席习近平向第十五届海峡论坛致贺信。\n习近平指出，海峡论坛是促进两岸各界广泛交往、推动两岸民间交流合作的重要平台。两岸同胞通过海峡论坛交流交友交心，厚植情谊、增进福祉，越走越近、越走越亲。希望海峡论坛为扩大两岸民间交流、深化两岸融合发展不断增添生机活力。\n习近平强调，中国式现代化新征程前景光明，国家好，民族好，两岸同胞才会好。我们将一如既往尊重、关爱、造福台湾同胞，持续促进两岸经济文化交流合作，深化两岸各领域融合发展，共同弘扬中华文化，促进两岸同胞心灵契合。希望两岸同胞共同把握历史大势，坚守民族大义，为推动两岸关系和平发展、推进祖国统一大业作出贡献，共创中华民族绵长福祉，共享民族复兴伟大荣光！（贺信全文另发）\n第十五届海峡论坛由国务院台湾事务办公室与福建省人民政府会同两岸82家机构、组织共同主办，主题为“扩大民间交流、深化融合发展”，17日在厦门举办论坛大会。"
  },
  {
    "title": "以奋斗姿态激扬青春",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-01.htm",
    "date": "2023-06-18",
    "content": "青年是祖国的未来、民族的希望，也是我们党的未来和希望。\n习近平总书记在二〇二三年新年贺词中深刻指出：“明天的中国，希望寄予青年。青年兴则国家兴，中国发展要靠广大青年挺膺担当。年轻充满朝气，青春孕育希望。广大青年要厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春，不负时代，不负华年。”\n党的十八大以来，以习近平同志为核心的党中央高度重视青年、热情关怀青年、充分信任青年，对青年工作倾注了大量心血：召开党的历史上第一次中央党的群团工作会议，出台新中国历史上第一个青年发展规划，印发党的历史上第一个以党中央名义发布的少先队工作文件，部署共青团改革……青年发展事业实现全方位进步、取得历史性成就，共青团组织在党的领导下不断深化改革，新时代共青团形象逐步树立。\n习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供根本遵循\n用青春的能动力和创造力激荡起民族复兴的澎湃春潮，用青春的智慧和汗水打拼出一个更加美好的中国。\n党的十八大以来，习近平总书记立足党和国家事业后继有人、中华民族永续发展的战略高度，始终把党的青年工作放在治国理政的重要位置，深刻阐明了党的青年工作的地位作用、目标任务、职责使命、实践要求，深刻回答了新时代培养什么样的青年、怎样培养青年，建设什么样的共青团、怎样建设共青团等重大课题，形成了习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供了根本遵循。\n——必须把培养社会主义建设者和接班人作为根本任务，引导广大青年自觉为共产主义远大理想和中国特色社会主义共同理想而奋斗。\n“你通过奋发努力，成就的青春事业与党和国家的事业、人民的事业高度契合，这样事业的光谱就更广阔，能量也会更强。”党的十八大之后第一个五四青年节，习近平总书记来到中国航天科技集团公司中国空间技术研究院，参加主题团日活动，同各界优秀青年代表座谈时，对在世界技能大赛中夺得焊接项目银牌的90后青年裴先锋这样说。\n总书记的赞许和期望让裴先锋倍感振奋：“练就国家建设需要的过硬本领，才能实现自己的青春梦想，才能成就自己的美好人生。”\n习近平总书记特别重视红色基因的延续传承，始终强调要培养社会主义建设者和接班人。在纪念五四运动100周年大会上，习近平总书记指出：“把青年一代培养造就成德智体美劳全面发展的社会主义建设者和接班人，是事关党和国家前途命运的重大战略任务，是全党的共同政治责任。”\n——必须把巩固和扩大党执政的青年群众基础作为政治责任，把最大多数青年紧紧凝聚在党的周围。\n为党赢得青年，巩固党执政的青年群众基础是青年工作的一项重要任务。党的十八大以来，习近平总书记坚持和发展马克思主义青年观，从一般性与特殊性相结合的角度深刻分析青年群体本质特征，实现了基于青年作为有生力量的“最值得期待”与基于青年面临很多现实困难的“最值得爱护”的辩证统一，提出了青年优先发展理念，强调要关注青年所思、所忧、所盼，努力为青年创造良好发展条件。\n——必须把围绕中心、服务大局作为工作主线，广泛组织动员广大青年在深化改革开放、促进经济社会发展中充分发挥生力军作用。\n习近平总书记指出，围绕中心才能找准方向，服务大局才能体现价值。\n在庆祝中国共产党成立100周年大会上的重要讲话中，习近平总书记深情寄语青年：“新时代的中国青年要以实现中华民族伟大复兴为己任，增强做中国人的志气、骨气、底气，不负时代，不负韶华，不负党和人民的殷切期望！”\n在庆祝中国共产主义青年团成立100周年大会上的重要讲话中，在党的二十大报告中，习近平总书记都要求青年立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。\n在习近平总书记关于青年工作的重要思想指引下，共青团始终用青年喜闻乐见、易于接受的形式，践行“青年在哪里，团组织就建在哪里；青年有什么需求，团组织就要开展有针对性的工作”。广大团干部坚持以青年为本，在同广大青年的密切交往中提高工作本领。\n青年思想政治引领成效显著\n党的十八大以来，各级共青团组织坚持用习近平新时代中国特色社会主义思想武装青年、用中国特色社会主义事业的伟大成就教育青年、用社会主义核心价值观塑造青年，青年思想政治引领取得显著成效，青年一代更加积极向上，更加爱党爱国、向上向善。\n各级共青团组织坚持把学懂弄通做实习近平新时代中国特色社会主义思想作为首要政治任务，推动青年理论武装常态化、体系化、制度化，引导广大青年学而信、学而用、学而行。\n2018年8月，团中央正式启动“青年大学习”网上主题团课，采用青年中流行的短视频+互动问答形式，解读习近平新时代中国特色社会主义思想。近5年来，除了寒暑假外的每个周一，“青年大学习”网上主题团课总会和广大青年相见。截至目前，“青年大学习”网上主题团课共推出176期，累计吸引超70.96亿人次青年参与。\n在深化“青年大学习”行动过程中，各级团组织坚持“导学、讲学、研学、比学、践学、督学”相结合，开展专题培训、交流研讨、专题讲座、实地参观实践等各类活动。\n推进“青年讲师团”计划，是共青团开展青年思想政治引领的一项有力举措。一次次生动鲜活的宣讲，让党的声音最广泛地直达青年。活动开展以来，全团组织2.1万余名各级讲师团成员常态化深入企业、农村、机关、校园、社区等，面向团员青少年开展分众化、互动式、面对面宣讲活动，着力打造青年理论武装的“青骑兵”。\n在加强国情形势教育方面，各级团组织准确生动传播党的路线方针政策、解读国情形势，推动党和国家大政方针在青少年中广为传播和广泛认同。积极开展国情形势报告会、论坛讲坛、座谈研讨、青年公开课等活动，宣传解读各领域青年政策，研究解答青年发展问题。\n今年4月，新一批全国“青年马克思主义者培养工程”学员齐聚北京，开启了“点点星火、汇聚成炬”的征程。5年来，共青团将“青马工程”作为履行根本任务和政治责任的重要载体，为党培养信仰坚定、能力突出、素质优良、作风过硬的青年政治骨干，累计培养学员超过200万人。\n党管青年原则落地生根\n2017年4月，党中央、国务院颁布实施《中长期青年发展规划（2016—2025年）》（以下简称《规划》），首次明确提出“坚持党管青年原则”。这是习近平总书记亲自提议、亲自推动制定实施的第一个国家级青年发展专项规划，是对马克思主义青年观的丰富与发展，对中国青年运动实践探索的深刻总结。\n《规划》实施以来，党管青年原则落地生根，青年工作机制更加健全，青年发展政策体系逐步完善，青年发展状况实现质的跃升。\n2021年开展的《规划》中期评估显示，《规划》提出的“到2020年，具有中国特色的青年发展政策体系和工作机制初步形成”这一阶段性目标已经基本完成。2022年4月，新中国历史上第一部专门关于青年的白皮书《新时代的中国青年》发布。\n按照党管青年原则，《规划》在实施之初就着力构建党委主导、政府负责、共青团协调、各部门齐抓共管的实施机制。在国家“十三五”“十四五”规划带动下，9个省级、112个市级、627个县级“十四五”规划首次设立青年发展专节（专章）。与此同时，全部省级、158个市级、530个县级编制本地区青年发展专项规划，“国家+地方”的规划体系更加完善。\n为切实把党的温暖充分传递给青年，各级党委和政府聚焦青年急难愁盼问题，制定出台一系列服务青年发展的具体政策举措，各级团组织联合相关职能部门加强政策倡导和政策宣传。据统计，仅《规划》正式实施后，党中央、国务院及相关部委出台的青年发展政策就超过240项，覆盖青年思想道德、教育、就业等十大领域。\n全团齐心协力、千方百计为青年办实事、解难事。共青团深入开展就业帮扶，2019年以来，重点面向一般院校低收入家庭学生，提供全流程就业服务，累计帮助35.99万名学生找到工作；广东“青年安居计划”为高校毕业生缓解住房难题，累计筹集各类房源1.2万余套、服务青年超过45万人次；“阳光巴郎”青少年之家项目陆续在全新疆开展，民族团结教育、国家通用语言培训等项目累计服务青少年超过700万人次……\n随着《规划》深入实施，服务青年发展的政策“工具箱”更加丰富、政策的“集成化”更加凸显。\n2022年4月，中央宣传部、国家发展改革委、住房和城乡建设部、共青团中央等17部门联合印发《关于开展青年发展型城市建设试点的意见》。试点启动以来，45个试点城市结合自身实际大胆试、大胆闯，努力走在青年发展型城市建设前列。据不完全统计，全国已有187个城市提出建设青年发展型城市，13个省份在党代会或政府工作报告中将《规划》和青年发展相关内容纳入其中。\n城市对青年更友好，青年在城市更有为，越来越多城市与青年开启“双向奔赴”。\n共青团改革再出发\n“时代在发展，社会在变化，共青团要以改革创新精神不断提高团的建设科学化水平，特别是要着力扩大团的工作有效覆盖面。”2013年6月20日，习近平总书记在中南海同团中央新一届领导班子成员集体谈话，指出要努力使团组织成为联系和服务青年的坚强堡垒。\n谈话中，总书记言辞恳切，提出团干部要做青年友，不做青年“官”，还提出反对形式主义、官僚主义、享乐主义和奢靡之风。\n振聋发聩的话语，让广大团干部更加明确了工作方向。\n习近平总书记亲自为共青团改革把脉问诊，多次作出重要指示。中央政治局常委会会议、中央全面深化改革领导小组会议、中央书记处办公会议专题研究审议共青团中央改革方案，为改革指明了方向。\n2016年8月，《共青团中央改革方案》在中共中央书记处的指导下起草完成并正式印发，这标志着共青团这个由党缔造和领导的先进青年群众组织，全面进入“改革进行时”。\n随后几年，《全国青联改革方案》《学联学生会组织改革方案》等相继印发，不断增强共青团的政治性、先进性、群众性。\n2018年7月2日，团十八大闭幕后，习近平总书记在同团中央新一届领导班子集体谈话时，充分肯定团中央改革取得的成效和团十八大提出的“共青团改革再出发”的思路，要求把改革向纵深推进。\n在习近平总书记亲自指导和推动下，以共青团为骨干力量的党的青年组织改革取得重大进展，政治性、先进性、群众性显著增强，基层建设和改革成效突出，组织战斗力和工作活力进一步提升。\n——团的领导机构中基层一线人员比例大幅增长，广泛性代表性持续提升。全团大力拓展组织覆盖，建成涵盖368万个团组织、7300多万名团员的数据库。\n——深化县域基层组织改革，县域团组织“缺人干事”问题明显缓解。建设枢纽型青年之家、活动型青年社团、互动型网络社群，有效融入青年社交圈、生活圈、居住圈。\n——扎实推进全面从严治团。坚决落实习近平总书记对全面从严治团作出的一系列重要指示精神，多措并举增强团员先进性、光荣感。\n新时代青年立足主战场贡献力量\n是选择北京安稳的生活，还是选择回农村“种田”？\n魏巧给出的答案是后者。这位80后青年，曾是中国科学院地理研究所一名助理研究员，6年前和丈夫辞去中科院和北京大学的工作，回到江苏老家种植两万多亩水稻，通过数字化管理，亩产达1100斤，有效带动了周边农民致富。\n“像魏巧这样的同志到农村去，很好！”2023年3月5日，习近平总书记听了魏巧讲述自己“新农人”故事后，对青年人投身乡村振兴给予勉励与支持。\n这是新时代青年立足主战场贡献青年力量的一个缩影。\n党的十八大以来，各级共青团组织深化实施脱贫攻坚青春建功行动、乡村振兴青春建功行动，引导有志青年在脱贫攻坚主战场、乡村振兴大舞台大展才华、实现梦想。\n联合农业农村部评选首届“全国乡村振兴青年先锋”，示范引领广大青年投身农业强国建设；近5年累计动员21万余名高校学生依托“大学生志愿服务西部计划”“研究生支教团”等项目到西部地区开展志愿服务；开展高素质农民培育，举办900多个班次，培训6万余人。\n“希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。”2023年五四青年节前夕，习近平总书记给中国农业大学科技小院的同学们回信，提出殷切希望。\n过去5年，每年都有3000余所高校600余万名学生组队，深入乡村基层一线参与全国大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动；各级团组织还创设并深化全国大学生“返家乡”社会实践活动，数十万人次大学生在寒暑假期间利用所学知识服务家乡建设。\n青年是常为新的，最具创新热情，最具创新动力。北斗卫星团队核心人员平均年龄36岁，量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……“墨子”“天问”“嫦娥”，寄托着民族复兴梦想的事业中，处处可见青年人的身影。\n在加快建设科技强国的征程上，团组织持续推进青少年科技创新攀登行动：“挑战杯”全国大学生课外学术科技作品竞赛创新举办“揭榜挂帅”专项赛、红色专项和“黑科技”活动，参赛规模和辐射范围屡创新高；中国青少年科技创新奖励基金支撑工作体系不断深化，团十八大以来评选表彰宣传280名“中国青少年科技创新奖”获奖者，推进建设1000所“小平科技创新实验室”，带动更多青少年参与科创实践。\n高质量发展是全面建设社会主义现代化国家的首要任务。围绕这一首要任务，各级团组织依托“青”字号品牌，动员广大青年岗位建功。\n2022年2月，北京冬奥会如约而至，中国建筑集团先后组建万余支青年突击队奋斗在生产经营、工程建设、科技创新的主战场。90后青年霍文震牵头成立冬奥场馆“冰立方”项目青年突击队，提前3个月完成架体搭设。\n5年来，全团累计组建50余万支青年突击队、动员900余万名团员青年，在“急难险重新”任务中充分发挥突击攻坚作用；7776个一星级全国青年文明号在窗口服务各领域，创造一流岗位业绩，引领职业文明风尚；2576名全国青年岗位能手在岗位上奋斗奉献，引领带动一大批青年成长为行业骨干、青年先锋；1274个全国青年安全生产示范岗在生产经营一线履行“安全生产、青年当先”的青春担当；400多万名青年参加各级青年职业技能赛事，坚定了“技能成才、技能报国”的青春志向。\n为落实习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”队员们回信精神，团中央分别召开书记处会议和青年突击队代表座谈会，研究部署工作举措，并于今年5月印发《关于加强新时代青年突击队工作的意见》，全面加强新时代青年突击队建设。“青年文明号”“青年岗位能手”“青年安全生产示范岗”“青年技能大赛”等金字招牌也在不断擦亮。\n3年多来，各条战线上的年轻人在统筹疫情防控和经济社会发展中发挥着重要作用。20.13万名青年志愿者特别是返乡大学生，组建了1.9万余支服务团队，摸排抗疫一线医务人员家庭4.2万余户，完成学业辅导、亲情陪伴、生活照料等服务需求9.7万余条，累计提供服务13.07万次、服务时长124万余小时。\n2020年3月10日，习近平总书记在武汉见到了主动参加抗疫的00后社区志愿者谢小玉。听了谢小玉的汇报，总书记深有感触：“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军，不怕苦、不怕牺牲。抗疫一线比其他地方更能考验人。”\n在科技创新最前沿、乡村振兴大舞台、服务社会第一线、国际交往新天地、急难险重任务中，广大青年牢记总书记殷殷嘱托，立大志、明大德、成大才、担大任，努力成为堪当民族复兴重任的时代新人。\n青年人才培养成效显著\n青年人才是党的人才队伍的重要组成部分，深入推进新时代青年人才工作对于确保党和国家事业发展薪火相传、后继有人具有重要的战略意义和现实意义。\n2022年6月，《共青团做好新时代青年人才培养工作的行动计划》（以下简称《计划》）正式印发，构建了以青年政治人才培养为核心，统筹加强青年科技人才、青年技能人才、青年经营管理人才、乡村振兴青年人才、青年公益人才培养的“1+5”工作格局，这标志着未来一段时期，共青团紧密围绕党的人才工作大局，抓好后继有人这个根本大计，广泛凝聚培养青年人才，做好党的青年人才工作有了更加明确的行动指南。\n《计划》发布以来，团中央本级制定各类人才相关政策文件和工作指引17份，推动建设骨干人才库14个，直接联系青年人才7000余人，创新打造“青马学员说”“青科讲堂”“青耘中国”“青年发展说”等一系列青年喜闻乐见的新品牌。\n5年来，共青团组织启动实施大学生乡村创业帮扶计划，面向毕业2年内的大学生，每年提供不少于6000万元的资金支持；搭建交流成长平台，举办“创青春”中国青年创新创业大赛、“挑战杯”中国大学生创业计划竞赛等，后者仅2022年就有来自3000多所高校的142.4万名学生推报33万个创业计划项目。\n各级共青团组织通过实施青年政治人才培育行动、青年科技人才支持行动、青年技能人才锻造行动、青年经营管理人才赋能行动、乡村振兴青年人才开发行动、青年公益人才成长行动，做实用好育人链条，推动党、团、队育人链条相衔接、相贯通，为党的事业提供坚强的人才保证。\n党的十八大以来，在习近平总书记的关心指引下，我国青年发展工作取得巨大成就：\n——支撑青年发展的物质条件显著改善。我国经济快速发展，国家有能力为青年发展提供更多的物质支持；\n——青年的健康水平向好向强。20至24岁这个年龄段的青年，平均身高和体重都有所提升，青少年长得更高更壮；\n——青年的受教育水平大幅提升。2022年全国新增劳动力平均受教育年限达14年，其中主体就是青年……\n青年强，则国家强。当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。\n“青年犹如大地上茁壮成长的小树，总有一天会长成参天大树，撑起一片天。青年又如初升的朝阳，不断积聚着能量，总有一刻会把光和热洒满大地。党和国家的希望寄托在青年身上！”2022年5月，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记对广大青年寄予厚望。\n青春逢盛世，拼搏正当时。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平总书记关于青年工作的重要思想科学指引下，全国亿万青年正以理想者、担当者、吃苦者、奋斗者的姿态，奋进新征程、建功新时代，让青春在强国建设、民族复兴的火热实践中绽放绚丽之花！"
  },
  {
    "title": "第十五届海峡论坛大会在厦门举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-01.htm",
    "date": "2023-06-18",
    "content": "新华社厦门6月17日电  第十五届海峡论坛大会17日在厦门举行。中共中央政治局常委、全国政协主席王沪宁出席，宣读习近平总书记贺信并致辞。\n王沪宁表示，习近平总书记高度重视海峡论坛，专门发来贺信，阐明了“国家好，民族好，两岸同胞才会好”的大道至理，宣示了继续致力于促进两岸经济文化交流合作、深化两岸各领域融合发展、造福台湾同胞的政策主张，充分体现了对广大台湾同胞的深情牵挂和关心关怀。我们要以习近平总书记贺信精神为指引，在新的起点上把海峡论坛办得越来越好。\n王沪宁表示，两岸关系发展根基在民间、动力在人民，交流合作成果惠及两岸同胞。我们秉持“两岸一家亲”理念，始终尊重、关爱、造福台湾同胞，只要是有利于增进同胞亲情福祉、有利于深化彼此理解认同的事，我们都会用心用情用力去做，而且一定会做好。希望两岸同胞乘时乘势，致力民族复兴伟大事业，共享中国式现代化广阔机遇。\n王沪宁表示，两岸关系和平发展是维护台海和平稳定、促进共同发展、造福两岸同胞、通向民族复兴的正确道路。“台独”同台海和平水火不容，必须坚决反对“台独”分裂活动和外部势力干涉。坚持“九二共识”、反对“台独”，两岸关系才能回到和平发展的正确轨道。\n中国国民党副主席夏立言在致辞中表示，中国国民党将坚持“九二共识”、反对“台独”政治基础，持续推进两岸经贸文化交流合作，维护台海和平稳定，推动两岸重返和平繁荣的康庄大道。其他台胞代表作了发言。\n大会开始前，王沪宁会见了参加论坛的台湾嘉宾代表并参观海峡论坛十五年主题展。沈跃跃、苏辉等参加会见。\n在闽期间，王沪宁还参观福州市“3820”战略工程实施30周年成就展、“共同家园  共同记忆——闽台关系档案文献展”，看望在福州的全国政协委员和福建省政协机关干部、厦门大学在校台湾学生，考察台资企业、福州市三坊七巷历史文化街区、厦门市海沧区洪塘村赤土社、厦门五通客运码头等。"
  },
  {
    "title": "李希在云南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-01.htm",
    "date": "2023-06-18",
    "content": "新华社昆明6月17日电  中共中央政治局常委、中央纪委书记李希14日至17日到云南调研。他强调，纪检监察机关要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿，进一步增强对“两个确立”、“两个维护”的政治认同、思想认同、理论认同、情感认同，在以学铸魂、以学增智、以学正风、以学促干上取得更大成效，纵深推进新征程纪检监察工作高质量发展。\n李希来到石林彝族自治县五棵树村、腾冲市坝派自然村和极边乌龙茶种植基地，实地考察云南脱贫攻坚丰硕成果。他强调，脱贫地区的山乡巨变，生动展现了党中央和习近平总书记团结带领广大干部群众推进脱贫攻坚取得的伟大成就，充分彰显了“两个确立”的决定性意义，集中体现了“两个维护”的实践伟力。迈上强国建设、民族复兴新征程，要更加紧密地团结在以习近平同志为核心的党中央周围，统一思想、统一意志、统一行动，把党中央关于中国式现代化的战略擘画落到实处。纪检监察机关要紧紧围绕推进中国式现代化找准工作切入点着力点，深入推进全面从严治党、党风廉政建设和反腐败斗争，为实现新征程良好开局提供有力保障。\n在云南省纪委监委，李希详细了解主题教育和教育整顿推进情况，并召开部分省区纪委书记座谈会。他指出，开展主题教育，重在以强化理论学习指导发展实践，以深化调查研究推动解决发展难题。要认真学习贯彻习近平新时代中国特色社会主义思想特别是党的自我革命战略思想，深刻领悟习近平总书记关于解决大党独有难题的重要要求，推动健全全面从严治党体系；深刻领悟具体化、精准化、常态化的重要要求，聚焦“国之大者”强化政治监督；深刻领悟纠“四风”树新风并举的重要要求，推动大兴务实之风，弘扬清廉之风，养成俭朴之风；深刻领悟全面加强党的纪律建设的重要要求，推动形成遵规守纪的高度自觉；深刻领悟一体推进不敢腐、不能腐、不想腐的重要要求，坚决打赢反腐败斗争攻坚战持久战。要在教育整顿中认真开展检视整治，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，以更高标准、更严要求纯洁思想、纯洁组织，把队伍建强、让干部过硬。\n调研期间，李希还到昆明云内动力股份有限公司、滇中引水工程施工现场、云南师范大学，听取对正风肃纪反腐的意见建议；到宝丰湿地了解滇池保护治理和生态建设情况；参观朱德旧居纪念馆、国立西南联合大学旧址、滇西抗战纪念馆、艾思奇纪念馆，要求纪检监察干部从历史中汲取奋进力量，切实履行好党和人民赋予的职责。"
  },
  {
    "title": "共创中华民族绵长福祉，共享民族复兴伟大荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_5-01.htm",
    "date": "2023-06-18",
    "content": "“两岸同胞通过海峡论坛交流交友交心，厚植情谊、增进福祉，越走越近、越走越亲”，习近平总书记向第十五届海峡论坛致贺信，强调“希望海峡论坛为扩大两岸民间交流、深化两岸融合发展不断增添生机活力”“希望两岸同胞共同把握历史大势，坚守民族大义，为推动两岸关系和平发展、推进祖国统一大业作出贡献，共创中华民族绵长福祉，共享民族复兴伟大荣光”。\n两岸一家亲，共筑中国梦。党的十八大以来，以习近平同志为核心的党中央提出新时代解决台湾问题的总体方略，提供了新时代做好对台工作的根本遵循和行动指南。我们坚持一个中国原则和“九二共识”，推动两岸关系和平发展，促进两岸交流合作，造福两岸同胞，牢牢把握两岸关系发展主导权和主动权。作为两岸规模最大、范围最广、影响最深的民间交流盛会，海峡论坛始终坚持“民间性、草根性、广泛性”的定位，成为促进两岸各界广泛交往、推动两岸民间交流合作的重要平台。本届海峡论坛延续“扩大民间交流、深化融合发展”主题，彰显两岸交流强大民意基础，将促进民间合作取得丰硕成果，推动两岸融合发展道路越走越宽广。事实充分证明，秉持互利双赢，深化两岸经济社会融合发展，符合两岸同胞共同利益。两岸同胞对更加美好生活的共同追求，对两岸关系走近走好的一致向往，任何人都阻挡不了。\n习近平总书记强调：“中国式现代化新征程前景光明，国家好，民族好，两岸同胞才会好。我们将一如既往尊重、关爱、造福台湾同胞，持续促进两岸经济文化交流合作，深化两岸各领域融合发展，共同弘扬中华文化，促进两岸同胞心灵契合。”深化两岸融合发展，根本目的是要增进两岸同胞的亲情和福祉，实现两岸同胞对美好生活的向往。从不断提升两岸经贸合作畅通、基础设施联通、能源资源互通、行业标准共通，到持续完善保障台湾同胞福祉的制度和政策，努力为台湾同胞特别是台湾青年来大陆学习、就业、创业、生活创造良好条件，再到持续举办海峡青年节、海峡两岸民俗文化节、海峡旅游博览会等多种交流活动……在一系列以通促融、以惠促融、以情促融的政策举措推动下，两岸交流合作更加深入，共同利益更加广泛，掀开两岸融合发展新篇章。\n大道之行、人心所向，势不可挡。习近平总书记指出：“只要是有利于增进台湾同胞福祉的事，只要是有利于推动两岸关系和平发展的事，只要是有利于维护中华民族整体利益的事，我们会尽最大努力办好，使广大台湾同胞在两岸关系和平发展中更多受益，让我们所有中国人都过上更加美好的生活。”面向未来，我们推动两岸关系和平发展的方针政策不会改变，促进两岸交流合作、互利共赢的务实举措不会改变，团结台湾同胞共同奋斗的真诚热情不会减弱，制止“台独”分裂图谋的坚定意志不会动摇。两岸中国人、海内外中华儿女把握历史大势，坚守民族大义，相向而行、携手并进，共同推动两岸关系和平发展、推进祖国统一大业，定能共创中华民族绵长福祉，共享民族复兴伟大荣光。\n中华民族伟大复兴进入了不可逆转的历史进程，实现祖国完全统一是全体中华儿女的共同愿望，是民族复兴的题中之义。“和平统一、一国两制”方针是实现两岸统一的最佳方式，对两岸同胞和中华民族最有利。新征程上，我们坚持团结广大台湾同胞，坚定支持岛内爱国统一力量，坚决反对“台独”分裂和外来干涉，维护两岸关系和平发展和台海和平稳定，持续扩大两岸交流合作，不断深化两岸融合发展，推动两岸同胞携手奋斗，共创祖国统一和民族复兴的美好未来。"
  },
  {
    "title": "我国53%的可治理沙化土地得到治理（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_6-01.htm",
    "date": "2023-06-18",
    "content": "本报西安6月17日电  （记者龚仕建、董丝雨）记者17日在第二十九个世界防治荒漠化与干旱日国家主场纪念活动上获悉：党的十八大以来，我国防沙治沙取得了显著成效，累计完成防沙治沙任务2033万公顷，53%的可治理沙化土地得到治理，初步建立了法治、工程、考核、政策、科技推广、调查监测等体系，走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n我国是荒漠化最严重的国家之一，通过持续系统治理，当前荒漠化、沙化土地呈现出“整体好转、改善加速”的态势。第六次全国荒漠化和沙化调查结果显示，全国荒漠化和沙化土地面积连续4个监测期净减少。与2009年相比，荒漠化土地净减少5万平方公里，沙化土地净减少4.33万平方公里。沙区平均植被盖度上升了2.6个百分点，京津风沙源治理工程区20年间林草综合植被盖度由39.8%提高到45.5%。\n国家林草局相关部门负责人表示，将抓紧制定关于加强荒漠化综合防治和推进“三北”等重点生态工程建设的意见，修订、编制“三北”工程总规和六期规划，健全“三北”工程资金支持和政策支持体系，加强与周边国家的交流合作等。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_7-01.htm",
    "date": "2023-06-18",
    "content": "甘肃省张掖市临泽县近年来坚持生态优先、绿色发展，依托红山湾水库调蓄工程优势，开展河湖综合治理，建成生态湖5个、休闲广场4个，绘就水清、岸绿、景美的画卷。图为6月15日，红山湾水库的生态美景。\n王  将摄（人民视觉）"
  },
  {
    "title": "共青团十九大将于6月19日至22日在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_8-01.htm",
    "date": "2023-06-18",
    "content": "本报北京6月17日电  （记者杨昊）经党中央批准，中国共产主义青年团第十九次全国代表大会将于6月19日至22日在北京召开。目前，大会的各项筹备工作进展顺利。\n共青团十九大将听取和审查团十八届中央委员会的报告，修改团的章程，选举团的十九届中央委员会。\n共青团十九大是在以习近平同志为核心的党中央带领全党全国各族人民迈上全面建设社会主义现代化国家新征程、中国共青团紧跟党开启第二个百年奋斗新篇章的历史时刻召开的一次十分重要的会议，是全国各族团员青年政治生活中的一件大事。这次大会将以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平总书记关于青年工作的重要思想，动员引领广大团员青年为全面建设社会主义现代化国家、全面推进中华民族伟大复兴团结奋斗。"
  },
  {
    "title": "浙江杭州推动智能家居产业链提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-02.htm",
    "date": "2023-06-18",
    "content": "桌上，收音机大小的全息舱设备里，“跳”出一个小女孩的3D立体形象，活泼可爱，还能回答健康问题。家住浙江省杭州市的陈汉勇和老伴一下子就喜欢上这个名叫“小数”的AI机器人。\n“小数”专门服务于居家养老场景，由浙江大学创新创业研究院与华数集团中广有线合作开发。“语音交互技术由我们自主研发，基于情绪识别，创新智能家居养老场景的服务模式。”带领团队进行技术攻关的浙江大学国际设计研究院博士后陈小雨说，图像识别、语音识别等技术，能够实现用户角色的绑定与识别，为同一家庭不同成员提供个性化服务，增进交互亲切感。未来，用户有望通过电视机叫来“小数”。\n越来越多智能家居产品进入百姓家，方便人们生活。智能家居新技术、新投资、新业态，正成为传统产业转型升级的突破口之一。《“十四五”扩大内需战略实施方案》提出，加快培育新型消费，加快研发包括智能家居在内的智能化产品。浙江省出台行动方案，实施制造业产业基础再造和产业链提升工程，其中智能家居产业链被列为十大标志性产业链之一。\n杭州作为产业链上的重点城市，聚集了大量智能家居相关企业，涉及芯片研发、终端制造、平台服务等上中下游多个环节。近日，记者在杭州采访调研，走进家电企业、研发平台，了解智能家居产业转型发展最新趋势。\n思  变\n用户需求和市场竞争，牵引企业转型升级\n房子装修好了，想换智能开关插座，直接在原来位置替换掉旧的。场景操控面板、传感器也无需安装，“贴”上就能使用。手机远程或定时开关灯，可以按喜好调整灯光明暗、色彩。\n“原来我们主要销售传统电工照明产品，现在逐步过渡到为用户提供全场景智慧解决方案综合服务。”正泰智能家居负责人南君侠介绍，家庭智慧康养医疗系统通过智能芯片、传感器可实时监测老年人状态，一旦老年人摔倒或长时间不动，系统会根据设定立即向家人或医护人员发送警示。\n用户新需求，是企业思变的起点。\n老板电器股份有限公司数字厨电开发部部长曾显伟在调研中注意到一类用户，他们喜欢做菜并通过社交媒体分享，但又苦于厨艺不精。“无人锅”应运而生。\n“ROKI先生，开始炒菜吧。”对着一个圆形“魔盒”，老板电器烹饪研究中心的用户体验工程师林啸佳说出指令。\n全自动油烟机启动风扇，彩色显示屏跳出“云端菜谱”；选一道家常菜，按下智能灶的点火开关，火苗大小已自动调好；被称为“无人锅”的明火自动翻炒锅，与智能灶联动，锅盖上实时显示锅内温度、剩余烹饪时间等信息。\n“研发数字厨电，既有传统家电制造特别是厨电行业竞争压力不断加大等原因，也是制造端数字化、智能化转型升级的产物。”老板电器总裁任富佳说。\n数据显示，2022年，我国厨电市场全年零售额规模1586亿元，同比下滑9.6%。老板电器近年来面临销售额增速回落的压力。\n市场环境的变化，是企业转型的动力。研发智能家居产品，进而跨品类连接智能家居其他系统生态，传统家电制造企业纷纷主动求变，找寻新的增长点。\n跃  升\n上中下游拧成一股绳，协同创新\n杭州市临平区的老板电器“未来工厂”里，有一间烹饪实验室。林啸佳和同事们的任务是测试分析新上市、将上市的智能家居产品，为研发创新积累数据、发现问题。\n旁边的实验区负责菜谱开发、营养分析等。老板电器烹饪研究中心所长黄倩说，“ROKI”储存的几千道菜谱在这里研究生成。工作人员研究食材在不同温度、烹饪方式下的口感和营养成分变化，以温度和时间为关键数据，将每道菜转化为一条数字化的曲线。\n眼前科技感十足的画面，让人难以想到，老板电器曾经只是一家小作坊，面对的难题仅仅是如何让抽油烟机吸力大一点、燃气灶火力均衡些。家电企业的数字化转型，颠覆了人们的传统印象。\n建智慧无人工厂，搭企业数字平台，转型升级需要产业链上中下游企业共同发力、协同创新——\n老板电器与光学科技领域企业合作研发摄像头模组，为“无人锅”、智能蒸烤一体机安上“眼睛”，高分辨率的广角鱼眼摄像头，能根据识别到的食材来推荐菜谱，并根据食物颜色的变化防止烤焦；与深圳市迪米科技有限公司合作研发红外测温模组，指挥吸油烟机、智能灶联动，根据温度变化自动开关机、控制风量……\n产业链上游，传感器、芯片、控制器等研发企业，与中游的智能单品生产制造企业合作，频频碰撞出灵感的火花。\n产业链下游，平台系统和整体解决方案方面，企业也在发力。\n炎炎夏季，下班回到家，不必忙着找钥匙，智能门锁自动解锁；一进家门，智能家居系统已经把空调调至最佳室温；浴室里的热水器已自动打开，水温恰到好处；喜欢的音乐在扬声器上播放……走进正泰的智能家居体验馆，感受智能家居带来的便捷。企业自主研发的泛居家智慧生态平台，依托物联网、大数据以及智能技术应用，不断延伸产品与服务。杭州涂鸦信息技术有限公司则以云服务平台技术，把智能音响、智能晾晒、家居安防等各类单品远程互联、统一调度。\n上中下游拧成一股绳，助推产业链整体跃升，智能家居产业进入快速发展阶段。数据显示，2016年至2021年，我国智能家居市场规模由2600亿元增长至5800亿元，年均增长率近20%。预计到2025年，浙江省智能家居产业链年产值有望达到5000亿元。\n优  化\n提升创新能力，完善产业生态\n创新是传统产业改造升级之路的“关键词”。\n“虽说市场潜力巨大，但转型难度确实也很大。”老板电器“未来工厂”厂长俞佳良说，传统厨电更注重硬件创新，数字厨电则把硬件、软件、内容、服务、生态视为一个整体，既要做好硬件，又要做好软件。\n“过去，老板电器的硬件工程师和软件工程师的人数比例仅为约50∶1。”俞佳良说，在人才、资金等方面，企业都需要补齐短板，提升创新能力。2022年，老板电器成立成都研究院，今年2月，数字厨电研究院揭牌成立。两个研究院都聚焦数字化软件能力突破。\n苦练内功的同时，也需要良好的产业生态。\n“经过多年发展，杭州智能家居产业链上的企业不断集聚，产品门类多、市场环境好。”杭州市经济和信息化局主要负责人介绍，为进一步推动产业提质增效、完善产业生态建设，杭州将实施一批智能家居产业链关键技术协同创新项目，组建上下游企业共同体和制造业创新中心，对高端专用芯片等关键技术研发项目优先立项。同时，培育龙头企业，发挥“链主”企业带动作用，促进产业生态持续优化。\n“要依托龙头企业，重点突破智能传感、芯片、控制器、安全信息、人机交互等关键技术，围绕居家体验、家庭安全、智慧娱乐、环境监测等领域，推动人工智能技术与传统家电结合。”杭州市经济和信息化局主要负责人表示，到2025年，杭州智能家居产业产值有望突破1000亿元。\n本期统筹：蒋雪婕"
  },
  {
    "title": "首届网络出版发展论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-02.htm",
    "date": "2023-06-18",
    "content": "新华社北京6月17日电  （记者史竞男）第二十九届北京国际图书博览会期间，由国家新闻出版署主办的首届网络出版发展论坛于16日在京举办。与会中外嘉宾聚焦“坚持开放创新  促进交流合作”主题进行深入探讨交流。\n中宣部副部长张建春在主旨演讲中指出，习近平总书记出席文化传承发展座谈会并发表重要讲话，专门致信祝贺首届文化强国建设高峰论坛开幕，为担负起新的文化使命、深化文化交流互鉴、建设中华民族现代文明指明了前进方向、提供了根本遵循。网络出版是文化交流和文化传播的重要载体，是互联网时代广有影响的文化业态，具有跨越国界的基因，有着共享发展的内驱动力。近年来，中外网络出版同行坚持品质至上、坚持创新创造、坚持互惠共赢、坚持科技驱动，推动网络出版成为科技和文化融合发展的代表性行业之一，成为跨越山海、影响广泛的国际性文化产业。面对时代变革带来的新机遇新挑战，网络出版领域需要大力倡导美美与共，共同守护和传承人类优秀文明成果；大力倡导开放创新，推动网络出版在交流互鉴中实现高质量发展；大力倡导润心启智，让网络出版的发展成果更好地惠及各国民众；大力倡导共建共享，携手构建安全绿色、健康繁荣的网络出版空间。\n腾讯、索尼、网易、育碧、三七互娱、拳头游戏、阅文集团、超级细胞、中国音像与数字出版协会、上海市委宣传部等企业和单位负责人围绕论坛主题作了演讲。中宣部、中央网信办、国家发展改革委、商务部、文化和旅游部有关司局以及部分省区市党委宣传部负责人，国内外重点网络出版企业、行业协会、技术研发商、发行渠道商、网络文学作者代表等近200人参加论坛。"
  },
  {
    "title": "我国首部现代设施农业建设规划发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-02.htm",
    "date": "2023-06-18",
    "content": "本报北京6月17日电  （记者常钦）近日，农业农村部联合国家发展改革委、财政部、自然资源部制定印发《全国现代设施农业建设规划（2023—2030年）》（以下简称《规划》），这是我国出台的第一部现代设施农业建设规划，对促进设施农业现代化具有重要指导意义。\n《规划》提出，到2030年，全国现代设施农业规模进一步扩大，区域布局更加合理，科技装备条件显著改善，稳产保供能力进一步提升，发展质量效益和竞争力不断增强。设施蔬菜产量占比提高到40%，畜牧养殖规模化率达到83%，设施渔业养殖水产品产量占比达到60%，设施农业机械化率与科技进步贡献率分别达到60%和70%，建成一批现代设施农业创新引领基地，全国设施农产品质量安全抽检合格率稳定在98%。\n《规划》包括1个总体规划、4个专项实施方案，明确建设以节能宜机为主的现代设施种植业、以高效集约为主的现代设施畜牧业、以生态健康养殖为主的现代设施渔业、以仓储保鲜和烘干为主的现代物流设施等4方面重点任务；部署实施现代设施农业提升、戈壁盐碱地现代设施种植建设、现代设施集约化育苗（秧）建设、高效节地设施畜牧建设、智能化养殖渔场建设、冷链物流和烘干设施建设等6大工程；明确提出强化组织领导、政策扶持、指导服务、主体培育、宣传引导等5方面保障措施，对未来一个时期现代设施农业发展作出全面部署安排。\n农业农村部将会同各有关部门以《规划》为指导，加强政策支持保障，推动实施一批重大建设项目，引导金融和社会资本加大投入，不断优化完善发展环境，加快现代设施农业高质量发展。"
  },
  {
    "title": "统一行业标准  鼓励创新创造（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-02.htm",
    "date": "2023-06-18",
    "content": "研究用户生活作息，智能窗帘能自动调整开合状态；根据屋内明暗条件，护眼灯可自动调节光线亮度……人工智能的大模型驱动，使得智能家居产品具备更强的感知、理解、推理、决策和内容生成能力。大量新产品涌现，带来传统家居产业的升级。\n智能来自于海量数据。大数据、大算力显著提升产品智能程度，既让用户享受更高水平服务，也大幅降低研发、使用和维护成本。\n技术提升，引领着智能家居产品延展出越来越多细分方向，满足群众多样化需求。例如，针对家庭学习空间创造和维护的产品，能够提供个性化的学习环境和学习辅助功能；针对家庭亲情氛围的产品，能够增进家庭成员之间的交流和互动；还有居家健康、居家养老、婴幼儿看护等领域，也前景广阔。\n从单个产品的性能提升，到多个设备的协同管理、自主决策，消费者对智能家居有了更多期待。从现实情况看，各类产品缺乏统一标准、不同品牌难以兼容等情况仍然存在，建立统一的行业标准势在必行。\n要进一步提高智能家居的市场渗透率，还要从行业层面营造更有利于创新的生态，推动软硬件、关键技术、智能服务和设计体系的开源开放、共享共创，避免重复开发、资源浪费等。\n（作者为浙江大学现代工业设计研究所所长）"
  },
  {
    "title": "2022年度医保基金国家飞检覆盖23个省份",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_5-02.htm",
    "date": "2023-06-18",
    "content": "本报北京6月17日电  （记者孙秀艳）国家医保局近日发布2022年度医保基金飞行检查情况公告。公告显示，2022年，国家医保局联合财政部、国家卫生健康委、国家中医药局等部门，在全国范围内组织医保基金飞行检查（简称“飞检”）。全年共组织24个飞检组，完成对华中科技大学同济医学院附属同济医院的专项飞检和赴23个省份的年度飞检。从检查情况看，各定点医疗机构持续健全内部管理制度、规范医务人员诊疗行为，取得更加合理使用医保基金的积极成效，但仍然发现一些问题。\n公告显示，国家飞检组抽查了48家定点医疗机构，包括三级公立医院40家、三级民营医院3家、二级以下民营医疗机构5家，检查发现具体问题如下：一是重复收费、超标准收费、分解项目收费，48家医疗机构存在此类问题。二是串换药品、医用耗材、诊疗项目和服务设施，46家医疗机构存在此类问题。三是将不属于医保基金支付范围的医药费用纳入医保基金结算，43家医疗机构存在此类问题。四是违反诊疗规范过度诊疗、过度检查、超量开药，39家医疗机构存在此类问题。此外，部分医疗机构存在分解住院，药品、医用耗材进销存不符，未严格执行国家组织药品耗材集中带量采购政策等其他违法违规问题；一些医疗机构存在虚构医药服务项目问题。\n国家飞检组将检查发现的问题移交被检地方后，被检地方医保部门组织力量逐一复核，依法依规依约处理存在问题的定点医疗机构。截至目前，已追回医保基金7.2亿元，对16家定点医疗机构处行政罚款1.2亿元，对7家定点医疗机构处违约金2525.1万元，部分问题仍在进一步复核处理中。\n2022年，各省级医保部门在配合完成国家飞检工作的同时，积极完善省级飞检制度，常态化开展对辖区内各地市定点医疗机构的飞检工作。31个省份开展了省级飞检，共检查定点医疗机构2756家，处理违法违规违约定点医疗机构2413家，追回医保基金19.8亿元。各地医保部门根据省级飞检查出问题情节的轻重程度，相应作出约谈、责令整改、通报批评、暂停和解除医保服务协议、移送司法机关和纪检监察机关等处理处罚。"
  },
  {
    "title": "为期五个月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_6-02.htm",
    "date": "2023-06-18",
    "content": "本报北京6月17日电  （记者林丽鹂）国家市场监督管理总局近日部署开展为期5个月的优化平台协议规则专项行动（以下简称“专项行动”），督促平台企业严格落实法律法规规定，发挥示范引领作用，进一步优化平台协议规则，切实保障消费者、平台内经营者和平台企业合法权益，推动平台经济高质量发展。\n专项行动聚焦平台协议规则中存在的突出问题，形成“一查、二补、三评、四改”工作机制。以经营规模较大、与消费者日常生活密切相关的平台企业为重点，督促指导平台企业对自身协议规则进行全面自查。针对部分平台协议规则关键条款缺失的现象，围绕平台内经营者权益保护、消费者权益保护等重点方面，指导平台企业补充完善协议规则。充分发挥各地合同监管专家评审委员会作用，组织业务骨干及法律专家，对平台协议规则进行集中评审，制作问题清单，及时反馈平台企业。推动平台企业结合问题清单，对协议规则进行修改优化，切实保护消费者、平台内经营者等各方合法权益。\n专项行动分为动员部署、平台自查、属地指导整改、总局评估4个阶段。在行动过程中充分尊重市场规律，加强系统协同，注重发挥平台企业的主动性和积极性，积极宣传平台企业优化协议规则的好做法，推动多方参与、上下联动。通过开展专项行动，激发平台企业活力，培育平台经济发展新动能，促进平台经济规范健康发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_7-02.htm",
    "date": "2023-06-18",
    "content": "6月15日，湖北武汉东湖高新区，环保型绞吸式挖泥船在南湖进行清淤作业。近年来，当地统筹各方力量，持续深入打好碧水保卫战，巩固水务基础设施建设水平，增强城市水环境综合治理能力，提升城市水环境质量。\n金  伟摄（影像中国）"
  },
  {
    "title": "李希在云南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_8-02.htm",
    "date": "2023-06-18",
    "content": "新华社昆明6月17日电  中共中央政治局常委、中央纪委书记李希14日至17日到云南调研。他强调，纪检监察机关要深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育和全国纪检监察干部队伍教育整顿，进一步增强对“两个确立”、“两个维护”的政治认同、思想认同、理论认同、情感认同，在以学铸魂、以学增智、以学正风、以学促干上取得更大成效，纵深推进新征程纪检监察工作高质量发展。\n李希来到石林彝族自治县五棵树村、腾冲市坝派自然村和极边乌龙茶种植基地，实地考察云南脱贫攻坚丰硕成果。他强调，脱贫地区的山乡巨变，生动展现了党中央和习近平总书记团结带领广大干部群众推进脱贫攻坚取得的伟大成就，充分彰显了“两个确立”的决定性意义，集中体现了“两个维护”的实践伟力。迈上强国建设、民族复兴新征程，要更加紧密地团结在以习近平同志为核心的党中央周围，统一思想、统一意志、统一行动，把党中央关于中国式现代化的战略擘画落到实处。纪检监察机关要紧紧围绕推进中国式现代化找准工作切入点着力点，深入推进全面从严治党、党风廉政建设和反腐败斗争，为实现新征程良好开局提供有力保障。\n在云南省纪委监委，李希详细了解主题教育和教育整顿推进情况，并召开部分省区纪委书记座谈会。他指出，开展主题教育，重在以强化理论学习指导发展实践，以深化调查研究推动解决发展难题。要认真学习贯彻习近平新时代中国特色社会主义思想特别是党的自我革命战略思想，深刻领悟习近平总书记关于解决大党独有难题的重要要求，推动健全全面从严治党体系；深刻领悟具体化、精准化、常态化的重要要求，聚焦“国之大者”强化政治监督；深刻领悟纠“四风”树新风并举的重要要求，推动大兴务实之风，弘扬清廉之风，养成俭朴之风；深刻领悟全面加强党的纪律建设的重要要求，推动形成遵规守纪的高度自觉；深刻领悟一体推进不敢腐、不能腐、不想腐的重要要求，坚决打赢反腐败斗争攻坚战持久战。要在教育整顿中认真开展检视整治，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，以更高标准、更严要求纯洁思想、纯洁组织，把队伍建强、让干部过硬。\n调研期间，李希还到昆明云内动力股份有限公司、滇中引水工程施工现场、云南师范大学，听取对正风肃纪反腐的意见建议；到宝丰湿地了解滇池保护治理和生态建设情况；参观朱德旧居纪念馆、国立西南联合大学旧址、滇西抗战纪念馆、艾思奇纪念馆，要求纪检监察干部从历史中汲取奋进力量，切实履行好党和人民赋予的职责。"
  },
  {
    "title": "外国驻华使节走进青海——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-03.htm",
    "date": "2023-06-18",
    "content": "参观电力公司、察尔汗盐湖产业基地，走访长江源村、民族学校和藏族村民家庭，出席第三届中国（青海）国际生态博览会开幕式和2023年生态文明国际交流合作论坛……\n6月12日至16日，来自阿根廷、哥伦比亚、塞浦路斯、孟加拉国、肯尼亚等国的10余位驻华使节在青海省参加由外交部组织的“驻华使节地方行”活动。他们深入了解中国新能源产业链发展、清洁能源和生态文明建设等情况，纷纷表示中国绿色产业蓬勃发展，生态文明建设稳步推进，在能源转型和可持续发展方面积累了丰富的、值得发展中国家借鉴的有益经验。\n“在推动可持续发展方面取得了巨大成就”\n“这些电池组件有哪些用途？价格如何？”“中国的自主研发技术占比有多少？”……\n在国家电投集团黄河上游水电开发有限责任公司西宁太阳能电力分公司参观时，驻华使节纷纷拿起电池片不时提问，全面了解新型光伏太阳能电池组件、全背电极接触电池和组件等世界领先的光伏产业技术。\n“哥中在清洁能源领域的合作空间非常广阔。”哥伦比亚驻华大使卡夫雷拉说。不久前，中国长江三峡集团在哥伦比亚投资的首个清洁能源项目在哥北部大西洋省巴拉诺阿市启动建设，预计建成后每年可为当地约2.5万个家庭供电。卡夫雷拉表示，哥伦比亚期待与中国在能源转型、可持续农业和投融资等领域加强合作，进一步助推哥伦比亚生产力、竞争力和可持续发展能力的提升。\n青海省地处青藏高原腹地，是长江、黄河、澜沧江的发源地，被誉为“三江之源”“中华水塔”，同时拥有得天独厚的盐湖资源。\n在察尔汗盐湖产业基地，碧绿的湖水和洁白的盐田交相辉映。厂区内，驻华使节们认真聆听工作人员介绍卤水提锂的主要工序。\n塞浦路斯驻华大使玛夫罗玛蒂表示：“我们参观了很多工厂，先进的创新技术、绿色环保的生产方式，都让人印象深刻。”\n“中国在推动可持续发展方面取得了巨大成就。”阿根廷驻华大使牛望道已经两次到访青海省。他表示，阿根廷和中国许多部门、企业开展了合作。由中企承建的阿根廷胡胡伊省高查瑞300兆瓦光伏发电项目大大缓解了当地电力紧张状况，为当地能源转型提供了助力。“阿根廷期待与中国一道，继续加强绿色产业发展，为加快落实联合国2030年可持续发展议程贡献力量。”\n“为建设一个更加美好的世界作出贡献”\n崭新的藏族特色大门、富有民族特色的文化长廊、一排排藏式风格的庭院民居……\n格尔木市唐古拉山镇长江源村是一个藏族移民新村。2004年，为了保护三江源生态，唐古拉山镇6个村128户牧民响应国家号召，搬迁到420多公里以外的格尔木市，在市区边上新建了一个藏族村，形成了今日的长江源村。\n“现在村里年人均可支配收入与2004年搬迁时相比翻了十几倍。”唐古拉山镇党委书记索南东主介绍。驻华使节们步行在长江源村广场，深入了解村子实施生态搬迁的故事。\n在岗巴布民族手工艺品加工合作社参观时，听说村民们通过开发手工编织、进行电商直播，年人均可支配收入超过3万元时，孟加拉国驻华大使乌丁啧啧称赞。\n“通过对比以前村庄的照片和现在村庄的模样，我看到了村民生活的巨大变化，也感受到他们的快乐。”在乌丁看来，这正是中国打赢人类历史上最大规模脱贫攻坚战的缩影。\n玛夫罗玛蒂表示：“中国坚持以人民为中心的发展思想，不仅致力于消除本国贫困，而且在共建‘一带一路’框架下与其他国家合作，推动实现共同发展，为建设一个更加美好的世界作出贡献。”\n“同中国一起为全球生态保护凝聚合力”\n黄河源头鄂陵湖上水鸟飞翔，长江源头通天河两岸山峦起伏，澜沧江源头昂赛大峡谷内雪豹、金钱豹、白唇鹿等野生动物悠然自得……\n在第三届中国（青海）国际生态博览会现场，驻华使节们饶有兴致地观赏视频短片《大美青海》，一幅人与自然和谐共生的美好画卷跃然眼前。\n人与自然和谐共生是中国式现代化的重要特征之一。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。中国正加快发展方式绿色转型，美丽中国建设迈出重大步伐。\n联合国前副秘书长、“一带一路”绿色发展国际联盟主席埃里克·索尔海姆在博览会开幕式上发言表示，中国努力践行绿水青山就是金山银山的理念，已经成为世界上最大的人工林贡献国，同时中国正在建设全世界最大的国家公园体系，“中国在全球环境治理中已经从追随者变为引领者。”\n“中国是全球生态文明建设的重要参与者、贡献者和引领者，中国的绿色发展经验值得借鉴。”乌丁说。\n中国作为主席国，分两个阶段成功召开《生物多样性公约》第十五次缔约方大会，推动达成了兼具雄心和务实平衡的“昆明—蒙特利尔全球生物多样性框架”。联合国开发计划署驻华代表白雅婷在博览会开幕式上发言表示，这一框架将推动各国携手开创全球生物多样性保护新局面。“联合国开发计划署期待同中国一起为全球生态保护凝聚合力。”\n参访最后一天，驻华使节们来到碧波荡漾、水鸟翔集的青海湖。卡夫雷拉不时拿起手机拍照，把美景记录下来。“哥伦比亚和中国都是生物多样性丰富的国家，中国的生物多样性保护经验对世界非常重要。”卡夫雷拉期待中国在促进全球可持续发展等领域作出更大贡献，相信中国的发展成果将不断造福世界。"
  },
  {
    "title": "中国必将以更加开放的姿态拥抱世界（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-03.htm",
    "date": "2023-06-18",
    "content": "中国携手各方共建“一带一路”，有力促进了共建国家发展。中国提出并推动落实全球发展倡议、全球安全倡议和全球文明倡议，体现了中国在国际合作中的引领性作用\n\n过去30多年，我多次到访中国，参加学术会议、讲座等活动，亲眼看到了中国的快速发展。近年来，中国在人工智能、生物医学和航空航天等高科技领域取得重要成就，经济发展的质量更优、动力更充沛。今年一季度中国国内生产总值同比增长4.5%，让世界看到了中国经济的巨大活力和潜力。与此同时，中国积极同各国分享发展机遇，推动加强国际合作，致力于实现互利共赢、促进共同发展。\n中国共产党团结带领中国人民打赢脱贫攻坚战，全面建成小康社会，充分彰显中国坚持以人民为中心的发展思想的重要意义。过去40多年来，按照世界银行国际贫困标准，中国减贫人口占同期全球减贫人口70％以上。中国提前10年实现联合国2030年可持续发展议程减贫目标。中国减贫成就对人类发展事业具有重要推动作用。联合国秘书长古特雷斯2019年说的一番话让我深有同感：“每次访问中国，我都为其改变和进步的速度而震惊。你们创造了全球最有活力的经济体之一，并帮助数亿人脱离贫困——这是历史上最大的扶贫成就。”\n中国的传统文化从深层次影响着当前中国的外交政策。中国对霸权主义的反对、对军备竞赛的批评，都体现了中华文明的智慧。长期以来，中国始终以积极行动维护世界和平、促进人类进步。中国坚持在和平共处五项原则基础上同各国发展友好合作，坚持推动构建新型国际关系，深化拓展平等、开放、合作的全球伙伴关系。中国积极参与联合国维和行动，积极参与联合国在科学、教育、文化、卫生等各领域工作，为国际社会共同应对全球性挑战发挥了重要作用。中国携手各方共建“一带一路”，有力促进了共建国家发展。中国提出并推动落实全球发展倡议、全球安全倡议和全球文明倡议，体现了中国在国际合作中的引领性作用。从更长远的视角看，在全面推进中国式现代化的历史进程中，中国必将以更加开放的姿态拥抱世界，以自身新发展为世界提供新机遇。\n中国致力于推动欧中关系健康稳定发展，为世界和平发展作出贡献。欧洲国家深知对华关系的重要性。德国总理朔尔茨是中共二十大后首位访华的欧洲领导人。他表示，世界需要一个多极化的格局，新兴国家的作用和影响值得重视，德方反对搞阵营对抗，愿为推动欧中关系发展发挥应有作用。近来，多位欧洲领导人都表示，要加强与中国的经贸合作，反对“脱钩断链”。葡萄牙一直在深化同中国的全面战略伙伴关系。葡中经贸合作不断推进，给双方都增添了发展动力。\n各国应切实遵守联合国宪章宗旨和原则，支持联合国在国际事务中发挥更大作用，以更加开放包容的态度促进不同文明交流互鉴。摒弃冷战思维，反对单边主义和阵营对抗，共同建设一个和平繁荣的世界，这是人类的未来所在。\n（作者为葡萄牙智库“中国观察”主席）"
  },
  {
    "title": "2023年APEC工商领导人中国论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-03.htm",
    "date": "2023-06-18",
    "content": "本报北京6月17日电  （记者杨迅）由中国贸促会、中国国际商会主办的2023年APEC工商领导人中国论坛17日在京举行，主题为“创造更高质量的可持续发展”。亚太经合组织（APEC）各经济体政商学界代表共350余人出席论坛。\n中国贸促会会长、中国国际商会会长任鸿斌表示，APEC作为亚太地区重要的经济合作机制，在推动亚太区域经济体交流合作、深化区域经济一体化等方面发挥了重要作用。希望亚太工商界继续助力全球经济增长，打造稳定畅通的全球产业链供应链；秉持可持续发展理念，推动亚太绿色低碳发展；坚守合作初心，支持深化亚太区域经济一体化进程。\n商务部国际贸易谈判代表兼副部长王受文表示，APEC是区域经济合作典范，自成立以来便致力于推动区域经济一体化和贸易投资自由化便利化，为亚太工商界发展提供更多机遇。\nAPEC秘书处执行主任丽贝卡·玛利亚表示，APEC继初步实现茂物目标后，已陆续通过了2040年布特拉加亚愿景和生物循环绿色经济曼谷目标，充分体现了APEC对于亚太地区实现包容性和可持续发展的高度重视。近年来，中国在坚持可持续发展、促进区域共同繁荣等方面发挥了重要作用，在生态环境保护、可持续产业发展、新能源领域研究等方面作出积极贡献，以实际行动展现了实现可持续发展的决心，践行了在可持续发展方面的国际承诺。"
  },
  {
    "title": "“中国市场蕴藏着巨大发展机遇”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-03.htm",
    "date": "2023-06-18",
    "content": "“中国经济体量庞大，是全球不可忽视也不可替代的市场。”麦肯锡（中国）咨询有限公司总裁、全球资深董事合伙人倪以理近日在接受本报记者采访时表示，中国经济总量约占全球经济总量的18%，这一比例还将不断提升。他认为，中国经济受益于与区域贸易伙伴的牢固关系，地区经济一体化将为中国提供更多发展机遇。\n倪以理观察发现，今年以来，外界对中国的投资信心大幅提振，消费成为驱动中国经济增长的重要因素。今年中国《政府工作报告》提出“国内生产总值增长5%左右”的预期目标。倪以理表示，这是一个非常务实的目标，“中国经济的基本面没有改变，经济增长仍具韧性”。\n中国商务部日前发布的数据显示，从来源地看，今年1至5月，法国、英国、加拿大、日本实际对华投资同比分别增长429.7%、179.2%、170.1%和63.3%。近期一些外国在华商会发布报告显示，多数受访外国企业看好中国经济发展前景。其中，超过半数德国企业计划在未来两年增加对华投资；近六成美国企业对中国经济复苏持积极态度；86%的英国企业对中国市场长期潜力感到乐观；超过九成日本企业计划扩大或维持在华业务。倪以理表示，这表明，各国看好中国经济前景，中国吸引全球投资热度不减。\n“中国在推进高水平对外开放、扩大市场准入等方面已经取得了长足进展。中国政府的政策举措有助于改善营商环境，提升吸引投资的能力。”倪以理说，中国实际使用外资规模稳步提升，结构持续优化，“这反映出中国仍是外商投资兴业的主要目的地。”\n“面对逆全球化思潮抬头，国际社会越来越意识到世界仍是紧密相连的。事实上，越是相互依存，企业的韧性就会越强。”倪以理表示，“中国消费升级潜力巨大，中国企业有很强的攻坚克难的韧性。对于跨国企业而言，中国市场蕴藏着巨大发展机遇，全球没有任何市场能够替代中国市场。”"
  },
  {
    "title": "中塞不断深化旅游合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_5-03.htm",
    "date": "2023-06-18",
    "content": "“中国游客对塞尔维亚旅游十分重要，期待来塞中国游客数量继续保持增长趋势。”塞尔维亚旅游与青年部国务秘书坎蒂奇日前表示。\n近年来，中塞两国旅游合作不断深化。中国和塞尔维亚互免签证协议于2017年生效。2019年有14.5万人次中国游客赴塞尔维亚旅游，中国成为塞国际游客数量最大来源国。去年，中塞两国开通直飞航线。\n塞尔维亚旅游行业正积极采取措施，吸引中国游客的到来。塞尔维亚酒店和餐饮业商业协会董事会主席瓦西里耶维奇表示，协会将根据中国游客的需求、兴趣和习惯，与当地酒店和餐厅加强协调，以提供更优质的服务。协会负责人根诺夫表示，塞尔维亚的酒店和餐厅将与中方伙伴开展合作，收集中国游客对酒店和餐厅服务质量的评价，不断提高服务水平。\n今年2月，塞尔维亚举办第四十四届贝尔格莱德国际旅游博览会，中国作为主宾国参会。据中国旅游集团旅行服务有限公司总经理助理张克雄介绍，在博览会期间举办的企业洽谈会上，中国与30多家中东欧企业就旅游、会展、商务等领域进行对接，并达成初步合作意向。塞尔维亚总统武契奇在参观中国展台时表示：“塞中友谊源于高度的相互信任，两国人民是真诚的朋友。塞方正在不断改进旅游业服务质量，欢迎更多中国游客来塞尔维亚旅游。”\n今年5月，塞旅游与青年部部长梅米奇一行前往中国，参观访问了浙江省和山东省，探寻两国旅游合作新机遇。他表示，塞中两国都拥有丰富的旅游资源，双方在旅游领域的合作前景广阔。塞方将促进两国旅游企业和机构的相互了解，扩大宣介，为中国游客提供更多高质量的旅游产品。\n塞中两国旅游合作也呈现多元化趋势。2019年，由浙江旅游职业学院与塞尔维亚贝尔格莱德应用技术学院合办的中塞旅游学院成立，搭建了两国旅游文化合作的桥梁。今年5月，双方合作设立的塞尔维亚鲁班工坊正式揭牌，除提供以学历教育为主的课程外，还将为塞方中餐馆从业人员提供中式菜肴研发、制作和餐饮服务等职业培训。\n塞尔维亚国际政治与经济研究所副所长伊沃娜·拉杰瓦茨认为，塞中两国不断深化旅游合作，使两国人员往来更加便利，为增进民心相通打下了良好基础，塞中旅游合作必将迎来更加广阔的前景。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_6-03.htm",
    "date": "2023-06-18",
    "content": "6月15日，上海合作组织产业链供应链论坛暨2023上合国际投资贸易博览会在青岛开幕。博览会包含上合组织国家形象展、上合合作成果展、上合优质产业展等板块，为上合组织及“一带一路”沿线国家提供经贸合作、展示、交流的平台。图为当日，一名参展商代表（中）在博览会上推介商品。\n新华社记者  李紫恒摄"
  },
  {
    "title": "主宾国阿尔及利亚文化交流活动亮相第二十九届北京国际图书博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_7-03.htm",
    "date": "2023-06-18",
    "content": "新华社北京6月17日电  正在此间举行的第二十九届北京国际图书博览会上，阿尔及利亚作为主宾国参会并以“阿尔及尔—北京：文化与文明的交融”为主题举办了丰富多样的文化交流活动。\n阿尔及利亚主宾国展台占地面积约500平方米，展示涵盖文学、艺术和自然科学等多个主题和阿拉伯语、英语等多语种的共逾800种图书。\n此次主宾国活动恰逢两国建交65周年以及中国首次向阿尔及利亚派遣医疗队60周年。由阿尔及利亚文化和艺术部官员，知名作家、学者和音乐团体组成的代表团此次访问中国，在图博会期间举办了阿尔及利亚物质和非物质文化遗产、出版业路线讲座，手工艺品展览，音乐表演等内容丰富的文化、出版交流活动，向中国观众展示阿古老与现代交融的多样文化，与中国学者进行互动对话，与中国展商交流互鉴。\n“书曾经是，现在也仍然是人民之间的大使，它架起对话和文化切磋的桥梁。”阿尔及利亚文化和艺术部办公厅主任穆罕默德·希提·穆萨表示，愿同中方不断加强文化交流合作，推动在相互友好的两国人民之间搭建更多人文交流渠道。\n“今年是中阿建交65周年。本届图博会特邀阿尔及利亚担任主宾国，展示悠久的历史和灿烂的文明，展示最新的中阿出版交流成果，是两国加深文学、艺术、文化领域以及双边友谊联系的良好契机。”中国出版协会理事长邬书林说。\n阿尔及利亚驻华大使拉贝希表示，近几年来“一带一路”高质量发展谱写了两国关系的新篇章，特别是文化合作正在迈出坚实的步伐。"
  },
  {
    "title": "中国石油推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-04.htm",
    "date": "2023-06-18",
    "content": "向万米特深层进军！在新疆塔克拉玛干沙漠深处，钻井设备昼夜运转。不久前，井深9396米的果勒3C井在这里进入试油阶段。\n中国石油塔里木油田党员干部努力把主题教育学习成果转化为干事创业的实际本领，全力以赴做好能源保供工作。“我们要凝心聚力促发展，立足岗位作贡献，推动万米深井‘打成、打快、打好’，以实实在在的工作业绩检验学习成效。”塔里木油田公司勘探事业部台盆区勘探项目部党支部副书记、主任吕晓钢说。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中国石油广大党员干部在以学铸魂、以学增智、以学正风、以学促干上下功夫、求实效，努力推动企业高质量发展。\n突出调查研究，善学活用，推动解决高质量发展难题。为了真正把情况摸清、把问题找准、把对策提实，4月下旬，中国石油党组主要负责同志赴大连有关高等学校、科研院所和石油石化企业，围绕高水平科技自立自强开展调研，其他党组成员结合业务实际相继到基层开展调研，力争用好调研成果，提出一批解难题、促发展的具体举措。\n当前正值生产建设黄金期，中国石油长庆油田结合油田特点，坚持“直奔一线、摸清底数、找准问题、优化提升”工作原则，深入陇东油区，开展页岩油专题调研。长庆油田党委确定了17个学习主题和10个研讨主题，推动主题教育走深走实。\n突出目标导向，赋能增效，做到学深悟透、融会贯通。“通过主题教育专题读书班的学习，我更加深刻地理解了新时代科技工作的新使命新要求，我们要在增储上产、绿色开发等工作中超前谋划、快速突破，力争为油田公司高质量发展开辟新领域新赛道。”中国石油辽河油田科技部主任周大胜说。辽河油田以深入开展主题教育为契机促进油气勘探开发、生产建设等各项工作。近日，辽河油田的大连石油交易所完成了全国首单液体二氧化碳线上现货竞价交易，为后续液体二氧化碳交易开辟了新渠道。目前，辽河油田油井开井率上升至61.9%，创2009年以来最好水平。\n中国石油大庆油田将强化理论武装与践行会战优良传统相结合，把集体参观铁人纪念馆作为读书班的第一课，大力弘扬大庆精神、铁人精神。眼下，大庆油田正在开展“高擎标杆当旗帜  一稳三增两提升”主题劳动竞赛，以良好精神状态推进油田高质量发展。\n突出问题导向，查漏补短，进行问题梳理、难题排查。在中国石油辽阳石化，全体党员干部围绕装置大检修中的重点项目和重点区域，消除堵点、卡点、难点、薄弱点。今年前4个月，辽阳石化加工原油182万吨，共聚酯、超高分子量聚乙烯、聚丙烯等化工产品生产销售势头良好。\n在中国石油河北销售公司，领导班子带队，3个调研组深入基层单位本部和加油站，汇总各类问题78项，现场办结办清基层一线问题43项。所属各单位利用一线调研、专题研讨、工作例会等方式开展问题征集，征集基层问题1800余项次，均列入整改、推进落实。\n中国石油党组主要负责同志表示，将扎实推动主题教育走深走实，做好科技调研、专项问题整治、重大科技任务落实等工作，更加自觉地肩负起实现高水平科技自立自强的重大使命，为强国建设和民族复兴贡献力量。"
  },
  {
    "title": "公安派出所推行预防警务，实现社会治安良性循环——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-04.htm",
    "date": "2023-06-18",
    "content": "不久前，公安部印发《加强新时代公安派出所工作三年行动计划（2023—2025年）》，提出要树牢主防理念，推行预防警务，有效降警情、控发案、除隐患，实现社会治安良性循环。\n近年来，各地公安机关围绕“怎么防、防什么”，提出了新时代公安派出所工作的目标、定位和职责，树牢主防理念，坚持问题导向，聚焦基层基础，做实预防警务、做精主动警务，推动社会治安可控可防。\n延伸服务，警力最大限度下沉到一线\n“惠东路附近有商家占道摆放广告牌，造成交通堵塞。”3月9日，广东省中山市公安局小榄分局荣兴派出所东升社区警务室接到群众反映的情况。\n社区民警周国南马上联合综合执法部门及东升社区，清理摆放在人行通道的广告牌，交通随即通畅起来。“警力最大限度下沉到一线，可以更高效地处理群众反映的问题。”周国南说。\n近年来，各地公安机关推进派出所“两队一室”“一村（格）一警”等体制机制改革，推动警力不断下沉，着力夯实薄弱点。\n派出所社区警务队在社区设立警务室，实行警情首接责任制，由社区民警负责管辖片区警情的首接工作，属矛盾纠纷类或求助类警情由警务室第一时间处置，属案件类警情交由专业化的案件办理队跟进侦办，综合指挥室则整合接处警系统、警综平台等，精准调度、高效指挥。\n“‘两队一室’改革以来，辖区发案数同比下降超40%，派出所处警平均到场时间同比缩短约6分钟。”荣兴派出所所长林兴泉介绍。\n一大早，湖北省武汉市公安局青山区分局红钢城街派出所挂职副所长冯威就来到辖区，开始了一天的走访。几个月前，他还在市公安局机关里办公。\n2022年8月底，武汉市公安局从全局遴选224名青年民警，到派出所挂职。选派的民警平均年龄35岁，近七成为大学本科或研究生学历。\n“我们希望通过此举，进一步推动警力下沉，夯实维护安全稳定的最前沿和服务群众的第一线。”武汉市公安局党委委员、政治部主任陈孝海说。\n警力下沉，打通乡村治理和服务群众“最后一公里”。针对农村警力不足、基层基础工作薄弱等问题，武汉公安把警务延伸到村，服务延伸到群众家门口。广大驻村辅警担负着巡逻防控、隐患排查、矛盾化解、护校安园等任务，全力确保“矛盾不上交、平安不出事、服务不缺位”。目前，武汉全市1800个行政村已实现“一村一辅警”全覆盖。\n预防预警，不断增强大数据应用水平\n“我们有一张自己辖区的‘警格地图’，每天会有任务提示，要做什么都很清楚。”天津市南开区学府街龙兴里社区民警林长胜打开基础警务手机应用，查看当天的警情。\n近年来，天津公安开展大数据基础建设，完善全要素移动警务平台。如今，每个基层民警都配发了移动警务终端，每天一上岗，即可打开手机应用，按照平台指引要求完成任务。\n“我们不断发挥数字赋能优势，做好预防预警，尽可能‘少发案、不发案’。”天津市公安局南开分局学府街派出所副所长李强介绍。\n“您好，这里是天津市公安局东丽分局反诈中心，您刚才接到的是诈骗电话，千万不要转账，社区民警马上到。”东丽分局反诈中心的预警员正给接到诈骗电话的群众拨打电话。\n“反诈平台研判出易受骗人群信息后，精准匹配警格并下发至社区民警，点对点下达劝阻指令。”天津市公安局反诈中心负责人卢建介绍，2022年8月以来，天津公安推进大数据在侦查打击预防中的应用，提升预警信息监测发现能力。\n“今年以来，天津公安推送电诈精准预警宣防任务614.66万余次，社区民警精准宣防398.82万余人次，电诈预防取得了明显成效。”卢建说。\n共治共享，社会力量广泛参与基层治理\n5月26日上午，江西省宜春市公安局宜阳分局宜阳派出所社区民警易勇和社区网格员一同在辖区巡查时，发现一家企业内有人因为合同纠纷发生争吵。在了解具体情况后，易勇联系了派出所“和谐调解团队”的驻所律师，结合双方诉求依法进行调解。最终，双方签订了调解协议，握手言和。\n“化解矛盾纠纷遇到专业问题，需要借助专业力量。”易勇介绍，近年来，该派出所聚合综治干部、律师、热心党员等组建“和谐调解团队”，及时调处纠纷。\n“和谐调解团队”是该所推进多元化调解工作的一个缩影。“多元化调解矛盾纠纷是我们派出所群防群治工作的有益探索，通过主动排查、多元调解，实现了矛盾纠纷早发现、早介入、早化解，有利于邻里和睦、社会和谐。”宜阳派出所所长周威说。\n近年来，各地派出所坚持和发展新时代“枫桥经验”，积极会同当地综治部门和街道等基层组织，组织社区民（辅）警、干部、网格员深入辖区，精准掌握基层矛盾纠纷隐患苗头，防患于未然。\n不久前，在浙江绍兴诸暨市枫桥镇，村民周先生将一面印有“为民解忧”的锦旗送到了枫桥派出所民警魏越锋手中，“感谢民警、红枫义警帮助找回了走失的年迈母亲。”\n周先生口中的红枫义警，是诸暨市最早成立的义警组织。义警由公安派出所带动、群众自发组织参与基层治理。2017年成立至今，红枫义警吸引着越来越多的社会力量参与到社会治理中来，成为枫桥派出所的好帮手。\n如今，绍兴全市共有2900支义警队伍、10.8万人专注矛盾调解、治安巡逻、应急救援、情感疏导等风险隐患预防，织密了群防群治社会联防网。\n公安部相关负责人介绍，随着新时代公安派出所工作三年行动计划深入推进，派出所主防职能定位和工作重心更加明晰，派出所建设方向和制度机制更加明确，将有利推动派出所工作取得更大发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-04.htm",
    "date": "2023-06-18",
    "content": "6月15日，游客在四川若尔盖湿地国家级自然保护区花湖景区观光游览。\n近年来，当地立足自身优势，加强湿地保护与恢复，推动湿地生态环境持续向好。\n严易程摄（人民视觉）"
  },
  {
    "title": "以奋斗姿态激扬青春",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-04.htm",
    "date": "2023-06-18",
    "content": "青年是祖国的未来、民族的希望，也是我们党的未来和希望。\n习近平总书记在二〇二三年新年贺词中深刻指出：“明天的中国，希望寄予青年。青年兴则国家兴，中国发展要靠广大青年挺膺担当。年轻充满朝气，青春孕育希望。广大青年要厚植家国情怀、涵养进取品格，以奋斗姿态激扬青春，不负时代，不负华年。”\n党的十八大以来，以习近平同志为核心的党中央高度重视青年、热情关怀青年、充分信任青年，对青年工作倾注了大量心血：召开党的历史上第一次中央党的群团工作会议，出台新中国历史上第一个青年发展规划，印发党的历史上第一个以党中央名义发布的少先队工作文件，部署共青团改革……青年发展事业实现全方位进步、取得历史性成就，共青团组织在党的领导下不断深化改革，新时代共青团形象逐步树立。\n习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供根本遵循\n用青春的能动力和创造力激荡起民族复兴的澎湃春潮，用青春的智慧和汗水打拼出一个更加美好的中国。\n党的十八大以来，习近平总书记立足党和国家事业后继有人、中华民族永续发展的战略高度，始终把党的青年工作放在治国理政的重要位置，深刻阐明了党的青年工作的地位作用、目标任务、职责使命、实践要求，深刻回答了新时代培养什么样的青年、怎样培养青年，建设什么样的共青团、怎样建设共青团等重大课题，形成了习近平总书记关于青年工作的重要思想，为做好新时代党的青年工作提供了根本遵循。\n——必须把培养社会主义建设者和接班人作为根本任务，引导广大青年自觉为共产主义远大理想和中国特色社会主义共同理想而奋斗。\n“你通过奋发努力，成就的青春事业与党和国家的事业、人民的事业高度契合，这样事业的光谱就更广阔，能量也会更强。”党的十八大之后第一个五四青年节，习近平总书记来到中国航天科技集团公司中国空间技术研究院，参加主题团日活动，同各界优秀青年代表座谈时，对在世界技能大赛中夺得焊接项目银牌的90后青年裴先锋这样说。\n总书记的赞许和期望让裴先锋倍感振奋：“练就国家建设需要的过硬本领，才能实现自己的青春梦想，才能成就自己的美好人生。”\n习近平总书记特别重视红色基因的延续传承，始终强调要培养社会主义建设者和接班人。在纪念五四运动100周年大会上，习近平总书记指出：“把青年一代培养造就成德智体美劳全面发展的社会主义建设者和接班人，是事关党和国家前途命运的重大战略任务，是全党的共同政治责任。”\n——必须把巩固和扩大党执政的青年群众基础作为政治责任，把最大多数青年紧紧凝聚在党的周围。\n为党赢得青年，巩固党执政的青年群众基础是青年工作的一项重要任务。党的十八大以来，习近平总书记坚持和发展马克思主义青年观，从一般性与特殊性相结合的角度深刻分析青年群体本质特征，实现了基于青年作为有生力量的“最值得期待”与基于青年面临很多现实困难的“最值得爱护”的辩证统一，提出了青年优先发展理念，强调要关注青年所思、所忧、所盼，努力为青年创造良好发展条件。\n——必须把围绕中心、服务大局作为工作主线，广泛组织动员广大青年在深化改革开放、促进经济社会发展中充分发挥生力军作用。\n习近平总书记指出，围绕中心才能找准方向，服务大局才能体现价值。\n在庆祝中国共产党成立100周年大会上的重要讲话中，习近平总书记深情寄语青年：“新时代的中国青年要以实现中华民族伟大复兴为己任，增强做中国人的志气、骨气、底气，不负时代，不负韶华，不负党和人民的殷切期望！”\n在庆祝中国共产主义青年团成立100周年大会上的重要讲话中，在党的二十大报告中，习近平总书记都要求青年立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。\n在习近平总书记关于青年工作的重要思想指引下，共青团始终用青年喜闻乐见、易于接受的形式，践行“青年在哪里，团组织就建在哪里；青年有什么需求，团组织就要开展有针对性的工作”。广大团干部坚持以青年为本，在同广大青年的密切交往中提高工作本领。\n青年思想政治引领成效显著\n党的十八大以来，各级共青团组织坚持用习近平新时代中国特色社会主义思想武装青年、用中国特色社会主义事业的伟大成就教育青年、用社会主义核心价值观塑造青年，青年思想政治引领取得显著成效，青年一代更加积极向上，更加爱党爱国、向上向善。\n各级共青团组织坚持把学懂弄通做实习近平新时代中国特色社会主义思想作为首要政治任务，推动青年理论武装常态化、体系化、制度化，引导广大青年学而信、学而用、学而行。\n2018年8月，团中央正式启动“青年大学习”网上主题团课，采用青年中流行的短视频+互动问答形式，解读习近平新时代中国特色社会主义思想。近5年来，除了寒暑假外的每个周一，“青年大学习”网上主题团课总会和广大青年相见。截至目前，“青年大学习”网上主题团课共推出176期，累计吸引超70.96亿人次青年参与。\n在深化“青年大学习”行动过程中，各级团组织坚持“导学、讲学、研学、比学、践学、督学”相结合，开展专题培训、交流研讨、专题讲座、实地参观实践等各类活动。\n推进“青年讲师团”计划，是共青团开展青年思想政治引领的一项有力举措。一次次生动鲜活的宣讲，让党的声音最广泛地直达青年。活动开展以来，全团组织2.1万余名各级讲师团成员常态化深入企业、农村、机关、校园、社区等，面向团员青少年开展分众化、互动式、面对面宣讲活动，着力打造青年理论武装的“青骑兵”。\n在加强国情形势教育方面，各级团组织准确生动传播党的路线方针政策、解读国情形势，推动党和国家大政方针在青少年中广为传播和广泛认同。积极开展国情形势报告会、论坛讲坛、座谈研讨、青年公开课等活动，宣传解读各领域青年政策，研究解答青年发展问题。\n今年4月，新一批全国“青年马克思主义者培养工程”学员齐聚北京，开启了“点点星火、汇聚成炬”的征程。5年来，共青团将“青马工程”作为履行根本任务和政治责任的重要载体，为党培养信仰坚定、能力突出、素质优良、作风过硬的青年政治骨干，累计培养学员超过200万人。\n党管青年原则落地生根\n2017年4月，党中央、国务院颁布实施《中长期青年发展规划（2016—2025年）》（以下简称《规划》），首次明确提出“坚持党管青年原则”。这是习近平总书记亲自提议、亲自推动制定实施的第一个国家级青年发展专项规划，是对马克思主义青年观的丰富与发展，对中国青年运动实践探索的深刻总结。\n《规划》实施以来，党管青年原则落地生根，青年工作机制更加健全，青年发展政策体系逐步完善，青年发展状况实现质的跃升。\n2021年开展的《规划》中期评估显示，《规划》提出的“到2020年，具有中国特色的青年发展政策体系和工作机制初步形成”这一阶段性目标已经基本完成。2022年4月，新中国历史上第一部专门关于青年的白皮书《新时代的中国青年》发布。\n按照党管青年原则，《规划》在实施之初就着力构建党委主导、政府负责、共青团协调、各部门齐抓共管的实施机制。在国家“十三五”“十四五”规划带动下，9个省级、112个市级、627个县级“十四五”规划首次设立青年发展专节（专章）。与此同时，全部省级、158个市级、530个县级编制本地区青年发展专项规划，“国家+地方”的规划体系更加完善。\n为切实把党的温暖充分传递给青年，各级党委和政府聚焦青年急难愁盼问题，制定出台一系列服务青年发展的具体政策举措，各级团组织联合相关职能部门加强政策倡导和政策宣传。据统计，仅《规划》正式实施后，党中央、国务院及相关部委出台的青年发展政策就超过240项，覆盖青年思想道德、教育、就业等十大领域。\n全团齐心协力、千方百计为青年办实事、解难事。共青团深入开展就业帮扶，2019年以来，重点面向一般院校低收入家庭学生，提供全流程就业服务，累计帮助35.99万名学生找到工作；广东“青年安居计划”为高校毕业生缓解住房难题，累计筹集各类房源1.2万余套、服务青年超过45万人次；“阳光巴郎”青少年之家项目陆续在全新疆开展，民族团结教育、国家通用语言培训等项目累计服务青少年超过700万人次……\n随着《规划》深入实施，服务青年发展的政策“工具箱”更加丰富、政策的“集成化”更加凸显。\n2022年4月，中央宣传部、国家发展改革委、住房和城乡建设部、共青团中央等17部门联合印发《关于开展青年发展型城市建设试点的意见》。试点启动以来，45个试点城市结合自身实际大胆试、大胆闯，努力走在青年发展型城市建设前列。据不完全统计，全国已有187个城市提出建设青年发展型城市，13个省份在党代会或政府工作报告中将《规划》和青年发展相关内容纳入其中。\n城市对青年更友好，青年在城市更有为，越来越多城市与青年开启“双向奔赴”。\n共青团改革再出发\n“时代在发展，社会在变化，共青团要以改革创新精神不断提高团的建设科学化水平，特别是要着力扩大团的工作有效覆盖面。”2013年6月20日，习近平总书记在中南海同团中央新一届领导班子成员集体谈话，指出要努力使团组织成为联系和服务青年的坚强堡垒。\n谈话中，总书记言辞恳切，提出团干部要做青年友，不做青年“官”，还提出反对形式主义、官僚主义、享乐主义和奢靡之风。\n振聋发聩的话语，让广大团干部更加明确了工作方向。\n习近平总书记亲自为共青团改革把脉问诊，多次作出重要指示。中央政治局常委会会议、中央全面深化改革领导小组会议、中央书记处办公会议专题研究审议共青团中央改革方案，为改革指明了方向。\n2016年8月，《共青团中央改革方案》在中共中央书记处的指导下起草完成并正式印发，这标志着共青团这个由党缔造和领导的先进青年群众组织，全面进入“改革进行时”。\n随后几年，《全国青联改革方案》《学联学生会组织改革方案》等相继印发，不断增强共青团的政治性、先进性、群众性。\n2018年7月2日，团十八大闭幕后，习近平总书记在同团中央新一届领导班子集体谈话时，充分肯定团中央改革取得的成效和团十八大提出的“共青团改革再出发”的思路，要求把改革向纵深推进。\n在习近平总书记亲自指导和推动下，以共青团为骨干力量的党的青年组织改革取得重大进展，政治性、先进性、群众性显著增强，基层建设和改革成效突出，组织战斗力和工作活力进一步提升。\n——团的领导机构中基层一线人员比例大幅增长，广泛性代表性持续提升。全团大力拓展组织覆盖，建成涵盖368万个团组织、7300多万名团员的数据库。\n——深化县域基层组织改革，县域团组织“缺人干事”问题明显缓解。建设枢纽型青年之家、活动型青年社团、互动型网络社群，有效融入青年社交圈、生活圈、居住圈。\n——扎实推进全面从严治团。坚决落实习近平总书记对全面从严治团作出的一系列重要指示精神，多措并举增强团员先进性、光荣感。\n新时代青年立足主战场贡献力量\n是选择北京安稳的生活，还是选择回农村“种田”？\n魏巧给出的答案是后者。这位80后青年，曾是中国科学院地理研究所一名助理研究员，6年前和丈夫辞去中科院和北京大学的工作，回到江苏老家种植两万多亩水稻，通过数字化管理，亩产达1100斤，有效带动了周边农民致富。\n“像魏巧这样的同志到农村去，很好！”2023年3月5日，习近平总书记听了魏巧讲述自己“新农人”故事后，对青年人投身乡村振兴给予勉励与支持。\n这是新时代青年立足主战场贡献青年力量的一个缩影。\n党的十八大以来，各级共青团组织深化实施脱贫攻坚青春建功行动、乡村振兴青春建功行动，引导有志青年在脱贫攻坚主战场、乡村振兴大舞台大展才华、实现梦想。\n联合农业农村部评选首届“全国乡村振兴青年先锋”，示范引领广大青年投身农业强国建设；近5年累计动员21万余名高校学生依托“大学生志愿服务西部计划”“研究生支教团”等项目到西部地区开展志愿服务；开展高素质农民培育，举办900多个班次，培训6万余人。\n“希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。”2023年五四青年节前夕，习近平总书记给中国农业大学科技小院的同学们回信，提出殷切希望。\n过去5年，每年都有3000余所高校600余万名学生组队，深入乡村基层一线参与全国大中专学生志愿者暑期文化科技卫生“三下乡”社会实践活动；各级团组织还创设并深化全国大学生“返家乡”社会实践活动，数十万人次大学生在寒暑假期间利用所学知识服务家乡建设。\n青年是常为新的，最具创新热情，最具创新动力。北斗卫星团队核心人员平均年龄36岁，量子科学团队平均年龄35岁，中国天眼FAST研发团队平均年龄30岁……“墨子”“天问”“嫦娥”，寄托着民族复兴梦想的事业中，处处可见青年人的身影。\n在加快建设科技强国的征程上，团组织持续推进青少年科技创新攀登行动：“挑战杯”全国大学生课外学术科技作品竞赛创新举办“揭榜挂帅”专项赛、红色专项和“黑科技”活动，参赛规模和辐射范围屡创新高；中国青少年科技创新奖励基金支撑工作体系不断深化，团十八大以来评选表彰宣传280名“中国青少年科技创新奖”获奖者，推进建设1000所“小平科技创新实验室”，带动更多青少年参与科创实践。\n高质量发展是全面建设社会主义现代化国家的首要任务。围绕这一首要任务，各级团组织依托“青”字号品牌，动员广大青年岗位建功。\n2022年2月，北京冬奥会如约而至，中国建筑集团先后组建万余支青年突击队奋斗在生产经营、工程建设、科技创新的主战场。90后青年霍文震牵头成立冬奥场馆“冰立方”项目青年突击队，提前3个月完成架体搭设。\n5年来，全团累计组建50余万支青年突击队、动员900余万名团员青年，在“急难险重新”任务中充分发挥突击攻坚作用；7776个一星级全国青年文明号在窗口服务各领域，创造一流岗位业绩，引领职业文明风尚；2576名全国青年岗位能手在岗位上奋斗奉献，引领带动一大批青年成长为行业骨干、青年先锋；1274个全国青年安全生产示范岗在生产经营一线履行“安全生产、青年当先”的青春担当；400多万名青年参加各级青年职业技能赛事，坚定了“技能成才、技能报国”的青春志向。\n为落实习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”队员们回信精神，团中央分别召开书记处会议和青年突击队代表座谈会，研究部署工作举措，并于今年5月印发《关于加强新时代青年突击队工作的意见》，全面加强新时代青年突击队建设。“青年文明号”“青年岗位能手”“青年安全生产示范岗”“青年技能大赛”等金字招牌也在不断擦亮。\n3年多来，各条战线上的年轻人在统筹疫情防控和经济社会发展中发挥着重要作用。20.13万名青年志愿者特别是返乡大学生，组建了1.9万余支服务团队，摸排抗疫一线医务人员家庭4.2万余户，完成学业辅导、亲情陪伴、生活照料等服务需求9.7万余条，累计提供服务13.07万次、服务时长124万余小时。\n2020年3月10日，习近平总书记在武汉见到了主动参加抗疫的00后社区志愿者谢小玉。听了谢小玉的汇报，总书记深有感触：“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军，不怕苦、不怕牺牲。抗疫一线比其他地方更能考验人。”\n在科技创新最前沿、乡村振兴大舞台、服务社会第一线、国际交往新天地、急难险重任务中，广大青年牢记总书记殷殷嘱托，立大志、明大德、成大才、担大任，努力成为堪当民族复兴重任的时代新人。\n青年人才培养成效显著\n青年人才是党的人才队伍的重要组成部分，深入推进新时代青年人才工作对于确保党和国家事业发展薪火相传、后继有人具有重要的战略意义和现实意义。\n2022年6月，《共青团做好新时代青年人才培养工作的行动计划》（以下简称《计划》）正式印发，构建了以青年政治人才培养为核心，统筹加强青年科技人才、青年技能人才、青年经营管理人才、乡村振兴青年人才、青年公益人才培养的“1+5”工作格局，这标志着未来一段时期，共青团紧密围绕党的人才工作大局，抓好后继有人这个根本大计，广泛凝聚培养青年人才，做好党的青年人才工作有了更加明确的行动指南。\n《计划》发布以来，团中央本级制定各类人才相关政策文件和工作指引17份，推动建设骨干人才库14个，直接联系青年人才7000余人，创新打造“青马学员说”“青科讲堂”“青耘中国”“青年发展说”等一系列青年喜闻乐见的新品牌。\n5年来，共青团组织启动实施大学生乡村创业帮扶计划，面向毕业2年内的大学生，每年提供不少于6000万元的资金支持；搭建交流成长平台，举办“创青春”中国青年创新创业大赛、“挑战杯”中国大学生创业计划竞赛等，后者仅2022年就有来自3000多所高校的142.4万名学生推报33万个创业计划项目。\n各级共青团组织通过实施青年政治人才培育行动、青年科技人才支持行动、青年技能人才锻造行动、青年经营管理人才赋能行动、乡村振兴青年人才开发行动、青年公益人才成长行动，做实用好育人链条，推动党、团、队育人链条相衔接、相贯通，为党的事业提供坚强的人才保证。\n党的十八大以来，在习近平总书记的关心指引下，我国青年发展工作取得巨大成就：\n——支撑青年发展的物质条件显著改善。我国经济快速发展，国家有能力为青年发展提供更多的物质支持；\n——青年的健康水平向好向强。20至24岁这个年龄段的青年，平均身高和体重都有所提升，青少年长得更高更壮；\n——青年的受教育水平大幅提升。2022年全国新增劳动力平均受教育年限达14年，其中主体就是青年……\n青年强，则国家强。当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。\n“青年犹如大地上茁壮成长的小树，总有一天会长成参天大树，撑起一片天。青年又如初升的朝阳，不断积聚着能量，总有一刻会把光和热洒满大地。党和国家的希望寄托在青年身上！”2022年5月，在庆祝中国共产主义青年团成立100周年大会上，习近平总书记对广大青年寄予厚望。\n青春逢盛世，拼搏正当时。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平总书记关于青年工作的重要思想科学指引下，全国亿万青年正以理想者、担当者、吃苦者、奋斗者的姿态，奋进新征程、建功新时代，让青春在强国建设、民族复兴的火热实践中绽放绚丽之花！"
  },
  {
    "title": "中小学加强科学教育工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-05.htm",
    "date": "2023-06-18",
    "content": "习近平总书记在北京育英学校考察时强调，希望同学们从小树立“科技创新、强国有我”的志向，当下勇当小科学家，未来争当大科学家，为实现我国高水平科技自立自强作贡献。\n科学教育是提升国家科技竞争力、培养创新人才、提高全民科学素质的重要基础，中小学校的科学教育质量对培养学生科学素质至关重要。如何做实学校科学教育？如何做宽校外科学教育资源？怎样为中小学生提供更加优质的科学教育，全面提高学生科学素质？各地各校作出探索。\n课程以探究为重点，激发学生好奇心\n“电线、电池、小灯泡、剪刀、红色蓝色的水彩笔，看到这些，你最想做的是什么？”江西省九江市永修县外国语学校一节四年级科学课上，授课老师赵家玉准备的这些材料，引起了学生的兴趣。\n“大家先自己动手试一试，看看能不能让小灯泡亮起来。另外，无论灯泡亮或不亮，都要把具体的线路图画出来。”话音刚落，孩子们就兴奋地尝试起来。\n为什么有的灯泡亮了，有的没有呢？仔细观察材料每一部分，有什么发现？随着问题的层层深入，学生在实践中进行论证猜测，总结规律。\n按照国家课程方案开齐开足开好科学类课程，并在此基础上不断优化教案、学案，激发学生的好奇心，这是科学教育的第一步。\n“除了常规的科学课程，学校还建造了创客实验室，设置轮式机器人、无人机等教学项目。开展课后服务，涉及技术、工程、艺术、数学等综合知识学习与探索。”该校校长熊俊民介绍，学生通过场景式、体验式项目学习，收获了许多颇具创意的科技作品。\n在实践中体会科学之美、在教学中培养科学精神，重在实践、激发兴趣是科学教育的一条基本原则。当下，各地各校不断创新方式方法，以学生为本，因材施教，引导学生自觉获取科学知识、培养科学精神、增强自信自立、厚植家国情怀。\n重庆市合川区南滨路小学建设科学实验教室、科创中心、科普主题展厅，组织机器人、科幻画、3D打印、模型制作等兴趣小组，让学生随时随地感受科技的魅力；江苏省无锡市新吴区在校园开辟种植区、饲养园、气象站等园地，安装物联网设备，学生在亲近自然的过程中观察植物生长、了解动物习性、观测气象气候……\n“提升青少年科学素养，就要为他们提供更多手脑并用开展科学创新活动的机会。”上海科技馆馆长倪闽景表示，目前青少年科学素养提升还面临一些瓶颈，比如物理、化学等科学课程重解题、轻解决，课外科普活动缺乏对科学方法、技能和科学精神的培育等。接下来，要持续推进中小学科学教育课程改革，突出综合性实践性，增强实验环节，强化以探究为重点的科学教学。\n强化学科横向联系，开展项目式教学\n不久前，湖南省长沙市长郡芙蓉中学学生楚铭涛收到了来自法国的获奖证书——巴黎国际发明展银奖。“我利用仿生鸟爪原理和杠杆原理，发明了一款抓握电缆装置的‘鞋套’，方便工人在倾斜的电缆上行走，提高工作效率。”谈及获奖作品，楚铭涛十分感激指导老师陈水章给予的帮助。\n“抓握电缆时的摩擦力还能更大吗？脚底与电缆形成的角度不同，‘鞋套’可以随之改变抓握方向吗？”为了让作品更加完善，陈水章老师提出了新问题，楚铭涛顺着新思路，着手研制“鞋套2.0版本”。陈水章老师谈道，科学教师在辅导学生进行项目研究时，要有与学生同步学习的意识。\n新修订的《义务教育科学课程标准（2022年版）》，强化了科学课程在动手实践、实验探究和创新思维培养等方面的要求，强调项目式教学、跨学科综合实践能力等育人理念，对科学教师提出了更高要求。教育部有关负责人表示，科学教师不仅要传授科学知识，还要培养学生的思维方式，要能灵活运用科学方法，掌握科学思想，传播科学精神，要有活跃的创新意识和科技活动的组织能力。\n“学校采取‘提升自我+巧借外力’的方式，促进科学教师队伍发展。”长郡芙蓉中学校长夏琴介绍，一方面，学校积极鼓励教师参加各类培训与专业学习，并以中小学科技创新名师工作室为平台，建立起一支专兼职结合的优秀科技辅导员队伍；另一方面，建立外聘专家工作站，成立了“院士辅导站”，聘请院士为科学导师，实现专家、工程技术人员对教师的常态化指导与培训。\n“科学教育和学科教学紧密相关，建议针对学科教师进行科学教育培训。”清华大学心理学系学习科学实验室执行主任宋少卫表示，不妨从源头上加强科学教师供给，建强一批培养小学科学教师的师范类专业，优化科学教育等相关专业师范生培养方案，强化学科横向联系，强化教育实践，鼓励学生辅修其他理工科专业或核心课程模块，着重提升师范生项目式教学、跨学科教学等实践能力。\n近年来，我国科学教师队伍建设步伐明显加快。教育部发布数据显示，2022年全国小学专任科学教师总量比2012年增长了35.3%，初高中理科类教师稳中有增。同时，通过实施“国培计划”“暑期科学教师培训计划”等重点项目，科学教师的岗位认同、前沿意识、实践能力等综合素质明显提升。\n整合校内外资源，用好社会大课堂\n在陕西省西安航天城第一小学的操场上，一场精彩纷呈的科学实验正在上演。液氮遇温水快速汽化，体积迅速增大，只听“砰”的一声，一朵“氮气云团”缓缓升起。场下的学生们睁大眼睛，感到十分惊喜。\n接下来，“氦气变声”“掌上火焰”等有趣的小实验，引发阵阵掌声。同学们兴致高昂，都想探究科学的神奇。\n“为了培养学生科学兴趣，做到学思结合、寓教于乐，学校积极拓展科学实践活动。一方面‘请进来’，开展科学家精神进校园、科技节、科普大篷车等活动；另一方面‘走出去’，组织学生前往科学教育场所，进行场景式、体验式科学实践。”该校副校长芦焰介绍。\n前段时间，学校组织六年级学生走进西安阎良雏鹰展翅航空文化科普研学基地，切身体验航空科技的魅力。“近距离观察不同类型的飞机、制作飞机航模，各种各样的活动让我们大开眼界。”六年级学生韩明希说，“我最喜欢的是VR（虚拟现实）体验。戴上眼镜以后，我仿佛成了一名机长，操作着复杂的仪表盘，翱翔天空。”\n用好社会大课堂，动员相关单位，共同服务科学实践教育，是科学教育不可或缺的一个方面。近年来，我国持续加强各类优质校外场馆建设，同时高校、科研院所、企事业单位等也纷纷建立各类科学教育社会实践基地，极大丰富了校外科学教育资源。数据显示，截至2021年底，已建成408座实体科技馆、612套流动科技馆、1251辆科普大篷车、1112所农村中学科技馆和中国数字科技馆。\n“校外科学教育资源不断拓宽的同时，也出现了资源分布散乱、质量良莠不齐、供需对接不畅等问题。”教育部有关负责人表示，一方面要继续加强场馆、基地、营地、园区、生产线等资源的建设与开放，为校外教育提供物质基础；另一方面要强化供需双方对接，让参与方式变“短期”为“常态”，实现校外科学教育与学校的“双向奔赴”。\n如今，更多科技教育资源正在汇聚。打开国家中小学智慧教育平台，“课后服务”区域的科普教育专栏，学生可以漫游各地科技馆；教育部联合中科院开展的“院士专家科普教育公开课”，为师生提供优质的科普教育资源……整合校内外资源，精准对接学生需求，科学教育的新动能、新优势不断涌现，在更多孩子心中种下了科学的种子。\n（姜博文参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "在游戏活动中促进孩子成长（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-05.htm",
    "date": "2023-06-18",
    "content": "5月20日至6月20日，是第十二个全国学前教育宣传月。翻看教育部遴选的学前教育优秀案例，许多游戏活动令人颇受启发：\n贵州省贵阳市南明区第三幼儿园，孩子们挑战多米诺游戏。从简单的长条形多米诺，到富有造型感的鱼形蛇形，再到架高的大桥，有趣的造型、充足的活动空间时间，让孩子们能够创设不同的游戏情境，调整游戏玩法，实现主动学习；\n江西省萍乡市芦溪县源南乡新下村幼儿园，老师们将庆祝“六一”儿童节活动的策划组织变成一场游戏，从舞台设计、布置搭建到节目内容、参演人员，都让孩子出谋划策、参与动手，给予他们自由探索、表现的机会，大大激发了儿童解决问题的驱动力。\n种种探索展现出幼儿教育的独特与珍贵之处——以游戏为基本活动，教师通过观察与倾听，了解孩子的真实想法、尊重孩子的个性特点，帮助他们以自己的方式探索世界、积累经验、收获成长。\n学龄前儿童处于直观动作思维和具体形象思维阶段，学习在很大程度上依赖动作、情景和亲身体验，而游戏活动正是很好的教育方式。比如，过家家，孩子们可以模拟生活场景、体验不同角色；搭积木，孩子们能感受平衡的状态、应用数学的方法……对学龄前儿童来说，游戏活动是孩子特有的学习方式。\n以游戏活动为基础，促进孩子健康快乐成长，如今这样的理念不再是新鲜话题。但是，如何将科学理念转化为具体实践，仍需家校等各方形成育人合力。\n让孩子在游戏活动中健康快乐成长，对学校敢于放手、勇于创新提出了更高要求。现实中，有学校为了规避风险责任，严格拘束孩子的行为举止；有学校照搬其他地方办学经验，只追求游戏设备的装配，忽视了游戏中的育人内涵……对此，各幼儿园应合理规划室内外空间布局，最大限度地满足幼儿游戏活动的需要，同时因地制宜探索教学方式，从实际生活情境中寻找游戏契机、促进孩子成长。\n让孩子在游戏活动中健康快乐成长，对教师的角色定位、能力素养提出了更高要求。在备受赞誉的“安吉游戏”中，浙江省湖州市安吉县幼儿园对教师的要求就是“闭上嘴，管住手，睁大眼睛”。在一个良好的游戏生态中，儿童是游戏活动的主体，教师是观察者和支持者。充分尊重孩子身心发展规律，减少刻意引导，并在游戏活动过程中积极观察、倾听、记录与回应，教师就能够更好地解读、认识、理解儿童。\n让孩子在游戏活动中健康快乐成长，对家长的教育观念、教育心态提出了更高要求。目前，仍有家长存在认识误区，认为让孩子提前学习拼音、识字，才不会输在起跑线上。事实上，研究表明，接受超前教育和训练的孩子，不一定能长期保持优势，而且有可能适得其反，不利于学习兴趣和习惯的养成。加强对家长科学育儿观念的引导，有助于营造良好家庭氛围，让孩子回归游戏活动、释放自然天性。"
  },
  {
    "title": "扎根行业培养拔尖创新人才（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-05.htm",
    "date": "2023-06-18",
    "content": "培养拔尖创新人才是深入实施科教兴国战略、人才强国战略、创新驱动发展战略的重要举措，是推进高等教育高质量发展的题中之义，也是实现中国式现代化的重要支撑。\n作为人才培养的主力军，高校必须扎根行业，积极承担拔尖创新人才培养的时代重任。要注重完善人才培养的理念、体系、机制、路径、资源等，科学筹划并一体推进选拔、培养、评价，建强课程、教材、师资等关键要素，全面提高人才自主培养能力。\n对于高水平行业院校来说，深刻洞察行业发展趋势、与行业产业发展同频共振，是提升人才培养质量的重要因素。当前，信息化、数字化、智能化快速发展，催生了传统行业的技术升级和模式变革，人才需求随之变化。切实提升人才培养的质量，适应行业发展需要，高校须具备前瞻性眼光，以需求为导向整合学科专业、统筹相关资源，精细化制定人才培养方案。\n以北京建筑大学为例，面对建筑行业数字化、工业化、智能化转型，学校成立未来建筑技术学院，搭建拔尖创新人才培养改革试验田，力求在本博贯通、全程导师制、个性化培养、国际化交流方面实现突破。学校还将人工智能、数字教育融入人才培养全过程，以学生为中心进行教育资源配置，并针对国家重大需求及建筑技术领域关键问题，提升学生的人文底蕴、科学精神和创新能力。\n高水平学科体系建设，事关人才培养成效。当前，我国正处于全面建设社会主义现代化国家开局起步的关键时期，高校须努力提升原始创新能力，以更科学的学科体系支撑人才培养和创新实践。为此，高校应围绕国家战略，加强基础学科、新兴学科、交叉学科建设，提升人才培养质量。北京建筑大学瞄准国家战略需求和首都城市发展需要，完善学科布局、调整学科结构、做优学科基础、做强优势学科、做实交叉学科，让大数据、云计算、人工智能等前沿技术为传统行业插上腾飞的翅膀，打造协同创新的一体化跨学科研究平台，为人才培养提供肥沃土壤。\n国家发展靠人才，民族振兴靠人才。北京建筑大学将勇担为党育人、为国育才的光荣使命，紧扣国家战略、对接行业需求、夯实学科体系、服务区域发展，培养更多面向未来的规划师、设计师、建筑师，锻造更多实事求是、精益求精的大国工匠，引导青年将个人奋斗目标融入强国建设、民族复兴的宏伟蓝图。\n（作者为北京建筑大学党委书记，本报记者吴月采访整理）"
  },
  {
    "title": "北京市怀柔区大力推进科学教育",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-05.htm",
    "date": "2023-06-18",
    "content": "“我设计的这款中国优秀传统文化答题程序可以实现题目自动抽取、正误判定、得分显示，帮助同学们在互动中学习。”北京市怀柔区北房镇中心小学四年级学生匡翊航向记者详细介绍自己编写的程序，“学习编程锻炼了我的思维能力和动手能力，受益很多。”\n匡翊航的指导教师、学校科学教师刘煜用一组数据呈现了学生们对编程课的喜爱：学校1200多名学生中，近1/3报名本学年的编程类拓展课程；3年来，50余名学生在国家级编程赛事中获奖……同时，学校还以编程教育作为科学教育切入点，开发一系列“人工智能和编程”为主题的校本课程。\n这些科学教育的成果背后，是怀柔区教委对科学教育工作的高度重视和科学谋划。“近年来，随着怀柔科学城建设稳步推进，数万名科技工作者集聚于此。怀柔区积极谋划‘科学+城’的教育文章。乘借怀柔科学城蓬勃发展的‘东风’，以科学教育赋能学生成长，成为这几年立足区域特点实现教育高质量发展的着力点。”区教委主任徐志芳介绍。\n在5月初举办的中科院物理所怀柔园区公众科学日上，一群佩戴“杨中科学社团”统一标识的初中生志愿者与中科院物理所的硕士生、博士生一起在科学展位前为前来参观的市民答疑解惑。自信的神态与专业的讲解，让小科技爱好者获得了参观者的好评。\n将杨中科学社团的学生带入科学殿堂的指导老师，正是本次公众科学日的负责人之一、中科院物理所副研究员张帅。他还有另外一个身份：怀柔区杨宋中学科技副校长。\n2019年起，怀柔区教委和中国科学院科技创新发展中心统筹区内中科院9个研究所、中国科学院大学及几家高新技术企业，聘请科学家到34所中小学担任科技副校长，实现全区中小学的全覆盖。“以科学教育为载体，让科学家走进来，让师生走出去。”区委教育工委书记肖正凯介绍，科技副校长有明确职责要求，每学期要为学校带去1门课程，每月至少1次走进学校现场办公，每周至少1次通过电话、邮件、微信等方式为师生答疑。几年来，科技副校长机制通过引入科技课程、举办科技讲座、开展社团指导和赛事活动指导等方式让学生近距离、全方位感受到科技科学的魅力，激发了学生对科学的好奇心，培养了独立思考和解决问题的能力。\n从农村走出来的张帅深知科学教育对学生成长的重要性。他积极想办法、出点子，带着学生成立科技社团，走进中科院实验室，还与学生一起做志愿者和讲解员。一项项尝试，背后是他对教育的理解，“我希望在学生心中种下科学的种子，让他们拥有科学视野，树立自信，成为更好的自己。”\n据介绍，充分利用科学城优质资源，怀柔区教委还自主研发了《怀柔科技》科普读本，发到每名学生手中，作为了解科学城的必备“指南”。同时，制定规划，深化科教融合，持续将院所科学课程、实验设施资源引向中小学校园，让广大学生与科学教育“亲密接触”。\n近年来，怀柔区第一中学等7所中小学被评为北京市科技教育示范校。怀柔一中、怀柔二中等荣获国家级荣誉称号4项。2019年以来，区中小学生连续四年获“北京市科学建议奖”。徐志芳表示：“将夯实科学课堂教育基础，不断深化与中科院各科研院所、国科大及高新技术企业合作，让科学梦想在学生心中生根发芽。”\n（张嘉恬参与采写）"
  },
  {
    "title": "《广州南沙深化面向世界的粤港澳全面合作总体方案》发布一年来，广州南沙不断深化粤港澳全面合作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-06.htm",
    "date": "2023-06-18",
    "content": "2022年6月，国务院印发《广州南沙深化面向世界的粤港澳全面合作总体方案》（以下简称《南沙方案》）提出，加快推动广州南沙深化粤港澳全面合作，打造成为立足湾区、协同港澳、面向世界的重大战略性平台，在粤港澳大湾区建设中更好发挥引领带动作用。\n南海之滨，风劲潮涌。承载着新的使命，南沙乘风而起、破浪前行，正扬帆航行在实现宏伟蓝图的新征程上。\n粤港澳科技联合创新、粤港澳联营律师事务所、青年创业就业合作……南沙不断深化粤港澳全面合作。这片热土上，活跃着对粤港澳大湾区未来发展满怀憧憬与信心的建设者们，他们的奋斗故事，正是《南沙方案》不断变为美好现实的生动缩影。\n香港科技大学霍英东研究院助力粤港澳科技联合创新——\n大湾区科创加速度\n“无超市、无的士、无巴士，只有一望无际的芭蕉林”——说起多年前对广州南沙的第一印象，高民言语中带着些幽默。\n2007年，由霍英东基金会捐资兴建的香港科技大学霍英东研究院（以下简称“研究院”）落户广州南沙。正是这一年，在香港科技大学担任研究助理的高民，跟着教授在研究院的项目来到南沙。\n“当时抱着创业的心态来这里，没想到一干就是10多年。”如今，高民已是研究院院长，正带领团队奋战在粤港澳科技联合创新第一线，“从当年只有几份项目建议书，到现在建立了完整的创新技术研发和技术成果转化平台，研究院和南沙一起成长。”\n芯片封装可靠性分析与数值仿真技术、面向大场景元宇宙的高效渲染引擎、高精度注塑产线协同控制系统……研究院依托香港科技大学的科研及教育优势，让“港澳成果+南沙转化+湾区应用”成为现实，为300多家企业、高校等提供关键技术攻坚和技术优化升级服务。\n“光镊可通过力矩实现用光对大分子、高分子材料、细胞等微纳级物质进行三维操控排布、筛选和力学测量等操作……”广州市凯佳光学科技有限公司创始人娄凯的创业项目入选了研究院发起的“红鸟高端团队专项资助计划”。“南沙具有联通港澳的优势。我们正以南沙为起点构建全球合作网络，借势粤港澳协同创新机制，抓紧时机布局‘出海’。”娄凯信心满满。\n更让高民和同事们自豪的是，落户在研究院的国家超级计算广州中心南沙分中心，弥补了香港缺乏世界领先水平高性能计算平台的缺憾。\n“超级计算机是大国重器，也是大湾区的创新引擎。过去，香港科研人员如果需要超算，先得把数据拷到硬盘里，再人工送到内地来，往往花费一周甚至更长时间。”高民说，研究院运营的国家超级计算广州中心南沙分中心开设了直通香港的网络专线，在香港使用超算和在内地一样方便。目前，南沙分中心已服务港澳及海外200多个科研用户团队，使用的超算总资源数超过2.4亿核时。\n专网开通、经费“过河”、团队携手……粤港澳大湾区内数据、资金、人才等科技要素加速流动，科技联合创新浪潮奔涌向前。“大湾区科技创新迎来了‘黄金时代’。”高民心中既有欣喜，也有紧迫感，“这为我们科研工作者带来无限机遇，作为见证者、受益者、推动者，我们要抓住新的机遇，为粤港澳科技联合创新贡献更多力量。”\n金桥司徒邝（南沙）联营律师事务所打造跨境法律服务平台——\n大湾区律师天地广\n2022年8月16日，对执业近20年的澳门律师邝玉球来说有着特别意义：她代理的一宗涉港民间借贷纠纷案在广州市南沙区人民法院线上调解成功。这也成为港澳律师获准在粤港澳大湾区内地9市执业后，首个由澳门律师代理的案件。\n邝玉球等4名港澳律师，是全国首批获准在粤港澳大湾区内地9市执业的粤港澳大湾区律师。从接过广东省司法厅颁发的律师执业证（粤港澳大湾区）的那一刻起，他们的法律职业生涯便开启了新的一页。\n20多年前，还在读大学的邝玉球曾代表学校前往北京、上海等地参加宣传澳门基本法的活动。“那时，我就在心中种下了走法律人之路的种子，希望能够为澳门各行业提供专业法律服务。”2005年5月，邝玉球正式取得律师执业资格，并于2007年筹备成立自己的律师事务所，“没想到有一天，我还能来内地服务，发挥专长为大湾区作贡献。”\n近年来，随着粤港澳三地融合发展不断深入，跨境法律服务的市场需求也越来越大。《粤港澳大湾区发展规划纲要》提出，“深化粤港澳合伙联营律师事务所试点”。吸纳港澳专业法律人才参与大湾区法治建设正当其时。\n乘着政策的东风，带着对市场的期待，2020年1月，广东金桥百信律师事务所、香港司徒维新律师行有限法律责任合伙、澳门邝玉球律师事务所三方一拍即合，共同出资设立了金桥司徒邝（南沙）联营律师事务所，成为广州市第一家粤港澳三方联营律师事务所。\n“大湾区法律服务市场具有‘一国两制三法域’的特殊背景，粤港澳三地所采用的法律语言也不一样。三地律师协作能发挥最大效益，实现合作共赢。”金桥司徒邝（南沙）联营律师事务所主任黄志勇说，香港律师熟悉普通法、澳门律师熟悉葡语系国家和地区法律，可以为中国企业“走出去”提供国际化、专业化的跨境法律服务。\n《南沙方案》提出，“完善内地与港澳律师事务所合伙联营机制”。给予粤港澳联营律所最高500万元落户支持，提供最高200万元办公用房补贴，配套建立粤港澳大湾区律师执业孵化站……南沙出台了一系列支持粤港澳合伙联营律师事务所做大做强的政策措施。“广州是大湾区发展的核心引擎城市之一，落户南沙对我们来说是非常正确的选择。”邝玉球说。\n“从澳门律师到大湾区律师，我们拥有了前所未有的广阔发展空间。”邝玉球尤其希望澳门青年律师开阔视野、抓住机遇，到大湾区再创新天地。\n港澳青年五乐服务中心支持港澳青年融入大湾区发展——\n大湾区青年正当时\n公屋长大的小伙子，风雨无阻地穿梭在香港的大街小巷——这是孙弘睿记忆犹新的年少时光。为了补贴家用，懂事的他很小就开始走家串户帮人修电脑。\n人生的重要改变发生在2006年。这一年，他选择来到暨南大学读书，“内地的学费便宜，我也想到内地来看看”。毕业后留在广州，“啥都干过”，从自主创业到经营跨境电商，再到从事金融行业……经历了起起落落，但孙弘睿从不觉得失败，“因为一个人唯一的失败就是放弃”。\n2019年，《粤港澳大湾区发展规划纲要》发布，大湾区成为许多港澳青年口中的热门词。为什么不利用自己的经验，为港澳青年来大湾区创业提供一些帮助？于是，孙弘睿和朋友一起创立粤港澳（南沙城）国际青创社区，为港澳青年搭建既能提供创业扶持又能共享创业经验的平台，“想给港澳青年多一条可以选择的路”。\n香港青年陈智诚就是在孙弘睿的引荐下，来到南沙创业。从“折叠空间智能家居”到“天轨智能充电系统”，陈智诚走过很多弯路，也获得不少荣誉。“创业是‘关关难过关关过’，信息关、市场关、资金关都是‘拦路虎’。”陈智诚尤其感谢南沙提供了低成本试错的创业平台，“我希望用自己的经验，助力更多港澳创业者在南沙实现自身价值。”\n《南沙方案》提出要“创建青年创业就业合作平台”，这让在南沙的港澳青年们倍感振奋。孙弘睿、陈智诚等青年创业者发起成立港澳青年五乐服务中心，为来南沙创业就业的港澳青年提供“乐创、乐业、乐学、乐游、乐居”服务。\n广州完人科技有限公司创始人香小婷是五乐服务中心的受益者。2021年，她在南沙二次创业，设立了一家致力于为听障人士提供智能普惠助听解决方案的科技公司。“入驻五乐服务中心后，中心为我们匹配了创业导师，并提供了创业基地，让我们安心在南沙发展。”起步不久，香小婷就带领团队在广东“众创杯”创业创新大赛、香港科大百万奖金（国际）创业大赛等赛事中屡获佳绩。\n勇闯大湾区，天地更宽阔。从香港青年到大湾区青年，孙弘睿感慨，最大的变化就是有更多机会可以试错，有更大的舞台可以发展。“大湾区创新创业要素集聚，这是多么难得的机遇，年轻人准备好了就来拼一拼吧！”孙弘睿经常这样跟朋友们说。\n版式设计：张丹峰"
  },
  {
    "title": "两岸同胞走近走亲不可阻挡（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-06.htm",
    "date": "2023-06-18",
    "content": "第十五届海峡论坛上，台湾歌手和大陆歌手携手演唱主题歌《我们相信》，真诚的歌词、动人的旋律唱出了“两岸一家亲”的心声，引发与会者的共鸣。15年来，作为两岸规模最大、参与最广泛的民间交流活动，海峡论坛始终坚持“民间性、草根性、广泛性”的定位，延续“扩大民间交流、深化融合发展”主题，在两岸同胞之间架起了“连心桥”、铺就了“惠民路”，两岸民众也越走越亲。\n两岸同胞血脉相连，是血浓于水的一家人。“吃果子，拜树头。”日前举行的本届海峡论坛主题论坛“海峡百姓论坛”上，两岸千余名宗亲贤达、姓氏文化研究专家学者以“中华文化，共同根脉”为议题共话亲情、续谱联宗，一本本族谱生动记录了海峡两岸同根同源、同文同宗的血脉亲情。两岸同胞是骨肉天亲，这根植于共同的血脉和精神、扎根于共同的历史和文化，心之相系、情之相融，任何势力、任何困难都割断不了。\n亲望亲好。党的十八大以来，大陆方面秉持“两岸一家亲”理念，在对台工作中贯彻以人民为中心的发展思想，像为大陆百姓服务那样造福台湾同胞，不断完善保障台湾同胞福祉和在大陆享受同等待遇的制度和政策，努力为台湾同胞特别是台湾青年来大陆学习、就业、创业、生活创造良好条件。海峡论坛上，一双双握在一起的手、一张张真诚灿烂的笑脸、一句句发自内心的话，都诉说着这样的共识：正是有强大祖国做依靠，台湾同胞的民生福祉才会更好，发展空间才会更大。\n要和平、要发展、要交流、要合作，是两岸同胞的共同心声，符合两岸同胞的共同利益。本届论坛深度契合两岸各界别、各阶层民意所需所求所盼，精心安排论坛大会和基层、青年、文化、经济交流等四大板块51场活动，参加论坛的两岸同胞互诉亲情、共话桑麻，积极投身两岸交流与合作。今年初以来，大陆方面采取系列措施推动两岸人员往来正常化、交流合作常态化，受到两岸同胞欢迎，两岸交流持续热络。反观民进党当局，违背两岸同胞愿望，仍然对大陆居民赴台设置种种限制和障碍，对两岸人员往来和交流实行禁限封堵政策。谁在设身处地为两岸同胞着想、做实事，谁在处心积虑阻挠两岸同胞交流、说空话，一目了然。\n海峡论坛上，活跃着一个个年轻的身影。很多台湾青年因海峡论坛同大陆结缘，在大陆找到了实现梦想的舞台，亲历了祖国日新月异的发展变化，他们热情地把亲身经历和感悟同大家分享。青年兴则国家兴，青年强则国家强。祖国和民族的前途寄托在青年人身上。现在，越来越多台湾青年来祖国大陆追梦、筑梦、圆梦，让青春在实现中华民族伟大复兴中国梦的伟大进程中绽放异彩。\n历史车轮滚滚向前，时代潮流浩浩荡荡。两岸扩大民间交流、促进融合发展，既是大义，更具大利，没有理由不走得更近更好。两岸同胞站在历史正确的一边，秉持民族大义，顺应历史大势，多做有利于两岸关系和平发展、两岸同胞增进福祉的事，就一定能够相向而行、携手并进，共创中华民族绵长福祉！"
  },
  {
    "title": "体悟文化底蕴 增强国家认同（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_3-06.htm",
    "date": "2023-06-18",
    "content": "青铜面具、青铜人像、黄金面具……到香港“凝视三星堆”！香港故宫文化博物馆日前宣布，将于今年9月下旬推出“凝视三星堆——四川考古新发现”特别展览，届时将展出120件三星堆珍贵文物。\n聚焦以三星堆遗址为代表的四川地区考古新发现，距今2600至3300年的青铜器、玉器、金器及陶器等文物将在香港亮相，其中接近一半为2020至2022年间三星堆遗址最新发掘的重要出土文物，重点展品包括三星堆遗址出土、距今3000至3200年的各类青铜面具、青铜人像和黄金面具等。对此，香港观众充满期待。\n认识中华文明的悠久历史，感知中华文化的博大精深。去年7月开馆之际，香港故宫文化博物馆就展出了从北京故宫博物院藏品中精选出的绘画、青铜器、织绣等900多件藏品，为观众讲述中国的悠久历史和灿烂文化。近一年来，还举办了“金彰华彩——香港故宫文化博物馆与梦蝶轩藏古代金器”“驰骋天下——马文化艺术”等一系列展览，吸引观众超过110万人次。“香港年轻一代多了一个认识祖国历史的渠道”“整个参观过程中，自豪感不断涌上心头，自豪我们拥有如此博大精深的文化遗产”……观众们这样评价。通过参观这些精彩展览，香港市民充分体悟中华优秀传统文化的厚重底蕴，不断增强对国家的认同感和归属感。同时，世界各地观众也可以领略更多具有中国特色的优秀文化，感受可信、可爱、可敬的中国形象。"
  },
  {
    "title": "澳门横琴产业联动发展迎来新机遇（濠江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_4-06.htm",
    "date": "2023-06-18",
    "content": "“特区政府正全力推进深合区建设，助力澳门‘1+4’适度多元发展，这是葡萄牙企业在澳门和横琴粤澳深度合作区投资发展的最新机遇。”澳门特区行政长官贺一诚日前会见葡中中小企业商会会长周一平时表示。\n前不久，贺一诚率领包括横琴相关部门和企业在内的代表团访问葡萄牙等欧洲三国，重点推介“澳门平台+国际资源+横琴空间+成果共享”的澳琴产业联动发展新模式。此后，欧洲企业接连回访考察。“我们看好澳门横琴产业联动发展，所以迫不及待来实地考察，希望谈得更具体更实在一点。”周一平告诉记者，此行收获满满，商会的几家公司准备在澳门成立分公司，同时也希望在横琴发展。\n如何进一步发挥好中国与葡语国家商贸合作服务平台功能，让澳门对外开放走得更深更实？“深合区的战略定位之一是‘推动粤港澳大湾区建设的新高地’，这将为澳门经济发展注入新动能。对葡萄牙等欧洲国家来说，深合区提供了合作发展的新思路、新渠道、新机会。”长期专注研究葡语国家的澳门城市大学副校长叶桂平表示。\n横琴与澳门只有一水一桥之隔，具有粤澳合作的先天优势。横琴粤澳深度合作区积极探索两地规则衔接、机制对接，不断健全粤澳共商共建共管共享的新体制。“近期《横琴粤澳深度合作区享受个人所得税优惠政策高端和紧缺人才清单管理暂行办法》发布，落地实施个人所得税优惠政策，将为境内外人才集聚助力。”横琴经济发展局局长李子蔚表示。\n今年以来，横琴发展步伐持续加快，一方面，从“金融30条”到税收优惠等一系列利好政策出台，既利好产业，也利于人才集聚；另一方面，全球招商推介会等对外宣传推广工作持续开展，与澳门联动发展迈出新步伐，横琴宜居宜业的崭新形象跃然眼前，令不少投资者心动。\n参观了澳门和横琴相关企业后，葡语国家科创企业代表表示，此行进一步加深了对澳门中葡平台作用的了解，对澳门融入国家发展大局，建设“一中心、一平台、一基地”有了更深刻认识，有利于未来提升中国与葡语国家的合作水平。\n看到日新月异的横琴，澳门国际葡语市场企业家商会执行委员会主席吴川源说：“要带领葡萄牙企业家带着产品来横琴、来大湾区发展，这里商机无限。”\n“澳门连续举办活动，增进了澳门、横琴乃至大湾区企业对欧洲市场及企业的了解。澳门作为中国与葡语国家商贸合作服务平台的功能进一步展现，多元发展展现新活力。”澳门特区政府经济财政司司长李伟农表示。\n澳门贸促局有关负责人表示，将继续联同深合区，通过在内地、澳门乃至国际举办及参与各类会议和展览活动，推广澳琴产业联动发展新模式，加大境内外企业对澳琴“1+1＞2”协同效应的了解，提高落户意愿，拓展澳门多元发展空间。"
  },
  {
    "title": "买服饰美妆 够省才京东",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-07.htm",
    "date": "2023-06-18",
    "content": "具体活动、优惠补贴详见京东官网，活动日期5月23日20点—6月20日24点"
  },
  {
    "title": "彩绘万里绿色长城（坚持“两创” 书写史诗·新征程 新辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_1-08.htm",
    "date": "2023-06-18",
    "content": "日前，在内蒙古加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会上，习近平总书记发出号召：“勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。从万里风沙线，到“地球绿飘带”，历时45年、造林3174万余公顷的“三北”工程，被誉为“世界生态工程之最”，不断筑牢祖国北疆绿色生态屏障，充分彰显中国对全球生态安全高度负责的精神。多年来，美术工作者持续深入“三北”地区写生，以多维视角、多元形式，彩绘中国绿色发展的动人诗篇，为共建美丽中国凝心聚力。\n描摹绿色画卷\n6月17日，是第二十九个世界防治荒漠化和干旱日。我国是世界上受土地荒漠化危害最严重的国家之一，荒漠化土地主要位于“三北”地区。如今，这条东西绵延4400多公里、跨越13个省（区、市）的风沙带上，耸立起“绿色长城”，成为美术工作者表现时代新气象的灵感来源。\n壮丽辽阔的内蒙古，是我国北方重要的生态安全屏障。近十年来，内蒙古造林、种草、防沙治沙成效显著。由中国美术家协会、内蒙古自治区党委宣传部、内蒙古自治区文联组织实施的百米中国画长卷《万里绿色长城图》，便全景式展现了内蒙古12个盟市的草之茂、林之郁、水之秀、土之沃。该画卷汇聚众多美术工作者之力，以绿色长城的万千气象，表现了内蒙古新时代生态文明建设的丰硕成果。\n河北塞罕坝林场，是“三北”工程建设的重要区域。荒原变林海的塞罕坝奇迹，成为近年来主题性美术创作的重要课题。入选“筑梦——我们的新时代美术摄影作品展”的谭智群油画《美丽的塞罕坝》，是在实地写生基础上的艺术提炼和情感升华。作者以俯视的构图，铺展满目苍翠的美景。画面左侧，清澈的河流蜿蜒向前；画面右侧，白色的雁群逐绿翱翔；远方，茂密的森林不断延伸，风力发电机林立于山巅，画面充满生机与活力。同样以俯视的角度处理构图，孔亮油画《美丽中国——塞罕坝》则以塞罕坝林场和塞罕塔为视觉中心，葱茏的绿意，将意境渲染得更加深邃。翁凯旋油画《沧海桑田——塞罕坝的前世今生》，通过三联画的形式，在新旧对比中构建时空长廊，描绘出塞罕坝的时代变迁。\n一件件美术作品，以现实的书写、情感的抒发，礼赞新中国防沙治沙奇迹，展现美丽中国的时代图景。\n镌刻“三北精神”\n“三北”工程背后，是动人的英雄故事。宁夏“治沙英雄”王有德、甘肃八步沙林场“六老汉”……无数平凡的造林人，以尺寸之功积千秋之利，成为防沙治沙的模范人物，也成为美术工作者着力塑造的英雄形象。\n雕塑家充分发挥以形塑魂的艺术特色，通过为英雄造像凝铸治沙人的精神品格。比如，鲍海宁雕塑《治沙英雄——王有德》和岳森雕塑《治沙英雄——石光银》，皆以概括的艺术手法，塑造了主人公手持铁锹、面带微笑、立于沙丘之上的朴实形象。他们坚定的目光向着远方，寓意心中满怀信念和理想。彭汉钦雕塑《绿色造梦者》，则以浪漫主义的手法，表现了石光银在林间漫步的情景，既是对现实的呈现，亦包含对未来的憧憬。\n画家们强化绘画的叙事性，着重描绘治沙人的乐观与坚韧。雷晓辉中国画《治沙模范牛玉琴》，以工笔手法细致勾勒了治沙女杰用人挖、肩扛、驴驮等方法在毛乌素沙海运输树苗的情形。作者以又高又陡的沙坡和头顶的蓝天为背景，通过下坡路上人物以及驴子努力后倾以保持身体平衡的动作描绘，生动展现了在沙海中植树的艰辛，以及主人公持之以恒奋斗在治沙一线的韧劲。\n还有不少作品以群像叙事的手法，展现治沙人众志成城、接续奋斗的历史，彰显“三北精神”。像邢开雕塑《沙海愚公——石光银》，主人公身后聚拢着不同年龄的治沙人，塑造了共同防沙治沙的群体形象；刘少宁中国画《坚守·八步沙》，表现了以“六老汉”为代表的八步沙林场三代治沙人正携手奋进；郭维新油画《塞罕坝的春光·植树》，则不拘泥于具体人物，而是以更广大的治沙造林群体为表现对象，致敬那些默默无闻却让荒漠变绿洲的奋斗者。\n从个体聚焦到群像剪影，美术工作者紧扣“三北精神”，打开现实题材创作的广角，拓展了书写时代生活的广度与深度。\n构建生态美学\n生态文明视域下的美学建构，以及生态美学的中国话语，近些年成为社会领域广受关注的课题。聚焦“三北”工程的写生与创作，作为新中国美术写生传统的延续，既记录时代新貌、开拓艺术新境，又丰富了生态艺术实践，彰显中华美学精神。\n中国书画自古便追求“天人合一”的境界。如今的美术创作虽然形式不断创新，精神内核依然是人与自然的和谐共生。出生于内蒙古的画家刘金贵，对生态环境的变化体会尤为深刻。大地增绿，农民增收，是“三北”工程的真实写照。刘金贵的中国画《“人畜两旺”的内蒙古》，便以大面积的绿色渲染广袤壮美的大草原，体现内蒙古以生态优先、绿色发展为导向的生态文明建设成果。在一碧万顷的草原上，牛羊成群、马儿欢腾、牧民生活幸福，一派人与自然和谐发展的美好景象。\n意境，是中华美学的重要范畴。意境之美，同样体现在生态文明主题的美术作品中。“三北”工程挡风蓄水，让“北大荒”重变“北大仓”。北大荒丰沃的土地，还孕育出了新中国版画的重要流派——北大荒版画。从早期的壮美，到后期的优美，风格独特、成果繁硕的北大荒版画一直以鲜明的艺术语言寻求意境的表达。如北大荒版画创始人之一晁楣，一直用刻刀深情吟咏着拓荒史诗。从早期作品《一对天鹅》，到近年来创作的版画《扎龙湿地》，均以诗意的艺术语言铺展开万物和谐的生态画卷。\n以生态为内核的艺术创作也在不断丰富形式、拓展边界。装置艺术、数字艺术等新艺术形式异军突起，为探讨生态话题提供了更多可能。比如第五十九届威尼斯国际艺术双年展中国馆“元境”主题展，借助装置、数字作品等探讨当下人与技术、人与自然共生的关系。除此之外，强调节能环保的生态雕塑、生态建筑等也流行开来，倡导新的生活方式。还有不少艺术家实施生态艺术乡建计划，通过斑斓的“五彩稻”等，实现粮景“双丰收”。\n绿色发展，让中国树立起“生态治理的国际典范”。随着生态文明建设的不断推进和“三北”工程的持续开展，以中国哲学为内核的生态美学，将面临更多新机遇、打开更多新空间，也必将引导艺术实践，为绘就更多绿色画卷提供创新土壤。\n版式设计：蔡华伟"
  },
  {
    "title": "勇闯科研“无人区”（科技群英绘·最美科技工作者）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/18/nw.D110000renmrb_20230618_2-08.htm",
    "date": "2023-06-18",
    "content": ""
  }
]