[
  {
    "title": "强国建设、民族复兴的必由之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-01.htm",
    "date": "2023-12-18",
    "content": "1978—2023，滚滚向前的改革春潮，造就了蓬勃发展的今日中国。\n2012—2023，更高举起的改革大旗，推动了不可逆转的历史进程。\n“没有改革开放，就没有中国的今天，也就没有中国的明天。”\n党的十八大以来，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，在新的历史起点上把新时代改革开放推向新境界，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴注入不竭动力。\n更高举起伟大旗帜——\n“使改革开放成为当代中国最显著的特征、最壮丽的气象”\n深圳莲花山，一棵迎风而立的高山榕，挺拔茂盛，见证新时代改革开放的万千气象。\n2012年12月，上任伊始第一次出京考察，习近平总书记就前往改革开放“得风气之先”的广东，登上莲花山，亲手种下这株高山榕。\n2023年4月，岭南大地，春风和煦。\n全面贯彻党的二十大精神开局之年首次地方考察，习近平总书记再次南下广东，深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n旗帜鲜明的宣示，源自深刻的历史自觉，彰显不渝的改革决心。\n改革开放，决定中国命运的关键抉择。\n当中国特色社会主义进入新时代，洞察新阶段新问题，习近平总书记清醒认识改革的必要性和紧迫性——\n“中国要抓住机遇、迎接挑战，实现新的更大发展，从根本上还要靠改革开放。”\n当改革指针指向新的刻度，把握新形势新特征，习近平总书记鲜明指出改革的复杂性和艰巨性——\n“现在我国改革已经进入攻坚期和深水区，我们必须以更大的政治勇气和智慧，不失时机深化重要领域改革。”\n当追梦征程进入关键时期，审视新机遇新挑战，习近平总书记明确强调改革的关键性和重要性——\n“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的关键一招。”\n位于西长安街延长线的京西宾馆，庄严而静谧。这里，是一系列改变中国命运的重大决策部署的宣示地。\n1978年12月，在此召开的党的十一届三中全会，开启了改革开放和社会主义现代化的伟大征程。\n2013年11月，党的十八届三中全会在此召开，向全党全国发出了新时代全面深化改革开放的总动员令。\n“党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设历史新时期。党的十八届三中全会也是划时代的，开启了全面深化改革、系统整体设计推进改革的新时代，开创了我国改革开放的全新局面。”在中国改革开放的恢宏画卷上，习近平总书记指引全面深化改革的时代方位。\n在党的十八届三中全会上，习近平总书记亲自主持起草的《中共中央关于全面深化改革若干重大问题的决定》获得通过，首次提出了全面深化改革的总目标——完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。\n60项具体任务、336项改革举措涵盖方方面面……约两万字的文件，一份总揽全局的改革部署。全面深化改革的战略重点、优先顺序、主攻方向、工作机制、推进方式和时间表、路线图铺展开来。\n参与这次全会文件起草的一名成员回忆说，关于使市场在资源配置中起“决定性作用”的新提法，最后是习近平总书记拍板定论，实现了重大理论突破，“没有习近平总书记下决心，很多重大改革是难以出来的”。\n波澜壮阔的改革背后，是领航者的大气魄大格局大担当。\n党的十八届四中全会对全面依法治国作出明确部署，法治与改革如鸟之两翼、车之双轮。党的十九届四中全会专门研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化并作出决定，系统描绘中国特色社会主义的制度图谱。\n目标指向清晰明确，重大部署接连推进。习近平总书记亲自领导这场关系党和国家前途命运和事业兴衰成败的伟大革命，将改革开放事业引向更加壮阔的航程。\n伟大变革，依靠旗帜领航。\n在开启全面深化改革之初，习近平总书记就旗帜鲜明强调：“我们的改革开放是有方向、有立场、有原则的。”\n明确全面深化改革的正确道路，强调改革是在中国特色社会主义道路上不断前进的改革，既不走封闭僵化的老路，也不走改旗易帜的邪路；\n明确全面深化改革的政治方向，强调坚持中国共产党领导和我国社会主义制度不动摇；\n明确全面深化改革的价值取向，强调改革要以促进社会公平正义、增进人民福祉为出发点和落脚点；\n…………\n在一系列方向性、全局性、战略性的重大问题上，习近平总书记高瞻远瞩、把脉定向，作出一系列重要论述，科学回答了为什么改、为谁改、怎么改等重大理论和实践问题，形成了习近平总书记全面深化改革重要思想，为全面深化改革提供了强大的思想和理论武器。\n伟大变革，蕴含思想伟力。\n无论是中央全面深化改革领导小组，还是改革后的中央全面深化改革委员会，习近平总书记都亲自领衔，把改革的总体设计、统筹协调、整体推进、督促落实抓在手中。\n权威人士透露，总书记认真审阅重大改革方案的每一稿，逐字逐句亲笔修改。\n党的十八大以来，习近平总书记主持召开70次中央深改领导小组和中央深改委会议，部署了一系列重大改革事项，点面结合、统筹兼顾，构建起制度建设的“四梁八柱”。\n从党的建设，到经济、政治、文化、社会、生态文明……各领域全面深化改革风生水起，党的十八届三中全会提出的改革目标任务总体如期完成，各方面共推出2000多个改革方案。\n从夯基垒台、立柱架梁到全面推进、积厚成势，再到系统集成、协同高效，各领域基础性制度框架基本确立，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平明显提高。\n伟大变革，彰显果敢担当。\n2017年4月，一则消息犹如平地春雷，响彻大江南北——中共中央、国务院决定设立河北雄安新区。\n从谋划选址到规划建设，习近平总书记亲自决策、亲自部署、亲自推动，倾注大量心血，一笔一画为“千年大计、国家大事”描绘壮美蓝图。\n“打造改革开放新高地”“要把改革开放作为雄安新区发展的根本动力”“赋予雄安新区更大的改革自主权”……雄安，新时代改革新地标，奋力探索中国改革新方向。\n深圳，前海石公园。沿着通道走到尽头，一块宛如“扬帆启航”造型的巨石上，“前海”二字遒劲有力。\n党的十八大以来，习近平总书记3次来到这一“特区中的特区”，为前海建设把脉定向。\n出席深圳经济特区建立40周年庆祝大会、庆祝海南建省办经济特区30周年大会、浦东开发开放30周年庆祝大会……每逢这些关键节点，习近平总书记总会深入到改革地标、开放高地，重温改革历程、赋予改革新使命、部署改革新举措，不断书写新时代改革开放新篇章。\n2023年4月21日，中南海，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议。\n会议全面回顾党的十八大以来全面深化改革的历史进程，深刻指出：\n“新时代10年，我们推动的改革是全方位、深层次、根本性的，取得的成就是历史性、革命性、开创性的。放眼全世界，没有哪个国家和政党，能有这样的政治气魄和历史担当，敢于大刀阔斧、刀刃向内、自我革命，也没有哪个国家和政党，能在这么短时间内推动这么大范围、这么大规模、这么大力度的改革，这是中国特色社会主义制度的鲜明特征和显著优势。”\n45年的砥砺奋进，新时代的伟大变革，改革开放无疑是当代中国最显著的特征、最壮丽的气象。\n科学把握路径方法——\n“改革开放是前无古人的崭新事业，必须坚持正确的方法论，在不断实践探索中推进”\n2018年12月18日，北京人民大会堂，庆祝改革开放40周年大会隆重举行。\n中国为什么行？中国共产党为什么能？中国的改革开放为什么成功？\n庆祝大会上，习近平总书记全面回顾改革开放的光辉历程和伟大成就，同时以“九个必须坚持”深刻总结改革开放40年来的宝贵经验，标志着我们党对中国特色社会主义改革理论的认识达到新高度，进一步指明了新时代改革开放的前进方向。\n行之力则知愈进，知之深则行愈达。\n全面深化改革是一场深刻而全面的社会变革，也是一项复杂的系统工程，必须坚持正确的改革方法。\n党的十八大后，习近平总书记首次地方考察就明确要求“更加注重改革的系统性、整体性、协同性”“在深入调查研究的基础上提出全面深化改革的顶层设计和总体规划”。\n问题是时代的声音，也是改革的动因。\n2015年7月1日，习近平总书记主持召开中央深改组第十四次会议，会议的一项重要议程，就是审议通过了《环境保护督察方案（试行）》。\n同年12月31日，中央环保督察组进驻河北。彼时的河北，因发展方式、经济结构等原因导致的空气污染问题备受关注。在后续中央督察组向河北省反馈的情况通报中，约60%篇幅在谈问题，一针见血、直指病灶。\n习近平总书记对此次督察工作表示肯定，认为督察“发现了问题，敲响了警钟，提出了要求，明确了整改方向”，并明确要求“这项工作要抓下去”。\n以中央环保督察制度为突破口，实施省以下生态环境机构监测监察执法垂直管理制度改革、建立党政领导干部生态环境损害责任终身追究制、全面推行河长制湖长制林长制、构建以国家公园为主体的自然保护地体系、制定修订一系列重要环保法规……一系列改革扎实推进，为新时代生态文明建设的历史性、转折性、全局性变化提供坚实保障。\n习近平总书记深刻指出，改革是由问题倒逼而产生，又在不断解决问题中而深化，要始终树立强烈的问题意识，哪里矛盾和问题最突出，就重点抓哪项改革。\n为解决“关系党和国家生死存亡”的党风廉政建设和反腐败斗争中遇到的问题，在重拳正风肃纪反腐的同时，一体推进党的纪检体制改革、国家监察体制改革、纪检监察机构改革；国防和军队建设改革向“和平积弊”开刀，人民军队体制一新、结构一新、格局一新、面貌一新；为解决办金钱案、人情案等问题，“让人民群众在每一个司法案件中都感受到公平正义”，司法改革蹄疾步稳、深入开展；剑指应试教育弊端，教育改革纵深推进，为建设教育强国夯实根基……能否有效解决经济社会发展面临的突出问题，成为衡量改革成效的重要标准。\n“通过！”\n2023年3月10日上午，人民大会堂，随着2900多名全国人大代表按下表决器，十四届全国人大一次会议表决通过了关于国务院机构改革方案的决定。\n一系列改革内容中，“组建国家金融监督管理总局”备受关注。根据改革方案，国家金融监管总局将“统一负责除证券业之外的金融业监管”。\n组建国家金融监管总局，不是对原有监管架构的修修补补，而是着眼全局、整体推进，体现了系统性、整体性、重构性的改革思路。\n党的十八大以来的党和国家机构改革，每一次都着眼进一步增强改革整体效应，都是全面深化改革的战略性战役，都是推进国家治理体系和治理能力现代化的集中行动。\n习近平总书记指出，全面深化改革是一项复杂的系统工程，需要加强顶层设计和整体谋划，加强各项改革关联性、系统性、可行性研究。\n新时代改革开放，既抓方案协同，也抓落实协同、效果协同，在国企改革、科技体制改革、农村土地制度改革、生态文明体制改革、司法体制改革、党的建设制度改革、构建开放型经济新体制等方面集中攻坚，打出一系列改革“组合拳”，一些重要改革统筹推进，做到了前后呼应、相互配合、形成整体。\n试点是改革的重要任务，也是改革的重要方法。\n2023年9月29日，我国首个自由贸易试验区——中国（上海）自由贸易试验区迎来10岁生日。\n2014年5月，习近平总书记在上海考察时表示，上海自由贸易试验区是块大试验田，要播下良种，精心耕作，精心管护，期待有好收成，并且把培育良种的经验推广开来。\n首张外商投资负面清单、率先实施商事登记制度改革、首个国际贸易单一窗口……10年来，上海自贸区立足实践探索、坚持制度创新，有力服务了全国改革开放大局。\n数据显示，10年来，全国范围内各自贸试验区已累计总结提炼形成302项制度创新成果向全国复制推广，有效发挥了改革试验田的重要作用。\n习近平总书记指出，我们推进改革要坚持顶层设计和基层探索相统一，对重大改革要坚持试点先行，取得经验后再推广。“摸着石头过河”的改革方法论没有过时，也不会过时。\n户籍制度改革从中小城镇开始，推及全国多地，最后在特大型中心城市开展；\n医药卫生体制改革，从公立医院改革入手，以医保体制改革破题，进而形成医疗、医保、医药“三医联动”；\n国家监察体制改革在北京、山西、浙江3省市先行开展，直至四级监察委员会全部组建成立，由试点迈入全面深化新阶段；\n…………\n从试点探索到形成可复制的经验，再到上升为制度性成果，最终大范围铺开，点与面有机结合，为新时代改革开放提供了重要支撑。\n2023年10月12日下午，江西南昌，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会。\n2016年在长江上游重庆，2018年在长江中游武汉，2020年在长江下游南京……党的十八大以来，围绕长江经济带发展这一区域重大战略，习近平总书记先后主持召开4次专题座谈会。\n在南昌召开的这次座谈会上，习近平总书记回顾长江经济带的发展历程，感慨地说：“做就要做好，坚定做下去。笃行不怠，一以贯之，久久为功。”\n一以贯之地关注，蕴含着一抓到底的改革之道。\n从强调发挥好督察重要作用，既要督任务、督进度、督成效，也要察认识、察责任、察作风，到要求干部“既当改革促进派、又当改革实干家”，再到强调改革既不可能一蹴而就、也不可能一劳永逸，要“久久为功，坚定不移将改革进行到底”……\n在习近平总书记垂范引领下，全国上下逐步构建起层层传导、环环相扣的改革责任体系，谋在新处、干在实处、改在真处成为广大党员干部的自觉。\n逢山开路，遇水架桥。\n在新时代的伟大变革中，以习近平同志为核心的党中央不断深化对改革规律的认识，形成了改革开放以来最丰富、最全面、最系统的改革方法论，保证了改革在攻坚克难中不断迈上新台阶、取得新胜利。\n“人民”二字重千钧——\n“为了人民而改革，改革才有意义；依靠人民而改革，改革才有动力”\n2023年11月29日，正在上海考察的习近平总书记专程来到外来人口占比高的闵行区，走进新时代城市建设者管理者之家。\n作为完善住房制度和供应体系的重大改革，近年来，上海加大保障性租赁住房筹措建设，让更多新市民、年轻人实现安居梦。\n大学毕业工作两年多的郑岚予热情地将总书记迎进自己租赁的新居：“感谢党和政府，让我在上海有了一个家。”\n考察中，总书记指出，城市不仅要有高度，更要有温度。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求。\n为中国人民谋幸福、为中华民族谋复兴，是中国共产党人的初心和使命，是改革开放的原动力、出发点。\n一切由此启程，一切因此壮阔。\n——站稳人民立场，着力解决好人民群众急难愁盼。\n中选产品平均降价约70%，运动医学类耗材平均降价74%、预计每年可节约67亿元……12月4日，第四批国家组织高值医用耗材集采结果完成公示。\n针对药价高、看病贵问题，医药卫生体制改革下大力气啃“硬骨头”，取消实行60多年的药品和耗材加成，建立集采制度。截至目前，9批集采374种药品平均降价超50%，医保目录新增618种药品减负超5000亿元，药价虚高乱象得到有力纠治。\n习近平总书记明确要求：“老百姓关心什么、期盼什么，改革就要抓住什么、推进什么，通过改革给人民群众带来更多获得感。”\n从农村“厕所革命”到城市垃圾分类，从防治“小眼镜”到推进清洁取暖，百姓的一件件一桩桩“小事”被摆上中南海的议事案头，融入国家发展顶层设计，成为改革的关注点、发力点。\n以改革促脱贫攻坚，压实各级责任体系，建立精准扶贫、精准脱贫工作机制，形成五级书记抓扶贫、全党动员促攻坚的良好局面，创造了8年间让近1亿农村贫困人口脱贫的伟大奇迹。\n打破多年的城乡壁垒，户籍制度改革让1.4亿农业转移人口落户城镇；加强基金互济余缺，养老保险全国统筹确保养老金按时足额发放；强化兜底保障，房地产制度改革为1.4亿多困难群众解决住房难题；为中低收入群体减负，个人所得税改革惠及2.5亿人；致力于更好更公平的教育，教育改革不断缩小地区、城乡间差距……\n党的十八届三中全会以来，2000多个改革方案，大写的“人”字贯穿始终，从衣食住行、教育、医疗、养老等各个环节，织密一张张民生保障网。\n——着眼长远根本，不断满足人民对美好生活新需要。\n北京西城区一处出租房里，49岁的外卖骑手张先生正在家安心休养。\n今年初，因送单时碰到护栏摔倒，张先生左腿粉碎性骨折。“没想到4.6万元医药费由职业伤害保障全报销了，平台还按照新规定给我发了1.4万元生活保障费。”他感慨地说。\n近年来新就业形态劳动者数量大幅增加，对他们面临的新问题，习近平总书记十分牵挂：“部分农民工、灵活就业人员、新业态就业人员等人群没有纳入社会保障，存在‘漏保’、‘脱保’、‘断保’的情况”“做快递小哥也不容易，要多给他们提供一些方便”。\n发展出题目，改革做文章。\n八部门联合发布指导意见首次明确平台责任等焦点问题，在7省市的7家平台企业试点新就业形态就业人员职业伤害保障制度，投入超20亿元建成各类服务站点13.08万个……快递小哥们权益保障的短板加快补齐。\n习近平总书记指出，一个时期有一个时期的问题，一个群体有一个群体的困难，我们要重视起来，不断解决。\n社会主要矛盾历史性转化，“人民日益增长的美好生活需要”，是衡量发展、推进改革的新标尺。\n应对老龄化挑战，加快健全养老服务体系；深化收入分配制度改革，扎实推进共同富裕；满足群众更多精神需求，推进公共文化产品供给侧改革；为了蓝天碧水的生活新期待，生态文明体制改革向纵深推进……全面深化改革不断回应人民新期盼、满足群众新需求，践行“人民对美好生活的向往就是我们的奋斗目标”的郑重承诺。\n——汇聚智慧力量，紧紧依靠人民将改革推向前进。\n安徽省凤阳县小岗村，80岁的严金昌，仍关心村里的土地改革。作为大包干带头人之一，严金昌清晰记得2016年4月25日习近平总书记来到小岗村考察调研的情景。\n在当天召开的农村改革座谈会上，总书记指出：“解决农业农村发展面临的各种矛盾和问题，根本靠深化改革。新形势下深化农村改革，主线仍然是处理好农民和土地的关系。”\n“我们村拿了全省土地承包经营权登记第一批‘红本本’，13000多亩土地全部进行了确权，现在又率先探索‘股田制’改革。”严金昌笑着说，有了更多土地上的收成，大家日子越过越红火。\n习近平总书记强调：“改革开放是亿万人民自己的事业，必须坚持尊重人民首创精神，坚持在党的领导下推进。”\n改革开放在认识和实践上的每一次突破和进展，改革开放每一个新生事物的产生和发展，改革开放每一个方面经验的创造和积累，无不来自亿万人民的拼搏奋斗和聪明才智。\n北京“街乡吹哨、部门报到”、浙江“最多跑一次”、天津“一颗印章管审批”……一系列切实有效的改革举措源自地方探索，并复制推广到全国。\n推行“揭榜挂帅”“赛马制”，改革科研经费管理制度，激发科研人员创造性；出台《中共中央  国务院关于促进民营经济发展壮大的意见》，国家发展改革委设立民营经济发展局，充分激发民营企业生机活力……改革充分调动各方面积极性、主动性、创造性，凝聚起持续向前的磅礴力量。\n乘长风破万里浪——\n“把全面深化改革作为推进中国式现代化的根本动力”\n又值岁末，京西宾馆，新时代以来的第十二次中央经济工作会议牵动世界目光。\n“必须坚持依靠改革开放增强发展内生动力”“深化重点领域改革”“扩大高水平对外开放”……无论是总结新时代做好经济工作的规律性认识，还是布局新一年经济发展的重点任务，改革开放都是关键词。\n全面贯彻党的二十大精神开局之年、三年新冠疫情防控转段后经济恢复发展的一年即将收官，中华人民共和国成立75周年、实施“十四五”规划的关键一年大幕将启。\n环顾国内，经济恢复仍处在关键阶段，周期性和结构性矛盾叠加；放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，我国发展面临的外部环境更趋复杂严峻。\n越是面临困难挑战，越是要向改革要动力、向开放要活力。\n“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手”。二十届中央全面深化改革委员会首次会议上，习近平总书记的重要讲话彰显更大力度全面深化改革的决心和魄力。\n前进路上，改革开放始终是我们战胜风险挑战、打开崭新局面的关键一招、活力之源、重要法宝、必由之路。\n全面深化改革开放，必须坚定政治方向——\n2023年立春刚过，北京西郊的中央党校校园里，学习贯彻党的二十大精神研讨班如期开班。\n聚焦“中国式现代化”这一主题，习近平总书记给“关键少数”上了关键一课。\n“党的二十大报告明确指出，中国式现代化，是中国共产党领导的社会主义现代化。”习近平总书记点明其中要义，“这是对中国式现代化定性的话，是管总、管根本的。为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”\n刚刚举行的中央经济工作会议强调，必须把推进中国式现代化作为最大的政治。以中国式现代化全面推进中华民族伟大复兴，是新时代新征程中国共产党的使命任务。\n中国式现代化伟大事业，从本质要求到重大原则，党的领导始终居于首位。坚持党的领导，是我国改革开放取得成功的根本政治保证，是贯彻改革全过程的政治主题。\n新征程上继续推进全面深化改革，必须始终坚持和加强党的领导，坚持志不改、道不变，沿着完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的目标任务坚定不移走下去。\n全面深化改革开放，为发展注入新动力——\n“新质生产力”，今年9月，习近平总书记在黑龙江首次提出这一重要概念，引发海内外高度关注。\n加快形成新质生产力，既是发展命题，也是改革命题。\n当前，新一轮科技革命和产业变革深入发展，辐射范围之广、影响程度之深前所未有。在激烈的国际竞争中，唯有坚持创新驱动发展战略，通过改革点燃创新引擎，才能为经济转型升级注入源源动力。\n党的二十大报告强调，深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。\n《关于强化企业科技创新主体地位的意见》《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》《深化农村改革实施方案》《关于全面推进美丽中国建设的意见》……今年以来，习近平总书记先后3次主持召开中央深改委会议，对新时代新征程全面深化改革开放作出更加清晰的顶层设计。\n以改革为动力，不断开辟发展新领域新赛道、塑造发展新动能新优势，必将积聚起推动高质量发展的强大动能。\n全面深化改革开放，为未来开辟新空间——\n不久前，《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》印发。80条开放新举措，以更高水平压力测试推进制度型开放。\n11月1日，距离上海4000公里的新疆，国家设立的第二十二个自由贸易试验区在乌鲁木齐揭牌。\n一东一西，两块“试验田”，见证中国改革开放的坚实步履。从沿海、内陆到沿边地区，全方位多层次的改革开放新格局加快形成。\n今年以来，习近平总书记结合地方考察调研，围绕国家重大区域战略主持召开多场座谈会：\n5月，河北，深入推进京津冀协同发展座谈会；6月，内蒙古，加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会；9月，黑龙江，新时代推动东北全面振兴座谈会；10月，江西，进一步推动长江经济带高质量发展座谈会；11月，上海，深入推进长三角一体化发展座谈会……\n这些座谈会中，有的是第二次开，有的是第三次，有的则是第四次开，彰显一张蓝图绘到底的战略定力，彰显改革开放不断深化的逻辑力量。\n这是贯通东中西、协调南北方的“大手笔”：\n打造京津冀、长三角、粤港澳大湾区三大高质量发展“动力源”；实施长江经济带发展、黄河流域生态保护和高质量发展“江河战略”；深入推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展……\n这是全局上谋势、关键处落子的“大棋局”：\n雄安新区进入大规模建设与承接北京非首都功能疏解并重阶段，“未来之城”日新月异；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行、活力迸发……\n一片片改革的高地、一个个开放的前沿，不断延展着新时代改革开放的时空布局。\n全面深化改革开放，为世界创造新机遇——\n金秋十月，第三届“一带一路”国际合作高峰论坛在北京举行。\n人民大会堂《江山如此多娇》巨幅画作前，习近平总书记同来自五洲四海的新老朋友合影留念。\n“十年栉风沐雨，十年春华秋实。共建‘一带一路’源自中国，成果和机遇属于世界。”习近平总书记的重要讲话，道出“世界好，中国才会好；中国好，世界会更好”的深刻内涵。\n短短6天，按年计意向成交金额达到784.1亿美元，创历届新高——上月举行的第六届中国国际进口博览会，吸引了来自128个国家和地区的3400多家企业参展。实打实的数字，为中国与世界携手创未来写下生动注脚。\n发布稳外资24条政策措施，试行扩大单方面免签国家范围，宣布支持高质量共建“一带一路”八项行动，联接中国与世界的“展会矩阵”更加闪耀……更大范围、更宽领域、更深层次的对外开放，为全球发展注入中国力量。\n今天的中国，已经成为梦想接连实现的中国、充满生机活力的中国、赓续民族精神的中国、紧密联系世界的中国，中国式现代化创造了人类文明新形态、展现出现代化的新图景。\n11月17日，美国旧金山，国家主席习近平在亚太经合组织第三十次领导人非正式会议上发表讲话，赢得国际社会广泛共鸣。\n“今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。”\n中国改革开放的信心和意志不会动摇，中国开放的大门只会越开越大。\n乘风好去，长空万里，俯瞰山河。\n强国建设、民族复兴的壮阔征程上，以习近平同志为核心的党中央团结带领全党全国各族人民，引领新时代改革开放不断向更深层次挺进、向更高境界迈进，必将创造让世界刮目相看的新的更大奇迹！\n（新华社北京12月17日电  记者朱基钗、黄玥、史竞男、姜琳、孙少龙）"
  },
  {
    "title": "习近平就科威特埃米尔纳瓦夫逝世向科威特新任埃米尔米沙勒致唁电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-01.htm",
    "date": "2023-12-18",
    "content": "新华社北京12月17日电  国家主席习近平17日就科威特埃米尔纳瓦夫不幸逝世向科威特新任埃米尔米沙勒致唁电。习近平代表中国政府和中国人民并以个人的名义，对纳瓦夫埃米尔逝世表示深切哀悼，向纳瓦夫埃米尔亲属及科威特人民表示诚挚慰问。\n习近平指出，纳瓦夫埃米尔深受科威特人民尊敬爱戴，生前为促进中科关系发展作出积极贡献。他的不幸逝世是科威特人民的巨大损失，中国人民也失去了一位好朋友。中国政府和中国人民十分珍视中科友谊。相信在双方共同努力下，中科战略伙伴关系一定会不断巩固和发展。\n同日，国务院总理李强就纳瓦夫不幸逝世向科威特首相艾哈迈德致唁电，向科威特政府表示沉痛的哀悼，向纳瓦夫埃米尔亲属表示诚挚的慰问。"
  },
  {
    "title": "在新征程上谱写改革开放新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-01.htm",
    "date": "2023-12-18",
    "content": "胸怀梦想的远征，尤需逢山开路的闯劲；前无古人的事业，呼唤锲而不舍的笃行。\n指出“中国改革开放政策将长久不变，永远不会自己关上开放的大门”，强调“深化重点领域改革，加强营商环境建设，稳步扩大规则、规制、管理、标准等制度型开放”，要求“全方位大力度推进首创性改革、引领性开放，加强改革系统集成”……全面贯彻党的二十大精神的开局之年，习近平总书记从党和国家事业发展全局出发，在各地考察时对全面深化改革、扩大高水平对外开放提出明确要求，充分彰显了“改革不停顿、开放不止步”的坚定决心和坚强意志。\n新时代以来，以习近平同志为核心的党中央以前所未有的决心和力度冲破思想观念的束缚，开创了以改革开放推动党和国家各项事业取得历史性成就、发生历史性变革的新局面。在强国建设、民族复兴的新征程上，推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，坚持改革与开放相互促进，通过改革创新来推动事业发展，以高水平对外开放打造国际合作和竞争新优势。只有深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，才能不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力。我们要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，既扩大开放之门，又将改革之路走稳，在新征程上谱写改革开放新篇章。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。习近平总书记指出“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”，强调“坚持党的领导，全面从严治党，是改革开放取得成功的关键和根本”。必须深刻认识到，我们的改革是有方向、有立场、有原则的。推进改革的目的是要不断推进我国社会主义制度自我完善和发展，赋予社会主义新的生机活力；坚持和改善党的领导、坚持和完善中国特色社会主义制度，这一条任何时候都不能偏离。奋进新征程，始终坚持和加强党的领导，把准改革方向，明确目标任务，以科学的谋划、创新的魄力推进改革，确保党始终总揽全局、协调各方，就一定能推动改革开放这艘航船乘风破浪、行稳致远。\n实践发展永无止境，改革开放也永无止境。习近平总书记指出“重点领域改革还有不少硬骨头要啃”，要求“要用好改革这个关键一招，坚持社会主义市场经济改革方向，加强改革系统集成、协同高效，巩固和深化解决体制性障碍、机制性梗阻、创新性政策方面的改革成果，在重要领域和关键环节取得新突破”，强调“以开放促改革、促发展”。面对改革的复杂形势和繁重任务，只有牵住改革“牛鼻子”，既抓重要领域、重要任务、重要试点，又抓关键主体、关键环节、关键节点，才能以重点带动全局，把各项改革任务落到实处。奋进新征程，我们要抓好重大改革任务攻坚克难，统筹全局、把握重点，聚焦全面建设社会主义现代化国家中的重大问题谋划推进改革，用好机构改革创造的有利条件，努力在破除各方面体制机制弊端、调整深层次利益格局上再攻下一些难点。\n调查研究是谋事之基、成事之道。习近平总书记深刻指出，“研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究”，要求“大兴调查研究，总结用好我国开放发展的成功经验，加强对开放工作的战略性、系统性、前瞻性谋划，把国际经贸领域的新情况新问题摸准吃透，做到心中有数、手中有策、行动有力”。新时代以来，号召深圳“先行示范”，推动上海浦东高水平改革开放，推动海南建设自由贸易港，赋予雄安更大改革自主权……谋划改革全局、推动改革实践，以调研开局、以调研开路，习近平总书记率先垂范，引领广大党员干部用好“传家宝”、做足“基本功”。奋进新征程，我们要加强改革调查研究，多到矛盾问题集中的地方和部门去，深入基层、走进群众，体察实情、解剖麻雀，既深入研究具体问题，又善于综合各方面情况，在总体思路和全局工作上多动脑筋、多下功夫，练就驾驭高水平对外开放的过硬本领，广泛凝聚全社会推进改革发展的智慧和力量。\n一分部署、九分落实。习近平总书记始终高度重视改革抓落实，强调“凡是议定的事要分头落实，不折不扣抓出成效”，要求“把加强改革系统集成、推动改革落地见效摆在更加突出的位置”，指出“要有钉钉子精神，落实落细改革主体责任”。在习近平总书记亲自推动、示范引领下，各地党政主要负责同志主动担责，挑最重的担子、啃最硬的骨头，健全抓落实工作机制，形成以上率下、协调联动抓改革落实的大格局。奋进新征程，拿出抓铁有痕、踏石留印的韧劲，加大改革抓落实力度，完善上下协同、条块结合、精准高效的改革落实机制，下更大气力抓好改革督察工作，我们就一定能推动改革开放新举措落地见效，更好造福广大人民群众。\n四十五载波澜壮阔，新征程催人奋进。前进道路上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以一往无前的奋斗姿态、风雨无阻的精神状态，在更高起点上推进改革开放，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，在中国式现代化的康庄大道上谱写时代华章。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-01.htm",
    "date": "2023-12-18",
    "content": "新华社北京12月17日电  国务院总理李强日前签署国务院令，公布《非银行支付机构监督管理条例》（以下简称《条例》），自2024年5月1日起施行。\n党中央、国务院高度重视非银行支付行业发展和风险防控。近年来，我国非银行支付机构快速发展，对于活跃交易、繁荣市场有着重要作用，为助力实体经济发展和民生改善作出了积极贡献。制定专门行政法规，将非银行支付机构及其业务活动进一步纳入法治化轨道进行监管，旨在促进非银行支付行业规范健康发展，切实保护用户合法权益，更好发挥其服务实体经济、满足用户多样化支付结算需求等作用。《条例》共6章60条，重点规定了以下内容：\n一是明确非银行支付机构的定义和设立许可。将非银行支付机构定义为除银行业金融机构外，根据用户提交的电子支付指令转移货币资金的公司。规定设立非银行支付机构应当经中国人民银行批准，明确设立条件并严把准入关。明确非银行支付机构应当以提供小额、便民支付服务为宗旨，未经批准不得从事依法需经批准的其他业务，不得从事或者变相从事清算业务。\n二是完善支付业务规则。适应支付业务发展需要，将支付业务分为储值账户运营和支付交易处理两类，并授权中国人民银行制定具体规则。明确支付业务管理要求，规定非银行支付机构应当健全业务管理等制度，具备符合要求的业务系统、设施和技术，确保支付业务连续、安全、可溯源。明确支付账户、备付金、支付指令等管理规定，要求支付账户以用户实名开立，非银行支付机构不得挪用、占用、借用备付金，不得伪造、变造支付指令，防范非银行支付行业风险。\n三是保护用户合法权益。规定非银行支付机构与用户签订支付服务协议，其条款应当按照公平原则拟定。非银行支付机构应当保障用户资金安全和信息安全，不得将相关核心业务和技术服务委托第三方处理；妥善保存用户资料和交易记录，建立有效的尽职调查制度，加强风险管理；采取有效措施保障支付账户安全，防范支付账户被用于非法集资、电信网络诈骗、洗钱、赌博等违法犯罪活动。\n四是明确监管职责和法律责任。规定非银行支付机构的监督管理应当贯彻落实党和国家路线方针政策、决策部署，围绕服务实体经济，统筹发展和安全，维护公平竞争秩序。明确中国人民银行的监管职责、监管措施及风险处置措施等，地方人民政府配合中国人民银行做好风险处置工作。《条例》还规定了违法行为的法律责任。\n（《条例》全文见第十七版）"
  },
  {
    "title": "突出特色、深化改革，展现更大作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-01.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议强调：“要始终保持奋发有为的精神状态，胸怀‘国之大者’，主动担当作为，加强协同配合，积极谋划用好牵引性、撬动性强的工作抓手，扎实推动高质量发展。”\n党的十八大以来，华润集团深入贯彻落实习近平新时代中国特色社会主义思想，将新发展理念贯穿于企业发展全过程和各领域，进一步向价值创造更强、效率效益更高、结构布局更优的发展方式转变。“新时代新征程的壮阔行进，是重塑华润的历史契机。华润以高质量发展为引领，蓄力新的一跃，争创具有全球竞争力的世界一流企业，为强国建设、民族复兴伟业作出新的更大贡献。”华润集团董事长王祥明表示。\n今年是华润创立85周年。85年来，华润始终在传承赓续红色基因中锻造企业生命力。目前集团稳居世界500强前列、资产规模超2.6万亿元。\n“取与舍”的平衡\n西部（重庆）科学城华润微电子园区，一派繁忙景象。机械手臂迅疾伸缩，宛如镜面的硅片翻转、传递，加工成型。这条12英寸晶圆的生产线，2023年底的产能将达到每月2万片，功率器件晶圆技术水平跻身国际第一梯队。\n华润微电子重庆公司的前身，是一家国营半导体工厂。工厂老员工马郡键回忆，“2017年是老工厂最艰难的时刻，产能达不到，目标不明确，连续亏损了10年，员工也只剩下900人了。”\n2017年8月，华润微电子正式收购这家老工厂，一个重获新生的故事拉开序幕。\n“必须进行全方位改革。”华润微电子总裁李虹说。企业架构调整、商业模式变革、考核体系更迭……从框架到细节、从制度到人员，重塑，从盛夏延续到凛冬。2018年上半年，华润微电子重庆公司扭亏为盈；6年时间，员工人数从900人增加到3000人，增幅超2倍。\n从华润微电子重庆公司到华润三九，再到华润啤酒，华润一次次地将濒危的企业挽救回来。“这不是幸运，而是源于集团深厚的经验和过硬的能力。”李虹坦言。\n“1246”模式、6S管理体系、5C价值管理……多年来形成的管理经验，是这家多元化企业的发展密码，有效统合各个看似不相关的业务板块，让华润在“取与舍”的平衡中敏锐而从容。\n有进，亦有退。华润理性研判市场与主业，逐步退出纺织产业，悉数剥离香港的石化业务。瘦身健体、提质增效，探索完善集团非主业、非优势“两非”资产识别和退出的机制。截至目前，华润集团27家“两非”企业已完成剥离。\n“时与势”的思考\n吸收、转换、储存、输送，新疆和田地区洛浦县的莽莽戈壁中，连绵的光伏电板正在汲取阳光。华润电力170万千瓦光伏项目落子于此。\n从传统煤电到清洁能源，华润电力遇到了行业共性难题——清洁能源的电力供给时高时低，如何才能减轻电网的压力和负担？\n破题，从两年前一道“时与势”的思考题开始。观全球，新能源发展大势如潮；看国内，“双碳”工作有序推进；察自身，逐新求变，方有广阔天地。\n“顺势而为、借势而进，提高清洁能源发电比例，培育增长新动能。”华润电力董事局主席史宝峰表示。\n说干就干。行业内，揭榜挂帅，探索构建领先储能系统，平衡电网负荷；企业里，创新引领，提高科研投入，培育新型技术人才。\n2023年，在科创合作伙伴助力下，华润电力完成全球首次构网型光储系统并网性能测试验证。如今，华润电力正力争新增风电、光伏装机4000万千瓦，至“十四五”末，可再生能源装机占比将超过50%。由此，一家国有传统发电企业，逐步向覆盖全国、面向全球的清洁能源企业转变。\n革故鼎新，发力战略性新兴产业，是华润整个集团的步调。\n深圳龙华，华润三九乳膏剂的生产车间内，数字孪生模型引人驻足。大屏上，近万个数据采集点捕捉的数据实时显示，各项药物成分指标直观可见。\n企业如何迈上新台阶？华润三九总裁赵炳祥说：“中成药生产，有效成分含量达标是关键，检测是难点。”\n从难点切入，于关键处发力，向创新处求索。2019年初，华润三九引入智能设备，重塑产品生产线。\n质变，由量变而来——4年来，关键节点数据采集量由过去的5000点，拓展到近1万点，数量几乎翻番，将中医药的智能化生产推进了一大步。\n在“时与势”的思考中，华润整合科技创新资源，在加快形成新质生产力的道路上前行。\n“点到面”的探索\n来到上海闵行，漫步位于华润有巢公寓社区的新时代城市建设者管理者之家。开窗望去，楼下空地不时传来爽朗笑声，绿意点缀园区，健身广场五彩斑斓。\n一端连着城市生机，一端连着民生冷暖。这里正是华润置地在闵行区打造的示范性租赁社区。租金从几百元到数千元，多层次的供应体系，让城市的各类人群都能找到栖息之所。宜居的家园，让租客感受到了这座城市的温暖。\n居者有其所，从上海，到深圳，再到全国各地，华润正积极布局人才公寓建设，为城市发展注入新活力。\n华润置地董事会主席李欣介绍：“我们转型为城市投资开发运营商，正是集团由点到面、全局思维的注脚。华润将越来越多地承担城市‘助理’的职能，主动嵌入人民群众的日常生活、融入城市运行的肌理之中。”\n从中国华润大厦“春笋”破土而出，到深圳大沙河生态长廊生机勃勃，从深圳湾体育中心“春茧”多元开发，到成都大运会场馆代建代运营……华润将城市运营同万家灯火相连，与时代发展共振，践行央企的责任与担当。\n“枝与叶”的守望\n新雪，飘落大地。陕西延安南泥湾镇的山坳里，银装素裹，换了新装。踏雪而行，目光所及，马坊大礼堂、希望农庄、1938精酿坊等精美建筑尽收眼底，这里正是延安华润希望小镇。\n传承红色基因，华润85年的发展史，也是服务国家、服务民生的奋斗史。\n从湖南韶山到福建古田，从江西井冈山到贵州遵义，从陕西延安到河北西柏坡，希望小镇在革命老区相继落成，累计将549.76亿元产业资金带进了曾经的贫困地区，帮助110多万贫困人口告别四面漏风的泥草屋，住上宽敞明亮的水泥房。\n“华润的希望小镇，全部建在革命老区和最需要帮扶的地方，以后还将坚持做下去。”王祥明这样介绍小镇的布局。\n枝叶关情，作为与大众生活息息相关的多元化企业，履行社会责任早已成为华润的一张名片。\n在华北、东北等今年汛期遭受洪涝灾害的地区，华润怡宝捐赠超10万瓶纯净水，保障救灾物资供应稳定；华润电力、华润燃气积极开展冬季保供暖工作，帮助群众安全温暖过冬。\n2022年，华润啤酒参与公益慈善项目34个，动员志愿者2194人次，服务时长达7836个小时。\n2022年以来，华润集团在灾后重建、乡村振兴、助医、助学及环保等领域捐资超2.75亿元。\n与此同时，华润服务国家战略的举措扎扎实实。粤港澳大湾区的建设，华润身影不断。港珠澳大桥内地段近90%的水泥来自华润建材科技，粤港澳大湾区1300万平方米土地的多维开发进入华润置地的未来规划，上千家零售店星罗棋布于此。\n中央经济工作会议要求：“深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力。”\n新征程上，肩负“中央企业、驻港中资企业”双重角色的华润，作为首批国有资本投资公司之一，将进一步突出自身特色和优势，不断深化内部改革，积极融入和服务构建新发展格局，以高质量发展的实际行动和成效再立新功。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_6-01.htm",
    "date": "2023-12-18",
    "content": "四川省“十四五”可再生能源发展规划重点项目组成部分——凉山彝族自治州木里藏族自治县卡基娃水电站水光互补光伏项目近日实现全容量并网。这是木里藏族自治县第一座水光互补光伏项目，总装机容量达210兆瓦，预计年均发电量达3.65亿千瓦时，可节省燃煤约11.42万吨，推动生态效益和经济效益同步提升。图为卡基娃水电站水光互补光伏项目的光伏面板整齐排列。\n本报记者  宋豪新摄"
  },
  {
    "title": "习近平总书记全面深化改革开放金句",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-02.htm",
    "date": "2023-12-18",
    "content": "改革开放是决定当代中国命运的关键一招\n改革开放是党在新的历史条件下领导人民进行的新的伟大革命，是决定当代中国命运的关键抉择。中国特色社会主义之所以具有蓬勃生命力，就在于是实行改革开放的社会主义。\n——2012年11月15日，在党的十八届一中全会上的讲话\n改革开放是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。我们现在的关键一招还是改革开放。实践发展永无止境，解放思想永无止境，改革开放也永无止境，停顿和倒退没有出路。\n——2012年12月7日—11日，在广东考察时的讲话\n改革开放是我们党的一次伟大觉醒，正是这个伟大觉醒孕育了我们党从理论到实践的伟大创造。改革开放是中国人民和中华民族发展史上一次伟大革命，正是这个伟大革命推动了中国特色社会主义事业的伟大飞跃！\n——2018年12月18日，在庆祝改革开放40周年大会上的讲话\n党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设历史新时期。党的十八届三中全会也是划时代的，开启了全面深化改革、系统整体设计推进改革的新时代，开创了我国改革开放的全新局面。\n——2019年1月23日，在十九届中央全面深化改革委员会第六次会议上的讲话\n坚持深化改革开放。深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。\n——2022年10月16日，在中国共产党第二十次全国代表大会上的报告\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。\n——2023年2月7日，在学习贯彻党的二十大精神研讨班开班式上的讲话\n全面深化改革是有方向、有立场、有原则的\n我们党领导的改革历来是全面改革。问题的实质是改什么、不改什么，有些不能改的，再过多长时间也是不改，不能把这说成是不改革。我们不断推进改革，是为了推动党和人民事业更好发展，而不是为了迎合某些人的“掌声”，不能把西方的理论、观点生搬硬套在自己身上。要从我国国情出发、从经济社会发展实际出发，有领导有步骤推进改革，不求轰动效应，不做表面文章，始终坚持改革开放正确方向。\n——2013年11月12日，在党的十八届三中全会第二次全体会议上的讲话\n百里不同风，千里不同俗。一个国家选择什么样的治理体系，是由这个国家的历史传承、文化传统、经济社会发展水平决定的，是由这个国家的人民决定的。我国今天的国家治理体系，是在我国历史传承、文化传统、经济社会发展的基础上长期发展、渐进改进、内生性演化的结果。我国国家治理体系需要改进和完善，但怎么改、怎么完善，我们要有主张、有定力。如果不顾国情照抄照搬别人的制度模式，就会画虎不成反类犬，不仅不能解决任何实际问题，而且还会因水土不服造成严重后果。\n——2014年2月17日，在省部级主要领导干部学习贯彻十八届三中全会精神全面深化改革专题研讨班上的讲话\n必须坚持走中国特色社会主义道路，不断坚持和发展中国特色社会主义。改革开放40年的实践启示我们：方向决定前途，道路决定命运。我们要把命运掌握在自己手中，就要有志不改、道不变的坚定。改革开放40年来，我们党全部理论和实践的主题是坚持和发展中国特色社会主义。\n改什么、怎么改必须以是否符合完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的总目标为根本尺度，该改的、能改的我们坚决改，不该改的、不能改的坚决不改。我们要坚持党的基本路线，把以经济建设为中心同坚持四项基本原则、坚持改革开放这两个基本点统一于新时代中国特色社会主义伟大实践，长期坚持，决不动摇。\n——2018年12月18日，在庆祝改革开放40周年大会上的讲话\n推进国家治理体系和治理能力现代化\n真正实现社会和谐稳定、国家长治久安，还是要靠制度，靠我们在国家治理上的高超能力，靠高素质干部队伍。我们要更好发挥中国特色社会主义制度的优越性，必须从各个领域推进国家治理体系和治理能力现代化。\n——2013年11月12日，在党的十八届三中全会第二次全体会议上的讲话\n国家治理体系和治理能力是一个国家的制度和制度执行能力的集中体现，两者相辅相成，单靠哪一个治理国家都不行。治理国家，制度是起根本性、全局性、长远性作用的。然而，没有有效的治理能力，再好的制度也难以发挥作用。同时，还要看到，国家治理体系和国家治理能力虽然有紧密联系，但又不是一码事，不是国家治理体系越完善，国家治理能力自然而然就越强。纵观世界，各国各有其治理体系，而各国治理能力由于客观情况和主观努力的差异又有或大或小的差距，甚至同一个国家在同一种治理体系下不同历史时期的治理能力也有很大差距。正是考虑到这一点，我们才把国家治理体系和治理能力现代化结合在一起提。\n——2014年2月17日，在省部级主要领导干部学习贯彻十八届三中全会精神全面深化改革专题研讨班上的讲话\n新时代改革开放具有许多新的内涵和特点，其中很重要的一点就是制度建设分量更重，改革更多面对的是深层次体制机制问题，对改革顶层设计的要求更高，对改革的系统性、整体性、协同性要求更强，相应地建章立制、构建体系的任务更重。新时代谋划全面深化改革，必须以坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化为主轴，深刻把握我国发展要求和时代潮流，把制度建设和治理能力建设摆到更加突出的位置，继续深化各领域各方面体制机制改革，推动各方面制度更加成熟更加定型，推进国家治理体系和治理能力现代化。\n——2019年10月28日，在党的十九届四中全会上所作的说明\n全面深化改革要坚持正确方法论\n在推进改革中，要坚持正确的思想方法，坚持辩证法，处理好解放思想和实事求是的关系、整体推进和重点突破的关系、全局和局部的关系、顶层设计和摸着石头过河的关系、胆子要大和步子要稳的关系、改革发展稳定的关系，着力提高操作能力和执行力，确保中央决策部署及时准确落实到位。\n——2013年11月12日，在党的十八届三中全会第二次全体会议上的讲话\n注重系统性、整体性、协同性是全面深化改革的内在要求，也是推进改革的重要方法。改革越深入，越要注意协同，既抓改革方案协同，也抓改革落实协同，更抓改革效果协同，促进各项改革举措在政策取向上相互配合、在实施过程中相互促进、在改革成效上相得益彰，朝着全面深化改革总目标聚焦发力。\n——2017年6月26日，在十八届中央全面深化改革领导小组第三十六次会议上的讲话\n要把改革方法搞对头，正确处理改革发展稳定关系，坚持党的领导和尊重人民首创精神相结合，坚持“摸着石头过河”和顶层设计相结合，坚持问题导向和目标导向相结合，坚持试点先行和全面推进相结合，坚持改革决策和立法决策相结合，注重改革的系统性、整体性、协同性，统筹各领域改革进展，形成整体效应。\n——2019年7月5日，在深化党和国家机构改革总结会议上的讲话\n要把接续推进改革同服务党和国家工作大局结合起来，围绕落实新发展理念、构建新发展格局、推动高质量发展等战略目标任务，推进创造性、引领性改革。要把深化改革攻坚同促进制度集成结合起来，聚焦基础性和具有重大牵引作用的改革举措，加强制度创新充分联动和衔接配套，提升改革综合效能。要把推进改革同防范化解重大风险结合起来，深入研判改革形势和任务，科学谋划推动落实改革的时机、方式、节奏，推动改革行稳致远。要把激发创新活力同凝聚奋进力量结合起来，强化激励机制，充分调动各方面推进改革的积极性、主动性、创造性，推动改革在新发展阶段打开新局面。\n——2020年12月30日，在十九届中央全面深化改革委员会第十七次会议上的讲话\n推动全面深化改革落地生根\n各地区各部门要牢固树立全局意识、责任意识，把抓改革作为一项重大政治责任，坚定改革决心和信心，增强推进改革的思想自觉和行动自觉，既当改革促进派、又当改革实干家，以钉钉子精神抓好改革落实，扭住关键、精准发力，敢于啃硬骨头，盯着抓、反复抓，直到抓出成效。\n——2016年2月23日，在十八届中央全面深化改革领导小组第二十一次会议上的讲话\n党政主要负责同志是抓改革的关键，要把改革放在更加突出位置来抓，不仅亲自抓、带头干，还要勇于挑最重的担子、啃最硬的骨头，做到重要改革亲自部署、重大方案亲自把关、关键环节亲自协调、落实情况亲自督察，扑下身子，狠抓落实。\n——2017年2月6日，在十八届中央全面深化改革领导小组第三十二次会议上的讲话\n改革重在落实，也难在落实。改革进行到今天，抓改革、抓落实的有利条件越来越多，改革的思想基础、实践基础、制度基础、民心基础更加坚实，要投入更多精力、下更大气力抓落实，加强领导，科学统筹，狠抓落实，把改革重点放到解决实际问题上来。\n——2018年9月20日，在十九届中央全面深化改革委员会第四次会议上的讲话\n当前，很多重大改革已经进入推进落实的关键时期，改革任务越是繁重，越要把稳方向、突出实效、全力攻坚，通过改革有效解决困扰基层的形式主义问题，继续把增强人民群众获得感、幸福感、安全感放到突出位置来抓，坚定不移推动落实重大改革举措。\n——2019年3月19日，在十九届中央全面深化改革委员会第七次会议上的讲话\n干事业不能做样子，必须脚踏实地，抓工作落实要以上率下、真抓实干。特别是主要领导干部，既要带领大家一起定好盘子、理清路子、开对方子，又要做到重要任务亲自部署、关键环节亲自把关、落实情况亲自督查，不能高高在上、凌空蹈虚，不能只挂帅不出征。干事业就要有钉钉子精神，抓铁有痕、踏石留印，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。\n——2020年10月10日，在中央党校（国家行政学院）中青年干部培训班开班式上的讲话\n中国开放的大门只会越开越大\n以开放促改革、促发展，是我国改革发展的成功实践。改革和开放相辅相成、相互促进，改革必然要求开放，开放也必然要求改革。要坚定不移实施对外开放的基本国策、实行更加积极主动的开放战略，坚定不移提高开放型经济水平，坚定不移引进外资和外来技术，坚定不移完善对外开放体制机制，以扩大开放促进深化改革，以深化改革促进扩大开放，为经济发展注入新动力、增添新活力、拓展新空间。\n——2015年9月15日，在十八届中央全面深化改革领导小组第十六次会议上的讲话\n中国对外开放，不是要一家唱独角戏，而是要欢迎各方共同参与；不是要谋求势力范围，而是要支持各国共同发展；不是要营造自己的后花园，而是要建设各国共享的百花园。\n——2016年9月3日，在二十国集团工商峰会开幕式上的主旨演讲\n推动形成全面开放新格局。开放带来进步，封闭必然落后。中国开放的大门不会关闭，只会越开越大。要以“一带一路”建设为重点，坚持引进来和走出去并重，遵循共商共建共享原则，加强创新能力开放合作，形成陆海内外联动、东西双向互济的开放格局。\n——2017年10月18日，在中国共产党第十九次全国代表大会上的报告\n今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。\n——2023年9月2日，向2023年中国国际服务贸易交易会全球服务贸易峰会发表的视频致辞\n世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密。中国已经是140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国。无论是中国对外投资，还是外国对华投资，都彰显了友谊和合作，体现着信心和希望。\n——2023年10月18日，在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲"
  },
  {
    "title": "“中国经济回升向好提振全球增长信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-03.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议日前在北京举行。会议全面总结今年经济工作，深刻分析当前经济形势，系统部署明年经济工作。接受本报记者采访的国际人士高度评价中国经济发展成就，认为中国经济回升向好、长期向好的基本趋势没有改变，中国推动高质量发展将为世界经济复苏注入更多稳定性和动力。\n“展现出强大的发展韧性和潜力”\n今年以来，面对复杂严峻的国际形势，在全球经济复苏势头不稳、动能减弱的背景下，中国宏观经济持续恢复向好，高质量发展稳步推进。前三季度中国国内生产总值同比增长5.2%，增速在全球主要经济体中保持领先。\n“在全球经济面临下行压力的背景下，前三季度中国国内生产总值实现5.2%的增长实属不易。”墨西哥国立自治大学中墨研究中心主任恩里克·杜塞尔表示，中国以科技创新引领现代化产业体系建设，大力推进新型工业化，积极培育电子信息等战略性新兴产业，这一系列举措为经济增长提供了新动能。\n古巴国际政策研究中心中国问题专家爱德华多·雷加拉多引用相关数据表示，今年前三季度，中国最终消费支出拉动国内生产总值增长4.4%，资本形成总额拉动国内生产总值增长1.6%。“中国经济克服外部压力，展现出强大的发展韧性和潜力。”\n阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢不久前到访中国，对中国经济发展印象深刻。她说：“中国拥有超大规模的市场、全球最完整的工业体系。当前，中国正加快科技创新，建设现代化基础设施体系，先进的交通网络、物流网络以及智慧城市发展，促进了人员、商品和服务的流动，进一步释放了生产力。”\n巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德认为，在全球经济复苏乏力的背景下，中国经济展现出蓬勃活力。“这种活力体现在很多方面，每次去中国我都有新的体会和收获。”他表示，高铁出行、移动支付等在中国已十分普遍，无人机、新能源汽车等创新产品日益受到国际市场青睐，这些都是中国高质量发展的表现。“中国坚定不移扩大对外开放，注重拓展国际合作，中国经济将为全球经济企稳复苏带来新的机遇。”\n“发展质量也在稳步提升”\n“2024年中国经济增速有望超过今年”“中国仍是全球经济增长的关键引擎”……国际机构近来纷纷上调中国经济增长预期，为中国经济投下“信任票”。国际货币基金组织预计今年中国对全球经济增长的贡献率超过30%。\n巴西瓦加斯基金会金融专家夏华声表示，中国加快构建新发展格局，着力推动高质量发展，扩大高水平对外开放。“中国在绿色能源、人工智能和电子商务等领域的发展成绩斐然。这些科技创新产业对推动中国经济持续稳定向好起到了积极作用。”\n“中国经济不仅实现了令人惊喜的增长，发展质量也在稳步提升。”雷加拉多说，稳定的政策支持、不断释放的内需潜力为中国经济发展提供了有力支撑。中国在绿色经济、数字经济等领域表现突出，尤其是新能源汽车、锂电池、光伏产品等出口增长迅速，在这些领域积累了领先优势。\n在泰国正大管理学院中国—东盟研究中心主任汤之敏看来，中国以科技创新引领现代化产业体系建设，积极培育未来产业，加快形成新质生产力，这些成为中国经济的重要亮点。\n联合国和世界贸易组织的合设机构国际贸易中心执行主任帕梅拉·科克—汉密尔顿表示，数字贸易发展创造了新的商机。中国为促进数字贸易发展所作努力，对全球特别是发展中国家产生了积极影响。中国在数字贸易领域拥有丰富经验，可以为其他发展中国家企业提供借鉴和帮助。\n“我们一直看好中国经济发展前景”\n中央经济工作会议强调“扩大高水平对外开放”，进一步提升国际社会分享中国发展机遇的信心。第六届中国国际进口博览会按年计意向成交金额达到784.1亿美元，创历届新高；首届中国国际供应链促进博览会举办360多场配套对接、交流活动，签署合作协议、意向协议涉及金额1500多亿元人民币……今年以来，中国搭台一系列经贸盛会，为各国提供更多市场机遇、投资机遇、增长机遇，彰显中国坚持高水平对外开放、坚持经济全球化正确方向的坚定信心。\n雷加拉多表示，中国推动高水平对外开放，优化营商环境，与世界各国共享中国大市场，不仅为中国经济增长提供了动力，也为世界经济复苏带来了机遇。“我相信，中国仍将是全球经济增长的重要引擎。”\n埃及埃中商会秘书长迪亚·赫尔米说，在与中国伙伴加强交流合作的过程中，他真切感受到中国经济的韧性和活力。“中国不断推进高水平开放，持续优化营商环境，在平等互利的基础上与各国加强合作，共享发展机遇。”\n“中国一直是全球经济增长的贡献者。”夏华声表示，当前全球经济面临多重不确定性，中国不断推进高水平对外开放，推动全球贸易往来，对全球经济复苏作出了重要贡献。\n“中国拥有强大的国内市场，中等收入群体超过4亿人，经济回升向好将进一步激发消费需求，我们对未来合作充满信心。”西班牙加塔—乌德斯原产地保护标志理事会主席米盖尔·卡拉斯科·拉哈斯表示，西班牙拥有优质橄榄和橄榄油，随着中国消费升级以及不断扩大开放，西班牙橄榄油行业有信心为中国市场提供高品质产品。\n穆萨贝卢认为，中国积极培育新增长点，不仅有利于中国经济增长，也有利于进一步推动国际贸易，促进全球经济复苏。\n“中国制造业快速向价值链上游迈进，向净零排放转型，中国在绿色发展方面走在前列。”不久前访问了粤港澳大湾区的英国曼彻斯特英中协会执行总监里斯·沃利表示，“当前，全球经济复苏乏力，保护主义、单边主义上升。作为世界经济增长的重要引擎，中国经济回升向好提振全球增长信心。我们一直看好中国经济发展前景。”\n（本报北京、墨西哥城、伊斯兰堡、罗马、里约热内卢、曼谷、开罗、马德里、伦敦12月17日电  记者吴刚、彭敏、程是颉、谢亚宏、宋亦然、刘慧、沈小晓、颜欢、邢雪）"
  },
  {
    "title": "强国建设、民族复兴的必由之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-03.htm",
    "date": "2023-12-18",
    "content": "1978—2023，滚滚向前的改革春潮，造就了蓬勃发展的今日中国。\n2012—2023，更高举起的改革大旗，推动了不可逆转的历史进程。\n“没有改革开放，就没有中国的今天，也就没有中国的明天。”\n党的十八大以来，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，在新的历史起点上把新时代改革开放推向新境界，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴注入不竭动力。\n更高举起伟大旗帜——\n“使改革开放成为当代中国最显著的特征、最壮丽的气象”\n深圳莲花山，一棵迎风而立的高山榕，挺拔茂盛，见证新时代改革开放的万千气象。\n2012年12月，上任伊始第一次出京考察，习近平总书记就前往改革开放“得风气之先”的广东，登上莲花山，亲手种下这株高山榕。\n2023年4月，岭南大地，春风和煦。\n全面贯彻党的二十大精神开局之年首次地方考察，习近平总书记再次南下广东，深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n旗帜鲜明的宣示，源自深刻的历史自觉，彰显不渝的改革决心。\n改革开放，决定中国命运的关键抉择。\n当中国特色社会主义进入新时代，洞察新阶段新问题，习近平总书记清醒认识改革的必要性和紧迫性——\n“中国要抓住机遇、迎接挑战，实现新的更大发展，从根本上还要靠改革开放。”\n当改革指针指向新的刻度，把握新形势新特征，习近平总书记鲜明指出改革的复杂性和艰巨性——\n“现在我国改革已经进入攻坚期和深水区，我们必须以更大的政治勇气和智慧，不失时机深化重要领域改革。”\n当追梦征程进入关键时期，审视新机遇新挑战，习近平总书记明确强调改革的关键性和重要性——\n“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的关键一招。”\n位于西长安街延长线的京西宾馆，庄严而静谧。这里，是一系列改变中国命运的重大决策部署的宣示地。\n1978年12月，在此召开的党的十一届三中全会，开启了改革开放和社会主义现代化的伟大征程。\n2013年11月，党的十八届三中全会在此召开，向全党全国发出了新时代全面深化改革开放的总动员令。\n“党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设历史新时期。党的十八届三中全会也是划时代的，开启了全面深化改革、系统整体设计推进改革的新时代，开创了我国改革开放的全新局面。”在中国改革开放的恢宏画卷上，习近平总书记指引全面深化改革的时代方位。\n在党的十八届三中全会上，习近平总书记亲自主持起草的《中共中央关于全面深化改革若干重大问题的决定》获得通过，首次提出了全面深化改革的总目标——完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。\n60项具体任务、336项改革举措涵盖方方面面……约两万字的文件，一份总揽全局的改革部署。全面深化改革的战略重点、优先顺序、主攻方向、工作机制、推进方式和时间表、路线图铺展开来。\n参与这次全会文件起草的一名成员回忆说，关于使市场在资源配置中起“决定性作用”的新提法，最后是习近平总书记拍板定论，实现了重大理论突破，“没有习近平总书记下决心，很多重大改革是难以出来的”。\n波澜壮阔的改革背后，是领航者的大气魄大格局大担当。\n党的十八届四中全会对全面依法治国作出明确部署，法治与改革如鸟之两翼、车之双轮。党的十九届四中全会专门研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化并作出决定，系统描绘中国特色社会主义的制度图谱。\n目标指向清晰明确，重大部署接连推进。习近平总书记亲自领导这场关系党和国家前途命运和事业兴衰成败的伟大革命，将改革开放事业引向更加壮阔的航程。\n伟大变革，依靠旗帜领航。\n在开启全面深化改革之初，习近平总书记就旗帜鲜明强调：“我们的改革开放是有方向、有立场、有原则的。”\n明确全面深化改革的正确道路，强调改革是在中国特色社会主义道路上不断前进的改革，既不走封闭僵化的老路，也不走改旗易帜的邪路；\n明确全面深化改革的政治方向，强调坚持中国共产党领导和我国社会主义制度不动摇；\n明确全面深化改革的价值取向，强调改革要以促进社会公平正义、增进人民福祉为出发点和落脚点；\n…………\n在一系列方向性、全局性、战略性的重大问题上，习近平总书记高瞻远瞩、把脉定向，作出一系列重要论述，科学回答了为什么改、为谁改、怎么改等重大理论和实践问题，形成了习近平总书记全面深化改革重要思想，为全面深化改革提供了强大的思想和理论武器。\n伟大变革，蕴含思想伟力。\n无论是中央全面深化改革领导小组，还是改革后的中央全面深化改革委员会，习近平总书记都亲自领衔，把改革的总体设计、统筹协调、整体推进、督促落实抓在手中。\n权威人士透露，总书记认真审阅重大改革方案的每一稿，逐字逐句亲笔修改。\n党的十八大以来，习近平总书记主持召开70次中央深改领导小组和中央深改委会议，部署了一系列重大改革事项，点面结合、统筹兼顾，构建起制度建设的“四梁八柱”。\n从党的建设，到经济、政治、文化、社会、生态文明……各领域全面深化改革风生水起，党的十八届三中全会提出的改革目标任务总体如期完成，各方面共推出2000多个改革方案。\n从夯基垒台、立柱架梁到全面推进、积厚成势，再到系统集成、协同高效，各领域基础性制度框架基本确立，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平明显提高。\n伟大变革，彰显果敢担当。\n2017年4月，一则消息犹如平地春雷，响彻大江南北——中共中央、国务院决定设立河北雄安新区。\n从谋划选址到规划建设，习近平总书记亲自决策、亲自部署、亲自推动，倾注大量心血，一笔一画为“千年大计、国家大事”描绘壮美蓝图。\n“打造改革开放新高地”“要把改革开放作为雄安新区发展的根本动力”“赋予雄安新区更大的改革自主权”……雄安，新时代改革新地标，奋力探索中国改革新方向。\n深圳，前海石公园。沿着通道走到尽头，一块宛如“扬帆启航”造型的巨石上，“前海”二字遒劲有力。\n党的十八大以来，习近平总书记3次来到这一“特区中的特区”，为前海建设把脉定向。\n出席深圳经济特区建立40周年庆祝大会、庆祝海南建省办经济特区30周年大会、浦东开发开放30周年庆祝大会……每逢这些关键节点，习近平总书记总会深入到改革地标、开放高地，重温改革历程、赋予改革新使命、部署改革新举措，不断书写新时代改革开放新篇章。\n2023年4月21日，中南海，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议。\n会议全面回顾党的十八大以来全面深化改革的历史进程，深刻指出：\n“新时代10年，我们推动的改革是全方位、深层次、根本性的，取得的成就是历史性、革命性、开创性的。放眼全世界，没有哪个国家和政党，能有这样的政治气魄和历史担当，敢于大刀阔斧、刀刃向内、自我革命，也没有哪个国家和政党，能在这么短时间内推动这么大范围、这么大规模、这么大力度的改革，这是中国特色社会主义制度的鲜明特征和显著优势。”\n45年的砥砺奋进，新时代的伟大变革，改革开放无疑是当代中国最显著的特征、最壮丽的气象。\n科学把握路径方法——\n“改革开放是前无古人的崭新事业，必须坚持正确的方法论，在不断实践探索中推进”\n2018年12月18日，北京人民大会堂，庆祝改革开放40周年大会隆重举行。\n中国为什么行？中国共产党为什么能？中国的改革开放为什么成功？\n庆祝大会上，习近平总书记全面回顾改革开放的光辉历程和伟大成就，同时以“九个必须坚持”深刻总结改革开放40年来的宝贵经验，标志着我们党对中国特色社会主义改革理论的认识达到新高度，进一步指明了新时代改革开放的前进方向。\n行之力则知愈进，知之深则行愈达。\n全面深化改革是一场深刻而全面的社会变革，也是一项复杂的系统工程，必须坚持正确的改革方法。\n党的十八大后，习近平总书记首次地方考察就明确要求“更加注重改革的系统性、整体性、协同性”“在深入调查研究的基础上提出全面深化改革的顶层设计和总体规划”。\n问题是时代的声音，也是改革的动因。\n2015年7月1日，习近平总书记主持召开中央深改组第十四次会议，会议的一项重要议程，就是审议通过了《环境保护督察方案（试行）》。\n同年12月31日，中央环保督察组进驻河北。彼时的河北，因发展方式、经济结构等原因导致的空气污染问题备受关注。在后续中央督察组向河北省反馈的情况通报中，约60%篇幅在谈问题，一针见血、直指病灶。\n习近平总书记对此次督察工作表示肯定，认为督察“发现了问题，敲响了警钟，提出了要求，明确了整改方向”，并明确要求“这项工作要抓下去”。\n以中央环保督察制度为突破口，实施省以下生态环境机构监测监察执法垂直管理制度改革、建立党政领导干部生态环境损害责任终身追究制、全面推行河长制湖长制林长制、构建以国家公园为主体的自然保护地体系、制定修订一系列重要环保法规……一系列改革扎实推进，为新时代生态文明建设的历史性、转折性、全局性变化提供坚实保障。\n习近平总书记深刻指出，改革是由问题倒逼而产生，又在不断解决问题中而深化，要始终树立强烈的问题意识，哪里矛盾和问题最突出，就重点抓哪项改革。\n为解决“关系党和国家生死存亡”的党风廉政建设和反腐败斗争中遇到的问题，在重拳正风肃纪反腐的同时，一体推进党的纪检体制改革、国家监察体制改革、纪检监察机构改革；国防和军队建设改革向“和平积弊”开刀，人民军队体制一新、结构一新、格局一新、面貌一新；为解决办金钱案、人情案等问题，“让人民群众在每一个司法案件中都感受到公平正义”，司法改革蹄疾步稳、深入开展；剑指应试教育弊端，教育改革纵深推进，为建设教育强国夯实根基……能否有效解决经济社会发展面临的突出问题，成为衡量改革成效的重要标准。\n“通过！”\n2023年3月10日上午，人民大会堂，随着2900多名全国人大代表按下表决器，十四届全国人大一次会议表决通过了关于国务院机构改革方案的决定。\n一系列改革内容中，“组建国家金融监督管理总局”备受关注。根据改革方案，国家金融监管总局将“统一负责除证券业之外的金融业监管”。\n组建国家金融监管总局，不是对原有监管架构的修修补补，而是着眼全局、整体推进，体现了系统性、整体性、重构性的改革思路。\n党的十八大以来的党和国家机构改革，每一次都着眼进一步增强改革整体效应，都是全面深化改革的战略性战役，都是推进国家治理体系和治理能力现代化的集中行动。\n习近平总书记指出，全面深化改革是一项复杂的系统工程，需要加强顶层设计和整体谋划，加强各项改革关联性、系统性、可行性研究。\n新时代改革开放，既抓方案协同，也抓落实协同、效果协同，在国企改革、科技体制改革、农村土地制度改革、生态文明体制改革、司法体制改革、党的建设制度改革、构建开放型经济新体制等方面集中攻坚，打出一系列改革“组合拳”，一些重要改革统筹推进，做到了前后呼应、相互配合、形成整体。\n试点是改革的重要任务，也是改革的重要方法。\n2023年9月29日，我国首个自由贸易试验区——中国（上海）自由贸易试验区迎来10岁生日。\n2014年5月，习近平总书记在上海考察时表示，上海自由贸易试验区是块大试验田，要播下良种，精心耕作，精心管护，期待有好收成，并且把培育良种的经验推广开来。\n首张外商投资负面清单、率先实施商事登记制度改革、首个国际贸易单一窗口……10年来，上海自贸区立足实践探索、坚持制度创新，有力服务了全国改革开放大局。\n数据显示，10年来，全国范围内各自贸试验区已累计总结提炼形成302项制度创新成果向全国复制推广，有效发挥了改革试验田的重要作用。\n习近平总书记指出，我们推进改革要坚持顶层设计和基层探索相统一，对重大改革要坚持试点先行，取得经验后再推广。“摸着石头过河”的改革方法论没有过时，也不会过时。\n户籍制度改革从中小城镇开始，推及全国多地，最后在特大型中心城市开展；\n医药卫生体制改革，从公立医院改革入手，以医保体制改革破题，进而形成医疗、医保、医药“三医联动”；\n国家监察体制改革在北京、山西、浙江3省市先行开展，直至四级监察委员会全部组建成立，由试点迈入全面深化新阶段；\n…………\n从试点探索到形成可复制的经验，再到上升为制度性成果，最终大范围铺开，点与面有机结合，为新时代改革开放提供了重要支撑。\n2023年10月12日下午，江西南昌，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会。\n2016年在长江上游重庆，2018年在长江中游武汉，2020年在长江下游南京……党的十八大以来，围绕长江经济带发展这一区域重大战略，习近平总书记先后主持召开4次专题座谈会。\n在南昌召开的这次座谈会上，习近平总书记回顾长江经济带的发展历程，感慨地说：“做就要做好，坚定做下去。笃行不怠，一以贯之，久久为功。”\n一以贯之地关注，蕴含着一抓到底的改革之道。\n从强调发挥好督察重要作用，既要督任务、督进度、督成效，也要察认识、察责任、察作风，到要求干部“既当改革促进派、又当改革实干家”，再到强调改革既不可能一蹴而就、也不可能一劳永逸，要“久久为功，坚定不移将改革进行到底”……\n在习近平总书记垂范引领下，全国上下逐步构建起层层传导、环环相扣的改革责任体系，谋在新处、干在实处、改在真处成为广大党员干部的自觉。\n逢山开路，遇水架桥。\n在新时代的伟大变革中，以习近平同志为核心的党中央不断深化对改革规律的认识，形成了改革开放以来最丰富、最全面、最系统的改革方法论，保证了改革在攻坚克难中不断迈上新台阶、取得新胜利。\n“人民”二字重千钧——\n“为了人民而改革，改革才有意义；依靠人民而改革，改革才有动力”\n2023年11月29日，正在上海考察的习近平总书记专程来到外来人口占比高的闵行区，走进新时代城市建设者管理者之家。\n作为完善住房制度和供应体系的重大改革，近年来，上海加大保障性租赁住房筹措建设，让更多新市民、年轻人实现安居梦。\n大学毕业工作两年多的郑岚予热情地将总书记迎进自己租赁的新居：“感谢党和政府，让我在上海有了一个家。”\n考察中，总书记指出，城市不仅要有高度，更要有温度。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求。\n为中国人民谋幸福、为中华民族谋复兴，是中国共产党人的初心和使命，是改革开放的原动力、出发点。\n一切由此启程，一切因此壮阔。\n——站稳人民立场，着力解决好人民群众急难愁盼。\n中选产品平均降价约70%，运动医学类耗材平均降价74%、预计每年可节约67亿元……12月4日，第四批国家组织高值医用耗材集采结果完成公示。\n针对药价高、看病贵问题，医药卫生体制改革下大力气啃“硬骨头”，取消实行60多年的药品和耗材加成，建立集采制度。截至目前，9批集采374种药品平均降价超50%，医保目录新增618种药品减负超5000亿元，药价虚高乱象得到有力纠治。\n习近平总书记明确要求：“老百姓关心什么、期盼什么，改革就要抓住什么、推进什么，通过改革给人民群众带来更多获得感。”\n从农村“厕所革命”到城市垃圾分类，从防治“小眼镜”到推进清洁取暖，百姓的一件件一桩桩“小事”被摆上中南海的议事案头，融入国家发展顶层设计，成为改革的关注点、发力点。\n以改革促脱贫攻坚，压实各级责任体系，建立精准扶贫、精准脱贫工作机制，形成五级书记抓扶贫、全党动员促攻坚的良好局面，创造了8年间让近1亿农村贫困人口脱贫的伟大奇迹。\n打破多年的城乡壁垒，户籍制度改革让1.4亿农业转移人口落户城镇；加强基金互济余缺，养老保险全国统筹确保养老金按时足额发放；强化兜底保障，房地产制度改革为1.4亿多困难群众解决住房难题；为中低收入群体减负，个人所得税改革惠及2.5亿人；致力于更好更公平的教育，教育改革不断缩小地区、城乡间差距……\n党的十八届三中全会以来，2000多个改革方案，大写的“人”字贯穿始终，从衣食住行、教育、医疗、养老等各个环节，织密一张张民生保障网。\n——着眼长远根本，不断满足人民对美好生活新需要。\n北京西城区一处出租房里，49岁的外卖骑手张先生正在家安心休养。\n今年初，因送单时碰到护栏摔倒，张先生左腿粉碎性骨折。“没想到4.6万元医药费由职业伤害保障全报销了，平台还按照新规定给我发了1.4万元生活保障费。”他感慨地说。\n近年来新就业形态劳动者数量大幅增加，对他们面临的新问题，习近平总书记十分牵挂：“部分农民工、灵活就业人员、新业态就业人员等人群没有纳入社会保障，存在‘漏保’、‘脱保’、‘断保’的情况”“做快递小哥也不容易，要多给他们提供一些方便”。\n发展出题目，改革做文章。\n八部门联合发布指导意见首次明确平台责任等焦点问题，在7省市的7家平台企业试点新就业形态就业人员职业伤害保障制度，投入超20亿元建成各类服务站点13.08万个……快递小哥们权益保障的短板加快补齐。\n习近平总书记指出，一个时期有一个时期的问题，一个群体有一个群体的困难，我们要重视起来，不断解决。\n社会主要矛盾历史性转化，“人民日益增长的美好生活需要”，是衡量发展、推进改革的新标尺。\n应对老龄化挑战，加快健全养老服务体系；深化收入分配制度改革，扎实推进共同富裕；满足群众更多精神需求，推进公共文化产品供给侧改革；为了蓝天碧水的生活新期待，生态文明体制改革向纵深推进……全面深化改革不断回应人民新期盼、满足群众新需求，践行“人民对美好生活的向往就是我们的奋斗目标”的郑重承诺。\n——汇聚智慧力量，紧紧依靠人民将改革推向前进。\n安徽省凤阳县小岗村，80岁的严金昌，仍关心村里的土地改革。作为大包干带头人之一，严金昌清晰记得2016年4月25日习近平总书记来到小岗村考察调研的情景。\n在当天召开的农村改革座谈会上，总书记指出：“解决农业农村发展面临的各种矛盾和问题，根本靠深化改革。新形势下深化农村改革，主线仍然是处理好农民和土地的关系。”\n“我们村拿了全省土地承包经营权登记第一批‘红本本’，13000多亩土地全部进行了确权，现在又率先探索‘股田制’改革。”严金昌笑着说，有了更多土地上的收成，大家日子越过越红火。\n习近平总书记强调：“改革开放是亿万人民自己的事业，必须坚持尊重人民首创精神，坚持在党的领导下推进。”\n改革开放在认识和实践上的每一次突破和进展，改革开放每一个新生事物的产生和发展，改革开放每一个方面经验的创造和积累，无不来自亿万人民的拼搏奋斗和聪明才智。\n北京“街乡吹哨、部门报到”、浙江“最多跑一次”、天津“一颗印章管审批”……一系列切实有效的改革举措源自地方探索，并复制推广到全国。\n推行“揭榜挂帅”“赛马制”，改革科研经费管理制度，激发科研人员创造性；出台《中共中央  国务院关于促进民营经济发展壮大的意见》，国家发展改革委设立民营经济发展局，充分激发民营企业生机活力……改革充分调动各方面积极性、主动性、创造性，凝聚起持续向前的磅礴力量。\n乘长风破万里浪——\n“把全面深化改革作为推进中国式现代化的根本动力”\n又值岁末，京西宾馆，新时代以来的第十二次中央经济工作会议牵动世界目光。\n“必须坚持依靠改革开放增强发展内生动力”“深化重点领域改革”“扩大高水平对外开放”……无论是总结新时代做好经济工作的规律性认识，还是布局新一年经济发展的重点任务，改革开放都是关键词。\n全面贯彻党的二十大精神开局之年、三年新冠疫情防控转段后经济恢复发展的一年即将收官，中华人民共和国成立75周年、实施“十四五”规划的关键一年大幕将启。\n环顾国内，经济恢复仍处在关键阶段，周期性和结构性矛盾叠加；放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，我国发展面临的外部环境更趋复杂严峻。\n越是面临困难挑战，越是要向改革要动力、向开放要活力。\n“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手”。二十届中央全面深化改革委员会首次会议上，习近平总书记的重要讲话彰显更大力度全面深化改革的决心和魄力。\n前进路上，改革开放始终是我们战胜风险挑战、打开崭新局面的关键一招、活力之源、重要法宝、必由之路。\n全面深化改革开放，必须坚定政治方向——\n2023年立春刚过，北京西郊的中央党校校园里，学习贯彻党的二十大精神研讨班如期开班。\n聚焦“中国式现代化”这一主题，习近平总书记给“关键少数”上了关键一课。\n“党的二十大报告明确指出，中国式现代化，是中国共产党领导的社会主义现代化。”习近平总书记点明其中要义，“这是对中国式现代化定性的话，是管总、管根本的。为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”\n刚刚举行的中央经济工作会议强调，必须把推进中国式现代化作为最大的政治。以中国式现代化全面推进中华民族伟大复兴，是新时代新征程中国共产党的使命任务。\n中国式现代化伟大事业，从本质要求到重大原则，党的领导始终居于首位。坚持党的领导，是我国改革开放取得成功的根本政治保证，是贯彻改革全过程的政治主题。\n新征程上继续推进全面深化改革，必须始终坚持和加强党的领导，坚持志不改、道不变，沿着完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的目标任务坚定不移走下去。\n全面深化改革开放，为发展注入新动力——\n“新质生产力”，今年9月，习近平总书记在黑龙江首次提出这一重要概念，引发海内外高度关注。\n加快形成新质生产力，既是发展命题，也是改革命题。\n当前，新一轮科技革命和产业变革深入发展，辐射范围之广、影响程度之深前所未有。在激烈的国际竞争中，唯有坚持创新驱动发展战略，通过改革点燃创新引擎，才能为经济转型升级注入源源动力。\n党的二十大报告强调，深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。\n《关于强化企业科技创新主体地位的意见》《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》《深化农村改革实施方案》《关于全面推进美丽中国建设的意见》……今年以来，习近平总书记先后3次主持召开中央深改委会议，对新时代新征程全面深化改革开放作出更加清晰的顶层设计。\n以改革为动力，不断开辟发展新领域新赛道、塑造发展新动能新优势，必将积聚起推动高质量发展的强大动能。\n全面深化改革开放，为未来开辟新空间——\n不久前，《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》印发。80条开放新举措，以更高水平压力测试推进制度型开放。\n11月1日，距离上海4000公里的新疆，国家设立的第二十二个自由贸易试验区在乌鲁木齐揭牌。\n一东一西，两块“试验田”，见证中国改革开放的坚实步履。从沿海、内陆到沿边地区，全方位多层次的改革开放新格局加快形成。\n今年以来，习近平总书记结合地方考察调研，围绕国家重大区域战略主持召开多场座谈会：\n5月，河北，深入推进京津冀协同发展座谈会；6月，内蒙古，加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会；9月，黑龙江，新时代推动东北全面振兴座谈会；10月，江西，进一步推动长江经济带高质量发展座谈会；11月，上海，深入推进长三角一体化发展座谈会……\n这些座谈会中，有的是第二次开，有的是第三次，有的则是第四次开，彰显一张蓝图绘到底的战略定力，彰显改革开放不断深化的逻辑力量。\n这是贯通东中西、协调南北方的“大手笔”：\n打造京津冀、长三角、粤港澳大湾区三大高质量发展“动力源”；实施长江经济带发展、黄河流域生态保护和高质量发展“江河战略”；深入推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展……\n这是全局上谋势、关键处落子的“大棋局”：\n雄安新区进入大规模建设与承接北京非首都功能疏解并重阶段，“未来之城”日新月异；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行、活力迸发……\n一片片改革的高地、一个个开放的前沿，不断延展着新时代改革开放的时空布局。\n全面深化改革开放，为世界创造新机遇——\n金秋十月，第三届“一带一路”国际合作高峰论坛在北京举行。\n人民大会堂《江山如此多娇》巨幅画作前，习近平总书记同来自五洲四海的新老朋友合影留念。\n“十年栉风沐雨，十年春华秋实。共建‘一带一路’源自中国，成果和机遇属于世界。”习近平总书记的重要讲话，道出“世界好，中国才会好；中国好，世界会更好”的深刻内涵。\n短短6天，按年计意向成交金额达到784.1亿美元，创历届新高——上月举行的第六届中国国际进口博览会，吸引了来自128个国家和地区的3400多家企业参展。实打实的数字，为中国与世界携手创未来写下生动注脚。\n发布稳外资24条政策措施，试行扩大单方面免签国家范围，宣布支持高质量共建“一带一路”八项行动，联接中国与世界的“展会矩阵”更加闪耀……更大范围、更宽领域、更深层次的对外开放，为全球发展注入中国力量。\n今天的中国，已经成为梦想接连实现的中国、充满生机活力的中国、赓续民族精神的中国、紧密联系世界的中国，中国式现代化创造了人类文明新形态、展现出现代化的新图景。\n11月17日，美国旧金山，国家主席习近平在亚太经合组织第三十次领导人非正式会议上发表讲话，赢得国际社会广泛共鸣。\n“今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。”\n中国改革开放的信心和意志不会动摇，中国开放的大门只会越开越大。\n乘风好去，长空万里，俯瞰山河。\n强国建设、民族复兴的壮阔征程上，以习近平同志为核心的党中央团结带领全党全国各族人民，引领新时代改革开放不断向更深层次挺进、向更高境界迈进，必将创造让世界刮目相看的新的更大奇迹！\n（新华社北京12月17日电  记者朱基钗、黄玥、史竞男、姜琳、孙少龙）"
  },
  {
    "title": "习近平主席特使雪克来提·扎克尔将参加科威特已故埃米尔纳瓦夫吊唁活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-03.htm",
    "date": "2023-12-18",
    "content": "新华社北京12月17日电  外交部发言人汪文斌17日宣布：国家主席习近平特使、全国人大常委会副委员长雪克来提·扎克尔将出席12月18日在科威特城举行的科威特已故埃米尔纳瓦夫吊唁活动。"
  },
  {
    "title": "习近平主席特使、全国政协副主席胡春华出席马达加斯加总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-03.htm",
    "date": "2023-12-18",
    "content": "新华社塔那那利佛12月17日电  （记者凌馨）应马达加斯加共和国总统拉乔利纳邀请，习近平主席特使、全国政协副主席胡春华16日在马首都塔那那利佛出席拉乔利纳总统就职典礼。17日，拉乔利纳在塔那那利佛会见胡春华。\n胡春华向拉乔利纳转达了习近平主席的亲切问候和良好祝愿，表示中方高度重视中马关系发展，愿同马方一道努力，深化各领域交流合作，在涉及彼此核心利益和重大关切问题上继续坚定相互支持，推动中马全面合作伙伴关系迈上新台阶。\n拉乔利纳衷心感谢习近平主席派特使出席其就职典礼，请胡春华转达他对习近平主席的诚挚问候和良好祝愿。拉乔利纳表示，马方高度重视马中传统友谊，愿同中方深化在农业、工业、能源、人力资源等重点领域合作，推动双边关系不断迈向更高水平。"
  },
  {
    "title": "高云龙访问新西兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-03.htm",
    "date": "2023-12-18",
    "content": "新华社惠灵顿12月17日电  （记者卢怀谦、郭磊）应新西兰中国友好协会邀请，全国政协副主席、中国和平发展基金会理事长高云龙于12月13日至17日访问新西兰，其间会见新西兰议长布朗利，新西兰中国友好协会主席黎开盛，奥克兰市长布朗，并同相关民间组织、工商界代表交流，就推动中新关系、两国民间交往和人文交流等与新方交换意见。\n新方表示，新中人民的友好交往历史悠久，新中关系发展基础深厚，愿同中方加强人员往来，持续扩大深化两国经贸人文领域合作，推动新中关系发展。\n高云龙还出席了由中国民间组织国际交流促进会在奥克兰举办的“丝路心相通”中新友好交流活动。"
  },
  {
    "title": "中央财办有关负责同志",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-04.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议12月11日至12日在北京举行。习近平总书记出席会议并发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。\n如何看待中国经济走势？此次会议围绕做好2024年经济工作释放哪些重要信息？中央财办有关负责同志会后第一时间接受中央主要媒体采访，深入解读2023年中央经济工作会议精神，回应当前经济热点问题。\n今年主要预期目标有望圆满实现，明年有利条件强于不利因素\n问：今年经济运行有何特点？如何看待明年我国经济发展面临的内外部环境？\n答：习近平总书记在中央经济工作会议上的重要讲话，对今年经济工作进行了全面总结，对明年经济形势作了深刻分析。我们理解，概括起来讲，今年我国经济运行呈现“一高一低两平”的特点，即增速较高、就业平稳、物价较低、国际收支基本平衡，主要预期目标有望圆满实现。一是经济实力再上新台阶。有机构和专家学者预测，全年经济增长5.2%左右，国内生产总值超过126万亿元。今年我国仍是全球增长的最大引擎，对全球经济增长的贡献约为1/3。二是就业物价总体稳定。城镇调查失业率平均值降到5.2%左右、比去年低0.4个百分点，居民消费价格指数上涨约0.3%。三是国际收支基本平衡。进出口额同比基本持平，出口占国际市场份额有望维持在14%左右的水平。四是高质量发展扎实推进。现代化产业体系建设取得积极进展，科技创新实现新突破，安全发展基础巩固夯实，民生保障有力有效。\n明年我国经济面临的机遇大于挑战，有利条件强于不利因素。从国际看，当今世界变乱交织，百年变局加速演进，国际政治纷争和军事冲突多点爆发。世界经济增长动能不足，据国际机构预测，明年世界经济和贸易整体上不如疫情之前。从国内看，经济大循环存在堵点。主要是：有效需求不足，居民消费和企业投资意愿不够强；部分新兴行业存在重复布局和内卷式竞争，一些行业产能过剩；社会预期偏弱，企业存在不愿投、不敢投现象；风险隐患仍然较多，化解多年积累的房地产、地方债务、金融风险需要一个过程。\n当前，我国经济发展仍面临诸多机遇。一是我们拥有世界上最有潜力的超大规模市场。随着社会预期逐步改善，高储蓄将逐步向消费、投资转化。二是宏观政策会对经济恢复持续提供支撑。今年增发一万亿元国债，以及降准降息、减税降费等政策效应将在明年持续释放，明年还将出台新措施，增量政策和存量政策形成叠加，有力推动经济恢复向好。三是政策空间仍然较足。我国物价较低，中央政府债务水平不高，加力实施货币政策和财政政策是有条件的。四是全面深化改革开放注入强大动力。我们深化国有企业改革，促进民营经济发展壮大，加大吸引外资力度，持续优化营商环境，将不断激发经营主体的积极性、创造性。五是全球新一轮科技革命和产业变革蕴含新机遇。人工智能、商业航天、量子科技、生物制造等领域技术加快突破，绿色发展推动生产消费加速转型，这些将催生产业变革，为我国经济发展提供更为广阔的舞台。\n总的看，我国经济回升向好、长期向好的基本趋势没有改变，支撑高质量发展的要素条件不断集聚增多，我们要增强信心和底气。\n坚持稳中求进、以进促稳、先立后破\n问：会议提出要加大宏观调控力度，明年财政政策、货币政策等宏观调控政策有哪些考虑？\n答：实现明年经济社会发展主要预期目标，我们理解，工作指导上要把握好几点。\n第一，坚持稳中求进、以进促稳、先立后破。稳是大局和基础，要多出有利于稳预期、稳增长、稳就业的政策。进是方向和动力，要有力进取，该立的要积极主动立起来，该破的要在立的基础上坚决破，不断积累更多积极因素，实现经济社会大局稳定。同时，调整政策和推动改革要稳扎稳打，把握好时度效，不能脱离实际、急于求成。\n第二，积极的财政政策要适度加力、提质增效。要用好财政政策空间，提高资金效益和政策效果。优化财政支出结构，强化国家重大战略任务财力保障，严控一般性支出，真正把资金用在刀刃上。要优化地方政府专项债券投向和额度分配，合理扩大用作资本金范围。落实好结构性减税降费政策。要严格转移支付资金监管，严肃财经纪律。增强财政可持续性，兜牢基层“三保”底线。\n第三，稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。这个表述有两方面新意，一是把社会融资规模指标排在货币供应量前面，因为这一指标与经济增长的关系更紧密；二是把以往的“名义经济增速”改为“经济增长和价格水平预期目标”，这样可以更好统筹经济增长和价格水平的目标要求，并强调价格水平是货币政策的重要调控目标。要发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度。促进社会综合融资成本稳中有降。要保持人民币汇率在合理均衡水平上的基本稳定。\n第四，要增强宏观政策取向一致性。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，确保同向发力、形成合力。比如，在化债进度、补充银行资本、政府债券发行等方面，财政政策和货币政策要加强配合。会议第一次提出把非经济性政策纳入宏观政策取向一致性评估，这对加强政策协同具有很强针对性。要加强经济宣传和舆论引导，强化预期管理，与宏观调控政策同频共振，为经济持续回升向好提供有力支撑。\n“三驾马车”协同发力，更大力度吸引和利用外资\n问：目前我国需求不足的问题较为明显，明年如何实现“三驾马车”协同发力，促进经济回升向好？\n答：明年要加强需求侧管理，有效驱动消费、投资和出口“三驾马车”，使生产能力有用武之地。必须统筹扩大内需和优化供给，发挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，并带动提升国际循环质量和水平。实现“三驾马车”协同发力，需要做好以下几方面工作。\n一是加强和改善宏观调控，实施好积极的财政政策和稳健的货币政策。中央经济工作会议提出，明年要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。财政政策中，提出要用好财政政策空间，强化国家重大战略任务财力保障，合理扩大地方政府专项债券用作资本金范围。货币政策中，提出要使社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配，促进社会综合融资成本稳中有降。落实好这些宏观政策要求，强化宏观政策取向一致性，就能够有效扩大总需求，推动经济实现质的有效提升和量的合理增长。\n二是更好统筹消费和投资，激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。明年要努力促进居民消费从疫后恢复转向持续扩大。要大力发展数字消费、绿色消费、健康消费等新型消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，带动相关产业和消费场景的投资。要以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新。这方面潜力很大，是实现高质量发展和人民高品质生活的必然要求，在政策上适当支持引导就能够释放很大的需求。要发挥好政府投资的带动放大效应，重点支持关键核心技术攻关、新型基础设施、节能减排降碳等领域，培育发展新动能，加快经济社会薄弱领域补短板和重大项目建设。要实施好政府和社会资本合作新机制，支持社会资本参与新型基础设施等领域建设。\n三是积极稳定外贸基本盘，加快培育外贸新动能。要拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。要巩固外资企业在华发展信心，提升产业链供应链韧性和安全水平，发挥完善的产业配套体系优势，支持外资企业继续“在中国、为世界”，深度参与国际大循环。\n问：今年以来我国吸引外资规模有所下降，外界炒作“外资撤离中国”。引资规模波动的原因是什么，未来走势如何？下一步有哪些举措更大力度吸引和用好外资？\n答：受全球跨国直接投资持续低迷、去年同期基数较高等因素影响，今年前10个月我国吸引外资规模同比下降9.4%，但金额仍处于历史高水平，特别是服务业、高技术制造业外商直接投资加快，新设外资企业数量增长32.1%，高技术制造业实际使用外资增长9.5%，加拿大、英国、法国、瑞士、荷兰等发达国家对华投资大幅增长。\n对于近期外资数据出现的波动，原因是多方面的，既有经济因素，也有非经济因素。一是外部环境发生深刻变化。地缘政治风险显著上升，一些国家推动产业和资金回流，出台涉华投资限制措施。发达国家和新兴经济体纷纷出台大力度优惠政策，招商引资国际竞争愈加激烈。二是疫情造成的冲击和影响。疫情阻断了线下考察交流，造成跨国公司对中国的实际情况缺乏了解，甚至存在一定程度的误解误读，影响了投资决策。三是随着国内发展阶段变化，劳动力成本上升，低成本优势弱化。一些劳动密集型产业因比较优势变化发生梯度转移，这是经济因素决定的，也是正常的。\n展望未来，我们吸引外资仍具备诸多有利条件。一是超大规模市场的吸引力。中国人均GDP已超过1.2万美元，中等收入群体已有4亿多人，全球规模最大而且还在不断增加，这些都构成了一个规模巨大、增长性强的国内市场，将为各国企业提供广阔市场空间和合作机遇。很多外资企业表示，中国市场不是选答题，而是必答题。二是完整产业体系的支撑力。中国是全世界唯一拥有联合国产业分类中所列全部41个工业大类、207个工业中类、666个工业小类的国家，产业配套能力和集成优势是其他国家难以比拟的。三是新发展格局的聚合力。在我国构建新发展格局过程中，外资企业在联通国内国际循环、优化配置资源要素方面发挥着独特的纽带桥梁作用，大有可为，前景广阔。\n利用外资是中国对外开放基本国策的重要内容，要更大力度吸引和利用外资。一是稳步推进制度型开放，结合高水平经贸协议谈判，主动对标国际高标准经贸规则，深化国内相关领域改革。全面取消制造业外资准入限制，扩大电信、医疗等服务业开放，努力破除影响外资准入的隐性壁垒，保障内外资依法平等进入负面清单之外的领域。二是积极回应外资企业诉求，认真解决数据跨境流动、平等参与政府采购等问题，落实好外资企业国民待遇，促进公平竞争，持续建设市场化、法治化、国际化一流营商环境。三是进一步便利中外人员往来，在近期宣布的单方面免签政策、互免签证安排、加快恢复国际航班等基础上，切实打通堵点，提升外籍人员来华经商、学习、旅游的便利化水平。\n新质生产力以全要素生产率提升为核心标志\n问：如何理解新质生产力这一概念的内涵，怎样加快培育形成新质生产力？\n答：习近平总书记近期到地方考察调研，多次提出要加快形成新质生产力。这次中央经济工作会议提出要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。“新质生产力”这一重要论断，是对马克思主义生产力理论的创新和发展，进一步丰富了习近平经济思想的内涵，既具有重要的理论意义，又具有深刻的实践意义。\n新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的当代先进生产力，它以劳动者、劳动资料、劳动对象及其优化组合的质变为基本内涵，以全要素生产率提升为核心标志。\n加快培育新质生产力要把握好三点。一是打造新型劳动者队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才。二是用好新型生产工具，特别是掌握关键核心技术，赋能发展新兴产业。技术层面要补短板、筑长板、重视通用技术。产业层面要巩固战略性新兴产业、提前布局未来产业、改造提升传统产业。三是塑造适应新质生产力的生产关系。通过改革开放着力打通束缚新质生产力发展的堵点卡点，让各类先进优质生产要素向发展新质生产力顺畅流动和高效配置。\n具体而言，有6个方面的政策举措。\n一是畅通教育、科技、人才的良性循环，弘扬科学家精神和企业家精神，营造鼓励大胆创新的良好氛围。二是加快完善新型举国体制，发挥好政府的战略导向作用，让企业真正成为创新主体，让人才、资金等各类创新要素向企业聚集。三是支持战略性新兴产业和未来产业发展，激励企业加快数智化转型，实现实体经济与数字经济的深度融合。四是加快建设全国统一大市场，持续优化民营企业发展环境，真正发挥超大规模市场的应用场景丰富和创新收益放大的独特优势。五是健全要素参与收入分配机制，激发劳动、知识、技术、管理、数据和资本等生产要素活力，更好体现知识、技术、人力资本导向。六是扩大高水平对外开放，不断改善营商环境，加强知识产权保护，形成具有全球竞争力的开放创新生态，与全球企业和人才共享中国的发展红利。\n问：我们如何进一步发挥科技创新引领作用，加快现代化产业体系建设？\n答：在以习近平同志为核心的党中央坚强领导下，有关部门和地方增强忧患意识，坚持底线思维，有效应对一些国家不断升级的遏制打压，科技和产业领域涌现了不少里程碑式成果。此次会议明确提出，要以科技创新引领现代化产业体系建设。领会好、落实好会议精神，重点要做好以下三个方面的工作。\n一要健全新型举国体制，抓好关键核心技术攻关。我们所讲的新型举国体制，是社会主义市场经济条件下的举国体制，既要发挥好政府的战略导向作用，也要发挥好企业的创新主体作用。要加快补上工业化基础、深层次积累等方面的差距，不断强化产业链供应链韧性，提高现代化产业体系的安全水平。\n二要大力推进新型工业化，增强产业核心竞争力。要积极主动适应和引领新一轮科技革命和产业变革，大力发展数字经济，加快发展人工智能，打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、脑科学等未来产业新赛道，鼓励绿色低碳产业发展。要运用数智技术、绿色技术等先进适用技术为传统产业注入新动能，加快实现转型升级。\n三要凝练产业需求，优化创新体系布局。要根据产业的当下急需和长远发展需要，再凝练部署一批关系全局、影响长远的国家重大科技项目，不断加强应用基础研究和前沿研究，进一步发挥好国家实验室体系等国家战略科技力量的作用。要通过鼓励发展创业投资、股权投资，支持长期资本、耐心资本更多地投向科技创新。\n此外，备受关注的锂电池、光伏、新能源汽车等“新三样”行业近年来发展比较快，在国际市场上也具有较强竞争力。要大力支持企业深度拓展国内、国际市场，推动优化行业技术标准，营造良好竞争环境，实现符合市场规律的优胜劣汰。\n促进民营企业发展壮大，加大政策落地力度\n问：今年中央推出一系列促进民营企业发展壮大的政策措施，目前落实情况和成效如何？怎样进一步提振民营企业的信心？\n答：民营经济是推进中国式现代化的重要力量。今年7月，中共中央、国务院发布了关于促进民营经济发展壮大的意见。随后，相关部门陆续出台了一系列配套政策举措，形成了“1+N”政策体系。目前，这些政策举措正在抓紧落实落地，民营经济呈现出积极向好的发展态势。此次中央经济工作会议对发展壮大民营经济进一步进行部署，再次强调了坚持“两个毫不动摇”。领会好、落实好会议精神，要完善相关政策举措，加大政策落地力度，着力让民营企业可感、可及。\n一是促进民营经济发展壮大。健全中国特色社会主义法治体系，依法维护民营企业产权和企业家权益，破除制约民营企业公平参与市场竞争的制度障碍。推动民营企业转变发展方式，转换增长动力，做强实业，加强自主创新，实现民营经济健康发展、高质量发展。\n二是在市场准入、要素获取、公平执法、权益保护等方面落实一批标志性举措。开展招标投标领域涉民企歧视专项治理，清除所有制打分等歧视性做法。推动健全民企参与重大项目建设体制机制，破解民企融资难题。优化民企信用修复和服务机制。在查办涉企案件和异地办案中依法维护民企合法权益。\n三是激发民营企业内生动力和创新活力。推动在重点行业建立公共研发平台，支持民营企业与科研机构、高校合作建立技术研发中心等创新平台，走专精特新发展道路。加大高端装备、智慧物流、绿色低碳等领域应用场景开放力度，鼓励民营企业参与新场景开发建设。进一步完善创新政策环境，有效实现民营企业创新产品优质优价、创新者获利。\n积极稳妥化解房地产风险，加快构建房地产发展新模式\n问：我国房地产市场仍处于调整周期，中央提出积极稳妥化解房地产风险，加快构建房地产发展新模式。促进房地产市场平稳健康发展，明年政策侧重点是什么？\n答：当前，我国房地产市场形势及发展走向受到各方面高度关注。这次会议对做好明年乃至今后更长时期的房地产工作作出了专门部署。领会好、落实好会议精神，需要着重把握好三方面内容：\n一是积极稳妥化解房地产风险。今年以来，各有关方面认真贯彻党中央决策部署，适时调整优化房地产调控政策，陆续出台了首套房“认房不认贷”“降低首付比例和利率”“支持金融机构满足房企合理融资需求”等一系列政策措施，取得了积极效果。根据中国人民银行最新数据，仅11月份以来，工、农、中、建、交等五大银行向非国有房企投放开发贷款300多亿元，其中近两周投放了140多亿元。下一步，要持续关注房地产市场走势，一视同仁满足不同所有制房地产企业的合理融资需求，对正常经营的房地产企业做到不抽贷、不断贷、不惜贷，更好支持刚性和改善性住房需求。要切实加强预售资金监管，确保在建项目顺利完成。经过各方共同努力，防风险、稳市场的政策目标是完全可以实现的。\n二是抓紧推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。这是党中央根据房地产发展新形势作出的重大部署。“三大工程”既是解决人民群众急难愁盼问题的重大民生工程，又有利于带动房地产相关投资消费，稳定宏观经济大盘。目前，有关工作已经启动。下一步，要抓紧完善各项配套支持政策，尽早推动一批项目落地实施，形成实物工作量，见到实实在在的经济和社会效益。\n三是加快构建房地产发展新模式。这次会议就加快构建房地产发展新模式提出了明确要求。这是破解房地产发展难题、促进房地产市场平稳健康发展的治本之策。要在推进“三大工程”建设中，加大保障性住房建设和供给，加快构建以政府为主提供基本保障、以市场为主满足多层次需求的住房供应体系，满足工薪收入群体刚性住房需求，满足城乡居民多样化改善性住房需求。同时，要针对房地产高质量发展面临的突出矛盾和问题，完善相关基础性制度，为构建房地产发展新模式奠定良好的体制基础。\n当前，我国房地产市场正处于转型期，虽然遇到了一些困难，但持续发展仍然有广阔的前景和坚实的支撑。随着党中央重大决策部署持续落实，各项工作有力有序有效推进实施，相信一定能够有效化解风险，构建房地产发展新模式，推动房地产市场平稳健康发展。\n问：这次会议对防范化解风险做了哪些部署，如何防范风险，特别是系统性风险？\n答：今年中央经济工作会议以及不久前召开的中央金融工作会议，强调要持续有效防范化解房地产、地方债务、中小金融机构等重点领域风险，坚决守住不发生系统性风险的底线。领会好、落实好会议精神，需要把握三方面的原则：\n一是要统筹风险化解与稳定发展的关系。债务风险高的地区要边化债边发展，在债务化解过程中找到新的发展路径，要更大力度激发民间投资、扩大利用外资。债务风险较低的地区要在高质量发展上能快则快，特别是经济大省要真正挑起大梁，为稳定全国经济作出更大贡献。\n二是要全面加强监管，坚决守住不发生系统性风险的底线。要严格财政监管，加强财会监督，严肃财经纪律，兜牢基层“三保”底线。要依法将所有金融活动全部纳入监管。地方政府要守土有责、守土尽责，各方面要齐抓共管、密切配合，对各类违法犯罪行为和非法金融活动，要及时出手，坚决打击。\n三是要坚持系统观念，找到正确的方式方法。要善于盘活存量资产，抑制增量风险。统筹化解房地产、地方债务和中小金融机构风险。\n总的看，尽管当前一些领域风险隐患仍然较多，但在以习近平同志为核心的党中央的坚强领导下，只要坚持正确的原则和工作方法，风险仍是可防可控的，一定能守住不发生系统性风险的底线。\n（新华社北京12月17日电  新华社记者）"
  },
  {
    "title": "中央组织部、中央党校（国家行政学院）、司法部联合举办全国律师行业党组织书记培训班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-04.htm",
    "date": "2023-12-18",
    "content": "本报北京12月17日电  （记者张璁）12月13日至16日，中央组织部、中央党校（国家行政学院）、司法部联合举办全国律师行业党组织书记培训班，通过视频直播形式对全国律师行业党组织书记开展培训。\n培训班以学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神为主题，紧密结合律师行业特点，突出政治性、针对性、实效性，设置“思想课”“党建课”“政策课”“案例课”，安排中央纪委国家监委机关、中央组织部、中央政法委、中央党校（国家行政学院）、司法部有关负责同志和专家授课，东中西部12名优秀律师行业党委负责人、律师事务所党组织书记围绕深化新时代律师行业党的建设作案例交流，教育引导广大律师坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平法治思想和习近平总书记关于党的建设的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉遵守拥护中国共产党领导、拥护我国社会主义法治等从业基本要求，在坚持党的领导上始终头脑清醒、旗帜鲜明，在勇挑时代重任上争做先锋，在践行执业为民宗旨上矢志不渝，在服务中国式现代化上担当作为，在恪守职业道德上永葆本色，努力做党和人民满意的好律师。\n中央组织部、中央党校（国家行政学院）、司法部有关领导出席开班式，司法部主要负责同志作开班动员。培训班在中央党校（国家行政学院）设主课堂，在省和部分市级党校（行政学院）设分课堂，采取集中视频授课和研讨交流相结合的方式在全国开展。省、市级党委组织部、党校（行政学院）、司法厅（局）有关负责同志在分课堂参加开班式、结业式。"
  },
  {
    "title": "2023中国公共关系发展大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-04.htm",
    "date": "2023-12-18",
    "content": "本报北京12月17日电  （记者亓玉昆）16日，由中国公共关系协会主办的“2023中国公共关系发展大会”在京举办。大会首次举办年度公共关系优秀案例展示，贵州“村超”、“淄博烧烤”等35个案例成功入选。\n与会人士认为，近年来，中国公共关系事业得到了长足发展，投身公共关系事业的主体不断丰富，公共关系的平台、渠道日益拓展，公共关系行业以自身高质量发展为助力国家高质量发展提供了基础。\n中国公共关系协会会长郭卫民表示，面对新形势新要求，公共关系事业发展要聚焦中心任务、突出职责使命、提升工作质效，努力做国家治理创新的推动者、对外传播事业的引领者、数字经济发展的促进者，为全面推进中国式现代化贡献力量。\n本次大会聚焦“公共关系服务高质量发展”主题，通过“主论坛+圆桌论坛”的形式，邀请部委相关负责人、国内外权威专家、世界500强企业和公关行业龙头企业代表，共同探讨中国高质量发展的机遇与挑战，积极推进公共关系理论与实践发展创新。"
  },
  {
    "title": "全国医疗机构门急诊呼吸道疾病总诊疗量整体呈下降趋势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-04.htm",
    "date": "2023-12-18",
    "content": "本报北京12月17日电  （记者白剑峰）17日，国家卫生健康委召开新闻发布会，介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋介绍，近期，全国医疗机构门急诊呼吸道疾病总诊疗量整体呈下降趋势。\n各地积极扩充医疗资源，持续增加相关门急诊诊室和住院床位。二级医院、妇幼保健院、中医医院、基层医疗卫生机构有效发挥了分流作用。据监测，基层发热门诊和诊室接诊量约占全国医疗机构发热门诊及诊室接诊量的44%，有效适应了患者的就医需求。\n米锋表示，要持续加强呼吸道疾病诊疗情况监测和形势研判，强化医疗资源统筹调配，优化院内服务流程，畅通上下转诊渠道，发挥中医药特色优势，推进“互联网+”服务，保障群众诊疗需求，改善患者就医体验。要科学佩戴口罩，做好个人防护，保持良好的卫生习惯。要继续加强疫苗接种，预防流感等呼吸道疾病。\n中国疾控中心研究员常昭瑞介绍，迄今为止，我国在呼吸道疾病病原体监测方面没有发现未知的新病毒和新细菌。"
  },
  {
    "title": "在新征程上谱写改革开放新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-04.htm",
    "date": "2023-12-18",
    "content": "胸怀梦想的远征，尤需逢山开路的闯劲；前无古人的事业，呼唤锲而不舍的笃行。\n指出“中国改革开放政策将长久不变，永远不会自己关上开放的大门”，强调“深化重点领域改革，加强营商环境建设，稳步扩大规则、规制、管理、标准等制度型开放”，要求“全方位大力度推进首创性改革、引领性开放，加强改革系统集成”……全面贯彻党的二十大精神的开局之年，习近平总书记从党和国家事业发展全局出发，在各地考察时对全面深化改革、扩大高水平对外开放提出明确要求，充分彰显了“改革不停顿、开放不止步”的坚定决心和坚强意志。\n新时代以来，以习近平同志为核心的党中央以前所未有的决心和力度冲破思想观念的束缚，开创了以改革开放推动党和国家各项事业取得历史性成就、发生历史性变革的新局面。在强国建设、民族复兴的新征程上，推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，坚持改革与开放相互促进，通过改革创新来推动事业发展，以高水平对外开放打造国际合作和竞争新优势。只有深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，才能不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力。我们要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，既扩大开放之门，又将改革之路走稳，在新征程上谱写改革开放新篇章。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。习近平总书记指出“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”，强调“坚持党的领导，全面从严治党，是改革开放取得成功的关键和根本”。必须深刻认识到，我们的改革是有方向、有立场、有原则的。推进改革的目的是要不断推进我国社会主义制度自我完善和发展，赋予社会主义新的生机活力；坚持和改善党的领导、坚持和完善中国特色社会主义制度，这一条任何时候都不能偏离。奋进新征程，始终坚持和加强党的领导，把准改革方向，明确目标任务，以科学的谋划、创新的魄力推进改革，确保党始终总揽全局、协调各方，就一定能推动改革开放这艘航船乘风破浪、行稳致远。\n实践发展永无止境，改革开放也永无止境。习近平总书记指出“重点领域改革还有不少硬骨头要啃”，要求“要用好改革这个关键一招，坚持社会主义市场经济改革方向，加强改革系统集成、协同高效，巩固和深化解决体制性障碍、机制性梗阻、创新性政策方面的改革成果，在重要领域和关键环节取得新突破”，强调“以开放促改革、促发展”。面对改革的复杂形势和繁重任务，只有牵住改革“牛鼻子”，既抓重要领域、重要任务、重要试点，又抓关键主体、关键环节、关键节点，才能以重点带动全局，把各项改革任务落到实处。奋进新征程，我们要抓好重大改革任务攻坚克难，统筹全局、把握重点，聚焦全面建设社会主义现代化国家中的重大问题谋划推进改革，用好机构改革创造的有利条件，努力在破除各方面体制机制弊端、调整深层次利益格局上再攻下一些难点。\n调查研究是谋事之基、成事之道。习近平总书记深刻指出，“研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究”，要求“大兴调查研究，总结用好我国开放发展的成功经验，加强对开放工作的战略性、系统性、前瞻性谋划，把国际经贸领域的新情况新问题摸准吃透，做到心中有数、手中有策、行动有力”。新时代以来，号召深圳“先行示范”，推动上海浦东高水平改革开放，推动海南建设自由贸易港，赋予雄安更大改革自主权……谋划改革全局、推动改革实践，以调研开局、以调研开路，习近平总书记率先垂范，引领广大党员干部用好“传家宝”、做足“基本功”。奋进新征程，我们要加强改革调查研究，多到矛盾问题集中的地方和部门去，深入基层、走进群众，体察实情、解剖麻雀，既深入研究具体问题，又善于综合各方面情况，在总体思路和全局工作上多动脑筋、多下功夫，练就驾驭高水平对外开放的过硬本领，广泛凝聚全社会推进改革发展的智慧和力量。\n一分部署、九分落实。习近平总书记始终高度重视改革抓落实，强调“凡是议定的事要分头落实，不折不扣抓出成效”，要求“把加强改革系统集成、推动改革落地见效摆在更加突出的位置”，指出“要有钉钉子精神，落实落细改革主体责任”。在习近平总书记亲自推动、示范引领下，各地党政主要负责同志主动担责，挑最重的担子、啃最硬的骨头，健全抓落实工作机制，形成以上率下、协调联动抓改革落实的大格局。奋进新征程，拿出抓铁有痕、踏石留印的韧劲，加大改革抓落实力度，完善上下协同、条块结合、精准高效的改革落实机制，下更大气力抓好改革督察工作，我们就一定能推动改革开放新举措落地见效，更好造福广大人民群众。\n四十五载波澜壮阔，新征程催人奋进。前进道路上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以一往无前的奋斗姿态、风雨无阻的精神状态，在更高起点上推进改革开放，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，在中国式现代化的康庄大道上谱写时代华章。"
  },
  {
    "title": "确保人民群众安全温暖过冬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-05.htm",
    "date": "2023-12-18",
    "content": "近期，全国多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。\n习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，要求有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬。\n有关地方和部门全力以赴、积极奋战，采取切实行动，全力保障生产生活正常运转。\n——编  者"
  },
  {
    "title": "迎战雨雪冰冻 全力防灾救灾（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-05.htm",
    "date": "2023-12-18",
    "content": "近几天，我国华北、黄淮等地区普遍出现中到大雪，中东部地区还将经历强寒潮天气，对人民群众生产生活秩序造成一定影响。习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，指出“低温雨雪冰冻灾害风险高，防灾救灾形势严峻，务必引起高度重视”，强调“深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬”。\n在广西考察时要求“采取有力措施，努力把灾害带来的影响降到最低”，在北京、河北考察灾后恢复重建工作时强调“确保受灾群众安全温暖过冬是一项硬任务”，习近平总书记始终心系百姓安危冷暖，高度重视防灾救灾工作。确保人民群众安全温暖过冬，必须把各项工作做到前面。组织党员干部、志愿者下沉一线，将防寒物品送到困难群众手中；开通户外劳动者驿站，提供热水、充电、热饭等服务；提高供水、回水温度，确保供暖系统安全稳定运行；监测米面粮油、蔬菜瓜果主要品种交易价格，确保供应充足、价格平稳……各地各部门要密切关注天气变化，加强交通路况及电力巡查，强化抢险救援准备，加强重要民生商品的产销保供，全力保障人民群众生命财产安全和社会大局稳定。\n无惧风雪，勇毅担当。让人民生活幸福是“国之大者”。广大党员干部要以时时放心不下的责任感和使命感，把千家万户的急难愁盼记在心头，对吃、住、行、就业、教育、医疗等事关群众生产生活的大小事情考虑得更细致、更周全一些，以扎实有力的举措，确保人民群众安全温暖过冬。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-05.htm",
    "date": "2023-12-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "必须把坚持高质量发展作为新时代的硬道理（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-06.htm",
    "date": "2023-12-18",
    "content": "近日，中央经济工作会议总结新时代做好经济工作的规律性认识，提出“五个必须”。即日起，本版推出系列评论文章，与广大干部群众一道，深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感。\n——编  者\n\n在新发展阶段，没有质的有效提升，量的合理增长将不可持续，因此，高质量发展成为多重约束下求最优解的过程\n\n走进位于上海张江科学城的未来公园，一大批科技创新成果展品熠熠生辉。介孔材料、智能机器人、创新药械，一张张科创名片兼具科技感和未来感；C919大型客机、中国空间站梦天实验舱、长征六号甲运载火箭，一个个大国重器模型赫然亮相。科技创新成果不断涌现，科技支撑作用日益增强，成为新时代高质量发展的生动缩影。\n在中央经济工作会议上，习近平总书记发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。会议指出“近年来，在党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识”，并概括提出“五个必须”：必须把坚持高质量发展作为新时代的硬道理，必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须坚持依靠改革开放增强发展内生动力，必须坚持高质量发展和高水平安全良性互动，必须把推进中国式现代化作为最大的政治。“必须把坚持高质量发展作为新时代的硬道理”，这是在深入分析我国发展新的历史条件和阶段、全面认识和把握我国现代化建设实践历程以及各国现代化建设一般规律的基础上，作出的一个具有全局性、长远性和战略性意义的重大判断，与“发展是硬道理”既一脉相承，又与时俱进，明确了全面建设社会主义现代化国家的首要任务、基本路径，标定了中国经济发展新方位。新时代新征程，我们必须以抓铁有痕的决心、久久为功的韧劲，把推动高质量发展贯彻到经济社会发展的全过程各领域。\n发展是党执政兴国的第一要务，是解决中国一切问题的基础和关键，新时代的发展必须是高质量发展。当前，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。“不平衡不充分的发展”本身就是发展质量不高的突出表现。破解这个问题，就必须推动经济发展从量的扩张转向质的提升，从主要解决“有没有”转向解决“好不好”。在新发展阶段，没有质的有效提升，量的合理增长将不可持续，因此，高质量发展成为多重约束下求最优解的过程。只有以“硬道理”的清醒认识自觉推动高质量发展，解决好质的问题，在质的大幅提升中实现量的持续增长，才能为全面建成社会主义现代化强国奠定物质技术基础，以发展实绩不断彰显社会主义制度优越性。\n高质量发展是体现新发展理念的发展，必须坚持创新、协调、绿色、开放、共享发展相统一。在四川考察时要求“深入推进发展方式、发展动力、发展领域、发展质量变革”，在新时代推动东北全面振兴座谈会上强调“积极培育未来产业，加快形成新质生产力，增强发展新动能”……今年以来，习近平总书记围绕高质量发展提出明确要求，为各地区各部门找准定位、攻坚克难指明了方向。坚持把高质量发展作为新时代的硬任务，不断实现创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展，就能推动我国经济从外延式扩张上升为内涵式发展，牢牢掌握发展的主动权。\n当前，进一步推动经济回升向好需要克服一些困难和挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。有效应对和解决这些问题，推动高质量发展增强了我们的信心和底气。前三季度，我国GDP同比增长5.2%，增速在全球主要经济体中保持领先，且现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。着力推动高质量发展，我们就能不断巩固和增强经济回升向好态势。\n守正道而开新局，致广大而尽精微。新时代新征程，胸怀“国之大者”，主动担当作为，加强协同配合，以科技创新增强经济活力，以全面深化改革开放激发内生动力，形成全国上下竞相推动高质量发展的强大合力，中国经济前景光明！"
  },
  {
    "title": "以“含绿量”提升“含金量”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-06.htm",
    "date": "2023-12-18",
    "content": "只有转变经济发展方式，加快形成科技含量高、资源消耗低、环境污染少的产业结构，才能兼顾发展和减排，逐步实现“双碳”目标\n\n浙江桐乡一家企业的5G智慧工厂长丝生产车间内，依靠大数据+云计算系统，大屏上显示生产全过程的能耗情况：生产源头，采用原液着色技术生产免染纤维，仅印染工序每年就可减少污水排放600万吨；末端处理环节，借助超低压蒸汽回收及凝液回收技术，每年可减少95%的固体废物和65%的温室气体排放。包含绿色车间在内的绿色制造体系不断完善，折射出我国推动生产方式绿色低碳转型的显著成效。\n习近平总书记强调：“要优化调整产业结构，大力发展绿色低碳产业，使发展建立在高效利用资源、严格保护生态环境、有效控制温室气体排放的基础上。”从全国各地公布的碳达峰实施方案来看，能源绿色低碳转型、产业优化升级成为各地共同追求的发展目标。面向未来，只有强化“双碳”目标对产业发展的引领作用，着力构建绿色低碳的经济体系，才能以发展的“含绿量”提升产业的“含金量”，为高质量发展注入不竭动力。\n实现碳达峰、碳中和，不仅对产业结构调整提出紧迫要求，也为产业结构优化升级提供了战略机遇。只有转变经济发展方式，加快形成科技含量高、资源消耗低、环境污染少的产业结构，才能兼顾发展和减排，逐步实现“双碳”目标。在江苏徐州，徐工集团不断推进供应链绿色管理，通过把稳供应商准入关、将绿色指标纳入考核体系等方式，带动链上企业全生命周期开展绿色工艺及绿色精益制造；在安徽宿州，漂浮式光伏电站让“废水”变成全新的电站载体，实现了采煤沉陷区的“变废为宝”。这说明，加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，就能厚植高质量发展的绿色底色，大幅提高经济绿色化程度，持续增强发展的潜力和后劲。\n需要认识到，传统产业事关老百姓衣食住行等民生刚需，事关产业链供应链的完整性，在绿色低碳转型中，同样要坚持推动传统产业转型升级，不能把其当成“低端产业”简单退出。贯彻新发展理念，实现绿色化发展，传统产业不仅不是包袱，还能创造新财富。比如，云南铝业公司，以前铝电解熔铸生产过程中的铝灰“埋不了、烧不净、没人要”，现在依靠新技术每年能在铝灰中回收氧化铝约2万吨，创造价值2000万元以上。这启示我们，推动工艺、技术、装备升级，实现绿色低碳转型并不断提高产业附加值，传统产业大有可为，从业者可以大有作为。\n能源是推进碳达峰碳中和的主战场。要看到，我国能源资源禀赋总体状况是富煤贫油少气，长远来看，随着能源清洁低碳转型深入推进，我国将逐步摆脱化石能源依赖。建成以非化石能源为主体、安全可持续的能源供应体系，有利于实现能源领域深度脱碳和本质安全，真正把能源饭碗牢牢端在自己手上。发挥我国产业体系完备和超大规模市场优势，发展以光伏、风电等为代表的可再生能源，把能源产业从“资源属性”转变为“制造属性”，将有力助推能源产业转型升级、能源安全自主可控。\n神州大地上，绿色生产方式加快形成，绿色产业发展势头良好，正成为经济发展的新增长点。新征程上，抢抓“双碳”目标带来的新发展机遇，推动产业结构、能源结构调整优化、转型升级，我们定能加快发展方式绿色低碳转型，不断开创高质量发展的新局面。"
  },
  {
    "title": "推动工业旅游出新出彩（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-06.htm",
    "date": "2023-12-18",
    "content": "【关键词】工业旅游\n【事件】前不久，文化和旅游部公布了新一批国家工业旅游示范基地，北京798艺术区等69家单位入选。新一批示范基地覆盖面广，涉及医药保健、食品工业、遗址遗迹、博物馆等多种类型。作为一种新型旅游业态，工业旅游为游客出游提供了更加丰富的选择，引发广泛关注。\n【点评】\n漫步废旧钢铁厂，感受工业设施的“文艺范儿”；参观航空博览园，见证我国航空工业辉煌历史；走进艺术街区，观摩陶瓷制作的全过程……无论是工业遗址、工厂风貌，还是生产过程、劳动场景，都可以成为游客参观、游览、体验的对象，这便是工业旅游的含义。《“十四五”旅游业发展规划》提出，“鼓励依托工业生产场所、生产工艺和工业遗产开展工业旅游，建设一批国家工业旅游示范基地。”发展工业旅游，不仅可以助力工业城市发展旅游经济、促进经济转型、重塑城市形象，也有利于更好传承工业文化，丰富旅游供给，更好满足不断升级的文旅消费需求。\n我国工业体系完整，地域分布广，工业生产与遗产景观丰富多样，为工业旅游发展奠定了良好基础。然而，工业旅游项目具有前期投入高、工厂改造难度大、直接经济效益相对较低、回报周期较长等特点，致使工业企业开发工业旅游的积极性不高。从市场端来看，工业旅游的消费市场认知度也不高，工厂与人们传统认知中名山大川、文化古迹的旅游目的地形象相去甚远。如何在文旅产业的发展带动下，让“沉睡”的钢筋厂房重现生机，值得深入探索。\n每一处工业景观背后都有故事，折射出时代的变迁、人物的奋斗、工匠的创造、工艺的革新。这就意味着，工业旅游景观只有在挖掘、彰显自身文化特质方面下更多功夫，才能吸引更多游客、获得持久关注。例如，天津的桂发祥十八街麻花文化馆建馆之初，邀请了多位历史学家、民俗学家参与建设，还收集了不少市民提供的老照片、小故事。通过这样的努力，文化馆讲活了十八街麻花百年历史、秘籍技艺、经营之道，让不少游客印象深刻。把老技艺、旧矿区、废机器当作重要的财富精心呵护，更好展现其文化特色，才能揭示工业旅游景观的独特之美。\n对于有一定文化底蕴的工业旅游景观而言，还要结合已有文化属性不断推陈出新，为游客提供新的体验。在江苏镇江醋文化博物馆里，相关的文创产品、旅游伴手礼有近百种；设立在山东青岛啤酒百年老厂房内的啤酒博物馆，浓缩展示了青岛啤酒的百年历程及工艺流程；在安徽马鞍山马钢“绿色钢铁”主题园区，游客可直观感受乌黑的矿石如何经过一道道工序化身钢铁制品。树立精品意识，发挥创新思维，推动形成多样化、差异化的业态，工业旅游才能获得持续健康发展。\n当前，我国文旅消费加速回暖势头良好，市场活力持续释放，工业旅游是可以深挖、做出特色的细分领域。工业旅游给城市带来消费、投资和就业机会，让不少老工业基地和资源枯竭型城市看到了转型发展的新途径。期待更多工业旅游产品出新出彩，让更多老厂房、老工艺焕发新的生机。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-06.htm",
    "date": "2023-12-18",
    "content": "截至2022年底，我国公路总里程达到535万公里，10年增长112万公里，高速公路通车里程17.7万公里。普通国道二级及以上占比、铺装路面占比达到80%和99%，较10年前分别提高约10%和13%。随着我国公路设施网络不断完善，“人享其行、物畅其流”的美好愿景日益成为现实。\n这正是：\n行驶越山川，\n通达路为伴。\n建设不停步，\n满足新期盼。\n程  红文"
  },
  {
    "title": "让传统文化在创新中赓续绵延",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-06.htm",
    "date": "2023-12-18",
    "content": "穿汉服、化唐妆，在古典舞乐中体味东方审美；行飞花令、遇非遗巧匠，在研学游中探寻文化根脉……中华优秀传统文化在新时代焕发新生机，“国潮”备受年轻人追捧。对于弘扬中华优秀传统文化，习近平总书记指出：“要处理好继承和创造性发展的关系，重点做好创造性转化和创新性发展。”坚持守正创新，增强融合意识，才能不断为中华优秀传统文化创新发展注入新动力。\n文化关乎国本、国运。挖掘古诗词魅力，把其中的家国情怀与奋进新征程相结合，以古人之志抒今人之情，成就了《中国诗词大会》的热播。以中国传统节日为切入点，创新表达方式、传播渠道的《唐宫夜宴》等系列节目，实现了口碑和流量的双赢。中华优秀传统文化博大精深，挖掘其中的思想观念、人文精神、道德规范，有助于推动文化传承发展不断开创新局面。\n做好创造性转化和创新性发展，需要“学古不泥古”。弘扬传统文化、繁荣文化产业，最终要落在满足人民精神文化需求、增强人民精神力量上。努力找到传统文化和现代生活的连接点，才能创造传统文化融入百姓生活的当代路径。浙江杭州良渚国家考古遗址公园通过“云展览”“慢直播”等开放活动，让市民感受良渚文化；陕西西安大唐不夜城的古诗灯光秀、互动节目“盛唐密盒”，让游客在沉浸式体验中领略璀璨的盛唐文化；国家博物馆的金步摇玻璃杯、甘肃省博物馆的马踏飞燕玩偶、四川三星堆博物馆的青铜面具冰激凌等文创产品热卖，让原本只可远观的文物形象变得可亲可感。实践证明，把中华美学精神和当代审美追求结合起来，文化事业、文化产业的发展就能更有生命力。\n技术赋能同样不可或缺。近年来，人们充分利用科技手段，为文化遗产的保护利用提供了坚实支撑。甘肃敦煌莫高窟用现代数字科技修复、还原敦煌壁画，用现代艺术形态来演绎石窟中独特的造型元素，使之重获新生；在陕西西安碑林区，数字文旅基地的数字展厅以3D可视化技术为载体讲述文物背后的故事，并借助交互式游戏形式，让千年文物触手可及；故宫博物院推出“云游故宫”平台，综合运用全景漫游、专家讲坛、高精度文物赏析交互等多种形式，方便用户全方位欣赏和领略故宫之美……科技力量不仅为文物“活起来”保驾护航，也为其“火起来”赋能，让文化传承有了新的路径。\n把握好继承和创造性发展的关系，让中华优秀传统文化在创新中赓续绵延，我们就能推动文化事业、文化产业高质量发展，不断铸就中华文化新辉煌。\n（作者为齐鲁工业大学文化产业研究院常务副院长、教授）"
  },
  {
    "title": "用数字化赋能市域社会治理（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_6-06.htm",
    "date": "2023-12-18",
    "content": "市域是社会治理宏观和微观的转承点。党的二十大报告提出：“加快推进市域社会治理现代化，提高市域社会治理能力。”当前，随着互联网、大数据、云计算、人工智能、区块链等技术加速发展，数字化应用场景不断拓展，日益融入市域社会治理各领域、全过程。\n用好数字力量，能重塑社会治理网络，促进社会治理方式转变。在北京通州，“网格+接诉即办+吹哨报到”一体化平台有效搭建，形成党建、管理、综治、服务“一张网”，为市域社会治理嵌入“智慧大脑”。在四川成都，依托“大联动·微治理”信息系统，市、区（市）县、乡镇（街道）、村（社区）四级综治中心与智慧治理中心、应急指挥中心、公安指挥中心、数字城管中心并轨运行，形成市域社会治理指挥中枢。数字技术在社会治理领域的广泛应用，有助于打破传统社会治理中行政分割和碎片化的局面，推动市域社会治理向一体化、系统化和科学化转变。\n以数字化驱动公共服务供给模式的变革，能提升公共服务供给的质量和效率。“十四五”规划和2035年远景目标纲要提出：“聚焦教育、医疗、养老、抚幼、就业、文体、助残等重点领域，推动数字化服务普惠应用，持续提升群众获得感。”近年来，各地积极探索数字技术全方位赋能公共服务新模式。上海的“一网通办”、浙江的“最多跑一次”、安徽的“皖事通”等，为构建新型政务服务体系提供了鲜活经验。随着跨地区、跨部门、跨层级信息系统互认共享工作的推进，政务服务“跨省通办”的范围不断扩大，真正实现了“让群众少跑腿、让信息多跑路”。实践表明，打造智慧康养、智慧教育、智慧医疗、智慧交通、智慧城市、智慧社区等智慧场景，构筑个人全生命周期和企业全经营周期的服务链条，能够提高公共服务要素配置率、使用率和有效性。\n依托数字技术，能更好实现共建共治共享，激发市域社会治理活力。善用数字化手段，可增进政府部门与广大群众的有效互动，凝聚社会各方面的智慧和共识，形成共同推进社会治理的合力。江苏南京探索线下网格与“掌上云社区”衔接联动，将居民参与平安建设、文明创建、助老帮扶等共治内容量化为网格积分，创建“网格+积分制”社会治理模式。广东广州扎实推进“综治中心+综合网格+最小应急单元+智能化”建设，带动全市176个镇街和2817个村居综治中心全面提档升级，建成矛盾纠纷一站式受理、一体化调处、一揽子解决的基层社会治理实体平台。数字技术拓展了公民有序参与的渠道和方式，让社会治理更加接地气，有力推动了人人有责、人人尽责、人人享有的社会治理共同体建设。\n社会治理是国家治理的重要方面，对于保持社会稳定、维护国家安全具有重要意义。展望未来，顺应数字时代发展趋势，继续推进数字技术与社会治理的深度融合，以数字化转型促进市域社会治理理念和模式的迭代更新，必能凝聚合力、攻坚克难，不断书写市域社会治理现代化的新篇章。\n（作者为北京工业大学文法学部教授、北京社会管理研究基地研究员）"
  },
  {
    "title": "本版责编：李  斌  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_7-06.htm",
    "date": "2023-12-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "针对飙车、轰马达扰民问题，读者网友来信留言呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-07.htm",
    "date": "2023-12-18",
    "content": "在一些地方，总有人喜欢晚上飙车，猛轰油门、发出巨大噪声，既给道路交通造成安全风险，又令周边居民不堪其扰。对此，读者网友纷纷来信留言，建议有关部门加强对晚上飙车行为的治理力度，综合施策、源头治理，确保安全。\n飙车扰民危害公共安全，应从严处罚\n“河北大街部分路段深夜常有非法改装车辆轰马达，尤其在河北大街西段，几乎每天晚上都有，希望有关部门关注解决。”前不久，网友在人民网“领导留言板”上反映河北秦皇岛市河北大街深夜机动车飙车扰民的问题。\n对此，秦皇岛市交管部门启动查缉布控机制，对河北大街及周边道路进行全时空视频巡控，调度相关大队执勤警力进行布控。仅10天时间，秦皇岛全市就查处“擅自改变除载货汽车以外的机动车已登记的有关技术数据的”交通违法行为27起。\n深夜熟睡之时，被刺耳的马达轰鸣声惊醒，不少人都有类似遭遇。从读者来信和网友留言看，交通主干道、学校周边、商场周边、居民区附近等，都曾发生过飙车扰民行为，有的多次投诉却仍然屡禁不止。“我家附近那条路常有车辆半夜轰油门，晚上睡觉经常被吵醒。”重庆市刘先生说，“邻居不堪其扰报了警，但效果并不好。”\n“飙车、轰马达行为对群众生活造成了严重影响。有些改装车辆排气管声音非常大，即使正常行驶也会产生巨大噪声。民法典里有关于生活安宁权的规定，这种行为就是对居民生活安宁权的侵犯。”中国政法大学教授朱巍说。\n“今年夏天有一次傍晚7点多，我带孩子过马路，旁边一辆正在等红灯的摩托车突然猛轰马达，声音非常大，把孩子吓得一哆嗦，惊出我一身冷汗。”北京市耿女士提及此事仍然很气愤。\n飙车扰民行为危害巨大：一方面，严重危害公众安全。不少飙车的车辆都存在非法改装行为，一定程度上影响车辆稳定性，存在极大安全隐患。加之车速快、驾驶人安全意识差，对过往行人造成很大安全隐患，因此造成的交通事故也屡见不鲜。另一方面，噪声损害极大。据了解，正常人较为舒适的音量值不宜超过60分贝，但改装后的马达轰鸣声能达到100分贝。\n无论是汽车还是摩托车，飙车扰民行为都令群众十分反感，读者呼吁加大治理力度。“飙车导致车毁人亡的事故时有发生，不仅驾驶员面临巨大风险，还经常伤及路人。希望有关部门对飙车扰民行为从严处罚，以儆效尤。”江西南昌市读者陈可奇说。\n驾驶人飙车大多为了追求刺激、博眼球\n“经常看到在海慧路有一些骑摩托的人，年龄都不大，有的不戴头盔，也没有牌照，经常在学生放学时呼啸而过，很是危险。”四川资阳市李先生反映。\n对此，当地交管部门回应，针对飙车驾驶人年龄普遍偏小的情况，在严厉查处的同时，将注重加强宣传教育，告知驾驶人飙车的违法后果和危害，提醒其遵守法律法规，坚决杜绝非法改装、追逐竞驶、轰马达扰民，自觉维护良好的通行秩序。\n从一些查处的案例可见，飙车的大多是年轻人，他们为了追求刺激、满足虚荣心，以炫技、竞速、娱乐、赌博等形式飙车。“年轻人喜欢冒险，追求刺激，所以飙车在他们看来是一种耍帅炫酷的方式。加之，一些年轻人法律意识相对淡薄，对于飙车或者非法改装车辆存在认识盲区，容易作出触犯法律的行为。”朱巍说。\n飙车扰民行为多种多样，有的驾驶车辆在道路上超速行驶、追逐竞驶，有的频繁穿插变道、闯红灯，还有的伪造变造遮挡号牌、猛踩油门制造轰鸣噪声……这些行为严重危害交通秩序和公共安全，影响了居民的生活环境。\n今年8月，上海市公安机关接到群众举报，反映有多辆小轿车在嘉定区安辰路竞速行驶。上海市公安局交警总队机动支队经过调查后发现，当天21时左右，张某、龙某和任某相约在安辰路进行“零百加速”竞赛。虽然该比赛所占用的道路不长，从起步到车辆停止约200米，但车辆加速极快，给道路通行安全带来了极大威胁。随后，警方依法对上述3人“扰乱公共场所秩序”的违法行为作出行政拘留的处罚决定。\n此外，网络直播、短视频等社交媒体平台的流行，也让部分年轻人为了追求流量、网络打赏而甘于冒险。\n今年7月，河南周口市公安机关查处的一起案例显示，直播飙车成了一些“网红”博眼球、赚流量的方式。周口交警看到一条视频，一人驾驶摩托车疾驰而过，油门轰响，在行驶时还做出摩托车翘头动作。交警随后走访了当地摩托车爱好者群体，确认视频中的摩托车驾驶者是某短视频平台的“网红”李某某，其账号粉丝多达百万。7月13日晚，李某某还在短视频平台直播了自己飙车的全过程。随后，警方对相关责任人进行了依法查处。\n专家表示，一些飙车视频故意夸大视觉效果，导致年轻人模仿，不知不觉触犯了法律法规。对此类视频，应当严加审核，杜绝传播，减少对年轻人的不良影响。“一些‘网红’甚至以此赚流量、求打赏，这背后是经济利益的驱使，对此有关部门要依法予以治理。”朱巍说。\n加大治理力度，多措并举共建良好交通环境\n“飙车令人揪心，这是拿生命开玩笑”“希望加大惩治力度，让飙车扰民的人付出相应代价”“可以通过电子化设施，加大对飙车扰民行为的监控和查处”……飙车扰民令群众反感，危害公共安全，扰乱公共秩序，读者网友纷纷来信留言，要求加大惩治力度。\n实际上，飙车扰民问题已经引起有关部门的注意。今年6月，公安部部署开展“夏季行动”，严打各类违法犯罪、严整突出治安问题，整治飙车扰民违法犯罪行为便是其中之一。各地也随之开展行动，严厉打击飙车扰民行为——\n安徽宣城市公安机关在飙车扰民多发路段，常态化开展路面巡查管控，通过实行举报有奖、建立信息员队伍、与“车行”交朋友等方式，积极拓展情报来源。截至目前，共查处飙车扰民违法行为56起。同时，对车辆维修改装企业上门检查，签订守法责任书，督促其守法经营；\n山东东营市公安机关加强路面巡逻，加强对重点区域和重点道路的电子化监控，在群众反映强烈的多发区域常态化设立值守点位。截至目前，共打掉飙车扰民团伙11个，查处非法改装窝点1个，查处涉嫌飙车扰民违法案件24起；\n上海市公安机关加强源头管理和宣传教育，累计对80余家高档汽车租售企业进行“非法改装”“噪声超标”等法律宣传告知，并要求企业在汽车租赁合同中明确杜绝噪声扰民、飙车等条款；主动联系各类车友会、车友俱乐部，加强法律告知。\n各地专项整治取得了明显效果，群众安全感显著提升，但治理行动仍面临一些难点。比如，部分门店公开销售不符合国标的摩托车，有的擅自提供不符合法规的车辆改装服务，给源头治理增加了难度。再比如，“飙车族”大都是在深夜或者凌晨组织飙车，且经常变换飙车地点，给查处造成困难。还有一些“飙车族”在加速逃跑中，往往会采取极端手段冲卡，容易造成意外伤害。\n此外，严厉查处也存在一定难度。“由于飙车中未成年人占一定比例，对于他们的处理只能是查扣机动车，然后进行警告教育。”东营市公安局交警支队副支队长索华军说，“还有的机动车属于原装车辆，本身未改型，但同改装车辆一样，发出的声音较大，无依据进行处罚。还有一些飙车扰民行为取证、定性比较困难。”索华军介绍，下一步，将通过对改装车和走私车进行源头追溯，及时通报市场监管、交通等部门，进行联合突击检查，并锁定本地影响力大、活动频繁的飙车扰民组织者、活跃者，精准施策，提升打击力度。\n“我们将继续做好宣传教育，对于改装车做好非法改装危害、非法改装法律后果、合法改装指引等相关交管措施的宣传。结合‘交通安全高校行’宣传活动，联合属地高校派出所，组织民警会同高校保卫部门加强对大学生群体的宣传告知。”上海市公安局交警总队勤务处副处长叶青说。\n读者网友建议，相关网络平台也应担负起相应的责任。安徽砀山县读者刘效仁认为，“网络平台也应加强正向引导，对上传飙车视频或者直播飙车行为采取措施屏蔽或及时下架视频，对相关责任人的账号进行处罚，以杜绝互联网对年轻人飙车扰民的不良导向。”"
  },
  {
    "title": "养殖场废水乱排乱放（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-07.htm",
    "date": "2023-12-18",
    "content": "我是贵州省遵义市习水县隆兴镇永胜村村民。在村子附近的山坡上，有一家规模不小的养殖场。近年来，这家养殖场一直乱排乱放，粪水从山上流下来（见图），造成严重污染。每次路过粪水横流的山坡，都能闻到臭气熏天。希望有关部门关注并处理此事。\n人民网“领导留言板”网友  张先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-07.htm",
    "date": "2023-12-18",
    "content": "让茶叶“轻装上阵”\n“茶叶2两、包装2斤”“感觉礼盒比茶贵”……不少消费者在购买精包装茶叶时，不由得发出疑惑，自己买的究竟是茶叶还是包装？在茶产品的销售过程中，有些商家为了能够有更大的利润空间，在茶叶包装上“狠下功夫”，包装层层叠叠，消费者想把茶叶取出来都得花不少时间。\n茶叶过度包装所带来的额外成本，最终都会转嫁给消费者。茶叶礼盒大多采用纸张、橡胶、塑料等材料进行包装，若回收利用不当，造成资源浪费的同时，也会污染环境。\n消费行为应当回归商品本身，应让茶叶“轻装上阵”。一方面需要商家严格遵守关于包装标准的相关规定，把精力放在提升茶叶品质上，只有产品“实在”，才能赢得消费者。另一方面，商家应践行经济实用、美观大方的包装理念，切实降低包装成本，减少群众不必要的买茶支出。\n江苏淮安市  徐  洁\n\n加强窨井盖管理\n在一些地方，窨井盖存在一些亟待补齐的治理短板。比如，有的窨井盖存在破损、下沉、松动、缺失等问题；有些位于低洼、易涝等区域或埋深较深的窨井未安装防坠设施；有的超过设计使用年限、盖体损坏，发生沉降……因此可能导致行人意外伤亡、车辆交通事故。这些问题折射出一些城市精细化治理水平还有待提高，其中权属责任不明晰、巡查维护不到位、安全管理机制不完善等问题是主要原因。\n小井盖关乎大民生。建议构建职能部门主导、社会参与、法治保障的安全管理机制，严格落实相关法律法规，夯实市政管理有关部门主体责任。同时创新管理治理模式，积极探索运用物联网等信息化手段，以新技术、新产品有效提高窨井盖安全水平。同时，也要强化巡查维护和应急处置，对于破损的窨井盖及时予以更换，加强安全警示，建立健全协同预警响应处置机制，进一步提高事故防范和应急处置能力。\n广东深圳市  梁修明\n\n网店图片应真实\n网络购物以其商品种类全、购物成本低、信息更新快等特质迎合广大消费者的购物需求，成为许多群众日常生活中不可或缺的一部分。由于无法像线下购物那样实地观察和试用商品，商家提供的样品图片以及买家对于商品的反馈便成为消费者了解商品信息的主要方式。然而，部分商家却借助修图、剪辑等技术手段过度修饰商品展示图片，或者冒充消费者反馈美化过的商品图片，传递与实际情况不相符的信息，误导消费者的购物选择，进行不正当竞争。\n针对此种现象，网络平台商家应当增强经营规则意识，全面、真实地披露商品信息，不应借助技术手段营造虚假的“卖家秀”，保障消费者的知情权。网络购物平台也应当加强监督管理，及时、准确地甄别平台商家的虚假宣传行为，建立有效的信息追踪与反馈机制，对于存在虚假宣传行为的商家予以警告或惩罚。同时，为进一步保障消费者的合法权益，应当保证消费者退、换货渠道畅通，防止商家通过增设隐形的退、换货条件阻碍“七天无理由退货”规定的落实。\n山东青州市  刘  宇"
  },
  {
    "title": "守住短视频再创作的底线（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-07.htm",
    "date": "2023-12-18",
    "content": "近日，有读者来信反映，在浏览网络平台时，经常刷到一些短视频博主对影视作品进行再创作时，为博人眼球、吸引流量，随意剪辑内容，刻意扭曲作品原意，甚至使用粗俗的不文明用语，严重损害了原作品作者的合法权益，影响了原作品的艺术价值。\n“短视频随意修改原作品，主要是为了满足部分观众的猎奇心理，达到流量变现的目的。一味追求变现，会影响文化创作环境，形成不良风气和导向，对这种行为应当坚决说‘不’。”湖南长沙市读者刘女士表示。\n近年来，短视频平台火爆，有的博主在无作者授权情况下二次创作并发布作品，这种“二改二传”行为既侵害了原作者的合法权益，又打击了原创积极性，导致网络平台内容鱼龙混杂、泥沙俱下。日前，上海市高级人民法院公布了一起典型案例，某社交平台博主将他人的“爆款”文章“读”成视频，经过拍摄剪辑后上传至网络平台广泛传播。法院判决被告构成著作权侵权，向原告赔偿经济损失1.1万元，并公开发表声明赔礼道歉。\n由于视频剪辑门槛较低，容易上手，在短视频平台上，以影视剧剪辑内容为主的账号很多，粉丝数量巨大，具有较大影响力。“从事文艺创作是公民的基本权利，文艺创作自由需要保护，但另一方面文艺创作自由不能被滥用，不能以此为借口侵害他人的著作权等权利。未经原作者授权，便随意将影视作品任意剪辑、切条、搬运、传播的情况，损害了影视作品的完整性，曲解影视作品内容的主旨原意，长期来看，将影响影视行业长远健康发展。”中国人民大学法学院知识产权法教研室主任万勇表示。\n有读者反映，这些随意拼接、庸俗劣质的泛娱乐化短视频，输出不正确的价值观，尤其容易误导未成年人。“短视频在给大众带来愉快体验的同时，更应树立和传递正确价值导向。”有读者建议，应加强对短视频内容的监管，鼓励博主创作出更多优秀的短视频作品，共同营造风清气正的网络生态。\n万勇认为，视频创作要以著作权法等法律法规为根本准绳，鼓励有益于弘扬社会主义核心价值观的作品创作和传播，同时加强知识产权保护，通过普法教育宣传，提升短视频创作者尊重知识、崇尚创新、诚信守法的知识产权法治意识。\n不过也有读者提出，在保护原作知识产权的同时，也要为网络上的二次创作留有空间。但是，二次创作必须守住底线，不能触碰法律法规红线。\n“从文化创新角度来看，在尊重原作品基础上的二次创作，能给人们带来新的思考和观看体验，这也是文化创新和文化活力的体现。从监管者的角度，要避免‘一刀切’。”辽宁沈阳市读者张先生建议。\n此外，不少短视频博主表示，一些作品尤其是网络短视频的原创程度不好判断、授权机制不完善，不好辨别是否侵权，尤其是对剪辑再创作作品的内容审核，网络平台仍存在模糊地带。“一方面应该通过案例示范等形式，提高短视频博主的法治意识，另一方面督促网络平台落实主体责任，细化自查自纠流程，明确侵犯知识产权乱象治理标准。与此同时，平台还可以依法依规制定举报指引，充分发挥广大网民力量，共同防范网络侵权等乱象。”万勇建议。\n（刘禹舟参与采写）"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-07.htm",
    "date": "2023-12-18",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "中国出口信用保险公司成立二十二周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-08.htm",
    "date": "2023-12-18",
    "content": "CHINA EXPORT & CREDIT INSURANCE CORPORATION\n22ND ANNIVERSARY"
  },
  {
    "title": "改革开放的伟大成就与深刻启示（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-09.htm",
    "date": "2023-12-18",
    "content": "1978年，党的十一届三中全会开启了改革开放伟大进程。党的十八大以来，以习近平同志为核心的党中央高举改革开放伟大旗帜，以巨大的政治勇气和智慧，提出全面深化改革总目标是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化，着力增强改革系统性、整体性、协同性，啃下了不少硬骨头，闯过了不少急流险滩，改革呈现全面发力、多点突破、蹄疾步稳、纵深推进的局面。纵观45年改革开放历程，我国成功实现从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的伟大历史转折，生产力得到前所未有的大解放，综合国力显著增强，人民生活明显改善，国际影响力大幅提升，走出一条在一个十几亿人口的发展中大国摆脱贫困、迈向富强的崭新道路。\n改革开放取得举世瞩目的伟大成就\n45年来，改革开放取得了举世瞩目的伟大成就，极大改变了中国的面貌、中华民族的面貌、中国人民的面貌、中国共产党的面貌，形成了一系列理论成果、制度成果、实践成果。\n坚持解放思想、实事求是、与时俱进、求真务实，持续推进理论创新，形成了一系列光辉理论成果。开创改革开放和社会主义现代化建设新局面，必须以理论创新引领事业发展。改革开放后，我们党坚持和发展马克思列宁主义、毛泽东思想，创立了邓小平理论，形成了“三个代表”重要思想、科学发展观，形成中国特色社会主义理论体系。党的十八大以来，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，科学回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义等重大时代课题，创立了习近平新时代中国特色社会主义思想。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。在这个过程中，社会主义初级阶段理论、社会主义市场经济理论、社会主义基本经济制度等一系列重大理论成果不断形成和完善，指导着改革开放各个领域的实践不断向前推进。\n突出制度建设这条主线，不断适应生产力发展要求改革生产关系和上层建筑，显著提高国家治理体系和治理能力现代化水平，积累了丰富制度成果。我国改革从农村实行家庭联产承包责任制率先突破，逐步转向城市经济体制改革并全面铺开，确立社会主义市场经济的改革方向。我们党坚决推进经济体制改革，同时进行政治、文化、社会等各领域体制改革，推进党的建设制度改革，把对外开放确立为基本国策，不断形成和发展符合当代中国国情、充满生机活力的体制机制。党的十八大以来，以习近平同志为核心的党中央作出全面深化改革的重大战略部署，将完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化确定为全面深化改革的总目标。我们全面深化经济、政治、文化、社会、生态文明体制和党的建设制度改革，党和国家机构改革、行政管理体制改革、依法治国体制改革、司法体制改革、外事体制改革、社会治理体制改革、生态环境督察体制改革、国家安全体制改革、国防和军队改革、党的领导和党的建设制度改革、纪检监察制度改革等一系列重大改革扎实推进，各项便民、惠民、利民举措持续实施，一系列推动发展、保障安全的体制机制不断建立和完善。经过持续推进改革开放伟大实践，我国各方面制度更加成熟更加定型，制度优势更好转化为治理效能。\n在改革开放中激发伟大事业生机活力，创造前所未有发展奇迹，奠定全面建成社会主义现代化强国的雄厚发展基础，取得了丰硕实践成果。改革开放以来，我们不断解放和发展社会生产力，推动经济持续快速发展，综合国力大幅提升，社会主义民主政治不断发展，社会主义文化大发展大繁荣，人民生活显著改善，实现了社会和谐稳定。党的十八大以来，以习近平同志为核心的党中央以促进社会公平正义、增进人民福祉为出发点和落脚点，突出问题导向，聚焦进一步解放思想、解放和发展社会生产力、解放和增强社会活力，加强顶层设计和整体谋划，增强改革的系统性、整体性、协同性，推动我国经济实力、科技实力、综合国力、国际影响力持续增强，世界第二大经济体、制造业第一大国、货物贸易第一大国、商品消费第二大国的地位不断巩固。坚持统筹发展和安全，我国经济发展的自主性、可持续性和韧性不断增强，粮食、能源、产业链供应链安全水平有效提升。深化政治体制改革，人民依法享有和行使民主权利的内容更加丰富、渠道更加便捷、形式更加多样。深化文化体制改革，意识形态领域形势发生全局性、根本性转变，全社会凝聚力和向心力极大提升。深化社会民生领域改革，历史性地解决了绝对贫困问题，建成了世界最大的社会保障体系，重大疫情防控体制机制持续完善。深化生态文明体制改革，节能减排取得重大进展，生态环境保护发生历史性、转折性、全局性变化。推进党的建设制度改革，党中央权威和集中统一领导得到有力保证，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强。\n改革开放带来弥足珍贵的深刻启示\n改革开放45年给我们带来许多鉴往知来、弥足珍贵的深刻启示。这些重要启示对于我们深刻理解改革开放的实践探索、成功原因和内在规律，对于新时代新征程坚持和发展中国特色社会主义具有重要指导意义。\n坚持党的全面领导是根本保证。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。没有中国共产党的领导，我们的国家、我们的民族不可能取得今天这样的成就。只有坚持党的全面领导，才能始终保证改革开放沿着社会主义方向前进，顺利实现党提出的战略目标。必须始终坚持和加强党的全面领导，更有效地动员和组织广大群众投身到改革开放和社会主义现代化建设事业中来。\n坚持以人民为中心的根本立场。充分发挥人民群众的主观能动性，尊重人民群众的首创精神，是改革开放的一个显著特征。只有充分尊重人民群众的首创精神，充分发挥其积极性、主动性、创造性，改革开放事业才有坚实基础和力量源泉。必须坚持人民主体地位，不断从人民群众的社会实践中获得改革开放事业发展的思路与智慧，从人民群众的利益关切和拥护支持中获得推进改革开放的强大动力。\n坚持走中国特色社会主义道路。方向决定前途，道路决定命运。我国是一个大国，决不能在根本性问题上出现颠覆性错误。改什么、怎么改必须以是否符合完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的总目标为根本尺度，该改的坚决改，不该改的坚决不改，确保改革开放事业始终走得正、行得稳。\n坚持立足于中国基本国情。我国仍处于并将长期处于社会主义初级阶段，这是我国的最大国情、最大实际。改革开放以来，我们党始终牢牢把握并立足于这一基本国情，制定党的路线、方针、政策。必须坚持一切从实际出发，从基本国情出发，坚持以经济建设为中心，以经济体制改革为重点，既大胆探索又脚踏实地深化改革开放。\n坚持改革与开放相互促进。改革和开放不可分割、相互促进，统一于中国特色社会主义伟大实践。通过对外开放，积极参与经济全球化，我国国内经济活动同世界市场及高效率的经济管理体制和运作规则实现对接，推动改革的深化。通过改革创新体制机制，不断创造对外开放的有利条件和环境，提升对外开放的广度和深度。必须坚持对内对外开放相互促进、“引进来”和“走出去”更好结合，推动规则、规制、管理、标准等制度型开放。\n坚持兼顾公平与效率。改革的目的是解放和发展生产力，发展生产力的目的是提高人民生活水平。必须妥善处理最广大人民的根本利益、现阶段群众的共同利益和不同群体的特殊利益之间的关系，在持续激发微观经济主体活力过程中，统筹兼顾不同行业、群体间的利益，统筹兼顾城乡、区域间的利益，使改革得到人民群众的广泛理解、支持和参与。\n坚持正确处理改革发展稳定的关系。改革是动力，发展是目的，稳定是保障。发展是解决中国所有问题的关键。必须正确把握好改革与发展的关系，处理好改革与稳定的关系，把改革的力度、发展的速度和社会可承受的程度统一起来，在保持社会稳定中推进改革发展，通过改革发展促进社会稳定。\n接续推进新时代改革开放伟大事业\n新征程上，全面深化改革面临新的历史任务。我们要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，围绕完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化这个总目标，立足新发展阶段，贯彻新发展理念，构建新发展格局，推动高质量发展，不断解放和发展社会生产力，努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展，为实现中国式现代化注入强大生机活力。\n接续推进新时代改革开放伟大事业，要坚持和完善社会主义基本经济制度，构建高水平社会主义市场经济体制，构建全国统一大市场，建设高标准市场体系，着力构建现代化经济体系，推动对外开放水平进一步提升，进一步增强经济发展活力、动力和潜力，完善维护国家经济安全的体制机制，全面提升安全发展能力。要坚持党的领导、人民当家作主、依法治国有机统一，推进社会主义民主政治建设，不断发展全过程人民民主，建设中国特色社会主义法治体系，推动建成法治国家、法治政府、法治社会。要坚持中国特色社会主义文化发展道路，坚持马克思主义在意识形态领域指导地位的根本制度，不断深化文化体制改革，健全现代公共文化服务体系、文化产业体系和市场体系，推动中华优秀传统文化创造性转化、创新性发展，增强中华文明传播力影响力。要坚持在改革发展中保障和改善民生，健全社会保障体系，完善基本公共服务体系，提高公共服务水平，完善分配制度，稳步推进共同富裕，促进人的全面发展和社会全面进步。要坚持绿水青山就是金山银山理念，加快发展方式绿色转型，积极稳妥推进碳达峰碳中和，健全现代环境治理体系，加快实现美丽中国建设目标。要坚持和加强党中央集中统一领导，完善党的领导方式和执政方式，提高党的执政能力和领导水平，完善党的自我革命制度规范体系，不断提高党把方向、谋大局、定政策、促改革的能力和定力。"
  },
  {
    "title": "世界大变局下的中国新作为（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-09.htm",
    "date": "2023-12-18",
    "content": "当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。百年变局下，处于中华民族伟大复兴关键时期的中国有哪些新作为？这是全球都关注的一个重大问题。近年来，我国在各领域的新作为不胜枚举，其中最受人瞩目的主要有三大新作为：一是在高质量发展中推进和拓展中国式现代化，二是在维护世界和平与发展中推动构建人类命运共同体，三是在人类文明交流互鉴中建设中华民族现代文明。\n在高质量发展中推进和拓展中国式现代化。中国共产党建立100多年来，团结带领中国人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我们完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，开启了全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程。习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务。”高质量发展就是能够很好满足人民日益增长的美好生活需要的发展，是体现新发展理念的发展，是创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展。具体来看，在高质量发展中推进和拓展中国式现代化要提升六个方面的能力：一是自主创新力。健全政策激励和扶持机制，不断优化科技创新生态，形成更具竞争力的创新环境，加快建设世界科技强国。二是有序市场力。加快建设高效规范、公平竞争、充分开放的全国统一大市场，深化要素市场化改革，建设高标准市场体系，全面推动我国市场由大到强转变。三是制度型开放力。继续推动构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，合理缩减外资准入负面清单，依法保护外商投资权益，进一步推动制度型对外开放。四是绿色生产力。坚持绿水青山就是金山银山的理念，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。五是数字经济与实体经济深度融合的新型产业生产力。坚持把发展实体经济作为发展的着力点，同时加快数字经济发展，促进实体经济与数字经济深度融合，以不断提升产业发展在全球产业链供应链价值链中的位置。六是统筹各方的经济社会协调力。在推动西部大开发形成新格局、推动东北全面振兴取得新突破、促进中部地区加快崛起、鼓励东部地区加快推进现代化的基础上，实施区域重大战略，优化重大生产力布局，构建优势互补、高质量发展的区域经济布局和国土空间体系。\n在维护世界和平与发展中推动构建人类命运共同体。习近平总书记指出：“坚持和平发展，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式现代化的突出特征。”中国正在以中国式现代化全面推进中华民族伟大复兴。我们坚持独立自主、自力更生，依靠全体人民的辛勤劳动和创新创造发展壮大自己，既不走殖民掠夺的老路，也不走国强必霸的歪路。中国通过激发内生动力与和平利用外部资源相结合的方式来实现国家发展，既为广大发展中国家提供力所能及的支持和帮助，也为广大发展中国家独立自主迈向现代化树立了典范、提供了全新选择。中国深知和平的宝贵，作为世界和平的建设者、全球发展的贡献者、国际秩序的维护者，中国认为尽管历史文化和社会制度各不相同，但各国有共同的利益，人类有共同的价值，完全可以形成“你中有我、我中有你”的命运共同体。只有各国行天下之大道，和睦相处、合作共赢，繁荣才能持久，安全才有保障。构建人类命运共同体是世界各国人民前途所在。面对世界百年未有之大变局中可以预见和难以预见的风险与挑战，中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体，并与各国一道推动建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n在文明交流互鉴中建设中华民族现代文明。不同历史和国情，不同民族和习俗，孕育了不同文明，文明差异不应该成为世界冲突的根源，而应该成为人类文明进步的动力。今年3月，习近平总书记在中国共产党与世界政党高层对话会上提出全球文明倡议，这是继全球发展倡议、全球安全倡议之后，新时代中国为国际社会提供的又一重要公共产品。习近平总书记指出：“我们将始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。”文明因交流而多彩，文明因互鉴而丰富。中华民族是世界上古老而伟大的民族，创造了绵延5000多年的灿烂文明，为人类文明进步作出了不可磨灭的贡献。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代的伟大实践中得到充分彰显。在文化传承发展呈现出新的气象、开创了新的局面的今天，习近平总书记提出了我们在新时代新的文化使命：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”。建设中华民族现代文明要在文明交流互鉴中推进，要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主；要更加积极主动地学习借鉴人类创造的一切优秀文明成果，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。"
  },
  {
    "title": "新时代党领导文化建设实践经验的理论总结",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-09.htm",
    "date": "2023-12-18",
    "content": "文化兴则国家兴，文化强则民族强。习近平文化思想是新时代党领导文化建设实践经验的理论总结，构成了习近平新时代中国特色社会主义思想的文化篇，为中国特色社会主义文化建设提供了科学指引。习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，丰富和发展了马克思主义文化理论。\n关于“两个结合”特别是“第二个结合”的重要论述，丰富和发展了马克思主义对文化传承发展的认识。马克思指出：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”优秀传统文化是一个国家、一个民族传承和发展的根本。习近平总书记提出“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，强调“‘第二个结合’让马克思主义成为中国的，中华优秀传统文化成为现代的”“‘第二个结合’让中国特色社会主义道路有了更加宏阔深远的历史纵深”。习近平总书记的重要论述，深刻阐明了“第二个结合”的重大意义，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。新时代新征程，要坚持推进马克思主义中国化时代化，推动中华优秀传统文化创造性转化、创新性发展，在赓续历史文脉的基础上谱写当代华章。\n关于“文化生命体”的重要论述，丰富和发展了马克思主义对文化创新发展的认识。马克思主义认为，文化既有稳定性也有自我超越性，不断经历着自我更新和自我完善的演进过程。习近平总书记指出：“‘结合’不是‘拼盘’，不是简单的‘物理反应’，而是深刻的‘化学反应’，造就了一个有机统一的新的文化生命体。”这一新的文化生命体既有马克思主义真理之光对中华文明基因的激活，又有中华优秀传统文化对马克思主义文化生命的丰富和充实。习近平文化思想将文化作为有机生命体来建设，深刻把握文化创新发展的路径和特点，深化了对文化的时代性、系统性、开放性的认识。新时代新征程，要坚持守正创新，在马克思主义指导下实现传统和现代的有机衔接，激发文化创新创造活力。\n关于“建设中华民族现代文明”的重要论述，丰富和发展了马克思主义文化形态理论。马克思主义认为，文化并非抽象存在和发展的，而是具有不同的存在形态和形式。每一种文明都凝结着一个国家、一个民族的思想智慧和精神追求。习近平总书记强调“对人类文明最大的礼敬就是创造人类文明新形态”“共同努力创造属于我们这个时代的新文化，建设中华民族现代文明”，为我们肩负起新的文化使命、为人类文明进步作出更大贡献指明了方向。中华民族现代文明是中华文明的现代形态，既传承中华文明基因也吸纳世界文明有益成果，既具有民族文化的特殊性也具有现代文明的共同性。新时代新征程，要坚持中国共产党的文化领导权和中华民族的文化主体性，坚定走中国特色社会主义文化发展道路，在世界文化激荡中站稳脚跟。与此同时，秉持开放包容，更加积极主动地学习借鉴人类创造的一切优秀文明成果。\n关于“文化自信”的重要论述，丰富和发展了马克思主义对文化价值作用的认识。马克思主义认为，文化是经济和政治的反映，又影响经济和政治的发展。科学认识文化的价值作用，不能仅仅把文化作为纯粹的精神活动来考察，还要把握其对人的发展和社会进步的价值和作用。习近平总书记关于文化自信的重要论述是习近平文化思想的重要内容，丰富和发展了马克思主义对文化的社会培育功能、社会发展动力功能的认识，表明我们党的历史自信、文化自信达到了新高度。新时代新征程，要坚定文化自信，更好构筑中国精神、中国价值、中国力量，为全面建设社会主义现代化国家提供不竭精神动力。\n（作者单位：北京中医药大学马克思主义学院）"
  },
  {
    "title": "文化自信的重要体现（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-09.htm",
    "date": "2023-12-18",
    "content": "中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心、中央党校（国家行政学院）马克思主义学院、中国马克思主义研究基金会、兰州大学联合举办的“第四届中国话语高端论坛”，日前在甘肃兰州举行。与会者围绕加快构建中国话语体系、创新国际传播话语体系等进行研讨。\n与会者提出，中国话语体系建设是当代中国理论建设、文化建设的重要内容，是我们党历史自信、文化自信的重要体现。中国话语体系建设必须牢牢把握“两个结合”尤其是“第二个结合”，更加充分、更加鲜明地展现中国故事及其背后的思想力量和精神力量。构建中国式现代化话语体系是我国哲学社会科学的重要任务。要坚持以习近平新时代中国特色社会主义思想为指导，深化中国话语理论研究，将提高叙事本领与构建话语体系作为一个整体来推进。"
  },
  {
    "title": "筑牢中越命运共同体民意基础（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-10.htm",
    "date": "2023-12-18",
    "content": "实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体，呼唤更多中越友好征程的领跑者\n\n“中越友好的根基在人民、未来在青年。”近日，中共中央总书记、国家主席习近平在河内同越共中央总书记阮富仲共同会见中越两国青年和友好人士代表。习近平总书记同他们亲切交流并发表热情洋溢的重要讲话，回顾两国风雨同舟、守望相助的峥嵘岁月，介绍两国初心如磐、合作共赢的成就，展望两国前途相关、命运与共的前景，勉励两国青年同做中越友谊的传承者、争当亚太振兴的参与者、敢为人类进步的开拓者，为构建具有战略意义的中越命运共同体、夯实两党两国关系民意基础指明方向。\n中越两国人民在争取国家独立和民族解放斗争中并肩战斗，在社会主义革命和建设事业中相互支持，始终守望相助、风雨同舟，结下了“同志加兄弟”情谊。胡志明主席在中国开展革命活动长达12年，洪水将军投身广州起义，参加中国红军长征；在越南抗法、抗美救国斗争中，1400多名中国将士英勇牺牲；广西桂林南溪山医院救助了5000多名受伤的越南战士，育才学校为越南培养了1万多名学生……习近平总书记深情讲述中越两国人民在追求各自国家独立和民族解放事业进程中结下的深厚情谊，令与会人士深受感动。两国青年和友好人士一致认为，由毛泽东主席、胡志明主席等老一辈领导人亲手缔造和精心培育的“同志加兄弟”传统友谊是两国人民的宝贵财富，必须继承好、维护好、发扬好。\n建立全面战略合作伙伴关系15年来，中越两党坚持以人民为中心，大力推进互利合作，给两国人民带来实实在在的利益。新时代以来，中越两党总书记实现三轮互访，有力引领中越关系健康稳定发展。两党总书记亲自关心推动两国民间友好交往，让两国传统友谊不断焕发出新的光彩。中国长期是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国；荔枝、榴莲、火龙果等越南优质农产品大量销往中国；中国企业承建的河内轻轨2号线，已经累计载客近2000万人次；中越德天（板约）瀑布跨境旅游合作区成功试运营；中国全国政协和越南祖国阵线中央暨边境省份友好交流、中越边民大联欢等活动开展得有声有色；中国传统经典名著在越南家喻户晓，中国当代影视作品也深受越南民众喜爱；越南流行歌曲在中国社交媒体传播，越南歌手在中国综艺节目中收获大批中国“粉丝”……富有成效的交往和合作增进了两国民心民意相通，日益密切的人文交流汇聚成中越友好交往的奔涌长河。\n中越双方宣布构建具有战略意义的中越命运共同体，开启了中越两党两国关系发展新阶段。这是双方从振兴世界社会主义和实现中越两国长治久安出发作出的重大战略决策，深深植根于中越传统友好，符合两国人民共同利益和共同愿望。习近平总书记对两国青年提出三点希望：同做中越友谊的传承者，为构建具有战略意义的中越命运共同体贡献力量；争当亚太振兴的参与者，为亚太地区长治久安添砖加瓦；敢为人类进步的开拓者，为构建人类命运共同体不懈奋斗。这是着眼实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体，着眼建设和谐繁荣的亚太地区、推动全球发展进步的殷切期望。中越双方代表表示，两国青年将传承弘扬“同志加兄弟”的传统友谊，密切交往交流，加强互学互鉴，深化互信友谊，实现两位总书记提出的“民意基础更牢”的目标，为构建中越命运共同体作出积极努力和贡献。\n中越关系的根基在人民、血脉在人民、力量在人民。实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体，呼唤更多中越友好征程的领跑者。中越双方赓续传统友谊，加强友好交流，将筑牢中越命运共同体民意基础，为人类和平与进步事业作出更大贡献。"
  },
  {
    "title": "中国文化产品亮相米兰国际手工艺博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-10.htm",
    "date": "2023-12-18",
    "content": "第二十七届米兰国际手工艺博览会近日在意大利米兰国际展览中心落下帷幕。作为全球规模最大的同类展会之一，今年博览会以“美的创造者”为主题，吸引来自86个国家和地区的2550家企业和机构前来参加旅游推广、文化宣传、手工艺展销与美食品鉴四大板块的展演。\n在展会上，20余家中国企业和机构参展的中国展区备受关注。其中，由中国文化和旅游部指导支持的“多彩中国  佳节好物”主题展区，集中展示了丰富多彩的中国文化产品，非遗项目也是重点展示的内容之一。在“中国彩陶·黄河文化”展位，数十条印有黄河瀑布摄影作品的丝绸条幅垂挂于展区上方，观众穿行其中，如同在九曲黄河中劈波斩浪。在条幅下方，带有独特纹饰的黄河彩陶古朴灵动，展示出5000多年中华文明源源不断的活力。“雅韵杭州·魅力良渚”展位展现了江南水乡的风貌，以良渚玉鸟图腾为灵感制成的手工全竹扇点缀其间。\n在另一边的文创产品与创意礼品展位，悬挂在空中的风筝和灯笼，桌上摆放的陶瓷、丝织、扎染等传统手工艺品，都传递着浓浓的中国文化韵味。前来观展的意大利观众亚历山德拉对故宫博物院和国家博物馆设计的文创书签爱不释手。她表示，绘有“清明上河图”“千里江山图”等作品的书签造型优美、特色鲜明，她准备把书签作为节日礼物送给自己正在学习中文的孩子。她还告诉记者，中国对法国、德国、意大利、荷兰、西班牙、马来西亚6国持普通护照人员实施免签入境政策的消息传来后，她和家人都很高兴。“我期待明年和孩子一起去中国走走，深入体验中国文化。”\n在“汉字文明  太极论道”主题活动中，中方工作人员向观众介绍了中国的传统拓印文化（见图，刘睿昕摄）。中国书法家现场写就的春联和福字让观众倍感新奇。太极拳表演、中国风舞蹈、民族乐器演奏等特色节目也受到现场观众的欢迎。\n意大利茶业与花草茶协会主席马可·贝托纳参观中国展区后，对中国深厚的文化传统和现代创意赞不绝口：“我一直对中国的传统文化与非遗技艺很感兴趣，今天能欣赏到这么多精美的瓷器、丝绸和文创产品，购买到以前只在视频中见过的非遗手工艺品，真是不虚此行！”\n据主办方介绍，中国展区举办期间，日均客流量超3万人次，吸引了来自意大利、法国、西班牙等30余个国家和地区的观众。中国驻意大利大使馆文化参赞张凌霄表示，此次中国展区的设立，为增进民众了解和友谊、推动中外企业交流合作搭建了重要平台。\n（本报罗马12月17日电）"
  },
  {
    "title": "“中国经济回升向好提振全球增长信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-10.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议日前在北京举行。会议全面总结今年经济工作，深刻分析当前经济形势，系统部署明年经济工作。接受本报记者采访的国际人士高度评价中国经济发展成就，认为中国经济回升向好、长期向好的基本趋势没有改变，中国推动高质量发展将为世界经济复苏注入更多稳定性和动力。\n“展现出强大的发展韧性和潜力”\n今年以来，面对复杂严峻的国际形势，在全球经济复苏势头不稳、动能减弱的背景下，中国宏观经济持续恢复向好，高质量发展稳步推进。前三季度中国国内生产总值同比增长5.2%，增速在全球主要经济体中保持领先。\n“在全球经济面临下行压力的背景下，前三季度中国国内生产总值实现5.2%的增长实属不易。”墨西哥国立自治大学中墨研究中心主任恩里克·杜塞尔表示，中国以科技创新引领现代化产业体系建设，大力推进新型工业化，积极培育电子信息等战略性新兴产业，这一系列举措为经济增长提供了新动能。\n古巴国际政策研究中心中国问题专家爱德华多·雷加拉多引用相关数据表示，今年前三季度，中国最终消费支出拉动国内生产总值增长4.4%，资本形成总额拉动国内生产总值增长1.6%。“中国经济克服外部压力，展现出强大的发展韧性和潜力。”\n阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢不久前到访中国，对中国经济发展印象深刻。她说：“中国拥有超大规模的市场、全球最完整的工业体系。当前，中国正加快科技创新，建设现代化基础设施体系，先进的交通网络、物流网络以及智慧城市发展，促进了人员、商品和服务的流动，进一步释放了生产力。”\n巴基斯坦可持续发展政策研究所“一带一路”和全球治理区域研究中心主任哈桑·达乌德认为，在全球经济复苏乏力的背景下，中国经济展现出蓬勃活力。“这种活力体现在很多方面，每次去中国我都有新的体会和收获。”他表示，高铁出行、移动支付等在中国已十分普遍，无人机、新能源汽车等创新产品日益受到国际市场青睐，这些都是中国高质量发展的表现。“中国坚定不移扩大对外开放，注重拓展国际合作，中国经济将为全球经济企稳复苏带来新的机遇。”\n“发展质量也在稳步提升”\n“2024年中国经济增速有望超过今年”“中国仍是全球经济增长的关键引擎”……国际机构近来纷纷上调中国经济增长预期，为中国经济投下“信任票”。国际货币基金组织预计今年中国对全球经济增长的贡献率超过30%。\n巴西瓦加斯基金会金融专家夏华声表示，中国加快构建新发展格局，着力推动高质量发展，扩大高水平对外开放。“中国在绿色能源、人工智能和电子商务等领域的发展成绩斐然。这些科技创新产业对推动中国经济持续稳定向好起到了积极作用。”\n“中国经济不仅实现了令人惊喜的增长，发展质量也在稳步提升。”雷加拉多说，稳定的政策支持、不断释放的内需潜力为中国经济发展提供了有力支撑。中国在绿色经济、数字经济等领域表现突出，尤其是新能源汽车、锂电池、光伏产品等出口增长迅速，在这些领域积累了领先优势。\n在泰国正大管理学院中国—东盟研究中心主任汤之敏看来，中国以科技创新引领现代化产业体系建设，积极培育未来产业，加快形成新质生产力，这些成为中国经济的重要亮点。\n联合国和世界贸易组织的合设机构国际贸易中心执行主任帕梅拉·科克—汉密尔顿表示，数字贸易发展创造了新的商机。中国为促进数字贸易发展所作努力，对全球特别是发展中国家产生了积极影响。中国在数字贸易领域拥有丰富经验，可以为其他发展中国家企业提供借鉴和帮助。\n“我们一直看好中国经济发展前景”\n中央经济工作会议强调“扩大高水平对外开放”，进一步提升国际社会分享中国发展机遇的信心。第六届中国国际进口博览会按年计意向成交金额达到784.1亿美元，创历届新高；首届中国国际供应链促进博览会举办360多场配套对接、交流活动，签署合作协议、意向协议涉及金额1500多亿元人民币……今年以来，中国搭台一系列经贸盛会，为各国提供更多市场机遇、投资机遇、增长机遇，彰显中国坚持高水平对外开放、坚持经济全球化正确方向的坚定信心。\n雷加拉多表示，中国推动高水平对外开放，优化营商环境，与世界各国共享中国大市场，不仅为中国经济增长提供了动力，也为世界经济复苏带来了机遇。“我相信，中国仍将是全球经济增长的重要引擎。”\n埃及埃中商会秘书长迪亚·赫尔米说，在与中国伙伴加强交流合作的过程中，他真切感受到中国经济的韧性和活力。“中国不断推进高水平开放，持续优化营商环境，在平等互利的基础上与各国加强合作，共享发展机遇。”\n“中国一直是全球经济增长的贡献者。”夏华声表示，当前全球经济面临多重不确定性，中国不断推进高水平对外开放，推动全球贸易往来，对全球经济复苏作出了重要贡献。\n“中国拥有强大的国内市场，中等收入群体超过4亿人，经济回升向好将进一步激发消费需求，我们对未来合作充满信心。”西班牙加塔—乌德斯原产地保护标志理事会主席米盖尔·卡拉斯科·拉哈斯表示，西班牙拥有优质橄榄和橄榄油，随着中国消费升级以及不断扩大开放，西班牙橄榄油行业有信心为中国市场提供高品质产品。\n穆萨贝卢认为，中国积极培育新增长点，不仅有利于中国经济增长，也有利于进一步推动国际贸易，促进全球经济复苏。\n“中国制造业快速向价值链上游迈进，向净零排放转型，中国在绿色发展方面走在前列。”不久前访问了粤港澳大湾区的英国曼彻斯特英中协会执行总监里斯·沃利表示，“当前，全球经济复苏乏力，保护主义、单边主义上升。作为世界经济增长的重要引擎，中国经济回升向好提振全球增长信心。我们一直看好中国经济发展前景。”\n（本报北京、墨西哥城、伊斯兰堡、罗马、里约热内卢、曼谷、开罗、马德里、伦敦12月17日电  记者吴刚、彭敏、程是颉、谢亚宏、宋亦然、刘慧、沈小晓、颜欢、邢雪）"
  },
  {
    "title": "湖南省通道侗族自治县：奋楫争先谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-10.htm",
    "date": "2023-12-18",
    "content": "2023年，通道侗族自治县锚定湖南省“三高四新”战略，积极融入怀化市“五新四城”战略，抢抓战略机遇，发挥比较优势，以“发展六仗”统揽全局，大力开展“锚定新目标奋力闯创干”活动，谱写了勇毅前行、奋楫争先的发展新篇章。\n\n营商环境持续优化。千方百计优环境、全力以赴扩投资，以高质量项目支撑高质量发展。通道县坚持把项目建设作为拉动县域经济高质量发展“引擎”。2023年，全县13个产业项目、15个基础设施项目建设全面推进，61个重点项目全部开工，完成投资45.6亿元。产业投资、民间投资和高新技术投资同比分别增长17.2%、4.5%、25%。坚持把优化营商环境作为重点工程，落实优化营商环境十五条硬措施，擦亮“创业通道 服务周到”营商品牌。新增市场主体1386家，同比增长11.77%。大力开展以商招商、产业链招商。新签约落户淮北矿业、粤嵘皮具等亿元以上项目14个，总投资额66.06亿元。新引进广药集团、大唐华银等三类500强企业项目6个。\n特色产业提档升级。坚持抓实体、兴产业，经济基础更加坚实。地处湘桂黔三省（区）交界的通道县文旅资源丰富，通道县紧抓基础设施建设，为文旅产业提档升级提供硬支撑。现已完成皇都侗寨、龙底生态漂流景区等5个景区基础设施提质改造。通道转兵红色资源教育中心主体完工，龙璟水上研学中心有序推进。高水平承办2023中国户外健身休闲大会、湖南省春季“村晚”示范展示活动暨湖南·通道侗族大戊梁歌会等多场重要节会活动，擦亮文旅品牌。通道转兵纪念馆入选“长江红色基因传承之旅”旅游线路名单。“让世界‘侗’听”民俗风情之旅入选国家乡村旅游精品线路名单。皇都侗文化村获评省级文明旅游示范单位、乡村旅游精品村，坪坦村获评湖南省乡村旅游重点村，万佛山旅行房车营地获评湖南省乡村旅游精品营地。中药材种植与加工业强势突破。通道县根据地方优势，新增中药材种植面积2.17万亩。全县中药材种植总面积13.17万亩，产值4.45亿元，同比增长12.3%。广药集团在湖南布局的首个中药材供应种植基地落户“中国钩藤之乡”通道县。新能源装机规模总量再增。通道县已建成风电装机容量57.34万千瓦，居怀化市第一。新开工八斗坡、坪坦、锅冲风电项目3个，装机规模17.98万千瓦，风电总装机容量达75.32万千瓦，占湖南省装机规模的25%。\n绿色之美持续彰显。通道县全力打好蓝天碧水净土保卫战。扎实推进“河长制”“林长制”“田长制”，38处千人以上集中式饮用水源地环境整治全面完成。城市PM2.5年平均浓度降至16微克/立方米。“生态+林业”“生态+农业”“生态+旅游”等生态产品价值实现机制稳步推进。全县森林覆盖率达77.24%，是国家生态文明建设示范县。\n文化建设扎实推进。目前，通道县成功申报酸食制作技艺等4项省级非物质文化遗产代表性项目。升级大型侗寨山水实景剧《戊梁恋歌》，皇都戊梁恋歌旅游演艺获评首批湖南文旅消费“新生代·新场景”。丰富群众文体生活，牙屯堡镇“戊梁飞歌‘乡’当怀味”民俗周周乐活动，受到群众欢迎。原创舞蹈《侗锦神韵》《耶歌梦圆》、史诗剧《通道转兵》精彩上演。组建群众文艺团队188支，文化志愿者32457人，组织送戏下乡活动170场，举办和参加各类体育赛事48次。\n发展环境安定有序。通道县以高水平安全护航高质量发展。坚持和发展新时代“枫桥经验”，深化“三源共治”，半坡村获评省级美丽乡村示范村。严格落实安全生产“八项机制”，有效防范化解重大安全风险。连续7年保持湖南省平安县称号，人民群众的获得感不断增强。\n展望未来，通道县以建设全国文旅产业融合发展示范县、全省中药材种植基地示范县、全省新能源示范县、全国民族团结进步模范县为主抓手，团结一心、拼搏奋斗，进一步激发干劲，高标准要求，一步一个脚印推动“四县”建设落地起势。\n数据来源：中共通道侗族自治县委宣传部"
  },
  {
    "title": "执法如山  一心为民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-11.htm",
    "date": "2023-12-18",
    "content": "倒下前，鲍卫忠正叮嘱同事办理司法救助手续；抢救期间，他的手机响个不停。2021年10月21日，云南省临沧市沧源佤族自治县人民法院执行局原局长鲍卫忠突发疾病，倒在办公桌旁。两天后，因医治无效，年仅45岁的鲍卫忠离开了他无比热爱的司法事业。\n扎根祖国边疆基层法院24年，鲍卫忠始终坚守法治信仰，依法维护各族群众合法权益，为祖国边疆的法治建设贡献了毕生精力。\n他带领干警踏遍阿佤山村村寨寨，办案里程达上万公里，解决了一大批群众的烦心事。他被当地群众亲切地称为“佤山百姓的贴心人、心连心的好兄弟”，在他离开后的这两年里，人们含着悲痛深情怀念，讲述他的故事、追忆他的精神。\n“一次不行就去两次，两次不行就去三次”\n一张桌子、两个文件柜……鲍卫忠生前的办公室陈设简单，最显眼的就是铁皮文件柜上密密麻麻的便利贴和摞放的笔记本，里面记录最多的是执行案件的信息。有的写着案件当事人的姓名、手机号码，有的记着案号和案款金额。直到生命的最后，他关心的依然是司法救助的申请情况，在便利贴上重重地写下一个“急”字。\n出生于1976年的鲍卫忠是土生土长的佤族干部。1997年，鲍卫忠调入沧源县法院工作，2015年，工作突出的鲍卫忠担任执行局局长，不久后，“基本解决执行难”攻坚战打响。\n干执行工作，鲍卫忠有自己的一套“规矩”：首次去被执行人家里，只要距离不远，都不穿制服、不开警车。“农村群众看到警车会议论，对被执行人影响不太好，不利于我们开展工作。”鲍卫忠说。\n面对执行难题，鲍卫忠的办法就是用耐心“磨案子”，用双脚“跑案子”。“一个小伙子买摩托车欠了7000多块钱，一年多联系不上，我感觉这钱是不是要打水漂了。”车行老板喻云锋回忆，“是鲍卫忠冒雨去找人，路程远，往返得花一整天。来回跑了几次，小伙子分期付款，慢慢把这笔钱还上了。”\n一次，何某到沧源县法院，请求法院依法强制崔某等人履行68.1万元的债务及利息，案件由鲍卫忠承办。无足额财产的被执行人找到鲍卫忠，请他帮忙跟何某协调用房屋抵债，但何某不同意。初次调解失败，鲍卫忠没有泄气，督促被执行人想办法履行，并多次和何某沟通，最终双方同意调解。\n“一次不行就去两次，两次不行就去三次！”在阿佤山的村村寨寨，在群众家的火塘边、田地里，都留下了鲍卫忠不知疲倦的身影。这看似笨办法，却是鲍卫忠维护法律尊严的坚守，他带着大伙“磨”掉650件积累多年的“钉子案”。\n“只要用心用情，就没有打不开的心结”\n“尽快把司法救助的相关材料报送过去，争取把救助金发给申请人。”这是鲍卫忠生前发送的最后一条信息，其中有他一直牵挂着的一件司法救助案件。\n同事金欣欣没想到，这件事会是鲍卫忠布置给自己的最后一项工作。“案件是两姐妹申请强制执行，因父亲去世后得到一笔补偿款，但奶奶没有把补偿款分给两姐妹。”金欣欣说，由于经济困难，尚在读书、还未成年的两姐妹面临辍学，便申请了强制执行。\n鲍卫忠在调查时发现，被执行人已无财产可供执行，几经考量，他想到了为姐妹俩申请司法救助金。前往勐省镇芒阳村核实情况3次，鲍卫忠认真审核、走访，确保解姐妹俩的燃眉之急。发病当天，他仍不忘叮嘱执行干警核实司法救助申请情况。\n鲍卫忠去世后一个月，姐妹俩的5万元司法救助金终于到账了，他挂念许久的案件得到妥善处理。“这是他交给我的最后一项工作，我完成了。”金欣欣哽咽着说，“可是我再也听不到他的叮嘱了。”\n“要想尽一切办法解决当事人的愁事和难事。”鲍卫忠总是这样说。在一起标的额10万余元的合同纠纷案中，被执行人卫某因生活困难无法清偿，案件中止执行。鲍卫忠把该案列进日程，时不时去卫某家中问问情况。当了解到卫某在发展林下养殖产业，却苦于找不到销路，鲍卫忠试着在微信朋友圈帮他发布推销信息，帮助卫某凑齐了执行款。\n“老百姓的事再小，也是大事”“法是无私的，但必须有温度”……鲍卫忠将群众放在心头，尽心竭力让司法温暖触及每一名当事人。\n有一起傣族村民小组和佤族村民艾嘎之间的土地纠纷案，他主动承办。第一次上门，吃闭门羹；第二次去，双方情绪激动，眼看要动手。他义正词严地质问：“‘各族人民一家亲，九老九代不丢伴’，咱们佤族世代相传的祖训，你忘了？”艾嘎慢慢平静下来。到了佤族“新米节”，鲍卫忠带上水酒、新米、稻穗到艾嘎家送祝福。真诚打动了艾嘎，这起持续了8年的争地矛盾被圆满化解。\n鲍卫忠把别人的难题当作自己的责任，每办一个案子，就会多一个朋友。他常说：“只要用心用情，就没有打不开的心结。”\n“我们全家人至今还没有一起去旅游过”\n“要成为一个有高尚品德和崇高理想的人，一个对人民有利的人，像雷锋、焦裕禄、孔繁森等先进人物一样，为党和人民的事业鞠躬尽瘁。”鲍卫忠在入党申请书里写的话，成为他一生的坚守。\n2003年，27岁的鲍卫忠被派到基层挂职锻炼，担任糯良乡副乡长，同时驻点坝尾村，担任村委会副主任。\n旧房改造是鲍卫忠遇到的首个难题。当时，村民住的多是茅草房和油毛毡房，安全隐患大。改造旧房本是好事，但推进并不容易。按当地风俗，拆房子需按年份算日子，一些群众不配合拆房重建。鲍卫忠和村干部多次讨论，决定党员干部带头拆房重建。近3年时间，涉及200多户900多人的旧房改造工作全部完成。\n鲍卫忠总是很忙。“什么时候回家”“要去哪里”……这是妻子周红打电话问得最多的问题。“在路上”“孩子能不能你先去接”……这是鲍卫忠回答最多的话。\n这些年，鲍卫忠缺席了太多家庭的团聚、孩子的成长。\n2016年，小儿子生病，周红自己抱着儿子辗转各医院。直到儿子在昆明做手术的前一晚，鲍卫忠才赶来，坐在床头给儿子唱歌、讲故事。把儿子哄睡后，他的呼噜声也跟着响起来。\n“我们全家人至今还没有一起去旅游过。”对周红来说，她和两个孩子的大山倒了，她说，“在医院抢救和他去世后的一段时间，他的手机不时响起。我每天都会接到当事人问候的电话，表达对他的敬意、感激和怀念，我也更加理解了他工作的意义。”\n从一个青涩的佤族小伙，成长为常怀为民之心的忠诚干部，鲍卫忠的初心从未改变。24年来，鲍卫忠扎根祖国边疆，成长为守护司法公正的大树，根须扎进阿佤山深处，他的笑容和奔波的身影，也留在了每一个他所温暖过的人心中。"
  },
  {
    "title": "广东惠州完善基层调研机制，推动调研成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-11.htm",
    "date": "2023-12-18",
    "content": "乌禽嶂山脉南麓的广东省惠州市惠东县宝口镇是个岭南的僻静小镇。日前，惠州市委常委、组织部部长黎明来到宝口镇大围村，在走访看望年逾九旬的老党员谢丁喜时，一件小事引起他的重视。\n谢丁喜家生活比较困难，黎明与随行党员干部临时决定给一些慰问金略表心意。由于事先没有准备现金，黎明想通过自己的微信扫码转账，然而，村里手机信号极差，转账怎么都完成不了。\n“山区存在手机信号弱及通信盲点，直接影响到群众的日常生活。”黎明说。惠州市委高度重视这一问题，立即组织相关部门实施网络信号提升工程。惠东县随即召开加快5G产业发展联席会议，制定方案，对山区5镇61个行政村共计304个点位实施通信基站新建升级改造。惠州市会同铁塔公司及三大通信运营商筹资超10亿元，规划建设通信铁塔基站1000个，全面解决100多个偏远山区镇村手机信号弱、通信盲点等问题。\n第二批主题教育开展以来，惠州市严防“四下基层”泛化、虚化、形式化，推动全市近1500名县处级领导干部分片联镇挂村，定点联系基层党组织，深入一线调研摸实情，常态化开展“下基层、解民忧、办实事、促发展”活动。为此惠州统筹建立县处级领导干部分片联镇挂村、镇街领导干部驻点联系村组的分级分类工作机制，“市—县—镇”三级领导干部全覆盖联系服务全市1332个村（社区）、10007个村小组，从机制上严防扎堆调研、经验主义等问题。\n惠州市委组织部副部长陈惠强介绍，在“四下基层”中，全市各级领导干部认领课题818个，制定调研成果转化措施2567项，解决问题1685个。\n在惠城区三栋镇惠大高速元山服务区，远远看到一片车棚顶光伏面板，新能源车车主徐某把车驶入服务区新建的“光储充一体化”超级快充电站，“每次上高速前都担心续航不够，有时要排长队充电，现在服务区也有快速充电桩，省时多了。”他说。\n“我们走访调研时发现，随着新能源车的普及，充电成为不少车主关注的焦点。”惠州市能源和重点项目局副局长张力科介绍，“根据调研报告，我局加快制定了新能源车充电难题专项整治方案。”元山服务区“光储充一体化”超级快充电站负责人聂汉生介绍，元山服务区项目预计年发电量100万千瓦时，可以为往来的新能源车提供快充服务，同时自身能够实现盈利且可持续发展。\n惠州找准制约高质量发展的短板弱项，同时突出调研成果转化，通过“解剖一个问题”推动“解决一类问题”，切实把“问题清单”转化为“成效清单”。比如在解决好新能源车充电问题的同时，惠州进一步推进重大科技成果转化运用、优化营商环境等，并出台《惠州市推动新型储能产业高质量发展行动方案》，探索5个市级新型储能示范项目试点，推动21宗新型储能制造业项目、58宗新型储能应用项目动工建设。"
  },
  {
    "title": "人民日报社2024年度公开招聘工作人员公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-11.htm",
    "date": "2023-12-18",
    "content": "根据事业发展需要，人民日报社2024年度面向国内高校应届毕业生和海外留学归国人员公开招聘工作人员74名。现将有关事项公告如下。\n一、应聘人员基本条件\n1.具有中华人民共和国国籍，拥护中华人民共和国宪法和法律法规。\n2.政治立场坚定，拥护中国共产党领导和社会主义制度，深刻领悟“两个确立”的决定性意义，牢固树立“四个意识”，坚定“四个自信”，做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n3.热爱党的新闻事业，坚持马克思主义新闻观，恪守新闻工作者职业道德，拥有高远的人生和职业理想。\n4.国内高校应届毕业生大学本科生不超过24周岁（1998年12月1日以后出生），硕士研究生不超过27周岁（1995年12月1日以后出生），博士研究生不超过35周岁（1987年12月1日以后出生）；海外留学归国人员不超过35周岁（1987年12月1日以后出生）。\n5.具备岗位所需的专业素养和技能条件，其中编辑、记者岗位应具有浓厚的写作兴趣和创作愿望。\n6.品行端正，遵纪守法，身心健康，无不良从业行为记录，无参加非法组织、活动及其他不良记录。\n因犯罪受过刑事处罚的人员、被开除中国共产党党籍的人员、被开除公职的人员、被依法列为失信联合惩戒对象的人员，在各级公职人员招考中被认定有舞弊等严重违反考试录（聘）用纪律行为的人员，以及法律法规规定不得聘为事业单位工作人员的其他情形的人员，不得报名应聘。\n报名应聘人员不得报考聘用后即构成回避关系的招聘岗位。\n二、招聘范围\n招聘对象须为2024年全国普通高等学校应届毕业生（含两年择业期内未落实工作单位的高校毕业生，不含各类委培生、定向生）或海外留学归国人员。国内高校应届毕业生须在2024年7月底前取得学历学位证书，海外留学归国人员须在2024年7月底前取得教育部留学服务中心国外学历认证。岗位要求的专业条件均为报名应聘人员获得的最高学历所对应专业。\n三、招聘岗位及具体要求\n1.京内生源毕业生可报名所有公布岗位，京外生源毕业生可报名京外生源岗位。京内生源指已具有北京市常住户口的国内高校应届毕业生，不含北京高校集体户口。报考非外语专业岗位本科生大学英语四级（CET-4）、研究生大学英语六级（CET-6）成绩须在425分以上，报考外语专业岗位考生须具备相应的语言能力水平。其中，报考岗位21、24、25、29、34的毕业生英语条件可适当放宽。\n2.海外留学归国人员可报考岗位13、14、24—38，须符合教育部留学服务中心规定的在京就业落户条件。\n3.具体岗位及相关要求详见招聘岗位信息表。其中，有关岗位专业条件参考教育部公布的专业目录。\n四、招聘流程\n发布公告—网上报名—资格审查—笔试—面试—体检和考察—公示—聘用\n五、日程安排\n1.报名应聘方式和时间。报名应聘采取网上报名方式进行，报名网站：人民日报社公开招聘网站，地址：http://hr.peopledaily.com.cn。报名应聘人员请在2023年12月15日至2024年1月2日期间登录报名网站，在线注册、填报简历。简历照片须上传本人近期正面免冠证件照，每名考生限报1个岗位，可选择是否服从岗位调剂（调剂仅限于笔试名单确定之前）。\n2.资格审查。资格审查工作由人民日报社人事局负责，贯穿公开招聘全过程。根据本公告规定的报名基本条件和招聘岗位要求，对报名申请进行审查，对审查合格的人选通过“人民日报社招聘”微信小程序、短信、电话等形式通知参加考试。同一岗位通过资格审查的人数与该岗位计划招聘数的比例低于5:1的，将视情减少该岗位招聘人数或取消该岗位招聘计划。取消岗位招聘计划的，该岗位报名应聘人员可在笔试开始前改报符合报名资格条件的其他岗位。减少岗位招聘人数或者取消岗位招聘计划将于笔试前在报名网站公布。\n3.笔试。笔试时间、地点及有关事项将在报名网站公布，报名应聘人员可登录报名网站或“人民日报社招聘”微信小程序浏览详情，查询是否进入笔试。本次考试不指定辅导用书，不举办也不委托任何机构举办辅导培训班。\n4.面试。面试包括报社统一面试（“一面”）和用人部门（单位）面试（“二面”）。一面人选根据报名应聘人员所报岗位笔试成绩从高到低的顺序，按照5:1的比例确定（笔试成绩并列的，一并进入）。二面人选根据报名应聘人员所报岗位笔试成绩和一面成绩汇总后（笔试占50%、一面占50%）从高到低的顺序，按照2:1的比例确定。其中，同一岗位实际参加一面人数与该岗位计划招聘数的比例低于3:1的，报名应聘人员的一面成绩须达到其所在面试考官组面试的所有人员的平均分，方可进入二面。\n面试时间、地点及有关事项将在报名网站公布，报名应聘人员可登录报名网站或“人民日报社招聘”微信小程序浏览详情，查询是否进入面试。如报名应聘人员放弃面试资格，将按成绩从高到低的顺序依次递补。\n5.体检和考察。根据报名应聘人员所报岗位总成绩（笔试和一面占50%、二面占50%）从高到低的顺序，等额确定参加体检和考察的人选。体检参照现行公务员录用体检标准组织实施。按照新时代好干部标准及相关政策规定，根据招聘岗位的资格条件和要求深入开展考察工作，采取审核人事档案、查询社会信用记录、同考察人选面谈等方法进行。考察人选在所报考单位有近亲属关系和主要社会关系的，需主动向招聘实施部门报告。人选体检或者考察不合格的，不予聘用，视情根据总成绩从高到低的顺序进行递补。\n6.公示。根据体检结果和考察情况等，择优确定拟聘用人员，并在“中央和国家机关所属事业单位公开招聘服务平台”和“人民日报社公开招聘网站”进行公示。公示期为7个工作日。\n7.聘用。公示期满后，没有问题或者反映的问题不影响聘用的，经报有关部门备案同意后，按规定办理聘用手续；对反映有影响聘用的问题并查实的，不予聘用；对反映的问题一时难以查实的，暂缓聘用，待查清后再决定是否办理聘用手续。新聘用人员按规定实行试用期制度，试用期满合格的，予以正式聘用；不合格的，取消聘用。\n六、有关待遇\n岗位1—23的聘用人选与人民日报社签订事业单位《聘用合同》并享受相应的薪酬和福利待遇；岗位24—38的聘用人选分别与各社属企业签订《劳动合同》并享受相应的薪酬和福利待遇。\n七、其他事项\n1.本次公开招聘不接受其他形式报名，招聘相关信息均在人民日报社公开招聘网站和“人民日报社招聘”微信小程序发布（为确保及时收到招聘消息，请允许小程序发送相关通知），请及时关注，并保持通讯工具畅通。招聘过程中，未能进入下一环节的人员，将不再另行通知。\n2.报名应聘人员如自愿放弃笔试、面试及后续聘用资格的，请登录“人民日报社招聘”微信小程序作书面声明进行确认。\n3.报名应聘人员提交的报名材料及信息应当真实、准确、完整。对于伪造、涂改证件、证明等报名材料，或者以其他不正当手段获取应聘资格的，在考试体检考察过程中作弊的，或者有其他违反公开招聘纪律行为的，将按照《事业单位公开招聘违纪违规行为处理规定》进行处理。\n报名咨询电话：010-65369006、65369011\n报名咨询邮箱：rmrbhr@people.cn\n监督举报电话：010-65368999\n本招聘公告由人民日报社人事局负责解释。报名应聘人员在报名时有任何疑问的，可以通过电话、邮箱和微信服务号“人民日报社招聘”进行咨询了解。\n人民日报社人事局\n2023年12月15日"
  },
  {
    "title": "臻盈一生  幸福传家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-12.htm",
    "date": "2023-12-18",
    "content": "产品特色\n保额成长  保额递增到终身\n身故全残  双重保障护一生\n意外责任  加强守护常相伴\n温馨提示：\n本资料仅供宣传使用，关于免责条款、保险责任、犹豫期内容等合同重大事项，建议您浏览公司网站www.picclife.com查询完整条款。\n投保人在犹豫期后解除合同会遭受一定的损失。\n本产品由中国人民人寿保险股份有限公司发行与管理，保险公司不得违规销售非保险金融产品，请勿参与非法集资。\n中国人民保险\n客服热线：95518转寿险\nwww.picclife.com"
  },
  {
    "title": "河南省舞阳县贾湖遗址迎来第九次考古发掘",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-13.htm",
    "date": "2023-12-18",
    "content": "8000多年时光，可见证沧海桑田，也可凝固在一支约20厘米长的七孔骨笛之中。\n出土自河南省漯河市舞阳县贾湖遗址的贾湖骨笛，是迄今发现中国最早的七声音阶乐器，可吹奏《梁祝》等现代乐曲。来自远古的神秘回响，吸引着人们持续探索礼乐文化乃至中华文明起源的故事。\n如今，在贾湖骨笛的出土地舞阳县北舞渡镇贾湖村，第九次贾湖遗址考古发掘正在进行，贾湖遗址博物馆正式运行，贾湖国家考古遗址公园初具规模。文明起源的诸多谜团，借助多学科现代考古力量有望逐步揭开；沉睡地下数千年的珍贵文物，得以与更多慕名而来的观众见面；文化遗产的活化利用，为文旅融合、乡村振兴注入新动能。\n考古发掘\n40年持续探索未解之谜\n冬日暖阳下，中原大地平整的麦田透着绿意。笔直的公路劈开平畴沃野，穿过造型别致的牌坊，贾湖村到了。村中人家多姓贾，一汪湖水绕村郭，贾湖村因此得名。\n村口广场对面，便是第九次贾湖遗址考古发掘区。走进围挡，考古探方内，工作人员或清理、或测量、或记录，紧张忙碌着。探方侧壁不同颜色的土层，提示着这是一处有近万年文化沉积的遗址。\n贾湖遗址是一处距今9000年到7500年的新石器时代重要遗址，1961年被发现，1983年至2013年历经8次考古发掘，取得包括骨笛、龟甲器、契刻符号在内的诸多重要考古发现，被列入中国20世纪100项考古大发现和“百年百大考古发现”。\n对于贾湖遗址的重要性，上世纪90年代，著名考古学家、原中国历史博物馆馆长俞伟超曾评价：“贾湖遗址提供了一个我国黄河、长江之间新石器时代早期的、居于当时文化发展前列的相当完整的实例。”中国考古学会理事长、中国社会科学院学部委员陈星灿评价，“贾湖文化，中国史前文化的第一座高峰，中华文明的星火从这里点燃。”\n第八次贾湖遗址考古发掘于2013年进行。10年过去了，此次考古发掘的重点是什么？河南省文物考古研究院副院长魏兴涛介绍，2023年度考古发掘工作主要目的为配合贾湖国家考古遗址公园建设，以厘清地下遗迹分布情况、探讨遗址周边环境和景观研究为发掘目标。经过两个多月的田野工作，已发现房址、窖穴（灰坑）、墓葬、陶窑、濠沟等多种遗迹。初步发现两小片墓葬区，出土壶、罐组合随葬品和盆、鼎、钵等陶器，以及骨锥等工具、绿松石饰品等。\n从考古学科发展来看，贾湖遗址考古发掘与研究被认为是中国考古走向考古科学、探索多学科综合研究的范例。11月3日到5日，纪念贾湖遗址发掘40周年暨第二届贾湖文化国际研讨会在漯河举行。中国地理学会理事长、中国科学院院士陈发虎在研讨会上表示，以往多次考古发掘涵盖动物考古、植物考古、农业考古、环境考古等领域的研究。以1999年出版的《舞阳贾湖》考古报告为例，特邀撰写人35人，其中31名是来自自然科学和其他学科的专家。\n此次考古发掘，同样注重多学科综合研究。魏兴涛表示，本次考古发掘团队中，除了田野考古人员外，还有环境考古、体质人类学、动植物考古、同位素考古、残留物分析、文物科技保护等专业人员，一些检测分析和多学科合作开始取得研究成果。\n40年来，考古发掘逐步揭开贾湖先民生产生活的神秘面纱。今天，我们已经知道他们在此构筑房屋、狩猎采集、捕鸟捉鱼、种植水稻、驯养家畜、炼土为陶、破石成器、钻骨制笛、发酵酿酒、穿针缝衣……不过，还有诸多未解之谜等待破解：贾湖先民来自何方？他们在此生活了1500年之久，后来去了哪里？龟甲刻符与甲骨文有何关系？这里的女性平均身高达1.67米，身高偏高的原因是什么？他们使用的绿松石来自哪里？诸多谜团，有待考古研究探索未来，揭示本源。\n曾主持贾湖遗址考古发掘与研究工作近40年的中国科学技术大学教授张居中表示，贾湖遗址的研究发掘进入了第五个10年，有新生力量的参与和努力，相信贾湖遗址的研究工作肯定能上一个更高的台阶。\n展陈利用\n多种方式讲述史前故事\n紧邻发掘区，便是贾湖国家考古遗址公园的遗址保护展示区。栈道串起4座古朴高大的木棚建筑，原发掘区域之上复原了地层剖面展示区、房址展示区和农业起源展示区等，游客可穿行其中，实地感受八九千年前贾湖先民的聚落生活。\n湖田相间处，一座博物馆临水而建。从空中俯瞰，以远古先民生活场景为造型的贾湖遗址博物馆，状如溅开的水滴，在麦田间舒展，寓意文明的发源和扩散。今年5月18日，贾湖遗址博物馆试运营，11月初正式揭牌开馆。依村庄而建的博物馆，较为系统地展示了贾湖遗址40年考古发掘的成果，帮助人们了解黄土地下凝聚的沧桑。\n走进博物馆，迎面一堵墙壁展示着贾湖遗址的“世界之最”——世界上最早的可吹奏七声音阶管乐器、世界上最早的文字雏形之一契刻符号、世界上最早的稻作农业起源地之一……步入展厅，场景化展示，再现了贾湖先民狩猎采集等生产生活场景。骨笛、龟甲、绿松石饰、历经千年炭化的稻作标本、孔径仅有0.7毫米的精致骨针……一件件文物，吸引着参观者的目光。\n贾湖遗址阿岗寺遗址保护中心主任武艳芳介绍，博物馆占地145亩，建筑面积6000平方米，陈列展区设置“礼乐之源——贾湖文化主题陈列”和“贾湖探秘”等4个专题展，今年5月预展以来，到馆观众已超12万人次。\n在中国国家博物馆和河南博物院，都陈列有出土自贾湖遗址的七孔骨笛。在贾湖遗址博物馆，可以看到更全面的出土骨笛展示，有器身刻满菱形纹饰的二孔骨笛，还有同一墓葬出土的雌雄笛。展台前，点击屏幕，可依次观看演奏家使用出土骨笛吹奏《春江花月夜》《沂蒙山小调》《梁祝》等曲目的影像，笛声古朴悠远，引人遐想。\n贾湖遗址阿岗寺遗址保护中心党组书记、副主任王卫东介绍，贾湖遗址出土了40多支骨笛，有两孔、五孔、六孔、七孔、八孔之分，多数为七孔，均由丹顶鹤的尺骨制成，长度在17.3—24.6厘米之间。经测音研究，七孔骨笛具有完备的七声音阶结构，从而打破了先秦只有五声音阶的结论。出土骨笛的墓葬通常比其他墓葬随葬品丰富，且伴有龟甲和叉形骨器，据此推断，墓主人有较高的身份和地位，乐器包含一定的礼器性质。\n王卫东介绍，除了静态展示，博物馆还组织研学，借助VR、AR等技术，力求实现文物的可视化显现、互动化传播、沉浸式体验。\n以文塑旅\n活化保护助力乡村振兴\n贾湖遗址博物馆建成后，75岁的贾湖村村民魏建安第一次走进博物馆，透过玻璃陈列窗，再次和多年前亲手清理出土的文物“相遇”。魏建安前后参与了6次贾湖遗址发掘，至今还清楚地记得清理绿松石饰品的场景。“建得可真不赖”，走出博物馆，他高兴地说。\n从1961年舞阳县文化馆文物专干朱帜在贾湖村的土井和薯窖断壁上首次发现遗址痕迹，到上世纪70年代末贾湖村小学师生在开荒种地时发现石铲、陶壶等文物，再到1983年以来村民参与历次考古发掘，贾湖村与贾湖遗址的发掘保护紧密联系在一起。如今，随着新时代考古工作得到前所未有的重视，贾湖村也迎来了新的发展契机。\n贾湖村党支部书记贾彦辉说，得益于考古遗址公园建设，近年来村容村貌和环村水系集中整治，贾湖村被评为河南省乡村旅游特色村。在通往贾湖村的公路旁，集文化观光、科普教育、休闲体验等功能于一体的贾湖田园综合体项目已经落成，50余个温室大棚“食、游、购、娱”一体化，吸引周边市民前来体验，带动乡村旅游。\n“贾湖的名字一定会被更多人知晓。”贾湖遗址阿岗寺遗址保护中心95后工作人员李颖说。她从陕西师范大学文物与博物馆学专业毕业，4年前返乡工作。“我们博物馆坚持‘小而特’‘小而精’，目前也在和文创单位沟通，推出骨笛等文创产品，助力贾湖文化活起来。”\n贾湖文化进校园、进课堂，也在当地悄然开展。漯河市博物馆设计了文创互动体验手工包和《探秘贾湖》绘本，贾湖遗址阿岗寺遗址保护中心编写了《礼乐之源·贾湖》，带孩子们更好了解考古遗址里的中国。\n漯河市委书记秦保强表示，“历史文化是城市的灵魂。近年来，我们坚持高质量做好贾湖遗址的保护、管理、利用工作，实现文物保护与经济发展、城乡建设系统融合。下一步，我们要进一步加大对贾湖遗址文物保护及考古遗址公园建设的支持力度，不断扩大贾湖遗址的社会影响力和关注度，使考古发掘及文物保护成果惠及广大公众。”"
  },
  {
    "title": "重庆綦江区创新开展宣讲活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-13.htm",
    "date": "2023-12-18",
    "content": "重庆市綦江区三角镇红岩村瓦屋院子，一个院坝，三五张桌子，大伙围坐在一起，一边品坝坝茶，一边聊天。细细听来，话里话外，都是民生事。\n村民吴昌模第一个打开“话匣子”：“咱村不能再这么乱糟糟的，得整治。”有的同意，有的反对。反对者认为，自家院坝可以自己管，公共区域凭什么还得管？一阵讨论过后达成一致：“乡村变得美，生活才舒心。”\n说干就干，红岩村驻村第一书记张庆带着大伙开始治理，有的把闲置旧房推倒，有的把老屋重新修缮，有的带头打扫房前屋后。如今，庭院井井有条，繁花硕果尽收眼底。\n近年来，綦江区在新时代文明实践活动中，以“南州茶谈”宣讲品牌为载体，打造出“枫香树下学党史”“瀛山之声”等21个子品牌，把理论宣讲、舆论引导、文艺宣传、文明创建融为一体，让群众愿意来、坐得住、听得懂、记得牢。自2022年5月以来，“南州茶谈”共开展宣讲活动2100余场次，覆盖65万余人次。\n6月底，新盛街道气田村78岁的村民池运祥，趁着“赶场日”来到新盛街道新时代文明实践所，提出想了解目前的土地政策。\n“哪里有需要，‘南州茶谈’就在哪里开展。”綦江区新时代文明实践指导中心主任刘春梅说，针对老百姓急难愁盼的问题，綦江区推出“点单”服务，进行分级分类基层宣讲。\n池运祥“点单”后，很快就得到回应。7月5日，在新盛街道办事处广场，快板响起，一支宣传队在舞台上唱了起来。他们将政策编成朗朗上口的唱词，宣讲变得通俗易懂，包括池运祥在内的现场群众听得聚精会神。\n“以小切口展现大场景、小故事反映大时代。”綦江区委常委、宣传部部长任骏说，以“南州茶谈”为载体的宣讲，突出“鲜味”、把牢“真味”、贯穿“本味”，以舞蹈、小品等丰富多样的文艺形式，回应群众关心的话题，第一时间把党的好声音、好政策送到群众身边。"
  },
  {
    "title": "汉代海昏侯刘贺主墓迎来首批参观游客",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-13.htm",
    "date": "2023-12-18",
    "content": "本报南昌12月17日电  （记者朱磊）15日，位于江西省南昌市的汉代海昏侯国遗址国家考古遗址公园全面开放，西汉第一代海昏侯刘贺主墓在完成考古发掘之后，迎来首批参观游客。\n作为海昏侯国遗址最重要的部分，墎墩苑（刘贺墓园）是海昏侯刘贺及其部分家庭成员的墓地，面积约4.6万平方米。刘贺墓及侯夫人墓位居墓园中心，周围有7座祔葬墓，与配套祭祀建筑、吏舍、门阙、园墙、水井等，共同构成了中国迄今发现的面积最大、保存最好、内涵最丰富的汉代列侯墓园。墎墩苑展示以“海昏藏宝”为主题，运用原貌展示、场景营造、考古复原、数字演绎等多种手段，全方位展现刘贺墓现场遗迹及考古发掘、保护展示工作及成果。"
  },
  {
    "title": "呼和浩特推动未成年人家庭教育工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-13.htm",
    "date": "2023-12-18",
    "content": "本报呼和浩特12月17日电  （记者吴勇）“家长应如何与孩子沟通？”“如何培养孩子的自信？”在内蒙古自治区呼和浩特市回民区三顺店社区智慧家长学校，“聚焦家庭优势培养自信孩子”专题课程，吸引了众多家长前来听讲。\n为引导全社会重视家庭、家教、家风，呼和浩特市成立了家庭教育指导服务中心，回民区同步在辖区内社区挂牌家庭教育指导服务站，依托社区家长学校，邀请儿童权益保护专家和心理专家开展关于未成年人保护法规政策、家庭监护、安全自护教育等内容的讲座，打造特色家庭教育品牌。"
  },
  {
    "title": "原创歌剧《星海星海》在京上演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-13.htm",
    "date": "2023-12-18",
    "content": "本报广州12月17日电  （记者罗艾桦、姜晓丹）日前，星海音乐学院原创歌剧《星海星海》在北京上演。该剧讴歌了人民音乐家冼星海将个人与祖国命运紧密结合的爱国情怀。\n演出期间，主创单位还在北京大学举行了《星海星海》专家研讨会。与会专家学者认为，该剧紧凑流畅，希望主创团队继续在打磨提升上下功夫，努力把《星海星海》打造成兼具思想性和艺术性的剧目。"
  },
  {
    "title": "海辰储能一切为了绿水青山",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_6-13.htm",
    "date": "2023-12-18",
    "content": "海辰储能，致力于新能源发展，掌握储能电池关键技术，为绿水青山贡献力量"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_7-13.htm",
    "date": "2023-12-18",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "有关部门负责同志解读共建“一带一路”系列蓝皮书——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-14.htm",
    "date": "2023-12-18",
    "content": "日前，推进“一带一路”建设工作领导小组办公室会同有关部门研究编制了共建“一带一路”民心相通、绿色丝绸之路、中医药国际合作、中国东盟发展、中非发展、中拉发展等系列蓝皮书，系统阐述了共建“一带一路”在相关重点领域和重点区域合作的发展成效、启示和未来展望，并于12月15日对外发布。\n15日，国家发展改革委举行新闻发布会，邀请有关部门负责同志对系列蓝皮书进行了解读。\n健康丝绸之路、绿色丝绸之路建设取得积极成效\n今年是共建“一带一路”重大倡议提出10周年。10年来，共建“一带一路”合作领域已从“五通”扩展到健康、绿色等新领域，各国不断加强务实合作，共创美好未来。国家发展改革委区域开放司司长徐建平在会上介绍了健康丝绸之路、绿色丝绸之路的最新进展。\n在共同应对公共卫生挑战方面，中国已与160多个国家和国际组织签署了卫生合作协议，发起和参与中国—阿拉伯国家卫生合作等9个国际和区域卫生合作机制；在提升卫生健康发展能力方面，中国帮助共建国家培养了数万名卫生领域专业人才，向76个国家和地区派出中国医疗队，赴30多个国家开展公益医疗活动。\n10年来，绿色成为共建“一带一路”的鲜明底色。\n政策体系持续完善。中国相继发布推进共建“一带一路”绿色发展、促进绿色能源国际合作等政策文件，明确了绿色丝绸之路建设的重点任务。\n合作共识不断凝聚。中国与共建国家共同发起“一带一路”绿色发展伙伴关系倡议等，成立了“一带一路”绿色发展国际联盟等，广泛搭建起绿色交流合作平台。\n务实合作深入推进。中国同共建国家一道，实施了一批新能源项目，在共建项目中融入绿色理念和技术，推动共建国家能源供给向高效、清洁、多元化方向发展。\n生态环境部国际合作司二级巡视员崔丹丹介绍了我国在加强应对气候变化和生物多样性保护等领域国际合作方面的进展。在应对气候变化方面，中国设立“气候变化南南合作基金”，与39个共建国家签署48份气候变化南南合作文件，与埃塞俄比亚等共建国家开展70余个减缓和适应气候变化项目。在生物多样性保护方面，成功举办《生物多样性公约》第十五次缔约方大会，推动达成“昆明—蒙特利尔全球生物多样性框架”；率先出资15亿元人民币，成立昆明生物多样性基金；中国企业在投资建设境外项目时，充分考虑生态环保因素。\n中国东盟发展、中非发展、中拉发展迈出新步伐\n东盟、非洲、拉美是高质量共建“一带一路”的重点区域。会上，徐建平介绍了中国东盟发展、中非发展、中拉发展的相关情况。\n中国东盟合作成效显著。多双边贸易方面，中国连续14年保持东盟最大贸易伙伴地位，双方连续3年互为最大贸易伙伴。截至今年7月，中国与东盟累计双向投资额超过3800亿美元、在东盟设立直接投资企业超过6500家。制度型开放方面，中国与东盟国家共同推动《区域全面经济伙伴关系协定》（RCEP）全面生效，中国与东盟之间90%以上的货物享受零关税待遇。\n中国同非洲国家共建“一带一路”务实合作不断深入。打造了一批重大标志性工程项目：肯尼亚蒙内铁路带动沿线物流业和制造业快速发展，亚的斯亚贝巴—阿达玛高速公路成为埃塞俄比亚第一条高速公路，尼日利亚莱基深水港建成并投入运营。建设了一批“小而美”民生项目：中国在非洲建成24个农业技术示范中心，推广了玉米密植等300多项先进适用技术；中国在非企业通过铺路搭桥、修建水井等方式积极参与当地公益事业。\n中拉共建“一带一路”合作也展现出强劲势头。目前，中国已与22个拉美和加勒比国家签署了共建“一带一路”谅解备忘录，与其中6个国家签署了共建“一带一路”合作规划。中国与拉美和加勒比国家持续推进陆、海、天、网“四位一体”互联互通，成功建设了牙买加南北高速公路等一批项目。贸易畅通水平也在不断提升，中国与拉美和加勒比国家货物贸易额从2013年的2613.9亿美元增长到2022年的4857.9亿美元。\n中医药高质量融入共建“一带一路”\n近年来，《推进中医药高质量融入共建“一带一路”发展规划（2021—2025年）》顺利实施。国家中医药管理局国际合作司副司长魏春宇介绍了相关成效。\n中医药政策沟通持续深化。中国已与14个共建国家签订了传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持。\n中医药资源互通有序推进。实施中医药国际合作专项，建设了一批中医药海外中心和国际合作基地。\n中医药贸易畅通卓有成效。2021年以来，新增建设14家中医药服务出口基地。中医医师执业资格、中药产品准入等内容陆续纳入中外双边自贸协定。\n中医药科技联通卓有成效。“十四五”期间，已推动国际标准化组织新颁布38项中医药国际标准，一批符合中医药特点的国际标准和规范在共建国家推广应用。\n中医药民心相通日益加强。以科普宣传和义诊为主要形式的“一带一路”中医药针灸风采行等活动在共建国家开展中医药服务，获得当地民众认可。\n魏春宇表示，下一步，将充分发挥中医药特色和多元价值优势，推动中医药医疗、教育、科研、产业在共建国家的协调发展，培育“小而美、惠民生”的中医药医疗服务和培训等项目。"
  },
  {
    "title": "突出特色、深化改革，展现更大作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-14.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议强调：“要始终保持奋发有为的精神状态，胸怀‘国之大者’，主动担当作为，加强协同配合，积极谋划用好牵引性、撬动性强的工作抓手，扎实推动高质量发展。”\n党的十八大以来，华润集团深入贯彻落实习近平新时代中国特色社会主义思想，将新发展理念贯穿于企业发展全过程和各领域，进一步向价值创造更强、效率效益更高、结构布局更优的发展方式转变。“新时代新征程的壮阔行进，是重塑华润的历史契机。华润以高质量发展为引领，蓄力新的一跃，争创具有全球竞争力的世界一流企业，为强国建设、民族复兴伟业作出新的更大贡献。”华润集团董事长王祥明表示。\n今年是华润创立85周年。85年来，华润始终在传承赓续红色基因中锻造企业生命力。目前集团稳居世界500强前列、资产规模超2.6万亿元。\n“取与舍”的平衡\n西部（重庆）科学城华润微电子园区，一派繁忙景象。机械手臂迅疾伸缩，宛如镜面的硅片翻转、传递，加工成型。这条12英寸晶圆的生产线，2023年底的产能将达到每月2万片，功率器件晶圆技术水平跻身国际第一梯队。\n华润微电子重庆公司的前身，是一家国营半导体工厂。工厂老员工马郡键回忆，“2017年是老工厂最艰难的时刻，产能达不到，目标不明确，连续亏损了10年，员工也只剩下900人了。”\n2017年8月，华润微电子正式收购这家老工厂，一个重获新生的故事拉开序幕。\n“必须进行全方位改革。”华润微电子总裁李虹说。企业架构调整、商业模式变革、考核体系更迭……从框架到细节、从制度到人员，重塑，从盛夏延续到凛冬。2018年上半年，华润微电子重庆公司扭亏为盈；6年时间，员工人数从900人增加到3000人，增幅超2倍。\n从华润微电子重庆公司到华润三九，再到华润啤酒，华润一次次地将濒危的企业挽救回来。“这不是幸运，而是源于集团深厚的经验和过硬的能力。”李虹坦言。\n“1246”模式、6S管理体系、5C价值管理……多年来形成的管理经验，是这家多元化企业的发展密码，有效统合各个看似不相关的业务板块，让华润在“取与舍”的平衡中敏锐而从容。\n有进，亦有退。华润理性研判市场与主业，逐步退出纺织产业，悉数剥离香港的石化业务。瘦身健体、提质增效，探索完善集团非主业、非优势“两非”资产识别和退出的机制。截至目前，华润集团27家“两非”企业已完成剥离。\n“时与势”的思考\n吸收、转换、储存、输送，新疆和田地区洛浦县的莽莽戈壁中，连绵的光伏电板正在汲取阳光。华润电力170万千瓦光伏项目落子于此。\n从传统煤电到清洁能源，华润电力遇到了行业共性难题——清洁能源的电力供给时高时低，如何才能减轻电网的压力和负担？\n破题，从两年前一道“时与势”的思考题开始。观全球，新能源发展大势如潮；看国内，“双碳”工作有序推进；察自身，逐新求变，方有广阔天地。\n“顺势而为、借势而进，提高清洁能源发电比例，培育增长新动能。”华润电力董事局主席史宝峰表示。\n说干就干。行业内，揭榜挂帅，探索构建领先储能系统，平衡电网负荷；企业里，创新引领，提高科研投入，培育新型技术人才。\n2023年，在科创合作伙伴助力下，华润电力完成全球首次构网型光储系统并网性能测试验证。如今，华润电力正力争新增风电、光伏装机4000万千瓦，至“十四五”末，可再生能源装机占比将超过50%。由此，一家国有传统发电企业，逐步向覆盖全国、面向全球的清洁能源企业转变。\n革故鼎新，发力战略性新兴产业，是华润整个集团的步调。\n深圳龙华，华润三九乳膏剂的生产车间内，数字孪生模型引人驻足。大屏上，近万个数据采集点捕捉的数据实时显示，各项药物成分指标直观可见。\n企业如何迈上新台阶？华润三九总裁赵炳祥说：“中成药生产，有效成分含量达标是关键，检测是难点。”\n从难点切入，于关键处发力，向创新处求索。2019年初，华润三九引入智能设备，重塑产品生产线。\n质变，由量变而来——4年来，关键节点数据采集量由过去的5000点，拓展到近1万点，数量几乎翻番，将中医药的智能化生产推进了一大步。\n在“时与势”的思考中，华润整合科技创新资源，在加快形成新质生产力的道路上前行。\n“点到面”的探索\n来到上海闵行，漫步位于华润有巢公寓社区的新时代城市建设者管理者之家。开窗望去，楼下空地不时传来爽朗笑声，绿意点缀园区，健身广场五彩斑斓。\n一端连着城市生机，一端连着民生冷暖。这里正是华润置地在闵行区打造的示范性租赁社区。租金从几百元到数千元，多层次的供应体系，让城市的各类人群都能找到栖息之所。宜居的家园，让租客感受到了这座城市的温暖。\n居者有其所，从上海，到深圳，再到全国各地，华润正积极布局人才公寓建设，为城市发展注入新活力。\n华润置地董事会主席李欣介绍：“我们转型为城市投资开发运营商，正是集团由点到面、全局思维的注脚。华润将越来越多地承担城市‘助理’的职能，主动嵌入人民群众的日常生活、融入城市运行的肌理之中。”\n从中国华润大厦“春笋”破土而出，到深圳大沙河生态长廊生机勃勃，从深圳湾体育中心“春茧”多元开发，到成都大运会场馆代建代运营……华润将城市运营同万家灯火相连，与时代发展共振，践行央企的责任与担当。\n“枝与叶”的守望\n新雪，飘落大地。陕西延安南泥湾镇的山坳里，银装素裹，换了新装。踏雪而行，目光所及，马坊大礼堂、希望农庄、1938精酿坊等精美建筑尽收眼底，这里正是延安华润希望小镇。\n传承红色基因，华润85年的发展史，也是服务国家、服务民生的奋斗史。\n从湖南韶山到福建古田，从江西井冈山到贵州遵义，从陕西延安到河北西柏坡，希望小镇在革命老区相继落成，累计将549.76亿元产业资金带进了曾经的贫困地区，帮助110多万贫困人口告别四面漏风的泥草屋，住上宽敞明亮的水泥房。\n“华润的希望小镇，全部建在革命老区和最需要帮扶的地方，以后还将坚持做下去。”王祥明这样介绍小镇的布局。\n枝叶关情，作为与大众生活息息相关的多元化企业，履行社会责任早已成为华润的一张名片。\n在华北、东北等今年汛期遭受洪涝灾害的地区，华润怡宝捐赠超10万瓶纯净水，保障救灾物资供应稳定；华润电力、华润燃气积极开展冬季保供暖工作，帮助群众安全温暖过冬。\n2022年，华润啤酒参与公益慈善项目34个，动员志愿者2194人次，服务时长达7836个小时。\n2022年以来，华润集团在灾后重建、乡村振兴、助医、助学及环保等领域捐资超2.75亿元。\n与此同时，华润服务国家战略的举措扎扎实实。粤港澳大湾区的建设，华润身影不断。港珠澳大桥内地段近90%的水泥来自华润建材科技，粤港澳大湾区1300万平方米土地的多维开发进入华润置地的未来规划，上千家零售店星罗棋布于此。\n中央经济工作会议要求：“深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力。”\n新征程上，肩负“中央企业、驻港中资企业”双重角色的华润，作为首批国有资本投资公司之一，将进一步突出自身特色和优势，不断深化内部改革，积极融入和服务构建新发展格局，以高质量发展的实际行动和成效再立新功。"
  },
  {
    "title": "和CITY约会 用WALK合拍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-14.htm",
    "date": "2023-12-18",
    "content": "浦发银行City Walk主题信用卡\n消费达标好礼：2023年12月1日至2024年6月30日，CityWalk主卡持卡人每自然月使用该卡完成银联渠道3笔任意金额消费，可于达标次月20日起至当月月底随机领兑惊喜礼品一份，每月限量7000份，领完即止。\n步数达标好礼：2023年12月1日至2024年6月30日,每自然月完成一笔银联渠道消费，并至少任意6天完成浦大喜奔APP每日2000步打卡，可于达标次月20日起至当月月底随机领兑惊喜礼品一份，每月限量3000份，领完即止。\n绿色出行权益：2023年11月23日至2023年12月31日，持卡人在全国指定活动城市以指定方式乘坐公交地铁出行，每笔交易可获1元刷卡金，每位持卡人每月最高可获10笔。\n活动详情请进入浦大喜奔APP“绿色低碳专区”查看。"
  },
  {
    "title": "大雪寒潮中，北京市房山区霞云岭中心小学——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_1-15.htm",
    "date": "2023-12-18",
    "content": "北京市房山区霞云岭乡，白茫茫的积雪覆盖着连绵起伏的群山。寒潮来袭，山区气温骤降至零下十几摄氏度，阵阵寒风冰凉刺骨。走进霞云岭中心小学，教室里却暖意融融。“教室里得有20多摄氏度。”霞云岭中心小学校长李国栋说，这次大雪寒潮，孩子们没有冻着。\n时间回到12月13日上午，雪由小到大，越积越多。此轮降雪、寒潮天气降雪量大，降温明显。此前，北京市发布了暴雪橙色预警、寒潮蓝色预警和道路结冰黄色预警，市教委下发通知，全市中小学、幼儿园、中等职业学校学生自13日起临时居家学习。然而，霞云岭中心小学是一所全日制寄宿学校，108名学生来自霞云岭乡15个村。“住得最远的学生家离学校有40多公里。”李国栋说，“积雪结冰，路面湿滑，山区道路是高风险路段，极易发生事故。”最终，除了距离近的家长来接走孩子外，还有73名学生住校学习。\n大雪纷飞、寒潮袭人，如何保障73名学童温暖安全，正常学习？\n今年夏季，房山区遭遇洪涝灾害，霞云岭中心小学操场及校园部分基础设施损毁严重。“修复时着重考虑了冬季保暖的问题。”李国栋说，新修复的暖气更给力，智能化控温能够让取暖更稳定。这次降温前，李国栋及时联系供热企业，确保教室、宿舍供热温度比平常只升不降。学校还为住宿的学生每人添了一床棉被。\n为保障校园道路畅通及师生出入安全，霞云岭中心小学第一时间启动应急扫雪预案，号召全体教职工清扫校园积雪。“我们也借此机会增加雪天安全常识课程，减少户外活动。”三年级班主任胡光玉说。记者看到，教室和宿舍由封闭的连廊相连，学生们不用冒雪、踏雪来回，既保暖又安全。\n孩子们吃得咋样？学校食堂管理员王岳超告诉记者，降雪前，食堂就备好了半个月的物资。记者从一周食谱上看到，13日中午，食堂为学生们提供了炖鸡腿、炒蒜薹、西红柿炒鸡蛋。“水果菜肉蛋奶，每天的食谱不重样。”王岳超说。\n这几日，学校正为孩子们量尺寸，准备给每名学生发一件羽绒马甲，再添一重温暖。"
  },
  {
    "title": "中央生态环保督察聚焦环境基础设施建设和运行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_2-15.htm",
    "date": "2023-12-18",
    "content": "中央经济工作会议系统部署2024年经济工作，明确要求“深入推进生态文明建设和绿色低碳发展”“持续深入打好蓝天、碧水、净土保卫战”。\n环境基础设施是持续深入打好污染防治攻坚战、改善生态环境质量、增进民生福祉的基础保障，是第三轮中央生态环境保护督察重点关注的内容。中央生态环境保护督察近日公开通报福建、河南、海南、甘肃、青海5省的第三批典型案例，这5个典型案例均为一些地方环境基础设施，特别是水环境基础设施建设和运行存在的短板弱项。\n中央生态环境保护督察协调局有关负责人表示：“中央生态环境保护督察公开通报一些地方环境基础设施建设和运行存在的短板弱项，旨在发挥警示作用，切实推动问题整改，助力深入推进生态文明建设和绿色低碳发展，厚植高质量发展的绿色底色。”\n一些地方城市环境基础设施存在短板，生活污水收集处理不到位\n最近，中央第一生态环境保护督察组督察福建省发现，龙岩、泉州城市环境基础设施短板问题突出，生活污水收集处理不到位。其中，督察发现，龙岩市污水管网建设改造工作不到位，老旧城区和40个城中村合计14.9平方公里区域雨污不分，占建成区总面积比例达20%以上，雨季大量污水下江入河。\n中央第二生态环境保护督察组督察河南省发现，洛阳、濮阳、信阳、驻马店等市部分地区水环境基础设施建设推进不力，污水直排问题依然突出。其中，督察发现，洛阳市城区多座污水处理厂长期超负荷运行，今年前8个月，瀍东、涧西、新区污水处理厂开启溢流闸排污竟分别高达35次、36次、13次。\n一些地方环境基础设施建设滞后，运行管理不到位\n中央第三生态环境保护督察组督察海南省发现，海南省一些地方生活污水基础设施建设推进不力，管网缺失严重。《海南省城镇污水处理设施建设“十三五”规划》要求2020年完成133个污水处理项目，按期完成的仅50个，截至目前仍有10个未完成。其中，海口市江东新区水质净化中心2022年1月建成投运，但建成以来长期“吃不饱”，计划建设的66.9公里污水干管实际建成36公里，正常通水的仅6.9公里。\n中央第四生态环境保护督察组督察甘肃省发现，甘肃省黄河流域部分城市环境基础设施建设滞后、运行管理不到位，存在环境污染和环境安全风险隐患。其中，督察发现，2013年起兰州市开发建设白道坪片区，目前片区入住人口已达6.5万，日均用水量约1.7万立方米，但至今未按规划配套建设污水处理厂，也未建设管网与其他污水处理厂连接，片区生活污水仅靠临时设施收集处理，实际处理水量约0.7万立方米/日。\n中央第五生态环境保护督察组督察青海省发现，西宁、海东两市生活污水收集处理设施历史欠账多，污水处理厂建设滞后，排水管网中雨水、污水管道多处混接错接，污水溢流或直排，影响周边河流水质。督察发现，西宁市直到今年4月，才对主城区市政道路两侧的1897公里雨污管道开展排查，发现1419处雨污混接错接问题，截至督察时，尚有1171处未完成改造；海东市直到今年7月才组织各县区开展城镇生活污水管网排查，发现雨污混接错接问题924处，截至督察时才着手开始整治。\n近年来我国污水处理能力大幅提升，还须持续发力久久为功\n党中央、国务院高度重视环境基础设施建设和运行，并将其作为持续深入打好污染防治攻坚战、全面推进美丽中国建设的重要任务之一。\n中国人民大学环境学院副院长、水环境治理专家刘国华表示，党的十八大以来，我国污水处理能力和污水处理率大幅提升，污水处理设施的建设和运营，为我国改善水环境质量发挥了重要作用，也为经济高质量发展提供了有力保障。\n“从这次中央生态环境保护督察公开通报的典型案例以及我们平时在各地的调查研究来看，应该认识到，一些地方当前的污水处理效率还不高，与经济社会高质量发展的要求还不相符，与人民群众的期盼还有差距。这一问题值得高度重视，须持续发力、久久为功。”刘国华认为。\n第三轮第一批中央生态环境保护督察公开通报第三批5个典型案例后，福建、河南、海南、甘肃、青海5省高度重视，积极推进边督边改。5省省委、省政府主要领导同志通过提出明确要求、现场调研督办、召开专题会议推进等方式，大力推动督察整改工作。\n专家建议，各地区各部门应严格落实《“十四五”城镇污水处理及资源化利用发展规划》等各项任务要求，加快形成布局合理、系统协调、安全高效、节能低碳的城镇污水收集处理及资源化利用新格局。加大科研力度，实现传统污水处理过程的提质增效和节能降耗。同时，创新实施模式，鼓励推广生态环境导向的开发模式，积极引导社会资本参与环境基础设施项目建设运营。\n华中师范大学城市与环境科学学院副教授易军认为，加快推进环境基础设施建设，不仅能够有效提升环境扩容能力，盘活存量环境资源，为经济发展释放更多环境容量，还将有力拉动投资、扩大需求、促进就业、推动经济增长，助力协同推进高质量发展和高水平保护。"
  },
  {
    "title": "未来一周我国大部地区气温持续偏低",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_3-15.htm",
    "date": "2023-12-18",
    "content": "记者从中央气象台获悉：受寒潮和后续冷空气影响，未来一周我国大部地区气温将持续偏低。12日夜间至16日，我国大部先后出现大风和降温天气。目前，虽然强寒潮过程已经结束，但我国大部仍被强大的冷高压主体控制，18日至20日还将有一股较强冷空气自北向南影响我国中东部地区。\n17日，国家防灾减灾救灾委员会发出通知，要求抓细抓实低温雨雪冰冻灾害防范应对各项措施，全力做好各类突发险情应对处置，确保人民群众安全温暖过冬。为支持山西做好低温寒潮、雨雪冰冻救灾工作，国家防灾减灾救灾委员会办公室、应急管理部派出工作组深入山西省垣曲县指导救灾工作。应急管理部会同国家粮食和物资储备局向山西紧急调拨的1万件棉大衣、1万床棉被等中央救灾物资及5000套家庭应急照明设备，17日已全部运抵垣曲、闻喜、长治等受灾地区。\n记者从水利部获悉：17日，黄河下游陶城铺控导工程（山东聊城阳谷）以下河段全线流凌，黄河上游内蒙古河段封河持续发展。水利部派出工作组赴黄河山东河段指导督促地方做好相关工作。\n天津民政部门启动“市—区—街（乡镇）—村（居）委员会”四级救助网络，畅通快速救助渠道。天津商务部门启动重要生活必需品应急日监测机制。内蒙古自治区应急管理厅向呼伦贝尔市、兴安盟、通辽市、赤峰市、乌兰察布市等5个盟市预调拨4.05万件御寒保暖物资。广西壮族自治区应急管理委员会要求各有关部门加强联合会商和协调联动，强化交通保畅、能源保供、救灾救助等。\n（综合本报记者李红梅、刘温馨、王浩、武少民、李家鼎、张枨、庞革平、祝佳祺报道）"
  },
  {
    "title": "五粮液 同心同向同行 共创和美未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_4-15.htm",
    "date": "2023-12-18",
    "content": "五粮液第二十七届12·18共商共建共享大会\n2023中国国际名酒博览会\n中国·宜宾"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/18/nw.D110000renmrb_20231218_5-15.htm",
    "date": "2023-12-18",
    "content": "版式设计：蔡华伟"
  }
]