[
  {
    "title": "习近平在河北考察并主持召开深入推进京津冀协同发展座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-01.htm",
    "date": "2023-05-13",
    "content": "■ 要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区\n■ 党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径\n■ 要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量\n■ 要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展\n■ 京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群\n■ 推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程\n■ 要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地\n■ 深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证\n\n本报石家庄5月12日电  中共中央总书记、国家主席、中央军委主席习近平近日在河北考察，主持召开深入推进京津冀协同发展座谈会并发表重要讲话。他强调，要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。中共中央政治局常委、中央办公厅主任蔡奇陪同考察并出席座谈会。\n5月11日至12日，习近平在河北省委书记倪岳峰、省长王正谱陪同下，先后来到沧州、石家庄等地，深入农村、港口、科研单位等，实地了解京津冀协同发展情况。\n11日上午，习近平来到沧州市，考察了黄骅市旧城镇仙庄片区旱碱地麦田，了解盐碱地整治、旱碱麦种植推广及产业化情况。习近平走进麦田，仔细察看小麦长势，并向正在田里劳作的种植户、农技专家询问旱碱麦产量、价格、品质、收益等。习近平指出，开展盐碱地综合利用，是一个战略问题，必须摆上重要位置。要立足我国盐碱地多、开发潜力大的实际，发挥科技创新的关键作用，加大盐碱地改造提升力度，加强适宜盐碱地作物品种开发推广，有效拓展适宜作物播种面积，积极发展深加工，做好盐碱地特色农业这篇大文章。\n11日下午，习近平来到黄骅港煤炭港区码头，了解河北省港口整合发展和黄骅港生产经营、发展规划等情况。习近平强调，河北区位优势独特，海运条件便利，要持续推进港口转型升级和资源整合，优化港口功能布局，主动对接京津冀协同发展、高标准高质量建设雄安新区、共建“一带一路”等国家重大战略需求，在推动区域经济协调发展、建设现代化产业体系中发挥更大作用。黄骅港作为我国西煤东运、北煤南运的重要枢纽港口，要加强港口能力建设，创新管理体制机制，打造多功能、综合性、现代化大港。\n12日上午，习近平来到位于石家庄市的中国电科产业基础研究院考察调研，了解企业发展历程及产品研发、加强军民融合发展、提升自主保障能力建设等情况，走进生产车间察看芯片生产流程。习近平指出，加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑，必须瞄准国家战略需求，系统布局关键创新资源，发挥产学研深度融合优势，不断在关键核心技术上取得新突破。他勉励科技工作者再接再厉、勇攀科技高峰，不断攻克前沿技术，打造更多科技自立自强的大国重器。\n习近平随后考察了石家庄市国际生物医药园规划展馆，听取石家庄生物医药产业发展情况汇报，察看医药产品展示，了解药品研发生产情况。习近平强调，生物医药产业是关系国计民生和国家安全的战略性新兴产业。要加强基础研究和科技创新能力建设，把生物医药产业发展的命脉牢牢掌握在我们自己手中。要坚持人民至上、生命至上，研发生产更多适合中国人生命基因传承和身体素质特点的“中国药”，特别是要加强中医药传承创新发展。\n12日下午，习近平在石家庄市主持召开深入推进京津冀协同发展座谈会。河北省委书记倪岳峰、天津市委书记陈敏尔先后发言，北京市委书记尹力提交了书面发言，就深入推进京津冀协同发展汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他对党的十九大以来河北经济社会发展取得的成绩表示肯定，希望河北全面学习贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，在推进创新驱动发展中闯出新路子，在推进京津冀协同发展和高标准高质量建设雄安新区中彰显新担当，在推进全面绿色转型中实现新突破，在推进深化改革开放中培育新优势，在推进共同富裕中展现新作为，加快建设经济强省、美丽河北，奋力谱写中国式现代化建设河北篇章。\n习近平强调，党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。\n习近平指出，要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量。\n习近平强调，要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展。\n习近平指出，京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群。\n习近平强调，推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程。\n习近平指出，要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地。\n习近平强调，深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，坚持在大局下思考和行动，更加有力有效推进京津冀协同发展。要突出首要任务，围绕疏解北京非首都功能，推动资源、政策、力量聚焦，确保标志性疏解项目取得明显成效。要把握区域差异，着力推动优势互补，既补各自的短板，又锻造共同的长板，把发展落差的势能变成协同发展的动能，让群众有更强的获得感。要进一步做实工作机制，形成更为紧密的协同推进格局。\n丁薛祥表示，要认真学习贯彻习近平总书记重要指示，坚持以空气质量明显改善为刚性要求，持之以恒做好大气污染防治工作，推动京津冀协同发展迈上新水平。加快产业结构优化升级，坚决遏制高耗能、高排放、低水平项目盲目发展；促进能源结构低碳转型，加强煤炭清洁高效利用，大力发展新能源和清洁能源；调整优化运输结构，从源头上减少燃油污染排放；持续深化大气污染联防联控，压实地方政府责任，形成齐抓共管合力。\n李干杰、何立峰等陪同考察并出席座谈会，吴政隆、穆虹及主题教育中央第二指导组、中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "各部门深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-01.htm",
    "date": "2023-05-13",
    "content": "办好农村的事，实现乡村振兴，关键在党。\n习近平总书记关于“三农”工作的重要论述，是习近平新时代中国特色社会主义思想的重要组成部分，是做好新时代新征程“三农”工作的行动指南和根本遵循，对于坚持把解决好“三农”问题作为全党工作重中之重，举全党全社会之力推动乡村振兴具有重大指导意义。\n全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育以来，各部门把主题教育同推动“三农”工作紧密结合起来，教育引导广大党员、干部立足岗位学思想、见行动，学深悟透习近平总书记关于“三农”工作的重要论述，增强做好新时代新征程“三农”工作的责任感使命感，以锐意进取、担当作为的精气神，开创“三农”工作新局面。\n中国要强，农业必须强。各部门坚持学做结合，促进农业高质高效。\n农业农村部党组印发主题教育实施方案，对部系统党员、干部全面深入学习习近平新时代中国特色社会主义思想作出系统部署，要求结合“三农”工作实际和职责任务读原著、学原文、悟原理。通过理论学习中心组学习、专题党课、读书班等形式，分专题开展集中学习、研讨交流，努力将学习所思、所想、所得转化为做好“三农”工作的思路办法、政策举措和制度机制。通过学思践悟，发展现代农业，推进技术装备研发应用，加紧急需技术攻关，着力促进农业高质高效。\n主题教育开展以来，财政部组织人员，赴山东、湖北、四川等地，围绕财政支持全面推进乡村振兴等主题开展一线调研，着力把财政政策举措的实施情况摸清摸实，切实把调研成果转化为推进工作的实际成效。近日，中央财政下达资金，向实际种粮农民发放一次性补贴支持春耕生产，在小麦产量形成的重要时节及时下达小麦“一喷三防”补助资金，促进保大穗、增粒重、提单产，助力夏粮稳产丰收，为全年粮食丰收夯实基础。\n中国人民银行紧扣目标任务，把开展主题教育与做好乡村振兴金融服务工作结合起来，粮食和重要农产品稳产保供金融服务不断完善，农业农村基础设施建设中长期贷款投放显著增加，农业经营主体、新市民等重点群体金融服务水平稳步提升。\n水利部坚持学思用贯通、知信行统一，扎实推进乡村振兴，围绕粮食安全、乡村产业等，继续推进大中型灌区建设，开展中小型抗旱应急备用水源工程建设，实施水土流失综合治理，加大对国家乡村振兴重点帮扶县的支持力度，解决农业农村发展最迫切、农民群众反映最强烈的涉水问题。\n乡村发展是历史命题，是时代课题。建设宜居宜业和美乡村是农业强国的应有之义。各部门高效统筹资源，促进乡村宜居宜业。\n自然资源部多措并举全力助推乡村振兴，印发关于加强国土空间详细规划工作的通知，明确要加强指导村庄规划编制，统筹保障乡村发展空间，引领乡村建设。继续安排每个脱贫县计划指标600亩，专项用于巩固拓展脱贫攻坚成果和乡村振兴用地需要。继续单列农村村民住宅建设用地计划，专项用于符合“一户一宅”和国土空间规划要求的农村村民住宅建设，实行实报实销。\n国家乡村振兴局坚持把主题教育同推进乡村振兴结合起来，扎实有序推进乡村建设、乡村治理，建设宜居宜业和美乡村，逐步使农村基本具备现代生活条件。目前，已经印发了大兴调查研究实施方案，明确了调查研究的主题、内容和有关要求。\n审计署聚焦党中央决策部署，以强有力的农业农村审计监督保障执行、促进发展，推进乡村振兴。\n国家邮政局要求全系统全行业切实巩固拓展快递进村成果，持续在加快建设县乡村三级快递基础设施上下功夫，坚定不移推进革命老区、民族地区农村快递业发展。\n农业农村工作，说一千道一万，增加农民收入是关键。各部门一体推进学思践悟，促进农民富裕富足。\n中华全国供销合作总社牢记为农服务宗旨，着力构建职责清晰、各负其责、合力推进的责任体系，为全系统服务乡村振兴提供了有力保障。研究起草了促进产业振兴的指导意见，着力破解当前“土特产”发展中面临的主体不强、产业链延伸不足、助农增收作用发挥不够等堵点卡点，更好促进农民“富口袋”。\n国家国防科工局主动探索“先进技术+资源禀赋”帮扶新模式，积极开展对陕西省略阳和宁强两县的定点帮扶，组织中国农科院、中国科学院等9家单位开展中药材育种，围绕中药材优良品种选育培育开展技术攻关，服务当地中药材提质增效，促进农民增收。\n银保监会引导银行保险机构增投入、强能力、提质效，不断健全农村金融服务体系，提高农村金融服务水平，千方百计拓宽农民增收渠道。\n国家能源局重点组织实施农村电网巩固提升工程，不断提高边远地区、脱贫地区等农网薄弱地区供电质量保障水平，发展农村可再生能源，为农民增收创造条件。\n乡村振兴，关键在人、关键在干。各部门坚持在深入开展主题教育中学思想、见行动，正铆足干劲，以更大的决心、更明确的目标、更有力的举措全面推进乡村振兴。\n（本报记者高云才、朱隽、顾仲阳、曲哲涵、冯华、王浩、吴秋余、欧阳洁、屈信明、齐志明、丁怡婷、韩鑫）"
  },
  {
    "title": "刘国中在江苏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-02.htm",
    "date": "2023-05-13",
    "content": "新华社南京5月12日电  中共中央政治局委员、国务院副总理刘国中近日到江苏调研。他强调，要深入贯彻习近平总书记关于“三农”工作的重要论述，按照党中央决策部署，更加重视藏粮于技，坚持农业科技自立自强，加快关键核心技术攻关、成果转化和推广应用，夯实国家粮食安全根基，为加快建设农业强国提供有力支撑。\n刘国中先后到南京、徐州等地考察了农业科研院所、涉农高等院校、农机研发机构、种业企业、农业科技服务组织，详细了解农业科技研发和成果推广应用等情况。他强调，科技创新是推进农业现代化的关键。要遵循农业科技规律，聚力攻关农业“卡脖子”技术，深入实施种业振兴行动，加快推进高标准农田建设，补上短板弱项。要发挥新型举国体制优势，整合资源力量，健全创新体系，支持创新平台和人才队伍建设，强化产学研协同攻关，提升农业科技创新整体效能。\n刘国中指出，农业科技必须坚持产业需求导向，切实保障粮食和重要农产品稳定安全供给。要围绕稳产增产需求，聚焦粮油、畜禽水产等重点领域突破新品种新技术，提升质量、效益和竞争力。要适应农业产业个性化要求，加紧研发丘陵山区适用小型机械和园艺机械。要加强系统集成应用，推进良种良法配套、农技农艺融合，促进大面积提高单产。\n刘国中强调，小农户数量众多是我国基本农情，必须做好面向千家万户的农业科技成果推广应用，助力小农户走上现代农业发展轨道。要强化基层农技推广体系公益性服务功能，稳定队伍、完善机制、激发活力。要积极培育壮大社会化农业科技服务主体，创新模式、注重实效，打通科技进村入户“最后一公里”。\n调研期间，刘国中走进田间地头察看冬小麦长势，了解病虫害防治和夏收夏种准备等情况，要求全面落实粮食生产责任和政策措施，加强工作指导和技术服务，坚决夺取夏粮丰收。"
  },
  {
    "title": "河南柘城推进农产品精深加工——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-02.htm",
    "date": "2023-05-13",
    "content": "河南柘城三樱椒，果实才有二寸长，小拇指粗细，却是椒小味辣、营养丰富，行销海内外。从种植三樱椒开始，柘城县逐步发展为全国重要的辣椒种植、集散中心，全县辣椒种植面积40万亩，有20万人从事辣椒产业，带动3.6万人稳定脱贫。\n生产规模上去了，附加值如何提高？近年来，柘城干部群众立足辣椒原料产地和集散地优势，不断探索辣椒深加工，努力把二寸小辣椒的产业链拉得更长。\n加工深一分\n利润多一分\n天还没亮，位于凤凰街道的中国柘城辣椒大市场已经热闹起来。天南海北的客商进进出出，围绕着成堆的辣椒，完成一笔笔交易。\n手握木锨，抄起一小堆辣椒，在手电照射下缓慢倾倒，下落、碰撞中，辣椒发出“哗啦啦”清脆、干爽的声音；上手抓一把，干脆紧实，鼻子再闻一闻，辣香扑鼻。\n“哗啦啦的声音，说明籽和壳分得开，辣椒比较干，能卖个好价钱。”河南椒源食品有限公司负责人陈辉对记者说，做好辣椒经纪人需要“看、听、摸”，“干活就是一把锨，一手摸”。\n柘城县从1976年开始引种三樱椒，得益于适宜的气候、肥沃的土壤，在一代代干部群众的共同努力下，逐步发展成为重要的辣椒种植、集散中心，全县年产干椒12万吨。柘城辣椒大市场是全国最大的干椒交易市场，每年有70万吨辣椒在此集散、交易，辐射全国，出口20余个国家和地区，年交易额超百亿元。\n辣椒经纪人这个行当也随之兴旺起来。高峰时，全县有3万人进入辣椒经纪人行业。\n“懂辣椒、有人脉、明行情，辣椒经纪人可以快速促成交易。”陈辉的父亲从上世纪80年代就入了行，他子承父业，有着辣椒经纪人“一手摸”的“老本领”，更有自己的“新琢磨”。\n2018年，重庆某大型火锅连锁企业找到陈辉，要他帮忙采购30吨干辣椒，每斤价格比市场价高1元钱。陈辉到市场一转，却没找到合适的辣椒。\n“人家出价高，要求也高，具体指标一列就是13项，必须初步加工、筛选以后才能达标。”陈辉干脆垫资买来辣椒，再租赁色选机去尘、去土、去杂质，一套加工完成，终于满足了客户要求，“每斤利润7毛钱，比原来单纯做经纪人利润高得多”。那一次，陈辉净赚近4万元。\n“过去，辣椒经纪人主要服务小商小贩，要求低、利润薄。从一分一毛里抠利润，我们挣不了几个佣金。”陈辉说：“现在不一样了，消费终端不断升级，餐饮、食品公司需求大、出价高。”\n陈辉决定转型搞加工。找场地、建厂房、买机器、谈客户……不到两年时间，他就和全国20多家大型食品、餐饮企业签订了初加工辣椒原料供应协议。截至去年底，公司年销售粗加工干辣椒2000多吨，销售额达7000万元。\n“客户看中我丰富的筛选辣椒经验，也看中柘城在种植、集散方面的优势。”陈辉感叹：“加工深一分，利润就能多一分。我们如今还涉足辣椒面、辣椒油生产，利润还能再提高。”\n随着利润增长，公司加工厂的工人日工资平均在200元左右，熟练工人能突破300元。\n买全国辣椒\n卖全球市场\n挂断和泰国客户的语音电话，柘城县恒丰食品有限公司总经理位玲玲，抬头看了一眼挂在墙上的无菌车间规划图，眼神中露出几分期待。\n“这次客户又下了20个集装箱的订单，我推掉了10个。没办法，订单太多，生产不过来啊！”海外市场对中国辣椒的需求很大，她感到公司产能亟待提高。\n爱旅行、爱美食的位玲玲，曾去过东南亚和欧美的20多个国家。惊叹于各国消费者对辣椒的喜爱，她选定了创业目标，利用自己的海外人脉，做起了辣椒出口生意。18年来，她的辣椒出口生意越做越大。\n“泰国客商，喜欢买陕西的二荆条和新疆的线辣椒，做成冬阴功汤调料；欧洲客户，喜欢买三樱椒切成的辣椒碎，撒到烤肉上；美国的商超，喜欢出售5斤装的混合辣椒粉……”位玲玲说：“哪里都有爱吃辣的人，对辣椒的品种、口感乃至于色泽、形状，各有偏好。只有依托于柘城这个‘买全国、卖全球’的辣椒集散中心，才能满足这样丰富多样的需求。”\n如今，她在柘城建起了占地40亩的加工厂，拥有烘干、色选、粉碎、研磨和包装的全套生产线，根据客户不同要求，生产辣椒粉、辣椒碎等辣椒制品。\n去年，公司出口额近亿元。“今年一季度已达到5000万元，全年达到2亿元不是问题。”位玲玲的目标还不止于此：“等建成无菌车间，通过外国客户验收，我们就把辣椒粗加工生产更多外包出去，要向国外客户要产业，争取让他们把更多诸如添加香料、炒制、调制等深加工工序放到我们这里。”\n位玲玲的老家在邻县，但把公司设在柘城，既因为原料采购方便，也考虑土地、用工、电力等生产成本。“好多客户都愿意让我们做深加工。”位玲玲说：“海外市场需求旺盛，10年内年销售额翻两番不是梦！”\n厂里自动化水平高，工人主要做一些裁剪、包装的活。越来越多农民把孩子送到县城读书，在附近小区买房或租房。“接送孩子之余，来这做活。看娃、挣钱两不误。”位玲玲说。\n“依托辣椒种植、流通优势，面向海内外市场，不断延长辣椒加工链条。”柘城县县长余化敏说，下一步要争取把更多深加工环节吸引到柘城，留在柘城。\n从地头田间\n到厂区车间\n来到位于柘城县双河街道的河南辣德鲜食品有限公司生产厂区，最显眼的要数30口一人多高的大瓮。从瓮里捞一把发酵了大半年的三樱椒出来，辣椒通体嫩绿，放嘴里一嚼，香辣无比，口有余味。\n“等这些辣椒发酵满一年，我们就送到车间里，加工成各种各样的鲜辣椒酱。”公司负责人韩锦友说，从地里摘下辣椒，做成辣椒酱，送到消费者餐桌，辣德鲜做成了一条完整的辣椒精深加工产业链。\n一度，柘城县的辣椒精深加工产业空白一片。\n“由于鲜辣椒不好保存，所以市场交易的多是干辣椒，看着生意量大，附加值并不高。”小时候跟着父兄外出收辣椒，在外经商多年后，韩锦友敏锐意识到了商机。\n2015年，他带着从新加坡名厨那里学来的鲜辣椒酱制作技术，回到柘城县投资建厂，以鲜辣椒为原料，生产各种辣椒酱。\n“我们学来了鲜辣椒的发酵、调味手艺，又自主研发了用天然植物成分取代添加剂的技术，最大限度保证鲜辣椒鲜脆的口感和营养。”韩锦友说。\n发酵一年以后的辣椒被送到车间切碎，再加入天然植物成分着色、调味后，与蒲公英、鲜笋、香菇等混合，就做成了各色各样的辣椒酱，大受市场欢迎。\n“我们去年销售额2个亿，今年第一季度已经卖了1个多亿。”韩锦友说，鲜辣椒酱的毛利润能到30%以上。\n他告诉记者，由于掌握了从地头到餐桌的全产业链和核心技术，企业抗风险能力大大增强。“辣椒价格年年波动。我们和柘城本地辣椒种植大户签了供应协议，稳定了价格，较长的发酵期和先进的生产工艺，也能帮我们稳定成本。”韩锦友预计，3年内企业销售额将达到10亿元。\n如今，柘城县已经涌现出辣德鲜、望鲜楼、春海辣椒等省市级农业产业化龙头企业26家，产品涵盖从辣椒粉、辣椒丝、辣椒段、辣椒油到辣椒酱等8大系列26个品种，辣椒年加工能力超过30万吨。\n“立足自身优势，不断深挖产业链，延伸价值链，小辣椒就是我们柘城的大品牌、大产业。”余化敏说。\n\n本期统筹：蒋雪婕"
  },
  {
    "title": "习近平在河北考察并主持召开深入推进京津冀协同发展座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-02.htm",
    "date": "2023-05-13",
    "content": "■ 要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区\n■ 党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径\n■ 要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量\n■ 要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展\n■ 京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群\n■ 推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程\n■ 要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地\n■ 深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证\n\n本报石家庄5月12日电  中共中央总书记、国家主席、中央军委主席习近平近日在河北考察，主持召开深入推进京津冀协同发展座谈会并发表重要讲话。他强调，要坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。中共中央政治局常委、中央办公厅主任蔡奇陪同考察并出席座谈会。\n5月11日至12日，习近平在河北省委书记倪岳峰、省长王正谱陪同下，先后来到沧州、石家庄等地，深入农村、港口、科研单位等，实地了解京津冀协同发展情况。\n11日上午，习近平来到沧州市，考察了黄骅市旧城镇仙庄片区旱碱地麦田，了解盐碱地整治、旱碱麦种植推广及产业化情况。习近平走进麦田，仔细察看小麦长势，并向正在田里劳作的种植户、农技专家询问旱碱麦产量、价格、品质、收益等。习近平指出，开展盐碱地综合利用，是一个战略问题，必须摆上重要位置。要立足我国盐碱地多、开发潜力大的实际，发挥科技创新的关键作用，加大盐碱地改造提升力度，加强适宜盐碱地作物品种开发推广，有效拓展适宜作物播种面积，积极发展深加工，做好盐碱地特色农业这篇大文章。\n11日下午，习近平来到黄骅港煤炭港区码头，了解河北省港口整合发展和黄骅港生产经营、发展规划等情况。习近平强调，河北区位优势独特，海运条件便利，要持续推进港口转型升级和资源整合，优化港口功能布局，主动对接京津冀协同发展、高标准高质量建设雄安新区、共建“一带一路”等国家重大战略需求，在推动区域经济协调发展、建设现代化产业体系中发挥更大作用。黄骅港作为我国西煤东运、北煤南运的重要枢纽港口，要加强港口能力建设，创新管理体制机制，打造多功能、综合性、现代化大港。\n12日上午，习近平来到位于石家庄市的中国电科产业基础研究院考察调研，了解企业发展历程及产品研发、加强军民融合发展、提升自主保障能力建设等情况，走进生产车间察看芯片生产流程。习近平指出，加快建设科技强国是全面建设社会主义现代化国家、全面推进中华民族伟大复兴的战略支撑，必须瞄准国家战略需求，系统布局关键创新资源，发挥产学研深度融合优势，不断在关键核心技术上取得新突破。他勉励科技工作者再接再厉、勇攀科技高峰，不断攻克前沿技术，打造更多科技自立自强的大国重器。\n习近平随后考察了石家庄市国际生物医药园规划展馆，听取石家庄生物医药产业发展情况汇报，察看医药产品展示，了解药品研发生产情况。习近平强调，生物医药产业是关系国计民生和国家安全的战略性新兴产业。要加强基础研究和科技创新能力建设，把生物医药产业发展的命脉牢牢掌握在我们自己手中。要坚持人民至上、生命至上，研发生产更多适合中国人生命基因传承和身体素质特点的“中国药”，特别是要加强中医药传承创新发展。\n12日下午，习近平在石家庄市主持召开深入推进京津冀协同发展座谈会。河北省委书记倪岳峰、天津市委书记陈敏尔先后发言，北京市委书记尹力提交了书面发言，就深入推进京津冀协同发展汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他对党的十九大以来河北经济社会发展取得的成绩表示肯定，希望河北全面学习贯彻党的二十大精神，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，在推进创新驱动发展中闯出新路子，在推进京津冀协同发展和高标准高质量建设雄安新区中彰显新担当，在推进全面绿色转型中实现新突破，在推进深化改革开放中培育新优势，在推进共同富裕中展现新作为，加快建设经济强省、美丽河北，奋力谱写中国式现代化建设河北篇章。\n习近平强调，党的十九大以来，按照党中央决策部署，京津冀3省市切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展取得新的显著成效，疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。\n习近平指出，要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。要着力抓好标志性项目向外疏解，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等。要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。要进一步从源头上严控北京非首都功能增量。\n习近平强调，要推动北京“新两翼”建设取得更大突破。北京城市副中心建设要处理好同雄安新区的关系，“两翼”要协同发力，有效解决北京“大城市病”问题。要处理好同中心城区的关系，实现以副辅主、主副共兴。要加快推进第二批北京市属行政企事业单位迁入副中心，腾出的空间主要用于加强对首都核心功能的服务保障。要处理好同周边地区的关系，带动周边交界地区高质量发展。\n习近平指出，京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。要构建产学研协作新模式，提升科技成果区域内转化效率和比重。要强化企业的创新主体地位，形成一批有自主知识产权和国际竞争力的创新型领军企业。要巩固壮大实体经济根基，把集成电路、网络安全、生物医药、电力装备、安全应急装备等战略性新兴产业发展作为重中之重，着力打造世界级先进制造业集群。\n习近平强调，推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。要大兴调查研究之风，深入了解群众需求，切实解决广大百姓关心关切的利益问题，不断提高人民群众的获得感、幸福感、安全感。要加快推进公共服务共建共享，强化就业优先政策，促进京津冀地区更加充分更高质量就业。要推动京津优质中小学基础教育资源同河北共享，深化区域内高校师资队伍、学科建设、成果转化等方面合作。要推进医联体建设，推动京津养老项目向河北具备条件的地区延伸布局。要持续抓好北方防沙带等生态保护和修复重点工程建设，持续推进绿色生态屏障建设等重大生态工程。\n习近平指出，要继续加快推进交通等基础设施建设，深入推进区域内部协同。要唱好京津“双城记”，拓展合作广度和深度，共同打造区域发展高地，在建设京津冀世界级城市群中发挥辐射带动和高端引领作用。要把北京科技创新优势和天津先进制造研发优势结合起来，加强关键核心技术联合攻关，共建京津冀国家技术创新中心，提升科技创新增长引擎能力。河北要发挥环京津的地缘优势，从不同方向打造联通京津的经济廊道，北京、天津要持续深化对河北的帮扶，带动河北有条件的地区更好承接京津科技溢出效应和产业转移。要进一步推进体制机制改革和扩大对外开放，下大气力优化营商环境，积极同国内外其他地区沟通对接，打造全国对外开放高地。\n习近平强调，深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，坚持在大局下思考和行动，更加有力有效推进京津冀协同发展。要突出首要任务，围绕疏解北京非首都功能，推动资源、政策、力量聚焦，确保标志性疏解项目取得明显成效。要把握区域差异，着力推动优势互补，既补各自的短板，又锻造共同的长板，把发展落差的势能变成协同发展的动能，让群众有更强的获得感。要进一步做实工作机制，形成更为紧密的协同推进格局。\n丁薛祥表示，要认真学习贯彻习近平总书记重要指示，坚持以空气质量明显改善为刚性要求，持之以恒做好大气污染防治工作，推动京津冀协同发展迈上新水平。加快产业结构优化升级，坚决遏制高耗能、高排放、低水平项目盲目发展；促进能源结构低碳转型，加强煤炭清洁高效利用，大力发展新能源和清洁能源；调整优化运输结构，从源头上减少燃油污染排放；持续深化大气污染联防联控，压实地方政府责任，形成齐抓共管合力。\n李干杰、何立峰等陪同考察并出席座谈会，吴政隆、穆虹及主题教育中央第二指导组、中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "2022年我国农产品加工转化率达72%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_4-02.htm",
    "date": "2023-05-13",
    "content": "红彤彤的山楂果，经过清洗、切片、烘干等环节，变身为山楂片、山楂汁。在河北省临漳县，加工线激活产业链，山楂产业产值达1.6亿元，小山楂映红了好日子。\n鱼米之乡江苏省沭阳县，一粒米既能“变身”为精米、香米、粥米，还能继续深加工为米糠油、谷维素等产品，产业链拉长价值链，稻米加工业总产值超36亿元。\n从南到北，粮棉油糖、果菜茶树、畜牧水产，广袤田野里的农产品“跃”上生产线，变为琳琅满目的消费品。农产品加工业一头连着农业、农村和农民，一头连着工业、城市和市民，是体量大、产业关联度高、农民受益面广的乡村产业。2022年，全国农产品加工企业营业收入近25万亿元，农产品加工转化率达72%，到2025年有望达到80%。\n——田间连车间，延长链条。越来越多的粮仓变“厨房”。新技术多起来，破解农产品加工工艺和设备瓶颈，集成创制一批科技含量高、适用性广的加工工艺及配套装备，推进农产品初加工机械化。到2025年，我国农产品初加工机械化率力争达50%以上。企业实力强起来，完善配套政策，强化金融扶持，以特色产业培育优质企业，以优质企业促进产业提升。\n——地头连餐桌，优化供给。消费结构升级为农产品加工业开掘了巨大的发展空间。开发多元产品，形成需求牵引供给、供给创造需求的更高水平动态平衡。农产品初加工、精深加工、副产品综合利用等，将为市场供给更多绿色、优质、安全、美味的商品。2022年，绿色、有机、地理标志农产品产量占比达到11%，农产品质量安全例行监测合格率97.6%。\n——乡村连城市，畅通循环。乡村既是巨大的消费市场，又是巨大的要素市场，是国内大循环的重要组成部分。农产品加工，亦工亦农，连城带乡。一头，源源不断的农产品走向商超货架。另一头，随着一批批加工项目落地田间，人才、资金、技术等现代要素从城市回流乡村，推进城乡协调发展，提高国内大循环的覆盖面。以构建现代乡村产业体系为着力点，以农业产业强镇、特色产业集群等项目为抓手，农产品加工业将进一步提档升级。"
  },
  {
    "title": "交能融合供绿电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_5-02.htm",
    "date": "2023-05-13",
    "content": "5月10日，山东枣菏高速公路交能融合示范工程项目金乡段正式并网发电。据介绍，枣菏高速示范项目利用服务区、路侧边坡等高速公路基础设施，就地开发建设光伏发电设施，构建交能融合系统，为基础设施与运输车辆持续提供绿色能源。该项目总装机容量约124兆瓦，本次并网发电的金乡段，总装机容量22.09兆瓦，铺设路域光伏32公里，预计年平均发电量2437万千瓦时，每年减排二氧化碳约2万吨。\n本报记者  张武军摄"
  },
  {
    "title": "4月新办涉税经营主体148万户",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_6-02.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者王观）国家税务总局最新发布的数据显示，今年4月到税务部门新办理税种认定、发票领用、申报纳税等涉税事项的经营主体（以下简称“新办涉税经营主体”）148万户，同比增长28.8%。\n分类型看，企业、个体工商户分别新办71万户和75.9万户，同比分别增长25.6%和33.6%。\n分产业看，第一、二、三产业的新办涉税经营主体分别为4.6万户、17.4万户和126万户，同比分别增长39.3%、12.1%和31.1%。\n分行业看，20个行业门类中，17个行业新办涉税经营主体数量同比正增长，其中，交通运输业、租赁和商务服务业、住宿和餐饮业增长较快，同比分别增长124.2%、58.4%和45.9%。\n分经济类型看，民营经济新办涉税经营主体146.4万户，同比增长28.7%；外资经济新办涉税经营主体0.6万户，同比增长87.9%；国有和集体经济新办涉税经营主体1万户，同比增长17.5%。\n截至4月底，全国涉税经营主体共8615.5万户，同比增长7.4%。"
  },
  {
    "title": "今年以来西部陆海新通道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_7-02.htm",
    "date": "2023-05-13",
    "content": "本报南宁5月12日电  （记者庞革平、祝佳祺）记者从中国铁路南宁局集团有限公司获悉：5月11日，满载货物的34126次列车从广西钦州铁路集装箱中心站开出，驶向重庆团结村站。这标志着今年以来，西部陆海新通道铁海联运班列货物运输突破30万标箱，比去年同期增加3.7万标箱，增幅14%。\n“今年经西部陆海新通道出口的货物增幅最大的是四川、广西、重庆生产的汽车零配件，是去年同期的两倍。”国铁南宁局沿海铁路公司钦州港东站副站长赵坚说。据了解，西部陆海新通道铁海联运班列货物运输品类已增加到940多种，辐射17个省份、61个市、115站，通达119个国家和地区的393个港口。"
  },
  {
    "title": "“为经济社会高质量发展积聚更多动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-03.htm",
    "date": "2023-05-13",
    "content": "“各自由贸易试验区、海南自由贸易港蓬勃兴起，沿海地区踊跃创新，中西部地区加快发展，东北振兴蓄势待发，边疆地区兴边富民。”放眼今日之中国，区域发展形势稳中向好，区域发展平衡性协调性持续增强，铺展一幅充满生机活力的画卷。接受本报记者采访的国际人士表示，新时代10年，中国稳步推进区域重大战略，筑牢区域协调发展的基石，为推进中国式现代化进程注入磅礴力量，也为世界其他国家带来可资借鉴的经验和共同发展的机遇。\n“充分反映了中国共产党人的远见卓识”\n党的十八大以来，习近平总书记高瞻远瞩、深谋远虑，亲自谋划、亲自部署、亲自推动京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长江三角洲区域一体化发展、黄河流域生态保护和高质量发展等区域重大战略，部署进一步完善支持西部大开发、东北振兴、中部崛起、东部率先发展的政策体系，确立了基本公共服务均等化、基础设施通达程度比较均衡、人民基本生活保障水平大体相当的区域协调发展目标。\n10年来，京津冀、长三角、粤港澳大湾区高质量发展动力源作用日益增强，长江、黄河两条母亲河走上生态优先、绿色发展的道路，东西部发展差距持续缩小、重要功能区关键作用更加凸显，城市与乡村互促共进、民生福祉不断增进……坚持优势互补、互利共赢，中国区域协调发展结出累累硕果。\n马来西亚太平洋研究中心首席顾问胡逸山表示，中国正在推动构建优势互补、高质量发展的区域经济布局和国土空间体系，在一系列区域重大战略部署下，各个地区和城市的优势得以充分发挥。中国找到了适合中国国情的发展模式，取得了世界瞩目的发展成就，这离不开中国共产党的科学决策。“在习近平主席的引领下，中国加强顶层设计，落实国家规划，发挥制度优势，大力推动区域协调高质量发展，促成不同区域以及区域内部的合作，充分反映了中国共产党人的远见卓识。”\n100多公里，复兴号50多分钟风驰电掣，这是北京到雄安的旅程。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。这里成为京津冀协同发展的热土、高质量发展的标杆。\n加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，雄安新区从规划设计就着眼于深入推进京津冀协同发展，未来将打造扩大开放新高地和对外合作新平台。短短6年时间，雄安的发展变化是惊人的，基础设施建设取得重大进展，设立了雄安自贸试验区，为吸引北京、天津等地的高技术人才打下了基础。雄安的发展可以看作推动高质量发展的样板。\n柬埔寨柬中关系发展学会会长谢莫尼勒表示，高标准高质量推进雄安新区建设，有利于集中承接北京的非首都功能疏解，对促进京津冀协同发展具有重要作用。“从长远来看，雄安新区将聚集大量高科技人才，极具创新潜力。这不仅为当地增添发展活力，也将带动周边地区就业和经济发展。”\n泰国正大管理学院中国—东盟研究中心主任汤之敏十分关注粤港澳大湾区建设。他表示，粤港澳大湾区开放程度高、创新能力强，发展前景广阔。粤港澳大湾区以香港、澳门、广州、深圳四大中心城市作为区域发展的核心引擎，将带动周边城市建设，未来将成为新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地。\n“让全体人民共享发展成果”\n高质量发展是协调成为内生特点的发展，蕴含着巨大潜能。金沙江上，白鹤滩水电站的巨量绿电，顺着密布的特高压线穿越山河，7毫秒左右就被“闪送”到2000公里之外的江浙两省；银兰高铁开通后，带动银川和兰州两地游客数量猛增，沿线各地枸杞、大枣、牛羊肉等特色农产品口碑远扬；以治气、治沙、治水为重点，京津冀加强区域生态环境联合治理和保护力度，青山常在、绿水长流、空气常新的生态新貌正加速呈现。\n“坚持区域协调发展，中国整体发展活力不断增强。”意大利新丝路促进会会长弗朗切斯科·马林焦刚刚访问了安徽省和江苏省，对两地的高质量发展感触深刻。“很多城市的工业园区都形成了有特色的产业集群，其中有许多高新产业。在我多次访问过的中部省份安徽，科技创新发展迅速、成果显著。”马林焦表示，中国区域发展差距逐步缩小，中西部地区一些“明星企业”正发展壮大，这与中国推动区域协调发展的战略息息相关。中国各地有着清晰的发展规划，地方之间能够互相协调配合，实现优势互补、共同发展。\n泰国泰中“一带一路”合作研究中心主任威伦·披差翁帕迪表示，中国四通八达的交通网络，尤其是迅速发展的高速铁路，展现了中国式现代化不断推进的进程，是推动区域协调发展的努力和成果。“高速铁路深刻改变了中国民众的出行习惯，让中国各地互联互通日益紧密，形成一个又一个区域经济圈。中国促进区域协调发展，为经济社会高质量发展积聚更多动力。”\n全体人民共同富裕是中国式现代化的本质特征，区域协调发展是实现共同富裕的必然要求。中国深化东西部协作和对口支援，深化东北与东部地区对口合作，完善对革命老区、边疆地区、生态退化地区、资源型地区和老工业基地等的精准支持政策，促进发达地区和欠发达地区更好共同发展。\n沙特中国问题专家阿卜杜勒·阿齐兹·沙巴尼曾在中国留学，见证了中国发挥比较优势、促进区域协调发展的举措。他说：“中国重视推动欠发达地区经济发展，逐步实现全体人民共同富裕。闽宁协作就是中国推动区域协调发展的典范。来自东部发达地区的资金、技术、人才、理念源源不断输入西部，实现了互利共赢。”\n满足人民对美好生活的向往，是区域协调发展的题中应有之义。新时代10年，中国坚持以人民为中心，提升各地区民生保障能力，不断增强人民群众的获得感幸福感安全感。\n“中国坚持以人民为中心的发展思想，不断推动高质量发展，为人民群众创造更好的经济和社会条件，让全体人民共享发展成果、过上更好的日子。”巴西中国问题研究中心主任罗尼·林斯表示，中国取得了举世瞩目的发展成就，离不开高效的政策执行。区域协调发展战略对补齐区域发展短板、缩小经济发展差距具有重要意义。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库表示，中国区域协调发展战略具有连贯性和创新性，为中国实现高质量发展目标奠定基础。中国充分考虑和照顾欠发达地区，尤其是对农村地区人民的需求，加大资源倾斜力度，缩小发展差距，有效解决了贫困等发展难题。\n“中国经验具有重要借鉴意义”\n中国幅员辽阔、人口众多，各地区自然资源禀赋差别之大世界罕见。如何充分发挥社会主义制度优势，促进区域协调发展，是中国迈向现代化进程中必须要解决好的重大课题。国际人士表示，中国全面落实区域协调发展战略各项任务，将为中国式现代化注入澎湃动力，也将为全球共同发展繁荣作出重要贡献。\n弗林蓬强调，推进区域协调发展符合中国国情，是中国经过深入实践走出的行之有效的发展道路。这一战略不仅具有前瞻性，更体现出中国高效的执行力以及中国特色社会主义制度集中力量办大事的优越性。作为世界第二大经济体，中国推进区域协调发展，“也将有利于推动世界可持续发展”。\n库阿库表示：“坚持区域协调发展，让中国人民过上了更加富裕、更加美好的生活。对世界其他国家，尤其是发展中国家而言，中国经验具有重要借鉴意义。”\n“中国推动区域协调发展取得一系列成就，根本原因在于中国特色社会主义的制度优势、道路优势。”沙巴尼说，在中国共产党领导下，各地区各部门齐心协力，推动区域协调发展取得新发展、迈上新台阶。与此同时，中国也注重高水平对外开放。加强与中国在推动区域协调发展方面的经验共享，有助于沙特更好实现自身发展与繁荣。\n汤之敏表示，中国推进区域协调发展不仅有利于中国南部沿海地区高质量发展，也将促进东盟与中国在这一地区的合作。泰中双方重视促进中国粤港澳大湾区、长江三角洲与泰国“东部经济走廊”协同发展，重点推动电动汽车等发展潜力大的产业合作。\n林斯表示，作为发展中国家，巴西也面临着发展不平衡的挑战。中国在消除绝对贫困、促进全体人民共同富裕等方面的实践和经验值得借鉴。中国深入实施区域协调发展战略，在经济、社会、文化等方面不断缩小发达地区与欠发达地区的发展差距，再次向世界表明，加强顶层设计、落实发展规划是实现国家发展振兴、民众安居乐业的重要因素。\n（本报北京、曼谷、约翰内斯堡、罗马、迪拜、里约热内卢5月12日电  记者龚鸣、赵益普、邹松、闫韫明、谢亚宏、管克江、时元皓，景超平、赵以纯对本文亦有贡献）"
  },
  {
    "title": "基于“小圈子”搞集团政治没有未来（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-03.htm",
    "date": "2023-05-13",
    "content": "当今世界面临诸多全球性挑战，需要国际社会携手应对，共同采取负责任行动。然而，作为“富人俱乐部”的七国集团，心思并不在与各方同舟共济、共渡难关上。从七国集团近期一系列部长级会议以及美日媒体提前释放的信息看，即将在日本广岛举行的七国集团峰会跳不出挑动阵营对立的冷战思维，改不了大国富国霸凌欺压小国弱国的行事方式，摆脱不了非常浓厚的美式霸权“小圈子”色彩。\n近年来，七国集团存在的必要性受到越来越多质疑。尽管七国集团仍旧习惯于摆出一副代表国际社会的架势，但其人口只占世界总人口的1/10左右，经济总量在世界经济中所占份额不断下降。随着国际格局深刻调整，七国集团全球影响力持续下降的态势难以改变。七国集团想向全球强推其价值观和标准，完全没有道义基础和现实支撑。美国治理乱象迭出，政治极化、社会撕裂、枪支暴力、贫富差距等痼疾加重，美式民主和人权让人大跌眼镜；日本不但一再突破“专守防卫”原则，背离日本宪法的和平理念，还违背国际法义务强推核污染水排海计划；加拿大原住民寄宿学校丑闻不断发酵……德国柏林普鲁士协会名誉主席福尔克尔·恰普克犀利指出，从全球视角来看，七国集团是一个旧时代的集团。\n面对影响力下降危机，七国集团非但不反思自身问题，反而热衷于强刷存在感，附和炒作美国为打压他国而制造的种种议题，给世界增添分裂和对立。从炒作所谓“基于规则的国际秩序”，到宣称要维护所谓“基于法治的国际秩序”，七国集团越来越顺从于美国的“家法帮规”，屡屡以维护国际秩序之名行破坏国际秩序之实。七国集团还配合美国编织所谓“民主对抗威权”虚假叙事，妄图在全球煽动意识形态对立，引发国际社会普遍反感。据日本媒体透露，今年七国集团峰会为了增加对发展中国家的吸引力，将有意减少宣扬西方价值观。然而，这只会让更多人看清七国集团的投机与虚伪。事实上，无论是在维护民主人权方面，还是在支持发展中国家发展方面，七国集团都远没有其所宣称的那样“坚定不移”。七国集团在意的，只是维持自身在国际体系中的优势地位，而不是为世界和平发展承担责任、作出贡献。\n在世界经济下行压力增大之际，今年的七国集团峰会抛出了一个冠冕堂皇的议题——“经济安保”。从媒体报道分析看，所谓“经济安保”无非是要继续把经济问题泛安全化、意识形态化、武器化，打着“安全”的幌子推进“小院高墙”“脱钩断链”，根本目的是为了维护自身优势，千方百计遏制打压别国正常发展。近日，美国总统表示可能因国内债务上限问题而无法参加七国集团峰会。美国国内政治极化、党派纷争、银行不断倒闭给全球经济金融安全带来严重风险，这才是七国集团所谓“经济安保”真正需要关注的。在事关世界经济、全球发展的重大议题上，七国集团表现得无力、无能，不仅经常口惠而实不至，反倒把心思用在试图垄断发展权利、给他国发展使绊上，大搞“经济胁迫”，只能让其在国际社会更加不受待见。\n近年来，美国抱持冷战思维，沉迷于拉帮结派、挑动阵营对立，七国集团中部分国家投美国所好、唯美国马首是瞻，导致其日益沦为美国打压异己的工具。今年以来，七国集团在一系列议题上的表现具有明显的“美国制造”痕迹：在乌克兰危机问题上拱火助战，强化单边制裁；在亚太制造风浪，大肆干涉他国内政；在军控问题上，对他国说三道四，自身却公然破坏国际核裁军与核不扩散体系……如此种种，让七国集团站到国际公平正义的对立面。\n一国或一个国家集团号令天下的时代已经过去了。一个团结而非分裂、和平而非动荡的世界符合全人类共同利益。七国集团的未来在于与国际社会携手，共同应对全球性挑战，共促和平发展。沉迷于搞“小圈子”，七国集团的影响力只会更趋式微。"
  },
  {
    "title": "王毅会见奥地利外长沙伦贝格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-03.htm",
    "date": "2023-05-13",
    "content": "新华社维也纳5月11日电  2023年5月11日，中共中央政治局委员、中央外事工作委员会办公室主任王毅在维也纳会见奥地利外长沙伦贝格。\n王毅表示，中奥关系保持良好发展，中方愿同奥方深化友好战略伙伴关系。无论国际风云如何变幻，中方始终坚定支持欧洲一体化，支持欧盟团结壮大，支持欧盟在国际事务中发挥更重要作用。中方愿与欧方在相互尊重、互利共赢的基础上开展对话合作。\n沙伦贝格表示，奥方致力于在相互尊重、求同存异的基础上发展良好的奥中关系。奥方不主张搞对华脱钩，愿积极促进欧中关系健康发展。\n双方还就亚太局势、乌克兰危机等共同关心的问题交换了意见。"
  },
  {
    "title": "“有了这座电站，我们国家将会发展得更好”（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_4-03.htm",
    "date": "2023-05-13",
    "content": "乌兹别克斯坦南部小城希林市，早晨7时20分。哈桑驾车从市区出发，驶向位于市郊的锡尔河州1500兆瓦燃气电站项目现场。他穿戴好防护装备，根据小组早会布置的工作任务，前往指定地点开始一天的工作。\n放线、接线、检查盘柜……作为电站项目综合一组的电力工人，哈桑和3名工友共同负责现场施工点的电力供应工作。“我做这一行14年了。两年前，我来到这个项目工作，技能提升了很多，家里的生活条件也有所改善。我很有信心，以后将继续参与这样高水准的项目建设。”哈桑说。\n锡尔河州1500兆瓦燃气电站项目是乌兹别克斯坦以外方投资形式开发的第一个大型燃气发电项目，总占地面积约75公顷，是目前中亚地区最大燃气联合循环电站。项目由中国能源建设集团（以下简称“中国能建”）总承包建设，预计将于今年底全面投产。电站采用世界上燃烧温度最高、单体功率最大、效率最高燃气轮机以及“废水零排放”设计标准，与当地同等规模的老电站相比，发电量能翻一番。\n在项目北侧，输电变电站已经建成，银色的钢结构输电线塔高高耸立，在25公顷的土地上依次铺开，颇为壮观。中国能建的该项目总监陈松银表示，输电变电站于5月开始调试电力入网程序，为8月燃机发电组率先投入使用、向乌国家电网输电做好技术准备。\n下午2时，哈桑和3名工友刚完成电缆维修，得知项目西南角的一个管道焊接预制场停电，立即马不停蹄赶往现场。在中方技术管理人员的指导下，他们不到半小时就恢复了管道焊接预制场的电力供应。\n“在以前的工作岗位上，我能处理的技术问题很有限。来到这个项目后，中方技术专家带着我们系统学习电力维修，一步步上手操作，我们的收获非常大。”哈桑说，现在当地员工和中方技术指导之间沟通顺畅，“中方专家的思路和工作流程特别清晰，我们干起活来效率很高。”\n近年来，乌兹别克斯坦经济社会发展迅速。经济的快速发展和人民生活水平不断提高，对电力的需求加大。作为乌兹别克斯坦政府规划的重要工程，电站全部建成后，每天可向当地电网提供3600万余度电，不仅能惠及乌百万居民，还能更好地助力中亚地区实现电力互联互通。\n乌兹别克斯坦能源部长米尔扎马赫穆多夫表示：“我们期待在不久的将来，电厂全面投入运营，成为乌兹别克斯坦电力产业发展历史上的一个重要里程碑。”\n下午6时，工人们陆续结束了一天的工作，三三两两走出项目现场。沿路上，近百面小彩旗迎风飘扬，提示着确保安全生产、建设质量等内容，映衬着大家的笑脸。“我身边很多朋友都在这里工作，大家都对自己的未来充满信心。我们都很期待把电站尽快建好。”哈桑高兴地说：“有了这座电站，我们国家将会发展得更好。”"
  },
  {
    "title": "挪威首相斯特勒会见秦刚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_5-03.htm",
    "date": "2023-05-13",
    "content": "新华社奥斯陆5月12日电  当地时间5月12日，挪威首相斯特勒在奥斯陆会见国务委员兼外长秦刚。\n秦刚表示，中方重视同挪威的关系，愿同挪方加强沟通，增进互信，推动合作。中方赞赏挪政府坚持一个中国政策，以务实、理性态度看待中国，以相互尊重、平等相待原则推动双边关系发展。中国经济正加快恢复增长，将为包括挪威在内的世界各国带来空前机遇。中挪应加强在经贸、海洋、社会福利、绿色转型等领域务实合作，拓展合作的广度深度，推动双边关系迈上新台阶。明年是中挪建交70周年，双方可早做准备，筹划相关庆祝活动。\n斯特勒表示，挪中国家大小不同，国情各异，但有着悠久的交往历史，保持着对话沟通。挪方重视同中方的合作，愿加强各层级交流，推动两国合作更大发展，特别是在绿色转型、气候变化、医药、北极等领域的合作。\n双方就乌克兰问题交换了意见。\n访问期间，秦刚还集体会见挪威议会外交与国防事务委员会议员，同挪威外交大臣维特费尔特举行会谈，双方签署了新版《避免双重征税协定》。"
  },
  {
    "title": "中国政府欧亚事务特别代表将赴乌波法德俄五国访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_6-03.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者郑翔）外交部发言人汪文斌12日在例行记者会上回答提问时说，中国政府欧亚事务特别代表李辉大使5月15日起将赴乌克兰、波兰、法国、德国和俄罗斯五国访问，就政治解决乌克兰危机同各方进行沟通。\n汪文斌说，乌克兰危机爆发以来，中方始终秉持客观公正立场，积极劝和促谈。习近平主席提出的“四个应该”“四个共同”和“三点思考”，是中方处理乌克兰问题的根本遵循。在此基础上，中方发布了《关于政治解决乌克兰危机的中国立场》文件，体现了上述核心思想，吸收了各方合理关切，得到国际社会广泛理解和认同。此次中方代表赴有关国家访问，是中方致力于劝和促谈的又一体现，充分表明中方坚定站在和平一边。"
  },
  {
    "title": "谱写中国中亚友好合作新篇章（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_7-03.htm",
    "date": "2023-05-13",
    "content": "5月18日至19日，中国—中亚峰会将在陕西省西安市举行。中国和中亚五国关系发展将迎来新的历史机遇。\n1992年，中国率先同中亚国家建交，开启了双方交往和合作的大门。31年来，中国中亚关系实现跨越式发展，达到战略伙伴关系水平，不仅促进了各自发展繁荣，也有效维护了地区和平稳定，树立了相互尊重、公平正义、合作共赢的新型国际关系典范。2022年，中国同中亚五国贸易额达702亿美元，比建交时增长约100倍。今年前4个月，中国对哈萨克斯坦等中亚五国进出口增长37.4%。截至2022年底，中国对中亚五国直接投资存量近150亿美元。\n2022年1月，习近平主席主持中国同中亚五国建交30周年视频峰会。峰会通过并发表的《中国同中亚五国领导人关于建交30周年的联合声明》指出：“中国同中亚五国关系进入新时代。六国决心在兼顾彼此利益的基础上继续合力构建内涵丰富、成果丰硕、友谊持久的战略伙伴关系，打造中国—中亚命运共同体。”2022年6月“中国—中亚五国”外长第三次会晤期间，各方一致同意建立中国—中亚元首会晤机制。根据各方共识，首届峰会由中方举办。\n中国与中亚国家将以此次峰会为契机，推动双方关系再上新台阶。充分发挥元首外交的战略引领作用，在重点领域逐步成立相应合作平台，完善六国合作的四梁八柱。坚持睦邻友好和团结互助，坚决维护各自主权、安全和发展利益，在涉及彼此核心利益问题上相互坚定支持，坚决反对外部势力干涉内政，筑牢政治互信的坚固基石。践行共同、综合、合作、可持续的安全观，统筹维护传统领域和非传统领域安全，合力打击“三股势力”、贩毒、跨国有组织犯罪，打造地区安全稳定的坚实堡垒。秉持共商共建共享原则，推动共建“一带一路”实现高标准、可持续、惠民生目标，书写共建“一带一路”的宏伟篇章。加强议会、政党、民间组织往来，密切妇女、青年等群体交流，汇聚交流合作的强劲动力。携手落实全球发展倡议、全球安全倡议、全球文明倡议，践行真正的多边主义，反对保护主义，弘扬全人类共同价值，维护国际公平正义，充实国际协作的丰富内涵。\n中国和哈萨克斯坦是山水相连、命运与共的好邻居、好朋友、好伙伴。建交以来，两国关系实现跨越式发展，达到永久全面战略伙伴关系的高水平，为促进地区安全稳定和发展繁荣作出重要贡献。中哈将加强战略沟通和政策对接，积极参与中国—中亚机制建设，推进各领域合作持续健康稳定发展，携手构建更加紧密的中国—中亚命运共同体。\n西安是中华文明的根脉城市之一，也是古丝绸之路的起点。在这里举行的中国—中亚峰会，必将为中国与中亚友好合作谱写更加绚烂的新篇章。\n（作者为中国驻哈萨克斯坦大使）"
  },
  {
    "title": "厄立特里亚总统伊萨亚斯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_8-03.htm",
    "date": "2023-05-13",
    "content": "新华社北京5月12日电  外交部发言人华春莹12日宣布：应国家主席习近平邀请，厄立特里亚国总统伊萨亚斯·阿费沃基将于5月14日起对中国进行国事访问。"
  },
  {
    "title": "新加坡副总理兼财政部长黄循财将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_9-03.htm",
    "date": "2023-05-13",
    "content": "新华社北京5月12日电  外交部发言人汪文斌12日宣布：应中共中央政治局常委、国务院副总理丁薛祥邀请，新加坡副总理兼财政部长黄循财将于5月13日至17日访华。"
  },
  {
    "title": "上海：优化金融环境，服务实体经济（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-04.htm",
    "date": "2023-05-13",
    "content": "陆家嘴，上海国际金融中心的核心功能区。在这块活跃着4.5万多家企业、拥有12家国家级要素市场和金融基础设施的改革开放热土上，有个生动形象的比喻，“每一幢楼都是一条垂直的金融街”。\n丰富的金融资源，为企业营造了良好的发展环境。正在加快建设国际贸易中心的上海，对优质金融服务的需求更加迫切。2022年，上海口岸货物进出口总额达10.4万亿元，占全国比重为25%，保持全球城市首位。如何高效服务跨境贸易投资，是金融业的重要使命。\n对于外贸企业来说，外汇收支的便利度会影响业务的实际进展。2019年，国家外汇管理局在上海等地开展货物贸易外汇收支便利化试点。“我们不断创新发展数字化平台，方便客户在任何时间、任何地点均可实现无纸化单证上传，进行相关付款。一些长期优质客户可全程无需扫描文件、无需加盖公章进行数字化支付。”花旗银行中国有限公司上海分行行长张晓萌说。\n德国采埃孚集团正是这项政策措施的受益者。公司相关负责人介绍，集团4家全资子公司参与了跨境贸易外汇收支便利化项目。此前，4家企业每月有近百笔跨境贸易支付，需要寄送付汇的相关报关单和服务贸易的税务备案表等，银行需要人工逐页扫描进入系统操作。加入项目后，每笔交易处理时间从30分钟缩短到10分钟，从付款材料准备到支付完成由3至4天缩短为1至2天，帮助企业实现低成本快速跨境付汇。\n“未来，陆家嘴将进一步织密全球协作网络，让国内企业更好感知世界脉搏，让国际企业共享中国机遇。我们将进一步优化开放规则，打造良好的营商环境，以更大力度、更实举措为经济高质量发展贡献力量。”陆家嘴管理局局长肖健表示。\n民营经济是推动经济发展不可或缺的力量，改善民营企业融资环境，特别是小微企业融资难融资贵问题，对实现民营经济高质量发展至关重要。据监管部门统计，今年3月末，上海市民营企业贷款增速高出各项贷款增速7.6个百分点，民营小微企业贷款增速高出各项贷款增速10.5个百分点，民营小微企业贷款利率水平总体呈持续下行趋势。\n屹丰汽车科技集团是一家生产汽车模具和白车身零部件的民营企业，与国内多家汽车主机厂合作，也连接上游多家中小微供应商。当这家企业遇到经营困难时，其上游供应商受影响也面临资金周转困难。为此，上海银行通过全线上的供应链业务模式，在短短20多天内，解决了近30家小微企业的资金周转难题。\n民营企业对金融服务有更多的期盼。上海竞天信息系统有限公司是一家提供网络化视频监控项目解决方案和集成服务的民营企业。公司财务总监李志刚说，民营企业希望得到更多长期资金支持。公司参与工程建设，约有一半的业务合同完工期限为1至3年，20%在3年以上，项目完工后才能收到工程款，为此公司需要垫付资金，期待有更多渠道解决企业资金难题。\n中国人民银行上海总部副主任孙辉介绍，今年3月以来，中国人民银行上海总部组织力量深入各类民营企业，了解经营情况和金融服务诉求。部分企业反映，希望银行更加重视依据企业信用和成长性发放贷款，适当延长流动资金贷款期限，进一步简化贷款手续和流程，根据企业实际用款情况灵活确定贷款支付方式。孙辉表示，下一步将坚持问题导向、需求导向、结果导向，持续优化实体经济特别是民营经济高质量发展的金融环境。继续发挥好中央银行货币政策工具对民营企业的支持作用，综合运用好结构性政策工具、民营企业债券融资支持工具、民营企业信贷政策导向效果评估，引导鼓励金融机构加大对民营企业的融资支持，提供更加优质、便捷、高效的金融服务。"
  },
  {
    "title": "江苏省无锡市“围坐议事”解难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-04.htm",
    "date": "2023-05-13",
    "content": "“公交站的规划图能不能更改？”“更改的流程是怎样的？”近日，江苏省无锡市梁溪区北大街街道丽新路社区建华新村小区的“连心亭”里，围坐了30多名居民代表，他们就自己最关心的问题提问，在场的职能单位负责人一一应答，大伙儿沟通探讨、有商有量。\n这场“围坐议事”活动，是无锡市人大常委会推出的一项举措。活动广邀人大代表、居民群众、职能单位负责人等共同议事，面对面解决群众急难愁盼问题。\n“建华新村小区800多名常住人口中，有一半是老年人。小区门口的吴桥西路原是一条‘断头路’，原先出了小区大门，就是202路公交车站。但去年底路打通后，公交车站进行了合并，新的公交站台距小区大门比之前远了一些，老年居民出行不便。”梁溪区人大代表、丽新路社区党总支书记林水芳首先点出了这期“围坐议事”的主题：优化公交站点。\n话音刚落，77岁的居民代表朱丽珍站了起来：“修路是为了便民，但公交车站怎么越修越远了？”74岁的张广兆也讲了自己的困难：“我每周两次乘坐公交去城南透析，车站距离远了就十分费劲，刮风下雨天只能由别人搀着……”\n“大家的心情我们十分理解，但在方便出行的同时，交通安全也是考虑因素。”区人大代表董杰向居民们解释后，又向在场的3家单位说道：“从小区到公交站，这段路看着不是特别长，但却是通往老百姓心里的距离，越短越好。”\n“不要着急，今天我们请来了公交公司、市政公司、设计公司的负责人，共同商量对策。”主持议事会的无锡市人大代表吕长寿介绍，前段时间，他已分别到上述单位沟通，但公交公司接管市政施工好的站台运营，市政按照设计公司提交的图纸施工，都不负责设置站台位置。而设计公司也是依照规范要求设计，从专业角度讲也没问题。\n“两个站台之间需要相隔一定距离，小区门口出于安全考虑也不能设站。”吴桥西路提升工程设计单位负责人从专业的角度，向老年居民们作了解释。但他来到现场后，也真切感受到老年居民们的实际困难和诉求。他随即表态：设计公司会根据实际情况重新设计线路，尽量让居民们少走路。施工单位负责人紧接着也表示，新站台“搬家”后，将同步调整绿化和硬化，让居民们安全便捷出行。\n“好！”现场响起一阵掌声。初步达成共识后，吕长寿又带着居民代表去实地勘察，站点选址初步定在小区大门边约18米的位置。“人大代表为人民服务、替群众着想！”朱丽珍对这个结果感到很满意。\n“问题解决了、群众满意了，‘围坐议事’活动的目的才算实现。”北大街街道人大工委主任谷琳琳介绍，从倾听民意、调研走访，到组织座谈、协调方案，街道和区级、市级人大携手，一点一点解决民生难题，将民生工程真正办成了民心工程。"
  },
  {
    "title": "新村承古意  杏花映长城（寻找最美乡村·李二口村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-04.htm",
    "date": "2023-05-13",
    "content": "春迎杏花，夏望皎月，秋有红叶，冬拥白雪。一年四季，走进山西省天镇县李二口村，总能欣赏到不一样的古长城美景。古长城在李二口分为两道：一道沿着阴山山脉，向北攀升而上；另一道则是东西向长城沿山脚一路向东延伸。历史上，李二口地处战略要塞，明长城曾在这里改线，造就了著名的“错长城”，雄奇峻伟。\n近年来，李二口村积极做好长城保护和文化价值发掘工作，依托山西省长城一号旅游公路、“错长城”景观等资源，建设民俗文化村，完善各类公共设施，走上了文旅融合发展的路子。每到春季，李二口村主打“游长城、赏杏花、品民俗”，吸引大批游客前来观光体验。\n\n版式设计：张芳曼\n投稿邮箱：findzmxc@163.com"
  },
  {
    "title": "第三个“民法典宣传月”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_4-04.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者张璁）记者12日从司法部获悉：中央宣传部、司法部、全国普法办日前联合印发《2023年“美好生活·民法典相伴”主题宣传方案》，在全国组织开展第三个“民法典宣传月”活动。\n根据方案，今年的“民法典宣传月”活动以“美好生活·民法典相伴”为主题，重点学习关于产权保护、合同履行、维护市场秩序等相关内容，深刻把握平等、自愿、公平、诚信、公序良俗、绿色等民事活动基本原则和坚持主体平等、保护财产权利、便利交易流转、维护人格尊严、促进家庭和谐、追究侵权责任等基本要求。\n活动期间，各地各部门组织开展一系列群众喜闻乐见的普法宣传活动。司法部、全国普法办在黑龙江省举办全国“三下乡”集中示范活动暨“美好生活·民法典相伴”主题宣传活动；由全国普法办作为指导单位，重点在北京市开展地铁民法典法治文化节、上海市开展“送民法典进校园”、天津市开展“您关注的问题  我宣讲的主题”系列微宣讲、山东省举办民法典主题法治文艺汇演等。113个全国法治宣传教育基地、各个省级法治宣传教育基地结合实际开展一次民法典宣传活动；“中国普法”微信公众号和全国普法新媒体矩阵启动为期一个月的民法典知识竞答。\n方案要求，各地各部门要把民法典学习宣传情况作为“八五”普法中期评估重要内容，切实加强工作督导检查。要坚持学用并举，将民法典学习宣传融入各项基层依法治理活动，以民法典为依据，组织开展村规民约修订、家规家训制定等活动，以良法促进善治，推动基层社会既充满活力又和谐有序。"
  },
  {
    "title": "各部门深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_5-04.htm",
    "date": "2023-05-13",
    "content": "办好农村的事，实现乡村振兴，关键在党。\n习近平总书记关于“三农”工作的重要论述，是习近平新时代中国特色社会主义思想的重要组成部分，是做好新时代新征程“三农”工作的行动指南和根本遵循，对于坚持把解决好“三农”问题作为全党工作重中之重，举全党全社会之力推动乡村振兴具有重大指导意义。\n全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育以来，各部门把主题教育同推动“三农”工作紧密结合起来，教育引导广大党员、干部立足岗位学思想、见行动，学深悟透习近平总书记关于“三农”工作的重要论述，增强做好新时代新征程“三农”工作的责任感使命感，以锐意进取、担当作为的精气神，开创“三农”工作新局面。\n中国要强，农业必须强。各部门坚持学做结合，促进农业高质高效。\n农业农村部党组印发主题教育实施方案，对部系统党员、干部全面深入学习习近平新时代中国特色社会主义思想作出系统部署，要求结合“三农”工作实际和职责任务读原著、学原文、悟原理。通过理论学习中心组学习、专题党课、读书班等形式，分专题开展集中学习、研讨交流，努力将学习所思、所想、所得转化为做好“三农”工作的思路办法、政策举措和制度机制。通过学思践悟，发展现代农业，推进技术装备研发应用，加紧急需技术攻关，着力促进农业高质高效。\n主题教育开展以来，财政部组织人员，赴山东、湖北、四川等地，围绕财政支持全面推进乡村振兴等主题开展一线调研，着力把财政政策举措的实施情况摸清摸实，切实把调研成果转化为推进工作的实际成效。近日，中央财政下达资金，向实际种粮农民发放一次性补贴支持春耕生产，在小麦产量形成的重要时节及时下达小麦“一喷三防”补助资金，促进保大穗、增粒重、提单产，助力夏粮稳产丰收，为全年粮食丰收夯实基础。\n中国人民银行紧扣目标任务，把开展主题教育与做好乡村振兴金融服务工作结合起来，粮食和重要农产品稳产保供金融服务不断完善，农业农村基础设施建设中长期贷款投放显著增加，农业经营主体、新市民等重点群体金融服务水平稳步提升。\n水利部坚持学思用贯通、知信行统一，扎实推进乡村振兴，围绕粮食安全、乡村产业等，继续推进大中型灌区建设，开展中小型抗旱应急备用水源工程建设，实施水土流失综合治理，加大对国家乡村振兴重点帮扶县的支持力度，解决农业农村发展最迫切、农民群众反映最强烈的涉水问题。\n乡村发展是历史命题，是时代课题。建设宜居宜业和美乡村是农业强国的应有之义。各部门高效统筹资源，促进乡村宜居宜业。\n自然资源部多措并举全力助推乡村振兴，印发关于加强国土空间详细规划工作的通知，明确要加强指导村庄规划编制，统筹保障乡村发展空间，引领乡村建设。继续安排每个脱贫县计划指标600亩，专项用于巩固拓展脱贫攻坚成果和乡村振兴用地需要。继续单列农村村民住宅建设用地计划，专项用于符合“一户一宅”和国土空间规划要求的农村村民住宅建设，实行实报实销。\n国家乡村振兴局坚持把主题教育同推进乡村振兴结合起来，扎实有序推进乡村建设、乡村治理，建设宜居宜业和美乡村，逐步使农村基本具备现代生活条件。目前，已经印发了大兴调查研究实施方案，明确了调查研究的主题、内容和有关要求。\n审计署聚焦党中央决策部署，以强有力的农业农村审计监督保障执行、促进发展，推进乡村振兴。\n国家邮政局要求全系统全行业切实巩固拓展快递进村成果，持续在加快建设县乡村三级快递基础设施上下功夫，坚定不移推进革命老区、民族地区农村快递业发展。\n农业农村工作，说一千道一万，增加农民收入是关键。各部门一体推进学思践悟，促进农民富裕富足。\n中华全国供销合作总社牢记为农服务宗旨，着力构建职责清晰、各负其责、合力推进的责任体系，为全系统服务乡村振兴提供了有力保障。研究起草了促进产业振兴的指导意见，着力破解当前“土特产”发展中面临的主体不强、产业链延伸不足、助农增收作用发挥不够等堵点卡点，更好促进农民“富口袋”。\n国家国防科工局主动探索“先进技术+资源禀赋”帮扶新模式，积极开展对陕西省略阳和宁强两县的定点帮扶，组织中国农科院、中国科学院等9家单位开展中药材育种，围绕中药材优良品种选育培育开展技术攻关，服务当地中药材提质增效，促进农民增收。\n银保监会引导银行保险机构增投入、强能力、提质效，不断健全农村金融服务体系，提高农村金融服务水平，千方百计拓宽农民增收渠道。\n国家能源局重点组织实施农村电网巩固提升工程，不断提高边远地区、脱贫地区等农网薄弱地区供电质量保障水平，发展农村可再生能源，为农民增收创造条件。\n乡村振兴，关键在人、关键在干。各部门坚持在深入开展主题教育中学思想、见行动，正铆足干劲，以更大的决心、更明确的目标、更有力的举措全面推进乡村振兴。\n（本报记者高云才、朱隽、顾仲阳、曲哲涵、冯华、王浩、吴秋余、欧阳洁、屈信明、齐志明、丁怡婷、韩鑫）"
  },
  {
    "title": "7名中国护理工作者荣获第四十九届南丁格尔奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_6-04.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者申少铁）记者从中国红十字会总会获悉：红十字国际委员会12日公布了第四十九届南丁格尔奖获奖者名单，共有来自22个国家的37名护理人员获得南丁格尔奖。经中国红十字会组织评选推荐，我国有7名优秀护理工作者获此殊荣，是本届获奖人数最多的国家。\n我国获奖的7名护理工作者分别是：海军军医大学第二附属医院急诊重症医学科兼血透室护士长陈静、海南省第五人民医院麻风病区护士长邢少云、首都医科大学附属北京朝阳医院内科原科护士长刘小娟、重庆医科大学附属第二医院护理部主任甘秀妮、浙江大学医学院附属第一医院护理部副主任赵雪红、四川大学华西医院护理部主任蒋艳、山西医科大学第二医院护理部副主任张颖惠。\n南丁格尔奖是授予各国优秀护理工作者的国际荣誉，用以表彰他们平时或战时的卓越成就和献身精神。我国自1983年参与第二十九届南丁格尔奖评选以来，已有90位优秀护理工作者获此殊荣。"
  },
  {
    "title": "鞍钢集团钢铁研究院教授级高工严玲——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-05.htm",
    "date": "2023-05-13",
    "content": "人物名片\n严玲，1971年出生，教授级高工，现任鞍钢集团钢铁研究院海工用钢研究所船用钢研究室主任，“海洋装备用金属材料及其应用”国家重点实验室学科带头人，中国船级社材料与焊接技术委员会专家，中国造船工程学会船舶材料学术委员会委员。从事科研工作25年来，她先后承担国家863计划、“十三五”国家重点研发计划等重大科研攻关项目40多项。主持研发九大系列200多个船板海工品种，形成20项独有关键技术。曾荣获全国五一巾帼奖章、中央企业优秀共产党员等荣誉。\n\n研发系列精轧螺纹钢筋，被用于三峡大坝岩体锚固等国家重大工程\n“我父母每次出门都穿上藏蓝色的工作服。即使是每周仅有的一个休息日，他们也常常在单位加班。”这是儿时的严玲对父母最深的印象。然而，逐渐长大的严玲慢慢体会到了父母工作的辛苦，也深深地理解了老一辈鞍钢人的奉献精神。\n“从新中国成立初期到社会主义建设时期，不断涌现的鞍钢典型，激励着我不断学习和前进。”在填报大学志愿时，严玲义无反顾地接过父母手中的接力棒，把金属压力加工专业作为第一志愿。\n1994年，严玲以优异的成绩毕业。她本来可以到大城市工作，但她毫不犹豫地选择了鞍钢，“我要像父辈一样扎根鞍钢，奉献所学，助力实现钢铁强国梦。”进入鞍钢后，严玲从轧钢车间的一名普通技术员做起，在热火朝天的轧钢生产线上，虚心地向工人师傅们请教。机器坏了，她就研究如何修理；数据缺失，她就连轴转地查找原因。工人师傅们都很佩服她，“这个小姑娘，爱看书、好钻研、不娇气、能吃苦，有股子拼劲儿！”\n凭着扎实的理论基础和丰富的实践经验，1997年，严玲正式投入到钢铁材料新产品开发中。6年时间里，从初轧、大型、小型、无缝到线材、厚板，她几乎跑遍了鞍钢各产线。她首次参与的研发项目，就在业界引发不少关注。“我和团队在国内率先研发的系列精轧螺纹钢筋，被用于三峡大坝岩体锚固、路桥建设等国家重大工程，这让我备受鼓舞。”严玲自豪地说。\n是什么样的力量促使她能静下心来搞研究？严玲说：“每一个鞍钢人都有着一个‘钢铁强国’‘钢铁报国’的梦想。当你穿上这件工装，心中就自然生出一种责任感。”\n实现船用耐蚀钢首次国产化，牵头制定6项国家行业标准\n“在接触了海工钢的设计与研发后，我逐渐发现，我国在海工钢研究领域还有很多技术空白。”向海洋用钢材料领域深处探索的“种子”在严玲心中萌发，“空白意味着未知，也意味着有更多可能。”\n2011年，国际海事组织将油船用耐蚀钢作为唯一的替代涂层防护方案，并纳入强制执行标准。当时，只有一家国外的钢企能够生产这种钢材。严玲认为：“如果再不自主创新，不开发出关键核心技术，咱们的造船产业将会遇到很大困难。”于是，鞍钢马上开展耐蚀钢生产关键技术攻关，并将这一重任交给了严玲。\n“那时，国内在货油舱用耐蚀钢的材料体系、生产技术等方面都是完全空白，没有任何资料可查，也没有任何经验可借鉴。有人说，我们的项目是‘不可能完成的任务’。”严玲从基础研究入手，探索出全新的耐蚀成分体系及与关键特性相匹配的制造工艺，最终突破了国外技术壁垒，成功开发出系列油船用耐蚀钢板，造船工艺性和各项性能指标显著优于国际同类产品，并通过了多国船级社认证，实现了船用耐蚀钢的首次国产化。\n“建设‘钢铁强国’，关键核心技术是要不来、买不来、等不来的。”严玲回忆，2013年，我国计划建造超深水钻井平台——“蓝鲸一号”，并提出设计寿命25年、能够承受12级风浪等标准。这就需要一种超高强度钢，然而当时国内没有钢企能够生产符合要求的产品，国外进口则价格高，供货时间无法保障。接到任务后，严玲带领团队迅速开展科研攻关，虽然历经了一次次失败，但最终成功研发出这一产品的生产技术。\n为实现“国船国材建造”，鞍钢组建了“海洋装备用金属材料及其应用”国家重点实验室，严玲暗下决心：“我们的科研要始终瞄准国家需求。一定要发挥平台作用，为鞍钢海工用钢研发插上腾飞翅膀。”7年来，严玲带领团队在国内首次开发出货油舱用耐蚀钢、大型集装箱船用止裂钢、极地船舶用耐低温钢、超深水钻井平台用高强钢等多个系列高性能海洋装备用高端产品，牵头制定国家行业标准6项，保障了我国先进海洋装备用关键材料的自主可控。\n不怕苦不怕累，深入生产一线验证产品性能\n“搞技术绝不是闭门造车，必须到现场，真正把理论知识与生产实际紧密结合起来，努力掌握更多实践经验，才能练就过硬本领。”从入职鞍钢第一天，严玲就主动申请下到生产一线。后来搞研发，她更是以身作则带团队，与生产一线人员并肩作战。\n“对于我们搞科研的人来说，生产到哪，我们就必须跟到哪，这才能确保随时根据现场情况做出调整。”至今，严玲仍深深记得师傅徐建国“搞科研必须深入一线”的教导。“只要有试验，无论多晚，师傅都会带着我们跟踪每一块新研发钢板的生产过程，研究每一个技术参数。”严玲回忆说。\n在研发集装箱船用高强超厚止裂钢时，她和研发团队成员接连几周进行24小时“跟钢”试制，每天早上七八点钟到现场，第二天早上七八点钟离开，几乎不眠不休。为了找出性能波动的原因，她和团队成员用两个多月，摸排了全流程的所有关键工序和几十个工艺参数，反复对比分析，“那段时间，连做梦都梦到在看钢板内部的组织照片。”严玲笑着说。\n在一线虽然很累，但相比之下，油船勘验才是集苦脏累险于一身的工作。在200米长、40米宽、十几层楼高的庞然大物里，沿着不足一尺宽、几乎与地面垂直的竖梯下到甲板20多米深处，对十余个货油舱挨个勘验，累和险自不必说，更伴有刺鼻的油气味，每次勘验下来严玲都汗流浃背、满身油污。\n“要经得住清苦、耐得住寂寞，在研发每一项新产品的背后，都是科研人员和生产一线人员共同努力的结果。” “大庆435号”服役的3年时间里，严玲多次只身前往南方偏远的修船小岛进行现场勘验。一次，由于靠泊维修的工期紧，只有一天的勘验时间。由于航班延误，她晚上11点多才落地。为了赶上勘验，她独自连夜乘出租车100多公里赶往码头，接着又坐上凌晨2点的接驳船。赶到现场后，她来不及休息，马不停蹄地在舱室内各个部位进行数据采集、检测分析。\n正是凭着严玲的执着和坚韧，鞍钢获取了船用耐蚀钢第一手的宝贵资料，并通过制定“原油船货油舱用耐腐蚀钢板”国家标准，填补了国内相关领域空白。\n“作为教授级高工，从坯料装炉加热、轧制、热处理，再到划样、剪切，严玲在产线的每一道工序都留下了忙碌的身影。她经常跟一线工人探讨技术细节，共同研讨轧制步骤。这是一条产线，更是严玲的‘战场’。” 鞍钢股份中厚板事业部轧钢首席专家田宇说。\n\n记者手记\n敢闯敢试  持续攻关\n严玲将科研方向瞄准国之重器，勇攀钢铁科技高峰。她二十多年如一日，扎根鞍钢、奉献所学、持续攻关，攻克了多项“卡脖子”技术，解决了我国海洋工程建设和建造各种超大型船舶急需的特种高端钢材的相关技术难题，为我国海工钢从跟跑到并跑再到领跑、为加快建设海洋强国做出了突出贡献。\n她秉承严谨的科学态度、敢闯敢试的勇气、拼搏进取的精神，信守“做一件事就要力争达到最理想的结果”的承诺，体现出科研工作者的职责坚守和不懈追求；她始终以服务国家战略为己任，努力挺起中国制造的“钢铁脊梁”，勇于担当、攻坚克难，展现了当代中国科研人员的志气、骨气和底气。\n她的奋斗经历，是中国科研人员奋力拼搏的缩影。"
  },
  {
    "title": "全国防灾减灾日到来之际，各地开展宣传教育活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-05.htm",
    "date": "2023-05-13",
    "content": "今年5月12日是第十五个全国防灾减灾日，5月6日至12日为防灾减灾宣传周，主题为“防范灾害风险  护航高质量发展”。连日来，各地各有关部门突出主题、创新形式，精心组织开展防灾减灾宣传教育活动。\n——注重实效，组织多场景救灾实战演练。\n投入解放军、武警、消防等参演力量7200余人，直升机7架，大型固定翼无人机2架，设置航空救援、废墟搜救、道路电力通信抢修保通等12个科目……5月8日7时22分18秒，四川省2023年大震巨灾综合实战演练于乐山市沐川县等地拉开帷幕，演练模拟当地发生7.0级地震，全面检验应对突发自然灾害能力。\n从地震地质应急救援到防火、防汛、高层逃生，各地深化自然灾害综合风险普查成果应用，加强重点区域隐患排查整治，广泛开展科普宣传和多场景应急演练，加强全民灾害风险识别和自救互救技能培训，筑牢防灾减灾救灾的人民防线：山西组织学校、社区广泛开展应急疏散演练，甘肃举行抗震救灾实战演习，湖南举办抗洪抢险综合应急演练……\n——扩大影响，开展多渠道宣传教育活动。\n“小伙伴溺水了，我们怎么办？”5月8日，别开生面的“防灾减灾避险知识小课堂”在福建省福清市安全文化公园开讲。滨江小学观溪校区的同学们向市红十字会和蓝天救援中心的专家学习了心肺复苏、纱布快速包扎伤口等技能，还在体验区学习了防溺水和地震避险应急知识。\n“希望青少年将防灾减灾的种子埋在心里，生根发芽，努力增强自救互救本领，保护自己也帮助他人！”福建省福清市应急管理局副局长兼减灾办主任翁喜旺说。\n辽宁为市民发放防灾减灾手册、应急包等宣传品，通过展板向社会公众展示避难场所分布信息；黑龙江多地打造减灾宣传公共交通线路，形成流动防灾减灾宣传阵地；上海、江苏、浙江、安徽共同举办第二届长三角国际应急减灾和救援博览会，共有超600家企业参展……各地广泛借助广播、电视、网络、公交传媒等载体和户外大屏、楼宇字幕等平台，扩大宣传活动的覆盖面和影响力。\n——走近基层，吸引社会公众广泛参与。\n5月10日，河南省方城县释之街道办事处社区服务中心门前，县应急管理局和消防救援大队等单位摆上桌椅和宣传展板，向辖区居民科普防震避险、火灾处置、应急救护等基本知识，现场讲解并演示心肺复苏方法。\n山东开展应急抢救、心肺复苏、逃生结绳、应急避险等自救互救技能现场演示培训和互动体验；广西举办“防震减灾  科普先行”科普讲解大赛；陕西等10余个省份举办防灾减灾救灾知识竞答活动……各地通过普及推广防灾减灾知识和避灾自救技能，让群众亲身体验，增强防灾减灾意识，熟练掌握自救互救技巧，提高应对突发自然灾害应急处置能力。"
  },
  {
    "title": "肖捷强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-05.htm",
    "date": "2023-05-13",
    "content": "本报福州5月12日电  （记者亓玉昆）5月9日至12日，全国人大常委会副委员长肖捷率特种设备安全法执法检查组在福建开展检查。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想和习近平总书记关于统筹发展和安全的重要论述，通过深入贯彻实施特种设备安全法，提高对特种设备的安全监管效能。\n肖捷充分肯定福建省积极推动特种设备安全法贯彻实施的好经验好做法。他指出，要提高政治站位，严格执行法律规定的各项制度，压实特种设备安全各方责任，健全特种设备安全监管体系，用法治力量牢牢守住特种设备安全底线。\n检查组先后在福州、泉州、厦门等地开展检查，听取福建省贯彻实施特种设备安全法的情况汇报，并督促有关方面进一步推动法律全面有效实施。"
  },
  {
    "title": "传统古建筑营造技艺传承人张有利——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_4-05.htm",
    "date": "2023-05-13",
    "content": "【绝活看点】\n查阅古建书籍、现场研究分析……50多年里，张有利不断钻研技艺，并且到多个省份观察古建筑结构，参与古建筑修复。2021年，张有利被评为河北省级非物质文化遗产代表性项目“传统古建筑营造技艺”代表性传承人。\n\n斗拱飞檐，雕梁画栋……河北省廊坊市永清县修家场村村北的一处沿街房屋古色古香，记者走进去，清新木香扑鼻而来，各式各样的古建筑模型有序排列。屋子一侧的工作台上，堆放着数十件形状不一的木质组件。轻轻拿起几个带凹槽的组件，张有利（见图，本报记者邵玉姿摄）小心翼翼地将其依次安装在一旁正在制作的建筑模型上。\n“制作古建筑模型，对传承传统古建筑营造技艺具有十分重要的意义。”张有利介绍，永清县传统古建筑营造技艺主要由建筑设计、建筑施工两大部分组成，涉及砖瓦作、木作、石作、油漆彩绘等多个工种，工序极其复杂。\n今年68岁的张有利，是永清县传统古建筑营造技艺传承人。张有利的祖父和父亲，都从事木结构建筑建造工作。在耳濡目染下，他对木工产生了兴趣。16岁那年，张有利正式跟父亲学艺，此后，又先后跟随几位古建方面的老师傅、专家学习古建雕花、镂刻、彩绘等技艺。\n50多年来，张有利一门心思钻研技艺。“每一座古建筑都凝聚着特定时代、特定地域的历史文化。”张有利说，从因地制宜选材用材，到结合地方传统文化、民俗风情设计建设，有很多要学的东西。为了提高技艺，张有利买了许多古建方面的书，并且到多个省份观察古建筑结构，参与古建筑修复。2021年，张有利被评为河北省级非物质文化遗产代表性项目“传统古建筑营造技艺”代表性传承人。\n对于古建修复，张有利印象最深的是十几年前参与修复的一座明代古建筑。当时古建大殿抱厦的两根檐柱因常年受雨水侵蚀，根部腐朽老化，需更换。更换檐柱看似容易，其实很难。“需经过测量、绘图、购料、制作、替换、修复等工序，最难的是替换。”张有利说，替换时，要确保檐柱上方的檐枋、檐檩、飞椽等位置不出现偏差，否则就有坍塌风险。这不仅需要丰富的经验和娴熟的技艺，更需要足够的耐心。\n怎样完好地实现换柱，成了张有利急需突破的难题。查阅古建书籍、现场研究分析……在更换檐柱前，张有利预先量好檐垫枋与檐柱连接处十字刻口的尺寸，并将新檐柱按尺寸制作好。现场更换时，先用千斤顶将檐垫枋顶起两面支牢，然后开始拆除檐柱底部：先拆基础两层砖，然后拿掉柱顶石，将檐柱向下晃动取出，随后迅速立起新檐柱，严丝合缝地插入刻口，最后安上柱顶石、砌好基础。整套工序行云流水，不到两个小时。\n对张有利而言，传统古建筑营造技艺中最难的是“上斗拱”。“瓦当之下，屋顶之内，便是斗拱。”张有利说，作为横层结构与立柱间最重要的关节，斗拱是中国古建筑区别于世界建筑最主要的特征之一。“上斗拱”之难，难在繁复。“就拿一座七踩斗拱古建筑来说，平均一间房就要用到二三十攒斗拱，而平均一攒斗拱要用到至少70个组件。”\n“上斗拱”时，要耐心更要细心。坐斗枋、大坐斗、正心拱、翘、昂嘴、正心瓜拱……一个一个组件往上攒、一层一层向上搭。“必须保证每一个组件位置准确，让每一处相连的地方连接好，才能保证建筑结构的稳定。”张有利说。\n从业五十余载，张有利收了10余名徒弟，免费教授他们技艺。如今，他的儿子也从事古建筑建造与修复工作。\n最近几年，张有利又转向研究制作古建筑模型。别看模型不大，花费的时间可不短，平均一个模型至少要一年以上，可张有利乐此不疲。“等模型足够多的时候，我还要建一个展馆和几个工坊，向公众免费开放，通过免费展览和免费教学，让更多人了解古建筑，爱上古建筑营造。”张有利说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_5-05.htm",
    "date": "2023-05-13",
    "content": "安徽省安庆市岳西县地处大别山腹地。近年来，当地持续加大山区公路建设力度，全方位提升通行能力，构筑外通内联的交通网络，助力乡村振兴。图为5月12日，岳西县响肠镇请水寨村，青山苍翠，绿树成荫，高速公路在山间蜿蜒，与云雾、民居交相辉映。\n吴均奇摄（影像中国）"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_6-05.htm",
    "date": "2023-05-13",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "四川省探索数字文旅产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-06.htm",
    "date": "2023-05-13",
    "content": "核心阅读\n历史故事跃然“屏”上，高科技助力探寻文物的“秘密”，一块屏幕串联全市文旅资源……在四川，围绕数字文旅产业，政府完善相关标准，景区进行多元探索，多方合力，努力实现人在“云”端游、文物“云”中现、景区“云”上建。\n\n三苏祠研发“文曲星苏轼”3D公益文化课程，向青少年讲述苏门家风故事；三星堆博物馆利用新型科技设备，进行考古勘探、文物保护；乐山智慧文旅指挥调度中心内，工作人员通过旅游云平台对景区的天气状况、客流量等进行监测……\n近年来，围绕数字文旅产业转型升级，四川省制定《智慧旅游景区建设规范》等数字文旅建设标准，探索景区数字化建设，加强文物数字化保护，提高管理数字化水平，努力提升文旅产业的“数字含量”。\n数旅融合提升旅游体验\n“为游客呈现见不着、不常见的风景”\n一束光从投影仪投出，打在凹凸不平的巨幅铁纱网上，映出一块块石壁。石壁中，清泉蜿蜒流出，将黑白的山水染成鹅黄与墨绿。伴着潺潺流水和啾啾鸟鸣，画中人自山间小路走来。在“数游峨眉”体验中心，科技手段加持下，游客们可以欣赏到以清代诗人谭钟岳手绘的《峨山图说》为基础制作的“峨眉十景”动态山水画。\n“能听到夜间的弹琴蛙鸣，欣赏峨眉的冬日雪景，看到几亿年间峨眉山的地质变化，云海、日出、杜鹃、灵猴仿佛就在身边，触手可及！”重庆游客李菲与朋友相约而来，只有一天的时间游览峨眉山，“数游峨眉”的体验弥补了她们时间紧张的遗憾。\n为了达到这种“穿越时空”的游览体验，体验中心利用了虚拟现实、裸眼3D、全息成像等现代互动科技。“我们希望通过这种方式，让峨眉的四时美景超越时空限制，为游客呈现见不着、不常见的风景。”峨眉山旅游股份有限公司党委书记、董事长王东说。\n将声、光、电手段与景区已有文物结合，对文物进行活化展示，是四川省多地景区探索数字文旅产业发展的新方式。\n乐山大佛景区，体验“夜游三江”项目的游客们看到，在光影动态演绎中，1300多年前海通禅师开凿大佛的景象“活”了起来。“了解了这段历史，大佛的形象更加鲜活生动了。”广西游客曹杰感叹。\n在武侯祠博物馆“三顾茅庐”展区中，博物馆制作了水墨三维动画，吸引很多游客围在显示屏前。武侯祠博物馆的讲解员李志告诉我们，这种传统文化融合现代科技的新型布展模式很受观众认可。\n3D展示、网络直播、720度虚拟漫游、虚拟博物馆、数字长卷……如果无法线下游览景点，各景区的“云端漫游”项目也能弥补人们一些遗憾。近年来，四川省在文旅数字化、信息化、网络化和智能化方面进行了大量的资金投入，努力让文物“活”起来，多种“云端漫游”项目已在四川省部分博物馆、遗址地应用。\n科技助力文物保护利用\n“可以发现肉眼看不到的线索”\n走进三星堆祭祀区考古大棚，迎面是一个个封闭的考古挖掘现场，旁边则是一排白色的活动板房。“这些白色的房间是考古大棚的文物应急保护平台，负责对刚出土的文物进行预处理。”三星堆管委会宣传推广部部长黄畅介绍：“如果说修复室是出土文物的‘医院’，那么这里就是它们的‘急诊室’。”\n文物应急保护平台设有有机质文物应急保护室、微痕物应急保护室、应急检测分析室等专业工作室，配有充氮保湿箱、多光谱仪、色差仪等设备，可以对出土文物进行应急保护、残留物提取、微痕保护等。\n2019年以来，四川省文物考古研究院联合三星堆博物馆在三星堆祭祀区开展了系统、全面的考古勘探与发掘。在这次考古过程中，借助丝蛋白检测方法，考古人员在祭祀坑的灰烬层中，检测出了大量丝织物的存在痕迹。“借助现代科技，我们可以发现肉眼看不到的线索。”黄畅说。\n四川省历史文化遗产丰富。普查结果显示，四川省共有可移动文物107.8万余件（套），不可移动文物6.5万余处。在数字技术的辅助下，四川省的部分文保单位通过数字化采集、保存、建模、重现，无损保存文物遗存的全景图、细节图以及剖面图等，为今后修复损毁文物、建筑等提供可依靠的原始资料。\n2021年，安岳石窟研究院和浙江大学进行合作，综合运用虚拟现实、增强现实等科技手段，实现了安岳石窟紫竹观音及整体石窟的数字化建模，并在2022年初等比例3D打印了一尊紫竹观音像，作为文物复制品在全国范围内展出。游客王先生说：“3D打印的复制品已经足够震撼，以后有机会一定要去安岳当地看一看。”\n在四川博物院，工作人员利用三维技术，对馆藏战国铜编钟进行了高精度三维数据采集，并利用采集到的数据，模拟使用不同材质、不同手段的修复结果，为今后的实际修复筛选最佳技术方法和修复材质。\n2022年，四川省文物局启动了文物科技创新项目评选活动，推广在关键技术研究、专用设备建设等方面取得明显进展的文物保护项目的经验做法，让科技创新助推文物保护利用。\n数据推动景区“云”上建\n“实现人在游、数在转、云在算”\n数字文旅产业的发展，离不开数据驱动、科技支撑。结合当地文旅资源，开发特色文旅数据，形成一套成熟的管理体系，四川省进行了探索。\n2016年，国家文物局授牌成都武侯祠博物馆为“全国三国文化研究中心”。以此为契机，武侯祠博物馆开始采集整理各类三国历史文物数据和馆藏文献，还对全国范围内的三国历史文化遗存点位进行实地调研考察，目前已实地考察点位共800余处。调研人员对每一个点位的地理位置、现状、历史沿革等都进行了记录，并附上资料图和实地拍摄照片，汇编形成“三国历史文化遗存数据库”。\n“我们利用空间扫描设备对展厅进行扫描，采集数据生成立体实景图，并可实现720度旋转、缩放、结构分解、播放语音介绍等交互操作。”三苏祠博物馆副馆长周云容告诉记者，三苏祠对馆藏文物、古籍文献进行数字化扫描，将其录入馆藏文物信息管理系统，搭建数据平台，实现了数字化管理。\n在旅游数据的收集与运用方面，乐山市打破景区间的限制，以城市为单位，打造了全省首个旅游云平台。\n走进乐山智慧文旅指挥调度中心，一块18米宽、5米高的超大屏幕上，乐山市全域文旅数据地图映入眼帘。这个平台整合了乐山市全域56家景区景点、43所文图美博场馆、7823家餐饮酒店、359家旅行社的相关数据，通过一张地图串联全市的文旅资源。点击地图上的任意一个景区，就可以通过实时监控画面，了解景区实况；景区一周的文旅收入、游客画像、消费占比等数据也能随时调出。\n“我们想通过旅游云平台，为景区大数据服务制定统一标准，规范智慧文旅建设，从而避免重复建设，降低景区、文博场馆及消费场所智慧化建设成本和运维成本，真正实现人在游、数在转、云在算。”王东说。\n为了让这朵“文旅云”飘得更远，目前乐山市已将此模式复制到了天津、大庆、温州等地，助力当地数字文旅产业转型升级。另外，乐山市还在全力推进“万景上云”智慧工程，推动跨地域的数据共享和产业联合。\n版式设计：张丹峰"
  },
  {
    "title": "十七部门联合部署平安寄递专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-06.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者韩鑫）11日，国家邮政局、中央政法委、中央网信办、最高人民检察院等17部门联合召开电视电话会议，决定开展为期6个月的平安寄递专项行动，集中整治寄递渠道安全隐患，严厉打击违法寄递行为。\n近年来，寄递违禁物品违法犯罪现象时有发生，犯罪类型相对集中，涉及禁止和限制寄递品种类繁杂，包括涉黄涉毒涉暴物品、涉危险化学品、涉野生动植物及其制品、涉外来入侵物种等。\n“面对隐蔽复杂的市场情况，17部门协同联动，将在行动中实现跨部门研判风险、跨部门信息共享、跨部门问题处置，形成整治合力。”国家邮政局市场监管司有关负责人介绍，此次行动主要有3个特点，一是涉及链条长，不仅要整治邮政快递企业违法收寄问题，还要加强上下游生产经营者、电商平台等环节管理；二是时间跨度长，持续开展为期半年的整治，必须紧抓不放、一抓到底、常抓不懈；三是工作难度大，违禁物品寄递复杂隐蔽，治理的专业性和政策性极强。\n寄递渠道具有点多线长、人货分离、隐蔽性强等特点，安全问题触点多、危害大、防范难。实行实名收寄、收寄验视、过机安检“三项制度”，是防范各类违禁物品通过寄递渠道流通扩散的有效抓手。据介绍，专项行动期间，邮政管理部门将组织开展寄递安全“三项制度”落实情况专项整治。\n在实名收寄方面，专项行动将进一步推进寄递实名认证，加大人证核验系统在邮政快递领域的推广应用，督促企业严格落实身份信息查验、实名信息收寄要求，推进寄递协议用户经办人实名信息登记。在收寄验视方面，专项行动将督促邮政快递企业严格落实现场开箱验视要求，探索推进拍照验视，提升制度执行刚性约束。在过机安检方面，将加快淘汰不符合强制性国家标准的老旧安检设备，推广应用智能安检设备，加强安检员队伍建设，严格落实应检必检要求。\n据了解，此次专项行动，是对违法寄递行为的集中严打。17个部门将加大打击惩处力度，利用大数据作为信息支撑进行精准管控查缉。邮政业安全中心组建了信息研判工作专班，为专项行动案件侦查提供信息数据支撑。通过分析研判寄递渠道违法行为动向、规律、特点，针对性提出信息数据需求，开展大数据分析模型构建、智能筛查、分析研判，提升精准发现、精准管控、精准查缉水平。"
  },
  {
    "title": "应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-06.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者刘温馨）10日至11日，应急管理部召开视频调度会，分片区调度32个省级应急管理部门2023年危险化学品安全监管重点工作、重点专项和重大事故隐患专项排查整治2023行动推进情况。\n会议指出，要清醒认识当前危险化学品安全生产面临的严峻复杂形势，坚持问题导向，认真吸取有关事故教训，互相借鉴经验做法，结合实际对症下药。将年度重点工作与重大事故隐患专项排查整治2023行动有机融合，扎实推动危险化学品安全监管任务落实。\n会议强调，要聚焦重大风险防控，坚决遏制事故上升势头。紧盯重大危险源、特别管控危险化学品、高危工艺、特殊作业等重大风险点，推动政企同向发力，织牢织密重大风险防控网，排查整治重大隐患。严格管控增量风险，提高化工园区项目安全准入门槛，严格安全审查和行政许可，不断提升项目本质安全水平和从业人员技能素质水平。精准严格执法，坚持安全第一，树立安全监管权威，用好安全风险监测预警等现代化管控手段，创新方式方法，提升监管效能。"
  },
  {
    "title": "以数字化激发文旅新活力（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_4-06.htm",
    "date": "2023-05-13",
    "content": "行走三苏祠，红墙环抱、古木参天，传承千年的三苏文化韵味悠长，而在手机端，进入“文曲星苏轼”3D公益文化课程，也可以云端畅游三苏祠，在线领略苏门家风；在三星堆博物馆，云计算、人工智能等数字技术，让古老的三星堆文化风貌再现，重焕生机……\n不只在四川，近年来，随着数字技术深入发展以及群众的精神文化需求提升，各地不断增加文旅“数字含量”，文化资源上“线”入“云”，旅游项目破“屏”出“圈”，掀起文旅数字化发展浪潮。\n如今，数字技术已成为文旅产业融合发展的新动力，文旅产业也为促进数字经济和实体经济深度融合提供了新空间。为进一步推动文旅产业高质量发展，应切实发挥数字技术的支撑作用，加快推进虚拟现实技术、物联网、人工智能等数字基础设施建设，打造共建共享的文旅数据体系。同时，加强创新探索，挖掘特色文化IP，提升数字技术应用效能，不断丰富数字文旅产品类型和新场景，让文化更加富有活力，旅游更加富有魅力。\n以文塑旅、以旅彰文。把握数字化、网络化、智能化方向，以数字化赋能文旅产业高质量发展，相信文旅产业将不断澎湃新动能，更好满足人民群众精神文化生活新期待。"
  },
  {
    "title": "国家文物局与山西共建云冈研究院",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_5-06.htm",
    "date": "2023-05-13",
    "content": "本报太原5月12日电  （记者付明丽）11日，国家文物局、山西省人民政府在太原举办云冈学建设学术座谈会，并签订共建云冈研究院协议，在人才队伍、机构建设、资源配置、体制机制创新等方面提供政策保障，推动云冈文化遗产保护和云冈学建设。\n2021年2月19日，为一体推进云冈石窟保护和云冈学研究，山西组建了云冈研究院。两年多来，云冈研究院搭建多学科交叉融合平台，深入挖掘云冈历史文化内涵，在云冈文物保护、云冈学学科建设、专业人才培养等工作中取得诸多成果。"
  },
  {
    "title": "一季度我国经常账户顺差820亿美元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_6-06.htm",
    "date": "2023-05-13",
    "content": "本报北京5月12日电  （记者葛孟超）国家外汇管理局12日公布一季度国际收支平衡表初步数据。数据显示，一季度，我国国际收支保持基本平衡。其中，经常账户顺差820亿美元，与同期国内生产总值之比为2.0%，继续处于合理均衡区间；双向跨境资金流动保持合理有序。\n一季度我国国际收支状况有何特点？国家外汇管理局副局长、新闻发言人王春英表示：\n一是货物贸易顺差处于历史同期较高水平。一季度，我国国际收支口径的货物贸易顺差1299亿美元，为历年一季度次高值。其中，货物贸易出口7392亿美元，进口6092亿美元。我国制造业加快转型升级，产业链供应链保持稳定，新的贸易增长点不断涌现，推动货物贸易顺差保持较高水平。\n二是服务贸易呈现逆差。一季度，服务贸易逆差470亿美元。其中，旅行逆差434亿美元，同比增长58%，主要是居民个人出境旅行增多；运输逆差190亿美元，上年同期为顺差33亿美元，主要是全球运力供给有序恢复，我国运输服务收支逐渐向疫情前水平回归。\n三是双向直接投资有序发展。一季度，我国对外直接投资净流出506亿美元，同比增长23%，其中对外股权投资净流出313亿美元；来华直接投资净流入205亿美元，其中股权投资净流入283亿美元。\n王春英表示，总体看，面对复杂多变的外部环境，我国坚持稳中求进工作总基调，着力推动高质量发展，经济发展呈现回升向好态势，为我国国际收支基本平衡提供根本支撑。"
  },
  {
    "title": "“光谷光子号”建成试跑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_7-06.htm",
    "date": "2023-05-13",
    "content": "列车悬挂在轨道下方，从人们头顶飞驰而过，这样的科幻场景，最近在武汉东湖新技术开发区成为现实。\n近日，武汉“光谷光子号”空轨列车建成试跑。空轨，专业名称为“悬挂式单轨列车”，是一种新型中低运量轨道交通制式，具有不占用地面路权、环境适应性强等优点，兼具通勤和观光功能。目前，武汉光谷空轨旅游线正处于综合联调和试运行阶段。\n新华社记者  肖艺九摄"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_8-06.htm",
    "date": "2023-05-13",
    "content": ""
  },
  {
    "title": "凌家滩遗址考古发现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-07.htm",
    "date": "2023-05-13",
    "content": "核心阅读\n从器物考古到聚落考古，再到科技考古、多学科考古，35年14次考古，为我们勾勒出5000多年前凌家滩先民的生活图景，在中华文明探源中写下重要篇章。\n\n5月7日，安徽含山县，凌家滩国家考古遗址公园正式揭牌。同一天，第二届中国凌家滩文化论坛开幕，200余名考古界专家学者齐聚，研讨凌家滩遗址考古新发现及其重要意义。\n凌家滩是一处距今5800—5300年的新石器时代中心聚落遗址。从一个默默无闻的小村落，到融科研、教育与文旅于一体的国家考古遗址公园，离不开考古人持续30多年的努力。14次考古，多位考古人通过手铲一点点为我们揭示出这个古老文化的生动面貌，在中华文明探源中写下重要篇章。\n1987年6月，一个5000多年前的古老遗址被意外揭开\n1985年冬日的一天，安徽含山县长岗乡凌家滩村村民在挖掘中发现了许多石器、玉器。当地文化站站长李余和立即报告了文物部门，安徽省文物考古研究所迅速派专家前来调查，并于1987年6月进行了第一次试掘。一个5000多年前的古老遗址就这样被意外揭开。\n遇到凌家滩时，1975年毕业于北京大学考古学专业的张敬国从事田野考古已有10多年，跑遍了淮河两岸与长江南北。遇到凌家滩后，他的名字便和它绑在了一起。从1987年至2007年的20年间，凌家滩进行了5次考古，张敬国都是领队。\n张敬国记得，那时长岗乡还未通汽车，“从太湖山走到长岗乡还有5里路，我们扛着几十斤的行李走了两个小时。大家住在乡政府对面的招待所二楼，没有自来水和卫生间，在乡政府食堂搭伙。乡政府距考古工地也是5里路，每天来回4趟，一天要跑20里。”\n第一次发掘面积其实只有两个探方、50平方米。但由于文化层较浅，揭去耕土层和很薄的汉代堆积后，很快便发现了早期墓葬。后来命名为87M1的墓葬中，首先发现了3件国宝级文物“站姿玉人”。见过这3件玉人的考古学家王仁湘忍不住写诗表达心中的喜悦：“问问你，知是谁？方方颐，弯弯眉；平平冠，腰紧围；手扪心，目睽睽；端端立，衣如水……”\n玉人以浅浮雕技法制成，体态比例匀称，是我国已发现的时代最早的新石器时代人体玉雕。玉人身上的冠帽、装饰，表明先民们已经掌握了纺织技术，懂得仪表美。祈祷的姿势，表明当时已有远古崇拜活动。随葬玉人是一种代表身份地位的高等级礼制，说明那时的聚落已经有一定的礼仪。它体现的技术和审美，改变了大家对巢湖流域5000多年前古人生活的认知。\n接下来，三角形刻纹玉片、精致的玉勺等出土玉器让人应接不暇，当然，最令人兴奋的是在其他遗址从未见过的刻纹玉版和玉龟。当时玉版只露出一半，另一半夹在玉龟下面，玉龟分成了上下腹甲，腹甲做得非常逼真，在上下龟甲之间有几个孔，应该可以用绳子拴上。玉版两面均抛光，正面刻纹，中部一小圆，内琢刻八角形纹，小圆外琢磨一大圆，大小圆之间以直线平分为8个区域，每个区域内各有一条圭状纹饰。“这是非常重大的考古发现，古人的精神世界就这样直观地呈现在我们面前，天圆地方的宇宙观可能在5000多年前就已经形成了。”张敬国说，“直到今天，对玉版和玉龟的讨论还在进行着。”\n这次考古结束后，在当地举办了3天的小型成果展，让当地村民和附近十里八乡的人“一饱眼福”。还有人专门从合肥赶来，凌家滩从未那么热闹过。\n1998年重启的凌家滩第三次考古，被评为当年度全国十大考古新发现。这次考古收获巨大，探明了以凌家滩遗址为中心、半径约2公里的范围内分布着6处新石器时代遗址和1处大型墓地。尤其是在凌家滩墓地中心的最高处发现祭坛一座，面积约600平方米。一个布局完整的史前文化遗址日渐清晰。\n5次考古发掘，发现大型祭坛1座，墓葬68座，出土玉器和玉料1100余件……这是很多考古人梦寐以求的骄傲。“凌家滩玉器、红山文化玉器、良渚文化玉器，这些特殊玉器群的出现与广为流行，并非偶然，它是中国早期文明形成的一个重要标志。”张敬国说。\n从2009年开始，凌家滩被纳入中华文明探源工程\n吴卫红从1998年开始和张敬国一起在凌家滩考古，对2000年和2007年的两次考古如数家珍。“前5次考古成果可以说是耀眼的红花，但还需要更多绿叶来支撑。考古解决了一些问题，也带来更多未解之谜，比如凌家滩人的衣食住行如何？这里和周边是什么关系，是一枝独秀还是众星捧月？如何构建一个区域的社会图景？陶器分期、年代、环境的分析缺一不可。我们需要了解遗物与遗迹的关系以及社会发展的动因。”\n从2008年开始，吴卫红成为第二任领队，在凌家滩实践了从器物到聚落的考古方式的转变。他用“不精彩、很基础、很扎实”来形容自己2008年到2017年这十年的工作。“先是方圆5平方公里，后来扩大至二三十平方公里，遗址的主要分布范围用5米间距进行广泛钻探，外围文化堆积稀疏区为10米间距，更外围是20米间距。只有进行全面调查，才能发现以前没有的线索。”\n这是最笨的办法，也是最踏实的办法，术语称之为“不留空白式”区域调查。这种调查需要充足的人手。于是，吴卫红在网上“广发英雄帖”，公开招募志同道合的考古人，主要是各高校考古专业的学生。如今，这也成为业内公认的行之有效的操作方式。“每次10个人左右，持续进行了8次区域系统调查，基本摸清了这个区域的聚落遗址分布和考古文化分布，知道了凌家滩文化不是无源之水，它与同处长三角地区的崧泽文化、北阴阳营文化一脉相承，也知道了它对良渚文明的影响。”\n2008年至2013年的考古卓有成效。对凌家滩及周边400余平方千米进行的区域系统调查，发现近20处小型聚落，年代大多略早于凌家滩，反映出明显的聚落集中趋势。在此基础上对凌家滩及周边10个遗址进行全面勘探，勘探面积超过200万平方米，发现了内外两重环壕，在岗地东侧的石头圩发现大面积生活区。\n从2009年开始，凌家滩作为区域核心性遗址，被纳入中华文明探源工程。2012年在含山县召开的中国凌家滩文化论坛，正式命名了“凌家滩文化”，考古界专家们形成共识：凌家滩文化的出现开启了一个崭新时代，展现了中华文明的曙光，在中华文明起源和形成过程中具有标志性地位。吴卫红感叹：“这样的断语来之不易！”\n2018年后，吴卫红离开考古一线，成为安徽大学的老师，可以向更多学生传道授业。刚刚出版的《凌家滩：中华文明的先锋》就是他的思考结晶。\n用更多科技手段，对关键问题进行更细致的研究\n2020年，凌家滩被纳入新一轮中华文明探源工程。考古再次启动，36岁的张小雷成为第三任领队。经过连续3年的考古，又有了许多新发现，尤其是大型红烧土遗迹片区，发掘面积达2000多平方米，初步证实为大型公共建筑。前不久，凌家滩考古入围2022年度全国十大考古新发现。\n如今，凌家滩遗址考古工作站的条件大为改观。当地政府将原有的5栋大粮仓进行整修再利用，从宿舍到工作区、到公园的相关展陈区，步行只要几分钟。考古工作站内，张小雷及其团队正忙碌着。拍照、修复、绘图……十多名工作人员有条不紊。\n出工作站，我们跟随张小雷来到了墓葬祭祀区西侧广场。现场搭建的大棚中是一个祭祀坑。“这里出土了各类遗物260余件，包括石器、玉器、陶器。石器多残碎，但多数可以拼合，并有少量完整器。器形以石钺为主，另有少量石锛。这些石器大多被烧过，器体多已白化，部分被烧变形。这为我们复原当时的祭祀场景提供了资料。”\n在张小雷看来，前两任领队的工作为凌家滩考古奠定了无比扎实的基础，他的任务就是通过更多科技手段、更多学科合作，对一些关键问题进行更细致的研究，为凌家滩的未解之谜找到答案。环境考古显示，聚落变迁可能与巢湖流域的气候由暖温转向干凉有关。通过对玉料、石料、玉石器制作技术的检测分析，对当时的手工业分工和专门化生产有了进一步了解。通过研究，首次确证遗址核心区经过大规模人工营建，刷新了人们对当时社会组织管理程度的认知。\n唐军是凌家滩遗址管理处的“元老”，前不久在国家考古遗址公园联盟联席会议中获得“杰出贡献人物奖”。凌家滩国家考古遗址公园正式挂牌，他最为欣慰，“原来占压遗址本体的5个自然村、约1000户村民顺利完成了搬迁，考古工作者可以在公园内安心进行主动性发掘了。”\n商合杭高铁的含山南站，已经被来当地旅游的人习惯性地称为“凌家滩站”，它距离凌家滩国家考古遗址公园只有两公里多，十分方便。我们在公园里碰到的一批游客，刚看完杭州的良渚遗址，又来到凌家滩：“古人的选址真科学，北望太湖山，近处裕溪河连接着巢湖与长江，四周低洼，先民们就在中间稍高的岗地上生活、生产。”\n多位考古学家的努力，已经为我们勾勒出5000多年前凌家滩先民的生活图景：人们在这里种稻，兼及养殖、渔猎和采集，同时从事玉石器、陶器、纺织等手工业生产，高超的制玉技术深刻影响了周边聚落。宗教活动在中心的大型祭坛举办，内外两条环壕堪称大型水利工程，护卫着一方平安……\n\n版式设计：赵偲汝"
  },
  {
    "title": "发现汉代文字瓦当之美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-07.htm",
    "date": "2023-05-13",
    "content": "西汉金石文字遗世无多，瓦当文字却字大而遒美、量多而变化无穷。\n\n瓦当是我国古代建筑屋檐上筒瓦瓦头下垂的部分。它最早出现在新石器时代晚期的龙山文化，至西周已非常成熟。战国时期，瓦当艺术得到发展。到了汉代，瓦当在使用的广泛性与艺术性上都进入鼎盛时期，并出现了瓦当中重要的一类——文字瓦当。\n文字瓦当出现最晚，人们对它的兴趣却最浓。宋人率先注意到文字瓦当，留下记载，而对无字的图像类瓦当不著一字。这一现象，一直持续到上世纪初。现代考古发掘和研究全面展开后，对文字瓦当的研究更加全面。\n考古发掘表明，文字瓦当可能出现于汉景帝时期（公元前157—前141年），西汉中晚期是发展高峰。\n根据文字内容，文字瓦当可分为宫苑、官署、宅舍、祠墓、纪事、吉语等七大类。从现有资料看，文字瓦当约有400种不同的文字内容，其中吉语约占半数。在存世的文字瓦当实物中，不同版别的吉语瓦当更占了绝大多数。\n西汉文字瓦当的直径多在15—18.5厘米之间，小者如“佐弋”瓦当，直径仅13厘米，大者如“益延寿”瓦当，直径可达22厘米。\n西汉文字的篆法线条在刚柔、曲直、疏密等诸多方面都达到了高度和谐。西汉金石文字遗世无多，瓦当文字却字大而遒美、量多而变化无穷。东汉以后，瓦当艺术衰落，文字瓦当也渐渐式微。\n秦汉的篆书、隶书以对称平衡为主要结字原则，整齐规矩，书于碑石、铜器，莫不合宜。这种方块文字应用于瓦当，却遇到了前所未有的挑战，因为瓦当的外形是圆形，个别为半圆形。以西汉文字瓦当中最常见的四字瓦当为例，早期瓦心基本为突起的球面，个别呈柱状或饼状，其外施弦纹（圆形隔线），后来出现双隔线中再饰联珠纹。瓦心隔线与外轮隔线间形成4个扇形区域，于是，打破对称、因形而化，成为瓦当文字的必由之路。\n书写着“维天降灵，延元万年，天下康宁”的十二字瓦当，是最著名的瓦当之一。十二字瓦当字数较多，又十分稀少，很受金石学家重视。上世纪六七十年代，考古学家在汉长安城武库遗址的西汉中期地层发掘出土了这种瓦当，为其时代问题提供了科学证据。十二字瓦当文字内容多源自《诗经》《尚书》等儒家经典，其出土地点也十分符合儒家思想。汉代儒生在解释“武”字时说“止戈为武”，那么把祈愿国家万世长久、天下安宁的文字瓦当置于国家武器库的房檐上，不是十分合适吗？\n西汉书法处在由小篆向隶书转化之时，是旧制已破、新法未立的艺术转型期，这造就了人们欣赏不同书体时的宽容心态，更为西汉书法家提供了艺术创作的空间。更加夸张的笔画屈伸、挪让、穿插、增减，成为当时营构装饰性瓦当文字字形的利器，方圆有机组合、曲直因形展开，形成了全新而极富个性的形式。汉代人在非圆非方的瓦当上改造方块字所展现的飞扬想象力，令人叹为观止。\n瓦当表面形态造就了瓦当文字奇异的结字和章法。而由文人设计书写，再由工匠摹刻于瓦范，这种特殊的“书写”方式和书法载体，也影响了瓦当文字，形成或曲劲、或圆淳、或古朴的特点。正是这些特征，成就了西汉文字瓦当之美。\n（作者为西安碑林博物馆研究员）"
  },
  {
    "title": "药材类农业文化遗产的保护与研究",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_3-07.htm",
    "date": "2023-05-13",
    "content": "在众多农业文化遗产类型中，药材是既普遍又特殊的一类。世界上多个国家的农业文化遗产项目都能见到药材的身影。我国有悠久的药材种植和使用历史，此类遗产资源更为丰富。\n在中国重要农业文化遗产中，纯药材类项目有6项，分别是辽宁宽甸柱参传统栽培系统、重庆石柱黄连生产系统、浙江德清淡水珍珠传统养殖与利用系统、湖南龙山油桐种植系统、云南文山三七种植系统以及吉林和龙林下参—芝抚育系统。此外，我国还有50余项药食同源类项目，涉及枸杞、杏仁、桑叶、麦芽、葛根、姜等数十种作物。如果加上一些待申报的项目或省级项目，这个数量还会更加庞大，如浙江武义的灵芝—铁皮石斛栽培系统、浙江东阳的元胡种植系统……它们都是巨大的宝库。\n近年来，传统药材作为重要的医药科学资源，受到普遍关注。最为典型的例子，就是屠呦呦院士带领团队从传统药材青蒿中提取出青蒿素，并于2015年获得了诺贝尔生理学或医学奖。青蒿素在全球的受益者累计多达数十亿人。用青蒿素类复方药加服小剂量的伯氨喹治疗病人以阻止疟疾传播的技术，目前已经得到世界卫生组织的确认和推荐。这一事实，充分体现了传统中药材对现代药学的贡献。\n对三七的研发制药也是一个成功案例。三七别名山漆、田七，是驰名中外的名贵中药材。据推断，其使用历史已有3000余年。有资料记载，云南名医曲焕章创制出了白药，其主要成分就是野生三七。上世纪80年代，科学家从三七中发现一种具有止血性能的氨基酸，命名为三七素，后来广泛应用于现代制药。\n党参是一种桔梗科植物，得名于山西上党，即今天的长治市。《范子计然》中提到“人参出上党，状类人者善”，《石勒别传》有“初勒家园中生人参，葩茂甚盛”的记载，说明“上党人参”或许已有1600多年的人工栽培史。生长在长治市壶关县紫团山参源沟的紫团参，自古就是医家处方上的重要药材。也有专家认为，当时的“上党人参”与如今的党参并不相同。目前，壶关党参栽培系统正在申报中国重要农业文化遗产。\n除了生产药食同源产品，药材类农业文化遗产还能营造康养环境，发展休闲旅游产业，并有机会产生更大影响，成为继茶文化、稻作文化等之后传播中国文化的另一重要媒介。中医药文化是中华优秀传统文化的重要组成部分，在全民健康中应该发挥更大作用。对药材类农业文化遗产的保护与可持续利用，正是其中的重要一环。"
  },
  {
    "title": "杨林村的“金喇叭”（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_1-08.htm",
    "date": "2023-05-13",
    "content": "阳春三月，油菜花漫山遍野开放，唤醒重庆市巫山县官渡镇杨林村的浓浓春意。忽然，花丛中传来一阵欢快的快板声，徜徉花间的游人迅速将镜头对准过去，原来是几名说唱文明乡风的村民。\n“花是杨林村的常景，说唱队是杨林村的新景。”每次向游客推介杨林村，村支书赵海燕都有说不完的话。\n一\n2016年，听说官渡镇招聘本土人才，大学毕业后在企业做到中层干部的赵海燕决定回乡发展。亲友们不理解，赵海燕却有自己的理由：大学生回报桑梓，为乡村振兴出一份力理所应当。当然，她还有一个心思：男朋友和父母都在老家，自己在外形单影只，身累心也累，回到家乡心里更踏实。\n当时正值脱贫攻坚期间，赵海燕被安排在官渡镇政府从事扶贫工作。院坝宣讲、入户调查、统计上报，赵海燕从早忙到晚，把这些与群众打交道的工作做得妥妥帖帖。她逢人一脸笑，嘴甜、外向、会说话，很受村民喜爱。\n虽然没直接参与杨林村的村务工作，但赵海燕时刻关注着村里的变化。在脱贫攻坚的政策支持下，杨林村公路硬化加宽，危旧房应改尽改，村容村貌焕然一新。让赵海燕始料未及的是，硬件变化很大的杨林村在民调中表现却不理想，一些村民常发牢骚。赵海燕暗地里打听，原来是少数村干部私心重，导致村民怨气大。此后不久，杨林村被认定为基层党组织软弱涣散村，予以挂牌整治。\n关键时刻，赵海燕顶了上来。2021年3月，赵海燕接任杨林村党支部书记。\n杨林村的海燕飞回来了！面对村民的期望，赵海燕觉得肩上的担子重如千钧。她时常想起自己在企业推销产品时的场景，能不能像企业那样，打造顺应民意的村务工作品牌，架起干群的连心桥？赵海燕暗自思忖着。\n一天晚上，村里一位老人去世，赵海燕上门悼念。面对300多人的葬礼场面，村民胡启丙拿着话筒，把场上的事务安排得有条不紊。在场村民都听从他的安排，轮流为老人守夜，大小事情都办得很体面。\n胡启丙的能力让赵海燕萌生一个想法：借势引导胡启丙当好乡亲们的“收音机”和“传声筒”，向乡亲们传递党的声音、宣传党的政策。\n一天早上，赵海燕准备登门拜访胡启丙。柔和的阳光洒在绿油油的树叶上，喜鹊在枝上喳喳叫个不停，赵海燕的心情格外舒畅。到达胡启丙家时，他正与几个老伙计围在一起闲聊。见赵海燕一大早赶来，胡启丙赶忙招呼家人以茶迎客。\n“一路上，喜鹊追着我鸣叫，看来今天是个好日子。”赵海燕的开场白让胡启丙想起了什么，他赶忙起身从屋里拿出一个小本子说：“今天村里老王家办婚事，我写了一段顺口溜，你给帮忙看一看。”翻开胡启丙皱皱巴巴的记事本，里面密密麻麻写满宴会说辞和烘托气氛的俗语，有的诙谐有趣，让人捧腹，有的寓意深刻，令人深思。这些话有一个共同的特点：很接地气，用通俗的语言，道出了孝亲敬老等很多做人的道理。\n胡启丙的记事本，让赵海燕耳目一新。她当场向胡启丙说明来意，请他说唱村里的事。谁知胡启丙听了，一个劲地摇头：“村里的事还是你们村干部去弄，我不想参与。”很明显，胡启丙带有抵触情绪。赵海燕早有准备，一番推心置腹的话语渐渐打动了胡启丙。\n见胡启丙有兴致了，赵海燕试探着说，隔壁村这几年怎么就超过我们杨林村了呢？这句话激起了胡启丙的倔劲儿，当场竹筒倒豆子般说起杨林村里喜欢办无事酒的落后风气来。\n“谁家办无事酒我绝不会去。”胡启丙话音刚落，赵海燕就鼓起掌来。她对胡启丙说：“您要把这股正气传递给群众，让大家一起来抵制无事酒。”胡启丙沉思了一会儿，表态说：“说唱的事，我试一试。”\n二\n“板凳宽，扁担长，挑出读书好儿郎。题金榜，多荣光，置办学酒不应当。”\n一大早，胡启丙就在院坝里唱起了自编的顺口溜。起初，村民以为他在练嗓子，仔细一听，这唱词里面有说道。原来，一年一度的高考季到来，村里有几户人家的孩子考上了大学，正准备办升学宴。胡启丙的这个顺口溜，是对着升学宴来的呢。\n“老胡说到我们心坎上了，这种无事酒不值得办。”村民将胡启丙编的段子一传十、十传百，传得大家都知道了。\n准备办升学宴的村民径直上门找老胡“要说法”。胡启丙哭笑不得，指着挂在路边的一条横幅说：“你们看上面写的是什么，村里禁止办无事酒。”一名村民毫不客气，问道：“办酒席违的哪门子法？”胡启丙也不含糊，回道：“违背了村规民约，乡亲们不答应。”见气氛有点僵，胡启丙缓和了语气，对他们说：“红白喜事办酒席是老传统，办无事酒则没必要，办来办去，办成了人情债，何苦呢？”老胡的一番劝导，让那几名村民改了主意，当天就宣布取消升学宴。\n一天早上，胡启丙路过一户人家时，老远就闻到一股臭味。他上门一看，原来是这户人家虽然改了旱厕，却不冲洗干净。他当即劝说，改旱厕是改善硬件，光有硬件还不够，还得养成讲卫生的好习惯。谁知女主人硬邦邦地回了他一句“管得宽”。胡启丙的倔劲儿上来了，与女主人理论起来，引来了围观的群众，纷纷指责这户人家不讲卫生，让左邻右舍的生活也跟着受影响。女主人见势不妙，把门一关，接着屋子里传来一阵冲厕所的声音。面对围观群众，胡启丙宣传道：“如今生活条件好，厕所改造户户到；爱护环境有诀窍，用后冲洗要记牢。”\n胡启丙劝导无事酒和倡导讲卫生的经历，也被村民编成顺口溜在村子里传唱。胡启丙听到了，笑着说，编得好！短短一周时间，胡启丙动员村里能说会道的21名村民，组成“金喇叭”宣传服务队，用小喇叭宣传政策、纠风正气，为杨林村树文明新风。\n三\n一条小溪在山脚下冲出一条浅浅的河谷，这条小溪是杨林村大部分人家的饮水来源。以往，枯水季节，村民之间常常因为争水闹得不可开交。赵海燕争取来水利项目，在村子里建好蓄水池，架设好自来水管道，把水引到村民家中。村民的饮水问题解决了，可是管理与维护这些设施的费用怎么办？一番商量后，决定由村民共同承担，可是，少数几个村民却不愿意缴水费。\n年近七旬的老支书刘家坤参过军，性格刚毅，在村民大会上，他专门为水费的事情给乡亲们做了解释。老支书的话还真管用，那几个不愿缴水费的村民会后都把水费补了上来。\n赵海燕在旁边看到了，脑子里又有了新主意。很快，村里十几名像刘家坤一样的老军人，在赵海燕的动员下，都加入“金喇叭”宣传服务队。每到天干物燥的季节，刘家坤和老战友们铿锵有力的提醒声就会在村头响起：“少上一次山，少点一支烟；多一片绿园，多一份平安……”\n杨林村的“金喇叭”不仅为村民熟知，也在外地传颂。一天中午，“金喇叭”宣传服务队的队员陈振龙正在忙农活，看见一位老人在公路边来来回回走了好几趟。他上前询问情况，老人含混不清地嘟囔着“回家，回家”，胸前还挂着一块写有家人联系电话的牌子。陈振龙马上意识到老人可能是下错了站，找不到回家的路了。他马上电话联系老人的家人，还亲自将老人送到30里外的抱龙镇紫鹅村。\n务工返乡的黄耀华在家里做电商，售卖咸菜、腊肉和粉丝。她坚持原材料自家生产，产品亲手制作，迎来很多回头客。一名外地客户购买了黄耀华的农产品后，夸赞她人品好，产品正，每年按时给黄耀华寄来葡萄干，两人因此成了好姐妹。黄耀华的故事被“金喇叭”宣传服务队编成段子传唱：“杨林风景这边好，诚实守信要记牢；不欺不诈产品俏，说到做到信誉高……”\n“金喇叭”一声响，说话要稳当。谈起“金喇叭”宣传服务队的故事，胡启丙连称压力大。有一次，胡启丙入户宣讲火灾防范知识，村民问的很多问题他却答不上来，“当时，恨不得找个地缝钻进去”。从那以后，他就多了一个心眼，讲的内容自己要先吃透，不仅要知其然，还要知其所以然。为此，胡启丙经常和队员们一起讨论，选定内容，反复琢磨。\n“金喇叭”来了！每次听见村民这样招呼，胡启丙就有一种想说话的冲动。“我把好多年的话都说出来了。”胡启丙坦言，以前想说但不愿说，现在发自内心想说。看到这一变化的赵海燕，组织说唱队把村里传统的唢呐、快板融入“金喇叭”，演绎文明新风尚。\n“说的大实话，听后受启发。”村民经常用自编的段子回应“金喇叭”。胡启丙听了，笑得合不拢嘴，赵海燕更是心比蜜甜。“金喇叭”已经走进杨林村村民的心里，成为杨林村一道独特的风景。\n四\n“金喇叭”一出场，杨林村大变样。赵海燕掰着指头数：村里有喜事，“金喇叭”宣传共享；村里有难事，“金喇叭”疏导排解；村里有不文明事，“金喇叭”劝导共治。\n走进杨林村，每家每户都挂有家训。赵海燕介绍，村里引导推行以“扬家风、传家训、立家规、选家长”为主要内容的家庭自治管理办法，推选各姓氏的家长，拟定各家的家训并悬挂中堂，以强化家族、乡邻团结意识，传承传统美德。选出来的家长都是各姓氏德高望重的前辈，同时也是“金喇叭”宣传服务队的成员。此外，杨林村还通过大手拉小手，发展“小喇叭”。有的家庭既有“金喇叭”，还有“小喇叭”。这些大大小小的“喇叭”唱响了新农村发展的和音。村民之间的走动多了起来，村子里渐渐形成干事的合力与心劲。刘家坤对此深有体会，以前村民经常为争田占地闹矛盾，现在大家好像一下子就大气起来，不再为鸡毛蒜皮的小事闹别扭。\n随风潜入夜，润物细无声。这是“金喇叭”带来的好效应。\n当然，“金喇叭”宣传服务队里还有村干部和驻村工作队的身影。\n2022年夏天，村里1500多亩脆李喜获丰收。为帮助果农打开销路，来自县应急管理局的驻村干部何道祥、祝明海也加入“金喇叭”的队伍，与乡亲们一起吆喝促销。这一回，他们的小喇叭对准了外地的顾客。他们深入田间地头，摸查脆李的实际产量，然后成立带货直播团队，为外地顾客现场拍摄、直播脆李挂果情况。同时，他们还选派专人对接城镇超市、水果市场。短短10天时间，他们帮助村民销售脆李72.3吨，销售额达50多万元。\n五\n在“金喇叭”的探索中，赵海燕发现，一些村民还处于被动接受的状态。如何让村民都主动参与进来？赵海燕从超市兑现积分的促销中受到启发，决定在杨林村推行“金喇叭”积分制度。\n2022年，杨林村依托“金喇叭”建立“乡风文明积分制”。在合理制定具体评分细则的基础上，以户为单位建立积分档案，围绕积信、积勤、积俭、积美等标准设立积分项，对不诚、不孝、不俭、不勤等问题设立减分项，由村两委及村民监督委员会定期召开评定会进行审核评定。各户累积的文明积分数，通过物质兑换、通报表扬等形式“发挥作用”。\n“做自己该做的事，还可以领到生活用品。”村民连说划得来。推行积分制以来，减分的农户很少，更多的是加分的情况，有的人家的分值越加越多。\n村里的风气好了，外地客商纷至沓来，生态养殖、苗木基地、黄金梨种植等大型企业落户杨林村，村民可以在家门口务工，按月拿工资。2022年，全村人均纯收入1.9万余元。2022年3月，杨林村被评为重庆市乡村治理示范村。赵海燕深有感触地说，乡风是社会治理的“晴雨表”，乡风好，村民的心就顺，干劲就更足，村里的工作自然就好开展了。\n入夜，杨林村广场上人头攒动，吹拉弹唱声此起彼伏。站在一旁的赵海燕像游客一样观赏拍照，更像家人一样欣喜不已。回想广场过去的冷清，赵海燕更加坚定了杨林村的选择。她仿佛看到，杨林村的美好明天，正像一幅画卷一样在徐徐展开……\n\n制图：张丹峰"
  },
  {
    "title": "石泉之味（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/13/nw.D110000renmrb_20230513_2-08.htm",
    "date": "2023-05-13",
    "content": "陕西安康石泉县北依秦岭，南枕巴山，因“城南造石为泉，泉水清冽，泉在石上，径流不息”而得名石泉。\n川流不息的汉江自西向东穿城而过，珍珠河、饶峰河、池河南北环拥，在石泉县形成了“秦巴拱卫、四水绕城”的独特地貌。\n十四岁那年，我考高中，第一次从乡下来到石泉县城。走在县城的大街上，我的眼睛都忙不过来。扑面而来的一切事物都是新鲜的，各式各样的自行车来回穿梭，一家挨着一家的商铺顾客如织。石泉县里的房屋都是毗邻而建，成排成行，不像我们农村的房子大多沿山顺河，分散而居。当时街道两边以平房居多，高层建筑仅有机关办公大楼和为数不多的几家宾馆，也就四五层楼的样子。尽管如此，石泉县城还是让我兴奋不已。\n在细雨霏霏的正午，我们几个小伙伴东张西望地来到县城里青石板铺就的老街上。老街里有窄长幽深的小巷、古色古香的城楼、飞檐翘角的马头墙、青砖黛瓦的四合院……那天我们游兴很浓，脚上的鞋子都被雨水打湿了，但走在老街干净的石板路上，鞋子却没有沾上一丁点泥浆。\n印象深刻的还有一件事，那天我们正在路上走着，突然闻到了飘浮在空气中的炸油条和包子散发出来的香味。早已饥肠辘辘的我们，便一起走进街道边国营第二食堂的大门。食堂里有油条、豆腐脑、煮鸡蛋、烧饼、米面馍，一应俱全。馒头又大又白，包子从表皮都能看到馅儿。我买了几个萝卜肉馅的包子，狼吞虎咽地吃掉了。我们家那时还比较拮据，想到自己在县城里独享美食，我的心里掠过一丝惭愧。不过，石泉县城里萝卜肉馅包子的味道，从此刻在了我的记忆里。\n后来，随着改革开放的深入，石泉县城发生了巨大变化，特别是近些年，一天比一天繁华。\n汉江之北，北辰森林公园绿意葱茏。被誉为山城“王府井”的向阳大街，街道两侧铺上了彩色釉面地砖，新植了香樟和广玉兰。城市中心广场设计新颖，典雅大方，广场上春天樱花烂漫，四季绿草如茵，喷泉吐玉，是附近人们休闲娱乐的好去处。新建的人民广场则宽阔平坦，设施齐全，处处彰显着城市建设的超前和大气。还有滨江新城、滨江大道、滨江公园，发展可谓日新月异。\n石泉老街依旧古朴、沧桑，逐渐成为县域旅游的一张名片。这里商铺林立，美食、书画、民宿、茶楼应有尽有。石锅鱼、鼓气馍、柚子功夫茶香味缭绕。每到周末或节假日，舞狮舞龙、旗袍走秀等文娱活动推陈出新。穿越古今的体验，独特的文化展示，吸引着八方客人到这里享受休闲时光。\n县城建设东扩西延，南展北建。老城之外，又有了新区。上山的步道，河堤边美丽的公园，城市新地标不断涌现。\n我常常一人一车一背包，徜徉在小城的山水之间，看秦岭色彩斑斓，汉江清秀潇洒，石泉温婉灵动。这里的泉水，春天滋润勃发，夏天充盈丰满，秋天清澈甘冽，冬天雾气袅袅，一年四季都有着图画般的美感。因石泉水电站、喜河水电站而形成的汉江库区，风光旖旎，碧波荡漾。跋涉于云雾高山，可以看云蒸霞蔚，暮霭烟岚。探幽中坝峡谷，可以感受天地静谧，浓荫流泉。绿叶荷塘，蛙鸣蝉噪，田垄丰饶……总是让我陶醉其间。文章、照片、视频，我用自己的方式，默默记录着小城的美丽时光。\n稻香满山川，鱼跃莲藕田。来到石泉，看的就是青山绿水，吸的就是新鲜空气，喝的就是富硒矿泉。沉醉于天然氧吧，养了肠胃，饱了眼福，健了身心，忘了疲倦。\n夜晚降临，远看石泉，好似一座不夜城。天上有星，城里有灯，岸边有树，江中有影，美轮美奂，仿佛璀璨明珠落玉盘。石泉小城的美丽与灵秀，连同泉水唱响的欢歌，像一条小河，缓缓流进人们的心窝间……"
  }
]