[
  {
    "title": "习近平会见白俄罗斯总统卢卡申科",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-01.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  （记者孙奕）12月4日，国家主席习近平在钓鱼台国宾馆会见白俄罗斯总统卢卡申科。\n习近平指出，今年2月底，总统先生成功来华进行国事访问，我们就推动中白关系高水平发展达成重要共识。一年来，两国政治互信更加巩固，国际协作更加紧密。中方始终从战略高度和长远角度看待中白关系，坚定支持白俄罗斯走符合本国国情的发展道路，反对外部势力干涉白俄罗斯内政。中方愿同白方继续加强战略协作，坚定相互支持，推进务实合作，持续深化中白关系。\n习近平强调，十年前我提出共建“一带一路”倡议，现在已有150多个国家参与合作。不久前，我提出中国支持高质量共建“一带一路”的八项行动，欢迎白方继续积极参与，从中获得更多实实在在的发展机遇。双方要实施好中白工业园等项目，推动中白工业合作取得更多成果。双方要提高跨境运输便利化水平，促进经贸和人员往来。定期互办文化日活动，扩大教育、卫生、体育、旅游合作，支持两国青年开展交流合作，增进两国人民相互了解和友谊。中白双方是参与全球治理体系改革和建设的重要力量。中方愿同白方加强在联合国、上海合作组织等多边机制内协调和配合，推动落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。\n卢卡申科表示，在习近平主席领导下，中国发展取得巨大成就，14亿多中国人民幸福生活，为世界作出重要贡献。习近平主席的治国理政成功经验令各方受益，值得学习借鉴。白俄罗斯衷心希望中国继续发展强大，这有利于全世界的和平进步事业。白俄罗斯坚定不移发展同中国的友好关系，愿同中方密切高层交往，坚定相互支持，深化互利合作，加强国际和多边战略协作，推动白中全天候全面战略伙伴关系取得更大发展。白方坚信，习近平主席提出的共建“一带一路”等全球倡议是真正凝聚国际社会共识与合作的伟大事业，将继续积极参与。\n两国元首还就乌克兰危机等问题交换了意见。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平在第十个国家宪法日之际作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-01.htm",
    "date": "2023-12-05",
    "content": "■ 宪法是治国安邦的总章程，是我们党治国理政的根本法律依据，是国家政治和社会生活的最高法律规范。党的十八大以来，党加强对宪法工作的全面领导，丰富和发展了中国特色社会主义宪法理论和宪法实践，推动我国宪法制度建设和宪法实施取得历史性成就\n■ 新征程上，要坚定维护宪法权威和尊严，推动宪法完善和发展，更好发挥宪法在治国理政中的重要作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实保障。要坚定政治制度自信，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。要贯彻新时代中国特色社会主义法治思想，坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法实施和监督水平。要加强宪法理论研究和宣传教育，坚持知识普及、理论阐释、观念引导全面发力，在全社会大力弘扬宪法精神、社会主义法治精神，推动宪法实施成为全体人民的自觉行动\n\n新华社北京12月4日电  在第十个国家宪法日到来之际，中共中央总书记、国家主席、中央军委主席习近平作出重要指示指出，宪法是治国安邦的总章程，是我们党治国理政的根本法律依据，是国家政治和社会生活的最高法律规范。党的十八大以来，党加强对宪法工作的全面领导，丰富和发展了中国特色社会主义宪法理论和宪法实践，推动我国宪法制度建设和宪法实施取得历史性成就。\n习近平强调，新征程上，要坚定维护宪法权威和尊严，推动宪法完善和发展，更好发挥宪法在治国理政中的重要作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实保障。要坚定政治制度自信，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。要贯彻新时代中国特色社会主义法治思想，坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法实施和监督水平。要加强宪法理论研究和宣传教育，坚持知识普及、理论阐释、观念引导全面发力，在全社会大力弘扬宪法精神、社会主义法治精神，推动宪法实施成为全体人民的自觉行动。\n全国人大常委会办公厅4日会同中央宣传部、司法部在北京举行“弘扬宪法精神，加强宪法实施，为强国建设、民族复兴提供宪法保障”座谈会。会上传达了习近平重要指示。中共中央政治局常委、全国人大常委会委员长赵乐际出席座谈会并讲话。\n赵乐际在讲话中强调，要坚持以习近平新时代中国特色社会主义思想为指导，学习贯彻习近平总书记重要指示精神，全面推进宪法实施和宣传教育工作，充分发挥国家根本法的优势和功效。\n赵乐际指出，党的十八大以来，习近平总书记就宪法和宪法实施发表一系列重要讲话和文章，作出一系列重要指示，丰富和发展了中国特色社会主义宪法理论，为谱写新时代中国宪法实践新篇章提供了根本遵循和行动指南。要深刻认识坚持中国共产党领导是我国宪法最显著的特征、最根本的要求，深刻领悟“两个确立”的决定性意义，做到“两个维护”，保证党的领导全面、系统、整体地落实到党和国家事业各方面全过程。要深刻认识我国宪法是具有鲜明社会主义性质的宪法、真正意义上的人民宪法，牢牢把握中国式现代化的本质要求，以宪法凝聚共识，汇聚团结奋斗力量。要深刻认识我国宪法具有至上的法制地位和强大的法制力量，全面贯彻实施宪法是全面依法治国的首要任务，在法治轨道上全面建设社会主义现代化国家。\n赵乐际强调，新征程上，要深入学习贯彻中国特色社会主义宪法理论，不断把全面贯彻实施宪法推向深入。要完善中国特色社会主义法律体系，完善宪法相关规定实施机制，完善宪法监督制度，用科学有效、系统完备的制度体系保证宪法实施。要讲好中国宪法故事，弘扬宪法精神，加强宪法理论研究，使全体人民成为宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。\n中央宣传部、全国人大宪法和法律委员会、司法部、最高人民法院、最高人民检察院、教育部、中国法学会有关负责同志和全国人大代表在座谈会上发言。\n肖捷、郝明金、张庆伟出席座谈会。\n全国人大各专门委员会、全国人大常委会工作委员会负责同志，中央和国家机关有关部门负责同志，在京部分高校和科研院所专家学者等参加座谈会。"
  },
  {
    "title": "习近平向“2023从都国际论坛”致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-01.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  12月4日，国家主席习近平向“2023从都国际论坛”致贺信。\n习近平指出，从都国际论坛自创办以来，汇聚全球有识之士，深入探讨影响世界和平稳定、经济可持续发展、文化交流互鉴的诸多议题，为推动国际合作、增进民心相通发挥了积极作用。\n习近平强调，面对前所未有的世界之变、时代之变和历史之变，人类社会必须团结起来，坚持互学互鉴、开放包容、合作共赢，弘扬全人类共同价值，共同建设更加美好的世界。希望各位嘉宾集思广益，为践行真正的多边主义发声鼓劲，为推动构建人类命运共同体贡献力量。\n“2023从都国际论坛”当日在广东省广州市开幕，主题为“多边主义：更多交流、更多包容、更多合作”，由中国人民对外友好协会、澳大利亚—中国友好交流协会、广东省人民政府及世界领袖联盟共同主办。"
  },
  {
    "title": "推动宪法实施成为全体人民的自觉行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-01.htm",
    "date": "2023-12-05",
    "content": "在第十个国家宪法日到来之际，习近平总书记作出重要指示，指出“宪法是治国安邦的总章程，是我们党治国理政的根本法律依据，是国家政治和社会生活的最高法律规范”，强调“在全社会大力弘扬宪法精神、社会主义法治精神，推动宪法实施成为全体人民的自觉行动”。\n宪法具有根本性、全局性、稳定性、长期性。党的十八大以来，我们党加强对宪法工作的全面领导，丰富和发展了中国特色社会主义宪法理论和宪法实践，推动我国宪法制度的显著优势更好转化为国家治理效能。从健全党领导立法、保证执法、支持司法、带头守法的制度性安排，到推进党的领导制度化、法治化，从完善以宪法为核心的中国特色社会主义法律体系，到加强合宪性审查、备案审查制度和能力建设，从设立国家宪法日，建立宪法宣誓制度，到依照宪法和基本法有效实施对特别行政区的全面管治权……党和国家各项事业、各项工作全面纳入法治轨道，宪法的国家根本法作用充分发挥，宪法实践更加丰富生动。我国宪法制度建设和宪法实施之所以取得历史性成就，根本在于有习近平总书记领航掌舵，在于有习近平新时代中国特色社会主义思想科学指引。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对坚持依宪治国、依宪执政提出了新的更高要求，必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。必须深刻认识到，维护宪法权威，就是维护党和人民共同意志的权威；捍卫宪法尊严，就是捍卫党和人民共同意志的尊严；保证宪法实施，就是保证人民根本利益的实现。新征程上，我们要坚定维护宪法权威和尊严，推动宪法完善和发展，更好发挥宪法在治国理政中的重要作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实保障。\n坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。提高党依宪治国、依宪执政能力，必须把宪法实施贯彻到统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的全部实践中，贯彻到改革发展稳定、内政外交国防、治党治国治军各领域各方面，全面推进国家各方面工作法治化。中国特色社会主义制度是当代中国发展进步的根本保证。要坚定政治制度自信，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。宪法的生命在于实施，宪法的权威也在于实施。要深入学习贯彻习近平法治思想，坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法实施和监督水平。宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。要加强宪法理论研究和宣传教育，坚持知识普及、理论阐释、观念引导全面发力，深化宪法宣誓、国家宪法日、国家象征和标志等制度的教育功能，推动宪法宣传教育常态化长效化，使全体人民成为宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。\n习近平总书记强调：“制定和实施宪法，是人类文明进步的标志，是人类社会走向现代化的重要支撑。”奋进新征程，在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平法治思想和习近平总书记关于宪法的重要论述，弘扬宪法精神，加强宪法实施，筑法治之基、行法治之力、积法治之势，我们就一定能谱写新时代中国宪法实践新篇章。"
  },
  {
    "title": "努力创造令世界刮目相看的新奇迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-01.htm",
    "date": "2023-12-05",
    "content": "万里长江如同一条巨龙飞向浩瀚大海，上海恰似高昂的龙头，以腾空之势不可阻挡地奋勇向前。这是上海地理位置的形象描绘，也是其经济地位的生动写照。\n11月末12月初，习近平总书记来到上海考察。这次来，他心里装着深入推进长三角一体化发展，这个事关中国发展全局的大战略；装着加快建设“五个中心”，这项党中央赋予上海的重要使命；牵挂着人民追求更加美好生活的大事小情。\n总书记一路走来，无论是考察上海期货交易所、上海科技创新成果展、闵行区新时代城市建设者管理者之家，还是主持召开深入推进长三角一体化发展座谈会，看的、问的、想的、讲的，都没有离开这些话题。\n使命如炬\n“把上海建设成为‘五个中心’，是党中央全面研判国内国际形势、统筹把握改革发展大局作出的重大决策，是党中央赋予上海的重要使命。”习近平总书记高瞻远瞩。\n从1992年10月党的十四大提出把上海建成“一个龙头、三个中心”，到后来的“四个中心”，到2014年5月习近平总书记在上海考察时明确提出“五个中心”建设的总体框架，再到2017年底国家明确上海“五个中心”的功能定位、2023年10月中央政治局常委会会议审议通过《关于支持上海加快“五个中心”建设的意见》。这项重大决策的形成经历了一个不断拓展和深化的过程。\n这一过程也是上海在国家发展大局中不断承担更多、更大、更重使命的过程。正因如此，习近平同志在上海工作时就指出：“我们必须把上海未来发展放在中央对上海发展的战略定位上，放在经济全球化的大趋势下，放在全国发展的大格局中，放在国家对长江三角洲区域发展的总体部署中来思考和谋划。”\n有大视野才有大格局，有大格局才有大作为。总书记这席话，充分展现了对“五个中心”建设战略谋划的高点站位和远大追求。\n在上海“五个中心”建设中，浦东是前沿阵地。2007年3月，担任上海市委书记仅一周，习近平同志就开启19个区县的全面调研，第一站到的是浦东。这一次，习近平总书记到上海考察，第一站还是浦东。\n浦东的变化可谓翻天覆地。“烂泥渡路”不见了，映入眼帘的是繁华的商圈、密集的金融机构、林立的研发大楼、往来穿梭的车船……这里就像一颗强劲搏动的心脏，源源不断地向四周输送着金融血脉和发展动能。\n在上海期货交易所，总书记走进期货交易大厅，屏幕上红绿相间的数据，跳动着指导上下游成千上万家企业投资交易的“上海价格”。\n上市品种交割品的展台上，原油、纸浆、橡胶、铜、铝、镍……这家交易所还是个“90后”，成立不过20多年，却成绩斐然，成交规模多年来位居世界前列，成为全球第三大期货交易市场。\n习近平总书记的目光落到橡胶上。\n国内橡胶资源曾十分匮乏，有“一粒胶种一两黄金”之说。而今日，我国成为全球橡胶的主产国之一，“上海胶”全球定价中心加快形成。总书记听了颇为感慨：每一个期货品种背后都有一个行业支撑，上期所的跨越发展离不开中国国力的蒸蒸日上。\n对上海国际航运中心的建设和发展，总书记关心了多年。听闻集运指数（欧线）期货于今年8月上市，成为我国首个服务类和现金交割的期货品种，总书记表示肯定。\n往事如潮。习近平总书记的思绪回溯到16年前。他对大家说：“我在上海工作时，抽了一天的时间，跑了好几家金融机构，其中就包括上期所。当时期货还在摸索阶段，现在已经在亚洲、在国际上举足轻重了。我们也因此看到上海建设国际金融中心目标正确、步伐稳健、前景光明。要再接再厉。”\n对科技创新，总书记始终放在心头。离开上海期货交易所，他来到张江科学城参观上海科技创新成果展。蓝天梦、创新药、智能造、未来车……令人目不暇接，怦然心动。\n习近平总书记细致察看每一个展位，在智能机器人面前停下了脚步。他饶有兴致地看着一个机器人“秀”起灵活的“手指”，脚步稳当地“走”过来。“这项技术在国际上处于什么水准？”“从实用的情况看，已经铺开了吗？”问得细致，思得周密。\n看完展览，总书记有感而发：“上海取得的这些科技创新成果，让我感到很踏实，有了更大的信心、更足的底气。”\n从一颗螺丝钉也要进口，到大国重器彰显大国底气，历经几十载的拼搏奋斗，我国科技事业发生了历史性、整体性、格局性变化。展厅里，来自各行各业的科研人员代表齐聚一堂。总书记语重心长地说：“推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。”\n从当年的“两弹一星”到今天的科研领域硕果累累，江山代有才人出。总书记抚今追昔：“要着力造就大批胸怀使命感的尖端人才，为他们发挥聪明才智创造良好条件。”\n书写“五个中心”建设华章，需要有凌云之笔。“在推进中国式现代化中充分发挥龙头带动和示范引领作用”，这是习近平总书记对上海的新期待，也成为上海“五个中心”的功能新定位。随着“五个中心”建设的加速推进，上海这颗“东方明珠”，必将绽放出更加璀璨的光芒。\n初心如磐\n上海是我们党的诞生地。\n党的十九大闭幕不久，习近平总书记带领中共中央政治局常委同志到上海中共一大会址瞻仰，重温我们党的梦想启航。他在“作始也简，将毕也钜”的字迹前凝思，在一幅清末《时局图》前喟叹，在巨幅党旗前重温入党誓词。\n百年风云，沧海桑田。时代在变，初心不变。\n曾经，建筑密、人口稠、房屋挤、道路窄、绿化少，“大城市病”一直困扰着上海。当年在上海工作，习近平同志就放心不下市民的住房困难。周末，他常到老旧小区去走一走，到里弄去转一转，琢磨琢磨那些“老大难”问题怎么办。\n党的十九大后，总书记在上海首次提出“人民城市人民建、人民城市为人民”的理念。\n这次，习近平总书记专程到外来人口占比高的闵行区，来看一看新时代城市建设者管理者之家。加大保障性租赁住房筹措建设力度，上海的步子又稳又快。现在全市累计建设完成31.6万套（间），距离“十四五”时期计划新增建设筹措47万套（间）的目标越来越近。\n阳光正暖。总书记走进出租房社区。\n郑岚予大学毕业后，在上海工作了两年多，在这里租了一套两室一厅。她和母亲热情地将总书记迎进租赁的新居。\n“租金贵不贵？”“不贵，住得很舒服。”推窗见景，屋内布置得很温馨，郑岚予笑容灿烂，“感谢党和政府，让我在上海有了一个家。”\n“一张床、一间房、一套房”的多层次租赁住房供应体系，正让更多“新上海人”实现“安居梦”。\n另一栋楼是宿舍型出租房源，习近平总书记走进一个双人间。\n这里住着敬老院的两名护理员。书桌、冰箱、洗衣机、电磁炉等生活设施一应俱全。租户钱丽丽来沪十多年，一度为租房难、租房贵而发愁。今天，她欣喜地说：“这里租金便宜，卫生间的热水都是24小时的，上下班路上只花十来分钟。我们很满意。”\n隔壁是个四人间。租户都是附近物业公司的保安。他们向总书记打开了话匣子：“这里有公共的厨房、洗衣房、浴室，还有会客室，外面有羽毛球场、篮球场，蛮好、蛮好！”\n“下一步你们有什么打算？”总书记亲切问道。\n来自山东临沂的苏元宝说：“再发展一下，我就把老婆孩子接过来，在这里租个一居室。”来自安徽宿州的吴涛说：“我想考个证书，再找个女朋友，在这里安个家。”\n“好啊！扎根，落户，发展。”总书记微笑着说，“你们也是上海的建设者、贡献者，所以上海也要关心你们。”\n要离开时，社区居民纷纷围拢上来欢送。\n“我在上海工作的时候，到闵行来调研了一天。这次再到闵行来，看到整个面貌焕然一新。”习近平总书记言辞谆谆，“城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。外来务工人员来上海作贡献，同样是城市的主人。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。”\n城市是人民的城市。人民城市人民建、人民城市为人民。\n一个城市的温度，在不弃微末的建设中累积，靠不舍昼夜的发展去呵护。室内、室外，上海在紧凑的空间里腾挪，努力给百姓多一些公共区域。这座城市，公园加速“生长”，5年间从243座增加到了670座。总书记深刻指出：“把上海这样一个超大城市建设好、治理好，要有大格局、大思路，也要有精细化思维和‘绣花’功夫。”\n民之所盼，政之所向。\n在推进中国式现代化的进程中，习近平总书记的目光始终望向人民：“建设具有世界影响力的社会主义现代化国际大都市，核心要义是‘社会主义现代化’”，城市建设“要体现社会主义现代化的鲜明特征和人民城市的本质属性”。\n布局如棋\n习近平总书记对长三角的重视，由来已久。\n在浙江工作时，他就为推进长三角一体化发展积极努力；在上海工作时，主动挑起龙头带动的担子；到中央工作后，推动长三角一体化发展上升为国家战略。此后，总书记分别于2020年8月和这一次，主持召开两场以长三角一体化发展为主题的座谈会。\n在总书记的亲自谋划、持续推进下，长三角一体化发展取得显著成效。这次座谈会，与会者拿出的发展成绩单，为推进长三角一体化发展的重要意义提供了有说服力的注解：\n多年来，长三角地区生产总值占全国比重保持在1/4左右，对全国经济增长的贡献率约30%。\n2022年，地区工业增加值占全国25.4%；服务业增加值占全国25%；进出口总额占全国35.8%；实际利用外资金额占全国40.1%。\n2023年前三季度，高技术制造业产值占全国31.1%；集成电路、生物医药、人工智能产业规模分别占全国60%、1/3和1/3，新能源汽车产量约占全国2/5、全球1/4；在建和已建重大科技基础设施约占全国1/3，拥有国家企业技术中心数量占全国26.4%；外贸总额占全国36.7%，港口货物和集装箱吞吐量均占全国40%左右。\n高铁密度为全国平均水平的4.3倍，营业里程占全国1/6。\n…………\n总书记将京津冀协同发展、长三角一体化发展、粤港澳大湾区建设，比喻为引领中国发展的“三大引擎”，其中长三角是我国经济最活跃、开放程度最高、创新能力最强的区域之一，是我国最具影响力和带动力的增长极和动力源之一。“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”，这是党中央给长三角一体化发展定出的新目标。\n时隔三年的前后两次座谈会，从“扎实推进”到“深入推进”，会议名称的差别背后，是党中央对这项国家战略持续深化升级的要求。如何抓？总书记给出了答案：“紧扣一体化和高质量这两个关键词”。\n座谈会上的新部署，看一域，亦观全局；看当下，亦谋长远。总书记提出四个统筹、五大举措，如弈子，思虑深远。\n四个统筹蕴含深刻系统观念：“统筹科技创新和产业创新”“统筹龙头带动和各扬所长”“统筹硬件联通和机制协同”“统筹生态环保和经济发展”。\n五大举措彰显深远战略考量：长三角要“加强科技创新和产业创新跨区域协同”“加快完善一体化发展体制机制”“积极推进高层次协同开放”“加强生态环境共保联治”“着力提升安全发展能力”。\n两相对照，创新、机制、协同、生态……这些词汇的重叠使用，鲜明昭示着长三角的下一步发展走向、战略举措，导向十分清晰。\n长三角一体化发展，绝不只是形式上的组合，而是一次由表及里的重塑，是一场深刻的变革。上海、江苏、浙江、安徽在错位发展、联动发展中发挥各自比较优势，相互取长补短，壮大整体实力，不是简单地做加法，而是在做乘法。\n看创新，长三角汇聚了国家许多压箱底的战略科技力量。如何疏堵点、破卡点，把“大胆闯、大胆试、自主改”的改革创新化为区域活力？总书记指明方向：“构建更加紧密的区域创新共同体和产业发展共同体。”\n看开放，得区位之优势，有开埠兴市之先机。长三角区域一直是改革开放前沿，视域广阔，吞吐万千。总书记强调：“推进以制度型开放为重点的高水平对外开放”“努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽”。\n看生态，长三角区域产业富集、城市密集、人口聚集，生态空间相对拥挤，资源环境承载压力大。这次座谈会，总书记基于现状，鼓励三省一市加强生态保护红线无缝衔接，加强节能减排降碳区域政策协同，健全生态补偿机制，建设区域绿色制造体系，在建设人与自然和谐共生的现代化中发挥示范作用。\n…………\n知之愈明，行之愈笃。\n总书记嘱咐大家：“推进长三角一体化发展是一篇大文章，要下大功夫，更靠长功夫。要坚持稳中求进，脚踏实地、埋头苦干，一任接着一任干，一步一个脚印往前走。”\n“只要认准是正确的事情，就一以贯之、坚持不懈干下去，决不半途而废，决不南辕北辙，决不回头倒退。推进长三角一体化发展等重大战略就要这样，一步一步往前走、一项一项往前推。”\n积跬步以至千里。这次座谈会，将引领长三角一体化发展进入一个深化升级的新阶段。在万千瞩目中，三省一市已开始新的奋斗，合奏一场高质量发展盛大协奏曲。\n中国和世界，期待着这里的新奇迹。"
  },
  {
    "title": "第二十四次中国—欧盟领导人会晤将在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-01.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  外交部发言人华春莹4日宣布：经中欧双方商定，第二十四次中国—欧盟领导人会晤将于12月7日在北京举行。国家主席习近平将会见欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩。国务院总理李强将同米歇尔和冯德莱恩共同主持会晤。"
  },
  {
    "title": "丁薛祥将与新加坡副总理兼财政部长黄循财共同主持召开中新双边合作机制会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_7-01.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  外交部发言人汪文斌4日宣布：应中共中央政治局常委、国务院副总理丁薛祥邀请，新加坡共和国副总理兼财政部长黄循财将于12月5日至8日访华。丁薛祥副总理将于12月7日在天津同黄循财副总理共同主持召开中国新加坡双边合作联委会第十九次会议、中新苏州工业园区联合协调理事会第二十四次会议、中新天津生态城联合协调理事会第十五次会议和中新（重庆）战略性互联互通示范项目联合协调理事会第七次会议。"
  },
  {
    "title": "韩正出席“2023从都国际论坛”开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_8-01.htm",
    "date": "2023-12-05",
    "content": "新华社广州12月4日电  （记者温馨、陆浩）国家副主席韩正4日在广州出席“2023从都国际论坛”开幕式并致辞。论坛首先宣读了习近平主席贺信。\n韩正表示，习近平主席深刻阐释多边主义的要义，为我们维护和践行真正的多边主义指明了方向。当前形势下，我们比以往任何时候都更需要坚持多边主义的核心价值和基本原则，践行共商共建共享的全球治理观。\n一要在求同存异前提下和平共处，在平等交流过程中融合发展，在相互借鉴基础上共同进步。在人类命运共同体理念指引下，推动落实全球发展倡议、全球安全倡议、全球文明倡议，高质量共建“一带一路”。\n二要在协商共识基础上，推动全球治理朝着更加公平合理方向发展，为世界注入更多稳定性和正能量。反对霸权主义和强权政治，反对借多边之名行单边之实。\n三要坚持全球化正确方向，反对保护主义和“脱钩断链”，做大互利合作蛋糕，为世界经济复苏注入更多动能。坚持对话协商，推动政治解决热点问题，共同应对风险挑战。\n韩正强调，中国是多边主义的倡导者，更是实践派，正在以中国式现代化全面推进强国建设、民族复兴伟业。我们坚持走和平发展道路，坚持高质量发展、高水平开放，愿同各国携手共创人类更加美好的未来。\n黄坤明出席开幕式。\n论坛由中国人民对外友好协会、澳中友协、广东省人民政府及世界领袖联盟共同主办。40多国前政要、国际组织负责人以及外国驻华使节、专家学者等围绕“多边主义：更多交流、更多包容、更多合作”主题开展深入研讨。"
  },
  {
    "title": "在推进中国式现代化中充分发挥龙头带动和示范引领作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-02.htm",
    "date": "2023-12-05",
    "content": "11月28日至12月2日，习近平总书记在上海考察并作重要讲话。12月3日，返京途中，习近平总书记在江苏盐城考察并作重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，围绕推动高质量发展、构建新发展格局，聚焦建设国际经济中心、金融中心、贸易中心、航运中心、科技创新中心的重要使命，以科技创新为引领，以改革开放为动力，以国家重大战略为牵引，以城市治理现代化为保障，勇于开拓、积极作为，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用。传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。\n以加快建设“五个中心”为主攻方向，持续提升城市能级和核心竞争力\n习近平总书记指出，加快建设“五个中心”，是党中央赋予上海的重要使命。上海要以此为主攻方向，统筹牵引经济社会发展各方面工作，坚持整体谋划、协同推进，重点突破、以点带面，持续提升城市能级和核心竞争力。\n“习近平总书记重要讲话鼓舞人心、凝聚力量。”上海市政府副秘书长、市发展改革委主任顾军说，要以加快建设“五个中心”为主攻方向，聚焦浦东新区高水平改革开放打造社会主义现代化建设引领区等任务要求，以更大力度的改革、更高水平的开放、更深层次的创新，持续提升城市能级和核心竞争力。\n上海市经济信息化工作党委书记程鹏说：“我们要深入贯彻落实习近平总书记重要讲话精神，深入推进新型工业化，聚焦先导产业和未来产业，促进传统产业转型升级，加快培育世界级高端产业集群，着力构建现代化产业体系，努力打造产业发展共同体，在服务长三角、服务全国上展现新作为。”\n上海期货交易所党委书记、理事长田向阳表示，要牢记习近平总书记嘱托，加快建成世界一流交易所，进一步健全重要大宗商品期货期权品种体系，坚定不移推进期货市场高水平制度型开放，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献。\n“深入贯彻落实习近平总书记重要讲话精神，我们要加强现代金融机构和金融基础设施建设，加快完善金融调控、市场、机构、监管、产品和服务、基础设施体系，做好科技、绿色、普惠、养老、数字金融五篇大文章，全面增强上海国际金融中心的竞争力和影响力。”上海市金融工作党委副书记、市地方金融监管局局长周小全说。\n上海社会科学院党委书记权衡说：“要通过实施高水平金融对外开放，深入实施自由贸易试验区提升战略，推动国际贸易中心提质升级，加快补齐高端航运服务等方面的短板，更好发挥国家战略牵引上海高质量发展的积极作用，更好发挥上海对长三角一体化发展的辐射带动作用。”\n在更高起点上全面深化改革开放，增强发展动力和竞争力\n习近平总书记强调，上海作为我国改革开放的前沿阵地和深度链接全球的国际大都市，要在更高起点上全面深化改革开放，增强发展动力和竞争力。\n上海市政府副秘书长、浦东新区区委副书记、代区长吴金城表示，要以习近平总书记重要讲话精神为指引，对标国际最高标准，全方位大力度推进首创性改革、引领性开放，扎实推进浦东新区综合改革试点，加快推进首批授权清单事项落地实施，在人民币离岸交易、跨境数据流动、增值电信、医疗、国际人才集聚等方面取得新突破。\n中国（上海）自由贸易试验区临港新片区成立4年来，已形成100多个典型制度创新案例。临港新片区党工委委员、管委会专职副主任赵义怀表示，要率先开展压力测试，稳步扩大规则、规制、管理、标准等制度型开放，奋力打造开放新高地。\n“我们要深入贯彻落实习近平总书记重要讲话精神，主动对接高标准国际经贸规则，扩大制度型开放，打造高水平对外开放门户，增强对国际商品和资源要素的吸引力，加快建设国际经济组织集聚区，建立健全国际化的经贸交流网络，进一步提升虹桥国际开放枢纽能级。”上海虹桥国际中央商务区管委会党组书记、常务副主任鲍炳章表示。\n“习近平总书记强调‘继续办好进博会等双向开放大平台’。我们深感责任重大、使命光荣。”中国国际进口博览局副局长孙成海说，要在加快提升构建新发展格局的窗口功能、充分发挥推动高水平开放的平台作用、更好提供全球共享的国际公共产品服务等方面狠下功夫，推动进博会越办越好。\n“我们要坚持‘两个毫不动摇’，深化国资国企改革，以提高企业核心竞争力、增强核心功能为重点，全面实施新一轮改革深化提升行动，统筹科技创新和产业创新，打造一批具有标杆示范意义的世界一流企业和专精特新企业。”上海市国资委党委书记、主任贺青表示。\n全面践行人民城市理念，努力走出一条中国特色超大城市治理现代化的新路\n习近平总书记指出，要全面践行人民城市理念，充分发挥党的领导和社会主义制度的显著优势，充分调动人民群众积极性主动性创造性，在城市规划和执行上坚持一张蓝图绘到底，加快城市数字化转型，积极推动经济社会发展全面绿色转型，全面推进韧性安全城市建设，努力走出一条中国特色超大城市治理现代化的新路。\n“习近平总书记重要讲话，为我们进一步指明了前进方向。我们要把增进民生福祉作为城市建设和治理的出发点和落脚点，集中推进上海空间规划转型、发展方式转变、资源要素保障等，坚持走内涵式、集约型、绿色化的高质量发展路子。”上海市规划和自然资源局党组书记、局长张玉鑫说。\n“总书记来到我们的住处考察，仔细了解城市一线工作者的生活状况，让我们心里暖暖的。”租住在上海市闵行区新时代城市建设者管理者之家的苏元宝说，他用业余时间完成了大学本科学习，已经申请办理上海居住证，“上海为我们营造了温馨舒适的生活环境，我们要和上海一起成长。”\n上海市杨浦区委书记薛侃表示，杨浦区将全面践行人民城市重要理念，用优质的供给服务人民，全力办好养老、托幼、教育、医疗等民生实事，构建人人参与、人人负责、人人奉献、人人共享的城市治理共同体。\n“徐汇区将始终坚持以人民为中心的发展思想，健全以城市基层党建引领基层治理的体制机制，增强基本公共服务均衡度和可及性，打造更多市民家门口的好去处，打通服务群众的‘最后一公里’。”上海市徐汇区委书记曹立强说。\n上海市公安局虹口分局凉城新村派出所所长许黎明说，要坚持和发展新时代“枫桥经验”，进一步探索完善派出所、司法所、律师事务所“三所联动”机制，对群众反映的矛盾纠纷做到预防在前、调解优先、运用法治、就地解决，筑牢社会和谐稳定的基础。\n深化文化体制改革，激发文化创新创造活力，大力提升文化软实力\n习近平总书记强调，要贯彻新时代中国特色社会主义文化思想，深化文化体制改革，激发文化创新创造活力，大力提升文化软实力。\n“习近平总书记重要讲话，为我们做好宣传思想文化工作提供了根本遵循和行动指南。”上海市委宣传部副部长马笑虹表示，上海是文化建设的高地，也是展示中华文化的窗口，要勇于担负新的文化使命，努力建设习近平文化思想最佳实践地，为建设中华民族现代文明作出新贡献。\n近两年来，上海主要媒体推出《百姓话思想》《大家聊巨变》等系列短视频节目，用鲜活朴实的语言、生动具象的故事，阐释习近平新时代中国特色社会主义思想在上海的生动实践。解放日报记者、《百姓话思想》系列短视频主创人员卢芳明说：“我们将通过‘百姓叙事’模式，继续探索新媒介传播手段，守正创新，巩固壮大主流思想舆论。”\n“我们要坚持以文塑旅、以旅彰文，聚力推进文旅深度融合高质量发展。”上海市文化和旅游局党组书记、局长方世忠说，要努力推出更多原创优秀作品，深入实施文化惠民工程，打造文化自信自强的上海样本。\n上海市静安区委书记、区新时代文明实践中心主任于勇说，要深入贯彻落实习近平总书记重要讲话精神，扎实推进群众性精神文明创建，深化拓展新时代文明实践中心建设，把培育和践行社会主义核心价值观同弘扬城市精神品格紧密结合起来，不断提升新时代文明实践中心服务能级。\n坚持党的领导，为中国式现代化提供根本保证\n习近平总书记指出，坚持党的领导是中国式现代化的本质要求，也是根本保证。上海是我们党的诞生地，要用好一大会址等红色资源，弘扬伟大建党精神，教育引导广大党员、干部牢记“三个务必”，在新征程上开拓创新、奋发进取、真抓实干。\n“上海是我们党的诞生地，弘扬伟大建党精神是我们的责任和使命。”中共一大纪念馆党委书记、馆长薛峰表示，要持续推进伟大建党精神专题展走向全国各地，深入开展“百物进百校，百讲证百年”系列大思政课，精心打造品牌活动，传承弘扬红色文化。\n上海市委组织部常务副部长曹远峰表示，要贯彻新时代党的组织路线，落实新时代好干部标准，建设一支与社会主义现代化国际大都市相匹配的高素质专业化干部队伍，不断提升党员干部政治能力、思维能力、实践能力，在上海发展中进一步发挥组织优势、彰显组织担当，推动全市党员干部创造新业绩、交出新答卷。\n“习近平总书记指出，‘要坚决反对和惩治腐败，一体推进不敢腐、不能腐、不想腐，保持风清气正的政治生态。’我们将扎实做好正风肃纪反腐各项工作，把从严管理监督和鼓励担当作为高度统一起来，推动上海进一步形成风清气正的政治生态和干事创业的良好环境。”上海市委副秘书长、市纪委副书记、市监委副主任马乐声表示。\n上海市闵行区委书记陈宇剑说：“第二批主题教育临近收官，闵行区要坚持标准不降、劲头不松，把主题教育同各方面工作结合起来，推动虹桥国际中央商务区高水平开放发展、‘大零号湾’科技创新策源功能区高质量创新发展，将主题教育成果更好转化为中国式现代化闵行实践的‘施工图’‘实景画’。”\n传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神\n习近平总书记强调，新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。\n新四军纪念馆馆长仇金标说：“我们要深入贯彻落实习近平总书记重要讲话精神，更加扎实开展红色文物收藏保护、研究利用和展示传播，传承红色基因、赓续红色血脉。”\n“我们将聚焦盐城248处革命遗址遗迹、128个烈士命名镇村、60处省市县三级党史教育基地，拓展党史研究的深度和广度，持续挖掘新四军光辉历史的内涵特质和时代价值。”江苏省盐城市委党史办主任张波表示。\n盐城市公安局盐都分局郭猛派出所一级警长孙益海说：“郭猛镇是以新四军烈士郭猛的名字命名的。我要传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，扎根一线，服务基层，坚决与各种违法犯罪行为作斗争，守护好人民群众的生命财产安全。”\n“盐城是一座镌刻着红色印记的英雄之城。我们要牢记习近平总书记谆谆嘱托，更好发挥红色文化铸魂育人作用，切实加强革命传统教育、爱国主义教育，紧紧依靠人民，扎实做好经济社会发展各项工作，不断满足人民对美好生活的向往。”盐城市委书记周斌表示。\n（本报记者刘士安、何聪、姜泓冰、谢卫群、曹玲娟、田泓、黄晓慧、巨云鹏、沈文敏、方敏、季觉苏）"
  },
  {
    "title": "以宪法凝聚共识，汇聚团结奋斗力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-02.htm",
    "date": "2023-12-05",
    "content": "“新征程上，要坚定维护宪法权威和尊严，推动宪法完善和发展，更好发挥宪法在治国理政中的重要作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实保障。”在第十个国家宪法日到来之际，习近平总书记作出重要指示，对新时代新征程全面贯彻实施宪法提出明确要求，在广大干部群众中引发热烈反响。\n大家表示，要以习近平总书记重要指示为根本遵循，学习贯彻习近平法治思想，全面贯彻落实党的二十大精神，强化宪法意识，弘扬宪法精神，推动宪法实施，更好发挥宪法在全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴中的重要作用。\n党的十八大以来，党加强对宪法工作的全面领导，丰富和发展了中国特色社会主义宪法理论和宪法实践，推动我国宪法制度建设和宪法实施取得历史性成就。\n对此，中国法学会宪法学研究会副会长兼秘书长张翔深有感触：“从全国人大设立宪法和法律委员会，到全国人大常委会法工委成立宪法室，一系列举措让宪法实施和宪法监督在规范与制度层面实现突破，宪法在治国理政中的重要作用更加凸显，保证宪法全面实施的制度体系不断完善。”\n“正是坚持和加强党的全面领导，我国宪法制度建设和宪法实施才取得历史性成就。”湖南省长沙市望城区人民法院院长龙兴盛说，新时代新征程，我们要更加坚定制度自信，坚持宪法确定的中国共产党领导地位不动摇，积极推进党的领导制度化、法治化，把党的领导贯穿到宪法实施的各方面、全过程。\n宪法的生命在于实施，宪法的权威也在于实施。习近平总书记强调，坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进。\n“习近平总书记的重要指示为新时代新征程宪法实施和监督工作指明了前进方向。”全国人大常委会法工委宪法室处长黄宇菲说，要坚持和加强党对宪法工作的全面领导，加快完善以宪法为核心的中国特色社会主义法律体系，健全保证宪法全面实施的制度体系，提高合宪性审查、备案审查能力和质量，推进合宪性审查工作，落实宪法解释程序机制，不断提高宪法实施和监督水平。\n人民检察院是宪法规定的国家法律监督机关。学习了习近平总书记的重要指示，浙江省诸暨市人民检察院检察长张芸感到沉甸甸的责任和使命。\n“我们要坚决立足宪法定位，坚持依法一体履职、综合履职、能动履职，敢于监督、善于监督，高质效办好每一个案件，在检察监督办案过程中把依宪治国的要求落实、落细、落好。”张芸说。\n“我宣誓：忠于中华人民共和国宪法，维护宪法权威，履行法定职责……”12月4日，内蒙古自治区司法厅举行了一场庄严的宪法宣誓仪式，传递出广大干部弘扬宪法精神、履行宪法使命的坚定决心。\n“要按照总书记重要指示，推进党中央全面依法治国重大决策部署贯彻落实，铸牢中华民族共同体意识，进一步加强宪法宣传，努力使宪法精神、法治理念植根各族群众心中，使大家在工作和生活中尊法学法守法用法。”内蒙古自治区党委依法治区办秘书处负责人、司法厅二级巡视员王向东说。\n全面贯彻实施宪法，是全面依法治国、建设社会主义法治国家的首要任务和基础性工作。近年来，天津市宝坻区出台了重大行政决策合法性审查工作规则等多项制度，将法治思维和法治方式贯穿于履职用权全过程。\n“我们将落实总书记重要指示精神，依宪执政，持续强化行政执法监督机制和能力建设，努力让依法办事成为广大干部的自觉行动。”天津市宝坻区委常委、政法委书记刘坚说。\n“加强宪法研究和宣传阐释，是强化宪法意识、弘扬宪法精神、建设社会主义法治文化的关键所在。”清华大学公共管理学院政府法制研究中心副主任陈天昊认为，要着眼新时代新征程，加强研究、深入总结、深入宣传阐释以习近平同志为核心的党中央推动宪法完善发展、全面贯彻实施宪法的重要经验，增强宪法自信。\n在第十个国家宪法日到来之际，北京市公安局西城分局二龙路派出所民警李汭录制了生动的法治教育课，引导辖区学校学生加强宪法法律知识学习。\n“青少年是祖国的未来，让宪法精神在他们心中生根发芽，是我们神圣的使命。”李汭说，“要认真贯彻落实习近平总书记的重要指示，在日常工作中坚持不懈做好宪法法律宣传教育工作，鼓励孩子们从小事做起，从身边做起，学习宪法法律知识，提高宪法法律意识。”\n（新华社北京12月4日电  记者熊丰、刘硕、白阳、刘奕湛、齐琪、黄江林）"
  },
  {
    "title": "推动宪法实施成为全体人民的自觉行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-02.htm",
    "date": "2023-12-05",
    "content": "在第十个国家宪法日到来之际，习近平总书记作出重要指示，指出“宪法是治国安邦的总章程，是我们党治国理政的根本法律依据，是国家政治和社会生活的最高法律规范”，强调“在全社会大力弘扬宪法精神、社会主义法治精神，推动宪法实施成为全体人民的自觉行动”。\n宪法具有根本性、全局性、稳定性、长期性。党的十八大以来，我们党加强对宪法工作的全面领导，丰富和发展了中国特色社会主义宪法理论和宪法实践，推动我国宪法制度的显著优势更好转化为国家治理效能。从健全党领导立法、保证执法、支持司法、带头守法的制度性安排，到推进党的领导制度化、法治化，从完善以宪法为核心的中国特色社会主义法律体系，到加强合宪性审查、备案审查制度和能力建设，从设立国家宪法日，建立宪法宣誓制度，到依照宪法和基本法有效实施对特别行政区的全面管治权……党和国家各项事业、各项工作全面纳入法治轨道，宪法的国家根本法作用充分发挥，宪法实践更加丰富生动。我国宪法制度建设和宪法实施之所以取得历史性成就，根本在于有习近平总书记领航掌舵，在于有习近平新时代中国特色社会主义思想科学指引。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对坚持依宪治国、依宪执政提出了新的更高要求，必须更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家。必须深刻认识到，维护宪法权威，就是维护党和人民共同意志的权威；捍卫宪法尊严，就是捍卫党和人民共同意志的尊严；保证宪法实施，就是保证人民根本利益的实现。新征程上，我们要坚定维护宪法权威和尊严，推动宪法完善和发展，更好发挥宪法在治国理政中的重要作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚实保障。\n坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。提高党依宪治国、依宪执政能力，必须把宪法实施贯彻到统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的全部实践中，贯彻到改革发展稳定、内政外交国防、治党治国治军各领域各方面，全面推进国家各方面工作法治化。中国特色社会主义制度是当代中国发展进步的根本保证。要坚定政治制度自信，坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专政的国体和人民代表大会制度的政体不动摇。宪法的生命在于实施，宪法的权威也在于实施。要深入学习贯彻习近平法治思想，坚持宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法实施和监督水平。宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。要加强宪法理论研究和宣传教育，坚持知识普及、理论阐释、观念引导全面发力，深化宪法宣誓、国家宪法日、国家象征和标志等制度的教育功能，推动宪法宣传教育常态化长效化，使全体人民成为宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。\n习近平总书记强调：“制定和实施宪法，是人类文明进步的标志，是人类社会走向现代化的重要支撑。”奋进新征程，在以习近平同志为核心的党中央坚强领导下，深入学习贯彻习近平法治思想和习近平总书记关于宪法的重要论述，弘扬宪法精神，加强宪法实施，筑法治之基、行法治之力、积法治之势，我们就一定能谱写新时代中国宪法实践新篇章。"
  },
  {
    "title": "韩正出席“2023从都国际论坛”开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-02.htm",
    "date": "2023-12-05",
    "content": "新华社广州12月4日电  （记者温馨、陆浩）国家副主席韩正4日在广州出席“2023从都国际论坛”开幕式并致辞。论坛首先宣读了习近平主席贺信。\n韩正表示，习近平主席深刻阐释多边主义的要义，为我们维护和践行真正的多边主义指明了方向。当前形势下，我们比以往任何时候都更需要坚持多边主义的核心价值和基本原则，践行共商共建共享的全球治理观。\n一要在求同存异前提下和平共处，在平等交流过程中融合发展，在相互借鉴基础上共同进步。在人类命运共同体理念指引下，推动落实全球发展倡议、全球安全倡议、全球文明倡议，高质量共建“一带一路”。\n二要在协商共识基础上，推动全球治理朝着更加公平合理方向发展，为世界注入更多稳定性和正能量。反对霸权主义和强权政治，反对借多边之名行单边之实。\n三要坚持全球化正确方向，反对保护主义和“脱钩断链”，做大互利合作蛋糕，为世界经济复苏注入更多动能。坚持对话协商，推动政治解决热点问题，共同应对风险挑战。\n韩正强调，中国是多边主义的倡导者，更是实践派，正在以中国式现代化全面推进强国建设、民族复兴伟业。我们坚持走和平发展道路，坚持高质量发展、高水平开放，愿同各国携手共创人类更加美好的未来。\n黄坤明出席开幕式。\n论坛由中国人民对外友好协会、澳中友协、广东省人民政府及世界领袖联盟共同主办。40多国前政要、国际组织负责人以及外国驻华使节、专家学者等围绕“多边主义：更多交流、更多包容、更多合作”主题开展深入研讨。"
  },
  {
    "title": "陕渝两地首次实现高速公路直连互通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-02.htm",
    "date": "2023-12-05",
    "content": "12月4日，巫镇高速公路（重庆巫溪县至陕西镇坪县）正式建成通车，这是安来高速公路（陕西安康市至湖北来凤县）直连互通陕渝两地的关键一段。巫镇高速公路全长48.7公里，其建成通车将使镇坪县至巫溪县车程从3个多小时缩短至1小时以内、陕西西安市至重庆奉节县长江港口的高速公路距离缩短到450公里。\n以上图片均为王警摄（影像中国）"
  },
  {
    "title": "共同建设更加美好的世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-03.htm",
    "date": "2023-12-05",
    "content": "12月4日，国家主席习近平向“2023从都国际论坛”致贺信。与会嘉宾认为，习近平主席深刻阐释多边主义的要义，为维护和践行真正的多边主义指明方向，为推动全球治理体系朝着更加公正合理方向发展注入正能量。当前国际形势变乱交织，风险挑战层出不穷，国际社会比以往任何时候都更需要坚持多边主义的核心价值和基本原则，践行共商共建共享的全球治理观。\n“展现了中国对推进国际交流合作的一贯支持”\n习近平主席在贺信中指出，从都国际论坛自创办以来，汇聚全球有识之士，深入探讨影响世界和平稳定、经济可持续发展、文化交流互鉴的诸多议题，为推动国际合作、增进民心相通发挥了积极作用。\n“习近平主席对从都国际论坛的关心和支持对我们是极大鼓舞。习近平主席向本次论坛致贺信，展现了中国对推进国际交流合作的一贯支持。”斯洛文尼亚前总统、世界领袖联盟主席达尼洛·图尔克表示，从都国际论坛的宗旨是搭建交流对话的平台，通过合作应对共同挑战，为世界发展和安全作出贡献。当今世界面临多重危机，考验着国际合作的韧性。本次论坛致力于开展对话交流、推进多边主义，为世界和平发展注入更多动能。\n玻利维亚前总统豪尔赫·基罗加表示，当前，全球自由贸易、多边主义遭遇挫折，习近平主席的贺信令人振奋。与会嘉宾在从都国际论坛上深入交流分享，为促进世界和平与发展贡献智慧，这是非常有益的做法。“国际合作对促进各国发展至关重要。”基罗加表示，近年来，拉美国家和中国之间的贸易不断拓展。中国在新能源汽车、电子制造等领域发展迅速，拉美国家和中国可以在高科技制造领域开展很多合作。明年是拉中论坛成立10周年，中国正在推进高水平对外开放，并与拉美国家积极商签自贸协定，将为双方合作开辟更大空间。\n“2023从都国际论坛”主题为“多边主义：更多交流、更多包容、更多合作”。比利时前首相伊夫·莱特姆表示，从都国际论坛始终秉持真诚、开放、互相尊重的精神，有关经济全球化、现代化、多边主义等议题的讨论给人以启发。面对全球性挑战，各方要更坚定走多边主义道路，以交流和合作促进全球治理改善。莱特姆说，全球面临多重挑战的同时也孕育着希望。一些地区合作机制运行良好，各方可以在全球层面进一步深化多边合作。\n“任何多边合作都离不开中国的参与和贡献”\n习近平主席在贺信中强调，面对前所未有的世界之变、时代之变和历史之变，人类社会必须团结起来，坚持互学互鉴、开放包容、合作共赢，弘扬全人类共同价值，共同建设更加美好的世界。\n加拿大多伦多大学蒙克全球事务和公共政策学院院长彼得·罗文表示：“解决当前的全球和地区挑战离不开多边合作。习近平主席的贺信向世界传递了积极信号。中国坚持真正的多边主义，在国际事务中发挥着重要作用。可以说，任何多边合作都离不开中国的参与和贡献。”\n不久前到任的比利时驻广州总领事裴伟岷表示，世界各国无论大小，都需要互学互鉴、开放包容、合作共赢。此次会议是了解中国、了解中国与世界关系的一个重要窗口。在促进全球团结合作方面，中国发挥了无可比拟的作用，比如中方提出了一系列重大倡议，推动各国在应对全球挑战方面协调行动，推动世界朝着更加开放包容的方向发展。构建人类命运共同体理念已多次写入联合国文件，在国际上日益深入人心。\n图尔克说，世界各国要把握多边主义的精髓要义，坚定维护以联合国为核心的国际体系，汇集多方智慧和力量，实现多边主义愿景。国际社会应加强团结合作，促进多元文明互鉴，造福各国人民。\n“把人类命运共同体理念落实在行动中”\n习近平主席在贺信中表示，希望各位嘉宾集思广益，为践行真正的多边主义发声鼓劲，为推动构建人类命运共同体贡献力量。\n“践行真正的多边主义需要增进沟通交流，实现不同文明互学互鉴，加强各国人文交流合作。我们应大力弘扬全人类共同价值，秉持正确的世界观、历史观、大局观携手前行，把人类命运共同体理念落实在行动中，体现在成果里。”中国人民对外友好协会会长杨万明表示，希望各方为增进中国与世界各国相互了解和友谊贡献力量，为国际社会共同应对全球性挑战、促进世界和平发展贡献智慧。\n“我十分赞赏习近平主席强调践行真正的多边主义。”拉脱维亚前总统、尼扎米·甘伽维国际中心共同主席弗赖贝加表示，全球治理只有在各方有共同意愿的情况下才能发挥作用。中国坚定维护多边主义，平等对待各个国家，通过共建“一带一路”促进中国与共建国家合作共赢。她表示，从都国际论坛已成为国际间对话交流的重要平台。尼扎米·甘伽维国际中心也致力于促进对话和交流，增进了解和信任。她希望双方加强合作，为夯实国家和人民之间的友谊与合作发挥作用。\n波黑部长会议前主席兹拉特科·拉古姆季亚表示，当今世界需要对话、合作和互学互鉴。倡导全人类共同价值、推动构建人类命运共同体，是本次论坛的应有之义。面对气候变化带来的挑战，没有任何国家可以独善其身。推动实现联合国2030年可持续发展目标已经成为共识，各国应该团结一致，争取实现这些目标。中国提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，不断增强与其他国家的合作与互动，这有利于实现可持续发展目标，携手构建人类命运共同体。"
  },
  {
    "title": "向着和平与发展的目标共同努力（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-03.htm",
    "date": "2023-12-05",
    "content": "无论是推动高质量共建“一带一路”，还是落实中方提出的三大全球倡议，都有助于应对全球性挑战，让世界变得更加和平与繁荣\n\n今年10月，我赴华参加了第三届“一带一路”国际合作高峰论坛。习近平主席在高峰论坛开幕式上发表的主旨演讲非常清晰地概括了过去10年共建“一带一路”合作在基础设施建设等领域取得的成就，既展现了宏阔的历史视野，又极具前瞻性。\n习近平主席在主旨演讲中宣布中国支持高质量共建“一带一路”的八项行动，强调中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，引发现场嘉宾的热烈反响。通过进一步加强互联互通建设、发展民生项目、推动民间交往、促进文明对话等，共建“一带一路”必将实现高质量发展，为各国发展增添新动力。\n共建“一带一路”合作秉持共商共建共享原则，倡导开放包容、互利共赢。目前已有150多个国家和30多个国际组织加入共建“一带一路”合作，清楚表明国际社会对这一倡议的支持。10年来，该倡议为在全球范围内推进基础设施现代化、消除极端贫困发挥了积极作用。加强基础设施建设有助于消除极端贫困，这已由中国的成功实践所证明。丝路基金、亚洲基础设施投资银行先后创立，有助于提升全球经济治理的有效性，也有助于缓解全球基础设施建设资金不足问题。\n共建“一带一路”倡导的合作共赢精神有利于世界摆脱当前面临的冲突和危机，建设一个更加和平繁荣的未来。当前，世界经济增长乏力，地区局势动荡不安，没有国家能在充斥着零和思维的地缘政治博弈中成为真正赢家。人类要不断发展，就必须向着和平与发展的目标共同努力，这也正是共建“一带一路”的努力方向。\n如今，占世界人口大多数的全球南方国家正致力于推动世界多极化。遗憾的是，西方一些政客信奉丛林法则，认为中国对西方主导的单极世界秩序构成威胁，不断利用西方媒体妖魔化中国，歪曲抹黑共建“一带一路”倡议。这种做法源于他们对中华五千年文明史和当代中国的无知。我希望通过在瑞典“一带一路”研究所开展的工作，让更多欧洲人明白共建“一带一路”在促进全球发展与合作方面的诸多益处。\n近年来，中国提出了全球发展倡议、全球安全倡议、全球文明倡议，倡导国际对话交流。人类社会的发展进步需要东西方文明开展更多交流对话，这是促进更深层次合作的重要基础。无论是推动高质量共建“一带一路”，还是落实中方提出的三大全球倡议，都有助于应对全球性挑战，让世界变得更加和平与繁荣。\n（作者为瑞典“一带一路”研究所所长）"
  },
  {
    "title": "“纪念《世界人权宣言》发表75周年”研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-03.htm",
    "date": "2023-12-05",
    "content": "12月4日，“纪念《世界人权宣言》发表75周年”研讨会在北京举行。本次研讨会由中国人权研究会主办，北京理工大学科技人权研究中心承办。与会专家学者代表围绕《世界人权宣言》的内容精神、影响意义和新时代中国人权事业发展展开交流研讨，旨在弘扬全人类共同价值，推动全球人权治理朝着更加公平公正合理包容的方向发展。\n中国人权研究会会长白玛赤林表示，75年来，中国始终是《世界人权宣言》的智识贡献者、积极倡导者、坚定践行者。习近平总书记关于人权的系列重要论述科学回答了有关人权的一系列方向性、根本性、战略性重大问题，体现了马克思主义人权理论、当代中国人权理论的最新进展，是新时代中国人权事业发展的根本遵循，为中国人权理论体系、话语体系建设和中国人权事业发展指明了方向，为世界人权事业进步提供了中国方案。\n中国人权研究会副会长、吉林大学法学院教授鲁广锦表示，《世界人权宣言》的诞生是多种文化文明包容共处的结果。75年间，世界人权发展取得了历史性成就，但仍存在短板和问题。中国坚持文明包容和文明交流互鉴，对推进全球人权治理、促进世界人权事业发展起到了重要引领作用。\n中国社会科学院人权研究中心执行主任柳华文说，《世界人权宣言》被翻译成500多种语言，创造并仍在不断刷新着世界纪录。75年来，中国一直是宣言精神的坚定宣介者、倡导者和践行者。\n中国人权研究会副会长、中国政法大学校长马怀德表示，法治是人权最有效的保障，要切实发挥法治在人权保障事业中的重要作用，具体而言，就是要深化法治领域改革，健全人权法治保障机制，实现尊重和保障人权在立法、执法、司法、守法全链条、全过程、全方位的覆盖。\n人力资源和社会保障部国际合作司副司长钱晓燕表示，以习近平同志为核心的党中央把增进民生福祉作为经济社会发展的根本目的，坚持以人民为中心的发展思想，对就业和社会保障工作作出一系列重大决策部署，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n中国社会科学院学部委员李林认为，当代中国人权观坚持以人民为人权主体和中心，坚持人权“首要重点”与“全面发展”相结合，创新发展了世界人权主体理论，丰富完善了世界人权客体理论，推动了国际人权价值理论创新，为世界人权事业发展提供了中国经验。\n北京理工大学科技人权研究中心学术委员会主任齐延平认为，中国人权发展践行了《世界人权宣言》原则精神，创新发展了《世界人权宣言》制度体系，确保中国人民享有广泛充分、真实具体、有效管用的人权。\n中国法学会党组成员、学术委员会主任张文显说，习近平总书记提出的全球发展倡议、全球安全倡议、全球文明倡议，以共同价值为根基，创新突破了既往人权理念的局限，对构建公正合理善治的国际人权治理体系具有重大指导意义。\n中国人权研究会副会长、西南政法大学人权研究院院长付子堂认为，从人权保障的视角看，中国提出全球发展倡议、全球安全倡议、全球文明倡议是为解决人权赤字难题和完善全球人权治理开出的良方。中国既着眼于中国人民的幸福生活，又致力于增进全人类共同福祉，为推动全球人权治理、构建人类命运共同体提供了重要的实践经验。\n北京理工大学科技人权研究中心主任韩秀桃认为，科学技术极大拓展了人权理论内涵与实践价值，推动数字时代的国际人权治理，应优化科技伦理治理，积极推进科技创新与人权保障平衡发展。\n“我们不仅要铭记人类历史上就人的权利与尊严首次达成的全球共识与法治原则，更要思考今天人类社会在人权领域面临的新挑战、新机遇。”北京青少年法律援助与研究中心主任佟丽华说，面对数字时代对人权事业发展带来的新课题，我们应当遵循人类命运共同体理念，勇于思考如何构建数字时代全球人权治理新体系，全面推动和引领人权议题、人权机制实现新发展。"
  },
  {
    "title": "“我们的生活变了样”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-03.htm",
    "date": "2023-12-05",
    "content": "在中国援助密克罗尼西亚联邦农业技术合作项目组专家的帮助下，帕利基尔市南达库村农民伦斯珀·约翰尼建起了占地面积180平方米的大棚，开垦了600平方米的露天菜地。除满足家庭日常所需外，还有多余的黄瓜、西瓜出售，每年收入达7000美元。依靠这些收入，约翰尼盖了新房、买了新车，成了远近闻名的致富能手。“中国专家带来很多实用技术，让我们的生活变了样。”约翰尼说。\n密克罗尼西亚地处西太平洋赤道附近，酷热多雨。中国援密第十二期农业技术合作项目组组长胡顺祥告诉记者，中国援密示范农场所在地波纳佩州年降雨量高达7600毫米，多雨、高温、高湿的气候导致需要授粉的作物无法露天栽培，很多果蔬只开花不结果，根部容易腐烂且滋生害虫。“更糟糕的是，岛国生物链不完整，缺乏植物授粉所需的蜜蜂等昆虫媒介，导致需要授粉的西瓜、南瓜、甜瓜等作物长期无法正常种植。”\n在密克罗尼西亚最大城市科洛尼亚，一家商店的老板告诉记者，1998年中国专家组到来之前，当地仅种植有极少量的黄瓜、白菜、茄子，售价昂贵，白菜每磅（1磅约合0.454千克）3美元，黄瓜每磅4美元，普通民众根本买不起。\n25年来，在中国专家的帮助下，当地试种成功的果蔬多达34种，包括西瓜、空心菜、韭菜、辣椒等。示范农场创立的招牌品种——无籽西瓜深受当地民众喜爱，成为热销产品。记者在当地商店看到，果蔬品种增多后，价格也大幅下降。\n迪姆是波纳佩州农业局的普通员工，2016—2021年，他一直协助中国农业专家组工作。“跟着中国专家，我学习到人工辅助授粉、物理防虫、蔬菜间苗、整枝打杈等农业技术，工作越干越有劲。”2022年，迪姆种植的黄瓜销售收入达6000多美元。\n中国专家组已获得密方授予的火龙果与西瓜栽培技术、沼气池技术等技术成果鉴定书，这些技术填补了该国农业史上的空白。密国家级媒体《你好通讯》多次对此进行报道。《你好通讯》总编辑比尔·杰恩斯告诉记者，中国专家致力于帮助当地培育有特色的农产品，还在当地推广生产沼气，对于密发展环境友好和资源节约型农业具有重要意义。\n胡顺祥表示，最初，当地民众对新的蔬菜品种有些排斥。考虑到当地人喜欢水煮食物，专家组推荐白水煮秋葵后拌以佐料，如今这一烹饪方法已广为当地民众接受。韭菜炒鸡蛋这道中国家常菜，也出现在当地人餐桌上，成为接待亲朋好友的特色菜。"
  },
  {
    "title": "王毅集体会见欧盟及成员国驻华使节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-03.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  中共中央政治局委员、外交部长王毅4日在京集体会见欧盟及各成员国驻华使节。\n王毅表示，在双方领导人亲自关心和战略引领下，中欧关系呈现全面复苏和稳中向上的良好态势。双方即将举行中欧领导人会晤，就中欧关系中的战略性、全球性议题深入交流，为中欧关系指方向、画蓝图、提信心、增动力。双方应共同努力，确保会晤圆满成功。\n欧盟驻华代表团团长和各成员国驻华使节表示，欧方致力于发展建设性和稳定的欧中关系，愿同中方坚持相互尊重、保持接触对话。"
  },
  {
    "title": "刘国中会见白俄罗斯第一副总理斯诺普科夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-03.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  国务院副总理、中国和白俄罗斯政府间合作委员会中方主席刘国中4日在北京会见白俄罗斯第一副总理、委员会白方主席斯诺普科夫。\n刘国中表示，在习近平主席和卢卡申科总统战略引领下，中白全天候全面战略伙伴关系呈现蓬勃发展势头。双方要积极落实两国元首达成的重要共识，密切沟通协作，坚定相互支持，高质量共建“一带一路”，推动两国关系取得更大进展。\n斯诺普科夫表示，愿同中方深化各领域合作，不断充实白中关系内涵。"
  },
  {
    "title": "柬埔寨首相洪玛奈会见何卫东",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_7-03.htm",
    "date": "2023-12-05",
    "content": "新华社金边12月4日电  （记者吴长伟、廖泓清）12月4日，柬埔寨首相洪玛奈在金边会见到访的中央军委副主席何卫东。\n洪玛奈请何卫东转达对习近平主席的诚挚问候和良好祝愿。他表示，建交65年来，柬中铁杆友谊不断发展，已成为全面战略合作伙伴。柬新政府坚定支持一个中国政策，坚决反对外部势力干涉中国内政，将继续传承柬中传统友好。感谢中方在柬面临困难时及时伸出援手，感谢中国军队对柬军现代化建设的大力支持。近年来，两军关系不断巩固发展，希望今后继续加强各领域务实合作。\n何卫东转达习近平主席对洪玛奈的亲切问候和良好祝愿。他说，中柬是真正的铁杆朋友，两国在维护各自国家稳定、促进繁荣发展的事业中相互支持，共同捍卫国际公平正义，为构建新型国际关系树立了典范。在两国领导人战略引领下，两军在高层交往、机制建设、联演联训、人才培养等领域交流合作始终保持高水平发展。中方愿同柬方一道，保持各层级沟通、加强统筹设计、打造合作品牌、密切多边协作，不断巩固拓展各领域务实合作，为携手构建新时代中柬命运共同体作出新的更大贡献。\n访问期间，何卫东还会见了柬埔寨人民党主席洪森，与柬副首相兼国防大臣迪西哈举行会谈，就两国两军关系、国际形势等交换意见。"
  },
  {
    "title": "何立峰会见美国对外关系委员会前会长哈斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_8-03.htm",
    "date": "2023-12-05",
    "content": "本报北京12月4日电  中共中央政治局委员、国务院副总理何立峰4日下午在人民大会堂会见美国对外关系委员会前会长哈斯，双方就中美关系、中美经贸合作等议题交换了意见。\n何立峰表示，中方愿同美方一道，落实好两国元首旧金山会晤达成的重要共识，推进经贸各领域互利合作，推动两国关系朝着健康、稳定、可持续的方向发展。中国坚定不移推进高水平对外开放，提升贸易和投资自由化便利化水平，欢迎包括美国企业在内的各国企业继续来中国投资兴业。"
  },
  {
    "title": "洛桑江村会见克罗地亚社会民主者党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_9-03.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  全国人大常委会副委员长洛桑江村4日在京会见由克罗地亚社会民主者党主席、副议长维多维奇率领的克罗地亚社会民主者党代表团，双方就深化双边关系、共建“一带一路”、加强立法机构交往等深入交换意见，达成广泛共识。"
  },
  {
    "title": "刘建超分别会见德国、克罗地亚客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_10-03.htm",
    "date": "2023-12-05",
    "content": "新华社北京12月4日电  12月4日，中共中央对外联络部部长刘建超在北京分别会见由德国联邦议院联盟党党团副主席瓦德普尔和克罗地亚社会民主者党主席、副议长维多维奇率领的代表团，就加强党际交流，促进双边合作和中欧关系等交换意见。"
  },
  {
    "title": "中国向加沙提供紧急人道主义物资援助交接证书签字仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_11-03.htm",
    "date": "2023-12-05",
    "content": "本报开罗12月4日电  （记者沈小晓）《中华人民共和国政府与巴勒斯坦国政府向巴勒斯坦加沙地带提供紧急人道主义物资援助交接证书》签字仪式3日在埃及首都开罗举行。中国驻埃及大使廖力强、巴勒斯坦驻埃及大使迪亚布、埃及红新月会总干事拉米等出席。\n廖力强表示，巴以冲突爆发以来，中国积极发挥负责任大国作用。中方此前宣布通过埃及向加沙地带提供食品、药品等紧急人道主义物资。近期，包括罐头、饼干、牛奶、饮用水等在内的8车物资运往阿里什，将通过拉法口岸运往加沙。感谢埃及红新月会的积极协助。\n迪亚布表示，当前，加沙人民正经历人道主义灾难，友好的中国政府和人民在此关键时刻向加沙提供紧急人道主义物资援助，巴政府和人民对中方雪中送炭的善举表示诚挚谢意和崇高敬意。"
  },
  {
    "title": "我国成功发射援埃及二号卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_12-03.htm",
    "date": "2023-12-05",
    "content": "新华社酒泉12月4日电  （李国利、张艳）12月4日12时10分，我国在酒泉卫星发射中心使用长征二号丙运载火箭，成功将援埃及二号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。这次任务还搭载发射了星池一号第二组A星、B星两颗卫星。\n援埃及二号卫星主要用于埃及国土资源普查，满足埃及用户在农业、林业、城市建设、环境及灾害监测等领域需求。搭载发射的两颗卫星主要用于为用户提供商业遥感服务。\n这次任务是长征系列运载火箭的第499次飞行。"
  },
  {
    "title": "安哥拉外长安东尼奥、马里外长迪奥普将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_13-03.htm",
    "date": "2023-12-05",
    "content": "本报北京12月4日电  （记者韩晓明）外交部发言人汪文斌4日宣布：应中共中央政治局委员、外交部长王毅邀请，安哥拉外长安东尼奥、马里外长迪奥普将分别于12月5日至8日、12月6日至10日对中国进行正式访问。"
  },
  {
    "title": "全国少工委八届四次全会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-04.htm",
    "date": "2023-12-05",
    "content": "本报北京12月4日电  （记者杨昊）全国少工委八届四次全会12月4日在京举行。\n会议以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于少年儿童和少先队工作的重要论述，就深化落实《中共中央关于全面加强新时代少先队工作的意见》作出部署，听取和审议了全国少工委工作报告。经党中央同意，会议通过了《关于聘请中国少年先锋队第八届全国工作委员会名誉主任的决议》。中央党校（国家行政学院）校长（院长）、全国少工委名誉主任陈希出席会议并讲话。\n会议强调，新时代少先队工作要把牢方向、始终坚持党的全面领导，固本铸魂、着力培养堪当民族复兴重任的时代新人，守正创新、不断推动各项工作高质量发展。要主动融入党的育人工作全局，打造立体贯通的实践育人体系，增强政治引领针对性，提升少先队辅导员政治素质。\n会议选举共青团中央书记处第一书记阿东为全国少工委主任，选举教育部副部长王嘉毅和共青团中央书记处书记夏帕克提·吾守尔为全国少工委常务副主任。\n全国少工委委员186人参加会议，部分省级团委负责同志等列席会议。"
  },
  {
    "title": "“城市不仅要有高度，更要有温度”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-04.htm",
    "date": "2023-12-05",
    "content": "“人民城市为人民。”让人民生活更美好，是习近平总书记念兹在兹的牵挂。\n11月29日，习近平总书记到上海市闵行区新时代城市建设者管理者之家考察。看到来自五湖四海的建设者在这里安居乐业，习近平总书记感到很高兴，指出“城市不仅要有高度，更要有温度”，强调“我们的社会主义就是要走共同富裕的路子”。\n城市是人集中生活的地方，城市建设关乎百姓生活方方面面。习近平总书记多次强调，“人民城市人民建、人民城市为人民”。擘画“千年大计”，嘱托“我们可不是为了一个漂亮新城，而恰恰建新城是为了老百姓过上更好生活”；指导城市建设，强调“把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中”；聚焦城市治理，指出“要通过绣花般的细心、耐心、巧心提高精细化水平”……从规划到建设，再到治理，习近平总书记始终惦念城市发展中的“人”，始终心系最广大人民根本利益，指引新时代城市建设朝着宜业宜居的“人民之城”不断迈进。\n“上海最高的楼里，有我的名字”。在浦东新区的标志性建筑上海中心大厦，一面长60米、琉璃材质的荣誉墙，镌刻下8年建设周期中4000多名建设者的名字，让人真切感受到这座城市的温度。近年来，在城市发展过程中，始终坚持以人为本、关注民生，“城市，让生活更美好”的愿景正在不断成为现实。上海市加快保障性租赁住房建设，构建了“一张床、一间房、一套房”多层次租赁住房供应体系，为许多来沪新市民、青年人和一线务工人员提供了住房保障。北京市创新开展“党建引领接诉即办”改革，只要群众拨打12345反映问题，立即就有人响应、受理，努力做到快接快办、办成办好。广西各地将公租房小区融入城市建设合理布局，让公租房租户获得生活和工作上的便利。这样的暖心举措，构成了人民群众的幸福密码，彰显着城市建设管理的人文关怀，也让“人民城市”的理念得到充分彰显。\n“城，所以盛民也。”城市的核心是人。城市发展不仅要“见物”，更要“见人”。今天，城市的高度不断刷新、发展速度不断加快，城市温度也要“水涨船高”，让人民群众有更多获得感、幸福感、安全感。习近平总书记在上海考察时指出：“外来务工人员来上海作贡献，同样是城市的主人。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。”坚持以人民为中心的发展思想，为人民群众提供更精细的城市管理和良好的公共服务，让无论是生活在城市里的老居民，还是新市民、外来务工人员等，都能在城市的发展中获得实实在在的好处，都能感受到“此心安处是吾乡”的温暖，都能拥有生活的保障和干事创业的舞台，才能更好激发人们的奋进热情，把我们的城市建设得更加美好，让“人民之城”更好造福广大人民。\n习近平总书记强调：“要更好推进以人为核心的城镇化，使城市更健康、更安全、更宜居，成为人民群众高品质生活的空间。”我们要顺应人民对高品质生活的期待，适应人的全面发展和全体人民共同富裕的进程，不断提高城市规划、建设、治理水平，为人民创造更加幸福的美好生活。从做好老旧小区改造，到设立便民菜场，从增加公园绿地，到推进政务服务“一网通办”……从人民群众的柴米油盐、衣食住行出发，扭住突出民生难题，以一项项精准服务、精细管理，为人们排忧解难，把“烦心事”变“舒心事”，才能让人民群众在城市生活得更方便、更舒心、更美好。\n今年5月，广东深圳光明文化艺术中心音乐厅落成，来自湖南岳阳的农民工易群林受邀第一个登上舞台演奏。随着一双粗糙的手在黑白琴键上跳动，音乐悠悠响起，彰显出一个城市开放包容的胸怀。以更加完善的制度保障、更加细致的人文关怀，让城市不仅有高度，更有温度，我们将更好绘就“幸福之城”的美好画卷。"
  },
  {
    "title": "努力创造令世界刮目相看的新奇迹",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-04.htm",
    "date": "2023-12-05",
    "content": "万里长江如同一条巨龙飞向浩瀚大海，上海恰似高昂的龙头，以腾空之势不可阻挡地奋勇向前。这是上海地理位置的形象描绘，也是其经济地位的生动写照。\n11月末12月初，习近平总书记来到上海考察。这次来，他心里装着深入推进长三角一体化发展，这个事关中国发展全局的大战略；装着加快建设“五个中心”，这项党中央赋予上海的重要使命；牵挂着人民追求更加美好生活的大事小情。\n总书记一路走来，无论是考察上海期货交易所、上海科技创新成果展、闵行区新时代城市建设者管理者之家，还是主持召开深入推进长三角一体化发展座谈会，看的、问的、想的、讲的，都没有离开这些话题。\n使命如炬\n“把上海建设成为‘五个中心’，是党中央全面研判国内国际形势、统筹把握改革发展大局作出的重大决策，是党中央赋予上海的重要使命。”习近平总书记高瞻远瞩。\n从1992年10月党的十四大提出把上海建成“一个龙头、三个中心”，到后来的“四个中心”，到2014年5月习近平总书记在上海考察时明确提出“五个中心”建设的总体框架，再到2017年底国家明确上海“五个中心”的功能定位、2023年10月中央政治局常委会会议审议通过《关于支持上海加快“五个中心”建设的意见》。这项重大决策的形成经历了一个不断拓展和深化的过程。\n这一过程也是上海在国家发展大局中不断承担更多、更大、更重使命的过程。正因如此，习近平同志在上海工作时就指出：“我们必须把上海未来发展放在中央对上海发展的战略定位上，放在经济全球化的大趋势下，放在全国发展的大格局中，放在国家对长江三角洲区域发展的总体部署中来思考和谋划。”\n有大视野才有大格局，有大格局才有大作为。总书记这席话，充分展现了对“五个中心”建设战略谋划的高点站位和远大追求。\n在上海“五个中心”建设中，浦东是前沿阵地。2007年3月，担任上海市委书记仅一周，习近平同志就开启19个区县的全面调研，第一站到的是浦东。这一次，习近平总书记到上海考察，第一站还是浦东。\n浦东的变化可谓翻天覆地。“烂泥渡路”不见了，映入眼帘的是繁华的商圈、密集的金融机构、林立的研发大楼、往来穿梭的车船……这里就像一颗强劲搏动的心脏，源源不断地向四周输送着金融血脉和发展动能。\n在上海期货交易所，总书记走进期货交易大厅，屏幕上红绿相间的数据，跳动着指导上下游成千上万家企业投资交易的“上海价格”。\n上市品种交割品的展台上，原油、纸浆、橡胶、铜、铝、镍……这家交易所还是个“90后”，成立不过20多年，却成绩斐然，成交规模多年来位居世界前列，成为全球第三大期货交易市场。\n习近平总书记的目光落到橡胶上。\n国内橡胶资源曾十分匮乏，有“一粒胶种一两黄金”之说。而今日，我国成为全球橡胶的主产国之一，“上海胶”全球定价中心加快形成。总书记听了颇为感慨：每一个期货品种背后都有一个行业支撑，上期所的跨越发展离不开中国国力的蒸蒸日上。\n对上海国际航运中心的建设和发展，总书记关心了多年。听闻集运指数（欧线）期货于今年8月上市，成为我国首个服务类和现金交割的期货品种，总书记表示肯定。\n往事如潮。习近平总书记的思绪回溯到16年前。他对大家说：“我在上海工作时，抽了一天的时间，跑了好几家金融机构，其中就包括上期所。当时期货还在摸索阶段，现在已经在亚洲、在国际上举足轻重了。我们也因此看到上海建设国际金融中心目标正确、步伐稳健、前景光明。要再接再厉。”\n对科技创新，总书记始终放在心头。离开上海期货交易所，他来到张江科学城参观上海科技创新成果展。蓝天梦、创新药、智能造、未来车……令人目不暇接，怦然心动。\n习近平总书记细致察看每一个展位，在智能机器人面前停下了脚步。他饶有兴致地看着一个机器人“秀”起灵活的“手指”，脚步稳当地“走”过来。“这项技术在国际上处于什么水准？”“从实用的情况看，已经铺开了吗？”问得细致，思得周密。\n看完展览，总书记有感而发：“上海取得的这些科技创新成果，让我感到很踏实，有了更大的信心、更足的底气。”\n从一颗螺丝钉也要进口，到大国重器彰显大国底气，历经几十载的拼搏奋斗，我国科技事业发生了历史性、整体性、格局性变化。展厅里，来自各行各业的科研人员代表齐聚一堂。总书记语重心长地说：“推进中国式现代化离不开科技、教育、人才的战略支撑，上海在这方面要当好龙头，加快向具有全球影响力的科技创新中心迈进。”\n从当年的“两弹一星”到今天的科研领域硕果累累，江山代有才人出。总书记抚今追昔：“要着力造就大批胸怀使命感的尖端人才，为他们发挥聪明才智创造良好条件。”\n书写“五个中心”建设华章，需要有凌云之笔。“在推进中国式现代化中充分发挥龙头带动和示范引领作用”，这是习近平总书记对上海的新期待，也成为上海“五个中心”的功能新定位。随着“五个中心”建设的加速推进，上海这颗“东方明珠”，必将绽放出更加璀璨的光芒。\n初心如磐\n上海是我们党的诞生地。\n党的十九大闭幕不久，习近平总书记带领中共中央政治局常委同志到上海中共一大会址瞻仰，重温我们党的梦想启航。他在“作始也简，将毕也钜”的字迹前凝思，在一幅清末《时局图》前喟叹，在巨幅党旗前重温入党誓词。\n百年风云，沧海桑田。时代在变，初心不变。\n曾经，建筑密、人口稠、房屋挤、道路窄、绿化少，“大城市病”一直困扰着上海。当年在上海工作，习近平同志就放心不下市民的住房困难。周末，他常到老旧小区去走一走，到里弄去转一转，琢磨琢磨那些“老大难”问题怎么办。\n党的十九大后，总书记在上海首次提出“人民城市人民建、人民城市为人民”的理念。\n这次，习近平总书记专程到外来人口占比高的闵行区，来看一看新时代城市建设者管理者之家。加大保障性租赁住房筹措建设力度，上海的步子又稳又快。现在全市累计建设完成31.6万套（间），距离“十四五”时期计划新增建设筹措47万套（间）的目标越来越近。\n阳光正暖。总书记走进出租房社区。\n郑岚予大学毕业后，在上海工作了两年多，在这里租了一套两室一厅。她和母亲热情地将总书记迎进租赁的新居。\n“租金贵不贵？”“不贵，住得很舒服。”推窗见景，屋内布置得很温馨，郑岚予笑容灿烂，“感谢党和政府，让我在上海有了一个家。”\n“一张床、一间房、一套房”的多层次租赁住房供应体系，正让更多“新上海人”实现“安居梦”。\n另一栋楼是宿舍型出租房源，习近平总书记走进一个双人间。\n这里住着敬老院的两名护理员。书桌、冰箱、洗衣机、电磁炉等生活设施一应俱全。租户钱丽丽来沪十多年，一度为租房难、租房贵而发愁。今天，她欣喜地说：“这里租金便宜，卫生间的热水都是24小时的，上下班路上只花十来分钟。我们很满意。”\n隔壁是个四人间。租户都是附近物业公司的保安。他们向总书记打开了话匣子：“这里有公共的厨房、洗衣房、浴室，还有会客室，外面有羽毛球场、篮球场，蛮好、蛮好！”\n“下一步你们有什么打算？”总书记亲切问道。\n来自山东临沂的苏元宝说：“再发展一下，我就把老婆孩子接过来，在这里租个一居室。”来自安徽宿州的吴涛说：“我想考个证书，再找个女朋友，在这里安个家。”\n“好啊！扎根，落户，发展。”总书记微笑着说，“你们也是上海的建设者、贡献者，所以上海也要关心你们。”\n要离开时，社区居民纷纷围拢上来欢送。\n“我在上海工作的时候，到闵行来调研了一天。这次再到闵行来，看到整个面貌焕然一新。”习近平总书记言辞谆谆，“城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。外来务工人员来上海作贡献，同样是城市的主人。要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。”\n城市是人民的城市。人民城市人民建、人民城市为人民。\n一个城市的温度，在不弃微末的建设中累积，靠不舍昼夜的发展去呵护。室内、室外，上海在紧凑的空间里腾挪，努力给百姓多一些公共区域。这座城市，公园加速“生长”，5年间从243座增加到了670座。总书记深刻指出：“把上海这样一个超大城市建设好、治理好，要有大格局、大思路，也要有精细化思维和‘绣花’功夫。”\n民之所盼，政之所向。\n在推进中国式现代化的进程中，习近平总书记的目光始终望向人民：“建设具有世界影响力的社会主义现代化国际大都市，核心要义是‘社会主义现代化’”，城市建设“要体现社会主义现代化的鲜明特征和人民城市的本质属性”。\n布局如棋\n习近平总书记对长三角的重视，由来已久。\n在浙江工作时，他就为推进长三角一体化发展积极努力；在上海工作时，主动挑起龙头带动的担子；到中央工作后，推动长三角一体化发展上升为国家战略。此后，总书记分别于2020年8月和这一次，主持召开两场以长三角一体化发展为主题的座谈会。\n在总书记的亲自谋划、持续推进下，长三角一体化发展取得显著成效。这次座谈会，与会者拿出的发展成绩单，为推进长三角一体化发展的重要意义提供了有说服力的注解：\n多年来，长三角地区生产总值占全国比重保持在1/4左右，对全国经济增长的贡献率约30%。\n2022年，地区工业增加值占全国25.4%；服务业增加值占全国25%；进出口总额占全国35.8%；实际利用外资金额占全国40.1%。\n2023年前三季度，高技术制造业产值占全国31.1%；集成电路、生物医药、人工智能产业规模分别占全国60%、1/3和1/3，新能源汽车产量约占全国2/5、全球1/4；在建和已建重大科技基础设施约占全国1/3，拥有国家企业技术中心数量占全国26.4%；外贸总额占全国36.7%，港口货物和集装箱吞吐量均占全国40%左右。\n高铁密度为全国平均水平的4.3倍，营业里程占全国1/6。\n…………\n总书记将京津冀协同发展、长三角一体化发展、粤港澳大湾区建设，比喻为引领中国发展的“三大引擎”，其中长三角是我国经济最活跃、开放程度最高、创新能力最强的区域之一，是我国最具影响力和带动力的增长极和动力源之一。“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”，这是党中央给长三角一体化发展定出的新目标。\n时隔三年的前后两次座谈会，从“扎实推进”到“深入推进”，会议名称的差别背后，是党中央对这项国家战略持续深化升级的要求。如何抓？总书记给出了答案：“紧扣一体化和高质量这两个关键词”。\n座谈会上的新部署，看一域，亦观全局；看当下，亦谋长远。总书记提出四个统筹、五大举措，如弈子，思虑深远。\n四个统筹蕴含深刻系统观念：“统筹科技创新和产业创新”“统筹龙头带动和各扬所长”“统筹硬件联通和机制协同”“统筹生态环保和经济发展”。\n五大举措彰显深远战略考量：长三角要“加强科技创新和产业创新跨区域协同”“加快完善一体化发展体制机制”“积极推进高层次协同开放”“加强生态环境共保联治”“着力提升安全发展能力”。\n两相对照，创新、机制、协同、生态……这些词汇的重叠使用，鲜明昭示着长三角的下一步发展走向、战略举措，导向十分清晰。\n长三角一体化发展，绝不只是形式上的组合，而是一次由表及里的重塑，是一场深刻的变革。上海、江苏、浙江、安徽在错位发展、联动发展中发挥各自比较优势，相互取长补短，壮大整体实力，不是简单地做加法，而是在做乘法。\n看创新，长三角汇聚了国家许多压箱底的战略科技力量。如何疏堵点、破卡点，把“大胆闯、大胆试、自主改”的改革创新化为区域活力？总书记指明方向：“构建更加紧密的区域创新共同体和产业发展共同体。”\n看开放，得区位之优势，有开埠兴市之先机。长三角区域一直是改革开放前沿，视域广阔，吞吐万千。总书记强调：“推进以制度型开放为重点的高水平对外开放”“努力成为畅通我国经济大循环的强大引擎和联通国内国际双循环的战略枢纽”。\n看生态，长三角区域产业富集、城市密集、人口聚集，生态空间相对拥挤，资源环境承载压力大。这次座谈会，总书记基于现状，鼓励三省一市加强生态保护红线无缝衔接，加强节能减排降碳区域政策协同，健全生态补偿机制，建设区域绿色制造体系，在建设人与自然和谐共生的现代化中发挥示范作用。\n…………\n知之愈明，行之愈笃。\n总书记嘱咐大家：“推进长三角一体化发展是一篇大文章，要下大功夫，更靠长功夫。要坚持稳中求进，脚踏实地、埋头苦干，一任接着一任干，一步一个脚印往前走。”\n“只要认准是正确的事情，就一以贯之、坚持不懈干下去，决不半途而废，决不南辕北辙，决不回头倒退。推进长三角一体化发展等重大战略就要这样，一步一步往前走、一项一项往前推。”\n积跬步以至千里。这次座谈会，将引领长三角一体化发展进入一个深化升级的新阶段。在万千瞩目中，三省一市已开始新的奋斗，合奏一场高质量发展盛大协奏曲。\n中国和世界，期待着这里的新奇迹。"
  },
  {
    "title": "不断提高产业“含智量”“含绿量”“含金量”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-04.htm",
    "date": "2023-12-05",
    "content": "工业大省广东，工业规模约占全国1/8，拥有全部31个制造业大类，其中15个规模居全国第一。改革开放40多年来，广东加快建设现代化产业体系，走出一条独具特色的工业化发展之路。\n近年来，广东统筹推进传统产业改造升级和新兴产业培育壮大，不断提高广东制造的“含智量”“含绿量”“含金量”，以新担当新作为创造广东新型工业化新辉煌，为广东在推进中国式现代化建设中走在前列构筑强大物质技术基础。\n创新驱动，加快产业结构优化升级\n走进位于广州的广汽集团埃安总装车间，工业机器人挥舞机械臂，协同精准装配，一辆辆新能源汽车成品依次下线。“目前，广汽埃安每条产线下线一台新能源汽车仅需53秒，比上半年缩短了7秒。”广汽埃安第一智造中心总装车间高级经理张自初说。\n在TCL华星广州T9项目阵列厂里，液晶面板高世代产线马力全开，月产18万张玻璃基板。TCL创始人、董事长李东生介绍，TCL华星从零起步，下大力气攻坚关键核心技术，为下一代显示技术做产业化探索。\n11月16日召开的广东加快推进新型工业化高质量建设制造强省大会上，广东省委、省政府提出，要聚焦创新驱动，加快构筑新质生产力，在关键核心技术自主可控上聚力攻坚，在创新成果转化上加力增效，让创新之花更好结出产业之果。\n以深圳鹏城实验室、广州实验室为代表，广东重点建设10家省实验室、31家国家重点实验室、20家粤港澳联合实验室以及4家“一带一路”联合实验室，初步构建起高水平多层次的实验室体系，为科技成果孵化提供充足的土壤。\n近日，由鹏城实验室牵头，联合北京邮电大学、电子科技大学、华中科技大学等共同构建的“面向6G无线高速接入原型系统及测试环境”取得阶段性进展，无线测试速率再次刷新业界纪录。\n深圳龙岗区，由中广核牵头，以“核电设备国产化联合研发中心”为纽带，全国139家“华龙一号”核心参与单位在此聚集。“依托联合研发中心，协同攻关突破关键核心技术已超过400项，实现超过1000台套核电高端设备核心技术的自主可控。”联合研发中心理事长、中广核工程有限公司总经理宁小平说。\n创新驱动，加快产业结构优化升级。广东省工业和信息化厅厅长涂高坤介绍，广东已经形成8个万亿级产业集群、3个5000亿级产业集群、7个千亿级产业集群、2个百亿级产业集群，20个战略性产业集群增加值占GDP比重达四成。\n强链固链，提升产业链韧性活力\n从佛山市顺德区北滘镇出发，沿着105国道南下经中山到珠海，美的、格兰仕、格力等众多家电知名品牌和产业链上下游企业散布其间；从深圳到东莞，从广州到惠州，沿着珠江东岸分布的高端电子信息产业带，汇聚起一大批电子信息明星企业和“隐形冠军”。\n以广汽埃安为圆心，广州番禺智能网联与新能源汽车产业创新基地汇集数十家上下游配套企业；以比亚迪为龙头，深圳坪山正打造一条从动力电池装备到制造、从电机电控到整车制造的完整新能源汽车产业链。2022年，广东汽车产业营收首次超万亿元，成为广东第八个超万亿元产业集群；今年前三季度，广东新能源汽车累计生产177.17万辆，继续领跑全国。\n目前，广东已经打造了新一代电子信息、智能家电、汽车产业、软件与信息服务、生物医药与健康等十大战略性支柱产业集群，以及半导体与集成电路、高端装备制造、智能机器人、区块链与量子信息、新能源等十大战略性新兴产业集群。\n围绕20个战略性产业集群，广东构建“20个战略性产业集群+N条重点产业链+多链主”体系。每条重点产业链遴选2—3家“链主”企业，支持“链主”企业开展强强联合、上下游整合，充分发挥“链主”企业在稳定产业链、优化供应链、推动大中小企业融通发展、集群培育等方面的引领带动作用，切实提升重点产业链供应链韧性和安全水平。\n广东厨卫电器产业链“链主”企业、格兰仕集团董事长梁昭贤介绍，2022年，格兰仕集团新中台系统上线，实现产业链、供应链全系统数据闭环。以一台微波炉的生产为例，从接到海外订单，到调动产业链各个环节，到完成生产出货，过去需要20天以上，现在全产业链流程缩短到7天。\n近期，广东省重点产业链第一批和第二批“链主”企业名单公布，“链主”企业将持续发挥产业带动、强链补链的作用。2023年前三季度，20个战略性产业集群实现增加值2.51万亿元，同比增长3.5%。\n数字化赋能，推进产业智能化绿色化\n深圳龙华区，工业富联与腾讯联合打造的“黑灯工厂”里，上料自动化、检测自动化、物流智能化，厂房不必开灯，各类电子产品分门别类自行“走”下生产线，整个生产实现全自动作业。“腾讯工业互联网平台已覆盖22个工业子行业、开放3000多个工业APP、沉淀工业模型数量达5300个、链接工业设备数达120万台。”腾讯云副总裁、智能制造负责人曹磊说。\n近期，广东出台“技改十条”，对产业集群数字化转型予以奖补，鼓励链主企业带动产业数字化转型，开展集成应用创新，开放先进技术和应用场景，将数字化转型经验转化为标准解决方案，带动产业链供应链上下游企业数字化转型。\n投影仪、榨汁机、空气炸锅……走进北滘镇的广东工业设计城，在人工智能大模型辅助下，300家设计企业8000多名工业设计师的智慧在这里迸发，各种赋能制造业的奇思妙想让人叹为观止。\n数字化转型，推动传统产业焕发新活力。截至2023年9月底，广东已累计推动2.9万家规上工业企业数字化转型。到2025年，广东将推动超过5万家规模以上工业企业实施数字化转型，带动100万家企业上云用云。\n走进佛山蒙娜丽莎集团有限公司的特高板数字化示范车间，这里集结了工业4.0智能化釉线设备、超大规格岩板喷墨机等全球尖端陶瓷岩板智能制造设备。原来粉尘飞扬的工厂，变成了明亮整洁的数字车间。\n数字化赋能，助力制造业绿色低碳发展。截至2023年7月，广东省级以上园区开展循环化改造的比例超80%，共推动3800余家企业通过清洁生产审核评估验收，打造国家级绿色工厂302家、绿色设计产品1070种、绿色工业园区10家、绿色供应链管理企业58家、绿色数据中心15个。"
  },
  {
    "title": "第十二届全国减轻企业负担政策宣传周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-04.htm",
    "date": "2023-12-05",
    "content": "本报北京12月4日电  （记者王政、刘温馨）4日下午，国务院减轻企业负担部际联席会议召开电视电话会议，正式启动第十二届全国减轻企业负担政策宣传周活动，宣传周持续时间为12月4日至8日。\n今年以来，国务院减轻企业负担部际联席会议机制各成员单位深入推进减轻企业负担工作，为激发经营主体活力、稳定工业经济增长提供有力支撑。前10月，全国新增减税降费及退税缓费超1.6万亿元，其中，民营经济纳税人新增减税降费及退税缓费12385.6亿元。\n会议要求，各级减负部门要围绕优化企业发展环境，增强推进新型工业化的动力，积极谋划明年减负工作新思路。一是围绕稳增长、减负担的目标，进一步抓好惠企减负政策的实施落地。二是围绕涉企法规制度的实施，持续优化企业发展环境。三是围绕提升服务能力的要求，进一步健全完善帮扶企业的工作体系。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：李  琰  杨  迅  李欣怡  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-04.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "让算力早日像水和电一样即取即用（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-05.htm",
    "date": "2023-12-05",
    "content": "习近平总书记指出：“要加强数字基础设施建设，加快数字转型，努力弥合‘数字鸿沟’，推动数字经济全面发展。”算力是数字经济时代的生产力，主要通过算力基础设施向社会提供服务。不久前，工业和信息化部等6部门联合印发《算力基础设施高质量发展行动计划》，并专门对增强算力赋能成效作出部署。本版今起推出系列评论，和读者一起探讨，如何推动新一代信息技术与算力设施融合应用，推动数字经济与实体经济融合发展。\n——编  者\n\n【现象】东数西算一体化算力服务平台正式上线运营；我国首个实现多元异构算力调度的全国性平台发布；粤港澳大湾区一体化算力服务平台在广东深圳前海上线试运行……今年以来，我国一体化算力服务体系建设不断取得新进展，为推动算力在更多生产生活场景的应用落地创造了有利条件。\n【点评】\n小到手机、个人电脑，大到服务器、超级计算机，算力正走进千家万户、服务千行百业，成为像水和电一样的公共基础资源。不过，算力不仅是计算机硬件的运算能力，更是一种基于计算的服务能力。把全国各地大大小小的算力资源连接起来，形成一个统一调度的算力网络，算力才能像水、电一样“一点接入、即取即用”。\n构建一体化算力服务体系的目标，就是要将算力及时、快速、经济地提供给用户，让用户可以随时随地调用算力资源，从而不断降低使用门槛，拓展算力应用场景。近年来快速发展的云计算、算力共享等新技术新应用，就是致力于将各种算力资源“打通”“池化”，再根据使用需求进行调度，推动算力资源广泛接入、深度应用。\n类似于电网、水网，一体化算力服务体系不仅能提高资源配置效率，还能拉动有效需求，形成供需之间的良性循环。算力和应用之间的衔接是一个算力便捷化的过程，只有用起来方便，算力需求才会不断增加。推动算力资源服务化，除了加强基础设施、平台、应用、安全等层面的统筹协调，还要注重通过市场化机制，形成公开透明的价格、相对统一的标准，把算力“蛋糕”不断做大。当更多的企业愿意投资算力、交易算力，就能推动算力产业进一步降本增效，加快算力向现实生产力转化，更好满足个人、家庭、中小企业、公共设施等对算力的普遍需求。\n当前，我国算力布局正处于连点成线、密织成网的阶段。东数西算工程、国家超算互联网建设等相继启动，“东视西渲”“东推西训”等应用场景加快落地，一体化算力服务体系加速从概念走向产业实践。不过，我国算力服务市场发育仍不健全，资源分布不均衡、利用效率不高，必须进一步规范算力运营和服务交易机制，推动形成多样融合、协同发展的算力供给格局，打造健康可持续的商业模式。一方面，要加强产业链上下协同，对现有的算力产品进行分类和整合，形成完备的服务能力和一体化的产业生态。另一方面，要引导各行业合理使用算力资源，通过灵活多样的服务模式，不断拉近算力资源与应用场景之间的“距离”，在使用中不断降低门槛、拓展场景，切实提高算力的普惠程度。\n正如用水离不开供水服务，用电离不开电力服务一样，推动算力产业发展，也需要加快构建一体化算力服务体系。像建设电网一样建设算力网，像运营水网一样运营算力网，才能让用户像用电用水一样使用算力服务。当前，人工智能、大数据分析等领域发展迅速，对算力的需求仍在迅猛增长。抓住这一机遇，以市场需求为导向，打造集成多方资源和开发平台的算力服务，推动算力广泛接入，定能更有效地赋能千行百业，为经济社会高质量发展提供更有力支撑。"
  },
  {
    "title": "城市“升级”的启示（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-05.htm",
    "date": "2023-12-05",
    "content": "在有限的空间和资源中创造更多附加值，以优越的制度环境和文化土壤为发展插上羽翼，凭精细的治理能力提高居民归属感和幸福感，成为城市竞争力的关键所在\n\n住房城乡建设部不久前发布的《2022年城市建设统计年鉴》显示，广东东莞的城区总人口突破1000万人，成为粤港澳大湾区继广州、深圳后第三座达到超大城市规模的城市。既不是省会城市，也不是经济特区，东莞缘何能跻身超大城市行列？从长周期解剖一座城市的发展脉络，能为城市高质量发展找到共性规律。\n城市的“扩容”，往往是产业集聚而后吸引人口涌入的结果。东莞的发展历程，一定程度上浓缩了我国改革开放的历史经纬。1978年，全国第一家“三来一补”企业在东莞落地。自此，东莞充分利用区位、土地、人力、政策等比较优势，改革开放春风劲吹，制鞋、纺织、服装、玩具等产业迅速崛起，新产生的就业机会吸引大量农村劳动力涌入。传统农业县逐渐蜕变为“世界工厂”，甚至有了“东莞一塞车、全球就缺货”的说法。可以说，产业兴盛是城市发展的基石，是吸引人口聚集的“磁石”。\n城市的“升级”，必须以城市治理体系和治理能力现代化为支撑。在城市人口快速增长中，东莞也遭遇了“成长的烦恼”，面临低端产业转型、生态环境保护、“大城市病”治理等一系列难题。弃老路，走新路，就得换思路。城市建设发展不能“脚踩西瓜皮，滑到哪儿算哪儿”，更不能捡到篮里都是菜，优化产业布局是突破口。东莞以创新激发城市发展新动能，顶住了外部冲击、走出了发展新路，推动电子信息、高端装备制造等行业达到千亿级规模。打造“科技创新+先进制造”的城市特色，引导民营企业“增强信心、轻装上阵、大胆发展”，吸引了更多海内外人才向这片热土涌来。产业高端化、产值高附加，带来城市人口年轻化、人才高端化，推动了城市的可持续发展。这表明，走高质量发展之路，一座城市才能增强韧性，永葆发展活力。\n习近平总书记强调：“城市的核心是人，城市工作做得好不好，老百姓满意不满意、生活方便不方便，是重要评判标准。”人口持续增加，折射出人们对城市的归属感。放宽户籍限制，扩大惠民政策覆盖面，加快基本公共服务均等化，是近些年东莞持续推进的民生工程，也是深受市民欢迎的民心工程。无论职业、年龄，来到这座城市拼搏奋斗的人，都能享受教育、医疗、养老等城市公共资源。“我来东莞十七年，其中来图书馆看书有十二年……”一名外来务工者在东莞图书馆留言，感慨知识惠东莞、知识惠农民工，这令人真切感受到城市的温度。城市不仅是聚集人的空间，更是服务人的平台。为人才施展才华提供广阔舞台，为人们追求梦想免除后顾之忧，才能持续提升城市的吸引力。\n东莞的发展历程，折射出产、城、人之间的深刻关联。在城镇化的“上半场”，有产业、有就业，就能比较容易地吸引大批人口涌入。如今，城市发展进入新阶段，拼的是更多生产资源要素的集聚、更多公共基础设施的配备、更多创新创业人才的扎根。在有限的空间和资源中创造更多附加值，以优越的制度环境和文化土壤为发展插上羽翼，凭精细的治理能力提高居民归属感和幸福感，成为城市竞争力的关键所在。只有立足资源禀赋、提升治理水平、涵养良好环境，才能更好建设和谐宜居、富有活力、独具特色的现代化城市。\n在东莞，曾经有一个“辣椒指数”，指的是卖菜的阿姨能根据辣椒卖得好不好，更早感知经济冷暖。如今，正发挥同样功能的“咖啡奶茶指数”，反映出年轻创业者、科研工作者等为城市注入的新动能。城市的日新月异，离不开人的蓬勃向上。以“尽精微”提升治理效能，以“变则通”激活创新动能，定能不断实现个人奋斗与城市发展的同频共振。"
  },
  {
    "title": "使更多黑土地冒油花（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-05.htm",
    "date": "2023-12-05",
    "content": "忙里偷闲，我喜欢坐在田垄上，望着东北黑油油的土地出神。人人都说黑土肥沃，但扎根于此的科研人员才知道其中隐痛不少。比如，三江平原上的部分地块，拨开黑土可见发灰发硬的白浆土层，通透性差、硬度高，作物根系难以下扎，地块产量低而不稳、易旱易涝，亟待进行改良。\n田间地头是最好的课堂，实践的热土蕴藏着解决问题的钥匙。土壤改良就像给黑土地“看病”，来到现场“望闻问切”，才能因地制宜、对症下药。每年，我和同事们都要花较多时间到田间观测、取样、调研。钻在稻丛间，跑在农机后，脸越晒越黑，茧子越磨越多，心里却愈发充实。裤脚沾满泥点子，才跑得出“金点子”。终于，“白浆土秸秆还田氮素循环调控技术”等改良技术“出炉”，能够实现土壤改良后5年间作物平均增产15%至21%。一项项新技术日趋成熟，一张张改良“药方”反哺土地，助力这里的农民增产增收。\n土壤改良需要综合运用工程、农机、农艺手段，实践中的问题比想象中更复杂。沉下来，钻进去，办法总比问题多。为了改良白浆土，我们曾引进机械进行深松，乍一看打破了土层，但降雨过后土层很快就回到初始状态；再尝试深翻，却发现障碍土壤翻到地表后，反而导致大量减产；种植苜蓿尝试进行生物改良，可一年到头，障碍土层迟迟不见破碎……面对挑战，创新路上大胆闯，跌倒就要爬起来，继续撸起袖子加油干。我们提出“白浆土心土培肥技术”时，苦于没有配套机械，就买来铁板、钢板，引进外国农机模具，一边学习机械知识，一边拿着焊枪制造工具。经过不断修正、改造、升级，机械作业速度从每小时2亩地提升到17亩地，改土后效持续5年以上。永不言弃、上下求索，实事求是、自力更生，是我们的制胜法宝。\n科研之路不易，坚持精益求精、迎难而上，才能迎来柳暗花明。每项新技术的诞生，都可能遭遇几十次甚至上百次的失败。比如低湿地改良，从最初设想的暗管排水，到暗管与超深松结合，再到稻壳深松深埋技术搭配新型机械，前前后后我们花了7年时间，最终完善了相关技术体系，低湿地平均增产15.3%。农田脱胎换骨，农作物产量提升，农民群众展开笑颜，我们觉得流再多汗、吃再多苦都是值得的。农业科研工作耗时、费力、见效慢，但我们理解土壤改良对粮食安全、人民幸福的意义。比如，有白浆土层的地块经改良后，1亿亩黑土地每年就能增产150亿斤粮食。国之所需、民之所盼，就是我们农业科研人的努力方向。锲而不舍、久久为功，让好土地孕育好粮食，以科研成果托举民生福祉，是我们坚持不懈的追求。\n习近平总书记强调：“采取有效措施切实把黑土地这个‘耕地中的大熊猫’保护好、利用好，使之永远造福人民。”如今，国家愈发重视对黑土地的保护，我们的事业有了更好的发展环境。持之以恒，分秒必争，不断推进技术创新，我们有信心使更多黑土地冒油花，年年满是“稻花香”。\n（作者为黑龙江省农业科学院黑土保护利用研究院研究员，本报记者张艺开采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-05.htm",
    "date": "2023-12-05",
    "content": "鸟类是自然生态系统的重要组成部分。我国是世界上鸟类资源最为丰富的国家之一，也是全球候鸟跨境迁徙的重要通道。全球9大候鸟迁飞通道中，有4条途经我国。近期，国家林草局将在全国开展为期两个月的候鸟保护专项行动，保障候鸟等鸟类种群及其栖息地安全。\n这正是：\n碧水映蓝天，\n候鸟戏此间。\n保护迁徙地，\n来年复相见。\n徐  之文"
  },
  {
    "title": "工会小站  暖心港湾（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-05.htm",
    "date": "2023-12-05",
    "content": "工会小站，贴心服务。不久前，山西省总工会等部门下发《关于推进群众安康工作服务站建设的指导意见》（以下简称《意见》），对推进群众安康工作服务站建设作出安排，旨在把群众安康工作服务站建设成职工愿来常来的贴心小家、靠得住的港湾。\n职工群众在哪里，工会服务就要延伸到哪里。全国各级工会全面贯彻落实党的二十大精神，充分发挥自身特点和优势，认真做好服务工作，努力把党和政府的关心关怀送到广大职工群众心坎上。经过多年建设，工会服务站点已遍布全国，服务网络也越织越密。目前，全国工会系统已累计投入资金21.5亿元，建成各类服务站点12.17万个。走在大街小巷，一个个“暖心驿站”为外卖小哥、快递员等劳动者提供暖心服务，有效解决了户外劳动者遮风避雨、纳凉取暖、喝水热饭、歇脚如厕等难题，受到广泛欢迎。\n建设好工会服务站点，是落实党中央决策部署、满足职工群众需求的现实需要。自2020年以来，山西省总工会大力推进省级“工会爱心驿站”建设。截至今年上半年，全省已建成各类爱心驿站5813个。面对庞大的劳动者群体，服务站点还存在覆盖面不足、发展不平衡不充分等问题，亟须进行升级改造。此次山西省出台《意见》，对推进群众安康工作服务站建设作出进一步安排，把服务范围拓展到非煤矿山、危化、电力、交通、建筑、冶金工贸以及新就业形态等行业，将让更多普通劳动者受益。\n群众安康工作服务站建设要力戒形式主义，切不可搞“面子工程”。服务站可单独设立服务场所，也可与“职工之家”、心理健康基地等融合建设。要提升服务的针对性、专业性、实效性，做到既建得好又管得好更用得好。根据劳动者需求，不断丰富服务内容，把服务站点打造成为凝心聚力的宣传站、关心服务的前哨站、补能休息的中转站、传递爱心的接力站，方能更好地服务广大职工群众。\n（摘编自《山西日报》，原题为《工会“小站点”服务好职工“大民生”》）"
  },
  {
    "title": "以法治护航历史文化遗产保护（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-05.htm",
    "date": "2023-12-05",
    "content": "充分发挥法治的引领、规范和保障作用，是保护好历史文化遗产的有效途径，也是正确处理好城市发展和历史文化遗产保护关系的内在要求\n\n老城墙、吊脚楼、黄葛古树……位于重庆市渝中区的戴家巷，紧邻洪崖洞景区，近些年来，经过更新改造、保护利用，来此旅游休闲、感受山城文化魅力的游客络绎不绝。老旧建筑焕发新生，《重庆市历史文化名城名镇名村保护条例》等规章的护航，功不可没。法治，为当地加强历史文化的保护传承、促进历史建筑的保护与合理利用提供了更加系统全面的制度保障。\n不仅是重庆市，近年来，各地聚焦“保什么”“谁来保”“怎么保”等关键问题，纷纷出台地方性法规，加强历史文化遗产保护。从实践来看，充分发挥法治的引领、规范和保障作用，是保护好历史文化遗产的有效途径，也是正确处理好城市发展和历史文化遗产保护关系的内在要求。\n截至目前，全国共有国家历史文化名城141座，中国历史文化名镇名村799个，中国传统村落8155个，历史文化街区1274片，历史建筑6.3万多处。随着保护对象不断扩充，如何实现应保尽保，做到空间全覆盖、要素全囊括，成为必须解答好的新课题。当前，在个别地方，城乡历史文化保护传承工作还存在建设性破坏屡禁不止、保护对象不完整、保护修缮不到位等情况。切实保护、利用、传承好城乡历史文化遗产，必须进一步筑牢城乡历史文化遗产保护的法治屏障。\n加强法治保障，不仅需要完善法律法规，也要强化法规制度的执行。前不久，最高人民检察院、住房城乡建设部联合印发《关于在检察公益诉讼中加强协作配合依法做好城乡历史文化保护传承工作的意见》，提出建立健全住房城乡建设（规划）部门行政执法与检察公益诉讼协作机制。这有助于强化城乡历史文化保护传承领域执法司法衔接，推动形成行政执法与检察监督的保护合力。城乡历史文化保护传承涉及规划、建设、管理的全过程，从加强执法检查，到发挥行政公益诉讼的督促协同优势，推动多部门共同履职、统筹协调，将法规制度执行到位、落到实处，才能不断提升城乡历史文化保护传承工作水平。\n让城乡历史文化保护融入城乡建设，既要守住法治底线，禁止破坏性地开发利用，也要依法加强活化利用。在广东省广州市越秀区东山口署前路，有一栋“90多岁”的红砖洋楼，去年被评为越秀区第二批传统风貌建筑。前两年，因为雨水多，小洋楼三层出现漏水现象，使用人不得不把三层的地砖全部撬开，重新做防水，再找来新地砖铺上，花费不少。针对此类情况，今年7月正式施行的《广州市传统风貌建筑保护规定》明确提出：“非国有传统风貌建筑保护责任人可以向市、区人民政府申请日常维护和修缮资金补助。”这有利于激发保护责任人的保护主动性和相关主体的参与积极性。城乡历史文化遗产就在群众身边，做好保护传承工作应鼓励和引导社会力量广泛参与。及时依法解决群众关心关注的问题，保护更有法治温度，才能更好凝聚各方力量。\n今日之中国，锦绣大地上，历史文脉融入现代生活，山水人文交汇成现代宜居之地。以法治护航城乡历史文化遗产保护，在城乡建设中加强历史文化保护传承，统筹好发展与保护，定能更好地让历史文化和现代生活融为一体，让城市留住记忆，让人们记住乡愁。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_7-05.htm",
    "date": "2023-12-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "努力推动文化创新  担负新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-06.htm",
    "date": "2023-12-05",
    "content": "创新是文化永葆生机的源泉，是推动文化发展的不竭动力。习近平总书记指出：“中华文明延续着我们国家和民族的精神血脉，既需要薪火相传、代代守护，也需要与时俱进、推陈出新”；新时代新征程，要“充分激发全民族文化创新创造活力”。纵观源远流长的中华文化，可以说，一部文化发展史就是一部文化创新史。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新，这为文化创新提供了强大动力和广阔空间。新时代新征程，广大文化工作者要深入贯彻习近平文化思想，担负起新的文化使命，推进文化创新，增强文化优势，不断壮大文化事业，繁荣文化产业，为强国建设、民族复兴注入强大价值引导力、文化凝聚力、精神推动力。\n坚守文化创新的人民立场，不断满足人民精神文化需求\n文化创新首先要搞清楚为了谁、依靠谁的问题，这是一个根本问题。习近平总书记指出：“人民既是历史的创造者、也是历史的见证者，既是历史的‘剧中人’、也是历史的‘剧作者’。”创新不是脱离实际的闭门造车，更不是标新立异的哗众取宠，而是来自对现实生活的深刻体察，来自对人民群众所思所想所盼的真切回应。人民是创新创造的源头活水，文化创新的活力来自人民，文化创新的活动应吸引人民广泛参与。同时，文化创新的成果是为人民服务的，文化创新的成效应由人民来评价。文化工作者要走进实践深处，观照人民生活，倾听人民心声，回应人民期待，以持续的文化创新不断满足人民精神文化需求。\n推动文化创新发展，首先要坚持以人民为中心的工作导向，让文化创新活动向着充满活力的时代现场敞开，向着亿万人民的伟大奋斗敞开，向着丰富多彩的社会生活敞开。从时代之变、中国之进、人民之呼中获得文化创新的强劲动力，全方位全景式展现新时代的精神气象，用更多的好作品满足人民日益增长的精神文化需求。近年来，面向铸就新时代文学高峰这一宏伟目标，中国作协实施“新时代山乡巨变创作计划”“新时代文学攀登计划”，广大作家深入生活、扎根人民，不断从人民生活中吸收营养、萃取题材，用火热篇章呈现历史大势、发出时代先声，用心用情用功抒写人民、描绘人民、歌唱人民，创作产生了一大批与时代同行、为人民抒写的优质文学作品。\n把握文化创新的价值方向，弘扬和践行社会主义核心价值观\n我们正处于一个日新月异、飞速变革的时代，人民的生活方式和文化生态发生着剧烈变化，精神文化生活不断更新和丰富。文化的影响力，首先体现为价值观念的影响力。社会主义核心价值观是当代中国精神的集中体现，凝结着全体人民共同的价值追求。越是在变动不居、文化多元的时代，就越要弘扬和践行社会主义核心价值观。文化创新是向着未知、在无人走过的地方蹚出一条新路，而社会主义核心价值观始终指引着我们的创新和探索朝着正确方向行进。推动文化创新，要充分发挥社会主义核心价值观的引领作用，将其融入精神文化产品创作生产传播的各方面，进而转化为人们的情感认同和行为习惯，更好彰显中国精神、凝聚中国力量。\n近年来，中国作协加强规划引领，完善创作扶持机制，大力支持优秀现实题材、革命历史题材、优秀传统文化题材作品的创作出版，鼓励作家围绕社会主义核心价值观，在文艺创作的观念、内容、形式、手段等方面不断探索创新。通过重点作品扶持项目、定点深入生活项目、网络文学重点作品扶持项目、网络文学影响力榜评选等方式，进行具有倾向性的作品遴选和推介，打造一批思想性和艺术性俱佳的标杆性精品力作，切实引导文学创作的风潮风向，让广大作家为人民提供更好更多的精神食粮。\n汲取文化创新的宝贵资源，传承赓续中华优秀传统文化\n创新不仅来自对未来的前瞻，也来自对传统的回望。习近平总书记指出：“中华文化渗透到中国人的骨髓里，是文化的DNA。”中华民族在建设家园的长期奋斗中开展的精神活动、进行的理性思维、创造的文化成果，反映了中华民族的精神追求，凝结为中华民族的文化基因，成为深入骨髓的文化印记和精神标识。源远流长、博大精深的中华优秀传统文化，绵延千年依然光彩熠熠，有其永不褪色的价值，是我们进行文化创新取之不尽、用之不竭的资源宝库。文化创新要把握好继承与发展的关系，以守正创新的正气和锐气，推动中华优秀传统文化创造性转化、创新性发展，实现传统与现代的有机衔接，让中华文化焕发新的生机活力，展现出永久魅力和时代新韵。\n文以载道，文以化人。坚持从历史走向未来，从延续民族文化血脉中开拓创新，才能实现新时代文学的高质量发展。中国作协积极引导广大作家充分认识中华优秀传统文化的重要性，自觉从传统文化资源中汲取营养，把中华文化价值和艺术创新创造融通起来，把中华美学精神和当代审美追求结合起来，让传统文化的黄钟大吕奏响在文字构筑的精神世界里，让读者在传统与现代的交响中产生广泛共鸣。力争涌现出的更多优秀文学作品，立足当下火热生活，自觉聚焦历史传统，努力挖掘中华优秀传统文化中蕴含的思想观念、人文精神、道德规范，在对文化传统的继承中锻造出深刻隽永、不拘绳墨、别有天地的艺术品格。\n增强文化创新的科技支撑，拓宽融合发展新路径\n当今时代，信息化浪潮席卷全球，新一轮科技革命和产业变革深入发展，人们的文化生活发生了巨大变化，催生出新的文化形态和文化业态。信息技术的发展改变了原有文化产品的生产主体、传播方式、欣赏习惯和评价机制，使得文化创新呈现出不同于以往的新特点。面对日新月异的科技浪潮，我们应当主动拥抱新变化、适应新环境、树立新观念、学习新技术、运用新平台、研究新规律，拓展新的文化空间，创造新的文化形态，努力探索文化科技融合发展新路径。要善于将大数据、5G、云计算、人工智能、区块链、超高清等新技术作为文化创新发展的“助推器”，促进内容生产和传播手段现代化，创新文化发展模式。\n中国作协努力融入现代传播格局，加强文学与新媒体、新业态、新技术的交融交汇，不断提升作品的传播力和影响力，增强文学工作的针对性和实效性。以茅盾文学奖、鲁迅文学奖、全国少数民族文学创作骏马奖和全国优秀儿童文学奖为基础，打造大型文学主题活动“中国文学盛典”。以形态丰富、传播力强的形式表彰作家作品，打通文学与读者之间的通道，让文学以更为生动新颖的方式走进大众视野，从而更好发挥启迪思想、陶冶情操、温润心灵的作用，彰显文学的价值和尊严。\n汇聚文化创新的整体合力，实现传播效果最大化和最优化\n在信息化深入发展的今天，人们的文化交流越来越频繁，彼此联系越来越紧密，相互影响越来越深入。大家处于共同的文化生态、市场环境和产业链条中，没有哪个行业可以安然待在自己的小圈子里固步自封。只有摆脱思维定势、工作惯性和路径依赖，以开放的姿态相互助力、共享资源、共担使命，才能找到文化创新机遇，形成文化创新合力。要跳出行业内部的小循环，着眼于整个文化产业的大格局，以系统思维、整体观照，打通产业链上下游，实现行业优势互补，形成切实可行的合作机制和可持续发展的产业结构，不断深化文化产业供给侧结构性改革，打造文化产业集群，实现文化产业与多种业态的良性融合。\n中国作协努力突破惯常工作模式，主动出击、主动合作、主动输出，推动文学的“破圈”传播、“跨界”生长。通过实施“新时代文学攀登计划”，树立起“全国文学工作一盘棋”的理念，加强中国作协与全国重点文学期刊、出版社的对接，有效撬动、整合全国优质出版资源向原创精品聚力，共同托举一批精品力作问世。不断拓展文学边界，打破文学领域的“自我循环”，积极整合各方资源，持续深化与国家广电总局、中国科协以及多家影视平台的合作，推动文学资源的全方位开发和多形态转化，实现文学成果传播效果的最大化和最优化。\n树立文化创新的世界眼光，促进文明交流互鉴\n物之不齐，物之情也。文化因交流而多彩，创新因互鉴而丰富。不同文明的优秀成果可以带给我们有益启示，中华文明的很多创新成果也是积极学习借鉴的结果。在世界百年未有之大变局加速演进的今天，加强中华文化对外传播、增强同世界各国的文明对话和交流互鉴，对于文化创新具有重要意义。我们要树立世界眼光，坚持包容互鉴，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，通过同世界各国密切的文化交流互动，不断增进相互了解、激发创新灵感，创造属于我们这个时代的新文化。在这一过程中要讲好中国故事，展示和塑造中华文化形象，让世界看到一个生动立体的中国，一个充满活力的中国，一个可信可爱可敬的中国，不断巩固文化主体性。\n中国作协加强对外交流机制化建设，与多个国家开展双边、多边文学交流，积极开展文学领域各项合作，完善“一带一路”文学联盟机制，强化中外文学论坛机制建设，推进南京“国际文学交流中心”、南宁“中国—东盟文学交流中心”、成都“中国—南亚文学交流中心”建设，打造“Z世代”国际传播工程。举办中国国际网络文学周，开展“网文出海”行动，推动网络文学的国际传播和对外交流。推出“扬帆计划·中国文学海外译介”项目，推动中国文学作品海外落地，促进中国文学在更大的平台与世界文学自信对话。\n（作者为中国作家协会党组书记、副主席）"
  },
  {
    "title": "首届“良渚论坛”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-06.htm",
    "date": "2023-12-05",
    "content": "12月3日，首届“良渚论坛”在浙江省杭州市举办。习近平主席向首届“良渚论坛”致贺信，并强调“希望各方充分利用‘良渚论坛’平台，深化同共建‘一带一路’国家的文明对话，践行全球文明倡议、加强文明交流借鉴，弘扬平等、互鉴、对话、包容的文明观，推动不同文明和谐共处、相互成就，促进各国人民出入相友、相知相亲”。\n在首届“良渚论坛”上，中外嘉宾畅所欲言、深入讨论，推动中华文明与世界不同文明加强对话、增进共识，推动全球文明倡议从思想理念成为实际行动。嘉宾们表示，良渚遗址是中华五千年文明史的实证，是世界文明的瑰宝，举办“良渚论坛”对于感悟古老文明魅力、保护历史文化遗产、推动文化传承发展与交流合作，都具有十分重要的意义。\n弘扬平等、互鉴、对话、包容的文明观\n“一带一路”发端于中国，从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件。在“一带一路”，上百种语言共存，各国各地区拥有不同的历史渊源、文化背景。越是如此，越需要文明交流互鉴、促进民心相通，要弘扬平等、互鉴、对话、包容的文明观。\n在首届“良渚论坛”上，中国与阿拉伯国家联盟签署《中华人民共和国文化和旅游部与阿拉伯国家联盟秘书处关于践行全球文明倡议的联合声明》。\n丝绸之路国际剧院联盟、国际博物馆联盟、国际艺术节联盟、国际图书馆联盟、国际美术馆联盟、旅游城市联盟代表围绕推进“一带一路”民心相通，不同文明交流互鉴作主旨发言。\n墨西哥城剧院系统负责人安海尔·安科纳·雷森德斯表示，丝绸之路国际剧院联盟旨在促进文化交流合作，促进文明互鉴，很荣幸能参与其中，通过分享各自的见解和实践经验，为文化领域的交流提供机会，为共同发展和学习互鉴作出贡献。\n“推动不同文明对话是深化国际合作的必由之路。”希腊伊拉克利翁考古博物馆馆长史黛拉·克莱索拉克表示，希腊和中国是人类历史上最古老、最具影响力的两大文明发源地。两国都可以从对彼此文化遗产的认同和相互欣赏中受益良多。\n丝绸之路国际图书馆联盟代表、卡塔尔国家图书馆执行馆长陈慧心表示，作为文化宝库，图书馆书架上摆放的并不仅仅是与当地文化相关的书籍，还有超越地理界限、踏上前往世界各地的旅程、展示不同文化的书籍。图书馆还是提供各类活动的平台，供人们进行有意义的对话和分享。所有这一切都有助于培养欣赏和尊重他人观点的个体，促进对文化的理解，从而形成包容和尊重不同观点的社会。\n“人文艺术交流在国家、民族和人民之间的对话中发挥着重要作用。”乌兹别克斯坦美术馆首席专家萨奥达特·鲁基耶娃表示，丝绸之路国际美术馆联盟将通过举办交流展览、加强科研人员之间的互访和研究交流、互派艺术家到联盟国家进行艺术创作等方式，促进相互理解、相互尊重。\n杭州市委常委、余杭区委书记刘颖表示，作为首届“良渚论坛”的举办地，余杭有责任有义务在建设中华民族现代文明上积极探索，主动融入服务高质量共建“一带一路”，当好中华优秀传统文化的传承者、中华民族现代文明的建设者、全球文明倡议的践行者。余杭将以成功举办首届“良渚论坛”为契机，纵深推进良渚文化大走廊建设，坚持开放包容，积极组织开展国际人文交流活动。\n推动不同文明和谐共处、相互成就\n从绘画到陶艺，杭州梦栖小镇“艺汇丝路”访华采风作品展上，一批批凝结着中外友谊和真情的艺术作品正在集中展示。\n从良渚文明的玉器文物，到富春江畔的风景，再到点茶、越剧、中国书画、围炉煮茶等中式雅韵体验活动……论坛期间，来自83个国家的84名外国艺术家，参与到“艺汇丝路”采风活动中。他们从杭州出发，分别前往湖州和绍兴，体验浙江山水美景，领略浙江深厚的文化底蕴。途中，艺术家们根据采风见闻，各自进行创作。\n来自阿塞拜疆的艺术家，将在良渚古城遗址公园里拍到的出土陶器与阿塞拜疆的陶器搭配进行艺术创作。一位阿曼艺术家将一首唐诗写在画作上。20余名来自杭州两所小学的学生还与参加采风活动的各国艺术家一起创作了陶艺、国画、版画等包含良渚文化元素的艺术作品……立足浙江人文历史的艺术对话，让各国文明和谐共处、相互成就。\n在湖州安吉的余村，第一次来到中国的新西兰艺术家麦克劳德·凯瑟琳·罗丝时不时收集起一些树叶，放进随身的挎包里。“我在这里看到了人与自然环境的联系。”她说，在中国的见闻，让自己有了更多创作灵感，想要将看到的一切都吸收、融入自己的绘画作品中。\n“这些年来，随着对中国的深入了解，我在作品中逐渐加入了一些中国元素，如中国传统器具、植物等，这些都深深吸引着我，激发着我的创作灵感。”哈萨克斯坦画家基里巴耶夫说，从神秘的神人兽面纹到精致的各式玉器，良渚的历史文明，深深吸引着自己。\n主题为“中外艺术家眼中的文明交流互鉴”的“良渚论坛”艺术家分论坛上，来自科特迪瓦、叙利亚、哈萨克斯坦、泰国、荷兰、新西兰、厄瓜多尔的7位外国艺术家与国内艺术家代表，畅谈艺术创作与文明交流互鉴。\n科特迪瓦艺术家玛蒂尔德说，文化和艺术是没有语言障碍的，艺术和文化属于全世界的人民。20多年来，她的艺术创作手法一直和中国书法文字联系在一起。交流带来了更深的理解、更多的包容、更有力的开放、更丰富的创造。\n中国美术学院教授、中国美术家协会中国画艺委会副主任张捷说，良渚也启示着我们，人类对于美、对于和谐的理解是共通的，要推动不同文明和谐共处、相互成就。\n促进各国人民出入相友、相知相亲\n从登上大莫角山，到走进王陵遗址，亲身体验良渚玉雕制作……论坛期间，来自34个国家的45名青年汉学家探访良渚古城的各个遗址点，深度体验有着5000多年历史的中华文明。\n参观游览良渚博物院时，来自波兰华沙大学的青年学者孔孝文，对讲解员抛出来的一个个问题对答如流。他说，他不仅熟知中国历史，也了解中西文化交流。在他看来，汉字不仅是一种语言符号，更承载着中华民族数千年的文化和历史，对于中华文化的对外传播具有十分重要的意义。\n来自埃及的青年汉学家陈露，从2003年就开始学习中文。如今她是埃及萨达特大学的一名汉语言讲师，致力于把中国的文明以故事形式传递给埃及的学生。“随着中国与世界交流交往的不断深入，越来越多国家和地区的人民开始重视并学习中文，这对于各国之间的文化交流互鉴十分重要。”陈露说。\n论坛期间，“良渚论坛”青年汉学家分论坛以“新时代青年汉学家眼中的中外文明交流互鉴”为主题，来自哈萨克斯坦、意大利、奥地利、尼日利亚、德国等国的青年汉学家与国内专家学者，围绕“文化丝路”对民心相通、中国式现代化的作用及其世界意义等进行交流探讨。\n中华文明探源工程首席专家、中国社会科学院学部委员王巍认为，要促进各国人民出入相友、相知相亲。早在5000年前，包括良渚文明在内的中华文明就开始与世界各地文明积极交流，各取所长、各呈其美，这对世界史学界更好地理解人类文明的发展，认识到世界文明是多元互鉴的共同体具有深远的意义。\n欧亚太平洋学术协会副主席、奥地利维也纳大学孔子学院办公室主任雷佩克认为，今天丝路文化比以往任何时候都更加紧密地联系着人民、国家和文化。在此框架内，文化和人与人之间的交流得到了促进，并变得更加重要。\n作为青年汉学家研修计划上海班的研修学者，尼日利亚阿布贾大学政治国际关系学系主任谢里夫表示，每个个体都可以为文化互联、互通、互鉴作出贡献。“在地球村中，我们都是人类命运共同体的一员。希望我们可以真正做到‘和而不同’，共同创造更加和谐的世界，促进全球共同发展。”谢里夫说。"
  },
  {
    "title": "内蒙古锡林郭勒盟加强党建引领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-06.htm",
    "date": "2023-12-05",
    "content": "本报呼和浩特12月4日电  （记者吴勇）“平时打扫卫生、擦玻璃等就能获得积分，不仅随手做了小事，还能兑换奖品。”内蒙古锡林郭勒盟正镶白旗星耀镇查干宝恩本村村民严世兵说。\n近年来，锡林郭勒盟围绕农村牧区人居环境整治、乡风文明建设等方面，探索党建引领、积分激励工作机制，调动农牧民群众参与乡村治理的主动性，推动农村牧区治理水平和服务能力的提升。\n目前，锡林郭勒盟各地乡村治理积分制逐步接入“云平台”系统，可进行积分线上申报、线上审核、线上公示等，积分数据全部实现电子化管理，使积分申报、管理、兑换更加规范便捷。“通过小小的积分，农牧民的想法也在发生变化，他们更加主动地参与农村牧区治理，积极参加集体活动，向上向善的良好村风正在形成。”锡林郭勒盟新时代文明实践中心相关负责人说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-06.htm",
    "date": "2023-12-05",
    "content": "近年来，江苏省沭阳县大力实施“增花、增绿、增彩、增园”工程，建设宜居城市。第二批主题教育开展以来，当地着力聚焦群众健身需求，改造、新建并举，打造“十分钟体育健身圈”，让市民有了更多获得感。图为日前新投入使用的智慧体育公园。\n相  哲摄（影像中国）"
  },
  {
    "title": "四川省攀枝花市东区强化基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-06.htm",
    "date": "2023-12-05",
    "content": "本报成都12月4日电  （记者王明峰）“来来来，这里有停车位。”初冬时节，四川省攀枝花市东区银江镇星空露营地，村民吴登科正娴熟地指挥游客停车。吴登科是东区银江镇阿署达村一组村民，不仅从事着芒果种植，还在星空露营地里有一份每月收入2000多元的工作。\n据了解，为了推进乡村振兴，东区纪委监委重点解决发展集体经济中存在的难点、堵点问题，推动监督重心下移、力量下沉。“以前，我们走访群众时发现，群众不清楚如何参与监督，村级监督员不会监督﹑不敢监督。”东区乡村振兴专项监督检查组组长赖科谈到近期的监督检查情况时说，“如今，村里的项目资金都通过数字化管理平台‘晒’到了阳光下，过去的一些问题得到有效解决。”\n“我们将继续围绕乡村振兴、基层社会治理等方面细化监管措施，着力解决群众急难愁盼问题。”该区纪委监委相关负责人说。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-06.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "关于国家卓越工程师和国家卓越工程师团队拟表彰对象的公示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-07.htm",
    "date": "2023-12-05",
    "content": "为表彰工程技术领域先进典型，激发引领广大工程技术人才埋头苦干、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献，党中央、国务院决定，今年首次开展“国家工程师奖”表彰。根据评选表彰工作部署，在相关地区和部门组织推荐、集体研究的基础上，经综合评审、统筹考虑，确定丁文红等83名个人为国家卓越工程师拟表彰对象、5G标准与产业创新团队等50个团队为国家卓越工程师团队拟表彰对象。\n为充分发扬民主、广泛听取意见、接受社会监督，现将拟表彰对象予以公示，公示时间从2023年12月4日起，至12月8日止。如对拟表彰对象有异议，请于公示期间通过电话、邮件、信函等方式向党和国家功勋荣誉表彰工作委员会办公室反映，信函以到达日邮戳为准。以单位名义反映情况的材料需加盖单位公章，以个人名义反映情况请告知或签署实名，并提供联系电话。\n电话：010—68578091，68526144\n通信地址：北京市海淀区复兴路3号（中国科协）\n邮政编码：100863\n邮箱：gjgcsj@cast.org.cn\n党和国家功勋荣誉表彰工作委员会办公室\n2023年12月4日\n\n国家卓越工程师拟表彰对象\n（83人，按姓氏笔画排序）\n序号  姓名        工作单位\n1   丁文红（女）  武汉科技大学\n2   万步炎      湖南科技大学\n3   王军        中国中车集团有限公司\n4   王珏        中国运载火箭技术研究院\n5   王大轶      北京空间飞行器总体设计部\n6   王仁坤      中国电建集团成都勘测设计研究院有限公司\n7   王过中      中国人民解放军61886部队\n8   王建华      中国人民解放军93114部队\n9   王海峰      北京百度网讯科技有限公司\n10  王维庆      新疆大学\n11  王增全      中国北方发动机研究所\n12  方向晨      中石化（大连）石油化工研究院有限公司\n13  叶浩文      中建科技集团有限公司\n14  史聪灵      中国安全生产科学研究院\n15  朱衍波      民航数据通信有限责任公司\n16  任国春      中国人民解放军陆军工程大学\n17  刘书杰      中海石油（中国）有限公司海南分公司\n18  刘继忠      探月与航天工程中心\n19  刘清宇      中国人民解放军海军研究院\n20  刘增宏      自然资源部第二海洋研究所\n21  闫大鹏      武汉锐科光纤激光技术股份有限公司\n22  严卫钢      中国航天科工集团有限公司\n23  苏权科      香港科技大学（广州）\n24  杜选民      汉江实验室\n25  李平（女）    中国铁道科学研究院集团有限公司\n26  李久林      北京城建集团有限责任公司\n27  李少平      湖北兴发化工集团股份有限公司\n28  李永胜      山东天瑞重工有限公司\n29  李先广      重庆机电智能制造有限公司\n30  李红霞（女）  中钢集团洛阳耐火材料研究院有限公司\n31  李恒年      中国西安卫星测控中心\n32  吴凯        宁德时代新能源科技股份有限公司\n33  吴晓光      中国船舶集团有限公司\n34  邱旭华      公安部第一研究所\n35  汪小刚      中国水利水电科学研究院\n36  宋神友      深中通道管理中心\n37  张弘        江西洪都航空工业集团有限责任公司\n38  张军        中国科学院微小卫星创新研究院\n39  张勇        沈鼓集团股份有限公司\n40  张志清      国家卫星气象中心\n41  张来勇      中国寰球工程有限公司\n42  张利民      香港科技大学\n43  张金涛      中国计量科学研究院\n44  张春生      中国电建集团华东勘测设计研究院有限公司\n45  张春江      中国农业科学院农产品加工研究所\n46  张修社      中国电子科技集团有限公司\n47  陆铭华      中国人民解放军海军潜艇学院\n48  陈勇        中国商用飞机有限责任公司\n49  林明智      广西柳工机械股份有限公司\n50  林铁坚      广西玉柴机器集团有限公司\n51  林毅峰      上海勘测设计研究院有限公司\n52  易小刚      三一集团有限公司\n53  周琦        贵州省地质调查院\n54  周常河      暨南大学\n55  周福建      中国石油大学（北京）\n56  单增海      徐工集团工程机械股份有限公司\n57  房子河      公安部大数据中心\n58  赵斗        中国铁路设计集团有限公司\n59  胡建华      湖南轨道交通控股集团有限公司\n60  洪开荣      中铁隧道局集团有限公司\n61  洪家光      中国航发沈阳黎明航空发动机有限责任公司\n62  贺建华      东方电气风电股份有限公司\n63  顾明        中交天津航道局有限公司\n64  钱林方      中国兵器工业集团有限公司\n65  徐先英      甘肃省治沙研究所\n66  高成臣      北京大学\n67  曹堪宇      长鑫存储技术有限公司\n68  崔鹤        青岛海关技术中心\n69  梁建英（女）  国家高速列车青岛技术创新中心\n70  彭云彪      核工业二〇八大队\n71  蒋开喜      紫金矿业集团股份有限公司\n72  韩佳彤      呼和浩特市现代信息技术学校\n73  覃大清      哈尔滨电气集团有限公司\n74  景来红      黄河勘测规划设计研究院有限公司\n75  程芳琴（女）  山西大学\n76  廉玉波      比亚迪股份有限公司\n77  窦强        飞腾信息技术有限公司\n78  蔡蔚        哈尔滨理工大学\n79  蔡树军      中国电子科技集团公司第五十八研究所\n80  谭旭光      山东重工集团有限公司\n81  熊大和      赣州金环磁选科技装备股份有限公司\n82  熊盛青      中国自然资源航空物探遥感中心\n83  薛峰        中国中建设计研究院有限公司\n国家卓越工程师团队拟表彰对象\n（50个，按团队名称首字笔画排序）\n序号  团队名称                  依托单位\n1   5G标准与产业创新团队　　中国信息通信研究院\n2   12英寸减压外延团队　　北京北方华创微电子装备有限公司\n3   400万吨/年煤间接液化成套技术创新开发及产业化团队　　国家能源集团宁夏煤业有限责任公司\n4   工业废水治理技术与装备团队　　南京大学\n5   工业透平研发创新团队　　杭州汽轮动力集团股份有限公司\n6   大气污染物与温室气体协同控制团队　　清华大学\n7   大庆油田化学驱油技术研发团队　　大庆油田有限责任公司\n8   大型水轮发电机组安装与调试团队　　中国水利水电第四工程局有限公司\n9   广汽动力总成自主研发团队　　广州汽车集团股份有限公司\n10  天河超级计算创新应用团队　　国家超级计算天津中心\n11  云南省三江成矿系统与评价创新团队　　昆明理工大学\n12  中国天眼工程团队　　中国科学院国家天文台\n13  中核集团“华龙一号”创新团队　　中国核电工程有限公司\n14  水库大坝安全与管理创新团队　　水利部交通运输部国家能源局南京水利科学研究院\n15  化合物芯片技术团队　　中国电科产业基础研究院\n16  网络信息系统科研创新团队　　中国人民解放军军事科学院\n17  先进飞行器技术研发团队　　中国航天科技集团有限公司第一研究院\n18  先进发动机研制团队　　中国航空发动机集团有限公司沈阳发动机研究所\n19  先进核电系统堆芯支撑及堆内装置高端制造研究团队　　上海第一机床厂有限公司\n20  全球数值天气预报系统工程技术团队　　中国气象局地球系统数值预报中心\n21  军委联合参谋部某研究团队　　军委联合参谋部\n22  “两观三性”建筑创新实践与研究团队　　华南理工大学\n23  苏博特重大基础设施工程材料创新团队　　江苏苏博特新材料股份有限公司\n24  歼—20飞机研制团队　　中国航空工业集团有限公司成都飞机设计研究所\n25  青藏高原地质资源工程团队　　西藏大学\n26  城市轨道交通系统安全与运维保障国家工程研究中心　　广州地铁集团有限公司\n27  贵州交通山区峡谷桥梁建造技术团队　　贵州交通建设集团有限公司\n28  重型高端复杂锻件制造技术变革性创新研究团队　　中国一重集团有限公司\n29  复兴号高速列车研发创新团队　　中国国家铁路集团有限公司\n30  信息显示玻璃研发和产业化团队　　中建材玻璃新材料研究院集团有限公司\n31  盾构创新研发团队　　中铁工程装备集团有限公司\n32  起重机械技术创新团队　　中联重科股份有限公司\n33  核燃料专用装备研发创新团队　　核工业理化工程研究院\n34  特高压直流与柔性输电高端装备攻关团队　　南京南瑞继保电气有限公司\n35  特高压柔性直流输电技术研发团队　　中国南方电网有限责任公司\n36  高性能大跨度空间结构工作室　　中国建筑西南设计研究院有限公司\n37  高速铁路大跨度桥梁创新团队　　中铁大桥勘测设计院集团有限公司\n38  高端装备轻合金铸造技术科技创新团队　　中国机械总院集团沈阳铸造研究所有限公司\n39  高端聚氨酯原料ADI全产业链技术攻关团队　　万华化学集团股份有限公司\n40  海康威视创新团队　　杭州海康威视数字技术股份有限公司\n41  救捞工程关键技术攻关团队　　交通运输部上海打捞局\n42  眼科诊疗技术研发团队　　中国医学科学院生物医学工程研究所\n43  液氧煤油发动机工程师团队　　中国航天科技集团有限公司第六研究院\n44  超导材料制备及应用技术创新团队　　西部超导材料科技股份有限公司\n45  超级建筑工程设计创新团队　　北京市建筑设计研究院有限公司\n46  智能微系统团队　　启元实验室\n47  敦煌研究院文物保护团队　　敦煌研究院\n48  新型水下装备研制团队　　中国船舶集团有限公司第七一九研究所\n49  煤矿瓦斯防治与智能绿色开采团队　　中国平煤神马控股集团有限公司\n50  煤矿安全开采地质保障与生态修复团队　　中国矿业大学（北京）\n（新华社北京12月4日电）"
  },
  {
    "title": "让青春之花绽放在祖国最需要的地方",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-07.htm",
    "date": "2023-12-05",
    "content": "“我愿意成为一名光荣的志愿者。我承诺：尽己所能，不计报酬，帮助他人，服务社会……”今年是大学生志愿服务西部计划实施20周年。20年前，9000余名西部计划志愿者满怀豪情投身西部基层，一场跨越20年的青春接力从此拉开序幕。\n20年来，各级共青团联合教育、财政、人社等部门，选拔派遣50余万名高校毕业生到以西部地区为主的基层开展志愿服务。一批批西部计划志愿者奔向西部、深入基层，让青春之花绽放在祖国最需要的地方，在强国建设、民族复兴伟业中勇当先锋队、突击队，在实现中国梦的伟大实践中书写别样精彩的人生。\n大学校：在基层和实践中感悟思想伟力、锤炼品德修为\n把青年一代培养造就成德智体美劳全面发展的社会主义建设者和接班人，是事关党和国家前途命运的重大战略任务。西部计划始终将为党育人作为中心任务，融入项目设计和运行实施全过程，通过构建制度化路径，有效推动青年了解国情社情民情、厚植家国情怀。\n2012年6月，华中农业大学大四学生安玥琦报名参加西部计划，赴贵州毕节大水乡大石村华农大石希望小学支教。她担任六年级的班主任和语文教师，还教五年级的英语和科学，放学后和周末常常去学生家里补课，下雨下雪也不耽误。2013年，安玥琦带领“本禹志愿服务队”成员，向习近平总书记写信汇报取得的成果与展望。2013年12月5日，他们收到了习近平总书记的回信，总书记勉励同学们“以青春梦想、用实际行动为实现中国梦作出新的更大贡献”。\n如今，到西部、到乡村、到基层锻炼成长成才，成为越来越多青年的人生选择。每年超7万名西部计划志愿者奋斗在一线，用青春与汗水建起一所扎根西部的“大学校”——基层是课堂，实践是课本和老师。西部计划相关负责人表示，志愿者们在基层和实践中感悟思想伟力、锤炼品德修为，对中国特色社会主义制度有了更深刻的理解，为成长为坚定的青年马克思主义者打下坚实基础。\n我国海军首位女舰长韦慧晓曾于2005年参加西部计划，到西藏林芝支教一年。“当你把祖国、人民的命运与自己、与家庭的命运联系到一起时，为国也是为家。”回忆起这段经历，韦慧晓动情地说。\n党的十八大以来，共有36万余名志愿者到西部和基层开展服务，其中1.96万余名服务期满志愿者选择扎根西藏、新疆。一批批西部计划志愿者在这所大学校里成长成才，“奉献、友爱、互助、进步”的志愿精神成为广大青年的自觉追求。\n为进一步加强对西部计划志愿者的思想政治引领，2021年起，团中央将在岗西部计划志愿者全员纳入青年马克思主义者培养工程，持续为党培养和输送服务西部基层建设的青年政治骨干。广西组织志愿者投入20个国家乡村振兴重点帮扶县的乡镇、村（社区）一线，开展实践锻炼；云南组织志愿者重走长征路，感受革命先辈的艰辛奋斗历程；重庆根据志愿者服务年限，建立初级、中级、高级“三梯次”培养模式……各地立足实际，通过理论学习、红色教育、实践锻炼、交流研讨等，为西部计划志愿者量身定制培养模式。\n大舞台：引领动员广大青年积极投身中国式现代化建设\n西部计划始终坚持围绕中心、服务大局的工作主线，主动对接国家重大战略和重大任务，把握时代和社会发展需求，引领动员广大青年积极投身中国式现代化建设。\n青海玉树藏族自治州杂多县平均海拔4000米以上，曾是青海省贫困发生率最高、贫困程度最深、脱贫难度最大的地区之一。这里条件艰苦，中小学师资力量存在较大缺口。\n2021年8月，云南农业大学毕业生王彪来到杂多县第二民族中学支教的最初感受，是“有些扛不住”。这里气候干燥，冬天气温经常降至零下20摄氏度，高原反应让人彻夜难眠。但看着满眼求知欲的孩子们，王彪逐渐克服了困难。2019年9月起，共计128人次西部计划志愿者来到杂多县，在2所中学、3所小学和1所孤儿福利学校开展支教志愿服务，成为当地一支高素质、带不走的青年支教教师队伍。\n脱贫攻坚、乡村振兴、绿色发展、基层治理、卫国戍边……20年来，西部计划为广大青年搭建了干事创业的大舞台。在岗志愿者规模从2012年的2.5万余人，扩大到2023年的7万余人；从最初覆盖西部12个省（区、市），到目前26个省（区、市）和新疆生产建设兵团的2000多个县，其中包括132个国家乡村振兴重点帮扶县，超过90%的服务岗位在乡镇及以下，为促进西部地区教育、卫生、农技等社会事业发展作出了积极贡献。\n西部计划志愿者们还结合自身工作特点，带头开展电子商务、扶贫帮困、文明创建、对口援助等工作。不少服务期满后在当地就业创业的志愿者，创新引进或开发出许多好项目好模式：新疆生产建设兵团的志愿者谭磊带领当地职工创建了28家养殖合作社，带动2000多名群众脱贫致富；重庆彭水苗族土家族自治县的志愿者李函凌在当地创建特色农业公司，帮扶100多户贫困家庭……西部地区在创业政策、技能培训、小额金融贷款等方面也对西部计划志愿者们给予支持，鼓励志愿者服务期满扎根当地就业创业。\n大工程：为区域协调发展和民族团结进步作贡献\n得益于西部计划的东西部常态化人才交流模式，党的十八大以来，东、中部地区向西部地区输送西部计划志愿者超过20万人。西部计划建立跨省对口招募、接力选派轮换机制，发挥共青团组织体系完备、广泛联系青年的优势，有效推动优秀青年人才跨区域流动，促进区域协调发展。\n2013年，刚从广东外语外贸大学毕业的广东姑娘邵书琴报名成为一名西部计划志愿者，来到新疆生产建设兵团第三师托云牧场。半年后，她成了当地柯尔克孜族群众交口称赞的“小丫头”。服务期尚未结束，她就决定留下来。如今，邵书琴已扎根边疆10年。\n西部计划志愿者们依托校地共建，强化纽带效应，将派出地的优质高校和社会资源等引入服务地，服务西部地区经济社会发展。在陕西蒲城县，西安电子科技大学的志愿者们一边支教，一边通过科创小屋、双师课堂、美育教育等方式，引入母校的科技教育资源，有效推动当地县域教育综合改革。\n围绕西部地区发展需求，向边疆地区、民族地区基层倾斜，是西部计划的着力点之一。党的十八大以来，累计向内蒙古、广西、西藏、宁夏、新疆等地派遣西部计划志愿者超10万人。服务西藏专项、服务新疆专项实施规模稳步提升，目前年度在岗人数超过1.6万。\n不仅如此，许多西部计划志愿者还带动爱人、亲人、友人奔赴西部，助推民族间、地区间互动交流。据不完全统计，有100多名西部计划志愿者在西藏服务期间组建了民族团结家庭，服务于阿里地区的何馥伶就是其中之一。“在阿里，我切实感受到了藏族同胞的热情与淳朴，我也组建了民族团结家庭。未来，我将长期在西藏服务。”何馥伶说。\n砥砺奋进二十载，奋楫扬帆再出发。面向未来的大学生志愿服务西部计划正吸引越来越多的青年，他们用实际行动让青春在强国建设、民族复兴的火热实践中绽放绚丽之花。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-07.htm",
    "date": "2023-12-05",
    "content": "12月2日，车辆行驶在安徽省肥西县紫蓬山管委会农村公路上，沿线梧桐披金，风光宜人。近年来，当地紧紧围绕“四好农村路+融合发展”主题，统筹“建好、管好、护好、运营好”一体化推进，让农村公路更好服务当地经济社会发展。\n李鹏飞摄（影像中国）"
  },
  {
    "title": "首届陵水“元创·灵镜”科技艺术节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-08.htm",
    "date": "2023-12-05",
    "content": "2023年12月4日至10日，海南省陵水黎族自治县依托原生态的自然、人文环境，结合前沿科技与艺术，与优秀团队合作，举办首届陵水“元创·灵镜”科技艺术节，旨在为本地居民及游客呈现一场兼具科技感、艺术性和娱乐性的沉浸式活动。人们在活动中既可以聆听钢琴演奏家郎朗带来的“策展式”音乐演出，又可以通过“科技艺术展”“科技博览会”等活动感受科技与艺术、虚拟与现实融汇交织的多元新陵水。\n首届陵水“元创·灵镜”科技艺术节，成为人们了解陵水丰富的旅游资源和业态的新视角，感受陵水丰富文化的新入口，为陵水文旅产业注入新的发展动能。\n\n海岛之镜\n开幕式\n时间：2023年12月4日\n地点：海南省陵水黎族自治县香水湾云海银滩\n首届陵水“元创·灵镜”科技艺术节于12月4日在香水湾云海银滩开幕，主舞台以虚实交互“限定入口”概念呈现，象征着“陵之镜”的现实与虚拟世界逐渐展开。通过科技与艺术的结合，展示了地方文化与现代设计的碰撞，让观众感受现场科技与艺术的魅力。\n虚实之镜\n科技艺术展\n时间：2023年12月4日至12月10日\n地点：海南陵水黎安国际教育创新试验区、海南省陵水黎族自治县香水湾云海银滩\n拥有10年以上艺术专业领域实战经验的策展人携手9组国内外知名当代艺术家，从“前沿科技”“未来主义”“在地文化”“自然规律”等角度出发，以自然环境、科技装置艺术、数字艺术、超真实数字媒体相结合的方式，打造的一场科技艺术展，展现艺术、科技、自然和人类的关系。\n未来之镜\n科技博览会\n时间：2023年12月4日至12月8日\n地点：海南陵水黎安国际教育创新试验区\n由40余家科技公司共同呈现的一场多维度多领域科技展，参观者在展览现场可激活数字身份，创建虚拟世界的另一个自己，体验一段新鲜、有趣的科技实验之旅。\n系列主题论坛\n时间：2023年12月5日至12月7日\n地点：海南陵水黎安国际教育创新试验区\n系列主题论坛邀请不同领域的20余位嘉宾，共同探讨可持续、新能源、云算力、人工智能与机器学习、数字生命等技术领域话题，以及技术与艺术、娱乐、生活之间的联系。\n音素之镜\n共创表演\n时间：2023年12月10日\n地点：海南省陵水黎族自治县香水湾云海银滩\n钢琴演奏家郎朗在陵水香水湾与科技团队共同策划，突破传统音乐会形式，为观众呈现一场虚拟与现实相结合的“策展式”音乐演出。观众可以在现场欣赏演出，也可以通过XR技术观看限时直播。\n数据来源：中共陵水黎族自治县委宣传部"
  },
  {
    "title": "不断推进党的创新理论体系化学理化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-09.htm",
    "date": "2023-12-05",
    "content": "习近平总书记指出：“推进理论的体系化、学理化，是理论创新的内在要求和重要途径。”马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。习近平新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。新时代新征程，我们要着力推进党的创新理论体系化学理化，进一步拓展研究阐释的深度和广度，让当代中国马克思主义、二十一世纪马克思主义展现出更为强大的真理力量。\n在坚持“两个结合”中推进党的创新理论体系化学理化\n党的十八大以来，习近平总书记站在坚持和发展马克思主义的战略和全局高度，创造性提出“两个结合”的重大论断，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了推进理论创新、推动文化繁荣的必由之路。“两个结合”是我们取得成功的最大法宝，也为推进党的创新理论体系化学理化指明了方向、提供了遵循。\n习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”推进党的创新理论体系化学理化，必须坚守好魂脉和根脉。坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚守中华优秀传统文化根脉不中断，才能确保党的创新理论体系化学理化始终沿着正确方向推进。马克思主义理论不是教条，而是行动指南，必须坚持推进实践基础上的理论创新。中华优秀传统文化是中华文明的智慧结晶和精华所在，只有在创造性转化、创新性发展中同社会主义社会相适应，才能更好构筑中国精神、中国价值、中国力量。因此，坚守好魂脉和根脉，要在守正的基础上实现古为今用、洋为中用、辩证取舍、推陈出新，让理论创新根深叶茂。\n习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，是坚持“两个结合”、推进理论创新的光辉典范。作为中华文化的时代精华，这一重要思想强调用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，建设中华民族现代文明，创造人类文明新形态。作为中国精神的时代精华，这一重要思想强调大力弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，弘扬伟大建党精神，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，铸就中华文化新辉煌。在坚持“两个结合”中推进党的创新理论体系化学理化，才能有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，更好地从五千多年璀璨文明中承继人文精神、道德价值、历史智慧的精华养分，聚变为新的理论优势；才能在“人类知识的总和”中汲取优秀思想文化资源，更大范围、更深层次地推动中华文明的生命更新和现代转型，形成兼容并蓄、博采众长的理论大格局大气象。\n在把握“六个必须坚持”中推进党的创新理论体系化学理化\n科学的世界观和方法论是研究问题、解决问题的“总钥匙”。党的二十大报告提出并阐述“六个必须坚持”。“六个必须坚持”是习近平新时代中国特色社会主义思想立场观点方法的重要体现，是这一重要思想的精髓要义所在，为推进党的创新理论体系化学理化提供了科学的世界观和方法论指引。\n必须坚持人民至上，明确推进党的创新理论体系化学理化的根本立场。习近平新时代中国特色社会主义思想是为人民所喜爱、所认同、所拥有的理论，是指导人民认识世界和改造世界的强大思想武器，坚持人民至上是贯穿其中的一条红线。推进党的创新理论体系化学理化，要深入理解党的创新理论坚持人民至上的鲜明底色、为民造福的价值追求，坚持以人民为中心的研究导向，注重从人民的创造性实践中总结新鲜经验，上升为理性认识。同时要注重通过体系化学理化的研究阐释，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论。\n必须坚持自信自立，明确推进党的创新理论体系化学理化的立足点。自信自立既反映了党和人民对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴的信心，又体现了中华文明自我发展、回应挑战、开创新局的文化主体性。习近平新时代中国特色社会主义思想生动体现着独立自主的探索和实践精神，贯穿着坚持走自己的路的坚定决心和信心。推进党的创新理论体系化学理化，要立足我国发展实际，深入理解党的创新理论的科学性、人民性、实践性、开放性，以更加积极的历史担当和创造精神推动理论创新发展。\n必须坚持守正创新，明确推进党的创新理论体系化学理化的基本遵循。守正创新是中国特色社会主义新时代的鲜明气象，也是习近平新时代中国特色社会主义思想的显著标识。推进党的创新理论体系化学理化，要坚持马克思主义在意识形态领域指导地位的根本制度，坚持“两个结合”的根本要求，坚持中国共产党的文化领导权和中华民族的文化主体性，在守正的基础上勇于探索、开辟新境，不断拓展认识的广度和深度，推动体系创新、思路创新、话语创新、方法创新，更好地把坚持马克思主义与发展马克思主义统一起来。\n必须坚持问题导向，明确推进党的创新理论体系化学理化的实践要求。实践的观点是马克思主义认识论的基本观点。习近平新时代中国特色社会主义思想是在直面矛盾问题、回答时代课题中孕育创立和丰富发展的。推进党的创新理论体系化学理化，要聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众遇到的急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，循着发现问题、研究问题、解决问题的理论创新过程，加强对理论和实践的系统总结，加强对党的创新理论的全面系统研究阐释，实现理论和实践的良性互动。\n必须坚持系统观念，明确推进党的创新理论体系化学理化的基础性方法。系统观念强调用普遍联系、全面系统、发展变化的观点观察事物，把握事物发展规律。习近平新时代中国特色社会主义思想坚持系统观念，深刻体现了洞悉时势、总揽全局的系统谋划和战略擘画，为我们应对复杂局面、推动事业发展提供了科学遵循。推进党的创新理论体系化学理化，要深刻认识习近平新时代中国特色社会主义思想是一个系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系，厘清各部分内容之间的逻辑关系和体系结构，揭示这一重要思想的理论逻辑、历史逻辑、实践逻辑的统一性。\n必须坚持胸怀天下，明确推进党的创新理论体系化学理化的格局胸怀。习近平新时代中国特色社会主义思想从人类前途命运出发，提出构建人类命运共同体理念、弘扬全人类共同价值、共建“一带一路”倡议等，展现了马克思主义政党的大格局大胸怀。推进党的创新理论体系化学理化，要以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，坚持不忘本来、吸收外来、面向未来，既向内看、深入研究关系国计民生的重大课题，又向外看、积极探索关系人类前途命运的重大问题；既向前看、准确判断中国特色社会主义发展趋势，又向后看、善于继承和弘扬中华优秀传统文化精华。\n在把握内在联系中推进党的创新理论体系化学理化\n习近平新时代中国特色社会主义思想是一个系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系。推进党的创新理论体系化学理化，要把这一重要思想的核心要义、精神实质、丰富内涵、实践要求和原创性贡献等研究深、阐释透，用富有中国特色的概念、范畴、话语、表述讲清楚这一重要思想的原理性理论成果及其相互之间的内在联系，讲清楚其中的道理学理哲理，推动党的创新理论深入人心。\n把握内容体系的内在联系。党的二十大报告概括了习近平新时代中国特色社会主义思想的主要内容，其中，“十个明确”概括了习近平新时代中国特色社会主义思想的核心内容，“十四个坚持”概括了新时代坚持和发展中国特色社会主义的基本方略，“十三个方面成就”反映了新时代党和国家事业取得的历史性成就、发生的历史性变革。这些内容涵盖改革发展稳定、内政外交国防、治党治国治军等各方面，构成了一个完整的科学体系。习近平总书记对各领域发展提出一系列新理念新思想新战略，形成了习近平经济思想、习近平法治思想、习近平生态文明思想、习近平强军思想、习近平外交思想、习近平文化思想，成为习近平新时代中国特色社会主义思想的重要组成部分。“两个结合”“六个必须坚持”深刻揭示了马克思主义的理论特质和马克思主义在中国创新发展的内在机理，作为世界观和方法论、作为推进党的理论创新的科学方法，贯穿于科学体系的全部内容之中，体现了理论与实践相结合、认识论和方法论相统一的鲜明特色。\n把握原创性概念范畴的内在联系。习近平新时代中国特色社会主义思想提出了一系列具有原创性的新概念、新范畴，标注了马克思主义中国化时代化的新高度。比如，从中国共产党人的初心和使命、中国特色社会主义最本质的特征、伟大自我革命等原创性概念、范畴生发出的基本理论观点，深化了对共产党执政规律的认识。从中国式现代化、“五位一体”总体布局、“四个全面”战略布局、全过程人民民主、新发展阶段、新发展理念、新发展格局、高质量发展等原创性概念、范畴生发出的基本理论观点，深化了对社会主义建设规律的认识。从世界百年未有之大变局、人类命运共同体、全人类共同价值、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等原创性概念、范畴生发出的基本理论观点，深化了对人类社会发展规律的认识。推进党的创新理论体系化学理化，要紧跟党的理论创新脚步，不断从理论和实践的良性互动中提炼新概念、新范畴、新表述。\n把握对马克思主义原创性贡献的内在联系。习近平新时代中国特色社会主义思想，坚持马克思主义立场观点方法，坚持科学社会主义基本原则，根据时代和实践发展变化，以崭新的思想内容丰富和发展了马克思主义。比如，在马克思主义哲学方面，在实践观、自然观、矛盾观、发展观等方面作出一系列原创性贡献，丰富发展了马克思主义哲学基本观点。在马克思主义政治经济学方面，以一系列具有鲜明时代性和创造性的理论成果，丰富发展了马克思主义政治经济学关于经济和政治关系、社会主义经济本质、经济发展原则、经济发展阶段、市场经济、生产和需要关系、社会再生产、世界经济的理论等。在科学社会主义方面，“十个明确”“十四个坚持”“十三个方面成就”和“五个必由之路”、中国式现代化理论等从理论和实践层面丰富和发展了科学社会主义。习近平新时代中国特色社会主义思想以一系列原创性贡献，把马克思主义中国化时代化推进到一个新的理论高度，充分彰显了马克思主义的科学性和真理性、人民性和实践性、开放性和时代性。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心首都师范大学研究基地特约研究员）"
  },
  {
    "title": "牢牢把握东北在维护国家产业安全中的重要使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-09.htm",
    "date": "2023-12-05",
    "content": "习近平总书记在新时代推动东北全面振兴座谈会上强调：“新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家‘五大安全’中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务”。维护国家国防安全、粮食安全、生态安全、能源安全、产业安全，是党中央赋予东北的重要使命，也是东北政治担当的重要体现。\n在“五大安全”中，产业安全是国家经济安全的重要组成部分，维护产业安全具有重要意义。从国家来看，维护产业安全是积极应对风险挑战的战略需要。目前，我国制造业增加值占全球比重接近30%，制造业规模连续多年居世界首位，同时制造业大而不强的问题仍然存在，一些关键核心技术受制于人的局面尚未根本改变。维护国家产业安全，有利于提升我国产业整体实力、质量效益，增强我国的生存力、竞争力、发展力、持续力。从地区来看，维护产业安全为区域发展提供重要机遇。提升国家产业安全水平，需要主要产业布局区域加快转变经济发展方式，加速产业转型升级。抓住这一机遇实施好关键核心技术攻关工程，补齐产业链供应链短板，可以在新一轮科技革命和产业革命中占据有利位置，在为维护国家产业安全作出更大贡献的同时推动区域高质量发展。\n东北资源条件较好，产业基础比较雄厚，区位优势独特，发展潜力巨大，维护国家产业安全的战略地位十分重要。从历史来看，东北地区是新中国工业的摇篮和我国重要的工业与农业基地，拥有一批关系国民经济命脉和国家安全的战略性产业，资源、产业、科教、人才、基础设施等支撑能力较强。从现实来看，东北地区区位条件优越，沿边沿海优势明显。要牢牢把握维护国家产业安全带来的机遇，坚定不移贯彻习近平总书记关于新时代新征程推动东北全面振兴的重要论述精神，完整准确全面贯彻新发展理念，推动有效市场和有为政府更好结合，汇集起优质、管用的资源要素，努力维护国家产业安全，实现产业高水平安全和高质量发展的统一。\n加快完善东北地区维护国家产业安全的体制机制。更好发挥东北振兴省部联席落实推进工作机制的作用，对东北维护国家产业安全的重大政治任务进行系统谋划、统筹协调和督促落实。要立足东北，推动区域内加快优化产业布局，同时着眼全局，从国家构建新发展格局、形成全国统一大市场的发展大局出发，主动服务和融入新发展格局、衔接全国产业链供应链，拓展自身优势，在促进国内国际双循环中发挥更大作用。要注重从事前、事中和事后全过程发力，建立健全相关体制机制等，为东北地区维护国家产业安全提供坚实制度保障。\n努力将科教优势转化为维护国家产业安全能力。发挥东北地区科教资源丰富、创新底蕴深厚的优势，完善科技创新体系，释放相关主体的活力和创造力，将科教优势转化为维护国家产业安全能力。加强基础研究，提升原始创新、集成创新、开放创新能力，在关键核心技术上实现突破，创造更多前瞻性、原创性成果，提升服务国家产业安全的硬核能力。同时注重国内外科技交流合作，深化与京津冀、长三角、粤港澳大湾区等地区合作，吸纳全球智慧资源、创新要素为我所用，加快产业链供应链补短板、锻长板，切实提高产业链供应链韧性和安全水平。\n不断汇聚维护产业安全的人才力量。人才是第一资源。要通过制定和实施人才规划和行动，吸引人才、留住人才、用好人才，培养造就更多服务东北维护国家产业安全重大使命的高素质人才。围绕提升产业链供应链韧性和安全水平，聚焦关系国家产业安全的关键核心技术，创新人才培养、管理评价、使用和激励机制，吸引和培养使用战略科学家，打造一流科技领军人才和青年科技人才。同时，加强对技能人才的培养、使用和激励，造就一批产业安全领域的大国工匠。\n规范和引导各类资本在维护产业安全中发挥积极作用。资本具有逐利本性，如不加以规范和约束，就会给经济社会发展带来不可估量的危害。这就要求充分发挥各类资本在维护国家产业安全中的积极作用。要发挥国有企业特别是国有金融机构的作用，推动各类资本良性发展、健康发展，为维护国家产业安全提供资金来源。推动国有资本向关系国家安全和国民经济命脉的重要行业领域集中，确保国有经济的影响力和抗风险能力。\n着力营造市场化法治化国际化一流营商环境。要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，努力实现市场作用和政府作用有机统一、相互促进。加快完善社会主义市场经济体制，以供给侧结构性改革为主线，完善产权保护制度，深化要素市场化配置改革，加强诚信建设和知识产权保护，加快建设高标准市场体系。对标国际一流标准，全面构建亲清统一的新型政商关系，营造稳定公平透明可预期的营商环境。鼓励党员、干部既要关心支持经营主体的发展，主动为其排忧解难，又要坚守廉洁底线，为各类经营主体发展创造良好市场环境。\n（作者为全国政协常委、民建中央专职副主席）"
  },
  {
    "title": "自觉用党的创新理论改造主观世界（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-09.htm",
    "date": "2023-12-05",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调：“这次主题教育要牢牢把握‘学思想、强党性、重实践、建新功’的总要求。”当前，第二批主题教育正在扎实开展。广大党员干部要自觉用习近平新时代中国特色社会主义思想改造主观世界，深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼的一系列要求，不断增进对新时代党的创新理论的政治认同、思想认同、理论认同、情感认同。\n主观世界体现为多方面、多层次、多维度的精神世界，包括思维方式、理想信念、知识能力、情感意志、道德观念等。中华优秀传统文化中关于修身养性、提升思想境界的内容十分丰富。比如，《礼记·大学》讲：“古之欲明明德于天下者，先治其国；欲治其国者，先齐其家；欲齐其家者，先修其身；欲修其身者，先正其心。”这些思想理念对于我们今天加强自身修养、提升思想境界仍具有重要启示意义。对于共产党人来说，改造主观世界、提升思想境界就必须加强党性修养。\n我们党作为先进的马克思主义政党，历来重视党性修养问题。习近平总书记深刻指出：“党性教育是共产党人修身养性的必修课，也是共产党人的‘心学’”“党性不可能随着党龄的增加而自然增强，也不可能随着职务的升迁而自然增强，必须在严格的党内生活锻炼中不断增强”。在党的二十大报告中，习近平总书记把“坚持党性党风党纪一起抓”“提高党性觉悟”作为全面从严治党战略部署的重要内容，为我们在新时代新征程上继续修好共产党人的“心学”指明了前进方向、提供了根本遵循。\n习近平新时代中国特色社会主义思想不仅包含着党治国理政的重要思想，也贯穿着中国共产党人政治品格、价值追求、精神境界、作风操守的要求。主题教育强调读原著、学原文、悟原理，坚定理想信念，提高政治站位，做到学思用贯通、知信行统一，把这一重要思想变成改造主观世界和客观世界的强大思想武器。党员干部在学习中要主动把自己摆进去，深刻领会这一重要思想蕴含的崇高信仰信念、真挚为民情怀、高度历史自信、无畏担当精神，砥砺初心使命、锤炼党性觉悟，真学真懂真信真用，学懂弄通做实，切实用新时代党的创新理论凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵。要深刻感悟习近平新时代中国特色社会主义思想的真理力量、实践力量、人格力量，将其转化为坚定理想信念的强大力量，真正做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n决定一个人品质如何的是德行，决定一名党员品质如何的是党性。党性是党员干部立身、立业、立言、立德的基石，改造主观世界就要强党性，弘扬党的优良传统，坚定理想信念，不断提升党性修养，修好共产党人的“心学”。新征程上，党员干部要把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法变成自己的强大思想武器、科学思想方法，不断提升政治能力、思维能力、实践能力，转化为攻坚克难、干事创业的强大动力，在改造客观世界的同时改造主观世界。"
  },
  {
    "title": "推动新中国史研究事业繁荣发展（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-09.htm",
    "date": "2023-12-05",
    "content": "为深入学习贯彻习近平总书记致国史学会成立30周年贺信精神，推动新中国史研究事业繁荣发展，当代中国研究所、中共浙江省宁波市委等单位主办的“第二十三届国史学术年会”日前在浙江宁波召开。与会者围绕国史研究的理论与方法，国史研究如何为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献等主题进行研讨。\n与会者指出，习近平总书记致国史学会成立30周年贺信为新时代新征程接续推进新中国史研究指明了前进方向、提供了根本遵循、提出了明确要求。广大研究者要以习近平总书记贺信精神为科学指引，始终坚持正确政治方向、学术导向、价值取向，加快推动新中国史“三大体系”建设，充分发挥新中国史研究在讲好中国故事中的作用，推动研究、宣传、教育事业繁荣发展。新中国史研究要突出中国特色社会主义新时代研究，推进新中国史与中共党史、改革开放史、社会主义发展史、中华民族发展史研究相结合，与马克思主义理论学科、科学社会主义学科、中共党史党建学科等学科相融合，加强对全面建设社会主义现代化国家、全面推进中华民族伟大复兴的记述、研究和编纂，进一步提高研究水平，推出更多高质量研究成果。"
  },
  {
    "title": "前三季度，深圳市龙岗区规上工业增加值达1540亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-10.htm",
    "date": "2023-12-05",
    "content": "核心阅读\n作为广东省深圳市的产业大区，龙岗区近年来加强产业链和人才、资金支持，培育战略性新兴产业集群；深化全过程创新生态链建设，推动工业企业数字化转型；主动帮助企业解决发展难点、堵点，越来越多的优秀企业和人才来到这里扎根发展。\n\n地区生产总值达3487.79亿元，固定资产投资总额增长14.4%，规上工业增加值达1540亿元……广东省深圳市龙岗区的前三季度“成绩单”，彰显了当地经济的活力与韧性。\n近年来，龙岗始终坚持创新强区、产业立区，全力跑出改革开放“加速度”，在稳预期、强信心、促发展等方面持续发力，奋力开创高质量发展新局面。\n培育战略性新兴产业集群\n“这边是研发中心，那边是生产基地，山上还要建一座中草药公园……”今年2月，贵州生诺生物科技有限公司创始人胡平生来调研时，龙岗宝龙生物药创新发展先导区刚动工。但工作人员的介绍，让胡平生在工地的一片黄土上看到了未来的蓝图。\n“他们思路清晰、规划长远，推进工作的热情也深深感染了我。”胡平生决定以2亿元启动资金，搭建一条研发管线。\n当然，这样的决定并非一时头脑发热，而是经过深思熟虑和充分沟通——发展创新药，离不开完整的产业链和人才、资金支持。\n作为龙岗三大主导发展产业之一，该区正重点推动生物医药产业集群化发展。目前，全区医疗器械与药品研发生产企业超500家，生物药产业规模超180亿元。\n同样被龙岗的产业环境所吸引的，还有深圳市欣茂鑫实业有限公司总经理刘秋华。\n“激光雷达可用于辅助驾驶、自动驾驶，发展潜力大！”刘秋华介绍，通过研发材料与创新技术，欣茂鑫公司在汽车精密配件制造方面获得了飞速发展。“今年营收还会有较大增长，估计能有4亿元。”刘秋华说。\n在龙岗，高端智能车载设备产业集群链条完整、类目齐全，今年10月入选工业和信息化部“2023年度中小企业特色产业集群”。\n今年的杭州亚运会上，在足球、板球、棒垒球场，来自深圳市艾比森光电股份有限公司的LED大屏清晰流畅，为观众和选手们提供了高品质的视觉体验。这家位于龙岗的超高清视频显示企业，产品远销140多个国家和地区，今年上半年营收达15.92亿元，同比增长44.66%。\n目前，龙岗已有以网络与通信、智能终端、超高清视频显示为代表的千亿元级制造业集群3个、百亿元级制造业集群6个。\n战略性新兴产业科技含量高、市场潜力大、综合效益好。龙岗抓牢经济高质量发展的引擎，在新兴赛道加速布局，不断取得突破进展。2022年，龙岗区战略性新兴产业增加值达2231.15亿元，增长2.1%，占GDP比重达46.88%。\n注重创新与数字化转型\n前不久落幕的第二十五届中国国际高新技术成果交易会上，香港中文大学（深圳）理工学院副教授朱建博士的团队，展出了多功能硅胶3D打印机产品，其性能达到国际领先水平。\n如今，大运深港国际科教城内，香港中文大学（深圳）、深圳北理莫斯科大学双峰并峙，3家诺奖实验室、9个重点研究院、42家各类创新平台陆续落成，已成为吸引国际科创资源的重要平台载体。\n近年来，随着“基础研究+技术攻关+成果产业化+科技金融+人才支撑”的全过程创新生态链建设持续深化，龙岗把产业支柱建得越来越高、越来越强。\n作为产业大区，龙岗仅规上工业企业就超2700家。创新不仅为产业发展找到新“风口”，还成为推动制造业提档升级的重要力量。\n2020年7月，龙岗区联合华为共同打造的工业互联网创新中心正式启动。在这里，深圳市家具龙头企业左右家私尝到了数字化转型带来的“甜头”。\n在新技术的助力下，从客户下单，到派发订单至工厂生产，再到最终发货，全链路各节点和生产数据都被打通。公司首席技术官邵宝峰算了一笔账：“数字化转型，不仅使接单效率显著提升，还将流转时效从40天缩短到30天，资金周转率也提升了20%。”\n“数字化转型需要实实在在的投入，一些企业还有顾虑，因此需要政府去推动。”龙岗区工业和信息化局相关负责人表示。\n越来越多的龙岗传统工业企业正朝着智能化、数字化方向发力。目前，华为（龙岗）工业互联网创新中心已累计扶持121家产值超亿元的工业企业进行数字化转型，扶持1215家产值亿元以下的中小型企业上云。今年上半年，龙岗区工业投资增长108.6%，其中工业技改投资增长94.6%。\n提供优质服务利企助企\n从龙岗区碧新路转入南同大道，一路向东行驶，深圳宝龙“专精特新”产业园的现代化厂房跃然眼前。走进大楼一层，9米柱距、8米层高的厂房空间，格外宽敞明亮。\n这是深圳首个“优质产业空间试点+二三产混合试点”项目，可为符合条件的企业提供34万平方米的优质产业空间。“目前项目招商签约率超70%，‘专精特新’企业占比达86%。首批企业将于年底入驻。”园区建设运营方、深圳市特区建工集团相关负责人介绍。\n优质的产业空间是招商稳商的重要前提。2023年，龙岗提出12个“工业上楼”项目，建设超600万平方米优质经济产业空间；推进18个大面积（产业空间）土地整备项目，拓展超3平方公里的连片产业空间。\n“这是实实在在的利企助企之举，坚定了我们继续在深圳发展的信心和决心。”深圳市威远精密技术有限公司副总经理陈宣匀说，公司成立以来，曾经历几次不得已的“搬家”。在了解到龙岗“工业上楼”项目后，最终选择落户宝龙“专精特新”产业园。\n企业钟情于此的背后，是龙岗给予的信心支撑。\n2022年7月，龙岗区首次以“免申即享”的方式，向辖区362家国家高新技术企业发放2670万元扶持资金，让企业办事从“需要多次跑”到“最多跑一次”，进而实现“一次都不跑”。\n为让企业引得来、留得下、发展好，当地一边主动帮助企业解决发展的难点、堵点，一边想方设法给企业找市场、拓渠道。\n今年11月，龙岗区“我帮企业找市场”专场服务活动举办，吸引辖区130余家企业携热销产品参展；在南湾街道，“暖心贴心、靠前服务”的工作机制，让企业提出的问题“10分钟响应，1小时回复，1天内解决”；在坂田街道，“坂田优品展”已经对外推介本土企业50余家，涉及各类产品近500个……\n数据显示，今年1月—9月，龙岗区新登记商事主体8.9万户，同比大幅增加，越来越多的优秀企业、一流人才选择扎根龙岗发展。\n深圳市副市长、龙岗区委书记张礼卫表示，未来龙岗区将打造更具国际竞争力的科技创新策源地，奋力建设好现代化国际化创新型深圳东部中心，在推进中国式现代化建设中展现更大作为。"
  },
  {
    "title": "共建“一带一路”助力内陆开放高地建设（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-10.htm",
    "date": "2023-12-05",
    "content": "2019年4月，习近平总书记在重庆考察时指出，更加注重从全局谋划一域、以一域服务全局，努力在推进新时代西部大开发中发挥支撑作用、在推进共建“一带一路”中发挥带动作用、在推进长江经济带绿色发展中发挥示范作用。\n近年来，重庆发挥独特区位优势，加快构建东西南北“四向”连通、铁公水空“四式”联运、人流物流资金流信息流“四流”融合的内陆开放高地。\n深入贯彻落实习近平总书记重要指示精神，重庆要以高质量共建“一带一路”为引领，坚持开放导向，打造更高质量的增长极，更好在西部地区带头开放、带动开放。\n推动通道网络扩容提质。西部陆海新通道北接丝绸之路经济带，南连21世纪海上丝绸之路，协同衔接长江经济带，是中西部地区稳定国际产业链供应链、更好融入新发展格局的重要支撑。应着力建设数字通道、金融通道、绿色通道、人文通道等，拓展、发挥重庆西部陆海新通道物流和运营组织中心作用，推动提升基础设施能级，优化多式联运体系，做足“通道带物流、物流带经贸、经贸带产业”文章，更好辐射西部、服务全国、链接东盟、融入全球。\n增强开放平台辐射能力。现阶段应推动开放平台从“有没有”向“好不好”转变。一方面，丰富金融服务合作内涵，提升航空产业合作层次，强化交通物流外溢效应，创新信息通信合作模式，为更高标准实施中新（重庆）战略性互联互通示范项目注入动力。另一方面，增强全球资源吸附能力，积极引进产业链供应链“链主”企业，将两江新区打造成内陆开放门户。\n深化国际国内交往合作。要紧抓成渝地区双城经济圈建设机遇，助推内陆开放高地建设。加强与京津冀协同发展、长江经济带发展、粤港澳大湾区建设等区域重大战略的对接，强化区域协同开放。积极参与构建中国—中南半岛等经济走廊，并以建设中西部国际交往中心、服务业扩大开放综合试点等为契机，深化与共建“一带一路”国家在能源、文教、卫生、智库等领域的多层次合作。\n营造一流营商环境。要以数字重庆建设为牵引，以提升企业全生命周期服务能力为目标，持续深化“放管服”改革，推动“多证合一”“证照分离”等重点事项扩面，降低制度性成本，营造高效透明的政务环境。强化“互联网+监管”改革，健全行政执法协调监督体系，建设“全渝数智法院”，营造公平正义的法治环境。加强和改进反垄断反不正当竞争执法司法，深化商事制度改革，加强诚信体系建设等，营造公平竞争的市场环境。\n当前，共建“一带一路”进入高质量发展的新阶段。期待重庆持续深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，增强两个市场两种资源联动效应，加快建设内陆开放高地，更好服务和融入新发展格局。\n（作者为重庆社会科学院国际经贸与物流研究所副所长，本报记者王欣悦整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-10.htm",
    "date": "2023-12-05",
    "content": "近日，新疆维吾尔自治区乌鲁木齐市丝绸之路山地度假区滑雪场，人们在尽享滑雪运动的乐趣。近年来，新疆多地纷纷建设滑雪场，滑雪场提质扩容、提档升级的趋势明显，冰雪旅游蓬勃发展。\n张秀科摄（影像中国）"
  },
  {
    "title": "推进文化和旅游深度融合发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-10.htm",
    "date": "2023-12-05",
    "content": "党的二十大报告提出：“坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。”这为推动文化旅游业高质量发展指明了方向。国务院印发的《关于支持贵州在新时代西部大开发上闯新路的意见》提出，“促进文化产业和旅游产业繁荣发展”“加快国际山地旅游目的地建设”，为贵州文旅产业发展注入新的动力。\n近年来，贵州接待游客人次、旅游总收入保持较快增速，旅游产业成为支柱产业。把握旅游产业化处于优势转化提升期方位，贵州着力发挥世界级文旅资源丰富的比较优势，提出“打造世界级旅游目的地”的目标要求。\n促进资源优势转化为产业优势。树立世界眼光，打造独具贵州特色的文旅要素，充分利用世界自然遗产、世界文化遗产和世界级高桥资源、世界级天文资源以及独有的酱香酒文化资源，加快推进世界级资源向世界级景区转化。对标国际一流标准，进一步强化景区管理、完善景区功能，做大做强文旅要素体系，提升龙头景区的品牌价值。着眼新兴文化热点，打造标杆品牌发挥示范引领作用，将现有“村BA”“村超”等打造成独具贵州文化标识的文旅要素，实现“流量”变“留量”。\n整合特色产品，丰富旅游供给。围绕“食之爽心、住之安心、行之顺心、游之舒心、购之称心、娱之开心”，多维度提高旅游服务质量水平，建设极具文化内涵的世界级旅游服务体系。加快制定推广“黔菜”标准，开发地方特色菜肴，打响特色美食品牌。加快丰富文旅住宿产品，加大高品质酒店供给，鼓励支持民宿产业加快发展、规范发展，积极引导避暑、山地、康养等贵州特色住宿产品发展。完善旅游交通体系，提升重点客源地通达贵州的便利度，提升交通场站到景区及景区间的便捷度。落实旅游服务质量主体责任，大力实施以服务质量为基础的发展战略，不断提升文旅服务品质。提高文化创意设计水平，精心开发优质文创产品，发挥白酒、茶叶、民族医药、民族民间工艺品等特色产品优势，加快推进地方优质农副产品向旅游商品转变。加速文化演艺娱乐市场发展，提升现有旅游演艺品质，更好展示贵州特色文化旅游形象。\n增强国际合作互通，通过外循环促进内循环。推动旅游服务水平与国际通行标准全面接轨，主动增强与世界级机构和平台的互动，通过举办海外主要客源地推介会、建立文旅友好城市等形式，获得广泛认同和推广，打造世界级文旅知名品牌。推动与国际专门机构的深度合作，联合开展重大节庆会展活动，推进生态文明贵阳国际论坛、数博会、中国—东盟教育交流周、酒博会等国际性会议会展与贵州文旅发展深度融合，提升贵州面向全球的品牌影响力。持续打响“山地公园省·多彩贵州风”“走遍大地神州·醉美多彩贵州”品牌，多措并举提升入境游客占比，激发入境游市场活力。\n（作者为贵州省社会科学院院长，本报记者黄娴整理）"
  },
  {
    "title": "五粮液加大科研投入，加速创新成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-10.htm",
    "date": "2023-12-05",
    "content": "产品质量是企业践行社会责任的基石，科研创新是企业高质量发展的关键。近年来，五粮液围绕高水平科研下功夫，坚持传统工艺与科技创新相结合，以科研创新培育企业发展新动能。\n“我们在科研投入上不设上限，尽最大努力满足人才引进、设备采购、资金分配等方面需求。”企业技术研究中心主任郑佳介绍，企业研发投入逐年增加，从原辅料、制曲、酿酒、陈酿、勾调、包装等全流程环节入手，全面构建理论研究前瞻导向、应用研究问题导向、技术创新市场导向的创新体系，加速推进科技成果落地转化。\n5年来，企业以国家企业技术中心、中国白酒风味科学研究中心等技术创新平台为载体加大研发强度，国家级创新平台达16个、省级创新平台达28个，承接国家级和省市级科研项目120项，自主创新技术在总体技术中的比重超90%。\n“既要酿出美酒，又要保护好环境。”五粮液集团（股份）公司党委书记、董事长曾从钦说，白酒酿造对所在区域的自然生态环境有严格的要求，“企业是长江上游优质水质的受益者，也应当做长江上游生态的守护者”。\n“我们将绿色发展理念贯穿于产品全周期。”曾从钦说。在酿酒专用粮方面，企业采用病虫害绿色综合防控、有机肥替代化肥等技术，满足环保无公害生产需求；在资源利用方面，启动固态白酒生产企业废水沼气发电、酒糟生物质热电联产等项目，推动副产物价值再利用……“依托公司全生命周期管理平台，我们逐步构建起覆盖供应链、生产制造过程、产品营销的绿色低碳发展模式。”曾从钦说。\n做“长江上游生态的守护者”，要把绿色发展理念贯穿于企业内外。企业从水资源重复利用、河道整治、污染防治与管护等多个方面发力，开展了宋公河（五粮液段）生态治理、岷江生态修复等项目，助力高标准环保生态湿地建设。\n生态美，产业兴，百姓富。近年来，企业加强帮扶地区人才队伍建设，着力构建“集团+村级党组织+村资公司+特色产业+农户”帮扶模式。截至目前，企业累计投入和整合帮扶资金超30亿元，仅2022年投入的帮扶资金就超过了4.6亿元。“产业、人才和基础设施，是我们开展帮扶工作的3个重点领域。”曾从钦介绍。\n通过产业振兴，促进农业生产。企业立足当地生态条件，推动建成标准化酿酒专用粮基地超115万亩、竹原料基地250个、高山林地竹林（苗圃）产业和有机茶产业1700余亩；依托人文资源，推动农业与旅游、教育、康养等产业融合，建成区域农旅融合样板。\n通过人才输出，提升服务水平。企业大力推广四川省宜宾市屏山县村企党建联建模式，开展支部结对共建，党建指导组常态化蹲点驻村，并定期组织农业专家和技术人员提供种植建议、开展技能培训。\n通过基建帮扶，加强科技支撑。企业加快以种业为重点的科技创新，选育优质酿酒专用粮品种，并制定酿酒专用高粱、水稻、玉米种植技术规范；筹建智慧农业展示平台，以精准气象、遥感分析等手段，精准抓取粮食种植、生产过程数据，为酿酒专用粮基地提供精准种植解决方案。\n（张啸寒参与采写）"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-10.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "河北馆陶县调研特色产业发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-11.htm",
    "date": "2023-12-05",
    "content": "核心阅读\n河北馆陶县黄瓜质量好，为何未能进入大型商超？乡村旅游与周边存在同质化竞争，如何实现突破？馆陶县成立调研组，就产业如何做强、旅游如何发展等问题，察现场、访群众，探索解决发展难点、堵点的途径。\n\n黄瓜、粮画、艾草……近年来，河北省馆陶县培育了一批颇具发展优势的乡村特色产业，以“产旅融合助推乡村振兴”的发展思路逐渐明晰。\n自今年4月起，馆陶县委成立调研组，由县委书记王立伟牵头，召集相关部门干部，深入乡村一线，就产业如何做强、旅游如何发展等问题，察现场、访群众，探索解决发展难点、堵点的途径，为乡村振兴蓄积力量。\n找准问题，实现黄瓜全年种植\n“馆陶黄瓜”是国家地理标志产品，也是馆陶的一张“名片”。当地的翟庄村有30余年黄瓜种植史，辐射带动周边约20个村发展黄瓜产业。翟庄村的黄瓜市场，年交易量达1.8万余吨。\n在黄瓜丰果期，调研组多次深入这里，看瓜情访瓜农，调研特色产业发展。走访结果总体上是“喜”的：馆陶黄瓜不愁销，好点的1.2元一斤，差点的1.1元一斤。不过也有农户流露出一点“忧”，因为收瓜的都是倒手商户，瓜农没能直接和超市对接。\n“馆陶黄瓜量质齐优，卖给大型商超利润更高，为何没实现呢？”调研组有了疑问。\n“夏天棚内温度最高近70摄氏度，超35摄氏度黄瓜就停止生长，技术上还未解决。”“正因夏季断了档，全年货源不稳定，大型商超不愿合作。”据调研组了解，与馆陶县毗邻的一些地区，黄瓜全年种植已经实现，解决度夏难题具有可能性。\n调研组组织县农业农村局、乡镇干部、黄瓜种植带头人、农技人员等召开专题研讨会，针对黄瓜度夏问题，寻求破解之道。\n经调研组协调，黄瓜特色产业相关村组与河北省农业农村厅特色产业处、河北省农林科学院、河北工程大学等成功对接，邀请专家实地考察。馆陶整合财政资金，开展度夏种植实验。经过四次实验改进，如今，10余座全新的“四季生产棚”已投用。“四季棚创新采用双层棚顶，隔热性好，安装有自动放风系统和自动降温系统，实现‘黄瓜度夏、四季产瓜’。”当地黄瓜产业科技带头人王鑫说。\n整体发力，全面提升旅游体验\n今年以来，旅游业逐步复苏，馆陶乡村旅游情况却不太理想：游客量下滑，发展乏力……问题根源在哪？调研组成员决定化身“游客”，深入景区，一探究竟。\n粮画景区始建于2014年，建成时间最长，被定为调研起点和重点。景区以颇具特色的粮食画产业，吸引游客参观、体验、研学等，已成为国家4A级景区。\n驶入景区，颠簸的车辆暴露出几处路面坑洼。继续前行，映入眼帘的是已经褪色的景观标识和几处掉灰的景观墙壁。\n“基础设施老化明显。”“维护不够及时。”“体验感下降。”调研组成员感同身受。\n一路统计、记录，调研组发现10处绿化需提升，6个景观小点破损，20余处景观标识破旧，5处标线不清晰，多处墙壁需粉刷，3处道路坑洼，夜晚灯光亮化需提升。\n移步至民宿，调研组实地体验住宿设施，询问运营推广情况，查看入住记录。景区相关负责人说：“节假日人多，住宿满足不了；平日里人少，客房闲置率高。”\n调研组发现，各乡村景区内部，问题大同小异；而整体上看，普遍缺少文化味儿，氛围感弱。景区虽然有十几个，但游客往往只看一两个就走了。游客留不住，夜经济和住宿都无法产生消费，民宿平日闲置率高。\n调研之后，馆陶县多次召开多部门协调会，并向大型旅游公司征求建议，商讨解题之策。\n县文旅部门近几个月在多个景区举行四股弦、豫剧等地方特色文化表演，对接大型电视栏目，举办“星光夜”等特色文化活动，从整体上提升文化氛围。同时，县交通运输局新改造提升的“旅游一号线”公路亮相，将10余个特色景区连在一起，途中设紫荆大道等特色景观，新增13个游客驿站，提升旅游体验。该旅游专线将游客引向更多景区，有效延长游客停留时间。\n景区内部，改变也在发生。老化的旅游设施已改造完毕，一座全新的民宿正加紧建设，新增住宿床位100余个。景区还新建一处占地700多平方米的互助幸福院。“白天为当地老人提供‘日托’服务，促进当地老人与老年游客在此互动交流；夜晚当地老人回家居住，这里则为老年游客提供高性价比的住宿，一举多得。”馆陶县民政局局长靳阳阳说。\n打差异牌，增强乡村旅游竞争力\n随着调研深入，调研组认为，馆陶县乡村游与周边县区在形式、内容上存在同质化竞争，相互分散客流，下一步的工作重点是“如何实现突破”。\n问题症结指向景区的运行机制：在建设前期，景区以政府引导为主，的确加快了各项建设；但在后期，实现市场化运营，机制要灵活多变，不能再单单依赖政府。\n向专家求教，去外地考察，馆陶县着力推动景区转向市场化运作。馆陶成立河北粮画小镇旅游服务有限公司，实施专业化服务。仅几个月后，景区旅游业态大为改观。咖啡服务、梦幻星空屋、特色餐饮服务等相继亮相。“未来将增加冰雪游乐和研学培训，打‘差异牌’，增加乡村旅游吸引力、竞争力。”公司负责人郑艳茹说。\n馆陶县天河村艾草特色产业发展思路也在发生转变。\n穿过500余亩艾草田，调研组进村入户，先后走访艾草的种植、加工、销售、体验等环节。在天河村村办企业艾草坊内，艾绒香囊、眼罩、被子、艾灸器具等琳琅满目。\n“全村近700人，从事艾草产业260多人，不到一半。”天河村党支部书记王恩昭说。“旅游业不强，阻力在哪？”调研组问。\n“游客注重参观、体验，我们侧重生产，体验区仅有一个房间。想新建艾草体验馆，却苦于缺乏艾灸等中医人才。”王恩昭说。馆陶县制定扶持政策，协调县中医院举办培训班。“每月一讲，向村民普及艾草知识，每次培训20余人。”县中医院治未病科主任李班班说。\n馆陶县还协调农业部门和企业，对有意愿的农户培训艾草种植和加工技术。天河村村委会也配合开展“微调研”，通过微信群、大喇叭、入户询问等，向村民普及艾草产业前景，询问工作意向。\n几个月来，天河村新增从事艾草种植40多人，艾草加工20多人，产业规模持续壮大，艾草体验馆的新建计划正加紧筹备。“到时游客来了，从种植、加工到艾灸都可体验，感觉一定好！”说起未来，王恩昭充满期待。"
  },
  {
    "title": "海军某部水下兵器试验专家崔滋刚——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-11.htm",
    "date": "2023-12-05",
    "content": "海上风高浪急，乌云翻滚，豆大的雨点砸了下来，某新型鱼雷发射试验正在展开。\n“5，4，3，2，1，发射！”海军某部水下兵器试验专家崔滋刚紧紧盯着显控台，鱼雷轨迹正常、跟踪信号正常……随着鱼雷命中靶标，他才长舒一口气。任务结束，崔滋刚随即着手复盘，争取尽快拿出试验报告。他深耕潜艇作战领域，常年奋战在试验研练一线。\n说起10年前参加的重大演练任务，崔滋刚至今难忘，那是他第一次以水下装备专家身份参训。\n演练进行到一半，精心试验鉴定过的装备“掉了链子”，某新型声呐装备无法准确探出“敌情”。装备都是按照研制总要求的设定条件试验，而在复杂的战场环境中，性能就打了折扣；操作手只掌握新装备基本操作，没有最大化释放装备性能……脱离了“战”的需求，再好的装备也难以适应复杂多变的未来战场。\n“试验的目的是打赢，因此要搞清作战需要。”崔滋刚把目光投射到训练领域。“训练是作战部队的事，我们一个装备试验单位去训练人家，能行吗？”面对质疑，崔滋刚没有犹豫，翻阅各种文书资料，学习演训组织全流程，深入部队一线，了解反潜现状和存在问题。\n2015年，该单位组织对抗专攻精练，崔滋刚担任此次演练的总体技术负责人。从方案设计到演训实施，从态势想定到训练评估，各项工作在崔滋刚的调度下井然有序。崔滋刚及其团队构设的战场环境，让官兵得到充分的磨炼，也暴露出个别装备在实战环境中的不足。\n平时说话谦和随性，但谈及工作，崔滋刚言语里透着一股较真劲儿。有多较真？0.01伏的误差他也绝不放过。\n一次组织鱼雷试射，装备调试人员完成全部工作，正要准备撤回时，被负责现场质管的崔滋刚叫住了：“鱼雷电池电压下降了0.01伏。”\n“差之毫厘，谬以千里。装备试验没有‘差不多’！如果放过这0.01，导致‘丢雷’现象，将造成不可挽回的严重损失。”经过两个小时的全系统排查，最终确认鱼雷电池有安全隐患。他们连夜更换了电池，保证任务圆满完成。\n有一年，某装备刚刚生产出来，如果按部就班走完试验流程，需要一年多时间。部队急盼、演训急用，崔滋刚创新提出基于作战能力考核的一体化试验思路，将需要考核的项目进行细致分类，不仅缩短试验周期，还节省人力物力财力。\n起初，方案并没有通过审核。崔滋刚不肯放弃，列举大量数据，详细讲解方案的可行性。最终，方案被批准执行。按照他设计的步骤，海上试验时间比原定计划缩短了1/3。崔滋刚说：“为了多一分胜算，付出十分的努力，我们愿意！”\n我国某型潜艇首次进行边界深度实际使用武器试验，崔滋刚作为项目总师，被列入随艇下潜人员名单。首次、边界深度，从名称就能感受到任务的危险程度。\n翌日，潜艇下海。随着下潜到一定深度，艇体开始发出巨大的挤压声，再下潜，潜艇某部位开始滴漏，又逐渐变成线漏，艇员们急忙排水，全艇气氛紧张到了极点。\n抵达边界深度，能不能按计划发射鱼雷，这是留给试验负责人的一次严峻考验。崔滋刚和研制部门对全程采集的数据进行慎重分析后，坚定地向艇上报告：“可以发射！”“轰”的一声，任务圆满完成。\n崔滋刚说：“科研成果用于战时，科研的较量却在平时。我们要瞄准前沿开展研究，才能打得赢！”近年来，崔滋刚主笔编写装备试验和部队演训报告20余份，关于反潜作战方面建议数十条，荣获军队科技进步奖二等奖、三等奖各1项。\n（陈海涛参与采写）"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-11.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "以打造国际旅游胜地作为高质量发展的重要着力点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-12.htm",
    "date": "2023-12-05",
    "content": "今年9月15日，国务院正式批复《海南省国土空间规划（2021—2035年）》，明确提出“将三亚建成国际旅游消费中心核心功能区，打造世界级旅游度假目的地”。\n建设具有世界影响力的国际旅游消费中心，是海南自由贸易港（简称“海南自贸港”）建设的“四梁”之一。近年来，在推进海南自贸港建设中，三亚扛起责任担当，加快推进国际旅游消费中心核心功能区建设，旅游消费市场高质量发展的步子不断加快。\n推进转型发展，加速打造国际旅游胜地\n三亚四季鲜花盛开，是国内外知名的旅游城市。推进海南自贸港建设，海南省委、省政府对三亚提出打造国际旅游胜地的新要求。按照海南省委、省政府的工作安排，三亚把打造国际旅游胜地作为高质量发展的重要着力点，加速推进旅游业从传统向现代转型发展。\n推进城市更新扩容，加大重大旅游消费项目招引和建设力度。随着一批重大旅游消费项目落地，海棠湾迅速崛起成为旅游热门地，成为三亚高密度旅游休闲度假和高端品质消费区域。亚龙湾成为三亚旅游的一张“金字招牌”，游艇、会展、婚庆、民宿等旅游业态快速发展。作为海南自贸港建设重点园区之一，担负推动三亚主城区城市更新、产业升级的使命，三亚中央商务区建设发展呈现出勃勃生机。\n提升旅游消费环境，夯实发展基础。推进“创文巩卫”工作和“无废城市”“森林城市”建设；围绕全域景区化，着力推进美丽乡村和城市规划建设两个管理提升三年行动（2021—2023年），推动旅游服务全域配套、旅游治理全域覆盖、旅游产业全域联动；聚焦游客友好型城市建设，打造主客共享的城市精品公共空间，塑造城市亲和力。通过采取这些措施，三亚旅游消费环境大幅改善，旅游业高质量发展的基础不断夯实。三亚用“绣花”功夫打造三亚湾功能提升工程，今年8月，三亚湾入选生态环境部公布的第二批美丽海湾优秀案例。\n织密与重要客源地的联通网络，加快国内国际重要航线航班的恢复和开通。今年3月，“招商伊敦号”邮轮实现三亚至深圳航线的常态化运营。7月以来，航空方面已先后开通三亚至香港、首尔、雅加达、河内、阿拉木图等多条国内国际航线航班；同时，还与各大航空公司及包机企业达成了三亚至莫斯科、阿斯塔纳、奇姆肯特、金边、新加坡、乌兰巴托、伦敦等国际航班的开航意向。\n按照《三亚建设国际旅游胜地规划（2022—2035年）》，到2025年，三亚将力争成为国内领先、具有较大国际影响力的旅游目的地。目前，三亚正在把美好愿景一步一步变为现实。\n鼓励融合发展，构建“旅游+”发展新格局\n今年6月1日开始，天涯海角游览区向游客和市民免费开放，这是继2022年鹿回头风景区、大小洞天旅游区之后，三亚又一个实行免门票的国家4A级旅游景区。发挥景区的带动作用，以免门票换游客增量，推动旅游消费市场提档升级，这是三亚促进旅游消费市场高质量发展的重要举措之一。\n近几年来，三亚在不断完善基础设施配套、交通网络等“硬”件设施的同时，持续加大政策支持力度，鼓励各景区和消费场所突破传统旅游业的各项要素，多元创新、融合发展，在品质、特色、主题、差异化发展上下功夫，着力构建“旅游+”发展新格局。\n发挥免税消费带动作用，丰富消费选择和旅游体验，打好旅游产品供给和消费场景创新“组合拳”，美食、生态、乡村、康养、研学、体育等多样化、普惠化的旅游产品供给，让旅游消费市场的热度持续提升。免税购物天天有活动、周周有优惠、月月有主题，截至目前，三亚4家免税城（店）已吸引超1400个国际知名品牌入驻；截至今年11月10日，海关监管三亚辖区免税购物金额252.62亿元。\n以文塑旅、以旅彰文，打造文旅融合全新国际IP。一年一度的海南岛国际电影节、国际文博会、南山非遗节、国际玫瑰文化节等，一个个文化节庆活动的推出，提升了三亚的知名度和国际影响力，也带动了旅游消费市场的持续火热。今年前三季度，三亚市共接待过夜游客1922.36万人次，旅游总收入671.41亿元。\n提升服务品质，“三亚放心游”品牌越擦越亮\n今年4月，三亚正式升级上线“三亚放心游”平台，设立赔付基金，推出旅游消费投诉“先行赔付”制度。这是三亚提升服务品质、规范旅游市场秩序的又一创新之举。\n近年来，三亚从制度建设入手，补齐服务短板，出台有关海鲜餐饮行业高质量服务餐厅评定标准及管理办法、婚纱摄影行业高质量服务标准、游艇行业高质量服务标准、冲浪旅游服务规范等一系列规范性文件，着力引导涉旅企业规范化、标准化经营。同时，全力抓好旅游消费市场规范整治，强质量、树口碑，坚持源头治理，持续开展联合检查、专项整治行动，着力打造“行行有旅游、处处放心游”旅游业发展新环境，旅游消费市场环境秩序持续稳定向好。\n游客来三亚旅游，遇到旅游消费纠纷，可随时通过“三亚放心游”微信公众号的“理赔投诉”栏目，线上实名提交相关证据，在线客服3分钟内进行受理，在证据真实充分、索赔法律依据明确情况下，平台30分钟内可进行“先行赔付”。“先行赔付”制度的推出，让游客消费权益有了充分保障。\n目前，三亚已将“先行赔付”制度资金池扩充至1000万元，“放心游”保障名录内商户在线总量超10万家，已基本实现吃、住、行、游、购、娱等涉旅消费场景全覆盖。\n区域联动发展，塑造“三亚经济圈”旅游新优势\n推进国际旅游消费中心核心功能区建设，区域联动发展是制胜要诀。三亚坚持“全省一盘棋、全岛同城化”发展理念，联动周边市县，厚植优势、补齐短板、均衡资源配置，着力塑造“三亚经济圈”综合竞争新优势，下好高质量发展一盘棋，铺展开充满生机活力的新画卷。\n“三亚经济圈”是海南区域协调发展的重要一极，由三亚市、陵水黎族自治县、乐东黎族自治县、保亭黎族苗族自治县、五指山市等市县组成。经济圈内各市县山水相连、风土人文相通、生态体系相融，优质旅游资源富集。加快推进区域联动发展，三亚当好“领头羊”，坚持与经济圈内各市县抱团发展：强化高端旅游差异发展，推进旅游资源北拓西进；探索与五指山市联合开发“一、二日”旅游线路；鼓励旅行社跨区域合作；赴主要客源地开展推介营销。\n为加快推进国际旅游胜地建设，三亚牵头，会同陵水、乐东、保亭、五指山编制了《三亚经济圈建设国际旅游胜地规划（2022—2035年）》，并建立起规划政策、招商引资、重大项目、要素保障、共担共享“五统筹”工作机制，以清单化、项目化方式，确定包括现代综合交通体系、景区建设、品牌文化节庆活动、旅游服务标准等64个重点推进事项，协力打造国际旅游胜地，共推“做优做精‘三亚经济圈’”走深走实。\n今年上半年，“三亚经济圈”接待过夜游客数同比增长56.1%。\n数据来源：中共三亚市委宣传部"
  },
  {
    "title": "中国故事生动讲述  传播路径更为丰富  影响范围持续扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-13.htm",
    "date": "2023-12-05",
    "content": "核心阅读\n从文本出海、IP出海、模式出海到文化出海，经过多年发展，网络文学出海之势渐成规模、传播半径不断延伸、覆盖范围持续扩展，中国网络文学已经成为中国文化走出去最具活力的创新载体之一。\n\n今天，中国网络文学出海已经不是个新概念。截至2022年底，海外市场规模超过30亿元，累计向海外输出网络文学作品1.6万余部，海外用户超1.5亿人，遍及200多个国家和地区……经过20多年发展，中国网络文学已经成为中国文化走出去最具活力的创新载体之一。\n与此同时，网络文学海外传播呈现出更为丰富的形式和路径。从文本出海、IP出海、模式出海到文化出海，网络文学出海之势渐成规模、传播半径不断延伸、覆盖范围持续扩展。\n出  新\n题材和类型多样，优质作品激发共情共鸣\n在海外，《大国重工》《赘婿》等16部中国网络文学作品被收录至大英图书馆；在起点国际平台，来自100多个国家的作家共同创作……近年来，走出去的网络文学作品在题材和类型上呈现多彩的维度，回应着海外读者的多元审美需求。\n从2022中国网络文学影响力榜“海外传播榜”上可见一斑：《星汉灿烂，幸甚至哉》展现国风美学与传统文化魅力；《宇宙职业选手》将生命进化等多种元素融合，展示强大的想象力和叙述力……中华优秀传统文化赋予文学创作独特的共情力和深刻的感染力，是中国网络文学远航出海的底蕴与动力。\n《宇宙职业选手》的作者“我吃西红柿”，此前创作的《盘龙》《星辰变》等作品被翻译成多语种，部分在海外出版实体书。他认为：“中国网络文学传播到海外，是从粉丝自发翻译到平台改编成动画、游戏、短视频，进而逐渐扩大影响力的过程，有潜力成为席卷全球的文化现象。”湖南省网络作协副主席丁莹同样感受深刻：“今年5月，我在马来西亚参加交流活动，发现提起国内流行的网络文学作品和网络热词，当地大学生都很了解且快速回应。中国网络文学在国外产生了巨大影响力，并且与国内传播几乎同步。”\n为什么网络文学能跨越国界、语言和文化，受到海外读者喜欢？“这离不开精彩的故事、丰富的想象力，以及背后所蕴含的或热血或感动的共通情感。”阅文集团首席执行官侯晓楠表示，无论是《斗破苍穹》《全职高手》中的成长和梦想，还是《庆余年》里的英雄情怀，“人类共通的情感，是好故事吸引全球读者的基础。”\n网络文学的跨文化传播，在不同国家、地区有着不同的航向和速率。从地区上看，中国网络文学以北美、东南亚等为重点传播地区，其中亚洲海外市场约占全球市场的55%。“先了解不同国家或地区受众对网文类型的偏好，才能更好地进行有针对性的市场开拓和运营。”晋江文学城总裁刘旭东说。\n出  彩\n“Z世代”成读写主力，高互动性助推文化交流\n今年4月，一封用汉字手写、长达4页的书信漂洋过海来到中国。“这是我第一次看中国网络文学，小说的角色很生动。文章很有节奏感，很美。”这名海外读者寄给《天启预报》作者“风月”的信登上热搜，网友评论“沉甸甸的文字是热爱的力量”。更难得的是，这名读者通过自学汉语，翻译了实体书推荐给朋友们。\n近年来，从原有的中国作者写作、海外读者阅读，发展到外国本土作者写作、本土受众阅读、本土读写互动，成为网络文学走出去的新现象。网络文学作家和读者呈现年轻化趋势，网文作家成为海外青年就业新选择。\n“年轻人当之无愧成为网络文学的主力，也是文化交流最活跃的主角。我们的海外签约作家中，95后、00后占七成。‘Z世代’读者接近八成。”侯晓楠说，网络文学不仅走了出去，更走进了许多海外青年的文化生活里。\n一边实时追更、一边点赞或“吐槽”，在作品评论区，随处可见剧情分析、人物点评、文化介绍、常识普及、术语解释、剧情建议——“即看即评”、高互动性，让网络文学拥有旺盛的生命力。如今，“10万+”甚至“100万+”评论量已成为爆款作品标配，作家与读者之间的互动、读者与读者之间的互动，系紧一部作品的情感纽带。据介绍，2023年，起点国际用户的日评论数最高突破15万条。读者讨论最多的中国话题，分别是道、美食、武侠、茶艺和熊猫。\n“实时的读者反馈，让作者可以更好地了解受众的喜好，并感受到读者对自己作品的评价，也可以据此调整创作方向。网络文学拥有了海量的生产力和‘质检员’（读者）以及低成本的试错机会，也更容易产生和筛选出优秀的作品。”刘旭东说。\n年轻创作者和读者的涌入，带动了网络文学的多元发展，让作品成为投射时代特征和当代人审美心理的一扇窗。海外原创作者大多结合自身语境和文化特色进行创作，同时也深受中国网文类型的影响。国内流行的奇幻、仙侠等类型，熊猫、高铁等元素，常见于海外作家笔下；融合精灵、魔法等元素，海外作家又探索出自己的风格。起点国际上近95%的东方奇幻题材作品都是由海外作家原创的，有的直接以中文命名角色，在主题设定、作品内涵上都带着浓浓的“中国味”。\n出  圈\nIP改编作品海外影响持续走高，成为世界级文化现象\n中国网络文学海外营收从10年前的不足亿元增长到2022年的超30亿元，网站订阅和阅读APP用户1亿多，庞大的消费群体孕育了IP的富矿。\n“网络文学IP改编的海外影响持续走高，创作本土化生态初步建立。从文本出海、IP出海、模式出海到文化出海，网络文学将中国故事传播到世界各地，日益成为世界级文化现象。”中国作协网络文学中心主任何弘介绍，目前中国作协大力推动“网文出海”，打造“Z世代”国际传播工程，推动网络文学成为中华文化走出去的亮丽名片。\n出海不仅仅是文本走出去，更重要的是让中华文化走出去。文字本身的影响力有限，出版物、影视、动漫、广播剧、短剧、舞台剧等网络文学衍生转化作品形成的影响力却无限。愈发多元的模式，让从业者不断探索网络文学的更多打开方式。扬帆出海首席执行官刘武华观察到，短剧在海外传播方兴未艾，推动短篇网络文学小说创作，正成为新的风口。\n如果说IP是网络文学出海的“放大器”，那么新技术的应用就是网络文学落地的“加速器”。尤其是AIGC（生成式人工智能）应用于文本翻译，正在突破产能和成本的限制，让网络文学作品大体量、规模化走出去成为新的可能。\n业内专家表示，“人工+机器”是目前最常用的翻译模式。AI（人工智能）翻译、绘图技术等极大降低了作品的翻译成本，缩短了转化周期，准确度达95%。有的平台还会对AI模型进行集中性的“专项训练”，将既往优秀的译本、原作、标准词库等纳入学习语料。\n未来，网络文学如何更好走向海外？“海外读者品位的提高，迫使网络文学出海经营者必须寻求更加精细化、本地化的翻译作品。实践证明，‘中国编辑+海外作者+中国网络文学经典叙事模式+海外优质本土语言’可以培育出符合全球化阅读审美的优质网络文学作品。”在甘肃省网络作协常务副主席刘金龙看来，以短剧为代表的网络文学衍生内容有巨大开发空间，中国网络文学发展模式将持续为全球网络文学发展贡献文本、运营、商业化的示范和标准。\n走出去还要走进去。“跨越文化差异和语言障碍，要做好作品的本土化适配，让作品输出不再只是跟风，而是创造风向。”刘旭东认为，“还要储备足够多的作品，给眼下不赚钱的、冷门题材和试验性作品以生存空间，为影视、游戏、动漫、有声读物等形式的文艺作品提供更多‘养料’。”\n“网络文学，既是世界读懂中国的一扇时代之窗，也是文明交流互鉴的一座数字桥梁。”侯晓楠表示，“伴随着科技变革，我们正面对全球化浪潮，期待网络文学拥抱IP发展的新阶段，让更多好故事走向世界舞台。”"
  },
  {
    "title": "携手逐梦空间站时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-13.htm",
    "date": "2023-12-05",
    "content": "11月28日至12月3日，中国载人航天工程代表团应邀赴香港、澳门进行了为期6天的访问，这是载人航天工程时隔11年又一次访港澳活动。\n以航天为纽带的情感交流\n“这是在我国空间站拍摄的澳门地貌”“能在太空拍到香港是件很幸福的事”……神舟十四号乘组航天员陈冬在交流现场真诚的发言，受到港澳市民的欢迎。\n这是一次以航天话题为纽带的情感交流。30多年来，中国载人航天事业实现跨越式发展，在全面建成空间站、空间站进入应用与发展阶段之际，载人航天工程代表团的港澳之行，就是要与港澳同胞分享载人航天事业取得的光辉成就，共享伟大祖国的荣耀，共担中华民族伟大复兴的责任使命。\n代表团成员中，既有4位在我国空间站执行过任务的航天员，也有航天发射场系统专家、空间科学与应用专家和空间站系统专家等。代表团抵达香港首日，就在全国首发了中国空间站的全貌高清图像。\n神舟十五号乘组航天员张陆展示自己书写的“祖国利益高于一切”的书法作品；神舟十三号乘组航天员王亚平多次提到，一直激励她前行的，是祖国的荣誉、人民的期待；“以前老一辈航天人住帐篷，吃‘沙拌饭’”，中国酒泉卫星发射中心副主任王学武讲述一代代航天人奋发图强的故事……通过一场场精彩授课和互动，与航天员面对面倾听太空故事，港澳同胞了解到载人航天事业的发展历程。\n航天员、航天专家与港澳同胞交流，是一项传统。2003年，航天员杨利伟来到香港培侨中学，亲手种下一棵橡树，播撒的是梦想的种子，增进的是同胞间的浓浓情谊。多年来，月壤入港入澳、“时代精神耀香江”之仰望星空话天宫、航天主题展……一次次活动切实推动着更多港澳人才加入航天强国的建设中来。\n香港马头涌官立小学（红磡湾）学生王美懿说：“我长大后也想争取成为航天员，因为这是为社会、为人民作贡献的事。”澳门市民梁倩文说，第一次亲耳听航天员讲述太空生活，深深感受到作为中华儿女的自豪。\n播撒梦想种子的科技盛宴\n“太空笔友”终于见面了！香港培侨中学学生陈蔓琳难以抑制激动的心情。\n她曾给身在太空的航天员写信，后来收到了航天员陈冬的回信。如今，在代表团与香港青年学生的互动交流中，她得以和陈冬面对面交流。从“天地对话”到近在咫尺的交流，这场双向奔赴“天地之约”，正是代表团和港澳同胞深厚情谊的体现。\n这次访问，是一次播撒梦想种子的科技盛宴。\n屏幕上展现出迷人的蔚蓝星球、壮美山川……神舟十二号乘组航天员刘伯明展示他在太空拍摄的地球照片，观众连声赞叹。访问期间，代表团成员分赴香港马头涌官立小学（红磡湾）、香港培侨中学、香港浸会大学附属学校王锦辉中小学、香港理工大学、香港科技大学和澳门专场报告会，与师生们交流互动。\n“请问航天员，你们在天上吃的食物和在地球上吃的有什么不同？”“成为一名航天员需要具备哪些条件？”“请问航天科技对我们的日常生活有哪些影响？”师生们向代表团踊跃提问，专家和航天员们一一作答，几乎每个分会场都进行了将近3个小时的交流。\n“好好学习，锻炼身体。”“希望你早日成为我们的同事。”代表团成员鼓励学生们胸怀远大梦想、树立成长目标、立志报效祖国。陈冬说：“是航天把我们聚在一起，我们有共同的梦想，也希望大家敢于有梦、勤于追梦、勇于圆梦。”\n代表团专家感慨，港澳学生对探索宇宙奥秘兴趣很大，对参与祖国航天事业热情很高，对追逐航天梦想劲头很足，是祖国航天事业的优秀人才力量储备。\n从2009年开始，“少年太空人体验营”每年从香港挑选30名中学生，在暑假期间到北京等地参加航天员体验课程。香港培正中学高二学生林志豪就是营员之一，参加了航天员体验课程。“体验营的经历不断激励我努力学习，勇敢追梦。”林志豪说。迄今为止，已有超过350名学生参加了体验营，进一步了解国家的航天发展和成就。\n走到互动电子屏前，伸伸手，就可以“穿”上航天服，拍摄自己“遨游”太空的画面；点击屏幕，一组空间站模拟实验柜缓缓打开，能看到水稻在太空中成长变化的画面……这些有趣的内容，来自中国载人航天工程展。这场展览在代表团访港期间正式揭幕，在香港科学馆和香港历史博物馆同步展出，吸引了众多香港市民参与。\n港澳元素在祖国航天事业中熠熠生辉\n中国航天事业的光辉历程里，港澳元素始终熠熠生辉。祖国航天科技的发展，倾注着港澳同胞的期盼和支持。\n香港特别行政区升起的第一面五星红旗和紫荆花区旗，就是中央政府用返回式卫星搭载后赠送给香港特区政府的；神舟十一号航天员进行了太空养蚕、双摆实验、水膜反应等3个由香港中学生设计的科学实验；天舟一号任务期间，在轨实施了香港高校的微重力环境下成骨细胞相关科学研究；天宫二号开展了香港中学生太空科技设计大赛获奖实验；神舟十三号太空授课设立香港地面分课堂……\n目前，香港正在中小学推进增加太空科学知识普及，支持本地大学进行与航天科技有关的教育研究，香港多所大学都开设了与航天科技有关的本科及研究生课程；香港理工大学教授容启亮团队为嫦娥三号、嫦娥四号、嫦娥五号和天问一号任务研发了科学装置；香港中文大学的大豆研究项目随天舟六号升空，完成香港首个太空运行的农业科学实验……\n澳门持续深化与内地在航天等领域的科技合作，也取得了众多可喜成果。\n神舟一号搭载了澳门特别行政区区旗；神舟十三号太空授课设立澳门地面分课堂；天舟五号搭载“澳门学生科普卫星一号”；今年5月21日，内地与澳门合作研制的空间科学卫星“澳门科学一号”顺利升空，拓展了以内地为基础、澳门为窗口开展合作交流的新空间。\n当前，空间站已进入应用与发展阶段，载人登月任务全面启动实施。空间站时代，载人航天工程将继续与香港澳门同胞一道携手创造更多精彩！"
  },
  {
    "title": "湖北省崇阳县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-13.htm",
    "date": "2023-12-05",
    "content": "夜幕降临，湖北省咸宁市崇阳县白霓镇白霓村百姓广场上，一辆专业的流动舞台车，灯光熠熠。\n舞台上，锣鼓一响，提琴、唢呐齐鸣。随即，伴奏一停，演员踩着急促的步子，带着悠长唱腔登场。提琴戏《金榜题名》拉开帷幕。\n两个多小时的演出，演员声情并茂，观众如痴如醉。\n当地人爱看提琴戏。“每逢节庆，都会请提琴戏班来唱上几出。”崇阳县文昌提琴戏剧团团长余亚光说，作为崇阳县的地方戏种，提琴戏已传承百年，是当地老百姓不可缺少的精神食粮。\n提琴戏，因以提琴为主奏乐器而得名，2008年被列入第二批国家级非物质文化遗产代表性项目名录。起源于19世纪末的提琴戏，最初由崇阳县周边的花鼓戏与地方民歌等民间艺术结合，并经不断改良而成。上世纪90年代初，崇阳县乡乡都有剧团，“那时候，一些戏班还被邀请去海外展演。”崇阳县提琴戏协会会长甘万明介绍，自1992年起，崇阳县每两三年就会举办为期1周左右的提琴戏戏剧节。到今年4月，崇阳县已举办了12届提琴戏戏剧节。\n提琴戏的传承发展也曾遇到一些问题。“演员年龄大多在50岁左右，票友也以中老年人为主，听戏、学戏、唱戏都‘青黄不接’。”崇阳县文旅局局长陈红梅说。\n为此，自2019年起，崇阳县开始探索提琴戏传承发展之路。一方面，紧抓学生的戏曲教育。在崇阳职业技术学院开展提琴戏特色教学，编写了《崇阳提琴戏》乡土教材，“每年开学，我们都会组织提琴戏老师开展戏曲教学，从小培养孩子们对提琴戏的热爱。”陈红梅说。另一方面，积极开展剧团培训，提升演员的表演能力。派2到3名老师在全县各提琴戏剧团进行辅导，每年举办1至2期乡剧团骨干演员培训班……“主要是开设身段教学、戏曲音乐理论、提琴戏音乐普及等课程，培养更多优质的提琴戏戏曲人才。”陈红梅说。\n为了让演员能够安心创作，崇阳县创新人才引进方式，解决他们的后顾之忧。“现在，我们可以全身心投入到提琴戏中来，近3年复排了经典提琴戏《双合莲》《灯笼记》《赵五娘》等。”崇阳县提琴戏传承发展中心负责人陈雍泉说，他们还整理了提琴戏剧本80余册、乐谱20余册、相关书籍10余册。\n要加强戏曲复排创新，更要将戏曲送到群众家门口。崇阳县提琴戏传承发展中心把戏台搭在老百姓的田间地头，每年开展送戏下乡150场。2022年，崇阳县“提琴戏下乡”被推选为中宣部2021年全国文化科技卫生“三下乡”活动示范项目。\n如今，崇阳县有提琴戏专业院团1个、民营院团20多个、专职和半专职提琴戏从业者300人左右，每年演出提琴戏上千场。“下一步，我们将在专业院团、民营院团、民间业余院团间建立互联互动机制，开展线上线下展演及资源共融，培养更多提琴戏演员、创作更多精彩剧目，让乡亲们听上更多更好的提琴戏。”陈红梅说。\n制图：蔡华伟"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-13.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "重庆市巫溪县深入推动干部“四下基层”，解决农村路灯安装难、城区交通拥堵等问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-14.htm",
    "date": "2023-12-05",
    "content": "翻开谢桂芳的走访日志，里头写满下乡入户时收集到的群众面临的难题：夜晚出门得摸黑、赶集买菜得绕路……\n这位重庆市巫溪县委组织部部长把从基层了解到的群众诉求一一记录，回去再逐一研究解决。“不深入到一线去，在办公室里哪能收获这些线索。”定期到乡镇入户走访，已成为谢桂芳的常态。\n第二批主题教育开展以来，重庆市巫溪县积极推动领导干部“四下基层”，34名县级干部及649名县管干部常态化接访下访、现场办公，发现群众最迫切的诉求，找出难点堵点，解决了一批群众急难愁盼问题。全县信访登记总量同比下降31.01%，下访事项化解率达98.9%。\n到一线去\n发现群众真正诉求\n清早，谢桂芳乘车直奔宁厂镇猫儿滩社区。宁厂镇位于大巴山深处，大宁河奔涌，切割出险峻的峡谷。临崖而建的猫儿滩曾是古时盐马古道必经之地，如今住的人不算多，百来名居民超半数是老年人。\n巷道古朴，行人往来，路上一个身影，脚步迟缓，一瘸一拐。谢桂芳上前询问，得知大姐名叫石德荣，昨天夜里崴的脚踝，因为要照顾家里亲戚，还没等好全，一早就带着早饭往亲戚家去。\n“夜里路黑得很，一个趔趄绊了脚，摔得可不轻。”石德荣指了指自己的左脚。\n“路上没有灯吗？”谢桂芳关切地问。\n“嘿，我从1981年搬进猫儿滩到现在，这么多年一直没路灯，摸黑走路太平常，哪知昨晚摔了跤。”石德荣说。\n扶着石德荣上了路坎，对过是刘祖英家。谢桂芳叩开木门，主人家上前询问来意。谢桂芳没有亮身份，只当是来做客闲聊。乡风淳朴，泡起一壶茶，刘祖英热情招呼。\n“听说夜里没路灯，晚上走路啷个办？”\n“打手电筒、戴矿灯，办法总比困难多。可路况差，部分路段还有烂坎子。碰上下雨天，摔倒的不在少数，居民们盼着修路灯很久了。”\n几杯热茶入口，龙门阵越摆越长。两人再聊家庭收入、看病住行、有何难处。再去隔壁几户人家，群众普遍反映，如今条件好了吃穿不愁，虽处城乡接合部，但还希望公共基础设施多多完善。\n一天下来，谢桂芳深有感触：“社情民意还是得靠实打实地走出来，多往一线跑，才能了解实情解民忧。”\n临近傍晚，等来到宁厂镇政府小楼，宁厂镇党委书记李红军才得知谢桂芳在镇里群众家串了一天的门。开门见山，谢桂芳把记录的问题提出。\n“说到底还是资金的问题。”李红军坦言：“全镇4个社区、6个行政村，只有猫儿滩没有路灯。猫儿滩缺少集体收入，我们也一直在寻找合适的项目资金，想把猫儿滩点亮。”\n“资金的问题我也回去想办法，你们先下去多了解情况，想想怎么样能用有限的资金把效果做到最好。”谢桂芳说。\n直面难题\n从群众角度去解决\n等记者来到猫儿滩时，路旁的太阳能电灯已全部安装完毕。黑色的金属外框勾勒出传统灯笼的形状，与灰白色的磨砂灯罩相得益彰，好不精巧。\n“设计时我们充分考虑到猫儿滩悠久的历史，把路灯设计成传统灯笼的样式，美观又大方，与周围传统建筑群风格统一。”李红军说。\n回到县里，谢桂芳积极帮助争取项目资金，两次利用调研的时间到社区回访，与镇干部一道参与路灯工程的前期推进工作。“我们在社区公告栏公示路灯修建计划，同时在下方附上电话，群众有任何意见建议我们都能第一时间获得。”李红军介绍，在群众建议下，考虑到后续维护及电费问题，镇党委会最终商定采取太阳能路灯的方案。\n“随着技术迭代升级，这些年太阳能路灯价格也降了下来，按照每年的故障率估算，维护成本镇财政能负担，还更加节能环保。”李红军说。\n除了路灯工程，在入户走访中谢桂芳还协调解决了宁厂镇唐家墩社区居民过河便桥修建问题；在社会治理中结合巫溪县山大谷深人员分散的实际，提出微网格管理办法……\n“群众的急难愁盼可能就在身边。”巫溪县副县长、公安局局长吴海龙说。不久前的一个下午，位于县公安局斜对面的镇泉小学放学，因逢阴雨天气，接送学生的车辆接踵而至。车辆喇叭声、学生呼喊声、民警吹哨声交织在大雨中，拥堵不堪。\n尽管学校周边交通一直是交巡警护学岗的工作重点，但对于学生的安全保障永远是重点。经过入校调研座谈，吴海龙得知学校共有学生3000余人，尽管已实行错峰放学，由于门口道路正在整修，下雨天来接孩子的车辆变多，仍架不住车多路窄。\n得想法子解决。回来看着县公安局的停车场，吴海龙冒出个想法：碰上下雨天拥堵的情况，能否把公安局的停车场开放，职工的车停到地下车库去，家长的车停到公安局内的空地上，可以缓解不少道路的压力。\n吴海龙迅速召开会议商议方案，通过分析研判拟定雨天校门口的临时交通管控措施：规划临时停车区域；增派执勤警力；逢雨天放学时段，道路临时停车区饱和时，县公安局停车场开放，供接送学生车辆免费停放。\n县公安局还为学生在一楼划定了休息区由专人引导，放学的学生还能在这里休息，等待家长来接。\n“多站在群众的角度思考问题，才能找出更好的答案。”吴海龙说。\n带案下访\n现场办公开出药方\n难得的晴天。一大早，吴海龙带着几个县干部来到墨斗社区白马小区门口主街沿线，现场办公。\n两天前，几名县领导分别来到县中心的两大广场，把信访窗口前移到了城市人员最集中的地方，直面群众。在巫溪县，县领导定点接访群众已成为常态，每月的10日、20日分别为县委书记、县长“接待日”。县级各部门每周至少安排1名领导班子成员轮值接访，乡镇（街道）每天至少安排1名领导干部到辖区公开接访。\n接访活动中，家住白马小区的刘应康老人向吴海龙反映，小区门口缺少斑马线和红绿灯，过马路得绕上一大圈，还有不少人直接选择横穿马路，交通隐患相当大。吴海龙记录在案，回去后迅速联系相关部门，酝酿出这场现场会。\n这不，除了吴海龙，县信访办、县城市管理局、县交通运输执法支队等相关部门负责人纷纷到场，为的正是要解决此前现场接访中收集到的群众诉求。社区提前下发通知，群众热情高涨。人行道上空间宽敞，三四十名居民一站，也是满满当当。\n“今天我们几个县里的干部过来，就是要解决大家的困难，先请这次反映问题的刘大哥讲讲。”吴海龙说。\n刘应康陈述诉求，一下说到现场群众心坎里：“白马小区两侧都是在建的工地，买点东西都得到马路对面去。门前的渝巫路是上下高速的主干道，大车特别多，可小区门口却没有过街斑马线。要是想遵守法规安全过马路，就得往东走上一公里过街，往返就是两公里。”\n“可不是吗，每次看着有人想省时间违章横穿马路，那叫一个揪心。”白马小区居民熊忠生说。\n“白马小区住着1236人，加上对面的滨圆国际小区，这附近的3个小区共有居民4600多人。按照此前的规划，斑马线设在了白马小区一侧的在建小区门口，这头就没设置了。”墨斗社区党总支书记李云平说。\n“从我们这两天了解的情况来看，群众的需求确实是相当迫切，小区超过一半居民是老年人，多修条斑马线确实能方便不少。”巫溪县信访办主任刘苗青接着说。\n“我提个建议，一般来说两段斑马线之间距离要超过150米。考虑到渝巫路车流量较大，如果要加一条斑马线，可能还要重新规划红绿灯的位置。”巫溪县城市管理局副局长谭登焱说。\n“道路交通安全工作，要本着方便群众的原则，保障道路交通安全有序。交管城管部门的同志回去研究下方案，看看怎么重新规划设计最能方便群众。”吴海龙说。\n还有居民提议，能不能在小区门口加设公交站台，延伸公交线路。到场的相关负责人同样作出答复。“各相关部门单位要尽快制定方案，在执行上加速度，解决群众诉求。”吴海龙说。一上午的现场会，群众诉求一一得到回应。"
  },
  {
    "title": "科学统筹医疗资源  更好保障人民健康",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-14.htm",
    "date": "2023-12-05",
    "content": "随着各地陆续入冬，呼吸道疾病进入高发时期。党中央坚持人民至上、生命至上，及时预判今冬明春呼吸道疾病总体形势、流行特点、发展趋势，采取有力措施开展呼吸道疾病防治工作，切实保障人民群众生命安全和身体健康。\n每年秋冬季都是呼吸道感染性疾病的高发季节。近期，我国急性呼吸道疾病持续上升，与多种呼吸道病原体叠加有关。根据监测，目前流行的急性呼吸道疾病均由已知病原体引起，都有相应的成熟治疗手段，未发现新病毒和细菌导致的新发传染病。因此，公众不必过于担心甚至恐慌。\n经过3年多的抗击新冠疫情斗争，我国积累了更为丰富的传染病防控经验，为应对各类突发公共卫生事件奠定了坚实基础。当前，我国的医疗资源、药物储备是充足的，应急方案、防控措施是得力的，完全可以做好呼吸道疾病防治工作。为了切实解决群众的急难愁盼问题，眼下仍需广泛动员各方力量，统筹调配医疗资源，及时回应群众关切，做好健康科普宣传，让群众更加安心放心舒心地看病就医。\n科学配置医疗资源，畅通双向转诊通道。近年来，我国大力推进分级诊疗制度建设，初步建立了“基层首诊、双向转诊、急慢分治、上下联动”的模式。卫生健康部门积极做好分级诊疗，畅通转诊渠道，跨科跨院调剂人员，保障医用物资供应，推广互联网医疗，最大限度提高接诊能力。发挥医联体作用，提高基层医疗卫生机构一般性感染的诊疗能力和重症识别转诊效率。进一步增加医疗服务供给，推进各级各类医疗机构儿科门诊应开尽开，根据患者数量分开午间、夜间和周末门诊，延长服务时间，不断优化挂号、检查、缴费等救治就诊流程，方便群众就医。\n坚持中西医并重，发挥中医药防病治病的优势。中医药具有“简便验廉”的特点，在疾病防治中具有不可替代的作用。抗击新冠疫情期间，我国坚持中西医结合、中西药并用，筛选出“三药三方”等有效方剂，为疫情防控作出重要贡献。实践证明，应对急性呼吸道疾病，中医历来有着丰富的经验和突出优势，可以大有作为。要充分发挥中医药作用，普及中医药防治疾病知识，不断提升防治效果。\n坚持预防为主，提高全民健康素养，倡导健康生活方式。要树立“每个人是自己健康第一责任人”理念，不断提高群众自我防护能力。有呼吸道症状时要做好防护，保持社交距离，避免家庭、单位内交叉传染。大医院人员密集，等候时间长，交叉感染风险较高，家里如有儿童患病症状较轻，建议首选基层医疗卫生机构。做好流感等疫苗供应保障和接种服务，老年人和儿童等重点人群尽早接种疫苗，降低患病风险。做好个人防护，不带病上班，不带病上学，养成良好的卫生习惯。"
  },
  {
    "title": "保障及时诊治  保障药品供应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-14.htm",
    "date": "2023-12-05",
    "content": "本报天津12月4日电  （记者武少民、靳博）“十一”假期之后，天津市各大医院儿科诊疗量呈波动上升趋势。据最新监测信息，天津全市儿科门急诊量已连续3天下降，儿科就诊需求趋缓。\n“我们坚持全市一盘棋，统筹调度医疗资源，保障药品临床供应，保障患者得到及时诊治。”天津市卫生健康委副主任刘先夺介绍，目前，全市能够提供儿科诊疗服务的各级医疗卫生机构有128家，都具备儿童常见病、多发病的早诊早治和康复期管理能力，市民可以根据患儿病情就近就诊。\n据统计，天津市每千名儿童拥有儿科医生的数量约为1.14名，再加上中医儿科、全科医生，整体儿科资源较为丰富。天津市卫生健康委启动了应对诊疗高峰期的各项机制，包括坚持开展全市儿科门诊、发热门诊、急诊和在院患者诊疗数据日监测，通过官微向社会公示全市医院儿科诊疗服务时间、地点、咨询电话等信息，调度大型医院采取增加号源、增加诊室、建立支援梯队等措施应对诊疗高峰。\n天津医科大学总医院通过院前鉴诊合理分配急诊医疗资源，优先诊治急危重症，保障儿科急诊医疗安全，改善患儿预后。“针对儿科目前诊疗情况，我们采取人员扩增、空间扩容等应对措施，开设儿科日间第二诊区。”天津医科大学第二医院门急诊办公室主任宁普颖介绍。\n此外，天津市还发挥中医儿科适宜技术优势，运用特色中药制剂以及中医适宜技术，有效缓解不适症状。同时，提升基层医疗机构诊疗能力，通过开设儿科门诊或依托全科门诊，与二、三级医院合作建设儿科特色家庭医生服务团队。\n“我们针对秋冬呼吸道疾病多发的特点，提前采取多项措施，包括重新设定儿科标识，提前生产储备治疗小儿疾病院内制剂以及治疗呼吸道疾病相关的制剂等。”天津中医药大学第一附属医院院长王金贵介绍，下一步还将增加人员储备力量，与辖区的社区医院和全市其他中医院密切联系，做好诊疗服务，随时接诊转诊过来的急危重症患者。"
  },
  {
    "title": "两部门下达中央自然灾害救灾资金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-14.htm",
    "date": "2023-12-05",
    "content": "本报北京12月4日电  （记者曲哲涵、刘温馨）近日，财政部、应急管理部下达48.46亿元中央自然灾害救灾资金，支持地方开展受灾群众冬春临时生活困难救助工作，切实解决受灾群众生活困难，确保安全温暖过冬。\n财政部、应急管理部要求相关地区财政、应急管理部门积极部署、认真落实，按照“分类救助、重点救助、精准救助”原则，科学合理制定救助方案，做实做细冬春救助工作，并将资金纳入直达机制，强化资金监管，严禁截留挪用，确保资金及时按政策规定发放到受灾群众手中，切实发挥资金效益。\n针对今年东北、华北等省份遭受严重灾害、冬春救助任务较重的实际，应急管理部、财政部提前印发通知，召开视频会议进行安排部署，派出多个工作组深入灾区一线，指导督促各地及时开展救助对象调查摸底，精准统计上报救助需求，资金下达时间较往年大幅提前。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-14.htm",
    "date": "2023-12-05",
    "content": "近年来，浙江省宁波市海曙区聚焦生活困难群众基本保障，探索“物质+服务”模式，推进救助服务提质扩面。图为海曙区志愿者为行动不便的困难群众服务。\n吕  丹摄（人民视觉）"
  },
  {
    "title": "泰康保险集团培养专业人才，满足市场需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-14.htm",
    "date": "2023-12-05",
    "content": "随着我国经济社会的发展、人口结构的变化，财富管理、医疗健康领域出现新的需求，推动了这一领域新业态的形成。泰康保险集团致力于培养集保险顾问、健康管家和理财专家于一身的综合性人才。2018年，健康财富规划师项目正式启动，近年来不断壮大，目前已有1.4万人。\n目前，我国已建立由3个支柱构成的养老保险体系，第一支柱为基本养老保险，第二支柱即企业年金和职业年金，第三支柱包括个人储蓄性养老保险和商业养老保险。中国人民大学国家发展与战略研究院高级研究员黄石松介绍，“今后，个人养老保险及年金市场会快速发展，第三支柱将会越来越受到重视。目前，市场上关于财富储备、财富管理的产品越来越多，但需提升多元化与创新性。”\n泰康保险集团通过创新探索和实践，将虚拟的保险产品和实体的医养服务相结合，一方面帮助客户储备长期的养老资金，另一方面促进医养融合，提供优质的医疗和养老资源，满足人们长寿、健康、富足的需求。\n多年来，该企业基于大众日益增长的健康、财富管理与服务需求，创新商业模式，构建健康产业生态体系。健康财富规划师作为传播健康生活理念的专业人员，为客户提供更加精细化的服务。健康财富规划师是顺应健康事业高质量发展的需要而设立的复合型岗位人才。在广度上，健康财富规划师横跨保险保障、医养健康、财富管理等领域，将为客户提供更专业的服务。在深度上，健康财富规划师涵盖从青少年、中年到老年全生命周期的需求，满足全年龄的健康、养老规划和医养消费需求。\n要填补新业态急需的人才缺口，必要的技能培训不可少。这就需要不断完善政策措施，紧跟行业发展趋势，拿出具体可行的培训制度和方案，合理设计、注重效果、及时更新，在培训的课程安排和形式上下功夫，帮助愿意从事新职业的劳动者快速上手，提高技能，实现充分就业、稳定就业。\n来自福建厦门的钟金文，在成为一名健康财富规划师后，就参加了专业系统培训，掌握了基础医学和金融投资等方面的知识。钟金文表示，“在社会普遍追求健康生活的今天，健康财富规划师拥有广阔的发展前景。”\n经过6年的发展，泰康保险集团通过全方位定制课程，已逐步形成覆盖保险顾问培训、全科医生学院、体验式培训、荣誉资质认证培训的专业化培训体系。\n今年5月，来自各地的健康财富规划师们在湖北参加了全科医生学院体验式培训，这也是健康财富规划师专业化培训体系的一部分。\n专家表示，健康财富规划师应当成为人们养老需求的设计师、健康需求的营养师、财富需求的规划师。健康财富规划师的发展和壮大，为健康养老事业发展提供助力。"
  },
  {
    "title": "江苏兴化织密未成年人保护网",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_7-14.htm",
    "date": "2023-12-05",
    "content": "本报南京12月4日电  （记者尹晓宇）江苏省兴化市有22.3万未成年人，其中困境、留守儿童3500余名。第二批主题教育开展以来，兴化市精准聚焦解决相关问题，把未成年人关爱保护作为主题教育重点民生项目，将各级党组织书记作为未成年人保护工作第一责任人，在全面加强组织领导、加大资金保障力度等8个方面作了安排，精心织密未成年人保护网。\n兴化市还深入推进“爱兴护航”预防矫治体系建设，全面优化“底数联排”“专班帮教”“积分考核”3项机制，建立26个帮教工作小组，用精准帮扶形成教育矫治闭环。"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_8-14.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "浙江安吉“以竹代塑”促竹产业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-15.htm",
    "date": "2023-12-05",
    "content": "编者按：竹子作为速生、可降解的生物质材料，是塑料的重要替代品。为深入推进塑料污染全链条治理，加快推动“以竹代塑”发展，国家发展改革委等部门日前印发《加快“以竹代塑”发展三年行动计划》。科学保护利用竹资源，可以有效推动竹资源生态产品价值实现，为实现碳达峰、碳中和提供有力支撑。\n即日起，本版推出“美丽中国·‘以竹代塑’在行动”系列报道，走进浙江、贵州、福建、四川的竹林深处，聚焦竹产业、竹科技、竹工艺、竹文化，关注一根根翠竹如何助力当地生态环境改善和绿色经济发展。\n\n浙江安吉，拥有竹林近百万亩，是远近闻名的竹乡，竹产业也是当地的支柱产业之一。\n“早些年，我们这儿的竹产业发展曾遇到瓶颈，竹企业倒下一片，竹材价格跳水，每百斤价格从约45元下降到约20元，还出现了竹林抛荒现象……”安吉县林业局竹产业发展中心主任陈洁回忆。\n而这些年，安吉竹产业开始回升：2022年全县竹产业总产值约166亿元，同比增长约7.7%。陈洁认为，这与当地推进的“以竹代塑”方案密不可分，“‘以竹代塑’将竹材用于建筑、包装、纺织、一次性使用产品等领域，兼顾生态效益和经济效益，呈现广阔发展前景。”\n开发“以竹代塑”更多绿色场景\n竹牙刷、竹梳子、竹椅子……推开“尔集如溯”民宿的房间门，满满“竹风”扑面而来。趁着周末，上海游客陈伊带孩子来安吉县报福镇游玩，满眼竹元素让她眼前一亮：“跟环境很搭，用竹制品替代塑料，不仅环保，也更好看。”她直言想带一套回家。\n去年9月，安吉发布相关实施意见，加快推进竹制品创新应用推广，鼓励住宿餐饮、生活服务、文化旅游等重点行业领域使用竹制品替代塑料制品，报福镇成为“以竹代塑”入民宿的首个试点乡镇。\n“听说镇里出台‘以竹代塑’的补贴办法，我第一时间就填写了补贴申请。”民宿老板姚卫臣告诉记者，今年2月镇里出台了“以竹代塑”采购奖励办法，他便一次性采购了40套竹餐具，并为客房更换了竹灯具、竹桌椅等。\n“除了安排不少于50万元的专项推广资金，我们还培育镇内竹木企业搭建竹日用品生产条线，组织镇民宿协会参观考察，签订供货协议，明确供需渠道，压低企业成本，畅通内部循环。”报福镇副镇长周颖说。\n三里亭农副产品交易市场里，一款竹纤维全生物可降解竹膜袋受到关注。“看上去轻薄，摸上去柔软，却能装下10多斤菜，韧性十足。”菜农徐春江向记者展示。这种竹膜袋由安吉本地科技企业自主研发制成，可在6个月内完成自然降解，降解度达到93%以上，现已实现量产。\n“就比普通塑料袋贵1毛钱，还能给环保作贡献，很值！”在徐春江的摊位买完菜，市民吴颖早习惯顺手拿个竹膜袋。“袋子的成本2角多一个，菜场给补贴一半。”市场管理人员陈叶介绍，如今市场内所有摊位都配备了竹膜袋，广受市民欢迎。\n位于阳光工业园区的某快递网点，快递员正将一件件物品装入竹膜袋；在县人民医院，市民正通过自助机器扫码领取竹膜袋……“我们推动‘以竹代塑’在住宿餐饮、生活服务、建设工程等多领域应用，目前，该竹膜袋在全县总销量已达200万只。”安吉县发改局相关负责人介绍，例如快递行业协同电子商务、家居制造等前端产业，通过“重点客户试用”“专用型号定制”等方式，推动竹膜袋在县内星级快递网点全覆盖。\n这几年，安吉各县级部门通力合作，开展竹制品进景区、进民宿、进酒店、进馆所、进商超、进街区“六进工程”。在陈洁看来，只有不断扩展应用场景，带来更多消费需求，才能为竹产业提供更多发展机遇。\n以绿色环保理念赋能竹产业转型\n走进位于梅溪镇的浙江峰晖竹木制品有限公司大厅，琳琅满目的竹制品让记者看花了眼。拿起一根吸管，企业负责人梁峰晖自豪地说：“可别小看它，这是通过截断、拉丝、打磨等步骤制成的竹吸管，不仅防烫耐用，还能解决纸吸管遇水易软的问题，应用了好几项专利技术呢。”\n峰晖竹木制品有限公司成立于2005年，主要生产销售竹木制品，生意一度很红火。2014年，梁峰晖从父亲手上接过接力棒，公司当时的主要产品仍是竹竿、竹篱笆等单一初级加工品，产品附加值低、利润趋薄，加上面临市场环境变化、环保标准提高、人力成本上升等因素，经营压力大。\n那时，安吉县竹企业大多处于初级原竹加工阶段，粗放的生产方式不仅破坏生态，还压缩利润空间。不少竹制品企业倒闭，还出现了竹林抛荒现象，竹产业转型发展迫在眉睫。\n如今，绿色低碳的生活理念渐入人心。在梁峰晖看来，像自家这样的传统竹制品企业，想要谋求发展，就必须在绿色环保上下功夫，生产端、产品端都是如此。“产品主打环保，生产更要追求绿色，像我们自主研发的设备，至少提高了20%的原材料利用率。”梁峰晖介绍，“现在我们更注重工艺革新，讲究绿色生产，改进生产工艺中碳排放较大的环节。”\n这几年，竹产业绿色转型的故事，在安吉比比皆是：浙江佶竹生物科技有限公司通过设备一体化改造，实现了热能回收；安吉鸣竹竹业科技有限公司通过数字化改革完成设备集约化升级，电能消耗较之前减少一半以上……\n不仅如此，随着“以竹代塑”“竹林碳汇”等项目的推进，曾经的竹林退化趋势得到遏制。“全县21.95万亩退化毛竹林正逐步修复，并将在2—3年内确保实现有人管理、培育与经营。”安吉县林业局党委委员诸炜荣介绍。\n努力探寻生态效益与经济效益之间的平衡点\n前不久，第十六届中国义乌国际森林产品博览会举办，首次设立的“以竹代塑”竹产品展览专区吸引了浙江、福建、四川等地约130家企业布展。最新最热的产品技术，吸引了不少国内外客户的目光，但现场也有不同声音。\n“等竹勺价格降到和塑料勺一样，我立马订”“塑料勺0.01元一个，竹勺0.1元一个，实在太贵”“环保理念是不错，但我们也要考虑成本”……令国内外客户“望而却步”的理由出奇一致——成本。\n对此，安吉县政府党组成员肖家青直言不讳：“‘以竹代塑’产业正在起步阶段，确实还存在规模偏小、认可度不高、技术难突破等问题。”在生态效益与经济效益之间寻找平衡点，安吉正在努力探索。\n在杭垓镇和村村，满目翠竹中，一架无人机正把竹材往山下运送，一趟五六分钟，一次能搬运好几十斤，现场只有三四名工人。\n“一片占地10亩的竹林，如果采用原始人工采伐方式，至少需要8到10名工人。人工费再加上运输费，竹材原料的成本价就高了。”诸炜荣说，“无人机运输是一次新尝试，还在试验阶段，如果能推广，将大大降低成本。”\n去年10月，国家竹产业研究院落户安吉，竹基新材料中心、竹产品工业设计中心等已经建成，各项试验正在紧锣密鼓地进行中。\n“我们所有项目立项都必须有产业化基础，通过产学研融合，解决目前行业内采收成本高、规模效益差等难题。”国家竹产业研究院院长张亚慧介绍。\n对此，浙江山哥新材料科技有限公司企业负责人聂忠平深有体会：“我们与研究院合作研发的一次性竹筷刀叉勺旋转式精切数控机已经正式投产，能有效减少竹材损耗，降低成本。”通过研究院牵线搭桥，公司还分别与中国林科院、浙江省林科院的专家建立了合作关系，一批新项目正在孵化中。\n“为推动‘以竹代塑’相关产业发展，全县聚焦经营环境优化，在政策机制、产业提档、院校合作等方面做文章。”肖家青介绍，在此基础上，安吉重点拓宽现有竹产品应用场景，加强跨界合作赋能产业，进一步拓展“以竹代塑”内涵。"
  },
  {
    "title": "土壤也会呼吸吗？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-15.htm",
    "date": "2023-12-05",
    "content": "土壤生物要生存，就需要进行自身的新陈代谢。它们通过地表吸收氧气，释放二氧化碳，这就是通常所说的土壤呼吸。土壤呼吸是土壤生物活跃程度的表征，是土壤健康的重要指示\n\n今年12月5日是第十个“世界土壤日”。土壤本身是复杂的生态系统，可为土壤生物提供多样的生存环境。你知道吗？我们平时不怎么留心观察的土壤是会呼吸的，它会吸收氧气，释放二氧化碳。\n挖开土壤，会发现里面有大量植物根系，以及蚯蚓、蚂蚁等动物。除了能看到的，还有一些肉眼看不到的，比如数量众多的真菌、细菌等微生物。这些生活在土壤中的生物被称为土壤生物。多样的土壤生物不是杂乱无章的，而是通过“吃”与“被吃”的关系联系在一起，构建成一张食物网。\n土壤生物要生存，就需要进行自身的新陈代谢。它们通过地表吸收氧气，释放二氧化碳，这就是通常所说的土壤呼吸。严格意义上讲，土壤呼吸是指未被扰动土壤中产生二氧化碳的所有代谢作用。土壤呼吸的生物学过程包括植物根系的呼吸、土壤微生物的呼吸和土壤动物的呼吸。\n土壤呼吸是土壤生物活跃程度的表征，是土壤健康的重要指示。土壤呼吸通常与地上植物的生长状况有关，也存在季节的变化。如果通气不畅，例如淹水，就会影响到土壤呼吸。受污染的土壤中，生物活动受到抑制甚至危害，土壤呼吸也会降低。\n和人一样，土壤生物也需要食物来维持自身的生命活动。它们的食物一方面来自植物死亡后的凋落物，另一方面来自其他土壤生物的排泄物或死亡后的残体。土壤生物“吃”与“被吃”的过程一方面构成食物网，令各种生物的种类、数量和所占比例保持在相对稳定的状态，维持了土壤中的生物多样性，另一方面把生物代谢的残余物，如植物的凋落物、土壤动物的排泄物、微生物死亡后的残体等分解，释放出养分，供植物生长所需。因此土壤生物是土壤肥力的重要保障，土壤呼吸也是土壤肥力的重要指标。\n土壤呼吸不仅随土壤的生物和非生物因素发生变化，也与植物的光合作用、生长状况密切相关。受这些因素影响，土壤呼吸始终处于高度的动态变化过程中，表现出明显的日变化、季节变化和年际变化。所以，对土壤呼吸的准确测定需要长期、高频率的动态监测。\n当下，各行各业都在为实现碳达峰、碳中和而努力。土壤呼吸的微小变化，可能就会导致大气中二氧化碳浓度和土壤中碳库的重大变化。因此，要准确评估区域及全球的碳循环，必须对各类生态系统土壤呼吸过程和机理准确理解，才能做到精准认识现状，科学预测未来。\n（作者为兰州大学草种创新与草地农业生态系统全国重点实验室主任、北京大学教授，本报记者付文采访整理）"
  },
  {
    "title": "促进科技赋能、创新新能源应用模式，国家电网——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-15.htm",
    "date": "2023-12-05",
    "content": "“用户只需通过‘网上国网’APP，就能一键查看自己的光伏项目情况。”国家电网台州供电公司营销部专职刘子华说。国网浙江电力推动科技赋能，加快推进国家电网新型电力系统省级示范区建设，实现光伏项目实时效益监测，有效减少了天气对负荷预测和新能源预测准确率的影响，降低运行维护成本。目前该功能已在浙江全省上线，至少可提升年发电量19.69亿千瓦时，有效提升区域能源系统低碳运行水平。\n与此同时，国网台州供电公司全力推动企业用户参与绿电交易。浙江银轮机械股份有限公司在供电公司指导下，锁定全年5040万千瓦时的绿电份额，平均每月消纳绿电420万千瓦时，绿电消纳量占企业总用电量的50%。据统计，截至今年8月，国网台州供电公司共实现绿电交易5453次/笔，累计交易电量2.27亿千瓦时。多措并举、创新模式，国网台州供电公司以打造多能互补场景为突破口，创新投资运营模式，不断提升区域能源清洁利用水平和电力系统运行效率。\n近年来，国家电网牢固树立和践行绿水青山就是金山银山理念，将绿色发展理念贯穿电网发展全过程，致力于建设资源节约、环境友好的绿色电网。\n今年7月，由国网仙居县供电公司投资建设的“光伏共富  网源互济”农光互补示范性光伏已投入运行。据介绍，项目整体投运后可满足整个安岭乡用电需求，预计每年产生收益超100万元。在天台县苍山产业集聚区，国网天台县供电公司探索性建设“逐地牧光”可移动式光伏电站，大力推动山地清洁能源利用，创新光伏电站运营模式。该模式通过采用模块化设计、装配式安装的可移动式光伏，提升储备用地的经济效益和社会效益，推动当地经济社会可持续发展。在台州大陈岛，去年投运的柔性低频输电示范项目每年可减少二氧化碳排放4480吨，海岛氢能综合利用示范工程每年则可减少二氧化碳排放9.77吨。"
  },
  {
    "title": "采用科技手段，采取复壮措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-15.htm",
    "date": "2023-12-05",
    "content": "冬日，走进北京石刻艺术博物馆（以下简称“石刻馆”），只见两棵古银杏树叶片金黄，落叶满地。\n石刻馆内的金刚宝座建成于明成化九年（1473年），1961年被公布为第一批全国重点文物保护单位。金刚宝座南侧矗立的两棵银杏树，距今有近600年历史，为北京市一级古树。\n今天我们所见的古树伟岸挺拔、枝繁叶茂，难以料想，几年前它们曾是另一番光景。2018年6月，石刻馆的工作人员发现，两棵古树的叶子提早变黄，叶色暗淡焦枯，叶量稀少。\n经过北京市园林绿化科学研究院教授级高级工程师丛日晨等专家会诊，认为两棵银杏树的树龄已高，加之人类活动侵扰，营养缺失比较严重。\n要恢复树势必须采取复壮措施，解决古树“气、水、肥”等问题。工作人员铲去了树根附近的一些草皮，破除了部分硬化路面，用营养基质回填，同时铺设栎木栈道。“这样既防止游客踩踏树根，也扩大了营养面积，基本解决了古树‘吃不饱’的问题。”丛日晨说。\n保护古树，树根是关键。工作人员在古树周围陆续打了7口复壮井，便于浇水、施肥。为加强树根透气性，古树周围还设置了20个通气管，通过气体膨胀来松土，不伤根毛。\n银杏果消耗养分最多，疏果是专家开出的另一剂“药方”。最多的一回，10多名工人整整用了3天时间，为每棵古树摘去约500斤银杏果。\n值得一提的是，2021年，石刻馆专门引进了土壤监测设备，用科技手段为古树“强身健体”。先通过地质勘查手段探明古树生长区域的土壤情况，随后采用数值计算方法进行仿真模拟，预测浇水后土壤渗水情况，再利用无损的高密度电法监测并验证水分运移过程。在此基础上，布设监测设备，实时监测树根周围深达4米内土壤的温湿度、酸碱度以及氮磷钾等微量元素的数据变化，根据实时数据为古树科学补水、补养。\n“以往什么时候补水、补多少水全凭个人经验，现在实行精准补水，既有利于古树生长，也避免大水漫灌对文物的损害。”石刻馆原保管部主任贾瑞宏体会深刻。\n2022年，北京市园林绿化科学研究院开展的应力波检测显示，两棵古树的树干均存在不同程度腐朽，其中西侧古树空腐率已达50%，有劈裂风险。经过专家多次论证，石刻馆采取以梯形架为主体的门框式支撑，对古树进行拉纤、加固保护。\n“古树目前长势良好，我们将继续做好日常监测、保养。”石刻馆保管部主任李迪介绍，“这两棵古树是‘活文物’，我们要像保护文物一样精心养护它们。”\n\n银杏\n银杏又叫白果树、公孙树，系银杏科银杏属，是高大乔木，树高可达40米，胸径可达4米。叶为扇形，有长柄，淡绿色，入秋叶色金黄，是观赏性极高的树种，可作行道树、庭荫树、景观树及经济树种种植。\n银杏最早出现于3.45亿年前的石炭纪，约50万年前，银杏在其他地方均已灭绝，只在中国保存下来。目前的银杏为中生代孑遗的稀有树种，系中国特有，各国现存的银杏均来自中国。\n银杏喜阳，耐寒，根深，不耐积水，喜湿润而排水良好的深厚沙质土壤，以中性或微酸性土最适宜。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-15.htm",
    "date": "2023-12-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "西凤集团 坚守工匠精神  锻造卓越品质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-16.htm",
    "date": "2023-12-05",
    "content": "西凤酒已有三千多年的历史，是中国凤香型白酒的典型代表。西凤酒无色清亮透明，醇香芬芳，清而不淡，浓而不艳，融清香、浓香之优点于一体，具有醇香典雅、甘润挺爽、诸味协调、尾净悠长的独特风格。\n西凤酒酿造技艺包括制曲、制酒、贮存等传统手工技艺，以大麦、豌豆、小麦制曲，以高粱为原料，辅以富锶井水，采用续渣发酵工艺，通过立窖、破窖、顶窖、圆窖、插窖和挑窖等一系列操作工序蒸馏得酒后，再经3年以上大酒海贮存，才能得到无色清亮透明、醇香芬芳、回味悠长、风格独特的西凤酒。\n数据来源：陕西西凤酒股份有限公司"
  },
  {
    "title": "改进残疾人社会保障和公共服务（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-17.htm",
    "date": "2023-12-05",
    "content": "今年12月3日是第三十二个国际残疾人日，主题是“采取统一行动，为残疾人并联合和依靠残疾人挽救和实现可持续发展目标”。联合国相关数据显示，目前残疾人总数约占全球人口的10%。为帮助残疾人树立信心、融入社会，一些国家采取多种举措，不断提升社会保障和公共服务水平，为残疾人创造更好的生活条件和发展环境。\n西班牙——\n制定法律  促进融入\n西班牙的写字楼或商场的停车场，距离电梯口最近的几个停车位更宽敞、进出更便捷，这是为残疾人预留的专用车位。这样的特殊安排有相应法律规定。\n西班牙《残疾人权利法》规定，公共停车场需设置残疾人车位，随意占用残疾人车位将被罚款200欧元，盗用残疾人停车证将面临刑事指控。此外，西班牙各大建筑、街道等都必须修建无障碍通道和轮椅坡道，以方便残疾人出行，公共场所应修建残疾人专用卫生间。\n西班牙国家统计局公布的数据显示，2022年西班牙约有438万人有不同程度的残疾。为改善残疾人生活工作条件，西班牙在上世纪80年代颁布了《残疾人社会融合法》，以法律形式确认残疾人平等享有各项基本权利，并制定促进残疾人融入社会的相关措施，帮助他们实现自我价值。\n西班牙相关法律规定，50人以上规模的公司，有义务雇用不低于员工总数2%的残疾人，由政府为残疾人员工提供职业培训课程。雇用残疾人的企业可享受社保补贴和税收优惠等政策。\n西班牙国家盲人组织发起的昂赛基金会，就是为了促进残疾人融入社会。2014年，昂赛基金会成立伊鲁尼连锁酒店，遍布西班牙全国的连锁酒店共聘用超过1.5万名残疾人，占员工总数的四成多。酒店还与其他企业合作，创造了7300个工作岗位，其中81%提供给残疾人。作为非营利性机构，昂赛基金会拿出大部分经营酒店获得的利润为残疾人员工组织培训，提升他们的专业技能。\n西班牙公益事业咨询公司因德拉玛负责人文森特·马科斯认为，在社会快速发展过程中，不应将残疾人“置于事外”。“我们真正应该做的是，利用公共资源为残疾人创造回归社会的机会，鼓励他们为社会进步作出更多贡献。”\n法国——\n完善设施  便利出行\n人行道平整无阻，增加盲文标识，改造无障碍商铺入口、卫生间、收银台、试衣间……在法国首都巴黎第八、第十和第十四区，首批“无障碍强化区”正在试点建设。为更好服务残疾人群体、增强城市包容性，巴黎推出“无障碍强化区”建设项目，预计将投入850万欧元，到2024年建成17个无障碍社区。\n法国还采取多种措施确保残疾人在旅行过程中获得更好体验。法国旅游局2001年设立“旅游与残疾”标识，旨在为残疾人游客提供关于旅游场所和住宿、餐饮、娱乐设施等无障碍信息，鼓励开发适合有运动、智力、听力和视力障碍人群的旅游产品。目前，已有近4000家单位获得该标识。通过“旅游与残疾”官方网站搜索，残疾人游客可找到各地获得该标识的单位。\n法国西南部的滨海夏朗德省和夏朗德省是“旅游与残疾”标识的先行推广地区，获得该标识的单位约有500家。夏朗德省旅游部门负责人斯蒂芬·维兰表示：“我们的目标是努力为残疾人提供良好的服务环境，让所有人都能够享受旅游服务。”法国《西南报》指出，尽管达到无障碍规定的改造成本较高，但它有助于残疾人进入更多场所、参加更多活动。这些场所也可以接待更多人员，在实践中是可行的。\n为提高全社会对残疾人旅游的重视，法国每年4月举办“全国残疾人旅游日”活动。今年是第十五次举办此项活动，约150家拥有“旅游与残疾”标识的单位组织了200余场形式多样的活动，包括博物馆手语讲解、盲人舞会、无障碍参观等。法国残疾人事务部长法迪拉·卡塔比表示，让每个人都能自由、独立地行动，这事关残疾人的权利，更关乎他们的尊严。\n印度尼西亚——\n开展援助  提升技能\n在印度尼西亚万隆市的一家咖啡馆，阿斯图蒂正在忙着调制咖啡。阿斯图蒂是一名弱视女孩，不久前她通过参加政府组织的培训项目，成为一名专业咖啡师，月收入增加了80万—160万印尼盾（1元人民币约合2165印尼盾）。\n该培训项目是印尼社会事务部发起的创新项目，旨在打破对残疾人的刻板印象，赋予这一群体更多专业技能。自2019年以来，项目已开展3次集中培训，邀请经验丰富的专业讲师，提供全面系统的课程学习和社会实践等，使残疾人群体能够从事更多职业。该项目获得了印尼政府评选的社会包容领域公共服务创新奖。\n印尼约有2300万名残疾人，其中大多数人获得教育、技能培训等机会较少，更易陷入贫困。政府从多个层面综合施策，为残疾人群体创造更多发展机会，减少就业障碍，帮助他们融入社会，让更多人能够自力更生。\n印尼政府设立了24/7指挥中心，残疾人可就其面临的社会问题随时提出查询或投诉。政府根据残疾人群体的不同需求，有针对性地开展多项社会援助服务。印尼社会事务部致力于开发便利残疾人生活的设备，包括针对视力障碍群体的自适应手杖、针对言语和听力障碍群体的手环，以及可满足不同需求的多功能轮椅、自适应轮椅、电动轮椅等。\n以自适应手杖为例，该产品配备了卫星定位系统及太阳能电池，还可接收周边的火灾、烟雾等传感器信号，并在有危险情况时发出报警声音。印尼政府已开始增加相关设备产量，并向各地残疾人群体分发。来自日惹的一名视力障碍患者普瓦尼表示：“当有物体挡在我前面时，手杖就会及时发出警告。我现在已经大大减少了对别人的依赖。”\n在灾害管理方面，印尼政府将残疾人列为优先保护群体，并在全国建立了2000多个抗灾防灾村。印尼社会事务部部长特丽·丽斯玛哈里尼表示，政府非常重视保障残疾人权利，“只要提供机会，他们就有能力完成很多事情”。\n（本报马德里、巴黎、雅加达12月4日电）"
  },
  {
    "title": "巴林积极推动能源转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-17.htm",
    "date": "2023-12-05",
    "content": "巴林电力和水务局不久前宣布开始实施国家能源转型计划，目标是到2025年将可再生能源发电量在总发电量中的比重提升到5%，到2035年进一步提升到20%。\n近年来，巴林政府更加重视可持续发展，在“2030经济发展愿景”中提出“鼓励投资碳减排技术，最大限度减少环境污染并促进可再生能源产业发展”等目标，发起国家可再生能源行动计划和国家节能行动计划。\n今年5月，巴林萨勒曼港管理方宣布，将投资1000万美元在港口仓库房顶安装2万块光伏板，预计建成投产后，萨勒曼港将成为海湾地区首个能源自给自足的港口。巴林还计划在基萨尔地区建设一个太阳能发电站，在巴林大学、巴林国际会展中心、阿尔达纳圆形剧场等标志性场馆加装太阳能发电系统和电动汽车充电站。巴林电力和水务大臣亚希尔·胡迈丹表示，这些项目的实施，旨在助力实现净零排放目标，促进巴林经济社会可持续发展。\n巴林政府还不断推动可再生能源产业的数字化转型。不久前，巴林电力和水务局与信息和电子政务局合作，通过统一门户系统“Banayat”将光伏发电等可再生能源应用全过程数字化，帮助相关部门进一步简化办事流程。例如，建筑项目的可再生能源设备安装等申请可通过该平台进行。据统计，目前巴林已有超过300个住宅、商业和工业项目提交可再生能源设备安装申请，其中180多项申请已经获批并接入国家电网运行。\n在全球电子可持续发展倡议组织总监路易斯·内维斯看来，数字化已成为推动包括可再生能源在内的可持续发展的重要途径之一。数字化解决方案与联合国规定的全部17个可持续发展目标以及169个子目标中的一半以上相关联，能直接助推这些目标的达成。\n巴林智库战略、国际和能源研究中心研究分析师萨贝卡·伊斯梅尔对本报记者表示，数字化在巴林能源转型中发挥着至关重要的作用，数字化不仅可以在能源规划、运营和分析等方面发挥关键作用，还可以有效整合太阳能、风能等可再生能源，最大限度地利用能源。“预计在未来几年，我们将看到数字化在需求响应和智能电网等方面取得创新，为巴林能源转型发挥更加突出的作用。”\n近年来，巴林还致力于推动可再生能源领域的国际合作，不仅与其他海合会成员加强政策沟通与协调，也积极引入国际企业参与可再生能源项目建设。由中国山东电建三公司承建的巴林哈马德国王医院、巴林教育部和巴林马场等光伏项目相继落成，为巴林可再生能源基础设施建设发挥了示范作用。伊斯梅尔表示：“中国在可再生能源领域拥有领先的技术和丰富的经验，巴林希望进一步推动可再生能源发展，两国在能源转型和可持续发展领域的合作将实现互利共赢。”\n（本报麦纳麦电）"
  },
  {
    "title": "确定优先行业  建设工业园区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-17.htm",
    "date": "2023-12-05",
    "content": "埃及政府近期出台20项促进工业投资的措施，旨在进一步推动经济增长、降低失业率。这些措施包括：拨款11亿埃及镑（1元人民币约合4.33埃及镑）用于完成13个工业综合体设施建设；启动埃及工业发展倡议，鼓励社会资本投资大型工业项目；启动针对工业服务和许可证的统一“数字埃及工业平台”等。\n近年来，埃及政府通过加大政策支持、改善投资环境、发展重点项目等举措，积极促进工业发展。去年4月，埃及提出国家工业倡议，计划在4年内投资2000亿埃及镑，并确定了9个优先行业，包括建筑材料、化工、制药和纺织等，计划创造约15万个就业岗位，将埃及打造成中东和非洲地区的工业中心。目前已有至少1500家工业企业从该倡议中受益。今年初，埃及启动国家工业发展战略，提出力争5年内实现工业产值年增长率8%、工业产值占国内生产总值20%的目标。\n埃及还成立了工业发展局等专门机构，为国家工业发展提供政策建议。埃及最高投资委员会推出多项行政改革和投资激励措施，旨在简化审批程序和企业负担，改善投资环境。例如，将成立公司的审批时间压缩至10个工作日；建立项目设立、运营和结算的单一线上平台，让投资者更便捷地取得相关批准和许可。埃及政府还推出“埃及制造”标识，目前已授权约300家企业使用该标识。\n建设工业园区是埃及发展工业的一项重要举措。数据显示，2014年7月至2023年6月，埃及政府已投入100亿埃及镑，在15个省份建立了4个新工业城市和17个小型工业综合体。今年6月，为进一步促进工业区中小企业发展，埃及东塞得港工业区工业综合体与中小微企业发展局签署合作协议，将通过提供融资咨询、技术培训等举措，为工业区内的中小企业创造更加良好的发展环境，提高中小企业的竞争力。今年，埃及计划和经济发展部还宣布，政府正努力建设9个新的工业园区，包括两个高科技工业园区。\n埃及一系列促进工业发展的举措取得初步成效。数据显示，2022年埃及工业产值为1.252万亿埃及镑，约为2014年的3.5倍。制造业实际增长率从2014年的4.77%提高到2022年的9.57%。根据2022年经济合作与发展组织的报告，按附加值计算，埃及已成为非洲地区最大的制造业国家。\n埃及信息与决策支持中心经济专家兼公共政策分析师赫巴·萨拉赫表示，埃及在促进工业发展过程中需要进一步推动生产结构多元化，提高本地化水平，创造更多就业机会，实现工业的包容和可持续发展。埃及参议院工业委员会副主席穆罕默德·曼兹拉维认为，实施工业发展战略对于埃及实现经济增长、成为主要出口国至关重要。\n（本报开罗12月4日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-17.htm",
    "date": "2023-12-05",
    "content": "2023年泰国智慧城市博览会近日在曼谷诗丽吉王后国家会议中心举行，与会企业代表就智慧城市建设进行了深入交流。图为参会人员在华为公司展台了解智慧城市解决方案。\n本报记者  杨  一摄"
  },
  {
    "title": "国际能源署署长——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_5-17.htm",
    "date": "2023-12-05",
    "content": "新华社迪拜12月4日电  （记者邰背平、郭爽）国际能源署署长法提赫·比罗尔4日在《联合国气候变化框架公约》第二十八次缔约方大会（COP28）中国角举办的一场主题边会上说，中国在太阳能、风能等清洁能源和电动车行业发展方面成绩斐然，“是清洁能源领域的冠军”。\n在这场主题为“循环经济助力降碳中国实践”的边会上，比罗尔指出，各国应该看到，中国在清洁能源领域取得了许多显著成就。此外，中国的重要贡献还体现在降低了清洁能源设备的市场价格，这对世界其他国家发展清洁能源都有帮助。\n据中国生态环境部10月发布的《中国应对气候变化的政策与行动2023年度报告》，截至2022年底，中国非化石能源消费比重达到17.5%，可再生能源总装机容量达到12.13亿千瓦。截至今年6月底，全国新能源汽车保有量达1620万辆。\n在迪拜举行的联合国气候大会上，发展绿色清洁能源是各国代表普遍关注的话题，清洁能源在降低温室气体排放和应对气候变化方面的作用受到广泛重视。\n据国际能源署10月底发布的《2023年世界能源展望》报告，到2030年，世界能源系统将发生重大变化，可再生能源在全球电力结构中的份额将接近50%。\n在这份报告发布之际，比罗尔曾呼吁各国政府、企业和投资者支持清洁能源转型，因为清洁能源转型能够带来“新的工业机会和就业机会、更强化的能源安全、更清洁的空气、更普惠的能源供给和更安全的气候”。"
  },
  {
    "title": "日本物价上涨加剧民生压力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_6-17.htm",
    "date": "2023-12-05",
    "content": "日本总务省近日公布的最新数据显示，今年10月，日本去除生鲜食品后的核心消费价格指数为106.4，同比上涨2.9%。日本核心消费价格指数升幅已连续19个月超过日本央行2%的目标。\n报告显示，今年10月，日本食品价格同比上涨8.6%，其中牛奶价格涨幅达19.8%，冰淇淋价格涨幅达12.1%。此外，日本今年夏天遭遇酷暑，导致农产品歉收，这推升了一些水果蔬菜的价格，其中西红柿和苹果的价格分别上涨41.3%和29.4%。\n日本媒体报道说，由于食品价格持续走高，日本居民恩格尔系数也升至历史性高水平。日本总务省的家庭收支调查显示，2023年前8个月居民恩格尔系数平均为26.2%，高于2020年的26%，仅次于1983年的26.5%，创近40年来的新高。如果食品价格继续走高，2023年全年平均数据有可能逼近1983年的水平。\n日本共同社报道认为，日本家庭的财务状况已经受到汽油、电费和食品接连涨价拖累，近期蔬菜、水果价格上涨将导致一些日本家庭收支状况雪上加霜。日本厚生劳动省初步统计结果显示，扣除物价上涨因素后，日本9月实际工资收入同比下降2.4%，连续18个月同比减少，实际家庭消费连续第七个月同比下滑。日本仙台市一家市民团体的负责人表示：“我们每天都会收到很多生活困难民众的求助。随着物价持续上涨，会有越来越多人需要帮助。”\n分析人士指出，民众实际工资水平持续下降会抑制家庭购买力，从而影响消费并拖累日本经济复苏。日本内阁府11月15日发布的初步统计结果显示，今年第三季度日本实际国内生产总值环比下降0.5%，按年率计算降幅为2.1%，降幅显著超出此前市场预期，是今年以来日本经济首次出现季度负增长。\n为应对高通胀问题并促进投资，日本政府不久前召开临时内阁会议，通过了一项包括减税在内的经济刺激计划，总额超过17万亿日元（1元人民币约合21日元）。《日本经济新闻》报道指出，日本政府经济刺激计划以促进消费和提供家庭补助的应急措施为中心，没有将重点放在劳动力不足和劳动力流动僵化等长期结构性问题上，效果难言乐观。\n（本报东京12月4日电）"
  },
  {
    "title": "首届“中希国际戏剧节”在希腊雅典拉开帷幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_7-17.htm",
    "date": "2023-12-05",
    "content": "据新华社雅典12月3日电  （记者陈刚）首届“中希国际戏剧节”2日在希腊首都雅典拉开帷幕。中国国家话剧院携戏剧《兰陵王》与当地华人出品的戏剧《新·白蛇传奇》联袂在雅典圣诞剧场为近千名观众带来颇具东方魅力的视听盛宴。\n中国驻希腊大使肖军正在戏剧节开幕式上致辞说，戏剧是人类文明发展的重要载体，戏剧交流是文化交流的重要组成部分。戏剧节不仅为来自中国、希腊的戏剧人搭建了平等交流、相互学习的平台，也给戏剧爱好者们提供了欣赏不同国家戏剧的机会。\n希腊文化部副部长赫里斯托斯·季马斯对记者表示，希腊政府全力支持“中希国际戏剧节”的举办，期待希腊和中国之间能够进行更多文化交流，这对两国和两国人民来说都是有益的。\n在两部戏剧的演出间隙，中希两国戏剧艺术家进行了深入交流。希腊友人和当地华人还在现场呈现了武术、舞龙、舞狮和书法等丰富多彩的中国文化体验活动。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_8-17.htm",
    "date": "2023-12-05",
    "content": ""
  },
  {
    "title": "金砖国家女性创新大赛“木兰奖”获奖者——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-18.htm",
    "date": "2023-12-05",
    "content": "2020年金砖国家领导人第十二次会晤期间，习近平主席倡议在金砖国家女性工商联盟框架内举办金砖国家女性创新大赛，旨在助力金砖国家女性释放创新活力，实现创新发展。自2021年起，中国国际贸易促进委员会、中国国际商会指导金砖国家女性工商联盟中方理事会连续主办两届金砖国家女性创新大赛。一个个由女性主导的创新创业项目脱颖而出，捧得金砖国家女性创新大赛“木兰奖”。\n日前，金砖国家女性创新大赛“木兰奖”和相关奖项获奖者在接受本报记者采访时表示，中国重视发挥女性在经济社会发展中的作用，并通过一系列举措鼓励更多金砖国家女性创新创业，帮助她们为金砖国家共同发展注入更多动力。\n\n“引领发展中国家女性展现‘她力量’”\n“作为少有的女性从业者，我要证明科技行业不只是‘男孩俱乐部’。”南非“女孩享有科技”基金会创始人诺布荷西·德拉米妮于2021年获得首届金砖国家女性创新大赛“木兰奖”。她表示，中国借助金砖合作这一发展中国家团结合作的重要平台，发起鼓励女性参与创新的竞赛活动，“这是中国引领发展中国家女性展现‘她力量’的重要标志，受到了金砖国家女性的普遍欢迎。”\n2017年，德拉米妮成立了初创企业“巴哈提”科技公司，专注于数据保护、网络安全服务和技术。“我曾在南非开普敦大学学习计算机科学，毕业后又在多家跨国公司工作，参与企业内部软件系统设置和安全评估，同时也承担了储存和大批量数据迁移等相关工作。”德拉米妮坦言，她的同行中男性占了大多数，但她并不认为女性在这一领域工作有什么天然障碍，“只要让女性从小拥有更多学习机会，她们长大后就一样能够参与科技创新。”\n2019年，德拉米妮发起一项数字赋能计划，支持南非农村地区女性借助科技改变命运。“通过‘女孩享有科技’基金会，我们把从未接触过电脑的女孩和妇女带进计算机领域。从最基本环节入手教她们使用计算机，直至她们能够找到一份入门级的技术工作。”德拉米妮介绍，这一计划还成功为120名农村和乡镇女性小企业主提供数字化技术支持，帮助她们及时调整商业战略。“我们欣喜地了解到，她们中不少人的企业知名度提高了，还有不少人收到了更多咨询和销售订单……”\n“访问中国的经历给我带来了深深的触动。除了美食美景，我切身感受到中国女性在科技创新领域的深度参与。”德拉米妮今年6月受中国国际商会邀请来华参加金砖国家女性领导力论坛，并对北京、浙江杭州、广东珠海等地参观考察。这次中国之旅让她倍感振奋：“在中国企业里，有太多的女性同行令人赞叹。中国女性不仅引领科技创新，也在不断将科技创新与日常生活相结合，打造出了更加和谐美好的生活环境。”\n今年8月，金砖国家领导人第十五次会晤在南非约翰内斯堡举行，德拉米妮以此为契机参与了一系列社会活动，鼓励更多女性参与科技创新。在她看来，在中国的大力倡导下，越来越多的金砖国家女性已经参与到共创美好未来的行动中来。“中国是最大的发展中国家，也是金砖国家不断发展进步的有力推动者。”德拉米妮相信，中国携手其他金砖国家加强合作，将帮助更多女性实现个人价值，为金砖合作贡献自己的力量。\n“鼓励更多女性开创自己的事业”\n“我很荣幸能够获此殊荣。这让我进一步坚定了继续创业的决心，也将鼓励更多女性开创自己的事业，追求她们的梦想。”谈及2022年获得金砖国家女性创新大赛“木兰奖”的感受，巴西企业家雷塔娜·托马塞利激动地说，中方举办金砖国家女性创新大赛，让更多女性的创新能力被发现。她很荣幸能有机会参与其中，并与更多人分享自己的创新创业故事。\n托马塞利是巴西优飞健康公司的创始人兼首席执行官，曾供职于一家当地大型公司从事人力资源管理工作。“工作几年后，我感到我需要去追寻更大的挑战。”托马塞利介绍，世界卫生组织报告显示，巴西是罹患焦虑症和抑郁症人口比例最高的国家之一，她身边也有亲人被诊断为抑郁症患者。这让托马塞利深感自己“需要做点什么”，并最终选择进入心理健康服务领域创业。\n2019年，托马塞利正式创立了自己的公司，致力于运用生物识别技术提供精准化、个性化的心理健康服务。公司把技术手段与心理健康专业咨询相结合，通过诊断、治疗和预防焦虑、抑郁及职业倦怠，让人们在生活工作中感到满意幸福。在创业过程中，托马塞利发现，巴西创业公司创始人中仅有不到5%是女性，这更让她感到自己肩负的责任重大。“我们需要打破藩篱、摒除成见、促进性别平等，打造更具包容性、创新性和可持续性的企业。”托马塞利说。\n在托马塞利社交媒体主页相册中，一张照片被放于置顶位置。照片中的她正作为巴西女性企业家代表，来华参加由金砖国家女性工商联盟中方理事会于今年6月举办的金砖国家女性领导力论坛。“中国不仅重视女性在劳动市场中的参与度，还注重提升她们在各类工作中的领导力。我注意到不少中国女性在科技、金融和制造等企业中担任要职。”在中国参观考察的过程中，托马塞利深切感受到中国对于鼓励女性创业的重视，也对未来女性在更多领域发挥重要作用感到乐观，“金砖国家女性可以从中国的举措和经验中汲取力量，携手创造一个更加美好的世界。”\n“促进金砖国家女性释放创新活力”\n据《金砖国家女性发展报告2023》，近10年来，金砖国家女性在经济、健康、教育和管理决策等方面的发展水平取得了显著提升：中国女性在数字经济领域的创业就业人数预计到2025年将达到1.2亿；巴西每万人中孕产服务护理及助产人员密度为74，远超39.5的全球平均水平；俄罗斯女性的高等教育入学率始终保持接近90%的高位；南非女性董事比例从2018年的26.4%上升至2021年的31.8%，其绝对值和增幅均超过全球平均水平……\n“金砖国家女性在各行各业取得瞩目成就，展现出坚持创新、勇往直前的强大力量。”俄罗斯光明之路集团总裁柳德米拉·谢尔巴科娃在接受本报记者采访时如是说。\n俄罗斯光明之路集团是一家医药控股公司，在俄罗斯和国际制药市场已有20余年运营经验，致力于为医药产品全周期生产打造现代化的商业生态系统。“作为万千俄罗斯各行业拼搏的女性代表之一，我真诚感谢金砖国家女性创新大赛对我本人及俄罗斯女性的认可和激励。”谢尔巴科娃说，中国倡议举办金砖国家女性创新大赛，为金砖国家女性企业家交流创业经验、带动女性就业、深化互利合作等搭建重要平台，“极大促进金砖国家女性释放创新活力、实现创新发展，为各国经济社会发展增添更多新动力。”\n“中国在促进金砖国家合作机制完善方面发挥着至关重要的作用。”谢尔巴科娃说，今年6月在中国参加金砖国家女性领导力论坛期间，中方精心组织的一系列参访、对接、交流等活动给她留下了深刻印象。在她看来，中国倡议并建立的诸多有益机制和平台，已成为各国女性积极参与金砖工商合作的重要途径，有助于激发金砖国家女性在绿色、科技、文化、卫生、教育、金融等各领域的创新能力和潜力，密切金砖国家女性务实合作交流，为各国构建更加牢固的伙伴关系奠定更坚实的基础。\n“金砖合作机制正蓬勃发展。”谢尔巴科娃表示，金砖国家发展壮大并实现扩员充分彰显金砖合作机制的吸引力和感召力，广大金砖国家女性正迎来前所未有的发展和合作机遇。期待金砖国家坚持开放包容、密切互学互鉴，增强金砖国家女性进一步参与国家、区域和全球经济社会发展的能力，为金砖国家共同发展凝聚智慧和力量。"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-18.htm",
    "date": "2023-12-05",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "山东烟台加强社区工作者队伍建设、前移服务关口，提升党建引领城市基层治理效能——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-19.htm",
    "date": "2023-12-05",
    "content": "党的二十大报告提出：“坚持大抓基层的鲜明导向”“把基层党组织建设成为有效实现党的领导的坚强战斗堡垒”。近年来，山东省烟台市推进党建引领城市社区“幸福家园”建设，织密建强组织体系，前移治理和服务关口，不断提升党建引领城市基层治理效能。\n建强队伍，赋能社区治理\n“大哥，您家暖气正常了吗？”“赶上供热第一天把管道修好了，感谢你们！”冬夜寒风呼啸，芝罘区毓璜顶街道文化苑社区党委书记周航宇正走访居民。不久前，这栋楼暖气主管道破损，网格员发现情况，社区联络维修队、协调资金，很快修通了暖气。周航宇说：“做过两年书记助理，我学到许多服务群众的方法。”\n在高校毕业生中选聘书记助理到社区历练提升，是烟台市为城市基层治理培育后备力量的一项举措。2021年2月，周航宇来到毓璜顶街道大海阳社区，担任书记助理。大海阳社区党委书记冷晓燕说，周航宇给人的第一印象，是和气而腼腆，社区党委有意识地让他多接触群众工作，处理复杂问题。通过每周16户、每户至少10分钟的“拉呱”式走访，处理来自12345热线的群众诉求，他变得更大方、更稳健，成为居民口中的“群众之友”。2023年7月，周航宇通过竞聘，担任文化苑社区党委书记。\n为提升城市基层治理队伍能力素质，烟台市实施社区工作者“全面成长计划”，加强培训历练，创设多个平台让社区工作者交流比拼，提升城市基层治理队伍的服务水平。\n忙活了一天，龙口市东江街道锦里社区党总支书记邢燕回到办公室打开“民情日记”，回顾下半年社区发生的大事小情。“‘期末考’快到了，哪些事做得好，哪些事还有欠缺，得好好梳理。”邢燕口中的“期末考”，指的是烟台市各区县的社区党组织书记提级述职。每逢年中和年末，各社区党组织书记先在街道层面集中轮流述职，成果突出的提级至区县述职，直接面对区县组织部门、相关职能部门，介绍半年来主要工作和下一步打算，接受现场打分评议。“6月份那次述职，有人介绍了老旧小区‘微更新’‘微改造’的做法，让我很受启发。”邢燕说，“提级述职既是一种压力，督促我们把工作做得更好，也是一个平台，促进社区之间相互交流和启发。”\n实岗锻炼、比拼互促之外，烟台市持续推进社区工作者职业体系建设，出台拓宽专职网格员发展通道的相关制度，面向优秀社区党组织书记考录事业单位人员，吸引更多人才涌向基层。通过城市党建学院，提供“城市基层党建培训”“社区工作者专题培训”等多门课程，培训街道、社区干部6万余人次。各县区市也依托城市党建服务中心等平台，围绕社区党建、治理服务等主题，开展课堂教学和情景模拟实训，帮助社区工作者特别是新入职人员精进业务，提升解决实际问题的能力。\n关口前移，服务送进家门\n“宁海街道人口多、诉求多元，12345热线投诉工单数曾接近全区各镇街总数的1/3。而这几年，不仅投诉量减少了，办理满意度也大幅提升。”牟平区宁海街道党工委书记王日成介绍，近年来市里推动全科社工下沉、党群服务阵地进小区、强化物业党建等举措，将治理、服务关口前移，资源更多向基层聚集，问题更多就地化解。\n在烟台的各个社区党群服务中心，原来分设的党政、民政等多个窗口，普遍合并为若干综合服务窗口。值守人员为全科社工，可通办居民保险、社会救助等30多项业务。办事窗口精减，腾出来的人手下沉到小区、网格驻点。宁海街道居民李玉涛说：“现在社区工作者就在小区驻点，家门口就能办成不少事，当场解决不了的事，他们还跑腿帮办，比以前方便多了。”\n几年前，宁海街道滨海社区工业二村小区的道路坑洼不平，雨天一片泥泞，出行很不方便。修路要花费10万元，钱谁来出？业委会、物业服务企业迟迟不能达成一致。后来，小区成立党支部，牵头与业委会、物业三方协商，最终形成各方都认可的方案，将路修好。\n在烟台市，通过党建这条纽带，业委会、社区工作者、物业服务企业和相关职能部门联通起来，形成合力解决问题。比如，社区党组织牵头，定期举行物业联席会议，组织物业服务企业、业主代表商讨小区管理问题，视具体问题邀请相关职能部门参加。住建部门牵头成立物业行业党委，督促指导物业服务企业党组织发挥作用，组织“红心物业”比武打擂，对表现突出、群众认可的予以奖励，表现不佳的也公示排名，促进物业服务企业相互比拼，提升服务管理水平。\n在宁海街道新城街社区天和新城小区党群服务站，社区工作者、包联单位联络员与丰金物业的工作人员正在共同受理群众诉求。丰金物业党支部书记刘洪丽说：“通过共同驻点办公、物业联席会议，各方的沟通协作常态化了，交流意见、协调资源更加高效，我们和业主之间也越来越能相互理解、形成合力。”\n聚合众力，共建共治共享\n家住福山区福新街道永青社区的王凤江是一名退役军人，也是一名党员。因为会修水、电、暖，街坊四邻有需要时，常常请他帮忙。2020年，永青社区党总支书记王麟找到王凤江，鼓励他和其他老兵们发挥各自专长，服务更多居民。“社区的想法，跟我们这些老兵的心愿不谋而合！”于是，一支以退役军人为骨干的党员服务队成立了。\n前些天，王凤江接到一个电话。原来，有名老人家里灯泡坏了，因腿脚不便，无法更换。王凤江赶忙上门，帮老人解决了问题。家电维修、公共设施维护、义务理发……这支服务队的“业务范围”很广泛，队伍规模日渐壮大，也吸引了许多群众加入其中。商户陈芳是服务队的新成员，她说：“服务社区不仅是党员的事，我也想出把力。”\n在烟台，广大党员发挥先锋模范作用的同时，也带动更多群众融入基层治理，积极参与自我管理、自我服务，许多群众骨干成立或参与各类社会组织，发挥专长、服务邻里。比如，莱山区初家街道凤凰社区以退休党员为骨干，成立“夕阳红老年巡逻队”，每天巡查，提醒社区居民增强安防意识，劝阻不文明行为，为孩子们开展安全教育；莱阳市开展社区“幸福游园会”，社区党组织积极发掘有特长的群众，开展周末课堂、公益理发等活动。\n“从我们小区到旁边的小学，走最近的门，也得绕远穿过两条路，大车又多，很不方便。要是中间有个通道，孩子上下学就方便多了。”在黄渤海新区福莱山街道依云社区的“幸福家园圆桌会”上，依云小镇小区居民王大姐的一席话，得到居民代表的支持。参会的还有依云社区党支部书记、各小区业委会副主任以及物业服务企业代表。\n各方经过讨论，决定在依云小镇小区靠近小学处增设出入口，并明确分工：社区党支部与相关职能部门沟通，业委会负责发动组织居民，物业协调后期建设出资。没过多久，工程完工，孩子们出了小区就能进学校，让家长放心了不少。\n近年来，烟台在城市基层治理中推动建设邻里事、邻里议、邻里办的议事协商机制。在招远市梦芝街道华盈社区，“邻里议事厅”就是由社区党支部牵头建设的议事协商平台。前段时间，党员业主杨君的一条建议，帮助所在小区解决了停车位紧张的问题。“以前，在社区和小区的业主群里，‘吐槽’的声音多。现在，党支部搭建平台，党员发挥作用，带头提出建设性意见，做群众的工作，在这种‘有事好商量’的氛围里，大家的心越来越齐了。”杨君说。\n“积极解决群众的困难，组织发动群众也就不再困难。我们将继续加强党建引领，充分发挥社区党组织和党员的作用，凝聚众力，促进共建共治共享，提升群众的获得感、幸福感、安全感。”烟台市委组织部相关负责人说。"
  },
  {
    "title": "从人民群众中汲取力量智慧（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-19.htm",
    "date": "2023-12-05",
    "content": "“中国有14亿多人口，亿万人民的力量和智慧加在一起，谁能比得过？”10月16日出版的第20期《求是》杂志发表习近平总书记重要文章《开辟马克思主义中国化时代化新境界》。文章指出，只要我们紧密联系人民群众、经常深入人民群众、紧紧依靠人民群众，真心拜人民为师，诚心向人民学习，虚心向人民求教，就能够得到源源不断的实践力量和理论智慧。\n始终保持党同人民的血肉联系，是开展党内集中学习教育的题中之义。党员、干部要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，站稳人民立场，深深植根人民，拜人民为师，向能者求教，向智者问策。\n依靠人民推进实践创新。人民群众身处实践最前沿，对实践变化感知最敏感、感受最深切。走到人民群众中去，很多百思不得其解的问题就能豁然开朗、找到答案。党员、干部要用好“从群众中来、到群众中去”这个党的根本工作路线和工作方法，把调查研究做深做实，将群众意见集中起来形成正确的决策；同时，到群众中做好宣传阐释，将决策化为群众的行动，自觉运用好党的创新理论，求解影响和制约发展的矛盾和问题，把真理力量化为实践伟力，依靠实践创新打开事业发展新局面。\n依靠人民推进理论创新。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。离开了人民的智慧、人民的探索、人民的创造，理论创新就如同无源之水、无本之木。改革开放以来，农村实行家庭联产承包责任制、乡镇企业兴起、非公有制经济发展等重大改革举措，都来自人民群众的大胆探索和创造性实践，都为党的理论创新提供了丰富养分。主题教育中，党员、干部要尊重人民群众的首创精神，注重从人民的创造性实践中总结新鲜经验并上升为理性认识，提炼出新的理论成果。\n人民群众在实践中产生的需求、经验和智慧，许多是书本上读不到、会场上听不到的，只能靠扑下身子、上门求教。到群众中去，才能对那些发展所需、改革所急、基层所盼、民心所向的问题洞若观火。党员、干部在具体的案例和场景中把脉问诊、解剖麻雀，运用党的创新理论研究新情况、解决新问题，也会深化对理论的理解和掌握，真正做到学做结合，更好地指导实践、推动发展。\n人民群众是我们力量的源泉。以主题教育为契机，广大党员、干部要真正走到群众中间，将理论学习与人民群众生产生活实践紧密结合，自觉问计于民、问需于民，把人民群众中蕴藏着的智慧和力量充分激发出来，从人民群众的真知灼见中汲取理论创新和实践创新灵感。"
  },
  {
    "title": "“只要还有学生，我就要守在这里”（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-19.htm",
    "date": "2023-12-05",
    "content": "下午2点半，寂静的大山深处，一阵上课铃声响起，谭承斌快步走进教室。\n“上课，起立！”\n“老师好！”\n3排学生站了起来，个头差距挺大，因为他们分属3个不同年级。\n“请坐！”谭承斌依次翻开讲台上的3本教材，“六年级的同学，今天学圆的周长；五年级的同学，今天学用字母表示数；三年级的同学，今天学乘法。六年级上课的时候，另外两个年级先预习课程。”谭承斌把教学时间掰成三瓣。\n这里是湖北省襄阳市谷城县南河镇白水峪中心小学，谭承斌是学校党支部书记、校长，也是本校唯一的数学、科学老师。学校很小，只有1个操场、3栋楼房、5名教师、11名学生。\n在这所四面环山的山村小学，谭承斌已经坚守了38年。早些时候，部分住在库区山上的学生出行困难，他就划小木船把学生一一接来学校。“有些学生住得远，来回一趟要5个多小时。我周日中午从学校出发，回到学校天都黑了。”谭承斌说，前些年易地搬迁，11名在籍学生都搬家到学校附近，上下学再不用这么费事了。在有关部门支持下，校园、教室等基础设施也都面貌一新。\n条件好了，谭承斌却没让自己轻松下来。下了课批改作业，忙完已是下午4点半。顾不上休息，他又匆匆走到教学楼对面的厨房，穿上围裙洗好手，给孩子们做饭。厨房冰箱里，肉、鸡蛋、西红柿等食材满满当当。“这些都是托回库区的工人从山外买的，每周送进来两次。娃子们正是长身体的时候，营养要保证。”谭承斌说着，顺手把切好的菜端出，打着燃气灶，热锅、放油。不一会儿，一道道菜肴摆上桌。\n晚饭后，天已全黑，谭承斌回到教室，看着学生们写作业，随后领着他们回宿舍休息。\n在年轻教师眼中，学校就像一个家，谭承斌是家长，大大小小的事情他都操心。这些年，国家对乡村教育支持力度很大，学校有了更多年轻教师，谭承斌也努力为他们提供更好的条件。几名以前谭承斌教过的毕业生得知情况后，和他商量，成立了一个基金会，对来这里的年轻教师，每人每月补助生活费400元。\n“来之前，谭校长给我们添置了好些新用品。”宿舍里，今年上半年刚入职的年轻老师任安琪指着崭新的床、被子、衣柜笑着说。\n夜深了，确认学生都已入睡，谭承斌才回到学校附近的家中。妻子俞洪勤说：“他很多时候都住在学校，我知道，他把学生当成自己的娃娃。”\n这些“娃娃”也没有辜负谭承斌。他带过的学生中，先后有180多人考上大学，有的成为飞行员，有的做了科研人员，还有的像他一样，成为人民教师。\n还有4年，谭承斌就要退休了。这些年来，谭承斌有很多机会走出大山去城镇学校任教，但他毅然选择留在山里。“多少党员，不都是坚守在平凡岗位，做出了不平凡的事？从29岁入党的那天起，我就决定要像他们一样坚守岗位。”他说，“走出大山的学生们，已经替我看遍世界了。只要还有学生，我就要守在这里。”"
  },
  {
    "title": "四川泸州强化以案警示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_4-19.htm",
    "date": "2023-12-05",
    "content": "“这期节目令我很受触动，里面干部的违纪违法案例给我敲响了警钟。”日前，四川省泸州市古蔺县某学校一名财务人员在观看了纪法教育节目《空手套白狼》后说。\n《空手套白狼》是泸州市纪委监委打造的全媒体说纪栏目“纪法故事汇”第三十六期。该栏目聚焦各地查处的形式主义、官僚主义问题等典型案例，在尊重案例事实的基础上，对案中的时间、地点、人物、情节进行合理补充、拓展和深化，重点探寻案中人物违纪违法的心路历程，宣传解读相应的党纪法规。通过向广大观众讲述身边的违纪违法故事，对党员、干部开展警示教育，对各界群众进行纪法宣传。\n“每天吃不踏实、睡不安稳，总感觉这故事是针对我说的，担心纪委监委突然找上门。”看完第三十二期“纪法故事汇”《靠粮吃粮的“粮耗子”》后，江阳区某粮油公司财务科科长王某某感到惶恐不安，主动向组织说清问题，并上交违法款物1.6万元。\n近年来，泸州市纪委监委把强化以案警示工作作为一体推进不敢腐、不能腐、不想腐的基础性工程来抓，努力让党风廉政建设警示类宣教产品大众化、通俗化、精准化。“纪法故事汇”以案说纪、说法，引导党员、干部从“被动接受”转变为“主动学习”，让警示教育入脑入心。\n坚持“1+N”创作思路，泸州市纪委监委以“纪法故事汇”栏目为抓手，构建多元化警示教育视频体系，拍摄警示类、普法类、工作宣传类系列短视频29个，进一步扩大警示教育覆盖面。\n泸州市纪委监委相关负责人介绍，将持续创新警示教育方式方法，探索制作风格多样化、语言表达平民化、说纪嘉宾专业化的栏目，努力做优内容、做出特色、擦亮品牌，营造风清气正的政治生态。"
  },
  {
    "title": "为乡村振兴提供更多文化动能（坚持“两创” 关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_1-20.htm",
    "date": "2023-12-05",
    "content": "核心阅读\n“土味”的背后，是扎根乡土、接通地脉；“村味”的背后，是热在乡村、乐在群众。只有激发乡村文体活动的内生动力，让农民乐于参与、便于参与、主动参与，才能增强乡村文化感召力，增强农民获得感\n通过创造性转化、创新性发展，让传统的乡风乡韵焕发时代光彩，让农耕文明和现代生活交相辉映，这是乡村文化建设的题中应有之义\n一批批具有乡土味、文艺范、运动风、网络感的“村+”文化实践，串起的是新时代农民对美好生活的向往，展现的是乡村振兴带来的昂扬风貌\n\n习近平总书记指出：“乡村不仅要塑形，更要铸魂”“要开展形式多样的群众文化活动，孕育农村社会好风尚”。近年来，乡村文化生活亮点纷呈，“村BA”“村超”“村晚”等活动在广袤乡村开展，火热“出圈”，释放出新时代乡村文化建设和基层公共文化服务的充沛活力，也为乡村振兴提供更多文化动能。\n接地气聚人气，激发乡村文体活动的内生动力\n继贵州台江县台盘村的篮球赛引发社会关注之后，榕江县的足球赛也火了。“赢得起，输得起，共同追求了不起。摔得起，爬得起，踢出快乐了不起！”赛场上挥汗比拼的精气神，赛场边山呼海啸的喝彩声，以及外地观众千里奔赴、线上观众云端助威的热情，让“村赛”比出了国际大赛的气氛。“村BA”“村超”的称呼背后，是满满的自豪感。球场由村里自建，球员是全村老少齐上阵，啦啦队表演的是民族歌舞，奖品是清一色的土特产，就连现场解说都带着亲切的乡音。\n“村BA”“村超”之所以好看好玩受欢迎，关键在于它们尊重了乡村文化的群众性、自发性，调动起农民的积极性、主动性。如今“村BA”“村超”已经跨出一村一县，在更大范围内得到推广，打响“村字号”文体品牌。\n1981年的小年夜，首场乡村春节联欢晚会在浙江丽水庆元县月山村上演。村里的文艺能人发动乡亲们一起自编自创、自导自演，吹拉弹唱、载歌载舞，以文艺的方式放松身心、辞旧迎新。这一联欢形式从此被保留下来。一晃，“村晚”在丽水已走过40多年历程，从最早的“月山春晚”一枝独秀，到创成乡村春晚示范县6个、乡村春晚体验线路10条，家门口参与“村晚”成为当地的新民俗。“村晚”的形式内容也随着乡村生活的变迁和人们欣赏水平的提高而不断发展，但始终不变的是让农民上舞台做主角，让农民亲手打造自己的文娱生活。\n与“村BA”“村超”一样，“村晚”也胜在“土味”“村味”。“土味”的背后，是扎根乡土、接通地脉；“村味”的背后，是热在乡村、乐在群众。只有激发乡村文体活动的内生动力，让农民乐于参与、便于参与、主动参与，才能增强乡村文化感召力，增强农民获得感。\n今年，中央宣传部、文化和旅游部、国家发展改革委组织遴选的51个基层公共文化服务高质量发展典型案例向社会公布，其中包括山东临沂沂南县的沉浸式情景小剧、河南平顶山宝丰县的乡村文化合作社、广西柳州三江侗族自治县的侗族大歌艺术普及等。一系列案例映射出基层文化生活的一个侧面：群众日渐从台下走到台上，从观众成为主角，许多自发的群众文化活动在新的时代条件赋能下更添活力与魅力。尤其是在乡村，通过创新活动载体，丰富内容形式，涌现出越来越多像“村BA”“村超”“村晚”这样接地气聚人气的文体活动，调动起乡村文化主体的参与热情，展现新时代农民的自信与活力。\n既传承也创新，焕发乡风乡韵的时代光彩\n乡土凝结着乡情乡愁，也积淀着丰厚的中华优秀传统文化。中华民族在数千年农耕文明的基础上形成了特有的人文传统和价值观念，体现在乡村历史遗存、传统节日、民间技艺、民俗风情等方方面面。通过创造性转化、创新性发展，让传统的乡风乡韵焕发时代光彩，让农耕文明和现代生活交相辉映，这是乡村文化建设的题中应有之义。\n贵州台江县台盘村篮球赛，原本是当地传统的“六月六”尝新节的保留项目。这一民间传统节日是农忙过后，为了预祝粮食丰收而举行。节日期间，村民们会举办各种各样的庆祝活动，充分展示传统礼仪文化、歌舞文化、服饰文化、饮食文化等。乡村篮球比赛作为其中最热闹的一项活动，如今借助旅游推广和网络传播，也有意识地给予当地特色民俗更多展示空间。开赛热场、中场休息、赛后庆祝都少不了别具风情的民俗表演和文艺演出。“村BA”“村超”举办期间，体育赛事与节庆、歌舞等优秀传统文化深度融合，侗族大歌、苗族芦笙、蜡染刺绣等“最炫民族风”得以亮相更大舞台。\n“十里不同风，百里不同俗”，乡土文化具有鲜明的地域性。立足本地资源特色进行统筹规划，在历史文脉和地方土壤中深耕文化、发展文化，正带来乡村文化振兴的多元创新。篁岭村位于江西上饶婺源县东北部，是一座有近600年历史的徽派古村落。受地形限制，村内可用地稀少，可谓“地无三尺平”，村民晒晾农作物只能使用竹匾晒在自家屋顶的木架上，形成独特的“晒秋”景观。经过探索，篁岭村以“晒秋”文化、梯田油菜花海和徽派古建文化为抓手，通过特色“晒秋”摄影展、主题油画展、“晒秋”艺术季、屋顶艺术节等一系列活动，展现民俗文化，打造乡村旅游IP，每年吸引上百万游客前来观光体验。五彩缤纷、四季更替的“晒秋”不仅晒出了丰收的果实，更晒出了欣欣向荣的乡村生活，成为美丽乡村的生动符号。\n如今，音乐、美术、戏剧、手工艺、创意设计等艺术领域都把实践的舞台放到乡村，从多元角度挖掘乡村文化资源，找到优秀传统文化和现代生活的连接点，让优秀传统文化得到活态传承，推动其创造性转化、创新性发展。这些艺术实践还为乡村农业、文化和旅游资源的融合转化提供契机，助力农文旅融合新业态新模式的探索，让农业更强、农村更美、农民更富。\n新媒介新传播，促进城乡文化的融合协同\n在“村BA”“村超”火爆之前，乡赛、村赛盛行已久，但之所以到近年才轰动全网，成为现象级的传播事件，离不开短视频、直播等新媒介的推动作用。\n在4G/5G多频段通信技术的支持下，贵州榕江县以国家“互联网+”农产品出村进城工程试点县建设为契机，抓住新媒体发展机遇，开展短视频、直播等技术培训，鼓励村民以短小精悍、贴近现实、沾着泥土气息的短视频形式，记录美丽家乡，传播乡村文化。“村BA”“村超”举办期间，村民、游客、观众在现场开直播、晒体验，更是带来指数级传播效应。\n除了榕江，许多地处深山僻壤的乡村，通过新媒介广为人知。在田野里办展览、把村庄变成“没有屋顶的美术馆”的江西浮梁县寒溪村史子园自然村，通过一系列建筑设计焕新传统村落景观的浙江松阳县，围绕农民画资源进行保护传承、开掘转化的新疆麦盖提县库木库萨尔乡，打造“以山为媒、渐次入画”的写生基地的山西左权县泽城村，都经由新媒体平台传播获得前所未有的能见度。一幅数字时代生机盎然的乡村画卷正在徐徐展开，让更多人走进乡村、了解乡村。\n手机成为新农具、流量成为新农资，一方面带动更多农民成为乡村文化的主动创作者、表达者与传播者，形成传播乡土文化、讲好振兴故事、建设数字乡村的热潮；另一方面，便利的媒介也构建了城乡文化互通渠道，增强城乡文化发展的联动共享，促进城乡文化融合协同。在新媒介的作用下，乡村迎来产业转型、人才流动、公共文化服务的新机遇，汇聚乡村振兴的发展合力。\n推进农村现代化，不仅物质生活要富裕，精神生活也要富足。一批批具有乡土味、文艺范、运动风、网络感的“村+”文化实践，串起的是新时代农民对美好生活的向往，展现的是乡村振兴带来的昂扬风貌。今年7月1日，榕江“村超”现场响起了《唱支山歌给党听》的歌声，引发全场5万名观众大合唱，场面震撼，令人难忘。相信在乡村振兴的进程中，会有更多乡村文化实践出彩“出圈”，彰显人民群众的创造精神，绘就和美乡村的幸福画卷！\n（作者为首都师范大学文学院教授）\n制图：沈亦伶"
  },
  {
    "title": "记录一代人的火热青春（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_2-20.htm",
    "date": "2023-12-05",
    "content": "我们20世纪30年代出生的这一代中国青少年，有幸参与这伟大的历史过程，体验这一切的宏伟与激情，为中国的与世界的历史新变作证，记录和描绘不同时代的人们未必能得到的火热青春。\n\n1945年8月15日，从收音机中听到日本宣布无条件投降的广播，不满11岁的王蒙与其他北京少年儿童沸腾起来，在那一刻，明白了什么叫国家，什么叫胜利。王蒙感动得热泪横流，下决心此生要为国家而献身。\n紧接着是对抗日战争胜利后内战的担忧，是全北平的“反饥饿、反内战、反迫害”运动。这个少年王蒙，在对于国民党“接收大员”的绝顶失望中，于1946年春天，见到了“北平军事调处执行部”中共代表叶剑英将军的身边工作人员李新同志，然后与所在平民中学高中体育明星、地下党员何平同志建立了固定联系。1948年10月，经中共中央华北局城市工作部中学工作委员会委员黎光同志介绍，王蒙加入中国共产党。\n我是差5天才满14岁时入党的，后来得知还有12岁入党的少年。人民革命的高潮，表现之一是青少年踊跃参加革命。比如刘胡兰，生的伟大，死的光荣，15岁英勇就义成为共产主义烈士。那时从俄苏那边传过来一个名词，叫作“少年布尔什维克”，说的就是这些青少年共产党员。\n我们很幸运，入党时，解放战争三大战役已经打响。我们面临的是人民革命凯歌行进的年代，是国民党反动派被摧枯拉朽、兵败如山倒，到处红旗飘扬，人民扭着秧歌、打着腰鼓、高唱“解放区的天是明朗的天”和“太阳出来了，满呀嘛满山红”的年代。\n北平一解放，全体地下党员在北大四部礼堂开会，学唱《国际歌》。你才知道，国民党严酷统治下，北平的地下党员已经成千，其中不满20岁的，看来有1/3左右。大学中学，正是革命的摇篮、革命的培训班、革命的火种库。新中国成立以后，大中学生的革命化趋势汹涌澎湃。大中学生的文艺生活、文艺宣传，形如鼎沸。大中学生的精神面貌，焕然一新。这种前所未有的景象中还包括苏联文艺的影响。《钢铁是怎样炼成的》《青年近卫军》受到欢迎，《喀秋莎》《共青团员之歌》传唱广泛，《幸福的生活》《乡村女教师》有的年轻人连看四五遍。\n我们20世纪30年代出生的这一代中国青少年，赶上了从旧中国到新中国的历史节点，赶上了割地赔款、丧权辱国、“东亚病夫”、摇摇欲坠的中国变成生气勃勃、团结一心、旭日东升、战无不胜的人民共和国的历史转折。我们这一代青少年，有幸参与这伟大的历史过程，体验这一切的宏伟与激情，为中国的与世界的历史新变作证，记录和描绘不同时代的人们未必能得到的火热青春。\n于是，有了19岁王蒙动笔写出的长篇小说《青春万岁》，与已有的世界各国写中学生的小说性质不同，它不是儿童文学，而是罕见的青春少年文学。在特别巨大猛烈的历史变革中，儿童可能缺少了足够的童年，补偿给我们的是火热、雄强、值得呼喊万岁的青春。\n这本书1956年已经开始在上海《文汇报》等报纸上有所选载，一直到1979年才正式出版。到2023年，出版44年了，本书还不断地再版着，摆放在当今青少年的书桌上或者装在他们的口袋里，受到各方面的重视。至于本书的序诗，不知被广大学生、演员、广播员、电视节目主持人朗诵、录像、网播了多少次与多少版——\n“所有的日子，所有的日子都来吧，让我编织你们，用青春的金线，和幸福的璎珞，编织你们……”\n（作者为作家、原文化部部长）"
  },
  {
    "title": "心怀梦想  向阳生长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/05/nw.D110000renmrb_20231205_3-20.htm",
    "date": "2023-12-05",
    "content": "作家陆梅的新作《万花筒》由郊区女孩麦小节来上海度假写起，把笔触深深探入里弄市井，呈现几户人家踏踏实实、有滋有味的生活故事，构筑起上海里弄万花筒一样五彩斑斓的世界。虽然没有十全十美的人生，但人们依然心怀梦想，向阳生长，这是作品传递出来的精神主旨，也是其打动人心的原因所在。\n作者以细腻精准的文字见长，人物形象刻画自然、真实、丰满。这尤其表现在麦小节与白雪两个女孩的形象与友谊上。白雪是一个冰雪聪明的孩子，6岁时一场高烧后失聪，成了聋哑人。这种人物设定会不会落入俗套？一个健全孩子和一个聋哑孩子的交往会不会有障碍，进而导致作品涩滞不畅？事实证明这种担心是多余的。她们通过手势、眼神、笔谈等，自然而然地玩在了一起，作品对此处理得妥帖自然。这样的写法，恰恰透视出两个女孩的真与纯，唯有纯净的心灵才是透明的、不设防的，才容易心心相印、心意相通。\n在表现她们明澈本真的同时，作品也刻画了两个孩子不同的个性特征。麦小节朴实真诚、懂事明理、善解人意，初次到上海，在陌生环境里那种好奇又紧张、欣喜又惶恐的心态被准确传达出来。哑女白雪身上寄托了作者的理想。作品着力表现这是一个被童话和关爱滋养的小女孩，她心怀梦想，是在不完美中创造完美的“万花筒”的写照。\n不仅仅是麦小节与白雪，作品中其他几位人物也很出彩。奶奶和麦小节家非亲非故，以自己的善良宽厚获得了他们不是亲人胜似亲人的信任与爱。白雪父母作为普普通通的中年夫妇，过着两地分居的日子，生活有苦有乐，但他们始终不放弃，相信只要一步一步打拼下去，日子就会越变越好。特别是白雪爸爸，从在租用的外籍船上打工，到一步步成为中国远洋海轮的大副，作者写得真切朴实，有血有肉，尽可能展现这个闪光人物的思想境界。\n《万花筒》的一大特点是写出了上海弄堂独有的“味道”。作品反映的是上世纪80年代初期上海里弄普通人的生活，主要从三个层次入手。一是社会大环境，包括政治、经济、文化，还有生活习俗、吃穿用度、人情往来等，用看似不经意的细节铺设社会背景。二是生活氛围，邻里之间的温情时刻、冲突摩擦以及化解隔阂的方式，一看就是上海式的，把上海普通市民的特点写足了。三是人物，小说中人物的人生经历、生活处境不同，但都有根有来路，脉络清晰。大社会、小弄堂和每个人，构成了富有生机的社会图景，共同映照着平实中的善良、踏实中的进取、安稳中的奋斗。作者以自然真实、丰富舒展的笔触，努力“复刻”当时上海一隅的社会生活，试图描摹出时代与社会的一个剪影。\n作品中有两个深具象征意义的意象，一是万花筒，一是望远镜。万花筒寓意现实，望远镜展望未来——人总应该往长远看，心中有光和希望，不断追寻人生梦想。作品在讲求叙述生动的同时，力图提升思想性。作者的人生感悟散落在情节、对话以及适时的议论中，使得作品思想内涵较为丰厚，生活与思想一起闪耀光芒。作品所展示的社会生活和它对人生价值的思考，对当下构建和谐的社会生态、提高人们的道德修养与文明素养是有启示意义的。"
  }
]