[
  {
    "title": "中央经济工作会议在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-01.htm",
    "date": "2023-12-13",
    "content": "■ 做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业\n\n本报北京12月12日电  中央经济工作会议12月11日至12日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希出席会议。\n习近平在重要讲话中全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。李强作总结讲话，对贯彻落实习近平总书记重要讲话精神、做好明年经济工作提出要求。\n会议认为，今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进。现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。\n会议指出，进一步推动经济回升向好需要克服一些困难和挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。要增强忧患意识，有效应对和解决这些问题。综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气。\n会议认为，近年来，在党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识。必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，提升国际循环质量和水平。必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力。必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。\n会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n会议要求，明年要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极的财政政策要适度加力、提质增效。要用好财政政策空间，提高资金效益和政策效果。优化财政支出结构，强化国家重大战略任务财力保障。合理扩大地方政府专项债券用作资本金范围。落实好结构性减税降费政策，重点支持科技创新和制造业发展。严格转移支付资金监管，严肃财经纪律。增强财政可持续性，兜牢基层“三保”底线。严控一般性支出。党政机关要习惯过紧日子。\n稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度。促进社会综合融资成本稳中有降。保持人民币汇率在合理均衡水平上的基本稳定。\n要增强宏观政策取向一致性。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。加强经济宣传和舆论引导，唱响中国经济光明论。\n会议强调，明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。\n一是以科技创新引领现代化产业体系建设。要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。完善新型举国体制，实施制造业重点产业链高质量发展行动，加强质量支撑和标准引领，提升产业链供应链韧性和安全水平。要大力推进新型工业化，发展数字经济，加快推动人工智能发展。打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、生命科学等未来产业新赛道，广泛应用数智技术、绿色技术，加快传统产业转型升级。加强应用基础研究和前沿研究，强化企业科技创新主体地位。鼓励发展创业投资、股权投资。\n二是着力扩大国内需求。要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。推动消费从疫后恢复转向持续扩大，培育壮大新型消费，大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，提振新能源汽车、电子产品等大宗消费。增加城乡居民收入，扩大中等收入群体规模，优化消费环境。要以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新。发挥好政府投资的带动放大效应，重点支持关键核心技术攻关、新型基础设施、节能减排降碳，培育发展新动能。完善投融资机制，实施政府和社会资本合作新机制，支持社会资本参与新型基础设施等领域建设。\n三是深化重点领域改革。要谋划进一步全面深化改革重大举措，为推动高质量发展、加快中国式现代化建设持续注入强大动力。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力。促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措。促进中小企业专精特新发展。加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割。有效降低全社会物流成本。要谋划新一轮财税体制改革，落实金融体制改革。\n四是扩大高水平对外开放。要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。放宽电信、医疗等服务业市场准入，对标国际高标准经贸规则，认真解决数据跨境流动、平等参与政府采购等问题，持续建设市场化、法治化、国际化一流营商环境，打造“投资中国”品牌。切实打通外籍人员来华经商、学习、旅游的堵点。抓好支持高质量共建“一带一路”八项行动的落实落地，统筹推进重大标志性工程和“小而美”民生项目。\n五是持续有效防范化解重点领域风险。要统筹化解房地产、地方债务、中小金融机构等风险，严厉打击非法金融活动，坚决守住不发生系统性风险的底线。积极稳妥化解房地产风险，一视同仁满足不同所有制房地产企业的合理融资需求，促进房地产市场平稳健康发展。加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。完善相关基础性制度，加快构建房地产发展新模式。统筹好地方债务风险化解和稳定发展，经济大省要真正挑起大梁，为稳定全国经济作出更大贡献。\n六是坚持不懈抓好“三农”工作。要锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，集中力量抓好办成一批群众可感可及的实事，建设宜居宜业和美乡村。毫不放松抓好粮食等重要农产品稳定安全供给，探索建立粮食产销区省际横向利益补偿机制，改革完善耕地占补平衡制度，提高高标准农田建设投入标准。树立大农业观、大食物观，把农业建成现代化大产业。\n七是推动城乡融合、区域协调发展。要把推进新型城镇化和乡村全面振兴有机结合起来，促进各类要素双向流动，推动以县城为重要载体的新型城镇化建设，形成城乡融合发展新格局。实施城市更新行动，打造宜居、韧性、智慧城市。充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。优化重大生产力布局，加强国家战略腹地建设。大力发展海洋经济，建设海洋强国。\n八是深入推进生态文明建设和绿色低碳发展。建设美丽中国先行区，打造绿色低碳发展高地。积极稳妥推进碳达峰碳中和，加快打造绿色低碳供应链。持续深入打好蓝天、碧水、净土保卫战。完善生态产品价值实现机制。落实集体林权制度改革。加快建设新型能源体系，加强资源节约集约循环高效利用，提高能源资源安全保障能力。\n九是切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。更加突出就业优先导向，确保重点群体就业稳定。织密扎牢社会保障网，健全分层分类的社会救助体系。加快完善生育支持政策体系，发展银发经济，推动人口高质量发展。\n会议指出，要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，努力以自身工作的确定性应对形势变化的不确定性。要全面贯彻明年经济工作的总体要求，注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势。要准确把握明年经济工作的政策取向，在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，着力提升宏观政策支持高质量发展的效果。要讲求工作推进的方式方法，抓住主要矛盾，突破瓶颈制约，注重前瞻布局，确保明年经济工作重点任务落地落实。要始终保持奋发有为的精神状态，胸怀“国之大者”，主动担当作为，加强协同配合，积极谋划用好牵引性、撬动性强的工作抓手，扎实推动高质量发展。\n会议强调，要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署。要不折不扣抓落实，确保最终效果符合党中央决策意图。要雷厉风行抓落实，统筹把握时度效。要求真务实抓落实，坚决纠治形式主义、官僚主义。要敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性。要巩固拓展主题教育成果，并转化为推动高质量发展的成效。\n会议要求，要做好岁末年初重要民生商品保供稳价，保障农民工工资按时足额发放，关心困难群众生产生活，深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康。\n会议号召，全党要紧密团结在以习近平同志为核心的党中央周围，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员等出席会议。\n各省、自治区、直辖市和计划单列市、新疆生产建设兵团党政主要负责同志，中央和国家机关有关部门、有关人民团体、中央管理的部分金融机构和企业、中央军委机关各部门主要负责同志等参加会议。"
  },
  {
    "title": "习近平同越共中央总书记阮富仲举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-01.htm",
    "date": "2023-12-13",
    "content": "本报河内12月12日电  （记者杜尚泽、杨学博）当地时间12月12日下午，刚刚抵达河内的中共中央总书记、国家主席习近平在越共中央驻地同越共中央总书记阮富仲举行会谈。双方宣布中越两党两国关系新定位，在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。\n主席府广场庄严热烈，金星红旗同五星红旗相映成辉，数百名欢迎儿童绽放的笑容灿烂明媚。\n阮富仲为习近平举行隆重欢迎仪式。\n习近平和夫人彭丽媛乘车抵达时，阮富仲夫妇在下车处热情迎接，越南少年儿童向习近平夫妇敬礼献花。两党总书记同双方陪同人员分别握手致意。习近平同阮富仲登上检阅台。军乐队奏中越两国国歌，鸣21响礼炮。习近平在阮富仲陪同下检阅仪仗队并观看分列式。\n欢迎仪式后，习近平和阮富仲乘车前往越共中央驻地。当地各界群众挥舞两国国旗夹道欢迎，沿途洋溢着热烈友好的氛围。\n习近平同阮富仲举行会谈。\n习近平指出，很高兴如约而至，完成同阮富仲总书记的第三轮互访。作为同志加兄弟，我们为越南革新开放近40年特别是越共十三大以来取得的发展成就感到由衷高兴。中方坚定支持越南继续推进社会主义建设事业，相信在以阮富仲总书记同志为首的越共中央坚强领导下，越南党和政府一定能顺利完成越共十三大提出的各项任务，为实现越南建党建国“两个一百年”奋斗目标奠定坚实基础。\n习近平强调，中越两国在各自争取国家独立和民族解放斗争中相互支持，在彼此改革开放和革新事业中互学互鉴，“越中情谊深、同志加兄弟”是中越关系最生动写照。中方始终从战略高度和长远角度看待中越关系。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中越两党作为世界前两大执政的共产党，都坚持和发展马克思主义，都坚定不移走社会主义道路，都在领导各自国家进行社会主义建设，更应该从壮大世界社会主义力量和确保各自社会主义建设事业行稳致远的高度，把握中越关系的特殊战略意义，扎实推进中越命运共同体建设。相信在双方共同努力下，中越关系将进入政治互信更高、安全合作更实、互利合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的新阶段，中越两国社会主义建设事业将不断取得新成就，并为地区乃至世界稳定、发展、繁荣作出新贡献。\n习近平就构建中越命运共同体提出几点建议。\n政治上，要把准方向。要坚持高层战略引领，加强治党治国经验交流互鉴，共同深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。在涉及彼此核心利益和重大关切问题上坚定相互支持，共同维护国际公平正义。\n安全上，要深化互信。要把维护国家政治安全放在首位，确保社会主义红旗颜色不变，全力防范、化解、遏制各类政治安全风险。中方坚定支持越南维护社会安定和民族团结，相信越方将继续支持中国反对外部干涉、坚定推进国家统一大业。\n务实合作上，要提质升级。14亿多中国人民整体迈向现代化是中国带给世界的巨大机遇，中方愿同越南同志分享机遇、共谋发展。欢迎越方积极对接高质量共建“一带一路”的八项行动，拓展数字经济、绿色发展等新兴领域合作。双方要共同实施好《区域全面经济伙伴关系协定》，维护全球自由贸易体系，构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链。中方将继续鼓励有实力的中国企业赴越南投资兴业，希望越方为中国企业提供良好营商环境。\n民意基础上，要加大投入。中越合作要多向农业、教育、医疗等民生领域倾斜，加强青年、旅游、地方等领域合作，增加两国民众对中越命运共同体、两党两国传统友谊的了解，增进青年一代之间的感情，夯实中越友好的民意基础。\n国际地区问题上，要密切协作。中越两国之所以取得举世瞩目的发展成就，既是自身努力奋斗的结果，也得益于一个开放包容的世界特别是和平稳定的亚太环境。中国不搞排他性小圈子，不搞集团政治，不搞阵营对抗，愿同越方加强多边合作，维护真正的多边主义，提高发展中国家在国际事务中的发言权和影响力。\n涉海问题上，要管控分歧。双方要积极探讨并开展更多海上合作项目，努力推进海上共同开发，把海上问题带来的挑战转化为双方深化合作的机遇。\n阮富仲代表越南党、国家和人民热烈欢迎习近平总书记、国家主席在越中全面战略合作伙伴关系15周年之际对越南进行国事访问，并再次对中共二十大取得的重大理论和实践创新成果表示衷心祝贺。阮富仲表示，在习近平总书记坚强领导和习近平新时代中国特色社会主义思想指引下，中国取得全方位成就，国际地位和影响力与日俱增，越南为兄弟的中国感到由衷高兴。越方坚信，在以习近平总书记为核心的党中央领导下，中国必将如期实现中共二十大确立的各项目标，并为人类进步事业作出新的重大贡献。\n阮富仲表示，习近平总书记、国家主席是中国人民爱戴的领袖、世界上杰出的领导人，也是越南人民尊重和敬仰的同志和朋友，无论是在中共二十大后第一时间邀请我访华，还是如约第三次到访越南，都充分体现了习近平总书记、国家主席对越南的特殊友好感情以及越中关系的高水平。越中情谊深，同志加兄弟。不久前我亲自去友谊关种植“友谊树”，也是希望以此彰显越中两国的特殊兄弟情谊，释放越中特殊友好的积极信号。感谢中方将越南作为周边外交优先方向，坚定支持越南革新开放和工业化现代化事业，并在越南遭遇新冠疫情等困难时期提供宝贵帮助。越方坚定恪守一个中国原则，承认台湾是中国领土不可分割的一部分，支持中国统一大业，坚决反对任何形式的“台独”分裂活动。涉港、涉疆、涉藏等问题都是中国的内政，越方反对任何势力干涉中国内政，希望并相信中国将保持稳定、发展和繁荣。越南坚持独立自主外交政策，将发展对华关系作为头等优先和战略选择。越方愿同中方一道，构建具有战略意义的越中命运共同体，以“六个更”为指引，全面加强政治、经贸、安全、民间等领域合作，打造互利共赢的典范，这符合越中两党、两国政府和人民的共同利益。海上分歧只是越中关系的一部分，相信双方能够本着相互信任、相互尊重的精神妥善处理。越中两国在捍卫多边主义和国际公平正义、促进和平、合作、发展等方面拥有相同理念。习近平主席提出的共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要全球倡议，旨在维护全人类共同利益，完全符合国际法，日益得到国际社会广泛支持和积极响应，越方坚定支持并愿积极参与。当前复杂国际形势下，越中密切多边协作，共同应对各种传统和非传统安全挑战，对于两国和世界都具有重要意义。相信习近平总书记、国家主席这次访问必将成为推动越中关系更上一层楼的历史里程碑，并为地区和世界的和平与发展作出贡献。\n会谈后，两党总书记共同见证双方签署的双边合作文件展示，涵盖共建“一带一路”、检验检疫、发展合作、数字经济、绿色发展、交通运输、地方合作、防务和执法安全合作、海上合作等30多个领域。\n阮富仲邀请习近平进行小范围茶叙。两党总书记在轻松友好的氛围中继续进行深入沟通。\n两位总书记都认为，中越作为友好近邻，理想相同，理念相通。作为好邻居、好伙伴、好兄弟、好同志，中越构建具有战略意义的命运共同体具有天时、地利、人和的独特优势。双方应该继承老一辈领导人缔结的传统友谊，共同努力构建命运共同体，走好各自的现代化道路，实现互利共赢、美美与共，造福两国人民，也为地区和平与繁荣作出积极贡献。\n双方同意发表《关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的中越命运共同体的联合声明》。\n当晚，越共中央总书记阮富仲夫妇、越南国家主席武文赏夫妇共同为习近平和彭丽媛举行盛大欢迎宴会。越共中央政治局委员、书记处书记等高层领导人全部陪同出席。\n蔡奇、王毅、王小洪等参加上述活动。"
  },
  {
    "title": "习近平抵达河内对越南进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-01.htm",
    "date": "2023-12-13",
    "content": "本报河内12月12日电  （记者丁子、杨晔）当地时间12月12日中午，中共中央总书记、国家主席习近平乘专机抵达河内，应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，对越南进行国事访问。\n河内内排国际机场，400多名中越各界代表手持两党两国旗帜翘首以盼，“热烈欢迎习近平总书记、国家主席和夫人访问越南！”的红色横幅格外鲜艳夺目。\n习近平乘坐专机抵达时，越南总理范明政，越共中央政治局委员、中央书记处书记、中央内政部部长潘庭濯，越共中央书记处书记、中央对外部部长黎怀忠等越南党政领导人和地方代表在舷梯旁热情迎接。越南青年向习近平和夫人彭丽媛献花。礼兵分列红地毯两侧。欢迎人群欢呼“欢迎习近平主席”，现场洋溢着热烈友好的气氛。\n习近平发表书面讲话，代表中国共产党、中国政府、中国人民，向兄弟的越南共产党、越南政府、越南人民致以诚挚问候和良好祝愿。习近平指出，越南是亚洲重要国家和东盟重要成员国。近年来，在越南共产党领导下，越南人民积极探索符合本国国情的发展道路，全面推进革新事业，国际和地区影响力与日俱增。中越两国山水相连，传统友谊源远流长。两国老一辈领导人亲手缔造和培育的中越友谊是两国人民共同的宝贵财富。中方把对越关系放在周边外交的优先方向。我期待以这次访问为契机，同越南领导同志就中越两党两国关系全局性、战略性、方向性问题及共同关心的国际和地区问题深入交换意见，推动双边关系进入新阶段。\n习近平主席夫人彭丽媛，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅，中共中央书记处书记、公安部部长王小洪等陪同人员同机抵达。\n中国驻越南大使熊波也到机场迎接。\n习近平乘车从机场赴下榻饭店途中，中越两党两国旗帜迎风飘扬，红色横幅上写着“中越友谊万古长青！”、“越中情谊深，同志加兄弟！”。许多人自发聚集在道路两旁，挥舞两国旗帜，热烈欢迎习近平到访。"
  },
  {
    "title": "习近平同越共中央总书记阮富仲举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-02.htm",
    "date": "2023-12-13",
    "content": "本报河内12月12日电  （记者杜尚泽、杨学博）当地时间12月12日下午，刚刚抵达河内的中共中央总书记、国家主席习近平在越共中央驻地同越共中央总书记阮富仲举行会谈。双方宣布中越两党两国关系新定位，在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。\n主席府广场庄严热烈，金星红旗同五星红旗相映成辉，数百名欢迎儿童绽放的笑容灿烂明媚。\n阮富仲为习近平举行隆重欢迎仪式。\n习近平和夫人彭丽媛乘车抵达时，阮富仲夫妇在下车处热情迎接，越南少年儿童向习近平夫妇敬礼献花。两党总书记同双方陪同人员分别握手致意。习近平同阮富仲登上检阅台。军乐队奏中越两国国歌，鸣21响礼炮。习近平在阮富仲陪同下检阅仪仗队并观看分列式。\n欢迎仪式后，习近平和阮富仲乘车前往越共中央驻地。当地各界群众挥舞两国国旗夹道欢迎，沿途洋溢着热烈友好的氛围。\n习近平同阮富仲举行会谈。\n习近平指出，很高兴如约而至，完成同阮富仲总书记的第三轮互访。作为同志加兄弟，我们为越南革新开放近40年特别是越共十三大以来取得的发展成就感到由衷高兴。中方坚定支持越南继续推进社会主义建设事业，相信在以阮富仲总书记同志为首的越共中央坚强领导下，越南党和政府一定能顺利完成越共十三大提出的各项任务，为实现越南建党建国“两个一百年”奋斗目标奠定坚实基础。\n习近平强调，中越两国在各自争取国家独立和民族解放斗争中相互支持，在彼此改革开放和革新事业中互学互鉴，“越中情谊深、同志加兄弟”是中越关系最生动写照。中方始终从战略高度和长远角度看待中越关系。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中越两党作为世界前两大执政的共产党，都坚持和发展马克思主义，都坚定不移走社会主义道路，都在领导各自国家进行社会主义建设，更应该从壮大世界社会主义力量和确保各自社会主义建设事业行稳致远的高度，把握中越关系的特殊战略意义，扎实推进中越命运共同体建设。相信在双方共同努力下，中越关系将进入政治互信更高、安全合作更实、互利合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的新阶段，中越两国社会主义建设事业将不断取得新成就，并为地区乃至世界稳定、发展、繁荣作出新贡献。\n习近平就构建中越命运共同体提出几点建议。\n政治上，要把准方向。要坚持高层战略引领，加强治党治国经验交流互鉴，共同深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。在涉及彼此核心利益和重大关切问题上坚定相互支持，共同维护国际公平正义。\n安全上，要深化互信。要把维护国家政治安全放在首位，确保社会主义红旗颜色不变，全力防范、化解、遏制各类政治安全风险。中方坚定支持越南维护社会安定和民族团结，相信越方将继续支持中国反对外部干涉、坚定推进国家统一大业。\n务实合作上，要提质升级。14亿多中国人民整体迈向现代化是中国带给世界的巨大机遇，中方愿同越南同志分享机遇、共谋发展。欢迎越方积极对接高质量共建“一带一路”的八项行动，拓展数字经济、绿色发展等新兴领域合作。双方要共同实施好《区域全面经济伙伴关系协定》，维护全球自由贸易体系，构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链。中方将继续鼓励有实力的中国企业赴越南投资兴业，希望越方为中国企业提供良好营商环境。\n民意基础上，要加大投入。中越合作要多向农业、教育、医疗等民生领域倾斜，加强青年、旅游、地方等领域合作，增加两国民众对中越命运共同体、两党两国传统友谊的了解，增进青年一代之间的感情，夯实中越友好的民意基础。\n国际地区问题上，要密切协作。中越两国之所以取得举世瞩目的发展成就，既是自身努力奋斗的结果，也得益于一个开放包容的世界特别是和平稳定的亚太环境。中国不搞排他性小圈子，不搞集团政治，不搞阵营对抗，愿同越方加强多边合作，维护真正的多边主义，提高发展中国家在国际事务中的发言权和影响力。\n涉海问题上，要管控分歧。双方要积极探讨并开展更多海上合作项目，努力推进海上共同开发，把海上问题带来的挑战转化为双方深化合作的机遇。\n阮富仲代表越南党、国家和人民热烈欢迎习近平总书记、国家主席在越中全面战略合作伙伴关系15周年之际对越南进行国事访问，并再次对中共二十大取得的重大理论和实践创新成果表示衷心祝贺。阮富仲表示，在习近平总书记坚强领导和习近平新时代中国特色社会主义思想指引下，中国取得全方位成就，国际地位和影响力与日俱增，越南为兄弟的中国感到由衷高兴。越方坚信，在以习近平总书记为核心的党中央领导下，中国必将如期实现中共二十大确立的各项目标，并为人类进步事业作出新的重大贡献。\n阮富仲表示，习近平总书记、国家主席是中国人民爱戴的领袖、世界上杰出的领导人，也是越南人民尊重和敬仰的同志和朋友，无论是在中共二十大后第一时间邀请我访华，还是如约第三次到访越南，都充分体现了习近平总书记、国家主席对越南的特殊友好感情以及越中关系的高水平。越中情谊深，同志加兄弟。不久前我亲自去友谊关种植“友谊树”，也是希望以此彰显越中两国的特殊兄弟情谊，释放越中特殊友好的积极信号。感谢中方将越南作为周边外交优先方向，坚定支持越南革新开放和工业化现代化事业，并在越南遭遇新冠疫情等困难时期提供宝贵帮助。越方坚定恪守一个中国原则，承认台湾是中国领土不可分割的一部分，支持中国统一大业，坚决反对任何形式的“台独”分裂活动。涉港、涉疆、涉藏等问题都是中国的内政，越方反对任何势力干涉中国内政，希望并相信中国将保持稳定、发展和繁荣。越南坚持独立自主外交政策，将发展对华关系作为头等优先和战略选择。越方愿同中方一道，构建具有战略意义的越中命运共同体，以“六个更”为指引，全面加强政治、经贸、安全、民间等领域合作，打造互利共赢的典范，这符合越中两党、两国政府和人民的共同利益。海上分歧只是越中关系的一部分，相信双方能够本着相互信任、相互尊重的精神妥善处理。越中两国在捍卫多边主义和国际公平正义、促进和平、合作、发展等方面拥有相同理念。习近平主席提出的共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要全球倡议，旨在维护全人类共同利益，完全符合国际法，日益得到国际社会广泛支持和积极响应，越方坚定支持并愿积极参与。当前复杂国际形势下，越中密切多边协作，共同应对各种传统和非传统安全挑战，对于两国和世界都具有重要意义。相信习近平总书记、国家主席这次访问必将成为推动越中关系更上一层楼的历史里程碑，并为地区和世界的和平与发展作出贡献。\n会谈后，两党总书记共同见证双方签署的双边合作文件展示，涵盖共建“一带一路”、检验检疫、发展合作、数字经济、绿色发展、交通运输、地方合作、防务和执法安全合作、海上合作等30多个领域。\n阮富仲邀请习近平进行小范围茶叙。两党总书记在轻松友好的氛围中继续进行深入沟通。\n两位总书记都认为，中越作为友好近邻，理想相同，理念相通。作为好邻居、好伙伴、好兄弟、好同志，中越构建具有战略意义的命运共同体具有天时、地利、人和的独特优势。双方应该继承老一辈领导人缔结的传统友谊，共同努力构建命运共同体，走好各自的现代化道路，实现互利共赢、美美与共，造福两国人民，也为地区和平与繁荣作出积极贡献。\n双方同意发表《关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的中越命运共同体的联合声明》。\n当晚，越共中央总书记阮富仲夫妇、越南国家主席武文赏夫妇共同为习近平和彭丽媛举行盛大欢迎宴会。越共中央政治局委员、书记处书记等高层领导人全部陪同出席。\n蔡奇、王毅、王小洪等参加上述活动。"
  },
  {
    "title": "坚定信心、开拓奋进，巩固和增强经济回升向好态势（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-02.htm",
    "date": "2023-12-13",
    "content": "奋进新征程，扬帆再出发。12月11日至12日，中央经济工作会议在北京举行。会议全面总结今年经济工作，深刻分析当前经济形势，系统部署明年经济工作，对于我们凝心聚力、真抓实干，做好明年经济工作、扎实推进中国式现代化，具有十分重大的意义。\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济波浪式发展、曲折式前进，全年呈现前低、中高、后稳态势，总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n当前，我国经济恢复仍处在关键阶段，进一步推动经济回升向好需要克服一些困难和挑战。我们要增强忧患意识，有效应对和解决这些问题。我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。综合起来看，我国经济回升向好、长期向好的基本趋势没有改变，我们所面临的是前进中的问题、发展中的烦恼，要增强信心和底气。\n近年来，在以习近平同志为核心的党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识：必须把坚持高质量发展作为新时代的硬道理，必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须坚持依靠改革开放增强发展内生动力，必须坚持高质量发展和高水平安全良性互动，必须把推进中国式现代化作为最大的政治。前进道路上，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，聚焦经济建设这一中心工作和高质量发展这一首要任务，心往一处想、劲往一处使，就一定能够把中国式现代化宏伟蓝图一步步变成美好现实。\n明年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n做好明年经济工作，要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础，强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策。积极的财政政策要适度加力、提质增效，提高资金效益和政策效果。稳健的货币政策要灵活适度、精准有效，保持流动性合理充裕。要增强宏观政策取向一致性，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，确保同向发力、形成合力。要加强经济宣传和舆论引导，提振发展信心、改善社会预期，唱响中国经济光明论。\n高质量发展是全面建设社会主义现代化国家的首要任务。做好明年经济工作，要围绕推动高质量发展，突出重点，把握关键。以科技创新引领现代化产业体系建设，发展新质生产力，提升产业链供应链韧性和安全水平。着力扩大国内需求，激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。深化重点领域改革，谋划进一步全面深化改革重大举措，为推动高质量发展、加快中国式现代化建设持续注入强大动力。扩大高水平对外开放，加快培育外贸新动能，巩固外贸外资基本盘。持续有效防范化解重点领域风险，统筹化解房地产、地方债务、中小金融机构等风险，坚决守住不发生系统性风险的底线。坚持不懈抓好“三农”工作，锚定建设农业强国目标，有力有效推进乡村全面振兴。推动城乡融合、区域协调发展，充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。深入推进生态文明建设和绿色低碳发展，积极稳妥推进碳达峰碳中和，提高能源资源安全保障能力。切实保障和改善民生，坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线，确保重点群体就业稳定，织密扎牢社会保障网，推动人口高质量发展。\n要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署。要不折不扣抓落实，确保最终效果符合党中央决策意图。要雷厉风行抓落实，统筹把握时度效。要求真务实抓落实，坚决纠治形式主义、官僚主义，实事求是、因地制宜，“一把钥匙开一把锁”。要敢作善为抓落实，坚持正确用人导向，准确把握亲清统一的新型政商关系，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性。要巩固拓展主题教育成果，并转化为推动高质量发展的成效。\n团结就是力量，信心赛过黄金。明年经济工作的大政方针已定，任务艰巨，意义重大。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "增强信心和底气，进一步推动经济回升向好（谈体会 话落实）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-02.htm",
    "date": "2023-12-13",
    "content": "12月11日至12日，中央经济工作会议在北京举行。习近平总书记出席会议并发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。\n会议举行期间，部分与会同志接受本报记者采访时表示，习近平总书记在会上发表的重要讲话高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，将深入学习领会、坚决贯彻落实，努力实现经济社会发展各项目标任务。\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。中国经济顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进。不少与会同志认为，今年的经济运行和经济工作成绩，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，有力彰显了我国经济巨大的发展韧性和潜力。\n“今年以来，在错综复杂的环境下，我国经济总体回升向好，就业物价基本平稳，社会大局保持稳定，预计全年经济社会发展主要预期目标可以圆满完成。从发展质量看，国内大循环主导作用明显增强，重大创新成果不断涌现，新旧动能转换正在加快。”国家发展改革委主任郑栅洁表示，在以习近平同志为核心的党中央坚强领导下，有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n“二季度以来，面对经济下行压力加大，党中央审时度势、及时出台各项举措，形成政策组合拳，推动经济企稳回升。进入四季度，政策力度进一步加大，特别是增发1万亿元国债支持灾后恢复重建和提升防灾减灾救灾能力，提前下达2024年度部分新增地方政府债务限额，合理保障地方融资需求，有效稳住了预期。”财政部部长蓝佛安表示，今年，积极的财政政策加力提效，为经济回升向好提供了有力支撑。\n“看速度，今年我国经济增速在全球主要经济体中名列前茅；看质量，现代化产业体系建设、科技创新等方面均取得重要进展，国产大飞机C919投入商业运营，全球首座第四代核电站投入商运。”国务院国资委主任张玉卓表示，这些成绩的取得，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。\n上海是我国改革开放的前沿阵地和深度链接全球的国际大都市。“今年以来，我国经济回升向好，充分彰显了大国担当、创新成色、为民情怀。上海经济社会发展主要表现为‘四个稳’，即主要经济指标稳定增长、新旧动能转换稳步接力、改革开放红利稳定释放、民生福祉和生态环境稳步改善。”上海市市长龚正认为，这些成果体现了上海经济在质量效益导向下的增长韧性和发展活力，也是中国经济高质量发展的一个生动缩影。\n宁夏正加快建设黄河流域生态保护和高质量发展先行区。“今年以来，宁夏在去年高基数基础上实现经济发展量质齐升，前三季度地区生产总值增长6.4%，前10月高技术制造业增加值增长42.9%，折射出我国经济回升向好的态势。”宁夏回族自治区党委书记梁言顺认为，新时代以来，“乘风破浪向前”始终是中国经济发展的大势，“世界在变、时代在变、发展在变，我国经济长期向好的基本面没有变也不会变”。\n成绩来之不易，值得倍加珍惜。当前，我国经济恢复仍处在关键阶段，进一步推动经济回升向好需要克服一些困难和挑战。同时要看到，我国经济发展仍然具备较多有利条件和支撑因素。与会同志表示，将增强信心和底气，扎实做好明年经济工作，进一步推动经济回升向好。\n“明年，我国发展面临的外部环境依然复杂严峻，战略机遇和风险挑战并存，总体上是有利条件强于不利因素。”郑栅洁表示，我国拥有强大政治优势、制度优势、超大规模市场优势，新旧动能加快转换、宏观政策具有充足空间等因素将有力支撑经济发展，“国家发展改革委将围绕明年发展主要预期目标，结合‘十四五’规划中期评估，密切跟踪经济运行变化，加强形势分析和政策研究，加大宏观调控力度，确保党中央各项部署落地见效。”\n中央经济工作会议提出“积极的财政政策要适度加力、提质增效”。“明年，财政部门将统筹运用各项财税政策工具，实施好积极的财政政策。”蓝佛安表示，“适度加力”，主要是适度加大支出规模，支撑经济社会发展需要，包括科学确定赤字率和赤字规模、合理安排地方政府专项债券规模等，“提质增效”，主要是推进财政管理科学化、标准化、规范化，把同样的钱花出更大的效果。\n“2024年，中央企业将充分发挥科技创新、产业控制、安全支撑‘三个作用’，积极服务国家重大战略。”张玉卓介绍了明年国资央企的工作重点：提升产业链供应链韧性和安全水平方面，推动中央企业产业链融通发展共链行动，打造一批产业集群，做强做优实体经济，带动产业链企业共同发展；科技创新方面，打造创新联合体，围绕提高创新投入、创新产出、创新体系效率等推出新举措，进一步加大创新力度；深化改革方面，深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力，进一步释放国企发展活力。\n巩固和增强经济回升向好态势，需要各地区各部门胸怀“国之大者”，主动担当作为，扎实推动高质量发展。龚正表示，上海将以加快“五个中心”建设为主攻方向，着力强化全球资源配置功能、科技创新策源功能、高端产业引领功能、开放枢纽门户功能，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用。梁言顺表示，宁夏将深入学习贯彻习近平总书记重要讲话精神，在持续用力推动经济高质量发展、护佑高水平安全、打造高颜值生态环境、创造高品质生活“四个高”上下功夫，以实干苦干加巧干的精神把党中央决策部署落到实处。\n力量在坚定信心中汇聚，目标在凝心聚力中实现。与会同志表示，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。只要我们坚定信心、开拓奋进，认真贯彻落实习近平总书记重要讲话精神和党中央决策部署，经济稳中向好的基础将不断巩固，中国经济大船将乘风破浪持续前行。"
  },
  {
    "title": "共守和平安宁  共谋发展合作  共创繁荣富强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-03.htm",
    "date": "2023-12-13",
    "content": "12月12日，在赴河内对越南进行国事访问之际，中共中央总书记、国家主席习近平在越南《人民报》发表题为《构建具有战略意义的中越命运共同体  开启携手迈向现代化的新篇章》的署名文章，在越南引发强烈共鸣。接受本报记者采访的越南各界人士表示，习近平总书记在署名文章中强调，中国党和政府始终将发展中越关系视为中国周边外交的优先方向，衷心希望两国不忘传统友好初心，牢记共同理想使命，携手走好社会主义道路，不断推动构建具有战略意义的命运共同体。这为两国未来关系发展指明了方向，必将进一步推动两国务实合作走深走实，更好地惠及两国乃至亚洲地区民众。\n“让越中传统友谊不断发扬光大”\n中越两国山水相连，文化相通，理想相同，命运与共。毛泽东、胡志明等两党两国老一辈领导人怀着共同理想信念相交相知，携手缔造了“同志加兄弟”的中越传统友谊。习近平总书记在署名文章中指出，不管国际风云如何变幻，中越两党两国共守和平安宁，共谋发展合作，共创繁荣富强，走出一条共建人类命运共同体的阳光大道。\n越南越中友好协会副主席阮荣光在接受本报记者采访时表示，习近平总书记三次在越南《人民报》发表署名文章，体现出习近平总书记对越中传统友谊的珍视，对两国关系未来发展的寄望。“习近平总书记在署名文章中强调越南同中国有着‘同志加兄弟’的深厚情谊，更表明了两国传统友谊的来之不易。”阮荣光表示，“希望越中两党加强治党治国理政经验交流互鉴，带领各自国家人民实现发展目标，让社会主义日益焕发出蓬勃生机，造福两国人民。这是从事越中友好事业的各界人士的共同心愿。”\n越南河内国家大学汉学家傅氏梅表示，习近平总书记在署名文章中强调“亚洲是我们共同的家园，周边是搬不走的邻居，成就邻居就是帮助自己”，令人印象深刻。越中两国人民会永远铭记团结一心、相互支持的珍贵历史，铭记越中传统友谊的深刻内涵，相信两国人民将传承和发扬越中传统友谊，做永远的好邻居。\n“祝愿越中传统友谊世代相传！”越南音乐家童光荣在接受本报记者采访时表示，作为一名经常往来于越中两国的艺术工作者，他从习近平总书记的署名文章中深切体会到不断深化与延续两国传统友谊的深远意义，“期待两党两国密切合作，让越中传统友谊不断发扬光大”。\n“借鉴彼此发展经验，推动经济共同发展”\n习近平总书记在署名文章中指出，中国正在以高水平对外开放推动构建新发展格局，越南经济保持稳步增长，双方要充分发挥地缘相近、产业互补优势，加快推动共建“一带一路”倡议和“两廊一圈”战略对接合作，不断拓展在互联互通、国企改革、绿色能源、关键矿产等领域合作，更好服务国家发展，更多惠及两国人民。\n越南通讯社记者葛芳草曾多次到访中国，她对本报记者表示：“习近平总书记在署名文章中强调两国‘坚持以利相融’，我们希望越中密切经贸合作，促进相互投资。相信通过习近平总书记此次访问，越中两党两国可以更多借鉴彼此发展经验，推动经济共同发展。”\n中企承建的河内轻轨2号线穿城而过，缓解沿线交通拥堵，成为城市新地标。越南河内地铁公司总经理武鸿长对本报记者表示，中国企业承建的这一项目，质量得到专业评审委员会的认可和积极评价，满足了河内市民对便捷交通的需求。值班站长乔光关注到习近平总书记的署名文章。他对本报记者表示：“期待两国持续加强在交通基础设施等领域的合作，进一步改善河内交通状况，造福广大民众。”\n“越中经贸关系紧密，经济合作基础稳固。”越南河内大景观酒店总经理阮锦绣表示，两国不断拓展各领域务实合作，将极大提振越南工商界的信心。她表示，越南农产品在中国市场前景广阔，中国的家具、电子电器和服装等产品在越南市场也备受欢迎，“相信两国将继续推进互联互通，密切贸易往来，实现互利共赢”。\n习近平总书记在署名文章中强调，不断拓展在互联互通、国企改革、绿色能源、关键矿产等领域合作，更好服务国家发展，更多惠及两国人民。越南河内国家大学所属自然科学大学先进材料、绿色发展实验室博士河明玉表示，越中两国在低碳农业和绿色发展领域合作空间广阔，这些合作不仅能为越中两国带来经济与环境的双重效益，也可以为全球可持续发展作出贡献。\n“让更多越中友好故事代代相传”\n习近平总书记在署名文章中指出，中越关系的根基在人民、血脉在人民、力量在人民。我们要加大友好合作交流，充分发挥中越央媒、智库、文旅、出版机构、广播影视等部门对口交流机制效能，深化中文教育、职业教育、体育、卫生等合作，办好中越人民论坛、青年友好会见等系列品牌活动，增进两国人民特别是青年一代相互了解和感情。\n“习近平总书记的署名文章将激励两国青年一代增进了解、传承友谊，共同创造美好未来。”童光荣表示，“很多越南年轻人正在中国学习语言、艺术等专业，他们将继往开来，让越中两国传统友谊薪火相传。”\n习近平总书记在署名文章中强调，加强友好交流，筑牢中越命运共同体民意基础。葛芳草对此感触颇深：“近年来，关于中国发展的新闻在越南的关注度越来越高，读者希望通过我们编发的新闻进一步了解中国。不断深化两国人文交流，促进民心相通，将为越中友好打下良好的民意基础。”\n今年以来，两国人员往来迅速恢复，前10个月中国赴越游客超过130万人次，中越德天（板约）瀑布跨境旅游合作区成功试运营，该项目首次整合两国跨境旅游资源并实现共同开发，成为中越两国跨境合作新成果。习近平总书记在署名文章中表示，两国要增开更多直航航班，中国将鼓励更多中国游客来到越南观光旅游，感受越南历史文化的独特魅力。阮锦绣说：“旅游是促进两国民众相互了解、增进友谊的重要途径。在体验不同文化的过程中，两国民众能够拉近彼此之间的距离。”\n习近平总书记的署名文章让越南河内大学孔子学院越南志愿者屈玉叶深受鼓舞。她表示：“青年是国家的未来。越中两国青年加强交流有利于增进彼此理解，成为传承传统友谊、续写两国友好事业新篇章的重要力量。”屈玉叶说，她正准备尽快通过汉语水平考试六级，申请到中国留学。“希望能够在中国攻读汉语国际教育专业，将来成为一名中文教师，让更多越中友好故事代代相传。”\n（本报河内12月12日电  记者杨晔、刘刚、张远南、高石、孙广勇、白元琪、杨一、张矜若、谢佳君、杨学博、丁子）"
  },
  {
    "title": "彭丽媛同越共中央总书记夫人吴氏敏参观越南妇女博物馆并茶叙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-03.htm",
    "date": "2023-12-13",
    "content": "本报河内12月12日电  （记者刘刚、王梓）当地时间12月12日下午，中共中央总书记、国家主席习近平夫人彭丽媛在河内应邀同越共中央总书记阮富仲夫人吴氏敏共同参观越南妇女博物馆并茶叙。\n彭丽媛抵达时，吴氏敏在下车处热情迎接，并同彭丽媛在“越南母亲”雕塑前合影。彭丽媛在吴氏敏陪同下参观了越南妇女民俗展，听取关于越南妇女婚姻习俗介绍，高度评价越南女性勤劳勇敢、吃苦耐劳的优秀品质。\n彭丽媛同吴氏敏和越南优秀妇女代表亲切交流，分享了自己作为联合国教科文组织促进女童和妇女教育特使为推动妇女儿童事业发展所做工作。彭丽媛表示，中国坚持男女平等，高度重视保障女性各项权利，越方在促进妇女进步、提高妇女地位、保障妇女权益等方面有许多好的经验和做法，双方可以加强交流互鉴，帮助更多女性改变自身命运，实现人生价值。\n茶叙期间，彭丽媛同吴氏敏共同欣赏越南传统民族乐器和民族服饰展示。彭丽媛表示，中越两国文化相近、民心相通，希望两国密切人文交流，谱写更多中越友谊友好篇章。"
  },
  {
    "title": "“越中青年加深了解、增进友谊的纽带”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-03.htm",
    "date": "2023-12-13",
    "content": "初冬的越南首都河内，正午的阳光格外温暖。得知习近平总书记时隔6年再次访问越南，河内大学孔子学院师生们特地写下“越中情谊深”“越南欢迎您”等文字，期待习近平总书记此访增进两国青年一代相互了解和友谊。\n笔身正立，一笔一画，描摹出一个个汉字；直线曲线自由切换，剪刀游走于彩纸间，一幅幅吉祥图案喜庆热烈。在河内大学孔子学院，越南大学生在老师手把手教授下，体验书法、剪纸等中国传统文化艺术。\n越南大学生吴光荣在老师的鼓励下，第一次体验剪纸艺术。按照老师预先描绘的线条，他用剪刀小心翼翼地裁剪，一会儿工夫，就完成了一幅窗花。“剪纸是中国的非物质文化遗产，中国民间还有贴窗花的习俗。一幅小小的窗花，帮助我深入了解中国传统文化，非常有意义！”吴光荣说。\n2014年12月，河内大学孔子学院正式成立。学院由广西师范大学与河内大学合作共建，是中越两国共同建立的第一所孔子学院，也是两国教育文化交流合作的重要成果之一。\n“截至今年11月底，河内大学孔子学院开设了10门中文课程，授课总时长达2050课时。”河内大学孔子学院越方院长杜青云向本报记者介绍。\n河内大学孔子学院中方院长罗军说，学院致力于促进两国文化交流，教授中国语言文化，举办了多项促进两国青年友好交往的活动。来自延安大学、西北工业大学、东北师范大学的学生走进孔子学院，与越南大学生一起展示才艺，增进了解；中国美术学院美美讲堂活动来到孔子学院，两国青年练书法、画水彩，在体验与互动中拉近心灵距离……两国青年以文化为纽带，不断加深相互了解和彼此感情。\n杜青云介绍，河内大学孔子学院经常举办精彩纷呈的文化艺术活动，累计吸引4.5万人次参与，为越中青年了解两国发展、感知彼此文化搭建桥梁，为两国青年互访和交流创造机会。\n“河内大学孔子学院已成为越中青年加深了解、增进友谊的纽带，是两国青年学习语言文化、开展交流互鉴的重要平台。在这里，我们结识新朋友，收获新才艺。期待习近平总书记此次访问进一步推动两国年轻一代相互理解，让越中传统友谊在不断传承中发展。”河内大学孔子学院志愿者陈光荣对本报记者说。\n（本报河内12月12日电  记者刘刚、张远南、杨一、张矜若、谢佳君）"
  },
  {
    "title": "金砖合作为世界注入积极、稳定、建设性力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-03.htm",
    "date": "2023-12-13",
    "content": "秉持开放包容、合作共赢的金砖精神，日益发展壮大的金砖合作机制正不断为加强国际团结合作开辟更广阔空间，为维护新兴市场国家和发展中国家正当权益发挥更大作用\n\n金砖合作机制诞生于新兴市场国家和发展中国家群体性崛起的时代浪潮之中。作为新兴市场国家和发展中国家合作的重要平台，金砖合作机制致力于维护多边主义、推动全球治理体系改革、提升新兴市场国家和发展中国家在国际事务中的代表性和发言权，为世界注入积极、稳定、建设性力量。\n金砖合作为各国实现共同发展繁荣提供了机遇。金砖国家产业各具优势，合作空间巨大。长期以来，金砖国家发挥互补优势，不断推进各领域务实合作，为可持续发展和包容性增长创造有利环境，为推动世界经济复苏发挥积极作用。\n和平、发展、合作、共赢是国际社会的共同愿望。当前，坚持包容性、加强政策协调，对于完善全球治理至关重要。金砖国家加强彼此合作，在一系列关键问题上有效协调立场，成为推动加强全球治理的典范。广泛的国际支持是金砖合作的一大优势。今年金砖国家领导人第十五次会晤举行前，就已有超过40个国家希望加入金砖合作机制，其中20多个国家正式提出了加入申请。越来越多新兴市场国家和发展中国家申请加入金砖合作机制，彰显了这一机制的吸引力。\n金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚作为新成员加入金砖大家庭，并欢迎其他有意愿并符合条件的发展中国家成为金砖伙伴国。这是金砖合作机制发展进程中的历史性时刻。金砖扩员将为新兴市场国家和发展中国家带来更多机遇，有助于推动全球治理体系朝着更加公正合理的方向发展。\n加入金砖合作机制同阿联酋积极打造国际多边合作伙伴关系的理念高度契合。阿联酋期待同各方继续深化合作，实现共同繁荣。2021年9月，阿联酋成为新开发银行成员，是中东地区首个加入该机构的国家。通过新开发银行平台，阿联酋在基础设施建设和可持续发展领域加强同新兴市场国家和发展中国家合作，积极支持合作伙伴的相关发展项目。\n中国为推动金砖扩员发挥了关键作用。2017年9月，金砖国家领导人厦门会晤期间，中国首创“金砖+”合作模式，为更多新兴市场国家和发展中国家参与金砖合作敞开大门，使金砖合作的影响力明显扩大。2022年，作为金砖国家轮值主席国，中国举办100多场活动，涵盖30多个具体领域，并提出一系列务实合作倡议，特别是在汇聚共识基础上启动了扩员进程。\n秉持开放包容、合作共赢的金砖精神，日益发展壮大的金砖合作机制正不断为加强国际团结合作开辟更广阔空间，为维护新兴市场国家和发展中国家正当权益发挥更大作用。\n（作者为阿联酋趋势研究与咨询中心高级研究员）"
  },
  {
    "title": "习近平主席特使、全国人大常委会副委员长武维华出席阿根廷新总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-03.htm",
    "date": "2023-12-13",
    "content": "本报布宜诺斯艾利斯12月11日电  （记者许放）应阿根廷政府邀请，习近平主席特使、全国人大常委会副委员长武维华10日在阿首都布宜诺斯艾利斯出席米莱总统就职仪式。11日，米莱在阿根廷总统府会见武维华。\n武维华向米莱转达了习近平主席的热烈祝贺和良好祝愿，表示建交50多年来，中阿关系保持良好发展势头，合作成果惠及两国人民，中方高度重视发展中阿关系，愿同阿根廷新政府一道，坚持相互尊重、平等相待、互利共赢，推动两国全面战略伙伴关系持续深入发展。\n米莱感谢习近平主席派特使出席其就职仪式，请武维华转达他对习近平主席的诚挚问候和良好祝愿。米莱表示，阿新政府高度重视阿中关系，将继续坚定奉行一个中国原则。阿中两国经济互补性很强，阿方愿进一步促进两国经贸、人文各领域交流合作深入发展。\n在阿期间，武维华还会见了时任总统费尔南德斯，新任众议长梅内姆。"
  },
  {
    "title": "中国大使在世卫组织执委会巴以问题特别会议上阐述中方立场和主张",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-03.htm",
    "date": "2023-12-13",
    "content": "新华社日内瓦12月10日电  世界卫生组织执委会关于巴勒斯坦被占领土卫生状况问题的特别会议10日在瑞士日内瓦召开，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使在会上发言，阐述中国关于巴以问题的立场和主张。\n陈旭围绕会议主题重点阐述三点看法。第一，推动停火止暴是当务之急。中方对加沙地带重燃战火深感忧虑。有关当事方应保持克制，给和平以机会，让人民获安宁。中方呼吁国际社会特别是在巴以问题上有影响力的国家切实发挥负责任作用，推动全面持久停火，切实保护平民生存权和健康权。第二，化解卫生危机是重中之重。各方应千方百计保障医务人员和卫生设施安全，支持世卫组织和其他人道机构工作，为当地提供急需的药品和医疗设备，及时救治和转运伤员。要着眼长远，支援巴勒斯坦重建医疗基础设施，促进巴卫生健康事业发展。第三，实现“两国方案”是根本出路。要尽快重启巴以和谈，推动“两国方案”真正全面落地，尽早实现巴勒斯坦人民建国权、生存权和回归权。\n陈旭强调，本轮冲突以来，中方已通过各种渠道向巴方和联合国机构提供了现汇援助，向加沙地带提供了食品、药品等援助。中方将根据加沙人民需要，继续提供紧急人道主义援助。"
  },
  {
    "title": "联合国官员——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_7-03.htm",
    "date": "2023-12-13",
    "content": "新华社布拉柴维尔12月11日电  （记者闫然）联合国世界粮食计划署（世粮署）驻刚果（布）代表马马杜·姆巴耶11日表示，中国政府向非洲提供粮食援助，为维护非洲和世界粮食安全作出巨大贡献。\n当天，中国驻刚果（布）大使李岩与姆巴耶共同签署中国政府提供粮食援助项目完结证书。姆巴耶在签字仪式后对媒体表示，当非洲国家面临困难时，中国总是及时伸出援手。中国与联合国机构在非洲开展了众多合作项目，为维护包括刚果（布）在内的非洲国家粮食安全作出重要贡献，受到非洲民众广泛欢迎和真诚感谢。\n李岩在会见姆巴耶时表示，中国领导人提出的全球发展倡议契合联合国2030年可持续发展议程。中方愿进一步深化同包括世粮署在内的联合国机构合作，为加快非洲发展、改善当地民生贡献更多力量。\n2021年7月，中国政府与世粮署签署粮食援助协议，用于帮助受新冠疫情影响的刚果（布）民众。2023年8月，项目顺利执行完毕，共惠及约16.8万人。"
  },
  {
    "title": "马来西亚东海岸铁路轨道工程启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_8-03.htm",
    "date": "2023-12-13",
    "content": "新华社马来西亚关丹12月11日电  （记者汪艺、毛鹏飞）由中国交通建设集团有限公司承建的马来西亚东海岸铁路（马东铁）项目轨道工程启动仪式11日在马来西亚彭亨州首府关丹市举行。马来西亚最高元首阿卜杜拉在仪式上正式启动马东铁项目轨道铺设。\n马来西亚交通部长陆兆福在致辞时表示，马东铁项目对促进当地经济发展、推动马来西亚东海岸地区社会进步以及带动技能提升等具有重要意义。\n陆兆福说，从中国引进的先进铺轨设备大大提高了铁路建设效率。“据我们了解，（铺轨机组）预计每天铺1.5公里的铁路，这是非常快的速度。”\n中交集团董事长王彤宙在致辞时表示，马东铁项目是中马两国共建“一带一路”重点项目。本次轨道工程启动仪式是项目又一个重要里程碑，预示着距马东铁项目顺利完工更近一步。\n马东铁全长600多公里，被视为连通马来西亚东西海岸的“陆上桥梁”，建成后有望带动马来西亚东海岸地区经济发展，并极大改善沿线地区互联互通水平。"
  },
  {
    "title": "蔡奇同越共中央政治局委员、中央书记处常务书记张氏梅举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-04.htm",
    "date": "2023-12-13",
    "content": "本报河内12月12日电  （记者高石、白元琪）12月12日，中共中央政治局常委、中央书记处书记蔡奇在河内同越共中央政治局委员、中央书记处常务书记张氏梅举行会谈。\n蔡奇表示，习近平总书记此次应阮富仲总书记邀请专程访问越南，体现了对中越两党两国关系的高度重视，对越南社会主义事业的坚定支持。两党最高领导人举行了正式会谈等一系列重要议程，一致同意进一步深化和提升中越全面战略合作伙伴关系，构建具有战略意义的命运共同体。此访必将成为中越关系史上具有划时代意义的里程碑，对推动社会主义事业不断前进、促进地区和平与发展产生重大深远影响。\n蔡奇表示，中越双方要抓紧研究落实习近平总书记同阮富仲总书记达成的重要共识，积极构建中越命运共同体。要共同把握正确政治方向，加强党的建设，坚决维护党的领导和制度安全。要秉持相互成就、合作共赢精神，深化发展战略对接，在务实合作上提质升级。要指导新闻媒体以及工会、妇女、青年等群团组织深化交流合作，弘扬传统友谊、促进民心相通。要加强在三大全球倡议框架内合作以及多边组织和机制下协调配合，捍卫国际公平正义、维护地区和平稳定，推动构建人类命运共同体。\n张氏梅表示，阮富仲总书记和习近平总书记的会谈非常成功，为两党两国关系发展提供了新的重要动力，必将极大拓展和深化双边各领域合作。双方要发挥党际交往战略引领和先锋作用，以具体行动将两党最高领导人的共识落到实处。\n张氏梅说，具有战略意义的越中命运共同体将促进两国人民幸福和人类和平进步事业。越方坚定支持中方提出的各项全球倡议，认为这些倡议符合各国人民利益，符合联合国宪章和国际法精神。越南共产党愿同中国共产党一道，发挥社会主义制度的优势，推动两党两国关系稳定、可持续发展。\n王毅参加会谈。"
  },
  {
    "title": "韩正会见英国力拓集团董事长鲍达民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-04.htm",
    "date": "2023-12-13",
    "content": "新华社北京12月12日电  国家副主席韩正12日在北京会见英国力拓集团董事长鲍达民。\n韩正表示，今年以来，中国经济总体回升向好，仍是世界经济增长的主要贡献者，我们对实现全年经济预期增长目标充满信心。中国坚持经济全球化的正确方向，将进一步深化改革、扩大开放，推动高质量发展，与各国携手应对面临的共同挑战。中国经济发展的潜力仍然巨大，新型城镇化的推进还有很大空间，欢迎力拓集团继续深化对华务实合作，共享中国发展带来的新机遇，实现互利共赢。\n鲍达民高度赞赏中国经济社会发展成就，表示集团看好中国经济增长潜力，将坚持在华长期发展战略，继续加大经贸、技术、人才等方面合作，维护全球产业链供应链稳定畅通。"
  },
  {
    "title": "前11月全国完成水利建设投资10938亿元（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-04.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  （记者常钦）12日，记者从国务院新闻办举行的2023年水利基础设施建设进展和成效新闻发布会上获悉：今年以来，水利部会同有关部门和地方，全力加快水利基础设施建设，提前一个月实现全国水利建设完成投资1万亿元以上的年度目标任务，再创新的历史纪录。1—11月，全国水利建设完成投资10938亿元，较去年同期增加854亿元。\n水利部副部长陈敏介绍，水利建设落实投资、完成投资为历史最多。在争取各级财政投入的同时，深化水利投融资改革，积极争取金融信贷、社会资本投入水利建设，多渠道筹集建设资金。1—11月，全国落实水利建设投资11565亿元，同比增长0.9%；其中，落实银行贷款2064亿元，较去年同期增长19.7%；社会资本1140亿元，较去年同期增长26.2%。完成水利建设投资10938亿元，同比增长8.5%，已超过去年全年完成的规模。其中，广东、湖北、山东等11个省份，完成投资超过500亿元。\n新开工水利项目创历史新高，一批重大工程开工建设。1—11月，全国新开工水利项目2.73万个，较去年同期增加2585个、增长10.5%；其中，投资规模超过1亿元的项目1879个，比去年同期多528个。黑龙江粮食产能提升重大水利工程、吉林水网骨干工程、环北部湾广西水资源配置工程、河北雄安干渠供水工程、福建金门供水水源保障工程、北京城市副中心温潮减河防洪工程等43项重大水利工程开工建设，工程建成后可新增供水能力81.9亿立方米，新增改善灌溉面积2075万亩，新增加固堤防1125公里，将为国家重大战略实施和区域高质量发展提供更加坚实的水安全保障。\n水利工程建设全面提速，一批重大工程实现了重要节点目标。今年以来，陕西引汉济渭工程、甘肃引洮供水二期工程实现通水，福建平潭及闽江口水资源配置工程、江西花桥水库工程建成。南水北调中线引江补汉工程、淮河入海水道二期工程、环北部湾水资源配置等重大工程加快推进。全国实施3628座病险水库除险加固、999条中小河流治理、598处大中型灌区建设与现代化改造，提升8213万农村人口供水保障能力，治理水土流失面积1.27万平方公里。今年遭受严重洪涝灾害的北京、天津、河北、吉林等省市，截至11月底新开工水利项目数量较去年同期增加10%以上，全力推进水毁水利设施修复和灾后恢复重建。\n水利建设吸纳就业人数持续增加，充分发挥稳就业作用。1—11月，水利建设吸纳就业257.3万人、同比增长9.1%，发放工资504.8亿元、同比增长40.6%；其中，吸纳农村劳动力206万人、同比增长7.1%，发放工资381.2亿元、同比增长38.7%，实现吸纳就业人数和工资收入双增长，更多劳动者在水利建设中获得更多劳动报酬。大规模水利基础设施建设为稳增长、稳就业发挥了重要作用。\n据了解，下一步，水利部将全力抓好水利灾后恢复重建和冬春水利基础设施建设，提前谋划明年目标任务，为推动经济高质量发展贡献水利力量。"
  },
  {
    "title": "中央经济工作会议在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-04.htm",
    "date": "2023-12-13",
    "content": "■ 做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业\n\n本报北京12月12日电  中央经济工作会议12月11日至12日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希出席会议。\n习近平在重要讲话中全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。李强作总结讲话，对贯彻落实习近平总书记重要讲话精神、做好明年经济工作提出要求。\n会议认为，今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进。现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。\n会议指出，进一步推动经济回升向好需要克服一些困难和挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。要增强忧患意识，有效应对和解决这些问题。综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变，要增强信心和底气。\n会议认为，近年来，在党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，深化了新时代做好经济工作的规律性认识。必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长。必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，提升国际循环质量和水平。必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力。必须坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰。必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。\n会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。\n会议要求，明年要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极的财政政策要适度加力、提质增效。要用好财政政策空间，提高资金效益和政策效果。优化财政支出结构，强化国家重大战略任务财力保障。合理扩大地方政府专项债券用作资本金范围。落实好结构性减税降费政策，重点支持科技创新和制造业发展。严格转移支付资金监管，严肃财经纪律。增强财政可持续性，兜牢基层“三保”底线。严控一般性支出。党政机关要习惯过紧日子。\n稳健的货币政策要灵活适度、精准有效。保持流动性合理充裕，社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度。促进社会综合融资成本稳中有降。保持人民币汇率在合理均衡水平上的基本稳定。\n要增强宏观政策取向一致性。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。加强经济宣传和舆论引导，唱响中国经济光明论。\n会议强调，明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。\n一是以科技创新引领现代化产业体系建设。要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。完善新型举国体制，实施制造业重点产业链高质量发展行动，加强质量支撑和标准引领，提升产业链供应链韧性和安全水平。要大力推进新型工业化，发展数字经济，加快推动人工智能发展。打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、生命科学等未来产业新赛道，广泛应用数智技术、绿色技术，加快传统产业转型升级。加强应用基础研究和前沿研究，强化企业科技创新主体地位。鼓励发展创业投资、股权投资。\n二是着力扩大国内需求。要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。推动消费从疫后恢复转向持续扩大，培育壮大新型消费，大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，提振新能源汽车、电子产品等大宗消费。增加城乡居民收入，扩大中等收入群体规模，优化消费环境。要以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新。发挥好政府投资的带动放大效应，重点支持关键核心技术攻关、新型基础设施、节能减排降碳，培育发展新动能。完善投融资机制，实施政府和社会资本合作新机制，支持社会资本参与新型基础设施等领域建设。\n三是深化重点领域改革。要谋划进一步全面深化改革重大举措，为推动高质量发展、加快中国式现代化建设持续注入强大动力。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力。促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措。促进中小企业专精特新发展。加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割。有效降低全社会物流成本。要谋划新一轮财税体制改革，落实金融体制改革。\n四是扩大高水平对外开放。要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。放宽电信、医疗等服务业市场准入，对标国际高标准经贸规则，认真解决数据跨境流动、平等参与政府采购等问题，持续建设市场化、法治化、国际化一流营商环境，打造“投资中国”品牌。切实打通外籍人员来华经商、学习、旅游的堵点。抓好支持高质量共建“一带一路”八项行动的落实落地，统筹推进重大标志性工程和“小而美”民生项目。\n五是持续有效防范化解重点领域风险。要统筹化解房地产、地方债务、中小金融机构等风险，严厉打击非法金融活动，坚决守住不发生系统性风险的底线。积极稳妥化解房地产风险，一视同仁满足不同所有制房地产企业的合理融资需求，促进房地产市场平稳健康发展。加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。完善相关基础性制度，加快构建房地产发展新模式。统筹好地方债务风险化解和稳定发展，经济大省要真正挑起大梁，为稳定全国经济作出更大贡献。\n六是坚持不懈抓好“三农”工作。要锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，集中力量抓好办成一批群众可感可及的实事，建设宜居宜业和美乡村。毫不放松抓好粮食等重要农产品稳定安全供给，探索建立粮食产销区省际横向利益补偿机制，改革完善耕地占补平衡制度，提高高标准农田建设投入标准。树立大农业观、大食物观，把农业建成现代化大产业。\n七是推动城乡融合、区域协调发展。要把推进新型城镇化和乡村全面振兴有机结合起来，促进各类要素双向流动，推动以县城为重要载体的新型城镇化建设，形成城乡融合发展新格局。实施城市更新行动，打造宜居、韧性、智慧城市。充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。优化重大生产力布局，加强国家战略腹地建设。大力发展海洋经济，建设海洋强国。\n八是深入推进生态文明建设和绿色低碳发展。建设美丽中国先行区，打造绿色低碳发展高地。积极稳妥推进碳达峰碳中和，加快打造绿色低碳供应链。持续深入打好蓝天、碧水、净土保卫战。完善生态产品价值实现机制。落实集体林权制度改革。加快建设新型能源体系，加强资源节约集约循环高效利用，提高能源资源安全保障能力。\n九是切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。更加突出就业优先导向，确保重点群体就业稳定。织密扎牢社会保障网，健全分层分类的社会救助体系。加快完善生育支持政策体系，发展银发经济，推动人口高质量发展。\n会议指出，要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，努力以自身工作的确定性应对形势变化的不确定性。要全面贯彻明年经济工作的总体要求，注意把握和处理好速度与质量、宏观数据与微观感受、发展经济与改善民生、发展与安全的关系，不断巩固和增强经济回升向好态势。要准确把握明年经济工作的政策取向，在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，着力提升宏观政策支持高质量发展的效果。要讲求工作推进的方式方法，抓住主要矛盾，突破瓶颈制约，注重前瞻布局，确保明年经济工作重点任务落地落实。要始终保持奋发有为的精神状态，胸怀“国之大者”，主动担当作为，加强协同配合，积极谋划用好牵引性、撬动性强的工作抓手，扎实推动高质量发展。\n会议强调，要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署。要不折不扣抓落实，确保最终效果符合党中央决策意图。要雷厉风行抓落实，统筹把握时度效。要求真务实抓落实，坚决纠治形式主义、官僚主义。要敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性。要巩固拓展主题教育成果，并转化为推动高质量发展的成效。\n会议要求，要做好岁末年初重要民生商品保供稳价，保障农民工工资按时足额发放，关心困难群众生产生活，深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康。\n会议号召，全党要紧密团结在以习近平同志为核心的党中央周围，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员等出席会议。\n各省、自治区、直辖市和计划单列市、新疆生产建设兵团党政主要负责同志，中央和国家机关有关部门、有关人民团体、中央管理的部分金融机构和企业、中央军委机关各部门主要负责同志等参加会议。"
  },
  {
    "title": "增强信心和底气，进一步推动经济回升向好（谈体会 话落实）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-04.htm",
    "date": "2023-12-13",
    "content": "12月11日至12日，中央经济工作会议在北京举行。习近平总书记出席会议并发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作。\n会议举行期间，部分与会同志接受本报记者采访时表示，习近平总书记在会上发表的重要讲话高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，将深入学习领会、坚决贯彻落实，努力实现经济社会发展各项目标任务。\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。中国经济顶住外部压力、克服内部困难，经济回升向好，高质量发展扎实推进。不少与会同志认为，今年的经济运行和经济工作成绩，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，有力彰显了我国经济巨大的发展韧性和潜力。\n“今年以来，在错综复杂的环境下，我国经济总体回升向好，就业物价基本平稳，社会大局保持稳定，预计全年经济社会发展主要预期目标可以圆满完成。从发展质量看，国内大循环主导作用明显增强，重大创新成果不断涌现，新旧动能转换正在加快。”国家发展改革委主任郑栅洁表示，在以习近平同志为核心的党中央坚强领导下，有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好。\n“二季度以来，面对经济下行压力加大，党中央审时度势、及时出台各项举措，形成政策组合拳，推动经济企稳回升。进入四季度，政策力度进一步加大，特别是增发1万亿元国债支持灾后恢复重建和提升防灾减灾救灾能力，提前下达2024年度部分新增地方政府债务限额，合理保障地方融资需求，有效稳住了预期。”财政部部长蓝佛安表示，今年，积极的财政政策加力提效，为经济回升向好提供了有力支撑。\n“看速度，今年我国经济增速在全球主要经济体中名列前茅；看质量，现代化产业体系建设、科技创新等方面均取得重要进展，国产大飞机C919投入商业运营，全球首座第四代核电站投入商运。”国务院国资委主任张玉卓表示，这些成绩的取得，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想的科学指引。\n上海是我国改革开放的前沿阵地和深度链接全球的国际大都市。“今年以来，我国经济回升向好，充分彰显了大国担当、创新成色、为民情怀。上海经济社会发展主要表现为‘四个稳’，即主要经济指标稳定增长、新旧动能转换稳步接力、改革开放红利稳定释放、民生福祉和生态环境稳步改善。”上海市市长龚正认为，这些成果体现了上海经济在质量效益导向下的增长韧性和发展活力，也是中国经济高质量发展的一个生动缩影。\n宁夏正加快建设黄河流域生态保护和高质量发展先行区。“今年以来，宁夏在去年高基数基础上实现经济发展量质齐升，前三季度地区生产总值增长6.4%，前10月高技术制造业增加值增长42.9%，折射出我国经济回升向好的态势。”宁夏回族自治区党委书记梁言顺认为，新时代以来，“乘风破浪向前”始终是中国经济发展的大势，“世界在变、时代在变、发展在变，我国经济长期向好的基本面没有变也不会变”。\n成绩来之不易，值得倍加珍惜。当前，我国经济恢复仍处在关键阶段，进一步推动经济回升向好需要克服一些困难和挑战。同时要看到，我国经济发展仍然具备较多有利条件和支撑因素。与会同志表示，将增强信心和底气，扎实做好明年经济工作，进一步推动经济回升向好。\n“明年，我国发展面临的外部环境依然复杂严峻，战略机遇和风险挑战并存，总体上是有利条件强于不利因素。”郑栅洁表示，我国拥有强大政治优势、制度优势、超大规模市场优势，新旧动能加快转换、宏观政策具有充足空间等因素将有力支撑经济发展，“国家发展改革委将围绕明年发展主要预期目标，结合‘十四五’规划中期评估，密切跟踪经济运行变化，加强形势分析和政策研究，加大宏观调控力度，确保党中央各项部署落地见效。”\n中央经济工作会议提出“积极的财政政策要适度加力、提质增效”。“明年，财政部门将统筹运用各项财税政策工具，实施好积极的财政政策。”蓝佛安表示，“适度加力”，主要是适度加大支出规模，支撑经济社会发展需要，包括科学确定赤字率和赤字规模、合理安排地方政府专项债券规模等，“提质增效”，主要是推进财政管理科学化、标准化、规范化，把同样的钱花出更大的效果。\n“2024年，中央企业将充分发挥科技创新、产业控制、安全支撑‘三个作用’，积极服务国家重大战略。”张玉卓介绍了明年国资央企的工作重点：提升产业链供应链韧性和安全水平方面，推动中央企业产业链融通发展共链行动，打造一批产业集群，做强做优实体经济，带动产业链企业共同发展；科技创新方面，打造创新联合体，围绕提高创新投入、创新产出、创新体系效率等推出新举措，进一步加大创新力度；深化改革方面，深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力，进一步释放国企发展活力。\n巩固和增强经济回升向好态势，需要各地区各部门胸怀“国之大者”，主动担当作为，扎实推动高质量发展。龚正表示，上海将以加快“五个中心”建设为主攻方向，着力强化全球资源配置功能、科技创新策源功能、高端产业引领功能、开放枢纽门户功能，加快建成具有世界影响力的社会主义现代化国际大都市，在推进中国式现代化中充分发挥龙头带动和示范引领作用。梁言顺表示，宁夏将深入学习贯彻习近平总书记重要讲话精神，在持续用力推动经济高质量发展、护佑高水平安全、打造高颜值生态环境、创造高品质生活“四个高”上下功夫，以实干苦干加巧干的精神把党中央决策部署落到实处。\n力量在坚定信心中汇聚，目标在凝心聚力中实现。与会同志表示，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。只要我们坚定信心、开拓奋进，认真贯彻落实习近平总书记重要讲话精神和党中央决策部署，经济稳中向好的基础将不断巩固，中国经济大船将乘风破浪持续前行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-04.htm",
    "date": "2023-12-13",
    "content": "12月12日，由中交一公局承建的长沙兴联路大通道项目双塔斜拉桥首段主梁顺利架设完成。兴联路大通道项目全长5.475公里，主线桥全长4.96公里，跨湘江主桥为双塔斜拉桥，主跨380米。项目建成后将缓解长沙北二环交通压力。\n图为项目施工现场。\n新华社记者  陈思汗摄"
  },
  {
    "title": "国家高新技术产业开发区总数达178家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_7-04.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  （记者王政、刘温馨）工业和信息化部规划司副司长吴家喜12日表示，截至2023年11月，国家高新技术产业开发区总数达178家。前三季度，国家高新区生产总值12.33万亿元，同比增长7.11%。依托国家高新区，一批高科技产业集群培育壮大，成为推进新型工业化发展、保障产业链供应链安全的重要力量。\n吴家喜是在工业和信息化部12日举行的“发挥国家高新区作用  加快推进新型工业化”新闻发布会上作出上述表述的。\n会上发布的数据显示，近年来，国家高新区发挥高质量发展先行示范作用，成为经济发展的重要引擎。从基地平台看，聚集了近80%的全国重点实验室、70%的国家制造业创新中心。从研发投入看，国家高新区企业研发投入超万亿元。从成果产出看，智能机器人、卫星导航等一批引领性原创成果在高新区加速产业化。以北京中关村和上海张江为例，2022年，中关村企业总收入8.7万亿元，拥有国家高新技术企业1.7万家；2023年1至10月，上海张江高新区集成电路、生物医药、人工智能三大先导产业规模9576.5亿元，约占全市的80%。"
  },
  {
    "title": "让中越友好扎根人民心间、代代薪火相传——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-05.htm",
    "date": "2023-12-13",
    "content": "中越关系的根基在人民、血脉在人民、力量在人民。人民间的友好合作交流是中越两国弘扬传统友谊、增进两国人民友好感情的重要纽带。在习近平总书记和阮富仲总书记战略引领下，两国关系高位运行。两国在文化、教育、旅游等领域的交流与合作不断扩大。日益密切的人文交流就像蜿蜒流淌的涓涓细流，汇聚成中越友好交往的奔涌长河。\n了解彼此  产生共鸣\n广场上，中国国旗和越南国旗迎风飘扬；剧院里，具有两国民族特色的乐曲声声动人心弦；校园内，一幅幅书法和剪纸作品让越南年轻人感受到中国传统文化的魅力……连日来，中越友好成为越南首都河内很多民众谈论的话题，本报记者在河内采访的很多人士都表达了让两国友谊代代相传的愿望。让中越两国民众更深入地了解彼此文化、产生共鸣，厚植两国友好情谊成为共同的期待。\n越南指挥家童光荣这几天一直在为越中文化交流活动认真准备着。尽管此前已策划推出多部融通两国特色的音乐作品，但他这次格外重视，对每一个细节都精益求精。“越南和中国都拥有独具特色的文化艺术形式，通过音乐、舞蹈等作品唤起共鸣，促进两国年轻人了解彼此国家，拉近心灵距离。厚植民间友好，让两国友谊薪火相传是我们共同的心愿。”童光荣说。\n时间回到2017年11月12日。应邀对越南进行国事访问的中共中央总书记、国家主席习近平在河内出席越中友谊宫落成移交仪式暨河内中国文化中心揭牌仪式。河内中国文化中心的设立，为越南民众特别是青年近距离感知中国提供了更多契机。“中国旅游文化周”等活动让他们有机会领略中国秀丽的自然风光和鲜活的民俗传统。今年5月和9月，河内中国文化中心还举办了“茶和天下·旅游文化周”和“中越一家亲·天涯共此时”——中国广西民族艺术晚会等活动，反响热烈。\n河内中国文化中心主任陈运发对本报记者表示，文化活动有助于促进两国民心相通。“我们组织了面向两国年轻人的丰富多彩的文化交流活动，让越南年轻人走近中国、了解中国文化的渠道越来越多，两国传统友谊在年轻一辈中不断延续。”陈运发说。\n相互学习  相互成就\n越南河内大学孔子学院，是越南年轻人了解中国的重要平台。越南青年黎玫香在这里实现了从学员到“导演”的转变——每次孔子学院举办演讲比赛、文艺演出等活动，总能看到她在导播台手持对讲机现场协调的身影。“我身边的好多朋友对中国并不陌生，但仍有距离感。然而，当他们走进孔子学院，亲身参与这里举办的文化活动后，这种距离感就会逐渐缩小甚至消失。我想这就是文化交流的力量。”黎玫香说。\n语言是了解一个国家最好的钥匙，是促进各国人民心灵相通的桥梁和纽带。深化中文教育交流合作是中越两党两国领导人和两国政府非常重视的一项工作。\n今年，来孔院参加汉语水平考试（HSK）的越南考生达1.5万人次，再创新高。今年4月在河内举办的2023汉语水平考试中国留学展上，咨询汉语水平考试、赴华留学深造的越南青年络绎不绝。\n越南高中生阮惠英一直向往到中国留学，说起清华大学、北京大学、复旦大学等中国高校，她如数家珍。“中国在高科技领域取得令人瞩目的进步，我和很多同学都在使用中国制造的智能手机、智能手环等终端产品，非常好用！这可能也是吸引我去中国留学的一个原因。”阮惠英说。\n中国国家留学基金管理委员会的数据显示，2022—2023学年共有超过2.3万名越南学生来华学习。“越中两国自2008年建立全面战略合作伙伴关系以来，在教育领域的合作不断深化。”河内国家大学所属人文与社会科学大学副校长邓氏秋香表示。\n为帮助越南学生更好地在华学习深造，中国逐步为越南留学生建立了以政府奖学金、中国—东盟菁英奖学金为主，以地方政府和高校奖学金为辅的奖学金体系。2023—2024学年，41名越南留学生获得中国政府奖学金，还有越来越多的越南学生申请到中国地方政府和高校给予的学费减免和补贴等待遇。2022年，中方宣布，未来5年向越方提供不少于1000个中国政府奖学金名额和不少于1000个国际中文教师奖学金名额，帮助越方培养高水平人才和国际中文教师。\n越南VIMISS教育公司负责人陈英钟表示，很多越南学生通过到中国学习和进修开启了人生新篇章。曾在广东外语外贸大学攻读硕士学位的越南青年裴氏青玄对在中国留学的经历记忆犹新：“从专业知识到社会实践，从城市景观到风土人情，我在中国收获满满，这份珍贵的经历我将铭记一生。”\n越南教育与培训部国际合作局副局长阮海清表示，越中教育合作有着悠久传统，双方在医学、艺术、体育、工程等领域的合作培养了大批高素质人才。很多从中国留学归来的越南青年，相继成为各行业骨干。他们也是越中友谊的传承者和越中关系的促进者，为两国世代友好贡献自己的力量。\n旅游合作  双向奔赴\n美丽的下龙湾，天蓝水碧。中国游客曹磊在游船上一边聆听越南导游对下龙湾奇石的精彩讲解，一边用手机记录海天一线、点点白帆嵌入玉盘的美景。\n旅游业是越南的支柱产业之一，中国是越南重要的外国游客来源地。今年以来，两国人员往来迅速恢复，前10个月中国赴越游客超过130万人次，中越德天（板约）瀑布跨境旅游合作区成功试运营。北京、杭州和河内、下龙湾等地，成为两国民众走进彼此国家的首选打卡地。\n“运送中国游客的旅游大巴多了起来，附近的餐馆等店面人气也越来越旺。生意越来越好，员工的收入也更有保障了。”越南西湖旅游公司负责人吕雪琴说。\n在河内，一湾美丽的西湖水，让中国游客流连忘返；远在千里之外的杭州西子湖畔，“最忆是杭州”的江南美景为越来越多越南民众所向往。河内市为杭州市来越举办“丝路记忆、最忆杭州”文化旅游推介活动提供便利，杭州市为越南工贸部贸易促进局设立贸易促进办公室创造条件。越南文化体育与旅游部旅游总局副总局长何文超表示，河内与杭州都有一个美丽的“西湖”，如今河内与杭州等地之间航线便捷，杭州美景美食和文化产品对越南游客别具吸引力。\n中越双向旅游合作不断走深走实，在促进两国民心相通的同时，也让中越传统友谊不断巩固。“共饮一江水，朝相见、晚相望”，这是歌曲《越南—中国》里的歌词。中越两国民众在交往与交流中，更多了解中国故事和越南故事，让中越友好扎根人民心间、代代薪火相传。\n（本报河内12月12日电）"
  },
  {
    "title": "以谊相亲  历久弥新（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-05.htm",
    "date": "2023-12-13",
    "content": "胡志明主席是中国人民最熟悉的外国领导人之一。他与中国的深厚渊源，记录了中越交往一段难忘的岁月。位于越南首都河内的胡志明故居古朴幽静，是胡志明主席当年工作和生活时间最长的地方。\n2017年11月13日，习近平总书记和越共中央总书记阮富仲在胡志明故居深情重温两国老一辈领导人的友好交往，愉快回顾了中越人民特殊的团结友谊。在胡志明主席居住过的高脚屋前，习近平总书记还向阮富仲总书记赠送了一份国礼——19期报道过越南领导人访华情况的《人民日报》。高脚屋见证着中越两党最高领导人续写新时代中越友谊的新篇章。\n胡志明故居内，参观的民众在高脚屋前流连驻足。一位耄耋之年的老人在和笔者交谈时，谈及胡志明主席与中国老一辈领导人之间的友谊，对中国当年援助越南的解放牌汽车、永久牌自行车等物资如数家珍。\n“同志加兄弟”的中越传统友谊穿越时空。今年是中越建立全面战略合作伙伴关系15周年，在习近平总书记和阮富仲总书记战略引领下，两国关系高位运行，战略合作全面深化。各领域交流不断增进两国人民特别是青年一代相互了解和感情。高脚屋外，几名越南年轻人告诉笔者，越了解中国，越能感受到中国取得的重大成就。中国的影视剧、电子科技产品等激发起他们对中国的兴趣，很多年轻人走进中文培训班，并通过孔子学院、中国文化中心等平台，与中国朋友近距离交流互动，收获满满。\n不断加深的理解推动着更紧密的合作与交流。日前，中越两国媒体联合制作的越南语新闻日播栏目《联通中越》正式开播，这是越南国家级电视台首次开设由外国媒体参与制作的新闻栏目。中越两党理论研讨会目前已举办17次，双方有关机构还举办了“新时期中越党建和治国理政”研讨会、“中越社会主义发展经验及其世界影响研究”国际研讨会等多项交流活动，分享党建和治国理政经验，共同加深对社会主义建设规律的认识。\n中越传统友谊日益发扬光大，两国友好的民意基础不断夯实，为双边关系发展营造了良好的社会基础和舆论氛围。相信中越两国在坚定支持对方走好符合本国国情的社会主义道路的同时，将进一步加强团结友好，深化互利合作。高脚屋也将继续见证中越友好的一段段佳话，见证两国友好事业薪火相传。"
  },
  {
    "title": "责任编辑：侯露露  韩秉宸  屈 佩  王骁波  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-05.htm",
    "date": "2023-12-13",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "数据见证新时代伟大成就（新数据 新看点·特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-06.htm",
    "date": "2023-12-13",
    "content": "新时代中国发展之变，数据最有说服力。\n新时代以来，在以习近平同志为核心的党中央坚强领导下，14亿多中国人民团结奋斗、锐意进取，把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，推动经济社会发展取得历史性成就、发生历史性变革、转向高质量发展，推动中华民族伟大复兴号巨轮乘风破浪、行稳致远。\n经济总量翻一番、超4亿人中等收入群体、全球第二大消费市场、货物贸易第一大国……10组数据，展现新时代以来中国经济发展的动力和成就，记录中国式现代化宏伟蓝图一步步变成美好现实的铿锵步伐。\n——编  者\n\n超过120万亿元\n经济实力实现历史性跃升\n10年来，中国经济总量翻了一番：2013年至2022年，国内生产总值（GDP）从59.3万亿元增长到121万亿元，年均增长6%以上，稳居世界第二位。\n最近3年，中国经济年均增长达到4.5%，高于世界平均增速2.5个百分点左右。10年来，中国经济总量占世界经济的比重从12.3%上升到18%以上，对世界经济增长的年平均贡献率超过30%。\n今年中国经济前三季度GDP达913027亿元，按不变价格计算，同比增长5.2%；全年预计能实现5%左右的经济增长预期目标。\n20.4万亿元\n财政“蛋糕”日益壮大\n全国财政收入从2013年的约12.9万亿元增加到2022年的约20.4万亿元。今年前10个月，全国财政收入达187494亿元，同比增长8.1%。\n财政支出方面，全国财政支出从2013年的约14万亿元增加到2022年的约26.1万亿元，教育科技、基本民生、农业农村等重点领域支出有力有为。\n连续实施大规模减税降费，税收收入占我国GDP比重从2018年的17%左右已下降至2022年的13.8%；保持必要财政支出强度，较好保障国家重大战略任务……10年来，财政宏观调控不断完善，财政保障更加精准有效。\n超4亿\n世界上规模最大中等收入群体\n10年间，全国居民人均可支配收入从16500元增加到36883元，形成了超4亿人的世界上规模最大、最具成长性的中等收入群体。\n10年间，中国现行标准下9899万农村贫困人口全部脱贫，832个贫困县全部摘帽，12.8万个贫困村全部出列。随着脱贫攻坚各项政策落地和乡村振兴战略向纵深推进，农村居民人均可支配收入增速持续快于城镇居民，城乡居民人均可支配收入比由2.88∶1降至2.45∶1。\n当前，超4亿人的中等收入群体正引领中国消费市场实现“增量创新”。\n1.3万亿斤以上\n粮食产量连续9年稳产增产\n今年全国粮食再获丰收，总产量13908.2亿斤，比上年增加177.6亿斤，连续9年稳定在1.3万亿斤以上。\n近年来，我国粮食生产稳产增产、14亿多中国人的饭碗端得牢，为稳预期、稳物价提供了重要支撑。我国着力稳住面积、主攻单产、力争多增产。推动南方省份发展多熟制粮食生产，实施大豆玉米单产提升工程，加力扩种大豆油料。\n全国粮食产量再创新高，为全面推进乡村振兴、加快建设农业强国奠定了坚实基础，为加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n44万亿元\n消费“主引擎”动力强劲\n2013年至2022年，中国社会消费品零售总额从23.8万亿元增长至44万亿元，稳居全球第二大消费市场、第一大网络零售市场和全球第二大进口市场。\n近年来，内需对经济增长贡献率有7个年份超过100%。2023年，电影暑期档票房首次突破200亿元，观影人次5.05亿；中秋国庆假期全国国内旅游出游人数8.26亿人次，按可比口径同比增长71.3%……今年前三季度，最终消费支出对经济增长贡献率达到83.2%，其中三季度贡献率升至94.8%，消费“主引擎”作用进一步凸显。\n3万亿元\n科研经费创新高 创新驱动显成效\n我国全社会研发经费从2012年的1万亿元增加到2022年的3.09万亿元，研发投入强度从1.91%提升到2.55%；基础研究投入占全社会研发经费比重由4.8%提升至6.3%；研发人员总量稳居世界首位。\n2022年中国创新指数达到155.7，比2021年增长5.9%；自2015年以来年均增长6.5%。世界知识产权组织发布的《2022年全球创新指数报告》显示，中国排名第十一位，连续十年稳步提升，位居36个中高收入经济体之首。\n1100万人以上\n城镇新增就业连续保持稳定\n城镇新增就业规模显著扩大。2012年以来，全国城镇新增就业人数连续保持在1100万人以上；截至2022年末，累计实现城镇新增就业超1.4亿人。今年1至10月，全国城镇新增就业1109万人。\n织密社会保障安全网，为人民生活安康托底。目前全国基本实现社会保险法定人员全覆盖，基本养老、失业、工伤保险参保人数分别达10.6亿人、2.4亿人、3亿人，建成世界上规模最大的社会保障体系。在连续多年上调基础上，2023年退休人员基本养老金再涨3.8%，有力增进了人民福祉。\n58亿吨\n绿色低碳生产生活方式加快形成\n10年间，中国以年均3%的能源消费增速支撑了平均6.6%的经济增长，是全球能耗强度降低最快的国家之一。中国超额完成到2020年碳排放强度下降40%至45%的目标，累计减排二氧化碳58亿吨，建成全球规模最大碳市场和清洁发电体系。\n节能降耗成效显著。2021年，单位国内生产总值能耗比2012年累计降低26.4%，年均下降3.3%。能源低碳转型持续深入。截至2022年底，非化石能源发电装机10年增长2.8倍、达到12.7亿千瓦，占全部装机的49.5%。\n42万亿元\n外贸规模不断实现新突破\n自2017年起连续6年保持货物贸易第一大国地位、民营企业年度进出口规模所占比重首超50%……10年间，我国外贸不断实现新突破，2022年进出口总值超42万亿元。今年前10个月，我国货物贸易进出口总值超34万亿元。\n2020年，货物和服务贸易总额首次超过美国，成为全球第一大贸易国；2022年跨境电商进出口规模首次突破2万亿元，数字贸易总规模再创历史新高；2022年出口国际市场份额进一步提升至14.7%，连续14年居全球首位。\n超600万公里\n综合交通网络四通八达\n全国综合交通网络的总里程超过600万公里，其中铁路运营里程15.5万公里，公路通车里程535万公里；港口拥有生产性码头泊位2.1万个，民用颁证机场达到254个……\n截至2022年底，我国建成“全球最大高速铁路网、高速公路网、世界级港口群”交通基础设施网络。\n开通国际道路客货运输线路300余条，国内航空公司经营国际定期航班通航62个国家的153个城市，邮政快递通达全球220多个国家和地区……交通运输高质量发展培育新优势，助力实现“人享其行、物畅其流”。\n（据新华社北京12月11日电  记者齐中熙、魏玉坤、申铖、陈炜伟、姜琳、潘德鑫、邹多为、叶昊鸣）"
  },
  {
    "title": "本版责编  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-06.htm",
    "date": "2023-12-13",
    "content": "本版策划  纪雅林  吴  燕\n版式设计  张丹峰"
  },
  {
    "title": "南京大学科学培育基础研究人才——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-07.htm",
    "date": "2023-12-13",
    "content": "核心阅读\n在南京大学，基础研究人才如何选拔和培养？南京大学通过二次选拔组建拔尖班，遴选志向远大、学术潜力大、综合能力强、心理素质好的学生主动投身基础学科研究，让对基础学科感兴趣的学生“冒”出来。提倡因材施教、鼓励交叉复合……通过多种方式，南京大学不断优化基础学科人才培养，搭建成长舞台。\n\n“我进‘拔尖’啦！”这个学期，南京大学2023级本科生孔硕等20名同学，经过笔试和面试，入围物理学拔尖班。从高中开始，孔硕就将大学的专业方向瞄准了物理学。进入物理学拔尖班之后，他将在这个领域持续深耕。\n2018年，教育部等6部门出台《关于实施基础学科拔尖学生培养计划2.0的意见》，共设17个基础学科专业领域，旨在“选拔培养一批基础学科拔尖人才，为新时代自然科学和哲学社会科学发展播种火种，为把我国建设成为世界主要科学中心和思想高地奠定人才基础”。2019年开始，南京大学共有数学、物理学、化学、生物科学、计算机科学、哲学等14个基地申报，并全部顺利入选“拔尖计划2.0”，主要面向全校大一新生进行二次选拔，遴选志向远大、学术潜力大、综合能力强、心理素质好的学生进入该计划学习，吸引最优秀的学生主动投身基础学科研究，着力优化基础学科拔尖人才培养。\n在南京大学，基础研究人才如何选拔和培养？有哪些创新探索？\n二次选拔\n关注发展潜力与创新能力\n二次选拔，考什么？\n“着重考察学生的基本功、学习潜能以及学业规划等。”曾参与二次选拔考试的教育部长江学者特聘教授、南京大学物理学院教授张海军解释，“这是为了让对基础学科感兴趣的学生‘冒’出来。”\n南京大学副校长陆延青介绍，拔尖班不是传统意义上的快班，而更关注学生对基础学科的研究兴趣、发展潜力与创新能力。\n教育部“拔尖计划1.0”阶段始于2009年，当时，南京大学数学、物理学、化学、生物科学、计算机科学5个优势学科、7个基地首批进入“拔尖计划1.0”；2019年起，14个基地先后入选“拔尖计划2.0”，最大的变化是3个大地学基地和4个基础文科基地的加入。\n假如二次选拔没有入围，但研究兴趣不减，还有机会吗？\n孔硕的同系师兄、今年大四的林天哲也在新生入学时参加了物理学拔尖班的选拔，但当时没有通过笔试。他联系了时任物理学院分管教学的副院长王骏，咨询学习建议。\n“二次选拔不是给学生贴标签，而是对真正热爱基础研究的学生因材施教。”王骏告诉他，拔尖班进行动态管理，向有志学子敞开大门——如果学了一两年兴趣发生改变，完全可以转入平行班或申请转系，拔尖班每学年开学时也会进行补录。\n“我发现，拔尖班里更多是对物理有兴趣，愿意跳出书本与一般培养方案来提前学习、额外学习的同学，竞赛与科创活动也有更多机会。”林天哲尽量和拔尖班同学选相同的课程、写相同的作业，还主动联系拔尖班同学开展课外实验、进行课题研究。大三时，他终于如愿进入物理学拔尖班。\n因材施教\n没有两张完全一样的课表\n拔尖班的学生怎样培养？\n林天哲深有感触：“最大的特点是小班化教学和个性化发展。”\n这样的特点在课表上就有所体现。打开林天哲的课表，除了《晶体物理性能》《凝聚态物质光物理》等必修课之外，更多的是与自己学术兴趣相关的个性化选修课。\n林天哲介绍，虽在同一个班上课，但大家的兴趣爱好各有侧重。班上30名同学，没有两张完全一样的课表。“我本科毕业论文的方向是对一种新型二维材料的独特物理性质进行计算模拟研究，选修《高性能计算》有助于这个方向的研究，而选修《艺术、情感与表达》则纯粹是个人爱好。”林天哲说。\n哲学系2021级本科生董翟，在拔尖班激发了主动学习的积极性，更早接触到了科研，从而逐步确定了学术志向。\n“我们有许多自主研讨课，学生自己思考和寻找话题，将学习计划发布在校内平台上，招募兴趣相同的同学，并邀请‘心仪的老师’来教这门课。”大一、大二时，董翟就曾组织发起过《生命政治学导论》等研讨课。不仅如此，刚上大三的他已参与了两位导师带队的3项课题研究，由此加深了对专业的兴趣，坚定了志向。\n“拔尖班要因材施教，实施个性化培养，既传授科学知识和技术，更训练科学思维和方法，还培养科学精神和品德。”南京大学本科生院教育教学发展与评估中心主任施林淼说，具体来说，就是面向国家战略需求和基础学科前沿，通过“每生一方案、每生一项目、每生一游学、每生多导师”，培养学生的科学精神、创新能力与批判性思维，让高校成为“基础研究的主力军和重大技术突破的策源地”。\n交叉复合\n为未来方向留出更多“接口”\n虽然才大三，但匡亚明学院学生李昀芃已经换过两次“跑道”：从计算机方向到数理大类，再到人工智能与脑科学专业方向。\n他的底气，来源于学校在基础学科人才培养上的创新探索。匡亚明学院，是“实验班”中的“实验班”，不仅是全校最早开设基础研究人才培养小班制的学院，更以“大理科交叉”和“全院拔尖”为特色。\n自去年5月起担任匡亚明学院院长的王骏说，匡亚明学院2009年就已入选首批教育部“拔尖计划”基地。“匡亚明学院设数学、物理、化学、脑科学与人工智能等9个专业或方向，在人才培养上打破专业壁垒，大一先上大理科课，大二分数理、生化、信息等大类，大三再进入具体专业。”王骏介绍，宽口径夯实基础后，学生通过“多次选择、逐步到位”的方式确定专业方向，不仅能更好理解、运用其他学科的研究方法，也为未来可能转入不同领域留出“接口”。\n李昀芃正是在这种培养模式下找到了喜欢且擅长的专业。“上了一段时间课后，我发现自己更擅长数学与逻辑，第一次转变跑道选择数理大类，随着对专业了解的加深，我最终选择人工智能与脑科学方向——这也是兼修计算机和生物两个专业的交叉学科。”李昀芃说，拔尖班的制度设计，让自己敢于试错、追求兴趣。\n在南京大学，基础学科人才培养的另一项创新是“零年级计划”。\n“高中阶段可以看做大学的‘零年级’。”南京大学党委学生工作部部长、本科生院副院长李浩说，高校基础学科的教授到部分高中开课，不仅能增进学生对大学专业的了解，学生进入大学后还可以以此申请学分——这意味着基础学科人才培养的通路，又向前迈进了一步。\n今年9月，南京大学—南京外国语学校双高协同培养拔尖创新后备人才“谈天说地”系列公开课开讲。翻看课程大纲，授课的10位教授来自南京大学天文与空间科学学院、地球科学与工程学院，内容包括星系的形成、黑洞物理学等。\n李浩介绍，“零年级计划”从2021年开始，已走进南京金陵中学、无锡天一中学、南通海门中学等10余所高中，开设经典阅读、外国语言文学、地理科学、天文学等课程。不久前，首批13名2023级本科新生顺利通过学校组织的学科考核，拿到“零年级计划”学分互认的1个选修课程学分。\n“我们没有统计过招生数据，也没有计算过上课成本。”李浩说，如果能携手培养出对基础学科感兴趣、有远大理想志向、乐于服务国家重大战略的学生，不论他们选择到哪个大学就读，都是为国家培养人才。"
  },
  {
    "title": "人民论坛年会暨首届南水北调中线后续工程高质量发展论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-07.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  （人民论坛杂志记者韩冰曦）为深入学习贯彻习近平总书记在推进南水北调后续工程高质量发展座谈会上的重要讲话精神，人民论坛杂志社，中国南水北调集团中线有限公司，中共河南南阳市委、南阳市人民政府联合主办的“人民论坛年会暨首届南水北调中线后续工程高质量发展论坛”12日在北京举办。\n全国政协副主席、民盟中央常务副主席王光谦出席并致辞。人民日报社总编辑于绍良，人民日报社副总编辑方江山，应急管理部副部长、水利部副部长王道席，北京市副市长谈绪祥，全国人大常委会委员、民盟中央专职副主席张道宏，中国南水北调集团有限公司总经理汪安南等出席。来自政府机构、科研院所、新闻媒体、知名企业的代表共约300人参加活动。\n本次论坛紧紧围绕“强化源头保护，奋力续写南水北调中线后续工程高质量发展新篇章”等重大理论与现实问题展开交流研讨，形成高质量的建言献策成果，把宣传研究阐释习近平新时代中国特色社会主义思想引向深入，进一步推动南水北调后续工程高质量发展的理论创新和实践创新。中国工程院院士杜祥琬、中国工程院院士王浩等发表主题演讲。"
  },
  {
    "title": "“强基工程”系列文艺志愿服务活动助推基层精神文明建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-07.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  （记者王珏）12日，中国文联、中央精神文明建设办公室在北京召开“强基工程”——文艺助力基层精神文明建设行动工作推进会。“强基工程”行动自实施以来，已在全国范围内面向基层群众成功举办各类文艺演出、采风创作、百姓宣讲、公益课堂等文艺志愿服务活动120余项，覆盖22个省份。\n“强基工程”——文艺助力基层精神文明建设行动，主要围绕丰富基层群众文化生活、推动基层文艺创作和生产、培训基层文艺人才、开展文艺支教志愿服务等4方面任务进行，着力用文艺形式传播党的创新理论，提升文艺服务基层、服务群众的能力水平，不断满足人民日益增长的美好生活需要，深入推动基层精神文明建设。"
  },
  {
    "title": "第十届中国—东盟（南宁）戏剧周举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-07.htm",
    "date": "2023-12-13",
    "content": "本报南宁12月12日电  （记者郑壹）近日，首届中国—东盟（南宁）文化月暨第十届中国—东盟（南宁）戏剧周在广西壮族自治区南宁市举行。据悉，本届文化月将持续至2024年1月下旬。\n据介绍，本届文化月期间，开展第十届中国—东盟（南宁）戏剧周、第七届中国—东盟电影展映等多项活动；本届戏剧周活动包括中国—东盟（南宁）戏剧周开幕演出、戏剧周回顾展等板块，20余个国内外院团演出26台大中型剧目。"
  },
  {
    "title": "江苏盱眙：谱写新时代文明实践新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-07.htm",
    "date": "2023-12-13",
    "content": "近年来，江苏省淮安市盱眙县精准把握群众需求，以提升拓展新时代文明实践中心建设为抓手，持续整合资源，通过常态化、制度化志愿服务调动各方面工作力量，助推城乡精神文明建设融合发展，奏响新时代文明实践和美乐章。\n\n凝心聚力，打造品牌项目\n盱眙县始终坚持把理论宣讲作为新时代文明实践工作的重要任务，推出“泥土课堂”等品牌项目，打造“小书童”等理论宣讲队伍19支，广泛吸纳乡土人才、英模人物加入理论宣讲队伍，用群众听得懂的语言宣讲传播党的创新理论，用群众愿意参与的方式开展活动，不断取得文明实践新成果。\n崇德向善，擦亮文明底色\n近3年来，盱眙县广泛挖掘好人好事，高度重视道德模范、身边好人等各类先进典型、模范人物的推荐、评选和宣传。截至目前，盱眙县共有11人入选“中国好人榜”；2人荣获“全国道德模范”提名称号。\n这些道德模范和身边好人来自不同行业和领域，充分展示了先进典型的优秀品质、高尚风貌和道德力量。盱眙已形成榜样典型不断涌现、崇德向善深入人心的生动局面。\n成风化俗，培育文明新风\n盱眙县多措并举扎实开展移风易俗各项工作，充分发挥党员干部的示范引领作用，修订完善村规民约，建立积分制、村民议事会，倡导勤俭节约，将移风易俗与弘扬中华民族优良传统结合起来，培育良好的家风民俗。\n此外，盱眙县不断创新形式，丰富载体，建设“文明银行”，将文明行为进行量化，以文明积分兑换相应奖励的形式，引导广大群众参与做善事、行善举，自觉践行乡村文明行动，让点滴善举变成文明“大账”。从褒奖小善举到放大新乡风，从示范引领到全员参与，从倡导文明到实践文明，盱眙县一系列行之有效的举措，构建了良性循环体系，善行得以传扬，文明得以彰显，和美新风得以培育和传递。\n守正创新，汇聚文明力量\n建好文明实践阵地，打造群众精神家园。目前，盱眙县已建成1个文明实践中心、13个镇（街道）文明实践所、154个村（社区）文明实践站、194个文明实践点，实现文明实践阵地100%覆盖。建设最美星空、雨山茶韵等一批各具功能的文明实践基地，不断延伸文明实践触角。\n志愿服务是文明实践的重要路径，盱眙县聚焦群众需求，在县级层面成立“1+13+N”志愿服务队体系，针对不同受众需求搭配了助农、惠农等志愿服务，涵盖文化文艺服务、城乡一老一小关爱服务、助残家庭医生义诊服务、邻里守望互助服务、青少年心理健康服务，服务群众生产生活，由此形成一批有能力、有热情、靠得住、敢担当的志愿服务生力军。目前，全县注册志愿者14.6万人，志愿服务团队143个，惠及群众20万余人。放眼盱眙，一个个创新阵地、一次次暖心服务、一桩桩惠民实事，进一步提升了群众的获得感。\n数据来源：中共盱眙县委宣传部"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-07.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "南方电网贵州电网公司：为民解忧办实事  书写发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-08.htm",
    "date": "2023-12-13",
    "content": "12月7日，在贵州省毕节市大方县黄泥塘镇110千伏民生输变电工程建设现场，170余名电力工人正有序开展铁塔组立、变电电气设备安装和房屋内外装修等工作。这是南方电网贵州电网公司积极解决群众“急难愁盼”用电问题的生动实践。\n贵州电网公司聚焦“为民解忧办实事”，坚持“严、细、实”，研究制定提级管控问题清单、同题共答问题清单、重要成果“硬通货”工作清单，上下联动抓整改，出实招、解难题、求实效，努力将惠民生、暖民心、顺民意的工作做到群众心坎上。\n\n科学精准施策 供电可靠性持续提升\n今年以来，贵州电网公司突出问题导向，科学精准施策，解决了黄泥塘镇等一批独立供电区群众用电难题。8月15日，随着黄泥塘镇独立供电区配电网项目全面建成，黄泥塘镇供电区11877户建档用户用上了“南网电”。\n当前，贵州电网公司坚持抓好整改整治衔接联动工作，组织毕节供电局继续加强黄泥塘镇独立供电区电网建设工作。黄泥塘镇110千伏民生输变电建设项目是其中的重点工程，工程投运后，黄泥塘镇独立供电区将实现中压线路可转供率100%、配电自愈率100%，年平均停电时间低于2小时，成为全省乡镇供电服务示范，工程力争在今年底建成投运。\n黄泥塘镇群众用上“南网电”，是贵州电网公司努力解决群众“急难愁盼”问题的生动案例。贵州电网公司各级机构以点带面，梳理全省独立供电区群众用电诉求，着力彻底解决独立供电区群众用电问题。截至目前，已完成4个独立供电区群众用电机制改革，高标准完成独立供电区内电网改造任务，年内将有8个独立供电区13693户群众用上安全可靠的“南网电”。\n借助物联操作系统 打造现代化的数字电网\n位于黔南布依族苗族自治州平塘县的“中国天眼”是“大国重器”，也是贵州电网公司供电保障的重中之重。从“中国天眼”建设之初到现在，经过多年的电网投资建设，天眼片区已由20世纪90年代初一座35千伏变电站容量为1000千伏安的变压器供电，发展到如今由2座总容量为27500千伏安的变电站进行供电，供电能力得到大幅提升。\n通过都匀供电局现场调研，了解到“中国天眼”即将新增观测设备，对供电的要求提高。贵州电网公司将提升天眼供电保障能力纳入提级管控问题清单，计划依托电力鸿蒙物联操作系统（简称“电鸿”），服务天眼供电。\n“电鸿”是南方电网公司与开放原子开源基金会联合打造的电力物联操作系统。可应用于“发、输、变、配、用”等电力生产各个环节，能自动发现、连接、鉴权电力设备，为不同设备的智能化、互联与协同提供统一“语言”，带来简洁、流畅、连续、安全可靠的全场景交互体验，汇聚电力设备运行、在线监测、试验、巡视、环境、计量等全量数据，实现设备“可观、可测、可控”。\n同时，贵州电网公司从加强电网结构出发，组织加快110千伏天文变电站建设，预计将于今年底全面建成投运。\n破解用电难题 提升供电服务质量\n今年11月27日，贵阳市花果园V区7栋最后一户商户完成“转改直”改造。至此，贵阳供电局全面完成花果园3.8万余户商户“转改直”工作，花果园区域全面实现抄表到户。\n“转改直”实现“一户一表”直抄到户后，根据当月执行的工商业用户电价，约为商户每月总计节省超150万元电费开支。\n以在花果园中央商务区的大丰收湘黔菜馆为例，“转改直”改造后，平均每月电费开支节省2000元以上。在花果园社区，像大丰收湘黔菜馆这样的大小商户、公司，共计3.8万余户。\n贵阳供电局将提升大型社区用电服务质量作为解难题、办实事的切入口，与贵阳市南明区人民政府、宏立城集团建立三方沟通渠道，抽调精兵强将成立花果园用电综合治理专班，聚焦“转改直”、资产移交、建设坚强电网、智能运维等重点领域，加快解决群众用电问题。改造完成后，用户可在“南网在线”平台上掌握每日用电情况，用电情况更加透明安心。\n同时，针对“未抄表到户”小区和“无人运维”小区群众用电存在的配电设施老旧、安全隐患较大、故障无人处理等问题，遵义供电局深入调查研究，成立工作专班，组织对全市1300多个住宅小区进行全面排查，彻底摸清“未抄表到户”小区和“无人运维”小区的具体情况，形成问题清单，制定专项整治方案，每周组织召开调度会，统筹推进工作落实。\n南方电网贵州电网公司将继续立足实际、综合施策，锚定目标任务，紧盯突出问题和民生实事，全力书写高质量发展新篇章。\n数据来源：南方电网贵州电网公司"
  },
  {
    "title": "不断构筑中华民族共有精神家园（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-09.htm",
    "date": "2023-12-13",
    "content": "习近平总书记强调：“文化是一个民族的魂魄，文化认同是民族团结的根脉。”“要着眼建设中华民族现代文明，不断构筑中华民族共有精神家园。”习近平总书记的重要论述，为我们做好新时代党的民族工作指明了前进方向、提供了根本遵循。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平文化思想，全面贯彻落实习近平总书记关于加强和改进民族工作的重要思想，围绕铸牢中华民族共同体意识这一主线，着眼建设中华民族现代文明，推进中华民族共有精神家园建设。\n准确把握中华民族共有精神家园的文明特质\n中华文明具有突出的连续性、创新性、统一性、包容性、和平性，塑造了你中有我、我中有你、血脉相连、不可分割的中华民族共同体。必须顺应中华民族从历史走向未来、从传统走向现代、从多元凝聚为一体的发展大趋势，深刻理解把握中华文明的突出特性，在新的历史起点上不断构筑中华民族共有精神家园，为铸牢中华民族共同体意识奠定坚实的精神和文化基础。\n中华文明突出的连续性形塑了中华民族共同体独特的历史意识和历史自觉。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明。中华民族的连续性突出反映在历代王朝接续正统的政治实践和历史书写。不管哪个民族建立的全国性政权，都认同中华文化，都把自己归入整个中华民族的历史发展。深厚的家国情怀与深沉的历史意识，成为中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰的精神支撑。\n中华文明突出的创新性塑造了中华民族共同体革故鼎新的创造精神。中华民族始终以“苟日新，日日新，又日新”的精神不断创造自己的物质文明、精神文明、政治文明等，在很长的历史时期内作为最繁荣最强大的文明体屹立于世。中华文明的创新性，始终是历史发展的内在动力，让中华民族生生不息，不断返本开新。作为中华优秀传统文化的忠实继承者和弘扬者，中国共产党以马克思主义真理之光激活中华文明的基因，推动中华优秀传统文化创造性转化、创新性发展，中华民族在经济发展、制度建构、文化建设、社会治理、技术变革等方面不断取得新的成就。\n中华文明突出的统一性奠定了中华民族共同体维护大一统的人心根基。中华文明长期的大一统传统，形成了多元一体、团结集中的统一性。“大一统”作为观念、制度和文化特性，是千百年来中华民族的共同实践。自秦开启中国统一的多民族国家发展历程后，无论哪个民族入主中原，都以统一天下为己任，都以中华文化的正统自居。中华文明的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。\n中华文明突出的包容性涵养了中华民族共同体海纳百川的开放格局。中华文化认同超越地域乡土、血缘世系、宗教信仰等，把内部差异极大的广土巨族整合成多元一体的中华民族。包容性决定了中华民族历史发展的主流是团结和谐。几千年来，尽管有过内部战争和冲突，但中华文明的包容性，从根本上决定中华民族交往交流交融的历史取向，“合”是主流，“交”是过程，“融”是关键。中华民族越是包容，就越能接纳更多族群融入；不同族群越是融入，就越是认同中华文明，推动中华民族延绵发展。包容性还决定了中华民族接纳世界文明的宽广胸怀，中华民族对于内部文化多样性和各种外部文明表现出了兼收并蓄的包容态度。\n中华文明突出的和平性彰显了中华民族共同体协和万邦的天下情怀。几千年来，中华民族自力更生，与周边国家和睦相处。即便在国力最鼎盛的时候，也从没有向外征服扩张，从没有殖民统治周边国家，从没有对外搞文化霸权。中华民族共同体不搞强求一致的极端同化，更不搞以邻为壑的孤立隔离，而是走出一条在多元性中寻求共同性的中正之道。当今世界，构建人类命运共同体是世界各国人民前途所在。中华文明的和平性赋予构建人类命运共同体深厚文明内涵，构建人类命运共同体彰显了中华文明和平性的时代价值。\n深刻理解构筑中华民族共有精神家园的内在逻辑\n铸牢中华民族共同体意识、构筑中华民族共有精神家园，是党中央着眼于维护中华民族大团结、实现中华民族伟大复兴作出的重大战略决策，是习近平文化思想、习近平总书记关于加强和改进民族工作的重要思想的重要内容。我们要深刻理解构筑中华民族共有精神家园的理论逻辑、历史逻辑、实践逻辑。\n构筑中华民族共有精神家园体现“两个结合”的理论创新机理。中华优秀传统文化中天下为公、天下大同的社会理想，九州共贯、多元一体的大一统传统，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求，讲信修睦、亲仁善邻的交往之道等，为构筑中华民族共有精神家园奠定了历史根基和文化基础。构筑中华民族共有精神家园，遵循马克思主义民族理论的基本原理，汲取中华优秀传统文化的思想智慧，是马克思主义民族理论中国化时代化的重要成果。\n构筑中华民族共有精神家园顺应中华民族交往交流交融的历史趋势。一部中国史，就是一部各民族文化交融汇聚成多元一体中华文化的历史，就是一部各民族共同创造、培育中华文化的历史。历史上，从赵武灵王胡服骑射到北魏孝文帝汉化改革，从“洛阳家家学胡乐”到“万里羌人尽汉歌”，从边疆民族习用“上衣下裳”“雅歌儒服”到中原盛行“上衣下裤”、胡衣胡帽，以及今天随处可见的舞狮、胡琴、旗袍等，展现了各民族文化的互鉴融通。构筑中华民族共有精神家园，就是要顺应中华民族交往交流交融的历史，充分汲取各民族文化中的营养，引导各民族将中华文化内化为共建、共有、共享的精神家园。\n构筑中华民族共有精神家园来自我们党推动中华民族文化建设的经验总结。百余年来，我们党始终坚持将建设中华民族共有精神家园置于革命、建设、改革事业的战略布局中统筹谋划。革命年代，毛泽东同志提出：“建立中华民族的新文化，这就是我们在文化领域中的目的。”新中国成立后，我们党把新文化作为新社会、新国家建设的重要内容。改革开放后，我们党提出社会主义精神文明建设的重大命题。新时代，文化建设被纳入“五位一体”总体布局，文化自信成为“四个自信”的重要内容。在文化传承发展座谈会上，习近平总书记强调“推动文化繁荣、建设文化强国、建设中华民族现代文明”。这一新的文化使命，为构筑中华民族共有精神家园指明了方向。\n不断拓展构筑中华民族共有精神家园的实践路径\n构筑中华民族共有精神家园，是铸牢中华民族共同体意识的关键。我们要把构筑中华民族共有精神家园作为战略任务来抓，让各民族人心归聚、精神相依。\n坚持理论指引。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平文化思想，全面贯彻落实习近平总书记关于加强和改进民族工作的重要思想。立足中华民族悠久历史，加强中华民族共同体理论体系建设，科学揭示中华民族形成和发展的道理学理哲理。推动高等学校相关学科建设，优化民族学学科设置，把准研究方向，深化中华民族共同体基础理论和重大现实问题研究，加快形成中国自主的中华民族共同体史料体系、话语体系、理论体系。\n树立正确史观。推动各民族树立正确的中华民族历史观，准确认识中华文明起源和历史脉络，准确认识中华民族和中华文明的多元一体，准确认识中华文明的灿烂成就和对人类文明的重大贡献。加强中华民族史研究，推进《中华民族交往交流交融史》编纂工程，编纂中华民族通史，做好古籍整理出版工作，增强各民族对中华民族的认同感和自豪感。\n追求共同价值。在各民族群众中深入培育和践行社会主义核心价值观，继承和发扬以伟大建党精神为源头的中国共产党人精神谱系，用共同理想信念凝聚人心。建立宣传教育常态化机制，加强各族群众铸牢中华民族共同体意识教育，创新方式讲好中华民族共同体的故事。加强现代文明教育，深入实施文明创建、公民道德建设、时代新人培育等工程，引导各族群众在思想观念、精神情趣、生活方式上向现代化迈进。\n深化文化认同。构建中华文化特征、中华民族精神、中国国家形象的表达体系，树立和突出各民族共享的中华文化符号和中华民族形象。加大各民族优秀文化遗产保护力度，实施重点文物保护工程，在增强对中华文化认同的基础上推动各民族文化创造性转化、创新性发展。打造一批具有中华文化底蕴、充分汲取各民族文化营养、融合现代文明的书籍、舞台艺术作品、影视作品、美术作品等。全面加强民族地区国家通用语言文字教育教学，全面推行使用国家统编教材，科学保护各民族语言文字，以语言相通促进心灵相通、命运相通。\n共担奋斗使命。讲好中华民族故事，大力宣介中华民族共同体意识。引导各民族始终把中华民族根本利益放在首位，继承和发扬爱国主义传统，自觉维护祖国统一、民族团结。深化民族团结进步教育和创建，巩固和发展平等团结互助和谐的社会主义民族关系，促进各民族在理想、信念、情感、文化上的团结统一。完善差别化区域支持政策，支持民族地区全面深化改革开放，提升自我发展能力，凝聚各民族为以中国式现代化全面推进强国建设、民族复兴伟业而共同奋斗。\n（作者为中央统战部副部长，国家民族事务委员会主任、党组书记）"
  },
  {
    "title": "形成人心凝聚、团结奋进的强大精神纽带（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-09.htm",
    "date": "2023-12-13",
    "content": "习近平总书记强调：“构筑中华民族共有精神家园，使各民族人心归聚、精神相依，形成人心凝聚、团结奋进的强大精神纽带。”铸牢中华民族共同体意识，是新时代党的民族工作和民族地区各项工作的主线。只有着力构筑中华民族共有精神家园，才能为铸牢中华民族共同体意识奠定坚实的精神和文化基础，汇聚各民族团结奋进强国建设、民族复兴新征程的磅礴力量。\n具有突出的连续性、创新性、统一性、包容性、和平性的中华文明，从来不用单一文化代替多元文化，而是由多元文化汇聚成共同文化。自古以来，我国各民族共同开拓了辽阔的疆域、共同书写了悠久的历史、共同创造了灿烂的文化、共同培育了伟大的精神。展开历史长卷，我国各民族创作了诗经、楚辞、汉赋、唐诗、宋词、元曲、明清小说等伟大作品，传承了格萨尔王、玛纳斯、江格尔等震撼人心的伟大史诗，建设了万里长城、都江堰、大运河、故宫、布达拉宫、坎儿井等伟大工程。各民族文化互鉴融通、交相辉映，中华文化博大精深、历久弥新，我们构筑中华民族共有精神家园具有深厚历史和文化根基。\n我们党历来高度重视民族问题、民族工作。党的十八大以来，以习近平同志为核心的党中央提出了一系列新理念新思想新战略，进一步拓展了中国特色解决民族问题的正确道路，形成了习近平总书记关于加强和改进民族工作的重要思想。构筑中华民族共有精神家园，是这一重要思想的有机组成部分。新时代，通过实施重大文化工程，举办重大文化活动，普及推广国家通用语言文字等一系列举措，推动各民族文化的传承保护和创新交融，各族群众对中华文化更加热爱、更加自豪、更加自信，各民族在理想、信念、情感、文化上的团结统一大大增进，中华民族共有精神家园建设取得新成就。当前，面对艰巨繁重的改革发展稳定任务和错综复杂的国际国内形势，我们更需团结一致、凝聚力量。要在新的历史起点上不断构筑中华民族共有精神家园，铸牢中华民族共同体意识，推进中华民族共同体建设，确保中国发展的巨轮胜利前进。\n中国共产党领导和社会主义制度是我国各民族共同发展进步的可靠保障。要用中国特色社会主义共同理想团结、鼓舞、感召各族群众，面向各族群众加强党的理论和路线方针政策教育，加强党史、新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育，深入培育和践行社会主义核心价值观，推动各民族坚定对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的高度认同。\n在历史长河中，各民族共同熔铸的以爱国主义为核心的伟大民族精神，已深深融进了各族人民的血液和灵魂，是推动我国发展进步的强大精神动力。要深入实施红色基因传承工程，凸显中国共产党人精神谱系的引领作用，大力弘扬伟大民族精神，推进宣传教育大众化、常态化和实效化，不断增强各族群众对中华民族的认同感和自豪感，推动各族群众以自信自强、昂扬向上的精神面貌奋进新征程、建功新时代。\n文化认同是更深层次的认同，是民族团结的根脉。推动中华民族走向包容性更强、凝聚力更大的命运共同体，要不断深化各民族对中华文化的认同。按照建设中华民族现代文明的要求，实施中华优秀传统文化传承发展工程，研究挖掘中华优秀传统文化的优秀基因和时代价值，推动中华优秀传统文化创造性转化、创新性发展。在推动社会主义先进文化繁荣发展中，增强中华文化特征、中华民族精神、中国国家形象的表达力、感召力和凝聚力，夯实民族团结的文化根基，让中华民族共同体牢不可破。"
  },
  {
    "title": "携手同行现代化之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-09.htm",
    "date": "2023-12-13",
    "content": "习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表的主旨演讲强调：“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。”作为共建“一带一路”的重要合作伙伴，中亚国家是与中国山水相连的友好邻邦，同中国合作有着深厚的历史渊源、广泛的现实需求、坚实的民意基础。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。在高质量共建“一带一路”过程中，进一步挖掘古丝绸之路的历史与文化价值，深化中国与中亚国家的交流合作，有利于推动双方深化文明互鉴、增进相互理解、促进民心相通，建设一个合作共赢、相互成就的共同体，携手同行现代化之路。\n弘扬丝路精神。古丝绸之路凝聚了先辈们对美好生活的追求，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，为人类文明发展进步作出了重大贡献，也是中国人民与中亚国家人民共同的历史记忆。在高质量共建“一带一路”过程中，以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神是强大的精神力量。加强中国与中亚国家的交流合作，要大力弘扬丝路精神，积极倡导合作共赢理念与正确义利观，让共建“一带一路”更好造福中国人民和中亚各国人民。秉持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，积极推动构建双边、区域和相关领域命运共同体，着力提升共建国家的发展水平和民生福祉，增强共建国家民众的获得感和幸福感。\n加强人文交流。深化人文交流互鉴是消除隔阂和误解、促进民心相知相通的重要途径。要进一步挖掘古丝绸之路蕴含的人文价值，与中亚国家和有关国际组织在教育、文化、旅游、体育等领域深化合作。中国和中亚国家有着丰富的历史文化遗产，要加强文化遗产保护经验交流，推动在古代文明研究、联合考古、古迹修复、人员培训等方面开展国际合作，积极开展亚洲文化遗产保护行动，建设亚洲文化遗产保护联盟，以常态化合作机制推动文化遗产保护高质量发展。\n培育合作新增长点。当前，新一轮科技革命和产业变革深入发展，对人类社会的生产生活方式产生了深远影响。我们要顺应科技革命和产业变革趋势，推动我国与中亚国家稳妥开展绿色发展、数字经济、科技创新等新领域合作，培育合作新增长点。要全面夯实绿色发展合作基础，以生态优先、绿色发展为导向，推动绿色丝绸之路建设与联合国可持续发展议程深入对接，推进重大合作项目落地见效。深化数字治理合作，加快推进加入《数字经济伙伴关系协定》（DEPA）等协定谈判进程，加快世界贸易组织（WTO）电子商务议题谈判，拓展共赢合作空间。深入实施“一带一路”科技创新行动计划，推进国际科技创新交流，与中亚国家共同挖掘创新增长潜力，激发创新合作潜能，强化创新伙伴关系，促进创新成果更多惠及各国人民。\n（作者单位：西北师范大学、兰州城市学院）"
  },
  {
    "title": "不断满足人民群众精神文化需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-09.htm",
    "date": "2023-12-13",
    "content": "发展公共文化服务，是保障人民文化权益、改善人民生活品质的内在要求，是补齐文化发展短板的重要途径，事关社会主义文化强国建设大局。习近平总书记强调：“完善公共文化服务体系，不断满足人民群众多样化、多层次、多方面的精神文化需求。”近年来，我国公共文化服务发展较快，公共文化服务体系建设和体制机制创新深入推进，公共文化服务水平持续提升。同时也应看到，与人民群众日益增长的精神文化生活需要相比、与人民群众对高品质文化生活的期待相比，公共文化服务还有较大差距。新征程上，我们要深入学习贯彻习近平文化思想，从为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件的战略高度，进一步提升公共文化服务供给质量和水平，不断丰富人民精神世界、增强人民精神力量。\n坚持社会效益优先。习近平总书记指出：“文化产业既有意识形态属性，又有市场属性，但意识形态属性是本质属性。”随着文化体制改革深入推进，公共文化服务运行机制不断创新，社会力量开始参与公共文化服务供给和设施建设运营，公共文化服务供给方式更加市场化、多样化。要坚持把社会效益放在首位，坚持社会效益和经济效益相统一，正确处理文化意识形态属性和产业属性之间的关系，推动有效市场和有为政府更好结合，注重强化公共文化服务以文化人、以文育人的社会功能。要牢牢把握正确导向，将社会主义核心价值观、中华优秀传统文化等融入公共文化服务发展的各方面和全过程，使公共文化服务在传播先进文化、弘扬社会正气、塑造美好心灵、培育道德风尚等方面发挥更大作用，助力提高全社会文明程度，促进人的全面发展。\n增强均衡性和可及性。习近平总书记强调：“健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性”。要在增强均衡性和可及性上下功夫，让社会主义文化建设成果更多更公平惠及全体人民。这就需要从源头上做好公共文化服务的规划和建设。比如，加大农村公共文化设施建设力度，提高农村综合性文化服务中心覆盖率，推动公共文化服务在城乡均衡发展。加强公共文化设施统筹利用，推动流动人口集中区、劳动密集型企业、养老机构中的公共文化设施共建共享，促进公共文化设施在城市空间均衡布局。要用好市场化手段，创新政府购买公共文化服务方式，鼓励社会组织和企业参与公共文化设施运营和产品服务供给，增强服务可及性。\n增强精准性和实效性。习近平总书记强调：“完善充实服务事项，提高为民服务水平，增强为民服务的精准性和实效性。”要坚持需求导向，做到问需于民、问计于民，精准有效对接群众的精神文化需求，推动公共文化服务向订单式服务、互动式服务转型。这就需要充分利用大数据、云计算、物联网、5G等新一代信息技术，及时准确跟踪掌握人民群众精神文化需求的变化，为优化公共文化服务方式和内容提供直接依据。比如，在图书馆、职工书屋、农家书屋中实行“你点我供”的图书采购借阅模式，满足不同群体的个性化需求；把握城镇化进程中城乡人口结构、总量变化特点，在各类文化下乡活动中开展“预约式”“订单式”服务，提高供需匹配度。同时，积极运用新的传播形式、传播渠道，在做好线下面对面服务的同时，创新运用在线服务，拓展公共文化服务数字化应用场景，提升服务效率和效果。\n（作者单位：山西省财政税务专科学校）"
  },
  {
    "title": "内蒙古磴口县干部群众几十年接续奋斗，筑牢生态屏障——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-10.htm",
    "date": "2023-12-13",
    "content": "习近平总书记在内蒙古自治区巴彦淖尔市考察时强调：“防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。”\n内蒙古巴彦淖尔市磴口县地处河套平原源头，东依黄河，北靠阴山，西邻乌兰布和沙漠，素有“七沙二山一平原”之称。曾经的磴口沙尘肆虐，生态环境脆弱，如今，在一代代治沙人的努力下，当地逐渐实现从漫漫黄沙到绿意葱茏、从“沙进人退”到“绿进沙退”的巨大转变，更通过统筹山水林田湖草沙综合治理，持续推进产业治沙、生态富民绿色高质量发展。\n近期，本报记者实地探访磴口县，了解当地几十年来科学治沙，努力实现“绿富同兴”的故事。\n——编  者\n\n主动谋变  艰辛探索\n手拿肩扛，反复补种，历经10年筑起“308华里防风林带”\n从内蒙古磴口县城向西行驶几十公里，随处可见一簇簇、一丛丛的梭梭、花棒和柠条。\n对于55岁的金振云来说，一家两代都是护林员，与乌兰布和沙漠斗了近70年，治沙似乎早已成为他生命中最重要的一部分。\n在金振云的记忆中，小时候的天总是黄色的。“每到冬春季，沙尘暴就三天一小刮、五天一大刮，常常刮得天昏地暗，眼睛都睁不开。”\n而在他的印象里，两年前去世的父亲金玉村，总是肩扛一棵棵树苗，翻越一座座沙丘去种树……上世纪50年代，金玉村从宁夏来到磴口县防沙林场（现磴口县防沙林林业管护中心）工作。“父亲是林场的第一代护林员，那时候林场就在磴口县城西南十几公里外，西边就是乌兰布和沙漠，建设林场就是为了阻挡风沙对县城方向的侵害。”金振云说。\n当时，金玉村一家住在林场的土坯房里，房后就是大片大片的沙窝，几场大风过后，淤积的沙子就会埋到后窗台的位置。\n林场附近的沙拉毛道嘎查面临的环境更加恶劣。今年63岁的嘎查党支部原书记刘庆林记得，嘎查不远处有座黄河防洪堤，几十年前，只要风沙来袭，沙土高度便几乎与堤坝平齐。那时候村民们为了生计，养了不少羊，羊吃沙蒿、白刺等植被，结果地越吃越荒、羊越吃越瘦，村民也难以致富。\n必须做出改变！自上世纪50年代起，磴口县号召全县人民植树造林、防风固沙。每逢开春，金玉村就和乡亲们从仅存的红柳、沙柳和沙枣树上，截取筷子长短的树苗、树橛子，走进沙窝子，寻找湿沙地，用1米多长的铁钎、引锥，栽树苗、插树橛。\n小时候，金振云便时常跟着父亲去种树。“过去要固定移动沙丘，只能用质量更重的红土，拌着沙子，沿着迎风面，一条线一条线地横向撒，以期能压住沙丘。”金振云说。红土少、成本高，运输条件差，全靠人背、挑担和赶驴车运输。栽活一棵树更是难，常常今天刚栽下，过几天就会被沙土掩埋或被动物啃食，只能不停地种，有时甚至要种七八次才能活一株。\n那时的林场是一眼望不到边的沙丘，金玉村和乡亲们徒步翻越一座座大沙丘去种树，有时路太远，就背上干粮和水壶，一干就是一整天。“父亲每次种树回来，耳朵、鼻子里都是沙子，嘴唇和手上也裂了口子。”金振云说，若是遇到刮风下雨，大家只能躲在沙丘背风处，或寻找稍高些的蒿草、沙柳躲一躲。后来，林场在沙窝里搭建了简易工棚，才有了些许能够遮风挡雨的地方。\n就在这样的环境下，历经10年，金玉村和乡亲们一起，在乌兰布和沙漠边缘构筑起一条长308华里、宽30至100米的防风固沙林带，这片林也被当地人亲切地称为“308华里防风林带”。\n因地制宜  科学施策\n乔灌结合，推广植苗造林新技术，实现从“沙进人退”向“绿进沙退”转变\n1986年，18岁的金振云成为磴口县防沙林场的一名护林员。“说是林场，但其实除了集中防风林带，其他区域还是沙窝，沙丘上的植被仍很稀疏，造林还是沿用过去的做法，寻找湿沙地种树。”74岁的林场退休老场长赵建忠回忆。\n沙窝里气候干燥，光照强、温差大，护林员更是负重劳动。有一次，当地刮起大风沙，金振云和同事们走散了，在沙窝里足足转了五六个小时，同事们找到他时，他早已累得精疲力尽。\n随着京津风沙源治理工程等国家重点生态工程相继实施，20年来，林场各方面条件逐渐改善，护林员不再只靠步行巡护，可以骑乘专用巡护车辆；管护站里有宿舍，护林员们能吃上热乎饭菜了。\n近些年，当地乔灌结合、封造并举，营造以梭梭、花棒、柠条等为主的灌木防风固沙林，推广工程固沙造林、高压水打孔植苗造林、冷藏苗避风造林等新技术，造林效率与成功率得到极大提升。\n“现在我们的树种由过去的沙枣树，变为更适合本地的梭梭、花棒等耐旱灌木，同时，引进栽植了小胡杨、金叶榆等10余个树种，开展混交种植，不断丰富和优化造林树种和结构。”金振云说。\n说话间，来到一处被大片草方格覆盖的沙丘，金振云走到迎风面，取出身后背着的半米长稻草，用工具锹将其从中间直接对折压入沙中，稻草露出沙面10多厘米，如此反复，一条线一条线地压，逐渐形成一个个草方格。“风一吹，沙子便会堆到草方格边上，风速减缓，沙子不易被吹走，这样就会逐渐阻止沙丘移动。”金振云介绍。\n随后，金振云在草方格内挖出一个栽植穴，走到几百米远的组合井处，取出硬水管，将其插入栽植穴中，用高压水冲水一分钟，令沙土充分湿润，栽入两三株树苗后，再进行二次冲水封口。“现在沙地里种树可以不用只找湿沙地了，通过高压水打孔植苗造林法，哪里都能种，成活率能达到70%。”磴口县防沙林林业管护中心副主任何文强告诉记者。\n“还有冷藏苗避风造林方法，就是让树苗充分补水后，放入冷库贮藏，延缓其发芽期，过去每年只有3月到4月一个月的造林季，现在可延长至6月上旬。”何文强解释道。\n新栽的树苗前两年除了春季造林浇一次水外，每年夏天和秋天还要各浇水一次。“我们管护着26.4万亩土地，除了给新苗浇水，还要负责巡护和防治乱砍乱伐乱挖。”金振云说。截至目前，管护中心共完成造林约18万亩，而金振云和同事们也在近年来完成了“308华里防沙林带”的更新改造工程，让父辈们种下的树木长得更加茁壮。\n如今，乌兰布和沙漠林草覆盖度从上世纪50年代初期的0.04%提高到37.2%，呈现出“整体好转、改善加速”的良好态势，正在实现从“沙进人退”向“绿进沙退”的转变。\n积极引导  广泛参与\n生态产业化，产业生态化，推动生态富民绿色高质量发展\n年近六旬的孙二虎，望着连绵不绝的梭梭林，感叹自己20年来的心血没有白费。来自内蒙古包头市固阳县的孙二虎，20年前一次偶然的机会，听说磴口县正在鼓励社会各界市场化参与治沙，并且推出了不少措施。“我当时就承包了沙拉毛道嘎查的几千亩沙地，想试着种些梭梭，进而培育苁蓉等中药材，兴许能成。”孙二虎说。\n沙漠治理投资大、周期长、见效慢。资金不够，孙二虎便拿出全部积蓄，再找人东拼西凑；沙漠里没有路，他就和工人们徒步几小时进沙区；种梭梭没经验，第一年成活率只有20%，他就不断补种、改进技术……\n来到一片20年前栽种的梭梭林，记者看到，每一株梭梭都有两米多高，每列梭梭之间有一道沟壑的痕迹。“梭梭3年成活后，我们就在梭梭林中开出半米深的沟，撒下苁蓉种子，让其与梭梭的根部接触，慢慢长大。”孙二虎说，“苁蓉一般两年结果，挖的时候要小心，既不能破坏苁蓉，也不能伤了梭梭的根。之后还要将挖出的土回填，保护好这来之不易的环境。”\n挖出的苁蓉再销售给加工企业，做成药用茶、饮料等产品。“现在，我承包了3万亩沙地，收入很不错。沙漠绿了，腰包也鼓了，值了！”孙二虎笑道。\n在磴口县城的内蒙古王爷地苁蓉生物有限公司，工人们正将晾晒好的一根根苁蓉精选后切片，加工成一包包小巧精致的苁蓉片茶。公司董事长魏均向记者介绍，每年4、5月是苁蓉的收购季，再晾晒两三个月，达到七八成干后，进入车间进行多糖、营养成分的检测挑选，然后再精加工成苁蓉片茶、苁蓉原浆等。“目前公司年销售额可达3000万元，除了有经济效益，还能带动当地农牧民就业增收。”魏均说。\n育苗产业也改善了当地农牧民的生活。隆盛合镇公地村村民赵忠福15年前开始种植胡杨。“起先要在温室大棚里繁育种苗，半年后在育苗袋内扦插种苗，在田地里培育3年后，再到平缓沙地里种植，3年成活率达到80%以上。”赵忠福说。15年来，赵忠福和管护工人们累计栽种胡杨25万株，不仅将大片黄沙变为了胡杨林，还通过国家项目支持、发展育苗产业等，实现了增收致富。\n近年来，磴口县按照生态产业化、产业生态化的思路，引导全社会广泛参与沙漠治理，积极发展特色种植养殖、光伏新能源和沙漠旅游等产业，解决造林绿化和发展产业的关系，努力实现“绿富同兴”。\n阳光洒在波光粼粼的湖面上，水鸟戏水低飞，芦苇随风摇曳，游人在沙滩上悠闲踱步……谁能想到，这幅情景竟发生在昔日黄沙遍地的沙拉毛道嘎查。\n46岁的刘建平，是沙拉毛道嘎查最早一批发展旅游项目的创业者之一。10多年前，他承包了村里的湖泊与荒滩，成立二十里柳子度假村。“那时候，游客能玩的项目基本只有沙地摩托和冲沙。现在沙漠变绿洲，再加上我们县挨着黄河，湖泊也越来越多。”刘建平说。\n24岁的女儿刘星，大学旅游管理专业毕业后，也回到家乡帮助父亲。“我们家现在承包的湖泊有6500亩，水上乐园等项目吸引了很多周边地区的旅行团，一天能接待几百人。”刘星说。\n“我们嘎查建立了‘党支部定组包片+党小组定量包联+党员责任示范林’的党建引领网格化治沙体系，在生态改善的基础上发展乡村旅游。”刘庆林说。据了解，今年嘎查集体经济收入21.6万元，人均年收入达1.3万元左右，23户村民参与乡村旅游，带动全村219户村民增收。\n磴口县委书记刘向阳介绍，近年来，磴口县多措并举，统筹推进山水林田湖草沙系统治理。严格按照生态红线划定要求，建立科学的分类分区管控机制；持续推进乌梁素海流域点源面源污染治理，提高工业企业污水处置能力；推行清洁型生产方式，提升畜禽养殖废弃物资源化利用和污染防治水平；常态化开展河湖“清四乱”专项整治，加强湖泊保护修复，提升湿地自然保护区建设水平；修复草原植被，实现草原生态系统良性循环发展……“我们要在乌兰布和沙漠防沙治沙生态优先的基础上，继续推进产业治沙、生态富民绿色高质量发展。”刘向阳说。"
  },
  {
    "title": "江苏南通海门区探索基层网信工作新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-10.htm",
    "date": "2023-12-13",
    "content": "这几天，江苏省南通市海门区四甲镇头桥村的一家螃蟹养殖场负责人王光玉格外忙碌。“从9月中旬开始售卖，现在差不多就要清塘了。”一大早，王光玉一边整理发货单，一边安排快递寄出。“今天有40多笔销往上海、浙江、山东等地的订单。”王光玉介绍，接下来要为下一批蟹苗投放做好准备，“今年销售了10万斤左右，其中一大半通过网络平台销往全国各地，部分还远销国外。”\n头桥村的特色农产品品类丰富，过去主要靠线下销售。在区委网信办的指导下，头桥村开启“互联网+”新模式，组建由镇村干部、致富能手等组成的直播助农团队，通过网络平台推介本地土特产。“仅今年就直播了120多场次，线上销售额超300万元。”村党总支书记郁浩东介绍，村里的草莓、西瓜等农产品也打开了销路、打响了品牌。\n今年以来，海门区积极探索“网络+网格”基层网信工作新模式，聚力推进区、镇、村三级网信工作体系建设，把网信工作延伸至基层一线，壮大基层网信工作力量，切实做好政策宣传、民生服务、舆论引导，努力践行新时代“枫桥经验”，走好网上群众路线。\n7月底，在海门区叠石桥家纺市场从事纺织外贸生意的徐小伍接到一笔大额订单，但资金周转遇到困难。属地网信工作人员秦益民了解到这一情况后，积极帮助联系农商行，为徐小伍办理家纺特惠信贷。“这一笔贷款帮我解了难题。”徐小伍说。\n近年来，海门区做深做实做细网信工作，将服务延伸至一线。位于包场镇的中天钢铁有近万名员工，为帮助企业员工，镇网信工作中心将服务职能前移，指导企业建立“网格微信群”，为企业员工提供24小时网格“微”服务，及时帮助解决生活中的难题。\n“目前海门区的镇、村两级网信工作站点，已覆盖全区12个镇（街道）和298个村（社区），589名‘社情民意信息员’加入网信工作网络，基本实现网络服务向基层延伸，构建起‘网络+网格’一体化社会治理新格局。”海门区委网信办相关负责人说。"
  },
  {
    "title": "陕西商洛强化党建引领——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-10.htm",
    "date": "2023-12-13",
    "content": "本报西安12月12日电  （记者龚仕建）日前，在陕西省商洛市丹凤县商镇王塬村，设施大棚里新鲜的草莓已上市；在铁庙村核桃加工基地，村民正在对核桃进行粗加工……\n据介绍，丹凤县商镇党委积极促进村、社区资源共享，目前已建立产业集群5个，注册农特产品品牌8个，示范带动414户群众增收致富。\n近年来，商洛市充分发挥党建引领作用，开展以组织联建、促功能提升，人才联动、促产业提升，服务联抓、促治理提升为主要内容的“三联三促”活动，把基层党组织优势、密切联系群众优势不断转化为基层治理效能。\n据了解，商洛市积极探索建立产业联合党委、产业链党支部、功能型党小组，推行“党支部+企业+合作社+农户”等模式，把党的组织优势转化为产业发展优势。目前，共成立产业链联合党委59个、组建产业链党支部217个，实施产业发展、基础设施等项目1883个，实现17.9万余名群众稳定增收。\n此外，商洛市还大力实施“归雁计划”，吸引外出务工经商人员返乡担任村（社区）干部，目前全市已动员1100名外出务工经商人员返乡担任村（社区）干部。据统计，返乡人员共引进项目637个，投资金额达34.5亿元。"
  },
  {
    "title": "上海市人大常委会原党组书记、主任董云虎严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-10.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  经中共中央批准，中央纪委国家监委对上海市人大常委会原党组书记、主任董云虎严重违纪违法问题进行了立案审查调查。\n经查，董云虎丧失理想信念，背离初心使命，违背党中央关于人民政协工作的部署要求，将政协委员资格等私相授受，在政治上造成不良影响，对党不忠诚不老实，对抗组织审查，搞迷信活动；无视中央八项规定精神，违规收受礼品礼金，大肆接受可能影响公正执行公务的宴请；违反组织原则，在组织函询时不如实说明问题，违规为他人职务晋升提供帮助；廉洁底线失守，长期占有公物，由他人支付应由其个人支付的费用，搞权色交易；干预和插手司法活动；贪婪无度，把公权力当作谋取私利的工具，大搞权钱交易，利用职务便利为他人在融资贷款、土地出让、企业经营等方面谋利，并非法收受巨额财物。\n董云虎严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予董云虎开除党籍处分；由国家监委给予其开除公职处分；终止其党的二十大代表、上海市第十二次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-10.htm",
    "date": "2023-12-13",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "绿色发展，动能焕新（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-11.htm",
    "date": "2023-12-13",
    "content": "着力构建绿色低碳循环经济体系，加快形成科技含量高、资源消耗低、环境污染少的产业结构，经济绿色化程度大幅提高的过程，就会成为发展潜力和后劲持续增强的过程\n下大功夫，练真功夫，坚定不移走绿色发展道路，以“绿”为底，向“绿”而行，打好法治、市场、科技等政策“组合拳”\n\n天津港保税区，法国液化空气集团天津氢能供应基地注册启动。上海临港新片区，特斯拉储能超级工厂项目落户。江苏昆山，星巴克建起绿色环保咖啡烘焙工厂。中国欧盟商会发布的《中国欧盟商会商业信心调查2023》显示，95%的受访企业计划在2050年前实现在华业务去碳化，46%的企业打算在2030年前实现碳中和。今年以来，众多绿色低碳项目成为外商在华投资的新方向，折射绿色发展的强劲势头，也为我们观察中国经济打开了一扇窗。\n观察今年经济发展，绿色无疑是一个重要的关键词。截至10月底，全国可再生能源发电装机规模再创新高，约占全国发电总装机的一半；1—10月，新能源汽车产销量同比分别增长33.9%和37.8%，市场占有率达到30.4%；前三季度，以电动载人汽车、锂电池、太阳能电池为代表的“新三样”产品出口，同比增长41.7%……一串串鲜活数据，彰显今年以来我国绿色低碳发展取得的积极成效，照见发展向“绿”、动能焕新的坚实步伐。\n生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。保护生态环境就是保护生产力，改善生态环境就是发展生产力。习近平总书记指出：“要站在人与自然和谐共生的高度谋划发展，把资源环境承载力作为前提和基础，自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，在绿色转型中推动发展实现质的有效提升和量的合理增长。”着力构建绿色低碳循环经济体系，加快形成科技含量高、资源消耗低、环境污染少的产业结构，经济绿色化程度大幅提高的过程，就会成为发展潜力和后劲持续增强的过程。\n南京港就是个典型的例子。过去几年，南京港投入大量资金建设码头油气回收装置、油气化工码头管控平台、原油自动工艺改造等项目。环保投入，不仅改善了过去油气刺鼻的环境，也带动南京港连续三年业绩提升——环保设备将污染物回收利用，大大节省了成本；依托新设备开展数字化管理，港口的装卸效率和安全生产水平都有显著提升。相关负责人感慨，环保和安全投入不是“花冤枉钱”而是“物超所值”。这也启示我们，发展要算大账、长远账、整体账、综合账，实现绿色转型的确需要付出巨大努力，但可以塑造发展新动能新优势。\n推动各方护绿、降碳、减排，离不开政策引领护航。《温室气体自愿减排交易管理办法（试行）》发布，规范相关交易及活动；《电力现货市场基本规则（试行）》印发，为推动新能源参与电力市场交易理顺机制；《绿色低碳先进技术示范工程实施方案》出炉， 助力绿色低碳新产业新业态发展……今年以来，我国加快构建有利于绿色低碳发展的政策机制，财政政策不断丰富，货币工具持续完善，能源领域价格改革深化，市场交易更加活跃。继续完善绿色低碳发展政策，强化财税、金融等支持，协同推进降碳、减污、扩绿、增长，加快培育壮大绿色低碳产业，我们将不断开辟新赛道、创造新市场，形成新的经济增长点。\n推动经济社会发展绿色化、低碳化，有挑战，也充满机遇。下大功夫，练真功夫，坚定不移走绿色发展道路，以“绿”为底，向“绿”而行，打好法治、市场、科技等政策“组合拳”，我们定能更好抓住机遇，以发展的“含绿量”提升增长的“含金量”，在绿色低碳高质量发展的路上行稳致远。"
  },
  {
    "title": "“四下基层”何以聚民心（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-11.htm",
    "date": "2023-12-13",
    "content": "不管经济社会如何发展，面对面交流、零距离服务所产生的心与心的共鸣，任何时候都无法被取代\n\n白云舒卷，漫山青翠。走进福建省宁德市周宁县七步镇后洋村的黄振芳家庭林场，郁郁葱葱的树木，铺展成一幅生机勃勃的绿色画卷。当年，习近平同志在宁德工作时，曾三次来这里进行调研，在深入调研的基础上，富有创见性地提出“森林是水库、钱库、粮库”的科学论断。这些年来，周宁县逐绿前行，迎来发展嬗变。黄振芳的儿子黄传融靠发展林下经济致富，黄振芳的孙子黄宇斌也返乡创业、一头扎进林场，做起了直播带货。一片林，三代人，护生态，接力干，这一“点绿成金”的故事，映照着“四下基层”所蕴含的实践伟力。\n35年前，在宁德市霞浦县，时任宁德地委书记的习近平同志带领地、县两级领导，走进县委党校，在四张小桌拼成的一张长方形大桌前，与群众展开了一场面对面的交流。也正是从那时开始，“四下基层”落地生根、薪火相传，在山海之间写下了一个个“弱鸟先飞”、滴水穿石的动人故事。\n宣传党的路线、方针、政策下基层，一支支“理论宣讲轻骑兵”上山下海，以乡音传党音，让党音入民心；调查研究下基层，一批批干部走出机关，化“脚力”为“能力”，问需于民、问计于民；信访接待下基层，一次次接访活动在集市、广场“摆摊设点”，为群众解决急难愁盼问题；现场办公下基层，一个个工作专班进驻企业，通过靠前服务、撬动产业发展……今天，在八闽大地上，“四下基层”催动广大党员、干部眼睛向下、脚步向下，既拓宽了发展路，也架起了连心桥。\n35年来，“四下基层”不断发扬光大，成为提升治理能力的重要抓手。福建省霞浦县溪南镇七星海域的今昔之变，正是党员、干部运用“四下基层”工作方法推动高质量发展的生动案例。几年前，这片海域养殖方式粗放，渔排杂乱无章，海漂垃圾随处可见。霞浦县党员、干部及时上岛下村、入户进排，以一次次海上调研、政策宣讲、现场办公，推动海上养殖综合整治取得实效。如今，连片的新型塑胶渔排在波光粼粼的海面上铺展，红顶白墙的海上民居蔚为壮观。环境变好了，设备升级了，但渔民生产生活在海上，办事还是不方便。怎么办？霞浦县探索建立“海上社区”，组织党员、干部下沉一线，服务群众。如今的七星海上社区，党群服务中心、志愿服务站、海上综治中心等一应俱全，渔民不出渔排就能享受各种服务。实践证明，站稳人民立场，坚持系统思维，把调查研究作为重要路径，把破解难题作为关键导向，就能不断增强基层治理的针对性、科学性、有效性。\n当年，素有“老、少、边、岛、贫”之称的闽东，山高路远，群众办事、反映问题耗时费力。“四下基层”的诞生，正是为群众着想。今天，为什么仍要提倡“四下基层”？不管经济社会如何发展，面对面交流、零距离服务所产生的心与心的共鸣，任何时候都无法被取代；真挚为民的情怀、求真务实的作风、真抓实干的担当，任何时候都不会过时。不断创新“四下基层”的方式、深化“四下基层”的内涵，才能更好践行党的宗旨，不忘矢志为民的初心。\n在七星海上社区采访时，恰逢霞浦县纪委监委开展“连心日”活动。落日余晖下，工作人员将收集到的意见建议整理归档，以便带回岸上研究落实。“四下基层”下的是基层，抵达的是民心。传承“四下基层”的优良作风，把解民忧、惠民生的事一件一件办好，才能不负群众沉甸甸的期待。\n（作者为本报评论部编辑）"
  },
  {
    "title": "街头书香为城市增韵（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-11.htm",
    "date": "2023-12-13",
    "content": "周末，在街头骑行，远远望见一个红绿撞色的亭子坐落街边。走近一瞧，各种书刊整齐码放，橱窗中还陈列展示着不少珍贵的杂志“创刊号”——竟是一座修葺一新的报刊亭。询问后才得知，这座位于北京市朝阳区的邮政报刊亭经过改造，前不久重新营业，并邀请知名视频博主担任“阅读推荐人”，探索通过直播带货促进线上线下联动的运营模式。风格别致、模式新颖，小小报刊亭吸引了不少人来此阅读打卡。\n浏览亭中的报纸书刊，思绪也随着纸页的翻动而翻涌。记忆中，在互联网尚不发达的年代，报刊亭遍布城市街头巷尾，曾是人们日常生活中不可或缺的文化空间。老人们在晨练之余光顾，买一份报纸浏览新鲜资讯；上班族在通勤路上驻足，翻阅几本杂志稍作休憩；学生们三五成群，传阅着排队买到的青春杂志、体育刊物……一座座不起眼的报刊亭，滋养了人们的精神世界，也承载着城市的纸墨芬芳。\n时代的发展使报刊亭走到了十字路口。随着移动互联网的迅速普及，人们的阅读习惯、获取信息的方式发生巨大变化。数字阅读快速发展，纸质报刊不再是主要的阅读载体，报刊亭的生存发展遇到困难。国家邮政局数据显示，全国邮政报刊亭总数由2010年的2.8万处下降到2022年的0.8万处，12年间下降了71%。各地的报刊亭数量锐减，依然存在的报刊亭也大多面临着经营困境。\n报刊亭还应不应该继续存在？对仍钟情于纸质阅读的人而言，报刊亭是邂逅知识的驿站；对社区居民来说，报刊亭是售卖生活用品、提供便民服务的空间；对初来乍到的旅人而言，报刊亭亦是了解城市风貌的窗口。作为城市文化生活的“神经末梢”，报刊亭依然有它存在的价值，一拆了之不是最好的答案。做好统筹协调，在优化布局、创新服务的基础上，保留一定数量的报刊亭，既是对人们现实需求的回应，也是对城市文化韵味与便民温情的守护。\n变则通，通则久。重新找到自身的价值定位和生存之道，是报刊亭必须面对的时代课题。近年来，各地不少报刊亭踏上了转型发展之路。在杭州，一些报刊亭增设了“众创公益直播间”等数字服务平台，并为闲置物品循环利用以及各类文化惠民活动提供便利。在广州，报刊亭与餐饮品牌合作打造线下消费新场景，“报纸+咖啡”的结合成功出圈。在深圳，有的报刊亭化身“种子邮局”，在保留传统功能的基础上，探索文创产品经营等。顺应消费趋势、拓展服务业态、创新经营模式，努力实现经济效益与社会效益的同步提升，报刊亭才能在当代社会更好服务读者、传播文化。\n离开报刊亭时，一名路人正向身边的孩子讲解橱窗中的老杂志。一老一少，映着斜阳，浸着书香，格外温馨。或许这正是文化生活的意义——改造升级后的报刊亭留存书香、独具魅力，它所服务的读者，也正将文化的种子播撒得更广。当前，城市更新行动正有序进行，期待升级版的报刊亭焕发新生，让街头书香成为城市文化的别样风景。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-11.htm",
    "date": "2023-12-13",
    "content": "截至10月底，全国累计发电装机容量约28.1亿千瓦，同比增长12.6%。其中，太阳能发电装机容量约5.4亿千瓦，同比增长47%；风电装机容量约4.04亿千瓦，同比增长15.6%。截至9月底，全国户用分布式光伏累计装机容量突破1亿千瓦。新能源产业呈现发展速度快、竞争力强的良好态势。\n这正是：\n追光逐日忙，\n装机扩容量。\n绿电增效益，\n发展成色靓。\n峁  川文"
  },
  {
    "title": "夜校升温  生活添彩（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-11.htm",
    "date": "2023-12-13",
    "content": "在重庆江北区，去夜校学习成为一种别样的生活方式。在观音桥青年夜校，“潮音乐、潮非遗、潮手工”等形式多样的课程，3个月内累计吸引超200人；在合作村夜校，摄影、戏剧、书法等27门课程每小时收费50元，同样在年轻人中火速出圈。\n时代在变，但通过学习提升自我的追求没有变。过去上夜校，为的是学习文化、获得文凭。现在上夜校，更多是为了培养兴趣、丰富生活。“走，去上课”，去学自己想学的、做自己喜欢的，让业余生活更有质感，这是如今许多人上夜校的追求。\n丰富多彩的课程与群众日益增长的文化需求相契合，是夜校拥有独特魅力的原因所在。从南川区的“七点半青春夜校”，到丰都县的“巾帼夜校”；从文化馆、社工服务中心等承办的夜校，到企业或个人主办的夜校……在重庆，夜校数量增多、形式多样，为市民创造了更多的学习机会。放眼全国，从沿海到内陆，各地夜校都呈现出与时俱进、经济实惠、类型多元等共同特征。从某种意义上说，夜校受到人们喜爱，反映了大家对文化生活的真切向往，也让人感受到城市文化建设的与时俱进。\n必须看到，夜校发展还存在一些亟待补齐的短板。比如，师资力量参差不齐、招生数量规模较小等。夜校走红一时容易，要想走得更远，还需要相关部门、单位或企业做好规划，凝聚专业机构、“民间高手”等各方合力，并完善相关制度，强化行业监管。\n重庆的合作村夜校校长说，“让学习真正成为一种生活方式”。插花、作画、吟诗……夜校的课堂上，流淌着城市的文化气息。期待夜校越办越好，用艺术和知识的光照亮夜幕，更期待优质公共文化资源持续增加，让文化成为城市的底色。\n（摘编自《重庆日报》，原题为《读懂这一届年轻人的夜校》）"
  },
  {
    "title": "产业政策统筹发展和安全（大家谈·宏观政策显效发力③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-11.htm",
    "date": "2023-12-13",
    "content": "产业政策是推动经济发展的重要宏观政策工具，是统筹发展和安全的重要结合点。本期大家谈刊登3篇稿件，讨论产业政策在补短板、筑优势、促融合等方面的积极作用，为提升产业链供应链韧性和安全水平、加快建设现代化产业体系集智聚力。\n——编  者\n\n补强产业链短板\n韩  鑫\n不久前在东部沿海省份采访，两家制造企业的转型令人印象深刻：一家传统铝加工企业进军高端航空材料领域，不做“大路货”，专攻“高精尖”，营收持续上涨；另一家主攻半导体新兴材料，持续加大研发投入，下大力气攻克“卡脖子”技术难题，在市场上脱颖而出。\n补链强链，为企业提供了突围破局的机遇。往大了看，产业链的韧性和完整性关系发展大局。我国产业政策着眼于提升产业链供应链韧性，聚焦关键核心技术攻关和产业基础再造，致力于推动制造业总体保持安全稳定运转。从山东印发工业母机产业高质量发展行动计划（2023—2027年）、推动提升基础制造能力，到河南出台新材料等28个重点产业链行动方案、着力打造7个万亿元级先进制造业集群，各地纷纷出台政策举措，着力推动传统优势产业和新兴产业突破突围。补短板、锻长板、强基础、固优势，成为我国各类产业政策的鲜明导向。\n辩证看，短板可能是跳板，弱项或藏有潜力。优化产业政策实施方式，着力补强产业链薄弱环节，一个更加自主可控、安全可靠的产业体系必将为经济高质量发展提供持久动力。\n（作者为本报记者）\n\n锻造新的竞争优势\n罗新增\n日前，中共中央政治局召开会议，分析研究2024年经济工作。会议指出，要深入推进生态文明建设和绿色低碳发展，加快建设美丽中国。绿色发展趋势下，具有绿色低碳化特征的产业在未来才有竞争力，制定产业政策要顺应这一发展趋势。\n今年，我国继续围绕实现“双碳”目标优化产业政策，这为各地产业结构优化升级提供了机遇。福建省海上风电资源丰富，近年来出台一揽子支持政策举措，在用地、用海、环评等方面强化统筹协调，推动海上风电产业跑出“加速度”。顺势而为、乘势而上、务实行动，才能在绿色发展新赛道上取得新优势。\n实现“双碳”目标，不仅是各级政府的责任，也是企业的社会责任。抓紧研究低碳前沿技术，加快推广先进技术应用，将政策红利转化为推动自身高质量发展的动力，企业才能在未来的市场竞争中赢得主动。\n（作者为中海油（福建）新能源有限公司执行董事）\n\n提升科技金融服务\n闫  静\n科技是第一生产力，产业是经济之本，金融是国民经济的血脉。推动“科技—产业—金融”良性循环，既能发挥金融对科技创新和产业进步的支持作用，也能为金融业创造新的发展空间。\n当前，我国的产业政策十分注重发挥金融作用。比如，国务院常务会议审议通过了《加大力度支持科技型企业融资行动方案》，鼓励金融机构为科技型企业提供全生命周期的多元化接力式金融服务；工业和信息化部推进“科技产业金融一体化”专项工作、开展专精特新中小企业“一月一链”投融资路演活动，深化产融对接。今年以来，我国深入推动科技创新、产业进步和金融发展有机结合，取得积极成效。今年三季度末，“专精特新”中小企业贷款余额同比增长18.6%，比各项贷款增速高了7.7个百分点。\n科技金融是篇大文章。科创企业、各类金融机构、相关政府部门联动，加大政策协同、统筹发展和安全，推动形成科技、产业、金融相互塑造、紧密耦合、良性循环的格局，实现高水平科技自立自强、建设现代化产业体系就能获得更坚实支撑。\n（作者为中共山西省委党校（山西行政学院）讲师）"
  },
  {
    "title": "本版责编：刘天亮  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_7-11.htm",
    "date": "2023-12-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国建设银行  做好五篇大文章  助力金融高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-12.htm",
    "date": "2023-12-13",
    "content": "中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，为中国建设银行把握推进金融高质量发展主题、做好相关金融工作指明了方向。\n建设银行锚定金融强国建设目标，坚定不移走中国特色金融发展之路，始终坚持以高质量发展统揽全局，当好服务实体经济的主力军和维护金融稳定的压舱石，坚持质量第一、效益优先，把金融服务实体经济作为根本宗旨，以五篇大文章为抓手，推进金融高质量发展。\n\n科技金融：打造“五专”服务体系 精准支持科技型企业\n近年来，建设银行高度重视科技金融工作，紧紧围绕“十四五”规划纲要和创新驱动发展战略部署，践行金融为民理念，纵深推进新金融行动。\n建设银行大力发展科技金融，聚焦科技型企业创新发展痛点难点问题，引“金融活水”精准滴灌经济社会发展的关键领域和薄弱环节，着力打造“五专”科技金融服务体系，为服务科技型企业高质量发展提供有力支撑。\n创新专属政策。制定《建设银行支持高水平科技自立自强行动方案》，通过建立绿色通道、制定白名单、开展服务“专精特新”企业“专优工程”等一揽子举措，引导全行各项资源向科技创新领域集聚。\n创新专属评价体系。建设银行创新构建科技型企业创新能力评价体系，研发“星光STAR”等标准化评价方法，有效提升对科技型企业的精准识别及服务能力。\n创新专属产品服务体系。结合科技型企业不同发展阶段特点与需求，建设银行打造覆盖科技型企业全生命周期的信贷产品体系，推出“科技云贷”“善新贷”“科技转化贷款”等专属信贷产品，提升金融服务特色化。\n创新专属服务方案。建设银行积极发挥集团金融全牌照优势，强化母子公司协同联动，提供一体化服务，有效满足科技型企业个性化融资需求。\n创设专属机构和在线平台。建设银行加快推动科技特色支行、线上“科创专区”、“创业者港湾”创设，为科技型企业提供优质服务。\n绿色金融：推进全面绿色转型 助力可持续发展\n近年来，建设银行主动服务经济社会发展全面绿色转型，大力推动绿色金融业务迈上新台阶。\n制定服务碳达峰碳中和二十条行动计划，出台《绿色金融发展战略规划（2022—2025年）》《服务碳达峰碳中和行动方案》，明确“致力于成为全球领先的可持续发展银行”战略目标，构建同行业领先的ESG评级体系，主动将服务碳达峰、碳中和目标行动融入各项工作。自2018年起持续在境外发行绿色等主题类债券，发布“建行—万得绿色ESG债券发行指数和收益率曲线”和国内首版《中国绿色资本市场绿皮书》，构建气候风险压力测试体系。截至今年三季度末，建设银行绿色贷款余额超3.6万亿元，增速32.87%。\n在广东，建设银行为当地“渔光互补”项目提供3.9亿元15年期的优惠利率贷款。该项目在肇庆市马安社区、岗灶社区及周边区域鱼塘布设占地2000余亩的100兆瓦光伏面板，构建养鱼与光伏发电相结合的新模式。项目建成后，预计每年可提供清洁电力1.1亿度，节约标准煤约3.5万吨，减排二氧化碳约10万吨、二氧化硫约600吨、氮氧化物约300吨。\n建设银行还在助推生活方式绿色转型方面发力，通过“建行生活”APP、手机银行APP等终端，帮助用户形成个人“碳账本”，并以此为依据为用户提供消费折扣、支付优惠等个人金融服务，引导消费者积极践行低碳生活理念。\n普惠金融：大幅提高服务覆盖面 提升普惠服务质量\n2018年，建设银行将普惠金融确立为集团发展战略，深入践行新金融理念，不断创新探索普惠金融新机制、新模式、新空间。\n普惠金融战略启动以来，建设银行持续加大信贷投放，激发市场主体活力。目前，建设银行普惠金融贷款余额已突破3万亿元，近五年，年复合增速超40%，普惠金融贷款余额占全行各项贷款余额比重由2017年初的2.5%提升至超14%，贷款新增占比由1.3%提升至超25%。\n建设银行大幅提高服务覆盖面，金融服务进一步向个体工商户、农户、新市民等市场主体下沉。推出“小微快贷”等产品，提升客户可得性和满意度，累计投放约12万亿元，累计服务普惠金融群体超440万户。此外，建设银行还助力企业降本增效，对小微企业减免或优惠超30项服务收费项目，推出“按需支用、随借随还、按日计息”的还款方式，大大减少贷款资金占用。\n借助互联网优势，建设银行不断拓展线上渠道服务，创新推出“惠懂你”平台，提供7×24小时在线服务，实现“一分钟”融资、“一站式”服务和“一价式”收费。2022年，“惠懂你”扩展至数字生态服务平台，为用户提供一站式线上集成服务，围绕融资、成长和生态“三条主线”，增强普惠服务体验。截至2023年9月末，“惠懂你”平台访问认证企业已超1120万户。\n养老金融：优化金融供给 推动养老产业繁荣发展\n建设银行抢抓业务先机，整合集团内外资源，提出养老金融“1314”发展策略，寓意建设银行的养老金融服务将努力伴随用户一生一世，即打造“养老金融专业银行”一个目标，发挥“客户、资产、科技”三大优势，突出“专业稳健一站式”特色，构建“养老金金融、养老产业金融、养老服务金融、养老金融生态”一体化养老金融服务体系。\n建设银行启动社保卡三年攻坚工程，建立年金母子协同营销机制，强化板块协同，发力布局产品，实现储蓄、基金、保险、理财四类产品全覆盖。加大养老产业信贷投放力度，创新信贷产品与业务模式，助力破解养老产业轻资产、缺抵押问题。养老贷款规模、户数增长势头良好，养老产业、养老生态生根发芽。\n持续做好线上线下渠道的适老化改造。开展养老金融特色网点建设，在老年客户集中的网点设置无障碍设施、提供辅助器具，对接附近社区养老服务，让“劳动者港湾”同时成为“长者港湾”；提升线上渠道的友好性，提供关怀模式、长辈模式，尝试推进贴近服务，帮助老龄消费者更好适应数字生活，增强老年人金融服务获得感，做有温度的银行。\n下一步，建设银行将深化养老金融供给侧结构性改革，提升养老金融业务的便利性和体验感；充分发挥建行集团优势，锻造能力、培育生态、创新产品，集养老财富储备、产业培育、服务供给、生态搭建于一体，持续提升一体化服务能力，为解决养老问题贡献建行方案。\n数字金融：推动数字化转型 提升业务风险防范能力\n近年来，建设银行主动适应市场需求变化，以社会痛点、难点为切入点，制定《数字建行建设规划（2022—2025年）》《金融科技战略规划（2021—2025年）》，有规划、分步骤推进数字化转型，在支持传统企业技术升级、新基建、供应链金融、数字经济产业等方面，进行了许多探索和实践。\n围绕打造新金融数字基础设施，持续夯实金融科技和数据能力基础。“建行云”算力规模和服务能力保持同行业领先；通过推进数据治理工作，全链路系统协同能力不断提升，数据流程与业务、技术融合更加紧密。\n依托数字生态建设和运营有效促进主营业务发展。在零售业务领域，聚焦手机银行APP、“建行生活”APP运营，手机银行APP客户数量不断增长，达4.4亿户。“建行生活”APP推进打造围绕百姓日常生活和消费金融叠加的互联网平台，成为政府提振消费、提升数字治理水平的合作伙伴。在对公业务领域，持续夯实对公领域生态基础设施建设，大力推进普惠金融、乡村振兴，搭建包含“惠懂你”“裕农通”、供应链金融、“大资管家”平台等在内的对公领域生态。\n强化战略风险管理，构建智能风控体系，推动智能风控升级拓维，不断提升防范金融风险能力。围绕风险排查系统（RSD）、风险决策支持系统（RMD）、全面风险监控预警系统（RAD）、蓝芯、企业级风险管理平台等智能风控重点项目，持续提升建设银行在信贷管理、资产保全、金融市场风险、授信审批等领域的数字化智能风控管理水平，不断提升风险防范的自动化、智能化水平。\n数据来源：中国建设银行"
  },
  {
    "title": "黑龙江伊春加强林场管护、深化绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-13.htm",
    "date": "2023-12-13",
    "content": "核心阅读\n黑龙江伊春市是全国重点国有林区，森林覆盖率达83.8%。曾经，因过量采伐，这座林中城市一度面临森林可采资源几近枯竭的局面。近年来，伊春市推动森林生态保护修复，融合多种元素，发展生态旅游，推动冰雪经济高质量发展。\n\n伴着阵阵松香，银装素裹的万顷林海闯入视野。在小兴安岭腹地，连绵的林海环绕着小城伊春。\n黑龙江伊春市是全国重点国有林区，森林覆盖率达83.8%，拥有亚洲面积最大、保存最完整的天然红松原始林群落，素有“红松故乡”的美誉。\n近年来，伊春市加强生态保护修复，推动旅游产业发展，走出了一条生态优先、绿色发展的新路子。\n绿色转型，加速生态修复\n冬季，明媚的阳光洒在郁郁葱葱的森林里，也照在“养顺农家院”的招牌上。\n“这些参天古树，见证了伊春市因林而生、因林而兴、因林而转型的历程。”60多岁的养顺农家院经营者刘养顺每天推开农家院的门，总要看看对面的伊春市溪水国家森林公园，这里保存着完整的红松原始森林带。\n“以前的伊春，一到冬天就好像一座大型木材加工厂，一棵棵又粗又直的树被运下山，加工生产后又被运往外地。”曾是溪水林场伐木工的刘养顺回忆。\n在60多年的木材采伐历史里，伊春市累计为国家提供优质木材2.7亿立方米，占同期全国国有林区约1/5。\n后来，刘养顺和他的同事发现，能伐的树越来越少。因过量采伐，这座林中城市一度面临森林可采资源几近枯竭的局面。2008年，伊春市被国务院列入首批12个资源枯竭城市名单。\n2013年，伊春市在全国重点国有林区率先全面停止天然林商业性采伐，原始森林开始全面休养生息，同时积极推动森林生态修复。除常规造林，伊春市还通过科技手段，助力抚育造林。\n“2019年至今，我们林场种了将近48万棵树。”伊春森工集团上甘岭林业局公司溪水林场分公司党支部书记秦瑞亮指着不远处的一片树林说，“这片林子是我们去年秋天用‘高科技’种下的。”\n秦瑞亮提到的“高科技”，就是轻基质育苗技术。“以前培育红松苗木要4年，种植期只有春季不到一个月时间。而使用轻基质育苗技术，红松苗培育2年后，再放到轻基质容器罐内生长两个月就能种植，春、夏、秋3个季节都能造林。”秦瑞亮说。\n伊春森工集团重点打造了溪水林场等12个轻基质网袋育苗基地，共培育在床苗木2.52亿株，完成中幼龄林抚育917.04万亩，改善了林木生长条件和林分质量。\n今年以来，伊春市共完成造林绿化任务19.97万亩，连续十年森林蓄积量年均增长1000万立方米以上。\n全面施策，保护生态系统\n在对森林进行生态修复的同时，伊春市生态保护的脚步也没有停下。\n“20年前的林子又矮又稀，21米高的瞭望塔格外显眼。现在的林海都快把塔‘淹没’了。”每到防火期，伊春森工乌马河林场分公司的森林防火瞭望员党向民都会爬上瞭望塔观测，守护眼前的这片林子。\n“一颗火星子，可以毁掉林场人几十年的努力，防火是头等大事。”在伊春森工数字化指挥中心，负责人张会成轻点鼠标，万顷林海的实时画面和防火队伍配备情况瞬间呈现在中心大屏上。目前，伊春森工数字化指挥中心形成了天上有卫星，空中有飞机、无人机，高山有瞭望塔、远程视频监控，地面有人员巡护的“天、空、地”立体式瞭望监测体系，为防火提供有力支撑。\n森林面积广阔，日常管护责任的落实成了件难事。\n“我们现在严格推行林长制，保证责任落实无死角。”秦瑞亮说，以溪水林场为例，林地划分成23个网格，由23名管护员分别负责。秦瑞亮作为林长，对整个溪水林场负责，通过抽查等方式监督、管理管护员日常护林工作。\n“只要在林场发现私搭乱建、毁林开垦、盗伐盗猎等违法乱象，不仅管护员要承担责任，林长也脱不了干系。”秦瑞亮说。\n伊春森工集团全面创建企业内部三级林长制体系，形成了“山有人管、林有人护、责有人担”的网格化管护新格局。\n“经常有群众发现受伤的动物后，给我们打电话。虽然工作量增加了，但我们是‘累并快乐着’。”小兴安岭野生动物救护繁育研究中心负责人崔岩说。今年以来，中心共接收1.5万多只野生动物，其中1.2万多只已经回归自然，剩下没有野外生存能力、无法回归的都留在了救护留置园。\n林上林下一体，动物植物同护，林地林木共保，全面施策，一组数据诠释了伊春市推进森林生态保护的成果：划定生态保护红线1.5万平方公里，占市域总面积46.4%；建成各级各类自然保护区23个、67万公顷。\n生态立市，打造冰雪林都\n中午，刘养顺正在院里捞酸菜，准备为游客做一道东北名菜：酸菜炖粉条。这几年，林区吃起了“旅游饭”，养顺农家院每逢节假日，院里都会摆满桌子。\n再过一个月，伊春市的农家乐就会进入“一桌难求”的状态，刘养顺一家已经做好了忙碌的准备。\n近年来，伊春充分发挥“森林冰雪+民俗体验”“森林冰雪+温泉康养”等融合发展优势，推进冰雪森林生态旅游，着力打造“冰雪森林之都”。\n“快看！那儿刚有只狍子跳过去了！”来自广东深圳的三年级学生小李激动地拍着身边的同学。在西岭林场森林穿越基地里，不仅栖息着山鸡、狍子、野兔等几十种野生动物，还生活着数千只人工放养的马鹿、梅花鹿等。\n一到冬天，森林穿越基地里的茫茫林海和山间泉水，会被白雪覆盖。伊春的冰雪森林美景，吸引了络绎不绝的研学团队。“今年的冬季研学已经预订了近2000人次，冬季旅游收入预计达到300万元。”伊春宝宇森林生态小镇负责人刘俊说。\n四周是漫山遍野的玉树琼枝，中间是烟雾缭绕的寒地温泉。在宝宇森林生态小镇，有许多温度不同、景致各异的温泉浴池，可同时接待2000余人。来自江苏的王先生一家人自驾来到伊春，为的就是体验这寒地温泉，“我家孩子十岁了，还是第一次看到蒸腾的水汽和晶莹的冰挂同时出现。”王先生说。\n如今，伊春市森林生态旅游越发火热。今年“十一”假期期间，伊春市接待国内游客93.5万人次，实现旅游收入6.8亿元，位居黑龙江省旅游热点城市前列。今年冬季，伊春市融合雾凇、康养、滑雪、研学、民俗、美食等元素，计划打造一个让人心动的冰雪旅游季。\n依托冰雪森林美景，伊春市推动冰雪经济高质量发展，着力打造“冰雪森林之都”。未来，伊春市将坚定走好生态优先、绿色发展之路，进一步擦亮小兴安岭生态底色，夯实生态发展基础。"
  },
  {
    "title": "中国人保助力陕西留坝推进乡村振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-13.htm",
    "date": "2023-12-13",
    "content": "在产业园，智能化设备全天候运转，食用菌在精心管护下健康生长；在特色民宿，当地村民热情服务，游客惬意体验远离都市的慢生活；在绿茵场，学生们挥洒汗水，享受足球运动的乐趣……秦岭深处，乡村振兴的美丽图景在青山绿水间徐徐展开。\n陕西省汉中市留坝县地处秦岭南麓腹地，近年来，中国人民保险集团股份有限公司（以下简称“中国人保”）践行金融央企责任担当，帮助留坝县培育特色产业、招商聚才引智，巩固拓展脱贫攻坚成果同乡村振兴有效衔接。\n酥脆可口的香菇脆果干、清香扑鼻的香菇酱菜、鲜美营养的香菇面……细数留坝县的特色农产品，香菇是必不可少的食材。食用菌是留坝县重要的特色农业产业，中国人保结合留坝县实际，累计投入帮扶资金1847万元，建设食用菌基地和冷库，打造数字化平台和试验示范站，推进留坝县食用菌产业提质升级。中国人保财险留坝支公司经理胡浩介绍，针对食用菌产业风险保障问题，中国人保发挥专业优势，为食用菌全生产链提供保险服务。\n发展林下产业，是留坝县域经济的重要特点。“为了进一步推动留坝县支柱产业发展，中国人保正在两大项目上发力。”中国人保驻留坝县挂职副县长张伟介绍，一是“秦岭中华蜜蜂博物馆零碳综合体项目”，促进蜂农、转移就业农户和蜂产业链整体增收；二是“秦岭山珍物流园区项目”，打造生产、加工、销售一体化的现代物流服务体系。\n“我们提前半个多月在民宿预订了房间，这里依山傍水，环境很好。管家就是当地人，把我们照顾得很周到，除了准备合口味的饭菜，还为我们出游提供了很多参考意见。”今年“十一”假期，来自四川的王先生和家人来留坝旅游，乐享悠闲时光。\n留坝县森林覆盖率高，空气湿润，是一座难得的“天然氧吧”。近年来，在中国人保的推动和支持下，当地大力发展民宿经济。“我们计划用3年时间，在全县‘新发展百家民宿、提升百家农家乐、培训百名管家、推动百人创业’。”留坝县紫柏街道办事处主任徐海涛说。\n2021年起，中国人保投资85万元，面向有志于开办民宿的留坝县居民开展专业培训。“我们和北方民宿学院共建了留坝青山乡建技能培训学校，设置包括餐饮茶艺、接待礼仪、人际沟通、管理运营等在内的培训体系。”留坝县政务培训中心相关负责人介绍。\n2022年底，在中国人保的协调下，陕西林栖文化旅游发展有限公司和留坝县武关驿镇河口村达成运营合作，共同打造“栈道渔村”乡村旅游品牌。“目前园区配有休闲垂钓区、儿童戏水区、萌宠乐园等不同区域，我们还进行了村居环境整治，动员村民参与乡村旅游服务。除了新建民宿，还依托老宅培育农家乐，让游客近距离体验真实的乡村生活。”林栖文旅相关负责人说。\n走进留坝县中学校史馆，各类足球比赛的奖杯、奖状、锦旗映入眼帘。从2009年开始，留坝县中学积极打造“以球健体、以球启智、以球育人”的校园足球特色办学模式，为各级专业足球队输送了20多名运动员。\n2021年起，中国人保也参与到这条教体融合发展之路的建设中，先后开展多项足球特色教育帮扶项目，连续3年累计投入60万元资金，用于邀请专业教练、进行师资培训、采买培训用品、租赁专业场地、外出参加比赛等。\n聚才引智，不只在校园内。\n秦岭主峰太白山南麓中高山区湿度高、温差大，利于蜜源植物开花泌蜜，形成了留坝独特的中蜂产业。近年来，中国人保帮助当地对接中国农科院蜜蜂研究所，全面提升技术专业水平，留坝县还与中国农科院蜜蜂研究所副所长吴黎明开展合作，打造专家工作站，进一步推动科研技术在当地的推广应用。\n“乡村振兴，关键在人，我们希望通过加快人才培养和聚集，有效带动当地发展，探索出一条突出保险行业优势、助力乡村振兴的创新帮扶模式。”张伟说。"
  },
  {
    "title": "幸福河湖  美丽家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-13.htm",
    "date": "2023-12-13",
    "content": "近年来，浙江省诸暨市将全域幸福河湖建设摆在突出位置，坚定不移走生态优先、绿色发展之路，努力打造幸福河湖，共建美丽家园。图为浦阳江诸暨市城区段。\n方  成摄（人民视觉）"
  },
  {
    "title": "四川什邡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-13.htm",
    "date": "2023-12-13",
    "content": "只要不下雨，四川德阳什邡市蓥华镇仁和村的赵万寿老人就会到附近的生态公园散步。“要是5年前，请我都不来。”赵万寿说，公园位置正是以前的磷石膏堆场。\n从堆场到生态公园，从废渣到建材产品，这些变化见证了什邡由传统化工产业向绿色现代产业转型的过程。曾经，丰富的磷矿资源让什邡涌现出近百家磷化工企业。但几十年的开采让资源走向枯竭，什邡的发展一度陷入低谷。\n2005年起，什邡停止审批产生磷石膏的生产项目，关停相关企业，淘汰落后生产线，传统化工产业发展空间不断缩小。在磷石膏堆场治理上，什邡将远期封场堆场打造为现代体育休闲公园；对中期封场建立长效管护机制，防止污染扩散；培育5家磷石膏综合利用企业，将临时性覆膜封场变废为宝。在招商引资上，什邡严把环境兼容关，2014年至2017年将总投资54亿元的106个项目拒之门外。\n在推动传统产业革新的同时，近年来，什邡加快构建以食品饮料和先进材料两大主导产业为引领，骨干企业支撑、产业集群带动的绿色产业发展格局。为增强绿色发展能力，什邡支持企业通过节能改造、技术进步和投资新项目进行绿色转型升级。2018年起，什邡地区生产总值接连突破300亿元和400亿元大关。2022年，什邡县域综合实力排名跃升至全省重点开发区县第二位。\n作为首批国家创新型县（市），什邡拥有国家高新技术企业52家，科技型中小企业备案入库141家。什邡还出台专项人才方案，从子女教育、研发条件等方面给予全面保障。今年上半年，什邡科技创新人才主持实施21个技术攻关（重点研发）项目，项目累计研发投入达8520万元。"
  },
  {
    "title": "全面通水9周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-13.htm",
    "date": "2023-12-13",
    "content": "本报北京12月12日电  （记者王浩）记者从水利部、中国南水北调集团有限公司获悉：12日，南水北调东中线一期工程迎来全面通水9周年。截至目前，工程累计调水超670亿立方米，惠及沿线44座大中城市，直接受益人口超1.76亿人，综合效益显著，充分发挥水安全保障支撑作用。\n南水北调水已由规划时的辅助水源成为受水区的主力水源，北京城区七成以上供水为南水，天津市主城区供水几乎全部为南水。通水以来，中线供水水质稳定在地表水Ⅱ类标准及以上，东线供水水质稳定在地表水Ⅲ类标准。\n工程助力复苏河湖生态环境。工程累计向北方50余条河流生态补水超98亿立方米，推动了滹沱河、瀑河、白洋淀等一大批河湖重现生机，河湖生态环境显著改善。工程累计向华北地区生态补水59.75亿立方米，华北地区地下水水位持续下降趋势得到有效遏制，地下水超采综合治理取得明显成效。\n南水北调东中线促进了受水区经济结构优化调整。9年来，工程累计向京津冀地区供水376亿立方米，为京津冀协同发展、雄安新区建设等提供有力水资源保障。东线工程显著改善了京杭大运河航运条件，江苏及山东境内新增通航里程80公里，连通了南四湖和东平湖，多条航道通航条件得到改善，助力畅通南北经济循环。"
  },
  {
    "title": "水下养鱼，水上发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-13.htm",
    "date": "2023-12-13",
    "content": "本报珠海12月12日电  （记者贺林平）日前，位于广东省珠海市金湾区三灶镇的鱼林村光伏复合项目首批发电单元成功并网发电。该项目也成为珠海首个具备向外送电能力的集中式光伏项目。\n该项目的特色在于因地制宜利用涉海养殖水域，高标准建设渔光互补复合光伏电站——光伏发电板通过支架支撑，连片建设于养殖水域上方，做到“水下养鱼，水上发电”，最大化综合利用阳光、水体等资源，促使新能源开发与渔业养殖互融互促，实现土地价值的立体开发与利用。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_7-13.htm",
    "date": "2023-12-13",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "主题教育开展以来，各地区各部门通过人民网“领导留言板”已回应和解决近50万件群众诉求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-14.htm",
    "date": "2023-12-13",
    "content": "近日，由人民日报社指导，人民网、吉林省委办公厅、吉林省政府办公厅、吉林省委宣传部、长春市委主办的2023网上群众工作大会在吉林省长春市举行。各地党政干部、专家学者会聚一堂，交流如何进一步做好新时代网上群众工作。\n人民网“领导留言板”是人民日报社专门为中央部门和地方各级党委政府主要负责同志搭建的网上群众工作平台，人民群众在此发心声，党委政府通过其为民办实事。\n党的十八大以来，来自广大群众和经营主体的420万件留言通过该平台得到各地区各部门回复办理，一批建设性意见得到采纳。主题教育开展以来，各地区各部门通过“领导留言板”群众急难愁盼问题征集活动，已回应和解决近50万件群众诉求。\n用足网上富矿\n为社会治理机制赋能\n截至2023年6月，我国网民规模已达10.79亿，互联网普及率达到76.4%，互联网成为做好新时代群众工作的重要阵地。人民日报社副总编辑徐立京表示，进一步做好网上群众工作，不单单是在网上开展工作，很多时候，网上的问题要靠网下解决。只有走到群众中间，与群众“坐一条板凳”，才能真正了解群众诉求，只有充分发挥群众的聪明才智，才能找到化解矛盾纠纷的突破口。人民日报将始终坚持大抓基层的鲜明导向，办好全媒体平台上一系列察民情、传民意、解民忧、暖民心的栏目和报道，不断扩大地域覆盖面、扩大人群覆盖面、扩大内容覆盖面，温暖人心、凝聚人心。\n以“领导留言板”为代表的网上群众工作平台数据，映照民情民意、蕴藏人民智慧，正在越来越深入地服务各地区各部门工作，成为调研的案例、督查的线索、了解民意的依据。本次大会上，人民网党委书记、董事长、总裁叶蓁蓁发布《用好群众留言数据，强治理惠民生》报告，以“领导留言板”上几类具象数据为例，阐释群众关切的“小气候”与经济社会生活“大环境”之间的映射关系。比如，伴随“保交楼”政策的稳步推进，2023年以来，人民网收到的房地产市场相关留言在总留言中的占比较2022年有所下降，一定程度上反映着各地落实“保交楼”政策的较好成效。\n在“领导留言板”2023年建言征集活动长长的列表中有一项“公共机构食堂反食品浪费等您支招”。国家机关事务管理局节能司副司长孙卉萍表示，征集工作在社会上引起了很大反响，共收到了全国网友6.2万件建言，对推动“公共机构食堂反食品浪费工作”起到了很大的作用。\n中国人民大学公共管理学院党委书记孙柏瑛分析网上群众工作平台如何为社会治理机制赋能时表示，“领导留言板”将党联系服务群众与新闻功能叠加，实践新媒体时代和数字化时代的群众路线新路径，创造了民众主动参与社会治理事务的联结平台。\n直达源头办实事\n走好新时代网上群众路线\n核查、解决、回复、接受群众评价、回访，一件留言的办理，大体要经过这5个步骤。\n今年5月6日，有网民通过人民网“领导留言板”给吉林省委书记留言，反映长春市南关区某小区业主私自扩建地下室，破坏承重墙。\n吉林省委办公厅网络舆情处第一时间将留言移交长春市南关区委办理，明确工作要求和办结时限，并作为重点事项跟踪督办。南关区委办公室协调住建、物业共同发力，于5月12日完成了该扩建地下室的回填工作，并及时公示房屋安全等级鉴定结果，消除群众顾虑。同时，为从源头上杜绝违法建设问题，南关区委在全区范围内开展私拆乱建排查整治行动。\n问题圆满解决，网民好评点赞。这只是全国各地区各部门通过“领导留言板”为群众办实事的一个缩影。\n回应留言呼声，湖南湘江新区开放单位停车场，动态管理停车位，让群众的停车需求尽量得到满足。\n辽宁沈阳市民赵先生留言建议开展交通道路井盖专项检查修复后，一场市政道路井盖井体排查整治行动展开。\n江西宜黄通过“领导留言板”获知部分山区患病群众由于交通不便，难以及时办理“门诊特殊慢性病卡”后，推行快办服务，已为300多人上门办卡，每人每年可减轻经济负担4000元左右。\n…………\n党的十八大以来，以习近平同志为核心的党中央深入贯彻以人民为中心的发展思想，高度重视做好网上群众工作。各级党政机关和领导干部着力通过互联网和信息化的手段开展群众工作，使互联网成为党联系服务群众的重要桥梁纽带。越来越多的群众通过“领导留言板”反映身边事，亮出“金点子”，“上留言板了解群众意见”也已成为许多领导干部的一种习惯。\n“通过人民网‘领导留言板’等渠道来的涉税诉求，我们已累计分析解决其中的641个。”国家税务总局二级巡视员唐庆海表示，从小切口入手做好解决问题大文章。\n人民网党委委员、监事会主席唐维红说：“做好网上群众工作，既要做好服务，也要做好监督，避免网上和和气气、网下拖拖拉拉。我们要为推进基层治理改革不断创新方式方法，输出新的经验。”\n智能化升级\n让党群网上沟通“零距离”\n“大数据时代的网上群众工作不能简单移植传统的群众工作方法，要在媒介环境转型的过程中，正视党联系服务群众机制面临的新境遇。”此次大会上，中国社会科学院大学政府管理学院院长助理、公共政策系主任陈承新发布了中国社科院政治学所最新课题研究成果——《大数据时代党联系服务群众机制创新探索》。\n陈承新介绍，数据量大、数据散碎、重复交叉、共享难、安全保障难和线上线下“两张皮”等问题，是当前国内各地区各部门各单位在网上倾听民意、回应民声和问计于民过程中面临的挑战。\n对此，各地区各部门与人民网一起，通过建立前置分类民意收集机制、议题设置建言献策机制、跨域整合各层派单机制、留言公开群众点评机制、留言板案例库共建机制和线上线下协调联动机制等，对上述挑战进行有效应对。\n2023网上群众工作大会上，“领导留言板”发布了新的智能化升级方案。依托“人民融媒云”的AI处理能力，“领导留言板”近期完成了云平台架构升级，将云计算与人工智能技术叠加使用，系统将加速实现从“上云”“用数”到“赋智”转型。\n“网上群众工作数据分类标准体系”，是会上发布的另一项目。人民网网上群众工作部主任杨佳介绍，该体系基于“领导留言板”数据，由传播内容认知全国重点实验室研发，共设置4级标签，涉及党和国家政治、经济、社会、文化生活的各方面，实现各级标签与留言的精准匹配、智能标注、实时解析。同时，这套体系已启动部分开源。\n“科技赋能让‘问计于民’更便捷更有效。”人民网副总编辑杨义说，“今天，人类社会发展已经进入智能时代，全过程人民民主实践也在顺势而行，把人工智能和大数据应用更好注入民主协商、民主管理、民主监督等各环节中。”近年来，人民网以建设内容科技领军企业为目标，推出多款智能化技术产品。越来越“智慧”的“领导留言板”，将不断促进党委政府和群众的沟通联系，推动各地社会治理能力提升，各级党委政府回应群众呼声将更快、更精准、更高效。\n在新时代党的群众路线不断走深走实背景下，人民网“领导留言板”正不断丰富内涵，插上科技翅膀，让跳动的字符承载民心、贴近民意，助力各级领导干部紧握为人民服务的新法宝，进一步做好网上群众工作。\n（人民网记者王海跃参与采写）\n本版制图：胡永明  孙  梅  张方磊"
  },
  {
    "title": "加强党建引领 做好“云端”群众工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-14.htm",
    "date": "2023-12-13",
    "content": "信息化发展日新月异，互联网早已深度融入社会生活的方方面面，成为社情民意的“晴雨表”、党群干群关系的“连心桥”。\n吉林省委省政府一直把做好网上群众工作作为践行新时代“枫桥经验”“浦江经验”的重要举措，坚持键对键及时沟通、面对面深入了解、实打实解决问题，积极回应人民群众对美好生活的期盼。吉林省委书记景俊海高度关注网民声音，带头阅批网民留言，定期调度、督促办理情况。各地各部门建立网民意见转办、交办、督办、回访、反馈的全闭环工作流程，畅通网络表达渠道，通过各类“互联网+”服务平台，推动解决了一系列民生急事难事，得到了网民朋友一致好评和广泛赞誉。\n这其中饱含着信任与肯定，也寄予了厚望与期待，让我们真切感受到网民留言沉甸甸的分量，同时鞭策我们始终把人民的安危冷暖放在心头。我们将进一步强化宗旨意识，加强党建引领，用好各类网上群众工作平台，坚持把工作做在“云端”，持续把群众急难愁盼的事办好、办实、办到位，使服务更接地气、群众更加满意。"
  },
  {
    "title": "练就做好网上群众工作真本领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-14.htm",
    "date": "2023-12-13",
    "content": "互联网时代，网络早已成为群众聚集的重要空间，生产生活的重要平台，也成为新闻媒体强信心、聚民心的重要阵地。人民网作为网上的《人民日报》，高质量创办“领导留言板”，了解群众所思、所愿，收集好想法、好建议，积极回应关切、解疑释惑，以一枝一叶总关情的为民情怀，为各级党委政府搭建了同群众交流的重要平台，提供了贴近群众、为群众排忧解难的重要途径。这是新时代坚持以人民为中心、走好群众路线的生动实践。\n前不久，习近平总书记主持召开新时代推动东北全面振兴座谈会并发表重要讲话，充分体现了对东北的关心关怀和殷切期望。吉林正沿着习近平总书记指引的方向奋勇前行，吹响了全面振兴、率先突破的嘹亮号角。希望人民日报社、人民网以及各位媒体朋友，帮助我们架好网上网下“连心桥”、练就做好网上群众工作真本领，以更多高质量新闻报道助推吉林高质量发展，为推动吉林全面振兴率先实现新突破汇聚强大合力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-14.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "嘉宾讨论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-14.htm",
    "date": "2023-12-13",
    "content": "第十四届全国人大常委会代表工作委员会副主任傅文杰：\n近些年来，立足实际、贴近群众、覆盖城乡的20多万个“代表家站”，已成为发展全过程人民民主的阵地和窗口。我们将与人民网等各有关方面共同研讨、同向发力，交流网上群众工作经验，进一步发挥好代表作用，为践行全过程人民民主、推进社会治理现代化作出新的贡献。\n中央网信办网络社会工作局副局长石现升：\n群众利益无小事。要畅通群众反映困难和解决问题的渠道，推动各级各部门把网上发现问题与网下解决问题相结合，把网上舆论工作和自身工作相结合，探索完善网络工作，形成网上、网下联动格局，切实推动为群众办实事常态化、长效化。\n人民日报社政治文化部副主任廖文根：\n坚持人民至上，要带着感情做好群众工作。要为群众排忧解难，为群众努力奋斗。这既是党委政府、党员干部的价值追求，也是党报的价值追求。做群众工作，为群众服务，就必须听取群众意见，汲取群众智慧，反映群众观点。\n中央党校（国家行政学院）科研部副主任洪向华：\n源头治理，中心在基层。基层党员干部在工作实践中必须将维护群众利益作为根本要求，继承和弘扬新时代的“枫桥经验”，在党的领导下依靠群众解决问题，实现民事民议、民事民办、民事民管，把矛盾化解在基层，把问题解决在源头。\n复旦大学新闻学院教授、马克思主义新闻观教学与研究基地主任马凌：\n党媒的网上群众工作平台要避免和各类政务平台做简单整合，要保持独立性，才能更好加强党的领导、更好开展群众工作，党媒的舆论监督作用也才能发挥得更好。互联网飞速发展，新的媒体技术不断迭代翻新，我们要积极关注网络新生态建设，用新技术服务国家治理现代化。\n清华大学国情研究院副院长鄢一龙：\n走好网上群众路线，关键在于人民群众、党政机关、网络媒体三者融合。网络媒体发挥媒介平台作用，让人民诉求有着落、有回应，让政府能够听到人民声音、汲取人民智慧，三者就形成了密切互动。彼此交叉融合的面积越大，说明网上群众路线走得越好。\n中国政治学会副秘书长、中国社科院政治学研究所政治制度研究室主任韩旭：\n人民群众是社会的主体，是社会发展中的重要力量。社会创新发展要动员全社会的活力，激发、调动人民群众的积极性、主动性、创造性，并将其更好地引导到推进中国式现代化的进程中。\n吉林省委办公厅副主任满永刚：\n任务清单化、工作图表化、操作手册化、标准模板化、专班机制化——吉林坚持以“五化”闭环工作法狠抓落实，推动全省2200多个基层党政机关和职能部门入驻人民网“领导留言板”，对网民留言办理工作开展联合督查、年度督查和重点督查，推动网民留言办理工作全面提质增效。\n贵州省委网信办二级巡视员丁蜀生：\n为了更好通过互联网问需于民、问计于民，解决好群众烦心事操心事愁心事，推动网上群众工作走深走实，我们全力打造“网上群众路线贵州实践”品牌，各地各部门充分交流通过互联网组织群众、服务群众的举措经验。\n安徽省委督查室副主任、一级调研员徐辉：\n安徽省委始终把网友留言作为“送上门来的群众工作”紧抓不放，坚持“民有所呼，我有所应”，构建“省级总统揽、广泛集民声、快速解难题、跟踪抓督办、源头大治理”的民声呼应工作体系，着力解决群众急难愁盼问题，努力把对每一件留言的回应都办到网友心坎上。\n（唐嘉艺、施云娟、郑莉茵、彭姝婷整理）"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-14.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "中企绿色技术和创新方案在COP28获广泛关注",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-15.htm",
    "date": "2023-12-13",
    "content": "《联合国气候变化框架公约》第二十八次缔约方大会（COP28）于11月30日至12月12日在阿联酋迪拜举行。大会期间，不少中国企业展示了在可持续发展领域的创新产品和技术，受到与会人士广泛关注。“中国可再生能源发展迅速，阿联酋正在推进能源转型，希望更多中国企业参与到这一进程中。我们需要用更有效的合作和行动守护我们的未来。”阿联酋气候变化和环境部部长玛丽亚姆在接受本报记者专访时表示。\n“期待看到更多来自中国的绿色产品及应用”\n在大会开设的摆渡车乘车点，一辆辆蓝色或绿色涂装的巴士整齐排列，等待接送乘客往返会场。记者和不少排队的乘客登上了中国苏州金龙公司生产的海格电动巴士。抵达后，一名乘客和他的朋友说：“经常听说中国新能源汽车质量不错，今天第一次乘坐，体验很好，车内凉爽，座椅舒适。”\n据了解，苏州金龙提供了专为适应阿联酋气候条件而设计的纯电动巴士，制冷效果更好，电池容量更大。车辆还配有全景环视系统和特殊的防撞系统。大会开幕以来，车辆运行状况良好。不仅苏州金龙，宇通客车、比亚迪等公司的电动大巴也在为大会提供摆渡巴士服务。\n进入会场，不少来自广东绿通的电瓶车在展馆间穿梭。“不管是操控性还是舒适度，中国电瓶车都十分出众。”电瓶车司机阿尼西说，他在迪拜世博城已经工作7个月，在COP28期间被安排驾驶中国品牌电瓶车提供接送服务。现场观众纳吉拉告诉记者：“在中东地区能够看到越来越多的中国品牌电动车。COP28期间使用电动汽车提供接送服务，是以实际行动应对气候变化的举措。期待看到更多来自中国的绿色产品及应用。”\n大会期间，中企产品也为各类主题边会、研讨会等提供保障。在中国角主题边会现场，讲台一侧的屏幕上正实时显示转写的中英文发言内容及翻译。“这个同传系统转录识别准确度很高，可以及时显示发言内容，对我们很有帮助。”科大讯飞提供的同传产品，给来自安哥拉的与会代表塔妮娅留下深刻印象。\n“共同推动清洁能源技术创新进步”\n海岸边风机环绕，光伏组件整齐排列，绿树点缀其中……在迪拜世博城的“知识中心”，迪拜丽晶国际学校的中学生们围着中国电建展台的风电项目沙盘听讲。“这是中企承建的阿联酋首个风电项目——阿联酋风电示范项目，不久前已投入运营、并网发电。”中国电建集团国际工程有限公司总经理唐玉华介绍，中国电建在中东和世界其他地方建设了大量可再生能源发电站。\n中国金风科技股份有限公司展示了清洁能源创新技术、整体解决方案和可持续发展成果。金风科技董事长武钢表示：“风电产业链可以为全球应对气候变化作出贡献。公司将积极携手各方伙伴，共同推动清洁能源技术创新进步。”\n中建中东公司展台前，一座充满绿意的建筑模型颇为醒目。展台工作人员正为访客介绍生态城市概念、外墙自控温技术方案等。大会期间，中建中东公司发布了《中国建筑服务海湾国家可持续发展报告》，介绍了公司在精品工程、科技创新、社区共赢等方面取得的成果。该公司董事长王少峰表示，公司将持续推进在绿色低碳建筑、智能建造等方面的技术研发与应用，助力中东地区经济转型。\n在COP28中国角，中国能建用沙盘展示了一套生态绿能系统。系统通过绿电能源提供电力，结合反渗透等海水淡化技术产出淡水，并可结合电解水技术，制备绿氢、绿氨和绿色甲醇。中国能建国际集团总经理乔旭斌介绍，中国能建在新型储能、绿氢制储运用、高空风能、深远海风能、多能互补等领域取得一批技术成果，为实现绿色低碳发展积极提供解决方案。正在参观沙盘的土耳其生命气候与能源公司总经理拉马丹·阿斯兰表示：“中国在新能源产业领域处于世界领先位置，我们希望与中国企业加强新能源合作。”\n“加强交流合作是应对气候变化的正确选择”\n大会期间，由《联合国气候变化框架公约》秘书处和中国一家绿色科技企业共同发起的《数字化生态文明国际气候行动倡议》正式启动。该倡议旨在通过数字化手段促进国际间的信息共享，鼓励更多全球伙伴参与其中，加强各方在气候行动上的沟通与协作。“该倡议有助于分享各政府机构、企业的气候治理经验和知识，我们对此十分欢迎。”《联合国气候变化框架公约》秘书处全球气候行动负责人托德·爱德华兹表示，应对气候变化需要更多方面共同参与，进一步提升行动的广度和深度。\n在与《联合国气候变化框架公约》全球创新中心共同举办的活动上，华为公司联合多家机构发布《推动双转型的双技能：定义绿色和数字技能与工作》白皮书，为绿色数字技能制定新的分类，并为相关领域人才培养提出建议。匈牙利气候无任所大使芭芭拉·博托斯表示，面对新的工业和技术挑战，技能人才培养必须满足新的需求，华为等行业参与者在这方面已做好准备。“培养技能人才，不断提升技能水平，在绿色转型过程中具有重要意义。”\n隆基绿能科技股份有限公司联合中华环保联合会在COP28设立光伏角，围绕技术创新、海水淡化、高耗能企业脱碳转型、绿电绿氢等举办20余场系列活动；能链智电分享了数字化“能源大脑”项目，为解决能源行业的高能耗、高排放和供需不匹配等问题提供方案；小米集团发布气候行动白皮书，展示为应对全球气候变化挑战所采取的行动……中国企业机构积极分享绿色低碳发展实践和经验，受到广泛关注。\n“近年来，中国在推动能源低碳转型、促进可持续发展方面成就显著，中国企业也越来越多地参与到全球应对气候变化行动中并发挥重要作用。”世界可持续发展工商理事会会长兼首席执行官贝德凯表示，“加强交流合作是应对气候变化的正确选择，我们必须采取更强有力的行动。”\n“从清洁能源发展到生物多样性保护，中国推动可持续发展的经验值得借鉴。”玛丽亚姆表示，阿联酋正朝着实现2050年净零排放目标前进，阿中在相关领域合作有着广阔空间。\n（本报迪拜12月12日电）"
  },
  {
    "title": "日本市民组织集会呼吁勿忘南京大屠杀历史",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-15.htm",
    "date": "2023-12-13",
    "content": "据新华社日本大阪电  （记者姜俏梅）今年是南京大屠杀惨案发生86周年。日本市民组织“延续南京记忆会”日前在大阪举行集会，呼吁日本民众结合当今世界形势重新审视南京大屠杀的历史教训和现实意义，强调不忘历史、构筑和平的重要性。\n“延续南京记忆会”创始人、日本铭心会会长松冈环致辞呼吁勿忘南京大屠杀历史。她说：“我从35年前开始去南京实地调查，采访收集南京大屠杀幸存者证言，并在日本收集侵华日军老兵的证言，在此过程中痛感南京大屠杀给幸存者造成的伤痛至今仍未消失。”\n随后，参加集会的全体人员起立，为在最近一年去世的南京大屠杀幸存者默哀。\n在日中国学者高文军在集会上发表演讲，介绍自己与松冈环历时数年共同调查南京太平门屠杀惨案的艰辛过程。基于这一调查，松冈环出资拍摄了纪录片《太平门消失的1300人》，再现这一惨案，几名侵华日军老兵在片中面对镜头承认了当年屠杀无辜中国百姓的历史。\n集会主办方还放映了介绍美国医生罗伯特·威尔逊的电影纪录片。影片讲述了南京大屠杀期间，威尔逊冒着战火全力抢救中国受难民众的故事。\n150余名日本民众参加当天集会。野村女士在集会现场告诉记者，她担忧地看到，日本学校的近现代史课程中根本没有涉及日军侵华历史，很多日本年轻人都不知道这段历史，“这是一个大问题”。\n每年都来参加集会的木村先生批评日本政府对否认南京大屠杀的声音没有任何回应。他说，日本政府大幅增加防卫费，人们应该警惕朝着重蹈战争覆辙危险方向发展的苗头。\n“延续南京记忆会”于2014年成立，每年定期举办关于南京大屠杀的集会。"
  },
  {
    "title": "联合国为2024年人道援助发起464亿美元募捐呼吁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-15.htm",
    "date": "2023-12-13",
    "content": "新华社联合国12月11日电  （记者王建刚）联合国11日为2024年人道主义援助活动发起464亿美元的募捐呼吁，以重点帮助全球近1.81亿面临灾难性饥饿、大规模流离失所和疾病的群体。\n联合国负责人道主义事务的副秘书长、紧急救援协调员马丁·格里菲思当天在发布《2024年全球人道主义状况概览》时说：“截至目前，今年的捐款已达200亿美元，但这仅是所需资金的1/3。如果不能在2024年提供更多帮助，人们将为此付出生命的代价。”\n格里菲思在介绍联合国人道主义工作者为来年设定的目标时说，尽管全世界有3亿人需要援助，但人道主义应对工作将只能针对其中近1.81亿最有需要的人群。与2023年所需的570亿美元相比，为2024年提出的募捐目标大幅减少。他呼吁各个机构采取具有针对性和决断力的工作方法，以实现其援助目标。\n格里菲思强调，除资金紧缺外，人道主义工作者以及他们所援助人群的安全同样至关重要。\n联合国最新发布的《2024年全球人道主义状况概览》确定了三个推升需求的关键驱动因素：不断加剧的冲突、正在恶化的全球经济形势以及日益严峻的气候紧急情况。"
  },
  {
    "title": "玻利维亚成为南共市正式成员国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-15.htm",
    "date": "2023-12-13",
    "content": "据新华社巴西利亚电  （记者卞卓丹）南方共同市场（南共市）日前在巴西里约热内卢举办的第六十三次首脑会议上宣布，玻利维亚成为南共市正式成员国。\n南共市轮值主席国巴西总统卢拉对玻利维亚的加入表示欢迎，称随着玻利维亚的加入，南共市的国内生产总值将增加430亿美元，将有更多资金支持区域一体化。\n1991年3月，阿根廷、巴西、巴拉圭和乌拉圭四国总统在巴拉圭首都亚松森签署《亚松森条约》，宣布建立拉美区域一体化组织南方共同市场。1995年1月，南共市正式启动。此后，玻利维亚成为南共市联系国。因未获得巴西同意，玻利维亚一直未能成为南共市正式成员国。2023年11月，相关提案终获巴西联邦参议院审议通过。"
  },
  {
    "title": "杭州市拱墅区天水街道：精准识别+多元参与 探索“弱有众扶”新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-15.htm",
    "date": "2023-12-13",
    "content": "构建精准识别场景、积极拓宽帮扶救助参与主体、引入社会组织参与提供多样化救助服务……近年来，浙江省杭州市拱墅区天水街道以党建为引领，针对社会救助对象多元化需求，推进救助模式由单一的物质救助进一步向“物质+服务”转变，创新救助形式，汇聚多方力量，开展类别化救助帮扶，不断壮大全社会“弱有众扶”自助互助力量。\n\n精准识别 帮扶政策主动上门\n拱墅区依托浙江省大救助信息系统以及杭州市低收入监测平台，贯通民政、教育、残联等部门数据，生成困难家庭风险画像，主动预警在册困难家庭经济变化情况，发现各类潜在困难对象。社区可在3日内通过电话询问、入户走访等方式完成核查处理，将符合条件的群众及时纳入救助范围，做到精准救助。\n近年来，天水街道推行精细化管理，对低收入人口实行动态监测，把“人找政策”转变为“政策找人”，做好低收入人口全面摸排、常态监测、快速响应。11月，平台共自动归集预警信息10条，通过社区、街道调查核实，天水街道办理低保和临时救助2户。\n物业参与 探索多元救助机制\n在灯芯巷社区，每户孤寡老人家门口都挂着“芯享家”的门牌。物业管家每天会根据这个小牌子，在固定时间到孤寡老人家中拜访，为老人提供关怀和照料。\n此外，社区物业还为腿脚不便的困难老人提供送餐服务，老人可直接给物业打电话告知需求。工作人员每天中午在社区食堂购餐并送餐上门，让老人足不出户就能吃上饭，同时还能享受相应就餐优惠。\n这是拱墅区天水街道探索的“物业+帮扶”新模式，以灯芯巷社区为试点，细化服务内涵，组建以物业为基础、帮扶专业队伍为支撑、社会公益组织为辅助的三支队伍，社区监察联络站参与监督推进，为社区内需要帮扶的群体提供政策代办、生活照料等服务。\n公益创投 充分调动社会力量\n拱墅区天水街道通过社会组织公益创投的方式，充分调动社会力量，为辖区内腿脚不便的老人提供爬楼机公益便民服务。\n天水街道老龄化程度较高，房屋多为无电梯的老旧居民楼。天水街道通过开展问卷调查，多维度了解目标人群的实际情况和对爬楼机的需求程度，为辖区内居住在2层以上的无电梯老旧小区的60周岁及以上行动不便、上下楼有困难的老年人，提供爬楼机服务。解决辖区行动不便的老人出行等“急难愁盼”问题，提高他们的生活品质。\n物业参与和公益创投的模式不仅可以拓宽救助主体，还可以进一步营造睦邻和谐的社区氛围。目前，天水街道正在尝试动员更多社会力量参与到“弱有众扶”中来，进一步壮大全社会共助、互助的力量。\n数据来源：杭州市拱墅区人民政府天水街道办事处"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-15.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "向“新”而行  四川省乐山市  奋力书写高质量发展新答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-16.htm",
    "date": "2023-12-13",
    "content": "三江潮头，“中国绿色硅谷”生机勃勃。光伏龙头企业通威股份在乐山追加投资200亿元，乐山南500千伏输变电工程建成投运，今年1月至10月晶硅光伏产业实现产值超700亿元、同比增长22.3%……植根于全国多晶硅发源地和四川多晶硅主产地，晶硅光伏产业在四川省乐山市这片丰沃的土地上拔节生长。\n初冬时节，乐山处处生机盎然，热潮涌动，以晶硅光伏为代表的特色优势产业展现新意浓、韧性强、活力足的蓬勃态势。\n今年以来，乐山坚持“产业强市、旅游兴市”，全面融入成渝地区双城经济圈建设，有力实施经济高质量发展倍增计划、先进制造业发展倍增计划、重大项目投资倍增计划、民营经济发展倍增计划“四个倍增计划”，深入推进新型工业化，加快建设以实体经济为支撑、体现乐山特色的现代化产业体系，不断塑造发展新动能、新优势，高质量发展迈出坚实步伐。\n\n先进制造业集群“出新”\n乐山市五通桥经济开发区光伏产业园内，车间热火朝天，项目全力推进，园区建设如火如荼……这是置身“中国绿色硅谷”每天都能见到的繁忙景象。\n永祥股份扎根乐山21年，与乐山晶硅光伏产业一起成长。多年来，永祥股份以创新驱动发展，立足行业变化，稳健前行，目前，公司自主研发的“永祥法”已更新迭代至第八代，研发储备到第九代，已实现电子级多晶硅批量供货。今年前10个月，永祥股份乐山基地高纯晶硅产量超过13万吨，产值超过150亿元。\n乐山协鑫科技10万吨颗粒硅生产线上，一粒粒绿豆大小的颗粒硅源源不断地出料。项目采用硅烷流化床法技术，在降本和降碳方面具有独特优势。\n近年来，乐山晶硅光伏产业领域先后攻克多项关键共性技术，形成各类自主专利500余项，其中，高价值发明专利67项，80%以上的专利已实现转化。\n乐山坚定不移把晶硅光伏产业作为重点工程，全力打造世界级先进制造业集群。目前，全球光伏行业龙头企业已有7家在乐山投资，产业链向电池片环节迈进，今年有望形成千亿级产业集群。\n位于乐山市夹江县的九〇九基地被誉为“中国核动力工程的摇篮”，发出了我国第一度核电。在夹江核技术应用产业园内，6个核技术应用项目正加快推进，着力构建“堆、源、素、药”全产业链，打造“中国堆谷”。\n坚持工业挑大梁、制造业扛大旗，乐山精心培育壮大晶硅光伏、核技术应用、绿色化工、新型建材、食品饮料五大特色优势产业集群，推动全市工业经济提质增效。今年前10个月，全市规模以上工业企业实现营业收入1677.9亿元，总量居全省第5位，是近10年来最好位次；实现利润509.2亿元，居全省第二位。前三季度，工业占全市地区生产总值比重达36.0%，其中，制造业占地区生产总值比重达30.9%，工业对经济增长的贡献更加凸显。\n文旅深度融合“上新”\n前不久，两场大型活动让乐山备受瞩目。第十届四川国际旅游交易博览会步入第十个年头，已成为全国有较大影响力的国际旅游专业品牌展会；第六届乐山大佛旅游文化节时隔十年再次举办，乐山大佛这张“文旅名片”愈发闪亮。\n今年以来，乐山推进“12412”现代旅游业体系建设，持续抓项目、出产品、育品牌，加快建设具有国际范、中国味、巴蜀风、嘉州韵的世界重要旅游目的地。\n连日几场大雪开启了峨眉山冰雪旅游季，吸引了八方游客。在距离金顶不远的雷洞烟云星空营地，营地管理方结合峨眉山四季美景和个性化旅游消费新趋势，打造更舒适的住宿体验。营地开放一年多来，客流量稳步增长，旅游淡季入住率也稳定在75%以上。\n除了重点景区推陈出新，乐山还全力推动文旅深度融合。乐山积极培育研学旅游、康养旅游、数字旅游等新业态，推出美食旅游、月光旅游、红色旅游等新产品、新线路、新场景，游客停留天数从过去的0.5天延长至2.36天。\n随着“乐山味道”在网络平台上持续“飘香”，乐山美食正转化为游客“留量”和销售增量。位于市中区的乐山味道·川菜预制菜产业园预计今年底完成主体施工。园区围绕乐山本地跷脚牛肉、甜皮鸭、钵钵鸡等特色美食开发、研制预制菜产品以及调味品，打造全省首个川菜预制菜产业园。\n同时，乐山市通过节假日免费开放企事业单位停车场、设置“心连心旅游服务岗”等举措，充分展现旅游城市的魅力。今年中秋、国庆假期期间，全市开放的40家国家A级旅游景区累计接待游客229.12万人次，实现门票收入4761.16万元。\n农业全链条升级“焕新”\n时值初冬，乐山市峨眉山市双福镇6万亩茶园里青葱依旧。双福镇地处峨眉山市国家级现代农业产业园区中心区，拥有大西南茶叶交易市场，茶叶年交易量超百亿元。\n山上种茶、山下制茶。在这里，一片茶叶串起一条绿色产业链，实现了标准化种植、农产品加工、茶机制造、电商销售、旅游研学全产业联动。\n以茶兴业、以茶富农。目前，乐山茶叶综合产值达320亿元，出口绿茶占全国总量的10%、占四川省的50%以上，培育的峨眉山茶区域品牌价值达46.44亿元。\n精耕“茶园”的同时，乐山也不断充实“粮袋”。在井研县千佛镇瓦子坝村“五良融合”基地，明明泽泻专业合作社成片的泽泻郁郁葱葱、长势喜人。合作社流转了400亩田地，春季种水稻，收割后种泽泻，实现“一田双收”。泽泻加上种植水稻的收益，每亩地总收入接近万元。“稻药轮作”新模式为瓦子坝拓宽增收致富路。\n传统种植实现相互增益，得益于农村基础设施的改善。近两年，井研县千佛镇、宝五镇等地大力推广“五良”融合产业宜机化改造。如今，田成方、土成型、渠成网、路相通、沟相连，农机进得去、出得来，吸引10余个农业经营主体参与。\n助力“天府粮仓”仓满货足，乐山不断压实“重粮稳粮”举措，大力推进高标准农田建设、统筹粮经发展、撂荒地复种等工作。今年以来，全市新建高标准农田11.4万亩，4个县（市、区）入围成都平原优质水稻产业集群。\n聚焦做好“土特产”这篇大文章，乐山坚持打基础、建基地、立支柱、提水平，不断强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级。峨眉山茶、晚熟柑橘、道地中药材、林竹四个特色优势产业种植面积达680万亩，产值约700亿元。\n产业升级“焕新”激发乡村发展活力。乡村旅游、农村电商等业态在山水田园间多点开花，乡镇场镇建设管理服务提升和“五清”行动为嘉州乡村带来“新风”，一幅宜居宜业和美乡村新图景已生动呈现。\n从硅料到芯片，从城市到乡村，从田间到指间，一路向“新”而行，乐山奋力书写高质量发展新答卷。\n数据来源：中共乐山市委宣传部"
  },
  {
    "title": "国家企业信用信息公示系统上线以来，日均访问量达1.3亿次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-17.htm",
    "date": "2023-12-13",
    "content": "信用是市场经济的基础。国家企业信用信息公示系统是官方、权威、免费的信息查询平台，通过“全国一张网”，可以查询到在我国登记注册的每一家经营主体信用信息。截至2023年10月底，国家企业信用信息公示系统已归集1.82亿户经营主体累计58.3亿条信息。如何挖掘这座数据富矿，让消费者、经营者、管理者受益？记者进行了采访。\n信用信息公开透明，让消费者更放心\n“我第一次在这家眼镜店配眼镜，有点担心产品质量，万一有问题，害怕商家后期服务跟不上。”在重庆渝北区新光天地购物广场选购眼镜的艾琴说。正在犹豫不决的时候，她发现商家的收银台上摆放着“山城有信”宣传牌，用手机扫了扫上面的二维码，可以查询到该眼镜店的基础信息、经营情况和信用状况。\n“我查了一下，该商家没有不良信用记录，也没有投诉举报、行政处罚信息，感觉还靠谱，就决定在这里配眼镜了。”艾琴说，通过扫码了解商家信用情况，为老百姓购物提供参考，让消费更放心。\n“山城有信”应用依托国家企业信用信息公示系统，实现经营主体相关信息的归集运用，不仅提供“一键扫码”“一码明信”服务，还能实现“一体监管”。如果消费者在消费过程中权益受到侵害，用手机扫码后，可以点击“一码保维权”选项，直接拨通12315进行投诉，辖区市场监管所人员便会介入消费纠纷调解。今年以来，“山城有信”受理、处置消费者投诉4.63万次，占12315移动互联渠道投诉总量的53%，成为消费投诉新路径。\n“山城有信”是重庆市市场监管局运用企业信用监管数据，通过数字化工具加强数据治理、促进基层市场监管工作的一个典型案例。受益的不仅是消费者，还有广大经营主体。截至目前，“山城有信”已为重庆市367.96万户经营主体赋码。今年以来，借助该平台，36.59万户经营主体公示信用承诺，18764户经营主体实现“不见面”信用修复，为基层监管人员提供信息查询9.42万次。\n市场经济是信用经济。中央党校（国家行政学院）政法部民商经济法室主任王伟说：“企业信用信息的公示，可以充分动员经营主体、社会公众对企业经营行为进行监督，促使其更加诚实守信地履行法定或约定义务。消费者可以通过查询特定企业的信用状况，选择诚实守信的企业进行交易活动，使消费更安全、更理性。”\n国家市场监督管理总局信用监督管理司相关负责人介绍，企业信用监管数据中包括行政许可、行政处罚、严重违法失信名单（“黑名单”）、抽查检查等信息。这些信息的公示能够促进市场“良币驱逐劣币”，使诚实守信的企业赢得更多的市场机遇。\n信用带来金融活水，化解经营主体资金难题\n“7月14号通过扫码线上提交贷款申请，7月20号就拿到了10万元授信，真没想到，没有抵押也能贷到款，放款还这么快。” 在广东省深圳市创业的陈晓盈说，2020年他在宝安区开了一家火锅店，“今年餐饮业复苏，我想把店面装修升级一下，幸亏这笔贷款补充了流动资金。”\n陈晓盈与妻子早年创业曾多次碰壁，“我们个体工商户没什么大本钱，也没有固定资产，过去想贷款实在太难了。”陈晓盈的难处有一定的普遍性。截至今年6月，深圳登记的个体工商户数量已达156.2万户，由于资产规模小、存续时间短、抵押物较少，普遍存在贷款额度低、融资难的问题。\n个体工商户是国民经济的“毛细血管”。为解决其贷款难题，今年7月，深圳市市场监管局指导深圳信用（征信）服务平台、试点银行联合开发线上融资产品“个体深信贷”。结合个体工商户公共信用评价指标及金融机构特定需求建立信用评价模型，即时形成预授信额度，实现线上申请、线上授信、线上放款。20分钟以内即可完成全流程，大大减少了银企对接时间，提高了审批效率。\n深圳市市场监管局相关负责人介绍：“之所以能实现线上20分钟批贷，是因为背后有强大的数据分析做支撑。结合企业信用监管数据质量全面提升行动要求，我们积极开展数据‘清洗’工作，涉及3.2亿条数据。同时广泛征求征信机构、金融机构、市场开办方、个体工商户代表以及相关部门意见。充分运用新技术，在保护个体工商户经营者的个人公共信用数据前提下，通过机器学习、数据挖掘等手段对数据进行分析处理，实现对个体工商户的信用授信，为金融机构提供依据。”\n截至10月底，“个体深信贷”累计服务个体工商22825户，提交融资申请6848笔，促成个体工商户线上获得初评授信额度3.18亿元。\n王伟说：“企业信用数据可以帮助更加科学有效地配置资源。对于屡屡违法失信的高风险企业加强监管。而对于那些诚实守信企业，则通过给予绿色通道等便利化机制，使诚信企业能够有更强的获得感。”\n全面提升数据质量，为宏观经济调控提供决策基础\n“国家企业信用信息公示系统自2016年底建成上线以来，系统累计访问量超过3000亿次，日均访问量达1.3亿次。” 国家市场监督管理总局信用监督管理司相关负责人介绍，以国家企业信用信息公示系统为依托，国家市场监督管理总局先后与56个政府部门协同推进涉企信息统一归集公示，参与签署45个联合惩戒合作备忘录，与17个中央部门、单位建立信息共享合作关系。\n根据《企业信息公示暂行条例》的规定，企业的注册登记、备案、动产抵押、行政许可、行政处罚等信息要依法通过该系统进行统一归集和公示。据此可以更加具象化地生成企业的信用画像，便于市场和社会综合判断企业遵守法定义务、履行约定义务等方面的信用状况。\n目前，国家企业信用信息公示系统已经全面实现了经营主体信用监管数据在“量”上的突破。随着大数据监测分析、信用风险分类管理、信用指数构建等数据应用工作的大规模开展，数据不真实、不准确、不完整等问题日益凸显。\n2022年6月，国务院印发《关于加强数字政府建设的指导意见》明确要求“加强数据治理和全生命周期质量管理，确保政务数据真实、准确、完整”。今年4月，国家市场监督管理总局部署开展为期一年半的企业信用监管数据质量全面提升行动，通过完善数据标准、加强源头治理、强化问题整改和实施常态监测等手段，推动信用监管数据在“质”上的飞跃。\n“为了提升企业信用数据的归集质量，我们加强了数据‘质量监测’工作。”国家市场监督管理总局信息中心相关负责人介绍，9月，市场监管总局上线了企业信用监管数据质量监测系统，实现企业信用监管数据质量常态化、自动化、智能化监测，根据评分标准对各省级市场监管部门进行打分考核。支撑省级市场监管部门在线浏览考核结果、查看和下载问题数据。\n王伟说：“在宏观管理方面，通过对特定行业、特定领域企业的信用信息进行大数据分析，可以对经营主体进入数量、企业经营活跃度、资产规模、市场退出、经营异常、严重违法失信等经济指标进行评价，从而实现更加准确的宏观分析和研判，精准施策，推动经济高质量发展，为构建市场化、法治化、国际化的营商环境奠定坚实基础。”\n下一步，市场监管部门将继续在提升信用监管数据质量上下功夫，深入挖掘数据应用，推动信用监管与智慧监管深度融合，不断增强经营主体和消费者的获得感、幸福感、安全感。"
  },
  {
    "title": "创新监管服务模式，助力新业态蓬勃发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-17.htm",
    "date": "2023-12-13",
    "content": "在浙江杭州钱塘江北岸两公里处，坐落着全国首个跨境电子商务综合试验区。作为跨境电商的“初创地”和“试验田”，中国（杭州）跨境电子商务综合试验区（以下简称“综试区”）自2015年设立以来，进口零售清单数由最初的日均300多单，发展到最高的日均14万单，年进口货值最高峰达118亿元。\n近日，记者来到综试区，实地感受跨境电商新业态的蓬勃发展和旺盛活力。\n产品更加丰富，消费者选择更多样\n来到综试区下沙园区的电商企业仓库，奶粉、化妆品、小家电等商品，按照类别整齐地摆放在货架上。“我们的仓库里有来自全球60多个国家和地区的商品，好比一个小型的世界商品博览会。”杭州心怡仓储服务有限公司关务人员连晓茵介绍，“像这款咖啡豆，从1.7万多公里之外的秘鲁远涉重洋来到这里，非常受消费者欢迎。”\n去年，海关总署等部门优化调整了《跨境电子商务零售进口商品清单》，可以通过跨境电商进口的商品税号从1413个增加至1476个，新增视频游戏机、家用洗碟机等消费需求旺盛的商品。跨境电商对于拉动消费、丰富百姓生活的作用也愈加凸显。\n“今年我们在下沙园区新开设了香水、化妆品仓，吸引了很多电商企业在这里经营。”杭州海仓科技有限公司关务负责人李海荣说。\n在企业仓库内，杭州海关所属钱江海关驻下沙办事处跨境电商后续监管科副科长严驰和同事正穿行在货架间，对照着手中的抽样表单，从货架上抽取商品准备送检。\n“我们根据风险监测计划和数据分析情况，通过线上线下结合的方式，开展跨境电商质量安全风险监测。”严驰说，面对迅速增长的跨境电商进口商品，钱江海关围绕母婴用品、小家电、食品化妆品等消费者关注度高的商品，加大质量安全风险专项监测力度。今年以来，钱江海关累计开展跨境电商质量安全风险监测600余批次。\n线上下单，快速通关，帮助企业节约成本\n跨境电商进口业务分为直购进口和保税进口两种模式。在综试区，电商企业采取的都是网购保税进口模式，先将海外商品以批量报关方式存入综试区内的保税仓，消费者在平台下单购买后，企业再从保税仓发货。\n“这款面膜在今年‘双11’期间卖得非常火爆。我们根据前期的分析预测，提前从国外进货，放在区内完成备货，海关查验等工作在备货入区时一并完成。消费者在平台下单后，我们能够用最快的速度发货。”杭州海库供应链管理有限公司关务负责人周东方介绍。\n今年以来，杭州海关辖区有超过1亿单的跨境电商网购保税进口清单完成通关。杭州海关加强人力和技术保障，预估业务数据和通关需求，指导企业依托智能流水线实现机器换人，提升监管作业效能，实现跨境电商进口商品24小时不间断通关。\n“在海关便利化举措保障下，我们可以做到当日申报、当日发货，在江浙沪等‘包邮区’的消费者，能像国内网购一样，享受到当日下单、次日收货的便捷购物体验。”周东方表示。\n在下沙园区的退货中心仓，一辆快递车将一批消费者退货的包裹卸下，在海关关员的监管下，仓库工人们分门别类理放包裹。钱江海关驻下沙办事处跨境电商监管一科科长潘鹏说：“我们对这些退货商品实施分类监管，对于品质有缺陷的残次品，采取退运出境或销毁等举措；没有问题的商品，确认符合上架销售标准后，由企业重新上架销售。”\n以前电商企业收到退货申请后，需要在规定时间内将退货商品运到原先发货的海关特殊监管区域。由此产生的人力物力投入，也成为电商企业的一个“痛点”。\n2023年9月，在海关总署授权下，杭州海关率先开展跨境电商网购保税零售进口商品跨关区退货试点。通过这一新模式，电商企业可以通过在一地建设退货仓，集中处理来自各地消费者的退货商品，帮助企业节约运营成本，加快退货商品处理时效。\n目前，杭州海关所属钱江海关已经验放近2000票来自广州、郑州、上海、厦门等城市的跨境电商退货商品。随着“跨关区退货”模式顺利实施，预计每年可为各个电商企业节约成本近千万元。“我们将继续做实做细调查研究，创新监管服务举措，推动跨境电商新业态持续健康发展，为高质量发展增添新动能。”钱江海关关长兰磊说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-17.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "守牢从田间到餐桌的每一道防线（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-17.htm",
    "date": "2023-12-13",
    "content": "满足社会对食品安全的新要求和食品行业发展的新需求，要把握好有效市场、有为政府、有序社会的辩证关系，在“产”“管”“治”上下功夫\n\n由国务院食安办等28部门联合主办的2023年全国食品安全宣传周活动日前落下帷幕。会上对近年来食品安全工作进行了总结，各部门各地区严格落实“四个最严”要求，深化全过程监管，协同共治“餐桌污染”，主要农产品质量安全监测合格率稳定在97.4%以上，食品安全评价性抽检合格率稳定在98%以上。\n我国是全球最大的食品消费市场。全国有1600多万食品生产经营者，规模不一、业态复杂，保障食品安全的任务艰巨繁重，食品安全这根弦一刻都不能放松。\n人民生活水平不断提高，对食品安全的要求也在不断提高。满足社会对食品安全的新要求和食品行业发展的新需求，要把握好有效市场、有为政府、有序社会的辩证关系，在“产”“管”“治”上下功夫，统筹推进产业发展、政府监管、社会共治。\n食品安全是“产”出来的。要压实经营主体责任，引导企业切实担负起保障食品安全的首责和主责。今年的食品安全周举办了企业食品安全总监落实主体责任、共护食品安全经验交流会，形成了生产者要尚德守法、诚信经营的共识。下一步，还要继续落实好《企业落实食品安全主体责任监督管理规定》，督促相关企业加强管理，增强主体责任意识。\n食品安全也是“管”出来的。要不折不扣贯彻食品安全法，完善食品安全体系，加强食品安全监管。当前食品消费形态、消费场景等均在发生变化，给食品安全监管体系、标准体系、检验体系等提出了新的要求。监管者要紧跟变化，完善新业态新模式监管措施。与此同时，要进一步筑实筑牢日常监管基础支撑，完善法律法规、标准规范、检验检测等各项制度，提升食品安全风险监测评估和应急处置工作水平。\n食品安全还是“治”出来的。要完善社会共治，营造人人关心、人人参与、人人共享食品安全的良好氛围。消费者应自觉反对食品浪费，树立勤俭节约的“新食尚”。相关部门应探索创新社会共治模式、健全社会共治机制、发展社会共治力量。要加大违法案件处罚曝光力度，推动食品安全信息公开透明，鼓励社会各界共同监督，努力从“单向管理”向“社会共治”转变。\n保障食品安全工作没有终点。相关主体要形成合力，守牢从田间到餐桌的每一道防线，严防、严管、严控食品安全风险，不断提升食品安全整体保障水平，保证广大人民群众吃得放心、吃得安心，不断满足人民群众对美好生活的向往。"
  },
  {
    "title": "全国文化和旅游政务新媒体矩阵成立（市场资讯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-17.htm",
    "date": "2023-12-13",
    "content": "本报电  近日，在由文化和旅游部办公厅（新闻中心）、河北省文化和旅游厅主办的全国文化和旅游新媒体创新发展大会上，全国文化和旅游政务新媒体矩阵正式成立。本次大会以“新媒体赋能文旅高质量发展”为主题，在河北省石家庄市举办。会议介绍了文化和旅游政务新媒体传播力指数评价体系，举办了“如何做好文旅新媒体运营”“创意与技术助力文旅新媒体”分享会。近年来，全国文化和旅游系统顺应时代要求，把握传播规律，不断加强网络内容建设、优化政务服务、凝聚社会共识，充分运用政务新媒体唱响时代主旋律、展示文旅新形象、传播文旅好声音。\n（柯  文）"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_6-17.htm",
    "date": "2023-12-13",
    "content": ""
  },
  {
    "title": "山东烟台持续释放企业发展潜能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-18.htm",
    "date": "2023-12-13",
    "content": "万华烟台工业园，管道纵横，货车穿梭，一派繁忙景象。尽管家电、纺织等下游行业需求仍处于恢复阶段，前三季度万华化学仍然实现营收正增长。\n中集来福士展厅，各式船型花样繁多。超深水半潜式钻井平台、FPSO（浮式生产储卸油船）、双燃料冰级滚装船、海上风电安装船、深远海坐底式智能化网箱……不断拓展的高端海工装备背后，是企业持续加快的转型步伐。\n企业强，则经济兴。今年前三季度，山东烟台市规模以上工业增加值同比增长11.6%，高于全国平均水平，规模以上工业企业实现利润总额452.51亿元，居山东省第一。\n面对近年来市场的诸多下行压力，烟台的企业是如何作为的？近日，记者深入烟台企业一线，进行了采访。\n推出新技术新产品，增强竞争优势\n一款新型无纺布，让道恩集团打了一场漂亮的“翻身仗”。\n“过去两年，集团每年产销量增幅都在10%左右，营收却迟迟不见增长。为什么？就是因为传统产品卖不上价格。”道恩集团研究院院长陈青葵告诉记者，广泛调研后，集团下属的道恩斯维特公司瞄准了一款新型绿色无纺布——并列双组分纺粘非织造材料，柔软又亲肤，性价比更高，还能回收再利用，“今年推向市场后，销量已达数千吨，有力支撑了营收增长。”\n历经3年疫情，经济恢复需要一个过程，对企业的综合实力、应对策略提出了考验。面对考验，烟台一些优质企业立足主业、深耕细作，推出新技术新产品，赢得竞争新优势。\n高弹性氨纶纤维，伸缩性强、回弹力好，广受下游服装企业青睐；蜂窝芳纶，耐腐蚀、强度高、重量轻，已作为机翼填充物广泛应用于航空航天领域……走进泰和新材集团股份有限公司展厅，高端纺织制品琳琅满目、用途广泛。\n“过去习惯‘撒芝麻盐’式的平均用力，如今下行压力倒逼我们集中力量攻关优势产品。”泰和新材副总裁马千里说，今年前三季度，公司营收同比增长3.83%。\n渤海之滨，位于招远市的玲珑轮胎生产车间内，全自动成型机正开足马力生产。生产成型的胎坯与自动物流对接取胎，在机器人辅助下实现自动装车。\n“今年，国内轮胎市场恢复不及预期，但新能源汽车增长较快，带动企业效益增长。”山东玲珑轮胎股份有限公司副总裁孙松涛告诉记者，前三季度公司实现营收145.3亿元，同比增长13.72%。\n良好表现源自提早布局。受原材料价格上涨及需求下滑双重因素影响，玲珑轮胎曾一度承压。“这两年，我们看准新能源汽车产业发展前景，加大研发力度、调整产品结构，先后推出低滚阻、高耐磨、自静音轮胎等新产品，获得比亚迪等汽车厂商青睐。”孙松涛说，从配套燃油车转向新能源车让业绩增长动力更足，“目前，我们在国内新能源汽车轮胎配套市场占有率近1/4。”\n烟台黄渤海新区，上汽通用汽车东岳奥特能超级工厂正在加紧建设，预计明年开始设备安装调试、2025年上半年投产，未来将成为国内领先的新能源汽车生产基地；在海阳市，短短3年多，东方航天港从无到有，占地约34平方公里的产业新城已见雏形，集海上发射、星箭制造、航天文旅等于一体的百亿级产业集群初具规模……新技术新产业加快落地，有力支撑工业经济稳定运行。前三季度，烟台谋划实施的402个工业增量项目已投产329个，新增产值923.8亿元。\n“无论是从无到有、从国内转向海外，还是从传统转向新兴，客观上的内外部环境，都倒逼企业拓市场挖潜力，开掘出可观的增长空间，持续释放企业增长潜能。”烟台市市长郑德雁表示。\n开辟新领域新赛道，拓宽产业空间\n天气渐冷，蓬莱大金海洋重工有限公司的车间内生产火热。打磨、卷板、焊接……各道工序紧锣密鼓，一批批海上风电产品接连下线。\n不远处的码头上，用于海上风电项目的单桩产品整齐摆放，等待吊装上船。“这批单桩直径8米、长74米，是为法国一个海上风电项目生产的，明年初将进行首批次发运。”项目经理王宁告诉记者。\n抢工期、赶进度，11月本是传统风电产品生产淡季，大金重工何以“淡季不淡”？\n“调整重点、发力海外是关键一招。”大金重工营销副总经理刘程程揭开谜底：近年来，我国风电产业快速发展，行业竞争更加激烈，为此，深耕国内市场多年的他们选择“闯荡蓝海”——进军高技术标准、高附加值的欧洲海上风电市场。\n手握自建重件码头，产线又进行了改造升级，大金重工的出口业务持续扩张。今年，公司已向英国项目成功交付3批超大型单桩产品，预计全年出口收入超过10亿元。\n市场竞争日趋激烈，不少企业瞄准了新领域新赛道，着力拓宽发展新空间。\n11月9日，万华化学甲胺装置在四川梅山基地一次性开车成功，这一全球首套单线产能最大的一体化装置，成为万华化学在新能源电池产业落下的关键一子。\n“今年以来，石化行业较为低迷，要拓展利润空间，必须形成新增长点。”万华化学集团党委副书记丛浩说，近年来，公司在聚氨酯、石化、精细化工品等传统业务领域基础上，投资上百亿元，加快延展产业链，打造“新能源电池化学品超市”，“新的业务板块，正在成为‘第二增长曲线’”。\n遭遇前几年传统海上钻井项目订单集中释放后，中集来福士集团未雨绸缪、提早行动，调转船头驶入成长性更强的“新海域”——“3060”系列海上风电安装船，已成功落地国内多个海上风电项目；“国鲍一号”“百箱计划”等24座海洋牧场平台相继交付使用……\n“瞄准新领域后，我们往往先用两年时间进行市场研究和人才储备。一些国外船东前来考察时，发现我们已具备相关设计建造能力，就愿意下订单。”中集来福士党委副书记杨易川告诉记者，公司从单一海上钻井到海上油气生产、海洋渔业、海上服务，坚持多元发力、持续做强海工装备，有力拓展了增长空间。\n发力高端化智能化绿色化，积蓄发展后劲\n深入推进新型工业化，要求制造业迈向高端化、智能化、绿色化。在这方面，烟台不少企业持续发力。\n聚焦高端化，提升盈利空间。\n走进南山铝业加工制造车间，一根根圆柱体状的铝锭经过熔铸、拉伸、淬火、裁剪等工序后，变成不同规格的高强度铝材。公司的拳头产品航空型材从这里下线后，“身价”倍增，进入各大航空主机厂。\n民企进入航空供应链，难度不小，但意义重大。“受海外需求减弱、铝价下跌等因素影响，今年行业景气度弱于往年。”南山铝业董事长吕正风说，得益于多年技术攻关，蓄力高端制造，今年公司净利润稳步增长、逐季回升，上半年航空板、汽车板等高端产品创造利润约占公司总利润的30%。“随着高端产能持续释放，公司成长空间将逐步打开。”\n加快智能化，实现降本增效。\n烟台正海磁材公司智能工厂内，通道整洁、机声隆隆，一块块磁体经由质量检验后，即将装车运往新能源汽车厂。一旁的车间综合看板上，设备参数、产品质量、订单进度等指标一览无余、数据实时跳动。\n“产品定制化程度高，对设备之间协同能力提出更高要求。”公司副总经理彭步庄介绍，过去质量控制依靠人工查看，效率低还易出错。为提高效率，近3年公司投资上亿元，邀请专业企业为公司把脉诊断，推动数字化转型。\n数字化、智能化为企业带来实打实的好处。彭步庄告诉记者，去年公司完成智能化改造后，设备综合开机率提高10%，综合能耗下降5%以上，“劳动强度也大为降低，有利于企业招揽更多高技能人才”。\n瞄准绿色化，推动节能降耗。\n漫步万华烟台产业园区，闻不见异味，听不见噪声，看不见“跑冒滴漏”。“通过深度挖掘设施设备节能潜力，公司节能降耗水平持续提升。”丛浩告诉记者，通过实施废热回收利用项目，园区建成了一体化能量利用热水管网，每年可节约煤炭约260万吨，减排二氧化碳676万吨、二氧化硫2.2万吨、氮氧化物1.9万吨。\n无盐、无碱、常温下快速染色，泰和新材研发推出节水型绿色印染技术，目前已进入中试阶段；南山铝业10万吨再生铝保级利用项目投产，让废旧铝材实现循环再利用……今年以来,烟台市累计实施智能化、绿色化技改项目511个。\n抓龙头，铸链条，强集群，稳增长。2022年，烟台启动实施企业倍增计划，出台10个方面支持政策，对4年内产值年均增幅不低于20%的骨干型企业和3年内产值年均增幅不低于25%的成长型企业等给予奖励，激励企业跑出发展“加速度”。今年前三季度，全市252家倍增培育企业产值占全市规上工业的66%，增速高于规上工业2.7个百分点，78家企业增长20%以上。\n“烟台的发展，离不开企业家们带领企业承压前行、勇攀高峰。从一年来的实践看，倍增企业顶住压力、求新求变，攻难关促转化，抢订单拓市场，推进数字化智能化绿色化，交出了一份优异成绩单。”山东省委常委、烟台市委书记江成表示，下一步将以更加精准顺畅的要素供给、更为及时有力的纾困举措，激励更多倍增企业涌现。"
  },
  {
    "title": "五部门联合印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-18.htm",
    "date": "2023-12-13",
    "content": "碳足迹，是用来衡量个体、组织、产品或国家在一定时间内直接或间接导致的二氧化碳排放量的指标。产品碳足迹，属于碳排放核算的一种，一般指产品从原材料加工、运输、生产到出厂销售等流程所产生的碳排放量总和，是衡量生产企业和产品绿色低碳水平的重要指标。近年来，一些国家逐步建立起重点产品碳足迹核算、评价和认证制度，越来越多的跨国公司也将产品碳足迹纳入可持续供应链管理要求。\n近日，为深入贯彻落实党中央、国务院关于碳达峰碳中和的重大决策部署，加快提升我国重点产品碳足迹管理水平，促进相关行业绿色低碳转型，国家发展改革委等5部门联合印发《关于加快建立产品碳足迹管理体系的意见》（以下简称《意见》），对重点任务作出系统部署，构建起产品碳足迹管理体系总体框架。\n《意见》从制定产品碳足迹核算规则标准、加强碳足迹背景数据库建设、建立产品碳标识认证制度、丰富产品碳足迹应用场景、推动碳足迹国际衔接与互认等5方面部署了重点工作。一是加快制定产品碳足迹核算基础通用国家标准，明确核算边界、核算方法、数据质量要求和溯源性要求等；组织有关行业协会、龙头企业、科研院所等制定重点产品碳足迹核算规则标准。二是行业主管部门可根据工作需要建立行业碳足迹背景数据库，为企业开展产品碳足迹核算提供公共服务；鼓励相关行业协会、企业、科研单位依法合规发布细分领域背景数据库。三是在国家层面建立统一规范的产品碳标识认证制度，研究制定产品碳标识认证管理办法；鼓励企业按照市场化原则自愿开展产品碳足迹认证。四是帮助企业查找生产和流通中的碳排放管理薄弱环节，挖掘节能降碳潜力；鼓励消费者购买和使用碳足迹较低的产品。五是加强国际碳足迹方法学研究，充分发挥双多边对话机制作用，加强与国际相关方的沟通对接，推动与主要贸易伙伴在碳足迹核算规则和认证结果方面衔接互认。\n构建产品碳足迹管理体系，将发挥哪些重要作用？中国国际工程咨询有限公司资源与环境业务部主任张英健进行了具体分析。一是有助于支撑消费端节能降碳。产品碳足迹能够通过清晰直观标注碳排放数据，帮助有绿色消费偏好的消费者准确认知产品绿色低碳属性，激发广大社会公众主动参与应对气候变化的意识。二是有助于统一碳足迹核算标准，指导企业加强碳排放管理，助力产业链上下游加快绿色低碳转型。三是有助于提升我国绿色产品竞争力。纵观全球碳排放管理政策发展趋势，以碳足迹为核心的供应链体系已经初见端倪，预计未来将有更多国家和企业对其产业链上下游产品提出碳足迹管理要求。建立我国自主的产品碳足迹管理体系，有助于更好融入和引领全球绿色低碳转型进程。\n下一步，国家发展改革委将加强各项任务统筹协调，加强日常工作调度；行业主管部门负责本领域重点产品碳足迹核算规则、标准拟定和推广实施。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-18.htm",
    "date": "2023-12-13",
    "content": "中国电科与华录集团实施重组\n本报电  记者从国务院国资委了解到，经报国务院批准，中国电子科技集团有限公司与中国华录集团有限公司实施重组，华录集团成为中国电科的控股子公司，不再作为国务院国资委履行出资人职责的企业。据悉，中国电科是国有重要骨干企业，主营业务包括电子装备、网信体系、产业基础、网络安全4大板块，拥有电子信息领域相对完备的科技创新体系。华录集团成立于2000年6月，是专业从事数字音视频、电子信息与文化创意产业开发、生产、营销、服务及系统集成的大型企业集团。此次改革后，国务院国资委履行出资人职责的企业数量调整至97家。\n（李心萍）\n\n应急管理部督导核查危化品企业\n本报电  近日，应急管理部启动危化品重大危险源企业2023年第二次部级督导核查工作，持续强化危化品重大安全风险防控。今年9月，应急管理部部署各地区开展了重大危险源企业2023年第二次“消地协作”安全专项检查，对全国近7000家危化品重大危险源企业、2.3万余个重大危险源实现全覆盖。目前，企业自查、市级交叉检查、省级抽查3个阶段共排查问题隐患19.5万余项，已整改18.3万余项。此次部级督导核查，应急管理部派出4个工作组深入重点地区企业现场一线，突出重大危险源试生产建设项目、产业转移、高危细分领域、油气储存、陆上油气开采等重点企业，实地核验落实效果。\n（刘温馨）"
  },
  {
    "title": "化压力为动力（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-18.htm",
    "date": "2023-12-13",
    "content": "在烟台调研，一位企业家的介绍令记者印象深刻：过去，市场需求大，利润较高，公司用了不少进口的高价原材料；这两年，行业竞争更加激烈，公司便与国内上游企业合力开发原材料、成功实现国产替代，不仅成本更低，产业链也更加自主可控。\n通过全面“体检”，持续降本增效，公司业绩不仅实现逆势增长，市场占有率也进一步提高。这位企业家感慨：“压力也是动力，如果没有外部压力，恐怕难以发现增长的内在潜力。”\n企业家感慨的背后，是压力与动力的辩证法。需求不足、成本上升、竞争加剧，一段时间以来，部分工业企业面临较大困难。越是这种时候，越要善于化压力为动力，努力站稳脚跟、转危为机。\n化压力为动力，要坚定转型升级。在烟台，为应对压力，有的企业拒绝“大路货”，专攻“高精尖”，向“微笑曲线”两端攀升，收获了新的竞争优势；有的企业适应绿色化转型趋势，开辟新赛道、开拓新市场，形成了新的经济增长点。压力孕育着转型升级、结构优化的机遇，咬定青山不放松，就会锻造出更强的体魄。\n化压力为动力，要增强忧患意识。居安思危，才能化危为安。那些在压力下率先复苏的企业，无不是提早布局、提前谋划，待到风浪来临，便能临危不惧、掌握主动。像中集来福士，长期是海工装备领域优质企业，但他们未雨绸缪，在传统存量市场饱和前，便储备人才、研发技术，及时切入成长性更强的新领域，为企业承压前行提供了有力支撑。南山铝业亦然，在平稳发展的当下，便下大力气探寻“下一个十年”的增长点。把问题考虑得更周全些，把准备做得更充分些，才能在乱云飞渡时脚步更加从容。\n彩虹与风雨共生，机遇和挑战并存。期待更多企业在压力之下奋发有为、开拓进取，勇于开顶风船，善于转危为机，努力实现高质量发展。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_5-18.htm",
    "date": "2023-12-13",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "晶莹的雪花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-19.htm",
    "date": "2023-12-13",
    "content": "当圆明园的千亩荷池只剩最后一朵残荷时，冬天便如约而至了。\n一年四季，春夏秋冬，冬天就像幸福常常姗姗来迟，好戏也每每最后出场。它以朔风为前导，“正是霜风飘断处，寒鸥惊起一双双”。不光寒鸥，树上的叶子也被寒风尽数吹落，光影斑驳、色彩相杂，为大地铺就柔软的地毯。如果说，春天是一幅素描，夏天是一张工笔，秋天是一轴山水，那么，冬天就是一帧油画。近看，或许有些驳杂、粗糙，远看则浑厚、丰富。描绘它时，大自然调动了太多的艺术灵感，在超然峻拔中展现山水的雄浑，于苍劲刚毅中又穿插隽永的诗情。它的丰富与质感不同于照片定格的瞬间，仅靠眼睛观赏远远不够，要用心去慢慢领悟。过滤了春天的妩媚、夏天的热情、秋天的萧瑟，冬天带给我们的除了寒冷，还有寒冷后面的细腻、真诚与柔情。\n不是吗？且看冬天的潇洒亮相：“晨起开门雪满山，雪晴云淡日光寒。”清晨推开门，飞雪一下子覆盖了世间万物，倏忽之间大地就披上了一身银装。此时，雪或许停了，白雪堆满枝头、房檐和屋顶，在晨曦中显得晶莹圆润，世界变得纯洁、静谧；或许，雪还在下，一片片晶莹的雪花在天空飞舞，朦朦胧胧，如烟如柳，飘飘洒洒，如诗如画。雪落无声，大道至简，站立窗前的你，一下子心静如水，从容而释然。是呀，雪是冬天洁白的衣衫，把尘埃和浮躁锁定，把落叶和枯草覆盖，在凛冽的寒风中泽被万物，于苍茫的天地间守护温情。随着阳光的照拂，最终不惜化身为水——那是雪的眼泪，也是雪的灵魂，只为促成新的生长。夜半枯树折残枝，晨听新笋拔节声。莫言冬日寒风啸，唯有瑞雪最多情。冬天的美，虽然没有春天的璀璨、夏天的斑斓，也没有秋天的空寂和高远，却深沉而庄重，像是一位阅历丰富的智者，双瞳剪水，慧心巧思，为我们讲述四季的轮回与人生的真谛。\n下雪，是孩子们的节日。如果赶上春节，就更有仪式感了。小伙伴们会在院子里堆出一个大大的雪人，鼻子是半截胡萝卜，眼睛是两个煤球，头上戴一顶破草帽。嘴巴呢？也许是一个没了捻儿的“钢鞭”，在鼻子下一横，霸气；也许是哪个女孩儿贡献出来的一张糖纸，剪成月牙状，贴上，雪人立马喜笑颜开。然后，小伙伴们分成两拨，开始在雪地里疯跑、鏖战，偶尔有雪球击中脖子，冰水流进前胸和后背，不由一个激灵，战斗意志却丝毫不减。在那个贫瘠的年代，这是我最难忘的童年记忆。一晃，过去了一个多甲子，两鬓的霜雪早已掩埋了曾经的童趣，雪中赏梅成了我最心仪的乐事。\n梅花，是冬天珍贵的馈赠。常见的梅有两种：红梅和蜡梅。蜡梅的躯干不如红梅高大，但花期长，花朵大。北京的卧佛寺蜡梅树极多。刚开花的时候，只展开两三片花瓣，后来变成七八片，越开越密，越开越盛，在凛冽的寒风中越开越多，越开越艳，一簇簇挤在枝条上绽放，压弯了枝头；冰心玉骨，润泽透明，在冰雪的映衬下，像是一片片落地的云霞。难怪诗人感叹：“梅花不肯傍春光，自向深冬著艳阳。”\n不错，梅花不及芙蓉清幽、玫瑰艳丽，也没有月季的芳菲与牡丹的华贵。可是，它“冰骨清寒瘦一枝”，风骨何等坚毅，“冰雪林中著此身，不同桃李混芳尘”，气节多么高贵。而且，无论百花的艳羡也好，漫天的风雪也罢，都不妨碍它将大爱撒遍人间，“忽然一夜清香发，散作乾坤万里春”，这又是多么纯洁的情怀？难怪梅花历来为人们所钟爱，它已经成了一种品格的象征，一种精神的隐喻。\n住到京郊后，离卧佛寺更远了，去一趟大不易。所幸，小区里有几簇蜡梅，邻居说，在严寒中，梅开百花之先，独天下而春。今年不必远行，便可以体会到王安石《梅花》风骨卓然的意境。不过，观赏蜡梅还是要有风雪衬托才好，如饮佳酿，总要有与之相配的酒具。漫步雪中，听脚步落在雪上的声音，感受飘扬的雪花在脸上融化，深吸一口被雪浸润过的空气，看蜡梅迎着风雪傲然绽放，浮躁的思绪会变得像白云一般舒展、轻盈。\n踏雪归来，邀三五知己，点一只铜锅，烫两壶老酒，涮一顿羊肉，是冬天最美的享受。肉片是新切的，豆腐洁白嫩滑，白菜晶莹如玉，还有粉丝、糖蒜也必不可少。聊到兴起，妙语迭出，析人生大义；逸兴遄飞，诵历代华章。当然，话题少不了雪与梅花。"
  },
  {
    "title": "大江门开（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_2-19.htm",
    "date": "2023-12-13",
    "content": "火车一路南下，孩子望着窗外渐次增多的绿色问我：“江门也有这么多的树呀？”我摸摸他的脑瓜，对他说：“是啊！巴金写的那棵大榕树，就在江门啊！”孩子雀跃起来，大声喊：“要去看小鸟天堂啦！”同车厢的一位中年男子问他：“你要去江门吗？”孩子兴奋地说：“是的，我爸爸调江门啦！我要去江门上学。”那人说：“江门我常去，海鲜不错，但是交通不便。”\n这一幕我至今记得，那是2008年8月的一天上午，我们一家人从内蒙古出发，在火车上经历了三天两夜，终于到达广东广州火车站。我是第二次来，妻子和孩子是第一次。同车的那位中年男子是山西人，平时在广州做生意。同车的还有一位暨南大学的学生，内蒙古乌海人。看我们背了许多行李，山西大哥和乌海小弟每人帮着拎了几件，一起随着人流往外走。出了站，山西大哥把行李递给我，挥挥手走了。和同事会合后，我们先把乌海小弟送到学校，便向江门出发了。\n孩子问：“江门没有火车吗？”同事说：“很早之前有过，现在没有了，不过正在修建。”小家伙神情原本有些失落，听了同事这样讲，表情又活泛起来。之前居住的城市尽管不是很大，但是通火车，去哪儿都方便。忽然搬家到一个没通火车的地方，确实不习惯。\n塞上八月，正是秋风送爽时候，岭南却炎热无比。租住的屋子里，有台风扇，可是扇来扇去不管用，风力越大吹来的风越热，晚上热醒四五次。早晨天不亮，我就跑到商场门口等候买空调。不料没有现货，要第二天才能送到。\n我经过一番了解才知道，原来江门有大小之说。大江门，意指大江门户。珠江流域八门入海，有两个在江门市域，一个是虎跳门，一个是崖门，宋元崖山海战便发生在这里。小江门，指西江支流蓬江上的江门圩，因有蓬莱和烟墩两座小山对峙如门，故名江门。“岭南一人”陈献章有诗云：“二五八日江门墟，既买锄头又买书。”《明儒学案》称：“有明之学，至白沙始入精微……至阳明而后大。”陈献章居于江门白沙村，世称“白沙先生”，其所创学派史称“江门学派”，黄宗羲谓之“独开门户，超然不凡”。同事说，江门位于西江出海口冲积形成的低丘平原地带，水网密布，径流丰沛，以前坐船去广州，要走整整一晚上。\n在工作中慢慢了解到，江门有非常辉煌的过往。江门市辖下的新会、台山、鹤山、开平、恩平，统称“五邑”，皆为著名侨乡。近现代以来，走出了梁启超、冯如、陈垣等大批名家巨匠。广大华侨为家乡带回了先进的科学文化技术，在家乡建造了万余座中西合璧的碉楼，列入世界文化遗产名录的“开平碉楼与村落”便是其中的典型代表。风光旖旎的上川岛，是大航海时代西方水手到达中国的重要一站，葡萄牙人曾在此从事瓷器和茶叶贸易。旅美华侨陈宜禧在上世纪初主持修建了从台山斗山到江门北街的新宁铁路，在一百多年前实现了水铁联运。可叹的是，新宁铁路毁于日军侵华，此后七十多年，江门不通铁路。\n外不通，内也不通。我家住竹排街，本是放竹排的地方。竹排街与江海区咫尺之隔，奈何江中无桥，需北至江门大桥或南至蓬江大桥方能抵达。妻子原先在礼乐街道工作，每日上班需绕行十多公里。岳父岳母来看望我们。他们种了一辈子庄稼，很少出门，晕车厉害，从广州来江门一个半小时的车程，中间需要停车歇息几次。老人家瞪大眼睛问我，江门什么时候通火车啊？我说快了。他们说，等火车通了，我们再来。\n其时实施珠三角一体化规划，广珠轻轨昼夜施工，从中山古镇接入江海区，南至新会。晚间略有空隙，我就换上运动鞋跑到工地边上看，祈盼早早建成。轻轨通车后，我因工作所需，报了广州的培训班，周六日坐最早的车次到广州，听一整天课再坐最后一班车返回。再后来，多条铁路陆续开通，跨越西江的江顺大桥、广中江高速、中开高速先后建成，从江门站到广州南站乘坐高铁三十三分钟，从江门市区到广州开车不过一个小时。\n记得山西大哥当年讲，他常来台山黑沙滩吃海鲜。这里又名“铜鼓”，因浪头拍岸声若铜鼓而得名。万顷碧波一望无际，常有海豚跃出海面。铜鼓正对的便是南海主航道，也是海上丝绸之路自古以来的必经通道。这些年，江门在公路和铁路建设上形成数个十字交叉乃至米字交叉，对内建成江门大道，对外建成西江和广海湾公共码头，建成多座跨江跨海通道，联通珠海与台山的黄茅海通道也将于明年建成通车。除了硬联通外，还加强软联通，这些年不断推进对外文化交流，连续举办华侨华人粤港澳大湾区大会、华人嘉年华、世界江门青年大会、宁阳会馆联谊大会等，增进外界对侨乡的了解。真可谓江通四海，门迎天下！\n西江、潭江滚滚奔流，银湖湾、广海湾、镇海湾热潮涌动。十几年的时间，江门打开了一道门，成长了一代人，崛起了一座城。江门东站、新会站、江门站、台山站、开平站、恩平站等城轨站、高铁站次第建成，珠西枢纽日臻完善。山西大哥，乌海小弟，这些年你们或许来过，或许没来过，但你们一定知道，大江门开，风光无限！未来无限！"
  },
  {
    "title": "西溪品茗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_3-19.htm",
    "date": "2023-12-13",
    "content": "品茗是需要心境的。要想在一杯清汤中品出别样的滋味，心情与环境，一个都不能缺。\n适合品茗的心情，必然是松弛而恬静的；适合品茗的环境，同样也需宁静而自然。该是一种眷顾吧，在我们的身边，恰恰就有这样一处宁静自然的美景，这便是杭州西溪。\n西溪的四季，韵味各有不同。此时的西溪，芦花似雪，碧水如盈，柿果流丹，竹林溢彩，宁静之中，透着淡淡的恬然，每一处角落都是品茗的佳境。莲花滩的观鸟台旁，深潭口的古樟树下，秋雪庵的粉墙岸边，河渚街的茶楼堂前，甚至随处找一口无名的池塘，在塘边草丛的空地上摆开桌椅，就着一壶清香的绿茶闲闲地坐着，都是一种莫大的享受。\n当然，对于熟知西溪的我们，自然要寻找一种独特又惬意的品茗方式。那就是搭上一叶摇橹船，沿着绿茵环抱的港汊进入芦丛深处，一边随小船缓缓荡悠，一边呷着香茗放空思绪，任身心沉醉在静谧之中。这种亦静亦动的品茗方式，只消想想就美得恍若梦中。\n一个午后，我们在周家村叫了一叶摇橹船，驾着绿莹莹的溪水，优哉游哉地向着芦花最茂密的秋雪庵方向晃去。轻悠的风儿穿过柿树竹林，从微波摇曳的水面上无声地撩起清新的湿气，向我们迎面送来；调皮的小不疾不徐地游弋在前方，慢慢接近了，似乎伸手可及了，它们又倏地一下往前游开了，游到远处，一个猛子扎入水中，少顷又浮出水面，得意地甩动着羽毛，甩出一串串晶莹的水珠……\n出神地望着这些细微的生动之际，船工为我们沏泡的龙井绿茶，早已在玻璃杯中悄然地舒展开了。端起那一杯微烫的氤氲绿水，一股炒青豆般的清香扑鼻而来。轻轻嘬一口，涩涩的茶香柔柔地淌过唇舌，轻轻地抚慰着味蕾。\n真没想到，平日里喝惯了的龙井茶，此时竟让人有了如此细致的体味。莫不是因为这一盈绿水，还有这周遭的静谧，让人变得沉静，以至于蓦然品味到了这香茗之妙？\n小船悠悠，沿着平时很少有人进入的汊道慢慢驶向了湿地的深处。本以为汊道尽头会是树林遮天蔽日，眼前却突然变得一片豁朗。那些高大的林木渐渐退去身后，迎接我们的，是一大片壮观的芦苇荡。洁白中透着嫩黄的芦花，在绿色的枝头密密匝匝地堆成一片，似云，似絮。微风拂过，云絮飘洒起来，如阵阵飞雪。\n近看漫天秋芦飞雪，遥想古今逝水年华，顿觉心潮起伏。举杯长饮时，竟突然发觉，方才滋味细腻的茶水已是如此寡淡。忽然就想起了味道要厚重许多的烘青茶。\n很多年前，曾在蒋村的农家喝过这种有滋有味的咸茶。泡茶用的是带盖碗的茶盅，揭开茶盖，飘逸出来的不仅是茶香，更有一种独特的混合清香。细瞧茶汤，碧绿的茶叶之间，依稀可辨橘皮、青豆、野芝麻、香干丁、笋干头等。橘皮是用盐腌渍过的，青豆则是加入桂皮、茴香等佐料制卤烘晒而成，加上笋干头等均富含盐分，因此茶汤带着淡淡的咸味，又称为咸茶。\n喝咸茶最令人印象深刻的是，续过几道茶水之后，汤水已变得清淡。依照乡人的示范，此时可伸出手指，将茶盅里的茶叶，连带那些浸涨了的青豆笋干之类，一并拨入口中。细嚼一番，竟是满口鲜香，回味无穷。\n船工是土生土长的本地人，对当地的古老物产甚是熟稔。他见我们对茶感兴趣，便悠悠然道：“西溪更具特色的还不是这咸茶，而是安乐山茶。咸茶到处都有，并非西溪独产。而安乐山茶，是正宗的西溪特产。不过，如今是喝不到喽……”\n的确如此，西溪并非不产茶，只是在常人印象中，河渚虽有茶，却是地湿味薄，品质不佳。实际上，在明清之前，西溪的茶叶是久负盛名的。西溪南边的安乐山、法华山均盛产好茶。据《西湖志·物产》描述，每逢清明前后，山农家家户户采茶炒茶，茶香在山坞中经久弥漫，远飘十里。\n在这芦花深处，在临水荡漾的摇橹船上，呷着一杯渐渐淡去了滋味的西湖龙井茶，心中蓦然生出一丝怅然。是为那些失落了踪影的西溪香茗感怀？莫如说是对这些西溪特产的重生抱着一份美好的希冀。"
  },
  {
    "title": "雪落菘叶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_4-19.htm",
    "date": "2023-12-13",
    "content": "第一次听说白菜别名叫“菘”时，心里跃起一个激灵。这让我想为新认识的“菘”写点什么。\n中国是白菜的原产地。古老诗集《诗经》中曾唱道：“采葑采菲，无以下体。” “葑”逐渐变身为“菘”，是为白菜的古称。千百年来，当园圃里的菜蔬们渐次退场，只有白菜坚守到小雪时节，它更像是大地的呼吸，与松一般有不畏霜寒的傲骨。\n当第一场冬雪覆盖大地，白菜便已整理好行李，准备要离开土地了。虽然最外层的叶子依然舒展如裙摆般松散，但内层已包裹紧密，捏一捏顿感踏实。如此瓷实便可承受长途运输之颠簸。\n别看白菜窝在垄间其貌不扬，叶子并无精致讲究的姿态，但是从离地几米的视角俯视它们，却有震撼的观感。一朵朵花苞葱葱翠翠、圆圆滚滚、层层叠叠，像浸染了青汁，颜色顺着鼓胀的曲线，由浓而淡滑落。\n每年收白菜的季节，奶奶伛偻的腰更弯了。她将背拉成一道弓，面向泥土蓄力，拢起白菜外层散乱的叶子，拉住根部轻轻一拽。片刻前还直挺挺的白菜，立刻倒在一旁。\n爷爷有时会抡起锄头，把白菜根从泥土里钩拽出来，白菜顺势在地垄里打个滚，被爷爷的大手一把捉住，丢进柳条筐。手推车上摞起、坐稳，白菜们便跟着农人回了家。\n带着泥土的白菜要先晾晒三四天，直到外层的绿叶萎蔫，变得像纸一样皱而干，形成一层天然的保护膜。那些秋虫的浅吟低唱、寒生露凝、弯月银霜等自然风物统统封进心里，从此缄口。\n晒过的白菜可以在室外任一处背风的地方堆放，不论放在何处都不需用纸张、棉被、塑料膜等物覆盖。它喜欢与自然天生天长，风、雪、寒霜才是它愿意接受的披风。\n物资匮乏的年代里，入冬后家家户户都要存上百余斤大白菜。它在最寒冷的季节受命，承担起果腹之重任。年幼正在长身体的我，总是不满足单一食物的摄入，于是在奶奶弯腰拾起一棵白菜时，便开始嘟囔着抗议：我不想吃炖白菜。\n拢上套袖，奶奶横起面板，竖起擀面杖，烧旺炉火。双手交错间，便烙好一张酥香的葱油饼。有了饼的加持，炖白菜果然又变得别有滋味。有时，奶奶也会把肥肉炼成脂渣，和着白菜做成包子、饺子、烙饼，味道各有不同，味蕾再次沦陷。\n大白菜味甘性平，它与谁搭伴都可以。它愿意为任何一场厨房大戏充当配角，这不失为白菜迷人的部分，也是它的可贵之处。\n小小白菜，清白而淡雅，深得文人墨客的偏爱，始终占据一方纸墨。\n北宋文学大家苏东坡也是资深美食家，曾作诗云：“白菘类羔豚，冒土出蹯掌。”能从清淡的大白菜中品出如此美味，不失为阅尽繁华后的回归，表里澄澈，怎么都自在。\n鲁迅在《朝花夕拾》中写过大白菜：“北京的白菜运往浙江，便用红头绳系住菜根，倒挂在水果店头，尊为‘胶菜’。”如今在大白菜的重要产地——山东胶州，刚收割完的白菜也用红绳捆绑，绳子上还挂着二维码，扫码可以看到它生长和运输的过程。\n又是一年雪落时，雪霰排成长队降落人间，或随旋风急流而泻，或循着光线升腾。相比之下，白菜笃定多了。陈于墙角、铺于集市，不卑不亢地候在那里，为大地隆冬的洗礼而揭幕。\n制图：蔡华伟"
  },
  {
    "title": "三亚中央商务区全力打造开放发展新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/13/nw.D110000renmrb_20231213_1-20.htm",
    "date": "2023-12-13",
    "content": "三亚中央商务区是海南自由贸易港建设的重点园区。园区总规划面积450.8公顷，含凤凰海岸、月川、东岸、海罗四个单元，以“一区多元”的空间架构，承载着园区“4+2”现代服务产业体系，即以总部经济、金融服务、现代商贸、邮轮游艇为主导，专业服务、文化休闲为支撑的现代服务业产业体系。\n自2020年设立以来，三亚中央商务区肩负起三亚城市更新、产业提质增效的重要使命，坚持“世界眼光、国际标准、高点定位、三亚特色”发展定位，全力打造开放发展新高地，加快推进园区高质量建设发展。如今，三亚中央商务区已成为中国南端海岸线上一片投资沃土、兴业宝地。\n抓建设，奋力描绘园区发展新图景\n重点园区是海南自贸港经济活动的主战场。全力以赴抓好园区开发建设，三亚中央商务区坚持规划引领，牢固树立“抓项目就是抓发展”的理念，形成“谋划一批、储备一批、开工一批”工作格局，狠抓项目谋划、项目落地和项目建设；围绕产业发展方向，始终把精准招商放在突出位置，用好用活政策、资源优势，拓宽思路、创新模式，以专业招商、以商招商、驻点招商、对接招商等形式，瞄准大项目、好项目，多渠道开展精准招商。\n今年，在三亚市启动实施的投资促进“六大行动”中，三亚中央商务区切实做到谋划储备再提质、前期工作再深化、项目开工再提速、建设进度再加快、招大引强再发力。做好服务保障，43个在建项目开足马力向前推进。\n完善配套基础设施，推进生态修复工程，打造国际化综合商务区，建设大型旅游消费商圈，打造人才高端配套服务社区……随着开发建设的力度不断加大，中粮·三亚大悦城中心、保利国际广场、五矿国际广场、太平金融产业港、旅文·三亚总部港等一座座现代化地标建筑拔地而起，园区自贸港政策承接能力、产业聚集能力不断增强，同时也进一步凸显三亚国际化形象。\n优环境，暖心服务夯实发展根基\n营商环境是园区发展的“晴雨表”，也是企业发展的土壤。优化营商环境，三亚中央商务区始终把制度集成创新摆在突出位置，聚焦国际化、法治化、便利化，以“有温度、有效率、有态度”的服务，全力打造重商、亲商、扶商、安商、富商的营商环境。\n坚持换位思考，急企业之所急，“答企业问”“替企业跑”，向企业提供精准、优质服务；坚持系统思维，统筹优化制度流程，全方位打通审批服务难点堵点问题；坚持创新理念，围绕“减时间、减环节、提效率”目标，打好优化营商环境“组合拳”，持续推动“商鹿通”商事综合体系迭代更新，落实好“一件事一次办”改革……成立海南省首个重点园区营商环境促进中心，设立知识产权公共服务窗口、外籍人员服务站；推进社会信用体系建设，营造诚实守信的良好氛围；深入开展走访调研活动，精心梳理问题、责任、任务三项清单，以更暖心、更精准、更高效的服务，帮助企业排忧解难，坚持做到承诺兑现不打折、政策落实不断线、服务企业不打烊；形成立体化产业扶持政策体系，截至目前，园区今年共兑现各类奖补资金8305.96万元，为企业提供商事注册、银行、税务、社保、特殊资质办理等全方位服务850项。\n优质服务夯实园区发展建设“硬支撑”。截至今年第三季度，园区已累计实现营收2244.53亿元，实现税收116.79亿元，完成固定资产投资365.61亿元，入驻企业6960家。\n聚产业，现代服务产业体系加速形成\n产业是园区发展的源头活水。聚焦产业转型升级，三亚中央商务区抓实建链、强链、补链、延链，全力打造“4+2”现代服务产业体系，园区产业呈现出生机勃勃的发展势头。\n打造国际化区域总部经济集聚区，29家世界500强（集团）注册企业87家、24家中国500强（集团）注册企业78家、14家总部企业入驻园区，大唐海外、恒力集团、紫金国控等总部经济项目相继落地，众兴集团、百得利集团、夏日百货等14家企业完成海南省总部企业认定。截至目前，园区新增总部企业数量占三亚全市的60%。\n今年6月，海南“两个总部基地”（中国企业走向国际市场的总部基地和境外企业进入中国市场的总部基地）三亚示范区在三亚中央商务区揭牌成立。随着“两个总部基地”三亚示范区建设的推进，园区“引进来”“走出去”的步伐越来越快，落地园区的总部企业也将会越来越多。\n打造金融开放高地，IDG、太古集团、吉利集团等跨国公司在园区设立跨境投融资平台，“一所三中心”（海南国际清算所、海南国际商品交易中心、海南国际碳排放权交易中心、三亚国际资产交易中心）落地展业，新金融、跨境金融业态加速汇聚，合格境外有限合伙人（QFLP）试点企业占海南全省的一半以上。\n打造新型贸易创新发展区，英特尔、东方铁塔、众兴集团、融通资源等一批企业落地园区。布局国际文物艺术品交易，中国海南国际文物艺术品交易中心正式揭牌，并成功举办首届展览及拍卖会。\n邮轮游艇是三亚的特色产业。园区加快邮轮旅游产业发展，中旅邮轮、蓝梦邮轮、国旅环球行等20多家邮轮产业链企业入驻园区；加快推进游艇产业全链条发展，形成多个全国首创制度创新案例，完成全国首艘进口游艇在三亚境内登记，推动三亚成功获批全国首个开展租赁游艇夜航试点城市；成功举办海南国际游艇设计大赛，助力三亚迈入全国“千艇之城”行列。目前，已有85家游艇产业链龙头企业落户园区，游艇登记总量达1330艘。\n今年4月，随着2023年三亚国际游艇展暨国际酒类展的开幕，三亚国际游艇中心正式投入试运营。作为产业聚集区和城市会客厅，国际游艇中心的设立，标志着“千帆竞发”的三亚游艇产业已经在走向世界的征程上扬帆起航。\n强党建，高质量发展聚合力增动力\n在推进园区发展建设中，三亚中央商务区坚持以党建为引领，创新工作方式和方法，以整合资源、搭建平台、服务保障等多项举措，厚积实干底气，推动党建工作与园区建设、企业发展同频共振。\n联动属地辖区及园区企业、项目企业落实好党建联席工作会议制度；打造产业链党建示范集群，努力实现“产业链延伸到哪里，党建工作就跟进到哪里”；推进园区党群服务中心规范化建设，打造三亚CBD党群服务与金融创新创业中心，持续擦亮“CBD Life”党建活动品牌；打造新型党建活动阵地，成立园区楼宇联盟，构建特色楼宇党建品牌，开启楼宇经济发展新篇章；以服务企业为抓手，打造“商鹿通”党建服务品牌；以党建引领赋能人才振兴，先后成立创新创业人才孵化（实践）基地、三亚市就业创业孵化基地、三亚市（三亚中央商务区）金融人才实习基地，为海南自贸港发展提供强有力的人才支撑；探索园区联系服务企业制度，配强专职党建指导员，切实提高“两个覆盖”（组织覆盖和工作覆盖）。截至目前，园区已有82家企业成立党组织，其中，外资企业4家。\n在谱写中国式现代化三亚篇章的新征程上，三亚中央商务区正以一往无前的决心和勇气，加快推进海南自贸港现代服务业创新发展试验区建设，向着高质量发展的千亿级园区不断迈进。园区诚挚邀请海内外企业和企业家一起共创未来、共筑梦想。\n数据来源：三亚中央商务区管理局"
  }
]