[
  {
    "title": "习近平对全军党的建设会议作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-01.htm",
    "date": "2023-07-22",
    "content": "新华社北京7月21日电  （记者梅常伟）全军党的建设会议7月20日至21日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示。他强调，开好这次全军党的建设会议，对巩固党的十八大以来我军加强党的领导和党的建设成果、在新时代新征程上开创我军党的领导和党的建设工作新局面具有重要意义。要全面贯彻党的二十大精神，深入贯彻全国组织工作会议精神，认真总结党的十八大特别是古田全军政治工作会议以来我军党的建设取得的历史性成就和重要经验，持续推进全面从严治党、全面从严治军，着力解决各级党组织在坚持党对军队绝对领导、抓备战打仗能力、落实管党治党政治责任等方面存在的突出问题，为实现建军一百年奋斗目标提供坚强政治保证。\n会议传达学习了习主席重要指示。中共中央政治局委员、中央军委副主席何卫东出席会议并讲话，要求深刻认识习主席引领我军党的建设取得的历史性成就，认真学习领悟习主席关于我军党的领导和党的建设重要论述，锚定建军一百年奋斗目标全面加强我军党的建设，夯实坚定拥护“两个确立”思想政治根基，全面深入贯彻军委主席负责制，集聚提高备战打仗能力强大力量，注重抓高层强基层全面固牢组织体系，坚定不移持续正风肃纪反腐，不断提高我军党的领导和党的建设工作质量。\n会议讨论了有关问题，15个单位作了交流发言。\n中央军委委员刘振立、苗华、张升民出席会议。军委机关各部委、军委各直属机构、军委联指中心、各战区、各军兵种、军委各直属单位、武警部队有关负责同志等参加会议。"
  },
  {
    "title": "习近平给“科学与中国”院士专家代表回信强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-01.htm",
    "date": "2023-07-22",
    "content": "回  信\n“科学与中国”院士专家代表：\n你们好！来信收悉。多年来，你们积极参加“科学与中国”巡讲活动，广泛传播科学知识、弘扬科学精神，在推动科学普及上发挥了很好的作用。\n科学普及是实现创新发展的重要基础性工作。希望你们继续发扬科学报国的光荣传统，带动更多科技工作者支持和参与科普事业，以优质丰富的内容和喜闻乐见的形式，激发青少年崇尚科学、探索未知的兴趣，促进全民科学素质的提高，为实现高水平科技自立自强、推进中国式现代化不断作出新贡献。\n习近平\n2023年7月20日\n（新华社北京7月21日电）\n\n新华社北京7月21日电  中共中央总书记、国家主席、中央军委主席习近平7月20日给“科学与中国”院士专家代表回信，对科技工作者支持和参与科普事业提出殷切期望。\n习近平在回信中说，多年来，你们积极参加“科学与中国”巡讲活动，广泛传播科学知识、弘扬科学精神，在推动科学普及上发挥了很好的作用。\n习近平指出，科学普及是实现创新发展的重要基础性工作。希望你们继续发扬科学报国的光荣传统，带动更多科技工作者支持和参与科普事业，以优质丰富的内容和喜闻乐见的形式，激发青少年崇尚科学、探索未知的兴趣，促进全民科学素质的提高，为实现高水平科技自立自强、推进中国式现代化不断作出新贡献。（回信全文另发）\n2002年12月，在周光召、路甬祥等院士专家倡议下，中国科学院联合中宣部等单位共同发起“科学与中国”院士专家巡讲活动，至今已在全国开展科普活动2000余场次。近日，20名发起和参与“科学与中国”巡讲活动的院士专家代表给习近平总书记写信，汇报巡讲活动开展以来取得的成绩，倡议启动“千名院士·千场科普”行动，凝聚院士专家群体的力量，为加强国家科普能力建设、加快实现高水平科技自立自强作出更大贡献。"
  },
  {
    "title": "传播科学知识  弘扬科学精神（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-01.htm",
    "date": "2023-07-22",
    "content": "科学普及是实现创新发展的重要基础性工作。7月20日，习近平总书记给“科学与中国”院士专家代表回信，肯定他们“广泛传播科学知识、弘扬科学精神，在推动科学普及上发挥了很好的作用”，勉励他们“继续发扬科学报国的光荣传统，带动更多科技工作者支持和参与科普事业”“为实现高水平科技自立自强、推进中国式现代化不断作出新贡献”。\n播撒热爱科学的种子、点燃崇尚科学的热情，离不开科普工作。中国流动科技馆项目、科普大篷车项目，累计服务公众超过5亿人次，把科学的种子播撒山乡。江苏南京市鼓楼区在社区开办“科普大学”和“一街一特”微科普馆，为市民打造沉浸式科普阵地。实践告诉我们，发挥广大科技工作者的优势和专长，不断丰富科普的内容和形式，将更好激发青少年崇尚科学、探索未知的兴趣，在全社会推动形成讲科学、爱科学、学科学、用科学的良好氛围。\n在强国建设、民族复兴的新征程上，加强国家科普能力建设，广泛传播科学知识、弘扬科学精神，促进全民科学素质的提高，一定能使蕴藏在亿万人民中间的创新智慧充分释放，为推进中国式现代化凝聚起强大的创新力量。"
  },
  {
    "title": "领风踏浪启新程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_4-01.htm",
    "date": "2023-07-22",
    "content": "盛夏当时，年中已至。回眸2023年开年以来的中国元首外交，一个个中国与世界的新故事精彩纷呈，让世界惊艳和赞叹。\n这些故事里，有各国政党领袖的“云”聚一堂，有中俄两国元首的克宫深谈，有中法领导人共赏《高山流水》的琴韵悠长，有中国同中亚五国元首共植友谊林的绿意盎然；有飞越大陆的长途访问，有跨越时差的深夜通话，有真诚坦率的战略沟通，有见字如晤的温暖互动。一次走出国门，两场重大主场多边外交，数场视频外交活动，同30多位外方人士会谈会见……\n世界之变、时代之变、历史之变奔涌向我们这个蓝色星球。在习近平主席掌舵领航下，新时代新征程上的中国特色大国外交领风踏浪，阔步前行，写下了中国与世界相互交融、相互成就的崭新篇章，彰显了以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n（一）\n在持久的耕耘中、在新开启的年轮里，大国外交播下的一粒粒种子，不断生根抽芽，开花结果。\n3月10日北京之夜，一则重磅消息震惊了世界：沙特和伊朗北京对话取得重大成果，双方同意恢复外交关系。新加坡《联合早报》写下了这样一段分析：“去年年底中国领导人访问沙特，以及今年2月中伊元首北京会晤，意味着中国最高层面外交直接奠定了沙伊和解的政治基础。”\n为什么在北京，为什么是中国？各国观察家不约而同提到当今世界“最重要又最稀缺的资源”——信任。是中国领导人在7年前沙伊突然断交之时毅然应约访问两国的魄力，是在一次次交往中同沙伊领导人结下的友谊；是中国与中东国家共建“一带一路”的互惠互利，是在中东热点问题上始终坚守的公平正义，是鼓励中东国家团结自强、倡导不同文明包容互鉴的大国胸襟。点点滴滴，累积起了中国在中东的口碑；久久为功，成就了沙伊复交这一大事件。\n这场举世瞩目的斡旋外交，是中国特色大国外交前进路上的一座里程碑，见证了它在元首外交引领下的探索与发展，也昭示着它的蓬勃活力与无限潜力。\n“今年是我提出共建‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”在欧亚经济联盟第二届欧亚经济论坛全会开幕式上，习近平主席一语道明中国倡议的初心。\n拉动近万亿美元投资规模，形成3000多个合作项目，为沿线国家创造42万个工作岗位……一组组数据汇成共建“一带一路”沉甸甸的十年成绩单。“中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远”，习近平主席向世界发出新的“丝路邀约”。\n10年来，构建人类命运共同体从理念转化为行动、从愿景转变为现实，开辟了建设更加美好世界的光明前景，成为引领时代潮流和人类前进方向的鲜明旗帜。“全力构建面向新时代的中阿命运共同体”“推动构建更加紧密的中非命运共同体”“共同开启高质量、高水平、高标准的中柬命运共同体建设新时代”“双方就共建中马命运共同体达成共识”“以构建中蒙命运共同体为引领，不断深化两国友好、互信、合作”……梳理今年以来的中国元首外交活动，在习近平主席同外国领导人的交谈交往中，在中国与各国各地区关系的蓝图擘画里，“命运共同体”频频成为关键词，围绕它形成的共识越来越广泛、产生的共鸣越来越强烈。\n维夏5月，古都西安，中国理念再迎高光时刻。构建更加紧密的中国—中亚命运共同体成为中国—中亚峰会最重要的政治成果。在峰会前举行的双边活动中，继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国之后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体。这意味着，命运共同体理念首次在地区多边和双边层面全落地。澳大利亚媒体评论道，世界的未来正在发生变化，在西安举行的会议是一个迥然不同的未来的重要标志。\n（二）\n“世界向何处去？和平还是战争？发展还是衰退？开放还是封闭？合作还是对抗？是摆在我们面前的时代之问。”新时代中国以因势而谋、迎难而上的进取精神，胸怀天下、引领时代的大国担当，持续为变乱交织的世界提供破解难题的良方、凝聚团结合作的力量。\n早春3月，中国两会胜利闭幕，当世界还在思考踏上强国建设、民族复兴新征程的中国将给世界带来什么时，随后举行的中国共产党与世界政党高层对话会给出了最新鲜的答案。习近平主席在这场对话会上提出的全球文明倡议成为国际舆论场上的新热词。\n从全球发展倡议到全球安全倡议，再到全球文明倡议，在世界深受各种挑战困扰之时，中国贡献的系统性方案，顺应了各国人民对和平发展、公平正义、合作共赢的渴望与期盼，反映了新时代中国对完善全球治理的新思考，成为新形势下推动构建人类命运共同体的重要依托。联合国前秘书长潘基文有感而发：“真诚希望中国能够继续发挥领导力和影响力。”在美国亚洲协会中国问题专家贝茨·吉尔看来，“三大倡议”的提出代表着，在经济力量之外，中国开始在一个新的领域展示优势和实力，那就是思想领域。\n是思想的引领者，也是行动的先行者。让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界——中国起而行之，行而不辍。\n全国两会闭幕后一周，习近平主席开启再次当选国家主席后首次出访，为中俄新时代全面战略协作伙伴关系擘画新未来新愿景，也为政治解决乌克兰危机积聚理性声音、积累有利条件。中俄元首克里姆林宫会谈后，俄罗斯媒体第一时间发出报道：“普京：中国的乌克兰方案可以作为解决冲突的基础”。\n莫斯科之行归来，中国元首外交即转入下一项日程。3月底至4月中旬，习近平主席接待了亚、欧、美、非四大洲7位外方领导人的来访。3月31日下午，接连3场双边会见；4月6日至7日，北京广州两地奔忙。深耕周边外交、重启中欧交往、深化同发展中国家团结合作，大国外交的春季交响激荡四方。\n有面对面交往的热度，也有书信外交的温度。一封封真挚信函从北京发出，送到了匈牙利青少年、中亚留学生、孟加拉国儿童的手中，送到了希腊学者、阿拉伯知名艺术家、比利时友好人士、中美鼓岭情缘和中英破冰精神传承者的面前。回忆一幕幕交往故事，寄语新一代友谊使者，阐述文明交流互鉴之道，讲述人与自然和谐共生的中国式现代化……春风化雨、润物无声，亲力亲为的元首公共外交让可信、可爱、可敬的中国形象更加真实可感，也让求和平、谋合作、促发展的中国理念下沉民间、直抵人心。\n大国外交，既在视野之开阔、格局之宏大、理念之精深，也在形式之多元、层次之丰富、行动之笃实。在风云变幻的世界大舞台，新时代新征程上的中国，以饱满昂扬的姿态，以和平、发展、合作、共赢的主调，奏响了信念与信心、行动与担当的雄浑乐章。\n（三）\n世界多极化滚滚而来，作为人类文明常态的多样性正在复兴，在这一系列的历史性变革中，中国是最关键角色之一。\n今年3月，英国经济研究机构橡果宏观咨询公司公布了一项统计数据：2022年，按购买力平价计算，由五大新兴经济体组成的金砖国家占世界经济总量的比重超过了西方主导的七国集团。“新兴市场国家和一大批发展中国家快速发展，国际影响力不断增强”，习近平主席曾深刻指出的“近代以来国际力量对比中最具革命性的变化”正在加速推进。\n世界越来越强烈感受到发展中国家群体性崛起的强大脉动——不但是物质力量的增长，更是精神世界的觉醒。它们更珍视本土文化传统并积极探索符合本国国情的发展道路，更强调战略自主、团结自强，携手推动构建更加公正合理的国际秩序。\n在这浩荡的时代大潮中，中国无疑是勇向涛头立的“弄潮儿”。当广大发展中国家苦寻发展的良方而西方现代化方案越来越难以带来和平与繁荣，对“中国式现代化”的系统阐述展现了一幅不同于西方现代化模式的新图景，为发展中国家“繁荣的求索”提供了新选择。面对“我们究竟需要什么样的现代化？怎样才能实现现代化？”等一系列现代化之问，又向世界自信作答：“要坚守人民至上理念，突出现代化方向的人民性”“要秉持独立自主原则，探索现代化道路的多样性”“要树立守正创新意识，保持现代化进程的持续性”“要弘扬立己达人精神，增强现代化成果的普惠性”“要保持奋发有为姿态，确保现代化领导的坚定性”。\n越来越多的发展中国家走向中国、拥抱中国，汲取发展的经验，获得治理的启迪，一道守护发展的权利，共同分享繁荣的机遇。巴西总统卢拉病情初愈便不远万里来到中国。他对习近平主席说，我非常荣幸和骄傲率庞大代表团第三次对中国进行国事访问，相信巴中深化扩大合作将有助于巴“再工业化”进程。乌兹别克斯坦总统米尔济约耶夫启程访华前召开了一次特别的会议，决定借鉴中国经验，在全国每个州的一个区实施脱贫计划。访华期间，中乌决定在两国政府间合作委员会框架内增设减贫合作分委会，中国经验落地中亚大地。\n是实现共同发展的同行者，也是全球治理改革的同路人。2023年开年以来，两个总部落户中国、致力于加强发展中国家团结合作的多边平台因扩员进程备受瞩目。一个是上海合作组织，在不久前举行的上合组织峰会上，伊朗成为第九个成员国，白俄罗斯有望在未来正式加入。一个是新开发银行，作为在习近平主席亲自关心和推动下达成的金砖合作旗舰项目，对越来越多的国家产生了强烈的磁吸效应。今年6月，洪都拉斯总统卡斯特罗首次访华，抵达次日便前往新开行总部，提出加入申请。孟加拉国、埃及、伊朗、阿根廷、沙特、阿联酋、尼日利亚、埃塞俄比亚……期待加入金砖国家合作机制的国家数量更是不断增多。\n“全球动力中心从西向东加速转移，而中国处于这场运动的中心。”巴西环球在线网站如此评论道。历史的迷人之处就在于它从不是一成不变的模样。新时代中国正与广大发展中国家共同谱写多极化世界文明进步的新篇章。\n（四）\n“中国致力于以中国式现代化全面推进中华民族伟大复兴，我们决不走国强必霸的老路，而是同其他国家一道实现共同发展，推动构建人类命运共同体。”这是中国的誓言，更是中国的行动。\n已抵达的、在路上的、将启程的，“走，到中国去”成为新风潮。纷至沓来涌向东方的，有外国政要，也有外企高管；有一衣带水的友好邻邦，也有不以山海为远的旧雨新知。有学者感慨，在当今世界，来自西方和“全球南方”的主要国家都在主动寻求与北京接触。\n“走，到中国去”，既为中国之力、中国之利，更因中国之礼、中国之义、中国之道。\n平等尊重、以诚待人的中国之礼，让中国交到了更多的朋友。\n鸣放21响礼炮，礼兵列队致敬，陪同检阅仪仗队，在人民大会堂金色大厅举行欢迎宴会……无论来访者是大国元首还是小国总统，中国皆以周到礼数平等相待。这样的中国之礼，反映的是大小国家一律平等的外交理念，展现的是“强不执弱，富不侮贫”的外交精神，彰显的是新时代中国愿在和平共处五项原则基础上同各国发展友好合作关系的外交胸怀。见到习近平主席，巴巴多斯总理莫特利首先表达谢意：“主席先生，请允许我感谢您和中国政府，给予我方非常慷慨和热情的款待。”听到中方军乐团特意演奏的巴西名曲《新时代》，巴西代表团成员情不自禁吟唱起来，一位参议员感叹道：“我们生活在一个与友好国家合作并建立友谊的‘新时代’！”\n重情尚义、立己达人的中国之义，为中国赢得了世界的敬意。\n捷克前总统泽曼卸任前，习近平主席专门同这位老朋友举行视频会晤，回忆往昔交往，展望中捷关系未来；柬埔寨国王西哈莫尼和太后莫尼列来北京查体休养，习近平主席和夫人彭丽媛亲切会见，“这里就是你们的家，欢迎你们回家”，温暖的话语感动了现场所有人；哈萨克斯坦总统托卡耶夫访华期间恰逢70岁生日，习近平主席同他共进晚餐，热情洋溢的陕北说书、热气腾腾的陕西寿面承载着浓浓的中国情谊。无论是现代化建设中的宝贵帮助，还是新冠疫情期间的倾力支援，无论是为巴勒斯坦朋友仗义执言、主持公道，还是坚定支持非洲成为世界政治、经济、文明发展的重要一极……这样的中国之义被外国领导人频频提起，也被各国人民深深牢记。\n求同存异、和合共生的中国之道，让世界在中国身上看到了人类新未来。\n这样的中国之道，体现在恳切的话语里——同菲律宾总统马科斯会谈，习近平主席讲起“异”与“同”的辩证法：“中菲虽然国情不同、体制各异，但在追求发展的道路上目标相似、路径相通，合作潜力巨大。”这样的中国之道，见之于礼宾的安排中——在习近平主席会见美国国务卿布林肯的会场中央，摆放着寓意“和”“合”的荷花盆景，而“相互尊重、和平共处、合作共赢”正是中美两国的正确相处之道。\n这样的中国之道是对和平发展道路的坚守、对人类和平与发展事业的呵护。“中华民族有着5000多年文明史，历来反对穷兵黩武、恃强凌弱、国强必霸。”“中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道。”……无论是促成沙伊复交、推动政治解决乌克兰问题，还是致力于有中国特色的热点问题解决之道；无论是共建“一带一路”、落实“三大倡议”，还是共同绘就百花齐放的人类社会现代化新图景，中国积极践行“和合之道”、汇聚“和合之力”，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n美国前国务卿基辛格曾说，要有“外交哲学”，而不是仅仅把外交当成“行政事务”。有学者将中西外交哲学进行比较，认为中国是以多元一体的整体意识看待世界的，中国的外交哲学是“合作主体哲学”，而西方则习惯以二元对立的思维划分世界，其外交哲学是“冲突主体哲学”。哪一种外交哲学最能体现时代精神、回答世界之问，哪一种外交哲学最是人心所向、大道所归，各国各方人士以走向中国的脚步作出了选择。\n面对“强起来”的中国，国际社会曾提出这样一个问题：“中国的和平崛起之后是什么？”如果能耐心静心地读一读这些关于友谊与合作的中国故事，如果能客观理性地看一看这些维护世界和平与发展的中国方案、中国行动，便会更加确信，强国建设、民族复兴路上的新时代中国，所走的是一条和平发展的大国崛起新路，所致力开辟的是一个命运与共、美美与共的人类新未来。\n在二〇二三年新年贺词中，习近平主席引用了北宋文学家苏轼《思治论》中的一句话：“犯其至难而图其至远”。为了明天更美好，向着人类新未来，中国将继续与世界携手同行，克难致远。\n（新华社北京7月21日电）"
  },
  {
    "title": "全面推进美丽中国建设，加快推进人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_5-01.htm",
    "date": "2023-07-22",
    "content": "“建设美丽中国是全面建设社会主义现代化国家的重要目标”。在全国生态环境保护大会上，习近平总书记从党和国家事业发展全局的高度，系统部署了全面推进美丽中国建设的战略任务和重大举措，强调“把建设美丽中国摆在强国建设、民族复兴的突出位置”，要求“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n良好的生态环境是最公平的公共产品，是最普惠的民生福祉。新时代以来，在以习近平同志为核心的党中央坚强领导下，在习近平生态文明思想的科学指引下，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，万里河山更加多姿多彩。同时，也必须清醒看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，生态环境稳中向好的基础还不稳固，生态环境质量同人民群众对美好生活的期盼相比，同建设美丽中国的目标相比，同构建新发展格局、推动高质量发展、全面建设社会主义现代化国家的要求相比，都还有较大差距，生态文明建设仍处于压力叠加、负重前行的关键期。在强国建设、民族复兴的新征程上，必须深入贯彻习近平生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，保持战略定力，增强历史主动，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，这样才能让中华大地蓝天永驻、青山常在、绿水长流。\n今后5年是美丽中国建设的重要时期。必须把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，牢记“国之大者”，进一步激发做好生态环境保护工作的强大动力，聚焦问题、知难而进，以“时时放心不下”的责任感、积极担当作为的精气神，扎实推进生态文明建设，加快建设美丽中国。必须深刻认识到，只有持续深入打好污染防治攻坚战，加快推动发展方式绿色低碳转型，着力提升生态系统多样性、稳定性、持续性，积极稳妥推进碳达峰碳中和，守牢美丽中国建设安全底线，健全美丽中国建设保障体系，推动城乡人居环境明显改善、美丽中国建设取得显著成效，才能以高品质生态环境支撑高质量发展。\n全面推进美丽中国建设，就要不折不扣贯彻落实党中央决策部署。持续深入打好污染防治攻坚战，要坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。加快推动发展方式绿色低碳转型，要坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。着力提升生态系统多样性、稳定性、持续性，要加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。积极稳妥推进碳达峰碳中和，要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。守牢美丽中国建设安全底线，要贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。健全美丽中国建设保障体系，要统筹各领域资源，汇聚各方面力量，强化法治保障，完善绿色低碳发展经济政策，推动有效市场和有为政府更好结合，加强科技支撑，打好法治、市场、科技、政策“组合拳”，为美丽中国建设提供基础支撑和有力保障。\n环境就是民生，青山就是美丽，蓝天也是幸福。真抓才能攻坚克难，实干才能梦想成真。新征程上，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，坚持不懈、奋发有为，确保党中央决策部署落到实处、见到实效，我们就一定能绘出美丽中国的更新画卷，让天更蓝、山更绿、水更清、环境更优美。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_6-01.htm",
    "date": "2023-07-22",
    "content": "新华社北京7月21日电  国务院总理李强7月21日主持召开国务院常务会议，听取当前防汛抗旱工作情况汇报，审议通过《关于在超大特大城市积极稳步推进城中村改造的指导意见》，审议通过《社会保险经办条例（草案）》。\n会议强调，当前正值防汛抗旱关键期，各地各有关部门要坚持人民至上、生命至上，以高度的政治责任感抓紧抓实防汛抗旱工作。要坚持底线思维、极限思维，强化防汛抗旱各项应对准备，在已有工作基础上进行再部署、再检查、再落实，压实各环节责任，注重运用基层干部的实践经验，及时采取有效措施消除重点部位和薄弱环节风险隐患。要坚持防汛和抗旱两手抓，严防旱涝并发、旱涝急转，精准调配抗旱水源，确保城乡供水安全特别是粮食生产用水安全。\n会议指出，在超大特大城市积极稳步实施城中村改造是改善民生、扩大内需、推动城市高质量发展的一项重要举措。要坚持稳中求进、积极稳妥，优先对群众需求迫切、城市安全和社会治理隐患多的城中村进行改造，成熟一个推进一个，实施一项做成一项，真正把好事办好、实事办实。要坚持城市人民政府负主体责任，加强组织实施，科学编制改造规划计划，多渠道筹措改造资金，高效综合利用土地资源，统筹处理各方面利益诉求，并把城中村改造与保障性住房建设结合好。要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加大对城中村改造的政策支持，积极创新改造模式，鼓励和支持民间资本参与，努力发展各种新业态，实现可持续运营。\n会议指出，社会保险经办立法有利于规范经办服务行为、提高服务管理水平、更好保障群众社保权益。要以制定条例为契机，进一步解决好群众社保办事中的难点堵点问题，创新线上线下等多种服务方式，促进社保经办服务更便民、更利民。要加强社会保险基金监管，加强制度机制建设，严格各环节管理，依法严惩侵占挪用、骗保套保等违法违规行为，确保基金运行安全。\n会议还研究了其他事项。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_7-01.htm",
    "date": "2023-07-22",
    "content": "近日，浙江省宁波市海曙区早稻进入成熟收割期，当地趁天气晴好抢抓农时，运用北斗导航、物联网等新技术精准收割、减少损失，确保颗粒归仓。\n图为在海曙区古林镇蜃蛟村，收割机卸放收割的早稻。\n胡学军摄（人民视觉）"
  },
  {
    "title": "上半年新设个体工商户增长11.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_8-01.htm",
    "date": "2023-07-22",
    "content": "早上8点多，7万多商户的卷闸门嘎吱作响，开启浙江义乌国际商贸城繁忙的一天。在这里打拼20多年的金罕岗经营一家围巾商行，“证照联办、容缺办理等改革举措给我们提供了便利。”\n夏日傍晚，北京南锣鼓巷人流如织，张岩雄的茶店生意不错。“政府出台了许多帮扶企业发展的好政策，减税降费、租金减免，我的干劲更足了！”\n美发店、眼镜店、水果店……从街头巷尾到批发市场，各类小店人气渐旺。店主大多数是个体工商户，是数量最多的经营主体，集中在批发零售、住宿餐饮、居民服务等行业，直接服务百姓生活。\n国家市场监督管理总局发布的数据显示，上半年，全国新设个体工商户增速明显，共新增1136.5万户，同比增长11.3%。截至6月底，全国登记在册个体工商户达1.19亿户，占经营主体总量的67.4%。\n“6月下旬市场监管总局网络问卷调查显示，受访个体工商户正常营业比例已从年初的77.0%上升到90.2%。”市场监管总局相关负责人表示，当前，广大个体工商户的营商环境持续改善，发展信心进一步增强，市场活力逐步释放。\n“上半年销量挺好，超千万斤农产品通过我们走入数十万家庭。”在北京新发地农产品批发市场做水果直播销售的崔学伟说。\n加大对个体工商户的政策支持力度，去年，市场监管总局会同司法部制定并推动出台《促进个体工商户发展条例》，进一步激发了广大个体工商户发展的信心和活力。今年，各地区各部门积极做好服务业小微企业和个体工商户普惠性政策的落细落实。\n为减轻个体工商户的经营负担，财政部、税务总局实施新的组合式税费支持政策，在退税、减税、免税、缓缴等方面推出多项优惠措施；人力资源社会保障部出台实施阶段性减免企业社会保险费、阶段性降低失业和工伤保险费率等政策；住房城乡建设部推动减房租政策落地实施，缓解个体工商户资金压力，助力个体工商户轻装前行。\n“近些年，我感受到了各级政府对个体工商户发展的重视，税费少了，负担轻了，对未来充满信心。”北京孟氏修脚服务部负责人孟阳说。\n为解决个体工商户资金短缺、缺少抵押物等融资难题，中国人民银行、金融监管总局指导银行业金融机构根据个体工商户生产特点改进信用评价和授信管理，加大金融支持力度。各地根据实际情况，创新举措，帮助小微企业和个体工商户解决融资难、融资贵问题。\n浙江省台州市椒江区董官荣眼镜店的顾客多了起来，柜台稍显局促。“我们常年免费为青少年和老年人检查视力、测眼压。”该店负责人董爱民说，“想要扩大经营，就需要融资贷款。近年来，政府出台了很多针对个体工商户的融资扶持政策，比如椒江区针对‘名特优新’个体工商户，联合农商银行推出‘惠富名优贷’，送来了‘及时雨’，对我们帮助很大。”\n“希望各项帮扶政策加快落地，把实招落到实处，让更多经营者享受到促进个体经济发展的红利。”天津市河北区娇阳美业美发店负责人邢绍杰说。\n广大个体工商户发挥着经济运行“晴雨表”、促进就业“稳定器”、创业创新“孵化器”、共同富裕“生力军”的重要作用，是参与和推动实体经济发展的重要力量。提振1亿多户个体工商户经营信心，持续激发其活力和创造力，定能为推动经济社会高质量发展注入新动能。"
  },
  {
    "title": "发扬科学报国光荣传统  促进全民科学素质提高",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-02.htm",
    "date": "2023-07-22",
    "content": "“科学普及是实现创新发展的重要基础性工作。”习近平总书记7月20日给“科学与中国”院士专家代表回信，对科技工作者支持和参与科普事业提出殷切期望。广大科技工作者表示，要以习近平总书记回信精神为指引，以更加饱满的热情投入到科技强国的实践中，为加强国家科普能力建设、加快实现高水平科技自立自强作出更大贡献。\n长期以来，一代又一代科学家怀着深厚的爱国主义情怀，在科学前沿孜孜求索的同时，为广泛传播科学知识、弘扬科学精神、推动科学普及作出重要贡献。\n“当前，科学普及与科技创新前所未有地紧密联系在一起，科普发展水平一定程度上决定着一个国家的科学技术水平和民族创造能力。”中国科学院院士、“科学与中国”院士专家代表高鸿钧说，习近平总书记的回信，对我们是肯定，更是激励和鞭策。\n2002年，中国科学院联合中宣部、教育部、科技部、中国工程院、中国科协，共同发起了“科学与中国”院士专家巡讲活动。20多年来，院士专家们的足迹遍布全国各地，开展科普活动2000余场次，有力推动了我国科普事业的发展。\n“习近平总书记的回信，体现了党中央对科学普及工作一以贯之的高度重视。”中国科学院院士、“科学与中国”组委会主任杨玉良说，党的十八大以来，习近平总书记多次强调，科技创新、科学普及是实现创新发展的两翼。这就要求我们把科学普及放在与科技创新同等重要的位置。\n在党中央关心支持下，越来越多科技工作者投身科普事业。目前，我国有180多万名科普专兼职人员。\n中国科协科普部副部长庞晓东说，落实总书记的回信精神，中国科协将更好发挥自身组织优势和人才优势，进一步促进科普人才成长，激发社会各界对科普工作的重视，厚植科技创新的土壤。\n时值暑期，各地科技馆、博物馆等科普场所热闹非凡，成为很多家长与孩子假期出游、研学的首选。\n7月21日，江苏省淮安市新安小学的同学们经历了一场“沉浸式”的科普体验。通过多种现代技术手段，孩子们直观了解地震相关知识，掌握地震来临时的自救互救技能。\n“知道了怎么应对地震，还学到了很多科学知识，感觉很有收获！”淮安市新安小学四2班学生薛澄兴奋地说，“地球内部还有很多秘密，我和同学们都想探索更多未知的奥秘。”\n“以优质丰富的内容和喜闻乐见的形式，激发青少年崇尚科学、探索未知的兴趣”，习近平总书记的回信为做好科普工作指明方向。\n湖南省郴州市一中图书馆五楼报告厅，热烈的掌声不时响起。今年暑假刚开始，中国科学院院士袁亚湘就为孩子们带来了一场以“数学漫谈”为题的科普报告会。围绕数学问题解决、实际应用和兴趣培养等，袁亚湘院士和同学们频频互动。\n“人才培养和种庄稼的过程其实很像，撒下种子，提供足够的养分和良好的环境，好苗子会逐渐冒出来。激发孩子们崇尚科学、探索未知的兴趣，让他们有机会关注科学、热爱科学、探索科学，才能收获更多的科技事业接班人。”袁亚湘说。\n大江南北、城市乡村，科学的种子处处生根发芽。\n在革命老区江西省赣州市寻乌县寻乌中学，一座小小的农村中学科技馆丰富了当地学生的课后时光。\n“总书记的回信增添了我们在基层做科普的信心和动力。”寻乌中学物理老师、农村中学科技馆负责人黄才发坦言，“广袤中国，对许多偏远地区来说，科学教育资源是稀缺品，但大山挡不住大家对知识的渴望，我们要把总书记的回信精神落到实处，为山里娃架起通往科学的桥梁。”\n国家科普能力的提升，全民科学素质的提高，关系着实现高水平科技自立自强，关系着中国式现代化建设。\n把科普展览和课堂搬到偏远地区、欠发达地区的学校、社区、工厂、村庄……我国科普大篷车和流动科技馆两个流动科普项目，已累计服务公众超5亿人次，有力促进了科普公共服务公平普惠。\n“总书记提到‘促进全民科学素质的提高’，这是我们矢志不渝的事业。12年前我们拉着第一批流动科技馆展品在四川省巡展时，全省还只有两座实体科技馆。如今，项目已服务当地观众超过2100万人次。我们相信，越来越多基层群众将从科普服务中受益。”四川科技馆展览教育中心副主任徐铮说。\n科学普及，不仅有助于传播科学知识，更有利于弘扬科学精神。\n在中国空间站，航天员们正在为下一次太空授课作准备。\n“我们要落实好总书记的要求，广泛传播科学知识、弘扬科学精神。希望孩子们在天宫课堂中学习到航天员们坚强不屈的意志、勇往直前的精神和无怨无悔的付出。”太空授课科普专家组成员、北京交通大学副教授陈征说。\n“科普工作并不是简单讲讲PPT，而是要普及科学技术知识，倡导科学方法，传播科学思想。”今年已整整在航天系统工作了60年的中国工程院院士、“科学与中国”院士专家代表龙乐豪说，“科学精神是科学技术的灵魂。希望通过我们的努力，鼓励更多年轻人勇闯科学探索‘无人区’，为加快实现高水平科技自立自强、推进中国式现代化不断作出新贡献。”\n（新华社北京7月21日电  新华社记者）"
  },
  {
    "title": "上半年农业农村经济运行总体平稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-02.htm",
    "date": "2023-07-22",
    "content": "7月21日，国务院新闻办举行新闻发布会，农业农村部总农艺师、发展规划司司长曾衍德等介绍2023年上半年农业农村经济运行情况，并回答记者问题。\n乡村产业持续壮大，科技装备支撑不断增强\n“今年以来，农业农村部狠抓生产保供给，巩固成果守底线，统筹协调促振兴，多措并举增收入，上半年农业农村经济运行总体平稳。”曾衍德介绍，总的看，上半年农业农村经济保持良好发展势头，为稳增长、稳就业、稳物价提供有力支撑。\n夏粮获得丰收，全年粮食生产基础较好。据国家统计局数据，今年夏粮产量2923亿斤，比上年减25.5亿斤，下降0.9%，产量居历史第二高位，仍是丰收季。早稻丰收在望，预计早稻面积7100万亩以上，目前收获已过七成，呈增产趋势。秋粮作物长势正常，秋粮面积稳中略增，长势与常年大体相当。大豆面积小幅增加，大豆玉米带状复合种植面积扩大到2000万亩、比上年增加500万亩。冬油菜面积增加较多，产量创历史新高。\n产业就业帮扶扎实推进，脱贫攻坚成果持续巩固。截至6月末，65%左右的监测对象消除返贫致贫风险，其余均落实针对性帮扶措施。中央财政衔接推进乡村振兴补助资金用于产业发展比重力争达到60%，县级巩固拓展脱贫攻坚成果和乡村振兴项目年度计划开工21.6万个、开工率达90%。当年累计发放脱贫人口小额信贷469.2亿元，支持106.2万户脱贫户和防止返贫监测对象发展生产。截至6月末，脱贫劳动力务工规模3259万人，超过年度目标任务240万人。\n科技装备支撑不断增强，农业现代化稳步发展。上半年建成高标准农田约3663万亩，建成高效节水灌溉面积约838万亩。加快实施种业振兴行动，全国农业种质资源普查进入收尾阶段，农业生物育种重大项目有序推进。\n乡村产业持续壮大，农民就业增收渠道不断拓宽。6月全国规模以上农副食品加工业增加值同比增长2.2%，农业产业化国家重点龙头企业采购经理指数为54.2%、环比上升0.3个百分点。建设50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，更多农民实现就近就地就业。据国家统计局数据，上半年，农村居民人均可支配收入10551元，实际增长7.2%，高于城镇居民2.5个百分点。\n乡村建设有序推进，农村改革持续深化。农村人居环境持续改善，中央财政安排74亿元对厕所革命整村推进实施奖补，安排30亿元中央预算内投资支持农村人居环境基础设施建设。农村重点领域改革深入推进，第二轮土地承包到期后再延长30年试点实现省级全覆盖，农村宅基地改革试点持续深化。新型农业经营主体不断壮大，农民合作社、家庭农场、农业社会化服务组织分别超过223.4万家、397万个、104万个。\n秋粮最终能否实现好收成，关键还在防灾减灾\n“夏粮遭遇多年不遇的‘烂场雨’，再获丰收实属不易，经过艰辛努力，这个结果是抢回来的，是夺回来的。”农业农村部种植业管理司司长潘文博说，这些年来，我国小麦年际间产需是平衡有余的，特别是前4年我们小麦连续增产，2019年增43亿斤、2020年增15亿斤、2021年增54亿斤，2022年增16亿斤，目前小麦库存充裕，可满足近一年的消费，小麦市场价格基本稳定。\n今夏，黄淮海部分地区遭遇多年不遇的“烂场雨”，北方多地出现破纪录高温，农业气象灾害呈现多点散发、多灾并发的特征。据农情调度，今年以来，全国农作物累计受灾面积6310万亩，同比增800多万亩。根据农业农村部和气象部门会商研判，下半年农业灾害将呈现极端天气、旱涝并重、复杂严峻的特点。农业农村部将继续立足防大汛、抗大旱、救大灾，未雨绸缪、主动应对，加强灾情监测调度，最大限度减轻灾害损失。\n夺取全年粮食丰收关键在秋粮。“目前秋粮生产形势基本正常，但是最终能否实现好收成，关键还在防灾减灾。”潘文博说，农业农村部会同水利部、应急管理部、中国气象局联合召开会议，要求全力以赴打好抗灾夺秋粮丰收这场硬仗，确保全年粮食产量保持在1.3万亿斤以上。\n4部门对此作了进一步部署安排，重点抓好以下几件事：落实晚稻和晚秋作物面积；落实防灾减灾措施；落实大面积提单产措施；落实精细指导服务。\n更大力度释放农村消费潜力，扩大有效投资\n上半年，我国农产品供应总量充足，各主要品种价格有涨有跌，总体波动正常。1—6月份，农业农村部监测的全国农产品批发价格200指数平均为128.28，同比高0.31个点。\n“展望下半年，我国农产品市场供应持续充裕，价格将保持总体平稳态势。”农业农村部市场与信息化司负责人刘涵说，生产方面，早稻呈增产趋势，秋粮面积稳中有增、长势良好，大豆油料扩种任务落地，肉蛋奶产能稳定，蔬菜在田面积有所增加，“米袋子”“菜篮子”保供稳价基础牢固。库存方面，稻谷、小麦库存处于历史较高水平，能够满足城乡居民一年左右口粮需求。消费方面，经济有望继续恢复向好，加上下半年本来就是农产品消费旺季，市场需求将好于上半年。\n上半年，乡村消费品零售额同比增长8.4%，增速快于城镇0.3个百分点。同时，农民消费水平相对较低，还有较大的消费潜力。如何更大力度地释放农村消费潜力？农业农村部将突出抓好3个方面：\n增加收入带动消费。强化产销衔接，让农产品卖上好价钱；发展乡村特色产业，让更多农民就地就近就业；加强技能培训，引导农民高质量外出务工。\n创新供给拉动消费。激活传统消费，鼓励和支持农村居民购买绿色家电、绿色家具、绿色建材等，推广符合农村消费特点的新能源汽车，持续提高消费品质。培育新型消费，重点发展乡村休闲旅游，提供更多绿色优质农产品和服务，吸引城市居民到农村休闲度假和购物消费。创新消费场景，发展农村电商，让农产品出村进城、工业品顺畅下乡。\n优化环境促进消费。完善市场体系，健全农产品仓储保鲜冷链物流体系，畅通物流快递网络。规范市场秩序，加强农产品质量安全监管，开展农村放心消费活动，健全消费维权网络。\n农业农村投资空间巨大，是畅通城乡经济循环的重要组成部分。针对上半年第一产业固定资产投资同比仅增长0.1%的情况，曾衍德说，应该看到，随着城乡居民消费结构升级，肉蛋奶等消费持续增加，加上补齐农业农村基础设施短板需要，农业农村投资空间是广阔的。下一步，农业农村部将会同有关部门采取有力措施，加大工作力度，努力扩大农业农村有效投资。"
  },
  {
    "title": "上半年我国跨境资金流动平稳有序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-02.htm",
    "date": "2023-07-22",
    "content": "国务院新闻办21日上午举行新闻发布会，国家外汇管理局副局长、新闻发言人王春英介绍了上半年我国外汇收支数据情况。“上半年，我国外汇市场韧性较强，主要表现为人民币汇率预期稳定，跨境资金流动平稳有序，外汇市场供求基本平衡，银行代客涉外收付款和银行结售汇均呈现顺差格局。”王春英说。\n上半年，从银行结售汇数据看，银行结汇11325亿美元，售汇11307亿美元，结售汇顺差18亿美元；从银行代客涉外收付款数据看，银行代客涉外收入30259亿美元，对外付款29792亿美元，涉外收付款顺差467亿美元。\n在复杂严峻的外部环境下，我国外汇市场展现出较强韧性。首先，跨境资金流动相对稳定，外汇市场供求基本平衡。上半年，涉外收支和银行结售汇都呈现顺差格局。其次，外汇市场主体交易行为总体理性。第三，人民币汇率预期基本稳定。\n“今年以来，外汇市场运行总体是稳定的，较好适应了外部环境调整变化，凸显出中国外汇市场日渐成熟、韧性增强的特点。”王春英说。\n面对人民币汇率波动，在服务企业管理汇率风险方面，国家外汇局近年来做了大量工作。首先，通过多种渠道、多种方式持续开展关于企业汇率风险中性理念宣传工作。近期编写了案例集，针对不同的汇率风险场景，用案例的方式普及如何运用衍生产品管理汇率风险。第二，引导银行建立汇率风险管理服务长效机制。上半年，国家外汇局对银行开展了服务企业汇率风险管理专项评估，推动、引导银行总结和借鉴过去好的做法，将其内嵌到银行自身的经营管理和服务展业中。第三，持续加强对中小微企业汇率风险管理服务。\n“前一段时间我们做了大量调研，欣喜地看到企业对于汇率风险中性的认识在增强，能够比较好地使用衍生产品工具管理汇率风险，比较严格地执行套保操作，科学评价套保效果。”王春英说，国家外汇局会和银行、相关政府管理部门一起努力，采取多种措施帮助企业有能力有条件管理自己的汇率风险。\n国家外汇局有效服务企业科技创新，提升跨境融资便利化，降低企业融资成本。针对科技型中小微企业由于净资产较少难以进行跨境融资的情况，2018年起，国家外汇局陆续出台政策，在9个省市开展跨境融资便利化试点，便利高科技企业在一定额度内自主借用外债。去年5月，国家外汇局将试点企业范围扩大到专精特新企业，试点范围也由过去的9个省市扩大到了17个省市，覆盖了全国80%的高新技术企业和专精特新企业。\n截至目前，享受到这个便利化额度的企业平均每家借外债的规模是596万美元，平均利率是2.64%，显著降低了企业融资成本。下一步，国家外汇局将进一步扩大跨境融资便利化试点范围。\n对于下半年外汇市场的走势，王春英表示，从经济基本面来看，中国经济会延续回升向好的态势，对外汇市场的支撑作用将提升。从外汇市场来看，我国外汇市场的调节能力和适应性显著增强，可以有效缓释外部冲击风险。从外部环境看，美国的通胀水平高位回落，叠加高利率可能加大经济衰退风险，市场认为美联储加息接近尾声，美元持续走强的动力减弱，外部环境将会边际改善。\n王春英说：“这些年，外汇管理部门成功稳妥地应对了多轮次外部冲击，在这个过程中我们积累了经验，也不断丰富和完善市场调控的措施和方法。我们有基础、有实力、有信心维护中国外汇市场的稳定运行，坚决防范汇率大起大落风险，保持人民币汇率在合理均衡水平上的基本稳定。”"
  },
  {
    "title": "京杭运河杭州段二通道正式通航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_4-02.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （记者韩鑫）近日，由中交二航局参建的京杭运河杭州段二通道正式通航。京杭运河航道等级达到三级，千吨级船舶可从山东顺水而下直达杭州，通过二通道进入钱塘江，打通了浙江内河千吨级航道网的关键堵点。\n京杭运河杭州段二通道由新开挖航道段和八堡船闸段组成，全长26.4公里，总投资167.7亿元，自2017年12月开工，于今年6月全线建成。八堡船闸双线合计设计年单向通过能力为4200万吨，是继京杭大运河三堡船闸之后，第二个连接京杭大运河和钱塘江的水上枢纽。"
  },
  {
    "title": "上半年新设个体工商户增长11.3%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_5-02.htm",
    "date": "2023-07-22",
    "content": "早上8点多，7万多商户的卷闸门嘎吱作响，开启浙江义乌国际商贸城繁忙的一天。在这里打拼20多年的金罕岗经营一家围巾商行，“证照联办、容缺办理等改革举措给我们提供了便利。”\n夏日傍晚，北京南锣鼓巷人流如织，张岩雄的茶店生意不错。“政府出台了许多帮扶企业发展的好政策，减税降费、租金减免，我的干劲更足了！”\n美发店、眼镜店、水果店……从街头巷尾到批发市场，各类小店人气渐旺。店主大多数是个体工商户，是数量最多的经营主体，集中在批发零售、住宿餐饮、居民服务等行业，直接服务百姓生活。\n国家市场监督管理总局发布的数据显示，上半年，全国新设个体工商户增速明显，共新增1136.5万户，同比增长11.3%。截至6月底，全国登记在册个体工商户达1.19亿户，占经营主体总量的67.4%。\n“6月下旬市场监管总局网络问卷调查显示，受访个体工商户正常营业比例已从年初的77.0%上升到90.2%。”市场监管总局相关负责人表示，当前，广大个体工商户的营商环境持续改善，发展信心进一步增强，市场活力逐步释放。\n“上半年销量挺好，超千万斤农产品通过我们走入数十万家庭。”在北京新发地农产品批发市场做水果直播销售的崔学伟说。\n加大对个体工商户的政策支持力度，去年，市场监管总局会同司法部制定并推动出台《促进个体工商户发展条例》，进一步激发了广大个体工商户发展的信心和活力。今年，各地区各部门积极做好服务业小微企业和个体工商户普惠性政策的落细落实。\n为减轻个体工商户的经营负担，财政部、税务总局实施新的组合式税费支持政策，在退税、减税、免税、缓缴等方面推出多项优惠措施；人力资源社会保障部出台实施阶段性减免企业社会保险费、阶段性降低失业和工伤保险费率等政策；住房城乡建设部推动减房租政策落地实施，缓解个体工商户资金压力，助力个体工商户轻装前行。\n“近些年，我感受到了各级政府对个体工商户发展的重视，税费少了，负担轻了，对未来充满信心。”北京孟氏修脚服务部负责人孟阳说。\n为解决个体工商户资金短缺、缺少抵押物等融资难题，中国人民银行、金融监管总局指导银行业金融机构根据个体工商户生产特点改进信用评价和授信管理，加大金融支持力度。各地根据实际情况，创新举措，帮助小微企业和个体工商户解决融资难、融资贵问题。\n浙江省台州市椒江区董官荣眼镜店的顾客多了起来，柜台稍显局促。“我们常年免费为青少年和老年人检查视力、测眼压。”该店负责人董爱民说，“想要扩大经营，就需要融资贷款。近年来，政府出台了很多针对个体工商户的融资扶持政策，比如椒江区针对‘名特优新’个体工商户，联合农商银行推出‘惠富名优贷’，送来了‘及时雨’，对我们帮助很大。”\n“希望各项帮扶政策加快落地，把实招落到实处，让更多经营者享受到促进个体经济发展的红利。”天津市河北区娇阳美业美发店负责人邢绍杰说。\n广大个体工商户发挥着经济运行“晴雨表”、促进就业“稳定器”、创业创新“孵化器”、共同富裕“生力军”的重要作用，是参与和推动实体经济发展的重要力量。提振1亿多户个体工商户经营信心，持续激发其活力和创造力，定能为推动经济社会高质量发展注入新动能。"
  },
  {
    "title": "中华文明始终在兼收并蓄中历久弥新（国际社会看中华文明的突出特性）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-03.htm",
    "date": "2023-07-22",
    "content": "习近平总书记在文化传承发展座谈会上深刻指出，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n当今世界正面临百年未有之大变局。各国是走向冲突还是繁荣，历史是走向倒退还是进步，很大程度上取决于如何对待不同文明之间的差异。中华文明博采众家之长，推动文明交流互鉴，极大丰富世界文明百花园，为促进人类文明进步作出了重大贡献。\n中华文明是由各民族优秀文化百川汇流而成\n中华文化之所以如此精彩纷呈、博大精深，就在于它兼收并蓄的包容特性。展开历史长卷，从赵武灵王胡服骑射，到北魏孝文帝汉化改革；从“洛阳家家学胡乐”到“万里羌人尽汉歌”；从边疆民族习用“上衣下裳”“雅歌儒服”，到中原盛行“上衣下裤”、胡衣胡帽，以及今天随处可见的舞狮、胡琴、旗袍等，展现了各民族文化的互鉴融通。\n2022年7月，习近平总书记来到新疆维吾尔自治区博物馆，参观《新疆历史文物展》，观看民族史诗《玛纳斯》说唱展示，并同《玛纳斯》非物质文化遗产传承人亲切交谈。习近平总书记深有感触地说：“中华文明博大精深、源远流长，是由各民族优秀文化百川汇流而成。”\n2021年7月，习近平总书记在西藏考察时，步行察看八廓街风貌，感慨地说：“千年八廓街，是我们各民族建起来的八廓街。各民族文化在这里交流交往交融，我们中华民族的大家庭在这里其乐融融。”\n中华文化是各民族文化的集大成。时至今日，汉族的“元宵灯会”、维吾尔族的“麦西热甫”、哈萨克族的“阿依特斯”等民俗活动广受欢迎；拉萨布达拉宫历史建筑群、红河哈尼梯田文化景观、土司遗址等民族瑰宝被列入联合国教科文组织世界遗产名录；新疆维吾尔木卡姆艺术、侗族大歌、藏戏等民族传统艺术成为人类非物质文化遗产并受到传承和保护……中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向。各民族文化交相辉映，中华文化历久弥新，也是中国强大文化自信的根源。\n埃及赫勒万大学美术学院教授艾哈迈德·纳瓦尔曾参加“艺汇丝路”访华采风活动，与来自其他阿拉伯国家的艺术家们一起走进新疆，饱览当地壮美自然风光和多彩风土人情，感受到了当地不同民族和谐相处、共创美好生活的团结友爱。“在当地一家小餐馆，我看到不同民族的人坐在一起分享美食、谈笑风生。”\n俄罗斯东方学家弗拉基米尔·扎哈罗夫认为，中华文明的包容性体现在中国创造了一个机会均等的社会，在这里，人权得到尊重，民众民主参与的权利得到保障。\n在漫长历史进程中不断吸纳外来文化的精华\n2019年5月，习近平主席在亚洲文明对话大会开幕式上指出，中华文明是在同其他文明不断交流互鉴中形成的开放体系。从历史上的佛教东传、“伊儒会通”，到近代以来的“西学东渐”、新文化运动、马克思主义和社会主义思想传入中国，再到改革开放以来全方位对外开放，中华文明始终在兼收并蓄中历久弥新。\n盛夏敦煌美如画。作为古丝绸之路上的重镇，敦煌见证了佛教、伊斯兰教及阿拉伯的天文、历法、医药传入中国，也见证了中国的四大发明、养蚕技术传向世界，中华文明同古印度、古希腊、古波斯等文明在这里汇聚交融，成为中华民族开放包容的一个缩影。敦煌文化的灿烂，正是世界各族文化精粹的融合，也是中华文明几千年源远流长不断融会贯通的典范。\n中华文明是在中国大地上产生的文明，也是同其他文明不断交流互鉴而形成的文明。在漫长历史进程中不断吸纳外来文化的精华，是成就中华民族特色和文化精神的重要原因、重要路径。在世界文明交流融合的历史大势下，中国从本国、本民族的实际出发，以批判的精神兼收并蓄、取长补短、择善而从，以此来丰富和发展中华文化，不断增加中华文化的广度和厚度。\n2019年8月，习近平总书记在敦煌研究院座谈时指出，回顾历史，只有中华民族这样的具有开放包容胸怀的民族，才会容纳世界不同文明在此交融交汇。\n“中华文明始终以开放胸怀同世界其他文明开展交流互鉴。”俄罗斯科学院中国与现代亚洲研究所中国文化研究中心研究员安娜·东琴科表示，无论过去、现在还是未来，开放包容始终是中华文明薪火相传的关键词，和谐共生始终是中华文明发扬光大的金钥匙。\n植根于本民族文化，把握中国文化演进的指向，中国在与世界文明的深度互动中形成人类命运共同体理念，表达中华文化“天人合一”的宇宙情怀、“天下一家”的人类情怀、“中和之道”的协调智慧，不但汇聚了推进中华民族伟大复兴的精神力量，也为中华优秀传统文化造福人类开辟了广阔前景。\n“构建人类命运共同体理念是基于广泛包容性的国际合作，旨在与拥有不同文明和文化、不同社会经济制度和不同发展道路的各国相互协作。”俄罗斯人民友谊大学副教授奥列格·季莫费耶夫说。\n法国前总理拉法兰表示，习近平主席提出构建人类命运共同体的伟大设想，坚持多边主义、平等对话，“为世界朝着更包容、更高效和更优质的方向发展提出了一个合理可行的解决方案”。\n积极推动不同文明互尊互信、和谐共生\n10年来，习近平主席亲自推动文明交流互鉴，积极推动不同文明互尊互信、和谐共生，阐述推动世界文明在发展中谋共赢、在合作中同进步的中国主张。\n“文明差异不应该成为世界冲突的根源，而应该成为人类文明进步的动力。”\n“世界上有200多个国家和地区，2500多个民族和多种宗教。如果只有一种生活方式，只有一种语言，只有一种音乐，只有一种服饰，那是不可想象的。”\n“中阿双方坚持以开放包容心态看待对方，用对话交流代替冲突对抗，创造了不同社会制度、不同信仰、不同文化传统的国家和谐相处的典范。”\n“中希文明蕴含的价值观、世界观、宇宙观、人生观、科学观、文化观等博大精深、历久弥新，一定能够为人类破解时代难题、推动构建人类命运共同体提供重要的精神指引。”\n…………\n今年2月，习近平主席复信雅典大学维尔维达基斯教授等希腊学者，祝贺中希文明互鉴中心成立。“这充分展现出中国对不同文明兼容并蓄、开放包容的态度。”希腊国际问题学者乔治·佐戈普鲁斯表示，2019年，习近平主席访问希腊时强调了文明交流互鉴的重要意义，希腊学者深受启发。不同文明只有加强对话，互学互鉴，各国才能携手共建美好世界，让文明的光芒熠熠生辉。\n中国倡导坚持弘扬平等、互鉴、对话、包容的文明观，以宽广胸怀理解不同文明对价值内涵的认识，尊重不同国家人民对自身发展道路的探索，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，弘扬中华文明蕴含的全人类共同价值，推动构建人类命运共同体。\n美国中美研究中心高级研究员苏拉布·古普塔认为，中国不将自己的价值观强加于人，而是倡导包容互鉴、共同前进，对世界和平与发展具有重要意义。\n中国高举人类命运共同体旗帜，坚持推动不同文明交流互鉴，昭示了世界人民的共同理想和人类文明的光明前途。“中国在其悠久的历史中，积极与外部世界保持交往，推动了文明交流互鉴。”奥地利维也纳大学语言与文化研究学院副教授哈内斯·费尔纳表示。\n“去年以来，专家学者们一直在研究阐释中国式现代化意味着什么。我们发现它是开放包容的、和平发展的现代化，这毫无疑问也应该成为全球现代化的特征。”阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢说。\n各美其美，美人之美，美美与共，天下大同。中华文明具有突出的包容性，从根本上决定了中华文化对世界文明兼收并蓄的开放胸怀。历史充分证明，只要坚持兼容并蓄、开放包容，人类文明就能不断发展繁荣。迈上新时代新征程的中国，以中国式现代化全面推进中华民族伟大复兴，必将续写中华文化的新辉煌。"
  },
  {
    "title": "领风踏浪启新程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-03.htm",
    "date": "2023-07-22",
    "content": "盛夏当时，年中已至。回眸2023年开年以来的中国元首外交，一个个中国与世界的新故事精彩纷呈，让世界惊艳和赞叹。\n这些故事里，有各国政党领袖的“云”聚一堂，有中俄两国元首的克宫深谈，有中法领导人共赏《高山流水》的琴韵悠长，有中国同中亚五国元首共植友谊林的绿意盎然；有飞越大陆的长途访问，有跨越时差的深夜通话，有真诚坦率的战略沟通，有见字如晤的温暖互动。一次走出国门，两场重大主场多边外交，数场视频外交活动，同30多位外方人士会谈会见……\n世界之变、时代之变、历史之变奔涌向我们这个蓝色星球。在习近平主席掌舵领航下，新时代新征程上的中国特色大国外交领风踏浪，阔步前行，写下了中国与世界相互交融、相互成就的崭新篇章，彰显了以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n（一）\n在持久的耕耘中、在新开启的年轮里，大国外交播下的一粒粒种子，不断生根抽芽，开花结果。\n3月10日北京之夜，一则重磅消息震惊了世界：沙特和伊朗北京对话取得重大成果，双方同意恢复外交关系。新加坡《联合早报》写下了这样一段分析：“去年年底中国领导人访问沙特，以及今年2月中伊元首北京会晤，意味着中国最高层面外交直接奠定了沙伊和解的政治基础。”\n为什么在北京，为什么是中国？各国观察家不约而同提到当今世界“最重要又最稀缺的资源”——信任。是中国领导人在7年前沙伊突然断交之时毅然应约访问两国的魄力，是在一次次交往中同沙伊领导人结下的友谊；是中国与中东国家共建“一带一路”的互惠互利，是在中东热点问题上始终坚守的公平正义，是鼓励中东国家团结自强、倡导不同文明包容互鉴的大国胸襟。点点滴滴，累积起了中国在中东的口碑；久久为功，成就了沙伊复交这一大事件。\n这场举世瞩目的斡旋外交，是中国特色大国外交前进路上的一座里程碑，见证了它在元首外交引领下的探索与发展，也昭示着它的蓬勃活力与无限潜力。\n“今年是我提出共建‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”在欧亚经济联盟第二届欧亚经济论坛全会开幕式上，习近平主席一语道明中国倡议的初心。\n拉动近万亿美元投资规模，形成3000多个合作项目，为沿线国家创造42万个工作岗位……一组组数据汇成共建“一带一路”沉甸甸的十年成绩单。“中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远”，习近平主席向世界发出新的“丝路邀约”。\n10年来，构建人类命运共同体从理念转化为行动、从愿景转变为现实，开辟了建设更加美好世界的光明前景，成为引领时代潮流和人类前进方向的鲜明旗帜。“全力构建面向新时代的中阿命运共同体”“推动构建更加紧密的中非命运共同体”“共同开启高质量、高水平、高标准的中柬命运共同体建设新时代”“双方就共建中马命运共同体达成共识”“以构建中蒙命运共同体为引领，不断深化两国友好、互信、合作”……梳理今年以来的中国元首外交活动，在习近平主席同外国领导人的交谈交往中，在中国与各国各地区关系的蓝图擘画里，“命运共同体”频频成为关键词，围绕它形成的共识越来越广泛、产生的共鸣越来越强烈。\n维夏5月，古都西安，中国理念再迎高光时刻。构建更加紧密的中国—中亚命运共同体成为中国—中亚峰会最重要的政治成果。在峰会前举行的双边活动中，继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国之后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体。这意味着，命运共同体理念首次在地区多边和双边层面全落地。澳大利亚媒体评论道，世界的未来正在发生变化，在西安举行的会议是一个迥然不同的未来的重要标志。\n（二）\n“世界向何处去？和平还是战争？发展还是衰退？开放还是封闭？合作还是对抗？是摆在我们面前的时代之问。”新时代中国以因势而谋、迎难而上的进取精神，胸怀天下、引领时代的大国担当，持续为变乱交织的世界提供破解难题的良方、凝聚团结合作的力量。\n早春3月，中国两会胜利闭幕，当世界还在思考踏上强国建设、民族复兴新征程的中国将给世界带来什么时，随后举行的中国共产党与世界政党高层对话会给出了最新鲜的答案。习近平主席在这场对话会上提出的全球文明倡议成为国际舆论场上的新热词。\n从全球发展倡议到全球安全倡议，再到全球文明倡议，在世界深受各种挑战困扰之时，中国贡献的系统性方案，顺应了各国人民对和平发展、公平正义、合作共赢的渴望与期盼，反映了新时代中国对完善全球治理的新思考，成为新形势下推动构建人类命运共同体的重要依托。联合国前秘书长潘基文有感而发：“真诚希望中国能够继续发挥领导力和影响力。”在美国亚洲协会中国问题专家贝茨·吉尔看来，“三大倡议”的提出代表着，在经济力量之外，中国开始在一个新的领域展示优势和实力，那就是思想领域。\n是思想的引领者，也是行动的先行者。让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界——中国起而行之，行而不辍。\n全国两会闭幕后一周，习近平主席开启再次当选国家主席后首次出访，为中俄新时代全面战略协作伙伴关系擘画新未来新愿景，也为政治解决乌克兰危机积聚理性声音、积累有利条件。中俄元首克里姆林宫会谈后，俄罗斯媒体第一时间发出报道：“普京：中国的乌克兰方案可以作为解决冲突的基础”。\n莫斯科之行归来，中国元首外交即转入下一项日程。3月底至4月中旬，习近平主席接待了亚、欧、美、非四大洲7位外方领导人的来访。3月31日下午，接连3场双边会见；4月6日至7日，北京广州两地奔忙。深耕周边外交、重启中欧交往、深化同发展中国家团结合作，大国外交的春季交响激荡四方。\n有面对面交往的热度，也有书信外交的温度。一封封真挚信函从北京发出，送到了匈牙利青少年、中亚留学生、孟加拉国儿童的手中，送到了希腊学者、阿拉伯知名艺术家、比利时友好人士、中美鼓岭情缘和中英破冰精神传承者的面前。回忆一幕幕交往故事，寄语新一代友谊使者，阐述文明交流互鉴之道，讲述人与自然和谐共生的中国式现代化……春风化雨、润物无声，亲力亲为的元首公共外交让可信、可爱、可敬的中国形象更加真实可感，也让求和平、谋合作、促发展的中国理念下沉民间、直抵人心。\n大国外交，既在视野之开阔、格局之宏大、理念之精深，也在形式之多元、层次之丰富、行动之笃实。在风云变幻的世界大舞台，新时代新征程上的中国，以饱满昂扬的姿态，以和平、发展、合作、共赢的主调，奏响了信念与信心、行动与担当的雄浑乐章。\n（三）\n世界多极化滚滚而来，作为人类文明常态的多样性正在复兴，在这一系列的历史性变革中，中国是最关键角色之一。\n今年3月，英国经济研究机构橡果宏观咨询公司公布了一项统计数据：2022年，按购买力平价计算，由五大新兴经济体组成的金砖国家占世界经济总量的比重超过了西方主导的七国集团。“新兴市场国家和一大批发展中国家快速发展，国际影响力不断增强”，习近平主席曾深刻指出的“近代以来国际力量对比中最具革命性的变化”正在加速推进。\n世界越来越强烈感受到发展中国家群体性崛起的强大脉动——不但是物质力量的增长，更是精神世界的觉醒。它们更珍视本土文化传统并积极探索符合本国国情的发展道路，更强调战略自主、团结自强，携手推动构建更加公正合理的国际秩序。\n在这浩荡的时代大潮中，中国无疑是勇向涛头立的“弄潮儿”。当广大发展中国家苦寻发展的良方而西方现代化方案越来越难以带来和平与繁荣，对“中国式现代化”的系统阐述展现了一幅不同于西方现代化模式的新图景，为发展中国家“繁荣的求索”提供了新选择。面对“我们究竟需要什么样的现代化？怎样才能实现现代化？”等一系列现代化之问，又向世界自信作答：“要坚守人民至上理念，突出现代化方向的人民性”“要秉持独立自主原则，探索现代化道路的多样性”“要树立守正创新意识，保持现代化进程的持续性”“要弘扬立己达人精神，增强现代化成果的普惠性”“要保持奋发有为姿态，确保现代化领导的坚定性”。\n越来越多的发展中国家走向中国、拥抱中国，汲取发展的经验，获得治理的启迪，一道守护发展的权利，共同分享繁荣的机遇。巴西总统卢拉病情初愈便不远万里来到中国。他对习近平主席说，我非常荣幸和骄傲率庞大代表团第三次对中国进行国事访问，相信巴中深化扩大合作将有助于巴“再工业化”进程。乌兹别克斯坦总统米尔济约耶夫启程访华前召开了一次特别的会议，决定借鉴中国经验，在全国每个州的一个区实施脱贫计划。访华期间，中乌决定在两国政府间合作委员会框架内增设减贫合作分委会，中国经验落地中亚大地。\n是实现共同发展的同行者，也是全球治理改革的同路人。2023年开年以来，两个总部落户中国、致力于加强发展中国家团结合作的多边平台因扩员进程备受瞩目。一个是上海合作组织，在不久前举行的上合组织峰会上，伊朗成为第九个成员国，白俄罗斯有望在未来正式加入。一个是新开发银行，作为在习近平主席亲自关心和推动下达成的金砖合作旗舰项目，对越来越多的国家产生了强烈的磁吸效应。今年6月，洪都拉斯总统卡斯特罗首次访华，抵达次日便前往新开行总部，提出加入申请。孟加拉国、埃及、伊朗、阿根廷、沙特、阿联酋、尼日利亚、埃塞俄比亚……期待加入金砖国家合作机制的国家数量更是不断增多。\n“全球动力中心从西向东加速转移，而中国处于这场运动的中心。”巴西环球在线网站如此评论道。历史的迷人之处就在于它从不是一成不变的模样。新时代中国正与广大发展中国家共同谱写多极化世界文明进步的新篇章。\n（四）\n“中国致力于以中国式现代化全面推进中华民族伟大复兴，我们决不走国强必霸的老路，而是同其他国家一道实现共同发展，推动构建人类命运共同体。”这是中国的誓言，更是中国的行动。\n已抵达的、在路上的、将启程的，“走，到中国去”成为新风潮。纷至沓来涌向东方的，有外国政要，也有外企高管；有一衣带水的友好邻邦，也有不以山海为远的旧雨新知。有学者感慨，在当今世界，来自西方和“全球南方”的主要国家都在主动寻求与北京接触。\n“走，到中国去”，既为中国之力、中国之利，更因中国之礼、中国之义、中国之道。\n平等尊重、以诚待人的中国之礼，让中国交到了更多的朋友。\n鸣放21响礼炮，礼兵列队致敬，陪同检阅仪仗队，在人民大会堂金色大厅举行欢迎宴会……无论来访者是大国元首还是小国总统，中国皆以周到礼数平等相待。这样的中国之礼，反映的是大小国家一律平等的外交理念，展现的是“强不执弱，富不侮贫”的外交精神，彰显的是新时代中国愿在和平共处五项原则基础上同各国发展友好合作关系的外交胸怀。见到习近平主席，巴巴多斯总理莫特利首先表达谢意：“主席先生，请允许我感谢您和中国政府，给予我方非常慷慨和热情的款待。”听到中方军乐团特意演奏的巴西名曲《新时代》，巴西代表团成员情不自禁吟唱起来，一位参议员感叹道：“我们生活在一个与友好国家合作并建立友谊的‘新时代’！”\n重情尚义、立己达人的中国之义，为中国赢得了世界的敬意。\n捷克前总统泽曼卸任前，习近平主席专门同这位老朋友举行视频会晤，回忆往昔交往，展望中捷关系未来；柬埔寨国王西哈莫尼和太后莫尼列来北京查体休养，习近平主席和夫人彭丽媛亲切会见，“这里就是你们的家，欢迎你们回家”，温暖的话语感动了现场所有人；哈萨克斯坦总统托卡耶夫访华期间恰逢70岁生日，习近平主席同他共进晚餐，热情洋溢的陕北说书、热气腾腾的陕西寿面承载着浓浓的中国情谊。无论是现代化建设中的宝贵帮助，还是新冠疫情期间的倾力支援，无论是为巴勒斯坦朋友仗义执言、主持公道，还是坚定支持非洲成为世界政治、经济、文明发展的重要一极……这样的中国之义被外国领导人频频提起，也被各国人民深深牢记。\n求同存异、和合共生的中国之道，让世界在中国身上看到了人类新未来。\n这样的中国之道，体现在恳切的话语里——同菲律宾总统马科斯会谈，习近平主席讲起“异”与“同”的辩证法：“中菲虽然国情不同、体制各异，但在追求发展的道路上目标相似、路径相通，合作潜力巨大。”这样的中国之道，见之于礼宾的安排中——在习近平主席会见美国国务卿布林肯的会场中央，摆放着寓意“和”“合”的荷花盆景，而“相互尊重、和平共处、合作共赢”正是中美两国的正确相处之道。\n这样的中国之道是对和平发展道路的坚守、对人类和平与发展事业的呵护。“中华民族有着5000多年文明史，历来反对穷兵黩武、恃强凌弱、国强必霸。”“中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道。”……无论是促成沙伊复交、推动政治解决乌克兰问题，还是致力于有中国特色的热点问题解决之道；无论是共建“一带一路”、落实“三大倡议”，还是共同绘就百花齐放的人类社会现代化新图景，中国积极践行“和合之道”、汇聚“和合之力”，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n美国前国务卿基辛格曾说，要有“外交哲学”，而不是仅仅把外交当成“行政事务”。有学者将中西外交哲学进行比较，认为中国是以多元一体的整体意识看待世界的，中国的外交哲学是“合作主体哲学”，而西方则习惯以二元对立的思维划分世界，其外交哲学是“冲突主体哲学”。哪一种外交哲学最能体现时代精神、回答世界之问，哪一种外交哲学最是人心所向、大道所归，各国各方人士以走向中国的脚步作出了选择。\n面对“强起来”的中国，国际社会曾提出这样一个问题：“中国的和平崛起之后是什么？”如果能耐心静心地读一读这些关于友谊与合作的中国故事，如果能客观理性地看一看这些维护世界和平与发展的中国方案、中国行动，便会更加确信，强国建设、民族复兴路上的新时代中国，所走的是一条和平发展的大国崛起新路，所致力开辟的是一个命运与共、美美与共的人类新未来。\n在二〇二三年新年贺词中，习近平主席引用了北宋文学家苏轼《思治论》中的一句话：“犯其至难而图其至远”。为了明天更美好，向着人类新未来，中国将继续与世界携手同行，克难致远。\n（新华社北京7月21日电）"
  },
  {
    "title": "埃塞俄比亚总理阿比会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-03.htm",
    "date": "2023-07-22",
    "content": "新华社亚的斯亚贝巴7月21日电  （记者汪平）7月21日，中共中央政治局委员、中央外办主任王毅在赴南非出席金砖国家安全事务高级代表会议途中顺访埃塞俄比亚，埃塞总理阿比在亚的斯亚贝巴会见王毅。\n阿比高度评价中国特色社会主义道路取得的巨大成就，赞赏中国坚定走符合自身国情的发展道路，经济社会发展日新月异，为发展中国家树立了榜样。埃塞永远不会忘记中方在埃塞面临困难时给予的有力支持，视中方为可信赖的伟大朋友。埃塞愿借鉴中方发展理念和经验，努力实现农业自给自足和经济快速增长，推动绿色可持续发展。埃塞恪守一个中国原则，支持中方在国际事务中所持立场，积极参与共建“一带一路”，愿与中方密切各领域互利合作，推动两国关系取得更大发展。\n王毅表示，埃塞是有重要影响力的非洲大国。中国同埃塞互为全面战略合作伙伴，两国有共同目标和共同追求，在共建“一带一路”、中非合作论坛等框架下开展了富有成果的合作，走在中非合作前列。中方珍视同埃塞的传统友谊，坚定支持埃塞国内重建和经济复苏，愿同埃塞进一步挖掘合作潜力，帮助埃塞加快推进工业化，实现农业现代化，探索绿色低碳发展。中方鼓励有实力、信誉好的企业赴埃塞投资兴业，愿为埃塞缓解债务压力发挥积极作用。希望埃塞积极营造良好的营商环境。\n王毅说，中国对非合作是南南合作的重要组成部分，是朋友之间的相互支持帮助。中方在对非合作中从不干涉别国内政，从不附加政治条件，从不谋求地缘政治私利。中方愿同包括埃塞在内的非洲国家一道，加强在贸易投资、绿色发展、数字经济、健康卫生等领域合作，不断开创中非合作新局面。\n同日，王毅还同埃塞俄比亚副总理兼外长德梅克会谈。"
  },
  {
    "title": "王东明会见老挝工会领导人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_4-03.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （记者刘博通）全国人大常委会副委员长、中华全国总工会主席王东明7月21日在京会见来华访问的老挝人民革命党中央委员、老挝中央工会联合会主席阿丽·翁弄本坛，感谢老挝政府授予中华全国总工会“友谊勋章”，双方就工会如何更好服务中老命运共同体建设交换了意见。"
  },
  {
    "title": "生态环境部：中美应对气候变化对话在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_5-03.htm",
    "date": "2023-07-22",
    "content": "新华社北京7月20日电  生态环境部20日发布消息，中美应对气候变化对话日前在京举行。\n记者从生态环境部获悉，经中美双方商定，美国总统气候问题特使克里于7月16日至19日访华。中国气候变化事务特使解振华与克里举行会谈，生态环境部副部长赵英民参加。双方就落实两国元首巴厘岛会晤共识、合作应对气候变化全球性挑战深入交换意见。\n双方一致认为，气候变化是人类面临的共同挑战，两国携手合作应对该挑战具有重要意义。双方围绕落实《中美应对气候危机联合声明》《中美关于在21世纪20年代强化气候行动的格拉斯哥联合宣言》，就推进全球气候治理、加强对话合作等议题进行了坦诚、深入、建设性的对话。\n会谈期间，双方介绍了各自应对气候变化的政策措施和行动进展，并围绕能源转型、全球绿色产业链供应链、低碳零碳负碳技术、推动合作机制化务实化等深入交流，愿继续共同努力推动气候变化多边进程，坚持《联合国气候变化框架公约》和《巴黎协定》的目标和原则，支持《联合国气候变化框架公约》第二十八次缔约方大会（COP28）主席国阿联酋的工作，与各方一道推动COP28取得成功。\n双方商定将继续保持密切沟通。"
  },
  {
    "title": "首届链博会推介会在英国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_6-03.htm",
    "date": "2023-07-22",
    "content": "本报伦敦7月21日电  （记者许立群、周卓斌）首届中国国际供应链促进博览会（链博会）推介会近日在英国首都伦敦举行，中英两国政商界约140名代表出席。\n中国贸促会副会长于健龙在推介会上表示，链博会是中国贸促会在新冠疫情之后为维护全球产业链供应链稳定畅通搭建的交流合作公共平台，将邀请全球相关产业链供应链各环节最具代表性、最有特色企业参展参会。中国贸促会将为全球参展商和采购商提供专业化、国际化的全链条、一站式服务。\n中国驻英国大使馆经济商务公使包玲表示，链博会为英国企业提供了一个展示产品和拓展中国市场的优质平台，希望英国企业充分利用这一平台，挖掘合作潜力，共享中国增长红利，拓展在华发展空间，实现共赢。\n英中贸易协会主席古沛勤表示，维护全球产业链供应链稳定畅通需要各方发挥比较优势。英中贸易协会热烈欢迎和支持举办链博会，呼吁英国企业积极参会。\n首届链博会将于11月28日至12月2日在北京举办，主题为“链接世界，共创未来”。作为全球首个以供应链为主题的国家级展会，链博会努力打造上中下游融通、大中小企业链接、产学研用协同、中外企业互动的开放型国际合作平台。"
  },
  {
    "title": "习近平主席特使唐仁健将出席密克罗尼西亚联邦总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_7-03.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （记者崔琦）外交部发言人毛宁21日宣布：应密克罗尼西亚联邦政府邀请，国家主席习近平特使、农业农村部部长唐仁健将赴密出席于7月26日举行的密联邦新任总统西米纳就职仪式。"
  },
  {
    "title": "刘建超出席“金砖+”政党对话会并访问南非",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_8-03.htm",
    "date": "2023-07-22",
    "content": "本报约翰内斯堡7月21日电  （记者邹松）7月17日至20日，中共中央对外联络部部长刘建超率中共代表团出席“金砖+”政党对话会并访问南非，会见非国大主席、总统拉马福萨，非国大副主席、副总统马沙蒂莱，非国大总书记姆巴卢拉，南非共总书记马派拉。双方表示将共同落实好两国元首共识，增强党际交流，加强在金砖等多边框架下合作。\n对话会期间，刘建超在开幕式上致辞，强调金砖国家加强团结协作，共促人类发展和平文明事业，还会见有关与会国家政党领导人。"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育整改整治工作推进会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-04.htm",
    "date": "2023-07-22",
    "content": "新华社北京7月21日电  学习贯彻习近平新时代中国特色社会主义思想主题教育整改整治工作推进会20日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话，全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议强调，各地区各部门各单位要深入学习贯彻习近平总书记关于主题教育系列重要讲话和重要指示批示精神，提高政治站位、强化政治担当，坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终。要紧盯影响制约高质量发展的问题、人民群众急难愁盼的问题、防范化解重大风险中的问题、全面从严治党中的问题，坚持从实际出发，有的放矢开展整改整治。要发扬自我革命精神，勇于动真碰硬，抓实分类整改，深化专项整治，务求取得实效。要加强组织领导，健全工作机制，注重协同联动，确保整改整治工作有序开展。\n中央主题教育领导小组及办公室有关负责同志，各中央指导组负责同志，各省区市和新疆生产建设兵团党委主题教育领导小组办公室、巡回指导组负责同志，中央和国家机关各部门单位，中央管理的金融机构和部分企业、高校负责同志参加会议。"
  },
  {
    "title": "胸怀祖国，矢志不移自主创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-04.htm",
    "date": "2023-07-22",
    "content": "中国式现代化关键在科技现代化。作为来自科研生产一线的科技工作者先进典型，“最美科技工作者”勇担使命、奋力攻关，用责任、毅力与担当书写着一个又一个创新奉献的故事，生动展现了中国科技工作者的良好精神风貌。\n步履不停，服务国家重大需求\n烯烃是基础化学品，主要从石油中提炼。我国“富煤、贫油、少气”，为减轻对进口石油的依赖，上世纪80年代，早在大连化学物理研究所读博时，中国工程院院士、中国科学院大连化学物理研究所所长刘中民便关注“以煤代油”，探索甲醇制取低碳烯烃。\n1995年，经过奋战，刘中民研究团队取得了技术突破，完成了“合成气经由二甲醚制取烯烃工艺”技术年产60吨烯烃的中试试验。后来获得中国科学院科技进步特等奖。\n“成果服务国家发展，科研才更有价值。”为了让技术落地，刘中民积极寻求企业合作做工业性试验。当时，企业对“以煤代油”生产烯烃的积极性不高。虽然处处碰壁，但刘中民从没有想过放弃。\n功夫不负有心人。2006年，刘中民团队主导开发的甲醇制烯烃工业性试验宣告成功。2010年，神华包头甲醇制烯烃技术工业装置投料试车一次成功，我国率先实现了这一领域核心技术及工业应用“零”的突破。\n随后，团队又根据催化剂性能要求，不断优化甲醇制烯烃技术，使我国持续保持在该领域的国际领先地位。\n“煤制乙醇”是刘中民瞄准的又一个富有挑战的技术。近年来，他带领团队开发了煤基二甲醚制乙醇技术，在全球首次实现了煤经二甲醚羰基化制乙醇技术工业化。2022年，历时10年，刘中民团队科技攻关的50万吨/年煤基乙醇工业示范项目建成中交，对保障我国能源安全、粮食安全及实现“双碳”目标具有重要战略意义。\n去年，中国科学院院士、中国石油天然气股份有限公司勘探开发研究院原总地质师李德生迎来了百岁生日。一生“为祖国找油”，他见证了半个多世纪的中国石油工业史，是我国石油地质事业奠基者之一。\n脚踏毡靴三进祁连山，驾车驰骋在茫茫戈壁和东北雪原。玉门、大庆、延长……我国每一个大油田，几乎都有李德生用小地质锤敲打过的痕迹；每一次石油会战中，几乎都有他奋战的身影。\n“干这一行，就要终身为石油地质、为石油工业发展而努力。”李德生说。\n大庆石油会战前夕，如何生产出自己的“工业血液”，成为压在众人心头的一块石头。李德生所做的工作，促进了大庆油田的发现。1982年“大庆油田发现过程中的地球科学工作”项目获得国家自然科学奖一等奖。\n1964年，胜利油田会战打响。李德生马不停蹄，与同事们日夜攻坚，在短时间内确定了地下复杂的断层系统，为会战胜利打下了坚实基础。此后，他又先后到大港油田、华北油田担任渤海湾综合研究大队地质顾问。\n基于胜利油田会战的成功经验，他总结出的勘探开发理论，获得1985年国家科学技术进步奖特等奖。\n直面挑战，突破关键核心技术\n研制出国产高原直升机，是中国直升机设计研究所总设计师邓景辉的心愿。\n在结冰、冻雨等高原复杂环境下使用，直升机必须攻克一项关键技术——旋翼防/除冰，当时，这是少数发达国家才掌握的技术。“破冰”重担落在邓景辉团队肩上。\n“核心技术，再苦再难，也要靠自己搞出来！”邓景辉下决心，一定要啃下这块硬骨头。\n四上高原、四进高寒，邓景辉带领团队立足自主研发，一步一个脚印，经过多轮优化迭代、集智攻关，突破了一系列关键技术，完成了直升机从第三代到第四代的跨越。\n由于长时间高强度工作，加之恶劣的试验试飞环境，邓景辉的眼睛出现了病痛。为了保障型号的顺利推进，他将治疗时间一推再推，直到型号完成定型并交付用户。\n2019年10月1日，在庆祝新中国成立70周年阅兵仪式上，第四代直升机首次公开亮相，刚做完眼睛手术的邓景辉无法观看电视直播，只能收听阅兵新闻。那一刻，他激动不已。\n2012年硕士研究生毕业后，陈章进入中国电子所属某企业。虽然不是通信专业科班出身，凭着一股不服输的冲劲，她利用休息时间加班加点自学，短短数年，从学科“门外汉”成长为技术带头人。此后，她参与了多个重要项目，在关键技术攻关中发挥了极大作用。\n“我们的目标是移除通信路上的拦路石，让通信更好地助力任务执行。”如今已是项目总师的陈章正带领一支年轻的团队继续攻坚克难。\n深潜大洋、极地科考，自然资源部第二海洋研究所副研究员唐立梅是同时拥有这难得经历的女科学家。2013年7月至9月，唐立梅参加了“蛟龙”号首次科考，并执行了第七十二次深潜任务。2017年11月，她又登上“雪龙”号极地考察船，成为中国第三十四次南极科考队的一员。\n结合科考亲身经历和海洋科学知识，从2013年开始，做各种科普工作成为唐立梅工作的一部分。赴云南偏远山区讲课，为孩子们送上一线科考探秘见闻；为西部少数民族女童班授课，带她们领略大山之外的远方……她的线上科普讲座，深受孩子们欢迎，在许多青少年心中播下科学的种子。\n“为青少年做科普是特别有意义的事，我会将这项工作持续做下去。”唐立梅说，提高自主创新能力，突破关键核心技术，必须加强基础研究，为基础研究培养更多后备人才，是科普的价值所在。"
  },
  {
    "title": "人力资源社会保障部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-04.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （记者沈童睿）记者21日从人力资源社会保障部2023年二季度新闻发布会上获悉：今年中央财政支持招募3.4万名高校毕业生到基层从事“三支一扶”工作，目前招募工作正有序展开，总体招募工作争取在8月底前完成。\n人力资源社会保障部人力资源流动管理司司长张文淼表示，部分省份在中央下达的“三支一扶”计划招募名额基础上，结合本地实际适度扩大招募规模。目前，31个省份和新疆生产建设兵团实际发布招募名额4.31万名，比中央计划增加了9100多名。各地招募计划进一步向脱贫地区、民族边疆地区、乡村振兴重点帮扶县等地区倾斜，为基层全面推进乡村振兴提供人才支撑。\n“三支一扶”计划是人力资源社会保障部会同中央组织部、教育部、财政部等10部门共同组织实施的高校毕业生基层服务项目，自2006年实施以来，已累计选派51万名高校毕业生到基层从事支教、支农、支医和帮扶乡村振兴服务等，对促进基层事业发展、优化基层人才结构等发挥了积极作用。"
  },
  {
    "title": "山环水绕  古韵悠然（寻找最美乡村·菊径村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_4-04.htm",
    "date": "2023-07-22",
    "content": "江西省上饶市婺源县菊径村是个颇为特别的小山村：源出大鄣山的一条清溪，环绕村落西、南、东三面。村前水流如环，秀美灵动；村后的后龙山郁郁葱葱，生机盎然。从空中俯瞰，村中粉墙黛瓦的徽派民居高低错落，整个村庄呈团扇状布局，宛如马蹄。\n菊径村始建于南宋乾道五年，至今已有800多年的历史。挺拔苍翠的古树、精致典雅的古建筑和雕梁画栋的宗祠，是菊径村最有特色的景致。\n全村共300余户人家，村民主要从事茶叶、竹木及旅游等产业。目前，村里共保存传统建筑60余幢。近年来，菊径村对古建筑按照“修旧如旧”的原则进行保护修复，挖掘徽派古建筑的历史文化价值，延续文脉、留住乡愁，吸引了不少游客前来参观游玩。\n\n欢迎投稿，投稿邮箱：findzmxc@163.com。看更多照片和征稿信息，请登录全国党媒信息公共平台“人民日报寻找最美乡村”专题主页。\n版式设计：汪哲平"
  },
  {
    "title": "中国气象局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_5-04.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （记者李红梅）当前，我国已进入“七下八上”防汛关键期，华北地区进入雨季。气象监测显示，20日夜间，北京西部、河北中部出现大到暴雨，21日白天华北地区仍出现了较强降雨。中国气象局已于20日16时启动暴雨四级应急响应，加强值班值守，滚动做好强降雨天气监测预报预警服务。北京、天津、河北、辽宁、内蒙古等地及可能受影响的省级气象局根据实际研判启动或调整相应级别应急响应。\n7月21日，中国气象局召开视频会议，进一步部署防汛关键期气象服务工作。\n会议提出，切实强化防汛关键期气象服务的组织领导。各级气象部门要进一步优化工作流程、提升工作效能，凝神聚力做好汛期气象服务。主要负责同志要坐镇一线指挥，抓好值班值守、监测预警和应急处置工作。\n全力以赴做好强降雨监测预报预警。充分运用气象卫星、雷达等现代化监测手段，科学研判强降雨影响时段和区域，加强对极端强降雨的监测、捕捉，强化气象灾害风险预估产品应用，紧盯强降雨可能引发的各类次生灾害，为各级党委、政府及时有效采取防范应对措施提供有效支撑。\n充分发挥以气象预警为先导的应急联动机制效用。切实做到守土有责、守土担责、守土尽责，严格按照“叫应”标准和流程，适时启动预警“叫应”，加强与各级水利、应急管理、自然资源等部门会商联动，发挥气象防灾减灾第一道防线作用。\n做好针对性科普宣传。上下协同开展“一过程一策”科普策划，主动回应社会关切，科学解答公众问题，引导公众准确了解天气实况，科学看待天气预报，精准辨别天气谣言。加强面向公众的知险识险、防灾避险知识和技能科普宣传，提高公众气象灾害防范应对能力。"
  },
  {
    "title": "全面推进美丽中国建设，加快推进人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_6-04.htm",
    "date": "2023-07-22",
    "content": "“建设美丽中国是全面建设社会主义现代化国家的重要目标”。在全国生态环境保护大会上，习近平总书记从党和国家事业发展全局的高度，系统部署了全面推进美丽中国建设的战略任务和重大举措，强调“把建设美丽中国摆在强国建设、民族复兴的突出位置”，要求“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n良好的生态环境是最公平的公共产品，是最普惠的民生福祉。新时代以来，在以习近平同志为核心的党中央坚强领导下，在习近平生态文明思想的科学指引下，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，万里河山更加多姿多彩。同时，也必须清醒看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，生态环境稳中向好的基础还不稳固，生态环境质量同人民群众对美好生活的期盼相比，同建设美丽中国的目标相比，同构建新发展格局、推动高质量发展、全面建设社会主义现代化国家的要求相比，都还有较大差距，生态文明建设仍处于压力叠加、负重前行的关键期。在强国建设、民族复兴的新征程上，必须深入贯彻习近平生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，保持战略定力，增强历史主动，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，这样才能让中华大地蓝天永驻、青山常在、绿水长流。\n今后5年是美丽中国建设的重要时期。必须把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，牢记“国之大者”，进一步激发做好生态环境保护工作的强大动力，聚焦问题、知难而进，以“时时放心不下”的责任感、积极担当作为的精气神，扎实推进生态文明建设，加快建设美丽中国。必须深刻认识到，只有持续深入打好污染防治攻坚战，加快推动发展方式绿色低碳转型，着力提升生态系统多样性、稳定性、持续性，积极稳妥推进碳达峰碳中和，守牢美丽中国建设安全底线，健全美丽中国建设保障体系，推动城乡人居环境明显改善、美丽中国建设取得显著成效，才能以高品质生态环境支撑高质量发展。\n全面推进美丽中国建设，就要不折不扣贯彻落实党中央决策部署。持续深入打好污染防治攻坚战，要坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。加快推动发展方式绿色低碳转型，要坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。着力提升生态系统多样性、稳定性、持续性，要加大生态系统保护力度，切实加强生态保护修复监管，拓宽绿水青山转化金山银山的路径，为子孙后代留下山清水秀的生态空间。积极稳妥推进碳达峰碳中和，要坚持全国统筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系，构建清洁低碳安全高效的能源体系，加快构建新型电力系统，提升国家油气安全保障能力。守牢美丽中国建设安全底线，要贯彻总体国家安全观，积极有效应对各种风险挑战，切实维护生态安全、核与辐射安全等，保障我们赖以生存发展的自然环境和条件不受威胁和破坏。健全美丽中国建设保障体系，要统筹各领域资源，汇聚各方面力量，强化法治保障，完善绿色低碳发展经济政策，推动有效市场和有为政府更好结合，加强科技支撑，打好法治、市场、科技、政策“组合拳”，为美丽中国建设提供基础支撑和有力保障。\n环境就是民生，青山就是美丽，蓝天也是幸福。真抓才能攻坚克难，实干才能梦想成真。新征程上，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，坚持不懈、奋发有为，确保党中央决策部署落到实处、见到实效，我们就一定能绘出美丽中国的更新画卷，让天更蓝、山更绿、水更清、环境更优美。"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：吴  燕  吕  莉  祁嘉润  三版责编：莽九晨  杨  迅  张远南  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_7-04.htm",
    "date": "2023-07-22",
    "content": ""
  },
  {
    "title": "结对帮扶，为乡村教育发展添砖加瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-05.htm",
    "date": "2023-07-22",
    "content": "早上7点，从北京市朝阳区一路往北，临近京冀交界，金山岭长城抬头可见，蜿蜒若现。穿过深山隧道，大巴停在了河北省滦平县大屯镇兴洲明德小学。随车而来的，是人民日报社为滦平12所乡村小学捐赠的100台电脑、课桌椅、图书等物资。\n校园里，一派勃勃生机。蓝天白云下，暖橙色的教学楼窗明几净，红绿相间的塑胶操场开阔平坦，一侧的绿荫长廊里，有师生共同种植的花卉苗圃。另一侧，修葺一新的学生食堂宽敞明亮。一校一舍，一点一滴，都在诉说着学校的改变。\n变化的不只兴洲明德小学。2017年6月，人民日报社选派13名干部职工，担任对口帮扶滦平县部分乡村小学的名誉校长。对接资源，新建校舍，改善乡村学校办学条件；开展丰富多彩的支教活动，帮助学校更新教学理念；一对一持续帮扶，为学生打开新天地……名誉校长牵头、报社各部门协力，人民日报社广泛开展爱心助学活动，扎扎实实为乡村学校做好事、办实事、解难事。\n改善办学条件\n为农村学生打开新天地\n2017年，秋季学期开学伊始，金沟屯镇中心校柳台教学点（现并入金沟屯镇中心校明德小学）的同学们收到了名誉校长张烁送出的第一份礼物——新校服、新球鞋，以及一大箱童书绘本。“新校服太漂亮啦！”领取礼物时，孩子们的眼睛亮晶晶的。\n“第一次走进柳台教学点，我心中五味杂陈。”接到任命通知后，人民日报政治文化部港澳台采访室主编张烁到学校调研，她回忆说，“当时的场景记忆犹新，一些孩子的衣服已经洗得褪色，有的衣服面料不吸汗、大小不合身。”\n经过多方联系、反复沟通，张烁争取到一家校服企业的无条件赞助。于是，在这个大山脚下的乡村小学，孩子们第一次有了校服——衬衣长裤、毛线背心和格纹领结，校服裁剪得体、面料舒适、美观大方。\n为农村学生打开更广阔的新天地，张烁推荐学生参加“中华大家园”全国关爱各族少年儿童夏令营。开学第一课上，学生分享了参加夏令营的成长感悟：“我是来自农村的孩子，盼望着走出大山，开阔眼界、增长见识。‘旅途’开始的第一站是首都北京，我看到了雄伟壮观的天安门、风景优美的颐和园……”\n从提供新校服到新课本、新桌椅、新校舍，坚持补短板、兜底线，人民日报社各部门单位尽其所能，为滦平县提供资金、物力、人才支持，受帮扶学校基本办学条件显著改善。\n人民日报数字传播公司为滦平镇中心校协调建设2间多媒体教室，捐赠教学机器人和多媒体教学设备，为学校购置打印机、电风扇、桌椅、文体器材、净水机等用品；中国能源汽车传播集团为大屯中心校烧锅营小学协调建设包括200多件乐器在内的音乐教室，以及包括画架、画板、颜料套装、彩泥等绘画用具的美术教室；人民日报办公厅为火斗山中心校捐赠触控一体机、多媒体设备等硬件设施，帮助学校利用网络资源，提高教学质量。\n“以前，大屯中心校路南营小学没有单独的校舍、操场，孩子们只能窝在村部的一楼学习生活。”大屯中心校校长孔英利说，在报社积极协调下，不到一年，建筑面积555平方米的现代化校舍投入使用，“明亮温暖的新教室里，时常传出孩子们的欢笑声。教学环境好了，孩子们学得更起劲，精神面貌焕然一新。”\n提升教学理念\n带去优质教育资源\n在路南营小学低年级的教室里，天宫一号飞行器和神舟飞船的交会对接模型一打开，就吸引了孩子们热切的目光。\n“航天器的交会对接就像太空穿针，难度大、风险大，考验着航天人的智慧。”讲授人余建斌是学校的名誉校长，也是人民日报经济社会部报道航天领域的记者。他发挥专业优势，边展示飞船设计细节，边细心讲解航天科普知识。\n“火箭发射时，坐在飞船里的航天员是什么感觉？”“太空里能拿杯子喝水吗？”“在太空看到的星星，是不是比地球上看到的更亮？”现场问答环节，孩子们把手举得高高的，踊跃参与互动。\n“长大以后我也想做航天员，飞向太空”“我想设计新一代飞船，飞向火星”……不少孩子听完这节科普课，对航天产生了浓厚兴趣，悄悄立下了未来的志向。\n知识就是力量，教育改变人生。优质教育资源的流动，从每一堂课开始。\n在巴克什营中心校古城川村小学，人民日报海外版记者部主任、名誉校长严冰把足球“踢”进了村小。他为学生讲解足球基础知识，训练学生熟悉球性、蛇形前行、原地踩球，一传一控间，锻炼了学生体魄，也增进了师生情谊。\n在长山峪中心校安子岭小学，人民日报出版社编辑、名誉校长高亮邀请专家为学生授课，开设少年儿童心理健康知识讲座、地理公开课、象棋围棋课等爱心课堂。\n当前，我国基础教育历史性地解决了“有学上”问题，教育公平实现了新跨越，正在乘势而上，向更好地实现人民群众“上好学”的愿望迈进。\n两间房中心校两间房寄宿制小学拥有舞蹈音乐教室、多媒体教室等专业教室，但音乐教师缺乏、英语教学相对薄弱。人民日报传媒广告公司经多方协调，联系专业团队，搭建定向视频教学交互平台，邀请北京的音乐教师、英语教师通过视频直播形式在线支教。\n“名誉校长协调各方资源，开设特色课堂，把先进教学方法、优质教育资源送进了乡村校园，激发了孩子们的求知欲，更开阔了乡村教师的视野，真正做到授人以渔。”两间房中心校校长李亚东说。\n建立长效机制\n积蓄更多温暖向上的力量\n“王阿姨，我们用上了新的课桌椅，条件好了，我更要好好学习”“张叔叔，这次考试我又进步了，将来我一定不辜负您的期望”……一封封孩子们的来信，发自内心，字字暖心。在人民日报总编室报网互动编辑室副主编、兴洲明德小学名誉校长罗彦的协调下，报社编辑与困难家庭一对一持续帮扶，累计帮助50多名特困生，捐赠助学金超过15万元。\n“这是一份双向奔赴的美好。一对一帮扶的价值，不只在经济层面，更是情感上的支撑，充满温暖与向上的力量。”罗彦说。\n志向是人生的航标。名誉校长的努力与付出，为乡村学生打开了更广阔的新天地。采访交流中，许多老师、家长表示，“孩子们心里仿佛打开了一扇窗，眼界开阔了，学习热情更高、动力更足了。”\n报社机关党委组织拍摄专题片《走进涝洼中心小学》，拍摄组照《大山深处书声琅》等在炎黄艺术馆展览，让更多人了解乡村、走近乡村。人民日报媒体技术公司为付营子中心校靳家沟门小学学生送去适龄图书及学习用品，帮助学校搭建起图书角，激励孩子们爱读书、读好书、善读书。人民网人民健康董事长、长山峪中心校二道营子小学名誉校长万世成邀请时任中国曲艺家协会主席姜昆、央视主持人鞠萍等前往学校讲授安全知识，捐赠130多万元图书和音乐器材。万世成说：“下一步我们计划组织孩子们来北京看展览、看演出，帮助他们走出乡村、开阔视野。”\n教育帮扶传真情。人民日报社团委副书记董磊介绍，2017年6月18日至今，名誉校长们积极协调、报社职工广泛参与，引资引物、外联项目，累计投入超900万元，12所受助学校的办学条件、生活环境、精神面貌发生巨大变化，推动当地义务教育优质均衡发展。“名誉校长们竭尽所能、千方百计为帮扶学校解难题，他们的热心与爱心也带动身边更多同事，共同参与到教育帮扶工作中。”\n“回想起这些年来的点点滴滴，我还是由衷地想向您说一声感谢。您的及时资助，不仅解了我家的燃眉之急，更像一束温暖的光，鼓励我坚强勇敢、心怀梦想。”\n这是一封写给人民日报总编室藏文版编辑室副主编黄碧梅的信，写信的小学生小袁与黄碧梅的故事，从校园延续到北京。2020年，小袁的姐姐患病，黄碧梅帮忙联系医院，让小袁的姐姐到北京安心看病。两家人越走越亲，黄碧梅成了小袁内心的依靠……\n“我坚信有一天，我会通过自己的努力，考上心仪的大学，成为对社会有用的人。”暖心的帮扶，让小袁对未来有了更多期待。\n设置“名誉校长”精准帮扶，编辑记者驻村调研乡村教育发展，组织职工一对一帮扶，积极争取社会资源真帮实扶……如今，越来越多党报人参与到教育结对帮扶中，为乡村教育发展添砖加瓦。"
  },
  {
    "title": "游泳世锦赛中国队再揽两金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-05.htm",
    "date": "2023-07-22",
    "content": "本报日本福冈7月21日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛21日继续进行，中国队选手陈艺文、昌雅妮包揽跳水女子三米板冠亚军。在花样游泳集体自由自选决赛中，中国队夺得金牌。目前，中国队共获得13金4银3铜，暂列金牌榜和奖牌榜首位。\n跳水女子三米板决赛共有12位选手参加，上届冠军、中国队选手陈艺文最后一个登场。陈艺文第一个动作完成得并不理想，首轮过后仅位列第四。之后几跳，她逐渐找回状态，最终以359.50分夺得金牌，帮助中国跳水队实现世锦赛该项目十二连冠。她的队友昌雅妮以341.50分摘得银牌，铜牌得主是加拿大队选手帕梅拉·韦尔。\n在花样游泳集体自由自选决赛中，由冯雨、肖雁宁、王柳懿、王芊懿、常昊、王赐月、张雅怡、向玢璇组成的中国队，精心演绎了以《万有引力》为主题的节目。节目充满力量和美感，难度分和执行分均位列第一，最终以329.1687分获得金牌，这也是中国花样游泳队在本届世锦赛上收获的第二枚金牌。22日，跳水和花样游泳项目将进行最后一个比赛日的争夺，朱子锋和林珊将参加混双三米板决赛，杨昊和练俊杰将出战男子十米台决赛，力争为中国跳水队实现金牌大包揽。"
  },
  {
    "title": "复兴号亚运智能动车组下线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-05.htm",
    "date": "2023-07-22",
    "content": "本报长春7月21日电  （记者孟海鹰）21日，为第十九届杭州亚运会打造的复兴号亚运智能动车组在吉林长春正式下线。该列车设计时速350公里，杭州亚运会、亚残运会期间，将投入杭州与宁波、温州、金华、绍兴、湖州5座亚运协办城市的轨道交通运营服务。\n“为确保乘客的舒适体验，我们在列车的造型设计、制造工艺等方面下了不少功夫。经过反复模拟测试，列车平稳性有效提升，高速行驶的过程中，杯里的水只会轻微晃动。”中车长客国家轨道客车工程研究中心副主任尹振坤介绍。\n列车的无障碍车厢在通过台、客室区域、无障碍卫生间内部区域等处设置盲文标识，具有特殊旅客引导、车内布置、功能按钮、座位号等提示功能，可为杭州亚残运会运动员和特殊旅客乘车提供方便。此外，车厢内还实现了5G+WiFi网络全覆盖。车头采用的“鹰隼”仿生学设计，可大幅降低空气阻力，预计节约能耗10%，配合轻量化车体和整体节能技术，单列列车年均节电约180万千瓦时。"
  },
  {
    "title": "人民网“一带一路 大道同行”大型跨国融媒体报道启动仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_4-05.htm",
    "date": "2023-07-22",
    "content": "本报北京7月21日电  （夏晓伦、许维娜）21日上午，人民网“一带一路  大道同行”大型跨国融媒体报道活动启动仪式在人民网一号演播厅举行。启动仪式采用“主会场+分会场”形式，在北京设主会场，在广西南宁、内蒙古满洲里、江苏连云港、浙江宁波4地设立分会场。\n据介绍，本次报道活动分为国内和国际两个部分。其中，国内采访部分由人民网总网与地方频道共同完成，将聚焦东西干线、西部陆海新通道、海上丝绸之路3条线路和各地中欧班列相关点位；国外采访部分，人民网与人民日报国际部联合进行，计划走访亚非欧及南美的17个国家。报道将充分利用新技术、新手段、新表达，形成报网融合、线上线下互动、海内海外联动的全媒体传播，多维度、全景式展现共建“一带一路”的壮美图景。"
  },
  {
    "title": "“浦江经验”交流会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_5-05.htm",
    "date": "2023-07-22",
    "content": "本报杭州7月21日电  （记者刘军国、亓玉昆）7月20日至21日，总结推广“浦江经验”、深入开展领导干部接访下访经验交流会在浙江金华浦江县召开。此次会议由中央社会工作部、国家信访局、浙江省委联合举办，各地信访部门及其他有关部门负责人等参加会议。\n“浦江经验”是领导干部接访下访群众、直接推动解决信访问题形成的好做法。经过20年坚持和发展，“浦江经验”创造了密切党群干群关系、提升干部能力作风、加强基层治理的生动实践。\n中央社会工作部副部长、国家信访局局长李文章表示，坚持和发展“浦江经验”，扎实推进领导带头下访，实心实意办事，化解信访难题，持续推进信访问题源头治理和积案化解，深入推进信访工作法治化，着力夯实信访工作基层基础，全面推动新时代信访工作高质量发展。\n在这次大会上，中央信访工作联席会议办公室、国家信访局下发通知，要求学习运用“浦江经验”，进一步推动领导干部接访下访、下基层解决信访问题，更好维护人民根本利益。\n浙江省政府相关部门负责人在会上作主题发言，北京、上海、福建、陕西等省份和农业农村部相关负责人及专家代表作交流发言。与会人员还观看了《真下真访民情，实心实意办事——传承弘扬“浦江经验”》专题片，参观了“浦江经验”教研中心、杭坪镇社会治理中心等。"
  },
  {
    "title": "自成都入境大运会代表团成员快速通关",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_6-05.htm",
    "date": "2023-07-22",
    "content": "本报成都7月21日电  （记者王明峰）今天，来自美国、巴西、阿根廷、法国、南非5个大运会代表团的60余名成员，从成都天府国际机场入境，包括20余名大运会随团官员和40余名运动员。这是在成都海关办结通关手续的首批入境运动员，将参加篮球、乒乓球、跆拳道等赛事角逐。\n15时28分，巴西代表团成员通过成都大运会海关专用通道。这是成都海关近期升级改造的智能通道，集成了行李检查X光机、行李分析推送系统，具有通关人员信息识别、异常告警提示以及测温、引导视频播放等功能。\n成都海关所属双流机场海关副关长陈杨介绍：“为应对大运会人员集中通关情况，成都海关对集成健康申明卡验核、体温监测、手提行李机检等8项功能的智能通道再次升级，由原来的‘单通道’改为‘双通道’，单名人员的通行速度提升40%以上。”\n“智慧”是成都大运会海关通关保障工作的一个特点。除看得见的智能通道外，看不见的托运行李分拣区，海关也在同时开展行李预检工作，配置在这里的托运行李智审系统，可帮助海关在入境人员提取托运行李前完成非侵入式预检，如预检异常，自动上锁机器人将对可疑行李施加海关封条和海关锁，入境人员提取加锁行李后需主动前往海关申报并接受开箱检查。这些智能设备的应用，免除了入境人员提取行李后再次搬箱过机检查的繁琐。\n“便捷”是另一个特点。除官方出入境口岸外，成都大运会另有北京、上海、广州、深圳、乌鲁木齐5座城市的7个机场为一般出入境口岸，成都海关联合上述口岸主管海关成立联合保障工作组，各口岸均统一设置成都大运会海关专用通道和专用窗口，为进出境人员、物资办理海关手续提供便利。"
  },
  {
    "title": "全面锤炼，大运通信网络有保障（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_7-05.htm",
    "date": "2023-07-22",
    "content": "本报成都7月21日电  （记者王永战、孙龙飞）在成都东安湖体育公园，点击“大运通”客户端，赛事日程、赛事成绩和赛事资讯等栏目第一时间弹出。“这得益于我们开展全程全网全面保障，为大运会成功举办提供安全可靠的通信网络。”中国移动四川公司有关负责人介绍。\n大运会开幕现场将突破10万人，大运村日常近2万人，巨量人口对网络保障提出强烈需求。筹备大运会以来，中国移动四川公司以客户体验为中心，打造超密弹性的4/5G公网，确保满足开闭幕式和大运村的用网需求。\n网络稳定需要筑牢安全屏障。通信保障部门还通过双机房、双路由等手段，从网络架构、业务安全、系统备份等多角度构筑用网“八个双保险”。通信保障部门还以实战演练为抓手，积极备战大运。开展39场测试赛，进行13所高校火炬传递通信保障，开展23轮综合应急演练，通过对重要场馆及全专业的保障准备工作进行逐项验收，为大运会的顺利举办作最后冲刺。“我们已提前完成了场馆内的网络部署，今天再次开展无线网络测试，通过网络容量测试、设备安全检查，让大家享受‘畅快’大运。”移动网络工程师刘小丰说。\n运动员和媒体记者等重点人群需要不同的通信服务。为此，中国移动四川公司等通信保障单位针对重点人群提供优先接入服务、专属客户服务、多语种服务，满足不同客户群体的通信服务需求。建立全国跨区业务办理支撑专班和特殊场景高效响应服务，线下重点厅店设置双语服务专席，并提供短期租机服务。\n“我们将对比赛项目提供直播+点播服务”，中国移动四川公司有关负责人介绍，通信保障部门还将结合VR直播等技术，提供“赛事全、解说强、高科技”的高清大屏观赛服务，做到全赛事、全天候直播，打造沉浸式大运观赛体验。"
  },
  {
    "title": "“四下基层”与新时代党的群众路线理论研讨会在宁德举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_8-05.htm",
    "date": "2023-07-22",
    "content": "本报宁德7月21日电  （记者付文、王崟欣）7月21日，由福建省委和人民日报社联合主办的“四下基层”与新时代党的群众路线理论研讨会在宁德举行。福建省委副书记罗东川，人民日报社副总编辑方江山，中央党校（国家行政学院）副校（院）长李毅，中国人民大学校长林尚立，亲历者代表、福建省政协原副主席陈增光，以及中央政策研究室、求是杂志社相关领导同志出席，福建省委常委、宣传部部长张彦主持会议。\n宣传党的路线、方针、政策下基层，调查研究下基层，信访接待下基层，现场办公下基层——“四下基层”是习近平总书记在福建宁德工作时大力倡导并身体力行形成的制度。此次研讨会旨在深入研究“四下基层”的时代价值、科学内涵和重大意义，梳理其与新时代党的群众路线的内在关系，推动学习贯彻习近平新时代中国特色社会主义思想走深走实。\n与会者表示，新征程上，要继续传承弘扬“四下基层”优良作风，汲取掌握蕴含其中的人民立场、人民情怀、领导方法、思想方法、工作方法，走好新时代党的群众路线，努力把这一光荣传统转化为推进中国式现代化建设的强大动力。"
  },
  {
    "title": "本版责编：董建勤  康  岩  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_9-05.htm",
    "date": "2023-07-22",
    "content": ""
  },
  {
    "title": "科技助力考古不断取得突破（考古中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-06.htm",
    "date": "2023-07-22",
    "content": "核心阅读\n近年来，多种学科知识、先进科技手段与考古研究实践深度融合，为建设有中国特色、中国风格、中国气派的考古学提供了源源不断的动力。\n科技手段就像可靠的“放大镜”“显微镜”，使研究者能够从同样的文物上捕捉到更多痕迹，提取出以前难以获得的海量信息。\n\n检测一抹灰烬，3000年前的纺织工艺显露真容；3D藏宝图展开，沉睡在江底的文物被精准标注；AI技术拼对复原，分散在不同祭祀坑的青铜器复归完整……近年来，多种学科知识、先进科技手段与考古研究实践深度融合，为建设有中国特色、中国风格、中国气派的考古学提供了源源不断的动力。\n多学科协同，加强发掘现场保护\n2021年四川广汉三星堆遗址的重启发掘，吸引了无数人的关注。科技含量十足的“考古方舱”，穿着“防护服”的考古工作者，让大众新奇不已。\n文物在地下长期处于相对稳定状态，出土后周围环境发生巨变，如果保护不及时，会给文物带来毁灭性伤害，如彩绘变色、有机物碳化等。密闭的考古发掘舱严格控制温湿度，避免了外界尘土、细菌等污染因素的干扰，给予文物及时有效的现场保护。发掘舱旁还设有应急文物保护实验室和临时库房，各种先进设备一应俱全。\n文物提取也是技术活儿。考古队员首先对文物密切接触的土壤、粘连物进行取样，检测分析其酸碱度、可溶盐、含水率等指标，为文物提取和后续保存提供参考依据。为保证大型青铜器提取时不受损， 首次采用3D打印技术，打印出与器型完美贴合的硅胶保护套。\n此外，三星堆遗址发掘采用了载波相位差分技术，实时记录每件出土文物或土壤样本所对应的经纬度，并生成一个二维码，其中还有文物年代、材质等信息，文物和样本就有了独一无二的“身份证”。\n在多学科、多机构的专业团队支持下，三星堆遗址形成了传统考古、实验室考古、科技考古、文物保护深度融合的工作新模式，成为我国考古发掘现场科学保护的一个范例。\n2016年至2021年，四川省文物考古研究院、国家文物局水下文化遗产保护中心等单位联合完成了江口明末战场遗址5次大规模考古发掘。“多学科协同科技考古不仅在实践上提供了可借鉴的成功案例，也为考古学科的发展开拓了更多新方向、新领域。”四川省文物考古研究院院长唐飞说。\n“石龙对石虎，金银万万五；谁人能识破，买尽成都府。”在四川眉山市彭山区，这首民谣已流传300余年。彭山江口处正是清顺治年间农民军将领张献忠与前明参将杨展交战的战场遗址，传说有1000船金银财宝沉于江底。\n考古发掘之初，精准划定文物富集区是个难题。江口明末战场遗址所在的河道长2公里，宽500米，整个遗址面积约100万平方米。依靠传统的调查方法，只能得出大致埋藏区域；现代河流内金属垃圾多，常用的金属探测仪器受到干扰，效果也达不到预期。\n江口沉银考古团队采用高精度磁法、电阻率成像技术等多种地球物理探测手段，为岷江河道做了“CT检查”。砂石下的河道情况通过3D模型清晰呈现，再通过水力学试验分析文物被冲刷产生位移的规律，找出文物最可能埋藏的区域。最终，考古团队绘制了一幅覆盖面积约70万平方米的3D藏宝图，确定了遗址范围和重点发掘区域。\n水下能见度低，且受水流影响，工作人员保持身姿稳定都十分困难。想把分散的数万件文物找到，潜水发掘不具备可操作性。在专家建议下，考古团队决定采用“砂石围堰”发掘方法，借鉴水利设施建设经验规划围堰高度、材料。围堰完成后，抽干发掘区内的江水，水下考古变成了陆地考古，自然障碍被成功破除。这也是国内首次利用围堰在内水水域开展大规模考古发掘。\n文物“设备库”愈发丰富，修复针对性更强、流程更细\n今年6月，三星堆两件大型青铜器跨坑拼对成功。两件文物是铜罍座倒立鸟足顶尊神像、铜兽驮跪坐人顶尊铜像，器物组件分别来自2号坑、3号坑以及8号坑。文物体量巨大、造型复杂，展现了三星堆先民高超的青铜铸造技术和丰富创造力。\n随着三星堆遗址祭祀区野外工作的结束，出土文物的室内整理、保护和修复成为重点工作。破碎分散在不同祭祀坑的青铜器，如何恢复到相对完整的形态？\n文物整体高度和脆度较高，采用传统的实物拼对容易造成伤害。三星堆文保团队采用了三维模型数字拼接的方式。修复工作室和腾讯SSV数字文化实验室合作，对文物进行全方位扫描，建立三维模型；利用AI技术提取碎片的几何特征信息，计算彼此的匹配度；分析受力数据，验证不同拼接组合的可能性……无需触碰实物，研究人员可以在数字空间进行模拟拼对和复原，充分验证各种可行性方案。\n目前，铜兽驮跪坐人顶尊铜像已基本确认完整，而铜罍座倒立鸟足顶尊神像可能还有其他部分。跨坑成功拼对文物，证明三星堆几座祭祀坑的形成时间相近，这对明确各坑的考古学年代、祭祀区布局及其性质、古蜀人祭祀形式等研究具有重大学术意义。\n如今，文物修复“设备库”愈发丰富，修复针对性更强、流程更细。在江口明末战场遗址出水的金银器大部分受人为因素破坏，修复难度较大。修复人员运用便携式X荧光光谱仪等仪器，对文物进行了详细“体检”，明确了文物材质、内部结构等，争取做到“原材料、原工艺”修复。在激光焊接机毫米级的精细焊接下，金银饰品上的精美纹饰得以重现。修复过程中，每个操作步骤均详细录入档案，以便出现失误或新材料研制成功时实现逆向操作。江口明末战场遗址部分金银器保护修复入选2021年全国十佳文物藏品修复项目。\n古象牙、古织物等有机质文物的保护一直是世界难题。今年4月，四川省文物考古研究院、海尔集团等联合建设的国内首个有机质文物保护智能设备研发中心成立，旨在整合高校、企事业单位科研力量，集中开展相关装备研发与科技创新攻关，让文物保护水平再上新台阶。\n从文物上提取海量信息，助力考古研究不断深入\n科技水平有限，曾导致不少文物的研究无法深入。上世纪80年代，三星堆出土的大量青铜器、金器、玉石器等文物震惊世界。附着于青铜器上的“灰烬”看似不起眼，在当时也引起研究者注意。有人猜测这是丝绸的残留物，但仅凭目测无法证实。\n直至近年，这一谜题终于解开。中国丝绸博物馆等单位研发出基于免疫学原理的蚕丝蛋白检测技术，于2021年在三星堆遗址祭祀坑发掘中发现大量丝绸残留物。利用超景深显微镜、显微红外光谱等先进分析技术，研究人员重新观察检测30多年前出土的部分青铜器，进一步确认了丝绸的存在。\n“丝绸残留物的发现证明，在三星堆文化时期古蜀先民已具备成熟的纺织工艺和技术水平，填补了古蜀时期蜀地纺织史研究的实物空白。”中国丝绸博物馆研究员周旸说。\n科技手段就像可靠的“放大镜”“显微镜”，使研究者能够从同样的文物上捕捉到更多痕迹，提取出以前难以获得的海量信息。凭借这些信息，考古研究得以不断深入。\n在数字化技术辅助下，三星堆出土象牙雕刻的起止顺序、手法均清晰可见，比起肉眼观察可获取的信息量天差地别。“数字化极大延伸了视野，让我们清楚看到文物铸造方法，甚至看到加工时的细微痕迹。”唐飞说。\n此外，与数字融合还能让文物的存在突破时空限制。无论何种材质，文物老化都是不可逆的，利用数字手段将文物信息完整记录，便赋予了它们“新的生命”。借助数字化，全球的研究者和参观者都可以随时随地获取文物信息，文物由物质资源转向数字资源，正在为推动世界文明互鉴和社会科普教育散发更多光和热。\n\n版式设计：赵偲汝"
  },
  {
    "title": "文物专家孙机——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_2-06.htm",
    "date": "2023-07-22",
    "content": "著名文物专家、中央文史研究馆资深馆员孙机近日离开了我们。\n“一心向学，成就非凡”，中国国家博物馆考古部研究人员霍宏伟等人的话，说出了很多考古文博人的心声。孙机1979年调入原中国历史博物馆（中国国家博物馆前身）考古部工作，1990年退休。但他是中国国家博物馆的终身研究馆员，大家经常会在馆里见到他。很多学者非常珍惜、享受和他一起在食堂餐桌上的谈话时间，从只言片语中管窥学问之道。他认为，现今尊之为“文物”者，多数曾是古人日常生活用品，在当时的社会生活中有着自己的位置。从文物社会功能的视角，可以看到鲜活的历史画面。倘使角度合宜，调焦得当，还能看见某些重大事件的细节、特殊技艺的妙谛，以及不因岁月流逝而消退的美的闪光。这一重建常识的理念被越来越多人接受，也贯穿到孙机的著作和所策划的各种展览中。\n在学术方面，孙机受沈从文、宿白两位名师悉心指导，并将平生所学传授给扬之水、葛承雍等学生。2022年7月，“文学中的服饰：纪念沈从文先生诞辰120周年学术论坛”在国博召开，孙机做主旨发言谈到将服饰与文学作品相关描写相互印证，这既是古代服饰研究的重要方法，也是对沈从文先生一生中最重要的两项成果的概括。\n孙机在文博界享有很高的声誉与影响力。他曾多次为国家重点珍贵文物征集项目把关论证，87岁高龄仍坚持为一线文物进出境责任鉴定人员现场授课。无论是文物出境展览还是追索流失文物，孙机都给予了非常多的学术支持。比如他多次为流失海外文物回归助力献策，促成流失英国的青铜虎鎣、流失日本的曾伯克父青铜组器等文物回归祖国。\n晚年的孙机主要想做两件事，一是办一个中国古代服饰展，二是整理出版自己的文集。2021年2月，91岁高龄的他作为策展人，为国博策划了“中国古代服饰文化展”，迅速掀起观展热。展出文物的精美自不用说，更令人难忘的是各种辅助展品和饱含知识的线描图。他指导北京服装学院团队复原制作的15尊古代人物雕塑及服饰，完整再现了古人衣冠配饰的整体形象，成为古代衣冠配饰的范本。他还多次到展厅亲自讲解，一说就是两个多小时，令人折服。\n2022年，北京大学考古文博学院庆祝考古专业成立百年，为樊锦诗、孙机等杰出校友颁发了“考古文博学院杰出院友奖”，这是他看重的。\n如今，八卷本的《孙机文集》，经过他多次校改，校样已全部修改完成，即将出版。\n浙江省文物考古研究所研究员郑嘉励回忆起1998年前后读到孙机的《汉代物质文化资料图说》时的激动，“每一篇文章都特别扎实、论说有据，让你不忍放下，仿佛一座丰富的宝藏”“他的结论就是你的起点，你可以在此基础上开始更远的航行”。\n《汉代物质文化资料图说》是孙机的代表作，享誉海内外学术界。在这本书里，古器物和古文献“打成一片”，如一部汉代大百科全书。全书涉及两汉社会生活的方方面面，两汉的考古发现几乎尽皆网罗在内，虽考校一器一物却不限于一器一物，征引宏富，论据严密，笔锋所到，总能纵横捭阖。以实物与文献相结合的办法为各种古器物定名，并且在此过程中揭示出人与物的关系，进而见出两汉社会的种种历史风貌，这种研究方法令很多学者茅塞顿开，也引领很多人走上研究之路。\n孙机著作中严整精细的线描图，均是他亲手绘制。绘图的时间，常常数倍于写作，他为每本书付出的心血可想而知。家人回忆，有的时候，他吃完晚饭就坐下来开始画，等画完了，抬头一看，天都亮了。现在印刷条件好了，很多考古、文物图书都直接采用照片而不用线描图了。但孙机认为，线描图有不可替代的作用，能把要表现的细节刻画得更清楚。\n孙机在一次接受采访时说：“汉代人创造了灿烂的文化，发明创造不计其数，从天文数学到农田水利，从烧砖制瓦到驾车造船，到处都闪耀着智慧的光芒。更不用说丝织、造纸、冶金、制瓷等世人普受其惠的诸多贡献了，这些成就均有力地推动了人类文明的进程。中国古代物质文化是中国人的骄傲，这种信念应该促使今天的中国人有信心更好地创造我们自己的新生活。”\n孙机的另一著作《中国古代物质文化》同样影响深远。这本书具备了教科书般的通俗晓畅，不但获评2014“中国好书”，而且一再加印，并被译为外文出版，可谓流布遐迩、惠泽学林。很多人是看着孙机的书爱上中国历史的。他虽然离开了我们，但他留下的那些常读常新的著作会不断拥有新的读者。"
  },
  {
    "title": "从考古看良渚文化的影响力（考古札记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_3-06.htm",
    "date": "2023-07-22",
    "content": "良渚古城位于浙江余杭，但5000多年前的良渚文化并不局限于良渚古城，它涵盖了现在广义的长三角，以钱塘江、太湖流域为中心，北抵鲁南苏北，西到安徽的江淮地区。考古发现的良渚文化遗址星罗棋布，共同组成了远古江南文明的拼图。\n江苏的良渚遗址分布广泛、意义重大。苏州草鞋山遗址保存了江南新石器文化时期最重要的三个文化层：马家浜文化、崧泽文化和良渚文化。依序叠压的文化层蕴藏着先民生活和劳作的丰富信息，被誉为江南史前文化标尺。该遗址是所有良渚文化遗址中最早发现琮、璧、钺等玉礼器的，体现了当时的“苍璧礼天，黄琮礼地”等礼玉分工。出土的玉琮外方内圆，刻有兽面纹饰，是首次在中国史前墓葬中出土的玉器，并解决了玉琮的断代问题。\n常州寺墩墓地的年代为良渚文化早期偏晚或中期偏早，与良渚反山墓地第一阶段的年代相当。反山是太湖南部等级最高的墓地，寺墩是太湖北部等级最高的墓地，寺墩墓地出土过大玉琮和大玉璧。寺墩墓地的面积大于反山。以寺墩遗址为中心，寺墩与周边的高城墩、青城墩、箬帽顶、象墩、姬墩山等遗址同样反映了与“良渚古国”差不多的体系结构和功能分区。\n良渚文化的一个重要特征是玉器文化。这些玉器不但类型丰富、制作精美，还用来明确尊卑、划分等级。当时的国王拥有代表神权的玉琮、玉璧，象征王权、军权的玉钺，其中最突出的就是玉琮。寺墩遗址3号墓出土玉琮33件，是迄今良渚文化墓葬中出土玉琮最多的一座。\n新沂花厅遗址、兴化东台蒋庄遗址则是良渚文化势力北扩的典型遗址。为了扩大生存空间，分布于该地区的族群，以苏南地区为根据地向北方挺进，在江淮和黄淮地带，与居住在黄河下游的大汶口人展开了持久对抗，在碰撞中融入华夏文明大家庭。花厅遗址的所在地，是大汶口文化和良渚文化的交界处。这里出土的绝大部分陶器属于大汶口文化，玉器则带有良渚风格，有相当一部分墓中随葬两种文化的器物。\n位于兴化、东台两市交界处的蒋庄遗址，是人们在长江以北地区发现的高等级良渚文化墓地。以新石器时代良渚文化堆积为主的西区，发掘清理出284座墓葬，为目前在良渚文化核心区之外发现的数量最多、埋葬最密集的良渚文化墓地，也是良渚文化迄今发现保存骨骸最完整和丰富的墓地，为研究良渚先民的葬俗、健康状况、社会组织关系、人种属性乃至遗传基因，提供了极其宝贵的实物资料。在墓葬区中间，同样发现了玉琮和玉璧。\n在整个江南地区，良渚文化遗址多达上百个，如上海的福泉山遗址，发现保存良好的崧泽文化和良渚文化墓葬叠压关系，包括多座良渚晚期的墓葬及玉琮等文物。如果我们把这些重要的良渚文化遗址连成片，就可以显示出当时良渚文化的影响力。\n考古学家用“马崧良”来简称马家浜、崧泽和良渚三个早期江南史前文化。“太湖文明五千年，崧泽良渚踵相连”说的就是这一文明演进历程。目前正在进行的考古课题“长江下游区域文明模式研究”就是解决从崧泽到良渚的文明模式转变等问题，试图破译江南史前文明的密码。这个文明故事的解码值得期待。\n（作者为浙江大学艺术与考古学院教授）"
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时6天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-07.htm",
    "date": "2023-07-22",
    "content": ""
  },
  {
    "title": "青岛啤酒 感恩百廿同行 共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/22/nw.D110000renmrb_20230722_1-08.htm",
    "date": "2023-07-22",
    "content": ""
  }
]