[
  {
    "title": "习近平同越共中央总书记阮富仲共同会见中越两国青年和友好人士代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-01.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者杜尚泽、刘少华）当地时间12月13日下午，中共中央总书记、国家主席习近平和夫人彭丽媛在河内同越共中央总书记阮富仲夫妇共同会见中越两国青年和友好人士代表。\n习近平和彭丽媛抵达国家会议中心时，受到越方青年代表热烈欢迎。\n习近平夫妇和阮富仲夫妇同中越两国青年和友好人士代表亲切合影。\n中越友好人士及青年见面会现场气氛热烈，鲜花和两国党旗国旗交相辉映，汇成一片喜悦的海洋。\n在热烈的掌声中，习近平发表题为《赓续传统友谊，开创中越命运共同体建设新征程》的重要讲话。（讲话全文见第二版）\n习近平代表中国党和政府向致力于中越友好的新老朋友致以亲切问候。习近平指出，昨天，我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，开启了中越两党两国关系发展新阶段。这是我们从振兴世界社会主义和实现中越两国长治久安出发作出的重大战略决策，深深植根于中越传统友好，符合两国人民共同利益和共同愿望。\n回首过去，我们志同道合、守望相助。近代以来，中越两党和两国人民坚守共同理想信念，在争取国家独立和民族解放事业进程中风雨同舟、相互支持。胡志明主席的著名诗句“越中情谊深、同志加兄弟”，成为两国人民对那段峥嵘岁月难以磨灭的历史记忆。立足当下，我们初心如磐、合作共赢。建立全面战略合作伙伴关系15年来，中越两党坚持以人民为中心，大力推进互利合作，给两国人民带来实实在在的利益。展望未来，我们前途相关、命运与共。中国正在以中国式现代化全面推进强国建设、民族复兴伟业，越南正在大力推进工业化现代化建设。中国坚定不移走和平发展道路，坚持与邻为善、以邻为伴的周边外交方针和亲诚惠容的周边外交理念，让中国式现代化更多惠及周边国家。\n习近平强调，中越友好的根基在人民、未来在青年。习近平对两国青年提出三点希望：\n一是同做中越友谊的传承者，为构建具有战略意义的中越命运共同体贡献力量。今天的中国和越南，已经用经济社会发展的显著成就，雄辩地向世界证明，双方选择的发展道路完全正确，两国加强团结合作有利于各自社会主义事业发展。希望两国各界友好人士特别是青年一代成为中越友好征程的领跑者，为实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体贡献力量。\n二是争当亚太振兴的参与者，为亚太地区长治久安添砖加瓦。中国改革开放和越南革新事业取得巨大成就，既是自身奋斗的结果，也得益于和平、开放、包容的亚太地区。亚太是两国安身立命之所，开放包容、合作共赢是人间正道。双方要高举亚太共同体旗帜，汇聚更多团结奋进的正能量，共同为建设和谐繁荣的亚太地区作出更大贡献。\n三是敢为人类进步的开拓者，为构建人类命运共同体不懈奋斗。中越两党都是胸怀天下的马克思主义政党，中越两国都是国际社会负责任的成员，应该成为推进人类进步事业的中坚力量。双方要以更广大的胸怀、更宽阔的视野担起时代责任，为维护国际公平正义发声，为推动全球发展进步出力。\n习近平强调，不忘来时路，方知向何行。中越两国社会主义事业发展壮大的艰辛历程和辉煌成就充分表明，加强团结合作是两国战胜前行道路上一切风险挑战、不断从胜利走向胜利的重要历史经验。我们要始终不忘初心，牢记使命，携手走好各自社会主义道路，让工业化现代化建设成果更多惠及两国人民，共同为人类进步事业作出更大贡献。\n阮富仲表示，在共产党领导下，越中两国在争取国家独立和民族解放事业以及社会主义建设事业中始终坚定相互支持。越中情谊深，同志加兄弟。越方始终铭记和感谢中国长期以来为越南提供的各种宝贵支持。越中全面战略合作伙伴关系建立15年来，两国政治互信日益加强，务实合作成果丰硕。这两天，河内街头巷尾到处洋溢着喜庆热烈的氛围，习近平总书记、国家主席对越南的国事访问取得了圆满成功。我同习近平总书记共同宣布构建具有战略意义的命运共同体，是越中关系的历史里程碑，必将为两国人民带来更多实在福祉，为人类和平与进步事业作出更大贡献。越中关系的未来在青年。希望两国青年深入了解并继承弘扬老一辈领导人缔结的深厚友谊，为推动越中全面战略合作伙伴关系长期稳定发展、为越中两国社会主义事业不断壮大注入新的活力。\n中越双方代表也汇报了两国友好交往情况。他们表示，在习近平总书记对越南进行历史性国事访问之际，两党总书记亲自拨冗会见中越友好人士和青年代表，充分体现了两国两党领导人对中越青年和友好事业的高度重视和殷切厚望。两位总书记宣布共同构建具有战略意义的命运共同体，符合两国人民共同愿望和根本利益，契合和平、合作、发展的时代潮流，必将引领中越全面战略合作伙伴关系开辟更加美好的新前景，树立周边邻国亲诚惠容的典范。两国青年将传承弘扬“同志加兄弟”的传统友谊，密切交往交流，加强互学互鉴，深化互信友谊，实现两位总书记提出的“民意基础更牢”的目标，为构建中越命运共同体作出积极努力和贡献。\n蔡奇、王毅、王小洪等出席。"
  },
  {
    "title": "习近平夫妇同越共中央总书记阮富仲夫妇话别",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-01.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者高石、杨一）当地时间12月13日下午，在结束对越南进行国事访问即将启程回国之际，中共中央总书记、国家主席习近平和夫人彭丽媛同越共中央总书记阮富仲和夫人吴氏敏话别。\n阮富仲表示，祝贺习近平总书记这次访问取得圆满成功！习近平总书记此访日程紧凑丰富，意义深远，不仅见证签署了几十份双边合作文件，更重要的是我们进一步增进了相互理解和信任，决定构建具有战略意义的越中命运共同体，这对未来两国关系具有决定性意义。刚才我们还共同会见了两国友好人士和青年代表，鼓励他们不忘初心，牢记使命，相信他们会继承我们两国“同志加兄弟”的传统友谊，将越中友好事业传承下去。\n习近平说，中共二十大胜利召开后，我第一时间邀请阮富仲总书记访华，此次我又以对越南国事访问作为今年中国外交圆满收官，具有重要意义。中越两党领导人亲自擘画两党两国关系发展，是我们的良好传统。此访期间，我们共同宣布构建具有战略意义的命运共同体，使中越关系站在新的历史起点上，必将推动中越关系迈上新台阶。\n习近平说，此次访问期间，我充满了温暖和感动。我印象最为深刻的是，阮富仲总书记反复强调，“越中情谊深，同志加兄弟”，这是中越关系的起点和基点。我们只要沿着这条路继续坚定走下去，中越关系一定会取得新的发展，更好造福两国人民。感谢阮富仲总书记和夫人给予我和我夫人此访最热情的接待、最隆重的礼遇。我们将铭记在心。我愿同阮富仲总书记继续通过各种灵活方式保持密切沟通。\n蔡奇、王毅、王小洪等参加。"
  },
  {
    "title": "习近平同越南国家主席武文赏举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-01.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者孙广勇、王梓）当地时间12月13日上午，中共中央总书记、国家主席习近平在河内主席府同越南国家主席武文赏举行会谈。\n习近平指出，昨天，我同阮富仲总书记宣布构建具有战略意义的中越命运共同体，携手开辟了两党两国关系发展新阶段。中越两国人民在争取国家独立和民族解放斗争中并肩战斗，在社会主义革命和建设事业中相互支持，始终守望相助、风雨同舟，结下了“同志加兄弟”情谊。构建具有战略意义的中越命运共同体，是对两党两国老一辈领导人共同意志的传承，对往昔峥嵘岁月的致敬，对两国革命友谊的发扬，是两党两国高层从中越关系长远发展大局和世界社会主义力量团结的战略全局出发作出的重大历史性决策，符合中越推进各自现代化事业的共同需要，符合两国人民的共同利益。\n习近平强调，双方要充分认识构建中越命运共同体的历史必然、战略意义、现实要求和国际责任，围绕政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的六大目标，不断赋予两国关系新的时代内涵，携手推动具有战略意义的中越命运共同体落地生根、开花结果，造福两国人民。\n第一，加强政治引领，凝聚构建中越命运共同体的战略共识。两党两国高层要继续通过灵活方式保持深入战略沟通，加大互学互鉴，深化治党治国经验交流，共同提升治理体系和治理能力现代化水平，更好服务各自国家发展。\n第二，加强团结协作，筑牢中越命运共同体的安全防线。中越同为共产党领导的社会主义国家，维护政治制度安全、捍卫社会主义事业是我们共同的责任使命。双方要加强团结，坚持开放、共赢，共同防范抵御外部渗透破坏图谋，为壮大世界社会主义力量、推动人类和平和进步事业作出应有贡献。\n第三，深化互利合作，做大中越命运共同体的利益蛋糕。双方要加强顶层设计，落实好共建“一带一路”倡议同“两廊一圈”战略对接合作规划纲要，加快基础设施互联互通，扩大越南优质农产品输华。加强数字经济、绿色发展等领域合作，拓展两国务实合作新的增长点。\n第四，加大民意引导，夯实中越命运共同体的社会根基。要把夯实中越民间友好作为一项系统工程来抓，推进两党两国传统友好宣传教育，用好文化、旅游、地方合作等平台，为两国人民特别是青年之间的交往搭建更多桥梁，增进相互了解和友好感情。\n第五，妥善管控分歧，提高中越命运共同体的稳定预期。中国和越南同为南海重要沿岸国，在维护南海和平稳定方面既有共同利益，也有共同责任。中方愿同越方加强沟通协调，找到双方都能够接受的海上问题长久解决办法，推动各方早日达成实质、有效的“南海行为准则”，为地区和平稳定作出更大贡献。\n武文赏表示，习近平总书记、国家主席对越南进行国事访问是越南党、国家和人民期盼已久的大事，是越中关系中的重大历史事件。昨天两党总书记一致同意，共同构建具有战略意义的命运共同体，这为越中关系未来指明了方向，必将推动越中关系步入更高水平发展的新阶段。越中老一辈领导人缔结的深厚传统友谊历经国际风云考验，成为两国人民的共同财富。当今国际形势正在经历复杂变革，越中两国都处于关键发展阶段，巩固和加强两党两国信任和合作，持续推进发展两国社会主义事业，是两国人民的共同愿望。在阮富仲总书记和习近平总书记不可替代的战略引领下，越中关系从未像今天这样全面、深刻、友好。越方愿通过习近平主席此访再次向世界发出明确信息，发展对华关系始终是越南党和政府的头等优先和战略选择。越中关系坚如磐石，不会受到任何外部势力挑拨离间和干扰破坏。\n武文赏再次祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，相信在以习近平总书记为核心的中共中央领导和习近平新时代中国特色社会主义思想指导下，中国一定能够实现中共二十大确立的各项目标。中国的发展和成功将给予越南巨大鼓舞和支持。越方愿认真落实两党总书记重要共识，充分发挥两国社会制度相同、理想理念相近等独特优势，加强治党治国经验交流，全面推进两国在政治、经贸、人文、安全等各领域务实合作，维护国家政治安全，助力工业化现代化建设。越方始终奉行一个中国政策，真诚支持中国统一大业。越方愿以相互尊重、合作共赢的精神妥善解决海上分歧问题，推动越中命运共同体建设行稳致远。习近平主席提出的系列全球倡议，体现了大国大党的责任担当以及中国对国际发展与合作的重要引领，越方愿积极参与，同中方密切国际协作，一道为促进世界和平稳定和人类进步福祉作出新的贡献。\n会谈后，习近平和夫人彭丽媛出席武文赏夫妇举行的欢迎午宴。\n蔡奇、王毅、王小洪等出席上述活动。"
  },
  {
    "title": "习近平会见越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-01.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者刘少华、张远南）当地时间12月13日上午，国家主席习近平在河内政府驻地会见越南总理范明政。\n习近平车队驶入政府驻地时，数百名越南青年和各界代表手持两国国旗，夹道热烈欢迎。\n习近平指出，当前，中越关系持续向好发展。昨天，我同阮富仲总书记一道见证双方签署数十份合作文件，涵盖了两党两国合作的方方面面，充分说明中越关系的广度和深度。中越两国理想信念相同，前途命运与共。我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，开启了新时代中越关系新篇章，相信将为两国人民带来更大福祉，为地区和世界和平、稳定、发展作出积极贡献。\n习近平指出，中国式现代化给世界各国带来前所未有的机遇，将为越南加快推进工业化现代化提供助力。中越两国经济互补性强、经济联系紧密。双方签署共建“一带一路”倡议同“两廊一圈”战略对接合作规划纲要，为两国拓展务实合作打开新空间。中方愿扩大进口越南优质产品，密切同越南产业链供应链联系，加强互联互通建设，拓展新能源、数字经济等新兴领域合作。\n习近平强调，在社会主义的航船上，中越要同舟共济。双方可以就思想建党、理论强党加强交流，分享治党治国理政经验。双方还要扩大人文交流合作，增进人民友好感情，让两国青年一代早日接过中越友好的接力棒。中国改革开放和越南革新开放取得巨大成就，既是自身努力奋斗的结果，也得益于一个和平安宁的世界特别是开放包容的亚太。双方要警惕和反对任何把亚太搞乱的企图，加强国际事务协调和配合，共同维护良好外部环境。\n范明政代表越南政府热烈欢迎习近平主席到访，表示，越中两国理想相同、道路相似，习近平主席每次访问和发表的重要论述都加深了越方的思想认同、情感认同，深化了两国的友谊与互信，使得两国亲上加亲、好上加好。昨天阮富仲总书记和习近平总书记从战略高度确定了构建具有战略意义的越中命运共同体的新定位，这是两党两国关系中的重大历史里程碑，为越中关系的未来指明了方向，注入了新的动力。越方敬佩习近平新时代中国特色社会主义思想在“两个结合”方面取得的历史性成就，钦佩中国改革开放包括雄安新区和海南自贸港建设等方面的巨大进展，愿意继续学习借鉴。我完全赞同习近平主席在越南媒体发表文章里的重要观点。不断加强越中关系是越南党和政府的头等优先和战略选择，也是越南人民的强烈期盼。越方坚持奉行一个中国政策，支持中国继续发展强大，在国际事务中发挥更加重要的作用，支持习近平主席提出的系列全球倡议，将切实贯彻两党总书记重要共识，遵照“六个更”的目标，保持密切高层交往，全面加强经贸、地方、民间、防务、安全等方面合作，增强多边协作，不断深化政治互信，丰富越中全面战略合作伙伴关系内涵。越中关系经历了时间和历史的考验，不会受任何外部势力挑拨干扰的影响。相信越中构建命运共同体将造福两国人民，也为地区和平、稳定与繁荣作出贡献。\n蔡奇、王毅、王小洪等参加。"
  },
  {
    "title": "习近平会见越南国会主席王庭惠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-01.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者白元琪、张矜若）当地时间12月13日上午，国家主席习近平在河内会见越南国会主席王庭惠。\n习近平抵达国会大厦时，受到王庭惠和越南各界代表热烈欢迎。\n习近平指出，中越政治制度相同，理想信念相通，前途命运相关，双边关系在各自党和国家对外关系中都占有特殊位置。建交73年来，中越传统友谊在争取国家独立和民族解放事业的相互支持和帮助中得到升华，在双方推进社会主义建设的全面战略合作中走向深入。今年是中越建立全面战略合作伙伴关系15周年。昨天，我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，向外界释放了中越两个社会主义国家致力于团结友好、携手发展的积极信号。\n习近平强调，新形势下，双方要继续从战略高度和长远角度看待中越关系，沿着友好合作的道路坚定前进。\n一是把双边关系引领好。要认真总结中越关系发展的好传统、好做法，加强高层战略沟通，密切治党治国经验交流，探索丰富社会主义建设的理论和实践，维护双方共同战略利益，确保双边关系始终沿着正确轨道前进。\n二是把务实合作推进好。中越均处在改革发展的关键阶段，开展互利合作既有先天优势，也是现实需要。双方要落实好这次访问成果，加强互联互通、产业链供应链、绿色经济等领域合作，提高两国民众的获得感。\n三是把问题分歧管控好。要把两党两国高层的认识和意愿转化为实际行动，并行不悖地推进合作与管控分歧，稳步推进海上合作，特别是共同开发。\n习近平指出，近年来，中国全国人大和越南国会保持着良好交往，各层级交流合作不断加强。希望两国立法机构继续深化交流合作，相互借鉴立法监督方面的有益经验，多做有利于两国人民心意相通的工作，为完善各自现代化治理体系和能力、夯实中越命运共同体的民意基础作出积极贡献。\n王庭惠代表越南人民热烈欢迎习近平总书记、国家主席对越南进行国事访问，表示习近平总书记、国家主席这次访问是中共二十大胜利召开后中国党和国家最高领导人访越，恰逢越中全面战略合作伙伴关系15周年。昨天阮富仲总书记同习近平总书记同意提升两党两国关系新定位，共同构建具有战略意义的越中命运共同体，这是对老一辈领导人缔结的“越中情谊深、同志加兄弟”特殊友谊的继承弘扬，必将引领两国关系行稳致远，开辟更美好前景。越方高度认同中国共产党执政理念，衷心祝贺中国取得的伟大成就，坚信中国必将如期实现全面建成社会主义现代化强国的目标，相信中国共产党和中国作为世界上负责任的大党大国，将为促进世界和平与发展作出更大贡献。越南国会同中国全国人大的关系是越中全面战略合作伙伴关系的重要组成部分。越南国会将认真落实两党总书记重要共识，同中国全国人大加强民主、法治、反腐等方面交流合作，进一步汇聚各界共识，巩固两国传统友谊和战略互信，为越中构建命运共同体夯实民意基础。\n蔡奇、王毅、王小洪等参加上述活动。"
  },
  {
    "title": "结束对越南国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-01.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  12月13日晚，中共中央总书记、国家主席习近平在成功结束对越南国事访问后乘专机回到国内。\n离开河内赴机场途中，当地民众和华侨华人聚集在道路两旁，挥舞中越两国国旗，热烈欢送习近平主席，并祝贺访问取得圆满成功。\n越南国会主席王庭惠，越共中央政治局委员、中央书记处书记、中央内政部部长潘庭濯，越共中央书记处书记、中央对外部部长黎怀忠等越南党政领导人和地方代表到机场送行。\n习近平主席夫人彭丽媛，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅，中共中央书记处书记、公安部部长王小洪等陪同人员同机返回。"
  },
  {
    "title": "赓续传统友谊，开创中越命运共同体建设新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-02.htm",
    "date": "2023-12-14",
    "content": "尊敬的阮富仲总书记、吴氏敏女士，\n中越两国的同志们、青年朋友们，\n大家下午好！\n很高兴同大家见面。时隔6年再次访问美丽的越南，看到热情洋溢的你们，我感到格外高兴。今天在座的有不少长期致力于中越友好的老朋友，也有很多年轻的新朋友。我代表中国党和政府，向你们致以亲切问候！\n昨天，我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，开启了中越两党两国关系发展新阶段。这是我们从振兴世界社会主义和实现中越两国长治久安出发作出的重大战略决策，深深植根于中越传统友好，符合两国人民共同利益和共同愿望。\n回首过去，我们志同道合、守望相助。近代以来，中越两党和两国人民坚守共同理想信念，在争取国家独立和民族解放事业进程中风雨同舟、相互支持。胡志明主席在中国开展革命活动长达12年，先后在广州创立越南青年革命同志会，在香港成立越南共产党。他还长期在云南、广西等地指导越南革命，广西龙州县村民农其振曾冒着生命危险掩护胡志明主席。胡志明主席在广西写下了著名的《告越南同胞书》，并于1945年从那里回到越南，领导“八月革命”取得胜利，成立了越南民主共和国。在越南抗法、抗美救国斗争中，1400多名中国将士英勇牺牲，长眠在越南的广袤土地上。广西桂林南溪山医院救助了5000多名受伤的越南战士，育才学校为越南培养了1万多名学生。越南同样积极支持中国革命，洪水将军投身广州起义，参加中国红军长征，是赫赫有名的“两国将军”。胡志明主席的著名诗句“越中情谊深、同志加兄弟”，成为两国人民对那段峥嵘岁月难以磨灭的历史记忆。\n立足当下，我们初心如磐、合作共赢。建立全面战略合作伙伴关系15年来，中越两党坚持以人民为中心，大力推进互利合作，给两国人民带来实实在在的利益。新时代以来，中越两党总书记两次实现互访，有力引领中越关系健康稳定发展。不久前，阮富仲总书记专程赴两国边境友谊口岸种下“友谊树”，体现了对中越关系的特殊重视。双方发挥双边合作指导委员会统筹协调作用，推动两党理论研讨会、边境国防友好交流、两国公安部合作打击犯罪会议等30多个合作机制同向发力，有效促进治党治国经验交流合作，为各自国家工业化现代化建设注入了强劲动力。\n中国长期是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国。随着中越国际班列开行、智慧口岸启动建设，陆地边境口岸互联互通加快推进，荔枝、榴莲、火龙果等越南优质农产品大量销往中国，中国出口的原材料和机械设备也有力支持了越南制造业发展，促进了越南出口能力提升。中国企业承建的河内轻轨2号线，已经累计载客近2000万人次，为河内市民出行提供了便利。中国企业在越南建成海外最大光伏产业集群，在河内等地投建多个垃圾发电项目，助力越南工业化现代化建设所需的能源保障。\n中越德天（板约）瀑布跨境旅游合作区成功试运营。中国全国政协和越南祖国阵线中央暨边境省份友好交流、中越边民大联欢等活动开展得有声有色。中国传统经典名著在越南家喻户晓，中国当代影视作品也深受越南民众喜爱。越南流行歌曲在中国社交媒体传播，越南歌手在中国综艺节目中收获大批中国“粉丝”。富有成效的交往和合作增进了两国民心民意相通。\n展望未来，我们前途相关、命运与共。面对变乱交织的世界，我提出构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，旨在推动世界各国携手应对全球性挑战。当前，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是独善其身的现代化，将坚定不移走和平发展道路，坚持与邻为善、以邻为伴的周边外交方针和亲诚惠容的周边外交理念，让中国式现代化更多惠及周边国家。越南正在大力推进工业化现代化建设，朝着建党建国100年时的两个奋斗目标迈进。\n同志们、青年朋友们！\n中越友好的根基在人民、未来在青年。我愿提3点希望。\n希望你们同做中越友谊的传承者，为构建具有战略意义的中越命运共同体贡献力量。今天的中国和越南，已经用经济社会发展的显著成就，雄辩地向世界证明，我们选择的发展道路完全正确，我们两国加强团结合作有利于各自社会主义事业发展。希望两国各界友好人士特别是青年一代成为中越友好征程的领跑者，为实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体贡献力量。\n希望你们争当亚太振兴的参与者，为亚太地区长治久安添砖加瓦。中国改革开放和越南革新事业取得巨大成就，既是自身奋斗的结果，也得益于和平、开放、包容的亚太地区。亚太是我们安身立命之所，是全球经济增长动力之源，开放包容、合作共赢才是人间正道。我们要高举亚太共同体旗帜，汇聚更多团结奋进的正能量，共同为建设和谐繁荣的亚太地区作出更大贡献。\n希望你们敢为人类进步的开拓者，为构建人类命运共同体不懈奋斗。中越两党都是胸怀天下的马克思主义政党，中越两国都是国际社会负责任的成员，两国应该成为推进人类进步事业的中坚力量。构建人类命运共同体这个宏伟目标，需要一代又一代人接力跑才能实现。我们要以更广大的胸怀、更宽阔的视野担起时代责任，为维护国际公平正义发声，为推动全球发展进步出力。\n同志们、青年朋友们！\n越南谚语说：“世事多变迁，唯有此心坚”。不忘来时路，方知向何行。中越两国社会主义事业发展壮大的艰辛历程和辉煌成就充分表明，中越加强团结合作是我们战胜前行道路上一切风险挑战、不断从胜利走向胜利的重要历史经验。展望未来，我们要始终不忘初心，牢记使命，携手走好各自社会主义道路，让工业化现代化建设成果更多惠及两国人民，共同为人类进步事业作出更大贡献。\n谢谢大家。\n（新华社河内12月13日电）"
  },
  {
    "title": "习近平瞻仰胡志明陵并敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-02.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "中华人民共和国和越南社会主义共和国关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的中越命运共同体的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-02.htm",
    "date": "2023-12-14",
    "content": "一、应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，中国共产党中央委员会总书记、中华人民共和国主席习近平于2023年12月12日至13日对越南进行国事访问。\n访问期间，习近平总书记、国家主席分别同阮富仲总书记、武文赏国家主席举行会谈，会见范明政总理、王庭惠国会主席。\n双方认为，中越是好邻居、好朋友、好同志、好伙伴，都是共产党领导的社会主义国家，政治制度相同、理想信念相通、发展道路相近，志同道合、命运与共，都致力于人民幸福与国家富强，致力于人类和平与进步的崇高事业。\n为继承和弘扬“中越情谊深，同志加兄弟”的友好传统，进一步深化和提升中越全面战略合作伙伴关系，双方一致同意构建具有战略意义的中越命运共同体，致力于造福两国人民，为人类和平与进步事业作出贡献。\n越方支持构建人类命运共同体、全球发展倡议、全球安全倡议和全球文明倡议，上述理念和倡议旨在维护全人类共同利益，致力于世界人民和平、正义和进步事业，反映了各国人民共建美好世界的心声。\n双方一致认为，国与国之间发展关系应遵循《联合国宪章》、国际法和国际关系基本准则，坚持相互尊重、平等互利、合作共赢、尊重彼此主权和领土完整，坚持通过和平方式解决分歧。\n基于上述共识，双方同意推动中越关系进入政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的新阶段，携手促进世界社会主义事业发展，为人类和平与进步事业作出积极贡献。\n二、在友好、坦诚的气氛中，双方相互通报各自党和国家情况及社会主义建设理论和实践，对各自党和国家在国家发展、实现现代化和建设符合本国国情的社会主义事业中取得的巨大历史性成就感到高兴，认为这充分彰显了中越社会主义制度的活力和优越性。\n越方热烈祝贺和高度评价中国党、政府和人民在新时代十年取得的巨大成就和贯彻落实中共二十大精神取得的重要成果。越方祝愿并相信，在以习近平同志为核心的中共中央坚强领导下，在习近平新时代中国特色社会主义思想指引下，中国党、政府和人民定将继续丰富拓展中国式现代化道路，不断完善全过程人民民主，有力推进党的建设新的伟大工程，如期完成中共二十大提出的各项目标任务，胜利实现第二个百年奋斗目标，把中国建成富强民主文明和谐美丽的社会主义现代化强国。\n中方支持和高度评价越南开启革新事业近40年、落实《向社会主义过渡时期国家建设纲领（2011年补充修订）》10多年来取得的成就，特别是越共十三大以来各领域取得的重要全面成果，推动越南的综合实力和国际影响达到前所未有的高度。中方祝愿并相信，在以阮富仲总书记为首的越共中央正确领导下，越南党、国家和人民必将胜利实现越共十三大提出的各项重大目标和任务，于2045年将越南建成社会主义定向的高收入发达国家。中方重申支持越南国家发展繁荣、人民幸福，建设强大、独立、自主的经济体系，统筹推进革新事业、工业化、现代化，全面融入国际，发展广泛、友好的对外关系，为地区和世界和平、稳定、发展和繁荣发挥更加重要作用。\n三、双方回顾了中越两党两国关系发展历程，珍视两党、两国和两国人民在各个时期相互给予的宝贵和无私帮助，一致认为由毛泽东主席、胡志明主席等老一辈领导人亲手缔造和精心培育的“同志加兄弟”传统友谊是两国人民的宝贵财富，必须继承好、维护好、发扬好。越南党、国家和人民始终高度评价和珍视中国党、国家和人民在越方争取国家独立和民族解放事业以及社会主义建设和国家发展事业中给予的巨大支持和有力帮助。\n世纪之交，中越确立“长期稳定、面向未来、睦邻友好、全面合作”方针和“好邻居、好朋友、好同志、好伙伴”精神。2008年两国建立全面战略合作伙伴关系15年来，各领域合作取得积极全面进展。进入新时代，中越关系不断拓展深化，特别是习近平总书记、国家主席在中共二十大闭幕后邀请阮富仲总书记对华进行历史性访问，推动中越关系迈上新台阶。\n面向未来，中方强调坚持对越友好政策，把越南视为周边外交的优先方向，越方重申始终把中越关系视为越南独立自主、全方位、多样化对外政策的头等优先，这是双方的战略选择。\n双方强调，坚定支持两党、两国和两国人民坚持战略自主，自主选择符合本国国情的发展道路，坚持在相互了解、相互尊重、符合国际法基础上，通过和平方式妥善处理和积极解决分歧，维护中越关系良好发展势头，为地区和世界和平、稳定和发展作出更加积极贡献。\n基于上述共识，在世界形势经历快速复杂、难以预料和前所未有演变背景下，双方同意坚持两党两国最高领导人政治引领，从战略高度和长远角度看待和发展中越关系，秉持“十六字”方针和“四好”精神，以建立全面战略合作伙伴关系15周年为契机，构建具有战略意义的中越命运共同体，致力于造福两国人民，为人类和平与进步事业作出贡献。\n四、为进一步深化和提升全面战略合作伙伴关系，扎实推进中越命运共同体建设，双方同意发挥好中越双边合作指导委员会统筹协调作用，积极推进下阶段合作，聚焦以下六大方向，明确目标、完善机制、制定举措、督促落实：\n（一）政治互信更高\n着眼把握好中越关系发展方向，双方一致同意加强战略沟通，坚持平等相待、相互尊重，进一步巩固政治互信。\n1.双方同意，继续通过双边互访、互派特使、热线电话、互致信函、年度会晤、多边场合会见等形式，进一步加强两党两国高层密切接触，就双边关系重大问题和共同关心的国际地区形势及时进行战略沟通，对新时期两党两国关系健康稳定发展提供战略引领和指导。\n2.双方同意，充分发挥党际渠道特殊作用，进一步加强两党高层会晤机制指导统筹和两党对外部门协调推动作用，提高两党中央对口部门、两国地方特别是接壤省（区）党组织交流合作成效，通过两党理论研讨会机制、干部培训合作计划和党际团组交流，加强治党治国、社会主义建设，以及组织、宣传、纪检、反腐、司法改革和统战（民运）、经济社会领域经验交流互鉴。进一步加强中国政府与越南政府、中国全国人大与越南国会、中国全国政协同越南祖国阵线的友好交流合作。\n3.双方同意，落实好两国外交部关于新时期进一步深化合作的协议，保持两部领导经常性接触，继续举办好年度外交磋商，加强对口司局交流，落实好人员培训计划，支持并为改善两国外交机构馆舍条件创造便利。\n4.越方重申坚定奉行一个中国政策，承认台湾是中国领土不可分割的一部分，坚决反对任何形式的“台独”分裂活动，支持不干涉各国内政原则，不同台湾发展任何形式的官方关系。越方认为涉港、涉疆、涉藏等问题是中国内政，相信在中国党和政府领导下，上述地区将保持稳定和繁荣发展。中方对此表示高度赞赏。中方支持越方为维护社会稳定、保障国家安全和促进民族团结所作的努力。\n（二）安全合作更实\n安全合作是中越关系的支柱之一，对巩固两党两国战略互信具有重要作用。为维护各自国家安全和本地区乃至世界和平、安全和稳定，双方同意强化国防、公安、安全、最高法、最高检等合作机制，探讨建立司法对口交流机制，推进以下重点合作：\n1.双方同意，进一步加强两军高层交往，发挥好边境国防友好交流活动、防务安全磋商和国防部热线等渠道作用，有效落实两国国防部《关于2025年前国防合作共同愿景声明》。加强两国军队在政治工作、人员培训、联合研究等领域的交流合作，进一步加强在国防工业、联演联训、医疗卫勤、联合国维和及非传统安全领域合作。继续深化边防合作，推动开展陆地边界联合巡逻，鼓励两国边防分队建立友好关系，就边界管理保护加强协调配合。继续开展好北部湾联合巡逻和军舰互访活动，深化两国海军和海警合作交流机制。\n2.双方同意，加强两国执法高层交往，发挥好合作打击犯罪部长级会议、战略安全对话等机制作用，建立政治安全副部长级对话机制和两国公安部热线。加强中国执法安全部门同越南公安部在安全、情报领域，特别是就维护政权安全和制度安全深化合作，加强在反恐、打击电信网络诈骗、网络安全、出入境管理、移民、非法出入境、追逃等传统和非传统安全领域合作。在维护经济安全、粮食、能源、水资源安全、改革开放领域深化合作、交流经验。加强双方情报交流及反干涉、反分裂、就防范反动敌对势力“和平演变”“颜色革命”、分裂等问题加强经验分享与合作。加强打击违反宗教、外国非政府组织管理法律行为的合作，促进人员培训合作。加强对在对方国家的本国机构、企业和公民的安全保护合作。\n3.双方同意，加强两国法律和司法领域合作，为中越各领域全面合作提供法律保障。积极履行双方均为缔约国的国际条约义务。有效落实《中华人民共和国和越南社会主义共和国关于民事和刑事司法协助的条约》《中华人民共和国与越南社会主义共和国引渡条约》，推动《中华人民共和国和越南社会主义共和国关于移管被判刑人的条约》落地见效，推动两国司法部合作谅解备忘录取得务实成果，共同完善双边司法协助机制，探讨建立边境边民民商事纠纷多元化解方式，通过适当方式推动边境毗邻地区法律和司法领域合作。\n（三）务实合作更深\n为坚持合作共赢，服务两国发展，促进地区乃至世界经济有序复苏和可持续增长，双方将强化基础设施、产业投资、贸易、农业、金融货币等领域对口合作机制，探讨建立国资国企、交通运输部门合作机制，推动以下重点合作：\n1.共建“一带一路”和“两廊一圈”\n双方同意，推动两国发展战略对接，落实好《中华人民共和国政府与越南社会主义共和国政府推进共建“一带一路”倡议和“两廊一圈”框架对接的合作规划》。推动中越跨境标准轨铁路联通，研究推进越南老街—河内—海防标准轨铁路建设，适时开展同登—河内、芒街—下龙—海防标准轨铁路研究。加快推进边境地区基础设施建设对接，包括建设中国坝洒—越南巴刹红河界河公路大桥。鼓励两国企业在公路、桥梁、铁路、绿色电力、通信、物流枢纽等基础设施领域开展合作，继续密切配合推动陆路、航空和铁路运输合作并为此提供便利条件，加强物流合作。\n2.投资\n双方同意，办好经贸合作区，重点加强农业、基础设施、能源、数字经济、绿色发展等领域的投资合作。鼓励和支持有实力、有信誉、具备先进技术的企业赴对方国家投资符合各自需求和可持续发展战略的领域，将为此营造公平便利的营商环境。加快落实经济技术合作项目，其中包括传统医学院二分院项目。\n双方同意，深化两国国企改革和企业国有资本管理经验交流，开展人员特别是国有企业高管培训合作，鼓励两国国有资本管理机构开展沟通对接，为两国企业加强互利合作提供便利。在市场化原则和实质、可持续精神基础上，积极探讨加强关键矿产领域双多边合作的可能性，保障能源产供链安全。\n3.贸易\n双方同意，按照平衡、可持续方向采取切实举措扩大双边贸易规模。发挥好《区域全面经济伙伴关系协定》（RCEP）、中国东盟自贸区作用，加强在中国国际进口博览会、中国东盟博览会、中国进出口商品交易会等平台的合作，扩大两国优势产品向对方国家出口。双方同意加强标准化领域合作，确保中越两国商品和产品特别是农产品协同标准，为两国贸易合作提供便利条件。中方将积极推进越南鲜食椰子、冷冻水果制品、柑橘属水果、鳄梨、番荔枝、莲雾、植物源性中药材、水牛肉、黄牛肉、猪肉及禽畜肉制品等农产品准入程序。越方将积极推进自中国进口各类鲟鱼，加强双方行业组织交流沟通，促进两国相关产业健康发展。\n双方同意，采取有效措施保障服务两国和地区生产、消费的货物供应链畅通。提高通关效率，推进中越友谊关—友谊口岸货运专用通道、浦寨—新清货运专用通道智慧口岸试点建设，合理分流各个边境口岸进出口货物，保障重点边境口岸顺畅运行。双方同意将积极发挥贸易畅通工作组作用，持续挖掘双边贸易潜力，推动落实《中国商务部和越南工贸部关于加强供应链保障合作的谅解备忘录》，维护两国产业链和供应链安全、稳定。双方同意，发挥电子商务合作工作组作用，推动两国企业界开展电子商务合作。\n双方同意，发挥好中越陆地边界联合委员会和边境口岸管理合作委员会机制作用，继续落实好中越陆地边界三个法律文件及相关协议，加强边境地区治安管理，积极推动边境口岸开放、升格。继续有效落实《北仑河口自由航行区航行协定》。探讨开展“经认证的经营者”（AEO）互认合作，加强“单一窗口”交流合作，持续深化缉私执法合作，推动“湄龙”国际联合执法行动取得更多成果。\n中方支持越方在重庆设立总领馆，在重庆、杭州设立的贸易促进办公室为两国经贸合作发挥积极作用，愿继续为越南在华有关地方早日增设贸易促进办公室创造便利条件。\n双方支持两国地方政府，特别是经济和人口规模较大的内陆省市建立工作协调机制，共同举办经贸投资促进活动，挖掘各自潜力优势，为两国经贸投资合作提供新的增长动力。继续支持两国铁路企业就提升越南货物过境中国效能加强合作。\n4.财政金融\n双方同意，继续加强两国央行、金融监管部门交流合作。发挥好两国金融与货币合作工作组作用，旨在推动两国货币合作。支持双方深化在亚洲基础设施投资银行下的合作，按照银行的战略政策和程序，为有关项目提供融资支持。\n5.粮食安全与绿色发展\n双方同意，积极推进农技、农业政策交流等合作，探讨开展低碳农业、数字农业、绿色农业、水土保护等领域合作，推动绿色低碳农产品可持续发展，就保障粮食安全加强政策协调沟通。\n双方同意，积极参与构建全球清洁能源合作伙伴关系。深化生物多样性保护、应对气候变化、新能源汽车等领域合作，包括亚洲自然保护区管理、保护迁移野生物种、边境地区外来入侵物种管控等领域合作和经验交流。中方欢迎越南参加“一带一路”绿色发展国际联盟相关活动。\n双方同意，加强农产品种植加工合作，开展海洋海岛环境综合治理研究合作，开展北部湾渔业资源增殖放流与养护合作。尽快商签北部湾渔业合作协定，落实好海上渔业活动突发事件联系热线协议。\n双方同意，相互交换汛期水文资料，开展水资源综合管理、洪旱灾害预防、农村地区安全饮水、节水灌溉、水利科技等领域合作。举行跨境水资源可持续利用高级别政策对话，就防范旱涝灾害和保障水电站安全加强协调。加强气象、天气、危险天气预测信息交流及亚洲地区气象服务合作。\n（四）民意基础更牢\n为增进相互了解与友谊，促进民心相通和人民相知相亲，夯实两党两国关系的民意基础，双方将强化两党宣传部门、两国央媒（主流媒体）和出版机构、文旅、青年、地方对口交流机制，探讨建立教育、卫生、传统医学、民航部门合作机制，推进以下重点合作：\n1.宣传\n两党宣传部门加大两党两国传统友谊和中越全面战略合作宣传教育。鼓励开展两国媒体、新闻出版、广播影视合作，增进两国人民尤其是年青一代的相互了解和友好感情。\n2.文化与旅游\n越方支持中国在越文化中心建设，中方欢迎越南在华设立文化中心，运营维护好越中友谊宫。越方积极支持河内中国文化中心开展活动。双方支持两国文化机构、艺术院团、文化艺术职业院校开展交流与合作。加强两国旅游政策协调沟通，共同开发旅游线路、打造旅游产品。落实好2023—2027年中越文化和旅游合作执行计划，加强文化和旅游各层级团组交往，促进旅游业快速复苏和健康发展。安全有效试点运营好中越德天（板约）瀑布跨境旅游合作区，为正式运营奠定基础，鼓励两国游客赴景区旅游。支持双方空运企业根据市场需求增加中越航班。\n3.教育体育人力资源科技\n双方同意，落实好中越教育合作协定，鼓励两国留学生、教育管理干部和教职人员往来，通过各类来华留学奖学金项目加强对越南教师专业、业务培训，促进两国教育机构交流合作，积极发挥河内大学孔子学院作用，深化职业教育、数字教育和体育合作。加强两国高校智库交流。\n双方同意，在有效落实两国边境省区跨境劳务管理协议基础上加强劳务领域合作，保障两国边境省区劳工合法权益。推进符合两国经济社会发展需要的人力资源、技能、社会民生和社会保险交流合作发展项目。\n双方同意，继续发挥好中越科技合作联合委员会作用，积极加强核安全法规管理规定、知识产权、标准化领域对接合作，加强各层级团组交流，深化上述领域合作。\n4.卫生健康与防灾减灾\n双方同意，继续开展卫生健康，包括卫生保健、传染病防控、传统医学、防灾减灾等领域合作交流。支持两国地方开展跨境疫病信息共享和联防联控合作。\n5.地方、民间与青年交往\n双方同意，支持两国地方特别是边境省（区）开展交流合作。提高中越工会、妇女、青年等群团组织之间定期交往机制成效，办好中越青年友好会见、中越人民论坛、边民大联欢等活动，加强青年领袖、青年企业家、青年志愿者之间的交流。\n（五）多边协调配合更紧\n为维护国际公平正义和共同利益，促进地区和平稳定和发展繁荣，给两国和中越关系发展营造有利外部环境，双方同意坚持弘扬多边主义，加强多边协调配合，共同维护以联合国为核心的国际体系和以国际法为基础的国际秩序。\n1.双方同意，强化两国外交部人权、政策磋商机制，以及两国驻对方国家使领馆、驻第三国及国际组织馆（团）不定期交流。\n2.越方欢迎中方提出的构建人类命运共同体理念，旨在促进和平、发展、公平、正义、民主、自由的全人类共同价值，支持并愿主动参与全球发展倡议框架内符合越南能力、条件和需求的具体项目合作，共同落实好2030年可持续发展议程。在联合国气候变化框架公约（UNFCCC）及其巴黎气候变化协定框架下进行政策沟通协调、相互支持并开展务实合作。\n3.双方重申遵循《联合国宪章》和国际法、相互尊重独立、主权和领土完整、平等互利，致力于和平、稳定、合作与发展。越方欢迎并支持全球安全倡议，双方将探讨在全球安全倡议框架内开展相关合作。继续就地区和全球安全事务保持密切沟通协调。\n4.双方认为，各国前途命运紧密相连，不同文明应该包容共存、交流互鉴。越方支持全球文明倡议，这有利于人类和平、发展、公平、正义与进步，愿探讨在该倡议框架内开展合作。\n5.双方主张各国在平等和相互尊重的基础上就人权问题开展交流与合作，推动在人权领域加强国际对话与合作，不将人权问题政治化，不借人权问题干涉别国内政。\n6.双方同意，加强在联合国、亚太经合组织（APEC）、亚欧会议（ASEM）等多边组织和机制下协调配合，在国际组织职位竞选中相互支持。\n7.双方支持东盟在不断演进的亚太地区架构中保持中心地位。中国支持东盟建设团结、统一、自强与发展的东盟共同体。加快推进中国东盟自贸区3.0版建设，深化中国东盟全面战略伙伴关系。\n8.双方同意，加强澜沧江—湄公河合作，致力于推动构建面向和平与繁荣的澜湄国家命运共同体。加强在大湄公河次区域经济合作（GMS）框架下合作。\n9.双方同意，致力于维护世界贸易组织（WTO）基本原则和核心价值，推动世贸组织进行必要改革，特别是恢复两级审理的、有约束力的争端解决机制正常运转。加强世贸组织框架下合作，双方共同维护发展中成员合法权益，推动世贸组织更好发挥作用。\n10.越方支持中国在符合标准和程序基础上加入《全面与进步跨太平洋伙伴关系协定》。双方愿共同实施好《区域全面经济伙伴关系协定》（RCEP），推进区域经济互联互通。\n（六）分歧管控解决更好\n双方就海上问题深入坦诚交换意见，强调要更好管控和积极解决海上分歧，维护南海和地区和平稳定。\n1.双方同意，继续恪守两党两国领导人重要共识，坚持通过友好协商，强化中越政府级边界谈判代表团及下设工作组，积极寻求双方都能接受的、符合《关于指导解决中越海上问题基本原则协议》、《联合国海洋法公约》在内国际法的基本和长久解决办法。\n2.双方同意，积极推进海上共同开发磋商和北部湾湾口外海域划界磋商，推动上述两项工作早日取得实质进展。双方将继续积极开展海上低敏感领域合作。加强南海渔业执法合作和生物资源养护合作。加强海上搜救合作。\n3.双方同意，继续全面有效落实《南海各方行为宣言》，在协商一致基础上早日达成实质、有效、符合包括《联合国海洋法公约》在内国际法的“南海行为准则”。落实《南海各方行为宣言》高官会及联合工作组会机制，管控好海上分歧，不采取使局势复杂化、争议扩大化的行动，共同维护海上稳定。\n4.双方同意2024年共同纪念中越陆地边界划界25周年、“三个法律文件”签署15周年。\n五、双方一致认为，习近平总书记、国家主席对越南的国事访问取得圆满成功，是两党两国关系史上的重要里程碑，为弘扬中越传统友好情谊、提升新时期中越关系、推动地区乃至世界的和平、稳定与发展作出重要贡献。\n两党两国最高领导人一致同意指导中越双方有关部门和地方建立和完善对口交流机制，明确责任单位和努力方向，根据职责分工和实际情况，制定细化落实方案，及时向中越双边合作指导委员会报告合作进展。双边合作指导委员会负责后续评估、监督协调等工作，并向各自高层报告合作进展情况。双方将根据需要沟通对接，梳理执行情况并通过友好协商解决出现的问题。\n习近平总书记、国家主席对阮富仲总书记、武文赏国家主席以及越南党和国家领导人、越南人民给予的隆重、亲切与友好接待表示由衷感谢，邀请阮富仲总书记和武文赏国家主席早日再次访问中国。阮富仲总书记、武文赏国家主席表示感谢并愉快地接受了邀请。\n2023年12月13日于河内\n（新华社河内12月13日电）"
  },
  {
    "title": "习近平同越共中央总书记阮富仲共同会见中越两国青年和友好人士代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-02.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者杜尚泽、刘少华）当地时间12月13日下午，中共中央总书记、国家主席习近平和夫人彭丽媛在河内同越共中央总书记阮富仲夫妇共同会见中越两国青年和友好人士代表。\n习近平和彭丽媛抵达国家会议中心时，受到越方青年代表热烈欢迎。\n习近平夫妇和阮富仲夫妇同中越两国青年和友好人士代表亲切合影。\n中越友好人士及青年见面会现场气氛热烈，鲜花和两国党旗国旗交相辉映，汇成一片喜悦的海洋。\n在热烈的掌声中，习近平发表题为《赓续传统友谊，开创中越命运共同体建设新征程》的重要讲话。（讲话全文见第二版）\n习近平代表中国党和政府向致力于中越友好的新老朋友致以亲切问候。习近平指出，昨天，我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，开启了中越两党两国关系发展新阶段。这是我们从振兴世界社会主义和实现中越两国长治久安出发作出的重大战略决策，深深植根于中越传统友好，符合两国人民共同利益和共同愿望。\n回首过去，我们志同道合、守望相助。近代以来，中越两党和两国人民坚守共同理想信念，在争取国家独立和民族解放事业进程中风雨同舟、相互支持。胡志明主席的著名诗句“越中情谊深、同志加兄弟”，成为两国人民对那段峥嵘岁月难以磨灭的历史记忆。立足当下，我们初心如磐、合作共赢。建立全面战略合作伙伴关系15年来，中越两党坚持以人民为中心，大力推进互利合作，给两国人民带来实实在在的利益。展望未来，我们前途相关、命运与共。中国正在以中国式现代化全面推进强国建设、民族复兴伟业，越南正在大力推进工业化现代化建设。中国坚定不移走和平发展道路，坚持与邻为善、以邻为伴的周边外交方针和亲诚惠容的周边外交理念，让中国式现代化更多惠及周边国家。\n习近平强调，中越友好的根基在人民、未来在青年。习近平对两国青年提出三点希望：\n一是同做中越友谊的传承者，为构建具有战略意义的中越命运共同体贡献力量。今天的中国和越南，已经用经济社会发展的显著成就，雄辩地向世界证明，双方选择的发展道路完全正确，两国加强团结合作有利于各自社会主义事业发展。希望两国各界友好人士特别是青年一代成为中越友好征程的领跑者，为实现各自国家百年奋斗征程和构建具有战略意义的中越命运共同体贡献力量。\n二是争当亚太振兴的参与者，为亚太地区长治久安添砖加瓦。中国改革开放和越南革新事业取得巨大成就，既是自身奋斗的结果，也得益于和平、开放、包容的亚太地区。亚太是两国安身立命之所，开放包容、合作共赢是人间正道。双方要高举亚太共同体旗帜，汇聚更多团结奋进的正能量，共同为建设和谐繁荣的亚太地区作出更大贡献。\n三是敢为人类进步的开拓者，为构建人类命运共同体不懈奋斗。中越两党都是胸怀天下的马克思主义政党，中越两国都是国际社会负责任的成员，应该成为推进人类进步事业的中坚力量。双方要以更广大的胸怀、更宽阔的视野担起时代责任，为维护国际公平正义发声，为推动全球发展进步出力。\n习近平强调，不忘来时路，方知向何行。中越两国社会主义事业发展壮大的艰辛历程和辉煌成就充分表明，加强团结合作是两国战胜前行道路上一切风险挑战、不断从胜利走向胜利的重要历史经验。我们要始终不忘初心，牢记使命，携手走好各自社会主义道路，让工业化现代化建设成果更多惠及两国人民，共同为人类进步事业作出更大贡献。\n阮富仲表示，在共产党领导下，越中两国在争取国家独立和民族解放事业以及社会主义建设事业中始终坚定相互支持。越中情谊深，同志加兄弟。越方始终铭记和感谢中国长期以来为越南提供的各种宝贵支持。越中全面战略合作伙伴关系建立15年来，两国政治互信日益加强，务实合作成果丰硕。这两天，河内街头巷尾到处洋溢着喜庆热烈的氛围，习近平总书记、国家主席对越南的国事访问取得了圆满成功。我同习近平总书记共同宣布构建具有战略意义的命运共同体，是越中关系的历史里程碑，必将为两国人民带来更多实在福祉，为人类和平与进步事业作出更大贡献。越中关系的未来在青年。希望两国青年深入了解并继承弘扬老一辈领导人缔结的深厚友谊，为推动越中全面战略合作伙伴关系长期稳定发展、为越中两国社会主义事业不断壮大注入新的活力。\n中越双方代表也汇报了两国友好交往情况。他们表示，在习近平总书记对越南进行历史性国事访问之际，两党总书记亲自拨冗会见中越友好人士和青年代表，充分体现了两国两党领导人对中越青年和友好事业的高度重视和殷切厚望。两位总书记宣布共同构建具有战略意义的命运共同体，符合两国人民共同愿望和根本利益，契合和平、合作、发展的时代潮流，必将引领中越全面战略合作伙伴关系开辟更加美好的新前景，树立周边邻国亲诚惠容的典范。两国青年将传承弘扬“同志加兄弟”的传统友谊，密切交往交流，加强互学互鉴，深化互信友谊，实现两位总书记提出的“民意基础更牢”的目标，为构建中越命运共同体作出积极努力和贡献。\n蔡奇、王毅、王小洪等出席。"
  },
  {
    "title": "习近平会见越南总理范明政",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-02.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者刘少华、张远南）当地时间12月13日上午，国家主席习近平在河内政府驻地会见越南总理范明政。\n习近平车队驶入政府驻地时，数百名越南青年和各界代表手持两国国旗，夹道热烈欢迎。\n习近平指出，当前，中越关系持续向好发展。昨天，我同阮富仲总书记一道见证双方签署数十份合作文件，涵盖了两党两国合作的方方面面，充分说明中越关系的广度和深度。中越两国理想信念相同，前途命运与共。我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，开启了新时代中越关系新篇章，相信将为两国人民带来更大福祉，为地区和世界和平、稳定、发展作出积极贡献。\n习近平指出，中国式现代化给世界各国带来前所未有的机遇，将为越南加快推进工业化现代化提供助力。中越两国经济互补性强、经济联系紧密。双方签署共建“一带一路”倡议同“两廊一圈”战略对接合作规划纲要，为两国拓展务实合作打开新空间。中方愿扩大进口越南优质产品，密切同越南产业链供应链联系，加强互联互通建设，拓展新能源、数字经济等新兴领域合作。\n习近平强调，在社会主义的航船上，中越要同舟共济。双方可以就思想建党、理论强党加强交流，分享治党治国理政经验。双方还要扩大人文交流合作，增进人民友好感情，让两国青年一代早日接过中越友好的接力棒。中国改革开放和越南革新开放取得巨大成就，既是自身努力奋斗的结果，也得益于一个和平安宁的世界特别是开放包容的亚太。双方要警惕和反对任何把亚太搞乱的企图，加强国际事务协调和配合，共同维护良好外部环境。\n范明政代表越南政府热烈欢迎习近平主席到访，表示，越中两国理想相同、道路相似，习近平主席每次访问和发表的重要论述都加深了越方的思想认同、情感认同，深化了两国的友谊与互信，使得两国亲上加亲、好上加好。昨天阮富仲总书记和习近平总书记从战略高度确定了构建具有战略意义的越中命运共同体的新定位，这是两党两国关系中的重大历史里程碑，为越中关系的未来指明了方向，注入了新的动力。越方敬佩习近平新时代中国特色社会主义思想在“两个结合”方面取得的历史性成就，钦佩中国改革开放包括雄安新区和海南自贸港建设等方面的巨大进展，愿意继续学习借鉴。我完全赞同习近平主席在越南媒体发表文章里的重要观点。不断加强越中关系是越南党和政府的头等优先和战略选择，也是越南人民的强烈期盼。越方坚持奉行一个中国政策，支持中国继续发展强大，在国际事务中发挥更加重要的作用，支持习近平主席提出的系列全球倡议，将切实贯彻两党总书记重要共识，遵照“六个更”的目标，保持密切高层交往，全面加强经贸、地方、民间、防务、安全等方面合作，增强多边协作，不断深化政治互信，丰富越中全面战略合作伙伴关系内涵。越中关系经历了时间和历史的考验，不会受任何外部势力挑拨干扰的影响。相信越中构建命运共同体将造福两国人民，也为地区和平、稳定与繁荣作出贡献。\n蔡奇、王毅、王小洪等参加。"
  },
  {
    "title": "习近平会见越南国会主席王庭惠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-02.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者白元琪、张矜若）当地时间12月13日上午，国家主席习近平在河内会见越南国会主席王庭惠。\n习近平抵达国会大厦时，受到王庭惠和越南各界代表热烈欢迎。\n习近平指出，中越政治制度相同，理想信念相通，前途命运相关，双边关系在各自党和国家对外关系中都占有特殊位置。建交73年来，中越传统友谊在争取国家独立和民族解放事业的相互支持和帮助中得到升华，在双方推进社会主义建设的全面战略合作中走向深入。今年是中越建立全面战略合作伙伴关系15周年。昨天，我同阮富仲总书记一道宣布构建具有战略意义的中越命运共同体，向外界释放了中越两个社会主义国家致力于团结友好、携手发展的积极信号。\n习近平强调，新形势下，双方要继续从战略高度和长远角度看待中越关系，沿着友好合作的道路坚定前进。\n一是把双边关系引领好。要认真总结中越关系发展的好传统、好做法，加强高层战略沟通，密切治党治国经验交流，探索丰富社会主义建设的理论和实践，维护双方共同战略利益，确保双边关系始终沿着正确轨道前进。\n二是把务实合作推进好。中越均处在改革发展的关键阶段，开展互利合作既有先天优势，也是现实需要。双方要落实好这次访问成果，加强互联互通、产业链供应链、绿色经济等领域合作，提高两国民众的获得感。\n三是把问题分歧管控好。要把两党两国高层的认识和意愿转化为实际行动，并行不悖地推进合作与管控分歧，稳步推进海上合作，特别是共同开发。\n习近平指出，近年来，中国全国人大和越南国会保持着良好交往，各层级交流合作不断加强。希望两国立法机构继续深化交流合作，相互借鉴立法监督方面的有益经验，多做有利于两国人民心意相通的工作，为完善各自现代化治理体系和能力、夯实中越命运共同体的民意基础作出积极贡献。\n王庭惠代表越南人民热烈欢迎习近平总书记、国家主席对越南进行国事访问，表示习近平总书记、国家主席这次访问是中共二十大胜利召开后中国党和国家最高领导人访越，恰逢越中全面战略合作伙伴关系15周年。昨天阮富仲总书记同习近平总书记同意提升两党两国关系新定位，共同构建具有战略意义的越中命运共同体，这是对老一辈领导人缔结的“越中情谊深、同志加兄弟”特殊友谊的继承弘扬，必将引领两国关系行稳致远，开辟更美好前景。越方高度认同中国共产党执政理念，衷心祝贺中国取得的伟大成就，坚信中国必将如期实现全面建成社会主义现代化强国的目标，相信中国共产党和中国作为世界上负责任的大党大国，将为促进世界和平与发展作出更大贡献。越南国会同中国全国人大的关系是越中全面战略合作伙伴关系的重要组成部分。越南国会将认真落实两党总书记重要共识，同中国全国人大加强民主、法治、反腐等方面交流合作，进一步汇聚各界共识，巩固两国传统友谊和战略互信，为越中构建命运共同体夯实民意基础。\n蔡奇、王毅、王小洪等参加上述活动。"
  },
  {
    "title": "共同为人类进步事业作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-03.htm",
    "date": "2023-12-14",
    "content": "当地时间12月13日下午，中共中央总书记、国家主席习近平和夫人彭丽媛在河内同越共中央总书记阮富仲夫妇共同会见中越两国青年和友好人士代表。习近平总书记发表题为《赓续传统友谊，开创中越命运共同体建设新征程》的重要讲话，回顾了中越两国友好交往历史，希望两国青年同做中越友谊的传承者、争当亚太振兴的参与者、敢为人类进步的开拓者。接受本报记者采访的两国青年和友好人士代表表示，习近平总书记饱含深情地道出了两国关系发展的根基所在和未来方向，并提出3点希望。双方应加强互学互鉴，深化互信，夯实两党两国关系民意基础，为赓续传统友谊、开创中越命运共同体建设新征程作出积极努力并贡献力量。\n“对深入推动两国友好交往更加充满信心”\n“习近平总书记专门拨冗与越中青年和友好人士代表见面，体现出习近平总书记对‘同志加兄弟’两国传统友谊的高度重视，这也是对越南各界友好人士长期以来为增进两国友谊、特别是深化民间友好所作努力的肯定和鼓励。”参加会见的越南越中友好协会副主席阮荣光在接受本报记者采访时说。阮荣光曾努力学习中文，长期致力于越中友好事业，“习近平总书记讲述了越中两国在抗法、抗美救国斗争中风雨同舟、相互支持的动人故事，让我们对深入推动两国友好交往更加充满信心。”\n越南越中友好协会执行委员会委员阮世事也参加了见面会。他表示，习近平总书记深入概括了两国在追求各自国家独立和民族解放事业进程中结下的深厚情谊，尤其回顾了胡志明主席、洪水将军等老一辈越南革命者与中国同志并肩战斗的革命事迹，让人感受到习近平总书记不忘历史、不忘老朋友的情怀。“如今，越中两党两国领导人像走亲戚一样常来常往，这对巩固和传承两国传统友谊具有重要意义。”阮世事说。\n越南世界出版社资深翻译家吴彩琼曾获得中国国家新闻出版署颁发的中华图书特殊贡献奖。几十年来，她参与翻译了数十部中国文学作品和影视作品，为越南民众打开了解中国的一扇窗。“在越南抗美救国斗争期间，我曾被派往条件艰苦的边远山区，为援越中国专家担任翻译。”吴彩琼在接受本报记者采访时回忆说，“在深山老林中工作困难重重，我被中国专家的奉献精神所打动。我们要把老一辈人用鲜血和生命培育出来的传统友谊继承发扬好，共同书写越中友好的新篇章。”\n湖南省人民对外友好协会工作人员贺斌在现场聆听了习近平总书记的重要讲话，对传承和发扬中越传统友谊有了更深的理解和认识。他表示，构建具有战略意义的中越命运共同体符合两国人民的共同利益。两国青年和友好人士是推动中越友好的重要力量，让中越传统友谊不断发扬光大是两国人民的共同愿望。\n“极大促进两国青年一代相识、相知、相亲”\n“习近平总书记强调中越友好的根基在人民、未来在青年，并提出3点希望。这将极大促进两国青年一代相识、相知、相亲。”越南河内大学孔子学院越方院长杜青云在接受本报记者采访时表示，河内大学孔子学院为学生提供了认识中国、了解中国的平台，让更多学生学习中文、喜欢上中国文化。“未来，我们将继续为两国青年架起交流的桥梁，让更多越南学生有机会到中国走走看看，为越中友好代代相传贡献力量。”\n“习近平总书记的重要讲话饱含深情，让我感受到他对两国青年寄予的厚望，令人备受鼓舞。”越南河内大学中文系主任丁氏青娥表示，河内大学中文系毕业生有机会去中国留学，近几年来河内大学学习的中国学生也越来越多。她说：“越中友好事业的未来在青年。两国教育合作紧密，互派留学生更加便捷，这对传承越中传统友谊、巩固两国友好的民意基础非常重要。”\n河内师范大学大二学生吴碧和喜欢中国影视和音乐作品，在高中时期选择学习中文。“我非常激动，能作为青年代表参加见面会。习近平总书记寄望我们两国友好人士特别是青年一代，两国年轻人应该常来常往，相互学习，共同进步，为两国国家建设和友好交往贡献力量。”吴碧和说。\n“为推动中越友好交往与合作添砖加瓦”\n越南音乐家童光荣现场聆听了习近平总书记的重要讲话。童光荣曾在中国学习近10年，多次参与越中民间音乐合作项目，见证了两国友好交往的不断深入。“近年来，越中两国文化机构、艺术院团、文化艺术职业院校开展了形式多样的交流与合作，增进了两国人民相互理解，加深了两国人民的感情。”童光荣表示，在越中两党两国最高领导人的关心和推动下，两国传统友谊必将焕发出新的光彩，更好地造福两国人民。\n参加见面会的云南农业大学公派赴越留学生何欣琳表示：“习近平总书记的重要讲话表达了对中越两国青年的殷切期待，我会牢记总书记的嘱托，同做中越友谊的传承者、争当亚太振兴的参与者、敢为人类进步的开拓者，学成回国后为推动中越友好交往与合作添砖加瓦。”\n“参加今天的见面会让我感受到越中两党两国领导人对青年的殷切期望。”河内外贸大学学生阮孟强表示，我将用所学的知识积极投身到社会主义事业建设中，积极促进两国友好交往。\n广东外语外贸大学赴越留学生林佳榆对本报记者表示：“最近几年，中越两国经贸合作领域不断扩展，来越南投资的中国企业日益增多。我将努力学有所成，为推动两国务实合作、共同发展贡献力量。”\n（本报河内12月13日电  记者刘刚、杨晔、杨一、张远南、高石、孙广勇、白元琪、张矜若、谢佳君、杨学博、丁子）"
  },
  {
    "title": "彭丽媛同越南国家主席夫人潘氏清心参观河内国家大学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-03.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者杨晔、王梓）当地时间12月13日上午，国家主席习近平夫人彭丽媛在越南国家主席武文赏夫人潘氏清心陪同下参观河内国家大学。\n彭丽媛抵达时，受到潘氏清心热情迎接。学生代表手持鲜花挥舞中越两国国旗夹道欢迎，现场气氛热烈友好。\n彭丽媛听取了学校创建、办学、开展国际交流等方面情况介绍，希望双方进一步加强教育交流合作，欢迎更多越南青年去中国留学，增进相互了解和友谊。\n在学校文化中心，彭丽媛和潘氏清心同学习中文的越南学生代表亲切交流互动。学生们愉快地分享了学习中文情况和体会，并进行了小型才艺展示。彭丽媛为学生们的汉语水平和丰富才艺点赞。彭丽媛表示，语言是沟通的桥梁，希望大家努力学习中文，多了解中国、感知中国，做促进中越文化交流的使者，让中越友好事业薪火相传。"
  },
  {
    "title": "中俄人文合作委员会第二十四次会议召开　谌贻琴与戈利科娃共同出席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-03.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  中俄人文合作委员会第二十四次会议于13日通过视频连线方式召开，国务委员谌贻琴与俄罗斯副总理戈利科娃共同出席。\n双方高度评价过去一年中俄人文合作取得的丰硕成果。一年来，中俄体育交流年圆满成功，举办各类活动400多项，中俄教育合作进一步深化，双向留学规模加速恢复，成立2个“中俄中医药中心”。双方表示，人文交流合作对增进两国人民相知相亲、服务中俄新时代全面战略协作伙伴关系大局发挥了积极作用，要深入落实两国元首重要共识，推进中俄人文合作高质量发展。\n谌贻琴强调，明年是中俄建交75周年，双方应以此为契机，进一步健全沟通机制，完善合作计划，擦亮合作品牌，持续丰富人文合作内涵，共同办好2024—2025年中俄文化年，开启中俄人文合作新篇章。\n戈利科娃表示，愿继续深化双方人文领域务实合作，以更多互利共赢成果惠及两国人民，促进俄中友好薪火相传。\n会议期间，双方共同见证了有关领域合作协议的签署。"
  },
  {
    "title": "习近平主席特使胡春华将出席马达加斯加总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-03.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  外交部发言人毛宁13日宣布：应马达加斯加共和国总统拉乔利纳邀请，国家主席习近平特使、全国政协副主席胡春华将于12月16日出席在马达加斯加首都塔那那利佛举行的拉乔利纳总统就职典礼。"
  },
  {
    "title": "姜信治会见哥伦比亚执政联盟干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-03.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  全国政协副主席、中组部分管日常工作的副部长姜信治13日在京会见由人文哥伦比亚党总书记阿纳丘里率领的哥伦比亚执政联盟干部考察团。双方就新时期中哥双边关系发展、党际交往和各领域交流合作深入交换意见。"
  },
  {
    "title": "引领中国经济大船乘风破浪持续前行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-03.htm",
    "date": "2023-12-14",
    "content": "2023年，是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。\n行至岁尾，回看全年，中国经济在持续承压中走出一条回升向好的复苏曲线，取得殊为不易的发展成绩。\n展望新的一年，面对新的风险挑战，中国经济大船如何乘风破浪、持续前行？\n定基调，聚共识，谋大计。12月11日至12日在北京举行的2023年中央经济工作会议上，习近平总书记发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作，为中国高质量发展掌舵领航，为以中国式现代化全面推进强国建设、民族复兴伟业指引奋进方向。\n“总体回升向好，高质量发展扎实推进”\n“总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。”\n11日上午，第一次全体会议上，习近平总书记这样回顾即将收官的2023年经济工作。\n这一年，我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加，既有风高浪急，也有暗流汹涌。\n这一年，疫情防控平稳转段后，我国经济波浪式发展、曲折式前进，呈现前低、中高、后稳态势，成绩可圈可点：\n经济社会发展主要预期目标有望圆满实现——前三季度，国内生产总值同比增长5.2%，全国城镇调查失业率平均值为5.3%；前11个月，全国居民消费价格指数同比上涨0.3%。消费对经济增长的贡献上升，在国内大循环中的主体作用增强。国际收支基本平衡。\n现代化产业体系建设取得重要进展——传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合。\n科技创新实现新的突破——国家实验室体系建设有力推进，国家科技重大项目加快实施，航空发动机、燃气轮机等传统短板取得长足进展，人工智能、量子技术等科技新赛道处在世界第一梯队。\n改革开放向纵深推进——党和国家机构改革中央层面全面落地，地方层面有序展开。全国统一大市场建设加快，实施国有企业改革深化提升行动，出台促进民营经济发展壮大的意见。出口占国际市场份额保持稳定。\n安全发展基础巩固夯实——粮食生产再获丰收，能源资源供应稳定。有效应对海河等流域特大洪涝灾害。出台化解地方债务风险、稳定房地产市场等一批政策举措，扎实推进保交楼工作，守住了不发生系统性风险的底线。\n民生保障有力有效——居民收入增长快于经济增长，城乡居民收入差距缩小，脱贫攻坚成果持续巩固拓展，生态环境保护治理不断加强。\n纵向看，我国今年经济社会发展主要指标比去年都有明显改善；横向看，我国经济增长在世界主要经济体中居于前列，仍是全球经济增长最大引擎。\n“正所谓，危中有机。”习近平总书记谈到今年科技领域涌现不少里程碑式创新成果时发出的这句感慨，透出对中国经济攻坚克难、化危为机的辩证思考。\n过险滩，闯难关。回首一年不平凡的历程，中国经济既面对外部环境动荡不安的因素，也承受内部“三重压力”加大的困难，压力挑战不比疫情三年少。\n许多与会同志清晰地记得，去年12月的中央经济工作会议指出，2023年“经济发展面临的困难挑战很多”，也明确“我国经济韧性强、潜力大、活力足，各项政策效果持续显现，明年经济运行有望总体回升”。\n“今年以来，面对严峻形势和巨大挑战，在以习近平同志为核心的党中央坚强领导下，在习近平经济思想科学指引下，全党全国各族人民团结拼搏、迎难而上，我国经济社会发展成绩得来极为不易，必须倍加珍惜。”与会同志共鸣强烈。\n来之不易的成绩背后，是一以贯之的忧患意识。\n“要清醒认识到，我国经济发展除了要直面外部严峻复杂形势造成的不稳定不确定性之外，自身发展也面临一些困难和挑战。”习近平总书记指明问题所在：主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点。\n中国经济从来都是在战胜挑战中发展壮大。\n面对与会同志，习近平总书记指出：“综合起来看，我国经济回升向好、长期向好的基本趋势没有改变，我们所面临的是前进中的问题、发展中的烦恼，要增强信心和底气。”\n来之不易的成绩背后，更有弥足珍贵的经验启示。\n近年来在引领中国经济砥砺前行的实践中，我们党深化了新时代做好经济工作的规律性认识。习近平总书记将之概括为“五个必须”：\n——必须把坚持高质量发展作为新时代的硬道理；\n——必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力；\n——必须坚持依靠改革开放增强发展内生动力；\n——必须坚持高质量发展和高水平安全良性互动；\n——必须把推进中国式现代化作为最大的政治。\n“发展是我们党执政兴国的第一要务，新时代的发展必须是高质量发展”“要统筹推进扩大内需和优化供给，打通两者结合的断点堵点卡点，发挥超大规模市场和强大生产能力的优势”“要用好改革开放关键一招，以更大决心和力度推进改革开放”……\n习近平总书记的深刻论述，揭示出重要的治理经验，是习近平经济思想的进一步丰富和发展，为推动中国经济社会高质量发展提供强大思想指引。\n“稳中求进、以进促稳、先立后破”\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。\n今年的中央经济工作会议，在继续坚持这一总基调基础上，习近平总书记提出坚持“稳中求进、以进促稳、先立后破”。\n“这12个字是一个有机整体，彰显了复杂变局下党中央对时与势的准确把握，是做好2024年经济工作的科学方法论。”一位与会同志深有感触地说。\n当今世界变乱交织，地缘政治冲突加剧，全球经济依然低迷，保护主义、单边主义上升。\n复杂严峻的国内外形势下，把握好“稳”和“进”、“立”和“破”两对辩证关系至关重要。\n“稳是大局和基础”——\n把经济发展稳在合理区间，巩固回升向好态势，充分保障就业民生，才能为“进”创造稳定发展环境。\n“要多出有利于稳预期、稳增长、稳就业的政策”，习近平总书记在会上鲜明指出。\n要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效……习近平总书记在会上作出的一系列部署，为稳住宏观经济大盘提供了坚实保障。\n“进是方向和动力”——\n习近平总书记强调，“该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。”\n逆水行舟，不进则退。科技创新是深刻认识和把握“稳”与“进”关系的重要领域。\n分组讨论中，不少与会同志提到这样一个细节：与往年中央经济工作会议对比，“推动高水平科技自立自强”首次出现在经济工作的总体要求中。\n会议部署的明年九项重点任务中，第一项就是“以科技创新引领现代化产业体系建设”。\n以科技创新之“进”，拓产业创新之路，为经济稳增长注入新动能，重塑新优势。\n“深化供给侧结构性改革，核心是以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”习近平总书记的讲话，传递出加强科技创新与产业创新深度融合的重要信号。\n何为“新质生产力”？会议的一系列部署给出生动注解：大力发展数字经济，加快人工智能发展；打造生物制造、商业航天、低空经济等若干战略性新兴产业；开辟量子、生命科学等未来产业新赛道……\n“我们在新赛道上不能掉队”“要奋起直追，努力实现并跑甚至领跑”“强化企业科技创新主体地位”……习近平总书记的重要讲话催人奋进。\n以畅通经济大循环之“进”，助力发展大局之“稳”。\n“要更好统筹消费和投资，激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。”围绕“着力扩大国内需求”这一重点任务，习近平总书记强调。\n内需市场是一个巨大的富矿，如何挖掘潜在需求？\n总书记谈到建设城市地下管网，强调这是城市的“里子”工程。“咱们中国传统都是要面子，实际面子里子要一起要，要更重里子。这个工程投资潜力大，带动能力强。”\n还有加强教育高质量供给、将农民工纳入城镇住房保障范围、增加医疗服务供给、增加养老服务供给……习近平总书记指明方向。\n既要挖掘潜在需求，也要培育壮大新型消费。\n会议作出进一步部署：大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，同时带动相关领域投资。\n“总的看，明年世界经济增长和贸易动能依然不足。所以我们要更加重视扩大内需，增强国内大循环的内生动力和可靠性。”习近平总书记阐明深意。\n做好明年经济工作，还要正确把握“立”和“破”的内在逻辑。\n2022年全国两会上，习近平总书记在谈到实现“双碳”目标时，强调“要先立后破，而不能未立先破”，并打了一个比方——“不能把手里吃饭的家伙先扔了，结果新的吃饭家伙还没拿到手，这不行。”\n坚持先立后破，关键要做好新旧模式之间的衔接和切换。这尤其体现在“深化重点领域改革”重点任务中。\n要不断完善落实“两个毫不动摇”的体制机制，加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割……\n只有打破制度掣肘、疏通断点堵点，才能让经济要素充分涌流，激发出澎湃活力。\n“扩大高水平对外开放”“持续有效防范化解重点领域风险”“坚持不懈抓好‘三农’工作”“推动城乡融合、区域协调发展”“深入推进生态文明建设和绿色低碳发展”“切实保障和改善民生”……一系列重点任务充分体现“稳中求进、以进促稳、先立后破”的发展智慧。\n分组讨论中，与会同志表示，习近平总书记部署九项重点任务，绘就了明年经济工作的施工图。只要坚持正确工作策略和方法，坚定不移推进高质量发展，加快构建新发展格局，就一定能牢牢掌握战略主动权，把党中央的战略意图贯彻到位。\n“完整准确全面落实，不能变形走样、把好经念歪”\n“这里我着重强调一下抓落实问题。”\n望向会场上各地区各部门负责同志，习近平总书记强调：“坚持和加强党的全面领导是做好经济工作的根本保证，是高质量发展的必然要求。各级党委党组要切实履行落实党中央关于经济工作的重大决策部署的责任。”\n即将开启的2024年，是中华人民共和国成立75周年，也是实现“十四五”规划目标任务的关键一年。新征程上推进高质量发展，需要高质量落实好党中央对经济工作的重大决策部署。\n围绕“抓落实”，习近平总书记从四个方面给出行动指南。\n“要不折不扣抓落实”——\n讲话中，总书记谈到了一些领导干部汇报过的实际感受。“选择正确方法做好工作，一个很深的体会就是不折不扣落实党中央重大决策部署。紧扣党中央重大决策部署，就不会走偏，都会取得成效。”\n“党中央对经济工作的重大决策部署，需要各级领导干部心领神会，完整准确全面落实，不能变形走样、把好经念歪。”\n全场凝神倾听，总书记语气加重：“打折扣是变形走样，层层加码也是变形走样。关键是最终效果要符合党中央决策意图。”\n“要雷厉风行抓落实”——\n总书记突出强调：“要有马上就办的意识”“不能有拖延症，把小事拖大、大事拖炸”。\n总书记明确要求：“抓落实的前提是把党中央决策部署意图和落实举措搞清楚。”\n雷厉风行不是一味求快，更不能流于形式。总书记更关注的，是“能否真正领会精神”“是否有实招真招”。\n“我就看落实效果怎么样，能不能达到预期。”总书记点明要旨。\n“要求真务实抓落实”——\n谈到这一点，总书记语气坚定：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”\n总书记关注到了形式主义、官僚主义的一些新变种、新现象：一些基层干部疲于在各类应用软件、公号上打卡、“留痕”；各种论坛过多过滥，既浪费钱又浪费时间……\n“坚决纠治形式主义、官僚主义。”习近平总书记谆谆告诫：各地情况千差万别，抓落实务必实事求是、因地制宜，“一把钥匙开一把锁”。\n“要敢作善为抓落实”——\n干部是抓落实的关键。高质量落实，靠的是千千万万勇于担当、本领高强的好干部。\n总书记明确指出：“干事是非常重要的。干部除了忠诚、干净，还要干事。”要坚持正确用人导向，落实细化“三个区分开来”，准确把握亲清统一的新型政商关系，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性。\n一分部署，九分落实。\n全面落实促进民营经济发展壮大意见，落实金融体制改革，抓好支持高质量共建“一带一路”八项行动的落实落地，落实集体林权制度改革……“落实”二字，贯穿在对明年经济工作各项部署要求中。\n办好中国的事，关键在党，关键在人。\n加强党对经济工作的全面领导，必须推动各方面统筹协调、齐抓共管，形成共促高质量发展的合力。\n与会同志一致表示，要更加紧密团结在以习近平同志为核心的党中央周围，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，确保把中国式现代化宏伟蓝图一步步变成美好现实。\n（新华社北京12月13日电  记者邹伟、韩洁）"
  },
  {
    "title": "增强信心和底气，着力推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-03.htm",
    "date": "2023-12-14",
    "content": "“全面建设社会主义现代化国家迈出坚实步伐”，中央经济工作会议12月11日至12日在北京举行，习近平总书记出席会议并发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作，为做好明年经济工作，以中国式现代化全面推进强国建设、民族复兴伟业指明了前进方向、提供了根本遵循。\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进。一年来，我国现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，中国经济大船乘风破浪持续前行。\n在世界百年变局加速演进、国际环境发生深刻变化的复杂局面下，中国经济顶住了压力，稳定了规模，提升了质量。今年的经济运行和经济工作成绩，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分证明了党中央具有在复杂多变的局面下驾驭经济工作的高超智慧和娴熟能力。当前，我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。只要我们坚定信心，振奋精神，团结奋斗，继续爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，就一定能够把我国发展进步的命运牢牢掌握在自己手中。\n成绩来之不易，经验尤为宝贵。中央经济工作会议指出，“必须把坚持高质量发展作为新时代的硬道理”“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”“必须坚持依靠改革开放增强发展内生动力”“必须坚持高质量发展和高水平安全良性互动”“必须把推进中国式现代化作为最大的政治”。这“五个必须”，是在以习近平同志为核心的党中央坚强领导下，我们有效统筹国内国际两个大局、统筹疫情防控和经济社会发展、统筹发展和安全，对新时代做好经济工作规律性认识的深化。中国式现代化是前无古人的开创性事业，推动高质量发展是有效防范化解各种重大风险挑战、以中国式现代化全面推进中华民族伟大复兴的必然要求。前进道路上，完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量的合理增长，发挥超大规模市场和强大生产能力的优势，统筹推进深层次改革和高水平开放，以高质量发展促进高水平安全，以高水平安全保障高质量发展，聚焦经济建设这一中心工作和高质量发展这一首要任务，才能把中国式现代化宏伟蓝图一步步变成美好现实。\n当今世界变乱交织，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段。明年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好经济工作意义重大。要把思想和行动统一到习近平总书记重要讲话精神上来，深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，全面贯彻明年经济工作的总体要求，准确把握明年经济工作的政策取向，确保明年经济工作重点任务落地落实。要增强信心和底气，始终保持奋发有为的精神状态，有效应对和解决经济发展面临的问题，努力以自身工作的确定性应对形势变化的不确定性，以新气象新作为推动高质量发展取得新成效。\n明年经济工作的大政方针已定，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，使命在肩、责任重大。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "赵乐际会见莫桑比克副议长因若若",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-04.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  全国人大常委会委员长赵乐际13日在北京会见莫桑比克议会副议长因若若。\n赵乐际表示，中莫传统友谊深厚。在习近平主席和纽西总统的战略引领下，双边关系持续快速发展，务实合作成果丰硕。中方愿同莫方一道，落实好两国元首重要共识，传承和弘扬中莫“同志加兄弟”的深厚情谊，充分发挥政治互信、经济互补、人民友好三大优势，推动中莫全面战略合作伙伴关系不断发展。中国全国人大愿同莫议会加强立法机构各层级交往，围绕高质量发展、民生保障、社会治理等领域的立法开展交流互鉴，为中莫务实合作提供法治保障。\n因若若说，莫坚定奉行一个中国原则。莫议会愿同中国全国人大共同努力，为促进各领域合作、深化两国人民间的深厚友谊作出立法机构的贡献。"
  },
  {
    "title": "围绕推动高质量发展，扎实做好经济工作（谈体会 话落实）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-04.htm",
    "date": "2023-12-14",
    "content": "生产供给稳步回升，市场需求较快恢复，前三季度经济增速在全球主要经济体中保持领先；新动能加快成长，工业企业利润持续恢复向好，质量效益持续改善……今年以来，中国经济克服挑战、稳步前行，高质量发展扎实推进。\n经济建设是党的中心工作，高质量发展是全面建设社会主义现代化国家的首要任务。中央经济工作会议提出，明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。\n会议举行期间，部分与会同志接受本报记者采访时表示，习近平总书记在会上发表的重要讲话为做好明年经济工作、推动高质量发展指明了方向、鼓舞了信心，要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，确保明年经济工作重点任务落地落实，持续推动经济实现质的有效提升和量的合理增长。\n——以科技创新引领现代化产业体系建设，进一步增强发展动力。\n创新是引领发展的第一动力，抓创新就是抓发展，谋创新就是谋未来。\n“辽宁工业体系完备、门类齐全，具有良好的发展底蕴和潜力。”辽宁省委书记郝鹏表示，下一步，将坚持以科技创新推动产业创新，依托科教资源优势，打造重大技术创新策源地和具有国际竞争力的先进制造业新高地，加快传统制造业数字化、网络化、智能化改造，狠抓4个万亿级产业基地、22个重点产业集群建设，大力发展战略性新兴产业，前瞻布局未来产业，为国家实现高水平科技自立自强贡献辽宁智慧。\n河南省委书记楼阳生介绍，经过持续努力，河南已经形成了中原科技城、中原医学科学城、中原农谷“三足鼎立”的科技创新大格局，“当前新一轮科技革命和产业变革蓬勃兴起，河南将深入实施创新驱动、科教兴省、人才强省战略，奋力打造国家创新高地、重要人才中心。”\n“习近平总书记的重要讲话高屋建瓴、思想深刻、内涵丰富。”河北省委书记倪岳峰表示，下一步，河北将大力实施创新驱动发展战略，通过强化政策激励、发挥国企带动作用、推进京津冀协同创新、健全科技成果评价转化交易机制等举措，不断开辟发展新领域新赛道、塑造发展新动能新优势，加快形成新质生产力。\n——着力扩大国内需求，进一步挖掘发展潜力。\n内需是中国经济发展的基本动力，也是满足人民日益增长的美好生活需要的必然要求。中央经济工作会议强调，要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。\n“今年，通过实施周末假日入冀旅游大巴免收高速通行费等举措，河北全省接待游客人数、旅游收入分别恢复到2019年的110%、108%左右，‘这么近，那么美，周末到河北’成为新时尚。”倪岳峰说，河北将着力扩大内需，创新消费场景，释放消费潜力，带动产业提档升级。\n“总书记的重要讲话为我们指明了方向，让我们对做好明年经济工作更加充满信心。”郝鹏表示，辽宁将更好发挥投资关键作用，精准把握党中央对投资的新要求、中央企业项目投资的新方向、社会资本投资的新动向和群众高品质生活的新需求，培育新的投资增长点。\n——全面深化改革开放，进一步释放发展活力。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。中央经济工作会议要求，“深化重点领域改革”“扩大高水平对外开放”。\n“河南将深入学习贯彻习近平总书记重要讲话精神，持续深化改革，打造市场化、法治化、国际化一流营商环境，推进要素市场化配置改革，依法保护产权和知识产权；以制度型开放为牵引，推进空、陆、网、海‘四条丝绸之路’协同并进，加快建设更具竞争力的开放强省。”楼阳生表示。\n“广西是向海而兴、向海图强、有预期有未来的地方，高质量发展其时已至、其势已成。”广西壮族自治区党委书记刘宁表示，广西将牢记总书记嘱托，更好发挥面向东盟开放合作的前沿和窗口作用，加快打造国内国际双循环市场经营便利地，在服务和融入新发展格局上取得更大突破，把独特区位优势更好转化为开放发展优势。\n“广东将认真贯彻落实习近平总书记重要讲话精神，着力激活改革、开放、创新三大动力，纵深推进新阶段粤港澳大湾区建设，统筹推进深圳中国特色社会主义先行示范区和横琴、前海、南沙、河套等重大合作平台建设，稳步扩大规则、规制、管理、标准等制度型开放，以更大魄力、在更高起点上推进改革开放。”广东省省长王伟中表示。\n新征程是充满光荣和梦想的远征，没有捷径，唯有实干。王伟中表示，作为经济大省，广东将真正挑起大梁，着力扩内需、稳外贸、稳外资，加快实现高水平科技自立自强，全面推进乡村振兴，推动区域协调发展，在推进中国式现代化建设中走在前列。刘宁表示，广西将坚持稳中求进、以进促稳、先立后破，不折不扣抓落实，雷厉风行抓落实，求真务实抓落实，敢作善为抓落实，确保各项工作落到底、见实效，以新时代壮美广西建设为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n明年经济工作的大政方针已定，任务艰巨，意义重大。与会同志表示，将更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "中共中央、国务院在南京举行2023年南京大屠杀死难者国家公祭仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-04.htm",
    "date": "2023-12-14",
    "content": "新华社南京12月13日电  中共中央、国务院13日上午在南京隆重举行2023年南京大屠杀死难者国家公祭仪式。中共中央政治局委员、全国人大常委会副委员长李鸿忠出席并讲话。\n公祭仪式在侵华日军南京大屠杀遇难同胞纪念馆集会广场举行。现场气氛肃穆，国旗下半旗。约8000名各界代表胸前佩戴白花，静静肃立。10时整，公祭仪式开始，奏唱中华人民共和国国歌。国歌唱毕，全场向南京大屠杀死难者默哀，南京市拉响防空警报，汽车停驶鸣笛，行人就地默哀。默哀毕，在解放军军乐团演奏的《国家公祭献曲》旋律中，解放军仪仗司礼大队16名礼兵抬起8个花圈，敬献于公祭台上。\n之后，李鸿忠发表讲话。他表示，今天我们隆重集会，深切缅怀南京大屠杀的无辜死难者，缅怀惨遭日本侵略者杀戮的死难同胞，缅怀为中国人民抗日战争胜利献出生命的革命先烈和民族英雄，缅怀同中国人民携手抗击日本侵略者而献出生命的国际战士和国际友人，表达中国人民坚定不移走和平发展道路的崇高愿望，宣示中国人民牢记历史、不忘过去，珍爱和平、开创未来的坚定立场。\n李鸿忠指出，今日之中国，已经成为充满生机活力的中国，中华民族更加巍然屹立于世界民族之林。奋进新征程，我们必须坚持中国共产党坚强领导，大力弘扬伟大的爱国主义精神，不断推进和拓展中国式现代化，持续推动构建人类命运共同体。让我们更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，朝着全面建成社会主义现代化强国、全面推进中华民族伟大复兴的宏伟目标奋勇前进。\n李鸿忠讲话后，86名南京市青少年代表宣读《和平宣言》，6名社会各界代表撞响“和平大钟”。伴随着3声深沉的钟声，3000只和平鸽展翅高飞，寄托着对死难者的无限追思和对世界和平的不懈追求。\n国务委员兼国务院秘书长吴政隆主持公祭仪式，全国政协副主席胡春华和中央军委委员、军委政治工作部主任苗华出席。\n参加过抗日战争的老战士老同志代表，中央党政军群有关部门和东部战区、江苏省、南京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，港澳台同胞代表，为中国人民抗日战争胜利作出贡献的国际友人或其遗属代表，南京大屠杀幸存者及遇难同胞亲属代表，国内外相关主题纪念（博物）馆代表，国内有关高校和智库专家代表，中日韩宗教界代表，驻宁部队官兵代表，江苏省各界群众代表等参加公祭仪式。\n2014年2月27日，十二届全国人大常委会第七次会议通过决定，以立法形式将12月13日设立为南京大屠杀死难者国家公祭日。"
  },
  {
    "title": "勿忘历史  珍爱和平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-04.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  12月13日，古城南京在寒冬中迎来第十个国家公祭日。上午10时，南京大屠杀死难者国家公祭仪式在侵华日军南京大屠杀遇难同胞纪念馆的公祭广场上隆重举行。国旗半降，哀乐低回。\n约8000名胸前佩戴白花的各界代表垂首。86年前，侵华日军在南京制造了惨绝人寰的大屠杀——30万同胞惨遭杀戮，古都南京满目疮痍，无数民众流离失所……那是南京城历史上的至暗一刻。\n95岁高龄的南京大屠杀幸存者艾义英参加国家公祭仪式。这位在浩劫中失去了6位亲人的老人发自肺腑地说：“历史不能忘，记住是为了不再重演。”\n在北京丰台区，纷纷扬扬的雪花从空中飘落。上午10时，中国人民抗日战争纪念馆前的广场上，身着深色服装的人们神情严肃，手中的菊花在风中微微颤动。当雄壮的国歌声响起，人们齐声高唱；国歌声毕，人们低首肃立。\n除了举行悼念活动，该馆当日还为参加活动的观众设置专题讲解，让他们更好地认识、理解、铭记南京大屠杀那段历史。一件件文物震撼人心，英烈的故事感人肺腑。北京印刷学院学生林若彤说：“没有革命先烈抛头颅、洒热血，何来我们今天的幸福生活。”\n在沈阳“九一八”历史博物馆的序厅内，有一座象征抗日英灵浩气长存的金字塔形卧碑。悼念活动开始后，人们向卧碑敬献蜡烛，博物馆小志愿者们用铿锵有力的嗓音朗诵了“南京大屠杀死难者国家公祭鼎铭文”。\n当日，博物馆还精心准备了100份抗战历史思考卡，让孩子们写下对英雄最想说的话。沈阳“九一八”历史博物馆馆长范丽红说：“让孩子们用自己的语言表达敬意与哀思，唤起他们内心深处对和平的向往和坚守。”\n在山东省枣庄市铁道游击队党性教育基地的铁道游击队纪念碑前，86名青少年学生集体诵读《和平宣言》。“民族觉醒，独立解放，改革振兴，国运日昌……”铿锵有力的宣言，诉说着“勿忘国耻、振兴中华”爱国情、报国志。\n在曾发生过著名农民抗战的山东省临沂市莒南县板泉镇渊子崖村，当地村民和32名小学生自发来到渊子崖保卫战爱国主义教育基地，向抗日烈士纪念塔敬献鲜花。“先烈们誓死捍卫家园的精神不能忘却。”板泉镇渊子崖小学六年级学生林浩说，我们要铭记历史、珍爱和平，努力学习、报效祖国。\n（记者蒋芳、邱冰清、赵洪南、杨文、罗鑫）\n本报香港12月13日电  （记者冯学知）香港特区政府13日上午在特区政府总部举行仪式，悼念南京大屠杀死难者。出席仪式的有香港特区行政长官李家超、中央驻港机构代表、特区终审法院首席法官、特区政府主要官员、行政会议成员、立法会议员等。\n据新华社澳门12月13日电  （记者刘刚、李寒芳）12月13日，澳门特区政府在路环保安部队高等学校操场举行公祭悼念仪式。全国政协副主席何厚铧，澳门特区行政长官贺一诚，澳门中联办主任郑新聪，外交部驻澳特派员公署特派员刘显法，解放军驻澳门部队司令员于长江、政治委员林庆华，以及特区主要官员、社会各界人士等逾300人出席。"
  },
  {
    "title": "习近平夫妇同越共中央总书记阮富仲夫妇话别",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-04.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者高石、杨一）当地时间12月13日下午，在结束对越南进行国事访问即将启程回国之际，中共中央总书记、国家主席习近平和夫人彭丽媛同越共中央总书记阮富仲和夫人吴氏敏话别。\n阮富仲表示，祝贺习近平总书记这次访问取得圆满成功！习近平总书记此访日程紧凑丰富，意义深远，不仅见证签署了几十份双边合作文件，更重要的是我们进一步增进了相互理解和信任，决定构建具有战略意义的越中命运共同体，这对未来两国关系具有决定性意义。刚才我们还共同会见了两国友好人士和青年代表，鼓励他们不忘初心，牢记使命，相信他们会继承我们两国“同志加兄弟”的传统友谊，将越中友好事业传承下去。\n习近平说，中共二十大胜利召开后，我第一时间邀请阮富仲总书记访华，此次我又以对越南国事访问作为今年中国外交圆满收官，具有重要意义。中越两党领导人亲自擘画两党两国关系发展，是我们的良好传统。此访期间，我们共同宣布构建具有战略意义的命运共同体，使中越关系站在新的历史起点上，必将推动中越关系迈上新台阶。\n习近平说，此次访问期间，我充满了温暖和感动。我印象最为深刻的是，阮富仲总书记反复强调，“越中情谊深，同志加兄弟”，这是中越关系的起点和基点。我们只要沿着这条路继续坚定走下去，中越关系一定会取得新的发展，更好造福两国人民。感谢阮富仲总书记和夫人给予我和我夫人此访最热情的接待、最隆重的礼遇。我们将铭记在心。我愿同阮富仲总书记继续通过各种灵活方式保持密切沟通。\n蔡奇、王毅、王小洪等参加。"
  },
  {
    "title": "引领中国经济大船乘风破浪持续前行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-04.htm",
    "date": "2023-12-14",
    "content": "2023年，是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。\n行至岁尾，回看全年，中国经济在持续承压中走出一条回升向好的复苏曲线，取得殊为不易的发展成绩。\n展望新的一年，面对新的风险挑战，中国经济大船如何乘风破浪、持续前行？\n定基调，聚共识，谋大计。12月11日至12日在北京举行的2023年中央经济工作会议上，习近平总书记发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作，为中国高质量发展掌舵领航，为以中国式现代化全面推进强国建设、民族复兴伟业指引奋进方向。\n“总体回升向好，高质量发展扎实推进”\n“总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。”\n11日上午，第一次全体会议上，习近平总书记这样回顾即将收官的2023年经济工作。\n这一年，我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加，既有风高浪急，也有暗流汹涌。\n这一年，疫情防控平稳转段后，我国经济波浪式发展、曲折式前进，呈现前低、中高、后稳态势，成绩可圈可点：\n经济社会发展主要预期目标有望圆满实现——前三季度，国内生产总值同比增长5.2%，全国城镇调查失业率平均值为5.3%；前11个月，全国居民消费价格指数同比上涨0.3%。消费对经济增长的贡献上升，在国内大循环中的主体作用增强。国际收支基本平衡。\n现代化产业体系建设取得重要进展——传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，先进制造业和现代服务业深度融合。\n科技创新实现新的突破——国家实验室体系建设有力推进，国家科技重大项目加快实施，航空发动机、燃气轮机等传统短板取得长足进展，人工智能、量子技术等科技新赛道处在世界第一梯队。\n改革开放向纵深推进——党和国家机构改革中央层面全面落地，地方层面有序展开。全国统一大市场建设加快，实施国有企业改革深化提升行动，出台促进民营经济发展壮大的意见。出口占国际市场份额保持稳定。\n安全发展基础巩固夯实——粮食生产再获丰收，能源资源供应稳定。有效应对海河等流域特大洪涝灾害。出台化解地方债务风险、稳定房地产市场等一批政策举措，扎实推进保交楼工作，守住了不发生系统性风险的底线。\n民生保障有力有效——居民收入增长快于经济增长，城乡居民收入差距缩小，脱贫攻坚成果持续巩固拓展，生态环境保护治理不断加强。\n纵向看，我国今年经济社会发展主要指标比去年都有明显改善；横向看，我国经济增长在世界主要经济体中居于前列，仍是全球经济增长最大引擎。\n“正所谓，危中有机。”习近平总书记谈到今年科技领域涌现不少里程碑式创新成果时发出的这句感慨，透出对中国经济攻坚克难、化危为机的辩证思考。\n过险滩，闯难关。回首一年不平凡的历程，中国经济既面对外部环境动荡不安的因素，也承受内部“三重压力”加大的困难，压力挑战不比疫情三年少。\n许多与会同志清晰地记得，去年12月的中央经济工作会议指出，2023年“经济发展面临的困难挑战很多”，也明确“我国经济韧性强、潜力大、活力足，各项政策效果持续显现，明年经济运行有望总体回升”。\n“今年以来，面对严峻形势和巨大挑战，在以习近平同志为核心的党中央坚强领导下，在习近平经济思想科学指引下，全党全国各族人民团结拼搏、迎难而上，我国经济社会发展成绩得来极为不易，必须倍加珍惜。”与会同志共鸣强烈。\n来之不易的成绩背后，是一以贯之的忧患意识。\n“要清醒认识到，我国经济发展除了要直面外部严峻复杂形势造成的不稳定不确定性之外，自身发展也面临一些困难和挑战。”习近平总书记指明问题所在：主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，国内大循环存在堵点。\n中国经济从来都是在战胜挑战中发展壮大。\n面对与会同志，习近平总书记指出：“综合起来看，我国经济回升向好、长期向好的基本趋势没有改变，我们所面临的是前进中的问题、发展中的烦恼，要增强信心和底气。”\n来之不易的成绩背后，更有弥足珍贵的经验启示。\n近年来在引领中国经济砥砺前行的实践中，我们党深化了新时代做好经济工作的规律性认识。习近平总书记将之概括为“五个必须”：\n——必须把坚持高质量发展作为新时代的硬道理；\n——必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力；\n——必须坚持依靠改革开放增强发展内生动力；\n——必须坚持高质量发展和高水平安全良性互动；\n——必须把推进中国式现代化作为最大的政治。\n“发展是我们党执政兴国的第一要务，新时代的发展必须是高质量发展”“要统筹推进扩大内需和优化供给，打通两者结合的断点堵点卡点，发挥超大规模市场和强大生产能力的优势”“要用好改革开放关键一招，以更大决心和力度推进改革开放”……\n习近平总书记的深刻论述，揭示出重要的治理经验，是习近平经济思想的进一步丰富和发展，为推动中国经济社会高质量发展提供强大思想指引。\n“稳中求进、以进促稳、先立后破”\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。\n今年的中央经济工作会议，在继续坚持这一总基调基础上，习近平总书记提出坚持“稳中求进、以进促稳、先立后破”。\n“这12个字是一个有机整体，彰显了复杂变局下党中央对时与势的准确把握，是做好2024年经济工作的科学方法论。”一位与会同志深有感触地说。\n当今世界变乱交织，地缘政治冲突加剧，全球经济依然低迷，保护主义、单边主义上升。\n复杂严峻的国内外形势下，把握好“稳”和“进”、“立”和“破”两对辩证关系至关重要。\n“稳是大局和基础”——\n把经济发展稳在合理区间，巩固回升向好态势，充分保障就业民生，才能为“进”创造稳定发展环境。\n“要多出有利于稳预期、稳增长、稳就业的政策”，习近平总书记在会上鲜明指出。\n要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效……习近平总书记在会上作出的一系列部署，为稳住宏观经济大盘提供了坚实保障。\n“进是方向和动力”——\n习近平总书记强调，“该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。”\n逆水行舟，不进则退。科技创新是深刻认识和把握“稳”与“进”关系的重要领域。\n分组讨论中，不少与会同志提到这样一个细节：与往年中央经济工作会议对比，“推动高水平科技自立自强”首次出现在经济工作的总体要求中。\n会议部署的明年九项重点任务中，第一项就是“以科技创新引领现代化产业体系建设”。\n以科技创新之“进”，拓产业创新之路，为经济稳增长注入新动能，重塑新优势。\n“深化供给侧结构性改革，核心是以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”习近平总书记的讲话，传递出加强科技创新与产业创新深度融合的重要信号。\n何为“新质生产力”？会议的一系列部署给出生动注解：大力发展数字经济，加快人工智能发展；打造生物制造、商业航天、低空经济等若干战略性新兴产业；开辟量子、生命科学等未来产业新赛道……\n“我们在新赛道上不能掉队”“要奋起直追，努力实现并跑甚至领跑”“强化企业科技创新主体地位”……习近平总书记的重要讲话催人奋进。\n以畅通经济大循环之“进”，助力发展大局之“稳”。\n“要更好统筹消费和投资，激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。”围绕“着力扩大国内需求”这一重点任务，习近平总书记强调。\n内需市场是一个巨大的富矿，如何挖掘潜在需求？\n总书记谈到建设城市地下管网，强调这是城市的“里子”工程。“咱们中国传统都是要面子，实际面子里子要一起要，要更重里子。这个工程投资潜力大，带动能力强。”\n还有加强教育高质量供给、将农民工纳入城镇住房保障范围、增加医疗服务供给、增加养老服务供给……习近平总书记指明方向。\n既要挖掘潜在需求，也要培育壮大新型消费。\n会议作出进一步部署：大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，同时带动相关领域投资。\n“总的看，明年世界经济增长和贸易动能依然不足。所以我们要更加重视扩大内需，增强国内大循环的内生动力和可靠性。”习近平总书记阐明深意。\n做好明年经济工作，还要正确把握“立”和“破”的内在逻辑。\n2022年全国两会上，习近平总书记在谈到实现“双碳”目标时，强调“要先立后破，而不能未立先破”，并打了一个比方——“不能把手里吃饭的家伙先扔了，结果新的吃饭家伙还没拿到手，这不行。”\n坚持先立后破，关键要做好新旧模式之间的衔接和切换。这尤其体现在“深化重点领域改革”重点任务中。\n要不断完善落实“两个毫不动摇”的体制机制，加快全国统一大市场建设，着力破除各种形式的地方保护和市场分割……\n只有打破制度掣肘、疏通断点堵点，才能让经济要素充分涌流，激发出澎湃活力。\n“扩大高水平对外开放”“持续有效防范化解重点领域风险”“坚持不懈抓好‘三农’工作”“推动城乡融合、区域协调发展”“深入推进生态文明建设和绿色低碳发展”“切实保障和改善民生”……一系列重点任务充分体现“稳中求进、以进促稳、先立后破”的发展智慧。\n分组讨论中，与会同志表示，习近平总书记部署九项重点任务，绘就了明年经济工作的施工图。只要坚持正确工作策略和方法，坚定不移推进高质量发展，加快构建新发展格局，就一定能牢牢掌握战略主动权，把党中央的战略意图贯彻到位。\n“完整准确全面落实，不能变形走样、把好经念歪”\n“这里我着重强调一下抓落实问题。”\n望向会场上各地区各部门负责同志，习近平总书记强调：“坚持和加强党的全面领导是做好经济工作的根本保证，是高质量发展的必然要求。各级党委党组要切实履行落实党中央关于经济工作的重大决策部署的责任。”\n即将开启的2024年，是中华人民共和国成立75周年，也是实现“十四五”规划目标任务的关键一年。新征程上推进高质量发展，需要高质量落实好党中央对经济工作的重大决策部署。\n围绕“抓落实”，习近平总书记从四个方面给出行动指南。\n“要不折不扣抓落实”——\n讲话中，总书记谈到了一些领导干部汇报过的实际感受。“选择正确方法做好工作，一个很深的体会就是不折不扣落实党中央重大决策部署。紧扣党中央重大决策部署，就不会走偏，都会取得成效。”\n“党中央对经济工作的重大决策部署，需要各级领导干部心领神会，完整准确全面落实，不能变形走样、把好经念歪。”\n全场凝神倾听，总书记语气加重：“打折扣是变形走样，层层加码也是变形走样。关键是最终效果要符合党中央决策意图。”\n“要雷厉风行抓落实”——\n总书记突出强调：“要有马上就办的意识”“不能有拖延症，把小事拖大、大事拖炸”。\n总书记明确要求：“抓落实的前提是把党中央决策部署意图和落实举措搞清楚。”\n雷厉风行不是一味求快，更不能流于形式。总书记更关注的，是“能否真正领会精神”“是否有实招真招”。\n“我就看落实效果怎么样，能不能达到预期。”总书记点明要旨。\n“要求真务实抓落实”——\n谈到这一点，总书记语气坚定：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”\n总书记关注到了形式主义、官僚主义的一些新变种、新现象：一些基层干部疲于在各类应用软件、公号上打卡、“留痕”；各种论坛过多过滥，既浪费钱又浪费时间……\n“坚决纠治形式主义、官僚主义。”习近平总书记谆谆告诫：各地情况千差万别，抓落实务必实事求是、因地制宜，“一把钥匙开一把锁”。\n“要敢作善为抓落实”——\n干部是抓落实的关键。高质量落实，靠的是千千万万勇于担当、本领高强的好干部。\n总书记明确指出：“干事是非常重要的。干部除了忠诚、干净，还要干事。”要坚持正确用人导向，落实细化“三个区分开来”，准确把握亲清统一的新型政商关系，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性。\n一分部署，九分落实。\n全面落实促进民营经济发展壮大意见，落实金融体制改革，抓好支持高质量共建“一带一路”八项行动的落实落地，落实集体林权制度改革……“落实”二字，贯穿在对明年经济工作各项部署要求中。\n办好中国的事，关键在党，关键在人。\n加强党对经济工作的全面领导，必须推动各方面统筹协调、齐抓共管，形成共促高质量发展的合力。\n与会同志一致表示，要更加紧密团结在以习近平同志为核心的党中央周围，坚定信心、开拓奋进，努力实现经济社会发展各项目标任务，以高质量发展的实际行动和成效，确保把中国式现代化宏伟蓝图一步步变成美好现实。\n（新华社北京12月13日电  记者邹伟、韩洁）"
  },
  {
    "title": "习近平同越南国家主席武文赏举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-04.htm",
    "date": "2023-12-14",
    "content": "本报河内12月13日电  （记者孙广勇、王梓）当地时间12月13日上午，中共中央总书记、国家主席习近平在河内主席府同越南国家主席武文赏举行会谈。\n习近平指出，昨天，我同阮富仲总书记宣布构建具有战略意义的中越命运共同体，携手开辟了两党两国关系发展新阶段。中越两国人民在争取国家独立和民族解放斗争中并肩战斗，在社会主义革命和建设事业中相互支持，始终守望相助、风雨同舟，结下了“同志加兄弟”情谊。构建具有战略意义的中越命运共同体，是对两党两国老一辈领导人共同意志的传承，对往昔峥嵘岁月的致敬，对两国革命友谊的发扬，是两党两国高层从中越关系长远发展大局和世界社会主义力量团结的战略全局出发作出的重大历史性决策，符合中越推进各自现代化事业的共同需要，符合两国人民的共同利益。\n习近平强调，双方要充分认识构建中越命运共同体的历史必然、战略意义、现实要求和国际责任，围绕政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的六大目标，不断赋予两国关系新的时代内涵，携手推动具有战略意义的中越命运共同体落地生根、开花结果，造福两国人民。\n第一，加强政治引领，凝聚构建中越命运共同体的战略共识。两党两国高层要继续通过灵活方式保持深入战略沟通，加大互学互鉴，深化治党治国经验交流，共同提升治理体系和治理能力现代化水平，更好服务各自国家发展。\n第二，加强团结协作，筑牢中越命运共同体的安全防线。中越同为共产党领导的社会主义国家，维护政治制度安全、捍卫社会主义事业是我们共同的责任使命。双方要加强团结，坚持开放、共赢，共同防范抵御外部渗透破坏图谋，为壮大世界社会主义力量、推动人类和平和进步事业作出应有贡献。\n第三，深化互利合作，做大中越命运共同体的利益蛋糕。双方要加强顶层设计，落实好共建“一带一路”倡议同“两廊一圈”战略对接合作规划纲要，加快基础设施互联互通，扩大越南优质农产品输华。加强数字经济、绿色发展等领域合作，拓展两国务实合作新的增长点。\n第四，加大民意引导，夯实中越命运共同体的社会根基。要把夯实中越民间友好作为一项系统工程来抓，推进两党两国传统友好宣传教育，用好文化、旅游、地方合作等平台，为两国人民特别是青年之间的交往搭建更多桥梁，增进相互了解和友好感情。\n第五，妥善管控分歧，提高中越命运共同体的稳定预期。中国和越南同为南海重要沿岸国，在维护南海和平稳定方面既有共同利益，也有共同责任。中方愿同越方加强沟通协调，找到双方都能够接受的海上问题长久解决办法，推动各方早日达成实质、有效的“南海行为准则”，为地区和平稳定作出更大贡献。\n武文赏表示，习近平总书记、国家主席对越南进行国事访问是越南党、国家和人民期盼已久的大事，是越中关系中的重大历史事件。昨天两党总书记一致同意，共同构建具有战略意义的命运共同体，这为越中关系未来指明了方向，必将推动越中关系步入更高水平发展的新阶段。越中老一辈领导人缔结的深厚传统友谊历经国际风云考验，成为两国人民的共同财富。当今国际形势正在经历复杂变革，越中两国都处于关键发展阶段，巩固和加强两党两国信任和合作，持续推进发展两国社会主义事业，是两国人民的共同愿望。在阮富仲总书记和习近平总书记不可替代的战略引领下，越中关系从未像今天这样全面、深刻、友好。越方愿通过习近平主席此访再次向世界发出明确信息，发展对华关系始终是越南党和政府的头等优先和战略选择。越中关系坚如磐石，不会受到任何外部势力挑拨离间和干扰破坏。\n武文赏再次祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，相信在以习近平总书记为核心的中共中央领导和习近平新时代中国特色社会主义思想指导下，中国一定能够实现中共二十大确立的各项目标。中国的发展和成功将给予越南巨大鼓舞和支持。越方愿认真落实两党总书记重要共识，充分发挥两国社会制度相同、理想理念相近等独特优势，加强治党治国经验交流，全面推进两国在政治、经贸、人文、安全等各领域务实合作，维护国家政治安全，助力工业化现代化建设。越方始终奉行一个中国政策，真诚支持中国统一大业。越方愿以相互尊重、合作共赢的精神妥善解决海上分歧问题，推动越中命运共同体建设行稳致远。习近平主席提出的系列全球倡议，体现了大国大党的责任担当以及中国对国际发展与合作的重要引领，越方愿积极参与，同中方密切国际协作，一道为促进世界和平稳定和人类进步福祉作出新的贡献。\n会谈后，习近平和夫人彭丽媛出席武文赏夫妇举行的欢迎午宴。\n蔡奇、王毅、王小洪等出席上述活动。"
  },
  {
    "title": "专家围绕增强经济活力等议题深入研讨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-05.htm",
    "date": "2023-12-14",
    "content": "12月13日，由中国国际经济交流中心主办的“2023—2024中国经济年会”在北京召开。本届年会主题为“着力增强发展内生动力，扎实推进高质量发展”。与会专家围绕增强经济活力、推动高质量发展、实施积极的财政政策、实施稳健的货币政策、大力推进新型工业化、扩大高水平对外开放等议题展开深入研讨。\n发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变\n“今年我国经济运行波浪式发展、曲折式前进，总体上呈现增速较高、物价较低、就业平稳、国际收支基本平衡的格局。”中央财经委员会办公室分管日常工作的副主任韩文秀分析，一季度经济同比增长4.5%，二季度增长6.3%，三季度增长4.9%，全年经济同比增速表现为前低、中高、后稳的态势。近来，国内外机构陆续调高对中国经济增长的预测，今年我国对全球经济增长的贡献约为1/3，仍是世界经济增长最大的引擎。\n如何看待我国经济发展面临的国际国内形势？\n“有利条件强于不利因素。”韩文秀认为，从国内外环境来看，依然是战略机遇和风险挑战并存，进一步推动经济回升向好，需要克服一些困难和挑战。国内大循环存在堵点，外部环境的复杂性、严峻性、不确定性上升。\n面对困难挑战，要看到我国经济发展面临的诸多有利条件和重要机遇。\n我国拥有超大规模市场，有14亿多人口、4亿多中等收入群体，消费和投资潜力巨大。我国具有高储蓄率的特征，随着预期改善，高储蓄就会向消费和投资转化，新型基础设施、区域协调发展等领域潜在的投资需求巨大。\n我国宏观政策空间仍然较足，物价水平较低，中央政府债务水平不高，财政政策、货币政策还有较大空间。目前，全球通胀有见顶的迹象，明年主要经济体宏观政策调整转向和开启降息周期的可能性增大，这也给我们的政策选择留有更多余地。\n全面深化改革为发展注入新动力，谋划推进新一轮重大改革举措，支持国有企业深化改革，促进民营经济发展壮大，加大吸引外资力度，持续优化营商环境，将会激发经济发展的内生动力。\n我国具有产业体系完备、配套能力强的独特优势，在全球产业链、供应链中居于重要的位置。人工智能、商业航天、量子科技、生物制造等领域技术加快突破。以低碳节能环保为标准的绿色发展推动生产和消费加速转型，这些将为我国经济发展提供更大红利和更为广阔的舞台。\n坚持稳中求进、以进促稳、先立后破，增强宏观政策取向一致性\n中央经济工作会议提出，明年要坚持稳中求进、以进促稳、先立后破，多出有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。\n继续实施积极的财政政策。财政部综合司司长林泽昌介绍，前10个月，全国新增减税降费及退税缓费超过了1.6万亿元，巩固提振了经营主体信心。\n林泽昌认为，做好明年的财政工作，积极的财政政策要适度加力、提质增效。要用好财政政策空间，提高资金效益和政策效果，优化财政支出结构，强化国家重大战略任务的财力保障，合理扩大地方政府专项债券用作资本金范围，落实好结构性减税降费政策，重点支持科技创新和制造业发展，兜牢基层“三保”底线，严控一般性支出。\n稳健的货币政策要灵活适度、精准有效。国家外汇管理局副局长陆磊表示，稳定货币是做好金融工作的重要基础。要加强货币供应总量和结构双重调节。在总量方面，要保持适度货币信贷规模，稳固货币信贷对实体经济的支持，综合采取多种工具，增强信贷增长的稳定性和可持续性，特别是要积极盘活被低效占用的金融资源，提高资金使用效率。在结构方面，要力求精准，持续加大对重大战略、重点领域和薄弱环节的支持力度，发挥好货币信贷的引导效能，优先支持科技创新、乡村振兴、民营小微、先进制造、绿色发展、普惠养老等领域的健康发展。\n韩文秀表示，要强化宏观政策取向一致性，实践表明，除了直接的经济政策之外，许多非经济性政策也对经济运行产生直接或间接的影响，因此要坚持系统观念，既要加强财政、货币、就业、产业、区域、科技等政策之间的协调配合，也要把非经济性政策纳入宏观政策取向一致性评估，使各类政策更好协同发力，增强合力。\n突出重点，把握关键，推动高质量发展\n以科技创新引领现代化产业体系建设。“创新是推进新型工业化的动力。”工业和信息化部总经济师兼办公厅主任高东升表示，工业和信息化部将以科技创新推动产业创新，强化企业科技创新主体地位，加快发展新质生产力，加强关键核心技术攻关，推进产业链上下游、大中小企业协同创新，推进重大战略性技术和产品攻关突破。\n着力扩大国内需求。国家发展改革委秘书长伍浩表示，要把实施扩大内需战略同深化供给侧结构性改革有机结合起来，形成消费和投资相互促进的良性循环。消费方面，推动消费从疫后恢复转向持续扩大，培育更多消费新业态、新热点，加快释放汽车、家电、智能家居、电子产品等领域实物消费潜力。投资方面，发挥好政府投资的带动放大效应，多措并举促进民间投资。同时，在推动城乡融合、区域协调发展过程中，进一步释放内需潜力。\n扩大高水平对外开放。商务部党组成员、部长助理唐文弘说，将对标国际高标准经贸规则，加快制度型开放，继续深入实施自贸试验区提升战略，加强改革系统集成和系统谋划，在贸易、投资、金融等重点领域，集中推出一批引领性的、集成性的改革举措，推动对外开放不断向纵深发展。\n韩文秀说，明年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，做好经济工作意义重大，我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚定信心，开拓进取，巩固和增强经济回升向好态势，扎实推动高质量发展，为中国式现代化建设作出新的更大贡献。"
  },
  {
    "title": "中华人民共和国和越南社会主义共和国关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的中越命运共同体的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-05.htm",
    "date": "2023-12-14",
    "content": "一、应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，中国共产党中央委员会总书记、中华人民共和国主席习近平于2023年12月12日至13日对越南进行国事访问。\n访问期间，习近平总书记、国家主席分别同阮富仲总书记、武文赏国家主席举行会谈，会见范明政总理、王庭惠国会主席。\n双方认为，中越是好邻居、好朋友、好同志、好伙伴，都是共产党领导的社会主义国家，政治制度相同、理想信念相通、发展道路相近，志同道合、命运与共，都致力于人民幸福与国家富强，致力于人类和平与进步的崇高事业。\n为继承和弘扬“中越情谊深，同志加兄弟”的友好传统，进一步深化和提升中越全面战略合作伙伴关系，双方一致同意构建具有战略意义的中越命运共同体，致力于造福两国人民，为人类和平与进步事业作出贡献。\n越方支持构建人类命运共同体、全球发展倡议、全球安全倡议和全球文明倡议，上述理念和倡议旨在维护全人类共同利益，致力于世界人民和平、正义和进步事业，反映了各国人民共建美好世界的心声。\n双方一致认为，国与国之间发展关系应遵循《联合国宪章》、国际法和国际关系基本准则，坚持相互尊重、平等互利、合作共赢、尊重彼此主权和领土完整，坚持通过和平方式解决分歧。\n基于上述共识，双方同意推动中越关系进入政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的新阶段，携手促进世界社会主义事业发展，为人类和平与进步事业作出积极贡献。\n二、在友好、坦诚的气氛中，双方相互通报各自党和国家情况及社会主义建设理论和实践，对各自党和国家在国家发展、实现现代化和建设符合本国国情的社会主义事业中取得的巨大历史性成就感到高兴，认为这充分彰显了中越社会主义制度的活力和优越性。\n越方热烈祝贺和高度评价中国党、政府和人民在新时代十年取得的巨大成就和贯彻落实中共二十大精神取得的重要成果。越方祝愿并相信，在以习近平同志为核心的中共中央坚强领导下，在习近平新时代中国特色社会主义思想指引下，中国党、政府和人民定将继续丰富拓展中国式现代化道路，不断完善全过程人民民主，有力推进党的建设新的伟大工程，如期完成中共二十大提出的各项目标任务，胜利实现第二个百年奋斗目标，把中国建成富强民主文明和谐美丽的社会主义现代化强国。\n中方支持和高度评价越南开启革新事业近40年、落实《向社会主义过渡时期国家建设纲领（2011年补充修订）》10多年来取得的成就，特别是越共十三大以来各领域取得的重要全面成果，推动越南的综合实力和国际影响达到前所未有的高度。中方祝愿并相信，在以阮富仲总书记为首的越共中央正确领导下，越南党、国家和人民必将胜利实现越共十三大提出的各项重大目标和任务，于2045年将越南建成社会主义定向的高收入发达国家。中方重申支持越南国家发展繁荣、人民幸福，建设强大、独立、自主的经济体系，统筹推进革新事业、工业化、现代化，全面融入国际，发展广泛、友好的对外关系，为地区和世界和平、稳定、发展和繁荣发挥更加重要作用。\n三、双方回顾了中越两党两国关系发展历程，珍视两党、两国和两国人民在各个时期相互给予的宝贵和无私帮助，一致认为由毛泽东主席、胡志明主席等老一辈领导人亲手缔造和精心培育的“同志加兄弟”传统友谊是两国人民的宝贵财富，必须继承好、维护好、发扬好。越南党、国家和人民始终高度评价和珍视中国党、国家和人民在越方争取国家独立和民族解放事业以及社会主义建设和国家发展事业中给予的巨大支持和有力帮助。\n世纪之交，中越确立“长期稳定、面向未来、睦邻友好、全面合作”方针和“好邻居、好朋友、好同志、好伙伴”精神。2008年两国建立全面战略合作伙伴关系15年来，各领域合作取得积极全面进展。进入新时代，中越关系不断拓展深化，特别是习近平总书记、国家主席在中共二十大闭幕后邀请阮富仲总书记对华进行历史性访问，推动中越关系迈上新台阶。\n面向未来，中方强调坚持对越友好政策，把越南视为周边外交的优先方向，越方重申始终把中越关系视为越南独立自主、全方位、多样化对外政策的头等优先，这是双方的战略选择。\n双方强调，坚定支持两党、两国和两国人民坚持战略自主，自主选择符合本国国情的发展道路，坚持在相互了解、相互尊重、符合国际法基础上，通过和平方式妥善处理和积极解决分歧，维护中越关系良好发展势头，为地区和世界和平、稳定和发展作出更加积极贡献。\n基于上述共识，在世界形势经历快速复杂、难以预料和前所未有演变背景下，双方同意坚持两党两国最高领导人政治引领，从战略高度和长远角度看待和发展中越关系，秉持“十六字”方针和“四好”精神，以建立全面战略合作伙伴关系15周年为契机，构建具有战略意义的中越命运共同体，致力于造福两国人民，为人类和平与进步事业作出贡献。\n四、为进一步深化和提升全面战略合作伙伴关系，扎实推进中越命运共同体建设，双方同意发挥好中越双边合作指导委员会统筹协调作用，积极推进下阶段合作，聚焦以下六大方向，明确目标、完善机制、制定举措、督促落实：\n（一）政治互信更高\n着眼把握好中越关系发展方向，双方一致同意加强战略沟通，坚持平等相待、相互尊重，进一步巩固政治互信。\n1.双方同意，继续通过双边互访、互派特使、热线电话、互致信函、年度会晤、多边场合会见等形式，进一步加强两党两国高层密切接触，就双边关系重大问题和共同关心的国际地区形势及时进行战略沟通，对新时期两党两国关系健康稳定发展提供战略引领和指导。\n2.双方同意，充分发挥党际渠道特殊作用，进一步加强两党高层会晤机制指导统筹和两党对外部门协调推动作用，提高两党中央对口部门、两国地方特别是接壤省（区）党组织交流合作成效，通过两党理论研讨会机制、干部培训合作计划和党际团组交流，加强治党治国、社会主义建设，以及组织、宣传、纪检、反腐、司法改革和统战（民运）、经济社会领域经验交流互鉴。进一步加强中国政府与越南政府、中国全国人大与越南国会、中国全国政协同越南祖国阵线的友好交流合作。\n3.双方同意，落实好两国外交部关于新时期进一步深化合作的协议，保持两部领导经常性接触，继续举办好年度外交磋商，加强对口司局交流，落实好人员培训计划，支持并为改善两国外交机构馆舍条件创造便利。\n4.越方重申坚定奉行一个中国政策，承认台湾是中国领土不可分割的一部分，坚决反对任何形式的“台独”分裂活动，支持不干涉各国内政原则，不同台湾发展任何形式的官方关系。越方认为涉港、涉疆、涉藏等问题是中国内政，相信在中国党和政府领导下，上述地区将保持稳定和繁荣发展。中方对此表示高度赞赏。中方支持越方为维护社会稳定、保障国家安全和促进民族团结所作的努力。\n（二）安全合作更实\n安全合作是中越关系的支柱之一，对巩固两党两国战略互信具有重要作用。为维护各自国家安全和本地区乃至世界和平、安全和稳定，双方同意强化国防、公安、安全、最高法、最高检等合作机制，探讨建立司法对口交流机制，推进以下重点合作：\n1.双方同意，进一步加强两军高层交往，发挥好边境国防友好交流活动、防务安全磋商和国防部热线等渠道作用，有效落实两国国防部《关于2025年前国防合作共同愿景声明》。加强两国军队在政治工作、人员培训、联合研究等领域的交流合作，进一步加强在国防工业、联演联训、医疗卫勤、联合国维和及非传统安全领域合作。继续深化边防合作，推动开展陆地边界联合巡逻，鼓励两国边防分队建立友好关系，就边界管理保护加强协调配合。继续开展好北部湾联合巡逻和军舰互访活动，深化两国海军和海警合作交流机制。\n2.双方同意，加强两国执法高层交往，发挥好合作打击犯罪部长级会议、战略安全对话等机制作用，建立政治安全副部长级对话机制和两国公安部热线。加强中国执法安全部门同越南公安部在安全、情报领域，特别是就维护政权安全和制度安全深化合作，加强在反恐、打击电信网络诈骗、网络安全、出入境管理、移民、非法出入境、追逃等传统和非传统安全领域合作。在维护经济安全、粮食、能源、水资源安全、改革开放领域深化合作、交流经验。加强双方情报交流及反干涉、反分裂、就防范反动敌对势力“和平演变”“颜色革命”、分裂等问题加强经验分享与合作。加强打击违反宗教、外国非政府组织管理法律行为的合作，促进人员培训合作。加强对在对方国家的本国机构、企业和公民的安全保护合作。\n3.双方同意，加强两国法律和司法领域合作，为中越各领域全面合作提供法律保障。积极履行双方均为缔约国的国际条约义务。有效落实《中华人民共和国和越南社会主义共和国关于民事和刑事司法协助的条约》《中华人民共和国与越南社会主义共和国引渡条约》，推动《中华人民共和国和越南社会主义共和国关于移管被判刑人的条约》落地见效，推动两国司法部合作谅解备忘录取得务实成果，共同完善双边司法协助机制，探讨建立边境边民民商事纠纷多元化解方式，通过适当方式推动边境毗邻地区法律和司法领域合作。\n（三）务实合作更深\n为坚持合作共赢，服务两国发展，促进地区乃至世界经济有序复苏和可持续增长，双方将强化基础设施、产业投资、贸易、农业、金融货币等领域对口合作机制，探讨建立国资国企、交通运输部门合作机制，推动以下重点合作：\n1.共建“一带一路”和“两廊一圈”\n双方同意，推动两国发展战略对接，落实好《中华人民共和国政府与越南社会主义共和国政府推进共建“一带一路”倡议和“两廊一圈”框架对接的合作规划》。推动中越跨境标准轨铁路联通，研究推进越南老街—河内—海防标准轨铁路建设，适时开展同登—河内、芒街—下龙—海防标准轨铁路研究。加快推进边境地区基础设施建设对接，包括建设中国坝洒—越南巴刹红河界河公路大桥。鼓励两国企业在公路、桥梁、铁路、绿色电力、通信、物流枢纽等基础设施领域开展合作，继续密切配合推动陆路、航空和铁路运输合作并为此提供便利条件，加强物流合作。\n2.投资\n双方同意，办好经贸合作区，重点加强农业、基础设施、能源、数字经济、绿色发展等领域的投资合作。鼓励和支持有实力、有信誉、具备先进技术的企业赴对方国家投资符合各自需求和可持续发展战略的领域，将为此营造公平便利的营商环境。加快落实经济技术合作项目，其中包括传统医学院二分院项目。\n双方同意，深化两国国企改革和企业国有资本管理经验交流，开展人员特别是国有企业高管培训合作，鼓励两国国有资本管理机构开展沟通对接，为两国企业加强互利合作提供便利。在市场化原则和实质、可持续精神基础上，积极探讨加强关键矿产领域双多边合作的可能性，保障能源产供链安全。\n3.贸易\n双方同意，按照平衡、可持续方向采取切实举措扩大双边贸易规模。发挥好《区域全面经济伙伴关系协定》（RCEP）、中国东盟自贸区作用，加强在中国国际进口博览会、中国东盟博览会、中国进出口商品交易会等平台的合作，扩大两国优势产品向对方国家出口。双方同意加强标准化领域合作，确保中越两国商品和产品特别是农产品协同标准，为两国贸易合作提供便利条件。中方将积极推进越南鲜食椰子、冷冻水果制品、柑橘属水果、鳄梨、番荔枝、莲雾、植物源性中药材、水牛肉、黄牛肉、猪肉及禽畜肉制品等农产品准入程序。越方将积极推进自中国进口各类鲟鱼，加强双方行业组织交流沟通，促进两国相关产业健康发展。\n双方同意，采取有效措施保障服务两国和地区生产、消费的货物供应链畅通。提高通关效率，推进中越友谊关—友谊口岸货运专用通道、浦寨—新清货运专用通道智慧口岸试点建设，合理分流各个边境口岸进出口货物，保障重点边境口岸顺畅运行。双方同意将积极发挥贸易畅通工作组作用，持续挖掘双边贸易潜力，推动落实《中国商务部和越南工贸部关于加强供应链保障合作的谅解备忘录》，维护两国产业链和供应链安全、稳定。双方同意，发挥电子商务合作工作组作用，推动两国企业界开展电子商务合作。\n双方同意，发挥好中越陆地边界联合委员会和边境口岸管理合作委员会机制作用，继续落实好中越陆地边界三个法律文件及相关协议，加强边境地区治安管理，积极推动边境口岸开放、升格。继续有效落实《北仑河口自由航行区航行协定》。探讨开展“经认证的经营者”（AEO）互认合作，加强“单一窗口”交流合作，持续深化缉私执法合作，推动“湄龙”国际联合执法行动取得更多成果。\n中方支持越方在重庆设立总领馆，在重庆、杭州设立的贸易促进办公室为两国经贸合作发挥积极作用，愿继续为越南在华有关地方早日增设贸易促进办公室创造便利条件。\n双方支持两国地方政府，特别是经济和人口规模较大的内陆省市建立工作协调机制，共同举办经贸投资促进活动，挖掘各自潜力优势，为两国经贸投资合作提供新的增长动力。继续支持两国铁路企业就提升越南货物过境中国效能加强合作。\n4.财政金融\n双方同意，继续加强两国央行、金融监管部门交流合作。发挥好两国金融与货币合作工作组作用，旨在推动两国货币合作。支持双方深化在亚洲基础设施投资银行下的合作，按照银行的战略政策和程序，为有关项目提供融资支持。\n5.粮食安全与绿色发展\n双方同意，积极推进农技、农业政策交流等合作，探讨开展低碳农业、数字农业、绿色农业、水土保护等领域合作，推动绿色低碳农产品可持续发展，就保障粮食安全加强政策协调沟通。\n双方同意，积极参与构建全球清洁能源合作伙伴关系。深化生物多样性保护、应对气候变化、新能源汽车等领域合作，包括亚洲自然保护区管理、保护迁移野生物种、边境地区外来入侵物种管控等领域合作和经验交流。中方欢迎越南参加“一带一路”绿色发展国际联盟相关活动。\n双方同意，加强农产品种植加工合作，开展海洋海岛环境综合治理研究合作，开展北部湾渔业资源增殖放流与养护合作。尽快商签北部湾渔业合作协定，落实好海上渔业活动突发事件联系热线协议。\n双方同意，相互交换汛期水文资料，开展水资源综合管理、洪旱灾害预防、农村地区安全饮水、节水灌溉、水利科技等领域合作。举行跨境水资源可持续利用高级别政策对话，就防范旱涝灾害和保障水电站安全加强协调。加强气象、天气、危险天气预测信息交流及亚洲地区气象服务合作。\n（四）民意基础更牢\n为增进相互了解与友谊，促进民心相通和人民相知相亲，夯实两党两国关系的民意基础，双方将强化两党宣传部门、两国央媒（主流媒体）和出版机构、文旅、青年、地方对口交流机制，探讨建立教育、卫生、传统医学、民航部门合作机制，推进以下重点合作：\n1.宣传\n两党宣传部门加大两党两国传统友谊和中越全面战略合作宣传教育。鼓励开展两国媒体、新闻出版、广播影视合作，增进两国人民尤其是年青一代的相互了解和友好感情。\n2.文化与旅游\n越方支持中国在越文化中心建设，中方欢迎越南在华设立文化中心，运营维护好越中友谊宫。越方积极支持河内中国文化中心开展活动。双方支持两国文化机构、艺术院团、文化艺术职业院校开展交流与合作。加强两国旅游政策协调沟通，共同开发旅游线路、打造旅游产品。落实好2023—2027年中越文化和旅游合作执行计划，加强文化和旅游各层级团组交往，促进旅游业快速复苏和健康发展。安全有效试点运营好中越德天（板约）瀑布跨境旅游合作区，为正式运营奠定基础，鼓励两国游客赴景区旅游。支持双方空运企业根据市场需求增加中越航班。\n3.教育体育人力资源科技\n双方同意，落实好中越教育合作协定，鼓励两国留学生、教育管理干部和教职人员往来，通过各类来华留学奖学金项目加强对越南教师专业、业务培训，促进两国教育机构交流合作，积极发挥河内大学孔子学院作用，深化职业教育、数字教育和体育合作。加强两国高校智库交流。\n双方同意，在有效落实两国边境省区跨境劳务管理协议基础上加强劳务领域合作，保障两国边境省区劳工合法权益。推进符合两国经济社会发展需要的人力资源、技能、社会民生和社会保险交流合作发展项目。\n双方同意，继续发挥好中越科技合作联合委员会作用，积极加强核安全法规管理规定、知识产权、标准化领域对接合作，加强各层级团组交流，深化上述领域合作。\n4.卫生健康与防灾减灾\n双方同意，继续开展卫生健康，包括卫生保健、传染病防控、传统医学、防灾减灾等领域合作交流。支持两国地方开展跨境疫病信息共享和联防联控合作。\n5.地方、民间与青年交往\n双方同意，支持两国地方特别是边境省（区）开展交流合作。提高中越工会、妇女、青年等群团组织之间定期交往机制成效，办好中越青年友好会见、中越人民论坛、边民大联欢等活动，加强青年领袖、青年企业家、青年志愿者之间的交流。\n（五）多边协调配合更紧\n为维护国际公平正义和共同利益，促进地区和平稳定和发展繁荣，给两国和中越关系发展营造有利外部环境，双方同意坚持弘扬多边主义，加强多边协调配合，共同维护以联合国为核心的国际体系和以国际法为基础的国际秩序。\n1.双方同意，强化两国外交部人权、政策磋商机制，以及两国驻对方国家使领馆、驻第三国及国际组织馆（团）不定期交流。\n2.越方欢迎中方提出的构建人类命运共同体理念，旨在促进和平、发展、公平、正义、民主、自由的全人类共同价值，支持并愿主动参与全球发展倡议框架内符合越南能力、条件和需求的具体项目合作，共同落实好2030年可持续发展议程。在联合国气候变化框架公约（UNFCCC）及其巴黎气候变化协定框架下进行政策沟通协调、相互支持并开展务实合作。\n3.双方重申遵循《联合国宪章》和国际法、相互尊重独立、主权和领土完整、平等互利，致力于和平、稳定、合作与发展。越方欢迎并支持全球安全倡议，双方将探讨在全球安全倡议框架内开展相关合作。继续就地区和全球安全事务保持密切沟通协调。\n4.双方认为，各国前途命运紧密相连，不同文明应该包容共存、交流互鉴。越方支持全球文明倡议，这有利于人类和平、发展、公平、正义与进步，愿探讨在该倡议框架内开展合作。\n5.双方主张各国在平等和相互尊重的基础上就人权问题开展交流与合作，推动在人权领域加强国际对话与合作，不将人权问题政治化，不借人权问题干涉别国内政。\n6.双方同意，加强在联合国、亚太经合组织（APEC）、亚欧会议（ASEM）等多边组织和机制下协调配合，在国际组织职位竞选中相互支持。\n7.双方支持东盟在不断演进的亚太地区架构中保持中心地位。中国支持东盟建设团结、统一、自强与发展的东盟共同体。加快推进中国东盟自贸区3.0版建设，深化中国东盟全面战略伙伴关系。\n8.双方同意，加强澜沧江—湄公河合作，致力于推动构建面向和平与繁荣的澜湄国家命运共同体。加强在大湄公河次区域经济合作（GMS）框架下合作。\n9.双方同意，致力于维护世界贸易组织（WTO）基本原则和核心价值，推动世贸组织进行必要改革，特别是恢复两级审理的、有约束力的争端解决机制正常运转。加强世贸组织框架下合作，双方共同维护发展中成员合法权益，推动世贸组织更好发挥作用。\n10.越方支持中国在符合标准和程序基础上加入《全面与进步跨太平洋伙伴关系协定》。双方愿共同实施好《区域全面经济伙伴关系协定》（RCEP），推进区域经济互联互通。\n（六）分歧管控解决更好\n双方就海上问题深入坦诚交换意见，强调要更好管控和积极解决海上分歧，维护南海和地区和平稳定。\n1.双方同意，继续恪守两党两国领导人重要共识，坚持通过友好协商，强化中越政府级边界谈判代表团及下设工作组，积极寻求双方都能接受的、符合《关于指导解决中越海上问题基本原则协议》、《联合国海洋法公约》在内国际法的基本和长久解决办法。\n2.双方同意，积极推进海上共同开发磋商和北部湾湾口外海域划界磋商，推动上述两项工作早日取得实质进展。双方将继续积极开展海上低敏感领域合作。加强南海渔业执法合作和生物资源养护合作。加强海上搜救合作。\n3.双方同意，继续全面有效落实《南海各方行为宣言》，在协商一致基础上早日达成实质、有效、符合包括《联合国海洋法公约》在内国际法的“南海行为准则”。落实《南海各方行为宣言》高官会及联合工作组会机制，管控好海上分歧，不采取使局势复杂化、争议扩大化的行动，共同维护海上稳定。\n4.双方同意2024年共同纪念中越陆地边界划界25周年、“三个法律文件”签署15周年。\n五、双方一致认为，习近平总书记、国家主席对越南的国事访问取得圆满成功，是两党两国关系史上的重要里程碑，为弘扬中越传统友好情谊、提升新时期中越关系、推动地区乃至世界的和平、稳定与发展作出重要贡献。\n两党两国最高领导人一致同意指导中越双方有关部门和地方建立和完善对口交流机制，明确责任单位和努力方向，根据职责分工和实际情况，制定细化落实方案，及时向中越双边合作指导委员会报告合作进展。双边合作指导委员会负责后续评估、监督协调等工作，并向各自高层报告合作进展情况。双方将根据需要沟通对接，梳理执行情况并通过友好协商解决出现的问题。\n习近平总书记、国家主席对阮富仲总书记、武文赏国家主席以及越南党和国家领导人、越南人民给予的隆重、亲切与友好接待表示由衷感谢，邀请阮富仲总书记和武文赏国家主席早日再次访问中国。阮富仲总书记、武文赏国家主席表示感谢并愉快地接受了邀请。\n2023年12月13日于河内\n（新华社河内12月13日电）"
  },
  {
    "title": "中国致公党十六届二中全会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-05.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者易舒冉）12月13日，中国致公党第十六届中央委员会第二次全体会议在京召开。致公党中央主席蒋作君出席开幕会并代表致公党第十六届中央常务委员会作工作报告。\n蒋作君指出，2023年是全面贯彻落实中共二十大精神的开局之年，在中共中央的坚强领导下，致公党全党以习近平新时代中国特色社会主义思想为指导，深入学习贯彻中共二十大精神，以贯彻落实致公党十六大提出的各项部署为主线，秉持“致力为公跟党走、侨海报国建新功”的优良传统和崇高使命，不断强化思想政治引领，深化各项履职实践，提升自身建设水平，实现了第十六届致公党中央工作的良好开局。\n蒋作君要求，2024年致公党全党要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实中共二十大精神，提升思想政治工作精细化水平，筑牢思想政治根基；把党和国家中心工作作为履职重心，将促进高质量发展作为新时代履职的硬道理，提升参政议政工作能力和水平；坚持“走出去”与“请进来”相结合，凝聚侨海力量，助力国家外交大局；持续做好乡村振兴帮扶工作，提升社会服务工作成效；夯实组织基础，加强领导班子建设，全面推进自身建设。\n蒋作君强调，要全面深化“人才兴党”战略，扎实推进高素质人才队伍建设，以高质量的参政履职成效迎接致公党建党100周年，在全面建设社会主义现代化国家、全面推进中华民族伟大复兴的历史进程中作出新的更大贡献。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-05.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "统筹科技创新和产业创新（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-06.htm",
    "date": "2023-12-14",
    "content": "长三角一体化发展战略提出并实施已有5年。百尺竿头，如何更进一步？习近平总书记在深入推进长三角一体化发展座谈会上提出“四个统筹”的重要要求，为不断谱写长三角一体化发展新篇章提供了重要遵循。今天起本版推出系列评论，与广大干部群众一起探讨“四个统筹”的时代意义和实践价值。\n——编  者\n\n统筹不仅限于区域内，更要站在全局的高度，促进要素资源的整合创新\n\n在长三角经济版图上，长三角G60科创走廊远近闻名。这条走廊将沪苏浙皖多个城市的创新资源整合，在科技创新和产业发展上形成了优势互补。这一区域内，目前已成立首批11家G60科技成果转移转化示范基地，包含16个产业联盟、13个产业合作示范园区等。科创生机盎然，产业欣欣向荣，让人看到长三角高质量发展的强劲动能。\n不久前在深入推进长三角一体化发展座谈会上，习近平总书记着眼“推动长三角一体化发展取得新的重大突破”，强调“统筹科技创新和产业创新，统筹龙头带动和各扬所长，统筹硬件联通和机制协同，统筹生态环保和经济发展”。“四个统筹”的重要要求，体现系统思维，坚持问题导向，为长三角区域更好发挥先行探路、引领示范、辐射带动作用指明了努力方向。\n排在“四个统筹”第一位的，是“统筹科技创新和产业创新”。长三角区域汇聚了国家许多“压箱底”的战略科技力量，具有人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势。今年前三季度，在建和已建重大科技基础设施约占全国的1/3，拥有国家企业技术中心数量占全国的26.4%；集成电路、生物医药、人工智能产业规模分别占全国的60%、1/3和1/3，新能源汽车产量约占全国的2/5。探索统筹科技创新和产业创新的机制、方法、路径，长三角区域责无旁贷。先行先试、积累经验，形成更多引领性制度创新成果，才能给其他地区形成良好示范。\n科技是第一生产力，创新是第一动力，我国经济社会发展比过去任何时候都更加需要科学技术解决方案，更加需要增强创新这个第一动力。上海提供芯片、软件，江苏常州提供动力电池，浙江宁波提供一体化压铸机……在今天的长三角，一家新能源汽车整车厂可在4小时车程内解决所需配套零部件供应，有力说明了“跨区域、跨部门整合科技创新力量和优势资源”的巨大优势。长三角区域积极探索形成新发展格局的路径，很重要一点就是要加强科技创新和产业创新深度融合，加快形成新质生产力，催生新产业新业态新模式，拓展发展新空间，培育发展新动能。\n统筹科技创新和产业创新，要从体制机制、要素流动、产业协作等方面实现更高效的协同联动，凝聚促进高质量发展的强大合力。以今年投入商业运营的国产大飞机C919为例，36所高等院校、242家大中型企业、数十万产业大军参与了研制生产，仅长三角G60科创走廊就有近千家企业被纳入大飞机产业链。推进科研院所、高校、企业科研力量优化配置和资源共享，加强创新驱动的组织整合，促进创新链、产业链、资金链、人才链深度融合，才能有力提升国家创新体系整体效能。由此不难理解，为什么长三角区域必须“构建更加紧密的区域创新共同体和产业发展共同体”。\n襟江带海，长风万里。统筹不仅限于区域内，更要站在全局的高度，促进要素资源的整合创新。习近平总书记强调：“长三角区域要加强科技创新和产业创新跨区域协同。”长三角区域不仅要提供优质产品，更要提供高水平科技供给，助力全国高质量发展。一个创新涌流、发展跃步的长三角，一个改革不停顿、开放不止步的长三角，必能不断给我们带来启示和惊喜。"
  },
  {
    "title": "在开放中实现跨越式发展（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-06.htm",
    "date": "2023-12-14",
    "content": "发挥独特区位优势，以开放汇合作之力、以开放聚创新之势、以开放谋共享之福\n\n走进新疆乌鲁木齐美林大厦进口保税商品体验中心，来自全球多地的优质商品琳琅满目。经营者再杜拉·图尔松刚从香港谈完生意赶回来，风尘仆仆却精神饱满。他告诉记者：“我们要紧紧抓住机遇，计划明年再开30多家免税店，推动更多免税商品进社区。”\n再杜拉口中的“机遇”，指的是不久前正式成立的中国（新疆）自由贸易试验区。政策利好，市场反馈最直观。新疆西域轻工基地的国际商贸城里，500多个停车位已然停满，企业负责人表示“今年我们又新建了丝路云仓二期，届时会有300多家商户入驻”。这已是企业发展历程中的第三次升级。1名跑了7年跨境运输的哈萨克斯坦货车司机坦言，身边来中国跑货车的人越来越多，因为大家都渴望“开在共同致富的路上”。一个个项目结出硕果，一条条通道物畅其流，这片热土依靠什么谱写投资兴业的新篇章？\n在塔城地区巴克图口岸文化展示馆里，人们可以了解到这座商埠重镇昔日“驼铃络绎不绝，蹄轮交错于道”的繁华。历史上，新疆长期是亚欧大陆商贸往来重地和中外物流运输大通道。以区位观之，新疆与8国相邻，正处在亚欧大陆腹地。从推进高水平开放的角度看，新疆具有独特的区位优势。找准自身在全国大局中的战略定位，把握共建“一带一路”的历史机遇，才能积厚成势，从“西北的边陲”变为“繁华的中心”。\n真抓实干、顺势而为，敢拼搏才能拓空间。经济相对落后的地区，要想后来居上、由弱变强，必须抓住历史机遇实现跨越式发展。近年来，新疆拿出埋头苦干、敢闯敢试的精气神，推动“一带一路”核心区建设，取得丰硕成果。中欧班列开行以来，阿拉山口口岸已通行中欧（中亚）班列超3万列，“7×24小时”预约通关机制高效运转。霍尔果斯公路口岸试行24小时货运通关，车辆报完关之后只要拿电子卡往读卡器上一放，二三十秒就能完成通关作业。从2013年到2022年，新疆进出口总值从1708.1亿元增长到2463.6亿元。汽笛声声、车轮滚滚，刻印下以开放添活力、以改革增动力的前行脚步，见证了深化改革开放为经济发展注入的澎湃活力。\n转型升级、乘势而上，谋创新就能蓄动能。广汽乘用车有限公司新疆分公司车间一侧，崭新的车型排列整齐；三一（塔城）风电设备有限公司门口，装载风机叶片的卡车准备发车。今年前三季度，新疆外贸进出口总值同比增长47.3%。其中，电动载人汽车、锂电池、太阳能电池“新三样”产品合计出口值同比增长61.5%。从机电产品、服装、鞋帽为代表的“老三样”到今天的“新三样”，外贸结构的优化，折射出新疆发展的高质量成色。这启示我们，发挥后发优势、实现弯道超车，必须顺应高端化、智能化、绿色化潮流，把握好新一轮科技革命和产业变革带来的巨大机遇，力争在新赛道上塑造新优势。\n在第六届中国国际进口博览会上，“新疆是个好地方”投资合作推介会和文化展示活动吸引了不少目光，“新疆不再是边远地带，而是一个核心区、一个枢纽地带”的表述令人印象深刻。面向未来，发挥独特区位优势，以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，新疆一定能在“东联西出”“西引东来”中跃上更高台阶、实现更大发展。\n（作者为本报评论部编辑）"
  },
  {
    "title": "“静悄悄的帮助”很暖心（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-06.htm",
    "date": "2023-12-14",
    "content": "【关键词】爱心“暗号”\n【事件】在四川成都一家小吃店，告诉店员来份“牛肉面不要牛肉”，囊中羞涩的人就可以免费用餐。类似的爱心“暗号”，出现在许多地方：陕西西安一家饺子馆的“A套餐”、安徽合肥一家早餐店的“单人套餐”、浙江乐清一家面馆的“一碗面套餐”……报出爱心“暗号”便可用餐，善行善举悄然完成，让受助者心中暖意融融。\n【点评】\n人生之路漫漫，每个人都可能在某个时刻陷入困境。“施舍不倦，求善不厌”，这是刻在中华民族文化基因里的美好品质。提供帮助时，注重维护受助者尊严、保护其隐私，这样的爱心善举更暖心。以尊重、平等的方式开展慈善救助，将让更多人遇到困难时敢于寻求帮助，摆脱困境后乐于接力传递爱心，有助于在社会上形成友好互助的正向循环。\n身处困顿的人，需要的不仅是具体的帮助，也包括对其处境和心理需求的体察。慈善法规定，“开展慈善服务，应当尊重受益人、志愿者的人格尊严，不得侵害受益人、志愿者的隐私”。教育部等6部门出台的《关于做好家庭经济困难学生认定工作的指导意见》提出，在认定家庭经济困难学生时“严禁让学生当众诉苦、互相比困”，公示时“严禁涉及学生个人敏感信息及隐私”。让受助者寻求帮助时不必让渡个人隐私，合理合法也合情，应该成为一种社会共识。\n多一些换位思考，多一分包容体谅，顾及受助者尊严和隐私的帮助，也更符合助人悦己的初衷。广西社会救助信息管理系统在公示低保、特困、临时救助人员等信息时，隐藏关键个人信息，兼顾公开透明与隐私保护；河南洛阳市总工会在助学活动中不再设置助学金集中发放仪式、合影等环节，而是直接把款项打到受资助学生账户；南京理工大学根据饭卡消费记录，为每月在食堂吃饭超过60次、消费低于一定额度的学生“点对点”充饭卡，“静悄悄”地帮助贫困学子……这些做法受到点赞和欢迎，表明更多人希望在行善助人过程中做到将心比心、尊重他人。再细致一些、再贴心一些，除了把物质帮助送到受助者手上，也切实保护受助者的人格尊严、把人文关怀送到他们心上，这样的慈善救助充满了温情。\n一个个爱心“暗号”成功对接，一次次帮助“无声”抵达，我们期待更多慈善救助能与受助人共情，在雪中送炭的同时，也抚慰人心、温柔岁月。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-06.htm",
    "date": "2023-12-14",
    "content": "根据《全国森林可持续经营试点实施方案（2023—2025年）》，国家林草局计划用3年时间引领各地建立以森林经营方案为核心的制度体系，建设一批示范模式林，形成一批可复制可推广的典型经验和机制措施。一段时间以来，各地创新推进森林可持续经营试点工作，取得积极进展。\n这正是：\n积极建试点，\n探索好经验。\n森林可持续，\n发展效益添。\n成  森文"
  },
  {
    "title": "“小块头”也能撑起大产业（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-06.htm",
    "date": "2023-12-14",
    "content": "小小蚂蚁能量大，一支蚂蚁“军团”，能够轻松搬走超过它们自身体重5000倍的物体。一个城市的经济发展，也需要这样的“蚂蚁雄兵”，以“小块头”撑起大产业。\n不久前，工业和信息化部公布2023年度中小企业特色产业集群名单，天津静海区自行车产业集群成功入选。这一产业集群包含近百家企业，形成了一条从设计、研发到制造、组装，再到销售、服务的完整产业链。集群中的这些企业“块头”不大，但拥有较强的创造力、良好的成长性、巨大的可能性。很多时候，产业集群竞争力强不强、终端产品附加值高不高，要看这些中小企业能否精耕细作，形成专业化配套能力。一个个有突破能力的“点”强了，产业链才更有韧性，产业集群才更有活力。\n“蚂蚁”成军，不仅是一个积少成多的过程，也是一个动态演进、不断迭代升级的过程。换句话说，发挥集群效应，要把内在潜力释放出来。以天津的国家级中小企业特色产业集群为例，滨海新区车规级芯片产业集群发力核心技术研发，不断向价值链高端攀升；宝坻区动力电池材料产业集群抢抓新能源发展机遇，在新赛道上形成新优势。围绕主导产业集聚创新要素，才能不断激发企业活力，提升产业集群竞争力。既抓链条建设，以龙头企业带动上下游配套企业，也通过政策托举，以数字化、智能化为企业赋能，才能培育出更多“专精特新”中小企业，为产业发展开辟更广阔的空间。\n推动中小企业智能化、集群化发展，还需要以全周期、全链条的服务为其保驾护航。比如，中小企业抗风险能力弱，需要提供更多保障服务；技术需求广，需要创造更多与其他企业对接、合作的机会；流动资金紧张、融资渠道有限，需要巧引金融活水。加大政策支持的力度、广度和精度，才能为中小企业营造更好的发展环境。观察中小企业发展脉络，可以得出这样一个结论：越是注重创新、营商环境好的地方，中小企业就越活跃，在培育特色产业集群方面表现就越突出。从政策工具箱里多拿出一些实打实的“礼包”，给创新的引擎多添一些油，推动特色产业集群不断发展，必能有效提升其市场竞争力，进一步激发市场活力。\n（摘编自《天津日报》，原题为《“小家伙”撑起大产业》）"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-06.htm",
    "date": "2023-12-14",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "推动数字贸易繁荣发展（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-06.htm",
    "date": "2023-12-14",
    "content": "数字贸易打破了传统贸易的时空限制，对全球贸易的模式、结构、规则等产生了深刻影响，成为引领全球贸易增长的重要力量\n\n单孔腔镜手术机器人、无人驾驶汽车、直播电商数字人等吸引众多观众驻足；柬埔寨龙眼利用中国电商渠道拓展了销路；埃塞俄比亚咖啡豆经由海外仓转运至中国，被加工包装成挂耳咖啡，再由直播平台售出……前不久举办的第二届全球数字贸易博览会上，一些数字贸易新业态新模式令人眼前一亮，展现出数字贸易的旺盛活力。\n习近平主席向第二届全球数字贸易博览会致贺信时指出：“当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点。”本届数贸会汇聚超800家境内外数字贸易企业参展，有100多项“数字新品”首发首秀首展，现场签约项目32个，总签约金额1558.5亿元。数贸会是以数字贸易为主题的国家级、国际性、专业型展会，为全球共商数字贸易合作、共享数字贸易红利搭建起平台，展现了数字经济发展带来的更多可能性。\n随着数字技术的迅速发展，数字贸易正成为国际贸易发展的新趋势和未来发展的新增长点。近年来，我国高度重视发展数字贸易，取得了良好成效，在数字贸易领域的国际知名度和影响力不断提升。商务部发布的《中国数字贸易发展报告2022》显示，2022年，我国可数字化交付的服务进出口额为3727.1亿美元，同比增长3.4%，规模再创历史新高；跨境电商进出口额达2.11万亿元，同比增长9.8%。这表明，我国数字贸易具有巨大发展潜力。顺应数字经济发展趋势，加强国际合作，共同促进全球数字贸易交流、数字经济发展，不仅有助于推动我国经济高质量发展，而且能为国际经贸合作注入新动能。\n在当今世界百年变局加速演进、经济全球化遭遇逆流的大背景下，发展数字贸易对于创造国际贸易新的可能性、维护经济全球化具有重要意义。数字贸易打破了传统贸易的时空限制，对全球贸易的模式、结构、规则等产生了深刻影响，成为引领全球贸易增长的重要力量。在线平台和数字技术让服务提供商能够直接面向全球市场，打开了新的贸易空间。比如，北京市依托中关村软件园国家数字服务出口基地，打造“数字贸易港”，推进数字贸易国际合作。我国拥有海量的数据资源和丰富的贸易数字化应用场景，发展数字贸易具备独特优势，要进一步优化网络布局，提升数字化治理水平，推动数字贸易高质量发展。\n也要看到，我国数字贸易发展仍然存在一些问题和挑战，如数据基础设施不够完善、规则体系需要健全、开放平台有待升级、经营主体竞争力有待提升等。下一步，要着力解决数字贸易领域存在的问题，加强国际开放合作。加快推进数据基础设施建设，推动国际数据基础设施互联互通，同时积极对标高标准国际经贸规则要求，不断完善数字贸易规则体系，才能为数字贸易发展营造良好环境、提供强大支撑。\n戴上AR眼镜挑战虚拟飞镖，无师自通就能演奏钢琴，与AI下棋机器人对弈……参观数贸会后，有人将其形容为“过‘未来’的一天”。在数字化时代，数字贸易将发挥更大的作用。充分利用全球数字贸易博览会平台，共商合作、共促发展、共享成果，一定能将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能。"
  },
  {
    "title": "本版责编：刘天亮  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_8-06.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "新版国家医保药品目录发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-07.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者孙秀艳）国家医保局召开新闻发布会，介绍2023年国家基本医疗保险、工伤保险、生育保险药品目录调整结果。本次调整，共有126个药品新增进入国家医保药品目录，1个药品被调出目录。调整后，目录内药品总数增至3088种，其中西药1698种、中成药1390种，中药饮片仍为892种。新版国家医保药品目录将于2024年1月1日起实施。\n新版医保药品目录新增了抗肿瘤、罕见病、抗病毒等领域的药品。本次调整后，慢性病、罕见病、儿童用药等领域的保障水平得到进一步提升。\n143个目录外药品参加谈判或竞价环节，其中121个谈判或竞价成功，成功率为84.6%，平均降价61.7%，成功率和价格降幅均与2022年基本相当。叠加谈判降价和医保报销因素，预计未来两年将为患者减负超400亿元。\n本次调整中，国家医保局进一步完善规则、规范程序，目录调整的科学性、规范性、透明度以及精细化水平等进一步提升。牢牢把握“保基本”的功能定位，将基金承受能力作为必须坚守的“底线”，着力满足广大参保人基本用药需求；完善续约规则，初步建立基本覆盖新药全生命周期的支付标准形成机制，加大对医药创新的支持力度。同时，本次调整在确保基金安全的基础上，继续适当放宽部分目录内品种的支付范围，药品可及性和用药公平性得到进一步提升。\n国家医保局成立以来，已连续6年开展国家医保药品目录调整工作，累计将744个药品新增进入国家医保药品目录，同时将一批疗效不确切、临床易滥用的或被淘汰的药品调出目录，引领药品使用端发生深刻变化。中国药学会相关统计结果显示，自2018年以来，医保药品在医疗机构药品使用占比逐年上升，主导地位进一步巩固，临床用药合理性得到积极改善。同时，创新药进入医保速度明显加快，常用药品价格水平显著下降，重大疾病和特殊人群用药保障水平大幅提升，显著降低了群众用药负担。新版国家医保药品目录以及国家医保谈判药品配备情况，可以在国家医保局微信公众号、国家医保局官方网站查询。"
  },
  {
    "title": "年服务人次3.1亿，实现营收2.5万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-07.htm",
    "date": "2023-12-14",
    "content": "核心阅读\n一头连着亿万劳动者，一头连着广大用人单位，人力资源服务业是实施就业优先战略和人才强国战略的重要抓手，对促进市场化社会化就业、助力构建现代化产业体系具有重要意义。\n\n近9亿劳动力、1.8亿多户经营主体，我国超大规模市场优势和丰富的人力资源禀赋，为人力资源服务业发展提供了广阔空间。近年来，人力资源服务业行业规模持续扩大，服务水平不断提高。2022年，我国共有人力资源服务机构6.3万家、实现营业收入2.5万亿元，较10年前分别增长2.2倍、4.4倍。\n新业态持续丰富\n涉及招聘、培训、猎头、外包、管理咨询等多个领域\n11月22日—23日，深圳国际会展中心人潮涌动，第二届全国人力资源服务业发展大会在此举行，丰富的展示、论坛、招聘、竞赛，折射出蓬勃的行业生态。\n截至2022年底，全国各类人力资源服务机构共设立固定招聘场所5万家，2022年全国各类人力资源服务机构共举办现场招聘会27万场次，服务3.1亿人次劳动者，高效促进大规模求职招聘对接。服务业态从传统的人事代理、职业介绍，拓展到招聘、培训、猎头、外包、管理咨询等多个领域，服务体系不断完善。\n不少机构在做好传统服务的同时，还积极提供公益性服务。中智集团协同北京、黑龙江、上海、湖北等地举办一系列公益招聘会，提供就业岗位超过200万个，并为困难家庭的高校毕业生集中发布援助岗位信息，提供就业援助辅导、职业技能培训等服务。智联招聘针对网络求职诈骗开展公益宣传，普及防范知识和自救手段，提高大学生识诈、反诈能力和自我保护意识。\n许多人力资源服务机构还开展人力资源培训、人才测评、职业指导等业务，帮助劳动者提升技能水平，促进人力资源开发和劳动者素质提升。\n升为铆焊班组小组长后，刘洋的工资从每月9000元涨到了每月1.5万元。他本是一名网约车司机，去年看到一则信息——山东大焊服务外包有限公司提供焊工培训，如表现合格，可输送到相关企业。今年1月到3月，刘洋在公司所属学校接受氩弧焊培训，结业后成为一名铆焊工人。“学校根据企业岗位需求开展‘订单式’培训。只要踏实学、技术过关，不愁没有岗位。”刘洋说。\n面向农村就业困难群体，中国海峡人才市场开展多项专项技能培训和乡村创业青年经营能力培训。通过送服务下乡，挖掘当地农民就业潜力，入乡进村开展就业意向登记，定向对接企业并进行线上岗前培训，帮助农民就地就近就业创业。\n2022年，全行业开展培训3512万人次，有效帮助劳动者提升知识技能，推动缓解就业结构性矛盾。\n新技术广泛应用\n远程面试、直播带岗、网络培训等服务层出不穷\n与数字人面试官对话，对大学生冯凯来说是个新鲜体验。11月初，他参加粤港澳大湾区九城千企青年人才对接活动。今年的活动应用了数字人HR远程互动技术，求职者可通过数字人面试官与异地企业互动交流。“我在江门分会场，可以扫码浏览9个城市提供的所有岗位信息，不用反复递交材料和跑腿。感觉很新奇，也很方便。”冯凯说。\n人力资源服务机构广泛应用大数据、人工智能、移动互联网等新兴信息技术，远程面试、直播带岗、网络培训等服务层出不穷，云招聘平台、人事决策系统、人才成长和就业数字平台等工具不断涌现，助力供需对接更加精准高效。\n在武汉临空港（中国网谷）人力资源市场，求职者可在线提交简历、预约面试、报名培训。通过线上招聘与线下招聘相结合，求职者和用人单位可享受7×24小时不受时间、场所局限的人力资源服务。同时，后台管理系统还可用大数据分析全区就业形势，为相关部门研究和部署就业工作提供依据。\n各地人社部门制定举措、完善机制，推动人力资源服务业的数字化创新跑出“加速度”：江苏积极培育数字经济领域专业社会组织和人力资源服务机构，鼓励发展数字经济高端人才猎头等专业化服务机构，支持行业组织和各类人力资源服务机构搭建展示、交流、合作平台，支持各地组建相关人才集团；山东实施“互联网+人力资源服务业”行动，鼓励行业与大数据、云计算等新技术融合发展……截至2022年底，全国已建立人力资源服务网站2.1万个。2022年，网络招聘发布岗位、求职信息均超9亿条，用人单位使用人力资源信息软件服务的数量达到216万家次。\n协同合作添动能\n人力资源社会保障部与有关省份共建26个国家级人力资源服务产业园\n近年来，人力资源市场法规体系建设持续推进，各地区域协同联动显著增强，为人力资源服务业发展营造良好环境。\n2018年，国务院颁布《人力资源市场暂行条例》。人力资源社会保障部制定《网络招聘服务管理规定》《人力资源服务机构管理规定》，修订《人才市场管理规定》等规章。10余个省份出台了省级人力资源市场条例。\n人力资源服务机构既是服务提供者，自身也需要高质量的服务与支持。\n在国家级重庆人力资源服务产业园，园区打造宣传、培训、交流、对接等六大服务平台，通过举办西部人力资源服务博览会、中国猎头行业发展峰会等，搭建供需对接平台，帮助企业发展提质增速。为适应人力资源服务业规模化和集约化发展需要，从2010年起，人社部与有关省份共建了26个国家级人力资源服务产业园。截至2022年年底，共入驻人力资源服务机构4390家，营业收入4672亿元，服务2190万人次劳动者和277万家次重点企业，成为创新要素集聚平台。\n今年以来，人力资源服务区域协同发展提速。湖南省举办首届人力资源服务业发展大会，中部六省签订联盟协议；四川省举办第一届人力资源服务业发展大会，西南五省（区、市）共同签署协同发展协议；青海省举办第二届黄河流域人力资源服务高质量发展推进会，进一步促进沿黄9省区人力资源共享……协同合作增强，人力资源跨区域流动、交流更加便利。\n人力资源社会保障部人力资源流动管理司司长张文淼介绍，人力资源服务业发展取得了明显成效，但同时行业仍存在整体实力大而不强、协同发展水平不高、市场秩序有待规范等问题，还不能很好满足经济社会高质量发展的需要。“我们将以强化政策措施为基础营造行业发展良好环境，以产业需求为导向推动人力资本与产业体系相协调，以促进就业为引领提高劳动力市场匹配效率，以数字赋能为动力拓展服务广度深度，推动人力资源服务业高质量发展。”张文淼说。"
  },
  {
    "title": "“这是对我们创新药的尊重”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-07.htm",
    "date": "2023-12-14",
    "content": "企业代表报出最后价格，谈判取得成功，这一国产抗癌明星药品顺利续约国家医保药品目录。1.9%！“成交”的一瞬，在场的谈判专家、记者不约而同地用计算器算出了这一药品价格的降幅。\n自2018年国家医保局成立以来，连续5年开展医保药品目录准入谈判，不算此次谈判，已累计将341种药品通过谈判新增进入目录，价格平均降幅超过50%。对照这一比例，如此小的1.9%降幅，为何能牵动这么多人的目光？\n2020年国家医保药品目录谈判中，这款癌症治疗药品成功入选，并在上一个谈判约期在中国市场医保基金支付额达到12亿元，几乎是协议期基金支出预算的200%。如果按照原有规则，续约中首先要降价15%，且这一药品在此次谈判中要增加两个新的适应症，这意味着适用人群扩大，价格也应该下调。\n今年夏天，国家医保局调整完善《谈判药品续约规则》，允许一类创新药实际支出超预算后申请通过重新谈判确定价格下调比例，但如谈判失败，药品要调出目录。也就是说，重新谈判是机遇，也存在风险。\n“感谢国家医保局谈判规则调整，给了我们这个一类创新药重新谈判的机会，这是对我们创新药的尊重。”谈判过程中，企业谈判代表希望以原价留在医保目录内。但是，“谈判结果必须不高于测算底价”，这是基本的谈判规则，无论哪个企业、哪款产品，都必须符合调整规则。\n在现场，谈判气氛紧张胶着，谈判时间远超规定的半小时。如果因为角、分单位的价差导致谈判失败，这一药品将不能留在目录，这不仅是企业的损失，也会让众多癌症患者难以承受。谈判成功，国家医保谈判专家组、企业代表都舒了一口气。\n“更多创新药品纳入医保支付范围，对人民群众是有利的。但创新药价格相对较高，在精准测算的底价范围内，我们带着真心真情探寻真价，并不是一味砍价。”医保谈判专家组第二组组长、云南省医保局副局长金梅表示，谈判组希望找准一个平衡点，既有利于医药产业创新，也要促进药品价格回归到科学合理水平。“进入医保药品目录后，药品能够得到广泛使用，企业将获得更多回报、有更多创新动力。”金梅表示。\n两次报价都没有进入信封价的115%范围，一家在糖尿病药物剂型方面有创新的企业黯然离场。谈判专家告诉记者，信封价没有否定企业的创新，但在竞争激烈、价格基本透明的糖尿病治疗药物赛道，价格期望值过高显然不合理。\n“医保基金是参保群众的‘保命钱’，医保工作的目标就是努力让每一分钱都花得更值。支持创新，一是必须以保障基本为前提，二是必须以患者受益为前提，三是必须以科学、客观、规范的评估评价为前提。‘价值购买’是医保谈判的主题词。”国家医保局医药服务管理司司长黄心宇表示，近年来，国家医保局紧紧围绕药品给患者带来的受益确定价格水平，新准入药品的性价比显著提高。同时，建立了一套符合我国实际的指标体系，实现了药品评审“从主观到客观”“从定性到定量”的跨越。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-07.htm",
    "date": "2023-12-14",
    "content": "12月12日，河北省保定市易县独乐乡，毕业于山东农业大学的研究生王一茗（左二）和果农在车间查看晾晒的柿子质量。近年来，易县通过“外引+内育”模式，培养“爱农业、懂技术、善经营”的大学生农业职业经理人并充实到农村一线，为乡村振兴、产业发展注入新活力。\n许海超摄（人民视觉）"
  },
  {
    "title": "11月国家铁路发送煤炭1.78亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-07.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者李心萍）近期，受新一轮强冷空气影响，暴雪、寒潮、大风纷纷来袭，发电供暖用煤增加，煤炭运输需求攀升。国家铁路集团有限公司（以下简称“国铁集团”）最新数据显示，11月份，国家铁路发送煤炭1.78亿吨，同比增长3.2%；其中电煤1.3亿吨，同比增长0.6%。\n“进入冬季后，铁路部门充分发挥大秦、唐包、瓦日、浩吉、兰新铁路等货运主通道作用，提升北煤南运、西煤东运、疆煤外运能力。”国铁集团货运部负责人介绍，11月份，国家铁路日均煤炭装车8.5万车，同比增长2.3%。截至11月底，全路371家直供电厂库存8627万吨，同比增长15.2%，可耗天数均在20天以上，保持较高水平。\n北煤南运，11月1日至12月11日，呼和浩特铁路局累计外运煤炭1537.05万吨。西煤东运，大秦铁路日均运送煤炭122万吨以上，同比增长13.3%。疆煤外运，新疆铁路部门每天开行运往疆外的煤炭专列60列，较前期增加12列。\n“国铁集团将密切关注发电、供暖企业存耗煤情况，切实做好迎峰度冬保供运输组织。”该负责人说。"
  },
  {
    "title": "安徽铜陵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-07.htm",
    "date": "2023-12-14",
    "content": "本报合肥12月13日电  （记者徐靖）第二批主题教育开展以来，安徽省铜陵市聚焦经营主体反映的痛点难点堵点问题，以“找问题、建机制、求实效”为路径，通过发现“一个问题”到解决“一类问题”，变“事件解难”为“制度解难”，以扎实作风和有力举措增强经营主体、人民群众的满意度，将营商环境优化提升的效果体现到项目建设和招商引资的成效上，体现到经营主体和人民群众的获得感上。\n铜陵市常态化组织开展“企呼我应、企难我帮”主题“亲清有约”系列活动，开展集中办公活动专题督办企业问题，收办各类企业诉求问题；充分利用各县区（园区）政务服务大厅（公共服务中心）、乡镇（办事处、社区）便民服务中心等服务资源设立117个专窗，及时掌握经营主体反映的突出问题；持续开展为企服务工作落实情况专项督查，形成督查情况的通报。受访企业对问题办理情况和包保服务情况的总体满意率一季度超过90%，二、三季度满意率均超过99%。"
  },
  {
    "title": "浙江平阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-07.htm",
    "date": "2023-12-14",
    "content": "本报杭州12月13日电  （记者窦瀚洋）日前，游客林先生在浙江省平阳县南麂岛旅游时不慎受伤。求助信息发出后，当地巡回医疗车迅速赶来现场进行救治。根据“办实事解民忧”部署要求，平阳县委组织部发动各基层党组织力量，集中破解一批民生“老大难”问题。针对山区和海岛医疗服务资源供给不足问题，县委组织部联合卫健局等部门深入开展调研，积极打造“山区海岛健康轻骑兵”送医服务队，推动优质医疗资源下沉。\n“山区海岛健康轻骑兵”送医服务队创建以来，结合前期采集的居民健康相关数据，梳理出高频需求，开展送医下乡服务，并为群众提供个性化医疗服务：派往海岛的医疗专家，侧重肝肾科相关疾病；在老人居多的县域西部山区，派遣的多为老年多发病相关医疗专家。\n截至目前，“山区海岛健康轻骑兵”服务群众累计超8万人次，在全县171个偏远山区海岛村社实行每月2次以上巡回“体检”。下一步，当地将持续扩大服务范围，锁定群众所急所需，切实增强工作质效。"
  },
  {
    "title": "中国建设银行以投行力量助推实体经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-08.htm",
    "date": "2023-12-14",
    "content": "中国建设银行始终坚持贯彻落实党中央、国务院决策部署，秉持“以市场为导向，以客户为中心”的经营理念，针对客户日益复杂多元的融资需求，将传统商业银行模式与新兴投资银行思维深度融合，以“商行+投行”一体化服务模式，纵深推进科技金融、绿色金融、数字金融等重点场景服务能力，服务国家战略，为经济社会发展提供创新产品和服务。截至2023年三季度，建设银行以投行手段提供直接融资存续规模1.64万亿元，对客赋能平台累计注册用户超90万户。\n科技投行：为企业全生命周期助力护航\n近年来，随着我国经济增速换挡，经济结构转型升级，科创与战略性新兴产业逐步成为经济社会发展的重点领域。立足科技企业全链条、全流程、全场景的金融产品服务需求，建设银行积极探索科创产业的服务路径，打破传统业务边界，为客户提供涵盖存贷汇、债券承销、股权投资和财务顾问等业务的“商投一体化”综合服务。建设银行积极落实创新驱动发展战略，为服务企业全生命周期打造多项投行产品工具。\n优化科创金融供给体系。科创企业具有“轻资产、重股权”特征，与商业银行注重企业经营情况和财务情况的传统信贷评价方法存在匹配差异。为针对性强化科创金融供给，建设银行依托大数据模型和量化分析方法创设“投资流”工具，建立科创企业评价方法论、评价工具箱、线上评价系统、系列创新产品等组合服务。2023年6月，“投资流”系统正式上线，服务范围覆盖“专精特新”企业、技术创新示范企业等近700万户企业。用户在系统端仅需输入企业名称，即可获得企业的“投资流”评分及其在市场、区域、所属行业的位次排名情况。该平台现已与山东、上海、安徽、广东等省份政府部门和相关机构开展合作试点，为银政企合作提供助力。\n创新服务产业链上优秀客户。作为金融服务的“主力军”，建设银行于2023年推出“智链工程”服务体系，聚焦新能源汽车、清洁能源和集成电路等科技产业领域，发挥投行业务先导作用，结合链上企业重点业务需求，充分激发集团综合金融服务能力，运用并购重组、私募股权基金和财务顾问等投行工具，支持科创生态的孵化培育和新兴产业链的发展壮大。建设银行先后在北京、上海、广东、江苏、四川和安徽等产业集群区域集中对接科技企业客群，围绕地方产业特色累计与超百家产业链重要客户开展合作，更加精准解决科技企业的痛点难点问题。倾力打造建行集团私募股权基金项目投资交流平台并举办9期活动，累计帮助28家优质科创企业获得融资。\n绿色投行：为实现“双碳”目标增亮底色\n建设银行不断提升新金融行动的绿色成色底色，以涵盖绿色债券、绿色基金等在内的多元化绿色投行服务体系，引导社会资金服务实现“双碳”目标。2023年，建设银行以“投资流”绿能助推器项目获评国际金融论坛（IFF）“全球绿色金融奖创新奖”。\n建立健全绿色资本市场运行体系。建设银行深度参与中国绿色债券市场的创建过程。参与制定《中国绿色债券原则》，促进我国绿色债券标准实现国内初步统一、与国际接轨。充分发挥绿色领域专业优势，建设银行和北京绿色金融与可持续发展研究院合作发布国内首版《中国绿色资本市场绿皮书》，为实现“双碳”目标献智献策。探索绿债价格发现机制，建设银行联合中央财经大学绿色金融国际研究院、万得资讯推出市场上首只融合ESG以及碳中和概念的绿债发行指数——“建行—万得绿色ESG债券发行指数和收益率曲线”，为发行人及投资者绿色投资提供参考。该指数在北京和卢森堡两地同步发布，现已连续数年公开发布运行报告，引导境内外资本流向符合我国国情的绿色项目，提升参与国际竞争能力。\n助力企业拓宽绿色投融资路径。建设银行积极响应中央深化金融供给侧结构性改革要求，探索资产证券化创新工具助力企业盘活存量资产、实现降债增效的有效路径。在中国银行间市场交易商协会的指导下，建设银行参与首批类不动产投资信托基金（类REITs）产品试点工作，量身定制类REITs产品交易结构与交易条款，首创银行间市场并表权益型类REITs产品，牵头负责的两个试点项目均成功落地，为能源企业乃至整个基础设施行业盘活存量、降债增效提供了新的解决方案。2021年至今，建设银行共承销7单绿色类REITs，发行规模94亿元，基础资产涵盖燃气机组、风电、光伏等行业，为实现“双碳”目标、绿色资产证券化市场持续扩容积极贡献力量。\n引导社会资本投向绿色发展领域。建设银行认缴出资人民币80亿元参与国家绿色发展基金建设，助力经济可持续发展、全面履行社会责任。国家绿色发展基金由26家机构共同出资设立，注册资本为人民币885亿元。截至2023年三季度末，国家绿色发展基金投资各类绿色实体近40家，涉及投资金额超150亿元，带动其他社会资本投资绿色产业近1200亿元。建设银行出资参与国家绿色发展基金，进一步丰富新金融行动的绿色内涵。\n创新拓展多元化绿色融资通道。截至目前，建设银行参与境内外绿色债券累计发行规模超5000亿元，以“直接融资+间接融资”方式合力推进实体经济低碳转型。落地银行间市场“科创+绿色”双贴标类REITs；落地“绿色+用途类科创”双贴标永续中票，助力企业年均二氧化碳减排量逾20万吨；落地银行间市场“绿色+乡村振兴+可持续发展挂钩”三贴标债券，并采用可持续发展绩效目标（SPT）挂钩设计，引导发行人主动落实“双碳”目标。\n数字投行：为银行数智化转型搭梁架桥\n建设银行始终紧跟数字化发展趋势，坚持以服务实体经济为使命，以金融科技为基石，全面布局“数字投行”建设。5年来，建设银行智慧投行生态系统共完成260余次系统版本投产，历经“线上化”“数据化”“平台化”迭代，迎来“智能化”服务新阶段，荣获中国人民银行金融科技发展奖二等奖。通过“线上+线下”“融资+融智”“数字+场景”“产品+服务”，充分发挥海量数据和丰富应用场景优势，向实体企业提供精准直达的投行数字化综合服务与产品。\n建设银行自2018年起，建立完善“飞驰e智”“飞驰e+”和“飞驰慧研”三大对客赋能平台。“飞驰e智”数字顾问平台历经60余次迭代，从传统顾问模式转变为“线上+线下”的云顾问模式，现以“云智库、云诊断、云顾问”一体化的服务体系，提供企业诊断、专业智库、权威数据、企业信息查询等全方位、自助式顾问服务。“飞驰e+”是投资者与企业方互动交流的数字化载体，与资产供给平台“CCB投资者联盟”共同整合市场投融资两端资源，提供需求发布、项目展示、债券申购、信息推送、投研资讯、实时沟通、路演培训等功能，促进融资融智和共享赋能。2022年，“飞驰e+”应用软件获得北京国家金融科技认证中心颁发的《金融科技产品认证证书》。“飞驰慧研”则是投研一体化生产输出平台，累计注册用户超52万户，与研报撰写智能工具“慧投研”协同配合，对内形成生产工具，对外打造智库赋能客户。\n今年，建设银行通过投行业务创新发力，服务实体经济深度广度再上新台阶。未来，建设银行将继续贯彻落实中央金融工作会议精神，积极运用投行工具发挥新金融活水作用，写好写实科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，为金融强国建设和推进中国式现代化贡献更强更优的建行力量。\n数据来源：中国建设银行"
  },
  {
    "title": "推动我国金融高质量发展（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-09.htm",
    "date": "2023-12-14",
    "content": "核心阅读\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要为经济社会发展提供高质量服务。要深入学习贯彻中央经济工作会议和中央金融工作会议精神，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，做好五篇大文章，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。习近平总书记在中央金融工作会议上的重要讲话中总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。日前召开的中央经济工作会议提出：“落实金融体制改革。”金融活，经济活；金融稳，经济稳。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻中央经济工作会议和中央金融工作会议精神，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n坚持党中央对金融工作的集中统一领导\n中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。党的领导是做好党和国家各项工作的根本保证，是我国政治稳定、经济发展、民族团结、社会稳定的根本点。金融是现代经济的核心。加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。\n奋力开拓中国特色金融发展之路。习近平总书记指出：“我们要深化对金融本质和规律的认识，立足中国实际，走出中国特色金融发展之路。”党的十八大以来，我们党从战略全局出发，加强对金融工作的全面领导和统筹谋划，金融系统加大力度服务实体经济、防控金融风险、深化金融改革，有力支撑经济社会发展大局，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。我国金融改革发展取得新的重大成就，根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。在领导金融工作的实践中，我们党努力把握新时代金融发展规律，奋力开拓中国特色金融发展之路。这是一条前无古人的创新之路，既遵循现代金融发展的客观规律，更具有适合中国国情的鲜明特色，明确了金融工作怎么看、怎么干，既有世界观，又有方法论，构成一个辩证统一的有机整体。\n科学回答金融事业发展的一系列重大问题。党的十八大以来，我们党坚持把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，取得了重要理论成果。中央金融工作会议强调：“坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。”这“八个坚持”科学回答了金融事业发展的一系列重大理论和实践问题，是习近平经济思想的重要组成部分，是马克思主义政治经济学关于金融问题的重要创新成果，为新时代新征程推动我国金融高质量发展提供了根本遵循和行动指南。\n这些实践成果、理论成果来之不易，是坚持和加强党中央集中统一领导的结果。当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导，把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，全面贯彻党的二十大精神，提高政治判断力、政治领悟力、政治执行力，深刻把握金融发展规律，深刻把握金融工作的政治性、人民性，不断把我们的政治优势和制度优势转化为金融治理效能，确保金融事业始终沿着正确方向前进。\n把防控风险作为金融工作的永恒主题\n金融安全是国家安全的重要组成部分，是经济平稳健康发展的重要基础。防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。习近平总书记指出：“防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须跨越的重大关口。”这次中央金融工作会议明确要求“以全面加强监管、防范化解风险为重点”并作出重要部署，为我们指明了前进方向。\n改革开放以来，我国经济发展经历过多次重大风险考验，但没有发生过金融危机，这是了不起的成就。其中一个重要原因是，我们党把主动防范化解系统性金融风险放在更加重要的位置，着力防范化解重点领域风险，着力完善金融安全防线和风险应急处置机制。总的来看，我国金融风险总体可控，金融体系重点领域的增量风险得到有效控制，存量风险得到逐步化解，守住了不发生系统性金融风险的底线，有力维护了国家经济金融稳定和人民财产安全。同时要清醒看到，我国金融领域各种矛盾和问题相互交织、相互影响，有的还很突出，经济金融风险隐患仍然较多，金融服务实体经济的质效不高，金融乱象和腐败问题屡禁不止，金融监管和治理能力薄弱。\n当前，世界百年未有之大变局加速演进，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。只有坚持底线思维，增强忧患意识，提高防控能力，着力防范化解金融风险，才能保持经济持续健康发展和社会大局稳定，才能在各种可以预见和难以预见的狂风暴雨、惊涛骇浪中增强我国的生存力、竞争力、发展力、持续力。我们要认真落实中央金融工作会议作出的工作部署，按照“稳定大局、统筹协调、分类施策、精准拆弹”的基本方针，切实提高金融监管有效性，依法将所有金融活动全部纳入监管，及时处置中小金融机构风险，建立防范化解地方债务风险长效机制，促进金融与房地产良性循环，维护金融市场稳健运行；把握好权和责、快和稳等关系，在稳定大局的前提下把握时度效，对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制。\n做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章\n中央金融工作会议提出：“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。”做好这五篇大文章，是推动金融高质量发展的必然要求，也是全面提升金融服务效率和水平的重要方面。\n发展科技金融，助力创新驱动发展战略深入实施。科技创新离不开金融支持。创新活动早期风险高、资金需求量大，来自资本市场的天使投资、风险投资等注重长期投资回报，在短期内允许试错容错，能够为创新活动提供资金支持。随着创新活动获得市场认可、创新成果进入产业化发展阶段，相关生产资本投入可以催生新的“技术—经济”范式，推动产业繁荣和财富创造。当前，新一轮科技革命和产业变革深入发展，全球科技创新的广度深度速度持续攀升，我国经济正在从要素驱动、投资驱动转向创新驱动。要加强对新科技、新赛道、新市场的金融支持，加快培育新动能新优势。引导金融机构根据不同发展阶段的科技型企业的不同需求，进一步优化产品、市场和服务体系，为科技型企业提供全生命周期的多元化接力式金融服务，加快形成以股权投资为主、“股贷债保”联动的金融服务支撑体系，助力创新驱动发展战略深入实施。\n发展绿色金融，推动形成绿色低碳的生产生活方式。推动绿色低碳转型需要特色化的绿色金融产品供给。要牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划金融业改革发展，鼓励引导金融机构为支持环境改善、应对气候变化和资源节约高效利用的经济活动提供金融服务。围绕建设现代化经济的产业体系、市场体系、区域发展体系、绿色发展体系等提供精准金融服务，构建风险投资、银行信贷、债券市场、股票市场等全方位、多层次金融支持服务体系。完善支持绿色发展的财税、金融、投资、价格政策和标准体系，加快建设完善全国碳排放权交易市场，进一步健全排污权、用能权、用水权、碳排放权等交易机制，支持加快节能降碳先进技术研发和推广应用。\n发展普惠金融，更好满足人民群众日益增长的金融需求。满足人民群众日益增长的金融需求，特别是让小微企业、农民、城镇低收入人群、贫困人群和残疾人等特殊群体及时获得价格合理、便捷安全的金融服务，需要大力发展普惠金融，提高金融服务的覆盖率、可得性和满意度。要坚持以人民为中心的发展思想，优化普惠金融重点领域产品服务，支持小微经营主体可持续发展，加大对民营企业的金融支持力度，积极满足民营中小微企业的合理金融需求，优化信贷结构。加大对乡村振兴重点帮扶县的信贷投放和保险保障力度，加强对乡村产业发展、文化繁荣、生态保护、城乡融合等领域的金融支持，加大对粮食生产各个环节、各类主体的金融保障力度，助力乡村振兴国家战略有效实施。健全多层次普惠金融机构组织体系，完善高质量普惠保险体系，提升资本市场服务普惠金融效能。\n发展养老金融，助力实施积极应对人口老龄化国家战略。积极应对人口老龄化，事关国家发展全局，事关亿万百姓福祉，对于全面建设社会主义现代化国家具有重要意义。金融帮助增加养老保障供给，有利于完善我国多层次养老保险体系，增强养老保障能力。要强化支持老龄事业发展和养老服务的资金保障，拓宽金融支持养老服务渠道。鼓励金融机构开发符合老年人特点的支付、储蓄、理财、信托、保险、公募基金等养老金融产品，促进和规范发展第三支柱养老保险，更好满足日益多元的养老金融需求。\n发展数字金融，巩固和提升我国数字经济优势。发展数字金融，能够提高金融服务交付速度、透明度和安全性，降低交易成本，促进金融资源要素实现网络化共享、集约化整合、精准化匹配，推动数字经济与实体经济深度融合。巩固和提升我国数字经济优势，需要加快数字金融创新。要把握机遇、重视安全，推动金融机构加快数字化转型，提高金融服务实体经济、满足经济社会发展和人民群众需要的便利性。同时，针对数字金融发展中可能出现的风险与挑战，规范数字金融有序创新，严防衍生业务风险，提高数字金融治理体系和治理能力现代化水平。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心特约研究员）"
  },
  {
    "title": "积极培育未来产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-09.htm",
    "date": "2023-12-14",
    "content": "未来产业代表着新一轮科技革命和产业变革方向，是全球创新版图和经济格局变迁中最活跃的力量。习近平总书记在黑龙江主持召开新时代推动东北全面振兴座谈会时指出：“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”日前召开的中央经济工作会议提出：“开辟量子、生命科学等未来产业新赛道”。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平经济思想，主动顺应新一轮科技革命和产业变革趋势，积极培育未来产业，加快形成新质生产力，推动经济高质量发展不断取得新成效。\n党的二十大报告提出：“没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。”现代化产业体系是现代化国家的物质技术基础，积极培育未来产业是建设现代化产业体系的题中应有之义。从科技革命和产业变革视角看，未来产业的科技含量高，主要是由原创性、颠覆性技术突破驱动并经过产业化而形成的；未来产业的战略引领性好，具有强大带动效应和产业赋能能力以及广阔应用前景，对经济社会发展能够起到重要支撑作用；未来产业的融合性强，积极培育未来产业能够促进多领域交叉融合发展，有利于巩固延伸传统优势产业、改造提升传统产业、催生新产业新模式新业态；未来产业能够形成竞争优势，率先发展未来产业的国家和地区往往能够把握未来发展主动权，在激烈的国际竞争中占据有利位置。\n当前，积极培育未来产业具有重要意义。从国际看，新一轮科技革命和产业变革突飞猛进，国际科技创新进入空前密集活跃期，科学技术和经济社会发展加速渗透融合，未来产业将成为世界经济激烈竞争的战略要地。积极培育未来产业，有助于我们有力有效应对国际科技竞争、抢占全球产业发展制高点。从国内看，中国式现代化关键在科技现代化。深入实施创新驱动发展战略，积极培育未来产业，有利于进一步提升自主创新能力、加快实现高水平科技自立自强，有利于提升我国现代化产业体系的“含金量”，在激烈的国际竞争中开辟发展新领域新赛道、塑造发展新动能新优势。\n经过改革开放后特别是新时代以来的持续快速发展，我国已经稳居世界第二大经济体，建成了世界上最完整的工业体系，具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势。新征程上，要加快培育发展未来产业，推动建设现代化产业体系，夯实全面建成社会主义现代化强国的物质技术基础。\n强化未来产业统筹布局。积极培育未来产业，必须坚持全国一盘棋，统筹考虑发展需要和现实能力、中长期目标和短期目标，做到有所为有所不为，避免一哄而上、无序竞争。要制定实施未来产业发展行动计划等政策文件，加快新技术、新材料研发应用，统筹推进标准研制，促进形成新质生产力。支持地方立足各自优势，在应用场景构建、人才引育、产融合作等方面积极探索，培育一批未来产业高地。在类脑智能、量子信息、生命科学、未来网络、深海空天开发、氢能与储能等前沿科技和产业变革领域，组织实施未来产业孵化与加速计划，谋划布局一批未来产业。在科教资源优势突出、产业基础雄厚的地区，布局一批国家未来产业技术研究机构，加强前沿技术多路径探索、交叉融合和颠覆性技术供给。实施产业跨界融合示范工程，打造未来技术应用场景，加速形成若干未来产业。\n构建未来产业创新发展生态。培育未来产业是一项复杂的系统工程，需要统筹谋划，从多方面入手，构建良好的创新发展生态。要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，运用市场择优机制探索发展未来产业。加大基础研究和应用基础研究投入力度，发挥产学研深度融合优势，主动融入全球创新网络。优化资金供给结构，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，引导更多金融活水注入未来产业发展。加快培育一批未来产业龙头企业，扶持壮大一批未来产业“小巨人”企业，鼓励和引导它们与高校、科研院所结成创新联合体。加快新型基础设施建设，加快建设以5G网络、全国一体化数据中心体系、国家产业互联网等为抓手的高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施，打通经济社会发展的信息“大动脉”。同时，强化底线思维和风险意识，确保科技活动风险可控，努力实现高质量发展与高水平安全的良性互动。\n加强人才队伍建设。人才是第一资源。积极培育未来产业，必须加快建设高水平科技人才队伍。要创新学界业界协同育人方式，面向未来产业培育发展一批懂科技、懂资本、懂市场、懂金融的复合型人才，鼓励科技人才突破原有技术范式路径依赖，勇闯创新“无人区”。实施更加开放的人才政策，引进培养一批具有国际水平的战略科技人才、科技领军人才、青年科技人才和高水平创新团队。技能人才是支撑中国制造、中国创造的重要力量。要大力弘扬劳模精神、劳动精神、工匠精神，健全技能人才培养、使用、评价、激励制度，构建党委领导、政府主导、政策支持、企业主体、社会参与的高技能人才工作体系，打造一支爱党报国、敬业奉献、技艺精湛、素质优良、规模宏大、结构合理的高技能人才队伍。\n（作者单位：福建师范大学马克思主义学院）"
  },
  {
    "title": "在深学细悟中提高本领（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-09.htm",
    "date": "2023-12-14",
    "content": "当前，第二批学习贯彻习近平新时代中国特色社会主义思想主题教育正在扎实有序推进。开展第二批主题教育，总的要求与第一批是一致的，要把“学思想”作为首要任务贯穿始终。推动主题教育取得实实在在的成效，要求广大党员干部努力从习近平新时代中国特色社会主义思想中悟规律、明方向、学方法、增智慧，在深学细悟中切实把看家本领、兴党本领、强国本领学到手，确保在以学铸魂、以学增智、以学正风、以学促干上取得实效。\n成为政治上的明白人。开展第二批主题教育，要充分借鉴运用第一批主题教育的成功经验，更加注重以理论上的清醒和坚定确保政治上的清醒和坚定，不断提升政治能力，始终成为政治上的明白人。习近平总书记指出：“在干部干好工作所需的各种能力中，政治能力是第一位的。”一个党员有了过硬的政治能力，就能做到“不畏浮云遮望眼”“乱云飞渡仍从容”。成为政治上的明白人，要对国之大者心中有数，关注党中央在关心什么、强调什么，深刻领会什么是党和国家最重要的利益、什么是最需要坚定维护的立场，凡是有利于坚持党的领导和我国社会主义制度的事就坚定不移做，凡是不利于坚持党的领导和我国社会主义制度的事就坚决不做。提高政治能力，成为政治上的明白人，要善于从政治上分析问题、解决问题。只有从政治上分析问题才能看清本质，只有从政治上解决问题才能抓住根本。要练就一双政治慧眼，善于从繁杂问题中把握事物的规律性，从苗头问题中发现事物的趋势性，从偶然问题中认识事物的必然性，做到眼睛亮、见事早、行动快。\n成为做好工作的行家里手。在以习近平同志为核心的党中央坚强领导下，第一批主题教育取得明显成效，使开展主题教育的过程成为理论学习向实践运用转化的过程，成为党员干部提高履职本领、增强责任担当的过程。推动第二批主题教育取得实实在在成效，同样要引导党员干部提升思维能力、提高履职本领，成为做好工作的行家里手。要把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的科学思想方法，作为研究问题、解决问题的“总钥匙”。要用这一重要思想优化思想方法、解决思想困惑，使自己的思维方式更好适应事业发展需要，让“总钥匙”在自己的头脑中发挥“总指挥”作用。成为做好工作的行家里手，还要善于把握事物发展总体趋势和方向，善于抓住关键、找准重点、洞察事物发展规律，善于前瞻性思考、全局性谋划、因时制宜、知难而进、开拓创新。\n成为新时代的实干家。学习的目的全在于运用。理论要转化为能力，必须躬身实践。主题教育坚持学习打头、调研开路、实干开局整体融合，让党员干部干事创业的精气神得到有效激发，形成了真抓实干的浓厚氛围。成为新时代的实干家，要坚持理论联系实际，全面把握习近平新时代中国特色社会主义思想的实践要求，坚持知行合一、真抓实干，做起而行之的行动者、当攻坚克难的奋斗者，增强工作的科学性、预见性、主动性，避免陷入少知而迷、不知而盲、无知而乱的困境。新时代新征程，坚持和发展中国特色社会主义仍然有许多重大课题需要进行实践探索，有许多新的领域需要不断开拓创新，要求党员干部在实践中不断增长解决问题的新本领。党员干部要坚持逢山开路、遇水架桥，在实践中求真知，在探索中找规律，不断形成新经验、深化新认识。要锚定全面建成社会主义现代化强国的目标任务，在实践锻炼中增强推动高质量发展本领、服务群众本领、防范化解风险本领，在重大斗争中加强斗争精神和斗争本领养成，在重大考验中着力增强防风险、迎挑战、抗打压能力，在专业训练中及时填知识空白、补素质短板、强能力弱项。"
  },
  {
    "title": "把握好推动高质量发展的战略基点（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-09.htm",
    "date": "2023-12-14",
    "content": "由江苏省习近平新时代中国特色社会主义思想研究中心、中共江苏省委宣传部、江苏省发展改革委、中共南通市委联合主办的“加快构建新发展格局”主题研讨会近日在江苏南通举行。与会者围绕学习领会习近平总书记关于构建新发展格局的重要论述，全力推动高质量发展、扎实推进中国式现代化进行研讨。\n与会者认为，习近平总书记关于构建新发展格局的重要论述贯通理论和实践、现实和未来、国内和国际，是习近平经济思想的重要组成部分。与会者提出，要把握好加快构建新发展格局这一推动高质量发展的战略基点，加快科技自立自强步伐，攻克重要领域“卡脖子”技术问题；加快打造自主可控、安全可靠、竞争力强的现代化产业体系，推动产业链供应链优化升级；把建设全国统一大市场作为基础支撑和内在要求，全面推进城乡、区域协调发展，提高国内大循环的覆盖面，扎实推进高水平对外开放。与会者表示，江苏要认真学习领会、深入贯彻落实习近平总书记在江苏考察时的重要讲话精神，更好发挥枢纽作用、支撑作用和示范作用，努力在服务全国构建新发展格局上展现更强担当、实现更大作为。"
  },
  {
    "title": "推进乡村全面振兴的根本遵循和行动指南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-10.htm",
    "date": "2023-12-14",
    "content": "党的十八大以来，习近平总书记站在统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，就做好“三农”工作提出了一系列新理念、新思想、新战略，指引农业农村发展取得历史性成就、发生历史性变革。习近平总书记关于“三农”工作的重要论述，思想深邃、系统全面、博大精深，是习近平新时代中国特色社会主义思想的重要组成部分，是我们党对“三农”规律认识的创新性发展，是推进乡村全面振兴的根本遵循和行动指南。\n始终把解决好“三农”问题作为全党工作重中之重。习近平总书记高度重视农业、关心农村、关爱农民，指出“农业农村农民问题是关系国计民生的根本性问题，必须始终把解决好‘三农’问题作为全党工作重中之重。”提出“民族要复兴，乡村必振兴”“强国必先强农，农强方能国强”等重大论断。这些重要论述，深刻阐释了做好“三农”工作的极端重要性，深刻阐明了新时代“三农”工作的历史方位和战略定位。全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。我们要深刻领会习近平总书记的重要论述，坚持用大历史观来看待“三农”问题，坚持农业农村优先发展，坚持城乡融合发展，立足国情农情，走中国特色社会主义乡村振兴道路，全面推进产业、人才、文化、生态、组织“五个振兴”，加快推进农业农村现代化，加快建设农业强国，促进农业高质高效、乡村宜居宜业、农民富裕富足。\n始终把粮食安全作为治国理政的头等大事。习近平总书记始终从政治和战略高度看待粮食安全问题，作出了系统谋划和全面部署。在战略定位上，习近平总书记指出，“粮食安全是‘国之大者’”“不能把粮食当成一般商品，光算经济账、不算政治账，光算眼前账、不算长远账”。在战略目标上，习近平总书记反复强调，“中国人的饭碗任何时候都要牢牢端在自己手上”“我们的饭碗应该主要装中国粮”，明确提出“实施以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略”，要求“做到谷物基本自给、口粮绝对安全”。在战略重点上，习近平总书记指出，“保障粮食安全，关键在于落实藏粮于地、藏粮于技战略，要害是种子和耕地”，强调“18亿亩耕地必须实至名归，农田就是农田，而且必须是良田”。在战略保障上，习近平总书记指出，“农民种粮能挣钱，粮食生产才有保障”，强调“粮食安全要实行党政同责”。这些重要论述，系统阐述了保障国家粮食安全的基本方略、战略目标、重点任务和实现路径，充分体现了着眼长远的战略思维和居安思危的底线意识。当前和今后一个时期，保障粮食和重要农产品供给安全形势复杂严峻。我们要深刻领会习近平总书记的重要论述，树立大食物观，把确保粮食和重要农产品供给作为首要任务，把提高农业综合生产能力放在更加突出的位置，把“藏粮于地、藏粮于技”真正落实到位，全面落实粮食安全党政同责，健全种粮农民收益保障机制和主产区利益补偿机制，确保面积和产量保持稳定、供给和市场不出问题，端稳端牢中国人的饭碗。\n始终把增加农民收入作为“三农”工作的中心任务。习近平总书记始终把农民群众安危冷暖记挂在心，反复强调“农业农村工作，说一千、道一万，增加农民收入是关键”。党的十八大以来，习近平总书记把脱贫攻坚作为全面建成小康社会的底线任务，指出“小康不小康，关键看老乡，关键在贫困的老乡能不能脱贫”，承诺“决不能落下一个贫困地区、一个贫困群众”，历史性解决困扰中华民族几千年的绝对贫困问题。打赢脱贫攻坚战后，习近平总书记进一步指出，“脱贫摘帽不是终点，而是新生活、新奋斗的起点”，强调“现在，我们的使命就是全面推进乡村振兴，这是‘三农’工作重心的历史性转移”。这些重要论述，饱含着真挚的人民情怀，生动回答了发展为了谁、依靠谁、发展成果由谁共享的根本问题，充分体现了全心全意为人民服务的根本宗旨。我们要深刻领会习近平总书记的重要论述，坚持走共同富裕道路，不断加大强农惠农富农力度，巩固拓展脱贫攻坚成果，增强内生发展动力，千方百计拓宽农民增收致富渠道，让农民腰包越来越鼓，日子越过越红火。\n始终把乡村建设摆在社会主义现代化建设的重要位置。习近平总书记始终站在正确处理工农城乡关系的全局角度，系统谋划部署乡村建设。在建设目标上，习近平总书记指出，“建设宜居宜业和美乡村是农业强国的应有之义”，强调“要瞄准‘农村基本具备现代生活条件’的目标，组织实施好乡村建设行动”。在建设重点上，习近平总书记指出，“乡村振兴，既要塑形，也要铸魂”，强调“要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升”。在建设取向上，习近平总书记指出，“乡村建设要注重保护传统村落和乡村特色风貌”，强调“留得住青山绿水，记得住乡愁”，反复提醒“不要头脑发热，不顾农民意愿，强行撤并村庄，赶农民上楼”。在建设原则上，习近平总书记强调，“乡村建设是为农民而建”“坚持数量服从质量、进度服从实效，求好不求快”。这些重要论述，系统阐明了乡村建设的基本规律和内在逻辑，为乡村建设建什么、怎么建、建成什么样指明了方向。当前和今后一个时期，是我国乡村形态快速演变的阶段。我们要深刻领会习近平总书记的重要论述，以实施乡村建设行动为抓手，坚持物质文明和精神文明一起抓，不断提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，让农村具备现代化生产生活条件，建设宜居宜业和美乡村。坚持尽力而为、量力而行，坚决反对搞形式主义和“形象工程”。\n始终把深化农村改革作为乡村振兴的重要法宝。习近平总书记亲自谋划、亲自部署、亲自推动农村改革，为农村改革把舵定向。在主攻方向上，习近平总书记指出，“必须继续把住处理好农民和土地关系这条主线，把强化集体所有制根基、保障和实现农民集体成员权利同激活资源要素统一起来，搞好农村集体资源资产的权利分置和权能完善”。在方式方法上，习近平总书记指出，“推进农村改革，必须保持历史耐心，看准了再推，条件不成熟的不要急于去动”，强调“对涉及土地、耕地等农民基本权益特别是改变千百年来生产生活方式的事情，一定要慎之又慎”。在底线红线上，习近平总书记强调，农村改革不管怎么改，都不能把农村土地集体所有制改垮了，不能把耕地改少了，不能把粮食生产能力改弱了，不能把农民利益损害了。这些重要论述，系统阐明了农村改革的战略方向、战术策略和底线原则。乡村振兴越往前推进，越需要改革增动力、添活力。我们要深刻领会习近平总书记的重要论述，坚持先立后破、守正创新，尊重基层和群众创造，巩固完善农村基本经营制度，加快推动农村重点领域和关键环节改革攻坚突破、落地见效，赋予农民更加充分的财产权益，让广大农民在改革中有更多实实在在的获得感。\n始终把加强党的领导作为做好“三农”工作的根本保证。习近平总书记高度重视坚持和加强党对“三农”工作的全面领导，反复强调“办好农村的事情，实现乡村振兴，关键在党”。注重压实责任。习近平总书记指出，“要完善农村工作领导体制机制，建设一支懂农业、爱农村、爱农民的干部队伍，坚持工业农业一起抓、城市农村一起抓”，强调“五级书记抓乡村振兴”。注重健全制度。习近平总书记指出，“全面推进乡村振兴，必须健全党领导农村工作的组织体系、制度体系、工作机制”，强调“要完善党组织领导的自治、法治、德治相结合的乡村治理体系”。注重夯实基础。习近平总书记指出，“农村工作千头万绪，抓好农村基层组织建设是关键”，强调“把农村基层党组织建设成为有效实现党的领导的坚强战斗堡垒”。这些重要论述，深刻阐明了加强党对“三农”工作全面领导的必要性和必然性。我们要深刻领会习近平总书记的重要论述，落实落细五级书记抓乡村振兴的要求，健全党委全面统一领导、政府负责、党委农村工作部门统筹协调的农村工作领导体制，加强和改进乡村治理，推动形成全党全社会重“三农”、促振兴的强大合力。\n习近平总书记关于“三农”工作的重要论述，既有战略层面的长远谋划，又有战术层面的具体指导，是一个不断丰富完善的科学理论体系和思想宝库。在“三农”工作实践中遇到的各种问题，都能从中找到答案和解决办法。我们必须完整、准确、全面学习贯彻习近平总书记关于“三农”工作的重要论述，深刻领会贯穿其中的立场观点方法，切实用以武装头脑、指导实践、推动工作，不断提升“三农”工作本领和政策水平，把学习成效转化为工作实效，扎实有力推动“三农”领域重点任务落地见效，奋力开创推进乡村全面振兴工作新局面。\n（作者为中央财办副主任、中央农办主任）"
  },
  {
    "title": "推动多式联运高质量发展（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-10.htm",
    "date": "2023-12-14",
    "content": "“一单制”“一箱制”模式是推动多式联运高质量发展的有效途径、促进物流降本增效的抓手之一。加快推进其发展，需在信息共享、规则衔接等方面统筹发力\n\n交通运输部近期发布的数据显示，目前28个省份及新疆生产建设兵团已开通多式联运示范线路，去年共完成集装箱多式联运量约720万标箱，与公路运输相比，降低物流成本超100亿元，下一步将组织开展好“一单制”“一箱制”试点。\n近年来，具有产业链条长、资源利用率高、综合效益好等优势的多式联运，在构建现代综合交通运输体系中发挥了越来越重要的作用。其中，托运人一次委托、费用一次结算、货物一次保险、一体化运输的“一单制”，以及集装箱运输一箱到底的“一箱制”服务模式，因其便利性受到诸多企业青睐。\n笔者发现，在推进多式联运“一单制”“一箱制”的过程中，仍存在不同运输方式间单证多次填报、集装箱中途倒箱换装等痛点堵点，需在信息共享、规则衔接等方面统筹发力、加快推进。\n打通壁垒，信息互联共享是关键。多式联运涉及铁路、公路、水路等多类企业，由于联运各方共享信息意愿不强、跨方式信息传输机制不完善等痛点，货物交接、单证转换的时间占多式联运总时间的15%—30%。在浙江宁波，舟山港集团针对这些痛点与多家主流船公司签订海铁联运全程运输协议，将不同运输方式的信息数据集成整合到“渝甬通道”运营平台上，实现海铁联运“一单制”服务，运输效率大幅提升。\n完善衔接，标准规则协同是支撑。在多式联运过程中，铁路运输、道路运输和海运有不同的装载要求、操作流程等规则。12月1日起，交通运输部组织编制的《多式联运货物分类与代码》和《多式联运运载单元标识》两项国家标准实施，前者从国家层面系统推进我国运输货物分类标准化、规范化建设，后者则能确保运载单元标识的唯一性，进一步推动了标准规则的衔接。\n“一单制”“一箱制”是推动多式联运高质量发展的有效途径，也是促进物流降本增效的抓手之一。随着信息互联共享、标准规则协同的不断推进，“一单制”“一箱制”将进一步释放多式联运的巨大潜力，助力构建现代综合交通运输体系。"
  },
  {
    "title": "发展产业促振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-10.htm",
    "date": "2023-12-14",
    "content": "为促进特色产业发展、推进乡村全面振兴，近年来，河南省商丘市虞城县积极招商引资，打造产业孵化园，帮助群众在家门口就业。经过培训，普通工人每月可收入五六千元，生活更有奔头。\n图为商丘茂源新材料科技有限公司，近日工人在纺纱车间作业。\n本报记者巩育华、程红摄影报道"
  },
  {
    "title": "湖北公安县推进全域土地综合整治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-10.htm",
    "date": "2023-12-14",
    "content": "冬日里，水田边，虽是农闲，可依然能看到付红维的身影。“现在是管理小龙虾的关键时期，不仅要定期喂料，还要管理好虾田的水位，这样才能在明年初夏丰收。”付红维说。\n付红维是湖北省荆州市公安县麻豪口镇裕华村的虾稻种养大户，承包了90多亩虾田。“以前村里每户的田分布在不同地方，承包田种稻养虾要在各处小田间来回跑，经常要雇人帮忙。”付红维说，现在各种细碎的田并在一起，种田可以机械化，省时省力，还节省成本。\n公安县地处江汉平原，年产88万多吨粮食。此前，当地不少农村的基础设施较为薄弱，土地细碎化，耕地多数靠人力种养。\n2014年后，公安县开始在麻豪口镇的一些农村试点开展“一户一田”，在保证农户土地承包权不变的前提下，把分散的田块根据相对集中且互相毗邻的原则，通过流转经营权的方式“变大田”。\n当年，裕华村就是试点之一。“我们先摸清了农户的耕种意愿和土地确权面积，逐一分户登记，确定各户‘变大田’后的田块面积。”裕华村党支部书记刘勇介绍，在具体实施过程中，村里优先保障有耕种需求的农户，首先将易排易灌的土地划定为自种田；其次按照田块的地理环境和位置，将毗邻自种田的田块划定为待转田；最后划定的是流转田。\n“在‘小田变大田’过程中，农户原有的流转关系不变，只是将农户确权土地与流转土地调整在一起，形成大块田。”刘勇说，村委会让每户出一个代表，再将代表聚集起来一起讨论方案，最终确定用两次抓阄的方式让村民的“小田变大田”。\n“小田变大田”后，农业基础设施也提升了，像付红维这样的种粮大户管理农田更便利，种粮意愿也更高。“现在每亩虾稻田的收入能稳定在5000多元。”付红维说。\n看到付红维收益可观，一些过去犹豫的农户主动找到村委会，要求参与村里“小田变大田”的改革。2018年，裕华村7000多亩的土地“变大田”完成。\n不仅仅在裕华村，公安县通过设置自种田、待转田、流转田“三块田”，让农村基本实现了“小田变大田”。同时，结合高标准农田建设、国土综合整治、耕地提质改造等，公安县还新增耕地面积6200亩。2022年，公安县的集体经济过百万元收入村达11个、过50万元的村达41个，所有村收入均突破20万元，农村居民人均可支配收入达2.4万元，比上年增长7.9%。\n公安县委书记严广超说，目前当地正在围绕土地适度规模经营，继续深化农村配套改革。\n（何乐为参与采写）"
  },
  {
    "title": "亚雪公路改扩建工程加快推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-10.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者韩鑫、张艺开）记者近日从黑龙江省公路建设中心获悉：国道三莫公路雪乡至亚布力段改扩建工程项目（以下简称“亚雪公路项目”）取得重大进展，滑雪场至亚布力段获得工程建设用地及施工许可批复，目前项目正加快推进。\n据悉，亚雪公路项目建设总里程近96公里，路线连通雪乡国家森林公园、亚布力滑雪旅游度假区等多个旅游景点。项目的建设不仅为第九届亚洲冬季运动会打通通道，还将助力区域交旅融合加快发展。"
  },
  {
    "title": "邮储银行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-10.htm",
    "date": "2023-12-14",
    "content": "近年来，随着京津冀协同发展战略深入推进，区域发展迎来新气象。邮储银行在把握机遇加速自身发展的同时，积极落实国家战略，支持实体经济，增进民生福祉，助力京津冀协同发展迈上新台阶。\n近日，随着最后一方混凝土缓缓入仓，雄安新区至北京大兴国际机场快线（以下简称“京雄快线”）项目雄安航站楼站最后一块顶板浇筑完成，标志着雄安航站楼站主体结构封顶，为京雄快线全线顺利通车打下坚实基础。\n京雄快线是雄安新区“四纵两横”区域轨道交通网的重要组成部分，也是雄安新区规划轨道快线网的主干线。该项目全长约86公里，建成通车后将极大方便京雄两地人员往来。\n据了解，该项目总投资额超过310亿元，由邮储银行河北雄安分行担任主牵头行、独家代理行组织银团贷款，融资总额达137亿元。截至目前，银团已累计放款近40亿元。\n据悉，邮储银行持续加大金融服务京津冀协同发展战略和雄安新区规划建设力度，聚焦基础设施建设等重点领域，重点支持了荣乌高速、京德高速等重大交通项目和雄安商务服务中心、雄安国贸中心、雄安国际酒店等城市基础设施项目，已累计投放贷款超60亿元。\n《京津冀产业发展报告（2023）》显示，近10年，三地经济总量突破10万亿元；2018年至今，累计培育国家级专精特新“小巨人”企业1605家。\n在支持对接产业布局方面，雄安分行积极助力京津冀产业有序转移和承接，为“专精特新”企业提供公司信贷、供应链金融、履约保函、现金管理等综合金融服务，为实体经济发展注入动能。\n河北保定朝雄电气化电力器材有限公司是一家铁路供电产品生产企业，年销售额超过2亿元。雄安分行在深入了解客户的业务发展需求后，快速完成审批流程，为其提供授信额度、开立履约保函，助力企业转型升级，推动相关产业发展。\n未来，邮储银行将继续优化服务，坚持助力京津冀协同发展，汇聚强大合力，推动三地发展迈向更广阔天地。"
  },
  {
    "title": "成都轨道交通线网运营里程超600公里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-10.htm",
    "date": "2023-12-14",
    "content": "本报成都12月13日电  （记者王明峰）随着成都轨道交通19号线二期开通初期运营，成都轨道交通线网运营里程日前突破600公里，由天府新区核心区向西辐射双流区、温江区的快线通道加速形成，将推动航空、铁路、公路、地铁等运输方式有效衔接，助力成都打造国际综合交通枢纽。\n近年来，成都轨道交通集团有限公司持续提升运营服务质量，畅达乘客通勤出行。集团设立“文明365”服务长效机制，从环境秩序、人员服务、设备设施等方面设立3项一级、24项二级服务标准指标，着力提升运输服务质量。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_8-10.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "天津建立三级矛盾纠纷调解机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-11.htm",
    "date": "2023-12-14",
    "content": "在天津市红桥区和苑街道办事大厅，社保医疗等日常业务办理柜台位于正中区域，左侧的墙上，“矛盾纠纷调处化解中心”几个大字十分显眼，这里设置有人民调解员（司法所）、法官工作站、检察公益岗、青年轮值岗、社区志愿者等开放式服务窗口和专门的调解室。\n近年来，天津坚持和发展新时代“枫桥经验”，探索创建了市、区、街乡镇三级社会矛盾纠纷调处化解中心（以下简称“调解中心”），形成“一站式受理、一揽子调处、全链条解决”的矛盾纠纷化解模式，累计接待受理群众各类诉求16.32万件，办结率97.3%。\n政法力量下沉调解中心\n一天下午，居民刘阿姨拿着医院就诊票据来到和苑街道调解中心，很是气愤。调解员史惠颖一边安抚她的情绪，一边了解事情原委。原来，刘阿姨几天前因电梯故障被困在电梯里，导致头晕呕吐，后拨打120去医院就诊，现在物业公司和电梯维保公司相互推诿，不肯赔偿。\n史惠颖随即联系物业公司和电梯维保公司进行调解。第一次调解不成，史惠颖又约了他们见面详谈。\n这次，史惠颖叫上了搭档尹洪顺法官，他派驻和苑街道法官工作站一年半，接待咨询调解230余人次，对于常见的物业纠纷很熟悉。法律规定、业主权益、调解与打官司的成本对比一一摆出，物业公司权衡利弊，最终同意先赔付，再向维保公司追偿。刘阿姨的3000元医药费得以赔付。\n“过去基层矛盾纠纷处理难在见得到的管不了，政法力量下沉到调解中心很好地解决了这个问题。”和苑街道党工委书记刘铎说。\n和苑街道是新建街道，是天津市规模最大的拆迁定向安置区域，成立7年多来，邻里矛盾、物业纠纷不少。谁来负责调解矛盾纠纷？和苑街道统筹政法力量和社会力量，联合发力。\n公安民警常驻调解中心，红桥区法院、检察院、司法局人员在调解中心轮流值守，在街道政法委员统筹下，共同参与矛盾纠纷调处化解。\n和苑街道还在社区成立了人民调解委员会。人民调解员、社区志愿者是司法部门或社区退休返聘人员，经验丰富。街道还组织30岁以下年轻干部到调解中心进行轮值锻炼。\n2022年，《天津市矛盾纠纷多元化解条例》出台，进一步推进矛盾纠纷的法治化处理。同时，天津还强化“大调解”体系，全市共成立6000余个人民调解组织，形成了以人民调解为基础，行政调解、司法调解和人民调解有效联动的矛盾纠纷多元化解格局。\n做实做细网格化管理\n兄弟俩拆旧屋翻新房，本是件好事，却因为中间一堵墙红了脸，东边嫌西边多占了自家地。网格员两边都劝不住，便来找于大爷。“有矛盾找于学海。”78岁的于大爷在宝坻区牛道口镇沟头村很有名。\n“农村有句俗语，叫作‘好汉护三村’。”于大爷认为，调解矛盾纠纷很多时候就是说句话的事，给双方“台阶下”，“乡里乡亲的不能动不动就打官司，伤感情。”\n沟头村是牛道口镇第一大村，也是宝坻区第一大村，人口多、地域广，基层治理难度大。沟头村做实做细网格化管理，发动群众，依靠乡贤、老党员等人熟、地熟、情况熟的有利条件，化解群众矛盾纠纷。\n在城市，网格化管理进一步细化、充实，和苑街道梦和园社区民警周建军不久前化解了一起矛盾。居民田大爷晚上经常被楼上居民拖曳桌椅的噪声吵醒，多次上楼沟通，双方屡次发生争执。周建军听说后，入户登门，跑上跑下沟通，为两家找到折中的解决办法，楼上住户给家中桌椅装上了隔音垫，田大爷则同意晚些休息。两家就此达成和解。\n近年来，天津市公安局将社区警务深度融入基层治理格局，创新警网融合方式，促进“警格网格”衔接、联动共治，社区民警从“下社区”变“驻社区”，广泛开展“百万警进千万家”活动，今年以来累计排查发现20859起矛盾纠纷，处置化解率达95.8%。\n优化软环境，推动乡村自治\n天津市区往北六七十公里的宝坻区，潮白河畔有个小辛码头村。青砖白墙灰瓦，稻丰鱼肥景美。\n10年前，这里村居环境差、村民矛盾多。农忙时期，各家稻田都想先浇水，上下游有矛盾。秋季抢收割，车子轧了邻地稻子，争吵声不断，民警走村头进地头，挨个劝说。\n村两委班子商量必须得找个突破的路子。\n2016年，村里实施土地流转，规模化、机械化种植，农产品产量、质量都提高了，农民腾出时间搞副业，民房改民宿，探索乡村游。2018年，村里开展人居环境整治。工作推动中免不了产生矛盾，老党员、老教师、社区民警齐发力，说情理、谈法理，纠纷一一化解。\n硬件提升了，软环境也得跟上。村里每年开展道德模范评选，并将评选结果量化为积分，由村委会集中管理账户，积分可在超市兑换洗衣液、大米等物资。“这对预防、化解矛盾，构建和谐乡村有重要助力作用。”黄庄镇党委副书记、镇长赵贵敏说。\n随机走进路口一家民宿，经营者窦青春正在招呼前来住宿的游客。“我这个院子有3间房，一般都是直接包院，预计已经排到春节了。”窦青春以前在外地打工，看到村里旅游发展得不错，他也回来开了家民宿，还在旁边开店卖起本地大米。\n民宿低价竞争抢客源引发矛盾怎么避免？各家负责人聚在一起，成立联合会自我管理、统一定价，剩下能“抢”的就是改善服务质量了。当问到村里还有哪些矛盾时，窦青春直言：“大家都忙着挣钱发展，哪有工夫跟别人闹矛盾呢。和气生财嘛。”“这也倒逼我们必须得文明守法，整个村庄好了，我们也都获益。”大家都笑。\n好环境带来了好发展，而乡村发展好了又反过来促进乡风文明。2019年，小辛码头村入选全国乡村治理示范村名单，2021年，小辛码头村（稻旅）被农业农村部认定为第十一批全国“一村一品”示范村镇。"
  },
  {
    "title": "中央政法委印发通知要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-11.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者亓玉昆）近日，中央政法委印发通知，号召全国政法机关和全体政法干警认真学习宣传师帅同志的先进事迹和崇高精神，做到对党忠诚、对事业热诚、对人民赤诚、对职业虔诚，向全社会展现新时代政法队伍的光辉形象。\n师帅同志现任黑龙江省强制隔离戒毒所戒毒二大队教导员、一级警长。她扎根基层司法行政工作22年，先后荣获司法部全国戒毒工作先进个人称号，荣立个人二等功1次、三等功3次，被司法部授予“全国司法行政系统二级英雄模范”称号。\n通知要求，各级政法机关要把学习宣传师帅同志先进事迹与扎实开展第二批主题教育紧密结合起来，加强组织领导，创新方式载体，激励引导广大政法干警以师帅同志为榜样，树立崇高理想信念，坚持守正创新、勇于担当作为。"
  },
  {
    "title": "四川平武县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-11.htm",
    "date": "2023-12-14",
    "content": "本报成都12月13日电  （记者宋豪新）近日，在四川省平武县虎牙藏族乡虎丰村，村纪检委员徐益刚与村雪山宝鼎农业专业合作社进行月度“对账”，引来不少村民围观。平武县大部分人口散居在高山深谷之间，农村“三资”监管难度较大。为此，该县建立起由县乡村三级纪检监察人员组成的监督网络。“全县178个村（社区）全部设有村纪检委员，另有331名党风政风监督员活跃在各村（社区），护航乡村振兴。”平武县纪委监委组织部负责人介绍，针对12个民族乡镇山高坡陡、地广人稀的情况，该县纪委监委组建3支“背包工作组”，以逢场设点接访、入户走访等方式下沉一线。\n今年以来，平武县加大对农村“三资”管理的监督，已立案查处9件9人、移送司法机关1件1人，为村集体追回资金20余万元。"
  },
  {
    "title": "沈阳公安局铁西分局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-11.htm",
    "date": "2023-12-14",
    "content": "本报沈阳12月13日电  （记者胡婧怡）近日，几名民警来到辽宁沈阳橡胶研究设计院有限公司了解企业诉求，随后沈阳公安局铁西分局向企业发放了优化营商环境服务指南。今年来，为服务企业，该分局推出护企“联络官”举措，服务内容涵盖法律咨询、治安环境、涉企案件、户籍业务等。\n今年以来，铁西分局建立了包联和意见建议跟踪督办机制，主动对接服务重大实体经济、产业链龙头企业，帮助解决各类困难。该分局还为企业提供“一站式”服务和结对服务，开通绿色通道，压缩办事时限。截至目前，该分局共走访规上企业537家，搜集企业诉求、意见和建议357件，解决345件。"
  },
  {
    "title": "勿忘历史  珍爱和平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-11.htm",
    "date": "2023-12-14",
    "content": "新华社北京12月13日电  12月13日，古城南京在寒冬中迎来第十个国家公祭日。上午10时，南京大屠杀死难者国家公祭仪式在侵华日军南京大屠杀遇难同胞纪念馆的公祭广场上隆重举行。国旗半降，哀乐低回。\n约8000名胸前佩戴白花的各界代表垂首。86年前，侵华日军在南京制造了惨绝人寰的大屠杀——30万同胞惨遭杀戮，古都南京满目疮痍，无数民众流离失所……那是南京城历史上的至暗一刻。\n95岁高龄的南京大屠杀幸存者艾义英参加国家公祭仪式。这位在浩劫中失去了6位亲人的老人发自肺腑地说：“历史不能忘，记住是为了不再重演。”\n在北京丰台区，纷纷扬扬的雪花从空中飘落。上午10时，中国人民抗日战争纪念馆前的广场上，身着深色服装的人们神情严肃，手中的菊花在风中微微颤动。当雄壮的国歌声响起，人们齐声高唱；国歌声毕，人们低首肃立。\n除了举行悼念活动，该馆当日还为参加活动的观众设置专题讲解，让他们更好地认识、理解、铭记南京大屠杀那段历史。一件件文物震撼人心，英烈的故事感人肺腑。北京印刷学院学生林若彤说：“没有革命先烈抛头颅、洒热血，何来我们今天的幸福生活。”\n在沈阳“九一八”历史博物馆的序厅内，有一座象征抗日英灵浩气长存的金字塔形卧碑。悼念活动开始后，人们向卧碑敬献蜡烛，博物馆小志愿者们用铿锵有力的嗓音朗诵了“南京大屠杀死难者国家公祭鼎铭文”。\n当日，博物馆还精心准备了100份抗战历史思考卡，让孩子们写下对英雄最想说的话。沈阳“九一八”历史博物馆馆长范丽红说：“让孩子们用自己的语言表达敬意与哀思，唤起他们内心深处对和平的向往和坚守。”\n在山东省枣庄市铁道游击队党性教育基地的铁道游击队纪念碑前，86名青少年学生集体诵读《和平宣言》。“民族觉醒，独立解放，改革振兴，国运日昌……”铿锵有力的宣言，诉说着“勿忘国耻、振兴中华”爱国情、报国志。\n在曾发生过著名农民抗战的山东省临沂市莒南县板泉镇渊子崖村，当地村民和32名小学生自发来到渊子崖保卫战爱国主义教育基地，向抗日烈士纪念塔敬献鲜花。“先烈们誓死捍卫家园的精神不能忘却。”板泉镇渊子崖小学六年级学生林浩说，我们要铭记历史、珍爱和平，努力学习、报效祖国。\n（记者蒋芳、邱冰清、赵洪南、杨文、罗鑫）\n本报香港12月13日电  （记者冯学知）香港特区政府13日上午在特区政府总部举行仪式，悼念南京大屠杀死难者。出席仪式的有香港特区行政长官李家超、中央驻港机构代表、特区终审法院首席法官、特区政府主要官员、行政会议成员、立法会议员等。\n据新华社澳门12月13日电  （记者刘刚、李寒芳）12月13日，澳门特区政府在路环保安部队高等学校操场举行公祭悼念仪式。全国政协副主席何厚铧，澳门特区行政长官贺一诚，澳门中联办主任郑新聪，外交部驻澳特派员公署特派员刘显法，解放军驻澳门部队司令员于长江、政治委员林庆华，以及特区主要官员、社会各界人士等逾300人出席。"
  },
  {
    "title": "中国农业银行贵州省分行  金融助力民营企业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-11.htm",
    "date": "2023-12-14",
    "content": "按照中国农业银行总行加大力度助力民营企业高质量发展的工作要求，中国农业银行贵州省分行（简称“农行贵州省分行”）制定《关于进一步加大力度支持民营企业发展的意见》《关于成立贵州分行助力民营企业高质量发展工作专班的通知》《贵州分行重点民营企业金融服务专项行动方案》，建立制度体系，采取“四强化，一落实”的工作措施，重点围绕省内先进制造业、特色产业，不断加大金融支持力度，促进民营经济快速健康发展，民营企业贷款企业数、贷款余额及民营企业贷款占比均实现快速提升，持续加大力度助力贵州民营企业高质量发展。截至2023年11月底，农行贵州省分行民营企业（含个体工商户）贷款余额571亿元。\n强化政策配套。对制造业重点企业、重大项目实行名单制管理，对名单内企业和项目采取包括扩大审批权限、优化银团贷款办理条件、下放信用贷款审批权限等一系列差异化措施。截至2023年11月底，农行贵州省分行制造业贷款较年初增加116亿元，增速59.79%，重点支持了中伟新材料、中伟兴阳储能、凯金新能源、裕能新能源、信邦制药等重点民营制造业企业。\n坚决贯彻落实创新驱动发展战略，加大对专精特新“小巨人”企业的金融支持，专门出台专精特新“小巨人”贷专项贷款产品，截至2023年11月底，共支持国家级专精特新“小巨人”企业21户，投放贷款50笔，金额10亿元，贷款余额9.4亿元；支持省级专精特新“小巨人”企业189户，贷款余额41.4亿元。\n强化线上融资。大力推广线上供应链融资，依托重点企业信用为其产业链上下游企业提供融资便利，推动产业链协同发展，2022年，累计办理供应链融资业务793笔，贷款金额20.75亿元，其中，“应收e贷”26笔，金额1.53亿元；“保理e融”767笔，金额19.53亿元。\n加快推进小微企业融资线上化，2022年，累计投放“抵押e贷”“微捷贷”线上贷款8062笔，投放金额80.54亿元，其中，通过“微捷贷”发放信用贷款5880笔，金额34.27亿元，有效解决小微企业融资担保难问题。\n强化政银合作。加强与贵州省工信厅的联系对接，全力推进中小企业信贷通、工业融资担保业务，强化中小工业企业信贷支持。2023年1月至11月，农行贵州省分行累计投放中小工业企业贷款1511笔，金额135.98亿元，贷款投放增速55.97%。与贵州省农业农村厅在“黔菌贷”合作基础上又推出“农产品加工原料收购短期贷”，共支持企业29户，投放贷款6200万元。\n强化考核激励。每年向辖内分支机构下达民营企业贷款增长计划，制定民营企业专项考核方案，并将考核结果纳入各级机构综合绩效考核，定期监测督导考核指标完成情况。开展重点民营企业专项金融服务活动，匹配信贷、授权等专项资源，对辖内分支机构进行积分制考核排名，通过各类评先奖优调动全行支持民营企业的积极性。\n落实减费让利。坚决落实民营企业贷款利率优惠政策。目前，民营企业贷款加权平均利率3.87%。严格执行“七不准”“四公开”要求，坚决落实“两禁两限”规定，加大民营企业服务收费减让力度，除银团外，全面禁止与贷款相关的收费，直接让利于民营企业。\n农行贵州省分行将持续加大对贵州民营企业的金融支持力度，聚焦混合所有制改革、政府与社会资本合作、乡村振兴等领域，大力支持上市和拟上市公司、细分行业领军企业、专精特新“小巨人”企业、科创企业、招商引资企业、农业产业化龙头企业等优质民营企业，提供精准支持和高效服务。\n同时，不断加强金融产品和服务创新，落实好服务民营企业的各项差异化政策，切实强化政策、资源、制度保障，逐步形成支持民营企业发展的完善政策制度体系。丰富信贷产品体系，围绕先进制造业、战略性新兴产业、乡村振兴等重点领域信贷需求，丰富完善现有产品线，积极推进供应链融资服务。通过个性化供应链服务方案和专属产品，实现对产业链上民营企业的精准服务。\n数据来源：中国农业银行贵州省分行"
  },
  {
    "title": "六国人士积极评价中国扩大免签政策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-12.htm",
    "date": "2023-12-14",
    "content": "为进一步便利中外人员往来，服务高质量发展和高水平对外开放，中国自12月1日起对法国、德国、意大利、荷兰、西班牙、马来西亚6国实施单方面免签入境政策。根据国家移民管理局统计，12月1日至10日，相关国家人员入境数量持续上升，6国共有5.96万人次入境中国，日均入境人次较11月30日增长42.07%，其中有2.63万人次是通过免签来华，约占6国入境总人次的44.14%。接受本报记者采访的6国人士表示，中国扩大免签政策，为便利经贸合作、促进旅游业发展、加强人文交流带来了实实在在的便利。\n“到中国参展、拜会客户方便多了”\n“这真是一个好消息。”在近日举行的慕尼黑国际体育用品博览会上，来自德国巴伐利亚州的体育用品经销商施密特对记者说，他经常到中国参加一些展会，以往办理签证会耗费一些时间和精力。“如今中国实施相关免签政策，我们到中国参展、拜会客户方便多了。”\n作为一名经常往返中国和意大利的商务人士，施密特的想法在欧洲工商界颇有代表性。意大利中国理事会基金会会长马里奥·博塞利不久前参加了第六届中国国际进口博览会，他说：“相关免签政策显示中国开放的大门正越开越大。意中双方尤其是企业家应该抓住机遇，加强沟通对话，实现合作共赢。”\n“这是一项明显利好措施，为相关国家人士到中国经商、旅游、探亲等提供了极大便利，让我们感受到了中国坚持改革开放的决心和信心。”荷兰中国和平统一促进会会长团主席黄钺表示，中国的免签政策在荷兰引起广泛关注，第一时间在社交媒体上刷屏。\n明年是中国和马来西亚建交50周年。在中国宣布扩大免签政策后，马来西亚也宣布了对中国公民的免签政策。12月1日，马来西亚籍人员免签入境中国1113人次，为当日6国免签来华人数最多的国家。马来西亚侨生公会总会长颜泳和表示，这项政策极大助益马来西亚中小企业，可以减少签证申请成本、节约时间，对商务往来和贸易合作都将起到积极推动作用。\n瑞士《新苏黎世报》报道表示，中国对6国实施单方面免签入境政策，展现了开放态度，十分值得赞赏。意大利《共和国报》指出，欧洲企业经营者普遍欢迎这一新政策。\n“开启‘说走就走’的赴华旅行”\n欧洲国家是中国入境游客的重要来源地。根据中国文化和旅游部的数据，2019年德国、法国和意大利均位居中国主要国际客源市场前20位。\n德国“中国之旅”旅行社是当地开展赴华旅游业务的知名旅行社。公司总经理刘国胜对记者表示，中国宣布免签政策在德国旅游行业引发强烈关注，业界普遍认为此次政策力度空前，将有效提升德国公民赴华游的热情。目前相关问询量和预订量已明显增多，有多个旅行团计划前往中国。此外，德国途易集团、学术旅行社、SKL旅行社等主打中国旅游线路的旅行社，也已开始加大推介力度。\n全法华人旅行社协会副会长戚晓瑜告诉记者，之前办理赴华签证需要一周到一个月不等，对于当地没有中国使领馆的法国人来说，需要花费的时间和成本会更多。“免签政策公布以来，旅行社接到的咨询增加了不少，很多人甚至临时订下飞往中国的机票，开启‘说走就走’的赴华旅行。”\n一些法国网友纷纷在社交平台上转发、评论这一“好消息”。“不知道你们怎么计划，但我估计不久后将去爬长城！”旅游博主布莱斯展示了此前在云南旅游时拍摄的照片，在他看来这是“最棒的旅行之一”，“中国是个非常美丽的国家，我要充分利用免签政策再去中国！”\n“此次中国宣布对意大利等国免签，是我们开拓中国市场的绝佳机会。赴华旅游的吸引力越来越大。”意大利哥伦比亚旅行社负责人安东弗兰科·塔马斯科从事中国旅游业务已有40年，见证了中国日新月异的发展。前不久，塔马斯科参加了在昆明举办的2023中国国际旅游交易会。他表示，意大利和中国都拥有众多世界遗产，意大利很多民众对中国各地风光、美食等充满兴趣，公司已计划开展一系列推广活动。\n“最近一段时间，赴华旅游的问询和预订业务迅速增长。”马来西亚安达信国际商旅旅行社的相关负责人告诉记者，大家对中国的名胜古迹、自然风光表现出浓厚兴趣。新政策极大地方便了赴华游客，有力促进了马来西亚民众选择中国作为旅行目的地。“两国人员往来将更加密切，这不仅有助于增进彼此了解，也为马中两国的友好关系注入新的活力。”\n“希望更多人到中国走一走、看一看”\n“免签政策后赴华参会等将更加容易，必将极大促进双边投资贸易合作。”胡里奥·塞瓦略斯是西班牙对华投资商业顾问和作家，曾在华工作生活17年。他表示，这项新的签证政策受到商务人士、旅游行业从业者等的热烈欢迎，必将促进赴华旅游、便利人员往来、密切商业合作、扩大人文交流。“这将有力拉近两国人民之间的联系，为两国关系进一步发展提供动力。”\n“互免签证是庆祝马中建交50周年的一份珍贵礼物，将为两国人民带来实质性便利。”颜泳和对记者表示，这一利好政策为人文交流和民心相通提供了更便捷和广泛的途径，有助于加强两国人民之间的互信与理解，促进友好关系深入发展。\n马来西亚中国公共关系协会副会长颜天禄告诉记者，马中双方共同实施免签政策，两国民众可以更便捷地往返。“随着人员交流进一步加强，相信双边合作将在更广泛的领域取得更显著的成果。”\n荷兰欧亚文化交流基金会创始人扬·斯塔普说，他对这一免签政策感到“非常开心”，它将给荷兰文化艺术界人士前往中国旅行和工作访问带来极大便利，促进两国文旅合作。\n意大利米兰国立大学孔子学院意方院长兰珊德表示，对于像她这样需要经常到访中国的意大利人而言，免签是一大利好消息。“它必将为进一步促进民心相通创造更多机会。希望更多人到中国走一走、看一看，加深对中国的了解。”\n（本报柏林、罗马、曼谷、巴黎、马德里、布鲁塞尔、北京12月13日电  记者李强、谢亚宏、白元琪、尚凯元、颜欢、牛瑞飞、张梦旭、郭梓云）"
  },
  {
    "title": "携手构建具有战略意义的中越命运共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-12.htm",
    "date": "2023-12-14",
    "content": "当地时间12月12日下午，中共中央总书记、国家主席习近平在越共中央驻地同越共中央总书记阮富仲举行会谈。双方宣布中越两党两国关系新定位，在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体，释放了两党两国团结友好、坚定携手走社会主义道路、共同迈向现代化的积极信号。相信在双方共同努力下，中越关系将进入政治互信更高、安全合作更实、互利合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好的新阶段，中越两国社会主义建设事业将不断取得新成就，并为地区乃至世界稳定、发展、繁荣作出新贡献。\n中越两党两国最高领导人建立了牢固政治互信和深厚同志情谊，为两国关系把舵定向，提供了重要战略引领。这是习近平总书记、国家主席同阮富仲总书记的第三轮互访。阮富仲总书记为习近平总书记、国家主席举行隆重欢迎仪式，两党总书记举行会谈、小范围茶叙。越共中央总书记阮富仲夫妇、越南国家主席武文赏夫妇共同为习近平总书记、国家主席和夫人彭丽媛举行盛大欢迎宴会。越共中央政治局委员、书记处书记等高层领导人全部陪同出席。这些充分体现了中越关系的高水平。中越双方就两党两国关系全局性、战略性、方向性问题及共同关心的国际和地区问题深入交换意见，推动双边关系进入新阶段。\n中越两国在各自争取国家独立和民族解放斗争中相互支持，在彼此改革开放和革新事业中互学互鉴，“越中情谊深、同志加兄弟”是中越关系最生动写照。不管国际风云如何变幻，中越两党两国共守和平安宁，共谋发展合作，共创繁荣富强，走出一条共建人类命运共同体的阳光大道。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中越扎实推进命运共同体建设，是从振兴世界社会主义和实现中越两国长治久安出发作出的重大战略决策，深深植根于中越传统友好，符合两国人民共同利益和共同愿望。\n构建中越命运共同体，政治上，要把准方向；安全上，要深化互信；务实合作上，要提质升级；民意基础上，要加大投入；国际地区问题上，要密切协作；涉海问题上，要管控分歧。习近平总书记、国家主席提出的几点建议，为构建中越命运共同体指明方向。阮富仲总书记表示，越方愿同中方一道，构建具有战略意义的越中命运共同体，以“六个更”为指引，全面加强政治、经贸、安全、民间等领域合作，打造互利共赢的典范，这符合越中两党、两国政府和人民的共同利益。越方明确表示，坚定恪守一个中国原则，反对任何势力干涉中国内政，坚定支持并愿积极参与习近平主席提出的共建“一带一路”、全球发展倡议、全球安全倡议、全球文明倡议等重要全球倡议。中越双方同意发表《关于进一步深化和提升全面战略合作伙伴关系、构建具有战略意义的中越命运共同体的联合声明》。\n中越都在推进各自的社会主义现代化事业，都把中越关系作为各自对外政策的优先方向，都把对方发展视为自身发展机遇。中国正以中国式现代化全面推进强国建设、民族复兴伟业。14亿多中国人民整体迈向现代化是中国带给世界的巨大机遇，中方愿同越南同志分享机遇、共谋发展。此访期间，两党总书记共同见证双方签署的双边合作文件展示，涵盖共建“一带一路”、检验检疫、发展合作、数字经济、绿色发展、交通运输、地方合作、防务和执法安全合作、海上合作等30多个领域。这些具有全局性、稳定性、可持续性的务实合作，将助力双方开启携手迈向现代化的新篇章。\n中越构建具有战略意义的命运共同体具有天时、地利、人和的独特优势。双方应该继承老一辈领导人缔结的传统友谊，共同努力构建命运共同体，走好各自的现代化道路，实现互利共赢、美美与共，造福两国人民，也为地区和平与繁荣作出积极贡献。"
  },
  {
    "title": "印尼经济保持平稳增长态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-12.htm",
    "date": "2023-12-14",
    "content": "印度尼西亚中央统计局近日公布的最新数据显示，今年第三季度印尼国内生产总值同比增长4.94%。亚洲开发银行此前预测，2023年印尼经济有望增长5%，2024年继续保持平稳增长态势，且通胀率会进一步下降。\n根据最新数据，第三季度印尼家庭消费支出同比增长5.06%，是拉动经济增长的主要动力。印尼央行的最新调查表明，10月消费者信心指数为124.3，高于9月的121.7，当月社会消费品零售总额同比增长1.8%。印尼央行分析认为，消费者信心增长主要源于对就业、商业活动和收入等方面的良好预期增强。\n印尼中央统计局相关负责人近日表示，印尼8月份的劳动参与率达69.48%，是自1986年有记录以来的最高水平。当月印尼失业率降至5.32%。印尼政府通过实施国家经济复苏计划、就业卡援助及颁布促进就业法等措施增加就业岗位，取得一定成效。\n为进一步促进国内消费，当前印尼政府正积极扩大公共支出，尤其是鼓励开展艺术、文化、体育等活动，并优化许可流程。同时，政府出台了激励房产购买、增加社会援助、发放补贴贷款等相关措施。在第四季度消费节等活动推动下，印尼国内消费预计将继续扩大。\n印尼政府重视发展出口贸易，支持出口导向型中小企业。9月，印尼成立了国家促进出口特别工作组，旨在通过制定适应性出口增长政策举措，加强中央、地方政府和企业间的多方合作。2021年至2023年9月，印尼政府已提供高达9240亿印尼盾（1美元约合15660印尼盾）的资金，用于支持120多家中小企业向40多个出口目的地销售30多种产品，相关支持措施将于2024年继续实行。印尼贸易部副部长桑布阿加表示，得益于这些措施，印尼进出口贸易增长潜力巨大。\n当前，印尼国内的投资信心持续增长。第三季度印尼国内投资额达374.4万亿印尼盾，同比增长21.6%，其中吸纳外国直接投资196.2万亿印尼盾，同比增长16.2%。今年前三季度，印尼累计投资额为1053.1万亿印尼盾，同比增长18%，达到政府设定的年度投资目标的75.2%。印尼投资部长巴赫利尔表示，投资增长表明国际投资者对印尼经济增长前景抱有充分信心。\n（本报雅加达12月13日电）"
  },
  {
    "title": "迪拜举办体育健身月活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-12.htm",
    "date": "2023-12-14",
    "content": "阿联酋迪拜近期举办体育健身月活动，在风筝海滩健身村等3个健身村、25个社区健身中心，以及朱美拉海滩、谢赫扎耶德大道等地标建筑附近推出各种免费的体育健身活动，包括“迪拜骑行”“迪拜跑”等热门活动。该健身月活动于2017年启动，今年已经是第七届，吸引了共计220万人次参与。\n（管克江  闫  梦）\n\n制图：张芳曼"
  },
  {
    "title": "联合国气候变化大会“加时”后达成“阿联酋共识”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-12.htm",
    "date": "2023-12-14",
    "content": "本报迪拜12月13日电  （记者管克江、任皓宇）在“加时”一天后，《联合国气候变化框架公约》（以下简称《公约》）第二十八次缔约方大会（COP28）13日在阿联酋迪拜闭幕。大会就《巴黎协定》首次全球盘点、减缓、适应、资金、损失与损害、公正转型等多项议题达成“阿联酋共识”，具有重要里程碑意义。\n“我们应该为我们的历史性成就感到骄傲”，COP28主席苏尔坦·贾比尔在当天举行的闭幕全体会议上发表讲话说，当天达成的协议“是一个加强的、平衡的，但毫无疑问是历史性的加速气候行动的一揽子计划，这就是‘阿联酋共识’”。\n在大会举办期间，各方就启动损失和损害基金等重要议题达成一致，在全球适应目标框架、公正转型路径工作方案等方面实现突破。大会还决定阿塞拜疆主办下次缔约方大会（COP29）。\n《公约》执行秘书西蒙·斯蒂尔指出，这是全球气候行动的“生命线”，而非“终点线”。全球盘点清楚表明，全球气候行动还不够快，国际社会必须全面落实《巴黎协定》。现在，所有政府和企业都需要毫不拖延地将这些承诺转化为实际行动。\n中国代表团团长、生态环境部副部长赵英民当天接受记者采访时说，首次全球气候盘点开启了全球气候进程的新篇章，总结了成绩和缺口，进一步巩固了全球不可逆转的绿色低碳转型趋势，为未来指明了方向，向国际社会发出了强有力的积极信号，具有重要里程碑意义。"
  },
  {
    "title": "联合国大会通过决议要求在加沙地带立即实现人道主义停火",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-12.htm",
    "date": "2023-12-14",
    "content": "新华社联合国12月12日电  （记者王建刚）联合国大会12日召开紧急特别会议，以153个国家支持、10个国家反对和23个国家弃权的投票结果通过一项决议，要求在加沙地带立即实现人道主义停火。\n决议对加沙地带灾难性的人道主义局势和巴勒斯坦平民的苦难表示严重关切，强调必须依照国际人道主义法保护巴勒斯坦和以色列平民。决议要求在加沙地带立即实现人道主义停火，立即无条件释放所有被扣押人员，并确保人道主义救援通道畅通。此外，决议还决定关于巴以冲突的第十次紧急特别会议暂时休会，并授权联大主席可根据会员国的要求复会。\n此次会议是联大10月26日恢复召开关于巴以冲突的第十次紧急特别会议的延续。联大紧急特别会议于10月27日通过决议，呼吁以色列和巴勒斯坦冲突方立即实行持久和持续的人道主义休战，从而促成停止敌对行动。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-12.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "稳定支持，让青年人才潜心科研（让更多基础研究人才竞相涌现）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-13.htm",
    "date": "2023-12-14",
    "content": "核心阅读\n培养用好青年科技人才，对加快实现高水平科技自立自强、建设科技强国和人才强国意义重大。不久前印发的《关于进一步加强青年科技人才培养和使用的若干措施》，提出对青年科技人才强化职业早期支持，突出大胆使用，松绑减负、搭台架梯，为青年科技人才创造更多机会。\n\n青年科技人才处于创新创造力的高峰期，是国家战略人才力量的重要组成部分。不久前印发的《关于进一步加强青年科技人才培养和使用的若干措施》（以下简称《措施》），提出要加大基本科研业务费对职业早期青年科技人才稳定支持力度、完善自然科学领域博士后培养机制、国家科技创新基地大力培养使用青年科技人才等一系列政策举措。\n培养用好青年科技人才，对加快实现高水平科技自立自强、建设科技强国和人才强国意义重大。“松绑减负”能否真正减少束缚？“搭台架梯”如何为青年科技人才创造更多施展才华的舞台？青年科技人才培养过程中还有哪些亟待解决的问题？记者进行了探访。\n加大稳定支持力度\n“这台高真空测试设备，按照一开始的预算设置是不能购买的。后来联系学校科研管理部门，按照需求在管理系统上填写了申请，很快就把预算调整过来了。”复旦大学芯片与系统前沿技术研究院青年研究员刘春森说，科研经费申请使用起来更方便了。\n刘春森的研究方向为新结构、新机理逻辑存储器件设计，以及对应的系统集成研究。29岁那年，他的研究入选了上海市“基础研究特区”计划，得到了400万元的稳定经费支持。\n2021年10月，上海市发布《关于加快推动基础研究高质量发展的若干意见》，明确提出试点设立“基础研究特区”。复旦大学将项目的评选定位为持续稳定支持45岁以下的青年人才挑战最前沿的科学问题，并且在考核目标上允许试错。\n“这笔经费的考核周期是5年，重在稳定支持。项目设立的权限下放到了学校，项目经费资金的管理权完全下放到项目负责人，经费支配的自由度非常高。”刘春森说。\n科学研究具有很大的不确定性，往往很难计划。“基础研究特区”没有给科研人员设置硬性、具体的指标，而是在组织管理方式上创新探索更多适应青年科研人员成长的新模式。对于近年来科研经费管理的“松绑减负”，刘春森感触颇深：“现在做预算的科目基本只有设备费、业务费、劳务费三大类，做预算表也不需要事无巨细。”\n近年来，不少部门和地方都出台措施，加大对青年科技人才基本科研业务费的稳定支持力度。“《措施》的出台，对于引导青年科技人才聚焦国家战略需求、长期开展前沿科学问题研究，具有重要意义。”刘春森说。\n中国科学技术信息研究所党委书记、所长赵志耘认为，要将科研资金提供给具有较高预期影响的科研项目课题，重点资助开创性人才，让他们在稳定支持的条件下，大胆实践开创性想法，“在年龄结构上，要处理好资助青年科研人员与成熟科学家之间的关系，进一步加大对青年科技人才的支持力度。”\n提升博士后培养质量\n首都医学科学创新中心青年科研人员丁冉，是北京脑科学与类脑研究所（以下简称“北京脑所”）与北京大学联合培养的博士后。“我当时主要负责筛选药物靶受体蛋白，大概做了2年。”在他看来，系统的博士后科研训练十分必要。\n博士后的性质是“工作”，也是博士生转向科研的重要阶段。“特别是要想成为一个‘有想法’的科研人员，博士后会提供实践的机会，来看看这个‘想法’适不适合。”丁冉说。\n丁冉所在的实验室非常重视博士后培养。“课题选择相对自由，支持比较稳定，还有一流的科研辅助平台，有新的想法就可以尝试，实验室非常鼓励博士后做一些领域内比较难的工作，收入也基本能满足这个年龄段生活的需求。”2022年，丁冉博士后出站，来到了首都医学科学创新中心，“做博士后的经历，对我来这里工作起到了关键作用。”丁冉说。\n近年来，国内高校院所就提高博士后培养质量、扩大规模、经费分配等方面，出台了一系列具体措施，取得了一定成效。在丁冉看来，很多措施切中“痛点”，非常务实。\n博士后是科研人才的“蓄水池”。“从全球看，顶尖实验室的科研工作者多数以博士后为主。”北京脑所联合所长罗敏敏认为，近年来，我国博士后培养机制虽不断完善，但课题组以研究生为主的局面仍未得到根本改变。一些博士后工作站重流动轻稳定，人才培养质量有待提升，仍需得到更大力度、更长期、更稳定的支持。\n丁冉建议，对一些从事长周期基础研究的青年科技人才，应适当放宽博士后进出站的年龄限制。此外，也应给予博士后更多的选择权，“比如来到课题组一段时间后，发现方向不太适合，如果能灵活调整，对各方都有好处。”\n重视创新人才培养\n“我的求学、科研经历都与国家野外科学观测研究站密不可分。”中国科学院沈阳应用生态研究所研究员孙涛是中国青年科技奖、国家优秀青年科学基金获得者。他从事森林土壤学方面的研究，带领团队围绕土壤保育与碳汇提升取得重要原创性突破。\n工作以来，他的很多实验都在辽宁清原森林生态系统国家野外科学观测研究站开展。“国家野外科学观测研究站能够为长周期连续观测实验提供必要条件，对青年科研人员成长成才也很有裨益。”孙涛说。\n“长周期的连续观测对生态学研究非常重要。”孙涛解释，“长周期实验能够发现很多短期实验无法揭示的现象、规律，而国家野外科学观测研究站规模大、数据完整、相关维护工作也更加专业，为生态学领域相关科研工作提供了坚实的平台支撑。”\n人才培养是各类国家科技创新基地的另一优势。孙涛介绍：“我会鼓励团队中的青年科研人员、研究生到野外台站开展研究工作。特别是在学科交叉的背景下，国家野外科学观测研究站往往有比较系统的学科布局，在这里可以与来自不同学科的科研人员交流合作，找到好的选题和方向。”\n近年来，各类国家科技创新基地十分重视青年科技人才的培养使用，一些部门和地方在岗位设置、项目承担等方面，还提出了不少硬性要求。在孙涛看来，这些措施有很强的可操作性，“比如，把青年科技人才的结构比例、领衔承担科研任务、取得重大原创成果等培养使用情况纳入国家科技创新基地绩效评估指标，将发挥‘指挥棒’作用，引导相关创新资源向青年科技人才倾斜。”\n中国科学院科技战略咨询研究院研究员万劲波建议，要深化人才培养体制机制改革，为青年人才搭建干事创业平台，大胆使用甚至破格使用优秀青年科技人才。根据不同领域、不同岗位、不同层次人才特点和职责，分类建立科学合理、各有侧重的青年科技人才分类评价体系。同时，为青年科研人员提供切实可行的支持，并给予青年科技人才足够的创新空间和容错空间。"
  },
  {
    "title": "中央网信办开展专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-13.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者金歆）记者日前从中央网信办获悉：中央网信办近日印发通知，开展为期一个月的“清朗·整治短视频信息内容导向不良问题”专项行动，围绕短视频领域多发频发的乱象，集中整治三类突出问题。\n根据通知，集中整治的三类突出问题包括：短视频传播虚假信息问题、短视频展示不当行为问题、短视频传播错误观念问题。其中，短视频展示不当行为问题方面，将重点整治“色情擦边”行为、打造低俗人设、网红恶意营销和展示高危行为。\n通知要求，加强短视频平台管理。着力解决短视频平台算法价值导向存在偏差、优质短视频呈现不足等问题。优化流量分配机制，防止“重指标轻质量”，片面以点赞率、转发率等量化指标作为流量分配依据。\n通知明确，通过开展专项行动，集中整治短视频领域价值导向失范和不良内容多发等乱象，督促短视频平台强化内容审核制度，全面规范短视频功能运行，更好地满足人民群众精神文化的需求，推动形成短视频行业良性竞争环境，促进行业健康有序发展。"
  },
  {
    "title": "“夏衍杯”优秀电影剧本评出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-13.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者刘阳）近日，第十八届“夏衍杯”优秀电影剧本征集活动证书颁授仪式暨夏衍论坛在浙江省杭州市举行。\n该活动由中央宣传部电影局、中央宣传部电影剧本规划策划中心、中国夏衍电影学会共同主办。据介绍，剧本征集活动共收到合格剧本1231部，经过多轮评选产生15部入选作品。《你不来，我不老》等3部作品荣获“优秀电影剧本”，《永信侨批局》等5部作品获“创意电影剧本”，《太阳传说》等7部作品获“成长电影剧本”。"
  },
  {
    "title": "中国考古学会陶瓷考古专业委员会成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-13.htm",
    "date": "2023-12-14",
    "content": "本报景德镇12月13日电　（记者杨雪梅）中国考古学会陶瓷考古专业委员会日前在千年瓷都景德镇成立。\n新成立的陶瓷考古专业委员会将树立“大考古”思路，旨在促进中国陶瓷考古及相关学术领域的相互交流与合作，展现博大精深、源远流长的中华文明，积极推动陶瓷考古研究成果转化为文物保护的政策建议，助力中华优秀传统文化创造性转化和创新性发展。"
  },
  {
    "title": "江西南昌青云谱区丰富社区文化生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-13.htm",
    "date": "2023-12-14",
    "content": "本报南昌12月13日电  （记者朱磊）近日，江西省南昌市青云谱区，一场歌舞表演在“洪石榴”民族大舞台上演，受到社区居民欢迎。\n近年来，青云谱区围绕非遗文化等，推出涵盖文化展示、互动体验等内容的33项文旅活动与众多惠民措施，举办非遗进社区展演等系列文化惠民活动300余场，开展电影进社区、进校园、进农村活动146场，吸引超300万人次参加，群众文化生活品质不断提升。"
  },
  {
    "title": "宝马：构建动力电池全生命周期管理体系 推动汽车产业绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-13.htm",
    "date": "2023-12-14",
    "content": "近年来，随着中国新能源汽车市场的快速发展，动力电池的回收利用管理逐渐引起广泛关注。针对动力电池退役后如何妥善处理的问题，在近日召开的2023年世界新能源汽车大会上，宝马提供了解决方案。得益于宝马动力电池全生命周期管理体系的升级，每一块从BMW电动车上退役的动力电池，都将返回宝马供应链体系，用于生产全新的动力电池。\n数字化赋能，完善电池售后及回收服务\n实现电池闭环管理的首要任务是实现电池的全链可追溯。2017年，宝马开始布局自研动力电池溯源管理系统。此次全新升级的动力电池全生命周期监控平台，实现了电池从生产到回收的全链条数据闭环，通过高度集成的信息让每块电池的“行踪”可追溯。\n宝马对动力电池的追踪已达到电芯级别，即每一块电池、每一套电池模组、每一个电池包都有专属编码。此外，在原有电池基本信息的基础上，全新升级的动力电池全生命周期监控平台增加了电池健康状态监测模块功能，基于与清华大学合作开发的电池健康状态评估算法，可实现每30秒采集更新电池数据，利用海量的电池实时数据，结合电池种类参数、每次充放电电量、行驶里程等大数据评估电池寿命，并将电池状态及时反馈给宝马后台。\n在零售终端，为向客户提供更便捷的动力电池回收服务，全国超2/3的宝马经销商已设立符合国家标准的电池回收服务网点，预计明年宝马全部经销商店都将配备动力电池回收服务。\n宝马致力于为客户提供“绿色”的电动车，并采取多项举措落实落细。过去6年间，宝马不断完善动力电池管理与原材料闭环回收模式，让BMW电动车退役电池顺利踏上“回家之路”。通过数字化手段，宝马能“跟踪”每一块电池。通过与经销商合作，宝马致力于让每一位新能源车主都能享受更安心、省心、放心的电池售后及回收服务。\n深化协作，构建循环经济产业链\n动力电池中含有多种重金属元素，有“车轮上移动的矿山”之称。加强退役动力电池回收，不仅可以缓解矿产资源压力，更能有效降低动力电池全生命周期的碳足迹。为此，宝马协同产业链上下游合作伙伴持续努力探索，积极推动构建绿色低碳的循环经济产业链。\n2022年，宝马携手浙江华友循环科技有限公司（简称“华友循环”），打造了国产电动车动力电池原材料闭环回收模式。今年9月，双方合作升级，在中国市场销售的BMW进口电动车也被纳入该体系。得益于退役动力电池原材料闭环回收模式，截至2023年11月底，已有超过1000吨的再生原材料被成功提炼并用于新电池生产。\n对于剩余容量较高的退役动力电池，宝马则通过多种梯次利用模式使其“再就业”。今年5月，宝马铁西工厂里达厂区正式启动运营绿电梯次储能项目，即BMW iX3退役电池模块被改造成为梯次储能柜，配合光伏组件，化身为“绿色光储一体站”，以满足厂区日常用电需求。\n宝马致力于推动全产业链可持续发展，在中国，宝马联合本地优秀供应商，积极寻找有效的减碳途径。与河钢集团签署《打造绿色低碳钢铁供应链合作备忘录》，在国产车型中逐步使用低碳汽车用钢；与河南神火集团有限公司、帅翼驰新材料集团有限公司签订低碳铝备忘录，共同打造低碳铝供应链，推动汽车供应链低碳化转型。\n构建低碳、循环、可持续的供应链，是新能源汽车产业健康发展的重要一环。在联合国全球契约组织发布的《动力电池碳足迹及低碳循环发展白皮书》中，宝马作为汽车制造商代表，为白皮书提供了自身实践经验。未来，宝马将继续携手各方合作伙伴，在“电动化、数字化、循环永续”三个方向笃定前行，以实际行动支持汽车产业绿色发展。\n数据来源：宝马集团"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_7-13.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "第三轮第一批中央生态环境保护督察扎实有序开展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-14.htm",
    "date": "2023-12-14",
    "content": "核心阅读\n目前，第三轮第一批中央生态环境保护督察正在扎实有序开展。各督察组深入一线，查实了一批突出生态环境问题。经过督察双方共同努力，整改工作顺利进行。\n\n12月11日至12日举行的中央经济工作会议，系统部署2024年经济工作，强调深入推进生态文明建设和绿色低碳发展。\n目前，第三轮第一批中央生态环境保护督察正在扎实有序开展。中央生态环境保护督察协调局有关负责人表示：“督察组将继续重点关注习近平生态文明思想和习近平总书记重要指示批示贯彻落实情况，党中央、国务院有关重大决策部署落实情况，区域重大战略实施中的突出生态环境问题等，经过督察双方共同努力，协同推进高质量发展和高水平保护，促进绿色低碳发展，加快建设美丽中国。”\n发现一些地方违法违规开采矿山、违规挖砂采石\n记者从中央生态环境保护督察工作领导小组办公室获悉：各督察组近日深入一线、深入现场，查实了一批突出生态环境问题。\n中央第一生态环境保护督察组督察福建省发现，泉州市一些县（市）借矿山修复、土地平整之名违规开采矿山，监管不力，造成环境污染和生态破坏。\n惠安县路通采石有限公司石仔山场和强力公司满山红采石场于2012年关闭。2020年9月，惠安县批准两个矿山的“生态恢复治理”项目，由两家矿企共同成立的禾木农场开发有限公司组织实施。督察发现，该公司实际未按修复方案要求施工。治理项目实施以来，矿山不仅没得到修复，矿区开采面积反而扩大近一倍。\n中央第二生态环境保护督察组督察河南省发现，新乡市辉县、卫辉等地违规挖砂采石，破坏生态环境问题突出，导致河南省重点文物保护单位赵长城遗址遭到破坏。\n其中，督察发现，2018年，卫辉市矿山主管部门为天然资源有限公司四车间办理采矿许可证时，未按规定征求文物行政部门意见，将长达651米赵长城遗址唐庄2段划入采矿范围。该公司缺乏文物保护法治意识，在采矿过程中造成450余米赵长城遗址被破坏。\n查实一些地方小水电开发生态保护不力、国家公园保护不到位\n中央第三生态环境保护督察组督察海南省发现，海南热带雨林国家公园保护不到位，生态环境问题突出。\n督察发现，五指山花舞人间旅游投资有限公司自2021年起，在海南热带雨林国家公园内违法开垦258.6亩公益林地种植咖啡等经济作物。2021年6月30日，海南热带雨林国家公园管理局五指山分局将该违法问题函告五指山市综合行政执法局。五指山市综合行政执法局现场调查后，于7月22日同一天，一面向该企业下发《责令停止违法（章）行为通知书》，一面又回复海南热带雨林国家公园管理局五指山分局称企业的行为不违法。此后，该企业未停止违法行为，五指山市综合行政执法局也未依法采取强制措施制止。\n中央第四生态环境保护督察组督察甘肃省发现，甘南藏族自治州采砂行业无序发展、违规占用草原林地、生态修复不力。\n督察发现，2019年以来，甘南藏族自治州部分采砂企业未办理征占用手续，违规占用草原、林地。其中，甘肃驰野建筑工程有限责任公司等3家采砂企业违规占用草原249亩进行开采；夏河县诺沃力建材销售有限公司等4家采砂企业违规占用林地48亩进行开采；合作市更桑赛康砂石料有限公司和合作市强盛商砼有限责任公司违规占用草原10余亩，倾倒洗砂废水沉淀池底泥和建筑垃圾2万余立方米；夏河县洒乙昂砂石料加工点违规占用草原42亩、耕地53亩，用于建设砂石料加工生产线。\n中央第五生态环境保护督察组督察青海省发现，青海省一些地方存在小水电清理整改不严不实、生态流量监管流于形式、部分河流连通性受到阻隔等问题，影响河流生态系统健康。\n督察发现，青海省有关部门和一些地方对小水电清理整改工作推进迟缓，有的该退出的没有退出，有的要整改的敷衍应对。2022年4月，青海省水利厅、发展改革委制定《青海省小水电清理整改工作实施方案》，要求今年6月底前完成“一站一策”清理整改方案，但截至督察时，64座列入“退出类”的小水电站，仍有23座没有完成退出方案。\n解决一批群众身边的生态环境问题\n记者近日在各督察组采访时了解到，各督察组在11月21日、22日分别进驻福建、河南、海南、甘肃、青海5省后，第一时间召开党员大会并成立临时党支部，深入学习贯彻习近平生态文明思想和习近平总书记有关重要指示批示精神，切实把思想和行动统一到党中央决策部署上来，坚决扛起生态文明建设和生态环境保护政治责任。各督察组严肃组织生活，落实“三会一课”制度，定期召开党员大会、支委会、党小组会开展理论学习，组长讲专题党课，因地制宜开展主题党日活动。\n各督察组狠抓党风廉政建设，组织全体督察人员签订廉政承诺书，常态化开展廉政教育提醒，主动向社会公开监督举报方式。把群众生态环境诉求放在心上、扛在肩上、抓在手上、落实在行动上，积极受理转办群众信访举报，通过电话回访、面对面听取意见等形式，对举报问题办理情况开展抽查回访核实，加大督办力度，得到群众的肯定和称赞。\n与此同时，福建、河南、海南、甘肃、青海5省高度重视督察整改工作，积极推进边督边改。5省省委、省政府主要领导同志通过提出明确要求、现场调研督办、召开专题会议推进等方式，大力推动督察整改工作。经过督察双方共同努力，一批群众身边的生态环境问题得到解决，一批整改不到位甚至污染反弹的问题得到查处，一批生态环境违法行为得到及时纠正。\n截至12月11日20时，被督察地方已办结或阶段办结群众来电、来信举报2539件；约谈党政领导干部186人，问责党政领导干部133人。"
  },
  {
    "title": "新一轮雨雪寒潮天气影响中东部地区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-14.htm",
    "date": "2023-12-14",
    "content": "13日，新一轮寒潮天气开始影响我国，中东部再次迎来雨雪天气。13日白天，山西北部、河北大部、北京、天津、河南北部、山东中西部及新疆沿天山地区、青海东南部、西藏东部等地出现小到中雪或雨夹雪，河北保定等局地出现大雪。河南中西部局地出现冻雨。12日18时，中央气象台时隔10年再次发布冰冻预警。13日18时，中央气象台继续发布暴雪黄色预警、冰冻黄色预警、寒潮黄色预警。\n中央气象台首席预报员符娇兰介绍，本轮雨雪寒潮过程影响范围广、持续时间长，寒潮天气将自西向东、自北向南影响我国，大部地区会出现降温或者雨雪天气，华北、东北等地的降雪基本会持续两天以上。全国大部地区降温幅度达到8至12摄氏度，西北地区东部、内蒙古中西部、华北西部及江南、华南北部、贵州等地部分地区降温可达14摄氏度以上。此轮天气过程不仅会出现强降雪，部分地区还有雨夹雪及冻雨天气。内蒙古、吉林等地部分地区日降雪量具有一定极端性。本轮寒潮过程过后，华北、黄淮北部等地部分地区最低气温将接近或跌破历史同期极值。\n“新一轮雨雪天气过程与上轮过程间隔时间较短，影响范围更大，华北、黄淮的强降雪落区与10日出现强降雪的区域高度重叠。”中央气象台首席预报员马学款说。\n中央气象台首席预报员徐珺解释，此次降雪集中在华北地区主要是由于东移的南支槽向北方地区的暖湿输送，同时配合北方回流的冷空气，在华北地区形成了一个锋区。\n12日，北京气象部门发布寒潮蓝色预警、继续发布道路结冰黄色预警并升级发布暴雪橙色预警。北京市扫雪铲冰指挥部办公室（市城市管理委）强化指挥调度，截至13日18时，北京市共出动专业作业人员5.3万人次、扫雪铲冰作业车辆5932车次，动用机械除雪设备3002台套、人工除雪设备4.2万个，保障市民出行安全。北京市要求各区、各供热企业在保证供热运行安全的前提下，以额定最大出力运行供热系统。国网北京市电力公司加强外电供应，安排本地全部统调机组并网运行。\n13日，天津市发布暴雪黄色预警、寒潮蓝色预警、道路结冰黄色预警和海上大风黄色预警。受降雪影响，天津站13日已有多趟列车停运。天津滨海国际机场提前部署安排，全力降低降雪对航班运行的影响。\n当前河北中南部冬小麦处于分蘖期。河北省农业农村厅指导各地合理浇灌越冬水，提前喷施叶面肥，全力防范小麦低温冻害。同时，加强生产、流通等环节信息监测，增加市场供应量。\n（综合本报记者李红梅、潘俊强、靳博、张腾扬、邵玉姿报道）"
  },
  {
    "title": "国家防总批复设立辽河防汛抗旱总指挥部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-14.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者刘温馨）近日，国家防总印发《关于将辽河流域防汛抗旱协调领导小组调整为辽河防汛抗旱总指挥部的批复》。这标志着我国长江、黄河、淮河、海河、珠江、辽河、松花江等七大江河及太湖均成立了流域防汛抗旱指挥机构。\n辽河流域防汛抗旱协调领导小组2010年7月成立以来，在国家防总统一领导下，充分发挥了流域防汛抗旱指挥协调作用。面对辽河流域日趋复杂严峻的防汛抗旱形势，国家防总依据有关规定，调整设立辽河防汛抗旱总指挥部，健全完善国家防汛抗旱指挥体系，进一步凝聚辽河流域防汛抗旱合力，提升流域防汛抗旱综合应急能力，确保辽河流域江河安澜和供水安全。"
  },
  {
    "title": "广西着力健全医保治理体系 提升医保治理能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-14.htm",
    "date": "2023-12-14",
    "content": "医疗保障基金是人民群众的“看病钱”“救命钱”，基金的使用安全涉及广大群众的切身利益，关系医疗保障制度的健康持续发展。广西壮族自治区医疗保障局深入贯彻落实党中央、国务院的决策部署，按照广西壮族自治区党委、政府有关工作要求，将维护基金安全作为首要任务，不断健全医保治理体系，提升医保治理能力。\n以健全机制夯实治理根基\n健全完善基金监管举报奖励制度。制定《广西违法违规使用医疗保障基金举报奖励办法实施细则》，明确发放标准、程序及期限，奖励金额提高到20万元。\n优化基金监管综合评价机制。完善全区医保基金监管综合评价考核指标和标准，强化长效监管机制。\n加强体系建设，提升治理效能。改革完善基金监管机制，组建广西壮族自治区医疗保障基金监管事务中心，聚焦医保基金核查、医药价格监测和基金运行分析三大领域深度融合，推动医保监管工作再上新台阶。\n以数据赋能提升治理效能\n强化实际应用，大力推进智能监管系统全域覆盖。全区15个统筹区、111个县（市、区）和3418家定点医疗机构上线应用，充分发挥智能审核规则库和知识库“两库”精准拦截和提醒作用，提升系统监管效能。\n拓展监管试点，实现系统精细管理。推进智能场景监控试点应用，建成覆盖全区4260万参保人员的人脸生物特征库。推进药品耗材进销存监控系统建设，对全区1295家定点医药机构药品耗材进销存监管和价格数据进行疑点筛查。加快定点医疗机构智能监管“事前提醒、事中审核”建设，指导定点医药机构加快接口改造，鼓励定点医疗机构自主开发建设医疗服务智能监管系统，强化源头管理。加强医药机构信用等级评价，完成30家医疗机构、300家定点零售药店信用等级评定，助力平安医院建设。\n以严格监管助医保规范运行\n以常态化监管为“着力点”，稳步推进定点医药机构现场检查全覆盖。通过日常检查、重点抽查、交叉检查等方式，推进定点医药机构现场检查全覆盖。2023年1月至10月，现场检查定点医药机构15234家。\n以飞行检查为“突破点”，加大区内飞行检查力度，采取市际交叉检查的形式，形成以点带面、立查立改的效应。同时，注重飞行检查成果转化，制定风险清单，推动各地深入自查整改，强化飞行检查的效果。\n以科技赋能为“侧重点”，实现智能监管系统全域覆盖。大力推进智能监控和医保大数据分析，形成防范、预警等各个环节的全流程、全方位智能化监管。\n以运行监测促医保事业发展\n推动价格监测落地，在区、市、县三级医疗机构建立监测哨点346个，持续对7270余种药品耗材和314个医疗服务项目进行常态化监测。探索开展医药价格成本测算工作，对4家区直驻邕公立医疗机构开展12个医疗服务项目价格及成本调查。高质量完成广西2023年度医疗服务价格动态调整评估报告，有力支持医疗服务价格动态调整。做好医药价格指数编制，采集全区314个医疗服务项目、14130条价格数据和51万条药品交易数据，编制广西2023年医药价格指数。\n加强监测预警，研判医保基金运行状态。聚焦“乙类乙管”医保优化政策后基金运行监测，对基金运行数据进行跟踪分析，持续关注普通门诊统筹基金支出流向、加强介入治疗医用耗材异常费用监管。\n数据来源：广西壮族自治区医疗保障基金监管事务中心"
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-14.htm",
    "date": "2023-12-14",
    "content": ""
  },
  {
    "title": "近年来，云南昆明不断完善全民健身公共服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_1-15.htm",
    "date": "2023-12-14",
    "content": "核心阅读\n社区里就有运动场、在家门口就能参加体育比赛、沿着健身绿道便能将滇池美景尽收眼底……近年来，云南昆明不断完善全民健身公共服务体系。“15分钟健身圈”逐步建成，把“健身房”建在市民身边；与此同时，种类繁多、丰富多彩的健身活动、体育赛事也为群众健身提供更多选项，激发了人们的运动热情。在昆明，参与体育活动成为越来越多人的生活方式。\n\n家住云南省昆明市映华社区的杜建平，虽然年逾七旬，挥起球拍依然虎虎生风。凭借出色的球技，他当上了社区乒乓球队的队长。\n“虽然是支业余球队，但高手不少，其他社区的人也抢着加入。”一番挑选，五六十号队员的球队初见规模，每晚都聚在社区球场里练球。球队红火，老杜喜笑颜开：“多亏了社区建的场地、买的球桌！”\n逐步完善“15分钟健身圈”，解决场地难题\n“要有地。”“还要财力支持。”说到健身场地建设，昆明市官渡区教体局体育科科长周江和映华社区党总支书记李达一人一句。\n按当地规定，建设健身场地有补贴。但每次省里划指标，周江都想了又想、算了又算，“卡脖子”的问题是土地跟不上。“新小区基本都规划了健身用地，公共空间和老旧小区可没那么容易。”周江介绍，老城区格局基本固定，想找一块合适的建设用地挺难。\n“首先要有大块空地。”周江说，标准篮球场占地600平方米，接近一亩；足球场更大，占地12亩。即便有了适合的空地，受限于土地产权等因素，能谈下来的不多。\n球场用地难找，铺设健身路径也非易事。一件体育器材需要5平方米空地，一条健身路径至少得安装16套器材。为了保证稳定性和安全性，体育器材的固定支杆打入地下的深度要达到60—80厘米。“要是空地下面有商场和停车场，根本不能装。”周江直言，铺设健身路径不容出错，前期场地查验必须仔细到位。\n为了找地，周江总是随身揣着卷尺，“一个点位一个点位地看。”人手不够，就发动各社区工作人员，帮忙盘点闲置老旧厂房和各种闲置土地。\n周江攥着钱找不着地，李达守着公园场地筹不到钱。\n“那时候周围没有围挡，这些角落里堆满垃圾。”指着公园里的凉亭，李达回忆，“有时大风卷着垃圾，居民散步都绕着走。”舍不得地荒着，李达想，是不是可以建一个供居民健身的场地？卫生清理可以发动社区工作人员和志愿者参与，可是场地改造的钱从哪里来？李达带着规划和需求，一层一层跑、一点一点筹。\n周江得知映华社区的需求后，为他们争取到10万元财政补贴，随后各部门的资金也相继到位。终于，崭新的篮球场建起来了，有企业向社区捐赠了新的乒乓球桌。就这样，一个可供居民休闲健身的体育公园建成了。\n“早上7点到晚上10点，全是人。尤其篮球场，装了3个篮筐还不够用。”李达说，“下一步就是接通水电、规范管理。那时候，肯定比现在还漂亮。”\n球场跑道、绿地公园，逐步建设起来的“15分钟健身圈”，让昆明市民有了休闲健身的好去处。近年来，昆明不断完善全民健身公共服务体系，据统计，昆明市现有体育场地1.76万个，人均体育场地面积超过2.4平方米，行政村（社区）体育场地覆盖率100%。\n滇池绿道串起城市人文与自然风光，提供便捷服务\n作为闻名遐迩的“高原明珠”，滇池一直令人向往。“以前游览滇池时，只能围着周边一圈窄窄堤坝，深一脚浅一脚地走。”官渡区城市管理局工作人员尚同伟回忆。如今，一条崭新的健身绿道在林中蜿蜒，走在绿道上，人们对滇池美景有了更深体会。\n滇池绿道工程于2021年启动，规划长度137公里。走在10米宽的健身步道上，官渡区住建局工作人员陈鹏难掩兴奋：“我每周都带孩子来这里走一走。绿道建好了，既能保护生态，又能让大家健身观景。”\n“以前跑步，要么山里跑，要么公园转。线路难规划不说，四周景色也比较单一。”汪明明在官渡区自然资源局执法大队工作，也是昆明力峰跑团的一名跑友。每周末清晨，他会和团友准时相聚滇池绿道，或是跑上三五公里，或是跑完绿道的环草海段——刚好一个半程马拉松的距离。“绿道平整安全，一步一景，感觉特别棒！”汪明明感叹，“散步、骑行、跑步、放风筝，还不到9点，绿道就能聚集一圈人。”\n在这里，跑道与骑行道分开设置，沿途还设有服务台。一条健身绿道，不仅风景令人赏心悦目，也为健身者提供了便捷的服务。\n除了自己常跑的环草海段，汪明明还心心念念滇池绿道的其他路段，“跑步健身，美景也得看，我计划跑遍滇池绿道！”\n建设一条让群众满意的健身绿道，前期规划非常重要，除了生态功能、游人赏趣，还得考虑路段情况、健身空间，因地制宜设计方案。负责滇池绿道“宝象河东侧路—环湖东路”段设计工作的田曼琳认为，绿道为群众提供了更高质量和更安全的健身环境，环绕滇池的绿道，串起了城市人文与自然美景，也连接了全民健身和生态保护。\n不断满足群众健身需求，激发运动热情\n一根铁柱、一块木板，再加上坑洼不平的硬沙地，曾经就是五华区西翥街道厂口社区界牌村民小组的篮球场。即便“球落地后不一定弹到哪里”，村里人依然喜欢打篮球。对这个城郊社区来说，篮球场不仅是村里最大的活动场地，也承载着人们的美好回忆。\n如今，依托政府补助，界牌小组建成了标准篮球场。群众打球体验更好了，运动热情更高了，尤其到了春节，村民分组比拼球技，一场场乡村篮球赛成为十里八乡的好风景。\n“要不是亲眼所见，很难想象我们这儿的篮球氛围有多好！”五华区教体局群众体育科科长王文琦说。仅西翥街道，11个社区小组就建了57块篮球场，能组织起20多支球队。\n由于公共场地少，在城郊建设篮球场不容易。在迆六社区前进小组，王光华主动为篮球场建设出工出力。如今，这块建在半山腰的篮球场，成为王光华和邻居最爱去的地方，没事儿打场球，成了村民们的乐事。\n除了新建篮球场，五华区还对老旧篮球场进行改造。晚饭后的时段是群众打球高峰期，王文琦就跟有关部门协调，在球场周边安装太阳能路灯，群众打球更方便了。“先解决有没有篮球场的问题，再慢慢完善各项设施。未来，我们还要建设更高等级的篮球馆，让大伙儿下雨天也能打球。”王文琦说。\n一条智能健身路径，串联起了官渡区关上体育馆、官渡区森林公园和官渡区幼儿园。足球场、羽毛球馆、游泳馆、网球馆……官渡区正在推动种类丰富的体育场所建设，不断满足辖区内不同居民健身需求。“无论是免费开放还是收费时段，6块羽毛球场，基本都是满的。”官渡区关上体育馆馆长刘柯宏说。\n大力发展群众体育赛事，吸引各方参与\n太空漫步机、扭腰器、蹬力器……仅用几个群众最熟悉的室外健身器材，五华区华山街道办起了一场上百人的体育比赛，街坊邻居热情参与。\n近年来，不少社区积极举行趣味跑、健身操等体育活动，鼓励、引导不同年龄段的人群参与锻炼、科学健身。“对场地的要求不高，组织形式灵活多样，举行休闲健身活动，重在吸引大家广泛参与。”王文琦说。\n除了休闲健身活动，如何满足爱好者对专业竞赛活动的需求？近年来，昆明市广泛发动社会力量，借助他们在场地运营管理、赛事组织等方面的专业力量，带动群众体育赛事蓬勃开展。\n组织一场足球比赛，两支队伍的主力队员再加上替补，大约要有30人参与。去哪儿找默契的队友？去哪儿找合适的对手？“踢球挑场地，也挑对手，最好能匹配两支实力相当的队伍。”昆明快乐足球联盟负责人邓云涛在昆明组织业余球赛颇有名气。十几年来，邓云涛积累了400多支球队的资源。一到周末，很多球队都找他安排赛事。踢得多了，不少球友结下了深厚情谊。\n有些运动场馆收益不佳。在邓云涛看来，想要提高场地运营效益和利用效率，最佳方式还是办赛，只有聚人气、增收益，运动场馆才能良性运营，在盘活场馆设施资源的同时，也为全民健身事业发展增添活力。\n近年来，昆明通过不断创新户外健身运动形式，努力激发体育市场活力，提升居民参与的积极性。当音乐节、民族舞蹈表演、美食市集等年轻人喜闻乐见的活动形式，遇上风筝、山地自行车、钓鱼等项目，碰撞出观赏与参与、拓展与尝试的火花。\n“15分钟健身圈”逐步建成，把“健身房”建在市民身边；与此同时，种类繁多、丰富多彩的健身活动、体育赛事也为群众健身提供更多选项，激发了人们的运动热情。在昆明，参与体育活动成为越来越多人的生活方式。\n本期统筹：唐天奕\n版式设计：张丹峰"
  },
  {
    "title": "用好专业力量 办好品牌赛事（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_2-15.htm",
    "date": "2023-12-14",
    "content": "浙江临海充分利用专业力量促进办赛质量稳步提升，可为其他地区办好品牌赛事提供借鉴\n\n日前，2023中国·临海柴古唐斯括苍山地越野赛在浙江省临海市举办，线上线下热度持续攀升。\n这项始于2015年的赛事，用8年时间一跃成为国内专业山地越野赛里参赛人数最多、专业级别最高、影响力最大的赛事之一，吸引了来自30多个国家和地区的选手参赛。\n越野跑比赛办赛不易。临海，只是浙江省台州市的一座县级市，为什么能举办这样的赛事，而且办出了名堂？究其原因，利用优势资源、用好专业力量是办赛成功的主要因素。\n户外运动的兴起，既得益于经济社会发展的成果，也得益于人民群众对美好生活的不断追求。今年10月，国家发展改革委等五部门联合印发《促进户外运动设施建设与服务提升行动方案（2023—2025年）》，提出以户外运动高质量发展为主题，不断满足人民群众对户外运动提质增效的新期待，把户外运动打造成为全民健身的优势产业。\n临海因其“七山一水二分田”的地貌特征，在发展户外运动上具备便利的自然条件。为利用好这一优势，近年来，临海市政府因势利导，举办户外运动与城市发展大会，邀请国内专家学者共同研讨户外运动、品牌赛事与城市发展高品质融合的多元路径。\n办好一项品牌赛事，用好专业力量是关键。20年前，一群热爱户外运动的临海人，每年自发举办长距离越野活动，在峰峦叠嶂、丛林山野之间踏出一条越野路径。后来，这条路发展为柴古唐斯括苍山地越野赛的赛道，这些人也以赛事志愿者身份成为支撑赛事运行的重要保障力量。在今年的比赛中，就有近1700人的志愿者倾情投入，从清理路障到运送补给物资，从勘测线路再到救援演练，随处可见专业志愿者的身影。\n近年来，越来越多的临海市民也自发参与到赛事组织中。赛道沿线，悠扬的音乐、充足的补给、热情的加油声，化作参赛选手的动力，现场氛围特别热烈。\n这项山地越野赛的成功，充分说明临海这样的县级市也可以办出有影响的品牌赛事。浙江临海充分利用专业力量促进办赛质量稳步提升，可为其他地区办好品牌赛事提供借鉴。"
  },
  {
    "title": "国际举联卡塔尔大奖赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_3-15.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者李硕）当地时间12日，在2023年国际举联卡塔尔大奖赛女子举重81公斤级比赛中，中国选手梁小梅以抓举123公斤、挺举161公斤和总成绩284公斤包揽3枚金牌，她的挺举和总成绩都创造了新的世界纪录。\n在女子81公斤级比赛中，中国队派出梁小梅和东京奥运会冠军汪周雨。在抓举比赛中，梁小梅试举115公斤、120公斤和123公斤全部成功，获得金牌。汪周雨以120公斤开把成功，但随后两次冲击125公斤失利，获得银牌。\n挺举比赛，汪周雨开把成功举起148公斤，但随后试举155公斤和160公斤失利，获得挺举铜牌和总成绩银牌。梁小梅开把150公斤成功后，第二次试举直接挑战161公斤成功，创造了新的挺举和总成绩世界纪录并包揽三金，随后她放弃了第三把试举。"
  },
  {
    "title": "国际象棋甲级联赛总决赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_4-15.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者郑轶）2023年中国国际象棋甲级联赛总决赛12日在河北雄安新区结束。深圳鹏城队凭借快棋加赛中的出色表现，首次夺得联赛冠军。杭州银行队、重庆体彩队分别获得亚军和季军。\n本赛季总决赛共有12支队伍参加，预赛成绩前8名争夺冠军，后4名争取保级。经过两个阶段的淘汰赛和半决赛，深圳鹏城队和杭州银行队晋级决赛。冠军争夺战共进行4轮慢棋较量，第一轮，双方打平；第二轮，杭州银行队凭借白金石和翟墨的胜利，暂时领先；第三轮，宋宇新拿到关键一分，帮助深圳鹏城队扳回一城；第四轮，双方再次打成平手。\n快棋加赛中，深圳鹏城队派王皓出战，杭州银行队遣马群上场。首盘比赛，王皓取得胜利。第二盘，马群执白发动反击，关键时刻，马群稍一犹豫，超时落败。至此，王皓直落两盘获胜，帮助深圳鹏城队首次夺得联赛冠军。"
  },
  {
    "title": "山东泰山队晋级亚冠淘汰赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_5-15.htm",
    "date": "2023-12-14",
    "content": "本报北京12月13日电  （记者陈晨曦）2023—2024赛季亚冠联赛小组赛G组第六轮比赛13日在日本横滨进行，山东泰山队以0∶3负于横滨水手队。至此，中超球队本赛季亚冠小组赛的征程全部结束，山东泰山队以成绩较好的小组第二名晋级淘汰赛阶段比赛，武汉三镇队和浙江队止步于小组赛。\n在小组赛最后一轮比赛前，山东泰山队以4胜1负的成绩位居小组第一，但由于外援莫伊塞斯和费莱尼的合同已到期，球队实力有所削弱。面对只有获胜才能掌握出线主动权的横滨水手队，山东泰山队并不保守，在射门、角球等数据上不落下风，但半场结束前横滨水手队破门取得领先，改变了比赛的走势。虽然以3球落败，山东泰山队仍以成绩较好的小组第二名晋级，这也是球队自2019年之后再次晋级亚冠淘汰赛阶段比赛。\n浙江队在12月11日以1∶1客场战平墨尔本城队，小组赛6轮，2胜1平3负积7分，最终位列小组第三。武汉三镇队作为2022赛季中超冠军，直接获得了本赛季亚冠联赛参赛资格，球队以1胜2平3负积5分的成绩排名小组第三。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/14/nw.D110000renmrb_20231214_6-15.htm",
    "date": "2023-12-14",
    "content": ""
  }
]