[
  {
    "title": "《习近平谈“一带一路”（2023年版）》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-01.htm",
    "date": "2023-12-25",
    "content": "新华社北京12月24日电  中共中央党史和文献研究院编辑的《习近平谈“一带一路”（2023年版）》一书，近日由中央文献出版社出版，在全国发行。\n这部专题文集，收入习近平同志2013年9月至2023年11月期间关于共建“一带一路”的重要文稿78篇。\n共建“一带一路”源自中国，成果和机遇属于世界。党的十八大以来，习近平同志开创性提出共建“一带一路”倡议，着眼于各国人民追求和平与发展的共同梦想，为世界提供了一项充满东方智慧的共同繁荣发展的方案，得到国际社会特别是共建国家积极响应。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数，成为广受欢迎的全球公共产品和国际合作平台，实现了共建国家的互利共赢，不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。事实证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。习近平同志对共建“一带一路”的指导原则、丰富内涵、目标路径等进行深刻阐述，对于深化“一带一路”国际合作，扎实推进高质量共建“一带一路”，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，推动构建人类命运共同体，具有十分重要的意义。\n（《习近平谈“一带一路”（2023年版）》主要篇目介绍见第二版）"
  },
  {
    "title": "求真务实抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-01.htm",
    "date": "2023-12-25",
    "content": "求真务实是中国共产党人的重要思想和工作方法。前不久举行的中央经济工作会议上，习近平总书记着眼于做好明年经济工作、巩固和增强经济回升向好态势，对抓落实提出了明确要求，强调“要求真务实抓落实”“坚决纠治形式主义、官僚主义”。\n形式主义、官僚主义是党和国家事业发展的大敌。新时代以来，以习近平同志为核心的党中央把解决形式主义、官僚主义突出问题，为基层减负作为作风建设的重点，着力减轻基层负担，精准施策、靶向治疗，打出了组合拳，收到了良好效果。但也要看到形式主义、官僚主义是顽瘴痼疾，就像“牛皮癣”，具有顽固性和反复性，且花样不断翻新，特别是信息化数字化时代容易产生一些新变种、新现象。比如有的地方工作应用软件过多过杂，一些基层干部疲于在各类应用软件、公号上打卡、“留痕”；有的地方热衷于举办各种论坛，论坛过多过滥既浪费钱又浪费时间。这些占用了基层干部大量时间、耗费大量精力，增加了基层工作人员的负担，必须下大力气坚决纠治，切实打通抓落实的“最后一公里”。\n解除束缚、减轻负担，才能迈开步子、甩开膀子、撸起袖子。做到求真务实抓落实，必须坚决纠治形式主义、官僚主义，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。近日，中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，要求加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理，正是努力为基层真减负、减真负的务实举措。作风建设是攻坚战、持久战。既解决老问题也察觉新问题，既解决显性问题也解决隐性问题，既解决表层次问题也解决深层次问题，拿出更大的决心、更坚决的态度、更有力的举措，发扬钉钉子精神，始终保持突出问题的整治力度，不断健全基层减负的长效机制，为基层卸下不必要的负担，才能让基层党员干部有更多时间和精力抓工作落实，让经营主体放开手脚、轻装上阵，专心致志搞发展。\n坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点，也是求真务实抓落实的必然要求。习近平总书记谆谆告诫：“各地情况千差万别，抓落实务必实事求是、因地制宜，‘一把钥匙开一把锁’。”党中央的决策部署着眼的是全局、把握的是大势、体现的是方向、谋划的是根本，真正让党中央决策部署落地见效，必须紧密结合自身实际，创造性开展工作，不能刻舟求剑、拿一个模子去套。比如高质量发展是全面建设社会主义现代化国家的首要任务，各地区要结合实际情况，因地制宜、扬长补短，走出适合本地区实际的高质量发展之路。再比如产业振兴是乡村振兴的重中之重，也是实际工作的切入点，关键是立足资源禀赋和发展阶段，发挥自身优势，着力做好“土特产”文章。调查研究是谋事之基、成事之道。要用好主题教育成果，大兴调查研究，落实“四下基层”制度，真正把情况摸清、把问题找准、把对策提实，将主题教育成果转化为推动高质量发展的成效。\n真抓才能攻坚克难，实干才能梦想成真。越是任务艰巨、挑战严峻，越要有实事求是、求真务实的工作作风，务实功、出实招、求实效，抓铁有痕、踏石留印抓好落实。奋进新征程，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，凝心聚力促发展，求真务实抓落实，我们一定能够不断创造经得起历史和人民检验的实绩，以高质量发展的实际行动和成效，推动中国式现代化取得新进展新突破。"
  },
  {
    "title": "兜住兜准兜牢民生底线（开局之年中国经济高质量发展述评⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-01.htm",
    "date": "2023-12-25",
    "content": "民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的”“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”。\n中央经济工作会议提出，“明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。”“切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。”\n回望即将过去的2023年，我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加。迎难而上，初心不改，以习近平同志为核心的党中央始终聚焦民生关切，坚持人民至上、生命至上，兜住、兜准、兜牢民生底线，民生保障有力有效，高质量发展更有温度。\n一年来，无论是在地方考察调研，还是召开重要会议、作出重大部署，习近平总书记目光的落点，始终是人民。赴回迁居民社区看变化，到受灾群众家中问冷暖，进保障性租赁住房察民情，习近平总书记强调，“把惠民生、暖民心、顺民意的工作做到群众心坎上”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”。近期，全国多地出现强雨雪天气，习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，强调“确保人民群众安全温暖过冬”。甘肃临夏州积石山县发生6.2级地震后，习近平总书记高度重视并作出重要指示，要求“妥善安置受灾群众，保障群众基本生活”……句句叮咛，深深牵挂，饱含着习近平总书记对人民的真挚情怀，彰显了我们党“始终把人民放在心中最高位置”的坚定信念。\n今年1至11月，全国城镇新增就业1180万人，完成全年目标任务的98%；前三季度，全国居民人均可支配收入累计实际同比增长5.9%，高于国内生产总值增长速度0.7个百分点。人民生活继续改善，社会大局保持稳定，民生答卷温暖人心。\n兜牢民生底线，保障水平不断提升\n12月上旬，河北涿州市刁窝镇佟村，五保户胡月梅家里暖意融融。洪涝灾害时损毁的房屋修缮一新，五间瓦房整洁透亮。“用的是新建材，铺的是地暖管，房里还装了助残设施，暖和又方便。”胡月梅说。\n今年夏天，涿州遭遇洪涝灾害。大水退去后，胡月梅家的房子被鉴定为C级危房。“修房子政府给补贴，还有爱心企业帮扶、专人包户帮助。”胡月梅逐一细数，入冬前搬进了新家，收到新棉被，还有专为困难群众发放的温暖过冬补贴，“这个冬天过得很暖和，心里更暖和。”\n“目前，全村所有C级危房都已修缮完成，D级危房全部拆除，安置费也都发放到位。”佟村党支部书记李涛说，房屋重建有序开展，农田生产也没落下。全村近2000亩耕地种上了冬小麦，剩下1000余亩耕地准备开春后种蔬菜。\n正在翻盖新房的受灾村民王建军精气神十足：“大家伙都铆着一股劲儿，要把这季的冬小麦种好。”展望来年，王建军充满期待。\n千方百计确保困难群众、受灾群众安居乐业，温暖过冬。佟村的故事，是寒冬里万千暖流中的寻常一幕。\n习近平总书记指出：“对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。”\n民生底线兜得更牢。今年以来，我国进一步完善对困难群众等特殊群体的救助保障制度体系，加强特困人员照料服务，残疾人两项补贴政策精准落实。国务院常务会议审议通过《关于加强低收入人口动态监测做好分层分类社会救助工作的意见》，推动各地更加精准、及时、有效做好社会救助工作。截至三季度末，为全国3995.2万城乡低保对象累计支出低保资金1436.8亿元，到今年6月底，全国城市和农村低保标准分别较去年同期提高4.8%、8.5%；将更多残疾儿童纳入特殊教育保障体系，守住特殊群体特殊关爱底线。\n保障水平不断提升。集采药价降了、基本养老金涨了、义务教育学校生均公用经费基准定额提高了……今年以来，我国坚持尽力而为、量力而行，加强基础性、普惠性、兜底性民生建设，不断提升民生保障水平。仅以医疗领域为例，城乡居民医保人均财政补助标准提高到640元，基本公共卫生服务经费人均财政补助标准提高到89元，分别比去年提高30元和5元。《国家基本公共服务标准（2023年版）》印发，这是2021年以来的首次调整，通过对部分服务项目“增”“提”“调”，群众得到的实惠更多了，福利水平更高了。\n社会保障覆盖面进一步拓宽。截至9月底，全国基本养老、失业、工伤保险参保人数分别达10.6亿人、2.4亿人、3.0亿人。新就业形态就业人员职业伤害保障试点工作取得积极成效。多层次社会保障体系加快健全，截至6月底，个人养老金参与人数突破4000万人，专属商业养老保险试点稳步推进，不少灵活就业人员增厚养老保障。\n一个个民生数据连缀成向上的曲线，不断织密扎牢世界上规模最大的社会保障网，汇聚成人民群众实实在在的获得感、幸福感、安全感。\n这是在中国经济恢复“波浪式发展、曲折式前进”形势下的民生保障水平提升，殊为不易。\n今年，中央对地方转移支付首次超过10万亿元，增长3.6%，为基层“三保”提供有力支撑。前三季度，全国一般公共预算支出同比增长3.9%，民生重点领域支出得到有效保障。四季度，中央财政增发一万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。近日，财政部、应急管理部又下达48.46亿元中央自然灾害救灾资金，支持地方开展受灾群众冬春临时生活困难救助工作……\n“民生投入持续加大，一系列惠民生政策的背后，彰显以人民为中心的发展思想。”中共中央党校（国家行政学院）社会和生态文明教研部教授丁元竹表示。\n这是在三年新冠疫情防控转段后不断满足人民美好生活需要的民生保障水平提升，更加精准。\n“在家门口就能看上专家门诊，真是太好了！”上海市闵行区吴泾社区，听说上海中医药大学附属龙华医院妇科的专家团队将定期到社区卫生服务中心坐诊，患者张娜娜很惊喜。今年以来，我国不断推动优质医疗资源扩容下沉，加快建设国家区域医疗中心，推出基层卫生健康便民惠民服务10条举措，百姓看病更便捷舒心。\n聚焦人民群众的急难愁盼，我国将就业、教育、医疗、托幼、养老、住房、环境等民生事项不断融入国家发展的顶层设计，以实际行动提升百姓的幸福指数。\n这是着眼于让发展成果更多更公平惠及全体人民的民生保障水平提升，更加有力。\n“今年黄桃丰收，合作社吸纳的60多户脱贫户，每户增收七八千元。”年底盘账，湖南株洲炎陵县平乐村优农尚品水果种植专业合作联社负责人陈世丹笑得开心。“在县里的支持下，我们新建了无尘车间，最近忙着制作黄桃干，销量喜人。”陈世丹说。\n每逢周末，浙江湖州市吴兴区妙西镇妙山村的老邓漫画美术馆都会迎来一拨又一拨的游客。近年来，妙山村通过艺术乡建、乡村美育建设助推乡村振兴，促进乡风文明建设，不仅带动文旅产业发展，更为村民带来文化生活的享受。\n今年以来，我国统筹城乡融合发展，多渠道增加城乡居民收入，稳增长、兜底线、减负担、促增收政策协同发力。多省份上调最低工资，1至10月全国新增减税降费及退税缓费超过1.6万亿元，存量首套房贷利率下调惠及约1.5亿人……城乡居民收入差距继续缩小，收入水平不断提高。\n筑牢民生之本，就业形势总体改善\n就业是最大的民生工程、民心工程、根基工程。今年的就业形势面临不少挑战。\n据有关部门测算，今年需要在城镇就业的新成长劳动力规模创近年新高，仅全国高校毕业生人数一项就突破1100万，而在过去3年，这项数据分别为874万、909万、1076万，就业总量压力和结构性矛盾并存。\n以习近平同志为核心的党中央高度重视就业工作，把稳就业提高到战略高度通盘考虑。今年以来，习近平总书记深入多地考察调研，多次对就业工作作出重要指示，强调“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置”“重点抓好高校毕业生、退役军人、农民工等群体就业”“着力稳岗扩岗，切实做好重点群体就业工作”。\n陕西宝鸡市，相邻的渭滨区和凤县，一个高校毕业生数量较多，一个农民工就业需求集中，成为观察今年就业形势的“窗口”。\n“最近找到工作了，专业匹配，月薪也很满意，我一定好好干！”在渭滨区人社局人才交流服务中心的帮助下，西安科技大学高新学院离校未就业毕业生杨佳惠求职成功，收到了一家机械制造公司的录用通知。“虽然6月份就毕业了，但就业帮扶没断线。”杨佳惠感慨，人社部门工作人员几乎每月都电话回访，还几次上门走访，面对面指导就业。\n渭滨区是宝鸡市的主城区，今年高校毕业生求职人数较往年增多，与此同时，经营主体仍处于恢复当中，稳就业挑战不小。渭滨区人社局局长谢铁军介绍，为有效缓解高校毕业生等青年就业压力，今年政策力度更大、针对性更强，一方面加强就业指导服务，一方面增开招聘夜市，吸纳上百家企业，提供1600余个岗位。\n与渭滨区相邻的凤县，农民工和大龄劳动者就业需求更为突出，建设零工市场成为当地稳就业的有力抓手。\n“我42岁了，只会干点力气活，有适合我的工作吗？”半年前，求职者吴富东走进县里新开设的零工市场，提交完求职信息，没想到仅一周就收到7条聘用需求。“以前打零工，收入没保障。现在经过技能培训，我成为一家无纺布企业的流水线工人，月薪4000多元。”吴富东很满意。\n从一域看全国，3组数据折射就业大局——1至11月，全国城镇新增就业1180万人，已完成全年目标任务的98%；11月末，城镇调查失业率为5%，低于2019年同期水平；截至10月底，脱贫人口务工规模达3298万人，超过3000万人的年度任务。\n“今年以来，我国就业形势总体改善，保持基本稳定。”人力资源社会保障部有关负责人表示，在经济运行不确定因素增多的情况下，我们实现了就业稳定增长、失业率平稳回落，成果来之不易。\n稳住就业大盘背后，是各地区各部门坚决贯彻党中央决策部署，落实落细就业优先政策，千方百计稳存量、扩增量、提质量、兜底线，形成促进高质量充分就业的强大合力——\n政策应出尽出，就业服务更优。\n落实吸纳就业补贴、社会保险补贴“直补快办”，推行失业保险稳岗返还“免申即享”，一次性扩岗补助及时重启……今年以来，一系列力度大、靶向准的政策接连出台，各级政府各类资金直接支持就业创业超过2000亿元，新增减税降费及退税缓费政策持续发力，帮助经营主体减负稳岗扩就业。\n紧盯重点群体，就业保障更强。\n派出“就业直通车”直达园区，成立农民工服务工作组，加强园区务工人员关怀……湖南省强化“输转直通、全程跟踪”的劳务协作服务，让农民工就业更安心。长沙市蓝思科技园外来务工人员马亮对园区的服务赞不绝口：“园区免费提供夫妻房，孩子还能就近读园区幼儿园，一系列保障服务解决了我们的后顾之忧。”\n兜底线，实施防止返贫就业攻坚行动；强保障，保障农民工工资按时足额发放；拓渠道，启动2023年百日千万招聘专项行动，为高校毕业生等群体提供超千万就业岗位……我国重点群体就业帮扶体系更加健全，重点群体就业持续改善。\n深化技能提升，就业质量更高。\n职业技能培训是提高就业质量、缓解结构性就业矛盾的重要举措。今年人社部门全面实施“技能中国行动”，加大技工教育投入，健全终身职业技能培训制度。1至9月，1300多万人次享受职业技能培训补贴。\n“随着经济回升向好态势巩固增强，稳就业积极因素不断累积，我们对保持就业局势稳定充满信心。”人力资源社会保障部有关负责人表示，展望明年，人社部门将更加突出就业优先导向，加快构建部门协同、系统联动、服务精准、管理科学的高质量充分就业工作体系，集成政策对就业的牵引力，加力推动就业形势持续好转。\n扎实推进共同富裕，不断提升群众生活品质\n“没想到总书记会来到我们租住的公寓，还和我们聊起了家常。”11月29日，习近平总书记到上海市闵行区新时代城市建设者管理者之家考察。来自山东临沂的外来务工人员苏元宝和室友们向总书记介绍了自己在上海生活和工作的经历。\n回忆起当时的场景，苏元宝依然激动不已。“高中毕业后来上海打拼15年，租住过每月租金1000多元的城中村，也合租过老旧小区每月3000多元的一居室，便利度和安全性都不如这里。我对现在的居住环境非常满意。”\n走进苏元宝的房间，四人间宽敞明亮，两个上下铺的布局类似学生宿舍，厨卫浴洗设备俱全，还有各自的储物和学习空间。每人每月500元的租金由公司负担，自己只需每月承担几十元的水电费。“这里离我单位也近，骑自行车只要5分钟。”苏元宝说。\n“十四五”以来，上海不断加大保障性租赁住房筹措力度，加快构建“一套房、一间房、一张床”的多层次租赁住房供应体系。上海市房管局党组成员、二级巡视员张冰介绍，目前，上海全市已筹措首批“新时代城市建设者管理者之家”床位1.1万张，已供应9000余张，年内可全部投入供应。\n放眼全国，保障性租赁住房筹集建设进度不断加快，截至9月，全国筹集建设保障性租赁住房204万套（间）的任务已完成72%。1至10月，全国新开工改造城镇老旧小区5.28万个，惠及居民870万户。\n习近平总书记指出，“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”\n以更大力度推进民生领域改革，让获得感更加充实。\n“每个月的23日，养老金准时打进社保卡。而且这张社保卡还能办理企业年金、退休住院保障计划等事项，实现退休养老‘一网通办’。”上海一家企业退休职工沈明对社保卡拓展退休养老功能很满意。我国深化社保卡居民服务“一卡通”应用，推动多部门合作，全面支持跨省份领取养老金、跨省份异地就医直接结算、惠民惠农财政补贴资金发放等全国“一卡通”服务。目前全国持卡人数超13.7亿人，拓展应用目录清单160项，民生服务内容不断丰富。\n推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”，需要采取更大力度的改革举措，满足人民群众不断升级的民生需要，解决困扰人民群众的生活难题。\n近年来，我国民生领域改革瞄准难点、堵点，迈出坚实步伐。医药改革持续释放红利，进一步减轻群众就医负担；公安机关全力推动户籍制度改革，今年4至10月，全国累计办理“跨省通办”首次申领居民身份证57万张；医保码全国用户超10亿人，国家医保局推出首批16项医保服务，简化手续、精简材料、压缩时限……\n加快补齐公共服务短板，让幸福感更有保障。\n走进北京市朝阳区崔各庄社区卫生服务中心老年护理中心，大屏实时显示老人的心率、血压等监测情况，温馨的适老化改造细节随处可见。今年，北京市嵌入社区的老年护理中心相继投入使用。\n病房里，医护人员正温柔地帮助88岁的老人盖云芳翻身。前段时间，盖云芳因脑梗入院，出院后一直卧床。如何照护老人，成了家里的难题。今年10月7日，老年护理中心试运行，盖云芳于11月顺利入住。“老年护理中心在社区医院里，老人既能得到医疗诊治，还有专业人员的照护，医保能报销80%左右，减轻了我们的负担。”盖云芳的儿子杨先生说。\n当前，我国人口发展进入新阶段，60周岁及以上老年人口已超2.8亿，大多数老年人选择居家养老。从长远看，让全体老年人享有基本养老服务，构建中国特色养老服务体系，是以人口高质量发展支撑中国式现代化的重要内容。\n今年以来，为应对人口发展的新形势，我国加快完善人口服务体系，以“一老一幼”为重点努力推动人口高质量发展，出台《关于推进基本养老服务体系建设的意见》《积极发展老年助餐服务行动方案》《城市社区嵌入式服务设施建设工程实施方案》《家庭托育点管理办法（试行）》《托育机构质量评估标准》等，养老、托育公共服务体系不断健全。这些政策举措着眼当下、立足长远，为实施积极应对人口老龄化国家战略、实现基本公共服务均等化打下坚实基础。\n北京大学社会学系教授、中国人口学会副会长陆杰华表示，围绕降低生育养育教育成本，多部门协同发力，一揽子组合政策让优质托育服务惠及更多家庭。目前，我国提供托育服务的机构已达7.5万多家，提供的托位数达360多万个。\n不只是养老、托育服务，全面推进城市一刻钟便民生活圈建设、构建优质均衡的基本公共教育服务体系、正式施行无障碍环境建设法……一项项惠民生、利长远政策落实落地，越来越多优质公共服务覆盖城乡居民。\n不断健全城乡社会治理体系，让安全感更可持续。\n“多亏了社会治理综合服务中心，帮我们解决了公厕停水没法使用的难题。”江苏徐州市睢宁县睢城街道花园社区居民张永中感激地说。原来，附近居民经常使用的这间公厕位于几个社区接合地带，由于水阀损坏及欠缴水费造成停水，又因涉及多个部门，停水问题难以解决，群众意见很大。\n睢宁县创新探索基层社会治理新模式，让群众矛盾诉求解决“只进一扇门”，面向群众设置社会治理综合服务中心，协调各部门解决群众诉求。第二批主题教育开展以来，睢宁县推进“线上诉求一平台、线下问需一张网、现场服务一中心”的社会治理模式，推进矛盾纠纷在基层解决。\n这样的探索实践还有很多。今年以来，我国不断完善社会治理体系，推动社会治理重心向基层下移，社区服务水平不断提升，基层社会治理效能逐渐提高，共建共治共享的社会治理新格局加快形成。\n“更加突出就业优先导向，确保重点群体就业稳定。织密扎牢社会保障网，健全分层分类的社会救助体系。加快完善生育支持政策体系，发展银发经济，推动人口高质量发展。”中央经济工作会议对明年的民生保障与改善工作作出明确部署。瞩望未来，坚持一切为了人民，一切依靠人民，发展造福人民，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业的神州大地充满生机与活力。\n（本报记者田泓、邵玉姿、强郁文、常碧罗、刘梦丹、原韬雄参与采写）"
  },
  {
    "title": "赵乐际在深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-01.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者黄庆畅）深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会24日在京举行。中共中央政治局常委、全国人大常委会委员长赵乐际出席会议并讲话。他强调，要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，全面贯彻落实党的二十大精神和中央人大工作会议精神，围绕推进中国式现代化履职尽责、担当作为。\n赵乐际强调，要坚持党的全面领导特别是党中央集中统一领导，保证党的领导全面、系统、整体地落实到人大工作之中。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢牢把握党的创新理论的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，更好地用以统揽和指导新时代人大工作。\n赵乐际指出，要从“两个结合”的高度深刻认识实行人民代表大会制度的历史必然和优势功效，在新时代新征程坚持好、完善好、运行好人民代表大会制度。人民代表大会制度是中国共产党把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合创立的全新政治制度，具有先进的政治理念、鲜明的中国特色、深厚的文化底蕴。要毫不动摇坚持、与时俱进完善，更要保证这一根本政治制度全面贯彻、有效运行，把制度优势更好转化为治理效能。\n赵乐际指出，要发挥人民代表大会制度在实现我国全过程人民民主中的重要制度载体作用，保证人民的知情权、参与权、表达权、监督权落实到人大工作各方面各环节全过程。要坚持稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。不断提高宪法实施和监督水平，推动中国特色社会主义法律体系更加科学完备、统一权威，增强监督工作的针对性、实效性，做好人大对外工作。要按照“四个机关”的定位和要求，全面推进人大及其常委会自身建设，提升依法履职能力和水平。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持交流会。\n与会同志在学习交流时一致表示，要紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把国家根本政治制度坚持好、完善好、运行好，认真履行宪法法律赋予的各项职责，以高质量人大工作为推进中国式现代化作出贡献。"
  },
  {
    "title": "陕西延川县梁家河村党支部扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-01.htm",
    "date": "2023-12-25",
    "content": "新年将至，瑞雪点缀。走进陕西省延川县文安驿镇梁家河村，蜿蜒的柏油路、连绵的高标准农田、整洁的旅游商铺、美丽的农家小院……移步换景，所见都是新时代美丽乡村的模样。\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，梁家河村党支部立足村情实际，精心组织实施，一体推进理论学习、调查研究、推动发展、检视整改等重点措施，推动主题教育取得实实在在的成效。\n真抓实干，党组织建在产业中\n“梁家河村党支部是‘全国先进基层党组织’，我们始终把这一荣誉作为责任和动力。主题教育中，全体党员承诺践诺，干事创业突出实际，产业发展落到实处。”梁家河村党支部书记巩保雄说。\n近年来，梁家河的游客越来越多。村党支部按照“公司+基地+科技+农户”的产业化模式，带动发展农家乐、乡村旅社、土特产经营店等30余家。“我们坚持把党组织建立在产业中，实现经济发展、群众增收。”巩保雄说。\n梁家河村党支部带着村民，在舍和沟建大棚，在木瓜山搞养殖，在梁家塔种苹果……通过发展现代循环农业和乡村旅游，全村人均可支配收入从2012年的7917元增长到2022年的19570元，梁家河村成为全国“一村一品”示范村。\n“过去，见了游客不敢招呼、碰上顾客不好意思说话。”梁家河村村民吕立卫说，“现在搞旅游、搞网络直播，我们变得越来越健谈、自信。”\n服务群众，问题解决落到实处\n为了更好服务群众，梁家河实行“支部统筹、干部包片、党员联户”机制，组织党员主动帮助群众解决问题。\n第二批主题教育中，村党支部围绕中心工作，在全村开展了一次全面摸排，通过调研切实解决问题，真正把情况摸清、把问题找准、把对策落实。\n根据调研结果，梁家河村建起了“两本台账”。一本是要解决的“问题台账”，明确整改措施、时限、责任人，确保整改到位；另一本是日常的“我为群众办实事”台账，把好事、实事记录在册。\n“房前屋后的硷畔重新整修了，围筑起一块块小菜园，既好看又实用。”老支书石春阳今年68岁，村子的变化，他看在眼里、喜在心头。\n窑洞外大院子的边沿，陕北人叫“硷畔”。建设美丽乡村，追求幸福生活，梁家河村村民抠起了“细节”。\n“村里的河塘淤积，存不住水，夏天还会闻到一股怪味儿。”有村民反映。于是，在党员牵头带领下，村民一起动手清淤，还在河塘里种上了荷花。\n“这房前屋后的电线怕是不安全。”有村民担忧。很快，村党支部邀请专业人员集中对进村入户的网线、电线、管线进行改造。\n环境的“细梳妆”，换来了村庄的高颜值，群众感受到了实实在在的变化。\n检视整改，主题教育见行见效\n坚持边学习、边对照、边检视、边整改，梁家河村党支部把问题整改贯穿主题教育始终，聚焦巩固脱贫成果、推进乡村全面振兴、提高治理能力、提升服务质效等深入检视整改问题，让群众切实感受到解决问题的实际成效。\n“明年5月份耕种前能恢复吗？这样不耽误种庄稼。”\n“不用全部恢复耕地，位置好的一个改造成农产品加工基地，一个改造成饮用水厂。”\n在村委会，正赶上村民们在说事室内“说事”。原来，村里过去发展设施养殖，建了5个养殖场；但随着游客越来越多，养殖场怎么处理，反而成了个难题。村党支部合计，要把闲置的旧场地恢复耕地，让大家多个“吃饭田”。\n村干部积极引导，村民们畅所欲言，把问题摆在台面上讨论，点子多了、想得也更周全了。\n现在，村民们有事就来说事室，村委会也对村级财务管理实行“一月一事一议一公示”和“月议事、季公开、年审计”制度。\n“群众最讲究‘公道’二字，最信服的就是公正的人。坚持‘大事小事摊开说，村务财务公开讲’，才能真正让百姓明白、干部清白、村子清朗。”已经驻村6年的第一书记惠毅德深有体会。\n为确保问题整改常态长效，梁家河村还制定了定期学习、党员联户、动态排查、问题整改等制度，修订完善了发展规划、村规民约，推动检视整改走深走实，确保主题教育见行见效。"
  },
  {
    "title": "一朵菌菇的成长故事（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-01.htm",
    "date": "2023-12-25",
    "content": "福建宁德古田县杉洋镇杉洋村，绿水青山间，一座座现代化菇棚顺着山势梯次排开，菇农们在菇棚架间穿梭忙碌，精心照看着劳动果实。\n“这茬菌菇长势很好，每筒能采摘1斤多菌菇，产量比以前高。”菇农余新考说，今年扩大了种植规模，从原来的3万筒增长到了8.5万筒，“算下来，这一茬菌菇能多卖七八万元呢！”\n上世纪80年代末，在当地党委和政府的指导下，群众看准了菌菇产业，找到了一条增收的好路子，点亮了脱贫致富奔小康的希望。\n时代在变迁，技术在进步，菇棚也随之迭代升级。杉洋镇党委书记陈小芳介绍，先是茅草菇棚，后来有了彩钢瓦菇棚。种植条件改善，菌菇生产效益不断提升，群众的生活水平也不断提高。\n进入新时代，如何推动食用菌产业转型升级？古田县党员、干部坚持践行“四下基层”，深入一线调研，走村串户听取群众意见。\n通过走访当地气象部门和科研单位，古田县党员、干部发现了新型光伏菇棚这个发展方向。然而，起初这一建议让老菇农们的心里没底。“大家对新事物需要有一个从认识到接受的过程。”参与调研的古田县食用菌产业发展中心干部张海洋说。\n深入群众宣传，倾听群众心声，在一线解决问题。接下来半年，县农业农村、气象、电力等部门组织开展联合调研，深入杉洋镇、吉巷乡、凤埔乡等菌菇种植基地，研究光伏菇棚内的温度、湿度、亮度是否适合菌菇生长；结合前期生产情况，计算配套成本、运营价格等；广泛收集和整理菇农、村干部等方面的意见建议，优化整体设计，为光伏菇棚添加隔离层、喷淋降温设施、温度检测设备等；引入保险，邀请农业专家面向菇农开展讲座，让菇农放心种。\n尝到甜头的菇农们很快接受了光伏菇棚。县里也更有底了，向新理念、新技术要效益，决定大范围推广使用光伏菇棚。\n光伏菇棚实现“一地两用”，棚上发“绿色电”，棚下种“品质菇”，节约了水和煤，减少了烟尘、二氧化碳等排放。古田县委副书记郑圭冬介绍，2021年5月以来，古田县投资3亿多元，实施9个光伏菇棚项目，打造8个光伏菇棚基地，建设食用菌标准化生产菇棚426间。\n冬日暖阳照在一排排光伏板上，棚内，一簇簇菌菇在恒湿恒温的环境中茁壮生长。杉洋镇光伏食用菌种植园区，分拣展示间、保鲜冷藏库、电力烘干厂等功能区有序排开，道路、供水、照明等配套设施一应俱全。点开手机，菇棚的温度、湿度等动态数据已连入古田县食用菌数字大脑运营中心，小小菌菇的生长信息跨越田间，飞向“云”端。\n“新菇棚的菌菇，产量高，品质也好，能卖个好价钱。”菇农李铭芳说，以前菇棚出的一级菇只有四五成，价格也上不去。光伏菇棚保温保湿，出菇九成多为一级菇。\n李铭芳今年承包了8个标准化菇棚，种养10万筒菌菇。1筒菌菇能卖7元，刨去成本3元，净赚4元，菌菇种植的利润合计40万元左右。他还加工菌包，帮助其他菇农销售菌菇。\n村集体收入增加了。在杉洋村，菇棚租金分成、保鲜库分成、烘干房分成，3项加起来，一年约20万元。\n企业跟着盈利了。光伏菇棚年发电量近1500万千瓦时，自用电约20%，80%的电上网，年均发电收入达到400多万元。\n一朵菌菇致富，一个产业兴村。杉洋村党总支书记叶惠兰说，今后还要在延伸产业链上下功夫。\n村党总支领办专业合作社与大型商超签订购销合同；引进企业进行初加工，生产特色产品；开展网络直播带货，拓展销售渠道……菌菇特色产业正在希望的田野上茁壮成长。"
  },
  {
    "title": "新疆打造冰雪产业新优势（追着雪花看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_7-01.htm",
    "date": "2023-12-25",
    "content": "滑雪爱好者从山顶飞驰而下、学生们在冰场上挥洒汗水，制衣工人刚刚完成的订单商品即将装车发运、大雪纷飞中游客在民宿里享受热乎乎的奶茶……近年来，新疆依托冰雪资源，开发新业态新产品，打造冰雪产业新优势，带动更多人走进冰天雪地，“冷资源”释放“热效应”。\n产品丰富，更多人参与冰雪活动\n新疆阿勒泰市将军山滑雪场，来自广东深圳的黄建中一家四口换好雪具，准备跟教练上场，“以往冬天都是纯旅游，今年专门请了教练，教两个孩子滑雪。”如今，越来越多的游客和黄建中一家一样，选择体验冰雪运动的乐趣。\n这一点，将军山滑雪学校教练吕耀萍感受颇深，4年前到这里当教练时，整个学校只有50多名教练，现在已经增加到180多名。冰雪场地数量也在逐年增加，全疆现有滑雪场101家、滑冰馆27家、冰雪游乐园60家。\n吕耀萍带过的学员中，还有阿勒泰市中小学的学生们。从2018年起，阿勒泰市把滑雪纳入中小学生体育教学，把体育课搬进滑雪场，每天组织300至400名学生往返将军山滑雪场学习滑雪，费用由当地教育部门负责。阿勒泰市第二中学初三年级学生迪力亚尔·甫拉提是受益者之一，现在他已经入选阿勒泰市青少年滑雪队，将来有望进入专业队训练。\n新疆生产建设兵团第十师北屯市一八一团中学让冰雪运动进校园，校园内建有2500米长的越野滑雪场、400米标准滑冰场，“我们有专业的冰雪教练，体育课程设置能够让每个孩子都上冰、上雪。”学校党支部书记、校长王永吉说。\n近年来，新疆积极推广普及冰雪运动进校园，现有56所中小学校、7所高校开设冰雪特色体育课程，参与学生4.6万人次，全疆93所学校被评为“全国青少年校园冰雪运动特色学校”。\n除了冰雪运动，新疆充分利用景区、公园、冰雪场馆、冰雪小镇等资源，举办冰雪摄影展、冰雕展、雪雕展等，丰富冰雪产品，群众冰雪热情持续高涨。“我们正在为一个月后的‘乌伦古湖冬捕节’做准备。”阿勒泰地区福海县副县长池少权说，自2005年开始，福海县就围绕“乌伦古湖冬捕节”实现水产和旅游业的效益最大化。目前福海县已成功举办16届冬捕节，成为新疆冬季旅游的一张名片。\n昌吉回族自治州阜康市多次举办冰上龙舟赛；天山天池国际滑雪场推出了冰上运动、雪地足球、雪地卡丁车等一系列游玩项目……越来越多群众参与到冰雪活动中来，感受冰雪的乐趣。\n订单排队，冰雪装备制造蓬勃发展\n在阿勒泰市拉斯特乡一间作坊里，古老毛皮滑雪板制作技艺传承人胡安什别克·斯兰别克正在赶制订单。阿勒泰是人类滑雪起源地，毛皮滑雪板是当时人们冬季生产生活的重要工具之一。如今，这项技艺因为冰雪运动再次焕发生机。\n“购买者主要是滑雪爱好者，用来体验当地民俗特色野雪，有些游客也会当作纪念品购买。”胡安什别克说，除了正常尺寸的雪板外，还有巴掌大小的迷你雪板，作为纪念品方便携带，更具观赏性。\n制作一副古老毛皮滑雪板需要15天左右，售价约1000元，胡安什别克今年入冬以来已经做了60副，现在手里还有订单。“我现在也带出了一批会制作毛皮滑雪板的年轻人，大家增加了收入，这项技艺也得到了传承。”胡安什别克说。\n同样赶订单的还有100多公里外哈巴河县雅居床服有限公司的几十名制衣工人，公司本月20日刚刚下线了5000件滑雪服，新的1.2万件订单又排上了。该公司董事长李玉梅说，公司2019年开始推出驼绒滑雪服、滑雪帽和滑雪手套等产品，不但为阿勒泰市中小学生做过滑雪服，还接到过专业滑雪队的订单。“现在一天能下线200件衣服，我们在22日举办的新疆冬博会上，还发布了一个系列新产品，接下来订单肯定会更多。”\n乌鲁木齐市冰雪新金立滑雪设备有限公司正加足马力生产，明年1月有3条出口吉尔吉斯斯坦的魔毯要交货。“我们主要生产滑雪索道、魔毯、造雪设备、雪板等，产品不仅满足当地雪场需求，还销售到其他地区。”公司负责人廖原说，销售量以平均每年30%的速度递增。\n冰雪资源“热”起来，给新疆冰雪装备制造企业带来商机。去年8月，新疆印发《关于进一步破解瓶颈制约推动自治区冰雪运动和冰雪旅游高质量发展行动方案（2022—2025年）》，提出要打造伊犁州、阿勒泰地区、博州、昌吉州、乌鲁木齐市冰雪装备产业集聚区。\n现在，从滑雪服、滑雪手套、滑雪板等个人装备，到拖牵、魔毯、索道等滑雪场专用设备，新疆企业都有布局，冰雪装备制造业逐渐成为新疆冰雪产业发展的重要一环。\n“冬闲”不闲，冰雪中的日子更红火\n“冬闲”时节，海衣拉提别克·木赛和妻子却每天一大早出门，赶去附近的可可托海国际滑雪度假区上班。“现在哪还有闲的时候，都忙着赚钱呢！我是造雪主管，妻子是度假区酒店的客房主管，一个月加起来有1万多元的收入呢！”海衣拉提别克是阿勒泰地区富蕴县铁买克乡铁买克村村民，已经在该度假区工作5年了。\n2018年，可可托海国际滑雪度假区选址开建，2020年正式营业，至今累计接待游客超过100万人次，目前为210余名当地农牧民提供了稳定的就业岗位，人均年收入3.2万元，还辐射带动7000余人灵活就业。\n同时忙活起来的还有可可托海镇塔拉特村，今年刚组建的“功勋马队”正在表演哈萨克族传统民俗文化活动，引来了不少游客驻足观看。“游客还可以租我们的马体验骑马赏景、马拉滑雪等项目。”塔拉特村游客服务中心负责人娜孜古丽·拉孜旦介绍，现在马队有60多户牧民参与组建，共有96匹马供游客租赁。\n不远处的“马背之家”民宿，主人库丽帕然·哈布力哈孜热情地招呼大家品尝民族特色美食。小女儿阿尔达克·阿扎提说，自从办起了民宿，全家的年收入有10万元，旺季时家里的安居房和两顶毡房都住满了。“最近又有几名深圳的客人预订了明年1月来住宿。”\n目前该村发展民宿72户，全村人均年收入达到2.3万元，其中旅游收入1.6万元，占比70%。\n依托越来越多的游客，越来越多的当地特色产品找到了销路。乌鲁木齐县水西沟镇趣野文创园打造了可以供暖聚热、观赏室外景色的泡泡屋，迎接冰雪季的游客，并免费给当地村民提供摊位，售卖农副产品和手工艺品。\n“这些骆驼摆件、毛毡钱包、毡房首饰盒等都是我们合作社的姐妹们手工做的，通过售卖手工艺品，每人每月收入有4500元左右。”乌鲁木齐县萨尔达坂乡胡拉莱合作社社长、非物质文化遗产项目哈萨克族刺绣传承人哈提玛·艾乃都介绍，依托文创园的客流量，不少家庭实现了增收。\n（采访组成员：本报记者李亚楠、温素威、姜洁、葛孟超、廖春燕、邹蕴、董星辰、朱金宜，执笔：李亚楠）"
  },
  {
    "title": "国产首艘大型邮轮离港试运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_8-01.htm",
    "date": "2023-12-25",
    "content": "12月24日，国产首艘大型邮轮“爱达·魔都号”在上海吴淞口国际邮轮港离港出海，进行首次试运营。该邮轮全长323.6米，总吨位13.55万吨，将于2024年1月1日正式执航上海至东北亚的国际邮轮航线。\n本报记者  沈文敏文  何  威摄（人民视觉）"
  },
  {
    "title": "《习近平谈“一带一路”（2023年版）》主要篇目介绍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-02.htm",
    "date": "2023-12-25",
    "content": "中共中央党史和文献研究院编辑的《习近平谈“一带一路”（2023年版）》一书，收入习近平同志2013年9月至2023年11月期间关于共建“一带一路”的重要文稿78篇。现将这部专题文集的主要篇目介绍如下。\n《共同建设“丝绸之路经济带”》是2013年9月7日习近平同志在哈萨克斯坦纳扎尔巴耶夫大学演讲的一部分。演讲首次提出共建“丝绸之路经济带”的倡议。指出，为了使欧亚各国经济联系更加紧密、相互合作更加深入、发展空间更加广阔，可以用创新的合作模式，共同建设“丝绸之路经济带”。这是一项造福沿途各国人民的大事业。我们要加强政策沟通、道路联通、贸易畅通、货币流通、民心相通，以点带面，从线到片，逐步形成区域大合作。\n《共同建设二十一世纪“海上丝绸之路”》是2013年10月3日习近平同志在印度尼西亚国会演讲的一部分。演讲首次提出共建二十一世纪海上丝绸之路的倡议，同时倡议筹建亚洲基础设施投资银行。指出，东南亚地区自古以来就是海上丝绸之路的重要枢纽，中国愿同东盟国家加强海上合作，共同建设二十一世纪海上丝绸之路，携手建设更为紧密的中国—东盟命运共同体。中国致力于加强同东盟国家的互联互通建设。中国倡议筹建亚洲基础设施投资银行，愿支持本地区发展中国家包括东盟国家开展基础设施互联互通建设。\n《弘扬丝路精神，深化中阿合作》是2014年6月5日习近平同志在北京举行的中阿合作论坛第六届部长级会议开幕式上的讲话。讲话概括了丝绸之路精神，并首次集中阐述共商共建共享原则。指出，千百年来，丝绸之路承载的和平合作、开放包容、互学互鉴、互利共赢精神薪火相传。我们要弘扬丝绸之路精神，为发展增动力，为合作添活力，不断深化全面合作、共同发展的中阿战略合作关系。\n《加快推进丝绸之路经济带和二十一世纪海上丝绸之路建设》是2014年11月4日习近平同志在中央财经领导小组第八次会议上讲话的要点。讲话集中阐述推进“一带一路”建设的重大意义和工作要求。指出，丝绸之路经济带和二十一世纪海上丝绸之路倡议顺应了时代要求和各国加快发展的愿望，提供了一个包容性巨大的发展平台，具有深厚历史渊源和人文基础，能够把快速发展的中国经济同沿线国家的利益结合起来。要集中力量办好这件大事，近睦远交，使沿线国家对我们更认同、更亲近、更支持。\n《深化互联互通伙伴关系，共建发展和命运共同体》是2014年11月8日习近平同志在北京举行的“加强互联互通伙伴关系”东道主伙伴对话会上讲话的主要部分。指出，“一带一路”和互联互通是相融相近、相辅相成的。如果将“一带一路”比喻为亚洲腾飞的两只翅膀，那么互联互通就是两只翅膀的血脉经络。我们要建设的互联互通，应该是基础设施、制度规章、人员交流三位一体，应该是政策沟通、设施联通、贸易畅通、资金融通、民心相通五大领域齐头并进。\n《共建面向未来的亚太伙伴关系》是2014年11月11日习近平同志在北京举行的亚太经合组织第二十二次领导人非正式会议上的开幕辞。指出，面对新形势，亚太经济体应该深入推进区域经济一体化，打造发展创新、增长联动、利益融合的开放型亚太经济格局，共建互信、包容、合作、共赢的亚太伙伴关系，为亚太和世界经济发展增添动力。实现亚太全方位互联互通，就是要让脚下之路、规则之路、心灵之路联通太平洋两岸的全体成员，打通融资贵、融资难的瓶颈，实现联动式发展。\n《“一带一路”是开放包容的》是2015年9月22日习近平同志在华盛顿州当地政府和美国友好团体联合欢迎宴会上演讲的一部分。演讲积极回应国际社会对中国推动共建“一带一路”的关切。指出，中国是现行国际体系的参与者、建设者、贡献者。我们推动共建“一带一路”、设立丝路基金、倡议成立亚洲基础设施投资银行等，目的是支持各国共同发展，而不是要谋求政治势力范围。“一带一路”是开放包容的，我们欢迎包括美国在内的世界各国和国际组织参与到合作中来。\n《重塑丝绸之路，促进共同发展》是2015年10月15日习近平同志在北京会见出席亚洲政党丝绸之路专题会议的外方主要代表时讲话的要点。指出，加快“一带一路”建设，不仅有助于促进沿线各国经济繁荣和区域经济合作，也有助于加强不同文明交流互鉴，促进世界和平与发展，是一项造福沿线国家人民的伟大事业。共建“一带一路”既要登高望远，顺应时代潮流，做好顶层设计；又要脚踏实地，有序推进，争取早期收获。\n《“一带一路”是大家携手前进的阳光大道》是2015年10月21日习近平同志出席在英国伦敦金融城举行的中英工商峰会时致辞的要点。指出，我们将继续坚持互利共赢的对外开放战略，寓中国发展于世界繁荣发展之中。“一带一路”是开放的，是穿越非洲、环连亚欧的广阔“朋友圈”，所有感兴趣的国家都可以添加进入“朋友圈”。“一带一路”是多元的，涵盖各个合作领域，合作形式也可以多种多样。“一带一路”是共赢的，各国共同参与，遵循共商共建共享原则，实现共同发展繁荣。\n《在亚洲基础设施投资银行开业仪式上的致辞》是2016年1月16日习近平同志的讲话。亚投行是全球首个由中国倡议设立的多边金融机构。讲话指出，亚投行正式成立并开业，对全球经济治理体系改革完善具有重大意义，顺应了世界经济格局调整演变的趋势，有助于推动全球经济治理体系朝着更加公正合理有效的方向发展。倡议成立亚投行，是中国承担更多国际责任、推动完善现有国际经济体系、提供国际公共产品的建设性举动。中国将始终做全球发展的贡献者，我们欢迎包括亚投行在内的新老国际金融机构共同参与“一带一路”建设。\n《推进“一带一路”建设，努力拓展改革发展新空间》是2016年4月29日习近平同志主持中共十八届中央政治局第三十一次集体学习时讲话的要点。这次集体学习主要通过了解丝绸之路和海上丝绸之路的历史文化，总结历史经验，为新形势下推进“一带一路”建设提供借鉴。讲话指出，提出“一带一路”倡议，就是要继承和发扬丝绸之路精神，把我国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来，赋予古代丝绸之路以全新的时代内涵。推进“一带一路”建设，要处理好我国利益和沿线国家利益的关系，政府、市场、社会的关系，经贸合作和人文交流的关系，对外开放和维护国家安全的关系，务实推进和舆论引导的关系，国家总体目标和地方具体目标的关系。\n《让“一带一路”建设造福沿线各国人民》是2016年8月17日习近平同志在推进“一带一路”建设工作座谈会上讲话的要点。讲话总结经验，提出进一步推进“一带一路”建设八个方面的重点工作。指出，以“一带一路”建设为契机，开展跨国互联互通，提高贸易和投资合作水平，推动国际产能和装备制造合作，本质上是通过提高有效供给来催生新的需求，实现世界经济再平衡。\n《共同构建人类命运共同体》是2017年1月18日习近平同志在联合国日内瓦总部的演讲。指出，世界怎么了、我们怎么办？这是整个世界都在思考的问题。中国方案是，构建人类命运共同体，实现共赢共享。要坚持对话协商，建设一个持久和平的世界；坚持共建共享，建设一个普遍安全的世界；坚持合作共赢，建设一个共同繁荣的世界；坚持交流互鉴，建设一个开放包容的世界；坚持绿色低碳，建设一个清洁美丽的世界。强调，世界命运应该由各国共同掌握，国际规则应该由各国共同书写，全球事务应该由各国共同治理，发展成果应该由各国共同分享。中国维护世界和平、促进共同发展、打造伙伴关系、支持多边主义的决心不会改变。我提出“一带一路”倡议，就是要实现共赢共享发展。\n《携手推进“一带一路”建设》是2017年5月14日习近平同志在北京举行的“一带一路”国际合作高峰论坛开幕式上的演讲。指出，要坚持以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，将“一带一路”建成和平之路、繁荣之路、开放之路、创新之路、文明之路。“一带一路”建设植根于丝绸之路的历史土壤，重点面向亚欧非大陆，同时向所有朋友开放。“一带一路”建设将由大家共同商量，建设成果将由大家共同分享。中国将深入贯彻创新、协调、绿色、开放、共享的发展理念，为“一带一路”注入强大动力，为世界发展带来新的机遇。\n《开辟合作新起点，谋求发展新动力》是2017年5月15日习近平同志在北京举行的“一带一路”国际合作高峰论坛圆桌峰会上的开幕辞。习近平同志在开幕辞中概括了“一带一路”倡议的核心内容。指出，“一带一路”建设，核心内容是促进基础设施建设和互联互通，对接各国政策和发展战略，深化务实合作，促进协调联动发展，实现共同繁荣。中方倡议主办这次高峰论坛，目的就是共商合作大计，共建合作平台，共享合作成果，让“一带一路”建设更好造福各国人民。\n《坚持和平发展道路，推动构建人类命运共同体》是2017年10月18日习近平同志在中国共产党第十九次全国代表大会上报告的一部分。大会明确中国特色大国外交要推动构建新型国际关系，推动构建人类命运共同体，并把坚持推动构建人类命运共同体作为新时代坚持和发展中国特色社会主义的十四条基本方略之一。习近平同志在报告中指出，中国共产党是为中国人民谋幸福的政党，也是为人类进步事业而奋斗的政党。中国将高举和平、发展、合作、共赢的旗帜，恪守维护世界和平、促进共同发展的外交政策宗旨，坚定不移在和平共处五项原则基础上发展同各国的友好合作，推动建设相互尊重、公平正义、合作共赢的新型国际关系。我们呼吁，各国人民同心协力，构建人类命运共同体，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。中国将继续发挥负责任大国作用，积极参与全球治理体系改革和建设，不断贡献中国智慧和力量。中国坚持对外开放的基本国策，坚持打开国门搞建设，积极促进“一带一路”国际合作，努力实现政策沟通、设施联通、贸易畅通、资金融通、民心相通，打造国际合作新平台，增添共同发展新动力。\n《“一带一路”建设是推动构建人类命运共同体的重要实践平台》是2017年12月至2018年5月期间习近平同志文稿中有关内容的节录。集中阐述“一带一路”建设与构建人类命运共同体的内在联系。指出，“一带一路”建设是我们推动构建人类命运共同体的重要实践平台。我提出“一带一路”倡议，就是要实践人类命运共同体理念。要凝聚各方共识，规划合作愿景，扩大对外开放，加强同各国的沟通、协商、合作，推动“一带一路”建设走深走实、行稳致远，更好造福各国人民。\n《共同绘制好“一带一路”的“工笔画”》是2018年8月27日习近平同志在推进“一带一路”建设工作五周年座谈会上讲话的要点。指出，以共建“一带一路”为实践平台推动构建人类命运共同体，这是从我国改革开放和长远发展出发提出来的，也符合中华民族历来秉持的天下大同理念，符合中国人怀柔远人、和谐万邦的天下观，占据了国际道义制高点。共建“一带一路”顺应了全球治理体系变革的内在要求，彰显了同舟共济、权责共担的命运共同体意识，为完善全球治理体系变革提供了新思路新方案。过去几年共建“一带一路”完成了总体布局，绘就了一幅“大写意”，今后要聚焦重点、精雕细琢，共同绘制好精谨细腻的“工笔画”，推动共建“一带一路”向高质量发展转变。\n《携手共命运，同心促发展》是2018年9月3日习近平同志在二〇一八年中非合作论坛北京峰会开幕式上的主旨讲话。指出，和平与发展是当今时代的主题，也是时代的命题。面对时代命题，中国把为人类作出新的更大贡献作为自己的使命；愿同国际合作伙伴共建“一带一路”；将积极参与全球治理，秉持共商共建共享全球治理观；坚定不移坚持对外开放。我们愿同非洲人民携手打造责任共担、合作共赢、幸福共享、文化共兴、安全共筑、和谐共生的中非命运共同体。要抓住中非发展战略对接的机遇，用好共建“一带一路”带来的重大机遇，开拓新的合作空间，发掘新的合作潜力，在传统优势领域深耕厚植，在新经济领域加快培育亮点。\n《共建创新包容的开放型世界经济》是2018年11月5日习近平同志在上海举办的首届中国国际进口博览会开幕式上的主旨演讲。指出，中国国际进口博览会，是迄今为止世界上第一个以进口为主题的国家级展会，是国际贸易发展史上一大创举。举办中国国际进口博览会，是中国着眼于推动新一轮高水平对外开放作出的重大决策，是中国主动向世界开放市场的重大举措。这体现了中国支持多边贸易体制、推动发展自由贸易的一贯立场，是中国推动建设开放型世界经济、支持经济全球化的实际行动。为进一步扩大开放，中国将在激发进口潜力、持续放宽市场准入、营造国际一流营商环境、打造对外开放新高地、推动多边和双边合作深入发展等方面加大推进力度。\n《共同努力把人类前途命运掌握在自己手中》是2019年3月26日习近平同志在法国巴黎举行的中法全球治理论坛闭幕式上讲话的一部分。指出，面对严峻的全球性挑战，面对人类发展在十字路口何去何从的抉择，各国应该有以天下为己任的担当精神，积极做行动派、不做观望者，共同努力把人类前途命运掌握在自己手中。要坚持公正合理，破解治理赤字；坚持互商互谅，破解信任赤字；坚持同舟共济，破解和平赤字；坚持互利共赢，破解发展赤字。“一带一路”倡议丰富了国际经济合作理念和多边主义内涵，为促进世界经济增长、实现共同发展提供了重要途径。\n《齐心开创共建“一带一路”美好未来》是2019年4月26日习近平同志在北京举行的第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲。指出，共建“一带一路”不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。面向未来，我们要秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，推动共建“一带一路”沿着高质量发展方向不断前进。共建“一带一路”，关键是互联互通。我们应该构建全球互联互通伙伴关系，实现共同发展繁荣。\n《促进亚洲文明在交流互鉴中共同前进》是2019年5月15日习近平同志在北京举行的亚洲文明对话大会开幕式上主旨演讲的一部分。指出，文明因多样而交流，因交流而互鉴，因互鉴而发展。要坚持相互尊重、平等相待，坚持美人之美、美美与共，坚持开放包容、互学互鉴，坚持与时俱进、创新发展，加强世界上不同国家、不同民族、不同文化的交流互鉴，夯实共建人类命运共同体的人文基础。\n《运用法治手段推动共建“一带一路”》是2019年11月10日、2020年11月11日习近平同志两篇文稿中有关内容的节录。指出，推动共建“一带一路”，需要法治进行保障。中国愿同各国一道，营造良好法治环境，构建公正、合理、透明的国际经贸规则体系，推动共建“一带一路”高质量发展，更好造福各国人民。\n《把“一带一路”打造成合作之路、健康之路、复苏之路、增长之路》是2020年6月18日习近平同志向“一带一路”国际合作高级别视频会议发表书面致辞的要点。指出，促进互联互通、坚持开放包容，是应对全球性危机和实现长远发展的必由之路，共建“一带一路”国际合作可以发挥重要作用。中国始终坚持和平发展、坚持互利共赢。我们愿同合作伙伴一道，把“一带一路”打造成团结应对挑战的合作之路、维护人民健康安全的健康之路、促进经济社会恢复的复苏之路、释放发展潜力的增长之路。通过高质量共建“一带一路”，携手推动构建人类命运共同体。\n《共同促进全球服务贸易发展繁荣》是2020年9月4日习近平同志在二〇二〇年中国国际服务贸易交易会全球服务贸易峰会上致辞的一部分。指出，新一轮科技革命和产业变革孕育兴起，带动了数字技术强势崛起，促进了产业深度融合，引领了服务经济蓬勃发展，服务业开放合作正日益成为推动发展的重要力量。中国将坚定不移扩大对外开放，继续放宽服务业市场准入，发展服务贸易新业态新模式，支持组建全球服务贸易联盟，支持北京打造国家服务业扩大开放综合示范区，带动形成更高层次改革开放新格局。\n《开启亚太合作新阶段，共建亚太命运共同体》是2020年11月20日习近平同志以视频方式在亚太经合组织第二十七次领导人非正式会议上发言的一部分。指出，我们应该开启亚太合作新阶段，共同构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。互联互通是区域经济一体化的重要基础，也是实现全球联动发展的必要条件。我们要促进各方发展规划和互联互通倡议彼此对接，形成合力。中方愿同各方携手高质量共建“一带一路”，为亚太互联互通建设搭建更广阔平台，为亚太和世界经济注入更强劲动力。\n《让多边主义的火炬照亮人类前行之路》是2021年1月25日习近平同志以视频方式在世界经济论坛“达沃斯议程”对话会上的特别致辞。指出，世界上的问题错综复杂，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体。我们要坚持开放包容，不搞封闭排他；坚持以国际法则为基础，不搞唯我独尊；坚持协商合作，不搞冲突对抗；坚持与时俱进，不搞故步自封。中国将继续实施互利共赢的开放战略，着力推动规则、规制、管理、标准等制度型开放，为各国合作提供更多机遇。强调，中国开启了全面建设社会主义现代化国家新征程，将立足新发展阶段，贯彻新发展理念，积极构建新发展格局，同各国一道，共建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n《上海合作组织要在人类共同发展宏大格局中推进自身发展》是2021年9月17日习近平同志以视频方式在上海合作组织成员国元首理事会第二十一次会议上讲话的一部分。讲话建议上海合作组织走团结合作、安危共担、开放融通、互学互鉴、公平正义之路，在人类共同发展宏大格局中推进自身发展，构建更加紧密的上海合作组织命运共同体。指出，共建“一带一路”是各国共同发展的大舞台，我们要推动共建“一带一路”倡议同各国发展战略及欧亚经济联盟等区域合作倡议深入对接，维护产业链供应链稳定畅通，促进各国经济融合、发展联动、成果共享。\n《共同推动全球发展迈向平衡协调包容新阶段》是2021年9月21日习近平同志以视频方式在第七十六届联合国大会一般性辩论上讲话的一部分。讲话提出全球发展倡议，强调坚持发展优先，坚持以人民为中心，坚持普惠包容，坚持创新驱动，坚持人与自然和谐共生，坚持行动导向。\n《与世界相交，与时代相通，在可持续发展道路上阔步前行》是2021年10月14日习近平同志以视频方式在第二届联合国全球可持续交通大会开幕式上的主旨讲话。指出，交通是经济的脉络和文明的纽带。我们要顺应世界发展大势，推进全球交通合作，书写基础设施联通、贸易投资畅通、文明交融沟通的新篇章。中国将继续推进高质量共建“一带一路”，加强同各国基础设施互联互通，加快建设绿色丝绸之路和数字丝绸之路。\n《推动共建“一带一路”高质量发展不断取得新成效》是2021年11月19日习近平同志在第三次“一带一路”建设座谈会上讲话的要点。指出，八年来，我们统筹谋划推动高质量发展、构建新发展格局和共建“一带一路”，提高了国内各区域开放水平，拓展了对外开放领域，推动了制度型开放，构建了广泛的朋友圈，探索了促进共同发展的新路子，实现了同共建国家互利共赢。要正确认识和把握共建“一带一路”面临的新形势，完整、准确、全面贯彻新发展理念，以高标准、可持续、惠民生为目标，巩固互联互通合作基础，拓展国际合作新空间，扎牢风险防控网络，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动共建“一带一路”高质量发展不断取得新成效。\n《命运与共，共建家园》是2021年11月22日习近平同志以视频方式在中国—东盟建立对话关系三十周年纪念峰会上的讲话。讲话建议共建和平、安宁、繁荣、美丽、友好家园，构建更为紧密的中国—东盟命运共同体。指出，要高质量共建“一带一路”，同东盟提出的印太展望开展合作。中方愿进一步打造“一带一路”国际产能合作高质量发展示范区，欢迎东盟国家参与共建国际陆海贸易新通道。\n《共同维护世界和平安宁》是2022年4月21日习近平同志以视频方式在博鳌亚洲论坛二〇二二年年会开幕式上主旨演讲的一部分。演讲提出全球安全倡议，强调坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持统筹维护传统领域和非传统领域安全。\n《推进高水平对外开放》是2022年10月16日习近平同志在中国共产党第二十次全国代表大会上报告的一部分。指出，要依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。稳步扩大规则、规制、管理、标准等制度型开放。推动货物贸易优化升级，创新服务贸易发展机制，发展数字贸易，加快建设贸易强国。合理缩减外资准入负面清单，依法保护外商投资权益，营造市场化、法治化、国际化一流营商环境。推动共建“一带一路”高质量发展。优化区域开放布局，巩固东部沿海地区开放先导地位，提高中西部和东北地区开放水平。加快建设西部陆海新通道。加快建设海南自由贸易港，实施自由贸易试验区提升战略，扩大面向全球的高标准自由贸易区网络。有序推进人民币国际化。深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系。\n《共创开放繁荣的美好未来》是2022年11月4日习近平同志以视频方式在第五届中国国际进口博览会开幕式上的致辞。指出，开放是人类文明进步的重要动力，是世界繁荣发展的必由之路。五年前，我宣布举办进博会，就是要扩大开放，让中国大市场成为世界大机遇。进博会已经成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品。中国将推动各国各方共享中国大市场机遇、共享制度型开放机遇、共享深化国际合作机遇，推进高质量共建“一带一路”。\n《努力开创世界各国人文交流、文化交融、民心相通新局面》是2023年3月15日习近平同志在北京举行的中国共产党与世界政党高层对话会上主旨讲话的一部分。讲话提出全球文明倡议，强调共同倡导尊重世界文明多样性，弘扬全人类共同价值，重视文明传承和创新，加强国际人文交流合作。\n《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体》是2023年5月19日习近平同志在陕西西安举行的中国—中亚峰会上的主旨讲话。指出，二〇一三年，我担任中国国家主席后首次出访中亚，提出共建“丝绸之路经济带”倡议。十年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿同各方密切配合，将中国—中亚合作规划好、建设好、发展好。\n《开拓造福各国、惠及世界的“幸福路”》是2023年5月24日习近平同志以视频方式出席欧亚经济联盟第二届欧亚经济论坛全会开幕式时致辞的要点。指出，今年是我提出共建“一带一路”倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的“幸福路”。中方真诚希望，共建“一带一路”同欧亚经济联盟建设对接合作走深走实，各国团结协作、勠力同心，携手开创亚欧合作新局面。\n《弘扬“上海精神”，构建上海合作组织命运共同体》是2023年7月4日习近平同志以视频方式在上海合作组织成员国元首理事会第二十三次会议上讲话的主要部分。讲话建议上海合作组织把牢正确方向，增进团结互信；维护地区和平，保障共同安全；聚焦务实合作，加快经济复苏；加强交流互鉴，促进民心相通；践行多边主义，完善全球治理，为维护世界和平与发展注入更多确定性和正能量。指出，促进经济增长是地区国家的共同任务。中方愿同各方一道落实全球发展倡议，让发展成果更多更公平惠及各国人民。我们要加强高质量共建“一带一路”同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。\n《在第三届“一带一路”国际合作高峰论坛欢迎宴会上的祝酒辞》是2023年10月17日习近平同志的讲话。指出，共建“一带一路”倡议提出十年来，中国同各方合作伙伴一道，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，共同为全球互联互通贡献力量，为国际经济合作搭建平台，为世界经济增长增添动力。共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。只要我们坚守合作初心，牢记发展使命，高质量共建“一带一路”一定能焕发出时代光彩，在我们的共同努力中开创人类更加美好的未来。\n《建设开放包容、互联互通、共同发展的世界》是2023年10月18日习近平同志在北京举行的第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲。演讲总结共建“一带一路”十年来取得的成绩和经验，宣布中国支持高质量共建“一带一路”的八项行动。指出，共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，推动实现世界各国的现代化，共同推动构建人类命运共同体。\n《同心协力，共迎挑战，谱写亚太合作新篇章》是2023年11月16日习近平同志在美国旧金山举行的亚太经合组织工商领导人峰会上的书面演讲。指出，亚太繁荣发展的历程表明，唯有合作才能发展，不合作是最大的风险，搞“脱钩断链”对谁都没好处。我们要坚持开放的区域主义，打造合作共赢的开放型亚太经济。中国坚持敞开大门搞建设，坚定不移推进高水平对外开放。中国成功举办第三届“一带一路”国际合作高峰论坛，将推动共建“一带一路”高质量发展，为全球互联互通、促进发展繁荣注入强劲动力。\n（新华社北京12月24日电）"
  },
  {
    "title": "共同的意愿和目标使尼中成为可靠合作伙伴（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-03.htm",
    "date": "2023-12-25",
    "content": "开展相互尊重国家主权的合作、共建“一带一路”、共享发展成果等是尼中两国的共同意愿，在平等的基础上促进发展、彼此尊重和互惠互利是尼中共同追寻的目标\n\n恢复尼加拉瓜共和国和中华人民共和国之间的外交关系是尼加拉瓜政府的重要战略决策，我们感谢习近平主席对尼中双边关系的重视。在尼加拉瓜桑地诺民族解放阵线和中国共产党的领导下，尼中关系提升为两国各领域广泛合作创造了空间，符合两国人民共同利益的尼中自由贸易协定就是双方取得的重要合作成果之一。\n尼加拉瓜是一个小国，经济开放，具有稳定的宏观经济和巨大的商业投资潜力。处于美洲大陆中心的有利位置便于我们与世界多国开展贸易。尼加拉瓜与50多个国家和地区有贸易关系，与多国签署了自由贸易协定、关税优惠协议、双边投资促进和保护协议等，涵盖了数以亿计的消费者。中国是尼加拉瓜的重要贸易伙伴。我们签署尼中自由贸易协定的主要目标之一，就是增加对中国部分商品的进口。\n尼方还希望通过自贸协定推动对华出口增长。自贸协定生效后，尼加拉瓜对华出口商品的71%将以零关税进入中国市场。根据自贸协定，产自尼加拉瓜的牛肉、虾、咖啡、可可、果酱、花生、冻凤螺、乙醇等产品进入中国市场时，关税将逐步降至零。尼加拉瓜一些十分有竞争力的产品有望在中国获得更大市场。中国产的汽车、摩托车、电池、光伏组件、服装和纺织品、鞋靴、水产品、蔬菜等大多数产品进入尼方市场时，关税将逐步削减取消。\n尼加拉瓜签署尼中自贸协定的另一个目标，是吸引来自中国的投资。我们希望中国投资者可以利用尼中自贸协定带来的巨大机遇，在农业、工业、渔业、旅游业、建筑、电信、能源、金融、物流服务等领域对尼开展投资。我们相信，中国投资者会将尼加拉瓜视为一个平台，充分利用尼加拉瓜辐射全球10多亿消费者。\n尼中自贸协定将为两国和两国企业的中长期可持续发展服务。尼中是至关重要的合作伙伴，可以制定旨在消除贫困的中长期合作计划，加强科学技术合作，实现共同发展，助力共建稳定与和平的世界。\n尼中自贸协定是中国加强与中南美洲国家合作的具体体现。开展相互尊重国家主权的合作、共建“一带一路”、共享发展成果等是尼中两国的共同意愿，在平等的基础上促进发展、彼此尊重和互惠互利是尼中共同追寻的目标。共同的意愿和目标使中国成为尼加拉瓜可靠的合作伙伴。尼中友谊万岁！\n（作者为尼加拉瓜发展、工业和贸易部部长）"
  },
  {
    "title": "交流互鉴点亮人类文明之光（2023·年终专稿）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-03.htm",
    "date": "2023-12-25",
    "content": "“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。在此，我愿提出全球文明倡议。”3月15日，中共中央总书记、国家主席习近平在中国共产党与世界政党高层对话会上郑重提出全球文明倡议。\n面对“世界怎么了、我们怎么办”的时代之问，全球文明倡议倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作。全球文明倡议是新时代中国为国际社会提供的重要公共产品，着眼于推动文明交流互鉴、促进人类文明进步，为推动人类现代化进程、推动构建人类命运共同体注入强大正能量。\n中国推动文明交流互鉴的故事，激荡人心，引发强烈共鸣。\n一座古城的修复，彰显“美人之美、美美与共”的胸怀\n希瓦古城，乌兹别克斯坦的世界文化遗产，亦是古丝绸之路上的重要驿站。2022年9月，习近平主席对乌兹别克斯坦进行国事访问，为米尔济约耶夫总统准备了一份特殊国礼——中乌合作修复的希瓦古城历史文化遗迹微缩模型。\n从2013年启动项目，到2019年底竣工验收，中乌合作开展的希瓦古城历史古迹保护修复项目秉持最小干预的文物保护原则，坚持使用“原材料、原工艺”，最大限度保留文化遗产的真实性、完整性。修复效果得到米尔济约耶夫总统和联合国教科文组织的高度评价。中国文化遗产研究院副院长李向东是修复项目团队的一员。在他看来，古丝绸之路是连接中国与中亚国家的友谊之路，中乌合作开展希瓦古城历史古迹保护修复项目，是对共建“一带一路”倡议、全球文明倡议的生动实践。\n乌兹别克斯坦希瓦古城维护中心主任尤素夫拜·霍吉耶夫亲身经历了文化遗产修复全过程。他对记者说，古城已修复，期待更多中国朋友来到希瓦，“了解我们共同的过去，开启美好的明天”。\n漫步希瓦古城，孩子骑自行车嬉戏追逐，老人在阳光下怡然自得……古丝绸之路凝聚了先辈们对美好生活的追求，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，为人类文明发展进步作出了重大贡献。希瓦古城的修复是“与朋友交，言而有信”的生动写照，彰显了中国“美人之美、美美与共”的博大胸怀。\n文明因交流而多彩，文明因互鉴而丰富。回首2023年中国外交，一个个中华文明与世界文明对话的故事精彩纷呈，令世界赞叹。\n今年4月，岭南园林，绿意盎然。在广州松园，习近平主席同法国总统马克龙临水而坐，观景品茗，纵论古今。循着《高山流水》悠远婉转的琴声，两位元首来到白云厅，听千年古琴奏千年绝唱，品千年茶韵论千年兴替。马克龙表示，我们的交流友好深入，使我进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。\n今年5月，芙蓉湖畔，礼乐交融。古都西安盛情迎接出席中国—中亚峰会的贵宾。习近平主席说：“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”中亚五国元首表示，中亚国家同中国拥有千年友好和深厚情谊，始终是相互支持、相互信赖的好邻居、好朋友、好伙伴，是中国西出阳关最真挚的故人。\n有面对面交往的热度，也有书信外交的温度。一封封真挚复信从北京发出，送到匈牙利青少年、希腊学者、阿拉伯知名艺术家、中亚留学生、孟加拉国儿童、比利时友好人士、美国华盛顿州“美中青少年学生交流协会”和各界友好人士等手中。“中匈都有着悠久的历史和灿烂的文化，两国人民传统友好，人文交流日益密切”“文化能够连接心灵，艺术可以沟通世界”……习近平主席在复信中回忆一幕幕交往故事，寄语新一代友谊使者，阐述文明交流互鉴之道。\n一个中心的建立，为破解共同挑战提供启迪与借鉴\n爱琴海畔，阳光和煦，希腊最古老的大学——雅典大学处处生机盎然。2月20日，中希文明互鉴中心在此成立。“我们要促进人类社会发展、共同构建人类命运共同体，就必须深入了解和把握各种文明的悠久起源和丰富内容，让一切文明的精华造福当今、造福人类。相信中希文明互鉴中心一定能在这方面大有作为。”成立仪式上，习近平主席的复信令中希两国学者备感振奋。\n这封珍贵的复信，如今就保存在雅典大学哲学与科学史系教授斯泰利奥斯·维尔维达基斯的办公室内。谈及收到复信的心情，维尔维达基斯言语间满是自豪：“习近平主席充满肯定和鼓励的话语，令所有人惊喜不已。”\n自成立以来，中希文明互鉴中心相继举行了首届中希文明高峰对话和各类讲座、访学活动等。9月，中国西南大学与希腊佩特雷大学共同开设的“中国—希腊文明比较”联合学术型硕士项目正式开班。维尔维达基斯表示：“很多中国学生对希腊哲学抱有浓厚兴趣，同样也有很多希腊学生正在学习中文，说明两国文化交流基础深厚。我希望他们能够保持这份兴趣，让希中民心相通的基础不断扩大。”\n中希文明互鉴中心中方秘书长王勇表示，中心将从哲学研究着手，开展中华文明与古希腊文明比较研究，挖掘文明古国智慧，为完善全球治理体系、构建人类命运共同体作出贡献。维尔维达基斯深有感触地说，中希文明互鉴中心的成立可以视作全球文明倡议的生动实践，“我相信，不同文明能够互鉴，携手从历史的智慧中寻找当下问题的解决之道，为破解人类面临的共同挑战提供启迪与借鉴”。\n习近平主席指出：“我们要共同倡导重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展。”全球文明倡议以整体思维、系统观念观照人类前途命运，肯定各国文明的价值，在世界范围引发强烈共鸣。\n“习近平主席提出全球文明倡议，传递的信息非常明确，应当承认和尊重文明多样性，以平等和欣赏的眼光看待不同文明，加强不同国家人民间对话，这是不同文明发展的内在需求，也是我们共同的心声。”埃及中国友好协会副主席、埃及外交部前副部长阿里·希夫尼表示。\n俄中友好协会副主席谢尔盖·萨纳科耶夫认为，文明是多样的，但不同文明对全人类共同价值的追求是共通的。中国始终以开放姿态推动交流互鉴。习近平主席提出全球文明倡议，倡导全人类共同价值，发出了加强团结合作的强音。\n希腊前总统帕夫洛普洛斯说，希腊与中国同为古老的文明国度，双方通过开展对话搭建沟通桥梁，树立了文明互鉴的典范和新型国际关系的范本，成为共同捍卫世界和平正义的重要力量。\n一面大锣的回响，为跨越半个世纪的友谊再续新篇\n收藏于美国费城交响乐团的一面大锣，见证了国之交在于民相亲，民相亲在于心相通。\n这面在山东定制、直径1.1米的“锣王”，是中央乐团（中国交响乐团前身）1973年送给费城交响乐团的礼物。当时，费城交响乐团正开启中美文化交流“破冰之旅”。此后，无论演出还是排练，大锣都与乐团同行。如今，每当敲击那面大锣，费城交响乐团的乐手们都会想到中国。\n今年73岁的小提琴演奏家戴维·布斯，50年前参与了费城交响乐团的首次访华之旅。此后50年，作为“文化使者”，他13次访华。11月10日晚，在中国国家大剧院音乐厅举行的“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会上，满头银发的布斯坐在第二小提琴席位。演出前，布斯见到了50年前结识的老朋友、中国交响乐团小提琴演奏家朱信人，二人紧紧拥抱，感慨万千。布斯说：“当年的访问犹如种下一颗友谊的种子，而后生根发芽，如今已长成参天大树。”\n音乐跨越国界，文化架起桥梁。“希望费城交响乐团和包括中美在内的世界各国艺术家一道，坚持文明平等、互鉴、对话、包容，密切交流合作，促进艺术繁荣，为中美人文交流和各国人民友好再续新篇。”习近平主席复信费城交响乐团总裁兼首席执行官马思艺，寄望世界各国艺术家以“艺”为媒，增进各国人民友好。\n“音乐拥有超越语言、表达思想的力量。无论演奏什么音乐、不管使用什么乐器，尽管我们来自不同的地方、代表不同的文化，只要在舞台上相遇，就能产生共通的情感。”马思艺说，“我们要用这种力量加强文化交流，增进相互理解，为促进民间交往搭建桥梁。”\n11月15日晚，在旧金山举行的美国友好团体联合欢迎宴会上，习近平主席发表重要演讲，60多次提到“人民”这个词。“两国虽然历史文化、社会制度、发展道路不同，但人民都善良友好、勤劳务实”“正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道”“人民友谊之树已经长大，一定能经风历雨”……习近平主席真挚的语言、讲述的生动故事，深深打动了在场听众的心，也道出文明交流互鉴的主体是人民，人文交流始终是各国各民族之间相互了解、人与人之间情感沟通的重要桥梁。\n英国知名学者马丁·雅克认为，中国深刻理解文明对于自身发展的深远影响，从历史传承和长远眼光提出全球文明倡议，思考人类社会的发展之道。\n今日之中国，正在以中国式现代化全面推进强国建设、民族复兴伟业；今日之中国，中华文明闪耀着更加璀璨夺目的光芒，人类文明新形态展现出更加美好的前景。\n“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”习近平主席的话传递信心与力量。以推动构建人类命运共同体为指引，加强国际人文交流，方能令世界文明百花园姹紫嫣红、生机盎然，令各具特色的现代化事业汇聚成推动世界繁荣进步的时代洪流，在历史长河中滚滚向前、永续发展。\n（本报记者王佳可、庄雪雅、王迪、谢亚宏、李志伟、周卓斌）\n\n版式设计：蔡华伟"
  },
  {
    "title": "“中国取得史无前例的发展成就”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-03.htm",
    "date": "2023-12-25",
    "content": "走进西班牙前驻华大使欧亨尼奥·布雷戈拉特的家中，随处可见极具中国特色的瓷器、茶具以及与中国相关的书籍。客厅茶几上并排摆放着3张合影，一张黑白色、两张彩色，“这是我3次到中国赴任递交国书时的留影”。已届耄耋之年的布雷戈拉特，坐在从中国带回的雕花木椅上，抚摸着照片回忆起在华工作的经历：“中国一直朝着生机勃勃、更加多彩的方向发展。”\n布雷戈拉特曾3次担任西班牙驻华大使。1987年，布雷戈拉特首次赴华任职，在他的印象中，“当时的北京，满大街都是自行车，偶尔还有马车穿梭其间”。1999年，他再次赴任北京，最明显的感受是“一切都大变样！”——高楼林立，道路通畅，骑自行车的人依然不少，但疾驰而过的小轿车明显多了起来。2011年，布雷戈拉特第三次赴华任职，他眼中的中国与第一次赴任时相比“发生了翻天覆地的变化”，街头热闹繁华，“中国推进现代化的速度令人惊叹”。\n“在华工作10余年，我最深刻的感受之一是，中国是一个具有深厚文明传统的国家。”布雷戈拉特表示，中华优秀传统文化中关于国家治理的丰富思想，成为完善和发展中国特色社会主义理论的重要思想文化源泉。他强调，中国通过总结历史经验、结合现实国情，找到了正确的发展道路。在这一过程中，中国经济不断发展，人民生活日益富裕，全民教育水平不断提高，对外交流交往更加丰富。\n“改革开放45年来，中国取得史无前例的发展成就。”布雷戈拉特表示，中国不仅自身经济实力大幅提升，人民生活水平迅速提高，在国际事务中发挥的作用也日益重要。\n2008年，西班牙深受国际金融危机冲击。布雷戈拉特回忆说：“我记得，当时中方主动询问我们，需要什么帮助或支持。”他表示，中国对西班牙的友好情谊从不是停留在纸面上，而是体现在实实在在的行动中。过去50年来，西中两国关系健康顺利发展，人民友谊不断加深。\n布雷戈拉特表示，作为欧盟成员国之一，西班牙支持在欧盟框架下和中国开展更加积极的对话。“只有搁置分歧、积极沟通、精诚合作，才能共同应对气候变化等全球性挑战。”他认为，经济全球化是大势所趋，“脱钩断链”“零和博弈”等不符合世界发展需求。“中国积极寻求协商对话，寻找和平共处的方式，推动世界共同进步，展现出负责任大国担当。”\n“我总是告诉身边的年轻人，我能给他们最好的人生建议之一就是学中文。这将成为他们人生的一笔宝贵财富。”布雷戈拉特说，西班牙及其他欧洲国家同中国建立了紧密的经贸联系，文化交流的重要意义也应得到重视。西方不应指手画脚，而应真心实意地去认识和了解中国的文化和政治制度。只有加强相互交流，消除隔阂和误解，才能增进共识，推动建设一个互利共赢的世界。\n（本报马德里电）"
  },
  {
    "title": "每天都有新变化新进展（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-04.htm",
    "date": "2023-12-25",
    "content": "12月24日清晨，甘肃省积石山县寒风凛冽，刘集乡党委书记马学义一早就赶到阳洼村，协调对接村里活动板房的调运和搭建。\n记者见到他时，他的电话几乎响个不停，嗓音略显沙哑。“目前，阳洼村活动板房已经搭建好了40套，还差200余套。”马学义说，争取27日前全部搭建好，确保受灾村民入住。\n22日，积石山6.2级地震灾后现场排查搜救工作已经结束，工作重心正全面转向受灾群众安置和受伤群众救治，活动板房在陆续搭建。记者在现场了解到，活动板房每间面积18平方米，除了能防风、保暖、阻燃，还配有火炉和一氧化碳报警器等必备物品，确保受灾群众能在过渡期间住得温暖又安全。截至目前，积石山县已安装完成7500多套活动板房，群众生活安置工作正在加快进行。\n与3天前相比，阳洼村，这个刘集乡最为偏远的山村，已经发生了许多变化。\n山路更加宽敞平坦了。3天前，蜿蜒的盘山路上，仍有多处滑坡，虽已排危拓宽，但依旧坑洼难走。3天后驱车上山时，路变得更宽、更平坦了，就算遇到大车，也能平稳错开。\n不出村就能吃上现做的热乎饭了。3天前，在阳洼村，村民还多是吃方便食品。3天后，在安置点前，来自积石山县县城的拉面师傅们，盘起两个灶头，架上两口大锅。午饭时分，面汤滚滚，热气腾腾，一口锅捞着拉面，一口锅盛着饺子，“二选一”午餐免费供应。现场的群众有序地排着队，老人妇孺优先取餐。\n村里的初中生陆续走进课堂了。在阳洼村村口的一处梯田上，距第一批活动板房不远的地方有两座帐篷，传出琅琅书声。\n“今天是‘复课’第二天。”“帐篷学校”的辅导老师戚兴光是本村人，现为刘集中学八年级的英语老师。12月22日，他对阳洼村就读于刘集中学的24名初中生进行了心理摸排。“孩子们状况越来越好了，这两天进入学习状态很快。”戚兴光说，两座帐篷就是两个课堂，由4名老师负责给大家辅导功课、督促学习。\n每天都有新变化新进展。一天走4万多步、手机每天充5次电，地震发生以来，马学义整日奔走在各村，他说自己看见了变化和进展，更看见了希望。"
  },
  {
    "title": "心往一处想  劲往一处使（在现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-04.htm",
    "date": "2023-12-25",
    "content": "12月24日，受灾严重的青海省民和回族土族自治县中川乡金田村，民兵李双才和他的战友们在继续救灾。\n这一周过得格外漫长。李双才和战友们每天的工作时间都有十六七个小时。但他们还是恨不得把每一分钟都掰成两半使。“这样就能多搭几顶帐篷、多修几个厕所，乡亲们就能更方便一些！”李双才说。\n积石山6.2级地震深夜袭来，李双才和战友们3个多小时后就赶到了金田村，并组成10人的党员突击队。\n“凛冽的寒风裹着一片漆黑，啥都看不见，村民带着我们赶到被淤泥堵塞的干沟一带，情况远比想象的严重。我们必须清理掉淤泥，打通救援生命线。”容不得犹豫，李双才和战友在淤泥上一块一块铺设木板……“干完后累得站着都能睡着！”\n深入震区，随处可见党员抢险队、党员突击队、党员服务队、党员保障队等人员的身影。从营救被困人员、疏散群众，到搭建帐篷、排危除险，再到搬运物资、抢救财产，基层党组织成为群众最可靠的主心骨。\n“我和老伴差点被困在屋子里。是村里的党员干部把我们背出来的。这份情意，咱啥时候都不能忘。”80岁的何金山坐在美一小学安置点的帐篷前，见人就讲，“虽然我们叫不上救援人员的名字，甚至都来不及看清他们的脸，但吃饭、睡觉等，事事都有他们在为我们操心。这种感觉，就像被厚实的大手托举着。”\n在中川乡开饭馆的祁文魁把自家饭馆的大厅专门腾出来，架起炉子。“想让救援人员能吃到热饭、喝上热水、睡个好觉。”祁文魁说。\n听见有人提议做大锅饭，金田村村民马茜英马上系上了围裙，还拿来家里的锅碗瓢盆。“这么多人来帮咱们渡过难关，感谢的话，都在这一锅饭里了！”马茜英说。\n“叔叔，我们可以换帽子吗？我长大了也想当消防员！”“叔叔，这是我剥的核桃仁，给你！”“今天我做些家常饭，你们也尝尝。”……耳畔是暖心的对话，处处是心往一处想、劲往一处使的场面。\n“我们奋战在灾区，灾区的乡亲们也在温暖着我们，这是一种双向的奔赴，更是力量的凝聚。”暮色四合，匆忙吃过晚饭，李双才和战友们又开始清运垃圾。远处灯光映照，把他们的身影拉得很长、很高……"
  },
  {
    "title": "掌握“紧紧依靠群众”的方法（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-04.htm",
    "date": "2023-12-25",
    "content": "今年是毛泽东同志批示学习推广“枫桥经验”60周年。跨越一甲子，“枫桥经验”在新时代伟大实践中丰富发展，展现出历久弥新的魅力。习近平总书记强调，“要坚持好、发展好新时代‘枫桥经验’，坚持党的群众路线”“完善正确处理新形势下人民内部矛盾机制，及时把矛盾纠纷化解在基层、化解在萌芽状态”。\n“我国国情决定了我们不能成为‘诉讼大国’。”如何在推进中国式现代化建设中更好焕发“枫桥经验”活力？如何紧紧依靠人民开辟“中国之治”新境界？即日起，本栏目推出系列评论，与读者共同探讨。\n——编  者\n\n担心自家房屋安全受施工影响，湖南省岳阳市岳阳楼区东风湖社区的部分居民反对当地一项环境治理工程。怎么化解群众心中疙瘩？当地利用“群英断是非”诉源治理的创新工作方法，请来能在纠纷双方角度说上话、公道正派的群众，同时邀请工程设计方、施工方，相关职能部门负责人等，与居民代表面对面交流。听诉求、讲政策、摆道理，问题迎刃而解。\n放眼全国，辽宁省沈阳市牡丹社区的“三零”工作法，福建省明溪县“侨乡枫桥”解纷工作法，四川省成都市武侯区的小区物业矛盾“信托制”解纷工作法……一个个从“枫桥经验”衍生而来的基层社会治理工作方法不断涌现，新时代“枫桥经验”已经从乡村拓展到社区、网络等地域空间，从社会治安扩展到经济、政治、文化、社会、生态等多个领域。由此让人不禁思考：一个60年前创造的地方经验，为何展现出持续旺盛的生命力，成为我国推进基层社会治理的“金字招牌”？新的时代条件下，坚持和发展“枫桥经验”对推进各领域工作有什么启示？\n2023年9月，浙江省诸暨市枫桥镇枫桥经验陈列馆。重温“枫桥经验”诞生、演进、发展的历程，习近平总书记深刻指出：“这里面有我们党处理问题、化解矛盾的政策策略，就是要走群众路线，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”回望历史，从“依靠群众就地化解矛盾”，到“小事不出村、大事不出镇、矛盾不上交”，再到“矛盾不上交、平安不出事、服务不缺位”……时代在变、形势在变、社会矛盾的内容也在变，但依靠人民群众正确处理人民内部矛盾的方法始终没有变；在新时代伟大实践中丰富发展，“枫桥经验”在服务群众、化解矛盾等工作中发挥出更大效能、展现出历久弥新的魅力。\n唯物辩证法认为，矛盾是普遍存在的。如何正确处理矛盾、化解矛盾，避免激化矛盾、升级矛盾，检验治理的水平，考验为政者的初心、恒心和耐心。停车难问题该怎么解决？房产证办不下来怎么办？楼上装修扰民有没有人管？……群众利益无小事，通过“接诉即办”让解决问题的速度更快一点，北京以“街乡吹哨、部门报到”的合力让群众的获得感更多一些，由此撬动的是思想观念和工作方法的深刻变革。面对纷繁复杂的利益格局、多元多样的群众诉求，只有把党的群众路线坚持好、贯彻好，坚持“从群众中来，到群众中去”，才能精准把握群众诉求，更好回应群众期待。\n进一步来看，“枫桥经验”一路走来，为了人民、依靠人民是永恒的生命线，也是其创新发展的基本点。在浙江诸暨，枫桥派出所的退休民警杨光照带头成立“老杨调解中心”，专职调解员、驻所律师、调解志愿者等都来参与；在苏州高新区，新市民公安志愿者队伍“新枫景”，活跃在护校安园、邻里守望、矛盾化解等社区工作一线……共同参与、群策群力，依靠群众解决群众身边的矛盾问题，不仅调动了积极性主动性，也提高了解决矛盾纠纷的实效。我们想问题、办事情，都要始终站稳人民立场，尊重人民的首创精神，善于从人民群众中汲取智慧和力量。\n“不怕群众嗓门大，就怕群众不说话。”一位基层干部说得好，通过践行“枫桥经验”，党员和群众的距离更近了、感情更深了，心也贴得更紧了。把新时代“枫桥经验”坚持好、发展好，掌握和运用“紧紧依靠群众”的思想方法和工作方法，定能在强国建设、民族复兴新征程上交出优异的“赶考”答卷。"
  },
  {
    "title": "国家卫生健康委：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-04.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者白剑峰）国家卫生健康委新闻发言人、宣传司副司长米锋24日在国家卫生健康委新闻发布会上表示，截至目前，积石山6.2级地震伤员均得到及时有效救治，灾区正常诊疗服务已经恢复。\n米锋介绍，国家卫生健康委调派的两支国家紧急医学救援队和重症、骨科、普外科、神经外科、小儿外科、心理科等专业国家级专家，与当地医务人员一道，开放绿色通道，保障所有伤员“应收尽收”；落实落细“集中资源、集中专家、集中伤病员、集中救治”的“四集中”原则，安全转运重症伤员，实行“一人一策”个案管理；组织开展心理疏导和巡回医疗工作。\n据介绍，国家卫生健康委将会同国家中医药管理局、国家疾控局，进一步统筹医疗资源，加强灾区医务人员力量，全力救治伤员，持续做好传染病监测和风险评估，开展饮用水监测、环境消杀等卫生防疫工作，确保灾后无大疫。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-04.htm",
    "date": "2023-12-25",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "一朵菌菇的成长故事（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-04.htm",
    "date": "2023-12-25",
    "content": "福建宁德古田县杉洋镇杉洋村，绿水青山间，一座座现代化菇棚顺着山势梯次排开，菇农们在菇棚架间穿梭忙碌，精心照看着劳动果实。\n“这茬菌菇长势很好，每筒能采摘1斤多菌菇，产量比以前高。”菇农余新考说，今年扩大了种植规模，从原来的3万筒增长到了8.5万筒，“算下来，这一茬菌菇能多卖七八万元呢！”\n上世纪80年代末，在当地党委和政府的指导下，群众看准了菌菇产业，找到了一条增收的好路子，点亮了脱贫致富奔小康的希望。\n时代在变迁，技术在进步，菇棚也随之迭代升级。杉洋镇党委书记陈小芳介绍，先是茅草菇棚，后来有了彩钢瓦菇棚。种植条件改善，菌菇生产效益不断提升，群众的生活水平也不断提高。\n进入新时代，如何推动食用菌产业转型升级？古田县党员、干部坚持践行“四下基层”，深入一线调研，走村串户听取群众意见。\n通过走访当地气象部门和科研单位，古田县党员、干部发现了新型光伏菇棚这个发展方向。然而，起初这一建议让老菇农们的心里没底。“大家对新事物需要有一个从认识到接受的过程。”参与调研的古田县食用菌产业发展中心干部张海洋说。\n深入群众宣传，倾听群众心声，在一线解决问题。接下来半年，县农业农村、气象、电力等部门组织开展联合调研，深入杉洋镇、吉巷乡、凤埔乡等菌菇种植基地，研究光伏菇棚内的温度、湿度、亮度是否适合菌菇生长；结合前期生产情况，计算配套成本、运营价格等；广泛收集和整理菇农、村干部等方面的意见建议，优化整体设计，为光伏菇棚添加隔离层、喷淋降温设施、温度检测设备等；引入保险，邀请农业专家面向菇农开展讲座，让菇农放心种。\n尝到甜头的菇农们很快接受了光伏菇棚。县里也更有底了，向新理念、新技术要效益，决定大范围推广使用光伏菇棚。\n光伏菇棚实现“一地两用”，棚上发“绿色电”，棚下种“品质菇”，节约了水和煤，减少了烟尘、二氧化碳等排放。古田县委副书记郑圭冬介绍，2021年5月以来，古田县投资3亿多元，实施9个光伏菇棚项目，打造8个光伏菇棚基地，建设食用菌标准化生产菇棚426间。\n冬日暖阳照在一排排光伏板上，棚内，一簇簇菌菇在恒湿恒温的环境中茁壮生长。杉洋镇光伏食用菌种植园区，分拣展示间、保鲜冷藏库、电力烘干厂等功能区有序排开，道路、供水、照明等配套设施一应俱全。点开手机，菇棚的温度、湿度等动态数据已连入古田县食用菌数字大脑运营中心，小小菌菇的生长信息跨越田间，飞向“云”端。\n“新菇棚的菌菇，产量高，品质也好，能卖个好价钱。”菇农李铭芳说，以前菇棚出的一级菇只有四五成，价格也上不去。光伏菇棚保温保湿，出菇九成多为一级菇。\n李铭芳今年承包了8个标准化菇棚，种养10万筒菌菇。1筒菌菇能卖7元，刨去成本3元，净赚4元，菌菇种植的利润合计40万元左右。他还加工菌包，帮助其他菇农销售菌菇。\n村集体收入增加了。在杉洋村，菇棚租金分成、保鲜库分成、烘干房分成，3项加起来，一年约20万元。\n企业跟着盈利了。光伏菇棚年发电量近1500万千瓦时，自用电约20%，80%的电上网，年均发电收入达到400多万元。\n一朵菌菇致富，一个产业兴村。杉洋村党总支书记叶惠兰说，今后还要在延伸产业链上下功夫。\n村党总支领办专业合作社与大型商超签订购销合同；引进企业进行初加工，生产特色产品；开展网络直播带货，拓展销售渠道……菌菇特色产业正在希望的田野上茁壮成长。"
  },
  {
    "title": "赵乐际在深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_7-04.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者黄庆畅）深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会24日在京举行。中共中央政治局常委、全国人大常委会委员长赵乐际出席会议并讲话。他强调，要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，全面贯彻落实党的二十大精神和中央人大工作会议精神，围绕推进中国式现代化履职尽责、担当作为。\n赵乐际强调，要坚持党的全面领导特别是党中央集中统一领导，保证党的领导全面、系统、整体地落实到人大工作之中。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，牢牢把握党的创新理论的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法，更好地用以统揽和指导新时代人大工作。\n赵乐际指出，要从“两个结合”的高度深刻认识实行人民代表大会制度的历史必然和优势功效，在新时代新征程坚持好、完善好、运行好人民代表大会制度。人民代表大会制度是中国共产党把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合创立的全新政治制度，具有先进的政治理念、鲜明的中国特色、深厚的文化底蕴。要毫不动摇坚持、与时俱进完善，更要保证这一根本政治制度全面贯彻、有效运行，把制度优势更好转化为治理效能。\n赵乐际指出，要发挥人民代表大会制度在实现我国全过程人民民主中的重要制度载体作用，保证人民的知情权、参与权、表达权、监督权落实到人大工作各方面各环节全过程。要坚持稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。不断提高宪法实施和监督水平，推动中国特色社会主义法律体系更加科学完备、统一权威，增强监督工作的针对性、实效性，做好人大对外工作。要按照“四个机关”的定位和要求，全面推进人大及其常委会自身建设，提升依法履职能力和水平。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持交流会。\n与会同志在学习交流时一致表示，要紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把国家根本政治制度坚持好、完善好、运行好，认真履行宪法法律赋予的各项职责，以高质量人大工作为推进中国式现代化作出贡献。"
  },
  {
    "title": "陕西延川县梁家河村党支部扎实开展第二批主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_8-04.htm",
    "date": "2023-12-25",
    "content": "新年将至，瑞雪点缀。走进陕西省延川县文安驿镇梁家河村，蜿蜒的柏油路、连绵的高标准农田、整洁的旅游商铺、美丽的农家小院……移步换景，所见都是新时代美丽乡村的模样。\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，梁家河村党支部立足村情实际，精心组织实施，一体推进理论学习、调查研究、推动发展、检视整改等重点措施，推动主题教育取得实实在在的成效。\n真抓实干，党组织建在产业中\n“梁家河村党支部是‘全国先进基层党组织’，我们始终把这一荣誉作为责任和动力。主题教育中，全体党员承诺践诺，干事创业突出实际，产业发展落到实处。”梁家河村党支部书记巩保雄说。\n近年来，梁家河的游客越来越多。村党支部按照“公司+基地+科技+农户”的产业化模式，带动发展农家乐、乡村旅社、土特产经营店等30余家。“我们坚持把党组织建立在产业中，实现经济发展、群众增收。”巩保雄说。\n梁家河村党支部带着村民，在舍和沟建大棚，在木瓜山搞养殖，在梁家塔种苹果……通过发展现代循环农业和乡村旅游，全村人均可支配收入从2012年的7917元增长到2022年的19570元，梁家河村成为全国“一村一品”示范村。\n“过去，见了游客不敢招呼、碰上顾客不好意思说话。”梁家河村村民吕立卫说，“现在搞旅游、搞网络直播，我们变得越来越健谈、自信。”\n服务群众，问题解决落到实处\n为了更好服务群众，梁家河实行“支部统筹、干部包片、党员联户”机制，组织党员主动帮助群众解决问题。\n第二批主题教育中，村党支部围绕中心工作，在全村开展了一次全面摸排，通过调研切实解决问题，真正把情况摸清、把问题找准、把对策落实。\n根据调研结果，梁家河村建起了“两本台账”。一本是要解决的“问题台账”，明确整改措施、时限、责任人，确保整改到位；另一本是日常的“我为群众办实事”台账，把好事、实事记录在册。\n“房前屋后的硷畔重新整修了，围筑起一块块小菜园，既好看又实用。”老支书石春阳今年68岁，村子的变化，他看在眼里、喜在心头。\n窑洞外大院子的边沿，陕北人叫“硷畔”。建设美丽乡村，追求幸福生活，梁家河村村民抠起了“细节”。\n“村里的河塘淤积，存不住水，夏天还会闻到一股怪味儿。”有村民反映。于是，在党员牵头带领下，村民一起动手清淤，还在河塘里种上了荷花。\n“这房前屋后的电线怕是不安全。”有村民担忧。很快，村党支部邀请专业人员集中对进村入户的网线、电线、管线进行改造。\n环境的“细梳妆”，换来了村庄的高颜值，群众感受到了实实在在的变化。\n检视整改，主题教育见行见效\n坚持边学习、边对照、边检视、边整改，梁家河村党支部把问题整改贯穿主题教育始终，聚焦巩固脱贫成果、推进乡村全面振兴、提高治理能力、提升服务质效等深入检视整改问题，让群众切实感受到解决问题的实际成效。\n“明年5月份耕种前能恢复吗？这样不耽误种庄稼。”\n“不用全部恢复耕地，位置好的一个改造成农产品加工基地，一个改造成饮用水厂。”\n在村委会，正赶上村民们在说事室内“说事”。原来，村里过去发展设施养殖，建了5个养殖场；但随着游客越来越多，养殖场怎么处理，反而成了个难题。村党支部合计，要把闲置的旧场地恢复耕地，让大家多个“吃饭田”。\n村干部积极引导，村民们畅所欲言，把问题摆在台面上讨论，点子多了、想得也更周全了。\n现在，村民们有事就来说事室，村委会也对村级财务管理实行“一月一事一议一公示”和“月议事、季公开、年审计”制度。\n“群众最讲究‘公道’二字，最信服的就是公正的人。坚持‘大事小事摊开说，村务财务公开讲’，才能真正让百姓明白、干部清白、村子清朗。”已经驻村6年的第一书记惠毅德深有体会。\n为确保问题整改常态长效，梁家河村还制定了定期学习、党员联户、动态排查、问题整改等制度，修订完善了发展规划、村规民约，推动检视整改走深走实，确保主题教育见行见效。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：殷新宇  吕  莉  梁泽谕  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_9-04.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "必须坚持高质量发展和高水平安全良性互动（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-05.htm",
    "date": "2023-12-25",
    "content": "以高质量发展促进高水平安全，以高水平安全助力高质量发展，发展和安全动态平衡、相得益彰，对纲举目张做好经济工作意义重大\n中国经济能够顶住外部压力、克服内部困难，保持回升向好态势，一个重要原因就是更好统筹发展和安全，确保发展在安全的轨道上行稳致远、笃定前行\n\n高质量发展的每一个环节，都以安全为前提。当前，我国冬小麦播种面积保持稳定，长势总体较好。据统计，全国粮食总产量已连续9年稳定在1.3万亿斤以上。再获丰收的粮食生产，进一步夯实了安全发展基础。\n近期举行的中央经济工作会议从五个方面精辟概括新时代做好经济工作的规律性认识，其中一个重要方面就是“必须坚持高质量发展和高水平安全良性互动”。只有坚持高质量发展，推动经济实现质的有效提升和量的合理增长，才能为高水平安全提供坚实的物质基础；只有在发展中更多考虑安全因素，才能营造有利于经济社会发展的安全环境，牢牢把握发展主动权。以高质量发展促进高水平安全，以高水平安全助力高质量发展，发展和安全动态平衡、相得益彰，对纲举目张做好经济工作意义重大。\n统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。一年来，能源资源供应稳定，全国可再生能源发电装机规模再创新高，煤电油气供应足、价格稳；金融业运行总体平稳，整体风险抵御能力较强，截至三季度末，商业银行不良贷款率为1.61%；守住不发生系统性风险的底线，出台化解地方债务风险、稳定房地产市场等一批政策举措，扎实推进保交楼工作……中国经济能够顶住外部压力、克服内部困难，保持回升向好态势，一个重要原因就是更好统筹发展和安全，确保发展在安全的轨道上行稳致远、笃定前行。\n发展是安全的保障。一个国家只有通过发展不断提升自身的综合国力，才能有足够的资源和能力来保障安全。世界上最具成长性的消费市场实现“增量创新”，多年保持货物贸易第一大国地位，民营企业年度进出口规模所占比重首超50%……新时代以来，党和国家各项事业取得历史性成就、发生历史性变革，筑牢了安全的基石。从更深层面看，进一步提升维护安全能力，必须靠高质量发展实现。比如，只有实现高水平科技自立自强，解决关键领域核心技术“卡脖子”问题，才能实现产业链供应链的安全可控；再比如，只有深入推进能源革命，实现经济社会发展全面绿色转型，才能把能源的饭碗牢牢端在自己手中。实践告诉我们，建立在高质量发展之上的安全才是可靠的、可持续的，不断推进高质量发展才能与时俱进筑牢安全屏障。\n安全是发展的前提。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段，深入推进国家安全思路、体制、手段创新，努力实现发展和安全的动态平衡，才能有效防范化解各类风险挑战，确保社会主义现代化事业顺利推进。一方面，持续有效防范化解重点领域风险，要统筹化解房地产、地方债务、中小金融机构等风险，严厉打击非法金融活动，坚决守住不发生系统性风险的底线；另一方面，要增强宏观政策取向一致性，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。总之，加快构建新安全格局，牢牢守住新发展格局的安全底线，才能在各种可以预见和难以预见的惊涛骇浪中增强我们的生存力、竞争力、发展力、持续力。\n习近平总书记指出：“要贯彻总体国家安全观，坚持底线思维，统筹好发展和安全，盯住关系国家和区域安全的科技、产业、金融等领域和重大基础设施，加强风险防控体系和能力建设，夯实安全发展的基础。”新征程上，坚持统筹发展和安全，强化底线思维，注重补短板、堵漏洞、强弱项，下好先手棋、打好主动仗，以高质量发展提升维护高水平安全的能力，以高水平安全为实现高质量发展保驾护航，“中国号”巨轮必能越激流、过险滩，驶向更加壮阔的前程。"
  },
  {
    "title": "统筹生态环保和经济发展（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-05.htm",
    "date": "2023-12-25",
    "content": "在上海西郊的金泽镇，华为青浦研发中心的建筑群已全部封顶。这里地处长三角生态绿色一体化发展示范区沪湖区域发展轴带，周边绿水环绕，有许多休闲放松的好去处。这一置身美景之中的创新基地，成为长三角一体化发展推进生态文明建设、以高水平保护支撑高质量发展的生动缩影。\n处理好发展和保护的关系，是一个世界性难题，也是人类社会发展面临的永恒课题。在中国式现代化建设全过程中，必须始终把握好高质量发展和高水平保护的辩证统一关系。不久前，在深入推进长三角一体化发展座谈会上，习近平总书记提出“四个统筹”，其中之一是“统筹生态环保和经济发展”。这一重要要求，为推动发展方式绿色转型，建立完善绿色低碳循环发展的经济体系，建设绿色美丽长三角提供了重要遵循。\n把生态保护好，把生态优势发挥出来，才能实现高质量发展。以安徽宣城为例，这座森林覆盖率接近60%的城市，近年来利用与江苏、浙江两省交界的区位优势“向绿求新”，承接产业转移，不仅成功在新能源汽车产业领域分到一杯羹，旅游人次和收入也创造历史新高。实践充分证明，高质量发展和高水平保护是相辅相成、相得益彰的。上海推进建立长江流域特色种质资源库，江苏推动新一轮太湖综合治理，浙江全面构建绿色制造体系，安徽推进长江流域水生态保护修复……促进经济社会发展全面绿色转型，推动形成绿色发展方式和生活方式，长三角区域将在建设人与自然和谐共生的现代化中不断发挥示范作用。\n生态环境治理也为经济发展拓宽了新空间，开辟了新赛道。长三角区域产业富集、城市密集、人口聚集，生态空间相对拥挤，资源环境承载压力大。无论是推进重要生态屏障和生态廊道共同保护，还是加强大气、水、土壤污染综合防治，无论是做强做优绿色低碳产业，还是健全生态产品价值实现机制，坚持系统观念，用好辩证思维，搞好统筹兼顾，才能通过提升“含绿量”来促进“含金量”，推动资源要素优化配置，使经济实现质的有效提升和量的合理增长。以高品质生态环境支撑高质量发展，统筹谋划、错位发展，长三角一体化发展的动能将更加强劲。\n长三角三省一市“同饮一江水”，是“近邻”也是“队友”，统筹生态环保和经济发展，是需要各方一起完成的“协奏曲”。比如，浙皖两省持续推动新安江跨省流域生态保护补偿机制改革，从资金补偿到产业协作，从协同治理到共同发展，逐步走出一条上游主动强化保护、下游支持上游发展、上下游产业协同发展的互利共赢之路，新安江流域实现从“共饮”到“共护”再到“共富”。增强一体化意识，坚持一盘棋思想，才能把各地自身优势变为区域优势，提升区域发展整体效能。让生态优势的“高颜值”转化为经济发展的“高价值”，三省一市还需要紧抓“统筹”“协同”等关键词，加强生态保护红线无缝衔接，加强节能减排降碳区域政策协同，健全生态补偿机制，建设区域绿色制造体系。\n大江奔腾，奋楫者先。今年上海绿电交易累计成交电量突破20亿千瓦时；共抓大保护让长江流域生态保护工作结出“硕果”，江豚频频现身。放眼全国、立足全局，有助于促进长三角区域统筹生态环保和经济发展取得更大效益。以重点突破带动全局工作提升，以协同治理强化突出生态环境问题治理，长三角一体化发展一定能不断谱写生态文明建设新篇章，更好支撑和服务中国式现代化。\n（本系列评论到此结束）"
  },
  {
    "title": "积极推动绿色低碳转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-05.htm",
    "date": "2023-12-25",
    "content": "当前和今后一个时期，绿色发展是我国发展的重大战略，也是企业推动高质量发展的重大机遇。中国绿发投资集团有限公司始终锚定建设世界一流绿色产业投资集团的战略目标，坚守并做强做专绿色低碳主责主业，努力在建设现代化产业体系、构建新发展格局中展现新担当新作为。\n科技创新是发展绿色经济的重要支撑和保障。强化科技支撑，推进绿色低碳科技自立自强，是积极稳妥推进碳达峰碳中和的必然要求。我们不断健全中国特色现代企业制度，加快完善市场化运营机制，健全经费使用、人才培养、激励保障等制度机制，积极建立科创投资项目储备库，推动科技创新工作系统化规范化。不断完善体制机制，力争在一些重要产业、关键领域成为原始创新和核心技术的需求提出者、创新组织者、技术供给者、市场应用者，有助于不断构筑竞争新优势、壮大发展新动能。\n绿色发展是大势所趋，推进绿色转型是提高企业竞争力的内在要求，也为企业开辟了巨大的产业投资空间。以提高企业核心竞争力、增强核心功能为重点，我们因时因势优化资本布局和生产力布局，坚持传统产业和战略性新兴产业一起发力、协同共进，构建绿色低碳产业体系。同时，发挥产业协同优势，积极打造具有鲜明特色的能源绿色产业集群。建筑领域是我国能源消耗和碳排放的重要领域，推进节能减排工作潜力巨大。我们积极参与推进建筑领域清洁低碳转型，全力推进绿色建造科技研发与普及应用，打造两批“双碳”示范项目，争当低碳建筑产业链“链长”。加快绿色低碳技术研发应用，助力传统产业向价值链高端跃升，就能以高质量产品和服务供给创造有效需求，赢得更大市场空间。\n绿色转型是一个过程，不会一蹴而就，必须把握好节奏和力度，既要久久为功打好持久战，也要求真务实打好攻坚战。扎实做好甘肃干河口南北风电场系统安装，开展自同步电压源友好并网技术示范项目建设；高质量建设青海液化空气储能示范项目，统筹推进锂离子电容器、熔盐储能技术研究……我们依托国家新能源发展规划，发挥友好并网和绿色智能特色优势，积极开发建设海上风电、陆上风电、光伏发电、光热发电等新能源项目，形成了“海陆齐发、多能互补、科技赋能”的绿色能源产业格局。面向未来，我们将更好发挥科技创新、产业控制、安全支撑作用，以“双碳”目标引领企业各项工作，加快绿色转型步伐，切实提升市场竞争力。\n习近平总书记强调：“坚持绿色发展是必由之路。”新征程上，我们将坚定不移深化企业改革，胸怀“国之大者”，围绕国之所需，积极推动绿色低碳转型，努力为推动高质量发展作出更大贡献。\n（作者为中国绿发投资集团有限公司党委书记、董事长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-05.htm",
    "date": "2023-12-25",
    "content": "对铁路道岔和客车路径进行除雪破冰；加固温室大棚，及时清除积雪；加强对变电站和输、配电线路的测温巡视；供热单位加强运行调节，做好供热运行情况监测……连日来，受强冷空气影响，我国多地出现寒潮、雨雪和大风天气。各地区各部门多措并举，切实保障正常生产生活秩序。\n这正是：\n齐心扫雪破冰，\n确保物资供应。\n做好民生保障，\n传递浓浓温情。\n吴雁南文"
  },
  {
    "title": "民有所盼，决不避难（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-05.htm",
    "date": "2023-12-25",
    "content": "不久前，丽香铁路正式开通运营。列车驶入哈巴雪山隧道，从进到出9000多米，用时3分多钟。为了这段看似寻常的路段，建设大军在高原上奋战了近9年。\n丽香铁路地处云南省西北部、青藏高原东南缘、横断山脉中段，一路翻山越岭，全线桥隧比高达73.4%。其中难度最高的隧道，莫过于我参与建设的哈巴雪山隧道。这里集超大埋深、高地应力、软岩大变形等挑战于一体，是全线重难点控制性工程。早就听闻这个工程的难，但直到抵达现场，我才真正感受到这块“硬骨头”有多难啃。这里最大埋深1155米，实测接触应力接近设计允许最大接触应力的5倍。在如此强的地应力下施工，隧道极易出现围岩溜坍、支护变形等险情，每米掘进都十分困难。\n如何攻克施工难题，并无经验可循。2021年初，当隧道主洞还剩360米打通时，因围岩变形，已经挖好的作业面里有189米发生溃裂，边墙被变形的围岩挤压进1米多，我们只得重新支护。这样的围岩变形，几乎每时每刻都在发生，怎么办？溜坍了，就重新开挖，变形了，就加强支护。高原筑路、穿山打隧，是物质的角力，也是技术的对垒。我们坚信，只要有决心，就没有打不通的隧道、战胜不了的困难。\n于无路处开新路，要坚定意志、昂扬斗志，更需要向科技要答案、在一线找方法。在掘进过程中，我们不断总结施工经验、优化工艺工法，同时多次邀请专家学者深入隧道“把脉开方”。由此形成的施工方案为隧道的顺利贯通提供了技术支撑。一系列控制技术措施还获得了17项国家实用新型专利及发明专利，为高原铁路建设提供了极为有益的实践探索和技术经验。工程现场是新技术、新工艺的孵化地、试验场。情况越复杂、难题越多，越需要开拓创新，也越能实现技术突破。\n山河为证，岁月为名。哈巴雪山隧道的贯通，是丽香铁路建设的缩影。海拔高境界更高，标准高热情更高。9年来，全线2万多名建设者不畏艰险，在崇山峻岭间变天堑为通途。也是凭着这样的精神，千千万万铁路建设者们奋战在铁路“留白区”，克服地形地质复杂、生态环境脆弱等重重困难，打通“堵点”、连接“断点”，让火车开进沙漠、动车开上高原，把一个又一个奇迹书写在祖国的壮美河山，让一条条“钢铁长龙”成为沿线百姓的希望路、致富路。无论铁路建设任务多艰巨、条件多艰苦，只要国有所需、民有所盼，我们召之即来、决不避难。\n筑路亦是筑梦。记得施工的这些年，时常有山区群众问：“隧道打通了吗？”“我们什么时候能坐上火车啊！”如今看到人们乘坐火车出行的喜悦场景，我们建设者觉得再苦再累都值了。\n（作者为中铁十六局丽香铁路项目职工，本报记者叶传增采访整理）"
  },
  {
    "title": "乡村处处蕴新机（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-05.htm",
    "date": "2023-12-25",
    "content": "激活农村内需，是培育乡村发展内生动力、推进乡村全面振兴的重要一环，也是畅通国民经济循环、构建新发展格局的题中应有之义\n\n在山东胶州里岔镇市集，年轻的摊主刚送走摊前的客人，转头又继续对着手机直播卖货。透过镜头，集市上熙熙攘攘的人群、高低起伏的吆喝、热气腾腾的食物，吸引了全国各地的观众。观众不仅在网上下单，有的还专程赶来体验农村大集的氛围。网络直播带动里岔镇市集人气倍增，折射出农村市场的旺盛活力。\n围绕着力扩大国内需求，近日举行的中央经济工作会议强调：“要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。”激活农村内需，是培育乡村发展内生动力、推进乡村全面振兴的重要一环，也是畅通国民经济循环、构建新发展格局的题中应有之义。从加强农业农村基础设施建设，到实施特色产业提升行动，再到推进县乡村商业体系建设，各地畅通城乡商品、服务和生产要素流通渠道，深入挖掘农村内需潜力，农村投资消费稳步恢复。数据显示，今年1至11月，乡村消费品零售额为5.75万亿元，同比增长7.9%，增速快于城镇；前三季度，农产品网络零售额保持两位数增长，乡村休闲旅游稳步恢复，农业功能价值不断拓展。总的来看，农业农村经济稳中向好，对稳增长、稳就业、稳物价的支撑作用日渐凸显。\n乡村消费潜力巨大。一方面，随着生活水平的提升，农村居民消费需求日趋多样化。加快完善县乡村电子商务和快递物流配送体系、出台购车补贴等政策措施，优化了农村消费供给，改善了农村消费环境，让农村居民的消费意愿水涨船高。另一方面，农村好生态也是摇钱树、聚宝盆。如今，伴随着农村生态环境和人居环境的改善，越来越多城市游客来到乡村，既买产品，又买体验，推动绿色农产品、乡村康养、科普教育、风俗旅游等消费日渐红火。千方百计增加农民收入，下更大功夫改善农村消费环境，农村消费市场提质扩容将会有更坚实的支撑。\n相较于城市，我国乡村基础设施相对滞后，但这也是投资空间与增长潜力之所在。加强高标准农田建设，大力发展现代设施农业，完善农村水网，持续改善农村水电路气房讯等基础设施条件，这些举措既方便了生活、促进了生产，也为扩大有效投资、畅通城乡经济循环提供了助力。初步测算，未来5至10年，高标准农田、设施农业等乡村建设投资需求有近15万亿元。拿出更多实招硬招，着力扩大农业农村有效投资，就能推动农村内需潜力加速转化成发展动力。\n激活农村内需是一项系统工程，需要多方面协同发力。在产业上，不妨立足农业农村资源禀赋，发展壮大优势明显、特色鲜明的乡村产业。在投资上，不妨健全政府投资与金融和社会投入联动机制，持续推进农业农村重点领域补短板投资。在供给上，不妨增加绿色优质农产品供给，扩大电子商务和物流快递的农村覆盖率，让农产品“上行通畅”、工业品“下沉顺畅”，促进家电家具等耐用品消费增长。\n习近平总书记强调，“充分发挥乡村作为消费市场和要素市场的重要作用”。扩大国内需求、构建新发展格局，广袤乡村大有可为。扎实推进以县城为重要载体的城镇化建设，推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环，乡村将会消费更热、投资更旺、人气更足，不断焕发蓬勃发展新活力。"
  },
  {
    "title": "本版责编：李  斌  尹双红  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_7-05.htm",
    "date": "2023-12-25",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "兜住兜准兜牢民生底线（开局之年中国经济高质量发展述评⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-06.htm",
    "date": "2023-12-25",
    "content": "民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的”“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”。\n中央经济工作会议提出，“明年要围绕推动高质量发展，突出重点，把握关键，扎实做好经济工作。”“切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线。”\n回望即将过去的2023年，我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加。迎难而上，初心不改，以习近平同志为核心的党中央始终聚焦民生关切，坚持人民至上、生命至上，兜住、兜准、兜牢民生底线，民生保障有力有效，高质量发展更有温度。\n一年来，无论是在地方考察调研，还是召开重要会议、作出重大部署，习近平总书记目光的落点，始终是人民。赴回迁居民社区看变化，到受灾群众家中问冷暖，进保障性租赁住房察民情，习近平总书记强调，“把惠民生、暖民心、顺民意的工作做到群众心坎上”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”。近期，全国多地出现强雨雪天气，习近平总书记对低温雨雪冰冻灾害防范应对工作作出重要指示，强调“确保人民群众安全温暖过冬”。甘肃临夏州积石山县发生6.2级地震后，习近平总书记高度重视并作出重要指示，要求“妥善安置受灾群众，保障群众基本生活”……句句叮咛，深深牵挂，饱含着习近平总书记对人民的真挚情怀，彰显了我们党“始终把人民放在心中最高位置”的坚定信念。\n今年1至11月，全国城镇新增就业1180万人，完成全年目标任务的98%；前三季度，全国居民人均可支配收入累计实际同比增长5.9%，高于国内生产总值增长速度0.7个百分点。人民生活继续改善，社会大局保持稳定，民生答卷温暖人心。\n兜牢民生底线，保障水平不断提升\n12月上旬，河北涿州市刁窝镇佟村，五保户胡月梅家里暖意融融。洪涝灾害时损毁的房屋修缮一新，五间瓦房整洁透亮。“用的是新建材，铺的是地暖管，房里还装了助残设施，暖和又方便。”胡月梅说。\n今年夏天，涿州遭遇洪涝灾害。大水退去后，胡月梅家的房子被鉴定为C级危房。“修房子政府给补贴，还有爱心企业帮扶、专人包户帮助。”胡月梅逐一细数，入冬前搬进了新家，收到新棉被，还有专为困难群众发放的温暖过冬补贴，“这个冬天过得很暖和，心里更暖和。”\n“目前，全村所有C级危房都已修缮完成，D级危房全部拆除，安置费也都发放到位。”佟村党支部书记李涛说，房屋重建有序开展，农田生产也没落下。全村近2000亩耕地种上了冬小麦，剩下1000余亩耕地准备开春后种蔬菜。\n正在翻盖新房的受灾村民王建军精气神十足：“大家伙都铆着一股劲儿，要把这季的冬小麦种好。”展望来年，王建军充满期待。\n千方百计确保困难群众、受灾群众安居乐业，温暖过冬。佟村的故事，是寒冬里万千暖流中的寻常一幕。\n习近平总书记指出：“对困难群众，我们要格外关注、格外关爱、格外关心，帮助他们排忧解难。”\n民生底线兜得更牢。今年以来，我国进一步完善对困难群众等特殊群体的救助保障制度体系，加强特困人员照料服务，残疾人两项补贴政策精准落实。国务院常务会议审议通过《关于加强低收入人口动态监测做好分层分类社会救助工作的意见》，推动各地更加精准、及时、有效做好社会救助工作。截至三季度末，为全国3995.2万城乡低保对象累计支出低保资金1436.8亿元，到今年6月底，全国城市和农村低保标准分别较去年同期提高4.8%、8.5%；将更多残疾儿童纳入特殊教育保障体系，守住特殊群体特殊关爱底线。\n保障水平不断提升。集采药价降了、基本养老金涨了、义务教育学校生均公用经费基准定额提高了……今年以来，我国坚持尽力而为、量力而行，加强基础性、普惠性、兜底性民生建设，不断提升民生保障水平。仅以医疗领域为例，城乡居民医保人均财政补助标准提高到640元，基本公共卫生服务经费人均财政补助标准提高到89元，分别比去年提高30元和5元。《国家基本公共服务标准（2023年版）》印发，这是2021年以来的首次调整，通过对部分服务项目“增”“提”“调”，群众得到的实惠更多了，福利水平更高了。\n社会保障覆盖面进一步拓宽。截至9月底，全国基本养老、失业、工伤保险参保人数分别达10.6亿人、2.4亿人、3.0亿人。新就业形态就业人员职业伤害保障试点工作取得积极成效。多层次社会保障体系加快健全，截至6月底，个人养老金参与人数突破4000万人，专属商业养老保险试点稳步推进，不少灵活就业人员增厚养老保障。\n一个个民生数据连缀成向上的曲线，不断织密扎牢世界上规模最大的社会保障网，汇聚成人民群众实实在在的获得感、幸福感、安全感。\n这是在中国经济恢复“波浪式发展、曲折式前进”形势下的民生保障水平提升，殊为不易。\n今年，中央对地方转移支付首次超过10万亿元，增长3.6%，为基层“三保”提供有力支撑。前三季度，全国一般公共预算支出同比增长3.9%，民生重点领域支出得到有效保障。四季度，中央财政增发一万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。近日，财政部、应急管理部又下达48.46亿元中央自然灾害救灾资金，支持地方开展受灾群众冬春临时生活困难救助工作……\n“民生投入持续加大，一系列惠民生政策的背后，彰显以人民为中心的发展思想。”中共中央党校（国家行政学院）社会和生态文明教研部教授丁元竹表示。\n这是在三年新冠疫情防控转段后不断满足人民美好生活需要的民生保障水平提升，更加精准。\n“在家门口就能看上专家门诊，真是太好了！”上海市闵行区吴泾社区，听说上海中医药大学附属龙华医院妇科的专家团队将定期到社区卫生服务中心坐诊，患者张娜娜很惊喜。今年以来，我国不断推动优质医疗资源扩容下沉，加快建设国家区域医疗中心，推出基层卫生健康便民惠民服务10条举措，百姓看病更便捷舒心。\n聚焦人民群众的急难愁盼，我国将就业、教育、医疗、托幼、养老、住房、环境等民生事项不断融入国家发展的顶层设计，以实际行动提升百姓的幸福指数。\n这是着眼于让发展成果更多更公平惠及全体人民的民生保障水平提升，更加有力。\n“今年黄桃丰收，合作社吸纳的60多户脱贫户，每户增收七八千元。”年底盘账，湖南株洲炎陵县平乐村优农尚品水果种植专业合作联社负责人陈世丹笑得开心。“在县里的支持下，我们新建了无尘车间，最近忙着制作黄桃干，销量喜人。”陈世丹说。\n每逢周末，浙江湖州市吴兴区妙西镇妙山村的老邓漫画美术馆都会迎来一拨又一拨的游客。近年来，妙山村通过艺术乡建、乡村美育建设助推乡村振兴，促进乡风文明建设，不仅带动文旅产业发展，更为村民带来文化生活的享受。\n今年以来，我国统筹城乡融合发展，多渠道增加城乡居民收入，稳增长、兜底线、减负担、促增收政策协同发力。多省份上调最低工资，1至10月全国新增减税降费及退税缓费超过1.6万亿元，存量首套房贷利率下调惠及约1.5亿人……城乡居民收入差距继续缩小，收入水平不断提高。\n筑牢民生之本，就业形势总体改善\n就业是最大的民生工程、民心工程、根基工程。今年的就业形势面临不少挑战。\n据有关部门测算，今年需要在城镇就业的新成长劳动力规模创近年新高，仅全国高校毕业生人数一项就突破1100万，而在过去3年，这项数据分别为874万、909万、1076万，就业总量压力和结构性矛盾并存。\n以习近平同志为核心的党中央高度重视就业工作，把稳就业提高到战略高度通盘考虑。今年以来，习近平总书记深入多地考察调研，多次对就业工作作出重要指示，强调“要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置”“重点抓好高校毕业生、退役军人、农民工等群体就业”“着力稳岗扩岗，切实做好重点群体就业工作”。\n陕西宝鸡市，相邻的渭滨区和凤县，一个高校毕业生数量较多，一个农民工就业需求集中，成为观察今年就业形势的“窗口”。\n“最近找到工作了，专业匹配，月薪也很满意，我一定好好干！”在渭滨区人社局人才交流服务中心的帮助下，西安科技大学高新学院离校未就业毕业生杨佳惠求职成功，收到了一家机械制造公司的录用通知。“虽然6月份就毕业了，但就业帮扶没断线。”杨佳惠感慨，人社部门工作人员几乎每月都电话回访，还几次上门走访，面对面指导就业。\n渭滨区是宝鸡市的主城区，今年高校毕业生求职人数较往年增多，与此同时，经营主体仍处于恢复当中，稳就业挑战不小。渭滨区人社局局长谢铁军介绍，为有效缓解高校毕业生等青年就业压力，今年政策力度更大、针对性更强，一方面加强就业指导服务，一方面增开招聘夜市，吸纳上百家企业，提供1600余个岗位。\n与渭滨区相邻的凤县，农民工和大龄劳动者就业需求更为突出，建设零工市场成为当地稳就业的有力抓手。\n“我42岁了，只会干点力气活，有适合我的工作吗？”半年前，求职者吴富东走进县里新开设的零工市场，提交完求职信息，没想到仅一周就收到7条聘用需求。“以前打零工，收入没保障。现在经过技能培训，我成为一家无纺布企业的流水线工人，月薪4000多元。”吴富东很满意。\n从一域看全国，3组数据折射就业大局——1至11月，全国城镇新增就业1180万人，已完成全年目标任务的98%；11月末，城镇调查失业率为5%，低于2019年同期水平；截至10月底，脱贫人口务工规模达3298万人，超过3000万人的年度任务。\n“今年以来，我国就业形势总体改善，保持基本稳定。”人力资源社会保障部有关负责人表示，在经济运行不确定因素增多的情况下，我们实现了就业稳定增长、失业率平稳回落，成果来之不易。\n稳住就业大盘背后，是各地区各部门坚决贯彻党中央决策部署，落实落细就业优先政策，千方百计稳存量、扩增量、提质量、兜底线，形成促进高质量充分就业的强大合力——\n政策应出尽出，就业服务更优。\n落实吸纳就业补贴、社会保险补贴“直补快办”，推行失业保险稳岗返还“免申即享”，一次性扩岗补助及时重启……今年以来，一系列力度大、靶向准的政策接连出台，各级政府各类资金直接支持就业创业超过2000亿元，新增减税降费及退税缓费政策持续发力，帮助经营主体减负稳岗扩就业。\n紧盯重点群体，就业保障更强。\n派出“就业直通车”直达园区，成立农民工服务工作组，加强园区务工人员关怀……湖南省强化“输转直通、全程跟踪”的劳务协作服务，让农民工就业更安心。长沙市蓝思科技园外来务工人员马亮对园区的服务赞不绝口：“园区免费提供夫妻房，孩子还能就近读园区幼儿园，一系列保障服务解决了我们的后顾之忧。”\n兜底线，实施防止返贫就业攻坚行动；强保障，保障农民工工资按时足额发放；拓渠道，启动2023年百日千万招聘专项行动，为高校毕业生等群体提供超千万就业岗位……我国重点群体就业帮扶体系更加健全，重点群体就业持续改善。\n深化技能提升，就业质量更高。\n职业技能培训是提高就业质量、缓解结构性就业矛盾的重要举措。今年人社部门全面实施“技能中国行动”，加大技工教育投入，健全终身职业技能培训制度。1至9月，1300多万人次享受职业技能培训补贴。\n“随着经济回升向好态势巩固增强，稳就业积极因素不断累积，我们对保持就业局势稳定充满信心。”人力资源社会保障部有关负责人表示，展望明年，人社部门将更加突出就业优先导向，加快构建部门协同、系统联动、服务精准、管理科学的高质量充分就业工作体系，集成政策对就业的牵引力，加力推动就业形势持续好转。\n扎实推进共同富裕，不断提升群众生活品质\n“没想到总书记会来到我们租住的公寓，还和我们聊起了家常。”11月29日，习近平总书记到上海市闵行区新时代城市建设者管理者之家考察。来自山东临沂的外来务工人员苏元宝和室友们向总书记介绍了自己在上海生活和工作的经历。\n回忆起当时的场景，苏元宝依然激动不已。“高中毕业后来上海打拼15年，租住过每月租金1000多元的城中村，也合租过老旧小区每月3000多元的一居室，便利度和安全性都不如这里。我对现在的居住环境非常满意。”\n走进苏元宝的房间，四人间宽敞明亮，两个上下铺的布局类似学生宿舍，厨卫浴洗设备俱全，还有各自的储物和学习空间。每人每月500元的租金由公司负担，自己只需每月承担几十元的水电费。“这里离我单位也近，骑自行车只要5分钟。”苏元宝说。\n“十四五”以来，上海不断加大保障性租赁住房筹措力度，加快构建“一套房、一间房、一张床”的多层次租赁住房供应体系。上海市房管局党组成员、二级巡视员张冰介绍，目前，上海全市已筹措首批“新时代城市建设者管理者之家”床位1.1万张，已供应9000余张，年内可全部投入供应。\n放眼全国，保障性租赁住房筹集建设进度不断加快，截至9月，全国筹集建设保障性租赁住房204万套（间）的任务已完成72%。1至10月，全国新开工改造城镇老旧小区5.28万个，惠及居民870万户。\n习近平总书记指出，“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”\n以更大力度推进民生领域改革，让获得感更加充实。\n“每个月的23日，养老金准时打进社保卡。而且这张社保卡还能办理企业年金、退休住院保障计划等事项，实现退休养老‘一网通办’。”上海一家企业退休职工沈明对社保卡拓展退休养老功能很满意。我国深化社保卡居民服务“一卡通”应用，推动多部门合作，全面支持跨省份领取养老金、跨省份异地就医直接结算、惠民惠农财政补贴资金发放等全国“一卡通”服务。目前全国持卡人数超13.7亿人，拓展应用目录清单160项，民生服务内容不断丰富。\n推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”，需要采取更大力度的改革举措，满足人民群众不断升级的民生需要，解决困扰人民群众的生活难题。\n近年来，我国民生领域改革瞄准难点、堵点，迈出坚实步伐。医药改革持续释放红利，进一步减轻群众就医负担；公安机关全力推动户籍制度改革，今年4至10月，全国累计办理“跨省通办”首次申领居民身份证57万张；医保码全国用户超10亿人，国家医保局推出首批16项医保服务，简化手续、精简材料、压缩时限……\n加快补齐公共服务短板，让幸福感更有保障。\n走进北京市朝阳区崔各庄社区卫生服务中心老年护理中心，大屏实时显示老人的心率、血压等监测情况，温馨的适老化改造细节随处可见。今年，北京市嵌入社区的老年护理中心相继投入使用。\n病房里，医护人员正温柔地帮助88岁的老人盖云芳翻身。前段时间，盖云芳因脑梗入院，出院后一直卧床。如何照护老人，成了家里的难题。今年10月7日，老年护理中心试运行，盖云芳于11月顺利入住。“老年护理中心在社区医院里，老人既能得到医疗诊治，还有专业人员的照护，医保能报销80%左右，减轻了我们的负担。”盖云芳的儿子杨先生说。\n当前，我国人口发展进入新阶段，60周岁及以上老年人口已超2.8亿，大多数老年人选择居家养老。从长远看，让全体老年人享有基本养老服务，构建中国特色养老服务体系，是以人口高质量发展支撑中国式现代化的重要内容。\n今年以来，为应对人口发展的新形势，我国加快完善人口服务体系，以“一老一幼”为重点努力推动人口高质量发展，出台《关于推进基本养老服务体系建设的意见》《积极发展老年助餐服务行动方案》《城市社区嵌入式服务设施建设工程实施方案》《家庭托育点管理办法（试行）》《托育机构质量评估标准》等，养老、托育公共服务体系不断健全。这些政策举措着眼当下、立足长远，为实施积极应对人口老龄化国家战略、实现基本公共服务均等化打下坚实基础。\n北京大学社会学系教授、中国人口学会副会长陆杰华表示，围绕降低生育养育教育成本，多部门协同发力，一揽子组合政策让优质托育服务惠及更多家庭。目前，我国提供托育服务的机构已达7.5万多家，提供的托位数达360多万个。\n不只是养老、托育服务，全面推进城市一刻钟便民生活圈建设、构建优质均衡的基本公共教育服务体系、正式施行无障碍环境建设法……一项项惠民生、利长远政策落实落地，越来越多优质公共服务覆盖城乡居民。\n不断健全城乡社会治理体系，让安全感更可持续。\n“多亏了社会治理综合服务中心，帮我们解决了公厕停水没法使用的难题。”江苏徐州市睢宁县睢城街道花园社区居民张永中感激地说。原来，附近居民经常使用的这间公厕位于几个社区接合地带，由于水阀损坏及欠缴水费造成停水，又因涉及多个部门，停水问题难以解决，群众意见很大。\n睢宁县创新探索基层社会治理新模式，让群众矛盾诉求解决“只进一扇门”，面向群众设置社会治理综合服务中心，协调各部门解决群众诉求。第二批主题教育开展以来，睢宁县推进“线上诉求一平台、线下问需一张网、现场服务一中心”的社会治理模式，推进矛盾纠纷在基层解决。\n这样的探索实践还有很多。今年以来，我国不断完善社会治理体系，推动社会治理重心向基层下移，社区服务水平不断提升，基层社会治理效能逐渐提高，共建共治共享的社会治理新格局加快形成。\n“更加突出就业优先导向，确保重点群体就业稳定。织密扎牢社会保障网，健全分层分类的社会救助体系。加快完善生育支持政策体系，发展银发经济，推动人口高质量发展。”中央经济工作会议对明年的民生保障与改善工作作出明确部署。瞩望未来，坚持一切为了人民，一切依靠人民，发展造福人民，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业的神州大地充满生机与活力。\n（本报记者田泓、邵玉姿、强郁文、常碧罗、刘梦丹、原韬雄参与采写）"
  },
  {
    "title": "《成都大运会绿色低碳办赛报告》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-06.htm",
    "date": "2023-12-25",
    "content": "本报成都12月24日电  （记者王明峰）22日，成都市人民政府新闻办公室召开新闻通气会，对《成都大运会绿色低碳办赛报告》（以下简称《报告》）进行解读。\n成都大运会绿色低碳成果显著，成为西部地区首个实现碳中和的国际大型体育赛事，首次在国际大型赛事中运用本土碳普惠机制助力低碳观赛，首次在国际大型赛事中实施观赛个人碳中和，首次在国际大型赛事中运用二手循环服务。\n在低碳场馆方面，成都大运会新建场馆均达到绿色建筑二星标准，赛后场馆可持续利用率达到100%；在低碳能源方面，赛事期间清洁能源供应达到100%；在低碳交通方面，绿色出行比例达到70%，50台本土造氢能源公交车运用到赛事保障中；在低碳运营方面，大力实施赛事无废行动，蔬菜类食材本地化供应比例超过70%；在低碳参与方面，积极引导公众通过“碳惠天府”运营平台“低碳大运”专区践行低碳行为134万人次。此外，在生态环境保护方面，赛事期间全市空气质量实现全优良，69个重点保障水体水质均达优良，对水质要求极高的“水中大熊猫”桃花水母频现东安湖……成都以举办大运会为契机，全力推动践行生态文明建设取得显著成效。\n《报告》多层次、多维度反映了成都作为绿色低碳办赛的践行者、助推低碳生活的倡导者、积极应对气候变化的参与者所采取的措施及成效，为其他领域推广绿色低碳生产生活方式带来启发，同时为更多城市举办大型活动提供参考。"
  },
  {
    "title": "2024环球时报年会在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-06.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （赵觉珵）以“中国式现代化  破解百年变局”为主题的2024环球时报年会23日在北京举办，与会人员围绕主题进行了深入探讨。人民日报社副总编辑方江山出席。\n本次年会共设置“人口、产业与市场：中国式现代化的底层逻辑”“发展、安全与文明：中国式现代化的世界胸怀”“冲突、竞争与合作：中国式现代化的外部环境”以及“创新、科技与人文：中国式现代化的未来图景”四大议题，从不同角度探讨中国式现代化的重大理论与实践意义。当日，环球时报研究院还发布了2023年度全球民意调查数据。\n环球时报年会已连续举办13届，成为中国学术界、媒体界围绕国内外重大议题展开探讨的平台。"
  },
  {
    "title": "江苏启东大力发展蓝色经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-06.htm",
    "date": "2023-12-25",
    "content": "临近年末，位于长江入海口的启东海工船舶工业园一片繁忙。今年以来，国内最大的LNG B型液货舱、世界最大的海上升压站等重大项目相继交付，由此发往世界各地。今年1至11月，启东海工船舶工业园累计完成规模工业应税销售232.3亿元，同比增长25.1%。\n今年9月，位于江苏省启东市吕四港的江苏卫华海洋重工有限公司正式投产，项目二期正在建设中。这是一家生产港口机械及海工高端装备的企业，全面投产后年产值可达100亿元。在启东市，向海发展的蓝色经济蓬勃发展。启东市开展进千家企业专题调研活动，收集到意见建议1500余条，并结合典型案例调研，把推进吕四港开发建设作为关键抓手。卫华港机、益海嘉里、中储粮……一个个规模超10亿元的项目在吕四港落地开花。\n吕四港镇是全国电动工具产业三大核心产区之一，有电动工具企业700多家，年产值超过300亿元。一家电动工具企业负责人介绍，之前得先由上海港把空集装箱运抵公司，配货装箱后再运回上海港，然后再根据船期待运，“现在货物从吕四港直接出海，平均每个货柜运输成本节省2000元。同时，进口设备、出口货物可直接从吕四港进出，节省了人力和时间成本。”截至今年11月底，吕四港区集装箱码头累计靠泊集装箱船204艘次，其中内贸航行船舶171艘次，进出口岸国际航行船舶33艘次。\n“依托深入推进长江经济带发展、长三角一体化发展等国家战略，启东将发挥独特优势，向海图强，积极发展蓝色经济。”启东市委书记杨中坚说。2023年，启东列全国综合实力百强县市第二十一位。今年前三季度，启东完成地区生产总值1123.8亿元。"
  },
  {
    "title": "中国农业银行山西省分行：描绘金融服务“三农”的三晋新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-06.htm",
    "date": "2023-12-25",
    "content": "中国农业银行山西省分行（简称“农行山西分行”）坚持把服务乡村全面振兴、促进农民农村共同富裕作为全行工作的重中之重，描绘金融服务“三农”的三晋新画卷。截至今年11月末，农行山西分行县域贷款余额1375.03亿元，比年初增加252.85亿元；涉农贷款余额906.74亿元，比年初增加184.41亿元。\n粮食稳则天下安。农行山西分行聚焦耕地和种子两个关键领域，把保障粮食和重要农产品稳定安全供给作为服务“三农”的头等大事，做好高标准农田建设、种业振兴、粮食产供销全链条金融服务。截至今年11月末，全行粮食重点领域贷款余额26.93亿元，较年初增加5.69亿元，增速26.79%。\n在奔向共同富裕的道路上，农行山西分行着力巩固拓展脱贫攻坚成果的脚步一直向前。截至今年11月末，全省36个脱贫县贷款余额411.36亿元，较年初净增71.05亿元，增速20.88%。针对脱贫人口增收，农行山西分行大力推广小额度、低利率的“富民贷”和脱贫人口小额信贷，截至今年11月末，全行“富民贷”余额6.95亿元，较年初净增4.52亿元；脱贫人口小额信贷余额5.48亿元，本年累计投放4.13亿元，全面完成各地政府下达任务序时计划。\n围绕黄河流域生态保护和高质量发展战略，农行山西分行加大水利行业金融支持；围绕山西文旅强省战略，大力支持优质景区项目建设和文化传承，国家5A级旅游景区服务覆盖率达80%，“黄河、长城、太行”三大板块龙头景区实现全覆盖，创新支持宜居宜业和美乡村建设。截至今年11月末，全行乡村建设贷款余额486.11亿元，较年初净增83.87亿元，增速高于全行贷款0.89个百分点。\n数据来源：中国农业银行山西省分行"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-06.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "用心办实事 倾情解民忧（身边事·年终特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-07.htm",
    "date": "2023-12-25",
    "content": "又是一年岁末时。翻阅今年的“读者来信”版，重新阅读一封封读者来信和网友留言，常常心怀感动。\n民生无小事，枝叶总关情。许多地方、部门、单位在学习贯彻习近平新时代中国特色社会主义思想主题教育中，努力践行宗旨为民造福，着力解决人民群众急难愁盼问题，把惠民生、暖民心、顺民意的工作做到群众心坎上，把党的温暖传递给千家万户。\n当一件件群众的身边事经过我们的报道，引起有关地方、部门的关注并得以推动解决，我们深感欣慰，也更加感受到，读者的信任、群众的托付是我们肩上沉甸甸的责任。\n——编  者\n\n用心用力，解决群众生活中的“麻烦”\n——九塔屯村民用上了干净水\n身边事栏目刊登的都是“小事”，像盲道破损、暖气不热、防洪渠里堆满垃圾、进村道路没有硬化等等，可是如果解决不好，就会成为影响群众生产生活的“麻烦”。\n“终于能用上干净水了。”拧开水龙头，清水汩汩流出，李达全笑得灿烂。可就在半年前，还是另一派光景。\n李达全家住广西崇左市扶绥县山圩镇九塔村九塔屯，屯里173户村民的生活用水全都来源于屯中一眼水井，水质好坏只能“靠天”。\n“流出来的水都是黄的，掺杂着泥巴和沙子，还有一股土腥味。”李达全说，生活用水得静置后取上层较清的水用，饮用水只能买桶装水。\n水质差，成了九塔屯村民们的心病。7月17日，“读者来信”版身边事栏目刊发了村民来信《村里供水水质差影响正常生活》，希望有关部门重视村民诉求，帮助村民们尽快用上干净的自来水。\n来信见报当天就引起当地有关部门高度重视。扶绥县成立了由县水利局、县乡村振兴局、投资开发有限公司、山圩镇政府等组成的工作组，前往九塔屯实地调研，寻找解决方案。\n工作人员首先对水井抽水泵和蓄水池进行检查清洗，并在抽水泵房处加装排污口，增加了一道沉淀环节。为进一步提高水质，有关部门投资10万元，在泵房外安装了一整套过滤净化设备，确保村民用水安全稳定。\n设备安装到位，运行管护也紧紧跟上。“村民大会推选我当管理员，专门负责设备管护、征收水费等工作。”村民李振坚说，他每天都要去泵房和蓄水池检查设备运行状况，“镇上还制定人饮工程操作规程等管理制度。制度上墙，我能对照学习，大伙也都看得见。”\n举措有的放矢，效果立竿见影。当县水利局等部门对村民用水情况回访时，64岁的凌精汉笑呵呵地说：“你看这水多清！刷牙、洗脸接出来就能用，真是为我们农民办了件大好事。”\n“确保村民用水长期安全稳定，还是要让村里用上自来水厂的水。”山圩镇党委书记陈保任说，扶绥县已经启动了新建自来水管道线路项目，并完成了山圩镇自来水厂到九塔屯的自来水主管道线路现场勘探和规划设计工作。“供水管道长约8公里，涉及3个村5个屯共140户人。截至11月底，已完成136户村民的临时用地签字工作，项目建设正在有序推进。”陈保任说，等自来水主管道铺设完成，九塔屯村民只需要安上水表，就能用上干净卫生的自来水，再也不必担心水质问题了。\n综合施策，让群众利益更有保障\n——后马河的河道畅通了\n每一封读者来信的背后，都是群众对美好生活的向往。解决这些群众急难愁盼的身边事，离不开热心的读者，关键是需要地方、部门、单位积极推动问题解决。\n再访辽宁铁岭市清河区后马河，眼前已是焕然一新：河道宽约12米，两岸修砌了固滨石笼挡墙，河道及周边也不见了垃圾、杂物。\n曾经，后马河河道较窄，最窄处仅约5米，且大部分为自然岸坡，受洪水冲淤影响，岸线、河床不规整。沿岸防洪设施少、标准低，部分流域水土流失严重，甚至很多河段处于不设防状态，防洪能力不足5年一遇标准。加上两岸垃圾杂物较多，影响了河道行洪。这对于附近后马村的村民来说，存在不小的安全隐患。\n“我们一直准备彻底对后马河进行综合治理，但因为种种因素，此前没有启动。”清河区水利局局长翟默说。\n6月5日，“读者来信”版身边事栏目刊发读者潘柳的来信《泄洪河套被开荒  安全隐患须清理》，反映后马河存在的种种问题。记者当天赶到后马河，看到大部分河段两岸均无防护措施，有的村民家距离河道已不足百米，平坦的河滩起不到防洪作用，一些村民甚至在河滩地种上了农作物。在河边居住的村民潘先生说：“就怕赶上‘牤牛水’（短时强降雨造成的山洪），都能漫到我家里来。”\n“来信见报当天，我就带领水利等相关部门及设计、施工单位到问题河道现场，第一时间调查核实，迅速着手清理垃圾和农作物，并与项目部沟通，将后马河治理项目提前开工。”清河区委书记马天说，施工单位赶在今年雨季来临前，迅速完成护堤修筑，确保安全行洪度汛。\n读者反映的问题也暴露出辖区河道管理存在的不足和漏洞。在抓紧治理后马河的同时，清河区组织相关部门认真排查辖区河道“四乱”问题，全面消除阻碍河道行洪的情况，对全区18条河流再巡查、再整治，共清理河道管理范围内大小开荒15处、清理垃圾8处，并要求各级河长按照制度规定加强巡查，即发现即清理，确保全区河道行洪安全、安全度汛。\n“12月6日，完成了清淤清障、河道拓宽和护堤修筑等全部施工内容。”这大半年来，翟默多次来到后马河治理项目施工工地，各项手续、流程、工序、时长，他都熟记于心。清淤疏浚、疏通河道、连通水系……一项项工作有条不紊地展开。\n“刚开始，还有村民不理解。”翟默说，原来的河道被村民开荒利用，变得越来越窄，这次加宽河道，需要退耕还河道，有的村民并不愿意，“我们耐心细致做工作，讲清楚其中的利害关系，把后马河的治理与汛期安全、村庄人居环境的关系向村民讲明白。大家也都理解了，愿意配合了。”\n“以前河道窄，碰上雨水多的年头，就容易发生‘牤牛水’。”后马村一组村民李勇说，“过去是哪漏补哪，这回是整个都治理了。施工时我一直看着，修得质量挺好，深度宽度都够用，能保几代人安全，现在住河边放心得很。”\n改进工作，让群众更有获得感\n——餐饮小店的负担减下来\n有利于百姓的事再小也要做。读者来信、网友留言如同吹响号角，痛点是什么、堵点在哪里，从部委到地方都在想方设法为群众办实事、解难题，千方百计提高工作的效率水平，尽可能让群众有更多获得感、幸福感、安全感。\n初冬时节，位于青海西宁市繁华闹市的莫家街熙熙攘攘。莫家街是西宁市最近几年的“网红打卡地”，外地游客来到西宁，总会来这品尝地道小吃。“成厨小灶”就位于莫家街正对的一条小巷子里，门店不大，只有50多平方米，客人却不少。\n经营这家店的是一对90后夫妻，丈夫叫成华，妻子叫李宗秀。8年前，两人从兰州来到西宁经营这家餐馆。提起今年的变化，成华脸上绽放出笑容：“流水恢复到以前了，要填的检查表少了，有时间把精力放到新菜品研究上了。”\n“以前，每天都要花半个多小时填写食品安全检查‘两个责任表’，还要参照大型餐饮企业的做法，按照‘日管控、周排查、月调度’的办法，逐日填写相关材料。”成华说，店里人手有限，每天还要花大量时间精力填写一堆表，实在是折腾。说话间，成华抱出来一摞厚厚的材料，这都是他去年填写过的，住建、消防、城管、卫生、劳动……每个部门都要填写相应的自查表，时不时还要上门检查，“最多一天能有四五拨”。\n7月24日，“读者来信”版刊发读者柳先生的一封来信——《减少填表留痕  多办一些实事》，反映一家小餐饮店店主每天苦于填写落实食品安全工作日管控的表格，“天天应付县里、镇里的不同检查，而且要书面检查，只能是给我们增添负担，而对食品安全无益”。国家市场监督管理总局有关负责人高度重视读者反映的情况，立即作出回应，表示将要求各地开展自查自纠，杜绝加重食品生产经营主体负担。对于工作推进中变形走样、加重负担的行为，将采用“两书一函”督促整改，坚决予以纠正。\n改变悄然发生。西宁市市场监督管理局出台了一系列优化监管效率的举措。“原先要求餐饮店主提供6本台账，除了‘两个责任表’，还需要填写肉蛋禽、米面油、蔬菜、调料等台账，每次进货都需要按照要求填写。从减轻商户经营负担的角度出发，我们现在取消了‘两个责任表’的台账要求，优化为4本台账。下一步，我们还将持续优化，比如精简填写内容，只填写货品的进、出时间节点；精简台账数量，进一步优化为两本台账。”西宁市莫家街市场监督管理所负责人罗青铁说。\n随着主题教育深入开展，西宁市市场监督管理局也开展了“开门纳谏，征求民意”活动，通过向辖区80余名商户代表现场征求意见建议，为改进办证流程、服务质量和工作效率提供了新思路新举措。罗青铁说：“在梳理商户提交的建议后，市场监管局牵头与其他部门一道，从多头行动变为每月只组织一次联合检查，除了举报线索核查外，尽量避免单独重复上门，最大限度减少对商户的‘打扰’。”\n“现在每天有上千元的流水，我们挺满意的。”外面寒风凛冽，雾气爬上店面外的窗户，灯光下，夫妻二人一个进后厨，一个在前面招呼，忙得不亦乐乎。\n“民之所忧，我必念之；民之所盼，我必行之。”新年钟声即将敲响，而我们“全心全意为人民服务”的信念始终不改，用心用情用力为群众办实事、解民忧。\n\n版式设计：沈亦伶"
  },
  {
    "title": "清理了飞线充电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-07.htm",
    "date": "2023-12-25",
    "content": "我居住的河北丰宁满族自治县京北新城小区没有配备电动车充电设施，有的居民就从家里拉根电线出来充电，这种行为很危险。小区里因为飞线充电发生了两次火灾事故，造成数十辆电动车损毁，幸好没有人员受伤。我观察了一下，发现在别的小区飞线充电现象也比较普遍。所以，我就向人民日报写信反映这种情况，希望能引起有关部门的重视。\n来信很快就在“读者来信”版身边事栏目见报了。看到来信后，县里很重视，出台了许多行之有效的措施。县住建局会同新丰路街道和社区，对飞线充电、楼道堆放杂物和侵占消防通道等行为进行了整改，并积极组织小区安装电动车充电设施。居委会、社区物业等还加大了宣传力度，利用各种渠道向居民宣传飞线充电的危险性。一段时间后，小区飞线充电现象明显少多了，小区安全有了保障，居民都很满意。\n河北丰宁满族自治县  杨先生\n（本报记者向子丰整理）"
  },
  {
    "title": "发放了保险补贴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-07.htm",
    "date": "2023-12-25",
    "content": "前几年，我所在的内蒙古锡林郭勒盟正蓝旗为了推广奶牛养殖保险，推出一项优惠政策，购买奶牛养殖保险期满后就能拿到一笔饲草料补贴款。不少牧民都觉得很划算，于是纷纷买了这款保险产品。但有的牧民保单期满后，却迟迟没有拿到这笔补贴款。我们四处反映情况，但一直没有进展。\n抱着试一试的心态，我给人民日报写了信。没想到，来信很快刊发出来，补贴款的事情也迎来转机。当地有关部门、保险公司看到我们反映的问题后，立即上门了解情况，迅速解决问题。来信见报当天，就有保险公司的工作人员与牧民取得了联系。很快，保险公司的工作人员就挨家挨户来到牧民家里，为符合政策的牧民足额发放了饲草料补贴款。真没想到，一封短短的来信竟能发挥这么大的作用。\n内蒙古正蓝旗  敖特罕\n（本报记者吴勇整理）"
  },
  {
    "title": "建好了新菜市场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-07.htm",
    "date": "2023-12-25",
    "content": "我们家附近原来有个老菜市场，2022年10月因为安全隐患被拆除了。原本计划很快就要重建，但迟迟没有动工。附近许多住户已经习惯了在市场买菜，特别是一些老年人不习惯网上购物，生活变得很不方便。没有了菜市场后，周边一些小店损失了客流量，生意也变差了。\n菜市场设施老化、存在安全隐患是个大问题，应当及时整治。但周边居民的生活便利也要有保障。当人民日报“读者来信”版身边事栏目刊发了我的来信后，有关部门十分重视，工作人员到现场实地调查，还专门找我详细了解情况。不久，新市场就动工了。工程建设很快，现在，新菜市场主体已经完工，比之前老市场基础设施更好更完善，安全隐患也都消除了。相信新市场正式营业后，附近居民的生活将会更加方便，人气也会越来越旺。\n江西吉安市  刘先生\n（本报记者孙立极整理）"
  },
  {
    "title": "清理了过期路牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-07.htm",
    "date": "2023-12-25",
    "content": "一个偶然的机会，我路过湖北武汉市汉阳区归元寺附近，看到路边有块指示牌标明了“汉阳长途客运站”的方向。乍一看，我还有点纳闷，“汉阳长途客运站”不是早几年就搬走了吗？怎么路牌还指着原来的方向？我顺着路牌走了走，确认路牌应该是过期了还没清理。这块路牌在景点附近，指示的又是游客常去的长途客运站，不仅不能方便游客，反而还会误导游客。\n我一直是人民日报的热心读者，知道“读者来信”版上有个身边事栏目，反映群众急难愁盼问题。于是，就写了一封信，反映这一问题。来信见报后，当地十分关注，城管、文旅、街道等很快跟我取得联系。不久，我再次路过归元寺附近，发现这块错误的路牌已经被拆除了。\n没想到人民日报对普通读者反映的一件小事也这么重视。“读者来信”版刊登的都是群众的声音，群众反映的问题也能够在各部门的合力协作下很快解决，值得称赞。\n湖北武汉市  杨宣义\n（本报记者向子丰整理）"
  },
  {
    "title": "拆除了铁皮屋顶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-07.htm",
    "date": "2023-12-25",
    "content": "我家附近的房子大多建于上世纪八九十年代，有些房顶漏水严重，所以部分居民就自己安装了铁皮屋顶。但居民自己安装的铁皮屋顶没有统一的质量规范标准，有的就靠几根铁钉固定，很不牢靠，一旦遇到大风天气，容易被风吹落，存在不小的安全隐患。有一次，我就看到一片铁皮被吹得到处乱飞，十分危险。于是，我向人民日报写信，反映这一问题。\n来信见报后，当地很快就有了行动。有关部门挨家挨户上门劝导居民拆除铁皮屋顶，对于一些屋顶漏雨问题严重的，还帮他们进行了修理加固。这样一来，安全隐患消除了，群众生活也没有受到影响。有关部门对于群众反映的问题响应速度很快，不仅解决了问题，还形成了规范化、制度化的实施方案，为类似事件提供了解决范本。我的担心都消除了。\n安徽萧县  李志元\n（本报记者赵兵整理）"
  },
  {
    "title": "上海市普陀区  坚持人民城市理念  绘就城市发展新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-08.htm",
    "date": "2023-12-25",
    "content": "从红旗村到“真如境”综合开发项目，从传统初级市场转型为数字经济试点，短短5年间，普陀区全面建成上海市中心城区第一批“城中村”改造项目。\n如今，占地586亩的红旗村已逐步建成兼具商、办、文、居等多业态功能的百万平方米城市综合体“真如境”。曾经位于这片区域的传统初级市场铜川路水产市场，已转型成为市级数字经济试点示范区。\n\n形态之变：从“城中村”蝶变为“消费新高地”\n十年前的红旗村，586亩的土地上，聚集了9个大型初级市场、18家各类单位以及村民宅基地，商贩、村民、客商居住其中，人口密集、出租房屋多、流动人口多。\n无论是从地块地理区位、面积规模，还是地块内利益主体、关系复杂程度来看，红旗村“城中村”改造项目实施难度均很大。\n2014年10月31日，红旗村作为上海市首批“城中村”试点地块，正式启动。在普陀区委、区政府的大力支持下，红旗村地块改造指挥部成立，统筹推进改造工作。\n两年时间，红旗村完成拆旧、土地收储工作，创下了“红旗速度”。\n破旧为立新。2018年，位于红旗村旧址之上的真如境项目开工建设，今年，规划场景逐渐成为现实。\n走进真如境，以真如环宇城MAX、山姆会员店、LOVE@大都会、盒马X会员店、绿地缤纷城、上海复悦荟等为代表的城市商业综合体全新亮相，正致力于打造“上海购物”消费新高地；海纳中央公园、海纳数字公园相继建成，真如绿廊即将建成，开放共享、多彩宜人的生态空间触手可及；上海西站、空中连廊、H型公共车行通道建设进一步推进，交通“触角”持续延伸；以海纳小镇为载体的数字化转型示范区建设不断迈上新台阶，助力创新和数字化转型新高地建设。\n业态之变：推动低端产业转型，拥抱数字经济\n除了焕新城区形态，普陀区还将改造的目光投向了产业升级，激活发展新动能。\n过去的红旗村，传统初级市场密集，产业低端，土地利用率低、资源浪费严重、交易效率不高，不利于产业链升级和新兴产业发展。\n立足区域转型升级和城市能级提升的需要，普陀区着手区域经济结构升级，紧抓数字广告产业，并以此作为数字化转型的突破口。\n今年4月，普陀区发布《推动数字广告产业高质量发展实施方案》。同时，上海市数字广告园区在真如境正式开园。园区由中心区、扩展区两部分组成：中心区为真如境项目，其中公共空间建筑面积4000平方米；扩展区拟覆盖中心区周边的其他相关区域。在中心区，园区为数字广告企业量身定制公共服务空间，提供共享办公、展览展示、奖项发布、案例分享、政策服务、高校合作等多元服务。\n作为上海数字广告产业标杆示范区，目前，普陀区已聚集利欧集团、快手磁力引擎、宣亚国际、剧星传媒、元隆雅图、飞书深诺、凸版利丰、明堂传播等一批数字广告龙头企业，涉及新媒体平台、MCN机构、整合营销平台等各领域。其中，年营收超亿元的企业已达22家。\n提供全链条扶持政策、举办高品质品牌活动、打造高能级产业载体，普陀还立足区域优势，集聚产业链上下游优质企业，厚植数字广告发展沃土，形成数字经济集聚发展的新特色。\n未来，普陀计划成立数字广告企业产业联盟，为到普陀区发展的优质数字广告企业提供全产业链优质服务。\n生态之变：形成可循环的发展机制\n随着城市形态不断改善，产业数字化转型升级，普陀区红旗村逐步实现生态蝶变。\n在区域发展规划之初，红旗村积极开展人才培养，鼓励村民学习招商、物业管理等技能，切实改善生活居住环境，形成可循环的发展机制，让城中村改造惠及更多村民。\n鸿企中心坐落于红旗村集体资产回购的“中海中心”C座，紧邻真如绿廊的中心位置，“鸿企”二字取自“红旗”的谐音，鸿企中心是红旗村改造项目中最早交付的超高办公楼，如今已成为村民长期、稳定的经济来源之一。得益于红旗村可循环的发展机制，集体资产依托改造的契机实现产业能级提升，村民也在新的岗位上有了更好的发展。\n如今，红旗村地块上，已建起11.3万平方米的生态绿化。今年5月对外开业的山姆会员超市，全部建在公共绿地下方，环湖景观和140余种苗木错落其中，给市民提供了别样的生态购物体验。\n环宇城所属的中海商务集群项目，通过屋顶公共花园、屋顶观景公园、空中露台、下沉广场等多层立体景观布局，打造了近70000平方米的绿色生态。\n数据来源：上海市普陀区融媒体中心"
  },
  {
    "title": "“在新征程上推动高质量发展”理论座谈会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-09.htm",
    "date": "2023-12-25",
    "content": "习近平总书记在党的二十大报告中指出：“高质量发展是全面建设社会主义现代化国家的首要任务。”日前召开的中央经济工作会议提出：“必须把坚持高质量发展作为新时代的硬道理”。在人民日报社和中共江苏省委主办，江苏省习近平新时代中国特色社会主义思想研究中心、中共江苏省委宣传部承办的“在新征程上推动高质量发展”理论座谈会上，与会者深入学习贯彻习近平新时代中国特色社会主义思想，围绕在新征程上推动高质量发展这一主题进行了深入研讨。今天摘要刊发部分与会者的发言。\n——编  者\n\n推动人口高质量发展\n全国政协常委、经济委员会副主任  马建堂\n我国有14亿多人口，人口问题始终是我国面临的全局性、长期性、战略性问题。习近平总书记指出：“人口发展是关系中华民族伟大复兴的大事，必须着力提高人口整体素质，以人口高质量发展支撑中国式现代化。”新中国成立后，我国进行了七次人口普查，获取了大量详实的人口统计数据，为党和国家制定经济社会发展政策、人口政策发挥了重要作用。\n近年来，我国人口发展出现了一些显著变化，既面临人口众多的压力，又呈现少子化、老龄化、区域人口增减分化的趋势性特征。为此，需要全面认识、正确看待我国人口发展新形势。要着眼强国建设、民族复兴的战略安排，完善新时代人口发展战略，认识、适应、引领人口发展新常态，着力提高人口整体素质，努力保持适度生育水平和人口规模，加快塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，以人口高质量发展支撑中国式现代化。\n优化生育政策。优化生育政策、促进人口长期均衡发展，有利于改善人口结构、保持人力资源禀赋优势，为高质量发展提供有力支撑。《中共中央国务院关于优化生育政策促进人口长期均衡发展的决定》提出，建设供需平衡、布局合理的人类辅助生殖技术服务体系；加强人类辅助生殖技术服务监管，严格规范相关技术应用。要继续加强生育保险对参保女职工生育医疗费用、生育津贴待遇等的保障，做好城乡居民医保参保人生育医疗费用保障，减轻生育医疗费用负担。严格落实产假、哺乳假等制度。推进城镇小区配套幼儿园治理，持续提升普惠性幼儿园覆盖率，适当延长在园时长或提供托管服务，鼓励和支持有条件的幼儿园招收2至3岁幼儿。\n拓展人口质量红利。在未来相当长时期内，我国人口众多的基本国情不会根本改变，人力资源丰富仍然是我国的突出优势。同时，提高人口整体素质、拓展人口质量红利，是推动人口高质量发展的重要内容。要增加人力资本投入，通过完善终身职业技能培训体系、提升职业技能培训供给能力、提高职业技能培训质量、加强职业技能培训标准化建设等，加大在职培训力度。按照小步调整、弹性实施、分类推进、统筹兼顾等原则，逐步延迟法定退休年龄。支持“银发族”再就业，把老有所为同老有所养结合起来，在学校、医院等单位和社区家政服务、公共场所服务管理等行业，探索适合老年人灵活就业的模式；鼓励各地建立老年人才信息库，为有劳动意愿的老年人提供职业介绍、职业技能培训和创新创业指导服务。\n发展养老事业和养老产业。这有利于满足老年人日益增长的多层次、高品质健康养老需求。加快发展多层次、多支柱养老保险体系，不断扩大基本养老保险覆盖面，尽快实现企业职工基本养老保险全国统筹，促进和规范发展第三支柱养老保险，支持商业保险机构开发商业养老保险和适合老年人的健康保险。巩固家庭养老基础地位，积极发展贴近需求的社区养老等服务，规范中高端机构养老发展。支持有条件的地方对分散供养特困人员中的高龄、失能、残疾老年人家庭实施居家适老化改造，配备辅助器具和防走失装置等设施设备。支持养老器械、家具的研发与生产。\n\n促进经济和文化共同繁荣\n南京大学原党委书记  洪银兴\n习近平总书记指出：“文化很发达的地方，经济照样走在前面。”文化与经济相互交融、相互促进、相得益彰。以苏杭为代表的地区经济发达、文化繁荣，深入研究其中蕴含的人文经济学，对于我们在中国式现代化进程中推动经济和文化共同繁荣、促进物质文明和精神文明相协调具有重要意义。\n中国式现代化是物质文明和精神文明相协调的现代化。物质贫困不是社会主义，精神贫乏也不是社会主义。物质富足、精神富有是社会主义现代化的根本要求。中国式现代化既要物质财富极大丰富，也要精神财富极大丰富、在思想文化上自信自强。中华文明源远流长，五千多年的悠久历史形成了深厚的文化底蕴和历史积淀。我们完全有条件在推动经济高质量发展的同时，充分发挥中华优秀传统文化优势，推动中华优秀传统文化创造性转化、创新性发展，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，推动经济和文化共同繁荣。\n推动经济和文化共同繁荣，要充分发挥文化对经济发展的支撑作用。一是弘扬勇于承担社会责任的企业家文化。企业家文化不仅包括创新文化，也包括社会责任文化。比如，张謇在兴办实业的同时，积极兴办教育和社会公益事业，造福乡梓，帮助群众，影响深远，是我国民族企业家的楷模、爱国企业家的典范。在推进中国式现代化进程中，需要弘扬这种勇于承担社会责任的企业家文化，培育具有家国情怀的企业家。二是弘扬中华传统美德。中华传统美德是中华文化精髓，蕴含着丰富的思想道德资源。要加强家庭家教家风建设，推动明大德、守公德、严私德，提高人民道德水准和文明素养。三是构建相互信任的营商环境。社会主义市场经济是信用经济，相互信任是不可多得的社会资本。弘扬诚信文化、打造相互信任的营商环境有利于提高合同规范实施效率、维护市场秩序，从而降低交易成本。要弘扬诚信文化，健全诚信建设长效机制。四是促进人的观念的现代化。中华民族之所以能够在很长的历史时期内作为最繁荣最强大的文明体屹立于世，一个重要原因就在于中华文明具有突出的创新性。推进中国式现代化需要在守正的基础上勇于创新，冲破传统思想观念的障碍和束缚，在实践中大胆探索，以改革创新推动事业发展。\n促进经济和文化共同繁荣，要在推动经济发展的同时增加文化供给，采取有效的经济方式支撑文化繁荣，健全现代公共文化服务体系，推出更多增强人民精神力量的优秀作品。要充分利用现代技术手段，通过影视作品、体育品牌、书刊等各种文化载体，向世界展现真实、立体、全面的中国，增强中华文化的传播力、影响力。要顺应新一轮科技革命和产业变革趋势，完善服务全民终身学习的教育体系，鼓励和引导劳动者养成终身学习的生活方式，强化终身学习的内生动力，努力弥合“数字鸿沟”，不断更新自身知识结构，成为全面发展的人，提高现代化条件下的就业能力。\n\n强化区域协调对高质量发展的支撑作用\n国家发展改革委原副秘书长  范恒山\n高质量发展是全面建设社会主义现代化国家的首要任务，是体现新发展理念的发展。推动高质量发展是适应我国社会主要矛盾变化、解决发展不平衡不充分问题的必然要求，需要缩小城乡发展差距，形成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系；需要保证人民平等参与、平等发展权利，推进基本公共服务均等化。\n促进区域协调发展是推动高质量发展的重要内容。促进区域协调发展，有利于最大限度聚集、整合优势资源要素，实现协同创新，提高关键核心技术的攻坚能力，以有力的科技创新推进产业基础高级化和产业链现代化；有利于立足资源环境承载能力进行有序开发，推动生产生活生态协调发展、一体保护、联动治理，优化区域经济布局和国土空间开发保护格局，实现人与自然和谐共生；有利于畅通区域合作路径、优化区域开放布局，发挥区域比较优势，改善营商环境，更加有效地利用国内国际两个市场、两种资源；有利于促进地区间资源要素互补、体制机制对接，提升区域整体发展水平，推动基本公共服务跨地区全覆盖和发展成果全民共享。\n新征程上，促进区域协调发展要深入贯彻落实党的二十大精神，深入实施区域协调发展战略、区域重大战略、主体功能区战略、新型城镇化战略，推动区域协调发展不断迈上新台阶、呈现新气象。一是推动特殊类型地区克服困难、振兴发展。高度关注部分脱贫地区和革命老区、边境地区、生态退化地区、资源型地区、老工业城市等，从这些地区的实际出发，因地制宜发展特色产业，加快建设现代化产业体系，同时支持引导其服务和融入国家重大战略，增强其可持续发展能力。二是促进行政交界地区合作联动发展。通过加强这些地区的合作联动，比如共同建立经济区、推动重要领域的一体化发展、协同建设重大工程等，促进实现区域合理分工、优势互补。三是强化城市群、都市圈对周边地区的辐射带动功能。根据各城市的发展水平和比较优势，进一步明确功能定位，确立发展重点；推动中心城市与周边城市一体发展、协调联动，消除市场壁垒，优化区域分工；推行城乡统一规划建设，实现全区域协同发展。四是完善促进共同富裕的制度安排。构建初次分配、再分配、三次分配协调配套的基础性制度安排，提高劳动报酬在初次分配中的比重，破除城乡二元结构、健全城乡融合发展体制机制。五是促进国家重大区域战略联动发展。鼓励各地主动服务国家重大战略，推动不同地区通过共建特色平台等途径复制运用良好的规则、规制、管理、标准等制度性举措。六是着力构建更加有效的区域协调发展新机制。进一步健全区域规划实施机制、区际利益补偿机制，建立健全区域协调发展法律法规体系，促进区域间利益平衡协调，推动各地区基于优势互补和可持续发展深化合作联动。\n\n扩大有效益投资  提高全要素生产率\n中国宏观经济研究院院长  黄汉权\n推动我国经济实现质的有效提升和量的合理增长，需要持续提高全要素生产率。全要素生产率的提高主要来自于科技创新和效率提升，这需要依靠投资发力。\n我国仍处于社会主义初级阶段，是世界上最大的发展中国家，投资增长具有较大空间。比如，抢抓新一轮科技革命和产业变革机遇、加快实施创新驱动发展战略、实现高水平科技自立自强，需要加大科技创新投资的力度；积极应对全球产业链重构、建设现代化产业体系，需要加大产业转型升级投资的力度；着力解决发展不平衡不充分问题、提高人民生活品质，需要扩大社会民生领域投资，着力提升教育文化、医疗卫生、托育养老等民生服务水平；构建新发展格局、培育完整内需体系、形成消费和投资相互促进的良性循环，需要围绕促进消费、畅通循环开展投资活动；优化基础设施布局、结构、功能和发展模式，构建现代化基础设施体系，能够拓展基础设施高质量发展的投资空间。综上，实现高质量发展，需要更好发挥投资对优化供给结构的关键作用。\n当前及未来一段时间，可聚焦以下方面找准投资着力点，扩大有效益的投资。一是增加创新驱动型投资。加大颠覆性技术、前沿性技术和关键核心技术攻关投资，扩大基础能力投资，推进重大科技创新平台建设投资，支持战略性新兴产业和未来产业投资，发展新质生产力，培育高质量发展新动能。二是增加产业升级型投资。围绕大力推进新型工业化，把握数字经济、人工智能等发展的大趋势，结合传统产业高端化、智能化、绿色化转型，加大数字经济、人工智能、绿色低碳、产业安全等领域投资，提升产业链供应链韧性、竞争力和安全水平。三是增加民生改善型投资。适应我国社会主要矛盾变化，加大教育文化、医疗卫生、托育养老等领域投资，稳步推进超大特大城市城中村改造，加大保障性住房投资，提升人民群众获得感、幸福感、安全感。四是增加消费促进型投资，找准投资与消费的结合点，增加消费基础设施补短板类投资、扩大消费服务功能提升类投资、增加消费场景创新类投资，实现投资与消费的良性互动。五是增加基础设施提质型投资，适应我国社会主义现代化建设要求，统筹推进传统基础设施提质升级和新型基础设施建设，扩大交通、能源、水利领域重大工程项目建设投资，扩大清洁能源基础设施投资，扩大新型基础设施建设投资，构建现代化基础设施体系。\n\n以科技创新引领现代化产业体系建设\n中山大学国家发展研究院院长  赵昌文\n现代化产业体系是现代化国家的物质技术基础。加快建设以实体经济为支撑的现代化产业体系，关系我国能否在未来发展和国际竞争中赢得战略主动。\n建设现代化产业体系要以实体经济为支撑。中国式现代化不能走脱实向虚的路子，必须加快建设以实体经济为支撑的现代化产业体系，为实现第二个百年奋斗目标提供坚强物质支撑。要推动传统产业转型升级，不断提升竞争力，加快发展战略性新兴产业和未来产业，培育发展新动能、增强竞争新优势。建设现代化产业体系，需要把握人工智能等新科技革命浪潮。人工智能是新一轮科技革命和产业变革的重要驱动力量。要抓住人工智能等新一轮科技革命和产业变革机遇，保持并增强产业体系完备和配套能力强的优势，高效集聚全球创新要素，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系。建设现代化产业体系，需要适应人与自然和谐共生的要求。中国式现代化是人与自然和谐共生的现代化，绿色是高质量发展的底色。促进经济社会全面绿色低碳转型，会倒逼绿色技术进步与产业升级，为我国培育产业竞争优势提供新的机遇，为我国建设现代化产业体系提供新的动力。\n科技是第一生产力，创新是第一动力。在激烈的国际竞争中，我们要开辟发展新领域新赛道、塑造发展新动能新优势，从根本上说要依靠科技创新。建设现代化产业体系，必须以科技创新为引领。要夯实发展基础。充分发挥我国超大规模市场优势，摊薄科技创新成本，更快推动创新成果实现商业化和市场化应用；加强新型基础设施建设，为创新成果转化应用提供坚实支撑。要完善有利于科技创新的制度环境。完善成果转化激励政策，让科技人员在创新活动中得到合理回报，通过成果应用体现创新价值，通过成果转化创造财富；加强金融支持科技创新力度，深化金融供给侧结构性改革，推动完善包括信贷、债券、股票、保险、创业投资、融资担保在内的全方位、多层次科技金融服务体系。要积极推动产业政策创新。与时俱进完善新发展阶段的产业政策，强化战略性领域顶层设计，增强产业政策协同性，构建有利于科技创新和现代化产业体系建设的长效机制。\n\n加快实现高水平科技自立自强\n中国科学技术发展战略研究院党委书记  刘冬梅\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。从世界主要发达国家的现代化历程看，创新始终是一个国家、一个民族发展的不竭动力，是生产力提升的关键。当今世界正经历百年未有之大变局，国际体系和国际秩序深度调整，新一轮科技革命和产业变革深入发展。加强科技创新、加快实现高水平科技自立自强，才能为构建新发展格局、推动高质量发展提供新的成长空间和重要支撑。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国深入实施创新驱动发展战略，充分发挥科技创新对经济社会发展的驱动作用，科技创新取得历史性成就，进入创新型国家行列。全社会研发经费投入强度从2012年的1.91%提升到2021年的2.44%，全社会研发经费投入从1.03万亿元增长到2.79万亿元。2022年，我国全社会研发经费投入首次突破3万亿元大关，研发经费投入强度达到2.54%。研发人员总量多年稳居世界首位。在世界知识产权组织发布的全球创新指数排名中，我国从第三十四位上升至第十二位。\n以科技创新为主导，加快形成新质生产力，引领新技术转化为新产业，是我国实现高质量发展的现实需要。这要求我们主动适应数字经济发展趋势，推进以科技创新为核心的全面创新，实现高素质人才、多维度创新、战略性新兴产业的全链条贯通，支撑引领高质量发展。要加强教育、科技、人才统筹发展。深化教育体制改革，促进教育体系与科技人才需求紧密衔接，建立高水平研究型大学、国家科研机构和高层次创新人才对接承担国家重大科技任务的长效机制。推动原始创新、集成创新、开放创新一体设计、有效贯通。以国家战略需求为导向，构建国家战略科技力量协同机制，积极融入全球创新网络，与世界主要创新国家开展多层次、宽领域的科技交流合作。大力发展战略性新兴产业和未来产业。在类脑智能、量子信息、基因技术、未来网络等前沿科技领域，组织实施未来产业孵化与加速计划，谋划布局一批未来产业。\n\n推动产业数字化绿色化协同转型\n中国科学院预测科学研究中心主任  汪寿阳\n推动产业数字化绿色化协同转型是全球产业结构演变的重要趋势，也是实现高质量发展的内在要求。二十届中央财经委员会第一次会议强调“推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系”，为我国现代化产业体系建设指明了方向。\n推动产业数字化绿色化协同转型，需要深刻认识数字化与绿色化的关系。数字化赋能产业绿色化发展。大数据、人工智能等数字技术的广泛应用，能够为传统产业的智能化、绿色化改造升级提供有力支撑，以数据和知识的流动提高资源配置效率；能够促进新能源和绿色技术创新，助力能源结构低碳化转型。绿色化引领数字化发展方向。运用绿色先进技术手段，对数字传感设施、网络基站设施、大数据中心等基础设施进行绿色改造升级，能够实现资源最优利用和绿色智慧生产，有效提升产业体系的绿色发展水平。推动数字技术和绿色技术融合发展，发挥数字化转型对绿色发展的放大、叠加、倍增作用，以场景应用推动数字技术和绿色技术的双向融合，能够催生新产业新业态新模式，促进经济效益和生态效益的有机统一。\n以数字化绿色化融合助推现代化产业体系建设，需要加强数字化与绿色化科技创新，加强数字技术和绿色技术的基础研究，加快研发具有数字化和绿色化融合特征的新技术。要瞄准重点领域推动数字化绿色化融合发展，着力打造先进数字化绿色化产业集群，坚持把数字经济作为绿色低碳转型发展的关键增量，把碳达峰碳中和纳入经济社会发展整体布局。要积极参与数字化绿色化国际规则制定，着力推动制度型开放，主动对接《数字经济伙伴关系协定》等高标准经贸规则，在数字贸易、数据管理、碳排放数据采集、低碳评估体系等方面加强制度创新。要持续优化有利于数字化绿色化融合发展的营商环境，加强对现代农业、先进制造业、现代服务业数字化绿色化转型的政策引导，培育规范的数据交易平台，深化“放管服”改革。要打造高水平多层次人才培养体系，结合现代产业发展需求结构制定多层次人才培养计划，深化产教融合，构建与现代化产业体系相适应的高级技术人才和卓越工程师培养体系。"
  },
  {
    "title": "冰雪经济助力新疆高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-10.htm",
    "date": "2023-12-25",
    "content": "行走新疆，大美冰雪画卷徐徐展开。在乌鲁木齐市各大景区，丰富多彩的冰雪游项目吸引大量游客参与体验；在阿勒泰地区的滑雪场里，身穿五颜六色滑雪服的游客们在雪道上驰骋，体验着冰雪运动的速度与激情；在伊犁哈萨克自治州的文化园区里，天马踏雪、雪地赛马、民俗表演等冬季文旅活动备受欢迎……冰天雪地里的火热景象，见证着新疆冰雪风光的魅力多姿、冰雪文化的绚丽多彩、冰雪运动的蓬勃活力、冰雪经济的欣欣向荣。\n洁白无瑕的冰雪，是宝贵而独特的自然资源、生态资源、发展资源。新疆地处“世界冰雪黄金纬度带”“中国黄金雪域线”，是国内著名的冰雪资源富集地和冰雪旅游目的地。近年来，新疆认真贯彻落实习近平生态文明思想，深入挖掘冰天雪地蕴藏的巨大经济价值、社会价值、生态价值和文化价值，不断赋予冰雪旅游新内涵、开拓冰雪产业新境界、树立冰雪运动新标杆，打造文化引领、运动赋能、装备协同、服务支撑的高标准冰雪产业体系，将“冷资源”转化为“热经济”，推动冰雪经济不断向高质量发展跃升。如今，新疆冰雪产业迎来高质量发展重大机遇，冰雪运动、冰雪旅游正成为新疆旅游的新亮点。\n“冰天雪地也是金山银山”。习近平总书记强调：“要大力发展特色文化旅游。把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。”新疆冰雪经济持续升温，加速释放发展“热效应”，带动形成了餐饮、住宿、休闲、娱乐、交通等全产业链发展体系，实现了“一座滑雪场带动一座城”的发展新格局，成为新疆经济社会高质量发展的一个新引擎。面向未来，充分发挥冰雪资源优势，推动冰雪运动和冰雪旅游高质量发展，不断丰富冰雪业态、增强冰雪旅游吸引力，充分发挥体育在惠及民生、凝聚人心、拉动消费、带动旅游、促进经济社会高质量发展上的综合独特功能价值，定能推动新疆高质量发展积势蓄力、稳健前行。\n人民幸福安康是推动高质量发展的最终目的。让各族群众都过上好日子，是我们共同奋斗的目标。近年来，新疆统筹发展和稳定、发展和民生、发展和人心，坚持紧贴民生推动高质量发展，推动冰雪旅游、冰雪产业发展成果惠及各族群众，越来越多乡亲们捧起了“雪饭碗”，吃上了“旅游饭”，日子越过越好。从以冰雪产业带动增收致富，到持续推进各项惠民工程落地落实，新疆各族群众生活条件得到改善，共享改革发展成果，获得感成色更足、幸福感更可持续、安全感更有保障。新疆大力发展冰雪运动、冰雪旅游的实践告诉我们，必须坚持以人民为中心，把改善民生、凝聚人心作为民族地区经济社会发展的出发点和落脚点，在发展中更加注重保障和改善民生，让各族人民实实在在感受到推进共同富裕在行动、在身边。\n全面建成社会主义现代化强国，一个民族也不能少；推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。习近平总书记强调：“构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。”要完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，立足资源禀赋、区位优势和产业基础，培育壮大特色优势产业，加快构建体现新疆特色和优势的现代化产业体系，促进冰雪产业等新兴产业蓬勃发展，让冰天雪地真正成为群众致富、乡村振兴的“金山银山”，让生态优势不断转化为发展优势，为新疆高质量发展激发更多新活力、注入更多新动能。\n冰雪茫茫，无限风光。今天的新疆大地，处处呈现迈向高质量发展的良好态势。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，同心协力、踔厉奋发，就一定能在中国式现代化进程中更好建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美丽新疆。"
  },
  {
    "title": "推进新时代爱国主义教育法治化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-10.htm",
    "date": "2023-12-25",
    "content": "爱国主义是中华民族精神的核心。党的二十大报告明确提出深化爱国主义、集体主义、社会主义教育。2023年10月24日，十四届全国人大常委会第六次会议表决通过《中华人民共和国爱国主义教育法》（以下简称“爱国主义教育法”），明确了将新时代爱国主义教育融入法治建设的顶层设计，以法律形式规定了新时代爱国主义教育的总体要求、职责任务、实施措施、支持保障，确立了运用法治方式推动新时代爱国主义教育的基本方略。在新时代新征程，颁布实施爱国主义教育法，建立条修叶贯的爱国主义教育法治体系，将新时代爱国主义教育纳入法治轨道，推动爱国主义教育常态化、制度化，是深入贯彻落实习近平总书记重要指示精神和党中央决策部署的具体举措，是推动新时代爱国主义教育广泛深入开展的必然要求。推进新时代爱国主义教育法治化，对于传承和弘扬爱国主义精神，振奋民族精神、增强国家观念，壮大和团结一切爱国力量，推进强国建设、民族复兴，具有十分重大而深远的意义。\n一、爱国主义教育法治化是广泛深入开展爱国主义教育的重要保障\n法，国之重器也。马克思主义法律观认为，法律是肯定的、明确的、普遍的规范。法律是国家利益和意志的集中体现，法治是党和国家治国理政的重要方式。新时代爱国主义教育与法治建设具有内在契合性，是一体两面的关系：一方面，法律具有天然的爱国基因，爱国主义教育为法治建设赋予中国精神之魂；另一方面，法律为爱国主义教育提供重要保障。爱国主义教育与法治建设一脉相承、相得益彰，二者相辅相成将产生“一加一大于二”的效果。用法治来保障新时代爱国主义教育，就是要将爱国主义教育纳入制度化轨道，提升爱国主义教育法治化水平，使爱国主义教育内化于心、外化于行、固化于制。颁布实施爱国主义教育法，推进新时代爱国主义教育法治化，是新时代推动爱国主义教育提质增效的重要举措。\n法治对爱国主义教育的保障作用，首先体现在建章立制上，以授权和命令形式使爱国主义教育成为法律义务，推动爱国主义教育从“软性”的道德要求驱动向“刚性”的法律义务和责任驱动转变，提升现实约束力和引领力。其次，爱国主义教育法以系统性和可操作性的法律规范为爱国主义教育常态化、长效化地展开提供制度引导，确保爱国精神层层嵌入到大众的思想意识和行为规范中。此外，爱国主义教育法明确了针对不同主体的爱国主义教育开展方式，引导、提倡、鼓励社会多元主体参与爱国主义教育、从事爱国主义活动、履行爱国主义义务，确保爱国主义教育各项任务要求落到实处，彰显爱国主义教育作为全民教育的本质所在。\n二、新时代爱国主义教育法治化是推进强国建设、民族复兴的重要举措\n爱国主义教育内容丰富，涵盖思想政治、历史文化、国家象征标志、祖国壮美河山和历史文化遗产、宪法和法律、国家统一和民族团结、国家安全和国防、英烈和模范人物事迹等各方面。颁布实施爱国主义教育法，能有效推进全面依法治国进程、增强文化自信自强、促进国家统一和民族团结、维护国家安全、处理好中华民族发展和全球化进程的关系，是推进强国建设、民族复兴的重要举措。\n第一，新时代爱国主义教育法治化能有效落实宪法精神、推进全面依法治国进程。法治是社会文明的基石，法治的效果彰显着一个国家的治理能力和文明程度。我国宪法明确规定，国家倡导社会主义核心价值观，提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，在人民中进行爱国主义、集体主义和国际主义、共产主义的教育。新时代新征程，颁布实施爱国主义教育法，是全面推进依法治国进程中对爱国主义教育的提炼和升华，对于完善以宪法为核心的中国特色社会主义法律体系，维护国家法律权威，推进全面依法治国，建设中国特色社会主义法治国家、法治政府、法治社会具有重要意义。\n第二，新时代爱国主义教育法治化能有效贯彻落实习近平文化思想、推进文化自信和文化强国建设。文化是一个民族的灵魂，文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。爱国主义是根植于中华优秀传统文化并贯穿于革命文化和社会主义先进文化的最宝贵的精神财富和核心内容，爱国主义精神深深植根于中华民族心中，是中华民族的精神基因。爱国主义教育法突出文化涵育在爱国主义精神培育中的重要价值和意义，明确规定：爱国主义教育应当坚持传承和发展中华优秀传统文化，弘扬社会主义核心价值观，推进中国特色社会主义文化建设，坚定文化自信，建设中华民族现代文明。推进爱国主义教育法治化，有利于涵养家国情怀，赓续精神血脉，固本培元、凝心铸魂，彰显中华文明的巨大价值、中华优秀传统文化的思想魅力、革命文化与社会主义先进文化的精神底气，对坚定文化自信、推进文化传承与创新发展必将产生深远影响。\n第三，新时代爱国主义教育法治化能有效促进国家统一和民族团结。爱国主义教育法规定，“以维护国家统一和民族团结为着力点”，“加强对推进祖国统一方针政策的宣传教育，增强包括台湾同胞在内的全中国人民对完成祖国统一大业神圣职责的认识”。开展铸牢中华民族共同体意识教育，促进各民族交往交流交融，教育引导人们自觉维护国家统一和民族团结，有助于增进人们对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，有利于构筑中华民族共有精神家园，维护祖国统一和民族团结。\n第四，新时代爱国主义教育法治化能有效维护国家安全。爱国主义教育法规定，国家采取多种形式开展法治宣传教育、国家安全和国防教育，增强公民的法治意识、国家安全和国防观念，引导公民自觉履行维护国家统一和民族团结，维护国家安全、荣誉和利益的义务。国家安全教育和国防教育是新时代爱国主义教育的应有之义，以爱国主义教育立法的方式推进国家安全和国防教育，不仅有助于提振元气、凝聚力量，还能引导人们自觉履行维护国家安全、荣誉和利益的义务，有助于维护国家意识形态安全和政治安全，共筑国家安全防线，保证国家长治久安。\n第五，新时代爱国主义教育法治化能稳妥处理中华民族发展和全球化进程的关系。爱国主义教育法规定，把弘扬爱国主义精神与扩大对外开放结合起来，坚持理性、包容、开放，尊重各国历史特点和文化传统，借鉴吸收人类一切优秀文明成果。推进新时代爱国主义教育法治化建设，有助于协调中华民族发展和全球化进程的关系，以法治的方式教育引导民众理性爱国，有效避免爱国滑入民粹主义。\n三、准确把握三对关系，推动新时代爱国主义教育走深走实\n爱国主义教育法的颁布实施，意味着我国正在加快新时代爱国主义教育法治化进程，以刚性法律规范推动和保障新时代爱国主义教育。在这一过程中，要处理好价值引领与立法导向、教育规律与法律权威、爱国主义教育法与既有法律的内在关系，使新时代爱国主义教育在法治轨道上行稳致远。\n一要坚持价值引领与行动引导并重。爱国主义不是一句口号，它是一种认知、一种情感，更是一种意志、一种行动。爱国行为体现了人们将一定的爱国认知、爱国情感和爱国意志“外化于行”的过程，是“知、情、意、行”的高度统一，蕴含着“知与行”“内与外”“隐与显”的辩证转化。爱国行为既是爱国主义教育的内在组成部分，又是检验爱国主义教育成效的重要标尺。而法律是以行为关系为调整对象的规范，具有行动引导的重要作用。新时代爱国主义教育法治化具有鲜明的价值导向和行动导向，着眼于凝心铸魂，重在建设、以立为本，能确保爱国主义教育从宪法义务转化为具有普遍约束力和可操作性的法律规则，为爱国主义教育的开展提供明确的行动引导。\n二要推进爱国主义教育与法律权威的共融共生。爱国主义教育和法治建设具有内在规律性，推进新时代爱国主义教育法治化要把握好教育规律与立法规律、教育原则与法律权威的内在关系。遵循爱国主义教育规律要求我们坚持思想引领、文化涵育，教育引导、实践养成，把爱国主义教育的基本要求和具体实际结合起来，把全面覆盖和突出重点结合起来，注重落细落小落实、日常经常平常，推动爱国主义教育融入贯穿国民教育和精神文明建设全过程，做到润物无声。遵循法治建设规律要求我们要讲究法言法语、逻辑条理、法律规范，依据一定的法定职权、法定权威、法定程序推进科学立法、严格执法、公正司法、全民守法，将爱国主义要求融入全过程，增强法律的有效性、适用性和规范性。既要遵循教育基本规律，又要遵守法律权威规范，将爱国主义教育落到实处。\n三要加强爱国主义教育法与既有法律的协调联动。爱国主义教育法是对相关法律法规及其相关规范性文件中关于爱国主义教育条款的整合、提炼和完善，是保障新时代爱国主义教育成效的基础性、综合性立法，弥补了以往由于缺乏专门的爱国主义教育法所导致的“有法不全”“有法不细”短板。接下来，要进一步强化系统思维，加强爱国主义教育法与其他具有强制效力的法律规范的衔接、协调和联动。加快推进爱国主义教育法的贯彻落实，进一步完善爱国主义教育制度，使爱国主义教育法与相关法律法规之间形成更加紧密的逻辑关系。加强爱国主义教育法与既有法律的协调联动，提升爱国主义教育制度的系统性、体系性和稳定性，确保法律效力进一步彰显，更好地发挥其对新时代爱国主义教育的保障、引导和促进功能，使爱国主义成为全体人民的坚定信念、精神力量和自觉行动。\n（作者为吉林大学马克思主义学院、东北与东北亚研究院教授）"
  },
  {
    "title": "新疆打造冰雪产业新优势（追着雪花看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-10.htm",
    "date": "2023-12-25",
    "content": "滑雪爱好者从山顶飞驰而下、学生们在冰场上挥洒汗水，制衣工人刚刚完成的订单商品即将装车发运、大雪纷飞中游客在民宿里享受热乎乎的奶茶……近年来，新疆依托冰雪资源，开发新业态新产品，打造冰雪产业新优势，带动更多人走进冰天雪地，“冷资源”释放“热效应”。\n产品丰富，更多人参与冰雪活动\n新疆阿勒泰市将军山滑雪场，来自广东深圳的黄建中一家四口换好雪具，准备跟教练上场，“以往冬天都是纯旅游，今年专门请了教练，教两个孩子滑雪。”如今，越来越多的游客和黄建中一家一样，选择体验冰雪运动的乐趣。\n这一点，将军山滑雪学校教练吕耀萍感受颇深，4年前到这里当教练时，整个学校只有50多名教练，现在已经增加到180多名。冰雪场地数量也在逐年增加，全疆现有滑雪场101家、滑冰馆27家、冰雪游乐园60家。\n吕耀萍带过的学员中，还有阿勒泰市中小学的学生们。从2018年起，阿勒泰市把滑雪纳入中小学生体育教学，把体育课搬进滑雪场，每天组织300至400名学生往返将军山滑雪场学习滑雪，费用由当地教育部门负责。阿勒泰市第二中学初三年级学生迪力亚尔·甫拉提是受益者之一，现在他已经入选阿勒泰市青少年滑雪队，将来有望进入专业队训练。\n新疆生产建设兵团第十师北屯市一八一团中学让冰雪运动进校园，校园内建有2500米长的越野滑雪场、400米标准滑冰场，“我们有专业的冰雪教练，体育课程设置能够让每个孩子都上冰、上雪。”学校党支部书记、校长王永吉说。\n近年来，新疆积极推广普及冰雪运动进校园，现有56所中小学校、7所高校开设冰雪特色体育课程，参与学生4.6万人次，全疆93所学校被评为“全国青少年校园冰雪运动特色学校”。\n除了冰雪运动，新疆充分利用景区、公园、冰雪场馆、冰雪小镇等资源，举办冰雪摄影展、冰雕展、雪雕展等，丰富冰雪产品，群众冰雪热情持续高涨。“我们正在为一个月后的‘乌伦古湖冬捕节’做准备。”阿勒泰地区福海县副县长池少权说，自2005年开始，福海县就围绕“乌伦古湖冬捕节”实现水产和旅游业的效益最大化。目前福海县已成功举办16届冬捕节，成为新疆冬季旅游的一张名片。\n昌吉回族自治州阜康市多次举办冰上龙舟赛；天山天池国际滑雪场推出了冰上运动、雪地足球、雪地卡丁车等一系列游玩项目……越来越多群众参与到冰雪活动中来，感受冰雪的乐趣。\n订单排队，冰雪装备制造蓬勃发展\n在阿勒泰市拉斯特乡一间作坊里，古老毛皮滑雪板制作技艺传承人胡安什别克·斯兰别克正在赶制订单。阿勒泰是人类滑雪起源地，毛皮滑雪板是当时人们冬季生产生活的重要工具之一。如今，这项技艺因为冰雪运动再次焕发生机。\n“购买者主要是滑雪爱好者，用来体验当地民俗特色野雪，有些游客也会当作纪念品购买。”胡安什别克说，除了正常尺寸的雪板外，还有巴掌大小的迷你雪板，作为纪念品方便携带，更具观赏性。\n制作一副古老毛皮滑雪板需要15天左右，售价约1000元，胡安什别克今年入冬以来已经做了60副，现在手里还有订单。“我现在也带出了一批会制作毛皮滑雪板的年轻人，大家增加了收入，这项技艺也得到了传承。”胡安什别克说。\n同样赶订单的还有100多公里外哈巴河县雅居床服有限公司的几十名制衣工人，公司本月20日刚刚下线了5000件滑雪服，新的1.2万件订单又排上了。该公司董事长李玉梅说，公司2019年开始推出驼绒滑雪服、滑雪帽和滑雪手套等产品，不但为阿勒泰市中小学生做过滑雪服，还接到过专业滑雪队的订单。“现在一天能下线200件衣服，我们在22日举办的新疆冬博会上，还发布了一个系列新产品，接下来订单肯定会更多。”\n乌鲁木齐市冰雪新金立滑雪设备有限公司正加足马力生产，明年1月有3条出口吉尔吉斯斯坦的魔毯要交货。“我们主要生产滑雪索道、魔毯、造雪设备、雪板等，产品不仅满足当地雪场需求，还销售到其他地区。”公司负责人廖原说，销售量以平均每年30%的速度递增。\n冰雪资源“热”起来，给新疆冰雪装备制造企业带来商机。去年8月，新疆印发《关于进一步破解瓶颈制约推动自治区冰雪运动和冰雪旅游高质量发展行动方案（2022—2025年）》，提出要打造伊犁州、阿勒泰地区、博州、昌吉州、乌鲁木齐市冰雪装备产业集聚区。\n现在，从滑雪服、滑雪手套、滑雪板等个人装备，到拖牵、魔毯、索道等滑雪场专用设备，新疆企业都有布局，冰雪装备制造业逐渐成为新疆冰雪产业发展的重要一环。\n“冬闲”不闲，冰雪中的日子更红火\n“冬闲”时节，海衣拉提别克·木赛和妻子却每天一大早出门，赶去附近的可可托海国际滑雪度假区上班。“现在哪还有闲的时候，都忙着赚钱呢！我是造雪主管，妻子是度假区酒店的客房主管，一个月加起来有1万多元的收入呢！”海衣拉提别克是阿勒泰地区富蕴县铁买克乡铁买克村村民，已经在该度假区工作5年了。\n2018年，可可托海国际滑雪度假区选址开建，2020年正式营业，至今累计接待游客超过100万人次，目前为210余名当地农牧民提供了稳定的就业岗位，人均年收入3.2万元，还辐射带动7000余人灵活就业。\n同时忙活起来的还有可可托海镇塔拉特村，今年刚组建的“功勋马队”正在表演哈萨克族传统民俗文化活动，引来了不少游客驻足观看。“游客还可以租我们的马体验骑马赏景、马拉滑雪等项目。”塔拉特村游客服务中心负责人娜孜古丽·拉孜旦介绍，现在马队有60多户牧民参与组建，共有96匹马供游客租赁。\n不远处的“马背之家”民宿，主人库丽帕然·哈布力哈孜热情地招呼大家品尝民族特色美食。小女儿阿尔达克·阿扎提说，自从办起了民宿，全家的年收入有10万元，旺季时家里的安居房和两顶毡房都住满了。“最近又有几名深圳的客人预订了明年1月来住宿。”\n目前该村发展民宿72户，全村人均年收入达到2.3万元，其中旅游收入1.6万元，占比70%。\n依托越来越多的游客，越来越多的当地特色产品找到了销路。乌鲁木齐县水西沟镇趣野文创园打造了可以供暖聚热、观赏室外景色的泡泡屋，迎接冰雪季的游客，并免费给当地村民提供摊位，售卖农副产品和手工艺品。\n“这些骆驼摆件、毛毡钱包、毡房首饰盒等都是我们合作社的姐妹们手工做的，通过售卖手工艺品，每人每月收入有4500元左右。”乌鲁木齐县萨尔达坂乡胡拉莱合作社社长、非物质文化遗产项目哈萨克族刺绣传承人哈提玛·艾乃都介绍，依托文创园的客流量，不少家庭实现了增收。\n（采访组成员：本报记者李亚楠、温素威、姜洁、葛孟超、廖春燕、邹蕴、董星辰、朱金宜，执笔：李亚楠）"
  },
  {
    "title": "畅通信息公开渠道，推动常态化“三服务”走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-10.htm",
    "date": "2023-12-25",
    "content": "为有效解决企业和群众办事的堵点、痛点与难点，西部（重庆）科学城推动常态化“三服务”走深走实，切实提高企业和群众办事便利度。\n推进政务服务“就近办”\n在西部（重庆）科学城西永微电园，优质企业集聚，产业蓬勃发展。为进一步提升园区内企业办事便捷度，西部（重庆）科学城推出企业服务“全域通办”改革，构建区、园区、镇街多点联动的“1+2+10”企业服务体系，打造“15分钟企业服务圈”，通过全程网办、授权下放、帮办代办的方式，实现228项高频涉企服务“就近办”。\n实现“一件事一次办”\n以往，在西部（重庆）科学城办理新生儿户口、医保等业务需要跑多个部门。如今，通过“新生儿出生一件事”全程网办服务，线上一次性就能办理好业务。\n“新生儿出生一件事”全程网办服务是西部（重庆）科学城以数字赋能提升公共服务水平的缩影。在全面落实市级统筹60项“一件事一次办”工作基础上，西部（重庆）科学城不断优化办事场景，创新推动公证、工伤服务等事项实现“一件事一次办”。同时，与四川天府新区、成都高新区分别签署政务服务合作协议，着力提升两地群众异地办事的获得感和满意度。\n组建政务服务体验员队伍\n在西部（重庆）科学城召开的本年度第二次政务服务体验活动座谈交流会上，政务服务体验员们针对老年人使用自助机困难的现象，提出增加操作说明等建议，让政务服务更有温度。\n为畅通企业和群众问题反馈通道，西部（重庆）科学城组建了涵盖不同行业领域的20支政务服务体验员队伍，为政务服务建言献策。今年以来，累计收集政务服务体验员反馈的意见、建议18条，解决老年人自助机操作不熟悉、网申业务办理时间长等问题，将办事“问题清单”转变为高效服务的“满意清单”。\n下一步，西部（重庆）科学城将紧扣高质量发展主题，做优滴灌式精准服务、闭环式全程服务，畅通信息公开渠道，推动常态化“三服务”走深走实，不断为企业谋发展、为群众谋福利。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "云南曲靖探索职业教育产教融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-11.htm",
    "date": "2023-12-25",
    "content": "核心阅读\n探索“订单式”人才培养，搭建校企合作新平台，专业设置围绕就业需求……近年来，云南省曲靖市积极探索职业教育产教融合发展，以教促产、以产助教、产教融合、产学合作，让产业需求更好融入人才培养，推动职业教育高质量发展。\n\n几年前的荒地，如今厂房错落有致；曾经偏僻的片区，现在车水马龙；不到10年时间，云南省曲靖市硅光伏、新能源电池、绿色铝精深加工等产业从无到有，从有到优……高速发展背后，是庞大的人才需求。\n探索产业工人“订单式”培养，搭建校企合作新平台，专业设置围绕就业需求……近年来，曲靖市探索职业教育产教融合发展，以新专业支撑新产业，发展产业工人培育基地，推动职业教育高质量发展。\n新产业催生新专业\n几年前，眼见工厂即将投产，生产线上工人却还没有着落。作为曲靖隆基硅材料有限公司时任人力资源高级经理，雷志刚感觉“压力很大”。\n“从外地招人来不及。”雷志刚奔走曲靖市的各职教院校，却发现“一工难寻”——投产时间略显尴尬：上一届学生已经就业，新一届学生还没毕业。无奈之下，雷志刚抱着试一试的心态，拨通了往届学生的电话。终于，公司从云南能源职业技术学院招来70多名员工，试投产没问题，但员工缺口依然很大。\n实际上，招工难困扰的不仅是隆基公司，德方纳米、晶澳科技、阳光能源等企业也面临同样问题。近年来，曲靖市着力发展硅光伏、新能源电池、绿色铝精深加工3个千亿元级产业集群，这意味着庞大的人才需求。\n政校企合作，为破解企业招工难和提高职教学生专业对口率提供了新机制。\n“新兴产业如火如荼，人才培养不能掉队。”参加多场招商引资工作会后，云南能源职业技术学院机械与电气工程学院院长何滔决定尽快申办光伏工程技术专业。经过深入市场调研、了解产业需求，云南能源职业技术学院的光伏工程技术专业正式开班。\n如今，曲靖市招商洽谈会已经将教育体育局、职教院校都纳入，职教院校可以及时了解市场需求，有针对性地调整专业设置和完善人才培养模式。\n“现在，招几百人只需要一天。”雷志刚说。短短几年，曲靖市硅光伏产业高速发展的同时，光伏产业人才培养数量和质量也有了提升。\n人才培养“订单式”\n2021年，曲靖市第一届“新型现代学徒制隆基班”（以下简称“隆基班”）开办，隆基公司与云南能源职业技术学院、云南工业技师学院等院校共办订单班。“隆基班”学员在校期间，就可以常态化进入公司参观、实操，早早熟悉岗位，了解职业所需。\n“我学习电气自动化技术专业，入职氩气运维岗，专业还算对口。”云南能源职业技术学院2019届毕业生杨劲松作为隆基公司第一批入厂员工，入职时正值公司设备调试之际。“一半知识来自学校，但仍花了个把月才真正熟悉岗位要求。”杨劲松说，“要是在单晶硅生产一线，培训时间至少得半年。”\n得知2022年学校的光伏工程技术专业已开始招生，光伏组件太阳能板的生产流程在校就能实操，杨劲松感叹：“学弟学妹们赶上了好时候。”\n作为云南能源职业技术学院第一届“隆基班”学员，陈慧毕业后入职了隆基公司。“隆基班”学习为期1年，在校完成专业课程后，陈慧半年都在公司实训，生产流程、工作规范熟记于心。正式入职后，不仅上手快，“身边都是同学和朋友，环境熟悉，和学校差别不大。”陈慧很快实现学生到员工的身份转换。\n想要进入“隆基班”学习并不容易。考虑到用人需求，除了招收对口专业学生，也招收其他专业的学生：564人报名，考核成绩、面试筛选后，最终入选的仅有399人。\n在曲靖市，晶澳科技办起“晶澳班”，阳光能源开设“阳光班”，“订单式”“定制式”人才培养模式让曲靖校企交流、合作更深入。在校期间，学生不仅掌握了专业技能，也熟悉了企业的生产规范。\n专业围着就业转\n“设置新专业评价标准众多。在曲靖市，很重要的一条就是要与3到5个企业深度合作。”曲靖市教育体育局副局长张兴华说，合作企业往往指向就业，不同于研究型大学，职业院校必须紧紧围绕学生就业设置专业。\n曲靖市委组织部人才科科长严波介绍，专业设置既要有市场前瞻、为产业发展蓄力，也不能盲目跟风、扎堆建设热门专业。以教促产、以产助教、产教融合、产学合作，专业对口率已经成为曲靖职教院校的考核指标。曲靖技师学院党委副书记李繁华说，还没毕业学生就被“预定”的情况不在少数，有的学生甚至被多家单位抢着要。\n“不少职教院校是把学生送到企业去，我们是把企业引进来。”曲靖应用技术学校电子商务专业教师孔丽说，学校搭建了实训基地，学生可以在电商平台开网店、做直播。曲靖应用技术学校学生黄泽在校期间，与同班同学创办淘宝店，一年赚了2万多元。\n“学校90%的学生来自农村地区。”曲靖应用技术学校校长刘进权说，一人就业就能改变一个家庭，职业教育对提升农村家庭收入、推进乡村全面振兴作用很大。\n如今，曲靖主城区因为产业集聚迎来人口回流。2022年末，曲靖市常住人口增加约5.5万人，进而带动了城市消费需求的增加。"
  },
  {
    "title": "四川西昌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-11.htm",
    "date": "2023-12-25",
    "content": "四川省凉山彝族自治州西昌市，邛海水光与远山相映成趣，古树郁郁葱葱，山水画卷尽收眼底。作为四川西南部最古老的城镇之一，近年来，西昌市积极制定名城、名镇、历史文化街区保护规划和乡村规划，有序实施保护项目，构建起系统性、全要素的历史文化保护体系。\n步入西昌大石板古村，一排排土墙青瓦的川西南民居颇具特色。“村子曾是茶马古道上的驿站，历来商贾云集，留下了不少古民居。”大石板社区党委书记资君红说。通过修缮古迹、保留历史风貌，大石板古村游客多起来，村里乘势引进民宿、康养等业态，很多村民得以在家门口创业务工。\n2021年，西昌启动建昌古城保护更新项目，下足绣花功夫，保留原有肌理，有序推进古城修复。“我们专门成立历史文化名城保护管理委员会来统筹工作，相关部门权责明晰，配合也更高效。”西昌市住建局局长余加贵说。\n西昌从古城、街区、院落3个层面开展保护更新工作。“通过疏解过密人口、恢复历史景观等方式，古城整体面貌有了改善，历史建筑和文物得到保护性修缮。”西昌市副市长唐国莲说。街区与院落从微小处着手，实施“小单元、渐进式、微更新”的成片保护模式，修补、更新街区绿地景观和服务设施，分类制定古院落保护提升策略，引入书院画室、非遗文创集市等创新业态。\n日头西斜，建昌古城里的古戏台前热闹起来。正在展演的邛都洞经音乐历史悠久，是国家级非物质文化遗产。现在，传统艺术常态化走进古城，周周有演出，历史文化与当下生活融为一体。利用已完成修缮的历史建筑，西昌增开了蜀绣、茶马古道、彝族服饰等微型博物馆，让古城的故事广为流传。\n保护用心，活化出新，西昌的探索还在继续。“我们正积极开展历史文化名城保护管理平台建设工作，对历史文化街区、传统风貌建筑、名木古树等进行数字化信息采集和整合。”西昌市委常委、邛海泸山风景名胜区管理局局长毛敏表示，发挥数字技术作用，历史文化保护利用质效将进一步提升。"
  },
  {
    "title": "北京18项举措鼓励科技企业孵化器创新发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-11.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者王洲）近日，《北京市关于推动科技企业孵化器创新发展的指导意见》（以下简称《指导意见》）正式发布，其中明确提出：到2027年底，在全市形成标杆孵化器示范引领、市级科技企业孵化器骨干支撑、其他科技企业孵化器功能齐全的梯度接续创业孵化体系。\n支持孵化器主动对接国家战略科技力量和顶级战略科学家，面向世界科技前沿开展超前深度孵化；支持孵化器围绕产业垂直领域，建设专业技术服务平台，做深产业孵化服务；支持京津冀孵化器联合挖掘培育早期项目，强化三地协同孵化……《指导意见》共5部分18条具体举措。北京市科委、中关村管委会副主任张宇蕾表示，《指导意见》的出台，将充分发挥北京教育科技人才的资源优势，进一步打通科技创新、转化孵化、企业培育和产业集聚的全链条，为北京高质量发展提供有力支撑。"
  },
  {
    "title": "长城国家文化公园辽宁段建设取得阶段性成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-11.htm",
    "date": "2023-12-25",
    "content": "本报沈阳12月24日电  （记者刘洪超）记者获悉：辽宁省积极推动长城国家文化公园辽宁段建设，目前已取得阶段性成果，葫芦岛市绥中长城博物馆的各项基础工程及配套工程已完工，各展厅布展完毕，即将开馆。\n据介绍，以长城文化遗产廊道为载体，辽宁衔接河北明长城、内蒙古燕秦长城资源，设计长城文化和旅游专线，推动文化与旅游深度融合，推荐的7条线路入选文化和旅游部公布的长城主题国家级旅游线路，5条线路入选长城主题精品线路。"
  },
  {
    "title": "山西太原北齐壁画博物馆开馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-11.htm",
    "date": "2023-12-25",
    "content": "本报太原12月24日电  （记者付明丽）近日，山西太原北齐壁画博物馆开馆。北齐壁画博物馆总占地2万平方米，依托“2002年度全国十大考古新发现”的北齐徐显秀墓原址而建。\n北齐徐显秀墓是第六批全国重点文物保护单位，距今有1400余年历史，保存有北齐时期壁画330余平方米，壁画彩绘各类人物超200个，其面积之大、绘画水平之高、保存之完好，较为罕见。该馆全面展示北齐壁画艺术特色，生动再现了北齐时期的生活图景与社会风貌，并通过VR等数字技术带给观众更好的观展体验。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_6-11.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_7-11.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "加快油气勘探生产服务基地高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-12.htm",
    "date": "2023-12-25",
    "content": "海南省澄迈县马村港区的码头上，一艘艘回港补给的作业船有序驶离码头，驶向大海；码头深处，智能生产指挥中心的荧屏上，动态数据实时更新，工作人员正在通过可视化平台远程对船舶作业进行监测和调度管控……这是澄迈油气勘探生产服务基地（简称“澄迈油服基地”）的日常工作场景。\n澄迈油服基地是保障南海资源开发与服务的前沿基地，是海南自由贸易港十个先导性项目之一，承担服务保障国家重大战略功能，建设澄迈油服基地是澄迈的重大责任和使命。\n2018年以来，澄迈县深入贯彻落实中央决策部署，全面落实海南自由贸易港“一本三基四梁八柱”战略框架，加快澄迈油服基地高质量建设发展，油服产业集群效应加速显现，已经形成以基地为依托、项目为支撑、峰会为媒介的产业发展新格局。\n科学合理布局，加快推进油服基地建设\n澄迈油服基地位于海南老城科技新城内，以澄迈马村港及后方腹地为依托，拥有海陆空立体交通网络。马村港是海口港的核心港区，面向北部湾经济圈，良好的区位优势为澄迈油服基地建设发展提供了地缘支持。\n服务和融入国家重大发展战略，紧扣海南自由贸易港建设发展需要，锚定“建成具有国际竞争力的海洋油气勘探开发后勤服务基地、生产性服务业集聚地和海上高新技术企业研发制造集聚地”建设发展目标，澄迈县结合油服产业发展方向，借鉴国内外先进油服基地发展模式，形成“定位明确、产业明晰、优势互补、错位发展”的发展格局；制定出台《澄迈县建设油气勘探生产服务基地行动计划（2018—2035年）》，加快油服产业培育；组建“油服”工作专班，加快海南自由贸易港政策和油气服务重点业务等工作落实落地。\n经过连续几年发展,澄迈油服基地营业收入连年攀升：2021年、2022年分别实现营业收入57.2亿元、74.64亿元；今年1月至10月，实现营业收入77.67亿元。\n建设“油服强县”，推动油服产业驶入快车道。今年，澄迈县进一步明确油气勘探生产服务业发展思路：瞄准海洋工程装备制造业主赛道，未来几年，澄迈将着力打造具有国际竞争力的高端装备产业基地。\n聚焦招大引强，着力打造油服产业集群\n澄迈油服基地近期发展规划面积6.24平方公里，包含油服基地综合功能板块5.57平方公里、油服基地融合发展板块0.67平方公里；包括技术服务、工程服务、后勤保障和现代服务业4个产业功能组团。\n在6.24平方公里的范围内，澄迈县在抓好布局谋划的同时，聚焦招大引强，坚持“走出去、请进来”，抓好建圈强链，加快油气全产业链集聚，着力推进油服产业集群发展。\n以峰会为媒，扩大澄迈油服基地的知名度和影响力。2022年，澄迈成功举办油气勘探生产服务业国际高峰论坛，邀请超200家国内外知名油服企业参加，并成功与11家企业、1家院校签订战略合作协议。\n依托行业协会、商会、“链主”企业，围绕“建链、补链、强链、延链”，抓好油服产业集群发展。一条产业链，“链主”企业是中心。多年来，中国海油把澄迈油服基地作为建设南海“万亿大气区”的重要支撑，不断加大产业布局。今年，澄迈把中国海油作为“链主”企业，通过“链长制”，强化政企协同合作，充分发挥各自优势，瞄准国内外重点企业，大力开展项目招引活动；同时，积极“走出去”，对重点企业进行精准招商。\n截至目前，入驻澄迈油服基地的企业超120家，其中，国内外龙头企业40多家，中海油服海洋油气勘探开发工程技术产业园、海南莱佛士油田基地等17个项目落户油服基地。\n夯实支撑体系，为产业发展注入新动能\n公共服务体系是园区建设发展的重要支撑，是提升企业经营效益的“助推器”。适应产业集群发展需要，澄迈“夯台垒基”，依托海南自由贸易港政策优势，集成优化各类资源要素，完善油服基地基础设施配套，强化技术保障能力和安全保障平台建设，为产业发展注入新动能。\n推进油服1号深水设备装配公共服务平台建设，今年3月10日，由贝克休斯公司和豪迈集团共同打造的深水水下采油树项目在澄迈油服基地开工。项目的启动，对推动我国深海装备发展和深海油气资源开发具有重大意义，同时也为高端海工装备落地澄迈添上了浓重的一笔。\n推进科技创新平台建设，今年4月10日，由中国海油集团驻琼三家单位设立的海南省深海深层能源工程重点实验室在澄迈正式揭牌；今年6月25日，中国海油海上高温高压油气勘探开发实验室暨海南实验中心在澄迈揭牌成立。\n推进安全保障平台建设，今年12月14日，国家海上油气应急救援海南基地、中国海油井控应急救援海南基地在澄迈县马村港开工建设。\n南海油气资源丰富，“双深双高”（深海深层、高温高压）是巨大的挑战。随着两家重点实验室成立、两个安全保障平台加快建设，我国南海“万亿大气区”资源勘探开发能力正在不断夯实，同时也将为澄迈油服基地服务国家战略、加快产业集群发展提供强有力的支撑。\n建设“油服强县”，持续优化营商环境促发展\n澄迈县自然资源丰富、生态环境良好、经济社会发展有力有序，被誉为“世界长寿之乡、世界富硒福地”，被评为“中国绿色名县”“全国生态文明先进县”“国家义务教育发展基本均衡县”“全国文化先进县”。\n作为“海口经济圈”的重要组成部分，澄迈经济总量多年稳居全省县域经济体第一位，数字经济、油气勘探生产服务业、现代物流和热带特色高效农业四大产业集聚发展优势明显。\n近年来，围绕“六个强县”（数字、油服、物流、农业、制造、港口）发展战略，澄迈抢抓海南自由贸易港建设重大机遇，把制度集成创新放在突出位置，持续深化“放管服”改革，聚焦法治化、国际化、便利化，着力构建以信用为中心的市场监管体系，推动诚信政府、服务型政府建设。经过多年努力，良好的营商环境已成为澄迈推动高质量发展的优势力量。\n2023年，在推进“油服强县”建设中，澄迈坚持把降低企业制度性交易成本作为重要抓手，主动靠前服务，强化要素保障，用好用足惠企政策。通过多措并举，县域营商环境持续优化。目前，中国海油、中国石油等龙头企业正在逐步将国内外业务以及海洋工程船舶、物探船等资产向澄迈油服基地转移，澄迈也正在向“油服强县”不断迈进。\n数据来源：中共澄迈县委宣传部"
  },
  {
    "title": "推动品牌建设   打造一流企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-13.htm",
    "date": "2023-12-25",
    "content": "用好现代科技  满足消费需求\n青海春天药用资源科技股份有限公司董事长  张雪峰\n为消费者提供更好的产品一直是听花品牌的关注点。从消费者健康的角度出发，提供更好的消费体验，正是听花品牌倡导的价值理念。\n听花酒在传统白酒酿造的基础上实现了从理论、技术，到酒体价值的创新与升级。听花酒提出了新的健康酿酒理念，创建“定向成分编辑工艺”，将老酒进行再酿造，力争实现更好品质。白酒酿造的科技创新，就是运用现代生物科技、数字科技精准提升工艺水平，更有益于消费者的身体健康。\n听花酒采用定向菌特制香曲，对原料老酒进行二次发酵，产生更丰富的口感风味，再运用超滤纳滤、精馏浓缩等工艺，对酒体中关键风味成分进行定向切分与重组，提升了白酒的口感。听花酒用了整整7年时间，历经数千次试制调整，在今年9月完成了酒体的定型。\n听花酒的品牌理念是站在消费者的视角看产品价值和品牌文化，从而让消费者更好地感知品牌价值。聚焦“口感体感”评价体系的内控指标，听花酒在酿酒科学、生命科学、神经医学、生物科学等领域，不断探索创新，努力完善酒体健康酿造基础理论和优化工艺技术。未来，听花酒将持续专注品牌建设，不断通过创新研发，让听花产品更好地满足消费者需求。\n\n坚持自主研发  打造国产品牌\n广州谷雨生物科技有限公司创始人、首席执行官  王安宁\n近年来，谷雨坚持科技创新，打造国产品牌，为消费者提供优质护肤产品。\n这些年，谷雨始终坚持高投入与规模化自主研发，建立起了包括光甘草定、稀有人参皂苷、番茄红素等在内的原料库。谷雨自建集原料、配方、功效检测于一体的大型高规格青囊研发中心，有力保障了自研特色原料和产品的自主规模化生产。\n谷雨从建立之初就探索自行提取原料光甘草定，如今，依托自主研发的突破性熔融结晶技术，有效提升光甘草定纯度。目前，谷雨正在同步研究二氧化碳超临界萃取技术，可进一步提高光甘草定的品质。同时，在剂型研究上，面对光甘草定不溶于水、油，难溶于醇的应用问题，谷雨攻克了30纳米包裹技术，提高了光甘草定的透皮吸收效果。\n用二十四节气中的“谷雨”作为品牌名称，体现了谷雨传承弘扬中华优秀传统文化的理念。谷雨将中华优秀传统文化与现代审美创新结合，在品牌推广中融入“诗意美学”，通过文创设计和活动，让消费者在认同品牌的同时，有更好的消费体验。\n谷雨积极践行环保理念，推动使用可再生材料和环保包装；助力乡村全面振兴，建立光果甘草种植基地，帮助当地防风固沙，带动当地群众就业增收。明年，谷雨计划成立公益基金会，更好地履行企业社会责任。\n\n强化质量管理  持续创新驱动\n润泽智算科技集团股份有限公司董事长  周超男\n品牌建设和发展对于企业来说至关重要，也是新机遇和新挑战。为实现品牌建设的目标，必须激发企业创造力，提高竞争力，强化品牌力，持续努力打造知名品牌。\n强化质量管理，跑出品牌建设“加速度”。润泽科技树立质量第一的发展理念，开展质量提升行动，加强全面质量管理。润泽科技依托行业质量标准，持续推进质量提升，健全企业质量安全规范，积极推动行业质量标准建设。\n持续创新驱动，激发品牌建设“新动能”。润泽科技不断探索算力基础设施产业的创新发展路径，专注高技术、高效能、高算力研发，让海量数据安全有序流动，以算力赋能产业发展。润泽科技始终以合作为基础，为客户提供优质服务，推动行业可持续发展。\n践行社会责任，擦亮品牌建设“新名片”。践行社会责任是品牌高质量发展的应有之义。企业品牌建设与践行社会责任相互促进、相辅相成。润泽科技积极参与普惠、帮扶、助学等公益事业，切实践行企业社会责任，强化品牌价值，丰富品牌内涵，树立品牌口碑，彰显了企业的使命感和责任感。\n品牌是企业的关键竞争力，是企业发展的重要推动力。下一步，润泽科技将坚定聚焦企业品牌建设，以国际视野、跨界思维，引领企业跑出高质量发展加速度。\n\n研发清洁能源  推动绿色发展\n山西鹏飞集团有限公司董事局主席兼总裁  郑  鹏\n绿色是高质量发展的鲜明底色，在践行绿色发展理念方面，鹏飞脚步不停。\n氢能是一种来源丰富、绿色低碳、应用广泛的二次能源，对于构建清洁低碳安全高效的能源体系具有重要意义。鹏飞集团始终通过一体化发展，在煤焦化等传统能源领域打造品牌、提升竞争力，又立足传统产业基础，瞄准新能源产业，打造鹏飞氢能品牌。\n着眼全球，放眼未来，鹏飞集团立足时代发展，全方位布局氢能产业，加快构建“气—站—运—车”全产业链，全方位提升企业竞争力。鹏飞未来发展的战略目标越来越明晰。\n助力建设氢能特色小镇，激活发展新动能。鹏飞集团全力谋划布局“氢进万家·氢能小镇”科技示范工程，以氢能经济为发力点，依托鹏飞氢能源基地，打造千亿级氢能产业。\n助力发展绿色出行，倡导绿色生活方式。鹏飞集团通过研发氢燃料电池公交车、乘用车、摩托车等交通工具，推广氢能应用，助力绿色生活方式的普及。\n促进氢能产业健康发展，让鹏飞氢能品牌造福更多人群。依托鹏湾氢港氢能产业基础，打造富氢水等氢能特色农业品牌，让更多消费者享受到绿色产品。\n未来，鹏飞集团将继续携手各方加速新质生产力形成，为推动经济高质量发展贡献自己的力量。\n\n专注创新实践  助力产业升级\n赛力斯汽车有限公司总裁  何利扬\n新能源汽车作为我国汽车产业转型升级的重要方向，有利于推进汽车产业高质量发展。一直以来，赛力斯潜心耕耘汽车产业，不断探索实践，持续为用户带来创新产品，努力推进品牌建设。\n创立于1986年的赛力斯汽车，经历了从汽车零部件制造到整车制造，再到新能源汽车研发的发展历程。赛力斯汽车始终坚持创新驱动，顺应时代与行业发展大势，走独具特色的品牌发展之路，推动企业高质量发展。\n沿着这一思路，赛力斯汽车在三个层面进行创新实践，可以概括成三个“新”，即新汽车、新模式、新标杆。\n赛力斯汽车践行智电融合发展之路。在智能化方面，赛力斯汽车与华为深度合作，相继推出了AITO问界M5、M7等系列产品，在行业中率先搭载鸿蒙智能座舱和智能驾驶解决方案。赛力斯汽车的智慧工厂以国际领先的标准打造，数千台智能化设备，融合AI视觉、大数据等先进技术，实现了关键工序100%自动化，助力产业升级。\n目前，赛力斯汽车产品远销南美、非洲、中东、东南亚以及欧洲。研发投入占营业收入10%以上，AITO问界产品的研发投入累计已超120亿元。\n未来，赛力斯汽车将继续用质量引领品牌建设，以“精品战略”打造独特品牌价值，力争成为中国制造的新名片。\n\n发挥金融优势  惠及千家万户\n中国平安集团党委委员、董事会秘书、品牌总监  盛瑞生\n中国平安集团成立35年来，始终致力于建设国家信赖、国民喜爱、与时俱进的企业。\n国民喜爱的品牌，在于满足人们对美好生活的向往和需求。35年来，平安累计保险赔付总额超2.2万亿元。面对人们对于金融服务多样化、便捷性、一站式等需求，平安努力成为客户身边的金融顾问、家庭医生和养老管家，为超过2.3亿个人客户提供产品与服务。为了让金融创新成果惠及千家万户，平安持续做好普惠金融，提升金融产品可得性、便利性。\n国家信赖的品牌，在于始终与经济社会发展同频共振。平安坚持以支持实体经济发展、服务国计民生作为发展的着力点。长期以来，平安充分发挥独特优势，通过保险、银行、资管、证券等业务，为经济社会发展贡献力量。截至今年6月底，平安累计投入逾8.27万亿元支持实体经济发展，覆盖能源、交通、水利等国家重大项目；积极响应乡村振兴与可持续发展战略，“三村工程”累计投入乡村产业帮扶资金超1000亿元。\n只有与时俱进，才能永葆企业高质量发展活力。35年来，平安经历了5次品牌标识的演变，但不变的是品牌与文化的传承。从金融出发，到以科技赋能金融，再到综合金融与医疗健康双轮驱动，平安不断与时俱进，紧跟时代步伐，以创新驱动发展。\n\n探索数字发展  推动普惠金融\n微众银行首席财务官、董事会秘书  王立鹏\n近年来，微众银行始终秉持“让金融普惠大众”的理念，探索一条差异化、特色化的数字普惠金融发展之路。\n以科技为发展引擎，深耕科技自主创新，集中资源搭建起国内首个具备完全自主知识产权、可支撑亿量级客户和高并发交易的分布式系统，节省了购买高端计算资源、商业软件许可的费用，探索出了一条风险可承担、成本可负担、商业可持续的发展路径。\n推出“微粒贷”“微业贷”等特色普惠金融产品，覆盖农民、个体工商户、低收入人群和老年人等多个群体。\n为科创型中小微企业等经营主体打造科创金融产品“微业贷科创贷款”，该产品具有无需抵质押、无需线下开户、全天候、智能化等特点，助力更多科创型中小微企业实现高质量发展。\n针对绿色金融贷款制定了专项政策性支持，不仅单列绿色信贷额度，优先满足绿色金融的额度需求，还为绿色相关行业的企业客户定制服务方案，给予利率优惠。\n上线“空中柜台”服务，通过音视频通信技术，为老年客群、视障听障人士等群体提供便捷金融服务。\n展望未来，微众银行将继续秉持“让金融普惠大众”理念，探索特色数字普惠金融发展之路，为加快建设金融强国增添助力。\n\n坚持绿色发展  贡献品牌力量\n海尔集团首席品牌官  王梅艳\n塑造世界一流品牌，是海尔努力的方向。对标世界一流企业，海尔围绕产品卓越、品牌卓著、创新领先、治理现代四个维度持续创新，打造高质量发展新引擎。\n在“产品卓越”维度，从生产出亚洲首台四星级冰箱，到不断研发一款款优质产品，海尔集团从跟跑到领跑，让全球消费者用上了更多“中国制造”。驱动全产业链实现产品绿色化、制造绿色化、产业绿色化，海尔始终坚持品质至上、绿色发展。\n在“品牌卓著”维度，海尔历经6个战略发展阶段，实现了从自主创牌到生态品牌建设的持续升级。海尔本土化布局，在全球建立35个工业园、138个制造中心，服务全球10亿用户家庭。海尔推出卡奥斯工业互联网平台，目前已链接企业90万家，为15.8万家企业提供数字化转型服务。\n在“创新领先”维度，海尔在全球布局十大研发中心、71个研究院，近10年来，创造了200余项对行业有重大影响的原创技术。\n在“治理现代”维度，海尔以党建引领企业高质量发展，创新人单合一管理模式，发挥每个员工的积极性、创造性。同时，通过不断加强公司治理体系和审计风控体系建设，推进企业竞争力持续升级。\n海尔有信心通过打造生态品牌，推动企业高质量发展，打造世界一流企业，为建设品牌强国贡献力量。\n\n提升产品价值  服务健康生活\n康师傅控股有限公司执行副总裁  王世琦\n当前，食品饮料行业正由高速增长转向高质量发展，这对于食品饮料企业来说既是机遇，也是挑战。\n近年来，随着全球供应链布局的变化，企业的生产与经营成本有一定程度的增加。同时，消费行为也正发生着巨大变化。消费者更关注营养、健康等，也更重视产品的功能价值、情绪价值，而且也更加关注产品对环境的影响等。\n因此，企业必须主动转型升级，为消费者提供更好的产品与体验，创造新的消费价值，促进行业良性发展。具体而言，可以通过以下三个方面促进转型升级。\n第一是要有“新思维”。近年来，康师傅持续打造从农田到餐桌的经营管理体系，形成智能化与效能化的产业链，为消费者带来更营养更安心的产品，与上下游合作伙伴共同探索健康发展之路。\n第二是打造“品质新生活”。康师傅作为航天合作伙伴，全面对接航天标准，用每一个产品向消费者传递“欢乐饮食、美好生活”的理念，努力形成行业与消费者的良性互动。\n第三是创造“新价值”。去年康师傅发布了一款实现碳中和茶类饮料，同时把相关技术标准、减碳说明书等分享给行业伙伴，力争创造绿色商业价值链。\n未来，康师傅将继续用更多元化、更好品质的产品服务消费者，为中国式现代化建设作出自己的贡献。"
  },
  {
    "title": "本版责编：董建勤  张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-13.htm",
    "date": "2023-12-25",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "坚持创新驱动 增强发展动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-14.htm",
    "date": "2023-12-25",
    "content": "加强品牌建设  提升发展能级\n北京市丰台区委常委、宣传部部长  韩新星\n北京市丰台区是首都功能拓展区、中心城区的增长带和城南行动的引领区。丰台区坚持把品牌建设作为提升地区发展能级、创造高品质生活的重要抓手，着力从产业、城市、文化三个维度擦亮“丰台品牌”。\n做强经济创新品牌。丰台区深入实施“1511”产业发展提质工程，高标准规划建设中关村丰台园、丽泽金融商务区、南中轴首都商务新区三大重点功能区。聚焦轨道交通、航天航空、智能制造、数字经济等主导产业领域，构建“2+4+6”现代产业体系。\n扮靓生态文明品牌。依托良好的生态文化资源禀赋和产业集聚优势，丰台区着力提升城市品质，实现了“生态进城”，获评“绿水青山就是金山银山”实践创新基地。\n打响特色文化品牌。中国戏曲文化周已在丰台连续举办7届，开展活动2800余场次，戏曲文化持续丰富百姓生活。依托卢沟桥、宛平城等资源优势，深入挖掘红色文化，规划建设西山永定河文化精华区。\n\n秉承知行合一  践行责任担当\n珍酒李渡集团有限公司副总裁  陈国华\n珍酒作为珍酒李渡集团重点企业和旗舰品牌，对于品质和品牌两方面怎么抓这一问题，珍酒的感悟是知行合一。\n市场竞争就是产品竞争，产品质量决定企业成败。近年来，珍酒对标国际知名企业，追求精细化酿造。企业有一项“四双鞋”管理制度，即每位酿酒工人都有四双鞋——上下班一双鞋，在车间酿酒一双鞋，厂区活动又要换一双鞋，去卫生间还有一双鞋。这样的管理细节，体现了企业对生产环节的精准把控。\n企业最新推出的品牌宣传片《何以为珍》，以“珍”字作为关键符号，融入贵州自然生态、多彩民族风情、酱酒酿造工艺、非遗文化传承等多种元素，诠释了中国白酒国际化、艺术化的内涵。\n勇担责任是时代赋予企业的使命，也是企业不断进步的必然要求。近日，珍酒李渡集团入选“2023年度Wind（万得）中国上市公司ESG（环境、社会和公司治理）最佳实践100强”。我们坚信，积极承担社会责任，是塑造一流品牌的重要部分。\n\n聚焦主业链条  深化务实合作\n湖南农业发展投资集团党委副书记、副董事长、总经理  杨正华\n湖南农业集团聚焦“粮油肉收储加工、养殖、食品研发加工、粮油进出口”主业，坚持把品牌建设作为现代化产业体系建设的重要内容。\n一是坚持战略导向，找准品牌之路。湖南农业集团积极承担省级储备粮统一存储机制改革任务；加快培育现代养殖产业链“链主”企业，打造千亿级养殖产业集群；发挥湖南特色木本油料优势，打造全国油茶交易中心。\n二是坚持质量提升，夯实品牌之基。深入开展“互联网+粮食”行动，强化粮食收储核心功能，积极参与国家新一轮千亿斤粮食产能提升行动，高效配置农业全产业链资源要素。\n三是坚持创新驱动，筑牢品牌之核。设立种业创新研究基地，成功申报农业农村部优质新品种设计与培育项目。2023年，集团打造原创技术策源地，新增授权专利22项。\n四是坚持开放拓展，锻造品牌之翼。积极融入共建“一带一路”。深化与东南亚和非洲务实合作，推动更多优质农产品进口与“湘品”出海。\n\n引领时尚消费  提高生活品质\n宁夏回族自治区中宁县委副书记、县长  周永根\n得益于黄河、清水河两河交汇形成的土壤结构和水资源，中宁枸杞品质优良，得到市场广泛认可。“保温杯里泡枸杞”已然成为引领时尚消费、提高生活品质的方式之一。\n道地珍品催生了驰名品牌。中宁成就了枸杞，枸杞成全了中宁。多年来，中宁把发展枸杞产业作为全县重点任务，大力推进“基地稳杞、龙头强杞、科技兴杞、质量保杞、品牌立杞、文化活杞”六大工程，国家级专业市场、超百家深加工企业、千余家佳品专卖，让中宁枸杞产业成链、产品升级、产值倍增，由此催生的“中宁枸杞”注册商标成长为中国驰名商标。\n驰名品牌衍生了丰厚效益。小枸杞成就大产业，枸杞产业的快速发展引导资源要素不断聚集，推动生态和经济效益大幅提升。“中宁枸杞”荣膺“最受消费者喜爱的中国农产品区域公用品牌”，入围“2023我最喜爱的中国品牌”。现代枸杞产业已经成为宁夏发展“六特”产业、实现千亿产值目标的典范。\n\n优化服务模式  赋能乡村教育\n海亮教育科技服务集团副总裁  彭  蕾\n积极践行乡村教育振兴，为资源相对欠缺、底子相对薄弱的中西部县域提供优质教育服务，是海亮教育始终恪守的理念。\n“人才兴教”是基础。目前，集团已储备超过100名毕业于国内外名校的青年教育管理者、200多名管理经验丰富的外派校长和超过1000人的研发团队。通过落实“归巢行动”，帮助县域学校招揽优秀毕业生返回当地从事教育工作。\n“科技兴教”是保障。海亮围绕“内容”本身，聚焦“教”“学”“考”“评”“管”等场景，自研并持续输出一批标准化可推广教育科技产品，让县域师生也能体验到高效智慧的数字化课堂。\n“授人以渔”是关键。集团在服务县域学校的同时，帮助县域培养本地学校管理者、教育工作者，输送新的教育理念与教学模式，不断优化提升县域教育生态。目前，集团已在19个省份服务100所县域学校，为超过17万名县域中小学生输送优质教育资源，也为超过1.2万名县域教师、教育工作者提供一线培训课程。\n\n立足资源优势  打造特色产业\n河北省滦平县委副书记  郝立国\n近年来，滦平抓住京津冀协同发展的重大机遇，立足资源优势，擦亮叫响了文化旅游、普通话、养老养生三大产业品牌。\n全力打造“多元融合、全域全季”的京郊文旅冰雪运动首选地。滦平文旅资源丰富、文旅业态多元、文旅产业兴旺，以长城国家文化公园文旅融合示范段为引领，打造了四季可玩可赏、宜游宜养的文旅业态。\n全力打造“特色鲜明、享誉中外”的中国普通话产业发展样板区。滦平是“全国普通话标准语音采集地”“全国普通话体验区”“国家通用语言文字推广普及先进集体”。同北京大学、中国传媒大学等15所高校和北京中小学，以及北京家政、市政、护工等机构对接合作，让群众就业渠道越来越宽。\n全力打造“京畿福地、老有颐养”的老人乐享家园。借力北京养老养生市场需求，以“共管一亩地，共享一处院，共结一家亲”为主题，以医联体为依托，探索了田园庭院式、候鸟旅居式、医养结合式养老模式，构建了北京人到滦平旅居康养的养老养生新业态。\n\n强化数字引领  促进转型升级\n慕思健康睡眠股份有限公司董事、副总裁  盛  艳\n慕思从一家小小床垫加工厂，成长为高端寝具与睡眠场景定制领域的高端品牌，正是中国制造提质增效、转型升级的缩影。\n早在2015年，企业开始布局数字化。东莞慕思健康睡眠产业基地的数字化车间，使用数字化系统集成，可实现排产、生产、物流、存储、数据采集等主要流程全自动化、可视化、全数字化，从而实现生产效率的提升，以及人工成本的降低。\n慕思今年成为中国国家游泳队官方合作伙伴，与北京体育大学、北京服装学院联合成立研发中心，联合专业院校探索运动与睡眠—觉醒周期的调节关系，为运动员提供睡眠保障。基于在睡眠垂直领域的数据积累，企业发布“潮汐算法”和人工智能智慧睡眠系统，“潮汐算法”融合支撑调节算法、睡眠报告算法和实时睡眠分期等科技成果，形成健康睡眠生态系统，真正实现“千人千床”个性化定制。\n企业将通过持续创新、探索，努力成为一个优秀的百年品牌。\n\n完善支撑要素  助推成果转化\n河南省虞城县委副书记、代理县长  蒋验军\n河南虞城是中国木兰之乡、中国钢卷尺城、全国食品工业百强县。近年来，虞城县坚持“平台锻品牌、载体促品牌、服务创品牌”的发展思路，致力品牌建设，助推高质量发展。\n强化公共服务支撑，打造要素品牌。建成国家钢卷尺及五金工具质检中心、国家级科技企业孵化器、双创综合体、保税物流中心、区域分拨中心等公共服务平台，为产业发展提供强有力的要素支撑。\n建强产业发展载体，打造园区品牌。围绕优势特色产业，在高新区高标准打造了高端装备制造产业园、食品工业园、电商物流园等“十大区中园”。\n促进科技成果转化，打造创新品牌。大力实施创新驱动战略，利用高新技术和先进适用技术对产业进行改造升级，不断开发新技术、新工艺、新设备、新产品。\n深化放管服改革，打造服务品牌。深入开展“万人助万企”“企业活动日”等活动，建立“早餐会”“最多跑一次”等服务机制，及时高效解决企业遇到的困难和问题。\n\n深耕健康速食  满足消费需求\n杭州空刻网络科技有限公司联合创始人兼总经理  王义超\n基于我国消费者的新需求，空刻探索在意大利面这个品类中做符合中国市场的产品研发，坚持产品创新驱动，打造国产绿色健康的速食品牌。\n以食品工艺创新，打造健康速食。企业自有4万平方米的工厂与味觉研发中心，定制了多条全自动生产线，采用国际行业标准规范工艺，严把品质关。\n以烹饪体验创新，满足消费新需求。企业以一盒配齐餐厅级意面烹饪所需的料包食材，让消费者轻松拥有“随便做，都好吃”的美好烹饪体验。\n以绿色消费创新，助力实现“双碳”目标。2023年空刻意面环保装上新，产品内袋包装使用了特定材料，每份烛光意面包装大约节省85.7%的用纸量。消费者每购买一份环保装，相当于减少碳排放1839克。\n企业以“成为受世界尊敬的中国食品品牌”为使命，坚持高品质创新和企业高质量发展，让营养、健康、易烹饪速食走进千家万户，不断满足消费者日益升级的新需求。\n\n提供优质产品  创造更好体验\n山东花物堂生物科技有限公司总经理  亓丰伟\n从2010年创立至今，花物堂旗下半亩花田已成长为集原料种植研究、原料生产、产品研发、全渠道销售于一体的护理品牌。10多年来，企业深耕中国特色植物产品研发领域，为消费者提供高价值产品，创造美好消费新体验。\n企业现已建成济南玫瑰、菏泽牡丹等10余处有机原料种植园，确保产品原料的天然优质。针对消费者需求，企业立足花卉科研成果，研发出新品种和新技术，为消费者带来更高效、更安心的护理体验。同时，企业积极参与由中国日用化工协会组织的《中国身体皮肤护理白皮书（2023）》编写和发布，推动行业创新发展。\n企业积极履行社会责任。目前，位于济南的玫瑰花田已拓展至近百亩，在提供优质玫瑰原料的同时，为当地提供了更多就业岗位，带动产业升级。从2021年3月开始，企业在内蒙古自治区阿拉善左旗腾格里沙漠启动绿色发展计划，通过种植100亩、共计4万棵梭梭树，改善当地自然环境。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-14.htm",
    "date": "2023-12-25",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "山西省吕梁市深入推进老旧小区改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-15.htm",
    "date": "2023-12-25",
    "content": "核心阅读\n改造前发放入户问卷表征求居民意见；加装墙体保温层，提升居住舒适感；进行节能改造，降低碳排放量；实施地下管网建设等基础类改造和打造休闲公园等提升类改造……第二批主题教育开展以来，山西省吕梁市多措并举推动老旧小区改造工作，不断增强人民群众的获得感、幸福感、安全感。\n\n“小区改造完，跟之前比，住得舒适多了！”山西省吕梁市军缘小区居民秦生茂说。军缘小区始建于20世纪90年代，改造前属于典型的“老破小”、无物业管理小区，内部硬化路面破损严重，居民楼外立面残破不堪，耗能大且缺少保温层。推进老旧小区改造，是一项将惠民利民落到实处的民生工程。第二批主题教育开展以来，吕梁市多措并举推进老旧小区改造工作，将调研中发现的问题作为工作导向，破解居民反映强烈的痛点与难点。目前，吕梁市政府已申请政策性资金6.34亿元，全部投入老旧小区改造工程。\n调研实情\n发放入户问卷表征求意见\n秦生茂已经在军缘小区里住了20多年，他回忆道：“以前，冬天屋子里冷得厉害！”改造前，小区4号楼夏季室内气温最高达31摄氏度，冬季室内气温则低至10摄氏度左右。\n记者来到军缘小区门口，沥青混凝土铺筑机正在施工作业，经碾压夯实后的沥青路面尚未干透，工人们用铁锹将路面的边角推平。为了一改小区内部道路破损的旧貌，吕梁市城建公司总经理郭玉增正在监督沥青路面铺油工程进展情况。\n针对居民反映强烈的难点和痛点问题，吕梁市住建局将严重影响居民日常生活的100个老旧小区进行更新改造列入民生实事清单。\n为了让居民家中达到冬暖夏凉的宜居室温，吕梁市住建局与太原理工大学建筑设计研究院有限公司展开合作，在居民楼外墙安装保温层。接到改造任务一周后，太原理工大学建筑设计研究院项目负责人于健来到实地调研，听取小区楼下大爷大妈们对改造施工的建议，并向军缘小区内1/3的居民发放了老旧小区改造项目入户问卷表，请居民就“是否支持本次老旧小区改造施工”“是否愿意更换窗户”等12个问题发表意见，问卷显示，大家纷纷同意进行改造。\n除此之外，针对居民普遍反映的小区管网老化、活动广场设施不足、房屋漏水返水等问题，吕梁市住建局坚持“人民城市人民建，人民城市为人民”的理念，出台《吕梁市城镇老旧小区改造攻坚行动方案（2021—2025年）》。军缘小区的系统改造工程分为沥青道路铺设、地下管网建造等基础类改造，以及地面绿化、打造休闲公园等提升类改造两部分。为了保障群众出行与生活便利，郭玉增严格为施工队制定了进度目标，将工期压缩至最短：“3栋楼以上的小区，施工不超过4个月；3栋以下的小区，在两个月内完成。”\n吕梁市住建局局长白旭平介绍，截至目前，已改造完工272个小区，惠及2万户居民，已完成投资8.5亿元。剩余未完工的345个小区，计划于明年全部完工，争取“五年任务四年完成”。\n减排降耗\n小区耗热量大幅降低\n为节能减排，吕梁市住建局决定对军缘小区既有居住建筑进行节能改造，联合太原理工大学建筑设计研究院有限公司开展节能提标试点工作。\n综合考虑国家建筑节能标准与居民诉求后，吕梁市住建局与太原理工大学建筑设计研究院先后召开多次视频会议，最终敲定安装外墙保温层的改造方案。经研究后发现，对室温影响最大的因素是外墙和外窗，改造需拆除小区内40多户居民自行安装的防盗窗，在墙体外部实施工程。\n怎么解决统一改造时居民各自不同的诉求？军缘小区党支部书记郭贤跃挨家挨户地走访，和居民坐下来谈心：“改造计划一部分人积极支持，也有一些人心存顾虑，我们就摆事实讲道理，讲换了以后有什么好处，有什么不满意的地方都能提出来。慢慢地，大伙儿就都支持了。”\n如今，小区外墙改造项目完成，墙体保温层全部安装完毕。改造后的居民楼外墙呈统一美观的砖红色，保温层厚度提升至10厘米，新增屋面及地下室顶板保温层，并更换节能窗户。居民家里达到了冬暖夏凉的体感温度，冬季居民卧室平均能达到26摄氏度，相较改造前提升了10摄氏度。\n“改造后，不仅实现了节能减排，每个采暖季还能为居民节省200至300元采暖费。”于健说。\n预计2024至2025年，吕梁市计划全部完成老旧小区节能改造工程，每年可节省能耗68924吨标准煤。吕梁地区通过节能改造既有居住建筑，每年可减少碳排放量113600.5吨。\n因地制宜\n探索长效管理机制\n老旧小区改造后，小区基础设施不断完善，外观环境得到美化，居民生活环境得到改善。与此同时，还要提高后续的管理水平，让美丽和舒适延续。如何管理改造后的老旧小区？现阶段，吕梁市主要根据小区规模、户主意见等因素采取不同的管理模式：规模较小的小区采取居民自治形式，规模较大的小区则由物业公司集中管理。\n军缘小区有常住居民172户，其中50岁以上人口占比40%，小区人口老龄化严重，总体规模较小。郭贤跃介绍，除了小区门禁由物业公司统一管理之外，其余事宜均由居民自主管理：“我们隔一段时间就动员大家集体清理小区卫生，一起解决小区里待处理的问题。”\n现有660户居民的安居小区，是吕梁市离石区最为集中、体量最大的老旧小区，现已完成增设老年活动凉亭、慢行长廊、儿童沙滩，增加富氧绿化植被，在中心广场地下建立雨水收集利用系统等多项改造工程。安居小区业主大部分是老年人和后期购买二手房的中低收入人群，在物业费交纳上始终存在困难。经多方协商，将招标时每月每平方米收取0.8元物业费降至0.65元后，目前90%居民能按时上交物业费。\n经公开招标后，安居小区由吕梁邦泰物业管理有限公司接管。经改造后的小区绿化面积达1.44万平方米，目前仍处于1年质保期内，由施工队负责管理维护；满1年质保期后，则需要物业公司负责定期进行人工修剪树木、维护草坪、浇水等。吕梁邦泰物业管理有限公司经理张楼民说：“我们计划在完成老旧小区改造后，统一购买扫路、扫雪机器，并配置保安人员，确保每天进行一次环境维护，争取把小区管理得更好。”\n郭贤跃计划，按照吕梁市委提出的“党建引领、居民自治”模式，军缘小区将成立业主委员会，由党群服务站牵头，联合产权单位和街道、社区、小区党支部、居民代表建立“1+N”民主协商议事机制，解决小区后续管理问题。\n“下一步，我们将探索改造后的长效管理机制，强化党建引领提升物业管理水平，打造老旧小区改造的‘吕梁品牌’。”白旭平说。"
  },
  {
    "title": "呼吸道疾病诊疗量继续呈波动下降趋势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-15.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者白剑峰）国家卫生健康委今天召开新闻发布会介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋介绍，近日，全国医疗机构门、急诊呼吸道疾病诊疗量总体继续呈波动下降趋势。\n米锋说，12月22日，全国二级以上医疗机构门、急诊呼吸道疾病总诊疗量较上周同期下降8.2%，较高峰期下降30.02%。要进一步密切追踪国内外呼吸道疾病流行趋势、病原体变化和病毒变异情况，加强形势分析和监测预警。进一步扩充医疗资源，做好药品供应保障，提升诊疗效率。进一步加强重点人群分类分级健康服务管理，做好疫苗接种。\n中国疾控中心传染病管理处呼吸道传染病室主任彭质斌介绍，近期我国急性呼吸道疾病开始呈下降趋势，全国医疗机构发热门诊就诊量以及哨点医院每周流感样病例占门、急诊的构成比有所下降。总体来看，当前急性呼吸道疾病呈现以流感病毒为主、其他多种病原体共同流行的态势。其中，流感活动现在处于高位，但是开始呈下降趋势。肺炎支原体、腺病毒、呼吸道合胞病毒等其他病原体呈现波动变化，新冠病毒活动处于今年以来的最低水平。专家研判认为，在未来一周，急性呼吸道疾病可能还呈继续下降的趋势，病原体也是以流感病毒为主。"
  },
  {
    "title": "浙江省舟山市多措并举爱老敬老",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-15.htm",
    "date": "2023-12-25",
    "content": "“以前小岛交通不便，养老设施、服务都比较少。现在老年人在家门口就能享受各种细致服务，大家都很高兴。”浙江省舟山市定海区东岠岛老人张素银说。\n目前，定海区13座小岛上共有4518名老人。为满足小岛老年人在居住、就餐、服务、护理、急救等方面的需求，定海区实施多项行动，打造具有本地特色的海岛养老服务品牌。为提升老年人居家生活品质，满足其健康监测、紧急呼救等需求，“居享所安”行动为小岛失能、孤寡、空巢老年人进行家庭适老化改造，同步赠送智能手环等适老化产品。目前已陆续改造23户老年人家庭。\n如何打通偏远海岛民生服务堵点？2020年起，舟山市在偏远海岛打造“幸福驿家”，打通民生服务“最后一公里”。截至目前，全市已在9个海岛开办“幸福驿家”，覆盖群众1.78万余人，截至10月底已累计开展各类派单服务7676次。“幸福驿家”里，居家养老服务照料中心、便民服务中心、矛盾调解室、残疾人服务站、快递站点一应俱全。专职工作人员、驻村志愿者、各类技工常驻于此，为海岛老人提供日常送餐、代充煤气、家电维修、紧急救助等服务。\n舟山市民政局党组书记、局长方顺红介绍，“幸福驿家”整合偏远海岛各类资源，设置政企社定期下乡活动48类、派单式服务23类，整合医疗、养老、审批办证、购物、出行及精神关怀等服务339项，受到当地群众欢迎。"
  },
  {
    "title": "基石药业：研发成果“走出去” 提升产品可及性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-15.htm",
    "date": "2023-12-25",
    "content": "2015年底，基石药业（苏州）有限公司（简称“基石药业”）成立。基石药业（香港联交所代码：2616）是一家生物制药公司，目前已集结一支在新药研究、临床开发及商业运营方面拥有丰富经验的管理团队。\n今年以来，基石药业业绩实现强劲增长。2023年上半年财报显示，基石药业上半年总收入为2.615亿元，其中，商业化产品收入为2.469亿元，同比增长53%。\n依托专业的运营团队、丰富的产品管线和强大的商业模式，基石药业正在不断深化与全球主要战略合作伙伴的多维度合作，积极寻求新的合作伙伴，并进一步推动商业化进程。\n优化布局 研发成果“走出去”\n基石药业坚持以研发为引擎的创新药商业模式。2023年上半年财报显示，基石药业多个管线研发取得重大进展。\n自成立以来，基石药业一直专注于创新药的研发及商业化，并建立了丰富的产品管线。\n2023年，基石药业多款创新药上市，并有多款自研早期管线产品，推动公司可持续发展。\n在与国际学术界交流方面，基石药业致力于推动研发成果“走出去”，曾多次受邀参加国际学术会议，并在顶尖医学期刊发布了多项研究数据。\n与此同时，“出海”也是基石药业高度重视的商业策略。目前，多款产品已加速布局欧盟和美国等主要海外市场。\n优化策略 进一步提升产品可及性\n随着商业运营体系的持续完善与策略的不断优化，基石药业积极布局全国市场。2023年上半年财报显示，基石药业精准治疗药物已覆盖超过180个城市的约850家医院。\n在提升产品可及性和可负担性方面，基石药业已积极促成三款药物纳入北京、上海、广东、浙江及山东等区域的138个主要商业及政府保险计划，已完成约330家医院及直达患者专业药房（DTP）列名，覆盖人口数逾1亿。\n同时，基石药业通过产品降价举措以及泽泰而安2.0患者救助项目减轻患者经济负担，缓解支付压力，切实提高产品的可及性和可负担性。12月13日，基石药业一款创新药被纳入《国家基本医疗保险、工伤保险和生育保险药品目录（2023年）》。\n强强联手 加速产品商业化步伐\n2023年，基石药业在对外战略合作方面迈出了更大步伐，通过与行业协会以及专业公司合作，提高商业化协同性和效率，在实现商业共赢的同时，发挥各自优势，推动基石药业产品实现更大价值。\n今年11月1日，基石药业与三生制药附属公司沈阳三生制药有限责任公司达成战略合作，有效叠加双方优势，将充分发挥基石药业的临床开发能力和三生制药生产及商业化优势，进一步加速产品商业化上市和商业价值释放。\n11月8日，为进一步提高商业化效率，基石药业与上海艾力斯医药科技股份有限公司达成商业化合作项目。\n12月21日，基石药业将一款创新药在中国和新加坡的独家权益出售给法国制药企业施维雅，该交易带来的获益将有助于基石药业专注研发更多创新药。\n未来，基石药业将继续致力于以临床价值为导向的新药研发，为用户提供更多用得上、用得起的高品质创新药。\n数据来源：基石药业"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-15.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "中银富登村镇银行：助力乡村全面振兴  共创美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-16.htm",
    "date": "2023-12-25",
    "content": "中银富登村镇银行（以下简称“中银富登”）是中银集团服务乡村全面振兴的专业平台。在中国银行重点支持下，中银富登在22个省（自治区、直辖市）设立134家村镇银行，资产规模超1100亿元，服务客户近500万户，是全国机构数量最多的村镇银行集团。\n近年来，中银富登有效将村镇银行“地处县域、扎根农村”的机构特点转化为“距离基层更近、惠及群众更广、服务‘三农’更实”的经营特色。中银富登坚持党建引领，践行金融工作的政治性、人民性，聚焦乡村全面振兴主责主业，坚守“支农支小”定位，坚持稳健经营和高质量发展，以实际行动交上一份通过村镇银行服务乡村全面振兴的中行答卷。\n聚焦乡村全面振兴，扎实服务实体经济\n坚持扑下身子、走村入户，将金融服务送到田间地头。中银富登工作人员手持移动设备，在田间地头开卡、到农户家中授信，将金融服务直接触达县域、乡村以及偏远地区的基础客群，让村镇银行成为村民“身边的银行”。目前，中银富登已覆盖18000多个行政村，占所在县域全部行政村的40%。实施“党建手牵手”包村到人活动，进一步提升下沉服务的质效，目前已实现9600多个行政村的包村责任人对接。\n坚持“支农支小”定位，服务客户所需所急。中银富登将“支农支小”作为立身之本，聚焦乡村全面振兴主责主业，以实际行动助力现代化农业强国建设。中银富登坚持差异化经营，持续将小额、信用、经营性贷款作为展业重点，在县域乡村热土上播撒金融“及时雨”、注入金融“强心剂”。截至2023年9月末，中银富登农户和小微企业贷款占比达93.29%，信用贷款和准抵押贷款占比达73.64%，经营性贷款占比达92.78%，切实解决县域基础客群的融资难问题。\n以产业振兴为抓手，助力乡村全面振兴。产业振兴是乡村全面振兴的重中之重。中银富登提出服务乡村产业振兴“六个对接”工作思路，重点支持县域范围内比较优势明显、带动能力强、就业容量大的产业，把各地“土特产”做成“大文章”。在农业种养殖、农产品收购、物流运输等90多个细分行业，结合当地经济特点打造“一县一业”差异化支持模式，“一县一业”贷款余额达107亿元。在河南杞县，中银富登围绕10月大蒜种植、3月蒜薹上市、4月鲜蒜成熟、6月干蒜入库的全周期流程，针对种植、收购、冷藏、贸易等不同环节的客户提供全方位金融服务，大蒜行业年发放贷款2亿元以上。\n发挥示范引领作用，服务国家重大战略落地\n强化金融保障，服务国家粮食安全战略。中银富登把服务国家粮食安全和重要农产品供给摆在突出位置，做好粮食种植、加工、流通全产业链服务，以金融力量筑牢粮食安全防线。针对夏粮收购面广量大、时间紧、任务重的特点，中银富登在贷款额度、担保方式、利率方面适当倾斜，支持本金到期后无还本续贷，提高夏粮收购商的融资便利性；同时，强化现金调度，满足夏粮收购商的取现需求。今年以来，中银富登共为2100余户粮食收购商提供信贷资金15.8亿元，同比增长70%，客户覆盖范围扩大30%。\n发挥示范引领作用，服务雄安新区建设。2020年8月，中银富登投管行在雄安新区正式开业，成为首家总部入驻雄安新区的全国性银行业金融机构，以实际行动服务北京非首都功能疏解。开业三年以来，中银富登创新推出分包商建筑贷、征迁贷、雄安易贷等特色产品，全力服务雄安新区的基础设施建设和传统产业转型升级，累计投放贷款接近32亿元，惠及2000多户小微企业、个体户和“三农”客户，累计向雄安新区贡献纳税收入9400多万元。出台支持雄安新区发展的若干措施，提供充足资源保障，确保在雄安新区建设中承担更大责任、担当更大使命、作出更大贡献。\n接力金融精准帮扶，巩固拓展脱贫攻坚成果。坚持实行优惠利率不变、支持力度不变、考核要求不变的“三不变”政策，加大对已脱贫客户和国家乡村振兴重点帮扶县等的信贷支持。在陕西咸阳地区中国银行定点帮扶县，中银富登加快村镇银行业务发展，在风险可控的基础上加大资金投入力度，累计为4.9万客户提供金融服务，覆盖行政村539个，覆盖率93.90%，以金融活水助力定点帮扶县发展。\n发挥特色优势，提升金融服务可得性和满意度\n聚焦实质风险，建立敢贷、愿贷、能贷、会贷长效机制。针对县域客群普遍经营管理不规范等现状，中银富登从风险实质出发，创新风险管理模式，重点掌握客户相关信息，确保贷款用途真实性；重视借款人第一还款来源，破解抵押物不足造成的融资难问题，纯信用类贷款占比超35%；创新准抵押等担保方式，接受包括农村集体土地上的房产、大棚、鱼塘等作为“准抵押物”，准抵押贷款占比达39%。推出无还本续贷和随借随还服务，节省客户利息支出，助力纾解融资贵难题。\n响应本地化需求，因地制宜创新产品。中银富登实施本地化经营，充分发挥决策机制灵活、审批速度快、服务更便捷的特点，根据客户需求，中银富登开发金融产品和服务。中银富登在全国范围内先后创新推出“郫县豆瓣酱贷”“龙岗科创贷”“象山渔船贷”“睢宁农机贷”等400余种为当地客群量身定制的贷款产品。在山东曹县，中银富登在深入一线、问需于客户的基础上，接续创新推出木材贷等产品，并提供小微企业贷款受理不过夜、农户贷款现场办理完毕等高效服务。截至2023年9月末，中银富登服务曹县贷款客户数1.06万户，贷款余额24亿元。\n坚持风险底线，实现稳健可持续发展\n践行数字普惠，牢牢守住风险底线。防控风险是金融工作的永恒主题。中银富登始终将风险管控摆在首位，在风险可控的基础上追求业务发展，企业合规文化深入人心。同时，以大数据赋能，挖掘整合内部系统各项沉淀数据，并引入多元化外部数据，在此基础上开发了40多个风险模型和系统，构建了以客户为中心的全生命周期风险管理，大幅提高客户风险识别精度。\n探索建立可持续经营模式。中银富登作为国内首批试点设立的投资管理型村镇银行，在各项业务保持较快增长的同时，不良率长期保持在2%以下，基本形成保本微利的商业模式。\n十多年来，中银富登始终坚持“支农支小”定位，贯彻党中央重大决策部署，服务实体经济；坚持穿透与垂直管理，强化总部集中服务；坚守风险底线和可持续经营要求；坚持科技赋能和数字化导向。中银富登的实践探索将为中小金融机构特色化经营和处置化解风险提供有益参考。\n数据来源：中银富登村镇银行"
  },
  {
    "title": "四川着力推动产学研合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-17.htm",
    "date": "2023-12-25",
    "content": "核心阅读\n四川竹林面积达1835万亩。近年来，四川着力推动竹培育种植科技水平提升，加快竹品种和竹纤维科技研究，助力竹产业企业引入新技术，促进产业发展。\n\n清晨，村民张泽凤脚穿雨鞋，钻进了屋后的竹林。“咔咔咔”，随着几声脆响，几株竹子应声倒地。\n在四川省眉山市青神县瑞峰镇天池村，群山环抱的丘陵滋养了一片片茂密竹林。靠引进种植新品种，当地已发展竹林基地2.5万余亩，户年均增收超1000元。近年来，四川着力推动竹产业科技水平提升，到2025年，四川现代竹产业基地面积将达1200万亩，竹浆年总产能达到250万吨，实现竹产业总产值1200亿元。\n培育种植新品种，提升竹产业基地科技含量\n靠近一丛竹子，仔细瞧，竹干颜色偏深，略微带霜。“这个新品种长得快，最多一年半就能成林，三年就能开始采伐。”张泽凤说。\n远处还有一丛竹子，竹干颜色略浅。“这种就是老品种，三年才能成林，要采伐得六年以上。”张泽凤解释，老品种长得慢，产量低，一亩竹林到了采伐季，产量不到2吨。\n除了产量和生长速度，抗病虫害和抗风能力也是竹农选竹要考虑的重要因素。前些年，种植老品种的慈竹，张泽凤没少犯愁。每到春夏，山里风大，老品种经不住大风，会一丛丛折断。“竹材一旦断了，不仅长不大，质量也差很多。”张泽凤说。\n2008年，四川竹昇林业有限公司总经理胡勇开始在大山里选育优良品种。“我们发现这个品种发笋量大、纤维含量高，一观察，发现它抗虫、抗风、抗旱、抗寒和耐盐碱性也都比较好。”胡勇回忆，发现该品种后，公司便建设竹苗基地，进行引种试种。\n竹苗选育种植是一个漫长的过程。经过持续分蔸培育，2015年，这个新品种培育成功。“这几年，我们开始向竹农推广，如今已种了5000多亩。”胡勇说，新品种年亩产竹材近5吨，相对于老品种优势明显。如今，张泽凤家的林地种植新品种竹林15亩，每年可为张泽凤家带来纯收入近2万元。\n四川竹林面积达1835万亩，但优良品种少，且竹子“下山难”问题依然存在。今年9月，《四川省竹产业提升三年行动方案（2023—2025年）》印发，提出改造低产低效竹林，加快建设一批现代竹产业基地。“我们还要继续开发竹林采伐和运输机器设备，修建作业便道，提升采伐运输科技水平。”胡勇说。\n搭建平台，加快竹品种和竹纤维科技研究\n佯黄竹是宜宾的主要竹品种之一，竹材产量高。组培室里，工程师高会彬轻轻拿起一个实验瓶说：“这株佯黄竹长势良好，已经进入生根阶段，再长一段时间，就可以炼苗和移栽了。”\n在宜宾林竹产业研究院，高会彬是林竹资源保护培育研究所科研人员，主要从事优良竹种选育和竹组培技术等研究。“我们通过在实验室中开展组培实验，能让竹子进行无性繁殖，保持其优良特性，还可以节约繁殖材料。”高会彬说，组培实验中的竹子繁殖速度快，节省土地，可以更好地服务于竹种质资源保存和竹苗生产。\n搭建产学研合作平台，宜宾林竹产业研究院于2020年1月正式挂牌运行，开展竹品种选育和组培技术研究，探索竹纤维开发利用。\n“截至目前，我们的团队已经突破了佯黄竹易褐化腐烂的难题，获得可分蔸母瓶，初步建立了快繁体系。”宜宾林竹产业研究院院长方伟介绍，该项目将建立能标示佯黄竹及其近缘竹种DNA特征的“指纹图谱”，从而分析佯黄竹的系统地位，为佯黄竹的分子鉴定提供依据，助力选育更优良的佯黄竹新品种。\n在位于宜宾的四川长盛新材料科技有限公司，年产1万吨的竹原纤维生产线已建成投产。由林竹产业研究院研发的竹原纤维规模化生产成套关键设备已在该企业正式投用。\n“我们团队主要围绕竹材的清洁软化方法和相关设备进行技术攻关。”宜宾林竹产业研究院竹纤维创新团队负责人姚文斌说，团队发明了“热—机械耦合”分离技术，研发了相关设备，并与企业合作建成了竹原纤维生产线。如今，竹原纤维垫芯材料和复合板材已经在市场上推广利用。\n引入生产新技术，提升竹产业企业科技水平\n竹片堆场上，竹片堆冒着丝丝热气。竹片随流水线移动，经过蒸煮塔、洗浆机、筛浆机等，后续再进行烟气处理。\n“我们先后引入洗浆机、筛浆机等设备，还对竹纤维中的木质素进行燃烧处理，产生水蒸气和碱，实现资源回收利用。”四川环龙新材料有限公司战略研发工程师李云川说，企业通过引入先进设备和生产线，实现竹材料原料节省10%，用水节省50%，纸浆综合能耗节省27%，造纸能耗节省9%。\n在企业的数字化控制中心，生产全环节的数据显示在监视仪器上。“数字化控制中心是控制全厂生产的大脑，所有生产流程和设备均实现智能化控制。”李云川介绍，企业通过生物质精炼技术和对竹纤维的全价利用，实现了低物耗、低能耗、低水耗、低排放、高产值的效果。\n如何利用新技术，创造竹产业新产品？“2021年，我们开始与一些咖啡企业合作，将竹纤维材料运用在咖啡杯、杯子隔热垫、手提袋等产品上。”李云川说，企业将40%的咖啡渣和60%的本色竹纤维混合，制造成新型材料，供应给咖啡店。\n在宜宾市裕同环保科技有限公司厂区里，智能生产线上，机械臂将一个个竹制环保餐盒抓到包装箱内。经过碎浆、洗浆等工序，高温高压而制成的餐盒生产下线。“我们的餐盒以竹浆和甘蔗浆为原料，使用了新的无氟助剂产品，更加安全可靠。”企业研发解决方案中心工程师张文说，公司环保餐盒生产线于2020年10月投产，今年上半年，环保纸塑产品实现收入4.25亿元。"
  },
  {
    "title": "第三轮第一批中央环保督察通报第四批典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-17.htm",
    "date": "2023-12-25",
    "content": "本报北京12月24日电  （记者刘毅、寇江泽、董丝雨）经党中央、国务院批准，第三轮第一批中央生态环境保护督察最近全面启动，5个中央生态环境保护督察组分别对福建、河南、海南、甘肃、青海5省开展督察进驻工作。中央生态环境保护督察12月22日对第四批5个典型案例进行集中公开通报，以发挥警示作用，切实推动问题整改。\n督察组深入一线、深入现场，查实了一批突出生态环境问题，核实了一批不作为、慢作为，不担当、不碰硬，甚至敷衍应对、弄虚作假等形式主义、官僚主义问题。集中公开通报的第四批5个典型案例分别是：\n福建省一些化工园区环境违法违规问题比较突出。闽江流域是福建省生态安全重要屏障和重要水源涵养地、水土保持地。保护好流域生态环境，对维护福建全省生态环境安全和推动高质量发展具有重要意义。督察发现，位于闽江流域的一些化工园区违规建设，有关部门达标认定工作不严不实，环境违法违规问题比较突出。\n河南省许昌市长葛经济技术开发区、平顶山市宝丰高新技术产业开发区大气污染防治工作不力。督察发现，许昌市长葛经开区、平顶山市宝丰高新区大气污染防治工作不力，违规新增钢铁产能、淘汰落后生产设备不到位、非法排放大气污染物等问题突出，重污染天气应急减排责任不落实。\n海南省一些地方沿海防护林保护不力，侵占毁坏问题依然存在。海南省四面环海，沿海防护林具有阻挡风暴潮、防风固沙、涵养水源和保持水土等作用。《海南省沿海防护林建设与保护规定》（以下简称《规定》）明确，将沿海以防护为主要目的的基干林带作为海防林管理。但督察发现，海南省一些市县落实《规定》不到位，海防林保护不力，据海南省有关统计，近10年全省规划保护的海防林长度从1051公里缩短至940公里，面积从14150公顷减少至10998公顷。\n甘肃省白银市一些县区违规开采矿产，生态修复不到位。白银市地处甘肃省中部沿黄河地区生态走廊，矿产资源丰富，生态环境脆弱，统筹好矿产资源开发与生态环境保护尤为重要。督察发现，白银市一些县区违规开采矿产，资源浪费严重，生态修复不到位，并对文物保护造成不利影响。\n青海省一些地方退化草原生态修复不严不实，草原生态保护存在突出问题。青海省天然草原面积大，生态系统脆弱。督察发现，青海省部分退化草原修复项目方案制定不科学，验收评估放松要求，后期管护不到位，生态修复效果大打折扣。\n集中公开通报的典型案例，均包括基本情况、主要问题、原因分析，以及相关图片和视频。督察组将进一步调查核实有关情况，并按要求做好后续督察工作。"
  },
  {
    "title": "安徽省长丰县：奋力建设农业强县，描绘乡村全面振兴新画卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-17.htm",
    "date": "2023-12-25",
    "content": "安徽省长丰县坚持农业农村优先发展，以市场化、产业化思维推进农业农村现代化，推动乡村全面振兴，为农业强县蓄势赋能。\n近年来，长丰县“三农”工作有序推进、成效显著，获全国“平安农机”示范县、国家农产品质量安全县、全国农业全产业链典型县、国家数字乡村试点县、全国绿色种养循环农业试点县、全国农村创新创业典型县、全国农作物病虫害绿色防控示范县、全国农作物病虫害专业化“统防统治百强县”等荣誉，是全省扶持壮大村级集体经济工作先进集体。2022年，长丰县位居巩固拓展脱贫攻坚成果同乡村振兴有效衔接考核全省第3，全省乡村振兴战略实绩考核“优秀等次”，2023年成功入选国家乡村振兴示范县创建名单。\n做好服务保障 开展种业振兴行动\n长丰县紧抓耕地、种子“两个关键”。创新“五不让、三严禁、一通报”耕地保护机制，高标准农田建设强基扩面，片区化推进高标准农田建设，全县已建成高标准农田100.6万亩，亩均提高粮食综合产能100公斤左右，粮食稳产65万吨，实现高产稳产。\n长丰县积极践行“四下基层”工作制度，建立重点企业“一对一”包联机制，切实服务种业发展。实施“两强一增”，以科创平台建设为支撑，出台“种业9条”等实用性政策，开展种业振兴行动，助力合肥打造“种业之都”。目前，长丰县已集聚12家大型作物育种育苗企业，其中，江淮园艺、国豪农业入选国家农作物种业阵型企业名单，2022年，全县种业产值19.8亿元。主要农作物综合机械化率达87%，入选全国第四批率先基本实现主要农作物生产全程机械化示范县名单。\n聚焦“头尾工程” 拓展产业链条\n长丰县集成科创要素，强化数智赋能，推进“智慧农业谷、中国菌物谷、智能育种加速器、合成生物创新中心、中试城”五大平台建设，解决技术、种子、成果转化问题，涉农领域4名院士、281名硕博士、25名科技顾问常态入驻，智能菌房、测土机器人等117项成果加速转化，实现农业科创“三就地”，带动各类经营主体近400个。\n长丰县着力做好“粮头食尾”“农头工尾”增值文章，加速升级“大田作物、草莓、奶业、碧根果、稻虾”5个农业全产业链，实施百亿农产品加工企业、百亿全产业链“双百”培育行动。2022年，长丰县规模以上农产品加工业产值142亿元。\n实施“1521”计划 建设和美乡村\n长丰县以多规合一实用性村庄规划为引领，统筹村庄“留改拆”，融合“工农文旅”，建成省、市美丽乡村119个，青峰岭、马郢、北乡双河旅游线路入选全国乡村旅游精品线路。杨庙镇马郢村吸引创客不断加入，已跻身全国乡村旅游重点村、中国美丽休闲乡村。\n当前，长丰县全面实施和美乡村“1521”计划：确保到2027年，建成15个精品示范村、系统提升200个中心村、全面整治1198个自然村庄。\n发展集体经济，推动村强民富。长丰县实施大学毕业生到乡、能人回乡、农民工返乡、企业家入乡“四乡工程”，激活老师、老板、老乡人才动能，全域推广集体经营的“红桥路径”、全程托管的“金丰路径”、村企联建的“大路路径”，全县244个村居100%建成集体经济强村，平均收入112万元，最高村达1021万元。\n当前，长丰县正以国家乡村振兴示范县建设为总抓手，走好“六个之路”，推进“五大振兴”，奋力描绘产业兴、乡村美、农民富的乡村全面振兴新画卷。\n数据来源：中共长丰县委宣传部"
  },
  {
    "title": "本版责编：程  晨  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-17.htm",
    "date": "2023-12-25",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "埃中两国文化交流“链接者”阿巴斯——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-18.htm",
    "date": "2023-12-25",
    "content": "本报开罗12月24日电  （记者黄培昭）“上大学选择中文专业是我人生发生转变的开始，而真正改变我命运的是共建‘一带一路’倡议的实施。”39岁的埃及导游阿巴斯每次向人们介绍自己时，脸上总是写满了笑意。\n2002年，阿巴斯报考大学时选择了中文专业。当导游的大哥和父母一致反对，认为他“毕业即失业”，因为当时到埃及的中国游客很少。“是文化上的‘链接’让我做出了选择。”高中时就喜欢中国文化的阿巴斯说，同为文明古国，埃及和中国2000多年前就有了友好交往，这是历史上的“链接”。学中文只为深入了解中国文化，当一名埃中文化交流的“链接者”。\n毕业后的工作和生活比想象的要难。由于中国游客少，阿巴斯先后到厦门、义乌打过几年工。2010年开始，阿巴斯在开罗中国文化中心工作了3年，让他坚定了用语言架设两国交流桥梁的目标。\n2013年，随着共建“一带一路”倡议实施，阿巴斯专职做导游。他发现，习近平主席提出共建“一带一路”倡议，大大强化了埃中两国人民之间的“链接”，越来越多的中国游客来到埃及，一家又一家中国企业投资、建设埃及。“导游传播的是文化，当你用心交流时，能让更多人了解埃中古老优秀的文化，这是美丽的事情。”阿巴斯说。\n阿巴斯会带中国游客参观金字塔等名胜古迹，也会带他们参观中国帮助埃及建设的新行政首都中央商务区、采用中国技术和装备建设的非洲首条电气化轻轨铁路埃及“斋月十日城”市郊铁路。讲解时，在不经意间，他会引用习近平主席讲到的“经济发展快一些的国家，要拉一把暂时走在后面的伙伴”等论述。\n今年以来，到埃及旅游的中国团组又多起来，阿巴斯说，“每天不是在风风火火接团，就是在紧锣密鼓准备接团。”他的工作和生活，影响了他大哥一家。今年，阿巴斯侄女考入开罗大学中文系。大哥充满期待地对阿巴斯说，“孩子的前途就交给你了。”\n“我的人生因共建‘一带一路’而精彩。共建‘一带一路’进入高质量发展新阶段，这和埃及‘2030愿景’高度契合。我要创办一个致力于传播中国文化、促进埃中文化与经济交融的公司。”谈到即将到来的2024年新年，阿巴斯充满了憧憬。"
  },
  {
    "title": "无视中方善意和克制的南海挑衅行径极其危险（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_2-18.htm",
    "date": "2023-12-25",
    "content": "如果菲方误判形势，一意孤行，甚至与不怀好意的域外势力相互勾联，继续生事生乱，中方必将依法维权，坚决回应\n\n一段时间以来，菲律宾在南海屡屡生事，不断在中国南沙群岛仁爱礁海域侵权挑衅，持续散布虚假信息抹黑中国。作为域外国家，美国不仅怂恿支持配合菲方挑衅行为，还颠倒是非，对中方横加指责，不负责任地升高地区紧张局势。菲方倚仗域外力量支持，无视中方善意和克制，一再挑衅中方原则和底线，这种行径是极其危险的，对地区和平稳定、繁荣发展造成严重危害。\n中国对包括仁爱礁在内的南沙群岛及其附近海域拥有无可争辩的主权，这是在长期历史进程中形成并确立的，符合包括《联合国宪章》在内的国际法。菲方曾郑重承诺拖走在仁爱礁非法“坐滩”的军舰，但24年来一直没有兑现承诺。今年以来，菲方背弃承诺，不断派公务船、军舰强闯仁爱礁海域，企图运送用于大规模维修加固非法“坐滩”军舰的建筑物资，实现对仁爱礁的永久占领，这严重侵犯中方主权，严重违反国际法和《南海各方行为宣言》。打破中菲之间达成的共识、加剧南海形势紧张的是菲律宾，试图改变仁爱礁现状、制造既成事实的是菲律宾，极力拉拢域外力量向中方施压的也是菲律宾。这是无论菲方如何炒作都改变不了的事实。\n针对菲方蓄意滋事挑衅，中国海警依法采取反制措施，坚定维护领土主权，现场处置正当合法、专业规范。中方坚决反对菲方侵占仁爱礁的图谋，已通过多个层级、多个渠道向菲方表明中方严正立场，并提出妥善管控仁爱礁局势的倡议。菲方依据非法无效的南海仲裁案所谓裁决，主张仁爱礁属于菲律宾的专属经济区和大陆架，否定中国对仁爱礁的领土主权，违反国际法原则，在法律上是站不住脚的。中方将继续按照国内法和国际法，采取必要措施，坚决应对任何侵权挑衅行径，坚定维护自身的领土主权和海洋权益。同时，中方愿同菲方通过对话协商妥善管控分歧，不会关上同菲方对话接触的大门。希望菲方作出正确选择，把对话协商妥处分歧的承诺落到实处。\n菲方在南海滋事挑衅，倚仗的域外力量是美国。美方不仅怂恿、支持菲律宾维修加固仁爱礁“坐滩”军舰，还派军机军舰在海上配合支持菲方，多次在菲律宾挑衅行为被中方现场处置后对中方妄加指责，并动辄以履行《美菲共同防御条约》来威胁中方。美方做法不仅完全背弃了自身在南海问题上不持立场的承诺，而且明目张胆地为菲方侵犯中方主权撑腰打气，还在国际上颠倒黑白、倒打一耙，贩卖安全焦虑，鼓动对立对抗，严重违反联合国宪章宗旨和原则，严重危害地区和平稳定，极不负责也十分危险。曾任菲律宾前总统发言人的里戈贝托·蒂格劳日前发表文章指出，菲律宾当前的非理性举动与美国的鼓动有很大关系，美国试图把中国塑造成“对菲律宾等周边国家的威胁”，“美国给我们洗脑太容易了”。\n美方妄图借菲律宾之手将南海“搅浑”已不是第一次，其目的是通过炒作南海问题破坏中国与地区国家关系，拉别的国家帮助推进其围堵遏制中国的地缘政治图谋。美方曾幕后操纵所谓南海仲裁案这一政治闹剧，现在又极力拉拢菲律宾政府，加紧在南海周边部署军力，伙同盟伴在南海搞所谓联合巡航、联演联训，以所谓“安全承诺”向菲方一再释放错误信号。对于美方为维护自身霸权而捆绑菲律宾、怂恿菲为其当炮灰的把戏，菲国内有识之士看得明白。正如菲律宾“亚洲世纪”战略研究所副所长安娜·马林博格—乌伊所言：“美国拉拢菲律宾的举动正在亚太地区挑起更多紧张、分裂和事端，不仅威胁地区和平与稳定，还将加剧菲律宾乃至整个地区的军事化趋势。”\n菲美勾结导致南海事态升级，违逆时代潮流，不符合地区国家整体利益。中国始终致力于同包括菲律宾在内的东盟国家通过对话协商共同维护南海和平稳定，但绝不接受任何威胁、胁迫和无端攻击指责。中国维护自身领土主权和海洋权益的决心和意志坚定不移。如果菲方误判形势，一意孤行，甚至与不怀好意的域外势力相互勾联，继续生事生乱，中方必将依法维权，坚决回应。"
  },
  {
    "title": "马来西亚首家中文学习测试中心揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_3-18.htm",
    "date": "2023-12-25",
    "content": "据新华社吉隆坡电  （记者毛鹏飞、许馨予）马来西亚汉文化中文学习测试中心日前在吉隆坡揭牌，成为马来西亚首家中文学习测试中心。该中心由汉考国际教育科技（北京）有限公司（汉考国际）与马来西亚汉文化中心共建。\n中国教育部中外语言交流合作中心（语合中心）副主任于天琪在揭牌仪式上致辞表示，语言学习对于促进中马两国人民相知相亲具有独特作用，语合中心将创新开展“中文+专业”“中文+职业”等新型教学模式，推动两国语言合作和人文交流，为巩固和发展中马友好关系作出更大贡献。\n马来西亚教育部副部长黄家和表示，该中心的成立为马来西亚人民学习中文提供了很好的机会，对于明年即将到来的马中建交50周年具有重要意义。马来西亚汉文化中心主席吴恒灿认为，中文学习测试中心将为马来西亚人民学习中文提供便利，为中文的海外传承与传播贡献积极力量。\n中文学习测试中心是在中国教育部中外语言交流合作中心指导下，由汉考国际在汉语水平考试（HSK）基础上，与各国合作设立的中文教、学、考、来华留学、实习就业综合国际教育合作项目。中文学习测试中心以开展中文教学和考试为主，着眼于国际中文教育事业市场化发展，致力于打造国际中文教育领域新品牌。"
  },
  {
    "title": "广西：多措并举推动特色产业提档升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_4-18.htm",
    "date": "2023-12-25",
    "content": "近年来，广西认真贯彻落实党中央关于“三农”工作的决策部署，扎实推进现代特色农业建设，立足林果蔬畜糖等特色资源，打造一批特色农业产业集群，按照农业农村部与广西壮族自治区签署的高质量建设现代特色农业推进乡村全面振兴合作框架协议，推进乡村全面振兴、加快建设农业强区，推动广西农业高质量发展，今年前三季度，全区一产增速4.6%、排全国第9，一产增加值总量连续多年跻身全国前10。\n\n立足特色打造产业集群\n大力推进“10+3+N”现代特色产业体系建设，打造出粮食、蔗糖、水果、蔬菜、渔业、蚕桑、优质家畜等一批千百亿元产业集群，水果、秋冬菜、罗汉果、茉莉花（茶）等产业规模稳居全国前列，其中，茉莉花产量占全球的60%，蔗糖、桑蚕产量均占全国的60%以上。今年，以设施农业为牵引，集中支持一批高成长性、强带动、广覆盖的设施农业项目，有效推动全区农业产业稳定增长。前三季度，全区夏粮产量同比增加1.4万吨，秋粮播种面积稳中有增；蔬菜产量3106万吨、同比增长4.9%；水产品产量304万吨、同比增长6.6%；园林水果产量1671万吨、同比增长13%；茶叶产量10.7万吨、同比增长16.4%。\n发挥优势构筑发展平台\n坚持平台蓄势、项目赋能，充分运用国际国内两个市场、两种资源，把广西的区位优势、资源优势转化为产业发展优势。积极对接东盟地区，拓展农业合作空间，连续多年承办中国—东盟农业合作系列论坛、展会等活动，持续推动中国（广西）—东盟农业合作和贸易升级，今年前三季度，全区农产品进出口贸易总额547.6亿元，同比增长31%。狠抓国家级平台项目建设，先后创建国家级优势特色产业集群7个、农业现代化示范区9个、现代农业产业园8个、产业强镇55个，自治区级农业示范区650个，国家级平台项目数量居全国前列。实施龙头企业倍增行动，重点培育一批高成长性本土企业，全区累计培育市级以上农业龙头企业1733家，农民专业合作社6.22万个，农业产业化联合体305个。\n紧盯短板升级产业链条\n围绕乡村产业振兴，做好“土特产”文章，实施强链、补链、延链行动，贯通产加销、融合农文旅，推动农村一二三产融合发展。积极发挥龙头企业链主作用，今年6家企业入选首批国家现代农业全产业链标准化示范基地创建单位名单，数量居全国前列。大力发展初加工和精深加工，全区农产品综合加工转化率达68.1%。稳步推进农产品冷链物流体系建设，全区总储藏能力达220万吨。推出果蔬等专列，实现“点对点”产销对接，每年外调蔬菜1000万吨以上。立足生态优势，加强绿色农产品有效供给，“三品一标”产品总数2554个，其中，地理标志农产品165个、数量保持全国前列。累计遴选发布“桂字号”品牌603个，品牌总价值超5000亿元。依托广西山水、长寿、滨海、民俗、边关等特色，大力发展农业新产业新业态，打造全国休闲农业重点县4个、中国美丽休闲乡村70个。\n创新驱动强化科技赋能\n牵头承担甘蔗、芒果、桑蚕品种新一轮国家育种联合攻关任务，加大茶叶、畜牧、水稻、渔业等新品种攻关力度，取得了一批原创性突破性引领性科研成果。截至目前，广西建成国家级农业种质资源库（圃、场）9个、国家农作物品种展示评价基地6个、畜禽核心育种场13个、水产良种场2个；建成国家级畜禽遗传资源基因库，是全国三大地方鸡种活体基因库之一；在越南、老挝等5个国家建立农作物优良品种境外试验站，累计向东盟国家输出试种优新品种750多个。\n引育结合加强人才培养\n先后启动3轮国家现代农业产业技术体系广西创新团队建设，涉及34个产业的22个创新团队，团队专家总数达1700多名。邀请知名专家组成广西农业高质量发展“高端智囊团”，有效推动农业科研升级。强化本地人才培养，构建“1本科2高职8中职+1农广校”的农业职业教育和培训体系，打造科技小院、科技示范基地、“头雁”领航基地等平台，每年培训本土人才近10万人，累计培育“头雁”4900人、高素质农民27万人。\n数据来源：广西壮族自治区农业农村厅科教处"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_5-18.htm",
    "date": "2023-12-25",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-19.htm",
    "date": "2023-12-25",
    "content": ""
  },
  {
    "title": "山西省大同市 全力打造“云动天下 冬暖大同”文旅品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/25/nw.D110000renmrb_20231225_1-20.htm",
    "date": "2023-12-25",
    "content": "时序隆冬，一年将毕，文化热潮让古都大同活力迸发、魅力彰显。\n近年来，山西省大同市以融合化、特色化、数字化、国际化为方向，加速布局文旅新赛道，聚力打造京津冀旅游康养优选地和国际知名文化旅游城市，文化影响力持续提升。今年，大同市充分向国内外游客展示深厚的历史文化底蕴、独特的人文环境和全新的城市风貌，叫响“文化古都、清凉夏都、美食之都、雕塑之都”和“博物馆之城”品牌，抢抓文旅发展新机遇，取得丰硕成果。从春节、五一延续到“清凉一夏”，再到中秋国庆，旅游全面复苏，持续火热。全市30家国家A级及以上旅游景区游客接待量均好于2019年同期，其中，截至12月8日，云冈石窟景区接待游客人数突破300万人次，门票收入突破2亿元，较历史高点2019年分别增长51%和53%。\n入冬以来，大同市全力打造“云动天下 冬暖大同”文旅品牌，立足冰雪、温泉、民俗、年俗资源优势，聚焦美食、康养、休闲娱乐等特色资源和文旅业态，打造兼具本土特色和国际影响力的文旅新品牌、文化新名片、城市新形象，形成具有中国特色、大同特点的“文旅+”品牌矩阵，让大同的文旅热度持续点燃。\n11月17日晚，在大同大剧院，“曲起平城 韵动云中”大同市专业艺术院团精品剧目展演火热开启。此次展演旨在不断做实文化惠民、做强文化品牌、打造文旅名片，延续大同文旅热度，将持续到2024年3月。展演分为四大主题，在每周五、周六开展常态化演出，表演团队为大同市专业艺术院团，多位中国戏剧“梅花奖”得主、国家级非物质文化遗产代表性传承人参与演出，现场氛围热烈。\n11月25日，第五届中国·大同冰雪节拉开帷幕。连日来，一场场冰雪比赛在大同接续展开，冬季滑雪运动的热度也持续高涨。各大滑雪场素白清爽，各地滑雪健儿在洁白的雪道上纵情驰骋，动感的画面和潇洒的身姿格外动人。近年来，大同市以冬季冰雪运动、冰雪产业发展为着力点和突破点，以“体育+冰雪+赛事+文化+旅游”等路径推动体育产业、体育赛事常态化可持续发展，做到体育赛事活动淡季不淡，拉动旅游热度不减，实现体育活动四季火热，增加体育消费，促进经济发展。目前，大同市已成功举办五届“中国·大同冰雪节”品牌赛事，把“冷冰雪”变成“热经济”，“冰天雪地”变成“金山银山”，拉动体育旅游，大同的城市影响力和知名度不断增强。\n大同作为国家重点布局和支持的康养城市、全省康养产业先行先试的示范城市，发展康养产业具有得天独厚的优势。大同有着天然的火山资源，利用丰富的地热资源，推进精品化、个性化“温泉+康养”产品，优化提升温泉康养品牌，天镇、阳高、浑源三县形成了以汤头温泉、神泉古域为龙头的温泉产业，打造温泉度假、温泉养生的康养目的地。\n在冬季游览以历史人文见长、古建雕塑殊胜的古都大同，与历史对话，与文化交流，将收获独特的旅游体验。大同文旅部门结合大同冬季特有的文旅资源，推出十二条“冬暖大同”精品旅游线路，让八方游客文化暖心、美食暖胃、运动暖身。\n围绕元旦、春节、元宵节三大节点，大同新年音乐会、大同古都灯会、古城春节文化庙会、京津冀晋蒙五省份非遗民俗大展演等118项展现大同风格、大同气派、大同风采的“文旅+节庆+文化”系列文旅活动将陆续展开，为八方游客带来丰富的文化体验。\n数据来源：大同市文化和旅游局"
  }
]