[
  {
    "title": "砥砺报国之志  担当时代重任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-01.htm",
    "date": "2023-08-09",
    "content": "海风徐来，繁花竞妍。这个8月，北戴河迎来了一批特殊的客人。57位优秀专家人才代表受党中央、国务院邀请，来此参加暑期休假活动。\n邀请优秀专家人才暑期到北戴河休假，是党和国家人才工作的一项重要制度性安排。参加今年休假活动的专家，是国内科技前沿领域优秀人才代表，他们在各自领域都作出了重要贡献。\n常年辛勤耕耘科技前沿的各位专家，带着丰富的经历、深刻的思考，在这里碰撞思想火花、激扬奋斗热情。大家表示，将继续立足自身岗位，矢志高水平科技自立自强，投身中国式现代化伟大实践。\n“只要国家需要，我就会坚持做下去”\n8月3日，受习近平总书记委托，中共中央政治局常委、中央书记处书记蔡奇在北戴河看望暑期休假专家，代表党中央、国务院向广大专家人才致以诚挚问候。希望各位专家牢记习近平总书记对广大专家人才的殷切嘱托，心怀“国之大者”，坚持“四个面向”，主动担负起时代赋予的使命责任，为高水平科技自立自强和中国式现代化建设作出新的更大贡献，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴再立新功。\n心怀“国之大者”，坚持“四个面向”，担负使命责任，体现在言谈，更落实于行动。\n年过八旬的广州国家实验室主任、中国工程院院士钟南山仍然很忙碌。来到北戴河后，他当即联系了几位相关领域专家，聊科研、话合作。钟南山说：“这次休假安排，充分体现了党和国家对人才的关心重视，也为来此的不同领域专家提供了很好交流渠道，我准备让实验室的课题组与他们建立更多联系，进一步提高。现在我的一个愿望就是搭建好平台，为国家、为下一代培养更多的人才。”\n“粮食安全是‘国之大者’，种业的作用太重要了。”云南省农业科学院首席专家番兴明肤色略深，一看就知道饱经风吹日晒。他每年有200多天都在玉米地里搞科研，致力于选育优质玉米品种。至今，番兴明团队已累计选育出60余个玉米品种，推广优质玉米超1.4亿亩。“习近平总书记强调，‘把种业振兴行动切实抓出成效，把当家品种牢牢攥在自己手里。’任重道远，只要国家需要，我就会坚持做下去。”番兴明说。\n心怀“国之大者”，既是党中央的要求、时代的要求，也是一种传承。北京理工大学校长、中国工程院院士龙腾说：“我第一次到北理工的时候，就被毛二可院士真挚的家国情怀、深厚的学术积淀打动了。北理工人常说的‘延安根  军工魂’，在老一辈科学家身上得到了最好的体现。我们要以实际行动，将这种为国奉献、几十年如一日持续奋斗的精神，代代传承下去。”\n“把教育、科技、人才统筹起来考虑”\n“几十年前，老前辈们指点的研究方向，至今还能涌现前沿成果。这种前瞻性，不得不佩服。”\n“如果没有好的基础研究，科技创新就有可能成为无源之水。高等院校应该发挥好基础研究人才培养主力军的作用。”\n…………\n在北戴河休假期间，海边步道、林下小径、茶室餐桌，成为专家们探讨科技创新的场所。大家围绕如何应对科技事业面临的突出问题和挑战，如何为科技创新作出更多贡献等问题，分享经验、交流见解。\n突出前瞻性、战略性需求导向，加强基础研究，是专家们的共识。由中国科学院近代物理研究所自主研制的国内第一台重离子治疗肿瘤专用装置，自2018年安装运行以来，已帮助数百名患者完成了重离子治疗，疗效显著，耐受性良好。中国科学院近代物理研究所党委书记、中国科学院院士赵红卫说：“在技术研究和科学装置研发上，我们坚持从最核心的基础研究开始，然后进行核心技术攻关和装置集成及示范。”\n华中科技大学校长、中国工程院院士尤政说：“要把教育、科技、人才统筹起来考虑，加强基础科学和高科技领域的研究，培养高水平创新人才。”他认为，高水平大学要面向国家战略需求，锚定若干国家战略攻坚方向，从想干什么、会干什么向该干什么、要干什么转变。还要发现有创新能力、创新思想的人才，完善相关考核机制，鼓励和保护他们沉下心来自由探索。\n人才是第一资源。国家科技创新力的根本源泉在于人。党的十八大以来，习近平总书记从实现民族复兴的战略高度，对人才工作作出一系列重要指示，作出深入实施新时代人才强国战略的重大部署，引领新时代人才工作取得历史性成就、发生历史性变革。\n实施以知识价值为导向的分配政策；建立基于信任的科技项目和经费管理制度；树立以质量、绩效、贡献为核心的评价导向；大幅度增强对科研人员的激励力度；项目评审、人才评价、机构评估“三评”改革有序展开，探索了分类评价的实现路径……一系列改革措施，帮助科研人员放开手脚、轻装上阵。\n全国层面是如此，在具体科研院所、高校也是如此。宁夏大学校长彭志科说：“我们围绕区域发展战略和建设高水平学科需求，实施多个专项人才计划，动态完善人才评价标准体系，强调不拘一格选人才，对在某一方面取得重大突破性成果的人才，不受评审时间和基本条件限制，弱化数量要求，强化重大贡献和工作业绩。”\n在和休假专家们的接触中，浪潮集团有限公司副总经理、中国工程院院士王恩东发现，他们中许多人都参与过“863计划”“973计划”。“这些计划帮助我国培养了大量人才，起到了开阔眼界、以老带新的作用。”王恩东说，“当前，战略科学家的重要性日益凸显，要培养更多战略科技人才，需要增加有组织的、面向国家需求的人才计划和工程。”\n“以解决问题为导向，带着问题去创新”\n“蛟龙”号载人潜水器、“墨子号”量子科学实验卫星、“地壳一号”万米钻机……专家所住宾馆的“科技成就墙”上，布满我国挺进科学前沿的累累硕果，激扬着大家矢志奋斗、勇攀高峰的豪情。\n天津中医药大学名誉校长、中国工程院院士张伯礼介绍，现代中医药海河实验室联合组分中药国家重点实验室打造了智能化中药功效组分制备与评价关键技术平台，让传统中医药与大数据、先进制造技术结合，大幅提高中药功效组分制备与检测评价的效率。“借助新技术，进一步把药效物质化学结构、作用机理、体内过程搞清楚，更好更快研发‘中国药’、明白药。高质量发展首先是高效率，所以我们以解决问题为导向，带着问题去创新。”张伯礼说。\n在一场座谈中，中国商飞工程总师陈勇介绍了国产大飞机从立项到载客的成长历程，对不同学科的交流合作抱有很大期待：“要进一步提高飞机的竞争力、经济性，努力实现飞机产业的自主可控，我们特别希望和各方面科研力量加强合作，不同专业加强融合，充分发挥新型举国体制的优势。”\n对青藏高原的各种动植物，拉琼心中有本“账”。作为西藏大学生态学的学科带头人，他带领科研团队致力于青藏高原生物多样性与生态学方面的研究，建成了一系列覆盖高原典型生态系统的国家级野外台站、高标准现代化科研实验室和资源库。休假的这几天，拉琼依然翻资料、写邮件，谋划着下一步工作。“希望能在做好研究的同时，抓好队伍建设。我最迫切的心愿就是，能有一批靠得住、用得上、留得下的人才。”拉琼说。\n谈及休假结束后的工作计划，专家们目标都很明确：致力大型构件加工系统开发，补齐高端制造短板；进行衰老器官功能恢复的相关研究，服务健康老龄化；研发电子信息材料，为攻克关键核心技术贡献力量……行业不同、领域各异，相同的是不满足于既有成就，谋划创新、推动创新、落实创新的自觉。\n海风阵阵轻拂，浪涛声声拍岸，思想的火花也在8月的北戴河碰撞迸发。在这里，专家们放松了心情，深化了认识，也蓄积了力量。大家表示，一定会深怀爱国之心、砥砺报国之志，肩负起时代赋予的重任，努力实现高水平科技自立自强。"
  },
  {
    "title": "在发展中保障和改善民生（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-01.htm",
    "date": "2023-08-09",
    "content": "民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的。”“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”\n“养老金又涨了，养老更安心”“三甲医院和社区医院‘结对子’，家门口看病更省心”“政务服务‘一网通办’‘跨省通办’，咱办事更方便”……发展之中看民生，一个个温暖的民生故事中，百姓感受最真切。\n在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持以人民为中心，扎实做好民生保障工作，兜牢底线、补齐短板、加大投入，全方位改善人民生活，人民群众的获得感、幸福感、安全感不断增强。今年上半年，全国居民人均可支配收入19672元，同比名义增长6.5%，实际增长5.8%；全国城镇新增就业678万人，完成全年目标任务的57%。\n民生投入持续增加，人民生活不断改善\n7月，习近平总书记在江苏考察时强调，“要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。”\n各地区各部门持续加大社会民生领域投入，突出做好稳增长、稳就业、稳物价工作，人民生活不断改善。上海、安徽、陕西等省份上调最低工资标准，百日千万招聘专项行动天天有招聘、周周有专场，各地加快零工市场规范化建设步伐，更好促进劳动者灵活就业创业。\n——稳增长多措并举，城乡居民收入水平不断提高。\n夜幕降临，江西省南昌市的紫荆夜市里人头攒动。“生意特别好，得忙到凌晨才能收摊。”餐饮摊主熊园波说，今年政府加大支持力度，举办消费节、推广美食直播，引来更多客流，收入也节节攀升。“我这几平方米的小摊位，一个月毛收入近两万元！”\n“乡村振兴，让咱农民的钱袋子越来越鼓。”江西省南昌县广福镇木山村村民张家富干劲十足，“有技术员指导养殖技术，有政府直补资金和贴息贷款，今年我在种好粮食的同时扩大养殖规模，养了700多只鹅，预计能比去年多赚上万元。”\n增加居民收入是增进民生福祉、扎实推进共同富裕的必然选择。\n今年以来，我国多渠道增加城乡居民收入，稳增长与惠民生互促共进。中央对地方转移支付首次超过10万亿元，增长3.6%，为基层“三保”提供有力支撑；将小规模纳税人的增值税征收率降至1%，延续实施全年一次性奖金等个人所得税优惠政策，税费“红包”助力更多居民增收……上半年城乡居民收入差距缩小，收入水平不断提高。\n——稳就业持续显效，就业形势总体稳定。\n“刚接到通知，我成功入职了一家公司的审计部。”通过江苏省苏州市组织的校园引才专场招聘会，来自安徽大学的应届毕业生文超找到一份满意的工作。苏州市人社部门已走进上百所高校组织招聘，并配套“人才落户直通车”等服务，为高校毕业生等青年就业创业提供政策托举。\n苏州市吴江区的退捕渔民朱兴顺利上岗。“我年龄偏大、学历不高，又缺乏专长技能，找工作一直挺困难。”前不久，他走进“家门口”就业服务站，社区人社专员为他推荐了公益性岗位，老朱当上了水上保洁员。目前，苏州的“家门口”就业服务站已有79个，上半年帮助1.4万名就业困难人员实现就业。\n紧盯就业这个最大的民生工程、民心工程、根基工程，各地区各部门积极应对就业总量压力和结构性矛盾，推动相关政策持续显效。\n拓宽渠道，启动2023年高校毕业生等青年就业服务攻坚行动和高校毕业生就业“百日冲刺”行动，稳定“三支一扶”“特岗计划”“西部计划”等招募规模；强化支持，延续推出“降、贷、返、补、提”等政策“组合拳”，助力企业减负稳岗；提升质量，全面开展春风行动等各类公共就业服务活动……上半年全国城镇调查失业率平均值为5.3%，比一季度下降0.2个百分点。\n——稳物价保障有力， “菜篮子”“米袋子”“果盘子”稳稳当当。\n今年以来，我国实施新一轮千亿斤粮食产能提升行动，各地区认真落实“菜篮子”市长负责制考核，保障蔬果肉类供应，夏粮生产实现丰收，百姓“菜篮子”“米袋子”“果盘子”越来越充实，粮油肉蛋奶果蔬茶等农产品市场供应充足、价格基本稳定。\n着力解决急难愁盼问题，织密织牢社会保障网\n习近平总书记指出，“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”各地区各部门加快补齐民生短板，健全基本公共服务体系，织密织牢社会保障网，用心用情用力解决好群众身边的急难愁盼问题，以实际行动提升百姓的幸福指数。\n——兜底线，社会保障体系更加健全。\n上门理发、擦身、扫地……前不久，湖南省武冈市文坪镇孔家团村17组的村民刘碧香享受到了暖心的照顾。刘碧香是一名中风瘫痪者，属于特困家庭。今年3月，武冈市共投入350余万元，在3个乡镇62个村试点推行“村级老年人关爱专员+五助”模式，由村干部担任关爱专员，带领志愿者，为农村60岁以上散居特困、低保家庭中的失能和部分失能老人提供上门服务。\n我国不断完善对困难群众等特殊群体的救助保障制度体系，全面落实低保等基本生活救助政策，加强特困人员照料服务，将民生底线兜得更牢。与此同时，社会保障覆盖面进一步拓宽，多层次社会保障体系更加健全。数据显示，截至6月底，全国基本养老、失业、工伤保险参保人数分别达10.57亿人、2.4亿人、2.94亿人。\n——补短板，基本公共服务体系日益完善。\n“在家门口的医院也能看上眼科专家，真方便！”7月6日，湖北省武汉市黄陂区人民医院，家住黄陂区前川街道的刘女士在这里接受了来自武汉市中心医院专家团队的诊疗。“终于找到了眼睛肿痛的病因，不用再专程跑到市里三甲医院去看病了。”开好药方，刘女士很是欣慰。\n当天，武汉市中心医院与黄陂区人民医院正式签约，成立武汉首个数字化区域医疗联合体，将通过医疗技术提升、科研项目协作及薄弱专业技术帮扶等，逐步实现数字化区域医联体专科同质化发展。\n医疗体制改革继续深化，农村医疗卫生服务能力进一步提升，全年将开工改造老旧小区5万个以上，多地加快15分钟便民生活圈建设，基本公共教育服务体系不断完善，送戏下乡、搭建城乡书房……今年以来，我国进一步健全基本公共服务体系，持续推进基本公共服务均等化，人民群众获得感越来越强。\n——强服务，民生保障水平不断提升。\n山东省济南高新区玉兰花园的张女士享受到了小区内家庭托育点的便利。“上班前把孩子放到托育点，下班接回来，对我们这样的双职工家庭太方便了。”据了解，济南市卫生健康委探索将托育机构嵌入居民楼里，推动打造“小区内、家门口”的托育服务模式。目前，全市共有托育机构585家，托位数达4万个。\n促进养老、托育服务健康发展是保障和改善民生的重点，也是推动人口高质量发展的重要内容。我国养老、托育服务体系不断健全，“幼有所育”“老有所养”迈出新步伐。目前，我国提供托育服务的机构已达7.5万多家，提供的托位数达360多万个；基本养老服务保障机制逐渐完善，基本养老服务便利化可及化水平不断提升。\n不断把人民对美好生活的向往变为现实\n“随着时代发展，人民群众对美好生活的向往也不断发展，我们就是要不断满足大家的合理需求。”习近平总书记的殷殷嘱托，为保障和改善民生指明方向。\n——完善社会治理体系，推进社会治理现代化。\n7月，习近平总书记在江苏考察时强调，“要坚持和发展新时代‘枫桥经验’、‘浦江经验’，完善社会治理体系，健全城乡基层治理体系和乡村治理协同推进机制，推进社会治理数字化。”\n社会治理现代化是国家治理体系和治理能力现代化的重要内容，也关系到人民群众的切身利益。我国着力完善社会治理体系，健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。\n“这次多亏了网格党支部和社区党组织多方沟通协调，才能及时疏通楼里的管道下水，恢复正常生活。”内蒙古自治区巴彦淖尔市临河区万丰社区居民南亮说。小网格服务大民生，巴彦淖尔市探索实施党建引领社区“微网实格”治理机制，不断提高社区精细化治理、精准化服务水平，切实提升了治理效能。\n夜幕降临，一场特殊的“居民院落会”在湖南省邵阳市新邵县酿溪社区召开。社区的干部群众和教育、住建等部门工作人员围坐一起，共同商讨社区的停车难问题。“能不能在闲置空地增设停车位？”“现有的车位也需要规范”……说问题、想对策，居民代表徐超英信心满满，“办法总比困难多，相信这个问题一定能解决好。”\n“不论是社区发展，还是环境卫生整治，大家商量着办，居民们参与度越来越高，大家的精神面貌也焕然一新！”酿溪社区党总支书记孙传辉说。\n——顺应高品质生活期待，让人民共享发展成果。\n“从‘夹心地’变成小公园，这块绿色空间美得很！”带着孩子快乐玩耍的山东省青岛市西海岸新区隐珠街道居民殷帮美说。大家口中的“夹心地”，是一块长120米、宽33米的杂乱空地，曾经堆满垃圾。\n顺应人民对高品质生活的期待，青岛西海岸新区今年投资539万元，全面整治这块“夹心地”。更新绿化苗木，在林下空间见缝插针设置停车位，加装休闲健身装置、儿童娱乐器材、休息椅、遮阳棚等便民服务设施……如今的“夹心地”，成了周边居民最爱来的地方。像这样的“微更新”项目，西海岸新区已完成105个。\n在江苏省邳州市议堂镇议堂村，房前屋后的“微菜园”绿意盎然。“通过乡村公共空间治理，村里环境越来越好，整治出来的闲置地变成小菜园，大伙生活更方便，心情更舒坦。”村民潘志方说。据介绍，邳州市今年将乡村公共空间治理作为乡村振兴的重要抓手，推动环境整治向资源整合延伸，改善人居环境的同时也增加了集体收入。\n发展为了人民，发展依靠人民，发展成果由人民共享。城乡统筹宜居宜业，共同富裕扎实推进，高质量发展助力高品质生活，瞩望未来，美丽中国画卷舒展。\n（本报记者王沛、申智林、郑智文、王永战参与采写）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-01.htm",
    "date": "2023-08-09",
    "content": "新华社北京8月8日电  国务院总理李强8月8日主持召开国务院常务会议，贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，听取当前防汛抗洪救灾情况汇报，研究下一步做好防汛抢险救灾、群众生活保障和灾后恢复重建工作举措。\n会议强调，近期受台风和强降雨影响，部分地区遭遇严重洪涝灾害，党中央高度重视，习近平总书记始终牵挂各地受灾群众，多次作出重要指示，亲自部署、亲自指挥，对持续做好抢险救灾、抢修恢复特别是受灾群众生活保障等提出明确要求，为做好防汛抗洪救灾工作提供了根本遵循和强大动力。\n会议指出，当前汛期仍未过去，后期还有台风登陆、局地强降雨的可能，救灾和灾后恢复重建任务繁重。各地区各部门要深入贯彻落实习近平总书记重要指示批示精神，坚持人民至上、生命至上，切实做好防汛抗洪和抢险救灾工作，全力保障人民群众生命财产安全和社会大局稳定。要立足抗大洪、抢大险，加强研判预警，紧盯重点部位，落实落细防汛抢险措施，严防发生次生灾害。继续全力搜救失联人员，最大限度减少人员伤亡。千方百计保障好受灾群众基本生活，保证他们有饭吃、有衣穿、有临时住所、有干净水喝、有病能及时得到医治。全面做好环境消杀和卫生防疫，确保大灾之后无大疫。加快修复道路、供电、供水和通信等设施，广泛发动、积极组织群众开展生产自救，做好市场保供稳价，尽快恢复灾区正常生产生活秩序。抓紧修复灾毁田块和农业设施，加大农资供应保障力度，组织农民积极补种补救。迅速启动灾毁房屋恢复重建，确保受灾群众入冬前能够回家或搬入新居、安全温暖过冬，加快推进学校、医院、养老院等公共设施恢复重建，保证每一名受灾学生都能按时开学返校。要着眼长远，加强北方地区水利等基础设施规划建设，提高水旱灾害防范应对能力。\n会议要求，各相关部门要进一步加大支持力度，迅速拨付各类救灾资金，能预拨的提前预拨，提早进行补偿救助。金融机构要加强对受灾地区的经营主体特别是小微企业、个体工商户，以及农业、养殖企业和农户的信贷支持，开通保险理赔绿色通道，能赔快赔、应赔尽赔，最大限度减少洪涝灾害对经济社会发展和人民生活的影响。"
  },
  {
    "title": "天津市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-01.htm",
    "date": "2023-08-09",
    "content": "7月28日以来，海河流域遭遇大到暴雨，局地特大暴雨。7月31日，天津市水务局将洪涝灾害防御应急响应提升至Ⅰ级。随着永定河、大清河、子牙河上游泄洪量加大，天津域内河道水位逐步上涨。\n面对汛情，天津市深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，落实各项防汛救灾措施，组织各方力量争分夺秒开展抢险救援，全力保障人民群众生命财产安全，以顽强的意志坚决打赢防汛抗洪救灾这场遭遇战。\n担当作为，党员冲锋在前\n天津北辰区庞嘴村位于永定河泛区内，附近的屈家店枢纽担负着北运河、永定河泄洪任务，是天津城市防洪的重要一环。\n“7月31日上午接到疏导指令，大喇叭循环播放，村干部和工作人员挨个胡同入户转移村民，全村642户、2003人完成转移只用了两个半小时。”庞嘴村党总支书记、村委会主任石建军介绍。\n村民安顿好后，村干部分班值守巡护河堤，“这些天每个人都睡得很少，每天走3万多步。咱们是党员，为了大家的安全，没一个人喊累。”说话间，石建军手中的电话响个不停。\n关键时期、紧要阶段，天津市各级党委和政府持续投入人力物力，开展抗洪抢险。全市各级党组织和广大党员干部把保障人民群众生命财产安全放到第一位，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，坚决落实好各项防汛救灾措施。\n面对险情，武清区黄花店镇东田庄村的老党员王利民主动申请加入巡查队。“我的巡查任务是时刻关注水情，随时报告，做好应对，减少损失。”王利民说。\n“再装点土，往这边放点……”8月6日一早，滨海新区太平镇五星村子牙新河南小埝堤上，国网天津电力心连心滨海黎明共产党员服务队队长张黎明，带领近40名服务队员和青年志愿者值守巡护。子牙新河防洪形势日益紧张，张黎明主动请缨，“我经历过大水，有经验。”\n8月8日中午，几乎一夜没合眼的静海区中旺镇武装部长张润国，作为应急突击队第二小队负责人，正在大清河革命桥北堤带着两名队员巡堤。“这个地方有轻微渗漏迹象，用砂石堆填处理一下。”在革命桥北堤往西大约1.5公里处，张润国停下脚步，检查堤坝情况。他说，巡堤查险领队微信群目前已有90多人，每天凌晨两点以后才能渐渐“安静”下来。\n日夜坚守，力保行洪安全\n作为大清河、子牙河两河行水的必经之地，静海区直面洪水。8月4日12时，洪水进入静海。5000多名“守堤人”与42台挖掘机、推土机，83台运输车，奋战在守堤一线。\n目前，天津市行洪工作仍在持续，永定河、大清河河水已先后进入永定河泛区和东淀蓄滞洪区。天津市水务部门已组织出动巡查人员5671人次，巡查堤防6257公里，重点检查堤防险工和薄弱段、穿堤建筑物、蓄滞洪区外围堤范围内桥梁等重点部位，确保及时发现险情隐患并及时处置。\n“我们村靠近永定河，不能掉以轻心。”刚刚巡查回来的武清区冀营村党支部书记、村委会主任董坤说，这几天她和同事几乎没有睡过整觉，“现在村里的工作人员分成3个班次24小时值守，每两个小时巡查一次。”\n不远处的永定河南岸大堤，河水流过原本干涸的河床，一座35千伏输电铁塔矗立在河床中。“这条线路为黄花店水站、东肖庄、南排干泵站等3座泵站供电，十分重要。我们在这基铁塔周围打下了50多根防洪钢板，一方面用于紧固铁塔桩基，防止水土流失；另一方面，可以抵御上游漂浮物的冲撞。”国网天津武清公司共产党员突击队队员、输电运维班班长杨新颖站在大堤上，用望远镜观察线路并记录数据。\n8月8日，在静海区革命桥北堤，中部战区陆军第82集团军某连副连长费春风与战士们一起加固堤坝。“洪水不退，我们不回。作为人民子弟兵，就是要听党指挥、迎难而上。”费春风说。\n宝坻区蓟运河新安镇孙家口村险段的河堤上，巡堤人员密切监测水情变化，提高河堤巡查频次。“我们持续24小时轮流巡查，前置险段内的防汛物资，保证随时能上、随时能战。”孙家口村党支部书记、村委会主任常进介绍。\n为确保行洪安全，宝坻区全面落实过境洪水防御各项工作，持续查漏补缺，在重点部位设置4个街镇前置点和1个区级前置点，组建4800余人的应急抢险队、900人的区级专业队，前置抢险工程机械436台套。\n截至8月7日，驻津部队、市级专业队伍、国有企业队伍、社会应急力量等共计37支队伍、19730人坚守一线。\n周到服务，心系群众冷暖\n地里的西瓜，树上的李子，圈里的牛羊，拔节的玉米……东淀蓄滞洪区王口镇、台头镇、独流镇23个村庄的3万余名群众挥别这一切，用25个小时迅速完成转移。\n蓄滞洪区被转移安置群众的安危冷暖牵动人心。8月3日9时30分，从静海区发出的6辆大巴车载着转移安置群众陆续抵达赤龙南街。西青区工作人员为静海区的转移安置群众分配房间，并为行动不便、身体不适的群众安排专人服务。安置点内，工作人员将床单、毛巾被、枕头等生活用品配发给群众，并安排好一日三餐。\n“这个安置点启用了6栋楼，为保障群众在临时安置点住得踏实放心，转移安置领导专班由多个部门工作人员组成。”赤龙南街道党工委委员、办事处副主任朱德利说，“让转移安置群众住得好、吃得好，是我们的责任。”\n专班前期做了物资统计、物品安置、设施设备检查调试、卫生保洁、医疗保障等多方面工作，加强值班值守，确保24小时信息畅通，随时做好各项安置保障工作。目前，赤龙南街已初步设置4个转移安置小区，提供房间3900余间。\n来自台头镇的郝树平说：“这次转移安置各方面服务都很好，下了车就有工作人员帮助我们拿行李，给我们安排住所。”\n国家金融监督管理总局天津监管局推动辖内银行保险机构积极提供抗汛救灾金融服务，鼓励各机构设立线上申请渠道与绿色审批通道，在风险可控的前提下为受灾客户提供优惠利率和费用减免。天津财险业积极响应，目前已完成赔付2061件、支付赔款231.33万元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-01.htm",
    "date": "2023-08-09",
    "content": "8月8日，第三十一届世界大学生夏季运动会在四川成都圆满闭幕。在过去12天里，来自113个国家和地区的6500名运动员展现青春力量，绽放青春光彩，谱写了青春、团结、友谊的新篇章。图为当晚，大运会闭幕式现场。\n本报记者  蒋雨师摄"
  },
  {
    "title": "东北地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-01.htm",
    "date": "2023-08-09",
    "content": "8月2日以来，东北地区多地出现极端降雨过程，多条河流超过警戒水位，引发洪涝和地质灾害。\n面对汛情，东北地区深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，组织各方力量全力开展抢险救援，妥善安置受灾群众，奋力修复受损基础设施，努力把灾害损失降到最低。\n抢险：与时间赛跑\n8月初，黑龙江省域内拉林河等25条河流超警戒水位，哈尔滨防汛应急响应提升至一级；吉林省出现入汛以来最强降雨过程，其中舒兰市永胜林场降雨量达历史最大值的4倍以上……灾情袭来，各级党委和政府倾力防汛，争分夺秒全力保障人民群众生命财产安全。\n8月3日凌晨，蚂蚁河河水出槽倒灌，威胁着哈尔滨市亚布力镇的几个村庄。\n“水势涨得快，大家快上船！”亚布力镇民主村党支部书记徐玉君抱孩子、背老人，带领村干部连续在水中奔波7个小时，终于将被洪水围困的几十户村民全部转移至安全地带。\n“多亏救援人员及时赶来！”8月4日早上，内蒙古自治区兴安盟扎赉特旗音德尔镇红旗嘎查牧民李绍明在放牧时遭遇洪水，被困河道中央。消防救援人员赶到现场后，经过近2个小时的努力，成功救起李绍明。\n大雨滂沱，洪水奔袭，党员干部始终冲在防汛救援工作最前线。吉林省吉林市144个乡镇（街道）、1706个村（社区）党组织全面投入防汛抗洪抢险救灾；黑龙江省牡丹江市各级领导干部下沉一线，实行24小时全线巡堤查险。\n当前，暴雨暂歇，但防汛救灾任务仍然艰巨。东北地区认真落实各项防汛救灾措施，科学调度，严阵以待。\n黑龙江省尚志市根据汛情预警，将蚂蚁河两岸附近所有平房及居民楼低楼层群众紧急转移避险，确保不落一户、不漏一人。同时通过垒筑沙袋、紧急排水等方式构筑围堰。“我们发布倡议书，号召全市各级党组织和广大党员接令即行。”尚志市委组织部相关负责人说。\n在扎赉特旗，截至8月7日，4584人的抢险应急队伍和450万元的防汛物资已全部到位。“我们共储备了55万条编织袋和1.1万米长的铁丝网。”扎赉特旗委副书记、旗长麒麟说。\n辽宁省自然资源厅发布地质灾害气象风险预警17次，组织658人次巡查地质灾害隐患点770点次，派出4组8人驻守专家现场指导；辽宁省公安厅出动警力8639人次，处理涉雨警情14次，救助群众19人，协助转移群众3979人次，交通管制积水点位116处。\n救援：让群众安心\n8月6日一早，在吉林省榆树市大岭镇怀家小学，150名来自受灾村屯的群众被安置在学校教室里，吃上了热腾腾的早餐。义和村村民齐志安说：“昨天村干部通知我们转移到学校，当晚给送来了面包、香肠，今早又送来热乎早饭，我们非常感谢。”目前，吉林省集中安置1064人，安置点食品、饮用水充足。\n雅臣中学是黑龙江省五常市最大的临时安置点，目前有1300多人在此安置。8月7日午饭刚过，68岁的受灾居民费生在医疗室测了血压，“常见药品可以免费领。有啥特别需要的，也可以联系工作人员代买。”\n“根据身体状况、家庭人数，我们灵活安排房间，尽量照顾大家需求。”临时安置点负责人、五常市教育局副局长高宇说，“安置点设有医疗救助组、心理疏导组、后勤保障组等9个工作小组，墙上贴着各组联系人电话公示板，确保群众有需求能第一时间找到我们。”\n多方救助让群众暖心。吉林省高校全面启动受灾学生情况排查工作，重点对灾情严重地区学生开展一对一精准对接，持续关注受灾学生人身安全情况、家庭受损情况，指导受灾学生申请临时困难补助。截至8月7日17时，吉林省高校已重点摸排受灾地区生源48756人。目前，经核实情况，第一批补助资金已发放。\n黑龙江省民政厅实施临时救助“全省通办”，先行救助、后补手续，帮助受灾困难群众尽快渡过难关，截至目前已下拨乡镇（街道）临时救助备用金3600余万元。“我们将受灾地区低保家庭、分散特困供养人员、独居老人等特殊群体纳入动态监测范围，尽最大努力确保安全度汛。”黑龙江省民政厅副厅长孙镝飞说。\n修复：全面排除险阻\n面对洪灾带来的损失，东北地区抓紧修复交通、通信、电力等受损基础设施，为尽快恢复正常生产生活秩序提供有力保障。\n“真心感谢这些抢修人员的辛苦付出。”望着通畅的道路和辛苦劳累的施工人员，辽宁省丹东市宽甸满族自治县冯家堡子村村民吴春生竖起大拇指。由于连日降雨，位于宽甸满族自治县的省道抚丹线出现坍塌、砂石阻路等险情。宽甸满族自治县第一时间组织了多支经验丰富的防汛抢险突击队，抢修水毁路段、清理堵塞的河道，确保村民的出行安全。\n“来电了！”8月6日下午4时25分，吉林省舒兰市开原镇五滴村，村民张万春的家里再次明亮起来。五滴村地势低洼，洪峰过后，亟待恢复供电。清除淤泥、扶正电杆、挂上金具、进行接引……国网吉林供电公司带电作业中心副主任王光和同事分工协作，“这是今天恢复供电的第五个点位，还有其他的供电点在等待着我们。”截至8日12时，此次舒兰洪涝灾害中受损的8条10千伏线路涉及的16157户用户全部恢复供电。\n8月6日，黑龙江省海林市新安镇山嘴子大桥被洪水冲断，黑龙江移动牡丹江海林分公司经理张强使用无人机，拉着通信电缆过断桥，及时修复光缆、排除故障。截至6日8时，黑龙江移动出动抢修人员1219人次、保障车辆827辆次，累计抢通退服逻辑基站1812站次，修复受损光缆47处。\n8月6日，内蒙古自治区呼伦贝尔市阿荣旗复兴镇六间房村西胜组一处路段出现水毁迹象，复兴镇立即组织党员干部对路段进行加固维护。“镇党政主要领导24小时值班值守，镇里干部全部下沉到村组，对隐患路段、沟渠、塘坝、房屋进行排查。”复兴镇党委书记高立国说。\n连夜调度施工，黑龙江五常市磨盘山水库周围群众转移的必经之路上的阻碍被迅速排除；经过28小时昼夜奋战，吉林舒兰市抗洪抢险救援的“生命线”再次通畅；辽宁8个市、45个县（市、区）启动了防汛应急响应……白山黑水间，全力防汛抢险救灾的场景彰显众志成城的力量。\n（本报记者崔佳、孟海鹰、张艺开、郑智文、刘洪超、翟钦奇）\n（相关报道见第六版）"
  },
  {
    "title": "切不可松劲（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-01.htm",
    "date": "2023-08-09",
    "content": "穆家口村位于北京市房山区张坊镇，距离拒马河较近，此次受灾较重。日前，北京市疾控中心工作人员来到这里，刚一下车，便分组投入紧张的灾后防疫工作中。连日来，为有效预防和减少雨后疾病发生，北京市门头沟区、房山区和昌平区等受灾地区全面开展防汛救灾爱国卫生专项行动，全力做好环境消毒和卫生防疫。\n近日，习近平总书记提醒受灾地区尤其是山区要防范次生灾害，切不可松劲。应该看到，防汛救灾不只是一时的应急救援，而是涵盖水情监测、应急抢险、卫生防疫、灾后重建等多方面的系统性工程。从密切监测雨情水情变化，到强化地质灾害点隐患排查，再到加强行洪河道、蓄滞洪区围堤等巡查防护，都需要绷紧弦、不松劲、勇担当，唯其如此才能切实防范次生灾害。\n眼下正值“七下八上”防汛最吃劲的阶段。越是吃劲的时候，越要咬紧牙关、持续发力。充分发扬连续作战的作风，善始善终做好防汛救灾，必能保障人民群众生命财产安全和社会大局稳定。"
  },
  {
    "title": "第三十一届世界大学生夏季运动会在成都圆满闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-02.htm",
    "date": "2023-08-09",
    "content": "新华社成都8月8日电  第三十一届世界大学生夏季运动会闭幕式8日晚在四川省成都市隆重举行。国务委员谌贻琴出席闭幕式。\n“成都成就梦想”。在过去12天里，来自113个国家和地区的6500名运动员展现青春力量，绽放青春光彩，以饱满的热情和优异的状态，谱写了青春、团结、友谊的新篇章。中国秉持简约、安全、精彩的办赛理念，认真兑现庄严承诺，赢得了大体联大家庭和国际社会的广泛好评。中国体育代表团获得103枚金牌、178枚奖牌，名列金牌榜和奖牌榜首位。\n夜幕下的成都露天音乐公园流光溢彩，洋溢着青春的蓬勃活力，流淌着惜别的不舍情谊。\n在《梦想·点亮未来》的乐曲声中，国务委员谌贻琴同国际大学生体育联合会代理主席艾德等走上主席台。全场响起热烈掌声。\n焰火在空中绽放出倒计时数字，全场观众随着数字齐声呼喊，“太阳神鸟”飞临闭幕式现场。成都大运会闭幕式正式开始。\n伴着优美的音乐，一棵枝叶繁茂的巨型“珙桐树”生长于舞台之上，一朵朵象征和平的“鸽子花”绽放其中。各参赛代表团旗帜和标识牌入场，将舞台点缀得色彩斑斓。\n全体起立。在雄壮的中华人民共和国国歌声中，鲜艳的五星红旗冉冉升起。\n成都大运会组委会执行主席黄强致辞，对为大运会圆满成功作出贡献的全体人员表示感谢。\n国际大体联代理主席艾德致辞，高度评价成都大运会的组织工作。他说，参与世界大学生运动会远不止为了运动成绩，更是为了收获一段经历、一段可能持续一生的友谊。最后，艾德宣布成都第三十一届世界大学生夏季运动会闭幕。\n文艺表演《梦想·点亮未来》精彩上演。表演分为序《梦·直播》，以及《梦想·致生命》《梦想·致青春》《梦想·致未来》三个篇章。《梦·直播》以直播第一视角带领观众领略成都美景、展示大运风貌；《梦想·致生命》展现赛场上运动健儿以拼搏的汗水彰显青春热血；《梦想·致青春》呈现志愿者用全流程的志愿服务升华青春的意义；《梦想·致未来》讲述新时代青年与未来的青春之约，折射出构建开放包容、命运与共美好世界的愿景。\n伴随国际大体联会歌，国际大体联会旗徐徐降下。\n国际大体联会旗交接仪式开始。成都市市长王凤朝从执旗手四川籍奥运冠军高敏和成都大运会首金获得者曹茂园手中接过会旗，向全场观众挥动，然后交给国际大体联代理主席艾德和国际大体联秘书长森超。艾德和森超将会旗交给下届大运会举办地代表德国联邦内政和国土部议会国务秘书厄兹德米尔及国际大体联首席执委伯克。\n德国联邦内政和国土部议会国务秘书厄兹德米尔致辞，祝贺成都大运会取得圆满成功，盛情邀请全世界参加下届大运会。\n随后，莱茵—鲁尔大运会大组委为观众带来5分钟的精彩表演，生动展现德国青年风貌和当地文化特色。\n21时06分，别具一格的熄火仪式开始。舞台中央的屏幕上显示出矗立在东安湖畔的大运会主火炬塔，火焰缓缓熄灭，幻化成一颗闪亮的火种。腾空飞起的“太阳神鸟”衔起火种，传递给一位青年，盘旋后飞向远方。\n悠扬的音乐声响起，东方蜀派古琴与西方小提琴和鸣《高山流水》和《友谊地久天长》。一个个成都大运会的难忘时刻出现在屏幕上，再现成都与大运会的珍贵记忆，铭记中国与世界的深情相拥。\n国际大体联主要执委也出席了闭幕式。"
  },
  {
    "title": "信息技术与交通行业深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-02.htm",
    "date": "2023-08-09",
    "content": "夏日出门，打开手机APP可查询“防晒路线”；驾车出行，导航软件能读秒提示红绿灯倒计时；拥挤路段，共享单车系统可推荐停车点位；高速路口，视觉识别技术可实现非停车收费……从市内交通到跨城出行，从“最初一公里”到“最后一公里”，信息技术与交通行业深度融合，新产品、新模式持续出现，优化着人们的出行体验。智慧交通如何助力人享其行、怎样深入推进？记者进行了采访。\n从手机导航到智能停放，出行服务更优质\n这个夏天，出行使用手机地图导航，系统可实时显示周边林荫和楼阴等路段，并根据目的地自动规划阴凉路线。\n“通过遥感技术，智能识别道路周边树木分布密度，综合具体位置等因素，便能计算出该路段的动态光影状况。”高德地图有关负责人介绍，对楼阴路段的判断更为复杂，涉及楼宇形态和太阳照射角度等，为此团队还专门设计了一套动态光影跟踪算法。\n移动智能终端技术的应用，让城市出行服务更优质、更高效。“城市出行存在峰谷现象，高峰期打车等待时间长。”高德打车出租车事业部总经理李新华说，为提高供需匹配效率，公司研发推出“天秤系统”，用人工智能大数据实时预测区域拥堵情况，以实时价格为杠杆调节供需关系。\n有序交通出行，在于车辆调度，也在于规范停放。在出行“最后一公里”，信息技术正辅助提升共享单车停放体验。“在哪些停车点投放多少车？以前全靠线下团队现场决定，效率不高。”美团单车技术部负责人黄斌强介绍，一些早晚高峰潮汐点位，比如地铁站口，车辆总会过多或不足。通过应用深度学习模型，预测用户需求，智能调度车辆，既方便用户乘车，也让道路交通更有序。\n从网约车到共享单车，从出行导航到智能停放……信息技术正融入城市交通的每个角落、每一环节，不断满足公众多样化、差异化的出行需求。交通运输部数据显示，目前，网约车服务已覆盖300多个城市，日均订单量超过2500万单，共享单车全国共投放1500万辆，日均订单量2800余万单。\n从精准治堵到车路协同，交通管理更有序\n智慧交通的不断发展，提升了乘客的出行体验，也让城市运行更加有序。\n“经济社会快速发展催生了更多的交通需求，但拥堵、事故、污染等问题也日趋显现。”交通运输部科技司有关负责人表示，实践证明，单纯依靠扩大基础设施规模，不仅效果有限，还面临土地、环境等“硬约束”，以人工智能为代表的信息技术，可以为提升交通基础设施服务能力提供新思路。\n管理城市交通，调控交通信号灯是有力抓手。北京亦庄建设改造332个智能路口，可通过分析研判车辆情况，及时调整信号灯。“从以前‘车看灯’到如今‘灯看车’，治堵效果显著。”百度智行科技公司总经理聂育仁介绍，在相关区域内，车辆排队长度下降30.3%，绿灯浪费时间下降18.33%。\n各地在更多应用场景上的主动探索、持续创新，让交通智慧化发展的“进度条”不断刷新。\n湖北襄阳高新区，智能网联车测试道路上，自动驾驶无人小巴正定点接驳乘客，不远处，自动驾驶环卫车在进行自动清扫作业。中国市政中南院项目负责人介绍，目前，当地无人驾驶运营服务已涉及140多项车联网应用场景，覆盖234个交通路口、双向里程510公里、150平方公里的大规模城市级车联网应用环境。\n汇聚“空、铁、公、水”全量数据，动态监测“人、车、货”流信息，多维分析交通“堵、挤、危、诉”事件……在四川成都，以浪潮存储支撑的“交通大脑”，可满足每天上亿张图片的违章识别及其他应用需求，助力车辆管控效率提升近5倍，市民交通流量效率提升约15%。\n“当前，智慧交通已进入‘移动互联网+产业化’的发展快车道，行业治理和服务能力不断增强。”交通运输部科技司有关负责人介绍，我国已建成全国重点营运车辆联网联控系统和道路货运车辆公共监管与服务平台，可实现全天候、远程监控重点营运车辆和12吨以上货车的速度、位置，严防超速、疲劳驾驶等违法违规行为发生；北京、上海、江苏等地全面建成省级公路网运行管理与应急处置平台；基于政企合作模式建设的综合交通出行大数据开放云平台有序运营，交通旅游服务大数据应用试点稳步推进。\n从市内交通到城际路网，长途行车更安全\n借助四通八达的路网，人工智能技术加速从市内交通向城际线路延伸，助力高速公路加快迈向高质量发展。\n“智慧杆”让安全治理效能更高。车出成都市区，驶入成宜高速，隔离带上每隔800米处便立起一根杆柱，集合各种摄像机等传统设备和毫米波雷达等新型设施，实现对道路24小时实时精准感知。“利用人工智能等新一代信息技术，不仅实现了对超速、逆行、应急停车等异常事件的智能精准分析，还能让行驶在高速上的车辆拥有‘千里眼’，及时获取超视距信息。”四川数字董事长陈垦说，设备建成投运以来，基于人工智能告警的事故主动发现占比达73.8%，事故到达现场平均时长缩短近34%。\n“智慧灯”让长途行车体验更佳。驶入苏锡常高速公路太湖隧道，穹顶亮起的灯光，明亮而柔和，不远处的LED星光顶，如繁星闪烁，给长途驾驶增添了一丝惬意。据介绍，太湖隧道全长10.79公里，全线采用智能无极调光系统，能够根据环境变化自动调节照明亮度，缓解驾驶员长时间在密闭空间中行车的紧张和压抑情绪。此外，隧道全程覆盖5G信号，结合北斗定位，还能为乘客提供不间断、高质量的上网及导航服务。\n“智慧站”让配套服务更快捷。进入山东济宁的中能链常青加油站，加完油ETC自动扣款，整个过程比传统方式节约3到5分钟。依托近3000万、占全国1/8的庞大ETC用户群，山东高速构筑起ETC产业生态圈，基于用户在不同场景产生的消费数据、通行轨迹，进行数据建模，构建维度丰富的用户画像，进而提供更精准的高速公路服务。\n“经历起步探索、试点示范，我国智慧交通发展正迈向规模化、网络化推广应用的新阶段，其中智慧公路总体与发达国家处于并跑状态。”交通运输部综合规划司有关负责人介绍。\n作为交通运输高质量发展的重要方向，智慧交通发展前景广阔。交通运输部科技司有关负责人表示，未来智慧交通将呈现3方面特征：运输工具实现智能化和自动化，人为因素导致的事故率大大降低；基础设施更有弹性和韧性，全天候安全可靠出行成为可能；交通管理更加高效，系统网络承载能力成倍提升。"
  },
  {
    "title": "山东努力在服务和融入新发展格局上走在前——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-02.htm",
    "date": "2023-08-09",
    "content": "黄河之滨，泰山之麓，孔孟故里……山东山海人文荟萃，战略地位突出，这是承自昨天的禀赋；“走在前、开新局”，这是新时代赋予的光荣使命。\n“山东正处在由大到强战略性转变的关键时期。在服务和融入新发展格局上走在前，必须加快建设现代化产业体系。”山东省政府新闻发言人徐闻说。\n靠实体经济立省，拥有全部41个工业大类、GDP总量常年位居全国前列……基础好、结构全、总量大，走在前，山东势能足。\n行走山东，总能感受到制造业发展的澎湃动能。淄博，遨博智能机器人公司生产的协作机器人销量全国领先；青岛，人工智能计算中心首期算力达100P，世界首套时速600公里的高速磁浮交通系统成功下线；烟台，东方航天港一枚火箭“磁吸”一个产业集群……短板产业补链、传统产业强链、优势产业延链、新兴产业建链，山东打出“组合拳”，新旧动能转换不断加速。\n“作为工业大省，山东统筹抓好传统产业转型升级、新兴产业发展壮大和未来产业前瞻谋划，切实扛起制造业发展的责任，夯实融入新发展格局的产业基础。”山东省发改委副主任孙来斌说，“以实现高水平自立自强，服务和融入新发展格局。”\n放眼齐鲁大地，新兴产业矢志“强筋壮骨”，传统产业奋力“脱胎换骨”，奔涌着“智”造的春潮；破解“卡脖子”、勇闯“无人区”，跃动着科技自立自强的志气。\n位于潍坊市坊子区的博鼎精工智能科技公司是一家高端智能农机装备企业，其自主研发的先进农装液压智能控制系统打破国外技术垄断，成功打开欧美市场。\n“打开欧美市场不仅靠产品本身。项目当年建设、交付、投产，收入过亿，得益于区里的‘项目全周期服务’机制，我们可把更多精力投入研发生产。”公司董事长王立峰说。\n在山东，这样的高新技术企业超2.6万家。据悉，在智慧交通、精细化工、燃料电池等20个领域，山东的科技创新均走在国内前列。\n同样走在前列的还有农业。走进寿光市丹河设施蔬菜标准化生产示范园，五颜六色的农产品很是吸引人，令人吃惊的却是一粒粒种子。\n“这一袋种子，共1000粒，每袋约700元，按一箱500袋算，价值约35万元。”寿光蔬菜种业集团副总经理程琳拿起一袋名为“樟小白”的番茄种子向记者展示，引来“一箱种子能换一辆汽车”的赞叹。\n寿光打造全国蔬菜产业综合服务基地，蔬菜产业从种菜、卖菜向技术、标准、模式输出全面转型，三产融合、城乡一体的特色愈发明显。这是山东充分发挥乡村作为消费市场和要素市场重要作用的体现。\n近年来，山东着力推进城乡协调发展，畅通城乡经济循环，促进农业对外合作，取得丰硕成果。去年山东农林牧渔业总产值达到1.2万亿元，农产品出口额连续24年实现领跑。\n服务和融入新发展格局，作为开放大省的山东有地利：公路网、铁路网四通八达，海岸线长度优势明显……\n向东看，青岛港连续开通多条直达北美的新航线；烟台港创山东口岸外贸商品车单船作业量新纪录。向西看，自山东开行的中欧班列直达“一带一路”沿线24个国家，累计开行数量居全国前列。\n“我们将持续聚焦扩大开放，打造新发展格局战略支点，深挖拓展高质量发展潜力空间。”孙来斌表示。\n数据记录着山东的开放足迹，细节彰显着山东的开放风气。“为完成‘世界眼光、国际标准’的高标准规划，我们先后邀请多个国家的10余个团队，深入参与了济南新旧动能转换起步区的规划设计。”起步区管委会规划和自然资源部副部长牛晓羽说。\n供需两端协同发力，新旧动能相得益彰，科技创新百舸争流，城乡区域融合发展，对外开放提档升级……山东正以昂扬的姿态，努力在服务和融入新发展格局上走在前。\n（本报记者肖伟光、李栋、马原，人民网记者谈媛参与采写）"
  },
  {
    "title": "砥砺报国之志  担当时代重任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-02.htm",
    "date": "2023-08-09",
    "content": "海风徐来，繁花竞妍。这个8月，北戴河迎来了一批特殊的客人。57位优秀专家人才代表受党中央、国务院邀请，来此参加暑期休假活动。\n邀请优秀专家人才暑期到北戴河休假，是党和国家人才工作的一项重要制度性安排。参加今年休假活动的专家，是国内科技前沿领域优秀人才代表，他们在各自领域都作出了重要贡献。\n常年辛勤耕耘科技前沿的各位专家，带着丰富的经历、深刻的思考，在这里碰撞思想火花、激扬奋斗热情。大家表示，将继续立足自身岗位，矢志高水平科技自立自强，投身中国式现代化伟大实践。\n“只要国家需要，我就会坚持做下去”\n8月3日，受习近平总书记委托，中共中央政治局常委、中央书记处书记蔡奇在北戴河看望暑期休假专家，代表党中央、国务院向广大专家人才致以诚挚问候。希望各位专家牢记习近平总书记对广大专家人才的殷切嘱托，心怀“国之大者”，坚持“四个面向”，主动担负起时代赋予的使命责任，为高水平科技自立自强和中国式现代化建设作出新的更大贡献，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴再立新功。\n心怀“国之大者”，坚持“四个面向”，担负使命责任，体现在言谈，更落实于行动。\n年过八旬的广州国家实验室主任、中国工程院院士钟南山仍然很忙碌。来到北戴河后，他当即联系了几位相关领域专家，聊科研、话合作。钟南山说：“这次休假安排，充分体现了党和国家对人才的关心重视，也为来此的不同领域专家提供了很好交流渠道，我准备让实验室的课题组与他们建立更多联系，进一步提高。现在我的一个愿望就是搭建好平台，为国家、为下一代培养更多的人才。”\n“粮食安全是‘国之大者’，种业的作用太重要了。”云南省农业科学院首席专家番兴明肤色略深，一看就知道饱经风吹日晒。他每年有200多天都在玉米地里搞科研，致力于选育优质玉米品种。至今，番兴明团队已累计选育出60余个玉米品种，推广优质玉米超1.4亿亩。“习近平总书记强调，‘把种业振兴行动切实抓出成效，把当家品种牢牢攥在自己手里。’任重道远，只要国家需要，我就会坚持做下去。”番兴明说。\n心怀“国之大者”，既是党中央的要求、时代的要求，也是一种传承。北京理工大学校长、中国工程院院士龙腾说：“我第一次到北理工的时候，就被毛二可院士真挚的家国情怀、深厚的学术积淀打动了。北理工人常说的‘延安根  军工魂’，在老一辈科学家身上得到了最好的体现。我们要以实际行动，将这种为国奉献、几十年如一日持续奋斗的精神，代代传承下去。”\n“把教育、科技、人才统筹起来考虑”\n“几十年前，老前辈们指点的研究方向，至今还能涌现前沿成果。这种前瞻性，不得不佩服。”\n“如果没有好的基础研究，科技创新就有可能成为无源之水。高等院校应该发挥好基础研究人才培养主力军的作用。”\n…………\n在北戴河休假期间，海边步道、林下小径、茶室餐桌，成为专家们探讨科技创新的场所。大家围绕如何应对科技事业面临的突出问题和挑战，如何为科技创新作出更多贡献等问题，分享经验、交流见解。\n突出前瞻性、战略性需求导向，加强基础研究，是专家们的共识。由中国科学院近代物理研究所自主研制的国内第一台重离子治疗肿瘤专用装置，自2018年安装运行以来，已帮助数百名患者完成了重离子治疗，疗效显著，耐受性良好。中国科学院近代物理研究所党委书记、中国科学院院士赵红卫说：“在技术研究和科学装置研发上，我们坚持从最核心的基础研究开始，然后进行核心技术攻关和装置集成及示范。”\n华中科技大学校长、中国工程院院士尤政说：“要把教育、科技、人才统筹起来考虑，加强基础科学和高科技领域的研究，培养高水平创新人才。”他认为，高水平大学要面向国家战略需求，锚定若干国家战略攻坚方向，从想干什么、会干什么向该干什么、要干什么转变。还要发现有创新能力、创新思想的人才，完善相关考核机制，鼓励和保护他们沉下心来自由探索。\n人才是第一资源。国家科技创新力的根本源泉在于人。党的十八大以来，习近平总书记从实现民族复兴的战略高度，对人才工作作出一系列重要指示，作出深入实施新时代人才强国战略的重大部署，引领新时代人才工作取得历史性成就、发生历史性变革。\n实施以知识价值为导向的分配政策；建立基于信任的科技项目和经费管理制度；树立以质量、绩效、贡献为核心的评价导向；大幅度增强对科研人员的激励力度；项目评审、人才评价、机构评估“三评”改革有序展开，探索了分类评价的实现路径……一系列改革措施，帮助科研人员放开手脚、轻装上阵。\n全国层面是如此，在具体科研院所、高校也是如此。宁夏大学校长彭志科说：“我们围绕区域发展战略和建设高水平学科需求，实施多个专项人才计划，动态完善人才评价标准体系，强调不拘一格选人才，对在某一方面取得重大突破性成果的人才，不受评审时间和基本条件限制，弱化数量要求，强化重大贡献和工作业绩。”\n在和休假专家们的接触中，浪潮集团有限公司副总经理、中国工程院院士王恩东发现，他们中许多人都参与过“863计划”“973计划”。“这些计划帮助我国培养了大量人才，起到了开阔眼界、以老带新的作用。”王恩东说，“当前，战略科学家的重要性日益凸显，要培养更多战略科技人才，需要增加有组织的、面向国家需求的人才计划和工程。”\n“以解决问题为导向，带着问题去创新”\n“蛟龙”号载人潜水器、“墨子号”量子科学实验卫星、“地壳一号”万米钻机……专家所住宾馆的“科技成就墙”上，布满我国挺进科学前沿的累累硕果，激扬着大家矢志奋斗、勇攀高峰的豪情。\n天津中医药大学名誉校长、中国工程院院士张伯礼介绍，现代中医药海河实验室联合组分中药国家重点实验室打造了智能化中药功效组分制备与评价关键技术平台，让传统中医药与大数据、先进制造技术结合，大幅提高中药功效组分制备与检测评价的效率。“借助新技术，进一步把药效物质化学结构、作用机理、体内过程搞清楚，更好更快研发‘中国药’、明白药。高质量发展首先是高效率，所以我们以解决问题为导向，带着问题去创新。”张伯礼说。\n在一场座谈中，中国商飞工程总师陈勇介绍了国产大飞机从立项到载客的成长历程，对不同学科的交流合作抱有很大期待：“要进一步提高飞机的竞争力、经济性，努力实现飞机产业的自主可控，我们特别希望和各方面科研力量加强合作，不同专业加强融合，充分发挥新型举国体制的优势。”\n对青藏高原的各种动植物，拉琼心中有本“账”。作为西藏大学生态学的学科带头人，他带领科研团队致力于青藏高原生物多样性与生态学方面的研究，建成了一系列覆盖高原典型生态系统的国家级野外台站、高标准现代化科研实验室和资源库。休假的这几天，拉琼依然翻资料、写邮件，谋划着下一步工作。“希望能在做好研究的同时，抓好队伍建设。我最迫切的心愿就是，能有一批靠得住、用得上、留得下的人才。”拉琼说。\n谈及休假结束后的工作计划，专家们目标都很明确：致力大型构件加工系统开发，补齐高端制造短板；进行衰老器官功能恢复的相关研究，服务健康老龄化；研发电子信息材料，为攻克关键核心技术贡献力量……行业不同、领域各异，相同的是不满足于既有成就，谋划创新、推动创新、落实创新的自觉。\n海风阵阵轻拂，浪涛声声拍岸，思想的火花也在8月的北戴河碰撞迸发。在这里，专家们放松了心情，深化了认识，也蓄积了力量。大家表示，一定会深怀爱国之心、砥砺报国之志，肩负起时代赋予的重任，努力实现高水平科技自立自强。"
  },
  {
    "title": "在发展中保障和改善民生（年中经济观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-02.htm",
    "date": "2023-08-09",
    "content": "民生是人民幸福之基、社会和谐之本。\n习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的。”“要坚持以人民为中心，在发展中更加注重保障和改善民生，补齐民生短板，增进民生福祉，让各族人民实实在在感受到推进共同富裕在行动、在身边。”\n“养老金又涨了，养老更安心”“三甲医院和社区医院‘结对子’，家门口看病更省心”“政务服务‘一网通办’‘跨省通办’，咱办事更方便”……发展之中看民生，一个个温暖的民生故事中，百姓感受最真切。\n在以习近平同志为核心的党中央坚强领导下，各地区各部门坚持以人民为中心，扎实做好民生保障工作，兜牢底线、补齐短板、加大投入，全方位改善人民生活，人民群众的获得感、幸福感、安全感不断增强。今年上半年，全国居民人均可支配收入19672元，同比名义增长6.5%，实际增长5.8%；全国城镇新增就业678万人，完成全年目标任务的57%。\n民生投入持续增加，人民生活不断改善\n7月，习近平总书记在江苏考察时强调，“要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，做好重点群体就业工作。”\n各地区各部门持续加大社会民生领域投入，突出做好稳增长、稳就业、稳物价工作，人民生活不断改善。上海、安徽、陕西等省份上调最低工资标准，百日千万招聘专项行动天天有招聘、周周有专场，各地加快零工市场规范化建设步伐，更好促进劳动者灵活就业创业。\n——稳增长多措并举，城乡居民收入水平不断提高。\n夜幕降临，江西省南昌市的紫荆夜市里人头攒动。“生意特别好，得忙到凌晨才能收摊。”餐饮摊主熊园波说，今年政府加大支持力度，举办消费节、推广美食直播，引来更多客流，收入也节节攀升。“我这几平方米的小摊位，一个月毛收入近两万元！”\n“乡村振兴，让咱农民的钱袋子越来越鼓。”江西省南昌县广福镇木山村村民张家富干劲十足，“有技术员指导养殖技术，有政府直补资金和贴息贷款，今年我在种好粮食的同时扩大养殖规模，养了700多只鹅，预计能比去年多赚上万元。”\n增加居民收入是增进民生福祉、扎实推进共同富裕的必然选择。\n今年以来，我国多渠道增加城乡居民收入，稳增长与惠民生互促共进。中央对地方转移支付首次超过10万亿元，增长3.6%，为基层“三保”提供有力支撑；将小规模纳税人的增值税征收率降至1%，延续实施全年一次性奖金等个人所得税优惠政策，税费“红包”助力更多居民增收……上半年城乡居民收入差距缩小，收入水平不断提高。\n——稳就业持续显效，就业形势总体稳定。\n“刚接到通知，我成功入职了一家公司的审计部。”通过江苏省苏州市组织的校园引才专场招聘会，来自安徽大学的应届毕业生文超找到一份满意的工作。苏州市人社部门已走进上百所高校组织招聘，并配套“人才落户直通车”等服务，为高校毕业生等青年就业创业提供政策托举。\n苏州市吴江区的退捕渔民朱兴顺利上岗。“我年龄偏大、学历不高，又缺乏专长技能，找工作一直挺困难。”前不久，他走进“家门口”就业服务站，社区人社专员为他推荐了公益性岗位，老朱当上了水上保洁员。目前，苏州的“家门口”就业服务站已有79个，上半年帮助1.4万名就业困难人员实现就业。\n紧盯就业这个最大的民生工程、民心工程、根基工程，各地区各部门积极应对就业总量压力和结构性矛盾，推动相关政策持续显效。\n拓宽渠道，启动2023年高校毕业生等青年就业服务攻坚行动和高校毕业生就业“百日冲刺”行动，稳定“三支一扶”“特岗计划”“西部计划”等招募规模；强化支持，延续推出“降、贷、返、补、提”等政策“组合拳”，助力企业减负稳岗；提升质量，全面开展春风行动等各类公共就业服务活动……上半年全国城镇调查失业率平均值为5.3%，比一季度下降0.2个百分点。\n——稳物价保障有力， “菜篮子”“米袋子”“果盘子”稳稳当当。\n今年以来，我国实施新一轮千亿斤粮食产能提升行动，各地区认真落实“菜篮子”市长负责制考核，保障蔬果肉类供应，夏粮生产实现丰收，百姓“菜篮子”“米袋子”“果盘子”越来越充实，粮油肉蛋奶果蔬茶等农产品市场供应充足、价格基本稳定。\n着力解决急难愁盼问题，织密织牢社会保障网\n习近平总书记指出，“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”各地区各部门加快补齐民生短板，健全基本公共服务体系，织密织牢社会保障网，用心用情用力解决好群众身边的急难愁盼问题，以实际行动提升百姓的幸福指数。\n——兜底线，社会保障体系更加健全。\n上门理发、擦身、扫地……前不久，湖南省武冈市文坪镇孔家团村17组的村民刘碧香享受到了暖心的照顾。刘碧香是一名中风瘫痪者，属于特困家庭。今年3月，武冈市共投入350余万元，在3个乡镇62个村试点推行“村级老年人关爱专员+五助”模式，由村干部担任关爱专员，带领志愿者，为农村60岁以上散居特困、低保家庭中的失能和部分失能老人提供上门服务。\n我国不断完善对困难群众等特殊群体的救助保障制度体系，全面落实低保等基本生活救助政策，加强特困人员照料服务，将民生底线兜得更牢。与此同时，社会保障覆盖面进一步拓宽，多层次社会保障体系更加健全。数据显示，截至6月底，全国基本养老、失业、工伤保险参保人数分别达10.57亿人、2.4亿人、2.94亿人。\n——补短板，基本公共服务体系日益完善。\n“在家门口的医院也能看上眼科专家，真方便！”7月6日，湖北省武汉市黄陂区人民医院，家住黄陂区前川街道的刘女士在这里接受了来自武汉市中心医院专家团队的诊疗。“终于找到了眼睛肿痛的病因，不用再专程跑到市里三甲医院去看病了。”开好药方，刘女士很是欣慰。\n当天，武汉市中心医院与黄陂区人民医院正式签约，成立武汉首个数字化区域医疗联合体，将通过医疗技术提升、科研项目协作及薄弱专业技术帮扶等，逐步实现数字化区域医联体专科同质化发展。\n医疗体制改革继续深化，农村医疗卫生服务能力进一步提升，全年将开工改造老旧小区5万个以上，多地加快15分钟便民生活圈建设，基本公共教育服务体系不断完善，送戏下乡、搭建城乡书房……今年以来，我国进一步健全基本公共服务体系，持续推进基本公共服务均等化，人民群众获得感越来越强。\n——强服务，民生保障水平不断提升。\n山东省济南高新区玉兰花园的张女士享受到了小区内家庭托育点的便利。“上班前把孩子放到托育点，下班接回来，对我们这样的双职工家庭太方便了。”据了解，济南市卫生健康委探索将托育机构嵌入居民楼里，推动打造“小区内、家门口”的托育服务模式。目前，全市共有托育机构585家，托位数达4万个。\n促进养老、托育服务健康发展是保障和改善民生的重点，也是推动人口高质量发展的重要内容。我国养老、托育服务体系不断健全，“幼有所育”“老有所养”迈出新步伐。目前，我国提供托育服务的机构已达7.5万多家，提供的托位数达360多万个；基本养老服务保障机制逐渐完善，基本养老服务便利化可及化水平不断提升。\n不断把人民对美好生活的向往变为现实\n“随着时代发展，人民群众对美好生活的向往也不断发展，我们就是要不断满足大家的合理需求。”习近平总书记的殷殷嘱托，为保障和改善民生指明方向。\n——完善社会治理体系，推进社会治理现代化。\n7月，习近平总书记在江苏考察时强调，“要坚持和发展新时代‘枫桥经验’、‘浦江经验’，完善社会治理体系，健全城乡基层治理体系和乡村治理协同推进机制，推进社会治理数字化。”\n社会治理现代化是国家治理体系和治理能力现代化的重要内容，也关系到人民群众的切身利益。我国着力完善社会治理体系，健全基层党组织领导的基层群众自治机制，加强基层组织建设，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。\n“这次多亏了网格党支部和社区党组织多方沟通协调，才能及时疏通楼里的管道下水，恢复正常生活。”内蒙古自治区巴彦淖尔市临河区万丰社区居民南亮说。小网格服务大民生，巴彦淖尔市探索实施党建引领社区“微网实格”治理机制，不断提高社区精细化治理、精准化服务水平，切实提升了治理效能。\n夜幕降临，一场特殊的“居民院落会”在湖南省邵阳市新邵县酿溪社区召开。社区的干部群众和教育、住建等部门工作人员围坐一起，共同商讨社区的停车难问题。“能不能在闲置空地增设停车位？”“现有的车位也需要规范”……说问题、想对策，居民代表徐超英信心满满，“办法总比困难多，相信这个问题一定能解决好。”\n“不论是社区发展，还是环境卫生整治，大家商量着办，居民们参与度越来越高，大家的精神面貌也焕然一新！”酿溪社区党总支书记孙传辉说。\n——顺应高品质生活期待，让人民共享发展成果。\n“从‘夹心地’变成小公园，这块绿色空间美得很！”带着孩子快乐玩耍的山东省青岛市西海岸新区隐珠街道居民殷帮美说。大家口中的“夹心地”，是一块长120米、宽33米的杂乱空地，曾经堆满垃圾。\n顺应人民对高品质生活的期待，青岛西海岸新区今年投资539万元，全面整治这块“夹心地”。更新绿化苗木，在林下空间见缝插针设置停车位，加装休闲健身装置、儿童娱乐器材、休息椅、遮阳棚等便民服务设施……如今的“夹心地”，成了周边居民最爱来的地方。像这样的“微更新”项目，西海岸新区已完成105个。\n在江苏省邳州市议堂镇议堂村，房前屋后的“微菜园”绿意盎然。“通过乡村公共空间治理，村里环境越来越好，整治出来的闲置地变成小菜园，大伙生活更方便，心情更舒坦。”村民潘志方说。据介绍，邳州市今年将乡村公共空间治理作为乡村振兴的重要抓手，推动环境整治向资源整合延伸，改善人居环境的同时也增加了集体收入。\n发展为了人民，发展依靠人民，发展成果由人民共享。城乡统筹宜居宜业，共同富裕扎实推进，高质量发展助力高品质生活，瞩望未来，美丽中国画卷舒展。\n（本报记者王沛、申智林、郑智文、王永战参与采写）"
  },
  {
    "title": "团结自强，推动建设平等有序的多极世界（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-03.htm",
    "date": "2023-08-09",
    "content": "独立自主是“全球南方”的政治底色，发展振兴是“全球南方”的历史使命，公道正义是“全球南方”的共同主张。“全球南方”在国际事务中的声音越来越响亮，充分说明国际关系民主化的历史大势不可阻挡\n\n一段时间以来，国际社会有关“全球南方”的讨论增多。“全球南方”是新兴市场国家和发展中国家的集合体，体现了新兴市场国家和发展中国家在国际舞台上的群体性崛起。在世界百年未有之大变局加速演进的背景下，有关讨论反映出新兴市场国家和发展中国家追求独立自主、团结合作的意愿日益强烈，越来越成为国际格局中一支不可忽视的力量。\n（一）\n上世纪五六十年代，一些摆脱殖民枷锁走上独立发展道路的国家开始使用“南方”概念，来表明发展中国家与工业化国家代表的“北方”之间存在系统性不平等。数十年来，“全球南方”一直追求和平与发展、公平与正义。\n当前对“全球南方”的关注，有其特殊的时代背景。乌克兰危机全面升级以来，国际社会对和平、安全与发展的关注提升到新的高度。个别西方大国借危机挑动阵营对立，并不断给与其立场主张不一致的国家施加压力，甚至企图胁迫新兴市场国家和发展中国家选边站队。一些西方国家频繁动用单边制裁武器，对全球金融、能源、交通、供应链稳定造成冲击，拖累负重前行的世界经济。\n面对复杂严峻的形势，新兴市场国家和发展中国家秉持理性态度，普遍支持劝和促谈，积极推动以对话谈判解决乌克兰危机，坚决抵制个别西方大国强推霸权逻辑，明确反对单边制裁、极限施压、分裂世界。近日，欧盟—拉美和加勒比国家共同体峰会在比利时布鲁塞尔举行。峰会期间，在乌克兰危机、贸易谈判等问题上，拉美国家拒绝欧盟单方面提出的要求，坚持自身合理立场主张，再次表明新兴市场国家和发展中国家越来越注重在国际舞台上争取正当权益，越来越注重在全球治理体系中获得更多话语权。\n广大新兴市场国家和发展中国家在动荡变革的世界中表现出的清醒，充分表明其战略自主性正不断提升。有国际观察人士认为，世界上出现了一场“新不结盟运动”——越来越多国家拒绝在美国强加的选择题中做选择。美国国务院前政策规划主任安妮—玛丽·斯劳特认为，发展中国家对乌克兰危机的反应代表着国际秩序“出现了一次比大多数欧美分析人士认为的要大得多的转变”。美国《华盛顿邮报》的文章写道，“非西方世界——长期以来被忽视的南半球，或者通常被称为‘其他地区’的地区——正在让人们听到其声音”。\n“全球南方”在国际舞台上展现出越来越自信的态度，凸显了发展中世界的多元价值观念和利益诉求，反映出维护和平与发展、捍卫公平与正义的迫切性。\n（二）\n从长的历史视野看，对“全球南方”的关注是新兴市场国家和发展中国家群体性崛起的必然。\n冷战时期，许多发展中国家不得不在两大阵营的夹缝中求生存，战略自主无从谈起。今天，“全球南方”代表全球绝大多数人口、占世界经济总量半壁江山，已处在完全不同的历史方位，求和平、谋发展、促合作的愿望更加强烈，团结自强的意志更加坚定，反对霸权主义和强权政治的能力明显提升。\n独立自主是“全球南方”的政治底色。发展中国家大多有过被侵略、殖民、掠夺的苦难经历，深知和平的宝贵，珍视自身的独立地位。环顾今天的世界，强权政治、霸权行径扰乱世界安宁，已成为国际和平面临的最大破坏性因素。“全球南方”对此始终保持高度警惕，共同反对一切形式的霸权主义和强权政治，反对冷战思维，反对挑起阵营对抗，反对干涉别国内政，反对搞双重标准，为维护世界和平稳定发挥着至关重要的作用。\n发展振兴是“全球南方”的历史使命。联合国秘书长古特雷斯警告，如果不进行必要改革，最富有的国家将继续积累财富，留给南方国家的将只有面包屑。当前世界经济复苏乏力，发展中国家面临的发展挑战尤其严峻。站在全球发展的关键当口，“全球南方”普遍认为，国际社会应合力推动更加包容、更加普惠、更有韧性的全球发展，加快落实联合国2030年可持续发展议程；应恪守互利共赢的合作观，拒绝以邻为壑、自私自利的狭隘政策，抛弃垄断发展优势的片面做法，保障各国平等发展权利，促进共同发展繁荣。\n公道正义是“全球南方”的共同主张。个别西方大国挑起意识形态对立，编织排他性小圈子，破坏国际团结，阻碍国际合作。“全球南方”普遍认为，国际社会应毫不动摇维护以联合国为核心的国际体系、以国际法为基础的国际秩序，要坚持通过制度和规则来协调规范各国关系，反对恃强凌弱，不能谁胳膊粗、拳头大谁说了算，也不能以多边主义之名行单边主义之实。“全球南方”排斥西方国家鼓吹并试图强加给发展中世界的“基于规则的国际秩序”，主张推动国际秩序朝着更加公正合理的方向发展，继续提升新兴市场国家和发展中国家代表性和发言权，推动建设平等有序的多极世界。\n近年来，国际舞台上属于“全球南方”的高光时刻不断出现。《联合国气候变化框架公约》第二十七次缔约方大会成功建立损失与损害基金，向受气候变化影响严重的发展中国家提供资金支持；中国、南非、巴西等国致力于推动政治解决乌克兰危机，不断凝聚国际社会劝和促谈的广泛共识；上海合作组织扩员进程稳步推进，合作理念产生更加广泛的影响；金砖国家影响力日益提升，越来越多国家申请加入……新兴市场国家和发展中国家的崛起不仅推动国际力量对比发生历史性变化，也带来处理国际事务的新思路，让整个国际关系体系有了新气象。\n（三）\n今年6月，南非总统拉马福萨在新全球融资契约峰会上的一席话，让广大新兴市场国家和发展中国家感同身受。他说，新冠疫情期间，西方国家大量囤积新冠疫苗，而非洲国家却在最需要疫苗的时候求助无门，“当我们需要获得疫苗时，感觉我们是乞丐”。今年2月，加纳总统阿库福—阿多在慕尼黑安全会议上也表达过类似的失望：一些西方国家关起门来只顾自己，对其他急需帮助的国家不管不顾。\n在“全球南方”看来，一些西方国家长期把持国际事务主导权，重私利而忽视国际责任。面对日益自信、强烈要求战略自主的“全球南方”，个别西方国家不适应、不理解甚至恼羞成怒，使出威逼利诱、分化离间的手段，反映出其对新兴市场国家和发展中国家历史的无知，对新兴市场国家和发展中国家现实需求的漠视，也反衬出其脱离现实的傲慢与偏见。\n今年以来，在七国集团峰会、北约峰会等场合，一些西方国家“重视”新兴市场国家和发展中国家的虚功多了起来。然而，这种“重视”的成色如何，只有通过事实才能检验。这些西方国家如果真的重视“全球南方”，就不应执意拱火浇油导致乌克兰危机扩大化、持久化，甚至称新兴市场国家和发展中国家的停火呼吁“不可接受”；就不应在“全球南方”面临发展难题时滥施制裁，大搞“脱钩断链”，给世界经济复苏增加严重风险；就不应口惠而实不至，迟迟不兑现官方对外发展援助承诺和对发展中国家应对气候变化的资金支持……英国《金融时报》首席经济评论员马丁·沃尔夫在《西方必须认识到自己的虚伪》一文中指出，许多人认为西方大国“自私、自我满足、虚伪”，这些观点“不无道理”。\n“全球南方”不是国际政治的角力场，不应成为大国竞争和地缘博弈的工具。这些西方国家如果真的重视“全球南方”，就应跟上时代前进的步伐，对自身处理国际事务的思路做出调整，切实遵守联合国宪章宗旨和原则，切实尊重广大新兴市场国家和发展中国家独立制定政策、实现自主发展的权利，平等、耐心地倾听其诉求，帮助其实现发展并应对气候变化等全球性挑战。正如新加坡学者马凯硕所指出的，西方必须接受的一个现实是，今天占全球总人口近九成的非西方国家人民希望在全球事务中拥有更大发言权，我们只有做出正确的决定来维护多边主义，基于联合国宪章的国际秩序才能得到加强，否则“无序”将主宰世界。\n中国是“全球南方”的当然成员，永远是发展中国家大家庭的一员。“全球南方”在国际事务中的声音越来越响亮，充分说明国际关系民主化的历史大势不可阻挡。随着新兴市场国家和发展中国家在全球治理中发挥更加重要的作用，维护国际关系基本准则、捍卫国际公平正义、促进世界和平发展的力量必将不断增强。"
  },
  {
    "title": "“书写合作共赢的新篇章”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-03.htm",
    "date": "2023-08-09",
    "content": "“作为世界上最大的发展中国家、亚洲大家庭的重要成员，中国始终以自身发展为世界提供新的机遇。”法国团结与进步党主席舍米纳德日前在接受本报记者专访时表示，坚持高质量发展的中国将继续成为全球经济增长的最大动力源。\n去年10月，中国共产党第二十次全国代表大会胜利召开。“中国式现代化”吸引世界目光，成为读懂中国的关键词。舍米纳德认为，从1953年开始编制实施第一个五年计划，到先后提出“两个一百年”奋斗目标，再到中共二十大报告描绘以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，“中国共产党始终有针对性地用中长期规划指导中国经济社会发展，推动具体目标与宏伟蓝图相结合，具有很强的可行性和实践性”。\n中国式现代化是以人民为中心的现代化，是实现人的全面发展、全体人民共同富裕的现代化。在舍米纳德看来，一代代中国共产党人坚守“一切为了人民”的初心使命，推动中国取得巨大发展成就。中国经济总量已经跃上120万亿元人民币台阶，人均国内生产总值连续两年保持在1.2万美元以上，“在短短几十年间，中国实现了从低收入国家向中低收入国家、再到中高收入国家的跃升，实现共同富裕的物质基础在不断夯实”。\n舍米纳德非常关注中国科技创新领域发展。2019年，他曾访问中国陕西省西安市，四通八达的高铁动车给他留下深刻印象。近年来，中国航天领域频频取得新突破，“神舟”飞天、“天问”探火、“天宫”梦圆……令舍米纳德惊喜不断。他表示，中国努力在重要科技领域成为全球领跑者，科技创新将为中国式现代化注入不竭动力。\n在现代化建设过程中，中国的社会生产力大幅提高，综合国力、人民生活水平和国际影响力也在全面提升。舍米纳德表示，长期以来，法国团结与进步党是中国提出的构建人类命运共同体理念和共建“一带一路”倡议的忠实支持者。共建“一带一路”已成为当今世界范围最广、规模最大的国际合作平台，为世界各国共同发展提供了新机遇，增进了共建国家和地区人民的福祉。“中国提出构建人类命运共同体理念的同时，在世界各地帮助其他国家架设桥梁，修筑铁路、水坝和港口。”舍米纳德表示，中国的理念与行动相一致，赢得了广大发展中国家的信任，“同时，包括法国在内的很多发达国家的企业也希望与中国开展更多合作。我们应该抓住机遇，书写合作共赢的新篇章”。\n纵览历史长河，人类发展在多元文明共生并进中焕发光彩。“中国式现代化创造了人类文明新形态，这种现代化既基于自身国情，又借鉴各国经验，既传承历史文化、又融合现代文明，是当今世界的宝贵财富。”舍米纳德说。今年3月，习近平主席提出全球文明倡议，为推动人类社会现代化进程、促进人类文明进步贡献了中国智慧。舍米纳德认为，全球文明倡议为人类文明交流互鉴带来深远影响，将促进不同文化之间的理解，推动人类文明发展进步。\n“乐其可知也。始作，翕如也；从之，纯如也，皦如也，绎如也，以成。”采访中，舍米纳德多次引用《论语》中形容乐声和谐的语句，与记者分享他对中国“和”文化历史内涵与时代价值的见解和感悟，认为中华民族对和平、和睦、和谐的追求深深植根在其精神世界之中。他特别提到，今年以来，中方发布《关于政治解决乌克兰危机的中国立场》文件，提出尊重各国主权、摒弃冷战思维、停火止战、启动和谈等12条主张，积极劝和促谈；同时，中国斡旋沙特阿拉伯和伊朗恢复外交关系，带动中东掀起“和解潮”等，这些努力得到国际社会广泛赞誉，为维护和实现全球安全作出重要贡献，是对全球安全倡议的生动实践，也体现了中国始终不渝走和平发展道路的决心与信心。"
  },
  {
    "title": "“为世界和平与发展作出新的更大贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-03.htm",
    "date": "2023-08-09",
    "content": "“在中国共产党的领导下，中国不仅自身取得巨大发展成就，还为各国实现互利共赢、共同繁荣创造了重要机遇。”西班牙智库“知华讲堂”名誉主席马塞洛·穆尼奥斯日前在接受本报记者采访时表示，中国积极参与全球治理体系改革和建设，推动国际秩序朝着更加公正合理的方向发展。\n1978年，穆尼奥斯第一次踏上中国的土地，在北京创办了一家经贸咨询公司。40多年来，穆尼奥斯多次访华，走访了中国百余座城市，见证了中国改革开放以来发生的巨大变化。退休后，穆尼奥斯专注于研究中国，并于2012年在西班牙成立智库“知华讲堂”，通过举办研讨会、论坛和出版书籍等形式，推动西班牙社会各界更好地了解中国。\n穆尼奥斯说，近10年来，中国在经济、社会、民生等领域取得了巨大进步。即便在新冠疫情全球蔓延，世界经济复苏面临挑战之时，中国经济依然展现出强大韧性，长期向好的基本面没有改变。“中国积极参与全球治理，是维护世界和平、促进共同发展的贡献者。”穆尼奥斯举例说，中国已对外签署了20个自贸协定，是多个经济体的最大贸易伙伴，许多国家从中受益。中国提出共建“一带一路”倡议，促进经济、技术等领域的国际合作，也增进了中国与沿线国家的文化交流、民心相通，给当地民众带去实惠。穆尼奥斯认为：“发展是为了让民众生活得更好，共建‘一带一路’体现出中国以人民为中心的发展思想。”\n2022年10月，年近90岁高龄的穆尼奥斯在西班牙出版了他的第四本中国专著《中国回来了，不会再离开》。“过去几十年，我不断加深对中国的认识。在消除贫困、生态保护、科技创新等领域，中国取得了举世瞩目的成就，欧中在这些领域的合作前景广阔。”穆尼奥斯认为，中国成就的取得，归功于中国共产党的坚强领导。中国共产党团结带领中国人民，有效应对严峻复杂的国际形势，以奋发有为的精神把新时代中国特色社会主义推向前进。在世界经济复苏艰难时，中国经济始终保持增长态势，为提振世界经济注入了强大动能；在全球面临气候挑战时，中国出台政策，加大投入，确保实现“双碳”目标……“中国式现代化是具有中国特色的发展道路，区别于西方现代化路径，为解决诸多全球性问题贡献了中国智慧和方案。”穆尼奥斯说。\n穆尼奥斯表示，希望结合自己的亲身经历，向世界更好地介绍中国的发展理念和变化。“相信中国将继续朝着正确的方向前行，为世界和平与发展作出新的更大贡献。”\n（本报马德里电）"
  },
  {
    "title": "“对在中国市场更好成长信心满满”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-03.htm",
    "date": "2023-08-09",
    "content": "“近年来，中国科技事业取得诸多历史性成就，迈进创新型国家行列。中国是全球第二大医疗器械市场，并保持每年两位数的增长，这让我们对在中国市场更好成长信心满满。”通用电气医疗全球副总裁张轶昊在接受本报记者采访时表示，中共二十大报告提出“创新是第一动力”“强化企业科技创新主体地位”等重要论述，这进一步坚定了各国企业在华长期发展的信心。\n“通用电气医疗在中国拥有近1000家合作伙伴，正在努力打造高端医疗器械制造生态圈。”张轶昊介绍，通用电气医疗是最早开启国产化布局的跨国企业之一。中国科技创新能力显著提升，为跨国企业加快在中国市场的国产化提供了助力。目前，通用电气医疗在中国有5家工厂，覆盖了从经济型到高端医疗设备的研发和生产，包括分子影像设备产品线、高端呼吸机、心脏超声、麻醉机等30多个国产化项目快速落地，在成都的精准医疗产业化基地还在建设中。2022年，通用电气医疗在中国的采购额达到90亿元人民币。今年一季度，在中国销售产品的国产占比超过70%。\n张轶昊说，近年来，中国推出了一系列助力医疗行业发展的举措，如下沉医疗资源到基层、加大数字转型支持力度、大力支持医疗新基建的政策等，体现了中国政府对人民健康的重视，是推进健康中国建设的应有之义。这些都给企业发展提供了更广阔的空间。“中国人口基数庞大，人均预期寿命不断提高，人民群众对健康更加重视。过去30年，通用电气医疗的很多创新产品源于中国的医疗需求。比如在新冠疫情期间发挥重要作用的深度天眼CT，正是在中国重视人民生命安全以及平疫结合可灵活移动作业等需求的推动下，该设备在3年里实现3次迭代，成为公司‘中国智造’的明星产品。”\n“合作范围越广、合作领域越宽，对客户和病患需求的了解就越深刻，做出来的产品就越有竞争力。”张轶昊表示，通用电气医疗通过与中国一些创新企业联手合作，实现了对既有产品的升级和推广。比如企业和本土一家人工智能企业合作，为设备增加人工智能质控模块，能帮助基层医生快速提升乳腺病检查和诊断能力。\n张轶昊表示，对于跨国企业而言，要想在中国这个庞大市场获得成功，关键在于自身产品的核心竞争力，以及能否不断满足中国市场的变化和客户需求。通用电气医疗在华每年的研发投入都在增长，仅无锡基地2022年全年研发投入就翻了一番。公司在北京和无锡开设“创中心”，把当地产业优势和企业业务特点相结合，黏合多业态合作伙伴，通过自主创新、孵化创新、协同创新、再创新等多种模式，推进科技成果产业化落地。目前，“创中心”平台已经和国内12家人工智能企业合作，推出15款获得中国国家医疗器械认证、投入临床使用的产品。第三个“创中心”也将很快在上海落地。\n“未来，我们还会加大在中国投资。”张轶昊介绍，一是加大国产供应链投入，成都正在建设的精准医疗产业化基地项目将使全球供应链向中国西部地区延伸；二是加大研发投入，力争在未来3年内，对整个中国的研发投入再翻一番。"
  },
  {
    "title": "中共代表团出席亚洲政党国际会议青年、妇女组织会议并访问蒙古国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-03.htm",
    "date": "2023-08-09",
    "content": "新华社乌兰巴托8月8日电  8月4日至8日，应蒙古人民党邀请，中共中央对外联络部副部长郭业洲率中共代表团赴蒙出席亚洲政党国际会议青年、妇女组织会议并访蒙，会见蒙古国国家大呼拉尔主席赞丹沙塔尔等蒙政党政要，广泛接触与会政党代表，就推动构建中蒙命运共同体，共同促进亚洲繁荣发展展开交流。\n外方高度评价并支持习近平总书记提出的全球发展倡议等一系列重大倡议，期待同中国共产党加强交流互鉴、深化务实合作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-03.htm",
    "date": "2023-08-09",
    "content": "当地时间8月8日上午，正在执行“和谐使命—2023”任务的中国海军“和平方舟”号医院船抵达任务第三站瓦努阿图共和国维拉港，开始进行友好访问并提供为期7天的人道主义医疗服务。\n图为当日，中国援瓦医疗队在码头迎接“和平方舟”号医院船。\n黎  宇摄（新华社发）"
  },
  {
    "title": "中共代表团访问吉布提",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-03.htm",
    "date": "2023-08-09",
    "content": "新华社吉布提市8月8日电  应吉布提争取进步人民联盟邀请，中共中央对外联络部部长助理朱锐率中共代表团于8月5日至8日访问吉布提，会见政府总理卡米勒、争取进步人民联盟总书记达瓦莱、吉布提市市长穆罕默德，宣介党的二十大精神，就深化两党两国及中非关系等深入交流。\n吉方表示，愿同中方加强两国互利共赢合作，共同推进高质量共建“一带一路”，造福两国人民。"
  },
  {
    "title": "记者在河北涿州一线探访——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-04.htm",
    "date": "2023-08-09",
    "content": "“送电成功！”\n8月6日下午2时，河北省涿州市翡翠滨江小区，最后一栋楼接入电网，8辆应急发电车结束临时供电，在小区居民的掌声中驶向下一个目的地。\n涿州汛情发生以来，国网河北电力迅速集结抢修力量，全力恢复受损电力设施。目前，涿州市主城区超九成居民社区恢复供电，加油站、大型商超等公共基础服务场所日均用电负荷基本恢复。\n8月7日上午，涿州市刁窝镇刁窝一村村口，保定市消防救援支队指战员驾驶水罐泡沫消防车，载着9吨生活用水来到这里。村民们推着电动三轮车、拎着塑料桶排队接水。“我们每天供应两次生活用水。”保定市消防救援支队涿州大队冠云路消防救援站专职副队长张达说。\n目前，涿州城区的大街小巷已基本见不到积水，大部分商场、超市、餐馆等已恢复营业，多个受灾相对严重的村庄正在开展清淤、消杀、排涝等灾后修复工作，安置点受灾群众陆续返回家园。全市上下抓紧修复受损基础设施，逐步恢复正常生活秩序。\n居民基本生活无虞\n涿州市刁窝镇受此次洪灾影响较大，大片农田、房屋被淹没。\n“洪水淹进了院子，水都到了炕沿上，家里三辆电动车都泡坏了。”刁窝一村村民王振华用三轮车载着大塑料桶，到村口消防车旁接水，“当时可慌了，幸好秩序恢复得快。”\n走进刁窝镇，只见各家院子里的水都已退去，主干道上的水已经排完，几条地势低的小巷内还有十几厘米的积水，但不影响车辆通行。居民们忙着清扫垃圾淤泥，镇区的鲜花铺、理发店、商店等商铺陆续开业。\n“村里供应瓶装矿泉水，吃饭有方便面、火腿肠、面包等速食品。”王振华说。\n8月7日，涿州市翡翠滨江小区，居民刘利平在微信群里看到送水消息后，赶忙下楼排队接水。\n“这段时间家里一直有燃气、能做饭，需要肉和菜可以去超市里买。社区发过面包、火腿肠，饮用水社区管送，也可以买桶装矿泉水解决。近几天小区也正常通电，电视机、空调等家电可以使用了。”刘利平介绍，但目前自来水供应还未恢复，日常洗涮还是不方便。\n好在有社区和物业公司保障日常生活用水。“5号供水车送来的是中水，能冲洗厕所；6号、7号是深井水，可以洗漱、洗衣服洗菜，烧开了也能喝，解燃眉之急。”刘利平说。\n与此同时，在涿州市某厂区，一辆大型制水车正通过机井抽取地下水，地下水在车内经消毒过滤后转变为可饮用水，向另一侧的应急供水车输送。\n“制水车可以将河水、井水、地下水处理成饮用水级别。”中国城市规划设计研究院水务院工程师宋陆阳介绍，汛情发生后，住房和城乡建设部调派城镇应急供水郑州基地及抚顺基地力量支援涿州，其中有8辆应急制水车、4辆水质监测车。\n目前，涿州已建成两个临时制水供水站点，并设置临时取水点，每天保障近6万人用水。除供应城区外，制水车制出的可饮用水还供应东城坊镇、码头镇等受灾乡镇。\n在生活用水方面，涿州市主城区共有备用水源井63眼，已开启57眼。目前，主城区大部分住宅小区水压已达到2层，部分住宅小区水压达到3层。\n安置点里保障充足\n“今天午饭是土豆炖肉，主食是馒头。这里饭菜每天都不重样。”8月6日中午，在涿州市西丁市口学校安置点宿舍，郭素珍在吃午饭，“吃饭睡觉都没有问题，晚上还可以在大教室看电影。”\n西丁市口学校校长杨潮介绍，为妥善安置转移群众，学校腾空了43间教室作为临时宿舍，配备床、被褥和枕头等用品以及热水供应设施，采购了方便面、矿泉水、面包、火腿肠、鸡蛋等物资。\n让转移安置群众安心的，还有医疗保障工作。\n“安置点准备了降血压、降血糖药物，免费提供。对特殊人员我们会重点关注，确保药品不断。”西丁市口学校安置点医生陈正说，安置点每天上午、下午进行两次医疗巡诊，医务室24小时有人在岗值班。\n积水慢慢退去，居住在安置点的群众正陆续返家。西丁市口实验学校安置点，高峰期有1400多人居住，目前只剩300多名群众。涿州职教中心是当地最大的群众安置点，居住人数由高峰期的5000人左右降为目前的2000余人。\n涿州市南关小学安置点目前有140多名群众居住，大多是受灾较重的西坛村村民。安置点成立临时党支部，设有心理疏导组、后勤保障组、医疗健康组等5个组。\n60多岁的西坛村村民孙杰患有高血压，这些天心神不宁、吃不下饭。\n“阿姨，您看新闻没？解放军战士和消防队员正在救援、清淤，党和政府会帮咱们重建家园，您安心在这吃好、睡好，等着回家的通知。”南关小学驻点帮扶单位负责人、涿州市市场监管局党组成员常爱成的话语，抚慰着孙杰的情绪。\n在西丁市口学校安置点，一张在校生课程及辅导教师安排表引人注目。“这几天大水逐渐退去，为让在外忙碌的家长放心，学校组织老师和返乡大学生志愿者开展服务，通过多种方式，让孩子们在这里过得充实。”杨潮介绍。\n“今天有美术课，在老师的帮助下，我学会了做手工剪纸。”六年级的孙馨婷说。\n此外，学校还安排了广场舞、跳绳、踢毽子等活动，帮助安置点群众舒缓心情。\n重建工作正在展开\n走进涿州城区一家超市，米面粮油酱醋等生活用品齐全，桃子、西红柿、菠菜等货物摆满货架。\n“除了速冻产品因为断电而下架以外，其他商品都全。”超市负责人刘文娟说，“我们超市就近从高碑店新发地批发市场协调货源补充，尽全力做好商品供应。”\n仔细观察商品价签，洋葱、绿甘蓝、西红柿等商品价格无明显上涨。“买了米、馒头和土豆，价格还跟原来一样。馒头4毛一个。”附近居民云晖说。\n“市场监督执法人员每天检查各个商超、市场、药店、餐馆等，处理群众投诉举报，全力保障市场价格稳定。”涿州市市场监管局工作人员赵宇佩介绍。\n8月7日上午，在涿州市刁窝镇白塔村，工作人员穿好防护服、倒入消毒液、背上电动消毒喷雾器，对路面进行喷洒作业。\n河北省卫生健康委要求河北各级卫生健康部门和医疗卫生机构聚焦传染病防控，严防灾区疫情暴发流行；强化卫生监督，确保饮水卫生安全；强化健康宣教，科普防病防疫知识。\n据河北省消防救援总队相关负责人介绍，目前涿州抗洪救灾的主要任务，已经由营救疏散人员为主的抢险救援，转入以保障民生为主的排涝清淤阶段。截至8月8日，河北省消防救援队伍已完成包括居民小区、农产品物流园、配电站等在内的48个作业点排涝任务，累计排水94.65万立方米，清淤8.14万平方米，防疫消杀0.54万平方米。"
  },
  {
    "title": "抢险一线勇担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-04.htm",
    "date": "2023-08-09",
    "content": "在水电站工作30余年，永定河流域投资有限公司北京地区联合党支部下苇甸水电站党小组组长周俊杰第一次遇到这样大的暴雨山洪。\n7月31日，受极端强降雨影响，门头沟区河湖水位暴涨。永定河流域投资公司所属的下苇甸水电站位于落坡岭大坝下游10公里处。迅猛的山洪沿沟渠直接冲进水电站，中控室外的沙袋被冲走，水顺着防汛挡板缝隙往里灌。\n情况紧急，周俊杰一边稳定职工情绪，一边迅速进行分工部署。断电、转移重要资料、搬沙袋堵住门……站内9名工作人员分头行动。\n水电站中控室是全站最重要的地方。党员白静按照预案，立即操控关停发电机组。与此同时，在周俊杰的带领下，站内职工迅速带着电站运行记录、发电数据等重要资料及生活物资转移到厂房三层。此时洪水已漫过一米多高的防汛挡板。一波更猛的洪水袭来，冲毁门窗并迅速淹没厂房底层。\n由于停电、通信中断，自7月31日11时起30个小时后，公司才终于与下苇甸水电站取得联系，当即决定将被困电站人员接到安全区域。\n但还有5名位于上游落坡岭大坝的工作人员始终联系不上。“大家都担心大坝人员的安危。”周俊杰提出，“那里的地形我最熟悉，还是我去吧。”\n8月1日18时，周俊杰和抢险队队员王爽一起，冒雨沿着丰沙线铁轨徒步前往落坡岭大坝。\n“我有经验我先走。”面对被洪水冲断的道路，56岁的周俊杰首先手扒脚踩着路旁的防护铁索；“我年轻我先上。”遇到泥石流，王爽手脚并用，攀爬前行。遇到隧道塌方，他们就攀爬到另一条铁轨继续前行。\n从下苇甸水电站到落坡岭大坝12公里的山路，已经泥泞不堪，他们摸黑走了足足两个半小时。直到看到地上有脚印，周俊杰心想，大家一定都在，便用手电筒不停地照晃。\n“终于等到你们了。”见到周俊杰，落坡岭大坝上的职工们眼中闪着泪光。\n对落坡岭大坝的职工们而言，此前对外失联的33个小时，也是惊心动魄。\n7月31日8时左右，由于上游区间来水快，水库入库水量激增。党员、北京运营公司水电分公司经理李冬生迅速研判，果断开启全部12孔闸门，并根据下苇甸水电站的调度实时调整闸门高度进行泄洪。\n11时许，伴着一声巨响，山体滑坡，冲断电线杆，大坝瞬间断电。为保障大坝安全，李冬生带领职工前往发电机房启动备用柴油发电机组，然而发电机房门被落石砸坏，洪水夹杂着雨水顺势灌进机房，这一发电方案不得不放弃。“没有电力，咱们还有人力！”李冬生带着大家甩开膀子、咬紧牙关，一点一点，手动将闸门提升至安全高度。\n8月1日20时许，坚守大坝的职工远远地看见了两束微弱的灯光，来的正是周俊杰和王爽。“曙光！曙光！”大家冲着光亮呼喊。\n8月2日15时30分，下苇甸水电站和落坡岭大坝的14名职工安全返回北京运营公司。\n14名职工在困境中坚守岗位、履职尽责，这是广大党员干部群众在此次防汛抗灾中的真实缩影。暴雨洪灾面前，北京市各级党组织坚持党建引领、各方联动，党员干部在抢险一线勇担当，在救灾一线同携手，切实保障人民群众生命财产安全。"
  },
  {
    "title": "财政部、农业农村部紧急下达7.32亿元农业生产防灾救灾资金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-04.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者曲哲涵）针对黄淮、华北、东北等地受台风“杜苏芮”影响，农作物受灾、农业生产设施损毁情况，8月8日，财政部、农业农村部紧急下达农业生产防灾救灾资金7.32亿元，支持北京、天津、河北、山西、内蒙古、吉林、黑龙江、浙江、福建9省（区、市）及北大荒农垦集团等，抓紧开展农业防汛救灾及灾后农业生产恢复等相关工作，对购买灾后农业生产恢复所需种子（苗）、化肥、农药等物资和作业服务，以及农业生产设施灾损修复等给予适当补助。"
  },
  {
    "title": "天津市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-04.htm",
    "date": "2023-08-09",
    "content": "7月28日以来，海河流域遭遇大到暴雨，局地特大暴雨。7月31日，天津市水务局将洪涝灾害防御应急响应提升至Ⅰ级。随着永定河、大清河、子牙河上游泄洪量加大，天津域内河道水位逐步上涨。\n面对汛情，天津市深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，落实各项防汛救灾措施，组织各方力量争分夺秒开展抢险救援，全力保障人民群众生命财产安全，以顽强的意志坚决打赢防汛抗洪救灾这场遭遇战。\n担当作为，党员冲锋在前\n天津北辰区庞嘴村位于永定河泛区内，附近的屈家店枢纽担负着北运河、永定河泄洪任务，是天津城市防洪的重要一环。\n“7月31日上午接到疏导指令，大喇叭循环播放，村干部和工作人员挨个胡同入户转移村民，全村642户、2003人完成转移只用了两个半小时。”庞嘴村党总支书记、村委会主任石建军介绍。\n村民安顿好后，村干部分班值守巡护河堤，“这些天每个人都睡得很少，每天走3万多步。咱们是党员，为了大家的安全，没一个人喊累。”说话间，石建军手中的电话响个不停。\n关键时期、紧要阶段，天津市各级党委和政府持续投入人力物力，开展抗洪抢险。全市各级党组织和广大党员干部把保障人民群众生命财产安全放到第一位，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，坚决落实好各项防汛救灾措施。\n面对险情，武清区黄花店镇东田庄村的老党员王利民主动申请加入巡查队。“我的巡查任务是时刻关注水情，随时报告，做好应对，减少损失。”王利民说。\n“再装点土，往这边放点……”8月6日一早，滨海新区太平镇五星村子牙新河南小埝堤上，国网天津电力心连心滨海黎明共产党员服务队队长张黎明，带领近40名服务队员和青年志愿者值守巡护。子牙新河防洪形势日益紧张，张黎明主动请缨，“我经历过大水，有经验。”\n8月8日中午，几乎一夜没合眼的静海区中旺镇武装部长张润国，作为应急突击队第二小队负责人，正在大清河革命桥北堤带着两名队员巡堤。“这个地方有轻微渗漏迹象，用砂石堆填处理一下。”在革命桥北堤往西大约1.5公里处，张润国停下脚步，检查堤坝情况。他说，巡堤查险领队微信群目前已有90多人，每天凌晨两点以后才能渐渐“安静”下来。\n日夜坚守，力保行洪安全\n作为大清河、子牙河两河行水的必经之地，静海区直面洪水。8月4日12时，洪水进入静海。5000多名“守堤人”与42台挖掘机、推土机，83台运输车，奋战在守堤一线。\n目前，天津市行洪工作仍在持续，永定河、大清河河水已先后进入永定河泛区和东淀蓄滞洪区。天津市水务部门已组织出动巡查人员5671人次，巡查堤防6257公里，重点检查堤防险工和薄弱段、穿堤建筑物、蓄滞洪区外围堤范围内桥梁等重点部位，确保及时发现险情隐患并及时处置。\n“我们村靠近永定河，不能掉以轻心。”刚刚巡查回来的武清区冀营村党支部书记、村委会主任董坤说，这几天她和同事几乎没有睡过整觉，“现在村里的工作人员分成3个班次24小时值守，每两个小时巡查一次。”\n不远处的永定河南岸大堤，河水流过原本干涸的河床，一座35千伏输电铁塔矗立在河床中。“这条线路为黄花店水站、东肖庄、南排干泵站等3座泵站供电，十分重要。我们在这基铁塔周围打下了50多根防洪钢板，一方面用于紧固铁塔桩基，防止水土流失；另一方面，可以抵御上游漂浮物的冲撞。”国网天津武清公司共产党员突击队队员、输电运维班班长杨新颖站在大堤上，用望远镜观察线路并记录数据。\n8月8日，在静海区革命桥北堤，中部战区陆军第82集团军某连副连长费春风与战士们一起加固堤坝。“洪水不退，我们不回。作为人民子弟兵，就是要听党指挥、迎难而上。”费春风说。\n宝坻区蓟运河新安镇孙家口村险段的河堤上，巡堤人员密切监测水情变化，提高河堤巡查频次。“我们持续24小时轮流巡查，前置险段内的防汛物资，保证随时能上、随时能战。”孙家口村党支部书记、村委会主任常进介绍。\n为确保行洪安全，宝坻区全面落实过境洪水防御各项工作，持续查漏补缺，在重点部位设置4个街镇前置点和1个区级前置点，组建4800余人的应急抢险队、900人的区级专业队，前置抢险工程机械436台套。\n截至8月7日，驻津部队、市级专业队伍、国有企业队伍、社会应急力量等共计37支队伍、19730人坚守一线。\n周到服务，心系群众冷暖\n地里的西瓜，树上的李子，圈里的牛羊，拔节的玉米……东淀蓄滞洪区王口镇、台头镇、独流镇23个村庄的3万余名群众挥别这一切，用25个小时迅速完成转移。\n蓄滞洪区被转移安置群众的安危冷暖牵动人心。8月3日9时30分，从静海区发出的6辆大巴车载着转移安置群众陆续抵达赤龙南街。西青区工作人员为静海区的转移安置群众分配房间，并为行动不便、身体不适的群众安排专人服务。安置点内，工作人员将床单、毛巾被、枕头等生活用品配发给群众，并安排好一日三餐。\n“这个安置点启用了6栋楼，为保障群众在临时安置点住得踏实放心，转移安置领导专班由多个部门工作人员组成。”赤龙南街道党工委委员、办事处副主任朱德利说，“让转移安置群众住得好、吃得好，是我们的责任。”\n专班前期做了物资统计、物品安置、设施设备检查调试、卫生保洁、医疗保障等多方面工作，加强值班值守，确保24小时信息畅通，随时做好各项安置保障工作。目前，赤龙南街已初步设置4个转移安置小区，提供房间3900余间。\n来自台头镇的郝树平说：“这次转移安置各方面服务都很好，下了车就有工作人员帮助我们拿行李，给我们安排住所。”\n国家金融监督管理总局天津监管局推动辖内银行保险机构积极提供抗汛救灾金融服务，鼓励各机构设立线上申请渠道与绿色审批通道，在风险可控的前提下为受灾客户提供优惠利率和费用减免。天津财险业积极响应，目前已完成赔付2061件、支付赔款231.33万元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-04.htm",
    "date": "2023-08-09",
    "content": "8月8日，位于贵州省贵阳市观山湖区的窦官枢纽互通立交正在建设中，这是贵阳经金沙至古蔺高速公路的重要控制性工程之一。\n贵金古高速全长165公里，设计时速100公里，通车后将提升贵阳至成渝地区的运输能力，有效带动沿线地区经济社会发展。\n李  森摄（影像中国）"
  },
  {
    "title": "东北地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-04.htm",
    "date": "2023-08-09",
    "content": "8月2日以来，东北地区多地出现极端降雨过程，多条河流超过警戒水位，引发洪涝和地质灾害。\n面对汛情，东北地区深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神，组织各方力量全力开展抢险救援，妥善安置受灾群众，奋力修复受损基础设施，努力把灾害损失降到最低。\n抢险：与时间赛跑\n8月初，黑龙江省域内拉林河等25条河流超警戒水位，哈尔滨防汛应急响应提升至一级；吉林省出现入汛以来最强降雨过程，其中舒兰市永胜林场降雨量达历史最大值的4倍以上……灾情袭来，各级党委和政府倾力防汛，争分夺秒全力保障人民群众生命财产安全。\n8月3日凌晨，蚂蚁河河水出槽倒灌，威胁着哈尔滨市亚布力镇的几个村庄。\n“水势涨得快，大家快上船！”亚布力镇民主村党支部书记徐玉君抱孩子、背老人，带领村干部连续在水中奔波7个小时，终于将被洪水围困的几十户村民全部转移至安全地带。\n“多亏救援人员及时赶来！”8月4日早上，内蒙古自治区兴安盟扎赉特旗音德尔镇红旗嘎查牧民李绍明在放牧时遭遇洪水，被困河道中央。消防救援人员赶到现场后，经过近2个小时的努力，成功救起李绍明。\n大雨滂沱，洪水奔袭，党员干部始终冲在防汛救援工作最前线。吉林省吉林市144个乡镇（街道）、1706个村（社区）党组织全面投入防汛抗洪抢险救灾；黑龙江省牡丹江市各级领导干部下沉一线，实行24小时全线巡堤查险。\n当前，暴雨暂歇，但防汛救灾任务仍然艰巨。东北地区认真落实各项防汛救灾措施，科学调度，严阵以待。\n黑龙江省尚志市根据汛情预警，将蚂蚁河两岸附近所有平房及居民楼低楼层群众紧急转移避险，确保不落一户、不漏一人。同时通过垒筑沙袋、紧急排水等方式构筑围堰。“我们发布倡议书，号召全市各级党组织和广大党员接令即行。”尚志市委组织部相关负责人说。\n在扎赉特旗，截至8月7日，4584人的抢险应急队伍和450万元的防汛物资已全部到位。“我们共储备了55万条编织袋和1.1万米长的铁丝网。”扎赉特旗委副书记、旗长麒麟说。\n辽宁省自然资源厅发布地质灾害气象风险预警17次，组织658人次巡查地质灾害隐患点770点次，派出4组8人驻守专家现场指导；辽宁省公安厅出动警力8639人次，处理涉雨警情14次，救助群众19人，协助转移群众3979人次，交通管制积水点位116处。\n救援：让群众安心\n8月6日一早，在吉林省榆树市大岭镇怀家小学，150名来自受灾村屯的群众被安置在学校教室里，吃上了热腾腾的早餐。义和村村民齐志安说：“昨天村干部通知我们转移到学校，当晚给送来了面包、香肠，今早又送来热乎早饭，我们非常感谢。”目前，吉林省集中安置1064人，安置点食品、饮用水充足。\n雅臣中学是黑龙江省五常市最大的临时安置点，目前有1300多人在此安置。8月7日午饭刚过，68岁的受灾居民费生在医疗室测了血压，“常见药品可以免费领。有啥特别需要的，也可以联系工作人员代买。”\n“根据身体状况、家庭人数，我们灵活安排房间，尽量照顾大家需求。”临时安置点负责人、五常市教育局副局长高宇说，“安置点设有医疗救助组、心理疏导组、后勤保障组等9个工作小组，墙上贴着各组联系人电话公示板，确保群众有需求能第一时间找到我们。”\n多方救助让群众暖心。吉林省高校全面启动受灾学生情况排查工作，重点对灾情严重地区学生开展一对一精准对接，持续关注受灾学生人身安全情况、家庭受损情况，指导受灾学生申请临时困难补助。截至8月7日17时，吉林省高校已重点摸排受灾地区生源48756人。目前，经核实情况，第一批补助资金已发放。\n黑龙江省民政厅实施临时救助“全省通办”，先行救助、后补手续，帮助受灾困难群众尽快渡过难关，截至目前已下拨乡镇（街道）临时救助备用金3600余万元。“我们将受灾地区低保家庭、分散特困供养人员、独居老人等特殊群体纳入动态监测范围，尽最大努力确保安全度汛。”黑龙江省民政厅副厅长孙镝飞说。\n修复：全面排除险阻\n面对洪灾带来的损失，东北地区抓紧修复交通、通信、电力等受损基础设施，为尽快恢复正常生产生活秩序提供有力保障。\n“真心感谢这些抢修人员的辛苦付出。”望着通畅的道路和辛苦劳累的施工人员，辽宁省丹东市宽甸满族自治县冯家堡子村村民吴春生竖起大拇指。由于连日降雨，位于宽甸满族自治县的省道抚丹线出现坍塌、砂石阻路等险情。宽甸满族自治县第一时间组织了多支经验丰富的防汛抢险突击队，抢修水毁路段、清理堵塞的河道，确保村民的出行安全。\n“来电了！”8月6日下午4时25分，吉林省舒兰市开原镇五滴村，村民张万春的家里再次明亮起来。五滴村地势低洼，洪峰过后，亟待恢复供电。清除淤泥、扶正电杆、挂上金具、进行接引……国网吉林供电公司带电作业中心副主任王光和同事分工协作，“这是今天恢复供电的第五个点位，还有其他的供电点在等待着我们。”截至8日12时，此次舒兰洪涝灾害中受损的8条10千伏线路涉及的16157户用户全部恢复供电。\n8月6日，黑龙江省海林市新安镇山嘴子大桥被洪水冲断，黑龙江移动牡丹江海林分公司经理张强使用无人机，拉着通信电缆过断桥，及时修复光缆、排除故障。截至6日8时，黑龙江移动出动抢修人员1219人次、保障车辆827辆次，累计抢通退服逻辑基站1812站次，修复受损光缆47处。\n8月6日，内蒙古自治区呼伦贝尔市阿荣旗复兴镇六间房村西胜组一处路段出现水毁迹象，复兴镇立即组织党员干部对路段进行加固维护。“镇党政主要领导24小时值班值守，镇里干部全部下沉到村组，对隐患路段、沟渠、塘坝、房屋进行排查。”复兴镇党委书记高立国说。\n连夜调度施工，黑龙江五常市磨盘山水库周围群众转移的必经之路上的阻碍被迅速排除；经过28小时昼夜奋战，吉林舒兰市抗洪抢险救援的“生命线”再次通畅；辽宁8个市、45个县（市、区）启动了防汛应急响应……白山黑水间，全力防汛抢险救灾的场景彰显众志成城的力量。\n（本报记者崔佳、孟海鹰、张艺开、郑智文、刘洪超、翟钦奇）\n（相关报道见第六版）"
  },
  {
    "title": "一版责编：许  诺  刘  念  史  哲  二版责编：程聚新  郭雪岩  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-04.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "正确处理高质量发展和高水平保护的关系（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-05.htm",
    "date": "2023-08-09",
    "content": "在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，是我们党对生态文明建设规律性认识的进一步深化。即日起，本版推出系列评论文章，与广大党员干部群众一道，深入领会五个重大关系的科学内涵并将其付诸实践。\n——编  者\n\n高水平保护是高质量发展的重要支撑，生态优先、绿色低碳的高质量发展只有依靠高水平保护才能实现\n自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，才能在绿色转型中推动发展实现质的有效提升和量的合理增长\n\n“衔空三百里，一色郁青苍。”位于四川省剑阁县的古蜀道翠云廊段，300余里竟植有柏树1.2万余株。7月25日，习近平总书记来到这里，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况，思考如何“巩固发展新时代生态文明建设成果”。\n新时代以来，我们在做好生态文明建设这篇大文章的实践中，对生态文明建设的规律性认识不断深化。在全国生态环境保护大会上，习近平总书记深刻阐述了新征程上推进生态文明建设需要处理好的五个重大关系，其中排在首位的就是“高质量发展和高水平保护的关系”。如今，“绿水青山就是金山银山”理念已经成为全党全社会的共识和行动，成为新发展理念的重要组成部分。\n党的二十大报告提出：“推动经济社会发展绿色化、低碳化是实现高质量发展的关键环节。”这表明，高质量发展和高水平保护是相辅相成、相得益彰的。秦岭就是一个很好的例子。前些年，这座“和合南北、泽被天下”的雄伟山脉一度遭到侵扰，特别是违规违法修建的别墅，仿佛一块块伤疤，刺痛人心。经过5年来的生态环境全面治理，秦岭陕西段生态状况评价为“优”“优良”等级面积已首次超过99%，产业生态化、生态产业化的绿色发展之路不断延伸。可以说，生态环境保护和经济发展是辩证统一的关系，生态环境保护的成败归根到底取决于经济结构和经济发展方式。新时代十年，我国能耗强度累计下降26.4%，单位GDP二氧化碳排放下降了34.4%，在生态环境质量明显好转、能耗强度不断下降的同时，经济总量跃上120万亿元台阶。实践证明，高水平保护是高质量发展的重要支撑，生态优先、绿色低碳的高质量发展只有依靠高水平保护才能实现。\n纵观人类文明发展史，生态兴则文明兴，生态衰则文明衰。中国式现代化是人与自然和谐共生的现代化，我们要站在人与自然和谐共生高度谋划发展。福建省长汀县，一度水土流失严重。习近平同志曾5次到长汀调研，多次作出重要指示批示。兴修梯田、打坝淤地、固沟保土，一座座濯濯童山变成“花果山”，长汀经验如今推向全国。2021年3月在福建考察，得知长汀已成绿洲般的美丽家园，总书记动情回忆：“我给大家讲，给生态投了钱，看似不像开发建设一样养鸡生蛋，但这件事必须抓。抓到最后却是养了金鸡、生了金蛋。”这说明，把资源环境承载力作为前提和基础，自觉把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，才能在绿色转型中推动发展实现质的有效提升和量的合理增长。\n往深层看，实现高水平保护，意味着经济社会发展的全面绿色转型，将不断塑造发展的新动能、新优势，加快形成科技含量高、资源消耗低、环境污染少的产业结构。四川宜宾，岷江和金沙江在此交汇。站在三江口向北眺望，5公里内曾是宜宾沿江工业区，始建于1943年的宜宾天原化工厂距离长江岸线一度不足百米。今天，新成立的三江新区日新月异，天原化工已将产业延伸到化工新材料和新能源电池材料。在发展中保护、在保护中发展，一度“病得不轻”的母亲河长江，如今也面貌一新，“化工围江”变为潮平岸绿，“非法采砂”的码头如今芦苇摇曳，“微笑精灵”长江江豚回来了，新业态、新动能发展起来了！可见，抓保护并不是不要发展，而是要以绿色为引领，实现产业结构转型升级。新征程上，我们要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色，大幅提高经济绿色化程度，持续增强发展的潜力和后劲。\n我国在续写世所罕见的经济快速发展奇迹和社会长期稳定奇迹的同时，交上了一份令人民满意、世界瞩目的“绿色答卷”。“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”展望未来，中国的绿色发展之路将越走越宽广，为世界呈现发展和保护相得益彰的中国答卷。"
  },
  {
    "title": "打造高水平对外开放门户枢纽（连线评论员·推进自贸试验区高质量发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-05.htm",
    "date": "2023-08-09",
    "content": "对话人：\n周珊珊  本报评论员\n王庆峰  南方日报评论员\n\n周珊珊：2015年4月21日，广东自贸试验区广州南沙新区片区正式揭牌。8年来，广东自贸试验区已累计形成696项制度创新成果，在广东全省复制推广216项改革创新经验，发布301个制度创新案例。广东自贸试验区敢于先行先试，可以说是得益于广东敢闯敢试、敢为人先的改革精神。\n王庆峰：深圳是我国第一个经济特区，前海湾畔的滩涂地是“特区中的特区”，“时间就是金钱，效率就是生命”的标语曾引领蛇口闯出发展新路，成为一代人的共同记忆。作为改革开放的排头兵、先行地、试验区，广东仍然保持着“看准了的，就大胆地试，大胆地闯”的改革锐气，传承着敢闯敢试、敢为人先的改革精神。近年来，从蕉林绿野到高楼林立、从人烟稀少到投资热土、从偏居一隅的郊区到改革创新“试验田”，广东自贸试验区的显著特点之一就是大胆试、大胆闯、自主改，创下了全国多个领先，也让广东自贸试验区对世界的“引力”越来越强。\n周珊珊：开放的引力往往源自改革的魄力。一方面，需要通过制度创新，推动规则、规制、管理、标准等制度型开放；另一方面，也要以高水平开放促改革、促发展，即扩大高水平开放本身就会对制度创新提出更高要求。习近平总书记强调：“要在更高水平上扩大开放，高标准建设广东自由贸易试验区，打造高水平对外开放门户枢纽。”为了实现这个“高水平”，广东自贸试验区如何深化改革、大胆创新？\n王庆峰：观察广东自贸试验区发展，制度创新与扩大开放之间的良性互动，是鲜明的特色和脉络。广东自贸试验区加强主动谋划和系统设计，注重开展首创性、差异性、系统性改革创新，造就了这片投资创业热土，8年累计新设企业超过26万家，近3年进出口总额连续突破2000亿、3000亿和5000亿元，年均增长超过25%，形成了扩大开放的规模效应、示范效应。辩证看，制度创新又以满足扩大开放的需求而展开。比如，为了打造高水平投资平台，在企业准入方面实施全国最短外资负面清单和全国首创商事登记注册制，在企业准营方面实施“一网通办”“证照分离”“交地即开工”等创新举措，在服务企业方面建立了覆盖面广、含金量高的产业和人才政策，落地企业和个人“双15%”所得税优惠政策和高效便利的跨境税收服务。再比如，为了对接粤港澳大湾区建设，横琴和澳门两地投资者只需选择一地服务即可通办两地注册登记，3小时可领取营业执照。可以说，扩大开放为制度创新提供了牵引力，而制度型开放则提升了开放的层次和水平。\n周珊珊：广东自贸试验区涵盖广州南沙新区、深圳前海蛇口、珠海横琴新区三个片区，是改革开放前沿中的前沿、窗口中的窗口。很多与港澳对接、与国际对接的体制机制问题，都首先在广东自贸试验区内突破，再向大湾区其他城市复制推广。就此而言，推动粤港澳大湾区融合发展，也是广东自贸试验区明显区别于其他自贸试验区的特点与使命。\n王庆峰：广东自贸试验区，是“粤港澳深度合作示范区”，很多改革举措的诉求来自深化粤港澳合作。目前，广东自贸试验区累计设立2.4万家港澳资企业，吸引港澳资473.77亿元，以全省万分之六的面积吸引全省港澳资总额的三成以上。在这里，全国首家港澳资独资和控股的银行、证券、基金机构落地，设立了11家港澳资旅行社、14家粤港澳联营律师事务所，建成内地首家澳资独资医疗机构，备案55家香港工程建设咨询企业和253名专业人士，超过1000名建筑、设计、旅游、医疗等澳门专业人士获横琴跨境执业资格，港澳青年创新创业基地累计孵化1442家创业团队。不断深化与港澳互利合作，充分发挥在深化改革、扩大开放、促进合作中的试验示范作用，才能更好助推大湾区建设。\n周珊珊：为了打造高水平对外开放门户枢纽，广东自贸试验区还在更大范围联动发展。去年，广州、深圳、珠海、汕头等13个地市设立广东自贸试验区联动发展区，与自贸试验区“联动试验、协同创新、资源共享”。这13个联动发展区，既突出粤港澳大湾区建设中心，又有不少位于粤东、粤西以及粤北地区，在更大范围、更广领域、更深层次形成了新一轮开放探索，拓展了制度创新的空间，推动了宝贵经验的溢出、复制和转换，将进一步凸显区域联动作用、产业协同效能。\n王庆峰：把制度创新成果复制推广到更多地方落地生根、开花结果，这不仅为广东自贸试验区先行先试、自主实践打开了更大空间，更能最大限度发挥制度创新的效用。粤东、粤西以及粤北地区发展相对欠发达，其发展环境、制度环境相对落后。联动发展区设立一年来，实施62项改革创新经验，探索117项制度创新事项，落地60个产业协同项目建设，初步打开了局面。自贸试验区的红利不断向联动发展区溢出，区域协调发展也得以有效破题。\n推进广东自贸试验区高质量发展，考验的是再创新业、再开新局的信心、智慧和勇气。把过去的荣光放下，把今天的责任扛起，脚踏实地、真抓实干，在找准差距中缩短差距，在对标一流中赶超一流，广东自贸试验区定能拿出更多实绩。"
  },
  {
    "title": "感受大运会的“成都味道”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-05.htm",
    "date": "2023-08-09",
    "content": "了解一个城市的方式有很多种，通过世界大学生夏季运动会的视角“解码”成都魅力，无疑成了这个夏天很多人的选择。当“国宝含量”超高的开幕式沸腾了成都的夜，当吉祥物蓉宝可爱“爆表”吸引关注，当赛场上的挥汗如雨与火锅旁的酣畅淋漓撞了个满怀，成都凭借成功举办这一国际体育盛会，备受瞩目。8月8日，成都大运会闭幕，属于青春、属于拼搏的光芒仍在人们心中闪耀，“成就梦想”的热情仍在这座城市激荡。\n如果说美食是了解一座城市的开始，那么萦绕舌尖的味道则是读懂一座城市的关键。成都地处“天府之国”，更有满满“人间市井”，在成都开启专属于大运会的寻味之旅，每个人都能找到自己偏好的那款“成都味道”。\n味道里的麻辣，是热情好客的淳朴风尚。川菜的辣，成就了名扬四海的成都小吃，也孕育了成都人性格里的热情似火。从为运动健儿加油鼓劲的一声声“雄起”，到成都学子为中外记者准备的一封封手写信，再到赛场间隙全体观众齐声合唱的民谣……这样的“成都温度”，不仅出现在比赛场馆、媒体中心，也蔓延到城市的每一个角落。\n走进街头巷尾，不论是马路上贴着“欢迎来到成都”的网约车，还是餐馆里热情的经营者，不论是一句句带着四川口音的问候，还是一张张真挚和善的笑脸，最是真情动人心。\n味道里的鲜香，是朝气蓬勃的青春力量。川菜始于麻辣，归于鲜香，正如大运会不只为了比赛竞技，更为让青年人有机会站上熠熠发光的舞台。以青春之名，共赴大运之约，圣火点燃的不仅是运动热情，更是青春的梦想与力量。\n参加本届大运会的113个国家和地区的6500名运动员都在赛场上拼尽全力。斐济代表团和列支敦士登代表团都只有一名参赛队员，纵是单枪匹马，也要一往无前。成都为青年提供了实现梦想的舞台，而青年本身也成为“活力成都”的组成要素。从这个意义上看，“成都成就梦想”，正是成都与青年的一场“双向奔赴”。\n味道里的甜糯，是文脉绵延的别样呈现。从甜腻腻的糖油果子，到糯叽叽的赖汤圆，再到几乎桌桌必点的“火锅伴侣”爽滑冰粉，“成都味”丰富多样，如同成都文化，在传统与现代、古老与新潮、本土与国际之间交融碰撞。\n成都大运会会徽中的“太阳神鸟”，让全球认识了古蜀文明；《吉祥天鼓》《康定情歌》等比赛音乐，让夺得艺术体操集体全能冠军的中国队别具风采。当推拿、按摩、拔火罐等中医诊疗服务成为大运村里口口相传的“神秘东方力量”，当外国运动员吃着串串跳着广场舞“沉浸式”体验成都夜生活，巴蜀韵、民族风、中国味——这也是成都大运会向世界呈现的“中国式浪漫”。\n习近平总书记在成都大运会开幕式欢迎宴会上的致辞中指出：“拥有2300多年建城史的成都因海纳百川、兼容并蓄而始终保持经济发展、文化繁荣。欢迎大家到成都街头走走看看，体验并分享中国式现代化的万千气象。”从历史中走来，成都吸引人们的，始终是包罗万象的多元滋味。又何止是成都。复合调味的火锅、北料南烹的炒菜、不拘一格的面食，千般风味汇集，造就了华夏大地一座座闻名遐迩的城市，也成就了千人千味、令人回味的“中国印象”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-05.htm",
    "date": "2023-08-09",
    "content": "7月29日，随着X8020次中欧班列从义乌西站缓缓开出，前往西班牙马德里，今年中欧班列累计开行已达1万列，较去年提前22天破万列，发送货物108.3万标准箱，同比增长27%。中欧班列开行和发运数量稳定增长，为世界经贸往来注入活力，展现出我国经济的较强韧性。\n这正是：\n班列启程向远方，\n跨境货运需求旺。\n多措并举保畅通，\n中国经济韧性强。\n徐雷鹏文"
  },
  {
    "title": "持续深化改革开放，坚持“两个毫不动摇”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-05.htm",
    "date": "2023-08-09",
    "content": "上半年经济发展成绩单中，6月中小企业发展指数为89.1，比5月上升0.2点，结束连续3个月下降态势，且高于2022年同期水平。改革开放蹄疾步稳，营商环境优化改善，市场活力有效释放，有力促进了经济运行整体回升向好。7月24日召开的中共中央政治局会议强调，要持续深化改革开放，坚持“两个毫不动摇”，切实提高国有企业核心竞争力，切实优化民营企业发展环境。\n当前，国民经济持续恢复、总体回升向好，但也要看到，国际环境复杂严峻，发展压力依然较大，应对国内外挑战，把握发展主动权，必须进一步深化改革开放。要看到，全面深化改革，是稳大局、应变局、开新局的重要抓手。在北京、上海等7地设立科创金融改革试验区；13部门印发《关于促进家居消费的若干措施》，提出4方面11条措施……一系列改革举措加快落地，持续推动科技创新、制度创新，为各类经营主体发展助力。开放是国家繁荣发展的必由之路。今年初的广交会上，40个国家和地区的508家企业在12个专业展区参展，其中“一带一路”沿线国家和地区的参展企业占73%。开放的大市场为各国企业发展提供了更多机遇。实践告诉我们，坚持全面深化改革、扩大高水平对外开放，就能持续增强国内外大循环的动力和活力，为推动经济高质量发展增添新动能、拓展新空间。\n国有企业是中国特色社会主义经济的“顶梁柱”，民营经济是推进中国式现代化的生力军。今年以来，从发布《中共中央国务院关于促进民营经济发展壮大的意见》、出台一系列促进民间投资的政策措施，到深化国资国企改革、加快打造现代产业链领军企业；从全面注册制改革正式启动、加快资本要素市场化配置，到加快清理地方保护、市场分割等妨碍公平竞争的政策措施，全面深化改革向广度和深度进军，持续提振经营主体信心。我们要增实力，突出抓好国有企业改革深化提升行动，引导民营企业完善治理结构和管理制度；优环境，坚决整治乱收费、乱罚款、乱摊派，解决政府拖欠企业账款问题；强交流，建立健全与企业的常态化沟通交流机制，鼓励企业敢闯、敢投、敢担风险，积极创造市场。直面问题与挑战，完善支持政策直达快享机制，真正问需于企、问计于企，破除影响各类所有制企业公平竞争、共同发展的法律法规障碍和隐性壁垒，就能形成推动高质量发展的强大合力。\n广东自贸试验区前海蛇口片区，巨轮往来频繁，集卡川流不息；海南博鳌乐城国际医疗旅游先行区充分发挥特许政策优势，加速汇聚国际优质医疗资源。持续深化改革开放，推动政策精准直达，促进各种所有制经济共同发展，以“闯”的精神应对挑战，以“创”的劲头点燃热情，以“干”的作风开拓新局，推动国内国际两个市场两种资源联动循环，经济整体回升向好的基础就能不断稳固，发展的巨大潜力和内生动力就能不断激活。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-05.htm",
    "date": "2023-08-09",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  吕晓勋  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-05.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "在防汛抗洪救灾一线——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-06.htm",
    "date": "2023-08-09",
    "content": "争分夺秒抢险救援，及时转移安置受灾群众，调拨运送救灾物资，修复受损基础设施……连日来，各地区和有关部门认真贯彻落实习近平总书记重要指示精神，高度重视、压实责任，以时时放心不下的工作状态，充分发动各方力量，落实落细各项措施，全力以赴开展防汛抗洪救灾工作。\n广大党员干部闻令而动、迎难而上，充分发挥先锋模范作用，在防汛抗洪救灾一线挑重担、当先锋、打头阵，全力保障人民群众生命财产安全和社会大局稳定，以实际行动诠释了人民至上的使命和担当。\n——编  者"
  },
  {
    "title": "本版责编  张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-06.htm",
    "date": "2023-08-09",
    "content": "版式设计  蔡华伟"
  },
  {
    "title": "绽放青春  点亮梦想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-07.htm",
    "date": "2023-08-09",
    "content": "当太阳神鸟再度飞临，也意味着为期12天的全球青春盛会步入尾声。8月8日晚，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）闭幕式在成都露天音乐公园举行。\n31块“手机屏”共同构成了舞台背景。身着各色学士服的大学生们组建的“欢乐合唱团”，让这场盛会更加五彩斑斓。走出体育馆，来到音乐公园，成都在这里与大运会深情话别。燃放的青春、成就的梦想，都是成都大运会留给世界的难忘回忆。\n离别的脚步声近了。一名青年拍客登顶雪山，以向天空呐喊的方式开启了闭幕倒计时。在北斗卫星定位系统的搜寻下，成都城市地图不断放大，杜甫草堂、宽窄巷子等逐一浮现，仿佛在依次诉说自己的不舍。\n在全场观众的倒数声中，太阳神鸟飞临闭幕式现场，横空展翅，闪耀全场，12道羽翼映射出的光芒，寓意世界青年奋力拼搏、载誉而归。\n伴着欢乐合唱团的歌声，一棵枝繁叶茂的巨型珙桐树自观众席开始向舞台之上生长，一朵朵象征和平的鸽子花在其中绽放。\n珙桐是我国特有的珍稀植物，被誉为“植物界大熊猫”，上面结出的珙桐花形似鸽子的翅膀，也因此得名“鸽子花”。珙桐树和鸽子花在舞台上生长、盛开，将人们的思绪拉回到成都大运会期间一个个体现和平、彰显友谊的瞬间。\n随着各代表团的旗帜登场，整个舞台宛如有万千洁白的鸽子花同时绽放。引导员的服装同样以鸽子花为造型，标识牌更是将两片鸽子花瓣组成了翅膀的形状。展翅高翔、拥抱和平，正是成都大运会的真实写照。\n20时20分许，国际大体联代理主席艾德宣布成都大运会闭幕，文艺表演正式开始。\n一名正在直播的大运拍客将手机对准舞台，成都的历史和现在在舞台上融合交汇，共同激发出对于未来的展望与憧憬。\n“九天开出一成都，安逸得很呐”，伴随着动感的说唱节奏，一声声川剧唱腔响彻现场。舞台上，3名川剧青衣和4名说唱歌手共同登场对歌。一动一静中，古典与潮流激情碰撞；一说一唱里，成都的时尚风貌尽显。紧接着，流行女团与说唱俑造型的打击乐手登场“联动”，“跨越千年”的组合携手展示活跃与热情。\n一个机器人骑着平衡车出现在舞台上，与一位正在跳机械舞的舞者互动。一幅《蜀川胜概图》徐徐展开，机器人用手一点，巴蜀山水的风景幻化为成都现代繁荣的万千气象。一个小男孩将风车交到了大熊猫机器人的手中。成都大运会上，十足的“科技范儿”给人留下了深刻的印象。\n当国际大体联会歌奏响时，“光感乐队”的登场同样科技感满满。\n激光弓琴、激光德朗琴、激光贝斯、激光鼓等光感乐器在舞台上排开，气势十足。这些光感乐器由四川文化艺术学院的大学生们自主研发，其中激光弓琴更是专门为本届大运会设计制作，原型取自大运会的射箭项目。\n伴随着独具一格的会歌演奏，国际大体联会旗缓缓降下。四川籍奥运冠军高敏和成都大运会首金获得者、中国代表团运动员曹茂园共同登台，作为旗手参加会旗交接仪式。随着国际大体联会旗由成都传递至下届大运会东道主德国的主办城市代表手中，大运会的成都时间就此结束。短短12天时间里，成都为世界献上了一场精彩的青春盛会。\n在一片依依惜别的气氛中，燃烧了12天的成都大运会火炬缓缓熄灭，一朵巨大的“鸽子花”以焰火的方式绘就而成。熠熠星光汇聚成璀璨的和平鸽造型焰火，漫天烟花为成都大运会画上浪漫的句号。\n东方蜀派古琴与西方小提琴和鸣名曲《友谊地久天长》，成都大运会点亮了年轻人的梦想，也向世界展示了更加真实、立体、全面的中国。这场青春的体育盛会已落下帷幕，但世界青年在这里谱写下的友谊与团结不会终结，在这里绽放的梦想更会伴随每个人展翅高飞。\n青春之光，驻留于心。和平之光，点亮未来。\n（本报记者刘硕阳、邝西曦、宋豪新、戴楷然、孙龙飞、余秋雨）"
  },
  {
    "title": "青春的盛会，拼搏成就梦想（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-07.htm",
    "date": "2023-08-09",
    "content": "成都大运会上，一场跌宕起伏的网球赛令人印象深刻。刚满20岁的哥伦比亚代表团女选手帕迪拉，在女单首轮首盘比赛中出现10多次双发失误，但她随后调整状态、敢打敢拼，最终战胜对手晋级。初出茅庐而富有活力，状态起伏却坚韧顽强，这大概就是青春最真实的样子，也是大运会的独特魅力所在。\n8月8日晚，简约、安全、精彩的第三十一届世界大学生夏季运动会在四川成都圆满落下帷幕。大运会期间，来自113个国家和地区的6500名青年运动员挥洒汗水、奋勇争先，奉献了一场又一场扣人心弦的比赛。“世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。”习近平主席指出，“中国愿同国际大体联和各国各地区代表团一道努力，把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会”。成都大运会的圆满成功，兑现了中国对世界的庄严承诺，集中展现了当代青年的青春活力与风采。\n青春点燃激情，拼搏成就梦想。作为代表世界大学生最高竞技水平的体育盛会，大运会为广大青年提供了施展才华、追求梦想的舞台。在女子反曲弓团体金牌赛中，中国代表团选手王黎敏顶住压力，在关键一箭射出10环，助队夺冠。匈牙利代表团选手凡妮·皮格尼茨基刻苦训练，只为在艺术体操比赛中呈现出一套完美动作。瑞士代表团体操运动员马可在单杠项目上失误后，及时调整状态，坚持完赛，以积极的心态享受比赛。无奋斗，不青春，大运会运动员永不言弃，不断超越自我，赢得无数掌声与喝彩。“一代年轻人的精彩表现，可以影响下一代年轻人。”中国代表团女子跨栏运动员吴艳妮，道出大运会的深远影响。拼搏精神、青春力量，早已超出比赛本身，扎根广大青年心中，鼓舞更多人为梦想而奋斗。\n清澈的爱，只为中国。成都大运会上，运动员平均年龄只有22.9岁的中国代表团，获得103金40银35铜，居金牌榜和奖牌榜首位，以优异的运动成绩、精彩的赛场表现、昂扬的精神风貌，为祖国和人民赢得了荣誉，也成就了属于自己的闪光时刻。游泳运动员覃海洋，“认真对待每一场比赛”，继游泳世锦赛后，又在成都续写包揽蛙泳“三金”的传奇。女篮运动员李双菲，170厘米的身高是全队最小的个头，却能在比赛中抢下最多的篮板。跆拳道选手李婉和队友，不畏强手，在上场前30分钟决定挑战“踺子后空多腿”这一在平时训练中都很少完成的高难度动作，最终顺利完成，收获一枚宝贵银牌。出色的表现，生动诠释了中华体育精神，传递出强大正能量，也激励着全国各族人民在强国建设、民族复兴新征程上踔厉奋发、砥砺前行。\n青春孕育无限希望，青年创造美好明天。习近平主席强调：“我们要携手世界青年，以青春的活力促进世界和平与发展。”成都大运会是一扇窗口，让世界看到当代青年的进取精神、刚强意志、挺膺担当。近年来，从55个国家166名青年发起《携手抗疫，成就无悔青春》的倡议，号召团结一心战胜疫情，到来自中国、法国、印度、利比里亚的青年，以多国语言共同向全世界发出《2022全球青年应对气候变化倡议》，呼吁携手应对全球性挑战，再到世界青年发展论坛为世界人民团结发出青年之声，为全球发展进步注入青春之力……实践充分证明，全球青年有理想、有担当，人类就有未来，和平与发展的崇高事业就有希望。面向未来，中国始终把青年看作推动社会发展的有生力量，鼓励青年在参与推动构建人类命运共同体的实践中展现青春活力。\n“我会想念成都，想念中国的”“我会坚持努力训练，期待下次发挥得更加出色”“在未来的赛场上继续拼搏”……盛会虽已落幕，但青春永不散场。当代世界青年携手共进，始终弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，展现青春作为、青春担当，必将为建设更加美好的世界注入澎湃的青春动能。"
  },
  {
    "title": "立秋时节乡村美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-07.htm",
    "date": "2023-08-09",
    "content": "8月8日是立秋，江西省上饶市婺源县江湾镇篁岭村，延绵群山、绿树掩映着一栋栋徽派建筑，与薄雾、霞光相互映衬，一幅乡村美景画卷映入眼帘。\n婺源县江湾镇篁岭村建于明代中叶，是典型的山居村落，上百栋徽派建筑呈扇形梯状错落分布。立秋时节，家家户户利用自家空地“晒秋”，色彩多样的丰收农作物点亮了乡间村落。\n朱海鹏摄（人民视觉）"
  },
  {
    "title": "空军航空兵某团无人机大队大队长李阳创新多套战法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-07.htm",
    "date": "2023-08-09",
    "content": "东南某海域浪涛飞卷，多型战机组成编队贴海而飞，低空突袭。千里之外，空军航空兵某团无人机大队大队长李阳（见图，刘载誉摄）坐镇方舱，指挥各席位远程操控，一架无人机翱翔云端，瞰制战场。\n“发射！”一声指令，一枚导弹从飞机离梁发射，直扑目标，准确命中！\n身为全军首支察打一体无人机部队的一员，李阳经历了换装改装、融入体系等重重考验，牵头创新多套战法，出色完成50余次重大任务。\n标定人生谋划未来，从战位中找准定位\n向往军营，向往飞行，李阳很早就立志成为一名飞行员。2010年，他以优异成绩通过招飞入伍，在航校一路过关斩将、表现出色。\n“下一步，该怎么走？”李阳问自己。\n“军人就应从使命责任中，标定人生谋划未来，从战位中找准定位。”教员的一席话让李阳豁然开朗。\n课堂上一个个经典战例燃起他的兴趣：反恐行动、情报侦察……无人机在战场中及时点杀的场景，在他脑海里萦绕盘旋。\n“无人机，我飞定了！”于是，他怀揣梦想，踏上黄沙漫卷的大漠边关。在这里他认识了一群无人机事业的逐梦者。\n飞有人机和飞无人机，一字之差却天壤之别。操控无人机是用大脑去构建战场，隔着屏幕、隔着数据、隔着千里，要实现“人机合一”难度很大。对于新手来说，往往有一种“失控感”。\n为了解决感知上慢半拍、操控上不协调的问题，李阳从无人机装备理论学起，从基本操作练起，背记、摘抄、默画，实操、总结、提高，一有空就琢磨、一有时间就模拟训练，成天浸泡在飞行当中。\n功夫不负有心人。李阳的技战术水平提高很快，在同批战友中最先执行任务。\n“只有用心飞，才能飞得好。”一次次突破、一次次锤炼，李阳成长的轨迹与无人机奋飞的航迹深度契合，把无悔青春写在蓝天之上。\n时刻以战斗姿态迎接每一次升空\n从“飞得好”到“打得赢”，关键要立起打仗思维。\n那一年，年轻的李阳首次参加多军兵种联合演练，满怀希望奔赴。不承想，厚厚一沓行动方案中，他找了又找，才发现他们的任务概括起来就一句话——配合蓝军先期侦察。\n演练好几天，别的部队练得如火如荼，他们却坐了“冷板凳”。李阳深感无人作战力量还有很长的路要走。\n“要让别人认可，首先要用实力证明自己。”李阳和战友们立足恶劣环境、复杂条件，锤炼打仗硬本领。\n无人机侦察，云巅之上，俯瞰大地，要有“海底识针”的眼力。过去他们习惯于通过目标照片“按图索骥”，但战场上情报侦察，关键是要看到别人看不到的东西。\n从提前确定打击目标到临机指定目标，从打固定靶到打移动靶，从打明显大目标到打伪装小目标，从一次打单个目标到同时打多个目标……李阳总是在不断刁难自己，锤炼“一剑封喉”的点杀手感，锻炼“千钧一发”的心理承受能力。\n随着新质作战力量的快速发展，李阳带队飞海疆、赴大漠、上高原，与多军兵种、多型武器展开体系合练，丰富了作战样式，拓宽了作战平台。\n在一场多机型合同战术训练中，承担侦察任务的李阳，配合一架歼轰机对目标实施打击。数枚火箭弹从机腹下倾泻而出，可目标并未被完全消灭。\n上级命令：无人机补充打击！临危受命，李阳操控无人机迅速调转航向，发射导弹精准“补刀”，将目标彻底摧毁。\n“未来战场，战机稍纵即逝。”李阳战斗小组能够成功补充打击、挽回危局，靠的是时刻以战斗姿态迎接每一次升空。\n拿出更多精力研究攻关，才能制胜未来战场\n首次临界高度实弹打靶、某型无人机首次打击移动目标……该团《大事记》中，一个个“首次”格外亮眼。\n一次，李阳奉命执行某项打击试验任务，由于地形和气象的影响，对飞机和弹药性能把握提出了更高要求。为了打得更精准，他深入一线进行靶场勘测，制定相应战术战法。\n任务中，李阳和搭档邓亚书密切配合，操控飞机爬升到指定高度，优选阵位、细致搜索、锁定目标，抓住转瞬即逝的发射窗口，在地照器的稳定引导下，精准命中目标。\n这次任务，创造了在高空临界值发射导弹、地照小目标精准打击两项纪录，验证了该型无人机某复杂地域打击高价值目标的实战能力。\n“新装备就像一个球体，越往外探触，就会发现越多的未知数。”李阳深知在新装备面前，必须拿出更多精力研究攻关，才能制胜未来战场。\n近年来，李阳积极参与建立团军事理论研究库，创办无人机作战理论刊物，推动理论攻研往深里走；参与装备研究小组，与院校、科研机构和工业部门联手协作，合力推动装备改进。前不久，他们对相关软件进行优化升级，有效提升无人战场态势感知能力。\n“无人机作为新质力量，就是要重新定义战场，敢想敢干，闯出一片天地来！”靠着这股闯劲，李阳和战友们深挖装备潜能，先后主导突破了多项重大技术难题，形成一系列战法打法，无人机打击能力不断跃升，成为未来战场的杀手锏。\n（杨进参与采写）"
  },
  {
    "title": "成都公安",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-07.htm",
    "date": "2023-08-09",
    "content": "8月8日晚，第三十一届世界大学生夏季运动会在成都圆满落幕。赛场上，运动员超越自我、摘金夺银；赛场外，公安民辅警坚守岗位，为赛会提供安全保障。\n在城北体育馆，荷花池派出所设立流动接报警服务点，机动警力小分队参与值守；在双流赛区，民警每天按照场馆运行图、周边警力图、志愿者分布图、保安分布图巡查核对；在凤凰山体育公园冰篮球馆，民警按照基础数据进行清单式管理，推动各项工作高效运转，保障赛事场馆安全……\n成都市公安局加强队伍建设，细化警力配置，优化方案预案，升级智慧系统，为大运会提供高水平安全保障。围绕开闭幕式安保、赛事侧安保、城市侧安保等10个节点、100项重点任务，坚持赛前、赛中、赛后一体谋划，始终把安全理念贯穿工作全过程。\n在成都大运会期间，外国大学生运动员分享了他们参加成都大运会的经历和感受，点赞成都街头美丽和安全，在社交媒体上引发热议。比赛之余，运动员们走上成都街头，逛街购物、品尝美食、参观游览。近期，金沙遗址博物馆每日流量达到1.8万余人次，比平常增长近40%，金沙派出所建立“馆所联动”机制，在博物馆出入口部署了保障力量；东部新区充分发挥群防群治，联合景区保安、周边商家成立平安联盟；锦江区科学搭建巡防体系，打造集治安防范、便民服务、法治宣传为一体的平安岗哨。\n在交通保障中，成都新增各类智慧交通综合检测设备4000余套，接入各类交通技术设备6万多套，全面提升智慧交通底层算力和网络支撑能力，启用大运会专用车道，涉及18条道路、双向382公里，保障运动员及随队官员、技术官员及时抵达比赛场馆，确保大运村、45个赛训场馆、主媒体中心之间有序通行。"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-07.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "加快建设国家“蓝色粮仓”（经济聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-08.htm",
    "date": "2023-08-09",
    "content": "粮食安全是“国之大者”。今年4月，习近平总书记在广东考察时指出，中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、“蓝色粮仓”。\n党中央高度重视深远海养殖发展。党的二十大报告提出，树立大食物观，发展设施农业，构建多元化食物供给体系。2023年中央一号文件提出，建设现代海洋牧场，发展深水网箱、养殖工船等深远海养殖。近日，农业农村部等8部门印发《关于加快推进深远海养殖发展的意见》（以下简称《意见》）。围绕深远海养殖发展的重点领域和关键环节以及全产业链全环节加快推进深远海养殖发展的重点任务，农业农村部渔业渔政局负责人回答了记者提问。\n树立大食物观，构建多元化食物供给体系\n问：端好端牢中国饭碗，发展深远海养殖具有什么样的地位？\n答：饭碗一起端，责任一起扛，发展深远海养殖恰逢其时。《意见》出台，对于加快国家“蓝色粮仓”建设、扛稳粮食安全重任、确保国家粮食安全意义重大。\n有利于增加优质水产品供给。水产品是重要农产品，能够增加食物总量，缓解主粮和畜禽产品供给压力。近年来，随着经济社会发展，我国居民对海水产品的需求不断增加，在陆域与近海养殖空间趋紧的情况下，水产养殖发展的潜力主要在深远海。\n有利于加快海水养殖现代化升级。与传统养殖方式相比，深远海养殖设施装备更为先进、养殖技术更为领先、产业链更为完备。比如，重力式网箱生产集约高效，桁架类网箱自动智能，养殖工船自主游弋选择适宜海域。深远海养殖还能有效带动水产育种、预制菜加工等相关产业，延伸产业链、提升价值链。\n有利于保护海洋生态环境。深远海养殖布设海域水质更优、流速更快、海域生态容量更大，鱼类在天然的环境里生长，品质更优。扛牢养海护海责任，目前，深远海养殖的废弃物都能得到妥善有效处置。\n深远海养殖装备条件不断改善，现代化水平不断提升\n问：国家“蓝色粮仓”建设成就为进一步推进深远海养殖创造了怎样的有利条件？\n答：深远海养殖是新兴产业，是一项复杂的系统工程。20世纪90年代，我国开始引进并推广应用重力式网箱，目前已成为深远海养殖最主要最成熟的养殖模式。“十三五”以来，沿海地区陆续涌现出一批先进适用的桁架类网箱和养殖工船，深远海养殖加速推进。我国深远海养殖发生了历史性变革，为进一步推进深远海养殖创造了有利条件。\n一方面，养殖规模和品种不断扩大，装备水平不断提高。\n养殖规模上，全国已建成重力式网箱2万余口、桁架类网箱40个、养殖工船4艘。2022年全国深远海养殖水体4398万立方米，产量39.3万吨，比“十三五”初期分别增加3.3倍和2.4倍，占海水鱼类养殖产量的两成以上。养殖品种上，沿海各地培育出大黄鱼“甬岱1号”、“富发1号”和金鲳“晨海1号”等适合深远海养殖的新品种，大西洋鲑、许氏平鲉、军曹鱼等新品种选育加快推进。装备水平上，重力式网箱已能到20米水深的海域养殖。目前，广东“德海1号”桁架类网箱已经过17级台风的检验，网箱结构安全性能不断提高；山东“国信1号”养殖工船可游弋养殖，探索“船载舱养”养殖技术。\n另一方面，齐抓共管形成合力，政策支持体系不断完善。\n“十三五”以来，财政部、农业农村部通过渔业发展补助政策，对深远海养殖设施装备建造给予支持。国家发展改革委的海洋牧场建设项目、工业和信息化部的首台（套）重大技术装备推广应用项目、科技部的“蓝色粮仓科技创新”国家重点研发计划，都对深远海养殖发展予以大力支持。沿海地方各级人民政府也在财政、金融、产权、用海等方面出台系列支持政策，鼓励建造深远海养殖装备、完善产业链配套。\n全产业链全环节推动深远海养殖高质量发展\n问：新征程上发展深远海养殖的总体思路和重点任务是什么？\n答：《意见》提出，按照“市场主导、科学布局、科技引领、绿色生态、安全发展”的总体思路，全产业链全环节推动深远海养殖高质量发展，推动构建多元化的食物供给体系。\n加快国家“蓝色粮仓”建设，发展深远海养殖，必须坚持市场主导，坚持科学布局，坚持科技引领，坚持绿色生态，坚持安全发展。《意见》围绕推进深远海养殖发展总体要求、空间布局、全产业链发展、生态环保、科技创新、检验登记、安全生产、监管协作、政策支持等方面的重点任务作出部署。\n规划先行，优化空间布局；效益为先，推动全产业链发展。《意见》明确，深远海养殖发展要符合生产力发展水平，不强调一味走深走远。符合国土空间规划和养殖水域滩涂规划要求，依法办理不动产权证书和水域滩涂养殖证。对融合开展旅游等活动的，要取得相关主管部门的从业许可并接受监管。延伸产业链，完善加工流通体系，加强品牌建设，实现优质优价。建立联农带农益农机制，健全深远海养殖社会化服务体系。\n生态为基，规范生产行为；科技引领，推进创新发展。《意见》提出，推行生态健康养殖，科学确定养殖模式、品种和密度，推广绿色生态防病技术，规范使用投入品，健全质量安全管控制度。深远海养殖要依法开展环评，配备污染防治设施设备并按规定使用。加大对抗风浪养殖装备、智能管控设备、安全环保设备的研发。做精做好水产种业，选育一批适宜深远海养殖的新品种。\n安全为要，强化安全生产监管；分类推进，推广典型模式。《意见》提出，明确检验登记要求，规定养殖工船要经船检机构检验合格，按照养殖渔船进行登记，重力式网箱和桁架类网箱建造要符合规范标准，由地方人民政府指定部门进行登记。压实生产经营主体责任，配齐必要的安全设施设备和人员，建立安全管理制度，妥善开展应急处置。从经济性和技术配套成熟度等方面考虑，我国深远海养殖以重力式网箱为主、适度发展桁架类网箱、有序发展养殖工船。\n加快推进深远海养殖发展，落实落地是关键。要因地制宜制定深远海养殖发展规划和工作方案，抓好项目引进、培育，产业配套和基础设施建设。鼓励地方政府在育种、疫病防控、饲料兽药研制、装备建造、产业链培育等方面增加投入，对深远海养殖商业贷款给予贴息，完善深远海养殖保险。指导地方落实海域使用整体论证有关规定，缩短审批流程，依法减免海域使用金。支持符合条件的地区创建深远海养殖类型的国家级水产健康养殖和生态养殖示范区，以示范区为载体促进产业集聚、产业链构建、基础设施和公共服务体系建设。"
  },
  {
    "title": "快递行业继续保持恢复向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-08.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者韩鑫）国家邮政局近日发布7月快递业运行情况。经测算，今年7月我国快递发展指数为352.3，同比提升27.9%。其中，快递发展规模指数为388.2，同比提升8.8%。从分项指标看，7月行业保持良好态势，预计快递业务量同比增长8%左右，业务收入同比增长6%左右，业务量连续5个月超百亿件，总体运行较为平稳。\n“7月快递业运行整体趋稳，得益于快递供给水平的显著提升。”国家邮政局发展研究中心战略规划研究部主任刘江说，7月，快递发展能力指数为203.8，同比提升0.9个百分点。\n一方面，干线运输能力持续增强。铁路运输方面，快递企业加快推进与高铁双网融合，开通“成都—昆明”高铁快运专列，中远程多方式运输能力有所提升。航空运输方面，行业自有航空公司开通“鄂州—法兰克福”“广州—金奈”等国际航线，鄂州花湖机场货运航线转场工作正式启动。\n另一方面，海外服务能力有所提升。快递企业与境外企业深化合作，完善境外“自营仓+落地配”服务模式，提升一体化供应链物流服务能力，在欧洲多国推动开展本地包裹最快当日达的高效寄递服务。启用印度尼西亚雅加达智慧物流枢纽，海外处理时效有所提升，对东南亚等地区的辐射能力进一步增强。\n从服务质量来看，7月，快递服务质量指数为560.5，同比提升66.5%。从分项指标看，快递服务公众满意度预计为82.9分，同比提升1.3分。重点地区72小时准时率预计为84.3%，同比提升6.7个百分点。\n“7月是快递运行淡季，行业继续保持恢复向好态势。从全年看，随着经济恢复向好，支撑快递发展的有利条件较多，行业有望运行在合理区间。”刘江说，随着快递“进村进厂出海”工程加快实施，农产品上行速度、服务产业链深度和国际网络覆盖广度持续提升，下半年快递规模体量将再创新高。"
  },
  {
    "title": "六部门联合印发国家层面首个氢能全产业链标准体系建设指南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-08.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者林丽鹂）记者8日从国家市场监督管理总局获悉：为贯彻落实国家关于发展氢能产业的决策部署，充分发挥标准对氢能产业发展的规范和引领作用，近日，国家标准委与国家发展改革委、工业和信息化部、生态环境部、应急管理部、国家能源局等部门联合印发《氢能产业标准体系建设指南（2023版）》（以下简称《指南》）。这是国家层面首个氢能全产业链标准体系建设指南。\n氢能是一种来源丰富、绿色低碳、应用广泛的二次能源，对构建清洁低碳安全高效的能源体系、实现碳达峰碳中和目标，具有重要意义。据介绍，《指南》系统构建了氢能制、储、输、用全产业链标准体系，涵盖基础与安全、氢制备、氢储存和输运、氢加注、氢能应用5个子体系，按照技术、设备、系统、安全、检测等进一步分解，形成了20个二级子体系、69个三级子体系。\n《指南》提出了标准制修订工作的重点，还明确了近三年国内国际氢能标准化工作重点任务，部署了核心标准研制行动和国际标准化提升行动等“两大行动”，提出了组织实施的有关措施。"
  },
  {
    "title": "风机下的房车营地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-08.htm",
    "date": "2023-08-09",
    "content": "近年来，山东省荣成市大力发展风电、光伏等绿色能源，在沿海富风带建设多处大型风电场，积极推进沿海绿色能源产业发展，同时助力当地文旅产业高质量发展。\n图为8月7日，荣成市港西镇海边风电场旁的房车营地。\n李信君摄（影像中国）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-08.htm",
    "date": "2023-08-09",
    "content": "深江（深圳至江门）铁路是我国“八纵八横”高铁网沿海通道的重要组成部分，设计时速250公里。\n图为深江铁路7标建设现场。\n史家民摄（人民视觉）"
  },
  {
    "title": "引进智能设备，开展技能培训，新疆玛纳斯县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-08.htm",
    "date": "2023-08-09",
    "content": "棉花结铃期，正是棉农们忙活的时候，新疆维吾尔自治区昌吉回族自治州玛纳斯县的棉田里，却几乎看不到人。\n只见植保无人机来回穿梭，进行机采棉植保作业。“我们用的是北斗导航自主作业，精准便捷，效率还高，一架无人机每天可以完成500亩地的作业量。”玛纳斯县乐土驿镇上庄子村种植大户宋国林种了2500多亩棉花，却只需要隔几天去地里看看长势。村里的农机专业合作社，25台大马力拖拉机全部配备了卫星导航无人驾驶系统以及新式精量播种机、智能打药机等新型设备。“从种到收都是机械化，我不用操太多心。”宋国林说。\n邻村村民张亮把土地流转出去之后，来到上庄子村当泵房管理员。正赶上浇水，他打开手机上的“慧凤收”APP，3秒内启动了电动阀门，水肥迅速顺着滴灌带流入棉花根部。根据需水量，阀门开度也能智能调节。\n宋国林是种地的老把式了，以前最愁浇水。“最早的时候是扛着铁锹，挖沟把水引到地里。后来有了滴灌，但阀门需要人工操作，还得把固体肥料扛到地头、倒进水肥罐搅拌配好，需要的人力多，忙的时候自己也得上手干。”宋国林说，现在用上了液体肥，厂家直接将其灌进水肥罐，地里也全装上了自动阀门，一个泵房管理员能管理1000—3000亩地。\n“通过精准的水肥管理，棉花从种到收的用水量压缩到了每亩360立方米。”玛纳斯县农业农村局数字农业专班技术指导组副组长朱俊岭介绍，以前手动拧阀门，开度不好控制，容易导致水资源浪费；现在手机上能显示瞬时流量，只要超过正常范围就会自动提示跑水。\n在玛纳斯县，每个乡镇都有一套设备，分别监测墒情、虫情、作物长势，这些数据都会被传输到位于包家店镇柴场村的数字农业大数据平台上，县农技推广中心和液体肥料厂家的近百个农业技术人员会根据监测数据，及时对种植户的田间管理进行指导。\n“你看这个虫情监测仪，虫子掉进来之后会被高温烘干，掉入下面的盒子里，被高清摄像头抓拍。我们会根据照片进行分析，如果某一种虫子的数量连续增加，我们就要有针对性地打药灭虫了。”朱俊岭介绍，通过监测系统，农作物种植过程更加信息化、精准化和智能化。\n为进一步培养更多适应数字农业发展的新农人，玛纳斯县还建设了数字农业实训基地，进行水肥科学管理知识和远程控制水肥施用技能培训。今年以来，已经大规模开展数字农业技术推广与应用培训8次，让1.8万名农民成为数字农业实用技术“科技明白人”，379人取得新型职业农民资格证书。\n目前，玛纳斯县已有30万亩耕地运用了数字农业技术，计划在3年内将全县100万亩耕地全部建成数字农田示范基地。面对数字农业装备需求量的上涨，玛纳斯县今年开工建设全疆首家数字农业装备产业园，11座厂房将于8月底完工。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-08.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "推动中华文明重焕荣光（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-09.htm",
    "date": "2023-08-09",
    "content": "文明是一个国家、一个民族过去探索和创造的丰厚积累，也是一个国家、一个民族未来生存和发展的深层指引。中华文明积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。在文化传承发展座谈会上，习近平总书记从历史和现实相贯通、国际和国内相关联、理论和实际相结合的宽广视角，深刻阐释了中国式现代化与中华文明的内在联系，精辟论证了中国式现代化赋予中华文明以现代力量、中华文明赋予中国式现代化以深厚底蕴的道理所在，作出了中国式现代化是中华民族的旧邦新命、必将推动中华文明重焕荣光的重大论断，为我们在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了根本遵循。新征程上，我们要坚定文化自信、秉持开放包容、坚持守正创新，更好担负起新时代新的文化使命，以中国式现代化推动中华文明重焕荣光。\n中国式现代化是赓续古老文明的现代化，激荡中华文明的长河澎湃向前\n习近平总书记指出：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化”。新时代，中国式现代化激荡着中华文明这条川流不息的长河澎湃向前。站在这样的历史方位，身后是波澜壮阔的中华五千多年文明史，前方是重焕荣光的中华民族现代文明。\n中国式现代化赋予中华文明以现代力量。怎样对待本国历史？怎样对待本国传统文化？这是任何国家在实现现代化过程中都必须解决好的重大问题。中华文明作为世界上唯一自古延续至今、从未中断的文明，为世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程，也使我国长期居于世界强国之列。但是，“本应绍汉唐之遗烈”的文明古国，近代以后却未能“作并世之先进”，反而被世界现代化浪潮甩在了后面。错失工业革命机遇的近代中国大幅落后于时代，甚至遭遇了文明难以赓续的深重危机。在近代中国最危急的时刻，中国共产党人找到了马克思列宁主义，并坚持把马克思列宁主义同中国实际相结合，用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明。百余年来，我们党为了解决古老文明难以赓续的危机、为了实现中华民族伟大复兴的目标，历经千辛万苦、付出巨大代价，成功创造了中国式现代化新道路。在推进和拓展中国式现代化的过程中，我们“以古人之规矩，开自己之生面”，推动中华优秀传统文化创造性转化、创新性发展，为中华文明积蓄新的发展动能，让中华文明在现代化进程中焕发出新的蓬勃生机。\n中华文明赋予中国式现代化以深厚底蕴。习近平总书记指出：“如果没有中华五千年文明，哪里有什么中国特色？”源远流长、博大精深的中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华文明具有突出连续性的深厚根基。中华优秀传统文化的精华深深融入中国式现代化的中国特色之中。在“中国式现代化是人口规模巨大的现代化”中，我们看到“民惟邦本，本固邦宁”等民本思想、“实事求是”等实践理性；在“中国式现代化是全体人民共同富裕的现代化”中，我们看到“治国之道，富民为始”“政在养民”等为政取向、“大道之行，天下为公”等社会愿景；在“中国式现代化是物质文明和精神文明相协调的现代化”中，我们看到“富润屋，德润身”等价值理念、“仓廪实而知礼节，衣食足而知荣辱”等教化思想；在“中国式现代化是人与自然和谐共生的现代化”中，我们看到“道法自然”等哲学智慧、“天人合一”等生态思想；在“中国式现代化是走和平发展道路的现代化”中，我们看到“亲仁善邻”“协和万邦”等天下观、“以和为贵”“好战必亡”等和平理念。在古今交融中，中国式现代化成功赓续了古老文明，让我们在解决人类共同面临的现代化难题时，既能运用人类今天的智慧和力量，也能运用中华民族历史上积累和储存的智慧和力量。面向未来，吸吮着中华民族漫长奋斗积累的文化养分、凝聚着中华文明的深厚底蕴，中国式现代化在中华大地上推进的每一步，都将是中华文明走向永续发展的新一步。\n中国式现代化是从中华大地长出来的现代化，是一种全新的人类文明形态\n习近平总书记指出，中国式现代化“是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化”。从中华大地长出来的中国式现代化，展现了不同于西方现代化模式的另一幅图景，代表着人类文明进步的发展方向，是一种全新的人类文明形态。\n创造了扎根中华文化沃土的人类文明新形态。习近平总书记指出：“历史和现实都表明，一个抛弃了或者背叛了自己历史文化的民族，不仅不可能发展起来，而且很可能上演一幕幕历史悲剧。”现代化是人类发展必经大道，却从不是一片坦途。世界现代化进程是从西方资本主义国家开始的，当今世界的发达国家也主要是秉承西方文明的资本主义国家。这就给人们一种错觉，似乎现代化就是西方化、西方文明就是现代文明。从第二次世界大战结束到20世纪90年代初期，一些发展中国家不顾国情和历史条件，全盘照搬西方模式，结果水土不服，绝大多数陷入经济长期停滞、社会政治动荡的困境。事实证明，人类历史上没有一个民族、一个国家可以通过依赖外部力量、照搬外国模式、跟在他人后面亦步亦趋实现强大和振兴。马克思说：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”在漫长的历史进程中，中华民族以自强不息的决心和意志，筚路蓝缕、跋山涉水，走过了不同于世界其他文明体的发展历程。近代以后，从深重苦难走向伟大复兴的中国人更加清楚地认识到：中国的问题必须从中国基本国情出发，由中国人自己来解答。中国式现代化的伟大实践，不是抛开中华文明的另起炉灶，而是扎根中华文化沃土，在中华文明从蒙尘到更新、中华优秀传统文化创造性转化和创新性发展中逐步开创、推进和拓展的，打破了“现代化=西方化”的迷思，创造了人类文明新形态。\n实现了世界现代化理论和实践的重大创新。马克思指出：“凡是民族作为民族所做的事情，都是他们为人类社会而做的事情。”新中国成立后，我们党团结带领人民对中国现代化建设进行了艰辛探索。1964年，我们党提出要“全面实现农业、工业、国防和科学技术的现代化”。改革开放后，我们党提出“三步走”战略，明确到21世纪中叶基本实现现代化，达到中等发达国家水平。进入新世纪，我们党提出到建党100年时全面建成惠及十几亿人口的更高水平的小康社会，然后再奋斗30年，到新中国成立100年时，基本实现现代化，把我国建成社会主义现代化国家。党的十八大以来，我们党对实现第二个百年奋斗目标作出分两个阶段推进的战略安排，描绘了全面建成社会主义现代化强国、全面推进中华民族伟大复兴的宏伟蓝图。从第一个五年计划到第十四个五年规划，一以贯之的主题是把我国建设成为社会主义现代化国家。中国式现代化是中国共产党领导的社会主义现代化，是从中华大地长出来的现代化，是坚持中国特色社会主义道路、理论、制度、文化的现代化。中国式现代化的每一步推进和拓展，都是党团结带领人民基于中国国情和中华文化的理论和实践探索。在党的创新理论科学指引下，中国特色社会主义道路、理论、制度、文化不断发展，我国物质文明、政治文明、精神文明、社会文明、生态文明协调发展。中国式现代化是对世界现代化理论和实践的重大创新，为广大发展中国家独立自主迈向现代化树立了典范、提供了全新选择。\n中国式现代化是文明更新的结果，造就了一个有机统一的新的文化生命体\n习近平总书记指出，中国式现代化“是文明更新的结果，不是文明断裂的产物”。国家博物馆基本陈列《古代中国》、《复兴之路》和《复兴之路·新时代部分》展厅内，中华民族灿烂悠久的历史文化与现代中国奋斗发展的辉煌成就交相辉映，绘就一幅波澜壮阔的文明长卷。中国共产党团结带领中国人民经过艰辛探索，创造了中国式现代化新道路，创造了人类文明新形态，根本在于坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。\n“结合”让我们能够在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，推进和拓展中国式现代化。马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的。比如，六合同风、四海一家的大一统传统，兼容并包、求同存异的政治智慧，德主刑辅、以德化人的德治主张……这些古代文明中关于国家制度和国家治理的丰富思想，成为我们今天完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的重要思想文化源泉。以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，才能聚变为新的理论优势，不断攀登新的思想高峰。始终坚持解放思想、实事求是、与时俱进、求真务实，用中国化时代化的马克思主义不断科学回答中国之问、世界之问、人民之问、时代之问，才能得出符合客观规律的科学认识，以与时俱进的理论成果更好指导中国实践。正是坚持“结合”，我们党带领人民在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，使中国式现代化深深植根于中华优秀传统文化、体现科学社会主义的先进本质、借鉴吸收一切人类优秀文明成果，让中华文明展现出新的蓬勃生机和时代风采。\n“结合”造就了一个有机统一的新的文化生命体，让经由“结合”而形成的新文化成为中国式现代化的文化形态。中国式现代化的文化形态，是不断谱写马克思主义中国化时代化新篇章的文化形态。我们坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，不断取得马克思主义中国化时代化新的重大理论成果。中国式现代化的文化形态，是中华优秀传统文化创造性转化、创新性发展的文化形态。我们坚守中华文明所具有的突出的连续性、创新性、统一性、包容性、和平性，坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，在推进中国式现代化中不断增强中华文明的影响力、凝聚力、感召力。中国式现代化的文化形态，是代表人类文明进步发展方向的文化形态。我们坚持兼容并蓄、开放包容，积极学习借鉴人类文明创造的有益成果，推动中国式现代化形成独特世界观、价值观、历史观、文明观、民主观、生态观等，并在与其他文明相互借鉴中不断丰富世界文明百花园。正是坚持“结合”，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n党的十八大以来，以习近平同志为主要代表的中国共产党人更加自觉主动地推进“两个结合”，创立了习近平新时代中国特色社会主义思想，提出一系列原创性的治国理政新理念新思想新战略，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。中国人民更加自信、自立、自强，极大增强了志气、骨气、底气，在历史进程中积累的强大能量充分爆发出来，焕发出前所未有的历史主动精神、历史创造精神，正在信心百倍书写着新时代中国发展的伟大历史。\n在推进中国式现代化进程中建设中华民族现代文明\n习近平总书记指出：“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。中国式现代化为中华文明创新发展提供了强大动力、开辟了广阔空间。我们要深入学习贯彻习近平新时代中国特色社会主义思想，贯彻落实党的二十大精神，更好担负起新时代新的文化使命，在推进中国式现代化进程中建设中华民族现代文明。\n在坚定文化自信中实现精神上的独立自主。习近平总书记指出：“文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。”坚定文化自信，事关国运兴衰、事关文化安全、事关民族精神独立性。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。在推进中国式现代化进程中建设中华民族现代文明，必须坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，推动社会主义精神文明和物质文明协调发展。坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持创造性转化、创新性发展，不断铸就中华文化新辉煌。只有坚定文化自信，扎根脚下这块生于斯、长于斯的土地，坚持中国特色社会主义文化发展道路，才能不断增强全党全国各族人民的精神力量，建成社会主义文化强国。\n在坚持守正创新中赓续历史文脉、谱写当代华章。习近平总书记指出：“我们从事的是前无古人的伟大事业，守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。”在推进中国式现代化进程中建设中华民族现代文明，要守好中国式现代化的本和源、根和魂，毫不动摇坚持中国式现代化的中国特色、本质要求、重大原则，确保中国式现代化沿着正确方向稳步向前。把坚持马克思主义和发展马克思主义统一起来，不断推进马克思主义中国化时代化；深入挖掘和阐发中华优秀传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的时代价值，推动中华优秀传统文化同社会主义社会相适应；坚持古为今用、洋为中用，不忘本来、吸收外来、面向未来，融通各种资源，促进外来文化本土化。把创新摆在国家发展全局的突出位置，顺应时代发展要求，着眼于解决重大理论和实践问题，积极识变应变求变，激发全民族文化创新创造活力。只要我们坚持以守正创新的正气和锐气赓续历史文脉，就一定能够谱写中华文明的当代华章。\n在坚持文明包容互鉴中共同推动人类文明发展进步。习近平总书记指出：“文明是包容的，人类文明因包容才有交流互鉴的动力。”人类社会创造的各种文明，都闪烁着璀璨光芒，为各国现代化积蓄了厚重底蕴、赋予了鲜明特质，共同推动人类社会现代化进程。中华文明是在中国大地上产生的文明，也是同其他文明不断交流互鉴而形成的文明。在推进中国式现代化进程中建设中华民族现代文明，要尊重各国的历史特点、文化传统，善于从不同文明中寻求智慧、汲取营养，增强中华文明生机活力。坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，共同推动人类文明发展进步。拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，推动建设更加美好的世界。只有坚持包容互鉴，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，在继承中转化，在学习中超越，才能创造属于我们这个时代的新文化，建设中华民族现代文明。\n“乘风好去，长空万里，直下看山河。”实践充分证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路，也是建设中华民族现代文明的唯一正确道路。中国式现代化既传承历史文化、又融合现代文明，既造福中国人民、又促进世界共同发展，代表人类文明进步的发展方向，必将推动中华文明重焕荣光。"
  },
  {
    "title": "提升政治能力（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-09.htm",
    "date": "2023-08-09",
    "content": "面对复杂的国内外形势、繁重的改革发展稳定任务，广大党员干部要担当起使命、完成好任务，需要不断提升各种能力，其中政治能力是第一位的。能不能把党的二十大作出的重大决策部署付诸行动、见之于成效，能不能战胜前进道路上的风险挑战，能不能实实在在为群众办实事，都体现政治能力的高低。\n习近平总书记在听取陕西省委和省政府工作汇报时，从提升政治能力、思维能力、实践能力三个方面对以学增智提出明确要求。对于提升政治能力，习近平总书记强调：“善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，善于驾驭复杂局面、凝聚社会力量、防范政治风险，切实担负好党和人民赋予的政治责任，真正成为政治上的明白人。”旗帜鲜明讲政治，既是马克思主义政党的鲜明特征，也是我们党一以贯之的优势。党员干部只有具备过硬政治能力，站稳政治立场、把牢政治方向、坚守政治原则，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，才能“不畏浮云遮望眼”“乱云飞渡仍从容”，做到观察分析形势把握政治因素，筹划推动工作落实政治要求，处理解决问题防范政治风险。\n得其大者可以兼其小。提升政治能力首先体现在是否善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情。党员干部只有把握住政治之“大”，在全局中找准坐标，才能纲举目张，有力推进各项工作。以学增智，就要不忘初心、牢记使命，胸怀“国之大者”，提高政治判断力、政治领悟力、政治执行力，始终把人民利益放在最高位置。紧紧围绕新时代新征程党的中心任务，增强大局观念，善于思考根本性、全局性、长远性问题，加强战略性、系统性、前瞻性研究谋划，因地制宜、因时制宜，创造性开展工作，真正让党中央决策部署落地见效。\n政治能力中很重要的一条，就是善于从政治上分析问题、解决问题的能力。毛泽东同志指出：“问题就是事物的矛盾。哪里有没有解决的矛盾，哪里就有问题。”繁杂问题、苗头问题、偶然问题都是问题的具体形态，背后隐藏着不同类型的矛盾。从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，才能看清本质，抓住解决问题的根本。习近平新时代中国特色社会主义思想是坚持运用辩证唯物主义和历史唯物主义的光辉典范，党员干部要坚持好、运用好这一重要思想的世界观、方法论和贯穿其中的立场观点方法，不断提高分析和解决实际问题的能力，做到眼睛亮、见事早、行动快，增强工作科学性、预见性、主动性、创造性。\n当前，我国发展面临着前所未有的风险挑战，既有国内的也有国际的，既有政治、经济、文化、社会等领域的也有来自自然界的，既有传统的也有非传统的，各种“黑天鹅”“灰犀牛”事件随时可能发生。提升政治能力，就要善于驾驭复杂局面、凝聚社会力量、防范政治风险。党员干部要认真学习领悟习近平新时代中国特色社会主义思想，增强忧患意识，坚持底线思维，在涉及重大政治原则问题上保持警觉、善于鉴别，不断提高应对风险、迎接挑战、化险为夷的能力水平，确保社会和谐稳定、国家长治久安。"
  },
  {
    "title": "紧扣总要求发力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-09.htm",
    "date": "2023-08-09",
    "content": "习近平总书记在中央党校建校90周年庆祝大会暨2023年春季学期开学典礼上指出：“学习贯彻新时代中国特色社会主义思想主题教育即将开展，各级党校要在培训党员干部、阐释党的创新理论等方面发挥好作用。”作为我们党教育培训干部的主阵地之一，各级党校要充分发挥自身优势和作用，牢牢把握“学思想、强党性、重实践、建新功”的总要求，增强教育培训的针对性实效性，为扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育履职尽责、积极作为。\n把党的创新理论讲得全面、系统、深入、鲜活。全面讲授习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，讲授这一重要思想的世界观、方法论和贯穿其中的立场观点方法，充分展现其真理力量和实践伟力，帮助学员不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。把习近平总书记对各领域提出的新理念新思想新战略，对各方面工作提出的具体要求，放在整个科学体系中来讲解，帮助学员融会贯通学习，更好汲取智慧和力量。\n努力使党性教育更加触及灵魂。深入解答学员改造主观世界和客观世界所遇之惑，在学员灵魂深处用党性立根固本。发挥党校教师的积极性，针对现实环境的复杂性，更新党性教育观念、方法、手段，增强党性教育的针对性。强化党校学员的主动性，引导学员积极拿党章党规“扫描体检”，同党中央要求“对标对表”，用人民群众新期待“透视筛查”，以先辈先烈、先进典型为镜“对照思齐”，不断筑牢政治忠诚、升华觉悟境界。以更高标准、更严要求、更实措施抓好领导干部和领导班子一把手的党性教育，切实发挥“关键少数”党性教育的示范和带动作用。突出“后继有人这个根本大计”，切实加强中青年干部党性教育培训，真正使党性教育入脑入心、让学员终身受益。\n组织开展务实管用、精准高效的专业化能力培训。坚持需求导向，坚持干什么就学什么、缺什么就补什么，党和国家事业发展需要什么就培训什么，干部履职尽责需要什么就培训什么。坚持问题导向，聚焦新时代新征程实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，积极开展针对性强的专业化能力培训。坚持任务导向，针对学员存在的知识空白、能力短板、经验弱项、专业化差距，着力提高学员胜任领导工作的专业化水平。坚持效果导向，着眼提高能力完善培训目标、内容、方式，把专业化能力培养体现在教育培训方方面面。\n（作者单位：中共河北省委党校（河北行政学院））"
  },
  {
    "title": "高原之鹰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-10.htm",
    "date": "2023-08-09",
    "content": "高原无言，岁月留痕。\n世界屋脊，有一位普普通通的共产党员，多年来，无数次像雄鹰般飞越雪山，安全、及时传递党的治边稳藏号令和雪域儿女的心声，以热血和忠诚，担负起党和人民的重托。\n他，就是西藏自治区党委办公厅机要交通处原副处长、新时代“红色传令兵”边巴。\n2015年9月21日，边巴倒在执行任务的路上。\n鹰击长空，魂归大地。\n“党是伟大母亲，为党效力最光荣”\n“我从小没了父亲，是党把我养大的。尽管当兵很苦，但如果能尽早为党做一些工作，苦点累点我也心甘情愿。”1981年，在拉萨中学，16岁的边巴作出了人生的第一次选择。\n那年，学校接到通知，挑选品学兼优、吃苦耐劳的学生去当兵。边巴果断地站了出来。\n边巴的妻子卓嘎当时也在拉萨中学读书，两人是同班同学。卓嘎回忆：“他那时候是班长，学习积极上进，对同学很热情。现在一闭上眼睛，就是他骑着自行车从我身边闪过的影子。”\n入伍后，边巴为人忠厚老实，表现优秀，新兵训练结束后，成了各单位都想要的“香饽饽”，他却出人意料地提出去边防一线工作。\n“按照你的条件，可以留在机关里面，生活条件好，成长进步也快，为什么要去那么艰苦的地方？”战友们表示不解。\n“祖国的边境需要有人守护。我既然来到了部队，就应该去祖国最需要的地方。党是伟大母亲，为党效力最光荣。”边巴坚定选择。\n当时的边境一线，部队生活非常艰苦。边巴的战友说，那个时候没有像样的营房，战士们需要住在地窝子或者帐篷里；物资供应不充足，饿了吃口风干的牛羊肉，渴了喝山上流下的雪水；冬天大雪封山，连续半年跟外界隔绝，只能与风雪为伴……\n边巴是条硬汉。他带领战士们在高山峡谷中巡逻，风餐露宿在野兽毒虫出没的原始森林，有时一走就是四五天。强烈的紫外线，把他的脸皮晒得脱了一层又一层，黑色的疤痕，永久留在了脸上。\n此后，边巴又在西藏军区、拉萨曲水县人民武装部工作。转业后，被分配到自治区党委办公厅总值班室。\n退伍不褪色，边巴一直保持着冲锋在前的军人优良作风，多次被评为先进工作者、优秀共产党员。\n由于边巴对待工作高度认真负责，组织决定将他调任到责任大、任务重的机要交通处工作。\n“这个工作要频繁出差，反复上下高原身体会撑不住的！”“你两个小孩那么小，今后忙起来家里照顾得过来吗？”……\n谁都知道，高原机要交通工作是苦差事。面对各种不同的声音，边巴斩钉截铁地说：“我当过兵，军人讲的是一不怕苦、二不怕死，我不去谁去？”\n就这样，边巴再次作出人生选择。\n他在工作日记中写道：“机要交通工作关乎党和国家安全和根本利益，时刻充满危险和挑战。只有勇担使命、不怕牺牲，耐得住寂寞和辛劳，心细如发、一丝不苟，才能完成好每一次任务，做到零差错。”\n2011年，担任机要交通工作期间，边巴听从组织安排，来到海拔5000多米的那曲市申扎县曲松普村驻村工作，带领群众摆脱贫穷落后面貌。\n曲松普村冬天最低气温达到零下30摄氏度，夏天也得穿棉袄，空气含氧量不到平原地区的50%。时任机要交通处副处长的李新华说：“当时边巴的年龄和身体状况，完全有理由申请去海拔较低、条件较好的村工作，但他执意选择去最艰苦的地方，帮助那里的群众改善生活生产条件。”\n“这是党员走到群众中，为人民做实事的机会……”边巴在笔记本上，解读自己的选择。\n驻村半年下来，边巴瘦了20斤。女儿次珍说，父亲驻村结束回到家时，头发蓬乱，嘴唇干裂发紫，黝黑的脸庞经过风吹日晒，“比柏油路面还要粗糙”。\n多方筹措25万元资金，建成村民期盼多年的“救命桥”，放牧时再也不用冒生命危险蹚水过河了；建起了村里第一座蔬菜大棚，白萝卜、白菜、土豆等新鲜蔬菜不再是村民餐桌上的“稀罕物”了；其间，他还掏钱给贫困群众买衣服……边巴用实干和真爱，留给曲松普村村民长久的回忆。\n“驻村工作要求千条万条，归根结底只有一条，就是多为群众办实事做好事。”边巴说。\n“天大地大，没有党的事业大”\n边巴的每一次选择，都把党和人民的需要放在第一位。从事机要交通工作，是他人生中最重要的一次选择。\n这是一项特殊而重要的工作。机要交通员的核心职责是护送党的重要信息，保障党中央的政令畅通，被称为“党的红色传令兵”。\n西藏和平解放以来，一代代机要交通员，在各种条件下，不畏艰险，用忠诚和生命出色地完成了使命，确保了世界屋脊机要交通“生命线、保障线、指挥线”的绝对安全、绝对畅通。\n因为长期在天上飞，边巴对航线非常熟悉，“在飞往拉萨的飞机上，只要看一眼下面的雪山，我就知道飞到哪儿了。”边巴曾向家人“炫耀”。\n然而，这背后的艰辛付出，边巴从来没有跟家人说过。在世界屋脊做机要交通工作，频繁地上下高原平原，3000多米的海拔落差，使身体不断地在高低气压和缺氧富氧之间来回切换，心肺和血管承受着巨大负担，对身体损害极大。耳膜穿孔、视力下降、心脑血管疾病等，是高原机要交通员常见“职业病”。\n边巴也不例外。每次出差回到拉萨，他都会有腹胀，睡觉的时候能够清晰听见自己心脏猛烈的跳动声，但往往等不及身体恢复，新的任务又来了。\n看着他的身体越来越差，同事们很心疼。按照规定，边巴每年都有一个多月的休假，但10多年来他休假的次数屈指可数，每次都说工作耽误不得，过一阵再说。\n2015年的藏历新年，本是与家人团聚的日子，但部门临时接到紧急任务，需要由一名经验丰富的同志完成。那次原本不是边巴值班，但他听说后不假思索主动请缨：“我身体好，我去。”\n那一次，由于天气原因飞机一连三天不能降落目的地，边巴和同事不断折返，新年只能在机场附近的宾馆度过。\n还有一次执行任务时，飞机突遭强大气流，机身发生剧烈摇晃，有的乘客发出哭声。千钧一发之际，边巴没有多想，迅速将箱子紧紧抱在怀里，并在一张纸条上写下：“若我们发生不幸，请救援人员务必迅速将拴在我手腕上的箱子交给四川省委办公厅机要交通处。”\n所幸，经过紧急处置，飞机最后安全着陆。\n“我还以为这次要牺牲了呢，你看遗书都写好了。”下了飞机后，边巴扬着手里的那张字条，对一起出差的同事说。\n这位同事深知，边巴瞬间作出决断的背后，是其职责使命的本能反应。\n有些年轻同事，因为工作太辛苦，有时会向他们尊敬、信任的“边巴大哥”抱怨，“咱们这工作，比开飞机的飞的时间还多，一年四季不着家，孩子都快不记得我了。”边巴总是耐心地给他们做思想工作——\n“革命战争年代，机要交通员每一次上传下达，都是要冒着生命危险。”\n“以前西藏没有航班，老同志开车走青藏线，携带的暖水瓶都会震碎，一连十几天吃不上一口热饭。现在我们是飞机来回，各项保障都很全，啥都不缺，很幸福了。”\n“天大地大，没有党的事业大！”\n…………\n2013年，领导找他谈话、征求意见，保卫处缺一个处长，组织上认为他去比较合适。\n“那是多么好的机会，工作轻松了，还提拔了，多少人求之不得。”机要交通处的老处长安丰善说。\n出乎所有人预料，边巴拒绝了。“机要交通工作我熟悉，也有感情，况且现在处里正是新老交替的时候，我不能离开。”边巴说。\n“一个人的生命，只有融入伟大的事业，才能得到无限延伸”\n领导干部的楷模孔繁森，是边巴心中学习的榜样。\n“孔繁森说过，一个共产党员爱的最高境界是爱人民。我还要不断努力。”边巴说。\n他用生命完成了对英雄精神的追随。\n2015年9月18日，边巴接到前往四川执行押运的任务。\n和往常一样，他来不及与家人告别，即刻出发。在完成工作准备返回拉萨时，边巴突发疾病，因公殉职，生命永远定格在了50岁。\n“安全、准确、及时地传递党和国家秘密，确保党和国家政令畅通”是机要交通员的核心职责。在生命的最后一刻，边巴忠实履行了职责，光荣完成了使命。\n雄鹰折翼，壮士无归，雪山垂泪！\n“走的时候还好好的，谁能想到永远回不来了呢。”卓嘎泪如雨下。\n边巴有着极强的家庭责任心。他愧疚对家人亏欠太多，只要在家，尽力弥补：为女儿、儿子做豆瓣鱼、糖醋排骨，为岳父洗澡……\n“他父母去世早，对待我父母比亲儿子还孝顺。”卓嘎说。\n边巴的离去，给家人留下了无尽的思念和深深的遗憾。\n“他是为党的事业牺牲的，算是实现了他的愿望。”卓嘎说。\n边巴牺牲时，没有留下只言片语，只留下一个常年相伴的斜挎包，里面装着笔记本、速效救心丸和证件。\n按照藏族传统习俗，一般不会保留逝者的遗物，但边巴这个包一直放在他们家最显眼的位置。边巴的儿子达瓦云旦说，这个包里装着父亲的信仰和忠诚。\n如今，这位藏族小伙子也成为一名边防军人，沿着父亲走过的路，守护着父亲守护过的神圣国土。\n“父亲教育我，一个人的生命，只有融入伟大的事业，才能得到无限延伸。”达瓦云旦说，“他用亲身经历教育我，一心为党，忠心不二；完成使命，不惜生命。”\n边巴牺牲后，西藏机要交通部门组织开展“向边巴同志学习，做无愧于时代的‘党的红色传令兵’活动”。边巴绝对忠诚的政治品格、无私奉献的高尚品德、竭诚为民的满腔热忱、艰苦奋斗的优良作风、一身正气的人格魅力、精研业务的进取精神，深深教育、感动了所有人。\n“边巴是一名对党绝对忠诚的‘红色传令兵’，他用一次次奔波，让西藏各族儿女的心与党中央紧紧连在一起。他的事迹和精神将永远流传。”边巴的同事说。\n一位在边巴牺牲后加入机要交通队伍的年轻人，在学习笔记上写道：“初心的召唤让人热血沸腾，家国的情怀让人触达灵魂，信仰的光芒让人敬仰泪目……”\n精神火炬，永照后人。"
  },
  {
    "title": "让乡村人才留得下能创业（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-10.htm",
    "date": "2023-08-09",
    "content": "人才振兴是乡村振兴的基础。要用好各类扶持政策，形成本地选才、多方聚才、实践育才、重用贤才的激励机制\n\n烈日炎炎的午后，在浙江省浦江县杭坪镇薛家村的“朝花夕拾”共富工坊内，村党支部书记薛孟进正忙着和村民们一起打包向日葵花束。“这个暑假，我们村日均游客接待量约4000人，花卖得可好了。不少村民趁着旅游旺季摆摊销售农产品，每天收入颇丰。”薛孟进说。\n回想起自己刚担任村党支部书记那年，薛孟进说：“当时县里开展‘百雁招引’行动，鼓励我们回家乡发展。我刚回来时，村居环境差，也没有致富项目，可以说两眼一抹黑。”后来，浦江县通过集中培训、跨镇挂职、外出调研等方式，帮助村党组织书记打开工作思路。\n秀丽的风景是薛家村的天然优势，但一直没有利用好。趁着近郊游兴起，薛孟进抢抓机遇，把村内的大滩涂改造成“天然浴场”，还配套建设了生态走廊，吸引了很多游客。村两委班子信心大振，一鼓作气又引进了生态园、探索营地等项目，村集体经济发展加快。\n村子强了，群众也要富起来。薛孟进来回跑了许多次，薛家村与周边的登高村、乌浆村开展党组织联建，各村整合了连片土地资源，合力打造“朝花夕拾”共富工坊。村民可种植鲜花，由公司统一指导、统一销售获取收益。\n薛家村往北约10公里，有一个青砖白瓦、古朴幽静的古村落——虞宅乡新光村。在这里，村民陈青松创办了浦江首个乡村旅游创客基地。回想创业之初，陈青松坦言真不容易，“多亏了乡里扶持，免租三年、税费减免，让我租下村里29间房屋使用。”陈青松说，这些房屋经过重新改造，变成20多家创意工作室，以销售文创产品、体验制作工序为主，也建有咖啡馆、酒吧、艺术馆等场所，小山村慢慢热闹了起来。\n人才振兴是乡村振兴的基础。浦江招引各类人才返乡入乡创业，带动产业转型发展；产业兴旺又能进一步吸引人才回流，形成良性循环。但如何让乡村人才留得下、能创业？要用好各类扶持政策，形成本地选才、多方聚才、实践育才、重用贤才的激励机制，使基层党组织带头人和新型农业经营主体成为推动乡村振兴的重要力量，给乡村带来新的发展机遇。\n（作者为浙江省浦江县委组织部干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "国家网信办公开征求意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-10.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者金歆）为规范人脸识别技术应用，国家网信办8日就《人脸识别技术应用安全管理规定（试行）（征求意见稿）》公开征求意见。征求意见稿提出，只有在具有特定的目的和充分的必要性，并采取严格保护措施的情形下，方可使用人脸识别技术处理人脸信息。\n征求意见稿指出，使用人脸识别技术应当遵守法律法规，遵守公共秩序，尊重社会公德，承担社会责任，履行个人信息保护义务，不得利用人脸识别技术从事危害国家安全、损害公共利益、扰乱社会秩序、侵害个人和组织合法权益等法律法规禁止的活动。\n征求意见稿要求，在公共场所安装图像采集、个人身份识别设备，应当为维护公共安全所必需，遵守国家有关规定，设置显著提示标识。在公共场所安装图像采集、个人身份识别设备的建设、使用、运行维护单位，对获取的个人图像、身份识别信息负有保密义务，不得非法泄露或者对外提供。所收集的个人图像、身份识别信息只能用于维护公共安全的目的，不得用于其他目的；取得个人单独同意的除外。\n同时，组织机构为实施内部管理安装图像采集、个人身份识别设备的，应当根据实际需求合理确定图像信息采集区域，采取严格保护措施，防止违规查阅、复制、公开、对外提供、传播个人图像等行为，防止个人信息泄露、篡改、丢失或者被非法获取、非法利用。\n根据征求意见稿，人脸识别技术使用者处理人脸信息，应当事前进行个人信息保护影响评估，并对处理情况进行记录。"
  },
  {
    "title": "苏州深入开展廉洁文化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-10.htm",
    "date": "2023-08-09",
    "content": "本报苏州8月8日电  （记者尹晓宇）江苏省苏州市委党校将廉洁文化教育与国家级非物质文化遗产相结合，拓展利用廉洁文化资源，营造和弘扬崇尚廉洁、抵制腐败的良好风尚。\n苏州市委党校开发沙家浜革命历史纪念馆等7条党性教育线路，把党性教育作为教学培训的主要内容；立足本地红色资源，开发系列本土党性教育课程；联合苏州市中级人民法院举办模拟法庭廉政教育进课堂，让党员干部触动警醒；举办全市党校系统新时代家庭家教家风建设精品课评选活动，传承优良家风。\n苏州市委党校围绕培养新时代高素质干部队伍需求，推进理论锻炼、党性教育、作风养成，厚植清廉根基，着力构建起有思想主线、有学理逻辑、有党校特色的廉洁文化教育体系。苏州建立市委党校与市委巡察机构工作协作机制，将课堂、课题、挂职、培训等工作结合起来，实现优势互补、资源共享，推动新时代廉洁文化建设深入开展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-10.htm",
    "date": "2023-08-09",
    "content": "近年来，山西朔州市加强生态文明建设，推动绿色发展，助力乡村振兴。8月5日，朔州市平鲁区高石庄乡，盛开的油菜花与层层叠叠的梯田构成“塞上绿洲”美景。\n杨建峰摄（影像中国）"
  },
  {
    "title": "河南洛阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-10.htm",
    "date": "2023-08-09",
    "content": "“尝试把基金投资活动拓展成产业协同平台、信息交流平台。”前往深圳跟班学习5个多月，洛阳国晟产业投资有限公司执行董事、总经理张斌对通过资本运作推动产业发展有了新的认识。和张斌一样，河南洛阳今年有180多名优秀年轻干部到上海等地跟班学习，着力建设高素质专业化年轻干部队伍，为高质量发展蓄势赋能。\n为提升跟班学习实效，洛阳市严把人选关，明确学习内容，要求选派干部聚焦产业发展、城市提质、乡村振兴三项重点工作，学习发达地区干部的超前意识、创新意识、开放意识和实干精神，以及各方面先进经验做法。在广东东莞，重点学习产业发展先进经验；在上海，重点学习城市提质先进经验；在浙江嘉兴，重点学习乡村振兴先进经验。\n“洛阳和发达地区的差距，表面上看是经济实力的差距、发展水平的差距，本质上是思想观念、思维方式的差距。”洛阳市赴嘉兴跟班学习干部、市委政法委科技信息科科长柴项涛说。“我们借鉴嘉兴在环卫保洁作业模式、人居环境长效机制建设等方面的先进经验，推出新的人居环境工作实施方案。”洛龙区佃庄镇镇长申姗妹说，如今成效初步显现，佃庄镇各社区工作积极性被充分调动，保洁工作有了显著提升。按照这一方案，佃庄镇年投入保洁经费有望减少100余万元。\n洛阳还将建立常态长效工作机制，让干部在经济发达地区学习锻炼，在推进事业发展中不断成长，以干部善为拼出发展新活力。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-10.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "陕西扎实推进文化传承发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-11.htm",
    "date": "2023-08-09",
    "content": "文博之城\n助力文明探源\n近日，由中央网信办、国家文物局、人民日报社、陕西省委网信委联合指导的“盛世中华  何以中国”网上主题宣传在陕西考古博物馆启动。\n走进陕西考古博物馆，唐代风格、园林化设计的馆舍，大气磅礴又不失秀美，吸引着考古爱好者纷至沓来。\n“这座以考古为主题的博物馆，历时10年精心筹建，展出的5000多件出土文物，每一件都蕴含着文明的基因和密码，承载着古人的智慧，是无价之宝。”陕西省考古研究院院长、陕西考古博物馆馆长孙周勇说。\n考古工作为弘扬中华优秀传统文化、增强文化自信提供坚强支撑。陕西文物资源丰富，为探明“何以中国”，揭示文化传统，讲好中国故事，陕西考古人孜孜不倦。\n探索未知、揭示本源。陕西省文物局近日发布最新成果——黄河流域发现百万年连续古人类文化遗存。“新发现拓展了黄河流域古人类生存演化的时空框架，更加有力地实证了我国百万年不间断的人类发展史以及中华文明的突出连续性。”陕西省文物局党组书记、局长罗文利说。\n多年来，陕西持续助力中华文明探源工程，石峁遗址、半坡遗址、秦咸阳城遗址、秦始皇陵、法门寺遗址等11项考古项目入选中国考古学大会公布的“百年百大考古发现”。\n提升博物馆建设水平，保护历史文化遗产。踏入三秦大地，游客可以在宝鸡青铜器博物院寻找最早记载“中国”一词的青铜器；到秦始皇帝陵博物院修复现场观看被历史磨损的文物重现光彩；游陕西历史博物馆一窥盛唐的华丽与精致……\n神奇博物之旅展示出中华文明多元一体、兼容并蓄、绵延不绝的总体特征。目前，陕西已建成博物馆350座，平均每10万人拥有一座博物馆，远高于全国平均水平，博物馆成为文物保护与展示的重要窗口。\n重视丝路考古，加强考古能力和学科建设。作为首位进入中亚考古的中国学者，西北大学王建新教授带领考古队经过20余年的努力，最终确认了《史记》《汉书》等文献记载的古代月氏和康居的文化遗存，为丝绸之路考古做出了重要贡献。\n以陕西省考古研究院、西北大学等单位考古学者为代表的中国学者在工作中与哈萨克斯坦、乌兹别克斯坦等国的考古学者建立了深厚的友谊，将我国本世纪以来逐渐形成的、具有中国特色的大遗址保护和大遗址考古的理念和实践带出国门，无私分享。\n科技赋能\n拓展创新空间\n互联网、大数据、人工智能……如何借助新技术将中华优秀传统文化古为今用、推陈出新，不断推动其创造性转化、创新性发展？\n110多所高校、1500多家科研机构，陕西科研实力雄厚。探月工程、火星探测、北斗导航、“蛟龙入海”等，细细探寻一个个“国之重器”的背后，无不体现了来自这一西部省份的科技与“智慧”。\n众多优秀人才形成的创新力量，让陈列在广阔大地上的遗产、书写在古籍里的文字、收藏在博物馆里的文物都活起来。\n锦鲤跃上天空，漫天烟花绽放，大明宫含元殿辉煌再现，玄奘西行地图徐徐展开……在西安大唐不夜城，只需戴上AR（增强现实）眼镜，这些绮丽景象便会出现在眼前。“太神奇了！”游客们连连惊叹。\n“盛唐幻镜”是大唐不夜城今年上线的新项目。该项目采用AR技术塑造数字拟态景象，将其嵌入线下真实场景，在虚实融合中为游客提供沉浸式、数字化体验。\n作为全国古籍重点保护单位，西安博物院古籍藏量达10万余册（件）。怎样让古籍走出藏经阁，从文物变成文献，发挥出作为书的价值？这一直是西安博物院藏品保管部负责人伏海翔思考的问题。\n古籍数字化保护项目为这一问题提供了解决之道。借助“互联网+”，目前西安博物院10万余册（件）院藏古籍已经全部实现了著者、装帧、版权等内容的完整性著录。通过与国家图书馆、中国国家版本馆等重要古籍收藏单位的古籍文献交流，古籍活了起来。\n陕西历史博物馆通过高清影像及数据采集，以数字化虚拟展示方式，为观众营造身临其境观赏唐韩休墓壁画的全新体验。通过手机扫码，更多观众“近距离、全方位”观赏、感知到了唐代壁画的精彩。\n目前，文化数字化已在陕西的博物馆、图书馆、方志馆、档案馆、美术馆、文化馆等文化场所得到广泛应用。“互联网+公共文化”不断深化，公共文化服务逐步走上“云端”、进入“指尖”。\n“要用心用情打造数字化文化产品，结合大众特别是青少年的接受心理和兴趣，运用现代科技手段丰富优秀传统文化的时代化表达、艺术化呈现，在创新利用中延续中华文脉。”陕西省社会科学院文化与历史研究所所长王长寿说。\n开放前沿\n彰显现代力量\n骊山晚照，曲江流饮，丝路长歌再赋新曲。\n在5月举行的中国—中亚峰会上，伴随“海内存知己，天涯若比邻”的吟诵，大唐芙蓉园百卉俱开。64名舞者左手执籥、右手秉翟，向丝路友人献上中国古代最高礼仪舞蹈八佾舞。礼乐交融、文韵悠悠，表达了古都西安人民的热情好客，体现了中华文化兼容并蓄的精神风貌。\n“要着力扩大对内对外开放，打造内陆改革开放高地。”这是习近平总书记对陕西的叮嘱。\n贸易促进沟通，沟通促进了解。中国（陕西）自由贸易试验区设立7年来，加速了文化服务贸易发展，更促进了不同文化之间的相互理解与认同。\n走出去——“芝加哥欢乐春节·国风秦韵专场演出”“点亮哥本哈根之元宵灯节”“白俄罗斯中国陕西文化和旅游节”，走出国门的韩城行鼓、唐宫茶宴、安塞剪纸、木版年画、戏曲脸谱、皮影雕刻等非遗项目，充分展示了中国文化的独特魅力。\n请进来——“丝绸之路国际艺术节”吸引百余国家和地区的艺术家齐聚西安，共同打造一场艺术盛宴；“丝绸之路电影节”导演、作家、演员欢聚一堂，以电影为纽带，共同探讨电影文化的创新与借鉴。\n以文塑旅、以旅彰文。文化产业和旅游产业密不可分。\n夜游西安，如今已成为打开这座城市的新潮流新方式。华灯初上，大雁塔南广场“丝路曼舞”正在上演，恍若敦煌飞天降临人间；火遍全网的“盛唐密盒”表演，“房玄龄”和“杜如晦”两位唐朝名士，随机挑选游客上台回答问题，风趣互动中笑语连连。\n“‘盛唐密盒’将唐代文化名人IP、历史文化知识和脱口秀相融合，通过表演和互动，寓教于乐。”西安曲江文旅股份有限公司演艺管理中心总经理苏卉说。\n戏曲，中华文化的名片。百年易俗社，悠悠秦声扬。小学员们唱秦腔、走台步，一腔一调，传承古韵。\n唐诗，中华文明的瑰宝。大雁塔下的古诗词街，灯火阑珊之时，诗词璀璨满树，移步易诗，总会找到自己喜欢的诗句，上演中国式浪漫。中华文化在流淌中浇灌出繁枝茂叶，吸引各地游客流连忘返。\n“长安复携手，再顾重千金。”开放三秦，用厚重的文化和蓬勃的发展，邀请八方来客，共赴千年之约。"
  },
  {
    "title": "支持高水平大学开展教师教育（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-11.htm",
    "date": "2023-08-09",
    "content": "日前，教育部印发《教育部关于实施国家优秀中小学教师培养计划的意见》（以下简称《意见》）。《意见》提出，从2023年起，国家支持“双一流”建设高校为代表的高水平高校选拔专业成绩优秀且乐教适教的学生作为“国优计划”研究生，在强化学科专业课程学习的同时，系统学习教师教育模块课程（含参加教育实践），为中小学输送一批教育情怀深厚、专业素养卓越、教学基本功扎实的优秀教师。\n支持高水平大学开展教师教育，有利于推动教师教育开放化。打破教师专由师范院校培养的传统，实现教师教育开放化是世界性的趋势。在高水平综合性大学开展教师教育，也是多年来我国一贯的倡导，但由于各种原因，实质性响应的高校有限。此次“国优计划”以国家重大计划的方式大力支持“双一流”高水平高校开展教师教育，首批30所试点高校包括北京大学、清华大学、复旦大学、上海交通大学等顶尖高水平综合性大学。高水平高校将集体参与教师教育，顶尖综合性大学毕业生走向教师岗位将成为常态，教师的地位、声誉有望进一步提升。\n支持双硕士学位授予，有利于促进教师培养质量全面提升。此次“国优计划”首次明确支持研究生在修习第一学位的基础上再修习教育硕士专业学位，毕业时获得双硕士学位，是教师教育的一次重要创新。如何在有限的时间内解决师范性与专业性的矛盾，是困扰教师教育的基本难题之一。按照“国优计划”的设计，研究生通过第一学位的培养，将具备卓越的专业素养，同时通过教育硕士第二学位的培养，系统修习教师教育模块课程、完成教育实习实训，将具备扎实的教育教学基本功，从而有效实现师范性与专业性兼顾。\n支持在研究生中进行“二次遴选”，有效提升师范生生源质量。生源质量是影响教师培养质量的关键因素之一，若能有效选拔出热爱教育事业，在品德、知识、能力等各方面优秀且适合教师职业的师范生，将会使教师培养工作事半功倍。与公费师范生等支持在高考招生中选拔师范生不同，“国优计划”有两种选拔方式：一是本科阶段的推免选拔，二是在读研究生二次遴选。二者的选拔对象都是相对成熟的本科毕业生、研究生，他们对自己知识、能力优势和职业兴趣有更清晰的认识，可以更有效地遴选出真正乐教适教者。\n支持以科学教师培养重点突破，有利于弥补教师队伍短板。我国教师教育体系庞大，举办师范类专业的院校超过700所，但研究生层次的高水平教师培养明显不足，尤其是高水平科学教师非常短缺。这与具有更高科研实力和良好科研训练的高水平大学很少参与教师教育密切相关。在我国向高水平科技自立自强迈进的今天，培养一批高质量的中小学科学教师，进而培养出一批优秀的未来科学家，对于科教强国具有重要意义。\n“国优计划”不是“大材小用”，不是以一代“做题家”培养新的“做题家”，更不是抢占工作岗位的“狼来了”。它更像一支尖兵连，通过高水平的研究型教师，培养出更高水平的创新型人才。\n（作者为北京大学教育学院教授）"
  },
  {
    "title": "哈尔滨之夏音乐会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-11.htm",
    "date": "2023-08-09",
    "content": "本报哈尔滨8月8日电  （记者郑海鸥、刘梦丹）近日，由文化和旅游部、哈尔滨市人民政府主办的第三十六届中国·哈尔滨之夏音乐会（以下简称“哈夏”音乐会）在哈尔滨大剧院开幕。\n开幕演出《相约音乐之城  唱响复兴未来》在《太阳岛上》的优美旋律中拉开帷幕。演出采用“交响+”的形式，融合交响乐与声乐、芭蕾等艺术形式，以音、诗、画、歌等丰富的艺术形式，唱响“人民幸福”“山水共融”“美美与共”的欢歌。本届“哈夏”音乐会期间，将举办全国性展演活动、国际赛事、中外经典系列演出、全国专业音乐学院教学成果展示、群众文化活动、城市特色非遗展示、时尚文化展示等系列活动。\n哈尔滨素有“音乐之城”的美誉，“哈夏”音乐会作为国家级音乐艺术活动，已经成为哈尔滨的文化名片，享誉海内外。从今年起，哈尔滨将“哈夏”音乐会的开幕时间8月6日定为“哈尔滨音乐日”。"
  },
  {
    "title": "“熊猫杯”征文大赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-11.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者张贺）近日，“熊猫杯”外国留学生感知中国征文大赛启动仪式在中国外文局举行。本次大赛由中国外文局、浙江省委宣传部指导，中国外文局亚太传播中心（人民中国杂志社、中国报道杂志社）与外文出版社主办，浙江传媒学院承办。\n本次征文大赛将通过留学生的创作，向世界展示中国的发展成就和独特魅力，同时发现更多热爱中国文化的留学生，为中外文化交流和文明互鉴培养人才。本次征文大赛主要面向15—35周岁的在华外国留学生，作品征集将持续至10月15日。大赛奖项分为优秀作品一等奖、二等奖、三等奖，最佳导师奖和最佳高校组织奖。"
  },
  {
    "title": "福建省福州市永泰县嵩口社区公益图书馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-11.htm",
    "date": "2023-08-09",
    "content": "雨后，福建省福州市永泰县嵩口镇老街，凹凸的青石砖上积着点点水洼。在古街的一个拐弯处，能看到一栋两层小楼，这就是嵩口社区公益图书馆。\n周六早上约9点，小学四年级学生陈靖怡就到了图书馆，此时大厅里已有两三名读者在看报。\n“颜老师好！”陈靖怡问了声好，便从书架里抽出一本《青鸟》，钻进了“月光书屋”阅读区。\n这位颜老师，是嵩口社区公益图书馆馆长颜晓梅。约200平方米的图书馆内，设有书展区、少儿绘本馆、沙龙区等功能区，藏书超1.5万册，有声书籍超过1.6万本。\n“放学后、假期里，图书馆就是孩子的乐园。不少年轻人和老人也爱来读书看报。”图书馆人气足，颜晓梅很自豪。\n之前景象，并非如此。\n“镇上有1800多名中小学生，却没有一家正规书店。”2017年，带领支教队员在嵩口镇举办冬令营的颜晓梅，发现了当地儿童阅读资源的匮乏。于是，一个想法产生了：创建一家服务乡村的公益图书馆。\n很快，这个想法很快得到了多方的呼应：嵩口镇政府提供了一处建筑作为活动场所，五金店捐纱门，灯具店捐吊灯，福建师范大学图书馆捐图书……半月不到，图书馆开张。\n图书馆是建起来了，怎么带旺人气，让更多孩子走进图书馆，养成阅读习惯？颜晓梅想了很多招。\n陈靖怡看书时，又有10多名小学生走了进来。颜晓梅组织孩子们围坐在书桌旁，轮流朗读书本，“共读一本好书”活动正式开始了。每读完一章，颜晓梅就和孩子们一起讨论其中的故事情节，交流感悟、共品书香。\n“我读一年级时就来参加图书馆的活动，既能学习知识，还能参加各种活动，认识很多一起读书的朋友。”陈靖怡说，自己现在每天晚上都看书，已经读了好几本长篇小说。\n“共读一本好书”读书会上，孩子们互相交流阅读心得；电影沙龙放映后，图书馆里的原著马上被借阅一空；中秋诗歌朗诵会的夜晚，孩子和大人们在月光下一首接一首地朗诵诗歌……“孩子们对阅读的热情和领悟力，远远超过我们的想象，只要坚持去做，一定会看到改变。”颜晓梅说。\n在颜晓梅眼里，“图书馆不仅提供了一个文化空间，也连接起了乡村。”随着图书馆人气更旺，越来越多当地人主动加入图书馆的运营中。退休老人为孩子们讲述当地历史文化故事，村民上岗担任图书馆管理员，就连孩子们也当起了小小志愿者，周末轮流整理书籍。\n“我希望教会孩子们如何读书，播撒下爱和智慧的种子，培养一群能够发现美、感受美、传递美的孩子。”颜晓梅说。"
  },
  {
    "title": "首届贵州科技节举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-11.htm",
    "date": "2023-08-09",
    "content": "本报贵阳8月8日电  （记者陈隽逸）近日，首届贵州科技节在贵州省贵阳市举行。科技节以“科技黔行  创新有我”为主题，包括开闭幕式、展览展示、交流合作、科普惠民等板块活动。\n展览展示方面，以虚拟现实、增强现实、混合现实、全息投影、裸眼3D、实物、模型等方式展出科技成果。交流合作方面，举办贵州省产学研对接会，发布科技成果和技术需求，开展成果转化合作意向签约；举办前沿科技高端论坛，邀请院士专家围绕前沿科技作报告；举办院士专家贵州行活动，邀请两院院士、杰青、国家科技创新领军人才来黔，开展咨询服务、技术指导、学术交流和项目对接，为贵州高质量发展建言献策。此外，科技节还举行系列丰富多彩的科普活动，包含科幻电影展演活动、科学与艺术表演活动、“科学之夜”科普场馆开放活动等。贵州科技节期间，各市（州）根据自身特点，组织开展系列配套活动。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-11.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "在每个地铁站出口50米到100米范围内，设置公交车站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-12.htm",
    "date": "2023-08-09",
    "content": "核心阅读\n在湖南长沙，地铁客运量已经反超公交车，成为主要的公共交通方式，地面公交的定位和作用正在发生变化。为进一步便利群众出行，长沙发挥地面公交灵活机动的特点，通过优化站点设置，提高与轨道交通接驳便捷度，最大限度节省群众出行成本，改善群众出行体验。\n\n晚上7点半，落日缓缓沉入地平线，从岳麓山上欣赏完霞光的一批批游客，陆续下山，出景区东门，走三百来米，就到了岳麓山北公交车站。立珊专线的公交车顺序驶来，将游客接往湖南长沙的下一个打卡地——五一商圈。\n车过湘江，远眺橘洲，一站地，20分钟，游客就从人文荟萃地，到了烟火繁华处，品美食、享茶饮，好不惬意。\n“出门旅游，谁都不想把过多时间花在交通上。立珊专线串起长沙多个热门景点，给游客提供最舒适的公交出行体验。”送完一车乘客，在立珊专线首末站长沙火车站（北坪），司机周靖说。\n在长沙公共交通体系内，高效运营的立珊专线不是特例。近年来，长沙充分发挥城市地面公交灵活机动的特点，优化线路设计、合理调度资源，让公交车服务于社区、校区、景区、商区、园区，最大限度串联起城市的各个重要节点，满足群众多样化的出行需求。\n数据显示，今年上半年，长沙市投运的245.3万趟公交车已完成客运量1.56亿人次，累计运营里程达9688万公里。\n优化线路设计\n接驳地铁站点\n6月中旬，长沙地铁3号线南延线还未开通。细心的市民发现，长沙市交通运输局发布的《2023年第三批公交线路优化公示》方案中，356路、30路这2条不曾见过的公交线路已经计划“上新”。同时，3条公交线路发生了调整——它们的目的只有一个，为新的地铁站点提供地面公交接驳，方便市民出行。\n对于这样的贴心之举，长沙市民并不陌生。\n这几年，随着城市轨道交通的进一步发展，长沙地面公共交通的作用和定位正在发生变化。\n2022年，长沙成为全国第八个地铁客运量反超公交车的城市。如果说轨道交通是城市客流的大动脉，那地面公交就是遍布城市的毛细血管。“只有毛细血管与主动脉串联紧密，毛细血管自身畅通运转，整个城市才处处都有活力。”长沙市交通运输局公交处处长陈芳表示。\n怎样才能实现？精细化管理运营是关键。\n为此，长沙市交通运输局定期梳理公交和地铁双向人流的供给堵点，提高公交和轨道交通接驳便捷度，促进“两网融合”——每个地铁站出口50—100米范围内，即通过优化接驳方案，设置公交车站。前不久，全市才梳理出接驳距离超过100米的站点20座，随即纳入了优化日程。\n在如此精细的管理下，目前长沙城市公交地铁线路接驳率达到95.4%。\n以前，288路公交不停岳麓区长华小区，居民出行不便。2022年9月，经过线路优化，在保证接驳4、6号线地铁站的基础上，线路在小区设置了站点。居民吴先生每天上班，走不到200米可上车。“地铁到站，公交到家，现在出行真方便！”他直感叹。\n近年来，长沙市通过多种方式持续优化常规公交线网，近三年平均调整线路超过50条。目前，长沙市常规公交线路297条，覆盖城区各处。\n打造定制公交\n激发城市活力\n下午6点半，在食堂吃过饭，长沙市比亚迪汽车有限公司员工王在回就登上了公交8号线。吹着空调，几分钟后，班车就将他一路送到约3公里外的28号厂房——夜班前，少了走路通勤的辛苦。\n“这是我们为企业提供的定制化公交路线。”长沙公交运营有限公司三业务部部长刘建武告诉记者。\n为助力城市经济社会及文化旅游发展，更好地服务乘客个性化的出行需求，长沙在保持既有常规线路的基础上，推出公交线路定制化服务。\n长沙比亚迪公司自今年5月30日推出第一条“园区公交线路”、开行第一辆园区公交开始，截至8月初，园区已经开行12条线路。\n“整个园区数万名员工每天都有出行需求，从生活区到工作区，短则1公里，长则3公里，虽然距离不远，但是流动较集中，有开行公交的需要。”刘建武说，经过洽谈合作，调集非常规线路公交车日常在园区内运行。\n效果立竿见影。在8月1日当天，就有59台公交车在园区开行337趟次，运送乘客1.2万余人次。经折算，平均上座率在80%以上。\n在岳麓高新区，免费定制通勤专线解决了湘江智谷片区企业员工通勤难题；湖大附中、长郡外国语中学、长郡雨花外国语洪塘中学等多条校园专线相继开通，让师生出行更加便捷……\n“在不影响常规路线运行的基础上，我们积极同居民、学校、企业、园区等合作，只要符合相应条件，公交线路都能按需定制。”长沙公交运营有限公司定制拓展部副部长杨卓告诉记者，“截至6月30日，长沙市已开通定制化公交路线126条。”\n配合今年火热的文旅市场，长沙市推动各景区连“点”成“线”，开通五一广场、岳麓山等多条旅游专线，实现市区A级及主要景区公交线路全覆盖，12条公交线路运营时间将延长到23点半及以后，让市民和游客充分感受长沙夜间的烟火气。浏阳还开通公交专线，串起沿途红色景区，让红色旅游更添火热。\n与此同时，公交还不断向基层延伸。“非中心城区的4个区县市也正在打造城乡公交一体化，其中3个已经完成。至今年年底，长沙将打造成全域公交城市。”长沙市交通运输局党组成员、副局长欧璟表示。\n引入智能技术\n提升出行品质\n每天一大早，司机陈拥利驾驶着公交车从玉兰路南园路口开出，向终点信息产业园进发。线路全程红绿灯将近20个，可车辆等红灯的时间加起来不超过2分钟。\n“开了30年公交车，没有哪一趟比这条线路更顺心。”陈拥利说。基于智能网联的“车、站、路、云”一体化协同智慧公交解决方案，让这条“梅溪湖—高新区智慧通勤公交东线”有了智慧大脑——公交线路与交警智能信控系统联动，若车辆接近路口时，交通指示灯还为红灯，则会自动跳转为绿灯，从而实现公交优先通行。\n“据测算，智慧公交通勤时间较私家车出行方式节省约27.5%，较此前公交车普通运行模式平均节省30.7%。”湖南湘江智能科技创新中心有限公司智慧公交项目负责人刘高告诉记者，当前，长沙主城区已有75条线路、2072台公交车完成了智能网联设备安装，84个交叉路口实现了智能网联改造。\n“经大数据筛查，这条通勤线路上的上班族超过3万人。”刘高说，随着智慧通勤专线的开通，抽样统计结果显示，约24.7%的乘客由开车通勤转为乘坐智慧公交通勤。\n智慧化让公交通行省时省心，还让公交运行更安全。\n智慧公交搭载的驾驶员行为监测系统通过人脸识别技术，判断司机不规范行为，并实施在车内播报提醒，同时也将上报后方平台；全景智能系统可以向司机展示车辆周围情况，为司机提供盲区视野；智慧调度系统让司机可一键上报突发状况，同调度管理中心无缝链接……一项项措施，让公交车司机更舒心，乘客更放心。\n与此同时，集合了数据分析支持的长沙市交通综合运行协调与应急指挥中心，通过多元公交数据融合，逐步提高公交运营监管、智能调度、规划决策支持、出行信息服务水平。\n利用出行人口时空大数据分析功能，公交线路调整有了更可靠依据。\n“比如大科城2号线以学生客流为主，假期客流减少，为提升公交上座率，在系统建议下，线路改道后湖路、阜埠河路、麓山南路至高叶塘站接驳换乘地铁，使客流上升了15%。”长沙智慧交通发展中心运行监测部部长邵莹告诉记者。\n随着公交体系智慧化建设的持续推进，长沙市地面公交出行品质也在同步提升：新能源和清洁能源公交车比例以及新增和更新新能源和清洁能源公交车比例均达到100%；早晚高峰期公共汽电车平均运营速度达18公里/小时；公共汽电车来车信息实时预报率达100%……这些体验，让绿色出行成为众多长沙市民出行的首选。数据显示，长沙城市公共交通机动化出行分担率达54.19%，绿色出行服务满意率达84.38%。"
  },
  {
    "title": "国家卫生健康委发布基层卫生健康便民惠民服务举措",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-12.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者杨彦帆）近日，国家卫生健康委办公厅印发《基层卫生健康便民惠民服务举措》，要求进一步方便城乡社区居民就近、便利获得基本医疗和卫生健康服务，提升群众获得感。\n举措围绕方便居民就医、优化服务提供、简化就医流程、改善服务体验、做好慢病管理、提升签约感受等6个方面，提出10条具体措施。主要包括预约号源向基层下沉，推进中高级职称医师值守门诊，方便居民配药开药，加强与签约居民的联系，深化“一老一小”健康管理服务，延长城市社区门诊服务时间，推行“先诊疗、后结算”，提供周末疫苗接种，为糖尿病、高脂血症、高血压等慢性病患者提供运动、饮食处方或建议，改善就医服务环境等。\n在方便居民就医方面，举措提出，充分发挥家庭医生在预约转诊等方面的作用，上级医院预留门诊号源优先向辖区基层医疗卫生机构开放，由基层医疗卫生机构为辖区常住居民提供上级医院专科门诊预约服务，推进分级诊疗，满足群众及时到大医院就诊的需求。推进社区卫生服务中心、乡镇卫生院每周至少3个工作日有一名中高级职称以上临床专业技术人员在机构值守门诊服务，促进基层首诊，提升基层诊疗能力，引导居民到基层就医，在家门口就近就便享受到优质高效的医疗卫生服务。\n在优化服务提供方面，在无急诊服务且诊疗量较大的城市社区卫生服务中心优化门诊服务时间，方便社区居民尤其是上班、上学等人群在家门口就近获得基本医疗、慢病配药、家医签约、健康咨询等服务。基层疫苗接种门诊结合服务能力、辖区居民服务需求、日常作息时间等，推行预防接种分时段预约，提供预约周末疫苗接种服务。\n在简化就医流程方面，明确支持村卫生室通过实行乡村一体化管理等多种方式纳入当地医保定点管理，方便群众就近看病开药。在社区卫生服务中心、乡镇卫生院推行辖区常住或参加基本医保的居民就医过程中的“先诊疗、后结算”一站式服务。\n国家卫生健康委有关负责人表示，各级卫生健康行政部门和基层医疗卫生机构要进一步强化责任担当，结合本地实际进一步细化或丰富各项措施，切实提升群众在基层医疗卫生机构获得基本医疗和卫生健康服务的便利度和服务质量。"
  },
  {
    "title": "中消协提醒家长及未成年消费者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-12.htm",
    "date": "2023-08-09",
    "content": "近几年医疗美容行业热度不减。目前正值暑期，充足的手术恢复期以及低价营销方式吸引了不少未成年人选择医美整形，但这其中存在较大的风险和不确定因素。\n8月8日，中国消费者协会提醒广大家长及未成年消费者，理性看待医美需求，提高风险防范意识，谨慎选择医美消费。\n理性看待医美需求。由于未成年人社会经验少，容易轻信部分商家对于手术效果的夸大宣传。消费者应理性看待医美效果，不可忽略风险性，更不要一味求美或盲目效仿明星网红冲动消费，冲动一时，有可能悔恨一生。\n充分认识风险和危害。未成年人正值身体发育阶段，骨骼、五官等生理发育尚未定型，然而医美手术会产生创伤和外部材料植入，很可能在将来对未成年人自身正常发育带来影响，甚至危害身体健康，得不偿失，务必谨慎。\n选择正规医疗机构，谨遵医嘱。家长和未成年消费者务必选择有国家卫生健康委员会颁发的医疗执业许可证的正规医美机构，或者有条件的三甲医院。同时，一定要仔细查看主诊的执业医师是否具有相关资质，是否有所做项目的手术经验。医卫机构及医卫人员均可在国家卫生健康委员会官方网站（www.nhc.gov.cn）查询。\n另外，未成年消费者就诊时应如实填报年龄，并且遵照主诊医师从身体健康、正常发育角度给出的专业评估和合理建议。《医疗美容服务管理办法》规定：“未经监护人同意，不得为无行为能力或限制行为能力人实施医疗美容项目”。要特别注意的是，隆鼻、抽脂、磨骨等改变人体骨型结构的手术，须在成年后才可以进行。\n全面知悉项目内容及风险，警惕陷阱。家长及未成年消费者应在术前详细查看诊疗方案、合同内容及收费明细，并结合自身客观需求及身体发育情况与主诊医师详细沟通，全面知悉所做项目的各项内容以及风险性与禁忌症。此外，某些不正规的医疗机构利用“平价医美”“1元医美体验”等营销噱头招揽未成年消费者“入局”，推销各类项目及产品，并诱导其使用贷款平台借款或分期付款，消费者不要盲目听信此类医疗机构的话术，务必客观、理性做出抉择。\n妥善留存消费凭证，及时维权。如果遇到权益受损问题，家长及未成年消费者应该及时留存好消费凭证和证据材料，与医美经营者协商解决，也可向消费者协会或有关行政部门投诉，依法维护自身合法权益。"
  },
  {
    "title": "富民产业促增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-12.htm",
    "date": "2023-08-09",
    "content": "近日，甘肃省张掖市甘州区甘浚镇西洞滩村的葵花进入盛花期，村民抢抓时机进行授粉作业，确保丰收，促进增收。\n杨永伟摄（影像中国）"
  },
  {
    "title": "内蒙古鄂尔多斯推动优质资源下沉社区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-12.htm",
    "date": "2023-08-09",
    "content": "“大娘您看我手按的地方，经常按摩这里能缓解您的胃疼和失眠，您来试试。”在内蒙古自治区鄂尔多斯市康巴什区青春山街道恩和社区，主治医师王小琴正在76岁的居民白俊梅家里，手把手教她按摩手法。\n王小琴与白俊梅同住一个小区，作为在职党员，王小琴到居住地社区报到并开展志愿服务。当她得知社区居民白俊梅患有高血压、糖尿病等慢性病，便主动询问病情，专门为她“量身定制”了一套保健疗法，每周按时上门指导。\n“小琴这孩子平时没少帮我，教我学按摩，给我测血压和血糖，还告诉我饮食搭配，叮嘱我和老伴按时吃药。现在我们身体哪儿不舒服根本不用担心，有小琴在身边，心里可有底啦！”白俊梅笑道。\n为有效提升基层治理效能，近年来，鄂尔多斯市积极开展单位党组织到结对共建社区报到，服务社区建设；推动在职党员到居住地社区报到，到居住地社区开展志愿服务、融入居住网格治理。\n家住康巴什区康新街道的孔清秀在市中心的饭店打工，每晚9点下班，时常赶不上最后一班公交车。“每次回家打车至少得40元，特别是冬天，实在不行只能住饭店凑合一晚。”20多里的回家路愁坏了没有交通工具的孔清秀，而像她这种情况的人还有不少，不少人住在离市中心较远的高新区，下夜班回家没有公交车是个愁人事。\n“我们作为康新街道的结对共建单位，在了解情况后，深入实地调研了解居民从业地点、夜归时间、出行人数等，并多方协调市区两级交通部门和运营公司，推动开通了两条夜班专线公交，让晚归的人们都能坐上最后一班回家车。”鄂尔多斯市纪委常委、机关党委书记赵海军说。\n“1块钱的夜班专线公交解决了我的大难题，省心又省钱！”孔清秀笑得合不拢嘴。\n鄂尔多斯市还充分调动街道社区、机关企事业单位及中央、自治区驻市企业等各方力量，推动机关企事业单位党组织与社区党组织结对共建，确保党的组织优势有效转变成参与城市基层治理的有力举措。\n“我家卫生间的灯不亮了，不知道咋回事，能让修电师傅给看看吗？”73岁的准格尔旗兴隆街道站北社区居民李世荣打电话给社区。他口中所说的修电师傅是与社区开展结对共建的国家能源集团准能集团供电公司的员工。\n“我们派出电力行业的精兵强将，免费为辖区居民开展用电检修、电路维修及小家电维修等志愿服务，通过共融共建共享，助力地方经济发展。”国家能源集团准能集团供电公司党委书记、副经理孙虎说。\n“我们将党组织、党员和街道社区的资源进行全盘统筹，实现力量往一线走、资源往基层投、服务在社区办，倾力为民办实事，贴心服务解民忧，有效夯实了基层治理基础。”鄂尔多斯市委组织部副部长耿涛表示。\n近年来，鄂尔多斯全市共有1401个机关企事业单位党组织到结对共建社区报到，4.2万名在职党员到居住地社区报到，开展志愿服务4万余次，为民办实事1.58万余件，有效提升了城市基层党建引领基层治理效能。"
  },
  {
    "title": "慈善顾问赋能计划启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-12.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者李昌禹）由中华慈善总会、中国银行业协会联合发起，腾讯公益慈善基金会及多家金融机构支持的“慈善顾问赋能计划”日前启动。“慈善顾问赋能计划”是枢纽型慈善组织携手财富管理行业协会开启的系统性慈善增能项目，旨在帮助财富机构及社会组织管理人员准确理解第三次分配的深刻内涵，系统提升慈善服务的专业能力，推动和服务相关人群结合家庭文明建设需要，助力新时代慈善事业高质量发展。"
  },
  {
    "title": "本版责编：商  旸  白真智  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-12.htm",
    "date": "2023-08-09",
    "content": ""
  },
  {
    "title": "第三十一届世界大学生夏季运动会圆满落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-13.htm",
    "date": "2023-08-09",
    "content": "8月8日晚，第三十一届世界大学生夏季运动会在四川成都圆满落幕。中国代表团共获得103枚金牌、40枚银牌、35枚铜牌，位列奖牌榜第一，取得了我国参加大运会的历史最好成绩。中国同国际大体联和各国各地区代表团一道努力，为世界奉献了一届具有中国特色、时代气息、青春风采的体育盛会。\n全力拼搏  成绩优异\n在10余天的赛程里，本届大运会18个大项的269枚金牌被来自35个国家和地区的运动员获得。以武术运动员曹茂园为中国大学生体育代表团夺得本届大运会首金为起点，中国大运健儿保持奋勇争先的势头，最终在所有大项中都有金牌“进账”。\n基础大项表现亮眼，收获颇丰。田径项目收获10冠，来自清华大学的夏雨雨摘得女子10000米金牌，来自北京大学的谢智宇打破男子400米栏全国纪录。游泳赛场精彩连连，中国队在个人与接力项目上均有出色发挥，拼下18枚金牌，刷新了多项赛会纪录。\n优势项目发挥稳定，成绩喜人。乒乓球、跳水项目直面挑战，包揽金牌；体操多个小项包揽冠亚军，男子团体比赛和强手日本队上演巅峰对决；羽毛球队克服困难、敢打敢拼，取得4金；武术项目取得20枚金牌中的11枚，在以武会友的过程中弘扬了中华优秀传统文化。\n集体项目厚积薄发，展现风采。女篮和女排队员们始终发扬团结协作的精神，最终夺得冠军，收获了成长。女子水球队站上最高领奖台，队员们希望用这枚金牌让更多人爱上水球运动。赛艇项目收获4枚金牌，超额完成计划目标。\n“成绩的取得，得益于体教融合人才培养体系的不断健全和完善。”中国大学生体育协会副主席、中国大学生体育代表团执行团长刘立新说，“一大批德才兼备、品学兼优的大学生运动员从校园走出，相信他们会以大运会为起点，迈上更宽广的人生舞台。”\n相聚相知  增进交流\n世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。以体育促团结，深化不同文明交流互鉴，本届大运会架起了一座中国与世界携手共创美好未来的桥梁。\n羽毛球男单比赛中，乌干达代表团选手穆扬贾·阿莫斯的球拍突然断线，和他对局的中国代表团选手王正行送上自己的备用球拍，赛后两人友好合影。斯里兰卡代表团运动员卡洛克塔吉只身一人登上女子体操团体决赛及个人资格赛的赛场，每当她完成动作，都会收获其他代表团教练的拥抱，场边的对手也为她喝彩。友谊，在真诚的互动中逐步加深。\n武术比赛中，不少代表团运动员选择中国风音乐作配乐，一招一式尽显中华优秀传统文化魅力；在射击赛场，中国代表团选手林雅茜领奖时，现场观众和中外运动员为她唱起生日歌，友爱的氛围不断蔓延。赛场内外，人们用行动诠释了和而不同、美美与共。\n文明因交流而多彩，文化因互鉴而丰富。编中国结、看皮影戏……在大运村里，来自五大洲的运动员每天都有机会体验中国非遗技艺，感受中华优秀传统文化的魅力。在成都多个公园，非遗演出、街舞表演以及艺术展览等文化交流活动，吸引了众多中外游客，展现了成都开放包容、青春活力的城市特质。\n展现精彩  谱写新篇\n刘立新说：“我们将深入总结经验，进一步加强国际交流，积极开展多边、双边学生体育交流活动，促进全球青少年体育交流互鉴，为国际学生体育运动发展作出新贡献。”\n国际大体联代理主席艾德对中国秉持简约、安全、精彩的办赛理念，认真兑现庄严承诺，确保成都大运会顺利举办表示感谢。他说：“成都大运会非常精彩，正如本届大运会口号‘成都成就梦想’所展示的那样，我们每个人都在这里实现了梦想。”\n“成都大运会将是未来大运会的模板和示范。”大运会的场馆建设、运行保障、志愿服务，成都的城市发展和全民健身热潮等都给国际大体联秘书长艾瑞克·森超留下了深刻印象。他表示，成都人民热情好客，很高兴看到大学生运动员在比赛之余来到成都街头，感受中国发展。\n“谢谢成都，有机会我还想再来看看！”艾瑞克·森超说。\n（综合本报记者孙龙飞、刘书文、刘硕阳、宋豪新和人民网记者杨磊报道）"
  },
  {
    "title": "难忘大运 再见成都",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-13.htm",
    "date": "2023-08-09",
    "content": "转眼之间，成都大运会到了挥手作别的时刻。12天的欢笑与泪水，凝结为五彩斑斓的记忆，被世界各地的年轻人带向更远的未来。关于梦想的故事并未结束，奋斗与希望的火炬，依然在人们心头传递。\n谁能忘怀这段大运时光呢？中国大学生女子水球队以不败战绩夺冠，赛后姑娘们在水中围成一圈，向全场观众致意；站上大运会女篮比赛最高领奖台，中国代表团选手韩旭和刘禹彤举起手一起“比心”；第一次踏上世界级田径比赛男子百米跑道，中国代表团选手陈冠锋拼出一块宝贵的铜牌，将五星红旗披在身上……他们，书写了勇于挑战、超越自我的青春故事，以大运会为新起点，追求卓越的脚步愈加坚实。\n令人动容的“最后一刻”，定格美好的大运剪影。在射击场馆，当中文语音播报员谢雨池最后一次关上麦克风，泪水瞬间滑落；女排决赛开场前，由10名听障青少年组成的啦啦队，完成在大运会赛场的最后一次精彩表演；游泳赛事全部结束，志愿者们在泳池边留下最后一张合影，喊一声“加油”，为自己的表现喝彩，也为未来的生活打气……他们，展现了阳光自信、蓬勃进取的青春力量，在这个夏天挥洒的汗水，将变成沉甸甸的收获。\n在成都大运会，竞技有胜负，友谊无国界。无论是全场观众为运动员唱生日歌的动人场面，还是中国代表团羽毛球选手谭强为巴西代表团选手韦尔顿送上一双新鞋，又或是菲律宾代表团运动员在离开时给志愿者留下的手写信和小礼物……世界各地青年在成都相聚相知、互学互鉴，一幅和而不同、美美与共的青春画卷徐徐铺展。\n“谢谢你，成都！”临别之时，每个人都由衷地说出这句话。各代表团成员依依不舍、彼此祝福。他们见证了一场独具魅力、别样精彩的体育盛会，更感受到浓郁的中国特色、时代气息、青春风采。“成都成就梦想”的口号化作现实，正如国际大体联盛赞：“成都大运会为所有人留下难忘的印象。”透过这扇窗，全世界看到一个气象万千、阔步前行的中国。\n难忘大运，再见成都！一曲青春、团结、友谊的交响曲久久回荡，更璀璨的未来就在前方。"
  },
  {
    "title": "本版责编：巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-13.htm",
    "date": "2023-08-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "2022年林长制激励结果日前公布，记者探访先进典型地区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-14.htm",
    "date": "2023-08-09",
    "content": "核心阅读\n去年6月，我国如期实现了全面建立林长制的目标，构建起党政同责、属地负责、部门协同、源头治理、全域覆盖的森林草原资源保护发展长效机制。日前，2022年林长制激励结果公布，记者探访林长制先进典型地区，解码林长制推行的做法、成效和意义。\n\n日前，2022年林长制激励结果公布，河北省承德市、浙江省长兴县等8个市县受国务院激励表彰，安排中央财政林业改革发展资金给予每个市2000万元、每个县1000万元的支持奖励。北京市密云区、天津市蓟州区等23个市县获国家林草局通报表扬。\n林长制实施成效如何？给林草工作和百姓生活带来了哪些变化？记者对这些林长制先进典型地区进行了探访。\n建章立制，织密林草资源保护网\n吃完早饭，新疆博尔塔拉蒙古自治州博乐市阿都呼都格村党支部书记唐湘君背上包，跨上摩托车，开始行使他作为村级林长的一项职责——巡林。“林长责任大着呢，不仅要巡山护林，宣传防火、草原森林病虫害防治、防盗采等都要管，仔细巡查，及时上报，容不得一点马虎。”唐湘君说。\n为了更好保护林草资源，博州建立“林长+管护所（站）+管护员”的管理模式，将全州的林地、草原、林果、园林绿地以及湿地、荒漠等资源，逐级细化责任网格，并确定管护员，做到管护区域、管护面积、管护责任、管护质量“四明确”。目前，全州林长责任网格和管护员的管护网格实现了全覆盖。\n博州林长制工作办公室工程师盖伟良给出了一组数据：林长制工作启动以来，博州森林覆盖率由9.50%提升到9.62%，草原综合植被盖度由43.03%提升到43.62%，沙化治理面积由年度完成16.43万亩增加到26.65万亩，湿地保护率由52%增加到53%，生态保护成效全面提升。\n国家林草局森林资源管理司司长刘克勇介绍，林草系统负责管理的森林、草原、湿地、荒漠四大生态系统和国家公园等各类自然保护地总面积超过100亿亩，占陆域国土面积的70%以上。2022年6月，我国如期实现了全面建立林长制的目标，构建起党政同责、属地负责、部门协同、源头治理、全域覆盖的森林草原资源保护发展长效机制，各地均由党委政府主要负责同志担任总林长，全国共有各级林长近120万名。各地制定了林长会议、信息公开、部门协作、工作督查4项制度，创新实施了总林长令、“林长+”等配套制度，不断织密林草资源保护网。\n前阵子，四川省广元市利州区天曌山国家森林公园国有林场护林员赵思孔在巡林时，发现林场多处马尾松树上爬满松毛虫，便迅速把情况报告给了林长张子锦。松毛虫害对森林资源破坏极大，消息上报后直达区林长制办公室，技术人员立即赶到现场确认，随后马上对病害区域开展无公害“飞防”治理，3000亩马尾松病虫害得到有效控制。\n林长制打通“最后一公里”。国家林草局出台《乡村护林（草）员管理办法》，大力开展林业工作站标准化建设，强化基层林业站和生态护林员培训管理。卫星遥感影像、“互联网+”等高新技术赋能，林长制责任体系、国土绿化、资源保护等数据全部建档入网，林草资源实现了精准化、智能化管理。\n林长制引领，推动林草重点工作提质量、上水平\n三湘大地，万物并秀，草木葳蕤。\n今年春天，湖南省合计造林402.17万亩。丛丛新绿，见证湖南林长制的喜人成效。岳阳县实施森林质量精准提升、森林抚育、生态廊道建设等项目工程4.26万亩，完成义务植树140万株，建设岳阳市森林最美乡村6个，古树名木挂牌保护率达到100%。\n安徽省滁州市凤阳县凤凰山，这里是凤阳县县级总林长朱林的联系点。朱林和5名县级副总林长、18个县级林长会议成员单位共同组成领导小组，大力推进凤凰山矿山修复工程。截至目前，工程累计完成造林绿化2150亩，栽植青桐、乌桕、三角枫等乡土树种25万余株。\n发挥林长制“指挥棒”作用，滁州市科学推进国土绿化，创新“互联网+义务植树”，一体化推进城乡绿化。2022年，滁州市完成营造林34.2万亩，城区人均公园绿地面积达19.31平方米，居安徽省首位……\n各个林长制先进典型地区，以林长制为引领，科学开展大规模国土绿化行动，数量质量并重、增量存量并举，共同铺展山清水秀、天蓝地绿的美丽中国新画卷。\n漫步在南河边狭长的湿地公园，成片的芦苇、香蒲等水生植物摇曳生姿。“这些水生植物就像‘生物净化器’，既改善了水质，又美化了环境。”作为南河国家湿地公园片区的林长，广元市利州区万缘街道万缘社区党委书记李元梁每周都会巡查，对这里的一草一木了如指掌。\n为改善湿地公园生态系统，广元市、区两级协同联动，采取人工修复与自然恢复相结合的方式，持续优化植被环境，还设置了鸟禽核心保育区。“珍稀鸟类对生态环境要求高，我在这里拍到了濒危物种——寿带鸟，长尾飘逸可漂亮啦！”摄影爱好者李现浩兴奋地告诉记者。目前，南河国家湿地公园有高等维管植物452种，有领雀嘴鹎、小白鹭等高等脊椎动物208种。\n为了让林长制引领推动林草重点工作再上新台阶，国家林草局组织实施林长制督查考核，聚焦林草资源保护发展重点，分别对森林覆盖率、湿地保护率等生态保护发展目标和林草重点工作进行任期和年度考核。国家、省、市、县四级林长制督查考核体系的构建，充分调动和激发各地保护发展林草资源的积极性、主动性和创造性。\n用绿活绿，推动生态美百姓富\n护绿、增绿，更要用绿、活绿。林长制先进典型地区精准护绿、稳步增绿、有效用绿，带动产业发展，释放生态红利，走出了一条绿起来、美起来、富起来的生态发展之路。\n获批全国林业碳汇试点市，林票、林业碳票、基层林业执法“一带三”模式等创新做法得到推广……福建省三明市把林业产业高质量发展纳入林长制年度工作重点，强化政策、资金、金融、科技、用林等要素保障，加快“青山绿”向“青山富”转变。\n三明市共有9家国家级林业龙头企业，24家省级龙头企业，2022年实现规上林产加工产值958亿元。大力发展林药、林菌及沙县小吃配料等林下经济，做强花卉苗木、油茶等特色富民产业，带动从业林农户均增收2万元以上。\n滁州市、县两级注资30多亿元，组建各类林业投融资平台11个，将136万亩国有林资源注入。全市持续推进薄壳山核桃、麻栎等林特产业发展，培育林业新型经营主体2783个。“通过山上建基地、山下搞加工的模式，麻栎树成了我们的‘摇钱树’。”滁州市昌春木炭专业合作社理事长杜昌春介绍，合作社吸纳了1.2万户农民，重点经营麻栎人工林30万亩，深耕木炭、食用菌、柞蚕和林产化工等产业，年产值超过10亿元。\n林长制全面推行以来，浙江省长兴县乡、村两级林长，建立3600人的苗木经纪人队伍，培养百余名网红带货达人，2022年花木产业年销售额突破19亿元，全年创造森林旅游收入近15亿元。小浦镇投入4.5亿元，打造森林休闲体验地，每年可增加村集体收入300余万元。\n“全面推行林长制是保障高品质生态产品供给的迫切需要，也是增加广大林农收入的迫切需要，要实现绿富双赢，推动生态美、百姓富相统一。”刘克勇说，全面推动林长制改革向纵深发展，坚持生态保护、绿色发展、生态惠民相统一，大力推进生态产业化和产业生态化，不断满足人民群众对优美生态环境、优良生态产品、优质生态服务的需求。"
  },
  {
    "title": "不同物种为何会名字相同？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-14.htm",
    "date": "2023-08-09",
    "content": "虽然生长在不同区域，但当不同物种面临相同或相近的选择压力时，便演化出了相同或相近的形态性状、次生代谢产物等特征，容易产生“同名异物”的现象\n\n丁香，我国北方地区常见的木本观赏芳香植物，性喜冷凉，耐寒耐旱，主要分布在黄河以北，西南地区也有分布。在我国海南和广东等地，也有一种“丁香”，常常出现在超市货架上，被人们用作烹饪调料，此丁香性喜热带海洋性的湿热气候，在西南太平洋和印度洋地区被广泛栽培。\n南丁香北丁香，其实是不同的物种，而且亲缘关系较远。北丁香属于木犀科丁香属，而南丁香又叫丁子香，属于桃金娘科蒲桃属。\n一南一北，习性迥异的物种，为何都被称作“丁香”呢？因为它们的花冠宛如“小钉”，管状中空，且花香馥郁，也就是说，存在相似的形态性状。\n不同物种为何会形成相同或相似的形态性状？这是因为，虽然生长在不同区域，但当它们面临相同或相近的选择压力时，便演化出了相同或相近的形态性状、次生代谢产物等特征，这也被称为“趋同进化”。比如，我们熟悉的多肉植物，它们可以是不同物种甚至不同科属，但因生活在干旱的环境，都演化出能够储存水分的多肉组织。\n因此，在为物种命名的过程中，不同地域的人们根据眼前观察到的物种，再进一步总结规律，当它们具有相同或相近的形态、功效等，便容易产生“同名异物”的“默契”现象。\n其实类似的情况不少。从美洲传入我国的“番木瓜”，也就是我们常吃的水果“木瓜”，果实形状很像我国本土物种、早已在我国北方地区扎根并被人们熟识和开发利用的“木瓜”。我国本土木瓜生长在温带地区，果实木质化程度较高，坚硬难以直接食用，但可以入药，还是优良的观赏树种。新来的物种漂洋过海来到我国南方，形似“木瓜”又需要区分，就被冠以“番木瓜”的名号。\n此外，原产南美洲的西红柿又叫番茄，在我国东北地区被叫作洋柿子甚至直接叫柿子，皆因它们的果实在外形上与茄子或柿子相似。\n日常生活中，当我们面对同名植物的时候，切不可先入为主。一些同名异物的植物中，有的能食用，有的不能食用，甚至有毒；有的常见，有的是濒危、受国家保护的物种。如何准确区分它们呢？\n事实上，每个物种都拥有一个类似身份证号码一样独有的学名。根据“林奈双名法”：物种的学名由拉丁文组成，完整引用时还须在名称后加命名人姓氏和命名时间，一般情况下可省略。比如，“丁香”就是一个俗称，它是丁香属近20个种以及栽培品种的泛称，如红丁香、紫丁香、北京丁香等。根据学名和标准中文名，可以更方便准确地查找资料，便于进一步了解和区分不同物种。\n（作者为中国科学院植物研究所、国家植物园助理研究员，本报记者常钦采访整理）"
  },
  {
    "title": "九部门出台措施推广合同节水管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-14.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者王浩）近日，水利部、国家发展改革委等9部门联合印发《关于推广合同节水管理的若干措施》（以下简称《若干措施》），提出了激发合同节水管理市场活力、强化合同节水管理技术支撑、提升节水服务企业能力、加强财税金融支持、做好合同节水管理组织实施等5方面15项措施，为推广合同节水管理、促进节水产业发展提供有力支撑。\n《若干措施》指出，要严格取水许可、计划用水和定额管理，坚决抑制不合理用水需求。推进水利工程供水价格改革和农业水价综合改革，实施差别化水价政策。鼓励开展用水权交易，积极推动农业灌溉、重点用水行业等领域实施合同节水管理项目节约的水量，通过用水权转让、收储等方式进行交易，提升合同节水管理效益。\n合同节水管理是发展节水产业的重要抓手。下一步，9部门将指导各地贯彻落实《若干措施》，大力推广合同节水管理，激发市场活力、引导和鼓励社会资本参与节水，加快发展节水产业，以水资源节约集约利用促进经济社会发展方式绿色转型。"
  },
  {
    "title": "8月15日将举办首个全国生态日主场活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-14.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者李心萍）记者从国家发展改革委获悉：十四届全国人大常委会第三次会议决定，将8月15日设立为全国生态日，国家通过多种形式开展生态文明宣传教育活动。今年8月15日，国家发展改革委将会同中央宣传部、自然资源部、生态环境部等部门和浙江省人民政府在浙江省湖州市举办首个全国生态日主场活动。\n活动以“绿水青山就是金山银山”为主题，将举办主场活动开幕式、生态文明重要成果发布会、生态文明建设经验交流会及绿色低碳创新大会等活动。\n全国生态日当天，各省（自治区、直辖市）发展改革委也将会同本地区有关单位结合实际开展形式多样的宣传活动。"
  },
  {
    "title": "我国首个省级国土空间规划获批",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-14.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者常钦）记者从自然资源部获悉：近日，国务院正式批复了《江苏省国土空间规划（2021—2035年）》（以下简称《规划》）。《规划》是江苏省空间发展的指南、可持续发展的空间蓝图，是省域国土空间保护、开发、利用、修复的政策和总纲。\n《规划》强调筑牢安全发展的空间基础。《规划》提出，到2035年，江苏省耕地保有量不低于5977万亩，其中永久基本农田保护面积不低于5344万亩；生态保护红线不低于1.82万平方千米，其中海洋生态保护红线不低于0.95万平方千米；城镇开发边界扩展倍数控制在基于2020年城镇建设用地规模的1.3倍以内；单位国内生产总值建设用地使用面积下降不少于40%；大陆自然岸线保有率不低于国家下达任务，其中2025年不低于36.1%；用水总量不超过国家下达任务，其中2025年不超过620亿立方米；除国家重大项目外，全面禁止围填海；严格无居民海岛管理。\n《规划》强调，系统优化国土空间开发保护格局，严格落实《全国国土空间规划纲要（2021—2035年）》确定的农产品主产区、重点生态功能区和城市化地区格局，深化落实“1+3”重点功能区，完善陆海统筹、点面结合的主体功能区战略格局，坚持“生态优先、带圈集聚、腹地开敞”的空间开发保护思路，优化徐淮、里下河、沿海、沿江、宁镇扬丘陵五大农业片区，构建“两心三圈四带”的国土空间总体格局。\n《规划》对农业、生态、城镇、陆海、区域等国土空间总体格局做出统筹安排。其中，提出塑造“新时代鱼米之乡”农业空间，支持乡村振兴；营造湖美水清生态空间，增强“美丽江苏”底蕴；构建紧凑集聚城镇空间，推进新型城镇化建设；加强陆海空间协同，努力建设海洋强省；强化空间统筹，构建现代化基础设施网络；保护传承文化与自然价值，彰显“水韵江苏”魅力；加快区域协调，推动更高质量一体化发展。\n《规划》强调统筹规划实施管理，提升国土空间治理现代化水平。坚持党中央集中统一领导，建立国土空间规划体系，强化纵横协同的规划传导，完善国土空间用途管制制度，按照“统一底图、统一标准、统一规划、统一平台”的要求建立国土空间规划“一张图”实施监督信息系统，全面提升国土空间治理能力现代化水平。"
  },
  {
    "title": "中国开发区“绿色双碳百园计划”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-14.htm",
    "date": "2023-08-09",
    "content": "本报上海8月8日电  （记者谢卫群）近日，2023第四届中国开发区创新发展（CDI）大会在上海举行。大会正式启动“CDI绿色双碳百园计划”，计划推动超100个零碳、近零碳园区落地，探索开发区创新发展新动力，以及可持续发展绿色路径，进一步探讨如何为企业在新一轮技术革命中创造更多商机，分享创新实践、激发产业新思维，促进中国开发区绿色高质量发展。\n“CDI绿色双碳百园计划”是响应联合国工业发展组织上海投资促进中心与商务部投资促进事务局联合发起的“可持续产业园区倡议”的实施方案，旨在打造中国零碳园区实践样本、绿色示范园区。"
  },
  {
    "title": "本版责编：陈  娟  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-14.htm",
    "date": "2023-08-09",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "美国枪支暴力痼疾难除（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_1-15.htm",
    "date": "2023-08-09",
    "content": "美国首都华盛顿8月5日、6日发生数起枪击事件，造成至少7人死亡、多人受伤。美国非营利组织“枪支暴力档案”网站最新数据显示，截至8月8日，美国今年以来已发生430起群体性枪击事件，约2.6万人在各类枪支暴力事件中丧生。美国民间枪支保有量超过4亿支，涉枪暴力已成为美国社会生活的“常态”。美国沃克斯新闻网评论称，枪支问题深深根植于美国的政治、文化与法律，而“美国的政治进程也被证明无法改变这一现实”。\n今年或成为美国近10年来枪击事件最严重的一年\n连日来，美国多地连续发生枪击事件。华盛顿警察局代理局长帕梅拉·史密斯说，当地时间5日凌晨1时左右，华盛顿西北区发生一起枪击事件，警员赶到现场后发现3名男子遭枪击，其中两人当场死亡，另一人受致命伤，被送往医院接受治疗。当晚8时左右，华盛顿东南区发生一起枪击事件，造成3人死亡、2人被送往医院治疗，伤者伤情不明。另据美国《华盛顿邮报》报道，5日凌晨5时左右，华盛顿西北区还发生一起枪击事件，一名男子当场死亡。美国媒体评论说，美国人在一连串枪击案中又度过了一个血腥周末。\n据美国有线电视新闻网（CNN）报道，美国“枪支暴力档案”网站的数据显示，截至8月8日，美国今年以来已发生430起群体性枪击事件（造成4人以上伤亡，且不包括枪手本人的枪击事件）。自2013年有记录以来，今年是美国最早达到400起大规模枪击事件的一年，平均每天发生近两起大规模枪击事件。CNN报道称，照这一趋势发展下去，2023年或成为美国近10年来枪击事件最严重的一年。\n“枪支暴力档案”网站数据还显示，7月份是美国枪支暴力事件尤为严重的一个月，特别是在7月4日美国“独立日”假期前后，共发生22起大规模枪击事件，致22人死亡，126人受伤。针对“独立日”假期一连串的枪击案，美国白宫发表声明说：“我们国家再次经受了各地社区发生的悲惨且毫无意义的枪击事件，从费城到沃斯堡，从巴尔的摩到兰辛，从威奇托到芝加哥……我们为那些失去生命的人感到悲伤，在我们国家庆祝‘独立日’的时候，我们祈祷能够摆脱枪支暴力的那一天。”\n美国康涅狄格州民主党联邦参议员克里斯·墨菲说：“只有在美国，人们可以如此随意地获得大规模杀伤性武器。只有在美国，人们如此崇拜暴力。以至于我们的大规模枪击事件连绵不断。”\n枪支暴力泛滥正在破坏美国的社会信任\n美国是世界上民间拥有枪支最多的国家，平均每100人拥有约120支枪，枪支数量比人口还多。从校园到酒吧，从超市到医院，从公园到教堂……枪支暴力已渗透到美国社会的各个角落。\n美国《纽约时报》报道称，2023年以来美国大规模枪击事件依然猖獗，很多枪击事件的发生地是美国人日常生活绕不开的地方。美国作家贾尼丝·埃利斯说：“在美国，无论是在杂货店、购物中心还是学校，人们都有可能成为枪支暴力的受害者。美国是世界上唯一一个枪支暴力案件频发的发达国家，这是一个独特的美国现象。”\n研究发现，美国枪击案件的动机十分多样：仇恨犯罪、心理疾病、帮派仇杀、家庭矛盾等，甚至快餐店里的争吵、被超车的“路怒”，都可能引发致命枪击案。美国非营利组织凯泽家庭基金会近日发布报告说，接受调查的美国成年人中，超过半数自述自己或亲属遭遇过一次涉枪事件；相较于白人，非洲裔等有色人种类似的遭遇要多得多。\n研究人员还发现，美国枪支拥有率与枪支暴力之间存在明显联系。波士顿大学一项研究表明，家庭枪支拥有率每增加一个百分点，美国的枪支谋杀率就会增加0.9%。有分析指出，近年来，美国社会贫富差距持续扩大，公司裁员、企业倒闭、经济低迷等问题导致社会进一步分裂，一些滑向边缘的群体因心理失落走向极端。枪支暴力泛滥正在破坏美国的社会信任，扭曲集体心理，助推枪击暴力更加泛滥，使得更多人想要拥枪自保。\n沃克斯新闻网称，到目前为止，“自卫”已经成为当今美国人拥有枪支的最重要原因，超过了狩猎、娱乐、收藏、工作等原因。据美国《国会山报》报道，美国人在2020年至2022年期间购买了近6000万支枪支，约1/5的美国家庭购买了枪支，枪支年销量大约是15或20年前的两倍。拥枪自由助长了社会暴力，暴力又助推了枪支生产和销售。\n“凸显美国联邦及各州立法者的无所作为”\n今年5月6日，美国得克萨斯州达拉斯近郊一家购物中心发生枪击事件，造成包括枪手在内的至少9人死亡、7人受伤。得州购物中心枪击案发生后，美国白宫曾发表声明，敦促国会共和党人支持一项禁止攻击性武器和大容量弹匣的法案，“不能继续耸耸肩应对（枪支暴力）这种流行病”。\n对此，得州共和党籍州长格雷格·阿博特则表示，得州不会采取限枪措施，因为“没有用”。他说，无论是在监管宽松的共和党控制的“红州”，还是在主张控枪的民主党控制的“蓝州”，枪击事件都有所增加，“根本原因在于购枪者的心理健康问题”。\n分析人士指出，因党争极化、利益集团阻挠，加强枪支监管、遏制枪支暴力的立法进程举步维艰，一些美国政客只会“习惯性”表态、相互扯皮。“大规模枪击事件频繁发生，凸显美国联邦及各州立法者的无所作为。”美国约翰斯·霍普金斯大学枪支政策与研究中心主任丹尼尔·韦伯斯特表示，与白宫的期待相反，许多共和党主政州正在让持有枪支变得更加容易。美联社指出，共和党议员正在推动立法以扩大拥有和携带枪支的权利，截至今年7月，有27个州携带手枪不需要许可证，比2020年增加了11个。\n沃克斯新闻网刊文称，枪击案件频发，说明微小的改革根本无法阻止大规模枪击事件的发生，也再次“凸显了美国枪支暴力问题根深蒂固的程度”。英国广播公司的评论称，囿于美国政治的特性，枪支政策在美国很难发生真正变化。\n“美国政府允许少数人持枪肆意妄为，却无法让大部分人免除遭遇大规模枪击事件的担忧。美国人在哪里才能感到安全？美国还需要发生多少针对无辜民众的大规模屠杀，才能让立法者做正确和明智的事情？”贾尼丝·埃利斯如此发问。"
  },
  {
    "title": "外交部发言人就菲律宾外交部发表关于仁爱礁问题的声明答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_2-15.htm",
    "date": "2023-08-09",
    "content": "新华社北京8月8日电  外交部发言人8日就菲律宾外交部发表关于仁爱礁问题的声明答记者问。\n有记者问：8月7日，菲律宾外交部发表声明称，中国海警8月5日在南沙仁爱礁海域对菲方向仁爱礁“坐滩”军舰执行例行补给任务的补给船和海警船进行拦阻并使用水炮攻击，违反《联合国海洋法公约》和南海仲裁案裁决，侵犯菲主权权利和管辖权。请问中方对此有何评论？\n发言人表示，关于近日菲律宾向中国南沙群岛仁爱礁非法运送建筑物资并引发海上事态的情况，中国海警局新闻发言人已作了详细介绍。中国外交部已向菲方提出严正交涉。\n发言人强调，仁爱礁是中国南沙群岛的一部分。菲方多次明确承诺拖走在该礁非法“坐滩”的军舰，但24年过去了，菲方不但未拖走该军舰，还企图对其大规模维修加固，实现对仁爱礁的永久占领。菲方行为严重违反国际法和中国与东盟国家签署的《南海各方行为宣言》。中方再次敦促菲方立即从仁爱礁拖走“坐滩”军舰，恢复仁爱礁无人无设施的状态。\n发言人指出，南海仲裁案所谓裁决违反包括《联合国海洋法公约》在内的国际法，是非法的、无效的。中国不接受、不承认该裁决，不接受任何基于该裁决的主张和行动。这一立场是明确的、坚定的，是维护国际法治的正当举措。\n发言人表示，一段时间以来，中方通过外交渠道多次同菲方就仁爱礁问题进行沟通，明确要求菲方不得向非法“坐滩”军舰运送用于大规模维修加固的建筑物资，并提议双方尽快商谈管控仁爱礁局势的措施。但菲方无视中方的善意和诚意，执意向仁爱礁“坐滩”军舰运送用于维修加固的建筑物资，这是此次事态的起因。中国海警依法采取措施维护中方主权和海洋权益，现场操作专业、克制，无可非议。\n发言人说，菲律宾是中国重要的海上邻国，中菲双方曾就管控海上争议达成重要共识。中方愿继续通过对话协商与菲方妥善处理海上问题，共同维护双边关系和海上局势稳定。"
  },
  {
    "title": "国防部新闻发言人就仁爱礁有关问题答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_3-15.htm",
    "date": "2023-08-09",
    "content": "本报北京8月8日电  （记者李卓尔）国防部新闻发言人吴谦8日就仁爱礁有关问题答记者问。他表示，中方将继续采取必要措施坚定维护国家主权，同时呼吁菲方信守承诺，立即停止一切挑衅性行为。\n有记者问，近日，菲律宾武装部队称，中方在南沙仁爱礁海域对菲方运送轮换人员和补给物资的船只进行拦阻，菲方对此予以强烈谴责；美国国防部发言人近日在其推特上称，美方同盟国菲律宾一道，谴责中方阻碍菲方在仁爱礁的合法作业。请问对此有何评论？\n吴谦表示，中国对包括仁爱礁在内的南沙群岛拥有主权，这有着充分的历史和法理依据。近一段时间以来，菲方违背承诺，企图向非法“坐滩”的军舰运送用于维修加固的建筑物资。此举侵犯了中方主权，违反了《南海各方行为宣言》。中国海警船依法予以拦阻，并采取了警示性执法措施，在多次喊话警告无效的情况下，为避免直接拦阻出现碰撞，使用水炮实施警示，现场操作合理合法、专业规范。中方将继续采取必要措施坚定维护国家主权，同时呼吁菲方信守承诺，立即停止一切挑衅性行为。\n吴谦指出，美方有关言论罔顾事实，无端指责中方正当合法的海上维权执法行动，中方对此坚决反对。美国不是南海问题的当事方，无权在这个问题上指手画脚。我们要求美方立即停止利用南海问题搬弄是非、挑拨离间，切实尊重中方在南海的领土主权和海洋权益，尊重地区国家为维护南海和平稳定所作的积极努力。中国军队将坚决履行职责使命，坚定维护国家主权和海洋权益。"
  },
  {
    "title": "奥地利加快开发可再生能源",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_4-15.htm",
    "date": "2023-08-09",
    "content": "奥地利媒体近日发布的2023年能源趋势调查报告显示，该国91%的受访者认为有必要迅速扩大风能、太阳能和水电等可再生能源开发，82%的受访者表示接受在自己的社区安装风力涡轮机和太阳能电池板，79%的受访者愿意使用可再生能源。作为实现净零排放目标的重要途径，奥地利政府将发展可再生能源置于优先位置，制定了到2030年实现100%电力供应来自可再生能源的目标。\n奥地利水资源丰富，水电是该国最重要的可再生能源，约占总发电量的60%。近百座大型水电站和数千座小型水电站使奥地利成为欧洲水电装机容量最多的国家之一。\n除水力发电外，近年来奥地利还大力投资风能和太阳能等其他可再生能源。该国安装的风力涡轮机和太阳能电池板数量快速增长，推动风能和太阳能在能源结构中的份额显著增加。前不久，奥地利高速路桥管理公司的一个最新能源项目投入运行，8个微型风力涡轮机安装在离地面140米的高速公路高架桥的桥墩柱上，为当地收费站提供绿色电力。\n在光伏发电方面，奥地利政府在今年7月初推出《奥地利综合电网基础设施计划》。根据这一计划，40%的光伏安装目标需要分配到建筑物屋顶上，其余60%则由各州提供方案。奥地利光伏公司首席执行官赫伯特·派尔表示，该计划旨在激发奥地利各地发展可再生能源的潜力。按照规划，奥地利将在全国部署约11太瓦时的光伏装机容量，增加可再生能源供给。\n奥地利可再生能源的发展与政府的各项支持政策密不可分。政府推出的电价和投资补贴，对投资者更具吸引力。2022年，奥地利政府宣布提供3亿欧元用于支持可再生能源发展。同时，为保障发电方盈利，奥地利政府还考虑发放市场津贴，平衡可再生能源发电成本与国际电力市场价格。\n奥地利积极开展可再生能源领域的国际合作，寻求资源共享和优势互补。奥地利与中国在可再生能源领域合作日益密切。今年6月，中国新能源科技企业隆基绿能与奥地利光伏企业签署供应框架协议，3年内为其多个项目供应至少1.5吉瓦的光伏组件。上海爱旭新能源公司与奥地利布尔根兰能源公司签署战略合作备忘录，将在布尔根兰州设立以气候中和技术和解决方案为主题的展示中心。双方还将在微电网、能源互联网、碳中和等领域开展技术创新研发合作。\n奥地利能源组织认为，为实现2030年100%可再生能源供电的目标，该国需要新增27太瓦时的可再生能源装机容量。要实现这一目标仍面临挑战。例如，天然气消费有增加趋势；风电等可再生能源项目审批程序等耗时较长。“可再生能源事关整个国家能源转型。如果我们不加快可再生能源的发展部署，那么到2040年实现碳中和的目标将无法实现。”奥地利能源组织秘书长芭芭拉·施密特表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_5-15.htm",
    "date": "2023-08-09",
    "content": "近年来，中国与阿联酋的文化交流日益深入，增进了两国民众相互理解和友谊，“中国热”在阿不断升温。今年上半年，阿联酋迪拜购物中心内部特别开设了“唐人街”，除了引入中国商品和中式餐饮，还在众多公共区域运用中国文化元素进行主题装饰。图为一名阿联酋民众正在迪拜购物中心的“唐人街”拍照。\n本报记者  管克江文　本报中东中心分社  纳达尔·达乌德摄"
  },
  {
    "title": "南非表示已为举办金砖国家领导人第十五次会晤准备就绪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_6-15.htm",
    "date": "2023-08-09",
    "content": "新华社约翰内斯堡8月7日电  （记者谢江）南非国际关系与合作部长潘多尔7日说，南非已准备好举办金砖国家领导人第十五次会晤。\n潘多尔当天举行新闻发布会介绍2023年金砖峰会准备情况。她说，南非已准备好在约翰内斯堡举办此次金砖峰会，这将是新冠疫情暴发以来金砖国家举行的首场线下峰会。\n潘多尔说，2023年金砖峰会期间，南非将举办金砖国家领导人第十五次会晤和金砖国家工商论坛等。届时，金砖国家领导人将围绕加强金砖合作与金砖机制“扩容”等议题展开讨论。\n据潘多尔介绍，南非已邀请67位非洲国家及“全球南方”国家领导人出席“金砖—非洲”会议和“金砖+”对话会。此外，联合国秘书长、非盟委员会主席等20位国际及地区组织领导人也将受邀参会。"
  },
  {
    "title": "巴西推动采矿业绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_7-15.htm",
    "date": "2023-08-09",
    "content": "日前，巴西首批出口的“绿色锂矿”在圣埃斯皮里图州的维多利亚港装船启程。据巴西媒体报道，这批锂矿主要用来制造锂电池等产品，在开采和提纯过程中不产生对环境有害的尾矿，且全部使用可再生能源和循环水。\n“今天，我们生产的锂矿正在走向全世界。”巴西矿产与能源部地质、采矿和矿业转型国务秘书维托尔·萨巴克在启程仪式上表示，世界需要能源转型，巴西矿产与能源部的工作也聚焦于此，采矿业的绿色转型对世界能源转型将发挥基础性作用。\n巴西矿产资源丰富，是铁矿石、铝土矿、锰矿等主要生产和出口国之一。据巴西矿业协会统计，2022年巴西仅铁矿石一项就出口3.44亿吨，出口额为289亿美元，约占巴西2022年出口总额的8.6%。由于采矿业长期存在环境污染的风险，近年来“绿色矿业”概念在巴西得到更多关注。\n矿业企业在“环境、社会和公司治理”（ESG）方面的表现被视为绿色转型的重要指标。安永咨询公司与巴西矿业协会联合发布的最新研究显示，ESG被认为是巴西采矿业最关注的要素之一。圣保罗州立大学理工学院教授路易斯·桑切斯表示，近年来，矿业企业必须适应各种法规，证明其拥有“健全的环境管理体系”才能获得发展所必需的投资。\n安永能源和自然资源主管阿方索·萨托里奥表示，目前全球对可持续方式生产的矿物、金属的需求不断增加，带来新的商机，因为客户更愿意在此类产品上投入更多资金，“很多矿业公司都已投入很大一部分资源用于减少碳排放和回收产品”。\n巴西矿业协会7月发布的数据显示，预计未来5年对该行业的投资将超过500亿美元，其中超过65亿美元将用于社会环境行动，相较上期（2022—2026）预测增长超过50%。一些巴西矿石开采及加工企业也在使用最新技术减少碳排放。例如，矿业巨头淡水河谷探索采取多种措施减少采矿过程中产生的废弃物，在一些矿区建立了尾矿过滤工厂，从而减少环境污染。此外，一些废弃物还可被用于建设用砂的生产，淡水河谷发布的报告显示，这种材料可以替代从河床中提取的天然砂，广泛用于建筑、道路的建设。\n巴西矿业协会会长劳尔·荣格曼今年6月提出关于巴西矿业政策的建议，包括促进采矿业的可持续发展、打击非法采矿等。荣格曼表示，采矿业和应对气候变化、可再生能源发电等议程密切相关，可以助力巴西实现技术创新和绿色经济转型。\n（本报里约热内卢8月8日电）"
  },
  {
    "title": "韩国议员、前三星高管敦促美国放弃对华芯片战略",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_8-15.htm",
    "date": "2023-08-09",
    "content": "新华社首尔8月8日电  （记者周思雨、陆睿）韩国国会议员、前三星高管梁香子日前接受英国《金融时报》采访时表示，限制中国获得或生产先进芯片的措施，可能会损害美国与其亚洲盟友的关系。\n报道援引梁香子的话说：“如果（华盛顿）继续试图惩罚其他国家，并以不可预测的方式通过法案和奉行‘美国优先’，其他国家可能会结成联盟对抗美国。”\n梁香子说，美国越是制裁中国，中国就越会努力加快技术进步。美国应放弃当前试图通过动摇和破坏全球价值链获取私利的做法。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/09/nw.D110000renmrb_20230809_9-15.htm",
    "date": "2023-08-09",
    "content": ""
  }
]