[
  {
    "title": "习近平同委内瑞拉总统马杜罗会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-01.htm",
    "date": "2023-09-14",
    "content": "新华社北京9月13日电  （记者刘华）9月13日下午，国家主席习近平在人民大会堂同来华进行国事访问的委内瑞拉总统马杜罗举行会谈。两国元首宣布，将中委关系提升为全天候战略伙伴关系。\n习近平指出，中国和委内瑞拉是相互信赖的好朋友、共同发展的好伙伴。近年来，中委两国都走过了极不平凡的发展历程，双方在国际风云变幻中相互支持，结下了“铁杆”情谊。中方始终从战略高度和长远角度看待发展同委内瑞拉关系，坚定支持委方维护国家主权、民族尊严、社会稳定的努力，坚定支持委方反对外部干涉的正义事业。中委建立全天候战略伙伴关系，符合两国人民共同期待，顺应历史发展大势。双方要推动中委战略合作结出更多硕果，给两国人民带来更多福祉，也为世界和平和发展注入更多正能量。\n习近平介绍了中国改革开放特别是经济特区建设有关情况，指出改革开放是中国大踏步赶上时代的重要法宝，是决定当代中国命运的关键一招，中国珍惜这一过程中取得的宝贵经验，将继续把改革开放推向前进。没有任何势力能够阻挡中国发展进步的步伐。中方愿同委方坚定支持彼此探索符合本国国情的发展道路，加强治党治国理政经验交流，支持委方兴办经济特区，愿同委方分享有关经验，帮助委方推进国家建设。\n习近平指出，明年是中委建交50周年，双方要予以隆重庆祝。中方愿同委方密切人文交流，支持在委开展汉语教学、办好孔子学院，加强媒体交流，讲好中委友好故事。双方要认真落实中委高级混合委员会第十七次会议取得的成果，加强下阶段各领域务实合作。中方愿扩大进口委内瑞拉优质特色产品。祝贺委内瑞拉成为美洲首个加入中国发起的国际月球科研站合作的国家。双方要在联合国、“77国集团和中国”等多边机制中密切配合，和其他发展中国家加强团结合作，共同维护联合国宪章宗旨和原则，维护广大发展中国家共同利益。中方高度重视中拉关系发展。明年是中拉论坛成立10周年。中方愿同委内瑞拉等地区国家一道，促进中拉整体合作，共建中拉命运共同体。\n马杜罗表示，在习近平主席领导下，中国已经成为致力于全人类和平、发展与福祉的伟大国家，也是推动多极化新世界的重要引擎。我此次访华期间所见所闻无不充分展现着中国的进步和力量，我要向中国共产党取得的伟大成就表示衷心祝贺。委中两国友谊深厚，合作成果丰硕，两国关系堪称全球南方国家关系的典范。委内瑞拉人民衷心感谢中国政府和人民在委遭受非法单边制裁和新冠疫情多重困难时提供的宝贵支持和帮助。正是得益于中国兄弟的帮助，委内瑞拉人民经受住了考验，在国家经济建设事业中取得了不凡的成就。当前委国家发展和委中关系都处于重要时期，我对中国进行国事访问并同习近平主席一道宣布将委中关系提升为全天候战略伙伴关系具有历史意义，必将开启委中关系新时代。委方愿学习借鉴中方建设经济特区的经验，深化两国农业、投资、教育、旅游等领域务实合作。委方积极支持共建“一带一路”，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方密切在联合国、金砖机制等多边框架内的沟通协作，维护多边主义和发展中国家正当利益，推动构建人类命运共同体。委方愿为促进拉共体同中国关系进一步发展发挥积极作用。\n会谈后，两国元首共同见证签署共建“一带一路”、经贸、教育、旅游、科技、卫生、航天、民航等领域多项双边合作文件。\n双方发表《中华人民共和国和委内瑞拉玻利瓦尔共和国关于建立全天候战略伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂东门外广场为马杜罗举行欢迎仪式。\n马杜罗抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中委两国国歌，天安门广场鸣放21响礼炮。马杜罗在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n习近平夫人彭丽媛和马杜罗夫人弗洛雷斯陪同参加欢迎仪式。当晚，习近平和彭丽媛在人民大会堂金色大厅为马杜罗和弗洛雷斯举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "在党的旗帜下汇聚强军兴军强大力量（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-01.htm",
    "date": "2023-09-14",
    "content": "夯实铁心向党的思想根基，激发团结奋进的精神力量。\n从仲春到初秋，军队学习贯彻习近平新时代中国特色社会主义思想主题教育在全军军级以上单位党委机关扎实开展。中央军委把开展主题教育作为事关全局的大事紧抓实抓，坚决贯彻落实习近平主席关于主题教育的重要讲话和重要指示批示精神，认真贯彻全党主题教育工作会议精神，召开工作会议深入动员部署，实施坚强有力领导指导。军队主题教育领导小组精心组织实施，多次召开会议研究推动，贯穿全程严督实导。军委班子成员带头集体学习，深入调查研究，组织集中研讨，为部队作出有力示范。\n军级以上单位党委机关第一时间成立领导小组、建立工作统筹机制，牢牢把握“学思想、强党性、重实践、建新功”的总要求，一体推进重点措施落实，统筹抓好“学习强军思想、建功强军事业”教育实践活动，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。\n以学铸魂——深学细悟夯实思想根基\n真学真悟才能真武装，没有“挤”和“钻”的劲头学不到真经，不下“书读百遍”的功夫悟不到真理。军级以上单位党委机关扭住潜心自学抓深化、聚焦忠诚培塑抓内化、注重学以致用抓转化，一本本原著研读品悟思想力量，一堂堂党课辅导淬炼坚强党性，一次次专题研讨强化自信自觉……\n坚定信仰信念。坚持读原著学原文悟原理，领导干部带头到支部领学促学，原原本本精读必读书目，跟进学习习主席最新重要讲话和重要指示批示精神。军级以上单位覆盖全员组织7天以上理论轮训，党委班子成员人人讲专题党课，纪委书记讲廉洁党课，到红色教育基地现地见学，开展“以案说德、说纪、说法、说责”警示教育，广大党员干部通过深化理论学习、接受思想洗礼，进一步筑牢信仰之基、补足精神之钙、把稳思想之舵。\n锤炼忠诚品格。坚持把贯彻军委主席负责制作为最高政治要求来遵守、最高政治纪律来维护，制定实施军委主席负责制学习教育规划，编发《军委主席负责制学习读本》，分级分类开展军委主席负责制学习教育，主要领导开讲“第一课”，党员干部从根本制度的形成发展、内涵要义、独特优势中，从强军事业取得历史性成就、发生历史性变革中，感悟军委主席负责制的时代价值和实践伟力，始终做到听习主席指挥、对习主席负责、让习主席放心。\n砥砺情怀担当。重温习主席训词训令，围绕全面加强军队党的建设、全面加强练兵备战、全面加强军事治理、巩固提高一体化国家战略体系和能力等重大问题，运用理论学习成果开展专题研讨，研究改进工作的思路措施，以“时时放心不下”的忧急紧迫和到点交卷、如期复命的使命担当，奋斗奋进打开工作事业发展新局面。\n心中有魂，脚下有根。军级以上单位党委班子和党员干部坚持学思用贯通、知信行统一，从思想上正本清源、固本培元，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，做到理论学习入脑入心入行。\n以学增智——融会贯通提升能力本领\n学习有没有成效，关键要看是否真正用以改造思想、更新理念、指导实践。军级以上单位党委机关既钻进去学深，又跳出来悟透，汲取奋发进取的智慧和力量，转化为推动工作的科学思想方法。\n锻造过硬政治能力。今年4月，红山脚下春意盎然，全军少将以上军（警）官学习贯彻习近平新时代中国特色社会主义思想培训班如期举行，近百名高级干部以普通学员身份走进国防大学，突出政治训练模式参学参训。军级以上单位党委机关依托党委理论学习中心组学习和干部理论轮训强化思想淬炼，开好专题民主生活会加强政治历练，应对复杂严峻斗争形势加强实践锻炼……持续推进政治整训常态化制度化，不断提高政治判断力、政治领悟力、政治执行力。\n拓展提升思维能力。如何推进新域新质作战力量建设、如何提高军事治理效能、如何加快军事训练转型升级……军级以上单位党委机关运用“六个必须坚持”的世界观和方法论、“五个坚持”的军事观和方法论开展“头脑风暴”，掌握推动部队建设发展的“金钥匙”。6月中旬，全军基础训练现场会在天津召开，扭住加快组训模式创新，树立抓联合必须强固“底盘”的思维理念，推进基础训练转型升级。\n强化谋战务战本领。欲能战胜战，必晓战谋战。军级以上单位党委机关认真贯彻落实全军党的建设会议精神，对照高层党委抓备战打仗“五个能力”检视剖析短板弱项。注重用好现实战争“活教材”，在研敌之长、研敌之短、研敌之变中，找准提高备战打仗能力“接口”。细化硬化党委领导备战打仗能力指标和职责清单，推动党委议战议训由原则指导向精准把脉转变，真正使党委成为备战打仗“中军帐”。\n面对新征程上的“娄山关”“腊子口”，面对战建备各领域各方面的“拦路虎”，各部门各单位勇于破除思维观念的桎梏，跳出条条框框的束缚，用党的创新理论改造主观世界、增强履职本领、指导推动实践，真正把马克思主义看家本领学到手。\n以学正风——求真务实下力破解难题\n身挨身坐、心贴心聊，倾听一线呼声；建立“基层有所盼、机关抓紧办”机制，及时解决官兵“挠头事”；从“解剖一个问题”到推动“解决一类问题”……一桩桩一件件看似平常的小事情，反映出主题教育务实作风带来的大变化。\n军级以上单位党委机关坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，把改作风、解难题贯穿主题教育全过程，走好党的群众路线，力戒形式主义、官僚主义，以良好作风和务实行动赢得官兵好评。\n直面问题搞调研。充分运用“深、实、细、准、效”五字诀，聚焦党委领导备战打仗能力、加强战建备统筹、提升打仗人才供给水平等重点问题集中研题、人人领题，上高原、到哨所、进战位，既看“高楼大厦”又看“背阴胡同”，广泛开展蹲点式、解剖式、“四不两直”式调研，普遍组织调研成果研讨交流，推动解决一批备战急需、打仗急用、官兵急盼的问题。\n动真碰硬抓整改。问题整改整治是重点，也是难点。普遍采用调查研究听意见摸底数、典型案例剖析找根源挖症结、演习演训搞复盘查短板等方式，把干部队伍教育整顿、军队干部反腐败教育、重点行业领域整肃治理问题全面纳入进来，全面系统查摆起底问题，用一本问题清单、一套专项整治方案推进整改整治。党委班子成员牵头攻关，定期“晒账单”“过筛子”，在解决一个个问题中推动工作落实，开创部队建设新局面。\n倾心倾力解难题。“组织暖兵心解兵忧活动”“开展用足用好政策，激发活力动力专项行动”“畅通家属服务区域协作渠道”……军级以上单位党委机关带着温度、带着感情做工作，帮助解决现实难题。普遍建立办实事项目清单，对官兵急难愁盼及时解疑释惑、回应诉求。制定刚性措施压减“五多”，健全解难帮困常态机制，下力解决子女入学、住房保障、成长成才等困难，把“需求清单”转化为“幸福账单”。\n成效有目共睹，感受实实在在。军级以上单位党委机关一级抓一级、一级带一级，解决真问题、真解决问题，广大官兵切实感受到主题教育带来的务实、清廉、俭朴之风。\n以学促干——担当作为推动高质量发展\n“洪水不退，我们不退！”\n“七下八上”防汛关键期，人民军队坚决贯彻习主席重要指示，闻令而动、冲锋在前、勇挑重担，紧急驰援防汛抗洪救灾一线，以实际行动诠释了人民至上的使命担当，让党旗在防汛抗洪救灾一线高高飘扬。\n理论的威力，只有付诸实践才能发挥出来；学习的成果，要靠实践成效来检验。军级以上单位党委机关坚持教育和实践相结合，匡正干的导向、增强干的动力、形成干的合力，将焕发出的忠诚信仰、政治热情、使命责任，转化为求真务实、真抓实干的强大力量。\n铁甲突击硝烟滚滚，舰艇编队深蓝砺剑，战机起飞直冲云霄……实兵对抗演练、跨区基地化训练、使命课题训练、中外联演联训等演训活动全面展开，全军上下处处涌动着全面加强练兵备战、加快提高打赢能力的干劲热情。\n从海空联合战备警巡和联合演训到海上维权、边境维稳，人民军队坚定灵活开展军事斗争，以坚定意志品质、灵活战略策略、有力军事行动，经受住复杂形势和严峻斗争考验，军事力量运用实现了新发展，坚决捍卫国家主权、安全、发展利益。\n党委机关下功夫抓基层建设，分级分类开展帮带帮建做到“一把钥匙开一把锁”，组织基层党组织书记进院校、上课堂参加集中轮训和经常性培训，领导机关干部沉到一线当兵蹲连重温兵情、体察兵味，通报表彰全军践行强军目标标兵单位和标兵个人树立典型榜样，全军上下以更加有力的举措大抓基层建设，撬动基层部队释放新的活力动力。\n思想旗帜领航向，踔厉奋发向未来。全军各级全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，锚定建军一百年奋斗目标，把精神状态激发出来，把奋进力量凝聚起来，实现全军在新的历史条件下的空前团结统一，加快提高部队现代化水平，坚决完成党和人民赋予的各项任务。\n（新华社北京9月13日电）"
  },
  {
    "title": "推动京津冀协同发展不断迈上新台阶（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-01.htm",
    "date": "2023-09-14",
    "content": "渤海之滨，澎湃发展动力；燕赵大地，劲吹一体东风。\n作为引领全国高质量发展的三大重要动力源之一，京津冀区位优势显著。京津冀协同发展，正在宏阔的时空维度中稳步推进；三地干部群众在奋斗之路上驰而不息，书写新时代高质量发展的新篇章。\n党的十八大以来，习近平总书记召开3场座谈会，亲自谋划、亲自部署、亲自推动，京津冀协同发展不断迈上新台阶。2022年，京津冀经济总量突破10万亿元，交出亮眼成绩单。\n“实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”今年5月12日，习近平总书记在深入推进京津冀协同发展座谈会上一锤定音。\n展望新征程，习近平总书记强调：“以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”\n减势能之差，增动能之和\n一段时间里，“北京吃不了、天津吃不饱、河北吃不着”。如何破除利益藩篱、消解行政隔阂，真正使京津冀发展的“势能之差”变为“动能之和”？\n2014年2月，习近平总书记主持召开座谈会，听取京津冀协同发展专题汇报。由此，京津冀协同发展上升为国家战略。\n以“疏”为“进”，以“减”提“质”。京津冀协同发展，牢牢牵住疏解北京非首都功能这个“牛鼻子”。\n如今，曾经熙熙攘攘的北京市动物园批发市场已华丽转身，正加速打造金融和科技产业融合发展承载地。这一变化，是北京减量发展的缩影。北京成为全国第一个减量发展的超大城市，首都功能不断优化提升。\n京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。协同创新与产业协作是京津冀协同发展的关键支撑和实体内容。\n“每周二，我都会带着北京总公司的研发方案回来，在宝坻完成产品的试制、批量生产。”天津新松智能科技有限公司产品总监南晓伟说，近年来，新松智能将生产线转移至天津市宝坻区京津中关村科技城，“北京的科技创新优势与天津的先进制造研发优势紧密结合，让公司驶入‘快车道’。”\n目前，京津中关村科技城已初步形成新一代信息技术、高端装备制造、新能源与新材料、生物医药与医疗器械四大产业集群，并与北京中关村形成产业链协同，逐步向北京重大项目零部件配套基地建设演进。京津冀协同发展战略实施以来，天津已累计引进北京企业投资项目超7000个，到位资金超1.2万亿元。\n在河北省晋州市的河北兰升生物科技有限公司，工作人员正通过智能中控室进行远程调控。不远处，全自动化生产车间里机器持续运转，成批次的烯草酮原药产品从这里销往国外。\n烯草酮是除草剂，化学结构复杂，生产工序繁多。“得益于京津冀协同发展战略深入推进，2018年公司与中国科学院合作，通过创新，有效攻克技术难题，实现连续化生产。近3年销售收入共计19亿元。”公司总经理苑立刚说。\n实施重大科技成果转化专项，加快行业共性技术成果扩散，激励技术转移机构开展服务……近年来，河北主动对接京津资源，加速推动协同创新，不断助推高质量发展。2022年，河北共吸纳京津技术合同成交额403亿元，同比增长近14%。\n日月其迈，岁律更新。\n随着协同创新与产业协作不断加速，京津冀地区技术、资金流动日益频繁，人员、资源往来日益密切。2013年至2022年，北京输出津冀技术合同由3176项增长至5881项，成交额由71.2亿元增长至356.9亿元。\n9年多时间，京津冀协同发展的号角持续吹响，发展的力量不断汇聚。北京逐步从“大而全”转向“高精尖”，天津切实以“引得来”巩固“发展好”，河北不断用“接得住”实现“升级跳”。\n以协同发展，构建新格局\n推动高质量发展需要“全国一盘棋”。既需要从全局谋划一域，也需要以一域服务全局。\n立足21.6万平方公里区域，扬帆渤海浩渺波涛。无论是从国内区位还是国际经纬来看京津冀，它的格局与气象都无比宏阔。\n“京津冀协同发展作为区域协调发展战略的先行和示范，肩负着服务构建新发展格局的历史使命。”南开大学京津冀协同发展研究院秘书长张贵说。\n渤海湾畔，汽笛悠扬。\n“绿”电供应起落装置，北斗导航装卸车辆，天津港“智慧零碳”码头一片繁忙景象。\n自2021年10月正式运营以来，这一全球首个“智慧零碳”码头吞吐量超150万集装箱，其中超一半货物来自京津冀。\n“环渤海支线开通后，为我们节省了20%的成本，极大提升了产品在南方市场的竞争力。”河北正元氢能科技有限公司副总经理孙建说，他们公司约三成的主要产品经由天津港中转到福建等地。\n作为京津冀的“海上门户”，近年来，天津港在推动区域高质量发展、服务构建新发展格局中持续发力。\n目前，天津港已开通运营至北京平谷的集装箱班列，建成天津港集团雄安新区服务中心，开通至河北邢台、高邑等地海铁联运班列。近4年来，天津港环渤海内支线运量年均增长50%以上。\n打通大动脉，畅通微循环。随着“轨道上的京津冀”加速形成，目前区域营运性铁路总里程达10933公里，京津冀主要城市1至1.5小时交通圈已基本形成。\n“在全球坐标中，京津冀区域对于推动全国高质量发展、拓展对外循环具有重要作用。”张贵说。\n黄骅港作为我国西煤东运、北煤南运的重要枢纽港口，与“一带一路”相衔接。往返穿梭的船舶，反映的既是中国市场的蓬勃活力，也是“一带一路”倡议的强大魅力。\n今年5月，习近平总书记在黄骅港煤炭港区码头考察调研时强调：“港口是经济发展的重要支撑，希望你们进一步科学发展，把黄骅港打造成具有战略意义的多功能、综合性、现代化大港，为京津冀协同发展、雄安新区建设、共建‘一带一路’等作出更大贡献。”\n“目前黄骅港已开辟内外贸航线35条，并加入世界物流护照计划，同40多个国家和地区以及国内外200余个港口通航往来。”河北沧州港务集团副总经理储礼君说。\n势起则不落，渤海湾畔新潮涌。日升日落，每天都有满载集装箱的货轮驶出黄骅港，向天津港驶去。从天津港、黄骅港之间开通了“天天班”海上快线，到更多的合作模式、新的航线不断涌现，近年来，津冀两地港口之间合作不断深入推进，合力打造以天津港为核心、以河北港口为两翼的世界级港口群。“海上京津冀”运输通道不断织密、延展，仿佛一个缩影，讲述着京津冀协同发展深度服务构建新发展格局的故事。\n增人民福祉，促共同富裕\n“实现全体人民共同富裕”是党的二十大报告概括的中国式现代化的本质要求之一。推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。\n习近平总书记强调：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。”\n京津冀协同发展等区域协调发展战略的重点指向，正是要解决发展不平衡不充分问题。\n怎么办？\n保持“协同”的战略清醒，增强“求变”的战术主动。\n在雄安，京雄高速西侧，总建筑面积约3332平方米的启动区综合服务中心巍然挺立。汉唐风韵的建筑风格，高效有序的对接工作，有效打造雄安为北京疏解对象提供注册、供地、审批、建设服务“金名片”。让新居民愿意来、稳得住、过得好是服务中心的承诺与行动。\n容东片区，清晨的人力资源服务产业园，迎接八方来客。大厅专门开通了新区本级和三县受理权限，可为入园企业和人才就业提供“一站式”便捷服务，有效服务保障民生需求。\n如今的雄安，蓝图绘就施工图，巨变催生日日新。起步区“四横十纵”骨干路网全面开工，地下之城加快成形，“云上雄安”初步建成……一个立足“千年大计”的人民之城、幸福之城，正在拔地而起。\n京津冀协同发展战略实施以来，按照合作协议安排，北京不断推动优质中小学基础教育资源同河北共享，以“交钥匙”的方式，积极支持雄安新区新建北海幼儿园、史家胡同小学、北京四中、宣武医院，不断深化区域内高校师资队伍、学科建设、成果转化等方面合作。据悉，今年9月，北京援建雄安新区的幼儿园、小学、中学开学迎来首批学生。\n教育是民生工程，更是民心工程。\n“真没想到，在我们县城就能接受这么高质量的教育。”在河北，天津职业大学威县分校2020级汽车运用与维修专业学生肖瑞桢说。2020年，全国首个跨省市“五年一贯制”人才培养模式在天津职业大学威县分校落地。\n近年来，天津切实发挥国家现代职业教育改革创新示范区优势，不断向河北输送优质教育资源，构建起适应京津冀产业发展需要的专业组群。\n“我们将聚焦河北省特别是雄安新区当前紧缺急需专业和未来产业发展方向，共同培育更多高素质技术技能人才。”天津市教委职业教育处处长李力说。\n“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。在北京城市副中心的大运河畔，水韵灵动的生态、书香浸润的文化、蓬勃发展的经济，无不展现着城市副中心人民幸福美好的生活。\n日前，城市副中心“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆等三大标志性民生建设项目，已进入最后冲刺阶段。“绿色”的建筑标准，“多彩”的文化传承设施，不断为“红火”的副中心居民生活添姿增彩。\n生态文明保护和京津冀协同发展一样，均非一域之事、一级之责、一时之功，必须协同发力、上下合力、长期努力。\n在河北丰宁满族自治县小坝子乡，昔日沙丘，已成绿洲。作为曾经的京津沙源地，近年来丰宁依托京津风沙源治理等重点生态工程，积极营造京津防沙“绿色屏障”。\n以点带面，点面共进。高质量发展带来民生福祉。\n在京津冀协同治理下，2022年，地区PM2.5平均浓度比2013年下降超63%；河北沙化土地面积与1999年公布的数据相比减少了738万亩。\n共铸产业协作“一条链”，共织内联外畅“一张网”，共建绿色防护“一片林”，共绘民生保障“一张图”……\n静水深流的变革，往往就深潜于时代奔流的大江大河。从擘画协同发展，到引领高质量发展，再到示范建设中国式现代化，行进中的京津冀，正在绘就中华民族伟大复兴新图景！\n（本报记者王昊男、李家鼎、邵玉姿参与采写）"
  },
  {
    "title": "赵乐际同阿联酋联邦国民议会议长萨格尔举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-01.htm",
    "date": "2023-09-14",
    "content": "新华社北京9月13日电  全国人大常委会委员长赵乐际13日下午在人民大会堂同阿联酋联邦国民议会议长萨格尔举行会谈。\n赵乐际表示，在习近平主席和穆罕默德总统的战略引领下，中阿政治互信不断巩固，务实合作持续拓展，人民友谊进一步深化，双边关系步入全面、快速、深入发展的新阶段。当前，中国人民正在以中国式现代化全面推进中华民族伟大复兴，阿联酋人民正朝着“我们阿联酋2031”愿景设定的目标阔步前行。中方愿同阿方一道，携手推动中阿关系向更高水平迈进，更好造福两国人民。\n赵乐际表示，作为好朋友、好伙伴、好兄弟，中方愿同阿方共同把握两国友好大方向，密切各层级交往，巩固战略互信。感谢阿方在涉及中方核心利益和重大关切问题上长期予以的坚定支持。希望深化务实合作，稳步推进能源、投资、基建等传统领域合作，挖掘信息科技等新兴领域合作潜力。中阿文化精神相通，希望加强文化、旅游、民航等领域合作，夯实中阿友好的民意基础。祝贺阿联酋成为金砖大家庭成员。中方支持阿方在国际和地区事务中发挥更大作用，愿同阿方共同践行真正的多边主义，促进国际公平正义。\n赵乐际介绍了习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，强调中方愿同阿方携手推动三大全球倡议合作，为动荡不安的世界注入更多正能量。\n赵乐际强调，中阿立法机构交往是两国全面战略伙伴关系的重要组成部分。中国全国人大愿继续加强同阿联酋联邦国民议会的友好合作，促进各层级友好交往，深化在依法治国、发展经济、改善民生等方面的经验交流，为共建“一带一路”及各领域务实合作提供法律保障，密切在各国议会联盟、亚洲议会大会等多边场合的协调配合。\n萨格尔表示，中国是值得信任的伙伴和朋友。阿联酋高兴地看到中国取得巨大发展成就。中国的发展将为世界其他国家带来更多机遇。明年是阿中建交40周年。阿联邦国民议会愿加强同中国全国人大的合作，深化立法等领域交流互鉴，为促进两国全面战略伙伴关系发展作出贡献。\n何维参加会谈。"
  },
  {
    "title": "蔡奇会见越共中央政治局委员、越南公安部部长苏林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-01.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者王海林）中共中央政治局常委、中央书记处书记蔡奇13日在京会见越共中央政治局委员、越南公安部部长苏林。\n蔡奇表示，中越都是共产党领导的社会主义国家，具有共同理想信念和价值追求，我们愿同越方一道，共同落实两党最高领导人达成的重要共识，秉持“十六字”方针和“四好”精神，巩固传统友谊、加强战略沟通、增进政治互信、妥善管控分歧，推动新时代中越全面战略合作伙伴关系不断迈上新台阶。中越两国公安部要加强政治安全合作，联合严打跨国犯罪，深化网络安全合作，统筹好发展和安全，努力服务构建具有战略意义的中越命运共同体。\n苏林积极评价越中两党两国关系，表示愿与中方共同努力，不断加强越中各领域务实合作。\n中共中央书记处书记、公安部部长王小洪参加会见。"
  },
  {
    "title": "丁薛祥在香港第八届“一带一路”高峰论坛开幕式上发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-01.htm",
    "date": "2023-09-14",
    "content": "新华社北京9月13日电  中共中央政治局常委、国务院副总理丁薛祥13日以视频方式出席香港第八届“一带一路”高峰论坛开幕式，发表主旨演讲。\n丁薛祥指出，2013年秋天，习近平主席提出共建“一带一路”倡议。十年来，中国秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、可持续、惠民生目标，共建“一带一路”取得了丰硕成果。共建“一带一路”引领中国更高水平对外开放，促进各国共同发展共同繁荣，为构建人类命运共同体贡献了中国智慧、中国方案、中国力量，成为深受欢迎的国际公共产品和国际合作平台。\n丁薛祥表示，中央支持香港长期保持独特地位和优势，巩固国际金融、航运、贸易中心地位，维护自由开放规范的营商环境，保持普通法制度，拓展畅通便捷的国际联系，在共建“一带一路”中发挥更为重要的功能。希望香港深化区域合作，拓展经贸网络，与世界各地开展更加紧密的交流合作；完善金融服务，畅通融资渠道，更好满足“一带一路”建设多样化融资需求；聚焦专业服务，发挥人才优势，促进提升“一带一路”规则标准“软联通”水平；深化人文交流，促进民心相通，夯实共建“一带一路”民意基础。\n香港“一带一路”高峰论坛由香港特别行政区政府、香港贸易发展局共同主办，本届论坛的主题是“携手十载  共建共赢”。"
  },
  {
    "title": "韩正会见阿联酋联邦国民议会议长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-01.htm",
    "date": "2023-09-14",
    "content": "新华社北京9月13日电  国家副主席韩正13日在京会见阿联酋联邦国民议会议长萨格尔。\n韩正表示，在习近平主席和穆罕默德总统战略引领下，中阿关系不断走深走实。中方愿同阿方一道，将两国元首重要共识落到实处，加强高层交往、增强战略互信，相互坚定支持、巩固政治友好，拓展务实合作、密切人文交流，促进集体合作、加强多边协作，不断丰富中阿全面战略伙伴关系内涵。祝贺阿联酋成为金砖大家庭成员。中方愿在推进中国式现代化进程中同阿方分享发展机遇，实现互利共赢。\n萨格尔表示，不断巩固阿中全面战略伙伴关系，是阿联酋坚定不移的政治意愿。感谢中国支持阿联酋加入金砖国家合作机制。明年是阿中建交40周年，愿不断增进双方在经贸、投资、立法、人文等各领域合作。"
  },
  {
    "title": "中华人民共和国和委内瑞拉玻利瓦尔共和国关于建立全天候战略伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-02.htm",
    "date": "2023-09-14",
    "content": "一、应中华人民共和国主席习近平邀请，委内瑞拉玻利瓦尔共和国总统尼古拉斯·马杜罗·莫罗斯于2023年9月8日至14日对中华人民共和国第三次进行国事访问。访问期间，两国元首在热烈友好的气氛中举行会谈，就中委关系、两国各领域合作以及共同关心的国际和地区问题交换意见，达成广泛共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同马杜罗总统会见。\n二、双方一致认为，自1974年6月28日建立外交关系以来，特别是自2014年7月21日两国建立全面战略伙伴关系以来，无论国际风云如何变幻，中委关系始终不惧风浪、坚如磐石，双边各领域合作取得丰硕成果。\n三、基于提升双边关系水平、进一步深化两国各领域合作的共同意愿，并考虑到当前国际和地区形势的深刻变化，双方一致决定将中委关系提升为全天候战略伙伴关系，进一步发挥元首外交的政治引领作用，拓展两国各领域务实合作，加强国际事务战略协作，增进两国人民福祉，共同推动构建人类命运共同体。\n四、委方再次热烈祝贺中国共产党第二十次全国代表大会和全国两会胜利召开，热烈祝贺习近平主席再次当选中国共产党中央委员会总书记和中华人民共和国主席，高度评价新时代十年中国取得的伟大成就，认为中国式现代化为人类实现现代化提供了新的选择。坚信在习近平总书记领导下，中国共产党和中国人民将在新时代中国特色社会主义事业中不断取得新的伟大成就。\n五、中方再次热烈祝贺委内瑞拉统一社会主义党第五次全国代表大会胜利召开，热烈祝贺马杜罗总统再次当选委统社党主席。尊重委内瑞拉人民选择符合本国国情的发展道路，支持委内瑞拉政府和人民为维护国家稳定、发展与和平所作的努力。\n六、中国和委内瑞拉是相互信赖的好朋友、共同发展的好伙伴、战略协作的好战友。双方重申在彼此核心利益问题上坚定相互支持。中方坚定支持委方，在解放者西蒙·玻利瓦尔遗志指引下，维护国家独立、主权、民族尊严、社会经济稳定和自决权。委方重申恪守一个中国原则的坚定立场，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚定支持中国政府为实现国家统一所作的一切努力。双方一致同意坚决反对任何外部势力以任何借口干预本国内政，反对任何势力借台湾、涉港、涉疆、涉藏、南海、人权等问题干涉中国内政。\n七、双方认为有必要共同努力维护和平、发展、公平、正义、民主、自由的全人类共同价值，并承诺继续一道努力维护以国际法和国际关系基本准则为基础的国际秩序、以联合国和其宪章宗旨和原则为核心的国际体系，反对一切形式的霸权主义和强权政治，反对一切形式的单边主义，反对搞针对特定国家的阵营化和排他性小圈子。委方感谢中方参与“捍卫《联合国宪章》之友小组”，并承诺将继续与中方一道，致力于构建新型国际关系，深化拓展平等、开放、合作的全球伙伴关系，共同促进世界和平与发展，巩固多中心、多极化世界，携手推动构建人类命运共同体。\n八、委方热烈欢迎并坚定支持习近平主席提出的共建“一带一路”倡议。双方忆及在2018年9月签署的共建“一带一路”谅解备忘录，高度评价两国在共建“一带一路”框架下取得的丰硕成果，愿持续深化共建“一带一路”合作。双方愿在签署《中华人民共和国国家发展和改革委员会与委内瑞拉玻利瓦尔共和国经济财政和外贸部关于共同加快编制共建“一带一路”合作规划的谅解备忘录》的基础上，加快签署中委共建“一带一路”合作规划文件。\n九、委方高度赞赏并支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议。中方赞赏委方率先加入“全球发展倡议之友小组”。双方同意进一步加强在全球发展倡议、全球安全倡议、全球文明倡议框架内的合作，以实现更强大、更持续、更平衡的全球发展。\n十、双方一致认为，当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中委同为发展中国家，在国际事务中拥有广泛共同利益和相近立场主张。双方积极评价两国在国际组织和多边机制中的战略协作，将在国际事务中继续坚定相互支持。\n十一、委方重申对加入金砖国家的兴趣，委作为可靠能源供应国、世界上最大石油和第四大天然气储量国，可为该机制能源议程作出重要贡献。中方欢迎委方加入金砖国家的积极意愿，支持委方为实现这一目标所作努力。\n十二、委方高度赞赏中方为支持全球南方国家发展、促进世界经济增长、创造经济治理新实践所作努力，愿加入新开发银行等金融机构和融资合作倡议。同样，委方也将继续支持人民币国际化。\n十三、双方一致认为，必须从本国实际出发，探索符合人民需求的民主和人权发展道路。反对任何国家滥用民主价值，借口维护民主、人权干涉主权国家内政，挑动世界分裂对抗，反对将人权问题政治化、工具化和双重标准，反对将自身意志和标准强加于别国。\n十四、非法强制单边制裁严重违反国家主权平等、不干涉内政等国际法基本原则，严重损害了委内瑞拉人民的生存权、发展权与和平权。中方坚定支持委内瑞拉人民捍卫国家主权、反对外部制裁的正义斗争，反对个别国家以任何借口对委实施非法强制单边制裁和所谓“长臂管辖”，反对任何政治霸凌行径，反对军事干涉或以武力相威胁。\n十五、双方一致认为，对话谈判是解决乌克兰危机的唯一可行出路，一切有利于和平解决危机的努力都应得到鼓励和支持。委方高度赞赏并坚定支持中方有关提议。双方呼吁更多国家为推动乌克兰危机政治解决发挥建设性作用。\n十六、双方高度评价于2023年9月13日召开的中国—委内瑞拉高级混合委员会第十七次会议。一致同意继续发挥高委会规划、指导、落实两国合作的机制性作用，深化双边各领域务实合作。\n十七、双方将继续推进和深化在能源、金融、经贸、投资、矿业、农业、基础设施、通信、数字经济等领域合作，坚持互利友好，造福两国人民。双方欢迎两国有关部门签署《关于进一步加强经济发展领域交流合作的谅解备忘录》、《关于促进产业投资与合作的谅解备忘录》、《关于开展可持续发展合作的谅解备忘录》、《关于加强数字经济合作的谅解备忘录》。委方高度评价中方在经济特区建设和脱贫攻坚等方面取得的巨大成就，中方愿支持委方经济特区建设。中方赞赏委方积极参与进博会、广交会和服贸会，支持委方企业更多参加在华举行的经贸展会。双方同意进一步发展双边贸易，丰富贸易商品种类。\n十八、经过共同努力，中委双方已完成《相互促进和保护投资协定》谈判。双方同意尽快完成协定签署和生效工作，尽早惠及双方投资者。委方重申欢迎中国企业和投资者扩大对委投资，充分发挥现有法律框架有利条件。\n十九、双方同意深化两国立法机构及下设各专门委员会、友好小组之间交往与合作，进一步加强立法和治国理政经验交流。同意加强两国地方交流合作，进一步深化业已建立的友好省州关系。同意推动更多地方省市发展友好关系。\n二十、双方同意进一步加强文化、教育交流，推动两国主流媒体和教育机构交流与合作，密切中委社会和文化联系。同意进一步为委来华留学生提供便利，欢迎两国有关部门续签教育交流执行计划，同意进一步便利两国人员往来、中文教育在委发展、扩大旅游交流。委方赞赏中方将委内瑞拉列入恢复出境团队旅游国家名单。\n二十一、双方忆及在“委星一号”通信卫星、“委遥一号”和“委遥二号”遥感卫星项目中取得的成就，同意进一步深化航天领域合作，在联合国外空委等平台加强协调，促进公正、合理的外空全球治理。中方欢迎委方加入国际月球科研站合作，双方高度赞赏关于航天领域合作的框架协定的签署，愿通力协作，共同推动通信和遥感卫星、月球与深空探测等领域合作项目进展，促进两国航天能力提升和国民经济发展。\n二十二、双方同意进一步加强航空领域合作，欢迎两国有关部门签署航空运输协定，鼓励两国航空公司根据市场原则适时开辟中委航线航班。\n二十三、双方注意到关于气候变化的共同关切，将根据共同但有区别的责任原则，推动《联合国气候变化框架公约》及其《巴黎协定》的全面有效实施，同意推动环保合作，应对气候变化和生物多样性流失。中方将加快推进援委水资源保护物资项目。双方欢迎亚马孙合作条约组织成员，以基于科学技术和保护该地区居民福祉为核心出发，制定保护亚马孙和该地区可持续发展的共同政策所作持续努力。\n二十四、委方衷心感谢中方在新冠疫情时期向委方提供的抗疫支持。中国疫苗、医疗物资和中方医疗队在委抗击新冠疫情中发挥了关键作用，为数百万委民众的生命得到拯救作出重要贡献。双方同意通过分享经验和技术，促进两国卫生健康合作。\n二十五、双方一致认为，数据安全攸关各国安全与经济社会发展，委方积极评价中方提出的《全球数据安全倡议》，愿推动制定全球数字治理规则。\n二十六、双方高度评价中拉论坛对推进中拉关系的重要作用。双方愿就中拉论坛事务加强沟通和协调，推动平等、互利、创新、开放、惠民的新时代中拉关系行稳致远。中方高度评价委方在拉美和加勒比地区事务以及促进中拉合作持续发展中所发挥的积极作用。\n二十七、双方支持拉美和加勒比地区为无核区，反对日本核污染水排海。\n二十八、双方一致同意举办系列活动，庆祝2024年中委建交50周年。\n二十九、两国元首对双方在此访期间签署的一系列成果文件表示满意。\n三十、双方认为，马杜罗总统此访取得圆满成功，对深化中委全天候战略伙伴关系、推动新时代中拉命运共同体具有重大意义。马杜罗总统衷心感谢习近平主席以及中国政府和人民在访问期间给予的热情友好接待，欢迎习近平主席适时对委进行国事访问。\n（新华社北京9月13日电）"
  },
  {
    "title": "“看到一条通往现代化的新道路”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-02.htm",
    "date": "2023-09-14",
    "content": "“中国式现代化既植根于中华优秀传统文化，又具有突出的创新性，展现出传统与创新的有机结合。”尼泊尔共产党（联合社会主义）副总书记贾甘纳特·卡蒂瓦达在接受本报记者采访时表示，中国式现代化取得令人瞩目的理论和实践成就，必将深刻影响世界。\n卡蒂瓦达曾于2018年访问中国，走访了北京、天津、安徽等地。中国经济的快速发展、人民的热情好客、基础设施的先进完备，给他留下深刻印象。此后，卡蒂瓦达开始密切关注中国，并从中国的发展经验中深受启发：中国全面消除绝对贫困，实实在在提升了人民的生活水平；中国实现产业转型升级和现代科学技术快速发展，成为世界经济的稳定器、动力源；中国在反腐方面取得的成绩也值得学习借鉴。“取得这些成就的关键，在于中国共产党领导中国人民在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合。”卡蒂瓦达说。\n当前，尼泊尔仍有18.7%的人口生活在贫困线以下。“我们希望学习中国的脱贫经验。”卡蒂瓦达表示，尼泊尔已将消除贫困作为最优先事项，并推出一系列举措，如为贫困人口提供技能培训，以更公平地获得资源和就业机会等。“尼泊尔期待在减贫方面加强同中国交流与合作，让我们的减贫努力产生更好效果。”\n在卡蒂瓦达看来，中国对现代化道路的探索实践具有深远的世界意义。“中国致力于走和平发展道路的现代化，为推动构建人类命运共同体不懈努力。”他说，中国推动国际贸易格局向多极化发展，坚定支持经济全球化和维护真正的多边主义，有效对冲了一些国家掀起的单边主义和保护主义逆潮。中国推动成立新开发银行、亚洲基础设施投资银行，有力增强了全球治理体系的代表性与民主性，为发展中国家特别是欠发达国家提供更多支持。“中国式现代化的成功实践，让各国民众看到一条通往现代化的新道路。”卡蒂瓦达感叹道，“广大发展中国家更是看到新希望，有了新选择。”\n卡蒂瓦达深入研究中国提出的各项重大理念倡议，希望从中学习中国智慧。在他看来，全球发展倡议具有鲜明的中国经验底色，为全世界提出了新的发展理念；全球安全倡议主张通过对话协商化解国家间分歧矛盾，为国际和地区热点问题提供了更安全、更和平的解决方案；全球文明倡议倡导尊重世界文明多样性，推动文明交流互鉴，促进人类文明发展进步。“这些倡议展现了中国共产党的高瞻远瞩和天下情怀，体现了以人民为中心的发展思想，有利于引领世界朝着正确方向前进，对我们很有启发——人类作为命运共同体，应该为了共同的利益，通过共同行动应对共同面临的挑战。”卡蒂瓦达说。\n尼泊尔与中国山水相连。近年来，参与共建“一带一路”倡议为尼泊尔带来了实实在在的发展成果。今年年初，中方援建的尼泊尔博克拉国际机场正式投入使用，这是两国政府深化务实合作的重点项目。几十年前，中国援建的公路将博克拉与加德满都连接起来；如今，随着新机场投运，博克拉成为尼泊尔与众多国家联通的中心。空中交通设施的进一步完善，大大便利了尼泊尔对外经贸发展和人文交流合作，促进了当地旅游业发展。卡蒂瓦达相信，未来尼中双方还将不断推动更多惠及民生的合作项目落地开花。\n卡蒂瓦达认为，当今世界，多极化成为不可阻挡的时代潮流，而中国是世界多极化进程中的重要力量。“中国14亿多人口整体迈向现代化，这将重绘现代化的世界版图。”卡蒂瓦达相信，沿着中国式现代化道路，中国将更加繁荣富强，人民生活更加幸福安康，中国也将以自身发展更好造福世界。“尼泊尔共产党（联合社会主义）将坚持对马克思主义的信仰、对社会主义和共产主义的信念，努力走出一条适合自身特点的发展道路。”"
  },
  {
    "title": "中越公安部第八次合作打击犯罪部长级会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-02.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者张天培）中越公安部第八次合作打击犯罪部长级会议13日在京举行，中共中央书记处书记、公安部部长王小洪与越共中央政治局委员、越南公安部部长苏林共同主持。\n王小洪指出，习近平总书记与阮富仲总书记共同为新时代中越全面战略合作伙伴关系擘画了宏伟蓝图，为双方各领域合作提供了重要政治遵循。第七次会议以来，中越公安部在维护政治安全、追逃追赃、打击人口拐卖等多个领域亮点频现，圆满完成了各项重点合作任务。中方愿与越方共同落实两党最高领导人达成的重要共识，深化政治安全、网络安全合作，推进各层级交流合作，加强打击犯罪务实合作，强化多边框架下协调配合，提升执法能力建设水平，努力服务构建具有战略意义的中越命运共同体，为两国和本地区安全稳定作出新的更大贡献。\n苏林表示，越方愿加强两国执法高层交往，深化各领域执法合作，为各自国家发展营造安全稳定的社会环境。\n王小洪与苏林共同签署了中越打击跨境赌博合作谅解备忘录。"
  },
  {
    "title": "赞比亚总统希奇莱马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-02.htm",
    "date": "2023-09-14",
    "content": "应国家主席习近平邀请，赞比亚共和国总统哈凯恩德·希奇莱马于9月10日至16日对中国进行国事访问。\n哈凯恩德·希奇莱马，男，61岁。2021年起担任赞比亚共和国总统。此次访问是希奇莱马总统就任以来首次访华。\n（新华社北京9月13日电）"
  },
  {
    "title": "柬埔寨首相洪玛奈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-02.htm",
    "date": "2023-09-14",
    "content": "应国务院总理李强邀请，柬埔寨首相洪玛奈于9月14日至16日对中国进行正式访问。\n洪玛奈，男，1977年10月出生于柬埔寨磅湛省。历任柬埔寨陆军副司令、王家军副总司令兼陆军司令等职务。2018年当选柬埔寨人民党中央委员会常委。2023年8月就任柬埔寨王国首相。\n洪玛奈已婚，夫人碧占莫妮。\n（新华社北京9月13日电）"
  },
  {
    "title": "中共代表团访问瑞士",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-02.htm",
    "date": "2023-09-14",
    "content": "新华社伯尔尼9月13日电  9月11日至13日，湖北省委常委、组织部长张文兵率中共代表团访问瑞士，同瑞联邦政府、议会、政党、民间组织及驻日内瓦国际组织等会见交流。\n张文兵重点介绍中国式现代化及三大全球倡议，并就党际交往、务实合作等同瑞方交换看法。双方一致表示，愿深化中瑞友好交流合作，为两国人民创造更多福祉。"
  },
  {
    "title": "中方代表呼吁共同促进国际发展合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-02.htm",
    "date": "2023-09-14",
    "content": "据新华社联合国9月12日电  中国常驻联合国代表张军12日在联合国南南合作日纪念会议上发言，呼吁坚持真正的多边主义，共同促进国际发展合作。\n张军说，国际社会应积极构建更加平等、开放、合作的全球伙伴关系，形成共促发展的强大合力。\n张军强调，要坚持发展优先，持续深化南南合作。联合国肩负着国际发展合作的首要责任，应坚持将发展议题置于优先位置；应大力倡导团结合作，在政治上营造良好环境和条件；应积极发挥统筹协调作用，动员发展机构将支持南南合作作为重点，并推动多边开发银行等国际金融机构为发展中国家提供更多资源。广大发展中国家应坚决维护南南合作尊重主权、平等互利、互不干涉内政的基本原则，加强发展经验和最佳实践分享，持续深化南南合作。\n张军说，要坚持行动导向，深入推进务实合作。国际社会要以应对共同挑战为出发点，聚焦发展中国家迫切需求，采取务实手段，在减贫、气候变化、数字经济和绿色发展等方面提供资金、技术和能力建设支持，帮助发展中国家实现可持续发展。\n张军表示，中国坚定支持南南合作，坚持尽己所能帮助其他发展中国家实现共同发展，始终是南南合作的先行者。中国领导人提出的全球发展倡议为全球发展合作和落实可持续发展议程注入强劲动力。中方愿继续同各方一道，在全球发展倡议下深化南南合作，为加速落实2030年议程提供新的助力。"
  },
  {
    "title": "“学习借鉴金砖国家的成功经验”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_8-02.htm",
    "date": "2023-09-14",
    "content": "“中国服贸会是一个共话交流合作、共同应对挑战的平台，在促进世界服务贸易繁荣发展和开放合作方面发挥了关键作用。”埃塞俄比亚首都亚的斯亚贝巴市副市长伊格扎乌日前在接受本报记者专访时表示，主办这一盛会体现了中国对全球的承诺，再次凸显了中国作为全球事务重要参与者的角色。\n亚的斯亚贝巴地处东非高原，是非洲联盟、联合国非洲经济委员会等国际组织的总部所在地，也是非洲大陆重要的交通枢纽之一。“通过参加今年的服贸会，我们寻找与跨国公司、初创企业之间的合作机遇，还展示了亚的斯亚贝巴的经济发展潜力和投资环境，以吸引更多全球的投资者来我们这里兴业。”伊格扎乌表示。\n今年服贸会以“开放引领发展  合作共赢未来”为主题，集中展示了全球服务贸易和服务业在数字化、智能化、绿色化等方面的发展。在伊格扎乌看来，开放与合作是促进全球共同发展的关键因素。“在促进服务贸易开放与合作的大趋势下，各国可以从多样化的理念、技术中汲取营养，进而促进全球贸易发展和社会进步。”\n旅游业是现代服务业的重要组成部分。伊格扎乌介绍，亚的斯亚贝巴不仅拥有丰富的自然、历史、文化资源和热情好客的民众，交通、住宿等基础设施也在不断发展。“旅游业可以为当地居民创造就业、增加收入，带动零售业、手工业和农业的发展，还可以提升城市形象，吸引外部投资，促进城市发展繁荣。”伊格扎乌表示，参加服贸会期间，他与其他国家的从业者进行了深入交流，分享发展创新理念，许多参会者也通过服贸会了解到亚的斯亚贝巴的独特城市魅力，“我们希望越来越多的国际游客将亚的斯亚贝巴纳入他们的旅游行程”。\n今年8月金砖国家领导人第十五次会晤中，埃塞俄比亚获邀成为金砖大家庭成员。伊格扎乌表示，这为埃塞俄比亚与其他金砖伙伴在服务贸易等领域进一步深化合作、分享可持续发展经验开拓了新空间。“我们正在努力将亚的斯亚贝巴建设成为智慧城市和技术创新中心，希望在这方面学习借鉴金砖国家的成功经验。”\n中国是埃塞俄比亚最大的贸易伙伴，在共建“一带一路”倡议等框架下，两国经贸合作不断发展。“成为金砖国家的一员将进一步激发埃塞俄比亚与中国等金砖国家的合作潜力，并将其转化为我们自身的发展和进步。”伊格扎乌说。"
  },
  {
    "title": "共建“一带一路”专题研讨会及图片展在孟加拉国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_9-02.htm",
    "date": "2023-09-14",
    "content": "据新华社达卡9月13日电  （记者孙楠）孟加拉国孟中丝路论坛12日在孟首都达卡举行共建“一带一路”专题研讨会及图片展。与会人士积极评价共建“一带一路”倡议提出10年来给孟发展带来实实在在的好处，期待孟中两国进一步深化各领域合作。\n孟加拉国共产党（马克思列宁主义）总书记巴鲁阿在论坛上发言时表示，“一带一路”倡议不仅在孟加拉国开花结果，而且造福非洲、欧洲和拉丁美洲等地区。倡议在经济联通和基础设施建设领域，以及文化、学术、社会、科技等领域都有价值。\n孟计划部长曼南表示，在共建“一带一路”倡议推动下，孟中战略互信进一步增强，经济合作更加紧密，两国民间友好持续深化。中方贷款和技术帮助孟改变了铁路、公路、电力等基础设施的落后面貌，为孟经济社会发展作出了积极贡献。孟方愿进一步加强与中方在各领域的务实合作。\n中国驻孟加拉国大使馆临时代办严华龙在发言中表示，孟加拉国是首个响应“一带一路”倡议的南亚国家，中孟“一带一路”合作亮点纷呈、成绩喜人，树立了共建“一带一路”合作的典范。"
  },
  {
    "title": "最长高速公路隧道连接天山南北（经济新方位·重大工程一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-03.htm",
    "date": "2023-09-14",
    "content": "一山横亘界南北。在新疆，天山山脉东西绵延1700多公里，近万条冰川孕育300多条河流，带来丰沛的湖泊、森林等自然资源，但这条天堑也曾长期阻隔南北疆交通交流。\n从乌鲁木齐向西南行驶100多公里，沿216国道傍山上行，道路狭窄、错车困难，不时遇到牛羊群出没。视线右移，一座座桥梁拔地而起、横跨山间，一个个隧洞镶嵌山体、连接桥梁，我国首批交通强国建设试点项目——跨越天山的乌尉（乌鲁木齐—尉犁）高速公路正以大量桥梁和隧道取代目前的急弯陡坡。\n行至海拔2800米以上，数千名建设者千锤万凿，工程车辆往来穿梭。这里是乌尉项目全线控制性工程、全长22.1公里的世界最长高速公路隧道——天山胜利隧道施工现场。\n截至9月11日，天山胜利隧道出口端中导洞掘进10499.7米。隧道贯通后，穿越天山南北仅需20分钟；公路全线建成后，从天山北侧的乌鲁木齐到天山南麓的尉犁，车程将由7小时缩短至3小时，南北疆群众交通往来将更加安全便捷。\n攻克多项技术难题\n“老乡们等不起，创新是唯一选择”\n穿越天山，海拔高、埋深大，地质环境复杂，决定了天山胜利隧道不能采用两端掘进的常规方法。“如果采用‘打眼放炮’传统工艺，在天山钻洞，大约需要12年。老乡们等不起，创新是唯一选择。”乌尉项目总工程师苗宝栋说。\n如何缩短工期？采用“TBM（硬岩掘进机）中导洞+主洞钻爆法”组合工艺。“左右洞采用传统钻爆法，中导洞采用TBM掘进法。”中交天和机械设备制造有限公司天山胜利隧道项目部经理康健说。\nTBM双向掘进先行，通过横洞为左右双主洞开辟多个辅助工作面，将主洞切分成段，实现“长隧短打”，工期可缩短至52个月。“这种施工方式在国内高速公路隧道建设中还是首次应用。”康健说。\n中导洞内，TBM操作手紧盯控制屏，根据山体岩石情况调整TBM刀盘的转速。随着刀盘隆隆转动，山体岩石被一寸一寸搅碎，施工人员随即进行支护、喷浆等工序。\n“眼前的这个‘大家伙’不一般，可根据地质条件，切换不同掘进模式和支护方式。”苗宝栋说的是中交集团自主研制、为隧道量身打造的TBM，开挖直径8.43米、全长282米、重量约2000吨。目前正以每天20—30米的速度前进。\n前所未见的极高地应力，泥浆喷涌、岩爆随时可能发生，就像在“豆腐脑”中施工……隧道共穿越16个断裂带，位于北面进口端的F6博阿断裂带最大最危险，影响宽度达440米。\n乌尉项目总经理部总经理周政说：“这是我工作近30年遇到的最复杂的工程。”在TBM发挥作用之外，采用超长距离水平定向钻，精准定位地质信息，同时采取加快涌水抽排、迅速清运塌方石块、回填塌腔等方案，艰苦奋战80天终于成功穿越F6博阿断裂带。\n超长隧道，最大埋深1112.66米，如何实现纵向通风？在隧道顶端开挖4座竖井，作为“呼吸系统”缓解施工中的通风困难问题，并满足后期运营通排风需求。\n2号竖井深达702米，相当于250多层楼高，是世界上最深的高速公路隧道竖井。作业现场，施工人员驾驶小型挖掘机把洞内废渣装进吊桶，再用提升设备运到地面统一拉运。\n“为了打通2号竖井，30多名工作人员常年坚守在高海拔、冰川纵横的极端环境中。”中国交建总承包分公司副总经理崔景川说，项目进展顺利，离不开敬业的施工人员，也离不开重大装备国产化的关键支撑。最关键装备TBM的国产化率已达98%，不仅有助于缩短工期、提高效率，也大大节省了建设费用。\n生态环保贯穿始终\n“建设者很重视保护环境，我们放心多了”\n天山胜利隧道项目施工现场位于天山山脉深处，紧邻天山1号冰川、森林公园和乌鲁木齐水源保护地，生态环境脆弱。“起初，我们担心项目建设会导致污水入河、扬尘污染，破坏草场。”当地牧民达列提说。\n不同点位取水采样、化验检测、比对结果……9月1日，水质检测人员来到施工现场，对处理后的水质进行检测。“各项指标均符合国家地表二类水标准。”项目05标段项目经理王贺起介绍，每一两周就会检测一次。\n为了防止涌水污染乌鲁木齐河，隧道内采用“清污分流、洞内裂隙水收集再利用”模式，并在现场建设两座智能污水处理厂，对施工废水集中处理，循环用于施工生产。\n山深路远，施工产生的废渣废料多达1300多万立方米，运出难、成本高，如何就近消纳处理？\n“大部分废渣在加工处理后又循环利用于项目建设。”项目06标段总工程师毛锦波介绍，30%废渣直接加工用于隧道建设，60%用于路基填筑；消纳不了的弃渣，在附近的4个废弃矿坑解决。\n通往后峡废弃矿坑的道路上，运渣车辆来回穿梭；废弃矿坑口，弃渣卸车后，装载机立刻进行平整、分层压实，整个过程中，便道和现场实时洒水降尘。“弃渣全部运完后，将在弃渣场顶层覆盖耕植土，种植当地草种，进行生态恢复。”毛锦波说。\n同时，施工作业中，采用钢板铺装代替混凝土浇筑，方便拆除，还将尽快人工修复局部破坏的草皮。\n“建设者很重视保护环境，我们放心多了。”达列提说，隧道贯通后就可以快速安全到达天山南部的牧场，也方便牛羊买卖。\n人畅其行物畅其流\n“疆内环起来、进出疆快起来”\n天山胜利隧道预计2024年底贯通，乌尉高速公路预计2025年底具备通车条件。216国道养护工坎阶别克·哈吾斯力很是期待，以后去库尔勒就不用翻越危险的老虎口或者绕行500公里了。\n站在施工现场抬眼望去，天山巍峨耸峙。跨越天堑，人畅其行、物通其流，是促进新疆经济发展的必经之路。现在已有两条公路贯通天山，乌尉高速公路是第三条。“‘疆内环起来、进出疆快起来’的目标初步实现。”新疆维吾尔自治区交通运输厅一级巡视员王永轩说。\n“一日游四季，十里不同天。”作为第一条贯通天山、化天堑为通途的公路，独库公路将南北疆之间1000多公里的路程缩短近一半。沿线地质、气候、生态多元，景观壮美、地势险峻，但受天山山区冬季降雪、结冰等影响，每年仅通车4个月。当前，独库公路面临容量受限等问题，难以满足激增的旅游需求和经济社会发展需要。中交集团正谋划建设一条新的、可全年开放的独库高速公路，全程将缩短至460公里，用时将从14小时缩短至5小时，更加安全、便捷、高效。\n哈密市位于新疆东部，煤炭资源丰富，预测煤炭资源量5708亿吨，占全国预测资源量的12.5%。东天山横亘在哈密南北之间、东西绵延420公里。2021年底，由中交一公局集团投资建设运营的东天山隧道通车，10分钟便可穿越天山南北，让巴哈公路成为第二条贯通天山的交通要道。“2022年，通过巴哈公路累计输出煤炭6000多万吨，资源优势加快向产业优势转化。”哈密市交通运输局党组书记、副局长梁成元介绍。\n但对于哈密的煤炭资源量而言，当前公路运力仍不足，且货运成本较高。将淖（将军庙—淖毛湖）铁路将于9月26日通车，预计远期年运力达5000万吨，可打造煤炭等大宗商品出疆的北部通道，为煤炭运输提供更多运力。\n跨越天山的征程尚未结束。天山西部G219线昭苏至温宿公路建成后，将成为贯通天山的又一条公路，届时，伊宁至阿克苏的车程将由1710公里缩短至500公里。\n沿天山鸟瞰，一场场紧锣密鼓的施工建设带来交通巨变，改写了南北疆时空格局，也为新疆经济发展、民生改善铺就通途。\n\n版式设计：张丹峰"
  },
  {
    "title": "在党的旗帜下汇聚强军兴军强大力量（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-03.htm",
    "date": "2023-09-14",
    "content": "夯实铁心向党的思想根基，激发团结奋进的精神力量。\n从仲春到初秋，军队学习贯彻习近平新时代中国特色社会主义思想主题教育在全军军级以上单位党委机关扎实开展。中央军委把开展主题教育作为事关全局的大事紧抓实抓，坚决贯彻落实习近平主席关于主题教育的重要讲话和重要指示批示精神，认真贯彻全党主题教育工作会议精神，召开工作会议深入动员部署，实施坚强有力领导指导。军队主题教育领导小组精心组织实施，多次召开会议研究推动，贯穿全程严督实导。军委班子成员带头集体学习，深入调查研究，组织集中研讨，为部队作出有力示范。\n军级以上单位党委机关第一时间成立领导小组、建立工作统筹机制，牢牢把握“学思想、强党性、重实践、建新功”的总要求，一体推进重点措施落实，统筹抓好“学习强军思想、建功强军事业”教育实践活动，在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。\n以学铸魂——深学细悟夯实思想根基\n真学真悟才能真武装，没有“挤”和“钻”的劲头学不到真经，不下“书读百遍”的功夫悟不到真理。军级以上单位党委机关扭住潜心自学抓深化、聚焦忠诚培塑抓内化、注重学以致用抓转化，一本本原著研读品悟思想力量，一堂堂党课辅导淬炼坚强党性，一次次专题研讨强化自信自觉……\n坚定信仰信念。坚持读原著学原文悟原理，领导干部带头到支部领学促学，原原本本精读必读书目，跟进学习习主席最新重要讲话和重要指示批示精神。军级以上单位覆盖全员组织7天以上理论轮训，党委班子成员人人讲专题党课，纪委书记讲廉洁党课，到红色教育基地现地见学，开展“以案说德、说纪、说法、说责”警示教育，广大党员干部通过深化理论学习、接受思想洗礼，进一步筑牢信仰之基、补足精神之钙、把稳思想之舵。\n锤炼忠诚品格。坚持把贯彻军委主席负责制作为最高政治要求来遵守、最高政治纪律来维护，制定实施军委主席负责制学习教育规划，编发《军委主席负责制学习读本》，分级分类开展军委主席负责制学习教育，主要领导开讲“第一课”，党员干部从根本制度的形成发展、内涵要义、独特优势中，从强军事业取得历史性成就、发生历史性变革中，感悟军委主席负责制的时代价值和实践伟力，始终做到听习主席指挥、对习主席负责、让习主席放心。\n砥砺情怀担当。重温习主席训词训令，围绕全面加强军队党的建设、全面加强练兵备战、全面加强军事治理、巩固提高一体化国家战略体系和能力等重大问题，运用理论学习成果开展专题研讨，研究改进工作的思路措施，以“时时放心不下”的忧急紧迫和到点交卷、如期复命的使命担当，奋斗奋进打开工作事业发展新局面。\n心中有魂，脚下有根。军级以上单位党委班子和党员干部坚持学思用贯通、知信行统一，从思想上正本清源、固本培元，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，做到理论学习入脑入心入行。\n以学增智——融会贯通提升能力本领\n学习有没有成效，关键要看是否真正用以改造思想、更新理念、指导实践。军级以上单位党委机关既钻进去学深，又跳出来悟透，汲取奋发进取的智慧和力量，转化为推动工作的科学思想方法。\n锻造过硬政治能力。今年4月，红山脚下春意盎然，全军少将以上军（警）官学习贯彻习近平新时代中国特色社会主义思想培训班如期举行，近百名高级干部以普通学员身份走进国防大学，突出政治训练模式参学参训。军级以上单位党委机关依托党委理论学习中心组学习和干部理论轮训强化思想淬炼，开好专题民主生活会加强政治历练，应对复杂严峻斗争形势加强实践锻炼……持续推进政治整训常态化制度化，不断提高政治判断力、政治领悟力、政治执行力。\n拓展提升思维能力。如何推进新域新质作战力量建设、如何提高军事治理效能、如何加快军事训练转型升级……军级以上单位党委机关运用“六个必须坚持”的世界观和方法论、“五个坚持”的军事观和方法论开展“头脑风暴”，掌握推动部队建设发展的“金钥匙”。6月中旬，全军基础训练现场会在天津召开，扭住加快组训模式创新，树立抓联合必须强固“底盘”的思维理念，推进基础训练转型升级。\n强化谋战务战本领。欲能战胜战，必晓战谋战。军级以上单位党委机关认真贯彻落实全军党的建设会议精神，对照高层党委抓备战打仗“五个能力”检视剖析短板弱项。注重用好现实战争“活教材”，在研敌之长、研敌之短、研敌之变中，找准提高备战打仗能力“接口”。细化硬化党委领导备战打仗能力指标和职责清单，推动党委议战议训由原则指导向精准把脉转变，真正使党委成为备战打仗“中军帐”。\n面对新征程上的“娄山关”“腊子口”，面对战建备各领域各方面的“拦路虎”，各部门各单位勇于破除思维观念的桎梏，跳出条条框框的束缚，用党的创新理论改造主观世界、增强履职本领、指导推动实践，真正把马克思主义看家本领学到手。\n以学正风——求真务实下力破解难题\n身挨身坐、心贴心聊，倾听一线呼声；建立“基层有所盼、机关抓紧办”机制，及时解决官兵“挠头事”；从“解剖一个问题”到推动“解决一类问题”……一桩桩一件件看似平常的小事情，反映出主题教育务实作风带来的大变化。\n军级以上单位党委机关坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，把改作风、解难题贯穿主题教育全过程，走好党的群众路线，力戒形式主义、官僚主义，以良好作风和务实行动赢得官兵好评。\n直面问题搞调研。充分运用“深、实、细、准、效”五字诀，聚焦党委领导备战打仗能力、加强战建备统筹、提升打仗人才供给水平等重点问题集中研题、人人领题，上高原、到哨所、进战位，既看“高楼大厦”又看“背阴胡同”，广泛开展蹲点式、解剖式、“四不两直”式调研，普遍组织调研成果研讨交流，推动解决一批备战急需、打仗急用、官兵急盼的问题。\n动真碰硬抓整改。问题整改整治是重点，也是难点。普遍采用调查研究听意见摸底数、典型案例剖析找根源挖症结、演习演训搞复盘查短板等方式，把干部队伍教育整顿、军队干部反腐败教育、重点行业领域整肃治理问题全面纳入进来，全面系统查摆起底问题，用一本问题清单、一套专项整治方案推进整改整治。党委班子成员牵头攻关，定期“晒账单”“过筛子”，在解决一个个问题中推动工作落实，开创部队建设新局面。\n倾心倾力解难题。“组织暖兵心解兵忧活动”“开展用足用好政策，激发活力动力专项行动”“畅通家属服务区域协作渠道”……军级以上单位党委机关带着温度、带着感情做工作，帮助解决现实难题。普遍建立办实事项目清单，对官兵急难愁盼及时解疑释惑、回应诉求。制定刚性措施压减“五多”，健全解难帮困常态机制，下力解决子女入学、住房保障、成长成才等困难，把“需求清单”转化为“幸福账单”。\n成效有目共睹，感受实实在在。军级以上单位党委机关一级抓一级、一级带一级，解决真问题、真解决问题，广大官兵切实感受到主题教育带来的务实、清廉、俭朴之风。\n以学促干——担当作为推动高质量发展\n“洪水不退，我们不退！”\n“七下八上”防汛关键期，人民军队坚决贯彻习主席重要指示，闻令而动、冲锋在前、勇挑重担，紧急驰援防汛抗洪救灾一线，以实际行动诠释了人民至上的使命担当，让党旗在防汛抗洪救灾一线高高飘扬。\n理论的威力，只有付诸实践才能发挥出来；学习的成果，要靠实践成效来检验。军级以上单位党委机关坚持教育和实践相结合，匡正干的导向、增强干的动力、形成干的合力，将焕发出的忠诚信仰、政治热情、使命责任，转化为求真务实、真抓实干的强大力量。\n铁甲突击硝烟滚滚，舰艇编队深蓝砺剑，战机起飞直冲云霄……实兵对抗演练、跨区基地化训练、使命课题训练、中外联演联训等演训活动全面展开，全军上下处处涌动着全面加强练兵备战、加快提高打赢能力的干劲热情。\n从海空联合战备警巡和联合演训到海上维权、边境维稳，人民军队坚定灵活开展军事斗争，以坚定意志品质、灵活战略策略、有力军事行动，经受住复杂形势和严峻斗争考验，军事力量运用实现了新发展，坚决捍卫国家主权、安全、发展利益。\n党委机关下功夫抓基层建设，分级分类开展帮带帮建做到“一把钥匙开一把锁”，组织基层党组织书记进院校、上课堂参加集中轮训和经常性培训，领导机关干部沉到一线当兵蹲连重温兵情、体察兵味，通报表彰全军践行强军目标标兵单位和标兵个人树立典型榜样，全军上下以更加有力的举措大抓基层建设，撬动基层部队释放新的活力动力。\n思想旗帜领航向，踔厉奋发向未来。全军各级全面贯彻习近平新时代中国特色社会主义思想，深入贯彻习近平强军思想，锚定建军一百年奋斗目标，把精神状态激发出来，把奋进力量凝聚起来，实现全军在新的历史条件下的空前团结统一，加快提高部队现代化水平，坚决完成党和人民赋予的各项任务。\n（新华社北京9月13日电）"
  },
  {
    "title": "《粮食质量安全监管办法》10月1日施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-03.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者杜海涛）近日，国家发展改革委公布了修订后的《粮食质量安全监管办法》（国家发展改革委令2023年第4号），将于2023年10月1日开始施行。\n新修订的《粮食质量安全监管办法》包括总则、粮食质量安全风险监测、粮食质量安全管理、粮食质量安全检验、粮食质量安全事故处置、监督管理、法律责任、附则等8章，共50条。办法进一步完善了粮食流通环节的质量安全管理规定，强化粮食质量安全检验监测体系建设。国家粮食和物资储备局将进一步结合新形势新要求，重点开展健全粮食质量安全保障体系、持续完善粮食标准体系、强化全链条粮食质量安全管控、构建多层次检验监测体系等四方面工作，着力提升粮食质量安全监管水平，服务保障国家粮食安全。"
  },
  {
    "title": "金秋开镰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-03.htm",
    "date": "2023-09-14",
    "content": "金秋时节，稻浪滚滚，吉林省吉林市永吉县万昌镇的水稻开镰收割。图为9月12日，万昌镇花家村农民在收割水稻。\n新华社记者  张  楠摄"
  },
  {
    "title": "2023长江文明论坛在重庆举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-03.htm",
    "date": "2023-09-14",
    "content": "本报重庆9月13日电  （记者姜峰、刘新吾）2023长江文明论坛12日在重庆举行，专家学者围绕“长江文化传承发展”主题，共话文明传承，共商文化交流。\n本次论坛由中国社会科学院、重庆市政府主办，宗旨是“把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信”。知名专家学者和长江沿线高校、社科机构、文博机构代表共聚一堂，围绕“宅兹中国：长江文明探源”“千年文脉：从巴山蜀水到江南水乡”专题，共话文明传承、共商文化交流。\n论坛举办期间，主办方举行“中国社会科学院  重庆市人民政府战略合作协议”签约仪式，双方将在学科建设、学术交流、决策咨询、实践创新、人才培养等方面深化合作。收集沿江省（区、市）文库类、文丛类、文献类出版物的长江文明书馆启用。"
  },
  {
    "title": "扎实推动新阶段水利高质量发展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-04.htm",
    "date": "2023-09-14",
    "content": "9月13日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，水利部部长李国英等介绍扎实推动新阶段水利高质量发展、全面提升国家水安全保障能力有关情况。\n前8月完成水利建设投资7361亿元，水利项目施工吸纳就业197.1万人\n“今年前8月，全国水利建设投资落实9856亿元，新开工各类水利项目2.36万个，完成水利建设投资7361亿元，均创历史同期最高纪录，水利项目施工吸纳就业197.1万人，为经济运行回升向好提供了有力支撑。”李国英说，扎实推动新阶段水利高质量发展，为全面建设社会主义现代化国家提供有力的水安全保障。\n建立健全节水制度政策。加快推进跨省江河水量分配，严格取用水监管，推动长江经济带年用水量1万立方米以上的工业和服务业单位计划用水管理全覆盖、黄河流域实行强制性用水定额管理制度、南水北调东中线工程受水区全面节水，持续提升用水效率和效益。\n推进数字孪生水利建设。系统建构数字孪生水利体系，完成数字孪生流域、数字孪生水网、数字孪生工程顶层设计，实施94项先行先试任务，推进48处数字孪生灌区建设。\n实施国家水网重大工程。着力构建“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，南水北调中线引江补汉工程、环北部湾水资源配置工程、淮河入海水道二期工程等一批国家水网重大工程加快实施，省市县级水网建设有序推进。“下一步，水利部将大力推进南水北调后续工程高质量发展，加快推进一批重大水利工程的前期工作，争取尽早开工建设。同时，指导地方积极推进省市县级水网的规划建设，加快完善国家水网总体格局。”水利部规划计划司司长张祥伟说。\n“水利部将会同有关部门和地方加快完善流域防洪工程体系，推进防洪控制性水库和蓄滞洪区围堤进洪退洪设施建设，加强骨干河道治理，推进中小河流和山洪沟治理。同时，加快构建雨水情监测预报‘三道防线’，强化蓄滞洪区管理和河道空间管控，全面提升水旱灾害防御能力。”水利部水旱灾害防御司司长姚文广说。\n我国已建成耕地灌溉面积10.55亿亩，占全国耕地面积的55%\n水利部不断完善农村供水工程体系，因地制宜推动城乡供水一体化、集中供水规模化、小型供水工程规范化建设和管理。“截至目前，我国已建成耕地灌溉面积10.55亿亩，占全国耕地面积的55%，生产了全国77%的粮食和90%以上的经济作物。”水利部农村水利水电司司长陈明忠说，水利部加快现代化灌区建设改造，强化体制机制创新。\n完善灌排工程体系。已建成大中型灌区7300多处，形成相对完善的蓄、引、提、输、排工程网络体系。“十四五”期间，对全国1200多处大中型灌区实施续建配套与现代化改造，完成后预计可新增恢复灌溉面积1780万亩，改善灌溉面积1.17亿亩，增加粮食产能近200亿斤。今年安排中央投资166亿元用于581处大中型灌区改造，比2022年投资增加了7个百分点。水利部会同农业农村部优先将大中型灌区建成高标准农田，打通农田灌排“最后一公里”，形成从水源、骨干渠系到田间末端的灌排体系。\n进一步发展灌溉面积。水利部会同有关部门加快编制全国农田灌溉发展规划，以粮食生产功能区、重要农产品生产保护区和特色农产品优势区为重点，强化水土资源分析，结合国家骨干网水源工程和输配水工程，新建一批节水型、生态型灌区。“十四五”期间新建30处大型灌区，预计可新增灌溉面积1500万亩，改善灌溉面积980万亩，增加粮食产能约70亿斤。\n全力做好灌溉供水保障。对作物种植结构、需水时段和需水量进行精准分析、滚动预测。对接作物需水情况，加强大江大河、骨干水库防汛和蓄水调度，提前储备抗旱水源，今年春灌、夏灌累计供水2500多亿立方米。同时创新体制机制，启动全国第一批21个现代化灌区和县区试点，分类制定水价，优化政策供给，吸引社会资本参与，建成一批设施完善、节水高效、管理科学、生态良好的现代化灌区。\n2022年全国水土流失面积较2018年减少8.35万平方公里\n李国英介绍，水利部开展母亲河复苏行动，全面开展华北地区和三江平原、辽河平原等10个重点区域地下水超采综合治理，启动实施深层地下水回补工作。\n加强河湖管理保护。强化河长制、湖长制责任体系，明确省市县乡四级河湖长30万名，村级河湖长90万名，全面建立七大流域省级河湖长联席会议机制。2022年，清理整治河湖乱占、乱采、乱堆、乱建等问题2.9万个，河湖行洪蓄洪能力得到提升，河湖面貌持续改善。\n加快地下水超采治理。2022年，京津冀地区地下水开采量较2018年减少约40亿立方米，压减地下水超采量26亿立方米，地下水供水占比由2018年的51%下降至35%，治理区地下水水位实现总体回升。\n科学推进水土流失综合治理。通过加强水土流失预防保护等措施，持续改善全国水土流失状况，稳步提升生态系统质量和稳定性。2022年全国水土流失面积下降到265.34万平方公里，较2018年减少8.35万平方公里。"
  },
  {
    "title": "把“盛世修文”这件大事办好（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-04.htm",
    "date": "2023-09-14",
    "content": "文运与国运相牵，文脉同国脉相连。\n典籍版本是中华民族历史的记录者、中华文明传承发展的见证者，承载着厚重的历史和灿烂的文化，在融通古今、赓续文脉上发挥着重要作用。今年6月，习近平总书记在中国国家版本馆中央总馆考察时强调，“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n文有脉，行必远。修史立典，存史启智，以文化人，这是中华民族延续几千年的传统。从《诗经》到《乐府诗集》，从《史记》到《文苑英华》，从《永乐大典》到《四库全书》……丰富灿烂的古籍典藏，饱含着中华民族的深邃智慧，蕴含着生生不息的精神力量，为中华文明的传承发展作出了重要贡献。\n文化是一个国家、一个民族的灵魂。文化兴国运兴，文化强民族强。“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。”盛世修文是赓续中华文脉的重大文化工程，更是久久为功、绵延不绝的重大文化事业。\n盛世修文的宏愿，蕴藏着深沉的家国情怀、民族情怀。习近平总书记看望主持编纂《儒藏》的学者教授，亲力推动、全程支持“中国历代绘画大系”编纂出版，亲自为《复兴文库》作序，非常关注、亲自批准建设中国国家版本馆……一系列修文、修典重大项目，一系列新理念新思想新战略，有效推动中华优秀传统文化创造性转化、创新性发展，有力推进中国特色社会主义文化建设，建设中华民族现代文明。\n中国特色社会主义进入新时代，习近平总书记鲜明提出“第二个结合”的重大论断，我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。在强国建设、民族复兴的新征程上，我们更要把“盛世修文”这件大事办好，努力打造新时代标志性文化传世工程，推动中华文脉绵延繁盛、中华文明历久弥新。"
  },
  {
    "title": "不断在实践中锤炼党性（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-04.htm",
    "date": "2023-09-14",
    "content": "闻“汛”而动、听令而行，及时排查风险隐患；冒着倾盆大雨，组织群众转移；全力以赴加快灾后恢复重建……近期，在防汛抗洪救灾中，广大党员、干部响应习近平总书记号召，激扬“党员干部要冲在前”的精气神，用责任与行动守护人民群众生命财产安全，在关键时刻体现出党性修养、党员本色。\n何为党性？党性是党员干部立身、立业、立言、立德的基石。有了坚强的党性，才能锻造“唯一的、彻底的、无条件的、不掺任何杂质的、没有任何水分的”绝对忠诚。党性彰显着“生是为中国，死是为中国”的大义，“心中装着全体人民、唯独没有他自己”的胸怀，“宁肯少活20年，拼命也要拿下大油田”的毅力，“捧着一颗心来，不带半根草去”的情操……\n革命理想高于天。我们党从诞生之日起，就把马克思主义写在自己的旗帜上，把实现共产主义确立为最高理想。理想信念坚定，历经实践锤炼，党性才能坚如磐石。因为对马克思主义的信仰，才有“坚持革命继吾志，誓将真理传人寰”的凛然；因为对中国特色社会主义的信念，才有在改革中“杀出一条血路来”的无畏；因为对实现中华民族伟大复兴中国梦的信心，才有“请党放心，强国有我”的壮志。坚守理想信念、砥砺坚强党性，一代代共产党人在党爱党、在党言党、在党忧党、在党为党，为党和人民的事业实干奋斗。\n干事创业，常常会遇到安与危、是与非、公与私、义与利、得与失等现实考验，一场场斗争、一道道考题，检验着党员、干部的党性成色。大是大非面前，检验党性原则；功名利禄面前，检视党性觉悟；艰难任务面前，标注党性作风。真金不怕火炼，面对纷繁复杂的斗争考验，惟有提升党性修养，方能始终保持共产党人的政治本色，做到平常时候看得出来、关键时刻站得出来、危难关头豁得出来，真正为党分忧、为国尽责、为民奉献。\n共产党员不只是一种身份，更意味着责任、担当、奉献。担当作为，就要在履职尽责上能作有为、攻坚克难上敢作敢为、担负重任上善作善为。常说“能在现场就不在会场”的廖俊波，为我国在“巡天探地潜海”领域填补多项技术空白的黄大年，用科技把荒山秃岭抛进历史的李保国，率众在绝壁凿出“生命渠”的黄大发……无数优秀共产党人总是冲锋在前、担当在前、奉献在前，用闪光的党性、卓越的作为，不断为党旗增光添彩。\n强国建设、民族复兴的宏伟目标令人鼓舞，催人奋进，激励亿万人民共同奋斗，呼唤千千万万开路先锋。新征程上，不断在实践中锤炼党性，风雨无阻向前进，脚踏实地干实事，我们就一定能创造出无愧于党、无愧于人民、无愧于时代的辉煌业绩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-04.htm",
    "date": "2023-09-14",
    "content": "9月12日，在浙江省台州市路桥区金清镇海峰村，村民在海面进行紫菜养殖作业。金清镇积极发展特色富民产业，目前紫菜养殖规模已有5000多亩，有效带动了当地群众致富。\n蒋友青摄（人民视觉）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-04.htm",
    "date": "2023-09-14",
    "content": "新华社北京9月13日电  国务院任免国家工作人员。\n任命陈家昌为科学技术部副部长；任命胡卫列为司法部副部长。\n免去刘钊的公安部副部长职务；免去许宏才的财政部副部长职务；免去向东的国务院研究室副主任职务；免去余兵的国家能源局副局长职务。"
  },
  {
    "title": "推动京津冀协同发展不断迈上新台阶（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-04.htm",
    "date": "2023-09-14",
    "content": "渤海之滨，澎湃发展动力；燕赵大地，劲吹一体东风。\n作为引领全国高质量发展的三大重要动力源之一，京津冀区位优势显著。京津冀协同发展，正在宏阔的时空维度中稳步推进；三地干部群众在奋斗之路上驰而不息，书写新时代高质量发展的新篇章。\n党的十八大以来，习近平总书记召开3场座谈会，亲自谋划、亲自部署、亲自推动，京津冀协同发展不断迈上新台阶。2022年，京津冀经济总量突破10万亿元，交出亮眼成绩单。\n“实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”今年5月12日，习近平总书记在深入推进京津冀协同发展座谈会上一锤定音。\n展望新征程，习近平总书记强调：“以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”\n减势能之差，增动能之和\n一段时间里，“北京吃不了、天津吃不饱、河北吃不着”。如何破除利益藩篱、消解行政隔阂，真正使京津冀发展的“势能之差”变为“动能之和”？\n2014年2月，习近平总书记主持召开座谈会，听取京津冀协同发展专题汇报。由此，京津冀协同发展上升为国家战略。\n以“疏”为“进”，以“减”提“质”。京津冀协同发展，牢牢牵住疏解北京非首都功能这个“牛鼻子”。\n如今，曾经熙熙攘攘的北京市动物园批发市场已华丽转身，正加速打造金融和科技产业融合发展承载地。这一变化，是北京减量发展的缩影。北京成为全国第一个减量发展的超大城市，首都功能不断优化提升。\n京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。协同创新与产业协作是京津冀协同发展的关键支撑和实体内容。\n“每周二，我都会带着北京总公司的研发方案回来，在宝坻完成产品的试制、批量生产。”天津新松智能科技有限公司产品总监南晓伟说，近年来，新松智能将生产线转移至天津市宝坻区京津中关村科技城，“北京的科技创新优势与天津的先进制造研发优势紧密结合，让公司驶入‘快车道’。”\n目前，京津中关村科技城已初步形成新一代信息技术、高端装备制造、新能源与新材料、生物医药与医疗器械四大产业集群，并与北京中关村形成产业链协同，逐步向北京重大项目零部件配套基地建设演进。京津冀协同发展战略实施以来，天津已累计引进北京企业投资项目超7000个，到位资金超1.2万亿元。\n在河北省晋州市的河北兰升生物科技有限公司，工作人员正通过智能中控室进行远程调控。不远处，全自动化生产车间里机器持续运转，成批次的烯草酮原药产品从这里销往国外。\n烯草酮是除草剂，化学结构复杂，生产工序繁多。“得益于京津冀协同发展战略深入推进，2018年公司与中国科学院合作，通过创新，有效攻克技术难题，实现连续化生产。近3年销售收入共计19亿元。”公司总经理苑立刚说。\n实施重大科技成果转化专项，加快行业共性技术成果扩散，激励技术转移机构开展服务……近年来，河北主动对接京津资源，加速推动协同创新，不断助推高质量发展。2022年，河北共吸纳京津技术合同成交额403亿元，同比增长近14%。\n日月其迈，岁律更新。\n随着协同创新与产业协作不断加速，京津冀地区技术、资金流动日益频繁，人员、资源往来日益密切。2013年至2022年，北京输出津冀技术合同由3176项增长至5881项，成交额由71.2亿元增长至356.9亿元。\n9年多时间，京津冀协同发展的号角持续吹响，发展的力量不断汇聚。北京逐步从“大而全”转向“高精尖”，天津切实以“引得来”巩固“发展好”，河北不断用“接得住”实现“升级跳”。\n以协同发展，构建新格局\n推动高质量发展需要“全国一盘棋”。既需要从全局谋划一域，也需要以一域服务全局。\n立足21.6万平方公里区域，扬帆渤海浩渺波涛。无论是从国内区位还是国际经纬来看京津冀，它的格局与气象都无比宏阔。\n“京津冀协同发展作为区域协调发展战略的先行和示范，肩负着服务构建新发展格局的历史使命。”南开大学京津冀协同发展研究院秘书长张贵说。\n渤海湾畔，汽笛悠扬。\n“绿”电供应起落装置，北斗导航装卸车辆，天津港“智慧零碳”码头一片繁忙景象。\n自2021年10月正式运营以来，这一全球首个“智慧零碳”码头吞吐量超150万集装箱，其中超一半货物来自京津冀。\n“环渤海支线开通后，为我们节省了20%的成本，极大提升了产品在南方市场的竞争力。”河北正元氢能科技有限公司副总经理孙建说，他们公司约三成的主要产品经由天津港中转到福建等地。\n作为京津冀的“海上门户”，近年来，天津港在推动区域高质量发展、服务构建新发展格局中持续发力。\n目前，天津港已开通运营至北京平谷的集装箱班列，建成天津港集团雄安新区服务中心，开通至河北邢台、高邑等地海铁联运班列。近4年来，天津港环渤海内支线运量年均增长50%以上。\n打通大动脉，畅通微循环。随着“轨道上的京津冀”加速形成，目前区域营运性铁路总里程达10933公里，京津冀主要城市1至1.5小时交通圈已基本形成。\n“在全球坐标中，京津冀区域对于推动全国高质量发展、拓展对外循环具有重要作用。”张贵说。\n黄骅港作为我国西煤东运、北煤南运的重要枢纽港口，与“一带一路”相衔接。往返穿梭的船舶，反映的既是中国市场的蓬勃活力，也是“一带一路”倡议的强大魅力。\n今年5月，习近平总书记在黄骅港煤炭港区码头考察调研时强调：“港口是经济发展的重要支撑，希望你们进一步科学发展，把黄骅港打造成具有战略意义的多功能、综合性、现代化大港，为京津冀协同发展、雄安新区建设、共建‘一带一路’等作出更大贡献。”\n“目前黄骅港已开辟内外贸航线35条，并加入世界物流护照计划，同40多个国家和地区以及国内外200余个港口通航往来。”河北沧州港务集团副总经理储礼君说。\n势起则不落，渤海湾畔新潮涌。日升日落，每天都有满载集装箱的货轮驶出黄骅港，向天津港驶去。从天津港、黄骅港之间开通了“天天班”海上快线，到更多的合作模式、新的航线不断涌现，近年来，津冀两地港口之间合作不断深入推进，合力打造以天津港为核心、以河北港口为两翼的世界级港口群。“海上京津冀”运输通道不断织密、延展，仿佛一个缩影，讲述着京津冀协同发展深度服务构建新发展格局的故事。\n增人民福祉，促共同富裕\n“实现全体人民共同富裕”是党的二十大报告概括的中国式现代化的本质要求之一。推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。\n习近平总书记强调：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。”\n京津冀协同发展等区域协调发展战略的重点指向，正是要解决发展不平衡不充分问题。\n怎么办？\n保持“协同”的战略清醒，增强“求变”的战术主动。\n在雄安，京雄高速西侧，总建筑面积约3332平方米的启动区综合服务中心巍然挺立。汉唐风韵的建筑风格，高效有序的对接工作，有效打造雄安为北京疏解对象提供注册、供地、审批、建设服务“金名片”。让新居民愿意来、稳得住、过得好是服务中心的承诺与行动。\n容东片区，清晨的人力资源服务产业园，迎接八方来客。大厅专门开通了新区本级和三县受理权限，可为入园企业和人才就业提供“一站式”便捷服务，有效服务保障民生需求。\n如今的雄安，蓝图绘就施工图，巨变催生日日新。起步区“四横十纵”骨干路网全面开工，地下之城加快成形，“云上雄安”初步建成……一个立足“千年大计”的人民之城、幸福之城，正在拔地而起。\n京津冀协同发展战略实施以来，按照合作协议安排，北京不断推动优质中小学基础教育资源同河北共享，以“交钥匙”的方式，积极支持雄安新区新建北海幼儿园、史家胡同小学、北京四中、宣武医院，不断深化区域内高校师资队伍、学科建设、成果转化等方面合作。据悉，今年9月，北京援建雄安新区的幼儿园、小学、中学开学迎来首批学生。\n教育是民生工程，更是民心工程。\n“真没想到，在我们县城就能接受这么高质量的教育。”在河北，天津职业大学威县分校2020级汽车运用与维修专业学生肖瑞桢说。2020年，全国首个跨省市“五年一贯制”人才培养模式在天津职业大学威县分校落地。\n近年来，天津切实发挥国家现代职业教育改革创新示范区优势，不断向河北输送优质教育资源，构建起适应京津冀产业发展需要的专业组群。\n“我们将聚焦河北省特别是雄安新区当前紧缺急需专业和未来产业发展方向，共同培育更多高素质技术技能人才。”天津市教委职业教育处处长李力说。\n“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。在北京城市副中心的大运河畔，水韵灵动的生态、书香浸润的文化、蓬勃发展的经济，无不展现着城市副中心人民幸福美好的生活。\n日前，城市副中心“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆等三大标志性民生建设项目，已进入最后冲刺阶段。“绿色”的建筑标准，“多彩”的文化传承设施，不断为“红火”的副中心居民生活添姿增彩。\n生态文明保护和京津冀协同发展一样，均非一域之事、一级之责、一时之功，必须协同发力、上下合力、长期努力。\n在河北丰宁满族自治县小坝子乡，昔日沙丘，已成绿洲。作为曾经的京津沙源地，近年来丰宁依托京津风沙源治理等重点生态工程，积极营造京津防沙“绿色屏障”。\n以点带面，点面共进。高质量发展带来民生福祉。\n在京津冀协同治理下，2022年，地区PM2.5平均浓度比2013年下降超63%；河北沙化土地面积与1999年公布的数据相比减少了738万亩。\n共铸产业协作“一条链”，共织内联外畅“一张网”，共建绿色防护“一片林”，共绘民生保障“一张图”……\n静水深流的变革，往往就深潜于时代奔流的大江大河。从擘画协同发展，到引领高质量发展，再到示范建设中国式现代化，行进中的京津冀，正在绘就中华民族伟大复兴新图景！\n（本报记者王昊男、李家鼎、邵玉姿参与采写）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：李  琰  杨  迅  李欣怡  三版责编：程聚新  祁嘉润  郭雪岩  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-04.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "把“一带一路”建成创新之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-05.htm",
    "date": "2023-09-14",
    "content": "科技创新在“一带一路”建设中具有引领和支撑作用，不仅为共建国家的发展注入强劲动能，也惠及民生福祉\n沿着这条创新之路，一个发展理念相通、要素流动畅通、科技设施联通、创新链条融通、人员交流顺通的创新共同体正从美好愿景变为现实\n\n试验田里，芒果个大饱满，长势良好，地面上却看不到一根灌溉管道。原来，水源直接通过地下渗透管被输送到植物根部，在手机上轻轻一点，就能完成灌溉。这套先进的节水灌溉系统来自中国，应用在中国和埃及共建的国际联合节水灌溉实验室项目中，为解决困扰埃及农业发展的高温干旱、水资源短缺问题提供了有效方案。共建实验室，是近年来中埃科技合作的一个缩影，也是努力把“一带一路”建成创新之路的一个生动注脚。\n创新是推动发展的重要力量。习近平总书记指出“我们要将‘一带一路’建成创新之路”，强调“‘一带一路’建设本身就是一个创举，搞好‘一带一路’建设也要向创新要动力”。共建“一带一路”倡议提出10年来，创新始终是一个关键词，我国与共建国家不断加强创新合作，共同拥抱新一轮科技革命和产业变革带来的机遇。实践充分证明，科技创新在“一带一路”建设中具有引领和支撑作用，不仅为共建国家的发展注入强劲动能，也惠及民生福祉，给民众带来实实在在的好处。\n不拒众流，方为江海。当今时代，一个国家科技创新能力如何，很大程度上取决于其整合各方面创新资源的能力。2017年中葡海洋生物科学国际联合实验室揭牌成立，2021年中国—葡萄牙星海“一带一路”联合实验室揭牌启动。中葡两国分别位于太平洋与大西洋沿岸，拥有不同气候和地理环境条件，加强创新合作，不仅能实现信息共享，还能推动科研能力互补，起到“1+1＞2”的效果。中葡携手打造的“蓝色伙伴关系”，仅是共建“一带一路”中加强创新合作的一个案例。10年来，特别是2017年共建“一带一路”科技创新行动计划启动以来，从扩大科技人文交流到共建联合实验室，从加强科技园区合作到推进技术转移中心建设，一系列务实举措，推动创新合作取得丰硕成果。沿着这条创新之路，一个发展理念相通、要素流动畅通、科技设施联通、创新链条融通、人员交流顺通的创新共同体正从美好愿景变为现实。\n通过“一带一路”，中国不仅主动融入全球科技创新网络，还致力于推动科技创新成果惠及更多国家和人民。面对全球数字发展不平衡问题，中国与共建国家在智慧城市、移动支付和跨境电商等数字经济领域开展广泛合作，为缩小全球数字鸿沟不懈努力；面对发展中国家可能遇到的技术壁垒，中国支持共建国家建立完善技术交易市场，与联合国开发计划署组建技术转移南南合作中心，有力推动先进适用技术成果在共建国家转移转化；面对一些国家创新人才匮乏的困境，中国举办一系列科研交流和培训活动，助力共建国家创新人才培育和成长……“一带一路”这条创新之路，不仅重视效率，也强调开放性、包容性，为构建人类命运共同体贡献中国智慧和科技力量。正如比尔及梅琳达·盖茨基金会联席主席比尔·盖茨所说，中国拥有令人瞩目的经验与专长，一直致力于对科技创新的投入，能够通过分享科技成果和成功经验为世界作出独特的贡献。\n纵观全球科技发展大势，协同创新、合作创新、开放创新已成为不可阻挡的潮流。人类生活在同一个地球村，各国利益休戚与共、命运紧密相连，推动全球科技创新协作对于应对人类面临的全球性挑战具有重要意义。面向未来，中国将持续推进与共建“一带一路”国家的创新合作，推动共建“一带一路”高质量发展不断取得新成效。中国还将以更加开放的思维和举措推进国际科技交流合作，同各国携手打造开放、公平、公正、非歧视的科技发展环境，共同促进人类和平与发展的崇高事业。\n浩渺行无极，扬帆但信风。科技创新，打开了合作共赢的广阔空间和无限可能。各国携手并肩、勇于探索、坚定前行，最大限度激发创新潜能，让新技术、新业态、新模式不断开花结果，必将为本国经济发展提供强大支撑，为人类文明进步注入源源不断的澎湃动力。"
  },
  {
    "title": "中国式现代化新征程前景光明（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-05.htm",
    "date": "2023-09-14",
    "content": "一条康庄大道，浓缩跨越百年的沧桑巨变。100多年前，孙中山先生在《建国方略》中描绘了一份中国现代化蓝图，有外国记者认为这完全是一种“空想”。如今，铁路进青藏、公路密成网、高峡出平湖、港口连五洋、产业门类齐、“天和”驻太空、“祝融”探火星……中国高质量发展的画卷远比百年前的设想壮阔。面对当年的那份蓝图，习近平总书记感慨：“只有我们中国共产党人实现了。”进入新时代，中国式现代化更加气象万千、前景光明。\n习近平总书记强调：“在新中国成立特别是改革开放以来长期探索和实践基础上，经过十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化。”回望过往的奋斗路，眺望前方的奋进路，如何认识这条实现强国建设、民族复兴的正确道路？怎样沿着这条道路继续披荆斩棘、砥砺前行？近日，由中央宣传部理论局组织编写的《中国式现代化面对面》出版发行，以透彻的说理、平实的文风和活泼的形式，深入浅出阐释中国式现代化的中国特色、本质要求和重大原则，为读者提供了一道丰盛的理论大餐。\n理论只要彻底，就能说服人；理论一经掌握群众，也会变成物质力量。从“思想之旗领航向”，回答如何理解习近平新时代中国特色社会主义思想是全面推进强国建设、民族复兴的科学指引；到“人间正道是沧桑”，回答如何理解以中国式现代化全面推进中华民族伟大复兴；再到“文脉国脉紧相连”，回答如何理解全面建设社会主义现代化国家必须推进文化自信自强……《中国式现代化面对面》围绕17个方面问题，融汇理论和实践、联结历史与现实，对中国式现代化进行了立体而生动、系统而鲜活的阐释。这本书既回望历史又着眼当下，既立足中国又放眼世界，兼具认识论和方法论，让理论有味道、有血肉、有文采，有助于激发亿万人民沿着中国式现代化道路奋勇前行。\n现代化是人类社会从传统文明向现代文明转变的历史过程，成为世界各国普遍追求的潮流。每个国家的历史传承、文化传统、基本国情不同，关键是要找到适合自身的现代化道路。中国式现代化之所以取得成功，就是因为它符合中国实际、反映中国人民意愿、适应时代发展要求，是我们党扎根中国大地、独立自主探索出来的现代化道路。沿着中国式现代化道路，我们推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了人类文明新形态，超越了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路。实践充分证明，中国式现代化道路不仅走得对、走得通，而且走得稳、走得好，是实现中华民族伟大复兴的有效路径，必须倍加珍惜、始终坚持、不断拓展和深化。\n康庄大道并不等于一马平川。习近平总书记指出，“推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪”。当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期。推进中国式现代化涉及思想观念、生产方式、利益格局的深刻变革，还有一系列难点、卡点、堵点需要突破。越是在这样的时候，越要有道不改、志不变的决心，坚持以中国式现代化推进中华民族伟大复兴，推动中国号航船平稳驶向更加辽阔的水域。\n当代中国，江山壮丽，人民豪迈，前程远大。沿着中国式现代化道路，我们书写着人类现代化历史上亘古未有的奇迹。展望未来，正如《中国式现代化面对面》阐述的：“中国式现代化植根于绵延5000多年的中华文明沃土，既赓续文明又更新文明，赋予中华文明以现代力量，具有深厚的生命力和强大的包容性，必将推动中华文明重焕荣光，必将蹚出一条人类走向美好未来的文明新路。”"
  },
  {
    "title": "为“科学玩具”上好“安全锁”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-05.htm",
    "date": "2023-09-14",
    "content": "开学季，一些主打科学启蒙的“科学玩具”受到家长关注。“培养创造力”“激发好奇心”“让孩子在玩中变聪明”……这些打着“科学教育”旗号的玩具产品，大多模仿学校、科研机构的教具或器材，以套装形式出售，或是配有明矾、小苏打等化学原料，或是配置实验器具，操作和玩法多样，成为玩具市场的“新宠”。\n好奇心是人的天性，引导孩子接触科学，有助于在他们心中播下科学的种子。纵观科学史，不少取得突出成就的科学家，都是在小时候便萌生对科学的热情，而引导他们步入科学殿堂的，往往是一段与科学的不期而遇。科学的魅力是无穷的，走近科学的方式是多样的。借助“科学玩具”，孩子们能直观了解奇妙的科学世界，进而激发好奇心和求知欲。从这点看，寓教于乐的“科学玩具”走红具有一定的积极意义。\n还应看到，由于部分产品涉及化学实验，“科学玩具”不仅要在产品质量上过关，对安全性也应有更高要求。然而，据媒体报道，一些“科学玩具”存在安全隐患。比如，有的“科学玩具”为“三无”产品，部分化学原料经多个环节倒手，生产和流通渠道不明，安全性难以保障。再如，有的玩具使用了易燃材料，操作时要格外注意，需佩戴手套、护目镜等防护设备，但商品操作手册和包装缺少醒目提示。为“科学玩具”上好“安全锁”，让“科学玩具”更安全，才能让孩子们更好地与科学相遇。\n必要的监管措施应跟上。一段时间以来，针对玩具存在的安全问题，监管力度不断加大。不久前，市场监管总局印发通知，部署在全国范围内开展2023年儿童和学生用品安全守护行动，重点关注玩具产品化学危害、物理危害、可燃性危害等问题。一些地方也陆续推出监管举措，整治清理了一批违法违规产品。进一步筑牢“科学玩具”的安全屏障，还可以通过增加抽查检测频次，建立“黑名单”制度等方式，防范劣质产品流向市场。各类销售商家特别是网络销售平台应强化责任，标识“科学玩具”包含的材料成分和含量、做好安全风险警示等，并及时下架存在安全隐患的产品。\n完善安全标准不可少。目前，我国玩具安全标准主要依照2014版《玩具安全》系列国家标准来执行。相较于之前的版本，该标准适用范围更广，且加严了对声响、机械部件、燃烧性能等安全指标的要求。但对于科学类玩具，由于没有专项规定，一些产品可能假借“科学”之名，以其他品类商品的名目逃避监管。因此，有必要完善相关细分标准，从源头严把市场准入关。家长选购此类玩具时，也应注意选择有规范认证的产品。\n“科学玩具”受到家长们的青睐，一定程度反映了全社会对科学教育的旺盛需求。学校是科学教育的重要场所，广大中小学应创造条件，因地制宜开设一些科学实践课，满足孩子们接触科学的需求。科技馆、科普教育基地等也应发挥作用，让孩子们在科普活动中潜移默化地提升科学素养，激发好奇心、想象力、探求欲。全社会共同努力，定能更好在孩子们心中播下科学种子，呵护他们在科学天地里茁壮成长。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-05.htm",
    "date": "2023-09-14",
    "content": "近期，《长三角生态绿色一体化发展示范区综合交通专项规划》正式发布。规划方案重点聚焦“四个新”，即构建交通空间协调新格局、升级内优外畅交通新体验、打造绿色智慧交通新样板和创新交通协同治理新模式，其实施将为长三角一体化发展注入新活力。\n这正是：\n绿色智慧赋能，\n完善交通系统。\n区域携手同行，\n发展活力奔涌。\n韩春瑶文"
  },
  {
    "title": "推动数字经济与现代服务业深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-05.htm",
    "date": "2023-09-14",
    "content": "习近平总书记强调，“推动数字经济与先进制造业、现代服务业深度融合”。完善服务市场体系、加快服务业提质增效，需充分利用我国超大规模市场优势，以数字经济赋能现代服务业，促进服务业态、服务模式和管理模式创新，充分发挥数字技术对经济发展的放大、叠加、倍增作用。\n服务业是经济发展的重要引擎。今年上半年我国服务业增加值同比增长6.4%，服务业增长对经济增长贡献率超过60%。推动数字经济与现代服务业深度融合，能够产生强大的资源集聚效应，提高服务业全要素生产率，推动产业链、供应链、价值链优化升级，培育新业态、新模式、新动能，从而更好地创造需求、引领消费。\n在系统布局新型基础设施建设上下足功夫。新型基础设施是现代化基础设施体系的重要组成部分，为新一轮科技革命和产业变革提供了重要支撑和保障。一方面，要推动大数据、人工智能、云计算、区块链等技术在服务领域加速落地应用，建设便捷高效、成本合理、功能完备的服务业数字化基础设施，实现物流、资金流、信息流集成。另一方面，要积极引导传统服务业“上云用数赋智”，充分利用数字技术对传统基础设施进行改造升级，推动产业乘“云”而上、借“数”转型，更好满足各类消费群体的需求，为经济社会发展和民生改善注入新动能。\n在培育新业态新模式新动能上做好文章。数字经济的蓬勃发展，改变了服务业传统的经营管理方式，催生出一批新兴服务业态。线上医疗提供远程会诊等服务，缓解了医疗资源分布不均的问题；在线教育提供个性化成长方案，有助于实现因材施教的教育理念；远程办公、异地办理等简化了流程、优化了体验，提高了办事效率。进一步打造多元的数字化应用场景，营造开放、健康、安全的数字生态，才能在深度融合中充分激发服务业企业创新创造潜能，提升服务业发展能级和竞争力。\n在完善体制机制保障上凝聚合力。推动数字经济与现代服务业深度融合，既需要精心谋划、全力推进，也离不开各方齐心协力、共同努力。应推动政府与行业协会、企业平台、科研院所等合作研究制定服务业数字化行业标准，不断创新监管理念，优化监管方式，健全政策法规，创造包容审慎的监管环境。与此同时，要强化创新驱动，加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展。此外，应注重防范风险，完善数据管理制度，加强消费者权益和隐私保护，建立风险预警与防控机制，为建立更加优质高效、结构合理、竞争力强、包容开放的现代服务业提供坚实保障。\n（作者为河北省委党校（河北行政学院）区域经济研究中心特约研究员）"
  },
  {
    "title": "让语言的长河生生不息（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-05.htm",
    "date": "2023-09-14",
    "content": "语言是我们共有的精神家园，流淌着文化基因，凝结着情感认同，记录着时代风貌\n\n语言文字是文化的基础要素和鲜明标志，是促进历史发展和社会进步的重要力量。不久前，位于河南省安阳市的中国文字博物馆推出“语贯古今  字载中华——教育部、国家语委重大语言文化工程建设成果展”。党的十八大以来，以习近平同志为核心的党中央高度重视语言文字工作，一批重大语言文化工程取得标志性成果。中国语言资源保护工程建成世界上规模最大的语言资源库，古文字与中华文明传承发展工程、中华经典诵读工程、中华思想文化术语传播工程等出版一批重要著作，中华精品字库、中国语言文字数字博物馆等数字化建设迅速推进……这些宝贵成果，为传承发展中华优秀语言文化筑牢根基。\n语言里有源远流长的文化。探源中华文明、阐释“何以中国”，从历史深处延续而来的语言是珍贵符码。正如有学者说，“凡解释一字即是作一部文化史”。殷墟甲骨文距离现在3000多年。3000多年来，汉字结构没有变，这种传承中蕴藏着中华文明的基因，让人们得以从汉字原初构型中破解文明起源的奥秘。西周早期青铜器何尊铭文“宅兹中国”，留下“中国”最早的文字记载。沉淀在中华典籍里的人文思想，蕴含着跨越时空的魅力，成为代代相传的集体记忆。得益于重大语言文化工程建设，中国话、方块字的文化名片更为亮丽，我们引以为傲的文化资源更为丰厚。\n语言里有生生不息的乡愁。“少小离家老大回，乡音无改鬓毛衰”，这诗句曾扣动无数游子的心弦。方言是地方文化的坐标，沉淀生活记忆，凝结深厚情感。作为一项国家工程，中国语言资源保护工程一期已完成全国所有省份1700多个调查点的调查保护，覆盖国内120余种语言和方言。只要登录中国语言资源保护工程采录展示平台，就可以随时随地聆听“来自家乡的声音”。一个个词条，内容涉及房屋建筑、日常用具、服饰饮食、农工百艺、婚育丧葬、节日活动、说唱表演等，如同一枚枚生动的文化切片，为地方特色文化留下珍贵的记录。被小心翼翼保存下来的语言文化，留住了文化乡愁。\n语言里有蓬勃生长的文化自信。保存和研究语言文化现象，也是为了更好地传承和应用。在生成式人工智能技术加速演进、自然语言处理成为热门应用领域的背景下，语言文化工程的成果开发有着更重要的现实意义。比如，古文字与中华文明传承发展工程以数字技术赋能古文字传播应用，让冷门绝学走近大众；精选历代书法名家的代表作品开发成“中华精品字库”，实现书法艺术和信息技术、汉字应用的高度融合；中国语言文字数字博物馆开发甲骨文互动展区，让观众能够深入了解甲骨文的文化内涵、艺术价值以及在现代社会的创新应用。创新是语言的活力所在。当记录在甲骨、金石、简牍、绢帛、纸页上的古文字化身数字比特，插上大数据的翅膀，我们的语言文化必将在数字时代焕发更为独特的魅力。\n语言是我们共有的精神家园，流淌着文化基因，凝结着情感认同，记录着时代风貌。身处全球化时代，彰显文化自信、讲好中国故事、塑造中国形象，记录着厚重历史和多样文化的语言是资源宝库。我们有责任有义务沿着文明的脉络，从古文字里探究文明源头的奥秘，从各地方言里感知文化的多样，从数字化创新中触摸时代的脉动，让中国语言文化的长河生生不息。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-05.htm",
    "date": "2023-09-14",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "上海联影医疗科研团队12年来自主研发系列高端医疗影像设备——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-06.htm",
    "date": "2023-09-14",
    "content": "核心阅读\n12年来，联影医疗通过持续攻关、不懈努力，自主研发出一系列高端医疗影像设备，助力加快现代医疗设备国产化步伐，让民族品牌大放光彩。当下，联影医疗正在中国高端医疗装备蓬勃发展的产业大潮中，继续勇闯新路。\n\n长期以来，由于制造医疗影像设备的技术门槛非常高，国内大多数高端医疗影像设备长期依赖进口。2011年，一家名为联影医疗的中国企业，成为行业探索者。\n2014年5月，习近平总书记在上海考察时，在联影医疗科技有限公司超导MR系统、超高分辨率PET—CT系统、数字化DR机等大型医疗设备面前，公司负责人向总书记介绍这些产品拥有完全的自主知识产权，习近平总书记称赞他们为国争了光，要求有关方面做好政策引导、组织协调、行业管理等工作，加快现代医疗设备国产化步伐，使我们自己的先进产品能推得开、用得上、有效益，让我们的民族品牌大放光彩。\n近年来，联影医疗自主研发了一系列高端医疗影像设备，并且输出至美国、日本等60多个国家和地区。\n“有困难也要上，别人花1小时，我们花10小时”\n联影集团董事长薛敏，本身就是磁共振领域的专家。1998年，他创办磁共振公司迈迪特，并率团队研发制造出1.5T超导磁共振系统。\n“部分零部件，外方要价越来越高。可如果不买，我们就要停产。”薛敏发现，当时国内高端医疗装备市场中，80%的CT（计算机层析成像）、90%的MR（磁共振）、100%的PET—CT（正电子发射计算机断层显像）产品均为外资品牌。而且，核心部件都掌握在外方手里。\n“从零起步，蹚出一条路来！”薛敏想。2011年3月，上海联影医疗科技有限公司成立，开始布局CT、MR等七大高端医疗设备产品线，薛敏时任首席顾问。\n许多人给薛敏建议：“企业初创，最好先从中低端设备做起，可先专攻一条线。”但薛敏说：“必须全线覆盖、自主研发；必须掌握全部核心技术；必须对标国际顶尖水准。不全线发力，不足以撼动行业固有的格局；没有自主研发，不足以打造差异化品牌。”\n当年研发CT引导的直线加速器时，曾有同行劝现任联影医疗放疗事业部研发总监的王理：“不要碰，那是个无底洞，我们花了10年也没取得大的成果。”\n王理说：“我们偏不信邪，有困难也要上，别人花1小时，我们花10小时。”他和同事们一起，一页页查文献、一次次寻找技术突破点。\n2014年12月31日，虽然是跨年夜，但所有人都在做实验。正忙时，突然停电了。“所有人都没走，大家都沉浸在工作中。”王理说，后来有人买来蜡烛，大家伴着烛光，忙到凌晨。\n2017年7月9日，由联影医疗研发的CT引导的直线加速器在苏州大学附属第一医院首次临床试验成功。\n未知的航程，总与旋涡、激流相伴。2012年，现任联影医疗功率部件事业部研发副总裁的曹彬着手研发梯度功率放大器。这是磁共振系统中研发难度最高的关键部件之一。梯度功率放大器是一个高电压、大电流部件，如果实验出问题，随时可能引发触电、平台失控或爆炸起火。\n研发中，曹彬需要验证所有参数，但要把平台功率推到满功率输出，就有可能发生危险。穿着专业的防护装备，曹彬毅然按下了满功率输出的按钮……\n一轮轮改版、评审、测试……曹彬和研发人员住在公司旁边的宿舍里，每天忙到凌晨。回到宿舍，倒头便睡。第二天早上，又准时回到实验室。\n辛苦没有白费。2017年8月，联影医疗磁共振实验室内，我国自主研发且实现产品化的大功率梯度放大器诞生。4年后，联影医疗又研发出3.5兆瓦的梯度功率放大器，其核心功率能力达到世界一流水平。\n目前，联影医疗已构建了包括医学影像设备、放射治疗产品、生命科学仪器、医疗数字化解决方案在内的完整产品线布局。同时，实现核心部件自研比例业界领先，推出拥有完全自主知识产权的90余款产品，部分产品和技术实现世界范围内领先。\n“前瞻创新，是安身立命之本”\n作为行业后来者，联影为何能实现“创新引领”？\n“对于联影来说，前瞻创新，是安身立命之本。”薛敏解释，“我们坚持‘两条腿走路’。‘一条腿’是开发当前市场主流产品；‘另一条腿’是针对行业未来5—8年的技术做前瞻研究和布局。”\n拿起一个巴掌大小的探测器模块，联影医疗分子影像事业部副总裁安少辉感慨：“10年前，我根本不敢想它可以做到这么小，根本不敢想分子影像设备时间分辨率能提升到200皮秒以内。”时间分辨率按皮秒计算。1皮秒，为1万亿分之一秒。2016年，同类产品还处于300—400皮秒量级。\n“理论上看，PET—CT的飞行时间精度还能优化，我们可以试一试。”薛敏认为。\n小于200皮秒，是产品性能跨越的关键指标。每提升1皮秒，研发难度就会几何级增加。放眼全球，当时还没有企业能做到200皮秒以内。\n研发中，从芯片的晶体到加工尺寸，再到设计结构，安少辉等一批联影医疗与联影微电子的科研人员不断尝试，不断攻关。\n分子影像团队等其他部门的人也赶来助力。董筠，联影医疗分子影像事业部资深专家工程师，他与团队开发出一种新算法，可以高效算准海量数据。\n2023年2月，联影医疗发布新一代PET—CT，首次将分子影像设备时间分辨率提升到200皮秒以内。\n锚定前瞻创新，不断超越、领跑，这样的故事在联影接连发生。如今，联影医疗世界首款Total—body PET—CT uEXPLORER、业界首款“时空一体”超清TOF PET/MR uPMR 790、超高端CT天河640、智能数字PET—CT等一批高端设备，已经进驻全球顶尖临床与科研机构。\n“只有领跑，别人才能看到你。”联影的科研团队感慨。当前，联影集团已有超过1万名员工，研发人员占比超过46%。\n“有此成绩，得益于产学研医密切合作”\n联影医疗总部坐落在上海嘉定工业区的产业创新园内。“上海营商环境好，创新资源丰富，研发人员可以‘埋头研发无忧愁’。”联影医疗董事长张强说，“联影医疗有此成绩，得益于产学研医密切合作。”\n“高场磁共振医学影像设备自主研制与产业化”项目，就是其中典型代表。这一项目由联影医疗牵头，中国科学院深圳先进技术研究院、中国人民解放军总医院、复旦大学附属中山医院共同完成。\n2021年11月，该项目荣获2020年度国家科技进步奖一等奖。复旦大学附属中山医院放射科主任曾蒙苏说：“我们在临床使用过程中与企业无缝对接，一起不断调整设备，优化设备整体性能，唯有协同创新才能实现超越。”\n“忘不了的，还有一大批医院和专家不计回报，给予我们全力的帮助。”联影放疗事业部应用物理部高级经理周婧劼说。\n为了研发出一站式放疗设备，大幅提升放疗效率、缩短患者等待时间，复旦大学附属肿瘤医院放疗中心带头人章真与联影科研人员携手，加班加点讨论、验证与临床测试，最终共同完成了这项技术创新与临床落地。“科研我们在行，但临床还得靠章真主任及团队大力推进。”周婧劼说。\n“得益于国家完备的制造业体系，我们的设备生产无忧；得益于医院助力，我们的研发不缺平台；得益于学校培育人才，我们的科研力量源源不断……10多年来，各行业给予我们帮助的案例讲不完。”联影医疗放疗事业部副总裁章卫说。\n如今，联影医疗装机覆盖31个省份，高端医疗影像设备用上国货，价格不再像以往那样高昂，医疗费用也下降了。\n“百舸争流，奋楫者先。当下，联影正在中国高端医疗装备蓬勃发展的产业大潮中，继续勇闯新路！”薛敏说。"
  },
  {
    "title": "立德树人，恪守育人初心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-06.htm",
    "date": "2023-09-14",
    "content": "初秋的沈阳，碧空如洗。东北大学校园，绿草如茵。\n刘长春体育馆西侧，阳光洒在刘长春的雕像之上。时针拨回到90多年前，东北大学学生刘长春作为第一位正式参加奥运会的中国运动员，参加了男子100米、200米项目比赛。刘长春的雕像目光坚毅、身姿矫健，这也正是东北大学百年拼搏奋进的写照。\n1923年，东北大学诞生于白山黑水间，成长于民族危难之际。百年风云激荡，“实干、报国、创新、卓越”的精神深深融入东北大学的基因。砥砺奋进，与新中国同向同行；攻坚克难，突破“卡脖子”难题；立德树人，恪守育人初心……“自强不息、知行合一”的百年东大，正走在建设“中国特色、世界一流”大学的道路上。\n激荡爱国之心，矢志报国脚步从未停歇\n“五月的鲜花开遍了原野，鲜花掩盖着志士的鲜血，为了挽救这垂危的民族，他们正顽强地抗战不歇……”每年12月9日，东北大学校园里都会响起熟悉的旋律，师生们诵读校史长诗、吟咏名篇名作。一首首铿锵激越的诗歌，把同学们带回百年前的岁月。\n东北大学副校长孙雷介绍，从成为“一二·九”运动的先锋队和主力军，到1936年参与“停止内战、团结抗日”请愿游行，再到唱响《五月的鲜花》中的东大旋律……以宋黎、丛德滋、苗可秀、魏震五等为代表的东大学子前赴后继，冲锋在抗日救国第一线。\n新中国成立之初，东北大学以“工业兴国”为己任，参与抚顺铝厂创建与钒钛磁铁矿冶炼，创办我国首批工业电气化自动化专业，开创我国振动利用工程学科。一批批专家学者从这里起步，一项项科研成果在这里诞生。\n改革开放后，东北大学发挥信息学科优势，成立大学科学园。一所大学带动一个城区，一个园区催化一方热土，在东北大学成为现实。\n进入新时代，东北大学锚定“中国特色、世界一流”大学的办学目标，为“中国制造”迈向“中国智造”贡献力量。\n“从文化救国，到工业报国，再到科技强国，都坚实地刻下东北大学的印迹。一代代东大学子矢志报国的脚步，从未停歇。”东北大学党委书记郭海说。\n凝聚报国之力，为强国建设贡献智慧和力量\n位于辽宁抚顺的中国有色集团抚顺红透山矿业有限公司，近年来不断刷新金属矿山深部开采纪录。这份勇气和自信源自他们身后强大的安全保障团队——东北大学深部金属矿山安全开采教育部重点实验室。\n地下采矿超过800米，极易诱发大体积塌方和岩爆等灾害。为监测安全隐患，寻找破解方案，实验室科研团队深入一线开展科技攻关。“从地面坐矿车到地下900多米深，要花50多分钟。还要在高温高湿、环境恶劣的井下工作四五个小时。”实验室常务副主任、东北大学资源与土木工程学院教授李元辉说。\n“向地球深部进军是我们必须要解决的战略科技问题。”在中国工程院院士、东北大学校长冯夏庭带领下，实验室科研团队加速向更深更奇崛处迈进。在川藏铁路上，攻关小组长期驻守施工现场，解决工程岩爆防控难题，以实干实绩在雪域天路诠释责任担当。\n“自强不息、知行合一”是东北大学校训精神，倡导在实践中求真知，为强国建设贡献智慧和力量。\n回首过去，一代又一代东大人时刻以国家需求为努力方向，研发出第一台模拟电子计算机、第一台国产CT机、第一块超级钢等。\n步入新时代，白鹤滩水电站、川藏铁路、港珠澳大桥等大型工程建设，都留下了东大人的奋斗印记。学校近年来实施推动的“创新团队建设工程”中，数十支创新团队涵盖深地深海、人工智能、高端装备、新材料等一批国家重点研究方向。\n在国家需要时，东北大学一次次破解“卡脖子”难题，深耕科技创新，攻坚产业升级，在实干兴邦中谱写科技报国的奋斗长歌。\n笃行兴国之志，努力培养更多栋梁之材\n“同学们，当年采煤工作被称作‘四块石头夹块肉’，又苦又累还不安全。这样的条件下，却有106名东大学子从其他专业主动转系过来学习，我的老师就是其中之一。”今年8月31日，开学第一课上，校长冯夏庭以老一辈东大学子成长经历激励新生怀抱使命梦想，担当民族复兴重任。\n2018年教师节，一张照片引发关注：一位年近九旬的老人在火车站候车大厅里，将笔记本电脑置于腿上，专注工作。这位老人就是中国科学院院士、东北大学教授闻邦椿。在长达60多年的科研岁月中，他创建振动利用工程新学科，开设工程非线性振动等近20门课程。\n“还记得闻老师给我们上课时，已经70多岁了，但他一讲就是4个小时，看着满黑板的公式推导和老师汗湿的衣衫，我们非常感动。”东北大学机械工程与自动化学院教授李小彭说。\n培养什么人、怎样培养人、为谁培养人是教育的根本问题。近年来东北大学深入实施“育心铸才”工程，不断创新人才培养体制机制，努力培养更多栋梁之材。“我们积极构建‘科研+竞赛+孵化’的链条式培养体系，形成‘创造—创新—创业’立体化教学架构，建设学生创新创业基地，开设100余门创新创业教育课程。”东北大学副校长王强说。\n深入落实立德树人根本任务，以办好中国特色社会主义大学为目标，培养中国特色社会主义事业建设者和接班人，东北大学正向着“中国特色、世界一流”大学的愿景和目标阔步前行。"
  },
  {
    "title": "科研攻关需要“两股气”（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-06.htm",
    "date": "2023-09-14",
    "content": "采访联影医疗的研发人员，记者真切体会到两股气——“锐气”与“勇气”。\n越是难度大，越是要有不服输、自信能攻克的锐气。现阶段，我国医药工业和医疗装备产业韧性和现代化水平不断提高，在人才储备、资金投入、产学研医体系建设等方面取得了长足进步，尽管在具体领域的探索充满未知，也要有开展相关领域研发的信心和锐气。\n联影医疗研发人员不惧困难的勇气也让记者印象深刻。研发人员王理曾感慨，“研发就是上万次、上十万次的试错”。可以想象，在多少个夜晚、多少个周末，研发人员在设备面前埋头攻关。科研之路道阻且长，必须要有敢啃硬骨头、不怕吃败仗的勇气。\n近日，国务院常务会议审议通过《医疗装备产业高质量发展行动计划（2023—2025年）》，会议强调，要着力提高医药工业和医疗装备产业韧性和现代化水平，增强高端药品、关键技术和原辅料等供给能力，加快补齐我国高端医疗装备短板。当前，要加快补齐我国科技创新的短板，我们既要有“不服输”的锐气，也要有“不畏难”的勇气，才能在科技前沿领域取得更大突破。"
  },
  {
    "title": "“人民好主播”创作者大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-06.htm",
    "date": "2023-09-14",
    "content": "本报济南9月13日电  （记者侯琳良）9月13日，2023“人民好主播”创作者大会暨全国行启动仪式在山东济南举行。大会围绕主流媒体打造新型传播平台、促进网络传播聚合正能量内容、推动形成主播行业健康生态等议题展开交流。\n此次大会以“汇聚正能量  引领大流量”为主题，由人民日报社新媒体中心、人民日报智慧媒体研究院、济南市委宣传部联合主办，来自工业和信息化部、国家广播电视总局、中国互联网协会、相关互联网企业的代表和知名专家学者、正能量主播等近200名嘉宾参加会议。山东省委常委、宣传部部长白玉刚，人民日报社编委委员、秘书长程庆民等出席并致辞。\n会上，“人民好主播”招募活动全国行正式启动，首站活动在济南开展。近百名主播和创作者代表将沿着“看齐鲁文化美”的文博路线、“赏泉城山水秀”的旅游路线、“探乡村振兴实”的“三农”路线，用创意短视频方式记录、推介济南，提升城市影响力。今年4月，人民日报新媒体启动“人民好主播”全国招募活动，已吸引超万名主播及创作者报名。"
  },
  {
    "title": "“核心价值观百场讲坛”第128场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-06.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第128场活动9月13日在甘肃敦煌研究院开讲。“文物保护杰出贡献者”国家荣誉称号获得者，敦煌研究院原院长、名誉院长樊锦诗作了题为《丝路明珠敦煌莫高窟及其现代文化角色》的演讲。\n樊锦诗从敦煌莫高窟诞生的历史背景出发，细致讲述了莫高窟的发展历程、艺术成就、人文价值等。樊锦诗认为，莫高窟如今的保护管理和创新发展，离不开党和国家的高度重视，离不开一代代“莫高窟人”的努力。敦煌研究院经过不断探索，在建立壁画抢救性保护科学技术体系的同时，建立莫高窟数字展示中心，将文物资源、数字技术和管理功能系统整合，更好地展示和传播了莫高窟的文化价值和内涵。\n本次活动由甘肃省委宣传部、光明网承办，敦煌研究院、敦煌市委市政府、甘肃新媒体集团协办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "中国记协举办新闻茶座",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-06.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者刘博通）中国记协13日在京举办新闻茶座，邀请中国人民大学副校长、中国人民大学老年学研究所所长杜鹏，围绕“中国应对人口老龄化”主题，与记者进行交流。\n杜鹏从健康中国战略、发展长期护理保险与服务、建立基本养老服务体系等方面介绍了我国积极应对人口老龄化的具体举措和经验。杜鹏认为，我国积极应对人口老龄化的重要领域还是要发展农村养老，缩小城乡在养老服务、养老保障方面的差距。比如借助互联网，把城市的远程医疗养老服务资源向农村延伸，推进城乡养老服务体系同步建设。\n座谈会上，杜鹏还就个人养老金制度、支持家庭发展和生育养育、各国合作应对人口老龄化等方面问题回答了记者提问。"
  },
  {
    "title": "本版责编：张彦春  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-06.htm",
    "date": "2023-09-14",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "自信自强启新程（中国式现代化面对面②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-07.htm",
    "date": "2023-09-14",
    "content": "当我们经过一段历史的时候，身处其中有时会觉得很平常，但回过头去看，把一桩桩事件、一个个片段串成整体，就会对这段历史的意义有更加深刻的认识。“看似寻常最奇崛，成如容易却艰辛。”新时代十年，在时间长河中犹如白驹过隙，只是短短一瞬间，却以极不平凡的伟大变革和历史成就，如此深刻地改变了中国，在党史、新中国史、改革开放史、社会主义发展史、中华民族发展史上标注了崭新高度。\n新时代十年，党和国家事业之所以取得历史性成就、发生历史性变革，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。实践雄辩地证明，“两个确立”是新时代十年实现伟大变革的决定性因素，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。作为党在新时代取得的重大政治成果，“两个确立”已经成为全党全军全国各族人民的高度共识和共同意志，已经写在了新时代的伟大征程上、写在了全党全军全国各族人民的心坎上，是我们战胜一切艰难险阻、应对一切不确定性的最大底气和保证，必将引领强国建设、民族复兴航船劈波斩浪、行稳致远。\n五年成就举世瞩目\n每一个时期，都会以其鲜明的特征在历史上留下印记。对党的十九大以来的五年，党的二十大用“极不寻常、极不平凡”来描述。的确，这段时间对整个国家、对我们每个人来说，“都不容易”。刚刚经历过，大家也都感受颇多、感慨系之。面对外部环境的急剧变化和严重冲击，面对世纪疫情的反复肆虐，我们党团结带领人民挺过来了、走过来了，不仅奋力战胜了各种风险挑战，还取得了经济社会发展的重大成就。\n五年来，综合国力显著提高。我国经济实力持续跃升，国内生产总值从2017年的83.2万亿元增长到2022年的121.02万亿元，经济总量稳居世界第二。即使是抗击新冠疫情的3年，我国经济仍保持了4.5%左右的年均增长率，远高于世界经济约1.8%的平均增速，在世界主要经济体中保持领先。科技自立自强取得重大进展，一些关键核心技术实现突破，基础研究和原始创新不断加强。在反映科技研究活跃度的自然指数年度榜单中，2022年中国首次超越美国成为全球第一，位居世界前十的科研机构中有6个来自中国。\n【在线问答】\n什么是自然指数？\n自然指数于2014年11月首次发布，是依托全球100多种顶级期刊，统计各高校、科研院所（国家）在国际上最具影响力的研究型学术期刊上发表论文数量的数据库。目前，自然指数已发展成为国际公认的，能够衡量机构、国家和地区在自然科学领域的高质量研究产出与合作情况的重要指标，在全球范围内有很大影响力。\n五年来，人民生活稳步提升。2017—2022年，居民人均可支配收入从2.6万元增加到3.69万元。我们不仅从数字上看到了人民生活的变化幅度，更从一些惠及千家万户的具体举措中感受到了民生温度。比如教育领域，下大气力推行“双减”政策，坚决整治教培乱象，减轻学生作业负担，促进了学生全面发展、健康成长。比如医疗领域，加大医保谈判力度，每一次“灵魂砍价”都“锱铢必较”，最大限度减轻人民群众的医疗负担，为无数患者带来了福音，让他们看到了治愈的曙光和希望。\n【在线问答】\n什么是“双减”？\n2021年7月，中共中央办公厅、国务院办公厅印发关于进一步减轻义务教育阶段学生负担的意见，提出要有效减轻义务教育阶段学生过重作业负担、减轻校外培训负担，简称“双减”。\n五年来，改革攻坚取得突破。从深化党和国家机构改革到推进行政审批制度改革，从高标准高质量建设雄安新区到探索建设海南自由贸易港，从农村土地改革到产权制度改革，从进一步完善生态环境监管体制到全面推行“河长制”“湖长制”……上到牵一发而动全身的顶层设计，下到老百姓“吐槽”的痛点难点，一项项关系国计民生的重大举措陆续出台、渐次实施，很多领域的“坚冰”被打破，很多方面的“硬骨”被啃下，改革的红利日益显现出来，经济社会发展的动力活力更加强劲。\n五年来，大国外交全面推进。当今世界风云激荡，中国外交纵横捭阖。我们高扬人类命运共同体旗帜，推动构建新型国际关系，弘扬全人类共同价值，为人类的美好未来指明前进方向；我们不断完善外交总体布局，积极发展全球伙伴关系，编织越来越大的朋友圈；我们积极参与全球治理体系改革和建设，全面开展抗疫国际合作，展现了负责任大国形象，赢得了国际社会的广泛赞誉和高度评价。\n党的十九大以来的五年，是新时代十年的重要组成部分。这五年，我们攻克了许多长期没有解决的难题，办成了许多事关长远的大事要事，推动党和国家事业上了一个大台阶，为实现新时代伟大变革起到了关键作用，推动新时代中国特色社会主义不断向前发展。\n三件大事彪炳史册\n如果时间有重量，新时代十年注定是沉甸甸的；如果时间有颜色，新时代十年写下的篇章是浓墨重彩的。回望这段历史，有太多历史性事件值得大书特书，有太多历史性成就足以载入史册。这其中，有3件最醒目、最鲜亮的标志性事件意义重大、影响深远，勾勒出一个百年大党朝气蓬勃、新时代中国日新月异的壮丽图景。\n迎来百年华诞。回望我们党走过的百年，几经挫折几经考验、几经风雨几经坎坷，多少次绝处逢生、多少次柳暗花明，历程波澜壮阔，成就震古烁今。党和人民的百年奋斗，书写了中华民族几千年历史上最恢宏的史诗。更为难得的是，我们党饱经沧桑依然风华正茂，以更加年轻的姿态走在时代的前列。遍观当今世界政坛的百年政党，有的暮气沉沉、垂垂老矣，有的弊病丛生、积重难返，有的籍籍无名、泯然众人……在这种对比中，我们更加深刻地感受到，中国共产党迎来建党100周年，是中华民族、中国人民的盛事。\n开启时代新篇。中国特色社会主义进入新时代，不是时间流动的自然产物，而是党领导人民在力挽狂澜、披荆斩棘中奋力开创的结果。在这个时代，中国与世界的互动更加紧密、更有张力，中华民族伟大复兴进入了积厚成势的关键阶段，我国的社会主要矛盾发生了历史性变化。所有这些特殊性因素，构成了当今中国面临的时代特征。我们党把握历史主动，自信自强、守正创新，实现时代的“跳跃式”前进。\n实现千年夙愿。翻开中国史册，虽然也有盛世，但更多的是民生多艰、人民困苦，消除贫困、实现小康是千百年来中国人民的深深渴望。纵观世界历史，贫困是人类社会的顽疾，很多国家包括有的发达国家至今也没有完全根治。新时代以来，我们党领导人民以十年磨一剑的决心和韧劲，彻底打赢了人类历史上最大规模的脱贫攻坚战，全国832个贫困县全部摘帽，近1亿农村贫困人口实现脱贫，960多万贫困人口实现易地搬迁，历史性地解决了绝对贫困问题，在中华大地上全面建成了小康社会。这一成就，是新时代中国共产党最大的“仁政”，是人类减贫事业耀眼的丰碑。\n这三件大事，对于中国共产党、中华民族、中国人民都具有非凡的意义。对此，党的二十大用“三个历史性胜利”来高度概括。无论岁月如何流逝，这三件大事将永远铭刻在新时代伟大历史时间中，永远铭记在亿万人民心中。\n伟大变革波澜壮阔\n新时代十年的历程，之所以被称为“伟大变革”，就在于它给党和国家事业诸多领域带来了革命性的重塑，取得的成就是全方位、开创性的，发生的变革是深层次、根本性的。无论是国家实力方面还是世界影响力方面，无论是物质层面还是精神层面，无论是在党的自我革命上还是在社会革命上，都发生着前所未有的深刻变化。可以说，新时代中国变化的程度之深、范围之广，世所罕见、史所罕见。\n这是中国梦想大步前行的十年。实现中华民族伟大复兴，是100多年来中国人民和中华民族最深沉的渴望、最伟大的梦想。在长期奋斗的基础上，经过新时代十年的努力，我国经济实力、科技实力、综合国力显著增强，经济总量占世界经济的比重从2012年的11.4%提高到2021年的18.5%，比欧盟27国的总和还高。我国不仅实现了经济持续快速增长，还把发展中出现的各方面矛盾保持在可控范围内，发展势头既强劲又稳健，书写了经济快速发展和社会长期稳定两大奇迹新篇章，我国发展具备了更为坚实的物质基础、更为完善的制度保证，实现中华民族伟大复兴进入了不可逆转的历史进程。\n这是中国精神空前振奋的十年。一个国家、一个民族处于上升期，不仅是物质力量的积累，也伴随着精神力量的增强。某种程度上说，新时代中国人民精神上的变化更为深沉、更为深远。在脱贫攻坚的战场上，在抗击新冠疫情的大考中，在应对外部遏制打压的斗争中，中国共产党和中国人民不怕困难、不惧挑战、勇往直前，展现出更加自信、自立、自强的精神风貌，做中国人的志气、骨气、底气大大增强，“四个自信”更为强烈、更为坚实。今天，亿万人民前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定，焕发出更为强烈的历史自觉和主动精神，正在信心百倍书写着新时代中国发展的伟大历史。\n这是中国力量极大增强的十年。在推动当今中国发展的力量中，中国共产党是核心领导力量，它的强弱关乎能否引领和凝聚最广大人民群众的主体力量。十年间，党在革命性锻造中浴火重生，党的面貌焕然一新，政治领导力、思想引领力、群众组织力、社会号召力显著增强。这不仅使党保持了旺盛的生命力，而且使党获得了最广泛的力量支持，巩固了党执政的阶级基础和群众基础。今天，中国共产党更加坚强有力，中国人民更加团结一致，这就是中国的优势所在、力量所在。\n这是中国道路大放异彩的十年。新时代的伟大变革，不仅深刻改变了中国，也极大影响着世界。党的十八大以来，我们在长期努力的基础上，开创了中国特色社会主义新时代，成功推进和拓展了中国式现代化，科学社会主义在21世纪的中国焕发出新的蓬勃生机，中国道路展现出巨大的影响力、吸引力、感召力。随着其优势和魅力的充分彰显，世界上越来越多的人认识到，中国道路为人类探索更好社会制度、实现现代化、解决共同问题提供了独特智慧和全新选择。\n【相关链接】\n发现中国之旅\n驻华外交官“发现中国之旅”活动，由文化和旅游部主办，自2021年首次举办以来，已有来自68个国家的140余位外交官参与。该活动主要是让各国驻华外交官走进中国大地，感悟中华文化，感知时代中国。\n新时代十年的伟大变革，是中国走向富强、中华民族走向复兴进程中的一座丰碑。\n——作为历史结果，它创造的辉煌将永载史册。\n——作为历史过程，它缔造的伟业将成就未来。\n【深度阅读】\n1.《党的二十大报告辅导读本》， 人民出版社2022年版。\n2.《党的二十大报告学习辅导百问》，学习出版社、党建读物出版社2022年版。"
  },
  {
    "title": "北京着力推动文化产业提质增效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-07.htm",
    "date": "2023-09-14",
    "content": "音乐盛会、文创市集、国风游园……9月9日，北京鼓楼，游客正沉浸体验一场古风古韵的“时光音乐会”。这是第十一届北京惠民文化消费季“演艺京城”主题活动之一，通过探索演艺新空间、新场景、新业态、新模式，为市民带来丰富多彩的演艺体验。\n近年来，北京加快推动文化产业高质量发展，坚持创新驱动，突出新业态发展导向，着力培育发展新动能，进一步推动文化产业活力持续迸发、文化供给丰富多元、文化辐射力不断扩大，引领文化消费新风尚，为城市发展赋能。\n科技赋能，开启文化新体验\n皑皑雪山、九曲黄河、秀美古城、广袤草原……位于隆福寺二期的“环游天地”项目甫一试运营，便受到观众热捧。“我们自主研发的专利科技，让游客感受更加真实的飞行体验。”运营方北京旖飞董事长吕明鸿介绍。\n近年来，北京大力深化文化与科技融合，加快推进文化产业数字化，为文化产业发展注入新动能。当前，北京文化新业态保持强劲增长态势。据统计，今年1—6月，全市文化新业态企业实现营业收入6420.8亿元，同比增长19.2%，较全国平均水平高4.2个百分点。\n北京还推动传统业态向“云端”转型发展。通过数字科技与传统业态有机结合，推出“云看展”“云演艺”“云视听”“云旅游”等应用场景。\n9月13日，当话剧《暴风雨》在国家大剧院上演时，超高清信号将表演实时传至千里之外的江西景德镇陶溪川大剧院，两地观众同步享受艺术盛宴。其中，“8K+5G”超高清视频业务转播车功不可没。科技也让艺术“飞入寻常百姓家”。国家大剧院副院长宫吉成介绍，截至目前，国家大剧院线上演出已累计播出近200场，全网点击量超50亿次，成为国家大剧院重要文化品牌。\n文旅融合，激发文化新动能\n以文塑旅、以旅彰文。北京促进文化、商业、旅游、体育等领域深度融合发展，打造“漫步北京”“北京礼物”“畅游京郊”“最美乡村民宿”等文旅融合发展精品，激发文化新活力，促进文化旅游产业高质量发展。\n从友谊桥乘船东下，最后到连心桥、织锦桥，亮马河6公里的游船航线，串联起了“1河2湖24桥18景”。文化、旅游、消费相互融合、浑然一体，亮马河国际风情水岸成为文化旅游消费融合发展的典范，已入选全国智慧旅游沉浸式体验新空间培育试点。\n近年来，以博物馆、展览馆为目的地的文化旅游越来越受欢迎，文创产品成为旅游消费市场的重要内容。北京把握发展趋势，推动文化创意产品开发。北大红楼、李大钊故居、《新青年》编辑部旧址、北京鲁迅博物馆等推出一系列文创产品，既体现北京的历史文化和红色资源特色，又满足市民游客的高品质文旅消费需求。\n夜幕四合，华灯初上，八达岭长城逶迤起伏，壮阔瑰丽。长城下文化街区，以《梦回长城·八方来鹤》为主题的特色演出如约而至，舞美、灯光、置景、全息投影等营造出的体验感让游客直呼过瘾。“深挖长城文化内涵，打造特色夜间演出。”八达岭文旅集团副总经理翟艳伟说，自今年“五一”假期以来，八达岭夜长城接待游客突破10万人次。\n北京深挖特色资源潜力，激发夜间文化消费新动能，创造夜间消费新供给，打造“夜京城”城市名片，增强城市文化消费活力。建设夜间文化和旅游消费集聚区，立足区位和产业优势，重点培育餐饮、娱乐、旅游、休闲等适应市民夜间消费需求的新场景。如今，前门大街、王府井等11个街区（园区）入选国家级夜间文化和旅游消费集聚区。\n创新供给，推动文化新消费\n创新是文化产业高质量发展的重要保证。北京通过文化产品创新和生产供给，增加场景式、体验式、休闲式消费内容，增强消费体验性、娱乐性和趣味性，满足人民日益增长的精神文化需求。\n打造特色活动，吸引人们体验丰富多彩的京城文化。为期3天的“拾城记”胡同生活节即将于9月15日在隆福寺开启，通过在胡同里打造集文创销售、手作体验、非遗互动、动漫游戏、潮流运动、直播逛集于一体的综合性文化市集，让游客畅享不一样的赶集新体验。\n新空间孕育新消费。钟鼓楼以北，北京东城赵府街20号，今年3月全新亮相的特色文化产业园区——金台·共享际，解锁文化消费“新地图”。文创工坊、共享办公、人才公寓等多种业态在这里汇集，形成了“戏剧孵化平台+消费创新平台+国际交往平台”的微生态。\n“全区47家文化产业园不仅是文化多元融合的创新地、优质文化企业的集聚地，更逐渐成为城市更新的承载地、文化消费的打卡地，引领着城市的美好生活。”东城区委宣传部副部长李嘉表示。\n老街区重修焕新生。打造多个特色文化小微展馆、营造多组商业文化体验院落……修缮后的模式口历史文化街区内，特色主题餐饮、精品民宿、咖啡厅、酒吧、茶文化品鉴空间等一应俱全，一些特色文化空间吸引着人们前来体验。\n浓郁的烟火气、活跃的文化氛围、旺盛的商业活力……北京众多的历史文化街区正演绎着与时俱进、古今融合的新生活。"
  },
  {
    "title": "2023年长江生态环境保护民主监督工作经验交流会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-07.htm",
    "date": "2023-09-14",
    "content": "本报宜宾9月13日电  （记者李凯旋）2023年长江生态环境保护民主监督工作经验交流会13日在四川省宜宾市召开。\n会议充分肯定了长江生态环境保护民主监督工作取得的成绩，总结了工作中需要重点把握的问题。会议指出各民主党派中央、无党派人士要深入学习贯彻习近平生态文明思想，进一步丰富工作手段、提升监督成效、落实工作机制、加强统筹协调，努力推动长江生态环境保护民主监督取得新实效。\n长江生态环境保护民主监督启动于2021年6月，由各民主党派中央、无党派人士对地方党委和政府落实党中央关于长江生态环境保护工作的决策部署情况进行监督。"
  },
  {
    "title": "大型演出活动实行实名购票和实名入场制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-07.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者王珂）记者13日从文化和旅游部获悉：日前，文化和旅游部、公安部联合印发关于进一步加强大型营业性演出活动规范管理促进演出市场健康有序发展的通知，明确大型演出活动实行实名购票和实名入场制度，演出举办单位应当建立大型演出活动退票机制，面向市场公开销售的门票数量不得低于核准观众数量的85%。\n通知提出，要加强观众人数在5000人以上的大型营业性演出活动的规范管理，促进演出市场健康有序发展。\n通知要求，加强票务管理。大型演出活动实行实名购票和实名入场制度，每场演出每个身份证件只能购买一张门票，购票人与入场人身份信息保持一致。演出举办单位、演出票务销售平台应当加强消费者个人信息保护，防止未经授权的访问以及个人信息泄露、篡改、丢失。演出举办单位应当建立大型演出活动退票机制，设定合理的梯次退票收费标准，保障购票人的正当退票权利。\n同时，进一步提高大型演出活动门票销售比例，演出举办单位面向市场公开销售的门票数量不得低于核准观众数量的85%。对其余15%的门票，应当在演出前24小时进行个人信息绑定，做到“实名绑定、实名入场”。演出举办单位应当明示其授权的票务代理机构，引导消费者从合法渠道购买门票。应当履行告知义务，告知消费者购票、入场和退票规则。"
  },
  {
    "title": "河清岸绿生态美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-07.htm",
    "date": "2023-09-14",
    "content": "9月11日，甘肃省张掖市临泽县，黑河流过丰收的田野。近年来，张掖市全面推进黑河流域水生态环境保护，建设绿色健康的林水生态体系，实现了河畅、水清、岸绿、堤稳的治理目标。\n王  将摄（人民视觉）"
  },
  {
    "title": "网络安全人才评价白皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-07.htm",
    "date": "2023-09-14",
    "content": "本报福州9月13日电  （记者刘晓宇、金歆、钟自炜）国内首部聚焦网络安全人才评价的白皮书——《网络安全人才实战能力白皮书—人才评价篇》13日在国家网络安全宣传周正式发布。\n白皮书聚焦我国网络安全人才评价领域，基于面向不同群体的大量问卷调研、翔实的网络安全竞赛演练及考核数据、产学研用实践专家合作，呈现了供给侧和需求侧网络安全人才的基本情况、评价现状、评价需求及网络安全人才评价体系建设情况。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-07.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "户外运动  添彩生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-08.htm",
    "date": "2023-09-14",
    "content": "随着全民健身与全民健康深度融合，走到户外、走向自然成为越来越多体育运动爱好者的选择。尤其是近年来，桨板、飞盘、攀岩等新兴项目勃兴，群众的体育需求日益多元，户外运动产业正迎来更广阔的发展空间。\n2022年，国家体育总局、国家发展和改革委员会会同工业和信息化部、自然资源部、住房和城乡建设部、文化和旅游部、国家林业和草原局、国铁集团等部门印发《户外运动产业发展规划（2022—2025年）》（以下简称《规划》），为户外运动产业发展提供更进一步的政策保障。\n《规划》对户外运动产业发展进行顶层设计，创新机制、政策和管理方式，破解制约户外运动产业发展的瓶颈，提出了优化户外运动产业发展环境、完善户外运动产业发展布局、优化户外运动产业结构、丰富户外运动产品供给、释放户外运动消费潜力、强化户外运动服务支持等任务。\n《规划》提出，构建“五区三带”的空间布局，即北方冰雪运动引领区、华东户外运动示范区、中部户外运动体验区、华南户外运动休闲区、西南户外运动集聚区以及黄河文化户外运动带、长江水上运动带、滨海户外运动带，形成重点项目突出、比较优势显著、区域融合互动的发展格局。\n按照《规划》，到2025年，户外运动产业高质量发展成效显著，户外运动场地设施持续增加，普及程度大幅提升，参与人数不断增长，户外运动产业总规模超过3万亿元。到2035年，户外运动产业规模更大、质量更优、动力更强、活力更足、发展更安全，成为促进人民群众身心健康、提升获得感和幸福感、推进体育产业高质量发展和体育强国建设的重要力量。\n（本报记者  高  佶）"
  },
  {
    "title": "本版责编：塔怀旸  杨笑雨  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-08.htm",
    "date": "2023-09-14",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "在巩固文化主体性中推进理论创新（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-09.htm",
    "date": "2023-09-14",
    "content": "核心阅读\n继续推进实践基础上的理论创新，必须坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义。\n\n一百多年来，我们党坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，开启了广阔的理论和实践创新空间。习近平总书记指出：“‘第二个结合’让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”继续推进实践基础上的理论创新，必须坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，在巩固文化主体性中坚持和发展当代中国马克思主义、21世纪马克思主义。\n坚定历史自信、文化自信\n不忘本来才能开辟未来，善于继承才能更好创新。坚持植根本国、本民族历史文化沃土发展马克思主义不停步，首先要正确认识中华优秀传统文化，牢固树立历史自信、文化自信。习近平总书记指出：“中华民族生生不息绵延发展、饱受挫折又不断浴火重生，都离不开中华文化的有力支撑。中华文化独一无二的理念、智慧、气度、神韵，增添了中国人民和中华民族内心深处的自信和自豪。”以大历史观来看，今天的中国是从数千年历史中走来的中国，中华文明具有突出的连续性、创新性、统一性、包容性、和平性。正确把握中华文明的突出特性，是正确认识中华优秀传统文化的前提。中华文明是世界上最古老的文明之一，也是唯一绵延不断并以国家形态发展至今的伟大文明。这一伟大文明孕育了源远流长的中华优秀传统文化。中华优秀传统文化有着深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，是中华文明的智慧结晶和精华所在，是我们在世界文化激荡中站稳脚跟的根基，是我们最深厚的文化软实力。\n马克思主义不是教条，而是科学方法，只有在与各国具体实际和历史文化传统相结合中，才能不断化抽象为具体，进而实现创新发展。一百多年来，党领导人民在革命、建设、改革中坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，取得了毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想等重大理论成果，指导我们在实现中华民族伟大复兴的历史进程中不断从胜利走向新的胜利，不仅充分证明了马克思主义的科学性和真理性，也充分彰显了中华优秀传统文化的生命力和创造力。中华优秀传统文化为马克思主义在中国大地生根发芽、开花结果提供了文化沃土。\n党的十八大以来，习近平总书记站在坚持和发展新时代中国特色社会主义的战略高度，深刻阐明中华优秀传统文化的丰富内涵和时代价值，深刻揭示中华优秀传统文化同科学社会主义价值观主张的高度契合性，为我们坚定历史自信、文化自信，不断推进理论创新指明了前进方向、提供了根本遵循。事实证明，只有植根历史文化沃土发展马克思主义，马克思主义才能真正在中国落地生根，实现中国化时代化；只有与马克思主义相结合，中华优秀传统文化才能在科学理论指导下焕发勃勃生机与旺盛活力。我们要坚定历史自信、文化自信，充分汲取中华优秀传统文化精华，在推进“第二个结合”中不断拓展马克思主义中国化时代化的广阔空间，让马克思主义充分展现指导实践、改造世界、开辟未来的真理力量。\n坚持古为今用、推陈出新\n习近平总书记指出：“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”只有植根历史文化沃土，马克思主义真理之树才能根深叶茂。中华优秀传统文化是中华民族在五千多年的历史长河中积淀形成、反映中华民族精神风貌和优秀特质的灿烂文化，是世界文化宝库中的瑰宝。中华民族具有守正不守旧、尊古不复古的进取精神。坚持植根历史文化沃土发展马克思主义，不是“食古不化”，简单复兴传统文化，更不是以中华优秀传统文化替代马克思主义，而是要“以古人之规矩，开自己之生面”，坚持古为今用、推陈出新。\n新时代，推进马克思主义中国化时代化的任务不是轻了，而是更重了。习近平总书记着眼强国建设、民族复兴伟业，科学回答中国之问、世界之问、人民之问、时代之问，围绕坚持古为今用、推陈出新提出一系列新思想新观点新论断。习近平总书记指出：“在学习、研究、应用传统文化时坚持古为今用、推陈出新，结合新的实践和时代要求进行正确取舍，而不能一股脑儿都拿到今天来照套照用。要坚持古为今用、以古鉴今，坚持有鉴别的对待、有扬弃的继承，而不能搞厚古薄今、以古非今，努力实现传统文化的创造性转化、创新性发展，使之与现实文化相融相通，共同服务以文化人的时代任务。”习近平总书记的重要论述深刻启示我们，坚持古为今用、推陈出新，关键是要推动中华优秀传统文化创造性转化、创新性发展。\n要在全面深入了解中华文明历史的基础上，处理好继承和发展的关系，坚持推进“第二个结合”。具体而言，要按照时代特点和要求，对中华优秀传统文化中那些至今仍有借鉴价值的内涵和陈旧的表现形式加以改造，赋予其新的时代内涵和现代表现形式，实现创造性转化，使之焕发新的时代光彩；要根据时代的新进步新进展，对中华优秀传统文化的内涵加以补充、拓展、完善，实现创新性发展，不断增强中华优秀传统文化的影响力和感召力。经过创造性转化、创新性发展，使中华优秀传统文化同当代中国相适应、同现代社会相协调、同革命文化和社会主义先进文化相融通，并将其中跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，做到古为今用、推陈出新，使中华优秀传统文化成为现代的，让经由“结合”而形成的创新理论具有更加深厚的文化根基。\n坚持全面挖掘、深层注入\n“以马克思主义为指导对中华五千多年文明宝库进行全面挖掘”“将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义”，习近平总书记的重要论述对于我们坚持植根历史文化沃土发展马克思主义、不断推进马克思主义中国化时代化具有重要意义，体现了坚守文化根脉推进理论创新的内在要求。必须在坚定历史自信、文化自信，坚持古为今用、推陈出新的基础上，进一步做到全面挖掘、深层注入，从而适应新的时代要求，聚变为新的理论优势，攀登新的思想高峰。\n丰富多彩的中华文明，具有讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的精神特质和发展形态，形成了独具特色、博大精深的价值观念和文明体系。其中蕴含的治国理政的思想智慧、格物究理的思想方法、修身处世的道德理念等，为推进马克思主义中国化时代化提供了丰厚的精神文化滋养。习近平总书记强调：“在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”这要求我们坚持以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，特别是要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，深入提炼中华优秀传统文化的精神标识，系统总结中华优秀传统文化中与马克思主义相融通的思想资源，从而更好掌握推进理论创新的主动，不断巩固文化主体性。\n全面挖掘是为了更好实现深层注入。我们党历来重视探索将中华优秀传统文化注入马克思主义的有效途径和方式方法，推动形成深入人心的创新理论。例如，新民主主义革命时期，毛泽东同志对“实事求是”这一成语作出马克思主义的阐释；改革开放和社会主义现代化建设新时期，邓小平同志借用《诗经》中的“小康”一词描绘中国式现代化的阶段性目标，等等。党的十八大以来，以习近平同志为核心的党中央注重将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，努力运用人民群众易于接受、晓畅易懂的中国话语阐明马克思主义的道理学理哲理，使马克思主义不仅具有“中国形式”，更具有“中国内涵”，在更高起点、更大范围、更深层次上实现马克思主义和中华优秀传统文化有机结合。比如，以《韩非子》中的“事在四方，要在中央”生动说明坚决维护党中央权威和集中统一领导这一马克思主义建党学说的重要内容，推动“四个意识”“两个维护”在党员、干部内心深处牢牢扎根。新征程上，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，要在形式层面实现马克思主义中国化时代化表达的基础上，进一步深入到内容层面，在将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义上下更大功夫，不断推进“让马克思主义成为中国的”历史进程，从而有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来。\n（作者为上海市习近平新时代中国特色社会主义思想研究中心副主任）"
  },
  {
    "title": "与中国式现代化同行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-09.htm",
    "date": "2023-09-14",
    "content": "从理论上深刻阐述以中国式现代化全面推进中华民族伟大复兴，并面向群众深入浅出地阐释这一历史进程，是理论工作者的责任与义务。中央宣传部理论局组织编写的《中国式现代化面对面》，以生动的故事讲解时代课题，以朴素的语言阐释深刻道理，力求以一种新的呈现方式讲清、讲透中国式现代化的历史底蕴、现实基础和发展前景，让人们看到了一个清晰、具体而生动的中国式现代化。\n中国的现代化运动兴起于对西方资本主义“坚船利炮”挑战的回应，而且从一开始就伴随着救亡图存的民族复兴运动。以现代化的方式重构中华民族的生存方式、进而实现民族复兴，构成了鸦片战争后中国历史的雄壮主题，凝聚着几代中国人的奋斗与思考、光荣与梦想。洋务运动的破产、戊戌变法的夭折、辛亥革命后的困境使孙中山先生意识到，应“按照自己的社会情形”，寻找一条“驾乎欧美之上”的现代化道路。真正找到这样一条道路的是中国共产党人。新民主主义革命的胜利为实现中国现代化创造了根本社会条件，在社会主义改造即将完成之际，毛泽东同志提出并探讨了“中国工业化的道路”；在改革开放和社会主义现代化建设新时期，邓小平同志明确提出并初步构想了“中国式的现代化道路”；新时代以来，习近平总书记带领党和人民不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化。以中国式现代化全面推进中华民族伟大复兴，是中国共产党人在长期探索、反复比较中得出的时代结论，是对如何实现民族复兴这一重大历史课题的科学解答。《中国式现代化面对面》用“人间正道是沧桑”概括这一艰难曲折而又波澜壮阔的历史进程，形象而生动。\n《中国式现代化面对面》在“人间正道是沧桑”这一章里写道：“马克思主义不仅激活了中华文明中的优秀因子，把中国引向了现代化进程，而且它作为对西方现代化批判的思想成果，引领中国突破传统现代化的窠臼，走上了一条更为理性、更为人文、更为光明的现代化道路。”这条“更为理性、更为人文、更为光明的现代化道路”就是中国式现代化道路。“我们党把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，创造性地走出了一条独特的中国式现代化之路”，这一分析深刻而准确。如果说把马克思主义基本原理同中国具体实际相结合，为中国式现代化开辟了广阔的社会空间，那么，把马克思主义基本原理同中华优秀传统文化相结合，则为中国式现代化开辟了广阔的文化空间。“两个结合”是中国特色社会主义“中国特色”的关键所在，同时也是中国式现代化“中国式”的关键所在。\n习近平总书记指出：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”如此内涵丰富的理论与实践，必然能够创造中华民族现代文明，能够创造人类文明新形态。《中国式现代化面对面》指出：“正是基于对现代化的普遍性和特殊性的把握，党的二十大提出了中国式现代化的本质要求。它以‘坚持中国共产党领导’起首，以‘坚持中国特色社会主义’定向，贯通‘实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生、推动构建人类命运共同体’等现代化建设的重要方面，落脚在‘创造人类文明新形态’”。这一结论正确而全面，使我们更加深刻认识到，对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。\n任何一种理论都有自己特有的概念、范畴和表述方式。中国式现代化理论也是如此。但是，要使中国式现代化理论说服人，在群众中真正发挥作用，就不能仅仅用概念解释概念、从范畴推演范畴，还要用老百姓喜闻乐见的语言风格和表述方式讲清、讲透中国式现代化的道理学理哲理。理论阐释不能仅仅成为理论家之间的“对话”，更不能成为理论家个人的“自说自话”，重要的是同现实“对话”、同群众“对话”。一方面，从群众中发现实际问题，并使实际问题升华为理论问题；另一方面，用科学理论解答实际问题，用通俗语言向群众阐释中国式现代化，使群众真实地感到，我们与中国式现代化同在、同行、同呼吸、共命运。\n（作者为北京师范大学教授）"
  },
  {
    "title": "塑造教育发展新优势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-09.htm",
    "date": "2023-09-14",
    "content": "习近平总书记指出：“当今世界，信息技术创新日新月异，数字化、网络化、智能化深入发展，在推动经济社会发展、促进国家治理体系和治理能力现代化、满足人民日益增长的美好生活需要方面发挥着越来越重要的作用。”随着数字技术快速发展，经济社会各领域的数字化已成为大势所趋。新时代新征程，进一步推动高校高质量发展，需要用好数字技术，以数字化破解高校发展中遇到的一些难题。高校数字化建设既是发展理念的深层次变革，又是管理方法、机制、手段的创新，能对高校教学、科研、师资、社会服务、文化传承创新、国际交流等进行全方位、系统性提升，为高校高质量发展提供强大科技动力。\n推进高校党建数字化。按照党管办学方向、党管干部、党管人才、党管意识形态的原则，打造数字化协同工作场景，把高校党的领导和党的建设融入办学治校全过程，推动高校党的领导纵到底、横到边、全覆盖。以数字技术探索基层党组织建设新模式新路径新方法，全面增强高校基层党组织活力。运用数字技术开发党员队伍分类管理平台，加强对教师党员、学生党员、行政管理党员等不同类型党员教育管理，解决高校毕业生党员、离退休党员等的管理难题。\n推进高校教学数字化。遵循教育教学规律、立足教学需求，将数字化手段深度融入教育教学全过程，着力提升高校教学质量和水平。树立“互联网+”教学理念，推动教学方式转变。将视联网、虚拟现实、智能识别等技术融入教学，探索多媒体教学、网络化教学和基于虚拟现实技术的仿真实验教学等，联通线上线下、台上台下、课内课外，扩充教学信息量，实现教学方式由传统教学向数字化教学转变，增强对学生的吸引力。构建互动反馈系统，推动教学质量评价转变。通过在线收集学生反馈信息、即时统计汇总、实时动态呈现，为评价教师授课质量提供有效数据支撑，推动课堂评价由定性评价向定量分析转变、从阶段性静态评价向全过程动态评价转变。\n推进高校科研数字化。运用数字技术建立包括需求库、资源库和成果库的科研管理信息平台，打破沟通壁垒，拓展转化渠道，实现需求及时掌握、项目精准实施、成果有效转化，推动高校科研更好嵌入产业发展链条、服务经济社会发展。建立科研需求库，利用大数据技术对经济社会发展中迫切需要解决的问题、科技发展中的前沿领域、经济效益突出的项目、国内外学界关注的重要问题等进行梳理，形成科研方向清单，为高校科研提供参考。建立科研资源库，对科研人员、科研设备、科研经费等科研要素进行精准管理、优化配置，并根据科研项目需要实行多种科研要素分配模式。建立科研成果库，利用数字技术打通课题立项、课题研究、成果交流、成果转化等环节，形成全方位、全流程的科研成果转化体系；打造科研成果展示平台，通过大数据匹配产业发展需求，推动科研成果实现价值最大化。\n推进高校管理数字化。加快推进高校数字化基础设施建设，打造数字校园，为高校管理提供更具便捷性、稳定性、安全性的数字化管理环境。推进扁平化管理，探索“学校大脑”等整体智治系统，建设校园数字化物联网，实现系统管到人、管到事、管到物。推进动态化管理，利用数字技术全面感知、识别日益繁杂的高校管理事项，实现对有关问题的及时发现和处理，满足高校各类治理主体日益精细的治理需求。推进智能化管理，依托数据后台对高校日常管理中的海量信息进行整合分析，从中发现规律、预测趋势、甄别风险，增强高校管理的预见性、前瞻性。\n（作者单位：浙江工业大学）"
  },
  {
    "title": "鼓足干事创业的精气神（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-09.htm",
    "date": "2023-09-14",
    "content": "习近平总书记在江苏考察时要求“在以学促干上取得实实在在的成效”，强调“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制”。精神状态直接影响工作状态。精神积极昂扬，工作就充满激情、主动性强，工作成效就会高。反之，如果精神消极颓废，人就没有干劲，工作效果就会打折扣。鼓足干事创业的精气神，要求党员、干部积极肯干、勇于探索，紧紧围绕党和国家工作大局谋划和开展工作，以“时时放心不下”的责任感担当作为，为党和人民履好职、尽好责。\n我们党从诞生之日起，就肩负起为中国人民谋幸福、为中华民族谋复兴的初心和使命，以百折不挠、锐意进取的精气神，带领全国各族人民为争取民族独立、人民解放和实现国家富强、人民幸福而不懈奋斗，取得了举世瞩目的伟大成就。踏上实现第二个百年奋斗目标的新征程，面临新的战略机遇、战略任务、战略阶段、战略要求、战略环境，需要应对的国内外风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。这就需要付出更为艰苦的努力，鼓足干事创业的精气神。通过这次主题教育，广大党员、干部要学思想、见行动，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，把党的二十大作出的重大决策部署付诸行动、见之于成效，一步步将宏伟蓝图变成美好现实。\n鼓足干事创业的精气神需要思想激励。信仰信念是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。干事创业的精气神，源于对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。理论上清醒，政治上才能坚定，行动上才能自觉。坚定的理想信念，必须建立在对马克思主义的深刻理解之上。党员、干部筑牢信仰之基、补足精神之钙、把稳思想之舵，就要用党的创新理论武装头脑。要深入学习习近平新时代中国特色社会主义思想，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，以崇高的理想信念激发干事创业的信心和勇气，把理想信念转化为实现中华民族伟大复兴的实际行动。\n鼓足干事创业的精气神需要制度保障。制度问题更带有根本性、全局性、稳定性、长期性。以制度机制激发活力，要坚持严管和厚爱结合、激励和约束并重，完善担当作为的激励和保护机制，积极营造有利于干事创业的良好制度环境。突出加强对党员、干部履职尽责、担当作为情况的监督，强化对不担当不作为乱作为的问责追责，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，推动党员、干部担责履责。完善正向激励机制，让广大党员、干部放开手脚，担当作为、干事创业。突出崇尚实干、带动担当、加油鼓劲的激励导向，大力选拔任用那些愿干事、真干事、干成事的干部。健全干部考核评价机制，根据形势任务变化，进一步优化考核体系和考核方式，强化考用结合，切实解决干与不干、干多干少、干好干坏一个样的问题。结合实际细化容错纠错机制，旗帜鲜明为那些敢于担当、踏实做事、不谋私利的干部撑腰鼓劲。\n新征程任重而道远，新使命光荣而艰巨。习近平总书记强调：“要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。”党员、干部要认清挑战、抓住机遇，鼓足干事创业的精气神，以胸怀大局的志气、敢于负责的勇气、本领高强的底气，在推进强国建设、民族复兴的历史伟业中展现新担当新作为。"
  },
  {
    "title": "从“一煤独大”到多点发力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-10.htm",
    "date": "2023-09-14",
    "content": "核心阅读\n近年来，山西吕梁积极推动产业绿色转型发展，在做大做强做优传统产业的基础上，推进大数据、新材料、新能源等新兴产业发展壮大。通过延长产业链条，持续优化营商环境，推动产业高端化、智能化、绿色化发展，当地高质量发展的动能不断增强。\n\n高山莽莽，黄河滔滔，身处其间的山西省吕梁市中部隆起，好像一个宝葫芦，蕴藏着丰富的矿产资源。\n煤炭产业是吕梁的支柱产业，全市含煤面积达54.3%，煤炭资源储量达420.7亿吨，占全省的15.2%，为全市贡献了44.4%的地区生产总值。\n兴于煤也困于煤，除了煤炭资源不断减少，地处黄河流域生态脆弱区的吕梁还面临诸多挑战。近年来，吕梁在继续做大做强做优煤、铝、酒三大传统产业的基础上，积极推进大数据、新材料、新能源、新装备等新兴产业发展。如今，“一煤独大”的革命老区多点发力，积极谋求产业绿色转型。\n立足资源优势\n延长产业链条\n来到鑫岩煤矿5G智慧矿山，在智能化集控中心，随着工作人员按下按键，井下输送机、转载机、破碎机、采煤机等设备依次启动，煤炭被自动运送到地面煤仓。过去，完成这套流程至少需要3个采煤机司机和4个液压支架工现场操作。\n2019年以来，吕梁推进5G智慧矿山建设，推广绿色开采技术，建成13座智能化煤矿、167处智能化采掘工作面，关闭退出落后产能720万吨，煤炭先进产能占比达到85%。\n一手抓绿色生产，一手延长产业链。现在，吕梁以煤炭、钢铁、焦化为主的传统产业“含绿量”不断提升。\n走进位于孝义市的鹏飞集团鹏湾氢港制氢工厂，净化装置、增压设备、脱硫、脱碳转化等装置依次排列，焦化厂的焦炉煤气通过这些设备转化成氢气。鹏飞集团相关负责人介绍，焦炉煤气是主要制氢原料，孝义年产焦炉煤气70多亿立方米，可在以前，一半以上直接燃烧处理，既不环保又造成浪费。\n立足资源优势，吕梁市看中了氢能产业的广阔市场前景，将其作为绿色转型的重要抓手，打造“制—储—运—加—用”全链条、集群化发展体系，提前谋划布局占领产业制高点。\n2022年，吕梁市财政投入1亿元用于支持氢能重卡汽车示范应用，孝义按照1∶1配套补贴。比如一辆载重36吨的氢能重卡，出厂价格为135万元，吕梁市级补贴45万元，孝义市补贴45万元，用户只需承担45万元。\n吕梁对氢能产业的支持，引来了山西美锦能源股份有限公司落户。走进美锦氢燃料商用车关键零部件生产车间，一辆辆氢能重卡正在加装氢燃料电池动力系统总成。车间生产主管刘斌奇介绍，美锦将建设年产2万台氢能重卡关键零部件的生产线，2025年前在吕梁市示范专线配套建设不低于50座氢能源综合能源站，并建设氢气运输物流基地。\n据了解，依托鹏飞集团、美锦能源等龙头企业，吕梁建设氢能供应港、技术研发港、装备制造港，发展焦炉煤气制氢、天然气制氢、电解水制氢、煤气化制氢四大链条，力争到2025年底，全市制氢能力达到20万吨以上，建成50座加氢站，氢燃料汽车保有量突破5000辆，形成较为完备的产业发展体系。\n依托产业基础\n发力高端制造\n位于兴县经开区的元泰高导材料（山西）有限公司厂房内，火红黏稠的铝液流入熔铸炉内。两个小时后，铝液冷却，变成银光闪闪的高强铝合金铸锭。“看起来和普通铝锭差不多，实际上添加了镁，形成700兆帕级超高强铝合金，具有高断裂韧性、抗应力腐蚀等特征，应用很广泛。”公司负责人蒋彬说。\n据介绍，吕梁全市探明铝土矿储量近6.5亿吨，占全国近1/6。以前卖铝土资源，利润空间有限，还增大了环保压力。近年来，当地通过招商引资，打造铝土矿—氧化铝—电解铝—铝镁精深加工产业链。\n山西中铝华润有限公司是吕梁铝产业链链主企业，电解铝年产量达50万吨。在下游企业山西一禾铝业科技新材料有限公司，中铝华润生产的电解铝经过冷轧退火、连铸连轧等工序，加工成铝棒、铝线、铝丝等产品。一禾铝业负责人陈长永说，企业生产的高导铝杆和漆包铝线，可应用于航空航天、新能源汽车等领域。\n铝镁精深加工产业链是山西省10条重点产业链之一，也是吕梁重点打造的优势工业产业链。吕梁现有氧化铝生产企业10家，铝镁深加工企业6家。依托中铝华润等链主企业，吕梁上马航宇3D打印二期、铝大师高端铝基新材料等铝材加工项目，发展壮大氧化铝—电解铝—铝精深加工产业链；依托东义集团等链主企业，上马泰兴铝镁基新材料科技数据产业园等项目，发展金属镁—镁合金—镁精深加工产业链。2022年，全市铝镁产业链产值达450亿元左右，在兴县形成了铝镁新材料专业镇。\n装备制造产业也是吕梁经济转型的发力点之一。当地以山西新龙重工高分子科技有限公司为龙头，聚集了汾阳汉精、汾西安泰机械制造、交城韶泽轨道等10多家链上企业，协同带动全市装备产业从低端生产向高端制造转型，产业初具规模。截至今年6月底，吕梁市拥有规上装备制造企业98家，比2022年底新增14家；其中，高新技术企业14家。今年上半年，全市规上装备制造企业实现总产值超40亿元。\n“我们依托吕梁现有产业基础，以专业镇为支撑点，通过增链、补链、强链，打造铝镁、特钢、装备制造等九大产业链。”吕梁市委副书记、市长张广勇说。\n借助数字技术\n赋能转型升级\n一个三医联动协同发展平台，连通着吕梁市140多家医院的后台数据，已实现从门诊诊断、住院记录到出院清单的全程审核，仅2022年，就帮助吕梁市节约医保资金1亿多元。这背后，离不开数字技术的助力。\n目前，吕梁已成功归集存储全市7大类200多亿条医药数据，吸引了华大基因、执信医疗、360集团等一批企业落户，围绕数字政务、数字医疗、数字康养等方面开展合作，吕梁数字大健康产业全链条生态逐步形成。\n“吕梁是典型的资源型城市，迫切需要发展数字经济等战略性新兴产业，通过引进一批头部企业和独角兽企业，以数字技术赋能产业转型升级。”吕梁市委书记孙大军说。\n2018年，吕梁经济技术开发区成立，并投资23亿余元开发数字经济产业园。目前，产业园已建成投用天河云计算中心、华为山西（吕梁）大数据中心、吕梁智慧城市运营中心等。\n今年6月，吕梁数字经济产业园成为山西省数字经济示范园区之一。吕梁经开区管委会主任尹新明介绍，吕梁设立数字经济产业发展基金，引导优质产业资本、项目、技术、人才在经开区集聚，为数字产业高质量发展提供要素功能支撑。\n今年以来，吕梁围绕数字经济产业，加大招商引资力度，引进盘石集团等一批数字经济企业落地。目前全市大数据企业达72家，数字经济核心产业规模达42.2亿元。\n“我们将优化营商环境作为重点工作来抓。”尹新明介绍，经开区将持续深化“承诺制+标准地+全代办”改革，让更多企业“拎包入驻”，享受“一站式”审批服务。\n“吕梁市将打造一流营商环境纳入全市12个重点改革课题，为民营企业创造更宽松的准入条件，鼓励各类企业为吕梁经济转型发展注入更多动能。”孙大军说。"
  },
  {
    "title": "浙江余姚规上企业数字化改造率超七成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-10.htm",
    "date": "2023-09-14",
    "content": "位于浙江宁波余姚市的宁波固远管件有限公司生产车间里，工作人员在平板电脑屏幕上点点手指，自动导引运输车便按照设定路线，到物料分配区自动装载一批物料，接着根据指令前进、拐弯、倒退，将物料稳稳地放在数控机床旁的托盘筐内……\n如今，像这样的数字化生产场景，在余姚越来越多。截至目前，余姚共有工业企业3万多家，其中规上企业1578家，产值亿元以上企业409家，规上企业数字化改造率超70%。\n作为宁波市下辖县级市，余姚综合实力和创新能力不断增强。这背后，是当地坚持以工业立市，不断增强科技创新能力，推动产业转型升级的探索成果。\n近年来，余姚传统制造业发展面临的劳动力、技术等要素制约问题日益突出。“以小家电制造产业为例，余姚相对处于产业链中下游，大多数企业主要负责零部件加工，不仅利润率相对较低，还很难打造有影响力的品牌。”余姚市经信局信息产业科科长郁勇说。\n如何突破瓶颈，提升企业的科技创新水平？余姚的答案是聚焦“工业互联网+”、机器人及新材料等前沿领域，着力推动企业开展数字化改造。\n拥抱数字化需要勇气，也需要找对方法。郁勇坦言，在数字化改造初期，由于余姚制造业的数字化基础能力不强，不同企业的数字化水平参差不齐，不少中小企业缺乏转型意愿，导致转型之路存在不少阻力。\n针对不同行业、不同层次的中小企业，余姚市经信局通过外地引进、本地培育数字化服务供应商，降低中小企业数字化转型成本，从而激发企业转型的内生动力。“我们分行业、分区域推进中小微企业关键装备、关键工序数字化改造，加快应用先进生产技术、工艺装备和制造模式，实现产业链整体提升。”余姚市经信局办公室主任张周杰说。\nMES（生产制造执行管理系统）数据采集、视觉检测系统、“5G+工业互联网”监控管理平台……宁波志伦电子有限公司的车间里，也在上演一场技术革新。\n“之前生产线需要10个工人，现在只需要4个，企业有了更多余力开拓新产线。”志伦电子总经理茅曙说，这背后离不开政府的指导与牵线搭桥。\n2021年开始，志伦电子在相关部门协调帮助下，进行了5G网络深度覆盖，利用互联网技术实现了设备数字化全联，构建起全周期数字化闭环管理体系。“我们投入2000多万元资金进行数字化改造升级，政府给予15%的资金补贴，今年公司亩均产值同比提高10%以上。”茅曙说。\n“去年9月，我们从浙江全省选出10家数字化服务商，并从中选拔出两家数字化总承包商推荐给企业，帮助企业进行数字化改造。”郁勇介绍，除此之外，政府也鼓励有能力的头部企业将其数字化部门发展成软件服务公司，在服务自身外，也指导本地其他企业进行改造升级。\n这几年，余姚市共成立省级数字化服务机构11家、宁波市级数字化服务机构18家，建设7个工业互联网平台，共同赋能企业数字化改造。\n近3年来，余姚全市累计获评“未来工厂”、5G+工业互联网、新一代信息技术与制造业融合等省市奖项80余个，实施规上工业企业数字化改造项目1500个，上云企业超过7700家，信息化提升企业达260个，余姚“未来工厂”+产业大脑的数字化改造模式已初具规模。\n余姚市主要负责人说，下一步，余姚将继续优化区域内人口、产业布局和要素配置，全面提升区域一体化发展水平与质量，培育高质量发展新动能新优势。"
  },
  {
    "title": "船舶企业产销两旺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-10.htm",
    "date": "2023-09-14",
    "content": "近年来，浙江省舟山市大力发展船舶修造、海工装备等特色产业，不断提高企业竞争力。今年上半年，舟山市船舶工业总产值和新承接订单量同比增长47.2%和55.5%，手持订单量创5年来新高。\n以上图片均为本报记者张武军摄"
  },
  {
    "title": "华南地区建造首艘双燃料汽车运输船交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-10.htm",
    "date": "2023-09-14",
    "content": "本报广州9月13日电  （记者李刚）华南地区建造的7000车LNG（液化天然气）双燃料汽车运输船“埃姆登”号近日在广东广州龙穴岛签字交船，这是华南地区建造的首艘双燃料汽车运输船。该船由中国船舶集团旗下广船国际联合中船贸易建造。\n汽车运输船与常规的散货船、油轮不同，这艘运输船有13层甲板，像一座漂浮在海上的巨型“立体车库”。该船总长200米，型宽38米，设计吃水8.6米，设计航速19节，采用LNG/燃油双燃料推进系统设计，续航最高达1.5万海里，能效营运指标满足国际海事组织最新的第三阶段要求，是一艘节能、环保、高效的汽车运输船。"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-10.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者韩鑫）记者从在京举办的第三十四届中国国际眼镜业展览会上获悉：今年上半年，全国眼镜制造业规模以上企业达481家，眼镜成镜产量4.59亿副，累计完成主营业务收入约228.13亿元，同比增长5.3%。\n据悉，此次展会由中国眼镜协会等主办，展会云集国内外参展商和国外代理商近700家，为国内外企业及观众展示了当前世界眼镜行业的先进技术、产品及视光服务新模式。围绕广大消费者的视觉健康，本次展会展出的视光产品品类更加丰富，除了眼镜架、眼镜片、隐形眼镜、智能眼镜、验配设备、加工设备、工具及耗材，还包括生产设备、视觉训练、近视防控等。"
  },
  {
    "title": "云南下达超17亿元助中小企业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-10.htm",
    "date": "2023-09-14",
    "content": "本报昆明9月13日电  （记者叶传增）记者从云南省财政厅获悉：今年截至8月，云南已下达省级资金17.62亿元，支持工业、服务业、金融、科技、农业等领域中小企业发展。\n近年来，云南省立足政策引导和资金支持，围绕行业发展重点，向符合条件的中小企业倾斜，主要采取项目补助、事后奖补、贷款贴息、风险补偿等方式，助力中小企业梯度培育，其中对专精特新中小企业的发展引导力度不断加大。\n今年，云南省财政厅持续优化资金投向，注重精准性和有效性。云南设立中小企业发展专项资金，重点支持中小企业提升创新能力和专业化水平、完善中小企业公共服务和融资服务体系、建设中小企业融资服务体系等方面，其中安排支持专精特新中小企业资金占竞争性分配资金的一半以上。"
  },
  {
    "title": "重庆合川区推动火锅食材全产业链发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-10.htm",
    "date": "2023-09-14",
    "content": "本报重庆9月13日电  （姜峰、杨博涵）走进重庆合川区的火锅食材产业园，一家企业的辣椒生产数字化车间里，一个巨大的不锈钢罐正在炒制辣椒油，罐内的湿度、压力、辣度等都由电脑控制。企业负责人郑传波介绍，公司年产10万吨复合调味品，其中六成是火锅底料。\n为整合资源，2022年以来，合川区以园区为载体，探索传统食品产业集群化协同发展新模式。去年9月，重庆火锅食材产业园正式揭牌，园区规划用地面积达10平方公里，同时建设火锅食材技术创新研究院、火锅文化研究院、火锅博物馆、文创消费体验馆，以及质量检测、产业展示体验、食材交易、电商直播运营等平台，带动火锅食材全产业链发展。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_8-10.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "济南市开展“党员先锋车”活动引领带动“党员亮身份”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-11.htm",
    "date": "2023-09-14",
    "content": "在山东济南，“党员先锋车”活动自2001年开展以来，已经成为泉城出租车行业的“招牌”。近年来，济南市多部门联合推动“党员先锋车”从巡游出租车拓展到网约车、公交车、大货车，“党员亮身份”一直延伸到全市窗口单位和服务行业，以制度创新、流程再造推动服务提质、工作提效、发展提速，激发了行业发展活力，提升了城市软实力。\n跨越时空“小切口”，激发行业新活力\n出租车是展示城市形象的窗口，是一张流动的城市名片。今年3月17日，“党建引领创品牌  展现行业新担当——济南市出租车行业‘党员先锋车’揭牌活动”在泉城广场举行。活动现场，50辆巡游出租车上，“党员先锋车”标识鲜明醒目，整齐排列在泉城广场泉标西侧，随后在“党员先锋车队”队旗引领下，驶入泉城的大街小巷。\n作为首批“党员先锋车”的组织者，济南强生客车出租车有限公司经理马英杰20多年来一直奋战在出租车行业管理一线。他告诉记者，“党员先锋车”的牌子挂上车，责任也就上了身，维护党员荣誉的责任让党员“的哥”更加严格要求自己。\n爱心送考、拾金不昧、见义勇为……20多年来，“党员先锋车”传承和讲述着一个又一个“暖心、称心、放心”故事。今年清明假期期间，济南市出租车“党员先锋车队”专门为来济南寻亲祭扫的烈士家属提供免费接送服务，让烈士家属倍感温暖。从威海来济南祭扫的烈士家属宋翠芹说：“来到济南，‘党员先锋车’就来接，心里很感激，以后再有亲戚朋友来到济南，肯定会推荐他们坐‘党员先锋车’，坐‘党员先锋车’，很踏实，很放心！”\n时隔22年，重新擦亮“党员先锋车”品牌，契合了巡游出租车行业发展面临的新问题、新情况，通过“小切口”激发“新活力”。济南市城乡交通运输局党组书记、局长曹殿军介绍，济南市乘势出台《关于加强出租车行业党建工作的指导意见（试行）》，通过“企业亮责任、车辆亮标识、党员亮身份、服务亮承诺”，打造“平时保障看得见、关键时刻冲得上”的党员出租车驾驶员队伍，提升巡游出租车行业的活力和形象。\n搭建服务“大舞台”，书写为民新答卷\n陈永帅是济南公交集团南部汽车公司六队K152路驾驶员，2021年加入中国共产党，多年来服务考核一直保持五星级。今年4月6日，他驾驶的公交车上多了一块“党员先锋车”标识牌。\n把“小切口”的示范效应逐步放大，将“党员先锋车”活动从巡游出租车向网约车、公交车、大货车拓展延伸，进而在全市窗口单位和服务行业党员中深入开展“亮身份、树形象、作贡献、助发展”活动，是今年的一项重要工作。\n济南市行政审批服务局组建7支审批服务党员先锋队，为进厅办理业务的企业和群众提供一对一、全流程、无缝隙、个性化服务。\n济南住房公积金中心创新“泉心城意、积金为民”服务品牌，党员干部规范佩戴党员徽章、设置党员示范岗、创建党员责任区，进一步汇聚起党员先锋力量。\n济南市自然资源和规划局协同有关部门，探索推出二手房“带押过户”登记新模式，不用先还清原来的房贷就可以完成过户、抵押、发放新的贷款，大大节省交易时间，降低交易难度和交易成本，方便了企业和群众。\n目前，济南在全市各级机关工作窗口、企事业单位及其营业网点、各级各类党群服务中心（站）、政务服务中心（站）、便民服务大厅等设立党员先锋岗、党员示范区等13.5万余个。各窗口（单位）的党员通过亮身份，争当为民服务先锋；各单位通过争创人民满意窗口（单位），打造优质服务品牌，以先锋亮度彰显城市温度。\n快递员、外卖配送员等数量庞大的新就业群体，已经成为城市生活、基层治理的重要力量。济南市按照“围绕需求提供服务—在服务中形成互动—在互动中体现引领”的总体思路，建设850余处“泉新泉驿”暖心驿站，引导新就业群体党员亮明身份，发挥走街串巷优势，担当起“民情前哨”。\n济南市把“亮身份、树形象、作贡献、助发展”活动融入基层党建引领基层治理大格局，与“上一线、察实情、练本领、促发展”群众工作教育实践活动、机关企事业单位社区“双报到”等结合起来，推动各行各业党员以新姿态融入幸福家园建设。\n“下一步，我们将进一步延伸扩大‘党员先锋车’活动成果，深化拓展‘亮身份、树形象、作贡献、助发展’活动，激励引导各级党组织和广大党员在强省会建设中担当作为、攻坚克难，接续奋斗、再立新功。”济南市委常委、组织部部长陈阳说。"
  },
  {
    "title": "古城西安探索传统文化创造性转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-11.htm",
    "date": "2023-09-14",
    "content": "传统和现代、古老和年轻，如何融合于日常生活，熔铸于城市文化的灵魂？“点击”陕西西安，或许能得到启示。\n从“考古盲盒”风靡一时，到“盛唐幻境”如梦如幻；从“不倒翁小姐姐”蹁跹起舞，到“盛唐密盒”脱口秀寓教于乐，古都西安正以时尚青春的面貌，展现在世人面前。\n千年古都西安的历史文化，浓缩了中华文明鼎盛时期的精华。近年来，西安在优先保护的基础上让文物说话、让历史说话、让文化说话，通过艺术创作、科学运用、视听化表达等方式，加快文化遗产活化利用。西安的新潮打开方式，是对城市文化传承的鲜活注脚，也是对中华优秀传统文化的创新发展。\n文化遗产，需要找到契合城市的时代表达。\n从神秘瑰丽的青铜器、多姿多彩的汉代陶俑，到独具魅力的唐墓壁画，陕西历史博物馆推出丰富的展览和活动。从通过手机小程序聆听讲解，到戴上VR眼镜领略城墙风采，西安致力于用数字科技让文物“活起来”。以文物保护为前提，西安深挖城市文化内涵，探索文化传承的新路径。陕西历史博物馆馆长侯宁彬说，要深入挖掘文物的历史价值、文化价值、审美价值、科技价值、时代价值，实现中华优秀传统文化创造性转化、创新性发展。\n文化遗产，需要找到融入生活的当代路径。\n汉服城墙兵马俑，歌舞乐队不夜城。唱秦腔、走台步，在百年易俗社，小学员们一腔一调，秦声悠扬。长安潮、唐诗热，在大雁塔脚下古诗词街，有属于长安的中国式浪漫，人们在灯火阑珊之时，轻声吟哦。初秋翩然而至，大明宫国家遗址公园景观优美，散步的市民、游学的少年，在这里探索“大遗址与村民共生共存”，流连忘返。\n“要秉持活化利用，推动新时代文物保护利用与时俱进，与人民共享，为实现中华民族伟大复兴的中国梦贡献陕西力量。”陕西省文物局局长罗文利说。\n在不断融入时代、丰富生活的过程中，西安持续推进文化遗产从“静态保护”到“动态传承”的转变，让更多人参与到文化遗产的保护中、历史文化的传承中。\n万盏灯火东西市，谁人不知长安城。如今，走进十三朝古都的时空隧道，人们不仅可以听闻万里驼铃万里波的丝路长歌，也能领略万国衣冠会长安的盛唐气象。从诗意长安到多彩西安，西安不断探寻历史文化活化的密码，让中华优秀传统文化活起来、火起来。\n巳正时分，鼓声阵阵，文武列队，随着宣礼官一声“开市”，长安十二时辰主题街区开门迎客。游客可以在太白酒肆与“李白”对诗，向礼宾官学习唐式叉手礼……\n“我们挖掘优秀传统文化，创新营造全唐市井文化生活沉浸式体验场景，受到了游客的喜爱。大家乐于了解优秀传统文化，反映出文化自信的增强。”陕西文化产业投资控股有限公司党委书记、董事长王勇说。"
  },
  {
    "title": "全国已建立“小个专”党组织约30万个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-11.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者林丽鹂）小微企业、个体工商户、专业市场（以下简称“小个专”）是我国非公有制经济组织的主体。记者近日从国家市场监督管理总局获悉：截至8月底，登记在册的小微企业、个体工商户达到1.7亿户，约占全部经营主体的97%；两者聚集经营的专业市场约有2万家。全国已建立“小个专”党组织约30万个，覆盖党员近300万名。\n市场监管总局9月8日印发《市场监管部门开展小微企业个体工商户专业市场党建工作指引》（以下简称《指引》）。市场监管总局相关负责人介绍，截至8月底，各地市场监管部门已在全国近3万个基层市场监管所成立约2.1万个党建工作指导站，帮助“小个专”解决党建工作和经营发展难题。\n《指引》将外卖配送员群体党建纳入工作范围，从加强党员管理、推动组织覆盖、加强关爱凝聚、突出作用发挥等方面提出一系列具体措施，协调解决外卖配送进门难、上楼难、停车难、充电难等难点痛点问题，推动解决外卖配送员群体在工作环境、权益维护、职业发展等方面面临的急难愁盼问题。\n《指引》要求找准党建工作和市场监管业务工作的结合点，推动党建工作质量和市场监管效能同步提升；明确深化服务、职能、载体、链上融合方向，加强经营主体登记注册、食品安全、消费维权等市场监管业务指导，开展质量体检、诚信计量等质量技术帮扶，助力“小个专”纾困发展。\n《指引》强调，要把服务发展作为“小个专”党建工作的出发点和落脚点。引导党员“亮身份、亮职责、亮承诺”，在诚信守法经营、维护消费者合法权益等方面当好表率；推动党组织和党员在凝聚人才、开拓市场、革新技术、提高效益中主动作为，督促“小个专”自觉落实安全生产主体责任。"
  },
  {
    "title": "宝马集团积极推动绿色合作 支持零排放出行多元化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-11.htm",
    "date": "2023-09-14",
    "content": "9月6日，在2023年德国国际汽车及智慧出行博览会（IAA MOBILITY 2023）期间，2023年世界新能源汽车大会在宝马集团总部所在的慕尼黑举办，这是世界新能源汽车大会首次在海外举办。宝马集团董事长齐普策在大会上表示，应对气候变化需多路径并行，开展更紧密的合作。\n在2023年德国国际汽车及智慧出行博览会上，除了BMW新世代概念车和全新电动MINI Cooper，宝马集团呈现的展车还包括BMW iX5 Hydrogen氢燃料电池车等车型。\n持续推动零排放技术创新\n为满足中国市场对电动出行的需求，宝马集团正在对全系产品进行电动化转型。今年，宝马集团将为中国用户呈现11款纯电动车，其中包括刚在成都车展上市的创新纯电动BMW iX1，长轴距版本的创新纯电动BMW i5也将在今年推出。届时，宝马纯电动产品将覆盖其所有主要细分市场。\n宝马集团正全力以赴发展纯电动车，致力于将纯电动车和氢燃料电池驱动的车辆相结合，以满足消费者对个人出行的多样化需求。\n宝马集团致力于推动零排放技术发展，在氢动力技术研究领域已深耕逾40年，并拥有超过20年的氢燃料电池技术研发经验。氢是一种多用途能源，在能源转型和气候保护方面至关重要。氢是储存和运输可再生能源最有效的方式之一。氢燃料电池车可依托其长距离行驶和快速补能的特性，在充电基础设施缺乏的地区实现零排放出行。同时，制造氢燃料电池所需的稀有原材料更少，在推动可持续发展方面优势更明显。\nBMW新世代车型将在2025年面世。新世代车型并不局限于纯电动车，未来也可能兼容氢燃料电池驱动系统。\n协同全产业链绿色转型\n2023年，宝马集团推出了近100辆BMW iX5 Hydrogen氢燃料电池车组成的试点车队，展示了氢燃料电池技术的可行性。BMW iX5 Hydrogen氢燃料电池车集成了氢燃料电池技术和第五代BMW eDrive电力驱动技术，最大输出功率达295千瓦，充满储氢罐仅需3—4分钟，并且在WLTP工况下可达504公里的最大续航里程。今年，这支试点车队会在包括中国市场在内的全球多个市场开展展示及体验活动。\n宝马集团认为，各种驱动类型都必须在应对气候变化和减少碳排放方面作出贡献。可持续的交通出行并不完全取决于驱动形式，只有在全价值链上采取措施，涵盖从生产到使用的各个阶段，才能显著减少汽车出行的碳足迹。为此，宝马集团正与全价值链上的伙伴合作，共同推动绿色创新和实践。\n今后，宝马集团将继续坚持以可持续发展和高效的资源管理为战略核心，从供应链到生产再到所有产品的全生命周期，一以贯之，笃定前行。\n数据来源：宝马集团"
  },
  {
    "title": "宁夏吴忠市利通区 “互联网+教育 ”为五育并举赋能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-12.htm",
    "date": "2023-09-14",
    "content": "宁夏回族自治区吴忠市利通区教育系统坚持目标引领和问题导向，着力推动教育公平和质量提升，改变传统思路，创新治学思维，立足实际需求，紧紧抓住“互联网+教育”示范县（区）创建机遇，创新打造“互联网+教育”为五育并举赋能的教育体系，努力推动人才培养，助力新时代基础教育高质量发展。\n上下联动、一体推动，绘就创建新图景。加强组织领导建机制。把“互联网+教育”示范县（区）创建作为重点工程，制定《吴忠市利通区“互联网+教育”工作实施方案》，建立了政府统一领导、部门齐抓共管、教育部门具体负责、学校全面落实的四级联动工作机制。把握政策要义谋布局。将探索“互联网+教育”赋能五育并举作为突破口和主抓手，设计建用一体的“1152”“互联网+教育”赋能五育并举新体系，聘请宁夏大学专家团队，指导建成8所标杆校，辐射带动区域共同发展。强化经费保障夯基础。先后投入8000余万元，改建计算机教室21个，新建智慧教室24间，更换智慧黑板286套，配备多媒体等设备195套，862个教学班实现多媒体教学设备全覆盖。建设利通区教师智能研修中心，打造利通教育“人才高地”。\n聚焦重点、突出亮点，全面实施五大行动。推动德育现代化。以利通区第三小学“互联网+镜子伙伴”学生德育评价体系为依托，整合6个特色德育载体，搭建德育评价系统和德育科研可视化集控运维平台，构建“群组合作+同伴互评+共同成长”可视化行为习惯评价体系，推动德育管理数据化、德育评价多元化、学生行为习惯规范化。推动课堂智慧化。充分发挥人工智能技术引领作用，探索形成以开元小学为代表的“4453混合式精准研修模式”，开展多种形式并行的混合式精准教研；坚持因校制宜、一校一案、辐射带动，推动“智慧课堂”“线上悦读会”“互动课堂”等智育品牌齐发展、共繁荣，推进城乡资源共享、校际活动共融、课堂教学共进。推动体育数字化。秉承“让每一个学生享受优质资源，让每一个学生全面健康成长”理念，探索“1+4+3+N”教学模式，打造足球、跳绳等特色课程，辐射带动田径、篮球等多个运动项目，配备智能设备，形成个性化运动数据档案，全面追踪学生运动成长变化。推动美育多彩化。依托“互联网+教育”，构建“融情”课程体系，借助信息化技术手段，开发9大类50多门选修课程，形成的资源共享上传至宁教云数字校园，让全区中小学生在特色美育活动中发现美、表现美、共享美。推动劳动教育智能化。致力于让孩子回归自然，让课堂走进生活，构建以生活技能、生命体验、生态环保为内容的课程体系，以智慧生态创新实验室、绿色课堂为实践基地，开展“双师双线”课堂教学活动，利用“智慧校园”数字平台，对学生劳动进行全过程记录，把劳动素养评价结果作为衡量学生全面发展的重要内容，2021年，利通区被教育部确立为“全国中小学劳动教育实验区”。\n靶向发力、借势蓄力，探索应用四大成果。构建“135”教研运行机制。形成教师、教学、教研1条研究链，探索教研室、教研共同体、名师工作室3条路径，开展“5+1”系列、教师五大能力提升等5项活动，73人分获宁夏回族自治区、吴忠市优质课竞赛一、二等奖，53节课程获评宁夏回族自治区、吴忠市“精品课”。形成“1234”名师研修框架。以教师专业发展为核心目标，应用线上、线下两种形式，聚焦专题研究、资源开发、成果推广三大任务，构建四级教师梯队，组建名师工作室38个，培养“互联网+教育”骨干人才180名，自治区课题立项16项，教师信息技术应用能力得到全面提升。完善教师培训体系。实施新教师夯实专业发展培训，学科种子教师业务能力提升培训，名优骨干教师示范引领培训，构建现代化教师培养网络体系，培育三级骨干教师580人，占教师总数的28.5%。创新“2341”教研发展模式。构建市区两级网络，形成牵头学校、协作学校、专递课堂对子学校三个层级，开展线下主题、在线互动、线上学科、预约视导四种教研活动，建立过程性和结果性评价相结合的一体化评价机制。3年多来，录制优质课程304节，其中7节入选“国家中小学智慧教育平台”课程资源库，初步形成县域优质课例资源库。\n利通区将持续巩固拓展“互联网+教育”示范县（区）创建成果，走好“互联网+”集团化办学助力高质量发展之路、“互联网+”智慧课堂助力基础教育质量提升之路、“互联网+”智能研修助力优质均衡发展之路，全面促进互联网与教育教学持续深度融合，为宁夏“互联网+教育”工作贡献更多利通经验。\n数据来源：吴忠市利通区教育局"
  },
  {
    "title": "地面公交客运量从2012年的日均1400万人次，下降到现在的约600万人次——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-13.htm",
    "date": "2023-09-14",
    "content": "核心阅读\n优化启用时间、取消部分公交专用道、公休日和法定节假日放开使用……今年6月1日和9月1日，北京市两次对公交专用道进行优化调整。新措施实施以来，公休日和法定节假日早晚高峰，社会车辆通行效率总体提升，也未对公交线路运行造成影响。新措施对公交专用道使用提出了更高要求。\n\n社会车辆排起长龙，公交专用道却空空荡荡，类似的现象在各地并不鲜见。如何让公交专用道使用更高效，备受社会关注。\n今年6月1日和9月1日，北京市两次对部分公交专用道进行了优化调整，包括优化公交专用道启用时段、公休日和法定节假日放开使用、允许校车和单位通勤班车使用、取消部分公交专用道、打通专用道断点等多项措施。\n公交专用道的优化调整，实质上是对道路资源的再分配，是涉及城市治理的系统问题。作为一座超大型城市，北京对公交专用道的优化调整，背后有哪些考量？如何实现更科学、精准、高效的优化？针对这些问题，记者进行了调研。\n公休日和法定节假日早晚高峰，社会车辆通行效率总体提升\n周日早上的北京三环路，车流量与工作日相比少了许多。8点左右，记者驾车从海淀区的苏州桥出发，20多分钟的时间，便到达了位于朝阳区的亮马桥。其间，约15公里的路程，大部分都很通畅。\n“周末和工作日，城市的交通情况有很大不同。”北京市公安局公安交通管理局秩序处处长张磊介绍，工作日，进出城联络线潮汐现象明显；周末和节假日，主要是休闲、购物、旅游，出行需求较为分散。“周末早高峰公交车流量平均为工作日的74.0%，客流量平均为工作日的66.6%。”\n6月1日，北京推出公交专用道第一批优化调整措施，涉及14条道路，其中就包括在公休日和法定节假日开放三环路公交专用道。据监测，新措施实施以来，公休日和法定节假日早晚高峰社会车辆通行效率总体提升，最高提升20%；公交车运行速度在高峰期间有所下降，但未对线路运行造成影响。\n设置公交专用道的目的，是保障公交车辆的行驶路权，进而鼓励市民集约出行。1997年，北京在长安街上设置了全国第一条公交专用道。经过20多年的发展，目前北京的公交专用道已达1005车道公里。\n“几十年间，城市空间和市民出行需求都发生了很大变化。”北京交通发展研究院交通规划所所长刘雪杰介绍，轨道交通网越来越密，通勤班车、校车、网约车和共享单车等交通工具，让人们的出行方式更加多元。“2012年，北京地面公交客运量可达日均1400万人次，现在已下降到600万人次左右。”\n“随着地面公交客流的下降，部分专用道确实存在使用效率不高、使用时间与客流不匹配的问题。”北京市交通委地面公交运营管理处处长赵震说，近年来，广大市民、人大代表、政协委员和媒体等有众多呼声，希望更精准地使用公交专用道，“优化调整势在必行。”\n9月1日，在第一批试点的基础上，北京再次对部分公交专用道通行管理措施进行优化。措施主要包括：三环路以外的全部公交专用道（社会车辆禁行道路和BRT1、BRT2、BRT3除外）及京开高速、京藏高速、阜石路3条延伸至二环的公交专用道放开公休日和法定节假日使用权限；取消二环路主路公交专用道；打通三环路公交专用道断点等。\n“两次优化调整，共涉及600余条公交线路。”赵震介绍，第二批优化调整后，全路网首个周末高峰平均交通指数为5.51，相较于放开前两个周末有所下降，运行基本平稳。\n坚持公交优先，兼顾效率和公平\n对公交专用道优化调整，是否意味着公交优先理念有所变化？\n“公交优先的理念没有变，新措施实际上是对公交专用道使用提出了更高的要求。”赵震介绍，第二次优化调整，明确提出要打通三环路公交专用道断点，推进专用道连续性，“打通‘断点’才能减少‘堵点’，目的就是更好地保障公交优先。”\n近年来，公交专用道在提升北京公交服务水平、倡导市民绿色出行、推动城市可持续发展方面发挥了重要作用。目前，专用道服务线路占北京全市公交线路的65%（不含郊区内部线路），客流占全市公交客流的79.5%。\n“工作日高峰时段，主要通道上的公交断面客流高于同断面社会车客流。”刘雪杰介绍，以三环路主路为例，专用道占用道路资源不足30%，工作日承担客流占比53%，高于其使用的道路资源占比，道路资源的利用率得到了提升。\n在提升通行速度和运行效率方面，公交专用道同样发挥了重要作用。监测显示：施划公交专用道后，京通快速路平均运行时速达到45公里，提升80%；京藏高速平均运行时速约38公里，提升55%。从与社会车运行效率对比来看，三环路早高峰公交车运行时速25.6公里（含停靠站时间），与社会车通行时速27.1公里基本持平；京港澳高速早高峰公交车运行时速达40.8公里，远高于社会车通行时速25.7公里。\n其实，对公交专用道进行优化调整，北京早已提上日程。2022年，北京市对地方标准《公交专用车道设置规范》进行了重新修订。“在公交专用道的使用上，引入了通勤车等集约化出行方式，并设置了门槛。”刘雪杰认为，这一重大突破，是对“公交优先”内涵的一次扩充和完善，也是优化调整的重要依据。\n根据新措施，经交通部门核定的单位通勤班车、合法合规专用校车，可在规定时间、沿规定路线使用公交专用道。张磊介绍，目前，已核办通勤班车近700辆。“用车单位反映，通勤班车使用专用道后，在途时间缩短10—30分钟不等。”\n“兼顾效率和公平，最大限度用好道路资源。”赵震表示，“北京将按照‘渐进、稳妥、有序’的工作原则，近远结合、分步推进，成熟一批实施一批，积极稳妥推进公交专用道优化调整。”\n科学动态调整，进一步提升利用率\n在9月1日实施的第二批公交专用道优化调整中，北京二环主路全线取消公交专用道，成为社会和行业内热议的话题。\n张磊介绍，北京二环主路的公交专用道共计14段。其中，距离较长的共有9段，长度200至300米；距离较短的共有5段，长度约50米。“部分公交道距离出入口较近，造成进入或驶出二环路车辆并线距离不足，不但不能满足城市快速路出入口距离要求，而且影响二环路主路通行秩序。”\n“设置距离很短且过于零散，其实并没有形成一条真正意义的专用道。”刘雪杰介绍，北京二环主路的公交专用道，当初施划的目的主要是方便公交车辆进出车站。由于施划年代不一，启用时间也不一致，且没有覆盖到所有公交车站，在使用过程中给出行者带来很多困惑。\n“公交专用道也不是一成不变的，要因地制宜、科学谋划。”张磊介绍，取消专用道后，已统一在公交车站前施划公交车停靠站标线，“同样能起到引导停车的作用。”\n不仅仅是二环主路。目前，北京针对公休日和法定节假日开放道路，统一对公交专用道指示标志增加了“工作日”辅助标志，新增调整公交专用道标志1500余面，调整地面文字260余组。\n对涉及道路的千余套电子警察设备，公安交管部门也进行了优化调整。“针对道路通行特点，我们进一步优化调整了信号配时和交通组织。”张磊介绍，交管部门将采取不同的信号策略，提升道路通行效率。\n城市的公共交通是一个复杂的系统工程。有限的道路资源和日益增长的交通需求，是城市发展过程中难以避免的矛盾。从国际经验看，为公共交通提供道路优先使用权，仍是促进城市集约化出行、缓解道路交通拥堵的有效路径。\n“大数据为我们精准把握乘客需求提供了技术上的保障。”刘雪杰说，过去专用道的施划大多凭借经验，比较粗放，“现在有了科技赋能，我们能更精准地识别需要优化调整的路段和时段。”\n公交专用道优化调整，是一项持续、长期工作。“越是难办的事，越要下绣花功夫。”赵震坦言，正在考虑对一些堵点难点进行点对点施策，“通过科学、精细、动态的管理与调整，进一步发挥公交专用道作用，提升效率，精准保障。”"
  },
  {
    "title": "探亲流、旅游流交织叠加，今年中秋国庆假期——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-13.htm",
    "date": "2023-09-14",
    "content": "记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年铁路国庆黄金周运输自9月27日开始，至10月8日结束，为期12天。9月13日，铁路12306发售国庆黄金周运输第一天的火车票。\n预计发送旅客1.9亿人次——\n黄金周客流将始终保持高位运行\n今年中秋国庆假期合一，长达8天。铁路部门预计，探亲流、旅游流交织叠加，铁路客流将呈现强劲增长态势。\n“从客流走势看，假期两头以长途客流为主，将出现客流高峰。中间以短途客流为主，将始终保持高位运行。”铁路12306科创中心副主任单杏花说。\n为应对客流高峰，今年铁路国庆黄金周运输自9月27日启动，至10月8日结束，为期12天，在假期前后各延长了2天，运输期限超过历年黄金周。\n同时，全国铁路实行高峰运行图，加大运力投放。一方面，增开跨铁路局集团公司的直通旅客列车320列，其中动车组214列（含200列夜间高铁），普速旅客列车106列。另一方面，采取动车组重联运行、普速旅客列车加挂车厢等方式，增加热门方向旅客座席，进京、进沪、进穗方向原则上满轴或满编组运行。\n单杏花介绍，预计国庆黄金周期间，日均旅客座席能力较2019年同期将增长18.5%；全国铁路预计发送旅客1.9亿人次。\n针对可能发生的突发大客流，铁路部门在全国主要枢纽节点储备了热备动车组、普速旅客列车车辆以及乘务人员，一旦出现突发客流，随时可上线运行，满足旅客出行需求。\n售票高峰预计为9月15日——\n铁路12306候补兑现成功率达75%以上\n9月13日，铁路部门开始发售国庆黄金周运输第一天（9月27日）的车票。“我们预计售票高峰会出现在9月15日，当日发售9月29日的车票。”单杏花说。\n大数据预测显示，部分热门车次车票可能出现“秒光”现象。单杏花解释，国庆黄金周期间旅客出行需求“扎堆”，造成局部地区和时段运能紧张。特别是部分热门方向线路，一些始发和终到时间更为适宜、全程旅行时间更短的列车，更是许多旅客的首选出行方案。当这些列车车票起售时，由于关注度非常高，大量旅客通过各种售票渠道快速“抢票”，可能会出现“秒光”现象。\n数据显示，北京、上海、南京、苏州、天津、广州、深圳、成都、西安等城市都将会成为旅客出发和到达的热门地区。另外，杭州将在国庆黄金周期间举办亚运会，也可能成为高铁出行的热门目的地。对此，单杏花建议，广大旅客可充分利用铁路12306候补购票功能。“历史数据显示，铁路12306候补兑现成功率达75%以上。”单杏花说。\n“暑运数据显示，铁路12306每日售票量达1800万张左右，但实际旅客发送量只有1400万左右，这意味着近20%的旅客有退票、改签行为。”单杏花说，因此，希望旅客朋友增加耐心，通过提报多个“日期、车次、席别”组合的候补订单，延长候补兑现时间，可增加候补成功率。\n此外，若无法买到直达车票，建议旅客朋友购买联程票，通过分段乘车的方式满足出行需求。铁路12306将根据旅客出行需求和余票情况，智能推荐有余票的中转换乘方案供旅客选择。为方便旅客中转换乘，铁路部门目前已在100个主要车站设立了站内中转换乘便捷通道。安排车站工作人员做好引导服务，旅客无需出站即可进入候车室候车，有效缩短了中转换乘时间。\n根据售票情况调整运力——\n对候补车票旅客，铁路12306将主动推送增加临客信息\n对于铁路12306的放票规则，不少旅客有疑虑。对此，国铁集团进行了回应。\n先看放票时间。火车票预售期为15天（含当天），但每个车站的起售时间有差异。例如北京西站、南京南站为早晨8:00，广州南站为上午10:00，上海虹桥站为下午1:30。旅客朋友可使用铁路12306官方APP中的“起售时间”查询功能，查询指定车站的起售时间。\n再看长短途票分布。铁路部门会把长途列车的票额，优先满足从始发站乘车到终点站的长途旅客。同时，兼顾短途旅客需求，在长途票额充足时，根据客流需求变化动态调整票额投放，自动分时段将部分票额转移到沿途各站，满足短途旅客购票出行需求。“此次国庆黄金周运输期间，铁路部门将每日按需调整运力分布，尽量满足旅客的多样化需求。”单杏花说。\n最后看运力调整。除了按需调整票额分布，铁路部门还将根据售票情况，及时重联加挂列车，或增开临客。这些信息，铁路12306将通过12306APP、短信、支付宝等及时通知旅客。\n对于第三方平台购票行为，国铁集团表示，铁路12306从未授权任何第三方平台发售火车票。火车票购票实行实名制，身份信息与车票信息一一对应。第三方平台在旅客购票过程中会保留用户信息，不仅有附加费、捆绑销售服务等“陷阱”，还可能存在个人信息泄露风险。国铁集团提醒，广大旅客一定要通过铁路官方渠道购票。铁路12306技术团队也采取有针对性的准备措施，在防范恶意抢票等方面重点发力，确保售票系统稳定、高效运行。"
  },
  {
    "title": "三部门发文制止婚宴餐饮浪费",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-13.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者林丽鹂）记者近日从国家市场监督管理总局获悉：市场监管总局、民政部和中央精神文明建设办公室近日联合印发《关于进一步做好制止婚宴餐饮浪费工作的通知》（以下简称《通知》），通过强化部门联动，引导协会发力，积极构建从新人结婚登记提醒、合理设计婚宴菜品到创新供餐服务形式、探索餐后捐赠的宽领域、全流程、多层次制度机制。\n《通知》指出，婚宴服务经营者应当将制止餐饮浪费相关内容纳入婚宴服务协议，引导消费者践行“光盘行动”；优化婚宴菜单，合理搭配菜品数量和分量；鼓励婚宴服务经营者提供多种供餐形式，提升服务水平，主动引导消费者餐后打包。\n《通知》强调，各级市场监管部门、民政部门和文明办要加强制度供给，强化对婚宴服务经营者的日常监管和行政指导，做好新人结婚登记时的提示提醒，积极营造浪费可耻、节约为荣的氛围，促进制止餐饮浪费成为全社会的行动自觉。\n《通知》明确，相关行业协会要积极发挥引导作用，强化行业自律，引导婚宴服务经营者施行全过程标准化、规范化管理，既保证食品安全，又减少食材不必要的损耗；引导婚宴服务经营者使用统一样式的公共餐具并提高公共餐具使用率。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-13.htm",
    "date": "2023-09-14",
    "content": "近年来，河北省秦皇岛市海港区大力引进优质医疗资源，科学布局医疗康养项目，满足老人养老和医疗护理双重需求。图为在秦皇岛市海港区一家健康养护中心，工作人员和老年人互动娱乐。\n曹建雄摄（影像中国）"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-13.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "聚焦资源、客源、服务三大要素——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-14.htm",
    "date": "2023-09-14",
    "content": "夜幕降临，每人举起一柄火把，3000多人的队伍蜿蜒而上，将二十四道拐盘山路照得绚烂夺目……今年8月，贵州省黔西南布依族苗族自治州晴隆县举行火把节活动，不仅让当地群众乐在其中，还吸引了不少外地游客来“打卡”。\n“好看、好玩、好吃又好爽，叫人舍不得离开！”山东游客李小坤说，音乐节、美食节、篝火晚会、民族传统运动赛事等轮番上演，一家人玩得尽兴，不知不觉在这座西南小城逗留多日。\n从“来过”到“留下”，李小坤这趟晴隆之旅，折射出贵州旅游产业的不断升级。继前些年实现避暑季游客量“井喷式”增长后，贵州瞄准打造世界级旅游目的地新目标，围绕资源、客源、服务三大要素，用好自然珍宝、文化瑰宝，全面推进旅游产业高质量发展。\n喀斯特地貌、山地气候资源、多彩民族文化\n用活特色资源，建立旅游产品体系\n秋日，位于黔西南州的万峰林景区，万般奇峰重叠，山下金色稻浪铺展。纳灰河弯曲流淌，串起一座座布依族村寨，好一派迷人的山水田园风光！此时，悠扬的乐曲响起，人们围坐在一起，拿起牛骨胡、竹筒琴等乐器吹拉弹唱，演绎古老的布依族八音坐唱，令人陶醉。\n万峰林景区的自然景观十分独特，被誉为“锥状喀斯特大型天然博物馆”。“用活特色资源，让人体验不同旅游乐趣。”韦珍说。作为景区旅游项目开发负责人，韦珍和同事们努力全方位展现万峰林的魅力。\n万峰林旁边，“乡愁集市”改造升级后，打造八音坐唱专门展演场所，汇聚草编、蜡染等非遗工坊，沿街布设民宿、小吃摊、特色餐厅等，为游客提供集吃、看、娱、购为一体的服务。景区依托山林、河流、村寨、民俗等元素，建成20个文旅业态组团。今年1月至8月，黔西南州兴义市万峰林旅游集团旗下各景点和场馆累计接待游客超160万人次。\n森林覆盖率超过62%，土地面积92.5%为山地和丘陵，多山、多河、多瀑、多洞、多湖，贵州的自然风光千姿百态。同时，多彩民族文化成就了贵州“文化千岛”“民族文化生态博物馆”的美名。用活特色资源，丰富旅游产品，万峰林景区的发展之路，正是贵州各地发展旅游业的共识。\n凭借优越的山地气候资源，六盘水市推出“春天赏花、夏季避暑、秋季乡游、冬季滑雪”特色项目，培育出1个国家级旅游度假区、8个省级旅游度假区及13个国家4A级景区。遵义市播州区乌江寨将8个民族不同的美食和表演汇聚起来，结合非遗文化打造学做花草纸、欣赏独竹漂、品尝“八方宴”等场景式新体验，旅游业绩迅速增长。\n坚持“山地公园省·多彩贵州风”定位，贵州推出5个世界遗产地、18个国家级风景名胜区、28个国家森林公园以及757个中国传统村落，初步建立起功能齐备、种类齐全的旅游产品体系。“各具特色的自然景观、民族文化组合开发，有效避免了景观的同质化。”贵州省文化和旅游厅相关负责人介绍，目前全省登记旅游资源单体82895处，其中优良级旅游资源7000余处。\n“体育赛事+旅游经济”“研学旅游”“桥旅融合”\n丰富旅游业态，满足游客多元化需求\n今年夏天，被网友称为“村超”的乡村足球联赛，让深藏雷公山腹地的榕江县火爆“出圈”。20支以村为单位的业余球队，每踢一场比赛，平均线上直播观众超5000万人次，有逾5万名游客、球迷涌进榕江县。\n面对“村超”带来的超高流量，如何让客人留下来、消费起来？脱贫不到3年的榕江县交出了亮眼答卷——利用场馆周边空地，规划2000余个免费摊位，“地摊经济”搞得有声有色；举办芦笙等民俗展演，让原汁原味的传统技艺与文创产品走近观众；挖掘“体育+”元素，旅游景点、特色美食、精品民宿共同为体育赛事引流……\n“县里酒店业迎来发展新机，也面临提升服务的挑战。我们从今年2月起累计向全县20余户酒店商户授信，授信金额2000余万元，帮助完成升级改造。”贵州银行榕江支行行长刘正华说。\n榕江县县长徐勃介绍，当地以赛促旅、以赛促产，努力开发更多“超好吃”“超好游”“超好玩”的“村超”业态。在两个半月的赛事期间，累计吸引游客338.42万人次，实现旅游综合收入38.34亿元。\n“体育赛事+旅游经济”，榕江县从乡村体育的“乐子”中找到乡村振兴的“路子”。放眼贵州全省，各地都在积极探索融合、跨界、拓展，引导游客从“走马观花”转向“深度体验”，让旅游变得“有看头、有玩头”，将短时间的吸引力转化成长久的“回头率”。\n天坑幽深、溶洞遍布，位于绥阳县的十二背后旅游区，形成了洞、林、山、水密布的生态组合。为满足游客多元化需求，景区推出了洞穴探秘、飞拉达、攀岩等10多项体育旅游项目，创新开发“洞穴+体育”“洞穴+诗歌”“洞穴+非遗”等文旅新业态，成功获评国家级体育旅游示范基地。“研学游成了我们的一块招牌，客源覆盖到北上广深等一线城市，客栈常常一房难求。”十二背后旅游区新业态事业部总经理江伟说。\n一些看似平常的场所，一经赋予新玩法，很快成为吸引游客的新亮点。贵州公路桥梁超过2.8万座，被誉为“桥梁博物馆”，衍生出的高空蹦极、急速滑降、空中餐厅等项目，开启了桥旅融合的新尝试；嵌入夜宵、夜景、夜演、夜购等业态，贵阳市区一个老集市摇身变成潮玩新地标青云市集，日均客流量迅速攀升至4万人次。\n今年1月至7月，贵州累计接待游客3.85亿人次，实现旅游收入4346.79亿元，同比分别增长15.8%和26.6%，游客人均消费1127.76元，同比增长9.4%。\n“两免两减半”优惠、推进旅游市场整治\n做优旅游服务，擦亮“多彩贵州”金字招牌\n6月初，贵州推出“两免两减半”优惠活动，对全国各地的学生、老人、儿童等群体实行景区免门票等政策，其他群体实行半价优惠。同时，在特定时间对外省份入黔车辆实行过路费半价优惠。这已经不是贵州第一次出台旅游优惠政策。近年来，针对重点景区景点门票及交通费用，贵州不断推出优惠措施。\n将减免时间放在旺季实行，拿出真金白银发放文旅消费券，贵州用实打实的措施，彰显了发展旅游产业的决心与用心：宁愿少赚点门票钱，也要让游客感受到满满诚意，主动走进贵州，渐渐喜欢上贵州。\n做优旅游服务，各行各业积极作为，共同擦亮“多彩贵州”金字招牌。8月底，贵阳至南宁高铁全线通车，荔波小七孔景区人流量激增。景区顺势实施“一票7日使用制”，为游客尽情游玩留出充足时间。为保障自驾游客绿色出行，南方电网在贵州建成充电基础设施3.4万个，充电服务能力达118万千瓦，建成以市（州）所在地为中心、连接88个县区、带动985个乡镇的三级充电网络，全省国家4A级以上旅游景区景点充电桩基本实现全覆盖，全省骨干充电网架构基本形成。在贵州银行、国开行贵州省分行等金融机构支持下，各景区硬件设施标准化、规范化水准不断提升。\n营造游客放心、舒心、安心的旅游环境，贵州深入推进旅游市场整治三年行动和“黔锋行动”，出动执法人员4.1万人次，检查1.6万家次，立案37件。从2017年开始，连续开展满意旅游“痛客行”活动，鼓励广大游客和群众投诉举报旅游中发现和遭遇的“痛点”，对有建设性的意见建议给予200元至5000元现金奖励。\n今年4月，有游客向贵阳市公共服务热线反映，自己被带团导游多次诱导购物并遭遇其恐吓。执法人员对游客提交的录音证据进行核实后，迅速采取行动，对涉事导游罚款两万元，还对所属旅行社给予停业整顿1个月的行政处罚。“没想到这么快，处理力度这么大！”这名游客感叹。\n当前，贵州旅游产业处于优势转化提升期，将持续深入实施业态升级、服务质量提升、盘活旅游领域存量项目等行动，加快建设世界级旅游目的地，推进多彩贵州旅游强省建设，把旅游业建设成赋能产业、富民产业和幸福产业。"
  },
  {
    "title": "黔西南布依族苗族自治州——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-14.htm",
    "date": "2023-09-14",
    "content": "清晨，万峰林雾气升起，座座山峰若隐若现；午后，马岭河峡谷瀑布奔腾，形成一道道彩虹；夜晚，八音堂里琴声悠扬，布依族八音坐唱高亢悦耳。\n走进贵州省黔西南布依族苗族自治州兴义市，主城区周边分布的万峰林、马岭河峡谷等6个国家4A级景区，令人流连忘返。作为世界锥状喀斯特地质地貌的典型代表，黔西南州立足瑰丽神奇的山地资源禀赋、绚烂多彩的民族文化，以“万峰成林处，阳光黔西南”为定位，立足特色资源，做强山地旅游。今年1月至8月，黔西南州接待国内游客2971.02万人次，实现旅游总收入281.38亿元。\n9月15日至16日，2023国际山地旅游暨户外运动大会将在黔西南州举行，以会带产、以产促会，推动当地打造国际一流山地旅游目的地和国内一流度假康养目的地。\n户外运动乐园——\n攀岩、马拉松运动在万峰成林处开展\n沿着盘山路，穿过山林一路向上，走进安龙国家山地户外运动示范公园，如入世外桃源，豁然开朗。在这里，筏子河静静流淌，划桨人撑起船桨悠悠向前；攀岩者面对165米高的绝壁向阳而上，挑战登顶；游客们憩于山顶咖啡吧，迎着山风，享受清凉……\n2021年，来自广东的一家专业户外运动企业在考察多地后，选择安龙县笃山镇梨树村这块“宝地”，开发山地户外运动项目。“既有青山绿水的‘静’，又有山地运动的‘动’，我们对这里一见钟情。”安龙县世纪投资文旅发展有限公司执行董事吴斌说。\n吴斌介绍，在当地政府支持下，公园提升品质，丰富业态，规划建设栈道攀岩、空中冒险乐园等近20个山地户外运动项目及休闲游憩功能区。运动项目的设置覆盖国际山地户外运动的多个领域，兼顾各年龄段和体能层次的人群。\n“磅礴数千里，为西南奇胜。”300多年前，徐霞客游历贵州，如此盛赞兴义万峰林。万峰林由2万多座山峰组成，峰林地貌绵延2000多平方公里。走进万峰林，游客多了体验感和参与感。\n今年8月，万峰林纳灰河乡村振兴滨河生态产业长廊建成投用，连接起贵州醇景区与万峰林景区。“串起沿线20个业态，连接起11个村（社区），可近距离感受将军峰、福字田等代表性景观。”万峰林旅游集团行政总监罗亚军说。\n9月10日，“加油奔跑  兴义真好”2023年万峰林半程马拉松赛在此鸣枪开跑，吸引1万余名跑步爱好者报名参赛。沿着赛道奔跑，一路上，典型的喀斯特景观与蜿蜒的纳灰河做伴，流水潺潺，稻田飘香。\n探访黔西南州，境内遍布奇峰、飞瀑、峡谷、河流、湖泊、云海、温泉、溶洞等奇特的喀斯特地貌景观。丰富的山地资源为旅游提供了得天独厚的发展条件。黔西南州开发旅游新业态，打造具有山地特色的攀岩、垂钓、漂流、马拉松、汽车拉力等户外运动项目，不断完善山地旅游设施，优化山地旅游服务，擦亮“国际山地旅游暨户外运动大会”品牌。\n人文康养胜地——\n山水荷塘边，风景优美、文化润心\n穿过招堤牌坊，脚下是300余米的石堤。招堤一侧是安龙县加油文化公园。\n这座石堤始建于1694年。乾隆年间，当地在长堤两侧遍植垂柳；道光二十八年，当地在水中种植荷花，并将石堤加高5尺。经过历年保护和修复，招堤形成了如今的面貌。一道长堤，既连通了河道两岸，又形成了一处胜景。\n据介绍，清代张锳主政当地期间，对教育极为重视。每夜交更以后，便派两名差役从府衙出发，沿着城内的大街小巷为读书人添加桐油，老百姓称为“加油”。张锳任知府10余年，这里学风浓厚，人才辈出。\n招堤是景区，也是当地人的“后花园”。今年，安龙县在招堤十里荷塘建设了一条10余公里长的荷花健身跑道，成为市民、游客休闲娱乐健身的好去处。“荷花养眼、荷香润肺、文化润心，漫步其间别有一番滋味。”徒步爱好者李成财说。\n在兴义市南，距万峰林景区1公里左右的地方有一个“纳具·和园”康养小镇。这个有着600多年历史的布依族古村寨，文化底蕴深厚，人文古迹众多。2019年，兴义市修复改造老式民居，保留古寨原有风貌，打造以中医康养、森林康养为特色的文旅小镇。\n群山环绕着布依族民居，负氧离子极为丰富。“纳具·和园”小镇成为不少人康养旅居的首选。“早上听鸟鸣，晚上闻蛙叫，空气都是甜滋滋的。”来自浙江的游客王慧萍说。\n黔西南州地处北纬24—26度之间，低纬度、中高海拔气候完美结合，不高不低、不冷不热、不湿不燥。黔西南州发挥自然资源与人文底蕴优势，推动“康养+”多业态协同发展，努力打造康养胜地，让“中国四季康养之都”的名声越来越响。"
  },
  {
    "title": "用好自然珍宝——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-14.htm",
    "date": "2023-09-14",
    "content": "夜幕降临，华灯初上，黄果树景区广场上音乐响起。大瀑布前，光影变幻，瀑布上空彩虹飞架，石壁之上“龙腾鱼跃”……“夜游黄果树”为游客带来别样体验。来自辽宁的游客李美娟，欣赏完美轮美奂的光影实景秀，不由赞叹：“印象中的黄果树都是白天的壮美画面，没想到夜晚的景区也如此迷人。”\n“夜游黄果树”项目的开发，突破了景区“流量”难变“留量”的痛点，网上好评不断，游客纷纷“打卡”。\n在黄果树旅游区售票大厅广场，一个色彩鲜艳的超大卡通玩偶吸引了孩子们的目光。它叫“布依菓菓”，更有趣的身份是“飞越黄果树——360极限飞球球幕影院”。走进观影厅，可见一块半球形屏幕悬于眼前，一次性可容纳60人共同观影。动感座椅、“第一人称”的讲述方式，游客可以在影院欣赏安顺市的主要景区，享受不一样的“飞行”体验。\n科技提升了黄果树旅游区的服务品质。依托智慧旅游平台，景区实行“实名预约、分时预约”。游客只要通过网上预约门票抵达景区入口，拿出身份证、人脸识别便可入园，整个过程只需10多秒。特意从陕西来黄果树参加音乐节的游客张波说：“过去只知道黄果树瀑布好看，这次体验到好吃、好玩、好住，忍不住多待几天。”\n举办音乐节、打造高端民宿、开发研学项目……打造世界级旅游景区，黄果树旅游区党工委在业态创新上下足功夫。依托黄果树旅游品牌IP，引入新兴科技业态，植入当地文化元素，开发夜间旅游项目、丰富业态布局，努力让游客留下来、住下来。今年1月至8月，黄果树景区接待游客409.97万人次，同比增长150.09%；实现旅游收入60507.5万元，同比增长122.45%。"
  },
  {
    "title": "用好文化瑰宝——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-14.htm",
    "date": "2023-09-14",
    "content": "篮球场上，当地群众身着盛装、手持芦笙，伴随音乐翩翩起舞，这是国家级非物质文化遗产苗族芦笙舞；观众席间，众多球迷吃着卷粉、喝着果汁，欢呼喝彩、加油助威，这是体旅融合的新颖探索。\n8月底，深圳游客夏杰带着一家人，辗转15小时，跨越1000多公里，自驾到贵州省黔东南苗族侗族自治州台江县台盘乡台盘村，见证火爆出圈的“村BA”现场，邂逅多姿多彩的非遗文化。\n“来到台盘村，既能观看乡土味十足的比赛，又能体验独具特色的当地文化，将所有惊喜一网打尽！”看到家人看得开心、玩得尽兴，夏杰计划沿着四通八达的公路，探寻更多民族文化。\n受“村BA”的带动，台江县旅游持续火热。今年前8个月，全县旅游接待421.38万人次，同比增长51.46%；旅游收入56.93亿元，同比增长71.63%。\n“‘村BA’得到大家追捧，关键在于多元文化融合，有效满足人们对精神文化生活的多样需求。”台江县委书记陈震表示，经过1年时间沉淀，“村BA”在吸引巨大客流的同时，促进体育、文化、旅游深度融合。\n黔东南州建设面向粤港澳大湾区的山地民族文化旅游和生态康养目的地，推出乡村旅游公路。整个线路包括侗乡传统村落精品旅游环线、苗岭传统村落精品旅游射线、西江肇兴连线以及“三山三江”拓展线。\n“沿线传统村落众多，文化原生性保存完好。借着乡村旅游公路，将其串珠成链，可以乐享非遗之旅。”黔东南州文体广电旅游局局长常海表示，全州以旅游为抓手，持续在乡村产业上求突破，在乡村旅游上走前列，在乡村文化上创品牌，在乡村建设上显特色，在乡村治理上做示范，全力打造巩固拓展脱贫攻坚成果样板区，努力走出一条具有贵州特色的乡村振兴之路。"
  },
  {
    "title": "进程过半  平稳有序",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-15.htm",
    "date": "2023-09-14",
    "content": "秋日的浙江舟山，海风拂面，天朗气清。9月13日，杭州亚运会火炬传递进入第六天，在沈家门渔港的火炬传递活动起点，第一棒火炬手、中国女排前队员罗瑜高擎火炬，开启了舟山站的火炬传递。\n杭州亚运会火炬传递在浙江省11个设区市进行。在杭州举行启动仪式之后，目前火炬已经在杭州、湖州、嘉兴、绍兴、宁波、舟山完成传递，传递过程平稳有序，亮点纷呈。\n传递活动顺利进行\n9月8日上午，第十九届亚运会火炬传递正式开跑。106棒火炬手们身着红白相间的运动服，将亚运火炬“薪火”依次传递。\n全长约5.2公里的火炬传递线路，主要围绕杭州西湖展开，从涌金公园广场出发，到西湖十景之一的平湖秋月景区收火，沿途风景尽收眼底。拉弓、比心、扣球……多名火炬手在交接时，精心设计了各种动作造型，让火炬传递更具特色。\n秉持杭州亚运会“绿色、智能、节俭、文明”的办赛理念，本次火炬传递线路聚焦简约、规模适度。从杭州出发，此后亚运会火炬按照湖州、嘉兴、绍兴、宁波、舟山、台州、温州、丽水、金华、衢州的次序传递，9月20日回到杭州，完成最后一站传递。\n在火炬传递过程中，还有火炬护送员、志愿者保驾护航。在湖州站，来自湖州师范学院的志愿者“湖小青”们，分布在驻地酒店、火炬传递起跑仪式、火炬传递沿线、火炬传递收火仪式等点位，开展各类志愿服务。\n“亚运会可以展示城市面貌与文明，周到的志愿服务则能展现青年担当。作为大学生，我们想要出一份力。”湖州火炬传递志愿者胡欣怡说。\n市民同样对火炬传递充满热情。“1990年北京亚运会火炬来到绍兴时，我去现场拍过照片，没想到还有机会再拍一次亚运火炬！”在绍兴站现场，已经80岁的秦金林老人带着相机早早等候，难掩激动。\n这些天来，火炬传递沿线，“亚运加油！”的喝彩声此起彼伏，市民们热情迎接杭州亚运会的到来。\n社会各界广泛参与\n手举火炬，昂首挺胸，步伐坚定。杭州籍游泳运动员罗雪娟，是杭州亚运会火炬传递的首棒火炬手，也是雅典奥运会女子100米蛙泳冠军。在她看来，第一棒火炬手的荣誉，不仅属于自己，也属于所有运动员。\n今年68岁的西子联合控股有限公司董事长王水福，曾是2008年北京奥运会的火炬手，如今，在西湖边晨跑健步已成为他的日常。作为杭州亚运会官方清洁能源产品及服务的供应商，王水福说，希望能将自信乐观、不畏挑战的体育精神融入企业文化，为绿色亚运贡献力量。\n9月10日是第三十九个教师节，在嘉兴站的火炬传递活动中，出现了不少教师的身影。从儿童体育学校的优秀教练，到无私奉献的农村幼儿园园长，再到坚守基层的少先队辅导员……老师们不仅传递着亚运火炬，更传递了“躬耕教坛、强国有我”的使命与担当。\n“恰逢教师节，能在这里做最后一棒火炬的交接，为学生带去体育精神的传承，意义非凡。”嘉兴站最后一棒火炬手——嘉兴市实验小学党委书记、校长张晓萍说。\n“真诚邀请所有亚运健儿来余村做客，共享绿水青山。”湖州站第二棒火炬手，安吉县余村村党支部书记汪玉成表示，作为“绿水青山就是金山银山”这一重要理念的诞生地，现在的余村更绿、更美、更富，期待更多人来近距离感受绿色发展。\n“成为火炬手对我来说，不仅是一份荣誉，更是一份责任。我会继续沿着父辈的足迹，用实际行动续写警察荣光。”绍兴市公安局越城区分局皋埠派出所副所长杨壹是一级英模、浙江省革命烈士杨钢林之女。她表示，将继续战斗在父亲曾工作过的地方，“薪火”相传。\n同样激动的还有宁波站火炬手张霁明。身为国网宁波市鄞州区供电公司调控中心自动化运维班班长，他表示要继续秉持工匠精神，坚守岗位，为把电网建设得更加安全、绿色、可靠贡献自己的一份力量。\n从时代楷模钱海军、全国敬老爱老助老模范人物陈燕，到为保护同学身中8刀的95后女孩崔译文，从杰出运动员、教练员到各领域的先进代表……杭州亚运会火炬手共有2022人，年龄最小的14岁，最大的84岁。其中，基层一线代表1219名，先进模范人物代表1069名，体育工作者代表275名。\n展现城市独特魅力\n杭州亚运会的火炬传递路线，在遵循国际大赛惯例的同时，也将文化内涵和体育精神相结合，展现“诗画江南、活力浙江”特色。\n火炬传递湖州站以“在湖州看见美丽中国”为主题，传递线路途经湖州奥体中心、长田漾湿地公园、邱城遗址、小梅山等地标性景观，全方位呈现湖州的生态之美、人文之美、发展之美。\n在嘉兴，火炬传递以“红船领航  筑梦未来”为主题。全长8.8公里的线路围绕嘉兴历史文化、现代城市景观展开，彰显嘉兴作为中国革命红船起航地的城市文化内涵。火炬传递途中，别具特色的文艺展演吸收平湖九彩龙、海盐滚灯等当地非物质文化遗产元素，将传统文化和现代体育相融合。\n绍兴的火炬传递则以“名城绍兴  越来越好”为主题，突出当地深厚的人文底蕴。从鲁迅故里出发，途经徐渭艺术馆、阳明故里、蔡元培广场等多个文化地标，将历史文化街区与地方特色景观串珠成链，充分彰显“鉴湖越台名士乡”的独特文化魅力。\n宁波则选取“海上丝绸之路”起点宁波北仑区作为火炬传递区域。碧海银沙环绕的梅山湾万人沙滩、滨海游步道，与蓝天、红桥、远山、近水相互映衬，绘就一幅动人的滨海画卷。\n在舟山，火炬传递从沈家门渔港出发，10.9公里的线路，融入了海、港、船、桥等多种海洋元素，呈现舟山的渔港风情和美丽滨海岸线，展现了从“百年渔港”奔向“现代海洋城市”的独特魅力。\n临近中午，阳光下的舟山海洋文化艺术中心，微风习习。伴随着收火仪式的顺利结束，亚运火炬舟山站的传递圆满落幕，但亚运会的精彩仍将继续。"
  },
  {
    "title": "体育运动为人生增添更多精彩（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-15.htm",
    "date": "2023-09-14",
    "content": "随着体育强国和健康中国建设有序推进，人民群众幸福生活的图景必将愈发清晰\n\n对运动员来说，36岁是否年轻？对此，德约科维奇用实际行动给出了答案。\n在日前结束的2023美国网球公开赛的男单决赛中，德约科维奇以3∶0战胜梅德韦杰夫，夺得男单冠军的同时，也斩获了自己的大满贯第二十四冠，成为公开赛年代以来的“第一人”。即使曾遭遇伤病困扰，即使身体的灵活性、协调性难免受到年龄影响，但他始终严格控制体重，通过训练塑造身体，保持良好的竞技状态，一次次在赛场取得突破，书写传奇。\n体育精神激励人心。不论是知名运动员，还是平凡百姓，都可以通过体育运动为人生增添更多精彩。\n家住河北省唐山市披霞山村的王树锦，曾同大多数村民一样，在家照顾老人孩子，农忙时种地，农闲时跑运输补贴家用。一次偶然的机会，她接触到柔力球，从此迷上这项姿态优美的运动。从起初在爱好者队伍后边“偷学”、借光盘回家自己练，到报培训班提升专业技能，再到取得柔力球运动国家一级教练员、国家一级裁判员资格，王树锦不仅走出农村，在区里担任柔力球教练，更先后带动家乡2000多名群众参与柔力球运动，让更多村民登上人生的“新舞台”。\n伴随着柔力球的一抛一接、一摆一转，王树锦实现了自我价值、拓宽了视野，也让生活变得愈发有滋有味。像王树锦这样通过体育书写精彩故事的人还有很多。\n近年来，人民群众的运动健身意识稳步提升，越来越多赛事活动应运而生。“村BA”乡村篮球赛、“百合杯”乒乓球大奖赛、昂素镇农牧民排球邀请赛等群众体育赛事接地气、聚人气。赛场上难解难分，赛场下其乐融融，体育不仅带来了更多人生可能性，提升群众生活品质，也带动了地方经济社会发展。\n随着体育强国和健康中国建设有序推进，人民群众幸福生活的图景必将愈发清晰。"
  },
  {
    "title": "杭州东站设立亚运保障医务室（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-15.htm",
    "date": "2023-09-14",
    "content": "本报杭州9月13日电  （记者刘军国、窦皓）自动体外除颤仪、便携式呼吸机、血糖仪……各种设备和药品一应俱全。近日，由浙江大学医学院附属第一医院3名医生、3名护士及1名救护车司机组成的杭州东站医务室正式运行，开启亚运医疗保障工作。\n根据杭州亚组委的要求，该医务室主要负责抵离杭州东站的亚运会运动员、技术官员、媒体人员、工作人员、志愿者等的医疗卫生保障工作。“我们做了充分准备，相当于一个小诊所了。”浙大一院急诊科医生、亚运医疗保障专家王浩如表示，医务室还配备了一辆负压救护车，如需转运，10分钟左右就可抵达附近的亚运保障定点医院。\n据悉，浙大一院东站医疗保障专家团队和医务部工作人员多次前往杭州东站实地踩点、对接。专家团队一入驻杭州东站，就开始梳理救护线路、优化服务流程、完善预案。同时，专家还为杭州东站的志愿者开展急救培训。\n为迎接亚运，杭州东站枢纽管委会和杭州市上城区红十字会共建的杭州东站枢纽健康救护服务区近日正式投入运营，包含健康救护、科普宣传、志愿服务、救护培训四大功能，守护旅客平安出行。"
  },
  {
    "title": "四项群众体育赛事活动行业标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-15.htm",
    "date": "2023-09-14",
    "content": "本报北京9月13日电  （记者季芳）日前，《群众体育赛事活动办赛指南  编制内容与评估指引》《群众体育赛事活动参赛指引  编制内容与评估指引》《群众体育赛事活动安全评估技术导则》《群众体育赛事活动运营服务规范》四项体育行业标准发布，计划自2023年11月1日起实施。\n《群众体育赛事活动办赛指南  编制内容与评估指引》和《群众体育赛事活动参赛指引  编制内容与评估指引》确立群众体育赛事活动办赛指南、参赛指引的编制总则；《群众体育赛事活动安全评估技术导则》规定群众体育赛事活动安全评估的流程、策划、实施和总结；《群众体育赛事活动运营服务规范》规定群众体育赛事活动运营服务的基本要求、服务要求、管理要求和服务评价与改进。\n国家体育总局群体司相关负责人表示，四项行业标准着眼于满足人民群众日益增长的多层次、多样化、多类别参赛和观赛需求，规范群众体育赛事活动运营服务，增强人民群众参与体育赛事活动的获得感、幸福感，推动体育赛事活动健康有序发展。四项行业标准能够有效支撑体育政策措施落地实施，解决群众体育赛事活动办赛参赛不规范、安全监管手段不完善、执法依据不充分等问题。\n据悉，四项行业标准是国家体育总局首次针对群众体育赛事活动制定的行业标准，是落实《中华人民共和国体育法》《体育赛事活动管理办法》《关于公布高危险性体育赛事活动目录（第一批）的公告》等文件的重要举措。标准的发布实施将进一步助力构建多层次、多样化体育赛事活动安全监管体系，对于推动构建更高水平的全民健身公共服务体系具有积极意义。"
  },
  {
    "title": "“希望有更多青少年参与冰球运动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-15.htm",
    "date": "2023-09-14",
    "content": "近日，中国女子冰球队在北京集结，开启新赛季备战，并为明年征战世锦赛顶级组做准备。“顶级组的竞争将更加激烈，我们会继续努力，夯实基础，力争在比赛中更进一步。”中国队主教练斯科特·斯宾塞表示。\n在不久前进行的2023年国际冰联女子冰球世锦赛甲级A组比赛中，中国队以五连胜的战绩夺得冠军，时隔14年重返女冰世锦赛顶级组。谈及比赛，斯宾塞对队员们的表现十分满意，“对手实力很强，我们打得很积极，每一场比赛都在努力创造赢球机会。”\n从北京冬奥会到今年世锦赛，中国女冰不断进步，风格打法更具特点，攻防节奏快速流畅。“我希望球队能打出快节奏，这也符合女子冰球运动的发展趋势。”斯宾塞表示，这要求队员在赛场上保持高度专注，具备良好的球感和球商。“高球商能够帮助球员更好地理解比赛，更快适应球队战术调整，这也决定了一名球员未来的发展前景。”\n为了打造一支实力强劲、技战术特点鲜明的队伍，斯宾塞从去年开始前期准备，全国女子冰球锦标赛等一系列比赛成为考察和选拔球员的重要平台。本届世锦赛，中国队采用了新老结合的阵容，35岁的于柏巍担任队长，发挥了重要作用，孔明会、方新、康木兰、张喜芳等队员多次拿下关键分。多名年轻选手，虽然入选国家队的时间不久，但她们在比赛中的表现令人眼前一亮。年仅17岁的王佳欣首次站上世锦赛舞台，就为队伍贡献了一粒进球。21岁的门将陈缇娅进步快速，在比赛中频频上演精彩扑救。\n“队员第一场比赛打得比较保守，但很快找到了状态，在后面的比赛中能够把教练组的战术安排执行到位。”斯宾塞表示，球队接下来计划与一些国外球队进行比赛，为年轻球员提供更多比赛机会，“她们需要加强体能，同时积累更多大赛经验，为世锦赛和2026年冬奥会做准备。”\n斯宾塞认为，中国冰球接下来要进一步加大推广、普及力度。他说：“冰球运动的发展，得益于年轻运动员水平的提升以及参与人数的增加。希望有更多青少年参与冰球运动，这将为国家队提供人才保障，形成良性循环。”"
  },
  {
    "title": "角逐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-15.htm",
    "date": "2023-09-14",
    "content": "近日，第十一届环鄱阳湖国际自行车大赛在江西举行，来自30余个国家和地区、24支自行车队的130余名选手参与角逐。近年来，当地推进“体育+旅游”发展模式，参赛选手既能参与体育竞技，又能领略沿途风光。"
  },
  {
    "title": "江苏发布体育强省建设三年行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-15.htm",
    "date": "2023-09-14",
    "content": "本报南京9月13日电  （记者白光迪）近日，江苏省体育局发布《体育强省建设三年行动计划（2023—2025年）》（以下简称《计划》），系统梳理全民健身、竞技体育、体育产业等方面的重点任务，对江苏加快推进体育强省建设进行部署。\n《计划》明确了统筹推进全民健身场地设施建设与管理、完善多层次多样化的赛事活动体系、构建运动促进健康新模式、提升竞技体育为国争光贡献度、振兴发展“三大球”、加强青少年体育工作、推进各级各类体校建设发展、优化体育产业发展环境、引导扩大体育休闲消费、培育发展数字体育经济、提升体育服务和治理水平等11项重点任务。\n在全民健身方面，提出到2025年，新增体育公园（广场）130个、步道2000公里、室外灯光球场1000个，人均体育场地面积达到4.2平方米。每年由各级体育组织牵头举办50人（含）以上全民健身赛事活动不少于1万项次。到2025年，城乡居民达到《国民体质测定标准》合格以上的人数比例达到93.8%，经常参加体育锻炼人数比例达43%。\n在竞技体育方面，提出全面对标对表奥运争光计划，扎实做好巴黎奥运会备战参赛和服务保障工作。创新竞技体育人才培养、选拔、激励保障机制，全面推动足球、篮球、排球运动普及和提高。\n在体育产业方面，提出要优化体育产业发展环境，引导扩大体育休闲消费，培育发展数字体育经济。到2025年，全省体育产业总规模超过7200亿元，服务业增加值占体育产业增加值的比重超过70%。\n在赛事活动方面，提出支持各地申办承办国际国内高端体育赛事、培育富有地域人文特色的精品赛事，支持各地打造“体育名城”“赛事之都”，建设运动友好型城市。到2025年，每个设区市培育1—2个特色品牌赛事，每个县市区培育1个特色赛事活动。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_8-15.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "第十八届中国（无锡）国际设计博览会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-16.htm",
    "date": "2023-09-14",
    "content": "太湖之滨，蠡湖之畔。由国家知识产权局、科技部、江苏省政府共同主办的第十八届中国（无锡）国际设计博览会于9月9日至11日召开。\n本届设博会以“凝心聚智  知创未来”为主题，来自国内外300余家品牌及设计机构、500余名设计师齐聚江苏无锡，通过展览展示、主题论坛、项目颁奖等系列活动，共话知识产权行业动态，共商外观设计产业发展。\n习近平总书记强调，创新是引领发展的第一动力，保护知识产权就是保护创新。设计不仅是美的呈现，更是功能的整合，其生命在于创新。知识产权制度加快了设计产业创新迭代的步伐，设计产业的兴起也带动了知识产权高质量发展。\n近年来，江苏认真贯彻落实习近平总书记关于知识产权工作的重要指示精神，在国家知识产权局的大力支持下，聚焦“走在前、做示范”目标定位，全面推进知识产权强省建设，以举办无锡设博会为契机，着力打造有国际影响力的知识产权展示、交流、合作平台，助力设计产业高质量发展。\n促进设计创新升级迭代\n一款止血夹的创新设计，吸引了人们的目光。长期以来，国内各大医院内窥镜手术所用的止血夹都被国外品牌垄断，且单支价格在1000元以上。对此，南微医学科技股份有限公司的设计师另辟蹊径，创新提出滑槽式的结构，减小开闭阻力，使止血夹可以360度连续、平稳、流畅、精准地旋转，实现更好夹闭，使残留人体的部件更短，减少刺激，降低手术风险。\n由于性能更优，价格亲民，产品面市不久即跃居国内市场占有率第一位。在知识产权保护下，该创新产品不仅在国内畅销，还正在进入欧美市场。\n这是众多设计创新的一个缩影。作为制造业大省，江苏设计资源丰富，历史源远流长。1960年，江南大学的前身无锡轻工学院创设中国第一个工业设计类专业。江苏这片设计热土上，创造了一批优秀外观设计成果，涌现了一个个设计人才，涵盖车辆交通、建筑场馆、电子科技、医疗美容、智能硬件等多个领域。其中，知识产权运用和保护为其提供了有力保障。\n高质量的外观设计创造，是促进设计产品不断涌现的动力。与纯美术创作不同，设计的核心是解决问题，是驱动创新的有效手段。近年来，江苏高度重视对外观设计的支持，省政府设立江苏专利奖，将外观设计专利纳入评奖范围，对获得国家外观设计金奖、银奖、优秀奖的专利分别给予50万元、25万元和10万元奖励，支持工业设计专业较强的高校聚焦传统产业发展痛点，打造以用户需求和产品使用场景为导向的设计模式，有效激发广大设计者的积极性、创造性、主动性，引导其创造更多具有时代特征、美学价值和使用功能的优秀设计产品。\n高标准的知识产权保护，是促进设计产业集聚发展的保障。随着新一代信息技术的广泛应用，消费类产品迭代升级速度加快，市场对快速获得专利授权的需求日益强烈，这是许多外观设计企业负责人的呼声。为了解决企业痛点，江苏围绕家纺、眼镜、陶瓷和纺织服装等外观设计专利密集的产业，积极争取国家知识产权局支持，在全省布局了以外观设计保护为主体的4家知识产权快速维权中心，为中小企业提供快速协同保护。良好的知识产权保护环境，对于吸引更多设计人才集聚，提升产品外观设计水平起到积极推动作用。\n推动设计产业集聚发展\n本届设博会上，第二十四届中国外观设计金奖颁发。一项项设计，充满创意和巧思。北京空间飞行器总体设计部的“火星车”、江苏徐工工程机械研究院有限公司的“履带起重机”悉数在列。驾驶室立柱带来视觉盲点，徐工首创镂空立柱，玻璃全景落地环绕，兼顾承重与视野。\n一个个设计展台，不仅搭建起艺术与科技交流的平台，更为知识产权行业的创新发展提供灵感，其中包括智能家电、零售消费等行业领域的先进设计理念、创新产品，彰显了江苏设计产业与知识产权融合发展的丰硕成果，也从侧面反映了江苏知识产权强省的建设成效。\n近年来，江苏以围绕“在高质量发展上继续走在前列”总目标，持续推进“五区五高”知识产权强省建设，连续3年在中央知识产权保护工作检查考核中获优秀等次，连续两年获得国务院督查激励。截至今年7月，江苏万人发明专利拥有量达到56.13件。累计建设省级高价值专利培育中心115个，全面覆盖战略性新兴产业和先进制造业集群，累计支持超过1万家企业运用知识产权质押融资近2000亿元。\n作为百年工商名城的无锡，更是江苏知识产权强省建设的一个缩影。无锡深入实施知识产权战略，着力打通知识产权创造、运用、保护、管理和服务全链条，充分发挥设计在新技术、新产业、新业态、新经济发展中的作用，推动先进制造业和现代服务业深度融合，全力打造设计之都、产业强市。在无锡市副市长周文栋看来，设博会的持续举办，为无锡带来了更多的开放视野、更强的创新动力，为产业发展集聚了更多支撑要素。\n助力中国创新接轨世界\n扩大高水平对外开放，是推动国内国际双循环相互促进的重要抓手。江苏作为外贸大省，近年来积极促进广大外贸主体开拓创新，助力“江苏制造”加速出海，在此过程中，便捷高效的知识产权保护通道成为有效保障。去年，中国正式加入《工业品外观设计国际注册海牙协定》（以下简称《海牙协定》），申请人只需提交一份国际申请，就可以在《海牙协定》相关缔约方寻求工业品外观设计保护，这能大幅提高工业品外观设计国际申请的注册效率，降低外观设计国际申请注册成本。\n聚焦智能清洁领域的创新型科技公司追觅科技（苏州）有限公司，于《海牙协定》在中国生效当天，便提交了10件外观设计国际申请。成立以来，追觅科技逐渐形成了自己独特的工业设计风格，并逐渐走向国际化，产品远销100多个国家及地区。越来越多中国企业运用知识产权制度参与到国际市场竞争中，加速实现从“来料加工”到“自主智造”华丽转身，赋予设计文化新内涵，也为产业发展注入新动能。\n本届设博会期间，由世界知识产权组织中国办事处和江苏省知识产权局共同举办的“海牙体系助力中国设计走向世界”主题论坛吸引了400余位来自企业和设计机构的专业人士。江苏省知识产权局局长支苏平介绍，江苏省知识产权局将进一步加大宣传培训力度，切实提升企业运用《海牙协定》等在内的国际规则能力，加强海外外观设计专利布局，积极融入外观设计全球化体系，有序开展知识产权国际合作与竞争，推动更多江苏创意、江苏设计更好地走出国门、走向世界。\n本届设博会也取得了一系列丰硕成果。这是一场宣传设计魅力、弘扬设计力量、促进产业创新发展的知识产权盛会。展会观众超万人次，除了工业及设计领域相关人士，许多年轻人也来参观，这对培养他们的设计意识、领略设计的魅力都将产生积极的作用。“我们将充分发挥设博会平台作用，落实好合作成果，凝聚好各方力量，进一步打造完善技术、设计、制造、人才、资本、平台等创新要素构成的设计产业生态链，不断提升无锡设博会在知识产权领域和设计界的品牌影响力，发挥外观设计专利制度作用，助力设计产业高质量发展。”支苏平说。\n\n版式设计：张丹峰"
  },
  {
    "title": "做强地理标志  推动产业融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-16.htm",
    "date": "2023-09-14",
    "content": "一头邳州大蒜，带动一条百亿级产业链，实现年产值52亿元；一根震泽蚕丝，促进蚕桑全产业链发展，仅蚕丝被年产值就达16亿元……近年来，江苏各级知识产权部门围绕“用好一件地理标志、做强一个品牌、发展一个产业、造福一方百姓”，积极探索“地理标志+加工制造”“地理标志+文化创意”“地理标志+生态旅游”等产业融合发展新模式，推动区域特色经济高质量发展。\n为保证洞庭山碧螺春的品质，苏州市吴中区建立了“吴中东山工作站”，为地理标志产品的种植、加工等提供专业科技服务。吴侬茶叶专业合作社与苏州和数区块链应用研究院等合作创建了“智慧茶园”体系，建成基于物联网和区块链的智慧化茶园示范基地——冷水坞片区。\n地理标志往往与当地文化有着深厚渊源，吴中区打造中国洞庭山碧螺春茶文化园，深入挖掘水月坞小青茶历史典故，建设水月坞中国洞庭山碧螺春茶产业园，高标准打造集碧螺春茶炒制、展示、体验、休闲于一体的茶文旅展示中心。当地还推出春、夏、秋、冬4个主题特色旅游品牌、10条精品旅游线路，通过AI地理元宇宙巡展让大家沉浸式体验“采茶”“炒茶”等工艺流程，营造茶文旅生态。\n为了加强对地理标志的保护，当地对“洞庭山”商标进行全类注册，并延伸至新加坡等多个国家，委托专业机构对58件茶叶相关注册商标提供商标监测保护服务，为洞庭山碧螺春茶产业发展护航。\n据了解，江苏已获批地理标志保护产品91件，注册地理标志商标410余件，其中38件曾获得驰名商标保护，全省地理标志产品年产值超过2000亿元，带动就业人口超过1500万人，为乡村振兴作出了重要贡献。"
  },
  {
    "title": "首届江苏专利奖颁发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-16.htm",
    "date": "2023-09-14",
    "content": "本报无锡9月13日电  （记者白光迪）近日，第十八届中国（无锡）设计博览会开幕式上，首届江苏专利奖正式颁发，77个项目被授予江苏专利奖、10名个人获江苏专利发明人奖。江苏专利奖由江苏省人民政府设立，每两年评选一次，为江苏省知识产权领域的最高奖项。\n《江苏专利奖评奖办法》（以下简称《评奖办法》）于2022年8月1日起正式施行。《评奖办法》对评奖范围、奖项设置、组织领导、申报条件、推荐方式、评选程序、奖励标准和表彰形式等进行了细化明确，并着眼于发挥专利奖励制度对创新发展的激励作用。\n在激励措施方面，《评奖办法》明确每届授予金奖不超过10项、银奖不超过20项、优秀奖不超过50项，发明人奖不超过10项，获奖总数达90项，并对获得江苏专利金奖、银奖、优秀奖的项目分别给予每项30万元、20万元、10万元的奖励；对获得江苏专利发明人奖的发明人或者设计人，给予每人2万元的奖励。\n据了解，“十四五”以来，江苏省委省政府印发了《江苏省知识产权强省建设纲要（2021—2035年）》、江苏省人大常委会通过了全国首部知识产权促进和保护省级地方性法规，初步形成了知识产权强省建设政策法规体系，着力加强关键领域自主知识产权创造，加大高价值专利培育力度，有效支撑产业转型升级和经济创新发展。"
  },
  {
    "title": "做强知识产权  助推经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-16.htm",
    "date": "2023-09-14",
    "content": "2022年，全市实现地区生产总值1.48万亿元，位居全国第十四位；人均GDP超19.8万元，保持全国大中城市首位；今年上半年，全市地区生产总值同比增长6.6%，在全国万亿城市中排名第四……江苏无锡经济发展的背后，离不开知识产权的全链条护航。\n以知识产权保护，支撑产业发展。为全面加强知识产权顶层设计，无锡成立了“无锡市知识产权战略实施工作领导小组”，印发《关于加快建设知识产权强市的实施意见》等政策文件，知识产权工作连续4年纳入市委市政府年度重点工作目标任务。依托无锡国家级知识产权保护中心，在全市建立1个分中心、15个工作站，打造知识产权纠纷解决一站式服务平台。2019年以来，全市累计受理专利侵权纠纷案件115件。\n以知识产权创造，赋能产业创新。聚焦“卡脖子”技术领域，无锡面向高端装备、生物医药、新一代信息技术等产业开展高价值专利培育，培育国家知识产权优势示范企业49家。服务物联网、智能制造领域专利申请快速确权，发明专利审查最快40天即可授权。无锡万人有效发明专利拥有量达66.76件，有效注册商标总量达26.97万件。在近5届中国专利奖评选中，无锡市企业获评中国专利奖金奖2项、银奖9项、优秀奖54项。\n以知识产权转化，推动产业升级。无锡以良好的创新环境和营商环境吸引企业、团队落地。通过知识产权质押融资、运营基金、证券化等举措，为创新主体带来资金。2020年以来，知识产权质押融资超190亿元，惠及企业1500多家。同时，无锡创新推出全国首单集成电路布图设计被侵权损失保险、商业秘密被侵权损失保险等，建成物联网、工业陶瓷、生物医药等市级产业知识产权联盟。据了解，去年，无锡科技进步贡献率达68.6%，连续10年位居江苏第一。\n先后入选首批国家知识产权强市建设试点城市、首批全国商业秘密保护创新试点地区……近年来，无锡市通过构筑知识产权要素集聚和保护高地，有力助推经济高质量发展。"
  },
  {
    "title": "提供技术融资帮扶  推动数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-17.htm",
    "date": "2023-09-14",
    "content": "当前，全球企业总数中约有90%为中小微企业。中小微企业在稳定增长、增加就业、推动创新、改善民生等方面发挥着重要作用。近年来，一些国家持续出台相关帮扶政策，提供有针对性的技术和融资支持，努力营造和优化创新创业发展环境，推动数字化转型，促进中小微企业创新发展。\n巴西——\n加强创新创业培训和信贷支持\n“中小微企业在促进巴西经济增长中扮演着至关重要的角色。”巴西经济学家费尔南多·丹塔斯表示，巴西中小微企业覆盖行业领域广泛，提供众多就业岗位，还通常和大企业组成生产链，从而共同产生“乘数效应”，对一个国家扩大就业和发展经济十分关键。巴西小微企业支持服务中心公布的一项调查显示，2022年巴西新创造的超过200万个就业岗位中，约160万个来自小微企业。\n巴西政府不断加大对中小微企业的支持力度。巴西全国商业登记整合处主任阿曼达·索托表示，随着注册流程的标准化、数字化、自动化程序运用，大量中小微企业启动运营所需要的行政审批时间进一步缩短。根据巴西发展、工业、贸易和服务部联合联邦数据处理服务局公布的最新数据，今年前4个月，巴西全国新开设超过130万家企业，其中绝大部分为中小微企业。\n巴西许多城市设有小微企业支持服务中心，是专为小微企业提供咨询和培训服务、助力提升竞争力的非营利机构。企业仅需承担市场上咨询服务等相关费用的约30%。在各州市，服务中心会推出针对小微企业创业创新发展的线上线下课程，很多课程为免费。米纳斯吉拉斯州一家手工鞋店店主马西琳·巴塞罗斯表示，她接受该中心提供的专业课程培训后，掌握了使用社交媒体推广等更多营销手段，门店的生意明显改善。“培训课程让人受益匪浅。现在店里还有专门的工作人员负责社交媒体运营。门店的销售额增长了约30%。”巴塞罗斯表示。\n小微企业支持服务中心经常会在巴西各地举行商务会议等活动，提供扩大商贸关系网的机会。该中心圣保罗分支的一名业务分析师薇薇安·邦凡特指出，这种活动可以让参与者深入了解一些企业的产品和服务，助力小微企业拓展新业务。\n在信贷支持方面，今年4月，巴西联邦政府宣布小微企业国家扶持计划贷款的还款期限从4年延长至6年，还规定了12个月的还款宽限期，进一步减轻小微企业还款压力。这项贷款可用于扩大投资，例如购买设备和设施维修、支付员工工资等运营费用。巴西联邦储蓄银行行长丽塔·赛拉诺不久前表示，将为全国2100万家小微企业降低利率，某些信贷利率将降低33%。\n马来西亚——\n推动技术应用和数字人才培养\n中小微企业是马来西亚经济的重要支柱，约占商业机构总数的97.2%，为该国约730万人提供就业。根据《2030年国家创业政策》，马来西亚力争到2030年成为领先创业国家，其中，提高中小微企业创新发展能力被列为五大目标之一，到2025年马来西亚90%的中小微企业将实现业务运营数字化。\n“数字化技术应用是中小微企业增强发展韧性和可持续性的重要因素。”马来西亚企业发展及合作社部部长依温介绍，2023年政府制定了21项战略和184项支持计划，预计有超过50万家中小微企业从中受益。“未来将有更多中小微企业在数字平台上销售产品和服务，获得更广阔的市场和发展空间。”\n马来西亚政府近年来推出多项针对中小微企业的扶持政策，不断扩大电子商务、移动支付等数字工具应用范围，加大力度吸引和培训数字化产业人才，培育数字创新项目，助力企业高速联网，促进企业与大学及相关机构的创新合作。\n根据最新发布的规划，为提高中小微企业创新创业能力，马来西亚政府将专门开设战略管理、市场营销和品牌建设、金融和电子商务等相关培训项目，为企业进入创新领域发展提供政策便利和资金支持，助力培养企业国际化战略视野。马来西亚还建立农村和欠发达地区创新孵化空间，努力提高青年、妇女等群体的创新创业技能。\n不久前，2023年企业白金奖在马来西亚正式启动评选。这是马来西亚著名的商业奖项，设有中小微企业卓越创新奖、可持续发展奖等20多个奖项，鼓励中小微企业等创新发展。近期，东南亚数字金融平台“融资集团”与马来西亚信贷担保机构有限公司还通过一项有关数字供应链融资担保的谅解备忘录，将为当地中小微企业提供新型数字信用担保产品，以更好满足中小微企业融资需求。预计将有100家信誉良好的中小企业从中受益。\n西班牙——\n促进数字化转型提升运营能力\n“中小微企业和初创企业对增加就业岗位、加强社会凝聚力等作出特殊贡献，在西班牙经济加速复苏进程中具有重要意义，并将发挥主导作用。”西班牙工业、贸易与旅游大臣埃克托尔·戈麦斯近日表示，政府将进一步完善出台针对中小微企业的支持政策，促进企业数字化转型和国际化运营能力，提高企业生产力和竞争力。\n中小微企业是西班牙重要的就业引擎。根据西班牙官方提供的数据，西班牙共有中小微企业超过292万家，占全国公司总数的99.82%，为近1000万人提供了就业机会，约占西班牙公司雇用员工总数的60%。\n一项最新调查发现，西班牙越来越多的中小微企业已经认识到产业转型与数字化发展的重要性，并致力于利用数字化手段，提升公司竞争力和影响力。但仍有超过30%的企业由于缺少专业人员及规划，在推动数字化转型方面急需政策支持。\n今年5月，西班牙政府宣布将在2023年至2050年期间投入4000万欧元用于在全国范围内开设85个新的“促进中小微企业加速发展办公室”，有针对性地为企业发展与转型提供各类帮助。\n西班牙工业、贸易与旅游部近期还联合经济事务和数字化转型部推出“数字一代中小企业”计划。该计划是西班牙政府旨在助力中小微企业发展的5项计划之一，旨在加强对中小微企业管理者的培训，帮助制定增长计划，在创新、人力资源、运营、数字化、营销、商业化和财务等方面提供政策和咨询等支持，促进企业数字化转型，激发中小微企业创业创新动能。另一项名为“数字一代变革者”的计划则针对失业年轻人和中小微企业员工提供培训和指导，提升员工数字化技能。\n西班牙工业、贸易与旅游部在公告中称，这一系列产业支持措施的出台，目的是“在社会经济数字化转型过程中，不让任何一家中小微企业掉队”。据了解，这些计划将持续至2025年底，预计总投入将达3.56亿欧元。\n西班牙各地商会与企业联合会等组织也经常举办各类主题的线上线下商业研讨会，向中小微企业管理者介绍投融资信息与数字销售策略，努力缓解中小微企业的信息不对称，帮助企业更快适应数字经济发展。"
  },
  {
    "title": "以竞争定义全部中美关系是严重误判（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-17.htm",
    "date": "2023-09-14",
    "content": "美方所谓“竞争”就是对华进行全方位围堵和无底线遏制打压。美方的错误认知和做法，既是对中美相互依存现实的漠视，更是对两国合作共赢历史的歪曲\n\n近年来，美方在谈论中美关系时言必提“竞争”，仿佛竞争已经成为中美关系的最大主题，甚至是全部议题。从“竞争、合作、对抗”的“三分法”，到“投资、结盟、竞争”的“三点论”，“竞争”主导了美国对华政策的主基调。美方采取的诸多举措充分说明，美方所谓的“竞争”，已成为对华进行全方位围堵和无底线遏制打压的代名词。\n中美作为两个大国，在经贸、科技等一些领域存在竞争是正常的。这种竞争应该是公平、合理的，是良性、有规则的，有红线、有禁区，不应无视市场经济规则和国际关系基本准则，更不能将核心利益问题作为竞争工具、挑衅手段。美国以竞争之名动用国家机器打压他国，企图牺牲别国利益甚至阻挡别国发展进步来谋求自身竞争优势，完全背离了竞争的本义，只能暴露出赤裸裸的零和冷战思维。\n美方完全没有进行合理竞争的意愿。肆意挥舞制裁大棒，强推“脱钩断链”和所谓“去风险”；出于意识形态偏见，泛化国家安全概念，滥施管制和审查、构筑“小院高墙”；炮制“民主对抗威权”虚假叙事，拉帮结派打造对华“围堵圈”，强迫其他国家选边站队，煽动对抗、破坏和平；在涉及中国政治制度、领土主权等核心利益问题上不断发起挑衅，严重违背国际关系基本准则，严重损害中美关系政治基础。美方不择手段给中方使绊子，其实质是要剥夺中国人民自主选择发展道路的权利，剥夺中国人民追求美好生活的权利，剥夺中国正当发展的权利，剥夺中国实现国家统一的权利，剥夺中国同别国发展正常关系的权利。\n美方将竞争视为对华关系的全部，根本原因在于美方的对华认知出现了方向性问题。美方持续将中国定位为“最严峻竞争对手”“最严重长期挑战”“最重大地缘政治挑战”“最重大系统性挑战”“唯一既有意图也有实力重塑国际秩序的竞争对手”，是拿其国强必霸的模板来镜像中国，是用西方传统大国走过的轨迹来误判中国。从零和思维的视角看世界，分裂、竞争、冲突就成为关键词；从命运与共的视角看世界，开放、合作、共赢就是终极选项。美方的错误认知和做法，既是对中美相互依存现实的漠视，更是对两国合作共赢历史的歪曲，正以危险的方式影响中美关系。新加坡副总理黄循财日前警告，美国对华政策即将成为“世界的大问题”。\n中美对全球和平稳定、繁荣发展肩负特殊责任，世界需要总体稳定的中美关系。中美应该从两国共同利益和人类前途命运的高度，看一看谁能把国家治理得更好、让本国人民安居乐业，谁能为全球疫后复苏增长提供更大动能，谁能为应对气候变化提供更多公共产品，谁能为解决地区热点问题提供更好方案，谁能让双方和全球80亿人民共同生存的星球更安全、更和平、更繁荣。\n宽广的地球完全容得下中美各自发展、共同繁荣。美方应抛弃零和博弈和冷战思维，跳出竞争对抗逻辑，本着对历史、对人民、对世界负责的态度，同中方相向而行，实现相互尊重、和平共处、合作共赢。只有这样，两国才能相互借鉴，共同进步，共同承担大国应有的国际责任，为全球和平与发展贡献大国智慧和力量。"
  },
  {
    "title": "世贸组织报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-17.htm",
    "date": "2023-09-14",
    "content": "新华社日内瓦9月12日电  （记者陈斌杰、陈俊侠）世界贸易组织12日发布《2023世界贸易报告》。报告探讨了贸易碎片化带来的各种风险，认为全球性问题需要全球性解决方案，当今世界需要的是更多合作。\n报告认为，70多年前，世界多边贸易体系基于相互依存与合作有助于和平与共同繁荣的理念而建立。然而地缘政治紧张局势、不平等加剧和气候变化等新挑战开始影响贸易流动，导致贸易关系的碎片化。\n报告指出，目前贸易碎片化早期迹象已经显现，这可能拖累全球经济增长。在此情况下，加强国际合作，将更多的人口、经济体和紧迫问题纳入全球贸易并加强多边合作，是应对全球挑战的有效解决方案，有助于全球经济向着更加安全、包容和可持续的方向发展。\n世贸组织总干事伊维拉在报告中指出，全球经济的开放性和可预测性遭遇挑战，国际社会应继续加强多边贸易体系。\n报告强调，尽管面临挑战，国际贸易仍在蓬勃发展。贸易对减贫产生了积极影响，保持贸易开放有助于降低冲突的可能性，贸易带来的技术进步对减少碳排放产生了巨大影响。\n世贸组织首席经济学家拉尔夫·奥萨在接受新华社采访时表示，全球化正处于十字路口，贸易摩擦正在加剧，地缘政治领域的碎片化倾向正在显现。他认为，全球化目前遭遇挑战，但总体而言全球贸易基本面良好，去全球化的论调过于夸张。"
  },
  {
    "title": "中泰加强新能源汽车产业合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-17.htm",
    "date": "2023-09-14",
    "content": "近日，在泰国春武里府合美乐工业区上汽正大有限公司的总装车间，一批名爵品牌汽车完成组装，经过多项质检程序后，等待下线（见上图，本报记者孙广勇摄）。近年来，上汽正大名爵、长城、比亚迪、哪吒等中国汽车品牌陆续在泰国投资设厂，实现海外电动汽车生产。\n今年4月，上汽正大新能源产业园区奠基。占地12万平方米的产业园区，聚焦新能源汽车关键零部件的本地化生产，打造新能源汽车生态圈。据了解，一期工程将于年内竣工，整体项目于2024年上半年建成。\n5月，上汽正大有限公司在泰国市场上投放了首批纯电动商务车型“新名爵大通9”，这是目前泰国市场上唯一一款高端纯电动多用途商务车型。“电动汽车很安静，座椅舒适，运营成本也比较低。”出租车司机素帕吉告诉记者，除了名爵，常见的还有比亚迪等电动出租车，在曼谷几万辆出租车中是一道亮丽的风景，不少乘客会特意选择电动汽车出行。\n泰国汽车协会的数据显示，2021和2022年，中国汽车品牌在泰国纯电动汽车市场的占比达到九成。2022年泰国纯电动汽车销量达13454辆，同比增长588.5%，预计今年泰国纯电动汽车销量将突破5万辆关口。\n“中国汽车制造商正在‘跑步’进入泰国新能源车市场。”泰国开泰研究中心副总经理凯瓦琳说。上汽正大名爵（泰国）汽车销售有限公司副总裁庞萨表示，中国车企针对当地消费者喜好，推出了一批性价比高、符合市场需求的电动汽车产品，这是中国汽车品牌在泰国受欢迎的重要原因。\n泰国促进新能源汽车产业发展的一系列政策措施，也为中国企业扎根泰国市场创造了有利条件。泰国政府2021年出台“30/30”政策，提出到2030年其国内生产的汽车30%为零排放汽车，到2035年零排放汽车达到135万辆。随后，政府实施了电动车补贴计划及税收优惠措施。目前，根据电动车具体型号，提供7万至15万泰铢（1美元约合36泰铢）不等的补贴。在税收方面，从2022年6月到2025年底，电动乘用车的消费税从8%下调至2%，电动皮卡车10%的消费税直接减免；在道路税上，2022年10月1日至2025年9月30日注册的电动汽车道路税减免八成。\n泰国投资促进委员会秘书长纳立·特萨提拉沙表示，中国新能源汽车企业在泰国的竞争优势源于其卓越的技术和创新能力，泰中新能源汽车产业合作前景广阔。\n（本报曼谷9月13日电）"
  },
  {
    "title": "欧洲无家可归者人数增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-17.htm",
    "date": "2023-09-14",
    "content": "近日，欧洲无家可归者组织联合会与法国阿贝·皮埃尔基金会共同撰写的最新报告《2023年欧洲无家可归者状况》显示，欧盟27国和英国目前至少有89.5万无家可归者，相较此报告的上一个统计年2019年，无家可归者人数多出近20万。报告称，还有许多未能纳入统计的无家可归者流落在欧洲各地街头。到目前为止，大多数欧洲国家的无家可归者人数仍在不断增加。\n在比利时首都布鲁塞尔的布鲁塞尔南站，聚集了大量无家可归者。约翰原本是一名司机，失业后已在一辆废弃车厢里住了4个月。他说：“我没有工作，无力支付房租，生活太艰难了。”欧盟内政、移民和内部安全委员会发言人安妮塔·希佩尔表示，由于比利时的收容机构能力有限，近年来无家可归者人数持续增加，一些社区安全状况逐步恶化。类似问题在欧洲其他国家并不鲜见。\n据欧洲媒体报道，当前欧洲通胀持续加剧，能源、租金等价格上涨，一些低收入群体无力负担居住成本，是导致无家可归问题越发严峻的重要原因。德国平价福利协会的一项研究显示，60%的受访者预计今年冬季的电费将是前一年的1.5至2倍，25%的人预计今年取暖费将增加两倍。比利时每年根据年度社会通胀情况制定房租上涨指数，2022年较2021年的房租涨幅高达13.63%。专家预计2023年房租将继续上涨。\n自2021年欧洲反无家可归平台启动以来，欧盟委员会、欧洲各国政府等也在努力采取各种措施缓解无家可归情况。9月初，布鲁塞尔沃特马尔—博瓦斯福特区的一处废旧楼房开始启动改造进程，预计可提供近百套住房。奥地利政府持续出台支持性政策，推动建造更多低收入人群住得起的房屋。\n欧洲无家可归者组织联合会认为，解决无家可归者问题仍需更多的政策支持和资金投入，呼吁各界切实拿出更多有效措施，付出更大努力改善这一状况。\n（本报布鲁塞尔9月13日电）"
  },
  {
    "title": "泰国宣布对中国游客实行约5个月免签",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_6-17.htm",
    "date": "2023-09-14",
    "content": "新华社曼谷9月13日电  （记者宋宇、任芊）泰国总理赛塔·他威信13日宣布，自9月25日起泰国对中国游客实行免签制度，为期约5个月。\n赛塔当日在内阁会议后对媒体表示，泰国将从本月25日起至2024年2月29日对中国游客免签。\n泰国总理府发言人猜·瓦差隆当天在记者会上说，旅游业是泰国经济的重要引擎，虽然去年泰国旅游业有所增长，但仍未恢复至新冠疫情前水平。他说，今年泰国计划吸引2800万外国游客，实现2.4万亿泰铢（约合671.7亿美元）旅游收入。2024年，泰政府将促使旅游业全面恢复至疫情前水平，吸引4000万外国游客。猜·瓦差隆还表示，中国是泰国旅游业最主要的目标市场之一。接下来，泰国将推出专门针对中国游客的旅游促销活动，并成立专项小组对网络上涉及泰国的负面新闻向中国游客作出解释。"
  },
  {
    "title": "利比亚德尔纳市飓风灾害遇难人数已超5300人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_7-17.htm",
    "date": "2023-09-14",
    "content": "据新华社突尼斯9月13日电  （记者潘晓菁）的黎波里消息：利比亚国民代表大会任命的内政部门发言人穆罕默德·拉穆沙12日说，飓风“丹尼尔”在利比亚东部德尔纳市已造成超过5300人遇难。清查和救援行动仍在全力进行。\n利比亚民族团结政府地方治理部负责统计洪灾伤亡人数的工作人员告诉新华社记者，因飓风引发的洪水对德尔纳市及其周边地区造成巨大破坏，情况惨烈，有许多人遇难或在洪水中失踪。“目前，救援工作仍在进行，在各个地点不断打捞起遗体。”\n飓风“丹尼尔”10日在利比亚东部地中海沿岸登陆并引发洪水，在东部城市德尔纳、贝达和舍哈特造成大量人员伤亡。利比亚总统委员会主席曼菲11日呼吁国际社会向上述灾区提供援助。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_8-17.htm",
    "date": "2023-09-14",
    "content": ""
  },
  {
    "title": "行政复议法于9月1日修订通过",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-18.htm",
    "date": "2023-09-14",
    "content": "行政复议是监督行政权依法公正行使、促进行政机关自我纠错、保护群众合法权益、有效化解行政争议的重要制度。\n2020年2月，中央全面依法治国委员会第三次会议审议通过《行政复议体制改革方案》，会议指出，发挥行政复议公正高效、便民为民的制度优势和化解行政争议的主渠道作用。各地认真贯彻落实《方案》，深入推进行政复议体制改革，取得显著成效。\n改革的成果，需要由法律来保障，形成固根本、利长远的制度。2023年9月1日，十四届全国人大常委会第五次会议通过了新修订的行政复议法。\n修订后的行政复议法有哪些特点和亮点？记者对此进行了采访。\n更便民：扩大受案范围，便利群众参与\n某市市民王女士签订了房屋征收安置补偿协议。可签完协议后，王女士认为，政府可能存在相关手续不全、对相关事实和补偿条款存在欺诈等行为。于是，王女士向市政府递交复议申请，主张安置补偿协议无效。由于行政复议法并未将行政协议纳入行政复议受案范围，市政府只能决定驳回复议申请。\n司法部行政复议与应诉局相关负责人介绍，此前，行政协议并未明确列入行政复议法规定的范围，行政协议的有关争议一般无法通过行政复议解决。\n要让化解行政争议的主渠道作用得到充分发挥，就要扩大行政复议范围。民有所呼，法有所应，修订后的行政复议法明确规定，“有下列情形之一的，公民、法人或者其他组织可以依照本法申请行政复议：……（十三）认为行政机关不依法订立、不依法履行、未按照约定履行或者违法变更、解除政府特许经营协议、土地房屋征收补偿协议等行政协议。”\n司法部行政复议与应诉局相关负责人介绍，2023年，司法部在全系统部署开展了“行政复议质量提升年”活动，其中一项重要内容就是指导各地行政复议机构严格把握法定受理条件，避免出现“该受理不受理”问题。这些经验和理念在修订后的行政复议法中得以体现。\n全国人大常委会法工委行政法室主任梁鹰说，行政复议法的修订，扩大了行政复议范围，明确对行政赔偿、工伤认定、行政协议、政府信息公开等行为不服的，可以申请行政复议。\n除了扩大行政复议范围，近年来各地各部门还采取许多举措，便利群众参与行政复议。\n“您通过行政复议云接待平台咨询事项基本符合申请条件，请携带材料前来办理行政复议申请……”不久前，王先生通过山西太原市政府行政复议云平台完成“预申请”，并收到了后台审核通过的短信，注明复议机关的地址和电话，所需材料也一目了然。\n通过信息化手段便利群众的相关经验，在本次行政复议法修订中也有体现：“书面申请的，可以通过邮寄或者行政复议机关指定的互联网渠道等方式提交行政复议申请书”……\n复议事项“一次办”也是一项已广泛实践的便民举措。\n甘肃天水市公共法律服务中心，窗明几净，秩序井然。在行政复议咨询和接待窗口，工作人员为当事人提供一站式、全方位的行政复议申请服务。\n“我们企业这次遇到的行政纠纷，通过行政复议，仅用9天时间就化解了。此前同类纠纷，可能需要我们多头找、来回跑，半年都解决不了。”某企业负责人刘明说。据了解，为贯彻落实行政复议改革要求，甘肃省全省行政复议机关由2000多个减少为103个。\n司法部行政复议与应诉局相关负责人说，《行政复议体制改革方案》实施以来，各地稳步推进省、市、县三级行政复议职责集中，实现“一个窗口接收申请、一个标准审理案件、一支队伍化解争议”。\n而这样的改革成果，也写进了法律。新修订的行政复议法明确，除部分保留行政复议职责的部门外，县级以上地方各级人民政府统一行使行政复议职责，取消地方各级人民政府工作部门的行政复议职责。\n“此次修订行政复议法，着力构建统一、科学的行政复议管辖体制。”梁鹰说。\n修订后的行政复议法设置了“简易程序”，北京大学法学院教授姜明安表示：“增设行政复议审理的简易程序，实行复议案件繁简分流原则，保障行政复议快捷、便民优势得到更好的发挥。”\n更公正：健全办案机制，引入社会力量\n姜明安说，长期以来，有的行政相对人对行政行为不服，不愿选择行政复议作为救济途径，一个重要原因就是他们认为复议程序不能保障为他们提供公正的救济。\n为了确保行政复议的公正性，提升其公信力，近年来各地不断进行改革探索。\n这天，上海市杨浦区，一场治安管理类行政复议的听证会召开。\n“被申请人对其报警事项具有法定职责，应该对报警事项进行处理……”听证会现场，双方当事人围绕案件事实、执法程序、法律适用等方面进行了充分陈述、举证、质证和辩论。\n以公开保公正，这是行政复议体制改革的一个重要特点。对此，新修订的行政复议法进一步完善案件审理机制，将以往的书面审查，改为以灵活方式听取行政复议当事人意见，针对重大、疑难、复杂行政复议案件进行听证或者提请行政复议委员会咨询等办案程序。\n成立行政复议委员会是另一项确保公正的举措。\n8月的一天，陕西宝鸡市渭滨区人民政府行政复议办公室组织召开行政复议咨询会，就近期一起行政复议疑难复杂案件共同研判分析。区政府行政复议委员会专家委员参加会议。会上，大家各抒己见、讨论热烈，就案件审理焦点和法律理解适用问题发表意见，共同研判后达成一致观点。\n行政复议体制改革以来，不少地方成立行政复议委员会，引入社会力量参与复议，为政府办理重大、疑难、复杂的行政复议应诉案件提供更专业更全面的咨询意见。\n这样的改革成果，在本次行政复议法修订中也得到了体现：“县级以上各级人民政府应当建立相关政府部门、专家、学者等参与的行政复议委员会，为办理行政复议案件提供咨询意见，并就行政复议工作中的重大事项和共性问题研究提出意见。”\n“行政复议委员会通过引入外部力量，可消除申请人和社会对复议中可能出现的‘官官相护’的疑虑，有利于让复议结果得到申请人认可，增强行政复议的公信力。”中国政法大学教授王万华说。\n更管用：强化调解应用，促进实质化解\n一些时候，行政行为即便被行政复议确认违法或撤销，但如果群众真正关心的实际利益问题并没有得到真正的解决，群众就会因为获得感不强而认为是“程序空转”。\n司法部行政复议与应诉局相关负责人介绍，行政复议一项重要优势是可对行政行为是否合理做出实质性审查。为实质性解决群众急难愁盼问题，对行政行为不能“一撤了之”，要将“解决群众的合法利益诉求”摆在更重要位置。\n“新修订的行政复议法重新调整行政复议决定的顺序，将变更决定、撤销决定和确认违法决定予以细化，并放在突出位置。同时强化变更决定的运用，增加变更决定的适用情形。”梁鹰说。\n强化调解应用，是改革中力求争议实质性化解的重要举措，也是本次行政复议法修订的一项重要内容。广东某企业被评定为高新技术企业，依据相关政策可以享受税收优惠。但在资格复查中，由于研发费用占比不够，省科技厅和省税务局取消了该企业高新技术企业的资格。该公司遂向省政府提起行政复议申请。\n“若单纯对行政行为进行审查，可能无法解决该企业面临的发展难题。如果企业因此无法继续经营，也不利于技术创新。”于是，广东省政府行政复议机构多次召集相关部门沟通协调，运用调解手段，在企业依法补缴税款的基础上，指导企业按照法定标准申请新一轮高新企业资格。\n近年来，各地纷纷在行政复议中运用调解，努力实现“案结事了”。2022年，全国以调解、和解方式结案的行政复议案件达3万件。\n总结实践经验，修订后的行政复议法规定，行政复议机关办理行政复议案件，可以进行调解。调解应当遵循合法、自愿的原则，不得损害国家利益、社会公共利益和他人合法权益，不得违反法律、法规的强制性规定。\n司法部行政复议与应诉局相关负责人表示，司法部将推动修订行政复议法实施条例，抓紧制定行政复议人员工作规范、行政复议委员会工作规则等规章和规范性文件，确保行政复议法各项规定有效实施。"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-18.htm",
    "date": "2023-09-14",
    "content": "应对国际科技竞争、实现高水平科技自立自强，推动构建新发展格局、实现高质量发展，迫切需要我们加强基础研究，从源头和底层解决关键技术问题。如何加强基础研究？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、中国工程院院士、华中科技大学校长尤政：\n加强基础研究人才队伍建设\n人才是创新的根基，加强基础研究归根结底要靠高水平人才。在基础研究创新人才培养上，高水平研究平台对吸引顶尖科学家、产生重量级科研成果有着不可或缺的作用，不仅能为高校开展基础研究创造条件，也是基础研究人才培养的重要条件。\n要在建设重大科技基础设施、全国重点实验室、国家研究中心等一系列研究平台的过程中，着力发挥高水平研究型大学的作用，充分释放科教资源优势，打造基础研究网络节点，共同形成区域分工协作、覆盖全国的基础研究骨干网络，通过设施建设、项目研究和仪器更新等各个环节培养人才，构建起与基础研究骨干网络相配套的人才培养网络，并形成重大科研任务的人才培养机制。\n要把世界科技前沿同国家重大战略需求、经济社会发展目标结合起来，围绕目标导向、问题导向，支持优秀科技人才挑大梁、担重任，选拔并长期支持一批优秀科学家提出真问题、真解决问题，全面释放人才创新活力，从而通过有组织的人才培养和有组织的科研创新，实现人才与成果双丰收。\n（本报记者  强郁文采访整理）\n\n全国人大代表、上海交通大学环境科学与工程学院特聘教授黄勇平：\n深化基础研究体制机制改革\n我们需要进一步深化基础研究体制机制改革，坚持以人为主的支持体系，优化科研经费资助模式，给基础研究团队以稳定的支持和资助，让潜心开展基础研究的团队能够有“板凳坐得十年冷”的底气。\n在目前的科研经费资助体系中，竞争性经费支持占比较高，稳定性支持较少。很多项目制的研究中，一般周期只有3到5年，到期后还不能以类似课题继续申请。在基础研究中，如果没有稳定的经费支持，研究题目延续性就不够，研究团队可能会为了申请经费支持而不断转换方向，不利于基础研究的深入发展。建议提升稳定性支持经费的占比，完善竞争性支持和稳定性支持相结合的基础研究投入机制，建立资助周期相对较长的基础性研究支持模式。\n此外，也要重视对基础研究评价机制的改革。提倡以解决国家重大科技问题的贡献为主要评价标准，将优秀的科研工作者遴选出来，得到学界和单位的认可，获得较持续的科研资金支持，使得他们潜心自己领域的基础研究。\n（本报记者  巨云鹏采访整理）\n\n全国人大代表、广东拓斯达科技股份有限公司董事长吴丰礼：\n鼓励企业将基础研究和市场资源结合\n随着科技的迅速发展，科技领军企业在基础研究中扮演着至关重要的角色。这些企业不仅推动了技术创新，还为整个行业高质量发展奠定了基础。应鼓励企业将基础研究和市场资源结合，与高校、研究机构建立更紧密的合作关系。企业提供设备设施及实际需求，高校研究机构提供新颖想法和研究成果。\n政府与企业合作研发的模式也非常值得探索，例如由政府对研究专项进行支持，通过投资资金、资源和人才，攻克行业共性“卡脖子”技术难题。在加强基础研究与应用研究方面，有的地方政府实施重点研发计划专项，引导企业加强研发机构建设。这些科研平台的成果促进产品技术升级，大批专利技术迅速得到转化。\n同时，应强化创新部门和行业部门的协同，鼓励各行业设立基础研究专项基金，引导龙头企业主导前沿技术问题研究，围绕制约产业发展的底层技术问题，加大对高校和科研院所的基础研究投入。\n另外，建议鼓励不同学科的专家合作，共同解决复杂的技术难题，产生创新性的解决方案，为加强基础研究、从源头和底层解决关键技术问题贡献力量。\n（本报记者  姜晓丹采访整理）\n\n全国人大代表，浙江大学医学院附属第一医院党委书记、教授梁廷波：\n塑造有利于基础研究的创新生态\n基础研究是创新之源，是抢抓新一轮科技革命和产业变革机遇的重要发力点。近年来，我国基础研究不断取得突破，但对标经济社会高质量发展、对标科技强国建设要求仍有差距，必须补齐旧账、迎头赶上，塑造有利于基础研究的创新生态。\n充分发挥新型举国体制的优势。集中力量办大事，强化基础研究财政投入、资源配置、人才培养，建立健全与基础研究“长周期”相配套的支持体系，与“不确定”相衔接的容错体系，与“冷板凳”相契合的评价体系，真正构建与高水平科技自立自强相适应的国家创新体系。\n不断深化科学家精神的传承。深化爱国、创新、求实、奉献、协同、育人精神的科学内涵和时代价值，讲好中国科学家故事，用科学家精神感染、鼓舞、带动科研人员以身许国铸重器，直面“卡脖子”问题，努力把关键核心技术牢牢掌握在自己手中。\n加快推动大科普格局的形成。强化从娃娃抓起的社会认同，科学知识寓教于乐进入学前教育、科学课程尽快尽早进入中小学教育，积极引导青少年叩开科学之门。\n（本报记者  刘军国采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-18.htm",
    "date": "2023-09-14",
    "content": "近年来，江西省抚州市金溪县采纳当地人大代表建议，积极推进优质水稻高产高效示范创建工作，以点带面全面推广水稻种植新技术和水稻优质新品种，促进了粮食稳产增产和农民增收致富。\n图为当地的稻田与村庄、村道、青山等相映成趣。\n邓兴东摄（人民视觉）"
  },
  {
    "title": "湖北省宜昌市人大不断丰富基层民主形式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-18.htm",
    "date": "2023-09-14",
    "content": "“建议加强对学生家长的家庭教育指导”“建议多与学生沟通，纾解压力”……8月25日晚7时，一辆公交车准时从湖北省宜昌市夷陵广场站发车，很多车内乘客奔着“提建议”而来，人大代表们还没坐定，车厢内就热闹起来。\n这是宜昌市人大常委会组织开展的公交听民声活动。时值新学期即将到来，宜昌市人大常委会特别邀请了部分教育领域人大代表、教育部门工作人员参加。\n“家附近的优质教育资源比较欠缺，孩子上学很伤脑筋。”市民张治钰说。宜昌市伍家岗区人大代表冯丽双倚靠扶手，掏出民意收集卡，边听边记。宜昌市教育局督导办副主任卢瑞赶紧上前回应：“我们正进一步优化学校校点布局，探索教联体建设等改革，推进义务教育优质均衡发展。至于您小区附近的具体情况，我回去详细了解后再及时回复。”\n车厢后排，两名准高中生和全国人大代表雷春华挨着坐。“上下学坐公交有时要等很久，希望进一步优化公交线路”……他们一连说出好几个建议，雷春华一一记录。\n车行至江豚广场站，部分人大代表下车收集广场上纳凉群众的意见建议。“希望再多出一些举措，吸引更多年轻人留在宜昌。”年逾花甲的乔女士刚从广东广州女儿家回到宜昌，对标沿海地区，她对家乡发展有着新的憧憬。\n“您说得太好了，城市建设就是要吸引更多年轻人。”湖北省人大代表邱敏认真记录着。她这一路收集了17条意见建议，“回去后要仔细梳理，再深入调研了解情况，形成代表建议”。\n宜昌市人大常委会主任王国斌介绍，今年以来，宜昌市人大因地制宜，探索建立一批民主实践载体，激发各级人大代表履职担当，面对面倾听群众呼声、实打实解决群众难题。\n“我们这条线路上的人大代表联动起来，一起帮大家反映问题、解决问题。您有什么意见建议随时提，也可以写好了放进车上的‘民主信箱’。”日前，在宜昌市五峰土家族自治县，一辆由五峰镇集镇驶往麦庄村的乡村客车上，县人大代表、客运司机邓兰舟这样向乘客们介绍。麦庄村村民张开宣在车上抱怨：“村里候车亭倒了几个月没人管，候车时雨天遭淋、晴天遭晒。”不久后，麦庄村候车亭修葺一新。张开宣高兴地发朋友圈：“我坐车反映的问题两天就解决了！”\n除了借助公交车、客车收集民意，宜昌市人大还设立茶乡议事厅、召开屋场会等，收集意见建议，解决民生实事。村里的路灯亮了，被风吹翻的候车棚很快立起来了，防护栏重新加固了……村民们表示，老百姓得到了实实在在的好处，切身感受到民主就在身边。\n“群众认可的实践方式，才是让民主落地的最好路径。”王国斌说，宜昌市人大将进一步探索更多接地气的方式，推动人大代表深入群众，解决群众急难愁盼问题。"
  },
  {
    "title": "人民法院坚持依法强制执行与善意文明执行同向而行、同频共振，推动实现政治效果、社会效果、法律效果有机统一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_1-19.htm",
    "date": "2023-09-14",
    "content": "因未能按约定给供货商付款，河北某药业公司被申请强制执行，但是公司账户资金只能清偿顺位在先的几名债权人，继续执行只能拍卖公司设备等资产。河北省安国市人民法院坚持能动司法，引入第三方会计公司作为“临时管理人”，监管公司生产经营的执行方案，不仅最大限度帮助债权人足额实现债权，提高了执行效率，还扶持企业平稳度过“疗愈期”，盘活了企业。\n最高人民法院审判委员会副部级专职委员刘贵祥介绍，人民法院坚持依法强制执行与善意文明执行同向而行、同频共振，在平等保护各类经营主体的同时更加注重通过能动执行，既实现胜诉当事人合法权益，也最大限度减少对被执行企业生产经营的影响，助推营造安商惠企的法治化营商环境。\n加大执行力度，保障民营企业快速回笼资金\n成唐公司与喜津公司本是合作伙伴，双方签订了工矿产品购销合同，约定按月给付货款。但是，成唐公司履约后，喜津公司却迟迟不按约定付款，共拖欠货款77万余元。\n“我们是一家中小民营企业，公司运转资金本就紧张，喜津公司拖欠货款，很可能会导致我们资金链断裂，影响公司正常运营。”多次讨要不成后，成唐公司起诉至法院，要求对方给付货款及逾期利息。\n收到成唐公司的民事起诉状和财产保全申请书后，河北唐山市丰润区人民法院沙流河法庭第一时间立案并作出了保全裁定书，当天下午就依法冻结了喜津公司的银行账户，一天内完成立案和异地保全工作。法院随即组织当事人对账，线上调解释法明理，促成双方达成一致意见，签订了调解书。\n为确保调解书履行，法官及时对喜津公司的银行账户进行解冻，喜津公司按调解约定履行了还款义务。“从立案到拿到货款，只用了13个工作日！”成唐公司给法院的公正高效点赞。\n“民营中小企业因其企业规模和特点，在经济交往中常处于弱势地位，特别是与大型企业交易过程中，如果大型企业利用优势地位拒绝或迟延履行合同义务，会导致索要货款周期长、诉讼成本高，加大了民营中小企业资金压力，影响中小企业发展。”刘贵祥说，人民法院持续加大对拖欠民营企业特别是拖欠中小微企业账款案件的执行力度，保障民营企业快速回笼资金，为中小微企业纾困解难。\n善意文明执行，最大限度减少对被执行企业生产经营的影响\n“没想到能一次性收回1.2亿余元欠款。”\n“公司股权终于解冻了，可以继续推动上市了。”\n在浙江金华市中级人民法院执行局的会议室，申请执行人某银行和被执行人龚某对执行结果都很满意。\n龚某是属地政府重点培育拟上市企业实际控制人，某银行因龚某等人未及时偿还生效法律文书确定的1.2亿余元债务，向法院申请强制执行。\n“经过和相关部门沟通、联合审查发现，龚某信用记录良好，其所持公司股权的价值也远超其应履行的债务1.2亿余元，属于诚信且有能力的情况。”执行法官王晓伟说，经释法说理后，龚某也表达了和解意愿。\n一“冻”了之并非明智之举。为此，法院秉承善意文明执行理念，组织双方磋商，达成执行和解。考虑企业上市需求，在龚某申报财产、配合执行的情形下，法院给予宽限期，暂缓处置财产，保障企业正常经营，同时加强监管，确保执行申请人权益。最终，龚某诚信履行执行款1.2亿余元，法院解除相应执行措施。\n金华中院副院长黄忆江说，执行工作既要保障银行的胜诉权益兑现，也不能阻碍公司发展的步伐，实现维护公正的法律效果和呵护营商环境的社会效果相统一，更好地激发市场活力。\n近年来，各地人民法院坚持善意文明执行，既保障胜诉民营企业及时实现权益，又最大限度降低对被执行企业的影响。\n某公司是一家专门生产母婴产品的高新技术企业。2021年8月，该公司与陈某某发生经济纠纷，陈某某向福建厦门市中级人民法院申请诉前财产保全该公司3000万元财产。厦门中院依当事人申请冻结了该公司多个账户，企业经营陷入困境，提出解冻账户的请求。\n法院审查核实发现，被冻结的账户确为公司基本账户和发放员工工资、长期合同交易的重要账户。在企业承诺账户后续仅用于生产经营所需的最低限度后，法院决定对基本账户解除冻结，同时对重要账户解冻后置换，即责令该公司在解冻后12小时内将已冻结的款项统一归集到其他被冻结的账户。\n账户的解冻与置换，成功解除了公司因财产保全引发的经营困境。该公司负责人表示，“人民法院能动司法，让公司不因诉讼陷入无法经营的困境。”\n严格区分不同情形，依法精准适用失信惩戒措施\n因资金周转困难未支付某消防工程公司工程款，湖北某硒产品开发公司被申请强制执行。\n“被执行人一直在生产经营，有资金但不履行义务。”某消防工程公司要求法院将某硒产品开发公司列入失信被执行人名单。\n考虑本案执行时间较长，被执行人几次未按和解协议完全履行，法院依法对被执行人发出了《预纳入失信名单通知书》，要求被执行人尽快提出履行方案。同时，秉持对涉企案件慎用强制措施理念，法院对被执行人开展涉企案件经济影响评估。\n“上半年是收购鲜茶叶和生产茶叶的关键时期。被执行人向法院申请，允许其正常收购鲜茶叶并向茶农支付茶叶款。”据办案法官苏维平介绍，经调查了解，某硒产品开发公司主要业务为本地茶叶采购、加工、包装、销售，具有时令性，其采购、加工集中在春夏季，销售集中在夏秋季。为了保证被执行企业正常经营，且维护茶农的权益，法院允许某硒产品开发公司正常经营支出并向法院报备。\n在执行过程中，某硒产品开发公司也积极提出履行方案，将企业的未经营门面房处置偿付工程款。法院组织双方多次协商，申请人某消防工程公司与某硒产品开发公司达成一致意见。目前，某硒产品开发公司名下未经营的门面已经进入评估、拍卖程序。\n“严格区分失信与丧失履行能力，依法精准适用失信惩戒措施，有利于为民营经济持续健康发展营造更加良好的执行司法环境。”刘贵祥介绍，很多地方法院建立健全分类分级信用惩戒机制，一方面，坚决惩戒恶意逃废债务、规避执行、抗拒执行等违法失信行为。另一方面，对于失信情节轻微的被执行人，在决定纳入失信被执行人名单前给予其1至3个月的宽限期；对企业确因经营和商务需要实施的消费行为，根据当事人申请予以许可，实现政治效果、社会效果、法律效果有机统一。"
  },
  {
    "title": "增强法律意识  警惕“帮信”陷阱（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_2-19.htm",
    "date": "2023-09-14",
    "content": "郭某某为贪图蝇头小利，出售闲置银行卡给他人使用，误以为出借银行卡并非自己操作，无风险又有报酬，殊不知此行为已埋下犯罪的“种子”；武某在明知“上家”是境外电信网络诈骗团伙的情况下，依然帮助办理注册公司及对公账户业务，每成功注册一家公司就能获利……近期，公安机关破获了多起帮助信息网络犯罪活动案件。\n帮助信息网络犯罪活动罪，主要指行为人明知他人利用信息网络实施犯罪，为其犯罪提供互联网接入、服务器托管、网络存储、通信传输等技术支持，或者提供广告推广、支付结算等帮助行为。根据最高人民法院发布的最新信息，2021年以来帮信罪案件数量持续大幅增长，已跃居各类刑事案件第三位。\n法律意识淡薄是帮信罪案件快速增长的重要原因。此类案件涉案人员以文化程度低、缺少专业技能、无正当职业的人群居多。他们往往社会阅历不够，对出租或出售银行卡、电话卡等行为造成的严重后果认识不清；或是收入低且不稳定，贪图蝇头小利，抱着侥幸心理。殊不知自己的帮信行为不仅助长了犯罪分子的气焰，更对自己的工作生活产生了不利影响。现实中，有的电信诈骗犯罪组织诱骗社会经验不足的未成年人、在校学生帮助作案，对他们造成不可逆转的法律影响。\n近年来，有关部门持续加大对帮助信息网络犯罪的打击力度，并将其纳入刑法规制之中，这无疑是加固了法律武器的链条，释放出从严打击信息网络犯罪和帮信犯罪行为的决心。有关部门要保持严厉打击态势，惩处一个、震慑一批、警醒一片。要加大综合整治力度，针对电信诈骗发生的信息链、资金链、技术链、人员链等各环节，开展整治行动，建立健全长效监管、防范机制。\n有效减少“帮信”案件发生，要做好前端预防。相关部门要进一步加强普法教育和典型案例宣传，重点介绍“帮信罪相关法条及构成要件”“帮信罪的危害”“如何防范帮信犯罪陷阱”等内容，深刻揭示电信网络诈骗犯罪危害，提升普法宣传的实效。\n防范帮信犯罪，大家要擦亮眼睛，不为蝇头小利所惑，远离包括帮信罪在内的任何犯罪。"
  },
  {
    "title": "聚焦实战 保障打赢",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_3-19.htm",
    "date": "2023-09-14",
    "content": "8月31日，国家综合性消防救援队伍后勤建设成果展在天津举办。本次展览主要包括模块化装备物资调运展示区、营地化生活保障展示区、前置化作战保障展示区等。2018年改革转制以来，国家综合性消防救援队伍完成被装供应、车辆牌证、住房保障等任务，综合保障能力明显提升，基层保障基础有力夯实，后勤管理体系初步构建。"
  },
  {
    "title": "不配合安检被阻受伤，责任如何承担？（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_4-19.htm",
    "date": "2023-09-14",
    "content": "【案情】甲地地铁2号线由地铁某有限公司运营管理，某保安服务公司负责地铁2号线乙站的安全保障工作。此前，张某进入地铁2号线乙站3号口安检区，安检人员请张某将随身携带的小包放上安检机安检，张某未予配合，并强行走向地铁闸机。该安检人员进行阻拦时张某突然倒地。事发后，张某至医院就诊，诊断结果“左膝髌骨脱位”，为此支付医疗费若干。张某认为地铁某有限公司、某保安服务公司侵犯了其合法权益，故起诉至法院。\n法院审理认为，张某因拒绝安检遭阻拦而倒地受伤，且安检人员未使用暴力或存在其他过激行为，其阻拦张某进站系履行安检职责的行为，并无不当。地铁某有限公司、某保安服务公司未对张某实施侵权行为，张某要求两公司承担侵权损害赔偿责任缺乏依据，故判决驳回张某诉讼请求。\n【说法】遵守社会公共秩序，既是法律制度、公序良俗的要求，也是社会文明的标尺。地铁作为市民日常出行的公共交通工具，旅客进入地铁前接受安保人员的安全检查，事关广大旅客人身安全，该规则应普遍遵守。本案中，法院审理认定了公共场所合理安全保障规则的“公序”属性，明确了公共场所参与人员均应当受到规则约束。因此，张某要求地铁某有限公司、某保安服务公司承担侵权损害赔偿责任的诉讼请求，于法无据。\n法官认为，扰乱公共场所管理秩序、引发自身损害者，应当对损害后果承担相应责任。该案明确公共场所管理人员在管理过程中既要注意管理方式，更要积极行使管理职责，树立了正确价值导向，有利于引导公共场所管理人员积极参与社会治理，以社会主义核心价值观引领推动社会治理能力和治理水平现代化。\n（案例来源：最高人民法院，本报记者亓玉昆整理）"
  },
  {
    "title": "借力民俗文化  宣传禁毒知识",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/14/nw.D110000renmrb_20230914_5-19.htm",
    "date": "2023-09-14",
    "content": "“今天宣讲走得早，背起锣鼓就开跑，禁毒日子要知晓，毒品祸害要记牢……”近日，志愿服务队走进四川省宣汉县龙泉土家族乡坪溪社区，将禁毒知识融入唱词中，以群众喜闻乐见的方式展开宣讲。\n“薅草锣鼓的表演形式很有趣，让人印象深刻，歌词也朗朗上口，表演结束了孩子都能学着唱上两句。”坪溪社区居民谢艾朝说。\n近年来，宣汉县将禁毒元素与薅草锣鼓、钱棍舞、摆手舞等民俗文化相结合，以寓教于乐、脍炙人口的方式推进毒品预防教育，让广大群众筑牢自觉抵御毒品的思想防线。\n在三墩土家族乡，一场别有生趣的表演也在上演。土家族的姑娘们身着志愿红马甲，将禁毒宣传语编入土家族传统歌舞，推动禁毒知识深入人心。\n在演出过程中，志愿者还发放禁毒资料、为现场观众介绍毒品种类、吸毒人员特征以及吸毒诱发的悲剧案例，让大家更加直观地了解毒品的危害，进一步提升识毒、防毒、拒毒能力。\n据介绍，宣汉县常态化开展禁毒宣传活动，在县城区为各广场舞团体发放禁毒宣传外套、T恤，在各乡镇（街道）将禁毒知识纳入村村通大喇叭广播每周必播内容；精心打造“禁毒+”宣传教育阵地，不断深化青少年毒品预防教育“6·27”工程；选派禁毒民警举办电视讲座，为中小学生及家长讲解毒品预防知识；积极开展外出务工人员禁毒宣传教育。\n“每逢国际禁毒日、旅游旺季，我们就会组织巴山民俗艺术团等专业表演队伍，给辖区居民及游客开展禁毒宣传。我们还结合实际案例，详细为群众讲解新型毒品种类、如何鉴别毒品及制毒窝点、新型毒品的危害等知识，引导大家远离毒品，树牢健康生活理念。”宣汉县公安局副局长、禁毒办主任符苏说。"
  }
]