[
  {
    "title": "习近平在文化传承发展座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-01.htm",
    "date": "2023-06-03",
    "content": "■ 在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明\n■ 我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。我对中国国家版本馆的建成和管理是肯定的、满意的。国家版本馆的主要任务就是收藏，要以收藏为主业，加强历史典籍版本的收集，分级分类保护好。同时，要加强对收藏的研究，以便更好地做好典籍版本收藏工作。在做好主业的前提下，协助各方面做好历史典籍版本的研究和挖掘。总之，建设中国国家版本馆，是文明大国建设的基础工程，是功在当代、利在千秋的标志性文化工程\n■ 认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量\n■ 中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明\n■ 中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子\n■ 在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。第四，“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度\n■ 党的十八大以来，党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展\n■ 在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章\n\n本报北京6月2日电  中共中央总书记、国家主席、中央军委主席习近平6月2日在北京出席文化传承发展座谈会并发表重要讲话。他强调，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n为开好这次座谈会，习近平先后考察了中国国家版本馆和中国历史研究院。\n中共中央政治局常委、中央书记处书记蔡奇陪同考察并主持座谈会。\n1日下午，习近平乘车来到位于北京市昌平区燕山脚下的中国国家版本馆中央总馆。中国国家版本馆主要承担国家版本资源规划协调、普查征集、典藏展示、研究交流和宣传使用职责，建有中央总馆和西安、杭州、广州分馆。习近平首先走进文华堂，听取版本馆规划建设有关情况介绍，参观国家书房、中华古代文明版本展、中国当代出版精品与特色版本展。在文瀚阁，习近平仔细察看马克思主义中国化时代化经典版本展，不时询问版本搜集整理有关情况，并登上五层露台俯瞰版本馆全貌。随后，习近平来到兰台洞库，参观“汉藏蒙满文大藏经雕版合璧”和“《四库全书》合璧”库展，详细了解馆藏精品版本保存情况。习近平强调，我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。我对中国国家版本馆的建成和管理是肯定的、满意的。国家版本馆的主要任务就是收藏，要以收藏为主业，加强历史典籍版本的收集，分级分类保护好。同时，要加强对收藏的研究，以便更好地做好典籍版本收藏工作。在做好主业的前提下，协助各方面做好历史典籍版本的研究和挖掘。总之，建设中国国家版本馆，是文明大国建设的基础工程，是功在当代、利在千秋的标志性文化工程。\n2日下午，习近平乘车来到中国历史研究院。中国历史研究院的主要职责是统筹指导全国历史研究工作，整合资源和力量制定新时代中国历史研究规划，组织实施国家史学重大学术项目。习近平走进院内的中国考古博物馆，先后参观文明起源和宅兹中国专题展，了解新石器时代和夏商周时期重大考古发现，并不时询问相关研究工作进展。随后，习近平察看了中国历史研究院部分馆藏珍贵古籍和文献档案，并在中国历史研究院科研工作成果展前听取了有关情况汇报。习近平强调，认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量。\n考察结束后，习近平在中国历史研究院出席文化传承发展座谈会。会上，北京师范大学教授杨耕、北京大学副校长王博、清华大学副校长彭刚、中国社会科学院中国边疆研究所所长邢广程、中国美术家协会主席范迪安、南京大学人文社会科学资深教授莫砺锋先后发言。\n听取大家发言后，习近平发表了重要讲话。他强调，中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n习近平指出，中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n习近平强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。第四，“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n习近平指出，党的十八大以来，党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n习近平强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n蔡奇在主持会议时指出，习近平总书记的重要讲话从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，具有很强的政治性、思想性、战略性、指导性。要结合正在开展的主题教育，认真组织传达学习习近平总书记重要讲话精神，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要以习近平总书记重要讲话精神为指导，不断深化对文化建设的规律性认识，更好担负起新的文化使命。要加强研究阐释，坚持学以致用，全面落实党的二十大关于宣传思想文化工作的各项战略部署，坚定文化自信自强，扎实推进中华民族现代文明和社会主义文化强国建设。\n李书磊、铁凝、谌贻琴、秦刚、姜信治等参加上述有关活动。中央宣传思想文化工作领导小组成员、中央和国家机关有关部门负责同志、中央宣传文化系统各单位负责同志，有关专家学者代表等参加座谈会。"
  },
  {
    "title": "各地区各部门各单位推动主题教育不断走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-01.htm",
    "date": "2023-06-03",
    "content": "思想就是力量。注重思想建党、理论强党是我们党的鲜明特色和光荣传统。党的十八大以来，历次党内集中教育，都是以思想教育、理论武装打头。\n“要从新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，努力创造经得起历史和人民检验的实绩。”4月3日，习近平总书记在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上强调。\n随着主题教育深入开展，各地区各部门各单位把加强党的创新理论武装作为重中之重，扎实做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，教育引导党员干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n深学笃信，不断增进政治认同、思想认同、理论认同、情感认同\n历史和现实表明，理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。\n“我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。怎么实现全党思想、意志、行动的统一？最根本的就是用党的基本理论武装全党。”在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记语重心长。\n党的二十大开启了全面建成社会主义现代化强国、实现第二个百年奋斗目标新征程，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，正当其时、十分必要。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，必须要做到深学笃信。主题教育中，广大党员干部坚持原原本本学、及时跟进学，全面系统深入把握这一思想的核心要义、精神实质、丰富内涵、实践要求，不断增进政治认同、思想认同、理论认同、情感认同。\n“关键少数”带头，先学一步、深学一层，以上率下推动主题教育走深走实。\n今年3月30日，中共中央政治局召开会议，决定从4月开始，在全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n当天下午，中共中央政治局就学习贯彻习近平新时代中国特色社会主义思想进行第四次集体学习，充分发挥示范作用，推动全党在主题教育中深入学习贯彻习近平新时代中国特色社会主义思想，打牢思想理论基础。\n各地区各部门各单位以党委（党组）会议、专题会议、理论学习中心组学习、主题教育读书班等形式，深入开展集中学习研讨，领导干部上讲台、讲党课，以身作则、以讲促学，示范带动主题教育走深走实。\n注重全面系统学，在整体把握、融会贯通上下功夫，做到见树木，更见森林——\n统筹好气象现代化与国家现代化的关系，坚持适度超前推进气象现代化；统筹好发展和安全的关系，为稳增长保就业防风险提供支撑；统筹好部门内外关系，进一步强化开放合作和互利共赢思维，凝聚气象高质量发展的强大合力；统筹国内国际两个大局，以更高站位和更宽的视野积极参与国际气候治理……在全面系统开展理论学习的基础上，如何学深悟透习近平总书记关于气象工作重要指示精神？中国气象局党组提出要重点统筹好以上四方面关系。\n近日，中国气象局党组理论学习中心组（扩大）2023年第三次学习会暨主题教育第一次专题集中学习会召开，党组成员和各内设机构、直属单位主要负责同志等领导干部通过原原本本读、仔仔细细记、逐字逐句悟，全面学习领会习近平新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，同时结合气象工作实际交流体会、相互启发，为深入开展主题教育进一步夯实思想基础。\n习近平新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系，“十个明确”“十四个坚持”“十三个方面成就”概括了这一思想的主要内容。\n各地区各部门各单位在理论学习中，既全面系统学习掌握这些主要内容，又整体把握这一思想的科学体系，做到融会贯通，把习近平总书记对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，放在整个科学体系中来认识和把握，避免碎片化、片面性。\n注重突出重点学，坚持干什么就重点学什么、缺什么就重点补什么——\n浙江省杭州市余杭区径山镇小古城村，农房错落有致、村道干净整洁、庭院花草掩映。2005年1月，时任浙江省委书记习近平同志来此调研，嘱咐当地“加强基层民主法治建设，服务好‘三农’”。\n4月28日，杭州市政协党员干部来到小古城村开展“循迹溯源学思想促践行”活动，循着习近平总书记的足迹，联系实际、立足岗位深化理论学习。\n党员干部围坐在树下，深入学习习近平总书记提出的“有事好商量，众人的事情由众人商量”等关于发展社会主义协商民主的重要论述，随后考察美丽乡村建设、参观小古城民主协商展示馆……学思践悟融为一体，让大家更加深刻领悟真理力量和实践伟力。\n学深是真信笃行的前提。夯实学习内容、创新形式载体，各地区各部门各单位创新方式方法，深化理论学习，教育引导党员干部在思想淬炼、精神洗礼中，坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。\n“理论学习是持之以恒不断深化的过程，不能浅尝辄止、流于表面。”中央党校（国家行政学院）科研部副主任、教授洪向华说，党员干部要通读、精读、研读，通过对主题教育权威教材与辅导读物的系统学习，做到深学笃信，夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基。\n精思细悟，真正把马克思主义看家本领学到手\n理论学习不能浮在面上，关键是要入脑入心，“把思想方法搞对头”。\n党的二十大报告提出了继续推进理论创新的科学方法，即必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。这“六个必须坚持”，也是习近平新时代中国特色社会主义思想的立场观点方法的重要体现。\n习近平总书记强调：“只有准确把握包括‘六个必须坚持’在内的新时代中国特色社会主义思想的立场观点方法，才能更好领会新时代中国特色社会主义思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准，确保张弛有度、收放自如。”\n“开展理论学习，‘深化’是为了‘学到底’‘知其然’，‘内化’则侧重于将理论学习的外部驱力转化为自我净化、自我提升的内生动力，即自觉用习近平新时代中国特色社会主义思想改造主观世界，做到真学真懂、真信笃行。”洪向华说。\n主题教育中，广大党员干部精思细悟，深刻把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，努力做到知其然又知其所以然，不断提高马克思主义理论水平。\n——坚定理想信念，筑牢信仰之基、补足精神之钙、把稳思想之舵，把好世界观、人生观、价值观这个“总开关”。\n共同学习《共产党宣言》，重温初心使命，汲取前行力量；观看视频《习近平总书记讲述的故事——我最大的爱好是读书》，感悟习近平总书记志存高远、脚踏实地、勤学不辍的精神品格；以“人类命运共同体这十年”为主题，重温十年来习近平总书记关于人类命运共同体理念的重要论述……\n五四青年节当天，中联部举办部领导班子读书班特别活动暨“我与部长同读书”活动，部领导领学促学，带领各部门青年代表共读经典、共学思想、共话收获。\n“有一种执着，叫不忘初心，牢记使命。有一种情怀，叫我将无我，不负人民。有一种信念，叫抓铁有痕，踏石留印。有一种胸襟，叫美美与共，大道同行……”3名年轻同志创作了一首题为《用思想的力量激扬青春的梦想》的诗歌，将对党的创新理论的政治认同、思想认同、理论认同、情感认同融入诗句，分享理论学习的心得体会。\n理论的先进，是最彻底的先进；思想的主动，是最大的主动。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n主题教育中，广大党员干部全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，深刻理解这一思想的道理学理哲理，深刻领会这一思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色。\n——铸牢对党忠诚，深刻领悟“两个确立”的决定性意义，增强忠诚核心、拥戴核心、维护核心、捍卫核心的政治自觉、思想自觉、行动自觉，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n“好八连，天下传。为什么？意志坚。为人民，几十年。拒腐蚀，永不沾……”60年前，毛泽东同志为什么写下《八连颂》？为什么习近平总书记当面称赞八连官兵是我军的一面旗帜？\n带着这些问题，上海市精神文明办党总支、市志愿者协会党支部全体党员走进“南京路上好八连”事迹展览馆，开展以“沿着习近平总书记上海足迹”——学习弘扬好八连精神为主题的党日活动。\n1963年，国防部授予原上海警备团三营八连“南京路上好八连”荣誉称号。60年间，连队数次更换营区、几经任务转换、几番调整重塑，但底色从未改变，成为我军一面永不褪色的旗帜。展览馆内，一张张照片、一面面锦旗、一双双草鞋，让党员干部不时驻足、凝视，跟随展品走进历史，大家深刻感悟好八连60年来薪火相传的优良作风和对党忠诚的高尚品格。\n“以好八连为榜样，我将用忠诚信仰标定前行航向、以赤子情怀永葆政治本色，听党话、跟党走。”“我将以实际行动恪守对党的承诺，不断提高推动精神文明建设高质量发展的能力水平。”……红色资源蕴含的精神力量，让党员干部深有体悟。\n忠诚要体现在实际行动上。通过理论学习锤炼品格、强化忠诚，党员干部把拥护“两个确立”体现在理想信念、政治生活、立场定力、担当作为上，把增强“四个意识”、坚定“四个自信”、做到“两个维护”融入血脉灵魂。\n“当前世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入了战略机遇期和风险挑战并存、不确定难预料因素增多的时期，各种‘黑天鹅’‘灰犀牛’事件随时可能发生。”中国浦东干部学院副院长、教授刘靖北认为，在此形势下，迫切需要用习近平新时代中国特色社会主义思想凝心铸魂，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。\n学用结合，努力把学习成果转化为推动工作的实际成效\n学之愈深，知之愈明，行之愈笃。理论的价值在于指导实践，学习习近平新时代中国特色社会主义思想的目的全在于运用。\n下高楼、出深院，走进工厂车间、田间地头、校园课堂、居民社区……神州大地上，广大党员干部正带着察民情、知民意、集民智、解民忧的责任感，深入实际、深入基层、深入群众，坚持学思用结合、知信行统一，把理论学习的成效转化为做好本职工作、推动事业发展的生动实践。\n——理论联系实际，解决经济社会发展和党的建设中存在的各种矛盾问题，防范化解重大风险。\n深学习、实调研、抓落实。主题教育开展以来，福建省纪委监委进一步深化“知、督、促”工作机制，聚焦贯彻落实习近平总书记关于医疗改革、林业改革、科技创新、乡村振兴等领域重要讲话和指示批示精神，分地域、分领域、分阶段，确定51个选题，点面结合加强监督检查，有力推动党中央决策部署落地落实。\n各地区各部门各单位坚持把理论学习、调查研究、推动发展、检视整改贯通起来，有机融合、一体推进，普遍形成了问题整改清单，领导干部认领问题，责任到人，狠抓整改，推动一批老大难问题得到解决。\n——从思想中汲取智慧和力量，提高履职尽责能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献。\n不久前，云南省公安厅举办学习贯彻习近平新时代中国特色社会主义思想主题教育第二期政治轮训班。\n“深入学习领会习近平法治思想特别是习近平总书记关于新时代公安工作的重要论述，我对总体国家安全观有了更为全面、深刻的理解。我们即将启程，到基层、去边境，深入一线了解实际情况，直面问题挑战，把党的创新理论运用到打击犯罪、维护社会稳定的工作中去，切实将学习成果转化为推动公安工作高质量发展的生动实践。”参加完政治轮训班，云南省公安厅刑侦总队一名处长说，自己参与的专题调研聚焦电信诈骗和偷渡等违法犯罪行为，力求提升预警防范能力，最大限度减少发案，坚决守护好人民群众的“钱袋子”。\n——把人民群众满意不满意作为评判主题教育成效的根本标准，谋实谋细做好民生工作的举措，践行以人民为中心的发展思想。\n“银行服务好不好？排队时间长不长？网银用起来方不方便？”在街头巷尾，重庆银保监局中层干部与社区居民拉家常，在一线切实了解老百姓关注的金融服务。\n重庆银保监局在开展专题轮训班过程中，创新培训形式，一方面主动走进基层，一方面邀请街道、社区党组织书记召开金融党建研讨会，仔细研究与老百姓生活息息相关的民生金融服务，共同探索可改善提升的突破点。\n认识问题站得高、分析问题看得深，开展工作就能把得准。“我们从社区网格化治理中获得启发，金融服务也要像‘毛细血管’一样延伸到各个角落，今后要将金融服务和基层网格化治理融合、相互促进。”一名干部轮训后表示，将在央地共建的江北嘴金融党建先行区建设中积极实践，推动金融党建、金融服务、基层治理“三网”融合，走好新时代金融工作群众路线。\n学思想、强党性、重实践、建新功，当前，各地区各部门各单位牢牢把握主题教育的总要求，以丰富多样的学习形式、热烈浓厚的学习氛围，兴起学习贯彻习近平新时代中国特色社会主义思想的一个又一个热潮。随着主题教育在全党深入开展，广大党员干部将坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，学出政治忠诚，学出使命担当，学出实干精神，学出深厚情怀，学出斗争本领，学出清醒坚定，真正把学习成效转化为改造主客观世界的内在主动，转化为全面建设社会主义现代化国家、全面推进中华民族伟大复兴的实际行动。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-02.htm",
    "date": "2023-06-03",
    "content": "新华社北京6月2日电  国务院总理李强6月2日主持召开国务院常务会议，听取优化营商环境工作进展及下一步重点举措汇报，研究促进新能源汽车产业高质量发展的政策措施，讨论并原则通过《中华人民共和国学前教育法（草案）》。\n会议指出，今年以来我国经济运行实现良好开局，但经济恢复的基础尚不稳固，要把打造市场化、法治化、国际化营商环境摆在重要位置，进一步稳定社会预期，提振发展信心，激发市场活力，推动经济运行持续回升向好。要坚持问题导向，聚焦企业反映的突出问题，从企业实际需求出发，在放宽市场准入、促进公平竞争、保护知识产权、建设统一大市场等方面，分批次加快推出针对性强、含金量高的政策措施，并通过深化营商环境重点领域改革，切实增强政策有效性。要着力强化服务意识，加大政策落实力度，打通政策落实堵点，确保政策落到实处，让企业有更多实实在在的获得感。\n会议指出，新能源汽车是汽车产业转型升级的主要方向，发展空间十分广阔。要巩固和扩大新能源汽车发展优势，进一步优化产业布局，加强动力电池系统、新型底盘架构、智能驾驶体系等重点领域关键核心技术攻关，统筹国内国际资源开发利用，健全动力电池回收利用体系，构建“车能路云”融合发展的产业生态，提升全产业链自主可控能力和绿色发展水平。要延续和优化新能源汽车车辆购置税减免政策，构建高质量充电基础设施体系，进一步稳定市场预期、优化消费环境，更大释放新能源汽车消费潜力。\n会议讨论并原则通过《中华人民共和国学前教育法（草案）》，决定将草案提请全国人大常委会审议。会议指出，学前教育是终身教育的起点，是重要的社会公益事业，关系亿万儿童健康成长，强化法治保障十分重要。要统筹当前和长远，根据新型城镇化进程和学龄人口变动趋势，科学规划学前教育资源配置，既有效满足需求，也避免造成资源浪费。要加强财政投入保障，提高对学前教育投入比重，加大对农村地区、民族地区倾斜力度，增加学前学位供给，促进学前教育事业普及普惠、安全优质发展。\n会议还研究了其他事项。"
  },
  {
    "title": "习近平在文化传承发展座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-02.htm",
    "date": "2023-06-03",
    "content": "■ 在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明\n■ 我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。我对中国国家版本馆的建成和管理是肯定的、满意的。国家版本馆的主要任务就是收藏，要以收藏为主业，加强历史典籍版本的收集，分级分类保护好。同时，要加强对收藏的研究，以便更好地做好典籍版本收藏工作。在做好主业的前提下，协助各方面做好历史典籍版本的研究和挖掘。总之，建设中国国家版本馆，是文明大国建设的基础工程，是功在当代、利在千秋的标志性文化工程\n■ 认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量\n■ 中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明\n■ 中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子\n■ 在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。第四，“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度\n■ 党的十八大以来，党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展\n■ 在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章\n\n本报北京6月2日电  中共中央总书记、国家主席、中央军委主席习近平6月2日在北京出席文化传承发展座谈会并发表重要讲话。他强调，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n为开好这次座谈会，习近平先后考察了中国国家版本馆和中国历史研究院。\n中共中央政治局常委、中央书记处书记蔡奇陪同考察并主持座谈会。\n1日下午，习近平乘车来到位于北京市昌平区燕山脚下的中国国家版本馆中央总馆。中国国家版本馆主要承担国家版本资源规划协调、普查征集、典藏展示、研究交流和宣传使用职责，建有中央总馆和西安、杭州、广州分馆。习近平首先走进文华堂，听取版本馆规划建设有关情况介绍，参观国家书房、中华古代文明版本展、中国当代出版精品与特色版本展。在文瀚阁，习近平仔细察看马克思主义中国化时代化经典版本展，不时询问版本搜集整理有关情况，并登上五层露台俯瞰版本馆全貌。随后，习近平来到兰台洞库，参观“汉藏蒙满文大藏经雕版合璧”和“《四库全书》合璧”库展，详细了解馆藏精品版本保存情况。习近平强调，我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。我对中国国家版本馆的建成和管理是肯定的、满意的。国家版本馆的主要任务就是收藏，要以收藏为主业，加强历史典籍版本的收集，分级分类保护好。同时，要加强对收藏的研究，以便更好地做好典籍版本收藏工作。在做好主业的前提下，协助各方面做好历史典籍版本的研究和挖掘。总之，建设中国国家版本馆，是文明大国建设的基础工程，是功在当代、利在千秋的标志性文化工程。\n2日下午，习近平乘车来到中国历史研究院。中国历史研究院的主要职责是统筹指导全国历史研究工作，整合资源和力量制定新时代中国历史研究规划，组织实施国家史学重大学术项目。习近平走进院内的中国考古博物馆，先后参观文明起源和宅兹中国专题展，了解新石器时代和夏商周时期重大考古发现，并不时询问相关研究工作进展。随后，习近平察看了中国历史研究院部分馆藏珍贵古籍和文献档案，并在中国历史研究院科研工作成果展前听取了有关情况汇报。习近平强调，认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量。\n考察结束后，习近平在中国历史研究院出席文化传承发展座谈会。会上，北京师范大学教授杨耕、北京大学副校长王博、清华大学副校长彭刚、中国社会科学院中国边疆研究所所长邢广程、中国美术家协会主席范迪安、南京大学人文社会科学资深教授莫砺锋先后发言。\n听取大家发言后，习近平发表了重要讲话。他强调，中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n习近平指出，中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，决定了中国不断追求文明交流互鉴而不搞文化霸权，决定了中国不会把自己的价值观念与政治体制强加于人，决定了中国坚持合作、不搞对抗，决不搞“党同伐异”的小圈子。\n习近平强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。第一，“结合”的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。第二，“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。第三，“结合”筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。第四，“结合”打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。第五，“结合”巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n习近平指出，党的十八大以来，党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n习近平强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n蔡奇在主持会议时指出，习近平总书记的重要讲话从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，具有很强的政治性、思想性、战略性、指导性。要结合正在开展的主题教育，认真组织传达学习习近平总书记重要讲话精神，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要以习近平总书记重要讲话精神为指导，不断深化对文化建设的规律性认识，更好担负起新的文化使命。要加强研究阐释，坚持学以致用，全面落实党的二十大关于宣传思想文化工作的各项战略部署，坚定文化自信自强，扎实推进中华民族现代文明和社会主义文化强国建设。\n李书磊、铁凝、谌贻琴、秦刚、姜信治等参加上述有关活动。中央宣传思想文化工作领导小组成员、中央和国家机关有关部门负责同志、中央宣传文化系统各单位负责同志，有关专家学者代表等参加座谈会。"
  },
  {
    "title": "“三夏”大规模小麦机收全面展开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-02.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者高云才、郁静娴）记者从农业农村部获悉：截至2日15时，全国已收冬小麦面积7500多万亩，麦收进度过两成。其中四川、湖北麦收进入尾声，河南进度过三成，安徽进度过两成，江苏进度过一成。全国日机收面积已连续3天超过1000万亩，“三夏”大规模小麦机收全面展开。\n今年“三夏”，全国预计共投入1650万台（套）各类农机装备，开展夏收、夏种和夏季田管机械化作业，其中联合收割机60多万台，机具总量供给充足、可以满足“三夏”生产需求。各级农业农村部门会同交通、气象等单位努力做好服务保障工作，及时发布气象预警预报和机收作业气象提示，在高速路口、主干道沿途等处设立跨区作业接待服务站3200多个、农机保供加油站1.2万多座，开通“三夏”农机热线电话近1100部，为农户机手提供作业供需对接、农机通行、优先优惠加油等保障服务，帮助解决困难问题，打通堵点卡点。各主产区制定“三夏”机械化生产工作预案，组建了6000多支农机应急作业服务队伍，帮助小散偏地块和有困难的农户进行抢收抢种作业。\n农业农村部有关负责人介绍，黄淮地区5月下旬遭遇大范围持续降雨天气，小麦含水量偏高、农田过湿影响农机下地作业，今年大规模小麦机收开始时间比常年推迟3天左右。麦收地区加强机具调度，抢排农田积水，采取延长作业时间、人歇机不歇等方式开展抢收作业，同时动员各类粮食烘干主体满负荷抢烘，协调增加晾晒场地。\n据中国气象局预报，未来一周，山西、河南、安徽、江苏、陕西等地局部地区有降水过程，特别是河南、陕西成熟麦区未来两天还可能受降雨影响。农业农村部指导各地抢抓降雨间隙，加快麦收进度，确保适收快收。"
  },
  {
    "title": "航天员乘组完成在轨交接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_4-02.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者刘诗瑶、林渊）据中国载人航天工程办公室消息，北京时间6月2日，神舟十五号航天员乘组、神舟十六号航天员乘组进行交接仪式。神舟十五号航天员乘组已完成全部既定任务，将于4日乘坐神舟十五号载人飞船返回东风着陆场。着陆场及各参试系统已做好迎接航天员回家的各项准备。"
  },
  {
    "title": "迈向数字化、网络化、智能化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_5-02.htm",
    "date": "2023-06-03",
    "content": "初夏时节，巢湖之滨，大众与合肥再次“牵手”。\n继大众汽车（安徽）有限公司揭牌、实现整车下线之后，5月30日，大众汽车集团（中国）与合肥经开区签署协议，总投资约10亿欧元的企业项目正式落户。这是安徽省聚力推动制造业高质量发展的最新注脚。\n习近平总书记在安徽考察时强调，坚持把做实做强做优实体经济作为主攻方向，一手抓传统产业转型升级，一手抓战略性新兴产业发展壮大，推动制造业加速向数字化、网络化、智能化发展。\n牢记习近平总书记殷殷嘱托，安徽坚持传统产业转型升级和战略性新兴产业发展壮大“两手硬”，加快中小企业数字化转型步伐，推动安徽制造向安徽创造、安徽“智”造迭代升级，在发展先进制造业、打造新兴产业聚集地上持续实现突破。\n集成电路产业集聚产业链上下游企业400多家，智能语音产业入选国家首批先进制造业集群，新能源汽车产业集聚江淮、奇瑞、蔚来等7家整车企业和1200家配套企业……2022年，安徽制造业增加值近1.2万亿元，占全省生产总值比重26.5%。\n大众安徽整车制造基地焊接车间，智能搬运机器人满载物料来回穿梭，机械臂精准焊装零部件有条不紊。与此同时，相隔不远的配套园区中，汽车座椅刚下生产线，便被运往整车制造基地，有序安装。如今，大众安徽已与超过1500家供应商建立合作关系，近300家生产供应商和800家采购供应商就位。\n培育发展战略性新兴产业，离不开创新链、人才链与产业链紧密融合。\n“我们与清华大学等高校和科研院所在汽车动力系统、智能网联及自动驾驶、环境检测等领域开展合作，全产业集聚研发人才超5000人。”合肥经开区管委会副主任张露说，当地已初步形成了一个聚集上下游企业近80家的新能源汽车和智能网联汽车产业链。\n过去5年，安徽高技术制造业增加值年均增长19.6%，全球10%的笔记本电脑、20%的液晶显示屏在安徽制造。\n推动制造业高质量发展，迫切需要传统制造业绿色化、智能化转型升级。\n在马鞍山市幸福路上的宝武马钢智园，运营管控中心96块屏幕组成的显示屏格外显眼。制造、物流、环保等数据不断跳动，生产信息实时更新，车间现场一目了然。中心下达指令，厂区即时反应，生产实现远程指挥。\n“吨钢综合能耗、吨钢耗新水等数据会实时显示马钢的环境情况，其中重要的数据还会同步传输到马鞍山市生态环境局。”宝武马钢能源环保部副部长王强说，马钢积极投身绿色化改造，已基本实现废气超低排、废水零排放、工业固废不出厂。\n来到马钢智园炼铁智控中心，数十名工作人员正坐在大屏幕前，在智能模型、智慧系统的帮助下实时监控多个模块数据。在马钢，炼铁智控中心是炼铁环节的“工业大脑”。“通过改造提升，我们已经实现对数公里外的生产现场实时监控和操作，”王强说，企业已将绿色化、智能化作为转型发展主攻方向。\n走进企业生产车间，设备高效运转，产品流转井然，一改往日凌乱。掏出手机，登录云端，齿轮、轴承等产品数量一目了然，生产进度、合格率等数据信息一应俱全。“过去采用纸质派单，耗时多、易出错，数据延迟还会影响流转效率。”安徽海森汽车零部件有限公司生产部负责人李刚感慨，“实现数字化转型后，省了人力不说，效率还提高30%！”\n推动产业数字化，中小微企业缺资源、少技术，离不开政府扶持。2021年，安徽推出全省首家政企联合打造的市场化运作的工业互联网综合服务平台——羚羊工业互联网平台，解决企业在数字化转型过程中不会转、不能转、不敢转的问题。\n每周一场直播，搭建供需平台，“自去年6月以来，已有200多家中小企业通过选品会提出需求，委托我们寻找合适的数字化软件服务包。羚羊充当起了服务商与中小企业间的桥梁。”羚羊工业互联网股份有限公司数字化软件服务包业务组负责人邹云峰说。\n中小微企业逐步迈向智能化发展。“安徽中小企业总量超200万户，他们既需数字赋能，又面临无资本缺技术的困境，羚羊的出现带来了契机。”安徽省经济和信息化厅总经济师潘峰坦言。如今，羚羊平台入驻用户31.2万，累计服务企业71.5万次。\n安徽已培育各类工业互联网平台137个，企业数字化转型的步伐不断加快，全社会创新创业活力得以激发。\n数字赋能传统制造业转型升级，创新驱动打造新兴产业聚集地，梯次培育构建优质企业新生态……安徽建设制造强省步履铿锵：近期举行的安徽省第二批重大项目开工动员会，开工项目1069个，总投资7362.1亿元，其中制造业项目投资额占总投资额超过七成；今年一季度，安徽制造业投资增长18.3%，其中新开工制造业项目投资增长达62.7%。"
  },
  {
    "title": "儿童和学生用品质量安全监管加强",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_6-02.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者林丽鹂）记者日前从国家市场监督管理总局获悉：儿童和学生用品质量安全监管不断加强，目前，相关国家标准已经发布130余项，覆盖纺织服装、玩具、家具、童车、学生用品等领域。\n今年以来，各地市场监管部门已经完成儿童和学生用品监督抽查4943批次，发现不合格产品295批次，不合格发现率为6.0%。\n着眼源头治理，让守护更持久。产业集聚区市场监管部门围绕儿童和学生用品质量突出问题开展区域治理，督促生产企业严格执行原材料进货验收、产品出厂检验和标识标注等各项制度，加强产品生产质量过程管控，进一步压紧压实企业主体责任。通过对玩具、童车类产品、机动车儿童乘员用约束系统等3种儿童用品实施强制性认证，加强证后监督，让监管更有持续性。\n开展隐患排查，让守护更到位。针对新兴玩具、文具层出不穷，电子商务和校园周边、农村销售的儿童和学生用品等“三无”问题，以及无强制性产品认证问题等突出情况，市场监管部门开展流通领域“三无”产品排查，针对水晶泥等“新奇特”玩具、存在危险的文具，全面排查治理质量安全风险隐患，避免不合格和有安全隐患产品给儿童带来人身伤害和财产损失。今年以来，各地市场监管部门共检查儿童和学生用品生产企业和销售户3.57万家次，下架问题产品约7600批次，发现并整改质量问题经营户783家，签署质量承诺2400余份。\n去年以来，全国市场监管部门共查处儿童和学生用品领域质量违法案件4371件，涉案货值1978.20万元，罚没金额2193.09万元，移送司法机关2件，有力促进了儿童和学生用品质量提升。\n2022年至今，全国市场监管部门共实施缺陷消费品召回活动919次，涉及数量1692.3万件。其中，儿童用品召回308次，共计733.9万件，主要问题涉及有毒有害物质超标、小零件脱落、锐利边缘突出等。"
  },
  {
    "title": "多彩新疆迎客来（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_7-02.htm",
    "date": "2023-06-03",
    "content": "进入夏季以来，新疆各地赏花游、民俗游、沙漠游、研学游、露营游等陆续上新，并纷纷推出“引客入疆”优惠政策、发放文旅消费券等，激发文旅市场消费潜力。天山南北以特有的自然风光和丰富多彩的人文风俗吸引各地游客。今年以来，新疆旅游呈现快速增长趋势，据测算，1月至4月，新疆接待游客5119.39万人次，同比增长29.56%；实现旅游收入426.40亿元，同比增长60.59%。\n以上图片均为新华社记者王菲摄"
  },
  {
    "title": "我国大气环境质量继续改善",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_8-02.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者李红梅）中国气象局2日发布《2022年大气环境气象公报》，分析2022年全国大气环境和大气污染气象条件相对于2021年及近5年（2017年至2021年）平均情况变化。公报显示，2022年全国大气环境质量继续改善，长期来看，我国大气环境整体呈现向好趋势。\n公报显示，2022年全国平均霾日数为19.1天，较2021年和近5年平均分别减少2.2天和5.8天。全年共出现10次沙尘天气过程，较2021年偏少3次，较近5年平均偏少2.2次。据中国环境监测总站数据，2022年全国PM2.5平均浓度较2021年下降3.3%。\n公报同时指出，2022年5月至10月，受降水日数偏少、云量偏少、日照偏多、辐射偏强、温度偏高等影响，全国大部地区气象条件不利于臭氧浓度下降，臭氧污染气象条件指数较2021年同期上升9.7%。"
  },
  {
    "title": "林草碳汇创新国际论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_9-02.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者李晓晴）由国家林业和草原局、国际竹藤组织和亚太森林组织共同主办的2023林草碳汇创新国际论坛日前在北京成功举办。气候变化是全人类面临的共同挑战，持续增加林草碳汇已成为各国应对气候变化的重要行动。据测算，2021年我国林草年碳汇量超过12亿吨，居世界首位。\n据悉，我国各级林草部门将进一步挖掘林草固碳潜力，持续开展森林碳汇提升行动，推进国土绿化和森林保护，探索以增加碳汇为主要目标的绿化行动。"
  },
  {
    "title": "赵乐际会见阿根廷众议长莫雷阿乌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-03.htm",
    "date": "2023-06-03",
    "content": "新华社北京6月2日电  全国人大常委会委员长赵乐际2日在人民大会堂会见阿根廷众议长莫雷阿乌。\n赵乐际表示，阿根廷是中国的好朋友、好伙伴。习近平主席和费尔南德斯总统多次会晤并互致信函，引领中阿关系持续深入发展。中方愿同阿方一道，落实好两国元首共识，夯实政治互信，拓展务实合作，扩大人文交流，深化文明交流互鉴，加强多边战略协作。希望两国立法机构密切各层级友好交往，加强立法经验交流，不断丰富中阿全面战略伙伴关系内涵。赵乐际还向阿方介绍了中国特色社会主义政治发展道路有关情况。\n莫雷阿乌表示，阿中建交50多年来，两国友好关系不断发展。阿坚定恪守一个中国原则。阿方愿加强两国立法机构交流，促进经贸、人文等各领域合作，增进人民的友好情谊。"
  },
  {
    "title": "中国中东外交为地区带来新气象（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-03.htm",
    "date": "2023-06-03",
    "content": "沙特和伊朗达成“北京协议”并恢复外交关系，证明中国的主张是可行的，能够推动实现多赢。中国外交没有经济制裁，没有货币武器化，没有军事威胁，有的是同理心、耐心和基于现实的公平对话\n\n近来，中东地区持续出现和解浪潮。沙特与伊朗在北京举行对话并达成协议，随后双方按照协议推进恢复了外交关系。受此积极影响，也门和平进程出现积极进展，叙利亚重返阿盟，叙总统时隔近12年再次出席阿盟峰会，巴林与黎巴嫩恢复外交关系……地区国家关系改善增强了和平与稳定的力量。作为一名曾常驻中东多年的外交官，我非常关注中东局势的发展。毫无疑问，“北京协议”的达成是一项引人瞩目的成就，为推动地区形势向和平合作方向发展注入了重要动力。\n中东地区热点问题交织，维护中东和平稳定是世界各国人民的共同愿望。叙利亚、也门等国长期冲突不断，造成经济建设中断、民众大规模流离失所等一系列恶果。沙特与伊朗作为中东地区的重要国家，此前断交7年，彼此之间不信任，为整个地区的和解增加了困难。中东地区矛盾错综复杂，虽然一些西方国家也曾以不同方式、不同程度参与调解，但取得的成效十分有限。\n中国中东外交为地区带来了新气象。沙特和伊朗达成“北京协议”并恢复外交关系，证明中国的主张是可行的，能够推动实现多赢。中国同沙特、伊朗双方均保持密切交往合作，是两国都信赖的第三方。中国支持地区国家坚持战略自主，加强团结协作，摆脱外部干涉，支持地区国家真正把中东的前途命运掌握在自己手中，积极为包括沙特和伊朗在内的中东各国提供解决问题的务实方案。\n对于欧盟而言，沙特与伊朗的和解是一件好事。中东地区实现和平与和解，有助于从根源上解决长期困扰欧洲的难民问题。不久前法国总统马克龙访华期间，法国外长科隆纳在北京与伊朗外长阿卜杜拉希扬举行了会谈。伊朗与欧洲国家在中国实现接触，这同样是一个积极进展。\n近年来，中国提出全球发展倡议、全球安全倡议、全球文明倡议，倡导各方搁置争议、寻求共识、携手合作、共同发展，共同维护地区和世界和平稳定。中国主张为日益走向多极化的世界提供了一种积极的、更符合各国现实需求的解决问题的思路，得到广大发展中国家的积极响应。中国外交没有经济制裁，没有货币武器化，没有军事威胁，有的是同理心、耐心和基于现实的公平对话。沙伊达成“北京协议”并恢复外交关系表明，中国的外交理念和行动在中东地区取得了成功。我相信，世界将会看到更多类似的成功案例。\n展望未来，中东人民终将和平地生活在这片美丽的土地上。\n（作者为意大利前中东和平进程和叙利亚危机特使、前驻伊拉克大使）"
  },
  {
    "title": "走读中国，感受高质量发展脉动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-03.htm",
    "date": "2023-06-03",
    "content": "“有朋自远方来，不亦乐乎？”近日，“走读中国”中外网络媒体交流项目正式启动。来自哈萨克斯坦、乌兹别克斯坦、印度尼西亚、柬埔寨、马来西亚等18个国家的约30名外国媒体记者深入走访山东青岛、潍坊等地，通过实地参观体验、走访座谈、交流互动等形式，了解当地经济发展和文化传承，切身感受中国高质量发展的脉动。\n互联互通——\n促进经济繁荣\n青山倚碧海，朋自远方来。当大巴驶向胶州湾海边，海天相连处，一座一眼望不到头的跨海大桥出现在面前，引得车内一片惊叹声。坐在大巴车第一排的阿富汗巴赫塔尔通讯社国际部主任穆罕默德·阿勒夫·安萨里一边举着手机记录，一边急切地想要了解大桥建造的细节：“这座桥有多长？”“一共有多少个桥墩？”……\n这座由中国自主设计、施工、建造的胶州湾大桥全长约41公里，建成后大幅提高了城市交通效率，促进了当地经济和旅游业的繁荣发展。胶州湾海面之下，全长8.1公里的青岛地铁1号线海底隧道贯通，大大缩短青岛市黄岛区到青岛主城区的通行时间，为居民出行带来了前所未有的便利。目前，胶州湾第二海底隧道工程正在建设中。\n“上世纪90年代我就来过中国，去过北京、广州、上海、西安等城市。中国的发展变化非常大，基础设施的飞速发展让人们的生活更加便捷。”“今日哈萨克斯坦”通讯社社长铁木尔·库瓦托夫说。\n“从高速公路、铁路到跨海大桥，便捷的交通设施将中国很多城市和偏远地区连为一体，缩小了城乡差距。”所罗门群岛《所罗门星报》高级研究员卢克·玛尼表示，基于中国自身发展经验，共建“一带一路”倡议着力加强互联互通建设，将为共建国家经济发展和贸易畅通创造新的机遇。\n《巴基斯坦观察家报》首席数字编辑萨伍德·费萨尔表示：“我很荣幸能够来到中国，感受中国城市的魅力。青岛的地标建筑和跨海大桥给我留下深刻印象。”费萨尔说，希望通过自己的镜头和文字向巴基斯坦民众展现一个真实的中国。\n智能制造——\n助力美好生活\n中车青岛四方机车车辆股份有限公司是中国首列“复兴号”高速动车组、首列城际市域动车组和首列中国标准地铁列车诞生之地。公司车间内，一列列“复兴号”高铁列车整装待发，吸引了外国记者们的目光。\n据介绍，新型“复兴号”智能动车组融合了互联网、云计算、大数据、人工智能、5G等新技术，可根据外部运行环境自动调节旅客车厢内的灯光、温度、气压波动等，在智能化、舒适性、安全性、运维便捷性等方面实现升级。\n记者们兴致勃勃登上“复兴号”智能动车组列车，记录、拍摄车厢细节。在最新问世的新型城际市域智能列车车厢内，哈萨克斯坦新闻报总编辑瓦列里·苏尔加诺夫体验了无线充电、5G移动网络和人机交互的智能服务等功能。该车在国内城际市域列车领域首次采用智能辅助驾驶、“数字孪生”等技术，实现全运用场景智能化。苏尔加诺夫感叹说：“这款列车科技感十足！”\n乌兹别克斯坦《人民言论报》副总编辑鲁斯兰·肯扎耶夫乘坐体验了复兴号CR400AF—Z智能动车组。他表示：“中国高铁技术先进，希望乌兹别克斯坦及中亚其他国家与中国在高铁建设领域持续加强合作。”\n外媒记者还走进海尔集团，体验智能三维试衣镜、零嵌入式冰箱等数字化智能家居产品带来的美好生活。马来西亚广播电视台资深主播法赛尔说，海尔电器在马来西亚是很受欢迎的品牌，在全球科技创新领域，中国已成为不可忽视的强大力量，未来会跟身边的朋友推荐更多中国智能制造产品。\n《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫对此次行程感触颇多，他表示：“高铁、5G、人工智能等科技创新成就不仅为中国经济发展注入了动力，而且中国通过国际科技合作，与其他国家分享技术成果和经验，造福世界各国民众。”\n智慧农业——\n铺就致富之路\n小番茄有200多个新品种，红薯可以长在空中，平均每分钟有超过1.7万公斤蔬菜销往各地……来到“中国蔬菜之乡”——山东潍坊寿光市，外媒记者进大棚、访村庄，亲身感受现代农业的蓬勃发展。\n在寿光市现代农业高新技术试验示范基地，“寿光型智能玻璃温室”占地达120亩。“智能玻璃温室拥有120多项专利技术，配置了精准水肥、潮汐灌溉、智慧气象等先进设备，全程智慧生产管理，能耗降低50%以上，运用先进的物联网、智能化控制系统等技术，实现了对温室内环境的全面监测和控制，从而提高了农作物的产量和品质。”寿光市蔬菜产业发展中心副主任张林林的介绍令外媒记者惊叹不已。\n菲律宾通讯社记者阿古特说：“浇水、施肥、控温……没想到这些都能通过手机控制，农业生产可以变得这么‘简单’！”看到温室里运用蜜蜂授粉、以虫防虫等绿色生态循环方式种植蔬菜，阿古特说：“中国的智慧农业能够提高农业生产可持续性，通过节约能源、减少化学农药和肥料的使用，实现生态环境的保护和可持续发展。”\n在稻田镇崔岭西村，外媒记者们走进蔬菜大棚，了解当地蔬菜种植、增收致富的秘诀。智能植保机、智能卷帘机、物联网传感器……在各种智能设备的帮助下，农户一人就可以管理好几个蔬菜大棚。卢克·玛尼表示：“希望所罗门群岛能学习中国乡村振兴方面的经验，借鉴中国数字化、智能化的种植技术，提高农业生产的效率和质量，实现农村经济社会快速发展。”\n“你们的收入怎么样？生活过得如何？”安萨里对当地农民的生活十分感兴趣。崔岭西村大棚种植户崔江元解答了这位阿富汗记者的疑问。“现在几乎每家每户都有两部车，一辆日常用，一辆运蔬菜。”从当年的小土棚，到下挖式卷帘棚，再到现在的智能“云棚”，崔江元给外媒记者算了笔账：“相比普通蔬菜大棚，智能‘云棚’人工成本可减少20%，水肥能少一半，一座棚一年能挣不少钱。”\n走在干净整洁的村中，道路两旁一排排小楼修葺一新，宜居宜业的乡村面貌让斯里兰卡ADA新闻报记者佩里斯感叹不已。近年来，崔岭西村村民在当地政府提供的种子、农资、技术服务等帮扶下，从会种地变成“慧”种地，不仅走上了致富路，还实现了现代农业转型升级。佩里斯说：“中国在推动乡村振兴方面的努力令人钦佩，一些发展中国家正面临减贫挑战，中国的实践经验启发我们思考，具有借鉴意义。”"
  },
  {
    "title": "习近平主席特使丁仲礼将出席土耳其总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_4-03.htm",
    "date": "2023-06-03",
    "content": "新华社北京6月2日电  外交部发言人毛宁2日宣布：应土耳其共和国政府邀请，国家主席习近平特使、全国人大常委会副委员长丁仲礼将赴土耳其，出席6月3日在安卡拉举行的埃尔多安总统就职仪式。"
  },
  {
    "title": "中共代表团访问突尼斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_5-03.htm",
    "date": "2023-06-03",
    "content": "新华社突尼斯6月2日电  （记者黄灵）应突尼斯人民运动邀请，中共中央委员、中央党史和文献研究院院长曲青山率中共代表团于5月30日至6月2日访突，会见议长布德巴拉、前外长乌纳斯、人民运动总书记马格扎维等，并出席面向突各界举办的“从北京到迦太基”文明对话会。\n突方高度评价中国在中共领导下取得的发展成就，表示愿同中方加强各领域交流合作，推动突中关系发展。"
  },
  {
    "title": "刘建超分别会见俄罗斯和中东欧国家客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_6-03.htm",
    "date": "2023-06-03",
    "content": "新华社北京6月2日电  6月2日，中共中央对外联络部部长刘建超在北京分别会见由俄罗斯联邦共产党中央委员会副主席、国家杜马国际事务委员会第一副主席诺维科夫率领的俄联邦共产党干部考察团和由捷克和摩拉维亚共产党主席、欧洲议会议员科内奇纳率领的中东欧多党干部联合考察团，就深化党际交流、促进国家关系等交换意见。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_7-03.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者崔琦）日前外交部官网发布通知，宣布自6月1日起在驻外使领馆全面实施海外远程视频公证。对此，外交部发言人毛宁在2日的例行记者会上表示，全球具备条件的196家中国驻外使领馆和近300家国内公证机构可为海外侨胞提供远程视频公证服务。\n毛宁介绍说，中国驻外使领馆根据《中华人民共和国公证法》、《维也纳领事关系公约》、中外双边领事条约等规定，依法为长期居住在海外的中国公民提供公证服务。“对于涉及房产和其他重大财产处分以及股权交易等公证，驻外使领馆无法直接为当事人办理。他们有时不得不为此回国，需付出较高昂的时间和经济成本。”\n她表示，针对海外侨胞面临的实际困难，外交部和司法部联合推出海外远程视频公证。根据这一安排，国内有关公证机构同意受理后，侨胞只需赴中国驻当地使领馆，在领事官员见证下，通过与国内公证员视频连线完成公证程序。\n“海外远程视频公证自去年5月在部分国家实施以来，有效解决了当地侨胞燃眉之急，受到普遍欢迎。”毛宁表示，为让更多侨胞少花钱、少跑腿、办成事，享受到这一“互联网+领事”新服务带来的便利和实惠，自6月1日起，全球具备条件的196家中国驻外使领馆和近300家国内公证机构可为当地侨胞提供远程视频公证服务。\n“有需要的侨胞请及时关注中国驻当地使领馆发布的通知公告。外交部、驻外使领馆将同司法部和国内有关公证机构一道，努力为海外中国公民提供更加优质、贴心的服务。”毛宁说。"
  },
  {
    "title": "菲官员期待RCEP为经济发展带来新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_8-03.htm",
    "date": "2023-06-03",
    "content": "据新华社马尼拉6月2日电  （记者王晓薇、刘锴）《区域全面经济伙伴关系协定》（RCEP）2日对菲律宾正式生效。多名菲律宾官员表示，期待RCEP为菲发展带来更多机遇，加速区域经济融合。\n菲律宾RCEP谈判首席代表艾伦·赫普蒂当天在首都马尼拉举行的新闻发布会上说，这个全球最大自由贸易协定对菲正式生效，是一个里程碑，将为菲律宾在贸易、服务和投资等领域带来更多机会，获得更大市场准入。\n菲律宾贸易与工业部长阿尔弗雷多·帕斯夸尔表示，RCEP将为菲律宾中小微企业带来更多利好，使其有机会参与全球价值链分工协作。菲政府将着力向商界介绍RCEP的规则和优势，帮助中小微企业利用好这一开放包容的自贸平台。\n菲律宾北伊罗戈省长马修·马诺托克接受新华社记者采访时说，北伊罗戈省经济以农业为主，RCEP将为该省与中国在农业方面开展合作提供更多便利。他说，RCEP将降低关税壁垒，促进菲中两国经贸往来。在农业合作领域，重点可聚焦农产品加工、机械出口和水利设施建设及管理等方面。"
  },
  {
    "title": "“让中东欧国家和中国的联系更紧密”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_9-03.htm",
    "date": "2023-06-03",
    "content": "5月29日下午3时许，随着一声清脆的汽笛鸣响，一列中欧班列在机车牵引下，从石家庄国际陆港缓缓启动，向着万里之外的匈牙利首都布达佩斯驶去。\n“这趟中欧班列载有110个标箱，货物主要有服装、发电机组、电冰箱等，大约20天抵达目的地。”河北陆港集团董事长刘瑞领在接受本报记者采访时表示，石家庄国际陆港拥有14条稳定的国际运输线路，辐射亚欧大陆50多个国家和地区。\n不靠海、不沿边的石家庄，过去大宗货物出口不是运至海港，走海运漂洋过海，就是要承担高昂的空运成本，搭乘飞机出境。对外开放的急切渴望，促使石家庄加快布局新赛道：依托铁路物流枢纽优势，建设石家庄国际陆港，创建京津冀中欧班列集结中心。\n2018年6月，位于河北省石家庄市高邑县的石家庄国际陆港正式运营。从2019年开行17列到2020年首次突破100列，再到2022年开行506列，石家庄国际陆港年运营的中欧班列总数屡创新高。在陆港园区，塔吊耸峙，车辆穿梭，一片繁忙作业景象。色彩斑斓的集装箱码垛如林，整装待发的中欧班列犹如钢铁巨龙一眼望不到边。\n看着隆隆驶向自己家乡的中欧班列，在现场采访的《匈牙利新闻报》记者马尔东·布莱姆—纳吉兴奋地说：“相信很多匈牙利人正等着这趟中欧班列的到来，因为列车上装载着他们订购的商品。中国生产的服装和电器在匈牙利非常受欢迎，丰富了人们的生活。回程的中欧班列也将把匈牙利特色产品运到中国，为匈牙利产品出口中国提供了一条便捷的通道。”\n中欧班列是中欧间陆路运输的集装箱班列，将中国与欧洲国家通过陆路相连。据中铁集装箱运输有限责任公司副总经理钟成介绍，近年来，在中国—中东欧国家合作机制下，中国与中东欧国家间的中欧班列快速发展。中东欧国家的食品、汽车零配件等货物通过中欧班列源源不断运往中国各地，助力开辟新市场。\n2022年，中欧班列首次跨里海、黑海，经罗马尼亚康斯坦察港进入欧洲，成功打通了跨“里海—黑海”运输新通道，进一步拉近了中国与中东欧国家间的距离。截至目前，中国和中东欧国家间累计开行中欧班列1.5万列，发送134.8万标箱，占中欧班列总量的21%。\n罗马尼亚《国家信使报》编辑玛利亚·布兰恰认为，中东欧国家与中国有着传统友谊，中欧班列为彼此“双向奔赴”增添了新的动力。“中欧班列让中东欧国家和中国的联系更紧密，合作前景更加广阔。”\n钟成说，中欧班列具有全天候、大运能、绿色低碳、安全快捷的特点，运输费用约是空运的1/5，运输时间约是海运的1/4，平均碳排放量分别是空运、公路运输的1/15、1/7，具有显著的性价比优势。特别是在新冠疫情期间，中欧班列逆势上扬，成为各国携手抗疫的“生命通道”和“命运纽带”。\n“疫情期间，中欧班列及时运输了大量防疫抗疫物资，在欧中之间搭建了一条生命线。”保加利亚《言论报》国际部记者塔尼亚·格卢赫切娃表示，中欧班列跨越千山万水，传递的不仅仅是欧中之间互通有无的货物，还有欧中人民之间的情谊。“中欧班列就像一条条丝带，把中东欧国家和中国联结成互利共赢的命运共同体。”"
  },
  {
    "title": "中央党校（国家行政学院）举行二〇二三年春季学期第二批班次毕业典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-04.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者吴储岐）中共中央党校（国家行政学院）2日举行2023年春季学期第二批班次毕业典礼。中央党校（国家行政学院）校长（院长）陈希出席毕业典礼，并为学员颁发毕业证书。\n中央党校（国家行政学院）本期毕业学员813人。毕业典礼上，7位学员代表发言。大家一致认为，习近平总书记在中央党校建校90周年庆祝大会暨2023年春季学期开学典礼上发表重要讲话，令人鼓舞，催人奋进。学习期间适逢全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，意义重大，很有收获。通过接受系统的理论教育、党性教育和能力培训，更加深刻领悟到“两个确立”的决定性意义，进一步增强了做到“两个维护”的高度自觉。大家一致表示，回到工作岗位后，要持续抓好习近平新时代中国特色社会主义思想和党的二十大精神的深化学习，坚持以学铸魂、以学增智、以学正风、以学促干，以实实在在的成效汇聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的强大合力。"
  },
  {
    "title": "山西运城盐湖巡护队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-04.htm",
    "date": "2023-06-03",
    "content": "在郁郁葱葱的中条山下，是一片澄澈的盐湖水，湖面上有水鸟不时飞过。眼前的运城盐湖，面积132平方公里，是山西省面积最大的湖泊，有4600多年的食盐开采史和70年无机盐开发史。清晨8点，27岁的盐湖巡护队队员闫淼挎上工具包，带上记录本，和同事开始了一天的巡护。\n闫淼所在的巡护队，前身是运城市盐湖生态保护与开发中心于2010年成立的综合执法队。近年来，随着当地退盐还湖，停止盐湖保护范围内的工业生产活动，盐湖生态逐步恢复，巡护工作也越发重要。“巡护队共10个人，其中80后、90后的年轻人占一半。我们主要负责对盐湖周边进行巡护，制止和预防非法捕杀鸟类、倾倒垃圾、乱砍滥伐等行为。”闫淼说。\n巡护路上，有队员发现了一窝鸟蛋。闫淼和同事李浩冉轻轻拨开草丛，拍照并发到与公安等部门共建的工作群。“这是为了记录下点位。接下来的一周，我们会每天来看看，确保它们能安全孵化。你看，这些鸟蛋隐隐变色，就快孵化了。”闫淼说。\n春天，队员们会保护盐湖保护区的树木花朵；夏天，盐湖鸟类进入孵化期，队员们要记录鸟窝点位，密切观察；冬天，火烈鸟前来过冬，队员们要守护它们的安全。有时候，巡护路上还会遇到受伤的鸟儿，队员们便随时进行救助。\n工作4年多来，闫淼边学边干，从最开始对盐湖不太了解，到现在对这里的动植物如数家珍。“看，有着红色细长双腿的就是长腿鹬，那边嘴细长上翘、正在吃虫的是反嘴鹬。”闫淼对盐湖的热爱感染着同事们。“我们其他人也都尽量多参加有关讲座和培训，多学习些知识，争取把工作做得更好。”比闫淼还要年轻几岁的李浩冉说。\n闫淼也见证了当地居民盐湖保护意识的增强。工作初期，见到有人在盐湖边偷偷倾倒建筑垃圾，巡护队员们坚定阻止，有时会引发纷争。随着《运城市盐湖保护条例》实施，巡护队的工作有了更有力的支持。“我们在盐湖各处安装了宣传指示牌。现在，居民若是发现有人偷倒垃圾，往往会第一时间向我们举报。有了大家的配合，工作越来越好做了。”闫淼说。\n如今，盐湖的生态环境持续向好。每年夏天，杜氏盐藻和以藻类为食的卤虫，把盐池染成深浅不一的调色盘，造就了七彩斑斓的盐湖景观。目前，当地已经有反嘴鹬、火烈鸟、天鹅等鸟类200余种，柽柳、芦苇、碱蓬草等特色植物资源30余种。\n每天行走十几公里，闫淼却并不觉得枯燥。他笑了笑说：“每天看到这里鸟类越来越多，生态越来越好，我的感觉也越来越强烈——付出很值得。”\n\n版式设计：张丹峰"
  },
  {
    "title": "2023年京杭大运河全线贯通补水任务完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-04.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者王浩）记者从水利部获悉：近日，历时3个月的2023年京杭大运河全线贯通补水任务顺利完成，累计补水9.26亿立方米，超计划补水量近一倍，置换了沿线94.2万亩耕地的地下水灌溉用水。3月至5月补水期间，京杭大运河黄河以北707公里河段全线有水，其中4月4日至5月31日全线过流。\n本次补水水源构成多、补水线路长、涉及范围广、影响面大。与2022年相比，今年补水时长增加一个半月，全线过流时间增加20多天，总补水量增加近1亿立方米，置换沿线地下水灌溉面积增加近15万亩。其中，南水北调东线一期工程北延应急供水工程补水1.45亿立方米，成为最大补水水源。"
  },
  {
    "title": "各地区各部门各单位推动主题教育不断走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_4-04.htm",
    "date": "2023-06-03",
    "content": "思想就是力量。注重思想建党、理论强党是我们党的鲜明特色和光荣传统。党的十八大以来，历次党内集中教育，都是以思想教育、理论武装打头。\n“要从新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，努力创造经得起历史和人民检验的实绩。”4月3日，习近平总书记在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上强调。\n随着主题教育深入开展，各地区各部门各单位把加强党的创新理论武装作为重中之重，扎实做好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，教育引导党员干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n深学笃信，不断增进政治认同、思想认同、理论认同、情感认同\n历史和现实表明，理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。\n“我们这么大一个党，领导着这么大一个国家，肩负着带领全国各族人民实现国家强盛、民族复兴这个艰巨任务，全党必须统一思想、统一意志、统一行动。怎么实现全党思想、意志、行动的统一？最根本的就是用党的基本理论武装全党。”在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记语重心长。\n党的二十大开启了全面建成社会主义现代化强国、实现第二个百年奋斗目标新征程，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，正当其时、十分必要。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，必须要做到深学笃信。主题教育中，广大党员干部坚持原原本本学、及时跟进学，全面系统深入把握这一思想的核心要义、精神实质、丰富内涵、实践要求，不断增进政治认同、思想认同、理论认同、情感认同。\n“关键少数”带头，先学一步、深学一层，以上率下推动主题教育走深走实。\n今年3月30日，中共中央政治局召开会议，决定从4月开始，在全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n当天下午，中共中央政治局就学习贯彻习近平新时代中国特色社会主义思想进行第四次集体学习，充分发挥示范作用，推动全党在主题教育中深入学习贯彻习近平新时代中国特色社会主义思想，打牢思想理论基础。\n各地区各部门各单位以党委（党组）会议、专题会议、理论学习中心组学习、主题教育读书班等形式，深入开展集中学习研讨，领导干部上讲台、讲党课，以身作则、以讲促学，示范带动主题教育走深走实。\n注重全面系统学，在整体把握、融会贯通上下功夫，做到见树木，更见森林——\n统筹好气象现代化与国家现代化的关系，坚持适度超前推进气象现代化；统筹好发展和安全的关系，为稳增长保就业防风险提供支撑；统筹好部门内外关系，进一步强化开放合作和互利共赢思维，凝聚气象高质量发展的强大合力；统筹国内国际两个大局，以更高站位和更宽的视野积极参与国际气候治理……在全面系统开展理论学习的基础上，如何学深悟透习近平总书记关于气象工作重要指示精神？中国气象局党组提出要重点统筹好以上四方面关系。\n近日，中国气象局党组理论学习中心组（扩大）2023年第三次学习会暨主题教育第一次专题集中学习会召开，党组成员和各内设机构、直属单位主要负责同志等领导干部通过原原本本读、仔仔细细记、逐字逐句悟，全面学习领会习近平新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，同时结合气象工作实际交流体会、相互启发，为深入开展主题教育进一步夯实思想基础。\n习近平新时代中国特色社会主义思想内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系，“十个明确”“十四个坚持”“十三个方面成就”概括了这一思想的主要内容。\n各地区各部门各单位在理论学习中，既全面系统学习掌握这些主要内容，又整体把握这一思想的科学体系，做到融会贯通，把习近平总书记对各领域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，放在整个科学体系中来认识和把握，避免碎片化、片面性。\n注重突出重点学，坚持干什么就重点学什么、缺什么就重点补什么——\n浙江省杭州市余杭区径山镇小古城村，农房错落有致、村道干净整洁、庭院花草掩映。2005年1月，时任浙江省委书记习近平同志来此调研，嘱咐当地“加强基层民主法治建设，服务好‘三农’”。\n4月28日，杭州市政协党员干部来到小古城村开展“循迹溯源学思想促践行”活动，循着习近平总书记的足迹，联系实际、立足岗位深化理论学习。\n党员干部围坐在树下，深入学习习近平总书记提出的“有事好商量，众人的事情由众人商量”等关于发展社会主义协商民主的重要论述，随后考察美丽乡村建设、参观小古城民主协商展示馆……学思践悟融为一体，让大家更加深刻领悟真理力量和实践伟力。\n学深是真信笃行的前提。夯实学习内容、创新形式载体，各地区各部门各单位创新方式方法，深化理论学习，教育引导党员干部在思想淬炼、精神洗礼中，坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。\n“理论学习是持之以恒不断深化的过程，不能浅尝辄止、流于表面。”中央党校（国家行政学院）科研部副主任、教授洪向华说，党员干部要通读、精读、研读，通过对主题教育权威教材与辅导读物的系统学习，做到深学笃信，夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基。\n精思细悟，真正把马克思主义看家本领学到手\n理论学习不能浮在面上，关键是要入脑入心，“把思想方法搞对头”。\n党的二十大报告提出了继续推进理论创新的科学方法，即必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。这“六个必须坚持”，也是习近平新时代中国特色社会主义思想的立场观点方法的重要体现。\n习近平总书记强调：“只有准确把握包括‘六个必须坚持’在内的新时代中国特色社会主义思想的立场观点方法，才能更好领会新时代中国特色社会主义思想的精髓要义，才能把思想方法搞对头，认识问题才站得高，分析问题才看得深，开展工作也才能把得准，确保张弛有度、收放自如。”\n“开展理论学习，‘深化’是为了‘学到底’‘知其然’，‘内化’则侧重于将理论学习的外部驱力转化为自我净化、自我提升的内生动力，即自觉用习近平新时代中国特色社会主义思想改造主观世界，做到真学真懂、真信笃行。”洪向华说。\n主题教育中，广大党员干部精思细悟，深刻把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，努力做到知其然又知其所以然，不断提高马克思主义理论水平。\n——坚定理想信念，筑牢信仰之基、补足精神之钙、把稳思想之舵，把好世界观、人生观、价值观这个“总开关”。\n共同学习《共产党宣言》，重温初心使命，汲取前行力量；观看视频《习近平总书记讲述的故事——我最大的爱好是读书》，感悟习近平总书记志存高远、脚踏实地、勤学不辍的精神品格；以“人类命运共同体这十年”为主题，重温十年来习近平总书记关于人类命运共同体理念的重要论述……\n五四青年节当天，中联部举办部领导班子读书班特别活动暨“我与部长同读书”活动，部领导领学促学，带领各部门青年代表共读经典、共学思想、共话收获。\n“有一种执着，叫不忘初心，牢记使命。有一种情怀，叫我将无我，不负人民。有一种信念，叫抓铁有痕，踏石留印。有一种胸襟，叫美美与共，大道同行……”3名年轻同志创作了一首题为《用思想的力量激扬青春的梦想》的诗歌，将对党的创新理论的政治认同、思想认同、理论认同、情感认同融入诗句，分享理论学习的心得体会。\n理论的先进，是最彻底的先进；思想的主动，是最大的主动。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n主题教育中，广大党员干部全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，深刻理解这一思想的道理学理哲理，深刻领会这一思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，始终保持共产党人的政治本色。\n——铸牢对党忠诚，深刻领悟“两个确立”的决定性意义，增强忠诚核心、拥戴核心、维护核心、捍卫核心的政治自觉、思想自觉、行动自觉，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n“好八连，天下传。为什么？意志坚。为人民，几十年。拒腐蚀，永不沾……”60年前，毛泽东同志为什么写下《八连颂》？为什么习近平总书记当面称赞八连官兵是我军的一面旗帜？\n带着这些问题，上海市精神文明办党总支、市志愿者协会党支部全体党员走进“南京路上好八连”事迹展览馆，开展以“沿着习近平总书记上海足迹”——学习弘扬好八连精神为主题的党日活动。\n1963年，国防部授予原上海警备团三营八连“南京路上好八连”荣誉称号。60年间，连队数次更换营区、几经任务转换、几番调整重塑，但底色从未改变，成为我军一面永不褪色的旗帜。展览馆内，一张张照片、一面面锦旗、一双双草鞋，让党员干部不时驻足、凝视，跟随展品走进历史，大家深刻感悟好八连60年来薪火相传的优良作风和对党忠诚的高尚品格。\n“以好八连为榜样，我将用忠诚信仰标定前行航向、以赤子情怀永葆政治本色，听党话、跟党走。”“我将以实际行动恪守对党的承诺，不断提高推动精神文明建设高质量发展的能力水平。”……红色资源蕴含的精神力量，让党员干部深有体悟。\n忠诚要体现在实际行动上。通过理论学习锤炼品格、强化忠诚，党员干部把拥护“两个确立”体现在理想信念、政治生活、立场定力、担当作为上，把增强“四个意识”、坚定“四个自信”、做到“两个维护”融入血脉灵魂。\n“当前世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入了战略机遇期和风险挑战并存、不确定难预料因素增多的时期，各种‘黑天鹅’‘灰犀牛’事件随时可能发生。”中国浦东干部学院副院长、教授刘靖北认为，在此形势下，迫切需要用习近平新时代中国特色社会主义思想凝心铸魂，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。\n学用结合，努力把学习成果转化为推动工作的实际成效\n学之愈深，知之愈明，行之愈笃。理论的价值在于指导实践，学习习近平新时代中国特色社会主义思想的目的全在于运用。\n下高楼、出深院，走进工厂车间、田间地头、校园课堂、居民社区……神州大地上，广大党员干部正带着察民情、知民意、集民智、解民忧的责任感，深入实际、深入基层、深入群众，坚持学思用结合、知信行统一，把理论学习的成效转化为做好本职工作、推动事业发展的生动实践。\n——理论联系实际，解决经济社会发展和党的建设中存在的各种矛盾问题，防范化解重大风险。\n深学习、实调研、抓落实。主题教育开展以来，福建省纪委监委进一步深化“知、督、促”工作机制，聚焦贯彻落实习近平总书记关于医疗改革、林业改革、科技创新、乡村振兴等领域重要讲话和指示批示精神，分地域、分领域、分阶段，确定51个选题，点面结合加强监督检查，有力推动党中央决策部署落地落实。\n各地区各部门各单位坚持把理论学习、调查研究、推动发展、检视整改贯通起来，有机融合、一体推进，普遍形成了问题整改清单，领导干部认领问题，责任到人，狠抓整改，推动一批老大难问题得到解决。\n——从思想中汲取智慧和力量，提高履职尽责能力和水平，凝心聚力促发展，驰而不息抓落实，立足岗位作贡献。\n不久前，云南省公安厅举办学习贯彻习近平新时代中国特色社会主义思想主题教育第二期政治轮训班。\n“深入学习领会习近平法治思想特别是习近平总书记关于新时代公安工作的重要论述，我对总体国家安全观有了更为全面、深刻的理解。我们即将启程，到基层、去边境，深入一线了解实际情况，直面问题挑战，把党的创新理论运用到打击犯罪、维护社会稳定的工作中去，切实将学习成果转化为推动公安工作高质量发展的生动实践。”参加完政治轮训班，云南省公安厅刑侦总队一名处长说，自己参与的专题调研聚焦电信诈骗和偷渡等违法犯罪行为，力求提升预警防范能力，最大限度减少发案，坚决守护好人民群众的“钱袋子”。\n——把人民群众满意不满意作为评判主题教育成效的根本标准，谋实谋细做好民生工作的举措，践行以人民为中心的发展思想。\n“银行服务好不好？排队时间长不长？网银用起来方不方便？”在街头巷尾，重庆银保监局中层干部与社区居民拉家常，在一线切实了解老百姓关注的金融服务。\n重庆银保监局在开展专题轮训班过程中，创新培训形式，一方面主动走进基层，一方面邀请街道、社区党组织书记召开金融党建研讨会，仔细研究与老百姓生活息息相关的民生金融服务，共同探索可改善提升的突破点。\n认识问题站得高、分析问题看得深，开展工作就能把得准。“我们从社区网格化治理中获得启发，金融服务也要像‘毛细血管’一样延伸到各个角落，今后要将金融服务和基层网格化治理融合、相互促进。”一名干部轮训后表示，将在央地共建的江北嘴金融党建先行区建设中积极实践，推动金融党建、金融服务、基层治理“三网”融合，走好新时代金融工作群众路线。\n学思想、强党性、重实践、建新功，当前，各地区各部门各单位牢牢把握主题教育的总要求，以丰富多样的学习形式、热烈浓厚的学习氛围，兴起学习贯彻习近平新时代中国特色社会主义思想的一个又一个热潮。随着主题教育在全党深入开展，广大党员干部将坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，学出政治忠诚，学出使命担当，学出实干精神，学出深厚情怀，学出斗争本领，学出清醒坚定，真正把学习成效转化为改造主客观世界的内在主动，转化为全面建设社会主义现代化国家、全面推进中华民族伟大复兴的实际行动。"
  },
  {
    "title": "上海居民区和单位垃圾分类达标率均达百分之九十五——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-05.htm",
    "date": "2023-06-03",
    "content": "习近平总书记5月21日给上海市虹口区嘉兴路街道垃圾分类志愿者回信，对推进垃圾分类工作提出殷切期望。习近平总书记强调，垃圾分类和资源化利用是个系统工程，需要各方协同发力、精准施策、久久为功，需要广大城乡居民积极参与、主动作为。希望你们继续发挥志愿者在基层治理中的独特作用，用心用情做好宣传引导工作，带动更多居民养成分类投放的好习惯，推动垃圾分类成为低碳生活新时尚，为推进生态文明建设、提高全社会文明程度积极贡献力量。\n近年来，上海扎实开展垃圾分类工作，垃圾分类和资源化利用全过程处置水平整体提升，积极打造垃圾分类升级版。日前，本报记者采访了3名给总书记写信的嘉兴路街道垃圾分类志愿者代表，倾听她们的故事和心声……\n——编  者\n\n安丘居民区党总支书记雷国兴——\n“把居民的‘金点子’转化为更好推进垃圾分类工作的切实措施”\n“没想到总书记真的给我们回信了！”5月22日，正在外地出差的上海市虹口区嘉兴路街道安丘居民区党总支书记雷国兴，难抑激动的心情：“手机都要被打爆了，朋友圈也是满满的点赞！”\n时间回溯到2018年11月，习近平总书记走进虹口区市民驿站嘉兴路街道第一分站；市民驿站里，来自居委会、企业的几位年轻人正在交流社区推广垃圾分类的做法……习近平总书记十分感兴趣，仔细询问有关情况。一位年轻人介绍说公益活动已经成为新时尚。习近平总书记强调，垃圾分类工作就是新时尚！\n这几年，雷国兴先后担任嘉兴路街道3个居民区的党总支书记，始终把垃圾分类作为社区的“民生大事”来抓。担任飘鹰居民区党总支书记期间，雷国兴组织对飘鹰花苑小区垃圾箱房进行了智能化改造。改造后的垃圾箱房，可以刷卡开门、分类投放、自动称重、语音提示，居民只需10秒就能完成垃圾分类投放，还能了解自家生活垃圾产生的数据。\n“同志，你的垃圾落地了，请正确投放。”一名居民不小心把一些垃圾倒出了桶外，没走几步，手机上就收到了语音提示，他便回头捡起散落在地的垃圾，投进桶里。在飘鹰居民区，这种垃圾分类投放点的摄像头，通过手机语音对讲功能，向居民实时进行提醒。\n“安丘居民区所辖的瑞虹二期也将升级为智能化垃圾箱房，改造后将具有称重、冲洗、监督、溯源等功能。”雷国兴说。\n“我们每幢居民楼都有党组织，每名党员都发挥作用，推动垃圾分类，还带来了意想不到的改变——环境变好了，邻里关系也更和谐了。这为基层社区治理提供了很好的支点。”雷国兴说，“现在可以自豪地说，新时尚已经成了居民的好习惯！”\n在安丘居民区，由党总支牵头成立的“瑞庭先锋”志愿者团队，开展垃圾分类志愿服务活动已经多年。近一两年，党总支注重引导中青年加入团队，志愿服务的“朋友圈”越来越大……\n雷国兴觉得，要发动更多热心公益、有一技之长的居民加入志愿者队伍。比如，在瑞二小区，居民志愿者自发设计了新的垃圾箱房外观，还根据居民反馈意见，引入科技含量更高的智能化垃圾箱房。“把居民的‘金点子’转化为更好推进垃圾分类工作的切实措施，我们要不懈努力！”雷国兴说。\n新港居民区党总支书记钱晶——\n“先把志愿者们都培训成‘知识通’，再向居民作宣传引导，工作效率就高了”\n“阿姨，上次你们办的垃圾分类的趣味比赛真有意思，下次我还要参加！”一位小朋友期待地说。\n“你们让小朋友当监督员这招真好！我不小心把干湿垃圾混装了，结果孙女儿愣是不干呢……”一位阿婆笑道。\n作为嘉兴路街道新港居民区党总支书记，44岁的钱晶已在社区工作了14年。近些年推进垃圾分类工作，她点子多、办得活动多，获得了社区居民的称赞。\n“前几年，我们刚开始宣传垃圾分类时，有些人还不太理解……”钱晶说，宣传引导和示范带动垃圾分类，离不开各方协同发力。于是，她发动起居民区的党员、志愿者、楼组长等，“我先学会掌握垃圾分类各项政策、方法，再带领大家一起学。先把志愿者们都培训成‘知识通’，再向居民作宣传引导，工作效率就高了。”\n做好垃圾分类，还需要居民的主动作为。看到小区里年轻父母多、社团活动多，钱晶决定举办趣味比赛，将垃圾分类知识作为比赛内容。如此一来，居民们的热情被激发出来：一到周末，广场上就聚集许多居民，比赛热火朝天……\n“我们还开展了‘小手拉大手’活动，让小朋友‘监督’大人开展垃圾分类，效果也很好。”钱晶说，社区多次开展“垃圾分类进校园”活动，组织小志愿者参与垃圾分类宣传活动。“小朋友们认真地站在垃圾投放点当起‘监督员’，大人们感到压力，不规范投放的行为越来越少。”\n“湿垃圾如何再减重值得关注”“垃圾分类还可以再精细化”“可回收垃圾的利用率还能再提高”……对于接下来的工作，钱晶还有很多新想法：“我们要在生活观念、生活习惯上，时时处处弘扬低碳生活新时尚，把垃圾分类投放坚持好，把垃圾资源化利用落实好，让社区环境更加整洁、百姓家园更加美丽。”\n垦业居委会主任张慧隽——\n“抓住群众身边的关键小事，持之以恒地坚持下去”\n“没想到垃圾分类做好了，还能化解邻里矛盾。”谈起近年来持续开展的垃圾分类工作，嘉兴路街道垦业居委会主任张慧隽感慨地说。\n今年37岁的张慧隽在街道工作8年了，头几年可是处理了不少“因为投放垃圾”造成的邻里纠纷……\n“以前垃圾没分类，年轻人喜欢把混装的垃圾袋扔在门口，准备第二天出门上班时再扔；可老年人起得早，见到飘着臭味的垃圾袋，自然要生气。一来二去，邻里便产生了矛盾。”张慧隽说。\n街道开展党群活动，一些党员建议：可以把垃圾分类作为突破口，改善卫生环境，化解邻里矛盾。很快，张慧隽便在垦业小区尝试垃圾分类……\n几年下来，张慧隽带领志愿者根据小区实际开展垃圾分类工作，想了不少招儿。“老年人听不大懂复杂的垃圾分类要求，我们就找到社区书画院，设计出简洁易懂的绘画宣传册。”张慧隽说，“对年轻人，主要是在微信群里沟通，选择在晚上或周末举办社区宣传活动。”\n“小区里有很多短租户，宣传引导了几个月后，房子里又换了新租客。”张慧隽说，“没办法，就是要不气馁、不埋怨，主动热情、不厌其烦地搞好宣讲。”\n除了宣传，也要监督。张慧隽经常站在垃圾投放点，和保洁员一起“守”着垃圾桶。“最开始，不管谁来扔垃圾，我们都要盯着看：分好类了，我们点个赞；没分的，就啰唆几句。时间长了，居民的好习惯就养成了。”张慧隽笑道。\n张慧隽每天都要在辖区内走一走，看到地上有垃圾就顺手捡起来；看到楼道里还有人放垃圾，就联系楼组长抓紧处理。垦业小区3号楼的楼组长陆华清说：“张慧隽对垃圾分类可上心了。我收到她的微信，不仅要处理掉这袋垃圾，晚上还要去这户人家做宣讲。有时她还和我一起去，一定把宣讲做到位。”\n“因为干湿分离，垃圾因腐败而散发臭味的情况少了；因为养成了定时定点投放习惯，极少有人再将垃圾袋扔在家门口了。”张慧隽说，“楼道变得干净整洁，以前因为扔垃圾而造成的矛盾也都没有了。”\n这几天，张慧隽反复捧读总书记的回信：“做好服务工作，就要抓住群众身边的关键小事，持之以恒地坚持下去。我们将继续把垃圾分类工作做细做实做深，让低碳生活新时尚蔚然成风。”"
  },
  {
    "title": "全国人大常委会启动科学技术进步法执法检查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-05.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  为深入实施创新驱动发展战略，推动科技创新支撑引领经济社会发展，实现高水平科技自立自强、加快建设科技强国，全国人大常委会近日启动科学技术进步法执法检查。\n科学技术进步法1993年颁布施行，并于2007年、2021年进行了两次全面系统的修改完善，是我国科技领域的综合性、基础性法律。记者从2日在京召开的全国人大常委会科学技术进步法执法检查组第一次全体会议上获悉，6月至7月，执法检查组赴辽宁、安徽、湖北、湖南、贵州、陕西等6省开展实地检查，同时委托吉林、上海、江苏、山东、广东、甘肃等6省（市）人大常委会同步对本行政区域内科学技术进步法的实施情况进行检查。\n据悉，执法检查组将重点检查8个方面内容：各地方各部门宣传贯彻和推动实施科学技术进步法工作进展情况；强化基础研究有关情况；加强应用研究与成果转化、推动关键核心技术自主可控有关情况；强化企业科技创新主体地位建设情况；完善科研机构体制机制、建立和完善科学技术研究开发体系的情况；科技人员培养、管理、激励有关情况；区域科技创新实施情况；科技活动支持、保障、监督措施的落实情况等。\n9月上旬，执法检查组将召开第二次全体会议，总结执法检查工作，形成执法检查报告稿并进行修改完善。10月下旬，全国人大常委会将听取和审议关于检查科学技术进步法实施情况的报告。"
  },
  {
    "title": "蔡达峰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-05.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  全国人大常委会科学技术进步法执法检查组2日在京召开第一次全体会议。全国人大常委会副委员长郝明金、蔡达峰、何维、铁凝出席。\n在听取法律实施主管部门等汇报后，蔡达峰指出，科学技术进步法是我国科技领域综合性、基础性法律，要通过开展这次执法检查，为加快实现高水平科技自立自强、建设科技强国提供更加完善的法治保障。要把执法检查与主题教育紧密结合，深入学习贯彻习近平总书记关于科技创新的重要论述。要聚焦重点问题，发挥新型举国体制优势、强化国家战略科技力量、加强基础研究原始创新、深化科技体制机制改革、提升协同创新整体效能，推动法律全面有效实施。要突出监督实效，坚持问题导向，加强法律宣传普及。"
  },
  {
    "title": "数据中心集聚，算力企业环绕，新兴业态涌现，贵州——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-06.htm",
    "date": "2023-06-03",
    "content": "核心阅读\n近年来，贵州依托地形、气候、能源等优势，加快做大做强数据中心集群，着力完善算力服务运营模式，打造面向全国的算力保障基地。通过建链延链补链，创新数据应用场景，全力培育产业生态，贵州不断挖掘数据价值，推动大数据产业高质量发展。\n\n通过平台，即时配送、在线教育、网络主播等用工需求精准匹配到灵活就业者，社会招聘、技能培训、金融支持等就业服务也第一时间推送给潜在需求方。位于贵州省贵阳市乌当区的好活（贵州）网络科技有限公司，是一家以大数据、云计算等数字技术为驱动的数字化就业平台。就业者登录“好活云”系统后，后台根据上传的信息，为个人标注技能、位置、年龄等相应信息标签，通过算力支持，精准匹配企业和岗位。自2020年8月落地以来，公司服务灵活就业者约29万人次，与之合作的全国平台经济生态企业突破1000家。\n既要数据，又要算力。作为8个获批建设全国一体化算力网络国家枢纽节点之一，贵州正积极打造面向全国的算力保障基地，推动数据变为资源，让数据“存起来、跑起来、用起来”。\n依托自然条件和政策支持，推动“数据入黔”\n位于贵阳市贵安新区的中国电信云计算贵州信息园，随着一批数据中心、动力中心及生产指挥调度中心陆续完工，新一期电信数据中心工程建设临近尾声。待其正式投入使用，将增加至少7万台服务器的承载能力。\n“在贵安新区，中国电信云计算贵州信息园是第一家启动建设、第一家运营投产的数据中心。目前园区建成8栋数据中心机楼，具备20万余架机柜承载能力，年产值超过2亿元。”中国电信云计算贵州信息园运营中心总经理吴开明说。\n从最初的互联网数据中心存储业务到云服务、流量等诸多业务板块，服务上万家客户，中国电信云计算贵州信息园成为贵州省数据交互最活跃、数据量最大的云网数据中心。\n2014年，贵州把发展大数据产业上升为全省战略行动。近10年来，华为、腾讯、电信等公司的11个超大型数据中心陆续落户贵安新区，投入运营及在建的重点数据中心达23个。\n“贵州遍布喀斯特地貌，地质环境安全稳定，空气干净凉爽，夏季平均气温为24摄氏度。同时电力资源丰富，电价相对优惠。”吴开明介绍，数据中心运行能耗高，相对其他地区，贵州具有地形、气候、能源等优势，这是推动“数据入黔”的关键。为实现数据中心集群建设提质升级，贵州编制《“东数西算”工程大背景下贵安数据中心集群用地布局、业务布局及支撑体系》，打造国家金融基础设施、关键信息基础设施和个人数据的聚集地。\n“去年7月，贵州出台《关于加快推进“东数西算”工程建设全国一体化算力网络国家（贵州）枢纽节点的实施意见》，提出实施算力集群攻坚行动，做大做强数据中心集群，推动数据中心向贵安新区集中。”贵州省大数据发展管理局党组书记胡建华说，力争到2025年，贵安集群数据中心服务器达400万台，打造千亿元级的数据中心产业市场。\n完善规划布局和要素保障，加快“算力出黔”\n数字经济时代，算力就是生产力。自“东数西算”工程启动以来，贵州着力完善算力服务运营模式和供需对接，构建面向全国的算力保障基地。得益于此，越来越多影视作品的后期渲染工作均有贵州算力的身影。\n贵州中云数据服务有限公司是一家利用集群分布式计算，将传统数字内容制作体系进行“云化”的大数据服务公司。借助自身研发的云服务平台和算力服务平台，渲染一部院线电影的时间已从上百小时缩短到几分钟，效率实现质的提升。\n“公司可调用的计算资源达上万个节点，为上万家企业和工作室提供影视、动漫等制作算力服务，推动传统文化产业向数字化、智能化转型升级。”中云数据相关负责人介绍。\n去年5月，全国一体化算力网络国家（贵州）枢纽节点算力调度平台正式发布，通过组织算力提供方、需求方和上下游企业进场对接，推动算力跨地域、跨业务、跨平台集中高效调度。仅隔数月，总投资10亿元的全国一体化算力网络国家（贵州）主枢纽中心项目落地贵安新区，由算力运营调度中心和主算力基地组成，以贵安数据中心集群为重点，按照“前店后厂”运营模式建设，打造面向全国的算力保障基地“窗口”。\n今年4月，贵州省大数据发展管理局印发《面向全国的算力保障基地建设规划》，围绕构建“一集群、八城市、多边缘”算力格局，形成聚焦重点、全省联动、统分结合的布局。\n“贵安新区集聚了一批数据中心和算力服务企业，电力负荷精准预测、精准调度至关重要。”南方电网贵州电网公司信息中心总经理袁捷说，通过自主研发的能源互联网运行控制大数据云平台，可对园区企业的服务器数量、设备容量、用电负荷等精准“画像”，提高供电服务的针对性、实效性，完善要素保障。\n前不久，为培育数据、算力交易市场，加快“算力出黔”，“算力资源专区”在贵阳大数据交易所正式上线。“此举将推动算力商品化和标准化，实现算力资源跨域调度与协同，重点面向东部地区精准开展算力供需对接，促进算力与数据深度融合，加快探索数字经济新业态、新模式。”贵阳大数据交易所有限责任公司总经理叶玉婷说。\n培育产业生态，创新数据应用场景\n年华数据科技有限公司是贵州本土最早一批致力于软件技术服务的科技企业。近年来，公司抓住大数据领域的发展机遇，研发出“数据开发治理平台”，为客户提供大数据技术服务，挖掘释放数据价值。年华数据副总经理王刚介绍，公司业务辐射10余个省份，预计今年订单收入达1.5亿元，有望实现连续6年增长的目标。\n“2022年，贵州软件和信息技术服务业收入同比增长90.5%，规模较2015年增长6.5倍，全省规上软件和信息技术服务业企业达260余家，特色数字产业集群初步形成。”胡建华说，目前省内累计建成5G基站8.43万个，随着算力输送通道提速行动实施，贵州正加速建设全国数据算力服务高地。\n对不少小微企业而言，发展常常面临贷款难题，各地金融系统也在想方设法进行破解。\n“小微企业贷款难，银企之间信息不对称是重要原因。如果聚焦小微企业生产经营特定场景，利用场景大数据为企业精准把脉，将提高贷款便利度，降低金融风险，有利于金融活水直达实体经济。”贵州银行小微业务部负责人庞礼康介绍，依托大数据和金融科技，为小微企业精准“画像”，提升小微企业首贷便利度。截至目前，贵州银行已在线上投放小微贷款81.72亿元。\n近10年来，围绕算力、存力、数据、算法等方面，贵州紧抓优势项目，通过建链延链补链，创新数据应用场景，全力培育产业生态，构建以算力为中心的上下游产业链，加快打造数据中心、智能终端、数据应用3个千亿元级产业集群，进一步推动大数据产业高质量发展。"
  },
  {
    "title": "成都大运会会徽、吉祥物、火炬、奖牌集中亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-06.htm",
    "date": "2023-06-03",
    "content": "新华社成都6月2日电  （记者董小红、陈地）2日举行的成都大运会城市宣传系列新闻发布会上，第三十一届世界大学生夏季运动会会徽、吉祥物“蓉宝”、火炬“蓉火”、奖牌“蓉光”集中亮相。\n成都大运会执委会宣传部（开闭幕式部）专职副部长苗峪源介绍，成都大运会会徽主体设计以世界大学生运动会对应英文University中的首字母“U”为基础形态，整体颜色以曲线切割的方式将“U”分割成大红、明黄、翠绿、湖蓝四个渐变色块，并与国际大体联标志元素一脉相承。\n和会徽类似，备受外界关注的大运会吉祥物同样一眼就能看出“成都范儿”，大运会吉祥物“蓉宝”是以成都大熊猫繁育研究基地真实的大熊猫“芝麻”为原型创作的。“蓉宝”面部构思参考了传统艺术瑰宝——川剧的脸谱样式，这是川剧这一中国非物质文化遗产与大运会地方特色结合的创新体现。\n作为大型体育赛事中的一个重要象征物，火炬无疑是传递城市精神的重要窗口。成都大运会火炬“蓉火”取成都的简称“蓉”，同时寓有“融合”“包容”之意。火炬运用多彩渐变的大运会主视觉色块，将朱红、明黄、翠绿、湖蓝四个渐变色整合起来，又呈现出成都热情、活力、时尚的多彩生活与大学生的斑斓青春。\n奖牌是每个体育赛事的重要组成部分之一，本届大运会奖牌根据国际大体联要求，融合成都和国际化传播元素，最终形成了大运会奖牌“蓉光”。奖牌整体设计以成都大运会会徽和太阳神鸟为主要灵感，利用几何扇面代表太阳光芒，传递了太阳神鸟守护梦想的设计概念。奖牌以“蓉光”为名，谐音为“荣光”，寓意荣耀、光彩，寄托了对大运健儿在成都青春展翅、乘梦而行的美好期许。\n成都大运会将于7月28日至8月8日举行。这是中国大陆继2001年、2011年后再次举办世界大学生夏季运动会。"
  },
  {
    "title": "北延应急供水工程完成本年度调水任务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-06.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者王浩）记者从中国南水北调集团有限公司获悉：5月31日20时，位于山东省德州市武城县的六五河节制闸缓缓关闭，南水北调东线一期工程北延应急供水工程2022年至2023年度调水任务完成，本年度向黄河以北调水2.77亿立方米。此外，5月29日，南水北调东线一期工程2022年至2023年度苏鲁省界调水基本结束，向山东省调水8.5亿立方米。\n本年度是自2019年北延应急供水工程试通水以来开展的第四次调水，本年度调水启动时间早、调水量大、调度运行管理难度高，不间断调度运行174天，创造了北延应急供水工程调水时间最长纪录。\n本年度也是南水北调东线一期工程自2013年正式通水以来的第十个调水年度，工程累计抽江水量达416亿立方米，沿线25座大中城市、8359万人受益，为受水区经济社会发展提供了有力水资源支撑。"
  },
  {
    "title": "山东青岛莱西——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_4-06.htm",
    "date": "2023-06-03",
    "content": "单体羊奶粉加工厂宜品乳业项目从谈判到投产仅用时18个月，原本需要14个工作日完成的民办职业技能培训机构审批许可在2个工作日完成。当前，山东青岛莱西市聚焦解决实际问题，创新优化审批流程，将层层把关的递进式审批变为同步推进，变“串联”审批为“并联”推进，工程建设项目审批、验收分别提速47%、20%，重点项目审批时间缩短40%。\n“以往从拿地到开工建设大约需要150个自然日，而在莱西，开工时间一提再提，大大缩短了项目建设时间。”青岛海诺生物工程有限公司党支部书记麻绳华说。据了解，莱西市推进“拿地即开工”审批模式，在项目签订土地出让合同、交付出让金后，1个工作日内办结业务事项，一次性发放“四证一书”。\n此外，莱西市还组织成立“莱我办”帮办服务团，设置120辆流动服务车，开进项目、企业建设生产一线，全程现场帮办代办，当场答复项目诉求，形成解决方案。“企业有需求，政府有回应。在市级层面设立办实事推进中心，一般问题1周内办结，复杂问题1个月内办结，特别复杂问题由市级主要领导顶格协调1个月内提出解决方案。”莱西市办实事推进中心主任赵一飞表示。\n“我们安排专门的帮办代办员一对一服务，为项目提供一图一表一单，让优质服务贯穿全过程。”莱西市行政审批服务局帮办代办负责人王飞飞表示。\n莱西市行政审批服务局局长王春介绍，1—4月，莱西市新登记经营主体5754户，同比增长26.9%；4月，新增企业数量增长55.8%，位居青岛十区市第一。"
  },
  {
    "title": "国家能源局组织发布《新型电力系统发展蓝皮书》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_5-06.htm",
    "date": "2023-06-03",
    "content": "党的二十大报告提出，“积极稳妥推进碳达峰碳中和”“加快规划建设新型能源体系”。在我国，能源活动占二氧化碳排放的88%左右，而电力行业碳排放又占能源行业碳排放的42%左右。因此，实现“双碳”目标，能源是主战场，电力是主力军，新型电力系统则是其中的关键载体。\n6月2日，由国家能源局组织11家研究机构编制而成的《新型电力系统发展蓝皮书》（以下简称《蓝皮书》）发布。《蓝皮书》指出，新型电力系统具备安全高效、清洁低碳、柔性灵活、智慧融合四大重要特征。\n在总体架构与重点任务方面，《蓝皮书》明确，要加强电力供应支撑体系、新能源开发利用体系、储能规模化布局应用体系、电力系统智慧化运行体系等四大体系建设，强化适应新型电力系统的标准规范、核心技术与重大装备、相关政策与体制机制创新的基础支撑作用。\n“构建新型电力系统是一项复杂而艰巨的系统工程，需要统筹谋划路径布局，科学部署、有序推进。”国家能源局副局长余兵说。\n国家能源局监管总监黄学农介绍，近年来，我国电力系统发展有力保障了经济社会发展。截至2022年底，我国各类电源总装机规模25.6亿千瓦，西电东送规模约3亿千瓦。2022年全社会用电量8.6万亿千瓦时。与此同时，电力绿色低碳转型不断加速。2022年我国风电、光伏发电量1.2万亿千瓦时，占总发电量的14%，分别比2010年和2015年提升13个、10个百分点。\n但在实现碳达峰、碳中和的目标背景下，电力系统仍然面临不少挑战。电力规划设计总院院长杜忠明分析，电源侧方面，新能源大规模发展对系统调节能力提出更高需求，我国抽蓄、调峰气电等调节性能较好的电源装机占比约为6%，仍然低于发达国家；电网侧方面，大型新能源基地开发外送对输电技术提出更高要求，高比例可再生能源和高比例电力电子设备的“双高”特征日益凸显，对电网调度运行技术升级提出迫切需求。\n《蓝皮书》提出制定新型电力系统“三步走”发展路径，即加速转型期（当前至2030年）、总体形成期（2030年至2045年）、巩固完善期（2045年至2060年），有计划、分步骤推进新型电力系统建设。在加速转型期，推动各产业用能形式向低碳化发展，非化石能源消费比重达到25%。新能源开发实现集中式与分布式并举，引导产业由东部向中西部转移。\n《蓝皮书》提出，新型储能发展布局需充分结合系统需求及技术经济性，积极拓展应用场景，在源网荷各侧规模化、科学化发展布局。充分发挥储电、储热、储气、储冷、储氢等优势，实现多种类储能在电力系统中有机结合和优化运行。"
  },
  {
    "title": "今年全国高考报名1291万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_6-06.htm",
    "date": "2023-06-03",
    "content": "本报北京6月2日电  （记者丁雅诵）记者从教育部获悉：2023年全国高考报名人数1291万人，比去年增加98万人，创历史新高。教育部会同国家教育统一考试工作部际联席会议成员单位，统筹谋划，周密部署，指导各地精心做好考试组织和考生服务工作，全力以赴实现“平安高考”目标任务。\n为优化考生服务保障，教育部会同中国气象局等部门密切分析高考期间发生极端天气和自然灾害等信息，指导各地进一步完善预案，确保能够及时有效应对突发事件。指导各地进一步做好治安出行、食宿卫生、噪声治理等方面的综合保障。为全国近1万名各类残障考生参加考试提供合理便利。\n为严厉打击考试舞弊，教育部会同公安部、工业和信息化部等部门联合开展打击作弊专项行动，将防范手机作弊作为重中之重，多措并举，综合施策，指导各地强化人防、物防、技防等措施，严格入场安检规范，强化考场监考巡考，严厉打击利用手机等通信设备作弊行为。对于在高考中存在作弊行为的考生和人员，将依法依规严肃处理，坚决维护高考的公平公正。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_7-06.htm",
    "date": "2023-06-03",
    "content": "6月1日，在江苏省泰州市常泰长江大桥项目施工现场，钢塔核心构件被缓慢吊起，并精准放置在5号索塔钢混结合段顶面，标志着由中交二航局建设的常泰长江大桥5号索塔上塔柱钢塔核心构件成功吊装。\n周社根摄（人民视觉）"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_8-06.htm",
    "date": "2023-06-03",
    "content": ""
  },
  {
    "title": "福建省龙岩市连城县培田村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-07.htm",
    "date": "2023-06-03",
    "content": "郁郁青山下，碧水绕村流。在福建省龙岩市连城县宣和镇，有一座隐于山水间的传统村落。村落西靠卧虎山，东临笔架山，河源溪自北向南绕村而过，明清时期修建的高堂华屋、书院古街完整留存至今，承载了一代代客家人的乡愁记忆。\n这就是距今有数百年历史的培田村，2012年入选第一批中国传统村落名录。\n\n清晨，穿行于福建省龙岩市连城县培田村的巷陌，只见远山如黛，古街悠悠。青砖墙后，不时传来孩童嬉闹的声音；桥边树下，老人们正坐在竹椅上聊天说笑——“黄发垂髫，并怡然自乐”，好一派闲适悠然的田园景象。\n村景因四时各异\n古居汇八方之美\n走进培田村，村道边水车悠悠，荷塘旁垂柳依依。在鸟鸣啁啾中，漫步于鹅卵石铺就的村道上，只见梅树、桂树等错落栽于一座座青砖黛瓦的古民居前，屋后菜畦里的瓜叶探出篱笆，水圳里清澈的活水曲曲弯弯淌过各家门前。\n培田的春夏秋冬各有美景。“早春的梅花，夏天的荷花，秋天田里的稻谷与山上的橘子，冬天枫叶转红，到过年的时候，家家户户贴上火红的春联，门口还晒满了自家备的干货哩！”谈起培田村的美，培田传统村落保护与开发研究会副会长吴美熙就打开了话匣子。这位年届八十岁的老人被称为培田客家文化的“活化石”，他于2001年发起成立培田传统村落保护与开发研究会，与村里40位老人一起，收集整理培田村历史人文和建筑资料，为保护培田村的古建筑与乡土文化出谋划策。\n“大夫第、进士第、官厅、衍庆堂、双灼堂……要细说培田的古建筑与其背后的文化，那是几天几夜也说不完。”吴美熙介绍，培田村始建于元代，村落整体布局呈现“三横五纵”形态，古民居较好地保留了明清时期的客家建筑风貌，保存着30余幢“九厅十八井”形式的高堂华屋、21座宗祠、6个书院、2座跨街牌坊与1条千米长街。其中，全国重点文物保护单位25处，省级文保单位28处，组成了约7万平方米的古建筑群。\n明清时期，培田村是连城到汀州府古官道上的驿站，商贸往来频繁。如今，古村的千米长街上还可以看到不少连排的商铺柜台，让人遥想当时客商穿梭、吆喝声不绝于耳的场景。\n客家人自中原北地徙居南方山区，再加之商贸繁华，带来了多样文化交融发展。“在培田，你们可以找到全国各地的建筑风格。”吴美熙介绍，培田村的古民居建筑群因地制宜，融合了江南园林、客家围屋、北方四合院与古汀州八县特有的“九厅十八井”等建筑模式。其中，最具代表性的建筑就是继述堂。\n继述堂又称大夫第，是培田村保存最完整、规模最大的建筑之一，也是典型的多厅堂、多天井的“九厅十八井”大屋。“九厅十八井”是客家人结合北方庭院特点，适应南方多雨潮湿气候及自然地理特征，采用中轴线对称布局，厅与庭院结合构建的建筑样式。“九”与“十八”都是泛指“数量多”，事实上，不少“九厅十八井”式建筑远不止“9个厅”“18个天井”，例如，继述堂就有18个大厅、24个天井，占地面积约6900平方米。继述堂的地面是用混合了黄泥、石灰、砂子、红糖、糯米浆、蛋清的材料经夯打而成的，这样建好的地面无论是外观还是坚硬度，都与岩石无异。“九厅十八井”式建筑中的宇坪也很有特色。进入建筑大门后，便能看见一处宽大的宇坪，与北方建筑中的庭院类似。“宇坪的‘宇’字代表的是‘东西南北加上下’的空间概念，反映出当地‘人与自然空间和谐相融’的观念。”吴美熙说，“培田的古民居是建筑技术与艺术的完美结合，每一处墙砖、梁柱、窗花都凝结着客家人的传统智慧。”\n勤耕育十里稻香\n文墨传家教家风\n如果用一句话概括培田，应是继述堂门前的那一副对联——“水如环带山如笔，家有藏书陇有田”。耕读文化是刻在培田名字里的传统，“培田”之“培”，寓意培植禾苗茁壮成长获得丰收，也意含培育后代知书达理。\n村口连片的稻田、每年春耕节举办的犁田插秧比赛、锄经别墅里展陈的锄头犁耙、粮食印记陈列馆内收藏的粮印谷斗……在培田村，处处可见农耕文化的印记。\n崇文重教亦是培田的重要传统。据清华大学建筑学院教授李秋香考证，最兴盛时，培田村有书院、私塾18座，因而有“十户一书院，一户十匾额”之说。其中以南山书院最负盛名，有“距汀城廓虽百里，入孔门墙第一家”之美誉，清朝才子邱振芳、翰林院庶吉士曾瑞春等一批名士都曾在此任教。\n值得一提的是，培田村还重视妇女教育。村落中街上有一座三间两厢的小院，名为容膝居，院门外书有对联“庭来竹友心胸阔，门对松冈眼界宽”，是培田村于清代创办的妇女学堂。据参加过妇女学堂的罗兰芬老人回忆，妇女学堂教授内容包括识字、算术与健康常识等。\n“其实，培田的崇文重教不只体现在书院、学堂，这里的每一处建筑都是一所学校。”吴美熙说，培田的先辈寓教育于建筑中，将对后代子孙的期望写在家中楹联、匾额之上，读懂了这些文字，也就读懂了培田的文化。“乐与人善，即只字片语皆为良药；悯济困穷，虽分文升合亦是福田”“半亩砚田余菽粟；数椽瓦屋课桑麻”“饥能壮志，寒能壮气，志气不凡定多安泰；耕可养身，读可养心，身心无恙自获康宁”……字字句句都蕴含着培田“兴养立教”的家教家风。\n如今，培田文教之风犹存。在培田中心小学，学习村中流传百年的家风家训是孩子们的开学第一课，其中一些行为准则已经家传户诵数百年；春节前，各家各户的村民会齐聚衍庆堂，亲手为家中写上几副寓意美好的对联；村庄古街上的农民书画社仍有12位成员坚持书法作画，其中年龄最大的已有90岁。\n“古屋老宅是物质载体，涵养流传下来的乡风乡情、家教家训则是一个村子的精神灵魂。”吴美熙说，“培田留给后人的不只有古建筑，还有淳厚的乡土文化与传统的道德修养。”\n烟火经百转岁月\n诗情共乡音相融\n为更好地保护培田古村，2002年起，连城县先后委托同济大学、陕西古建筑研究所等单位编制保护总体规划和大夫第等7处重点建筑的保护维修设计方案，按照“修旧如旧、修古如古”的要求，对古建筑开展抢救性保护，一批古建筑也陆续被改造为研学基地、主题陈列馆和特色民宿等。同时，村内配套基础设施日趋完善，在古村河源溪对岸还建起了新村，从而改善村民生产生活，有效促进培田古民居的保护与开发。\n自2012年起，培田村还恢复和创新了春耕节这一传统庆典活动，每年春季都会吸引众多参观者来此犁田开垦，参加割油菜、插秧、抓鱼等农事比赛，体验传统生态农耕方式。\n看到培田村发展的潜力，一直在外地工作的吴晓明也选择在2012年回到家乡，修缮祖屋，办起了特色民宿。吴晓明介绍，自己还结合培田民俗特色举办研学、团建等活动。“培田的古建筑吸引了远道而来的客人，而打糍粑、磨薯丸、沙溪戏水等丰富的民俗文化活动可以让他们体验更鲜活有趣的古村生活。”吴晓明说。\n历史的、原真的、生态的客家传统村落与丰富而独特的客家民俗活动吸引了不少游客来到培田、住在培田。据统计，截至2022年底，培田村农家乐、生态旅游接待点达70家，全年接待游客30多万人次，全村人均年纯收入约2.2万元，农家乐示范户每年实现户均纯收入5万至6万余元。“光我们一家民宿，一年就可以接待数万人次的游客。”吴晓明说。\n游历培田数日，只觉诗情画意与人间烟火皆融合于此。入夜时分，走在古街上，树叶在风中沙沙作响，白日的一切尘嚣都在此刻归于平静，脚下的卵石小路与身侧的斑驳青砖被沿路的灯笼照亮，令人禁不住遥想数百年前的那段悠远时光。\n\n■游览贴士\n从连城县城到培田村，可乘坐公共交通，也可驾车从连城县城出发，经G25长深高速行驶至319国道，抵达培田村。\n培田村依山傍水，整个村庄就是一个古建筑群。在村中可游览参观大夫第、都阃府、衍庆堂、工房门楼、敦朴堂、千米古街等古建筑，感受客家庄园的传统之美。村中分布着不少民宿和农家乐，还可以体验炒米冻、簸箕粄等培田特色美食。"
  },
  {
    "title": "“九厅十八井”建筑营造技艺传承人吴有爱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-07.htm",
    "date": "2023-06-03",
    "content": "天朗气清，山水环抱下的培田古居愈显优雅。沿着弯曲的卵石小巷，走进一幢名为“似续堂”的民居，青砖黛瓦伴着质朴的木色，琉璃花饰的镂空照壁透出院外景致，形似鹊尾的飞檐指向天空。进入房屋正厅，抬头望去，斗拱房梁、卷棚雕花，尽显建造者的精湛技艺。\n这栋房屋，似乎与培田村其他古民居没什么两样，但这却是客家“九厅十八井”建筑营造技艺传承人吴有爱在其父亲带领下，于2017年建造完成的新屋。\n“九厅十八井”式建筑是培田村的典型建筑，是北方庭院建筑形式与南方气候相结合的产物，整体布局呈中轴对称，木结构设计精巧严密，可达到“墙倒屋不坍”的效果。“造‘九厅十八井’，木匠是关键。”吴有爱的父亲吴长生就是一位精于建造技艺的老木匠，从文武庙，到继述堂、容膝居等，培田村大大小小古民居修复现场，几乎都有吴长生的身影。\n随着精于建造技艺的木匠越来越少，2009年，吴有爱在父亲的劝说下，回到培田，接下了父亲手里的木匠活计。为了将传统营造技艺展示出来、流传下去，吴有爱和20余名木匠一起跟着吴长生，于2012年至2017年建造了似续堂。\n怎样才能成为一名好木匠？\n“一看劈凿锯刨的基本功，二看木匠的悟性。”吴有爱抬手指了指头顶拱形的横梁，“就好比这月梁，要根据梁的尺寸，用斧头一点点将木材劈出精确弧度；再看这垂柱雕花、梁雕、雕花卷棚……这些花样图谱都刻在我们脑子里呢！”\n基本功难练，悟性更不易得。“除了会做、会看、会画，好木匠还得会因地制宜，大胆创新。”结合现代生活的实际需要，吴有爱对似续堂设计进行了完善。例如，适当改变天井尺寸比例，提升了房屋的采光与通透性，又在隐蔽处添入现代生活配套设施，让房屋更加宜居。\n近年来，吴有爱积极与高校建筑院系合作，探索传统技艺发展的可能性。2015年，吴有爱与香港大学学生课程项目合作，将基于算法的建筑设计与传统木构建造技艺结合起来，在培田村完成了一座连接村庄与农田的全榫卯结构廊桥。\n这些年，来自海内外的众多高校建筑院系的课程项目与实践团队都找到了吴有爱，请他讲解建筑营造技艺知识。面对年轻学生，吴有爱都会拿出“压箱底”的本领，倾囊相授：“希望能让传统技艺吸引更多年轻目光，把这门手艺继续传承下去。”"
  },
  {
    "title": "本版责编：孟  扬  曹怡晴  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-07.htm",
    "date": "2023-06-03",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "登塔上线，奋斗的足迹（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_1-08.htm",
    "date": "2023-06-03",
    "content": "在百米高空，一名电工正悬空在电线上进行带电作业。一群喜鹊从半空中飞过，从下面看上去，低飞的喜鹊个头仿佛比那高处作业的人影还要大。\n这里是位于江苏境内的特高压输电线路±800千伏建苏线。特高压建苏线是我国西电东送的大通道。白鹤滩上飞流直下的金沙江水带动澎湃的电能，沿着2080公里长的特高压建苏线，浩浩荡荡地涌入江苏，为这个用电大省提供源源不断的清洁能源。\n汹涌澎湃的金沙江水奔腾不息，特高压建苏线的电流“奔涌”不止。可是，绵延千里的建苏线裸露在荒郊野外，一路上，它翻山越岭，涉江渡河，经历着酷暑寒冬，风吹雨打，不时出现铁件坠落、绝缘瓷裙破裂等线路状况也是在所难免的事。\n特高压输电线上一旦出现故障，就必须立刻排除，否则，就容易酿成停电事故，造成难以估量的经济损失和社会影响。江苏境内共有1.7万多公里长的超高压及特高压输电线路需要进行日常维护。这副担子，落在了国网江苏超高压公司带电作业班的肩上。\n一\n“手握一百万伏的特高压电线，是怎样的感受啊？”\n这是宋恒东经常被问到的问题。2016年，宋恒东硕士研究生毕业后，加入超高压公司带电作业班。如今，他已工作7年，参加超高压带电作业已达400余次。\n在旁人看来，220伏的电线都不可触摸，何况一百万伏特高压输电线呢？但对超高压带电作业人员来说，穿戴好专业的防护设备，去一把抓住电线，是每次带电作业都必须完成的动作。只有当带电作业人员抓牢电线时，才能完成电位转移，使人体与电线处于同一电位，彼此没有电压差，人才不会触电。手抓电线的关键是要做到“稳、准、狠”，不可拖泥带水。当带电作业人员在与电线距离半米处停下，得到地面上工作负责人的许可后，方可迅速出手，一把抓住电线，实现电位转移。\n在手抓电线的过程中，空气会被击穿，产生耀眼的电弧，场面惊心动魄。快速抓牢电线，则能减少电弧的产生，避免人身伤害。说到自己第一次在特高压安塘线上带电作业的经历，宋恒东记忆犹新。\n那天，他们接到巡线人员报告，特高压安塘线上的引流板发热，急需带电消除隐患。正值盛夏七月，烈日炎炎，人们身穿汗衫短裤还觉得热不可耐，宋恒东却必须按照作业规定，身穿密不透风、重达10斤的绝缘屏蔽服，全副武装，登塔上线。\n在输电铁塔上，宋恒东一步步向天空攀登，迎接高空、高温、高压的三高考验。登至约百米高的塔顶，往下一看，只见地面上忙碌的同事们像是棋盘上的一枚枚小棋子。宋恒东赶紧抬起头来，收回投向地面的目光。早在登高作业培训时，师傅就曾多次强调，在高空干活时，切勿往下看，只有这样，心里才不会紧张。\n接下来，他必须趴下身子，伏身在17米长、与大地平行的绝缘子串上，一步步地爬行过去，直至故障位置。宋恒东全身都在冒汗，他两手紧紧抓住前方的绝缘子，待身后双脚踏实了，才敢伸手去抓下一节。他的动作很小心，也很慢，身体就这样缓缓地在高空向前挪动。\n距离带负荷的特高压输电线路愈来愈近，线路上传来的电流声愈来愈响。终于，宋恒东爬到距离特高压安塘线约0.5米处，停了下来。接触特高压输电线的时候到了！宋恒东深吸一口气，屏住呼吸，果断地伸出手去。\n火光一闪！他定住心神——此时带电的特高压安塘线正被他一把抓住。\n半小时后，清除完故障，更换上新的引流板，宋恒东开始小心翼翼地原路返回。途中，他又忍不住俯视大地。这时，他的心情轻松起来，只见满目青山绿水，大大小小的河道纵横交错，高速公路笔直地伸向远方，碧绿的田野一望无际；工业园区里的厂房屋顶，有足球场般大小；一座座农家小院，掩映在绿树丛中，处处都是美丽的图画……那一瞬，宋恒东觉得能为建设家乡作出点贡献，特别自豪。\n回到地面上，查看随身携带的录像仪回放时，宋恒东大吃一惊：那道耀眼的特高压电弧光，竟然那么长、那么亮，像是一条发光的长蛇猛然扑来！只是自己当时过于紧张，没能看清。也幸好如此，若是事先预见到的话，心理压力怕是要更大了。\n“面部有刺痛感，全身有疼痛感。手握超高压电线的那一瞬，感觉脸上的汗毛全都竖了起来。”事后，宋恒东将触摸特高压输电线的真实感受总结出来。师傅们听得很平静。这惊心动魄的感受，对师傅们而言，早已是家常便饭了。\n二\n带电作业班副班长潘灵敏，刚过而立之年，可他参加超高压带电作业已近600次，减少全省主网停电1400余小时，累计增加输送电量14亿千瓦时，避免因停电影响产生的经济损失达8亿元以上。同事们笑称，潘班长是带电作业班里首屈一指的“8亿元大户”。\n潘灵敏的工位旁摆着一对哑铃，常年使用的哑铃片磨得亮亮的。潘灵敏经常利用工作的间隙锻炼身体。高空作业是一项重体力活，攀爬软梯，要有足够的臂力。一片超高压绝缘子有20多斤重，更换绝缘子的卡具则有40多斤重，若是臂力不足，即使攀登上去，也完不成任务。况且，人站在超高压输电线上，因高空风大，站立不稳，远不及站在平地上容易发力。潘灵敏个头不高，身材瘦削，对锻炼很重视，时刻为登高作业做准备。\n工作经历丰富的潘灵敏，最难忘的还是2013年的那次任务。那年8月，徐州遭遇一场巨大的龙卷风袭击，超高压东三线跳闸停电，一场电力抢险救灾行动即刻展开。凌晨4时，潘灵敏接到电话，从床上一跃而起，穿衣套鞋，立即出发。赶到徐州时，现场道路上横七竖八地铺满了树木与电杆，都是被龙卷风刮倒的。当时，受技术条件限制，故障点定位在很长一段超高压输电线路上，需要抢修人员登塔上线，一步步地排查。\n由于电力供应的大动脉中断，故障区域的所有用电设备都停顿了下来。一定要尽快恢复供电！潘灵敏自告奋勇第一个登塔检查，查完了下来，又马不停蹄地奔向下一座铁塔。200多座铁塔，潘灵敏与同事们就这样爬上爬下，逐一排查完毕。\n经过14小时的连续奋战，傍晚6时，超高压输电线路上故障排除，大动脉贯通，重新恢复供电。刹那间，如同一声令下，万家灯火一下子明亮起来。望着眼前灿若星河的灯火，潘灵敏疲惫的脸庞上露出了笑容。\n潘灵敏是宋恒东深为钦佩的班长。在作业中，宋恒东不止一次碰到需要强大肢体力量才能完成的高难度“技术动作”。在百米高空的大风中，安全保障措施只能保障基本的人身安全，想要“指哪打哪”地完成作业，还少不了一系列的攀爬、拉拽，有时甚至要像撑单杠似的用手臂力量撑起身体——在百米高空的特高压输电线路上“玩单杠”，宋恒东有时候想起来，自己都觉得不可思议。\n宋恒东曾因疏于锻炼而吃过一回苦头。有一年春节，他体重不知不觉增加了几斤，而身体锻炼却放松了。节后第一次登塔带电作业时，问题就暴露出来了——宋恒东穿上绝缘服，熟练地攀登上塔，准备爬过10米长的绝缘子到达故障点。忽然间，他感觉自己爬得异常费力，爬至绝缘子串中间时，不得不停下来大口喘气。这是过去从没发生过的情况。高空带电作业，讲究个一气呵成。由于作业环境特殊，蹲下或站立都很受限制，若趴在绝缘子串上休息，停顿时间愈长，身体愈觉得疲劳。所幸宋恒东身体底子还在，这一趟算是有惊无险。任务结束回到班组后，他立刻跑到公司的健身房，抓紧举起了哑铃，开始锻炼。\n三\n三架无人机共同牵引一只水桶，在甲地将水桶盛满水，然后飞行到乙地将水桶里的水倒下，由此形成一个完整的飞行过程。在规定时间内，由甲地运到乙地的水重量大小决定比赛胜负。去年的全国职工数字化应用技术技能大赛无人机操作员选拔赛，在这个课目中，吉顺暘脱颖而出，获得了个人第一名的成绩。\n近年来，无人机的使用已在超高压带电作业中逐渐普及起来。但想要熟练地运用，还不是一件容易的事。\n表面上看，无人机遵从指令行事，可以随心所欲地指挥。其实不然，无人机自有它的运行规则，如果不熟悉无人机的“脾气”就一通瞎指挥，结果往往适得其反。起初，吉顺暘与同事协同操作无人机时，无人机会莫名其妙地往上一蹿或者突然下坠，就是俗称的蹿高或掉高现象。吉顺暘他们百思不得其解，琢磨了一整天，也没摸清它的脾气。\n“这样耗下去可不行，我们用控制变量的笨方法一点一点地排除吧。”第二天一早，课题组的三个年轻人在训练场上碰面时，吉顺暘提议说。\n他们从机型选择上着手，光是无人机型、绑扎水桶的绳子长度以及绑扎的具体位置就测试了上百次。最后，他们终于摸索清楚无人机蹿高的原因了。\n新技能当然不是“花拳绣腿”，掌握得好能派上大用场。超高压东三线准备停电检修时，需在杆塔和电线之间安装一根保障安全的接地线，管理规定上要求拍摄四幅不同角度的接地线照片，以判断接地线是否可靠连接。过去，这些照片都是由安全员在地面上手持相机拍摄，效果并不理想。这回，他们首次运用无人机拍摄，终于拍出了理想的接地线图片。\n迎峰度夏期间，特高压输电线路复奉线、锦苏线均处于满负荷运行状态。公司要求无人机小组对两条运行中的特高压输电线路展开精细化巡检。吉顺暘与同事每天早上8点出发，晚上5点收工，中午只有吃饭时能休息一会儿。两个月的野外作业，他们头顶烈日，沿着特高压输电线路一路向前。无人机在特高压输电线路上方一路拍摄，他们就形影不离地一路跟随在无人机下方——他们正借助无人机的一双“科技眼”，察看特高压输电线路上的所有细节，不放过任何一处疑点。\n巡检到宜兴时，吉顺暘的昔日同学到现场来看望他。刚一见面，同学便吓了一跳——他发现吉顺暘的肤色像是变了一个人，俩人伸出胳膊一对照，更是黑白分明。吉顺暘哈哈大笑，虽然皮肤黑了一些，但身体更结实了，他为自己的这些变化感到骄傲。\n为保障电力安全畅通，一群年轻人，登塔上线，挥洒汗水，他们走出了一串串奋斗的足迹……\n版式设计：汪哲平  张丹峰"
  },
  {
    "title": "有家一样温暖的小木屋（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_2-08.htm",
    "date": "2023-06-03",
    "content": "每次路过泉城广场，我的脚步都不由自主地拐个弯，要去趟小木屋。那里似乎有一股神奇的力量在召唤我。\n小木屋位于山东济南泉城广场的泉标西北角，是一间用木板搭建的志愿者服务岗，从远处就能一眼望见那个“志”字，圆润硕大，格外引人注目。因为志同道合，很多素不相识的人走到一起，又因为彼此温暖，大家把这里当成了“家”。\n小木屋的屋外长桌上摆放有血压计和咨询牌，一位满头银发的老奶奶正在给人量血压，她动作麻利，满脸慈祥，测量完还会叮嘱几句。她就是“义工奶奶”李爱萍。那边忙碌的一对中年夫妻是张亭、赵美，他们几乎天天来报到，擦桌子、扫地、清洗马甲，看看缺啥东西就立马买来补上，空调坏了赶忙上报维修，就像在收拾自己的家。\n迎面走来一位带着大家扭秧歌排节目的阿姨，年过六旬，着大红外套，声音清亮。她叫齐亚珍。这边自编自导的“三句半”宣讲引人围观。宣讲词出自退休老教师徐书萍之手，通俗易懂，引得满堂喝彩。\n广场上，志愿者们来来往往，脚步不停。\n不少人第一次来小木屋，是出于好奇，后来时间久了，便加入其中。特别是周末，志愿者队伍里，老中青都有，他们冬天除冰雪、秋天扫落叶，平时捡垃圾。到了节假日做公益宣传，广场一角热闹得像在赶大集，义剪、修脚、家电维修、法律咨询、医疗普及，腊八节舍粥、端午包粽子……2018年，小木屋升级为“全年不打烊”的志愿服务岗。\n记得前年冬天，济南迎来寒潮天气，室外温度降至零下十几度，一场大雪过后道路结了冰。志愿服务团团长阮媛一大早在微信群里发通知：天冷路滑，大家减少出门。早上八点钟，小木屋还是照常开门“营业”了。几名志愿者不约而同过来，他们打扫积雪、清扫落叶，在广场上维持交通秩序。站在风口处，冷风直往脖领子里钻，冻得他们不住地搓手呵气。\n眼看到了中午饭点，几名环卫工加班扫雪，为赶时间便蹲在广场上吃盒饭。志愿者见状，连忙把他们请到小木屋里，倒杯热水，暖和暖和，歇歇脚。有几名志愿者索性也买来午饭，与环卫工边吃边聊。“冬天帮着我们扫雪、扫落叶，夏天给我们买雪糕、送西瓜，你们太周到了。”有位老家在山东泗水的环卫大爷说道。\n我与阮媛的相识，源自一次“湘西扶贫·邀您种棵树”活动。当时看到这条公益活动的新闻，我打电话报名，接电话的人正是阮媛。她与我同龄，干起活儿来风风火火，不怕吃苦。她喜欢穿一身红色外套，并非为了好看，而是为了醒目，这样大家更容易找到她。\n阮媛是活动现场的“总指挥”，也是下乡支教的“万能团长”。2020年秋天，她带领一百一十多名志愿者再次奔赴湘西支教。从湘西归来，这些小志愿者们成为小木屋的“生力军”，很多义工还递交了入党申请书。\n齐亚珍经常对游客说一句话：“我们的小木屋，是你们永远的避风港！”此言不虚。台风来了，母女俩来小木屋借雨伞；衣服扣子掉了，游客过来借针线盒；年轻妈妈没地方给婴儿换尿布，志愿者便腾出桌子当床铺，打开空调送上热风……\n有一天，一对年老的夫妻到广场上散步，老爷爷突然感到不适，脸色苍白，眉头紧锁。当天正是义工李爱萍奶奶值班，她赶忙给他测血压、测心率，发现对方心脏有问题，根据自己五十多年的从医经验，她初步判断为房颤。一旁的老伴急得慌乱无措，李爱萍征得家属同意后，立马拨打了120急救电话，把他们送上车并给医务人员交代清楚，才终于松了口气。\n李奶奶是军医出身，我对她印象极为深刻。当年儿童福利院开展“亲情拥抱福宝宝”活动，她每周要去五趟。有个叫月月的孤儿，患医学罕见疾病，李奶奶购买医学书籍，四处求教专家，回家反复揣摩，边摸索边给孩子按摩。功夫不负有心人，经过半年的治疗，月月能下地行走了，大家直说“这是爱的奇迹”。\n广场上的小木屋，是爱，是暖，是心灵的港湾。屋檐下，一颗颗爱心跃动，温暖着人们。"
  },
  {
    "title": "庙坝村的清晨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/03/nw.D110000renmrb_20230603_3-08.htm",
    "date": "2023-06-03",
    "content": "清晨，清脆的鸟鸣声把我唤醒。我推开窗户，环山皆翠，空气清纯如洗。城里气温已升到二十多摄氏度，然而在海拔一千四百米左右的庙坝，我还需要穿毛衣。\n这里是金佛山腹地的庙坝村，重庆最为偏远的高山行政村之一。头天下午，我和地方志的专家到庙坝，来参加庙坝村志编纂工作座谈会，晚上住宿在天山坪大峡谷接待中心。\n天山坪高耸入云，灰磏河隐藏在陡峭而悠远的天山坪大峡谷之中。据说，黑叶猴们就在这峡谷中逐水群居。此时是清晨六点半，太阳还没有照射到地面。我决定出去走走。\n两条小溪流，分别从“河坝”和“中坝”流到这里汇合为灰磏河，再往南边的天山坪大峡谷方向而去。一条窄窄的机耕路，与溪流同行，向山里面延伸。路边聚居了七八户人家，都是黑瓦砖墙，墙体饰以泥巴黄涂料，古朴质拙，别有风味。房子有一层的，也有两层、三层的，门前写着“农家乐”“农庄”字样，有一家还挂着种植专业合作社的牌子。\n我沿着山路往上走。忽然，林间闪出一人来，热情地朝我招手。我定睛一看，原来是村支书程坤祥。\n我说：“坤祥书记，这么早进山干什么呢？”\n坤祥书记笑道：“我这不是赶着时间上山采竹笋子嘛，等会儿还要参加村志的座谈会哩！”\n只见他背着一个大竹筐，里面装满了鲜嫩的平竹笋。他手里还握着一把刚拔起来的带壳笋，一边走一边用右手食指缠绕着笋壳，笋子在他手指间翻飞，瞬间就把笋肉从笋壳中分离出来，然后随手往后一丢，笋肉稳稳地落到竹筐里。这种剥笋技术，没有十年八年怕是练不出来的。去壳后的平竹笋，两三寸长，小拇指般大小，嫩黄如酪，散发着清香，格外诱人。\n他说，在金佛山地区，一年四季都有笋子。秋采方竹笋，冬挖楠竹笋，而眼下正在采的是平竹笋，过一段时间还有水竹笋和金竹笋。笋竹成为庙坝村民的收入来源之一。平竹鲜笋现在每斤可以卖到四元八角到五元，由专人来收购，每人每天可以采到一百多斤呢。不过村里第一主收入是黄连种植，第二是养蜂，第三是农家乐。笋子的收入还不能算主要的哟。\n原来，庙坝是中药材黄连的优良产地。坤祥书记给我算了一笔账，每年他的黄连产量有一千多斤，每斤可以卖到一百二三十元，一年可以收入十三万多元呢。高山蜂蜜每斤可以卖一百多元，加上竹笋，一年有三四万元的收入。农家乐这一块，旺季客人较多，毛收入也有十万元左右。\n他指着溪边一溜儿的棚架说：“那就是黄连，黄连喜阴，我们为它们搭上了棚架遮阳。黄连是我们村的主要产业，百分之八十的农户都种植黄连，建起了专业合作社，销售和价格不用愁，国家还有技术支持和指导。现在我们村已经摘掉了省级贫困村的帽子啦！”坤祥书记还对我说，富起来的偏远山村，也需要文化传承，希望编写一本村志来记录这个村子的变化，所以组织了这次座谈会。我不禁对这个汉子肃然起敬——真是有心人。\n与坤祥书记道别，我转身准备返回的时候，看到一块刚刚平整好的黄土地，像一块黄色的画布铺开，而地头一角，一株桃树开得正艳，好一幅山村风景画！"
  }
]