[
  {
    "title": "习近平主持召开中央全面深化改革委员会第二次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-01.htm",
    "date": "2023-07-12",
    "content": "■ 建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。要锚定实现农业农村现代化、建设农业强国的战略目标，以处理好农民和土地关系为主线，加快补齐农业农村发展短板，为全面建设社会主义现代化国家打下坚实基础。要立足我国生态文明建设已进入以降碳为重点战略方向的关键时期，完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度。要把推动高校教师、科研人员薪酬分配制度改革作为统筹推进教育、科技、人才事业发展的重要抓手，逐步建立激发创新活力、知识价值导向、管理规范有效、保障激励兼顾的薪酬制度，进一步激发高等学校、科研院所创新创造活力。要围绕提升国家油气安全保障能力的目标，针对油气体制存在的突出问题，积极稳妥推进油气行业上、中、下游体制机制改革，确保稳定可靠供应。要深化电力体制改革，加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，更好推动能源生产和消费革命，保障国家能源安全\n\n新华社北京7月11日电  中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平7月11日下午主持召开中央全面深化改革委员会第二次会议，审议通过了《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》、《深化农村改革实施方案》、《关于推动能耗双控逐步转向碳排放双控的意见》、《关于高等学校、科研院所薪酬制度改革试点的意见》、《关于进一步深化石油天然气市场体系改革提升国家油气安全保障能力的实施意见》、《关于深化电力体制改革加快构建新型电力系统的指导意见》。\n习近平在主持会议时强调，建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。要锚定实现农业农村现代化、建设农业强国的战略目标，以处理好农民和土地关系为主线，加快补齐农业农村发展短板，为全面建设社会主义现代化国家打下坚实基础。要立足我国生态文明建设已进入以降碳为重点战略方向的关键时期，完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度。要把推动高校教师、科研人员薪酬分配制度改革作为统筹推进教育、科技、人才事业发展的重要抓手，逐步建立激发创新活力、知识价值导向、管理规范有效、保障激励兼顾的薪酬制度，进一步激发高等学校、科研院所创新创造活力。要围绕提升国家油气安全保障能力的目标，针对油气体制存在的突出问题，积极稳妥推进油气行业上、中、下游体制机制改革，确保稳定可靠供应。要深化电力体制改革，加快构建清洁低碳、安全充裕、经济高效、供需协同、灵活智能的新型电力系统，更好推动能源生产和消费革命，保障国家能源安全。\n中共中央政治局常委、中央全面深化改革委员会副主任李强、王沪宁、蔡奇出席会议。\n会议指出，当前，我国发展面临复杂严峻的国际形势。要完善开放型经济新体制的顶层设计，深化贸易投资领域体制机制改革，扩大市场准入，全面优化营商环境，完善服务保障体系，充分发挥我国综合优势，以国内大循环吸引全球资源要素，提升贸易投资合作质量和水平。要坚持底线思维、极限思维，抓紧健全国家安全保障体制机制，着力提升开放监管能力和水平。要把构建更高水平开放型经济新体制同高质量共建“一带一路”等国家战略紧密衔接起来，积极参与全球治理体系改革和建设。\n会议强调，贯彻落实党的二十大对深化农村改革的部署，要着力巩固和完善农村基本经营制度，健全粮食安全保障制度，完善全面推进乡村振兴体制机制，健全城乡融合发展政策体系，加快推动重要领域和关键环节改革攻坚突破、落地见效，让广大农民在改革中有更多获得感。要把顶层设计同基层探索有机结合起来，允许和鼓励不同地区因地制宜探索，善于发现和总结基层的实践创造，对探索创新中遇到困难的要及时给予支持。\n会议指出，党的十八大以来，我们把绿色低碳和节能减排摆在突出位置，建立并实施能源消耗总量和强度双控制度，有力促进我国能源利用效率大幅提升和二氧化碳排放强度持续下降。从能耗双控逐步转向碳排放双控，要坚持先立后破，完善能耗双控制度，优化完善调控方式，加强碳排放双控基础能力建设，健全碳排放双控各项配套制度，为建立和实施碳排放双控制度积极创造条件。要一以贯之坚持节约优先方针，更高水平、更高质量地做好节能工作，用最小成本实现最大收益。要把稳工作节奏，统筹好发展和减排关系，实事求是、量力而行，科学调整优化政策举措。\n会议强调，开展高等学校、科研院所薪酬制度改革试点，要根据薪酬管理需要和实际，优化和规范分配制度，树立正确分配导向，坚持人才为本，突出创新优先，坚持薪酬分配要同绩效紧密挂钩，向扎根教学科研一线、承担急难险重任务、作出突出贡献的人员倾斜，向从事基础学科教学和基础前沿研究、承担国家关键核心技术攻关任务、取得重大创新成果的人员倾斜。要加强薪酬管理监督，确保把国家的钱用在人才激励和事业发展最需要的地方。\n会议指出，要进一步深化石油天然气市场体系改革，加强产供储销体系建设。要加大市场监管力度，强化分领域监管和跨领域协同监管，规范油气市场秩序，促进公平竞争。要深化油气储备体制改革，发挥好储备的应急和调节能力。\n会议强调，要科学合理设计新型电力系统建设路径，在新能源安全可靠替代的基础上，有计划分步骤逐步降低传统能源比重。要健全适应新型电力系统的体制机制，推动加强电力技术创新、市场机制创新、商业模式创新。要推动有效市场同有为政府更好结合，不断完善政策体系，做好电力基本公共服务供给。\n中央全面深化改革委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "《习近平总书记关于网络强国的重要思想概论》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-01.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  中央网络安全和信息化委员会办公室组织编写的《习近平总书记关于网络强国的重要思想概论》一书，近日由人民出版社出版，在全国发行。\n党的十八大以来，以习近平同志为核心的党中央高度重视网络安全和信息化工作，明确提出网络强国建设的战略目标，推动网信事业取得历史性成就、发生历史性变革。习近平总书记关于网络强国的重要思想，是习近平新时代中国特色社会主义思想的重要组成部分，是我们党管网治网实践经验的理论总结和网信事业发展的行动指南。《概论》共分10个专题，从推进网络强国建设的强大思想武器和科学行动指南、努力把我国建设成为网络强国、加强党对网信工作的全面领导等方面，对习近平总书记关于网络强国的重要思想的核心要义、精神实质、丰富内涵、实践要求作了阐释。\n该书的出版，有利于广大干部群众全面、深入、系统学习习近平总书记关于网络强国的重要思想，凝聚全党全社会力量，推动网信事业高质量发展，为加快建设网络强国而努力奋斗。"
  },
  {
    "title": "以学促干，鼓足干事创业的精气神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-01.htm",
    "date": "2023-07-12",
    "content": "新思想引领新时代，新征程呼唤新担当。习近平总书记近日在江苏考察时对开展主题教育提出明确要求，对“以学促干”作出深刻阐释，强调“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制”。\n路是走出来的，事业是干出来的。推进中国式现代化，是一项前无古人的开创性事业。前进道路上，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。唯有鼓足干事创业的精气神，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，才能胜利推进强国建设、民族复兴的历史伟业。广大党员、干部要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，牢记“三个务必”，胸怀“国之大者”，保持必胜信念，紧紧围绕新时代新征程党的中心任务，聚焦问题、知难而进，全力战胜各种困难和挑战，奋力开创事业发展新局面。\n习近平总书记强调：“有多大担当才能干多大事业，尽多大责任才会有多大成就。”现在，我国改革发展稳定任务更加艰巨繁重，面临的不少深层次矛盾躲不开、绕不过，如果不担当、不作为，没有执行力、战斗力，不仅成不了事，而且注定坏事、贻误大事。干事担事，是干部的职责所在，也是价值所在。党把干部放在各个岗位上是要大家担当干事，而不是做官享福。做事总是有风险的，正因为有风险，才需要担当。事物往往就是这样，越怕事越容易出事，越想绕道走矛盾就越堵着道。只有豁得出去、敢闯敢干，下定“明知山有虎，偏向虎山行”的决心，真刀真枪干，矛盾和困难才可能得到解决。通过这次主题教育，广大党员、干部要学思想、见行动，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，勇于担当、善于作为、真抓实干。凡是有利于党和人民的事，就要事不避难、义不逃责，大胆地干、坚决地干，正所谓“苟利国家生死以，岂因祸福避趋之”。\n敢于斗争是我们党的鲜明品格。习近平总书记强调：“当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，我们面临的风险挑战明显增多，总想过太平日子、不想斗争是不切实际的。”共产党人任何时候都要有不信邪、不怕鬼、不当软骨头的风骨、气节、胆魄。广大党员、干部要保持战略清醒，对各种风险挑战做到胸中有数；保持战略自信，增强斗争的底气；保持战略主动，增强斗争本领，勇于进行具有许多新的历史特点的伟大斗争，勇于迎击任何狂风暴雨、战胜任何风险挑战，为党和人民事业奋斗不止。要自觉加强斗争历练，在机遇面前主动出击，不犹豫、不观望；在困难面前迎难而上，不推诿、不逃避；在风险面前积极应对，不畏缩、不躲闪，在斗争中学会斗争，在斗争中成长提高，努力成为敢于斗争、善于斗争的勇士，依靠顽强斗争打开事业发展新天地。\n完善担当作为激励和保护机制，对于激发广大党员、干部的积极性、主动性、创造性至关重要。习近平总书记强调：“让敢担当有作为的干部有干劲、有奔头。”只有积极营造有利于干事创业的良好环境，着力消除影响干部担当作为的各种消极因素，形成能者上、优者奖、庸者下、劣者汰的正确导向，敢于为担当者担当、为负责者负责、为干事者撑腰，才能让愿担当、敢担当、善担当蔚然成风。要坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，建立健全激励机制和容错纠错机制，为担当作为、干事创业者提供广阔舞台，让广大党员、干部更加相信组织、依靠组织，心无旁骛、真抓实干，以满腔热忱奋进新征程、建功新时代。要注重在严峻复杂斗争中考察识别干部，看准的就要大胆使用。\n万里征程风正劲，千钧重任再扬帆。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。以这次主题教育为契机，进一步学深悟透习近平新时代中国特色社会主义思想，把党的创新理论变成改造主观世界和客观世界的强大思想武器，激扬“闯”的精神、“创”的劲头、“干”的作风，以奋发有为的精神状态和“时时放心不下”的责任意识为党和人民履好职、尽好责，踔厉奋发、勇毅前行，就一定能在推进中国式现代化的伟大实践中书写新辉煌、创造新业绩。"
  },
  {
    "title": "李强会见亚洲开发银行行长浅川雅嗣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-01.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  国务院总理李强7月11日上午在人民大会堂会见亚洲开发银行行长浅川雅嗣。\n李强表示，亚行是亚太地区重要的多边开发机构，在促进本地区减贫和发展事业、应对区域和全球性挑战方面发挥着积极作用。中方愿同包括亚行在内的各方一道深化务实合作，共同为亚太地区可持续复苏和繁荣稳定作出更大贡献，也为世界经济发展注入更多动力。\n李强指出，中国正在全面推进中国式现代化，着力推动高质量发展，未来与亚行合作空间广阔。希望亚行继续支持和参与中国改革开放进程，聚焦环境保护、绿色低碳发展等重点领域，不断提升合作效益。中方积极支持亚行开展应对气候变化的行动，期待亚行进一步动员气候资金，尤其是创新融资机制，帮助发展中成员增强气候适应和融资能力，推进绿色低碳发展转型。希望包括亚行在内的多边开发机构积极呼吁发达国家率先履行减排责任，落实资金、技术支持承诺，为发展中国家应对气候变化、实现可持续发展创造必要条件。\n浅川雅嗣表示，亚行同中国建立了强有力的紧密合作伙伴关系。中国是亚太地区经济增长的主要贡献者。亚行支持中国高质量发展，愿同中方加强知识创造、绿色发展、应对气候变化等领域合作，帮助亚太地区国家分享中国成功发展经验。"
  },
  {
    "title": "赵乐际会见所罗门群岛总理索加瓦雷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-01.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  全国人大常委会委员长赵乐际11日在北京会见所罗门群岛总理索加瓦雷。\n赵乐际表示，中所2019年建交以来，两国关系快速发展，呈现积极良好势头。中国全国人大愿同所国民议会加强友好往来，围绕落实两国领导人共识，发挥立法机构独特作用，为促进中所新时代相互尊重、共同发展的全面战略伙伴关系发展作出积极贡献。赵乐际介绍了中国式现代化的理念和实践，表示中国式现代化新成就将为世界发展提供新机遇。中方愿同所方深化战略沟通，挖掘合作潜力，打造更加紧密的中国和太平洋岛国命运共同体。\n索加瓦雷表示，世界上只有一个中国，台湾是中国的一部分。所罗门群岛坚定奉行一个中国政策，愿与中方深化各领域合作，推动两国关系走深走实。\n丁仲礼参加会见。"
  },
  {
    "title": "韩正集体会见出席全球共享发展行动论坛首届高级别会议外方代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-01.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  7月11日，国家副主席韩正在北京集体会见出席全球共享发展行动论坛首届高级别会议的亚非拉各国代表。\n韩正赞赏代表们积极参与并推动会议取得重要成果，表示习近平主席提出全球发展倡议等一系列重要倡议，为解决人类面临的共同问题贡献中国智慧，得到国际社会广泛赞誉。独木不成林，大家一起发展才是真发展。我们正以中国式现代化全面推进中华民族伟大复兴，愿同各国巩固发展共识，破解发展难题，共谋发展繁荣，助力加快落实联合国2030年可持续发展议程，携手构建人类命运共同体。\n与会代表祝贺中方成功举办本次会议，表示高度赞赏并全力支持习近平主席提出的具有全球影响力的一系列重要倡议。衷心感谢中方引领发展议程、提供合作平台并为发展中国家仗义执言，将以落实全球发展倡议为契机，共促协调包容、可持续、高质量发展。"
  },
  {
    "title": "上海深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-01.htm",
    "date": "2023-07-12",
    "content": "上海徐汇区中心医院，住院窗口，低保户老何递上社保卡：“低保查询，办住院。”\n窗口工作人员接卡扫码，轻点鼠标，查询平台信息，又将社保卡递出来。短短30秒，老何就办成了免押金的住院手续，“蛮好，蛮方便！”\n以前住院，为享受“低保户免押金”政策，老何不得不先到医院看床位，再到社区开证明，最后回医院办手续。按“一事一办”政策，下次住院还要再重复这套流程，折腾一两个小时。“现在，办得快了，多亏了陶老师他们的好建议！”老何说。\n在徐汇区天平路街道社区事务受理服务中心，工作人员陶雄峰负责医疗救助审核工作。他和同事吴玮佳发现，有不少像老何一样为开证明而烦恼的群众。过去一年，天平路街道社区就开出相关证明38张。\n“有些老人‘跑’不动，就选择保守治疗了，万一耽误了呢？怎么呼吁呼吁？”群众的烦心事，两名党员看在眼里、记在心里。\n今年4月6日，上海召开学习贯彻习近平新时代中国特色社会主义思想主题教育动员大会，坚决落实突出一个“实”字的重要要求，要求全体党员、干部突出锤炼党性、突出学深悟透、突出调查研究、突出解决问题、突出提升能力本领，推动主题教育走深走实。\n4月12日，吴玮佳、陶雄峰将反复修改的建议发送给市人民建议征集邮箱：“困难居民来回奔波、耗时耗力，与近年来沪上推行‘让数据多跑腿、群众少跑路’便民措施不符”，建议“‘无障碍衔接’医保与民政的惠民措施”。\n民政连着民生，烦心事的“线头”，得抓住。情况被迅速上报，不到一周，上海市委主要负责同志“上门问计”，到社区调研听取简化流程的具体建议。\n建议反映民意，办事难的“硬骨头”，要啃下。上海市政府办公厅、市信访办等召开联席会议，打通“数据孤岛”、实现业务联动，同题共解，共商共建。\n市政府办公厅的同志先提问：“让数据跑腿，得先‘有数’，再‘用数’，低保人员数据采集能否精准？”\n“我们有‘数据海’，也有社区救助顾问，可以试着用‘大数据’加上‘铁脚板’。”市民政局的同志说。\n徐汇区的同志积极表态：“建议来自徐汇，要试点，我们‘当仁不让’。”\n大家都看向市卫健委的同志。改革的“最后一公里”，任务重、挑战多。“改变工作规则，有压力；相关部门跨前合作，有助力；想到为群众解决问题，有动力。”市卫健委的同志回应道。\n…………\n上下联手、左右联合，系统谋划、整体推进，一场消除“证明烦恼”的改革悄然开启。开通数据接口，丰富使用场景，动态更新数据，强化窗口培训……多部门携手，再造流程，倒排工期，20余个业务环节被逐一打通。\n4月提建议，5月变现实。目前，上海全市医院窗口实现低保家庭人员免押金办理住院，来回跑三趟变成医院一趟办，“免申即享”。\n办实事不能就事论事。把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，上海切实提升思维能力，增强工作科学性、预见性、主动性、创造性。\n举一反三，解题务必彻底。“如果仅仅‘头痛医头，脚痛医脚’，类似问题还会反复发生。”上海市信访办人民建议征集处处长钱辰一说，借此机会、抓住关键，争取“解决一类事”。\n上海市最低生活保障家庭成员证明、特困人员证明、定期定量生活补助对象证明、支出型贫困家庭成员证明……过去一年，这些尚未电子化的证明，线下出证量近8.6万张。如今，这些证明均已实现在线申请、手机“亮证”，截至7月11日，相关电子证明已出证1.3万余张。\n6月底，天平路街道社区事务受理服务中心会议室，上海市信访办、卫健委、民政局、大数据中心等部门的相关负责同志和两名建议人，来了一场改革“复盘”。\n“居民享受政策的过程不便，获得感就会打折扣。我们改进工作，既要治疗‘痛点’，又要消除‘痛感’。”\n“真正难住大家的还是能力。在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效，干部和群众都获益。”\n“主题教育突出‘实’，也看到‘真’。带着真感情，才能发现真问题，了解真需求，务实真推动，力求真效果。”\n在党的创新理论里找到研究问题、解决问题的“总钥匙”，在深入基层中收集群众的“金点子”，大家干劲更足：“后面还想做啥事？咱们‘后盾’实力强大，再合作，做更好。”\n强大“后盾”，是日臻完善的大数据技术，更是为百姓办实事赢得的民心。"
  },
  {
    "title": "上半年汽车出口超200万辆（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_8-01.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者王政）记者11日从中国汽车工业协会获悉：我国汽车出口延续高增长势头，继2021年全年出口超200万辆、2022年全年出口超300万辆之后，今年上半年汽车企业出口214万辆，同比增长75.7%。\n汽车出口有效拉动行业整体增长。上半年，在中央和地方促消费政策、企业新车型大量上市的共同拉动下，汽车市场需求逐步恢复，汽车产销分别完成1324.8万辆和1323.9万辆，同比分别增长9.3%和9.8%。其中，汽车出口增长迅速，上半年已超200万辆，对市场整体增长贡献显著。\n数据显示，今年一季度，我国汽车出口107万辆，首度成为单季度全球第一。1至5月，我国汽车累计出口193.3万辆，居领先地位。\n新能源汽车成为出口新的增长点。上半年，乘用车出口178万辆，同比增长88.4%；商用车出口36.1万辆，同比增长31.9%。新能源汽车出口53.4万辆，同比增长1.6倍。"
  },
  {
    "title": "在新的历史起点上继续推动文化繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-02.htm",
    "date": "2023-07-12",
    "content": "6月2日，文化传承发展座谈会在北京召开，习近平总书记发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为在全面建设社会主义现代化国家新征程上推进文化传承发展事业指明了前进方向、提供了根本遵循。\n一个多月来，各地各有关部门认真学习贯彻习近平总书记重要讲话精神，结合实际情况，采取一系列举措加以落实。\n座谈会前，习近平总书记考察中国国家版本馆中央总馆时，强调“盛世修文”。座谈会上，北京大学副校长王博以“传承中华文明，推进全本《儒藏》编纂与研究”为题作了发言。作为中国重大基础性学术文化项目，《儒藏》全本的编纂工作正在推进。\n炎炎夏日，北京大学未名湖畔，《儒藏》编纂与研究中心的专家学者们埋首于古籍中。王博说：“我们将在编纂、整理和研究儒家文献的基础上，充分挖掘其时代价值，促进古籍有效利用。”\n《永乐大典》《四库全书》有什么样的传奇经历？不同地域的木版年画风格有何不同？中国国家版本馆杭州分馆发布最新一期“文润讲座”预告，让专家将版本文化讲给公众听。同时，通过开发“藏品一件事”智能化应用，一些重要的藏品得以进行高清数字化保存、线上展出。“我们要更加聚焦主责主业，把典籍文献版本收藏好、保护好、展示好。”中国国家版本馆杭州分馆馆长吴雪勇说。\n习近平总书记在座谈会上指出，中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。\n如何准确、全面理解中华文明的突出特性？中国文联已委托高校和科研机构开展“中华文明突出特性与新时代文艺发展研究”“中华美学精神与马克思主义文艺理论中国化时代化研究”“中华民族现代文明建设与文艺国际传播战略策略研究”等课题研究，开展集中攻关，将努力推出一批见解独到、紧扣需求的基础性、战略性和对策性研究成果。\n如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。7月10日，甘肃敦煌，敦煌研究院名誉院长樊锦诗向中国敦煌石窟保护研究基金会捐资1000万元，用于推动敦煌石窟保护、研究、弘扬事业发展以及急需人才的培养。\n“敦煌还有许多事等待我们去做，关键是以后工作还要做得更好，不存在最好。”樊锦诗说，“希望新一代的莫高窟人，更加自觉地肩负起新的文化使命，勇做新时代中华优秀传统文化的继承者、传播者、创新者。”\n在河南安阳殷墟，考古工作者正在对新钻探出的祭祀坑进行清理。“习近平总书记在座谈会前考察中国历史研究院时强调，认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。”中国社会科学院考古研究所研究员牛世山说，“我们将继续加强殷墟的考古研究工作，为揭示中华文明密码、延续中华民族精神根脉作出自己的贡献。”\n辽宁丹东，鸭绿江畔，庄严肃穆的抗美援朝纪念馆吸引着各地青少年前来参观。连日来，纪念馆工作人员积极筹备主题展览、征集抗美援朝相关文物、走访各地挖掘抗美援朝故事。\n今年是抗美援朝战争胜利70周年，纪念馆副馆长张校瑛说：“习近平总书记强调中华文明具有突出的和平性。抗美援朝纪念馆纪念的，正是一段中华儿女为了和平而勠力同心、众志成城的历史。我们要通过实际行动传承红色基因、捍卫和平正义。”\n悠悠文脉，弦歌不辍。山东省济南市长清区通过实施历史文化挖掘、文艺精品创作、文化论坛传播等文化创新活动，以推动中华优秀传统文化融入式传承为路径，让具有地方特色的传统文化融入社会治理、产业发展和城乡品质提升。\n文化和旅游部正加紧开展古籍保护单位和古籍人才相关情况调研、加强古籍保护工作标准体系建设等工作，计划增设一批古籍修复技艺传习所、培养一批实践型古籍保护人才。另一方面，将通过推进“春节”申遗相关工作，做好《保护非物质文化遗产公约》颁布20周年非遗宣传展示活动，推广中国非遗保护实践经验，以非遗展示中华文明的突出特性。\n（新华社北京7月11日电）"
  },
  {
    "title": "上海深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-02.htm",
    "date": "2023-07-12",
    "content": "上海徐汇区中心医院，住院窗口，低保户老何递上社保卡：“低保查询，办住院。”\n窗口工作人员接卡扫码，轻点鼠标，查询平台信息，又将社保卡递出来。短短30秒，老何就办成了免押金的住院手续，“蛮好，蛮方便！”\n以前住院，为享受“低保户免押金”政策，老何不得不先到医院看床位，再到社区开证明，最后回医院办手续。按“一事一办”政策，下次住院还要再重复这套流程，折腾一两个小时。“现在，办得快了，多亏了陶老师他们的好建议！”老何说。\n在徐汇区天平路街道社区事务受理服务中心，工作人员陶雄峰负责医疗救助审核工作。他和同事吴玮佳发现，有不少像老何一样为开证明而烦恼的群众。过去一年，天平路街道社区就开出相关证明38张。\n“有些老人‘跑’不动，就选择保守治疗了，万一耽误了呢？怎么呼吁呼吁？”群众的烦心事，两名党员看在眼里、记在心里。\n今年4月6日，上海召开学习贯彻习近平新时代中国特色社会主义思想主题教育动员大会，坚决落实突出一个“实”字的重要要求，要求全体党员、干部突出锤炼党性、突出学深悟透、突出调查研究、突出解决问题、突出提升能力本领，推动主题教育走深走实。\n4月12日，吴玮佳、陶雄峰将反复修改的建议发送给市人民建议征集邮箱：“困难居民来回奔波、耗时耗力，与近年来沪上推行‘让数据多跑腿、群众少跑路’便民措施不符”，建议“‘无障碍衔接’医保与民政的惠民措施”。\n民政连着民生，烦心事的“线头”，得抓住。情况被迅速上报，不到一周，上海市委主要负责同志“上门问计”，到社区调研听取简化流程的具体建议。\n建议反映民意，办事难的“硬骨头”，要啃下。上海市政府办公厅、市信访办等召开联席会议，打通“数据孤岛”、实现业务联动，同题共解，共商共建。\n市政府办公厅的同志先提问：“让数据跑腿，得先‘有数’，再‘用数’，低保人员数据采集能否精准？”\n“我们有‘数据海’，也有社区救助顾问，可以试着用‘大数据’加上‘铁脚板’。”市民政局的同志说。\n徐汇区的同志积极表态：“建议来自徐汇，要试点，我们‘当仁不让’。”\n大家都看向市卫健委的同志。改革的“最后一公里”，任务重、挑战多。“改变工作规则，有压力；相关部门跨前合作，有助力；想到为群众解决问题，有动力。”市卫健委的同志回应道。\n…………\n上下联手、左右联合，系统谋划、整体推进，一场消除“证明烦恼”的改革悄然开启。开通数据接口，丰富使用场景，动态更新数据，强化窗口培训……多部门携手，再造流程，倒排工期，20余个业务环节被逐一打通。\n4月提建议，5月变现实。目前，上海全市医院窗口实现低保家庭人员免押金办理住院，来回跑三趟变成医院一趟办，“免申即享”。\n办实事不能就事论事。把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，上海切实提升思维能力，增强工作科学性、预见性、主动性、创造性。\n举一反三，解题务必彻底。“如果仅仅‘头痛医头，脚痛医脚’，类似问题还会反复发生。”上海市信访办人民建议征集处处长钱辰一说，借此机会、抓住关键，争取“解决一类事”。\n上海市最低生活保障家庭成员证明、特困人员证明、定期定量生活补助对象证明、支出型贫困家庭成员证明……过去一年，这些尚未电子化的证明，线下出证量近8.6万张。如今，这些证明均已实现在线申请、手机“亮证”，截至7月11日，相关电子证明已出证1.3万余张。\n6月底，天平路街道社区事务受理服务中心会议室，上海市信访办、卫健委、民政局、大数据中心等部门的相关负责同志和两名建议人，来了一场改革“复盘”。\n“居民享受政策的过程不便，获得感就会打折扣。我们改进工作，既要治疗‘痛点’，又要消除‘痛感’。”\n“真正难住大家的还是能力。在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效，干部和群众都获益。”\n“主题教育突出‘实’，也看到‘真’。带着真感情，才能发现真问题，了解真需求，务实真推动，力求真效果。”\n在党的创新理论里找到研究问题、解决问题的“总钥匙”，在深入基层中收集群众的“金点子”，大家干劲更足：“后面还想做啥事？咱们‘后盾’实力强大，再合作，做更好。”\n强大“后盾”，是日臻完善的大数据技术，更是为百姓办实事赢得的民心。"
  },
  {
    "title": "至去年底，海运船队运力较10年前增长1倍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-02.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者韩鑫）7月11日是第十九个中国航海日，记者在中国航海日主论坛暨全国航海日活动周启动仪式上获悉：截至2022年底，我国海运船队运力规模达3.7亿载重吨，较10年前增长1倍，船队规模跃居世界第二，船队现代化水平显著提升，海运承担了我国约95%的外贸货物运输量，为保障国民经济和对外贸易发展发挥了重要作用。\n水路基础设施加快完善，船舶运力不断优化。2022年，我国重大水运基础设施建设步伐加快，水路固定资产投资同比增长10.9%；运输保通保畅成效持续巩固，水路货运量、港口货物吞吐量、港口集装箱吞吐量同比分别增长3.8%、0.9%、4.7%，全球货物和集装箱吞吐量排名前十的港口中，我国分别占八席和七席，运输生产持续增长，市场发展健康有序，为经济社会发展和对外贸易提质增效提供了坚实有力的服务保障。\n海船船员规模持续壮大，船员管理改革有序推进。数据显示，截至2022年底，我国注册船员总数达到190万余人，其中海船船员90万人、内河船员100万人。2022年，我国外派到世界各地的船舶任职船员达到12.7万人次，为国际水上物流供应链稳定，确保国内国际双循环提供了有力支撑。\n作为海洋大国、航海大国、造船大国，我国拥有广袤的管辖海域和漫长的海岸线，在推动形成全方位对外开放新格局中，航海发挥着重要作用。我国海运航线和服务网络遍布世界主要国家和地区，港口规模、船员数量、造船产量、海运船队规模等位居世界前列。10年来，我国已与100多个国家和地区建立了航线联系，航线覆盖“一带一路”沿线所有沿海国家和地区。"
  },
  {
    "title": "抓住“线头”啃“硬骨头”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-02.htm",
    "date": "2023-07-12",
    "content": "6月底，上海徐汇区，天平路街道社区事务受理服务中心会议室，上海市信访办、卫健委、民政局、大数据中心等部门同志和两名建议人，为消除“证明烦恼”的改革来了一场“复盘”。\n记者也抛出问题：“薄薄的‘一张证明’，咋能牵动这么多部门，而且促成了一类问题的解决？”\n“要正确看待‘问题之轻’与‘民生之重’。让人民生活幸福是‘国之大者’，顺着群众建议的线头，往往能找到改革攻坚的硬骨头。”\n“啃硬骨头，肯定要吃点苦头，不吃点改革攻坚的苦，就不会有利民惠民的甜。”\n“这苦，也是能力不足的苦；这甜，也是学思践悟的甜。”\n两个多小时，说“轻”道“重”，由“苦”悟“甜”。讨论越热烈，头脑越清醒。思想是行动的先导。用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，是领导干部的基本功、必修课、看家本领。努力掌握这一科学思想的世界观和方法论，善于运用贯穿其中的立场观点方法分析问题，就拥有了改造主观世界和客观世界的强大思想武器。\n“意莫高于爱民，行莫厚于乐民”，人民至上是我们作出正确抉择的根本前提。正是把人民放在心中最高位置，以顺民心为本，让上海各部门的领导干部都坐不住、等不起：群众的“痛点”要解决，既要顺着“痛点”消“痛感”，更要祛“病灶”除“病根”，探究同类问题的共性规律、适用对策。\n一件民生实事，群众有幸福感，干部有成就感，心连着心的同频共振，深刻诠释什么是人民至上。着力解决人民群众的急难愁盼问题，全力以赴把惠民生、暖民心、顺民意的工作做到群众心坎上，这是推动工作应有的人民立场。\n改革就要有担当，有多大担当才能干多大事业。全面深化改革，要破除的深层次体制机制障碍，都是“难啃的硬骨头”，遇到的阻力越来越大，面对的暗礁越来越多。\n像此次推动证明材料电子化，一些部门起初也有顾虑，“你的问题解决了，我的漏洞怎么补？”最终，“人民利益高于一切”凝聚了改革共识。实践中，谁都有扯不清的线团、理不顺的思路，咋办？再较较真、再碰碰硬、再发发力，勇于打破既有利益格局，破除体制机制弊端，排除方方面面阻力，拼的就是强烈的担当精神。\n和群众坐在一条板凳上，并不意味着事就一定能办好。我们既要有“过河”的初心和担当，也得拥有“过河”的“桥和船”。\n在主题教育工作会议上，习近平总书记指出：“对反复出现的问题注重从制度上找原因，做好完善机制、建章立制的工作，防止问题反弹。”办事痛点在基层，根子却在机制。\n统筹“当下改”与“长久立”，上海坚持系统思维，坚持改革重点突破和系统集成、加强顶层设计与尊重基层首创相结合，强调增强改革的系统性、整体性、协同性，将“办好一件事”升级为“解决一类事”，多点发力、形成合力，最终实现了共赢。\n实践证明，以学增智，善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性，更好地增强工作科学性、预见性、主动性、创造性，多做打基础、利长远的事，才能更好为民造福，创造经得起历史和人民检验的实绩。\n“把不方便留给自己，把方便留给群众。这种苦也带着回甘。”采访时，一位老党员如是说。学思想、强党性、重实践、建新功，以“时时放心不下”的责任感、积极担当作为的精气神为党和人民履好职、尽好责，相信所有的坚定者、奋进者、搏击者都会拥有更多回甘。"
  },
  {
    "title": "国土空间总体规划全部编制完成，党政同责守住耕地保护红线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-02.htm",
    "date": "2023-07-12",
    "content": "7月11日，国新办举行“权威部门话开局”系列主题新闻发布会，自然资源部部长王广华等介绍“建设人与自然和谐共生的现代化”有关情况，并回答记者提问。\n耕地保护和粮食安全责任制落实情况一年一考核\n为确保18亿亩耕地实至名归，自然资源部严守资源安全底线。“围绕粮食安全，严格规范耕地占补平衡，稳妥有序落实耕地进出平衡，对违法占用耕地冻结补充耕地指标，推动耕地总量不减少。以‘长牙齿’的硬措施持续开展耕地保护督察执法，公开查处重大违法典型案例。”王广华介绍，全国耕地总量连续两年实现净增加。今年上半年发现土地违法案件数量同比下降64%、面积同比下降80.5%。\n如何推动落实耕地保护党政同责，压紧压实地方各级党委和政府的主体责任，是守住耕地保护红线的关键所在。\n据介绍，今年初中央已经印发耕地保护和粮食安全考核办法，对考核对象、考核内容、考核步骤、考核结果运用等作出了全面规定，考核工作的整体制度框架已经基本建立。落实党政同责，明确国家对各省（区、市）党委、政府耕地保护和粮食安全责任制落实情况，实行一年一考核；突出考核重点，明确对突破耕地红线等重大问题实行“一票否决”；规范考核程序，设置省级自查、实地抽查等考核环节，确保考核结果客观公正；强化结果运用，明确将考核结果作为领导干部综合评价、政绩考核、审计问责等重要参考，还将根据各地耕地保护目标的完成情况，实施经济奖惩。\n“接下来，我们将积极配合相关部门，加快出台考核工作规则、考核评分细则等配套制度规定，推动考核办法尽快落地实施，切实把耕地保护党政同责、终身追责的要求落实到位，牢牢守住18亿亩耕地红线，确保端牢中国人自己的饭碗。”自然资源部副部长刘国洪表示。\n构建宜居宜业宜游宜学宜养的便民生活圈\n“自然资源部认真落实构建优势互补、高质量发展的区域经济布局和国土空间体系的部署，深入推进‘多规合一’改革，国土空间规划体系总体形成。”王广华介绍，去年下半年，党中央、国务院印发我国首部全国国土空间规划纲要，批准耕地和永久基本农田保护红线、生态保护红线、城镇开发边界划定成果。全国省、市、县三级国土空间总体规划已经全部编制完成，正在陆续审核报批。\n国土空间规划整合了主体功能区规划、土地利用规划和城乡规划等，是“多规合一”的新规划。自然资源部副部长庄少勤表示，“多规合一”不仅是要处理好原有不同规划的矛盾和冲突，整合已有规划的优势，还要立足新发展阶段，贯彻新发展理念，更好地支撑构建新发展格局和促进城乡高质量发展。比如，“多规合一”有系统治理和源头治理的优势，在国土空间总体规划和详细规划当中，可以社区为基本单元，优化城市的服务功能和空间结构，构建宜居宜业宜游宜学宜养的便民生活圈，通过这种城市的“细胞疗法”促进“城市病”的治理，切实提升人民群众的获得感、幸福感和安全感。\n如何深化“多规合一”改革？庄少勤表示，今后将进一步完善国土空间体系，进一步健全主体功能区制度，进一步完善规划实施监督体系，进一步加强规划事业支撑体系建设。“在完成各级国土空间总体规划基础上，加快推进城市群、都市圈、长江经济带等跨行政区域和流域的国土空间专项规划编制工作，更加有效支撑构建新发展格局。”\n实施51个山水林田湖草沙一体化保护和修复工程\n党的二十大报告提出，要“以国家重点生态功能区、生态保护红线、自然保护地等为重点，加快实施重要生态系统保护和修复重大工程”。自然资源部围绕高质量发展，积极推动经济社会发展绿色化、低碳化，着力提升生态系统多样性、稳定性、持续性。\n统筹实施生态保护修复重大工程。“我们统筹布局实施51个山水林田湖草沙一体化保护和修复工程，统筹各类生态要素，以流域为主要单元，实施系统治理、综合治理、源头治理，累计完成治理面积8000万亩。”自然资源部副部长、国家海洋局局长王宏介绍，预计到“十四五”末再完成生态保护修复面积3000万亩以上；实施矿山生态修复工程，完成修复面积280万亩；实施海洋生态保护修复工程，完成整治修复海岸线400公里、滨海湿地30万亩。\n今年是“三北”工程实施45周年。国家林业和草原局局长、国家公园管理局局长关志鸥表示，经过几代人的接续奋斗和不懈努力，特别是党的十八大以来，“三北”工程建设取得了举世瞩目的重大成就，累计完成造林4.8亿亩，治理沙化土地5亿亩，治理退化草原12.8亿亩，特别是重点区域实现了从“沙进人退”到“绿进沙退”的历史性转变。\n建立国家公园体制，是我国生态文明体制改革的一项重大制度创新。关志鸥介绍，在已经出台的《国家公园空间布局方案》中布局了49个国家公园候选区，占陆域国土面积的10.3%，其中分布着5000多种陆生脊椎动物和2.9万种高等植物，保护了80%以上的国家重点保护野生动植物物种及其栖息地。\n实施新一轮找矿突破战略行动\n矿产资源是经济社会发展的重要物质基础，建设现代化产业体系也离不开矿产资源的高效利用和开发。自然资源部立足推进重要能源、矿产资源国内勘探开发和增储上产，按照夯实基础工作、繁荣矿业市场、强化科技支撑的思路，精心组织实施新一轮找矿突破战略行动。\n开展矿产资源国情调查。对全国有查明资源储量的全部163种矿产、4.5万余个矿区开展调查，全面摸清了我国各种矿产的数量、质量、结构、空间分布和开发利用情况。“十四五”以来，已初步圈定找矿远景区124处、提交找矿靶区102处，为社会资金开展商业性勘查提供指引。\n加强支持矿产资源勘查开发政策供给。完善矿业权出让收益征收管理制度，将征收方式由一次性征收，改为主要在矿山生产时按销售收入逐年征收，既维护矿产资源国家所有者权益，又切实减轻了企业负担。完善矿产资源勘查开采登记管理，放活探矿权二级市场，放开招标拍卖挂牌取得的探矿权转让年限限制，允许探矿权流转。精简矿业权登记申请要件和审批环节，提高审批效率。\n今年上半年，全国固体矿产、油气矿产勘查投入同比增长17.2%、7.5%；全国新设探矿权242个，同比增长25.4%，并陆续取得山东莱州金矿、云南昭通磷矿等重大找矿突破。\n“下一步，我们将会同有关部门继续优化完善相关政策，为各类社会主体投资矿产勘查开发创造良好环境，比如，指导各地推进‘净矿’出让，通过加强矿业权出让前期准备工作，提高服务效率，加强用地用林用草要素保障；加快推进重点矿业项目审批，促进拉动内需和稳增长，以有力举措扎实推进新一轮找矿突破战略行动。”王广华表示。"
  },
  {
    "title": "凝聚发展共识  共创发展未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-03.htm",
    "date": "2023-07-12",
    "content": "7月10日，全球共享发展行动论坛首届高级别会议在北京举行。会议主题为“中国的倡议，全球的行动”，来自158个国家和国际组织代表应邀出席，共商全球发展大计。与会人士认为，全球发展倡议正成为国际社会普遍共识，在倡议框架下，各国应以更协同的步伐、更有力的行动，为推动落实联合国2030年可持续发展议程、推动构建人类命运共同体作出不懈努力。\n“铺就一条通往共同发展繁荣的道路”\n2022年6月24日，在全球发展高层对话会上，中方宣布落实全球发展倡议的32项务实举措，举办全球共享发展行动论坛就是其中一项重要举措。与会人士认为，本次会议是中国持续推进落实全球发展倡议的具体行动，将进一步凝聚发展共识、推动团结合作。\n“非常感谢中方组织召开这一会议。中方提出共建‘一带一路’倡议、全球发展倡议，无不在引导我们要加大行动力度，加快实现联合国2030年可持续发展目标。”联合国前秘书长、博鳌亚洲论坛理事长潘基文表示，面对气候变化、粮食和能源安全等全球性挑战，各国要并肩携手，共同创造一个更具韧性、包容性和可持续性的世界。\n“繁荣必须由所有国家共享，而不仅限于少数国家。”新开发银行行长罗塞夫表示，本次会议吸引各方汇聚一堂，共同探讨发展路径，有助于“铺就一条通往共同发展繁荣的道路”。\n中国既是全球发展倡议的提出者，更是率先落实这一重大倡议的行动派。全球发展倡议提出近两年来，中国携手各方合作伙伴，推动全球发展倡议走深走实，重振了国际发展议程，开展了众多合作项目，建立了广泛合作网络，改善了各国人民生活。\n过去一年，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果；全球发展倡议项目库首批50个务实合作项目清单中，10多个已经实施完毕，项目库务实合作项目总数已接近200个；中国政府立项安排1000期人力资源开发合作项目，已提供2万个培训名额……在各方共同参与下，全球发展倡议合作取得一系列重要早期收获。\n“77国集团和中国”轮值主席国代表、古巴工业部部长阿尔瓦雷斯表示，聚焦有效解决发展中国家的具体困难以及加快落实联合国2030年可持续发展议程，全球发展倡议回应了国际社会对发展问题的关切。\n“本次会议再次证明，各国期待加快落实全球发展倡议，在消除贫困、粮食安全、医疗和基础设施等优先领域进一步加强务实合作。”乌干达外长杰杰·奥东戈表示，通过在非中合作论坛等框架下深化合作，中国为乌干达的重要基础设施建设作出了积极贡献，乌方将继续支持这一旨在为全球性挑战提供解决方案的倡议，加快推动实现可持续发展议程。\n巴基斯坦计划部部长伊克巴尔表示，中国愿与其他国家分享发展经验，推动落实可持续发展目标，不让任何一个国家、任何一个人掉队。巴方高度认可全球发展倡议为巴基斯坦等发展中国家经济社会发展所作出的贡献，愿继续支持并参与全球发展倡议，同中方在灾后重建、基础设施、贸易投资、社会民生等领域开展合作。\n“比以往任何时候都更需要团结合作”\n今年是全球发展倡议全面落实年，也是联合国可持续发展目标中期评估年。围绕全球发展倡议八大重点合作领域，会议选取各方最为关注的议题，设置“全球公共品体系中的减贫与农业：南南合作与中国贡献”“碳中和背景下的全球绿色发展”“资本动员和可持续基础设施融资”“数智赋能互联互通  汇智融合全球发展”等4个平行分论坛。\n全球发展倡议将减贫作为重点领域之一，合作项目向减贫、粮食、卫生等民生领域倾斜。“当今世界面临着多重复杂的发展挑战，实现可持续发展比以往任何时候都更需要团结合作。”联合国粮农组织助理总干事金钟珍表示，粮农组织高度赞赏中国对国际发展合作的坚定承诺。全球发展倡议的重点合作领域与粮农组织的主要任务和优先事务高度相关，未来粮农组织与中国的合作将有更大空间。“希望更多人参与进来，携手创造协同效应，共同推动可持续发展目标的实现。”\n中国通过合作建设低碳示范区、实施减缓和适应气候变化项目、开展能力建设培训等方式，帮助其他发展中国家提高应对气候变化能力。加蓬外长伊蒙戈介绍，今年4月，加蓬和中国签署关于开展应对气候变化南南合作物资援助项目的合作谅解备忘录，中国将向加蓬提供一批应对气候变化的相关物资。“中国在应对气候变化领域积极开展南南合作，助力实现可持续发展议程，促进人类发展进步。”伊蒙戈表示，中国重申对可持续发展目标的承诺，倡导共建团结、平等、均衡、普惠的全球发展伙伴关系，为促进南南合作、缩小南北差距指明方向。\n在全球发展倡议框架下，中方全面落实二十国集团缓债倡议，设立全球发展和南南合作基金，帮助广大发展中国家开展优质项目。坦桑尼亚总统府省级行政和地方事务部国务部长安吉拉·凯鲁基表示，许多发展中国家实现可持续发展目标面临资金不足等诸多挑战，发展融资议题至关重要。全球发展倡议将极大促进实现公平和可持续发展，亚投行、新开发银行等新型多边金融机构扩大了发展中国家的融资选择，助力其实现包容性增长。\n在巴基斯坦共建智慧教室、瓜达尔智慧港城；助力埃及提升自主研发卫星和卫星测控能力；在肯尼亚建设数字中心；帮助老挝搭建电子商务平台……中国同多个国家开展数字领域合作，取得丰硕成果。尼加拉瓜财政与公共信贷部部长阿科斯塔表示，数字互联互通有助于缩小南北国家之间的差距，中国发挥数字技术优势，帮助南方国家获得更多发展机会，助力缩小南北发展鸿沟和城乡差距。\n“为各方开展高质量合作提供卓越平台”\n发布《全球共享发展行动论坛首届高级别会议北京声明》，呼吁将发展议程置于国际合作议程中心位置；发布《全球发展项目库准则》，为各方参与项目库建设提供更多便利和制度保障；通过《全球发展项目库筹资准则》，为项目库融资提供更有效的指引；宣布11项受援国配资合作项目以及多个三方合作项目……本次会议达成多项成果，为各方合力推进全球发展倡议注入新动力。\n“全球发展倡议为各方开展高质量合作提供卓越平台。”斯里兰卡财政部常务秘书西里瓦德纳表示：“本次会议不仅对参会各方有益，也将惠及全球，助力各国增进合作。”\n巴基斯坦经济学家纳迪姆表示，发展是世界各国的共同愿景，落实全球发展倡议，可以帮助各方尤其是发展中国家更好克服挑战，凝聚发展合力。多个国家的政要、各行各业代表出席本次会议，体现了各方对加强团结合作的重视，展现了共同应对挑战的坚定意愿和信心。\n此次会议上，中国国家国际发展合作署分别与中国国家开发银行、中国进出口银行、亚投行签署融资合作文件，新筹集的发展资金将在协商一致的基础上，重点投向全球发展倡议八大领域，聚焦“小而美”项目，助力南南合作。亚投行政策和战略副行长艾德明表示：“共同加快应对气候变化和可持续发展目标的融资，才能加快实现可持续发展议程。亚投行不断拓展合作伙伴关系，将更好帮助成员应对气候变化挑战、缓解基础设施领域的融资需求。”\n尼泊尔国家计划委员会副主席施雷斯塔表示，睦邻友好、相互信任、相互支持是尼中两国关系稳定健康发展的主要特征，“尼泊尔真诚感谢中方在基础设施互通互联、能源、教育、卫生等领域与尼方开展合作”。\n马尔代夫外交秘书阿哈迈德·拉提夫表示，中国一直是马尔代夫宝贵的合作伙伴，为马尔代夫可持续发展给予了大力支持。“全球发展倡议的重点合作领域与马尔代夫经济社会发展需求十分契合，这一倡议为我们实现进一步发展带来希望，也为各国加强合作带来新机遇。”"
  },
  {
    "title": "中白政府间合作委员会第五次会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  （记者温馨）国务院副总理、中国和白俄罗斯政府间合作委员会中方主席刘国中11日在京同白俄罗斯政府第一副总理、委员会白方主席斯诺普科夫共同主持委员会第五次会议。\n刘国中表示，去年9月，习近平主席和卢卡申科总统将中白关系提升为全天候全面战略伙伴关系，实现两国关系的历史性跨越，为两国合作注入了强劲动力。委员会围绕落实两国元首重要共识，密切沟通协作，推动各领域互利合作取得丰硕成果，进一步夯实了中白友好合作的坚实基础。\n刘国中强调，委员会要按照两国元首擘画的蓝图，充分发挥统筹规划和指导协调作用，深化政治互信，加大相互支持，提升经贸、科技、安全、教育、文旅、海关检验检疫等领域合作水平，积极拓展农业合作，深化地方合作，高质量共建“一带一路”，推动中白关系在高水平上健康稳定发展，更好地造福两国人民。\n斯诺普科夫表示，白方愿同中方一道，深化各领域务实合作，推动双边关系不断迈上新台阶，促进两国共同发展。\n会后，刘国中和斯诺普科夫签署了会议纪要，并见证签署了经贸、文旅、环保等领域相关合作文件。"
  },
  {
    "title": "“四个充分尊重”彰显中国外交风范（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-03.htm",
    "date": "2023-07-12",
    "content": "7月10日，习近平主席在会见来华进行正式访问的所罗门群岛总理索加瓦雷时指出，中国的太平洋岛国政策秉持“四个充分尊重”，即充分尊重岛国主权和独立，坚持大小国家一律平等；充分尊重岛国意愿，坚持共商、共建、共享、共赢；充分尊重岛国民族文化传统，坚持和而不同、美美与共；充分尊重岛国联合自强，支持岛国落实《蓝色太平洋2050战略》，为建设一个和平、和谐、安全、包容、繁荣的蓝色太平洋作出贡献。“四个充分尊重”展现中方推动中国同岛国关系不断向前发展的真诚意愿，彰显中国致力于同广大发展中国家团结合作、携手发展的坚定决心。\n充分尊重岛国主权和独立，坚持大小国家一律平等，有利于不断深化政治互信。相互尊重是中国发展同岛国关系的基本原则。中方始终尊重岛国的主权和领土完整，尊重岛国人民探索符合自身国情的发展道路，不干涉岛国的内政。中国同岛国的合作公开透明、光明磊落，不附加任何政治条件，不做强加于人的事情，不针对任何第三方，不谋求所谓“势力范围”，得到了岛国的真诚欢迎。汤加王国公主图伊塔表示，中国对所有国家——无论大小或远近都视为平等相待的朋友，坚持相互尊重，从不干涉他国内政。斐济总理府顾问维拉姆认为，中国始终在大小国家一律平等的原则基础上处理与各国关系，共享发展成果。\n充分尊重岛国意愿，坚持共商、共建、共享、共赢，有利于实现共同繁荣。共同发展是中国开展同岛国合作的根本目标。中国秉持正确义利观和真实亲诚理念发展同岛国友好关系，不断深化同岛国各领域务实合作，真诚帮助岛国发展经济、改善民生，同岛国人民共享中国发展红利。岛国期望发展加工业，提高产品附加值，加快工业化进程，中方对此完全理解，全力支持。岛国有广阔的专属经济区，海洋和渔业资源丰富，发展蓝色经济潜力巨大。中方表示愿在保护好海洋生态前提下，根据岛国意愿，帮助其合理开发利用海洋。岛国信息通信基础设施落后，中方表示愿为岛国发展信息技术、数字经济等提供支持，帮助其加快技术进步和工业化进程，创造更多就业，提高经济竞争力。真诚帮助和支持岛国，已成为中国发展同岛国关系的鲜明底色。\n充分尊重岛国民族文化传统，坚持和而不同、美美与共，有利于增进人民友谊。中国同岛国友好交往源远流长。近年来，在教育、文化、卫生、体育等各领域，双方进一步加强交流合作，人民友谊更加深厚。中方支持岛国人才培养和能力建设，扩大汉语教学和人员往来，加强各界交流，鼓励更多地方省市同岛国开展交流合作。根据《中国关于同太平洋岛国相互尊重、共同发展的立场文件》，2020年至2025年，中方将向岛国提供2500个政府奖学金名额、3000个人力资源培训名额。正如索加瓦雷总理所指出的，“中国对我们的帮助触到了每一个所罗门群岛人的心，也将进一步增进所中两国人民之间的关系”。\n充分尊重岛国联合自强，支持岛国落实《蓝色太平洋2050战略》，为建设一个和平、和谐、安全、包容、繁荣的蓝色太平洋作出贡献，有利于维护国际公平正义。岛国不应沦为“世界的看客”，更不应被落在后面，而应与世界齐头并进。中国与岛国同为发展中国家，充分理解岛国的处境、需求和关切。在维护亚太地区和平稳定、维护国际公平正义、推动实现可持续韧性发展等方面，中国同岛国拥有广泛共同利益。中方愿同岛国加强在国际和地区事务中的协调配合，坚持真正的多边主义，维护国际关系基本准则，共同弘扬和平、发展、公平、正义、民主、自由的全人类共同价值。中国高度重视岛国在气候变化问题上的特殊处境和关切，为帮助岛国提升应对气候变化能力作出了积极贡献。岛国普遍赞赏中国在国际舞台上为维护岛国正当权益主持公道，在应对气候变化等全球性事务中仗义执言。\n无论国际风云如何变幻，中国对岛国的友好政策始终如一，对岛国的合作承诺坚定不移。展望未来，中方将致力于同岛国更加团结地并肩前行，更加坚定地相互支持，更加务实地互利合作，为促进岛国地区的发展振兴与和平安宁作出新的贡献，推动构建更加紧密的中国—太平洋岛国命运共同体。"
  },
  {
    "title": "王毅出席所罗门群岛驻华使馆开馆仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  中共中央政治局委员、中央外办主任王毅11日在北京出席所罗门群岛驻华使馆开馆仪式，同所罗门群岛总理索加瓦雷共同为使馆揭牌。\n王毅代表中方热烈祝贺所罗门群岛驻华使馆开馆，表示所罗门群岛作出同中国建交的政治决定，站在了国际正义一边，站在了历史正确一边，也站在了所罗门群岛国家和人民未来发展的一边。建交以来，中所交往全方位向前推进，有力促进所罗门群岛发展，为所罗门群岛人民带来实实在在的利益。我们为中所关系取得历史性突破感到高兴。\n王毅说，10日，习近平主席同索加瓦雷总理共同宣布，建立新时代相互尊重、共同发展的全面战略伙伴关系，开启了两国合作新的历史篇章，也为两国关系发展指明了方向。所罗门群岛驻中国使馆正式开馆是中所关系发展的又一重要时刻，相信使馆将成为连接两国人民的纽带，助力中所关系的桥梁。中方愿同所罗门群岛携手努力，落实好两国领导人达成的重要共识，共同打造中国同太平洋岛国高水平互信、高质量合作的标杆。\n索加瓦雷表示，建交近4年来，所中合作广度和深度不断拓展。所罗门群岛积极参与共建“一带一路”，中国已成为所罗门群岛最大的贸易伙伴。所罗门群岛将毫不动摇地发展对华关系，坚定奉行一个中国原则，认为台湾是中国领土不可分割的一部分。"
  },
  {
    "title": "王毅会见尼加拉瓜、布隆迪、乌干达客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  中共中央政治局委员、中央外办主任王毅11日在北京分别会见尼加拉瓜总统国际合作顾问劳雷亚诺、布隆迪外长欣吉罗、乌干达外长奥东戈。\n王毅说，中尼复交以来，各领域合作取得丰硕成果。中方视尼方为值得信赖的伙伴，愿同尼方提升两国关系战略水平，推进自贸协定落地实施，加强在多边领域协调，旗帜鲜明地反对一切霸权主义和强权政治。\n劳雷亚诺表示，习近平主席提出全球发展倡议等重大倡议，尼方完全认可、高度支持。人类命运共同体理念为世界带来希望。尼方坚定恪守一个中国原则，将永远同中国站在一起。\n王毅说，中布是“全天候”朋友、“全方位”伙伴。中方将继续支持布维护自身权益，加快自身发展。中国正聚精会神推进现代化建设，将为包括布隆迪在内的广大发展中国家提供新的发展机遇。\n欣吉罗表示，中国同布隆迪等发展中国家合作从不附加任何政治条件。布方愿同中方在农业、基础设施建设等领域开展更多务实合作。布方坚定支持中方在涉及核心利益和重大关切问题上的立场。\n王毅表示，中乌关系是全方位的，中方将继续支持乌方发展振兴，提高自主发展能力，愿同乌方加强共建“一带一路”合作。希望乌方积极参与全球发展倡议，让更多项目在乌落地，惠及乌人民。\n奥东戈表示，中国和非洲国家有着共同的理念，乌方坚定支持对华合作，愿同中方共同落实好习近平主席提出的全球发展倡议，确保发展回到全球议程中心，不受政治化因素的影响。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-03.htm",
    "date": "2023-07-12",
    "content": "7月10日，“东方比雷埃夫斯”号大型集装箱船抵达希腊最大港口比雷埃夫斯港。“东方比雷埃夫斯”号长399.9米，宽61.3米，可装载24188个标准集装箱，是世界上最大的集装箱船之一。该船于6月10日从上海开启首航，正式投入海外航线运营，预计这次航行84天，挂靠13个港口。\n新华社发"
  },
  {
    "title": "王毅将出席东亚合作系列外长会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  外交部发言人汪文斌11日宣布：中共中央外事工作委员会办公室主任王毅将出席7月13日至14日在印度尼西亚雅加达举行的中国—东盟（10+1）外长会、东盟与中日韩（10+3）外长会、东亚峰会外长会和东盟地区论坛外长会。"
  },
  {
    "title": "石泰峰会见第四届中国—阿拉伯国家政党对话会外方参会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_8-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  7月11日，中共中央政治局委员、中央统战部部长石泰峰在京会见出席第四届中国—阿拉伯国家政党对话会的外方代表。\n石泰峰表示，去年底习近平总书记同阿拉伯国家领导人共同出席首届中阿峰会，开启中阿关系新篇章。中国共产党愿同阿拉伯国家政党一道，发挥党际渠道作用，推进落实中阿峰会成果，拓展务实合作，携手同行现代化之路。\n外方代表高度评价中国取得快速发展成就，表示愿同中国共产党加强交流合作，推动阿中关系取得新进展。"
  },
  {
    "title": "全国人大常委会副委员长肖捷访问巴哈马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_9-03.htm",
    "date": "2023-07-12",
    "content": "新华社哈瓦那7月10日电  （记者林朝晖）拿骚消息：应巴哈马众议院邀请，全国人大常委会副委员长肖捷于7月8日至11日率团访问巴哈马，其间分别同巴哈马总督史密斯、总理戴维斯、参议长阿德利、众议长德沃举行会见会谈，并出席巴哈马独立50周年庆典活动。\n肖捷代表中方对巴哈马独立50周年致以热烈祝贺，并表示，中巴建交26年来，两国关系稳步发展，中方愿同巴方一道努力，不断增进两国政治互信，深化各领域合作，将两国关系推向更高水平。中国全国人大愿同巴立法机构加强交往合作，为促进中巴关系发展发挥积极作用。肖捷还向巴方介绍了中共二十大和中国式现代化、全过程人民民主等情况。\n巴方高度评价巴中友好关系，相信中国在推进中国式现代化的新征程上将不断取得新的成就。巴方重申坚定恪守一个中国原则，感谢中方为巴经济社会发展提供的宝贵支持和帮助，愿同中方加强立法机构交往和治国理政经验交流，拓展在基建、医疗等领域合作，推动双边关系发展不断迈上新台阶。\n访问期间，肖捷还同在巴中资企业进行座谈。"
  },
  {
    "title": "彭清华出席《中朝友好合作互助条约》签订62周年纪念招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_10-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  （记者曹嘉玥）全国人大常委会副委员长彭清华11日出席朝鲜驻华大使李龙男在使馆举行的《中朝友好合作互助条约》签订62周年纪念招待会。双方积极评价条约重要意义，表示将按照条约精神继续加强战略沟通与合作，共同推动两国关系发展取得新的更大成就。"
  },
  {
    "title": "中俄议会合作委员会第八次会议第二阶段会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_11-03.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  7月11日上午，中俄议会合作委员会第八次会议第二阶段会议在人民大会堂举行。双方围绕“落实两国元首共识，加强涉外法治立法经验交流”“发挥立法机构优势，促进两国人文及地方交流合作”等议题深入交换了意见，表示要充分发挥立法机构定期交流机制作用，为中俄关系发展和两国对外合作提供法律保障，为新时代中俄全面战略协作伙伴关系行稳致远作出积极贡献。"
  },
  {
    "title": "中央纪委国家监委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-04.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者赵成）二十届中央纪委二次全会强调，要持续深化纠治“四风”，重点纠治形式主义、官僚主义。日前，中央纪委国家监委对十起加重基层负担的形式主义、官僚主义典型问题进行公开通报。具体如下：\n吉林省白城市政府办公室重复转发文件、照搬照抄上级文件内容问题。2020年8月，白城市政府办公室将省民政厅已印发市、县两级的文件，再次转发至各县（市、区）。2021年，制发的城市农田防护林体系建设工作方案、土地例行督察反馈问题整改工作实施方案等文件，与省政府办公厅文件内容重复率达80%以上。白城市政府办公室负责人受到组织处理。\n辽宁省本溪市总工会制定文件脱离实际、层层加码问题。2020年9月，本溪市总工会未经调研和征求意见，印发了关于建会入会目标任务的通知，将省总工会分解给本溪市截至2023年12月底完成的目标任务，细化为到2021年6月30日完成目标任务的80%，大幅缩短了基层完成任务的时限，大大加重基层工作负担。本溪市总工会负责人和相关责任人分别受到党纪政务处分和组织处理。\n浙江省平湖市医保局在提高医保电子凭证结算率工作中方式方法简单化，导致医疗机构虚增门诊科室、虚假刷单问题。2022年6月，为加快推进医保电子凭证使用工作，平湖市医保局要求辖区内医疗机构医保电子凭证平均结算率9月份达到40%，对达不到要求的医疗机构，暂缓拨付当月医保基金、暂缓签订下一年度定点服务协议，工作中未能结合实际对基层医疗机构进行具体指导督促，导致各基层医疗机构通过虚增门诊科室、虚假刷单等方式提高电子凭证平均结算率。平湖市医保局负责人受到组织处理。\n山东省嘉祥县市场监督管理局任性用权违规向群众转嫁摊派费用问题。2019年3月，嘉祥县市场监督管理局与相关企业签订协议，委托其建设本县市场监管业务信息平台，作为回报，允许该企业在辖区范围内独家开展食品、医药等领域从业资格培训、继续教育培训。协议签订后，县市场监督管理局违反商户自愿培训有关规定，要求各市场监管所与该企业共同向辖区商户进行培训推广。2019年至2021年，该企业向辖区内商户共计2000余人收取培训费用82万余元，造成不良影响，加重商户负担。嘉祥县市场监督管理局负责人受到党纪政务处分。\n湖北省麻城市城管执法局户外广告设置管理办公室在网络评选中违规要求各社区投票问题。2020年6月，在“麻城党员”微信公众号组织的迎“七一”微视频网络评选活动中，市城管执法局户外广告设置管理办公室相关人员在市城管大会战指挥部的工作群中，以市城管大会战指挥部的名义下发通知，要求各社区为市城管执法局投票，并将投票情况与平时工作考核挂钩，造成不良影响。麻城市城管执法局户外广告设置管理办公室负责人受到政务处分。\n湖南省郴州市市政公用设施维护服务中心在政务服务中不作为慢作为乱作为问题。2020年5月至2021年6月，郴州市市政公用设施维护服务中心不正确履职，在二次供水项目资料审核备查工作中拖延塞责、效率低下，导致多数二次供水项目资料审核备查超过规定时限约2个月才完成，严重影响项目建设进度。在二次供水项目验收工作中，不按规定组织复核验收，导致应发现问题而未发现，给相关用水企业造成经济损失。郴州市市政公用设施维护服务中心负责人和其他相关责任人受到党纪政务处分和组织处理。\n四川省成都市双流区规划和自然资源局推进违法用地整改简单化，怡心街道在整改工作中搞形式主义问题。2023年5月，成都市规划和自然资源局要求各区（市）县对一批违法用地问题进行整改。双流区规划和自然资源局要求相关镇、街道2天内完成对部分违法用地的拆除复耕等工作，但未明确整改具体标准，督促指导不力。双流区怡心街道在未准确掌握复耕复垦标准的前提下，工作简单化，决定采取移栽玉米苗的方式，对辖区内怡心广场8.69亩耕地“非农化”问题进行整改。该街道草坪社区具体组织实施，未对绿地进行复垦，简单采取开挖草皮、移栽挂穗玉米等方式，应付式解决耕地“非农化”问题。成都市双流区规划和自然资源局、怡心街道、草坪社区负责人和其他相关责任人分别受到党纪政务处分和组织处理。\n贵州省毕节市农业生态环境与资源保护站搞过度留痕问题。2021年6月，毕节市农业生态环境与资源保护站在省农业农村厅《农村户厕入户摸排表》村级调查表基础上，搞层层加码，要求基层在填报调查表的同时，上传户厕整改前后的照片，“痕迹主义”作祟，加重基层负担。毕节市农业生态环境与资源保护站负责人受到组织处理。\n云南省永善县政务服务管理局在推广应用“一部手机办事通”过程中，下达不切实际的任务指标问题。2022年10月，永善县政务服务管理局为片面追求考核加分，背离上级推广初衷，按照本县户籍人口人均通过“一部手机办事通”小程序办理3件事项的数量，确定了138万件的任务指标，印发文件将指标分解到各乡镇、县直相关部门，要求全县干部职工年度人均办理150件，文件印发2个月内，永善县干部职工通过“一部手机办事通”完成查询、办理、预约类办事138万余件，严重增加基层干部负担。永善县政务服务管理局负责人和其他相关责任人分别受到党纪政务处分和组织处理。\n中国工商银行广东韶关分行结算与电子银行部要求重复报送数据问题。2019年1月至2022年6月，中国工商银行广东韶关分行结算与电子银行部以督促各支行重视对公拓户工作为由，要求下属支行每日手工统计上报本可以从系统提取生成的数据，无谓耗费基层时间精力，增加基层工作负担，造成不良影响。韶关分行结算与电子银行部负责人受到组织处理。\n中央纪委国家监委指出，形式主义、官僚主义是党的大敌、人民的大敌，是阻碍强国建设、民族复兴历史伟业顺利推进的“绊脚石”。党的十八大以来，在党中央坚强领导下，各地区各部门持续发力，解决了一批突出问题，刹住了一些歪风邪气。但当前一些问题特别是加重基层负担的形式主义、官僚主义依然顽固多发，干部群众反映十分强烈。中央纪委二次全会对重点纠治形式主义、官僚主义作出部署，中央层面整治形式主义为基层减负专项工作机制对深化拓展基层减负工作提出一系列明确要求。各级党组织要切实增强抓好整治工作的紧迫感和政治自觉，从中央部门到省、市、县各级都要把自己摆进去，对照党中央的要求，认真查找是否存在加重基层负担的形式主义、官僚主义表现，不回避、不躲闪，靶向纠治、切实整改。领导机关要深入检视“表现在基层、根子在上面”的问题，主动整改、带头整改，坚决防止官僚主义催生形式主义，坚决防止以形式主义反对形式主义。\n中央纪委国家监委强调，纠治加重基层负担的形式主义、官僚主义，要保持坚毅勇气、坚决态度，严抓不放、常抓不懈、动真碰硬。各级纪检监察机关要敢于亮剑，紧盯加重基层负担的老问题、新情况，健全发现问题机制，对苗头倾向问题早提醒、早纠正，对违规违纪行为严肃处理，对典型案例及时通报曝光，形成有力震慑。要健全制度机制，针对形式主义、官僚主义定性难、查处难的问题，着力加强案例指导，完善细化惩戒制度。推动各地区各部门在制定政策、部署任务、督促落实、考核检查等方面完善防止形式主义、官僚主义的机制，形成更加清晰的制度导向。要突出纠树并举，加强对各级领导干部的教育引导，推动对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，守牢思想防线、行为红线，大力发扬真抓实干、担当作为的时代新风，切实为基层减负、为干部鼓劲。"
  },
  {
    "title": "国家防总",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-04.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者刘温馨）据气象部门预测，11日至14日，四川盆地、西北地区东部、华北、黄淮、江淮、江汉等地有较强降雨过程，其中，四川盆地、甘肃南部、山东、江苏北部等地的部分地区有大到暴雨，山东中南部、江苏北部等地部分地区有大暴雨。\n根据《国家防汛抗旱应急预案》及有关规定，国家防总于11日15时起针对江苏、山东、四川、甘肃四省份启动防汛四级应急响应，并派出两个工作组分赴江苏、四川等省份协助指导防汛工作。\n11日，国家防总办公室与自然资源部、水利部、中国气象局联合会商，点对点调度江苏、山东、四川、甘肃等重点省份，督促指导落实各项责任措施，并向有关省份发出做好淮河流域较强降雨过程、山洪和地质灾害防范应对的工作提示，要求密切监视汛情变化，强化会商研判，加强监测预警，做好大江大河洪水防御准备，突出山洪与地质灾害、中小河流洪水、城乡内涝、中小水库出险等灾害防范应对，严格落实直达基层责任人的临灾预警“叫应”机制，预置抢险救援力量，提前果断转移危险区群众，全力保障人民群众生命财产安全。"
  },
  {
    "title": "重庆积极做好防汛救灾工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-04.htm",
    "date": "2023-07-12",
    "content": "“挖机还是从这边绕过去吧，更可靠。”“这口山坪塘得加快抽水，尽早达到降险标准。”……走进重庆市万州区长滩镇政府办公楼四层会议室，只见桌子上铺满了标注着风险点位的地图，参与防汛救灾的各部门干部你一言我一语，商量着如何尽快打通灾后恢复“最后一公里”，帮群众重建家园。\n几天前，重庆多地遭遇暴雨洪涝灾害，仅万州区就有36个镇街3万多名群众不同程度受灾，300多间房屋倒塌或受损。\n连日来，重庆积极做好防汛救灾工作，一边促进灾后重建，确保基础设施尽快恢复运行，保障受灾群众的基本生活条件；一边防范新的灾害，根据气象部门预报预警，重庆市应急管理局指导区县开展风险研判，并视情况启动应急响应。\n在距离万州主城区约70公里的罗田镇，508省道沿线大面积滑坡，落石、泥浆堵塞了进入罗田镇的道路。万州区交通局和公路事务中心统一部署，中交一公局三公司抢险队伍赶赴现场、昼夜施工，在不到两天时间里完成了20余处、累计6000立方米滑坡体的清理。\n除了加快修复公路、水、电、气等基础设施，还要进一步排查地质结构、房屋建筑存在的潜在风险。大量降雨导致山体土壤水分饱和，容易带来地质改变、造成次生灾害。\n“这几天，区水利局带着20多位专家和勘测人员，对全镇303个山坪塘逐个排查，发现其中23个存在沉降开裂的风险。”在长滩镇茶坪村的老洞湾山坪塘抢修现场，长滩镇党委书记贾吉敏边介绍情况，边指挥村组干部用5台抽水泵排水。“这个山坪塘是山下5个村组居民的饮用水源。我们要在保障居民用水需要的同时，充分利用目前的窗口期排险，有效避免次生灾害。”贾吉敏说。\n在长滩镇长滩初级中学临时集中安置点，来自8个农村社区的200余名转移群众得到了妥善安置。\n由于避险时走得急，大部分群众未携带换洗衣服和洗漱用品。“这两天，一些企业和公益组织捐赠了一批衣物，我们也为大家购置了生活用品。”长滩镇人大主席向群召说。\n不只是万州区。在奉节县兴隆镇，320余名党员干部分赴各自责任区域，入户宣讲预警信息和雨情信息，对辖区内河流河堤、积水路段、排水边沟等重点区域点位开展全方位隐患排查；巫山县召集广大党员干部组建救灾突击队、群众工作队、义务巡逻队全力守护群众平安，还利用帮扶工作团、“城乡党建结对共建”等平台，组织108个机关企事业单位为所联系村（社区）筹措防汛抗洪资金100余万元，捐赠物资8000余件；在巫溪县，巾帼志愿者们拿着工具，清理边沟淤堵，打通受阻道路……\n在此前向万州专项调度1000万元防汛救灾资金的基础上，重庆市财政局再次调度7000万元资金，用于支持万州、綦江、巫山、巫溪、奉节等26个受灾较重的区县防汛救灾，重点补助转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查、倒损民房修复等支出。\n一手促恢复，一手防灾害。重庆各单位密切关注预警信息，提前谋划，积极应对。重庆住房城乡建设系统深入排查整治易涝风险点，持续加强业务培训和应急演练，充实排水防涝应急抢险队伍；城口县采取“人防+技防”方式，通过网格员和监测仪24小时监测地质灾害隐患点；巫山县积极组织开展交通、房屋安全等隐患排查，前置应急救援力量，防止发生次生灾害导致人员伤亡。"
  },
  {
    "title": "以学促干，鼓足干事创业的精气神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-04.htm",
    "date": "2023-07-12",
    "content": "新思想引领新时代，新征程呼唤新担当。习近平总书记近日在江苏考察时对开展主题教育提出明确要求，对“以学促干”作出深刻阐释，强调“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制”。\n路是走出来的，事业是干出来的。推进中国式现代化，是一项前无古人的开创性事业。前进道路上，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。唯有鼓足干事创业的精气神，始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，才能胜利推进强国建设、民族复兴的历史伟业。广大党员、干部要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，牢记“三个务必”，胸怀“国之大者”，保持必胜信念，紧紧围绕新时代新征程党的中心任务，聚焦问题、知难而进，全力战胜各种困难和挑战，奋力开创事业发展新局面。\n习近平总书记强调：“有多大担当才能干多大事业，尽多大责任才会有多大成就。”现在，我国改革发展稳定任务更加艰巨繁重，面临的不少深层次矛盾躲不开、绕不过，如果不担当、不作为，没有执行力、战斗力，不仅成不了事，而且注定坏事、贻误大事。干事担事，是干部的职责所在，也是价值所在。党把干部放在各个岗位上是要大家担当干事，而不是做官享福。做事总是有风险的，正因为有风险，才需要担当。事物往往就是这样，越怕事越容易出事，越想绕道走矛盾就越堵着道。只有豁得出去、敢闯敢干，下定“明知山有虎，偏向虎山行”的决心，真刀真枪干，矛盾和困难才可能得到解决。通过这次主题教育，广大党员、干部要学思想、见行动，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，勇于担当、善于作为、真抓实干。凡是有利于党和人民的事，就要事不避难、义不逃责，大胆地干、坚决地干，正所谓“苟利国家生死以，岂因祸福避趋之”。\n敢于斗争是我们党的鲜明品格。习近平总书记强调：“当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，我们面临的风险挑战明显增多，总想过太平日子、不想斗争是不切实际的。”共产党人任何时候都要有不信邪、不怕鬼、不当软骨头的风骨、气节、胆魄。广大党员、干部要保持战略清醒，对各种风险挑战做到胸中有数；保持战略自信，增强斗争的底气；保持战略主动，增强斗争本领，勇于进行具有许多新的历史特点的伟大斗争，勇于迎击任何狂风暴雨、战胜任何风险挑战，为党和人民事业奋斗不止。要自觉加强斗争历练，在机遇面前主动出击，不犹豫、不观望；在困难面前迎难而上，不推诿、不逃避；在风险面前积极应对，不畏缩、不躲闪，在斗争中学会斗争，在斗争中成长提高，努力成为敢于斗争、善于斗争的勇士，依靠顽强斗争打开事业发展新天地。\n完善担当作为激励和保护机制，对于激发广大党员、干部的积极性、主动性、创造性至关重要。习近平总书记强调：“让敢担当有作为的干部有干劲、有奔头。”只有积极营造有利于干事创业的良好环境，着力消除影响干部担当作为的各种消极因素，形成能者上、优者奖、庸者下、劣者汰的正确导向，敢于为担当者担当、为负责者负责、为干事者撑腰，才能让愿担当、敢担当、善担当蔚然成风。要坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，建立健全激励机制和容错纠错机制，为担当作为、干事创业者提供广阔舞台，让广大党员、干部更加相信组织、依靠组织，心无旁骛、真抓实干，以满腔热忱奋进新征程、建功新时代。要注重在严峻复杂斗争中考察识别干部，看准的就要大胆使用。\n万里征程风正劲，千钧重任再扬帆。新征程是充满光荣和梦想的远征，没有捷径，唯有实干。以这次主题教育为契机，进一步学深悟透习近平新时代中国特色社会主义思想，把党的创新理论变成改造主观世界和客观世界的强大思想武器，激扬“闯”的精神、“创”的劲头、“干”的作风，以奋发有为的精神状态和“时时放心不下”的责任意识为党和人民履好职、尽好责，踔厉奋发、勇毅前行，就一定能在推进中国式现代化的伟大实践中书写新辉煌、创造新业绩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-04.htm",
    "date": "2023-07-12",
    "content": "7月10日，江苏南京仙新路过江通道钢箱梁吊装稳步推进，大桥已进入上部结构安装阶段。\n南京仙新路过江通道是连接南京主城区栖霞区与江北新区、南京经济技术开发区的重要纽带，全长约13.5公里。图为建设者在南京仙新路过江通道进行钢箱梁吊装施工。\n方东旭摄（影像中国）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-04.htm",
    "date": "2023-07-12",
    "content": "新华社北京7月11日电  国务院任免国家工作人员。\n任命周霁为国务院港澳事务办公室分管日常工作的副主任（正部长级），郑雁雄、郑新聪为国务院港澳事务办公室副主任。"
  },
  {
    "title": "农业农村部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-04.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者郁静娴）农业农村部近日发布第683号公告，公布16项渔船管理方面的便民措施，自2023年8月1日起实施。\n据了解，这16项措施包括3方面内容。一是取消10项证明事项。渔业捕捞许可证注销证明、渔业船网工具指标转移证明等10项证明事项自8月1日起停止执行。二是精简3项审批程序。取消渔业船网工具指标批准书和渔业捕捞许可证签发人、渔业捕捞许可证年审，跨省份光船租赁渔船不再报农业农村部批准。三是优化3项管理要求。审批中不再审查申请人所属渔业组织的意见和企业法定代表人户籍，国内光船租赁不再审查承租人所在地渔业渔政主管部门意见，共有渔业船舶的所有权登记的申请人调整为全体共有人或者全体共有人约定的共有人。\n农业农村部渔业渔政管理局相关负责人表示，此次公布的16项便民措施是在广泛收集意见、深入调查研究基础上制定的，将在便利渔民群众、减轻基层负担、优化营商环境等方面发挥重要作用，也标志着渔船管理改革工作向前迈出了重要步伐。"
  },
  {
    "title": "云南省昆明市古船船模营造技艺非遗传承人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_8-04.htm",
    "date": "2023-07-12",
    "content": "最外围一层是战船，往里依次是马船、水船、粮船，最中间是旗舰“天元号”宝船……船队以“飞燕阵”排开，旌旗飘飘。600多年前，郑和驾驶宝船，向着大洋出发，开辟了一条海上丝绸之路。600多年后，郑和下西洋时千帆竞发的浩荡场面，通过一艘艘栩栩如生的船模，呈现在人们眼前。\n这21艘按1∶100比例做成的郑和船队船模陈列在云南省昆明市晋宁区博物馆，是近一段时间以来，博物馆最受欢迎的展品之一。看着亲手制作的船队，头发花白的昆明市古船船模营造技艺非遗传承人付昆祥，宛若一名老船长，眼中充满自豪。\n付昆祥17岁加入云南省航模队，做船模已有40年。从航模队退役后，付昆祥在外地创办了船模厂，靠着一手精湛的手工船模制作技艺，他制作的船模很受市场欢迎。\n市场红火，付昆祥却“急流勇退”，回到家乡昆明，组建了一支5人团队的工作室，只因他心中有一个更大的愿望——再现郑和下西洋船队。\n“作为当时世界上最庞大的远洋舰队，郑和七下西洋，为沿线国家带去和平与友谊，展现了中国灿烂的航海文化。”2012年，付昆祥决定复刻郑和船队，用船模再现郑和七下西洋的壮举。\n世人皆知郑和下西洋，但郑和船队是什么样，鲜有人知。为此，付昆祥去博物馆寻找史料，但发现关于船队模样的详细记载并不多。没有船体图纸、没有实物，只有部分历史文献作为参考，再现郑和船队，难度可想而知。\n为了让船模尽可能贴近历史，付昆祥到曾经是郑和下西洋船队造船基地的南京龙江宝船厂遗址，从出土文物中找寻船队的蛛丝马迹。他还多次前往福建和广东的渔村，向当地的老船工请教古船制作技艺。\n做船的第一步，是确定船型。根据史书记载，郑和宝船长约150米，宽61米。什么样的船型才能使如此庞大的船体适应出海远航？\n“中国古船主要为沙船、福船、广船，沙船是平底船，不适合大海远航。郑和船队3年完成60多条宝船的制造，用造价昂贵、制造时间长的广船也不太现实。福船的龙骨架构、尖底和水密隔舱设计，更适合远洋航行。”遍访老船工和专家后，付昆祥确定了郑和宝船的船型为福船，同时按照史料记载的船队编制，设定了208艘舰船，按1∶100的比例进行制造。\n木工、漂染、缝纫、雕刻、绘画、上漆……船模制作工艺十分精细，制作一艘郑和宝船船模就要花两个多月的时间。除了船的结构，付昆祥还注重还原船上的各种细节。他给宝船设计了五层甲板，还原了中国古船的水密隔舱结构。甲板上的桅杆按史书记载的“九桅十二帆”建造，船尾指挥楼的屋顶，则沿用了中国古建筑的斗拱结构。\n如今，付昆祥已造出近百艘郑和船队模型。在做船之余，他更注重技艺的传承和文化的推广。作为非遗传承人，付昆祥不仅将技艺传授给80后徒弟王黎，还与多家中小学合作开展非遗进校园活动，讲授古船文化体验课。“我们有责任将中国伟大的航海史代代相传。”付昆祥说。\n付昆祥再现郑和船队的努力仍在继续。57岁的他有一个“航海梦”——“等到郑和船队全部制作完成，我要带着它们沿着新的海上丝绸之路巡展，重现当年波澜壮阔的航海旅程。”付昆祥充满憧憬。"
  },
  {
    "title": "文化主体性的最有力体现（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-05.htm",
    "date": "2023-07-12",
    "content": "有了文化主体性，就有了文化意义上坚定的自我，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础\n不断巩固文化主体性，才能具有对自身文化的高度认同，从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧\n\n在浙江台州葭沚老街，体验纸伞制作、制茶、翻簧竹雕、彩石镶嵌等技艺成为热门文旅项目，众多游客慕名而来。将米粒大的陶泥放到微型拉坯机上，用指尖捏出花瓶的形状，再用竹签、镊子精雕细琢，景德镇陶艺师傅王文化创作微型陶艺作品的视频走红海外，累计播放量超过1亿。《只此青绿》以《千里江山图》为蓝本，用舞蹈“绘”名画，让观众沉浸在中华文化特有的意韵中。今天，文化创造与文化自信相互激荡，让中华优秀传统文化在新时代焕发出独特魅力，展现出蓬勃生机。\n文化贯通过去、现在与未来。在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，深刻指出“‘结合’巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现”。有了文化主体性，就有了文化意义上坚定的自我，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础。坚持以习近平新时代中国特色社会主义思想为指导，不断巩固文化主体性，独立自主走自己的路、信心百倍建设中华民族现代文明，我们意气风发、豪情满怀。\n中华文明的主体性植根于源远流长的文化沃土。朱熹园里，习近平总书记感慨“我们要特别重视挖掘中华五千年文明中的精华”；在岳麓书院，习近平总书记凝望“实事求是”匾额，指出“一定要把真理本土化”；考察“一馆一院”后，习近平总书记强调“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势”……习近平总书记以护文明之火种、传永续之文脉的崇高使命感，全方位、多角度阐释中华文化的独特创造、价值理念、突出特性，展示了对待中华优秀传统文化的科学态度。党的十八大以来，以习近平同志为核心的党中央以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。创立习近平新时代中国特色社会主义思想就是文化主体性的最有力体现。这一重要思想坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，无愧为中华优秀传统文化在新的历史条件下创造性转化、创新性发展的优秀典范，无愧为中华文化和中国精神的时代精华，无愧为当代中国马克思主义、二十一世纪马克思主义。\n文化主体性，是文化自信的根本依托。一种文化要具有穿越时空的引领力、凝聚力、辐射力，必须有其主体性。回望近代以后，国家蒙辱、人民蒙难、文明蒙尘；百余年非凡历程中，中国共产党人点燃精神的火种、重焕文明的辉光，使历史中国的深厚底蕴与现实中国的崭新气象相融通，以高度的文化自觉、深沉的文化自信、勇毅的文化担当，激活中华文化的“一池春水”，把中华文化发展推向新阶段。这一文化主体性，是在弘扬中华优秀传统文化、继承革命文化、发展社会主义先进文化的基础上，在借鉴吸收人类一切优秀文明成果的基础上，通过“两个结合”建立起来的。不断巩固文化主体性，才能具有对自身文化的高度认同，从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧；才能实现精神上的独立自主，坚定“走自己的路”的信心和自觉，彰显中国精神、凝聚中国力量、升腾中国气象。\n文化关乎国本、国运。一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命，也是巩固文化主体性的必然要求。要坚定文化自信，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论。要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。从历史走向未来，从延续民族文化血脉中开拓前进，不断巩固文化主体性，就一定能够创造属于我们这个时代的新文化，建设好中华民族现代文明。\n万物有所生，而独知守其根。今天的中华文化，正展现出更旺盛的生命力、更强大的感召力。坚持以习近平新时代中国特色社会主义思想为指导，把握时代特征、因应时代变化，在实践创造中进行文化创造，在历史进步中实现文化进步，我们一定能建设社会主义文化强国，铸就中华文化新辉煌。\n（本系列评论到此结束）"
  },
  {
    "title": "进一步构建高质量充电基础设施体系（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-05.htm",
    "date": "2023-07-12",
    "content": "着眼未来新能源汽车快速增长的趋势，从充电基础设施建设、运营、维护等环节统筹谋划，持续完善网络、提升服务水平\n\n近年来，我国新能源汽车市场快速发展，人民群众的出行充电需求大量增加，对充电基础设施建设提出了更高要求。今年4月底召开的中共中央政治局会议提出：“要巩固和扩大新能源汽车发展优势，加快推进充电桩、储能等设施建设和配套电网改造。”不久前，国务院办公厅印发《关于进一步构建高质量充电基础设施体系的指导意见》，要求按照科学布局、适度超前、创新融合、安全便捷的基本原则，进一步构建高质量充电基础设施体系。\n充电基础设施为新能源汽车提供充换电服务，是重要的交通能源融合类基础设施。目前，我国已建成世界上数量最多、服务范围最大、品种类型最全的充电基础设施体系。但与此同时，充电基础设施仍存在布局不够完善、结构不够合理、服务不够均衡、运营不够规范等问题，“高速服务区节假日充电排长队”“小区私人充电桩安装难”“充电桩位置难找故障率高”等问题给人们带来困扰。构建高质量充电基础设施体系，有助于更好满足人民群众购置和使用新能源汽车的需要，释放新能源汽车消费潜力；从长远看也有助于推动交通运输绿色低碳转型，落实碳达峰碳中和目标任务。\n构建高质量充电基础设施体系，首要在于优化完善网络布局，更好满足不同领域、不同场景充电需求。城际之间应打造有效满足新能源汽车中长途出行需求的城际充电网络。特别是高速公路服务区，应当加快建设采用大功率充电技术的充电基础设施。农村地区应确保充电基础设施在适宜使用新能源汽车的区域有效覆盖。部分城市中心城区公共充电基础设施服务半径已与加油站相当，但城市周边、热门公园景区等依然需要加强建设力度。建设形成城市面状、公路线状、乡村点状布局的充电网络，才能确保充电基础设施体系有力支撑新能源汽车产业发展，有效满足人民群众出行充电需求。\n充电基础设施建设既要解决“有没有”的问题，也要解决“好不好”的问题。不少新能源汽车用户都经历过充电车位被占、高速服务区充电慢、充电桩出现技术故障、运营商APP操作繁琐等不便体验。不断提高充电服务经济性和便捷性，扩大多样化有效供给，全面提升服务质量效率，是构建高质量充电基础设施体系的题中应有之义。此次出台的指导意见提出，构建信息网平台，推动建设国家充电设施监测服务平台。未来，公共充电基础设施“一网直达”，充电桩与新能源汽车、城市和公路出行服务网等数据互联互通，新能源汽车的使用体验将得到进一步提升。\n当前，浙江、广东的一些市县正推动建设“五分钟充电圈”，为绿色出行护航。然而，充电设施具有投资运营成本高、盈利能力弱、资本回收周期长等特点，加上部分居住区电力改造难度大，这对经营主体是不小的挑战。加大政策支持力度，为各类经营主体大显身手创造良好条件，才能确保充电基础设施体系“建得快”“建得好”。\n发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路，是应对气候变化、推动绿色发展的战略举措。着眼未来新能源汽车快速增长的趋势，从充电基础设施建设、运营、维护等环节统筹谋划，持续完善网络、提升服务水平，将对交通运输绿色低碳转型、新能源汽车产业发展壮大形成更大的推动作用。"
  },
  {
    "title": "推动医疗健康服务更优质可及（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-05.htm",
    "date": "2023-07-12",
    "content": "天津建立“智慧健康云影像惠民服务平台”，患者可实时调阅、分享、下载自己的检查数据；江苏建设全省统一的电子处方流转平台，推动患者就诊、定点医院开方上传、定点零售药店购药结算等环节互联互通；浙江建成统一智慧医保信息平台，实现医保在线支付……近年来，互联网医疗快速发展，新模式新业态不断涌现，不仅提升了医疗健康服务的可及性，也让群众看病就医的体验更舒适。\n互联网技术的广泛应用，给医疗健康服务带来的改变，主要体现在两个方面。一是涉及医疗的核心业务。目前，互联网医疗服务几乎已覆盖从问诊治疗到康复保健等所有环节。另一类是诊疗以外的业务，如信息咨询、挂号、支付等服务。在这一领域，互联网医疗优势明显，事项在网上办，不必奔波到医院，不用长时间排队等候，更加便捷高效。\n互联网医疗虽然发展时间不长，但已展现出一些传统医疗不具备的特质。它能在医生和患者之间搭建一条“快速路”，扩大优质医疗资源覆盖面，也可以让医生和患者保持“长联系”，使医疗健康服务更系统连续。得益于互联网医疗的发展，如今，在社区卫生服务中心这样的基层医疗机构、在医疗资源相对匮乏的偏远地区，患者都可以“呼叫”权威专家进行远程会诊；一些慢病患者，可以通过网约护士，享受多样化的出院后延续护理服务。互联网医疗改变了医疗服务的面貌，也为提升医疗健康服务水平创造了新的可能。\n医疗健康领域有其特殊性，服务效率和便捷程度固然是重要考量，保障医疗质量安全才是最重要的。近年来陆续出台的《互联网诊疗管理办法（试行）》《互联网诊疗监管细则（试行）》等，对互联网诊疗的定位十分清晰，要与实体医疗机构提供的诊疗服务做到最大限度的“同质”。这进一步规范了互联网医疗的发展航道，同时也提出了更高要求。\n从当前发展水平看，较安全适宜的互联网诊疗服务，是常见病、慢性病复诊和家庭医生签约服务。尽管诊疗业务范围受限，但作用不可小觑。据统计，我国慢性病导致的疾病负担占总疾病负担的70%以上。如果能有效预防，可以大大减轻个人和社会的就医负担。互联网医疗还可以依托实体医疗机构，构建线上线下深度融合覆盖全生命周期的卫生健康服务模式。当前，一些地方探索建设的“数字健共体”，进一步放大了互联网医疗在均衡医疗资源方面的作用。比如，由全市260多家基层医疗卫生机构共同组建的“天津市基层数字健共体”，实现基本医疗、基本公卫、家医签约等系统数据互联互通，吸引大量患者回流基层医疗机构，还提升了就医体验和健康管理效果。\n尚处于起步阶段的互联网医疗，让看病就医流程更简便，让更多患者有机会享受优质医疗资源，已快速融入人们的生活。未来，随着数据共享、医保网络支付等服务的不断完善，监管水平的持续提升，插上“互联网之翼”的医疗健康产业将打开更大的发展空间，提升医疗服务全过程的安全性和舒适度，让人们随时随地可以享受优质医疗健康服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-05.htm",
    "date": "2023-07-12",
    "content": "作为世界上连续级数最多、技术最复杂的内河船闸，三峡船闸是长江大动脉上的咽喉要津。数据显示，自2003年6月18日正式向社会船舶开放通航以来，截至今年7月1日，三峡船闸累计通过船舶99.7万余艘次、旅客1224万余人次、货物19.2亿吨。\n这正是：\n高峡出平湖，\n船闸次第开。\n通航二十载，\n物畅客纷来。\n柳  青文"
  },
  {
    "title": "以科创飞地实现合作共赢（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-05.htm",
    "date": "2023-07-12",
    "content": "浙江台州市抢抓长三角一体化发展战略机遇，在长三角主要城市设立科创飞地，以“长三角智力”对接台州制造业，通过“研发孵化在外地、注册转化在台州”的模式，将更多科创成果和人才引入台州，推动台州与长三角城市区域市场协同、科技创新一体、产业发展联动。\n台州（上海）国际创新中心、温岭（杭州）智能制造创新中心、玉环（上海）科创人才飞地……2018年以来，台州市县两级在上海、杭州两地设立了13个科创飞地，共引育在孵项目100多个，包括7个领军人才项目，已产业化落地台州项目19个。通过科创飞地平台，优秀人才不用落户到台州，在长三角主要城市工作就能为台州发展提供智力支持。打破科创平台跨区域限制，可以帮助台州更好地引进科创资源，抢占关键技术、产业集群未来布局制高点。\n很多地方有着较强的产业基础以及技术创新需求，却缺乏人才和创新资源，又受限于人才政策、管理体制等诸多现实问题无法直接引进。科创飞地的出现，一定程度上破解了这一难题。建立科创飞地，变“引进来”为“飞出去”，就能利用飞入地更充沛的人力资源、社会资本和管理经验，打造集聚高层次人才的创新创业高地和产业孵化平台，实现科创要素与产业要素的对接，实现飞出地资源、政策与飞入地技术、人才的有机融合。\n事实证明，科创飞地是实现合作共赢、利益共享的有益尝试。不断推动科创飞地建设，进一步发挥科创飞地的作用，有助于在发达地区与欠发达地区之间架起信息互通、资源互享、合作共赢的桥梁，不断延伸创新链，形成产业链互补。\n科创飞地的出现，体现了“借船出海、借梯登高”的实践智慧，为欠发达地区借智引才提供了一种思路。期待一个个科创飞地“飞”出借智引才新天地，为推动更多地区高质量发展注入新活力。\n（摘编自《河北日报》，原题为《科创飞地“飞”出借智引才新天地》）"
  },
  {
    "title": "建设健康文明的网络语言环境（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-05.htm",
    "date": "2023-07-12",
    "content": "语言文字的规范使用对于准确传达信息具有重要意义。不久前发布的《网络不规范用字用词现象研究报告》（以下简称《报告》），梳理了当前网络环境中不规范字词使用情况，引发社会关注。\n当前，不规范用字情况在网络上表现得较为突出。社交平台上常见错字、异形词、繁体字等频现，一些媒体账号所发内容也存在误用和疏忽。不规范字词的潜在危害是多方面的：对用户而言，在网络阅读快节奏、碎片化背景下，不规范用字会增加信息接收难度，可能导致误解；对各类机构而言，不规范用字会削弱发布内容的严肃性、权威性。从文化传承角度看，不规范用字容易以讹传讹，不利于语言文字表达能力的提升。对这一不良现象，要加强引导、合理规范。\n《报告》显示，常见错误在前20位高频不规范词中占9项，异形词、繁体字各有5项。在快节奏的网络时代，创作与发布门槛降低、内容校对时长缩短等，让不规范用字的概率有所增加。输入法的联想功能会推荐字音相同、字形相近、字义不同的选项，也容易导致差错。解决这些现实问题，可以向技术要对策。比如，优化输入法功能，引入不规范字词智能监测工具，优化文本内容检查功能等。\n部分网络不规范用字，是用户“刻意为之”，有的字口语化、个性化特征明显，有的故意使用谐音字。文字是自我表达的载体，借其彰显个性可以理解。但如果越过合理界限，就可能走向反面。对刻意歪曲汉字形、音、义，发布违反公序良俗信息者，则要加强整治。适时开展专项治理行动，对不规范字词进行网络公示、提醒公众注意，对滥用谐音、拆字传播不良信息的现象采取针对性措施，才能维护网络空间的清风正气。\n近年来，互联网融入生活的方方面面，一些有创新价值的“网言网语”获得社会认可。“点赞”“刷屏”等词语被收入第十二版《新华字典》，一些罕见字“跃然网上”……网络用语虽然存在大量不规范，但也有不少字词用法冲破“次元壁”，给予时代表达更丰富的语料。做好互联网时代的语言文字工作，要守住正确表达的底线，也为创新表达留出空间。2021年发布的《国务院办公厅关于全面加强新时代语言文字工作的意见》提出：“加强语言文明教育，强化对互联网等各类新媒体语言文字使用的规范和管理，坚决遏阻庸俗暴戾网络语言传播，建设健康文明的网络语言环境。”完善监管监测机制，运用技术手段规范汉语表达，推动社会用语用字综合治理，凝聚各方合力，才能让网络语言更规范又不失生命力。\n横竖撇捺有乾坤，一笔一画著华章。如今，活跃的语言创造赋予古老汉字新的魅力。遵循语言文字发展规律，与时俱进处理好守正和创新、准确和生动的关系，推动文字展现时代内涵和发展风采，精彩的方块字必将在新时代获得更深厚的生命力。"
  },
  {
    "title": "本版责编：刘天亮  盛玉雷  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-05.htm",
    "date": "2023-07-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "国家气候中心原气候变化首席专家张德二——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-06.htm",
    "date": "2023-07-12",
    "content": "人物小传\n张德二，1943年生于四川成都，曾任中国气象科学院研究员、研究生导师，国家气候中心气候变化首席专家。长期从事历史时期气候变化研究，发表论文140篇，执笔《中国近五百年旱涝分布图集》、主编《中国三千年气象记录总集》。1980年获国家自然科学奖，1982、1994、2005年获中国气象局科技奖，1997年获中科院自然科学奖。2023年4月，获得2022年度中国气象服务协会科学技术奖风云成就奖。\n\n与张德二见面，是在国家气候中心的专家办公室。办公室柜子里几乎都是她的专著、发表的论文和参考书刊。进门左边一排排小抽屉里，整整齐齐放满了检索资料的小卡片。\n今年已80岁的张德二谈起气候学研究神情专注，如数家珍。“这一辈子，我主要做了一件事，就是认真研读、解析中国特有的历史气候记录。研究内容很繁杂，也不是热门学问，但我国气候研究必须得有充足、可信的基础数据支撑，才能有长足的发展。”张德二说。\n不断摸索创新，将历史文献引入气候研究\n1974年，张德二到原中央气象局气象科学研究所一室报到，开始了气候变化研究。当时接到一个研究青藏高原地区未来气候变化趋势的任务，这让全室上下都犯了难。当时，一年以上的气候变化趋势都很难预测，要预测更长时间的气候变化趋势，几乎不可能。通常做未来一年气候预测，就需要10年以上的气候资料。如何解决？只能从古气候领域去想办法了，但当时我国古气候方面的资料几乎是空白的。\n大家分头去查阅相关研究动态，了解到树木年轮研究、地层沉积物分析、冰芯钻探等古气候研究方法，也摸索出了一点门道，但都进展不大。这时，大家发现，气象学家竺可桢先生发表的《中国近五千年来气候变迁的初步研究》一文依据中国史籍记载，应用现代理论和方法，建立了中国五千年温度变化趋势曲线，又和国外的雪线、冰芯等记录对比，提出全球气候变化的新见解。“我从中深受启发，利用中国历史文献记录来推断过去的气候，这是寻找长时期气候变化规律的可行途径。”张德二说，很快大家便对此形成了共识。\n1977年，张德二被派往南京大学组织五百年旱涝史料的第二期工作，和来自19个省份的协作组成员一起合作，在南京、上海等地的图书馆查录旱涝史料，给各地每年评一个旱涝等级，然后汇入第一期的成果，画出每年的全国旱涝等级分布图。随后，一本厚重的《中国近五百年旱涝分布图》（油印本）面世。然而，张德二仍未止步，她又花费两年时间去核定原油印本的数据资料，校订、商榷、修改。1981年1月，《中国近五百年旱涝分布图集》正式出版。\n这次研究经历，让张德二对历史气候研究有了新的认识，她继续探索将历史文献引入气候研究。在此基础上，她又经过深入研究，给出了中国历史降尘频数曲线，绘成的历史降尘记录地点分布图竟然和现代黄土实际分布基本一致，还分析了沙尘的风力传送、沉降的动力过程等。这些结果经中英文版《科学通报》和《中国科学》发表，在国内外产生了很大的影响。\n查阅8432种中文史籍，专注编订中国三千年气象记录\n张德二认为，气候研究必须拥有充足的资料，系统整理历史气候记录是一项奠定学科发展的基础研究，“研究历史气象记录可以说是小学问，但小学问对大学问是有用的，这个大学问就是全球气候变化。”\n张德二大胆设想：能否对我国近一千年、三千年的历史气候文献记录系统、全面地发掘整理，详加考订，编成一套翔实可信的中国历史气候记录的系统资料，为我国气候学发展、研究气候变化奠定坚实基础。\n虽然有了这个想法，但张德二还是担心做不下来。中国的历史文献典籍十分丰富，从中采集历史气象记录必须系统地进行，要用历史学、文献学的方法严格考订、勘校，用气象知识来辨识，而自己的学养仍然不足，何况工作量如此巨大。张德二估算，起码要10多个人合作花上3年时间才能完成。在多位学界人士的支持下，在历史专家的指导下，张德二从《书目答问》入手，开始了研究之旅。\n1983年，张德二决定从宋朝开始做千年气候研究。她先是用一年时间制作了待查阅的古文献目录卡片逾万张，然后和协作团队一道，从37个城市的75座图书馆、档案馆，查阅了8432种中文史籍，除去无气象记载的古书外，实际采摘引用7930种，将其中有关气象的文字记载摘录出来。\n1986年，张德二被选派到国外参加研修，其间，张德二更多地了解了国际前沿的气候学研究方法和大型研究计划的进展。回国后，张德二和协作团队一道努力，历时5年完成千年气候研究课题。经过反复修改，2004年12月，《中国三千年气象记录总集》出版，历时整整20年。直到退休，张德二仍然在对气象史料进行补充和勘误，2014年，900万字的《中国三千年气象记录总集》增订本面世。\n年过八旬仍关注学术前沿，想做一些前人没有做过的研究\n气象学界对《中国三千年气象记录总集》给予了很高的评价，认为这套书不仅是一部汇集研究三千年来气象学上可以精确到年、月记录的作品，更是中国历史气候研究走向成熟的标志。其时间跨度之长、内容之齐全、考订之认真严谨，在中外历史气候资料研究领域颇为罕见。它为研究气候、环境、生态、农业、气象灾害以及人类活动影响提供了重要基础资料。\n如今这套书已被广泛应用于气候变化研究，也成为研究气候变化及相关学科的常用工具书。在国家图书馆开放陈列的工具书书架上架已19年，蓝色封皮被磨出了白痕。“这说明读它的人不少，我很欣慰。”张德二说。\n几十年如一日，从数量庞大的历史文献中查找气象记录，并逐条考订，张德二的坚持既考验耐心，更考验治学态度的严谨和一丝不苟。她每天都钻进资料堆里，不会因杂事分心。\n“最喜欢的工作时间，是晚上8点多到半夜12点，这段时间很安静，可以更专心地做事。”张德二每天都要工作，周六日也坚持，家庭事务一切从简。张德二说，做事必须有始有终，尽所有力量做好一件事情；再难的事情也应一步步地去做，一直做到自己满意为止。\n《中国三千年气象记录总集》出版后，张德二仍然关注着学术前沿，想做一些前人没有做过的研究。在这个过程中，她对历史时期的极端气候事件尤为关注。从2003年以后，她专注于解析和考订气候史料，为各类历史极端气候事件绘制了实况复原图，写成的“中国历史极端气候事件复演研究”，最近将正式出版。\n\n■记者手记\n不因学问冷门而不做\n从三十而立到耄耋之年，几十年如一日，张德二埋头在浩瀚的历史资料堆里，收集、整理、考订，其工作之琐碎、繁杂，工作量之庞大，让人望而却步。若不是因为对气候研究的热爱以及强烈的使命感、责任感，就不可能有完成这项工作所需的耐心、细心、恒心。\n在张德二看来，科学世界里到处都是学问，不因学问冷门而不做，不因学问冷门而忽略它。找寻真理的过程再艰难、再繁琐，也要尽一切努力去探索。唯有如此，才能攀登科学的高峰，为祖国发展贡献力量。\n这是质朴又宝贵的科学精神。相信在这些淡泊专注的科学家的努力下，我们一定能够实现高水平科技自立自强。"
  },
  {
    "title": "中央政法委印发通知要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-06.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者亓玉昆）近日，中央政法委印发《关于学习宣传鲍卫忠同志先进事迹的通知》，号召全国政法机关和全体政法干警要结合深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，认真学习鲍卫忠同志的先进事迹，不忘初心、牢记使命，担当作为、团结奋进，全面推进新时代新征程政法工作高质量发展。\n鲍卫忠同志生前系云南省临沧市沧源佤族自治县人民法院党组成员、执行局局长。2021年10月21日在工作岗位上突发疾病，经抢救无效不幸去世，年仅45岁。\n通知强调，要学习鲍卫忠同志对党忠诚、信念坚定的政治品格，始终保持初心本色；要学习鲍卫忠同志践行宗旨、一心为民的无私情怀，与人民同呼吸、共命运、心连心，着力解决群众“急难愁盼”问题，不断增强人民群众获得感、幸福感、安全感。\n通知指出，要学习鲍卫忠同志能动履职、实干担当的奋斗精神，始终坚守法治信仰，为党和人民履好职、尽好责，让人民群众在每一个司法案件中感受到公平正义；要学习鲍卫忠同志严于律己、清正廉洁的高尚情操，始终绷紧纪律之弦，继承和发扬中国共产党人大公无私、忘我奉献的光荣传统，自觉培养高尚道德情操，永葆清正廉洁的政治本色，清清白白做人、干干净净做事，推动党和人民事业不断从胜利走向新的胜利。"
  },
  {
    "title": "楚式漆器髹饰技艺传承人邹传志——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-06.htm",
    "date": "2023-07-12",
    "content": "【绝活看点】\n制胎，髹漆，彩绘……作为楚式漆器髹饰技艺传承人，邹传志30余年来不断锤炼技艺，同时将传统的髹漆技艺与现代人的生活用品结合起来，打造出了一批具有个人特色的漆艺作品。\n\n在湖北荆州市荆楚非物质文化遗产技能传承院，建筑古色古香，环境安静清幽。记者走进楚式漆器髹饰技艺传承人邹传志（见图，本报记者田豆豆摄）的工坊，浓浓的大漆味扑面而来，只见四五个宽大的工作台上摆满了半成品和各种瓶瓶罐罐，身处其间的邹传志正专注地创作作品……\n造型独特、纹饰飘逸、色彩绚丽的漆器是楚文化最具代表性的器物之一。“楚式漆器制作过程精细复杂，分为制胎、髹漆、彩绘三大工序，需要融合雕、漆、绘三大工艺。”邹传志介绍，“一件较为完美的漆器，可能需要七八个月才能制作完成。”\n制胎是漆器制作的基础。许多造型繁复、工艺精湛的楚文物，都是以木为胎，这对工匠的雕工提出了很高的要求。虎座鸟架鼓中栩栩如生的老虎，鸳鸯豆上枕翅而眠的鸳鸯，凤鸟莲花豆上层层叠叠的花瓣等，都让人赞叹古代工匠雕工之精湛。“20多岁刚跟父亲学雕刻时，手被划伤是常有的事。”邹传志说，虽然学习雕刻技艺很苦很累，但自己从没想过放弃。\n长期的练习、满手的伤痕，邹传志的雕刻技艺逐渐成熟。当他取出自己复制完成的“云气纹漆奁”时，自豪之情无以言表。奁是古代贵族女子的首饰盒。“云气纹漆奁”近于圆柱体，共分三层，乍一看以黑色为底、以少许红色点缀的普通图案，在灯光下却显露出细腻飘逸的云纹。“这是用针刻的，而且必须在大漆将干未干之时刻完，十分考验眼力和手感。雕刻不像彩绘，画错了还能改，一刀刻错了，就前功尽弃了。”邹传志说，这件作品耗时8个月才完成，并且只做了两套，一套交付给文保单位，一套自己留作纪念。\n髹漆是漆器制作中耗时最长、最考验耐心的环节。胎体制作完成后，便要上漆。古代漆器使用的是取自漆树的天然大漆，首先要用瓦灰和大漆和成腻子，手工刷上胎体，阴干后打磨，再将大漆一层一层刷上去，每刷一次，要阴干一次，打磨一次，循环往复。其中的阴干环节，需要将温度、湿度控制在最佳水平，不同的季节，阴干的速度有长有短，因此匠人必须因时因地有所调整。\n“精品漆器要刷六七十道漆，这样的漆器才富有光泽感，也不容易掉漆、崩漆，而且越摸越亮！”邹传志说，许多学生刚接触大漆时，会皮肤红肿、发痒，自己也是在经历很多次的过敏麻痒之后，身体才逐渐适应。\n彩绘则彰显了楚文化的独特风格。楚式漆器花纹图案精美，内容广泛，色彩以黑、红、金为主。“彩绘之难，不是做到形似，而是做到神似。”爱好美术的邹传志不仅爱临摹，爱观察，更爱泡在博物馆、图书堆里，从厚重的楚文化中汲取营养。\n2015年，邹传志开始琢磨古为今用，创造带有个人特色的漆艺作品。笔筒、茶具、饰品、文房四宝……邹传志将传统的髹漆技艺与现代人的生活用品结合起来，比如以王羲之《兰亭序》为灵感的茶具套装“曲水流觞”，以黑红为主色，器盖阴刻出弯曲的流水，器壁摹画了楚文物上著名的“车马出行图”，这一作品入选“湖北十大创意礼品”榜单。\n“在创新中传承，非遗才能活起来，融入现代人的生活。”邹传志说，“今后，我想每年都创作三到四个新作品”。"
  },
  {
    "title": "京津冀三地联合打造重点产业链",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-06.htm",
    "date": "2023-07-12",
    "content": "本报天津7月11日电  （记者龚相娟）记者从天津市工业和信息化局获悉：为深入落实京津冀产业协同发展实施方案，日前，京津冀三地工信部门共同制定印发《京津冀重点产业链协同机制方案》，聚焦重点产业链，建立三地轮值“链长制”，推进重点产业链延链补链强链优链。\n《方案》按照分工协作、标准统一、高效高质的要求，聚焦氢能、新能源和智能网联汽车、生物医药、网络安全和工业互联网、高端工业母机、机器人6条重点产业链，统筹建立京津冀三地链长制，组织产业链图谱绘制，推进重点产业链协同，实施期为2023年。\n《方案》主要包括3项工作内容：一是统筹建立京津冀三地重点产业链链长制；二是推动产业链图谱绘制工作；三是推动强链补链任务落实落地。\n据介绍，京津冀三地将坚持目标导向、结果导向，通过联合绘制产业链图谱，推进三地联合开展强链补链，带动产业链配套企业落地京津冀地区，提高京津冀区域的产业链生态，提升产业链供应链整体竞争力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-06.htm",
    "date": "2023-07-12",
    "content": "日前，在迎峰度夏关键时期，为保障电力供应，国网安徽电力组织人员对线路进行维护，提升保供能力。图为电力工人在合肥长丰县陶楼镇开展检修作业。\n刘  兵摄（人民视觉）"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-06.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "西安博物院推动文物数字化保护利用，提升公益效能——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-07.htm",
    "date": "2023-07-12",
    "content": "旭日东升，陕西省西安市城南荐福寺内，雁塔晨钟声声响起——天圆地方设计的博物馆、古朴典雅的荐福寺、造型秀丽的小雁塔共同组成了西安博物院。馆、园、塔三位一体的设计，在全国博物馆界独树一帜。\n2015年2月15日，习近平总书记在西安博物院观看了西安都城变迁图、隋唐长安城模型、青铜器及汉唐金银器文物展、汉唐代表性雕塑与唐三彩文物展，听取了古代丝绸之路和长安历史文化等介绍。总书记强调，一个博物院就是一所大学校。要把凝结着中华民族传统文化的文物保护好、管理好，同时加强研究和利用，让历史说话，让文物说话，在传承祖先的成就和光荣、增强民族自尊和自信的同时，谨记历史的挫折和教训，以少走弯路、更好前进。\n牢记习近平总书记殷殷嘱托，近年来，西安博物院积极推动文物数字化保护利用、创新策展和公益效能提升等，让更多人深入了解中华文明的历史，更加坚定文化自信。\n“互联网+”，数字化技术赋能文物保护利用\n“数字化技术的应用，是文物保护领域一次质的改变。”看着电脑里跟实物分毫不差的北周史君墓石椁彩色三维模型，西安博物院藏品保管部负责人伏海翔感慨。\n北周史君墓石椁是西安博物院一件极其重要的文物，其上的铭文及浮雕十分珍贵。通过高精度激光扫描获取的模型，与数亿像素级的高分辨纹理图片映射合成，形成了最后的彩色三维模型。“这项应用，不仅便利了研究者随时根据需要调取数据，还可以避免因接触对文物可能造成的伤害。”伏海翔说。\n作为全国古籍重点保护单位，西安博物院古籍藏量达10万余册（件）。怎样让古籍走出藏经阁，从文物变成文献，发挥出自身的价值，一直是伏海翔思考的问题。“文物要保存好，文献要更多地为社会服务，因为它本质是一本书，不能‘锁’在博物馆中。”伏海翔说。\n古籍数字化保护项目，为这一问题提供了解决之道。借助“互联网+”，目前西安博物院10万余册（件）院藏古籍已经全部实现了著者、装帧、版权等内容的完整性著录。通过与国家图书馆、国家版本馆等重要古籍收藏单位的古籍文献交流，古籍“活”了起来。\n“习近平总书记在文化传承发展座谈会上的重要讲话给了我们新的启迪。下一步，我们将会引入外部力量，与研究院、高校、图书馆、出版社等单位加强合作，深入挖掘古籍的研究和使用价值，让更多人从古籍中了解中国的过去，理解中国的现在和未来。”伏海翔说。\n创新策展，多种形式唤醒沉睡的藏品\n“三月三日天气新，长安水边多丽人。”春光明媚之时，唐朝的王公贵族、黎民百姓倾城而出，曲江池边烟水明媚，游人不绝。\n这是西安博物院原创展览“长安有故里——丝路少年大唐行”中，根据杜甫的《丽人行》所布的场景。今年5月22日开展以来，游客纷至沓来，走近盛唐，感受长安风光，见证丝绸之路上东西方文化的交流与融合。\n“习近平总书记强调，让历史说话，让文物说话。这些年来，西安博物院最重要的变化之一就是创新策展，原创展览层出不穷。”西安博物院陈列展览部副部长朱歌敏说。\n从“环肥燕瘦——汉唐长安她生活”到“十年珍藏回顾展”，从“巧工大美最长安”到“喜乐长安中国年”“乐居长安——唐都长安人的生活”……多项优秀原创展览运用景观、模型、影像等手段，展示西安宝藏，并先后在北京、天津、苏州、上海、新疆等地巡展。如今，到西安博物院“刷展”成为年轻人的新时尚，今年以来平均每日参观人次近万。\n西安博物院珍藏着11万余件（组）文物，这些文物见证了古都西安的厚重历史。2022年，西安博物院对基本陈列进行大规模提升改造，改造后基本陈列“古都西安”二、三展厅面积增加到1300多平方米，展出的文物从不足500件，增加到1100余件，其中有100多件是首次展出。\n唤醒沉睡的藏品，其学术、文化、文创等方面的价值和潜力被充分发挥出来。“我们创造性地运用了绿色、黄色等充满活力的背景颜色以及多种互动装置，希望帮助游客通过视觉、听觉、触觉等多重体验，更多更好地感受中华文化的无穷魅力。”朱歌敏介绍。\n沉浸式教学，让“大学校”提升公益效能\n“你好，我是博物馆机器人，你需要我的帮助吗？”走进西安博物院博物馆大厅，一个“方头方脑”的机器人礼貌地发出问候。与机器人对话，或点击它“脸上”的图标，就可以听取西安博物院和馆藏文物的详细介绍。选定导览路线后，游客还可以在它的“带领”下趣味观展，实现多场景互动式教育。沉浸式教学，让这所“大学校”提升了公益效能。\n西安博物院二楼的乐知学堂里，在博物院教育专员张希晨和刘园月的带领下，小朋友们正在玩“丝路版”游戏，一边掷骰子，一边问答。地图上出现的地名、文物，让孩子们对丝绸之路充满了好奇。\n“如今的西安博物院，不仅是文物收藏、研究、展示的场所，还是普通人终身教育的好地方。”西安博物院教育推广部部长田继伟说，乐知学堂是近年来西安博物院重点打造的项目，不仅为孩子，也为视障、听障等特殊人群以及老年人群体，提供更多感知与触摸历史的新方式。\n“乐知学堂为老年人组织特殊专场，把文物复制品和仿制品放进专场中，由教育专员进行主题引导，邀请老人们拿起放大镜，看一看，摸一摸，聆听文物背后的故事，了解历史文化。”田继伟介绍。\n设置教育专员，是西安博物院推动办好“大学校”的创新举措。不同于普通讲解员，这些教育专员通过公众教育、组织活动、宣讲比赛、线上直播、线下讲座等形式多样的公益活动，向公众讲述文博知识，开展社会教育服务。\n“内容丰富的社会公益活动，让文物背后的故事化为生动的历史教材，浸润公众的心灵。”田继伟说，“我们要牢记习近平总书记的嘱托，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n\n版式设计：张芳曼"
  },
  {
    "title": "司法部、国家网信办研究审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-07.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者张璁）近日，司法部、国家网信办专题研究审议《未成年人网络保护条例（草案）》（以下简称“草案”），进一步修改完善后，将加快推动条例立法进程。据悉，制定《未成年人网络保护条例》已列入国务院2023年度立法工作计划，加快推动出台该条例对于健全未成年人网络保护制度体系、构筑未成年人网络安全屏障、切实保护未成年人身心健康、保障未成年人合法权益具有重要意义。\n草案对加强未成年人网络素养促进、网络信息内容规范、未成年人个人信息网络保护、未成年人网络沉迷防治等方面作出规定，还对有关违法行为规定了相应的法律责任。草案聚焦未成年人网络保护工作面临的突出问题，总结近年来未成年人网络保护工作的实践经验，将成熟做法上升为法规制度，健全网络综合治理体系。\n据统计，2021年我国未成年网民规模已达1.91亿，未成年人的互联网普及率达到96.8%。互联网在拓展未成年人学习、生活空间的同时，也带来了一些问题，如未成年人安全合理使用网络的意识和能力不强、网上违法和不良信息影响未成年人身心健康、未成年人个人信息被滥采滥用、一些未成年人沉迷网络等，亟待通过完善立法，进一步强化国家、社会、学校、家庭等主体未成年人网络保护责任，规范网络信息内容管理，保护未成年人个人信息，回应人民群众关切，营造有利于未成年人健康成长的网络环境。\n据了解，司法部、国家网信办积极落实国务院2023年度立法工作计划，在起草和审查草案的过程中做了大量细致的工作，多次向社会公开征求意见，广泛征求中央有关单位、部分地方政府和有关企业、行业协会和专家的意见，凝聚社会共识；反复研究论证，对草案进行了多次修改完善，从立法层面保障未成年人合法权益，营造风清气正的网络空间。"
  },
  {
    "title": "加快培育标准创新型企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-07.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者林丽鹂）记者7月11日从国家市场监督管理总局获悉：《标准创新型企业梯度培育管理办法（试行）》近日印发，将进一步激发企业在标准、技术、服务及管理互动发展方面的创新活力。\n据介绍，截至2023年5月底，共有42万家企业通过企业标准信息公共服务平台自我声明公开标准280万项，涵盖468万项产品，以标准为载体的产品质量正向提升激励体系日益完善。\n在企业标准“领跑者”工作方面，截至2022年底，共有1679家企业的2856项企业标准成为“领跑者”，树立了行业质量标杆，以高标准引领高质量发展。\n此外，我国企业积极参与国际标准化活动，通过标准增强与国际经贸活动的铆接，带动产品出口持续增长，以2022年为例，我国全年出口额比上一年度增长10.5%。\n国家市场监督管理总局标准创新司司长肖寒介绍，标准创新型企业是指运用标准化原理和方法，以科技创新和标准化互动融合为核心竞争力，具有以先进标准的研制和实施促进技术创新、管理创新、服务创新，支撑自身高质量发展乃至引领行业高质量发展等典型特征的企业。《国家标准化发展纲要》提出，要建立标准创新型企业制度，鼓励企业构建技术、专利、标准联动创新体系。"
  },
  {
    "title": "农产品质量安全抽检总体合格率97.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-07.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者高云才）记者从农业农村部获悉：今年4—5月，农业农村部组织开展了2023年第一次国家农产品质量安全例行监测，抽检蔬菜、水果、畜禽产品和水产品等4大类产品96个品种130项参数7575个样品，总体合格率为97.5%。\n据介绍，今年第一次例行监测共抽检了31个省份的108个大中城市的818个蔬菜水果生产基地、452辆蔬菜和水果运输车、292个屠宰场、164个养殖场、616辆（个）水产品运输车和暂养池、592个农产品批发（农贸）市场。结果显示，蔬菜、水果、畜禽产品和水产品合格率分别为97.3%、96.3%、99.2%和94.7%。"
  },
  {
    "title": "美丽乡村 绿色发展（帮扶县驻村蹲点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-07.htm",
    "date": "2023-07-12",
    "content": "近年来，河南省虞城县田庙乡刘杨庄村将生态环境保护与美丽乡村建设有机结合，坚持巩固拓展脱贫攻坚成果同乡村振兴有效衔接，大力发展现代农业产业，带动当地群众增产增收。\n刘杨庄村是远近闻名的果树种植大村，种植面积达1万多亩。2022年，刘杨庄村果树产业产值近1亿元，全村人均可支配收入约2.2万元。\n图为7月9日的刘杨庄村。\n本报记者  邓剑洋  陶相安摄影报道"
  },
  {
    "title": "宁夏支持企业建设飞地研发中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-07.htm",
    "date": "2023-07-12",
    "content": "本报银川7月11日电  （记者张文）日前，宁夏出台企业飞地研发中心备案支持暂行办法，对建设飞地研发中心的企业按类给予奖补。\n该办法明确，对企业在外地建设的独立研发机构和联合研发机构，宁夏首次备案后一次性分别给予最高100万元、50万元奖励。此外，每3年对综合绩效评估为“优秀”的分别给予50万元、25万元奖补。飞地研发中心可申请组建宁夏科技创新团队，获批后最高给予200万元支持；备案的独立研发机构可申报自治区人才小高地，获批后给予50万元支持。\n对于人才支持，该办法规定，飞地研发中心可申请建立博士后工作站、博士后创新实践基地，获批后分别给予30万元、10万元支持，进站博士一次性给予10万元科研经费资助；对全职聘用签订5年以上聘用合同的全日制博士给予每月5000元补助、重点院校重点学科硕士给予每月3000元补助，连续补助5年；全职聘用的研发人员可申报自治区科技领军人才，获批后培养期内给予100万元支持。另外，飞地研发中心全职聘用人员可申报宁夏科技计划项目、科技奖励，获批后按相关规定给予一定支持和奖励。"
  },
  {
    "title": "本版责编  纪雅林  张伟昊  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-07.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-08.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "深刻理解和把握“第二个结合”的重大意义（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-09.htm",
    "date": "2023-07-12",
    "content": "习近平总书记在文化传承发展座谈会上指出：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。”习近平总书记的重要论述，为深刻理解和把握“第二个结合”的重大意义、不断谱写马克思主义中国化时代化新篇章、建设中华民族现代文明提供了科学指引。\n表明我们党对中国道路、理论、制度的认识达到了新高度\n习近平总书记指出：“‘结合’打开了创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”从“宅兹中国”的文化根基，到“何以中国”的文化自觉，“第二个结合”贯通过去、现在和未来，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n我们党对坚持和发展中国道路的认识达到新高度。马克思主义基本原理同中华优秀传统文化的结合，筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的。没有中华5000多年文明，就不会有中国特色；没有中国特色，就不会有我们今天如此成功的中国道路。中国道路每一步的开拓，都是基于马克思主义与中国历史、中华文化和中国国情的结合。中华民族和中国人民在修齐治平、尊时守位、知常达变、开物成务、建功立业的过程中，形成的讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等价值观念，自强不息、敬业乐群、扶危济困、见义勇为、孝老爱亲等中华传统美德，求同存异、和而不同，文以载道、以文化人，俭约自守、中和泰和等人文精神，构成了中国道路的内在基因密码。这些重要价值观念、传统美德、人文精神深刻体现于安邦理政的治国之道中，贯彻于修身处世的道德理念中，灌注于格物究理的思想方法中，呈现于质文兼具的表达方式中。中华优秀传统文化的恒久与坚韧、清醒与思辨，为我们坚定不移走中国特色社会主义道路提供了丰沛精神动力和丰厚思想资源。\n我们党对坚持和发展中国理论的认识达到新高度。马克思主义真理之树只有植根本国、本民族历史文化沃土才能根深叶茂。马克思主义理论不是教条，而是行动指南，必须随着实践的变化而发展。一部马克思主义发展史就是马克思、恩格斯以及他们的后继者们不断根据时代、实践、认识发展而发展的历史，是不断吸收人类历史上一切优秀思想文化成果丰富自己的历史。马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。百余年来，我们党坚持把马克思主义写在自己的旗帜上，把科学社会主义基本原则同本国具体实际、历史文化传统、时代要求紧密结合起来，在推进“两个结合”中，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，从中华优秀传统文化中寻找源头活水，不断推进马克思主义中国化时代化，创立了毛泽东思想、邓小平理论，形成了“三个代表”重要思想、科学发展观，创立了习近平新时代中国特色社会主义思想，不仅深刻改变了中国，而且极大丰富和发展了马克思主义。\n我们党对坚持和发展中国制度的认识达到新高度。“经国序民，正其制度。”制度优势是一个政党、一个国家的最大优势。中国特色社会主义制度是当代中国发展进步的根本保证。中国制度以马克思主义为指导、植根中国大地、具有深厚中华文化根基。中华优秀传统文化为坚持和发展中国制度提供了深厚文化根基，“第二个结合”为坚持和发展中国制度指明了必由之路。在几千年的历史演进中，中华民族创造了灿烂的古代文明，形成了关于国家制度和国家治理的丰富思想，如大道之行、天下为公的大同理想，六合同风、四海一家的大一统政治理念，德主刑辅、以德化人的德治主张，等等。这些重要思想理念作为中华优秀传统文化的组成部分，深深植根在中国人民内心，潜移默化影响着中国人民的思想方式和行为方式，成为新时代我们党治国理政的重要思想文化源泉。\n表明我们党的历史自信、文化自信达到了新高度\n习近平总书记指出：“中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”历经革命烽火、走过建设时期、激荡改革风云、奋进复兴征程，我们党始终将马克思主义基本原理同中华优秀传统文化相结合，将马克思主义思想精髓同中华优秀传统文化精神特质相融通。在这一过程中，党的历史自信、文化自信日益坚定。\n坚定历史自信、文化自信的实践必然。我们党是中国先进文化的积极引领者和践行者，中华优秀传统文化的忠实传承者和弘扬者，具有高度历史自信、文化自信。在新民主主义革命时期，我们党坚持用民族形式、大众话语阐释中国革命问题。在社会主义革命和建设时期，我们党坚持“双百”方针，对中华优秀传统文化中的哲学、历史、文学、艺术等进行了系统整理与研究。在改革开放和社会主义现代化建设新时期，我们党坚持“二为”方向，从中华优秀传统文化中汲取智慧和力量。进入新时代，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，不断深化对“第二个结合”的规律性认识，提出一系列新思想新观点新论断。在庆祝中国共产党成立100周年大会上，习近平总书记首次提出把马克思主义基本原理同中华优秀传统文化相结合。“第二个结合”先后被写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。在文化传承发展座谈会上，习近平总书记对“第二个结合”作出深入系统论述，为推动中华优秀传统文化创造性转化、创新性发展，推进中国特色社会主义文化建设提供了根本遵循。\n坚定历史自信、文化自信的使命必然。习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”中华民族现代文明立足于强国建设、民族复兴的伟大实践，以中华民族5000多年文明史为深厚基础，以在新的历史起点上推动文化繁荣、建设文化强国为时代关切，具有深厚的历史渊源和广泛的现实基础，与中国道路、中国理论、中国制度相契合。中华民族现代文明是赓续古老文明的现代文明，不是消灭古老文明的现代文明；是从中华大地长出来的现代文明，不是照搬照抄其他国家的现代文明；是文明更新的现代文明，不是文明断裂的现代文明，蕴含中华民族的智慧、精神、文化，内含生生不息的力量。只有不断推进“第二个结合”，才能切实担负起新的文化使命，在实践创造中造就有机统一的新的文化生命体，在历史进步中建设中华民族现代文明。\n坚定历史自信、文化自信的逻辑必然。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。马克思主义进入中国，没有水土不服，而是在中国大地牢牢扎根；中华文明发展到现代，没有断流枯萎，而是在中国式现代化的伟大进程中展现出勃勃生机，都与这种高度契合性密切相关。中华优秀传统文化蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。这决定了“第二个结合”不是拼盘，不是简单的物理反应，而是深刻的化学反应，不仅让马克思主义深深植根于中华民族的文化沃土中，更用真理的力量激活了中华文明。“第二个结合”，让马克思主义成为中国的，让中华优秀传统文化成为现代的，深刻体现我们党坚定历史自信、文化自信的逻辑必然。\n表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度\n习近平总书记指出：“‘结合’巩固了文化主体性，创立新时代中国特色社会主义思想就是这一文化主体性的最有力体现。”在推进“第二个结合”中，我们党始终以开放包容的姿态不断推进马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章，推动中华文明重焕荣光。\n在“第二个结合”中巩固文化主体性。中国人民和中华民族从近代以来的深重苦难走向伟大复兴的光明前景，从来就没有教科书，更没有现成答案。中国的问题必须从中国基本国情出发，由中国人自己来解答。百余年来，我们党基于对中国基本国情、历史传统与文化积淀的深刻认识，以积极的历史担当、文化主动和自觉精神，在“两个结合”中不断推动党的指导思想与时俱进，充分体现了文化主体性。在统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局的时代条件下，“第二个结合”有力推进马克思主义基本原理同中华文明的突出特性内在贯通、相互融通，为推进马克思主义中国化时代化注入了蓬勃生机和内生动力。\n在“第二个结合”中坚持守正创新。习近平总书记指出：“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”在推进“第二个结合”中坚持守正创新，一方面要始终把马克思主义作为立党立国、兴党兴国的根本指导思想，坚守“第二个结合”的主义之“正”、理论之“正”、道路之“正”、制度之“正”、文化之“正”，坚持走自己的路，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。另一方面要坚持在继承传统中创新发展，深入挖掘中华优秀传统文化的时代价值，不断用中华优秀传统文化丰富马克思主义的内容与形式，使之更好与中华民族现代文明相适应，更好与推进中国式现代化相协调，切实做到在“结合”中创新、在创新中“结合”，在守正创新中构筑中华文化新气象、激扬中华文明新活力。\n在“第二个结合”中保持开放包容。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。我们在推进“第二个结合”中，要自觉弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，推动不同国家、不同民族、不同文化和谐共处、互学互鉴，共同消除现实生活中的文化壁垒，共同抵制妨碍人类心灵互动的观念纰缪，共同打破阻碍人类交往的精神隔阂，让各国人民相知相亲、互信互敬，让世界各国文明交流对话、求同存异，弘扬全人类共同价值，丰富世界文明百花园。\n（作者为南开大学终身教授）"
  },
  {
    "title": "奋力谱写中国式现代化石化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-09.htm",
    "date": "2023-07-12",
    "content": "习近平总书记强调：“国有企业是中国特色社会主义的重要物质基础和政治基础，是中国特色社会主义经济的‘顶梁柱’。”中国石油化工集团有限公司（以下简称“中国石化”）成立40年来，以“爱我中华、振兴石化”为己任，经过不懈努力，推动我国建成现代石化工业体系、跻身世界石化大国行列。这是党中央坚强领导的结果，是用党的创新理论指导国企改革发展的成果，充分证明我国国有企业具有旺盛生命力，充分证明我国社会主义基本经济制度具有显著优势。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党的二十大精神，奋力谱写中国式现代化石化新篇章。\n40年前，在我国进入改革开放和社会主义现代化建设新时期后，为用好国内一亿吨宝贵原油资源，党中央决定组建中国石化总公司，对全国重要的炼油、化工和化纤企业实行集中领导。中国石化总公司组建成立后，肩负起改善人民生活、振兴石化工业、增加国家财政收入的历史重任，实施了振兴石化工业的一系列举措，逐步建立起具有相当规模的现代石化工业体系，并发展成为国民经济的支柱产业，为解决10多亿人的吃饭穿衣问题和“粮棉争地”矛盾作出了重要贡献。\n为加快发展和完善社会主义市场经济体制，1998年，国务院决定对全国石油石化工业进行改组，在原中国石化总公司基础上组建成立中国石化集团，实现了上下游、产供销、内外贸一体化。中国石化集团重组成立后，抓住机遇在长三角、珠三角和环渤海地区形成了一批千万吨级炼油、百万吨级乙烯基地，建成国内最大成品油销售网络，成为与国外大公司论伯仲、比高低、共经纬的特大型企业，推动我国建成现代石化工业体系、跻身世界石化大国行列。\n进入新时代，中国石化坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实习近平总书记考察调研胜利油田时的重要讲话精神，肩负起新时代新征程上的新使命新任务，加快转变发展方式，推进转型升级，提升创新效率，大力构建“一基两翼三新”产业格局，全面推进高质量发展，加快建设世界一流企业，加快建设世界级炼化基地，努力在探索实践中谱写中国式现代化的石化新篇章。\n40年埋头苦干，40年勇毅前行。从一个新组建公司发展成为位居世界500强前列的世界第一大炼油公司、第二大化工公司，年油气当量从不到4000万吨增长到近1亿吨，中国石化用40年时间走过了西方跨国石油公司的百年历程。40年发展历程带来深刻启示：第一，始终坚持和加强党的领导是中国石化发展壮大的根本保证。必须深刻领悟“两个确立”的决定性意义，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，全面贯彻落实党中央决策部署。第二，始终坚持满足人民群众需求是中国石化做强做优做大的价值追求。必须坚持以人民为中心的发展思想，以满足人民美好生活需要为出发点和落脚点，不断把发展成果转化为人民生活品质。第三，始终坚持服务党和国家发展大局是中国石化心怀“国之大者”的鲜明特质。必须时刻关注党中央在关心什么、强调什么，聚焦核心职责，树立战略眼光，不断改革创新，勇当稳定国民经济的“顶梁柱”、保障国家能源安全的“压舱石”、国家战略科技力量的“引领者”，积极融入新发展格局，推动高质量发展。第四，始终继承发扬革命精神和优良传统是中国石化自信自立、开辟未来的精神密码。必须大力弘扬伟大建党精神，继承和发扬老一辈石油石化人的革命精神和优良传统，始终保持红色底蕴和战斗情怀，挺起精神脊梁，为社会主义现代化建设事业作出新的更大贡献。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。站在新的历史起点，中国石化要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，贯彻落实习近平总书记考察调研胜利油田时的重要讲话精神，推动主题教育走深走实，坚定不移打造具有强大战略支撑力、强大民生保障力、强大精神感召力的中国石化。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，始终牢记“国之大者”，不断提高政治判断力、政治领悟力、政治执行力，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，加快建设世界一流企业，迈向世界领先，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴再立新功、再创佳绩。\n服务人民美好生活需要。围绕中心、服务大局，在关键时刻敢于挺身而出、勇担责任，充分发挥国有企业的重要作用。始终坚持质量第一，不断提升产品和服务质量，为质量强国建设作出贡献。助力全面推进乡村振兴，落实帮扶振兴举措，为促进共同富裕作出更大贡献，不断擦亮“党和人民好企业”形象。\n勇攀科技高峰。坚决打赢关键核心技术攻坚战，更好发挥能源化工科技领域“国家队”作用，完成好党和国家部署的重大任务。加快构建独有先进的油气勘探开发技术体系、引领转型升级的石油化工技术体系、支撑实现“双碳”目标的绿色技术体系、先进适用的公用技术体系。瞄准科技前沿，在能源资源、先进材料、生态环保等领域努力实现更多“从0到1”的突破。\n推进高质量发展。加大国内油气勘探开发力度，把能源的饭碗牢牢端在自己手里，奋力实现勘探大突破、原油稳增长、天然气大发展。加快构建集约集聚、高端高效的现代化石化产业体系，大力发展新能源、新经济、新材料，实施“碳达峰八大行动”，使绿色成为中国石化高质量发展的鲜明底色，引领全行业走好高质量发展之路。"
  },
  {
    "title": "坚定理想信念（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-09.htm",
    "date": "2023-07-12",
    "content": "在中国共产党历史展览馆广场上，矗立着一座名为《信仰》的雕塑，展现的是71位不同时代、不同身份、不同年龄的中国共产党员庄严宣誓的场景，充盈着信仰的力量。一代代中国共产党人正是凝聚在信仰的旗帜下，为理想信念前赴后继、接续奋斗。\n习近平总书记在广东考察时强调：“坚定理想信念，增强对党的价值追求和前进方向的高度政治认同，把好世界观、人生观、价值观这个‘总开关’。”开展学习贯彻习近平新时代中国特色社会主义思想主题教育是今年党的建设的重大任务，其中一个具体目标是“凝心铸魂筑牢根本”，教育引导广大党员、干部经受思想淬炼、精神洗礼，坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。我们要深刻领会习近平新时代中国特色社会主义思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，筑牢信仰之基、补足精神之钙、把稳思想之舵，从思想上正本清源、固本培元，坚定不移为实现既定目标而奋斗。\n习近平总书记指出：“我们党取名为‘共产党’，就是认定了共产主义这个远大理想。”对共产主义的信仰，对中国特色社会主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。回望党的百年奋斗史，千千万万共产党人为了理想信念抛头颅、洒热血，树立了坚守理想信念的榜样，激励着我们牢记信仰、勇往直前。\n今天，像战争年代那种血与火的生死考验少了，但具有许多新的历史特点的伟大斗争仍然在继续，前进道路上面临着一系列重大挑战、重大风险、重大阻力、重大矛盾的艰巨考验。没有坚定的理想信念，就容易患上“软骨病”，在乱云飞渡的复杂环境中迷失方向、在泰山压顶的巨大压力下退缩逃避、在糖衣炮弹的轮番轰炸下缴械投降。理想信念，任何时候都至关重要，任何时候都要坚定执著，这样才能咬定目标不放松、越是艰险越向前，在关键时刻让党信得过、靠得住、能放心，将党和国家事业不断推向前进。\n习近平总书记指出：“共产主义是我们党的远大理想，为了实现这个远大理想，就必须坚定中国特色社会主义信念。”每一名中国共产党员都要把践行中国特色社会主义共同理想和坚定共产主义远大理想统一起来，做到虔诚而执着、至信而深厚。从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。按照党的二十大的战略部署，加快推进中国式现代化建设，在全面建设社会主义现代化国家新征程上披荆斩棘、奋力前行，这是新时代中国共产党人坚定理想信念的生动体现。\n认识真理、掌握真理、信仰真理、捍卫真理是坚定理想信念的精神前提。理想信念的坚定，来自思想理论的坚定。党员干部要全面学习领会习近平新时代中国特色社会主义思想的科学体系、精髓要义、实践要求，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，不断坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，努力在以学铸魂、以学增智、以学正风、以学促干方面取得扎实成效，奋力在强国建设、民族复兴进程中创造新的历史伟业。"
  },
  {
    "title": "研究国资国企改革的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-09.htm",
    "date": "2023-07-12",
    "content": "《陈清泰文集》（以下简称“文集”）近日已由社会科学文献出版社出版。文集收录了陈清泰自上世纪80年代以来的主要文稿，是作者多年来研究思考我国国资国企改革发展的成果，从一个侧面反映了我们党推进改革开放伟大事业的光辉历程。\n文集分为四卷。第一卷《企改探路》所收录的文稿，反映了作者对于国有企业改革、建立现代企业制度等方面的探索和思考。第二卷《攻坚克难》所收录的文稿，再现了1992—1998年国企改革决策与实践的主要过程。第三卷《上下求索》所收录的文稿，反映了作者对于企业改革以及国有资产管理、运营、监督、考核体系建设等方面的理论思考。第四卷《建言献策》，内容涵盖社会经济发展、经济体制改革、政府与公共管理、企业改革与发展、科技创新与新技术等诸多方面。文集为研究我国改革开放史尤其是国资国企改革史提供了史料，也为深化国资国企改革、推动国有资本和国有企业做强做优做大提供了有益参考。"
  },
  {
    "title": "形成发展合力，营造良好生态，重庆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-10.htm",
    "date": "2023-07-12",
    "content": "推动制造业数字化转型、促进产业结构优化升级，工业软件是关键支撑。“十四五”规划和2035年远景目标纲要提出，加快推动数字产业化，其中特别提出要提升关键软件产业水平。\n经营主体深耕细分领域，政府出台有力扶持政策，产业发展环境不断优化……在重庆，多方合力形成的良好产业生态，正为国产工业软件的稳定发展积蓄力量。\n——编  者\n\n工业软件是制造业数字化转型的关键支撑，对于很多现代制造业行业来说，从源头开始就离不开工业软件。据统计，2022年，我国工业软件产品实现收入2407亿元，同比增长14.3%。\n近年来，围绕服务国家战略，重庆大力引进培育工业软件企业。门类齐全的制造业，庞大的用户群体，丰富的应用场景，旺盛的市场需求，为工业软件的开发和应用提供了重要基础。2022年，重庆全市工业软件产业规模约77亿元，同比增长超30%。\n工业软件的发展空间在哪里？工业软件如何形成竞争优势？在这个过程中，还有哪些工作亟待推进？近日，记者深入重庆相关行业企业和有关部门，一探究竟。\n丰富应用场景\n助力降本增效\n在汽车的研发阶段，对各个零部件、整车进行碰撞试验必不可少。做这些试验要用真车吗？那成本得多高？工业软件又如何助力呢？\n带着疑问，记者来到一家车企的研发实验室里。计算机屏幕上，一段视频正在播放——汽车发生碰撞，汽车悬架开始弯曲变形，最后发生断裂。\n“别看这像一个简单的动画，其实是汽车的碰撞仿真实验。”重庆励颐拓软件有限公司创始人李博告诉记者，“利用计算机辅助工程软件，就能将这个过程搬到计算机上，通过虚拟仿真，可以快速了解汽车的疲劳耐久性能，及早发现设计缺陷。”\n2019年6月，励颐拓软件有限公司发布了第一代相关软件产品，在行业内较早实现了国产替代。“此后经过多次迭代升级，我们还开发出针对其他特定应用场景的版本，扩大了软件的应用范围。”李博说。\n除了研发阶段，在汽车的生产检测阶段，工业软件也大有用武之地。\n报警器响起。“检测到这里有断裂，需要重新封装。”视觉工程师蒲炎豪指着屏幕上的小红圈，向车间技术员示意。眼前的这套检测软件，是重庆摇橹船科技有限公司研发的一款工业软件，主要针对汽车生产工艺进行智能监控检测。\n“此前的生产检测主要依赖人工，效率、精度和可持续性都受限制。”车企负责人介绍，“智能监控检测软件系统上线后，能够自动捕捉到生产过程中的不规范操作，同时可以精准定位工序，在提高良品率的同时，也能不断优化后续的生产流程。”\n在山东钢铁集团永锋临港智能工厂，中冶赛迪信息技术（重庆）有限公司提供的“冶金全流程智能工厂”系统解决方案，帮助工人改善了工作环境。\n“远离了高温、煤气、烟尘等多种危险源，现在，我们的工人在干净整洁的操作平台就可以完成全线管理，并且吨钢成本降低了150元。”永峰精益智能研究院相关负责人告诉记者，“以温度管控为例，以前更多依赖工人经验，一致性较低，容易抬高成本。”现在，一体化管控系统实时跟踪高炉铁水、炼钢铁水、出钢等各个工序的温度，每吨钢精炼电耗降低2千瓦时。\n近年来，重庆大力推进工业软件发展，加快打造工业软件企业聚集高地。“重庆通过开放场景带动工业软件产业发展，加强关键核心技术攻关，全面提升创新发展能力。”重庆市经信委软件处处长傅晓告诉记者。截至目前，重庆共引进培育工业软件企业180余家，累计培育市级工业软件产品110余个。\n针对市场需求\n深耕细分领域\n“你们的国产工业软件，能行吗？”会议桌前，客户的问题让气氛一下子降至冰点。\n十几年后，这一幕还是让重庆巴陆科技创始人陆益记忆犹新。\n“你们公司的软件，技术有保障吗？”同样在十几年前，重庆诚智鹏科技有限责任公司总经理刘尚成也遭此质疑。\n如何在供需相对稳定的工业软件市场拿下一块份额？如何在最看重可靠性的工业软件领域做到可靠？这两个问题，巴陆科技和诚智鹏科技足足花了十几年时间去寻找答案。\n面对市场不信任，巴陆科技选择做好“落地交付”服务。\n“走，去一线。”陆益带着工程师“泡”在客户的车间里，在制造端了解企业生产步骤，有针对性地研究企业生产痛点。\n接下来的时间里，陆益和同事们几乎只做了3件事：下车间、写代码、现场调试。\n在帮助企业解决问题的过程中，巴陆科技对企业痛点和需求的了解越发深刻。早些年，巴陆科技通过市场调研发现，一些中小企业对工业软件的功能要求不多，只需要简单的控制系统，就能让企业生产效率大大提高。巴陆科技针对中小企业推出了“精简版”的软件系统，如今，这样的生产管理系统已经让上百家中小企业获益。\n对于诚智鹏科技这家专注于“尺寸链计算及公差分析”的企业来说，创业初期总是遇到“从没见过”的问题。“之前一家发动机生产企业来找我们，我们提供的最初方案没有考虑到高温因素，结果发动机在800摄氏度高温下出现失灵。”刘尚成说，为了解决这个问题，自己和同事在工厂待了整整一个月。\n“研究工业软件，不坐冷板凳是不行的。”刘尚成说，棘手的难题成了他们前进的动力。一单一单的经验累积，让诚智鹏科技在业内开始小有名气，业务范围逐渐覆盖全国。“现在，我们在国内市场的占有率已经接近30%。”\n“经过在市场上的摸索，重庆工业软件企业逐渐找到合适的发展道路，那就是深耕细分领域，在特定场景中不断优化。”重庆邮电大学自动化学院副院长魏旻说，“曾经困扰企业发展的难题正被逐个攻破，工业软件企业正在被批量孵化孕育，重庆工业软件集群正以集团方阵的形式前进。”\n产业协同发展\n政策扶持给力\n2022年9月，重庆“揭榜挂帅”项目榜单（工业软件方向第二批）拟揭榜单位公布，5家企业牵头在核心技术领域进行攻关。近日，重庆又发布了8个“揭榜挂帅”项目榜单（关键软件方向第三批），有实力的单位都可以申请揭榜。\n工业软件的“揭榜挂帅”有什么不同之处？“这个榜需要软件企业和制造业企业一起来揭，组成联合体单位，牵头单位为软件企业，配合单位有应用单位，能为项目落地提供试验环境和应用场景。”傅晓说。\n2021年11月，首批榜单发布时，励颐拓软件、诚智鹏科技、云内核科技等企业榜上有名。一年多来，这些企业的技术攻关情况如何？\n“上下游企业联合开展项目攻关，开拓了更多应用场景。”李博告诉记者，研发已经取得阶段性进展，“我们开展的汽车整车及制造装备实际场景信息收集和仿真需求分析，突破了大规模问题多类单元联合、多视图联动等技术难点。”\n诚智鹏科技牵头实施的“面向机械制造行业产品精度设计及仿真优化软件开发”项目，解决了机械制造行业常见的产品精度匹配性差导致的生产痛点；云内核科技近期发布了指令集工业智能操作系统3.0版本，“通过完善软件业务系统集成，降低企业数字化转型成本。”云内核科技副总经理汪晓龙说。\n工业软件的研发，前期投入大，不少企业面临资金压力。为了让企业专注研发，重庆市政府出台了《支持科技创新若干财政金融政策》，明确提出“支持工业软件关键核心技术攻关给予500万元奖补”“对进入国家鼓励的重点工业软件企业给予200万元奖补”等激励措施。\n顶层设计持续优化。2022年7月，重庆市经信委发布了《重庆市软件和信息服务业“满天星”行动计划（2022—2025年）》，统筹谋划产业布局，培育壮大经营主体，优化软件和信息服务业生态。此外，重庆市经信委出台《重庆市软件产业高质量发展“十四五”规划》《重庆市千家软件企业培育工程实施方案》等政策文件，均把大力发展工业软件作为重要内容。\n依托自身优势\n优化发展环境\n随着政府从政策层面持续服务保障工业软件企业快速发展，拥有深厚制造业基础的重庆，依托自身发展优势，形成了以技术为核心、平台为支撑、人才为基础的国产工业软件产业化发展环境。\n缺技术？加强核心技术攻关，更多创新成果落地重庆。\n在两江新区的北京理工大学重庆创新中心，新材料技术实验室赵岩博士团队研发的软件已经开发完成。“这款软件能够快速分析材料特性，通过材料建模，将材料变形与断裂仿真精度从75%提高到95%，从而确保零部件与整车模型的虚拟碰撞行为和现实中保持高度一致。”赵岩说。\n在渝中区，华工智研入驻重庆工业软件产业园，这个有着华中科技大学技术背景的研发团队，将4项核心软件技术“搬”到重庆来，其中，云MES（工厂制造执行系统）将助力重庆中小型制造企业提升生产效率。\n缺平台？创新平台让产学研深度融合。\n2021年底，在重庆市政府和中国科学院共同推动下，“汽车软件创新研究平台”正式落地西部（重庆）科学城，重点突破汽车软件原始创新技术和核心关键技术，打造技术创新策源地。不久前，平台产业化公司国科础石正式发布了础光操作系统整体规划及开源计划。\n缺人才？重庆一手抓基础人才培养，一手抓高端人才引进。\n在渝北仙桃数据谷，几家软件企业内，重庆邮电大学的学生正在这里进行实践培训。“目前，一共有500余名本科和研究生去企业实践。”魏旻说。工业软件需要复合学科背景，因此学校在课程设置上进行了优化，“把企业的需求和资源前移到高校教育中来，共同培养人才。”\n“我们深度参与学校的技能竞赛，为企业储备后备力量。”李博说，在重庆、四川等地高校，励颐拓通过技能竞赛，甄选出一批有潜力的人才，与学校进行联合培养。\n去年末，重庆市人社局推出引才、培育、就业创业、服务保障4方面措施。不仅如此，重庆人社部门单独开辟“渝创渝新”创业创新大赛软件行业赛道，大力实施数字工程师培训专项，越来越多的高端工业软件人才汇聚重庆，为工业软件行业注入源头活水。\n补足短板瓶颈\n融合发展加速\n“补足工业软件的短板并非一蹴而就，当前发展仍面临诸多瓶颈。工业软件行业与制造业有待进一步融合，突破人才短板等方面都需要持续发力。”魏旻说。\n在产业链协同方面，仍需抱团发展。“工业软件的研发并非闭门造车，而是要和制造业深度融合，实现场景对接。”李博认为。\n“发展工业软件，搭建公共服务平台十分必要。”傅晓表示，瞄准我国工业软件在研发、测试和应用落地过程中面临的共性技术缺乏难题，为工业软件行业从业人员提供共性技术的统一支撑，目前，重庆正加速培育第三方软件评测公共服务平台、信创软硬件适配测试公共服务平台、国产通用型科学计算平台等多个软件公共服务平台。\n人才是企业和科研院所共同关注的话题。\n“在提升人才总量的同时，也要引导工业软件人才在实践中成长。”刘尚成认为。“我们希望与高校加强合作，对软件人才进行校企联合培养。”李博表示，接下来，他们将扩大以赛促学的覆盖面，吸引更多高校和高职院校在校生参与进来。\n此外，在科研院所工业软件研发方面，专家呼吁健全评价机制，激发改革创新活力。“优化评价机制，让更多人愿意参与到工业软件的发展中来。”重庆大学大数据与软件学院党委书记文俊浩表示，工业软件成果的落地要靠实践，该领域的科研人员面临着论文难发、影响因子不高等共同难题。当前，重庆各高校正在不断探索新机制，提升横向项目在考核中的比重，鼓励科研人员将成果投入企业，“真正实现不发论文也能当教授。”魏旻说。\n也有企业呼吁，在大力发展的同时，也要加强工业软件领域的知识产权保护，共同营造良好氛围和环境，推动工业软件朝着自主可控、高质高效的方向健康发展。\n“国产工业软件虽然存在短板，需要时间、经验等进行沉淀，但当前发展更有后发优势，例如工业场景越来越成熟，让国产工业软件发展速率大大提升。”李博说。\n“2022年底的中央经济工作会议提出，发挥好政府在关键核心技术攻关中的组织作用，突出企业科技创新主体地位。重庆围绕产业链部署创新链、围绕创新链布局产业链，将加快打造‘关键技术+主要产品+新型服务’的工业软件技术链条，通过场景带动工业软件产业发展，提升核心技术与市场渗透力。”重庆市经信委党组书记、主任蓝庆华说。"
  },
  {
    "title": "今年上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-10.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者吴秋余）中国人民银行发布的最新数据显示，今年上半年，我国人民币贷款增加15.73万亿元，同比多增2.02万亿元。其中，6月份人民币贷款增加3.05万亿元，同比多增2296亿元。截至6月末，我国本外币贷款余额235.73万亿元，同比增长10.6%，人民币贷款余额230.58万亿元，同比增长11.3%。\n分部门看，上半年住户贷款增加2.8万亿元，其中，短期贷款增加1.33万亿元，中长期贷款增加1.46万亿元；企（事）业单位贷款增加12.81万亿元，其中，短期贷款增加3.84万亿元，中长期贷款增加9.71万亿元，票据融资减少8924亿元；非银行业金融机构贷款减少15亿元。\n在存款方面，上半年我国人民币存款增加20.1万亿元，同比多增1.3万亿元。其中，住户存款增加11.91万亿元，非金融企业存款增加4.96万亿元，财政性存款减少125亿元，非银行业金融机构存款增加1.08万亿元。截至6月末，我国本外币存款余额284.67万亿元，同比增长10.5%，人民币存款余额278.62万亿元，同比增长11%。\n据初步统计，2023年上半年，我国社会融资规模增量累计为21.55万亿元，比上年同期多4754亿元，其中，对实体经济发放的人民币贷款增加15.6万亿元，同比多增1.99万亿元。截至6月末，我国社会融资规模存量为365.45万亿元，同比增长9%，其中，对实体经济发放的人民币贷款余额为228.86万亿元，同比增长11.2%。\n上半年，我国经常项下跨境人民币结算金额为6.3万亿元，其中货物贸易、服务贸易及其他经常项目分别为4.84万亿元、1.46万亿元；直接投资跨境人民币结算金额为3.53万亿元，其中对外直接投资、外商直接投资分别为1.19万亿元、2.34万亿元。"
  },
  {
    "title": "上半年国家铁路发送电煤7.77亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-10.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年1至6月，国家铁路发送煤炭10.53亿吨，同比增长1.6%；其中电煤7.77亿吨，同比增长13.1%。截至6月30日，全国363家铁路直供电厂存煤8076万吨，可耗天数达30.6天，保持较高水平。\n今年以来，国铁集团充分发挥铁路煤炭运输骨干作用，用好大秦、唐包、瓦日、浩吉、兰新铁路等北煤南运、西煤东运主通道，持续增开货物列车，提升山西、内蒙古、陕西、新疆等煤炭主产区外运能力。"
  },
  {
    "title": "广州将打造5个地标商圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-10.htm",
    "date": "2023-07-12",
    "content": "本报广州7月11日电  （记者罗艾桦）如何进一步将客流量转化为消费量、激发老城市的新活力？《广州市重点商业功能区发展规划（2020—2035年）》日前正式印发，高品质提质一批“老商圈”、多元化丰富一批“熟商圈”、高起点建设一批“新商圈”，不断丰富消费新场景。\n根据规划，广州将打造5个地标商圈，包括天河路—珠江新城商圈、广州塔—琶洲商圈、金融城—黄埔湾商圈、长隆—万博商圈以及白鹅潭商圈。"
  },
  {
    "title": "海澜之家推进数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-10.htm",
    "date": "2023-07-12",
    "content": "当前，数字化为广大服装企业带来广阔发展机遇。专注产品研发、更新服装设计、推进智能制造……在发展历程中，海澜之家坚持产品树品牌、研发立根本，把设计研发作为企业发展的重中之重，不断向“科技、时尚、绿色”方向发展，为服装注入科技力、为产品注入竞争力。\n借助产品研发数据管理平台，海澜之家以拥有海量数据的体型数据库等为基础，用大数据驱动产品设计研发。根据海量用户画像，产品研发团队能精准分析消费者需求，将之融入产品设计环节。同时，公司通过线上预售方式提前测款，辅助自检设计产品是否适销对路，并将数据库、数据分析能力与供应商共享，实现上下游产业链的共赢。\n为更快实现消费者的新需求，公司还开发了个性化轻定制平台，实现专属穿搭随心定制、7天送货上门，让消费者足不出户就能穿到独家定制款。此外，公司与供应商达成深度合作，建立了商品研发管理团队，建设时尚物流产业园，与上游供应商、下游加盟商结成商业联合体，并利用信息化系统进行全流程把控。\n在服装定制化过程中，一些顾客面临量体裁衣体验不佳、质次价高等问题。依托5G、大数据、人工智能等新一代信息技术，海澜之家建立了云服智慧工厂，打造了用户直连、个性化大批量定制的新模式。\n据了解，云服智慧工厂独有的“三云”聚合技术：体型数据云，服装数字云，服装制造云，与生产链系统融合，打造批量化、个性化、多品种的柔性生产链，从而实现供需的精准匹配和动态平衡。比如，一件男装的尺码多达12种，一次版型调整经历上千次，新款中的微洞察设计达到上百处。\n据介绍，该智慧工厂的第一条西服生产线已达到了2000件/天的生产规模，致力于打造包含设计、原料、涤染、剪裁等环节的全生产链向智能制造转型升级的案例。\n面向未来，海澜之家将聚焦自动化、数字化、智能化，努力打通生产管理各个环节，更细致地感知行业动态。“我们将借助智能化生产、智能化终端等一系列数字化的升级，更好地贴近消费者需求。”海澜集团董事长周立宸表示。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-10.htm",
    "date": "2023-07-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "黑龙江青龙山灌区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-11.htm",
    "date": "2023-07-12",
    "content": "核心阅读\n在平整肥沃的三江平原，青龙山灌区对地表水、地下水、雨洪资源联合调度使用，实现了比常规灌区更节电、节水。在节水控灌的同时，当地通过数字化、智慧化等技术，打造数字孪生灌区示范区，并通过挖掘生态潜力，迈出了农旅融合新路子。\n\n松花江、黑龙江、乌苏里江，三江奔涌环绕，冲击形成了平整肥沃的三江平原。7月，这里的万顷水田种满水稻，映衬在碧空云海的倒影间。\n驶进黑龙江北大荒集团建三江分公司前进农场有限公司第五管理区，正赶上种植户宋玉川家一顿平常的午饭。“酱焖嘎牙子（黄颡鱼），配这鱼汤泡饭，是咱两口子的最爱。”宋玉川24岁就来到建三江，种了近30年水稻的他，这两年有了新感受：“从前羡慕人家靠江吃江，如今，咱家虽然不靠江，却也能钓上小‘江’鱼，种出江水米了。”\n宋玉川的200亩水田方正平整，江水循环其间，顺着田边的渠道追溯源头，是西北方的黑龙江水经渠首泵站被“抬”进总干渠，再经二级、三级提水泵站流淌至此，行程近50公里。\n这只是青龙山灌区的一角。这座2020年底建成的水利工程，灌溉渠系纵横分布在北大荒集团建三江分公司的9个现代化国有农场、佳木斯市同江市的10个行政村屯之间。灌区引来汩汩江水，不仅滋润着三江平原上284万亩良田，每年还可置换地下水7.36亿立方米，二期工程建成后，可带动全灌区532.74万亩稻田增产。\n三水联调，省水省电\n三江平原湿地众多，能缺地下水？“上世纪90年代，铲几锹子就冒水，大家都觉得，水只多不少。”北大荒集团建三江分公司农业工程部总经理赵清回忆，那时洪涝频发，种水稻也是为了“以稻治涝”。\n但随后，地下水供需矛盾逐渐显露——水井越打越深，水位越测越低，人们对地下水环境担心起来。为使用地表水置换部分地下水，促进粮食增产增效，北大荒集团建三江分公司的建设者们顶严寒、战酷暑，青龙山灌区如火如荼地建设起来。\n宋玉川早就盼着引江水灌溉：过去只能使用电井抽取地下水，耗电量大不说，还需要在田间地头修建晒水池，为寒凉的地下水升温。\n2021年春天，青龙山灌区正式投入使用，江水通过一道道闸门流进农田。宋玉川印象很深：水流间偶尔能看见小鱼，地表温度也高了，站在水田旁，没有以往的“寒气”了。\n其实，那时渠系中流淌的，不仅是黑龙江水——在开江前，一道道节制闸就已将积雪融化汇集而成的雪水就近储存在农田周围的渠系当中，对之后的江水进行有效补充。\n万一春天“迟到了”，江水、雪水来得晚、来得少怎么办？种植户们的部分泡田需求，可以灵活地通过抽取地下水来满足。待江面解冻、开始插秧时，再全面改用江水。\n“蓄住天降水、利用地表水、留住过境水、回归废弃水、节约地下水。公司对田间灌排水量、自然降水量、地下涵水量等数据实时监测，通过‘三水联合调度’机制，实现对地表水、地下水、雨洪资源的联合调度使用，科学减少泵站运作时间，比常规灌区更节电、节水。”北大荒集团建三江分公司党委书记苍云介绍，灌区一年就可节约水资源2.97亿立方米，比常规灌区节电15%。\n“咱种植户省去了电井抽水的电耗，节约不少电量。”宋玉川也翻出账本算了算：一亩地能省下七八元电费，“晒水池还复垦成耕地，多出来三四亩地的收成”。\n灌区建成的当年，宋玉川的200亩田还完成了格田改造，条条块块的碎田，连成了方方正正的格田，一路贯中、两侧为田、四周布渠，土地平整，不再积水。据测算，改造后田埂减少，有效种植面积又增加4%以上，省下一成多的灌溉用水。据统计，北大荒集团建三江分公司积极推广水田标准化改造工程建设，已完成60万亩格田改造。\n今年春天，对于江水灌溉的“省”，宋玉川有了新感受。“田‘肥’了，需要的磷和钾少了。”拿出近两年的测土配方表，宋玉川介绍，江水灌溉两年后，土壤中部分营养成分含量在细微上升，“缺的少需要补的就少。今年，咱每亩地估计少花10元肥料钱。”\n这不仅归功于江水中更丰富的营养，也要靠农田四周的水系“小循环”。据估算，使用江水灌溉后，田间用肥量可减少近一成。\n智慧高效，提质增产\n5月底，水稻正值返青期，需要灌溉。宋玉川打开“智慧灌溉”手机APP，一键开闸放水。几小时后，手机上的实时田间画面显示：液位已达4厘米。他便轻轻再按，关闸蓄水。\n田间气象站、高清摄像头、智能流量计、水位计……宋玉川的水田位于前进农场有限公司第五管理区“数字孪生灌区示范区”，域内的3000余亩地已实现泵站提水、田间配水、末端送水与排水自动化，避免了以往对水位眼观尺量的误差。系统还对田间气象、土壤墒情、叶龄跟踪等数据实时采集。\n“根据这些数据，技术人员每日推送农技建议，指导种植户灵活调节灌水频次、水层厚度。在节水控灌的同时，促进水稻根系生长，提高分蘖率。”前进农场有限公司第五管理区“数字孪生灌区示范区”负责人李晓露打开示范区管理平台，“通过数字孪生技术，灌区的输配水过程、灌排过程可以实时观测，实现了远程操控、智能分析、科学预测。”\n精准科学的灌排管理，加上江水灌溉的天然优势，提质增产的好消息越来越多。那一年，宋玉川的水田亩产增加5%以上，因稻米色如珍贝、食味值高、营养丰富，单价也同比涨了近一成。\n秋天的金色稻田里，以往那几团贪青晚熟的“绿斑”也不见了。原来，曾经的30多处地下水出水口周围，水温尤其冰凉，影响作物生长，到了秋天低产甚至不产粮。“之前的出水口辐射有三四亩地，这些地变化最大，如今也一样能打粮了。”宋玉川说。\n6月正是用水高峰，登上灌区渠首站，5台水泵近乎满负荷运转，隆隆运作的巨大电机带动转轮，将黑龙江水提升10余米，引进下游的渠系之中。\n“预测有强降雨时，渠首站会根据数据测算，减少提水量，甚至反向排水，下游的各个渠系末梢也能放水，通过八屯滞洪区将雨洪排回至黑龙江，多措并举确保渠系中能为排涝泄洪留足容量。”灌区渠首站运行班长朱勇介绍。\n“三江平原地势低平，相距万米的两个地点，高差不到1米。”苍云介绍，青龙山灌区因地制宜，利用地势平坦的自然条件优势，做到“灌排结合”和“三水联调”，减少工程占地近10万亩，节省投资20亿元。\n各渠道中水量多少，流速如何？通过网络化、数字化、智慧化的物联网设施，灌区的“神经末梢”也日趋敏感精准。\n在青龙山灌区中控室的智慧灌区大数据云平台，各闸站水位、泵站流量、沿岸雨量、沿岸墒情、地下水量等数据实时显示在大屏幕上。“上百座各式各样的监测设施，分布在各个重要交接断面，数据汇集到智慧灌区大数据云平台，经数据分析后，我们可以通过平台远程调度，确保引、输、配水系统能满足农户用水需求，同时不过多引水，减少蒸腾渗透等浪费。”青龙山灌区管理站站长姚景辉说，“我们正加紧增设渠系间物联网监测站，让分析调度更精准、更及时。”\n农旅融合，绿色生态\n轻抖、收线、上提……宋玉川熟练地把鱼儿从鱼竿上摘下来，放进鱼桶。沿着他家3公里外的这条干渠，排排护堤林成为纳凉好去处，引来不少垂钓爱好者。\n如何尽量保持渠内的水体水质？示范区域将废弃泥塘改成生态池，种上净水植物，将废水进行生物净化，既能整体改善水体环境，也将弃水送回田间地头，提高灌溉水利用系数。\n沟渠沿岸，逐层铺设植草生态护坡和鱼巢生态护坡框，在防止水土流失、涵养水源的同时，方便鱼类遇急流时可“歇歇脚”，助力其迁徙繁衍。\n随着环境改善，绿色有机农业技术成为示范区推广的新方向。这里的上百亩水田因地制宜发展起蟹稻、虾稻、鱼稻、鸭稻……\n“欢迎朋友们线上订购、现场品尝我们的生态有机江水米。”观景台上支起临时摄影棚，前进农场党委副书记、总经理李建军化身“网络主播”。\n立足优势，前进农场抓住机会，迈出农旅融合新路子——\n稻田旁的钢轨上，小火车多了新功能：春耕时用来运送秧苗，其他时间则供乘客观光；沿着灌区和水田的“拍照打卡点”，农场增设了多条观光车线路，打造生态旅游路线……\n讲到未来，苍云充满信心：“下一步，我们将以现代化灌区建设为契机，让中国饭碗装上更多‘三江粮’。”"
  },
  {
    "title": "坚持不懈推进节能和提高能效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-11.htm",
    "date": "2023-07-12",
    "content": "习近平总书记在党的二十大报告中指出，“实施全面节约战略，推进各类资源节约集约利用”，为深入推进节能和提高能效指明了前进方向，提供了根本遵循。我们要认真学习领会习近平总书记重要指示精神，深入贯彻习近平生态文明思想，坚持不懈推进节能和提高能效，着力推动高质量发展。\n节能和提高能效是推动高质量发展的必由之路\n高质量发展是全面建设社会主义现代化国家的首要任务。新时代新征程上，要深刻认识节能和提高能效对推动高质量发展的重要意义，提升经济发展质量和效益，加快发展方式绿色转型，助力统筹发展和安全，不断增进民生福祉。\n节能和提高能效是提升经济发展质量效益的有力抓手。能源利用效率是衡量一个国家经济发展质量效益的重要标志。党的十八大以来，我国能耗强度累计下降26.4%，以年均3%的能源消费增速支撑了年均6.2%的经济增长，为经济持续健康发展提供了重要保障。作为拥有14亿多人口的发展中大国，我国要整体迈入现代化社会，必须彻底改变大量生产、大量消耗、大量排放的粗放发展模式，切实降低单位产出能源资源消耗，以更少的能源资源消耗创造更大的经济社会效益。\n节能和提高能效是推动绿色低碳发展的必然选择。与其他措施相比，节能和提高能效是当前最直接、最有效、最经济的降碳手段。党的十八大以来，我国通过节能和提高能效，减少了二氧化碳排放近30亿吨。国际能源署测算，要实现全球温升控制目标，节能和提高能效的贡献率高达37%。推动绿色低碳发展，要加快节能和提高能效，推进各类资源节约集约利用，从源头和入口形成有效的碳排放控制阀门。\n节能和提高能效是维护发展安全的重要保障。当前国际形势复杂严峻，全球能源治理体系深度调整。为应对能源危机，欧洲多国普遍采取更严格的节能措施，增强能源获取可靠性可负担性。我国仍处于新型工业化、新型城镇化快速发展阶段，能源消费总量还将持续刚性增长。为此，必须着力提高能效、充分保障国家能源安全，牢牢守住高质量发展的安全底线。\n节能和提高能效是增进民生福祉的应有之义。良好生态环境是最普惠的民生福祉。生态环境问题，归根结底是能源资源过度开发、粗放利用、奢侈浪费造成的。党的十八大以来，我国通过节能和提高能效，减少了二氧化硫、氮氧化物排放超千万吨。随着污染末端治理空间收窄、成本上升，应坚持节能即减排的导向，以节能降耗实现源头预防，协同推进过程控制和末端治理，持续改善生态环境质量，不断满足人民日益增长的美好生活需要。\n牢牢把握推进节能和提高能效的工作原则\n长期以来，我国持续完善节能制度，推动全社会节能增效，节能工作成效显著。也要看到，我国能源资源约束问题依然突出，全社会节能还有巨大潜力。深入推进节能和提高能效，要把握好以下原则。\n一要坚持节约优先，把节能和提高能效摆在更加突出的战略位置。能源问题关系我国经济社会发展全局。我国人口众多，能源资源相对不足，能源活动碳排放占比较高，能源安全保障和绿色低碳转型任务艰巨。解决我国能源问题，既要开源，也要节流。要把节能和提高能效作为缓解能源资源约束、减轻碳排放压力、保障经济社会高质量发展的一项长期任务，摆在更加突出的战略位置。\n二要准确把握形势，充分认识加强节能和提高能效的紧迫性。我国能源利用效率还有很大提升空间。近几年，受多方面因素影响，我国能源消费总量持续较快增长，能耗强度降幅呈收窄态势。一些地区能耗强度下降不及预期，完成“十四五”节能目标存在压力。要把节能和提高能效作为当前的一项紧迫任务，切实下大力气、采取有效措施，努力做好节能工作。\n三要抓住主要矛盾，坚持突出重点和全面推进相结合。节能贯穿经济社会发展全过程和各领域。我国工业用能约占全社会用能的70%，不少存量项目、用能设备能效偏低，产业园区系统节能手段不足，是当前深挖节能潜力的重点方向。我国建筑面积和能耗量持续提高，供热制冷等环节能源浪费问题突出，是实施全社会节能的重要领域。要抓住主要矛盾、突出重点领域，以点带面推动全社会节能增效。\n四要坚持系统观念，不断完善节能管理长效机制。节能和提高能效是一项系统工程，需要处理好短期和中长期、整体和局部、政府和市场等多种关系。要加强节能政策与产业、科技、财税、金融、投资、价格等政策的衔接协调，完善覆盖国家、地方、行业、企业和产品设备的全链条节能管理体系，建立起有利于调动各方主动性、积极性的激励约束机制。要坚持把功夫下在平时，真抓实干、久久为功，有力有序推进节能工作。\n坚持不懈推进节能和提高能效取得新成效\n推进节能和提高能效，责任重大、使命光荣，功在当代、利在千秋。我们要全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，认真落实党中央、国务院决策部署，坚持节约优先不动摇，大力实施节能降碳增效行动，坚持不懈推进节能和提高能效取得新成效。\n一是紧盯“十四五”节能目标任务。扎实开展“十四五”节能工作中期评估，分地方、分行业逐个梳理节能工作进展情况，总结经验成效，分析问题短板，有针对性地采取管用措施，推动“十四五”节能目标任务落实落地。\n二是推动重点领域节能降碳增效。深入开展能效对标达标，推动重点行业节能降碳，实施用能设备更新升级。大力推进建筑节能改造和供热计量。严格大型公建、交通基础设施节能降耗，减少公共机构能源浪费。落实《固定资产投资项目节能审查办法》，严把新上项目能效关，坚决遏制高耗能、高排放、低水平项目盲目发展。\n三是强化节能工作日常管理。加强重点用能单位节能管理，实施节能监察和节能诊断，开展重点企业和设备能效普查，加快节能标准更新升级和应用实施。加快节能降碳先进技术研发推广，培育市场化节能模式。落实好原料用能和可再生能源消费不纳入能源消耗总量和强度控制政策，重点控制化石能源消费，强化高质量发展用能保障。\n四是推动形成全民节能的社会环境。持续务实开展全国节能宣传周活动。把节能降碳纳入国民教育体系，夯实节能知识基础，提升全民节能能力。加强绿色生活创建行动案例总结推广，推动形成绿色低碳生活方式。秉持人类命运共同体理念，积极参与国际多双边能效合作。\n（作者为国家发展改革委党组成员、副主任）"
  },
  {
    "title": "2023年黄河汛前调水调沙顺利结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-11.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者李晓晴）记者从水利部获悉：为实现小浪底水库排沙减淤、持续改善河口生态和抗旱保灌等目标，水利部紧紧抓住水沙关系调节的“牛鼻子”，结合黄河中游水库腾库迎汛要求，组织水利部黄河水利委员会于6月21日至7月11日，实施了黄河2023年汛前调水调沙。本次生态补水成效显著，调度期间向黄河河口三角洲湿地生态补水1.70亿立方米，为三角洲湿地保护修复和生物多样性提升提供了有力的水资源保障。\n此外，水库排沙效果明显，小浪底水库净排沙量0.85亿吨，三门峡水库净排沙量0.40亿吨，有效减少水库淤积。同时腾出库容备汛，参与调度的小浪底、三门峡、万家寨、陆浑、故县、河口村等水库全部降至汛限水位以下，累计腾库49.9亿立方米，为确保防汛安全奠定了坚实基础。还保障了抗旱灌溉用水，山东、河南、河北等省利用黄河流量加大的有利时机，加大引黄河水力度，累计引水12.3亿立方米，为抗旱保灌提供了有力支持。"
  },
  {
    "title": "四部门联合印发考核指标评分细则",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-11.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者寇江泽）近日，生态环境部、国家发展改革委、水利部、农业农村部等四部门联合印发《长江流域水生态考核指标评分细则（试行）》，开展长江流域水生态考核试点工作。\n长江流域水生态考核范围为青海、四川、西藏、云南、重庆等17省份，涉及长江干流、主要支流、重点湖泊和水库等50个水体。考核工作聚焦长江流域突出生态环境问题，兼顾长江源头及上、中、下游特点，从国内外已有应用基础的近200项指标中，筛选出有成熟监测方法的14项，构建了以水生态系统健康为核心，以水生境保护、水环境保护、水资源保障为支撑的考核指标体系，并按河流、湖泊、水库进行分类评价。\n生态环境部长江流域生态环境监督管理局局长徐翀说，长江流域水生态考核以正向激励为主，综合考虑现状评价得分与变化幅度评价得分两个因素确定省域水生态综合评价得分。其中以变化幅度评价为主，将变化幅度评价得分赋予较高的权重，压实水生态保护修复责任。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-11.htm",
    "date": "2023-07-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "湖南加快推进媒体融合纵深发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-12.htm",
    "date": "2023-07-12",
    "content": "又到水稻丰收季。在东非岛国马达加斯加马义奇镇，杂交水稻田内迎来了忙碌喜悦的人们。其中的稻种，来自万里之遥的中国湖南……\n前不久，一段名为《走进非洲|马达加斯加：一粒稻种的万里行程》的新闻视频，在第三届中非经贸博览会开幕前夕亮相。杂交稻种里的湖南故事，勾连起跨越山海的万里情谊。\n这是中非友谊篇章下的一抹“剪影”，浸润浓浓的湖南元素；也是媒体融合浪潮下的一朵小“浪花”，展现湖南媒体人的创新活力。\n湖南认真贯彻落实习近平总书记关于媒体融合发展的重要论述，加快推进媒体融合纵深发展，打造新型传播平台，建设新型主流媒体，扩大主流价值影响力，着力探索媒体融合发展的“湖南路径”。\n坚持内容为王，加强优质内容生产\n《走进非洲|马达加斯加：一粒稻种的万里行程》，源自湖南日报社《出海记·走进非洲》大型国际传播融媒体报道。\n第三届中非经贸博览会，恰逢共建“一带一路”倡议、真实亲诚对非政策理念和正确义利观提出10周年。特殊时间节点下，新闻报道如何出新出彩？\n3批记者，6个非洲国家，万里行程。今年3月至4月，湖南日报社“出海记”融媒体报道团队走进非洲，紧扣湖南积极参与“一带一路”建设，特别是中非合作的生动实践，选取杂交水稻、基建、工程机械、电商等特色元素，推出《出海记·走进非洲》大型国际传播融媒体报道，从“读”“看”“听”三方面为受众带来沉浸式体验。\n截至目前，该系列报道已密集推出12个整版图文报道、9期中视频、40多个短视频，以及H5、手绘长卷、海报等系列新媒体产品，全网阅读量破10亿次，为第三届中非经贸博览会烘托了良好氛围，形成了舆论声势。“这是媒体深度融合能力的检阅，也是媒体深度融合效果的展现。”湖南日报社有关负责同志说。\n湖南坚持内容为王，用好新媒体技术手段，不断创新表达，省内各媒体加强精品工程建设，持续加强优质内容生产，打造“领航新征程”“思想领航”等一批全媒体品牌栏目节目，推出一批群众喜闻乐见、适于网络传播的融媒体产品，不断提升传播力引导力影响力公信力。\n湖南省广播电视台（以下简称“湖南广电”）每年确定一个主旋律创作主题，近年来主投主控，连续打造“脱贫攻坚三部曲”“庆祝建党百年交响乐”“奋进新时代洪波曲”“新征程上谱新篇”等系列年度主题创制，包括新闻片《给青年的信》《国之大者》、理论片《十讲二十大》、影视剧《麓山之歌》《底线》《问苍茫》、综艺《声生不息》、纪录片《中国》等52部作品。目前，湖南广电已是国内主投主控主旋律作品规模最大的省级广电媒体。\n“潇湘晨报·晨视频”把优质内容可持续供给作为工作重心，做大短视频、长视频、H5等融媒体产品增量。今年3月，“飞向北极——跟着候鸟去迁徙”大型融媒体报道，综合运用短视频、直播、深度报道等多种方式，以候鸟迁徙之路展现“守护好一江碧水”的中国故事、湖南担当，全网浏览量超过2亿次。\n2018—2022年，湖南省共有66件作品获中国新闻奖，其中有21件新媒体作品获奖，6件新媒体作品获一等奖。\n坚持技术引领，创新赋能融合发展\n“让我们的笑容，充满着青春的骄傲，让我们期待明天会更好！……”6月3日晚，湖南卫视、芒果TV双平台共创的音乐文化交流节目《声生不息·宝岛季》收官，台上台下共唱经典歌曲《明天会更好》。节目累计视频播放量86.9亿，微博主话题阅读量达85.6亿；除内容深入人心之外，4K高清画质等技术“硬实力”同样广获好评。\n节目实现4K画质，难点在成本控制。《声生不息·宝岛季》设置拍摄机位超过100个，4K画质视频拍摄、传输和制作成本巨大。湖南广电通过自主研发的光芒5G密集传输系统和光芒云制播系统，突破了4K拍摄传输制作成本极高的瓶颈问题——在节目现场就能实现视频数据同步上云，在云端制作审核和分发真4K超高清综艺节目，比过去的线下生产模式，成本节约了近九成。\n“新媒体的故事始于新技术。” 湖南广电相关负责人告诉记者，近年来湖南广电将新技术的触角延伸至各领域，依托近700人的技术团队，实现了长视频最复杂的新技术应用，打磨了《中国》《舞蹈风暴》《声生不息》等一批极致视听享受的内容精品。\n主动拥抱新技术，才能在数智化转型中赢得未来。\n湖南广电自主研发的AIGC（人工智能生产内容）视频自动拆条技术，提高视频的转化率和吸引力，极大提升短视频制作能力，日产可突破6000条。其旗下5G智慧电台运用AIGC技术，5分钟生成一家电台，实现音频内容分发创新，现已签约全国946家电台。AIGC系统已帮助湖南广电减少了50%的运营人工成本。\n技术引领，创新赋能，融合发展。\n红网充分利用人工智能、移动网络及新兴媒体技术，以技术变革带动理念革新。党的二十大召开期间，红网精心推出《总编辑面对面》，运用“5G+AI+数字人动作捕捉+AR”技术逻辑，以红网、时刻新闻总编辑的全真数字分身作为栏目主持人，与二十大代表进行远程连线。真人与“数字人”同上一屏、双界呈现，进行实时“面对面”交流。\n创新赋能下，湖南不断拓展媒体服务功能。围绕解决农产品销售难问题，湖南省委宣传部指导芒果超媒、红网打造“芒果振兴云超市”“湘农荟”等公益助农直播营销平台，卖火了炎陵黄桃、保靖黄金茶等农特产品，2022年助力炎陵县近4万名桃农人均增收1.2万元。\n坚持一体发展，优化流程再造平台\n“连推‘十二个不得’，条条直指症结，招招命中靶心，让久为‘文山会海’所困的干部为之叫好……”7月9日，“指点”微信公众号刊文《辛小湘|整治“文山会海”，湖南再出重拳》，语言简洁有力，读来酣畅淋漓。\n运营“指点”微信公众号的是湖南省委机关刊《新湘评论》杂志社。《新湘评论》原是一本半月刊杂志，如今加速多平台发展，打造“一刊一网三微多平台”全媒体传播矩阵。\n湖南坚持一体化发展方向，通过流程优化、平台再造，实现各种媒介资源、生产要素有效整合，催化融合质变，放大一体效能，打造新型主流媒体。\n湖南日报社以机构优化为切入口，推动新闻生产组织架构的调整与优化，建立适应全媒体生产传播发布运营的一体化组织架构。以部门设置为例，湖南日报社按照新媒体内容生产的垂直细分要求，对延续多年围绕报纸生产形成的部门架构进行改革优化，重新调整设置8个频道、6个中心。湖南日报社所有采访力量迁移到新湖南客户端的相应频道，新湖南客户端原有采编人员融入湖南日报社全媒体报道团队。此外，新组建的频道和中心实行扁平化管理，采编、美工、视频、技术、运营等人才既相对集中又灵活机动，力争实现一支队伍服务多个平台，一个平台上有多支队伍。\n湖南广电多年之前便举全台之力开办芒果TV，推动传统媒体与新媒体融合发展。去年3月起，为了更好履行党媒职责使命，湖南广电推进湖南卫视、芒果TV双平台深度融合，完成综艺节目、电视剧、广告等板块的资源要素整合和机制融合，媒体融合从物理层面走上价值层面，构建起更具价值引领的全媒体传播生态，释放出巨大融合效应。在内容规划上，双平台实现统一谋划、统一运作。\n湖南省委、省政府把推进媒体融合发展作为文化强省建设重要内容，写入全省“十三五”“十四五”规划纲要，印发关于推动传统媒体和新兴媒体融合发展的实施方案、关于加强县级融媒体中心建设的实施方案等文件，加快推进媒体融合纵深发展，着力构建省、市、县布局合理的全媒体传播体系。目前，全省123个县级融媒体中心全部建成，永州、张家界市级媒体深度融合发展试点建设也正加快推进中。"
  },
  {
    "title": "湖南扎实抓好县级融媒体中心建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-12.htm",
    "date": "2023-07-12",
    "content": "能写稿、会拍片，能出镜、会直播，全媒体时代越来越需要技能多样的青年记者。近年来，湖南加快推进媒体深度融合发展，打造层次分明、结构合理的人才梯队架构，构建装备齐全、技术先进、开放融合的媒体矩阵。全省123个县级融媒体中心不断创新方式方法，围绕更好引导群众、服务群众发挥更大作用。\n前不久，在湘西土家族苗族自治州吉首市河溪镇河溪社区，社区第一书记张申蓉在黄桃基地进行直播。虫鸣鸟叫、绿意盎然的乡村画面，吸引了近4万人观看。\n这段直播来自湖南各县级融媒体中心携手打造的融媒产品《小镇新青年·奋进新时代》。“这几年，小镇青年备受社会关注。他们扎根故乡、发挥所长，为乡村振兴贡献力量。”湖南日报社机构融媒体中心负责人唐志军说：“我们邀请一批优秀的小镇青年出镜讲述他们自己的故事，起到了良好效果。”\n《小镇新青年·奋进新时代》一炮打响，湖南各县级融媒体中心持续发力，擦亮“小镇新青年”融媒体品牌，先后推出28个主题专栏、近550件原创作品，让党的好声音深入基层、深入群众。\n县级融媒体中心大多由多家县级新闻单位融合组建而成，怎么“融为一体、合而为一”？\n走进浏阳市融媒体中心，架构一体化、流程项目制的改革探索，令人印象深刻。浏阳市融媒体中心整合内部平台、市场、人才等资源，实行中心与集团“一个党组、两个机构、一体运行”的管理模式。“我们按照事业性质、集团运行、绩效管理模式，打破事业单位工资结构和身份限制，极大提升了员工工作积极性。”浏阳市融媒体中心负责人说。\n顺应移动互联网时代大潮，进一步巩固壮大基层宣传文化阵地，湖南各县级融媒体中心通过省级技术平台“新湖南云”“红网云”赋能，构建包括“端网微台”等多形态终端的传播矩阵。各县级融媒体中心APP下载量和日活率不断提升，部分地区已达到或超过县域常住人口的25%。\n为支持传统广播“焕发新生”，湖南省委宣传部为84家具备条件的县级融媒体中心统一配置了“5G智慧电台”系统，不断延伸服务触角，成为县域主流媒体阵地生力军。\n年久失修坑坑洼洼，一遇下雨更难以通行——浏阳市集里街道西湖村村民周早清前不久用手机拍下自己走过的一条背街小巷，并通过“村（居）民联系服务群众”小程序上报。没过多久，在街道、住建部门等的联合协调下，这条小巷被纳入到全市背街小巷微改造项目。为这套诉求交办系统提供技术支持的是浏阳市融媒体中心。“县级融媒体中心是基层社会治理的重要抓手。”浏阳市融媒体中心负责人说：“近年来浏阳市融媒体中心深度参与智慧城市和大数据建设运营，开发建设运营了政务办理、信息发布、学习购物等系列便民利民智慧项目28个。”\n扎根基层，引导群众，服务群众，县级融媒体中心虽小，却也能够大有可为。\n在常德市鼎城区，区融媒体中心运管的“鼎级商城”已成区域内知名电商平台。该中心把直播间搬到田间地头，曾在不到2小时内，在线销售荸荠6000多公斤；在洪江市，市融媒体中心打通宣传群众、服务群众的“最后一公里”，打造多个志愿服务品牌，已累计开展理论政策宣讲500余场次，志愿服务活动1560余场次，支农服务1800余次，为群众解决实际问题2100多个。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-12.htm",
    "date": "2023-07-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "挖掘本土资源，举办公共教育项目10多个，宁夏银川当代美术馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-13.htm",
    "date": "2023-07-12",
    "content": "行驶在宁夏回族自治区银川市的黄河西岸，穿过几片河边湿地，越过一道灌溉古渠，柳荫鸟鸣间，便看到雪白色流线外型的银川当代美术馆，矗立湖畔。\n走进美术馆，大厅挑高数米的墙壁上，一个硕大的“几”字形舒展蜿蜒：发轫于青藏高原的黄河从源头走出，流经西北，奔过晋陕大峡谷的重岩叠嶂，最终流润华北平原，直至东去入海。“水之回响——2023中国银川黄河文化旅游节特展”上的一幅《黄河诗意图》，把描绘黄河的诗词标注其上，吸引了不少观众。\n一座前卫、新潮的美术馆落地西北，在黄河岸边扎下了根。开馆8年，银川当代美术馆不仅建立起当代艺术的交流平台，开拓大众对美学的认识和理解，更不断挖掘着西北这片土地的深沉内涵。\n“艺术的生命力值得慢慢培养”\n黄河西岸的银川当代美术馆，是西北最大的单体当代美术馆。开馆至今，这里产生了银川双年展、国际动漫展、黄河展、走向西部系列等多个艺术IP，是许多艺术爱好者的聚集地。\n然而，美术馆刚开始立项时，却有不少反对的声音。“有人认为，当时的西北艺术基础薄弱，缺乏专业团队，在这里建一座当代美术馆很困难。”银川当代美术馆艺术总监吕澎说。\n2013年，在美术策展领域从业多年的吕澎来到宁夏，想在西北建立一个美术馆。经过银川市地方政府的规划与支持，一片黄河岸边的空地被找出来。“虽然远离城区，但有着无限可能，艺术的生命力值得慢慢培养。”吕澎说。\n美术馆现任执行馆长赵子懿也被吸引，加入进来。应聘成功的第二天，他就来到工地。“那时，我看着结冰的黄河，图纸上的场馆真能建出来吗？”赵子懿说。\n连续数年，赵子懿和同事一起跑工地，细心调整着各种细节。最终，一座流线型的雪白色建筑屹立在黄河岸边。\n美术馆的西侧墙体宛如层层堆积的岩层，东侧是由块状巨石堆叠而成的立面。“外表层叠的结构，代表着泥沙的沉积与河水的冲刷，缓慢而持续地塑造着黄河周边的自然环境，也包含着我们慢慢培养艺术土壤的决心。”吕澎说。\n2015年8月8日，开馆展“文明的维度”正式举办。艺术评论界反响热烈，但观众的反馈却不尽如人意。展览上，抽象化的艺术装置作品让不少观众摸不着头脑。“很多慕名而来的人没有看过当代装置艺术作品，很难产生情绪上的共鸣。”赵子懿说。\n一个西北的美术馆，怎么做出和当地产生连接、让大众乐于接受的展览？作为土生土长的宁夏人，赵子懿和不少美术馆的员工展开了思考。\n“每一个物件、场景都是一个微缩的装置艺术”\n2018年，宁夏回族自治区成立60周年。银川当代美术馆筹备近一年半，推出了“光阴的秘密——开启记忆宁夏的木箱”活动。\n一个小木箱，能装什么东西？作品征集过程中，不少人给出了令人惊叹的答案。\n有的人把小鸡孵化过程做成了模型，有的人把老家等比例缩小做成微缩景观，有的人做了一片沙砾地，上面是葡萄筑起的绿色长廊……109名作者将自己的“宁夏记忆”装进木箱。\n“每一个物件、场景都是一个微缩的装置艺术，折射出时代的变迁。”美术馆公共教育部负责人郭江宏说，“我们帮助大家把一个个故事或创意变成一个个作品。一场活动下来，参与者对艺术的认知也会发生变化：原来装置艺术这么有趣、接地气。”\n此后，突出展览与艺术作品的“本土性”，引导观众打开自我、参与体验，成为银川当代美术馆的重要课题。\n认知变化的不仅是参与者和观众，还有美术馆的工作人员。\n一直以来，美术馆都会在展览前，对工作人员做集中培训，不光介绍艺术家的生平、作品，还会把展览的主题、布展的艺术样式等信息整合成小册子。“很多时候，看到观众在讨论作品，我们的保安甚至都会主动上去给他们介绍。”保洁员钱思乐说。\n如今，走进银川当代美术馆“水之回响”展览，一条铜黄色风铃带呈“几”字形舒展。轻轻拉动绳子，摆锤与风铃碰撞，叮叮咚咚。艺术家用听觉感受，表现出人们对黄河的独特印象。\n“美术馆还是人人可以参与的公共文化空间”\n银川当代美术馆的大厅里，一株“土豆树”吸引了观众的目光。一串串缝制而成的小土豆，垂着绿色的茎蔓，舒展着腰身，正努力往上生长。“这个作品叫做‘小土豆的梦’，都是我们用针线缝出来的。”面对观众，11岁的丁晓玉介绍道。\n“制作过程不仅有趣，还能让孩子们感受到乡土的力量。”银川市兴庆区实验第二小学的美术老师杨红霞说，2019年和2022年两次举办的“山河稚子  美与未来——黄河流域生态保护儿童艺术展”，正是馆校合作的结晶。共计3万余名儿童参与实践，不少孩子在这里第一次画画、做手工。\n“不仅仅是一个教育基地，美术馆还是人人可以参与的公共文化空间。”赵子懿介绍，从2015年开展的“娃娃外传——镜子魔幻师”到“2023年影像日记”，银川当代美术馆推出了10多个公共教育项目，不断挖掘着自身的文化空间价值。\n如今，随着活动的不断开展，越来越多艺术家正走出场馆，与当地产生更多的连接。剪纸艺术家陈粉丸来银川参展的过程中，专门来到兴庆区通贵乡通南村，给孩子们上了3堂剪纸课程。“在教室里手把手教剪纸，孩子们都很激动，我能感受到那种兴奋劲儿。”她说。\n“美术馆拓宽了人们的视野，让大家对‘美’有更多的理解。”吕澎说，“未来，如果有这里的孩子走出西北、走向世界，他们也会有很强的审美能力与创造能力。”\n杨红霞至今还记得，在第二届“山河稚子”展览上，丁晓玉第一次接触画画就着了迷，想要用自己的画笔来认识世界。“银川当代美术馆就像沙漠里的一朵花，用自己生动、柔软的质感，给很多人带来‘美’的感受，更努力地培育着，想让沙漠长出一块绿洲。”杨红霞说。"
  },
  {
    "title": "中国现存最早、最完整的电影洗印工业遗址向公众开放——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-13.htm",
    "date": "2023-07-12",
    "content": "“这是井冈山4401洗片机，是咱们的国产洗片机，通过它可以完成院线电影的批量拷贝，然后运送到各地影院。”对着房间里数台大型机器，原长春电影制片厂洗印车间配光师罗勇向游客们介绍。\n近日，中国现存最早、最完整的电影洗印工业遗址——长影旧址博物馆洗印车间免费向公众开放。长春电影制片厂成立于1945年，被誉为“新中国电影的摇篮”。2012年，数字技术逐步替代胶片后，长影洗印车间停止生产。\n“洗印车间是冲洗底片、印制拷贝的工作场所。《英雄儿女》《刘三姐》等经典影片都是在这里洗印后上映的。”罗勇向游客讲述长影洗印车间的过往，“现在，在展区里还可以感受胶片电影洗印工艺的主要流程。”\n早在设计之初，长影旧址博物馆便将洗印车间纳入展示规划。近些年，经过搜集老物件、整理旧资料，本着“修旧如旧”的原则，长影洗印车间展区复原了洗片大厅、印片室、洗片暗室、配光室等工作场所，展现原底冲洗、底片鉴定、样片制作等工艺流程。这座电影工业文化遗址，为游客了解胶片电影历史打开了一扇窗口，也为回望新中国电影工业发展史提供了展示空间。\n“这台是贝尔浩C型印片机，主要用于印制样片、字幕、翻正翻底，换而言之，就是把声音和画面印在同一个胶片上”“这台是技巧印片机，在过去，电影画面中变大变小的特效便通过它来完成”……漫步展区内，罗勇对着一台台机器如数家珍。\n展区内，底片剪接室内的一个工作台吸引了众多目光。约一米长的工作台上，一台有着刀片的机器上放置了颜色不一的胶片。“这是套底、合成工作台，上面挂着的胶片分别是画底和声带底片，我们常说的‘剪片子’，在这儿能有最直观的感受。”罗勇介绍，通过剪片机，借助刀片和接片药水，包含画面和声音的胶片被剪切拼接，再经过印片机印到一个正片上，实现音画合成。\n“随着数字技术发展，现在进行影片剪辑越来越方便。但通过这些物件，能够帮助大家更好了解电影工业是如何从胶片时代走来，光影变迁的故事值得被讲述。”罗勇说。\n洗印车间展区开放以来，吸引了各地游客参观游览。来自山东的刘先生表示，“平时爱看电影，在这里了解到胶片电影生产背后的工艺流程，无论是机器还是场所，都充满着故事。”原长影洗印车间主任技师陈刚介绍，为了让参观者能对胶片电影洗印有更直观的感知，洗印车间展区在尽可能保留原址原貌的基础上，适当调整部分设备的位置，力求在有限的空间里呈现更丰富的信息。\n近年来，长影集团在传播电影文化的同时，按照原貌修缮了长影混录棚、摄影棚、第十二放映室等诸多工业遗址。2020年，长影旧址博物馆入选第四批国家工业遗产。“如今，长影集团开创了红色教育游、电影研学游和电影工业游相结合的综合性电影文旅模式，传承电影文化，见证光影变迁，以独具特色的方式促进文旅深度融合发展。”长影集团相关负责人说。"
  },
  {
    "title": "新能源装机容量突破3600万千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-13.htm",
    "date": "2023-07-12",
    "content": "6月16日，处于项目建设阶段的广州南沙巨湾技研储能项目收到南方电网广东广州供电局优化更新的综合能源服务、送电工程和变电站配建方案。该项目建成后，将有助于完善南沙区新能源汽车产业链体系，实现在新能源汽车产业链及新材料应用上的双重突破。\n绿色是广东经济社会高质量发展的鲜明底色。南方电网服务绿色低碳转型，大力支持清洁能源发展，引导新能源快速、有序、健康发展，为广东经济社会绿色发展注入强劲动力。\n临海基地即将投入使用\n助力海上风电产业高质量发展\n近日，由南方电网广东电网公司建设的广东省风电临海试验基地（简称“临海基地”）收到4家单位使用试验机位的申请。今年5月，临海基地发布消息，面向全国风电整机制造单位开放试验机位的使用申请。在确定使用单位后，试验机位将于8月正式“开门迎客”。\n临海基地本次公开“迎客”，将有力补充行业缺口。接受使用申请的试验机位为临海基地1号共享测试机位及其相关配套设施，计划使用期为2023年8月至12月，最大可支持20兆瓦海上风电机组开展型式认证与并网检测。机位可满足大容量风机的认证检测需要，助力广东海上风电产业高质量发展。\n南方电网广东电网公司持续做好省内海上风电项目并网服务，为绿色动能保驾护航。截至今年6月底，广东电网已服务海上风电并网项目共25个，装机规模超过790万千瓦。到2025年，海上风电预计投产规模1800万千瓦。广东电网将大力支持海上风电发展，推动海陆统一规划和建设，同时提升新能源并网服务能力，加快新能源配套送出工程建设，适应新能源快速发展、快速接入的需求。\n计划新增3400台公共充电桩\n提升绿色出行体验\n进入暑期，广东省清远市新马村迎来乡村游旺季。游客走进新马村，迎面就能看到柏油路两侧造型新奇的多功能智慧路灯：白色灯柱上除了路灯、光伏板，还装有充电桩、储能电池、5G微基站、安防摄像头等，给村民和游客带来实实在在的便利。\n新马村是广东电网落实“新能源汽车下乡”的代表之一。广东电网提前布局县道、乡道沿线充换电基础设施建设，以合作建站模式破解场站选址难题。\n在东莞，6月27日，南方电网广东东莞供电局顺利完成充电桩“无感”报装试点工作并面向全市推广，通过与4S店建立订单沟通合作机制，实现订车、提车与充电桩报装等环节并行开展，提升报装效率50%以上，增强客户“买车即办电，充电不等待”服务体验。\n助力城乡绿色出行，广东电网一直在努力。2023年，广东电网将继续新增3400台公共充电桩，重点完善充电服务网络，打造智能高效的充换电基础设施体系。\n优质并网服务\n助力新能源快速发展\n新能源项目正跑出“加速度”。截至5月底，2023年广东电网新能源新增并网容量超过320万千瓦，累计并网容量突破3600万千瓦，占各类型电源总装机容量比重超20%。广东电网紧跟新能源发展趋势，持续优化数字化手段，为新能源项目有序发展提供贴心支持。\n近期，广东电网对全省各地市未来3年新能源可接入容量进行预测分析，以“绿色、黄色、红色”进行预警等级标注，同时测算量化可接入容量，结果在公司网站公布，引导企业合理布局新能源项目。\n数字化手段助力广东电网精准高效服务新能源和储能项目。继2022年上线新能源并网管理系统后，今年6月，由南方电网建设运营的新型储能电站并网管理系统在广东电网开展试点，该系统面向新型储能电站业主，提供并网申请、进度查询、信息公开等储能并网相关服务，实现储能并网全流程线上办理，业主线下“一次都不跑”。截至目前，已吸引25个新型储能电站项目。接下来，广东电网将加大数字化技术在新能源及储能并网服务中的运用，不断简化办理流程、提高服务质量和效率，为促进经济社会绿色低碳转型、助力实现“双碳”目标贡献力量。\n数据来源：广东电网有限责任公司"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-13.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "各地多举措为毕业生提供更多就业机会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-14.htm",
    "date": "2023-07-12",
    "content": "习近平总书记强调，要全面落实就业优先政策，把推动实现更加充分更高质量的就业摆在突出位置，完善政策体系，强化培训服务，精准有效实施减负稳岗扩就业各项政策措施，支持多渠道灵活就业，重点抓好高校毕业生、退役军人、农民工等群体就业。\n高校毕业生是国家宝贵的人才资源，是保就业稳就业的重点群体。近期，各地各部门纷纷抢抓时间窗口，多措并举促进高校毕业生高质量就业。\n——编  者\n\n挖掘存量——\n增强企业信心\n设置更多岗位\n6月以来，湖南恒茂信息技术有限公司人力资源部负责人曾磊非常忙碌，今年有10多名高校毕业生即将入职公司。\n作为一家2021年才落地湖南长沙望城经济技术开发区的企业，湖南恒茂信息技术有限公司目前总员工也不过800余人，但2023年，招聘的大专、本科、硕士各层次人才已经有81人。\n招聘人才是为满足公司发展需要。深耕通信行业，布局智能制造，这几年该企业各个部门都向人力资源部门提出增加用人需求。“年初的时候，我们就制定了全年的招聘计划时间表，按照实际需求，逐月补充青年人才。”曾磊说，到6月份为止，招录的节奏保持稳定，并且总人数相比原计划还略有增加。\n为支持企业稳岗扩岗，长沙市出台了一系列做好高校毕业生就业服务的政策。\n对湖南恒茂信息技术有限公司来说，非常实用的是见习补贴一条。根据此前长沙市出台的“高校毕业生就业创业20条”，长沙市、区（县）两级人社部门走访对接辖区企业，募集见习岗位，对符合条件的企业，确切提供见习岗位的，予以见习补贴。\n曾磊告诉记者，通过见习计划，高校毕业生和企业可以提前互相熟悉，互相选择。这期间，企业发现了一批业务、能力、岗位适配度高的年轻人，增加了留用意愿，软件研发人才已经确定增加招聘至10人左右。\n“除此之外，一些面向企业支持高校毕业生就业的激励政策，也在切实推动企业多招人，招对人。”长沙市人社局就业处处长陈代源表示。按照长沙市最新政策，中小微企业招用毕业年度或离校2年内未就业高校毕业生，签订1年以上劳动合同的，给予一次性吸纳就业补贴；小微企业招用离校2年内未就业高校毕业生，签订1年以上劳动合同，还可申请社会保险补贴。\n“中小微企业贡献了大量就业岗位，因此，要通过实施更加积极有力的宏观经济政策，推动经济运行继续向好，增加小微企业稳岗扩招的信心，创造更多就业岗位。”中国社会科学院人口与劳动经济研究所研究员、副所长都阳说，另一方面，也要鼓励大学毕业生主动拓宽就业渠道，在中小微企业中寻找施展才能的机会。\n创造增量——\n完善支持政策\n促进自主创业\n鼠标轻轻一点，不同房间的立体景观即刻呈现在眼前……“把相机环360度拍摄的照片拼接成一个图像，再通过计算机技术实现场景还原和互动式观看，这就是我们工作室的VR全景图像产品。”武汉工商学院金融专业2023届毕业生熊峰说。\n2019年，刚上大一的熊峰加入武汉工商学院创业者协会，接触到许多志同道合的伙伴。去年，他与计算机专业的同学决定共同成立一家技术工作室。\n“学校为我们搭建了良好的平台。工作室就在学校建设的大学生创新创业基地，场地、水电、宽带等费用全免。”熊峰说，近一年来，工作室已服务了10多家客户，基本每个月都有新订单。\n随着对行业的了解逐渐深入，熊峰也有了自己的思考。与大企业相比，工作室知名度不高，如何进一步拓展市场？\n今年6月，熊峰从学校就业创业指导中心听说湖北省人社厅和人才事业发展中心将举办“才聚荆楚·创立方”创业大讲堂，立马决定报名。几天时间里，熊峰和其他大学生学员一起接受了创业导师的理论知识培训，还前往上海、苏州、常熟的知名企业和工业园区参访。\n“既有理论教学，也有拓展实践和讨论分享，内容很实用。”熊峰说，我们与许多资深企业家进行了深入交流，收获很大。“接下来，我们要继续完善产品技术，下半年争取有更多新客户。”熊峰说。\n近年来，湖北以“创业路演”“创业训练营”等为载体，为大学生提供创业培训、项目推介、投融资对接等服务，提高大学生创业积极性和成功率，并对符合条件的大学生给予一定培训补贴。今年以来，全省共为2.66万名高校毕业生落实创业培训补贴。湖北省还认定25家单位为大学生创业孵化示范基地，为入驻的950多家大学生企业（个体工商户）提供场地、水电等费用减免支持。\n在促进自主创业和灵活就业方面，人社部有关负责人介绍，我们支持高校毕业生等青年群体创办投资少、风险小的创业项目，从事创意经济、个性化定制化文化业态等特色经营。对创业毕业生，按规定落实创业担保贷款及贴息政策，简化担保手续，对符合条件的落实免除反担保要求。另外，还将紧跟数字经济等新业态发展，加快新职业标准开发，实施青年专项技能提升行动，促进更多高校毕业生等青年在新职业领域自主创业、灵活就业。\n拓宽渠道——\n开发社工岗位\n鼓励基层就业\n“冬冬你好，我是杨哥哥，今天专门来看你。”杨贤涛一边说，一边蹲下来，把手中评估表上的问题“翻译”成10岁男孩能理解的话：“上几年级啦？学校里有好朋友吗？平时喜欢看书还是玩玩具……”\n冬冬患有二级精神残疾，父母靠打零工谋生，家中经济条件不好。开始，他露出了羞怯的表情，但在杨贤涛的鼓励下，慢慢地交流起来。\n作为南京市栖霞区尧化街道社会工作服务站的专职社工，这是杨贤涛第一次到辖区一户困境儿童家中走访。杨贤涛是南京财经大学社会工作专业的应届毕业生。去年12月之前，他将精力都放在了考研上，可惜没有成功，今年4月份才下定决心投入到找工作的队伍里。\n此时，身边很多同学已找到工作，或者考上研究生，杨贤涛有些着急。系主任找到他说，看到基层在招聘社工，专业对口，建议他去试试看。\n杨贤涛从招聘通知上看到，栖霞区民政局和尧化街道通过政府购买服务，引入社会组织“南京市栖霞区启蒙社区发展中心”运营街道社工站，招聘3名专职社工开展服务。工作内容包括精准服务困境儿童、引导居民参与社区治理等。\n通过两轮面试，杨贤涛和另外两名大学生获得了就业机会，6月初入职实习，毕业后正式上岗。\n“过去，社工组织围绕项目开展服务，做不到常态化、全覆盖，也因为未设固定岗位，限制了人员专业化发展和高质量服务。”启蒙社区发展中心负责人岳耀蒙坦言，2022年，尧化街道社工服务站成立运营，并结合居民需求，挖掘出3个社工岗位，面向大学生招聘。新开发的岗位解决了基层服务治理工作缺人缺技能的问题，也促进了大学生就业，实现了双赢。\n近年来，南京市通过发展社区服务、开发社会工作岗位、设立就业见习岗位等举措，为吸引高校毕业生到基层就业积极创造条件。\n“基层是高校毕业生成长成才的重要平台。”人力资源社会保障部流动管理司有关负责人介绍，多年来，有关部门结合实际，组织实施了“三支一扶”计划、教师特岗计划、西部计划等高校毕业生基层服务项目，累计选派近250万名高校毕业生到基层服务。基层服务项目人员扎根基层一线经风雨、见世面、壮筋骨，在基层火热实践中施展才华、成长成才，为实施乡村振兴战略、促进基层事业发展作出了重要贡献。"
  },
  {
    "title": "江苏苏州相城区提升社会救助精准度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-14.htm",
    "date": "2023-07-12",
    "content": "江苏省苏州市相城区居民张春林在工地搬运建筑材料时，不小心踩空，从3米高的台子摔下，导致大腿右侧骨折，丧失劳动能力。作为家中唯一的劳动力，全家收入靠他一人务工。张春林妻子患有先天疾病，仅能完成基本生活自理，两个孩子尚未成年。他的受伤让本不富裕的家庭出现了返贫迹象。\n“必须马上为张春林建立帮扶档案，对照帮扶政策尽快落实救助。”说话的人名叫陆海东，是相城区望亭镇鹤溪社区网格员，也是一名帮扶困难家庭的“温情管家”。事发一周之后，陆海东在常态化巡防中，得知此事并迅速上门摸清情况，为下一步完善档案、匹配帮扶政策做好前期准备。\n在相城区，政府为困难群众建设了一支专属服务队伍，统称为“温情管家”，负责解决“救助谁”的问题。通过搭建智慧化平台、建立全区低收入家庭数据库，当地探索线上线下主动救助模式，将救助关口不断前移。现如今，镇、村两级已有“温情管家”团队295人。全区686个基层网格中，每15户困难家庭配备1名“温情管家”。\n每月有补助、每周两小时上门护理服务、每日两份爱心午餐……张春林向记者罗列着享受到的种种帮扶，他坦言相城区的各类政策把生活方方面面的需要都照顾到了，解决了后顾之忧。据当地工作人员介绍，镇里对张春林家总共开展了6项帮扶项目，包含助学、助餐、保洁、体检、理发等服务。\n社会救助要注重服务效果，拓展救助领域。相城区将救助形式从以资金救助为主转变为项目式帮扶模式，把救助服务拓展到就业、教育、医疗、精神关爱等各个层面。\n近年来，相城区不断深化“相帮扶  城温暖”社会救助服务。学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，相城区积极开展“进千家、解民忧”实践活动，组建更多“温情管家”志愿服务队，走基层、进社区，到困难群众家中开展走访慰问活动，摸清掌握困难群众问题和需求，研究制定有针对性的帮扶项目，在实践中切实提高社会救助为民服务能力，解决困难群众的急难愁盼问题，持续增强困难群众的获得感、幸福感、安全感。\n据介绍，自2019年1月以来，苏州相城区共投入帮扶资金2.7亿元，其中社会帮扶资金6338万元，开展帮扶项目4615个，困难群体人均生活水平从5年前不足1.4万元增至目前2.2万余元。\n“相城区深化社会救助改革创新，初步实现由多头服务向集约聚合、由传统救助向温情救助、由普惠救助向按需施策的三大转变，创新完善救助方式，增强社会救助兜底服务能力，切实保障困难群众的生存权、发展权。”相城区民政局局长周雪奇说，相城区还积极探索、建立健全政府基本保障与社会力量帮扶有机结合的长效机制，着力打破政策壁垒、单位壁垒、部门壁垒，形成“弱有众帮、温情救助”的社会风尚。2020—2022年全区累计募集善款超过1.59亿元，并创设了97个社区慈善基金。\n下一步，相城区将持续推进线上线下救助同步发力，优化智慧化救助平台，利用大数据、云计算技术构建覆盖救助帮扶全流程的区、镇（街道）、村（社区）三级困难群体智慧信息平台，实现帮扶过程闭环管理、供需对接深度精准、资源信息共建共享。"
  },
  {
    "title": "今年医疗器械安全宣传周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-14.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者申少铁）2023年全国医疗器械安全宣传周10日在京启动。本届“全国医疗器械安全宣传周”为期一周，以“安全用械  共享健康”为主题，药品监管系统将围绕活动主题组织开展一系列宣传活动。\n国家药监局党组成员、副局长徐景和介绍，近年来，我国医疗器械监管工作取得长足发展，人民健康权益得到更好保障。2022年医疗器械主营业收入达到1.3万亿元，成为全球第二大市场；形成以《医疗器械监督管理条例》为统领，14个配套规章、140余份规范性文件、550余项技术审查指导原则为支撑的法规制度体系；发布医疗器械标准1937项，与国际标准一致性程度超过90%；依托高等院校和科研机构建立9个监管科学研究基地，29个国家局重点实验室；与多部门合作，建立人工智能医疗器械和生物材料2个创新合作平台；建立长三角、大湾区两个医疗器械审评检查分中心和7个医疗器械创新服务站；截至目前，已批准创新医疗器械217个，部分产品达到国际领先水平；持续开展医疗器械专项整治、风险会商，深入排查安全风险隐患，严厉打击违法违规行为，确保医疗器械质量安全。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-14.htm",
    "date": "2023-07-12",
    "content": "近年来，山东省荣成市把无花果种植作为重点发展特色产业，带动当地群众持续增收。图为7月11日，在荣成市港西镇巍巍村，果农们分拣、装运无花果。\n李信君摄（影像中国）"
  },
  {
    "title": "药品标准管理办法发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-14.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者申少铁）近日，国家药监局发布《药品标准管理办法》，进一步规范和加强药品标准的管理工作，保障药品安全、有效和质量可控，促进药品高质量发展。办法明确我国药品标准体系包括国家药品标准、药品注册标准和省级中药标准，对3类标准的制定和修订程序、要求和关系进行了明确。办法自2024年1月1日起施行。\n办法指出，国家药品标准包括《中国药典》和局（部）颁药品标准。其中，局（部）颁药品标准是指由原卫生部颁布的药品标准、原食品药品监管总局和国家药监局颁布的药品标准。办法系统梳理了药品标准管理工作机构职责，明确了国家药监局、国家药典委员会、药品检验机构和药品审评机构等国家级药品标准管理机构以及省级药品标准管理机构的职责。"
  },
  {
    "title": "北京推3000余间公寓助毕业生安居",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-14.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者王昊男）记者日前从北京市住建委了解到：为解决新毕业大学生走出校园走向社会的阶段性住房困难问题，北京今年共筹集3000余套（间）青年公寓。截至目前，所有房源已装修完毕，并配备了必要的家具家电以及宽带网络，毕业生可以拎包入住。\n据了解，北京市已连续五年开展“毕业季租房服务进校园”活动，为毕业生群体提供减免押金、租金月付、法律咨询等服务。自去年起，面向应届毕业大学生推出保租房青年公寓试点。北京市住建委相关负责人介绍，和去年首次试点相比，今年所有配租房源将优先面向近三年毕业的大学生。\n此外，北京保障房中心有限公司持有的燕保·平乐园家园项目，实行常态化配租。北京市行政区域内就业或创业、在京无房、学历为全日制本科及以上、年龄不超过35周岁的青年均可申请。"
  },
  {
    "title": "浙江杭州富阳区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-14.htm",
    "date": "2023-07-12",
    "content": "在浙江省杭州市富阳区达夫路的一家烘焙店里，结账的顾客正排着队。顾客赵女士掏出手机，点击进入“富春预付码”微信公众号，选择对应门店和200元充值金额，很快，包含20元赠券的220元储值额度便到了账。“充了好几次了，毕竟储值办卡更实惠嘛。”\n在富阳，越来越多的市民选择在“富春预付码”上购买预付卡。这一数字化监管服务平台为每个商户设置了资金托管和资金结算两个账户。消费者充值后，预付资金便会存入经营者在银行的托管账户，发生消费再划入资金结算账户，实现“消费一笔、支付一笔”。\n此外，富阳区单用途预付卡监管服务系统还会对商家经营状态进行实时监测，通过大数据公式算法赋红黄绿三色码。一旦预付码出现异常，系统将自动预警，进入监管核查程序，相关部门会第一时间介入跟踪。\n进入暑期，地铁上人流涌动。市民何超从富阳搭乘地铁抵达位于杭州武林路的浙江省血液中心。经常献血的他，如今又多了一个新习惯：通过“浙里办”APP登录“富春风尚汇”数字应用系统，在“最美我申报”模块上传献血记录，获得风尚分积分。\n乘地铁回家的途中，何超在地铁站“富春风尚柜”自动售货机前，将“富春风尚汇”账户里的风尚分兑换成风尚豆，并用风尚豆换了一瓶矿泉水。\n“‘富春风尚汇’的每一名注册用户都有自己专属的风尚码，通过善行善举获得风尚分，风尚分可以在阅读、出行、旅游等各方面享受优惠。”富阳区委宣传部副部长邵俊说。\n“真没想到，这么快问题就给解决了。”家住富阳区富春街道后周社区的市民周树明收到了一条手机提示，信息显示他半小时前反映的问题已经得到解决，还有照片为证。\n原来上班途中，周树明看到社区内有一处管网破损、污水外溢，随即拿出手机进行拍照，并通过“富春智联”微信小程序里的“民呼必应”应用场景上传了照片，还附上了文字说明。\n随着周树明提交信息，“叮”的一声，后周社区专职网格员周云祥的手机上弹出一条消息，打开一看，正是平台发来的事项推送。他立即联系环卫维修人员处理，半小时后，管网重新更换修整，污水也得到清理。\n“民呼必应”是富阳区以数字赋能破题基层治理难点，全面推进社区智慧化、精细化、常态化治理的应用场景。在富阳，越来越多的居民习惯了每天用手机记录并反映生活中出现的各种状况。\n“除了点对点解决群众诉求，我们也根据收集到的信息，智能分析一定时段、一定区域内的热点诉求，深入挖掘隐藏的群众共性诉求并主动解决。”富阳区委常委、组织部部长万重丰表示。"
  },
  {
    "title": "本版责编：商  旸  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_8-14.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "海湾国家大力发展现代物流业（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-15.htm",
    "date": "2023-07-12",
    "content": "近年来，海湾国家着力发展非石油经济，把物流业作为经济多元转型的重要支撑。世界银行前不久发布的2023年物流绩效指数报告显示，阿联酋、沙特阿拉伯等一些海湾国家在物流竞争力和质量、海关服务、基础设施、国际货物流量等方面进步明显。国际会计师事务所普华永道的报告认为，从2020年到2025年，全球物流行业产值将从8万亿美元增长到12.8万亿美元。海湾国家地处交通要道，全球30%的货物贸易经过红海和亚丁湾，在全球物流体系中区位优势明显。\n加快推进基础设施互联互通\n世界银行的2023年物流绩效指数报告显示，阿联酋的物流绩效指数排名第十二位。沙特的排名比上一年大幅跃升17位，排名第三十八位。\n近日，在阿联酋迪拜举办的2023年中东轨道交通展上，阿联酋阿提哈德铁路公司与国内外企业签署七项合作协议，以进一步发展阿联酋以及海湾地区的铁路物流系统。阿联酋副总统、副总理兼总统法院部长谢赫·曼苏尔在展会上表示，铁路对于经济发展具有重要作用，阿联酋重视铁路网络的互联互通，致力于打造全球物流中心。\n作为阿联酋国家铁路网开发和运营商，阿提哈德铁路公司今年2月与阿曼铁路公司签署协议，决定成立一家合资企业，建设和运营连接阿曼与阿联酋的铁路。按照规划，这条铁路西起阿联酋首都阿布扎比，东至阿曼的港口城市苏哈尔，全长303公里，分为客运和货运。建成后，客运列车时速可达200公里，货运列车时速达120公里。\n贯通阿联酋七个酋长国的阿提哈德铁路已于去年开启货运，年运输能力为6000万吨。阿提哈德铁路公司首席执行官沙迪·马拉克表示，新项目把商业港口与铁路网络连接起来，将大大提高供应链效率，在促进地区贸易方面发挥重要作用。\n今年3月，沙特宣布成立一家新的国家航空公司“利雅得航空”。沙特交通部表示，新航空公司将巩固沙特作为国际航空枢纽与物流中心的地位。按照计划，到2030年，沙特国际航线目的地的数量将增加至250个，旅客吞吐量增加至3.3亿人次，货邮吞吐量增至450万吨。沙特交通和物流服务大臣萨利赫表示，到2030年该国将为航空业投入1000亿美元。\n海湾国家之间积极加强协调合作，不断提升跨境物流效率。在国际道路运输联盟等协调下，自阿联酋迪拜经沙特到达约旦安曼的国际公路运输系统于2020年1月正式运行，为海湾地区物流运输提供了一项重要的海关过境解决方案，将原本需耗时7天的货物运输过境时间缩短至4天。国际道路运输联盟秘书长翁贝托·德·布雷托表示，这对改善该地区货物运输发挥重要作用。\n迪拜商会总裁兼首席执行官穆罕默德·卢塔在接受本报记者采访时表示，现代物流业是维护产业链供应链稳定畅通的重要部分。他对海湾国家物流业前景表示乐观，认为该地区物流业的迅速发展将为地区国家与其他国家的合作注入新活力。\n经济多元化发展创造新机遇\n近年来，海湾国家将物流业视为畅通国民经济循环、促进经济转型的重要动力，出台了多项推进物流业发展的政策举措。\n在阿联酋，连接海港、主要交通枢纽、配送中心、主要仓储区和货运码头的铁路网络日益完善，正加快推动物流业发展。市场研究和信息服务提供商肯研究公司的报告显示，在迪拜世博会的带动下，到2025年，阿联酋的物流市场预计将产生超过300亿美元收入。\n沙特早在2019年1月就启动了国家工业发展和物流计划，旨在通过推动工业、矿业、能源和物流的产业升级与融合发展，将沙特打造成领先的工业强国和物流枢纽。时任沙特能源、工业和矿产大臣哈立德·法利赫表示，作为沙特“2030愿景”的组成部分，国家工业发展和物流计划的目标是在2030年前创造160万个工作岗位，使沙特的非石油出口额增至2670亿美元。\n阿曼在2015年制订了“物流战略2040”，目标是到2040年，将物流业占国内生产总值的比重提升到14%，雇用从业人员30万。巴林“2030经济发展愿景”提出，要打造地区制造和物流业中心。卡塔尔政府提出，力争从2020年到2026年实现物流业6.2%的年增长率。科威特计划建立多个物流城市，打造区域性物流转运中心，服务国内贸易并吸引全球投资。\n咨询与研究机构牛津商业集团在一份报告中表示，海湾国家经济多元化发展给物流业带来机遇，数据显示，物流水平越高的国家吸引的投资越多。因此，海湾国家正加大对相关产业投资，以提高生产力、激发增长潜力。海湾国家的物流业正在适应不断变化的经济模式，利用技术进步和基础设施水平提升，实现长期增长目标。\n提升物流业数字化智能化水平\n海湾合作委员会在一份报告中说，当前海湾地区物流业发展还面临一些困难和挑战，如大型服务商数量不足、流程效率较低、供应链管理薄弱等。普华永道旗下战略咨询公司的一份研究报告认为，海湾国家需要解决几大问题，如提升现代和综合基础设施建设、加强服务质量、提高流程效率等。当前，海湾国家正通过发展数字化和智能化，不断提高物流业水平和竞争力。\n在5G技术支持下，阿曼苏哈尔港2021年10月成为中东地区首个5G智慧港。通过5G+AI+视频应用，可实现实时监控、白名单/黑名单识别、入侵检测等。港口首席执行官库姆表示，这是将5G、人工智能技术与阿曼工业相结合的创造性开端，有助于港口实现完全自动化，提供更安全、高效的服务。\n海湾国家还探索无人机等配送方式，应用新型堆场技术。不久前，物流运输企业华安达在迪拜成功测试了无人机和路边机器人送货。相关人士表示，除了自动送货车辆，该公司推出了可与无人机和机器人协调配合的卡车，在靠近客户的任何地点提供取货和送货服务。\n在阿联酋杰贝阿里港，阿联酋同德国公司合作开发存储集装箱的新型全自动集装箱智能堆场，可将集装箱在钢结构内码放至11层楼高，并可用起重机直接移动这些集装箱，无需以传统方式重新拆分集装箱。这项技术可使工作效率提高60%至70%。项目首席执行官马蒂亚斯·多布纳表示，这一创新不仅增加了码头的装卸量和集装箱存储容量，也使港口向可持续发展迈出重要一步。\n中阿改革发展研究中心执行主任王广大在接受本报记者采访时表示，海湾国家发展物流业的地缘优势突出，通过采用数字技术等提升运输系统和物流部门的运营效率，极大便利了商品流通。海湾国家大力发展现代物流业，有助于促进地区经济发展，有利于维护全球供应链稳定，对世界经济复苏和可持续发展具有重要意义。\n（本报迪拜7月11日电）"
  },
  {
    "title": "美国“围猎”TikTok违反国际经贸规则",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-15.htm",
    "date": "2023-07-12",
    "content": "近来，美国对短视频社交平台TikTok的“围猎”愈演愈烈：从白宫要求政府机构在其联邦设备和系统上禁用TikTok，到部分美国国会议员在听证会上围攻污蔑TikTok，再到蒙大拿州甘当出头鸟，成为美国首个全面禁止TikTok的州。美方种种闹剧于理不通、于法无据，是典型的霸权主义行径。\n从国际法来看，美国打压TikTok违背了世界贸易组织的非歧视原则。TikTok在美国为消费者提供短视频等信息服务，属世贸组织《服务贸易总协定》规管范围。作为世贸组织成员，美国应遵守协定中由最惠国待遇原则和国民待遇原则共同构成的非歧视原则。最惠国待遇原则强调“外外平等”，即给予外国的服务提供者同等优惠待遇；国民待遇原则要求“内外平等”，即给予外国与本国服务提供者同等待遇。美国打压TikTok行为违反非歧视原则，剥夺了他国企业应有的合法待遇。\n美国一味炒作所谓TikTok“威胁美国国家安全”，而实际上国际经贸规则中的“国家安全”例外条款是有条件的，不是非法行为的“尚方宝剑”。根据《服务贸易总协定》第十四条，成员方可基于国家安全采取贸易限制措施，但有严格的限定条件。世贸组织专家组在有关案件中指出，适用“国家安全”例外条款需同时满足基本安全利益、情势紧急和善意原则等要求。所谓“基本安全利益”是指主权、战争等对国家至关重要的利益，关系到“国家关键职能”；“情势紧急”指存在现实或潜在的武装冲突、正在加剧的紧张状态或危机、国家不稳定状态等情形；“善意原则”指成员方不得滥用“国家安全”例外条款，采取相关措施的目的必须与国家安全有关联。TikTok是一款专注娱乐社交的软件，难以想象其在美国的运营能触及上述国家安全要件。强行援引“国家安全”例外条款不能成为美国肆意打压他国企业的“挡箭牌”。\n从美国国内法来看，美打压行动涉嫌违宪。2020年，美国特朗普政府滥用《国际紧急经济权力法》发布行政令，称TikTok对美国家安全造成重大且直接威胁，禁止任何与字节跳动及其子公司相关的交易。该行政令被美法院判定违宪，最终于2021年6月被美商务部撤销。美国现任政府又频频针对TikTok采取立法和听证活动，企图利用所谓“正当程序”“国内法”为打压TikTok“背书”。然而，再精美的“包装”也难以掩盖其违法本质。\n蒙大拿州TikTok禁令对TikTok用户言论也构成不当限制，有损美国宪法第一修正案所规定的言论自由等权利。而且，国家安全事项是美国宪法赋予联邦政府的专属权力，各州无权立法，蒙大拿州出台的禁令违反了美国法律体系中的联邦法优先原则。美国宪法禁止剥夺公民权法案条款规定，未经司法审查，不得通过立法方式对个体进行惩罚，蒙大拿州TikTok禁令显然属于惩罚性立法。\n不管美国打压TikTok的手段如何，都是借法律之名，行霸权之实，改变不了美非法剥夺他国企业合法权益的本质。它既违反国际法和美国国内法，也违背市场规则，与美国企业和民众利益相悖。美国一方面标榜自由市场、公平竞争，另一方面又千方百计挤压TikTok在美生存空间，堪称典型的“美式双标”。\n（作者为国际问题观察员）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-15.htm",
    "date": "2023-07-12",
    "content": "本报北京7月11日电  （记者李欣怡）外交部发言人汪文斌11日表示，把不确定能否处理达标的日本福岛核污染水同核电站正常运行排水进行简单类比，违背科学常识。如果有人认为福岛核污染水可以饮用、可以游泳，建议日方把核污染水供这些人使用，而不是排进大海。\n当日例行记者会上，有记者问：据报道，国际原子能机构总干事近期访问韩国、新西兰期间，多次发表福岛核“处理水”可以饮用、游泳，与别国核电站排水一样没有危险等争议言论。此外，最近不少核领域专家，包括参与评估工作的核专家对此发表了不同看法。请问发言人对此有何评论？\n汪文斌说，近期的媒体报道显示，国际原子能机构综合评估报告是有争议的，参与评估的专家发表了不同看法，这是无可争辩的事实。“这再次表明，机构就核污染水排海这一复杂问题仓促出台报告，相关结论存在局限性和片面性，没有解决国际社会对福岛核污染水排海计划的关切。日方不能将机构报告当作排海的‘通行证’。”\n“我要再次指出，把不确定能否处理达标的日本福岛核污染水，同核电站正常运行排水进行简单类比，是违背科学常识的。两者具有本质区别，一是来源不同，二是所含放射性核素种类不同，三是处理难度不同。”汪文斌说，日本福岛核污染水来自事故后注入损毁反应堆堆芯的冷却水以及渗入的地下水和雨水，包含损毁堆芯释放出的各种放射性核素，与核电站正常排水根本不是一回事。国际原子能机构根本没有评估日方核污染水净化设备的有效性和长期可靠性，无法保证未来30年所有核污染水都能处理达标。长期排海对海洋环境、食品安全的影响也不是国际原子能机构能够轻易下结论的。\n“如果有人认为福岛核污染水可以饮用、可以游泳，我们建议日方把核污染水好好利用起来，供这些人饮用或游泳，而不是排进大海，让国际社会担忧。”汪文斌说。"
  },
  {
    "title": "世界气象组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-15.htm",
    "date": "2023-07-12",
    "content": "据新华社日内瓦7月10日电  （记者王其冰）世界气象组织10日发布的数据显示，5月和6月的全球海面温度分别创历史同期新高，南极海冰面积也创下有卫星观测记录以来6月的历史新低。\n世界气象组织指出，全球海面温度上升将影响渔业分布和海洋环流，并对气候产生连锁反应。在爱尔兰、英国和波罗的海周围，气象学家都观察到了极端海洋热浪。\n欧盟气候监测机构哥白尼气候变化服务局的评估显示，北大西洋的高温是由大气中短期异常环流和海洋中长期变化共同造成的，这与厄尔尼诺现象无关。厄尔尼诺现象刚刚在热带太平洋形成，预计将影响今年晚些时候和2024年的气温。\n世界气象组织介绍，南极海冰面积创下有卫星观测记录以来6月的历史新低，比平均水平低17%，大幅打破了此前6月的相关纪录。\n世界气象组织说，陆地和海洋破纪录的高温可能对生态系统和环境造成破坏性影响。厄尔尼诺现象目前正处于早期发展阶段，预计将进一步增加陆地和海洋的热量，并导致更加极端的气温和海洋热浪。\n世界气象组织官员奥马尔·巴杜尔说，由于气候变化和不断演变的厄尔尼诺现象，全球气候模式发生变化，这些数据提供了新证据。"
  },
  {
    "title": "柬埔寨旅游业加快复苏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_5-15.htm",
    "date": "2023-07-12",
    "content": "根据柬埔寨旅游部的最新数据，今年上半年，入境柬埔寨的国际游客人数达到257万人次，同比增长409%；今年前5个月的国内游客人数达到1000万人次，同比增长76.4%；预计2023年国际游客人数有望达到500万人次，国内游客达1600万人次。\n当前，柬埔寨旅游业正迎来快速复苏势头。今年4月中旬柬埔寨新年期间，许多省市的酒店和餐厅皆出现爆满现象，吴哥窟等景点内游客络绎不绝。亚洲开发银行此前预计，柬埔寨旅游业今年将实现7.3%的增长。\n旅游业是柬埔寨经济的重要支柱，贡献了该国约12%的国内生产总值。柬埔寨政府2021年推出了“旅游业疫后复苏路线图”，从2020年到2025年分三个阶段推动旅游业复苏。其间，柬埔寨将投资改善旅游目的地基础设施、支持旅游业者开发新的旅游产品、推动旅游业数字化等。柬埔寨还启动了暹粒省和蒙多基里省2021年至2035年旅游总体发展规划，旨在通过改善当地基础设施、提供门票优惠等措施推广当地旅游景点，吸引游客到访。\n目前，柬埔寨政府正在制定《2023—2035年国家旅游业发展战略计划》，计划通过创新旅游产品、提高旅游质量和安全、改善旅游环境等措施进一步提高柬埔寨的旅游竞争力。柬埔寨旅游部还成立专门机构监测和研判旅游业状况，并制定指标以评估旅游业相关政策的实施情况。\n柬埔寨还致力于打造本国旅游品牌，提升国家旅游形象。今年3月，柬埔寨启动“2023柬埔寨旅游年”活动，计划在25个省市举办至少22场旅游盛会，包括河流节、马拉松比赛等，希望通过旅游、文化、体育等活动来吸引更多游客。不久前，柬埔寨举办了第三十二届东南亚运动会和第十二届东盟残疾人运动会，这些大型赛事的举办也吸引了不少国际游客到访。\n中国是柬埔寨的主要旅游客源国之一。今年第一季度，到访柬埔寨的中国游客超过13万人次。为了吸引更多中国游客到来，柬埔寨将继续推动实施《中国准备》旅游行业白皮书内的相关举措，包括对旅游业相关官员和工作人员进行中文培训、加强中文导游服务、提供中文版产品说明等。同时，柬埔寨旅游部还鼓励酒店、餐厅等营业场所用人民币进行结算。柬埔寨旅游部长唐坤表示，中国游客市场为推动柬埔寨旅游业增长注入强劲动力。"
  },
  {
    "title": "法国启动“未来网络”研究计划并推出“法国6G”平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_6-15.htm",
    "date": "2023-07-12",
    "content": "据新华社巴黎7月10日电  （记者张百慧）法国政府10日宣布启动“未来网络”研究计划，以支持5G应用等未来网络相关研发，并表示已委托有关机构推出“法国6G”平台，以便为6G网络到来作好充分准备。\n法国经济、财政及工业、数字主权部10日发布公报说，法国高等教育和科研部部长西尔薇·勒塔约以及负责数字转型和电信的部长级代表让—诺埃尔·巴罗，当天在法国国立高等矿业—电信学校联盟（IMT）宣布启动“未来网络”研究计划，目标是支持未来网络领域的卓越科学技术研究，满足该领域产业创新的技术需求。该计划享有“法国2030”投资计划提供的6500万欧元预算。\n“未来网络”研究计划由法国替代能源与原子能委员会、国家科学研究中心和IMT共同发起，召集该国公共研究机构参与10个针对未来网络技术的大型研究项目。\n公报说，法国政府还委托IMT推出“法国6G”平台，旨在让该国工业界、学术界和相关机构以更加协调的方式参与6G标准制定。让—诺埃尔·巴罗说，除公共研究外，法国的产业生态必须动员起来，以便在6G标准制定中发挥关键作用。"
  },
  {
    "title": "中国代表在人权理事会阐述中方在巴勒斯坦问题上主张",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_7-15.htm",
    "date": "2023-07-12",
    "content": "本报柏林7月11日电  （记者刘仲华）日内瓦消息：中国代表团10日在联合国人权理事会第五十三届会议阐述中方在巴勒斯坦问题上主张。\n中国代表指出，巴勒斯坦问题延宕已久，长期被占领和频繁动荡严重制约巴勒斯坦经济社会发展，严重影响巴勒斯坦人民人权。近期，巴勒斯坦被占领土紧张局势不断加剧。中方再次敦促停止一切定居点活动，停止单方面改变被占领土现状，停止在被占领土上加剧紧张的单边行动。\n中国代表强调，国际社会应加大对巴勒斯坦发展援助和人道帮扶，支持保障巴勒斯坦人民人权，为推动巴以在“两国方案”基础上尽快重启和谈作出切实努力。中方一贯坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，支持中东和平进程。中方将继续为推动巴勒斯坦问题早日得到全面、公正、持久解决作出不懈努力。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-16.htm",
    "date": "2023-07-12",
    "content": ""
  },
  {
    "title": "纪录片“出海”硕果累累——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-17.htm",
    "date": "2023-07-12",
    "content": "6月下旬，第三十四届法国国际阳光纪录片节举办，一批中国纪录片引起国际同行关注。纪录片是讲好中国故事的重要载体，为不同文明交流对话搭建桥梁。近年来，中国纪录片在创作观念上不断更新，题材类型日趋丰富，美学风格多种多样，中外合作模式也日益多元，取得了多方面成果。\n提升叙事能力，展示大美中国\n从国际传播效果来讲，自然纪录片是最受欢迎的纪录片类型之一。相较于其他主题的纪录片，自然纪录片更易跨越语言与文化的藩篱，传播范围更广。同时，这一类型作品耗时长、投资大、技术要求高。以《蓝色星球》《冰冻星球》等为代表的英国自然纪录片和以《迁徙的鸟》《帝企鹅日记》等为代表的法国纪录电影曾创造多项收视纪录。\n近年来，中国纪录片人不懈努力、精耕细作，也创作出一系列令国际同行瞩目的自然主题纪录片佳作，如《国家公园：野生动物王国》《野性四季：珍稀野生动物在中国》《雪豹和她的朋友们》《鹭世界》《巢里巢外》等，在国内外产生很好的反响。其中，《国家公园：野生动物王国》已在全球100多个国家和地区播出，在叙事方式、美学呈现与技术品质上达到了国际优秀水准，堪称当代中国自然纪录片代表性杰作之一。\n中国式现代化重视人与自然和谐共生。这些自然纪录片不仅向世界讲述了大熊猫、金丝猴、东北虎、雪豹、藏羚羊等珍稀动物的故事，更体现构建人与自然生命共同体的价值理念，传播了天人合一、和谐共生的东方智慧。美国影评人约翰·爱德华·贝当古在观看《国家公园：野生动物王国》后感慨道：“中国为提高环境质量、保护生物多样性付出了巨大努力。”荣获2021年中美电影节“中华文化国际传播力奖”的纪录片《一路象北》中，10余头憨态可掬的大象让国内外观众为之着迷，对它们一路进行默默保护的工作人员和老百姓更是打动了很多人。这正是自然纪录片的价值所在——面对日益严峻的生态环境，人类应携手应对挑战，积极分享经验，让环保深入人心。\n人文纪录片在中国纪录片中具有传统优势。悠久的历史与深厚的文化传统为文明对话提供了核心资源，中外联合拍摄制作等模式则为影片注入多维视角，提升作品的国际影响力。比如，《孔子》呈现了源远流长的儒家文化及其现代传承，并推出中英合拍的国际版，面向海外传播；中英合拍的《伟大诗人杜甫》以国际视野解读杜甫，并在当代中国寻找杜甫的精神遗迹；中英合拍的《中国的宝藏》在博物馆中寻找中国文化基因，通过20多件稀世珍宝呈现中国文物的传奇故事；百集微纪录片《从长安到罗马》采用“双城记”手法，邀请中意两国知名专家，聚焦两座古城的历史文化与现代生活，展现丝绸之路的过去与今天。这些作品生动阐释中华文明符号的深刻内涵，在国际文化坐标系中推动文明交流与互鉴。\n深入挖掘故事，呈现当代风貌\n当前，新一轮科技革命和产业变革深入发展，加快实现高水平科技自立自强是当代中国的时代强音。纪录片《智慧中国》聚焦中国科技创新成果及其应用前景；《超级工程》讲述港珠澳大桥、上海中心大厦等5个超级工程背后的故事；中国和新加坡合拍的《火车上的中国》展现高铁给神州大地带来的变化及其对世界的贡献；中法合拍的《月背之上：太空变革的黎明》向国际社会呈现中国探月工程的故事；中美合拍的《运行中国》通过解析中国经济、社会、科技等领域的新变化与新气象，展现奋进崛起的大国形象。\n在脱贫攻坚、乡村振兴进程中，中外纪录片人深入山村郊野，爬上高山绝壁，真切记录发生在中国大地的历史性成就。中国导演焦波深入贵州遵义山区大漆村，记录下村民历经坎坷、走出大山的不凡历程（《出山记》）；日本导演竹内亮爬着钢管云梯走进悬崖村，反映移民搬迁给当地人带来的新生活（《走近大凉山》）；英国导演柯文思一路从云南来到上海，讲述了村支书、搬迁户、卡车司机、杂技演员等人为改变命运而奋斗的感人故事（《柴米油盐之上》）。谈到中美合拍的《中国脱贫攻坚》，美国导演彼得·盖泽尔说：“跨文化合作让我们有机会深入了解中国，深入了解‘精准扶贫、精准脱贫’在中国是如何成功开展的。我们采用纪实纪录片的拍摄手法，通过剪辑，让故事讲述从平面变为立体，力争还原每一个真实的脱贫故事。”\n世界各国人民的情感彼此相通，普通人追梦圆梦、创造幸福生活的故事也打动着异国他乡的观众。一些纪录片聚焦当代中国人的饮食起居与喜怒哀乐，例如《变化中的中国·生活因你而火热》里的外卖小哥、民警、医生，《当你老了》中的退休老人，《成长进行时》里的少男少女等，他们的故事在牵动观众心灵的同时，也令当代中国形象更加真实生动。\n自从《舌尖上的中国》爆红之后，美食纪录片蔚然成风，姿态万千。纪录片《风味原产地》系列走进全球190多个国家和地区；《丝路美食之探寻米踪》沿着大米的踪迹寻访东南亚和中东；《水果传》远赴新加坡、马来西亚和文莱等地；《奥利弗游中国》借助瑞士主持人奥利弗的旅行足迹，讲述中国发展的新鲜故事……在当代中国的土地上，有太多精彩的故事等待人们去发掘、去捕捉、去讲述。\n搭建友好桥梁，深化国际交流\n近年来，中国纪录片频频亮相国际舞台，积极参与文化交流活动。2018年，二十国集团领导人第十三次峰会前夕，中央广播电视总台和阿根廷国家广播电视台联合拍摄的《魅力阿根廷》《魅力中国》在两国同步播出。如今，“魅力”系列已成为中央广播电视总台国际纪录片的品牌之作。2019年，金砖国家领导人第十一次会晤期间，首部金砖国家联合拍摄的纪录片《孩童和荣耀》发布。该片由金砖五国的知名导演历时两年联袂打造，每国一集，拍摄风格和手法虽有不同，但各国少年对梦想的追逐是相通的。2022年北京冬奥会期间，中央广播电视总台与荷兰洞察电视公司联合摄制了《飞越冰雪线》，讲述中国自由式滑雪运动员谷爱凌、墨西哥花样滑冰运动员多诺万·卡里略等7位运动员的故事，诠释凝聚四海宾朋的奥运精神。\n共建“一带一路”从一颗梦想的种子成长为枝繁叶茂的大树，成为中国和“一带一路”沿线国家共同的机遇之路、繁荣之路。纪录片讲述共建“一带一路”征程上一个个动人的故事，成为推动和平发展的“影像大使”。例如，见证一条铁路连接起中国和老挝的《友谊之路》，见证中国北部湾与柬埔寨、泰国和越南交流合作的《一湾一世界》，见证中国和缅甸山水相连、胞波情深的《新南方丝绸之路（中缅篇）》等。\n近年来，中国纪录片国际传播的道路日益宽阔，形成多层次、多角度、立体化的传播态势。《神奇的中国》《华彩中国》《丝路时间》等通过固定栏目定期向海外观众介绍中国的最新发展，内容涉及历史文化、社会现实、自然地理、科学教育等多个领域，传播平台覆盖电影、电视、短视频等。当前，国际传播生态也在不断变化。中国纪录片既要提升工业化、类型化水准，孵化具有中国特色的国际品牌，又须建构立体多元的全媒体传播体系，建设好国际传播平台。\n相信只要中国纪录片人脚踩坚实的土地，真诚对话，匠心制作，用心用情用力记录那些震撼我们、感动我们的故事，必将呈现出更加真实、立体、全面的中国形象。那些浸润于中国故事里的情感与思考，凝聚着人们对美好生活的共同追求，折射着共通的人性，也必将滋养更多不同文化、不同地域的人们。\n（作者为北京师范大学纪录片中心主任、纪录片导演）"
  },
  {
    "title": "群星璀璨  心影传神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-17.htm",
    "date": "2023-07-12",
    "content": "由中国国家博物馆与意大利驻华大使馆、乌菲齐美术馆共同推出的“心影传神——乌菲齐美术馆藏大师自画像展”正在展出，热度不断攀升。这是迄今为止国内引进规模最大、学术分量最重、审美价值最高的肖像画作品展之一。\n意大利乌菲齐美术馆位于艺术之都佛罗伦萨，收藏了众多绘画大师的杰作。自画像是该馆的核心馆藏之一，历史悠久、数量众多、品质很高。自17世纪60年代以来，乌菲齐美术馆已收藏了超过1800幅自画像。本次展览从乌菲齐美术馆的馆藏中精选50幅画作，拉斐尔、提香、鲁本斯、伦勃朗等艺术大师的自画像均在其中。这些作品时间跨度约500年，从独特的视角呈现出艺术家的个人风格和创作特点。\n文艺复兴时代的画家自画像是本次特展的一大亮点。当艺术家将自己作为艺术表现对象时，往往正是其内在精神高扬之际。这类作品大多摆脱传统规制，更加凸显个人风采，往往具有开创性意义。在意大利文艺复兴时期的“美术三杰”中，唯有最年轻的拉斐尔为世人留下难得的油画《自画像》（1506年），这幅作品也成为此次特展最具吸引力的展品之一。拉斐尔在31岁前后还画过另一幅油画《自画像》，该画作原藏于波兰克拉科夫恰尔托雷斯基博物馆，但是在二战中失踪，至今下落不明。拉斐尔也曾在双人肖像画和大型壁画如《雅典学院》《博尔塞纳的弥撒》中画过自己，但独立的自画像唯有1506年所作的这一幅存世，因而弥足珍贵。\n在这幅油画中，23岁的拉斐尔选择3/4侧面像的呈现视角。画家穿着工作服，双眸优雅地望着前方，风华正茂，意气风发，全然摆脱很多肖像画规整、冷峻甚至木讷的表现手法。当时，这位年轻画家已令世人瞩目。他创作的祭坛画与其老师佩鲁吉诺难分高下，还有一些作品甚至已超越后者。譬如，拉斐尔作于1504年的《玛利亚订婚》（现藏米兰布雷拉美术学院美术馆），较其老师的同名画作（1500—1504年，现藏法国卡昂美术博物馆）就已高出一筹。他的《抱独角兽的少女》（1506年，现藏罗马博尔盖塞美术馆），也被不少评论家认为几可媲美达·芬奇的名作《蒙娜丽莎》（约1503—1507年，现藏巴黎卢浮宫博物馆）。\n威尼斯画派巨匠提香曾画过数幅油画《自画像》。很多评论家认为，此次展出的这幅《自画像》并不一定出自提香之手，更可能是其侄子马可·韦切利奥的仿作。不过，韦切利奥是提香最喜爱的弟子，常陪伴其左右，被视为提香的继承人之一，理应最接近大师的绘画风格。因而，即便是仿作，也与提香的《自画像》原作（约1550—1562年，现藏柏林国家博物馆）一样，值得细品与比对。\n如果说在提香的原作里，主人公是“天生我材必有用”的大师，其侧转的头、睿智的目光，以及搁在桌上和腿上的手，还有胸前挂着的几条沉甸甸的大项链与身上披着的华贵皮草，无不给人以殊非寻常的印象；那么，在他的侄子眼里，叔叔的目光多少变得和蔼起来，胸前的项链也悄然换成奖章类的装饰，原先有点过于突出的双手也做了简化处理，并加上了调色板，点明主人公的画家身份。难怪这幅《自画像》被选为意大利里拉纸币上的提香形象——对大多数人来说，画中的提香显得更为可亲可敬。\n巴洛克时代的绘画大师伦勃朗酷爱自画像，传世作品数量众多。即使在《夜巡》（1642年，现藏阿姆斯特丹国立博物馆）这样的大型群体像中，伦勃朗也要巧妙地在众人后面露出自己脸的一部分，显示其对自画像的高度热情。如若深究，一方面是因为画家的主体意识较为强大，另一方面是他长期痴迷面容分析所致。事实上，伦勃朗的自画像不仅肖似本人，还常常体现出其个性与内心状态。这次展出的自画像堪称代表作。画中主人公一如既往地以3/4侧面示人。我们不难看出，画家年岁渐增，脸部有些松垮，倦态明显。此时的伦勃朗经历了亲人离世、事业破产，但依然透露出面对生活磨难的坦然和不屈。伦勃朗的自画像，特别是后期作品，常常给人以超越当下的力量。\n此次特展还包括7幅女画家的自画像，尤为难得。这些自画像有如一扇窗户，为今天的观众体悟16世纪以来女画家的内心世界提供了切近的观察角度。玛丽埃塔·罗布斯蒂是文艺复兴时期威尼斯画派大家丁托列托的大女儿，她的自画像《有古钢琴的自画像》是典型的3/4侧面像。画中的玛丽埃塔身穿华丽的白衣裙，左手持乐谱，右手停留在琴键上方，凸显主人公妩媚典雅的气质。在当时的社会背景下，女性画家很难被社会承认，但女性音乐家倒能为人认可。那么，这幅自画像是否是对当时社会风气的顺应呢？仔细观察，我们可以发现，画中人物侧向左边的眼神以及微微转动的身躯，表明玛丽埃塔是自己站在镜前画出了这幅肖像。有学者推测，这幅自画像是女艺术家为自己的爱人所作，因而画中的她显得格外娴静美丽、脉脉含情。不幸的是，这位才华不凡的女画家后来因难产离世，令喜爱她的人们哀伤不已。\n19世纪荷兰画家特蕾莎·施瓦茨的《自画像》则是另一番面貌。此时，这位37岁的女画家已功成名就。正是在乌菲齐美术馆的邀请下，特蕾莎创作了这幅自画像。1889年，此画在巴黎万国博览会上获奖。特蕾莎自小在肖像画家父亲的工作室里耳濡目染，10岁时就显现出绘画天分，15岁时承接了第一件肖像画的委托创作。从35岁开始，特蕾莎活跃于法国和荷兰画坛，作品在欧美各国展出，多次获得重要奖项。此次特展自画像中的她戴着一副时尚眼镜，右手持调色板和画笔等画具，拿着一支画笔的左手放在额头上遮着光，女画家正向远处眺望。这个动作不仅生动展现了她的工作状态，也是对18世纪英国大画家雷诺兹同一动作的呼应——这一切都在颇为自信地宣示自己作为女画家的自豪感。\n特展中还有巴洛克时代的艺术大师如卡拉奇、贝尼尼、委拉斯开兹等人的自画像。新古典主义画家还有安东·拉斐尔·门斯、大卫和安格尔等，以及个性更加趋向自由的现代画家，如博尔蒂尼、莫兰迪、夏加尔、莫雷尼、林特、法贝洛和草间弥生等。可以说，这次展览是群星璀璨的世界，观众在这里可以拥有一份独特的体验，一段驻足凝视每一帧鲜活写照、沉浸遐思的时光。\n（作者为北京大学艺术学院教授）"
  },
  {
    "title": "格拉纳达的多彩回忆（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_3-17.htm",
    "date": "2023-07-12",
    "content": "1896年，西班牙作曲家、吉他演奏家塔雷加来到伊比利亚半岛南部格拉纳达的阿尔罕布拉宫。在夕阳的映衬下，山岗上的旧宫苍茫神秘，激起他一腔幽思，古典吉他名作《阿尔罕布拉宫的回忆》就此诞生，凄婉的曲调将往事娓娓道来。\n格拉纳达背靠西班牙内华达雪山，地处达罗河与赫尼尔河汇合处，与非洲大陆隔海相望。8世纪初，来自阿拉伯地区的摩尔人征服伊比利亚半岛，给当地带来了农业技术、科学和植物学知识，促进了诗歌和文化的发展。11世纪初，格拉纳达成为独立的苏丹王国。在近8个世纪的岁月长河里，摩尔人在格拉纳达留下鲜明的文化烙印，并与罗马文化、犹太文化相互碰撞交融，铸就了绚烂多姿的安达卢西亚文化，也涵养出独属于格拉纳达的城市气质。\n与印象中浓烈的西班牙色彩不同，格拉纳达的美温婉宁静。走过狭窄的石板路，白色的房屋简单质朴，旁边的花园繁复灿烂，两种截然不同的风格和谐搭配。这一刻，你或许就理解了法国文豪维克多·雨果笔下的话：“（格拉纳达）带着优雅和微笑，带着闪烁的东方魅力，在明净的苍穹下铺展。”\n多元文化在格拉纳达融汇交织，如同一块斑斓炫目的调色板，伫立在萨比卡山岗上的阿尔罕布拉宫尤其璀璨。这座宫殿始建于13世纪阿赫马尔王及其继承人统治期间，整体建筑宏伟壮观，其中的纳塞瑞斯宫更是吸引无数游客。复杂精美的泥墙、瓷砖和花纹浮雕，精雕细刻的天花板与几何图案组成的钟乳石状拱顶，以及镶嵌在墙壁上繁密的阿拉伯铭文，处处呈现设计的巧思。\n跟随长长的参观队伍行至阿尔罕布拉宫的狮子庭院，笔者立刻为其精致的建筑风格所震撼。狮子庭院代表了当时摩尔艺术和建筑技艺的最高水准，对此后几个世纪的建筑风格影响深远。从流水、光线到颜色，庭院细节充满巧思，注重自然线条与结构。规整的矩形院落环以124根大理石圆柱，柱身雕刻植物图案，饰有蜂巢结构和菱形图饰。设计者还别具匠心地将多根玲珑精巧的石柱设计为合抱，既满足结构上的支撑需求，又增添庭院的视觉层次。\n从柱间望向庭院中央，喷泉以白色大理石为基座，由12头狮子环绕守卫。狮子口中流出的水汇至地面的两条纵横水槽，继而流向围合庭院的4条走廊，既防止喷泉池中的水过满溢出，又对宫殿起到降温作用。这里一年四季流水潺潺。在当时，水是地位和富饶的象征，也是阿尔罕布拉宫建筑设计的中心元素。为了将水引向高山之上的宫殿，当时的摩尔人建造堤坝，将几公里外的达罗河水逆向引流，结合水轮等设施让水流得以抵达高处；最后通过大大小小的蓄水池和复杂的液压管线网络，将水运送到阿尔罕布拉宫的各个角落。联合国教科文组织国际水文计划项目组曾经评价道：“这些古代花园对现代水利技术仍有启发。”\n阿尔罕布拉宫的兴衰为格拉纳达留下历史与文明的深刻印记。1492年，西班牙国内收复失地运动告捷，摩尔人离开西班牙。阿尔罕布拉宫逐渐湮没于历史尘埃。直到300多年后，美国作家华盛顿·欧文前往格拉纳达访古探幽，停留3个多月，写下集随笔与传奇于一体的《阿尔罕布拉宫的故事》，让这座宫殿重新走入世人视野。\n夕阳西下，登上与阿尔罕布拉宫遥遥相望的圣尼古拉斯观景台，碧蓝色的天空被晚霞染成紫红，白色城镇随余晖消逝逐渐入睡，古老的阿尔罕布拉宫雄踞于树木葱茏的山巅，愈发显得气势恢宏。回望历史烟云，不禁令人想起欧文所言，“在这里，感官的享受虽十分豪华，但思想和幻想之丰富多彩却更胜一筹”。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_4-17.htm",
    "date": "2023-07-12",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "努力在创新中实现产业高质量发展（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-18.htm",
    "date": "2023-07-12",
    "content": "1995年，我国第一辆电动汽车“远望号”诞生。20多年后的2022年2月，我国新能源汽车累计产量突破1000万辆。\n17个月后，伴随着一辆广汽埃安昊铂GT纯电动轿车缓缓驶下生产线，我国新能源汽车生产累计突破2000万辆。\n从20多年到17个月，产量突飞猛进的背后，是我国已经成为世界上新能源汽车最大的生产国、消费国和出口国，连续8年产销量世界第一。\n习近平总书记指出：“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路，要加大研发力度，认真研究市场，用好用活政策，开发适应各种需求的产品，使之成为一个强劲的增长点。”\n新能源汽车生产累计突破2000万辆，更加坚定了我国从汽车大国迈向汽车强国的信心和决心。\n从跟跑到部分领跑，为汽车产业电动化转型提供中国方案\n7月5日，比亚迪宣布将投资约45亿元，在巴西设立由3座工厂组成的大型生产综合体，计划2024年下半年投产。年产15万辆整车的比亚迪首个海外工厂明年也将在泰国投产。\n近日，海外销量连续7年位居国内车企首位的上汽集团宣布，正计划在欧洲地区建立整车工厂。“到2025年，欧洲工厂将生产MG品牌十几款全球车型，其中多数为新能源汽车。”上汽集团总裁助理、国际业务部总经理余德介绍，今年上半年，MG品牌欧洲累计零售11.5万辆，其中新能源车型占比超过50%。\n从由海外引进产品到加速布局海外市场，是我国新能源汽车从跟跑到部分领跑的一个重要表现。得益于财税金融、积分管理、道路通行等一系列新能源汽车支持政策，更得益于中国品牌车企紧抓市场机遇，加快推出智能电动新技术、新产品，我国新能源汽车全球市场份额已超60%。出口更是持续快速增长，今年前5月，我国新能源汽车累计出口45.7万辆，同比增长1.6倍。\n——产业政策体系不断完善。\n在供给侧，先后出台两个中长期发展规划，有序放开新能源汽车准入门槛、取消新能源汽车外资股比限制、实施并两度优化新能源汽车“双积分”管理办法等，促进了车企电动化转型。\n在需求侧，从“十城千辆”示范运行，到实施新能源汽车两级财政补贴政策，再到补贴退出后延续新能源免征购置税等相关政策、启动公共领域车辆全面电动化先行区试点、启动新能源汽车下乡活动……支持消费的政策措施相继出台，有效提升了新能源汽车的市场竞争力。\n在配套设施领域，先后出台实施意见，提升充电基础设施服务保障能力，推进农村充电基础设施建设，加快建设动力电池回收利用体系，推动建立了适度超前、布局均衡、智能高效的充电基础设施体系和动力电池回收利用体系。\n“近年来，各部门先后推出70余项支持政策措施，推动建立了结构完整、有机协同的产业体系，培育了全球最大的消费市场，形成了新能源汽车与相关行业互融共生、合作共赢的良好发展局面，为推动全球汽车产业电动化转型贡献了中国力量。”工业和信息化部副部长辛国斌说。\n——创新能力大幅增强。\n继量产动力电池单体能量密度达到300瓦时每公斤、新型成组技术和高镍无钴电池等实现突破应用之后，我国动力电池技术再上新台阶。\n日前，宁德时代宣布，第一代钠离子电池电芯即将首发落地；单体能量密度500瓦时每公斤的凝聚态电池，其车规级版本年内具备量产能力。2022年，全球动力电池企业销量前10强中，中国动力电池企业占据6席，市场份额达60.4%。其中，宁德时代市场份额37%，登顶全球第一。\n我国驱动电机峰值功率密度超过4.8千瓦每公斤，最高转速达到16000转每分钟，跻身世界前列。国产车规级激光雷达从无到有、从弱到强，上海禾赛科技累计交付量已超10万台；深圳速腾聚创正与全球21家整车厂定点合作，定点车型达52款。在车规级芯片领域，地平线征程系列芯片出货量已经达到300万片，定点车型120多款，去年占国内高等级自动驾驶市场份额49%。\n——整车企业竞争力大幅提升。\n产品种类日渐丰富。2022年行业在售新能源车型383款，销量排名跻身全球前列。在2022年全球新能源汽车集团销量前5强中，中国企业占据两席。其中，比亚迪居世界第一，上汽集团居世界第四。市场占有率和品牌价值全面提升，在国内市场，2022年中国品牌销量占比81.7%，今年一季度达到82.3%。在海外市场，我国新能源乘用车出口均价从2018年的0.3万美元每辆，涨至2022年的2.2万美元每辆。\n全产业链协同创新，跨界融合加速推进\n7月3日上午11点，福建厦门网约车司机陈炯明驾驶一汽奔腾纯电动汽车，缓缓驶入时代电服换电站。不用下车，短短5分钟，两块宁德时代特制的“巧克力”电池块就已完成更换。\n“以前，路程远的订单都不敢接。现在，花几分钟时间换两块满电电池，续航能到400公里，去外地的单子也照接不误。”陈炯明说。\n时代电服常务副总经理张凯介绍，宁德时代打造的“乐行”换电服务品牌，首创组合换电整体解决方案，采用通用型“巧克力”电池块，打通了电池与车型的适配壁垒，适用于大部分纯电平台开发的车型。目前，“乐行”换电服务已在福建、安徽、贵州等省份多座城市开展运营，并向全国加速推广。\n组合换电、车电分离、电池银行、光储充一体化充电、有序充电、V2G（电动汽车向电网反向送电）、800伏高压快充平台……近年来，我国新能源车企与充换电企业协同技术创新与商业模式创新。截至去年底，国产纯电动乘用车平均续驶里程达到424公里，累计建成充电桩521万个、换电站1973座，形成了全球最大规模的充换电网络，大大缓解了消费者的“充电焦虑”，为新能源汽车市场快速发展打下坚实基础。\n在产业链上下游协同创新的同时，由互联网、消费电子等行业企业跨界打造的新造车企业，以及跨界成为智能网联解决方案供应商的华为、百度、阿里、腾讯等为新能源汽车产业输入了“新鲜血液”，并推动了商业模式的不断创新。\n不只如此，跨界融合的浪潮还推动整车企业加速融入互联网和信息通信行业。日前，吉利控股集团旗下极星汽车与星纪魅族集团宣布，双方将建立面向中国市场的合资企业。此前，星纪魅族在手机操作系统基础上打造了Flyme Auto车载人机交互软件，并首次搭载在领克08车型上。\n“针对多终端融合场景，我们提出了‘手机域’理念，让手机为汽车的智能化建设赋能，为用户提供多终端、全场景、沉浸式的融合体验。”星纪魅族集团董事长兼首席执行官沈子瑜说，消费电子产业与汽车产业深度融合，跨界打造用户生态链，可实现更好协同。\n跨界协同的步伐，同样延伸到了上游芯片领域。日前，沈子瑜创办并担任董事长兼首席执行官的亿咖通科技，发布了安托拉系列计算平台，两款核心产品中的一款年内将由中国一汽首发搭载。\n产业高质量发展同样离不开合资企业的创新转型。7月8日，东风日产合资自主品牌启辰首款插电混动车型上市。东风汽车有限公司副总裁、东风日产乘用车公司副总经理高国林表示，作为东风日产“再创业计划”的支柱之一，启辰品牌将充分发挥合资企业在消费需求把握、市场反应速度、电动化和智能化技术、成本控制能力上的优势，在100%自主研发的基础上每年推出至少两款全新新能源车型，力争成为应对智能化电动化变革、“再造一个东风日产”的先锋官。\n不只东风日产，长安马自达、东风本田、广汽本田、北京现代等合资企业，或已发布详细的转型战略，或正在磋商具体细节。在合资企业中充分发挥中方合作伙伴的技术和研发优势，建立全新合作模式，已成为中外双方共识。\n成本平衡、高效研发、自主可控，书写高质量发展新篇章\n铝锭熔炼、合模压铸成型、自动取件、自动切边、激光刻码……步入小鹏汽车广州智造基地一体式铝压铸车间，短短两分钟，小鹏G6的前舱和后地板两个超大型压铸件毛坯就已分别生产完成。再经过整形清理、机加工以及检测工序，不到10分钟，前舱和后地板总成自动下线入库。\n“这个智能车间可以实现前舱和后地板一体式铝压铸。按传统方式由160多个零件经过冲压、焊接组成的总成，在这里只需两个铝压铸件便可完全替代，车身减重达17%，扭转刚度提高83%。”小鹏汽车制造工程中心压铸工艺高级经理严兆凯告诉记者，创新制造工艺让焊接车间下车体线投资节省30%、土地占用面积节约40%、材料利用率提升至97%以上。\n采用全新的前舱和后地板一体式铝压铸工艺，得益于小鹏汽车历经5年持续探索、累计研发投入超过100亿元打造的“扶摇”全域智能进化架构。在其赋能下，新车型研发周期将缩短20%，基于架构部分的零部件通用化率最高可达80%，既有效降低企业研发、制造成本，也给消费者带来更低的拥车成本。\n零跑汽车将要发布的中央域控制器，同样是我国车企在新能源软件领域的突破。这款“四域合一”中央集成式电子电气架构，将动力、车身、智驾、座舱四大域控制器集成为一个“中央大脑”，突破了驾舱一体化的行业难题。“与上一代多域融合架构相比，中央集成式电子电气架构ECU数量减少了9个，线束缩短200米，零部件、研发、生产制造、系统升级等成本再度降低，车辆性能则大幅提升。”零跑科技电子电气产品线负责人周徐宁说，未来零跑10万至20万元级别的车型都将搭载该架构。\n“从创业造车之初，零跑就坚持全域自研，并实现了智能电动汽车所有核心系统和电子部件的自主研发设计与生产制造。目前，除电芯、内外饰外购，底盘、汽车电子电器为自研及外包生产外，零跑的自研自造已占整车成本70%。”零跑汽车创始人、董事长朱江明说，比起依赖外部，全域自研可能会损失一些“初速度”，但只有把核心技术掌握在自己手里，才能不被“卡脖子”，继而拥有成本优势，获得更快的“加速度”。\n主动创新求变，靠新技术、新模式降本增效，源于产业界对当前新能源汽车产业发展态势的一个基本判断。\n“新能源汽车产业正从以量取胜的‘上半场’，快速迈向高质量发展的‘下半场’。”广汽集团总经理冯兴亚表示，“汽车产业竞争从来都不是‘百米短跑’，而是旷日持久的‘马拉松’。要想赢得胜利，需要依靠科技创新、自主自强和高质量发展构筑起产业‘护城河’。”\n2022年，受碳酸锂价格大幅上涨影响，国内多数新能源车企亏损扩大。“新能源汽车动力传动系统占整车原材料成本的比例，比传统燃油车高出约20%。”长安汽车总裁王俊认为，除了通过规模效应降低成本，研发范式、合作关系、资源体系甚至商业模式也要转变，“比如一体式铝压铸、中央域控制器等，都将成为发展方向。”\n“今年以来，我国新能源汽车行业经历了补贴政策切换、原材料价格波动等情况，行业运行依然压力较大。”中国汽车工业协会常务副会长兼秘书长付炳锋认为，加快完善以新能源汽车、智能网联、新型电池产业化为核心的产业体系，构建健康有序的市场环境，搭建行业间协同发展之路，已是当务之急。\n“下一步，要强化技术创新，支持产学研用深度合作，开展车用芯片、固态电池、操作系统、高精度传感器等技术攻关；完善政策体系，制定加快充换电建设、公共领域新能源汽车推广应用等支持政策。”辛国斌表示，还要加强顶层设计，统筹推进产业发展全局性工作；建设海外政策、法规、标准等信息共享服务平台，支持中国品牌开拓海外市场，以更大力度、更高水平推动新能源汽车产业高质量发展。\n\n记者手记\n由大到强  任重道远\n17个月，累计产量从1000万辆到2000万辆，我国新能源汽车产业的高速成长鼓舞人心。抢抓变革机遇，启动重大科技专项，开展示范应用，实施产业规划，大力推动产业化、市场化……这些年，新能源汽车行业企业以“十年磨一剑”的毅力，在开放创新中与世界同行同台竞技，成功实现换道超车、后发赶超。\n同时要看到，在智能电动技术快速迭代、商业模式百花齐放、跨国车企投入巨资加速赶超、产业链供应链韧性与安全有待加强的当下，中国新能源汽车由大到强、实现高质量发展依然任重道远，需要闯过三道关。\n一是用户体验关。去年底，国产纯电动乘用车平均续驶里程达到424公里，不过部分老旧小区、乡镇以及节假日期间高速公路“充电难”现象依然存在。新能源汽车的充电便利性、电池安全性、智能辅助驾驶系统的实用性与可靠性、后排乘客乘坐的舒适性等，都还有不小提升空间。\n二是产品技术关。尽管经过多年赶超，我国在电池、电机、电控新能源汽车“三电”核心技术领域已比肩甚至引领国际先进水平，智能网联技术应用也走在前列，但在底盘控制、核心装备、芯片以及预训练大模型等方面尚有不小差距。尤其是车规级芯片、操作系统等仍存在“卡脖子”风险。\n三是成本效益关。目前我国不少新能源汽车企业面临如何盈利的难题。既要投入大量资金研发新技术，又要确保产品售价有市场竞争力，既要追求适度的销量增长，又要保证业务的盈利能力，对车企带来不小的考验。\n短板也是潜力。我国拥有全球最大的新能源汽车消费市场，日趋完善的产业政策措施，结构完整、有机协同的产业体系，将为新能源汽车产业闯关夺隘提供坚强支撑。\n面向未来，行业企业应精准把握并引领我国智能电动汽车消费需求，在新一代电池技术、自动驾驶等前沿领域力争取得实质性突破。此外，还要加大科技创新、商业模式创新，充分发挥我国在5G、大数据、云计算、人工智能等数字经济领域的优势，提升研发效率、推广智能制造、加大供应链协同创新力度，提升产业链供应链自主可控能力，千方百计降本、提质、增效、绿色发展。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-18.htm",
    "date": "2023-07-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "创新消费场景，丰富消费体验，增强消费动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-19.htm",
    "date": "2023-07-12",
    "content": "逛夜市、吃夜宵、去夜游……夜间经济成为满足消费者个性化、多样化需求的重要方式，在促进服务业加快复苏、释放消费市场潜力、提升城市魅力方面发挥了积极作用。今年以来，各地各部门纷纷出台相关政策举措，促进夜间经济发展，激发夜间消费活力。夜间经济有哪些新亮点、新场景、新模式？如何打造更加完善的夜间经济生态系统，更好助力扩大消费？记者进行了采访。\n夜间消费需求旺盛，丰富城市内涵，提升综合竞争力\n华灯初上，乘船夜游成为游客在山东枣庄台儿庄古城旅游的文旅体验新选择。伴着一曲曲鲁南小调，挂着红灯笼的摇橹船，摇曳在碧波荡漾的水街水巷。与古城景区一墙之隔的渔灯巷也热闹起来，总长888米、总建筑面积12万平方米的特色街区，集聚了美食小吃、非遗文化等各种业态，吸引游客前来参观打卡。\n“白天参观，晚上休闲，旅途更加丰富了。”刚刚在台儿庄古城看完一场夜间演出的北京游客刘霞说。以打造地标性“夜间经济”集聚区为着力点，台儿庄古城每天有15场不同风格和类型的演出，其中夜间演出11场。今年“五一”假期，台儿庄古城共接待游客30.67万人次，其中过夜游客量约占总游客量的80%。\n作为城市经济的重要组成部分，夜间经济繁荣程度是一座城市经济便利度和活跃度的晴雨表。数据显示，我国有60%的消费发生在夜间，当日晚6时至次日凌晨2时，已成为许多居民消费的“黄金时段”。进一步扩大内需，夜间经济成为备受关注的发力点。\n在湖南长沙市，夜幕降临，走进雨花区圭塘河畔的溪悦荟商业街区，五彩灯光点亮了两岸夜色。“早就听说这里风景好，终于有机会来感受一下。”晚上8点半，在溪悦荟新开的状元人家衡东菜餐馆，游客谷诗祥说。\n从新能源汽车展到电子数码产品展，从潮流书店到特色餐饮，溪悦荟丰富的夜间业态，吸引了众多游客前来。街区投资建设运营方、中建五局溪悦荟项目总经理方孜瑜介绍，溪悦荟注重体验、场景化、微度假、开放式的商业，开发了互动风车、天幕广场、爱心桥、夜光跑道等网红打卡点。\n在福建福州市，晚上7点，鼓楼区市民严涛换上运动鞋，带着从江西赶来的好友出门体验“夜福州”。在美食街达明路，肉燕、鱼丸、海鲜锅边等各色美食十分诱人。“每晚卖200多碗鱼丸，今年夏天游客更多。”一家连江特色鱼丸店老板陈阿妹说。百米之外，历史文化街区三坊七巷流光溢彩，一盏盏红灯笼映照着往来游人的身影；乌龙江边，沿江景观带晚风阵阵，不少市民前来聚会休闲……\n夜间经济成为文旅消费市场上的新亮点。文化和旅游部专项调查显示，受高温及目的地夜间旅游产品不断丰富等影响，今年端午假期参与夜间游的游客比例达22.3%，较2022年同期大幅提高7.9个百分点。美团、大众点评数据显示，端午假期前两天，夜间消费较上年同比增长95%。\n“夜间经济成为丰富城市内涵、吸引外地游客、提升综合竞争力的重要方式。”商务部国际贸易经济合作研究院研究员关利欣认为，城市生活节奏加快，工作时间之外的夜晚成为人们放松和社交的重要时段。同时，城市功能逐步从生产转向消费，旅游观光、购物、娱乐等服务消费需求加速释放。\n场景模式持续创新，增加有效供给，释放消费潜力\n“夜间旅游不仅景色更美，内涵也更丰富。”在福建福州市台江区“福”文化主题街区，34栋古厝建筑引入福文化博物馆、福文化会客厅、百福长廊广场、福禄艺术中心等一批福文化标志性项目，以及福茶、福味、福艺、福乐、福创等33个福文化主力店，众多消费新场景给消费者带来新体验。\n去年8月，文化和旅游部公布第二批国家级夜间文化和旅游消费集聚区名单，新确定123个国家级集聚区。数据监测，端午节期间，243个国家级夜间文化和旅游消费集聚区夜间客流量3625.3万人次，平均每个集聚区每夜4.97万人次，较2022年同期增长38.8%。\n激发夜间经济消费潜力的关键，在于增加有效供给。各地紧跟消费升级趋势，结合特色美食、购物娱乐、户外运动、旅游民宿等业态，运用大数据、云计算、移动互联网、人工智能等现代信息技术，不断创新夜间体验消费项目，丰富夜间经济业态模式，更好满足人们个性化、多层次、品质化的夜间消费需求。\n夜间消费新场景越来越多——\n露营音乐会、街舞表演、航拍秀……在山东枣庄薛城区，丰富的消费新场景，吸引市民前来体验。薛城区文旅局负责人表示，下半年将继续通过举办音乐会、马拉松比赛等多种文旅融合产品，进一步满足市民多元化、多层级和品质化的夜间消费需求，激发消费市场更大潜力。\n不仅是在城市，夜间经济在乡村同样精彩。蝉鸣声声，山东济宁梁山县大路口乡商业街人流涌动。“家门口就有夜市，很方便，也丰富了夜间生活。”当地居民陈琪说。总长1000米、拥有200余个门市的商业街，成为居民夜间就餐、开展文化娱乐活动的好去处。肉夹馍、冷饮、烧饼、麻辣香锅……种类丰富的特色小吃，让小镇居民的夜间生活更有滋味。\n夜间消费新模式持续创新——\n“我的夜间消费主要是在家吃美食、看球赛。”北京朝阳区八里庄社区居民王超说。他是资深足球迷，每逢重要的足球比赛，总是邀请几位朋友一起观看。这之前，他会提前去采购一批食材和饮料，和朋友们分享。\n据销售火锅烧烤食材为主的锅圈食汇门店的数据显示，今年以来，全国各地夜宵档下单的数量同比明显提高。在世界杯、冬奥会等体育赛事举办期间，夜间门店订单会出现较大幅度增长。为了更好满足消费者购买夜宵的夜间消费需求，锅圈门店延长了全国门店营业时间，平均延长2—3小时。\n消费需求个性化、多样化，夜间消费的模式也更加多元。从“舌尖美食”到“参观游览”再到“文化体验”，线上团购线下消费、24小时即时零售等消费新模式持续激发了夜间需求，也进一步拓展了商户经营范围和时长。\n夜间消费新业态不断涌现——\n晚上9点，在福州仓山区历史文化街区烟台山，26岁的郑玲怡正忙着为客人制作特色茶饮。“街区一开业，我就来创业，夜晚生意更好。”郑玲怡说。烟台山商业漫步街以“城市文脉中轴，百年摩登重现”为主题，分布着文化展示与体验、游览、购物、餐饮、休闲娱乐等多元潮流业态。\n夜间经济的业态正随着消费升级不断更新。网商银行发布的一份报告显示，在经营业态方面，夜间经济多点开花，从简单的吃喝逐步转向夜玩、游、购等多种形式，差异化经营空间大。相关企业数据显示，除了火锅、快餐、便利店之外，特色文创等潮流业态的夜间营收实现较快增长。\n因地制宜，合理规划，激发夜间经济更大的活力\n我国夜间经济未来的空间仍然很大。促进夜间经济健康发展，需要企业、政府和消费者共同努力，创新消费供给、优化消费环境，打造更加完善的夜间经济生态系统。\n护航夜经济，各地在不断探索。北京、上海、广州、天津、重庆等地结合国际消费中心城市建设，发布促进夜间经济发展的若干措施，举办夜间消费节等系列活动，激发城市活力。北京发布《北京市促进夜间经济繁荣发展的若干措施》，升级夜间经济“3.0版”政策；天津举办“津夜有你”第三届天津夜生活节，打响“夜津城”品牌；上海将鼓励发展夜间经济作为《上海市加快经济恢复和重振行动方案》的重要内容。\n2020年以来，福建福州市推出《福州市夜色经济体验示范街区建设提升专项行动方案》等一系列方案促进城市消费增长、释放夜间消费潜力。福州市商务局有关负责人介绍，福州市共投入7亿多元的资金，建设了各有特色的15个夜色经济体验示范街区，涵盖了旅游观光、文化演艺、餐饮购物、休闲娱乐、体育健身、文化教育等多元业态。\n湖南大力发展夜间经济等消费新业态新模式，促进消费扩容提质。去年10月印发的《湖南省推动“夜经济”高质量发展进一步扩消费促就业的若干意见》，从加强“夜经济”规划布局、建设消费场景、培育消费品牌、拓展“夜经济”就业渠道、完善“夜经济”配套服务、强化“夜经济”政策支持等8个方面引领夜经济高水平发展。\n在湖南长沙市，天心区成立夜间经济服务中心，从每晚8时至次日凌晨2时，采用驻点办公与巡查办公相结合的工作方式，通过设立“夜间管家”，多方协调联动推动夜间经济发展。芙蓉区成立夜市企业管理服务有限公司，对夜市进行市场化运作与管理。如今，总长1140米的扬帆夜市容纳500多个摊位，日均人流量为4万人次，高峰期日流量可达10万人次。\n湖南省商务厅有关负责人表示，将按照《湖南省推动“夜经济”高质量发展进一步扩消费促就业的若干意见》要求，加强与相关部门的统筹协调，切实解决制约夜经济发展的短板，推动湖南夜经济高质量发展，助力消费扩容升级。\n“提升夜间经济热度，关键在于创新供给、打造品牌。”中国贸促会研究院市场研究部副主任张继行说。夜间经济不只是简单的“吃喝玩乐”，已逐渐成为融合购物、饮食、住宿、文化、娱乐、体育、康养等多行业的新业态。要在完善相关配套设施和服务的同时，因地制宜发展夜间经济，合理规划空间布局，避免千篇一律，增加更有特色、有新意的供给，激发夜间经济更大的活力。\n（贾司瑒参与采写）"
  },
  {
    "title": "促进家居消费提质升级（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-19.htm",
    "date": "2023-07-12",
    "content": "提高供给质量和水平，鼓励企业提供更多个性化、定制化家居商品，进一步增强居民消费意愿，助力生活品质改善\n\n装修房屋时，选用无甲醛的内墙涂料，让居住更健康；给家里添置一批定制家具，让室内空间利用更合理；在卫生间对马桶、淋浴等设施进行适老化改造，让家里老人用起来更方便……在消费升级和技术进步推动下，人们不断追求更高的居住品质，家居消费市场需求巨大。近日召开的国务院常务会议指出，要提高供给质量和水平，鼓励企业提供更多个性化、定制化家居商品，进一步增强居民消费意愿，助力生活品质改善。\n作为居民大宗消费内容之一，家居消费涵盖家具、家电、卫浴、装饰等一系列和居室有关的产品，涉及领域多、上下游链条长、规模体量大，是重要的消费增长点。国家统计局数据显示，2022年，国内限额以上单位的家具类、家用电器和音像器材类、建筑及装潢材料类合计零售额为1.2万亿元。要采取更有针对性的举措提振家居消费，更好带动居民消费恢复和经济增长。\n提高供给质量和水平。我国居民的家居消费偏好已从数量型、粗放型逐渐转向绿色型、智能型、个性化，消费品质明显提升。顺应消费升级趋势，相关经营主体应加大产品研发创新力度，建立健全相关质量标准，着力在满足市场需求的新技术、新产品、新业态、新模式上下功夫。\n打好政策组合拳。近年来，提振家居消费的政策持续出台，《推进家居产业高质量发展行动方案》提出“到2025年，家居产业创新能力明显增强”，《扩大内需战略规划纲要（2022—2035年）》提出“促进家庭装修消费，增加智能家电消费”，这些都为推动家居消费营造良好氛围。由于家居产业具有规模体量大、消费带动强、产业覆盖广等特点，家居促消费的政策红利也能外溢到其他相关行业、产业和领域。在促进家居消费政策落地时，要做好与老旧小区改造、住宅适老化改造、便民生活圈建设、完善废旧物资回收网络等政策的衔接配合工作，实现协同发力、同步推进，汇聚成促进消费恢复和扩大的强大合力。要统筹协同好相关政策，把城市规划好、建设好、治理好，打造宜居、智慧城市，让人民群众幸福安居。\n家居消费，一头连着民生产业，一头连着百姓生活。适应人民美好生活需要和产业升级需求，以政策协同为抓手，以创新为引领，以应用促发展，推动家居产业步入协同联动、融合互通、智能互联的发展新阶段，为推动高质量发展和创造高品质生活提供更有力的支撑。"
  },
  {
    "title": "蔚蓝的天空，飞翔的翅膀（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_1-20.htm",
    "date": "2023-07-12",
    "content": "地球之肾，滩涂湿地，绵长平缓的海岸线，一马平川的肥沃平原……一条全球瞩目的候鸟迁徙路线从黄海之畔这块神奇的土地上经过。\n全球数百亿只候鸟，探索出九大国际迁徙路线，其中“东亚—澳大利西亚迁徙线”经过我国东部沿海的江苏盐城。这里地势平缓，气候舒适，河网密织，鱼虾肥美。这条拥挤的迁徙路线，飞翔着丹顶鹤、勺嘴鹬等几十种世界性珍稀鸟类。\n秋来春去的候鸟，生生不息的留鸟，在此汇聚，繁衍生息。\n鸟窝的心结\n天空之镜映照生态之美。\n在太平洋西海岸这片美丽神奇的湿地上，勺嘴鹬的乐园——江苏盐城条子泥湿地保护区，正打造候鸟迁飞“中转站”，建设720高地。修复生态、回归自然的每一步，背后都有人们的辛勤付出与不懈努力。\n生态保护需要供电设施的支持，后者的安全运行则要预防鸟害，实际工作中，爱鸟与护线常常是一对矛盾。如何克服困难、化解矛盾，做到保护生态与安全运行两不误，并非易事。\n李春岳，今年27岁，敦厚朴实，看上去比同龄人更成熟稳重一些。他是江苏东台弶港本地人，2019年到弶港供电所上班。用他自己的话说，三年多来，每天都在与鸟儿们“斗智斗勇”。\n李春岳小时候吃过鸟的亏。那时家里搞大棚种植西瓜，有几只喜鹊在大棚旁的树上筑窝，经常将鸟粪拉在大棚上，他就用竹竿把喜鹊窝给捣毁了。没想到，隔天大棚塑料薄膜就被喜鹊啄破，刚修补好，没过几天，喜鹊又来啄大棚里成熟的西瓜。妈妈告诫春岳，以后千万不要惹这些鸟，它们不但“记仇”，还会成群结队来“报仇”呢。\n妈妈的告诫犹在耳边回响，上班第一天，李春岳就与喜鹊较上了劲。师傅告诉他，超过80%的跳闸断电，与喜鹊筑巢安家有关。有一次，东沙线某区域突然跳闸停电，练智阳副所长带领李春岳等人迅速赶到现场。原来是当天有雾，喜鹊衔了潮湿树枝飞上电线杆，触电着火引起跳闸，瞬间烧焦的喜鹊从空中掉下来，引燃地面杂草，附近单位正组织人员灭火。\n从地面朝电线杆顶端望去，还有一只遭电击而面目全非的喜鹊孤零零立在那里，十分可怜。技术员曹威穿戴好绝缘防护装备迅速登杆作业，细致检查，不到半小时就清除故障恢复供电，把停电给沿线用户造成的影响降到最小。\n故障很快排除了，但两只“肇事”喜鹊遭电击的惨状，深深印刻在李春岳的脑海，挥之不去。从那天起，李春岳内心不再纠结，他彻底想明白了，不让鸟儿在电线杆上筑巢，把鸟儿驱离高压线，既是保障输电线路正常运行的安全要求，更是帮助这些鸟儿规避灭顶之灾的最好办法。\n良禽择木而栖——此言不虚。李春岳发现，喜鹊筑巢安家也要挑地方，茂密树林的边缘，大路边、大河边的树木，空气流通好，是喜鹊心目中的理想栖息地。喜鹊喜欢选择电线杆，是因为它更高、更稳固、更安全。曾有高压线经过一片垃圾场，那里经常散发异味，就看不到一只喜鹊筑窝。后来垃圾清理了，种植成片树林，喜鹊们纷纷往这里的电线杆上衔树枝。李春岳就把这一段列为重点巡查区域。\n在李春岳眼中，喜鹊是一种充满智慧又特别能干的鸟儿，它们筑就的鸟窝，看上去像是一团杂乱无章的枯枝，其实每一根都相互交织，井然有序，坚固耐用，一般的大风吹不掉。他和同事曾经遇到过一个直径六七十厘米的大鸟窝，上下三层，背风的侧面有洞口，顶端有盖，像一件做工精细的工艺品。\n如果电线杆上出现鸟窝，必须第一时间清理干净。但清理鸟窝并不是一劳永逸的事情，喜鹊不会轻易放弃自己选中的地盘，它们不厌其烦地往电线杆上衔树枝。李春岳和同事们想了各种办法驱鸟，在电线杆上放置特制驱鸟药物，过了几天，药物气味淡了，喜鹊又来筑窝；安装那种一有风就转动的驱鸟器，聪明的喜鹊观察几天，能衔来树枝别住转动的风叶，继续筑窝。更有意思的是，有几只喜鹊，见自己衔来的树枝都被人清理了，它们本已在别的地方搭建窝巢，但每天还会衔几根树枝放在电线杆上，故意让人去清理，就像小孩子的恶作剧。\n每天与这些鸟儿打交道，李春岳形成了自己的工作规律：在鸟儿筑窝的春季，他正常上午巡查线路，下午四五点后开始沿线清理鸟窝，遇到阴雨天就增加巡查清理频次，保障线路运行安全。\n技术员曹威，管理辖区内23条线，其中有13条20千伏线路。他每天要驾车400多公里，重点巡查裸导线、借用杆线、水平排列的线路，他将风险系数比较高的45处点位熟记于心，每天必查。这些点位的开关、避雷器、熔断器、连接点等裸露部分都要查看清楚，不能有鸟或树枝等异物触碰。为了确保安全，曹威曾经安装过三个超声波驱鸟器，开始几天有效果，后来发现作用不大。他也曾试着自己动手给喜鹊搭窝，可喜鹊并不领情，看不上。\n同事程磊开始转变思路，在坚持不懈清理鸟窝的同时，疏堵结合，主动示好。2022年3月，他们研究东方白鹳、鸮、隼等国家级保护珍禽的生活习惯、鸟窝形态特征，设计制作了200多个人工鸟窝——外层是坚固的金属件，里面第一层是树枝，中间层铺上柔软干爽的茅草，里层是细碎软绒布。他们将这样的“标准间”与“样板房”，安装在喜鹊特别喜欢筑窝的杆塔上。鸟儿们似乎感受到了人类的友好与用心，渐渐地来这里安了家。\n护鸟热线\n鸟语花香，和谐家园。\n这是一片美丽的世外桃源，9条河流从四面八方蜿蜒汇集而来，万顷苇滩，满目青绿，飞禽嬉戏，鱼虾遨游，令人心旷神怡。这是盐城市建湖县九龙口的夏天。\n午后，九龙口镇梅苏村三组的滕秀英正坐在屋前与邻居聊天。79岁的滕奶奶指着门口路对面的铁塔说，自从住在这里就看见上面的鸟窝了，十几年都没有动过。滕奶奶视力不错，远远地望着窝边两只鸟出神。\n早在2015年巡线时，技术员徐长勇就注意到了滕奶奶家附近杆塔上的鸟窝，他站在塔下观察，体型如此庞大的鸟，平时很少见到，像白鹭但比白鹭大，像丹顶鹤但看不到头顶的红色，于是掏出手机拍照片，回家给儿子徐晨看。徐晨在网上搜索，惊喜地告诉爸爸，这是国家一级野生保护动物，学名叫东方白鹳。\n从此，徐长勇每次巡线，都会对遇到的人讲，这是东方白鹳，被誉为“鸟中国宝”，是受法律保护的珍禽，我们要共同爱护它。\n有一次，在附近小河边，徐长勇发现一只腿部受伤的东方白鹳在拍打着翅膀，他和正好路过的村妇联主任季正昌一起，把它抱到季家包扎伤口，精心呵护。徐长勇每天都跑去探视，给它喂玉米粒，它扭过头去，不吃；捕来鲜活的小鱼小虾，放到它面前，它吃得津津有味。一个星期后，腿伤痊愈，白鹳归巢。\n此后一连数日，这只白鹳每天上午都会飞到季家门前逗留，仿佛是向救命恩人表达感激之情。\n1998年出生的荀顺，工作才4年，却是徐长勇最得力的工作伙伴。这个帅气而质朴的小伙子，经常会在朋友圈里分享东方白鹳的照片，茶余饭后，亲戚朋友也经常听他讲解东方白鹳的故事。他还将东方白鹳的形体特征、生活习性和保护知识以及“护鸟热线”制成微信二维码，印在“候鸟生命线”标牌上，同时，标注电力设施名称、编号、电压等级等信息，向沿线居民宣传爱鸟护鸟、保护电力设施的相关法规。他们还多次进学校开展科普教育，培养青少年学生的生态环保意识。\n一条护鸟热线，传递着温暖与爱心，承载着担当与责任。\n“有一只鸟被困在铁塔上，塔很高，请你们尽快派人来处理。”2023年2月17日11时，国网盐城供电公司技术员陈业接到110打来的电话，立即驾车赶往现场。\n陈业和同事现场勘查后判断，停电施救是最快的办法，但220千伏都映线涉及用户多、负荷大，一旦停电将影响很多用户，于是他们决定采取带电作业施救。陈业立即联系正在100公里外施工的带电作业班，该班安排经验丰富的刘成军前来救援。一到现场，刘成军就向野生鸟类救助站的张梦了解救助东方白鹳的注意事项。\n刘成军携带救助包，开始攀登53米高的铁塔，向被困的东方白鹳靠近。他小心翼翼，确保自身及携带工具与带电导线之间保持3米以上安全距离。解救过程十分惊险，“我靠近东方白鹳时，它倒挂在避雷线上，不停地用喙叩击铁塔，想自救。为了不让它再次受伤，我登上了塔顶鸟巢处。”刘成军说，东方白鹳体型较大，具有攻击性，看到有人靠近，使劲儿扇动翅膀挣扎，加上高空风大，给救援增加了难度。刘成军将受伤的东方白鹳稳固在鸟巢中，赶紧帮它解开缠绕在避雷线上的鱼线，把它装进袋子里，安全下塔。\n9分钟后，刘成军成功将东方白鹳带到地面。紧接着，在张梦的协助下，他将鼠夹及鱼线从东方白鹳的脚上安全取下。张梦分析，这只东方白鹳在落地时不慎被带着鱼线的鼠夹夹住了，带着鼠夹回巢后，又将鱼线缠绕上避雷线，不停挣扎，导致腿部流血过多，伤势严重。\n随后，这只受伤的东方白鹳被送到野生鸟类救助站，由工作人员对它的伤口进行消毒、包扎和观察、救治，伤愈后放归大自然。\n自2017年起，盐城市开始对珍禽保护区核心区、缓冲区内的电力设施进行迁改、非供电资产电力设施整改，加快推进缓冲区生态修复。截至2021年5月底，供电设备已完全退出盐城境内2个国家级自然保护区核心区。\n电力线路为鸟而来，又因鸟而去。把天空还给翅膀，为候鸟保驾护航、清理通道，给珍禽提供更为安全、更为广阔的生存空间，人们一直在努力。\n照片的故事\n鹤鸣九皋，声闻于野，延颈而鸣，舒翼而舞。\n丹顶鹤，别名仙鹤，体羽洁白，头饰红冠，体态俊健，舞姿曼妙，气度非凡。从古到今，一直被视为吉祥如意、健康长寿的象征。\n盐城湿地珍禽国家级自然保护区，是我国最大的沿海滩涂湿地保护区之一，重点保护以丹顶鹤为代表的湿地珍稀野生动物及其赖以生存的滨海湿地生态系统。说到丹顶鹤，就不能不说这位“鹤痴”——吉洪俊。\n吉洪俊虽已73岁，看上去却显得很年轻。1985年，吉洪俊在部队服役15年后，转业到地方工作。业余时间他喜欢摄影，他的镜头总是瞄准一线职工，捕捉工作中的动人场景。那时候，他节衣缩食，买了一台镜头有点发霉的打折相机。为了节省资金，他在原本狭小的家里腾出一角，做成简易暗房，借钱购买设备，自学冲洗胶卷。寒来暑往，他在这里不知度过了多少个不眠之夜。\n上世纪80年代，吉洪俊在保护区采访时了解到：从黑龙江来的徐秀娟为了保护珍稀动物献出年轻的生命；一些不法分子潜入保护区，偷猎珍禽，牟取暴利；附近老百姓缺乏保护意识，为了防止丹顶鹤啄食麦苗嫩芽，在麦苗返青的田块喷洒农药……听到这些情况，吉洪俊心情十分沉重，他意识到，作为一名摄影师，自己有责任通过摄影作品做点什么。\n于是，吉洪俊一头钻进暗房，望着自己拍摄冲洗出来的第一张丹顶鹤照片——朝霞满天，芦花浅水，鹤舞翩跹，生机盎然，他沉浸其中，兴奋不已。\n从此，人们发现吉洪俊变了，节假日总爱一个人往离家40公里外的丹顶鹤保护区跑。妻子说他连做梦都在念叨鹤。与丹顶鹤打交道多了，吉洪俊摸索出了它们饮食起居与活动的规律：丹顶鹤白天选择便于集群觅食的地方，夜晚选择隐蔽栖息的环境；与人的警戒距离一般保持在500米开外，你进它退，你退它进，要想在100米左右靠近拍摄，就要提前隐藏“埋伏”好，静静地等待守候……许多人以为，拍摄丹顶鹤是一件惬意的事情，其实，拍摄的背后，摄影师经历的疲惫、孤独、艰难、危险，常常不为人知。\n回忆30多年拍摄丹顶鹤的历程，有一次特别的经历让吉洪俊刻骨铭心。1995年冬天，北风呼啸，天寒地冻。那天，吉洪俊凌晨4点钟就起床，背上摄影包，带着丹顶鹤爱吃的玉米粒，走向滩涂湿地。这时气温已降至零下7摄氏度，伸手不见五指，天空飘着雪花，虽然冻得牙齿打颤，但他心里想到阳光下的白雪、白雪上的丹顶鹤，那该是多么美好的画面！\n摸索了一个多小时，他还没有找到前一天搭好的草棚。这可是一望无际的滩涂沼泽，周围长满了盐蒿草和芦苇。他意识到自己迷路了！就在这时，一阵钻心的疼痛从脚下传来，雨靴被尖锐的芦苇根戳破，伤到左脚，吉洪俊从衣服上撕下一块布，简单包扎一下，忍痛站起来往前走，继续寻找草棚……\n直到东方泛起鱼肚白，精疲力竭的吉洪俊终于找到了草棚。当他从洞口看到飞来觅食的丹顶鹤，立即端起相机，按动快门……不知不觉一个多小时过去了，他拍了9卷胶卷。离开草棚时，两条腿像灌了铅似的，一瘸一拐，肚子饿得咕咕叫，但300多张照片在手的吉洪俊，却像个凯旋的将军似的心满意足。\n功夫不负有心人。这些年来，吉洪俊拍摄的丹顶鹤题材照片超过1.5万张，先后在报刊上发表300多幅；作品《金滩鹤语》还被联合国教科文组织中国委员会作为官网定帧画面展示。\n近些年，吉洪俊满腔热忱地投入拍鹤护鹤的公益活动中。他手机里建有好几个拍鹤群，每年10月份开始，群里就热闹起来了，他在群里发布拍鹤线路，还经常自己驾车去盐城机场、火车站接送来自外地的影友。听说保护区要筹建丹顶鹤博物馆，他无偿捐赠80多幅珍贵照片。\n走进吉洪俊的家，首先映入眼帘的是一张丹顶鹤集群欢舞的巨幅照片。每次步入家门，他都会盯着它观看一会儿，这是他摄影生涯的得意之作，也是记录他与丹顶鹤的情缘之作。\n“湿地之都”，鹤鸣鹿舞，飞禽走兽，各得其所，人与自然，和谐共处，目之所及，一片祥和。\n\n版式设计：张丹峰"
  },
  {
    "title": "赣州之韵（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/12/nw.D110000renmrb_20230712_2-20.htm",
    "date": "2023-07-12",
    "content": "我对赣州一直情有所钟。\n那年暑假，我还在读小学，跟着父亲坐上装满一车厢西瓜的农用车，一路颠簸来到160多公里外的赣州城卖西瓜。我和父亲在贡江边的涌金门过道露宿了一个晚上。第二天，父亲在城墙下守着瓜摊，顶着毒辣辣的太阳忙活着。到正午行人稀少、生意冷淡时，父亲给我讲从前的故事。父亲是个“老赣州”，年轻时在赣州一带“走青山”，也就是伐木。我没有见过，但常常在脑海中想象父亲在赣江上撑船运输木头的样子。\n古人诗云：“八境台前春水生，涌金门外万舟横。”八境台是赣州古城墙上的“观景台”之一，登临其上，城貌尽收眼底，江河交汇，白帆点点，美不胜收。涌金门则是古赣州水路主码头，为宋代重要城门。过去，章江、贡江、赣江三条江河水运繁忙，商贾云集，把这座城搅得热闹红火。因那时年龄小，我对父亲讲述的“赣州故事”没当回事，但下意识记住了八境台和涌金门，记住了赣州。\n后来，我参加工作，来赣州的次数就多了，开会，采访，走亲访友……渐渐地，我对赣州愈发亲近。上世纪90年代初，赣南日报社把我从宁都小城“借走”，我在赣州工作了一年，与这座心心念念的城市朝夕相处，对它有了更多认识。\n闲暇之余，我常走上熙攘的街头、幽深的古巷，感受赣州的气韵。宋城墙、八境台、郁孤台、文清路、红旗大道、灶儿巷、标准钟台是我常去常游之处，它们渐成赣州“地标”。城墙下的“文清路”，一直是赣州城最繁华的商业区，它是全国“百城万店无假货”示范街之一。走进街边的店铺，商品琳琅满目，挤挤挨挨。\n这期间，正是我“男大当婚”的时候，我在电话亭与未婚妻通话商量，结婚用的家电就到赣州来买。未婚妻一头雾水，问为何舍近求远？我说，赣州商品好，货真价实，人家是全国“百城万店无假货”的示范街哩！购物那天，服务员听说我特地从老远的宁都来买家电，也很感动。我买好彩电后，她帮我叫来三轮车，免费送我到车站，让我真切感受到示范街的实诚。\n赣州是一片被山水环抱的沃土，处处氤氲着客家味，“听”客家、“看”客家就要到赣州来。一次，我在报社编辑一篇稿件，写的是赣州宋城的历史。编好稿件后，我立刻叫了一辆出租车，细游赣州宋城。那是在唐末，有一个叫卢光稠的人担任刺史，在赣州主政26年，将前人所建的土城，由一平方公里扩建到三平方公里，奠定了赣州古城的框架。到宋代，古城六街的空间布置基本完成。赣州城墙现存规模很大，是全国屈指可数的北宋砖墙之一。城墙宛如游龙舞动，7米多高的墙体，从东门至西门依江蜿蜒了3.6公里，垛墙、炮城、马面、城门看过去犹如长城般雄伟，折射出当地人的聪明智慧和高超的建筑技艺。\n“青山遮不住，毕竟东流去。”辛弃疾曾登上城墙，站在郁孤台顶，眺望远方，感慨万千。一缕阳光穿越历史的尘土，细水缱绻，城墙上的八境台、郁孤台美轮美奂，赣州生发出的故事婉转不绝。\n时光荏苒，新时代新征程，赣州的发展如火如荼，我有幸在赣州定居并成为这座城市的一员，对这座城新添更多情感，每时每刻都在关注它的呼吸、它的蝶变。赣州国际陆港获批全国内陆第八个永久对外开放口岸，一批大企业纷纷落户这座活力之城。赣州正加速成为对接融入粤港澳大湾区的桥头堡，全国文明城市、国家卫生城市、国家森林城市、中国最具生态竞争力城市等一项项荣誉收入囊中，赣州城市影响力、美誉度显著提升。\n“五一”那天，我约了昔日在报社的老同事，叫了一辆出租车，从宋城墙涌金门出发，沿着客家高架路，在整个中心城区来了一个怀旧之旅。城中有水，水中有城。赣州新老城区互联互通，快速路、跨江大桥、过江隧道彰显出这座城的匠心与气魄。夜幕降临，绚丽多彩的霓虹灯倒映在贡江、章江汇合的滔滔赣水里，浩渺而壮观。我陶醉在夜色里，细细品味着赣州之韵。"
  }
]