[
  {
    "title": "习近平出席金砖国家领导人第十五次会晤并发表重要讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-01.htm",
    "date": "2023-08-24",
    "content": "■ 当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组。金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。回首历史，我们始终秉持开放包容、合作共赢的金砖精神，不断推动金砖合作迈上新台阶，助力五国发展；始终秉持国际公平正义，在重大国际和地区问题上主持公道，提升新兴市场国家和发展中国家发言权和影响力。金砖国家一直是独立自主外交政策的倡导者、践行者，在重大国际问题上坚持从事情本身的是非曲直出发，说公道话、办公道事，不拿原则做交易，不屈从外部压力，不做别国的附庸。金砖国家有广泛共识和共同目标，无论国际形势如何变幻，合作初衷、共同愿望不会变\n■ 金砖合作正处于承前启后、继往开来的关键阶段。我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量\n■ 我们要深化经贸、财金合作，助力经济发展。我们要拓展政治安全合作，维护和平安宁。我们要加强人文交流，促进文明互鉴。我们要坚持公平正义，完善全球治理\n■ 金砖事业秉持国际道义，造福五国人民，必将行稳致远，为促进世界和平和发展作出更大贡献。中方愿同金砖伙伴一道，秉持人类命运共同体理念，加强战略伙伴关系，深化各领域合作，以金砖责任应对共同挑战，以金砖担当开创美好未来，共同驶向现代化的彼岸\n\n本报约翰内斯堡8月23日电  （记者杜尚泽、杨学博）当地时间8月23日上午，金砖国家领导人第十五次会晤在约翰内斯堡杉藤会议中心举行。南非总统拉马福萨主持会晤。中国国家主席习近平、巴西总统卢拉、印度总理莫迪和俄罗斯总统普京（线上）出席。五国领导人围绕“金砖与非洲：深化伙伴关系，促进彼此增长，实现可持续发展，加强包容性多边主义”主题，就金砖合作及共同关心的重大国际问题深入交换意见，达成广泛共识。\n习近平发表题为《团结协作谋发展  勇于担当促和平》的重要讲话。（讲话全文见第二版）\n习近平指出，当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组。金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。回首历史，我们始终秉持开放包容、合作共赢的金砖精神，不断推动金砖合作迈上新台阶，助力五国发展；始终秉持国际公平正义，在重大国际和地区问题上主持公道，提升新兴市场国家和发展中国家发言权和影响力。金砖国家一直是独立自主外交政策的倡导者、践行者，在重大国际问题上坚持从事情本身的是非曲直出发，说公道话、办公道事，不拿原则做交易，不屈从外部压力，不做别国的附庸。金砖国家有广泛共识和共同目标，无论国际形势如何变幻，合作初衷、共同愿望不会变。\n习近平强调，金砖合作正处于承前启后、继往开来的关键阶段。我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量。\n我们要深化经贸、财金合作，助力经济发展。发展是各国不可剥夺的权利，不是少数国家的“专利”。金砖国家要做发展振兴道路上的同行者，反对“脱钩断链”、经济胁迫。要聚焦务实合作，特别是数字经济、绿色发展、供应链等领域。中国将设立“中国—金砖国家新时代科创孵化园”，探索建立“金砖国家全球遥感卫星数据与应用合作平台”，为各国农业、生态、减灾等领域发展提供数据支持。中方愿同各方共建“金砖国家可持续产业交流合作机制”，为落实联合国2030年可持续发展议程提供产业对接和项目合作平台。\n我们要拓展政治安全合作，维护和平安宁。各国人民都期盼良好的安全环境。国际安全不可分割，牺牲别国利益、谋求自身绝对安全，最终会伤及自身。金砖国家要坚持和平发展的大方向，在涉及彼此核心利益问题上相互支持，就重大国际和地区问题加强协调，积极斡旋热点问题，推动政治解决，给热点问题降温去火。要进一步拓展人工智能合作，加强信息交流和技术合作，共同做好风险防范，推动建立普遍参与的国际机制，形成具有广泛共识的治理框架和标准规范，不断提升人工智能技术的安全性、可靠性、可控性、公平性。\n我们要加强人文交流，促进文明互鉴。文明多姿多彩、发展道路多元多样，这是世界应有的样子。人类历史不会终结于一种文明、一种制度。金砖国家要弘扬海纳百川的精神，倡导不同文明和平共处、和合共生，尊重各国自主选择的现代化道路，反对意识形态对立、制度对抗、“文明冲突”。中方建议，金砖国家拓宽教育领域合作，发挥好职业教育联盟作用，探索建立数字教育合作机制，同时加强传统文化交流，促进优秀传统文化传承和创新。\n我们要坚持公平正义，完善全球治理。加强全球治理是国际社会共享发展机遇、应对全球性挑战的正确选择。国际规则要依据联合国宪章宗旨和原则，由大家共同书写、共同维护，不能谁的胳膊粗、嗓门大，谁就说了算，更不能拉帮结伙，把自己的“家法帮规”包装成国际规则。金砖国家要践行真正的多边主义，维护以联合国为核心的国际体系，支持并加强以世界贸易组织为核心的多边贸易体制，反对搞“小圈子”、“小集团”。要充分发挥新开发银行的作用，推动国际金融货币体系改革，提升发展中国家的代表性和发言权。我们要秉持开放包容、合作共赢的金砖精神，用好“金砖+”合作，加速扩员进程，让更多国家加入到金砖大家庭，集众智、汇群力，推动全球治理朝着更加公正合理的方向发展。\n习近平最后强调，金砖事业秉持国际道义，造福五国人民，必将行稳致远，为促进世界和平和发展作出更大贡献。中方愿同金砖伙伴一道，秉持人类命运共同体理念，加强战略伙伴关系，深化各领域合作，以金砖责任应对共同挑战，以金砖担当开创美好未来，共同驶向现代化的彼岸！\n拉马福萨、卢拉、普京、莫迪高度评价金砖合作机制取得的积极进展。各方认为，受地缘政治冲突、世界经济困难等影响，新兴市场国家和发展中国家面临日益严重的贫穷、不平等、不公平等挑战，实现可持续发展目标任重道远。金砖国家致力于深化战略伙伴关系，促进全球和平稳定和公平发展。20多个国家申请加入金砖，充分彰显了金砖合作机制的生命力、吸引力以及在国际事务中的战略价值。金砖国家应该加强团结，继续秉持开放包容、合作共赢精神，加速金砖扩员进程，推动全球治理体系变革朝着更加包容、更加公平、更加合理的方向发展，重振并改革多边体制，推进世界多极化进程，使之更加符合代表世界大多数人民的发展中国家利益。金砖国家应该在涉及彼此核心利益问题上相互支持，尊重各国自主选择符合本国国情的现代化道路。国际金融体系不应成为地缘政治竞争的工具，应该加快推动国际金融货币体系改革，提高新兴市场国家和发展中国家的代表性和发言权，推动实现可持续发展和包容性增长，造福五国和广大发展中国家人民。\n会晤期间，五国领导人还听取了金砖国家相关机制负责人工作汇报，并集体合影。\n蔡奇、王毅等参加上述活动。"
  },
  {
    "title": "习近平会见塞内加尔总统萨勒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-01.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者龚鸣、时元皓）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见塞内加尔总统萨勒。\n习近平指出，塞内加尔是中国在非洲重要合作伙伴。近年来，在双方共同努力下，中塞政治互信不断深化，各领域合作成果丰硕。中方坚定支持塞方为维护国家稳定和发展所作努力，愿同塞方加强相互支持，深化工业、农业、基础设施建设、人力资源开发等领域合作，共同维护正当发展权益，推动两国全面战略合作伙伴关系得到更大发展。\n习近平强调，当前，国际形势发生深刻复杂变化，中国同非洲比以往任何时候都更需要加强团结合作。中国支持非盟加入二十国集团，将继续秉持真实亲诚理念和正确义利观，同非洲兄弟分享自身发展经验和机遇，推动构建新时代中非命运共同体。作为中非合作论坛共同主席国，中塞相互支持配合，成功举办了中非团结抗疫特别峰会等一系列重要活动。中方愿同塞方继续加强沟通协调，推动落实好中非合作“九项工程”，为巩固中非团结合作作出新贡献。\n萨勒表示，塞中是高质量的全面战略伙伴，习近平主席是非洲和塞内加尔的伟大朋友。双方本着真诚友好的精神，在基础设施、工业、农业、教育等广泛领域开展了互利合作。塞方坚定奉行一个中国政策，赞赏中方奉行的和平外交政策，希望同中方深化双多边合作。非中合作充满活力，契合非方发展需要，而且落实高效，有力支持了非洲国家的经济社会发展。感谢中方率先公开支持非盟加入二十国集团。作为中非合作论坛共同主席，塞方愿同中方继续密切沟通合作，推动非中关系进一步发展。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见古巴国家主席迪亚斯—卡内尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-01.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者闫韫明、杨一）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见古巴国家主席迪亚斯—卡内尔。\n习近平指出，去年11月，主席同志成功对中国进行国事访问，我们就持续深化新时代中古关系达成广泛共识，一致同意携手共建中古命运共同体。在双方共同努力下，这些共识正得到很好落实。中方愿同古方不断深化政治互信，拓展务实合作，密切战略协作，推动中古两党两国特殊友好关系不断得到新发展。中方高度赞赏古方在涉及中国核心利益问题上始终坚定支持中方，将继续坚定支持古巴捍卫国家主权、反对外来干涉和封锁，并尽力为古巴经济社会发展提供支持。\n习近平强调，“77国集团和中国”是发展中国家重要合作平台。古巴作为今年“77国集团和中国”主席国，为加强发展中国家团结作出积极贡献。中方高度重视并支持古巴下个月成功主办“77国集团和中国”峰会，愿同古巴和其他77国集团成员一道，更好维护发展中国家的共同利益和发展权利。\n迪亚斯—卡内尔表示，我去年11月对中国进行成功国事访问，双方正在认真落实我们达成的重要共识。古中关系目前正处于历史最高水平。古巴人民十分钦佩习近平主席，衷心感谢中国给予古巴正义事业的理解和宝贵支持。古方坚定支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方深化共建“一带一路”合作，构建古中命运共同体，在建设各自特色的社会主义道路上携手前行。古方愿同中方密切合作，推动“77国集团和中国”峰会取得成功。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "团结协作谋发展  勇于担当促和平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-02.htm",
    "date": "2023-08-24",
    "content": "尊敬的拉马福萨总统，\n尊敬的卢拉总统，\n尊敬的普京总统，\n尊敬的莫迪总理：\n很高兴来到约翰内斯堡，同各位同事共商金砖合作和发展大计。这是金砖国家领导人会晤第三次走进非洲，具有重要意义。感谢拉马福萨总统和南非政府为本次会晤所作的精心周到安排。\n当前，世界进入新的动荡变革期，正在经历大调整、大分化、大重组，不确定、不稳定、难预料因素增多。\n金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。回首历史，我们始终秉持开放包容、合作共赢的金砖精神，不断推动金砖合作迈上新台阶，助力五国发展；始终秉持国际公平正义，在重大国际和地区问题上主持公道，提升新兴市场国家和发展中国家发言权和影响力。金砖国家一直是独立自主外交政策的倡导者、践行者，在重大国际问题上坚持从事情本身的是非曲直出发，说公道话、办公道事，不拿原则做交易，不屈从外部压力，不做别国的附庸。金砖国家有广泛共识和共同目标，无论国际形势如何变幻，合作初衷、共同愿望不会变。\n金砖合作正处于承前启后、继往开来的关键阶段。我们要把握大势，引领方向，坚守联合自强的初心，加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展，为世界注入更多确定性、稳定性、正能量。\n——我们要深化经贸、财金合作，助力经济发展。发展是各国不可剥夺的权利，不是少数国家的“专利”。当前，世界经济复苏势头不稳，国际机构预测今年世界经济增长不足3%。发展中国家面临的挑战更为严峻，实现可持续发展目标任重道远。金砖国家要做发展振兴道路上的同行者，反对“脱钩断链”、经济胁迫。要聚焦务实合作，特别是数字经济、绿色发展、供应链等领域，促进经贸和财金领域往来与交流。\n中国将设立“中国—金砖国家新时代科创孵化园”，为科技创新成果转化提供支撑；依托金砖国家遥感卫星星座合作机制，探索建立“金砖国家全球遥感卫星数据与应用合作平台”，为各国农业、生态、减灾等领域发展提供数据支持。中方愿同各方共建“金砖国家可持续产业交流合作机制”，为落实联合国2030年可持续发展议程提供产业对接和项目合作平台。\n——我们要拓展政治安全合作，维护和平安宁。“利莫大于治，害莫大于乱。”当前，冷战思维阴魂不散，地缘政治形势严峻。各国人民都期盼良好的安全环境。国际安全不可分割，牺牲别国利益、谋求自身绝对安全，最终会伤及自身。乌克兰危机走到今天这一步有错综复杂的成因，当务之急是劝和促谈，推动缓和止战、实现和平，决不能“拱火浇油”、让局势恶化下去。\n金砖国家要坚持和平发展的大方向，巩固金砖国家战略伙伴关系。要用好金砖国家外长会晤、安全事务高级代表会议等机制，在涉及彼此核心利益问题上相互支持，就重大国际和地区问题加强协调。要积极斡旋热点问题，推动政治解决，给热点问题降温去火。人工智能是人类发展新领域。金砖国家已经同意尽快启动人工智能研究组工作。要充分发挥研究组作用，进一步拓展人工智能合作，加强信息交流和技术合作，共同做好风险防范，形成具有广泛共识的人工智能治理框架和标准规范，不断提升人工智能技术的安全性、可靠性、可控性、公平性。\n——我们要加强人文交流，促进文明互鉴。文明多姿多彩、发展道路多元多样，这是世界应有的样子。人类历史不会终结于一种文明、一种制度。金砖国家要弘扬海纳百川的精神，倡导不同文明和平共处、和合共生，尊重各国自主选择的现代化道路。要用好金砖国家治国理政研讨会、人文交流论坛、女性创新大赛等机制，深化人文交流，增进民心相通。\n中方提议，金砖国家拓宽教育领域合作，发挥好职业教育联盟作用，探索建立数字教育合作机制，打造全方位教育合作格局。同时，加强传统文化交流，促进优秀传统文化传承和创新。\n——我们要坚持公平正义，完善全球治理。加强全球治理是国际社会共享发展机遇、应对全球性挑战的正确选择。国际规则要依据联合国宪章宗旨和原则，由大家共同书写、共同维护，不能谁的胳膊粗、嗓门大，谁就说了算。更不能拉帮结伙，把自己的“家法帮规”包装成国际规则。金砖国家要践行真正的多边主义，维护以联合国为核心的国际体系，支持并加强以世贸组织为核心的多边贸易体制，反对搞“小圈子”、“小集团”。要充分发挥新开发银行的作用，推动国际金融货币体系改革，提升发展中国家的代表性和发言权。\n我高兴地看到，发展中国家参与金砖合作的热情高涨，很多发展中国家申请加入金砖合作机制。我们要秉持开放包容、合作共赢的金砖精神，让更多国家加入到金砖大家庭，集众智、汇群力，推动全球治理朝着更加公正合理的方向发展。\n各位同事！\n古老的非洲大陆蕴藏着朴素而深邃的智慧。非洲有句谚语说，“独行快，众行远。”乌班图精神倡导“我们在故我在”，强调人们彼此依存、密不可分。和合共生、天下大同是中华民族千百年来的美好追求。中方愿同金砖伙伴一道，秉持人类命运共同体理念，加强战略伙伴关系，深化各领域合作，以金砖责任应对共同挑战，以金砖担当开创美好未来，共同驶向现代化的彼岸！\n谢谢大家。\n（新华社约翰内斯堡8月23日电）"
  },
  {
    "title": "习近平会见埃塞俄比亚总理阿比",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-02.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者刘少华、任皓宇）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见埃塞俄比亚总理阿比。\n习近平指出，中国是埃塞俄比亚的可靠朋友和真诚伙伴。近年来，两国保持频繁高层交往沟通，在共建“一带一路”、中非合作论坛等框架内合作富有成果。中国正在以高质量发展推进中国式现代化，这将为中埃塞合作带来新机遇。中方高度重视发展同埃塞的关系，支持埃塞国内和平进程和发展振兴，愿同埃塞方密切双边交往，扩大全面合作，让两国友好更加深入人心，推动中埃塞全面战略合作伙伴关系得到进一步发展。\n习近平强调，双方要继续在涉及彼此核心利益和重大关切问题上坚定相互支持，密切对接共建“一带一路”倡议和埃塞俄比亚“2021—2030十年发展规划”，加快推进亚吉铁路、绿色发展等合作项目。中方鼓励更多中国企业赴埃塞投资兴业，欢迎埃塞方用好非洲农产品输华“绿色通道”，扩大两国经贸合作。中方愿同埃塞方一道，推进落实“非洲之角和平发展构想”，为地区和平稳定作出贡献。\n阿比表示，埃塞和中国的友谊十分深厚，两国关系保持良好发展。衷心感谢中方长期以来给予埃塞大量宝贵支持，得益于中国的帮助和合作，埃塞近年来发生了很大发展变化。埃塞同中国拥有相似经历，在很多重大问题上立场相同。埃塞高度珍视同中国的友谊，坚定奉行一个中国政策，支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，积极参与共建“一带一路”合作，愿学习借鉴中国治国理政经验，更好实现自身国家发展。埃塞愿同中国深化农业、矿业等领域合作，希望加入金砖，密切在多边机制合作，开辟两国更加美好的共同未来。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见孟加拉国总理哈西娜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-02.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者邹松、万宇）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见孟加拉国总理哈西娜。\n习近平指出，中国和孟加拉国传统友好。2016年我们将中孟关系提升为战略合作伙伴关系，为两国深化合作指明了方向。当前，中孟两国都处在各自发展振兴的关键阶段。中方愿同孟方加强发展战略对接，深化各领域务实合作，推动中孟战略合作伙伴关系迈上新台阶，给两国人民带来更多福祉。\n习近平强调，中方支持孟方维护国家主权、独立、领土完整，反对外部干涉，维护国内团结稳定、实现发展振兴，愿同孟方继续在涉及彼此核心利益问题上坚定相互支持。双方要加强战略沟通，密切各部门、各层级交往。要推进高质量共建“一带一路”，充分发挥两国经济互补优势，加强基础设施、信息技术、新能源、农业等领域合作。加强人员往来，深化人文交流。祝贺孟加拉国加入金砖国家新开发银行，中方愿同孟方加强在多边事务中的协调和配合，维护国际公平正义和发展中国家共同利益。\n哈西娜表示，2016年习近平主席对孟加拉国成功进行国事访问，成为两国关系中的里程碑事件。感谢中方为孟加拉国抗击新冠疫情和经济发展提供宝贵支持，帮助孟国家发展和民生改善。孟中良好关系基于相互尊重和互不干涉内政。祝贺习近平主席提出“一带一路”倡议十周年，共建“一带一路”为孟加拉国打开了发展的新的大门。孟方坚定奉行一个中国政策，赞赏中方为促进地区和平与稳定发挥的重要作用。孟方愿同中方深化双边关系，加强在金砖等多边机制合作，相信金砖机制的发展壮大将给发展中国家带来新的发展机遇。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "推动人类发展的巨轮驶向更加光明的未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-02.htm",
    "date": "2023-08-24",
    "content": "“只要我们团结一心，加强合作，就无惧前进道路上的任何风险挑战，就一定能推动人类发展的巨轮驶向更加光明的未来！”在2023年金砖国家工商论坛闭幕式上，习近平主席发表题为《深化团结合作  应对风险挑战  共建更加美好的世界》的致辞，深刻洞察人类前途命运和世界发展大势，鲜明提出“促进共同发展繁荣”“努力实现普遍安全”“坚持文明交流互鉴”的三点主张，郑重宣示中国人民以中国式现代化全面推进中华民族伟大复兴、致力于推动构建人类命运共同体的坚定信心与务实行动。\n当今世界变乱交织，百年变局加速演进，人类社会走到了关键当口。“是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向‘新冷战’的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？”习近平主席深刻指出，“历史的钟摆朝向何方，取决于我们的抉择。”实践充分证明，人类是休戚与共的命运共同体，面对共同挑战，只有和衷共济、和合共生这一条出路。各国人民企盼的，不是“新冷战”，不是“小圈子”，而是一个持久和平、普遍安全的世界，一个共同繁荣、开放包容、清洁美丽的世界。10年前，习近平主席提出构建人类命运共同体，推动各国把我们共同生活的地球建成一个和睦的大家庭。实践告诉我们，各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。只有把构建人类命运共同体的理念转化为行动、愿景转化为现实，才能推动人类发展的巨轮驶向更加光明的未来。\n当今世界一荣俱荣、一损俱损，构建人类命运共同体的历史远见和时代意义更加凸显。习近平主席在致辞中提出的三点主张，为各国深化团结合作、应对风险挑战贡献了中国智慧，为共建更加美好的世界注入了中国力量。必须清醒认识到，每个国家都有发展的权利，各国人民都有追求幸福生活的自由，我们要加快推进全球发展倡议合作，应对共同挑战，增进各国人民福祉；只有坚持共同、综合、合作、可持续的新安全观，才能走出一条普遍安全之路，我们要推动全球安全倡议落地生根，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体；多姿多彩是人类文明的本色，各国积极参与全球文明倡议合作，促进不同文明百家争鸣、百花齐放，打破交流壁垒，赓续人类文明的薪火，才能让世界文明百花园姹紫嫣红、生机盎然。\n中华民族有着5000多年文明史，历来反对穷兵黩武、恃强凌弱、国强必霸，中国坚定站在历史正确一边，坚定奉行“大道之行，天下为公”。习近平主席强调：“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。”中国式现代化创造了人类文明新形态，展现出现代化的新图景。在推进中国式现代化的新征程上，中国将牢牢把握高质量发展这个首要任务，贯彻新发展理念，构建新发展格局，以中国新发展为世界带来新机遇，为动荡的世界提供更多稳定性和确定性；中国将始终向世界敞开怀抱，坚定推进高水平开放，持续优化营商环境，继续推进生态文明建设，让开放为全球发展带来新的光明前程，让发展成果更多更公平惠及各国人民。我们坚信，随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献。\n大道不孤，众行致远。世界各国团结起来、共行天下大道，携手同心、行而不辍，汇聚起合作共赢的磅礴伟力，就一定能战胜前进道路上的各种挑战，谱写推动构建人类命运共同体新篇章，迎来人类发展更加美好的明天。"
  },
  {
    "title": "把构建人类命运共同体的理念转化为行动、愿景转化为现实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-02.htm",
    "date": "2023-08-24",
    "content": "当地时间8月22日下午，国家主席习近平向约翰内斯堡金砖国家工商论坛闭幕式发表致辞，呼吁各国要秉持正确的世界观、历史观、大局观，把构建人类命运共同体的理念转化为行动、愿景转化为现实。\n接受本报记者采访的国际人士表示，习近平主席的致辞为各方携手推动构建人类命运共同体指明路径，为进一步深化全球开放发展、合作共赢和金砖合作注入信心和动力。只要各方团结合作，就一定能应对各种风险挑战，推动人类发展的巨轮驶向更加光明的未来。\n体现了开放包容、合作共赢的金砖精神\n10年前，习近平主席提出构建人类命运共同体，推动各国把我们共同生活的地球建成一个和睦的大家庭。\n“习近平主席在致辞中再次倡导推动构建人类命运共同体，‘全球南方’国家应把握世界发展的重要机遇，不断深化新兴市场国家和发展中国家间团结合作，共建更加美好的世界。”南非比勒陀利亚大学戈登商业科学研究所相关负责人法尔哈娜·帕鲁克表示，中方提出全球文明倡议，倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作。“加强文明交流与对话才能更好应对当今世界面临的各种危机和挑战。”\n“当前，世界格局深刻演变，全球发展面临挑战，国际社会需要加强团结合作，以更加积极的行动推动和平发展。”巴西中国问题研究中心主任罗尼·林斯表示，中方提出全球发展倡议、全球安全倡议、全球文明倡议，对于推动可持续发展、维护国际和平安全、促进文明交流互鉴至关重要，将助力各国推进现代化进程，实现共同发展繁荣。\n南非前资深外交官、著名国际问题专家格特·格罗布勒表示，当今世界面临多重挑战。全球治理体系亟须变革，以适应世界格局变化和时代发展的要求。在这一过程中，各方需要恪守联合国宪章宗旨和原则，尊重彼此合理安全关切，尊重各国自主选择政治制度和发展道路的权利。“金砖国家坚持真正的多边主义，维护以联合国为核心的国际体系，反对单边主义和霸权主义，体现了开放包容、合作共赢的金砖精神。”\n俄罗斯科学院欧洲研究所高级研究员鲍里斯·古谢列托夫表示，作为新兴市场国家和发展中国家代表，金砖国家在维护全球和平稳定方面发挥着越来越重要的作用。金砖国家应进一步加强团结协作，共同维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同维护发展中国家权益。\n为新兴市场国家和发展中国家合作注入动力\n当今时代，以金砖国家为代表的新兴市场国家和发展中国家群体性崛起，正在从根本上改变世界版图。习近平主席在致辞中强调，无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。\n“习近平主席的致辞充满真知灼见，顺应时代发展潮流。中方的倡议和举措对于深化以金砖国家为代表的新兴市场国家和发展中国家合作具有重要意义。”南非卢莫乐仕集团首席执行官希尔顿·克莱因在金砖国家工商论坛闭幕式现场聆听了习近平主席的致辞，“新兴市场国家和发展中国家加强团结协作，可以更广泛地共享发展机遇，促进世界发展繁荣”。\n金砖国家工商理事会南非代表斯塔夫罗斯·尼克拉欧表示，金砖合作机制成立以来，成员国间贸易额实现显著增长，2017年至2021年间，南非与其他金砖成员国间的贸易额增长了44%。“南非愿在金砖国家与非洲大陆间搭建桥梁，与各国一道，共同为新兴市场国家和发展中国家合作注入动力。”\n尼日利亚国际事务研究所高级研究员埃费姆·乌比表示，金砖国家的全球经济影响力、吸引力与日俱增。金砖国家国土面积约占世界三成，人口总数占全球总人口比重超过四成，金砖五国的国内生产总值之和占全球比重已超过1/4，成为拉动世界经济增长的重要引擎。作为一个代表发展中国家的多边组织，金砖合作机制的发展顺应了众多发展中国家的需求。\n南非经济学家加亚·乔西表示，促进经济发展是金砖合作机制的重要组成部分，这与中方提出的全球发展倡议相契合。新开发银行、金砖国家应急储备安排、亚洲基础设施投资银行等在金砖国家和发展中国家基础设施投资方面发挥了重要作用。\n对于习近平主席在致辞中谈到“20多个国家正在叩响金砖的大门”，埃塞俄比亚亚的斯亚贝巴大学政策研究员巴卢·德米西表示，许多国家对加入金砖合作机制抱有巨大热情。通过分享经验、提供援助和促进合作，金砖国家与其他发展中国家共同推动全球发展。这一合作模式对构建更加公正合理的国际秩序、加强南南合作以及应对全球性挑战具有重要意义。\n为世界开放发展、合作共赢带来更多机遇\n中国坚定奉行独立自主的和平外交政策，致力于推动构建人类命运共同体。作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。习近平主席在致辞中指出，展望未来，随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献，为各国工商界提供更大空间。\n“蕴含中国式现代化理念的许多政策措施，譬如坚持和平发展、促进共同富裕、加强文化建设、推进人与自然和谐共生等，我认为都可供包括金砖国家在内的新兴市场国家认真借鉴，这将有助于推动各国可持续发展。”罗尼·林斯说。\n“改革开放40多年来，中国发生了翻天覆地的变化，彰显开放合作的巨大推动力。”克莱因说，中国正在创新技术研究开发等方面与各国开展密切合作，共同促进技术发展进步。“中国坚定不移扩大对外开放，为世界开放发展、合作共赢带来更多机遇。我们期待与中方合作伙伴拓宽合作领域，实现更大发展。”\n“习近平主席的致辞给全球工商业者以极大鼓舞。”帕鲁克表示，“作为世界第二大经济体，中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变。这给正在复苏中的全球经济注入信心。”\n非洲碳交易所董事韦斯利·道格拉斯表示，中国经济保持长期向好的趋势，“为金砖国家加强团结合作增添信心、注入动力。作为世界上最大的发展中国家，中国始终与金砖伙伴和其他发展中国家站在一起，不断为构建更加公正合理的国际秩序贡献中国力量”。\n巴西食品公司法务和投资者关系副主席布鲁诺·费尔拉表示，巴中日益密切的经贸往来为双方民众带来福祉，为维护粮食安全贡献了力量。“巴西愿与中国携手，扩大金砖合作机制下的经贸往来，在开放合作中实现共同发展。”\n（本报约翰内斯堡8月23日电  记者管克江、任皓宇、邹松、时元皓、万宇、闫韫明、杨一、龚鸣）"
  },
  {
    "title": "为世界注入更多确定性、稳定性、正能量（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-03.htm",
    "date": "2023-08-24",
    "content": "当地时间8月23日上午，金砖国家领导人第十五次会晤在约翰内斯堡杉藤会议中心举行。国家主席习近平出席并发表题为《团结协作谋发展  勇于担当促和平》的重要讲话，强调金砖事业秉持国际道义，造福五国人民，必将行稳致远，为促进世界和平和发展作出更大贡献。接受本报记者采访的国际人士表示，习近平主席的重要讲话为加强金砖国家团结协作擘画新蓝图，为金砖国家加强各领域合作，推进高质量伙伴关系，推动全球治理变革朝着更加公正合理的方向发展指明方向，为世界注入更多确定性、稳定性、正能量。\n“为世界经济复苏和可持续发展作出新贡献”\n习近平主席指出，金砖国家要做发展振兴道路上的同行者，反对“脱钩断链”、经济胁迫。要聚焦务实合作，特别是数字经济、绿色发展、供应链等领域，促进经贸和财金领域往来与交流。\n南非外交部副总司长、南非金砖国家事务协调人阿尼尔·苏克拉尔表示，金砖合作机制为新兴市场国家和发展中国家合作提供广阔平台，为全球经济增长和可持续发展注入动力。新开发银行正为金砖国家的基础设施建设和可持续发展提供支持。新开发银行已向南非的12个项目提供资金，总额达54亿美元，其中5个项目与能源相关。“金砖国家深化伙伴关系，将为非洲和‘全球南方’国家在金融、经贸、工业化、创新等方面的发展提供方案和借鉴。”\n巴西圣保罗大学金砖研究中心研究员葆拉·布埃诺表示，金砖国家应共同努力，加强数字经济、绿色发展、供应链等领域合作，从而“为‘全球南方’国家发展合作树立典范，为世界经济复苏和可持续发展作出新贡献”。\n巴西商业领袖组织相关负责人小若泽·里卡多·卢斯表示，金砖国家是推动全球治理变革和践行多边主义的积极力量，为推动构建人类命运共同体，建设更加团结、平等、包容的世界作出了贡献。金砖国家经济总量约占全球25%，贸易额占18%，吸引外资占25%。金砖国家代表了广阔而强劲的市场，正通过技术创新为全球发展注入动力，为全球合作提供新机遇。\n非洲碳交易所董事韦斯利·道格拉斯认为，作为金砖国家中经济体量最大的国家，中国在金砖合作机制中发挥重要作用。“中国拥有巨大市场和雄厚工业基础，为深化金砖合作提供了广阔机遇和活力。”\n南非前资深外交官、著名国际问题专家格特·格罗布勒表示，金砖国家经济合作潜力巨大。当今世界进入新的动荡变革期，不确定、不稳定、难预料因素增多，期待中国继续发挥引领作用，推动金砖国家共同应对挑战、共谋和平发展。\n“发展中国家利益的维护者和促进者”\n习近平主席指出，金砖国家要坚持和平发展的大方向，巩固金砖国家战略伙伴关系。要用好金砖国家外长会晤、安全事务高级代表会议等机制，在涉及彼此核心利益问题上相互支持，就重大国际和地区问题加强协调。\n苏克拉尔表示，金砖合作机制不断发展壮大，与金砖国家不断增长的影响力以及广大发展中国家日益强烈的合作意愿密不可分。广大发展中国家希望借助这一平台凝聚发展合力，提升国际地位。苏克拉尔强调，长期以来，南非和中国相互支持，有着“同志加兄弟”的情谊。“南非和中国在金砖合作机制中相互配合，共同促进金砖国家合作行稳致远，成为金砖国家团结合作的典范”。\n“金砖国家是发展中国家利益的维护者和促进者，是世界和平的建设者。”尼日利亚国际事务研究所高级研究员埃费姆·乌比高度赞同习近平主席所说“金砖国家要践行真正的多边主义”。他表示，多边主义是解决全球共同挑战的唯一途径。只有坚持真正的多边主义，才能有效消除和平赤字、发展赤字、安全赤字、治理赤字，建设一个更加安全、稳定和可持续的世界。金砖国家在践行真正的多边主义方面发挥着日益重要的作用。\n南非《外交圈报》创始人兼主编科坦·布哈纳认为，金砖合作机制代表全球40%以上的人口，是国际治理体系变革中的重要力量，发出维护多边主义、聚焦共同发展的响亮声音，有利于维护广大发展中国家利益。\n塞内加尔前外长、泛非战略研究院院长蒂迪亚内·加迪奥表示，金砖国家代表了发展中国家在国际社会的影响力、领导力，很多国家希望加入金砖合作机制。金砖合作机制不断发展壮大，有助于共同反对霸权主义、维护国际公平正义。\n巴西瓦加斯基金会巴中研究中心主任埃万德罗·卡瓦略表示，金砖国家关注“全球南方”国家的共同利益，主张对话合作、互利共赢，是发展中国家合作的典范。“越来越多国家希望加入金砖‘朋友圈’，表明广大发展中国家迫切期待积极参与全球治理，推动全球治理体系朝着更加公正合理的方向发展。”\n“增进各国理解互信，深化文明交流”\n习近平主席指出，金砖国家要弘扬海纳百川的精神，倡导不同文明和平共处、和合共生，尊重各国自主选择的现代化道路。\n南非国民议会事务主席弗罗里克表示，尽管金砖国家有不同的历史和文化，但都有着发展繁荣的共同愿景。秉持开放包容、合作共赢的金砖精神，金砖国家能够在推动文明交流互鉴方面发挥重要作用。金砖国家未来将进一步加强智库、企业、媒体间交流合作，为新兴市场国家和发展中国家合作发展提出创新解决方案。\n俄罗斯总统国际文化合作事务特别代表、上海合作组织亲善大使米哈伊尔·叶菲莫维奇·什维德科伊表示，应继续深化金砖国家间的人文交流合作，通过举办艺术和体育方面的活动，加强青年交流，深化地方合作，增进各国民间友谊，夯实各领域合作的民意基础。\n南非金砖电视台台长阿扬达·霍洛表示，金砖合作具有开放性和包容性，致力于实现互利共赢。“人文交流是金砖国家务实合作的重要组成部分，有助于增进相互理解、互学互鉴、促进共同发展。”霍洛非常喜欢中国电影和电视剧，曾多次赴中国参观访问。“中国的减贫和发展经验值得包括南非在内的非洲国家学习借鉴。希望金砖国家开展更多文化交流活动，增进民众相互理解和友谊。”\n金砖职业教育联盟轮值主席、南非高等教育和科学创新部副总司长尊古高度评价中国为发起成立联盟及扩大联盟凝聚力发挥的作用。他表示，金砖合作机制框架下职业教育领域合作已取得丰硕成果。南非希望借鉴中方经验，加强人才教育培训工作。\n“文明多姿多彩、发展道路多元多样，这是世界应有的样子。人类历史不会终结于一种文明、一种制度。习近平主席的这段话让我印象格外深刻。”巴西南美洲公共政策合作与战略管理研究所研究员雷纳托·佩内卢皮表示，当今世界面临很多共同风险和挑战。“中方提出全球发展倡议、全球安全倡议和全球文明倡议，将进一步推动全球发展迈向平衡协调包容新阶段，增进各国理解互信，深化文明交流，促进金砖国家合作行稳致远”。\n（本报约翰内斯堡8月23日电  记者管克江、万宇、杨一、闫韫明、龚鸣、时元皓、邹松、任皓宇）"
  },
  {
    "title": "携手构建高水平中南命运共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-03.htm",
    "date": "2023-08-24",
    "content": "习近平主席提出中南要做高度互信的战略伙伴、共同进步的发展伙伴、相知相亲的友好伙伴、维护正义的全球伙伴，为进一步发展中南关系指明了方向，提供了遵循\n\n当地时间8月22日上午，正在南非进行国事访问的国家主席习近平在比勒陀利亚总统府同南非总统拉马福萨会谈。两国元首就新时代中南关系发展以及共同关心的国际和地区问题深入交换意见，达成重要共识，为推动中南全面战略伙伴关系在新时代实现更大发展，携手构建高水平中南命运共同体注入强劲动力。\n建交25年来，中南关系实现从伙伴关系、战略伙伴关系到全面战略伙伴关系的跨越式发展，成为发展中国家最具活力的双边关系之一。特别是过去10年来，中南关系蓬勃发展，已经步入“黄金时代”。新形势下如何不断深化中南全面战略伙伴关系，是双方共同思考的问题。\n“中南关系之所以好、中南友谊之所以深，关键在于两国两党在各自发展道路上休戚与共，结下了深厚友谊。”习近平主席在同拉马福萨总统会谈时提出，中南要做高度互信的战略伙伴、共同进步的发展伙伴、相知相亲的友好伙伴、维护正义的全球伙伴，为进一步发展中南关系指明了方向，提供了遵循。南非中国问题专家谭哲理表示，习近平主席每次访问南非，总会推动南非与中国关系发展，这是无形的、意义非凡的礼物。\n“同志加兄弟”是中南关系的本色。两国“同志加兄弟”的特殊情谊跨越时间长河、跨越山海阻隔。习近平主席在南非媒体发表署名文章指出：“每次来到南非，我都有不同的感受，但印象最深的是两国亲如兄弟的友好情谊。”拉马福萨总统在会谈中表示，中国在南非争取民族独立解放、实现国家发展进程中给予南非宝贵支持，在新冠疫情等艰难时刻雪中送炭，是南非真诚的兄弟、朋友和伙伴。这种特殊情谊是双方的宝贵财富，也是新时代中南关系不断向前发展的重要基础。此访期间，双方重申尊重并支持各自选择的社会经济可持续发展道路和公正转型，南方承诺在涉及中方核心利益和重大关切问题上继续予以支持，中方重申尊重和支持南非为维护国家利益、促进经济社会发展和民生改善所作的努力，充分表明中南是高度互信的战略伙伴。\n互利共赢是中南合作的鲜明底色。南非是第一个同中国签署共建“一带一路”合作文件的非洲国家，连续13年成为中国在非洲第一大贸易伙伴，是中国在非洲投资存量最多的国家之一。习近平主席提出双方要以推进共建“一带一路”、落实中非合作论坛“九项工程”和《中南十年合作战略规划》为主线，巩固优势领域合作，培育合作新增长点。民心相通是两国友好的生动体现。习近平主席提出加强两国职业教育、促进青年就业方面交流合作，以及加强旅游合作，支持科研机构和企业加强技术合作和联合研究等。两国元首共同见证签署两国关于共建“一带一路”、新能源电力、农产品、经济特区和工业园区、蓝色经济、科技创新、高等教育等领域多项双边合作文件。中南做共同进步的发展伙伴、相知相亲的友好伙伴，将进一步造福两国和两国人民。\n中南关系已经超越双边范畴，具有越来越重要的全球影响。世界进入新的动荡变革期，中南作为“全球南方”天然成员，更要团结一致。双方承诺继续支持金砖国家在三大支柱领域的合作发展，同其他金砖成员共同努力，深化各领域务实合作，推动金砖扩员取得进展；双方一致同意，继续加强在国际事务和多边机构中的合作，共同维护以联合国为核心的国际体系、以国际法为基础的公平国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同维护发展中国家权益，尊重国家主权和领土完整……中南加强多边领域团结协作，充分展现做维护正义的全球伙伴的决心，必将为推动构建更加公正合理的全球治理体系作出新贡献。\n站在新的历史起点上，传承友好、深化合作、加强协作是中南两国的共同愿望，也是时代赋予的重任。在两国元首共同引领下，中南全面战略伙伴关系必将不断迈上新台阶，为促进中非合作和南南合作、构建新时代中非命运共同体和人类命运共同体凝聚更多力量。"
  },
  {
    "title": "习近平会见塞内加尔总统萨勒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-03.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者龚鸣、时元皓）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见塞内加尔总统萨勒。\n习近平指出，塞内加尔是中国在非洲重要合作伙伴。近年来，在双方共同努力下，中塞政治互信不断深化，各领域合作成果丰硕。中方坚定支持塞方为维护国家稳定和发展所作努力，愿同塞方加强相互支持，深化工业、农业、基础设施建设、人力资源开发等领域合作，共同维护正当发展权益，推动两国全面战略合作伙伴关系得到更大发展。\n习近平强调，当前，国际形势发生深刻复杂变化，中国同非洲比以往任何时候都更需要加强团结合作。中国支持非盟加入二十国集团，将继续秉持真实亲诚理念和正确义利观，同非洲兄弟分享自身发展经验和机遇，推动构建新时代中非命运共同体。作为中非合作论坛共同主席国，中塞相互支持配合，成功举办了中非团结抗疫特别峰会等一系列重要活动。中方愿同塞方继续加强沟通协调，推动落实好中非合作“九项工程”，为巩固中非团结合作作出新贡献。\n萨勒表示，塞中是高质量的全面战略伙伴，习近平主席是非洲和塞内加尔的伟大朋友。双方本着真诚友好的精神，在基础设施、工业、农业、教育等广泛领域开展了互利合作。塞方坚定奉行一个中国政策，赞赏中方奉行的和平外交政策，希望同中方深化双多边合作。非中合作充满活力，契合非方发展需要，而且落实高效，有力支持了非洲国家的经济社会发展。感谢中方率先公开支持非盟加入二十国集团。作为中非合作论坛共同主席，塞方愿同中方继续密切沟通合作，推动非中关系进一步发展。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "习近平会见古巴国家主席迪亚斯—卡内尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-03.htm",
    "date": "2023-08-24",
    "content": "本报约翰内斯堡8月23日电  （记者闫韫明、杨一）当地时间8月23日下午，国家主席习近平在约翰内斯堡出席金砖国家领导人会晤期间会见古巴国家主席迪亚斯—卡内尔。\n习近平指出，去年11月，主席同志成功对中国进行国事访问，我们就持续深化新时代中古关系达成广泛共识，一致同意携手共建中古命运共同体。在双方共同努力下，这些共识正得到很好落实。中方愿同古方不断深化政治互信，拓展务实合作，密切战略协作，推动中古两党两国特殊友好关系不断得到新发展。中方高度赞赏古方在涉及中国核心利益问题上始终坚定支持中方，将继续坚定支持古巴捍卫国家主权、反对外来干涉和封锁，并尽力为古巴经济社会发展提供支持。\n习近平强调，“77国集团和中国”是发展中国家重要合作平台。古巴作为今年“77国集团和中国”主席国，为加强发展中国家团结作出积极贡献。中方高度重视并支持古巴下个月成功主办“77国集团和中国”峰会，愿同古巴和其他77国集团成员一道，更好维护发展中国家的共同利益和发展权利。\n迪亚斯—卡内尔表示，我去年11月对中国进行成功国事访问，双方正在认真落实我们达成的重要共识。古中关系目前正处于历史最高水平。古巴人民十分钦佩习近平主席，衷心感谢中国给予古巴正义事业的理解和宝贵支持。古方坚定支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方深化共建“一带一路”合作，构建古中命运共同体，在建设各自特色的社会主义道路上携手前行。古方愿同中方密切合作，推动“77国集团和中国”峰会取得成功。\n蔡奇、王毅等参加会见。"
  },
  {
    "title": "把构建人类命运共同体的理念转化为行动、愿景转化为现实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-03.htm",
    "date": "2023-08-24",
    "content": "当地时间8月22日下午，国家主席习近平向约翰内斯堡金砖国家工商论坛闭幕式发表致辞，呼吁各国要秉持正确的世界观、历史观、大局观，把构建人类命运共同体的理念转化为行动、愿景转化为现实。\n接受本报记者采访的国际人士表示，习近平主席的致辞为各方携手推动构建人类命运共同体指明路径，为进一步深化全球开放发展、合作共赢和金砖合作注入信心和动力。只要各方团结合作，就一定能应对各种风险挑战，推动人类发展的巨轮驶向更加光明的未来。\n体现了开放包容、合作共赢的金砖精神\n10年前，习近平主席提出构建人类命运共同体，推动各国把我们共同生活的地球建成一个和睦的大家庭。\n“习近平主席在致辞中再次倡导推动构建人类命运共同体，‘全球南方’国家应把握世界发展的重要机遇，不断深化新兴市场国家和发展中国家间团结合作，共建更加美好的世界。”南非比勒陀利亚大学戈登商业科学研究所相关负责人法尔哈娜·帕鲁克表示，中方提出全球文明倡议，倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作。“加强文明交流与对话才能更好应对当今世界面临的各种危机和挑战。”\n“当前，世界格局深刻演变，全球发展面临挑战，国际社会需要加强团结合作，以更加积极的行动推动和平发展。”巴西中国问题研究中心主任罗尼·林斯表示，中方提出全球发展倡议、全球安全倡议、全球文明倡议，对于推动可持续发展、维护国际和平安全、促进文明交流互鉴至关重要，将助力各国推进现代化进程，实现共同发展繁荣。\n南非前资深外交官、著名国际问题专家格特·格罗布勒表示，当今世界面临多重挑战。全球治理体系亟须变革，以适应世界格局变化和时代发展的要求。在这一过程中，各方需要恪守联合国宪章宗旨和原则，尊重彼此合理安全关切，尊重各国自主选择政治制度和发展道路的权利。“金砖国家坚持真正的多边主义，维护以联合国为核心的国际体系，反对单边主义和霸权主义，体现了开放包容、合作共赢的金砖精神。”\n俄罗斯科学院欧洲研究所高级研究员鲍里斯·古谢列托夫表示，作为新兴市场国家和发展中国家代表，金砖国家在维护全球和平稳定方面发挥着越来越重要的作用。金砖国家应进一步加强团结协作，共同维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，共同维护发展中国家权益。\n为新兴市场国家和发展中国家合作注入动力\n当今时代，以金砖国家为代表的新兴市场国家和发展中国家群体性崛起，正在从根本上改变世界版图。习近平主席在致辞中强调，无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。\n“习近平主席的致辞充满真知灼见，顺应时代发展潮流。中方的倡议和举措对于深化以金砖国家为代表的新兴市场国家和发展中国家合作具有重要意义。”南非卢莫乐仕集团首席执行官希尔顿·克莱因在金砖国家工商论坛闭幕式现场聆听了习近平主席的致辞，“新兴市场国家和发展中国家加强团结协作，可以更广泛地共享发展机遇，促进世界发展繁荣”。\n金砖国家工商理事会南非代表斯塔夫罗斯·尼克拉欧表示，金砖合作机制成立以来，成员国间贸易额实现显著增长，2017年至2021年间，南非与其他金砖成员国间的贸易额增长了44%。“南非愿在金砖国家与非洲大陆间搭建桥梁，与各国一道，共同为新兴市场国家和发展中国家合作注入动力。”\n尼日利亚国际事务研究所高级研究员埃费姆·乌比表示，金砖国家的全球经济影响力、吸引力与日俱增。金砖国家国土面积约占世界三成，人口总数占全球总人口比重超过四成，金砖五国的国内生产总值之和占全球比重已超过1/4，成为拉动世界经济增长的重要引擎。作为一个代表发展中国家的多边组织，金砖合作机制的发展顺应了众多发展中国家的需求。\n南非经济学家加亚·乔西表示，促进经济发展是金砖合作机制的重要组成部分，这与中方提出的全球发展倡议相契合。新开发银行、金砖国家应急储备安排、亚洲基础设施投资银行等在金砖国家和发展中国家基础设施投资方面发挥了重要作用。\n对于习近平主席在致辞中谈到“20多个国家正在叩响金砖的大门”，埃塞俄比亚亚的斯亚贝巴大学政策研究员巴卢·德米西表示，许多国家对加入金砖合作机制抱有巨大热情。通过分享经验、提供援助和促进合作，金砖国家与其他发展中国家共同推动全球发展。这一合作模式对构建更加公正合理的国际秩序、加强南南合作以及应对全球性挑战具有重要意义。\n为世界开放发展、合作共赢带来更多机遇\n中国坚定奉行独立自主的和平外交政策，致力于推动构建人类命运共同体。作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。习近平主席在致辞中指出，展望未来，随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献，为各国工商界提供更大空间。\n“蕴含中国式现代化理念的许多政策措施，譬如坚持和平发展、促进共同富裕、加强文化建设、推进人与自然和谐共生等，我认为都可供包括金砖国家在内的新兴市场国家认真借鉴，这将有助于推动各国可持续发展。”罗尼·林斯说。\n“改革开放40多年来，中国发生了翻天覆地的变化，彰显开放合作的巨大推动力。”克莱因说，中国正在创新技术研究开发等方面与各国开展密切合作，共同促进技术发展进步。“中国坚定不移扩大对外开放，为世界开放发展、合作共赢带来更多机遇。我们期待与中方合作伙伴拓宽合作领域，实现更大发展。”\n“习近平主席的致辞给全球工商业者以极大鼓舞。”帕鲁克表示，“作为世界第二大经济体，中国经济韧性强、潜力大、活力足，长期向好的基本面不会改变。这给正在复苏中的全球经济注入信心。”\n非洲碳交易所董事韦斯利·道格拉斯表示，中国经济保持长期向好的趋势，“为金砖国家加强团结合作增添信心、注入动力。作为世界上最大的发展中国家，中国始终与金砖伙伴和其他发展中国家站在一起，不断为构建更加公正合理的国际秩序贡献中国力量”。\n巴西食品公司法务和投资者关系副主席布鲁诺·费尔拉表示，巴中日益密切的经贸往来为双方民众带来福祉，为维护粮食安全贡献了力量。“巴西愿与中国携手，扩大金砖合作机制下的经贸往来，在开放合作中实现共同发展。”\n（本报约翰内斯堡8月23日电  记者管克江、任皓宇、邹松、时元皓、万宇、闫韫明、杨一、龚鸣）"
  },
  {
    "title": "尼日利亚中国电影节在拉各斯举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-03.htm",
    "date": "2023-08-24",
    "content": "新华社阿布贾8月22日电  （记者郭骏）作为落实中非合作论坛框架下加强人文领域合作交流的一项重要举措，尼日利亚中国电影节21日晚在尼最大港口城市拉各斯开幕。\n中国国家电影局常务副局长毛羽在开幕式致辞中说，尼日利亚是非洲大陆上的文明古国，丰富的经济、社会和文化资源为尼日利亚电影人提供了取之不尽的创作源泉。希望中尼两国以此次电影节为起点，不断深化电影领域的交流合作，为全球电影市场发展注入新动能，为推动构建高水平中非命运共同体作出新贡献。\n尼日利亚联邦艺术与文化委员会主席奥通巴·塞通·朗塞韦表示，尼中两国都有着优秀传统文化，很高兴能以本次电影节为契机，通过电影这一世界共通的语言，让尼中两国人民走到一起。\n本次电影节为期四天，将展映《峰爆》《白蛇传·情》《热烈》等11部优秀国产影片。\n本次活动由中国国家电影局、中国驻拉各斯总领馆主办，中国电影资料馆、广东省电影局承办，南方报业传媒集团协办。"
  },
  {
    "title": "为世界和平发展作出更大贡献（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-03.htm",
    "date": "2023-08-24",
    "content": "金砖国家领导人第十五次会晤在南非约翰内斯堡举行，这是新冠疫情发生以来金砖国家领导人首次举行线下会晤，也是在当前充满挑战的国际形势下举行的一次重要会议。\n近年来，个别西方国家散布逆全球化和脱钩论调，公开排斥真正的多边主义。面对复杂严峻的国际形势，巴西、俄罗斯、印度、中国和南非等发展中大国坚持真正的多边主义，坚定走在对话与合作的正确道路上。加强金砖合作机制，响亮发出金砖声音，有助于深化南南合作，为全球治理注入正能量，有利于推动建设更加美好的世界。\n为了更加深入地理解金砖国家一直秉持的开放包容、合作共赢的金砖精神，有必要了解金砖合作机制创立的背景。本世纪初，新兴市场国家和发展中国家在国际上的影响力和地位逐渐提升，需要通过加强彼此合作、形成更为紧密的伙伴关系，增强在国际事务中的话语权，在推进全球治理改革完善方面发挥更大作用。自2006年金砖合作机制创立以来，金砖国家在重大国际和地区问题上共同发声，有效提升了新兴市场国家和发展中国家的国际话语权。\n中国作为最大的发展中国家，为推动金砖合作发挥了关键作用。2011年在中国海南省三亚市举行的金砖国家领导人第三次会晤上，南非加入金砖国家，这是金砖国家第一次扩员。在中国的推动下，金砖国家成立新开发银行，对原有多边和区域开发金融机构形成补充。2017年在金砖国家领导人厦门会晤上，中方提出“金砖+”合作模式，扩大了金砖合作的辐射和受益范围，让更多新兴市场国家和发展中国家享受到金砖红利。\n美国学者阿米塔夫·阿查亚曾提出“多元化的世界秩序”概念，如今我们正在见证这一秩序的出现。全球化不会结束，而是将以一种新的形式呈现，其主要特征是“全球南方”特别是金砖国家等新兴市场国家和发展中国家将在全球治理中发挥越来越重要的作用。中国提出共建“一带一路”倡议，倡导建立亚洲基础设施投资银行，推动建立新开发银行和金砖国家应急储备安排，为完善全球治理发挥了重要作用。\n金砖国家摒弃陈旧的军事政治联盟，始终致力于维护真正的多边主义，积极推动全球治理体系变革，主张建立多极世界，成为新兴市场国家和发展中国家合作的重要平台。金砖合作机制在世界范围广受欢迎，充分表明这种新型合作模式有助于为人类开辟更加光明的未来。\n如今，越来越多国家对加入金砖合作机制表现出了浓厚兴趣。作为金砖国家重要成员，巴西支持更多国家加入金砖合作机制，支持金砖国家领导人在此次会晤期间就金砖扩员进行深入探讨，让更多志同道合的伙伴早日加入金砖大家庭。金砖合作机制不断发展，必将进一步促进广大新兴市场国家和发展中国家团结自强，推动全球治理体系变革，推动各方加快实现联合国2030年可持续发展目标，为世界和平发展作出更大贡献。\n（作者为巴西伯南布哥州联邦大学亚洲研究中心副研究员）"
  },
  {
    "title": "阿拉伯议会议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-03.htm",
    "date": "2023-08-24",
    "content": "新华社北京8月23日电  应全国人大常委会委员长赵乐际邀请，阿拉伯议会议长欧舒米将于8月25日至31日率团访华。"
  },
  {
    "title": "全国政协十四届常委会第三次会议举行全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-04.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  政协第十四届全国委员会常务委员会第三次会议23日下午举行全体会议，13位常委围绕“完善科技创新体系，加快实施创新驱动发展战略”作大会发言。中共中央政治局常委、全国政协主席王沪宁出席。\n王志刚和黄卫常委在联合发言中建议，持之以恒加强基础研究，从源头和底层解决关键技术问题，夯实高水平科技自立自强根基。黄润秋常委提出，坚持问题导向和应用导向，加强生态环境科技支撑，推动美丽中国建设。李卫常委代表无党派人士界发言建议，营造良好政策生态，激发企业科技创新内生动力，发挥科技领军企业在科技创新中的引领支撑作用。邓蓉玲常委代表农工党中央发言建议，大力推动生物医药科技创新，加强新靶点、新机制、新类型的创新药研发布局，营造科技创新良好生态。赖明常委建议，加强工业软件基础研究和底层技术研发，整合攻关力量，优化发展规划，推动工业软件产业高质量发展。王路常委建议，改革科研管理机制，健全评价机制，完善分配激励机制，助推高水平科技自立自强。胡刚常委提出，加强高水平科技创新平台建设，构筑人才集聚高地，融入全球创新体系。谢茹常委代表全国工商联发言建议，积极鼓励、有效引导民营企业参与国家重大创新，承担科技创新重任。陈星莺常委代表民革中央发言建议，引导企业加大基础研究的投入规模，为企业开展基础研究提供政策支撑和资源保障。刘艳常委代表台盟中央发言提出，加强国家重大科技基础设施建设，提升产业支撑力，助力创新驱动发展。洪慧民常委代表民建中央发言提出，强化企业科技创新主体地位，畅通产学研人才流动机制，提升创新平台对企业辐射和开放力度。卢国懿常委代表致公党中央发言建议，将人工智能与高质量发展、构建现代化产业体系相结合，推进工业人工智能发展与应用。徐延豪常委建议，提升科普组织动员能力，加强科普信息化建设，发挥传播科学知识、弘扬科学精神的功能。\n全国政协副主席苏辉主持会议。中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、高云龙、陈武、穆虹、咸辉、王东峰、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "上半年，最终消费支出对经济增长贡献率超百分之七十七",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-04.htm",
    "date": "2023-08-24",
    "content": "这个暑假，红色文化专列开行，为江西井冈山带来新机遇。“截至目前，已有超2万名旅客乘坐专列来到井冈山，带动当地旅游收入提升。”井冈山市文广新局局长罗辰元说。\n日前，广东深圳南山区“爱车南山购”汽车专项促消费活动正式开启。“小区充电桩配备齐全，购车还有消费券，买新能源汽车划算。”南山区居民吴清友说。\n前7月，我国社会消费品零售总额同比增长7.3%，服务零售额同比增长20.3%，国内需求继续扩大，助力国民经济持续稳定恢复。下一步，恢复和扩大消费还有哪些空间？相关政策应如何发力？记者采访了有关专家。\n消费提质升级呈现诸多亮点\n“上半年，我国最终消费支出对经济增长的贡献率达到77.2%，大幅高于2022年全年，也明显高于今年一季度，消费对经济增长的‘主引擎’作用进一步凸显。”中国宏观经济研究院经济研究所研究员李清彬说。\n出行更旺了。随着暑期旅游客流持续走高，铁路出行需求十分旺盛，7月1日至8月21日，全国铁路累计发送旅客7.01亿人次，其中，8月19日发送旅客1568.6万人次，创下暑运单日旅客发送量历史新高。\n旅游更火了。基于美团订单数据构建的消费热度指数显示，7月1日至25日，旅游业消费热度指数平均达204.3，表明旅游业订单规模达到去年同期的2倍以上。\n国家信息中心大数据发展部大数据分析处处长杨道玲告诉记者，对线上消费、搜索行为、企业登记注册、演出票房等2.8亿条高频数据的监测分析显示，随着暑期到来，文旅消费延续上半年火热势头，消费者出游观影热情持续高涨，相关领域市场活力加快迸发。\n“伴随疫情防控平稳转段，餐饮、出行、旅游、文化娱乐等消费场景快速恢复，接触型聚集型服务消费强劲复苏，不少领域基本恢复甚至超过疫情前水平。”李清彬认为。\n接触型聚集型服务消费明显复苏的同时，实物消费提质升级也呈现出诸多亮点。\n“上半年，限额以上单位化妆品、金银珠宝零售额同比分别增长8.6%和17.5%，升级特征十分明显，而且这两类商品在乡村市场的增速分别比城镇高7.5和21.1个百分点，表明农村市场升级类消费潜力也得到有效释放。”李清彬说。\n此外，绿色智能产品销售快速增长。上半年，新能源汽车销量达374.7万辆，同比增长44.1%，占新车销售比重达到28.3%，主要电商平台家电“以旧换新”和绿色智能家电下乡销售额同比分别增长67%和12.7%，重点电商平台部分绿色有机食品、保健品销售实现两位数增长，智能家居、可穿戴设备等智能产品也在不断普及。\n在国家信息中心经济预测部宏观处副处长邹蕴涵看来，当前，消费信心正在逐步恢复，“中国人民银行调查显示，二季度选择‘更多消费’的居民比例回升至24.5%，已连续两个季度回升。”\n消费中长期增长有可观空间\n不少受访专家表示，经过多年发展，我国经济规模不断扩大，综合国力日益提高，居民收入持续增加，具备消费结构持续升级、消费潜力不断释放的基础。\n“我国有超大规模内需市场，有全球规模最大、成长性最好的中等收入群体，孕育着大量消费升级需求。”中国宏观经济研究院决策咨询部形势室主任郭丽岩认为。\n“中等收入群体持续扩大，将进一步夯实消费增长中坚力量。新型城镇化发展，有利于巩固消费增量基础。新业态、新模式蓬勃发展有利于激发新需求。”邹蕴涵表示，我国服务消费和商品消费均具备巨大潜力。\n从商品消费看，重点耐用品增长呈现新趋势、激发新空间。\n比如汽车消费，将从首购为主阶段加速转向以增换购需求为主的阶段，汽车消费的低频高价、重体验和服务的消费特点将更加显著，其中新能源汽车在跨越10%的渗透率节点后，进入由市场驱动的高成长阶段。\n又如家电消费，将进入更新消费为主、购置需求为辅的阶段。“对中等及以上收入群体来说，家电更新需求中全屋智能家电将成为需求新方向。对农村居民来说，据上一轮大规模家电下乡活动结束已近10年，在大家电产品的使用寿命平均8至10年的情况下，大部分农村家电产品已经到了更新换代的阶段。”邹蕴涵说。\n此外，家装消费也将迎来二手房装修、翻新和局部改造为主的新阶段。据中国建筑装饰协会测算，目前有翻新改装需求的住宅2.7亿套。\n从服务消费看，消费需求正向差异化、个性化、多元化升级。比如，旅游消费正朝着“大旅游”方向发展，呈现出观光旅游和休闲度假旅游并重、旅游传统业态和新业态共同发展的格局。\n扩大消费仍需政策持续发力\n“对受疫情冲击后的消费恢复进程要有信心，还要有耐心。”李清彬认为，当前，消费恢复特别是进一步扩大的基础仍然不够牢固，居民消费能力和消费信心仍待增强，下一步，要在提升消费能力、优化消费供给、改善消费环境等方面发力，持续推动消费恢复和扩大。\n“短期看，要通过加大对重点群体的补贴和转移支付、稳就业促增收以及减轻重点品类消费负担等措施，助力修复疫情冲击给居民带来的疤痕效应，缓解消费能力不足和信心疲弱问题。长期看，要通过深化改革，进一步破除阻碍消费需求释放的体制机制障碍，不断提升消费增长的内生动力。”邹蕴涵说。\n前不久，国家发展改革委等部门制定出台《关于恢复和扩大消费的措施》（以下简称《措施》）。专家表示，随着相关措施落地见效，内需有望进一步扩大，消费潜力将不断释放。\n——促进大宗消费。\n发放汽车消费券、限期给予汽车置换补贴，引导汽车消费；联合线上线下平台发放节能家电补贴、举办家电促销节，鼓励家电更新升级消费；降低首付比例、降低房贷利率、提高公积金贷款额度，因地制宜优化房地产市场调控政策……今年以来，不少地方出台有效措施，切实促进大宗消费。\n“汽车、住房等大宗消费是高品质生活的重要体现和消费增长的基本盘。”中国宏观经济研究院对外经济研究所副所长王蕴认为，《措施》围绕优化汽车购买使用管理、支持扩大新能源汽车消费、统筹推进住房购买和改造提升、提升家装家居等消费水平，提出了一系列务实管用的举措，将有力破除堵点卡点，进一步稳定大宗消费。\n——促进新型消费。\n“近年来，各地区各部门把数字化、智能化、绿色化、高端化、品质化作为重点引导和支持方向，着力打通新型消费市场发展壮大过程中面临的堵点。”郭丽岩认为，当前，我国在促进新型消费方面已经取得一系列成效，比如上半年新能源汽车市场渗透率超过30%，智能网联等新型消费不断连点成链、扩面提质等，“《措施》提出的壮大数字消费、推广绿色消费等举措，将进一步挖掘和释放新型消费潜力。”\n——挖潜力，促进农村消费。\n“我国是一个农业大国，农村人口规模巨大，2022年乡村常住人口达4.9亿人，构成超大规模市场的重要组成部分，但消费潜力还没有完全挖掘出来。”中国宏观经济研究院经济研究所所长郭春丽表示，《措施》提出开展绿色产品下乡、完善农村电子商务和快递物流配送体系、推动特色产品进城、大力发展乡村旅游等方面务实抓手，将通过加快盘活和吸引要素下乡，强化产品和服务供给，满足农村不断升级的消费需求。"
  },
  {
    "title": "今年全国早稻总产量2833.7万吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-04.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者刘志强）23日，国家统计局发布的早稻产量数据显示：2023年，全国早稻播种面积稳中略减，单产小幅增长，早稻产量略增。根据10省（区）早稻抽样调查结果推算，全国早稻总产量2833.7万吨（566.7亿斤），比2022年增加21.5万吨（4.3亿斤），增长0.8%。在国际环境复杂严峻、全球极端天气多发的形势下，我国夏粮丰收、早稻增产，为稳定全年粮食生产奠定了良好基础。\n2023年，全国早稻播种面积4733.1千公顷（7099.7万亩），比上年减少21.9千公顷（32.9万亩），下降0.5%。国家统计局农村司司长王贵荣分析，播种面积稳中略减的主要原因包括：各地层层压实粮食生产责任，认真落实国家稻谷补贴、实际种粮农民一次性补贴等政策，配套出台相关支持措施，保障农民种粮收益，早稻播种面积保持了基本稳定。同时，由于上年南方地区秋冬连旱，部分“稻稻油”产区油菜生育期推迟，茬口紧张，影响早稻适时移栽，农户改种其他作物，早稻播种面积略有下降。\n2023年，全国早稻单产5987.0公斤/公顷（399.1公斤/亩），比上年增加72.7公斤/公顷（4.8公斤/亩），增长1.2%。王贵荣分析，单产小幅增长的主要原因包括：早稻播种以来，主产区水热匹配良好，气象条件总体有利于早稻生长发育和产量形成。播种育秧期平均气温较常年同期偏高，秧苗出苗较快，长势良好。返青分蘖期部分稻区出现阶段性低温或阴雨天气，移栽早稻返青推迟，分蘖速率减缓。孕穗抽穗期大部产区光温条件接近常年同期，晴雨相间，天气条件利于早稻幼穗分化及抽穗开花；6月下旬江南大部、华南西部出现强降雨，局部地区早稻遭遇“雨洗禾花”，但影响总体偏轻。灌浆成熟期江南、华南地区多晴少雨利于早稻成熟收晒；台风“泰利”造成早稻收获进度放缓，但影响有限。"
  },
  {
    "title": "明年底前，培育升级50个规模300亿元以上特色产业集群——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-04.htm",
    "date": "2023-08-24",
    "content": "成都大运会落幕不久，杭州亚运会开幕在即，体育消费持续火热，我国上半年轻工11类商品零售额35012亿元，其中体育娱乐用品类商品零售额增长10.5%。\n活力四射的体育消费热是轻工业内需市场动能逐步增强的表现。上半年，轻工业增加值同比增长0.4%，实现由负转正。轻工业规模以上企业实现营收10.6万亿元，同比增长2.1%。\n涵盖吃、穿、住、行等各领域，轻工业是我国国民经济的优势产业、民生产业，也是支撑工业经济稳增长的重要基石。前不久，工业和信息化部等3部门联合印发《轻工业稳增长工作方案（2023—2024年）》（以下简称《方案》），明确了一系列轻工业稳增长举措，提出2023—2024年轻工业增加值平均增速4%左右，规上企业营业收入规模突破25万亿元。\n着力稳住重点行业，培育壮大新增长点\n智能睡眠、全屋系统、时尚消费小家电、家庭服务机器人……这两年，更多场景化、智能化、系列化的家电产品不断涌现。今年上半年，家电行业企业实现营业收入9145亿元，同比增长7.1%。\n“家居产业具有规模体量大、消费带动强、产业覆盖广、产业链齐备等特点。”工业和信息化部消费品工业司司长何亚琼说，《方案》以家居产业高质量发展行动为抓手，从供需两侧同时发力，着力优供给、促升级、扩消费，以高质量供给引领带动家居消费。\n稳住基本盘，打造新引擎。《方案》提出，着力稳住家居用品、塑料制品、造纸、皮革、电池、食品等六大万亿级规模行业，同时培育壮大老年用品、婴童用品、文体休闲用品、生物制造和预制化食品等市场空间大的新增长点。\n以老年用品产业为例，2022年，我国老年用品市场规模达4.6万亿元，近两年平均增速达10%，成为重要增长点。《方案》提出，将加快推进产业创新、供给优化和标准建设，满足老年人多层次、多元化消费需求，切实提高老年人获得感、幸福感、安全感。\n“每个行业分别实施1—3项标志性举措，确保政策落实落细，有针对性和可操作性。”何亚琼说，力争重点行业规模稳中有升，主要产品国际市场份额保持稳定，新增长点快速发展。\n激发内需潜力，稳住出口优势\n上个月召开的中共中央政治局会议强调，要积极扩大国内需求，发挥消费拉动经济增长的基础性作用。上半年，轻工11类商品零售额占社会消费品零售总额的15.4%，同比增长6.3%。其中，金银珠宝类、体育娱乐用品类、化妆品类商品零售额同比分别增长17.5%、10.5%、8.6%。\n“《方案》将让轻工业在扩内需、促消费中的作用更加凸显。”商务部消费促进司副司长杨枿说，接下来将重点从3方面加强政策协同，推动轻工业消费持续恢复和扩大。\n提振大宗消费，稳住消费大盘。“我们要争取让大家享受到‘多、快、好、省’的轻工产品和服务。”何亚琼说，计划每年发布150项以上功能化、绿色化、智能化家居产品，积极开发推广绿色智能家电、休闲娱乐、个人护理和母婴家用电器、健康厨卫、智能化多场景照明系统、功能型家具、智能锁具等产品。同时支持终端展示推广宣传，开设一批品牌大店、旗舰店，培育50家以上智能家居体验中心。\n办好消费活动，营造消费氛围。7月中旬，暑期消费季启动，接下来将陆续开展金秋购物节、“家居焕新消费季”等活动，鼓励有条件的地方开展绿色智能家电下乡，各经营主体以发放家居消费券、爆款促销、以旧换新、提供到家服务等形式让利，不间断提振家居消费。\n创新消费场景，激发消费活力。引导各地通过商旅文体融合、线上线下联动，打造更多沉浸式、体验式、互动式消费新场景。支持消费新业态新模式健康发展，推动实体商业加快数字化、智能化转型升级。\n“《方案》要求统筹用好国内国际两个市场，稳住出口优势。”何亚琼说，支持行业提高品牌产品出口比例，鼓励企业拓展“一带一路”、区域全面经济伙伴关系协定（RCEP）市场，支持跨境电商、海外仓等外贸新业态发展。\n提升产业链现代化水平\n天津麻花、吉林辣白菜、潮汕牛肉丸……今年3月，一份各地特色食品产业“地图”在网上火了。去年全年，食品工业营业收入接近10万亿元，实现利润近7000亿元，不仅为群众提供了基本生活物资，还通过对各类农产品原料的加工利用，延伸了农业产业链、价值链。\n“目前，食品行业产业融合步伐不断加快，创新能力不断增强，有3个产业规模超千亿的产业集群区，年营业收入超百亿的龙头骨干企业近20家。”何亚琼说。\n《方案》提出，到2024年底前，轻工百强企业竞争力进一步增强，培育升级50个规模300亿元以上轻工特色产业集群。\n“我们将统筹产业生态优化和产业链升级。”何亚琼说，横向方面，开展“轻工产业带中国行”活动，建设50个轻工“三品”示范城市，培育一批轻工中小企业特色产业集群，探索东部地区与中西部地区、东北地区开展园区结对、企业结对、订单结对，推动制造环节在国内有序转移。纵向方面，强化数字赋能转型，推广绿色低碳先进技术，鼓励以竹代塑、以纸代塑、减少过度包装和食物浪费。开展质量安全追溯建设，提升本质安全水平。\n“当前，新一轮技术革命和产业变革深入发展，数字化智能化已经成为轻工业转型升级发展的主攻方向。”国家发展改革委产业司副司长曹传贞表示，将积极引导轻工企业在研发设计、生产制造、物流仓储、经营管理、售后服务等环节，加大数字化、网络化、智能化技术应用，加快建设智能工厂和数字化车间。聚焦轻工行业重点领域，大力引导企业推进智能制造关键技术装备、核心支撑软件、工业互联网等系统集成应用，不断提高生产数字化智能化水平，更好促进轻工业提质增效、巩固发展优势。"
  },
  {
    "title": "超大型液化天然气储罐在青岛建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-04.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者冉永平、丁怡婷）记者从中国石化获悉：22日，我国首座27万立方米液化天然气储罐在山东青岛建成完工，投用后将大幅提升华北地区天然气供应保障能力。\n该储罐是目前国内已建成的容积最大的超大型液化天然气储罐，直径100.6米、高55米，相较于传统“瘦高型”储罐，具有更好的抗震性和稳定性。\n建设过程中，项目团队自主研发了成套技术，攻克多项建设难题，仅用18个月就完成储罐主体结构。该储罐所在的青岛液化天然气接收站，是华北地区的主要气源之一。据悉，接收站正加快推进储罐投产前的各项准备工作，预计年底前正式投入使用。"
  },
  {
    "title": "聚焦务实合作  助力经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-05.htm",
    "date": "2023-08-24",
    "content": "8月23日，习近平主席在金砖国家领导人第十五次会晤上发表重要讲话强调，我们要深化经贸、财金合作，助力经济发展。发展是各国不可剥夺的权利，不是少数国家的“专利”。当前，世界经济复苏势头不稳，国际机构预测今年世界经济增长不足3%。发展中国家面临的挑战更为严峻，实现可持续发展目标任重道远。金砖国家要做发展振兴道路上的同行者，反对“脱钩断链”、经济胁迫。要聚焦务实合作，特别是数字经济、绿色发展、供应链等领域，促进经贸和财金领域往来与交流。\n近年来，金砖国家努力抓住新一轮科技革命和产业变革的机遇，促进创新要素全球流动。从数字经济合作到绿色发展合作，再到航天科技合作，创新和智慧在诸多领域涌现，为金砖合作增添了亮色。\n数字经济合作——\n“把机会变成现实”\n“要把握新工业革命的机遇，以创新促增长、促转型，积极投身智能制造、互联网+、数字经济、共享经济等带来的创新发展浪潮，努力领风气之先，加快新旧动能转换。”2017年9月，习近平主席在厦门举行的金砖国家工商论坛开幕式上，为金砖国家携手开展数字经济合作，走开放包容、合作共赢之路把舵领航。\n2022年6月，中国时隔5年再次主办金砖国家领导人会晤。“我们要坚持开拓创新，激发合作潜能和活力。谁能把握大数据、人工智能等新经济发展机遇，谁就把准了时代脉搏。”新形势下，习近平主席为金砖国家数字经济合作指明方向。\n创新是经济腾飞的翅膀，数字经济是全球未来的发展方向。近年来，金砖国家高度重视数字经济发展，不断拓展数字经济合作机遇，一系列重要成果文件的达成，为金砖国家数字经济合作做出了具体部署和规划：2020年11月，《金砖国家经济伙伴战略2025》发表，明确了数字经济等金砖国家重点合作领域及相关合作目标；2022年6月，《金砖国家数字经济伙伴关系框架》达成，为金砖国家开展数字经济合作、打造可持续发展的新动力提供了机制保障；今年8月，金砖国家第十三次经贸部长会议达成《金砖国家数字经济工作组工作职责》《金砖国家数字经济工作组工作计划》《金砖国家关于加强韧性和可持续发展的供应链合作框架》等成果文件，为推动世界经济复苏注入金砖力量。\n100单库存，数十秒被抢空。今年6月，在湖南长沙举办的第三届中国—非洲经贸博览会非洲好物网购节活动中，南非驻华大使谢胜文为南非“国宝茶”带货，希望南非和中国能在数字经济、电子商务等方面加深合作，“通过网络直播、线上商城等方式，加速双方优质产品流通，实现互利互惠”；\n本地下单，平均2—3日送达。今年4月，中国智慧物流企业与巴西邮政签署合作协议，深化物流、科技等领域合作，加强跨境快递和“最后一公里”物流服务。中巴企业家委员会巴方主席卡斯特罗·内维斯认为，巴中两国在可持续发展、科技创新等领域交流经验、开展合作，“把机会变成现实”。\n…………\n电子商务合作成为金砖国家数字经济合作的缩影。中国始终致力于推动金砖国家数字经济合作走深走实，同各方一道加快建设金砖国家新工业革命伙伴关系——在福建厦门建立金砖国家新工业革命伙伴关系创新基地，助力各国产业结构转型升级；举办金砖国家可持续发展大数据论坛、金砖国家工业互联网与数字制造发展论坛等活动；发布《金砖国家制造业数字化转型合作倡议》、建立“金砖国家技术转移中心网络”……\n中俄数字经济研究中心俄方执行主任、莫斯科大学大数据中心国际关系发展部主任宓河力以俄中数字经济合作情况为例表示，中方对扩大与俄方互联网科技和数字领域的合作始终持开放态度，这在各级政府层面得到体现。一些非政府与非营利性组织也积极助力两国务实合作，中俄数字经济研究中心积极对接双多边合作机制，深入开展网络空间交流互鉴，致力于推动数字经济合作行稳致远。\n绿色发展合作——\n“推进全球生态文明建设的重要组成部分”\n“中国将遵循共商共建共享原则，秉持开放绿色廉洁理念，追求高质量、惠民生、可持续目标，与各国一道，推进高质量共建‘一带一路’”“我们要坚持绿色低碳，促进人与自然和谐共生”“要根据共同但有区别的责任原则，积极应对气候变化，促进绿色低碳转型，共建清洁美丽世界”……习近平主席多次围绕推动金砖国家绿色发展阐明中国方案。\n从理念到行动，中国始终坚持凝聚金砖合力，为促进金砖国家绿色低碳转型不懈努力。\n大西洋东岸，一座座风电机组在南非北开普省德阿镇的广袤山地上巍然矗立。白色风机缓缓转动，将清洁电力送入当地30多万户居民家中。由中国龙源电力集团南非公司承建并运营的德阿风电项目于2017年建成投运，每年可为当地稳定供应清洁电力约7.6亿千瓦时，减排二氧化碳61.99万吨。北开普省殷坦尼市经济发展部主任麦森加纳表示：“南中合作开展的新能源项目与南非降低对火电依赖、开发清洁能源的规划相契合，为优化本地能源结构提供了有效助力。”\n在巴西里约热内卢州中部，山峦起伏间的一片平整土地上，设备林立，电网密布，巴西美丽山特高压直流输电二期项目里约换流站坐落于此。美丽山二期项目由中国国家电网公司投资建设运营，可将巴西北部丰富的水电直接输送到人口稠密、经济发达的东南部地区。项目输电线路长达2550公里，跨越巴西5个州、81座城市，覆盖人口近2200万，有效满足了巴西北电南输的需求，为巴西打造了一条高效、安全、绿色的“电力高速公路”。\n“中国近年来在生态保护领域取得成果，为世界各国绿色发展提供了借鉴。”中俄友好、和平与发展委员会生态理事会俄方主席奥列格·杰里帕斯卡表示，生态环境合作是俄中合作的重要组成部分。\n2022年5月，在中方主办的第八次金砖国家环境部长会议上，各方围绕“携手共促绿色低碳发展”主题进行深入讨论，共同发表了《第八次金砖国家环境部长会议联合声明》。联合声明提出，金砖国家要加强政策对话，开展联合研究，在应对气候变化、生物多样性保护、海洋环境保护等领域做好合作。\n今年4月，总部位于上海的新开发银行宣布，首次发行以美元计价的绿色债券。这笔12.5亿美元规模的3年期绿色债券所募集的资金将为符合条件的绿色项目提供融资或再融资支持。新开发银行副行长兼首席财务官莱斯利·马斯多普说，该银行在所有成员国都储备了不少绿色和可持续项目，接下来，银行将继续扩大在绿色等领域的投资。\n“金砖国家间的绿色合作已成为推进全球生态文明建设的重要组成部分。”南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库期待未来金砖国家能继续深化合作，为全球可持续发展贡献力量。\n巴西金砖国家政策研究中心研究员保罗·罗贝尔表示，金砖国家合作机制成立以来，成果不断落地，领域不断拓宽，“期待金砖国家进一步挖掘在科技和绿色能源等领域的合作潜力，推动金砖国家合作不断取得新成果。”\n航天科技合作——\n“有助于推动金砖国家实现科技独立自主”\n“我们要推动完善全球科技治理，让科技成果为更多人所及所享。”2022年6月，习近平主席在主持金砖国家领导人第十四次会晤并发表重要讲话时指出。\n科技造福人类，合作成就未来。探索浩瀚宇宙是全人类的共同事业和梦想，随着金砖国家航天合作不断深化，越来越多的航天梦、太空梦正变成现实。\n“中国飞船把我的梦想带上了太空，这真是太不可思议了！”随着神舟十六号载人飞船冲出云霄，南非姑娘思诺的画作和另外9幅非洲国家青少年的作品一起，随中国飞船驶向遥远的太空，这是中国空间站首次展示国际绘画作品。\n思诺的画结合了许多中国和南非元素。“这是一幅充满想象力并引人思考的作品。它在太空展览的经历一定会激发更多南非青少年对太空科学的兴趣。”南非国家航天局总工程师尤金·阿方特表示，中国在包括南非在内的非洲国家推出主题新颖的太空交流活动，将极大促进非中在太空领域的合作。\n中国始终坚持与金砖国家共享航天发展的新技术、新成果。2015年，中国国家航天局发起金砖国家遥感卫星星座合作倡议；2021年8月，金砖国家航天机构共同签署《关于金砖国家遥感卫星星座合作的协定》，明确了“六星五站”的合作方案；2022年4月，中国国家航天局决定在海南文昌国际航天城设立国家航天局卫星数据与应用国际合作中心；同年5月，金砖国家航天合作联委会正式成立……金砖国家间空间技术合作持续拓展，航天合作不断走深走实，推动航天科技创新成果为更多国家和人民所及所享。\n巴西航天局前局长、巴西科学院院士路易斯·贝维拉夸表示：“‘金砖’是开放、包容、合作、共赢的代名词，金砖国家是维护世界和平与稳定的重要力量。加强金砖国家在科技领域，尤其是空间技术领域的合作，有助于推动金砖国家实现科技独立自主，迈向更美好的未来。”"
  },
  {
    "title": "本版责编：侯露露  韩秉宸  王骁波  陈尚文  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-05.htm",
    "date": "2023-08-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国式现代化是从中华大地长出来的现代化（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-06.htm",
    "date": "2023-08-24",
    "content": "世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准\n中国式现代化，是一种全新的人类文明形态，既有各国现代化的共同特征，更有基于自己国情的中国特色\n中国式现代化的成功实践，有力表明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路\n\n“只有汇成大河，奋力地把山劈开，把土划破，才有希望奔向大海。”今年初，讲述中国扶贫故事的电视剧《山海情》在多个阿拉伯国家播出，中国人民战贫脱贫的顽强意志和生存智慧在阿拉伯世界引发广泛共鸣。浸润着中华文化、饱蘸着中国精神的影视剧，既让可信、可爱、可敬的中国形象愈加深入人心，也让更多人认识到，中国式现代化扎根中国大地，是具有中国特色、符合中国实际的现代化。\n一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。习近平总书记在文化传承发展座谈会上强调，中国式现代化“是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化”。中国特色社会主义道路，是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的，具有深厚的底蕴、强大的生命力。\n世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。历史条件的多样性，决定了各国选择发展道路的多样性。纵观古今中外，一切成功发展振兴的民族，都是找到了适合自己实际的道路的民族。习近平总书记深刻指出：“我们党一开始就保持着清醒的头脑，并没有像一些发展中国家那样亦步亦趋地跟在西方国家后面简单模仿，而是强调从中国实际出发，走自己的现代化道路。”中国式现代化，是一种全新的人类文明形态，既有各国现代化的共同特征，更有基于自己国情的中国特色，打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景，证明了“现代化不是少数国家的‘专利品’，也不是非此即彼的‘单选题’，不能搞简单的千篇一律、‘复制粘贴’”。\n源浚者流长，根深者叶茂。中华民族的形成和发展，宛如大河浩荡。中华民族在长期奋斗中开展的精神活动、进行的理性思维、创造的文化成果，反映了中华民族的精神追求，结晶为中华民族的文化基因。从尊时守位、知常达变、天人合一的人文气质，到深蕴创造、奋斗、团结、梦想的民族精神，再到天下为公、民为邦本、为政以德、革故鼎新的治理智慧，这样的文化基因始终滋养着中华民族永续发展，赋予当代中国独特的发展优势，也为中国式现代化提供深厚的文化底蕴、强大的精神支撑。中华民族有着自己独特的文化传统，也有着自己独特的历史命运，我们深信：中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。\n当今世界，虽然许多国家都在努力建设现代化，但真正全面建成现代化的国家并不多。中国式现代化的成功实践，有力表明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路。正如塞尔维亚前总统鲍里斯·塔迪奇认为，中国给“现代化”一词赋予了新的内涵和意义，为其他国家树立了榜样。每一种文明都扎根于自己的生存土壤，凝聚着一个国家、一个民族的非凡智慧和精神追求。中国式现代化前无古人的创举，破解了人类社会发展的诸多难题，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。\n习近平总书记强调：“中国式现代化，是我们为如何唤醒‘睡狮’、实现民族复兴这个重大历史课题所给出的答案，是选择自己的道路、做自己的事情。”我们深深懂得“文明因交流而多彩，文明因互鉴而丰富”的道理，无意也没有输出中国式现代化、“中国模式”。历史上，中华文明在兼收并蓄、博采众长中不断发展。而今，中国式现代化也在与世界其他文明的交流中推进和拓展，并以平等交流互鉴的方式丰富人类文明，促进人类文明的整体进步。我们坚信：“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”"
  },
  {
    "title": "把算力转化为现实生产力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-06.htm",
    "date": "2023-08-24",
    "content": "算力已经成为经济社会高质量发展的新引擎，显示出对驱动经济增长、改善社会民生的“倍增效应”\n\n算力，就是对数据的处理能力。小到手机、个人电脑，大到服务器、超级计算机，算力正走进千家万户、服务千行百业，成为像水、电、燃气一样的公共基础资源，提供“即取即用”的社会化服务。\n算力总规模居全球第二，保持30%左右的年增长率，新增算力设施中智能算力占比过半，综合供给水平快速提升；服务器、计算机、智能手机等计算类产品产量全球第一，前沿技术多点突破，产业创新能力持续增强；从互联网向制造、金融、交通等行业拓展，赋能各行各业稳步深化……前不久，工业和信息化部发布的相关情况，展现着我国算力产业蓬勃发展的生动图景。\n作为数字经济时代新的生产力，算力不仅为传统产业转型升级提供支撑，还能催生新的经济增长点。算力融入传统制造业，参与生产过程，可为企业智能化改造和数字化转型提供有力支撑。算力融入新兴产业，促进了新业态、新模式、新应用的发展，成为推动新兴产业成长壮大的重要驱动力。\n算力的魅力，在于其能够释放数据等新型生产要素的创新活力。近年来，云计算、大数据、区块链、元宇宙等兴起，背后都依托于算力这个基础。算力已经成为经济社会高质量发展的新引擎，显示出对驱动经济增长、改善社会民生的“倍增效应”。据测算，在算力中每投入1元，平均将带动3至4元经济产出。从某种意义上说，一个国家的算力发展水平，也将极大影响这个国家创新发展的高度和经济长期增长的后劲。\n应当看到，与推动数字经济与实体经济深度融合、实现经济社会高质量发展的目标任务相比，与应对国际市场激烈竞争的要求相比，我国算力基础设施发展仍有差距，计算效率和应用水平还有待提升。要想把算力真正转化为现实生产力，必须在优化算力供给、加强技术创新、促进应用落地等方面持续发力、久久为功。\n优化算力供给，既要加强算力基础设施建设，也要统筹好算力资源调度，不断提高利用效能。“东数西算”工程深入推进，国家超算互联网启动部署，为我国持续优化算力布局、实现互联互通和资源高效集约利用提供了支撑。着眼未来，还应进一步提升算力综合供给能力，降低应用门槛，真正让算力实现用得起、用得上、用得好。\n加强技术创新，一方面要推进计算架构、计算方式和算法创新，加强CPU、GPU和服务器等重点产品研发；另一方面，要做好硬件、基础软件、应用软件等适配协同，提升产业基础高级化水平。特别是要着力推动大模型算法、框架等基础性原创性技术突破，营造良好的产业发展生态。\n促进应用落地，是把算力真正转化为现实生产力的“最后一公里”。当前，算力应用的边际效益、社会效益依然很高。以应用需求为导向强化算力支撑，助力模式新颖、特色鲜明的算力应用加速落地，既是算力发展的预期目标，也是进一步推动我国算力高质量发展的现实路径。\n算力资源是数字经济发展的重要底座。未来，应用更广泛、更智慧的算力，必将在各类数字化要素的协同中实现更大价值。"
  },
  {
    "title": "坚守三尺讲台，潜心教书育人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-06.htm",
    "date": "2023-08-24",
    "content": "要从细处入手、实处发力，引导广大教师树立“躬耕教坛、强国有我”的志向和抱负\n\n师德师风直接影响教师队伍整体素质，关乎培养什么人、怎样培养人、为谁培养人这个教育的根本问题。前不久，教育部召开师德师风建设工作推进暨师德集中学习教育启动部署会，部署开展师德集中学习教育，全面压实各地各校师德师风建设责任。\n在中共中央政治局第五次集体学习时，习近平总书记强调：“强教必先强师。”建设社会主义现代化强国，对教师队伍建设提出新的更高要求。一方面，人才培养，关键在教师，教师是学生成长成才的引路人，是打造中华民族“梦之队”的筑梦人。另一方面，教师是立教之本、兴教之源，加强师德师风建设，关乎立德树人根本任务，关乎国家富强、民族复兴、人民幸福。\n党的十八大以来，我国教育事业蓬勃发展，师德师风建设体制机制不断完善，并把坚持师德师风第一标准的要求规范化、具体化，取得了扎实成效。张桂梅、李保国、黄大年、张玉滚、陈立群等一大批优秀教师涌现，他们精于传道授业解惑，勇担时代重任，生动诠释了什么是“学为人师、行为世范”。师德师风持续向好态势不断稳固，但还应不断提升教师队伍整体素质，切实增强广大教师为党育人、为国育才的责任感、使命感和紧迫感。\n把师德教育贯穿教师培养、培训、管理全过程，要从细处入手、实处发力，引导广大教师树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人。要加强职前培养，在师范生培养、新教师入职教育和在职教师轮训中，把师德师风作为首要课程和必修内容；在教师招聘引进、职称评审、岗位聘用、导师遴选、评优奖励、聘期考核、项目申报等环节中，将师德师风作为首要要求。让教育者先受教育，有助于弘扬高尚师德，促进“大先生”不断涌现。\n全面加强师德师风建设，要久久为功、严管厚爱。一方面，立规矩，明底线，相关部门应严格落实从业禁止制度和依法推开教职员工准入查询制度。另一方面，提振师道尊严，营造尊师重教的良好氛围、社会环境，让广大教师安心从教、热心从教、舒心从教、静心从教，让教师成为让人羡慕的职业。坚持师德违规“零容忍”的同时，加强精神引领，多方协力、形成合力，才能培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。\n百年大计，教育为本；教育大计，教师为本。把师德师风建设摆在首要位置，突出全员全方位全过程师德养成，引导广大教师坚定理想信念、陶冶道德情操、涵养扎实学识、勤修仁爱之心，定能为以教育之力厚植人民幸福之本、以教育之强夯实国家富强之基提供有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-06.htm",
    "date": "2023-08-24",
    "content": "据《中国农村地区电动汽车出行研究》预测，到2030年，我国农村地区千人汽车保有量将接近160辆，总保有量超过7000万辆。相比早年间汽车下乡主要解决“有没有”的问题，如今还要解决“好不好”的问题。瞄准市场需求，推动产品迭代升级，必能更好满足群众需求。\n这正是：\n丰富产品供给，\n完善配套服务。\n满足升级需求，\n市场活力更足。\n袁千里文"
  },
  {
    "title": "加强“自媒体”管理，守护互联网清朗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-06.htm",
    "date": "2023-08-24",
    "content": "不久前，中央网信办发布《关于加强“自媒体”管理的通知》（以下简称《通知》），提出“严防假冒仿冒行为”“规范信息来源标注”“规范账号运营行为”等13条工作要求。\n凭借互动强、更新快、传播广等特点，“自媒体”吸引了大量用户。然而，一些“自媒体”存在着传播虚假信息、制作发布谣言等问题。比如，有的设置虚假身份吸引流量，有的蹭炒社会热点，还有的自编自导自演、无中生有炮制虚假案事件……类似行为，扰乱网络空间秩序，扰乱社会公共秩序。在“自媒体”用户范围越来越广、传播力不断增强的背景下，虚假信息、网络谣言一旦经由“自媒体”传播，造成的不良影响将会更加严重。\n从严打“自媒体”传播虚假新闻、有偿新闻等不法活动，到对“自媒体”违规采编发布财经类信息开展专项整治，再到开展“清朗·从严整治‘自媒体’乱象”专项行动……一系列举措，为营造清朗网络空间提供了重要支撑。从制度上给“自媒体”划出底线、立下规矩，有利于压实网站平台信息内容管理主体责任，健全常态化管理制度机制。\n必须看到，加强“自媒体”管理，还需要持续用力。特别是，随着生成式人工智能、虚拟现实等技术的发展和短视频平台传播力的不断增强，“自媒体”失真信息更难分辨，给治理带来了新的挑战。既与时俱进、创新治理举措，也针对问题、精准施策，才能更好推动形成良好网络舆论生态。应以《通知》出台为契机，及时研判新问题、总结新经验，强化制度执行，保持高压严管态势，让违规恶意“自媒体”无所遁形。\n当前，许多网站平台已经可以通过技术手段识别“自媒体”发布的疑似虚假信息。用好技术手段的同时，网站平台应在强化注册、拟变更账号信息、动态核验环节账号信息审核，及时发现并严格处置“自媒体”违规行为，加强违规“自媒体”处置和曝光力度等方面下更大功夫。“自媒体”也要做好自我管理，守住底线、不踩红线。\n网络空间是亿万民众共同的精神家园。多措并举、携手共进，绵绵用力、久久为功，必能让互联网空间更加天朗气清。"
  },
  {
    "title": "让博物馆点亮城市文化生活（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-06.htm",
    "date": "2023-08-24",
    "content": "越来越多免费开放的博物馆，承载的是无穷的精神力量\n\n【事件】“博物馆热”在今年这个夏天不断升温，从一票难求的中国国家博物馆，到几乎天天满员的河南博物院，从因山水园林风格走红的苏州博物馆，到凭借文创产品出圈的湖北省博物馆，“到博物馆去”已成为一种生活新方式、社会新风尚。数据显示，目前全国博物馆总数达到6565家，免费开放率超过90%。\n【点评】\n有一位博物馆负责人回忆，多年前，他在一家博物馆看到一群当地大学生围着展柜抄展品说明。当被问到是否经常来参观时，学生们却说是第一次来。\n文物是历史的见证，也是文化的重要载体。一件件青铜玉器，一片片竹简木牍，一册册历史典籍……这些藏品蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。让更多人走进博物馆，不仅是满足人民群众精神文化需求的内在要求，也是坚定文化自信、建设文化强国的题中应有之义。\n近年来，随着现代公共文化服务体系不断完善，免费开放的博物馆越来越多、展览质量越来越高。如今，中小学生走进博物馆，边看展、边学习，通过立体鲜活的文物感悟文化传承；一些博物馆为环卫工人、司乘人员、快递员、外卖员等举办专场活动，让一线劳动者更好体验文化魅力，增加了对城市的归属感和认同感；有的社区和博物馆联合举办活动，丰富了社区老人的生活。走进博物馆的门槛降低了，博物馆和人们的距离拉近了，博物馆的覆盖面不断扩大，普惠性不断增强，丰富了人民群众的精神文化生活。\n有人说，博物馆是一座城市的会客厅。博物馆释放出的独特文化吸引力，擦亮了城市名片，形成了巨大的“溢出效应”。今年夏天，各大博物馆爆满的行李寄存处，成为观察博物馆与城市经济社会发展的一个独特窗口。“跟着博物馆去旅行”成为不少游客青睐的出游形式，有力促进了文旅产业的发展。经济是城市的体格，人文是城市的灵魂。不少城市凭借深厚的人文底蕴、独特的地域文化，为经济活动注入更多文化内涵，以文化的力量推动经济发展，让千年文韵和现代经济和谐共生、相互助力。\n也要看到，随着公众参观热情持续高涨，预约难等情况随之出现，还有“黄牛”趁虚而入，将免费门票变成“讲解套餐”高价出售，损害了博物馆的便民性，也给博物馆管理运营带来挑战。针对这些问题，国家文物局前不久印发通知，就博物馆暑期等节假日开放服务工作提出一系列要求。全国各地多家博物馆也采取系列措施来优化服务。有的博物馆延长开放时间、提高参观人数限额，优化服务供给；有的博物馆出台专项管理办法，规范社会讲解，优化参观体验；有的博物馆联合警方，对“黄牛”进行专项打击，宣传引导观众共同抵制“代抢”等扰乱参观秩序的行为。多措并举，才能更好让热度留存下来，把文化传承下去。\n“一个博物院就是一所大学校。”越来越多免费开放的博物馆，承载的是无穷的精神力量，点亮的是充实富足的精神文化生活。在这所亲切的大学校里，增长“何以文明”的见识，触发“何以中国”“旧邦新命”的深思，思接千载、鉴往知来，更多人将涵养深厚的文化情怀，增强“走自己的路”的信心底气。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-06.htm",
    "date": "2023-08-24",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-06.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "河北保定竞秀区帮扶工作组党员干部带领受灾村民抢抓农时——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-07.htm",
    "date": "2023-08-24",
    "content": "下午3点，日头高照，天朗气清。\n走在河北省涿州市豆庄镇白马庄村道，只听得一阵阵轰鸣声传来。抬眼望去，在村西边的大片农田里，一台台秸秆粉碎机、液压翻转犁、旋耕机开足马力，正在交叉作业。\n保定市竞秀区驻白马庄村包联帮扶干部滕铭欣、郑赫二人，正在组织农民积极开展灾后复耕补种。“农时不等人！趁着天气好，墒情不错，得抓紧干起来。”一整天都待在地里的两人，说话间，豆大的汗珠止不住地往下淌。\n一场大水，让豆庄镇农业生产受到较大影响，村里690亩耕地全部受灾。“看着成片枯萎发黄的玉米，东倒西歪地趴在田间，甭提多难受了。”一直忙前忙后的白马庄村党支部书记杨宏，眼睛布满血丝，有些哽咽，“在最困难的时候，兄弟区县伸来了援助之手。竞秀区委领导带着区直部门党员干部，沉在一线，和我们干在一起。”\n一盘棋，一条心。“兄弟区县的事儿，就是咱自己的事儿。道路清淤、抢栽抢种、帮助复工复产复学，一样样攻坚。”竞秀区委副书记王波说。他每天都在盘算怎么帮助受灾群众尽早恢复正常生产生活。\n据了解，根据保定市委统一部署，全市14个兄弟县（市、区）在保定市2023年洪涝灾后重建领导小组统一组织下，前往涿州支援灾后重建，竞秀区帮扶豆庄镇。\n怎样把洪涝灾害给农业造成的损失降到最低？这不仅是全村700多名村民的心头事，也是帮扶工作组下定决心要解决的事。\n“农业有规律，时间再紧，也不能蛮干。我们从河北农业大学、河北省农林科学院请来专家，对镇上受灾严重的12个村庄的土地进行科学分析，受淹较浅、退水早的300余亩土地已经具备复耕条件，我们因地制宜提出复耕方案。”滕铭欣介绍。\n离种植冬小麦还有50多天，地不能荒着，能不能抢种一期农作物？种什么？农业专家介绍，娃娃菜、萝卜等蔬菜生长周期短，在种植冬小麦之前就能长成。\n有了方案，马上就干。帮扶工作组紧急协调大型农机设备，免费为当地进行秸秆粉碎、翻耕、晾晒、旋耕。\n村民杨学站在田埂上，望着自家田地里被洪水淹过的玉米秸秆被打碎还田，走下地捏了捏复耕后松软的土壤，抬起头说：“只要地不荒，咱的心就不慌。眼前的困难，咬咬牙能挺过去，日子会越来越好！”"
  },
  {
    "title": "“新八级工”制度实施一年多来成效初显——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-07.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n完善职业技能等级设置体系，畅通技能人才职业发展通道。“新八级工”制度营造有利于技能人才成长和发挥作用的制度环境，力争培养造就一支数量充足、结构合理、素质优良的产业工人队伍。\n\n2022年3月，人力资源和社会保障部印发《关于健全完善新时代技能人才职业技能等级制度的意见（试行）》，将原有的技能人才职业技能等级从五级延伸为八级，向上增加特级技师、首席技师，向下增设学徒工——形成由学徒工、初级工、中级工、高级工、技师、高级技师、特级技师、首席技师构成的“新八级工”职业技能等级序列。\n实施一年多来，人社部门推出哪些配套举措？技能人才感受到哪些变化？各地和相关企业的政策落实情况如何？记者进行了采访。\n“新八级工”更符合产业和人才发展需要\n扎根道岔维修岗位19年，重庆轨道集团员工张杰带领团队完成30余项科技创新和技研任务，使设备故障率下降50%以上。2022年，他成为集团首位特级技师。“早在12年前，我就取得了高级技师证书，但那时又喜又忧，忧的是年纪轻轻技能等级就到顶了，以后发展怎么办？”“新八级工”制度的实施，让张杰和同事们看到了希望，“大家都想再上一层楼，争取在技术攻关、发明创造方面发挥更大作用。”\n“新八级工”制度实施一年多来，许多像张杰一样的技术工人，突破职业“天花板”，当上特级技师、首席技师；许多初出茅庐的职校学生打开了事业发展新天地。\n从20世纪五六十年代的“老八级工”制度，到五级工制度，再到如今的“新八级工”制度，我国职业技能等级制度经历过多次调整。“每一次调整，都是为了适应产业升级变化和人才发展需要。”人力资源和社会保障部中国就业培训技术指导中心原党委书记陈李翔说。\n与“老八级工”制度更强调技能人才对单台设备的操作能力不同，如今，制造业自动化、数字化、智能化的普及，对技能人才的综合性、融合性要求更高。再加上技能人才文化水平普遍提升，因此，在原有高级工的基础上，逐步增设了技师、高级技师、特级技师、首席技师等级。同时，为加强企业生产和职业教育的联系，在初级工之下增设学徒工，有利于推进产教融合，帮助年轻技能人才成长。\n在湖北省黄冈市，中能建建筑集团的学徒工王森今年刚毕业，却已经在当地的生活垃圾焚烧发电项目现场工作了近一个年头。管道安装、设备调试、数据测算……技术人员手把手教，王森成长迅速。在王森看来，“新八级工”制度新设学徒工，让他拥有更坚实的职业起点，“通过顶岗实习，我获得更多锻炼机会，能提前一年训练技能，在以后的发展晋升中更有底气。”\n在育人才、提绩效、畅通道上效果初显\n除了增加新的职业技能等级，“新八级工”制度还推出一系列配套措施。人力资源和社会保障部中国劳动和社会保障科学研究院研究员童天介绍，在等级认定方面，明确不同等级采取用人单位自主考核、用人单位和社评组织认定、人社部门指导认定等不同的考核评级方式；在技能人才培养上，推行工学一体化培养模式；在待遇上，引导用人单位工资分配向高技能人才倾斜等。\n“‘新八级工’制度实施后，我们团队有两人被认定为首席技师，5人被认定为特级技师，公司每月分别发放技能津贴6000元、3000元，总体薪资待遇比原来翻了一番。”中石油西南油气田分公司重庆气矿首席技师刘辉说，新制度让技能工人有面子、更有里子。该公司人力资源部主任肖涵予表示，“新八级工”制度让技能工人搞项目攻关更有干劲了，公司也更加重视高技能人才的待遇保障，成立专项基金为技能人员创新活动提供资金支持。\n“‘新八级工’引导企业打破技能工人收入的‘天花板’，建立与职业技能等级相匹配的薪酬和激励机制，实现技能高则工资高、贡献大则待遇优。”陈李翔说，一些企业探索实行年薪制、股权期权激励、岗位分红等激励办法，让优秀高技能人才在工资待遇上达到企业高级管理人员待遇水平。\n走进天津大港油田，一排排抽油机上下起伏，汩汩原油被抽出地表，由中国石油集团渤海钻探工程有限公司首席技师赵增权带领设计的液压旋转除锈装置正在作业。\n赵增权从事井下作业已29年，是公司的创新达人。去年11月，他从高级技师被提拔为公司首批首席技师之一。“当上首席技师后，不仅薪酬待遇大幅提升，集团还为我带头的技能专家工作室升级了功能，让技能型人才有更多机会和技术型人才共同攻克难题。”赵增权说，“我的徒弟里，还有博士呢！”\n人力资源和社会保障部职业能力建设司有关负责人介绍，2022年，全国取得职业技能等级证书超过1100万人次，较2021年增加幅度超过80%，评聘特级技师、首席技师近500人，高技能人才队伍不断壮大。\n不断完善职业技能等级认定机制\n前不久，在中能建建筑集团合肥长丰9F燃机项目现场，90后焊工王振宇头戴防护罩，手持电焊枪，和11名同事一道比拼焊接技能。技能比武表现将影响他的职业技能等级认定。\n“顺利的话，这次我能从中级工升级到高级工。”王振宇说。作为安徽省首批技能人才自主评价试点单位，中能建建筑集团建立了专业考评队伍。目前，集团认定工种达140多个，已有396人取得技能等级证书。\n“从理论水平，到工作业绩，再到品德作风，中能建建筑集团已建立一套相对完善的职业技能考评体系。”中能建建筑集团人力资源部副部长曹宗保说，未来公司还将在数字化、自动化、智能化等方面补齐技能人才短板。\n人力资源和社会保障部职业能力建设司有关负责人介绍，“新八级工”制度实施以来，已有江苏、安徽、重庆等近20个省份组织企业开展特级技师、首席技师评聘工作，还有中国船舶、中国石油、中国石化等一批企业积极开展技能人才自主评价。\n陈李翔认为，如何避免企业技能认定“自说自话”，既增强认定工作的专业性，又提高市场化、社会化参与程度，这是值得进一步研究解决的问题。\n中国石油集团渤海钻探工程有限公司人事处副处长李长波介绍，为严格把控职业技能等级认定，公司先后主编了10余个工种的教材，题库约3万道题，研究制订了紧贴一线生产的评审标准，以专题理论研修、前沿技术培训、师徒技艺传承、技能技艺交流、创新成果分享等方式选拔高技能人才。\n童天建议，未来，应根据经济社会发展和现代化人力资源建设新形势，不断完善职业技能等级制度的标准体系和认定机制，让技能劳动者在更大范围、更高平台上获得公平发展机会，更好激发技能人才活力。\n本期统筹：华璐月"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-07.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "自然资源部全力应对“七下八上”防汛关键期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-07.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者常钦）23日，记者从自然资源部例行新闻发布会上获悉：自然资源部全力应对“七下八上”防汛关键期，7月15日至8月16日滚动发布国家级地质灾害气象风险预警，针对受多轮强降雨过程和台风“杜苏芮”“卡努”影响的18个省份，启动地质灾害防御Ⅲ级、Ⅳ级响应12次，派出14个由司局级领导带队的工作组及专家，赴预警区和重要隐患点开展巡查排查，及时向地方提出防范应对和临灾处置建议，督促指导地方落实应急预案和预警响应措施。\n北京共发布9期区域地质灾害气象风险预警、6期道路崩塌预警，针对高风险泥石流沟发布300余次地质灾害预警提醒，协助地方政府提前转移2.9万余人；雨后安排部署45支地灾应急调查队伍，出动1715人次，动员部署1163名群测群防员全力开展防灾救灾工作，排查隐患5400余处，处置地质灾害1200余起。河北组织51组132人下沉9个山区市71个重点县，排查隐患2600余处，协助地方政府转移2万余人。黑龙江共出动8000余人次，排查隐患6400余处，指导公路部门临时封闭24条道路，协助地方政府转移3800余人。\n据了解，今年1—7月，全国共发生地质灾害1243起，发生造成人员死亡失踪的地质灾害26起，造成52人死亡，直接经济损失约26794万元。"
  },
  {
    "title": "北京推动灾后重建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-07.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者潘俊强）23日，记者从北京市农业农村局获悉：近期极端降雨灾害，为农业生产带来了不小损失，北京市正在加快政策性农业保险理赔工作。截至8月21日，接到5564户次农业保险报损7.6万亩，已完成2794.5万元保险赔付。\n据了解，北京市农业农村局加强对7家政策性农业保险公司调度，安排2299人次，出动1118车次，加快查勘理赔工作进度。会同财政、金融等部门开设理赔绿色通道，对受灾较重的门头沟地区简化优化理赔程序，从快从高处理理赔案件，完成查勘估损后5天内，按照不低于估损金额的80%向受灾户预付保险赔款。对灾害损失严重、一周内无法入场查勘的地块，推定为全部损失。\n在补助政策方面，对受损的农业设施需要重建或恢复的，按照建设成本50%的补助标准给予支持；对完全受损的高标准农田设施，按照3000元/亩的补助标准进行重建或改造提升，对轻微受损的设施按照200元/亩的管护补助标准予以维修管护，以上政策已向各区明确，并派出指导组跟进服务。同时，积极争取3890万元中央农业生产防灾减灾资金，全部用于支持房山、门头沟、昌平三区加快种植业恢复生产。"
  },
  {
    "title": "黑龙江省东宁市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-07.htm",
    "date": "2023-08-24",
    "content": "“我家院子里还有积水，需要协调一个泵。”“家里电闸泡水了，能不能找人帮忙看看？”……\n8月21日上午，黑龙江省东宁市三岔口朝鲜族镇三岔口村党总支书记金二男的电话响个不停。\n“连轴干了八九天，村民家里都收拾得差不多了，全村路面已完成清淤，田间的排水排涝也都结束了。”忙碌间隙，金二男介绍，多亏了解放军和帮扶工作队的支援。\n北部战区某旅的官兵挺进村庄，分成若干小组，清淤疏通排水沟，切割、搬运树木等杂物。由东宁市市直机关干部组成的灾后帮扶工作队带领青年志愿者，也赶到三岔口村，帮助清扫路面淤泥和其他垃圾。\n村民金银槿家的院子里，晾晒着已经洗好的衣物、被单，屋内已基本清理完毕。“帮扶队的队员说，家里受损的房屋在鉴定后，政府会帮助重建，这可让我安心多了。”金银槿说。\n“三岔口村的帮扶工作队，由东宁市委组织部、市委党校、妇幼保健院、人民武装部等单位的党员干部组成。”灾后帮扶工作队队员、东宁市委组织部组织二组组长刘鑫桐说，牡丹江市委组织部还下拨了专项党费，为困难群体派送物资，支持受灾严重村屯进行重建。\n目前，东宁市组织80余个党组织、1072名党员成立了100支灾后帮扶工作队，进驻100个受灾村包村支援，加快恢复群众正常生产生活。\n“我们发动全市党组织、党员干部和志愿者投身一线。”东宁市委常委、组织部部长崔姝镜介绍，目前，东宁市各镇村供水、供电、通信全部畅通，全市农作物排水排涝全部完成。\n与此同时，灾后农技指导也在扎实推进。黑龙江省成立省、市、县三级专家联合指导组，走访50余个受灾村庄，现场提供技术指导。\n三岔口村的水田上，10架无人机驶过，均匀喷洒着促早熟叶面肥，这是最近一周来的第二次。“我们采用新技术、新机具、新肥料，对东宁市的受灾水田全覆盖式喷施促早熟叶面肥，有效防治病害，稳定产量。”东宁市农业技术推广中心副主任张建国介绍，目前，全市第二轮喷施正在有序进行。\n食用菌产业是东宁市的主导产业之一。针对过水受灾菌袋，专家线上线下加强指导，村民们抓紧补救。\n在三岔口朝鲜族镇五大队村的菌田里，菌袋重新整齐排列，不少菌袋上钻出朵朵新菌。村民崔化杰正将菌袋顶部扯开透气，重新摆袋，“按照专家说的抢救措施，还真抢回来部分木耳。”\n“我们为全市6个乡镇成立了农技指导群，帮助菌农开展生产自救和复工复产。”东宁市供销联社食用菌研发中心相关负责人郭雯带领技术团队，已实地走访30余个主栽木耳的受灾村屯。\n东宁市委书记时林表示，要确保所有受灾无房户都住有所居，组织镇村全面开展农田道路修复或新建，确保秋收前全部完成，“建立包联工作机制，让群众切实感受到党和政府的温暖。”"
  },
  {
    "title": "山东菏泽杨店村村医戚凤亭行医58年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-08.htm",
    "date": "2023-08-24",
    "content": "人物小传\n戚凤亭：1948年生，山东省菏泽市定陶区杜堂镇杨店村人。他扎根乡村，行医58年，免除困难群体医药费40余万元，曾荣获“山东省优秀乡村医生”“菏泽市优秀共产党员”等称号。\n\n高温酷暑的一天，大地被晒得滚烫。山东省菏泽市定陶区杜堂镇杨店社区卫生所里，泛黄的吊扇铆着劲吹着，排队看病的村民挤满了屋子……\n屋子正中，摆着一张桌，一位“白大褂”正给患者把脉问诊。只见他鼻梁架着眼镜，神情专注、一丝不苟。他便是戚凤亭，今年75岁，一听岁数，在场人无不惊呼：这精神头，可不像古稀老人。\n戚凤亭总是笑眯眯的，话不多，很随和。他当乡村医生58年，免除困难群体医药费40余万元，他经常说：“乡亲们身体健康，我就踏实！”\n“长大了一定要做医生，与疾病做斗争”\n戚凤亭在家里排行老大。在他儿时的记忆中，父亲总是推着手推车，推着弟弟四处奔走。\n长大一点，戚凤亭才知道，原来弟弟罹患小儿麻痹症，一直无法医治。但是，父亲不放弃，四处求医。这件事深深印在戚凤亭的记忆深处，一颗种子逐渐在心中萌芽：“长大了一定要做医生，与疾病做斗争。”\n初中毕业，戚凤亭考取了定陶县卫校。他刻苦学习，成绩名列前茅。毕业时，本能留在县城工作，但他有自己的想法：“农村更需要我”。\n1965年，戚凤亭回到老家杨店村。以前，村里没有村医，乡亲们若生病了，需步行5公里，到县城看病。因为看病不方便，村民遇到头疼脑热的小病就扛一扛，实在扛不住，才去医院。\n这回，听闻戚凤亭要回村给乡亲们看病，大伙特别高兴。村里特意腾出三间土房，作为村卫生室，周边的乡亲们纷纷前来帮忙收拾房子。\n在这三间土房里，戚凤亭设置了诊疗室、医药室等。他背着药箱，迈开双腿，跋涉乡间，上门给村民看病；周边5个自然村，3600多人，戚凤亭24小时待诊，很多天几乎没休息过。\n在看病的过程中，戚凤亭发现：中医在治病、调理、预防等方面有显著疗效；他潜心钻研，学习中西医结合的治疗方法。\n逐渐地，戚凤亭医术好在当地传开了。县里相关部门想调戚凤亭到县医院工作，但戚凤亭不同意：“我如果离开了，乡亲们看病怎么办？”\n2007年，戚凤亭筹资30多万元建设了现在的卫生室，治疗室、观察室、输液室、药房一应俱全。这是定陶首个标准化村级卫生室，不少周边的村民也前来看病。\n“这些年，水泥路通到了家门口，相关部门还给基本公共卫生补贴、基本药物补贴。”戚凤亭说，“以前做梦也想不到能有这么好的条件，我很满足！”\n“救人如救火，我是党员，倒贴钱咱也得干”\n“咚咚咚——咚咚咚——”\n有一年下大雨，夜已深，戚凤亭家突然响起一阵急促的敲门声。由于戚凤亭常年坚持夜间出诊，敲门声一响，他马上就醒了，赶紧从床上起来……\n打开房门，来人一边大口喘着气一边说，有个邻居发生了抽搐，情况很危急！患者是李老汉的老伴儿，儿女都在外地，李老汉外出工作，家中仅剩她一人。戚凤亭立即背起药箱，披上雨衣，骑上自行车冲了出去……\n那一夜大雨倾盆，耳边响着“哗哗”的雨声，戚凤亭埋头骑车，土路泥泞，骑车格外吃力……赶到后，戚凤亭为老太太做了仔细的检查，但病情太严重，必须马上送去医院，再晚后果不堪设想！他来不及犹豫，将患者扶上自行车，冒着大雨，踏着泥泞的道路，把老太太送到了医院，最终得到及时救治；此后，戚凤亭定期上门为老两口检查身体，从不收费。\n戚凤亭为村民看病有个规矩：先看病，后收钱；没有钱，就不收钱。对于困难群众、孤寡老人、军属，戚凤亭不仅上门去为他们看病，还一律免费。\n在杨店社区卫生所二楼，屋子里都是药材。在一个角落里，堆满了成捆的单据。这是啥？记者有些好奇。戚凤亭打开一卷，仔细看，竟然是厚厚的一沓未结清的处方单。粗略估计，这些处方单的数额达40多万元，都是为困难群众免除的医药费。\n87岁的李德忠就住在戚凤亭屋后，早年间受过伤，腿脚不好，下不了地，住院治疗后仍不见好，还花了不少钱。返回村里后，戚凤亭天天上门为李德忠打针、针灸，慢慢地，李德忠竟能短暂站立了。“只要有需要，戚大夫冒着风雨也会来，这些年多亏了他！”李德忠感动地说。\n当村医这么多年，戚凤亭没攒下什么钱。早年间，他出诊一次只收几块钱甚至几毛钱，再免了医药费，卫生室尚且举步维艰，更别提贴补家用。家里活计全靠妻子邵玉芝，她勤劳朴实，种着七八亩地，维持着家里的生活。\n每年，邵玉芝从地里收了粮卖了钱，戚凤亭就会来念叨：“老李的病治好啦，老王的情况不太好，还得再恢复恢复”。邵玉芝知道，他是来打这笔钱的主意了。\n“咱家也没啥钱，贴补了卫生室，咱们的生活怎么办？”邵玉芝不解：戚凤亭咋就不替家里考虑呢。\n虽然埋怨，但邵玉芝知道，为了给村民看病，戚凤亭吃过不少苦，甚至还受过伤。有一年下大雪，夜间出诊，戚凤亭心急如焚，一不小心脚下打了滑，竟连人带车掉入深沟。等到回家，才发现腿上划了一道长口子，邵玉芝看了心疼得直抹泪。\n在村里，只要村民有需要，无论严寒酷暑，他都毫不犹豫地上门看病，从不喊苦喊累。\n眼下，戚凤亭还想把家里的钱也补贴卫生室，邵玉芝自然委屈。“有钱谁愿意欠账，救人如救火，我是党员，倒贴钱咱也得干！”戚凤亭急得直跺脚。\n邵玉芝拗不过，只得依着丈夫。日子久了，邵玉芝看着戚凤亭提到的乡亲们身体逐渐好转，心里也是暖暖的。\n每年，戚凤亭都会收到不少村民送的锦旗，累计几百面，荣誉证书装了满满3个袋子，但他不看重这些荣誉，他说：“只要大伙身体好，我宁愿什么荣誉都不要！”\n“只要乡亲们需要我，我就继续干下去”\n一直以来，戚凤亭有一桩心事：自己的年纪越来越大了，以后谁来接手这个乡村卫生所，谁来守护乡亲们的健康？\n从小耳濡目染，大儿子戚红伟也学了医，毕业时本可以到大医院工作，但看着父亲忙碌的身影，他动了回乡的心思。\n戚红伟说，“小时候不理解，家里生活已经很拮据，父亲为啥还要免费给村民看病？如今，自己学了医，才深深地理解了父亲。”\n但是，大医院条件好，更有前途，戚红伟犹豫了。戚凤亭看透了儿子的心思，语重心长地说：“咱学医为啥？不就是治病救人吗？无论在哪，都能干成事！村里缺大夫，你就回来吧。”\n父亲一席话，让戚红伟感触很深……后来，他带着妻子回到杨店社区卫生所，干起了村医，如今也已年过半百。“俺爸看病，废寝忘食，他觉得为乡亲们看病是最重要的事，我要以他为榜样，把这个事业继续干下去。”戚红伟说。\n在戚红伟的带动下，陆续有医生加入乡村医生队伍。2003年，戚凤亭的外甥学医毕业后，也回到卫生所。现在，杨店社区卫生所共有4名医生，最年轻的44岁。\n有人手了，戚凤亭也闲不住，“只要乡亲们需要我，我就继续干下去。”\n\n■记者手记\n平凡的坚守动人心\n背着药箱，翻山越岭为乡亲们看病，把一辈子奉献给乡村，为困难群众、孤寡老人、军属免除医药费约40余万元。他医术高、医德好、有耐心，放弃更好的发展机会，甘心坚守基层。在他的努力下，周边的村民实现了“小病不出村”，同时他也收获了乡亲们的信任。\n平凡的坚守总能触动人心。乡村医生是提升我国基层公共医疗卫生服务能力、推进健康中国建设的重要力量。正因为有像戚凤亭这样一直扎根乡村、做村民健康守护人的村医，村民的健康才有了保障，基层公共医疗卫生服务能力建设才有了基础。人生处处是舞台，专注做好一件事，在平凡中也能谱写精彩的人生篇章。"
  },
  {
    "title": "全国三八红旗手、国家能源集团焊工首席师顾秀花——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-08.htm",
    "date": "2023-08-24",
    "content": "【绝活看点】\n顾秀花：1968年生，国家能源集团焊工首席师。35年来，她始终手持焊枪，坚守一线，结合实际研究出“单面焊双面成型”焊接工艺——即“只需要在钢板的背面进行焊接，正面不用焊接就可以自动成型”，并将这一技术应用在采煤设备上，为企业创造了经济效益。顾秀花荣获全国三八红旗手、中华技能大奖、全国技术能手等荣誉。\n\n走进国家能源集团神东煤炭设备维修中心厂区的车间，三五人围在一起，正全神贯注地观看连采机运输槽焊接流程。随着焊条在弧光中移动，白色焊烟缓缓升起，顾秀花（见上图，本报记者丁志军摄）全神贯注，精准地将两块钢板紧紧地焊在了一起……\n“运输槽对接焊缝的焊接，操作的关键在于轻、准、稳……”手持焊枪的顾秀花摘下面罩，伸手抹了把脸上冒出的汗珠，向周围的徒弟叮嘱焊接的要领。\n跟随顾秀花，记者来到“顾秀花国家级焊工技能大师工作室”。在这间近190平方米的工作室内，一个个焊接工位整齐有序，洁净的墙壁上展示着顾秀花创新的一系列焊接技艺流程。其中，最令顾秀花记忆深刻的便是“单面焊双面成型”焊接工艺，这也是焊接领域难度较大的一种手工成型技术。\n直面问题，创新工艺。一次焊接完成后，顾秀花检查发现焊件正面、背面成型良好。正当她以为顺利完成工作时，经过X射线探伤的试板被发现内部存在缺陷。为找出问题的根源，她再次拿来两块试板，重新调整心态，平心静气地焊起来……\n在焊接过程中，她认真地观察每次断弧的每一滴铁水，保证每一滴铁水滴下来的位置正好压在第一滴铁水凝固后的平面1/3处，并且确保频率一致。数到第600滴时，焊缝的打底焊层终于焊接完毕。这一次，探伤结果显示所焊的焊缝均达一级片，她悬着的心才最终落了地！\n在煤矿采煤设备的维修过程中，连采机、掘锚机的前后运输槽及矿井其他设备的关键部位空间狭小，维修起来费时费力。顾秀花将“单面焊双面成型”技术应用在采煤设备上，解决了采煤设备部件焊接修复难题，为企业创造了一定效益。\n创新路上不止步。在顾秀花的办公桌上摆放着一个蓝色小装置，约15厘米长、20厘米高。“这个装置是我新发明的一种用于氩弧焊接的万向支架，最大的特点是成本低、耐高温，解决了焊接时对人员技能要求高的难题，而且特别容易上手。”顾秀花解释。\n截至目前，顾秀花带领团队先后开展了科技创新和技术攻关1000余项，累计创效超2亿元，取得“一种可调节改锥结构、一种外扣螺栓修复工具、一种线性材料的对接工装、一种便携式磨钻工装”等实用型专利四项。她独立编制完成了《JOY综（连）采设备焊接修复技术》等专业书籍，已成为许多焊工的重要学习材料。\n近年来，依托“顾秀花国家级焊工技能大师工作室”，她培养出一大批焊接技术骨干；其中，10人次在省、市级焊工技能大赛中获奖、2人荣获“中央企业技术能手”称号。\n焊工王飞是顾秀花的徒弟之一，曾连续4年获嘉克杯国际焊接大赛个人单项奖，如今也成立了以自己名字命名的创新工作室。\n全国三八红旗手、中华技能大奖、全国技术能手……35年来，顾秀花用行动践行着工匠精神，保持着百万道焊缝零失误的纪录。谈到未来，她坚定地说：“我要把焊接工作当成一生的事业来干。”依托“顾秀花国家级焊工技能大师工作室”，她正用实际行动激励着更多人走技能成才、技能报国之路……"
  },
  {
    "title": "第十四届中国—东北亚博览会在吉林长春举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-08.htm",
    "date": "2023-08-24",
    "content": "本报长春8月23日电  （记者孟海鹰）第十四届中国—东北亚博览会23日在吉林长春举办。全国人大常委会副委员长郝明金出席开幕式并致辞。\n郝明金指出，今年是习近平主席提出构建人类命运共同体理念和“一带一路”倡议10周年，中国将继续坚定奉行互利共赢的开放战略，推动建设开放型世界经济，让发展成果更多更公平惠及各国人民。\n郝明金强调，东北亚是全球发展最具活力的地区之一。共建“一带一路”为拓展和深化地区合作持续注入新动能。东北亚区域具有世界领先的科技研发能力，各国经济发展各具优势，特色鲜明，互补性强，有利条件不断累积，区域间经济高质量发展面临着新机遇、展现出新活力。中国愿与地区有关国家共同努力，推动东北亚地区合作再上一个新台阶。"
  },
  {
    "title": "畅游青海湖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-08.htm",
    "date": "2023-08-24",
    "content": "暑期临近尾声，青海旅游市场依然热度不减。从三江源头到湟水之滨，从祁连山到柴达木盆地，处处洋溢着生机和活力，吸引了来自各地的游客感受大美青海魅力。图为游客在水天一色的青海湖畔畅游。\n本报记者  贺  勇摄"
  },
  {
    "title": "贵州安顺——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-08.htm",
    "date": "2023-08-24",
    "content": "“伸伸手、弯弯腰，社区会更美。”日前，家住贵州省安顺市西秀区蔡官镇北斗社区的娄秀惠参加“靓丽星期五”活动，主动清扫房前屋后，维护社区环境。北斗社区通过发动社区居民“共谋、共建、共管、共评、共享”，营造整洁美丽的人居环境，建立和睦融洽的邻里关系。\n近年来，安顺市在文明城市创建过程中坚持与市民共治共管、共建共享、共同成长，不断扩大文明创建活动的参与面。聚焦市民群众反映强烈的突出问题，安顺市启动“八大专项整治提升行动”，2022年共投入创文专项资金2000余万元，修补城市破损主次干道14条、背街小巷65条，治理空中飞线1173个点共85.6千米，城市治理效能持续提升。\n安顺市委副书记、市长尹恒斌表示，要把创文工作与经济社会发展紧密结合起来，形成人人重视、人人参与、人人受益的良好创文氛围，让群众在积极参与中共享更多创文成果。"
  },
  {
    "title": "2023年服贸会将举办10场高峰论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-08.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者潘俊强）23日，记者从2023年中国国际服务贸易交易会（以下简称“服贸会”）媒体通气会上获悉：2023年服贸会即将开幕，高峰论坛将于9月2日—6日期间在国家会议中心举办。\n据介绍，2023年服贸会将围绕服务贸易开放、合作、创新发展等热点话题设置10场高峰论坛，涵盖服务贸易发展新趋势、服务贸易便利化、数字经济、数字贸易、知识产权保护、文旅新业态、气象经济、医工融合、科技创新等内容。这10场论坛为2023中国电子商务大会、服务贸易发展高峰论坛、数字贸易发展趋势和前沿高峰论坛、2023世界旅游合作与发展大会、全球服务贸易企业家峰会等，将有《中国服务贸易发展报告2022》《数字贸易发展与合作报告2023》等成果发布。商务部将现场授牌“2023年新增国家电子商务示范基地”。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-08.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "深刻理解和把握一切从实际出发（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-09.htm",
    "date": "2023-08-24",
    "content": "内容提要\n一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。在强国建设、民族复兴的新征程上，我们要深入贯彻落实习近平总书记关于一切从实际出发的重要论述精神，以客观实际为出发点，坚持发展变化的观点，坚持普遍联系的观点，不断解决新时代改革开放和社会主义现代化建设的实际问题。\n\n一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。党的十八大以来，习近平总书记多次就坚持一切从实际出发进行深刻阐释，强调：“不论过去、现在和将来，我们都要坚持一切从实际出发”“要坚持实事求是、一切从实际出发，坚决防止形式主义、官僚主义”。习近平总书记关于坚持一切从实际出发的重要论述精神，体现在党的十八大以来我们党治国理政的全过程各方面。在强国建设、民族复兴的新征程上，解决新时代改革开放和社会主义现代化建设的实际问题，不断回答中国之问、世界之问、人民之问、时代之问，就要深入贯彻落实习近平总书记关于一切从实际出发的重要论述精神，在想问题、作决策、办事情时以客观实际为出发点，坚持发展变化的观点，坚持普遍联系的观点。\n以客观实际为出发点\n辩证唯物主义是马克思主义哲学的重要组成部分，是中国共产党人的世界观和方法论。坚持一切从实际出发，是由世界统一于物质、物质决定意识的原理决定的。恩格斯指出：“世界的真正的统一性在于它的物质性，而这种物质性不是由魔术师的三两句话所证明的，而是由哲学和自然科学的长期的和持续的发展所证明的。”习近平总书记指出：“世界物质统一性原理是辩证唯物主义最基本、最核心的观点，是马克思主义哲学的基石。”“遵循这一观点，最重要的就是坚持一切从客观实际出发，而不是从主观愿望出发。”深入学习领会习近平总书记的重要论述，就要学习掌握世界统一于物质、物质决定意识的原理，坚持以客观实际为出发点制定政策、推动工作。\n习近平总书记指出：“当代中国最大的客观实际是什么？就是我国仍处于并将长期处于社会主义初级阶段。这是我们认识当下、规划未来、制定政策、推进事业的客观基点，不能脱离这个基点，否则就会犯错误，甚至犯颠覆性的错误。对这个问题，很多同志在认识上是知道的，但在遇到具体问题时，有些同志会出现‘乱花渐欲迷人眼’的情况，经常会冒出各种主观主义的东西，有时甚至头脑发热、异想天开。有的人喜欢拍脑袋决策、拍胸脯表态，盲目铺摊子、上项目，或者提出一些不切实际的高指标，结果只能是劳民伤财、得不偿失。为什么会出现这样的问题？甚至反复出现这样的问题？从思想根源来看，就是没有做到一切从实际出发。”这深刻启示我们，客观地认识实际是认识事物、分析问题的根本前提，如果违背客观性，一厢情愿盲从主观愿望，就会犯主观主义的错误。\n坚持以客观实际为出发点，必须深入研究客观现象、分析客观规律、把握客观要求。习近平总书记在谈到“扎实推进长三角一体化发展”时指出：“不同地区的经济条件、自然条件不均衡是客观存在的，如城市和乡村、平原和山区、产业发展区和生态保护区之间的差异，不能简单、机械地理解均衡性。解决发展不平衡问题，要符合经济规律、自然规律，因地制宜、分类指导，承认客观差异，不能搞一刀切。”深入学习领会习近平总书记的重要论述，我们深刻认识到，发展差距往往是发展空间，解决区域发展不平衡问题，必须从各地实际发展空间入手，决不能在推进工作中出现不顾客观情况而邯郸学步、东施效颦的问题。\n坚持发展变化的观点\n“变化者，乃天地之自然。”习近平总书记指出：“客观实际不是一成不变的，而是不断发展变化的。”习近平总书记的重要论述深刻阐明了坚持一切从实际出发，必须坚持发展变化的观点，坚持用发展的眼光去看待不断发展变化的客观实际。只有坚持发展变化的观点，才能使我们的主观世界更好符合客观实际，有效推动党和人民事业发展。\n习近平总书记要求用发展的眼光看问题。在用发展的眼光看待坚持马克思主义和坚持社会主义上，习近平总书记指出：“坚持马克思主义，坚持社会主义，一定要有发展的观点。我们的事业越前进、越发展，新情况新问题就会越多，面临的风险和挑战就会越多，面对的不可预料的事情就会越多。我们必须增强忧患意识，做到居安思危，懂就是懂，不懂就是不懂；懂了的就努力创造条件去做，不懂的就要抓紧学习研究弄懂，来不得半点含糊。”在用发展的眼光看待社会主义初级阶段基本国情上，习近平总书记指出：“坚持一切从实际出发，既要看到社会主义初级阶段基本国情没有变，也要看到我国经济社会发展每个阶段呈现出来的新特点。我国社会生产力、综合国力、人民生活水平实现了历史性跨越，我国基本国情的内涵不断发生变化，我们面临的国际国内风险、面临的难题也发生了重要变化”“我们要准确把握国际国内环境变化，辩证分析我国经济发展阶段性特征，准确把握我国不同发展阶段的新变化新特点”。在用发展的眼光看待新发展格局上，习近平总书记指出：“我多次讲，要推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局。这个新发展格局是根据我国发展阶段、环境、条件变化提出来的，是重塑我国国际合作和竞争新优势的战略抉择。近年来，随着外部环境和我国发展所具有的要素禀赋的变化，市场和资源两头在外的国际大循环动能明显减弱，而我国内需潜力不断释放，国内大循环活力日益强劲，客观上有着此消彼长的态势。”在用发展的眼光看待党的先进性上，习近平总书记指出：“党的先进性和党的执政地位都不是一劳永逸、一成不变的，过去先进不等于现在先进，现在先进不等于永远先进；过去拥有不等于现在拥有，现在拥有不等于永远拥有。这是用辩证唯物主义和历史唯物主义观察问题得出的结论。”深入学习领会习近平总书记的重要论述，我们深刻体会到，只有坚持发展变化的观点、坚持发展的眼光，才能让思想跟得上不断变化着的实际，才能掌握事业发展的主动权，下好先手棋、打好主动仗。\n坚持普遍联系的观点\n“有上则有下，有此则有彼。”万事万物是相互联系、相互依存的。习近平总书记指出：“唯物辩证法认为，事物是普遍联系的，事物及事物各要素相互影响、相互制约，整个世界是相互联系的整体，也是相互作用的系统。”坚持普遍联系的观点，是坚持一切从实际出发的必然要求。习近平总书记高度重视坚持普遍联系的观点，强调：“坚持唯物辩证法，就要从客观事物的内在联系去把握事物，去认识问题、处理问题。”“世界上的事物总是有着这样那样的联系，不能孤立地静止地看待事物发展，否则往往会出现盲人摸象、以偏概全的问题。”深入学习领会习近平总书记的重要论述，我们深刻体会到，坚持普遍联系的观点，从客观事物本身的真实联系去把握事物、认识问题和处理问题，是一种科学思想方法。\n习近平总书记高度重视事物的内在联系，通过对内在联系的把握去科学认识事物，指出：“坚持实事求是，就要深入实际了解事物的本来面貌。要透过现象看本质，从零乱的现象中发现事物内部存在的必然联系，从客观事物存在和发展的规律出发，在实践中按照客观规律办事。”习近平总书记在提出一系列原创性的治国理政新理念新思想新战略时，多次强调要从事物的内在联系去认识和把握。比如，关于新发展理念，习近平总书记指出：“坚持创新发展、协调发展、绿色发展、开放发展、共享发展，是关系我国发展全局的一场深刻变革。这五大发展理念相互贯通、相互促进，是具有内在联系的集合体，要统一贯彻，不能顾此失彼，也不能相互替代。”比如，关于党和国家机构职能体系，习近平总书记指出：“党和国家机构职能体系是中国特色社会主义制度的重要组成部分，是由党和国家管理活动各个环节、各个层面、各个领域的相互关系和内在联系构成的有机整体，既有机构层面的，也有职能层面的。”这些重要论述告诉我们，只有切实把握内在联系，才能在工作中真正提高系统集成能力。习近平总书记还强调要注重从宏观总体上全面地把握客观事物。比如，关于了解真实的中国，习近平总书记指出：“了解中国是要花一番功夫的，只看一两个地方是不够的”“了解中国要切忌‘盲人摸象’”。深入学习领会习近平总书记的重要论述，我们深刻体会到，真正做到坚持一切从实际出发，就要既坚持分析基础上的全面综合判断，又坚持综合基础上的深入分析，这样才能在实践中前瞻性思考、全局性谋划、整体性推进党和国家各项事业。"
  },
  {
    "title": "助力提升全社会诚信水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-09.htm",
    "date": "2023-08-24",
    "content": "习近平总书记指出：“社会主义市场经济是信用经济、法治经济。”诚信是中华民族传统美德，是社会主义核心价值观的重要内容，也是经济社会健康有序发展的价值基石。党的十八大以来，我们贯彻落实党中央决策部署，依法加强对失信行为的整治。针对逃避履行生效法律文书确定义务的失信行为，深入开展信用惩戒，对失信被执行人产生强大震慑作用。新征程上，我们要认真贯彻落实党的二十大报告对完善社会信用制度作出的战略部署，推动信用惩戒机制更加健全更加完善，加快推进诚信社会建设。\n任何人在社会中生活、学习、工作，都需要遵守社会的基本诚信规则。良好的社会信用制度会促使社会成员自觉遵守诚信规则，因为信用记录不仅关乎贷款、交易、开办企业，也关乎就业、晋升、社会认同等，一旦失信就可能付出高昂代价。实践证明，信用惩戒机制是社会信用体系运行的核心机制之一，是加快推进社会信用体系建设、提高全社会诚信水平的有效抓手。为了解决“执行难”问题，2013年7月，最高人民法院发布《关于公布失信被执行人名单信息的若干规定》，探索信用惩戒机制，初步明确了信用惩戒的对象、措施和程序。2014年6月，国务院印发《社会信用体系建设规划纲要（2014—2020年）》，提出了包括“守信激励和失信惩戒机制全面发挥作用”在内的主要目标。2016年6月27日召开的中央全面深化改革领导小组第二十五次会议强调：加快推进对失信被执行人信用监督、警示和惩戒建设，有利于促使被执行人自觉履行生效法律文书决定的义务，提升司法公信力，推进社会诚信体系建设。随着失信被执行人跨部门协同监管和联合惩戒机制建设加快推进，“基本解决执行难”这一阶段性目标如期实现，并对营造向上向善、诚信互助的社会风尚产生重要作用。当前，进一步健全信用惩戒机制，需要把握好以下几个方面。\n健全信用法律法规和标准体系。习近平总书记强调：“对突出的诚信缺失问题，既要抓紧建立覆盖全社会的征信系统，又要完善守法诚信褒奖机制和违法失信惩戒机制，使人不敢失信、不能失信。”近年来，全国法院系统建立和完善失信被执行人名单制度，对失信被执行人予以信用惩戒，以制度之力让失信者“无处遁形”。“十四五”规划纲要对“健全社会信用体系”作出顶层设计，要求建立健全信用法律法规和标准体系，制定公共信用信息目录和失信惩戒措施清单。这就需要制定或修订相关法律法规，明确信用信息的收集、使用、公开和保护规则，确保信用信息安全和使用的合规性，防止泄露和滥用信用信息；明确各方权利和义务，保障信用主体的合法权益；明确失信行为的认定规则和惩戒机制，严格规范信用惩戒的适用条件、程序，确保信用惩戒依法依规进行；拓展惩戒措施内容，强化“一处失信、处处受限”的信用惩戒效果，促使失信被执行人及时履行生效法律文书，兑现当事人胜诉权益。\n完善信用信息共享机制。跨部门的信用信息共享是落实联合信用惩戒、提升制度有效性的关键。中办、国办印发的《关于加快推进失信被执行人信用监督、警示和惩戒机制建设的意见》，就加强联合惩戒、加强信息公开与共享、完善相关制度机制和加强组织领导等作出详细安排，提升了信用惩戒机制的系统性、协同性、规范性，使信用惩戒更加便于落实。应以完善信用信息共享机制为基础，进一步统筹推进公共信用信息系统建设，建立覆盖全社会的包括信用交易、出资置产、缴费纳税、违法犯罪等方面信息的信用体系，构建形成覆盖全部信用主体、所有信用信息类别、各个区域的信用信息网络，建立标准统一、权威准确的信用档案，实现对被执行人主要财产形式和相关信息的有效覆盖，以有效的信用监管强化执行难源头治理、综合治理，推动执行效率和全社会诚信水平提升。\n优化信用修复和异议制度。信用修复制度是社会信用体系建设的一个重要方面，是构建以信用为核心的新型监管机制的必然要求，是失信主体退出惩戒措施的制度保障。实施信用惩戒不是目的，而是要促使社会成员自觉遵守规则、诚实守信，更好促进法治社会和诚信社会建设。这需要在把握好信用惩戒的规范性和适度性，坚决避免滥用、过度适用信用惩戒的同时，建立有利于自我纠错、主动自新的信用修复机制。除法律、法规明确规定不可修复的失信信息外，失信的信用主体按要求纠正失信行为、消除不良影响的，均可申请信用修复。对被误判为失信的信用主体提供申诉和纠错的渠道，设立公正、公开、公平的申诉和纠错机制，明确申诉和纠错的条件、程序和结果，及时撤销错误的信用惩戒措施。\n（作者单位：厦门大学法学院）"
  },
  {
    "title": "为构建高水平社会主义市场经济体制提供支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-09.htm",
    "date": "2023-08-24",
    "content": "当今世界，最稀缺的资源是市场。我国有14亿多人口，有超过4亿并不断扩大的中等收入群体，还有1.7亿户经营主体，是全球最具成长性的超大规模市场。加快建设全国统一大市场，有利于充分发挥我国超大规模市场优势，全面释放强大国内市场潜力。近年来，在以习近平同志为核心的党中央坚强领导下，全国统一大市场建设取得重要进展，基础制度不断完善，市场设施加快联通，要素和资源市场建设迈出重要步伐，公平竞争理念深入人心。党的二十大报告提出：“构建全国统一大市场，深化要素市场化改革，建设高标准市场体系。”我们要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党的二十大精神，加快建设高效规范、公平竞争、充分开放的全国统一大市场，全面推动我国市场由大到强转变，为建设高标准市场体系、构建高水平社会主义市场经济体制提供支撑。\n处理好政府和市场关系。经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系。“有效市场，有为政府”是加快建设全国统一大市场的一条工作原则。要正确认识并处理好政府和市场关系，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。坚持市场化、法治化原则，强化竞争政策基础地位，加快转变政府职能，用足用好超大规模市场优势，让需求更好地引领优化供给，让供给更好地服务扩大需求。推进市场监管公平统一，进一步规范不当市场竞争和市场干预行为，着力强化反垄断，依法查处不正当竞争行为。同时，积极引导各地区各部门充分认识建设全国统一大市场的重要意义，不搞“小而全”的自我小循环，对本地区本部门是否存在妨碍全国统一大市场建设的规定和实际情况开展自查清理。\n促进商品要素资源在更大范围内畅通流动。打通制约经济循环的关键堵点，促进商品要素资源在更大范围内畅通流动，让经营主体公平竞争，实现物尽其流、人尽其才、资尽其用、数据共享，才能使我国超大规模市场优势和资源优势得到充分发挥。要强化市场基础制度规则统一，推动完善统一的产权保护制度，实行统一的市场准入制度，维护统一的公平竞争制度，健全统一的社会信用制度。推进市场设施高标准联通，建设现代流通网络，完善市场信息交互渠道，推动交易平台优化升级，提高市场运行效率。健全城乡统一的土地和劳动力市场，加快发展统一的资本市场，加快培育统一的技术和数据市场，建设全国统一的能源市场，培育发展全国统一的生态环境市场，促进资源和要素自由流动。推进商品和服务市场高水平统一，着力完善质量和标准体系。推进市场监管公平统一，以增强监管的稳定性和可预期性为保障，着力提升监管效能。\n推动市场资源整合和高效畅通。发挥市场促进竞争、深化分工等优势，进一步打通市场效率提升、劳动生产率提高、居民收入增加、经营主体壮大、供给质量提升、需求优化升级之间的通道，努力形成供需互促、产销并进、畅通高效的国内大循环。加快营造稳定公平透明可预期的营商环境，充分发挥各地区比较优势，因地制宜为各类经营主体投资兴业营造良好生态。推动有关部门建立健全促进全国统一大市场建设的部门协调机制，加大统筹协调力度。结合区域重大战略、区域协调发展战略实施，鼓励京津冀、长三角、粤港澳大湾区以及成渝地区双城经济圈、长江中游城市群等区域，在维护全国统一大市场的前提下，优先开展区域市场一体化建设工作，建立健全区域合作机制，积极总结并复制推广典型经验和做法。\n（作者为北京工业大学教授）"
  },
  {
    "title": "大兴务实之风（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-09.htm",
    "date": "2023-08-24",
    "content": "习近平总书记在内蒙古考察时强调：“要抓实以学正风，坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措，增强检视整改实效。”实干精神是马克思主义政党先进性的重要体现，中国共产党人既胸怀远大理想，又注重实干。抓实以学正风，首先就要大兴务实之风。\n习近平总书记强调：“以这次主题教育为契机，将调查研究发扬光大。”抓好调查研究是大兴务实之风的重要内容。实干的前提是把情况摸清、把问题找准。不了解情况的盲干、蛮干，不仅无法干出成绩，还会贻误事业发展。只有扑下身子、沉到一线，深入开展调查研究，才能把对策提实、把工作做实。实践证明，调查研究是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。\n我们党历来高度重视调查研究、善于进行调查研究。新时代，以习近平同志为主要代表的中国共产党人把调查研究与实践探索紧密结合起来，推动党和国家事业取得历史性成就、发生历史性变革。党的二十大报告就是在调查研究基础上形成的纲领性文献。习近平总书记在成都、沈阳、北京主持召开5场党的二十大报告起草和党章修改工作征求意见座谈会，党中央发出《关于对党的二十大报告议题征求意见的通知》，部署54个单位承担重点课题调研任务，围绕26个专题形成80份共计132.7万字的调研报告……党的二十大报告展现出注重调查研究、广泛听取民意的务实品格，充分彰显新时代中国共产党人的务实之风。\n大兴务实之风、抓好调查研究，关键在于一个“实”字。调查研究应坚持实事求是，坚持结论产生在调查研究之后，做到有一说一、有二说二，既报喜又报忧，不能带着事先定的调子下去。调查研究的根本目的是实实在在解决问题。衡量调查研究搞得好不好，关键要看调查研究的实效，看调查研究成果的运用，看能不能通过调查研究把问题解决好。要多到困难多、群众意见集中、工作打不开局面的地方和单位调查研究，在运用党的创新理论研究新情况、解决新问题的过程中，推动工作迈上新台阶、作风实现新转变。\n干事担事，是干部的职责所在，也是价值所在。大兴务实之风，就要干事担事。习近平总书记指出：“我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干。”古往今来，通达美好梦想的坦途只有一条，那就是一往无前去实干；成就壮丽事业的捷径只有一种，那就是久久为功去力行。全面建设社会主义现代化国家，是一项伟大而艰巨的事业，前途光明，任重道远。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。面对风险大、挑战多、任务重的局面，更需要大兴务实之风，实事求是、埋头苦干，扎扎实实地推进各项工作。\n大兴务实之风，就要在察实情、出实招、求实效上下功夫，把工作抓实、基础打实、步子迈实，在力戒形式主义、官僚主义上取得明显实质性进展。党员干部要鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，努力把调查研究成果转化为推进工作、战胜困难的实际成效。各级党组织要着力消除妨碍干部担当作为的各种因素，完善担当作为激励和保护机制，积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰，善于发现、培养、使用敢担当善作为的干部，让愿担当、敢担当、善担当蔚然成风，让党员干部在抓落实上取得新实效。"
  },
  {
    "title": "今年市场规模预计达五千一百亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-10.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n一头连着田间地头，一头连着百姓餐桌，近年来预制菜产业市场规模迅速扩大。作为传统餐饮加工业与现代食品加工业的交叉产业，预制菜市场当前产销情况如何？未来如何实现可持续健康发展？记者进行了采访。\n\n近日，国家发展改革委发布《关于恢复和扩大消费的措施》，提出“培育‘种养殖基地+中央厨房+冷链物流+餐饮门店’模式，挖掘预制菜市场潜力，加快推进预制菜基地建设”。\n相关数据显示，2022年我国预制菜市场规模为4196亿元，预计2023年将达5100亿元，2026年将升至万亿元级别。截至目前，我国预制菜相关企业达6.4万余家，山东、河南等地相关企业数量位居前列，46.8%的预制菜相关企业成立于1至5年内。\n看需求——\n受年轻消费者欢迎，市场需求大发展前景广\n“平日工作忙，我经常在网上下单预制菜，轻松就能解决一顿。开盒即食的桂花糖藕、加热就能吃的酸菜鱼等，我都购买过，省时省力，味道也不错。”家住北京市海淀区的90后王雯说。\n“预制菜具有广阔的市场需求。”星图金融研究院高级研究员付一夫认为，即配即烹的特点满足了“简单煮”的生活需求，解决了“不会做、不好吃、没时间”的烹饪难题，尤其受到年轻群体欢迎。对餐饮企业来说，预制菜可通过规模化生产来提供，上菜速度较快，减少顾客等餐时间，还能减少后厨用工人数，有效降低企业成本。\n就需求侧而言，从实体商超到电商平台，从餐饮店到外卖，预制菜受到越来越多消费者认可。拼多多数据显示，预制菜消费群体多以85后、90后和00后为主，女性用户占比超七成，且一线城市用户居多；今年上半年，平台全品类预制菜销售同比增长268%。美团买菜数据显示，便利性是吸引用户购买“快手菜”的首要原因，安全性和性价比是影响用户购买的关键因素，牛肉、海鲜等蛋白类食材产品走俏。\n就产业链而言，预制菜是典型的一二三产融合发展产业。行业主要有五大参与者，包括原材料供应企业、预制菜生产企业、速冻食品企业、连锁餐饮企业和零售企业。“随着预制菜市场升温，这里已成为产业投资的重要赛道，农业、食品加工、餐饮、电商、物流等企业纷纷入局。”北京工商大学商业经济研究所所长洪涛说。\n浙江大学国际联合商学院研究员盘和林介绍，目前国内预制菜应用场景以餐饮供应链端为主，消费者端比重相对较小。随着生鲜电商、便利店、到家服务等业态持续发展，个性化、多层次消费需求进一步释放，预制菜将加速向消费者端渗透，迎来更大发展空间。\n看供给——\n政策红利持续释放，新业态新模式接连涌现\n“借助巴山民间宴客菜‘十大碗’的品牌影响力，我们研发推出刀口丸子、虾米汤、坨子肉等高质量预制菜，销量不错。”当前企业产销两旺，四川巴中市恩阳区金源鸿食品有限公司区域经理刘泓轩对公司未来很有信心。\n刘泓轩说，预制菜标准化生产厂房建设和产品研发耗时耗财，恩阳区市场监督管理局创新设立助企纾困“金融超市”，为企业提供了贷款服务，帮助解决资金需求。\n这是我国预制菜产业营商环境不断优化、发展能级不断提高的一个缩影。\n商务部研究院电子商务研究所副研究员洪勇表示，近年来，伴随着政策红利接续释放，预制菜产业创新创造加速，新业态新模式新场景接连涌现，高质量供给创造和引领新需求，激发出更大市场活力。\n顺应消费新趋势，增加优质新供给。一些预制菜企业主动求变创新，引领健康化、精致化、低脂低卡消费趋势。叮咚买菜上线“一人食”和“控卡餐”，创新推出多款健康餐预制菜，服务于对食物热量有控制要求的人群；一人食的“叮叮袋”系列主打微波即食，方便快捷，适用于单身、小家庭及办公就餐场景。\n数字化赋能添动力，线上线下融合发展。在山东惠发食品公司的生产控制车间，挑选、清洗、切分、熟制、包装、灭菌、冷藏……生产数据和机器运行状态实时反馈到控制平台，对原料从进厂、加工、入库到出库进行全方位数字化监控。公司副总经理臧方运说，数字化平台提高了生产效率，产品品质也更好了。\n数字化工具不仅在生产端赋能，还在营销端添彩。在不少电商平台上，更多老字号食品、地域特色美食以预制菜的新形式转型。金华火腿行业协会副会长张建能说，公司已与平台合作生产10余种预制菜，市场反馈挺好。而且，线上销售能更快收到市场反馈，为产品改进指明方向。\n冷链物流服务能力增强，更好保障食品质量。预制菜对物流要求高，必须全程不断链、不脱冷，且温度可控可追溯。当前，行业相关方加力织密物流网络。“以前发货方很分散，效率和品质很难得到保障。使用专门的冷运平台发货后，接单快，配送温控到位，保证了菜品新鲜度和安全性，为我们赢得了更多客户。”山东一家预制菜贸易公司的物流负责人李江南说。\n看未来——\n健全标准加强科研，合力推动高质量发展\n处于“风口”中的预制菜产业，发展还存在一些制约障碍。比如，产品口感与风味复原难度大，标准化生产程度不够；技术创新亟待加强，在产品研发上要继续努力；冷链物流配送能力制约行业发展，物流成本要控制等等。这些问题的解决都需要健全标准体系，走好规范化之路。\n当前，不少地区预制菜产业迎来“标准潮”。洪涛认为，针对预制菜的复杂性，要从原材料、加工、包装、标签标识、贮存配送、还原度、食品安全指标、消费者权益保护等多方面，完善并实施全面规范化的产业标准体系，明晰行业边界。尤其要健全质量安全监管体系，提升行业发展的科技、品牌与文化含量，构建更完善的预制食材监管、质量追溯及配套服务体系，让消费者吃得安心、舒心。\n黄山皖新徽三食品供应链有限公司总经理吴永学说，不同于餐饮菜品的“现炒”，预制菜的便捷性归功于生产加工的前置，要加快技术攻关，提升菜品制作工艺，让菜肴口味更稳定、品质更安全。\n运满满冷运总经理王玉琛说，不少预制菜企业生产基地较为单一，没有配套仓储物流基地和温控运输能力，影响产品销售区域范围。建议支持符合条件的大型温控物流企业加大数字技术投入，加强资源整合与全链条温控物流运作，构建温控物流网络，培育一批特色鲜明、创新发展的温控物流企业，为预制菜运输提供高速度、高品质物流服务。\n“当前预制菜参与企业众多，市场较为分散，亟须加快推进预制菜产业链资源融合。”盘和林建议，鼓励企业间增进合作，形成产业集群，探索建立具有开放性和公共性的供应链服务平台，加强技术交流和资源共享，进一步降低成本，实现合作共赢。\n\n版式设计：蔡华伟"
  },
  {
    "title": "我国首口万米科探井钻井深度过半",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-10.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者冉永平、丁怡婷）中国石油23日发布消息：我国首口万米科探井——深地塔科1井钻井深度过半。深地塔科1井位于新疆塔里木盆地，设计井深11100米，今年5月30日开钻以来，已完成了中浅层的钻井任务，最高日钻井深度达567米。\n一般来说，钻井深度超过6000米的钻井被称为超深井。钻超深井带来超高温、超高压等多重钻完井技术极限，每往地下深100米，温度就会提高约2摄氏度，井下将面临约220摄氏度的高温。目前，深地塔科1井钻井深度虽然过半，但剩余部分因需攻克高难地层，计划还要用时一年多。\n中国石油塔里木油田勘探事业部工程师刘金龙介绍，目前已经研制出高强度金属密封的取芯工具，耐温达230摄氏度、抗压175兆帕的测井仪器，为万米深井钻探提供支撑保障。\n近两年，塔里木油田新增的油气储量90%以上都是通过钻探超深井获取。塔里木油田超深井油气年产量已突破1800万吨，占油田总产量的一半以上，超深井已成为增储上产的重要支撑。\n“塔里木油田钻井从井深4500米打到6000米用了10年，从井深7000米到9000米用了17年，深地塔科1井从目前的井深6000米到超万米计划还将用时370多天，这也将是全球万米深井钻探用时最快纪录。”刘金龙说。"
  },
  {
    "title": "测绘地理信息数据将安全有序开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-10.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者谷业凯）近日，自然资源部出台《自然资源部关于加快测绘地理信息事业转型升级 更好支撑高质量发展的意见》。意见提出，将开放基础数据资源，加工和编制多尺度、多类型的公众版测绘成果，推动测绘地理信息数据安全有序开放。目标是在“十四五”期间，实现95%的用户使用公众版测绘地理信息成果。\n制度创新方面，意见提出，将探索建立测绘地理信息数据产权登记、流通交易、安全治理等基础制度，规范测绘地理信息数据管理、流通和使用。建立测绘地理信息数据分类分级保护制度，研究制定地理信息数据流通和交易负面清单。建立健全测绘地理信息公共数据有偿使用和收益分配机制，鼓励更多社会力量进行增值开发利用。\n产业生态优化方面，意见提出，加快推广使用安全可信的地理信息技术和设备，引导企业加大创新投入，推动地理信息产业向价值链高端迈进。充分发挥市场在资源配置中的决定性作用，鼓励社会力量依法依规采集处理测绘地理信息数据，加大数据要素供给。"
  },
  {
    "title": "气象部门首次实现探空全过程可视化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-10.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者李红梅）近日，随着双模气象气球在内蒙古自治区锡林浩特国家综合气象观测试验基地上升、平漂、下降，装在气球上的“眼睛”——姿态传感器和360度全景高清摄像机捕捉到探空仪运动姿态，首次获取探空全过程姿态数据及稳定的全景影像资料，实现探空全过程可视化，为数值预报和天气分析提供更精准的探空数据。\n这是中国气象局气象探测中心开展的基于集成姿态的北斗导航探空仪视频动态试验，获取的全过程探空仪飞行姿态数据不仅可分别为湿度、温度和下降段测风误差订正提供依据，还可为气象探空业务升级换代乃至北斗探空提供技术储备和支撑。\n此前，集成姿态的北斗导航探空仪工程样机试制成功，经过数次测试与改进，其准确性、可靠性和通信能力不断提高，最终应用于此次试验。"
  },
  {
    "title": "五部门治理集中用餐单位食品安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-10.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者林丽鹂）记者从国家市场监督管理总局获悉：市场监管总局、教育部、民政部、国家卫生健康委、国管局等5部门近日联合召开电视电话会议，部署开展为期5个月的集中用餐单位食品安全问题专项治理行动。\n会议要求，各地区、各有关部门要督促学校、托幼机构、医院、养老院、机关等集中用餐单位及其承包经营企业严格落实主体责任；全面加强监管执法，严把许可准入关、严格环境卫生和过程监管、严管承包经营行为、严惩违法违规行为；切实加强行业管理，严抓日常管理、严格招投标管理、分类推行“明厨亮灶”；压紧压实属地包保责任；提升舆情应对处置能力，推动集中用餐单位食堂管理明显规范，从业人员食品安全意识明显增强，环境卫生明显改善，切实保障人民群众饮食安全。"
  },
  {
    "title": "江西弋阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-10.htm",
    "date": "2023-08-24",
    "content": "近日，江西省弋阳县曹溪矿山生态修复工程现场，覆土绿化工作正在进行，矿山周边复垦区域进行了草籽撒播、苗木种植。\n弋阳县坚持“绿水青山就是金山银山”理念，将矿山生态修复作为水土保持的重要实践，植树造林、恢复植被，着力推动水土保持工作，保护生态环境。近年来，该县共投入1.24亿元，对全县21个矿山进行生态修复，治理修复面积约56.61万平方米。\n本报记者  张武军摄"
  },
  {
    "title": "新生儿遗传代谢病和听力筛查率均超90%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-10.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者刘博通）8月25日是我国第七个残疾预防日，此次宣传教育活动的主题为“预防先天残疾，守护美好未来”。23日，中国残联举行第七个残疾预防日新闻发布会，中国残联、民政部、国家卫生健康委、全国妇联相关负责人介绍有关情况。\n据介绍，近年来，各地、各部门认真贯彻落实《国家残疾预防行动计划（2021—2025年）》，推动残疾预防知识普及、预防出生缺陷和发育障碍致残、疾病致残、伤害致残以及促进残疾康复服务取得积极成效。主要任务指标完成情况良好，全国孕前优生健康检查目标人群覆盖率达93.5%，新生儿遗传代谢病和新生儿听力筛查率分别达到98.1%、97.1%，3岁以下儿童系统管理率达93.0%。残疾儿童康复救助制度建立、实施以来，受益残疾儿童人数逐年增加，2018至2022年5年累计救助残疾儿童近144.6万人次。"
  },
  {
    "title": "本版责编  纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-10.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "河南周口打造水陆集疏运枢纽，培育临港产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-11.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n借助内河航运优势，河南省周口市打造水陆集疏运枢纽，培育临港产业集群。随着江淮运河新航线开通，当地将继续完善综合交通体系，争取成为带动豫东南地区高质量发展的新增长极。\n\n从河南省郑州市驱车出发，一路向东南，行至周口市，忽闻水流声渐近，只见宽阔的水面上货船络绎不绝。\n原来，在周口市川汇区，沙河、颍河、贾鲁河三川交汇形成沙颍河，一路向东入淮河，进长江，通大海。近年来，周口抢抓发展战略机遇，把临港经济作为转型发展的突破口，建港口、集物流、聚产业、兴港城，带动更多产业、更多要素向周口集聚。\n今年上半年，周口市港口货物吞吐量同比增长33.85%，占河南全省港口货运吞吐量的85.5%；累计完成集装箱吞吐量同比增长127%，临港开发区完成临港贸易额44.6亿元。\n提升通航能力，打造水陆集疏运枢纽\n来到周口港的龙头港口——周口中心港码头，装运货物的卡车往来穿梭，吊机悬挂着集装箱起起伏伏，一派繁忙景象。30多岁的货船主李帅整装待发，他的货船将装载2000吨粮食顺流而下，驶入长江，直达上海。李帅告诉记者，这几年自己在沙颍河上运货，感觉河面越来越宽，水路越来越好走，货物品种越来越丰富。“运出去的，多是河南的粮油、不锈钢、工业制成品等；运回来的，除了国内的工业原材料外，还有国外的铁矿石、大豆等。”\n历史上，周口因航运而兴，曾是西北与江南物资交流的重要枢纽。而后因黄河泛滥、改道和铁路兴起，航运逐渐式微。\n进入新世纪，沙颍河迎来转机。2009年6月，沙颍河周口以下河段实现常年通航，成为一条通江达海的“黄金水道”，随后被国家规划为高等级航道。2017年4月，周口中心港正式投入运营，已建成投运56个千吨级泊位，形成3500万吨以上的年货运周转能力。\n2021年2月，中共中央、国务院印发的《国家综合立体交通网规划纲要》将周口港列入全国36个内河主要港口。“我们抢抓机遇，全力打造东连长三角、西接内陆腹地的水陆集疏运枢纽。”周口市港航管理局副局长李涛介绍。\n“从周口中心港出发，现在有3条入海通道：一是向北经盐河到达连云港港，二是向东经通榆河到达大丰港，三是向南入长江到达太仓港、上海港。这些通道把中原腹地与长江经济带、淮河生态经济带、环渤海经济圈等连接了起来。”李涛说。\n目前国内10多个省份30多个品种的货物和10多个国家20多个品种的货物在周口中心港上岸；中西部6省份30多个品种的货物在周口中心港装船启运。不仅如此，周口中心港采取一单通关模式，仅今年上半年就新开通国内、国际集装箱航线各3条，实现箱通世界、货运全球。\n发挥区位优势，发展临港经济\n2020年8月，由于看中了周口中心港的区位优势，新加坡益海嘉里集团决定落户周口，创建现代食品产业园。“周口具有交通区位优势，公、铁、水运非常便捷。工厂生产所需大豆要从国外进口，与公路相比，水运能节省30%的费用。”益海嘉里相关负责人说，周口还是小麦、玉米的主产区，就地取材也方便。目前，益海（周口）粮油全年生产总值达73亿元，实现利税1.7亿元。\n周口市市长吉建军介绍，周口临港开发区是以内河航运为依托的开发区，是国家级多式联运枢纽试点，正积极培育以装备制造、粮油加工、流通贸易为主导的新兴临港产业集群。\n目前，投资超200亿元的河南钢铁集团（周口基地）一期项目、投资145亿元的益海嘉里现代食品产业园中央厨房项目（一期）、投资30亿元的豫沪合作周口产业示范园（一期）、投资约30亿元的富士康科技工业园（一期）已经全部建成投产。\n近年来，周口坚持以港定城、以港定产，按照“一城一港、一县一特”规划，明确定位，错位发展。除了周口中心港，西华、商水、淮阳、项城、沈丘、鹿邑、太康、扶沟、郸城等9个港区，正合力打造“1+9”港口体系，推进“一县一特”专业码头建设。\n沈丘县位于周口东部。“按照‘一县一特’规划，沈丘港区刘集作业区主要服务于河南钢铁集团（周口基地）原料进厂、产成品出口。”李涛告诉记者，目前沈丘港区已实现公、铁、水顺畅衔接，山西、内蒙古、陕西等地的煤炭通过沈丘港下水，转运到长江中下游，进而辐射长三角。\n来到刘集作业区码头，只见工人们正操作着抓料机，进行矿粉接卸作业，这批货的货主正是河南钢铁集团（周口基地）。“运进来的，主要是铁矿石等原材料；运走的，主要是本地生产的钢板产品。”基地负责人李发展介绍，和铁路运输等相比，水运方式每年可为企业减少2亿元物流成本；待智能码头建成后，水运而来的原材料还可以通过专用管道直接运往公司仓库，中间无需人力介入，进一步促进降本增效。\n与此同时，围绕生物基可降解材料发展的郸城港区、围绕食品加工发展的淮阳港区、围绕纺织服装发展的商水港区等也方兴未艾，正按照既定规划稳步建设推进。得益于临港经济的发展，周口市上半年进出口额达51.2亿元，同比增长10.9%。\n扩大辐射范围，提升群众获得感\n今年3月，沙颍河周口至河南省界航道提升工程正式获批。“工程完工后，航道的宽度将从50米拓宽到60米，达到通航3000吨级船舶的三级通航标准，沙颍河的通航能力将提升一倍。”李涛告诉记者。\n利好接连不断。8月16日，来自周口港的两艘满载126标箱货物的货船，顺利通过江淮运河安徽寿县东淝河船闸，驶往芜湖港，标志着周口至长江途经江淮运河的新航线正式开通使用。江淮运河通航后，形成与京杭运河平行的国内第二条南北水运大动脉，缩短了周口港进入长江中下游航线里程近400公里，为进入长江的周口港货船节省了航运时间和成本。\n自此，周口港将开通至芜湖港、合肥港、宁波港、武汉港等航线，进一步扩大辐射范围，全力打造淮河上游地区具有较大影响力的临港产业集群，争取成为带动豫东南地区高质量发展的新增长极。\n“推进5G港口新型基础设施建设，构建综合交通体系，打造进出口贸易重要平台……未来，周口仍需脚踏实地，真抓实干，把一张蓝图绘到底。”周口市委书记张建慧介绍。\n沿着沙颍河岸边前行，平坦干净的休闲栈道随着河道蜿蜒伸展，一眼望不到尽头。眼下，沙颍河城区段北岸的滨河公园基本建成，园内曲径通幽、绿意盎然，成为市民休闲健身的好去处。\n“周口发展临港经济，不仅要让群众的口袋越来越鼓，还要不断提升获得感、幸福感，让人民群众共享城市建设发展的成果。”张建慧说。"
  },
  {
    "title": "进一步补齐便民服务设施短板（微经济）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-11.htm",
    "date": "2023-08-24",
    "content": "随着社区消费的供给设施持续完善、场景不断创新、经营主体有序壮大，便民生活圈建设将在惠及百姓生活、恢复和扩大消费的同时，进一步畅通城市经济微循环\n\n家附近有个修鞋铺子，除了修鞋，还能帮配钥匙、修理自行车。前段时间小铺子一直不开门，有点“小修小补”很不方便。打听后才知道，由于铺位租金涨了，店老板负担不起，只好迁走了。\n如何引导这类便民小店铺回归？近日商务部等13部门联合印发《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》提出，规范有序发展集修鞋、配钥匙等“小修小补”于一体的社区工坊。此举一出，不少网友点赞。\n近些年，由于经营成本高、盈利能力弱等因素，“小修小补”类的小店在减少。这些小生意一头维系着众多小微经营主体的生计，一头关乎居民的便利生活，想引导其规范有序发展，既要激发前者的活力，更要扎根后者的实际需求。\n激发活力，应把降低小店铺经营成本放在首位。“小修小补”类生意本小利薄，场地租金往往占据经营成本的大头。相关部门不妨在税费减免、纾困帮扶等方面给予适当优惠，或者在规划便民生活圈的同时，为其预留一定发展空间。比如在上海，一些街道牵头设立社区工坊，以低于市场价的租金吸纳配钥匙、修锁、缝补、理发等小店提供便民服务；在山东潍坊，有社区为修自行车、修鞋等摊点规划专门区域，助其平价经营……这些做法既能促进规范有序管理，也为小店生存提供了条件。\n扎根需求，则须引导小店升级经营模式。仅专注“小修小补”，市场容量有限，小店的盈利能力往往较弱。如果能集纳多种便民需求，有利于招徕更多消费者。一方面，有条件的“小修小补”从业者可以积极更新技能，提供更加多元化的服务；另一方面，也可以寻找便利店、社区超市等合作经营，实现“一店多能”。此外，借助数字化手段为小店赋能也是个不错的选择。近期“重庆发布”公众号上线的“小修小补便民地图”，就通过线上供需对接，让“小修小补”的“小事”成为多方共赢的美事。\n总的来看，引导“小修小补”规范有序发展，只是积极推进便民生活圈建设、补齐便民服务设施短板措施中的一步。截至今年6月底，前两批80个全国试点地区积极拓展便民生活圈覆盖范围，累计建设2057个便民生活圈，服务社区居民4201万人。随着社区消费的供给设施持续完善、场景不断创新、经营主体有序壮大，便民生活圈建设将在惠及百姓生活、恢复和扩大消费的同时，进一步畅通城市经济微循环。"
  },
  {
    "title": "大湾区首座“华龙一号”三代核电项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-11.htm",
    "date": "2023-08-24",
    "content": "本报广州8月23日电  （记者陈斌、李刚）22日，粤港澳大湾区首座“华龙一号”三代核电项目——中广核广东太平岭核电2号机组核岛内穹顶封顶，标志着项目安装阶段的施工工作全面展开。\n太平岭核电采用我国自主知识产权“华龙一号”技术，规划建设6台百万千瓦压水堆核电机组。目前，太平岭核电一期工程稳步推进，两台机组预计将于2025年陆续投产发电，对促进地方经济发展、保障能源安全、优化能源结构、保护生态环境具有重要意义。"
  },
  {
    "title": "首届中国（2023·内蒙古）牛交易大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-11.htm",
    "date": "2023-08-24",
    "content": "本报呼和浩特8月23日电  （记者吴勇）23日，首届中国（2023·内蒙古）牛交易大会在内蒙古自治区兴安盟科尔沁右翼中旗开幕。这届大会以“做大做强牛产业·培育壮大牛经济·打造全国牛交易示范基地”为主题，设置专家论坛、牛交易大集、牛产品体验三大板块，吸引了500余名相关行业企业负责人、专家学者等参与。\n开幕式上，“中国牛交易平台”上线暨“中国肉牛产业·科右中旗指数”编制工作启动仪式同时举行。中国畜牧业协会、中国肉类协会、内蒙古畜牧业协会、科右中旗人民政府四方签订《肉牛产业发展战略合作协议》。此外，在牛产业招商引资项目签约仪式上，20家企业与兴安盟5个旗（县、市）签订20个项目、30亿元牛产业合作协议。"
  },
  {
    "title": "辽宁铁岭去年榛子产业产值达10亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-11.htm",
    "date": "2023-08-24",
    "content": "一颗颗榛子仁从炒制炉中翻转而出，汇聚成金黄色的“瀑布”滚落到托盘上，香气四溢。待榛子仁晾凉后，女工王芳左手撑开包装袋，右手舀起一把倒入其中，称重封口，一套流程下来，不到10秒。在她身旁，还有几名女工，每人负责一条“生产线”。\n今年41岁的王芳是辽宁省铁岭市铁岭县李千户镇辅民村村民，4年前来到铁岭市扬帆食品有限公司工作，如今已成为车间包装组组长。“一个月工资2400多元，还方便照顾家里。”王芳说。\n近年来，铁岭市立足资源优势，突出本地特色，把榛子产业作为农业主导产业之一，推进标准化榛园建设和品牌建设，积极引进和扶持榛子深加工企业，延伸产业链条，不断提升榛子的经济效益，助力乡村振兴。\n去年，李千户镇盘活厂房、荒山等闲置资源，为榛户提供种植采收、技术指导、精深加工、产品销售等方面的服务，带动农户户均增收5000元。\n如今，来到扬帆食品公司的车间一角，常能看到员工在手机前直播带货，一般一天能销售上百单。除了新的销售方式，新的加工设备也让企业发展更有动力。“这台设备是我们新研制的，已经申请专利，加工效率提高了不少。”扬帆食品公司总经理杨富安娴熟地操作破壳分选机器，不一会儿，10斤榛子的分选就完成了。\n为了促进榛子产业发展，当地依托榛子产业协会，持续对榛农开展园艺化改造培训，制定生产技术流程，经过多年教学培训，榛子产量和大果率都实现大幅提高。\n目前，铁岭市平榛榛林面积达113万亩，年产榛子3.1万吨。去年，全市榛子产业产值达10亿元，带动8万人就业，促进超3万户农户增收。"
  },
  {
    "title": "国网浙江电力积极推动绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-11.htm",
    "date": "2023-08-24",
    "content": "8月，在位于浙江绍兴柯桥区的新益印染有限公司车间内，工人正热火朝天地赶制订单，一批批刚下产线的货物被打包发往各地。国网绍兴供电公司客户经理罗煜奔走在生产线间，为设备开展能源“体检”，精准服务企业节能降耗。\n良好的营商环境是经济发展的助推器。近年来，国网浙江电力不断提升服务水平，帮助企业减负增效。通过政企协同，国网浙江电力推动电力接入工程费用分担机制全面落地，明确项目建筑区划红线外发生的电力接入工程费用由政府和供电公司共同承担。\n在金华，位于兰溪市梅江镇通州路的兰创九聿科创智谷小微园区项目，是当地政府的重点招商引资项目。在工程费用分担机制保障下，企业节约投资成本约500万元。\n自去年4月以来，浙江11个地市出台电力接入工程费用分担机制，并实现省市县政策全覆盖，为企业有效降低接电成本。截至今年7月底，浙江落实电力接入工程费用分担机制项目2389个，落实电力接入工程分担资金49.63亿元。\n近日，位于台州的三门200兆瓦滩涂光伏项目正加紧施工。项目预计今年年底投入使用，较常规项目进度压缩约一年。自去年9月起，国网台州供电公司在这一项目设计阶段提前介入，主动了解项目需求，提前统筹布局输电线路通道资源，助力项目早日并网投运。\n国网浙江电力深化线上线下“零跑腿”服务，探索搭建政企协同办电信息共享平台，推进“刷脸办电”“一证办电”常态化应用，实现办电“零上门”，让企业办电更快速，大力服务浙江优化营商环境。\n在保障企业用能绿色安全经济高效方面，国网浙江电力不断改善服务质量，在能效逐级提升中助力企业高质量发展。\n在杭州诺邦无纺有限公司生产车间里，一套余热回收设备将烘干段80摄氏度的烟气热量输送回空气预热段，进行再利用。该工程是国网杭州供电公司为企业个性化定制的方案，实现了能源的梯次利用。\n“据测算，余热回收系统每年为企业节约能耗费用近17万元，节省天然气约3.91万立方米，减少碳排放约79.48吨。”国网杭州临平区供电公司综合能源事业部副主任汪莹洁说。\n在温州，国网乐清市供电公司根据企业负荷情况、每月用电量和变压器容量等开展分析，为浙江中威智能家具有限公司提出优化用电建议。据测算，企业优化用电后，每月可节省电费约6万元。\n用电量是反映经济运行的“晴雨表”。国网浙江电力积极推动浙江省能源大数据中心建设，目前已接入全省29773家重点用能企业用能数据，为政府掌握全省用能情况提供辅助支撑，助力企业绿色低碳转型。\n在宁波市鄞州区，供电公司每周都会为经信部门提供产值5000万元以上企业的用能数据。通过数据比对，经信部门能准确地对企业生产经营情况进行判断分析。对判断为生产经营困难或用能优化空间较大的企业，由经信部门牵头，针对性选择税务、招商、供电等一方或多方上门“问诊”、专项服务。\n此外，国家电网在浙江开发“营销大脑”平台，并推出“电力透视产业链”等产品。截至目前，该产品涵盖浙江纺织产业33个细分行业、14万家高压用电企业的数据接入和在线分析，以便根据分析情况开展企业帮扶和供需协调等工作，助力贯通产业链，促进经济回升向好。"
  },
  {
    "title": "去年全国法律援助机构共组织办理法援案件一百三十七万余件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-12.htm",
    "date": "2023-08-24",
    "content": "8月23日，记者从司法部召开的新闻发布会上获悉：自2022年1月1日《中华人民共和国法律援助法》实施以来，各级司法行政机关和法律援助机构认真贯彻落实法律规定，不断扩大法律援助覆盖面、完善配套制度、增强工作保障，为人民群众提供了优质、便捷、高效的法律援助服务。据统计，2022年，全国法律援助机构共组织办理法律援助案件137万余件，值班律师提供法律帮助95万余件，受援人241万余人，提供法律咨询1980万余人次。\n发布会还发布了6起贯彻实施法律援助法典型案例，反映了各地法律援助机构认真落实法律援助法取得的新进展新成效。\n为提高法律援助案件办理程序的标准化规范化水平，司法部对2012年公布并施行的《办理法律援助案件程序规定》（以下简称《程序规定》）进行了全面修订，并于日前公布。\n申请法律援助不再需要提交经济困难证明表\n“法律援助是国家建立的为经济困难公民和符合法定条件的其他当事人无偿提供法律咨询、代理、刑事辩护等法律服务的制度。”司法部有关负责人介绍，修订后的《程序规定》共6章46条，主要包括总则、申请与受理、审查、指派、承办等5个方面内容，在方便群众及时获得法律援助、提高法律援助服务质量等方面，作出了一系列具体规定。\n新修订的《程序规定》明确，法律援助机构应当向社会公示并及时更新法律援助申请条件、程序等信息，要求加强信息化建设，为老年人、残疾人提供无障碍设施设备和服务，为公民获得法律援助提供便利。此外，在简化申请手续方面，明确申请人申请法律援助时，不再需要提交经济困难证明表，但如果申请人有能够说明经济状况的证件或者证明材料，可以一并提供。申请人提供材料不齐全的，法律援助机构应当一次性告知申请人需要补充的全部内容。\n在提高法律援助服务质量方面，新修订的《程序规定》要求法律援助人员遵守有关法律服务业务规程，及时为受援人提供符合标准的法律援助服务，不得向受援人收取任何财物。同时《程序规定》要求畅通救济渠道，受援人有证据证明法律援助人员未依法履行职责的，可以请求法律援助机构更换法律援助人员，并明确了相关工作流程。\n外卖配送员等新就业形态劳动者成为法律援助重点群体\n自法律援助法施行以来，法律援助覆盖面不断扩大，各地依法将涉及劳动保障、食品药品、交通医疗、环境污染等关系人民群众切身利益的事项纳入法律援助的范围。2022年，全国法律援助经费总投入为36亿元，同比增长了4%。\n“近年来随着互联网平台经济迅速发展，新就业形态劳动者的权益维护等问题受到了社会的关注。”司法部公共法律服务管理局一级巡视员孙春英说，司法部高度重视新就业形态劳动者权益保障工作。\n司法部一方面指导地方将外卖配送员、快递员等新就业形态劳动者作为法律援助的重点群体，将确认劳动关系纳入法律援助事项范围，对申请支付劳动报酬或者请求工伤事故人身损害赔偿的进城务工人员免予核查经济困难状况，引导劳动者依法理性维权；另一方面，提供多元便捷服务，建立法律援助异地协作机制，提高援助服务质效。京津冀、长三角、珠三角等地区在受理转交申请、调查核实情况、送达法律文书等方面实行了跨省域协作，降低了新就业形态劳动者异地维权成本。\n统计显示，2022年，全国法律援助机构共组织办理农民工法律援助案件46.8万件，受援助农民工52.5万人次。\n将进一步推动法律服务资源跨区域流动\n针对偏远地区法律服务资源相对短缺的问题，司法部指导地方在省、市范围内统筹调配律师资源，持续开展“1+1”中国法律援助志愿者行动、“援藏律师服务团”项目，为中西部地区农村群众提供法律援助；依托乡镇（街道）司法所等设立法律援助工作站7万余个，依托村（居）委会建立法律援助联络点26万余个，困难群众就近就地就可以获得法律援助。\n此外，运用信息手段提供服务也是重要方面。“整合法律服务网与司法行政APP、微信小程序功能，为乡村群众提供及时便捷的法律援助服务。我们还通过巡回服务、远程服务、‘跨省通办’等方式，方便偏远农牧区群众申请法律援助。”孙春英说。\n司法部公共法律服务管理局局长杨向斌说，为抓好法律援助法的实施，接下来将进一步引导律师参与法律援助服务，继续开展“1+1”中国法律援助志愿者行动，推动法律服务资源跨区域流动。同时，鼓励社会力量参与，与中央有关部门研究加强高等院校法律援助志愿服务工作的相关意见，支持高等院校师生开展法律援助志愿服务活动。"
  },
  {
    "title": "广西多措并举助力村干部减负增效——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-12.htm",
    "date": "2023-08-24",
    "content": "立秋刚过，在广西壮族自治区崇左市大新县龙门乡宝山村蔬菜栽培基地，片片树仔菜绿意盎然，菜农们正在采摘、打捆、装篮。在宝山村党总支委员、村委会副主任庞文锋的示范带动下，该村依托独特的地理环境，成立合作社，大力发展树仔菜种植。目前，基地种植面积已达480亩，为村民提供了20个常年务工岗位和110多个临时务工岗位。\n村子强不强，要看领头羊。广西认真贯彻落实党中央决策部署，围绕加强基本组织、基本制度、基本保障，开展以标准化、规范化、信息化为主要抓手的基层党建系列活动，在赋能、减负、增效上下功夫，抓学习强素质、抓头雁强班子、抓队伍强担当，推动广大村干部在乡村振兴一线开新局、创新业、立新功。\n“没想到我39岁了还能上大学，这对我来说既是圆梦也是充电。”去年4月，经过选拔推荐，百色市隆林各族自治县平班镇管肖村党支部书记、村委会主任王奉丹顺利进入大学校园，成为广西民族大学2022级行政管理专业的在职学生。\n为破解村干部学历层次不高、履职能力不强等问题，广西深入实施村干部学历提升工程，每年选拔2600名优秀村干部参加在职大中专学历教育，推动村干部学历和能力“双提升”。“我们制定出台农村党员教育培训规划，采取自治区抓示范、市级抓重点、县级抓全员、乡镇抓兜底的方式，按照‘干什么、学什么’‘缺什么、补什么’的原则，对乡村干部进行全员培训。”自治区党委组织部相关负责人介绍，广西通过实施“乡村振兴+行动学习”项目，选取33个农业重大项目开展试点工作，推动村干部以学促干。\n廖松星刚担任来宾市武宣县二塘镇波耀村党支部书记、村委会主任的时候，感觉“困难不少”“能力上有差距”。后来，他被选派到镇上跟岗锻炼，由镇党委书记对其进行一对一帮带。在镇党委书记的指导下，廖松星多次实地考察，把目标锁定在发展改良型坚果种植上。目前，波耀村坚果种植面积已达320多亩，带动人均增收3000元以上。\n在广西农村，每名村干部分别与1名机关干部、1名专技人员（致富能手）、1名老村干（先进村干）结对，导师帮带制已成为帮助村干部掌握工作技巧、提高工作本领的重要途径。\n与此同时，广西建立“基本报酬+绩效报酬+集体经济发展创收奖励+星级村党组织激励”的村干部结构性报酬制度，落实村干部参加基本养老保险、医疗保险、健康体检等政策。同时改革创新选拔（考录）方式，面向优秀村干部定向考录乡镇公务员、乡镇事业编制人员，确保干得好的人选得出、选出来的人干得好。\n为了深入推进抓队伍强担当，广西还大力推行经常性谈心谈话制度，激励村干部勇于担当。南宁市良庆区乡镇党委书记每半年都会与村两委正职进行一次谈话，每年都会与村干部进行一次谈话。“以前都是在会上对我们提要求、问进展，现在是来村里一对一谈心谈话，压力变小了，干劲却更足了。”大塘镇那梨村党支部书记、村委会主任王兰奇说。\n严管才能培养出好干部。广西聚焦规范有效履职，组织全自治区所有县（市、区）的领导班子成员开展换届“回头看”，逐个分析研判1.5万个村两委班子履职情况，对不胜任不尽职的村干部进行调整，对履职不力或违纪违规的给予组织处理。此外，广西全面推行村级各类组织定期向村党组织述职和报告工作制度，健全完善党务、村务、财务公开制度，健全日常考核、年度考核和任期考核机制，并将考核结果与村干部的绩效奖励、评先评优、选拔任用、推荐考录等直接挂钩，督促村干部切实抓好本职工作。“我们坚持重实效、抓落实，强化对村干部的监督约束，规范村党组织书记的任职、离职程序及日常管理，实行村党组织书记任职期间重大事项报告，分三年对村干部任期经济责任进行全员审计，防止村干部在村级事务决策、实施中搞暗箱操作。”自治区党委组织部相关负责人说。\n为了让村干部“轻装上阵”，广西从减轻村级组织工作事务负担、改革村级工作机制和精减村级机构牌子等方面出台具体举措，制定基层群众性自治组织依法自治、依法协助政府工作等事项清单，助力村干部减负增效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-12.htm",
    "date": "2023-08-24",
    "content": "近年来，四川省成都市践行新发展理念，全面推进公园城市示范区建设，促进山水人城和谐相融。四川天府新区先后启动实施多项生态修复项目，遵循“依托自然、因地制宜”的原则，围绕兴隆湖构建湖域生态圈，保护水清岸绿的生态环境，让当地群众的获得感成色更足、幸福感更可持续。图为8月22日，兴隆湖湿地公园景色。\n本报记者  伊  霄  宋  宇摄影报道"
  },
  {
    "title": "江苏泰兴组建特色宣讲队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-12.htm",
    "date": "2023-08-24",
    "content": "本报南京8月23日电  （记者尹晓宇）开通“火红旗帜”等5条践学线路，开设26个红色教育“实境课堂”……江苏省泰兴市创新组建“理上心来”宣讲大联盟，不断推出打鼓说唱新思想、一路有理等特色项目，持续推动理论宣讲走深走实。\n为完善理论宣讲体系，泰兴市充分发挥宣传部门组织优势、市委党校理论优势和百姓名嘴品牌优势，构建完善以泰兴市委宣讲团为统领、镇街理论宣讲队为主体、部门特色宣讲队为依托、村（社区）理论宣讲组为支撑的四级联动组织架构。在将党的创新理论宣讲与民俗文化传播有效结合的过程中，泰兴市建强“大先生”宣讲团、鼓儿书理论宣讲队、“闪亮的星”青年理论宣讲队等特色宣讲队伍，开设“理上心来”示范讲堂，打造“庚玺学堂”“银杏树下”等一批群众身边的理论课堂，并开通“理论巴士”“乡村大喇叭”等宣讲载体，不断拓宽理论宣讲阵地。"
  },
  {
    "title": "内蒙古通辽市科尔沁区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-12.htm",
    "date": "2023-08-24",
    "content": "本报呼和浩特8月23日电  （记者丁志军）“我上个月生病在外地住院，事发突然，没办异地就医手续，能不能报销啊”“超时了行不行啊”……内蒙古自治区通辽市科尔沁区永清街道新街社区的刘大爷，拉着下沉进入社区网格的医保局机关干部杨喆不住地询问。\n“现在异地就医手续优化了，我和您到家里看一下具体资料。”看过相关资料，确定符合要求，杨喆立即在“蒙速办”APP上帮他办好手续，“您放心吧，过几天报销款就能打到个人银行账户了。”\n今年以来，科尔沁区以“送政策、问需求、送服务、解难事”为主题，组织全区处级干部包联街道、机关单位包联社区、在职党员干部包联网格，开展政策宣传，紧盯群众关切及时解疑释惑；开展入户问需，多方面收集了解群众期盼；开展代理代办，提高事项办理的质效。\n科尔沁区目前有4600多名机关党员干部深入社区、下沉网格，持续开展宣讲、问需、答疑、排忧、解难等服务，累计走访14万户居民，收集建议2.1万余条，解决群众问题3400余个。“我们将继续组织党员干部带头攻坚克难、实干担当，千方百计解决好群众急难愁盼。”科尔沁区委常委、组织部部长张起超说。"
  },
  {
    "title": "靠什么留人才（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-12.htm",
    "date": "2023-08-24",
    "content": "营造尊重人才的社会氛围和公平竞争的市场环境，免除人才的后顾之忧，让他们安心创新创业，小地方照样能留住人才\n\n前不久，我到浙江省金华市金东区浙中（金东）创新城的畔星科技公司走访，给他们带去了一个好消息：为支持企业扩能发展，园区将为公司腾出1000平方米的场地。公司总经理听了兴奋地告诉我，他们生产的氢能源观光车有望在今年亚运会的金华赛区亮相。\n畔星科技公司最早租住在金东区一幢厂房里，办公条件非常简陋。我们在走访中发现，该企业的创始团队顾问和主要技术人员都是氢燃料电池研发领域的一流人才。我们盛情邀请他们入驻浙中（金东）创新城，并提供了与其研发相匹配的办公条件。\n对于金华来说，每一名创新人才都非常珍贵。他们需要什么，我们就竭力提供什么。有企业缺场地，我们就拿出“3+2”免租的标准厂房；企业引进院士，我们就给予相应引才政策支持；企业要融资，我们就协调人才专项贷款……当然，“招才”只是起点，“安才”才能助力企业持续健康发展。为此，我们建好多方联动常态化机制，把教体、司法、税务、市场监管等部门吸纳进来，联手解决企业遇到的难题。\n在之前一次走访中，浙江锋鸟车业有限公司总经理沈建军向我们反映，他创办的浙江锋鸟车业位于金华智能制造产业园，虽有房租补贴、税收优惠等扶持政策，但物流成本相对较高。随着企业订单量的增长，每年增加物流成本300多万元，这让他有些焦虑。我们研究讨论后，尝试帮助他向区委、区政府申请购地新建厂房，这样既能为企业扩大产能提供保障，也能降低物流成本。当新厂区有了着落，沈建军高兴地给我打来电话：“感谢你们鼎力支持，我一定努力把企业做大做强！”\n很多人认为，招商引资、引才留才只有大城市、沿海发达地区才有吸引力，小地方没有优势。事实证明，持续优化营商环境，打造服务型政府，为人才搭台铺路，解决好企业所急所需所盼，小地方也能种好“梧桐树”，引来、留住更多“金凤凰”。目前，金东区有国家专精特新“小巨人”企业9家、国家重点“小巨人”企业2家、省级专精特新中小企业58家。\n真情惠企、用心助企，营造尊重人才的社会氛围和公平竞争的市场环境，免除人才的后顾之忧，让他们安心创新创业，小地方照样能留住人才。\n（作者为浙江省金华市金东区委两新工委副书记）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "志愿者携手共话京津冀协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-12.htm",
    "date": "2023-08-24",
    "content": "本报雄安8月23日电  （记者张志锋）日前，北京城市副中心和雄安新区的宣讲志愿者，携手走进雄安新区南文营社区开展主题宣讲，与新区干部、群众和建设者代表，一起分享在京津冀协同发展中的经历和感悟。\n雄安新区和北京城市副中心是北京新的“两翼”。为推动京津冀协同发展，雄安新区宣传网信局邀请北京城市副中心的宣讲志愿者走进雄安，和新区的宣讲志愿者一起到基层，讲述各自身边的故事。95后邱雅楠奉献在“轨道上的京津冀”；张红丰一心守护家乡的万亩树林；曹艳红返乡创业，带领乡亲走共同富裕之路；志愿者金敬聪助力形成文明风尚；南文营社区居民张茜喜迁新居……宣讲志愿者的亲身经历赢得听众的掌声和点赞。\n随后，“高标准高质量建设雄安新区”群众宣讲团走进北京城市副中心，与副中心的宣讲志愿者一起，面向当地干部群众、建设者代表等开展“两翼共话协同发展”专题宣讲。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-12.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "江西省龙南市实施客家围屋保护修缮利用行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-13.htm",
    "date": "2023-08-24",
    "content": "四面高耸的围墙、屹立四角的炮楼、敦实厚重的墙体……客家围屋，中国民居特色建筑，曾护客家先民数百年安居乐业。\n位于江西省赣州市的龙南市，是中国民间文艺家协会命名的“中国围屋之乡”，保存有376座客家围屋。\n时移境迁，古老的围屋一度面临倒塌甚至消失的风险。龙南市系统实施围屋保护修缮行动，并推动活化利用，让一座座围屋焕发出新的光彩。\n实施抢救性保护\n“对围屋的保护修缮迫在眉睫”\n傍晚，走进龙南市南亨乡东村村下兴围，余晖倾洒在一垛垛斑驳的老墙上，围屋前的地坪上，晒满了金灿灿的稻谷和玉米。\n晚饭过后，陈建东照例来围屋巡看。“看看老墙体有没有倒塌、墙面有没有脱落、屋面是否完好。”下兴围是下兴村陈氏家族的祖宅，作为围屋产权人之一和修缮理事会会长的陈建东，最关心的就是围屋的保存情况。\n客家围屋，即客家人建造的围合式民居。千百年来，客家人从中原迁徙他乡，兴建集家、祠、堡功能于一体的围屋建筑，聚族而居。\n时代变迁，一部分村民搬出围屋，但古老的围屋仍然是客家文化的重要物质载体，是敬宗祭祖、团结宗亲的重要场所。逢年过节，陈氏家族后代都会在下兴围祠堂举办祭祖、庆祝等活动。\n“我们现在看到的下兴围，是去年政府实行奖补政策后，对围屋外部进行整体修缮后的样子。以前，家族每年捐的几万块钱，仅够修缮祠堂用，无力顾及围屋其他部分。”陈建东说。\n“屋养人，人也养屋。围屋都是土木或砖木结构，长年不住人，加上风雨侵蚀、蚁虫侵害，年久失修，晴天怕着火，雨天怕倒房。”龙南市客家文化研究中心主任潘平热爱客家文化，该中心也是龙南围屋保护修缮和活化利用工作的主要牵头单位。\n2018年，潘平开始对龙南围屋进行田野调查，早上6点不到就起床，实地走访完几座围屋再去上班。3年下来，他走遍了龙南的所有围屋，系统收集整理了围屋名称、地址、建筑年代、产权、损毁程度等信息。\n“过半围屋局部残损或严重残损，有的仅存遗址和仅存围名。”潘平眉头紧锁，“对围屋的保护修缮迫在眉睫，至少要先实施抢救性保护。”\n2021年12月，龙南市印发《龙南市客家围屋保护修缮利用工作实施方案》（以下简称《方案》），提出要探索建立客家围屋保护体制机制，重点实施客家围屋保护修缮工程，加强周边环境整治，在妥善保护的基础上，推动客家围屋的活态利用。\n谁来保护？\n“形成政府部门、国有企业、社会资本、产权人多方参与、多级联动的围屋修缮格局”\n事实上，2010年至2021年，龙南相关部门先后20次对15座围屋进行维护修缮，耗资3840余万元。然而，仅靠政府的力量，还远远不够。\n政府搭台，社会力量“唱戏”。《方案》鼓励围屋产权人筹资修缮，鼓励企业和乡贤等参与围屋修缮与利用，政府实行监管。龙南市财政两年安排2000万元，对每座完成修缮并通过验收的围屋按修缮资金的50%实行奖补，一座围屋奖补最高不超过50万元，以此调动社会力量的积极性。\n根据文保级别、保护利用价值、交通便利度等条件，《方案》把围屋分成五大类：一类为国家、省文保单位，有8座；二类为赣州市、龙南市文保单位，有34座；三类为城市规划区和工业园区范围内围屋，约60座；四类为交通主干道沿线和分布零散但保存较为完好的围屋，约120座；五类为其他围屋。\n“一类围屋有专项资金，主要对二、三、四类围屋采取社会力量修缮利用、政府奖补监管的模式；五类围屋则以维持现状保护为主，保留祠堂、围墙等文化意象，等条件更加成熟后再进行修缮活化利用。”潘平介绍。\n陈建东介绍，下兴围属于第四类，现有产权人90余户，去年筹得修缮资金32万元，获得政府奖补资金16万元，更换了屋面和小青瓦，修缮了外墙体。\n“奖补政策的撬动效果明显。客家人宗族观念强，对维系宗族情感的老围屋本身就看得重，有了政府奖补，围屋产权人自筹意愿就更高了。去年，南亨乡整体修缮了4座围屋。”潘平说。\n对于开发价值高、交通条件好的围屋，乡镇发挥牵头作用，把围屋整体流转给合适的企业或乡贤，进行保护修缮、活化利用。\n走进关西镇翰岗村佛仔围，房间内，工人们正紧张地施工装修。原本破败的老围屋正蜕变成一家民宿。翰岗村是民宿投资人徐春华的外婆家，盛满了童年玩耍的记忆。“对这座围屋有感情，不忍心看它衰败下去。”徐春华常年在大湾区经营民宿，有着丰富的经验。\n对于配套优势不突出，但又具备开发价值的围屋，部分乡镇探索出乡镇先期修缮、后期招商的模式。\n龙南镇整合新农村建设、上级奖补、乡贤捐赠等专项资金400多万元，对红岩村烟园围新围和老围进行了整体修缮，再由本地一家公司对围屋内部装修，招引各类业态。“双方商定，公司每年利润，镇里和村里拿四成，公司拿六成。这种模式降低了企业的成本，大家都获益。”龙南镇党委书记欧忠平说。\n此外，龙南还运用国有资本积极打造围屋开发利用标杆项目，目前，龙南旅游发展投资（集团）有限责任公司已修缮并开发利用了13座围屋。\n“去年撬动社会各界资金近3000万元，完成围屋修缮31座，实现活化利用11座，基本形成政府部门、国有企业、社会资本、产权人多方参与、多级联动的围屋修缮格局。”潘平说，允许多种模式存在，目的就是让尽可能多的围屋得到保护。同时，政府加强监管，确保工程质量，不改变围屋的基本建筑风貌，杜绝“拆真建假”“过度开发”“建设性破坏”，禁止把围屋变相建成私人会所等。\n怎么保护？\n“坚持‘能修不换’‘最小干预’原则，恢复建筑原有历史风貌”\n午后，烟园围新围内，草木葱郁，幢幢房屋错落有致。屋面的小青瓦、墙上的三合土、脚下的鹅卵石……浓浓的古意，扑面而来。\n今年63岁的李明华是赣南客家围屋营造技艺省级非遗传承人，去年开始他担任烟园围新围修缮顾问。“修缮一座围屋，比新建一座围屋还难。”李明华直言，“难在复原，保持原来的结构、尺寸、样式，坚持‘能修不换’‘最小干预’原则，恢复建筑原有历史风貌。比如，有时修屋面和梁柱，需要拆里面的榫卯和斗拱，修完又要装回去，怎么拆不会被拆坏，这就要靠技术和经验。”\n李明华指着围屋内的一面墙，向记者介绍：“当时，这面墙上面完好，下面开裂严重，又不能完全推倒重砌。我们诊断，开裂原因是地基下沉。于是，我们就先加固修复地基，再拆下面的墙体，边拆边用支架撑起上面的墙体，最后砌墙。”\n“为了修旧如旧，针对围屋外墙面的三合土，我们就下了不少功夫。虽然我们知道三合土是由黄土、石灰、河沙配比搅拌而成，但是为了调制出和残存墙体三合土相近的颜色，我们做了十几次试验，花了大半个月。”负责修缮烟园围新围的江西商辉建设工程有限公司项目经理吴才明告诉记者。\n为规范全市围屋保护修缮行为，龙南市制定了《客家围屋保护修缮实施细则》。残损缺失1/2以下或3厘米以内的地面青砖只需补嵌；砖墙开裂修复，细微裂缝（0.5厘米以下），采用白灰砂浆勾缝；木构件做旧处理，配料红茶一两、黄芷一两、研磨墨汁适量、饮用水3.5公斤……从地面维修、墙体维修、楼板楼梯维修，到油漆处理、防虫防腐、排水整治，该细则对围屋维修方法给出了详尽的指导，可操作性强。\n去年2月和5月，龙南市客家文化研究中心牵头举办了两场围屋保护修缮现场教学会，每个乡镇选派2—5名工匠参加学习，相关部门和全市承接围屋修缮工程的公司也一同学习，李明华等几名老师傅现场教授并演示围屋修缮技艺。\n长期对围屋和古建筑感兴趣的90后小伙赖门锋，过去做普通建筑工程，去年他参加了现场教学会，组建了一支围屋修缮队伍，很快他就开始崭露头角——今年5月，他接到了渡江镇象塘村水围整体修缮“大订单”。\n水围修缮难度不小，围屋正门一整堵墙向外倾斜10多度，有重大安全隐患。镇里要求确保安全的同时，保持美观，还给他发了一张其他围屋类似问题修缮完的照片——紧挨外墙垒几处形似小山包的凸出结构，以此支撑倾斜墙体。\n“太丑！不符合围屋建筑风貌。”赖门锋花了小半个月分析结构受力、做结构设计、准备物料，决定贴外墙建6根方形钢筋混凝土大柱子支撑，主柱长宽1米×0.7米、墩子1米×1米、地基2米×2米，外刷三合土，以求统一。“最近来参观的工匠不少。”赖门锋颇为得意。\n今年，龙南又有20座围屋被纳入保护修缮计划。与此同时，一支超过100人的围屋修缮工匠队伍正快速成长，其中不乏像赖门锋这样的年轻人。\n怎么利用？\n“因地制宜，因围制宜。以实用为导向，以利用促保护”\n清晨，缕缕阳光透过一层轻纱似的薄雾，照射在高耸的燕翼围上，百年老围迎来新的一天。\n前一天下午从大湾区过来游玩的陈女士，选择入住燕翼围旁的栖翼围民宿。一早，陈女士漫步在围屋内外，独享这份宁静与悠然。“触摸梁柱、轻抚窗棂，俯瞰青砖黛瓦、仰望高墙炮楼，无数个瞬间，古朴的客家文化和客家围屋让我着迷。”陈女士说。\n燕翼围是全国重点文物保护单位、赣南最高的围屋，周边还分布着大大小小26座围屋。“我们发挥围屋资源集中的优势，把古围、古巷、古塘、古桥、古井串联起来，建设独具特色的客家文化古镇，让游客沉浸式体验客家风土人情，感受客家文化传承。”杨村镇党委书记赖伟胜介绍。\n“商业业态固然重要，我们也深知，文化是‘魂’。搞围屋活化利用，要挖掘好、展示好、融合好客家文化，不能只借一个围屋‘壳子’。”赖伟胜说。\n把一簇线的一端固定在墙上，另一端绑在腰上，77岁的客家冬头帕和织带县级非遗传承人赖淦妹手持带尺，左右穿梭，不一会儿，五颜六色的丝线编织成精美的花纹图案，呈现在细长的客家织带上。好奇的游客围了一圈又一圈，定睛细看。\n62岁的锡匠师傅廖房秀制作、展示、售卖客家锡茶壶酒壶；73岁的篾匠师赖庆旺编织的竹斗笠摆满了门前的石阶；围屋群内有500多年历史的龙南杨村龙舟赛是省级非遗，每每开赛，热闹非凡……\n“因地制宜，因围制宜。以实用为导向，以利用促保护。对围屋的活化利用是灵活的，我们引导各乡镇根据各自的资源禀赋，打造业态、突出特色、塑造品牌，走差异化发展的路子。”龙南市文化广电新闻出版旅游局党组书记蔡石海说。\n烟园围新围是龙南著名的“红军围”，上百名红四军战士曾在此驻扎，围内至今留存30余条红军标语。龙南镇充分利用这一红色资源，在围内布设红军标语陈列、红军战斗和生活场景再现等主题展览，把烟园围新围建成龙南红色教育重要阵地。\n而占地面积更大的烟园围老围经过整体修缮，引进了书画工作室、共享茶室、餐饮等各类业态。“我们的想法是，借新围吸引游客，研学团、旅游团参观完新围后，就来老围休闲放松。”欧忠平说。\n“围屋修得很漂亮，村里也热闹起来了。”村民唐明清是烟园围产权人之一，如今，他一年能拿800元流转费，游客多的时候还出来摆摊，一个月下来便有1500—2000元的收入。\n龙南城区边上的鸦背和光围被打造成夜市；关西围景区内的田心围和圳下围被改造成民宿，满足游客就近住宿需求；位于龙南高铁站对面的栗园围是龙南最大的村围，保留有完整的村庄格局，将被打造成客家主题商业集市……\n“2021年赣（州）深（圳）高铁建成通车，龙南融入大湾区‘一小时经济圈’，直接面向大湾区旅游消费市场，渗透赣闽粤、新马泰等全球客家市场。目前龙南已和赣闽粤主要客源地100余家旅行社建立长期战略合作关系。同时我们以筹备世界客属第三十二届恳亲大会为契机，不断丰富旅游产品，设计客家文化之旅等特色旅游路线，举办‘围屋之夜’乡村音乐节、客家龙舟赛等本土旅游节庆品牌。今年以来，龙南共接待了近百万人次的围屋游旅客。”蔡石海介绍。"
  },
  {
    "title": "中国发展为科幻文学培厚土壤（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-13.htm",
    "date": "2023-08-24",
    "content": "中国的飞速发展为科幻文学和科幻产业提供了支撑\n如今，很多高科技的表现方式，营造出逼真的画面质感，让人们想象中的画面得以实现，促进科幻影视的发展\n\n近几年，中国科幻领域出现了一些可喜的变化。当代科幻小说扬帆出海，科幻影片连连收获好口碑，来自中国的科幻小说作家、编辑和作品入围了2023雨果奖的5种奖项，世界最高规格科幻盛会——世界科幻大会将于10月落地中国。可以说，科幻在中国正茁壮生长。\n随着中国科幻从小众领域走到了聚光灯下，我也经常会被问，什么使中国科幻成为中国科幻？在我看来，这个时代，很难概括中国科幻有什么共同特质，每个作家的风格、题材和表现方式都不一样。世界科幻有的题材和作品类型，中国科幻也都有。\n中国科幻文学的起源可以追溯到清末民初，这离世界第一篇科幻小说诞生的时间并不是太久。梁启超、鲁迅等文人学者都翻译或者写过科幻小说。中国科幻的发展历程很长，又不断重新生长。目前来看，我们是发展得最好的一代，也是最受关注的一代。究其根本，是中国的现代化进程培厚了科幻发展的土壤。如果回到30年前，《流浪地球2》很难拍成，因为投资人会说，这个电影不可信。中国的飞速发展为科幻文学和科幻产业提供了支撑。\n如今，很多高科技的表现方式，营造出逼真的画面质感，让人们想象中的画面得以实现，促进科幻影视的发展。与此同时，科技的飞速发展在一定程度上削弱了科幻的神奇感，以及人们对未来世界可能模样的期冀，这对科幻文学是一种挑战。一个科幻创意可能在过去很震撼，没过多久就变得平淡无奇了。这对科幻作者也提出了更高的要求。\n8月，山西阳泉举办了首届科幻文化活动周，并面向全国青少年科幻文学爱好者征文。在接收到的一众投稿中，大量的作品都反映了信息技术、生物技术对未来社会的改变，而以往科幻小说最津津乐道的太空探索主题就少了一些。这种变化趋势，也一定程度上反映了科技进步对科幻文学的影响。\n总体来说，中国科幻无论是读者数量、作家群体规模，还是有影响力的作品数量，都相对较少。面向未来，中国科幻如何“热”下去、走出去？\n首先，中国科幻要走向世界，在题材上不能局限于本土，更应该关注全人类共同关注的问题。在科幻里面，人类作为整体存在，《三体》在海外受到欢迎，正是因为其中的价值观引起了世界读者的共鸣。\n此外，科幻创作者应该清醒地认识到，科幻文学是大众文学，它需要市场。科幻影视需要大制作、高投入，如果真的想让科幻文学保持活力，必须和市场达成平衡。\n如今，全社会各方面的努力，为中国科幻发展营造了良好空间。根本来说，世界科幻的每一次繁荣都与时代浪潮息息相关。我们的时代既需要科幻文学，又提供了科幻文学的土壤。我们正处在这个机遇之中，并且在未来，中国的发展还会为科幻的发展提供更多机遇。\n（作者为中国作协主席团委员、中国作协科幻文学委员会主任，本报记者付明丽采访整理）"
  },
  {
    "title": "“迦陵杯·诗教中国”诗词讲解大赛总决赛开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-13.htm",
    "date": "2023-08-24",
    "content": "本报杭州8月23日电  （记者顾春、武少民）22日，第五届“迦陵杯·诗教中国”诗词讲解大赛全国总决赛在浙江金华拉开帷幕，来自29个省份的270名选手展开激烈角逐。本届赛事由教育部、国家语言文字工作委员会主办，南开大学、高等教育出版社、金华市人民政府承办。入围选手分为大学教师、中学教师、小学教师、大学生、留学生5个组别，围绕经典诗词讲解、古典诗词当代传承等主题，切磋比拼诗词传讲艺术、学识见解和教育技能。\n“迦陵杯·诗教中国”诗词讲解大赛是中华经典诵写讲大赛的组成赛事之一，自2019年起每年举办。第五届“迦陵杯·诗教中国”诗词讲解大赛历经初赛、复赛、半决赛等环节，参与人次超过20万，在促进中华优秀诗词的研究、教学、传播等方面产生了积极影响。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-13.htm",
    "date": "2023-08-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "湖北武汉出台项目清单，解决新就业形态劳动者急难愁盼问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-14.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n建设驿站，方便纳凉、吃饭和充电；优先参保，实现工伤保险基本全覆盖；听取建议，积极解决新就业形态劳动者各类诉求……主题教育开展以来，湖北武汉市梳理出新就业形态劳动者急难愁盼系列问题，不断落实服务举措，让他们的各项权益得到更全面的保障。\n\n8月中旬，湖北武汉市天气炎热。中午最热的时候，正是武汉著名美食街江汉区万松园路上外卖骑手最忙碌的时段之一。各家餐厅前，骑手们你来我往，步履匆匆。\n在许多门店外卖取餐点前，记者都能看到醒目标识：“天气炎热，骑手小哥喝点水！”“骑手免费领冰饮啦！”酸梅汤、柠檬水……每家店面免费送骑手的还不是白开水，大多是各家店的招牌饮品。\n夏季“送清凉”活动是武汉开展的关爱新就业形态劳动者项目中的一项。每天有37.3万名快递小哥、网约车司机等新就业形态劳动者，在武汉城区来往穿梭。天气酷热难当，他们工作间隙有没有歇歇脚、吃口饭的地方？网约车司机的电动汽车、外卖骑手的电动自行车，充电是否方便？风里来，雨里去，万一发生意外伤害，他们是否有社保等保障？\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，武汉市对新就业形态劳动者进行了广泛的调研摸底，梳理出急难愁盼的问题，由武汉市委非公有制经济组织和社会组织工作委员会（以下简称“两新工委”）整合16家职能部门资源，出台年度项目清单，随着项目的逐步落实，新就业形态劳动者各项权益得到更全面的保障，也得到了全社会越来越多的关爱。\n利用空间建驿站\n服务举措更务实\n“充电桩能再增加一些吗？”“能不能建个公共卫生间？”……8月8日上午，在硚口区汉江湾驿站（网约车司机之家），记者看到，一个大邮桶上贴满了一条条五颜六色的爱心形便笺纸条，上面写着到此充电、歇脚的网约车司机师傅留下的小心愿，而大多数留言下面都画着对钩。\n“画钩的代表这些心愿我们已经落实了。”汉江湾驿站管理员袁琼自豪地说。正在驿站里一边纳凉、一边等待车辆充电的网约车司机王亮也说：“一进停车场就有个卫生间，是今年才建好的。旁边的便利店里有快捷简餐，对我们网约车司机还打折，便宜实惠。”\n近年来，为服务新就业形态劳动者，武汉市利用街道社区党群服务中心、电动车充电站、物流园区等空间资源，建成了600个“江城蜂巢”、20个网约车司机之家。今年以来，在扎实调研、征求小哥意见的基础上，各级两新工委、社区居委会推出的服务举措更加贴心、务实。如网约车司机之家回应司机诉求，办成了新建公共卫生间、降低停车收费、配套自助洗车服务等实事，而一些“江城蜂巢”则提供夏季免费冷饮供应、免费体检、免费理发、社保代办、发布招聘信息等服务。\n顺丰快递员周全已在这个行业工作了7年，对近来的变化，他深有感触：“以前夏天送快递很辛苦，带的水喝完了，买矿泉水还不舍得。现在很多地方都能喝到免费的水，还有很多纳凉点，吃饭、上厕所也方便多了，工作环境越来越好。”\n优先参保工伤险\n意外时刻有保障\n早上7：30，40岁出头的快递员王军华已经来到网点整理货物，开始准备一天的工作。\n“腿伤全好了吧？”汉阳区归元寺极兔速递网点经理晏美玉关心地问。\n“好了好了，就是上楼梯还有点疼。”王军华说。\n几个月前，王军华在送货时不小心踩到一处湿滑的地面，“扑通”一声摔倒，造成了髌骨骨折，晏美玉闻讯后第一时间把他送到医院。住了八九天院，交了1.9万元医疗费，还在家休息了一个多月没收入，王军华心里非常着急。\n没想到，出院一个月后，晏美玉就给他打来电话：“1.9万元医疗费，工伤保险报销了1.8万多元，别担心了！”\n据统计，快递员职业风险较高，但有近1/3未参加工伤保险。缺乏社会保障，是快递员们最急难愁盼的事情之一。为了保障快递员的合法权益，市委两新工委发布相关政策，市人社局、市快递行业党委印发文件明确快递行业用工主体按快递业工伤保险基准费率0.4%优先参保工伤险，并享受阶段性费率减半的优惠政策。\n政策措施出台后，推动落地还需做大量工作。“我们举办了8场培训会，累计培训350人次。印发5000余套‘快递企业、快递网点参加工伤保险政策小贴士’，涵盖工伤保险缴费比例、办理流程、赔付待遇等政策，并公示各区经办部门联系方式，发放到2000多个快递网点。”市快递行业党委相关负责同志说。\n截至目前，全市快递行业有23580人参加“五险”，累计有11663名快递小哥优先参保工伤险，实现工伤保险基本全覆盖。此外，武汉还在全市明确23家定点医院，为快递员、网约配送员开通医疗急救“绿色通道”，为4.1万名新就业形态劳动者赠送武汉城市圈职工重大疾病医疗互助；列支经费780万元为新就业形态劳动者购买意外伤害保险进行补贴。\n定期召开恳谈会\n收集诉求解难题\n“原来我们不少师傅通过线上、线下各种渠道向公司反映抽成比例偏高的问题，公司也开了多次协商会，今年真的把抽成比例降下来了，收入不变的情况下，我每天可以少跑1—2小时，多点时间休息陪家人。”在武汉市洪山区烽火创新谷风韵出行“司机之家”里歇脚的网约车司机刘修峰说。\n一旁的崔涛师傅也很满意：“我过去也在其他网约车平台工作过，平台的抽成比例一般在25%—30%，现在风韵出行的抽成比例在22%—23%。而且对退役军人有建军节免抽佣活动，对女同志有妇女节免抽佣活动，还有元旦、春节、中秋等重大节日免抽佣活动，让大家感到很温暖。”\n平台的抽成比例，与网约车司机的收入直接相关，今年出台的《2023年武汉市网约车平台公司降低过高抽成工作方案》直击网约车司机最关心的问题。“经过研究，我们将降低抽佣政策与引导党员、退役军人亮身份，鼓励司机学雷锋做好事结合起来，既落实了政策要求，也提高了企业的服务质量。”武汉风韵出行信息科技有限公司党总支书记、总经理刘绥群说。今年以来，风韵出行平台共上报好人好事4776件，平台予以司机现金奖励77810元。\n为了让新就业形态劳动者的合理诉求得到积极回应，武汉市委两新工委指导平台企业建立了“新就业形态劳动者—党员新就业形态劳动者—企业党组织”的诉求表达机制，定期召开恳谈会，听取意见建议。\n同时，积极推动新就业形态劳动者注册“江城小蜜蜂”信息化平台，其中“我的诉求”功能模块，可以随时收集他们关于权益维护、行业治理方面诉求。对于这些诉求，涉及企业的，由企业党组织主动办理或行业党委督促企业研究解决，涉及行业管理和基层治理的，由行业管理部门和街道社会党组织统筹解决。目前，武汉市委两新工委共受理新就业形态劳动者各类诉求538条，协助解决430件。\n现在，新就业形态劳动者的获得感越来越高，职业荣誉感越来越强，许多人都参加了“江城骑手服务队”“江城小蜜蜂”等志愿服务，参与助老助残、爱心送考等活动，对在街头发现的井盖破损、电线乱搭、房屋违建等问题通过“随手拍”上报有关部门，成为社会基层治理的有生力量。"
  },
  {
    "title": "办好社区里的“幸福餐桌”（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-14.htm",
    "date": "2023-08-24",
    "content": "社区是提供基本公共服务的关键载体，随着供给日益丰富、功能不断完善，社区食堂也在不断扩大自己的服务半径，让更多群众受益\n\n近年来，社区食堂在全国遍地开花、加速发展。因为方便、便宜，老年人就餐有补助，尤为社区老人青睐。有的社区食堂还成了快递员、送餐员等户外劳动者休息和就餐的好去处。\n为完善老年助餐服务，推进社区食堂建设，中央和各地都出台了相应政策。去年10月，住房城乡建设部、民政部联合发布《关于开展完整社区建设试点工作的通知》，提出，试点社区应规划配建食堂等便民商业服务设施。今年7月，商务部等13部门制定的《全面推进城市一刻钟便民生活圈建设三年行动计划（2023—2025）》中提到，“探索发展社区食堂，建立老年人助餐服务网络”。各地民政部门也根据实际情况，对食堂建设、老年人用餐等给予不同程度的补助。\n小食堂牵动大民生，想要让社区食堂拥有更广阔的发展空间、受到更多居民的欢迎，还需要在品质和创新上继续下功夫。\n保证质量、丰富供给，让居民吃得更安心舒心。价格实惠、菜品家常是社区食堂的主要特点之一。如今，除了保证食品安全这一硬性要求外，一些地方在其他方面也进行了诸多探索，让餐饮服务更完善：有的社区推出个性化订餐，组织上门送餐或启用流动餐车，吃饭更方便；有的社区推出小份菜、半份菜或无糖餐等模式，选择更多样；有的社区食堂安装带有显示屏的备餐台，上面显示着菜品的蛋白质、脂肪等成分配比，设备更智能……不断完善的软硬件服务，让更多居民享受到“舌尖上的幸福”。\n创新运营、问需于民，不断提高食堂在居民中的认知度和好感度。据报道，在杭州市上城区复兴里街道的一家社区食堂，就成为颇受居民喜爱的“网红店”，这里装修风格很文艺，清晨，晨练完的阿姨、大叔可以来餐厅露台聊天休息；午后，这里又会成为许多年轻人的办公场地。有的社区利用食堂空间，在非高峰就餐时间开展厨艺教学、西点烘焙等特色课程，丰富居民的日常生活。充分利用场地资源、开发出更多业态，社区食堂也可以成为社区活动的另一个温馨场所。\n社区是提供基本公共服务的关键载体，社区食堂给社区增添了“幸福餐桌”。随着供给日益丰富、功能不断完善，社区食堂也在不断扩大自己的服务半径，让更多群众受益。在社区生活中，不仅是食堂，更多地方都可以通过精细化、多元化的服务，挖掘出更多发展潜力，推动居民共治共建，让社区真正成为居民宜居宜业的家园。"
  },
  {
    "title": "收南瓜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-14.htm",
    "date": "2023-08-24",
    "content": "近年来，贵州省黔东南苗族侗族自治州岑巩县在推进乡村振兴工作中，着力调优农业产业种植结构，采取“村党支部+合作社+基地+农户”模式，将南瓜与玉米、辣椒、大豆等农作物进行套种，实现农业产业一季双收，拓宽群众增收渠道。时下，南瓜进入成熟采收期，村民忙着采收、搬运、装车，一片丰收景象。图为8月23日，农民在凯本镇沈家湾村采收南瓜。\n胡攀学摄（影像中国）"
  },
  {
    "title": "黑龙江启动受灾严重地区住房重建工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-14.htm",
    "date": "2023-08-24",
    "content": "本报哈尔滨8月23日电  （记者祝大伟）黑龙江省政府近日召开专题会议研究部署，印发工作方案，启动城乡住房灾后重建工作。据悉，全省已派出90支房屋安全鉴定队伍、143人赴五常、尚志、海林等受灾严重地区开展工作，目前完成房屋安全鉴定1.87万户。\n黑龙江省将坚持政府主导，多渠道筹集资金，鼓励企业援建、社会捐建、基层组织和群众帮建等方式参与灾后住房重建。根据住房灾损程度，坚持因地制宜、分类施策、一房一策，综合采取维修加固、翻建新建、购买置换、长期租赁、借用公房、投亲靠友等方式安置受灾群众。对已完成安全鉴定具备开工条件的受灾房屋，倒排工期、节点推进、加快施工、注重质量，确保受灾群众入冬前能够回家或搬入新居。对今年无法完成恢复重建的，将统筹利用公租房等房源为受灾群众提供过渡性安置。\n22日，黑龙江省自然资源厅下发《关于支持灾后重建强化用地保障有关工作的通知》，开通灾后重建绿色审批通道，简化用地审批流程，主动高效服务，全力做好灾后重建住房、交通、水利等各项用地保障工作。"
  },
  {
    "title": "第九届广西创业大赛正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-14.htm",
    "date": "2023-08-24",
    "content": "本报南宁8月23日电  （庞革平、李东豫）近日，第九届广西创业大赛拉开帷幕。本届大赛由广西壮族自治区人力资源社会保障厅联合自治区教育厅、自治区工商联共同主办，自治区人才服务中心承办，各市人力资源和社会保障局协办。\n大赛举办“1+1+5”赛事和配套服务活动，包括1个主体赛事、1个专项赛事和5项配套活动，其中主体赛分设乡村振兴、文化旅游、现代服务3个赛道，专项赛是大学生创业明星评选专项赛，赛事期间举办包括广西高校毕业生创业创新大讲堂、广西创业大赛赛前训练营、广西创业大赛创业资源对接会、广西创业大赛创业创新成果展、广西青年就业创业典型宣传活动在内的5项双创配套服务活动。\n大赛创业扶持资金奖励总额超过40万元，将对获得主体赛各赛道一、二、三等奖的项目分别给予5万元、2万元、0.5万元奖励；对获得“大学生创业明星”的10人分别给予1万元奖励。此外，入围大赛决赛的项目和候选人创业项目可申请入驻全区各级人力资源社会保障部门认定的创业孵化基地，入驻后按规定享受相关扶持政策和措施，同时纳入“广西创业大赛项目库”，由大赛组委会长期关注帮扶，推荐参加创业创新成果展、创业典型宣讲等活动，同时提供创业辅导、人才对接、市场对接、投融资对接等后续服务。"
  },
  {
    "title": "北京全流程监管农民工工资专用账户",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-14.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者潘俊强）近日，北京市人力资源和社会保障局联合国家金融监督管理总局北京监管局印发《关于进一步规范工程建设领域农民工工资专用账户管理工作的通知》（以下简称《通知》），聚焦农民工工资支付事中监管环节，进一步明确了农民工工资专用账户的适用范围、运行使用流程、工资支付监控预警规范等内容，对农民工工资专用账户实施全流程监管。\n《通知》的出台首创农民工工资专用账户“人社+金融”联动监管机制，依托“北京金融综合服务网”实现农民工工资专用账户数据共享，突破了以往专用账户核心数据的获取障碍，通过大数据分析、重点指标监测，能更好地实现监测预警处置全流程闭环管理，主动识别及早发现欠薪风险隐患，实施保障农民工工资支付非现场监管。\n北京建立全覆盖的专用账户监测预警体系，由施工总承包单位授权银行将人工费拨付、工资发放数据上传至农民工工资监控预警平台，并实现与农民工实名制、工资支付及考勤等大数据比对，提升关联预警效能。通过在线非现场检查，提升监管精准度，减轻企业负担。通过监测预警数据分发，由建设项目所在区包片劳动保障监察员及时处理，形成监测预警处置反馈有效闭环，提升欠薪问题主动治理、未诉先办能力。\n下一步，北京市人力资源社会保障部门将会同相关部门继续深入推进《通知》落实工作，不断提升关联预警效能和监管精准度。由人力资源社会保障部门监督检查专用账户运行、人工费用拨付、农民工工资支付等情况，对未按要求签订三方协议、未规范开设和使用专用账户的督促整改，依法查处违法违规行为。由金融监管部门指导各相关银行提高专用账户服务质效，对上传专用账户数据不及时的督促整改，共同推动落实部门属地职责，完善根治欠薪协同监管机制靶向施治。"
  },
  {
    "title": "上海出台新一轮高校毕业生等青年促就业政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-14.htm",
    "date": "2023-08-24",
    "content": "本报上海8月23日电  （记者方敏）上海市近日出台新一轮“3+1”高校毕业生等青年促就业政策措施，优化完善鼓励用人单位招用高校毕业生的一次性吸纳就业补贴和社会保险补贴政策、助力困难毕业生就业的求职创业补贴政策，启动实施帮扶未就业高校毕业生和失业青年就业的10项就业服务攻坚行动等，全力确保高校毕业生等青年就业形势总体稳定。\n新出台的措施明确，一次性吸纳就业补贴范围进一步扩大至招用上海市2023届高校毕业生、离校2年内未就业高校毕业生、在上海市登记失业3个月及以上人员或登记失业的16—24岁青年的各类企业、社会组织和个体工商户。相关单位均可按2000元/人享受一次性吸纳就业补贴。补贴资金以“免申即享”方式直接发放至单位社会保险缴费账户或其他对公账户。\n新招用高校毕业生社会保险补贴对象为新招用毕业年度或离校2年内未就业高校毕业生的本市小微企业和社会组织。补贴标准为按照上海市缴费当月职工社会保险缴费基数的下限作为缴费基数计算的养老、医疗（含生育）、失业和工伤保险缴费额中用人单位承担部分的50%；补贴不超过12个月。人社部门将定期向相关用人单位“精准推送”补贴信息，符合条件的用人单位可在为高校毕业生办理就业参保登记手续并按规定缴纳社会保险费后的6个月内，向企业纳税地（社会组织向组织注册地）所在区人社部门提出申请。\n同时，对毕业学年有就业创业意愿并积极求职创业的低保家庭、残疾、特殊中等职业教育学校（班）、获得国家助学贷款、贫困残疾家庭、脱贫家庭、特困人员中的高校毕业生和中等职业学校（含技工院校）毕业生，可申请一次性求职创业补贴。经学校、区人社部门审核，补贴资金将发放至毕业生个人银行账户。其中，特殊职业教育学校和普通中职学校附设特教班的毕业生为首次纳入补贴范围。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-14.htm",
    "date": "2023-08-24",
    "content": ""
  },
  {
    "title": "江苏盐城创新湿地保护科普形式——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-15.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n开发海岸湿地资源自然教育功能，是2023中国自然教育大会上发布的《2023—2035全国自然教育中长期发展规划》中强调的重点内容之一。拥有582千米海岸线、滩涂总面积达4553平方千米的江苏盐城，立足本地湿地资源禀赋开发丰富有趣的科普内容，鼓励多方合力、全民共享，让自然教育理念在这里落地生根，迸发蓬勃活力。\n\n一只勺嘴鹬有多勇敢？7岁的蔡佳希如今有了体会。看完4D动画片《不是菜鸟的盐小勺》，她还沉浸在剧情中。“我最喜欢小勺子——它那么小，飞那么远，风雨中不怕困难。”她想了想又补充，“我们也要保护小勺子。”她口中的“小勺子”，是江苏盐城沿海滩涂上具有代表性的物种——勺嘴鹬。\n这里是位于盐城的黄海湿地博物馆，也是当地自然教育的一扇窗口。\n拥有“世界自然遗产”和“国际湿地城市”名片的江苏盐城，有太平洋西岸亚洲大陆边缘面积最大的滨海湿地，是东亚—澳大利西亚迁徙路线上候鸟的重要停息地、觅食地、换羽地。为展示和保护这片家园，当地建设专业场馆，创新科普形式，鼓励社会力量组织丰富活动，让自然教育形成合力。\n场馆“请进来”，用丰富内容提升观众体验感\n抹香鲸骨架、丹顶鹤、麋鹿、勺嘴鹬等珍贵标本组成的1000多件展品，大型数字沙盘、全息展演系统、黄海湿地动态监测平台等沉浸式体验项目……走进黄海湿地博物馆，如同打开了一本黄海湿地的百科全书：国际湿地城、黄海生态区、候鸟迁徙、淤泥质海岸、和谐共生等5个常设展厅以“候鸟家园”为主题，环环相扣地铺开人与自然和谐共生的美丽画卷。展陈的主策展人、盐城市湿地和世界自然遗产保护管理中心主任吴其江介绍，五大展厅经过上百次的策划调整，2022年试开馆至今已接待参观者8.3万人次。\n“目前已知的近万种鸟类中，约有半数会长途迁徙。候鸟会根据季节选择合适的栖息地，往来于越冬地与繁殖地之间……”在全息展示窗前，蔡佳希认真地观看了一只候鸟的迁飞路，有了4D动画的基础，她不仅了解了相关知识，还对鸟儿有了更多心疼，“它们飞来盐城的时候，已经累瘦一大半，要休息好、吃胖两倍，才能继续飞行。”\n在第三展厅，记者遇到了带两个女儿来参观的市民沈慧。“我们是第二次来了，孩子来了不想走，家长也很有收获。”沈慧介绍，大女儿最感兴趣的是一面汇集了436种鸟的“盐城鸟类”互动墙，点击屏幕，耳边就传来“啾啾啾”或“咕咕咕”的不同鸟鸣声；小女儿沉浸在“赶海奇遇”小游戏中；沈慧也学习起展板上淤泥质海滩生物多样性的科普知识。\n“在这里，大量泥沙在海洋动力下形成了滩涂。这里是太平洋西岸最大的辐射沙洲群，也是淤泥质海滩盐沼湿地的典型代表，形成了独特的生态系统和生物多样性，成为东亚—澳大利西亚候鸟迁飞途中的重要一站。”吴其江介绍，独特的自然资源禀赋是盐城开展自然教育的家底。\n记者了解到，盐城以博物馆为载体，打造自然教育主阵地。除了全面系统讲述湿地故事的黄海湿地博物馆，江苏盐城湿地珍禽国家级自然保护区、江苏省大丰麋鹿国家级自然保护区等保护机构均设有专题展览馆开放参观；盐城市盐渎实验学校、东台法院等单位也因地制宜拿出数百平方米的办公场所，设计成身边的“微型博物馆”，向师生、干警、社会公众生动展示“湿地的变迁”或“鸟类的奥秘”。\n知识“走出去”，线上线下全面打造科普课堂\n“盐城独特的滩涂湿地每年吸引400—600只丹顶鹤来此越冬，我们保护的不仅是丹顶鹤等珍稀野生动物，更有它们赖以生存的滨海湿地生态系统……”暑假开始前的一天，江苏盐城国家级珍禽自然保护区管理处宣传与教育科科长陈亚芹走进盐城市亭湖小学，以“湿地，诗意之地”为主题，给五年级两个班100多名师生上了一堂湿地科普课。\n45分钟的科普课经过了巧妙设计。陈亚芹先播放了纪录片《一个真实的地方》：苇绿如玉，蒿红似血，鹤舞翩翩，万鸟翔集……学生们为片中展示的湿地美景所震撼，不时发出惊叹。然后，她又带学生们玩起了飞花令，让大家轮流回答带有“鸟”字的古诗词。讲解鸟类知识时，举办了“生僻字挑战赛”，答对“鹬”等读音，可获得一支鹤造型的笔。学生们的兴趣被调动起来后，陈亚芹便接着介绍湿地的主要物种、保护的主要方式，当她说到“湿地也会生病”，孩子们着急了，纷纷提问该做些什么才能不让湿地生病……\n早在2019年，珍禽保护区联合盐城市教育局编写出版了《盐城湿地——我的家》（初中版、小学版）自然教育读物，在全市中小学实现赠书全覆盖。保护区工作人员不仅走进学校开展科普讲座、展览展示等活动，还组织中小学教师湿地科普培训，举办中小学湿地科普知识竞赛。麋鹿保护区工作人员走进周边社区和共建单位，一方面进行相关普法、科普宣传，另一方面建立联合保护机制。\n更远的“走进”正在进行。2020年12月，由共青团江苏省委、盐城市政府主办的盐城黄海湿地世界自然遗产走进百所高校活动启动。目前，走进高校活动除江苏外，还在上海、山东、云南等多个省份举办，累计向15万名师生科普湿地知识。为打造“永不落幕的科普课堂”，盐城市湿地和世界自然遗产保护管理中心还建立了专属网站、公众号等科普平台，发布科普文章近500篇。\n活动更丰富，群众积极参与，共同爱护自然\n“快看快看！那是什么？”盐城市亭湖新区实验小学五年级学生李敬予手持高倍望远镜激动地大喊。远处的滩涂上，一大群鸟振翅高飞，形成“鸟阵”，场景颇为壮观。\n“这是灰椋鸟。”东台市条子泥景区的工作人员介绍，目前，在条子泥湿地记录到的鸟类达410种。李敬予抢着回答：“我知道，还有盐小勺呢！”\n今年7月，在盐阜大众报报业集团组织的研学活动中，孩子们不仅要了解家乡广袤的湿地，还要作为“小记者”搜集资料，撰写一篇作文，将所见所闻讲给父母和同学听。\n盐城黄海湿地于2019年7月作为中国黄（渤）海候鸟栖息地（第一期）列入世界遗产名录后，黄海湿地博物馆、珍禽保护区、麋鹿保护区、盐城师范学院湿地学院，以及社会研学机构等积极组织开展了内容丰富、形式多样的研学活动，吸引中小学生走进湿地、探索自然。\n除了研学活动，基于自然教育的其他科普活动也受到市民欢迎。\n今年4月23日是“世界读书日”，又逢江苏省第四十二届爱鸟周。在“当世界读书日遇上爱鸟周”活动现场，出版社编辑与读者分享了对湿地科普书籍《生灵·奇境——中国盐城黄海湿地》的读后感。“我被书里的图文吸引住了，加深了对自然的热爱。”大学毕业后到盐城工作的邓曰悦说，她计划参加捡拾海洋垃圾等保护生态的公益活动。\n记者在黄海湿地博物馆的文创区看到，可爱的盐小勺形象被印在了T恤、杯子、扇子上，制作成美观实用的文创产品。“为了更好地推进自然教育的普及，我们推出了城市形象代言——盐小勺。”江苏黄海湿地文化发展有限公司总经理徐红欣介绍，盐小勺被大众喜爱的过程，也是自然教育理念在更多人心中生根发芽的过程。"
  },
  {
    "title": "公共建筑节能  应当久久为功（说道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-15.htm",
    "date": "2023-08-24",
    "content": "推进公共建筑节能要因地制宜、分类施策、推陈出新，在公共建筑的全生命周期多方努力、久久为功\n\n今年暑期，不少城市的博物馆、交通场站、商场等公共建筑的客流量明显增加。与此同时，众多公共建筑节能工程加大马力推进，以期在营造舒适环境的同时把节能做得好一点、再好一点。\n建筑领域是我国能源消耗和碳排放的重要领域。其中，公共建筑具有总量大、分布广、类型多等特点，推进节能减排工作潜力巨大。\n近年来，有关地区和部门持续推进公共建筑节能工程，无论是新建公共建筑，还是改造既有公共建筑，都努力发掘“金点子”，探索“好路子”。“增绿”成绩来之不易——“十三五”时期，我国累计建设完成超低、近零能耗建筑面积约1000万平方米，完成公共建筑节能改造面积1.85亿平方米。以某北方大型城市为例，600多万平方米公共建筑节能改造全部完成后，相当于实现节能约6万吨标准煤，节电约2.09亿千瓦时，减少二氧化碳排放约15万吨。但也应看到，目前仍存在公共建筑业主或经营者进行节能改造的主动性偏弱，项目可持续性不强，一些经济欠发达地区在推广绿色建筑中遇到阻力，新技术新材料在设计和应用上衔接不畅等问题。\n在推进公共建筑节能、助力“双碳”目标实现的进程中，公共建筑的设计、建造、使用和维护的全生命周期应当因地制宜、分类施策、推陈出新。\n因地制宜，以科学规律为导向。无论是政策制定，还是技术应用，都要遵循当地的自然条件与经济发展水平。比如，南北方气候特点和用能形式不同，在围护结构、采暖、通风等方面的需求存在差异；东西部地区经济发展水平不同，节能政策和技术导则就不可“一刀切”。\n分类施策，以好的政策作统领。要科学完善公共建筑节能的顶层设计：在新建公共建筑方面，推动执行绿色建筑标准，持续开展绿色建筑认定；在既有公共建筑改造方面，要发挥好优秀节能实践的示范引领，以灵活有效的激励政策提高业主或经营者的积极性。\n推陈出新，以好的技术强动力。当前，不少公共建筑因年头长、设施老面临改造，再加上社会公众的节能意识普遍增强，对绿色建筑的需求提升，给节能新技术的应用提供了机遇。要利用好装配式装修、建筑高效节能、可再生能源利用等实用技术，以信息模型、智能化、云计算等信息技术服务设备监控、环境维护等，让公共建筑既“智慧”又“绿色”。\n行之苟有恒，久久自芬芳。推进公共建筑节能，必须多方努力、久久为功，方能落地见效、开花结果。"
  },
  {
    "title": "《三江源国家公园总体规划（2023—2030年）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-15.htm",
    "date": "2023-08-24",
    "content": "本报西宁8月23日电  （记者贾丰丰）青海省政府新闻办23日召开新闻发布会，发布《三江源国家公园总体规划（2023—2030年）》（以下简称《规划》）。《规划》分为基本情况、总体要求、总体布局等9个章节，对三江源国家公园的保护管理体系、监测监管平台、科技支撑平台、保护措施等内容做了详细规划。\n《规划》基准年为2021年，规划期为2023—2030年。规划总面积为19.07万平方公里，长江、黄河、澜沧江源头区域全部纳入国家公园范围，其中核心保护区面积10.58万平方公里，占55%；一般控制区面积8.49万平方公里，占45%。\n《规划》提出，到2025年，三江源国家公园基本建成“统一规划、统一政策、分别管理、分别负责”的工作机制；山水林田湖草沙冰生态系统治理取得显著成效，高寒草原草甸综合植被盖度稳步提高，生态系统稳定性不断增强、主要生态功能持续提升；江河径流量保持稳定，长江、黄河、澜沧江水质更加优良；雪豹等珍稀濒危野生动物种群稳定健康，野生种质资源得到进一步保护；初步搭建天空地一体化监测体系框架；社区协调发展制度逐步建立、共建共享机制逐步健全。\n到2030年，管理体制机制更加健全，国家公园共建共享机制更加成熟；山水林田湖草沙冰生态系统实现良性循环；生物多样性丰富；江河径流量和水质持续改善；建成独具特色的国家公园监测、科研和宣教平台，生态文化发扬光大；生态产品价值实现机制基本建立，全面形成绿色高质量发展模式。\n根据《规划》，到2030年，三江源国家公园草地综合植被盖度提升到69%，湿地面积多年平均保有量不降低（3.12万平方公里），藏羚羊、雪豹等重点保护野生动物种群稳定健康，监测预警体系达到全覆盖，保持草畜平衡。此外，《规划》还提出，三江源国家公园总体上将实现“三区”建设目标，即坚持突出整体保护、系统修复，将三江源国家公园建成青藏高原大尺度生态保护修复示范区；坚持生态保护与民生改善相协调，将三江源国家公园打造成青藏高原共建共享、人与自然和谐共生的先行区；向全世界展示三江源国家公园的自然之美、人文之美，将三江源国家公园打造成青藏高原自然保护展示和生态文化传承区。"
  },
  {
    "title": "青海曲麻莱县叶格乡莱阳村生态管护队队员成林多杰——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-15.htm",
    "date": "2023-08-24",
    "content": "“随着雪豹、斑头雁等越来越多的野生动物频频出现在镜头中，我们能明显感觉到家乡的生态环境越来越好了”\n\n虽是8月，雪说下就下。青海省玉树藏族自治州曲麻莱县叶格乡，海拔4700多米的扎日尕纳草原上，生态管护员成林多杰（见图，本报记者贾丰丰摄）放轻脚步、屏住呼吸，循着雪地上一串淡淡的藏狐脚印前行。终于，在距离巢穴700多米的一处山旮旯里，他停了下来，掏出单反相机开始耐心等候。\n“跟了快一周，终于找到这窝藏狐的家了，目前来看，两大三小总共五只，很健康！”掏出包里的肉干匆匆吃上几口，成林多杰黝黑的脸上难掩欣喜，“拍摄野生动物，时机远比技巧更重要，精彩的瞬间可遇不可求。”作为叶格乡莱阳村生态管护队队员，今年25岁的成林多杰还有一个新身份——生态摄影师。\n成林多杰的家乡曲麻莱县位于青海省西南部，属于三江源国家公园核心区。黄河发源于曲麻莱县麻多乡的约古宗列，长江的北源亦发源于曲麻莱县。作为重要的水源涵养区，这里的生态地位非常重要。“我每个月至少要参加4次巡护，每次900多公里，草原管护防火、病虫害预防报告、野生动植物监测等都是我的工作内容。”工作7年，成林多杰已经骑坏了4辆摩托车，跑烂的鞋子更是不计其数。但这位年轻的管护员已经不满足于日常的巡护和监测。\n“有一次，我把用手机拍的秃鹫照片发在了短视频平台上，引来好多点赞和评论，这让我很受鼓舞。于是，我开始在巡护之余把镜头对准巡护对象。”从最初用手机拍下巡护途中遇到的各种野生动物，到如今举着长焦镜头拍摄雪豹捕食等珍贵画面，成林多杰把摄影从爱好变成了另一份职业。村里还成立了一支由生态管护员组成的摄影队，成林多杰当了队长。“我们的不少摄影作品还获得了国际大奖。随着雪豹、斑头雁等越来越多的野生动物频频出现在镜头中，我们能明显感觉到家乡的生态环境越来越好了。”\n家乡的生态变化定格在成林多杰的镜头里，更刻录在他的心里。“7年的生态管护经历让我感受到，要让更多的人了解生态知识、爱上生态环境，参与到生态保护中。”成林多杰说。\n曾经紧握牧鞭的双手，如今捧起单反相机，从牧民变身为生态摄影师。对成林多杰和伙伴们来说，拍摄的是动物，展示的是生态，流露的是对自然、对家乡的热爱。“有我们在，滚烫的守护一直都在！”成林多杰擦擦镜头，望向远方……"
  },
  {
    "title": "首届中国林草高新技术应用大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-15.htm",
    "date": "2023-08-24",
    "content": "本报张家口8月23日电  （董丝雨、胡博）首届中国林草高新技术应用大会21日至22日在河北省张家口市崇礼区召开，主题为“科技赋能林草  创新引领发展”。\n会议期间，专家学者就高新技术在林草资源转化利用、林草调查监测、森林防火巡护等方面的成果应用和发展前景进行了深入研讨和广泛交流。\n本次会议由中国林业工程建设协会主办，河北省张家口市崇礼区人民政府、中国林科院资源信息研究所承办。"
  },
  {
    "title": "本版责编：程  晨  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-15.htm",
    "date": "2023-08-24",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "发展数字健康，规范互联网诊疗和互联网医院发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-16.htm",
    "date": "2023-08-24",
    "content": "普及数字生活智能化，打造智慧便民生活圈、新型数字消费业态、面向未来的智能化沉浸式服务体验。\n人民日报社全国平媒公益广告制作中心   叮当健康科技集团有限公司"
  },
  {
    "title": "树文明新风 铸精彩亚运（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-17.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n以举办高水平赛事为契机，浙江持续推进“浙江有礼”省域文明新实践，让文明观念深入人心，为亚运盛会增光添彩。\n\n“绿色、智能、节俭、文明”是杭州亚运会的办赛理念。以举办高水平赛事为契机，浙江持续推进“浙江有礼”省域文明新实践，让文明观念深入人心，为亚运盛会增光添彩。\n倡导文明观赛\n6月4日，“韵味杭州”2023年中国滑板公开赛（钱塘站）暨亚运会滑板项目测试赛在钱塘轮滑中心精彩上演。赛场内，选手展现滑板运动的魅力；赛场外，观众有序入场，文明观赛，用心感悟赛事的精彩。\n比赛有序进行，观众为参赛选手喝彩助威，几乎没人在场内走动；当比赛结束观众退场时，大家又自觉将垃圾带出场外，并分类投放到垃圾桶中……观众文明观赛，秩序井然，成为钱塘轮滑中心的一道风景。\n文明观赛的良好氛围也离不开钱塘轮滑中心所有工作人员和志愿者的努力付出。“我们要求志愿者向观众提供主动询问式服务，把‘问题解决在发生之前’。我们发现，滑板比赛的观众更热情奔放，所以针对这一特性展开相应服务，让观众看得开心，同时做到文明观赛。”工作人员陈州峰说。\n温州市民陈立眼下最期盼的事，便是在家门口观看亚运会足球比赛。陈立的家距离温州体育中心约3公里，不久前，他观看了“韵味杭州”足球测试赛，此后，一条条“赛场纪律”他铭记于心。\n测试赛现场，120名服务志愿者手持“垃圾不落地”“文明观赛”的标语牌进行提醒，主动向需要丢弃垃圾的观众送上垃圾袋，比赛结束后，观众在志愿者引导下有序离场……\n“球队入场，要为双方球员鼓掌；观赛时，尽量不站起来影响他人；不喝倒彩……”陈立细数的这些观赛要点，都是他参加社区组织的文明观赛知识普及活动时学到的，他还收到了社区发放的“文明观赛倡议书”等宣传资料。\n针对场馆运行设计、团队协作、场馆设施等要求，“韵味杭州”系列测试赛是杭州亚运会筹办工作的一次全面系统检验，也是一次“摸底考试”。以举办系列测试赛为契机，杭州亚组委倡导市民当好东道主，以饱满的热情、最佳的状态和文明的行动迎接亚运盛会。\n推动场馆开放\n“杭州亚运会还没开幕，我们已经率先在亚运场馆里健身锻炼了。”在手机上打开浙里办APP，搜索“亚运场馆在线”，杭州市民余青找到附近的亚运场馆，预约了周末的羽毛球场地。\n自2022年5月起，杭州已有不少亚运场馆逐步向市民开放，高标准的场馆设施让前来体验的市民纷纷点赞。亚运场馆惠民开放，发挥亚运场馆在带动全民健身方面的作用，满足市民健身需求。\n处处“亚运味”，满城“文明风”。杭州深入开展迎亚运“城市品质、城市治理、城市文明”三大提升行动，举办相关活动1万多场次。遵循“杭州为主，全省共享”原则，杭州亚运会的5个协办城市也不断完善基础设施建设，做好配套服务。\n前不久，“精彩亚运  宁波有礼”城市文明提升现场宣传活动在宁波奥体中心举行。为了让更多市民感受亚运氛围，宁波在全市打造了一批亚运观赛空间及亚运打卡点，邀请市民一起打卡，感受亚运文化。5月以来，宁波市整体谋划、一体推进城市文明提升行动，着力推动城市文明、乡风文明、赛会文明提升。\n绍兴是杭州之外承办本届亚运会比赛最多的城市，绍兴奥体中心体育馆改造升级后达到亚运标准，更具人文关怀——无障碍卫生间内设有盲文引导，残障人士可通过辅助器械顺利到达无障碍坐席，场馆大厅设有无障碍服务前台和休息区域，并配备轮椅、放大镜、助听器等辅助物资……\n精心设置的各类无障碍设施几乎覆盖亚运场馆各个角落，场馆外，公共服务设施不断升级完善，杭州亚运会更添人文关怀。\n营造浓厚氛围\n如今，礼迎亚运成为杭州这座亚运之城的新风尚。\n在西湖区，老字号彩娥饭店生意火爆，不少顾客都冲着杭州老味道而来。最近，这里悄悄“上新”了中英文双语菜单。饭店负责人廖云娟在街道志愿者带领下，每天坚持学英语。“我希望在亚运会开幕前，能用流利的英语报菜名。”她笑着说。\n马明芳是钱塘区白杨街道模特队的队员，得知自己所在社区将开展“文明亚运”礼仪宣讲活动，她立刻报了名。白杨街道邀请高校教师和大学生亚运志愿者，组建起“文明亚运”主题宣讲队伍。宣讲活动刚结束，马明芳就迫不及待地联系模特队成员，“传授”亚运礼仪知识。\n“我们是礼仪之邦，办亚运会一定要展现中国人的待客之道。”在拱墅区和睦街道，刚刚听完一堂亚运观赛礼仪课，居民徐庆儿有感而发。\n为持续营造全民参与亚运、服务亚运、奉献亚运的浓厚氛围，和睦街道在各级新时代文明实践阵地内，开展文明习惯养成、文明礼仪培训、文明观赛倡议、文明行为实践等主题活动，深受居民欢迎。"
  },
  {
    "title": "多彩假期  体育相伴（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-17.htm",
    "date": "2023-08-24",
    "content": "暑期参与体育活动过程中，孩子们学到了新的体育技能，享受了运动健身的快乐，收获了战胜困难的勇气。有体育相伴的假期，更快乐、更多彩\n\n秋季学期临近，各地中小学生为即将到来的新学期做准备。回顾暑期生活，带孩子参与体育活动、进行比赛成为许多家长的选择。\n前不久，在北京怀柔举行的一场亲子户外活动中，多组家庭在几天时间里体验了徒步、攀岩、皮划艇和桨板等项目。在山野中漫步，在岩壁上攀爬，在碧波间挥桨……活动结束后，有家长表示，“孩子们走出家门，锻炼了身体，亲近了自然，这样的体验很有趣。”一些孩子由此对户外运动产生兴趣，“以后想练攀岩。”一名小朋友说。\n参与体育活动不仅可以培养兴趣爱好、强健身体，对青少年性格塑造以及生活态度也会产生潜移默化的影响。\n蹚泥坑、爬草地、过吊环……面对一个个障碍，挑战者没有停顿，一气呵成完成所有关卡。这不是专业人士进行野外拉练，而是斯巴达勇士儿童世锦赛赛场的一幕。\n当人们由衷赞叹9—11岁女子组冠军王子今的优异表现时，很难想到，曾经的她身体协调性、体能条件都不佳。正因如此，在父母的支持下，王子今每周游泳、跑步、骑行。经过锻炼，她的运动能力增强，性格更加阳光自信，做事更有毅力。她认为，想要好的结果就要不断努力，面对困难要勇敢坚持。\n无论是培养运动兴趣，还是磨练意志品质，体育以更多方式为青少年带来有益成长的体验。\n江苏扬州航空馆将航空与体育、科技等融合，飞行模拟体验、室内无人机竞技都是孩子们喜爱的项目；江苏江阴海澜飞马水城的盛装舞步赛事不仅让小朋友认识了马术项目，还在马文化博物馆中了解到很多有关马匹的知识；在中国青少年冰球联赛苏州赛区，孩子们在比赛之余逛苏州园林，领略江南美景……\n体育是青少年成长过程中，不可或缺的部分。暑期参与体育活动过程中，孩子们学到了新的体育技能，享受了运动健身的快乐，收获了战胜困难的勇气。有体育相伴的假期，更快乐、更多彩。"
  },
  {
    "title": "中国男篮世界杯参赛球员名单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-17.htm",
    "date": "2023-08-24",
    "content": "本报马尼拉8月23日电  （记者范佳元、王亮）23日，中国男篮抵达菲律宾马尼拉，准备参加25日开幕的2023年国际篮联篮球世界杯。\n6月13日开始，中国男篮前后总计召集19人参加集训。赶赴马尼拉之前，中国篮球协会公布了参加本次世界杯的12名球员大名单，他们是：赵继伟、赵睿、胡明轩、崔永熙、张镇麟、朱俊龙、李凯尔、周鹏、付豪、周琦、胡金秋、王哲林。参加本次世界杯的中国男篮全队平均身高是2.029米，平均年龄26.6岁。其中赵继伟、赵睿、周琦、王哲林4名球员参加过上次世界杯，其余8名球员首次参加世界杯。\n根据赛程安排，中国男篮的首场比赛是26日与塞尔维亚男篮对阵。该队国际篮联世界排名第六，虽然阵中缺少名将约基奇，但各个位置上均有具备超强实力的球员。中国男篮与塞尔维亚男篮在2016年里约奥运会上有过交手，当时中国男篮负于对手。"
  },
  {
    "title": "农牧民排球赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-17.htm",
    "date": "2023-08-24",
    "content": "8月22日，为期3天的农牧民排球赛在内蒙古自治区鄂尔多斯市鄂托克前旗昂素镇拉开帷幕，赛事吸引了多支农牧民排球队参赛。图为参赛选手在训练中。\n近年来，当地积极完善体育设施，打造排球特色小镇，开展农牧民排球赛，形成“村村有球队、月月有球赛”的浓厚排球运动氛围。\n王  正摄（新华社发）"
  },
  {
    "title": "第三届中国女子围棋名人战结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-17.htm",
    "date": "2023-08-24",
    "content": "本报北京8月23日电  （记者郑轶）“鄂尔多斯·呼能杯”第三届中国女子围棋名人战三番棋挑战赛22日在内蒙古鄂尔多斯市结束，於之莹在先输一盘的情况下连扳两盘，以总比分2∶1战胜现任女子名人周泓余，首次获得女子名人头衔。\n本届女子围棋名人战本赛，32名棋手经过5轮淘汰赛角逐，最终於之莹战胜唐奕，获得挑战权。三番棋挑战赛首盘，执白的於之莹在占据明显优势的情况下，官子阶段连续出现失误，周泓余抓住机会以3/4子险胜。第二盘，执黑的於之莹序盘之后落入下风，中盘时通过进攻逐渐扳回劣势，此后双方展开拉锯战，最终於之莹获胜，将大比分扳平。决胜盘，於之莹执黑先行。前半盘双方局势胶着，进入后半段，於之莹抓住周泓余的失误确立领先优势。此后，於之莹稳扎稳打，至175手，周泓余投子认输。\n本届比赛由人民日报社、中国围棋协会主办，人民网、人民日报社体育部、鄂尔多斯市教育体育局、伊金霍洛旗人民政府承办，人民体育运营。"
  },
  {
    "title": "中央广播电视总台与南非足协开展合作交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_6-17.htm",
    "date": "2023-08-24",
    "content": "新华社约翰内斯堡8月23日电  （记者谢江）当地时间8月23日，中国中央广播电视总台与南非足球协会在约翰内斯堡交换合作备忘录。\n双方就加强足球文化和赛事交流、赛事转播和内容合作、人员互访等达成广泛一致。\n根据合作备忘录，双方将大力推动两国足球文化合作，积极促成两国足球队开展赛事交流；在体育内容产品的制作和传播上提供便利；加强人员互派交流和管理层互动。"
  },
  {
    "title": "田径世锦赛冯彬夺得女子铁饼铜牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_7-17.htm",
    "date": "2023-08-24",
    "content": "当地时间22日晚，在匈牙利首都布达佩斯举行的2023年田径世锦赛结束了第四个比赛日争夺，中国田径队收获首枚奖牌。在女子铁饼赛场，冯彬4次改写个人赛季最好成绩，拼下一枚铜牌。\n2022年田径世锦赛，冯彬摘得女子铁饼金牌，并以69米12刷新个人最好成绩。在布达佩斯，美国小将陶萨加在决赛第五轮投出69米49的个人最好成绩，夺得金牌，她的队友奥尔曼以69米23获得银牌。\n对手的高水平发挥，让冯彬的夺牌之旅更显跌宕。本赛季，冯彬的成绩一直在65米、66米左右。在前四投中，她状态不错，两次刷新了赛季个人最好成绩，并以67米18的成绩排在第二位。\n第五轮风云突变，陶萨加和荷兰选手范克林肯相继投出69米42和67米20，冯彬的排名从第二掉到第四，若想拼下一枚奖牌，冯彬唯有在后两投中继续超越自己。\n冯彬奋力一搏，铁饼重重地砸在67米41处，这一成绩超越了范克林肯。“我感觉压力之下技术发挥更好了，因为我想去拼强度的话，就必须要完美发挥，不能有差错。范克林肯的成绩对我来说也是一种激励。”赛后，冯彬对自己的第五投很满意。\n最后一投，范克林肯没能再次超越冯彬，中国田径队已将这枚铜牌收入囊中。但冯彬的超越并未止步，第六投她将成绩提高到68米20，第四次刷新赛季个人最好成绩，这也是她个人历史第二好成绩。\n冯彬说：“去年世锦赛上投出69米12也许有一定偶然性，但这次的68米20是拼出来的。这对我的信心是极大的提升。”她的教练李维宾表示：“这场比赛竞争激烈，赛前我们预测投出67米就能拿奖牌，但结果冠、亚军选手的成绩都超过了69米。冯彬在落后的情况下拼得铜牌，展现了敢打敢拼的比赛作风。”\n本届田径世锦赛前3个比赛日，中国田径队一直没有奖牌进账。男子、女子20公里竞走项目，中国队都是满额参赛，但6名选手都未能站上领奖台，最好成绩是女选手马振霞取得第七名。在男子三级跳远决赛中，上届世锦赛铜牌得主朱亚明身体状态未恢复到最佳，以17米15获得第四名，另一名中国队选手方耀庆跳出17米01，位居第六。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_8-17.htm",
    "date": "2023-08-24",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-18.htm",
    "date": "2023-08-24",
    "content": "我国地理标志资源丰富，加强地理标志保护，对推动区域特色经济发展、助力乡村振兴、传承传统文化、促进对外开放具有重要意义。习近平总书记强调，要加强地理标志、商业秘密等领域立法。中共中央、国务院印发的《知识产权强国建设纲要（2021—2035年）》、国务院印发的《“十四五”国家知识产权保护和运用规划》等政策文件，都对地理标志保护工作作出部署安排。\n如何加强地理标志保护，推动地方特色产业发展？10名全国政协委员聚焦地理标志保护工作中的难点堵点和短板弱项，围绕地理标志管理、保护、使用等方面积极建言献策，为更好推进地理标志保护与运用工作凝聚共识。\n加快专门立法，进一步完善保护模式\n今年5月，全国政协提案委员会调研组就加强地理标志保护在广西、云南实地调研时了解到，各地贯彻落实中央有关文件精神，推进地理标志保护工作，坚持完善政策措施、健全工作机制，与挖掘资源、培育品牌、强化监管相结合，取得了积极成效。但在保护与发展方面，还面临一些突出问题：保护与发展的制度基础有待夯实，产品特色质量保护面临考验，品牌价值和综合效益不够显著。\n全国政协提案委员会副主任、民建中央专职副主席李世杰提出，深化体制机制改革，确保认定和管理的连续性。统一规范不同保护渠道的地理标志名称、保护地域范围划定，明确主管部门的职责和保护主体的权利义务，形成统一审查标准、统一专用标志、统一保护监督的工作格局。加强标准化体系建设，确保产品特质的稳定性。建立地理标志产品分类分级与品质管理体系，推进全产业链标准化生产，推动质量安全监管和追溯管理。\n“我国地理标志保护的渠道各有特色和优势，但标准不一、程序各异、重复保护。”全国政协副秘书长、民进中央专职副主席何志敏认为，应构建以商标保护与专门保护相互协调、审查程序相互协同的融合保护模式。充分利用商标保护国际通行、成熟便利、门槛不过高的特点，发挥基础性保护作用；同时发挥专门保护在质量监控上的优势，对品质更优、声誉更好、关联性更强、质量可控的地理标志产品，提供更高水平的专门保护。在程序上，由申请人自主选择保护模式，审查机构统一认定，实现“一门进、一门出”的改革目标。\n加强地理标志保护，不仅关乎权利人和消费者的合法权益，关乎公平竞争的市场秩序，从长远看对凸显中国地理优势、打造高质量的“中国品牌”具有重要意义。全国政协委员、上海市人民检察院副检察长钱雨晴建议：“加快地理标志专门立法，统筹地理标志的申请、认定和管理，规范商标注册行为，完善权利矩阵，明确侵权行为的规制、处罚责任。”\n加强品牌建设，推动特色产业高质量发展\n发展农产品地理标志对做好土特产文章，推进乡村产业振兴具有重要意义。如何加强品牌建设，推动特色产业高质量发展，成为委员们热议的话题。\n“原产地、生产者、消费者对地理标志的认知度较低，企业在执行地理标志保护过程中同样面临无所适从的困境。”全国政协委员、武夷星茶业有限公司董事长何一心建议，应完善地理标志准入制度，建立严进宽出的地理标志使用和退出机制。将地理标志资源普查作为主管部门常态化工作，明确调查范围、调查要求、调查周期，摸清家底，每年由主管部门公布国家地理标志目录。\n全国政协委员、山东省政协副主席段青英同样十分关注地理标志农产品发展问题。“建议立足农产品地理标志在地理标志体系中的主体地位，注重发挥行业主管部门优势，与乡村产业高质量发展相结合，充分保障广大中小农户的用标权益，促进农民增收和乡村振兴。”段青英说。\n如何夯实品牌发展基础，持续提升品牌影响力？段青英还建议，健全完善质量标准体系，支持引导企业在品种保护、标准化生产、产业链延伸、品牌打造等方面多点发力，提升地理标志农产品品质，提高附加值。将农产品地理标志纳入区域公共品牌体系，打造一批优势品牌。积极发展新媒体运营，支持企业与电商共建“农产品地理标志专区”，提升市场影响力。\n“地理标志产品应作为土特产产业发展的重要抓手。”全国政协委员、中国农业科学院原党组书记张合成建议，开展地理标志农产品产业发展试点示范，以地理标志产品为抓手发展土特产产业集群，结合乡村产业帮扶，在国家农产品特色优势区开展试点示范。\n近年来，我国积极开展地理标志对外合作，推动更多地理标志产品走出国门。“充分释放《中欧地理标志协定》潜能，引领中欧经贸高质量发展。”全国政协委员、商务部国际贸易经济合作研究院院长顾学明提出，应加大对地理标志产品的宣传推广力度，建议我国相关商协会、地方和农产品企业积极“走出去”，用好欧洲各种专业展会，大力推广我国地理标志产品。\n形成保护合力，遏制地理标志侵权违法行为\n进一步强化地理标志保护力度，提高制假售假成本，遏制地理标志侵权违法行为，需要社会各界积极协同、形成保护合力。\n“随着地理标志产品价值的不断提升，所涉侵权纠纷不断增加，涉外地理标志争议时有发生。上海检察机关也多次收到侵犯地理标志的法律监督线索。”结合自身工作经历，钱雨晴建议强化权利人保护意识和维权意识，积极引导农民、农业合作社和相关集体经济组织爱护品牌、维护品牌，严格按照地理标志种植要求和加工方式生产产品。同时，要进一步加强农村基层地区法律服务供给，让维权无后顾之忧。\n全国政协委员、黑龙江省哈尔滨市副市长张海华以五常大米为例，分享了对地理标志产品保护的看法。张海华建议，加强地理标志产品溯源体系建设，为今后打假维权和行政执法提供遵循；组织专项行动并完善工作机制，在全国范围内开展维权专项行动；重新修订和补充完善大米检验检测标准，增加地理标志产品特异性指标。\n对于加强地理标志产品溯源体系建设，全国政协委员、京东集团高级执行副总裁曹鹏也深表赞同。针对调研中发现的地理标志产品存在的市场乱象和短板，曹鹏建议：“由国家相关部门发起建立全国地理标志产品统一溯源体系，一物一码，为地理标志产品提供统一‘标识’认证，并利用区块链等技术提供可信防伪认证和全流程数字化溯源服务，为地理标志产品开启‘标志+标识’双重保护，使其有‘标’可依、有‘码’可查，全程可追溯。”\n加强地理标志国际保护，有利于服务我国地理标志产品更好“走出去”。全国政协委员、四川恒和信律师事务所主任李正国在调研中发现，当前我国对地理标志的保护大多局限于国内市场。为此，李正国建议，积极探索地理标志国际保护路径，提升我国地理标志跨国维权的能力；加强地理标志国际保护的理论研究，充分把握国际规则调整趋势，掌握主动性，在地理标志国际规则的制定中提出中国方案、贡献中国智慧。\n\n版式设计：张芳曼"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-18.htm",
    "date": "2023-08-24",
    "content": "加快互联网医院建设\n提案人：农工党中央\n案由：互联网医院将实体医院的医疗服务能力延伸到患者家庭，以缓解群众看病就医难的问题。近年来，我国医疗信息化水平大幅提升，但受限于技术、居民接受度、医保政策及网上诊疗的安全性等问题，基层互联网医院发展缓慢。\n建议：强化顶层设计，健全基层互联网医院的数字化支撑体系。加强“互联网医疗健康”标准的规范管理，完善医疗服务、数据安全、个人信息保护、信息共享等基础标准，以标准化提升质量和增强群众的信任度。完善支持政策，营造互联网医疗发展应用良性氛围。制定出台对口支持政策，从财税、投资、创新等方面对互联网医院的发展给予必要支持。\n确保互联互通，创新基层互联网医院的医保支付引导。医保经办部门应将互联网医院纳入总额预算管理，积极推进按人头支付方式改革，实现线上线下医保支付政策同质化。进一步健全互联网诊疗收费政策，加强使用与管理，促进形成合理的分配机制，支持基层互联网医疗服务可持续、高质量发展。\n加强行业监管，形成基层互联网医院的长效管理体系。应尽快出台规范互联网诊疗行为管理办法，进一步明确监管底线，健全基层医疗机构的准入标准，确保医疗服务质量和安全。依托联建平台，优化数字化分级诊疗体系。借力医共体、医联体等模式，打造互联网分级诊疗体系，覆盖公共卫生，实现健康数据互联互通。\n（文  通整理）\n\n规范直播电商发展\n提案人：全国政协委员王红红\n案由：直播带货活跃了电商市场，为经济发展注入了生机与活力。但直播电商在迅速发展的过程中也存在产品质量参差不齐、主播素质良莠不齐、偷税逃税现象严重、监管手段单一、专业人才匮乏等问题。\n建议：加大行业监管力度。健全市场监管机构、网络直播平台、电商行业协会及消费者等多方监督体系，制定行业监管规定，推动行业规范化发展，保障消费者合法权益。市场监督、税务等部门强化监管，充分运用大数据平台，以数治税，用税收形式对该行业进行必要的调节，维护社会公平。\n加强从业人员管理。出台明确的职业技能标准，避免主播在带货能力、职业素养上的良莠不齐，筛选出更多优质、专业主播。\n发挥政策引导作用。研究出台直播电商发展规划，打造一批有辨识度、有影响力的直播电商品牌，促进新型消费，提升消费品质。同时利用各类媒体倡导消费者理性消费，提高消费者的防范意识与维权意识。\n强化相关要素保障。构建一批直播电商产业集聚区，优先安排建设用地，落实税收减免优惠政策，给予产业补贴、人才补贴、用电支持等政策支持，同时重视高等院校直播专业人才的培养，创新培养内容和形式，推动电商人才专业化、规范化发展。\n（文  通整理）"
  },
  {
    "title": "情系“三农”  巧寻良策（履职故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-18.htm",
    "date": "2023-08-24",
    "content": "调研结束，返程路上，一场“行驶在高速上的座谈会”正在进行。车窗外，群山连绵起伏；车厢里，全国政协委员、山东省兰陵县卞庄街道代村党委书记王传喜与村干部们热火朝天地讨论着。\n“这几年，我一直在关注如何高质高效发展农业，推进乡村振兴，促进共同富裕。”王传喜常常把这句话挂在嘴边，“要带动更多的村庄富起来，群众腰包鼓起来，日子美起来。”\n“做好建言资政，就得深入一线、勤走勤访，广收素材、善思善学。”王传喜说。一次调研中，一名村干部吐露心声：“人才引不来、留不住，特别是缺少能下沉到农业一线的高科技人才。”王传喜回应：“若不把人才这个短板补上，产业发展难添活力。”\n王传喜所在的代村，昔日是当地出了名的“脏乱穷差”村，在他的带领下，代村“摇身一变”，从“负债村”成了“亿元村”。如何引才回村、振兴产业？他在实践中摸索到一些经验，于是，他将建议转化成提案，带到了今年的全国两会上。\n“乡村振兴没有照搬照套的模式，每个地方要因地制宜发展产业，尽可能延长产业链。”王传喜提出，“要加大力度培养本土人才，让他们更接地气、掌握好先进的农业科技，同时厚爱人才，给他们提供更广阔的发展空间，培养出更多乡村振兴的‘领头雁’。此外，通过人才下乡、产学研合作等方式，把科研成果转化到基层，促进农业农村发展。”\n调研路上，步履不停。最近，他又带着村干部到山西、河北、重庆等地调研。“经过调研，我发现许多地方在城乡融合发展中存在着城乡资源双向流动不畅、农村党组织抓集体经济促乡村振兴能力不强等问题。”王传喜说。\n立足农村实际，王传喜在实践中寻找解决之道。眼下，代村正在实施“田园新城”城乡融合项目，规划以代村为中心，覆盖周边12个村庄和国有农场，项目集现代农业、商贸物流、休闲旅游、生态居住等于一体。他说，“我希望探索出城乡融合发展的新路径，总结出一批好经验、好做法，积极为‘三农’高质量发展建言献策。”\n在王传喜办公室的文件柜中，整齐码放着200余本工作笔记，翻开其中一本，上面密密麻麻地记录着他的调研印迹。“未来，我将继续坚守农村、立足农业，迈开步子、深入调研，勤学善思、巧寻良策，在全面推进乡村振兴、建设农业强国的重大战略中多提‘金点子’、发出‘好声音’。”王传喜说。"
  },
  {
    "title": "安徽省政协搭建参政议政平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-18.htm",
    "date": "2023-08-24",
    "content": "“要想持续促进消费，还得发挥政策联动叠加效应”“补齐社会保障短板，有助于解除大家的后顾之忧”“要打造全域消费空间，促进日常消费场景整体升级”……前不久，巢湖之滨，围绕“恢复和扩大消费”这个主题，安徽省政协召开了一场月度专题协商会。网友代表线上问，相关部门现场答，还有7名委员、专家、企业代表聚焦热点问题建言献策。\n网络问卷访民意，数据分析察民情。“您家庭消费中，线上消费占总消费的比例大约是多少？”“您近期消费的商品或服务的领域是？”早在协商会召开前一个月，“恢复和扩大消费”月度专题协商会网络调查问卷就已通过官网推送，并回收9.1万份。紧接着，从调查对象到消费现状，从影响因素到消费趋势，根据问卷结果，形成分析报告。图文结合，现场展示，为月度专题协商会协商议政提供了数据支撑。\n近年来，安徽省政协坚持把月度专题协商会作为“走好网上群众路线”的重要平台和载体，通过线上互动，广泛汇集民智，探索出了一条“现场协商+网络议政+远程协商”的新路。\n全程网络图文直播，吸引大量网友参与。“建议政府主导培育高雅的消费场景，请问在促进文化艺术体育消费上有哪些举措？”活动现场，随机抽取实时在线网友提问。从持续实施戏剧创作孵化计划，到鼓励在旅游休闲街区设置共享舞台，再到不断完善文化艺术场馆设施，面对网友抛出的问题，参会的安徽省文旅厅二级巡视员许建民从容应对。\n场外热心网友互动交流，现场相关部门热切回应，通过网线，一个个金点子直达会场。线上线下、一问一答之间，互动交流平台就此搭建。\n除网络议政外，各级政协组织也在联动履职。紧扣消费议题，结合当地实际，会上，滁州、宿州、芜湖三市政协主席依次建言献策。有的提出要深入挖掘新能源汽车和安徽旅游的消费潜能，有的建议加快完善县乡村电子商务和物流配送体系，这些建议和其他60多份调研报告一道，充分彰显了政协参政议政的积极性。\n现场抽选网友提问数量有限，其他留言如何处理？\n网友有声音，政协有响应。在“实施十大千亿级绿色食品产业培育行动”月度专题协商会上，141条网友留言均得到了安徽省直多个部门的书面回应。“根据留言，我们形成问题清单，制定网友建言回复任务分解表，由省农业农村厅、科技厅等9个专班成员单位结合各自职能，对网友建言逐个给出针对性回应。”安徽省政协农业和农村委员会专职副主任胡建军说，书面回复，有助于实现月度专题协商会线上协商建言的闭环。\n线上线下联动，场内场外互动。据统计，自2018年4月首场月度专题协商会召开以来，网友参与网上互动已经超过3000万人次。“能参加会议的委员毕竟有限，但网络议政的容量是巨大的。”安徽省政协相关负责人表示，一场网络议政远程协商，既能发挥委员们的主体作用，又能让群众最大限度地参与协商民主实践，“民智通过网络汇集，同心圆也会越画越大。”"
  },
  {
    "title": "各地公安机关深入开展夏季治安打击整治行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-19.htm",
    "date": "2023-08-24",
    "content": "今年6月以来，公安部部署开展夏季治安打击整治行动，重拳打击违法犯罪，排查消除风险隐患。此次行动成效如何？近日，本报记者赴上海、新乡、南昌、盐城等地进行采访。\n提高见警率，增强群众安全感\n上海市静安区长乐路上，一家家小店生意红火，吸引众多年轻人前来拍照、打卡。在熙熙攘攘的人群中，总会有那一抹特殊的“蓝”，总会有红蓝相间的警灯在闪烁。\n夏季，酒后滋事、声光扰民等警情多发易发。上海市公安局静安分局南京西路派出所全警参战、全力以赴，持续加强长乐路街面巡逻防控工作，哪里有警情，就第一时间赶到哪里，及时高效维护社会秩序。\n“在这里，很有安全感，玩到很晚也不用担心。”上海市民陈家瑜经常下班后和朋友来长乐路逛一逛。\n行动开展以来，上海公安机关全面强化街面布防，增加巡查警力投入和频次。如今，在街头巷尾，在网红打卡地等人员密集场所，在易滋生寻衅滋事、打架斗殴等行为的治安复杂区域，街面民警多了，群众安全感明显增强了。\n街面如此，网上也是如此。上海市公安局刑侦总队九支队支队长徐瑜说：“我们着力提升网上‘见警率’，加大对网络‘黑灰产’线索的摸排力度，深挖彻查电信诈骗、‘裸聊’敲诈、网络赌博等各类违法犯罪活动，不放过任何蛛丝马迹。”\n“警官，我下载了一个交友APP，结果被骗了20多万元。”日前，上海市民张先生报案称自己遭敲诈勒索。上海警方随即行动、缜密侦查，成功捣毁一个专门为视频聊天敲诈勒索犯罪提供社交软件账号的专业养号、贩号“黑灰产”团伙。\n行动开展以来，上海警方成功打掉电信网络诈骗及其“黑灰产”团伙60余个，抓获违法犯罪嫌疑人4600余名，阻断可疑转账交易3.5万余笔，紧急止付2.3万余个涉诈账户，直接挽损避损5亿元左右，切实让广大群众感受到警察就在身边、平安就在眼前。\n群防群治，织密治安防控网\n“嫌疑车辆已进入小区，请协助立即封锁，我们马上到。”近日，河南省新乡市公安局平原分局侦办一起盗窃案件，发现犯罪嫌疑人驾车进入辖区某小区后，第一时间启动“警保联动”工作机制，请小区保安协助开展工作，最终犯罪嫌疑人成功落网。\n“实践证明，汇聚群众力量，强化群防群治，织密治安防控网，有利于不断挤压违法犯罪空间，提升社会治安防控的能力水平和工作成效。”新乡市副市长、市公安局局长朱东亚说。\n在平原新区，当地公安机关针对新建小区多、外地人口多、企事业单位多的情况，加强与保安从业单位的协作联系、成立保安义务巡逻队，不断延伸工作触角，提升治理效能。在新乡市，“警保联控、警校联防、警银联动”机制不断深化，一支支管用可靠的社区警务团队建立起来。据统计，行动开展以来，新乡公安机关共出动警力6.5万余人次，组织群防群治力量7.2万余人次，共同开展巡逻防护、隐患排查等工作，化解各类矛盾纠纷4838起。\n如今，在治安防控工作中，广大群众既是受益者，更是参与者。\n8月14日下午，汪某到某银行新乡分行办理大额取现业务。新乡分行服务经理王兆萱注意到汪某回答问题时总是含糊其词，有意识地提高警惕。当她注意到账户交易流水有异常后，便通过言语交谈稳控汪某，同时第一时间将信息报送至新乡市公安局反诈中心。\n经公安机关调查，汪某想提取的款项确实是诈骗所得的赃款。目前，汪某已被依法惩治。“平安建设惠万家，也要靠大家。我们每个人都要自觉增强法治意识、安全意识，立足工作岗位，积极行动起来。”王兆萱说。\n严查快办，营造文明安全路\n“嗡、嗡嗡……”一脚油门，摩托车引擎轰鸣声扰民刺耳。附近的交警立马循声而来。\n“您好！您的摩托车涉嫌非法改装、闯禁行，还存在噪声扰民行为，请您下车配合调查。”8月11日晚，在江西省南昌市梅岭风景区重点路段，南昌市公安局交管局湾里交警大队查处整治摩托车“飙车炸街”行为，车主罗某被抓了个现行。\n“追求一时刺激，没考虑到交通安全和对周边居民的影响，我会汲取教训。”面对处罚和教育，罗某很不好意思。\n南昌市公安局交管局信息化警务中心副大队长李龙吉介绍，南昌公安运用AI识别、视频监控、高清卡口等科技手段，对“飙车炸街”违法高发时段、路段及高风险人员、车辆信息进行分析研判，结合人工蹲点等传统手段，实现快速反应查处。今年以来，查处大排量摩托车176辆，小车非法改装的处罚37辆，警示教育42辆，通知传唤涉案人员223人。\n“整治交通乱象，既要有‘严’的态度，还要有‘快’的反应。只有及时发现、及时处置，才能确保道路交通安全畅通。”南昌市公安局交管局局长汪勇以“事故与故障类警情”为例说道，“我们强化扁平化调度指挥，强化信息化实战应用，努力做到1分钟快速反应、3分钟到达现场、5分钟恢复交通。相比以往，事故处置时间平均缩短了4.8分钟。”\n行动开展以来，南昌公安出动警力10.2万余人次，警车6.1万余辆次，在全市317条重点路段、168个重点路口进行布控，紧盯重点车辆，共计查处“飙车炸街”、酒驾醉驾等各类交通违法行为13万余起，有力维护全市交通安全。\n防范为先，筑牢反诈“防火墙”\n“幸亏民警来得及时，否则就要损失一大笔钱了。”近日，江苏省盐城市大丰区公安局城北派出所接到反诈中心预警线索，显示辖区居民王某向涉诈账户转账。指挥室民警陆啸敏立即拨打王某电话，并指令社区民警上门劝阻。然而，陆啸敏拨打了王某10余次电话，不是无人接听，就是挂断忙音，直至社区民警赶到王某家中。\n此时，王某已向亲友借款15万元，准备向一个“交友刷单”平台充值。社区民警介绍了近期涉诈案例，王某才意识到自己险些遭遇诈骗。\n短信无回复，电话无应答，上门不见人……针对反诈劝阻工作中经常遇到的问题，盐城公安加强治安部门、情指部门、反诈中心、派出所联动配合，形成“数据下发、见面劝阻、督导反馈、跟踪问效”的全链条预警劝阻工作机制，在精准拦截、快速止付、全力挽损上下功夫，努力实现“劝在被骗路上、阻在成案之前”。\n“真没想到，被骗的钱还能追回来！”收到资金返还公告，24名电诈受害人领回了自己被骗的资金。\n“无论多少，都是老百姓的血汗钱，我们一定会全力以赴，为群众挽回损失！”大丰区公安局副局长卢定平说，“我们全力开展追赃挽损，对80余起现行电诈案件开展全量资金查控，对权属明确且有返还条件的资金开展集中返还。今年以来，累计为受害群众追赃挽损460余万元。”\n为进一步筑牢反诈“防火墙”，盐城公安积极开展反诈宣传教育。“对老年人面对面宣讲，让老年人听得清、记得住。我们还上门走访重点企业，为财务人员设计安装‘反诈提醒电脑屏保’，不断强化防范意识，守护好企业的‘钱袋子’。”大丰区公安局反诈中心主任左文栋说。"
  },
  {
    "title": "规范人脸识别应用  保护个人信息安全（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-19.htm",
    "date": "2023-08-24",
    "content": "日前，国家网信办公布《人脸识别技术应用安全管理规定（试行）（征求意见稿）》，向社会公开征求意见。征求意见稿提出，只有在具有特定的目的和充分的必要性，并采取严格保护措施的情形下，方可使用人脸识别技术处理人脸信息。\n近年来，人脸识别技术不断取得突破，因高效便捷而被广泛使用，成为促进数字经济发展和社会治理的一种有效技术手段，但是由此带来的个人信息安全问题也日益凸显。例如，有些门店在未经同意的情况下采集消费者人脸信息并进行分析，进而采取不同营销策略；有些物业服务企业强制将人脸识别作为业主出入小区的唯一验证方式；有些线上平台、应用软件强制索取用户的人脸信息。因此，由于人脸信息等身份信息泄露导致“被诈骗”和隐私权、名誉权被侵害等问题时有发生，威胁群众人身财产安全，扰乱社会秩序。\n如今，我们既要促进人脸识别技术在应用场景中让用户受益，保障技术不断创新进步，也要将安全放在重要位置，特别是防止技术被滥用，努力将可能造成的潜在风险降到最低。我国民法典规定，自然人的个人信息受法律保护，同时将生物识别信息列举为个人信息。个人信息保护法将生物识别等信息列为敏感个人信息，予以特别保护。最高人民法院发布了《关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定》，对相关案件如何认定和处理予以明确。此次征求意见稿不仅回应了社会公众关注的“强制刷脸进小区”等热点问题，也进一步明确了人脸识别技术非必要不使用，防止人脸识别技术被滥用。\n人脸识别技术，关乎科技创新，也关乎信息安全。多措并举、久久为功，方能织密个人信息安全防护网，共建共治共享良好数字生态。执法、司法部门应加大监管打击力度，及时惩处滥用人脸识别技术、个人信息买卖等违法行为。对企业和网络交易平台而言，理应秉持“合法、正当、必要”等收集和处理用户信息的原则，加强自律、谨守法律红线。广大群众也应提升个人信息保护意识，对个人信息收集、权限索取坚持“非必要不提供”，敢于善于拿起法律武器，维护自身合法权益。\n相信随着法治之网不断严密，人脸识别技术的应用必将更加规范，互联网行业也将会更高质量、更加健康地发展，实现技术发展和权益保护的价值平衡，实现技术应用与商业伦理、社会价值的良性互动，让人们安心拥抱和享受数字生活。"
  },
  {
    "title": "办理一案  教育一片",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-19.htm",
    "date": "2023-08-24",
    "content": "近日，贵州黄平县人民检察院办理了一起非法捕捞水产品案件，4名当事人按照要求在案发地将自行购买的900余尾鱼放入河中，进行增殖放流，为其破坏渔业资源和生态环境的行为进行生态补偿（图一）。放流活动后，检察官现场以案释法，向村民开展法治宣传，力求达到“办理一案、教育一片”的效果（图二）。\n黄湖连  王  超摄影报道"
  },
  {
    "title": "造成人身损害的免责条款无效（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_4-19.htm",
    "date": "2023-08-24",
    "content": "【案情】齐某与某文化公司签订培训协议，约定由某文化公司对齐某进行泰拳培训，除非公司存在故意或者重大过失，否则在培训中受伤的后果应由齐某自行承担。\n课程开始前，某文化公司临时将原泰拳教练更换为散打教练为齐某授课；课程即将结束时，教练安排齐某与另一名泰拳学员郝某进行摔跤对练，且并未按照规定在旁进行指导保护。齐某在对练中倒地受伤，起诉请求某文化公司及郝某共同赔偿其医疗费等损失。\n审理法院认为，培训协议的免责条款违反了民法典及消费者权益保护法的相关规定，应当认定为无效，判决某文化公司赔偿齐某医疗费等损失。\n【说法】我国民法典规定，合同中的下列免责条款无效：（一）造成对方人身损害的；（二）因故意或者重大过失造成对方财产损失的。我国消费者权益保护法规定，经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定，不得利用格式条款并借助技术手段强制交易。格式条款、通知、声明、店堂告示等含有前款所列内容的，其内容无效。\n某文化公司作为专门从事体育运动项目培训的机构，应当尽到对学员的专业指导、安全保障等义务。体育活动培训协议有关除非培训公司存在故意或者重大过失，其不承担责任的约定，将培训公司承担责任的情形仅限于存在故意或者重大过失，属于“造成对方人身损害的”免责条款无效情形，此约定依法无效。\n某文化公司主张适用民法典规定的自甘风险规则，即“自愿参加具有一定风险的文体活动，因其他参加者的行为受到损害的，受害人不得请求其他参加者承担侵权责任；但是，其他参加者对损害的发生有故意或者重大过失的除外。”审理法官表示，作为培训活动的组织者，某文化公司以此进行抗辩不成立。同时，现有证据不能认定齐某受伤由齐某、郝某故意或者重大过失所致，二人均不承担责任。审理法院判决某文化公司赔偿齐某医疗费等损失。\n（案例来源：最高人民法院，本报记者张璁整理）"
  },
  {
    "title": "江西新余法院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_5-19.htm",
    "date": "2023-08-24",
    "content": "不久前，十几名工人来到江西新余市中级人民法院诉讼服务大厅，希望法院帮他们讨回新余某公司拖欠的工资。法官宋彦与新余市总工会工作人员一边稳定工人情绪，一边积极与该公司沟通了解情况。\n原来，该公司因工厂搬迁导致停工停产，部分工人要求支付未付工资和经济补偿金，但遭到公司拒绝。经过法官释法说理、耐心劝导，双方最终达成和解，该公司支付未付工资，工人自愿撤回上诉，案件得以顺利化解。\n“借助专业组织和专业人员的力量参与调解，往往能起到事半功倍的效果。”宋彦说，为扎实推进劳动纠纷案件治理，新余法院设立劳动争议诉调对接工作室，吸纳社工、律师、退休法官等专业人员组成职工服务队，按“法院派单、工作室接单、工会买单”模式，引导社会组织为劳动争议调解提供社会化专业服务。\n把非诉讼纠纷解决机制挺在前面，推动从源头上减少诉讼增量，近年来，新余法院坚持和发展新时代“枫桥经验”，努力将矛盾纠纷预防在源头、化解在基层、解决在萌芽状态。\n在一次摸排中，法官邹丽龙了解到，某小区业主谢某反映开发商未经其同意便通过物业公司入户改造排污管道，给房屋排水造成隐患。“如果处理不当，很容易激化矛盾。”邹丽龙说，他及时联系片区内两名擅长化解物业纠纷的调解员，一同到现场了解情况。经过走访沟通，双方达成调解协议，由开发商给谢某修缮排水系统并当面赔礼道歉，申请司法确认后，双方在2小时后拿到了民事裁定书。“办事效率真高，在家门口就把矛盾化解了，诉讼费也节省了。”业主谢某拿到民事裁定书后说。\n抓前端、治未病，新余法院在调研时发现，社区综治专干调解纠纷时会涉及诸多法律规定，但囿于法律知识有限，调解效果欠佳，容易引发一些次生案件。\n为解决这些问题，新余法院研发了集纠纷处理、法律咨询、留言法官、意见建议、投诉、社区协查等功能的“社法通”微信小程序，社区（村）内的网格员、“五老人员”、平安志愿者等可通过该平台一键直联法院，反映群众法律需求和矛盾纠纷信息，法官线上答疑解惑。法院工作人员根据平台上报的信息，定期梳理重点纠纷类型，发布典型案例，就发现的苗头性和倾向性问题提出司法建议，推动相关部门完善政策制度、提升治理效能。"
  },
  {
    "title": "黑龙江绥化望奎皮影戏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_1-20.htm",
    "date": "2023-08-24",
    "content": "核心阅读\n望奎皮影剧团已整理有关皮影方面的文字5万余字、“江北派”皮影戏重点唱段32段，搜集传统影卷25部，收集到用于影人雕刻的影图4册、照片100余幅。\n“皮影进校园”正在稳步推进，有望成为望奎的地方特色三级课程。目前绥化市每年开展非遗进校园活动200余课时。\n\n“一口叙说千古事，双手对舞百万兵。”集弹、唱、操纵、雕刻于一体的望奎皮影戏，历史可以追溯至清代同治年间。100多年来，生长在黑土地上的望奎皮影戏，在保留河北唐山乐亭皮影戏唱法的基础上，融入东北地方戏的唱法和方言土语，形成独具特色的“江北派”皮影戏唱腔风格。\n上世纪50年代，黑龙江绥化望奎县有近20个皮影戏班子、140多位皮影艺人。每年农闲时，戏班都会定期露天演出。“夜酣影长，万人空巷”，老一辈望奎人都有追看皮影戏的记忆。\n如今，经过几代皮影艺人的努力，这项古老的民间艺术焕发勃勃生机。\n保护\n两代人薪火相传，古老艺术焕发生机\n灯光渐暗，声声鼓点催人心弦，栩栩如生的精致“影人”，一会儿双枪对打，一会儿纵马飞奔。“夜观兵书与战策，排兵布阵设了计谋……”豁亮的女旦唱腔一开嗓就引得满堂彩。\n正在上演的是望奎皮影戏经典剧目《三请樊梨花》中的桥段，74岁的谷宝珍站在幕后，凝神观看女儿关海英的操作手法，专注聆听皮影队每个鼓点弦音。作为望奎皮影戏国家级非遗传承人，不论演出规模大小，她每场必到现场观摩。\n“19岁开始，我就拜在张学文、关兴久老师门下学习皮影了。”经过约半个世纪的用心钻研，谷宝珍成为黑龙江省望奎“两合水”皮影戏第四代传人，也是“江北派”皮影戏的创始人之一。“不能放任这门古老艺术‘沉默地消亡’。”谷宝珍始终坚信，传承是望奎皮影戏焕发生机的基础。\n在很多人的记忆中，不管男女老少，一听说皮影戏班子来了便奔走相告，喜悦之情不亚于赶庙会、过新年。两三米高的戏台前，十里八乡的人带着小马扎坐在下面，围得水泄不通。油灯昏暗，人声嘈杂，皮影戏一开始，观众席就鸦雀无声。“很多老人说起戏文来，一字不差。”谷宝珍笑着回忆。\n随着时代变迁，曾经到哪儿演出都人头攒动的皮影戏表演，渐渐淡出人们的休闲娱乐生活。谷宝珍从没想过放弃，眼看着皮影队的14名演员里，六七十岁的老艺人占了一多半，她拉着女儿关海英来接班。\n“母亲是个很犟的人，我40岁那年才算真的入行，那也是我人生的分水岭。”关海英回忆起2013年入门的点点滴滴，感慨万千。她原本在美容美发行业干得风生水起，到皮影戏行当必须从零开始，只能靠刻苦练习。\n“母亲对我要求比谁都严格，一个调唱不对，立马从头再来。”严格的训练换来甜蜜的收获，关海英第一次登台表演，观众掌声雷动，谷宝珍在后台也红了眼眶。“这孩子音域广，高音吊得上去，低音也沉得下来，她天生是吃这碗饭的。”谷宝珍欣慰地说。\n这几年没有演出时，母女俩对着摄像头录了十几本戏。谷宝珍总觉得时间过得太快，如果剧团里这批老人都不在了，很多戏就永远消失了，“我想把更多戏完完整整复原出来。”谷宝珍说。\n目前，望奎皮影剧团已整理有关皮影方面的文字5万余字、“江北派”皮影戏重点唱段32段，搜集传统影卷25部，收集到用于影人雕刻的影图4册、照片100余幅。\n传承\n在孩子心中播撒艺术的种子，总能开出艳丽的花\n夏天来临，望奎县灵山乡中学美术教师王迎秋每周六准时坐上早班车，到县里向知名皮影雕刻匠人张淑荣学习雕刻技艺，风雨无阻。为了望奎皮影戏的传承，全县从教育系统抽调了10余名教师参加学习培训，王迎秋是其中之一。这一举措，为提升青少年对皮影艺术的兴趣、培养本土皮影人才打下良好基础。\n“美术课上，孩子们抢着看我拿去的精美皮影，有学生问我，啥时候自己也能上手画一画。”身为土生土长的望奎人，王迎秋对皮影并不陌生。“我姥姥就会唱‘影儿’（方言，即皮影戏），小时候我的催眠曲都是皮影戏。”在她看来，一件件精美的皮影本身就是工艺品。一个完整的影人，从头到脚共11个部位，以便表演时活动自如。“我想充分利用专业知识，在光影变化上下功夫，刻影环节让平面的皮影尽量变得立体。”王迎秋对创新尝试充满期待。\n同样跃跃欲试的，还有望奎第六中学的音乐老师常斯鸣。“江北派”皮影戏的唱法糅进了“落子”（东北地方戏）、东北大鼓、东北民歌元素，创造出粗犷豪放、音域宽阔、旋律流畅的望奎特色唱腔。常斯鸣在向关海英学习唱腔时，总在思考如何用科学发声方法让学生接受起来更快。他还想到一个妙招：“历史课本和语文课本中的很多内容都可以编成唱段，学生们既能学习皮影唱段，又巩固了课本知识，何乐而不为呢？”\n“皮影进校园”正在稳步推进，有望成为望奎的地方特色三级课程。“艺术的种子已经在孩子们心中播撒下了，我们辛勤灌溉，总能开出艳丽的花。”王迎秋觉得皮影传承任重道远，但充满希望。\n近年来，绥化持续完善非遗传承保护利用制度，目前全市每年开展非遗进校园活动200余课时，学生们对望奎皮影戏等非遗的独特魅力有了亲身感受。\n创新\n保护与传承，重在融入现代生活、展现当代价值\n蔚蓝天空下，小溪水潺潺流淌，强壮的小伙子撒下渔网，美丽的少女在小鹿陪伴下翩翩起舞。突然，灾难降临，英雄带领大家奋起反抗、重建家园……“小心！”台下的小观众们双目圆睁，看得聚精会神，都为剧中人物捏了一把汗。\n2015年1月，由黑龙江省非遗保护中心和望奎县文化馆皮影队联合打造的原创皮影戏《西温莫日根》在哈尔滨首演。这部作品首次将黑龙江两大世界文化遗产——赫哲族伊玛堪说唱与望奎皮影戏巧妙融合，演绎了动人的古老传说。\n“我们为此设计了几十个全新的皮影。”想到8年前的这次尝试，一幕幕场景仿佛还在张淑荣眼前。“望奎皮影制作分为选皮、制皮、画稿、镂刻、涂彩、熨平、缀结合成7道工序，每处细节都要打磨。”功夫不负有心人，最终《西温莫日根》捧回金狮奖·第四届全国木偶皮影剧（节）目展演最佳剧目奖。\n“那次之后，我与关海英皮影工作室合作，开始了创新皮影剧目的尝试。”望奎县文化馆馆长孙福军说，“非物质文化遗产的保护与传承，重在融入现代生活、展现当代价值。”\n2022年，由孙福军创作、关海英主演的新剧目《一片深情》上演。作品以邻里矛盾为切入点，讲述农民在政策支持下过上好日子的故事，一经推出便获得良好反响，并荣获2023年“黑龙江省北疆文化艺术奖”皮影戏比赛创作一等奖、表演二等奖。\n硬件建设是保护和传承的基础，也为皮影艺术发展提供坚实保障。望奎姑娘王宜秋喜欢皮影精细的刻画、浓郁的民间艺术风格，更喜欢皮影戏现在的表演方式。2017年，王宜秋惊喜地发现，望奎群众文化艺术中心专门辟建了150平方米的皮影戏传习所和拥有60个软座席的皮影戏展演小剧场。“以前妈妈带我赶大集看皮影戏，现在一到周末，我就领着女儿来看新皮影戏，我想这也是一种传承吧。”王宜秋说。\n“三尺生绡作戏台，全凭十指逞诙谐。有时明月灯窗下，一笑还从掌握来。”为使皮影戏更好服务百姓，望奎艺人制作了简装戏台，由多块木板组合而成，用时现拼搭，演出完拆卸，简单方便。戏台3米见方，高2米，呈屋脊状，照明采用柴油机发电，选用透亮的荧光灯管，锣鼓等用品放置在自制木架上，随用随取。\n县里还筹建了皮影展厅，展出皮影老图片50余幅，影卷、乐器等200余件，百姓路过展厅总会进去看一看、听一听，有的还指着老图片寻找自己认识的人。望奎县还将建设皮影广场，让地域特色文化融入城镇建设。\n皮影，正逐渐成为望奎人生活中触手可及的艺术。"
  },
  {
    "title": "展示国家形象  传递时代精神（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_2-20.htm",
    "date": "2023-08-24",
    "content": "从奥林匹克运动会到世界大学生运动会，以开闭幕式为代表的大型广场表演艺术，成为向世界讲好中国故事的重要载体\n\n大型广场表演艺术成为向世界讲好中国故事的重要载体。从奥林匹克运动会到世界大学生运动会，以开闭幕式为代表的大型广场表演艺术，融一系列视听符号于富有感染力的叙事，传播主办城市乃至主办国家的历史文化风貌，展示国家形象，传递时代精神。\n我两次担任世界大学生夏季运动会开幕式总导演。2001年，第二十一届世界大学生夏季运动会在北京举行，这是我国首次承办世界性综合运动会，也是我第一次执导大型开幕式活动。22年后，再次执导成都大运会开幕式，日新月异的时代变化要求我们这些创作者以新的姿态、新的视点、新的方法，创新艺术表达、回应时代之变。\n大型广场表演艺术如何体现中国风格？首先从传统文化、地域特色中寻找灵感和创意。成都大运会的开幕式，追求中国风格、巴蜀风味、成都风情；广州亚运会的开幕式，立足岭南情结；北京夏季奥运会的开幕式，着力呈现中华文化。\n“太阳神鸟”作为成都大运会开幕式的创意源头，贯穿整个开幕式。“太阳神鸟”的视觉形象彰显中国人自古以来和谐包容、追求光明的精神品格，也表达对全世界大学生如阳光般灿烂温暖的美好祝愿。开幕式倒计时阶段，场地上的投影刻画出“太阳神鸟”的图案，然后逐渐放光直到光芒照耀全场；最后的点火环节，大地上升起太阳圆盘，31名火炬手点燃圣火盘，腾飞的“太阳神鸟”点亮200米外的火炬塔……我们力求把这个意象做足做好。\n成都大运会开幕式文艺表演只有15分钟，相比北京夏季奥运会、北京冬奥会、南京青奥会至少半小时的表演时长，要短一些。我们力求“每一秒都不能白给，每一分钟都要精彩”，将四川、成都的特色文化融入整个开幕式。运动员入场仪式中，古老织机编织“蜀锦”，光影“织就”一条“锦绣之路”，在成都大运会吉祥物“蓉宝”的陪伴下，113个大学生体育代表团依次入场。引导员手中的引导牌，由国家级非遗项目蜀绣传承人郝淑萍绣制，运用中国传统工艺纹样回形纹和如意纹。约3000年历史的金沙石磬、收藏于三星堆博物馆的青铜纵目面具等都融入开幕式。\n广州是岭南水乡，广东是中国改革开放的前沿，因地制宜，把广州亚运会开幕式“搬”到珠江的一个岛上。经过改造，这个岛如同珠江上一艘向着东方扬帆起航的巨轮，勇敢向着未开垦的海域进发。通过这样的设计，一个有视觉冲击力和情感共鸣度的表演呈现出来。\n太极拳是中华传统武术的代表，在中华传统文化中，太极具有深层的寓意。北京夏季奥运会开幕式上，我们设计了“千人太极”节目，2008位演员用身体组成一个巨大的圆，形象诠释天人合一的哲学内涵。\n从北京夏季奥运会到北京冬奥会再到成都大运会，高科技手段在故事讲述和意境呈现中的作用越来越突出。现代科技既是成都大运会开幕式展现表演的方式，也成为表演内容本身。为让视觉效果更立体，我们用投影技术在场馆地面设计了一个超大荧幕。为达到最佳投影效果，开幕式灯光团队科学规划了现场3000多台灯具的灯光布局，并通过灯控台编程进行集成控制。表演“青春活力”节目时，大学生们在阳光下奋力奔跑，展示本届大运会18个竞赛项目，他们的脚下是光电传输的数码光影，高流明的投影和激光高度吻合，呈现绚丽的图景。火炬手们手持的“蓉火”也充满科技含量，为确保火炬在传递中“超长待机”，研发团队融合航天技术中的燃烧方案，在火炬内部打造了一套热管理系统，并通过优化燃料喷注、空气掺混等方式减少燃料的使用量。凡此种种，都是在高新科技的支持下才得以完成。\n艺术创意最终要以表达时代精神为内核。成都大运会是青春的交融与相聚，追求梦想、奋力拼搏被有机融入整个仪式和文艺表演。开幕式以“成就梦想”为主题，金芒舞台、太阳圆屏、太阳神鸟点火盘、火炬塔以及倒计时、运动员入场式、会旗入场、文体表演、点火仪式等，都以“阳光”作为创意要素贯穿始终。“青春之光”节目中，石磬敲响，两个大学生寻声而去，青铜人遥遥指向远方，画面从遥远的过去跳跃到现在和未来，一群借助威亚技术升空的青年舞者时而空中翻跃、时而盘旋上升，象征青年人勇立潮头、向光而行的蓬勃朝气。\n创排中，我一次次被参与开幕式表演的青年人的精气神所感动，他们抓住这个机会，向人们展现我们的生活、我们的精彩、我们的梦想和我们的未来。在成都，大学生们排练完一身疲惫，我问他们：“你们累不累？”他们回答：“累！”我说：“那我们再来一遍好不好？”他们每次都会坚定地喊出：“好！”他们自信、潇洒，用平和心态表达全世界青年人汇聚在成都追寻梦想的美好样貌。从北京夏季奥运会到成都大运会，这始终如一的精气神，一次次点燃了我们主创团队的激情。\n大型广场表演艺术汇聚着丰沛的艺术创造力和丰厚的时代信息量。伴随我们对传统文化的理解不断加深、对时代精神的呈现更加精准、对科技手段的运用愈加娴熟，更多观众会在美的享受中产生心灵共振，更多动人的中国故事将传之久远。\n（作者为北京舞蹈家协会主席，黄竞仪采访整理）"
  },
  {
    "title": "拓展乡村振兴剧创作空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/24/nw.D110000renmrb_20230824_3-20.htm",
    "date": "2023-08-24",
    "content": "在“八八战略”“千万工程”实施20周年之际，以乡村振兴为主题的电视剧《富春山居》在央视一套黄金时段播出。该剧聚焦绿色发展和产业融合之路，讲述乡村振兴的中国故事，展现了一个在创业路上屡战屡败的返乡海归青年成长为乡村振兴带头人，将富春山下的绿水青山化为金山银山的奋斗历程。“乡村振兴后，未来农村是什么样？”该剧力求探索答案，进一步拓展乡村振兴题材电视剧的艺术创作空间。\n电视剧《富春山居》用传世古画《富春山居图》，将一片热土的昨日、今朝和明天连接在一起。从环保动迁、乡风治理、乡村法治到产业兴农、科技兴农，作品立足农村现实，又站在时代变革前沿，融入现代元素，以电视剧的形式生动阐释乡村振兴战略“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的总要求，形象展示中国现代乡村振兴发展成果。\n叙事上，该剧聚焦当下中国农村产业升级、民生改善的新气象。全剧没有口号式、概念化的宣讲，而是通过生动鲜活的故事和各具特色的个性人物，通过真实细腻的乡情、人情推进剧情，与观众共情，突出山水之美、人情之美、生活之美和未来之美。《富春山居图》中的“渔、樵、耕、读”化身为奋进的农村青年、锐意开拓的公职人员、梦想以一己之力造福桑梓的农民……在绿水青山之外，《富春山居》剧情张弛有度，风格明快。父子、兄弟、乡邻的故事诙谐有趣，亲情、友情、爱情紧密交织，诸如农村养老与医疗、青年创业、农村发展等话题，引发观众思考。\n该剧注重传统文脉在当下乡村振兴中的继承、弘扬和发展。富春山、富春江入镜，古琴、古窖、民俗、养生、汉服等入画，黄公望和《富春山居图》“出演”，自有一种美学意境。\n值得关注的是，该剧以许嘉富为典型，塑造了新时代农村的新人形象；以许家大塘为典型，书写了新时代乡村治理、乡村振兴的新风貌；以浓郁的地域文化为媒介，沉浸式构建了新时代乡村的文化图景。精心塑造许嘉富、孟遇椿、许敬山、许善溪、曹不居等为代表的新农民形象，描写他们开拓者的奋进姿态和实干行动，谱写了乡村振兴的“青春之歌”。"
  }
]