[
  {
    "title": "推动融合赋能  提升算力水平  打造产业集群",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-01.htm",
    "date": "2023-08-13",
    "content": "戴上特制眼镜，穿梭于寨头巷尾，每到特定景点，眼前便呈现与实景完美融合的动画特效。虚拟景象+实地场景赋能，少数民族优秀传统文化迸发魅力，这是贵州黔东南苗族侗族自治州西江千户苗寨景区新推出的“智慧旅游”应用场景。\nVR/AR导览、云直播、AI互动、景区智能管理，贵州发挥5G高网速、低延迟优势，开发出一系列文旅应用场景，数字经济助力文旅市场快速复苏。今年“五一”假期，贵州接待游客3114.6万人次、总收入185.88亿元。\n2021年2月，习近平总书记在贵州考察时指出，希望贵州“在实施数字经济战略上抢新机”。2022年1月，《国务院关于支持贵州在新时代西部大开发上闯新路的意见》出台，赋予贵州“数字经济发展创新区”战略定位。牢记习近平总书记嘱托，贵州持续推动大数据与实体经济深度融合，加快建设数字经济发展创新区，以数字技术赋能高质量发展。\n依托大数据先行优势，贵州深入实施“万企融合”行动，以数字化融合改造赋能企业转型升级。走进贵阳中安科技集团有限公司，厂区和生产线上有高清摄像头、工控机、传感器，机器和员工工作动态在屏幕上实时呈现。“通过生产经营数据云端一体化，系统实时自动汇总产销全流程数据，生产效率提高50%，成本降低三成。”变化之大，让企业负责人王传福感触颇深。通过数字化赋能，公司从传统电缆生产企业转型为智慧工厂，2022年完成工贸产值28.6亿元。\n“产业数字化立足于各行各业需求，针对企业特点开展个性化服务。”贵州省大数据发展管理局党组书记胡建华介绍，截至目前，贵州实施数字化融合改造的企业超过1万家，累计带动2.5万家企业“上云用云”，大数据与实体经济深度融合指数达44.5%，较2017年提高10.7个百分点。\n抢占数字经济新赛道，贵州建强“东数西算”枢纽节点，建设面向全国的算力保障基地。气势恢宏的太空场景、酷炫逼真的机械元素……今年多部国产影片的特效渲染，出自贵州贵安新区超级计算中心。“去年，我们为超过20万用户提供了云渲染服务算力支撑，覆盖50多个国家和地区。”超算中心技术研发部部长彭本黔说。\n2022年，贵州成功跻身国家算力枢纽节点序列，贵阳市和贵安新区也入选国家数据中心集群，贵州成为集聚全球超大型数据中心最多的地区之一。目前贵州在建及投运的重点数据中心达37个，其中超大型数据中心14个，投资10亿元的全国一体化算力网络国家（贵州）主枢纽中心项目正加快建设。\n着力培育核心竞争力，贵州打造大数据产业集群，构建数字经济生态圈。为建设贵州数字产业和人才集聚区、数字场景应用示范区，贵阳大数据科创城应运而生，一年多时间已吸引488家大数据企业落户。“看重这里的产业生态，许多产品不出园区就能找到应用场景。”西能电科建设有限公司负责人张奎说。入驻贵阳大数据科创城不到一年，公司主营业务从以通信技术服务为主转向开发大数据信息化产品、服务，正着手孵化一批创新项目。\n眼下，贵州正在打造数据中心、智能终端、数据应用3个千亿元级主导产业集群，围绕人工智能、5G、物联网、云计算、信息安全、区块链六大领域深入实施“百企引领”行动，培育工业互联网、智慧文旅、数据交易等12个特色产业生态，以更大范围、更高水平推进大数据创新应用。\n2022年，贵州产业数字化规模占数字经济比重已超过90%，软件和信息技术服务业收入同比增长90.5%，数字经济增速连续8年位居全国前列。"
  },
  {
    "title": "河北省涿州市小柳村党员突击队冲锋在前——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-01.htm",
    "date": "2023-08-13",
    "content": "8月11日一大早，在河北省涿州市刁窝镇小柳村村口，村党支部书记、党员突击队队长李玉城正忙着卸载救援物资。不远处，其他突击队队员和志愿者分工合作，为村民发放生活用品。\n小柳村党员突击队成立于2021年9月，成员有30余人。今年汛期，防汛抗洪形势严峻，李玉城和突击队员们一直吃住在车里。“不管遇上啥事，只要在群里号召一下，大家就马上行动起来。”李玉城说。\n7月31日上午9时许，李玉城在突击队工作微信群中进行动员：“所有队员来村委会办公点集合，组织村民转移！”\n突击队队员李德岩，平时在北京一家公司做销售。7月31日，刚回村的他听说要护堤，二话没说就上了大坝。“我今年刚成为预备党员，村里需要我，我义不容辞。”李德岩说。\n当天，洪水涌入小柳村。放心不下几户老人，突击队员郭大龙决定挨家挨户去敲门。起初他蹚水走，后来水没过了腰，最后成了游着走。确认老人们暂时安全后，他游出村接应救援人员，再一起转移老人。“我是党员，也是退役军人，遇到危难必须冲到最前面，守好乡亲们的家园。”郭大龙说。\n小柳村放置备用铁皮船的区域也被洪水侵袭，突击队员刘嘉旭没有犹豫，一头扎进水里，向铁皮船的方向游去。抢出铁皮船后，水流已经很大，为了让船上能多载一人，刘嘉旭就拉着船在水中走。“那天，他转移村民30多人。”李玉城说。\n突击队的党员冲锋在前，带动了很多村民。村民主动要求当志愿者，参与防汛救灾工作。90后村民李金力在北京做冷链物流生意。看到微信群发布的征集志愿者信息，他连夜赶回小柳村，带着两辆大货车帮忙转移村民、运送物资。\n“我们集结了百余名志愿者，齐心协力守护家园。”李玉城介绍，村里的志愿服务队是与党员突击队同时成立的，“灾情发生后，党支部一声招呼，大家从四面八方赶回来参与救援。”\n8月4日，雨势渐小，洪水慢慢退去。作为先遣队，李玉城和突击队的几名队员返回村里查看受灾情况。连日来，突击队员与志愿者齐心协力，奋力清出几条道路，以便让住房位于地势较高处的村民先返家。\n“大姨，您家我看了，现在还不能住，您先在安置点住着。”“你的受损情况统计表，我马上看一下。”……李玉城的手机响个不停。\n“党员冲锋在前，大伙儿不等不靠，一定能尽快重建我们的美丽家园。”李玉城说。"
  },
  {
    "title": "吉林省舒兰市选派党员干部支援受灾乡镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_3-01.htm",
    "date": "2023-08-13",
    "content": "8月11日晚，吉林省舒兰市七里乡中心小学安置点内，120多名受灾群众在观看电影。为群众组织这次活动的，是临时党支部书记孙浩然带领的工作组。\n强降雨，使舒兰市金马镇、开原镇、七里乡3个乡镇受灾严重，部分村屯道路阻断、通信中断。“要迅速补充工作力量，让群众有主心骨！”8月4日晚，在吉林市委统筹下，市委组织部多名熟悉农村工作的干部连夜赶赴舒兰，指导舒兰市组建基层组织工作专班，并成立3个临时党支部，选派3名未受灾乡镇党委副书记任临时党支部书记。\n干部、教师、公安干警264人，被编入38个临时党小组，驰援3个受灾严重乡镇及所辖村屯，与当地党组织对接，协助开展救援保障各项工作。\n8月5日凌晨，孙浩然到达七里乡，第一时间与乡党委进行了沟通，将临时党支部的党员分派到13个村，开展入户走访，了解村民诉求。在七里乡的物资集散点，临时党支部的党员抓紧时间装卸、分派物资。\n8月5日凌晨1时30分，临时党支部书记孙宇明带领51名党员抵达开原镇。“新开村、四滴村、五滴村、六滴村，里面还有群众。天亮前，我们要徒步进入，把情况搞清楚，把群众转移到安全地点。”孙宇明说。\n17名干部在泥泞中前行，成功进入了4个村。临时党支部进村后，组织党员每日巡村，防止次生灾害发生，同时入户与村民谈心谈话，开展心理疏导。\n8月6日凌晨，舒兰市委组织部又选派45名非受灾乡镇年轻党员干部深入开原镇、七里乡，协助开展受困村民转移工作。\n“把药和消毒液给村民送去！”“家里缺啥，及时跟我们说！”……在开原镇新开村，随处可见临时党支部党员忙碌的身影。\n赴金马镇的临时党支部书记林庆彬，入村后迅速开展工作。“我们协助各村进行人员转移安置工作，保障食药供给，竭尽所能帮助群众。”林庆彬说，“党员、干部还住进安置点，为村民提供服务和保障。”\n“俺们吃穿不缺，还有干部陪着，心里有底！”安置点里，70多岁的杨文杰老人说。\n截至8月12日，舒兰市向7个受灾乡镇派出应急临时党组织94个，临时党组织协助转移安置受灾群众2万余人次，走访问需群众8万余人次，梳理群众反映的物资、医疗、通信等14个方面100多项需求，并协助解决。"
  },
  {
    "title": "上半年普惠型小微企业贷款新增3.8万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_4-01.htm",
    "date": "2023-08-13",
    "content": "“数据多跑路，融资更便利。”辽宁大连恒宝四达科技发展有限公司总经理王恒鳌说，年初公司资金周转出现困难，在大连信易贷平台提交了贷款申请，银行通过该平台，梳理了企业的水电气费、五险一金等数据，很快为企业发放200万元信用贷款，保障了生产经营正常开展。\n在重庆旺耕机械制造有限公司，一批出口农机配件整装待发。“凭出口信用保险保单还可申请贷款，金融服务这么周到，为我们专注主业、研发新产品创造了条件。”公司相关负责人说。\n习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，“发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。”\n今年以来，稳健货币政策精准有力，流动性合理充裕，信贷结构持续优化，金融对经济的支持持续加强。经营主体在金融服务助力下，添底气、强信心、增后劲，坚守主业、做强实业，走高质量发展路子。\n降成本强保障，纾解经营主体急难愁盼\n围绕各类经营主体急难愁盼问题，一系列金融政策举措落地见效，有力提振市场信心。\n——发挥总量和结构双重功能，推动经营主体融资成本稳中有降。\n“在科技创新再贷款政策支持下，银行为我们提供利率优惠贷款，企业加大研发创新投入力度更有底气。”中清睿（厦门）环境科技有限公司负责人陈祥奇说。\n“夏收前，在‘再贷款+农业机械贷’支持下，我添置了几台农机，抢收粮食时派上了大用场。”江苏句容市郭庄镇种粮大户孙伟说。\n结构性货币政策工具聚焦重点，加大对普惠金融、科技创新、绿色发展等领域支持力度。中国人民银行数据显示，普惠小微贷款支持工具已累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元。6月30日，中国人民银行决定增加支农支小再贷款、再贴现额度2000亿元。\n市场化利率形成和传导机制持续完善，推动企业融资成本稳中有降。上半年，1年期和5年期以上贷款市场报价利率均下降10个基点，新发放企业贷款加权平均利率为3.96%，比上年同期低25个基点。\n“促进实体经济融资成本下降，有效支持扩大需求潜力，促进经营主体迸发活力。”上海金融与发展实验室主任曾刚说。\n——纾解企业资金难题，更好保障企业现金流。\n精准对接企业需求，金融领域不断进行新实践。\n“公司中标重庆市永川区的农村道路工程，按惯例，开工前需缴纳20余万元保证金。如今，当地推行投保履约保证保险，保费金额不到3万元，使我们的资金压力大为减轻。”天津欧柏威股份有限公司副总工程师黄辉说。上半年，重庆市共计开具工程保函2.26万笔，为经营主体减少资金占用144.85亿元。\n今年初，国家发展改革委等部门发布通知，鼓励招标人接受担保机构的保函、保险机构的保单等其他非现金交易担保方式缴纳投标保证金、履约保证金、工程质量保证金。“这有利于减少项目建设资金占用，更好激发企业生产积极性。”中国社科院保险与经济发展研究中心副主任王向楠说。\n——化解生产经营风险，护航企业稳健发展。\n德龙智造科技园是广东省佛山市一处升级改造的村级工业园，重点引进智能家电、新材料等创新型企业。平安产险为园区打造“保险+科技+服务”风险减量服务，建设网络感知系统，通过热红外摄像头、声光报警器等物联网设备，实时监测安全生产风险隐患。“园区企业生产经营更有保障。”园区负责人冯敬元说。\n构建保险业风险减量服务新模式，加大中小微企业汇率风险管理支持力度，实施小微企业融资担保降费奖补政策……金融政策持续发力，助力广大经营主体“轻装前行”，在高质量发展路子上“加速跑”。\n不少企业经营者表示，惠企政策的扩围、升级，反映出国家鼓励、支持、引导民营企业发展的决心一以贯之，让企业更有信心、有干劲。\n助创新促转型，推动经营主体再上台阶\n落实创新驱动发展战略要求，金融业拿出真招实招，对接经营主体立足创新发展的金融需求。\n——创新授信模式，助小微企业“知产”变资产、信用变“真金”。\n“绿色金融为企业打开了信用贷款大门。”上海智租物联科技有限公司董事长李学军说，银行为企业量身定制风控模型和金融贷款方案，助力企业在换电领域加快创新脚步。\n“知识产权质押融资服务，帮助我们专利变资金，满足了升级生产线、研发新产品、开拓新市场的融资需求。”广东省中山市掌声电器有限公司负责人张喜平说。\n加强对小微企业信用信息的挖掘运用，增加信用贷款投放；围绕小微企业科技创新、专精特新发展，构建专业化的服务机制……今年初，金融管理部门发布有关通知，引导金融机构加力提升小微企业金融服务质量，促进小微经营主体创新发展，更好激发市场活力和内生发展动力。\n小微和民营企业融资实现“量增、面扩、价降”。国家金融监督管理总局发布的数据显示，上半年，普惠型小微企业贷款新增3.8万亿元。截至6月末，普惠型小微企业贷款余额27.37万亿元，有贷款余额客户数4115.12万户。\n——加强科技应用，更多资金“活水”滋润“三农”领域。\n“‘种植贷’在手机上随借随还，灵活方便。”湖南省新化县石冲口镇黄精种植户曾志辉说。\n黄精种植加工是新化县特色产业。为推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，当地有关部门与银行合作制定服务方案，以线上服务帮助黄精种植户实现“秒批、秒贷、秒还”。\n年初发布的《关于银行业保险业做好2023年全面推进乡村振兴重点工作的通知》提出，银行保险机构要加大科技应用力度，提升数字化、信息化服务水平，积极回应群众诉求。各地各机构积极加强科技应用，提升农村地区金融服务质效，越来越多资金“活水”向“三农”领域涌流，助力广大农村生产经营主体拔节生长。\n——畅通产业链供应链，为转型升级添动力。\n鞋服是福建省泉州市重要产业。当地着力强化产业链管理，加快产业转型升级。兴业银行泉州分行与当地鞋服企业供应链管理服务提供商福建一品嘉云创信息技术股份有限公司合作，以上下游企业订单数据为基础，创设专属供应链金融服务。截至6月末，累计服务平台中小微客户28户，授信金额1.3亿元。\n“这项服务解决了小微供应商融资难题，有利于本地鞋服产业供应链稳定，助推产业链各环节衔接顺畅。”一品嘉云创有关负责人说。\n“量多面广的小微企业在产业链供应链中扮演重要角色。以供应链金融为抓手，既能够为更多有真实需求的企业提供精准支持，也有利于推动产业链上下游协同发展，增强发展后劲。”招联首席研究员董希淼说。\n扩消费畅循环，助力经营主体打开更大市场空间\n在今年的荔枝收获季，广东省东莞市乡村振兴促进会与当地的保险机构共同举办公益助农协销活动，发挥保险机构平台资源、客户规模优势，通过直播带货等形式，将桂味、糯米糍、仙进奉等特色品种荔枝从田间地头送达千家万户。\n灯火夜市，人声鼎沸。福建省福州市晋安区象园街道“潮溜街夜市”人气颇高，100余家特色小店引人游玩“打卡”。福州农商银行在夜市附近支起“金融服务摊位”，为“新市民”提供特色信用贷款、后台管理支持等金融服务，为“夜经济”加油助力。\n提振消费信心，激发消费潜能，金融在供给、需求两侧齐发力。\n今年以来，着力恢复提升商超、文旅等服务业供给能力，各地区各部门出台一系列金融支持政策。广西提出银行机构用好“桂惠贷”等金融惠企政策，切实加大针对性减费让利力度，加强对餐饮住宿、文化旅游、医疗健康等服务行业的信贷支持；江苏推动银行保险机构主动对接连锁商贸流通企业、大型商超等金融需求，为下沉农村提供专业化金融支持，进一步扩大乡村消费空间等。\n国家发展改革委等部门日前发布的《关于促进汽车消费的若干措施》提出，加大汽车消费信贷支持，鼓励金融机构在依法合规、风险可控的前提下，合理确定首付比例、贷款利率、还款期限。多家金融机构表示，将进一步积极探索居民新能源汽车信贷需求，提供多样化汽车金融服务，助力绿色出行、促进绿色消费。\n免息分期、大额满减、积分加倍……随着整体消费复苏，在今年电商平台开展购物促销活动同时，不少银行推出多种促消费信用卡活动，进一步激活消费潜力。\n上半年，居民贷款合理增长，助力消费稳步恢复。6月末，信用卡、汽车和其他综合消费贷款比年初增加7100多亿元。\n“金融优化供给、加强服务，促进市场活力复苏、供需两旺，经济循环更加畅通，将为广大经营主体打开更大市场空间。”董希淼说。"
  },
  {
    "title": "为维护人民生命财产安全、维护社会稳定贡献一切",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_5-01.htm",
    "date": "2023-08-13",
    "content": "河流超警、山洪、内涝、滑坡、泥石流……7月以来，华北、黄淮、东北等地出现极端降雨过程，引发严重洪涝和地质灾害，给人民群众生命财产安全带来巨大威胁。\n习近平总书记对防汛救灾工作作出重要指示，强调“全力保障人民群众生命财产安全和社会大局稳定”。作为应急救援的主力军和国家队，国家综合性消防救援队伍闻令而动、向险而行、冲锋在前，全力搜救失联被困人员，紧急转运和妥善安置被困群众，助力修复受损基础设施，以实际行动践行“对党忠诚、纪律严明、赴汤蹈火、竭诚为民”的铮铮誓言。\n哪里有险情，就奋战在哪里\n因连日强降雨，黑龙江省哈尔滨市五常市域内龙凤山水库、磨盘山水库连续多日超过警戒线运行，大量周边村屯被淹，数百名群众被困，情况危急。哈尔滨市消防救援支队第一时间成立抗洪抢险突击队前往救援。\n突击队员褚福亮在一栋已经严重积水的民房内，发现一名90多岁的老人。老人因瘫痪卧床，行动不便，只能两手紧紧握住床边，此时洪水已漫过老人双腿。\n“快！立即将老人家救走！”没有片刻犹豫，褚福亮立即将老人背在身上，在齐腰的洪水中逆流而行。短短不到200米路程，褚福亮艰难摸索着走了近20分钟。成功营救老人后，褚福亮与其他队员顾不得休息，继续马不停蹄地搜寻被困群众。经过三天三夜连续奋战，哈尔滨市消防救援支队成功救援被困群众130余人，转移群众200余人。\n哪里有险情，就奋战在哪里；哪里有危难，就出现在哪里——\n北京市消防救援总队跨区域调派千余名消防救援人员赶赴房山、门头沟、昌平等地区，持续开展搜救工作，共营救群众1000余人，疏散转移群众1.5万余人；\n天津市消防救援总队昼夜不停、连续作战，搬运沙袋6.8万余袋，筑堤长度3500余米，组织排水15万余吨；\n山东省消防救援总队调派519名消防指战员增援河北防汛救灾，营救疏散群众1099人，排水排涝211.3万立方米；\n…………\n截至8月11日18时，北京、天津、河北、辽宁、吉林、黑龙江、云南、甘肃等地的国家综合性消防救援队伍以及跨区域增援涿州的山东省消防救援队伍共参与处置此轮强降雨造成的险情4223起，出动消防救援人员4.2万人次、车辆1.49万辆次、舟艇4937艘次，营救疏散被困群众3.02万人，运送物资339吨，运送生活用水2859吨，完成288个作业点排涝任务，共排水541.81万吨。\n全力守护人民群众平安\n灾情就是命令，时间就是生命。争分夺秒，最大限度减少人员伤亡，是国家综合性消防救援队伍的始终坚守。\n8月3日，河北省涿州市靖雅学校周边6个村庄被洪水淹没，1400余名村民被困于靖雅学校。唐山市消防救援支队消防员周恒带队前往救援。此时，洪水正往学校里倒灌，校园的围墙开始倒塌，水已经漫进了一楼的教室，更紧急的是，水位仍在持续上涨。\n周恒涉水一步步探路前进，由于看不清水底下哪里有台阶，哪里是暗坑，他先后5次往返，才最终确定救援路线。然而，救援艇根本无法靠近学校的楼体进行固定。此时，只有消防救援人员跳入水中，将导向绳系在楼体平台上，才能将救援艇固定住，开辟出救援通道。\n洪水十分湍急。“洪水再急，但人命关天！党员跟我一起先跳！”周恒和队员们一次次跳入水中，一次次进出学校，连续奋战10多个小时，成功救出被困群众近200人。\n消防救援人员向险而行，冲锋在前，到灾情最严重、抢险最困难、群众最需要的地方去，甚至不惜用自己宝贵的生命，全力守护人民群众平安。\n7月31日11时许，北京市海淀区消防救援支队指挥中心接报海淀驾校中联汽车交易市场因发生洪水致3人被困警情，立即调派救援力量赶赴现场处置。西小营小型站救援车组行驶至北安河北路时，突遇一名被困山洪急流中的群众向车组招手求救，情况危急。\n带队指挥员冯振命令立即停车组织施救。救援过程中，由于水位暴涨，一名队员被急流冲倒，冯振不顾个人安危，竭尽全力将战友推至安全区域。被困群众及队员安全脱险，冯振因连续作战体力耗尽被洪水冲走，因抢救无效，不幸壮烈牺牲。\n一枚枚党徽在救灾现场熠熠闪耀\n“有我们在，别害怕，抓住我，放心！”7月31日傍晚，涿州市永乐村积水严重，一名孕妇急需转移。涿州市消防救援大队救援人员驾驶冲锋舟行驶大约2.5公里后到达现场，为孕妇穿戴好救生衣并做好安全防护后，慢慢搀扶到楼下。\n到达积水最深处时，考虑到孕妇的身体情况，消防救援人员一边将孕妇抱起，一边安抚她。一句句安抚的话，让孕妇紧张的情绪慢慢平静下来。一楼的窗口很窄，消防救援人员就以手做“支架”，小心翼翼将孕妇转移到了救生艇上。通信恢复后，这名孕妇拨通丈夫的电话报平安时说：“不要担心我，我和消防员在一起，特别安全。”\n“看到消防员来了，我们就有了希望。”这是受灾群众的共同感受。一个个脚印、一双双手臂、一个个身影出现在受灾地区，消防救援人员迎难而上，义无反顾。防汛救灾一线，国家综合性消防救援队伍纷纷成立临时党组织，组建党员“突击队”，设立党员“先锋岗”“示范区”，让一面面党旗在抢险一线高高飘扬，一枚枚党徽在救灾现场熠熠闪耀。\n历经艰险的防汛救灾，并不是单向救援，而是双向奔赴。“你们老远来救助我们，我们也得为你们做点啥！”随着涿州市主城区人员转移救援任务结束，山东省消防救援队伍正在加紧对部分积水小区、路段开展集中排水排涝作业。不少涿州市民加入山东省消防救援队伍后勤保障单元，当起了志愿者，为消防人员的一日三餐忙碌着。\n急流之上攀绳救援，洪水之中搭建生命桥梁……风雨再大，洪流再险，国家综合性消防救援队伍也将风雨无阻、迎难而上，为维护人民生命财产安全、维护社会稳定贡献一切。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_6-01.htm",
    "date": "2023-08-13",
    "content": "近年来，青海省海北藏族自治州门源回族自治县依托生态资源，大力发展田园综合体，探索种养结合新模式，做强农畜产品精深加工，走出一条生态美、产业兴、百姓富的可持续发展之路，有力促进农牧民增收。\n图为门源县的美丽田园风光。\n蒋克青摄（影像中国）"
  },
  {
    "title": "陕西宝鸡找准优势转型发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_7-01.htm",
    "date": "2023-08-13",
    "content": "陕西宝鸡，渭河两岸，高楼鳞次栉比，公园绿树成荫。自然与城市，交融在眼前。\n习近平总书记今年5月在听取陕西省委和省政府工作汇报时强调，“要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局”。\n南屏秦岭，西横关陇，地处黄河流域生态保护区，又是千里嘉陵江的源头……工业重镇宝鸡，生态保护责任重大，产业转型升级一度迫在眉睫。自身优势在哪？主攻方向为何？近日，记者走进宝鸡各区县，了解这座城如何找准优势、积极转型，走上高质量发展之路。\n瞄准——\n着眼实际，找优势寻方向\n“现在山清水秀，环境好了。”在渭河生态体育公园散步的市民李先生说，“以前，渭河里流着工业废水和生活污水，水臭难闻，周边环境都被污染了。”\n早年间，宝鸡形成了完备的装备制造等传统工业体系。然而，随着时间推移和经济发展，生态环境承受的压力越来越大。\n为守护绿水青山蓝天，宝鸡主动求变。渭河沿岸，秦岭化肥总厂各分厂相继关停。秦岭深处，不符合环保要求的矿厂悉数关闭。\n不牺牲环境的前提下，如何找到新的增长点？\n“既要保护好秦岭和水源地，又要搞好产业发展，这个任务很有挑战性。”宝鸡市发改委副主任李国军说。一方面，是研究各区县资源禀赋、产业优势、历史积淀，调整发展方向，找寻新突破点，形成主导产业表单；另一方面，是争取县域专项资金、整合涉农资金、发放专项债等，解决产业发展“钱从哪儿来”的难题。\n有的县侧重挖掘潜力。煤炭产业是麟游县的工业支柱，煤炭资源储量达30亿吨以上。面对环保要求，麟游一边修旧路，建生态矿区、绿色矿区，用上科技手段，保水土、治污染；一边开新路，集煤炭清洁利用、现代能源化工、新能源示范、物流集散于一体，让能源工业循环起来。\n有的县侧重巧用资源。位于秦岭腹地的凤县，2019年主动关停不符合环保要求的矿企，当年一度跌出陕西“十强县”的行列。但凭借秦岭的自然资源优势，当地农民发现，高海拔林草适合林麝生活。能人带动、政府扶持、科技助力，凤县找到了林麝养殖这个新产业，麝香产量占全国比重超70%，拉动农民增收的同时，将凤县重新带回“十强县”行列。\n如今在宝鸡，每个区县都有自己叫得响的主导产业。但主导产业并非一成不变。\n“围绕一个产业做，可以发展得非常好，但也有风险。”岐山县蔡家坡经开区管委会副主任吴卫忠说，以传统汽车生产为主导的蔡家坡经开区，今年着力“破茧”，正在新能源、新材料等领域打开局面。\n找准优势、突出特色、差异发展、降低风险，各区县在摸索中逐渐理清思路。\n聚力——\n握指成拳，延链补链强链\n为满足西凤酒股份有限公司扩产能的需求，宝鸡市国资委协调，将秦岭化肥总厂凤翔分厂关停后闲置的70多亩工业用地划给西凤。300多名原凤翔分厂职工，可以到酒厂再就业。\n“一个月工资比原来多好几倍。”如今，原凤翔分厂职工岳军辉在酒厂一线生产车间担任副主任，很是适应新岗位。\n在凤翔区的主导产业表单上，食品加工业排在首位。作为西凤酒的发源地，白酒加工无疑是拉动当地发展的重头戏。\n2020年，西凤酒厂的制酒师傅胡建勤领了个稀奇差事——用8个月的时间，配合技术工程师，将“鼻闻香、手触温、口尝味、眼观色”的传统手艺转化成大数据。从立窖到挑窖，计算机精准记录下胡建勤几十年摸索出的手艺，将其变成精密参数。\n如今，新建的超4.6万平方米的智能化酿酒车间，单个车间年产基酒量从传统车间的3000余吨跃升至1万吨。一台台喂料机自动加料，工人不再需要在高温下辛苦挥锹翻料，经过培训，他们只需轻点按钮，便可指挥一车间的智能助手忙起来。2022年，西凤扩建的3万吨优质基酒生产、3万吨凤型大曲生产和3万方基酒储存项目产能全面释放。\n“包装材料园正在建设中。”西凤酒股份有限公司董事长张正说，过去包材企业散落在外地，吸引来本地后，白酒产业链延长开、产值吸附住，“争取实现千亿级食品产业集群。”\n延链补链强链，一个产业集群的吸引力有多大？\n5年前，毛国忠带着十几个技术工人一路向西，来到陌生的蔡家坡，开办畅达专用汽车有限公司，研制重型卡车的智能装卸设备。\n为何来到蔡家坡？\n在这里，数家整车生产企业集聚，其中包括毛国忠的大客户陕汽集团商用车有限公司。在这里，200多户汽车零部件企业，能生产130多个系列2200多种产品。在这里，汽车产业总产值占全市比重达43%。\n2017年，蔡家坡百万平方米标准化厂房开建，配套提供科研、酒店、餐饮、医疗等综合服务。如今，厂房入驻率达90%。从零件生产到集中装配，再到整车下线，足不出园，一整个汽车产业集群的图景呈现在眼前，这让毛国忠看到希望。\n握指成拳，宝鸡各区县推动特色产业集群化发展，更加注重上中下游衔接配套。\n“新能源汽车是新的增长点，相关配件生产企业我们几乎没有。”吴卫忠说。经历过供应链断裂、订单量下滑等挫折，蔡家坡正努力解决电子和智能化配套少的问题，“我们本地市场消化率高，要用好这个优势，创新业态、升级技术、优化结构。”\n一路上遇到的干部，日程都很紧张。有的刚从外地招商回来，有的忙着接待客商来访。“与东部沿海省份相比，我们还有很大差距。”一名干部直言，“理念观点、营商环境、风险管控，都还需要我们去尽快完善。”\n展翅——\n创新为翼，高端化智能化\n秦岭北麓，满目葱茏，从眉县猕猴桃产业带结出的“金果子”，销往40多个城市，出口26个国家和地区。猕猴桃漂洋过海送到消费者手中刚好能吃，可以实现吗？\n“县上成立了即食猕猴桃技术研发推广中心，我们也正在做相关试验，希望消费者收到眉县猕猴桃的时候，软度和甜度刚好可以直接吃。”齐峰果业的负责人说。县里既组织从业者走出去，在各地调研，又把农业专家请进来，教农民机械化、数字化种植，提高“金果子”含金量。\n种植环节，改土壤、改品种、改树形、改模式；仓储环节，气调贮藏、智能控温；配送环节，轻量包装、冷链物流……一二三产咬合而成的链条上，科技无处不在，创新蔚然成风。\n如今，眉县猕猴桃的地理标志品牌价值达到161.37亿元，全年综合产值突破60亿元，带动近12万人就业。\n开辟新领域、新赛道，培育竞争新优势，宝鸡企业在科技创新中的主体作用日益显现，高端化、智能化、绿色化升级快马加鞭。\n走进蔡家坡陕汽商用车的总装车间，自动化生产线一眼望不到头。工人康龙介绍，这条总装配线近500米，包含30多道主要装配工序。在AGV机器人与机械臂的配合下，每6分钟就有一辆整车下线，一天能生产100多辆重型卡车。\n展示区，一款轻型新能源卡车体量明显区别于其他产品。“这是我们研发的新产品。”康龙说，这款纯电动厢式运输车主打绿色低碳，适用于中短途运输。截至今年5月底，陕汽商用车新能源车型累计销量同比增加187.3%。\n放眼望去，渭滨区200多个品种的钛产品，广泛应用于航天航空等领域；陇县300多名专业人员参与技术研究，将奶山羊全产业链产值抬升至72.3亿元；扶风县，生物医药产业校企合作，正加速新药研发转化速率……涓涓细流，汇聚成河。截至目前，宝鸡培育国家级制造业单项冠军企业6户、国家级专精特新“小巨人”企业26户、省级专精特新中小企业115户。\n在宝鸡市行政中心广场，矗立着一座雕塑——火红的凤凰展翅飞翔，寓意宝鸡腾飞。在这座西北地区第一个获得联合国人居奖的城市，傍晚，人们沿着河堤散步，在一旁的露天运动场健身。天热，去秦岭主峰太白山纳凉，到高山草甸骑马，下山吃一碗岐山臊子面，很是舒坦。宝鸡群众，正享受着高质量发展带来的美好生活。"
  },
  {
    "title": "上半年机械工业营收同比增长9.4%，利润总额同比增长12.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-02.htm",
    "date": "2023-08-13",
    "content": "日前，机械工业半年报发布：上半年机械工业增加值同比增长9.7%，高于同期全国工业增速5.9个百分点；累计实现营业收入13.6万亿元，同比增长9.4%；实现利润总额7751.7亿元，同比增长12.2%。\n“在技术创新的推动下，行业实现转型升级，主要经济指标稳步提升，有力提振了行业发展信心。”中国机械工业联合会执行副会长罗俊杰说。\n“双碳”带来市场新机遇\n绿色装备迎来高速增长\n一组数据，感受机械工业的绿色动能。\n上半年，光伏电池、风力发电机组、水轮发电机组等产品产量同比分别增长54.5%、48.1%、32.3%。\n能源产业加快绿色转型，绿色能源装备企业迎来机遇期。“上半年，能源装备制造行业营业收入、利润总额增速分别达13.9%、18.1%。”罗俊杰表示，分别贡献了机械工业营业收入和利润总额增长的30.3%和25.3%。\n市场需求引领，能源装备制造行业不仅实现量的提升，更实现质的飞跃。\n全球首个陆上商用模块化小堆“玲龙一号”反应堆核心模块通过验收并于近日完成吊装，标志我国在模块化小型堆技术创新和核电重大技术装备国产化方面实现重要突破；\n全球单机容量最大、叶轮直径最大、单位兆瓦重量最轻的16兆瓦海上风电机组并网发电，我国在风力发电机组制造方面的优势不断巩固；\n固态储氢开发项目首次利用光伏发电制成固态氢能并成功应用于电力系统，实现“绿电”与“绿氢”灵活转换。\n“近年来，机械工业不断加大研发投入，研制出一批具有国际先进性、国产化水平较高的装备，助推能源绿色转型。”罗俊杰说。\n不仅如此，机械工业本身的绿色化转型步伐也不断加快，为细分行业发展汇聚新动能。\n看新能源汽车，上半年产量同比增长35.0%，带动汽车用锂离子动力电池、充电桩等产品产量同比分别增长46.4%、53.1%。\n看新能源工程机械，电动叉车、挖掘机、装载机、矿用自卸车等批量应用。电动叉车占叉车总量的比重已超过62%；电动装载机销量已超过1100台，接近去年全年销量。\n创新体系建设稳步推进\n机械工业大国重器涌现\n世界首台绿色盾构机——“中铁1237号”在郑州中铁装备成功下线，发运意大利西西里岛。“这是全球第一台应用绿色理念的盾构设备，采用节能智造工艺和先进除尘技术，减少粉尘噪声排放，节能减排效果明显。”中铁装备海外分院副院长尹越峰说。\n世界首台1.2万米特深井自动化钻机在新疆塔里木盆地“深地塔科1井”鸣笛开钻，向地下一路进发。“截至6月19日，自动化钻机已钻进3700.19米，表征良好。”宝石机械有关负责人说，该钻机核心部件全面实现国产化。\n世界首台套3000吨级OMB多喷嘴对置式粉煤加压气化炉，世界首台10米超大采高智能化采煤机，世界最大塔式起重机……上半年，机械工业大国重器研制亮点频现、创新成果不断涌现。\n这背后，离不开创新体系的支撑。\n中国机械工业联合会数据显示，截至6月末，机械工业挂牌运行和批准建设的创新平台达260家，其中工程研究中心130家、重点实验室121家、创新中心9家，基本形成以企业为主体、科研院所及高校为支撑，辐射面较广、研究实力较为雄厚、功能比较完备的行业科技创新体系。\n这背后，离不开产业基础能力的提升。\n近年来，机械工业聚焦短板，加大研发力度，着力提升基础能力，固链稳链取得新进展。在广州抽水蓄能电站，7号抽水蓄能机组的核心控制系统用上“中国芯”，有力增强了我国抽水蓄能产业链的竞争力；全球首套氨氢融合复合动力燃料供给系统，在一汽解放液氨直喷零碳内燃机上点火成功，标志我国在商用车氨氢融合内燃机研发领域取得重要进展。\n上半年机械工业战略性新兴产业相关行业累计实现营业收入10.9万亿元、利润总额6079.2亿元，同比增长10.4%、15.6%，增速分别高于机械工业1个、3.4个百分点。\n全球竞争能力不断提升\n机械行业外贸活力增强\n创新引领、结构升级，实现蜕变的机械工业在全球市场的竞争力不断提升。\n“新三样”就是最好的例子。上半年，电动载人汽车、锂电池、太阳能电池，出口金额同比增长163.8%、58.1%、10.4%，三者均出自机械行业。\n此外，工程机械中技术含量较高的履带挖掘机、装载机、压路机、推土机、电动叉车、全路面起重机、非公路矿用自卸车等出口也实现快速增长。\n上半年机械工业累计实现进出口总额5361亿美元，同比增长5.1%。其中，出口3926亿美元，同比增长14.4%。\n中国制造已更加广泛地助力世界各国的建设发展。“仅上半年，我国机械工业已为全球230余个国家和地区提供机械装备。”罗俊杰说，包括为阿塞拜疆装机容量最大的明盖恰乌尔燃气电厂建设提供电工装备、为孟加拉国首座核电站建设提供工程机械、为北美高端市场提供成套化港口机械等。\n行业运行持续恢复，企业信心不断增强。上半年，机械工业主要涉及的国民经济行业大类固定资产投资均实现增长。通用设备、专用设备、汽车、电气机械和仪器仪表行业固定资产投资同比分别增长3.7%、7.7%、20%、38.9%和24.1%。\n“特别是电气机械行业在电池制造、输变电及控制设备等领域的带动下，投资增速始终高于33%，发展态势良好。”罗俊杰说，主要指标的平稳向好提振了行业信心，但客观看，当前机械行业平稳运行压力犹存。下一步，要把稳增长放在更加突出位置，持续加强政策供给，预计下半年机械工业经济运行将保持稳定增长的态势。"
  },
  {
    "title": "山东着力在推动黄河流域生态保护和高质量发展上走在前",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-02.htm",
    "date": "2023-08-13",
    "content": "九曲黄河，奔涌向前，由山东东营汇入大海。\n黄河三角洲国家级自然保护区正位于东营黄河入海口。这里河黄海清，“黄蓝交汇”蔚为壮观；草木繁茂，被誉为“鸟类的国际机场”。\n“这两年，我们共计开展了17个生态修复项目，修复湿地188平方公里，连通水系241公里。”黄河三角洲生态监测中心主任刘静说。在各方努力下，湿地得到修复，动植物栖息环境持续改善，近海生态环境质量明显提升。今年8月1日，《山东省黄河三角洲生态保护条例》正式施行，进一步以法治力量护佑黄河安澜、美丽生态。\n高质量发展，生态优先。共护黄河生态，相关市县各出实招。\n黄河入鲁第一县，拥有全省最大黄河滩区的菏泽市东明县建设万亩虎杖园，有效抓附土壤、防治水土流失；清网净湖、餐船取缔、环湖生态隔离，经过环境整治，泰安市东平县的东平湖近30万亩湖面重现水天一色、飞鸟翩翩；经多方治理，断航26年的小清河今年成功复航，蜿蜒穿行济南、滨州、淄博、东营、潍坊……\n从开展黄河流域生态保护，到加快构建抵御自然灾害防线，山东多措并举、齐抓共管，全力维护黄河流域健康生态。目前，黄河流域山东段已初步形成一条集防洪、生态、经济、社会效益于一身的黄河生态绿色廊道。\n绿色，是高质量发展的底色。黄河流域不仅有生态之“绿”，更有发展之“绿”。“以高品质生态环境支撑高质量发展，山东生态环境持续向好，绿色发展底色更加鲜明。”山东省生态环境厅党组书记、厅长侯翠荣说。\n德州市齐河县全力推进高标准农田建设，建成全国最大的80万亩粮食绿色优质高产高效创建示范区，探索“秸秆全量粉碎还田”等技术形式，推动农业绿色高质量发展。\n滨州市沾化区的盐田虾产业发展出“上光下渔”养殖模式，在虾池上建设光伏电站，形成绿色循环产业圈。\n山东多地推进现代化农业绿色发展，擦亮“金字招牌”。烟台苹果、蒙阴蜜桃、菏泽牡丹、黄河口大闸蟹……因地制宜、各具特色，共塑“好品山东”，也让乡村振兴之路越走越扎实。\n“作为高性能纤维生产企业，我们始终把绿色发展作为企业创新攻关的重点赛道之一。”在烟台的泰和新材公司，董事长宋西全三句话不离环保，“公司新近开发的绿色印染技术，实现生物基纤维面料染色工艺污水零排放，大幅减碳减排。”\n这是烟台着力打造绿色石化城的缩影，也是山东绿色低碳高质量发展的缩影。努力建设绿色低碳高质量发展先行区，山东再亮“绿色指挥棒”，省工信厅近日发布今年全省首批“绿色工厂”名单，105家企业上榜。\n不止于此，黄河两岸，济南新旧动能转换起步区高水平建设，临沂经济技术开发区推动工业废弃物综合利用，淄博的齐鲁储能谷增“绿”聚“能”……生态美、产业兴、百姓乐，山东阔步向前。\n推动黄河流域生态保护和高质量发展，山东聚焦协同发展，全方位对接黄河流域城市群，携手打造黄河流域科创大走廊，共建黄河流域现代产业合作带。2022年，由山东省倡议发起的“黄河流域自贸试验区联盟”成立，黄河流域9省份取长补短、相互赋能。\n昔日盐碱之地，如今变为“沃野粮仓”。生态优先、绿色发展、人与自然和谐共生，山东正铺展新时代的黄河新画卷。\n（本报记者肖伟光、王洲、李栋，人民网记者谈媛参与采写）"
  },
  {
    "title": "广西长洲船闸年内过货量突破亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_3-02.htm",
    "date": "2023-08-13",
    "content": "本报北京8月12日电  （记者韩鑫）8月10日，随着装载钢材的“贵港宇航8005”船舶快速通过广西梧州市长洲4号船闸，长洲船闸今年累计过货量达1.062亿吨，同比增长2.5%，较2022年、2021年、2020年分别提前5天、20天、37天突破亿吨。\n长洲船闸是西江黄金水道建设的重点工程，承担广西内河90%的任务量。目前珠江水系汛期即将结束，下一步珠江航运管理局将以西江航运干线通航保畅工作机制为抓手，全力保障枯水期航运用水需求，切实做好西江航运干线水运大通道保通保畅工作。近年来，长洲船闸通过对船舶进出闸行为进行引导，当日断面过闸时间最快为75分钟，较以往提升效率约25%。"
  },
  {
    "title": "为维护人民生命财产安全、维护社会稳定贡献一切",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_4-02.htm",
    "date": "2023-08-13",
    "content": "河流超警、山洪、内涝、滑坡、泥石流……7月以来，华北、黄淮、东北等地出现极端降雨过程，引发严重洪涝和地质灾害，给人民群众生命财产安全带来巨大威胁。\n习近平总书记对防汛救灾工作作出重要指示，强调“全力保障人民群众生命财产安全和社会大局稳定”。作为应急救援的主力军和国家队，国家综合性消防救援队伍闻令而动、向险而行、冲锋在前，全力搜救失联被困人员，紧急转运和妥善安置被困群众，助力修复受损基础设施，以实际行动践行“对党忠诚、纪律严明、赴汤蹈火、竭诚为民”的铮铮誓言。\n哪里有险情，就奋战在哪里\n因连日强降雨，黑龙江省哈尔滨市五常市域内龙凤山水库、磨盘山水库连续多日超过警戒线运行，大量周边村屯被淹，数百名群众被困，情况危急。哈尔滨市消防救援支队第一时间成立抗洪抢险突击队前往救援。\n突击队员褚福亮在一栋已经严重积水的民房内，发现一名90多岁的老人。老人因瘫痪卧床，行动不便，只能两手紧紧握住床边，此时洪水已漫过老人双腿。\n“快！立即将老人家救走！”没有片刻犹豫，褚福亮立即将老人背在身上，在齐腰的洪水中逆流而行。短短不到200米路程，褚福亮艰难摸索着走了近20分钟。成功营救老人后，褚福亮与其他队员顾不得休息，继续马不停蹄地搜寻被困群众。经过三天三夜连续奋战，哈尔滨市消防救援支队成功救援被困群众130余人，转移群众200余人。\n哪里有险情，就奋战在哪里；哪里有危难，就出现在哪里——\n北京市消防救援总队跨区域调派千余名消防救援人员赶赴房山、门头沟、昌平等地区，持续开展搜救工作，共营救群众1000余人，疏散转移群众1.5万余人；\n天津市消防救援总队昼夜不停、连续作战，搬运沙袋6.8万余袋，筑堤长度3500余米，组织排水15万余吨；\n山东省消防救援总队调派519名消防指战员增援河北防汛救灾，营救疏散群众1099人，排水排涝211.3万立方米；\n…………\n截至8月11日18时，北京、天津、河北、辽宁、吉林、黑龙江、云南、甘肃等地的国家综合性消防救援队伍以及跨区域增援涿州的山东省消防救援队伍共参与处置此轮强降雨造成的险情4223起，出动消防救援人员4.2万人次、车辆1.49万辆次、舟艇4937艘次，营救疏散被困群众3.02万人，运送物资339吨，运送生活用水2859吨，完成288个作业点排涝任务，共排水541.81万吨。\n全力守护人民群众平安\n灾情就是命令，时间就是生命。争分夺秒，最大限度减少人员伤亡，是国家综合性消防救援队伍的始终坚守。\n8月3日，河北省涿州市靖雅学校周边6个村庄被洪水淹没，1400余名村民被困于靖雅学校。唐山市消防救援支队消防员周恒带队前往救援。此时，洪水正往学校里倒灌，校园的围墙开始倒塌，水已经漫进了一楼的教室，更紧急的是，水位仍在持续上涨。\n周恒涉水一步步探路前进，由于看不清水底下哪里有台阶，哪里是暗坑，他先后5次往返，才最终确定救援路线。然而，救援艇根本无法靠近学校的楼体进行固定。此时，只有消防救援人员跳入水中，将导向绳系在楼体平台上，才能将救援艇固定住，开辟出救援通道。\n洪水十分湍急。“洪水再急，但人命关天！党员跟我一起先跳！”周恒和队员们一次次跳入水中，一次次进出学校，连续奋战10多个小时，成功救出被困群众近200人。\n消防救援人员向险而行，冲锋在前，到灾情最严重、抢险最困难、群众最需要的地方去，甚至不惜用自己宝贵的生命，全力守护人民群众平安。\n7月31日11时许，北京市海淀区消防救援支队指挥中心接报海淀驾校中联汽车交易市场因发生洪水致3人被困警情，立即调派救援力量赶赴现场处置。西小营小型站救援车组行驶至北安河北路时，突遇一名被困山洪急流中的群众向车组招手求救，情况危急。\n带队指挥员冯振命令立即停车组织施救。救援过程中，由于水位暴涨，一名队员被急流冲倒，冯振不顾个人安危，竭尽全力将战友推至安全区域。被困群众及队员安全脱险，冯振因连续作战体力耗尽被洪水冲走，因抢救无效，不幸壮烈牺牲。\n一枚枚党徽在救灾现场熠熠闪耀\n“有我们在，别害怕，抓住我，放心！”7月31日傍晚，涿州市永乐村积水严重，一名孕妇急需转移。涿州市消防救援大队救援人员驾驶冲锋舟行驶大约2.5公里后到达现场，为孕妇穿戴好救生衣并做好安全防护后，慢慢搀扶到楼下。\n到达积水最深处时，考虑到孕妇的身体情况，消防救援人员一边将孕妇抱起，一边安抚她。一句句安抚的话，让孕妇紧张的情绪慢慢平静下来。一楼的窗口很窄，消防救援人员就以手做“支架”，小心翼翼将孕妇转移到了救生艇上。通信恢复后，这名孕妇拨通丈夫的电话报平安时说：“不要担心我，我和消防员在一起，特别安全。”\n“看到消防员来了，我们就有了希望。”这是受灾群众的共同感受。一个个脚印、一双双手臂、一个个身影出现在受灾地区，消防救援人员迎难而上，义无反顾。防汛救灾一线，国家综合性消防救援队伍纷纷成立临时党组织，组建党员“突击队”，设立党员“先锋岗”“示范区”，让一面面党旗在抢险一线高高飘扬，一枚枚党徽在救灾现场熠熠闪耀。\n历经艰险的防汛救灾，并不是单向救援，而是双向奔赴。“你们老远来救助我们，我们也得为你们做点啥！”随着涿州市主城区人员转移救援任务结束，山东省消防救援队伍正在加紧对部分积水小区、路段开展集中排水排涝作业。不少涿州市民加入山东省消防救援队伍后勤保障单元，当起了志愿者，为消防人员的一日三餐忙碌着。\n急流之上攀绳救援，洪水之中搭建生命桥梁……风雨再大，洪流再险，国家综合性消防救援队伍也将风雨无阻、迎难而上，为维护人民生命财产安全、维护社会稳定贡献一切。"
  },
  {
    "title": "陕西宝鸡找准优势转型发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_5-02.htm",
    "date": "2023-08-13",
    "content": "陕西宝鸡，渭河两岸，高楼鳞次栉比，公园绿树成荫。自然与城市，交融在眼前。\n习近平总书记今年5月在听取陕西省委和省政府工作汇报时强调，“要完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个首要任务，着眼全国发展大局，立足陕西实际，发挥自身优势，明确主攻方向，主动融入和服务构建新发展格局”。\n南屏秦岭，西横关陇，地处黄河流域生态保护区，又是千里嘉陵江的源头……工业重镇宝鸡，生态保护责任重大，产业转型升级一度迫在眉睫。自身优势在哪？主攻方向为何？近日，记者走进宝鸡各区县，了解这座城如何找准优势、积极转型，走上高质量发展之路。\n瞄准——\n着眼实际，找优势寻方向\n“现在山清水秀，环境好了。”在渭河生态体育公园散步的市民李先生说，“以前，渭河里流着工业废水和生活污水，水臭难闻，周边环境都被污染了。”\n早年间，宝鸡形成了完备的装备制造等传统工业体系。然而，随着时间推移和经济发展，生态环境承受的压力越来越大。\n为守护绿水青山蓝天，宝鸡主动求变。渭河沿岸，秦岭化肥总厂各分厂相继关停。秦岭深处，不符合环保要求的矿厂悉数关闭。\n不牺牲环境的前提下，如何找到新的增长点？\n“既要保护好秦岭和水源地，又要搞好产业发展，这个任务很有挑战性。”宝鸡市发改委副主任李国军说。一方面，是研究各区县资源禀赋、产业优势、历史积淀，调整发展方向，找寻新突破点，形成主导产业表单；另一方面，是争取县域专项资金、整合涉农资金、发放专项债等，解决产业发展“钱从哪儿来”的难题。\n有的县侧重挖掘潜力。煤炭产业是麟游县的工业支柱，煤炭资源储量达30亿吨以上。面对环保要求，麟游一边修旧路，建生态矿区、绿色矿区，用上科技手段，保水土、治污染；一边开新路，集煤炭清洁利用、现代能源化工、新能源示范、物流集散于一体，让能源工业循环起来。\n有的县侧重巧用资源。位于秦岭腹地的凤县，2019年主动关停不符合环保要求的矿企，当年一度跌出陕西“十强县”的行列。但凭借秦岭的自然资源优势，当地农民发现，高海拔林草适合林麝生活。能人带动、政府扶持、科技助力，凤县找到了林麝养殖这个新产业，麝香产量占全国比重超70%，拉动农民增收的同时，将凤县重新带回“十强县”行列。\n如今在宝鸡，每个区县都有自己叫得响的主导产业。但主导产业并非一成不变。\n“围绕一个产业做，可以发展得非常好，但也有风险。”岐山县蔡家坡经开区管委会副主任吴卫忠说，以传统汽车生产为主导的蔡家坡经开区，今年着力“破茧”，正在新能源、新材料等领域打开局面。\n找准优势、突出特色、差异发展、降低风险，各区县在摸索中逐渐理清思路。\n聚力——\n握指成拳，延链补链强链\n为满足西凤酒股份有限公司扩产能的需求，宝鸡市国资委协调，将秦岭化肥总厂凤翔分厂关停后闲置的70多亩工业用地划给西凤。300多名原凤翔分厂职工，可以到酒厂再就业。\n“一个月工资比原来多好几倍。”如今，原凤翔分厂职工岳军辉在酒厂一线生产车间担任副主任，很是适应新岗位。\n在凤翔区的主导产业表单上，食品加工业排在首位。作为西凤酒的发源地，白酒加工无疑是拉动当地发展的重头戏。\n2020年，西凤酒厂的制酒师傅胡建勤领了个稀奇差事——用8个月的时间，配合技术工程师，将“鼻闻香、手触温、口尝味、眼观色”的传统手艺转化成大数据。从立窖到挑窖，计算机精准记录下胡建勤几十年摸索出的手艺，将其变成精密参数。\n如今，新建的超4.6万平方米的智能化酿酒车间，单个车间年产基酒量从传统车间的3000余吨跃升至1万吨。一台台喂料机自动加料，工人不再需要在高温下辛苦挥锹翻料，经过培训，他们只需轻点按钮，便可指挥一车间的智能助手忙起来。2022年，西凤扩建的3万吨优质基酒生产、3万吨凤型大曲生产和3万方基酒储存项目产能全面释放。\n“包装材料园正在建设中。”西凤酒股份有限公司董事长张正说，过去包材企业散落在外地，吸引来本地后，白酒产业链延长开、产值吸附住，“争取实现千亿级食品产业集群。”\n延链补链强链，一个产业集群的吸引力有多大？\n5年前，毛国忠带着十几个技术工人一路向西，来到陌生的蔡家坡，开办畅达专用汽车有限公司，研制重型卡车的智能装卸设备。\n为何来到蔡家坡？\n在这里，数家整车生产企业集聚，其中包括毛国忠的大客户陕汽集团商用车有限公司。在这里，200多户汽车零部件企业，能生产130多个系列2200多种产品。在这里，汽车产业总产值占全市比重达43%。\n2017年，蔡家坡百万平方米标准化厂房开建，配套提供科研、酒店、餐饮、医疗等综合服务。如今，厂房入驻率达90%。从零件生产到集中装配，再到整车下线，足不出园，一整个汽车产业集群的图景呈现在眼前，这让毛国忠看到希望。\n握指成拳，宝鸡各区县推动特色产业集群化发展，更加注重上中下游衔接配套。\n“新能源汽车是新的增长点，相关配件生产企业我们几乎没有。”吴卫忠说。经历过供应链断裂、订单量下滑等挫折，蔡家坡正努力解决电子和智能化配套少的问题，“我们本地市场消化率高，要用好这个优势，创新业态、升级技术、优化结构。”\n一路上遇到的干部，日程都很紧张。有的刚从外地招商回来，有的忙着接待客商来访。“与东部沿海省份相比，我们还有很大差距。”一名干部直言，“理念观点、营商环境、风险管控，都还需要我们去尽快完善。”\n展翅——\n创新为翼，高端化智能化\n秦岭北麓，满目葱茏，从眉县猕猴桃产业带结出的“金果子”，销往40多个城市，出口26个国家和地区。猕猴桃漂洋过海送到消费者手中刚好能吃，可以实现吗？\n“县上成立了即食猕猴桃技术研发推广中心，我们也正在做相关试验，希望消费者收到眉县猕猴桃的时候，软度和甜度刚好可以直接吃。”齐峰果业的负责人说。县里既组织从业者走出去，在各地调研，又把农业专家请进来，教农民机械化、数字化种植，提高“金果子”含金量。\n种植环节，改土壤、改品种、改树形、改模式；仓储环节，气调贮藏、智能控温；配送环节，轻量包装、冷链物流……一二三产咬合而成的链条上，科技无处不在，创新蔚然成风。\n如今，眉县猕猴桃的地理标志品牌价值达到161.37亿元，全年综合产值突破60亿元，带动近12万人就业。\n开辟新领域、新赛道，培育竞争新优势，宝鸡企业在科技创新中的主体作用日益显现，高端化、智能化、绿色化升级快马加鞭。\n走进蔡家坡陕汽商用车的总装车间，自动化生产线一眼望不到头。工人康龙介绍，这条总装配线近500米，包含30多道主要装配工序。在AGV机器人与机械臂的配合下，每6分钟就有一辆整车下线，一天能生产100多辆重型卡车。\n展示区，一款轻型新能源卡车体量明显区别于其他产品。“这是我们研发的新产品。”康龙说，这款纯电动厢式运输车主打绿色低碳，适用于中短途运输。截至今年5月底，陕汽商用车新能源车型累计销量同比增加187.3%。\n放眼望去，渭滨区200多个品种的钛产品，广泛应用于航天航空等领域；陇县300多名专业人员参与技术研究，将奶山羊全产业链产值抬升至72.3亿元；扶风县，生物医药产业校企合作，正加速新药研发转化速率……涓涓细流，汇聚成河。截至目前，宝鸡培育国家级制造业单项冠军企业6户、国家级专精特新“小巨人”企业26户、省级专精特新中小企业115户。\n在宝鸡市行政中心广场，矗立着一座雕塑——火红的凤凰展翅飞翔，寓意宝鸡腾飞。在这座西北地区第一个获得联合国人居奖的城市，傍晚，人们沿着河堤散步，在一旁的露天运动场健身。天热，去秦岭主峰太白山纳凉，到高山草甸骑马，下山吃一碗岐山臊子面，很是舒坦。宝鸡群众，正享受着高质量发展带来的美好生活。"
  },
  {
    "title": "心手相连、并肩前行，高质量共建“一带一路”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-03.htm",
    "date": "2023-08-13",
    "content": "2013年金秋时节，习近平主席提出共建“一带一路”倡议。10年来，共建“一带一路”在埃及稳步推进，成果丰硕，惠及双方。我出使埃及以来，与埃及政商学界人士广泛接触交流，切身感受到埃及各界对共建“一带一路”的高度赞赏和支持。\n元首引领，擘画“发展带”。2014年12月，埃及总统塞西首次对中国进行国事访问时表示，习近平主席提出共建“一带一路”的倡议为埃及的复兴提供了重要契机，埃方愿意积极参与并支持。2016年1月，习近平主席对埃及进行国事访问期间，两国元首共同见证两国政府关于共同推进“一带一路”建设的谅解备忘录的签署。2019年4月，塞西总统在参加第二届“一带一路”国际合作高峰论坛时表示，“一带一路”建设涉及许多产业和领域，这些领域也是埃及2030可持续发展愿景的重中之重，“一带一路”建设与埃及优先发展经济、推进工业化、加强经贸合作、密切商业往来和金融一体化、促进人文交流的努力方向相契合。2022年12月，首届中国—阿拉伯国家峰会期间，习近平主席同塞西总统再次就进一步深化共建“一带一路”、推进各领域合作达成重要共识。\n务实合作，铸就“幸福路”。中埃积极共建“一带一路”，成功开展一大批互利共赢的合作项目，为两国人民创造福祉。中国企业承建的埃及新行政首都中央商务区在沙漠中拔地而起；非洲首条电气化轻轨铁路斋月十日城市郊铁路正式运营，为沿线近500万居民提供出行便利；中国政府援助埃及二号卫星初样星成功交付，助力埃及实现“航天梦”；中国企业在埃及锡瓦修建的民生水利项目被称为撒哈拉沙漠里的“及时雨”，锡瓦民众经常来到工地现场，向中国打井队赠送食物和水……共建“一带一路”的生动实践，是中埃全面战略伙伴关系最鲜活的注释。\n以诚相交，搭起“民心桥”。中埃不断加强人民友好往来，增进相互了解和传统友谊。双方结成17对友好省市，每年数十万民众常来常往。2022年9月，埃及中学中文教育试点项目启动，标志着中文教学进入埃及国民教育体系。目前埃及有12所公立中学开展中文教育，近30所大学开设中文专业，建成4所孔子学院、2个孔子课堂、2所鲁班工坊，“中文热”“中国文化热”在埃及持续升温。不久前，埃及青年创作的绘画《中国是非洲实现航天梦的希望》，在非洲青少年“我的梦想”主题绘画作品大赛中获得“天和”奖，并随神舟十六号载人飞船抵达天宫空间站。这些都充分印证，中埃相知最牢固的基础在于文明交流互鉴，中埃合作最深厚的力量在于民心相通。\n埃及是阿盟总部所在地。去年成功举行的首届中阿峰会，是新中国成立以来中国对阿拉伯世界规模最大、规格最高的一次外交行动。在这次峰会上，中阿双方一致同意全力构建面向新时代的中阿命运共同体。阿盟秘书长盖特表示，“一带一路”等倡议受到阿拉伯世界广泛欢迎与支持。中阿携手落实习近平主席提出的“八大共同行动”，共建“一带一路”不断走深走实。中国已同21个阿拉伯国家及阿盟签署共建“一带一路”合作文件，多年稳居阿拉伯国家第一大贸易伙伴国地位，双方在能源、基础设施等领域实施200多个大型合作项目，合作成果惠及双方近20亿人民。\n展望未来，中国将同埃及等阿拉伯国家一道，心手相连、并肩前行，高质量共建“一带一路”，共同创造中埃、中阿关系美好未来。\n（作者为中国驻埃及大使兼驻阿盟全权代表）"
  },
  {
    "title": "在塔吉克斯坦建成中亚地区首家鲁班工坊——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-03.htm",
    "date": "2023-08-13",
    "content": "塔吉克斯坦首都杜尚别，高山冰雪融水汇聚而成的小杜尚别河宛若一条玉带，串起这片山脉环绕的绿洲。在中塔两国领导人亲自关心下，中亚首家鲁班工坊——塔吉克斯坦鲁班工坊去年在塔吉克斯坦第一所高等技术教育机构——塔吉克斯坦技术大学（以下简称“塔技术大学”）启动运营。\n作为鲁班工坊中方合作学校，天津城市建设管理职业技术学院与塔技术大学共建城市热能应用技术和工程测量两个专业，建成绿色能源实训中心和智能测绘实训中心两个教学区，总占地面积1138平方米，并捐赠教学设备377套、教学资源84件、装饰物品217件。在中方教师的带动下，塔吉克斯坦鲁班工坊已成为中国与其他国家分享职业教育经验的生动实践，为中塔架起一座民心相通的桥梁。\n从无到有——\n“为当地培养更多专业技术人才”\n夏日的杜尚别最是炎热，地表温度甚至能达到50摄氏度。去年7月鲁班工坊建设期间，天津城市建设管理职业技术学院建筑工程学院副院长吴正鹏和其他几位来自中国的老师就在这样的高温下，组装出教室内的每一张桌子、每一把椅子、每一套仪器设备。\n“从无到有，真是一点点看着这个工坊‘长大’。”吴正鹏说，从空荡荡的体育馆变成配备了顶尖学科设备的教室，中国老师们很用心、很尽心。\n“我们来了之后，切身感受到当地政府和学校对建设鲁班工坊的热情。塔方看到了这些年中国的快速发展，打心底认可我们的技术、理念。”另一位参与鲁班工坊建设的中方教师邹小雨的神情中满是自豪，“我们希望尽自己所能把鲁班工坊建设好，利用鲁班工坊为当地培养更多专业技术人才。”\n塔吉克斯坦境内多山，素有“高山之国”之称，超过90%的国土面积为山区。全程参与鲁班工坊建设的塔技术大学副校长沙赫里约尔告诉记者，受地理环境的影响，塔吉克斯坦城市供暖需求大，急需城市热能应用技术专业人才，升级基础设施、修路架桥也需要工程测量人才。以前学生学技术只能单纯依靠课本，如今在鲁班工坊，学生们可以接触到各种仪器设备，学技术更加方便快捷。\n“毫不夸张地说，全塔吉克斯坦再也找不到第二家学校或机构拥有这么好的设备了。塔国家测绘部门也向我们表达了合作意向，希望以后能为他们培养专业人才。”沙赫里约尔告诉记者，鲁班工坊培养的人才正是塔吉克斯坦目前国家发展、产业升级最稀缺的，“鲁班工坊为塔吉克斯坦未来发展培养人才，大家都非常珍惜”。\n设备先进——\n“有机会了解最前沿的技术发展”\n立在教室中央的数字水准仪、智能全站仪和全球导航卫星系统接收机等仪器，代表着目前中国乃至全球顶尖技术的测绘设备，供学生们学习和练习测绘实际操作。靠近教室门口的工作台上，30台电脑全部配备了4套虚拟仿真学习软件，能够应用3D等技术，模拟数十个实际场景，让学生们通过游戏般的操作方式进行测绘练习。\n“以我们面积4公顷的校园为例，如果用以前的旧设备进行测绘，需要15天才能完成测绘制图，使用鲁班工坊里的新设备只需3个小时。”塔技术大学工程测量与制图教研室副教授托希尔·扎利洛夫是该国测绘领域的权威专家，年逾古稀的他依然活跃在教学一线。\n谈起鲁班工坊带来的教学变化，扎利洛夫感慨地说，此前学校上课使用的测绘设备大都十分陈旧，使用前需要进行繁琐的调试，运算只能通过人工进行。鲁班工坊的中国设备实现了全自动化，还有电脑软件进行辅助运算，操作简便，容易上手。由于设备改善，教学难度大幅降低，原本大学二年级才能开设的测绘课程，现在一年级也可以开设。\n吴正鹏说：“测绘是一个发展非常迅速甚至日新月异的学科。上世纪末我们可能还普遍采用以人工测量为主的传统方式，现在无人机、虚拟现实、增强现实都已经成为了常见的测绘技术手段，产业、行业交叉的特征越来越明显，这对职业教育提出了更高要求。”\n扎利洛夫对此很认同，他认为鲁班工坊将为塔技术大学和整个塔吉克斯坦相关领域带来深远的影响。“我们有机会了解最前沿的技术发展，推动本国相关学科加速发展。我很欣慰，因为我们即将培养出第一批掌握最新技能的现代测绘人才！”\n塔技术大学校长达夫拉特佐达介绍，学校相关专业的硕士研究生、本科生都有机会在鲁班工坊内学习。鲁班工坊还受到当地工程师、技术人员的青睐，他们也纷纷要求到鲁班工坊学习。为了更好地推广中国职业教育经验，为当地培养技术人才，天津城市建设管理职业技术学院和塔技术大学正考虑开展社会培训。双方将共同选拔一批师生前往中国接受培训。塔技术大学能源学院大三学生加尤尔佐德告诉记者，听说今年学校要选拔优秀学生赴华学习，所有的同学都铆足了劲，希望能够“到中国学习最先进的技术”。\n相互促进——\n“中塔双方教师成了贴心朋友”\n采暖管道弯曲角度如何计算？以前，这对当地热能学科老师来说是难题。老师们的普遍做法是：取一段塑料管，按照样品的弯曲角度“大概”一掰，制成“几乎一样”的成品。当天津城市建设管理职业技术学院的老师演示角度测量方法，并精准制作出弯管时，当地老师们赞叹不已，争着学习计算方法和制造工艺。\n“第一节课，中方老师演示了煨弯计算的方法，并且按照计算的结果制作出非常精准的产品。下课后，塔方老师特意把我们在笔记本上的计算过程拍摄下来带回去研究学习。”热能专业中方教师魏旭春回忆起当时的场景，将其称为“中塔双方老师友谊的起点”。\n相互尊重、相互促进、相互启迪，吴正鹏也深有体会。“塔方老师很愿意学习学科最前沿的知识和技术。为了方便交流，每一名塔方老师都注册了微信，没弄懂的地方会随时与我们交流。我们尽全力，他们很努力。”在这样的你来我往中，双方老师因地制宜改进培训内容，同时调整本科生的教学计划，巩固学习成果。\n塔吉克斯坦鲁班工坊项目负责人、天津城市建设管理职业技术学院党委书记李清彬说：“最高兴看到的就是中塔双方教师成了贴心朋友。”当地教师经常盛情邀请中方老师“到家里去坐坐”，让远赴他乡的中国教师感受到家的温暖。\n以诚待人，以心换心，鲁班工坊正是中塔合作蓬勃发展的缩影。中国驻塔吉克斯坦大使吉树民说，相信鲁班工坊将培养出更多塔国家发展需要的专业技术人才，推动塔工业化建设进程，为中国和中亚国家务实合作提供新的示范。"
  },
  {
    "title": "“推进国际合作和全球可持续发展的重要平台”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_3-03.htm",
    "date": "2023-08-13",
    "content": "“10年来，共建‘一带一路’促进了世界范围内的经济增长和友好往来，这些成果赋予共建‘一带一路’倡议强大的生命力。”几内亚驻华大使阿米娜塔·科伊塔日前在接受本报记者专访时表示，几内亚愿继续同中国加强共建“一带一路”合作，实现可持续发展。\n科伊塔表示，共建“一带一路”倡议已成为深受欢迎的全球公共产品和国际合作平台，极大促进了共建国家经贸领域合作、基础设施投资等，实现了互利共赢。在推进共建“一带一路”合作过程中，中国始终秉持开放包容的态度，与共建国家携手合作、共同发展。尤其是对于几内亚等发展中国家而言，倡议带来了技术、投资等支持。“相信共建‘一带一路’倡议将继续成为推进国际合作和全球可持续发展的重要平台。”\n在共建“一带一路”倡议推动下，中几两国互利合作不断深化。2021年6月，完全使用中国标准、中国技术和中国设备的几内亚达圣铁路正式通车，这是几内亚自上世纪70年代以来修建的第一条现代化铁路；今年4月，中国企业承建的几内亚科纳克里卡格贝伦立交桥竣工通车，成为连接首都科纳克里与内陆地区的主要交通枢纽；连接几内亚马瑞巴亚港和西芒杜矿区的金迪亚隧道项目正在建设，建成后将成为几内亚重要运输通道，带动沿线经济发展……科伊塔表示，这些交通基础设施项目是几中双方促进经济增长、创造就业、增进民生福祉的合作成果，与中国的合作为几内亚带来重要发展机遇。\n科伊塔表示，中国正同共建“一带一路”国家开展绿色、数字、创新等领域合作，为全球可持续发展注入新的动力。几内亚和中国紧密合作，推进多个绿色合作项目，包括已经投产发电的卡雷塔水利枢纽、苏阿皮蒂水利枢纽等。她表示：“富有成效的合作为两国未来进一步深化合作开辟了广阔空间。双方加强在可再生能源、农业、环境和科技创新等领域合作，不仅可以促进经济发展，还能创造更可持续的未来。”\n“中国在维护自由贸易、推动建设开放型世界经济等方面的努力对全球经济增长至关重要。”科伊塔表示，在贸易保护主义抬头的背景下，中国和其他共建“一带一路”国家间的贸易迅速增长，就是很好的证明。中国采取进一步降低关税水平、消除各种非关税壁垒、推动海关便利化等措施，开放的大门越开越大。科伊塔表示，中国为几内亚及其他非洲国家带来了发展机遇。“相信中国将继续在促进全球贸易往来和推动建设开放型世界经济方面发挥重要作用。”\n科伊塔认为，第三届“一带一路”国际合作高峰论坛将为几内亚与中国共商经贸合作创造新的巨大机遇，几内亚将继续受益于共建“一带一路”。“我们相信几中合作将继续深化，希望论坛促进几中在农业、基础设施、能源和信息技术等领域的合作，实现双方经济社会可持续发展的共同目标。”"
  },
  {
    "title": "马来西亚总理安瓦尔会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_4-03.htm",
    "date": "2023-08-13",
    "content": "新华社马来西亚乔治市8月12日电  （记者汪艺）当地时间8月11日，马来西亚总理安瓦尔在槟城会见甫抵当地访问的中共中央政治局委员、外交部长王毅。\n安瓦尔愉快地忆及今年3月对中国的成功访问，表示中国是马来西亚可信赖的好朋友，马中关系特殊友好，双边合作强劲有力。习近平主席高度重视马中合作，令人深受感动。双方积极落实两国领导人共识，经贸投资、人文旅游等合作取得重要进展。我们欢迎中国企业扩大对马投资，愿同中方持续深化各领域合作，实现互利共赢。\n王毅转达了中国领导人的亲切问候，表示总理先生是中国人民的老朋友，两国领导人建立了牢固互信和友谊，为中马携手共建命运共同体指明了方向，开启了新的篇章。我们愿同马方一道，保持双边关系健康强劲发展势头，为两国人民带来更多福祉，为地区发展振兴作出新贡献。\n王毅表示，中马同为新兴经济体和发展中国家，发展理念相近，有着广泛共同利益。两国高质量共建“一带一路”成果丰硕，东海岸铁路、“两国双园”建设取得良好经济和社会效应，务实合作前景广阔。我们愿同马方分享超大规模市场机遇，拓展合作领域，实现互利共赢、共同发展。\n同日，王毅还同马来西亚外长赞比里会谈。"
  },
  {
    "title": "2023“国际青年领袖对话”年度论坛举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_5-03.htm",
    "date": "2023-08-13",
    "content": "以“全球发展与青年力量”为主题的2023“国际青年领袖对话”年度论坛12日在京举行。来自近30个国家和地区的约200名国际青年、专家学者、外国驻华使馆代表、国际组织代表等，围绕跨文化交流、气候变化、城市可持续发展等话题进行深入研讨。\n多国政要以及联合国妇女署、联合国教科文组织、世界卫生组织、红十字国际委员会等国际组织负责人，分别以视频或贺信形式为论坛发来寄语，期待更多青年心怀天下，积极参与全球治理，为世界和平稳定与繁荣发展注入更多年轻化、多元化的青春力量。\n论坛由全球化智库主办，清华大学苏世民书院、北京大学燕京学堂、北京市归国华侨联合会协办。项目发起人、全球化智库秘书长苗绿介绍，“国际青年领袖对话”项目是为全球青年人才提供了解中国、交流互鉴，培养其领导力和创新力的平台。\n联合国教科文组织副总干事曲星指出，青年可以通过教育、创新和积极行动，向社会传达可持续生活方式的重要性，激发公众参与应对气候变化的意识和行动。\n在接受记者采访时，上海合作组织国家青年平台北京分社负责人奥莉掏出自己用旧衣服做的一个小袋子。“保护环境要先从我们自己做起。如果我们每人都使用这样的布袋子，一年可以节省许多塑料袋。”\n青年人正为应对全球性挑战贡献力量。“作为最具活力和创造力的群体，青年一直以来都是视听内容创作和传播的主力军。”亚洲—太平洋广播联盟秘书长艾哈迈德·纳迪姆表示，随着科技的飞速发展，不同文化、背景和地域的青年人越来越多地以视听节目为载体，分享自己的观点和体验，架起相互理解和文明互鉴的桥梁。\nX美术馆创始人黄勖夫表示，青年人对城市规划、设计和可持续发展有独特的视角，可以通过参与社区项目、创新创业以及提出可持续发展的理念等，推动城市的繁荣和进步。\n论坛期间还举办了“国际青年领袖对话”项目青年说、图片展、国际青年智汇行动十佳提案颁奖仪式、国际青年视听传播计划年度项目发布等活动。"
  },
  {
    "title": "外交部发言人就中日和平友好条约缔结45周年答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_6-03.htm",
    "date": "2023-08-13",
    "content": "新华社北京8月12日电  外交部发言人12日就中日和平友好条约缔结45周年答记者问。\n有记者问：今天是中日和平友好条约缔结45周年纪念日。中方对缔约的意义与这几十年中日关系有何评价？对中日关系今后发展有何期待？\n发言人表示，45年前，中日两国缔结和平友好条约，以法律形式规定中日应当坚持和平、友好、合作，为双方交往确立了永不过时、历久弥新的原则和方向。45年来，中日关系取得长足发展，为两国人民带来实实在在的利益，也有力促进了地区和世界的繁荣稳定。\n“当前中日关系处于改善发展的关键阶段。”发言人说，希望日方同中方一道，以纪念缔约45周年为契机，重温条约精神，恪守条约共识，维护政治基础，加强合作互惠，排除干扰障碍，共同致力于构建契合新时代要求的中日关系。"
  },
  {
    "title": "中国—南非企业贸易对接会助力两国经贸合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_7-03.htm",
    "date": "2023-08-13",
    "content": "新华社约翰内斯堡8月11日电  （记者谢江）“中国—南非企业贸易对接会暨签约仪式”10日在南非约翰内斯堡举行。中南两国企业在对接会上签署多项贸易协议。\n中国商务部部长王文涛、南非贸工部部长易卜拉欣·帕特尔、中国驻南非大使陈晓东、南非驻华大使谢胜文以及两国企业家代表共280多人出席活动。\n王文涛表示，近年来，两国元首保持战略沟通，引领推动双边经贸合作取得长足发展。中南双边贸易稳步提升，双向投资规模扩大。今年是中南建交25周年，也是金砖“南非年”。中方组织贸易促进团来南非开展进口采购，是落实两国元首共识的实际行动。愿通过此次活动，进一步挖掘双方合作潜力，拓展合作空间。\n易卜拉欣·帕特尔表示，南中两国建交以来，双边经贸合作取得诸多务实成果，为两国关系进一步发展打下良好基础。南非政府支持中南企业加强合作，将始终为中国企业来南开展贸易和投资打开大门。\n陈晓东表示，希望中南商界充分利用贸易对接会平台，不断推动中南经贸合作扩容增量、提质增效。\n本次贸易对接会由中国商务部外贸发展事务局承办。中国保利集团、中国诚通集团、中国农业发展集团、比亚迪集团、宁德时代新能源科技股份有限公司等20家中国企业参加活动。"
  },
  {
    "title": "加强救灾部署  加大保障力度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-04.htm",
    "date": "2023-08-13",
    "content": "“家里缺啥及时说！”“一会儿就把被褥给你们送来！”8月9日，吉林省舒兰市开原镇新开村，镇村党员、干部挨家挨户走访受灾群众，“一定要让受灾群众吃得饱、有地方住。”\n近日，部分受灾地区洪水逐渐退去。各地认真贯彻落实习近平总书记重要指示精神，在继续抓好抢险救灾工作的同时，切实做好受灾群众生活保障工作，全力支持和帮助灾区尽快恢复正常生产生活秩序。\n恢复基本公共服务，满足群众生活所需。\n“来电了！”立杆、架线、更换绝缘子……国网北京电力朝阳电力保通抢修队，赶赴受灾严重的北京市门头沟区王平镇等地区，历时11小时奋战，为当地2200户居民恢复供电。\n截至8月10日16时，除转移安置村外，门头沟区受灾情影响断电的109个村居已全部恢复供电。目前，电力工作人员正在进一步优化电路。\n在河北省涿州市，位于城区的惠友超市已开门营业。米面粮油酱醋等生活用品齐全，生鲜果蔬摆满了货架。\n“我们想方设法协调补充货源，做好商品供应。”超市负责人刘文娟介绍，日常通用商品统一定价，还是执行受灾前的价格。\n“市场监督执法人员每天巡查商超、市场、药店、餐馆等，及时处理群众价格投诉举报，全力保障市场价格稳定。”涿州市市场监管局价格监督检查股工作人员赵宇佩介绍。\n加快清淤，加强环境卫生治理。\n穿好防护服、装配消毒液、分组推进环境消杀……在河北省廊坊市永清县曹家务乡张庄子村，永清县曙光救援队队长冯仁铎带领10名队员，对村庄街道、垃圾桶进行全方位、立体式消毒处理。\n受此次降水泄洪影响，张庄子村是永清县转移安置的首批村（居）之一。“清淤后的环境卫生治理工作十分重要，能最大限度减少传染病的发生和传播。”冯仁铎说。\n在黑龙江省尚志市城区，淤泥厚度最深的地方有50厘米。多辆铲车来回作业，将淤泥铲起并装上清淤车辆。一些大型机械无法作业的区域，则由人工铲除。\n“此次城区内过水面积达2.5平方公里，产生淤泥1万余吨。”尚志市相关部门负责人表示，目前正组织力量加班加点进行抢排。\n积极开展自救，最大程度减少损失。\n在河北省邢台市柏乡县马庄村，50亩大棚黄瓜被洪水浸泡。眼下正是黄瓜开花坐果的关键期，农户心里又担忧又着急。\n“先把大棚里的水排出去，倒伏不严重的话，马上用竹竿顺势固定好。”柏乡县农业农村局的农艺师魏亚兰主动上门，为农户提供灾后生产指导，“在土壤稍微干一些的时候，进行浅层翻倒、疏松表层土壤，提高根系活力。”\n目前，邢台市已累计组织农业技术人员3000余人，下沉一线开展救灾减灾技术服务指导，发放技术指导明白纸5万余份，开展病虫害防控及叶面肥喷施56万亩次。\n为最大限度帮助受灾农户减少损失，黑龙江省制发《洪涝灾后农业生产抗灾自救方案》《洪涝灾害灾后动物疫病防控技术建议》等，拍摄玉米、大豆和水稻等作物防灾减灾技术指导视频，通过多种渠道传播到基层农户。全省还投入农机应急作业服务队530支、人员11.69万人，投入机具22322台套、水泵4148台次，已抢排农田积水面积195.24万亩。\n（综合本报记者王昊男、张志锋、邵玉姿、张腾扬、张艺开、郑智文报道）"
  },
  {
    "title": "战略支援部队某信息通信团政治工作处副主任赵丽——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-04.htm",
    "date": "2023-08-13",
    "content": "走进战略支援部队某信息通信团的训练室，就能听到此起彼伏的发报声。报务学兵们用手键按出“滴答滴滴答”的代码，眼睛紧盯着电脑上的一串串数字。\n“一字一码事关千军万马。”训练间隙，政治工作处副主任赵丽跟官兵们分享心得，“报务专业训练强度大，但十分重要，你们就是战场上的‘千里眼’‘顺风耳’。”\n从排长到指导员再到教导员，赵丽扎根基层多年，抓业务训练的同时，着力提高抓教育的本领，被战略支援部队评为“优秀政治教员”，荣立二等功1次。\n“她总能形象生动地讲透道理”\n前段时间，赵丽和学兵们一起在食堂张贴提倡节约粮食的海报，看着海报上双手捧碗的设计，赵丽问大家：“看到这幅海报，你们想到了什么？”\n“节约粮食。”大家异口同声地回答。\n“你们说得对，除此之外，我还想到了党的二十大报告提出的‘确保中国人的饭碗牢牢端在自己手中’……”赵丽接着说。\n“她总能形象生动地讲透道理。”列兵陆小龙说，自那之后，每当看到墙上的这幅海报，陆小龙都能想起党的二十大报告对全方位夯实粮食安全根基作出的重要部署。\n“对于教育者而言，给大家讲透理念观点，需要下一番功夫。”赵丽说，“抓好思想教育，关键是要贴近官兵、贴近现实。”\n近些年基层大学生士兵比例越来越高，赵丽尝试把讲台交给官兵，让官兵担任主角。\n担任团教导队教导员时，赵丽组织了一场交流活动，让学兵们轮流上台分享对于家乡变化的感悟。\n“教导员，我不知道该说什么。”列兵李竟航打了退堂鼓。\n“我记得你妈妈在冶炼单位上班，你可以问一下她的感受。”赵丽的启发让李竟航豁然开朗。\n“以前，我妈所在的重工业企业是‘排污大户’。现如今，厂里排出的水可以用来养金鱼。”交流中，李竟航围绕“绿水青山就是金山银山”这一主题，通过讲述妈妈的亲身经历，反映家乡生态建设的成果，备受好评。\n灵活多样的形式，引起了青年官兵的学习兴趣，收获了良好的教育效果。\n“她给了我们很大的鼓励和支持”\n刚从军校毕业时，赵丽被分配到团里的一支男兵连队担任排长。拾柴、扫雪、帮厨……看似娇弱的赵丽什么活儿都带头干、抢着干，很快让老兵们服气。\n3年多后，由于带兵带得好，赵丽被提拔为长话连指导员。为了解官兵思想动态，赵丽在图书室设置带锁的小信箱，鼓励官兵把心事、难事和对连队的意见建议写成纸条，投入信箱。\n“我想参加优秀士兵保送入学的选拔，但又苦恼于自己不够突出”“最近业务考核成绩不好，我心情很低落”……官兵们通过小信箱直抒胸臆、缓解压力。\n在学兵们眼中，赵丽像个“知心姐姐”，大家都亲切地称呼她“丽姐”，“丽姐”的办公室就是官兵的“心理咨询室”。\n在赵丽的积极引导下，不少官兵走出困境——\n列兵李螯在业务考核中总是“吊车尾”，偷偷掉过几次眼泪，赵丽发现后带着他总结学习方法，几个月后李螯满分通过了测试；\n中士高晔鸿刚下连时因压力大暴饮暴食，细心的赵丽发现了垃圾桶里的零食袋，与高晔鸿谈心，帮他缓解压力；\n“她给了我们很大的鼓励和支持。”列兵赖存真说，“‘丽姐’常对我们说，‘你们是我带过的最好的兵’，这让我们很受鼓舞。”\n“无论多么艰苦，她都能走在最前头”\n翻看赵丽所在的教导队近年来的要事日记，能看到她和战友们一道，抓组训实训、抓作风养成、抓能力形成的点点滴滴。\n一年隆冬时节，为提升作战应急拉动能力，团里开展为期三天两夜的冬季野外拉练。\n尽管气温低至零下30摄氏度，赵丽仍坚持负重50斤装具徒步行军。每到一处宿营地，她都会和官兵一起搭建和撤收帐篷。“她的脸颊被冻得红肿，手掌被勒出血痕，指甲都断裂出血了。无论多么艰苦，她都能走在最前头。”一位战友回忆。\n为了拉近教导队与一线战位的距离，提升学兵岗前培训质效，每逢全团组织演训任务，赵丽都要前往演训场，回访培养过的学兵，为的是摸清他们学得怎么样、练得好不好，带回来的反馈信息，都用于教导队工作的改进与提升。\n炎炎夏日里，团演训场上，赵丽带领教员研究某新型野战通信方舱。天线架设能不能再快一点？操作流程能不能再简化些？……为了编出一本通俗简易的装备教学手册，赵丽顾不上闷热的工作环境，一干就是一整天。\n5年来，教导队新修订的报务、话务、军事体育等30余份专业教案，基本实现了教学内容紧贴大纲标准、符合部队实际、适应打仗需求。体系完备的教材，为学兵夯实岗位本领、实现学有所成打下了坚实基础。\n在赵丽的带动下，从教导队走出的800余名战士，宛若一颗颗火种撒向通信保障一线战位，在本职岗位上成长成才、发光发热……\n（张大鹏参与采写）"
  },
  {
    "title": "国家防办、应急管理部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_3-04.htm",
    "date": "2023-08-13",
    "content": "本报北京8月12日电  （记者刘温馨）国家防总办公室、应急管理部12日组织防汛防台风专题视频会商调度，与中国气象局、水利部、自然资源部联合会商研判雨情水情、地质灾害情况和今年第6号台风“卡努”残余环流所带来的影响，视频调度天津、辽宁、吉林、黑龙江等重点地区安排部署防汛防台风工作。\n会商指出，当前防汛抗洪多线作战、局地暴雨多发散发，形势依然非常严峻。海河流域蓄滞洪区和下游河道、松花江干流持续高水位运行，堤防因长时间浸泡而出现险情的风险逐渐增加。台风“卡努”虽已停止编号，但残余环流配合西风槽仍将给东北带来较强降雨过程。华北地区新一轮降雨过程可能加重部分河流汛情，抢险救灾环境更为复杂。西南、西北地区局地强降雨频发，山洪地质灾害、中小河流洪水、水库和淤地坝出险等风险较为突出。\n会商强调，有关省份要保持高度警醒、严阵以待，毫不松懈地做好防汛救灾各项工作。京津冀和东北地区要发扬连续作战精神，全面细致加强堤防巡查防守；要加强监测预警和会商研判；要加快灾后救助和恢复重建，妥善安置受灾群众，尽快抢修道路、供水、供电、通信等基础设施。西北、西南地区要高度重视局地强降雨防范应对，预置必要的抢险救援力量和物资，落实预警和应急响应联动机制、直达基层责任人的临灾预警“叫应”机制，突出重点地区风险隐患排查和转移避险安置。\n据悉，国家防总办公室、应急管理部会同国家粮食和物资储备局分别于11日晚和12日向天津、河北紧急调运防管涌土工滤垫、防管涌围井围板、拖车式水泵站、大流量应急排水泵、移动排水泵等总价值379万余元的中央应急抢险救灾物资，支持抗洪抢险排涝工作。"
  },
  {
    "title": "解放军和武警部队——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_4-04.htm",
    "date": "2023-08-13",
    "content": "新华社北京8月12日电  （记者刘艺、李秉宣）连日来，解放军和武警部队官兵在灾情趋稳地区抢通道路、清除淤泥、消杀防疫，帮助受灾群众重建家园。\n中部战区联合作战指挥中心综合研判防汛救灾形势，调派部队投入灾后重建。北京方向，武警第一机动总队某支队持续加强109国道损毁路段修缮拓宽，与地方协力打通干线至各乡镇支线道路；中部战区陆军第82集团军某工兵旅官兵携带2辆野战净水车进入北京西南部山区3个村庄，为百姓净化饮用水，现场水质检测达到国家饮用水标准。河北方向，中部战区空军地导某部、武警河北总队、河北省军区等单位出动官兵、民兵，全力开展道路清淤、垃圾清理、维修检查。\n联勤保障部队第962、983、984医院及中部战区疾病预防控制中心，组织医疗卫勤力量深入抗洪一线、乡镇村庄、群众安置点，为救援官兵和受灾群众开展送医巡诊、消杀防疫、心理咨询等工作；战略支援部队某基地1日以来出动多支防汛救灾应急通信保障任务分队，进入因灾失联地区，打通一线通信链路，为地方防汛指挥部、乡镇政府和上千名群众提供对外通联。\n目前，东北地区汛情仍有变化。11日，北部战区联合作战指挥中心在辽宁方向设置前进指挥所。"
  },
  {
    "title": "金融监管总局——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_5-04.htm",
    "date": "2023-08-13",
    "content": "本报北京8月12日电  （记者屈信明）金融监管总局日前向各监管局及保险行业下发《关于加大保险预赔付力度  着力做好防汛救灾保险理赔工作的通知》（以下简称《通知》）。《通知》强调，各有关监管局要指导辖内保险公司结合受灾受损情况，分区域、分险种、分行业、分步骤细化理赔举措，同时要着力提升低收入群体、小微企业等被保险人的预赔付比例。\n《通知》要求，各有关监管局要指导保险公司加强与当地有关部门沟通，尽快摸清保险标的受灾受损及保险保障情况，及时获取受灾受损证明文件，为赔付和预付赔款打下基础。此外，要创新方式方法、提升理赔质效，保险公司主要负责人要深入一线开展理赔调度，加大对受灾严重地区的支持力度。通过在农险中运用无人机等科技查勘手段、在车险中推行查勘定损互认机制、在企财险中施行一企一策服务政策等，不断优化理赔服务模式，实现能赔快赔、应赔尽赔、合理预赔。\n下一步，金融监管总局将继续加强统筹协调，指导受灾地区派出机构和保险公司研究制定金融支持灾后恢复重建具体举措，全面提升金融服务的及时性和主动性。"
  },
  {
    "title": "中国铁路沈阳局集团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_6-04.htm",
    "date": "2023-08-13",
    "content": "本报北京8月12日电  （记者李心萍）受6号台风“卡努”转向北上和高空槽共同影响，吉林省南部、东部、西北部地区，辽宁省大部分地区将迎来强降雨和大风天气，中国铁路沈阳局集团有限公司采取多项举措，积极应对恶劣天气影响，保障旅客列车安全。\n沈阳局集团公司对沈阳至丹东、敦化至图们、梅河口至集安等多条线路的旅客列车进行临时调整，其中，临时停运21对，变更运行区段1.5对，采取迂回运行3对。提前在主要枢纽车站存放块石、道砟等防洪备料车共计495辆，协调铁路沿线施工单位、企业及个体的挖掘机、铲车等大型机械370余台，确保一旦发生水害能迅速投入使用。\n相关单位将进一步加强雨中雨后巡检，重点盯控水情库情，安排好地面检查和添乘检查，对易造成桥梁墩台基础冲刷、山坡落石、山区汇水等险情的地段，安排专人以守代巡。在此基础上，沈阳局集团公司预留30余组轨道车，组织外援抢险队伍20支，便于及时调运抢险物资、机械及人员。"
  },
  {
    "title": "上半年普惠型小微企业贷款新增3.8万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_7-04.htm",
    "date": "2023-08-13",
    "content": "“数据多跑路，融资更便利。”辽宁大连恒宝四达科技发展有限公司总经理王恒鳌说，年初公司资金周转出现困难，在大连信易贷平台提交了贷款申请，银行通过该平台，梳理了企业的水电气费、五险一金等数据，很快为企业发放200万元信用贷款，保障了生产经营正常开展。\n在重庆旺耕机械制造有限公司，一批出口农机配件整装待发。“凭出口信用保险保单还可申请贷款，金融服务这么周到，为我们专注主业、研发新产品创造了条件。”公司相关负责人说。\n习近平总书记7月24日主持中共中央政治局会议，分析研究当前经济形势，部署下半年经济工作。会议指出，“发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。”\n今年以来，稳健货币政策精准有力，流动性合理充裕，信贷结构持续优化，金融对经济的支持持续加强。经营主体在金融服务助力下，添底气、强信心、增后劲，坚守主业、做强实业，走高质量发展路子。\n降成本强保障，纾解经营主体急难愁盼\n围绕各类经营主体急难愁盼问题，一系列金融政策举措落地见效，有力提振市场信心。\n——发挥总量和结构双重功能，推动经营主体融资成本稳中有降。\n“在科技创新再贷款政策支持下，银行为我们提供利率优惠贷款，企业加大研发创新投入力度更有底气。”中清睿（厦门）环境科技有限公司负责人陈祥奇说。\n“夏收前，在‘再贷款+农业机械贷’支持下，我添置了几台农机，抢收粮食时派上了大用场。”江苏句容市郭庄镇种粮大户孙伟说。\n结构性货币政策工具聚焦重点，加大对普惠金融、科技创新、绿色发展等领域支持力度。中国人民银行数据显示，普惠小微贷款支持工具已累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元。6月30日，中国人民银行决定增加支农支小再贷款、再贴现额度2000亿元。\n市场化利率形成和传导机制持续完善，推动企业融资成本稳中有降。上半年，1年期和5年期以上贷款市场报价利率均下降10个基点，新发放企业贷款加权平均利率为3.96%，比上年同期低25个基点。\n“促进实体经济融资成本下降，有效支持扩大需求潜力，促进经营主体迸发活力。”上海金融与发展实验室主任曾刚说。\n——纾解企业资金难题，更好保障企业现金流。\n精准对接企业需求，金融领域不断进行新实践。\n“公司中标重庆市永川区的农村道路工程，按惯例，开工前需缴纳20余万元保证金。如今，当地推行投保履约保证保险，保费金额不到3万元，使我们的资金压力大为减轻。”天津欧柏威股份有限公司副总工程师黄辉说。上半年，重庆市共计开具工程保函2.26万笔，为经营主体减少资金占用144.85亿元。\n今年初，国家发展改革委等部门发布通知，鼓励招标人接受担保机构的保函、保险机构的保单等其他非现金交易担保方式缴纳投标保证金、履约保证金、工程质量保证金。“这有利于减少项目建设资金占用，更好激发企业生产积极性。”中国社科院保险与经济发展研究中心副主任王向楠说。\n——化解生产经营风险，护航企业稳健发展。\n德龙智造科技园是广东省佛山市一处升级改造的村级工业园，重点引进智能家电、新材料等创新型企业。平安产险为园区打造“保险+科技+服务”风险减量服务，建设网络感知系统，通过热红外摄像头、声光报警器等物联网设备，实时监测安全生产风险隐患。“园区企业生产经营更有保障。”园区负责人冯敬元说。\n构建保险业风险减量服务新模式，加大中小微企业汇率风险管理支持力度，实施小微企业融资担保降费奖补政策……金融政策持续发力，助力广大经营主体“轻装前行”，在高质量发展路子上“加速跑”。\n不少企业经营者表示，惠企政策的扩围、升级，反映出国家鼓励、支持、引导民营企业发展的决心一以贯之，让企业更有信心、有干劲。\n助创新促转型，推动经营主体再上台阶\n落实创新驱动发展战略要求，金融业拿出真招实招，对接经营主体立足创新发展的金融需求。\n——创新授信模式，助小微企业“知产”变资产、信用变“真金”。\n“绿色金融为企业打开了信用贷款大门。”上海智租物联科技有限公司董事长李学军说，银行为企业量身定制风控模型和金融贷款方案，助力企业在换电领域加快创新脚步。\n“知识产权质押融资服务，帮助我们专利变资金，满足了升级生产线、研发新产品、开拓新市场的融资需求。”广东省中山市掌声电器有限公司负责人张喜平说。\n加强对小微企业信用信息的挖掘运用，增加信用贷款投放；围绕小微企业科技创新、专精特新发展，构建专业化的服务机制……今年初，金融管理部门发布有关通知，引导金融机构加力提升小微企业金融服务质量，促进小微经营主体创新发展，更好激发市场活力和内生发展动力。\n小微和民营企业融资实现“量增、面扩、价降”。国家金融监督管理总局发布的数据显示，上半年，普惠型小微企业贷款新增3.8万亿元。截至6月末，普惠型小微企业贷款余额27.37万亿元，有贷款余额客户数4115.12万户。\n——加强科技应用，更多资金“活水”滋润“三农”领域。\n“‘种植贷’在手机上随借随还，灵活方便。”湖南省新化县石冲口镇黄精种植户曾志辉说。\n黄精种植加工是新化县特色产业。为推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，当地有关部门与银行合作制定服务方案，以线上服务帮助黄精种植户实现“秒批、秒贷、秒还”。\n年初发布的《关于银行业保险业做好2023年全面推进乡村振兴重点工作的通知》提出，银行保险机构要加大科技应用力度，提升数字化、信息化服务水平，积极回应群众诉求。各地各机构积极加强科技应用，提升农村地区金融服务质效，越来越多资金“活水”向“三农”领域涌流，助力广大农村生产经营主体拔节生长。\n——畅通产业链供应链，为转型升级添动力。\n鞋服是福建省泉州市重要产业。当地着力强化产业链管理，加快产业转型升级。兴业银行泉州分行与当地鞋服企业供应链管理服务提供商福建一品嘉云创信息技术股份有限公司合作，以上下游企业订单数据为基础，创设专属供应链金融服务。截至6月末，累计服务平台中小微客户28户，授信金额1.3亿元。\n“这项服务解决了小微供应商融资难题，有利于本地鞋服产业供应链稳定，助推产业链各环节衔接顺畅。”一品嘉云创有关负责人说。\n“量多面广的小微企业在产业链供应链中扮演重要角色。以供应链金融为抓手，既能够为更多有真实需求的企业提供精准支持，也有利于推动产业链上下游协同发展，增强发展后劲。”招联首席研究员董希淼说。\n扩消费畅循环，助力经营主体打开更大市场空间\n在今年的荔枝收获季，广东省东莞市乡村振兴促进会与当地的保险机构共同举办公益助农协销活动，发挥保险机构平台资源、客户规模优势，通过直播带货等形式，将桂味、糯米糍、仙进奉等特色品种荔枝从田间地头送达千家万户。\n灯火夜市，人声鼎沸。福建省福州市晋安区象园街道“潮溜街夜市”人气颇高，100余家特色小店引人游玩“打卡”。福州农商银行在夜市附近支起“金融服务摊位”，为“新市民”提供特色信用贷款、后台管理支持等金融服务，为“夜经济”加油助力。\n提振消费信心，激发消费潜能，金融在供给、需求两侧齐发力。\n今年以来，着力恢复提升商超、文旅等服务业供给能力，各地区各部门出台一系列金融支持政策。广西提出银行机构用好“桂惠贷”等金融惠企政策，切实加大针对性减费让利力度，加强对餐饮住宿、文化旅游、医疗健康等服务行业的信贷支持；江苏推动银行保险机构主动对接连锁商贸流通企业、大型商超等金融需求，为下沉农村提供专业化金融支持，进一步扩大乡村消费空间等。\n国家发展改革委等部门日前发布的《关于促进汽车消费的若干措施》提出，加大汽车消费信贷支持，鼓励金融机构在依法合规、风险可控的前提下，合理确定首付比例、贷款利率、还款期限。多家金融机构表示，将进一步积极探索居民新能源汽车信贷需求，提供多样化汽车金融服务，助力绿色出行、促进绿色消费。\n免息分期、大额满减、积分加倍……随着整体消费复苏，在今年电商平台开展购物促销活动同时，不少银行推出多种促消费信用卡活动，进一步激活消费潜力。\n上半年，居民贷款合理增长，助力消费稳步恢复。6月末，信用卡、汽车和其他综合消费贷款比年初增加7100多亿元。\n“金融优化供给、加强服务，促进市场活力复苏、供需两旺，经济循环更加畅通，将为广大经营主体打开更大市场空间。”董希淼说。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  史  哲  二版责编：程聚新  郭雪岩  王子凯  三版责编：于景浩  戴楷然  崔  琦  四版责编：唐露薇  臧春蕾  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_8-04.htm",
    "date": "2023-08-13",
    "content": ""
  },
  {
    "title": "香港保护传承非物质文化遗产——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-05.htm",
    "date": "2023-08-13",
    "content": "调配茶叶、煲茶、撞茶、回温、撞奶……日前，香港邮政以“非物质文化遗产——港式奶茶制作技艺”为题发行一套4枚邮票、两张邮票小型张及相关集邮品，希望借此宣传深受香港人喜爱的港式奶茶，展现这个特色美食背后的传统手工艺。\n港式奶茶制作技艺，正是首批列入“香港非物质文化遗产代表作名录”的项目之一。如今，大澳端午龙舟游涌、香港潮人盂兰胜会、香港中式长衫和裙褂制作技艺等香港非物质文化遗产越来越受各方面重视，不断焕发出新的生机与活力。\n制定名录  重点保护\n在香港大屿山西端的小渔村大澳，至少从百年前开始，每逢端午都会举行龙舟游涌。\n今年的大澳端午龙舟游涌格外热闹。端午这天，大澳人头攒动、彩旗飘扬。中午时分，伴随着密集的鼓声，32名龙舟划手整齐挥桨，3艘装饰一新的龙舟各牵引着一艘小艇依次开来，穿过两侧高脚棚屋和密密麻麻的彩旗，绕经村里的河道，为村民祈求平安健康。\n“龙舟游涌是先辈们留下来的非物质文化遗产。”大澳传统龙舟协会“扒艇行”成员樊少华说，多年来，“扒艇行”成员坚持参与游涌活动，展现出大家对传承文化传统的决心及毅力。他介绍，由于龙舟游涌早年主要靠社区自筹经费，加上渔业式微、年轻劳动力外出打工等，上世纪70年代开始，龙舟游涌只能艰难维系，“没钱没船没人，愈来愈难搞”。\n转变，出现在2011年。当年，大澳端午龙舟游涌被正式列入国家级非物质文化遗产名录。随着关注度提升，各方面的赞助和支持陆续到来，大澳端午龙舟游涌也逐渐发展成香港的重要活动。“有兴趣前来观赏的人数不胜数，非常热闹，我们感到十分兴奋、开心。”樊少华说。\n自2006年联合国教科文组织《保护非物质文化遗产公约》在香港正式生效后，特区政府不断强化对香港非物质文化遗产的梳理、保护与抢救工作。2014年，特区政府公布了涵盖480个项目的香港首份非遗清单。2017年，又公布了首份涵盖20个项目的“香港非物质文化遗产代表作名录”。截至目前，香港已有12个非遗项目被列入国家级非物质文化遗产代表性项目名录。\n香港特区政府康乐及文化事务署非物质文化遗产办事处（以下简称“非遗办”）总监何惠仪介绍，2018年底，特区政府拨款3亿港元推行“非物质文化遗产资助计划”，以推动香港非物质文化遗产项目的保护工作，截至目前，共资助92个非遗项目，资助总额约8500万港元。\n“该计划让不少传承困难的非遗项目得以延续，也带动了社会各界参与保护、研究、推广和传承香港非遗，提高了公众对非遗的认识和重视程度。”何惠仪说。\n面向公众  扩大参与\n日前举办的第三十三届香港书展上，有两本新书引起了文化爱好者的关注。由香港岭南大学教授刘智鹏等人合著的《港式奶茶制作技艺》和《香港中式长衫和裙褂制作技艺》，分别介绍了被列入香港非遗代表作名录的两项技艺的发展历程及文化内涵。\n“受非遗办委托，我们完成了‘港式奶茶制作技艺’和‘香港中式长衫和裙褂制作技艺’两个研究项目，并整理成书，希望能够为香港非遗的保护传承尽一份绵力。”刘智鹏说，经过多年发展，香港非遗已成为具有香港特色的文化形式，希望能通过这两本书，让公众更多地了解关注与日常生活息息相关的香港非物质文化遗产。\n5月起，在位于九龙亚皆老街的一级历史建筑中电钟楼内，“人为·非遗”展览开始展出。展览分为“衣与履”“装与饰”“字与音”三大展区，通过实物、互动装置和影片等方式，展示香港皮鞋制作技艺、木家具制作技艺、花带编织技艺等10项非遗项目。“展览中有不少师徒合作的作品，展现出香港非遗的薪火相传。在口传心授和实践应用中，非遗得到了传承。”香港珠海学院中国文学系教授萧国健说。\n何惠仪介绍，非遗办除了支持非遗的研究、出版和展览，还参与举办了一系列公众教育及推广活动，包括探索香港非遗的“发现非遗”系列及“乐在非遗”，邀请非遗传承人进行技艺示范的“师傅到”系列，以学生为受众的“非遗大本营”节目，还有“非遗木偶剧场”、“移动·非遗”专车……目前，已资助16个项目的传承人及团队开展了138节培训，吸引超过2000人次参与。\n“这些活动有助于激发青年对非遗的兴趣，不断发掘具有相关潜质的青年，在非遗领域深入研究、不断实践，最终成长为新一代的传承人。”香港特区政府文化体育及旅游局局长杨润雄表示，政府致力保护、传承和推广香港非遗，提高公众对非遗的认识，并扩大社会参与，推动香港文化传统保存、延续和发展。\n与时俱进  开拓创新\n在研究“香港中式长衫和裙褂制作技艺”项目时，刘智鹏发现，虽然“老师傅”越来越少，但随着市民对传统文化兴趣的增加，市面上陆续出现由香港年轻服装设计师设计的新潮长衫。“年轻服装设计师的怀旧与创见，令传统技艺重燃希望。”刘智鹏说。\n在“人为·非遗”展览现场，萧国健也提到，在皮鞋制作技艺中，新一代制鞋师傅会使用立体扫描技术测量客人的脚部，为客人制作更合适的鞋楦，还会用3D打印技术制作鞋垫。\n作为人类在生产生活实践中创造的文明结晶，非物质文化遗产的保护和传承也必然要与当代人们的生产生活实践相适应。香港非物质文化遗产项目与时俱进，不断创新形式与内容——\n长洲太平清醮在香港有着百余年历史，2011年，被列入国家级非物质文化遗产名录。5月26日，长洲太平清醮举办，吸引了海内外大批游客，其中，“飘色巡游”是最受关注的节目之一。\n“‘飘色’是指由若干人推着一座装饰华丽的‘色柜’，小朋友站在‘色柜’或铁支架上，扮演不同的角色，游走于大街小巷，如在空中飘浮，摇曳生姿。”长期从事文化遗产保护和推广工作的黄竞聪介绍。\n今年的“飘色巡游”中，孩子们有的站在铁支架上“凌空飘起”、有的坐在被称为“色柜”的小舞台上，随着巡游队伍移动。根据不同主题，有的孩子穿上奥运冠军领奖服庆祝香港运动员夺冠，有的孩子扮成消防员致敬香港救援队，还有的穿上航天服致敬中国航天员……“早期‘飘色巡游’多以民间故事、传统小说或戏曲为题材，后来不断创新，加入更多当下的时事议题与流行元素，使‘飘色巡游’更具时代感，成为持续吸引公众关注太平清醮的亮点之一。”黄竞聪说。\n在数字化时代，博物馆不再必须是钢筋水泥的实体建筑，体验非遗也不一定要亲赴现场。近年来，香港非遗传承和推广引入了更多数字化技术，相关项目也出现在香港“非物质文化遗产资助计划”清单中。\n受非遗计划资助，去年，香港树仁大学推出了香港首个以国家级非物质文化遗产为题材的虚拟博物馆，博物馆以8K超高清技术，360度全景展示潮人盂兰胜会场景。\n“不用到现场，只要通过计算机或虚拟现实头盔，观众就能‘进入’博物馆参观，还能与馆内其他虚拟观众互动、讨论，甚至拍照留念。”负责主持该项目的香港树仁大学学术副校长陈蒨表示，希望通过虚拟博物馆将数码科技和人文科学研究成果相结合，让更多人特别是青少年加深对国家级非物质文化遗产的认识。"
  },
  {
    "title": "侨批纸短  家国情长（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-05.htm",
    "date": "2023-08-13",
    "content": "“‘侨批’记载了老一辈海外侨胞艰难的创业史和浓厚的家国情怀，也是中华民族讲信誉、守承诺的重要体现。”习近平总书记指出。\n今年是“侨批档案——海外华侨银信”入选“世界记忆名录”10周年。“批”即为“信”，侨批是海外华侨通过民间渠道以及后来的金融、邮政机构寄回国内、连带家书或简单附言的汇款凭证，盛行于19世纪中叶至上世纪70年代。一张张泛黄的纸片跨越山河而来、穿越历史风云，讲述着一段段动人往事，寄托着一片片赤子深情。\n侨批纸短，家国情长。\n一封封侨批，诉说着真挚的爱乡之情。“一溪目汁（眼泪）一船人，一条浴巾去过番（出洋）。”背井离乡、出洋谋生的侨胞，在异乡历尽艰辛、艰苦创业，顽强地生存下来，站稳脚跟后，依然牵挂着自己的家乡和亲人，有一块钱寄一块钱，有十块钱寄十块钱，在赡养眷属、交流亲情、报效乡梓等方面作出了重要历史贡献。对“钱银知寄人知返，勿忘父母共妻房”的念兹在兹，生动体现了海外侨胞对家乡和亲人的眷恋。\n一封封侨批，见证了深厚的爱国之心。广大海外侨胞身处异国他乡，但一直心系祖国、情系桑梓。近日，厦门中山路侨批展厅展出的抗战时期侨批令人动容：“如我国决定与日本死战，我则决意返国从军，以尽一国民之职也”“出钱出力各尽天职”……这个时期的侨批信笺，常印着“抗日救国”“勿忘国耻”的红色字样，所汇款项不仅为贴补家用，更多有注明“请购救国公债”或捐献出来。海外华侨的慷慨解囊，为抗日战争提供了重要的经济支持。\n一封封侨批，体现了可贵的重信守诺。侨批从侨居国递送到侨眷手中，辗转万里，靠的就是“诚信”二字。作为送批者的侨批局，千方百计确保侨批安全快捷、如期如数送达侨眷手中；作为收批者的侨胞眷属，对侨胞在批信中交办的事项如实执行。有的侨胞因一时经济紧张，按时给家人寄批有困难，还会来批局“赊批”，由批局先行垫款，等收到家人回批后再来还钱。重信守诺贯穿于侨批业运营的各主要环节，形成了环环相扣的“诚信链”。\n侨批虽已成为历史，侨批文化却历久弥新，其中蕴含的宝贵精神更在海外侨胞中代代相传。长期以来，一代又一代海外侨胞，秉承中华民族优秀传统，不忘祖国，不忘祖籍，不忘身上流淌的中华民族血液，热情支持中国革命、建设、改革事业，为中华民族发展壮大、促进祖国和平统一大业、增进中国人民同各国人民的友好合作作出了重要贡献。特别是在祖国遇到大事难事时倾心倾力相助，表现出中华儿女血浓于水的同胞深情。保护好侨批文物，加强对侨批文化的研究，推动其与新时代精神相融相通、发扬光大，可以教育引导人们不忘近代我国经历的屈辱史和老一辈侨胞艰难的创业史，推动全社会加强诚信建设。\n中国梦是国家梦、民族梦，也是每个中华儿女的梦。如今，在科教领域的最前沿，在创新创业的第一线，在祖国遇到大事难事的关键时，在五洲四海的大舞台……到处都活跃着侨的身影，一大批归侨侨眷成为党和国家事业的新生力量和工作骨干，一大批海外侨胞成为连接中国与世界的友好使者和文化使者。共同的根让我们情深意长，共同的魂让我们心心相印，共同的梦让我们同心同德。海内外全体中华儿女心往一处想、劲往一处使，就一定能够汇聚起实现梦想的强大力量！"
  },
  {
    "title": "互联互通  深化融合（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_3-05.htm",
    "date": "2023-08-13",
    "content": "生活半径拓展、时空距离缩短、商旅往来便捷……随着“澳车北上”“港车北上”政策相继落地实施，越来越多港澳居民畅享“一脚油门到广东”的幸福感，粤港澳三地融合发展持续深化。\n粤港澳大湾区是在一个国家、两种制度、三个关税区、三种货币的条件下建设的，国际上没有先例。规则衔接、机制对接是重点也是难点，必须大胆闯、大胆试，开出一条新路来。《粤港澳大湾区发展规划纲要》印发以来，粤港澳三地在基础设施“硬联通”加速推进的同时，持续完善规则机制“软联通”，不断深化粤港澳互利合作。“澳车北上”“港车北上”正是粤港澳大湾区规则机制互联互通的举措之一。\n港澳律师实现在大湾区内地九市便利执业、“跨境理财通”推动金融市场双向开放、粤港澳共推“湾区标准”……今年4月，广东发布首批“粤港澳大湾区规则衔接机制对接典型案例”。20个案例涵盖要素跨境流动、民生融合、营商环境三大类别，既顺应大湾区高质量发展的需求，又切实贴近民生。一个个典型案例背后，是粤港澳大湾区经济要素流动的日益顺畅，是三地科技、人才、产业更加深入广泛的融合。曾经制约粤港澳大湾区建设的“制度之异”正逐步转化为三地优势互补、融合发展的“制度之利”，粤港澳大湾区建设呈现勃勃生机。\n大湾区，大未来。相信随着粤港澳三地互联互通的持续推进，各类资源要素流动将更加便捷高效，不断推动大湾区协同发展走向深入，高质量建设粤港澳大湾区前景可期。"
  },
  {
    "title": "2023两岸青年峰会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_4-05.htm",
    "date": "2023-08-13",
    "content": "“百舸争流终汇海，千山万水难阻爱，遇见在这最好时代，我们一起绽放光荣精彩……”7月12日上午，在两岸青年歌手联袂演唱的主题曲《青年致敬未来》中，以“携手绘青春  奋进新时代”为主题的2023两岸青年峰会在北京拉开帷幕，两岸各界青年代表300余人参加开幕式。\n“我在北京见到许多气势恢宏的古建筑，感觉很震撼，这些天也充分感受到大陆同胞的热情。”第一次来祖国大陆的台湾中山大学学生刘继岚早早来到开幕式现场，她对峰会的各项活动充满期待，希望借此机会加深对大陆的了解，结识更多好伙伴。\n谈合作，话发展，促交流。本届峰会安排了论坛开幕式、主论坛和科教、体育、创新人才分论坛，以及两岸青年音乐嘉年华消夏晚会、潮玩“三山五园”文旅创意市集、两岸青年体育交流营和京台青年环北京骑行等两岸青年交流活动。\n峰会主论坛中，两岸青年就加强两岸青年交流合作、实现高水平科技自立自强等主题进行交流。科教分论坛中，两岸青年、学者共话科教兴国与人才培养；体育分论坛中，两岸青年围绕“群众体育：全面与高质”“体育产业：创新与突破”“竞技体育：机遇和发展”话题深入交流；创新人才分论坛中，“创新大咖说”“赋能新青年”“聚合新力量”3个单元充分展示了新时代青年创新创业风采，两岸青年共话创新创业发展。\n“第一次来北京，我亲眼看到了大陆的发展成就，也了解到大陆的广阔市场和发展机遇。”台湾师范大学学生张少甫第一次参加两岸青年交流活动，他不仅听得用心，还认真记了笔记，“论坛上，许多台湾青年分享了自己在大陆发展的故事，给了我很大启发和激励，我要不断充实提高自己，希望未来也能有机会到大陆发展。”\n在大陆创业6年的台湾青年徐韬，今年已是第三次参加峰会。“我在大学期间就开始创业，但因为台湾市场有限，做得不温不火。来大陆后，我这条鱼儿像是回到了大海，感觉这里有实现梦想的无限可能。”徐韬认为，两岸之间加强交流互动有助于台湾青年开阔眼界，从而找到更适合自己的发展方向。\n有交流、有碰撞，更有充满青春活力的互动。峰会的各项交流活动中，处处洋溢着青春的朝气。两岸青年音乐嘉年华消夏晚会上，两岸青年挥舞的荧光棒与皎皎月光相互辉映，熟悉的歌曲和旋律引发大家共鸣；8天时间、700余公里，京台青年环北京骑行活动中，两岸青年实地感受北京经济社会发展……“短短几天的交流，让两岸青年的心更近、情更浓。”徐韬说。\n在北京协和医院工作的台湾青年丁文蕴与爱人一起，带着一双儿女参加了峰会，一家四口的幸福身影格外引人注目。今年，丁文蕴一家还获得了全国最美家庭荣誉。“我在北京工作、成家，有了这两个小可爱，很平凡，也很幸福。我们很喜欢带小朋友参加两岸交流活动，让他们从小感受‘两岸一家亲’的浓厚氛围。”丁文蕴说。\n交流交往、互学互鉴、携手打拼。记者了解到，本届峰会还设置了立德树人、以文化人、体育强国、筑巢引凤、融合发展5个篇章25项系列活动，各项活动将持续到今年10月底，约1200名台湾青年参加相关活动。\n“我们将继续推动两岸青年深化交流融合，欢迎更多台湾青年参与到中国式现代化进程中来。”中共中央台办、国务院台办副主任潘贤掌表示，希望两岸青年倍加珍惜共同的历史机遇，勇于承担共同的时代责任，携手开创共同的美好未来。"
  },
  {
    "title": "恪尽职守  不畏艰险  冲锋在前（党旗在基层一线高高飘扬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-06.htm",
    "date": "2023-08-13",
    "content": "习近平总书记明确指出：“各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。”\n哪里有困难和危险，哪里就有共产党员。争分夺秒搜救失联、被困人员，妥善做好受灾群众生活保障，夜以继日修复受损基础设施……连日来，在防汛抗洪救灾一线，广大基层党组织充分发挥战斗堡垒作用，广大党员干部充分发挥先锋模范作用，恪尽职守、不畏艰险、冲锋在前，全力保障人民群众生命财产安全和社会大局稳定。\n——编  者"
  },
  {
    "title": "本版责编：胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-06.htm",
    "date": "2023-08-13",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "中华人民共和国第一届学生（青年）运动会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-07.htm",
    "date": "2023-08-13",
    "content": "2023年11月5日—15日   中国·广西\n主办单位：中华人民共和国教育部、国家体育总局、中国共产主义青年团中央委员会\n承办单位：广西壮族自治区人民政府\n全国学生（青年）运动会（简称“学青会”）由原全国学生运动会和全国青年运动会合并而成，是推动新时代青少年和学校体育改革发展、增强青少年和学生体质、促进竞技体育后备人才培养的重要措施，是国家级大型综合性运动会。首届学青会是广西承办的第一个竞技类全国综合性运动会。广西壮族自治区党委、政府高度重视，坚决扛起筹办好首届学青会的重大责任，为加快建设体育强国贡献广西力量。\n首届学青会比赛共设39个大项、51个分项、805个小项（校园组370个、公开组435个），其中广西承办35个大项、45个分项、770个小项（校园组370个、公开组400个），其余4个大项、6个分项、35个小项在其他省份举办。各比赛项目安排在59个场馆举行，其中广西48个，分布在全区14个市、8个县、8所高校。\n首届学青会认真落实“绿色、共享、开放、廉洁”办赛理念和“简约、安全、精彩”办赛要求，坚持办赛与服务人民、促进发展相结合，实现共同参与、共同尽力、共同享有，展现新时代教育强国、体育强国建设的伟大成就，展现新时代青少年昂扬向上的精神风貌。\n数据来源：第一届全国学生（青年）运动会执委会新闻宣传部"
  },
  {
    "title": "壁画艺术展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_1-08.htm",
    "date": "2023-08-13",
    "content": "壁画是美术的重要门类。我国有着悠久的壁画创作传统和丰厚的壁画艺术遗存。近年来，随着城市建设步伐加快，壁画艺术蓬勃发展。新时代，如何顺应社会所需，进一步发挥壁画作为公共艺术的多重价值，成为摆在美术工作者面前的新课题。近期，各类壁画艺术展相继举办，既是对壁画创作传统的回顾和梳理，也是对当代壁画创作成果的检阅，同时为深化壁画的创作实践、理论研究、文化传播等，提供有益启示。\n创新传承连古今\n传统壁画蕴含着独特的美学精神和文化内涵。以历史经典促进当代壁画创作、涵养大众审美，是推动中华优秀传统文化创造性转化、创新性发展的有效途径。近期的壁画艺术展便着力在这些方面进行探索。\n敦煌壁画是中国传统壁画的代表。通过多种手段进一步挖掘、展示其审美韵味和价值内涵，成为近期壁画艺术展的亮点。正在安徽省美术馆展出的“敦煌壁影——壁画与数字艺术展”吸引大批观众，许多年轻人在展厅中流连忘返，惊慕于中国壁画之美。同样引起社会热烈反响的，还有不久前在北京民生现代美术馆举办的“文明的印记——敦煌艺术大展”，应观众强烈要求，该展展期延长了两个多月。两个展览之所以能够打动广大观众，除了敦煌艺术本身所具有的东方艺术神韵，还在于展览都尝试向技术借力，依托数字化等新的载体与媒介，采用更加现代、通俗的形式，以更加立体、多元的视觉方式来挖掘和展示敦煌艺术的美学意蕴，梳理中国壁画自成体系的理论和技法，努力做到经典性与时代性并重。像“敦煌壁影”展览通过历代敦煌守护者所临摹的30余幅敦煌壁画作品和沉浸式空间，让观众深刻感受敦煌壁画独具特色的线、色、纹样、构图，以及其中的历史文化内涵，体悟中华文明的深厚底蕴，走进历史经典背后的广阔艺术世界。\n在历史长河中，壁画艺术形成了多样化的地域“景观”。近期壁画艺术展，也从多角度、多方位揭示了传统文化的博大精深。一批来自各地的传统壁画开始走进大众视野，展现近年来历史文化遗产保护与研究取得的成就，以及壁画艺术绚丽多彩的面貌。比如“泽州万像——山西晋城古代彩塑壁画艺术文物展”等，充分展示了当地传统壁画的文化特性、传承模式与审美情趣。各地珍贵壁画的集中亮相，让观众在家门口就能与经典“相遇”，领略多元文化之美。\n从古到今，壁画一边传承着悠久的民族艺术传统，一边紧密联系社会与生活。对壁画创作者而言，只有深刻理解中国艺术精神，深入生活、扎根人民，才能以艺术之美生动抒写时代气象。展览，正是沟通古今的桥梁。\n扮靓城乡添韵味\n城乡建设日新月异，新的建筑空间是美术工作者施展才华的舞台，壁画迎来新一轮创作热潮。如何强化壁画的艺术张力，更好体现其作为公共艺术的多重价值，讲好中国故事？近期壁画艺术展以主题策划做出回应。\n全国性展览是促进艺术交流、彰显价值导向的重要平台。近期，中国美术家协会壁画艺术委员会通过举办全国性学术展览等系列活动，践行艺术主张，强化专业引领。作为壁画艺委会成立近40年来首次举办的届展，“2022中国壁画作品展览”以“中华民族一家亲  同心共筑中国梦”为主题，汇聚26件特邀作品和191件入选作品，展现了当代壁画创作整体水平。这些作品题材丰富，既有反映重大历史主题的《丝路百景》《赤壁之战》，也有表现社会发展新貌的《礼赞新时代》《逐月》，还有弘扬中华优秀传统文化的《大美敦煌》《齐风泱泱》，以及探索材料和形式创新的《书山有路》《风·雅·乐·颂》等。多元的艺术面貌，展现了当代壁画追求科技与艺术相融合、传统技法与创新工艺相结合的创作生态。正在河南省美术馆展出的“大河不息——全国壁画艺术邀请展”，以100余件作品体现了各地美术工作者在河南考察传统壁画后，围绕“黄河文化”“中原文明”等主题展开的多样探索，体现出写生、考察与创作相结合后主题表达的不断深化。\n一些区域性、地方性壁画艺术展，在反映城乡发展成就的同时，也促进了地域文化交流。比如，“空间的璀璨——上海壁画邀请展”展示了上海、江苏、浙江、安徽等地近年来的创作成果。其中，既有反映共建“一带一路”等重大主题的重点创作，也有聚焦长三角高质量发展、传统文化“活起来”的优秀之作，传统与现代互彰、历史与文化并重。“乡村振兴·城市更新——2022重庆市壁画艺术作品展”则向观众展现了壁画艺术赋能乡村振兴、助力城市更新的独特作用。不同地区的壁画创作，都保留着地域文化的典型特征和精神内核，在凸显地域艺术特色的同时，丰富壁画艺术面貌，奏响“各美其美、美美与共”新乐章。\n紧随时代绽生机\n壁画作品体量庞大、制作工艺复杂、创作周期长，加之许多上墙的壁画无法移至展厅完整展示作品原貌，所以举办壁画展览比其他画种更为困难。但近期接连举办壁画艺术展览和学术活动，反映出城市高质量发展对更具文化内涵、时代美感的壁画创作的迫切需求。\n一系列壁画艺术展的成功举办表明，回应时代召唤，锻造精品、铸就新时代新经典，不仅要主动了解当下大众对公共艺术的认识和理解，通过符合当代审美、人们喜闻乐见的形式进行艺术创作，还要承续深沉而厚重的历史文脉并进行艺术创新，谱写当代华章。壁画创作不能简单等同于商业设计。只有从中华优秀传统文化中汲取营养，遵循壁画艺术创作规律，处理好科学和艺术、实用和审美、感性和理性之间的关系，才能创作出具有鲜明时代精神和中国特色的优秀作品。\n当前，新一轮科技革命和产业变革加速演进，美术工作者理应继承前辈勇于探索创新的勇气，在学术体系建设上加大力度，让壁画真正与时代同行。像“2022中国壁画作品展览”展出期间，全国高等艺术院校专家学者就美术学科建设深入研讨，为推动高校壁画教育教学和人才培养贡献智慧。同时，该展突破美术馆藩篱，在云南昆明多处公共空间大屏上滚动播放展览作品，以当代传播媒介扩大壁画的社会影响力。这些实践为壁画走向大众、实现创新发展积累了经验。\n未来，壁画拥有无限发展生机。期待广大美术工作者把握好时代赋予的机遇，进一步深入生活、扎根人民，深研传统，以开阔的视野大胆探索，以精益求精的态度磨炼技艺，让壁上丹青焕发新光彩。\n（作者为中国美术家协会壁画艺术委员会秘书长）\n版式设计：蔡华伟"
  },
  {
    "title": "余东农民画——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/13/nw.D110000renmrb_20230813_2-08.htm",
    "date": "2023-08-13",
    "content": "在杭州亚运会倒计时100天前夕，“浙里石榴红  共绘亚运梦”民族（农民）画长卷捐赠仪式及作品展在杭州亚运会博物馆举行，献礼杭州亚运会。14幅主题长卷之一——《余东画村迎亚运》，便出自浙江省衢州市柯城区沟溪乡余东村农民画创作者之手。\n余东村，因画而兴、因画而名，800多名村民中就有300多人是农民画创作者。凭借农民画的蓬勃发展，沟溪乡入选“中国民间文化艺术之乡”。\n走进余东村，仿若置身调色盘中。560多幅用色绚丽、题材丰富、风格各异的农民画，被绘在道路沿线白墙黛瓦间。绿水青山、小康之家、丰收景象……一路行、一路景，意趣盎然的乡村生活绘于墙上、跃然眼前。\n农民画的发展，在余东村始于20世纪60年代末。村中自古多出能工巧匠，工匠们的精工美艺和匠心精神代代相传，为余东农民画的发展奠定了一定基础。村里爱画画的人也不少，村民郑根良就是其中之一。70年代初期，20岁出头的郑根良看见天上飞机飞过划下一条漂亮的白色云迹，就赶紧用画笔画下来，并把画作送给当时的衢县文化馆的专业老师看。“想不到农民也有这样的创作热情。”文化馆提议举办衢县业余美术创作学习班。\n业余美术创作学习班的举办，让郑根良等绘画爱好者的专业能力有了不小提升，也让余东农民画的种子在田间地头发芽。2003年，余东农民画创作协会成立，农民画家有了自己的组织。越来越多的农民画爱好者加入协会，学习创作。骨干画家从最早的6位逐步发展到目前的48位。这批土生土长的村民从当地民间墙围画、灶头画等艺术形式中汲取养分，开展农民画创作。他们白天拿锄头，晚上拿笔头，把卧室当画室，把门板当画板，几十年如一日，孜孜不倦地用画笔表达着对美好生活的向往和对丰富精神生活的追求。\n从创作内容来看，余东农民画以自然风光、民俗风情、劳动场景等为主，近年来，表现新时代新生活的作品不断增多。从艺术特点来看，余东农民画构图大胆、手法夸张、色彩奔放、想象奇特，泥土味、生活味跃然纸上，呈现俗中见雅、拙中见美、变中求趣的艺术效果。“剪纸构图，刺绣风格。”余东农民画创作协会会长郑利民认为，余东农民画已经形成自己独特的画风。\n新时代以来，余东农民画与新农村建设一路同行，村里的文化艺术氛围越来越浓郁。余东村用农民画装点村庄，既保留了乡村建筑文化肌理，也促进了文化艺术与生态环境的有机融合。村里还新建了乡村美术馆，以展示农民画作品为特色，进一步带动农民画创作，增强创作者的自豪感和认同感。除了乡村美术馆，美术图书馆、直播助农的村播馆、擦亮南孔文化名片的南孔文创馆等也成为网红打卡地。沟溪乡乡长彭欣荣高兴地说：“近年来，‘红色根脉强基工程’助力乡村振兴，农民画上墙，未来乡村创建，多姿多彩的农民画与美丽的山水田园相映生辉。”\n农民画不仅为余东村注入生机活力，还促进了产业发展、村庄和谐、文明提升，极大增强了乡村凝聚力。为进一步加强农民画创作、展示、交流、研究，余东村将专业美术工作者“请进来”，建立个人研学工作站，开展美术研学活动；鼓励农民画家“走出去”，积极参与各类全国性赛事、展览，不断提升创作水平。余东村还开办线上艺术学院，邀请农民画家线上授课，让民间艺术滋养更多美好心灵。“在余东村党支部带领下，村子以农民画为主体，推动形成‘农民画+文创+旅游+研学’的新型文化产业链，走出一条农文旅融合发展、共建共享共富的新路子。”余东村党支部书记余晓勤说。\n艺术点亮乡村。余东村民把文化种在土地上，种在生活中，也种在自己的梦想里。把人文资源转化为经济发展优势和群众幸福指数，以文化引领乡村振兴，余东村正绘就一幅老百姓“口袋腰包鼓鼓、心里幸福融融、脸上笑容盈盈、身上自信满满”的和美乡村新画卷。"
  }
]