[
  {
    "title": "习近平总书记关爱残疾人的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-01.htm",
    "date": "2023-09-18",
    "content": "习近平总书记心中，残疾人事业是“春天的事业”。\n一句句深情话语、一次次亲切鼓励，传递着春风拂面般的温暖；一个个暖心举动、一项项帮扶举措，恰似绵绵春雨，让广大残疾人心田滋润、满怀希望。\n春风拂面般的温暖：“对残疾人要格外关心、格外关注”\n2019年5月16日，人民大会堂，第六次全国自强模范暨助残先进表彰大会召开，习近平总书记会见与会代表并合影。\n队伍前排，一位身着军装、眼睛上蒙着厚厚纱布的年轻人站得笔直。他叫杜富国，在2018年10月一次排雷任务中，不幸失去双手双眼。\n尽管眼前漆黑，杜富国仍能清晰感觉到总书记走到了他的身边。\n“主席好！”杜富国声音洪亮，伸出残缺的右臂敬了一个特殊的军礼。总书记左手握住杜富国的手肘，右手轻拍他的肩膀。\n暖意融融，大爱无言。\n两个多月后，杜富国获颁“排雷英雄战士”荣誉称号。在中央军委举行的授予荣誉称号仪式上，习近平总书记郑重地将英模奖章挂在杜富国胸前，还仔细整理了绶带。“把身体养好。”总书记叮咛。\n这两次会面，距离杜富国身体残疾不过半年多。总书记给予的温暖支撑着他走过人生最艰难的时刻。\n细微之处见真情。这种真情，始终如一。\n当年，梁家河有个孩子叫灵娃，智力上稍有缺陷，有时会与村民发生冲突，被人欺负。\n灵娃妈总担心孩子惹事。没想到，北京来的知青习近平一直对灵娃很和气，始终笑眯眯对待这个孩子。有时，灵娃抢了他的东西，他也从不生气。\n“有近平在这儿，灵娃反而不受欺负，愉快自如多了。”一同下乡的知青回忆道，习近平同志回北京上大学，灵娃爸妈“哭得最伤心”“就好像自己一位亲人要远行一样难过”。\n1993年，习近平同志第一次从福建回梁家河看望乡亲们，得知灵娃生活困难，还专门留了钱。\n真心换真情。\n1975年10月，习近平同志离开梁家河那天，行动不便的残疾村民石玉兵拄着双拐，一步一步挪过来话别。习近平同志一眼就在人群里看见了石玉兵，马上抢上前去，拉住他的手，眼里蓄满泪水。\n从黄土地一路走来，对残疾人群众的关爱历久弥深。\n习近平同志在福州工作时，得知仓山区上渡街道有一位病退的残疾职工林孔香，妻子患病致残，18岁的女儿有智力障碍，一家人生活很艰难，便与区里有关负责人商量，由民政部门调剂了一间商业店面租给林孔香，让他经营食杂店，并为他办理了相关补助。\n“对这样有特殊困难的人，政府要特别关心，多为这些人‘雪中送炭’。”习近平同志说。\n这样的“特别关心”和“雪中送炭”，在习近平同志的从政经历中屡见不鲜。\n主政福州，习近平同志以“马上就办”的工作作风，现场办公做接访工作，为前来求助的一位七旬老人协调了生活补贴，并请福利院妥善安置她两个视力残疾的孩子；\n担任浙江省委书记期间，一年春节前，习近平同志到衢州看望困难群众，尽管日程安排很紧，行程需要精简，仍特别提出“残疾人家庭不要落下”；\n在上海工作，习近平同志到市儿童福利院看望孤残儿童，知道孩子们行动不便，多次蹲下来同孩子们说话，耐心地看孩子们画画、表演唱歌跳舞、打乒乓球；\n党的十八大后，习近平总书记在考察中沿着崎岖山路，走进山西吕梁山深处的赵家洼村，为独自养活残疾孙子孙女的王三女送去米、面、油，并叮嘱当地干部安排好孩子的特殊教育……\n“残疾人是一个特殊困难的群体，需要格外关心、格外关注。”这份“格外”的爱，在习近平总书记心中重若千钧。\n春雨绵绵般的润泽：“维护残疾人尊严、保障残疾人权利、增进残疾人福祉”\n时隔三十多年，福建省闽清县残联副理事长黄道亮回忆起习校长对他的关爱，仍是激动不已。\n黄道亮年幼时在一次事故中失去双臂，但他重新振作起来，学会用脚写字，一路读完小学、初中、高中。然而尽管连续两次高考分数都达到大专线，却没有学校愿意录取他。\n1990年，黄道亮第三次参加高考。担心孩子愿望再次落空的父亲给闽江职业大学写了一封信，讲述了自己孩子的求学故事。当时担任福州市委书记的习近平兼任闽江职业大学校长。在他的关心协调下，黄道亮终于迈进校门，成为福建省第一位无臂大学生。\n“感谢学校当年录取了我，给了我无比珍贵的大学生活，让我获得新的生命。”黄道亮说。\n感谢，化作了几十年如一日的奋斗。大学毕业后，黄道亮回到闽清县，成为一名残联工作人员，奔走在一线，坚持入户为残疾人服务，多方呼吁全社会关注、帮扶残疾人。\n“残疾人是社会大家庭的平等成员”。在习近平总书记心中，残疾人应与健全人一样充分享受经济社会发展带来的成果，在同一片蓝天下幸福生活。\n无障碍环境建设，正是残疾人平等、充分、便捷地参与和融入社会生活的重要保障。\n2020年9月17日，习近平总书记在湖南长沙主持召开基层代表座谈会，听取基层干部群众代表对“十四五”规划编制的意见和建议。会上，杨淑亭作为残疾人创业者代表发言，提出了完善残疾人服务保障体系等建议。\n杨淑亭至今清晰记得，自己发言时，习近平总书记听得十分认真，不时在本上记录。“你提到的无障碍设施建设问题，是一个国家和社会文明的标志，我们要高度重视。”习近平总书记对杨淑亭说。\n因为这次经历，杨淑亭对无障碍环境建设的关注更多了。她成了家乡的无障碍体验员，为无障碍设施改造、提升、维护提出自己的意见建议。\n2023年6月，我国首次就无障碍环境建设制定的专门性法律——无障碍环境建设法经全国人大常委会表决通过，国家主席习近平签署主席令予以公布。\n“这部法律字字句句都浸润着总书记和党中央对残疾人无微不至的关心爱护。我相信，随着无障碍环境建设的不断发展，会有更多人摆脱身体残疾带来的束缚，更安全便捷地走出家门，融入社会。”杨淑亭说。\n丰富残疾人的精神文化生活，是保障残疾人权利的题中之义。\n写完电影讲解稿的又一个段落，已经是半夜12点多，杜诚诚这才收拾好桌面，为一天的工作画下句号。\n今年37岁的杜诚诚，是武汉市青山区的一名“盲人电影专场”讲解员，也是一名重度肢残人士。\n“说”电影并不是一件轻松的事。一部电影的讲解词，往往要花上1到3个月的时间准备。不能久坐的杜诚诚常常趴在床上写作，累了就换个姿势，但她乐此不疲。\n2018年4月，习近平总书记在武汉市青山区青和居社区考察时见到了杜诚诚。见到坐在轮椅上的杜诚诚，总书记走上前俯下身，亲切地握住她的手，夸奖她的工作“是一项很有意义的工作”。\n“临走时，总书记还对我说了一句‘谢谢你’，当时我的眼泪就掉了下来。”杜诚诚说，“总书记觉得我的工作有意义，是因为他深深懂得残疾人的需求。”\n“各项建设事业都要把残疾人事业纳入其中，不断健全残疾人权益保障制度。”习近平总书记一直这样强调。\n践行总书记“对儿童特别是孤儿和残疾儿童，全社会都要有仁爱之心、关爱之情”的号召，更多善意爱心汇聚，为包括残疾儿童在内的特殊困难儿童撑起一片蓝天；\n落实总书记作出的“关心关爱精神障碍人员”的指示，各地精神障碍社区康复服务融合行动持续开展；\n将总书记对中国残奥运动员“神勇”的夸赞牢记在心，越来越多残疾人勇于突破、挑战自我，充分享受运动带来的畅快……\n“完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。”党的二十大描绘的中国式现代化幸福图景中，残疾人事业这一笔，浓墨重彩。\n春光明媚般的希望：“努力创造无愧于时代的精彩人生”\n“唱支山歌给党听，我把党来比母亲……”熟练打开手机上的唱歌软件，河北唐山市截瘫疗养院截瘫休养员姚翠芹又一次唱起这首自己最爱的歌。\n2016年7月，习近平总书记在河北唐山考察期间，专程来到唐山市截瘫疗养院。在疗养院的阳光房里，伴着二胡乐曲，姚翠芹唱起了《唱支山歌给党听》。一曲歌罢，总书记带头鼓掌。\n正是在这次考察中，习近平总书记深情鼓励：“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生。”\n牢记总书记的嘱托，姚翠芹和其他截瘫休养员们都铆足了劲把日子过精彩。\n曾为总书记朗诵原创诗词的杨玉芳，自学掌握了配钥匙技能，为附近社区居民带来便利，空闲时坚持诗歌创作；也在现场聆听了总书记鼓励的李冬梅，重拾年轻时的竞技梦想，在河北省残运会上勇夺3枚金牌……\n只有残缺的身体，没有残缺的人生。\n这是一个热烈又安静的课堂——\n在内蒙古呼和浩特市特殊教育学校讲台上，美容美发课教师王雅妮耐心地为同学们讲解，学生不时举手提问。与一般的课堂不同的是，师生间的交流，都是通过手语进行的。\n成为一名教师是王雅妮从小的梦想，点亮这一梦想的是数年前习近平总书记同她的那次会面。\n2014年春节前夕，习近平总书记来到呼和浩特市儿童福利院，看望住在这里的孩子。王雅妮正是其中一个。\n总书记鼓励王雅妮好好学习、学业有成。小雅妮情不自禁伸出右手弯了弯大拇指，向总书记“说”谢谢。总书记也伸出手作了同样的动作，脸上挂着慈祥的笑容。\n习爷爷的鼓励让王雅妮有了坚持学习的不竭动力。如今，走上讲台的王雅妮，开始帮助更多残疾孩子改变命运。“现在，‘好好学习、学业有成’成了我对学生们‘说’得最多的话，习爷爷当年的期许也成了我如今工作的追求。”\n汇聚逐梦力量，激发奋进精神。\n2022年4月8日，在北京冬奥会、冬残奥会总结表彰大会上，习近平总书记专门提到令他印象深刻的一句话：“正像一位视障运动员在赛场上所说：‘我看不清世界，但我想让世界看到我。’”\n在现场聆听总书记讲话的中国残奥越野滑雪和冬季两项运动员王跃，内心无比激动。这句话，正是王跃在接受记者采访时说过的。\n北京冬残奥会结束后，王跃经过简单休整，又开始为新一轮比赛做准备：“我要用自己的勤奋和努力，不断提高竞技水平，让世界看到新时代中国残疾人的风采。”\n中国梦，是民族梦、国家梦，也是包括残疾人在内的每一个中国人的梦。\n云南省昆明市东川区乌龙镇坪子村村民张顺东、李国秀夫妻两个人只有一只手、两只脚。但两人不等不靠不要，相互依偎着前行，甩掉了贫困的帽子。\n“我们虽然残疾了，但我们精神上不残，我们还有脑还有手，去想去做。”在全国脱贫攻坚总结表彰大会上，习近平总书记特别提到了张顺东的这句话，为广大脱贫群众自立自强的信心勇气点赞。\n如今，这对脱贫路上的奋斗者成了乡村振兴的“领头羊”。夫妻二人不仅种粮、养殖样样干得风生水起，张顺东还成了村里的残疾人联络员，奔走于各家各户，忙着为大伙儿谋富裕。\n在张顺东和李国秀的家里，有一面写有“永远跟党走”5个大字的红旗。这是没有双手的李国秀花了一个月的时间用脚绣的。\n这一针一线，绣出的是这一对“手足夫妻”向习近平总书记表达的真切心声，更代表了新时代新征程上我国约8500万残疾人对更美好生活的热切期盼。\n（新华社北京9月17日电  记者朱基钗、高蕾、孙少龙、董博婷、尹思源）"
  },
  {
    "title": "共创残疾人更加幸福美好生活（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-01.htm",
    "date": "2023-09-18",
    "content": "今天，中国残疾人联合会第八次全国代表大会在北京开幕。这对于团结动员广大残疾人和残疾人工作者积极投身强国建设、民族复兴的伟大实践，共同创造更加幸福美好的生活具有重要意义。我们对大会的召开表示热烈祝贺！\n残疾人事业是中国特色社会主义事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，坚持弱有所扶，保障残疾人平等权利，增进残疾人民生福祉，推动残疾人事业发展取得历史性进步和成就。今天，残疾人权益保障更加有力，8500万残疾人同步迈入小康，获得感、幸福感、安全感持续提升。广大残疾人作为经济社会发展的参与者、贡献者和享有者，在广阔舞台上展现出自强不息的时代风貌、书写了人生出彩的奋斗华章。\n念兹在兹，枝叶关情。习近平总书记十分关心残疾人，对残疾人事业发展提出了一系列明确要求。习近平总书记关于残疾人事业的重要论述，为我国残疾人事业发展指明了前进方向、提供了根本遵循。在党中央坚强领导下，中国残联第七次全国代表大会以来，各级残联组织和残疾人工作者发扬优良传统，切实履行“代表、服务、管理”职能，团结引领广大残疾人听党话、感党恩、跟党走，在新时代新征程上谱写了积极进取、拼搏自强的光荣篇章。实践充分证明，残疾人是社会大家庭的平等成员，是人类文明发展的一支重要力量，是坚持和发展中国特色社会主义的一支重要力量。\n让广大残疾人安居乐业、衣食无忧，过上幸福美好的生活，是我们党全心全意为人民服务宗旨的重要体现，是我国社会主义制度的必然要求。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记强调：“中国对残疾人格外关心、格外关注，在中国式现代化进程中，将进一步完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。”新征程上，我们要践行根本宗旨，坚持人民至上，大力弘扬人道主义精神，更好保障残疾人平等权利，促进残疾人融合发展，让经济社会发展成果更多更好地惠及残疾人。各级党委和政府要高度重视、积极推进残疾人事业发展，不断增进残疾人民生福祉。各级残联组织和残疾人工作者要发挥好桥梁纽带作用，把党的温暖和关怀送到残疾人身边。社会各界要积极参与扶残助残文明实践，营造全社会理解、尊重、关心、帮助残疾人的浓厚氛围，支持和鼓励残疾人自强不息，为新时代残疾人事业发展贡献力量。\n“中国梦，是民族梦、国家梦，是每一个中国人的梦，也是每一个残疾人朋友的梦。”让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，进一步发展残疾人事业，促进残疾人全面发展和共同富裕，凝聚起同心共圆中国梦的磅礴伟力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而不懈奋斗。"
  },
  {
    "title": "李强出席第二十届中国—东盟博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-01.htm",
    "date": "2023-09-18",
    "content": "本报南宁9月17日电  （记者邓建胜、王迪、刘玲玲）国务院总理李强9月17日上午在广西南宁出席第二十届中国—东盟博览会和中国—东盟商务与投资峰会开幕式并致辞。柬埔寨首相洪玛奈、老挝总理宋赛、马来西亚总理安瓦尔、越南总理范明政、印度尼西亚副总统马鲁夫、泰国副总理兼商业部长普坦、东盟秘书长高金洪，以及中国、东盟等国家和地区工商界代表等约1200人出席。\n李强表示，中国—东盟博览会创办20年来见证了双方关系的不断发展。我们坚持团结自强、合作共赢、胸怀天下，中国东盟关系已成为亚太区域合作中最成功和最具活力的典范，成为推动构建人类命运共同体的生动例证。\n李强强调，中国和东盟关系的良好局面来之不易，凝结着各方的共同努力，当中有其本质的内核和贯穿始终的主线，这就是习近平主席精辟概括的“亲、诚、惠、容”四个字。这四个字既是中国周边外交方针的基本取向，也是睦邻友好的相处之道，更是我们共创美好未来的重要法宝。我们要在践行这四个字上下更大功夫，努力营造有利于发展繁荣、和平安宁的良好环境，使各国发展更好惠及周边国家、造福地区人民。\n一是更好地践行“亲”字，进一步深化感情交融。中方愿同东盟扩大文化、旅游、培训、青年等领域合作，不断增进人民相知相亲。二是更好地践行“诚”字，进一步夯实信任根基。中方愿同东盟各国一道，重信守诺开展各领域合作。中国将坚持对外开放的基本国策，努力打造让各国投资者安心放心舒心的良好营商环境。三是更好地践行“惠”字，进一步拉紧利益纽带。中方愿扩大进口东盟国家优势特色产品，不断提升地区互联互通水平，构建更加稳定、畅通、基于比较优势的区域产业链供应链。四是更好地践行“容”字，进一步扩展开放胸襟。中方坚定支持以东盟为中心的区域合作架构，将推动共建“一带一路”倡议同各国发展战略更好对接，持续推进区域经济一体化。\n与会东盟国家领导人在致辞中表示，东盟国家高度赞赏习近平主席提出的亲诚惠容理念，以及中国为促进地区和平与繁荣作出的重要贡献，愿和中方加强合作，进一步开放市场，加强互联互通和相互依存，持续推进共建“一带一路”，增强供应链韧性，反对保护主义和贸易投资政治化，携手应对粮食安全和气候变化等全球性挑战，实现互惠互利、共同发展。\n随后，李强宣布博览会开幕，并与嘉宾共同启幕。\n开幕式后，李强到中国—东盟博览会展馆巡馆，并与参展单位负责人互动交流。\n吴政隆、高云龙出席相关活动。"
  },
  {
    "title": "《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》日前公布，福建以通促融、以惠促融、以情促融——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-01.htm",
    "date": "2023-09-18",
    "content": "站在福建省平潭岛，隔海眺望，宝岛台湾就在相距68海里处。\n“两岸一家亲、闽台亲上亲。”福建，是大部分台湾同胞祖籍地所在。闽台两地血脉同源、文化同根，渊源关系独特，仅同名同宗村就有280对，见证着两岸先民的根相同、心相连。\n海峡难隔鸿雁，岁月不改人心。\n“大家同根同源、同文同宗，心之相系、情之相融，本是血脉相连的一家人。两岸走近、同胞团圆，是两岸同胞的共同心愿，没有什么力量能把我们割裂开来。”习近平总书记深刻指出。\n党的十八大以来，习近平总书记就对台工作作出一系列重要论述，提出一系列新理念新思想新战略，形成了新时代党解决台湾问题的总体方略。其中，特别强调“探索海峡两岸融合发展新路”：\n“要突出以通促融、以惠促融、以情促融，勇于探索海峡两岸融合发展新路。”\n“两岸要应通尽通，提升经贸合作畅通、基础设施联通、能源资源互通、行业标准共通，努力把福建建成台胞台企登陆的第一家园。”\n…………\n福建在对台工作全局中具有独特地位和作用。按照习近平总书记擘画的宏伟蓝图，福建积极探索海峡两岸融合发展新路，以通促融、以惠促融、以情促融，努力把福建建成台胞台企登陆的第一家园，建设两岸融合发展示范区。\n日前，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）公布，这是深入贯彻落实习近平总书记重要指示精神，进一步推动两岸关系和平发展、深化两岸融合发展的重大举措。\n“《意见》的出台充分体现了以习近平同志为核心的党中央，对深化两岸融合发展的高度重视，对广大台湾同胞的关心关怀，必将为新形势下推进两岸融合发展注入新的更强动力。”福建省委书记、省人大常委会主任周祖翼说。\n美好蓝图鼓舞人心，决策部署催人奋进。\n新时代的闽台融合发展，站在新起点、担当新使命、开启新征程，一幅两岸同胞相向而行、携手并进，共创中华民族绵长福祉的壮美画卷正在徐徐展开。\n以通促融：努力建设“往来最便捷、合作最紧密”的第一家园\n7月4日9时30分许，厦门五通客运码头。\n“幸福来得太突然，能见证这样的历史时刻，我真是太幸运了！”乘坐从金门出发的“金瑞龙”号客轮，航行约30分钟，来自金门的旅客蔡弼凯就顺利抵达厦门，他成为厦金航线运营23年以来的第2000万名旅客。\n宽敞明亮的五通客运码头大厅中，“两岸一家亲，同心共圆梦”的大字格外醒目。电子显示屏上的“五通客运码头出港信息”显示，航班间隔一个半小时一趟。\n“乡愁是一湾浅浅的海峡，我在这头，大陆在那头”，台湾诗人余光中的《乡愁》，诉不尽岛内同胞的思乡之情。如今，台湾海峡早已被越织越密的两岸航线贯通。\n能动先动，能通先通。目前，福建已累计开通“小三通”定期航线、海上客滚航线、空中航线17条，福建港口对台货运直航航线45条，率先实现与台湾北、中、南部港口客货运直航全覆盖。\n展望未来，“进一步优化、加密福建沿海与台湾本岛及金门、马祖客货运航线”被写入《意见》，台胞往来通道有望更加畅通。\n“爸爸，你看，水龙头哗啦啦的，我在金门也喝到家乡水了！”5年前的喜悦，让嫁去金门的福建姑娘洪双飞仍记忆犹新，她当时打通视频电话，向泉州晋江围头村的娘家报喜。\n2018年8月5日，福建向金门供水工程正式通水。一渠清澈的闽水，通过27.932公里的管道源源不断流向金门。“两岸一家亲，共饮一江水”，生动诠释了“亲望亲好”的骨肉亲情。\n“向金门供水工程启动以来，累计供水近3000万吨，现在保持每天2万多吨的供水，有效保障了金门民众生活和生产用水。”福建晋金供水有限公司总经理洪佳兴介绍。\n实现金门、马祖同福建沿海地区通水、通电、通气、通桥的“小四通”，是金马民众的热切愿望。\n目前，已完成马祖管道供水福州陆上侧工程，累计向100艘次台湾船只生活补水310吨；向金马通电项目、通气项目持续推进中；向金马通桥项目已形成规划和工程技术方案。\n位于湄洲湾北岸中部的罗屿港水深港阔、风平浪静。\n“罗屿港是大陆距离台湾最近的40万吨级港口，自2020年起成为台湾在大陆最大的铁矿石储备中转港口。目前，罗屿作业区已开通直航台湾台中港、台湾高雄港两条货运航线，基本实现‘朝发夕至’。”福建省罗屿港口开发有限公司总经理郑冬坤说。\n如今在福建，石化产业上下游产业链逐步完善，电子信息产业从“填屏补芯”布局阶段升级为“增芯强屏”攻坚阶段，机械装备业朝智能化高端化发展、闽台精密机械产业园年产值超10亿元……不仅是三大产业深度融合，全业态覆盖也使闽台金融合作跃上新台阶。数据显示，福建共有台资背景金融机构（组织）26家，上市台企8家。\n当前，闽台经贸合作态势总体向好。2022年闽台贸易额达1036.7亿元。截至2022年底，福建累计引进台资项目超2.3万个，实有台资企业1.1万户，实际利用台资超过320亿美元。\n“促进闽台经贸深度融合”，也在《意见》中得到体现。《意见》从优化涉台营商环境、深化产业合作、促进台湾农渔业和中小企业在闽发展、加强科技创新合作等方面作出规划。\n“我之前在台湾拿到了‘室内配线技术士证’丙级，在大陆这边，就可以直接被采认为‘电工三级’，工作起来很便利。现在，我的太太和一双儿女也来到了平潭。”来自台东县的80后王魁峰告诉记者。\n在福建，行业标准共通正不断深化：99项两岸共通标准编制发布，45项专业技术和技能人员职业资格直接采认，5700多名台胞取得技能人员国家职业资格证书或职业资格等级证书……2022年9月，全国首个台胞职业资格服务一体化平台——福建省（平潭）台胞职业资格一体化服务中心在平潭成立，率先构建覆盖台湾职业资格、企业资质、商品检验的全链条采认体系。\n经贸合作畅通、基础设施联通、能源资源互通、行业标准共通……福建在探索海峡两岸融合发展新路上，迈出扎实步伐。\n“我们要促进两岸关系和平发展、融合发展，让两岸交流更深、更实，让一家人的心更近、情更浓、利更多。我们将完善增进台湾同胞福祉的制度和政策，支持台胞台企融入新发展格局、参与高质量发展，分享中国式现代化进程的巨大历史机遇。”中共中央台办、国务院台办主任宋涛表示。\n以惠促融：努力建设“政策最开放、服务最贴心”的第一家园\n“始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度”，写入了《意见》的“总体要求”之中。\n以惠促融，亲望亲好。\n“我们春节前就拿到了钥匙。房子是三室一厅，只要简单布置就能拎包入住。”福州市晋安区台湾社区的台胞公租房里，台胞李浩杰带记者参观，只见全新的抽油烟机、空调、热水器等一应俱全。\n2021年7月，福州市出台《关于在榕就业创业台胞住房保障工作实施方案（试行）》，将就业创业台胞纳入住房保障体系，一次性向台胞提供保障性住房1050套。目前，已先后有241户363名台胞在这里安居。\n“这里优惠政策多、福利多，家里有小孩的还能就近入学。”入住台胞公租房的台青陈燕亭和张雅雯给记者算了一笔账，两室一厅的住房租金1105.6元，加上物业等杂费，一个月住房开销不到1500元。\n先行推进落实国务院台办会同有关部门出台的“31条措施”“26条措施”“11条措施”“农林22条措施”等一系列惠及台湾同胞的政策措施，出台“66条”“42条”“28条”等政策举措，率先公布225项台胞台企同等待遇清单……近年来，福建先行先试、率先突破，持续推进基本公共服务均等化、普惠化、便捷化，努力建设“政策最开放、服务最贴心”的第一家园。\n“大陆的惠台政策，让我的创业路事半功倍。10年间，我的生态园从最初的11亩发展到现在的110亩，品种从只有3种发展到130多种。”漳浦台湾农民创业园里，80后台青蔡志阳由衷点赞。\n创业之初遇到资金困难，是台湾农民创业园的“送政策上门”解了燃眉之急。“从购买滴灌设施、搭建温室大棚到引进新品种，都有项目补贴；贷款不仅不用抵押，还能享受贴息优惠……我在这里得到了真金白银的支持。”蔡志阳说。现在，他常帮当地农民解决技术和销路问题。\n一组数据可以见证：福建的6个国家级台湾农民创业园中，累计批办台资农业项目2800多个，60多个台企技改项目同等享受技改专项基金支持，18款台企农机产品列入购置补贴产品目录、累计补贴超1亿元。\n在福建，不论是传统行业，还是新兴产业，不管是城市，还是乡间，都活跃着台胞拼搏奋斗的身影。\n走进宗仁科技（平潭）股份有限公司，墙上10多项荣誉和100多项知识产权证书引人注目。\n“平潭有很多支持台资企业发展的政策。我2015年成立公司，‘拎包入住’，不但免租金、水电费，享受15%企业所得税减免，还有创业津贴、薪资补助、研发项目补助等。公司成立4个月就实现盈利。”公司负责人陈孟邦说。\n福建省的325个村庄里，活跃着106支台湾建筑师和文创团队、340多名台湾乡建乡创人才。\n参与规划设计台北淡水“渔人码头”景观工程的建筑师吴正隆，原来只想做一两个项目就回台湾，“没想到一待就是9年”；台湾青年设计师张欣颐和伙伴们已到过福建100多个乡村，服务超过20个村，喜欢上了“福建新村民”这个身份……\n在位于福州市马尾区的阳光学院，有近20名来自台湾的教师。\n“我6年前刚来时，学校只有3名台湾教师。”阳光学院校长顾问、教师发展学院名誉院长马彦彬，是福州引进台湾教师的见证者，“资金补助、荣誉授予，还对台湾教师的子女教育和住房进行支持，让我们充满幸福感”。\n目前，福建加强两岸高等教育交流合作，引进一批台湾教师在高校任教。\n对台湾同胞一视同仁，让广大台湾乡亲在福建有更多获得感——\n凭台湾居民居住证，台湾同胞可以同等享受购房、基本医疗保障待遇，同等参加城镇职工基本养老保险、工伤保险、失业保险；台胞子女享受学前教育、义务教育就近就便入学；\n在各设区市里，行政服务中心设立台胞台企服务专窗，设立一批“台胞医保服务中心”，破解台胞台企办理手续难题；\n不断完善法治环境，推动建立涉台纠纷在线诉调对接机制，开辟“12348”涉台港澳法律服务专线及涉台专窗；\n…………\n“在福建，不仅事业有奔头，生活也没有后顾之忧，还有台胞获得青年五四奖章、五一劳动奖章和三八红旗手等荣誉。”马彦彬说，自己从当年的“闯一闯”，到后来的“留下来”，再到如今的“融进去”，获得感满满。\n以情促融：努力建设“交流最活跃、情感最融洽”的第一家园\n跨海来相会，共叙两岸情。\n“习近平总书记的贺信体现了对两岸民间交流的高度重视，饱含对台湾同胞的深情厚爱与殷切期望。”6月17日，在第十五届海峡论坛大会现场聆听了习近平总书记的贺信，北京大学博士生、台湾青年林彦辰深受感动。\n互诉亲情、共话桑麻，讲述血浓于水的生动故事，展望和平发展的美好未来……始终坚持“民间性、草根性、广泛性”定位的海峡论坛已经举办了15届，是目前两岸规模最大、参与最广泛的民间交流活动，在两岸同胞之间架起了“连心桥”、铺就了“惠民路”。\n宗亲、乡亲、姻亲、民间信仰……福建推动亲情乡情交流活动持续开展，密不可分的闽台情缘随着交流融合绵延不绝。\n一份份族谱，生动记录了两岸同胞的血脉相连。\n2月27日中午，随着厦金航线“迅安”号渡轮缓缓靠岸，来自台湾本岛和金门的宗亲参访团来到厦门，开启寻根谒祖之旅。\n“金门萧氏正在修撰族谱，族谱见证了我们萧氏祖祖辈辈的根在这里。我希望通过这次来访，让其中的宗亲关系更加明晰。”台湾宗亲萧伟泉随身携带族谱前来。\n15年前，第一次来厦门见到宗亲的那一刻，让孙锦聪刻骨铭心：“我们一见面就眼泪直流，这真的是两岸间血浓于水的深情。希望借助宗亲交流的平台，推动两岸民间更多的互动往来，让两岸亲情更亲。”\n距离金门岛只有5.2海里的晋江市围头村，被誉为“海峡第一村”。\n这个村子结成了148对两岸婚姻，成了“两岸通婚第一村”。海峡两岸七夕返亲节、环村徒步节……围头村经常举办两岸交流活动，邻里乡亲、海峡姻亲、金门同胞等欢聚一堂，让“两岸一家亲”亲上加亲。\n“天下妈祖，祖在湄洲”。\n30多年前，200多名台湾妈祖信众冲破重重阻隔，从台湾宜兰县直航湄洲岛，来到“妈祖故里”湄洲岛进香，成就了1949年以来两岸第一次大规模民间直航。\n“妈祖一定会保佑我们两岸和平，人民生活幸福。”30多年来，宜兰县南方澳渔民陈正发一直随身携带着装有妈祖祖庙香灰的香囊。\n“立德、行善、大爱”的妈祖文化，是中华优秀传统文化的重要组成部分，也是中华文化在台湾根深叶茂的典型代表。现在，每年来湄洲岛谒祖进香的台胞逾30万人次。\n两岸青年交往交流交心，为闽台融合发展增添了新生力量、注入了青春活力。\n龙岩市连城县有多家台资棒球运动产品生产企业，不但助力当地形成完整的棒球运动产业链，还带动了青少年棒球体育事业发展。现在，连城县3所中小学与台湾彰化县的3所学校结成“姊妹校”，两岸青少年在棒球运动中交流交心。\n集美两岸研学交流中心、集美两岸青少年发展中心、集美两岸文旅融合中心、聚融壹家台湾青年双创基地……汇聚诸多平台的厦门市集美区两岸融合发展中心，吸引了一批又一批台湾青年前来追梦筑梦圆梦。\n“在集美区扶持台湾青年就业创业的政策支持下，我跟朋友创办了青青之约文化有限公司。我们以村风、村史、村食、村歌为主题，拍了MV、纪录片等，用新媒体手段讲述乡村振兴的故事。”来自花莲县的姑娘赖淑珍，已在厦门生活了6年，带动许多两岸青年加入团队。\n“集美两岸青少年发展中心自2021年成立至今，已吸引20个台湾青年团队落地，围绕就业、创业、生活等需求举办了60多场两岸青少年的活动，覆盖5000多人次。”集美两岸青少年发展中心主任左星星介绍。\n青年是民族的未来，也是两岸的未来。\n海峡青年节已成功举办11届，吸引了3万多名两岸青年参与，其中台湾青年近2万名，涵盖了百所台湾院校、百个台湾高校社团、百个台湾青年团体，为两岸青年交流交往交心交融搭建起平台；\n福建推动82家台湾青年实习实训、就业创业基地朝着“空间+服务+资源+集成”的方向发展，累计获批海峡两岸青年就业创业基地（示范点）12家，累计吸引台胞来闽实习、就业创业超过4万人；\n…………\n***  ***\n以通促融、以惠促融、以情促融。\n两岸融合发展，既是大义，更具大利，着眼点和落脚点是增进同胞的亲情和福祉，让两岸同胞过上更加美好的生活。\n蓝图已经绘就，梦想扬帆起航。\n两岸关系和平发展、融合发展是通向和平统一的重要途径，是造福两岸同胞的康庄大道，需要凝聚两岸同胞力量共同推进。只要包括两岸同胞在内的所有中华儿女同心同德、团结奋斗，就一定能够汇聚起促进祖国统一和实现民族复兴的磅礴伟力！\n（本报记者廖文根、张烁、江琳、程龙）"
  },
  {
    "title": "中国经济大循环观察",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-01.htm",
    "date": "2023-09-18",
    "content": "时近秋分，2023年第三季度中国经济即将收官。\n承上启下，第三季度是完成全年经济社会发展目标的关键期。国家统计局发布的数据显示，当前主要经济指标延续恢复向好态势，8月份规模以上工业增加值同比增长4.5%，比上月加快0.8个百分点，消费稳步扩大，服务业较快恢复，新动能继续成长……推动经济回升的宏观政策持续显效，中国经济大循环动力不断释放。\n在经济彰显积极信号的同时，也要看到面临的风险挑战：当前世界百年未有之大变局加速演进，国际政治经济形势复杂严峻，国际经济循环格局深度调整，国内经济仍面临不少困难。在此背景下，中国经济怎样持续牢牢把握发展的主动权？\n习近平总书记在党的二十大报告中指出：“增强国内大循环内生动力和可靠性，提升国际循环质量和水平”，明确了中国经济循环的战略方向，引领经济持续高质量发展。\n大国经济，需要强大而有韧性的国民经济循环体系。\n畅通经济大循环，立足国内大市场，以自身发展的确定性应对外部环境不确定性，在构建新发展格局中塑造新竞争优势，在经济血脉的循环畅通中，中国经济高质量发展的步伐坚定向前。\n加快构建大循环：夯实经济发展根基的关键举措\n8月4日，东方航空接收的两架国产C919大型客机首次开启“双机商业运营”，同日共同执行“上海虹桥—成都天府”航线。\n截至目前，C919已累计获得30多家客户、1061架订单，商业运营稳步向规模化迈进。\n超大规模市场——这为国产大飞机产业化、规模化、系列化发展提供有力支撑。据中国商飞公司预测，2021年至2040年，中国航空市场预计将接收9084架新机，成为全球最大单一航空市场。\n不断提升的研发制造能力——国产商用飞机型号的研制、运营，将带动中国航空制造业突破关键核心技术，拉动产业链整体升级。\n需求牵引供给、供给创造需求。在供需更高水平动态平衡中，中国经济正不断展现新格局，开拓新空间。\n这是事关中国经济长远发展的战略安排，也是夯实经济发展根基的关键一招——\n3年前的春天，2020年3月底，习近平总书记冒雨来到浙江宁波舟山港，实地考察复工复产。\n疫情冲击下，国外原材料进不来、国内货物出不去，使得这个外向型经济占重要地位的经济大省受到影响。\n“我感觉到，现在的形势已经很不一样了，大进大出的环境条件已经变化，必须根据新的形势提出引领发展的新思路。”回京后十几天，习近平总书记在十九届中央财经委员会第七次会议上首次提出“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。当年10月，党的十九届五中全会对构建新发展格局作出全面部署。\n高瞻远瞩，领航定向。今年是全面贯彻党的二十大精神的开局之年，习近平总书记就加快构建新发展格局作出一系列重要部署。\n习近平总书记语重心长：“构建新发展格局，首先要把国内大循环搞好，这是治本之策。‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。经济全球化是大道，大家合作共赢才是最好的。”\n把国内大循环搞好，是遵循规律、适应新发展阶段的必然选择——\n经济活动不是孤立的存在，而是一个动态的周而复始的循环过程。\n马克思在《〈政治经济学批判〉导言》中对社会再生产的四大环节——生产、分配、交换、消费进行系统论述。\n习近平总书记形象比喻：“构建新发展格局的关键在于经济循环的畅通无阻，就像人们讲的要调理好统摄全身阴阳气血的任督二脉。经济活动需要各种生产要素的组合在生产、分配、流通、消费各环节有机衔接，从而实现循环流转。”\n2006年，67%；2022年，35%。\n中国对外贸易依存度的变化，折射大国经济发展模式深刻转变。\n从改革开放以来市场和资源“两头在外”，到2008年国际金融危机后实施扩大内需战略、应对外部冲击，我国国内经济循环同国际经济循环的关系已发生深刻转变。近年来，内需对经济增长贡献率有7个年份超过100%；今年上半年，内需贡献率这一指标依然超过100%。\n这是发展的客观趋势，也是经济运行的深刻转变。\n主要发达国家都拥有强大内需市场。2020年，美国和日本对外贸易依存度分别为18.3%和25.2%，明显低于世界42.1%的平均水平；两国最终消费率分别达82.1%和74.7%。\n经过多年发展，我国发展的客观条件也已改变：中国在2010年成为世界第二大经济体后，经济总量持续攀升，如今人均GDP已超过1.2万美元，中等收入群体持续扩大，实现了从低收入国家到中等偏上收入国家的历史性跨越。\n大国经济的特征都是内需为主导、内部可循环。内需为主导，就可以有效化解外部冲击和外需下降带来的影响；内部可循环，就可以做到供给体系有效畅通、韧性强大。\n从当前中国经济发展状况看，总需求不足已成为经济运行的突出矛盾，供给结构不适应需求结构变化的矛盾凸显。今年以来，尽管经济总体回暖，但进入二季度，投资、消费、出口、工业等指标出现波动，经济持续回升向好面临新的困难挑战。\n7月24日召开的中央政治局会议指出，当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。\n8月份以来，在一系列扩大内需、提振信心、防范风险政策举措作用下，我国工业和服务业生产加快，国内需求继续扩大，积极因素累积增多，国民经济恢复向好。但与此同时，我国经济面临的国际环境依然复杂严峻，国内经济结构性矛盾和周期性因素叠加，持续恢复基础仍需巩固。\n“中国经济正在经历增速换挡，传统发展模式动力不足的问题在疫情后更加凸显。”中国社科院副院长王昌林说，通过资源要素投入、简单扩张需求刺激经济增长的方式难以为继，必须不断增强国内大循环内生动力，为经济平稳增长提供持久支撑。\n把国内大循环搞好，是未雨绸缪、统筹发展和安全的主动作为——\n第六个中国农民丰收节即将到来。广袤田畴上，一幅五彩秋收图徐徐铺展。在秋粮产量形成的关键时期，各地各部门正全力以赴，确保实现全年粮食产量保持在1.3万亿斤以上的目标。\n秋粮是全年粮食生产的大头。国家统计局新闻发言人付凌晖说，夏粮实现丰收，早稻也实现增产，为全年粮食丰收奠定良好基础。目前秋粮生产总体稳定，有利于全年粮食稳产增产。\n端稳中国饭碗、确保粮食安全，为推动经济持续回升向好、加快构建新发展格局提供有力支撑。\n世界百年未有之大变局加速演进，世界之变、时代之变、历史之变的特征更加明显。\n一方面，经济全球化遭遇逆流，部分国家内顾倾向上升，世纪疫情和乌克兰危机相互交织，全球产业链供应链紊乱、大宗商品价格波动、能源供应紧张等风险频发；另一方面，新一轮科技和产业革命迅猛推进，全球创新版图加速重构，国际力量对比发生深远变化。\n这是去年我国进口额最大的商品：集成电路进口额约2.77万亿元，占全部进口总值的15.3%；原油进口额约2.44万亿元，占比约13.5%。\n2010年至2021年，我国进口零部件占中间品比重从26.2%下降至18.4%，折射我国自主创新水平稳步提升。但关键核心零部件“卡脖子”问题依然凸显，原油、铁矿石、天然气、大豆等初级产品对外依存度较高。\n习近平总书记深刻指出，在当前国际形势充满不稳定性不确定性的背景下，立足国内、依托国内大市场优势，充分挖掘内需潜力，有利于化解外部冲击和外需下降带来的影响，也有利于在极端情况下保证我国经济基本正常运行和社会大局总体稳定。\n“以国内大循环为主体，不仅仅是简单的数量对比关系，更主要的是指一个国家或地区对社会生产过程具有较强的韧性和控制力，最本质的特征是实现高水平自立自强。创新主动权、发展主动权必须牢牢掌握在自己手中。”王昌林说。\n把国内大循环搞好，是高瞻远瞩、推进中国式现代化建设的路径选择——\n构建新发展格局，明确了我国经济现代化的路径选择。\n现代化理论认为，作为后发国家，要实现赶超成为一个现代化国家，必须充分利用自身比较优势，探索适合自身国情的经济现代化路径和战略。\n广西钦州港码头，一趟趟满载跨境货物的铁海联运班列从钦州港东站驶入内陆市场。今年前8个月，西部陆海新通道铁海联运班列累计运输货物56.2万标箱，同比增长12.8%；目前运输范围覆盖我国中西部18个省（区、市），货物流向通达全球100多个国家和地区的近400个港口。\n以中欧班列和西部陆海新通道为联通，关中平原城市群、成渝城市群、北部湾城市群彼此呼应，新疆、云南、广西、四川、重庆等省份相互联动，长江黄金水道横向协同，昔日内陆成为开放前沿。今年上半年，我国中西部地区进出口总值同比增长2.8%，高出全国整体增速0.7个百分点。\n现实需求和潜力大、生产和供给能力强、要素禀赋总量优势明显、政治经济融合度高、创新要素加快汇聚……超大规模经济体具有的显著特征，是实现中国经济长期向好发展最具独特性的比较优势和动力源泉。\n中国社科院经济研究所所长黄群慧说，持续增强国内大循环的主体地位，把大国经济纵深广阔的比较优势转化为竞争优势，才能不断夯实中国经济发展根基。\n3年多来，在习近平总书记亲自部署、亲自推动下，全国上下对构建新发展格局战略意义的认识越来越深刻、思路越来越清晰，构建新发展格局蹄疾步稳，经济大循环扎实推进。\n科技支撑不断强化——中国研发人员总量稳居世界首位，研发经费投入强度超过欧盟国家平均水平。全球创新指数排名升至第11位，“嫦娥”探月、“天问”探火、中国空间站等重大科技成果持续涌现。北京、上海、粤港澳大湾区三大国际科技创新中心跻身全球科技创新集群前10位。\n供需两端稳步提升——中国以44万亿元的社会消费品零售总额，稳居全球第二大消费市场、第一大网络零售市场，连续14年成为全球第二大进口市场；中国制造业增加值占全球比重约30%，高端化、智能化、绿色化不断增强。\n国内国际“双循环”更加畅通——城乡融合发展和区域协调发展同步推进，全国统一大市场加快建设，社会物流总费用与GDP之比由2012年的18%降至2022年的14.7%。中国已成为140多个国家和地区的主要贸易伙伴，货物贸易和服务贸易总额位居世界第一。\n立足国内、扩大内需、畅通循环，成为中国经济在新时代新征程上攻坚克难、阔步向前的必然选择。\n习近平总书记深刻指出：“我们只有立足自身，把国内大循环畅通起来，努力炼就百毒不侵、金刚不坏之身，才能任由国际风云变幻，始终充满朝气生存和发展下去”。\n增强内生动力：以强大国内市场赢得竞争优势\n7月19日，一份重磅文件对外发布——\n聚焦占我国经营主体总量超90%的民营企业，《中共中央国务院关于促进民营经济发展壮大的意见》为进一步激发民营经济活力、增强中国经济内生动力提供支撑。\n中央编办正式批复在国家发展改革委内部设立民营经济发展局，作为促进民营经济发展壮大的专门工作机构；促进民营经济发展28条举措出台；延续小规模纳税人增值税减免政策……随着一系列举措密集出台，各类经营主体发展预期趋稳，8月份中小企业发展指数连续3个月回升。\n7月24日召开的中央政治局会议指出，疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n“畅通国内大循环，是疫情冲击下中国经济高质量发展的应时之选，也是在全球秩序发生变化的背景下，中国实现资源要素更加高效优质配置的选择，其核心动力来源是全要素生产率的提升。”工银国际首席经济学家程实说。\n立足高水平自立自强，以有效供给穿透国内大循环堵点——\n在我国发展现阶段，畅通经济循环最主要的任务是供给侧有效畅通。有效供给能力强可以穿透循环堵点、消除瓶颈制约，进而促进产生有效需求，实现经济在更高水平上的动态平衡。\n“新质生产力”，9月6日至8日，习近平总书记在黑龙江考察期间首次提到这一概念。总书记强调，整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。\n新质生产力有别于传统生产力，涉及领域新、技术含量高，依靠创新驱动是其中关键。\n当前，我国经济发展环境出现变化，特别是生产要素相对优势出现变化，科学技术的重要性全面上升。\n把科技自立自强作为国家发展的战略支撑，习近平总书记进行战略性、全局性谋划，提出一系列奠基之举、长远之策：\n健全新型举国体制，强化国家战略科技力量，优化配置创新资源；实现科教兴国战略、人才强国战略、创新驱动发展战略有效联动，坚持教育发展、科技创新、人才培养一体推进，形成良性循环；坚持原始创新、集成创新、开放创新一体设计，实现有效贯通；坚持创新链、产业链、人才链一体部署，推动深度融合……\n2月21日，习近平总书记主持二十届中央政治局第三次集体学习，强调各级党委和政府要把加强基础研究纳入科技工作重要日程，加强统筹协调，加大政策支持，推动基础研究实现高质量发展。\n实现高水平自立自强，迫切需要加强基础研究，从源头和底层解决关键技术问题。外媒评价说，在左右中长期技术研发实力的基础研究领域，中国实力正在切实提高。\n“中国经济的未来发展将更加依靠‘从零到一’的基础性、颠覆性创新和产业升级，这将加速产业结构升级与创新成果转化，助力供给侧有效畅通。”中国国际经济交流中心副理事长王一鸣说。\n坚持扩大内需这个战略基点，增强国内大循环需求牵引力——\n2023年我国电影暑期档票房首次突破200亿元，观影人次5.05亿；今年暑期国内旅游人数达18.39亿人次，实现收入1.21万亿元，旅游热度显著高于2019年同期；即将到来的中秋国庆假期，出游需求一路上扬。\n尽管当前国内消费恢复仍面临压力，但依然惊人的消费规模、不断升级的消费需求，时时彰显着国内大循环巨大潜力。\n出台促进民间投资的政策措施，提振汽车、电子产品、家居等大宗消费，发布“一老一小”个税专项附加扣除标准提高等税收优惠政策……一系列扩内需政策密集出台，从需求、供给、流通等环节协同发力，巩固经济回升向好态势。\n习近平总书记强调，扩大内需并不是应对金融风险和外部冲击的一时之策，也不是要搞大水漫灌，更不是只加大政府投入力度，而是要根据我国经济发展实际情况，建立起扩大内需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。\n这是中国国情的生动体现：2022年北京市人均GDP超过19万元人民币，是甘肃省人均GDP的4.2倍；在第一经济大省广东，珠三角9市经济总量占整个广东的八成多，而粤西、粤东、粤北12市不足两成。\n只有实现了城乡、区域协调发展，国内大循环的空间才能更广阔、成色才能更足。“过去5年，全国城镇常住人口增加约7700万人，城镇化率提高了5个百分点。按2022年城乡居民人均消费支出差距约1.38万元计算，城镇化每年直接产生的居民消费增量约为2000亿元。考虑到未来城乡居民消费水平整体提升，直接增量和间接带来的消费潜力更大。”习近平经济思想研究中心主任史育龙说。\n新时代以来，按照中央部署，“提低、扩中、调高”的收入分配改革举措持续发力，从坚决打赢脱贫攻坚战到全面推进乡村振兴，从着力促进居民增收到支持浙江高质量发展建设共同富裕示范区，全国上下在不断缩小收入差距、着力推进共同富裕中为国内大循环塑造持续动力。\n《扩大内需战略规划纲要（2022—2035年）》顶层谋划，通过增加居民收入扩大消费，持续推进城乡区域协调发展；以“十四五”重大工程为牵引，构建现代化基础设施体系；以产业链供应链升级优化商品服务供给；抓住数字化等新循环要素，延长循环链条、提升循环效率……把满足国内需求作为发展的出发点和落脚点，完整内需体系加快构建。\n构建高水平社会主义市场经济体制，为畅通国内大循环增强动力——\n位于G60高速旁的上海临港松江科技城内，南浔（松江）人才科创中心的两栋大厦引人注目。2020年启用以来，这块“飞地”已成为浙江省湖州市南浔区融入长三角的前沿阵地。\n入驻南浔（松江）人才科创中心的谱禾（上海）智能科技有限公司主要从事测试和检测设备研制。“既可以获得上海的人才和科研资源，也能享受南浔等地的产业支持政策，未来计划在南浔拿地建厂。”企业创始人陈兵说。\n近年来，长三角地区“产业飞地”“科创飞地”等持续升级，促进人才、技术等要素流动，为长三角一体化发展注入活力。\n通过深化改革，打通阻碍经济循环的卡点堵点，将有效提升资源配置效率，带来一个经济体量的合理增长和质的有效提升。\n构建全国统一大市场，深化要素市场化改革，建设高标准市场体系。完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度……党的二十大报告中，“构建高水平社会主义市场经济体制”居于“加快构建新发展格局，着力推动高质量发展”专章首位。\n2023年，是改革开放45周年和党的十八届三中全会召开10周年。实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手。\n上海财经大学校长刘元春说，持续深化改革，将为畅通国内大循环释放持久动能。要进一步释放改革红利，在关键性制度改革设计上更加有所作为。\n提升可靠性：补短板强弱项守牢安全底线\n7月3日，伴随一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产迈上2000万辆大关。\n2020年9月，生产累计突破500万辆，2022年2月突破1000万辆，1年零5个月后，实现第二个1000万辆——疫情3年，经历停产风波、遭遇芯片供应瓶颈，在全球汽车产业陷入增长困境下，中国新能源汽车逆势上扬。今年上半年，我国成为全球汽车第一出口大国。1至8月，我国新能源汽车产销量同比分别增长36.9%和39.2%，新能源汽车新车销量达到汽车新车总销量的29.5%。\n新能源汽车国内国际市场双增长背后，是关键核心技术持续突破，产业基础不断夯实。\n习近平总书记深刻指出：“我常说两个必保，一个是粮食饭碗中国必须端牢，再一个制造业必须筑牢。一个14亿多人口的大国，必须靠自己解决这两个问题，不能‘一招鲜吃遍天’，缺了哪一项国际市场都保不了我们。”\n从供给侧发力，着力解决制约发展的瓶颈和问题，是关系我国发展全局的重大问题、增强以国内大循环为主体的关键。\n突破大循环卡点，着力消除瓶颈制约，将关键核心技术掌握在自己手里——\n关键核心技术是要不来、买不来、讨不来的。对于一个正在崛起的发展中大国来说，更是如此。\n我国已拥有全球最完整的产业体系，制造业规模连续13年居全球首位，但大而不强、全而不精的问题依然存在。\n“努力突破关键核心技术难题，在重点领域、关键环节实现自主可控”“要加快科技自立自强步伐，解决外国‘卡脖子’问题”……今年以来，无论是全国两会参加团组审议讨论，主持中央政治局集体学习，还是到地方考察，习近平总书记始终高度重视打好关键核心技术攻坚战。\n3月，《党和国家机构改革方案》发布，我国组建中央科技委员会，重新组建科学技术部。外媒评价说，面对日益激烈的国际竞争，这是中国谋求更大程度技术独立的重要一步。\n建立健全以国家实验室为引领、全国重点实验室为支撑的实验室体系，不断夯实科技基础能力；以国家战略需求为导向，集聚力量进行原创性引领性科技攻关；强化企业科技创新主体地位，完善“揭榜挂帅”等市场化机制……\n只争朝夕突破“卡脖子”问题，重点研发具有先发优势的关键技术和引领未来发展的基础前沿技术，中国加快形成关键核心技术攻关强大合力。\n提升大循环韧性，补短板强弱项，切实增强产业链供应链自主可控能力——\n“2021年，我第一次参加论坛闭门会时，会场上50%的厂商是我们的客户；去年则是70%。这次闭门会我又算了一下，是100%。”7月在上海举行的2023中国汽车论坛上，国产车规级AI芯片厂商地平线创始人余凯感慨良多，“这个进步是实实在在的！”\n从50%到100%，正是产业链不断走向自主可控的生动缩影。\n产业基础能力——2019年7月底，这个新概念在中央政治局会议上提出。\n时隔一个月，2019年8月26日，习近平总书记主持召开的十九届中央财经委员会第五次会议提出，要“打好产业基础高级化、产业链现代化的攻坚战”。\n今年5月5日，习近平总书记主持召开二十届中央财经委员会第一次会议，研究加快建设现代化产业体系问题。会议强调，“加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。”\n国家发展改革委政策研究室主任金贤东说，下一步，要在补短板、锻长板这两个方面集中发力。补短板，紧紧围绕确保国民经济循环畅通，持续提升产业链供应链韧性和安全水平；锻长板，紧紧围绕全面提升产业体系现代化水平，巩固壮大实体经济根基，不断塑造发展新动能新优势。\n提高产业链核心能力，实施产业基础再造工程和重大技术装备攻关工程；增强产业链控制力，培育更多具有国际竞争力的龙头企业和单项冠军企业，引导中小企业向专精特新发展；顺应产业发展大势，推动短板产业补链、优势产业延链，传统产业升链、新兴产业建链，增强产业发展的接续性和竞争力……中国把打造自主可控、安全可靠、竞争力强的现代化产业体系作为最关键的“胜负手”。\n夯实大循环支撑，确保战略性资源稳定供应，牢牢守住安全底线——\n河北省张北县国家风光储输示范工程现场，一座座巨大的白色风机缓缓转动。\n“这一示范工程集风力发电、光伏发电、储能系统、智能输电于一体，破解了大规模新能源集中并网、集成应用的难题。”国网冀北张家口风光储输新能源有限公司有关负责人说，张北可再生能源柔性直流电网的建成投用，保障了源源不断的绿电稳稳当当“送”出去。\n能源是基础性产业，是畅通国内大循环的重要支撑。作为世界最大能源生产国和消费国，如何有效保障能源安全，推动绿色低碳发展，始终是事关国家发展的重大问题。\n7月11日，习近平总书记主持召开二十届中央全面深化改革委员会第二次会议，明确提出要立足我国生态文明建设已进入以降碳为重点战略方向的关键时期，完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度。\n先立后破、通盘谋划。党中央经过深思熟虑，作出实现碳达峰碳中和这一重大战略决策；同时坚持立足以煤为主的能源资源禀赋，强调传统能源逐步退出必须建立在新能源安全可靠的替代基础上，在推动能源清洁低碳安全高效利用中，提升保障能力。\n这是中国能源结构的重大变化——截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。\n发挥好煤炭“压舱石”作用，推动煤炭清洁高效利用，加大油气勘探开发和增储上产。1至8月，全国原煤、原油、天然气产量同比分别增长3.4%、2.1%、5.7%，夯实能源安全保障基本盘。\n强化粮食安全保障，深入实施藏粮于地、藏粮于技战略，坚持最严格的耕地保护制度，严守18亿亩耕地红线；实施重要农产品保障战略，加强种质资源保护利用和种子库建设，加强种子安全保障；我国粮食产量已连续8年稳定在1.3万亿斤以上。\n…………\n以新安全格局保障新发展格局，这为国内大循环顺畅提供了坚强保障。\n畅通双循环：在高水平开放中赢得主动权\n9月13日，设计最高时速350公里的雅万高铁不久将正式商业运营的消息在印尼发布，备受各界关注。作为共建“一带一路”的标志性项目，雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地，也是中国同地区国家共商共建共享、携手迈向现代化的范例。\n放眼神州大地，以沿海、京沪等“八纵”通道和陆桥、沿江等“八横”通道为主干、城际铁路为补充的高速铁路网，串点成线、连线成网，构筑国内大循环交通血脉；走向全球市场，形成具有自主知识产权的世界先进高铁技术体系，中国高铁成为拉动国内国际双循环的重要力量。\n习近平总书记强调，以国内大循环为主体，绝不是关起门来封闭运行，而是通过发挥内需潜力，使国内市场和国际市场更好联通，以国内大循环吸引全球资源要素，更好利用国内国际两个市场两种资源，提高在全球配置资源能力，更好争取开放发展中的战略主动。\n立足自身优势，以国内大循环吸引全球资源要素，以国际循环提升国内大循环效率和水平——\n6月27日，位于天津的空中客车亚洲唯一民用飞机总装线向匈牙利威兹航空交付1架A321neo飞机。这是中国总装的空客飞机首次销往欧洲。\n“中国经济稳步恢复的背景下，空中客车亚洲总装线的总装能力不断提升，为国际民航市场注入新动能。”空中客车天津飞机交付中心总经理施伦普说。今年4月，该公司宣布在天津建设第二条生产线，以拓展A320系列飞机产能。\n一架空客飞机从落笔蓝图到翱翔蓝天，其间经历诸多生产环节：机头和前机身段在法国圣纳泽尔，中央翼盒在法国南特，发动机吊架在法国图卢兹，中后机身段则在德国汉堡，垂直尾翼和水平尾翼分别在德国施塔德和西班牙赫塔菲，最后的总装交付则在中国天津。\n经济全球化下，中国为全球企业提供广阔市场前景，并以其稳定可靠的产业链供应链成为国际大循环重要支撑。\n“如果说以前在国际、国内市场两个引力之间，国际市场引力会更大，那么随着外需与内需此消彼长，国内市场吸引力明显提升。这为整合国际生产要素、深度参与全球分工合作创造了更有利的条件。”王一鸣说。\n第三届消博会，汇聚3300多个优质消费品牌参展；第133届广交会，220多个国家和地区的采购商参会；第六届进博会企业商业展签约面积已超36万平方米，签约参展的世界500强和行业龙头企业数量已超去年……\n“发挥超大规模市场优势，参与国际市场竞争，推动产业转型升级，将增强我国在全球产业链供应链创新链中的影响力，增强国内国际两个市场两种资源联动效应。”国家发展改革委副主任赵辰昕说。\n今年以来，面对全球经济增长乏力和个别国家强行推动“脱钩”“断链”，我国外贸进出口顶住压力，量稳质升。前8个月货物贸易进出口总值超过27万亿元，规模仍处历史同期高位。\n“产业链更长、附加值更高的一般贸易进出口占进出口总值的比重比去年同期提升1.2个百分点”“民营企业进出口占比达52.9%，同比提升3个百分点”“汽车及零配件、船舶、电工器材出口同比分别增长50.1%、28%、18.6%”……今年前8个月的这些数据，不仅是我国外贸活力与韧性的生动写照，也是中国企业在全球市场经风雨、见世面，国际竞争力日益增强的体现。\n在开放发展中把握战略主动，建设更高水平开放型经济新体制，形成国际合作和竞争新优势——\n特斯拉宣布将在上海新建储能超级工厂；总投资10亿欧元的大众汽车（中国）科技有限公司落户合肥；联合利华旗下高端衣物洗护品牌在天津港保税区设立亚洲研发中心……\n或布局“未来赛道”，或融入开放创新生态，尽管受全球外商直接投资低迷及去年高基数影响，今年实际使用外资金额有所下降，但外资积极融入中国经济大循环的势头强劲。今年1至8月中国新设外资企业超过3.3万家，同比大幅增长33%，显示外商投资中国信心不减。\n法国《观点》周刊网站评价说，世界第二大经济体及其在许多领域无可匹敌的供应链，以及稳定的长期发展目标，将让中国继续保持吸引力。\n今年4月，习近平总书记在广东考察期间深刻指出，中国改革开放政策将长久不变，永远不会自己关上开放的大门。一切愿意与我们合作共赢的国家，我们都愿意与他们相向而行，推动世界经济共同繁荣发展。\n中国开放大门越开越大！\n7月11日召开的二十届中央全面深化改革委员会第二次会议，审议通过《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》。\n习近平总书记强调，建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n出台措施率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放；加大现代服务业领域开放力度，服务业扩大开放综合试点增至11个……从商品和要素流动型开放，到规则、规制、管理和标准等制度型开放，更大范围、更宽领域、更深层次的对外开放，推动中国加快形成具有全球竞争力的开放创新生态。\n内罗毕时间凌晨1点，肯尼亚花农在农场剪下第一支玫瑰。一小时后，玫瑰在奈瓦沙湖畔装车；下午3点，搭乘航班飞向8700公里外的中国湖南省长沙市。北京时间第二天清晨，依然鲜艳欲滴的玫瑰，通过海关“绿色通道”进入湖南高桥大市场，并从这里发往中国各地。\n一朵玫瑰的历程，正是共建“一带一路”、中国持续扩大高水平开放的生动缩影。\n共建“一带一路”倡议提出10年来，中国与共建国家共同开创着高质量发展的合作新前景——中国已与152个国家、32个国际组织签署了200多份共建“一带一路”合作文件，覆盖83%的建交国；中欧班列累计开行7.7万列，通达欧洲25个国家的217个城市，畅通国际经济循环血脉，开创亚欧国际运输新格局。\n中国积极参与国际经贸规则谈判，着力推动形成开放、多元、稳定的世界经济秩序，国内循环和国际循环在更高层次上相互促进，为全面建设社会主义现代化国家提供坚实支撑。\n放眼中华大地，加快构建的新发展格局，激荡中国式现代化宏阔进程：\n从东北平原到长江沿线，从黄河流域到华南大地，区域发展大战略宛若星辰，交相呼应；京津冀、长三角、粤港澳大湾区三大城市群龙头崛起；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行……\n一个个开放的前沿，一片片崛起的高地，串联起国内大循环的经络，澎湃着国内国际双循环的脉搏。\n乘长风，破万里浪——\n有以习近平同志为核心的党中央的掌舵领航，在习近平新时代中国特色社会主义思想指引下，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，牢牢把握高质量发展这个首要任务，中国经济巨轮必将迎来更加光明的壮阔前程。\n（新华社北京9月17日电  记者张旭东、安蓓、陈炜伟、张辛欣、申铖、潘洁）"
  },
  {
    "title": "普洱景迈山古茶林文化景观申遗成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-01.htm",
    "date": "2023-09-18",
    "content": "本报北京9月17日电  （记者王珏）当地时间9月17日，在沙特阿拉伯利雅得召开的联合国教科文组织第四十五届世界遗产大会通过决议，将中国“普洱景迈山古茶林文化景观”列入《世界遗产名录》，中国世界遗产数量增至57项。“普洱景迈山古茶林文化景观”申遗成功，成为全球首个茶主题世界文化遗产。\n“普洱景迈山古茶林文化景观”位于云南省普洱市澜沧拉祜族自治县，是保存完整、内涵丰富的人工栽培古茶林典型代表，由5片古茶林，9个布朗族、傣族村寨以及3片分隔防护林共同构成，是我国农耕文明的智慧结晶，也是人与自然良性互动和可持续发展的典范。（相关报道见第八版）"
  },
  {
    "title": "李强会见马来西亚总理安瓦尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-02.htm",
    "date": "2023-09-18",
    "content": "本报南宁9月17日电  （记者庞革平、赵益普）国务院总理李强9月17日上午在广西南宁会见来华出席第二十届中国—东盟博览会的马来西亚总理安瓦尔。\n李强表示，中马是守望相助的好邻居、共同发展的好伙伴。今年3月，习近平主席同你就共建中马命运共同体达成重要共识，这在两国关系史上具有里程碑意义。明年中马将迎来建交50周年，中方愿同马方以此为契机，以两国领导人重要共识为指引，传承和深化世代友好，提升政治互信水平，统筹规划下阶段双边关系和各领域合作，不断取得更多实际成果，更好造福两国人民，也为地区稳定与繁荣作出更大贡献。\n李强指出，中方愿同马方加强发展战略对接，继续高质量共建“一带一路”，共同实施好《区域全面经济伙伴关系协定》，落实好“两国双园”、东海岸铁路等中马合作旗舰项目，打造新能源汽车、数字经济等合作新增长点，进一步加强教育、科研、文旅、地方等领域交流，推动双方合作不断扩容提质。中方愿同马方更紧密协调配合，携手维护南海和平与稳定，维护好以东盟为中心的区域合作架构，推进中国—东盟自贸区3.0版谈判，助力区域经济一体化进程。\n安瓦尔表示，马方高度赞赏习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿同中方进一步密切各层级交往，加强基础设施、数字经济、绿色发展等各领域合作，深化文明交流互鉴，加强国际和地区事务中的协调配合，打造更加强劲的马中关系。马方支持中国加入《全面与进步跨太平洋伙伴关系协定》。\n吴政隆参加会见。"
  },
  {
    "title": "在第二十届中国—东盟博览会和中国—东盟商务与投资峰会开幕式上的致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-02.htm",
    "date": "2023-09-18",
    "content": "尊敬的各国领导人，\n各位嘉宾，\n女士们，先生们，朋友们：\n大家上午好！很高兴与大家相聚在美丽的“绿城”南宁，出席第二十届中国—东盟博览会和中国—东盟商务与投资峰会。10天前在雅加达，在座的许多朋友参加了第26次中国—东盟领导人会议，今天，大家又相会在南宁，这充分说明了中国和东盟交流的热度、合作的深度。首先我谨代表中国政府，对本次博览会和峰会的召开表示热烈祝贺，对出席会议的各国领导人和嘉宾表示诚挚欢迎！\n中国—东盟博览会和商务与投资峰会已经走过了20年历程，一路见证了双方关系的不断发展。20年前，中国作为对话伙伴国家率先加入《东南亚友好合作条约》，与东盟建立起面向和平与繁荣的战略伙伴关系。10年前，习近平主席在印尼国会发表重要演讲，提出愿同东盟国家共建21世纪海上丝绸之路，携手共建更为紧密的中国—东盟命运共同体，得到东盟各国积极响应，开启了双方友好合作的新篇章。2年前，在中国—东盟建立对话关系30周年纪念峰会上，习近平主席提出共建和平、安宁、繁荣、美丽、友好“五大家园”，与东盟各国领导人一起擘画了未来合作发展的崭新蓝图。这些年来，我们坚持团结自强，坚定不移走和平发展道路，在变乱交织的世界中牢牢守护了地区的和平与安宁，共同创造了经济腾飞的奇迹，地区经济总量占全球比重从2002年的6.1%上升到去年的21.5%，20多亿人民的生活水平显著提高；我们坚持合作共赢，推动互联互通取得突破性进展，持续推进区域经济一体化和经贸合作，在全球经济乏力的背景下实现了贸易投资逆势攀升，中国与东盟贸易额20年间增长了16.8倍，双方已连续3年互为最大贸易伙伴，累计双向投资总额超过了3800亿美元；我们坚持胸怀天下，共同应对各种全球性挑战，在减贫、应对气候变化、环境保护、能源转型等领域不断打造新的合作亮点。中国—东盟关系已经成为亚太区域合作中最为成功和最具活力的典范，成为推动构建人类命运共同体的生动例证。\n抚今追昔，我们理应为取得的成就感到自豪，也深感走过的历程极为不易和艰辛。展望未来，我们既满怀信心和憧憬，也有一些隐忧和焦虑。动荡不安的世界，纷繁复杂的形势，有许多难题和挑战需要我们共同应对。置身当今时代的大背景，面对百年未有之大变局，我们既要审时度势、顺势而为，更要善于把握那千变万化中的“不变”、万象丛生中的“本质”和贯穿事物发展变化始终的“主线”。当下中国与东盟关系的良好局面来之不易，凝结着各方的共同努力。我认为，这当中有其本质的内核和贯穿始终的主线，这就是习近平主席精辟概括的“亲、诚、惠、容”四个字。这四个字既是中国周边外交方针的基本取向，也是睦邻友好的相处之道，更是我们共创美好未来的重要法宝。我们要在践行“亲、诚、惠、容”这四个字上下更大功夫，努力营造有利于发展繁荣、和平安宁的良好环境，并使各国自身的发展更好地惠及周边国家、造福地区人民。\n第一，更好地践行“亲”字，就是要进一步深化感情的交融。中国和东盟国家山水相连、人缘相亲，自古以来就有着深厚的情谊。亲戚越走越亲，朋友越走越近。我们应该充分利用好各种交流平台，常见面、多交心，进一步加强对话、弥合分歧、增进共识，打牢共同发展的感情基础。中方愿同东盟一道，以明年共同举办“中国东盟人文交流年”为契机，扩大文化、旅游、培训、青年等领域合作，不断增进人民相知相亲。我们还要进一步发挥好中国—东盟博览会和进博会、广交会、服贸会、消博会等展会的作用，为双方企业搭建“永不落幕”的交流合作平台。\n第二，更好地践行“诚”字，就是要进一步夯实信任的根基。中国古语讲，人无信不立，国无信则衰。在当前国际局势不稳定、不确定、难预料成为常态的情况下，诚实守信显得愈发珍贵。对经贸合作而言，最重要的莫过于相互之间是否讲诚信，制定的市场规则、形成的政策环境是否公平、稳定、透明、可预期。中国历来坚持以诚待人、以信取人的相处之道，一贯诚心诚意对待东盟国家，愿同东盟各国一道，重信守诺开展各领域合作，用实际行动落实好既定合作事项。这里我想再次强调，中国将坚持对外开放的基本国策，深入推进规则、规制、管理、标准等制度型开放，加大知识产权保护力度，全力维护和促进公平竞争，努力打造让各国投资者安心放心舒心的良好营商环境。\n第三，更好地践行“惠”字，就是要进一步拉紧利益的纽带。中国和东盟互为重要发展机遇，在分享超大规模市场、发挥经济互补优势、合理配置资源要素等方面具有广泛的共同利益。双方要实现更大发展，必须本着互惠互利的原则开展合作，编织更加紧密的共同利益网络，把利益融合提升到更高水平。中方愿继续扩大进口东盟国家优势特色产品，扩大与东盟的中间品贸易规模。发挥好国际陆海贸易新通道作用，不断提升地区互联互通水平。建设好各类合作示范园区，拓展绿色低碳、数字经济等新兴领域合作，构建更加稳定、畅通、基于比较优势的区域产业链供应链体系，巩固提升地区的整体竞争力。\n第四，更好地践行“容”字，就是要进一步扩展开放的胸襟。中国和东盟国家有着多元文化、多样民族，彼此之间延续千年的深度交融，让我们拥有了开放包容的共同基因。过去数十年，地区经济在一体化进程中快速增长，正是得益于各国始终以开放促合作、以包容促共赢。亚太之大，容得下大家共同发展。在世界经济复苏不稳、各国增长都面临压力的情况下，我们更要坚持开放包容，加强团结协作。中方将继续坚定支持以东盟为中心的区域合作架构，推动共建“一带一路”倡议同各国发展战略更好对接，助力东盟各国实现发展目标。中方也愿同东盟国家一道，持续推进区域经济一体化，共同实施好《区域全面经济伙伴关系协定》（RCEP），加快推进中国—东盟自贸区3.0版谈判，不断提升贸易投资自由化便利化水平。\n女士们、先生们、朋友们！\n经过20年的共同努力，中国—东盟博览会、商务与投资峰会已经成长为推进区域一体化的重要平台，取得了丰硕成果。站在新的起点上，我们要继续建设好、运用好这一平台，进一步加强交流、增进感情，创造商机、共享成果，携手共建更为紧密的命运共同体，共同开创更加繁荣美好的明天。\n最后，预祝会议取得圆满成功！\n谢谢大家！\n（新华社南宁9月17日电）"
  },
  {
    "title": "李强出席第二十届中国—东盟博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-02.htm",
    "date": "2023-09-18",
    "content": "本报南宁9月17日电  （记者邓建胜、王迪、刘玲玲）国务院总理李强9月17日上午在广西南宁出席第二十届中国—东盟博览会和中国—东盟商务与投资峰会开幕式并致辞。柬埔寨首相洪玛奈、老挝总理宋赛、马来西亚总理安瓦尔、越南总理范明政、印度尼西亚副总统马鲁夫、泰国副总理兼商业部长普坦、东盟秘书长高金洪，以及中国、东盟等国家和地区工商界代表等约1200人出席。\n李强表示，中国—东盟博览会创办20年来见证了双方关系的不断发展。我们坚持团结自强、合作共赢、胸怀天下，中国东盟关系已成为亚太区域合作中最成功和最具活力的典范，成为推动构建人类命运共同体的生动例证。\n李强强调，中国和东盟关系的良好局面来之不易，凝结着各方的共同努力，当中有其本质的内核和贯穿始终的主线，这就是习近平主席精辟概括的“亲、诚、惠、容”四个字。这四个字既是中国周边外交方针的基本取向，也是睦邻友好的相处之道，更是我们共创美好未来的重要法宝。我们要在践行这四个字上下更大功夫，努力营造有利于发展繁荣、和平安宁的良好环境，使各国发展更好惠及周边国家、造福地区人民。\n一是更好地践行“亲”字，进一步深化感情交融。中方愿同东盟扩大文化、旅游、培训、青年等领域合作，不断增进人民相知相亲。二是更好地践行“诚”字，进一步夯实信任根基。中方愿同东盟各国一道，重信守诺开展各领域合作。中国将坚持对外开放的基本国策，努力打造让各国投资者安心放心舒心的良好营商环境。三是更好地践行“惠”字，进一步拉紧利益纽带。中方愿扩大进口东盟国家优势特色产品，不断提升地区互联互通水平，构建更加稳定、畅通、基于比较优势的区域产业链供应链。四是更好地践行“容”字，进一步扩展开放胸襟。中方坚定支持以东盟为中心的区域合作架构，将推动共建“一带一路”倡议同各国发展战略更好对接，持续推进区域经济一体化。\n与会东盟国家领导人在致辞中表示，东盟国家高度赞赏习近平主席提出的亲诚惠容理念，以及中国为促进地区和平与繁荣作出的重要贡献，愿和中方加强合作，进一步开放市场，加强互联互通和相互依存，持续推进共建“一带一路”，增强供应链韧性，反对保护主义和贸易投资政治化，携手应对粮食安全和气候变化等全球性挑战，实现互惠互利、共同发展。\n随后，李强宣布博览会开幕，并与嘉宾共同启幕。\n开幕式后，李强到中国—东盟博览会展馆巡馆，并与参展单位负责人互动交流。\n吴政隆、高云龙出席相关活动。"
  },
  {
    "title": "中欧班列为世界经济发展注入新动力（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-02.htm",
    "date": "2023-09-18",
    "content": "“中欧班列开行以来，保持安全稳定畅通运行，开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台，有力保障了国际产业链供应链稳定，为世界经济发展注入新动力。”日前，习近平主席向中欧班列国际合作论坛致贺信，阐明中欧班列对世界经济发展的重要作用，为进一步推动中欧班列高质量发展指明方向。\n中欧班列是共建“一带一路”旗舰项目和标志性品牌，经过多年探索发展，已步入高质量发展轨道，成为便利快捷、安全稳定、绿色经济的新型国际运输组织方式。中欧班列覆盖地域广、运输承载量大、运输成本较空运低、运输时间较海运短，优势明显。10年来，中欧班列累计开行7.7万列，通达欧洲25个国家的217个城市，有力提升了亚欧大陆互联互通水平。\n中欧班列促进了亚欧大陆合作共赢。得益于中欧班列的发展，欧洲的优质产品更快捷地出现在中国货架，德国杜伊斯堡、荷兰蒂尔堡、波兰马拉舍维奇等中欧班列重要过境点和集散地迎来发展新机遇。10年来，中欧班列运送货物731万标箱，货值超3400亿美元，有效促进了国际经贸合作，带动了沿线国家和地区经济发展和民生改善。中欧班列与跨境电商平台、物流平台等融合发展，培育出新的产业集群，助力沿线内陆城市对外开放。荷兰国际亚洲研究所经济史专家理查德·格里菲斯指出，中欧班列是横跨欧亚大陆的物流干线，更是经济发展的重要引擎，具有很强的经济集聚和辐射功能。\n中欧班列构建了一条陆上运输新通道，有力保障了国际产业链供应链稳定。近年来，中欧班列跨境运输需求旺盛，开行数量强劲增长。新冠疫情期间，在海运、空运不同程度受阻的情况下，中欧班列实现开行数量逆势增长和安全稳定运行，不断跑出“加速度”，成为各国携手抗疫的生命通道。中欧班列不断加强市场对接、规划对接、平台对接、项目对接，进一步提升互联互通水平。此次中欧班列国际合作论坛取得48项合作成果，包括上线中欧班列门户网站、发布中欧班列全程时刻表、推行中欧班列多式联运电子提单等，必将推动中欧班列高质量发展，让各方更好地共享中欧班列带来的发展机遇。\n当前，世界百年未有之大变局加速演进，世界经济复苏动力不足，不稳定性、不确定性因素增多。中欧班列开行数量逆势增长，成为畅通中欧及沿线国家贸易的“稳定器”和“加速器”，为推动世界经济复苏作出了积极贡献。在德国国际铁路货运商业协会主席欧拉夫·克鲁格看来，中欧班列对促进沿线各国基础设施建设、完善交通网络具有重大意义，不仅推动欧中贸易往来更加深入，也将进一步推进经济全球化进程。中欧班列快速高效，为沿线企业带来了商机，促进了口岸经济、枢纽经济繁荣发展，成为惠及各国人民的“幸福之路”、造福世界的“繁荣之路”。\n中欧班列是共建“一带一路”倡议行稳致远的生动实践。10年来，150多个国家和30多个国际组织加入共建“一带一路”大家庭。高质量共建“一带一路”促进了共建国家合作共赢、共同发展，为全球发展注入了重要动力。中欧班列是中国与“一带一路”共建国家和地区互联互通互惠的重要载体，必将继续加强不同国家间的合作，促进经济发展，助力开创共建“一带一路”的美好未来。\n日夜不息，驰骋万里。中国将继续同各方一道，秉承和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享原则，推动中欧班列朝着更高质量、更好效益、更加安全方向发展，为促进全球经济发展、增进各国人民福祉、推动构建人类命运共同体作出新的更大贡献。"
  },
  {
    "title": "“东博会的影响力越来越大”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-02.htm",
    "date": "2023-09-18",
    "content": "第二十届中国—东盟博览会和中国—东盟商务与投资峰会召开之际，东盟秘书长高金洪在广西南宁接受了中国媒体采访。他表示，多年来，东盟和中国保持密切合作，实现互利双赢，造福双方民众。中国是东盟重要的发展伙伴，一个更加开放的中国将给东盟带来更多机遇。未来，东盟将继续同中国保持密切合作。\n中国和东盟国家山水相连，血脉相亲。2013年，习近平主席在印度尼西亚提出携手建设更为紧密的中国—东盟命运共同体。高金洪表示，10年来，东南亚乃至整个世界，经历了许多重大挑战，但东盟和中国一直保持着密切合作。“我们的合作维护了双方利益。考虑到东盟和中国的人口数量及经济总量，我们的合作具有世界意义。”\n今年是共建“一带一路”倡议提出10周年。高金洪表示，印尼是21世纪海上丝绸之路的首倡之地。10年来，共建“一带一路”倡议助力东盟国家基础设施建设，并同《东盟互联互通总体规划2025》深入对接，助力东盟发展繁荣。“根据亚洲开发银行和东盟秘书处的统计，东盟地区每年需要约1840亿美元投入基础设施建设。共建‘一带一路’为促进东盟国家基础设施建设作出了重要贡献，东盟要继续抓住共建‘一带一路’带来的发展机遇。”高金洪说。\n2010年1月1日，中国—东盟自贸区正式建成。十几年来，双边货物、服务贸易高速增长，产业链、价值链深度融合。目前，中国和东盟正在大力推进中国—东盟自贸区3.0版谈判，致力于提升双方经贸领域开放水平，拓展数字经济、绿色经济和供应链互联互通等新兴领域的互利合作。\n“东盟和中国是好邻居、好朋友、好伙伴。中国是东盟发展的坚定支持者，中国连续14年保持东盟最大贸易伙伴地位，是东盟第二大投资来源国。东盟和中国同意加快自贸区3.0版谈判。”高金洪说，东盟和中国都支持开放自由的贸易体系，这让东盟和中国实现了合作共赢。\n今年6月，《区域全面经济伙伴关系协定》（RCEP）对15个成员国全面生效，全球最大自贸区进入全面实施新阶段。高金洪表示，中国是RCEP的重要成员国，在RCEP框架内，东盟和中国密切合作。“东盟期待在经贸、投资、人员往来、地区安全等各领域同中国加强联系，造福双方民众。”高金洪说。\n今年是中国—东盟博览会创办第二十个年头。高金洪高度评价东博会，认为东博会是促进东盟与中国之间贸易、投资、旅游等各领域对接的重要平台，是双方持续合作的重大成果。“在20年里一直保持高水平合作非常了不起，东盟和中国做到了，东博会的影响力越来越大。”高金洪说，2021年，东盟中国正式宣布建立全面战略伙伴关系，这是双方关系史上新的里程碑，东博会也以此为契机迈上更高台阶，成为东盟中国全面战略伙伴关系中富有成效的一部分，“将继续助力东盟和中国未来的合作与繁荣”。"
  },
  {
    "title": "王毅同美国总统国家安全事务助理沙利文举行会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-02.htm",
    "date": "2023-09-18",
    "content": "新华社瓦莱塔9月17日电  （记者陈文仙、连漪）当地时间9月16至17日，中共中央政治局委员、中央外办主任王毅在马耳他同美国总统国家安全事务助理沙利文举行多轮会晤。\n双方围绕稳定和改善中美关系进行了坦诚、实质性、建设性的战略沟通。王毅强调，台湾问题是中美关系第一条不可逾越的红线，美方必须恪守中美三个联合公报，落实不支持“台独”的承诺。中国的发展有着强大内生动力，遵循必然的历史逻辑，是阻挡不了的，中国人民正当的发展权利不容剥夺。\n双方同意，继续落实两国元首巴厘岛会晤达成的重要共识，保持双方高层交往，举行中美亚太事务磋商、海洋事务磋商、外交政策磋商。双方探讨了进一步支持和便利两国人员往来措施等。\n双方还讨论了亚太地区局势、乌克兰、朝鲜半岛等国际和地区问题。"
  },
  {
    "title": "安哥拉国民议会议长塞凯拉会见尹力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_7-02.htm",
    "date": "2023-09-18",
    "content": "新华社罗安达9月17日电  （记者吕诚成）9月15日，安哥拉国民议会议长、人民解放运动中央政治局委员塞凯拉在首都罗安达会见中共中央政治局委员、北京市委书记尹力。\n尹力说，中安友谊历久弥坚。年初习近平主席同洛伦索总统就两国建交40周年互致贺电，为中安战略伙伴关系发展指明方向。中方支持安探索符合本国国情的发展道路，愿同安方一道，加强两国各领域交流合作，造福两国人民。中国共产党愿以两党建立关系35周年为契机，进一步加强与安人运的战略沟通，深化治国理政经验交流，助力国家关系发展。北京市将积极落实两国元首重要共识，推动两国首都交流合作，为中安合作注入新动力。\n塞凯拉表示，安视中国为重要战略伙伴，感谢中国支持安民族独立和国家建设，钦佩中国取得的历史性成就，愿进一步深化两党两国各领域交流合作，推动安中战略伙伴关系持续发展。\n应安人运邀请，尹力率中共代表团于9月15至17日访安。其间，尹力还分别会见安人运副主席达米昂、外事书记奥古斯托、罗安达省委代理书记佩雷拉，同安人运基层组织座谈，出席“你好，北京”摄影展和中华美食文化节等活动。"
  },
  {
    "title": "中共代表团出席法国共产党《人道报》节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_8-02.htm",
    "date": "2023-09-18",
    "content": "新华社巴黎9月17日电  9月13日至17日，湖北省委常委、组织部长张文兵率中共代表团出席法共《人道报》节，并分别会见法共全国书记鲁塞尔、《人道报》社社长盖伊、法国前总理拉法兰及普阿蓝大区、新阿基坦大区负责人。\n张文兵重点介绍中国式现代化及三大全球倡议，并就党际交往、务实合作等同法方交换看法。法方表示愿推动法中关系实现新发展。"
  },
  {
    "title": "中国—东盟商界领袖论坛在南宁举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_9-02.htm",
    "date": "2023-09-18",
    "content": "本报南宁9月17日电  （记者庞革平、刘玲玲）中国—东盟商界领袖论坛暨纪念峰会20周年大会17日在广西南宁举行。老挝总理宋赛、广西壮族自治区主席蓝天立、中国贸促会会长任鸿斌等出席论坛开幕式并致辞。\n宋赛在致辞中表示，老挝始终积极响应共建“一带一路”倡议，坚持与中国携手并肩，共同建设更为紧密的中国—东盟命运共同体。老方鼓励和积极支持老挝工商界充分利用中国—东盟商务与投资峰会平台，加强与域内各国的经贸交流与合作，推动东盟与中国的经贸关系再上新台阶。\n蓝天立表示，欢迎各国工商界朋友来桂投资兴业，愿与各方持续深化区域经贸合作，推动高质量实施《区域全面经济伙伴关系协定》等自贸协定，持续共建高水平开放平台，加强制度型开放领域合作，推动更多重要机制和项目落地，携手打造经济增长中心，共促地区经济繁荣。\n论坛发布了成果文件，还举行了中国—东盟商务与投资峰会20周年颁奖仪式和再启新征程启动仪式。"
  },
  {
    "title": "“77国集团和中国”峰会通过《哈瓦那宣言》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_10-02.htm",
    "date": "2023-09-18",
    "content": "新华社哈瓦那9月16日电  （记者朱婉君）为期两天的“77国集团和中国”峰会16日在古巴首都哈瓦那闭幕。峰会通过《哈瓦那宣言》，呼吁全面改革国际金融结构，构建更包容、协调的全球经济治理格局。\n宣言说，当前不公正的国际经济秩序带来的挑战，给发展中国家造成严重冲击。国际金融结构亟须改革，发展中国家应加强团结合作，提升在全球决策机构中的代表性。宣言指出，有关各方应在共商、共建、共享基础上致力于实现全球发展和共赢合作，推动构建人类命运共同体。\n围绕本次峰会的主题——“当前发展面临的挑战：科学、技术和创新的作用”，宣言指出，科技和创新对推动发展中国家可持续发展具有重要意义，要加强南北合作、南南合作，提高发展中国家获取科技的机会和发展科技的能力，建立一个开放、公平、包容、非歧视的科技发展环境。宣言将9月16日定为“南方国家科学、技术和创新日”。\n宣言反对对发展中国家实施单方面制裁。多国与会人士在峰会一般性辩论中敦促美国结束对古巴、委内瑞拉等国的非法制裁，呼吁发展中国家团结争取发展权益。\n此外，峰会通过一项单独声明，同意墨西哥重新加入“77国集团和中国”机制。\n本次峰会由“77国集团和中国”轮值主席国古巴举办。31个国家的国家元首或政府首脑、多名国际和区域组织负责人及116个国家的高级别代表团参加本次峰会。\n77国集团成立于1964年，是由发展中国家组成的政府间国际组织，旨在加强团结合作以加快发展中国家经济社会发展进程。中国一贯支持该组织正义主张和合理要求。自20世纪90年代以来，中国同77国集团关系在原有基础上有了较大发展，通过“77国集团和中国”这一机制开展协调与合作。"
  },
  {
    "title": "中美洲议会议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_11-02.htm",
    "date": "2023-09-18",
    "content": "新华社北京9月17日电  应全国人大常委会委员长赵乐际邀请，中美洲议会议长塞鲁德将于9月19日至23日率团访华。"
  },
  {
    "title": "海湾地区首家中国文化中心在科威特试运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_12-02.htm",
    "date": "2023-09-18",
    "content": "据新华社科威特城9月17日电  （记者尹炣）科威特中国文化中心试运营启动仪式17日在科威特哈瓦利省举行。这是海湾地区首家中国文化中心。"
  },
  {
    "title": "不同的人生  同样的精彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-03.htm",
    "date": "2023-09-18",
    "content": "他们身体残缺，却用自立自强诠释生活意义，用顽强毅力奏响人生乐章。\n长期以来，党和国家高度重视残疾人事业，特别是近5年来，我国充分保障残疾人基本民生，大力改善残疾人生活品质，促进残疾人全面发展。\n中国残联第八次全国代表大会即将开幕，来自全国各地的600多位代表将肩负约8500万残疾人的重托齐聚北京，共谋发展蓝图。新征程上，广大残疾人正向阳而生、逐梦前行。\n兜底保障：“以后的日子有保障了”\n河北省邯郸市邯山区河沙镇小堤村的一家乡村超市里，老板王增亮正坐在轮椅上低头检查账目。\n王增亮从小身患小儿麻痹症，生活一度比较艰难。2017年9月，他被确定为建档立卡贫困户。在邯山区扶贫干部的帮助下，他申请了各项补贴，还入股了村里的蔬菜种植合作社、开办了乡村超市。“以后的日子有保障了。”说起生活的变化，王增亮笑容洋溢在脸上。\n在脱贫攻坚战中，全国700多万建档立卡贫困残疾人和王增亮一样，在党和政府的帮助支持下脱贫奔小康。\n来自重庆的靳先生是一位残疾人，已在广东珠海生活多年，但户口仍在老家。根据以往规定，困难残疾人生活补贴和重度残疾人护理补贴，需返回户籍地提交申请。\n为解决残疾人异地申领补贴“多地跑”“折返跑”等问题，2021年4月，残疾人两项补贴资格认定申请“跨省通办”在全国范围内展开。2021年9月，靳先生的妻子在珠海民政部门仅用了10多分钟就为丈夫完成了申请。\n2022年5月，在保留线下申请窗口的基础上，残疾人两项补贴资格认定申请由“跨省通办”升级为“全程网办”服务，实现申领补贴“一次都不跑”和“不见面审核”。\n如今，残疾人民生兜底保障网更加健全完善。截至2023年6月底，我国残疾人两项补贴制度已分别惠及困难残疾人1161.3万人、重度残疾人1543.4万人，并建立补贴标准动态调整机制；截至2022年底，我国参加城乡居民基本养老保险的残疾人数达2761.7万，1209.3万残疾人领取养老金。\n关爱服务：“这日子越过越有盼头”\n这个开学季，清华园里走进了一位“特殊”的新同学。\n他叫赵子康，幼年时被确诊为先天性脑瘫，肢体残疾无法正常行走。但这没有击垮赵子康的意志，求学路上，他顽强拼搏，最终以697分的成绩被清华大学计算机系录取。\n“我希望用所学知识探索这个美好的世界，在清华园体验更加丰富多元的人生。”说起大学生活，赵子康满怀期待。\n近年来，我国出台一系列高考便利措施和单考单招政策。截至目前，已经有9万名残疾学生走进大学校园。与此同时，我国残疾儿童少年义务教育入学率已达95%，特殊教育普及水平和保障条件也得到提升。\n广西北海市合浦县山口镇高坡村村民李梅，“从来不敢想有一天自己的脚能好起来”。7岁时，因患脊髓灰质炎，李梅右下肢残疾，但因为家里贫困一直没有得到好的治疗。\n后来，北海市合浦县残联工作人员找到李梅，告诉她可以为她手术并提供康复服务。产生的费用经医保报销后，个人自付部分还可获得每年最高6000元补贴。\n如今，李梅的脚得到矫正，腿部肌力也有所提升，“这日子越过越有盼头”。\n近年来，我国以农村低收入残疾人为重点，持续开展残疾人精准康复服务行动。残疾人基本康复服务覆盖率稳定在85%以上，1218万人次残疾人得到辅助器具适配服务。同时，我国不断加强和改进残疾儿童康复救助服务，114.6万人次残疾儿童得到康复救助。\n无障碍环境建设是保障残疾人权益的有力举措，也是一个国家和社会文明的标志。\n长沙市民徐经卓曾在一场意外中受伤，从此只能借助轮椅生活。\n过去，他的生活有很多不便：厨房灶台太高，坐在轮椅上炒菜够不着；缺少辅助工具，洗浴如厕很不方便……如今，得益于政府的家庭无障碍改造计划，曾经困扰徐经卓的问题都解决了。\n各级残联为100多万户困难重度残疾人家庭实施无障碍改造、开通残疾人网上购买铁路专座专票……小小细节温暖人心，我国多举措并举帮助残疾人更加充分享受社会发展成果。\n今年9月1日，新出台的无障碍环境建设法正式施行，这是我国首部无障碍环境建设专门性法律，为我国无障碍环境建设高质量发展提供了更为坚实的法治保障。\n共建共享：“只要踏实肯干，我们残疾人也处处有舞台”\n过了一年多，人们依然难忘北京冬残奥会开幕式上的这一幕——\n中国首位依靠双腿义肢登上珠穆朗玛峰的登山者夏伯渝，在舞台上再现了自己登山的情景：他将手杖化作翅膀，鼓舞双臂残疾的小朋友为心中梦想展翅翱翔。\n5年来，逐梦路上定格下许多残疾人拼搏的身姿。\n“太白诗云蜀道难，不过区区几重山”。陕西省榆林市榆阳区大河塔镇重度脑瘫患者胡少杰，心怀诗词梦，在网上学习诗词格律。自2018年至今，大部分身体无法动弹的胡少杰，仅凭双脚敲击键盘，写下近千篇诗词。\n舞台上，视力障碍的残疾人乐队不靠“谱”依然魅力无限；书案前，用脚握笔的书画家浓笔淡墨，挥洒自如；镜头前，行动不便的年轻主播用心推介家乡特产，逐梦“云端”。\n人生因梦想而绚丽，因奋斗而精彩。如今，越来越多残疾人走向更广阔的社会舞台。\n成都大运会举办期间，大运会特许商品衍纸画广受欢迎。然而，少有人知的是，这些作品的制作者都是成都市温江区的残疾人，王林江正是其中之一。“做衍纸画让我真切感受到，只要踏实肯干，我们残疾人也处处有舞台。”\n2022年4月，国务院办公厅印发的《促进残疾人就业三年行动方案（2022—2024年）》引发广泛关注。行动方案要求2022年至2024年共实现全国城乡新增残疾人就业100万人。\n近年来，我国不断推出助力残疾人就业新举措。截至2022年底，全国城乡持证残疾人就业人数超过900万。仅2022年就实现新增城乡残疾人就业59.2万人，完成三年行动方案目标的一半以上。\n身残志坚，自强不息；筑梦未来，奋斗不止。\n沐浴着新时代的春风，广大残疾兄弟姐妹于逆境中追求进步、在残缺里创造幸福，在新征程广阔舞台上，不断迸发生命的光彩。\n（新华社北京9月17日电）"
  },
  {
    "title": "新疆着力用好资源禀赋优势，推动经济社会高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-03.htm",
    "date": "2023-09-18",
    "content": "水美天山，润泽万物。\n水是基础性自然资源和战略性经济资源，是生命之源、生产之要和生态之基，是新疆可持续发展的生命线。\n近年来，新疆完整准确全面贯彻新发展理念，紧紧抓住高质量发展的关键期，用足用好独特的人文优势和自然优势，坚持“以水定城、以水定地、以水定人、以水定产”原则，以河湖涵养生态、润泽经济、繁荣人文、滋养民生，凝心聚力做好发展水文章。\n因地制宜发展特色产业\n随着一台核桃采摘机启动，枝头的核桃纷纷落地，农户兰成平俯身捡拾装袋，脸上写满丰收的喜悦。\n金秋九月，阿克苏地区温宿县柯柯牙镇国家级核桃示范基地陆续进入收获期，承包了13亩核桃林的兰成平早早就忙碌起来。“这些年，温宿核桃越来越出名，我今年预计能收入10多万元。”兰成平算起账来。\n“20多年前，这里还是一片茫茫戈壁，一刮风，黄沙漫天，眼睛都睁不开。”温宿县林业技术服务推广中心主任阿不都外力·亚生介绍，为了防风固沙，当地大面积种植核桃等林木，渐渐改善了生态环境。\n核桃树耐旱，每年只需浇五六次水，不用投入过多精力管护，产量又稳定；同时，核桃树枝繁叶茂、根系深厚，对防风固沙作用不小。\n为了果优价更优，温宿县构建“公司+基地+农户”发展模式，延长核桃产业链条，加工核桃酱、核桃油等产品，积极帮助农户开拓市场。2022年，当地农户人均可支配收入达3.5万元左右。\n小核桃，大产业。绿了荒滩，富了农户。戈壁滩上的“绿色奇迹”不止一处。\n喀什地区泽普县特色富民产业园鲜果基地，成排的果树向远处延伸。很难想象，这里也曾是戈壁滩。\n鲜果基地负责人张国军介绍，基地采用水肥一体化滴灌技术，聘请西北农林科技大学专家进行技术指导，全力打造鲜果品牌。万亩鲜果园铺陈戈壁滩，有效发挥了防风固沙作用，持续改善生态环境。\n戈壁滩上种果树，如何解决用水问题？泽普县水利局党组书记、副局长艾合买提·艾海提介绍，泽普县通过灌区骨干工程节水改造、田间节水工程建设等，进一步强化农业灌溉节水措施，预计2023年可新增节水1033万立方米，结余的水量可用于特色鲜果产业发展和生态补水。\n生态保护助力乡村振兴\n沿着公路驱车向前，胡杨林匆匆闪过。不待转移目光，悠扬婉转的歌声便响彻耳畔，阿克苏地区沙雅县哈德墩镇奥普坎艺术家村落到了。\n村口露天舞台上，身着民族服饰的村民翩翩起舞，精彩节目轮番上演。一曲《塔里木河》欢快灵动，赢得观众阵阵掌声。哈德墩镇的干部介绍，“母亲河”塔里木河穿村而过，在此形成“之”字曲拐，造就了冲积平原，滋养着两岸的湿地和胡杨林。\n为了让胡杨林和湿地更好地发挥生态屏障作用，哈德墩镇持续加强天然林草资源保护修复、建设生态林，通过对胡杨林及其周围草场引洪灌溉，持续改善生态环境。“胡杨林防风固沙作用明显，有效抑制了沙进人退。”沙雅县林草局党组书记赵宇翔说。\n近年来，当地在生态保护基础上，依托塔里木河、胡杨原始森林、塔克拉玛干沙漠等资源，打造特色旅游业。来自各地的绘画、摄影爱好者来到奥普坎村采风，当地群众吃上了“旅游饭”。\n一条河滋养一片林，一朵花带富一个村。\n位于玉龙喀什河畔的和田市伊里其乡亚甫拉克村因玫瑰花而闻名，但“玫瑰村”如今的富民产业已经多点开花。\n干净整洁的乡村道路、造型别致的葡萄架和凉亭、粉刷一新的农家庭院……漫步亚甫拉克村，生态宜居的乡村风貌处处可见。\n“2022年村集体经济收入达86.5万元，2023年计划收益112.9万元。”亚甫拉克村第一书记洪净介绍，村里种植玫瑰花已有上百年历史，但过去种植规模小、经济效益不高。随着特色农产品加工厂在亚甫拉克村民族特色产业园区落地投产，村里和周边开始大面积种植玫瑰花。\n“访惠聚”（访民情惠民生聚民心）驻村工作队与村两委广泛征求村民意见，邀请农技人员对村民进行培训，培养种植能手。经过几年发展，村民累计种植玫瑰花1090亩。\n玫瑰产业蓬勃发展，更多投资商寻“香”而来。入驻该村产业园区的艾穆杜国际商贸有限公司负责人阿地力江·阿不都艾海提介绍：“我们利用当地玫瑰花、核桃、无花果等，生产果酱等土特产品。”\n为充分发掘玫瑰花种植资源，提升玫瑰花附加值，伊里其乡还为亚甫拉克村购置玫瑰花冻干机设备；同时着力打造“一村一景”，以玫瑰花为特色发展乡村旅游，结合农家乐特色餐饮，促进村民增收致富。\n对口援疆激活内生动力\n从塔里木河畔到天山脚下，从大漠戈壁到悠悠绿洲，一条条平坦笔直的柏油路、一栋栋特色民居、一个个产业园见证着新疆的变化。这样的变化背后，少不了援疆干部的付出。\n各援疆省份根据当地水资源条件，带来资金、人才、技术，量身打造富民产业。\n北京持续推进“组团式”产业援疆，在夯基础、保运营、抓招商、强服务、树品牌等方面统筹谋划、全面发力，助推和田地区经济社会高质量发展。新时代十年，共实施产业援疆项目296个，投入资金46.15亿元，解决就业8.8万人次。\n葡萄长廊、明湖水系、音乐喷泉、花卉观光区、龟兹小剧场……走进库车市乌恰镇甬库振兴村，满眼江南景致。\n2020年，浙江宁波市援疆指挥部在乌恰镇选址建设乡村振兴示范基地。曾经与戈壁荒滩为邻的一个小村庄，如今成了现代化旅游新村。\n“3年多来，甬库振兴村借鉴浙江‘千万工程’经验，按照田园、家园、乐园‘三园一体’思路打造现代化旅游新村，在此基础上植入多种新业态，推动一二三产联动发展。”宁波市援疆指挥部党委书记、指挥长，库车市委副书记杨勇介绍，库车土地广袤，特色农业不少，旅游资源很丰富，如何盘活优势资源，是援疆干部一直思考的问题。\n为了实现经济“输血”变“造血”，宁波援疆干部还在当地建立科创中心，引进专家学者及科研人员近30名，结合当地实际，专注于研究棉花等大田作物新品种选育、土壤分析改良、瓜果蔬菜种植等。\n“我们培育的‘甬甜9号’甜瓜，进一步提高产量、提升品质，同时大力推广设施化、精细化种植技术，让种植甜瓜效益越来越高。”宁波市农业科学研究院高级农艺师马二磊介绍。\n泽普县新疆闽龙达干果产业有限公司生产车间，新鲜西梅正在生产线上经历一轮又一轮清洗，再经过三蒸三晒等工序变成消费者喜爱的果脯产品。\n作为首批落户喀什的上海市援疆企业，新疆闽龙达干果产业有限公司经过十多年发展，已形成基地种植、农户收购、加工生产、渠道销售农业全产业链质量控制体系，带动种植农户2000余户，有效促进附近农民就业增收。\n29岁的图尔荪古丽·麦麦提是附近的村民，5年前来到这家公司做库管工作。从不会写出库单到熟练掌握各项技能，她的工资也从2000多元涨到3500元。“我以前在家种地、看孩子，现在有了稳定收入，家里还买了小汽车呢。”图尔荪古丽·麦麦提告诉记者。\n（采访组成员：本报记者徐雷鹏、温素威、韩立群、胡仁巴、李亚楠、王靖远、李晓晴、孟繁哲，执笔：徐雷鹏）"
  },
  {
    "title": "黄茅海跨海通道全面进入上部结构施工阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-03.htm",
    "date": "2023-09-18",
    "content": "本报北京9月17日电  （记者韩鑫）近日，黄茅海跨海通道建设再迎新进展，项目控制性工程——五座主塔均已完工，全线两座隧道狮山隧道、象山隧道均已贯通，全面进入钢箱梁架设即上部结构施工阶段。\n黄茅海跨海通道项目2020年开工建设，路线起于广东省珠海市，跨越黄茅海水域，终于台山市，与西部沿海高速公路、新台高速公路相接。项目全长约31公里，跨海段约14公里。\n通道建成通车后，将成为继港珠澳大桥、深中通道后，大湾区第三条重要跨海通道。届时，大湾区主要城市将实现1小时通达。"
  },
  {
    "title": "习近平总书记关爱残疾人的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-03.htm",
    "date": "2023-09-18",
    "content": "习近平总书记心中，残疾人事业是“春天的事业”。\n一句句深情话语、一次次亲切鼓励，传递着春风拂面般的温暖；一个个暖心举动、一项项帮扶举措，恰似绵绵春雨，让广大残疾人心田滋润、满怀希望。\n春风拂面般的温暖：“对残疾人要格外关心、格外关注”\n2019年5月16日，人民大会堂，第六次全国自强模范暨助残先进表彰大会召开，习近平总书记会见与会代表并合影。\n队伍前排，一位身着军装、眼睛上蒙着厚厚纱布的年轻人站得笔直。他叫杜富国，在2018年10月一次排雷任务中，不幸失去双手双眼。\n尽管眼前漆黑，杜富国仍能清晰感觉到总书记走到了他的身边。\n“主席好！”杜富国声音洪亮，伸出残缺的右臂敬了一个特殊的军礼。总书记左手握住杜富国的手肘，右手轻拍他的肩膀。\n暖意融融，大爱无言。\n两个多月后，杜富国获颁“排雷英雄战士”荣誉称号。在中央军委举行的授予荣誉称号仪式上，习近平总书记郑重地将英模奖章挂在杜富国胸前，还仔细整理了绶带。“把身体养好。”总书记叮咛。\n这两次会面，距离杜富国身体残疾不过半年多。总书记给予的温暖支撑着他走过人生最艰难的时刻。\n细微之处见真情。这种真情，始终如一。\n当年，梁家河有个孩子叫灵娃，智力上稍有缺陷，有时会与村民发生冲突，被人欺负。\n灵娃妈总担心孩子惹事。没想到，北京来的知青习近平一直对灵娃很和气，始终笑眯眯对待这个孩子。有时，灵娃抢了他的东西，他也从不生气。\n“有近平在这儿，灵娃反而不受欺负，愉快自如多了。”一同下乡的知青回忆道，习近平同志回北京上大学，灵娃爸妈“哭得最伤心”“就好像自己一位亲人要远行一样难过”。\n1993年，习近平同志第一次从福建回梁家河看望乡亲们，得知灵娃生活困难，还专门留了钱。\n真心换真情。\n1975年10月，习近平同志离开梁家河那天，行动不便的残疾村民石玉兵拄着双拐，一步一步挪过来话别。习近平同志一眼就在人群里看见了石玉兵，马上抢上前去，拉住他的手，眼里蓄满泪水。\n从黄土地一路走来，对残疾人群众的关爱历久弥深。\n习近平同志在福州工作时，得知仓山区上渡街道有一位病退的残疾职工林孔香，妻子患病致残，18岁的女儿有智力障碍，一家人生活很艰难，便与区里有关负责人商量，由民政部门调剂了一间商业店面租给林孔香，让他经营食杂店，并为他办理了相关补助。\n“对这样有特殊困难的人，政府要特别关心，多为这些人‘雪中送炭’。”习近平同志说。\n这样的“特别关心”和“雪中送炭”，在习近平同志的从政经历中屡见不鲜。\n主政福州，习近平同志以“马上就办”的工作作风，现场办公做接访工作，为前来求助的一位七旬老人协调了生活补贴，并请福利院妥善安置她两个视力残疾的孩子；\n担任浙江省委书记期间，一年春节前，习近平同志到衢州看望困难群众，尽管日程安排很紧，行程需要精简，仍特别提出“残疾人家庭不要落下”；\n在上海工作，习近平同志到市儿童福利院看望孤残儿童，知道孩子们行动不便，多次蹲下来同孩子们说话，耐心地看孩子们画画、表演唱歌跳舞、打乒乓球；\n党的十八大后，习近平总书记在考察中沿着崎岖山路，走进山西吕梁山深处的赵家洼村，为独自养活残疾孙子孙女的王三女送去米、面、油，并叮嘱当地干部安排好孩子的特殊教育……\n“残疾人是一个特殊困难的群体，需要格外关心、格外关注。”这份“格外”的爱，在习近平总书记心中重若千钧。\n春雨绵绵般的润泽：“维护残疾人尊严、保障残疾人权利、增进残疾人福祉”\n时隔三十多年，福建省闽清县残联副理事长黄道亮回忆起习校长对他的关爱，仍是激动不已。\n黄道亮年幼时在一次事故中失去双臂，但他重新振作起来，学会用脚写字，一路读完小学、初中、高中。然而尽管连续两次高考分数都达到大专线，却没有学校愿意录取他。\n1990年，黄道亮第三次参加高考。担心孩子愿望再次落空的父亲给闽江职业大学写了一封信，讲述了自己孩子的求学故事。当时担任福州市委书记的习近平兼任闽江职业大学校长。在他的关心协调下，黄道亮终于迈进校门，成为福建省第一位无臂大学生。\n“感谢学校当年录取了我，给了我无比珍贵的大学生活，让我获得新的生命。”黄道亮说。\n感谢，化作了几十年如一日的奋斗。大学毕业后，黄道亮回到闽清县，成为一名残联工作人员，奔走在一线，坚持入户为残疾人服务，多方呼吁全社会关注、帮扶残疾人。\n“残疾人是社会大家庭的平等成员”。在习近平总书记心中，残疾人应与健全人一样充分享受经济社会发展带来的成果，在同一片蓝天下幸福生活。\n无障碍环境建设，正是残疾人平等、充分、便捷地参与和融入社会生活的重要保障。\n2020年9月17日，习近平总书记在湖南长沙主持召开基层代表座谈会，听取基层干部群众代表对“十四五”规划编制的意见和建议。会上，杨淑亭作为残疾人创业者代表发言，提出了完善残疾人服务保障体系等建议。\n杨淑亭至今清晰记得，自己发言时，习近平总书记听得十分认真，不时在本上记录。“你提到的无障碍设施建设问题，是一个国家和社会文明的标志，我们要高度重视。”习近平总书记对杨淑亭说。\n因为这次经历，杨淑亭对无障碍环境建设的关注更多了。她成了家乡的无障碍体验员，为无障碍设施改造、提升、维护提出自己的意见建议。\n2023年6月，我国首次就无障碍环境建设制定的专门性法律——无障碍环境建设法经全国人大常委会表决通过，国家主席习近平签署主席令予以公布。\n“这部法律字字句句都浸润着总书记和党中央对残疾人无微不至的关心爱护。我相信，随着无障碍环境建设的不断发展，会有更多人摆脱身体残疾带来的束缚，更安全便捷地走出家门，融入社会。”杨淑亭说。\n丰富残疾人的精神文化生活，是保障残疾人权利的题中之义。\n写完电影讲解稿的又一个段落，已经是半夜12点多，杜诚诚这才收拾好桌面，为一天的工作画下句号。\n今年37岁的杜诚诚，是武汉市青山区的一名“盲人电影专场”讲解员，也是一名重度肢残人士。\n“说”电影并不是一件轻松的事。一部电影的讲解词，往往要花上1到3个月的时间准备。不能久坐的杜诚诚常常趴在床上写作，累了就换个姿势，但她乐此不疲。\n2018年4月，习近平总书记在武汉市青山区青和居社区考察时见到了杜诚诚。见到坐在轮椅上的杜诚诚，总书记走上前俯下身，亲切地握住她的手，夸奖她的工作“是一项很有意义的工作”。\n“临走时，总书记还对我说了一句‘谢谢你’，当时我的眼泪就掉了下来。”杜诚诚说，“总书记觉得我的工作有意义，是因为他深深懂得残疾人的需求。”\n“各项建设事业都要把残疾人事业纳入其中，不断健全残疾人权益保障制度。”习近平总书记一直这样强调。\n践行总书记“对儿童特别是孤儿和残疾儿童，全社会都要有仁爱之心、关爱之情”的号召，更多善意爱心汇聚，为包括残疾儿童在内的特殊困难儿童撑起一片蓝天；\n落实总书记作出的“关心关爱精神障碍人员”的指示，各地精神障碍社区康复服务融合行动持续开展；\n将总书记对中国残奥运动员“神勇”的夸赞牢记在心，越来越多残疾人勇于突破、挑战自我，充分享受运动带来的畅快……\n“完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。”党的二十大描绘的中国式现代化幸福图景中，残疾人事业这一笔，浓墨重彩。\n春光明媚般的希望：“努力创造无愧于时代的精彩人生”\n“唱支山歌给党听，我把党来比母亲……”熟练打开手机上的唱歌软件，河北唐山市截瘫疗养院截瘫休养员姚翠芹又一次唱起这首自己最爱的歌。\n2016年7月，习近平总书记在河北唐山考察期间，专程来到唐山市截瘫疗养院。在疗养院的阳光房里，伴着二胡乐曲，姚翠芹唱起了《唱支山歌给党听》。一曲歌罢，总书记带头鼓掌。\n正是在这次考察中，习近平总书记深情鼓励：“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生。”\n牢记总书记的嘱托，姚翠芹和其他截瘫休养员们都铆足了劲把日子过精彩。\n曾为总书记朗诵原创诗词的杨玉芳，自学掌握了配钥匙技能，为附近社区居民带来便利，空闲时坚持诗歌创作；也在现场聆听了总书记鼓励的李冬梅，重拾年轻时的竞技梦想，在河北省残运会上勇夺3枚金牌……\n只有残缺的身体，没有残缺的人生。\n这是一个热烈又安静的课堂——\n在内蒙古呼和浩特市特殊教育学校讲台上，美容美发课教师王雅妮耐心地为同学们讲解，学生不时举手提问。与一般的课堂不同的是，师生间的交流，都是通过手语进行的。\n成为一名教师是王雅妮从小的梦想，点亮这一梦想的是数年前习近平总书记同她的那次会面。\n2014年春节前夕，习近平总书记来到呼和浩特市儿童福利院，看望住在这里的孩子。王雅妮正是其中一个。\n总书记鼓励王雅妮好好学习、学业有成。小雅妮情不自禁伸出右手弯了弯大拇指，向总书记“说”谢谢。总书记也伸出手作了同样的动作，脸上挂着慈祥的笑容。\n习爷爷的鼓励让王雅妮有了坚持学习的不竭动力。如今，走上讲台的王雅妮，开始帮助更多残疾孩子改变命运。“现在，‘好好学习、学业有成’成了我对学生们‘说’得最多的话，习爷爷当年的期许也成了我如今工作的追求。”\n汇聚逐梦力量，激发奋进精神。\n2022年4月8日，在北京冬奥会、冬残奥会总结表彰大会上，习近平总书记专门提到令他印象深刻的一句话：“正像一位视障运动员在赛场上所说：‘我看不清世界，但我想让世界看到我。’”\n在现场聆听总书记讲话的中国残奥越野滑雪和冬季两项运动员王跃，内心无比激动。这句话，正是王跃在接受记者采访时说过的。\n北京冬残奥会结束后，王跃经过简单休整，又开始为新一轮比赛做准备：“我要用自己的勤奋和努力，不断提高竞技水平，让世界看到新时代中国残疾人的风采。”\n中国梦，是民族梦、国家梦，也是包括残疾人在内的每一个中国人的梦。\n云南省昆明市东川区乌龙镇坪子村村民张顺东、李国秀夫妻两个人只有一只手、两只脚。但两人不等不靠不要，相互依偎着前行，甩掉了贫困的帽子。\n“我们虽然残疾了，但我们精神上不残，我们还有脑还有手，去想去做。”在全国脱贫攻坚总结表彰大会上，习近平总书记特别提到了张顺东的这句话，为广大脱贫群众自立自强的信心勇气点赞。\n如今，这对脱贫路上的奋斗者成了乡村振兴的“领头羊”。夫妻二人不仅种粮、养殖样样干得风生水起，张顺东还成了村里的残疾人联络员，奔走于各家各户，忙着为大伙儿谋富裕。\n在张顺东和李国秀的家里，有一面写有“永远跟党走”5个大字的红旗。这是没有双手的李国秀花了一个月的时间用脚绣的。\n这一针一线，绣出的是这一对“手足夫妻”向习近平总书记表达的真切心声，更代表了新时代新征程上我国约8500万残疾人对更美好生活的热切期盼。\n（新华社北京9月17日电  记者朱基钗、高蕾、孙少龙、董博婷、尹思源）"
  },
  {
    "title": "全市技能人才达273万，其中高技能人才占比30.8%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-04.htm",
    "date": "2023-09-18",
    "content": "屏气凝神，张洪豪立定演示：开缆、理线、熔接、端接……约20秒后，两根纤芯严丝合缝地对接，熔接点恰处于保护设施的正中间。前不久，在天津市电子信息技师学院集训场地内，张洪豪正带领学生备战第二届全国技能大赛信息网络布线项目比赛。\n“一根光纤的直径只有8微米，相当于头发丝的1/10。”成千上万次训练，让张洪豪练就了“火眼金睛”，能准确判断对光纤的最佳切割角度。作为首届全国技能大赛该项目的冠军，依据天津市出台的相关规定，张洪豪日前被破格晋升为高级讲师。\n9月16日至19日，第二届全国技能大赛在天津举办，大赛以“技能成才、技能报国”为主题，4000余名选手围绕109个赛项展开角逐。作为大赛主办城市，天津近年来大力实施“海河工匠”建设工程，深入推进职业教育改革发展，职业技能培训体系不断完善，一大批高技能人才加速涌现。\n“这里设备齐全，研究氛围浓厚。”走进天津市职业技能公共实训中心，“工匠涵养班”学员张学秦正紧盯电脑屏幕，手指敲出串串代码，指挥着眼前的机器人张开“臂膀”。\n2018年，天津市职业技能公共实训中心联合海河教育园区打造技能人才培养“工匠涵养”创新工程，面向全市选拔高职毕业学年的学生，采用小班化、工厂化、模块化、项目化的培养方式，开设“工匠涵养班”，并聘任国家级技能大师授课。\n围绕产业需求，截至目前，天津已建成1个国家级公共实训中心、18个国家级高技能人才培训基地和45个市级高技能人才培训基地、30个国家级技能大师工作室和77个市级技能大师工作室，遴选认定了488家企业培训中心，技能人才培训体系初步形成。近5年，天津累计开展补贴职业技能培训110万人次。\n基于京津冀协同发展战略赋予天津的“全国先进制造研发基地”功能定位，近年来，天津依托“海河工匠”建设工程，不断完善技能人才培养、使用、评价和激励措施，建立健全终身职业技能培训制度，大力推进职业技能提升行动，加快建设知识型、技能型、创新型产业工人大军。截至目前，天津市技能人才达273万人，其中高技能人才84万人，占比达30.8%。\n近日，天津荣程祥泰投资控股集团员工赵大宇郑重接过一张尾号为“001”的证书——全国第一张智能制造工程技术人员专业技术等级证书。“在‘订单班’学习时，我还是天津中德应用技术大学的学生。”赵大宇说，提前学习定制专业课程，进入企业实践实习，让他掌握了很多课本上学不到的专业技术能力。\n今年3月，天津在全国首次实施高校、领军企业、数字人才培育项目培训机构三方协同的智能制造专业产教融合“订单班”模式，开拓了技能人才培育助力制造业高质量发展的新路径。\n深入推进产教融合，天津注重发挥行业企业办学重要主体作用。近年来，累计培育产教融合型企业193家，职业院校与华为、京东等企业共建产业学院和技术工程中心等55个，建设国家示范性职教集团培育单位6个，职业院校年培训企业员工超40万人次。\n日前，《天津市关于加强新时代高技能人才队伍建设的实施意见》正式出台，29条具体举措助力进一步加强高技能人才队伍建设。“到‘十四五’末，技能人才占就业人员的比例超过40%，高技能人才占技能人才的比例超过35%。”天津市人力资源和社会保障局相关负责人表示，天津将进一步完善技能人才培养体系，激励广大劳动者成长成才，推动形成劳动光荣、技能宝贵、创造伟大的良好社会氛围。"
  },
  {
    "title": "“培育积极健康、向上向善的网络文化”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-04.htm",
    "date": "2023-09-18",
    "content": "习近平总书记强调，“培育积极健康、向上向善的网络文化，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂”。\n加强网络文艺精品创作，推出更多健康优质的网络文艺作品。当前，网络文艺创作精品佳作持续涌现，类型日益丰富。网络纪录片《乡村教师》、网络综艺节目《声生不息》等一大批优秀文艺作品在弘扬主旋律、传播正能量方面发挥了重要作用。网络文艺激发并释放了人民群众的创造力，具有巨大的活力与潜力。\n培育积极健康、向上向善的网络文化，要求网络文艺的发展应有其基本定向，这一基本定向应与建设中华民族现代文明的方向相一致，使之真正成为人民群众创造美好生活的精神力量。\n培育积极健康、向上向善的网络文化，必须弘扬社会主义核心价值观。价值观是文化的灵魂，也是文艺的灵魂。只有价值观正确，文化和文艺才能起到净化心灵、鼓舞人心的作用。当前，网络文艺受众越来越多，青年一代更是成为网络文艺的主要受众，他们不仅是网络文艺的观赏者，也是参与者、创作者。青年一代尤其要从中华优秀传统文化中寻求滋养，汲取精神力量，增强文化自信，做中华民族现代文明的积极建设者。\n一切优秀的文化都以增强人民的精神力量为己任。积极健康、向上向善的网络文化是增强做中国人的志气、骨气、底气的宝贵滋养。只要站稳人民立场、树立正确价值观，网络空间就一定能凝心聚力、引领风尚，不断丰富人民精神世界、增强人民精神力量。"
  },
  {
    "title": "心有大我  至诚报国（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-04.htm",
    "date": "2023-09-18",
    "content": "追忆师生往事，晒出珍藏合影，转发教师节祝福……开学季，不少人在社交媒体平台感念师恩，向师者致敬。\n教育是国之大计、党之大计，教师是立教之本、兴教之源。前不久，全国优秀教师代表座谈会在京召开，习近平总书记致信全国优秀教师代表，从六个方面深刻阐释了中国特有的教育家精神的丰富内涵和实践要求。这其中，“心有大我、至诚报国的理想信念”居于首位。\n育才造士，为国之本。选择了教师这一“太阳底下最崇高的职业”，就意味着与国家命运绑定在一起。在中华优秀传统文化中，“有教无类”“传道授业解惑”等理念，与家国情怀紧密相连。教育救国、教育报国、科教兴国……近代以来，教育承载着无数中国人的梦想和追求。三尺讲台育桃李，粉笔无言写春秋。教师，燃烧自己、成就他人、报效国家，也升华着自我的人生价值。\n含德之厚，比于赤子。爱国是一种朴素的情感，也是立德之源。“振兴中华，乃我辈之责”，黄大年毅然放弃国外优越条件回到祖国，以拼命三郎的精神叩开“地球之门”，抢占国际前沿科技制高点；“一个基因可以拯救一个国家，一粒种子可以造福万千苍生”，钟扬援藏16年，跋涉50多万公里，收集了上千种植物的4000多万颗种子；“国家落后于人的地方，就是我们努力的方向”，万步炎常年坚持在大洋上、研究室里，带领学生数十年如一日致力海洋资源勘探技术研究……新时代的神州大地上，一批批优秀教师孜孜以求，以身许国、心系人民。他们激扬爱国情、报国志，书写了感染心灵的奋斗故事，给无数人以信心和力量。\n教师是燃灯者，自身理想信念坚定，才能引领人向上向善。时代越是向前，越需要一大批“心有大我、至诚报国”的好老师。矢志追求让亿万农民腰板“直起来”、“中国饭碗”满起来，中国工程院院士、扬州大学教授张洪程潜心研创水稻技术，每年有1/3以上的时间在基层度过；他创建“课堂—实验室—基地—生产田”四位一体人才培养模式，培养知农爱农兴农的硕士、博士研究生140多名。全面落实立德树人根本任务，在加快推进教育现代化的新征程中培养担当民族复兴大任的时代新人，正呼唤广大教师坚定信仰、信念、信心，将全面建设社会主义现代化国家的宏伟目标化为职业追求。\n教育兴则国家兴，教育强则国家强。党的二十大报告提出，“办好人民满意的教育”“培养高素质教师队伍，弘扬尊师重教社会风尚”。新征程是充满光荣和梦想的远征。前进道路上，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验。我们要面对综合国力的比拼，更有精神和意志的较量。1880多万各级各类专任教师心怀“国之大者”，树立“躬耕教坛、强国有我”的志向和抱负，激扬奋发有为的精气神，将“小我”融入“大我”，就能用肩膀挑起学生的未来、民族的未来。\n“40多年来，每次走进教室上课时，我都会对孩子们说一句‘起立’。‘起立’代表着力量、希望和行动。中国的‘起立’，将由孩子们的‘起立’撑起，而孩子们的成长，离不开教师的‘起立’。”今年教师节，“时代楷模”张桂梅发表“写给青年教师的一封信”，激起社会广泛共鸣。胜负之征，精神先见。广大人民教师顽强拼搏、接续奋斗，大力弘扬教育家精神，必将汇聚起磅礴之力，为加快建设教育强国、实现中华民族伟大复兴提供有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-04.htm",
    "date": "2023-09-18",
    "content": "9月17日，江苏扬州瘦西湖风景区美如画。\n孟德龙摄（影像中国）"
  },
  {
    "title": "《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》日前公布，福建以通促融、以惠促融、以情促融——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-04.htm",
    "date": "2023-09-18",
    "content": "站在福建省平潭岛，隔海眺望，宝岛台湾就在相距68海里处。\n“两岸一家亲、闽台亲上亲。”福建，是大部分台湾同胞祖籍地所在。闽台两地血脉同源、文化同根，渊源关系独特，仅同名同宗村就有280对，见证着两岸先民的根相同、心相连。\n海峡难隔鸿雁，岁月不改人心。\n“大家同根同源、同文同宗，心之相系、情之相融，本是血脉相连的一家人。两岸走近、同胞团圆，是两岸同胞的共同心愿，没有什么力量能把我们割裂开来。”习近平总书记深刻指出。\n党的十八大以来，习近平总书记就对台工作作出一系列重要论述，提出一系列新理念新思想新战略，形成了新时代党解决台湾问题的总体方略。其中，特别强调“探索海峡两岸融合发展新路”：\n“要突出以通促融、以惠促融、以情促融，勇于探索海峡两岸融合发展新路。”\n“两岸要应通尽通，提升经贸合作畅通、基础设施联通、能源资源互通、行业标准共通，努力把福建建成台胞台企登陆的第一家园。”\n…………\n福建在对台工作全局中具有独特地位和作用。按照习近平总书记擘画的宏伟蓝图，福建积极探索海峡两岸融合发展新路，以通促融、以惠促融、以情促融，努力把福建建成台胞台企登陆的第一家园，建设两岸融合发展示范区。\n日前，《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》（以下简称《意见》）公布，这是深入贯彻落实习近平总书记重要指示精神，进一步推动两岸关系和平发展、深化两岸融合发展的重大举措。\n“《意见》的出台充分体现了以习近平同志为核心的党中央，对深化两岸融合发展的高度重视，对广大台湾同胞的关心关怀，必将为新形势下推进两岸融合发展注入新的更强动力。”福建省委书记、省人大常委会主任周祖翼说。\n美好蓝图鼓舞人心，决策部署催人奋进。\n新时代的闽台融合发展，站在新起点、担当新使命、开启新征程，一幅两岸同胞相向而行、携手并进，共创中华民族绵长福祉的壮美画卷正在徐徐展开。\n以通促融：努力建设“往来最便捷、合作最紧密”的第一家园\n7月4日9时30分许，厦门五通客运码头。\n“幸福来得太突然，能见证这样的历史时刻，我真是太幸运了！”乘坐从金门出发的“金瑞龙”号客轮，航行约30分钟，来自金门的旅客蔡弼凯就顺利抵达厦门，他成为厦金航线运营23年以来的第2000万名旅客。\n宽敞明亮的五通客运码头大厅中，“两岸一家亲，同心共圆梦”的大字格外醒目。电子显示屏上的“五通客运码头出港信息”显示，航班间隔一个半小时一趟。\n“乡愁是一湾浅浅的海峡，我在这头，大陆在那头”，台湾诗人余光中的《乡愁》，诉不尽岛内同胞的思乡之情。如今，台湾海峡早已被越织越密的两岸航线贯通。\n能动先动，能通先通。目前，福建已累计开通“小三通”定期航线、海上客滚航线、空中航线17条，福建港口对台货运直航航线45条，率先实现与台湾北、中、南部港口客货运直航全覆盖。\n展望未来，“进一步优化、加密福建沿海与台湾本岛及金门、马祖客货运航线”被写入《意见》，台胞往来通道有望更加畅通。\n“爸爸，你看，水龙头哗啦啦的，我在金门也喝到家乡水了！”5年前的喜悦，让嫁去金门的福建姑娘洪双飞仍记忆犹新，她当时打通视频电话，向泉州晋江围头村的娘家报喜。\n2018年8月5日，福建向金门供水工程正式通水。一渠清澈的闽水，通过27.932公里的管道源源不断流向金门。“两岸一家亲，共饮一江水”，生动诠释了“亲望亲好”的骨肉亲情。\n“向金门供水工程启动以来，累计供水近3000万吨，现在保持每天2万多吨的供水，有效保障了金门民众生活和生产用水。”福建晋金供水有限公司总经理洪佳兴介绍。\n实现金门、马祖同福建沿海地区通水、通电、通气、通桥的“小四通”，是金马民众的热切愿望。\n目前，已完成马祖管道供水福州陆上侧工程，累计向100艘次台湾船只生活补水310吨；向金马通电项目、通气项目持续推进中；向金马通桥项目已形成规划和工程技术方案。\n位于湄洲湾北岸中部的罗屿港水深港阔、风平浪静。\n“罗屿港是大陆距离台湾最近的40万吨级港口，自2020年起成为台湾在大陆最大的铁矿石储备中转港口。目前，罗屿作业区已开通直航台湾台中港、台湾高雄港两条货运航线，基本实现‘朝发夕至’。”福建省罗屿港口开发有限公司总经理郑冬坤说。\n如今在福建，石化产业上下游产业链逐步完善，电子信息产业从“填屏补芯”布局阶段升级为“增芯强屏”攻坚阶段，机械装备业朝智能化高端化发展、闽台精密机械产业园年产值超10亿元……不仅是三大产业深度融合，全业态覆盖也使闽台金融合作跃上新台阶。数据显示，福建共有台资背景金融机构（组织）26家，上市台企8家。\n当前，闽台经贸合作态势总体向好。2022年闽台贸易额达1036.7亿元。截至2022年底，福建累计引进台资项目超2.3万个，实有台资企业1.1万户，实际利用台资超过320亿美元。\n“促进闽台经贸深度融合”，也在《意见》中得到体现。《意见》从优化涉台营商环境、深化产业合作、促进台湾农渔业和中小企业在闽发展、加强科技创新合作等方面作出规划。\n“我之前在台湾拿到了‘室内配线技术士证’丙级，在大陆这边，就可以直接被采认为‘电工三级’，工作起来很便利。现在，我的太太和一双儿女也来到了平潭。”来自台东县的80后王魁峰告诉记者。\n在福建，行业标准共通正不断深化：99项两岸共通标准编制发布，45项专业技术和技能人员职业资格直接采认，5700多名台胞取得技能人员国家职业资格证书或职业资格等级证书……2022年9月，全国首个台胞职业资格服务一体化平台——福建省（平潭）台胞职业资格一体化服务中心在平潭成立，率先构建覆盖台湾职业资格、企业资质、商品检验的全链条采认体系。\n经贸合作畅通、基础设施联通、能源资源互通、行业标准共通……福建在探索海峡两岸融合发展新路上，迈出扎实步伐。\n“我们要促进两岸关系和平发展、融合发展，让两岸交流更深、更实，让一家人的心更近、情更浓、利更多。我们将完善增进台湾同胞福祉的制度和政策，支持台胞台企融入新发展格局、参与高质量发展，分享中国式现代化进程的巨大历史机遇。”中共中央台办、国务院台办主任宋涛表示。\n以惠促融：努力建设“政策最开放、服务最贴心”的第一家园\n“始终尊重、关爱、造福台湾同胞，完善增进台湾同胞福祉和享受同等待遇的政策制度”，写入了《意见》的“总体要求”之中。\n以惠促融，亲望亲好。\n“我们春节前就拿到了钥匙。房子是三室一厅，只要简单布置就能拎包入住。”福州市晋安区台湾社区的台胞公租房里，台胞李浩杰带记者参观，只见全新的抽油烟机、空调、热水器等一应俱全。\n2021年7月，福州市出台《关于在榕就业创业台胞住房保障工作实施方案（试行）》，将就业创业台胞纳入住房保障体系，一次性向台胞提供保障性住房1050套。目前，已先后有241户363名台胞在这里安居。\n“这里优惠政策多、福利多，家里有小孩的还能就近入学。”入住台胞公租房的台青陈燕亭和张雅雯给记者算了一笔账，两室一厅的住房租金1105.6元，加上物业等杂费，一个月住房开销不到1500元。\n先行推进落实国务院台办会同有关部门出台的“31条措施”“26条措施”“11条措施”“农林22条措施”等一系列惠及台湾同胞的政策措施，出台“66条”“42条”“28条”等政策举措，率先公布225项台胞台企同等待遇清单……近年来，福建先行先试、率先突破，持续推进基本公共服务均等化、普惠化、便捷化，努力建设“政策最开放、服务最贴心”的第一家园。\n“大陆的惠台政策，让我的创业路事半功倍。10年间，我的生态园从最初的11亩发展到现在的110亩，品种从只有3种发展到130多种。”漳浦台湾农民创业园里，80后台青蔡志阳由衷点赞。\n创业之初遇到资金困难，是台湾农民创业园的“送政策上门”解了燃眉之急。“从购买滴灌设施、搭建温室大棚到引进新品种，都有项目补贴；贷款不仅不用抵押，还能享受贴息优惠……我在这里得到了真金白银的支持。”蔡志阳说。现在，他常帮当地农民解决技术和销路问题。\n一组数据可以见证：福建的6个国家级台湾农民创业园中，累计批办台资农业项目2800多个，60多个台企技改项目同等享受技改专项基金支持，18款台企农机产品列入购置补贴产品目录、累计补贴超1亿元。\n在福建，不论是传统行业，还是新兴产业，不管是城市，还是乡间，都活跃着台胞拼搏奋斗的身影。\n走进宗仁科技（平潭）股份有限公司，墙上10多项荣誉和100多项知识产权证书引人注目。\n“平潭有很多支持台资企业发展的政策。我2015年成立公司，‘拎包入住’，不但免租金、水电费，享受15%企业所得税减免，还有创业津贴、薪资补助、研发项目补助等。公司成立4个月就实现盈利。”公司负责人陈孟邦说。\n福建省的325个村庄里，活跃着106支台湾建筑师和文创团队、340多名台湾乡建乡创人才。\n参与规划设计台北淡水“渔人码头”景观工程的建筑师吴正隆，原来只想做一两个项目就回台湾，“没想到一待就是9年”；台湾青年设计师张欣颐和伙伴们已到过福建100多个乡村，服务超过20个村，喜欢上了“福建新村民”这个身份……\n在位于福州市马尾区的阳光学院，有近20名来自台湾的教师。\n“我6年前刚来时，学校只有3名台湾教师。”阳光学院校长顾问、教师发展学院名誉院长马彦彬，是福州引进台湾教师的见证者，“资金补助、荣誉授予，还对台湾教师的子女教育和住房进行支持，让我们充满幸福感”。\n目前，福建加强两岸高等教育交流合作，引进一批台湾教师在高校任教。\n对台湾同胞一视同仁，让广大台湾乡亲在福建有更多获得感——\n凭台湾居民居住证，台湾同胞可以同等享受购房、基本医疗保障待遇，同等参加城镇职工基本养老保险、工伤保险、失业保险；台胞子女享受学前教育、义务教育就近就便入学；\n在各设区市里，行政服务中心设立台胞台企服务专窗，设立一批“台胞医保服务中心”，破解台胞台企办理手续难题；\n不断完善法治环境，推动建立涉台纠纷在线诉调对接机制，开辟“12348”涉台港澳法律服务专线及涉台专窗；\n…………\n“在福建，不仅事业有奔头，生活也没有后顾之忧，还有台胞获得青年五四奖章、五一劳动奖章和三八红旗手等荣誉。”马彦彬说，自己从当年的“闯一闯”，到后来的“留下来”，再到如今的“融进去”，获得感满满。\n以情促融：努力建设“交流最活跃、情感最融洽”的第一家园\n跨海来相会，共叙两岸情。\n“习近平总书记的贺信体现了对两岸民间交流的高度重视，饱含对台湾同胞的深情厚爱与殷切期望。”6月17日，在第十五届海峡论坛大会现场聆听了习近平总书记的贺信，北京大学博士生、台湾青年林彦辰深受感动。\n互诉亲情、共话桑麻，讲述血浓于水的生动故事，展望和平发展的美好未来……始终坚持“民间性、草根性、广泛性”定位的海峡论坛已经举办了15届，是目前两岸规模最大、参与最广泛的民间交流活动，在两岸同胞之间架起了“连心桥”、铺就了“惠民路”。\n宗亲、乡亲、姻亲、民间信仰……福建推动亲情乡情交流活动持续开展，密不可分的闽台情缘随着交流融合绵延不绝。\n一份份族谱，生动记录了两岸同胞的血脉相连。\n2月27日中午，随着厦金航线“迅安”号渡轮缓缓靠岸，来自台湾本岛和金门的宗亲参访团来到厦门，开启寻根谒祖之旅。\n“金门萧氏正在修撰族谱，族谱见证了我们萧氏祖祖辈辈的根在这里。我希望通过这次来访，让其中的宗亲关系更加明晰。”台湾宗亲萧伟泉随身携带族谱前来。\n15年前，第一次来厦门见到宗亲的那一刻，让孙锦聪刻骨铭心：“我们一见面就眼泪直流，这真的是两岸间血浓于水的深情。希望借助宗亲交流的平台，推动两岸民间更多的互动往来，让两岸亲情更亲。”\n距离金门岛只有5.2海里的晋江市围头村，被誉为“海峡第一村”。\n这个村子结成了148对两岸婚姻，成了“两岸通婚第一村”。海峡两岸七夕返亲节、环村徒步节……围头村经常举办两岸交流活动，邻里乡亲、海峡姻亲、金门同胞等欢聚一堂，让“两岸一家亲”亲上加亲。\n“天下妈祖，祖在湄洲”。\n30多年前，200多名台湾妈祖信众冲破重重阻隔，从台湾宜兰县直航湄洲岛，来到“妈祖故里”湄洲岛进香，成就了1949年以来两岸第一次大规模民间直航。\n“妈祖一定会保佑我们两岸和平，人民生活幸福。”30多年来，宜兰县南方澳渔民陈正发一直随身携带着装有妈祖祖庙香灰的香囊。\n“立德、行善、大爱”的妈祖文化，是中华优秀传统文化的重要组成部分，也是中华文化在台湾根深叶茂的典型代表。现在，每年来湄洲岛谒祖进香的台胞逾30万人次。\n两岸青年交往交流交心，为闽台融合发展增添了新生力量、注入了青春活力。\n龙岩市连城县有多家台资棒球运动产品生产企业，不但助力当地形成完整的棒球运动产业链，还带动了青少年棒球体育事业发展。现在，连城县3所中小学与台湾彰化县的3所学校结成“姊妹校”，两岸青少年在棒球运动中交流交心。\n集美两岸研学交流中心、集美两岸青少年发展中心、集美两岸文旅融合中心、聚融壹家台湾青年双创基地……汇聚诸多平台的厦门市集美区两岸融合发展中心，吸引了一批又一批台湾青年前来追梦筑梦圆梦。\n“在集美区扶持台湾青年就业创业的政策支持下，我跟朋友创办了青青之约文化有限公司。我们以村风、村史、村食、村歌为主题，拍了MV、纪录片等，用新媒体手段讲述乡村振兴的故事。”来自花莲县的姑娘赖淑珍，已在厦门生活了6年，带动许多两岸青年加入团队。\n“集美两岸青少年发展中心自2021年成立至今，已吸引20个台湾青年团队落地，围绕就业、创业、生活等需求举办了60多场两岸青少年的活动，覆盖5000多人次。”集美两岸青少年发展中心主任左星星介绍。\n青年是民族的未来，也是两岸的未来。\n海峡青年节已成功举办11届，吸引了3万多名两岸青年参与，其中台湾青年近2万名，涵盖了百所台湾院校、百个台湾高校社团、百个台湾青年团体，为两岸青年交流交往交心交融搭建起平台；\n福建推动82家台湾青年实习实训、就业创业基地朝着“空间+服务+资源+集成”的方向发展，累计获批海峡两岸青年就业创业基地（示范点）12家，累计吸引台胞来闽实习、就业创业超过4万人；\n…………\n***  ***\n以通促融、以惠促融、以情促融。\n两岸融合发展，既是大义，更具大利，着眼点和落脚点是增进同胞的亲情和福祉，让两岸同胞过上更加美好的生活。\n蓝图已经绘就，梦想扬帆起航。\n两岸关系和平发展、融合发展是通向和平统一的重要途径，是造福两岸同胞的康庄大道，需要凝聚两岸同胞力量共同推进。只要包括两岸同胞在内的所有中华儿女同心同德、团结奋斗，就一定能够汇聚起促进祖国统一和实现民族复兴的磅礴伟力！\n（本报记者廖文根、张烁、江琳、程龙）"
  },
  {
    "title": "增强创新意识  培养创新思维（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-05.htm",
    "date": "2023-09-18",
    "content": "提高创新思维能力，就是要有敢为人先的锐气，打破迷信经验、迷信本本的惯性思维，以满腔热忱对待一切新生事物，敢于说前人没有说过的新话，敢于干前人没有干过的事情，以思想认识的新飞跃打开工作的新局面\n坚持创新思维，跟着问题走、奔着问题去，准确识变、科学应变、主动求变，才能在把握规律的基础上实现变革创新，不断推动事业向前发展\n\n实施自贸试验区提升战略，注册资本登记制度改革、“先照后证”改革等推广开来，制度创新激发发展活力；仰望寰宇有“嫦娥”奔月、“天问”落火，逐梦海疆有“深海勇士”号、“奋斗者”号深潜，科技创新拓宽认知边界；敦煌研究院通过数字孪生技术还原洞窟壁画、让文物“重现”，三星堆博物馆运用增强现实、混合现实技术为游客提供沉浸式体验，文化创新增强文化自信……创新才能把握时代、引领时代，党的十八大以来，我国各方面创新层出不穷，为经济社会发展提供了澎湃动能。\n纵观人类发展历史，创新始终是一个国家、一个民族发展的重要力量，也始终是推动人类社会进步的重要力量。不创新不行，创新慢了也不行。习近平总书记强调：“要增强创新意识、培养创新思维，展示锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气。”创新思维能力，就是破除迷信、超越陈规，善于因时制宜、知难而进、开拓创新的能力。提高创新思维能力，就是要有敢为人先的锐气，打破迷信经验、迷信本本的惯性思维，以满腔热忱对待一切新生事物，敢于说前人没有说过的新话，敢于干前人没有干过的事情，以思想认识的新飞跃打开工作的新局面。\n创新是一个复杂的社会系统工程，涉及经济社会各个领域。当今世界，经济社会发展越来越依赖于理论、制度、科技、文化等领域的创新，国际竞争新优势也越来越体现在创新能力上。习近平总书记指出，“勇于推进理论创新、实践创新、制度创新、文化创新以及各方面创新，通过革故鼎新不断开辟未来”。推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。在强国建设、民族复兴的新征程上，我们必须提高创新思维能力，顺应时代发展要求，着眼于解决重大理论和实践问题，积极识变应变求变，大力推进改革创新，不断塑造发展新动能新优势，充分激发全社会创造活力。\n问题是创新的起点，也是创新的动力源。社会总是在发展的，新情况新问题总是层出不穷的，其中有一些可以凭老经验、用老办法来应对和解决，同时也有不少是老经验、老办法不能应对和解决的。从某种意义上说，创新的过程就是发现问题、研究问题、解决问题的过程。习近平总书记指出：“我们要增强问题意识，聚焦实践遇到的新问题、改革发展稳定存在的深层次问题、人民群众急难愁盼问题、国际变局中的重大问题、党的建设面临的突出问题，不断提出真正解决问题的新理念新思路新办法。”改革攻坚要有正确方法，坚持创新思维，跟着问题走、奔着问题去，准确识变、科学应变、主动求变，才能在把握规律的基础上实现变革创新，不断推动事业向前发展。\n没有创新思维，就难以有创新的行动和实践。只有不断提高创新思维能力，让创新成为一种习惯和本能，我们才可能以求新求变的活力冲破守成的暮气，闯出一片新的天地。要求黑龙江“构筑我国向北开放新高地”，叮嘱四川“积极探索生态产品价值实现机制”，要求江苏“不断创新吸引外资、扩大开放的新方式新举措”，推动内蒙古“积极探索资源型地区转型发展新路径”……习近平总书记在各地考察时，对各地提出的要求、期望，正需要以深化改革创新来落实。对党员干部而言，要把创新思维转化为创新能力，敞开思想谋划新思路、放开手脚追求新突破，努力想新办法、找新出路，创造新经验、开创新局面，不断实现新时代新征程的目标任务。\n中华文明是革故鼎新、辉光日新的文明，静水深流与波澜壮阔交织；中华民族始终以“苟日新，日日新，又日新”的精神不断创造自己的物质文明、精神文明和政治文明。不断提高创新思维能力，保持守正不守旧、尊古不复古的进取精神，涵养不惧新挑战、勇于接受新事物的无畏品格，大胆闯、大胆试，我们定能不断谱写“惟创新者进，惟创新者强，惟创新者胜”的更辉煌篇章。"
  },
  {
    "title": "以生动笔触描绘锦绣文明（现场评论·文化地标看传承发展③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-05.htm",
    "date": "2023-09-18",
    "content": "成果更丰富、形式更鲜活、手段更先进、覆盖更广泛，殷墟穿越3000年历史不断书写新的传奇，正是我国众多考古遗址和文物保护利用的真实写照\n\n行走河南安阳，总能与甲骨文不期而遇。\n它，或体现为高铁站里的标识，或隐藏在街头的书屋，或散落在汉字公园里……更不用说大名鼎鼎的世界文化遗产殷墟、展示汉字发展历史的中国文字博物馆。\n一片甲骨惊天下。殷墟出土的甲骨文保存了3000年前的文字，把中国信史向上推进了约1000年。作为迄今为止中国发现的年代最早的成熟文字系统，甲骨文讲述着历史的风云变幻，由其演化而来的以形达意的汉字，数千年绵延不绝，记载、传承着博大精深的中华文明。\n习近平总书记在殷墟遗址考察时指出：“中国的汉文字非常了不起，中华民族的形成和发展离不开汉文字的维系。”数千年来，汉字的结构没有改变，形态、意蕴不断丰富发展。一个个方块字，构筑起穿越古今的文化长城，让我们至今仍能欣赏唐诗宋词的优美、品味昆曲京剧的魅力。\n这是多么神奇的传承！\n龟甲上的刻画，青铜器上的金文，纸张上行云流水的书写……在中国文字博物馆序厅驻足，一面浮雕直观展示了汉字的一脉相承。不同字形和载体，承载着我们共同的文化记忆。不曾中断的文字体系，让先人的思想、情感、智慧穿越时空、代代流传，形成强大文化凝聚力。\n“哪些人常来博物馆？”“当然是学生。”看到眼中充满好奇的孩子们，笔者也得出了同样的答案。中国文字博物馆推出公益课程，别出心裁：一类是“我画甲骨文字画”，把甲骨文画进绘本里；一类是“舞动的汉字”，带孩子们用肢体跳出甲骨文。工作人员介绍：“这些活动趣味性、互动性强，很受欢迎。”朴素的一笔一画，经过新形式的演绎，让孩子们得以品古赏今，体悟历史与文化。\n追寻文明的生命力，要到留存文明的遗址里。从1928年董作宾的第一铲算起，殷墟遗址历经近百年考古发掘，仍在持续解锁新成果、带来新惊喜。发掘历史土层之下的秘密，让遗迹说话，点滴进展都是在以生动的笔触描绘锦绣的文明史。有专家说：“相对于殷墟已知30多平方公里的面积，目前的发掘工作只是极小一部分，还有许多未知等待探明。”赓续文明血脉，有赖于考古的发展、多学科的联合攻关，离不开一代代考古人的耕耘付出。对中华文明的探源注定是复杂而漫长的过程。正是因为考古事业不断发展，考古人接续奋斗，历史中的一些模糊之处才得以逐渐清晰。\n如今，古老殷墟探索发掘与保护兼顾，展示与活化利用并行，以更青春的姿态走进公众视野。考古拥抱前沿科技，数字守护员等数字力量助力文物保护，考古遗址公园、文旅小镇等迭代升级，甲骨文相关的文创产品推陈出新，中国古文字巡展活动等走向世界……成果更丰富、形式更鲜活、手段更先进、覆盖更广泛，殷墟穿越3000年历史不断书写新的传奇，正是我国众多考古遗址和文物保护利用的真实写照。\n“中华文明具有突出的连续性”。这种连续性，书写在丰富的历史典籍里，建立在坚实的考古发现中，绵延在城市文脉里，日益体现在当下的生活中。代代传承、接续努力，汲古润今、与古为新，透过考古发掘与文物展陈，我们体悟过去与现在紧密联结，激荡悠久文明赋予我们的文化自信。\n（作者为本报总编室编辑）"
  },
  {
    "title": "让志愿服务照亮美好生活（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-05.htm",
    "date": "2023-09-18",
    "content": "【事件】“阿嫲，现在路灯装好了，天黑了走路也踏实。”在四川省凉山彝族自治州甘洛县团结乡玛麻村，新安装的120余盏感应式光伏储能路灯，照亮了村里的路。这是浙江省宁波市奉化区小草电力志愿服务队跨越2500公里的志愿服务。积极投身东西部协作和定点帮扶，志愿服务队的服务范围还扩展到吉林安图、贵州丹寨、西藏比如等地。\n【点评】\n志愿服务是社会文明进步的重要标志，是普通人奉献爱心的重要渠道。从最初的志愿者小队到小草电力志愿服务队，再到新时代文明实践分中心，30多年来，“小草”队伍不断壮大，以实际行动感召了更多人奉献爱心。从最早义务开展线路改造、电力维修等便民服务，到如今覆盖量血压、配钥匙等40多个服务项目，时代在变、社会在变、群众的需求在变，志愿服务内容与时俱进，一心为民的本色始终未变。聚焦群众的所需所盼，通过做好点滴小事为人们送去温暖、带来便利，正是志愿服务的价值追求。\n在奉献、友爱、互助、进步的志愿精神感召下，越来越多的志愿者和志愿服务组织活跃在社会公益事业中。从重庆的救火“摩托骑士”，到河北防汛救灾的青年志愿者，再到投身杭州亚运会筹办的志愿者，无论是关键时刻，还是日常生活，都能看到志愿者辛勤忙碌的身影。截至2022年底，我国注册志愿者已超过2.3亿人，平均约每6人中就有1名注册志愿者。人人参与、人人享有，有温度的志愿服务，温暖了许多需要帮助的人。“赠人玫瑰、手有余香”，广大志愿者在服务社会的同时，也实现了自我价值，更为社会文明进步做出积极贡献。\n新时代精神文明建设中，志愿服务舞台广阔。让志愿精神持续闪光，需要制度化的组织、规范化的管理、科学化的运作护航，为广大志愿者、志愿服务组织服务他人、奉献社会创造条件。近年来，我国志愿服务相关法律法规日趋完善，面向志愿者的培训和指导有序开展，志愿服务制度化、社会化、专业化水平不断提高。为志愿服务搭建更多平台，给予更多支持，推进志愿服务制度化常态化，才能更好发挥志愿服务在社会治理中的积极作用。\n汇聚时代暖流，培育文明新风。如今，“我为人人、人人为我”的理念蔚然成风。新时代新征程，坚持与祖国同行、为人民奉献，继续弘扬志愿精神，感召、带动更多人增强主人翁精神，加入志愿服务队伍，用心用情用力做好志愿服务工作，就一定能为更好满足人民群众多样化需求做出新贡献，为社会发展进步注入更多正能量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-05.htm",
    "date": "2023-09-18",
    "content": "今年以来，制造业高端化发展态势明显，工业生产的技术密集程度持续提高。前7月，装备制造业增加值增长6.1%，继续快于全部规上工业，其中电气机械、汽车等高技术含量行业增长较快，对工业生产稳步恢复和产业结构优化升级形成了有力支撑。\n这正是：\n技术含量提升，\n产业更有支撑。\n推动数智转型，\n发展动力倍增。\n林子夜文"
  },
  {
    "title": "构建全方位的无障碍环境（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-05.htm",
    "date": "2023-09-18",
    "content": "无障碍环境建设法9月1日起施行，标志着我国无障碍环境建设工作进入新阶段。这部法律旨在保障残疾人、老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果。\n近年来，各地聚焦特殊群体合法权益，在无障碍环境建设上持续发力，越来越多残疾人、老年人和其他社会成员感受到无障碍设施带来的便利和温暖。然而，推进无障碍环境建设绝非一日之功，还需要多方齐抓共管，形成合力。\n当前，一些地方的城市道路、公园广场、公共建筑、公共交通场站等场所无障碍设施较齐全，但仍存在设施不符合标准、设施之间衔接不顺畅等情况。对此，要注重将无障碍设施与主体工程同步规划建设，并与周边无障碍设施有效衔接、实现贯通。此外，随着居家适老化改造需求量越来越大，也要因地制宜改善残疾人、老年人的生活设施设备。比如，给老旧小区加装电梯、添加感应小夜灯、增设起床护栏、铺设防滑垫等，提高他们居家生活的便利性、安全性。\n移动互联技术的快速发展，给人们带来越来越多的便利，但一些残疾人、老年人面临着智能设备不会用、不敢用、不能用等难题。要积极推动信息化和无障碍环境深度融合。比如，推行“长辈模式”，提供字体放大、配色调整、智能语音等服务；鼓励地图类APP推出无障碍导航功能，帮助残疾人尽量避开台阶、陡坡等障碍物；引导出行类APP开发“一键叫车”功能，让老年人独自外出时也能方便打车。\n无障碍环境建设，不仅包括配备无障碍设施，还包括提供无障碍社会服务。建设对残疾人、老年人等群体充分友好的生活环境，要求公共服务机构从需求侧出发，推行人性化服务。比如，设置残疾人、老年人等特殊人群办事窗口，提供“上门办”“亲友代理办”等服务；配备老花镜、便民服务箱等设施；有条件的地方可以配备盲人手机，提供手语服务等。\n无障碍环境建设是一个系统工程，涉及社会生活的方方面面。只有政府、市场、社会和个人共同发力，形成人人关心、人人参与的良好氛围，才能打造更多有温度的公共服务场景，构建全方位的无障碍环境。\n（摘编自《江西日报》，原题为《用法治护航“无障碍”生活》）"
  },
  {
    "title": "培养用好青年科技人才（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-05.htm",
    "date": "2023-09-18",
    "content": "实践证明，青年科技人才能够挑大梁、当主角，值得给予“更多的信任、更好的帮助、更有力的支持”\n\n中国科协推出青年人才托举工程，帮助32岁以下人才走好科研生涯第一步；中国农业科学院实施青年创新计划，支持青年科研人员开展原创性研究；北京理工大学组建青年科学家工作室，“一事一议”培育具有影响力的学术新星……近年来，科技界各部门、各单位出台一系列加强青年科技人才培养和使用的硬招实招，有效激发了创新活力。\n培养用好青年科技人才，是遵循人才成长规律的必然要求。青年科技人才精力比较旺盛，条条框框束缚少，对外部变化感知更敏锐，对新事物的接受度更高，往往处于创新创造力的高峰期。有研究表明，自然科学家发明创造的最佳年龄段是25岁到45岁。对青年科技人才成长给予呵护，帮助他们走出摸索期，有利于培养更多创新型人才，让人才创新创造活力充分迸发。反之，如果在最佳创新时期因缺乏支持而未能施展才华，不仅是青年科技人才的人生遗憾，也会造成人才资源的损失。\n培养用好青年科技人才，也是因应时势的必然选择。从科技人才构成看，青年科技人才已成为我国科技创新发展的生力军。国家重点研发计划参研人员中，45岁以下占比达80%以上。量子计算原型机“九章”横空出世，完成这一重大成果的是中国科学技术大学一支以90后为主体的科研队伍。中国天眼助力发现700多颗新脉冲星，这一国之重器的研发团队平均年龄仅30岁。在人工智能、新能源、机器人等新领域新赛道上，青年科技人才勇担重任，已成为技术创新的主力。\n实践证明，青年科技人才能够挑大梁、当主角，值得给予“更多的信任、更好的帮助、更有力的支持”。近年来，聚焦青年科技人才成长成才的痛点、关切点、关节点，我国持续推出相关支持政策。前不久，中共中央办公厅、国务院办公厅印发的《关于进一步加强青年科技人才培养和使用的若干措施》，从“强化职业早期支持”“突出大胆使用”“促进国际化发展”等方面提出了一系列务实管用、操作性强的举措，具有很强的针对性和指导性。接下来，各地和相关部门要落实落细政策，吃透原则、制定细则，协同配合，让政策红利更好激发青年科技人才创新活力。\n培养用好青年科技人才，既需要完善硬举措，也离不开建好软环境。可以倾斜科研资源，比如中国科学院在部署的战略先导专项里，计划将一半以上基础研究项目用于支持35岁以下的青年人才。可以优化评价体系，深入开展减轻青年科研人员负担专项行动，让一批有抱负的年轻人得以轻装上阵，挑战重大科学难题。优化创新生态没有终点，要持续加强对青年科技人才的关心爱护，营造宽松和谐的科研文化环境，不断培厚创新的沃土。\n时代呼唤青年科技人才，时代成就青年科技人才。新征程上，经济社会发展对科技创新的需求迫切，青年科技人才拥有实现抱负、施展才华的广阔空间和舞台。青年科技人才学习动力强、知识更新快、成长空间大，加快实现高水平科技自立自强需要他们加速成长为栋梁之才。期待青年科技人才围绕“四个面向”，坚定敢为人先的创新自信，以科技报国的责任和担当各展所长，在服务国家发展过程中实现自身人生价值。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_7-05.htm",
    "date": "2023-09-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "人间正道是沧桑（中国式现代化面对面④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-06.htm",
    "date": "2023-09-18",
    "content": "现代化，是一个世界性的客观现象，指的是人类社会从传统文明向现代文明转变的历史过程。从历史上看，现代化进程发端于18世纪的英国等西欧国家，随后扩展到北美地区，20世纪特别是第二次世界大战后成为世界各国普遍追求的潮流。中国对现代化的探索，早期经历了种种曲折，直到马克思主义传入中国，中国共产党成立，才真正把中国引入了现代化正道。一个多世纪以来，我们党领导人民接续推进伟大的社会革命，朝着全面建成社会主义现代化强国的目标不断迈进，中华民族迎来了从站起来、富起来到强起来的历史性飞跃。\n大道之行，天下为公。中华民族所追求的复兴，是在世界现代化大背景下展开的，不仅要实现本国的繁荣富强，而且要在这一历史进程中推动人类文明的发展进步。中国共产党和中国人民就是以这样的宏大格局来把握世界大势和中国走向的。以中国式现代化全面推进中华民族伟大复兴，具有最大先进性、现实性、包容性，是新时代中国共产党人为拓展强国建设、民族复兴道路作出的历史性贡献，也是中国为丰富和发展人类文明形态作出的世界性贡献。面向新时代新征程，党的二十大把以中国式现代化全面推进中华民族伟大复兴明确为中国共产党的中心任务，就是号召全党全国各族人民把全部精力、全部热情投入到这项壮丽而崇高的事业中来。\n中国式现代化是怎么来的\n“人猿相揖别。只几个石头磨过，小儿时节。铜铁炉中翻火焰，为问何时猜得？不过几千寒热。”人类从蒙昧进入文明，经历了几百万个春夏秋冬。公元前800年至公元前200年，人类文明发展达到了一个高峰，有学者把它称为“轴心时代”。此后的10多个世纪，人类文明的发展像车轮绕着轴心转动一样，周而复始地运行着，总体上没有跳出原有框架。\n从14世纪开始，随着欧洲资本主义的发展，西方人文主义思潮开始兴起，西方逐步摆脱宗教神学对思想的禁锢和束缚，认识到人是现实生活的创造者和主人，肯定人的价值和尊严。自此，人们活动的空间和范围不断拓展，逐步开启了大航海时代，割裂的世界开始连接在一起，文明的发展打开了新的突破口。从当时的情况看，这种历史演进的端倪从东西方文明中都可以窥见。欧洲的文艺复兴发出了思想解放的先声，我国明代也出现了资本主义的萌芽，这种悄然的变化几乎是同步发生的。然而，当西方兴起工业革命并大踏步进入现代化之时，我国却在封建专制的束缚下裹足不前，不但与现代化进程擦肩而过，而且被历史的潮流远远地甩到了后头。\n1840年的鸦片战争，是“压死骆驼的最后一根稻草”。自此，在西方现代化发展代差的碾压下，还处在传统社会的中国毫无还手之力，饱受“落后就要挨打”的苦楚。为了追赶世界现代化的进程，中国人也作过很多努力，但在当时主客观条件下，中国现代化没有也不可能取得成功。探索中国现代化道路的重任，历史地落到了中国共产党身上。我们党以马克思主义为指引，以彻底的革命精神和强烈的历史主动改造主观世界和客观世界，使中国社会越来越具备现代性的因素，不断把中国的现代化事业推向前进。\n【相关链接】\n葡萄牙罗卡角——大航海的起点\n罗卡角位于亚欧大陆的最西端，是葡萄牙境内一个毗邻大西洋的海岬，这里曾经被西方人认为是“世界的尽头”，几百年前航海家们在这里启航，踏上了发现新大陆的征途，大航海时代自此开启。十字碑上刻着葡萄牙诗人卡蒙斯的诗句：“陆止于此，海始于斯。”\n在旧中国这样一个半殖民地半封建的国家，走现代化道路，必须首先打破落后的社会制度，并铲除吸附在腐朽制度上的各种反动力量，为实现真正体现人民利益的现代化扫清障碍。经过28年的浴血奋战，党领导人民推翻三座大山，赢得新民主主义革命的胜利，建立新中国，为中国实现现代化创造了根本社会条件。在中国建设什么样的现代化、怎样建设现代化成为摆在我们面前的一个全新课题。为此，党领导人民进行了持续的探索和规划。从1954年“四个现代化”的任务到1964年“两步走”的设想，从1987年“三步走”的战略部署到1997年新“三步走”的战略部署……伴随着社会主义建设和改革开放的脚步，现代化改变了国家落后的面貌，推动中国大踏步赶上了时代。\n中国现代化的漫漫征途，是长达一个多世纪的接力赛，不仅需要一棒接着一棒跑的坚毅执着，也需要一浪更比一浪高的开拓进取，只有这样才能保持正确的方向和充沛的能量。党的十八大以来，以习近平同志为核心的党中央以强烈的历史自觉和宽广的世界眼光谋划和推进现代化，提出新“两步走”战略安排，领导党和人民全面建成小康社会、迈上全面建设社会主义现代化国家新征程。在这个过程中，我们党对建设社会主义现代化国家在认识上不断深化、在战略上不断成熟、在实践上不断丰富，使中国式现代化得到大大推进和拓展。\n【相关链接】\n党的十三大提出的“三步走”战略部署\n1987年，党的十三大从国际国内发展现状出发，提出中国实现现代化目标的“三步走”战略部署：第一步，1981年到1990年实现国民生产总值比1980年翻一番，解决人民的温饱问题；第二步，1991年到20世纪末国民生产总值再增长一倍，人民生活达到小康水平；第三步，到21世纪中叶人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现现代化。\n党的十五大提出的新“三步走”战略部署\n1997年，党的十五大提出新“三步走”战略部署：展望21世纪，我们的目标是，第一个10年实现国民生产总值比2000年翻一番，使人民的小康生活更加宽裕，形成比较完善的社会主义市场经济体制；再经过10年的努力，到建党100年时，使国民经济更加发展，各项制度更加完善；到21世纪中叶中华人民共和国成立100年时，基本实现现代化，建成富强民主文明的社会主义国家。\n党的十九大提出的新“两步走”战略安排\n2017年，党的十九大明确了全面建设社会主义现代化国家的新“两步走”战略安排：第一步，从2020年到2035年，在全面建成小康社会的基础上，再奋斗15年，基本实现社会主义现代化；第二步，从2035年到21世纪中叶，在基本实现现代化的基础上，再奋斗15年，把我国建成富强民主文明和谐美丽的社会主义现代化强国。\n回顾中国走向现代化的历史进程，我们党把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，创造性地走出了一条独特的中国式现代化之路，用几十年时间走完了西方发达国家几百年走过的工业化历程。百年历史启示我们，马克思主义不仅激活了中华文明中的优秀因子，把中国引向了现代化进程，而且它作为对西方现代化批判的思想成果，引领中国突破传统现代化的窠臼，走上了一条更为理性、更为人文、更为光明的现代化道路。\n什么是中国式现代化\n现代化从西方国家发轫以来，经过几个世纪的发展，给人类社会带来了突飞猛进的进步，特别是物质领域创造的财富比过去所有时间的总和还要多，整个世界的面貌都发生了前所未有的巨大改变。人类走向现代化的历史告诉我们，现代化是世界各国发展的必由之路，但各国的现代化道路又各不相同，世界上不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。中国式现代化坚持以宽广的视野考察世界现代化历史进程，深深植根于中国国情和历史文化传统，既有各国现代化的共同特征，更有基于自己国情的鲜明特色。\n中国式现代化是人口规模巨大的现代化。人口规模不同，现代化的任务就不同，其艰巨性和复杂性就不同，发展途径和推进方式也必然有自己的特点。现在，全球进入现代化的国家也就20多个，总人口10亿左右。中国14亿多人口整体迈入现代化，规模超过现有发达国家人口的总和。大有大的优势，大也有大的难处。超大规模的人口，既能提供充足的人力资源和超大规模市场，也带来一系列难题和挑战。光是解决14亿多人的吃饭问题，就是一个不小的挑战，还有就业、分配、教育、医疗、住房、养老、托幼等问题，哪一项解决起来都不容易，哪一项涉及的人群都是天文数字。中国进入现代化，艰巨性和复杂性前所未有，意义和影响也前所未有，将极大改变现代化的世界版图。\n中国式现代化是全体人民共同富裕的现代化。西方现代化的最大弊端，就是以资本为中心而不是以人民为中心，追求资本利益最大化而不是服务绝大多数人的利益，导致贫富差距过大、两极分化严重。一些发展中国家没有解决好两极分化、阶层固化等问题，结果掉进了“中等收入陷阱”。中国式现代化则与之不同，坚持发展为了人民、发展依靠人民、发展成果由人民共享，是以实现全体人民共同富裕为目的的现代化。这与社会主义本质要求相一致，也与中国共产党的性质宗旨相吻合，是“人心所归，惟道与义”的现代化。\n【在线问答】\n什么是“中等收入陷阱”？\n“中等收入陷阱”这个概念由世界银行提出，指的是部分新兴经济体在快速发展过程中积累了大量矛盾和问题，当人均国内生产总值达到一定数量后，这些矛盾和问题就会集中爆发出来，如果应对不当，就会导致经济增长停滞甚至回落，引发一系列社会问题，无法跨入高收入国家行列。\n中国式现代化是物质文明和精神文明相协调的现代化。西方现代化带来了物质主义的膨胀，而且在一整套经济社会制度的塑造下，使人陷入物欲横流的循环而无法摆脱，本来很丰富的人性被掏空、被简化。美国学者马尔库塞在《单向度的人》一书中就深刻批判过这种现象，人性应该是多面的，但在资本主义条件下遭到削弱摧残而变成单一的了。这是人类社会发展的悲剧，也是人道主义的悲剧。中国式现代化着眼促进人的自由而全面的发展，既强调物质财富极大丰富，也强调精神财富极大丰富，是追求国家物质力量和精神力量相促进、人民物质生活和精神生活都富裕的现代化。\n中国式现代化是人与自然和谐共生的现代化。西方现代化发展到今天，经历了环境的破坏到修复的过程，但由于物质主义的驱使，整体上没有改变对自然资源过度消耗的模式。特别是某些西方国家，把增加的消耗和攫取通过经济的方式延伸到全世界各个角落，让整个地球都在为满足他们的贪欲“输血”。美国以占世界不到5%的人口，消耗世界能源产量的34%，并制造出大致相当的污染物，但美国早在2001年就退出《京都议定书》，拒不履行减少全球温室气体排放量的责任。这种现代化的方式是文明的病态，也是地球的灾难。基于中华文明的中国式现代化天然对自然有敬畏之心，强调人与自然的和谐共生，走生产发展、生活富裕、生态良好的文明发展道路。这不仅是为中华民族永续发展谋，也是为保护地球家园长远计。\n中国式现代化是走和平发展道路的现代化。这涉及现代化和暴力之间的关系问题，如果没有精神因素的制约，暴力不仅充当现代化的“马前卒”，甚至不加节制的暴力将成为现代化的“掘墓者”。爱因斯坦曾预言，第四次世界大战人们使用的武器只能是石器和棍棒。这里面的意蕴是很深刻的。西方国家的现代化，充满战争、贩奴、殖民、掠夺等血腥罪恶，具有扩张性、侵略性甚至野蛮性。直至今天，霸权主义的阴霾不仅没有散去，而且以更隐蔽、更残酷的方式最大限度榨取其他国家的财富和利益。中华民族自古就有着“天下一家”的宽广胸怀，和平、和睦、和谐是中华文明5000多年来一直传承的理念，主张以道德秩序构造一个群己合一的世界，在人己关系中以他人为重。所以说，中国式现代化以和平的方式实现，是由我们的文化基因决定的。这一点，是那些以己度人的霸凌主义者无法理解的，他们总是把中国摆在与其争霸的位置上，这完全是以恶人之心度君子之腹。\n正是基于对现代化的普遍性和特殊性的把握，党的二十大提出了中国式现代化的本质要求。它以“坚持中国共产党领导”起首，以“坚持中国特色社会主义”定向，贯通“实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体”等现代化建设的重要方面，落脚在“创造人类文明新形态”。中国式现代化蕴含着独特的世界观、价值观、历史观、文明观、民主观、生态观，是对西方现代化的重大超越，有着改造现代社会弊病的更高追求。从这个意义上说，它是中国历史发展的现代形态，也是人类文明发展的新形态。\n怎么走稳走好中国式现代化道路\n有学者认为，每一种文明都有生命周期，必然经历诞生、发展、鼎盛、衰落、灭亡的过程。的确，从以往很多文明的发展来看，这似乎成为一个无法摆脱的“文明魔咒”。像古埃及、古印度、古巴比伦等古典文明，由于内外部因素，最终难逃覆灭的命运。现代西方文明建立在物质主义基础上，囿于其固有弊端和局限，发展到高峰之后危机日益显露。中国式现代化植根于绵延5000多年的中华文明沃土，既赓续文明又更新文明，赋予中华文明以现代力量，具有深厚的生命力和强大的包容性，必将推动中华文明重焕荣光，必将蹚出一条人类走向美好未来的文明新路。\n康庄大道并不等于一马平川。习近平总书记指出，推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。向外看，两种意识形态、两种社会制度的竞争和较量更趋激烈，守成势力不甘心优势地位旁落，必然会对我们进行各种打压、遏制甚至破坏；向内看，推进中国式现代化涉及思想观念、生产方式、利益格局的深刻变革，还有一系列难点、卡点、堵点需要突破，改革发展的任务异常繁重。我们必须深刻认识推进中国式现代化的艰巨性和长期性，以强烈的历史主动精神推动“中华号”巨轮劈波斩浪，穿越“问题岛链”和“矛盾漩涡”，全速平稳驶向更加辽阔的海域。\n党的二十大科学判断时与势、辩证把握危与机，鲜明提出了前进道路上必须牢牢把握的五条重大原则，即坚持和加强党的全面领导、坚持中国特色社会主义道路、坚持以人民为中心的发展思想、坚持深化改革开放、坚持发扬斗争精神。这五条重大原则好比“定海神针”，决定着中国式现代化的方向道路、价值立场和动力活力。只要守住了、把稳了，中国式现代化就能不偏向、不迷航，始终朝着既定的目标破浪前进。\n中国式现代化作为人类历史上最为宏大而独特的实践创新，是一个高度复杂的系统工程。这种复杂程度既体现在内部新旧问题的交织叠加上，也体现在内外因素的深度互动上，其整体性、关联性、动态性前所未有，可谓牵一发而动全身，需要“凭六韬以安天下”。习近平总书记指出，要“统筹兼顾、系统谋划、整体推进，正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系”。这是通往中国式现代化建设胜利彼岸的“桥或船”，是我们认识问题、分析问题、解决问题的“金钥匙”。\n人类文明滚滚向前，是一个不断积累的过程。传统与现代不是截然分开的，现代文明从传统社会中脱胎而来，传统因素构成了现代文明大厦的基座。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。中国式现代化承续着几千年的中华文脉，吸吮着现代文明的丰厚滋养，一定能够创造中华民族巨龙腾飞的新奇迹，一定能够铸就人类文明发展的新高峰。\n【深度阅读】\n1.习近平：《中国式现代化是中国共产党领导的社会主义现代化》，《求是》2023年第11期。\n2.习近平：《中国式现代化是强国建设、民族复兴的康庄大道》，《求是》2023年第16期。"
  },
  {
    "title": "全民携手，共筑网络安全坚强防线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-06.htm",
    "date": "2023-09-18",
    "content": "2023年国家网络安全宣传周系列活动于9月11日至17日统一开展。其中，开幕式、网络安全博览会、网络安全技术高峰论坛等活动在福建省福州市举行。一周时间里，各类网络安全宣传活动精彩纷呈，网络安全法治意识更加深入人心，推动全社会共筑网络安全防线的氛围更加浓厚。\n创新安全技术，应对好新形势、新挑战\n人工智能技术、大模型应用……2023年国家网络安全宣传周相关活动上，一批“高精尖”成果密集展示，凸显网络安全技术的前沿力量。\n“硬件100%采用国产芯片，软件则搭载自研安全操作系统。”2023年网络安全博览会上，国家电网工作人员介绍，“电力系统是国家关键信息基础设施。国家电网自主研发设备，致力于电力领域的加密保护与安全认证。”\n一批及时迭代的网络安全对策、科技性与实用性兼具的网络安全应用同样亮点频出。\n网络安全博览会现场展出了中国联通研发的“智能网联汽车安全风险检测系统”。现场演示人员连接上汽车OBD（车载诊断系统）接口，在电脑屏幕上简单点击后，汽车系统、车辆状态、维修信息等一目了然。“维修检测机构能够根据检测结果，快速对车辆开展有针对性的维修升级。”现场工作人员介绍。\n本届网络安全宣传周尤为关注网络安全专业人才培养，专门设置网络安全学院学生创新资助计划优秀成果展。\n“该计划鼓励和资助高校网络安全学院的学生开展创新活动，培育网络安全人才的创新能力。”现场工作人员介绍，在资助计划项目一期中，4家企业提出103项研究课题，10所高校的240名本科生、硕士生、博士生积极参与。\n推进协同治理，为网络安全筑牢法治屏障\n“我国网络法治建设不断取得新进展，重要法律法规与标准持续出台实施，我国网络空间安全屏障进一步筑牢。”在第二十届中国网络安全年会暨国家网络安全宣传周网络安全协同治理分论坛上，中央网信办网络数据管理局局长胡啸说。\n9月14日，2023年国家网络安全宣传周法治日活动在福州举行。在活动当天举行的相关论坛上，专家学者详细解读了网络安全等级保护、关键信息基础设施安全保护以及我国个人信息保护和数据安全法要点和实施情况。最高人民法院、最高人民检察院、公安部等相关部门分享严打网上突出违法犯罪案例与经验。“互联网为市民带来便捷的服务与体验，但网络空间不是法外之地。”福州市公安局网安支队四大队副大队长贺照华说。\n除了建章立制，普及宣传相关知识与加强协同治理在网络安全建设中也十分重要。\n数据安全和个人信息保护是网络安全宣传的重要内容。9月17日上午，2023年国家网络安全宣传周个人信息保护日活动在福州市工人文化宫举办。情景剧《就是不上当》，把网络活动中如何保持高度警惕、遭遇网络诈骗如何正确快速应对的生活场景搬上舞台，深化网络安全意识；个人信息保护知识微课程，简明又系统地帮助大家了解个人信息的内涵、个人信息保护法的要义和个人信息保护的重点……\n网络安全威胁的及时发现和处置是网络安全治理的重要内容。“近年来，数据安全和个人信息保护工作持续深化，网络安全威胁发现和处置能力稳步提升，我国网络空间安全屏障得到进一步完善。”在网络安全协同治理分论坛上，国家计算机网络应急技术处理协调中心副主任张鸿介绍。\n进校园进基层，让网络安全深入人心\n9月12日，以“网络安全进校园，护航青春助成长”为主题的2023年国家网络安全宣传周校园日活动在福建省各地同步开展。在福州三中报告厅，鹏城实验室新型网络研究部网络平台所主任设计师李润恒在台上展示高阶密码，他轻点鼠标，杂乱无章的符号化身为古诗词，台下师生一片赞叹。\n2023年国家网络安全宣传周期间，作为开幕式举办城市的福州，广泛开展网络安全宣传进农村、进社区、进校园等活动。\n“阿姨，您看这视频里是您儿子吗？这其实是我们用AI换脸技术生成的，现实中您儿子根本没有去这个地方。”9月13日，福州市晋安区鼓山镇前横社区，由公安、网信等多个部门组成的网络安全宣传小队来到“长者食堂”，与老年人面对面交流，普及防范新型电信网络诈骗知识。\n福州还打造了覆盖全市的“10点钟课堂”适老服务公益课程，精心编写发放老年人智能手机使用手册等；推出青少年网络素养系列微课，挂牌青少年网络素养教育基地，联动属地网信企业制作青少年反诈宣传手册和动漫视频……不断创新举措，让老年人和青少年群体轻松掌握网络安全防范知识和技能，提升网络安全素养。\n福州市委相关负责人表示，将以承办国家网络安全宣传周活动为契机，推动网络安全企业、项目、技术、专家、人才资源等要素集聚，探索协同创新发展模式，筑牢网络安全屏障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-06.htm",
    "date": "2023-09-18",
    "content": "9月16日，新疆维吾尔自治区昌吉回族自治州呼图壁县工业园新材料产业园区的炭化料棚施工现场，工人正在加紧施工。\n陶维明摄（影像中国）"
  },
  {
    "title": "让文明观演成为观众自觉（金台视线·关注文明观演（下））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-07.htm",
    "date": "2023-09-18",
    "content": "读者来信版连续两期推出的关注文明观演报道引发读者热议。如何制止、减少乃至杜绝不文明观演行为？如何形成合力共同营造文明观演环境？针对这些问题，记者采访了中国文联音乐艺术中心副主任张萌、江苏大剧院总经理廖屹、北京舞蹈学院教授慕羽。\n观演礼仪体现的是对艺术的尊重\n记者：观看演出作为一种休闲娱乐，为什么要特别强调观演礼仪？\n张萌：观众在欣赏演出时遵守一定的观演礼仪，不仅是保证艺术家在现场完美呈现的需要，更体现了一种尊重。以鼓掌为例，在欣赏多乐章交响乐作品以及歌剧时，为了保证艺术呈现的完整性，按照惯例，通常要求观众尽量不要在乐章间鼓掌。在恰当时机鼓掌，看似一件小事，却有很多门道。“适时鼓掌”是对演员精彩演出的赞赏，而“适时安静”则是对表演的尊重。\n慕羽：许多观演礼仪约定俗成，其背后是一种剧场文化。对于观众而言，经常沉浸其中，自然而然就会遵守相应的礼仪规范，通过“耳濡目染”逐渐形成习惯、形成传统。遵守观演礼仪展现了观众的文明修养，也是为了保障在同一空间下每位观众都能得到好的观演体验。\n廖屹：演出不是一个人在观看，而是和周围所有观众一起欣赏，这就需要照顾到别人的感受。必要的礼仪也是演出顺利进行的保证。例如不要在演出过程中拍照，尤其不能使用闪光灯。假如芭蕾舞演员正在台上起跳，台下的闪光灯有可能让其瞬间分神、摔倒，影响演出，甚至导致受伤。一场精彩的演出不仅是艺术家在表演，还包括现场观众的欣赏、后台剧组和剧场工作人员的努力，由所有人共同配合完成。在这个过程中，观演礼仪体现的不仅是对艺术、对艺术家的尊重，也是观众之间的相互尊重。\n记者：不同演出有不同的观演礼仪，是否对文明观演的要求也不尽相同？\n张萌：的确如此。就常见的演出而言，在音乐厅、剧院的演出中，通常要求观众在一部作品完整呈现之后方能鼓掌。传统戏曲演出中，观众在特定的唱段后喝彩叫好，被视为“懂行”。一些流行音乐的演唱会中，观众与演员的现场全程互动更是演出的重要组成部分。而歌剧演出一般不用扩音设备，要求观众要保持安静。一流芭蕾舞团在演出时，通常有乐队现场伴奏，类似音乐会，音乐奏响时也需要静默。欣赏音乐会、芭蕾舞、歌剧等艺术作品时，如果在不恰当时机鼓掌会影响演员的表演，会被视为不合礼仪。\n慕羽：即使相同剧目在不同的演出空间，也可能有不同的观演礼仪。现在剧场样式越来越多，伸出式、中心式、小剧场式，还有开放式、露天式，以及博物馆、美术馆、咖啡厅等公共场域作为演出空间，对演出礼仪的要求也不尽相同。比如一些行进式演出是可以拍照的，但不能用闪光灯。一旦进入某个观演环境，除了常规礼仪外，还要留意具体的演出信息。\n廖屹：观演礼仪也是随着社会发展不断变化的。10多年前，是不允许带照相机进剧场的，因为按动快门有响声，会影响演出效果。但现在都是电子快门，可以调为静音状态，如果演出允许拍照，就可以带进剧场。同时因为手机的普及，剧院对于手机等使用电子设备也有了新规范。\n适当规范的同时，也要加强引导\n记者：近年来，不少剧院剧团发出文明观演的倡议，一些地方还专门组织活动广泛普及文明观演礼仪。对于文明观演有何建议？\n慕羽：我认为，之所以出现不文明观演行为，最根本原因在于剧场观摩还没成为人们的普遍生活方式。有的观众对于不同文化背景的剧种、不同风格的剧目审美认知有所欠缺，对观演礼仪的了解和理解还需加强。其实不文明观演行为属性也不尽相同，如不该鼓掌的时候鼓掌，属于艺术修养的问题；观演过程中接打电话、交头接耳则多属于个人道德修养层面。目前对正面引导文明观演行为的方式还比较单一，对观众不文明行为的约束机制也不够明确。而且由于演出场所人数众多，管理难度较大，很难进行实时监管和纠正。\n张萌：从现阶段来看，杜绝这些不文明行为不能“一刀切”。比如，有观点认为，可以通过屏蔽信号的方式禁止接听电话。但也有人提出异议，如果因为屏蔽信号而错过接收重要消息的话，谁来承担这个后果呢？危害社会治安的行为可由法律制裁，但违背观演礼仪，则只能通过道德规范来进行约束。\n记者：剧院管理的确面临两难，如何在保证演出秩序的同时，约束不文明行为呢？\n廖屹：有些观众的不文明行为并非有意，只是没有意识到自己干扰了其他观众和舞台表演。作为剧院管理人员，不仅要适时规范，也要加强引导，在保证剧目呈现的同时，尽量满足观众的需求。比如很多观众希望留下演出的照片，我们会通过官方渠道发布一批当日演出的剧照，供观众免费下载。同时，我们也把开演前的暖场和演出结束的谢幕留给观众，让观众在演出时安安静静欣赏，在可以拍照时高高兴兴留影。还有一些观众希望有机会和喜欢的演员、艺术家面对面交流，会到演职人员通道出口等演员下班。最初现场有些混乱，现在我们专门安排场地和时间，做好现场维护，秩序得到很大改观。\n各方共同努力，营造文明观演环境\n记者：良好的观演环境需要观众、剧团、剧院共同努力，如何形成合力？\n张萌：从艺术的本质来说，好的艺术不需要教导。例如《梁山伯与祝英台》《黄河大合唱》等经典作品，大家都能够沉下心来、安安静静地欣赏。但对于不太熟悉的艺术作品，一些观众可能没办法始终保持专注，观看演出时忍不住玩手机或交头接耳。对创作演出单位而言，要不断追求更高的艺术品质，将更好的艺术作品呈现给观众。在演出开场前，创作演出单位可以针对演出内容、作品内涵及相应的观演礼仪，对观众进行一些普及和讲解。据我了解，北京、上海、深圳等地的多家音乐厅会定期举办艺术沙龙，聘请音乐家在演出前作“导赏”，让观众近距离接触艺术家、走进音乐作品。这些都有助于观众对艺术作品的内涵有更清晰的认识，也就会更主动地遵守观演礼仪。\n廖屹：观众走进剧场，剧院可以提前做一些演出告知。比如，向购票观众发出观演提醒，具体到演出时长、进场提示，特别标注了迟到观众进场时间、方式，避免迟到观众无序入场，影响戏剧演出氛围。在演出现场，大多数剧场也会设置多处观演提示牌。演出前，通过大厅内的LED屏、广播等播报文明观演提醒。当然，剧院的工作人员有限，现场提醒也影响演出效果。文明观演要靠观众共同维护。音乐课堂或者艺术培训机构不仅可以教孩子表演，提升钢琴、芭蕾舞表演水平，也可介绍一些观演礼仪，让孩子们从小养成文明观演习惯。艺术团体也可以通过艺术普及教育活动告诉观众怎么看、怎么听、怎么欣赏。通过各方面努力，日积月累、不断熏陶，共同营造一个令人享受的观演环境。\n慕羽：我认为可以多一些面对面的引导，哪怕这种交流是“非正式”的，都会是非常美好的剧场体验。对于剧场管理而言，鼓励各个剧场挖掘出自己的秘籍。比如，有些剧院会让“替补”演员穿上演出服，在剧场内外发宣传单，或是去当领位员。他们不仅乐意拍照，而且幽默的谈吐和亲和的仪态让观众倍感温暖，也可以丰富观众的剧场体验。\n总之，维护良好的观演环境需各方共同努力，将剧场营造成“无干扰”的艺术观演空间，使观众获得文明观演体验、更乐于维护文明观演环境，形成良性循环。\n（实习生曾宇昕参与采写）\n\n文明观演“小贴士”\n基础礼仪：\n◇不要迟到，如果迟到，请安静进场；\n◇将手机调至静音；\n◇不大声喧哗或窃窃私语；\n◇不要随意走动；\n◇尽量不要提前退场；\n◇请勿在剧场内饮食；\n◇向表演者献花需先告知工作人员；\n◇不要带大件物品或戴较高的帽子，以免遮挡观众视线。\n场景礼仪：\n◇音乐会：演出开始前以掌声欢迎演奏家；乐章间保持安静，待作品全部结束后再热烈鼓掌。\n◇话剧：观演全程保持安静，全场结束后再鼓掌。\n◇戏曲：表演者每个亮相都可鼓掌，名角出场时、激动人心的情节停顿间隙还可以叫好。\n◇歌剧：特别精彩的咏叹调结束或重唱完结时，可以鼓掌。\n（综合国家大剧院“观演礼仪”宣传视频及网络资料）\n\n版式设计：张芳曼"
  },
  {
    "title": "内蒙古正蓝旗：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-07.htm",
    "date": "2023-09-18",
    "content": "7月31日，本报刊登了《内蒙古锡林郭勒盟正蓝旗——期待早日拿到饲草料补贴款》的读者来信，反映当地牧民购买了太平洋保险公司的奶牛养殖保险，保单期满却未拿到合约承诺的饲草料补贴问题。\n报道刊发后，中国太平洋财产保险股份有限公司内蒙古分公司责成相关部门及时处理读者反映的问题。截至目前，太平洋保险公司已为2021年承保的全部农牧户和2022年承保的符合政策的农牧户足额发放了饲草料补贴，共涉及农牧户19户，发放防灾减损款共计73.9万元。\n中国太平洋财产保险股份有限公司内蒙古分公司有关负责人表示，此次事件发生后，公司梳理了内蒙古全区范围内满期保单的惠民政策执行情况，未发现同类事件。同时，为确保今后防灾减损物资及时拨付到位，提出将简化内部审批流程，提升响应时效。公司还开设了农险投诉专员服务渠道，加强客户诉求反馈过程跟踪。"
  },
  {
    "title": "灌溉水渠年久失修（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-07.htm",
    "date": "2023-09-18",
    "content": "我是宁夏银川市兴庆区月牙湖乡的村民，在二道墩东边有一些田地的灌溉渠年久失修，不少都已经坍塌了，给耕种带来很大不便，并导致土地盐碱化严重（见图）。希望有关部门能够修缮这些灌溉水渠，让我们能够更加方便地耕种生产。\n人民网“领导留言板”网友  田先生"
  },
  {
    "title": "加强老旧小区消防隐患排查（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-07.htm",
    "date": "2023-09-18",
    "content": "当下，不少老旧小区存在安全隐患多、消防通道不畅的问题，一旦发生火灾，后果不堪设想。老旧小区修建年份早，建筑设计标准相对落后，普遍存在电线老化等问题。有些老旧小区的住户在楼道内堆放可燃性杂物，或是私搭乱建，留下安全隐患。同时，老旧小区普遍存在空间有限、停车位不足等问题，常有私家车停在消防通道上，一旦发生火灾，消防车很难进入小区。众多因素叠加，导致老旧小区安全隐患较多。\n建议相关部门从源头上解决问题，首先对老旧小区做好消防通道摸查登记，切实解决消防通道被占用、电动车进楼充电等问题；科学配备消防器材，做好消防设施核验工作。同时，做好日常检查，确保消防通道畅通；加强消防安全宣传，提高居民消防意识。此外，针对老旧住宅小区的安全薄弱环节进行整改，制定完善的消防安全管理制度，真正将其落到实处，保障居民安全。\n天津市  刘姿廷"
  },
  {
    "title": "强化资质监管  整治医美乱象（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-07.htm",
    "date": "2023-09-18",
    "content": "随着市场需求的增长，医疗美容行业市场规模不断扩大，医疗美容机构如雨后春笋般出现。然而，目前医美行业“鱼龙混杂”问题较为突出，不少消费者反映遇到过权益受损的问题，呼吁对医美行业加强监管。\n2022年底，江苏南京的张女士在某医美机构做了隆鼻手术，不仅花费不菲，还住院多日。“当时院方说可以把隆鼻做得很好看。可半年恢复期过去了，手术效果并不理想，而且做完手术后，病历也没有给我。后来，我打听了解到这家医美机构是没有资质的。”张女士说，当地卫生监督执法部门检查发现，该机构登记资料上显示只有两张牙椅，没有床位，而在这家机构内却有多间住院病房，明显与登记资料不符。\n实际上，张女士的遭遇并非个例。部分医美机构并不具备相应资质，但由于信息不对称，消费者也不了解哪些机构具备行医资质，哪些机构是非法行医，这就导致部分医美机构利用信息差“钻空子”，违规开展医疗美容服务。更有甚者利用网络平台虚假宣传、夸大效果，对于手术风险避而不谈，致使一些消费者身心健康受到侵害。\n今年5月4日，为维护医疗美容市场秩序，促进医疗美容行业高质量发展，国家市场监督管理总局等11部门联合印发《关于进一步加强医疗美容行业监管工作的指导意见》，明确提出医疗美容服务属于医疗活动，未依法取得卫生健康行政部门发放的《医疗机构执业许可证》或者“诊所备案凭证”，不得开展医疗美容服务。\n“实行行业准入原则，是保证医疗市场健康发展的重要前置条件。所以，卫生健康行政部门必须加强医疗美容诊所备案信息管理，强化诊疗质量控制，严把行业准入关。”江西求正沃德律师事务所律师高正尉说，“同时，要方便消费者区分医美机构是否具有资质，还要加强信息披露。此次意见要求办理相关执业许可或备案时，一并录入统一社会信用代码等信息，并向社会公开，就是为了方便群众查证医美机构资质。”\n在人民网“人民投诉”平台，网友汪女士留言称去年在某医疗美容机构接受医疗美容手术，花费约13万元，术后恢复出现疼痛感，但该医美机构以“个人体质原因”搪塞。无奈之下，汪女士前往公立医院就诊，检查发现该机构宣传的手术项目与实际不符，且为其进行面部注射手术的医生也没有相应的医师资质。\n医疗美容行业利润丰厚，吸引了不少从业者，市场上涌现出越来越多的“医美医师”。但是，这些所谓的“医师”并非接受过专业训练的职业医师，有的甚至只是接受过“医美速成班”的简单培训。\n“有的医美机构虽然具备相应资质，但是其中的医师并非都具备行医资质，有的仅仅是进行了相应的美容培训。所以新出台的意见明确，严禁对‘零基础’等无行医资质人员提供医疗美容技术培训，就是要堵住这些没有行医资质的人进行医美服务的漏洞。”高正尉说。\n与此同时，有的消费者对于医疗美容与生活美容的概念认识不清，一些生活美容场所违规实施超出经营范围的医疗项目，实际上进行了医疗美容，有的甚至将本该用于涂抹的“妆字号”产品注射进了皮肤，但消费者并不知情。\n“从机构资质上来区分，生活美容机构经营需要取得《公共场所卫生许可证》，且只能提供美容服务。而医疗美容机构经营则需要取得《医疗机构执业许可证》，才可以开展医疗美容服务。所以，生活美容机构不得违法从事或者变相从事医疗美容活动。”北京工商大学法学院副教授张新宇说，应倡导生活美容机构张贴“不得提供医疗美容服务”等警示语，对自身和消费者都进行提醒。\n专家建议，在加强市场监管的同时，消费者也应提高对医疗美容机构、主诊医师及医疗美容产品资质和质量的辨别能力，选择正规的医美机构进行就诊，谨慎签订合同，及时留存证据，提高风险防范的意识和能力。"
  },
  {
    "title": "农村污水治理要出实招重实效（建议）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-07.htm",
    "date": "2023-09-18",
    "content": "近年来，农村污水治理工作取得阶段性成效，但也存在一些突出问题。比如，有的地区乡村污水处理规划不当，造成污水处理设施随意安放，且因缺乏通达的污水管网而成了摆设；有的农村污水处理设施运营费用无保障，导致污水处理设施有钱建设、无钱运营；有的因村落分散，污水管网拉得很长，投资和效益不相匹配；等等。\n推进农村生活污水治理，重在出实招重实效。实际上，农村污水治理途径很多，应当因地制宜。城市周边的农村，宜采用城市管网向其延伸的方式处理污水；乡镇周边的农村可将污水集中到乡镇污水处理厂处理；企业周边的农村污水可集中收集并委托给企业的污水处理站处理。而在居住人口集中的村庄和禽畜养殖企业，则适宜采用“一体化处理装置”处理污水；较分散或人口较少，特别是山区农村则建议采用分散方式处理污水。\n此外，农村污水处理设施不能只管“建”不管“养”，应着力构建“建好、管好、用好”的长效机制，这就要在后期资金保障和维护上下功夫，让农村污水处理设施真正发挥作用，助力美丽乡村建设。\n湖北宜城市  杨明生"
  },
  {
    "title": "“普洱景迈山古茶林文化景观”成功列入《世界遗产名录》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-08.htm",
    "date": "2023-09-18",
    "content": "9月17日，在沙特阿拉伯利雅得召开的联合国教科文组织第四十五届世界遗产大会通过决议，将中国“普洱景迈山古茶林文化景观”列入《世界遗产名录》，中国世界遗产数量增至57项。\n茶是世界三大饮品之一，起源于中国，盛行于世界。2019年12月，联合国大会宣布将每年5月21日确定为“国际茶日”，以赞美茶叶的经济、社会和文化价值，促进全球农业的可持续发展。\n“普洱景迈山古茶林文化景观”是现代茶园种植技术普及前，传统“林下茶”种植模式的实物例证，也是全球首个茶主题世界文化遗产，至今仍保持着蓬勃生命力，是我国农耕文明的智慧结晶，也是人与自然良性互动和可持续发展的典范。\n——编  者\n\n火塘上，炉火悠悠地煨烤着陈年的普洱茶叶，缕缕茶香扑面而来。\n有客自远方来。茶农仙贡将自家上好的茶叶拿了出来，淡淡的兰花蜜香氤氲在空气中，这是景迈山古树茶独有的山野气韵。\n景迈山位于云南省普洱市澜沧拉祜族自治县。在当地茂密的原始森林下，有一片全世界罕见的人工栽培古茶林，多达2.8万亩，有古茶树320余万株。北京大学城市与环境学院教授陈耀华介绍，景迈山所在的西南地区是学界普遍认可的山茶属起源中心和分布中心。作为茶叶祖先的山茶科树木在这一区域于第四纪的多次冰期中遗存下来，而后演化成今天纷繁多样的现代茶组植物。约公元10世纪，先民在景迈山定居，并探索出利用森林生态系统、在森林中间伐乔木并在高大乔木下种植茶树的“林下茶”种植技术，而后历经千年的保护与发展，形成林茶共生、人地和谐的独特文化景观。\n远看像森林，近看是茶林\n云雾从湿漉漉的青山中蒸腾而出，又一点点地藏进丛林中。正是上山寻茶的好时候。\n“远看像森林，近看是茶林。”景迈山与人们印象中台地茶茶山的规整大相径庭。\n走进景迈山上的大平掌古茶林，高大的榕树、樟树下，古茶树渐次生长，再往下还有丰富的石斛、松萝等附生寄生植物。\n“快来看！找到‘螃蟹脚’了。”仙贡招呼着，靠近一看，原来是一种枝条为节状带毫的寄生植物。郁郁葱葱的古茶林里，孕育着众多珍稀动植物，而“螃蟹脚”是最为人津津乐道的一种，一般在上百年的古茶树上才会生长，有很好的药用价值。仙贡说，这既是判断树龄的一种方式，也是景迈山生态和谐的明证。\n景迈古树茶独有的兰花蜜香由何而来？或许可以在这片古茶林中找到答案。\n云南大叶茶树耐荫、喜温、喜湿，景迈山先民用林间开垦和林下种植的方式，栽种茶树，养护茶林。这样的乔、灌、草立体群落结构，不仅巧妙分配了光照和养分，更使得各种植物的芬芳沁入茶叶。\n一同寻茶的西南林业大学古茶树专家蓝增全补充道，这种种植方式，还利用森林天然生态系统提供养分并防止病虫害，不施肥与用药，造就了高品质的有机茶叶和独特气韵。\n9月，正是景迈山最忙碌的采茶季。为保证茶树充分积累养分，景迈山有个不成文的古茶采摘规定：只追春秋，不问冬夏。\n为了有效处理和森林、茶林的关系，合理利用珍贵的土地资源，景迈山世居民族探索形成了自然和文化融合的村寨建设技术，也构成了景迈山独特的古茶林文化景观：最高处是高山和森林，村寨在海拔1400米左右，位于云海高度之上，古茶林在村寨周围，水田则靠近海拔较低的河谷。\n“构成‘普洱景迈山古茶林文化景观’的遗产要素即5片古茶林，9个村寨以及3片分隔防护林，其中村寨的布局及设计都是世居民族与自然长期和谐发展的结果。”北京清华同衡规划设计研究院遗产地可持续发展研究所所长邹怡情说，“在当地，茶文化无所不在，生产生活的方方面面都围绕着茶，当地人甚至将茶的元素做到屋檐上、服饰上和歌谣中。比如坐落在景迈山半山腰的芒景村是一个布朗族村寨，村寨屋顶上的图腾‘一芽两叶’，讲述着村民与茶的渊源。”\n申遗之路，活态保护\n“普洱景迈山古茶林文化景观”申遗历时13年——\n文化和旅游部副部长、国家文物局局长李群介绍，2010年，针对世界遗产领域茶主题“空白”，国家文物局首倡景迈山古茶林申遗，并于2012年将其列入《中国世界文化遗产预备名单》。2013年，国家文物局报请国务院将“景迈山古茶园”公布为全国重点文物保护单位，支持和指导云南省、普洱市系统提升遗产保护、管理、展示水平。2021年1月，国务院批准“普洱景迈山古茶林文化景观”作为我国2022年世界遗产申报项目，国家文物局指导云南省、普洱市，编制提交申遗文本，顺利通过国际组织现场技术评估。\n而对“普洱景迈山古茶林文化景观”的保护工作，远超13年——\n上世纪90年代，景迈山曾试种高产台地茶。茶叶的产量虽然上去了，但是却卖不上价钱，还带来一系列次生问题。为了保护古茶树，当地政府相继修订出台了《普洱市古茶树资源保护条例》《云南省澜沧拉祜族自治县景迈山保护条例》等。在各项规章制度的指导下，当地村民通过控制茶树行间距，给台地茶做减法，找回“林下茶”种植的传统。\n2004年，景迈山启动电网建设和改造项目，电线改造“让道”于古茶林，就连进入景迈山核心区的几十公里山路怎么修，也一次又一次地调研论证：修沥青路？担心影响当地生态导致茶叶品质受损；修水泥路？路面反光可能影响茶叶生长温度……“最后，景迈山上的路被修成了弹石路面，用块石铺筑，在砂垫层经碾压成型，路面透水性好；而核心区的部分路段采取限制车辆通行的措施，实现对景迈山古茶园的最大保护。”普洱景迈山古茶林保护管理局局长、澜沧县委副书记张丕生介绍。\n政府管理与基层自治相结合，形成“普洱景迈山古茶林文化景观”独特的古茶林保护管理体系。“不得使用化肥农药”“茶叶只允许采摘七成”……近年来，村民的有益实践被进一步固化成村规民约，芒景村村民苏国文还联合有关部门编制“芒景村遗产保护学习手册”。\n与此同时，相关部门及当地政府也不断探索遗产地的活态保护。“茶林、村寨、茶产业和茶文化是‘普洱景迈山古茶林文化景观’的重要价值载体。”国家文物局文物古迹司（世界文化遗产司）副司长肖莉介绍，2013年至今，普洱市陆续实施17个村寨文物保护展示、消防防雷及古茶林监测项目；在具体实施中，优先采用传统工艺、传统材料，延续传统干栏式民居建筑结构、特征和风貌，并进行适应性改造和性能提升，在保护传承遗产真实性、完整性的同时，推动遗产保护成果惠及当地群众。国际古迹遗址理事会在其评估报告中，对“普洱景迈山古茶林文化景观”保护管理作出高度评价，认为该遗产符合真实性、完整性要求，保护措施有效覆盖全部价值载体，遗产监测、管理系统科学高效。\n李群表示，中国将在加强规划、应对气候变化、鼓励村民参与、规范旅游发展等方面持续发力，确保“普洱景迈山古茶林文化景观”突出普遍价值永续传承，并进一步加强国际交流与合作，在世界文化遗产保护传承中承担更多责任，为推动各国文明交流互鉴、共同构建人类命运共同体贡献力量。\n走在景迈山中，古树参天，茶树翠绿，蝉鸣鸟声不歇——糯干古寨里，00后姑娘仙金正在用手机直播，向网友们展示景迈风情：“以茶之名，一叶千年。茶树记载着这里的过去，也承载着这里的未来。”\n“古茶林不仅是我们的生产场所，也是生活家园，更是整个景迈山的生态宝库。”秋风中，仙贡摘下一片茶叶，翠绿的芽片在手中闪耀着动人的光泽，“景迈山生生不息，一直滋养着我们。”"
  },
  {
    "title": "普洱景迈山，人与自然的共同作品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-08.htm",
    "date": "2023-09-18",
    "content": "为什么“普洱景迈山古茶林文化景观”能成为全球首个茶主题世界文化遗产？\n陈耀华：主要有3个原因。第一是茶对人类文明发展具有重要影响；第二是该文化景观在全球诸多茶园中具有鲜明特色，特别是其具有健康的森林生态系统和“远看像森林，近看是茶林”的特殊景观；第三就是从世界遗产视野看，其具有显著的突出普遍价值：“普洱景迈山古茶林文化景观”是传统“林下茶”种植模式保存至今的实物例证，是生产生活生态三位一体的农业生产和土地利用的典范，古茶林文化景观所展现的生态伦理和生态智慧，对人类的可持续发展和多元文化共存具有重要启示意义。\n“普洱景迈山古茶林文化景观”核心价值在哪？\n陈耀华：景迈山古茶林在种植、养护等方面具有高超的生态智慧，其中最突出的就是“林间开垦，林下种植”的茶林种植技术。\n首先是整体上的林间开垦。景迈山先民们选择在村寨周边一定范围内开垦茶园，久而久之形成了斑块开垦并保留至今的五大片空间相对独立的茶林。每片古茶林之间保留森林，这就是遗产要素里的分隔防护林。防护林一方面可以有效阻止病虫害的大规模传播，同时也可以提升对冬季低温冻害的防护能力。\n其次是每一片古茶林的林下种植。云南大叶茶的一个特点是，当光强达到80%左右时，茶树将达到最佳生长状态与最大产量。景迈山先民在天然林中砍去部分乔灌木而保留一定的遮阴乔木，然后栽种茶树、养护茶园。这种古老而特殊的林下种植技术尽可能保留了自然生态系统和生物多样性。如今景迈山古茶林中有900多种植物、130多种鸟类、20多种经济昆虫等，古茶林也呈现出明显的乔木层—灌木层（茶树主要分布层）—草本植物层的上、中、下立体结构。古茶林良好的植物、动物多样性一方面使物种间形成相互制约的关系，可有效抑制病虫害发生，同时上层乔木的落叶又为茶树的生长提供了丰富有机养料，能有效维持茶林生态系统的稳定。\n“普洱景迈山古茶林文化景观”怎样体现“人与自然的共同作品”？\n陈耀华：文化景观是“人与自然的共同作品”。景迈山的气候、土壤、水文、局部地形地貌等自然条件特别适合大叶普洱茶生长和保存，而景迈山世居民族在漫长的生产生活实践中与茶相伴，以茶为生，创造了丰富多彩的茶文化，包括种茶制茶、食茶用茶、品茶咏茶等一系列茶文化。以“和”为代表的茶文化，一方面使得在有限的自然资源条件下各民族之间相互帮助，和谐共存；另一方面，敬畏自然的生态伦理和人地和谐的生态智慧，以及行之有效的社会经济复合系统，保证了整个景迈山生态系统的稳定性、种茶方式的延续性、林下经济的高效性、生活环境的宜居性、茶文化的独特性以及人地关系的和谐性。景迈山各村寨大部分劳动力从事与茶产业相关的工作，带动景迈经济社会可持续发展的同时，也促进了古茶林的保护。\n（受访者为“普洱景迈山古茶林文化景观”申遗文本总负责人）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-08.htm",
    "date": "2023-09-18",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "加快推进国家安全学创新发展（构建中国特色哲学社会科学）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-09.htm",
    "date": "2023-09-18",
    "content": "核心阅读\n适应国家安全战略需求，我国正式设立国家安全学一级学科，国家安全学学科建设取得显著成果、迎来前所未有的机遇。国家安全学作为新兴学科，要注重让不同角度的交叉研究有所聚焦，实现相互对话、相互协同、相互促进，增强学科创新发展的系统性。从交叉学科的定位出发，以国家安全为方向促进研究融合，逐步构建起自主知识体系。\n\n习近平总书记指出：“国家安全是安邦定国的重要基石，维护国家安全是全国各族人民根本利益所在。”坚持总体国家安全观，推进国家安全体系和能力现代化，是做好国家安全工作、为全面建设社会主义现代化国家提供安全保障的必然要求，也是推进国家治理体系和治理能力现代化、满足人民群众日益增长的安全需要的必然要求。党的二十大报告对推进国家安全体系和能力现代化作出全面部署，维护国家安全成为新时代党和国家工作布局的重要方面。要推动国家安全学学科更好发展，为国家安全工作述学立论、建言献策，不断满足新时代维护国家安全的实际需要。\n国家安全学迎来空前发展机遇\n近年来，在党中央坚强领导下，在国家主管部门推动下，在有关院校的共同努力下，国家安全学学科得到快速发展。特别是2020年在交叉学科门类下正式设立国家安全学一级学科，激发了广大哲学社会科学工作者积极参与这一新兴交叉学科建设的热情，产生了比较丰硕的研究成果。目前，国家安全学一级学科博士和硕士学位授权培养单位以及其他一些院校纷纷设置国家安全学专门学术机构，专业人才队伍开始形成规模，并从不同层次、不同方向积极探索，开展对国家安全理论和现实问题的研究教学工作。依托已有相关研究积累，我国已经涌现出一批在国家安全学领域具有较深学术造诣的专家学者，成为国家安全学学科建设的重要力量。经过努力探索，一些院校已形成比较系统的国家安全学课程体系，国家安全学教材和相关专著陆续出版，国家社会科学基金、国家自然科学基金等加大科研项目支持力度，有力推动相关研究的深化。在智库建设方面，有关院校和专家撰写了不少关于国家安全重大问题的研究报告和咨询建议，为服务决策发挥了积极作用。\n当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对更为严峻的风险挑战。党的二十大报告提出：“必须坚定不移贯彻总体国家安全观，把维护国家安全贯穿党和国家工作各方面全过程，确保国家安全和社会稳定。”我国国家安全战略需求的持续拓展，要求国家安全学为实现国家长治久安提供高质量的学术支撑，这为国家安全学发展提供了难得机遇。在国家安全战略需求的有力牵引下，国家安全学必将不断创新发展，书写构建中国特色哲学社会科学的国家安全学篇章。\n新兴学科建设要增强创新发展的系统性\n总的来说，过去几年国家安全学学科建设取得不俗成绩，但还不能充分满足新时代维护国家安全的实际需要。我们必须坚持以总体国家安全观为指导，积极推进国家安全学学科建设，加快实现创新发展，有效适应新时代国家安全工作的理论和实践需求，切实担当起自己的学术使命。\n具体来说，就是要以总体国家安全观为指引审视国家安全的内涵和外延，系统、全面、辩证地加以把握。理解我国国家安全的关键在于把握“总体”二字，坚持系统观念，秉持“大安全理念”，全面综合地研究国家安全的各个重点领域。相较于其他学科，国家安全学是一个全新的一级学科，一定程度上缺乏成熟的知识体系和成形的学科框架体系，但在与中国实践相结合上拥有天然优势，在学术思想、学术命题、学术观点、学术标准、学术话语上拥有较大的创新空间，在形成国家安全领域独特的知识体系、理论体系、方法论上拥有足够的发展动能。推进国家安全学创新发展是充满潜力、大有可为的。同时，有一些倾向值得注意。由于国家安全的内涵和外延较为广泛并不断拓展，研究者又习惯于从原有专业角度展开研究，这就导致学科发展存在过于发散、难以有效整合的问题；随着研究不断细化分化，如果彼此缺乏联系协同，成果不能相互通约，就会阻碍形成自己的学科体系、学术体系、话语体系。\n作为新兴学科的国家安全学要注重增强系统性，让不同的研究角度有所聚焦，形成内在深刻联系。国家安全学应始终聚焦维护国家主权、安全、发展利益，即使是对特定领域、具体安全问题的研究，也需要保持全局眼光并遵照国家安全战略全局的指引。目前的国家安全学研究还未充分体现这一推动学科系统性创新发展的本质要求，在一定程度上存在研究泛化、碎片化的倾向，不少研究缺少系统思维、整体意识。坚持以国家安全战略需求为牵引，推动不同角度研究相互对话、相互协同、相互促进，增强学科创新发展的系统性，国家安全学学科就能更快进入全盛期，保持持久的、整体性的发展活力。\n立足交叉学科定位探索有效发展路径\n设立国家安全学一级学科，是贯彻落实总体国家安全观、健全国家安全体系、增强维护国家安全能力的有力举措，必将对加快构建中国特色国家安全学产生重大而深远的影响。将国家安全学学科设在交叉学科门类下，充分考虑了国家安全问题的综合性、跨域性和战略性等特点。这要求我们积极探索如何更好地理顺国家安全学与政治学、经济学、管理学、法学、国际关系学、军事学等相关学科的关系，加快探索国家安全学学科建设的有效路径。\n以国家安全为方向，不断促进研究融合。国家安全问题关乎党和国家长治久安，具有鲜明的政治属性和战略属性。国家安全学作为一门交叉学科，应把握交叉学科特色，从不同学科视角、不同侧重点深入研究国家安全问题。同时，要牢牢坚持以国家安全为研究方向，把体现政治属性和战略属性作为实现不同学科视角交叉融合的锚点，探求关于国家安全的规律性认识。如果偏离国家安全研究方向，不能体现政治属性和战略属性，那么从军事学角度研究国家安全可能还会是单纯的军事观点，从管理学角度研究也很难超越应急管理的思路，从经济学角度研究就可能局限于原有经济学的思考。这种研究没有体现学科交叉融合，也就不能推动国家安全学发展为一门独立学科。\n形成独特成果，构建自主知识体系。在对现实问题的解释解答中形成独特的学术理论和话语，是一门学科逐渐走向成熟的鲜明标志。新的国家安全形势给我们维护和塑造国家安全提出新任务新要求。我国国家安全学的基本理论来自于中国特色国家安全道路的伟大实践，同时服务于新发展阶段构建大安全格局的伟大实践。国家安全学的一个重要使命是对中国特色国家安全道路进行经验总结和理论阐释，通过“从实践到理论再到实践”的循环往复，掌握科学规律，不断推进国家安全体系和能力现代化。国家安全学学科要在运用其他学科知识体系的交叉研究中走向成熟，就要聚焦解释和解决我国国家安全重大问题，从统筹发展和安全的视角进行理论探索、学术研究，运用系统思维实现对传统国家安全认识论、方法论的超越，形成具有中国特色的国家安全理论和话语，扎根维护和塑造国家安全的实践，构建起自主的国家安全学知识体系。\n加强人才培育，夯实学科发展基础。衡量一个学科建设的发展成效，不仅要看产生多少高水平研究成果，也要看培养出多少高素质的研究型和应用型人才。作为一门新兴交叉学科，国家安全学要实现高质量发展，更加需要把人才工作作为基础性工作抓好。一方面，以国家安全理论、国家安全战略、国家安全治理等研究方向为重点，面向就业市场制定相应人才培养计划，加强政策引导保障，推动拓宽就业渠道，吸引青年学子报考国家安全学，培养更多现实急需的国家安全人才；另一方面，紧密结合国家安全工作实际，支持有条件的院校建立国家安全学教育研究专门机构、设立相关研究项目、开展前沿研究，在研究中锻炼一支学识扎实、担当尽责、具有战略思维的师资队伍，优化人才成长机制、完善人才评价体系，不断筑牢学科高质量发展的人才基础。\n（作者为国防大学国家安全学院教授）"
  },
  {
    "title": "注重提升研究的体系化组织化水平（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-09.htm",
    "date": "2023-09-18",
    "content": "国家安全学的研究范围涵盖政治安全、经济安全、生态安全、军事安全等诸多领域安全问题，具有多学科交叉融合的鲜明特点。多学科交叉不断产生新的研究问题，多学科融合不断催生新的研究范式，这使得国家安全学的体系化构建面临较大难度，也更为紧迫。面对丰富广泛的研究对象、复杂多样的安全问题，我们要坚持运用马克思主义的世界观和方法论形成科学的研究视角，聚焦国家安全学共性问题研究，加快构建国家安全学基础理论，提出可以指导具体国家安全问题研究的一般性、普遍性知识，从而更好推进国家安全学的体系化发展。\n从整体的视角研究国家安全。对立统一是事物发展的客观规律。国土安全、军事安全、核安全等具体领域国家安全问题都有其丰富内涵，且研究过程中会产生自成体系的相关知识。从这一角度看，这些领域是独立的。当把各领域国家安全问题放在一起审视时，它们又作为一个有机统一的整体而存在。发展国家安全学的基础理论，就要从事物的统一性出发，将国家安全作为一个整体来审视和研究，而不能仅仅局限于特殊领域的具体国家安全问题。作为整体的国家安全，本身就是国家安全学基础理论的直接研究对象。\n从联系的视角研究国家安全。国家安全学研究不仅要有整体视角，还要从事物相互联系的视角来开展。各领域国家安全相互影响、互相关联，这些联系不仅增加了整体国家安全的复杂性，而且这些联系还处于变化之中。系统科学认为，在复杂系统中一个微弱的、局部的扰动经过传导叠加、积聚升级，有可能影响整体的稳定状态。国家安全也是这样，一个领域的国家安全问题扩散到其他国家安全领域，可能发展成多个领域国家安全问题共振放大的系统性风险。发展国家安全学基础理论，要重点关注和研究这种相互联系和相互作用。\n从交叉的视角研究国家安全。国家安全是一个统一的有机整体。当我们深入研究各领域国家安全问题，不难发现它们之间或多或少都存在着相互重叠、交叉部分，其中就可能出现之前没有遇到过的国家安全问题。例如，新型网络病毒攻击核设施控制系统，是网络安全与核安全交叉的安全问题；美国单方面挑起中美经贸摩擦，是经济、政治、科技等多领域交叉的安全问题。这种复杂性决定了国家安全研究不能像自然科学那样依靠分割、简化、还原的方法。发展国家安全学基础理论，应注重从交叉的视角进行综合性研究。\n从发展的视角研究国家安全。事物总是发展变化的，现在的国家安全形势是由过去的国家安全形势发展而来的，过去的国家安全历史发展出今天的国家安全现状。当今世界的不稳定性不确定性更加突出，也是在过去的世界格局中孕育的。推进国家安全学基础理论研究，要坚持发展的视角，研究整体国家安全的演化、各领域国家安全的演化、各领域国家安全相互联系的演化、各领域国家安全交叉重叠的演化，从而深入把握其发展过程、驱动因素和演化规律。\n世界已经进入大科学时代，基础研究的组织化程度越来越高。国家安全学学科要突破传统学科壁垒，进入体系化发展的快车道，必须加快推进学科建设组织化进程，提升研究的组织化程度。要重点研究当前最为迫切的国家安全重大问题特别是国家安全领域中的“卡脖子”问题，开展有组织的学术研究和攻关。坚持底线思维和极限思维，对一些可能迟滞甚至中断中华民族伟大复兴进程、阻碍全面建设社会主义现代化国家的国家安全问题进行前瞻性谋划，积极布局研究力量，做好战略和战术上的研究储备。加强学科发展顶层设计，突出自身特色，兼顾区域均衡发展，推动相关高校、科研院所建设高水平国家安全学科。加强学科基础设施和研究平台建设，如实验室、研究基地、智库、资源平台等，有效支撑学科人才培养、科学研究、社会服务、国际交流等全方位高质量发展。\n（作者为北京师范大学副校长）"
  },
  {
    "title": "为完善国家安全法治体系提供学术支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-09.htm",
    "date": "2023-09-18",
    "content": "党的二十大报告作出“完善国家安全法治体系”的战略部署。适应法治建设新要求，中共中央办公厅、国务院办公厅印发《关于加强新时代法学教育和法学理论研究的意见》提出，加强国家安全法学学科建设，这对推动国家安全学学科发展、加快构建中国特色法学学科体系都具有重要意义。加强国家安全法学学科建设，必须在习近平法治思想和总体国家安全观指导下，深化法学与国家安全学交叉融合，不断增强国家安全法学学科的中国特色、中国风格、中国气派，为完善国家安全法治体系提供坚强有力的学术支撑。\n深入研究国家安全法治实践。法治实践是法学创新发展的根基所在。党的十八大以来，以习近平同志为核心的党中央高度重视国家安全法治建设，国家安全法治实践日益丰富，为国家安全法学学科建设提供了丰厚土壤。党的十八届四中全会《决定》提出：“贯彻落实总体国家安全观，加快国家安全法治建设”，推动国家安全法治建设进入快车道。国家安全法、反恐怖主义法、网络安全法、国防法、生物安全法、数据安全法等一系列国家安全法律纷纷制定、修订并颁布实施，基本形成以宪法为核心，以国家安全法为骨干，由单行专门法以及相关法规、规章和党内法规组成的国家安全法律制度体系，为在法治轨道上推进国家安全体系和能力现代化提供了法律依据，有力推动各领域国家安全工作法治化持续深入。加强国家安全法学学科建设，必须深入研究、准确把握不断拓展的国家安全法治实践，加强国家安全法律制度研究，从法律制度的运行实践中发现问题、总结经验、认识规律，确保学科建设始终植根实践沃土、充满创造活力。\n强化问题意识、提炼法治理论。问题是时代的声音。加强国家安全法学学科建设，必须强化问题意识、坚持问题导向，准确把握国家安全法治建设中的重大问题、突出问题、前沿问题，运用法治思维和法治方式，为解决问题提供法治理念、法治思路，不断丰富国家安全法学学科的理论成果。当前，我国国家安全法律制度体系日益完备，但也存在发展不平衡不充分的问题。例如，一些国家安全法律之间衔接协调还不够顺畅，非传统安全领域、新技术领域的国家安全法律制度供给相对不足，配套地方性立法相对缺失，等等。此外，法律制度日渐完备之后，完善国家安全法治体系的重要性更加凸显。应围绕国家安全领域“科学立法、严格执法、公正司法、全民守法”开展基础理论和对策研究，从中提炼和完善与国家安全法治体系相适应的国家安全法学理论，为实现国家安全法律制度体系、法治实施体系、法治监督体系、法治保障体系、党内法规体系相互配合、协同运转，更好将制度优势转化为治理效能提供理论指引。\n更好服务国家安全战略需求。加强国家安全法学学科建设，必须坚持以人民为中心的研究导向，以学科建设的实际成果服务国家安全战略需求，不断满足维护和塑造国家安全的现实需要。这就要求国家安全法学学科不仅要在推动国家安全法学创新发展上取得高水平的研究成果，还要在培养实践急需的国家安全法治人才、锻造具有一流学术水平的研究队伍、推进中国特色新型智库建设等方面取得显著成效。与防范化解重大风险、切实保障国家安全的实际需要相比，与维护国家安全和社会稳定的人民期盼相比，国家安全法学学科建设还存在差距和不足。比如，培养应用型、复合型高素质国家安全法治人才的能力还不强，有交叉学科背景的研究人员数量总体偏少，智库建设的质量有待提升。应瞄准国家安全战略需求，着力在人才培养、队伍建设等方面固根基、扬优势、补短板、强弱项，推动学科实现高质量发展。\n（作者为西南政法大学国家安全学院院长）"
  },
  {
    "title": "贯彻落实总体国家安全观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-09.htm",
    "date": "2023-09-18",
    "content": "坚持系统观念，是贯穿习近平新时代中国特色社会主义思想的重要立场观点方法，鲜明体现在总体国家安全观的理论研究及国家安全学的建设之中。建设中国特色国家安全学，需要以总体国家安全观作为政治基础、理论基础，以其中蕴含的系统观念作为方法论指导，更好推动学科体系、学术体系和话语体系建设。\n以总体国家安全观为指导推动学科建设。总体国家安全观是推进国家安全学建设的科学指针。总体国家安全观是中国共产党国家安全思想百年演进的系统集成，中国特色国家安全学建设坚持以马克思主义为指导。同时，总体国家安全观汲取中华优秀传统文化精髓，彰显中华民族的智慧和风骨。要从中华五千多年文明宝库中挖掘中国国家安全理论的思想缘起，分析中国国家安全道路的历史脉络。真正以中国为观照、以中国五千多年文明史为参考，解决中国特色国家安全学的主体性问题，在本体论上构建出符合中国国情和历史发展规律，更有解释力和说服力、更具适用性和实用性的国家安全思想与理论。总体国家安全观根植于中国特色社会主义新时代，是对时代课题的科学回答。要以中国国家安全的现实需求为驱动，深入研究国家安全实践中需要解决的真问题，特别是在防范化解重大安全风险的战略问题、关键问题上钻研发力，用中国智慧推动全球安全倡议落实落地。\n以系统视角推动学科交叉。当前，我国国家安全的内涵和外延比历史上任何时候都要丰富，时空领域比历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂。我们面临的各类安全风险点多面广，新的安全问题层出不穷，国家内部安全和外部安全之间、不同领域之间的安全问题相互交织、相互转化，国家安全已经远远超出了单一部门、单一领域、单一学科的认识论范畴。加强学科之间的融通，运用系统观念整合不同学科领域涉及国家安全的思想、理论、方法的需求日益迫切。要打破传统安全与非传统安全等学术分野，把国家安全的各个要素放在多元一体的有机体中去认识，以更加宏观的视角把握国家安全的根本性、全局性问题。更加全面地看待国家安全问题，完善和优化学科布局。在综合吸收借鉴政治学、经济学、法学、管理学、军事学等多学科知识体系的基础上，运用学科交叉的研究方法，推动构建国家安全学学科体系，实现对传统国家安全认识论、方法论的创新与超越。\n以统筹方法推动研究融合。统筹方法是系统观念的方法论呈现，要求我们着重解决非平衡的问题，既要根据环境的变化及时动态调整布局，因地制宜、因时制宜；又要实事求是、及时补足短板弱项。现阶段，可以着力在两个方面加强统筹、推动融合。一是适应统筹发展和安全、统筹传统安全与非传统安全的要求，加快政治安全和经济安全领域研究的融合。以马克思主义政治经济学的基本原理为理论指导，以在推进改革开放和社会主义现代化建设中形成的重要理论成果为参考，以服务中国特色国家安全学理论构建为主要目标，更加深入地总结不同历史阶段世界主要国家发展和安全的基本经验，研究百年变局下世界经济与国际政治演进的基本逻辑与互动过程，思考世界主要大国的发展道路与安全道路，从历史经验得失与现实成效中总结提炼大国兴衰与国家安全的一般规律。二是适应统筹内部安全和外部安全、统筹自身安全和共同安全的要求，加快国际关系研究和国家安全研究的融合。从人民安全、共同安全、内部安全与外部安全、相对安全与绝对安全等视角出发思考和发展中国的国际关系理论。从国家安全的现实需求出发研究国际问题，推动国际问题研究更好服务国家安全实践。依托现有的国际问题研究队伍，培养国家安全研究队伍，通过人才队伍转化与培养带动学科建设，在学科融合中实现相互激荡、相互促进，共同为新时代中国实现更为安全的发展提供更有力智力支撑。\n（作者单位：总体国家安全观研究中心）"
  },
  {
    "title": "陕西法院推出环境资源案件归口审理、建设司法保护基地等举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-10.htm",
    "date": "2023-09-18",
    "content": "“最近一直下雨，也不知道咱的红豆杉咋样了。”天刚放晴，陕西省洛南县人民法院环境资源审判庭庭长周梦琳便急忙前往秦岭红豆杉司法保护基地，查看红豆杉的情况。经过一年的司法保护，这里的红豆杉长势喜人。\n秦岭山脉横贯东西，生态环境保护责任重大。近年来，陕西法院通过推进“三合一”审理新模式、设立巡回法庭、建设司法保护基地等措施，不断探索优化解决环境资源案件审判执行所面临问题的有效路径。\n环境资源刑事、民事、行政案件归口于专业的环资审判机构审理，推进环境司法专门化\n“我并不想打野生动物，但它们老是祸害庄稼，我愿意进行赔偿，但希望我的损失也能得到补偿。”这是安康铁路运输法院审理的一起非法狩猎案中被告人杨某向法庭作的最后陈述。\n该案案发地位于秦岭南麓的宁陕县龙王镇，当地野生动物资源丰富，伤人和损害财物的情况时有发生。\n陕西法院系统于2016年率先开展环境资源刑事、民事、行政案件“三合一”归口审理模式探索，将涉环境资源类案件不再按照民事、行政、刑事的案件类型交由不同审判庭审理，而是交由专业的环境资源审判机构统一审理。安康铁路运输法院是陕西首批环境资源审判机构试点单位之一。\n“我们在走访调研中发现当地群众有关野生动物致害补偿的知识较为匮乏，于是向宁陕县林业局发出司法建议书，建议开展野生动物致害补偿宣传。”承办该案的安康铁路运输法院院长王琪轩说。宁陕县林业局收悉后，以此为契机加强和改进了宁陕县野生动物保护及致害补偿相关工作。\n陕西省高级人民法院法官崔喜说：“这起案件极具示范效应，形成司法手段和行政手段的有效衔接，为‘三合一’归口审理模式提供了宝贵经验。”该案司法建议被最高人民法院作为典型案例在今年“六五环境日”广泛推介。\n“这是我省自2020年以来全面推行环境资源审判机制改革的一项重大举措，有利于环境司法专门化建设，以及对环境资源形成全方位、综合性的立体司法保护。”陕西高院副院长巩富文介绍，“2021年以来，全省法院共受理环境污染、生态破坏案件2313件，生态损害赔偿案件10件，公益诉讼案件236件。”\n基层法院设立环境资源审判巡回法庭，更易达到审理一案、教育一片的效果\n6月5日，正值第五十二个世界环境日，洛南县人民法院环境资源审判巡回法庭在当地社区法治文化广场，首次公开审理并当庭宣判了一起非法狩猎破坏环境资源刑事案件，不少群众驻足旁听。\n“原来，打这些动物也犯法啊。”“以后可得小心，不能随便打猎了。”参加公开审理的群众议论纷纷。\n“在案发地开庭审理案件更加便利，对于地域性易高发的同类型案件，更容易达到审理一案、教育一片的效果。环境资源审判巡回法庭的全面设立，能够更好地实现对生态环境资源的保护。”陕西高院环境资源审判庭庭长付栋说，“基层法院成立环境资源审判巡回法庭，有利于环境资源审判专门化，形成以省高院环境资源审判庭为‘点’、各中级人民法院为‘线’、各基层法院环境资源审判巡回法庭为‘面’的环境资源司法保护模式。”\n今年以来，陕西法院新设环境资源司法保护协同工作站18个、环境资源审判巡回法庭91个。全省环境资源法庭增至111个，涉及秦岭25个，涉及黄河流域91个，涉及南水北调中线工程水源地18个，顺利实现全省三级法院环境资源审判机构全覆盖。\n成立生态环境司法保护基地，多样化修复生态，推动司法判决真正落地\n咸阳市泾阳县嵯峨山，微风吹过，新栽种的花草轻轻摇曳，一度因山火被烧得光秃秃的山坡逐渐恢复了生机。\n两年前几名学生在此因贪玩引发了山火，造成近6万平方米的林草被烧毁，生态破坏严重。泾阳县人民法院在受理该案件时，发现被告人胡某是一名未满18周岁的在校学生。最终，法院在判令被告人承担刑事责任的基础上，判令胡某及其监护人按照专家咨询意见出具的生态恢复方案补植补种树木并承担生态功能损害赔偿责任。\n“如何既不影响被告人的学业，又让被烧毁的林草得以修复？我们采取劳务代偿模式，争取‘双赢’。”泾阳县法院院长高山介绍，“目前过火区域已完成补植工作，补种树苗成活良好。”\n针对不同环境资源案件，目前，除了劳务代偿外，还有原生地移栽、替代性修复、增殖放流、“碳汇”补偿等多样化生态修复手段。\n推动环境资源得到及时有效修复是环境资源审判的最终目标，于是生态环境司法保护（修复、补偿）基地应运而生。“以前，依法收缴的涉案野生红豆杉交到哪里去、交由谁保护，常常让我们为难。秦岭红豆杉司法保护基地成立后，基地就成了依法收缴红豆杉异地栽植的最佳地点，同时也能为红豆杉的人工培育贡献一份力量。”周梦琳说。\n目前，陕西已建立秦岭碳中和生态修复基地、神木市红碱淖生态环境司法保护基地等66个生态环境司法保护（修复、补偿）基地，构筑起融保林、护山、守水、防污、助碳于一体的生态环境司法保护系统，推动司法判决真正落地见效。\n“陕西有秦岭、黄河、汉江等重要生态区域和流域，我们有责任、有义务、有条件把环境资源审判工作做好，及时有效为生态环境保护提供法治保障。”陕西高院党组书记、院长韩德洋说。"
  },
  {
    "title": "“一带一路”的香港足迹、动能与展望",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-10.htm",
    "date": "2023-09-18",
    "content": "今年是共建“一带一路”倡议提出10周年。10年来，“一带一路”建设硕果累累，日益成为具有广泛影响力和包容性的国际经济合作平台，为全球发展注入新动能。“一带一路”建设既是中国和世界发展的新机遇，也为香港发展提供了更加广阔的空间。\n香港参与“一带一路”建设成果丰硕\n香港积极响应共建“一带一路”倡议，努力以自身所长服务国家所需，成为“一带一路”建设的积极参与者、贡献者、受益者。\n——发挥“超级联系人”优势，助力共建国家政策沟通。2016年以来，香港已连续举办8届“一带一路”高峰论坛，前7届累计举行超过3800场项目对接会，吸引逾3.3万人次参与。日前刚闭幕的第八届“一带一路”高峰论坛，吸引了近70个国家和地区近6000名政府官员、专业人士及商界领袖，以及100多个代表团参与，规模超过了往届，再次凸显了论坛作为内地、香港和海外企业重要商贸投资平台的地位。此外，香港还积极参与第一届、第二届“一带一路”国际合作高峰论坛，面向国际社会讲好“一带一路”的中国故事、香港故事。\n——发挥国际航运中心优势，助力共建国家设施联通。香港与多个共建国家签订民航运输协议，共同编织“空中丝绸之路”网络。招商局集团在全球26个国家和地区拥有66个港口，以香港为基地的最大国际第三方物流服务供应商嘉里物流联网在全球59个国家和地区设有办事处，遍布共建“一带一路”国家和地区。目前，从香港起飞的航班可抵达全球200多个目的地，从香港起航的货船可到达全球近600个目的地。香港日益成为联通共建国家的重要桥梁和枢纽。\n——发挥国际贸易中心优势，助力共建国家贸易畅通。过去10年，香港积极拓展海外经贸网络，新增雅加达、曼谷、迪拜3个经贸办事处，并与13个经济体签订自由贸易协定、与17个经济体签订促进和保护投资协议、与21个经济体签订全面性避免双重征税协定，有力支持了与共建国家的贸易和投资合作。香港还充分发挥独特优势，为“一带一路”贸易合作提供法律和仲裁服务，持续建设亚太区国际法律及争议解决服务中心，助推共建国家贸易发展。\n——发挥国际金融中心优势，助力共建国家资金融通。香港拥有全球最大的离岸人民币资金池和离岸人民币债券市场，处理着全球3/4的离岸人民币支付业务，通过不断推出离岸人民币投资产品和渠道，以及多个跨境互联互通机制，更好满足共建国家使用人民币作为跨境贸易结算和以人民币进行投融资的需求。香港金融管理局于2016年成立基建融资促进办公室，为各主要持份者建立合作平台，携手参与大型基建投资和融资项目。香港充分发挥证券市场优势，吸引了来自东盟国家的约80家企业来港上市。此外，香港还先后3次成功发行伊斯兰债券，向外展示香港债券市场的多元性和可行性。\n——发挥中西文化交融优势，助力共建国家民心相通。香港特区政府带头促进人文交流，通过优化签证政策促进共建国家人员往来，设立“一带一路”奖学金吸引共建国家学生来港留学。2023年土耳其发生严重地震灾害，特区政府救援队圆满完成海外救援任务，获得当地民众和国际社会的广泛好评。香港民间力量也踊跃参与“一带一路”民心相通工作，共享基金会为柬埔寨、老挝、吉布提等国家提供医疗人道主义援助，5年来完成逾3000宗白内障手术；健康快车香港基金启动“一带一路”国际光明行项目，在2016年至2019年期间共帮助近2000名白内障患者重见光明。\n香港参与“一带一路”建设动能充沛\n十年春华秋实，今朝骏业日新。随着共建“一带一路”高质量发展进入新征程，香港的独特优势愈加凸显，必将为“一带一路”建设和香港自身发展增添磅礴动力。\n——“一国两制”制度优势得天独厚。“一国两制”是香港保持长期繁荣稳定的最佳制度安排，也是香港深度参与“一带一路”建设的独特制度优势。香港拥有“一国”和“两制”的双重优势，可以更好地帮助中国企业“走出去、请进来”，推动香港企业和内地企业“拼船出海”，共同开发国际市场。香港更好地发挥“超级联系人”作用，将进一步助力国家构建“双循环”新发展格局，为“一带一路”务实合作打造重要国际枢纽。\n——专业服务优势出类拔萃。香港处于“一带一路”的关键节点，航运、会计、金融、咨询等行业成熟、发达，且香港的普通法制度在对外经贸合作中具有独特优势，这些都与“一带一路”建设的设施联通、贸易畅通、资金融通等核心内容高度契合。香港进一步打造“一带一路”投融资及贸易航运枢纽、亚太区国际法律及争议解决服务中心等功能平台，将为“一带一路”高质量发展提供坚强“软件”支撑。\n——文化交融优势魅力无限。香港是东西方文化交汇之地，具有兼容并蓄的文化优势，与共建“一带一路”国家尤其是东南亚国家交往密切，香港的高校、媒体、民间组织、影视界等对外联系广泛。香港进一步打造国际文化艺术交流中心，将深化与共建国家的人文交流，促进文化相融、民心相通，为对外讲好中国故事、香港故事提供更加广阔的舞台。\n展望未来，前景光明\n10年来“一带一路”建设的辉煌成就充分表明，共建“一带一路”符合世界发展需求，顺应国际社会期待。随着香港进入由乱到治走向由治及兴的新阶段，香港参与和助力“一带一路”建设正迎来新的历史机遇。在中央的全力支持下、在香港特区政府和社会各界共同努力下，香港一定能够善用“一国两制”制度优势，更好发挥“背靠祖国、联通世界”的独特作用，不断拓展国际交往合作，在“一带一路”建设中绽放更加璀璨的光芒。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-10.htm",
    "date": "2023-09-18",
    "content": "9月16日，河北省石家庄市开展了形式多样的全民国防教育日主题活动，教育引导群众学习国防知识，增强国防观念，弘扬爱国主义精神。图为学生们在石家庄解放纪念馆全民国防教育展室参观战斗机模型。\n张晓峰摄（影像中国）"
  },
  {
    "title": "最高检发布第四十八批指导性案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-10.htm",
    "date": "2023-09-18",
    "content": "本报北京9月17日电  （记者张璁）最高人民检察院近日以“知识产权检察综合保护”为主题发布了第四十八批指导性案例，此次发布的指导性案例共4件。这是最高检设立知识产权检察办公室、实行综合履职以来，首次专题发布知识产权检察综合保护指导性案例，旨在促进检察机关综合履行知识产权刑事、民事、行政和公益诉讼检察职能，努力破解知识产权检察案件的热点、难点问题，维护公平竞争的健康市场秩序，优化法治营商环境。\n据介绍，检察机关在履职中，既重视案件办理本身质量，又注重诉源治理，依法一体履职、综合履职、能动履职，深入推动国家治理体系和治理能力现代化。例如周某某与项某某、李某某著作权权属、侵权纠纷等系列虚假诉讼监督案中，检察机关以大数据赋能创新法律监督模式，突破虚假诉讼监督瓶颈，通过监督民事生效裁判、移送刑事案件线索、提出社会治理意见建议等方式促进知识产权保护的综合治理。\n最高检知识产权检察办公室主任刘太宗表示，下一步将持续深化知识产权检察综合履职，不断加大办案力度，抓实专业素能建设，以数字检察赋能法律监督，高质效办好每一个知识产权检察案件，以实际行动和有力举措激励创新、维护市场秩序。"
  },
  {
    "title": "津晋两地实现不动产登记“跨省通办”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-10.htm",
    "date": "2023-09-18",
    "content": "本报天津9月17日电  （记者李家鼎）天津市规划和自然资源局和山西省自然资源厅近日签订《津晋不动产登记“跨省通办”合作框架协议书》，并发出首本“跨省通办”不动产权证书。\n据了解，津晋不动产登记“跨省通办”是指购房人在天津或山西选定房源并支付定金后，销售人员把客户信息、房源信息及付款方式等，通过互联网上传至不动产登记“一窗受理”系统，后续的资料审核、签约付款、登记发证等一系列手续，购房群众都可以在本人居住地办理，享受“异地申请、本地办理、网上缴费（税）、证书寄递”等便捷服务。\n近年来，天津与山西在能源、科技、金融、交通、教育、人才等方面不断推进优势互补、交流合作，带动津晋异地购房市场日益活跃。随着“互联网+不动产登记”、电子证照、信息共享等条件日趋成熟，天津与山西相关部门坚持以人民为中心的发展思想，主动把两地“跨省通办”列为年度重点工作项目，成功构建了跨省不动产登记业务“异地办”“就近办”的快速通道，解决了津晋跨域办理不动产登记“多地跑”“折返跑”的难题。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-10.htm",
    "date": "2023-09-18",
    "content": ""
  },
  {
    "title": "中国经济大循环观察",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-11.htm",
    "date": "2023-09-18",
    "content": "时近秋分，2023年第三季度中国经济即将收官。\n承上启下，第三季度是完成全年经济社会发展目标的关键期。国家统计局发布的数据显示，当前主要经济指标延续恢复向好态势，8月份规模以上工业增加值同比增长4.5%，比上月加快0.8个百分点，消费稳步扩大，服务业较快恢复，新动能继续成长……推动经济回升的宏观政策持续显效，中国经济大循环动力不断释放。\n在经济彰显积极信号的同时，也要看到面临的风险挑战：当前世界百年未有之大变局加速演进，国际政治经济形势复杂严峻，国际经济循环格局深度调整，国内经济仍面临不少困难。在此背景下，中国经济怎样持续牢牢把握发展的主动权？\n习近平总书记在党的二十大报告中指出：“增强国内大循环内生动力和可靠性，提升国际循环质量和水平”，明确了中国经济循环的战略方向，引领经济持续高质量发展。\n大国经济，需要强大而有韧性的国民经济循环体系。\n畅通经济大循环，立足国内大市场，以自身发展的确定性应对外部环境不确定性，在构建新发展格局中塑造新竞争优势，在经济血脉的循环畅通中，中国经济高质量发展的步伐坚定向前。\n加快构建大循环：夯实经济发展根基的关键举措\n8月4日，东方航空接收的两架国产C919大型客机首次开启“双机商业运营”，同日共同执行“上海虹桥—成都天府”航线。\n截至目前，C919已累计获得30多家客户、1061架订单，商业运营稳步向规模化迈进。\n超大规模市场——这为国产大飞机产业化、规模化、系列化发展提供有力支撑。据中国商飞公司预测，2021年至2040年，中国航空市场预计将接收9084架新机，成为全球最大单一航空市场。\n不断提升的研发制造能力——国产商用飞机型号的研制、运营，将带动中国航空制造业突破关键核心技术，拉动产业链整体升级。\n需求牵引供给、供给创造需求。在供需更高水平动态平衡中，中国经济正不断展现新格局，开拓新空间。\n这是事关中国经济长远发展的战略安排，也是夯实经济发展根基的关键一招——\n3年前的春天，2020年3月底，习近平总书记冒雨来到浙江宁波舟山港，实地考察复工复产。\n疫情冲击下，国外原材料进不来、国内货物出不去，使得这个外向型经济占重要地位的经济大省受到影响。\n“我感觉到，现在的形势已经很不一样了，大进大出的环境条件已经变化，必须根据新的形势提出引领发展的新思路。”回京后十几天，习近平总书记在十九届中央财经委员会第七次会议上首次提出“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。当年10月，党的十九届五中全会对构建新发展格局作出全面部署。\n高瞻远瞩，领航定向。今年是全面贯彻党的二十大精神的开局之年，习近平总书记就加快构建新发展格局作出一系列重要部署。\n习近平总书记语重心长：“构建新发展格局，首先要把国内大循环搞好，这是治本之策。‘双循环’不是要闭关锁国，而是当别人不给我们开门的时候，我们自己还能活下去、活得更好。我们敞开大门，谁来与我们合作都欢迎。经济全球化是大道，大家合作共赢才是最好的。”\n把国内大循环搞好，是遵循规律、适应新发展阶段的必然选择——\n经济活动不是孤立的存在，而是一个动态的周而复始的循环过程。\n马克思在《〈政治经济学批判〉导言》中对社会再生产的四大环节——生产、分配、交换、消费进行系统论述。\n习近平总书记形象比喻：“构建新发展格局的关键在于经济循环的畅通无阻，就像人们讲的要调理好统摄全身阴阳气血的任督二脉。经济活动需要各种生产要素的组合在生产、分配、流通、消费各环节有机衔接，从而实现循环流转。”\n2006年，67%；2022年，35%。\n中国对外贸易依存度的变化，折射大国经济发展模式深刻转变。\n从改革开放以来市场和资源“两头在外”，到2008年国际金融危机后实施扩大内需战略、应对外部冲击，我国国内经济循环同国际经济循环的关系已发生深刻转变。近年来，内需对经济增长贡献率有7个年份超过100%；今年上半年，内需贡献率这一指标依然超过100%。\n这是发展的客观趋势，也是经济运行的深刻转变。\n主要发达国家都拥有强大内需市场。2020年，美国和日本对外贸易依存度分别为18.3%和25.2%，明显低于世界42.1%的平均水平；两国最终消费率分别达82.1%和74.7%。\n经过多年发展，我国发展的客观条件也已改变：中国在2010年成为世界第二大经济体后，经济总量持续攀升，如今人均GDP已超过1.2万美元，中等收入群体持续扩大，实现了从低收入国家到中等偏上收入国家的历史性跨越。\n大国经济的特征都是内需为主导、内部可循环。内需为主导，就可以有效化解外部冲击和外需下降带来的影响；内部可循环，就可以做到供给体系有效畅通、韧性强大。\n从当前中国经济发展状况看，总需求不足已成为经济运行的突出矛盾，供给结构不适应需求结构变化的矛盾凸显。今年以来，尽管经济总体回暖，但进入二季度，投资、消费、出口、工业等指标出现波动，经济持续回升向好面临新的困难挑战。\n7月24日召开的中央政治局会议指出，当前经济运行面临新的困难挑战，主要是国内需求不足，一些企业经营困难，重点领域风险隐患较多，外部环境复杂严峻。\n8月份以来，在一系列扩大内需、提振信心、防范风险政策举措作用下，我国工业和服务业生产加快，国内需求继续扩大，积极因素累积增多，国民经济恢复向好。但与此同时，我国经济面临的国际环境依然复杂严峻，国内经济结构性矛盾和周期性因素叠加，持续恢复基础仍需巩固。\n“中国经济正在经历增速换挡，传统发展模式动力不足的问题在疫情后更加凸显。”中国社科院副院长王昌林说，通过资源要素投入、简单扩张需求刺激经济增长的方式难以为继，必须不断增强国内大循环内生动力，为经济平稳增长提供持久支撑。\n把国内大循环搞好，是未雨绸缪、统筹发展和安全的主动作为——\n第六个中国农民丰收节即将到来。广袤田畴上，一幅五彩秋收图徐徐铺展。在秋粮产量形成的关键时期，各地各部门正全力以赴，确保实现全年粮食产量保持在1.3万亿斤以上的目标。\n秋粮是全年粮食生产的大头。国家统计局新闻发言人付凌晖说，夏粮实现丰收，早稻也实现增产，为全年粮食丰收奠定良好基础。目前秋粮生产总体稳定，有利于全年粮食稳产增产。\n端稳中国饭碗、确保粮食安全，为推动经济持续回升向好、加快构建新发展格局提供有力支撑。\n世界百年未有之大变局加速演进，世界之变、时代之变、历史之变的特征更加明显。\n一方面，经济全球化遭遇逆流，部分国家内顾倾向上升，世纪疫情和乌克兰危机相互交织，全球产业链供应链紊乱、大宗商品价格波动、能源供应紧张等风险频发；另一方面，新一轮科技和产业革命迅猛推进，全球创新版图加速重构，国际力量对比发生深远变化。\n这是去年我国进口额最大的商品：集成电路进口额约2.77万亿元，占全部进口总值的15.3%；原油进口额约2.44万亿元，占比约13.5%。\n2010年至2021年，我国进口零部件占中间品比重从26.2%下降至18.4%，折射我国自主创新水平稳步提升。但关键核心零部件“卡脖子”问题依然凸显，原油、铁矿石、天然气、大豆等初级产品对外依存度较高。\n习近平总书记深刻指出，在当前国际形势充满不稳定性不确定性的背景下，立足国内、依托国内大市场优势，充分挖掘内需潜力，有利于化解外部冲击和外需下降带来的影响，也有利于在极端情况下保证我国经济基本正常运行和社会大局总体稳定。\n“以国内大循环为主体，不仅仅是简单的数量对比关系，更主要的是指一个国家或地区对社会生产过程具有较强的韧性和控制力，最本质的特征是实现高水平自立自强。创新主动权、发展主动权必须牢牢掌握在自己手中。”王昌林说。\n把国内大循环搞好，是高瞻远瞩、推进中国式现代化建设的路径选择——\n构建新发展格局，明确了我国经济现代化的路径选择。\n现代化理论认为，作为后发国家，要实现赶超成为一个现代化国家，必须充分利用自身比较优势，探索适合自身国情的经济现代化路径和战略。\n广西钦州港码头，一趟趟满载跨境货物的铁海联运班列从钦州港东站驶入内陆市场。今年前8个月，西部陆海新通道铁海联运班列累计运输货物56.2万标箱，同比增长12.8%；目前运输范围覆盖我国中西部18个省（区、市），货物流向通达全球100多个国家和地区的近400个港口。\n以中欧班列和西部陆海新通道为联通，关中平原城市群、成渝城市群、北部湾城市群彼此呼应，新疆、云南、广西、四川、重庆等省份相互联动，长江黄金水道横向协同，昔日内陆成为开放前沿。今年上半年，我国中西部地区进出口总值同比增长2.8%，高出全国整体增速0.7个百分点。\n现实需求和潜力大、生产和供给能力强、要素禀赋总量优势明显、政治经济融合度高、创新要素加快汇聚……超大规模经济体具有的显著特征，是实现中国经济长期向好发展最具独特性的比较优势和动力源泉。\n中国社科院经济研究所所长黄群慧说，持续增强国内大循环的主体地位，把大国经济纵深广阔的比较优势转化为竞争优势，才能不断夯实中国经济发展根基。\n3年多来，在习近平总书记亲自部署、亲自推动下，全国上下对构建新发展格局战略意义的认识越来越深刻、思路越来越清晰，构建新发展格局蹄疾步稳，经济大循环扎实推进。\n科技支撑不断强化——中国研发人员总量稳居世界首位，研发经费投入强度超过欧盟国家平均水平。全球创新指数排名升至第11位，“嫦娥”探月、“天问”探火、中国空间站等重大科技成果持续涌现。北京、上海、粤港澳大湾区三大国际科技创新中心跻身全球科技创新集群前10位。\n供需两端稳步提升——中国以44万亿元的社会消费品零售总额，稳居全球第二大消费市场、第一大网络零售市场，连续14年成为全球第二大进口市场；中国制造业增加值占全球比重约30%，高端化、智能化、绿色化不断增强。\n国内国际“双循环”更加畅通——城乡融合发展和区域协调发展同步推进，全国统一大市场加快建设，社会物流总费用与GDP之比由2012年的18%降至2022年的14.7%。中国已成为140多个国家和地区的主要贸易伙伴，货物贸易和服务贸易总额位居世界第一。\n立足国内、扩大内需、畅通循环，成为中国经济在新时代新征程上攻坚克难、阔步向前的必然选择。\n习近平总书记深刻指出：“我们只有立足自身，把国内大循环畅通起来，努力炼就百毒不侵、金刚不坏之身，才能任由国际风云变幻，始终充满朝气生存和发展下去”。\n增强内生动力：以强大国内市场赢得竞争优势\n7月19日，一份重磅文件对外发布——\n聚焦占我国经营主体总量超90%的民营企业，《中共中央国务院关于促进民营经济发展壮大的意见》为进一步激发民营经济活力、增强中国经济内生动力提供支撑。\n中央编办正式批复在国家发展改革委内部设立民营经济发展局，作为促进民营经济发展壮大的专门工作机构；促进民营经济发展28条举措出台；延续小规模纳税人增值税减免政策……随着一系列举措密集出台，各类经营主体发展预期趋稳，8月份中小企业发展指数连续3个月回升。\n7月24日召开的中央政治局会议指出，疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。我国经济具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n“畅通国内大循环，是疫情冲击下中国经济高质量发展的应时之选，也是在全球秩序发生变化的背景下，中国实现资源要素更加高效优质配置的选择，其核心动力来源是全要素生产率的提升。”工银国际首席经济学家程实说。\n立足高水平自立自强，以有效供给穿透国内大循环堵点——\n在我国发展现阶段，畅通经济循环最主要的任务是供给侧有效畅通。有效供给能力强可以穿透循环堵点、消除瓶颈制约，进而促进产生有效需求，实现经济在更高水平上的动态平衡。\n“新质生产力”，9月6日至8日，习近平总书记在黑龙江考察期间首次提到这一概念。总书记强调，整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。\n新质生产力有别于传统生产力，涉及领域新、技术含量高，依靠创新驱动是其中关键。\n当前，我国经济发展环境出现变化，特别是生产要素相对优势出现变化，科学技术的重要性全面上升。\n把科技自立自强作为国家发展的战略支撑，习近平总书记进行战略性、全局性谋划，提出一系列奠基之举、长远之策：\n健全新型举国体制，强化国家战略科技力量，优化配置创新资源；实现科教兴国战略、人才强国战略、创新驱动发展战略有效联动，坚持教育发展、科技创新、人才培养一体推进，形成良性循环；坚持原始创新、集成创新、开放创新一体设计，实现有效贯通；坚持创新链、产业链、人才链一体部署，推动深度融合……\n2月21日，习近平总书记主持二十届中央政治局第三次集体学习，强调各级党委和政府要把加强基础研究纳入科技工作重要日程，加强统筹协调，加大政策支持，推动基础研究实现高质量发展。\n实现高水平自立自强，迫切需要加强基础研究，从源头和底层解决关键技术问题。外媒评价说，在左右中长期技术研发实力的基础研究领域，中国实力正在切实提高。\n“中国经济的未来发展将更加依靠‘从零到一’的基础性、颠覆性创新和产业升级，这将加速产业结构升级与创新成果转化，助力供给侧有效畅通。”中国国际经济交流中心副理事长王一鸣说。\n坚持扩大内需这个战略基点，增强国内大循环需求牵引力——\n2023年我国电影暑期档票房首次突破200亿元，观影人次5.05亿；今年暑期国内旅游人数达18.39亿人次，实现收入1.21万亿元，旅游热度显著高于2019年同期；即将到来的中秋国庆假期，出游需求一路上扬。\n尽管当前国内消费恢复仍面临压力，但依然惊人的消费规模、不断升级的消费需求，时时彰显着国内大循环巨大潜力。\n出台促进民间投资的政策措施，提振汽车、电子产品、家居等大宗消费，发布“一老一小”个税专项附加扣除标准提高等税收优惠政策……一系列扩内需政策密集出台，从需求、供给、流通等环节协同发力，巩固经济回升向好态势。\n习近平总书记强调，扩大内需并不是应对金融风险和外部冲击的一时之策，也不是要搞大水漫灌，更不是只加大政府投入力度，而是要根据我国经济发展实际情况，建立起扩大内需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费，提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。\n这是中国国情的生动体现：2022年北京市人均GDP超过19万元人民币，是甘肃省人均GDP的4.2倍；在第一经济大省广东，珠三角9市经济总量占整个广东的八成多，而粤西、粤东、粤北12市不足两成。\n只有实现了城乡、区域协调发展，国内大循环的空间才能更广阔、成色才能更足。“过去5年，全国城镇常住人口增加约7700万人，城镇化率提高了5个百分点。按2022年城乡居民人均消费支出差距约1.38万元计算，城镇化每年直接产生的居民消费增量约为2000亿元。考虑到未来城乡居民消费水平整体提升，直接增量和间接带来的消费潜力更大。”习近平经济思想研究中心主任史育龙说。\n新时代以来，按照中央部署，“提低、扩中、调高”的收入分配改革举措持续发力，从坚决打赢脱贫攻坚战到全面推进乡村振兴，从着力促进居民增收到支持浙江高质量发展建设共同富裕示范区，全国上下在不断缩小收入差距、着力推进共同富裕中为国内大循环塑造持续动力。\n《扩大内需战略规划纲要（2022—2035年）》顶层谋划，通过增加居民收入扩大消费，持续推进城乡区域协调发展；以“十四五”重大工程为牵引，构建现代化基础设施体系；以产业链供应链升级优化商品服务供给；抓住数字化等新循环要素，延长循环链条、提升循环效率……把满足国内需求作为发展的出发点和落脚点，完整内需体系加快构建。\n构建高水平社会主义市场经济体制，为畅通国内大循环增强动力——\n位于G60高速旁的上海临港松江科技城内，南浔（松江）人才科创中心的两栋大厦引人注目。2020年启用以来，这块“飞地”已成为浙江省湖州市南浔区融入长三角的前沿阵地。\n入驻南浔（松江）人才科创中心的谱禾（上海）智能科技有限公司主要从事测试和检测设备研制。“既可以获得上海的人才和科研资源，也能享受南浔等地的产业支持政策，未来计划在南浔拿地建厂。”企业创始人陈兵说。\n近年来，长三角地区“产业飞地”“科创飞地”等持续升级，促进人才、技术等要素流动，为长三角一体化发展注入活力。\n通过深化改革，打通阻碍经济循环的卡点堵点，将有效提升资源配置效率，带来一个经济体量的合理增长和质的有效提升。\n构建全国统一大市场，深化要素市场化改革，建设高标准市场体系。完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度……党的二十大报告中，“构建高水平社会主义市场经济体制”居于“加快构建新发展格局，着力推动高质量发展”专章首位。\n2023年，是改革开放45周年和党的十八届三中全会召开10周年。实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手。\n上海财经大学校长刘元春说，持续深化改革，将为畅通国内大循环释放持久动能。要进一步释放改革红利，在关键性制度改革设计上更加有所作为。\n提升可靠性：补短板强弱项守牢安全底线\n7月3日，伴随一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产迈上2000万辆大关。\n2020年9月，生产累计突破500万辆，2022年2月突破1000万辆，1年零5个月后，实现第二个1000万辆——疫情3年，经历停产风波、遭遇芯片供应瓶颈，在全球汽车产业陷入增长困境下，中国新能源汽车逆势上扬。今年上半年，我国成为全球汽车第一出口大国。1至8月，我国新能源汽车产销量同比分别增长36.9%和39.2%，新能源汽车新车销量达到汽车新车总销量的29.5%。\n新能源汽车国内国际市场双增长背后，是关键核心技术持续突破，产业基础不断夯实。\n习近平总书记深刻指出：“我常说两个必保，一个是粮食饭碗中国必须端牢，再一个制造业必须筑牢。一个14亿多人口的大国，必须靠自己解决这两个问题，不能‘一招鲜吃遍天’，缺了哪一项国际市场都保不了我们。”\n从供给侧发力，着力解决制约发展的瓶颈和问题，是关系我国发展全局的重大问题、增强以国内大循环为主体的关键。\n突破大循环卡点，着力消除瓶颈制约，将关键核心技术掌握在自己手里——\n关键核心技术是要不来、买不来、讨不来的。对于一个正在崛起的发展中大国来说，更是如此。\n我国已拥有全球最完整的产业体系，制造业规模连续13年居全球首位，但大而不强、全而不精的问题依然存在。\n“努力突破关键核心技术难题，在重点领域、关键环节实现自主可控”“要加快科技自立自强步伐，解决外国‘卡脖子’问题”……今年以来，无论是全国两会参加团组审议讨论，主持中央政治局集体学习，还是到地方考察，习近平总书记始终高度重视打好关键核心技术攻坚战。\n3月，《党和国家机构改革方案》发布，我国组建中央科技委员会，重新组建科学技术部。外媒评价说，面对日益激烈的国际竞争，这是中国谋求更大程度技术独立的重要一步。\n建立健全以国家实验室为引领、全国重点实验室为支撑的实验室体系，不断夯实科技基础能力；以国家战略需求为导向，集聚力量进行原创性引领性科技攻关；强化企业科技创新主体地位，完善“揭榜挂帅”等市场化机制……\n只争朝夕突破“卡脖子”问题，重点研发具有先发优势的关键技术和引领未来发展的基础前沿技术，中国加快形成关键核心技术攻关强大合力。\n提升大循环韧性，补短板强弱项，切实增强产业链供应链自主可控能力——\n“2021年，我第一次参加论坛闭门会时，会场上50%的厂商是我们的客户；去年则是70%。这次闭门会我又算了一下，是100%。”7月在上海举行的2023中国汽车论坛上，国产车规级AI芯片厂商地平线创始人余凯感慨良多，“这个进步是实实在在的！”\n从50%到100%，正是产业链不断走向自主可控的生动缩影。\n产业基础能力——2019年7月底，这个新概念在中央政治局会议上提出。\n时隔一个月，2019年8月26日，习近平总书记主持召开的十九届中央财经委员会第五次会议提出，要“打好产业基础高级化、产业链现代化的攻坚战”。\n今年5月5日，习近平总书记主持召开二十届中央财经委员会第一次会议，研究加快建设现代化产业体系问题。会议强调，“加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。”\n国家发展改革委政策研究室主任金贤东说，下一步，要在补短板、锻长板这两个方面集中发力。补短板，紧紧围绕确保国民经济循环畅通，持续提升产业链供应链韧性和安全水平；锻长板，紧紧围绕全面提升产业体系现代化水平，巩固壮大实体经济根基，不断塑造发展新动能新优势。\n提高产业链核心能力，实施产业基础再造工程和重大技术装备攻关工程；增强产业链控制力，培育更多具有国际竞争力的龙头企业和单项冠军企业，引导中小企业向专精特新发展；顺应产业发展大势，推动短板产业补链、优势产业延链，传统产业升链、新兴产业建链，增强产业发展的接续性和竞争力……中国把打造自主可控、安全可靠、竞争力强的现代化产业体系作为最关键的“胜负手”。\n夯实大循环支撑，确保战略性资源稳定供应，牢牢守住安全底线——\n河北省张北县国家风光储输示范工程现场，一座座巨大的白色风机缓缓转动。\n“这一示范工程集风力发电、光伏发电、储能系统、智能输电于一体，破解了大规模新能源集中并网、集成应用的难题。”国网冀北张家口风光储输新能源有限公司有关负责人说，张北可再生能源柔性直流电网的建成投用，保障了源源不断的绿电稳稳当当“送”出去。\n能源是基础性产业，是畅通国内大循环的重要支撑。作为世界最大能源生产国和消费国，如何有效保障能源安全，推动绿色低碳发展，始终是事关国家发展的重大问题。\n7月11日，习近平总书记主持召开二十届中央全面深化改革委员会第二次会议，明确提出要立足我国生态文明建设已进入以降碳为重点战略方向的关键时期，完善能源消耗总量和强度调控，逐步转向碳排放总量和强度双控制度。\n先立后破、通盘谋划。党中央经过深思熟虑，作出实现碳达峰碳中和这一重大战略决策；同时坚持立足以煤为主的能源资源禀赋，强调传统能源逐步退出必须建立在新能源安全可靠的替代基础上，在推动能源清洁低碳安全高效利用中，提升保障能力。\n这是中国能源结构的重大变化——截至6月底，我国可再生能源装机达到13.22亿千瓦，历史性超过煤电，约占我国总装机的48.8%。\n发挥好煤炭“压舱石”作用，推动煤炭清洁高效利用，加大油气勘探开发和增储上产。1至8月，全国原煤、原油、天然气产量同比分别增长3.4%、2.1%、5.7%，夯实能源安全保障基本盘。\n强化粮食安全保障，深入实施藏粮于地、藏粮于技战略，坚持最严格的耕地保护制度，严守18亿亩耕地红线；实施重要农产品保障战略，加强种质资源保护利用和种子库建设，加强种子安全保障；我国粮食产量已连续8年稳定在1.3万亿斤以上。\n…………\n以新安全格局保障新发展格局，这为国内大循环顺畅提供了坚强保障。\n畅通双循环：在高水平开放中赢得主动权\n9月13日，设计最高时速350公里的雅万高铁不久将正式商业运营的消息在印尼发布，备受各界关注。作为共建“一带一路”的标志性项目，雅万高铁是中国高铁首次全系统、全要素、全产业链在海外落地，也是中国同地区国家共商共建共享、携手迈向现代化的范例。\n放眼神州大地，以沿海、京沪等“八纵”通道和陆桥、沿江等“八横”通道为主干、城际铁路为补充的高速铁路网，串点成线、连线成网，构筑国内大循环交通血脉；走向全球市场，形成具有自主知识产权的世界先进高铁技术体系，中国高铁成为拉动国内国际双循环的重要力量。\n习近平总书记强调，以国内大循环为主体，绝不是关起门来封闭运行，而是通过发挥内需潜力，使国内市场和国际市场更好联通，以国内大循环吸引全球资源要素，更好利用国内国际两个市场两种资源，提高在全球配置资源能力，更好争取开放发展中的战略主动。\n立足自身优势，以国内大循环吸引全球资源要素，以国际循环提升国内大循环效率和水平——\n6月27日，位于天津的空中客车亚洲唯一民用飞机总装线向匈牙利威兹航空交付1架A321neo飞机。这是中国总装的空客飞机首次销往欧洲。\n“中国经济稳步恢复的背景下，空中客车亚洲总装线的总装能力不断提升，为国际民航市场注入新动能。”空中客车天津飞机交付中心总经理施伦普说。今年4月，该公司宣布在天津建设第二条生产线，以拓展A320系列飞机产能。\n一架空客飞机从落笔蓝图到翱翔蓝天，其间经历诸多生产环节：机头和前机身段在法国圣纳泽尔，中央翼盒在法国南特，发动机吊架在法国图卢兹，中后机身段则在德国汉堡，垂直尾翼和水平尾翼分别在德国施塔德和西班牙赫塔菲，最后的总装交付则在中国天津。\n经济全球化下，中国为全球企业提供广阔市场前景，并以其稳定可靠的产业链供应链成为国际大循环重要支撑。\n“如果说以前在国际、国内市场两个引力之间，国际市场引力会更大，那么随着外需与内需此消彼长，国内市场吸引力明显提升。这为整合国际生产要素、深度参与全球分工合作创造了更有利的条件。”王一鸣说。\n第三届消博会，汇聚3300多个优质消费品牌参展；第133届广交会，220多个国家和地区的采购商参会；第六届进博会企业商业展签约面积已超36万平方米，签约参展的世界500强和行业龙头企业数量已超去年……\n“发挥超大规模市场优势，参与国际市场竞争，推动产业转型升级，将增强我国在全球产业链供应链创新链中的影响力，增强国内国际两个市场两种资源联动效应。”国家发展改革委副主任赵辰昕说。\n今年以来，面对全球经济增长乏力和个别国家强行推动“脱钩”“断链”，我国外贸进出口顶住压力，量稳质升。前8个月货物贸易进出口总值超过27万亿元，规模仍处历史同期高位。\n“产业链更长、附加值更高的一般贸易进出口占进出口总值的比重比去年同期提升1.2个百分点”“民营企业进出口占比达52.9%，同比提升3个百分点”“汽车及零配件、船舶、电工器材出口同比分别增长50.1%、28%、18.6%”……今年前8个月的这些数据，不仅是我国外贸活力与韧性的生动写照，也是中国企业在全球市场经风雨、见世面，国际竞争力日益增强的体现。\n在开放发展中把握战略主动，建设更高水平开放型经济新体制，形成国际合作和竞争新优势——\n特斯拉宣布将在上海新建储能超级工厂；总投资10亿欧元的大众汽车（中国）科技有限公司落户合肥；联合利华旗下高端衣物洗护品牌在天津港保税区设立亚洲研发中心……\n或布局“未来赛道”，或融入开放创新生态，尽管受全球外商直接投资低迷及去年高基数影响，今年实际使用外资金额有所下降，但外资积极融入中国经济大循环的势头强劲。今年1至8月中国新设外资企业超过3.3万家，同比大幅增长33%，显示外商投资中国信心不减。\n法国《观点》周刊网站评价说，世界第二大经济体及其在许多领域无可匹敌的供应链，以及稳定的长期发展目标，将让中国继续保持吸引力。\n今年4月，习近平总书记在广东考察期间深刻指出，中国改革开放政策将长久不变，永远不会自己关上开放的大门。一切愿意与我们合作共赢的国家，我们都愿意与他们相向而行，推动世界经济共同繁荣发展。\n中国开放大门越开越大！\n7月11日召开的二十届中央全面深化改革委员会第二次会议，审议通过《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》。\n习近平总书记强调，建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体制机制改革，完善配套政策措施，积极主动把我国对外开放提高到新水平。\n出台措施率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放；加大现代服务业领域开放力度，服务业扩大开放综合试点增至11个……从商品和要素流动型开放，到规则、规制、管理和标准等制度型开放，更大范围、更宽领域、更深层次的对外开放，推动中国加快形成具有全球竞争力的开放创新生态。\n内罗毕时间凌晨1点，肯尼亚花农在农场剪下第一支玫瑰。一小时后，玫瑰在奈瓦沙湖畔装车；下午3点，搭乘航班飞向8700公里外的中国湖南省长沙市。北京时间第二天清晨，依然鲜艳欲滴的玫瑰，通过海关“绿色通道”进入湖南高桥大市场，并从这里发往中国各地。\n一朵玫瑰的历程，正是共建“一带一路”、中国持续扩大高水平开放的生动缩影。\n共建“一带一路”倡议提出10年来，中国与共建国家共同开创着高质量发展的合作新前景——中国已与152个国家、32个国际组织签署了200多份共建“一带一路”合作文件，覆盖83%的建交国；中欧班列累计开行7.7万列，通达欧洲25个国家的217个城市，畅通国际经济循环血脉，开创亚欧国际运输新格局。\n中国积极参与国际经贸规则谈判，着力推动形成开放、多元、稳定的世界经济秩序，国内循环和国际循环在更高层次上相互促进，为全面建设社会主义现代化国家提供坚实支撑。\n放眼中华大地，加快构建的新发展格局，激荡中国式现代化宏阔进程：\n从东北平原到长江沿线，从黄河流域到华南大地，区域发展大战略宛若星辰，交相呼应；京津冀、长三角、粤港澳大湾区三大城市群龙头崛起；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行……\n一个个开放的前沿，一片片崛起的高地，串联起国内大循环的经络，澎湃着国内国际双循环的脉搏。\n乘长风，破万里浪——\n有以习近平同志为核心的党中央的掌舵领航，在习近平新时代中国特色社会主义思想指引下，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，牢牢把握高质量发展这个首要任务，中国经济巨轮必将迎来更加光明的壮阔前程。\n（新华社北京9月17日电  记者张旭东、安蓓、陈炜伟、张辛欣、申铖、潘洁）"
  },
  {
    "title": "2023年全国科普日主场活动开启",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-12.htm",
    "date": "2023-09-18",
    "content": "9月16日，2023年全国科普日主场活动在北京市首钢园开启。活动以“提升全民科学素质，助力科技自立自强”为主题，104家单位、360个展项为公众带来了一场别具特色的科普盛宴。\n“这真的是从月亮上带回来的？”“我们中国人什么时候能登上月球？”在首钢园11号馆，近距离观赏航天飞行器返回器和月壤实物，令孩子们兴奋不已。\n全国科普日主场活动集中展示了近年来我国一些重大科技创新成果，展览以互动体验形式让观众真切感受中国科技力量。\n“感觉太奇妙了！”从C919飞行模拟器上下来，北京景泰小学五年级学生乐乐高兴地说。展台工作人员介绍，该装置对C919飞机的驾驶舱环境进行了仿真，具有与C919一致的驾驶舱布局，体验者可以感受到不同天气下的驾驶舱操作流程。\n“下一个就到我了。”在逐梦苍穹展区，孩子们排着队，期待体验一把“月地驾驶”——手握方向盘，便能通过眼前的屏幕全景漫游月球表面，“见证”人类登月、探月的重要时刻。\n“戴上虚拟现实眼镜，你就能感受煤矿开采作业现场。”中国矿业大学（北京）开发的煤矿虚拟体验系统备受关注。该校的陈彦宏博士说，这套系统通过新技术展示煤矿开采设备自动化水平，让公众了解我国煤矿开采智能化、绿色化转型取得的成就。\n在中国科学院计算技术研究所展台，动手制作太阳能卫星模型的活动深受小朋友欢迎。一些小木板、两块简易太阳能板、一台减速电机，再用螺丝刀、泡棉垫、轴架等小工具，约半个小时就能组装起一个太阳能卫星模型。在太阳光的照射下，该模型的太阳能板会充分吸收太阳能，“卫星”就可以转动起来。\n工作人员介绍，展台展出了卫星通信模块、星载智能计算机等高科技产品，如果直接讲解背后的原理，可能很抽象。通过参与制作活动，孩子们就能从互动中快速学习科学知识。\n通过把“课堂”搬进展厅，本次主场活动为青少年和科技教师提供了科学教育实践与交流的平台。不少中小学生变身科普达人，向观众讲解他们的“科研成果”。\n“别看它只有一个电机，但通过精心设计动力传输结构，这台木质小车就有了很强的越障能力，最高能攀爬22厘米。”北京市第三十五中学初三学生韩疏怀向记者介绍他和同学设计的“未来太空车”。\n“让学生讲解自己的创新成果，有利于增进他们对科学的兴趣，树立科研志向。”北京市第三十五中学科技老师张珂说，科技教育是学校的特色，近年来，学校先后筹建了包括纳米科技、航空航天、智能科学等在内的10个科技创新实验室，并聘任了校内科技导师，一些青少年科技创新人才正脱颖而出。\n会唱歌的纸壳机器人、仿生章鱼软体机械手……包括北京市第三十五中学在内，北京市10所学校的学生开发的科创作品登上全国科普日主场活动舞台，展示青少年后备人才培养的成果。\n“集成光子芯片是新一代的芯片技术，在高速通信、光纤通信、数据中心等领域应用潜力很大。”在集成光子芯片展区，北京大学大四学生黄佳辉正在向观众讲解。他说，得益于学校科普，自己对集成光子芯片产生了浓厚兴趣，“将来读研究生，想重点做这方面的研究。”\n据悉，自2004年起，各地在全国科普日期间已累计举办重点科普活动40多万场次。"
  },
  {
    "title": "让优秀传统文化“可知可感”（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-12.htm",
    "date": "2023-09-18",
    "content": "以古人之规矩，开自己之生面。习近平总书记一再强调要把握好传承和创新的关系，“古为今用、推陈出新”“学古不泥古、破法不悖法”“必须以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”。\n从机灵可爱的“唐宫小姐姐”到“翩若惊鸿，婉若游龙”的水下洛神，近年来，爆款频出的河南卫视，“出圈”密码即在于此。\n河南卫视“中国节气”节目制作工作记录中，有这样一行字：“找准中国人的‘文化DNA’，带领人们‘深入’优秀传统文化的浩渺图景，而后在奇特美妙之处‘浅出’。”\n在“春分”篇章中，引申“孕育希望，珍惜春光，保护理想的种子”的崭新内涵；在“立夏”篇章中，“成长、责任与使命”的主题与“万物至此皆长大”的节气特点相得益彰；在“小满奇遇记”茶话会上，释义“小得盈满”的意蕴哲思……这样解读“中国节气”，别有一番意味。\n14名宫廷乐师，从《簪花仕女图》《捣练图》等一幅幅名画之间穿行而来，组成《唐宫夜宴》；8匹战马，在昭陵六骏和唐三彩的意象色彩中奔腾前往，气象高远，展现无惧困难、刚健有为的豪迈气概，化身《梦幻天马》……这样讲述“中国节日”，别有一番意趣。\n可舞、可视，让优秀传统文化的魅力可知可感。不到2分钟的水下舞蹈《祈》，工作人员在水下泡了26个小时、一天出水入水200次，舞者身上需携带几公斤配重，最终成就水随舞动、衣袂翩跹的水下洛神。3分多钟的“七夕奇妙游”舞蹈《龙门金刚》，仅实景拍摄耗时6天6夜。同一段舞蹈跳32遍，才能完成一个舞蹈动作的两三秒的镜头呈现。400多分钟的素材反复比较，航拍、三维建模、AR、360度环绕定格拍摄等技术的使用，最终呈现出生动、震撼、富有艺术感染力的石窟形象。\n这份创作匠心，让观众看得走心。美学引领、科技赋能、创新表达、艺术点亮，让历史古韵、当代国风与“Z世代”观众精准对接。\n共鸣，来自传统文化与当代价值的相遇。叙事强，表达新，实现思想旨归的现代转化。\n共情，来自中华美学和当代审美的相遇。创意奇，制作精，追求艺术美学的现代建构。\n实践证明，河南卫视系列文化节目之所以受青睐，正是因为作品中蕴含着丰富的文化创造力，涌动着将中华优秀传统文化之美与当下生活之用结合在一起的文化生命力，澎湃着中国人坚定的文化自信。\n北京冬奥会开闭幕式上，那朵“人类共同的雪花”，那份“折柳寄情”“黄河之水天上来”的东方美，彰显中国气派。河南隋唐洛阳城国家遗址公园、四川眉山三苏祠里，身着传统服饰的年轻人穿梭于历史遗迹间，自然、美好……\n中华优秀传统文化活泼泼地融入当代，文化传承发展弦歌不辍、历久弥新，让我们的创造生生不息，让我们的文化绵延不绝。"
  },
  {
    "title": "当下语文生活中的谐音双关问题（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-12.htm",
    "date": "2023-09-18",
    "content": "谐音双关是汉语的一种修辞手法，即利用字音相同、相近而字义不同的条件形成双关，构成双重语义。具体实现音同、音近而义异的字叫谐音字，如“万‘柿’如意”形成谐音双关，“柿”是谐音字，意思为“事”。谐音双关能让词句的表达生动有趣，让人们产生语音联想和与此相关的语义联想，激发跳跃性思维。\n谐音双关早在先秦时期就已出现，在汉魏至唐宋诗歌中有大量的例子。尤其是近体诗，利用谐音双关，形成借对，维持了近体诗的对仗。如孟浩然《裴司士员司户见寻》：“厨人具鸡黍，稚子摘杨梅。”杨，借音为“羊”，与“鸡”对仗。谐音双关在唐宋以来的通俗文学中也比较多见，如谜语、歇后语等都可能利用谐音双关。\n当前，在网络空间，网民常利用谐音双关，形成一些“谐音梗”，有些“梗”进而融入人们的口头语言。在现实社会里，谐音双关的形式和内容也比较多样，常见于宣传活动、民俗节庆文化等语境中，受众面广。在民俗节庆文化中，常用表示具体形象的谐音字，如“吉庆有鱼（余）”“牛（扭）转乾坤”“大展宏兔（图）”等。\n谐音双关的使用客观存在且不断发展变化，随着互联网的发展越来越普遍。从语言文字规范的角度来看，明显违反公序良俗、背弃道德法则的谐音字要杜绝使用，如有的餐厅取名“饭醉团伙”“天天要饭”等；政府部门在正式场合要慎用谐音字，如某县因其名字带“宁”便将其惠企政策宣传为“面对面，宁距离”，让人以为写了错别字；教育教学过程中使用谐音字会给尚未具备独立辨别能力的孩子带来学习困扰，影响孩子的规范书写；公共场合宣传广告中过多使用谐音字会对公众产生误导，如某市商圈大屏幕上的活动宣传语为“共享新夜态”，“夜态”的意思不明确，令人费解。为了使谐音双关更好地服务于大众的语言学习，丰富语言表达，需要加以规范和引导，让人们掌握谐音双关的特点和规律，使信息传递有效、语义生动有趣、语言格调高雅。\n从谐音双关本身来看，首先，使用谐音双关要注意语境。对谐音双关的理解高度依赖语境，上下文的限定说明也很重要。有时候，谐音双关用在文章的标题中，不易看懂，但如果读下去就会理解其传达的言外之意。其次，就谐音双关的效果看，所使用的谐音双关需要新鲜有趣，要注意避免低俗、庸俗的趣味。第三，就谐音双关的构造来看，一方面，谐音双关所依附的字词的原型要比较常见，这样受众容易理解；另一方面，改用的谐音字要新奇，构成一定的张力，这样受众会对谐音字带来的双关效果比较关注。第四，谐音双关要重视谐音字的选用。在需要使用谐音双关的词语中，谐音字最好只有一个，假如太多会增加理解的难度；谐音字的用字，是用字面义，还是字里义，最好都要有历史来源；要注意吸收诗词和通俗文学传统中谐音字使用的经验。\n从谐音双关应用来看，我们认为，使用谐音字来构成谐音双关，还应遵循以下一些规范原则：一是要坚持分类施治、场景适宜。在教育教学、新闻报道、广告宣传及其他正式场合，要慎用谐音字。二是表达的内容必须蓬勃向上，要符合社会主义核心价值观，遵守公序良俗，传播正能量。三是要尊重汉语发展规律、谐音字的基本属性和语言文字使用规范，体现语言文字之美。\n对谐音双关的规范可以从面向公众的书面语开始。在书面语中，确实需要使用谐音字时，为突出谐音字表示双关义的明晰性，可采取括注或加引号、变换字体等方式来处理。这样谐音双关的字面意思和字里意思才明白好懂。例如：咳（刻）不容缓、“咳”不容缓。在报刊或网络中，已经有不少类似的处理。无论采用什么样的形式，都需要正确地加以引导，经过一段时间的积淀成为社会共识后，进而形成一种健康规范的表达方式。\n（作者为北京大学中文系教授）"
  },
  {
    "title": "中国银行广西分行 以高质量金融服务 助力中国—东盟深化合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-12.htm",
    "date": "2023-09-18",
    "content": "广西壮族自治区是中国面向东盟开放合作的前沿与窗口、“一带一路”有机衔接重要门户。近年来，中国银行广西分行充分发挥集团全球化综合化服务优势，加强与东南亚分支机构、综合经营公司的联动，推动中国—东盟基础设施联通、贸易畅通、资金融通，以高质量金融服务推动共建“一带一路”在东盟不断落地生根、开花结果，为构建更为紧密的中国—东盟命运共同体作出中行贡献。\n一体化协同服务，推动基础设施互联互通\n今年7月，文莱摩拉港至广西北部湾港集装箱航线正式首航，中国西部陆海新通道沿线地区与东盟东部增长区有了新的“贸易大动脉”，从摩拉港到北部湾港的整体运输成本减少约30%。\n中国银行广西分行了解到广西一些企业在推进北部湾港、西江黄金水道、临港产业等重大项目建设，“走出去”拓展海外市场的过程中，对提高资金使用效率和降低资金成本等方面有着迫切需求。结合企业特点及相关支持政策，在与某企业签署“十四五”时期战略合作协议、提供300亿元授信支持的基础上，中国银行广西分行与中国银行文莱分行、中银理财、中银国际证券联动，为企业提供包括iGTB、债券承销、并购顾问、财务顾问等全方位、多领域的金融服务，助力企业加快推进海外基地建设，提升国际化投资运营能力。\n与此同时，中国银行广西分行不断加强对广西“一带一路”百项重点工程的跟进服务，支持包括云桂铁路、北部湾港港口、中国—东盟信息港、南宁机场跑道及航站楼等一大批铁路、公路、航空、口岸、产业园区建设，助力西部陆海新通道项目建设跑出“加速度”，通道运行效率不断提升。\n创新政策为依托，推动资金便利高效融通\n中国银行广西分行持续通过跨境金融产品服务配套及便利化结算，支持多家当地重点、优势制造业企业拓展海外市场。此外，通过推进“两国双园”金融创新模式，积极先行先试，先后实现中马钦州产业园区跨境人民币同业融资业务、人民币信贷资产转让业务、跨境人民币双向流动便利化等创新业务首发。截至目前，已联动马来西亚中国银行、老挝万象分行、柬埔寨金边分行、新加坡分行以及中国银行（香港）有限公司（简称“中银香港”）、中国银行澳门分行等办理境内信贷资产跨境转让业务，金额累计37亿元。推进外汇收支便利化及优质企业跨境人民币结算便利化试点，实现贸易外汇收支便利化试点业务自治区全覆盖，累计办理广西企业跨境人民币结算便利化业务485.75亿元，市场占比超过70%。\n广西一家在全球拥有近30家海外子公司和机构、出口业务遍布170多个国家和地区的机械公司，得益于中国银行搭建的跨境双向人民币资金池及提供的跨境人民币结算便利化服务，不仅结算效率显著提升，还有效提高了企业内部资金使用效率。\n先行先试铺新路，推动金融创新智慧贯通\n位于南宁五象新区的中国—东盟金融城，是面向东盟的金融开放门户核心区域。在这里，中银金融中心正紧锣密鼓施工建设。这是中国银行强化资源整合、促进优质金融资源集聚、助力“南宁渠道”成为中国—东盟金融开放合作主渠道的具体实践。\n近年来，中国银行广西分行积极发挥跨境金融服务主渠道作用和外汇外贸专业优势，不断加强与中银香港和东盟分支机构的联动，全面深度参与面向东盟的金融开放门户建设，将跨境金融创新工作与国家和地区发展规划，与解决实体经济领域的痛点、难点相结合，根据企业“走出去”需求，不断在广西和东盟区域进行探索和实践，有针对性地开展政策、产品、服务创新，把金融服务的“软实力”变为共建开放门户的“硬支撑”。\n当前，中国银行广西分行正与广西壮族自治区地方金融监督管理局、中银香港联动建设面向东盟的跨境金融创新中心，已落地可复制、可推广的20项首发、30项创新金融产品，为推动人民币国际化、投融资便利化、企业出海发展、扩大边境贸易提供了重要产品支持。\n9月16日至19日，第20届中国—东盟博览会在广西举行。中国银行将依托东博会辐射效应，当好服务国家高水平对外开放的金融“主力军”，为服务和融入新发展格局，构建更为紧密的中国—东盟命运共同体注入金融力量。\n数据来源：中国银行广西分行"
  },
  {
    "title": "在中国科学院海洋生物标本馆，开启科普和探秘之旅——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-13.htm",
    "date": "2023-09-18",
    "content": "核心阅读\n奔赴浩瀚的大海采集标本，认真挖掘标本背后的价值，持续开展海洋科普活动……在海洋生物标本收藏量居亚洲首位的中国科学院海洋生物标本馆，海洋工作者加大科普力度，带领参观者开启奇妙的海洋探秘之旅，让更多人了解海洋生物的秘密。\n\n在位于山东青岛的中国科学院海洋生物标本馆（以下简称“标本馆”），有一对“白头偕老”的俪虾——这是标本馆所属的中国科学院海洋研究所近期发现的深海虾类新物种，幼体阶段，一雌一雄共同住进一种叫“偕老同穴”的海绵的中央腔内，从此这对虾再也不分离。\n在标本馆，馆藏海洋生物标本总量达87.3万号，约占我国海洋生物标本总量的60%，海洋生物标本收藏量居亚洲首位。在第二十个全国科普日到来之际，记者走进这座我国规模最大的海洋生物标本馆。这里没有朵朵浪花，没有阵阵涛声，却令人驻足感叹，俪虾、砗磲、盲鼬鳚……一件件珍贵的标本令人目不暇接，静静地诉说着海底世界的奥秘。\n“采集标本归根到底是为了更好地保护海洋生物”\n“为什么要采集海洋生物标本？”“这些生物制成标本有什么作用？”……近年来，标本馆持续开展科普活动，迎来越来越多参观者，不少人好奇地提出各种问题。\n对此，标本馆副馆长王永强总是耐心地讲解：“采集标本归根到底是为了更好地保护海洋生物。”他常以珊瑚礁为例来作说明：“珊瑚礁常被称为海洋中的热带雨林，是许多海洋生物的理想家园。可如今珊瑚死亡现象严重，如果想恢复，首先要有本底资料，比如这个区域都有哪些珊瑚种类、数量多少、是什么原因导致死亡，很多资料都来自采集的标本。”\n标本是珍贵的实物凭证，携带大量生物信息，也是宝贵的基因库，具有重要的科学研究价值，可用于为海洋生物分类及生物多样性研究。“我们对海洋生物标本进行鉴定、命名和分类，可以回答海洋里有什么生物的问题；通过系统演化研究，可以回答海洋生物如何演化、扩散与分布的问题；通过研究海洋生物与环境间的关系，可以回答海洋生物如何适应海洋环境的问题……”中国科学院海洋研究所海洋生物分类与系统演化实验室主任、标本馆馆长张均龙说。\n“我们将馆藏标本进行数字化，建设资源共享平台，实现了‘一键检索’，并根据研究人员的最新成果及时修订。对于许多科研人员而言，这座馆更像一座‘海洋生物图书馆’，可以来借阅标本、用于科研，使用后再归还上架。”王永强说。\n研究并非最终目的，关键是怎么挖掘好标本背后的价值。“比如，以标本馆刘瑞玉院士为首的专家团队，在标本分类研究的基础上，弄清了对虾生活史，最终在实验室完成育苗实验，苗种解决后便在沿海地区大面积推广，取得了良好的经济和社会效益。”张均龙表示：“利用好标本的价值，充分了解海洋生物的秘密，可以更好地服务于人类，推动经济社会发展。”\n“通过标本采集工作，我看到了海洋的浪漫”\n标本馆内的海洋生物标本多数是漂洋过海而来，它们的“原籍”包括整个中国海域、西太平洋以及包括南、北极在内的50多个区域，其中最早的标本采于19世纪。\n怎样采集标本？需要做哪些筹备工作？“大体有两种采集模式：一种是自主采集，根据馆藏情况补充，比如我们发现缺少山东日照地区的标本，可以针对性地扩大采集数量；另一种是结合课题或项目需求，比如要研究某类海洋生物现状，就针对这类生物去采集。”王永强介绍。\n乘坐科考船出海采样，在许多人的印象中是一件浪漫的事，可以看到海上美丽的风景，听到波涛汹涌的声音。可在张均龙看来，这更要练就甘于吃苦、勇于冒险的精神。\n“去潮间带红树林采样，要根据潮水的涨落来进行。有一次，采样完成得特别晚，红树林里的软泥越积越多，我们踩下去，直接深陷到大腿，树林遮挡，路也难找，海水渐渐上涨，若不及时离开，可能要面临生命危险。”张均龙说，“我们拼尽浑身力气，相互扶持着，终于走出了那片软泥地，现在想想都感觉后怕。”\n“海上环境复杂多变，往往也得咬牙坚持。”王永强回忆，“有一年，我去南沙群岛采集标本，因是冬季，风浪大，床位又在船首位置，一出珠江口就开始晕船。即便再晕，也是边吐边坚持工作。”\n坚持的动力来自哪里？2013年，标本馆科研人员李新正执行“蛟龙”号第五十八潜次南海考察任务，下潜到了3573米深的海底。“我们看到了各种奇奇怪怪的动物，有白色、紫色、红色的海参，有海伞珊瑚、铠甲虾、海百合……海水中的絮状物如同鹅毛大雪，通过标本采集工作，我看到了海洋的浪漫。”李新正笑道，“回到标本室，看到自己采集的各种标本，有一种说不出的欣慰。”\n“期待通过大家的努力，让更多的人了解海洋生物的秘密”\n“大家看，这条鱼像什么？”直播镜头里，主持人提问。“这是金鱼！”有人这样留言。可仔细瞧，这条鱼长得与金鱼并不相同。\n“同学们，这是‘童鱼’，国际生物学界用培育者童第周的姓氏来命名。”王永强在镜头里讲述。\n这是标本馆线上科普课堂上的一幕。近年来，山东省科协组织相关单位持续开展海洋科普活动，标本馆借势发力，通过线上直播或与学校连线的形式，带领大家认识海洋生物。\n“在山东省科协引导下，我们线下同步发力，带着专家、博士走向学校、社区。我们单位成立的‘海洋博士团’，会定期到结对学校授课，并带学生们开展标本制作、生物分类等实践活动。”王永强说：“有时，我们还会协助学校开设海洋科学课程、组织编写教材，一些专家成了学校的外聘讲师。”\n不光要“走出去”，还得“请进来”。“我们与多所学校合作，开展研学游、夏令营等活动，针对不同人群进行不同内容和层次的讲解。”张均龙说。\n谈及未来，王永强表示，标本馆将充分发挥馆藏标本的价值，提升标本馆功能，以生命进化为脉络，结合一些新技术重新布展，以崭新面貌为大众提供更为优质的科普服务。\n“每件标本都在讲述海洋的故事。”张均龙说，“期待通过大家的努力，让更多的人了解海洋生物的秘密。”"
  },
  {
    "title": "钱塘潮有多少种形态？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-13.htm",
    "date": "2023-09-18",
    "content": "钱塘江涌潮的产生与海洋潮汐、河口地形等密切相关，特别是在农历八月十五至八月十八，涨潮现象最显著。涌潮有多种形态，还蕴含着丰富的自然资源\n\n银线相交，浪翻如雪，拍岸而起……这是钱塘江涌潮的壮丽美景。如此恢弘独特的景观，是如何产生的呢？\n钱塘江涌潮的产生与海洋潮汐、河口地形等密切相关，特别是在农历八月十五至八月十八，太阳、月球、地球几乎在一条直线上，海水受到的引潮力最大，涨潮现象最显著。杭州湾呈喇叭形，口大肚小，同时，钱塘江河道澉浦以上的水深急剧变浅，会导致潮水易进难退，大量潮水涌入狭浅的河道，潮头受到阻碍，后面的潮水又急速推进，后浪推前浪，潮水如万马奔腾，气势磅礴。\n目前在钱塘江能观察到的8种涌潮形态，主要分布于海宁段和杭州段：在江道顺直且没有障碍物的区域，会形成一条线状的整齐潮头，即“一线潮”；在多有沙洲出现的钱塘江下游，潮头遇到沙洲后，被截断形成两股潮，如果两股潮绕过沙洲后交汇，则会形成十字、人字等形状的“交叉潮”；如果两股潮没有交汇，依次通过，就会形成“二度潮”；当涌潮遇到急弯、堤坝等障碍物时，若潮头大致从正面撞向障碍物，会折返而产生“回头潮”；如果潮头线与障碍物呈较大的角度，则会在转角处产生冲天巨浪，形成“兜潮”，或称“冲天潮”；如果“二度潮”的后潮遇到前潮的“回头潮”，两潮对撞会产生罕见又壮观的“对撞潮”；当涌潮强度较弱时，不完全破碎的潮头会呈波纹状，称为“波纹潮”；如果“波纹潮”与“一线潮”交汇，则会形成独特的“鱼鳞潮”。\n钱塘潮蕴含着丰富的自然资源：比如，潮汐能是一种可再生能源，潮水落差越大，能量越大；此外，涌潮携带大量外海泥沙进入钱塘江河口，促进了沿岸海涂的淤涨，也为水生生物的生长与繁殖提供了丰富的营养物质。\n随着社会进步和观念改变，人们逐渐意识到了钱塘潮作为珍贵自然景观和人文景观的价值，保护涌潮景观也成为现在钱塘江治理的重要原则。\n近年来，对钱塘潮的保护措施不断完善。2000年，保护涌潮被写入钱塘江管理局的工作报告；2016年，世界首个涌潮观测站启用，为涌潮的研究和保护提供了大数据；2017年修订的《浙江省钱塘江管理条例》明确规定“保护钱塘江涌潮”。在穿越钱塘江的钱江隧道工程建设中，水利专家通过模型实验发现在盐官附近建桥会影响涌潮景观，改为修建隧道过江，保护了涌潮景观。\n此外，要提醒观潮者的是，大潮固然壮观，但观潮时也要提升自我保护意识，充分认识到潮水的危险性，选择安全区域观赏。\n（作者为浙江大学海洋学院副教授，本报记者窦瀚洋采访整理）"
  },
  {
    "title": "陕西商洛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-13.htm",
    "date": "2023-09-18",
    "content": "近年来，陕西省商洛市把生态建设放在城市建设的重要位置，建成东龙山公园、四皓公园、南秦河生态公园、金凤山生态花海公园等70座口袋公园和城市公园，实现了“推窗见绿、抬头见景、出门进园”。昔日街道陈旧、道路狭窄的山城，如今“一城山水半城园”。\n图为商洛市龙凤山紫薇斗艳山地公园美景。\n本报记者  陈  斌摄"
  },
  {
    "title": "绿色金融助力贵州高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-13.htm",
    "date": "2023-09-18",
    "content": "本报贵阳9月17日电  （记者汪志球、苏滨）近日，贵州省地方金融监督管理局与浦发银行贵阳分行联合主办了“绿创黔行  转型金融助力贵州经济高质量发展”主题论坛，为贵州绿色发展提供崭新路径。\n据介绍，论坛以“绿色金融创新和转型金融”为主题，40余家单位和企业从理论和实践层面探讨如何通过绿色信贷、绿色债券、绿色租赁等金融产品助力贵州建设全国具有重要地位的新型综合能源基地、算力保障基地。在浦发银行贵阳分行推动下，国家绿色发展基金对贵州中伟资源循环产业发展有限公司进行股权投资，引入股权资金2.5亿元，成为贵州省内首个获批并落实该基金股权投资的项目。这笔资金将有力支持企业产业链一体化、多元化发展，为贵州培育千亿级产业园区和加快新能源动力电池及材料研发生产基地建设提供新的“金融工具支持样本”。"
  },
  {
    "title": "深圳前海探索集中供冷，节约电力资源——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-13.htm",
    "date": "2023-09-18",
    "content": "漫步广东深圳前海深港合作区，走进商务写字楼卓越壹号大厦，只觉凉风阵阵、清爽舒适。然而，整座大楼既看不到墙外加挂的空调外机，楼顶也不见中央空调的大冷却塔。“不光我们这栋楼，前海很多新办公楼都没有，因为接上了区域集中供冷。”大厦经理殷发强说。\n在紧锣密鼓建设中的前海交易广场中区，记者从中间一座两层楼高的低矮建筑内逐级而下，一个宽广的地下空间豁然眼前：4台小型卡车那么大的机器整齐排开，中间是数不清的蓝色和橙色管道，错综复杂地互相连接，这便是今年5月进入试运行的4号供冷站。\n“这些机器是供冷站核心设备冷水机组；橙色管道里面是乙二醇，蓝色的是冷却水。它们和大量零部件组合在一起，组成了一台‘超级大空调’，通过市政供冷管给各个终端用户供冷。”深圳市前海能源科技发展有限公司供冷站项目负责人王克燊说，区域集中供冷是整个前海建设绿色自贸区的一大亮点，“你别以为它是个普通的大空调，其实它应用了很多先进科技。”\n承担4号供冷站机电安装工程的中建五局安装公司项目执行经理胡浩回忆，设备进场时，由于土建塔吊未拆除，这么大的设备无法通过预留吊装洞口吊入，只得进行技术创新。他们创造条件分3步吊装转运，通过搭建可移动承重平台，叉车机械辅助，将设备吊至地下室，通过4米结构高低跨，创造性地完成了吊装转运就位。\n“以前是付电费，现在是缴冷气流量费，一是自己装中央空调的保养维护成本省下来了，二是顶层建冷却塔放机器的空间留出来了，这一里一外的收益算下来就很可观了。”一名前海写字楼负责人杨贤锋说。\n据估算，前海区域集中供冷系统规划总供冷面积1300万平方米。全部建成后，与单体建筑配置分散空调相比，可显著提升规模化用电效率，减弱城市热岛效应，实现一年节能12.3%的目标，并为市民提供更安全稳定的高品质空调冷气服务。"
  },
  {
    "title": "新疆尉犁县推动生态修复，发展相关产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-13.htm",
    "date": "2023-09-18",
    "content": "新疆巴音郭楞蒙古自治州尉犁县南侧，是一望无际的塔克拉玛干沙漠。在穿尉犁县而过的孔雀河、塔里木河两岸，生长着一种草本宿根植物，簇簇相拥，一望无际，挡住了风沙向北蔓延的步伐。\n“这就是罗布麻，耐干旱、耐盐碱、耐寒暑、抗风沙，是我们家园的天然屏障。”尉犁县居民肉孜坦·司地克说，长期以来，当地人以罗布麻秆筑垒建房，以罗布麻皮结网捕鱼、织衣取暖，用罗布麻泡茶、制药、装饰洞房。\n如今，从脱贫攻坚到乡村振兴，当地人的生活发生了翻天覆地的变化，罗布麻也“改头换面”，在当地人的生活中有了新的角色。\n一大早，肉孜坦·司地克就来到位于尉犁县达西村电商园的门店。他一边整理、剪辑视频，一边安排助手统计订单，将库房中排列整齐的罗布麻茶、罗布麻蜜等分装、打包、发货。这位凭罗布麻产品致富的90后大学生已拍摄关于罗布麻产品的短视频作品120部以上。销售罗布麻相关产品每年给他带来30万元的利润，还能间接带动4家合作社的12名村民就业。\n“罗布麻可以有效防风固沙，涵养水源，减少水土流失，是优良的水土保持植物。我们一直在鼓励种植，但是以前老百姓都不爱种。”尉犁县林业和草原局党组书记袁隆军介绍，尉犁县与相关院校建立合作关系，挂牌成立“国家罗布麻研究中心”“罗布麻科技小院”，系统攻克育种、剥麻、脱胶、混纺等技术难题，研发罗布麻纤维、纺织、茶蜜、饮品等10余种产品，基本形成罗布麻全产业链体系，带动1000多人就业。\n现在的尉犁县，尝到甜头的群众不在少数。在罗布麻春季种植、夏季摘叶、秋季采种、冬季刈割的环节中，许多当地农户都积极参与，获得不菲的收益。罗布麻正在成为当地的特色产业。\n在塔里木河下游，尉犁县还启动实施“百万亩罗布麻”工程。通过探索“自然修复、人工种植”两种模式，当地已经完成罗布麻生态修复14万亩，人工种植2万亩，成为固沙的成功范例。"
  },
  {
    "title": "实施五大专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_7-13.htm",
    "date": "2023-09-18",
    "content": "本报武汉9月17日电  （记者范昊天）记者从湖北省武汉市有关部门获悉：为进一步缓解城市夏季高温，近日，武汉从加大通风、增强地表透气、降低碳排放及能耗等方面实施“通风、活水、增绿、透气、降碳”五大专项行动，加快转变超大城市发展方式，力争到2025年实现城市人居环境明显改善。\n“通风”行动方面，引入和强化内外风源，重点保护北向、东向、南向等城市主风向区域风源，仅允许建设生态保护、景观绿化为主的公园及其必要配套设施，确保城市外部风源路径通畅。“活水”行动方面，实施流域水网连通，实施黄孝河江水源生态补水工程试点项目；科学调度汉阳六湖水网，引汉江水入湖，利用汉江冷水源为城市降温。“增绿”行动方面，推进公园绿地冷源建设，加密部分区域绿地冷源，建设各类公园200个，新建绿地3000公顷，促进绿地“量质”双提升。“透气”行动方面，探索铺装透气地面，减少街道和公共空间地面硬化度，探索使用具有光催化冷却功能的地面铺装材料，推广运用透气透水铺装工艺，降低街道和公共空间的地表温度。“降碳”行动方面，加强工业企业源头防控，严控“两高”项目审批，加快钢铁、电力、石化、建材等传统行业绿色低碳改造，促进工业能源消费低碳化，推动煤炭清洁高效利用。"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_8-13.htm",
    "date": "2023-09-18",
    "content": ""
  },
  {
    "title": "绿色亚运让生活更美好（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-14.htm",
    "date": "2023-09-18",
    "content": "秋日的之江大地，绿意不减，景色宜人。作为“绿水青山就是金山银山”理念的发源地，绿色已成为浙江发展最动人的色彩。\n伴随杭州亚运会日益临近，“绿色亚运”理念早已融入赛场内外。紧紧围绕“办好一个会，提升一座城”持续发力，“绿色亚运”不仅为国内外来宾和运动员带来别样感受，也为浙江经济社会发展注入新动能。\n彰显绿色——\n场馆设施  低碳环保\n夜幕降临，钱塘江畔的杭州奥体中心体育场“大莲花”，灯光璀璨、溢彩流光。浙江电力交易中心的数字大屏上，绿电溯源系统显示，来自青海等地的光伏发电以及来自新疆等地的风力发电，正通过交直流特高压网架，输送至各个亚运场馆。\n本届亚运会，浙江实施绿色能源供应行动。通过绿电交易，服务全市94家亚运场所完成绿电、绿证交易，累计达成交易电量6.21亿千瓦时、绿证3982张，减排二氧化碳量相当于减排标煤约76320.9吨。国网杭州供电公司还推出亚运史上首批“零碳”工程师，既通过巡馆精准把握每个用电细节，也利用“双碳大脑”平台排查能耗高的设备，进而提出降碳方案，为场馆挖掘减排空间。\n杭州亚运会和亚残运会56个竞赛场馆中，新建场馆只有12个。44个改建或临建场馆中，多使用装配式建筑与可循环、可再生材料。绿色低碳可持续的理念，早已融入亚运场馆设施的方方面面——\n雨中的杭州富阳水上运动中心，一套系统悄然运转：雨水通过花园地面的鹅卵石和土工布的初层过滤下渗，经过一系列过滤设施后，被用于场馆中喷泉及相关灌溉用水，每个月可使场馆节省35%的用水量。\n烈日下的绍兴棒（垒）球体育文化中心，场馆顶部的新材料开始发挥作用：作为一种结构轻盈的新型材料，顶部漂浮的“云翼”膜结构，保温隔热性能优异，能使建筑内部维持恒温，减少空调使用。\n竞赛场馆之外的亚运村，低碳环保体现在细节里：从运动员房间里麦秸秆制作的衣架和漱口杯，到餐厅里使用的可降解餐具，再到餐厅顶部安装的太阳能“绿电”装置……环保元素无处不在。\n低碳助力亚运场馆向“绿”而行，“无废亚运”理念也将贯穿始终。\n在亚运村，除了及时清运住宿产生的各类垃圾外，餐厅用餐产生的易腐垃圾处理同样有门道：以低温环境暂存易腐垃圾，防止产生异味；部分易腐垃圾则经过厌氧发酵产生沼气，经过净化处理可用于锅炉燃烧或沼气发电。\n“无废亚运”应用场景大屏上，亚运村、亚运场馆、接待饭店等重点区域生活垃圾、危险废物等相关固废数据实时更新，赛期相关固废产生、转运、处置等情况，以“亚废码”实现“一码”管控、全链跟踪，确保重点管控生活垃圾100%安全处理、重点危废企业安全监管。\n凸显绿意——\n城市能级  持续跃升\n行走在亚运村，楼宇之间的接驳车站点，一辆绿色电瓶车刚刚出发。不远处，低碳环保的公共自行车整齐排列。再向远处走上几百米，亚运村充电站里，新能源汽车无线充电设施同样方便：倒入停车位、在感应器上刷卡、关上车门……在杭州，全部42座竞赛场馆都实现了充电设施配套，累计建成配套充电桩近800台。\n亚运村低碳交通体系，为参与者和市民、游客绿色出行提供了便利，而这不过是城市大交通绿色低碳转型的缩影——\n亚运村之外，公共自行车早已遍及城市街头。从老旧小区到交通枢纽，杭州市区的新建公共领域充电桩越来越多。穿梭于城市中的出租车，“油改电”稳步推进。从杭州萧山国际机场起飞的一架“绿色亚运”主题航班，也用上了生物航空煤油，实现二氧化碳减排量达70%以上……\n筹办杭州亚运会，为浙江深入践行绿色发展理念提供了新契机。\n杭州萧山作为传统工业强区和亚运主赛区，多措并举整治大气环境；杭州临安地形多山，当地以山体生态修复提升景观，如今俯瞰满目青山尽开颜；杭州富阳作为赛艇、皮划艇等水上赛事的举办地，推进北支江北岸综合整治工程，现在的滨水景观带满眼翠绿，千余棵绿植丰富了植物多样性，也改善了水环境质量……\n亚运筹办之外，悄然融入城市发展的绿色基因，则源自长久的坚持——\n杭州开展“五水共治”，城市河道水质不断提升，Ⅳ类水的比例由2013年底的27.7%提升至80.9%。2022年杭州湿地总面积达13.4万公顷，湿地率为8.0%，居同类城市前列。2016年至今，杭州扩绿力度持续加大，近两年全市每年增绿面积都超过了1000万平方米……\n在亚运会协办城市金华，形似贝壳的金华市体育中心是亚运会足球项目小组赛主场馆。不远处的湖海塘公园，湖塘交错，水清岸绿，白鹭翩飞。曾经这里污水横流，垃圾遍地。生态修复之后，优美的自然环境引来不少市民休闲散步，这里也成为金华城市“会客厅”。\n在深入践行绿色发展理念中凝聚合力，使得亚运筹办与城市发展相得益彰——\n温州龙舟运动中心不仅满足赛事和群众运动需要，还有区域防洪排涝和水生态改善等功能，场馆规划兼顾建设与周边环境；杭州淳安千岛湖，山环水绕，库湾众多，自行车赛事线路与千岛湖秀美风光融为一体，为参与者带来沉浸式体验；宁波象山将亚运元素与滨海花园的自然风光融合，借助杭州亚运会帆船及沙排比赛的落户，培育“体育+旅游”产业发展新引擎……\n绿润人心——\n多方参与  普惠共享\n作为首个“云上”亚运村，杭州亚运村入住人员扫码即可使用“云上通”，除了服务预约、菜单查询等功能，“云上通”还有新功能：拿起一瓶饮料，手机拍照就能知道生产制作中的碳足迹；将空矿泉水瓶放入对应垃圾箱后拍照上传，低碳账户卡上便有积分“到账”，凭借积分还可以兑换各类低碳小礼品。光盘行动、绿色出行、无塑购物……目前“云上通”收录的低碳行为共有19类。作为亚运史上首个低碳账户，“云上通”传递了绿色低碳、无废、循环利用的理念。\n亚运村之外，绿色低碳的理念深入人心，正成为越来越多市民的自觉行动——\n杭州市区一家亚运会特许商品零售店，“零碳吉祥物”标牌前，不少市民游客正在选购。10个回收饮料瓶做成的双肩包、1000克稻壳做成的零碳飞盘、负碳材料制成的可回收沙发凳……相较于标准吉祥物，每购买一个低碳吉祥物，即可为减碳做贡献。\n绿色出行、线上办事、合理设定空调温度……打开手机支付宝，就可以捐献60余种日常低碳行为积攒的能量，助力“亚运碳中和”。目前，全国已有超过1亿人次参与此项活动，共捐碳超过10万吨。此外，丽水市、安吉县等地通过收储交易等形式，捐赠林业碳汇减排量数万吨用于亚运会碳中和碳抵消。\n折断的雨伞杆粘好掰直重新使用，废旧瓶盖拼成亚运吉祥物……杭州天长小学的小小环保志愿者也积极行动。暑假里，杭州环保志愿者组织了超150场绿色活动，包括推进垃圾分类、探访绿色基地等，吸引了近100所学校、近3000名师生参与。\n更多的人正在享受绿色亚运的便利。“迎亚运，杭州的城市绿道越来越多，现在都习惯骑车上班了。”杭州市民赵文哲说。全长约16.2公里的江边绿道，融休闲、观景、娱乐于一体，形成了可走、可跑、可骑的慢行系统。\n数据显示，杭州累计已建成8种类型绿道（环湖、沿山、沿江、沿路、沿河、湿地、公园、乡村绿道）共4700余公里，实现全市绿道网互联互通，基本“5分钟可达绿道网”。\n今日浙江，山水如画，绿润人心。从提出“绿色亚运”理念，到落实绿色行动，再到全社会范围的广泛参与，亚运会筹办让城市发展与环境保护相协调，更让绿色低碳的生产生活方式广为传播。"
  },
  {
    "title": "多名田径名将齐聚厦门站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-14.htm",
    "date": "2023-09-18",
    "content": "本赛季世界田联钻石联赛已落下帷幕，当地时间9月16日至17日，总决赛将在美国尤金举行。在全年14站比赛中，9月初进行的厦门站具有特殊意义——这是继2019年上海站后，这项世界最高水准的田径单日赛再度来到中国。\n多个项目刷新今年最好成绩\n厦门站参赛阵容豪华，成绩亮眼。在新建成使用的厦门白鹭体育场，女子跳高、女子3000米和男子800米3个项目诞生了今年世界最好成绩。\n在厦门站比赛中，男子100米“飞人大战”颇受关注，参赛的10名选手中不仅包括了科尔曼、科尔利和约翰·布雷克等世锦赛男子百米冠军，东京奥运会金牌得主雅各布斯也位列其中。科尔曼以9秒83的佳绩夺得冠军，追平了莱尔斯在世锦赛夺冠时创造的本赛季世界最佳成绩。\n中国短跑名将谢震业以10秒12的成绩获得了厦门站男子100米比赛的第八名。“起跑后的节奏太放松了。”谢震业赛后复盘，“在与顶尖选手的较量中，后半程再追的机会不太多。”\n冯彬在布达佩斯世锦赛中收获了女子铁饼铜牌，此次来到厦门，她进一步积累了信心。凭借最后一投投出的67米41，冯彬战胜布达佩斯世锦赛冠军陶萨加和两届奥运会金牌得主佩尔科维奇，获得了本站比赛的冠军。“最近两场比赛让我对自己的能力更加肯定，也为后面的成绩提升奠定了基础。”冯彬说。\n在厦门站比赛中，不少中国年轻选手获得了与世界顶尖选手同场竞技的机会。出生于2004年的女子跳远选手熊诗麒今年夺得了全国田径锦标赛等多项国内赛事的冠军，这次她得到了与世锦赛冠军武莱塔一较高下的机会，最终获得第九名，“我的大赛经验还不够丰富，钻石联赛提供了宝贵的学习机会。”此外，女子铁饼选手姜志超和王芳等多名年轻选手都在同高手的比拼中积累了经验，并刷新了个人最好成绩。\n赛场氛围热情友好\n赛场内，一场场高水平较量激情上演；赛场外，夜幕下的白鹭体育场璀璨夺目。钻石联赛厦门站是这座新建成体育场迎来的首场世界大赛，为观众们带来了精彩的田径盛筵。\n比赛当日，距离开赛还有几个小时，数十辆往返于地铁站和体育场之间的接驳车已经忙个不停。据统计，当晚共有3万余名观众来到白鹭体育场，为选手们加油呐喊。\n刚过20岁生日的男子跨栏运动员徐卓一来自上海。“我开始练习跨栏之后，每年上海举行钻石联赛，我都会去观赛。”徐卓一说。在厦门站，他的身份从观众转变为运动员，首次征战钻石联赛的徐卓一最终以13秒56的成绩位列第十。\n白鹭体育场的看台上，观众热情洋溢，为参赛选手送上掌声与喝彩。赛后，不少田坛名将为厦门站的氛围竖起了大拇指。刚刚在世锦赛中摘得女子跳远金牌的塞尔维亚选手武莱塔在厦门站比赛中再度夺冠，“这是我第一次来厦门，这里非常美丽，观众很热情。”陶萨加等名将纷纷表示，下赛季将再次参加厦门站比赛。\n世界冠军走进校园\n8月30日，牙买加短跑名将约翰·布雷克与美国田径名将诺伍德、马尔文·布雷西—威廉姆斯一同来到厦门市新店中学，与200余名学生分享训练和比赛心得。随后，3名选手来到学校体育场，为学生们指导跑步动作，上了一堂别开生面的田径课。\n世界冠军走进校园，是钻石联赛的一项传统。钻石联赛曾连续10年在上海举行，包括加特林等田坛名将都曾来到学校，与学生近距离交流。对中国田径来说，钻石联赛的意义远不止两个小时左右的高水平比赛，而是连通世界的窗口。中国选手通过更高水准的比赛提升自我，国外顶尖选手在参加大赛的同时加深对中国的了解。\n近年来中国田径取得的诸多佳绩，很多是在钻石联赛国外分站赛中产生的。苏炳添在尤金站男子100米比赛中首次突破10秒大关，谢震业在伦敦站一举打破男子200米亚洲纪录，巩立姣、吕会会等选手在总决赛中大展身手……通过钻石联赛的舞台，中国田径运动员展现了风采。\n此前，上海八万人体育场见证了钻石联赛的一个个经典时刻，也连通着中国田径与世界田径的发展，有助于中国田径紧跟时代脚步、充分参与世界田联事务，助力中国田径选手在赛场上创造佳绩。值得期待的是，下赛季的钻石联赛将有厦门、上海两站比赛在中国举行，这也为中国田径迎头赶上、加速发展提供了契机。"
  },
  {
    "title": "杭州亚运会主媒体中心入驻仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-14.htm",
    "date": "2023-09-18",
    "content": "本报杭州9月17日电  （记者窦皓、刘军国）9月16日，杭州亚运会主媒体中心入驻仪式在杭州举行。亚运会期间，将有万余名媒体记者在主媒体中心开展赛事转播报道。\n杭州亚运会主媒体中心是媒体运行、新闻宣传和转播服务、信息分发和响应的中心，也是亚奥理事会媒体委员会、主转播机构和新闻信息服务团队的工作总部；共有30家中外媒体及持权转播商入驻主媒体中心。\n杭州亚运会由中央广播电视总台搭建的主播机构技术系统正式投入运行，亚运会赛时将处理制作的视音频信号是历届亚运会规模之最。本届亚运也是首届上“云”的亚运会，主播机构将上传赛事素材、实时信号到云服务平台，支持国内外多个云节点，提供全文件、全码流的云转播服务。此外，中央广播电视总台的“5G+4K/8K+AI”等应用将同步投入杭州亚运会报道当中，这也是总台奥林匹克频道首次实现亚运会全程前场制播。"
  },
  {
    "title": "杭州亚运会志愿服务工作准备就绪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-14.htm",
    "date": "2023-09-18",
    "content": "本报杭州9月17日电  （记者窦皓、刘军国）走进杭州亚运会主媒体中心，亚运会赛会志愿者“小青荷”正在为记者答疑解惑。从物品租借、信息咨询到交通引导，志愿者的服务贴心周到。\n随着杭州亚运会日益临近，筹备工作进入冲刺阶段。从签到台到赛场，从机场到酒店，志愿者们坚守岗位。此前，3.76万名“小青荷”已集结完毕，他们主要来自浙江46所高校，同时也有面向社会重点吸纳的竞赛、小语种、医疗等专业力量。不仅如此，还有来自吉林长春、长三角其他地区的志愿者代表及国际志愿者代表等。\n除此之外，还有1.3万余名“亚运青年V站”志愿者在杭州市521个点位上岗。杭州亚运会、亚残运会期间，中外嘉宾、市民游客均可以通过“亚运青年V站”地图找到最近的站点，获得信息咨询、交通引导、语言翻译等志愿服务。共青团杭州市委相关负责人介绍，按照“亚运青年V站”建设标准，每个站点的志愿者队伍中，35周岁以下青年占50%以上。"
  },
  {
    "title": "内蒙古赤峰市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-14.htm",
    "date": "2023-09-18",
    "content": "近年来，内蒙古赤峰市以红色党建为引领，以创新党建为动力，不断深化“全民办体育、开放办体育、融合办体育、绿色办体育”理念，引导广大干部群众参与体育运动，推动体育事业高质量发展。\n推进全民健身\n“社区里有各种各样的健身器材，离家不远处还建了体育场，现在运动健身可方便了。”李女士家住赤峰市红山区红山郡小区，明显感觉身边的体育氛围更浓了。\n近年来，赤峰市不断优化体育服务供给，持续加强体育基础设施建设。截至目前，市本级、旗县区、苏木乡镇三级全民健身场地保障网络基本建成，全市现有体育场地1万余个，全市人均健身场地面积达2.36平方米，免费供群众使用的大中型体育场馆18处，全民健身网点94处，农牧民健身工程462个，嘎查村和城市社区健身点2635处。此外，赤峰市格斯尔体育公园、赤峰市中京体育公园计划于2023年10月交付使用。\n不仅健身场地增多，群众体育赛事活动也丰富多彩。“贯穿全年、覆盖全市、人群多样、特色鲜明”，赤峰市全民健身系列活动以“四季体育”为主线，推出“体育大拜年”“点亮红山，步步登高”“庆丰收，迎冰雪”等主题活动，力争做到周周有赛事、月月有活动、年年有突破。\n今年以来，赤峰共开展各类全民健身赛事活动400余场次，参与群众超80万人次，活动内容精彩纷呈，群众参与热情不断高涨。\n打造品牌赛事\n第十四届全国冬季运动会将于2024年举办，这是北京冬奥会后首次举办的全国冬季项目大型体育赛事。赤峰赛区的比赛场地设在喀喇沁旗美林谷滑雪场，将承办男子、女子单板滑雪平行大回转公开组和青年组4个小项比赛，将产生4枚金牌。目前，赛事正在积极筹备中。\n近年来，赤峰市充分利用特色资源，让“体育+文旅”成为发展新动能。克什克腾旗山地越野跑挑战赛、相约草原·最美赤峰羽毛球城市邀请赛、赤峰风筝节等品牌文化体育赛事活动相继成功举办，吸引运动员和游客来到赤峰赏优美风景，品城市魅力。\n“在今后的工作中，我们将继续完善全民健身公共服务体系，提升‘体育+’带动效能，不断满足人民群众对运动健身的新需求、对美好生活的新期待。”赤峰市体育局局长张吉信表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-14.htm",
    "date": "2023-09-18",
    "content": "9月16日至17日，2023上海赛艇公开赛在苏州河水域举行。图为参赛选手在比赛中。\n王  初摄（影像中国）"
  },
  {
    "title": "2023年中国冰壶联赛（伊春站）完赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_7-14.htm",
    "date": "2023-09-18",
    "content": "本报宁波9月17日电  （记者李洋）2023年中国冰壶联赛（伊春站）16日在黑龙江伊春完赛，黑龙江队包揽男子、女子项目冠军，吉林队夺得混合双人项目冠军。\n本届联赛共设3站，另外两站分别是天津蓟州站和青海西宁多巴站，除产生分站赛冠军外，还将根据各站积分总和决出年度总冠军。本届冰壶联赛也是第十四届全国冬季运动会冰壶项目的晋级赛，来自各地的40支队伍、160余名运动员展开角逐。\n经过8天的激烈比拼，黑龙江队获得男子组冠军，河北队和吉林队分别获得亚军和季军；黑龙江队、吉林队和天津队分列女子组前三；混合双人项目，吉林队获得冠军，黑龙江队和北京队分别获得亚军和季军。"
  },
  {
    "title": "中国女排取得奥运会资格赛两连胜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_8-14.htm",
    "date": "2023-09-18",
    "content": "本报宁波9月17日电  （记者李洋、郑轶）巴黎奥运会女排资格赛17日在宁波北仑体艺中心继续进行。继16日以3∶0战胜乌克兰队后，中国女排又以3∶0战胜墨西哥队，取得两连胜。\n首局，中国女排快速进入状态，以25∶14先下一城。次局，中国女排在进攻、拦防环节发挥出色，以25∶18再下一城。末局，中国女排越战越勇，以25∶7锁定胜局。\n资格赛共有24支球队参赛，分为3个小组在中国、日本和波兰进行。中国队和塞尔维亚队、多米尼加队、荷兰队、加拿大队、捷克队、墨西哥队和乌克兰队同处一组。比赛采用单循环赛制，名列前两位的队伍将直接获得巴黎奥运会的参赛资格。9月19日，中国女排将迎战第三个对手捷克女排。"
  },
  {
    "title": "国奥队晋级U23男足亚洲杯正赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_9-14.htm",
    "date": "2023-09-18",
    "content": "本报北京9月17日电  （记者刘硕阳、陈晨曦）日前，2024年卡塔尔U23（23岁以下）男足亚洲杯预选赛暨巴黎奥运会男足亚洲区资格赛全部结束。中国国奥队以1胜1平积4分的成绩获得小组第二，作为4个成绩最好的小组第二之一，跻身U23亚洲杯正赛，有希望冲击巴黎奥运会参赛资格。\n中国国奥队所在的G组比赛全部在辽宁大连举行，由于马尔代夫队退赛，本组实际上只有中国队、阿联酋队和印度队3支球队参赛。中国队在首轮比赛中与阿联酋队以0∶0战平，在第二轮比赛中以2∶1战胜印度队，第三轮比赛轮空。最终阿联酋队以净胜球优势位列小组第一，中国队位居第二。\n本次U23亚洲杯预选赛共分为11个小组，每个小组的第一名、4个成绩最好的小组第二名和东道主卡塔尔队共16支球队将进入决赛阶段。卡塔尔U23亚洲杯将于2024年4月15日至5月3日举行，前三名将直接获得巴黎奥运会男子足球项目的入场券，第四名将与非洲区预选赛第四名进行附加赛争夺一个晋级席位。"
  },
  {
    "title": "“忘记历史就意味着背叛”（第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_1-15.htm",
    "date": "2023-09-18",
    "content": "位于日本广岛县竹原市的大久野岛曾是日军毒气工厂所在地。在这里生产的大量毒气弹，被侵华日军用来戕害中国军民。为了隐瞒制造、使用化学武器的事实，日本当局甚至曾把该岛从地图上抹去。\n近日，本报记者随同日本反战和平人士、友好团体等探访了被称为“毒气岛”的大久野岛，深入了解这段日方讳莫如深的历史。探访的人们谴责日本侵略战争给中国等亚洲各国人民造成的巨大伤害，敦促日本政府正视历史。\n“需要更多的人正视历史”\n上午8时，阴雨霏霏，大家在日本竹原市忠海港码头汇合，乘坐轮渡15分钟后即抵达大久野岛码头。越过栈桥，左侧牌匾上“濑户内海国立公园  大久野岛”几个字映入眼帘。岛上大部分建筑空空荡荡，墙体上爬满绿色植物。\n据史料记载，1927年，日本陆军在大久野岛开建毒剂工厂。从1929年正式投产到1945年日本战败，6000多人在毒剂工厂工作，生产的毒剂装填入炮弹后，被源源不断运往中国。仅记录在案的日军在华发动的毒气战就多达1241次，造成中国军民伤亡高达20余万人。侵略战争期间，日本军方为了保守机密，将大久野岛从濑户内海的地图上抹去，并且规定，没有陆军大臣的允许，任何人不能登岛。直到1947年，毒剂工厂的罪恶面目才得以示人。\n“这是岛上最大的一座毒剂储存仓库。毒剂库加上底座高11米，储存着剧烈的毒药。你们看，墙上焦黑色的痕迹，就是当年火焰喷射器留下的。”在一处遗迹前，78岁的山内正之向大家讲述毒气弹制造、储存、运输和最后处理的历史。\n山内正之是日本民间团体“毒气岛历史研究所”事务局长，他在大久野岛上讲解已有25年。与山内正之交换名片时，记者看到，他的名片上不仅写有名字和头衔，还用汉字写着“前事不忘  后事之师”。山内正之表示：“人们有必要好好学习这段历史。”\n在广岛大学教授本田义央看来，日本有关这段历史的教育存在问题，绝大多数日本人并不了解“毒气岛”的历史。他表示：“日本教科书一直在有意淡化、否认甚至篡改侵略历史，我认为需要更多的人正视历史。”\n“我对日本使用毒气的非人道行为感到羞耻”\n在大久野岛成为秘密制造化学武器的地点后，由于大批日本成年男子都被送上了战场，日本军方就把一些十几岁的孩子送到岛上，充当生产毒剂的劳动力。\n今年8月15日，日本《每日新闻》发表题为《在“消失的岛屿”制造毒剂被告诉“什么都不要说”  无法消失的工作者的痛苦》的文章，讲述了一段发人深思的故事：1944年11月，正就读于忠海高等女子学校的年仅15岁的冈田黎子被动员到大久野岛，与许多孩子一起参与毒剂工厂的工作。1989年，她把这段经历绘成了连环画，希望将这段历史告知公众并警醒下一代。这本连环画包含31幅画作，并附有说明和英文翻译。连环画中，她描绘了烈日下用车运送毒剂桶的亲身经历。此后，她多次向中国的战争纪念馆等致信表达歉意：“我对日本使用毒气的非人道行为感到羞耻，并真诚地道歉”。现已93岁的冈田黎子表示：“尽管我当时还是个孩子，但我也是加害者。”\n大久野岛距离广岛市仅数十公里。山内正之表示，广岛遭受原子弹轰炸的事情很多人都知道，但日本在大久野岛制造毒剂的事实不为人所熟知。“日本是战争的受害者，更是战争的加害者，这才是战争的真相。”山内正之表示，通过他的讲解，一些日本民众了解到日本曾经使用毒气让中国许多普通民众失去生命的事实，“25年的坚持总算没有白费”。\n福山市立大学理事长佐藤利行表示：“我是广岛人，一直以来都是从遭受原子弹轰炸的受害者视角来看待问题的，但实际上日本还是战争的加害者。在大久野岛上生产的毒气弹，被运往中国并在战场上使用，我感到非常震惊。日本人不应只知道被原子弹轰炸的受害历史，类似‘毒气岛’的加害历史，切切不可忘记。”\n“日本政府应尽早承认历史事实，并就此进行道歉和赔偿”\n大久野岛上有一座毒气资料馆，建成于1988年，为民间和平人士自发收集资料、筹集资金所建。馆内陈设着毒剂制造装置、残余毒气弹、防毒服和面具、日军下令在中国使用毒气的文书等资料。自1988年开馆以来，这个资料馆的访客超过150万人次。\n资料馆专门设立了“遗弃在中国的毒气问题”展区，并展出了《侵华日军遗弃毒气伤人事件图集》等媒体报道。该展区的文字说明介绍道：“在修路、建筑、修下水道等施工过程中，日军遗弃的毒气弹或毒气罐被挖出，给当地人带来伤害……日本必须妥善处理日军遗弃化学武器问题，对于给普通民众造成的伤害，必须向受害者赔偿。”\n有关资料显示，1945年日本战败前夕，侵华日军为掩盖罪行、逃避追责，将大量未使用的化学武器就地掩埋或遗弃，中国18个省、自治区、直辖市内200多个点位都曾发现这些化学武器。战后很长一段时期，日本政府对解决在华遗弃化学武器问题始终回避敷衍。1997年生效的《禁止化学武器公约》规定，遗弃化学武器的《公约》缔约国应为销毁遗弃化武提供一切必要的财政、技术、专家、设施及其他资源，这为日本承担遗弃化学武器销毁责任提供了国际法依据。日本承认在华遗弃化学武器的事实，同意《公约》有关遗弃国承担销毁遗弃化学武器责任的内容，并同中方签署了销毁日本遗弃化学武器的备忘录。但由于日方重视不够，投入不足，相关工作进展迟缓，日遗化武销毁计划先后4次逾期。2022年10月，禁化武组织执理会审议通过中日双方磋商达成一致的2022年以后日遗化武销毁计划，该计划规定日方需于2027年完成吉林哈尔巴岭等地日遗化武销毁。\n“我们再次强烈敦促日方切实履行责任义务，全面加大投入力度，全链条加快工作，早日干净彻底消除日遗化武毒害，还给中国人民一片净土，抚平中国人民的战争伤痛。”中国驻大阪总领事薛剑强调，“历史是最好的教科书。忘记历史就意味着背叛。坚守和平之道，就要守护历史真相。”\n山内正之表示：“日军制造的化学武器给中国人民带来了深重灾难。日本政府没有向受害者道歉和赔偿。日本政府应尽早承认历史事实，并就此进行道歉和赔偿。只有这样，日本政府才能得到人们的信任和尊重。”\n广岛县日本中国友好协会事务局长大谷育平表示：“现在日本的学生们应该了解日本过去做过的事情，‘毒气岛’应作为日本反省历史的史实材料，让人们思考未来日本要成为什么样的国家。”\n（本报日本广岛电）"
  },
  {
    "title": "美洲不应再有“门罗主义”（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_2-15.htm",
    "date": "2023-09-18",
    "content": "美方应认清时代大势，切实尊重拉美国家主权与人民权利，切实遵守国际关系基本准则，只有这样才可能与拉美国家建立正常关系\n\n近期，美国政府应智利要求解密了两份文件，这两份文件及此前美方公布的解密文件均无可辩驳地证明，美国是50年前智利政变的幕后黑手。这再次表明，美国长期以来视拉美为“后院”，以“美洲之名”行“霸权之实”，肆意对拉美国家进行军事干预和经济掠夺，给拉美国家人民造成了沉重灾难。\n美国新近解密的两份文件是美国中央情报局编写的总统每日简报。文件显示，美国政府不仅事先掌握1973年9月智利陆军司令皮诺切特发动军事政变的信息，还向军事政变提供支持。美国国家安全档案馆此前解密的文件也显示，美国认定时任智利总统阿连德是一个威胁，通过外交、政治、经济等手段阻挠其执政，还通过造谣抹黑、秘密暗杀、策动政变等谋划推翻阿连德政权。\n50年过去了，政变给智利社会留下的伤疤仍未愈合。智利总统博里奇日前在首都圣地亚哥参加悼念政变受害者活动时表示，这场政变带来的痛苦经历给几代智利人留下深刻烙印。但美国政府迄今没有表现出丝毫悔意，遑论道歉。美国国务院在日前发布的一份声明中甚至大言不惭地说，文件的解密“符合我们在各自国家和世界促进民主和人权的共同努力”。\n美国究竟是如何在拉美“促进民主和人权”的呢？1823年，美国发表“门罗宣言”，声称“美洲是美洲人的美洲”，实际上是把美洲当作美国人独占的“后院”。美国总统西奥多·罗斯福曾公开宣称：“美国为了奉行‘门罗主义’，不得不行使国际警察的权力。”“门罗主义”提出200年来，美国采取各种手段攫取拉美自然资源，破坏拉美国家经济，干涉拉美国家内政，导致拉美国家经济衰退、社会动荡、不平等加剧。哈佛大学的一项研究表明，在1898年至1994年不到100年的时间里，美国政府在拉美地区策划和实施了至少41次政变，相当于每28个月就有一次。直到今天，“门罗主义”遗毒仍在。美国对“不听话”的拉美国家动辄制裁打压，还企图将拉美国家当作阵营对抗的棋子，强迫其选边站队。阿根廷国立拉普拉塔大学教授加布里埃尔·梅里诺指出，拉美和加勒比地区深受美国霸权伤害。\n美国所谓“促进民主和人权”的幌子，掩盖不住“门罗主义”给拉美国家带来的伤害，美式霸权在拉美国家招致越来越多的抵制和反抗。去年在美国主办的第九届美洲峰会上，美方试图借主场优势重塑自身在美洲的领导地位。然而，因美国拒绝邀请古巴、委内瑞拉和尼加拉瓜三国领导人参会，峰会遭到拉美多国领导人的公开抵制。美国《外交政策》网站评论指出，美方讨论拉美问题时的一大特点是“无知的傲慢”。墨西哥总统洛佩斯表示，美洲不应再有“门罗主义”、干涉主义政策和封锁他国行为，也不应由任何一个国家主导该地区。\n当前，作为新兴市场国家和发展中国家集合体的“全球南方”在国际事务中的话语权和影响力不断提升，拉美国家也不断迈出团结自强的新步伐。美方应认清时代大势，切实尊重拉美国家主权与人民权利，切实遵守国际关系基本准则，只有这样才可能与拉美国家建立正常关系。"
  },
  {
    "title": "“健康快车吉尔吉斯斯坦光明行”在比什凯克启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_3-15.htm",
    "date": "2023-09-18",
    "content": "据新华社比什凯克9月16日电  （记者关建武、努尔然）“健康快车吉尔吉斯斯坦光明行”16日在吉尔吉斯斯坦首都比什凯克正式启动。\n上海合作组织睦邻友好合作委员会副主席崔丽、中国驻吉尔吉斯斯坦大使杜德文、吉卫生部副部长詹加济耶夫、患者代表以及中吉医护人员共同出席启动仪式。\n崔丽在致辞中说，此次“健康快车光明行”是中方践行承诺的行动，得到中吉双方卫生部门和有关医疗机构大力支持。相信通过双方专家密切合作，将为更多白内障患者带来光明，为两国人民健康福祉作出更大贡献。上合组织睦委会愿同各国合作伙伴积极弘扬“上海精神”，坚持共商共建共享，深化睦邻友好合作，共同应对全球健康挑战，为实现联合国2030年可持续发展目标贡献力量。\n詹加济耶夫感谢中方在卫生健康领域的宝贵援助，对在吉成功实施“健康快车光明行”等项目充满信心。吉方希进一步加强该领域交流与合作，为提高人民健康福祉多作贡献。"
  },
  {
    "title": "全球地热领域首项行业标准正式发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_4-15.htm",
    "date": "2023-09-18",
    "content": "本报北京9月17日电  （记者丁怡婷）在17日闭幕的2023年世界地热大会上，国际地热协会（IGA）面向全球正式发布《中国地热供暖推荐做法》行业标准。这是全球地热领域发布的第一项行业标准，对推动全球地热行业的标准化、规范化发展具有重要意义。\n记者了解到，《中国地热供暖推荐做法》以中国地热供暖实践为参照，基于地热能全生命周期可持续开发利用模型制定，给出了中低温水热型地热供暖的推荐做法，包括地热资源评价、热负荷计算、开采方案设计、钻完井工程、供热工程、监测与控制等6部分内容，为这一产业提供了完善的技术标准参照。\n这项标准由能源行业地热能专业标准化技术委员会牵头，中国石化、中国石油、北京市地质矿产勘查院、天津地热勘查开发设计院、清华大学、中国石油大学等单位共同研究制定。"
  },
  {
    "title": "世界贸易组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_5-15.htm",
    "date": "2023-09-18",
    "content": "世界贸易组织2023年年度论坛日前在瑞士日内瓦举行。今年论坛的主题为“现在就行动”，与会者重点讨论了服务部门在可持续贸易中的作用、促进绿色贸易的包容性政策等问题。会议期间发布的《2023世界贸易报告》强调，全球性问题需要全球性解决方案，当今世界需要更多合作，在世贸组织协调下重振多边贸易体系至关重要。\n《2023世界贸易报告》认为，70多年前，世界多边贸易体系基于相互依存与合作有助于和平与共同繁荣的理念而建立。当前，地缘政治紧张、不平等加剧和气候变化等新挑战影响贸易流动，“贸易碎片化早期迹象已经显现，这可能会拖累全球经济增长”。世贸组织总干事伊维拉在报告中指出，全球经济的开放性和可预测性遭遇挑战，国际社会应继续加强多边贸易体系。\n报告认为，尽管出现了贸易碎片化的一些迹象，但总体而言，国际贸易仍在蓬勃发展，去全球化的言论总体没有得到数据上的支持。贸易对减贫产生了积极影响，保持贸易开放有助于降低冲突的可能性，贸易带来的技术进步对减少碳排放产生了巨大影响。报告指出，2022年，全球数字服务贸易额为6.8万亿美元，同比增长15%，其中发展中经济体的数字服务贸易出口份额增加了3个百分点，环境产品贸易额自2000年以来翻了两番。\n报告认为，贸易一体化是提高各国人民生活水平的有力工具，帮助数亿人摆脱贫困，应将贸易一体化扩大到更多经济体，让更多人享受到贸易一体化的成果。\n世贸组织在报告中呼吁，全球需要更多的贸易和更多的合作，以有效解决共同面临的安全、包容性增长和气候变化等重大问题。世贸组织认为，将更多的人口、经济体纳入全球贸易并加强多边合作，是应对全球挑战的有效解决方案，有助于全球经济向着更加安全、包容和可持续的方向发展。“如果想克服当前面临的最紧迫挑战，需要拥抱贸易而不是拒绝贸易。”世贸组织首席经济学家奥萨说。\n奥萨表示，中国是多边贸易体制和经济全球化的坚定支持者。得益于积极参与多边贸易体制等，中国实现了令人瞩目的经济增长，给广大发展中国家带来希望。"
  },
  {
    "title": "韩国要求苹果公司就iPhone12手机辐射问题提交报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_6-15.htm",
    "date": "2023-09-18",
    "content": "据新华社首尔9月17日电  （记者陆睿、周思雨）韩国科学技术信息通信部17日表示，鉴于法国因iPhone12手机电磁波辐射检测结果超标而暂停销售该款手机，韩国政府已要求苹果公司就此款手机的辐射问题提交相关报告。\n韩国科学技术信息通信部当日在其网站发布的公告中说，当前在韩国销售的包括iPhone12在内的手机符合电磁波安全相关的国际标准，并获得了产品合格认证。但是，为了消除民众的不安情绪，该部仍然决定依据有关法律，要求苹果公司就此提交情况报告。\n韩国科学技术信息通信部还说，今后计划对4款iPhone12机型检测并公开结果。如果检测结果显示电磁波辐射值超过标准，将可能责令苹果公司改正，并停止进口、销售相关机型。"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/18/nw.D110000renmrb_20230918_7-15.htm",
    "date": "2023-09-18",
    "content": ""
  }
]