[
  {
    "title": "开局之年，习近平的外交故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-01.htm",
    "date": "2023-12-28",
    "content": "今年是全面贯彻党的二十大精神开局之年。中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡，世界之变、时代之变、历史之变正以前所未有的方式展开。\n“历史一再证明，一个国家、一个地区要振兴，就必须在历史前进的逻辑中前进，在时代发展的潮流中发展。”习近平主席深刻把握历史和时代大势，深刻揭示中国同世界密切互动的内在逻辑。\n2023年，中国特色大国外交踏上新的征程。习近平主席4次出访，在国内数十次会晤到访的各国各界人士，主持或出席首届中国—中亚峰会、第三届“一带一路”国际合作高峰论坛、杭州第19届亚运会开幕式、成都第31届世界大学生夏季运动会开幕式等重大主场活动。\n一次次以心相交的互动，一幕幕温暖人心的画面，一则则令人难忘的元首外交故事……\n（一）“解决人类社会面临的麻烦离不开大国合作”\n3月的莫斯科，清冽的空气里涌动着早春的暖意。\n再次当选国家主席后首次出访，习近平又一次踏上俄罗斯的土地，开启举世瞩目的友谊之旅、合作之旅、和平之旅。\n克里姆林宫宽敞明亮的会客厅里，白色小方桌上鲜花盛开。20日下午，普京总统以这样温馨的布置，迎接老朋友习近平主席。\n两位领导人促膝而谈，直到夜色渐深。普京总统到门口送别，相约次日再见。\n21日，亚历山大厅灯光璀璨，金色大门缓缓敞开。两名礼兵行礼致敬，习近平主席同普京总统并肩走来。\n小范围会谈、大范围会谈、签字仪式、共见记者、欢迎宴会，两国元首交流长达6个小时。\n习近平主席深刻指出：“中俄互为彼此最大邻国，同俄罗斯巩固和发展长期睦邻友好关系，符合历史逻辑，是中方的战略抉择，不会因一时一事而改变。”\n在两国元首引领下，2023年，中俄各层级交往不断推进，双边贸易额提前实现2000亿美元目标，展现出两国互利合作的强大韧性和广阔前景。\n放眼全球，大国拥有更多资源，具备更强能力，有责任也有义务为维护国际和平与安全发挥更大作用，为人类发展与进步作出更多贡献。\n去年11月，习近平主席同美国总统拜登在巴厘岛会晤，为历经波折的中美关系指明方向。然而，随后一段时间，美方不断采取损害中方利益的错误言行，严重损害来之不易的双边关系改善势头。新的历史时期，中美关系去向何方？\n北京—旧金山，跨越浩瀚太平洋。\n11月15日，斐洛里庄园，中美元首会晤举世瞩目。会谈、午宴，全程使用同传，两国元首扎扎实实谈了4个小时。\n午宴前，拜登总统特地向习近平主席展示了手机里的一张照片。那是1985年任正定县委书记时，习近平主席到旧金山访问在金门大桥前的留影。“您一点都没变！”拜登总统说。现场响起一阵轻松愉快的笑声。\n临别之际，拜登总统为习近平主席送行。当他看到习近平主席乘坐的专车，不禁连连称赞“漂亮”。\n习近平主席示意工作人员打开车门，拜登总统探进头去，仔细打量一番。\n“红旗车，国产的。”习近平主席说。\n一段花絮，仿佛一个隐喻：中美两国，虽然历史文化、社会制度、发展道路不同，完全可以相互尊重、和平共处、合作共赢。\n在相互尊重、平等互惠基础上，双方探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成20多项共识。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”这是习近平主席这位大国领袖的深邃思考和历史担当。\n地球足够大，容得下中美各自和共同发展。世界足够广，不同国家可以独立自主选择携手的伙伴。\n白云山麓，南湖之滨。广州松园，鸟语花香。\n4月7日下午，习近平主席同法国总统马克龙“不打领带”，在庭园散步，边走边聊，观赏岭南园林的独特景致。\n在松园白云厅，两国元首欣赏古琴演奏《高山流水》。\n马克龙饶有兴致地问起乐曲的名字。“这是中国古代一个很优美的故事，讲的是俞伯牙和钟子期，体现的是‘知音’，只有‘知音’才听得懂这首曲子。”习近平主席向客人介绍，还嘱咐工作人员送一份曲谱给马克龙总统。\n高山流水觅知音。博大精深的中华文化蕴含着国与国交往之道。\n结束访问之际，马克龙总统表示，自己进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。他还在社交媒体连发多条推文，赞颂“法中友谊万岁”。\n今年是中国同欧盟建立全面战略伙伴关系20周年。习近平主席会见欧洲理事会主席米歇尔、欧盟委员会主席冯德莱恩时指出：“在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。”米歇尔主席和冯德莱恩主席表示，欧中合作是互惠平等的，管理好、发展好欧中关系，直接关乎双方人民利益，也关乎世界的繁荣与安全。\n（二）“始终同其他发展中国家同呼吸、共命运”\n11月19日，所罗门群岛。在中国援建的体育场里，第十七届太平洋运动会拉开帷幕。\n“中国是本届运动会最大的支持者。”开幕式上，所罗门群岛总理索加瓦雷对各方表达感谢时，首先提到中国。\n7月，索加瓦雷总理访华，习近平主席表示：“中方支持所方举办第十七届太平洋运动会。”会见中，习近平主席用“四个充分尊重”阐述中国对太平洋岛国政策：充分尊重岛国主权和独立、充分尊重岛国意愿、充分尊重岛国民族文化传统、充分尊重岛国联合自强。\n中国给予的理解、尊重与支持，令索加瓦雷总理深受感动。他说：“同中国建交是我们独立45年来最重要的决定之一。”\n无论国家大小、贫富、强弱，中国都一视同仁、平等相待。广大发展中国家领导人对此都有着切身体会。\n9月21日，叙利亚总统巴沙尔时隔19年再次来到中国，出席杭州亚运会开幕式。\n在西湖国宾馆会见巴沙尔总统，习近平主席说，中方支持叙利亚反对外来干涉，反对单边霸凌，维护国家独立、主权、领土完整，支持叙利亚开展重建。\n亚运会开幕式运动员入场时，叙利亚代表团受到全场热烈欢迎。巴沙尔总统感慨，中国“伟大而又谦逊”。在灵隐寺参观时，巴沙尔总统和夫人阿斯玛被热情友好的中国游客团团围住，一位女游客称赞阿斯玛“你真漂亮”，阿斯玛动情回应：“你们有一个美丽的国家。”\n到中国探寻和平的希望，到中国寻求发展的机遇，到中国拉紧友谊的纽带。这一年，习近平主席面对面交流最多的，仍是发展中国家朋友。\n巴西总统卢拉原计划3月底访华，后因身体不适不得不推迟行程。习近平主席获悉后即送去慰问，“祝愿总统先生早日康复”。\n双方很快商定新的访期。4月14日，人民大会堂东门外广场，在习近平主席为卢拉总统举行的欢迎仪式上，一首名为《新时代》的巴西乐曲悠然奏响。熟悉又亲切的旋律，令不少巴西代表团成员眼角湿润。\n访问期间，中巴签署贸易投资、数字经济、科技创新等领域多项合作文件。外媒报道，“双边协议和合作计划装满了卢拉的行李箱”。\n8月下旬，习近平主席踏上非洲大陆，来到“彩虹之国”南非。\n习近平主席此访，是金砖国家领导人第十五次会晤期间南非安排的唯一一场国事访问。尽管十分繁忙，拉马福萨总统仍安排专门日程，深夜前往机场迎接，次日为习近平主席举行隆重欢迎仪式和国事访问全套活动。\n8月24日晚，约翰内斯堡。习近平主席同拉马福萨总统共同主持中非领导人对话会，来自非洲不同地区的各国领导人出席。\n“2013年我担任中国国家主席后，首次出访就来到非洲，提出真实亲诚对非政策理念。”习近平主席动情地回忆。\n再次同非洲领导人集体会面，习近平主席宣布，中方愿发起“支持非洲工业化倡议”，实施“中国助力非洲农业现代化计划”，实施“中非人才培养合作计划”，助力非洲一体化和现代化事业。\n各方相约：明年在中国举办下一届中非合作论坛会议。\n习近平主席南非之行，着眼于中非关系再上新台阶，也着眼于金砖合作展现新气象、“全球南方”团结自强打造新格局。\n就在24日上午，约翰内斯堡见证发展中国家联合自强的历史性时刻——金砖国家领导人决定：邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。\n“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。”习近平主席向新成员热情道贺。各国领导人的手紧紧握在一起。\n相知无远近，万里尚为邻。百年变局加速演进之际，作为最大发展中国家，中国现代化建设成就，吸引着世界上同样有着发展振兴梦想的国家和民族——\n委内瑞拉总统马杜罗先后参访广东、上海、山东，希望学习借鉴经济特区建设的成功实践，习近平主席表示“愿同委方分享有关经验”；\n乌拉圭总统拉卡列来访，习近平主席同他共同见证一系列双边合作文件签署，拉卡列总统高兴地拿起一支印有“人民大会堂”字样的红铅笔留作纪念；\n洪都拉斯总统卡斯特罗在中洪建交两个多月后就对中国进行国事访问，在习近平主席举行的欢迎仪式上，卡斯特罗总统兴奋地向小朋友们做出“比心”手势。她由衷感慨，中国的发展成就“让正直的人有足够的动力愿意加入其行列，与他们一起奋斗”。\n（三）“周边是搬不走的邻居，成就邻居就是帮助自己”\n“今天是你70岁生日，再次祝你生日快乐。在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n5月17日下午，陕西宾馆。宾主落座，习近平主席微笑着向哈萨克斯坦总统托卡耶夫表达生日祝福。\n“谢谢。”曾在华进修和工作多年的托卡耶夫总统高兴地用中文回应。\n长安复携手，再顾重千金。初夏，习近平主席同中亚五国元首齐聚西安，出席首届中国—中亚峰会。\n包容四海、兼纳百川的仿唐入城仪式；欢迎宴会上的梁家河小米、富平柿子酒、羊肉泡馍；刻有“宅兹中国”的国礼“何尊”……一项项精心安排，讲述着源远流长而又日新月异的中国故事，展现着中国外交讲信修睦、亲仁善邻的深厚底蕴。\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”习近平主席道出举办峰会的深意，“我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天。”\n峰会期间，各方达成《西安宣言》，宣布携手构建更加紧密的中国—中亚命运共同体。\n临别之际，各国元首挥锹培土，共同种下六棵石榴树，象征六国像石榴籽一样紧紧团结在一起。\n“您是伟大中国的领路人，也是地区和世界安全繁荣的守护人。”乌兹别克斯坦总统米尔济约耶夫对习近平主席说，“中亚国家是中国西出阳关最真挚的故人。”\n“Whoosh”，在印度尼西亚，雅万高铁列车以此命名，灵感来自高铁呼啸而过的声音。\n10月17日下午，人民大会堂，习近平主席同印尼总统佐科共同为雅万高铁正式开通运营揭幕。5000多公里外，雅加达哈利姆车站，随着G1137次动车组列车驶出，印尼进入高铁时代。\n“雅万高铁是中印尼共建‘一带一路’合作的‘金字招牌’，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。”习近平主席对佐科总统说。\n作为东南亚第一条高速铁路，雅万高铁连接印尼首都雅加达和旅游名城万隆，将原来3个多小时的行程缩短至40多分钟。佐科总统将其视为印尼快速发展的象征，多次亲临施工现场。\n“10年春华秋实，中印尼共建‘一带一路’合作走在地区前列，给两国人民带来巨大福祉，已经成为共建‘一带一路’国际合作的重要样板。”习近平主席的话，传递着中印尼合作丰收的喜悦。\n12月的河内，温暖如春。\n从欢迎仪式到正式会谈，从见证合作文件展示到小范围茶叙……习近平总书记同越共中央总书记阮富仲的手一次次紧紧相握。\n越共中央驻地，展陈着双方达成的近40份合作文本。这是两个社会主义友好邻邦在现代化进程中携手同行、守望相助的生动见证。\n习近平总书记河内之行，越方给予最高礼遇。从内排机场到下榻饭店，从巴亭广场到会谈现场，处处是友谊的海洋。\n“希望此访给习近平总书记留下美好的印象。”阮富仲总书记说。\n“我印象最为深刻的是，阮富仲总书记反复强调，‘越中情谊深，同志加兄弟’，这是中越关系的起点和基点。”习近平总书记说，我们只要沿着这条路坚定走下去，中越关系一定会取得新的发展，更好造福两国人民。\n此访期间，双方一致同意构建具有战略意义的中越命运共同体。\n亲望亲好，邻望邻好。今年是习近平主席提出亲诚惠容周边外交理念10周年。\n这一年，习近平主席在国内外多次同周边国家领导人交流互动，深刻阐明这样一个道理：“构建人类命运共同体，首先要从亚洲做起”“亚洲是我们共同的家园，周边是搬不走的邻居，成就邻居就是帮助自己”。\n（四）“任何一项伟大事业要成功都必须从人民中找到根基”\n10月18日，第三届“一带一路”国际合作高峰论坛开幕式现场，第一次见到习近平主席，13岁的孟加拉国女孩阿里法·沁难掩心中激动。\n2010年，沁的母亲因难产而生命垂危。随“和平方舟”号医院船访孟的中国医生紧急救助，守护母女平安。沁的父亲感念中国医生救命之恩，以孟加拉语“中国”一词给孩子取名为“沁”。\n今年，沁给习近平主席写信，讲述自己同中国的特殊缘分。\n“六一”国际儿童节前夕，沁收到习爷爷的回信。习近平主席希望沁珍惜韶华、努力学习，实现自己的梦想，回馈家庭、服务社会、报效祖国。\n沁说，中国之行让她更明确了学习目标，“我会好好学习中文，像写给习爷爷信里说的那样，早日成为两国友谊的使者”。\n笺暖情长，见字如面。一封封书信，联结起大国领袖同各国各界人士的真挚情谊——\n复信希腊学者，祝贺中希文明互鉴中心成立；复信中国石油大学（北京）的中亚留学生，鼓励他们积极投身中国同中亚国家友好事业；向中英贸易“破冰之旅”70周年活动致贺信，希望中英各界有识之士传承破冰精神，奋力开拓合作共赢新局面……\n11月15日晚，旧金山，美国友好团体为习近平主席举行联合欢迎宴会。宴会前，习近平主席专门安排时间，同多年来结识的美国各界友好人士会面，亲切交流。\n看到103岁的飞虎队老兵哈里·莫耶，习近平主席称赞他不久前访华时还登上了长城。演讲中，习近平主席讲起飞虎队的故事，表示中国人民没有忘记飞虎队，血与火铸造的中美两国人民友谊一定能够代代相传。\n今年以来，习近平主席会见了多位美国朋友。\n6月16日，在北京会见比尔·盖茨时，习近平主席说：“中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。”\n7月20日，会见基辛格，地点特意选在钓鱼台国宾馆5号楼。这里正是基辛格首次访华时周恩来总理会见他的地方。这是基辛格最后一次访问中国，4个月后他便辞世。习近平主席向拜登总统发去唁电，表示“基辛格博士将永远被中国人民铭记和怀念”。\n2023年，中美民间和地方交往日益活跃：“鼓岭之友”故地重游，加州州长纽森对中国进行“深度”访问，中美友城大会成功举办，费城交响乐团来华举行纪念演出……\n旧金山的欢迎宴会上，新朋老友欢聚一堂：1985年结识的艾奥瓦州友人萨拉·兰蒂、布兰斯塔德，史迪威将军后人，华盛顿州友人等专程前来；特斯拉首席执行官马斯克、苹果公司首席执行官库克等知名企业家纷纷到场……\n习近平主席深有感触地说：“中美关系的大门一旦打开，就不会再被关上。两国人民友好事业一经开启，就不会半途而废。人民友谊之树已经长大，一定能经风历雨。”\n10月，在华工作多年的73岁古巴科学家裴德乐，收到了习近平主席给他的回信。\n“我衷心希望，新时期中古包括科技在内的各领域合作不断深化，更好造福两国人民。”信中，习近平主席还向裴德乐介绍了“一带一路”倡议在促进科技创新方面的进展。\n裴德乐感慨，童年时父母告诉他，人一生中最大的使命就是“为人类服务”。如今，习近平主席激励着他通过共建“一带一路”合作在更大范围内为人类福祉展开科学研究。\n从县委书记到大国领袖，习近平始终同各国各界人士保持着广泛联系。今年，这份外国友人名单上，又多了双语学校师生、艺术家代表、动物园创始人、成都大运会和杭州亚运会参赛运动员……\n“任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。”这是习近平主席几十年来一以贯之的坚定信念。\n（五）“在推动构建人类命运共同体的大道上阔步前进”\n9月1日，北京天高气爽。习近平主席为访华的贝宁总统塔隆举行欢迎仪式。\n仪式结束，两国元首沿着人民大会堂东门外台阶拾级而上，转身回望：天安门广场、国家博物馆恢弘庄严，高耸的“中国尊”、繁华的现代建筑群巍峨挺立。\n贯古通今，气象万千。今天的中国，迈上了全面推进中国式现代化的新一程，展现出携手各国创造人类文明新形态的光明前景。\n早春，一则喜讯传遍全球：3月10日，中国、沙特、伊朗三方在北京签署并发表联合声明，宣布沙伊双方同意恢复外交关系。\n对这一“世界级新闻”，国际媒体追根溯源：\n去年12月，习近平主席对沙特进行国事访问。今年2月，习近平主席接待伊朗总统莱希访华。其间，习近平主席亲自做两国领导人工作，支持沙特伊朗发展睦邻友好关系。\n“沙特和伊朗在中国斡旋下达成具有历史意义的协议，这是中国践行全球安全倡议的典型例子，为解决世界各地的冲突提供了新的、更加有效的方案”“然而，中方展现的姿态却是谦虚的，没有炫耀自己的功劳”。\n3月在莫斯科，普京总统多次向习近平主席提及沙伊北京对话。谈到政治解决乌克兰危机，普京总统主动表示：“我们对中方的立场非常尊重，认真研究了中方关于政治解决乌克兰问题的立场文件，对和谈持开放态度，欢迎中方为此发挥建设性作用。”\n不久后，习近平主席同乌克兰总统泽连斯基通电话，泽连斯基表示，“欢迎中方为恢复和平、通过外交手段解决危机发挥重要作用”。\n10月，巴以冲突骤然升级，造成大量平民伤亡，导致严重人道主义灾难。\n11月21日晚，一场聚焦巴以问题的金砖国家领导人特别视频峰会举行。习近平主席在会上阐述中国方案：“解决巴以冲突循环往复的根本出路是落实‘两国方案’，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。”\n既重申推动巴以问题早日得到全面、公正、持久解决的治本之策，又指出立即停火止战、保障人道主义救援通道安全畅通、防止冲突扩大的当务之急。习近平主席的讲话得到各方赞同。\n维护世界和平安全，推动共同发展繁荣。\n“祝贺您！主席先生。”\n“谢谢你来出席这次论坛。”\n“我必须来！”10月18日晚，人民大会堂东大厅，一见到习近平主席，第三次来华出席“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯就热情地说。\n10年前，习近平主席提出共建“一带一路”倡议。10年间，“一带一路”国际合作从无到有，从“大写意”进入“工笔画”阶段，从梦想种子长成参天大树。\n走过第一个蓬勃十年，奔向下一个金色十年。高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动。“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。”习近平主席说。\n演讲结束，掌声经久不息。与会各国领导人、国际组织负责人纷纷起身，同习近平主席握手，表达崇高敬意与诚挚谢意。\n历尽沧桑而薪火相传，中华文明蕴含着解决当今人类社会所面临问题的丰富智慧。\n坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，为中国人民谋幸福、为中华民族谋复兴，为人类谋进步、为世界谋大同。\n今年是习近平主席提出构建人类命运共同体理念10周年。\n10年来，习近平主席相继提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，不断丰富人类命运共同体理念的内涵和实践路径；\n10年来，和平、发展、公平、正义、民主、自由的全人类共同价值日益深入人心，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，成为越来越多国家的共同追求。\n12月13日，结束越南之行前，习近平主席会见中越两国青年和友好人士代表。在友好友爱的氛围中，习近平主席表达对未来的期许——\n“构建人类命运共同体这个宏伟目标，需要一代又一代人接力跑才能实现。我们要以更广大的胸怀、更宽阔的视野担起时代责任，为维护国际公平正义发声，为推动全球发展进步出力。”\n（新华社北京12月27日电  记者刘华、杨依军、郑明达、许可、董雪、袁帅）"
  },
  {
    "title": "习近平《赓续传统友谊，开创中越命运共同体建设新征程——会见中越两国青年和友好人士代表时的讲话》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-01.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  中共中央总书记、国家主席习近平《赓续传统友谊，开创中越命运共同体建设新征程——会见中越两国青年和友好人士代表时的讲话》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "《习近平新时代中国特色社会主义思想学习论丛》第六辑至第十辑出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-01.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  中共中央党史和文献研究院编辑的《习近平新时代中国特色社会主义思想学习论丛》第六辑至第十辑，近日由中央文献出版社出版，在全国发行。\n该书第六辑至第十辑共收入中央党史和文献研究院2020年以来组织撰写并在人民日报、《求是》杂志等发表的系列理论宣传文章31篇，约23万字。这些文章围绕深入学习领会习近平总书记有关重要论述，阐释蕴含其中的道理、学理、哲理，具有较强的思想性和可读性。该书第一辑至第五辑已于2020年出版发行。"
  },
  {
    "title": "中共中央印发《中国共产党纪律处分条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_4-01.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  近日，中共中央印发了修订后的《中国共产党纪律处分条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，党的二十大对全面加强党的纪律建设作出战略部署。党中央着眼解决大党独有难题、健全全面从严治党体系，对《条例》作了修订。《条例》全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，从党章这个总源头出发，坚持严的基调，坚持问题导向和目标导向相结合，与时俱进完善纪律规范，进一步严明政治纪律和政治规矩，带动各项纪律全面从严，释放越往后执纪越严的强烈信号，发挥纪律建设标本兼治作用，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强纪律保障。\n通知要求，各级党委（党组）要担负起全面从严治党政治责任，认真抓好《条例》的贯彻执行，对违反党纪的问题，发现一起坚决查处一起，切实维护纪律的刚性、严肃性。要坚持党性党风党纪一起抓，把《条例》纳入党员、干部培训必修课，增强遵规守纪的自觉。要坚持把纪律挺在前面，促进执纪执法贯通，准确运用“四种形态”，落实“三个区分开来”，把从严管理监督和鼓励担当作为高度统一起来。各级纪委（纪检组）要认真履行党章赋予的职责，强化监督执纪问责，敢于善于斗争，严格执纪、精准执纪，不断推动全面从严治党向纵深发展。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n（《条例》全文见第四、五、七版）"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_5-01.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者黄庆畅）中共中央政治局常委、全国人大常委会委员长赵乐际27日下午同列席十四届全国人大常委会第七次会议的全国人大代表座谈交流。他强调，人大代表要牢记初心使命，忠实履行法定职责，当好党和国家联系人民群众的桥梁。\n座谈会上，代表们围绕全国人大常委会工作和常委会工作报告稿起草提出意见建议。赵乐际认真倾听，和大家互动交流。他说，过去一年，是十四届全国人大及其常委会依法履职的第一年。在以习近平同志为核心的党中央坚强领导下，常委会自觉坚持党的全面领导和党中央集中统一领导，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，牢牢把握人大工作正确政治方向，紧紧围绕推进中国式现代化依法履职尽责，稳中求进推动人大工作高质量发展，立法、监督、代表、对外交往、自身建设等各方面工作取得新进展，实现了良好开局。\n赵乐际指出，常委会履职离不开代表们的支持和参与。从立法项目征集、调研起草到审议修改、论证评估，许多代表积极参与，为提高立法质量贡献了智慧。一年来，有270多人次代表列席常委会会议，50余人次代表参加执法检查，提出了不少接地气、合民意、行得通、能管用的意见建议，为提高常委会工作质量夯实了基础。常委会高度重视发挥代表作用，以设立代表工作委员会为契机，以加强“两个联系”为抓手，深化和拓展代表工作，加强代表工作能力建设，支持和保障代表依法履职。\n赵乐际强调，再过两个多月，十四届全国人大二次会议就要召开了。希望代表们深入开展集中视察，广泛听取群众意愿、呼声和诉求，为做好各方面工作想办法、谋思路、出实招，增强视察的实效。大会前，要深入学习中央经济工作会议等重要会议精神，全面了解经济社会发展等情况，把思想和行动统一到党中央对形势的分析判断和对工作的决策部署上来。会议上，要正确行使民主权利，从国家大局着眼，从人民利益出发，认真负责地提出意见建议，把了解到的真实情况、群众所思所盼所愿，反映到审议发言中，体现在议案和建议上。要积极参与全国人大常委会、专门委员会的工作，结合各自行业和特长，深入开展调查研究，认真参与相关立法、监督等工作，共同提升人大工作质量和水平。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_6-01.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  政协第十四届全国委员会第十二次主席会议27日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议传达学习了习近平总书记近期重要讲话和指示精神。王沪宁表示，要提高政治站位，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，结合全国政协工作实际，把习近平总书记重要讲话和指示精神贯彻落实好。要引导政协委员切实把思想和行动统一到中共中央对经济发展形势的科学判断和对明年经济工作的决策部署上来，围绕做好2024年经济工作、推动我国经济高质量发展献计出力。要助力做好“三农”工作，围绕支农、助农、富农、惠农开展履职“服务为民”活动。要组织政协委员深入调查研究，为推进高水平对外开放、推动构建人类命运共同体凝心聚力。要利用政协平台加强思想政治引领，多做解疑释惑、引导预期、提振信心、凝聚共识的工作。要加强政协党的建设，推动政协各项工作做得更好更扎实。\n会议研究了召开全国政协十四届二次会议的有关事项；审议通过了全国政协十四届常委会第五次会议议程（草案）和日程；原则通过了全国政协2024年工作要点、协商计划、组织召开专家协商会工作计划、视察考察调研计划；审议通过了政协常委会学习讲座2024年参考选题、主席会议2024年学习计划；书面审议了全国政协办公厅及各专门委员会2023年工作总结和2024年工作要点。会议决定将上述草案和工作总结提请第五次常委会会议审议。\n会议确定，全国政协常委、外事委员会副主任刘结一为全国政协十四届二次会议新闻发言人。\n会议审议通过了关于撤销吴燕生、刘石泉、王长青政协第十四届全国委员会委员资格的决定，提请第五次常委会会议追认。\n全国政协副主席咸辉、王东峰、朱永新、杨震围绕学习贯彻习近平总书记近期重要讲话和指示精神作了发言。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、姜信治、蒋作君、何报翔、秦博勇出席会议。"
  },
  {
    "title": "全国纪念毛泽东同志诞辰130周年学术研讨会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_7-01.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者赵兵）全国纪念毛泽东同志诞辰130周年学术研讨会26日至28日在京举行。中共中央政治局常委、中央书记处书记蔡奇出席开幕式并讲话。他强调，要深入学习贯彻习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话精神，深切缅怀毛泽东同志的丰功伟绩，传承弘扬毛泽东同志的光辉思想和崇高精神风范，弘扬伟大建党精神，坚定历史自信，潜心钻研、不懈求索，用研究新成果、学术新进步、理论新创造，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n蔡奇指出，毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，闪耀着永恒的真理光芒，具有独特的时代价值。深化毛泽东思想研究，要牢牢把握坚持党中央集中统一领导的最高政治原则，深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”；深刻把握党的理论创新的内在规律，在“两个结合”中不断开辟马克思主义中国化时代化新境界；坚定不移走中国特色社会主义道路，增强以中国式现代化全面推进强国建设、民族复兴伟业的信念信心；深刻把握贯穿其中的马克思主义世界观和方法论，更加科学准确地认识形势、分析问题、谋划工作；始终保持解决大党独有难题的清醒和坚定，坚定不移推进新时代党的建设新的伟大工程；深刻把握人类社会发展的历史趋势，更好推动构建人类命运共同体、建设更加美好的世界。\n蔡奇强调，毛泽东思想是我们党的宝贵精神财富，学习毛泽东思想、研究毛泽东思想是一项长期的重要政治任务。社科理论界重任在肩、责无旁贷，要自觉发扬优良传统，回答时代课题，力争推出更多高质量研究成果。（讲话全文见第二版）\n中共中央政治局委员、中宣部部长李书磊主持会议。\n这次研讨会由中央宣传部、中央党校（国家行政学院）、中央党史和文献研究院、教育部、中国社会科学院、中央军委政治工作部举办，会议入选论文100余篇，集中反映了近年来毛泽东生平和毛泽东思想研究成果，来自全国各地150多位专家学者在会上进行学术交流。"
  },
  {
    "title": "中共中央组织部下发通知要求在元旦春节期间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_8-01.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者孟祥夫）中共中央组织部近日下发通知，要求各级党组织在元旦春节期间开展走访慰问生活困难党员、老党员、老干部活动，使广大党员、干部和人民群众深切感受到以习近平同志为核心的党中央的关怀和温暖，进一步激励广大党员、干部坚定信心、开拓奋进，埋头苦干、勇毅前行。\n通知提出，要用心用情做好走访慰问工作。全面深入了解生活困难党员、老党员、老干部的基本情况，深入基层开展走访慰问，有针对性地帮助解决实际困难。对新中国成立前入党的老党员，要普遍走访慰问。要关心关爱基层干部特别是工作在条件艰苦地区和急难险重任务一线的同志。做好对因公去世基层干部家属的走访慰问、照顾救助和长期帮扶工作。做好“共和国勋章”、国家荣誉称号、“七一勋章”获得者和“全国优秀共产党员”、“全国优秀党务工作者”有关待遇落实和走访慰问工作。可适当扩大走访慰问范围，做好离任村（社区）党组织书记、主任以及因病致贫的特困群众等的关爱帮扶工作，对确有困难的基层党务工作者也可走访慰问。受灾地区要做好困难群众和困难党员的慰问帮扶工作。中央组织部将从代中央管理的党费中安排慰问资金于近期划拨，各地区各部门（系统）要尽快落实配套资金，确保在春节前发放到慰问对象手中。\n通知要求，要落实好离退休干部待遇和老党员生活补贴。对近年来出台的有关提高部分离休干部医疗待遇、提高离休干部生活补贴标准、提高离休干部护理费标准和增加离休干部离休费等政策落实情况进行认真检查，发现问题及时解决。认真做好新中国成立前入党的农村老党员和未享受离退休待遇的城镇老党员生活补贴发放工作。\n通知强调，各级领导干部要总结运用开展学习贯彻习近平新时代中国特色社会主义思想主题教育的经验做法，带头“四下基层”，深入艰苦地区、受灾地区和基层一线，认真倾听基层党员、干部和群众的声音，将党和政府的关心温暖送到困难党员、群众心坎上。要发挥好走访慰问的政治功能，教育引导党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，团结带领广大人民群众坚决贯彻落实党中央决策部署。要统筹做好走访慰问和节日期间丰富群众精神文化生活、抓好安全生产、维护社会稳定等工作，受灾地区要全力做好抢险救灾、恢复重建工作，确保人民群众度过欢乐祥和的元旦春节。"
  },
  {
    "title": "北京城市副中心三大文化建筑开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_9-01.htm",
    "date": "2023-12-28",
    "content": "12月27日，位于北京城市副中心的北京艺术中心（左）、北京城市图书馆（中）、北京大运河博物馆（右）正式向公众开放。（相关报道见第十七版）\n本报记者  张武军施  芳摄影报道"
  },
  {
    "title": "在全国纪念毛泽东同志诞辰130周年学术研讨会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-02.htm",
    "date": "2023-12-28",
    "content": "同志们：\n经党中央批准，今天我们举行全国纪念毛泽东同志诞辰130周年学术研讨会，深入学习贯彻习近平总书记在纪念毛泽东同志诞辰130周年座谈会上的重要讲话精神，深切缅怀毛泽东同志的丰功伟绩，传承弘扬毛泽东同志的光辉思想和崇高精神风范。首先，我代表党中央，向参加会议的各位专家学者和社科理论界的同志们表示亲切问候，并通过你们向广大社科理论工作者致以诚挚敬意！\n昨天上午，党中央隆重召开纪念毛泽东同志诞辰130周年座谈会，习近平总书记发表重要讲话，全面回顾党和国家走过的光辉历程，高度评价毛泽东同志为中华民族、中国人民建立的开创性、不可磨灭的历史贡献，深刻阐明毛泽东思想的历史地位、科学价值和指导意义，强调要把毛泽东同志开创的事业继续推向前进，以中国式现代化全面推进强国建设、民族复兴伟业。讲话饱含对老一辈革命家的真挚情感，充满对历史伟业的责任担当，高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性。我们一定要深入学习领会，贯彻落实到党和国家事业各方面全过程。\n毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结，闪耀着永恒的真理光芒，具有独特的时代价值。这些年来，党中央高度重视，在社科理论工作者辛勤努力下，毛泽东生平和思想研究取得丰硕成果。修订出版《建国以来毛泽东文稿》（20册）、《毛泽东年谱》（9卷本）、《毛泽东新闻工作文选》，编辑出版《毛泽东民族工作文选》、《中国共产党重要文献汇编》（首批12卷）、《中国共产党军事工作重要文献选编》等重要文献，推出《中国共产党的一百年》、《中国共产党简史》、《中国共产党一百年大事记（1921年7月—2021年6月）》等重要成果，组织召开一系列专题研讨会，出版发表一批有分量的研究专著和文章，推出一批反映毛泽东生平和思想的通俗读物、高校教材、文艺作品、电影电视剧、文献片专题片等。这些都有力推动了毛泽东思想的学习研究宣传，也为促进党和国家事业发展发挥了重要作用。\n经过长期努力，特别是党的十八大以来党和人民的团结奋斗，我们已经全面建成小康社会、实现了第一个百年奋斗目标，踏上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。新时代新征程上，把老一辈革命家开创的伟大事业继承好、发展好，就要从理想信念传承中坚定继续前行的方向，从历史接续奋斗中展现应有的担当。我们要进一步增强责任感使命感，贯通历史、现实和未来，深入思考如何坚持和深化研究毛泽东思想，深刻阐释贯穿其中的崇高信仰、政治智慧、国际视野和战略思维，为推进党和国家各项事业提供坚实理论支撑、注入强大精神动力。这里就深化毛泽东思想研究谈6点体会，与大家交流。\n一、深化毛泽东思想研究，就要牢牢把握坚持党中央集中统一领导的最高政治原则，深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”\n坚持党的全面领导，维护党中央权威和集中统一领导，是我们党百年奋斗的重要历史经验。作为中国共产党的主要缔造者，毛泽东同志始终重视党在中国革命和建设中的领导权问题，致力于建设思想上政治上组织上完全巩固的马克思主义政党，引领党和人民事业不断从胜利走向胜利。毛泽东同志指出，“领导我们事业的核心力量是中国共产党”，“工、农、商、学、兵、政、党这七个方面，党是领导一切的”。他特别强调要维护党的领导核心和党中央权威，形象指出“一个桃子剖开来有几个核心吗？只有一个核心”。党在成立之初，由于没有形成坚强成熟的领导核心，党的事业几经挫折，革命遭受重大损失，直到遵义会议开始形成以毛泽东同志为核心的党的第一代中央领导集体，中国共产党和中国革命才从此实现了伟大转折、开启了新的伟大进军。党的七大把毛泽东思想写在党的旗帜上，实现了党的空前统一和团结，为夺取新民主主义革命伟大胜利、完成社会主义革命和推进社会主义建设提供了坚强政治保证。改革开放以来，邓小平、江泽民、胡锦涛同志都高度重视党中央集中统一领导，反复强调必须坚决维护党中央权威。\n党的十八大以来，针对一度存在的落实党的领导弱化、虚化、淡化、边缘化问题，习近平总书记鲜明提出党的领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势，中国共产党是最高政治领导力量，坚持党中央集中统一领导是最高政治原则，严肃和规范党内政治生活，严明党的政治纪律和政治规矩，健全完善党的领导体制机制，以党的自我革命引领社会革命，推动党和国家事业取得历史性成就、发生历史性变革。在这一过程中，习近平总书记举旗定向、领航掌舵，展现出马克思主义政治家、思想家、战略家的恢弘气魄、远见卓识、雄韬伟略，赢得了全党全军全国各族人民衷心拥护，赢得了国际社会高度赞誉。确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，是历史和人民的共同选择、郑重选择、必然选择，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。“两个确立”作为党在新时代取得的重大政治成果，已经写在了新时代的伟大征程上、写在了全党全军全国各族人民的心坎上，必须倍加珍惜、坚定维护、长期坚持。\n新时代新征程深化毛泽东思想研究，就要科学运用党的百年奋斗历史经验，深刻认识坚持和加强党的全面领导的重大意义，深刻认识维护党中央权威和集中统一领导对于党和国家事业兴旺发达的极端重要性。要从理论和实践、历史和现实的结合上，深刻阐明党的全面领导是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系；深刻阐明只有中国共产党而没有其他力量能够担负起领导强国建设、民族复兴伟业的历史重任，讲清楚中国共产党作为中国特色社会主义事业的坚强领导核心是历史的必然、现实的需要、人民的呼唤；深刻阐明“两个确立”是党和人民应对一切不确定性的最大确定性、最大底气、最大保证，讲清楚“两个确立”的时代背景、历史意义、实践要求。总之，就是要通过深入扎实的研究阐释，引导广大干部群众不断加深对坚持和加强党的全面领导必要性重要性的认识，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n二、深化毛泽东思想研究，就要深刻把握党的理论创新的内在规律，在“两个结合”中不断开辟马克思主义中国化时代化新境界\n中国共产党是用马克思主义科学理论孕育催生、武装锤炼起来的党，也是具有巨大理论创造勇气和创新活力的党。毛泽东同志是马克思主义中国化的伟大开拓者，在同教条主义、经验主义等错误倾向的斗争并深刻总结历史经验中，鲜明提出并阐述“马克思主义中国化”的重大命题，强调“共产党员是国际主义的马克思主义者，但是马克思主义必须和我国的具体特点相结合并通过一定的民族形式才能实现”、“离开中国特点来谈马克思主义，只是抽象的空洞的马克思主义”，要求全党用马克思列宁主义之“矢”射中国革命之“的”。以毛泽东同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合，系统回答了中国新民主主义革命、社会主义革命和建设的一系列基本问题，创立了毛泽东思想，实现了马克思主义中国化的第一次历史性飞跃。毛泽东思想“完全是马克思主义的，又完全是中国的”，具有“新鲜活泼的、为中国老百姓所喜闻乐见的中国作风和中国气派”，永远是中国共产党人高举的伟大思想旗帜。\n推进马克思主义中国化时代化，是一个追求真理、揭示真理、笃行真理的过程。改革开放和社会主义现代化建设新时期，我们党坚持马克思列宁主义、毛泽东思想，继续推进实践基础上的理论创新，取得了邓小平理论、“三个代表”重要思想、科学发展观等重大理论成果，形成中国特色社会主义理论体系，实现了马克思主义中国化新的飞跃。党的十八大以来，以习近平同志为主要代表的中国共产党人坚持马克思列宁主义、毛泽东思想和中国特色社会主义理论体系，深刻总结并充分运用党成立以来的历史经验，从国内外形势新变化和实践新要求出发，创立了习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃。在这一过程中，习近平总书记深刻把握马克思主义创新发展的内在规律，创造性提出“两个结合”的重要思想，深刻阐述马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的内在逻辑、历史必然和重大意义，揭示了开辟和发展中国特色社会主义的必由之路，也揭示了推动党的理论创新的必由之路。\n新时代新征程深化毛泽东思想研究，就要紧密联系马克思主义中国化时代化的历史进程，正确把握党的理论创新成果的逻辑关系，坚持和运用理论创新的基本规律，增强谱写马克思主义发展新篇章的信心和勇气。要坚持唯物史观和正确党史观，深入研究阐释党的理论创新成果既一脉相承又与时俱进的内在关系，阐明几代中国共产党人对丰富发展马克思主义的创造性贡献，阐明在当代中国坚持习近平新时代中国特色社会主义思想就是真正坚持马克思列宁主义、毛泽东思想、中国特色社会主义理论体系。要以体系化学理化为着力点，拓展习近平新时代中国特色社会主义思想研究的广度和深度，加强整体性系统性研究阐释，加强对其中原理性理论成果的研究阐释，转化为知识话语、研究范式、学术理论。实践发展永无止境，理论创新也永无止境。要把“老祖宗不能丢”和“要创造新的理论”结合起来，坚守理论创新的根和魂、坚持守正创新，立足百年变局加速演进、民族复兴进入关键时期的时代背景，围绕推进中国式现代化、推动高质量发展、构建新发展格局、推进党的自我革命、建设中华民族现代文明等重大课题开展深入研究，全面系统提出解决现实问题的科学理念、有效对策，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n三、深化毛泽东思想研究，就要坚定不移走中国特色社会主义道路，增强以中国式现代化全面推进强国建设、民族复兴伟业的信念信心\n中国特色社会主义，是党和人民历尽千辛万苦、付出巨大代价取得的根本成就。为了拯救民族危亡，以毛泽东同志为主要代表的中国共产党人自觉担当起探索民族复兴道路的历史重任，带领人民浴血奋战、百折不挠，成功走出一条适合中国国情的革命道路，取得了新民主主义革命的胜利。新中国成立后，我们党又团结带领人民自力更生、发愤图强，进行社会主义革命，确立社会主义基本制度，推进社会主义建设，实现了中华民族有史以来最为广泛而深刻的社会变革，取得了社会主义建设的伟大成就，积累起在中国这样一个社会生产力水平十分落后的国家进行社会主义建设的重要经验。改革开放和社会主义现代化建设新时期，以邓小平、江泽民、胡锦涛同志为主要代表的中国共产党人团结带领中国人民，解放思想、锐意进取，坚持党的基本路线不动摇，大力推进实践基础上的理论创新、制度创新、文化创新以及其他各方面创新，实行社会主义市场经济体制，实现了人民生活从温饱不足到总体小康、奔向全面小康的历史性跨越，为现代化建设和民族复兴提供了充满新的活力的体制保证和快速发展的物质条件。\n党的十八大以来，以习近平同志为核心的党中央秉持“把中国特色社会主义这篇大文章写下去”的高度自觉，牢记初心使命、坚定理想信念，自信自强、守正创新，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，推动中国特色社会主义进入新时代，成功推进和拓展了中国式现代化，为强国建设、民族复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。我们愈发认识到，中国特色社会主义是实现中华民族伟大复兴的必由之路，中国式现代化是强国建设、民族复兴的康庄大道。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色，是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。中国式现代化创造了人类文明新形态，它深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。\n新时代新征程深化毛泽东思想研究，就要紧密联系党史、新中国史、改革开放史、社会主义发展史、中华民族发展史，深刻阐释新时代中国特色社会主义的历史逻辑、理论逻辑、实践逻辑，引导人们坚定道路自信、理论自信、制度自信、文化自信。要结合党领导人民探索建设中国式现代化的伟大实践，深刻阐释中国式现代化的科学内涵、本质特征、鲜明特色，揭示中国式现代化是中国共产党领导的社会主义现代化，拓展中国式现代化必须解放思想、深化改革、锐意创新。深入分析全面建设社会主义现代化国家面临的机遇挑战，深刻阐释推进中国式现代化需要处理好的若干重大关系，讲清楚推进中国式现代化必须敢于善于斗争，通过顽强斗争打开事业发展新天地。要把中国式现代化放在世界现代化进程中进行考察，深刻阐释中国式现代化的世界意义，以开放包容的态度研究借鉴世界各国发展现代化的有益经验，以宽广的国际视野揭示中国式现代化是对西方式现代化理论和实践的重大超越，是对世界现代化理论和实践的重大创新。\n四、深化毛泽东思想研究，就要深刻把握贯穿其中的马克思主义世界观和方法论，更加科学准确地认识形势、分析问题、谋划工作\n作为伟大领袖，伟大的无产阶级革命家、战略家、理论家，毛泽东同志把辩证唯物主义和历史唯物主义运用于无产阶级政党的全部工作，展现出高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能。他在《实践论》、《矛盾论》中的哲学思考，他对中国革命特点和规律的精辟分析，他对各阶段形势与任务的深刻洞见等等，不仅正确指引了中国革命和建设的历史进程，而且至今仍闪耀着真理的熠熠光辉。毛泽东等老一辈革命家在革命实践中形成的具有中国共产党人特色的立场观点方法，集中体现为毛泽东思想活的灵魂，其三个基本方面就是实事求是、群众路线、独立自主。这为我们党坚持、运用、发展辩证唯物主义和历史唯物主义世界观方法论树立了光辉典范。\n毛泽东同志曾把马克思主义世界观和方法论生动比喻为全党“共同的语言”、“共同的方法”。在革命、建设、改革各个历史时期，我们党正是掌握和运用这个“共同的语言”、“共同的方法”，认识把握规律、研究破解难题、推动事业前进。党的十八大以来，习近平总书记反复强调，要把马克思主义哲学作为看家本领，掌握和运用辩证唯物主义和历史唯物主义，提高党的长期执政能力和领导水平。面对复杂的国内外环境和繁重的改革发展稳定任务，习近平总书记创造性地运用马克思主义世界观和方法论洞察形势、擘画蓝图、应对变局，提出一系列富有指导性和创新性的思想方法和工作方法。比如，提出“六个必须坚持”，即必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下；提出不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力；提出保持历史耐心和战略定力、发扬钉钉子精神、致广大而尽精微等重要思想观点。这些都为我们更好驾驭复杂局面、应对风险挑战，增强工作的原则性、系统性、预见性、创造性提供了强大思想武器。\n新时代新征程深化毛泽东思想研究，就要始终坚持辩证唯物主义和历史唯物主义，教育引导全党在新的时代条件下坚持好、运用好毛泽东思想活的灵魂，掌握科学思想方法和工作方法，更好地赢得优势、赢得主动、赢得未来。要结合毛泽东同志的生平业绩，深入研究和揭示毛泽东思想活的灵魂历久弥新的时代价值，更加自觉地坚持党的思想路线、群众路线，坚持独立自主这一立党立国的重要原则。要深入学习研究毛泽东同志在重大历史关头的战略策略把握，传承弘扬党在长期奋斗中积累的宝贵政治经验和政治智慧，为克服前进道路上的困难挑战提供精神养分和思想启迪。要紧密联系党的十八大以来党和国家事业取得的历史性成就、发生的历史性变革，深入研究阐释习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，阐释“六个必须坚持”的丰富内涵，揭示党的创新理论的精髓要义和“核心密码”，充分展现习近平总书记治国理政的大格局、大智慧、大韬略。要在全党大力弘扬学哲学、用哲学的优良传统，用科学的世界观和方法论武装党员干部，提高驾驭复杂局面、处理复杂问题的本领，努力在危机中育新机、于变局中开新局。\n五、深化毛泽东思想研究，就要始终保持解决大党独有难题的清醒和坚定，坚定不移推进新时代党的建设新的伟大工程\n毛泽东同志在领导中国革命和建设过程中，始终高度重视加强党的自身建设，实施和推进党的建设伟大工程。他在马克思主义政党史上第一次科学地阐明了党的建设同党的政治路线的关系，揭示了党的建设的基本规律。他明确提出从思想上建党的原则，提出党员不但要在组织上入党，而且要在思想上入党。他创造了在全党通过批评与自我批评进行马克思列宁主义思想教育的整风形式。他强调要建设一个全国范围的、广大群众性的、思想上政治上组织上完全巩固的布尔什维克化的中国共产党，坚持民主集中制的党的组织原则，提出“任人唯贤”的干部路线和“才德兼备”的干部标准。他指出，理论和实践相结合的作风，和人民群众紧密地联系在一起的作风，以及自我批评的作风，是中国共产党区别于其他任何政党的显著标志。在探索跳出历史周期率的深刻思考中，他给出了第一个答案，那就是“让人民来监督政府”。他提出，务必使同志们继续地保持谦虚谨慎、不骄不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。毛泽东党建思想，创造性地解决了在中国这种特殊的社会历史条件下建设马克思主义政党的一系列重大问题，为发展马克思主义建党理论作出了开创性贡献，为把党建设成为用科学理论和革命精神武装起来的、同人民群众有着血肉联系的、坚强有力的马克思主义政党指明了正确方向。\n党的十八大后，面对管党治党一度宽松软的状况，以习近平同志为核心的党中央直面问题、迎难而上，以“得罪千百人、不负十四亿”的政治担当，壮士断腕、刮骨疗毒的政治勇气，“十年磨一剑”、“永远在路上”的政治定力，推动全面从严治党不断向纵深发展。我们坚持打铁必须自身硬，从制定和实施中央八项规定开局破题，提出和落实新时代党的建设总要求，以党的政治建设统领党的建设各项工作，深入推进反腐败斗争，构建全面从严治党体系，使党在革命性锻造中更加坚强有力。习近平总书记关于党的建设的实践探索和理论创新，让我们找到了跳出治乱兴衰历史周期率的第二个答案，标志着党对马克思主义执政党建设规律的认识达到了新高度，开辟了百年大党自我革命的新境界。\n新时代新征程深化毛泽东思想研究，就要着眼继续推进新时代党的建设新的伟大工程，聚焦新形势下党的建设存在的突出问题和薄弱环节，不断深化对共产党执政规律、党的建设规律的认识。要立足党的百余年奋斗历程特别是新时代管党治党伟大实践，深入总结历史经验，推动全面从严治党体系更加健全、管党治党效能不断提升。深入研究大党独有难题的形成原因、主要表现和破解之道，研究一体推进不敢腐、不能腐、不想腐的科学方法和现实路径，研究形式主义、官僚主义的内在成因和有效对策，让我们党始终保持昂扬向上的精神风貌、青春蓬勃的朝气锐气。紧密联系全面从严治党实践，不断深化对党的政治建设、思想建设、组织建设、作风建设、纪律建设以及制度建设成就经验和努力方向的研究。坚持弘扬我们党一百多年来形成的光荣传统和优良作风，深入挖掘中国共产党人精神谱系的时代价值，引导全党牢记“三个务必”，正心明道、修身养德，合力建设积极健康向上的党内政治文化。\n六、深化毛泽东思想研究，就要深刻把握人类社会发展的历史趋势，更好推动构建人类命运共同体、建设更加美好的世界\n中国共产党成立以来，始终把我们的事业放在世界发展和人类解放的视野中来认识和推进，矢志不渝为人类谋进步、为世界谋大同，坚定不移站在历史正确的一边、人类进步的一边。毛泽东同志指出，中华民族是有“人类正义心的伟大民族”；中国是一个大国，“应当对于人类有较大的贡献”，“中国人民愿意同世界各国人民实行友好合作”。新中国成立后，面对外部封锁和威胁，毛泽东同志坚持独立自主的外交政策，强调“中国的事情必须由中国人民自己作主张，自己来处理”，在国际舞台上倡导和平共处五项原则，强调国家无论大小，都各有长处，应该一律平等，反对以大欺小、以富压贫、以强凌弱，展现出不怕压、不信邪、不畏强暴，反对霸权主义、强权政治的坚定信念，表现出敢于斗争、敢于胜利的英雄气概。面对国际力量消长演变和国际格局转换，毛泽东同志提出“三个世界”划分的战略思想，并将统一战线的战略与策略运用到外交工作中。毛泽东同志放眼全球的革命气概、卓越精深的战略韬略、顽强不屈的斗争精神，对于发展和完善新时代中国特色大国外交、促进世界和平与发展具有十分重要的现实意义。\n进入新时代，面对世界百年未有之大变局，习近平总书记以宽广的世界眼光和博大的天下胸怀，本着对人类前途命运高度负责的态度，深入思考“建设一个什么样的世界、如何建设这个世界”的重大课题，提出推动构建人类命运共同体、构建新型国际关系、弘扬全人类共同价值等理念主张，发出全球发展倡议、全球安全倡议、全球文明倡议，为建设更加美好世界贡献了中国智慧和中国方案。我们高举和平、发展、合作、共赢旗帜，推进和完善全方位、多层次、立体化的外交布局，积极发展全球伙伴关系，积极参与全球治理体系改革和建设，推动共建“一带一路”进入高质量发展新阶段。在世界进入新的动荡变革期的背景下，中国不但书写了经济快速发展和社会长期稳定两大奇迹新篇章，而且为世界注入更多确定性、稳定性、正能量，为世界和平与发展作出了新的贡献。\n新时代新征程深化毛泽东思想研究，就要深入学习毛泽东同志的国际战略思想，准确把握世界大势和时代潮流，深入研究推进中国特色大国外交、推动构建人类命运共同体的重要理论和实践问题，更好服务党和国家对外工作大局。要探究世界之变、时代之变、历史之变的特点、规律、趋势，善于把握国际形势中的主要矛盾和矛盾的主要方面，更加积极主动地把握新机遇、应对新挑战。加强战略策略问题研究，统筹国际和国内、发展和安全，坚决维护国家主权、安全、发展利益，掌握对外斗争主动。深入研究如何更好推动建设开放型世界经济、高质量共建“一带一路”，如何推动全球发展倡议、全球安全倡议、全球文明倡议落实落地，如何通过弘扬全人类共同价值、推动文明交流互鉴解决人类共同难题。加强国别区域研究，针对国际社会关心关切，讲好中国故事、阐释好中国道路、传播好中国声音，加快构建中国话语和中国叙事体系，引导国际社会形成正确的中共观、中国观。\n毛泽东思想是我们党的宝贵精神财富，学习毛泽东思想、研究毛泽东思想是一项长期的重要政治任务。社科理论界重任在肩、责无旁贷，必须自觉发扬优良传统，回答时代课题，力争推出更多高质量研究成果。一要始终坚持正确政治方向，认真贯彻党的三个历史决议和党中央有关精神，准确把握党的历史发展主题主线、主流本质，加强思想引导和理论辨析，旗帜鲜明反对历史虚无主义。二要紧密结合新的时代特点，不断丰富研究内容，创新研究方法，拓展研究深度，更好展示毛泽东等老一辈革命家的丰功伟绩和崇高风范，充分彰显毛泽东思想穿越时空的价值和魅力。三要加强统筹规划，有关部门要加强组织协调，各类理论工作平台要加大相关课题支持力度，引导学术界聚焦重点深入研究。四要建强人才队伍，党校、党史和文献、社科研究、高校等部门和单位要发挥主力军作用，加强中共党史党建学科建设，加强人才队伍梯队培养，调动各方面研究毛泽东思想的积极性主动性创造性。\n同志们，新时代新征程上坚持弘扬毛泽东思想、深入研究毛泽东思想，意义重大而深远。我们要更加紧密团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，弘扬伟大建党精神，坚定历史自信，潜心钻研、不懈求索，用研究新成果、学术新进步、理论新创造，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！"
  },
  {
    "title": "湖南省举行纪念毛泽东同志诞辰130周年座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-02.htm",
    "date": "2023-12-28",
    "content": "新华社长沙12月27日电  （记者席敏、帅才）27日下午，湖南省纪念毛泽东同志诞辰130周年座谈会在长沙举行。来自社会各界150多名干部群众代表参加了座谈会，深切缅怀毛泽东同志为中国人民解放事业、社会主义革命和建设事业作出的历史贡献。\n与会代表表示，湖南是毛泽东同志的家乡，是他求学求知成长、领导中国革命的起点。与会代表追忆了毛泽东同志波澜壮阔的一生，表达了赓续毛泽东同志等老一辈革命家的精神血脉，奋进新征程、建功新时代的坚定决心。\n韶山市委书记曹伟宏在座谈会上表示，作为毛泽东同志的家乡人，韶山人民推动红色旅游蓬勃发展、城乡面貌日新月异、群众幸福指数不断提升。“最好的缅怀，是让红色血脉永续传承。我们将加强红色资源保护和利用，深挖红色文化的时代内涵，引导广大党员干部和青少年传承红色基因、赓续红色血脉。”曹伟宏说。\n湖南省委书记沈晓明在座谈会上表示，纪念毛泽东同志，就是要深刻把握“两个结合”的实践要求，在新时代新征程上，持之以恒强化理论武装，巩固拓展主题教育成果，坚持好、运用好贯穿其中的立场观点方法，自觉用中国化时代化的马克思主义指导新的实践，毫不动摇坚持高质量发展，全面建设社会主义现代化新湖南，以实干实绩告慰毛泽东等老一辈革命家对家乡的无比深情。"
  },
  {
    "title": "湖南省举行向毛泽东同志铜像敬献花篮仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-02.htm",
    "date": "2023-12-28",
    "content": "新华社长沙12月27日电  （记者席敏、帅才）27日上午，湖南省委、省政府在韶山隆重举行向毛泽东同志铜像敬献花篮仪式，纪念毛泽东同志诞辰130周年，深切缅怀毛泽东同志的丰功伟绩。湖南省委、省政府领导等向毛泽东同志铜像敬献花篮。\n湖南省委、省人大常委会、省政府、省政协、省军区领导和部分老同志，毛泽东同志亲属，先进典型代表及部分特邀嘉宾与社会各界代表参加了仪式。\n韶峰巍然耸立，松柏青翠挺拔，伟人风范长存，后人敬仰爱戴。上午9时30分，仪式正式开始，韶山毛泽东广场庄严肃穆。在激昂的音乐声中，仪容庄重的武警礼兵迈着坚定有力的正步，护送着花篮走到毛泽东同志铜像前，将花篮轻轻放下。湖南省领导和毛泽东同志亲属代表等缓步上前，仔细整理花篮上的红色缎带。全体在场人员向毛泽东同志铜像鞠躬，表达深切缅怀之情。\n向毛泽东同志铜像敬献花篮仪式结束后，全体人员参观了韶山毛泽东同志纪念馆基本陈列《中国出了个毛泽东》。该陈列运用丰富的文物实物资料和先进的科技手段，全面系统展示了毛泽东同志为国家富强、民族振兴、人民幸福而不懈奋斗的一生。"
  },
  {
    "title": "陈文清在推进信访工作法治化全国视频会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-03.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者张璁）中共中央政治局委员、中央政法委书记陈文清27日在推进信访工作法治化全国视频会议上强调，要深入学习贯彻习近平法治思想，学习贯彻《信访工作条例》，全面推进信访工作法治化，为保障中国式现代化作出新的更大贡献。\n陈文清指出，全面推进信访工作法治化，是党中央重大决策部署，是《信访工作条例》明确要求，必须落实到位。推进信访工作法治化，目标任务是群众的每一项诉求都有人办理、群众的每一项诉求都依法推进，实现权责明、底数清、依法办、秩序好、群众满意。2024年，要在试点工作基础上，全面推开信访工作法治化，预防、受理、办理、监督追责、维护秩序每一个环节，信访统计、通报、考核每一项工作，都要围绕目标任务、根据信访“路线图”，严格按照法律规定和程序进行。各级信访工作联席会议要牵头推进工作，抓统筹、抓督导、抓落实，各级信访部门要转变思想观念、转变工作方式、转变工作作风，带头落实好信访工作法治化要求。\n国务委员兼国务院秘书长吴政隆主持会议，强调要进一步提升政治站位，明确工作重点，牢记为民解难、为党分忧的政治责任，坚持运用法治思维和法治方式解决问题、化解矛盾、防范风险，以实际行动更好促进高质量发展、增进民生福祉、维护社会稳定。"
  },
  {
    "title": "出版界推出一批纪念毛泽东同志诞辰130周年主题图书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-03.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  为纪念毛泽东同志诞辰130周年，出版界集中推出《建国以来毛泽东文稿》（1—20册）、《毛泽东年谱》（1—9卷）、《毛泽东文谭》、《领袖影像背后的故事：毛泽东》、《抗战旗帜毛泽东》、《毛泽东用典》、《毛泽东与保密工作》、《从人民中走来：毛泽东的平凡故事》、《世界是这样知道毛泽东的》、《毛泽东兵法》、《永远的“毛泽东号”》、《诗书里的成长》等一批主题图书。这些图书主题鲜明、内容丰富、翔实厚重，展现了毛泽东同志高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能、心系人民的赤子情怀、坦荡宽广的胸怀境界、艰苦奋斗的优良作风，对于铭记毛泽东同志的丰功伟绩和崇高风范，全面推进强国建设、民族复兴伟业具有积极意义。"
  },
  {
    "title": "“共建‘一带一路’实实在在改善当地民生”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-03.htm",
    "date": "2023-12-28",
    "content": "“今年夏天，我访问了中国。回想起那趟旅程，我的脑海里有很多美好回忆。”得知记者来自中国，拉丁美洲科学技术大学教授拉米雷斯向记者讲述起中国之行的感受。“我去北京参加学术会议，还去了贵州和福建。一路走来，人们的友好、和善以及人与自然和谐共处的场景，令我印象深刻。”\n拉米雷斯来自哥斯达黎加，一直很关注中国经济的发展变化，并深入研究中国取得巨大发展成就的原因。他说：“哥斯达黎加也是发展中国家，中国的发展经验具有重要借鉴意义。”\n2018年9月，中哥两国签署共建“一带一路”合作谅解备忘录。拉米雷斯表示，“一带一路”建设为共建国家经济增长和可持续发展提供了新机遇，为促进区域一体化和共同繁荣作出重要贡献。“从非洲大陆到哥斯达黎加、秘鲁、智利等拉美国家，从港口、公路、铁路到工业园区，大量丰富的合作成果显示，共建‘一带一路’实实在在改善当地民生，提升了地区间互联互通，推动了共建伙伴国家经济社会发展。我认为，这是共建‘一带一路’倡议广受欢迎的重要原因之一。”\n在拉米雷斯看来，共建“一带一路”提供了改善基础设施的重要机遇，推动各方走向更加美好的未来。拉米雷斯说，拉丁美洲不少国家拥有自然资源和人力资源优势，通过共建“一带一路”，借助中国的先进技术和经验，这些资源将更有效地转化成促进经济发展的强劲动力。“我们需要市场和机遇，更需要像中国这样的可靠合作伙伴。双方在农业、商务、教育科研以及应对气候变化等方面深化务实合作，将促进包括哥斯达黎加在内的拉美国家朝着共同发展的方向前进。”\n习近平主席说，在人类追求幸福的道路上，一个国家、一个民族都不能少。世界上所有国家、所有民族都应该享有平等的发展机会和权利。拉米雷斯表示，中国提出的包括共建“一带一路”倡议在内的许多国际公共产品，都体现着胸怀天下的情怀。共建“一带一路”着眼于全人类的共同利益和未来，秉持共商共建共享理念，助力构建人类命运共同体。\n当前，全球经济面临下行压力，国际贸易和经济全球化面临着严峻挑战。“在这个紧要关头，一些西方国家奉行零和博弈，而中国秉持合作共赢。”拉米雷斯说，“中国主张在尊重国际法和国际关系基本准则、和平共处、互利合作的框架内，平等地与各国交往，为推动世界朝着多极化方向发展和构建人类命运共同体作出重要贡献。这是中国与许多国家拥有兄弟般真挚情谊的重要原因。”"
  },
  {
    "title": "全国人大外事委员会发言人就美国“2024财年国防授权法案”涉华消极条款发表谈话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_4-03.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  12月27日，针对美方将“2024财年国防授权法案”签署成法，全国人大外事委员会发言人许东发表谈话。全文如下：\n日前，美方将“2024财年国防授权法案”签署成法。该法案有关涉华消极条款大肆操弄涉台问题，鼓吹对华战略竞争，渲染“中国威胁”，推动对华关键领域“去风险”，粗暴干涉中国内政，严重损害中国主权安全发展利益，严重违背中美两国元首旧金山会晤共识。我们对此表示强烈不满和坚决反对。\n《中华人民共和国宪法》载明，“台湾是中华人民共和国的神圣领土的一部分。完成统一祖国的大业是包括台湾同胞在内的全中国人民的神圣职责。”任何把台湾从中国分裂出去的图谋，都违背中国的民族大义，中国人民决不答应。台湾问题是中国核心利益中的核心，是中美关系政治基础中的基础，是中美关系第一条不可逾越的红线。美方在中美三个联合公报中，就台湾问题作出过严肃承诺。中国终将统一，也必然统一。任何“以台制华”的玩火挑衅行径注定失败。\n中国始终坚持走和平发展道路，坚持把国家和民族发展放在自己力量的基点上，中国人民追求美好生活的权利神圣不可侵犯。美方法案有关条款罔顾事实，鼓吹“脱钩断链”“小院高墙”，肆意将经贸、科技、文化等问题政治化，妄图人为阻断中美正常交流合作，这种做法不得人心、违背正义，也不符合任何一方的利益。\n相互尊重、和平共处、合作共赢是中美共同努力的方向。我们强烈敦促美方摒弃冷战零和思维和意识形态偏见，不得实施上述法案中的涉华消极条款，不要在涉及中国主权和核心利益问题上铤而走险。美方应该与中方相向而行，以实际行动落实好中美元首旧金山会晤达成的重要共识。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_5-03.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者郑翔）外交部发言人毛宁27日表示，10年来，共建“一带一路”成为最受欢迎的国际公共产品和最大规模的国际合作平台。中方期待与各方一道推动共建“一带一路”高质量发展，为构建人类命运共同体注入新的强大动力。\n她说，今年，“一带一路”经贸投资合作稳中有进。1至11月，中国对共建“一带一路”国家合计进出口17.65万亿元，同比增长2.6%；非金融类直接投资2011亿元人民币，同比增长26.8%；承包工程完成营业额7848亿元人民币，同比增长8.5%。\n互联互通合作捷报频传。中欧班列今年前11个月累计开行16145列、发送货物174.9万标准箱，同比分别增长7%和19%，货物运量已超过去年总运量。雅万高铁开通运营两个月，发送旅客突破100万人次。孟加拉国国父隧道、尼日利亚莱基深水港等项目落成，有力促进了有关国家和区域互联互通。\n民生合作硕果累累。中方援建的非洲疾控中心总部项目年初竣工。鲁班工坊、“光明行”、菌草技术、杂交水稻、青蒿素等“小而美”的民生工程持续惠及发展中国家，产生广泛积极效应。\n绿色、数字等新领域合作方兴未艾。中国同多国共同发布了《“一带一路”绿色发展北京倡议》《“一带一路”数字经济国际合作北京倡议》，加强水电、风电、光伏等绿色能源产业合作，推动“丝路电商”等数字经济新载体赋能传统行业。\n“我们期待以‘一带一路’10周年为新的起点，与各方一道推动共建‘一带一路’高质量发展，为构建人类命运共同体注入新的强大动力。”毛宁说。"
  },
  {
    "title": "美方执意通过并签署含涉华消极条款法案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_6-03.htm",
    "date": "2023-12-28",
    "content": "本报北京12月26日电  （记者李欣怡）美国总统拜登当地时间12月22日将“2024财年国防授权法案”签署成法，该法案包含涉华消极条款。外交部发言人毛宁26日说，美方执意通过并签署包含涉华消极内容的“2024财年国防授权法案”，中方对此表示强烈不满和坚决反对，已向美方提出严正交涉。\n在例行记者会上就相关问题答问时，毛宁表示，该法案干涉中国内政，鼓噪美对台军事支持，违反一个中国原则和中美三个联合公报。我们敦促美方切实将美领导人不支持“台独”的承诺落到实处，停止操弄台湾问题，停止危害台海和平稳定。\n毛宁说，该法案渲染“中国威胁”，打压中国企业，限制中美正常经贸往来和人文交流，不符合任何一方利益。美方应摒弃冷战思维和意识形态偏见，为中美经贸等各领域合作创造良好环境。\n“我们敦促美方同中方相向而行，落实好中美元首旧金山会晤达成的重要成果和共识，不得实施上述法案涉华消极条款。如美方一意孤行，中方将采取坚决有力措施，坚定捍卫自身主权安全发展利益。”她说。"
  },
  {
    "title": "开局之年，习近平的外交故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_7-03.htm",
    "date": "2023-12-28",
    "content": "今年是全面贯彻党的二十大精神开局之年。中华民族伟大复兴战略全局和世界百年未有之大变局相互交织、相互激荡，世界之变、时代之变、历史之变正以前所未有的方式展开。\n“历史一再证明，一个国家、一个地区要振兴，就必须在历史前进的逻辑中前进，在时代发展的潮流中发展。”习近平主席深刻把握历史和时代大势，深刻揭示中国同世界密切互动的内在逻辑。\n2023年，中国特色大国外交踏上新的征程。习近平主席4次出访，在国内数十次会晤到访的各国各界人士，主持或出席首届中国—中亚峰会、第三届“一带一路”国际合作高峰论坛、杭州第19届亚运会开幕式、成都第31届世界大学生夏季运动会开幕式等重大主场活动。\n一次次以心相交的互动，一幕幕温暖人心的画面，一则则令人难忘的元首外交故事……\n（一）“解决人类社会面临的麻烦离不开大国合作”\n3月的莫斯科，清冽的空气里涌动着早春的暖意。\n再次当选国家主席后首次出访，习近平又一次踏上俄罗斯的土地，开启举世瞩目的友谊之旅、合作之旅、和平之旅。\n克里姆林宫宽敞明亮的会客厅里，白色小方桌上鲜花盛开。20日下午，普京总统以这样温馨的布置，迎接老朋友习近平主席。\n两位领导人促膝而谈，直到夜色渐深。普京总统到门口送别，相约次日再见。\n21日，亚历山大厅灯光璀璨，金色大门缓缓敞开。两名礼兵行礼致敬，习近平主席同普京总统并肩走来。\n小范围会谈、大范围会谈、签字仪式、共见记者、欢迎宴会，两国元首交流长达6个小时。\n习近平主席深刻指出：“中俄互为彼此最大邻国，同俄罗斯巩固和发展长期睦邻友好关系，符合历史逻辑，是中方的战略抉择，不会因一时一事而改变。”\n在两国元首引领下，2023年，中俄各层级交往不断推进，双边贸易额提前实现2000亿美元目标，展现出两国互利合作的强大韧性和广阔前景。\n放眼全球，大国拥有更多资源，具备更强能力，有责任也有义务为维护国际和平与安全发挥更大作用，为人类发展与进步作出更多贡献。\n去年11月，习近平主席同美国总统拜登在巴厘岛会晤，为历经波折的中美关系指明方向。然而，随后一段时间，美方不断采取损害中方利益的错误言行，严重损害来之不易的双边关系改善势头。新的历史时期，中美关系去向何方？\n北京—旧金山，跨越浩瀚太平洋。\n11月15日，斐洛里庄园，中美元首会晤举世瞩目。会谈、午宴，全程使用同传，两国元首扎扎实实谈了4个小时。\n午宴前，拜登总统特地向习近平主席展示了手机里的一张照片。那是1985年任正定县委书记时，习近平主席到旧金山访问在金门大桥前的留影。“您一点都没变！”拜登总统说。现场响起一阵轻松愉快的笑声。\n临别之际，拜登总统为习近平主席送行。当他看到习近平主席乘坐的专车，不禁连连称赞“漂亮”。\n习近平主席示意工作人员打开车门，拜登总统探进头去，仔细打量一番。\n“红旗车，国产的。”习近平主席说。\n一段花絮，仿佛一个隐喻：中美两国，虽然历史文化、社会制度、发展道路不同，完全可以相互尊重、和平共处、合作共赢。\n在相互尊重、平等互惠基础上，双方探讨了各领域对话合作，在政治外交、人文交流、全球治理、军事安全等领域达成20多项共识。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”这是习近平主席这位大国领袖的深邃思考和历史担当。\n地球足够大，容得下中美各自和共同发展。世界足够广，不同国家可以独立自主选择携手的伙伴。\n白云山麓，南湖之滨。广州松园，鸟语花香。\n4月7日下午，习近平主席同法国总统马克龙“不打领带”，在庭园散步，边走边聊，观赏岭南园林的独特景致。\n在松园白云厅，两国元首欣赏古琴演奏《高山流水》。\n马克龙饶有兴致地问起乐曲的名字。“这是中国古代一个很优美的故事，讲的是俞伯牙和钟子期，体现的是‘知音’，只有‘知音’才听得懂这首曲子。”习近平主席向客人介绍，还嘱咐工作人员送一份曲谱给马克龙总统。\n高山流水觅知音。博大精深的中华文化蕴含着国与国交往之道。\n结束访问之际，马克龙总统表示，自己进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。他还在社交媒体连发多条推文，赞颂“法中友谊万岁”。\n今年是中国同欧盟建立全面战略伙伴关系20周年。习近平主席会见欧洲理事会主席米歇尔、欧盟委员会主席冯德莱恩时指出：“在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响，关乎世界和平、稳定、繁荣。”米歇尔主席和冯德莱恩主席表示，欧中合作是互惠平等的，管理好、发展好欧中关系，直接关乎双方人民利益，也关乎世界的繁荣与安全。\n（二）“始终同其他发展中国家同呼吸、共命运”\n11月19日，所罗门群岛。在中国援建的体育场里，第十七届太平洋运动会拉开帷幕。\n“中国是本届运动会最大的支持者。”开幕式上，所罗门群岛总理索加瓦雷对各方表达感谢时，首先提到中国。\n7月，索加瓦雷总理访华，习近平主席表示：“中方支持所方举办第十七届太平洋运动会。”会见中，习近平主席用“四个充分尊重”阐述中国对太平洋岛国政策：充分尊重岛国主权和独立、充分尊重岛国意愿、充分尊重岛国民族文化传统、充分尊重岛国联合自强。\n中国给予的理解、尊重与支持，令索加瓦雷总理深受感动。他说：“同中国建交是我们独立45年来最重要的决定之一。”\n无论国家大小、贫富、强弱，中国都一视同仁、平等相待。广大发展中国家领导人对此都有着切身体会。\n9月21日，叙利亚总统巴沙尔时隔19年再次来到中国，出席杭州亚运会开幕式。\n在西湖国宾馆会见巴沙尔总统，习近平主席说，中方支持叙利亚反对外来干涉，反对单边霸凌，维护国家独立、主权、领土完整，支持叙利亚开展重建。\n亚运会开幕式运动员入场时，叙利亚代表团受到全场热烈欢迎。巴沙尔总统感慨，中国“伟大而又谦逊”。在灵隐寺参观时，巴沙尔总统和夫人阿斯玛被热情友好的中国游客团团围住，一位女游客称赞阿斯玛“你真漂亮”，阿斯玛动情回应：“你们有一个美丽的国家。”\n到中国探寻和平的希望，到中国寻求发展的机遇，到中国拉紧友谊的纽带。这一年，习近平主席面对面交流最多的，仍是发展中国家朋友。\n巴西总统卢拉原计划3月底访华，后因身体不适不得不推迟行程。习近平主席获悉后即送去慰问，“祝愿总统先生早日康复”。\n双方很快商定新的访期。4月14日，人民大会堂东门外广场，在习近平主席为卢拉总统举行的欢迎仪式上，一首名为《新时代》的巴西乐曲悠然奏响。熟悉又亲切的旋律，令不少巴西代表团成员眼角湿润。\n访问期间，中巴签署贸易投资、数字经济、科技创新等领域多项合作文件。外媒报道，“双边协议和合作计划装满了卢拉的行李箱”。\n8月下旬，习近平主席踏上非洲大陆，来到“彩虹之国”南非。\n习近平主席此访，是金砖国家领导人第十五次会晤期间南非安排的唯一一场国事访问。尽管十分繁忙，拉马福萨总统仍安排专门日程，深夜前往机场迎接，次日为习近平主席举行隆重欢迎仪式和国事访问全套活动。\n8月24日晚，约翰内斯堡。习近平主席同拉马福萨总统共同主持中非领导人对话会，来自非洲不同地区的各国领导人出席。\n“2013年我担任中国国家主席后，首次出访就来到非洲，提出真实亲诚对非政策理念。”习近平主席动情地回忆。\n再次同非洲领导人集体会面，习近平主席宣布，中方愿发起“支持非洲工业化倡议”，实施“中国助力非洲农业现代化计划”，实施“中非人才培养合作计划”，助力非洲一体化和现代化事业。\n各方相约：明年在中国举办下一届中非合作论坛会议。\n习近平主席南非之行，着眼于中非关系再上新台阶，也着眼于金砖合作展现新气象、“全球南方”团结自强打造新格局。\n就在24日上午，约翰内斯堡见证发展中国家联合自强的历史性时刻——金砖国家领导人决定：邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。\n“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。”习近平主席向新成员热情道贺。各国领导人的手紧紧握在一起。\n相知无远近，万里尚为邻。百年变局加速演进之际，作为最大发展中国家，中国现代化建设成就，吸引着世界上同样有着发展振兴梦想的国家和民族——\n委内瑞拉总统马杜罗先后参访广东、上海、山东，希望学习借鉴经济特区建设的成功实践，习近平主席表示“愿同委方分享有关经验”；\n乌拉圭总统拉卡列来访，习近平主席同他共同见证一系列双边合作文件签署，拉卡列总统高兴地拿起一支印有“人民大会堂”字样的红铅笔留作纪念；\n洪都拉斯总统卡斯特罗在中洪建交两个多月后就对中国进行国事访问，在习近平主席举行的欢迎仪式上，卡斯特罗总统兴奋地向小朋友们做出“比心”手势。她由衷感慨，中国的发展成就“让正直的人有足够的动力愿意加入其行列，与他们一起奋斗”。\n（三）“周边是搬不走的邻居，成就邻居就是帮助自己”\n“今天是你70岁生日，再次祝你生日快乐。在这个特殊日子里，你来华进行国事访问，彰显了两国关系的高水平，也再次印证了你同中国的不解之缘。”\n5月17日下午，陕西宾馆。宾主落座，习近平主席微笑着向哈萨克斯坦总统托卡耶夫表达生日祝福。\n“谢谢。”曾在华进修和工作多年的托卡耶夫总统高兴地用中文回应。\n长安复携手，再顾重千金。初夏，习近平主席同中亚五国元首齐聚西安，出席首届中国—中亚峰会。\n包容四海、兼纳百川的仿唐入城仪式；欢迎宴会上的梁家河小米、富平柿子酒、羊肉泡馍；刻有“宅兹中国”的国礼“何尊”……一项项精心安排，讲述着源远流长而又日新月异的中国故事，展现着中国外交讲信修睦、亲仁善邻的深厚底蕴。\n“深化中国—中亚合作，是我们这代领导人着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。”习近平主席道出举办峰会的深意，“我们诚挚欢迎中亚国家搭乘中国发展快车，共同开创中国—中亚合作更加美好的明天。”\n峰会期间，各方达成《西安宣言》，宣布携手构建更加紧密的中国—中亚命运共同体。\n临别之际，各国元首挥锹培土，共同种下六棵石榴树，象征六国像石榴籽一样紧紧团结在一起。\n“您是伟大中国的领路人，也是地区和世界安全繁荣的守护人。”乌兹别克斯坦总统米尔济约耶夫对习近平主席说，“中亚国家是中国西出阳关最真挚的故人。”\n“Whoosh”，在印度尼西亚，雅万高铁列车以此命名，灵感来自高铁呼啸而过的声音。\n10月17日下午，人民大会堂，习近平主席同印尼总统佐科共同为雅万高铁正式开通运营揭幕。5000多公里外，雅加达哈利姆车站，随着G1137次动车组列车驶出，印尼进入高铁时代。\n“雅万高铁是中印尼共建‘一带一路’合作的‘金字招牌’，中方愿同印尼总结成功经验，做好后续高质量运营，培育雅万高铁经济带。”习近平主席对佐科总统说。\n作为东南亚第一条高速铁路，雅万高铁连接印尼首都雅加达和旅游名城万隆，将原来3个多小时的行程缩短至40多分钟。佐科总统将其视为印尼快速发展的象征，多次亲临施工现场。\n“10年春华秋实，中印尼共建‘一带一路’合作走在地区前列，给两国人民带来巨大福祉，已经成为共建‘一带一路’国际合作的重要样板。”习近平主席的话，传递着中印尼合作丰收的喜悦。\n12月的河内，温暖如春。\n从欢迎仪式到正式会谈，从见证合作文件展示到小范围茶叙……习近平总书记同越共中央总书记阮富仲的手一次次紧紧相握。\n越共中央驻地，展陈着双方达成的近40份合作文本。这是两个社会主义友好邻邦在现代化进程中携手同行、守望相助的生动见证。\n习近平总书记河内之行，越方给予最高礼遇。从内排机场到下榻饭店，从巴亭广场到会谈现场，处处是友谊的海洋。\n“希望此访给习近平总书记留下美好的印象。”阮富仲总书记说。\n“我印象最为深刻的是，阮富仲总书记反复强调，‘越中情谊深，同志加兄弟’，这是中越关系的起点和基点。”习近平总书记说，我们只要沿着这条路坚定走下去，中越关系一定会取得新的发展，更好造福两国人民。\n此访期间，双方一致同意构建具有战略意义的中越命运共同体。\n亲望亲好，邻望邻好。今年是习近平主席提出亲诚惠容周边外交理念10周年。\n这一年，习近平主席在国内外多次同周边国家领导人交流互动，深刻阐明这样一个道理：“构建人类命运共同体，首先要从亚洲做起”“亚洲是我们共同的家园，周边是搬不走的邻居，成就邻居就是帮助自己”。\n（四）“任何一项伟大事业要成功都必须从人民中找到根基”\n10月18日，第三届“一带一路”国际合作高峰论坛开幕式现场，第一次见到习近平主席，13岁的孟加拉国女孩阿里法·沁难掩心中激动。\n2010年，沁的母亲因难产而生命垂危。随“和平方舟”号医院船访孟的中国医生紧急救助，守护母女平安。沁的父亲感念中国医生救命之恩，以孟加拉语“中国”一词给孩子取名为“沁”。\n今年，沁给习近平主席写信，讲述自己同中国的特殊缘分。\n“六一”国际儿童节前夕，沁收到习爷爷的回信。习近平主席希望沁珍惜韶华、努力学习，实现自己的梦想，回馈家庭、服务社会、报效祖国。\n沁说，中国之行让她更明确了学习目标，“我会好好学习中文，像写给习爷爷信里说的那样，早日成为两国友谊的使者”。\n笺暖情长，见字如面。一封封书信，联结起大国领袖同各国各界人士的真挚情谊——\n复信希腊学者，祝贺中希文明互鉴中心成立；复信中国石油大学（北京）的中亚留学生，鼓励他们积极投身中国同中亚国家友好事业；向中英贸易“破冰之旅”70周年活动致贺信，希望中英各界有识之士传承破冰精神，奋力开拓合作共赢新局面……\n11月15日晚，旧金山，美国友好团体为习近平主席举行联合欢迎宴会。宴会前，习近平主席专门安排时间，同多年来结识的美国各界友好人士会面，亲切交流。\n看到103岁的飞虎队老兵哈里·莫耶，习近平主席称赞他不久前访华时还登上了长城。演讲中，习近平主席讲起飞虎队的故事，表示中国人民没有忘记飞虎队，血与火铸造的中美两国人民友谊一定能够代代相传。\n今年以来，习近平主席会见了多位美国朋友。\n6月16日，在北京会见比尔·盖茨时，习近平主席说：“中美关系的基础在民间，我们始终寄希望于美国人民，希望两国人民友好下去。”\n7月20日，会见基辛格，地点特意选在钓鱼台国宾馆5号楼。这里正是基辛格首次访华时周恩来总理会见他的地方。这是基辛格最后一次访问中国，4个月后他便辞世。习近平主席向拜登总统发去唁电，表示“基辛格博士将永远被中国人民铭记和怀念”。\n2023年，中美民间和地方交往日益活跃：“鼓岭之友”故地重游，加州州长纽森对中国进行“深度”访问，中美友城大会成功举办，费城交响乐团来华举行纪念演出……\n旧金山的欢迎宴会上，新朋老友欢聚一堂：1985年结识的艾奥瓦州友人萨拉·兰蒂、布兰斯塔德，史迪威将军后人，华盛顿州友人等专程前来；特斯拉首席执行官马斯克、苹果公司首席执行官库克等知名企业家纷纷到场……\n习近平主席深有感触地说：“中美关系的大门一旦打开，就不会再被关上。两国人民友好事业一经开启，就不会半途而废。人民友谊之树已经长大，一定能经风历雨。”\n10月，在华工作多年的73岁古巴科学家裴德乐，收到了习近平主席给他的回信。\n“我衷心希望，新时期中古包括科技在内的各领域合作不断深化，更好造福两国人民。”信中，习近平主席还向裴德乐介绍了“一带一路”倡议在促进科技创新方面的进展。\n裴德乐感慨，童年时父母告诉他，人一生中最大的使命就是“为人类服务”。如今，习近平主席激励着他通过共建“一带一路”合作在更大范围内为人类福祉展开科学研究。\n从县委书记到大国领袖，习近平始终同各国各界人士保持着广泛联系。今年，这份外国友人名单上，又多了双语学校师生、艺术家代表、动物园创始人、成都大运会和杭州亚运会参赛运动员……\n“任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。”这是习近平主席几十年来一以贯之的坚定信念。\n（五）“在推动构建人类命运共同体的大道上阔步前进”\n9月1日，北京天高气爽。习近平主席为访华的贝宁总统塔隆举行欢迎仪式。\n仪式结束，两国元首沿着人民大会堂东门外台阶拾级而上，转身回望：天安门广场、国家博物馆恢弘庄严，高耸的“中国尊”、繁华的现代建筑群巍峨挺立。\n贯古通今，气象万千。今天的中国，迈上了全面推进中国式现代化的新一程，展现出携手各国创造人类文明新形态的光明前景。\n早春，一则喜讯传遍全球：3月10日，中国、沙特、伊朗三方在北京签署并发表联合声明，宣布沙伊双方同意恢复外交关系。\n对这一“世界级新闻”，国际媒体追根溯源：\n去年12月，习近平主席对沙特进行国事访问。今年2月，习近平主席接待伊朗总统莱希访华。其间，习近平主席亲自做两国领导人工作，支持沙特伊朗发展睦邻友好关系。\n“沙特和伊朗在中国斡旋下达成具有历史意义的协议，这是中国践行全球安全倡议的典型例子，为解决世界各地的冲突提供了新的、更加有效的方案”“然而，中方展现的姿态却是谦虚的，没有炫耀自己的功劳”。\n3月在莫斯科，普京总统多次向习近平主席提及沙伊北京对话。谈到政治解决乌克兰危机，普京总统主动表示：“我们对中方的立场非常尊重，认真研究了中方关于政治解决乌克兰问题的立场文件，对和谈持开放态度，欢迎中方为此发挥建设性作用。”\n不久后，习近平主席同乌克兰总统泽连斯基通电话，泽连斯基表示，“欢迎中方为恢复和平、通过外交手段解决危机发挥重要作用”。\n10月，巴以冲突骤然升级，造成大量平民伤亡，导致严重人道主义灾难。\n11月21日晚，一场聚焦巴以问题的金砖国家领导人特别视频峰会举行。习近平主席在会上阐述中国方案：“解决巴以冲突循环往复的根本出路是落实‘两国方案’，恢复巴勒斯坦民族合法权利，建立独立的巴勒斯坦国。”\n既重申推动巴以问题早日得到全面、公正、持久解决的治本之策，又指出立即停火止战、保障人道主义救援通道安全畅通、防止冲突扩大的当务之急。习近平主席的讲话得到各方赞同。\n维护世界和平安全，推动共同发展繁荣。\n“祝贺您！主席先生。”\n“谢谢你来出席这次论坛。”\n“我必须来！”10月18日晚，人民大会堂东大厅，一见到习近平主席，第三次来华出席“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯就热情地说。\n10年前，习近平主席提出共建“一带一路”倡议。10年间，“一带一路”国际合作从无到有，从“大写意”进入“工笔画”阶段，从梦想种子长成参天大树。\n走过第一个蓬勃十年，奔向下一个金色十年。高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动。“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。”习近平主席说。\n演讲结束，掌声经久不息。与会各国领导人、国际组织负责人纷纷起身，同习近平主席握手，表达崇高敬意与诚挚谢意。\n历尽沧桑而薪火相传，中华文明蕴含着解决当今人类社会所面临问题的丰富智慧。\n坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，为中国人民谋幸福、为中华民族谋复兴，为人类谋进步、为世界谋大同。\n今年是习近平主席提出构建人类命运共同体理念10周年。\n10年来，习近平主席相继提出共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，不断丰富人类命运共同体理念的内涵和实践路径；\n10年来，和平、发展、公平、正义、民主、自由的全人类共同价值日益深入人心，建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，成为越来越多国家的共同追求。\n12月13日，结束越南之行前，习近平主席会见中越两国青年和友好人士代表。在友好友爱的氛围中，习近平主席表达对未来的期许——\n“构建人类命运共同体这个宏伟目标，需要一代又一代人接力跑才能实现。我们要以更广大的胸怀、更宽阔的视野担起时代责任，为维护国际公平正义发声，为推动全球发展进步出力。”\n（新华社北京12月27日电  记者刘华、杨依军、郑明达、许可、董雪、袁帅）"
  },
  {
    "title": "中国共产党纪律处分条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-04.htm",
    "date": "2023-12-28",
    "content": "第一编  总  则\n第一章  总体要求和适用范围\n第一条  为了维护党章和其他党内法规，严肃党的纪律，纯洁党的组织，保障党员民主权利，教育党员遵纪守法，维护党的团结统一，保证党的理论、路线、方针、政策、决议和国家法律法规的贯彻执行，根据《中国共产党章程》，制定本条例。\n第二条  党的纪律建设必须坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持和加强党的全面领导，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬伟大建党精神，坚持自我革命，贯彻全面从严治党战略方针，落实新时代党的建设总要求，推动解决大党独有难题、健全全面从严治党体系，全面加强党的纪律建设，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强纪律保障。\n第三条  党章是最根本的党内法规，是管党治党的总规矩。党的纪律是党的各级组织和全体党员必须遵守的行为规则。党组织和党员必须坚守初心使命，牢固树立政治意识、大局意识、核心意识、看齐意识，始终坚定道路自信、理论自信、制度自信、文化自信，切实践行正确的权力观、政绩观、事业观，自觉遵守和维护党章，严格执行和维护党的纪律，自觉接受党的纪律约束，模范遵守国家法律法规。\n第四条  党的纪律处分工作遵循下列原则：\n（一）坚持党要管党、全面从严治党。把严的基调、严的措施、严的氛围长期坚持下去，加强对党的各级组织和全体党员的教育、管理和监督，把纪律挺在前面，抓早抓小、防微杜渐。\n（二）党纪面前一律平等。对违犯党纪的党组织和党员必须严肃、公正执行纪律，党内不允许有任何不受纪律约束的党组织和党员。\n（三）实事求是。对党组织和党员违犯党纪的行为，应当以事实为依据，以党章、其他党内法规和国家法律法规为准绳，执纪执法贯通，准确认定行为性质，区别不同情况，恰当予以处理。\n（四）民主集中制。实施党纪处分，应当按照规定程序经党组织集体讨论决定，不允许任何个人或者少数人擅自决定和批准。上级党组织对违犯党纪的党组织和党员作出的处理决定，下级党组织必须执行。\n（五）惩前毖后、治病救人。处理违犯党纪的党组织和党员，应当实行惩戒与教育相结合，做到宽严相济。\n第五条  深化运用监督执纪“四种形态”，经常开展批评和自我批评，及时进行谈话提醒、批评教育、责令检查、诫勉，让“红红脸、出出汗”成为常态；党纪轻处分、组织调整成为违纪处理的大多数；党纪重处分、重大职务调整的成为少数；严重违纪涉嫌犯罪追究刑事责任的成为极少数。\n第六条  本条例适用于违犯党纪应当受到党纪责任追究的党组织和党员。\n第二章  违纪与纪律处分\n第七条  党组织和党员违反党章和其他党内法规，违反国家法律法规，违反党和国家政策，违反社会主义道德，危害党、国家和人民利益的行为，依照规定应当给予纪律处理或者处分的，都必须受到追究。\n重点查处党的十八大以来不收敛、不收手，问题线索反映集中、群众反映强烈，政治问题和经济问题交织的腐败案件，违反中央八项规定精神的问题。\n第八条  对党员的纪律处分种类：\n（一）警告；\n（二）严重警告；\n（三）撤销党内职务；\n（四）留党察看；\n（五）开除党籍。\n第九条  对于违犯党纪的党组织，上级党组织应当责令其作出书面检查或者给予通报批评。对于严重违犯党纪、本身又不能纠正的党组织，上一级党的委员会在查明核实后，根据情节严重的程度，可以予以：\n（一）改组；\n（二）解散。\n第十条  党员受到警告处分一年内、受到严重警告处分一年半内，不得在党内提拔职务或者进一步使用，也不得向党外组织推荐担任高于其原任职务的党外职务或者进一步使用。\n第十一条  撤销党内职务处分，是指撤销受处分党员由党内选举或者组织任命的党内职务。对于在党内担任两个以上职务的，党组织在作处分决定时，应当明确是撤销其一切职务还是一个或者几个职务。如果决定撤销其一个职务，必须撤销其担任的最高职务。如果决定撤销其两个以上职务，则必须从其担任的最高职务开始依次撤销。对于在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n对于在立案审查中因涉嫌违犯党纪被免职的党员，审查后依照本条例规定应当给予撤销党内职务处分的，应当按照其原任职务给予撤销党内职务处分。对于应当受到撤销党内职务处分，但是本人没有担任党内职务的，应当给予其严重警告处分。同时，在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n党员受到撤销党内职务处分，或者依照前款规定受到严重警告处分的，二年内不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十二条  留党察看处分，分为留党察看一年、留党察看二年。对于受到留党察看处分一年的党员，期满后仍不符合恢复党员权利条件的，应当延长一年留党察看期限。留党察看期限最长不得超过二年。\n党员受留党察看处分期间，没有表决权、选举权和被选举权。留党察看期间，确有悔改表现的，期满后恢复其党员权利；坚持不改或者又发现其他应当受到党纪处分的违纪行为的，应当开除党籍。\n党员受到留党察看处分，其党内职务自然撤销。对于担任党外职务的，应当建议党外组织撤销其党外职务。受到留党察看处分的党员，恢复党员权利后二年内，不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十三条  党员受到开除党籍处分，五年内不得重新入党，也不得推荐担任与其原任职务相当或者高于其原任职务的党外职务。另有规定不准重新入党的，依照规定。\n第十四条  党员干部受到党纪处分，需要同时进行组织处理的，党组织应当按照规定给予组织处理。\n党的各级代表大会的代表受到留党察看以上处分的，党组织应当终止其代表资格。\n第十五条  对于受到改组处理的党组织领导机构成员，除应当受到撤销党内职务以上处分的外，均自然免职。\n第十六条  对于受到解散处理的党组织中的党员，应当逐个审查。其中，符合党员条件的，应当重新登记，并参加新的组织过党的生活；不符合党员条件的，应当对其进行教育、限期改正，经教育仍无转变的，予以劝退或者除名；有违纪行为的，依照规定予以追究。\n第三章  纪律处分运用规则\n第十七条  有下列情形之一的，可以从轻或者减轻处分：\n（一）主动交代本人应当受到党纪处分的问题；\n（二）在组织谈话函询、初步核实、立案审查过程中，能够配合核实审查工作，如实说明本人违纪违法事实；\n（三）检举同案人或者其他人应当受到党纪处分或者法律追究的问题，经查证属实，或者有其他立功表现；\n（四）主动挽回损失、消除不良影响或者有效阻止危害结果发生；\n（五）主动上交或者退赔违纪所得；\n（六）党内法规规定的其他从轻或者减轻处分情形。\n第十八条  根据案件的特殊情况，由中央纪委决定或者经省（部）级纪委（不含副省级市纪委）决定并呈报中央纪委批准，对违纪党员也可以在本条例规定的处分幅度以外减轻处分。\n第十九条  对于党员违犯党纪应当给予警告或者严重警告处分，但是具有本条例第十七条规定的情形之一或者本条例分则中另有规定的，可以给予批评教育、责令检查、诫勉或者组织处理，免予党纪处分。对违纪党员免予处分，应当作出书面结论。\n党员有作风纪律方面的苗头性、倾向性问题或者违犯党纪情节轻微的，可以给予谈话提醒、批评教育、责令检查等，或者予以诫勉，不予党纪处分。\n党员行为虽然造成损失或者后果，但不是出于故意或者过失，而是由于不可抗力等原因所引起的，不追究党纪责任。\n第二十条  有下列情形之一的，应当从重或者加重处分：\n（一）强迫、唆使他人违纪；\n（二）拒不上交或者退赔违纪所得；\n（三）违纪受处分后又因故意违纪应当受到党纪处分；\n（四）违纪受处分后，又被发现其受处分前没有交代的其他应当受到党纪处分的问题；\n（五）党内法规规定的其他从重或者加重处分情形。\n第二十一条  党员在党纪处分影响期内又受到党纪处分的，其影响期为原处分尚未执行的影响期与新处分影响期之和。\n第二十二条  从轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较轻的处分。\n从重处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较重的处分。\n第二十三条  减轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，减轻一档给予处分。\n加重处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，加重一档给予处分。\n本条例规定的只有开除党籍处分一个档次的违纪行为，不适用第一款减轻处分的规定。\n第二十四条  一人有本条例规定的两种以上应当受到党纪处分的违纪行为，应当合并处理，按其数种违纪行为中应当受到的最高处分加重一档给予处分；其中一种违纪行为应当受到开除党籍处分的，应当给予开除党籍处分。\n第二十五条  一个违纪行为同时触犯本条例两个以上条款的，依照处分较重的条款定性处理。\n一个条款规定的违纪构成要件全部包含在另一个条款规定的违纪构成要件中，特别规定与一般规定不一致的，适用特别规定。\n第二十六条  二人以上共同故意违纪的，对为首者，从重处分，本条例另有规定的除外；对其他成员，按照其在共同违纪中所起的作用和应负的责任，分别给予处分。\n对于经济方面共同违纪的，按照个人参与数额及其所起作用，分别给予处分。对共同违纪的为首者，情节严重的，按照共同违纪的总数额处分。\n教唆他人违纪的，应当按照其在共同违纪中所起的作用追究党纪责任。\n第二十七条  党组织领导机构集体作出违犯党纪的决定或者实施其他违犯党纪的行为，对具有共同故意的成员，按共同违纪处理；对过失违纪的成员，按照各自在集体违纪中所起的作用和应负的责任分别给予处分。\n第四章  对违法犯罪党员的纪律处分\n第二十八条  对违法犯罪的党员，应当按照规定给予党纪处分，做到适用纪律和适用法律有机融合，党纪政务等处分相匹配。\n第二十九条  党组织在纪律审查中发现党员有贪污贿赂、滥用职权、玩忽职守、权力寻租、利益输送、徇私舞弊、浪费国家资财等违反法律涉嫌犯罪行为的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n第三十条  党组织在纪律审查中发现党员有刑法规定的行为，虽不构成犯罪但须追究党纪责任的，或者有其他破坏社会主义市场经济秩序、违反治安管理等违法行为，损害党、国家和人民利益的，应当视具体情节给予警告直至开除党籍处分。\n违反国家财经纪律，在公共资金收支、税务管理、国有资产管理、政府采购管理、金融管理、财务会计管理等财经活动中有违法行为的，依照前款规定处理。\n党员有嫖娼或者吸食、注射毒品等丧失党员条件，严重败坏党的形象行为的，应当给予开除党籍处分。\n第三十一条  党组织在纪律审查中发现党员严重违纪涉嫌违法犯罪的，原则上先作出党纪处分决定，并按照规定由监察机关给予政务处分或者由任免机关（单位）给予处分后，再移送有关国家机关依法处理。\n第三十二条  党员被依法留置、逮捕的，党组织应当按照管理权限中止其表决权、选举权和被选举权等党员权利。根据监察机关、司法机关处理结果，可以恢复其党员权利的，应当及时予以恢复。\n第三十三条  党员犯罪情节轻微，人民检察院依法作出不起诉决定的，或者人民法院依法作出有罪判决并免予刑事处罚的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n党员犯罪，被单处罚金的，依照前款规定处理。\n第三十四条  党员犯罪，有下列情形之一的，应当给予开除党籍处分：\n（一）因故意犯罪被依法判处刑法规定的主刑（含宣告缓刑）；\n（二）被单处或者附加剥夺政治权利；\n（三）因过失犯罪，被依法判处三年以上（不含三年）有期徒刑。\n因过失犯罪被判处三年以下有期徒刑或者被判处管制、拘役的，一般应当开除党籍。对于个别可以不开除党籍的，应当对照处分违纪党员批准权限的规定，报请再上一级党组织批准。\n第三十五条  党员依法受到刑事责任追究的，党组织应当根据司法机关的生效判决、裁定、决定及其认定的事实、性质和情节，依照本条例规定给予党纪处分，是公职人员的由监察机关给予相应政务处分或者由任免机关（单位）给予相应处分。\n党员依法受到政务处分、任免机关（单位）给予的处分、行政处罚，应当追究党纪责任的，党组织可以根据生效的处分、行政处罚决定认定的事实、性质和情节，经核实后依照规定给予相应党纪处分或者组织处理。其中，党员依法受到撤职以上处分的，应当依照本条例规定给予撤销党内职务以上处分。\n党员违反国家法律法规、企事业单位或者其他社会组织的规章制度受到其他处分，应当追究党纪责任的，党组织在对有关方面认定的事实、性质和情节进行核实后，依照规定给予相应党纪处分或者组织处理。\n党组织作出党纪处分或者组织处理决定后，监察机关、司法机关、行政机关等依法改变原生效判决、裁定、决定等，对原党纪处分或者组织处理决定产生影响的，党组织应当根据改变后的生效判决、裁定、决定等重新作出相应处理。\n第五章  其他规定\n第三十六条  预备党员违犯党纪，情节较轻，可以保留预备党员资格的，党组织应当对其批评教育或者延长预备期；情节较重的，应当取消其预备党员资格。\n第三十七条  对违纪后下落不明的党员，应当区别情况作出处理：\n（一）对有严重违纪行为，应当给予开除党籍处分的，党组织应当作出决定，开除其党籍；\n（二）除前项规定的情况外，下落不明时间超过六个月的，党组织应当按照党章规定对其予以除名。\n第三十八条  违纪党员在党组织作出处分决定前死亡，或者在死亡之后发现其曾有严重违纪行为，对于应当给予开除党籍处分的，开除其党籍；对于应当给予留党察看以下处分的，作出违犯党纪的书面结论和相应处理。\n第三十九条  违纪行为有关责任人员的区分：\n（一）直接责任者，是指在其职责范围内，不履行或者不正确履行自己的职责，对造成的损失或者后果起决定性作用的党员或者党员领导干部；\n（二）主要领导责任者，是指在其职责范围内，对主管的工作不履行或者不正确履行职责，对造成的损失或者后果负直接领导责任的党员领导干部；\n（三）重要领导责任者，是指在其职责范围内，对应管的工作或者参与决定的工作不履行或者不正确履行职责，对造成的损失或者后果负次要领导责任的党员领导干部。\n本条例所称领导责任者，包括主要领导责任者和重要领导责任者。\n第四十条  本条例所称主动交代，是指涉嫌违纪的党员在组织谈话函询、初步核实前向有关组织交代自己的问题，或者在谈话函询、初步核实和立案审查期间交代组织未掌握的问题。\n第四十一条  担任职级、单独职务序列等级的党员干部违犯党纪受到处分，需要对其职级、单独职务序列等级进行调整的，参照本条例关于党外职务的规定执行。\n第四十二条  计算经济损失应当计算立案时已经实际造成的全部财产损失，包括为挽回违纪行为所造成损失而支付的各种开支、费用。立案后至处理前持续发生的经济损失，应当一并计算在内。\n第四十三条  对于违纪行为所获得的经济利益，应当收缴或者责令退赔。对于主动上交的违纪所得和经济损失赔偿，应当予以接收，并按照规定收缴或者返还有关单位、个人。\n对于违纪行为所获得的职务、职级、职称、学历、学位、奖励、资格等其他利益，应当由承办案件的纪检机关或者由其上级纪检机关建议有关组织、部门、单位按照规定予以纠正。\n对于依照本条例第三十七条、第三十八条规定处理的党员，经调查确属其实施违纪行为获得的利益，依照本条规定处理。\n第四十四条  党纪处分决定作出后，应当在一个月内向受处分党员所在党的基层组织中的全体党员及其本人宣布，是领导班子成员的还应当向所在党组织领导班子宣布，并按照干部管理权限和组织关系将处分决定材料归入受处分者档案；对于受到撤销党内职务以上处分的，还应当在一个月内办理职务、工资、工作及其他有关待遇等相应变更手续；涉及撤销或者调整其党外职务的，应当建议党外组织及时撤销或者调整其党外职务。特殊情况下，经作出或者批准作出处分决定的组织批准，可以适当延长办理期限。办理期限最长不得超过六个月。\n第四十五条  执行党纪处分决定的机关或者受处分党员所在单位，应当在六个月内将处分决定的执行情况向作出或者批准处分决定的机关报告。\n党员对所受党纪处分不服的，可以依照党章及有关规定提出申诉。\n第四十六条  党员因违犯党纪受到处分，影响期满后，党组织无需取消对其的处分。\n第四十七条  本条例所称以上、以下，除有特别标明外均含本级、本数。\n第四十八条  本条例总则适用于有党纪处分规定的其他党内法规，但是中共中央发布或者批准发布的其他党内法规有特别规定的除外。\n第二编  分  则\n第六章  对违反政治纪律行为的处分\n第四十九条  在重大原则问题上不同党中央保持一致且有实际言论、行为或者造成不良后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等的，给予开除党籍处分。\n发布、播出、刊登、出版前款所列文章、演说、宣言、声明等或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十一条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等；\n（二）妄议党中央大政方针，破坏党的集中统一；\n（三）丑化党和国家形象，或者诋毁、诬蔑党和国家领导人、英雄模范，或者歪曲党的历史、中华人民共和国历史、人民军队历史。\n发布、播出、刊登、出版前款所列内容或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十二条  制作、贩卖、传播第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自携带、寄递第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物等入出境，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n私自阅看、浏览、收听第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第五十三条  在党内组织秘密集团或者组织其他分裂党的活动的，给予开除党籍处分。\n参加秘密集团或者参加其他分裂党的活动的，给予留党察看或者开除党籍处分。\n第五十四条  在党内搞团团伙伙、结党营私、拉帮结派、政治攀附、培植个人势力等非组织活动，或者通过搞利益交换、为自己营造声势等活动捞取政治资本的，给予严重警告或者撤销党内职务处分；导致本地区、本部门、本单位政治生态恶化的，给予留党察看或者开除党籍处分。\n第五十五条  搞投机钻营，结交政治骗子或者被政治骗子利用的，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n充当政治骗子的，给予撤销党内职务、留党察看或者开除党籍处分。\n第五十六条  党员领导干部在本人主政的地方或者分管的部门自行其是，搞山头主义，拒不执行党中央确定的大政方针，甚至背着党中央另搞一套的，给予撤销党内职务、留党察看或者开除党籍处分。\n贯彻党中央决策部署只表态不落实，或者落实党中央决策部署不坚决，打折扣、搞变通，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n不顾党和国家大局，搞部门或者地方保护主义的，依照前款规定处理。\n第五十七条  党员领导干部政绩观错位，违背新发展理念、背离高质量发展要求，给党、国家和人民利益造成较大损失的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n搞劳民伤财的“形象工程”、“政绩工程”的，从重或者加重处分。\n第五十八条  对党不忠诚不老实，表里不一，阳奉阴违，欺上瞒下，搞两面派，做两面人，在政治上造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十九条  制造、散布、传播政治谣言，破坏党的团结统一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n政治品行恶劣，匿名诬告，有意陷害或者制造其他谣言，造成损害或者不良影响的，依照前款规定处理。\n第六十条  擅自对应当由党中央决定的重大政策问题作出决定、对外发表主张的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第六十一条  不按照有关规定向组织请示、报告重大事项，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第六十二条  干扰巡视巡察工作或者不落实巡视巡察整改要求，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十三条  对抗组织审查，有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）串供或者伪造、销毁、转移、隐匿证据；\n（二）阻止他人揭发检举、提供证据材料；\n（三）包庇同案人员；\n（四）向组织提供虚假情况，掩盖事实；\n（五）其他对抗组织审查行为。\n第六十四条  组织、参加反对党的基本理论、基本路线、基本方略或者重大方针政策的集会、游行、示威等活动的，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本方略或者重大方针政策，造成严重不良影响的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员或者以提供信息、资料、财物、场地等方式支持上述活动者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n未经组织批准参加其他集会、游行、示威等活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十五条  组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十六条  组织、参加会道门或者邪教组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第六十七条  从事、参与挑拨破坏民族关系制造事端或者参加民族分裂活动的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家民族政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十八条  组织、利用宗教活动反对党的理论、路线、方针、政策和决议，破坏民族团结的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家宗教政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十九条  对信仰宗教的党员，应当加强思想教育，要求其限期改正；经党组织帮助教育仍没有转变的，应当劝其退党；劝而不退的，予以除名；参与利用宗教搞煽动活动的，给予开除党籍处分。\n第七十条  组织迷信活动的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n参加迷信活动或者个人搞迷信活动，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十一条  组织、利用宗族势力对抗党和政府，妨碍党和国家的方针政策以及决策部署的实施，或者破坏党的基层组织建设的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十二条  在国（境）外、外国驻华使（领）馆申请政治避难，或者违纪后逃往国（境）外、外国驻华使（领）馆的，给予开除党籍处分。\n在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，依照前款规定处理。\n故意为上述行为提供方便条件的，给予留党察看或者开除党籍处分。\n第七十三条  在涉外活动中，其言行在政治上造成恶劣影响，损害党和国家尊严、利益的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七十四条  不履行全面从严治党主体责任、监督责任或者履行全面从严治党主体责任、监督责任不力，给党组织造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十五条  党员领导干部对违反政治纪律和政治规矩等错误思想和行为不报告、不抵制、不斗争，放任不管，搞无原则一团和气，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十六条  违反党的优良传统和工作惯例等党的规矩，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七章  对违反组织纪律行为的处分\n第七十七条  违反民主集中制原则，有下列行为之一的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）拒不执行或者擅自改变党组织作出的重大决定；\n（二）违反议事规则，个人或者少数人决定重大问题；\n（三）故意规避集体决策，决定重大事项、重要干部任免、重要项目安排和大额资金使用；\n（四）借集体决策名义集体违规。\n第七十八条  下级党组织拒不执行或者擅自改变上级党组织决定的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十九条  拒不执行党组织的分配、调动、交流等决定的，给予警告、严重警告或者撤销党内职务处分。\n在特殊时期或者紧急状况下，拒不执行党组织上述决定的，给予留党察看或者开除党籍处分。\n第八十条  在党组织纪律审查中，依法依规负有作证义务的党员拒绝作证或者故意提供虚假情况，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十一条  有下列行为之一，情节较重的，给予警告或者严重警告处分：\n（一）违反个人有关事项报告规定，隐瞒不报；\n（二）在组织进行谈话函询时，不如实向组织说明问题；\n（三）不按要求报告或者不如实报告个人去向；\n（四）不如实填报个人档案资料。\n有前款第二项规定的行为，同时向组织提供虚假情况、掩盖事实的，依照本条例第六十三条规定处理。\n篡改、伪造个人档案资料的，给予严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n隐瞒入党前严重错误的，一般应当予以除名；对入党多年且一贯表现好，或者在工作中作出突出贡献的，给予严重警告、撤销党内职务或者留党察看处分。\n第八十二条  党员领导干部违反有关规定组织、参加自发成立的老乡会、校友会、战友会等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第八十三条  有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）在民主推荐、民主测评、组织考察和党内选举中搞拉票、助选等非组织活动；\n（二）在法律规定的投票、选举活动中违背组织原则搞非组织活动，组织、怂恿、诱使他人投票、表决；\n（三）在选举中进行其他违反党章、其他党内法规和有关章程活动。\n搞有组织的拉票贿选，或者用公款拉票贿选的，从重或者加重处分。\n第八十四条  在干部选拔任用工作中，有任人唯亲、排斥异己、封官许愿、说情干预、跑官要官、突击提拔或者调整干部等违反干部选拔任用规定行为，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n用人失察失误造成严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第八十五条  在推进领导干部能上能下工作中，搞好人主义，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）以党纪政务等处分规避组织调整；\n（二）以组织调整代替党纪政务等处分；\n（三）其他避重就轻作出处理行为。\n第八十六条  在干部、职工的录用、考核、职务职级晋升、职称评聘、荣誉表彰，授予学术称号和征兵、安置退役军人等工作中，隐瞒、歪曲事实真相，或者利用职权或者职务上的影响违反有关规定为本人或者其他人谋取利益的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n弄虚作假，骗取职务、职级、职称、待遇、资格、学历、学位、荣誉、称号或者其他利益的，依照前款规定处理。\n第八十七条  侵犯党员的表决权、选举权和被选举权，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n以强迫、威胁、欺骗、拉拢等手段，妨害党员自主行使表决权、选举权和被选举权的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十八条  有下列行为之一的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）对批评、检举、控告进行阻挠、压制，或者将批评、检举、控告材料私自扣压、销毁，或者故意将其泄露给他人；\n（二）对党员的申辩、辩护、作证等进行压制，造成不良后果；\n（三）压制党员申诉，造成不良后果，或者不按照有关规定处理党员申诉；\n（四）其他侵犯党员权利行为，造成不良后果。\n对批评人、检举人、控告人、证人及其他人员打击报复的，从重或者加重处分。\n第八十九条  违反党章和其他党内法规的规定，采取弄虚作假或者其他手段把不符合党员条件的人发展为党员，或者为非党员出具党员身份证明的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n违反有关规定程序发展党员的，对直接责任者和领导责任者，依照前款规定处理。\n第九十条  违反有关规定取得外国国籍或者获取国（境）外永久居留资格、长期居留许可的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十一条  违反有关规定办理因私出国（境）证件、前往港澳通行证，或者未经批准出入国（边）境，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n虽经批准因私出国（境）但存在擅自变更路线、无正当理由超期未归等超出批准范围出国（境）行为，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第九十二条  驻外机构或者临时出国（境）团（组）中的党员擅自脱离组织，或者从事外事、机要、军事等工作的党员违反有关规定同国（境）外机构、人员联系和交往的，给予警告、严重警告或者撤销党内职务处分。\n第九十三条  驻外机构或者临时出国（境）团（组）中的党员，脱离组织出走时间不满六个月又自动回归的，给予撤销党内职务或者留党察看处分；脱离组织出走时间超过六个月的，按照自行脱党处理，党内予以除名。\n故意为他人脱离组织出走提供方便条件的，给予警告、严重警告或者撤销党内职务处分。\n第八章  对违反廉洁纪律行为的处分\n第九十四条  党员干部必须正确行使人民赋予的权力，清正廉洁，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为。\n利用职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十五条  相互利用职权或者职务上的影响为对方及其配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋取利益搞权权交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第九十六条  纵容、默许配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人利用党员干部本人职权或者职务上的影响谋取私利，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n党员干部的配偶、子女及其配偶等亲属和其他特定关系人不实际工作而获取薪酬或者虽实际工作但领取明显超出同职级标准薪酬，党员干部知情未予纠正的，依照前款规定处理。\n第九十七条  收受可能影响公正执行公务的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n收受其他明显超出正常礼尚往来的财物的，依照前款规定处理。\n第九十八条  向从事公务的人员及其配偶、子女及其配偶等亲属和其他特定关系人赠送明显超出正常礼尚往来的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n以讲课费、课题费、咨询费等名义变相送礼的，依照前款规定处理。\n第九十九条  借用管理和服务对象的钱款、住房、车辆等，可能影响公正执行公务，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n通过民间借贷等金融活动获取大额回报，可能影响公正执行公务的，依照前款规定处理。\n第一百条  利用职权或者职务上的影响操办婚丧喜庆事宜，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分；借机敛财或者有其他侵犯国家、集体和人民利益行为的，从重或者加重处分，直至开除党籍。\n第一百零一条  接受、提供可能影响公正执行公务的宴请或者旅游、健身、娱乐等活动安排，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零二条  违反有关规定取得、持有、实际使用运动健身卡、会所和俱乐部会员卡、高尔夫球卡等各种消费卡（券），或者违反有关规定出入私人会所，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零三条  违反有关规定从事营利活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）经商办企业；\n（二）拥有非上市公司（企业）的股份或者证券；\n（三）买卖股票或者进行其他证券投资；\n（四）从事有偿中介活动；\n（五）在国（境）外注册公司或者投资入股；\n（六）其他违反有关规定从事营利活动的行为。\n利用参与企业重组改制、定向增发、兼并投资、土地使用权出让等工作中掌握的信息买卖股票，利用职权或者职务上的影响通过购买信托产品、基金等方式非正常获利的，依照前款规定处理。\n违反有关规定在经济组织、社会组织等单位中兼职，或者经批准兼职但获取薪酬、奖金、津贴等额外利益的，依照第一款规定处理。\n第一百零四条  利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人在审批监管、资源开发、金融信贷、大宗采购、土地使用权出让、房地产开发、工程招投标以及公共财政收支等方面谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人吸收存款、推销金融产品、经营名贵特产类特殊资源等提供帮助谋取利益的，依照前款规定处理。\n第一百零五条  离职或者退（离）休后违反有关规定接受原任职务管辖的地区和业务范围内或者与原工作业务直接相关的企业和中介机构等单位的聘用，或者个人从事与原任职务管辖业务或者与原工作业务直接相关的营利活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n党员领导干部离职或者退（离）休后违反有关规定担任上市公司、基金管理公司独立董事、独立监事等职务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n第一百零六条  离职或者退（离）休后利用原职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人从事经营活动谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n离职或者退（离）休后利用原职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百零七条  党员领导干部的配偶、子女及其配偶，违反有关规定在该党员领导干部管辖的地区和业务范围内从事可能影响其公正执行公务的经营活动，或者有其他违反经商办企业禁业规定行为的，该党员领导干部应当按照规定予以纠正；拒不纠正的，其本人应当辞去现任职务或者由组织予以调整职务；不辞去现任职务或者不服从组织调整职务的，给予撤销党内职务处分。\n第一百零八条  党和国家机关违反有关规定经商办企业的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百零九条  党员领导干部违反工作、生活保障制度，在交通、医疗、警卫等方面为本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋求特殊待遇，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十条  在分配、购买住房中侵犯国家、集体利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十一条  利用职权或者职务上的影响，侵占非本人经管的公私财物，或者以象征性地支付钱款等方式侵占公私财物，或者无偿、象征性地支付报酬接受服务、使用劳务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，将应当由本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人个人支付的费用，由下属单位、其他单位或者他人支付、报销的，依照前款规定处理。\n第一百一十二条  利用职权或者职务上的影响，违反有关规定占用公物归个人使用，时间超过六个月，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n占用公物进行营利活动的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n将公物借给他人进行营利活动的，依照前款规定处理。\n第一百一十三条  违反有关规定组织、参加用公款支付的宴请、娱乐、健身活动，或者用公款购买赠送或者发放礼品、消费卡（券）等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十四条  违反有关规定自定薪酬或者滥发津贴、补贴、奖金、福利等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十五条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公款旅游或者以学习培训、考察调研、职工疗养等为名变相公款旅游；\n（二）改变公务行程，借机旅游；\n（三）参加所管理企业、下属单位组织的考察活动，借机旅游。\n以考察、学习、培训、研讨、招商、参展等名义变相用公款出国（境）旅游的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十六条  违反接待管理规定，超标准、超范围接待或者借机大吃大喝，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百一十七条  违反有关规定配备、购买、更换、装饰、使用公务交通工具或者有其他违反公务交通工具管理规定的行为，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十八条  违反会议活动管理规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）到禁止召开会议的风景名胜区开会；\n（二）决定或者批准举办各类节会、庆典活动；\n（三）其他违反会议活动管理规定行为。\n擅自举办评比达标表彰、创建示范活动或者借评比达标表彰、创建示范活动收取费用的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十九条  违反办公用房管理等规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）决定或者批准兴建、装修办公楼、培训中心等楼堂馆所；\n（二）超标准配备、使用办公用房；\n（三）未经批准租用、借用办公用房；\n（四）用公款包租、占用客房或者其他场所供个人使用；\n（五）其他违反办公用房管理等规定行为。\n第一百二十条  搞权色交易或者给予财物搞钱色交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十一条  有其他违反廉洁纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第九章  对违反群众纪律行为的处分\n第一百二十二条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）超标准、超范围向群众筹资筹劳、摊派费用，加重群众负担；\n（二）违反有关规定扣留、收缴群众款物或者处罚群众；\n（三）克扣群众财物，或者违反有关规定拖欠群众钱款；\n（四）在管理、服务活动中违反有关规定收取费用；\n（五）在办理涉及群众事务时刁难群众、吃拿卡要；\n（六）其他侵害群众利益行为。\n在乡村振兴领域有上述行为的，从重或者加重处分。\n第一百二十三条  干涉生产经营自主权，致使群众财产遭受较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十四条  在社会保障、社会救助、政策扶持、救灾救济款物分配等事项中优亲厚友、明显有失公平的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十五条  利用宗族或者黑恶势力等欺压群众，或者纵容涉黑涉恶活动、为黑恶势力充当“保护伞”的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十六条  有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）对涉及群众生产、生活等切身利益的问题依照政策或者有关规定能解决而不及时解决，庸懒无为、效率低下，造成不良影响；\n（二）对符合政策的群众诉求消极应付、推诿扯皮，损害党群、干群关系；\n（三）对待群众态度恶劣、简单粗暴，造成不良影响；\n（四）弄虚作假，欺上瞒下，损害群众利益；\n（五）其他不作为、乱作为、慢作为、假作为等损害群众利益行为。\n第一百二十七条  遇到国家财产和群众生命财产受到严重威胁时，能救而不救，情节较重的，给予警告、严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第一百二十八条  不按照规定公开党务、政务、厂务、村（居）务等，侵犯群众知情权，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十九条  有其他违反群众纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第十章  对违反工作纪律行为的处分\n第一百三十条  工作中不负责任或者疏于管理，贯彻执行、检查督促落实上级决策部署不力，给党、国家和人民利益以及公共财产造成较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；造成重大损失的，给予撤销党内职务、留党察看或者开除党籍处分。\n党员领导干部对于到任前已经存在且属于其职责范围内的问题，消极回避、推卸责任，造成严重损害或者严重不良影响的，依照前款规定处理。\n第一百三十一条  工作中不敢斗争、不愿担当，面对重大矛盾冲突、危机困难临阵退缩，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百三十二条  有下列行为之一，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）热衷于搞舆论造势、浮在表面；\n（二）单纯以会议贯彻会议、以文件落实文件，在实际工作中不见诸行动；\n（三）脱离实际，不作深入调查研究，搞随意决策、机械执行；\n（四）违反精文减会有关规定搞文山会海；\n（五）在督查检查考核等工作中搞层层加码、过度留痕，增加基层工作负担；\n（六）工作中其他形式主义、官僚主义行为。\n第一百三十三条  在公务活动用餐、单位食堂用餐管理工作中不履行或者不正确履行宣传教育、监督管理职责，导致餐饮浪费，造成严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十四条  在机构编制工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）擅自超出“三定”规定范围调整职责、设置机构、核定领导职数和配备人员；\n（二）违规干预地方机构设置；\n（三）其他违反机构编制管理规定行为。\n第一百三十五条  在信访工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）不按照规定受理、办理信访事项；\n（二）对规模性集体访等处置不力，导致事态扩大；\n（三）对党委和政府信访部门提出的改进工作、完善政策等建议重视不够、落实不力，导致问题长期得不到解决；\n（四）其他不履行或者不正确履行信访工作职责行为。\n不履行或者不正确履行职责，导致信访事项发生，造成不良影响或者严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第一百三十六条  党组织有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）党员被立案审查期间，擅自批准其出差、出国（境）、辞职，或者对其交流、提拔职务、晋升职级、进一步使用、奖励，或者办理退休手续；\n（二）党员被依法追究刑事责任后，不按照规定给予党纪处分，或者对党员违反国家法律法规的行为，应当给予党纪处分而不处分；\n（三）党纪处分决定或者申诉复查决定作出后，不按照规定落实决定中关于被处分人党籍、职务、职级、待遇等事项；\n（四）党员受到党纪处分后，不按照干部管理权限和组织关系对受处分党员开展日常教育、管理和监督工作。\n第一百三十七条  滥用问责，或者在问责工作中严重不负责任，造成不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十八条  因工作不负责任致使所管理的人员叛逃的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n因工作不负责任致使所管理的人员出逃、出走，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十九条  进行统计造假，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对统计造假失察，造成严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十条  在上级检查、视察工作或者向上级汇报、报告工作时对应当报告的事项不报告或者不如实报告，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n在上级检查、视察工作或者向上级汇报、报告工作时纵容、唆使、暗示、强迫下级说假话、报假情的，从重或者加重处分。\n第一百四十一条  违反有关规定干预和插手市场经济活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）干预和插手建设工程项目承发包、土地使用权出让、政府采购、房地产开发与经营、矿产资源开发利用、中介机构服务等活动；\n（二）干预和插手国有企业重组改制、兼并、破产、产权交易、清产核资、资产评估、资产转让、重大项目投资以及其他重大经营活动等事项；\n（三）干预和插手批办各类行政许可和资金借贷等事项；\n（四）干预和插手经济纠纷；\n（五）干预和插手集体资金、资产和资源的使用、分配、承包、租赁等事项。\n第一百四十二条  违反有关规定干预和插手司法活动、执纪执法活动，向有关地方或者部门打听案情、打招呼、说情，或者以其他方式对司法活动、执纪执法活动施加影响，情节较轻的，给予严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n违反有关规定干预和插手公共财政资金分配、项目立项评审、功勋荣誉表彰奖励等活动，造成重大损失或者不良影响的，依照前款规定处理。\n第一百四十三条  按照有关规定对干预和插手行为负有报告和登记义务的受请托人，不按照规定报告或者登记，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十四条  泄露、扩散或者打探、窃取党组织关于干部选拔任用、纪律审查、巡视巡察等尚未公开事项或者其他应当保密的内容的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自留存涉及党组织关于干部选拔任用、纪律审查、巡视巡察等方面资料，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十五条  在考试、录取工作中，有泄露试题、考场舞弊、涂改考卷、违规录取等违反有关规定行为的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百四十六条  以不正当方式谋求本人或者其他人用公款出国（境），情节较轻的，给予警告处分；情节较重的，给予严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十七条  临时出国（境）团（组）或者人员中的党员，擅自延长在国（境）外期限，或者擅自变更路线的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十八条  驻外机构或者临时出国（境）团（组）中的党员，触犯驻在国家、地区的法律、法令或者不尊重驻在国家、地区的宗教习俗，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十九条  在党的纪律检查、组织、宣传、统一战线工作以及机关工作等其他工作中，不履行或者不正确履行职责，造成损失或者不良影响的，应当视具体情节给予警告直至开除党籍处分。\n第十一章  对违反生活纪律行为的处分\n第一百五十条  生活奢靡、铺张浪费、贪图享乐、追求低级趣味，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十一条  与他人发生不正当性关系，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权、教养关系、从属关系或者其他相类似关系与他人发生性关系的，从重处分。\n第一百五十二条  党员领导干部不重视家风建设，对配偶、子女及其配偶失管失教，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十三条  违背社会公序良俗，在公共场所、网络空间有不当言行，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百五十四条  有其他严重违反社会公德、家庭美德行为的，应当视具体情节给予警告直至开除党籍处分。\n第三编  附  则\n第一百五十五条  各省、自治区、直辖市党委可以根据本条例，结合各自工作的实际情况，制定单项实施规定。\n第一百五十六条  中央军事委员会可以根据本条例，结合中国人民解放军和中国人民武装警察部队的实际情况，制定补充规定或者单项规定。\n第一百五十七条  本条例由中央纪委负责解释。\n第一百五十八条  本条例自2024年1月1日起施行。\n本条例施行前，已结案的案件如需进行复查复议，适用当时的规定或者政策。尚未结案的案件，如果行为发生时的规定或者政策不认为是违纪，而本条例认为是违纪的，依照当时的规定或者政策处理；如果行为发生时的规定或者政策认为是违纪的，依照当时的规定或者政策处理，但是如果本条例不认为是违纪或者处理较轻的，依照本条例规定处理。\n（新华社北京12月27日电）"
  },
  {
    "title": "中国共产党纪律处分条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-05.htm",
    "date": "2023-12-28",
    "content": "第一编  总  则\n第一章  总体要求和适用范围\n第一条  为了维护党章和其他党内法规，严肃党的纪律，纯洁党的组织，保障党员民主权利，教育党员遵纪守法，维护党的团结统一，保证党的理论、路线、方针、政策、决议和国家法律法规的贯彻执行，根据《中国共产党章程》，制定本条例。\n第二条  党的纪律建设必须坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持和加强党的全面领导，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬伟大建党精神，坚持自我革命，贯彻全面从严治党战略方针，落实新时代党的建设总要求，推动解决大党独有难题、健全全面从严治党体系，全面加强党的纪律建设，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强纪律保障。\n第三条  党章是最根本的党内法规，是管党治党的总规矩。党的纪律是党的各级组织和全体党员必须遵守的行为规则。党组织和党员必须坚守初心使命，牢固树立政治意识、大局意识、核心意识、看齐意识，始终坚定道路自信、理论自信、制度自信、文化自信，切实践行正确的权力观、政绩观、事业观，自觉遵守和维护党章，严格执行和维护党的纪律，自觉接受党的纪律约束，模范遵守国家法律法规。\n第四条  党的纪律处分工作遵循下列原则：\n（一）坚持党要管党、全面从严治党。把严的基调、严的措施、严的氛围长期坚持下去，加强对党的各级组织和全体党员的教育、管理和监督，把纪律挺在前面，抓早抓小、防微杜渐。\n（二）党纪面前一律平等。对违犯党纪的党组织和党员必须严肃、公正执行纪律，党内不允许有任何不受纪律约束的党组织和党员。\n（三）实事求是。对党组织和党员违犯党纪的行为，应当以事实为依据，以党章、其他党内法规和国家法律法规为准绳，执纪执法贯通，准确认定行为性质，区别不同情况，恰当予以处理。\n（四）民主集中制。实施党纪处分，应当按照规定程序经党组织集体讨论决定，不允许任何个人或者少数人擅自决定和批准。上级党组织对违犯党纪的党组织和党员作出的处理决定，下级党组织必须执行。\n（五）惩前毖后、治病救人。处理违犯党纪的党组织和党员，应当实行惩戒与教育相结合，做到宽严相济。\n第五条  深化运用监督执纪“四种形态”，经常开展批评和自我批评，及时进行谈话提醒、批评教育、责令检查、诫勉，让“红红脸、出出汗”成为常态；党纪轻处分、组织调整成为违纪处理的大多数；党纪重处分、重大职务调整的成为少数；严重违纪涉嫌犯罪追究刑事责任的成为极少数。\n第六条  本条例适用于违犯党纪应当受到党纪责任追究的党组织和党员。\n第二章  违纪与纪律处分\n第七条  党组织和党员违反党章和其他党内法规，违反国家法律法规，违反党和国家政策，违反社会主义道德，危害党、国家和人民利益的行为，依照规定应当给予纪律处理或者处分的，都必须受到追究。\n重点查处党的十八大以来不收敛、不收手，问题线索反映集中、群众反映强烈，政治问题和经济问题交织的腐败案件，违反中央八项规定精神的问题。\n第八条  对党员的纪律处分种类：\n（一）警告；\n（二）严重警告；\n（三）撤销党内职务；\n（四）留党察看；\n（五）开除党籍。\n第九条  对于违犯党纪的党组织，上级党组织应当责令其作出书面检查或者给予通报批评。对于严重违犯党纪、本身又不能纠正的党组织，上一级党的委员会在查明核实后，根据情节严重的程度，可以予以：\n（一）改组；\n（二）解散。\n第十条  党员受到警告处分一年内、受到严重警告处分一年半内，不得在党内提拔职务或者进一步使用，也不得向党外组织推荐担任高于其原任职务的党外职务或者进一步使用。\n第十一条  撤销党内职务处分，是指撤销受处分党员由党内选举或者组织任命的党内职务。对于在党内担任两个以上职务的，党组织在作处分决定时，应当明确是撤销其一切职务还是一个或者几个职务。如果决定撤销其一个职务，必须撤销其担任的最高职务。如果决定撤销其两个以上职务，则必须从其担任的最高职务开始依次撤销。对于在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n对于在立案审查中因涉嫌违犯党纪被免职的党员，审查后依照本条例规定应当给予撤销党内职务处分的，应当按照其原任职务给予撤销党内职务处分。对于应当受到撤销党内职务处分，但是本人没有担任党内职务的，应当给予其严重警告处分。同时，在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n党员受到撤销党内职务处分，或者依照前款规定受到严重警告处分的，二年内不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十二条  留党察看处分，分为留党察看一年、留党察看二年。对于受到留党察看处分一年的党员，期满后仍不符合恢复党员权利条件的，应当延长一年留党察看期限。留党察看期限最长不得超过二年。\n党员受留党察看处分期间，没有表决权、选举权和被选举权。留党察看期间，确有悔改表现的，期满后恢复其党员权利；坚持不改或者又发现其他应当受到党纪处分的违纪行为的，应当开除党籍。\n党员受到留党察看处分，其党内职务自然撤销。对于担任党外职务的，应当建议党外组织撤销其党外职务。受到留党察看处分的党员，恢复党员权利后二年内，不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十三条  党员受到开除党籍处分，五年内不得重新入党，也不得推荐担任与其原任职务相当或者高于其原任职务的党外职务。另有规定不准重新入党的，依照规定。\n第十四条  党员干部受到党纪处分，需要同时进行组织处理的，党组织应当按照规定给予组织处理。\n党的各级代表大会的代表受到留党察看以上处分的，党组织应当终止其代表资格。\n第十五条  对于受到改组处理的党组织领导机构成员，除应当受到撤销党内职务以上处分的外，均自然免职。\n第十六条  对于受到解散处理的党组织中的党员，应当逐个审查。其中，符合党员条件的，应当重新登记，并参加新的组织过党的生活；不符合党员条件的，应当对其进行教育、限期改正，经教育仍无转变的，予以劝退或者除名；有违纪行为的，依照规定予以追究。\n第三章  纪律处分运用规则\n第十七条  有下列情形之一的，可以从轻或者减轻处分：\n（一）主动交代本人应当受到党纪处分的问题；\n（二）在组织谈话函询、初步核实、立案审查过程中，能够配合核实审查工作，如实说明本人违纪违法事实；\n（三）检举同案人或者其他人应当受到党纪处分或者法律追究的问题，经查证属实，或者有其他立功表现；\n（四）主动挽回损失、消除不良影响或者有效阻止危害结果发生；\n（五）主动上交或者退赔违纪所得；\n（六）党内法规规定的其他从轻或者减轻处分情形。\n第十八条  根据案件的特殊情况，由中央纪委决定或者经省（部）级纪委（不含副省级市纪委）决定并呈报中央纪委批准，对违纪党员也可以在本条例规定的处分幅度以外减轻处分。\n第十九条  对于党员违犯党纪应当给予警告或者严重警告处分，但是具有本条例第十七条规定的情形之一或者本条例分则中另有规定的，可以给予批评教育、责令检查、诫勉或者组织处理，免予党纪处分。对违纪党员免予处分，应当作出书面结论。\n党员有作风纪律方面的苗头性、倾向性问题或者违犯党纪情节轻微的，可以给予谈话提醒、批评教育、责令检查等，或者予以诫勉，不予党纪处分。\n党员行为虽然造成损失或者后果，但不是出于故意或者过失，而是由于不可抗力等原因所引起的，不追究党纪责任。\n第二十条  有下列情形之一的，应当从重或者加重处分：\n（一）强迫、唆使他人违纪；\n（二）拒不上交或者退赔违纪所得；\n（三）违纪受处分后又因故意违纪应当受到党纪处分；\n（四）违纪受处分后，又被发现其受处分前没有交代的其他应当受到党纪处分的问题；\n（五）党内法规规定的其他从重或者加重处分情形。\n第二十一条  党员在党纪处分影响期内又受到党纪处分的，其影响期为原处分尚未执行的影响期与新处分影响期之和。\n第二十二条  从轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较轻的处分。\n从重处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较重的处分。\n第二十三条  减轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，减轻一档给予处分。\n加重处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，加重一档给予处分。\n本条例规定的只有开除党籍处分一个档次的违纪行为，不适用第一款减轻处分的规定。\n第二十四条  一人有本条例规定的两种以上应当受到党纪处分的违纪行为，应当合并处理，按其数种违纪行为中应当受到的最高处分加重一档给予处分；其中一种违纪行为应当受到开除党籍处分的，应当给予开除党籍处分。\n第二十五条  一个违纪行为同时触犯本条例两个以上条款的，依照处分较重的条款定性处理。\n一个条款规定的违纪构成要件全部包含在另一个条款规定的违纪构成要件中，特别规定与一般规定不一致的，适用特别规定。\n第二十六条  二人以上共同故意违纪的，对为首者，从重处分，本条例另有规定的除外；对其他成员，按照其在共同违纪中所起的作用和应负的责任，分别给予处分。\n对于经济方面共同违纪的，按照个人参与数额及其所起作用，分别给予处分。对共同违纪的为首者，情节严重的，按照共同违纪的总数额处分。\n教唆他人违纪的，应当按照其在共同违纪中所起的作用追究党纪责任。\n第二十七条  党组织领导机构集体作出违犯党纪的决定或者实施其他违犯党纪的行为，对具有共同故意的成员，按共同违纪处理；对过失违纪的成员，按照各自在集体违纪中所起的作用和应负的责任分别给予处分。\n第四章  对违法犯罪党员的纪律处分\n第二十八条  对违法犯罪的党员，应当按照规定给予党纪处分，做到适用纪律和适用法律有机融合，党纪政务等处分相匹配。\n第二十九条  党组织在纪律审查中发现党员有贪污贿赂、滥用职权、玩忽职守、权力寻租、利益输送、徇私舞弊、浪费国家资财等违反法律涉嫌犯罪行为的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n第三十条  党组织在纪律审查中发现党员有刑法规定的行为，虽不构成犯罪但须追究党纪责任的，或者有其他破坏社会主义市场经济秩序、违反治安管理等违法行为，损害党、国家和人民利益的，应当视具体情节给予警告直至开除党籍处分。\n违反国家财经纪律，在公共资金收支、税务管理、国有资产管理、政府采购管理、金融管理、财务会计管理等财经活动中有违法行为的，依照前款规定处理。\n党员有嫖娼或者吸食、注射毒品等丧失党员条件，严重败坏党的形象行为的，应当给予开除党籍处分。\n第三十一条  党组织在纪律审查中发现党员严重违纪涉嫌违法犯罪的，原则上先作出党纪处分决定，并按照规定由监察机关给予政务处分或者由任免机关（单位）给予处分后，再移送有关国家机关依法处理。\n第三十二条  党员被依法留置、逮捕的，党组织应当按照管理权限中止其表决权、选举权和被选举权等党员权利。根据监察机关、司法机关处理结果，可以恢复其党员权利的，应当及时予以恢复。\n第三十三条  党员犯罪情节轻微，人民检察院依法作出不起诉决定的，或者人民法院依法作出有罪判决并免予刑事处罚的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n党员犯罪，被单处罚金的，依照前款规定处理。\n第三十四条  党员犯罪，有下列情形之一的，应当给予开除党籍处分：\n（一）因故意犯罪被依法判处刑法规定的主刑（含宣告缓刑）；\n（二）被单处或者附加剥夺政治权利；\n（三）因过失犯罪，被依法判处三年以上（不含三年）有期徒刑。\n因过失犯罪被判处三年以下有期徒刑或者被判处管制、拘役的，一般应当开除党籍。对于个别可以不开除党籍的，应当对照处分违纪党员批准权限的规定，报请再上一级党组织批准。\n第三十五条  党员依法受到刑事责任追究的，党组织应当根据司法机关的生效判决、裁定、决定及其认定的事实、性质和情节，依照本条例规定给予党纪处分，是公职人员的由监察机关给予相应政务处分或者由任免机关（单位）给予相应处分。\n党员依法受到政务处分、任免机关（单位）给予的处分、行政处罚，应当追究党纪责任的，党组织可以根据生效的处分、行政处罚决定认定的事实、性质和情节，经核实后依照规定给予相应党纪处分或者组织处理。其中，党员依法受到撤职以上处分的，应当依照本条例规定给予撤销党内职务以上处分。\n党员违反国家法律法规、企事业单位或者其他社会组织的规章制度受到其他处分，应当追究党纪责任的，党组织在对有关方面认定的事实、性质和情节进行核实后，依照规定给予相应党纪处分或者组织处理。\n党组织作出党纪处分或者组织处理决定后，监察机关、司法机关、行政机关等依法改变原生效判决、裁定、决定等，对原党纪处分或者组织处理决定产生影响的，党组织应当根据改变后的生效判决、裁定、决定等重新作出相应处理。\n第五章  其他规定\n第三十六条  预备党员违犯党纪，情节较轻，可以保留预备党员资格的，党组织应当对其批评教育或者延长预备期；情节较重的，应当取消其预备党员资格。\n第三十七条  对违纪后下落不明的党员，应当区别情况作出处理：\n（一）对有严重违纪行为，应当给予开除党籍处分的，党组织应当作出决定，开除其党籍；\n（二）除前项规定的情况外，下落不明时间超过六个月的，党组织应当按照党章规定对其予以除名。\n第三十八条  违纪党员在党组织作出处分决定前死亡，或者在死亡之后发现其曾有严重违纪行为，对于应当给予开除党籍处分的，开除其党籍；对于应当给予留党察看以下处分的，作出违犯党纪的书面结论和相应处理。\n第三十九条  违纪行为有关责任人员的区分：\n（一）直接责任者，是指在其职责范围内，不履行或者不正确履行自己的职责，对造成的损失或者后果起决定性作用的党员或者党员领导干部；\n（二）主要领导责任者，是指在其职责范围内，对主管的工作不履行或者不正确履行职责，对造成的损失或者后果负直接领导责任的党员领导干部；\n（三）重要领导责任者，是指在其职责范围内，对应管的工作或者参与决定的工作不履行或者不正确履行职责，对造成的损失或者后果负次要领导责任的党员领导干部。\n本条例所称领导责任者，包括主要领导责任者和重要领导责任者。\n第四十条  本条例所称主动交代，是指涉嫌违纪的党员在组织谈话函询、初步核实前向有关组织交代自己的问题，或者在谈话函询、初步核实和立案审查期间交代组织未掌握的问题。\n第四十一条  担任职级、单独职务序列等级的党员干部违犯党纪受到处分，需要对其职级、单独职务序列等级进行调整的，参照本条例关于党外职务的规定执行。\n第四十二条  计算经济损失应当计算立案时已经实际造成的全部财产损失，包括为挽回违纪行为所造成损失而支付的各种开支、费用。立案后至处理前持续发生的经济损失，应当一并计算在内。\n第四十三条  对于违纪行为所获得的经济利益，应当收缴或者责令退赔。对于主动上交的违纪所得和经济损失赔偿，应当予以接收，并按照规定收缴或者返还有关单位、个人。\n对于违纪行为所获得的职务、职级、职称、学历、学位、奖励、资格等其他利益，应当由承办案件的纪检机关或者由其上级纪检机关建议有关组织、部门、单位按照规定予以纠正。\n对于依照本条例第三十七条、第三十八条规定处理的党员，经调查确属其实施违纪行为获得的利益，依照本条规定处理。\n第四十四条  党纪处分决定作出后，应当在一个月内向受处分党员所在党的基层组织中的全体党员及其本人宣布，是领导班子成员的还应当向所在党组织领导班子宣布，并按照干部管理权限和组织关系将处分决定材料归入受处分者档案；对于受到撤销党内职务以上处分的，还应当在一个月内办理职务、工资、工作及其他有关待遇等相应变更手续；涉及撤销或者调整其党外职务的，应当建议党外组织及时撤销或者调整其党外职务。特殊情况下，经作出或者批准作出处分决定的组织批准，可以适当延长办理期限。办理期限最长不得超过六个月。\n第四十五条  执行党纪处分决定的机关或者受处分党员所在单位，应当在六个月内将处分决定的执行情况向作出或者批准处分决定的机关报告。\n党员对所受党纪处分不服的，可以依照党章及有关规定提出申诉。\n第四十六条  党员因违犯党纪受到处分，影响期满后，党组织无需取消对其的处分。\n第四十七条  本条例所称以上、以下，除有特别标明外均含本级、本数。\n第四十八条  本条例总则适用于有党纪处分规定的其他党内法规，但是中共中央发布或者批准发布的其他党内法规有特别规定的除外。\n第二编  分  则\n第六章  对违反政治纪律行为的处分\n第四十九条  在重大原则问题上不同党中央保持一致且有实际言论、行为或者造成不良后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等的，给予开除党籍处分。\n发布、播出、刊登、出版前款所列文章、演说、宣言、声明等或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十一条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等；\n（二）妄议党中央大政方针，破坏党的集中统一；\n（三）丑化党和国家形象，或者诋毁、诬蔑党和国家领导人、英雄模范，或者歪曲党的历史、中华人民共和国历史、人民军队历史。\n发布、播出、刊登、出版前款所列内容或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十二条  制作、贩卖、传播第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自携带、寄递第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物等入出境，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n私自阅看、浏览、收听第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第五十三条  在党内组织秘密集团或者组织其他分裂党的活动的，给予开除党籍处分。\n参加秘密集团或者参加其他分裂党的活动的，给予留党察看或者开除党籍处分。\n第五十四条  在党内搞团团伙伙、结党营私、拉帮结派、政治攀附、培植个人势力等非组织活动，或者通过搞利益交换、为自己营造声势等活动捞取政治资本的，给予严重警告或者撤销党内职务处分；导致本地区、本部门、本单位政治生态恶化的，给予留党察看或者开除党籍处分。\n第五十五条  搞投机钻营，结交政治骗子或者被政治骗子利用的，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n充当政治骗子的，给予撤销党内职务、留党察看或者开除党籍处分。\n第五十六条  党员领导干部在本人主政的地方或者分管的部门自行其是，搞山头主义，拒不执行党中央确定的大政方针，甚至背着党中央另搞一套的，给予撤销党内职务、留党察看或者开除党籍处分。\n贯彻党中央决策部署只表态不落实，或者落实党中央决策部署不坚决，打折扣、搞变通，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n不顾党和国家大局，搞部门或者地方保护主义的，依照前款规定处理。\n第五十七条  党员领导干部政绩观错位，违背新发展理念、背离高质量发展要求，给党、国家和人民利益造成较大损失的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n搞劳民伤财的“形象工程”、“政绩工程”的，从重或者加重处分。\n第五十八条  对党不忠诚不老实，表里不一，阳奉阴违，欺上瞒下，搞两面派，做两面人，在政治上造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十九条  制造、散布、传播政治谣言，破坏党的团结统一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n政治品行恶劣，匿名诬告，有意陷害或者制造其他谣言，造成损害或者不良影响的，依照前款规定处理。\n第六十条  擅自对应当由党中央决定的重大政策问题作出决定、对外发表主张的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第六十一条  不按照有关规定向组织请示、报告重大事项，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第六十二条  干扰巡视巡察工作或者不落实巡视巡察整改要求，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十三条  对抗组织审查，有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）串供或者伪造、销毁、转移、隐匿证据；\n（二）阻止他人揭发检举、提供证据材料；\n（三）包庇同案人员；\n（四）向组织提供虚假情况，掩盖事实；\n（五）其他对抗组织审查行为。\n第六十四条  组织、参加反对党的基本理论、基本路线、基本方略或者重大方针政策的集会、游行、示威等活动的，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本方略或者重大方针政策，造成严重不良影响的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员或者以提供信息、资料、财物、场地等方式支持上述活动者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n未经组织批准参加其他集会、游行、示威等活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十五条  组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十六条  组织、参加会道门或者邪教组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第六十七条  从事、参与挑拨破坏民族关系制造事端或者参加民族分裂活动的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家民族政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十八条  组织、利用宗教活动反对党的理论、路线、方针、政策和决议，破坏民族团结的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家宗教政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十九条  对信仰宗教的党员，应当加强思想教育，要求其限期改正；经党组织帮助教育仍没有转变的，应当劝其退党；劝而不退的，予以除名；参与利用宗教搞煽动活动的，给予开除党籍处分。\n第七十条  组织迷信活动的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n参加迷信活动或者个人搞迷信活动，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十一条  组织、利用宗族势力对抗党和政府，妨碍党和国家的方针政策以及决策部署的实施，或者破坏党的基层组织建设的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十二条  在国（境）外、外国驻华使（领）馆申请政治避难，或者违纪后逃往国（境）外、外国驻华使（领）馆的，给予开除党籍处分。\n在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，依照前款规定处理。\n故意为上述行为提供方便条件的，给予留党察看或者开除党籍处分。\n第七十三条  在涉外活动中，其言行在政治上造成恶劣影响，损害党和国家尊严、利益的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七十四条  不履行全面从严治党主体责任、监督责任或者履行全面从严治党主体责任、监督责任不力，给党组织造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十五条  党员领导干部对违反政治纪律和政治规矩等错误思想和行为不报告、不抵制、不斗争，放任不管，搞无原则一团和气，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十六条  违反党的优良传统和工作惯例等党的规矩，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七章  对违反组织纪律行为的处分\n第七十七条  违反民主集中制原则，有下列行为之一的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）拒不执行或者擅自改变党组织作出的重大决定；\n（二）违反议事规则，个人或者少数人决定重大问题；\n（三）故意规避集体决策，决定重大事项、重要干部任免、重要项目安排和大额资金使用；\n（四）借集体决策名义集体违规。\n第七十八条  下级党组织拒不执行或者擅自改变上级党组织决定的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十九条  拒不执行党组织的分配、调动、交流等决定的，给予警告、严重警告或者撤销党内职务处分。\n在特殊时期或者紧急状况下，拒不执行党组织上述决定的，给予留党察看或者开除党籍处分。\n第八十条  在党组织纪律审查中，依法依规负有作证义务的党员拒绝作证或者故意提供虚假情况，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十一条  有下列行为之一，情节较重的，给予警告或者严重警告处分：\n（一）违反个人有关事项报告规定，隐瞒不报；\n（二）在组织进行谈话函询时，不如实向组织说明问题；\n（三）不按要求报告或者不如实报告个人去向；\n（四）不如实填报个人档案资料。\n有前款第二项规定的行为，同时向组织提供虚假情况、掩盖事实的，依照本条例第六十三条规定处理。\n篡改、伪造个人档案资料的，给予严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n隐瞒入党前严重错误的，一般应当予以除名；对入党多年且一贯表现好，或者在工作中作出突出贡献的，给予严重警告、撤销党内职务或者留党察看处分。\n第八十二条  党员领导干部违反有关规定组织、参加自发成立的老乡会、校友会、战友会等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第八十三条  有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）在民主推荐、民主测评、组织考察和党内选举中搞拉票、助选等非组织活动；\n（二）在法律规定的投票、选举活动中违背组织原则搞非组织活动，组织、怂恿、诱使他人投票、表决；\n（三）在选举中进行其他违反党章、其他党内法规和有关章程活动。\n搞有组织的拉票贿选，或者用公款拉票贿选的，从重或者加重处分。\n第八十四条  在干部选拔任用工作中，有任人唯亲、排斥异己、封官许愿、说情干预、跑官要官、突击提拔或者调整干部等违反干部选拔任用规定行为，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n用人失察失误造成严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第八十五条  在推进领导干部能上能下工作中，搞好人主义，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）以党纪政务等处分规避组织调整；\n（二）以组织调整代替党纪政务等处分；\n（三）其他避重就轻作出处理行为。\n第八十六条  在干部、职工的录用、考核、职务职级晋升、职称评聘、荣誉表彰，授予学术称号和征兵、安置退役军人等工作中，隐瞒、歪曲事实真相，或者利用职权或者职务上的影响违反有关规定为本人或者其他人谋取利益的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n弄虚作假，骗取职务、职级、职称、待遇、资格、学历、学位、荣誉、称号或者其他利益的，依照前款规定处理。\n第八十七条  侵犯党员的表决权、选举权和被选举权，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n以强迫、威胁、欺骗、拉拢等手段，妨害党员自主行使表决权、选举权和被选举权的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十八条  有下列行为之一的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）对批评、检举、控告进行阻挠、压制，或者将批评、检举、控告材料私自扣压、销毁，或者故意将其泄露给他人；\n（二）对党员的申辩、辩护、作证等进行压制，造成不良后果；\n（三）压制党员申诉，造成不良后果，或者不按照有关规定处理党员申诉；\n（四）其他侵犯党员权利行为，造成不良后果。\n对批评人、检举人、控告人、证人及其他人员打击报复的，从重或者加重处分。\n第八十九条  违反党章和其他党内法规的规定，采取弄虚作假或者其他手段把不符合党员条件的人发展为党员，或者为非党员出具党员身份证明的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n违反有关规定程序发展党员的，对直接责任者和领导责任者，依照前款规定处理。\n第九十条  违反有关规定取得外国国籍或者获取国（境）外永久居留资格、长期居留许可的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十一条  违反有关规定办理因私出国（境）证件、前往港澳通行证，或者未经批准出入国（边）境，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n虽经批准因私出国（境）但存在擅自变更路线、无正当理由超期未归等超出批准范围出国（境）行为，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第九十二条  驻外机构或者临时出国（境）团（组）中的党员擅自脱离组织，或者从事外事、机要、军事等工作的党员违反有关规定同国（境）外机构、人员联系和交往的，给予警告、严重警告或者撤销党内职务处分。\n第九十三条  驻外机构或者临时出国（境）团（组）中的党员，脱离组织出走时间不满六个月又自动回归的，给予撤销党内职务或者留党察看处分；脱离组织出走时间超过六个月的，按照自行脱党处理，党内予以除名。\n故意为他人脱离组织出走提供方便条件的，给予警告、严重警告或者撤销党内职务处分。\n第八章  对违反廉洁纪律行为的处分\n第九十四条  党员干部必须正确行使人民赋予的权力，清正廉洁，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为。\n利用职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十五条  相互利用职权或者职务上的影响为对方及其配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋取利益搞权权交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第九十六条  纵容、默许配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人利用党员干部本人职权或者职务上的影响谋取私利，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n党员干部的配偶、子女及其配偶等亲属和其他特定关系人不实际工作而获取薪酬或者虽实际工作但领取明显超出同职级标准薪酬，党员干部知情未予纠正的，依照前款规定处理。\n第九十七条  收受可能影响公正执行公务的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n收受其他明显超出正常礼尚往来的财物的，依照前款规定处理。\n第九十八条  向从事公务的人员及其配偶、子女及其配偶等亲属和其他特定关系人赠送明显超出正常礼尚往来的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n以讲课费、课题费、咨询费等名义变相送礼的，依照前款规定处理。\n第九十九条  借用管理和服务对象的钱款、住房、车辆等，可能影响公正执行公务，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n通过民间借贷等金融活动获取大额回报，可能影响公正执行公务的，依照前款规定处理。\n第一百条  利用职权或者职务上的影响操办婚丧喜庆事宜，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分；借机敛财或者有其他侵犯国家、集体和人民利益行为的，从重或者加重处分，直至开除党籍。\n第一百零一条  接受、提供可能影响公正执行公务的宴请或者旅游、健身、娱乐等活动安排，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零二条  违反有关规定取得、持有、实际使用运动健身卡、会所和俱乐部会员卡、高尔夫球卡等各种消费卡（券），或者违反有关规定出入私人会所，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零三条  违反有关规定从事营利活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）经商办企业；\n（二）拥有非上市公司（企业）的股份或者证券；\n（三）买卖股票或者进行其他证券投资；\n（四）从事有偿中介活动；\n（五）在国（境）外注册公司或者投资入股；\n（六）其他违反有关规定从事营利活动的行为。\n利用参与企业重组改制、定向增发、兼并投资、土地使用权出让等工作中掌握的信息买卖股票，利用职权或者职务上的影响通过购买信托产品、基金等方式非正常获利的，依照前款规定处理。\n违反有关规定在经济组织、社会组织等单位中兼职，或者经批准兼职但获取薪酬、奖金、津贴等额外利益的，依照第一款规定处理。\n第一百零四条  利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人在审批监管、资源开发、金融信贷、大宗采购、土地使用权出让、房地产开发、工程招投标以及公共财政收支等方面谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人吸收存款、推销金融产品、经营名贵特产类特殊资源等提供帮助谋取利益的，依照前款规定处理。\n第一百零五条  离职或者退（离）休后违反有关规定接受原任职务管辖的地区和业务范围内或者与原工作业务直接相关的企业和中介机构等单位的聘用，或者个人从事与原任职务管辖业务或者与原工作业务直接相关的营利活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n党员领导干部离职或者退（离）休后违反有关规定担任上市公司、基金管理公司独立董事、独立监事等职务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n第一百零六条  离职或者退（离）休后利用原职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人从事经营活动谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n离职或者退（离）休后利用原职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百零七条  党员领导干部的配偶、子女及其配偶，违反有关规定在该党员领导干部管辖的地区和业务范围内从事可能影响其公正执行公务的经营活动，或者有其他违反经商办企业禁业规定行为的，该党员领导干部应当按照规定予以纠正；拒不纠正的，其本人应当辞去现任职务或者由组织予以调整职务；不辞去现任职务或者不服从组织调整职务的，给予撤销党内职务处分。\n第一百零八条  党和国家机关违反有关规定经商办企业的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百零九条  党员领导干部违反工作、生活保障制度，在交通、医疗、警卫等方面为本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋求特殊待遇，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十条  在分配、购买住房中侵犯国家、集体利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十一条  利用职权或者职务上的影响，侵占非本人经管的公私财物，或者以象征性地支付钱款等方式侵占公私财物，或者无偿、象征性地支付报酬接受服务、使用劳务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，将应当由本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人个人支付的费用，由下属单位、其他单位或者他人支付、报销的，依照前款规定处理。\n第一百一十二条  利用职权或者职务上的影响，违反有关规定占用公物归个人使用，时间超过六个月，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n占用公物进行营利活动的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n将公物借给他人进行营利活动的，依照前款规定处理。\n第一百一十三条  违反有关规定组织、参加用公款支付的宴请、娱乐、健身活动，或者用公款购买赠送或者发放礼品、消费卡（券）等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十四条  违反有关规定自定薪酬或者滥发津贴、补贴、奖金、福利等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十五条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公款旅游或者以学习培训、考察调研、职工疗养等为名变相公款旅游；\n（二）改变公务行程，借机旅游；\n（三）参加所管理企业、下属单位组织的考察活动，借机旅游。\n以考察、学习、培训、研讨、招商、参展等名义变相用公款出国（境）旅游的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十六条  违反接待管理规定，超标准、超范围接待或者借机大吃大喝，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百一十七条  违反有关规定配备、购买、更换、装饰、使用公务交通工具或者有其他违反公务交通工具管理规定的行为，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十八条  违反会议活动管理规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）到禁止召开会议的风景名胜区开会；\n（二）决定或者批准举办各类节会、庆典活动；\n（三）其他违反会议活动管理规定行为。\n擅自举办评比达标表彰、创建示范活动或者借评比达标表彰、创建示范活动收取费用的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十九条  违反办公用房管理等规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）决定或者批准兴建、装修办公楼、培训中心等楼堂馆所；\n（二）超标准配备、使用办公用房；\n（三）未经批准租用、借用办公用房；\n（四）用公款包租、占用客房或者其他场所供个人使用；\n（五）其他违反办公用房管理等规定行为。\n第一百二十条  搞权色交易或者给予财物搞钱色交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十一条  有其他违反廉洁纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第九章  对违反群众纪律行为的处分\n第一百二十二条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）超标准、超范围向群众筹资筹劳、摊派费用，加重群众负担；\n（二）违反有关规定扣留、收缴群众款物或者处罚群众；\n（三）克扣群众财物，或者违反有关规定拖欠群众钱款；\n（四）在管理、服务活动中违反有关规定收取费用；\n（五）在办理涉及群众事务时刁难群众、吃拿卡要；\n（六）其他侵害群众利益行为。\n在乡村振兴领域有上述行为的，从重或者加重处分。\n第一百二十三条  干涉生产经营自主权，致使群众财产遭受较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十四条  在社会保障、社会救助、政策扶持、救灾救济款物分配等事项中优亲厚友、明显有失公平的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十五条  利用宗族或者黑恶势力等欺压群众，或者纵容涉黑涉恶活动、为黑恶势力充当“保护伞”的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十六条  有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）对涉及群众生产、生活等切身利益的问题依照政策或者有关规定能解决而不及时解决，庸懒无为、效率低下，造成不良影响；\n（二）对符合政策的群众诉求消极应付、推诿扯皮，损害党群、干群关系；\n（三）对待群众态度恶劣、简单粗暴，造成不良影响；\n（四）弄虚作假，欺上瞒下，损害群众利益；\n（五）其他不作为、乱作为、慢作为、假作为等损害群众利益行为。\n第一百二十七条  遇到国家财产和群众生命财产受到严重威胁时，能救而不救，情节较重的，给予警告、严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第一百二十八条  不按照规定公开党务、政务、厂务、村（居）务等，侵犯群众知情权，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十九条  有其他违反群众纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第十章  对违反工作纪律行为的处分\n第一百三十条  工作中不负责任或者疏于管理，贯彻执行、检查督促落实上级决策部署不力，给党、国家和人民利益以及公共财产造成较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；造成重大损失的，给予撤销党内职务、留党察看或者开除党籍处分。\n党员领导干部对于到任前已经存在且属于其职责范围内的问题，消极回避、推卸责任，造成严重损害或者严重不良影响的，依照前款规定处理。\n第一百三十一条  工作中不敢斗争、不愿担当，面对重大矛盾冲突、危机困难临阵退缩，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百三十二条  有下列行为之一，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）热衷于搞舆论造势、浮在表面；\n（二）单纯以会议贯彻会议、以文件落实文件，在实际工作中不见诸行动；\n（三）脱离实际，不作深入调查研究，搞随意决策、机械执行；\n（四）违反精文减会有关规定搞文山会海；\n（五）在督查检查考核等工作中搞层层加码、过度留痕，增加基层工作负担；\n（六）工作中其他形式主义、官僚主义行为。\n第一百三十三条  在公务活动用餐、单位食堂用餐管理工作中不履行或者不正确履行宣传教育、监督管理职责，导致餐饮浪费，造成严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十四条  在机构编制工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）擅自超出“三定”规定范围调整职责、设置机构、核定领导职数和配备人员；\n（二）违规干预地方机构设置；\n（三）其他违反机构编制管理规定行为。\n第一百三十五条  在信访工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）不按照规定受理、办理信访事项；\n（二）对规模性集体访等处置不力，导致事态扩大；\n（三）对党委和政府信访部门提出的改进工作、完善政策等建议重视不够、落实不力，导致问题长期得不到解决；\n（四）其他不履行或者不正确履行信访工作职责行为。\n不履行或者不正确履行职责，导致信访事项发生，造成不良影响或者严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第一百三十六条  党组织有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）党员被立案审查期间，擅自批准其出差、出国（境）、辞职，或者对其交流、提拔职务、晋升职级、进一步使用、奖励，或者办理退休手续；\n（二）党员被依法追究刑事责任后，不按照规定给予党纪处分，或者对党员违反国家法律法规的行为，应当给予党纪处分而不处分；\n（三）党纪处分决定或者申诉复查决定作出后，不按照规定落实决定中关于被处分人党籍、职务、职级、待遇等事项；\n（四）党员受到党纪处分后，不按照干部管理权限和组织关系对受处分党员开展日常教育、管理和监督工作。\n第一百三十七条  滥用问责，或者在问责工作中严重不负责任，造成不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十八条  因工作不负责任致使所管理的人员叛逃的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n因工作不负责任致使所管理的人员出逃、出走，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十九条  进行统计造假，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对统计造假失察，造成严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十条  在上级检查、视察工作或者向上级汇报、报告工作时对应当报告的事项不报告或者不如实报告，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n在上级检查、视察工作或者向上级汇报、报告工作时纵容、唆使、暗示、强迫下级说假话、报假情的，从重或者加重处分。\n第一百四十一条  违反有关规定干预和插手市场经济活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）干预和插手建设工程项目承发包、土地使用权出让、政府采购、房地产开发与经营、矿产资源开发利用、中介机构服务等活动；\n（二）干预和插手国有企业重组改制、兼并、破产、产权交易、清产核资、资产评估、资产转让、重大项目投资以及其他重大经营活动等事项；\n（三）干预和插手批办各类行政许可和资金借贷等事项；\n（四）干预和插手经济纠纷；\n（五）干预和插手集体资金、资产和资源的使用、分配、承包、租赁等事项。\n第一百四十二条  违反有关规定干预和插手司法活动、执纪执法活动，向有关地方或者部门打听案情、打招呼、说情，或者以其他方式对司法活动、执纪执法活动施加影响，情节较轻的，给予严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n违反有关规定干预和插手公共财政资金分配、项目立项评审、功勋荣誉表彰奖励等活动，造成重大损失或者不良影响的，依照前款规定处理。\n第一百四十三条  按照有关规定对干预和插手行为负有报告和登记义务的受请托人，不按照规定报告或者登记，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十四条  泄露、扩散或者打探、窃取党组织关于干部选拔任用、纪律审查、巡视巡察等尚未公开事项或者其他应当保密的内容的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自留存涉及党组织关于干部选拔任用、纪律审查、巡视巡察等方面资料，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十五条  在考试、录取工作中，有泄露试题、考场舞弊、涂改考卷、违规录取等违反有关规定行为的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百四十六条  以不正当方式谋求本人或者其他人用公款出国（境），情节较轻的，给予警告处分；情节较重的，给予严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十七条  临时出国（境）团（组）或者人员中的党员，擅自延长在国（境）外期限，或者擅自变更路线的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十八条  驻外机构或者临时出国（境）团（组）中的党员，触犯驻在国家、地区的法律、法令或者不尊重驻在国家、地区的宗教习俗，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十九条  在党的纪律检查、组织、宣传、统一战线工作以及机关工作等其他工作中，不履行或者不正确履行职责，造成损失或者不良影响的，应当视具体情节给予警告直至开除党籍处分。\n第十一章  对违反生活纪律行为的处分\n第一百五十条  生活奢靡、铺张浪费、贪图享乐、追求低级趣味，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十一条  与他人发生不正当性关系，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权、教养关系、从属关系或者其他相类似关系与他人发生性关系的，从重处分。\n第一百五十二条  党员领导干部不重视家风建设，对配偶、子女及其配偶失管失教，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十三条  违背社会公序良俗，在公共场所、网络空间有不当言行，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百五十四条  有其他严重违反社会公德、家庭美德行为的，应当视具体情节给予警告直至开除党籍处分。\n第三编  附  则\n第一百五十五条  各省、自治区、直辖市党委可以根据本条例，结合各自工作的实际情况，制定单项实施规定。\n第一百五十六条  中央军事委员会可以根据本条例，结合中国人民解放军和中国人民武装警察部队的实际情况，制定补充规定或者单项规定。\n第一百五十七条  本条例由中央纪委负责解释。\n第一百五十八条  本条例自2024年1月1日起施行。\n本条例施行前，已结案的案件如需进行复查复议，适用当时的规定或者政策。尚未结案的案件，如果行为发生时的规定或者政策不认为是违纪，而本条例认为是违纪的，依照当时的规定或者政策处理；如果行为发生时的规定或者政策认为是违纪的，依照当时的规定或者政策处理，但是如果本条例不认为是违纪或者处理较轻的，依照本条例规定处理。\n（新华社北京12月27日电）"
  },
  {
    "title": "十四届全国人大常委会第七次会议审议多部报告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-06.htm",
    "date": "2023-12-28",
    "content": "“十四五”规划和2035年远景目标纲要实施中期评估报告显示\n主要目标指标进展总体符合预期\n本报记者  金  歆\n12月27日，十四届全国人大常委会第七次会议分组审议国务院关于“十四五”规划和2035年远景目标纲要实施中期评估报告。受国务院委托，国家发展和改革委员会主任郑栅洁26日向全国人大常委会作了报告。\n报告指出，《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》（以下简称《纲要》）是我国开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的纲领性文件。根据《中华人民共和国各级人民代表大会常务委员会监督法》规定，国家发展改革委会同各有关方面对《纲要》实施情况进行全面评估，形成了该报告。\n报告表明，《纲要》实施进展情况良好：一是主要目标指标进展总体符合预期。《纲要》从经济发展、创新驱动、民生福祉、绿色生态、安全保障五方面提出了20项主要指标。总的看，这些目标和指标的实现情况基本达到预期进度要求，主要指标中16项基本符合或快于预期。二是创新驱动发展步伐加快，科技自立自强成效初显。三是现代产业体系加快发展，实体经济根基巩固壮大。战略性新兴产业增加值年均增长15.8%、占GDP比重超过13%。四是国内大循环主体地位更加巩固，国内国际双循环水平进一步提升。两年多来，内需对经济增长的贡献率由2020年的74.7%提高到2022年的82.9%。五是全面深化改革迈出新步伐，社会主义市场经济体制不断完善。六是农业农村现代化建设迈上新台阶，全面推进乡村振兴实现良好开局。七是区域协调发展扎实推进，发展的平衡性协同性不断增强。八是绿色低碳发展扎实推进，生态文明建设取得新进展。两年多来，污染防治攻坚战向纵深推进，碳达峰碳中和工作积极稳妥推进。九是对外开放水平不断提升，互利共赢局面持续拓展。两年多来，更高水平开放型经济新体制加快打造，制度型开放进一步拓展。稳步拓展制度型开放，在有条件的自由贸易试验区和自由贸易港试点对接国际高标准经贸规则，海南自由贸易港建设扎实推进，国家服务业扩大开放综合试点示范拓展到11个省市。十是坚持在发展中保障和改善民生，人民生活品质稳步提高。具体包括：实施提升就业服务质量工程，全国城镇两年半累计新增就业3153万人；社会保险覆盖面进一步扩大，截至2023年6月底，全国基本养老、失业、工伤保险参保人数分别达到10.57亿人、2.4亿人、2.94亿人等。十一是坚持统筹发展和安全，国家经济安全保障能力持续提升。连续两年实现耕地总量净增加，新建改造一批大型灌区；着力保障能源资源安全水平等。十二是102项重大工程项目扎实推进，有力支撑重点领域发展。\n此外，报告指出，“十四五”以来，国内外发展环境发生重大深刻变化，给全面完成《纲要》目标任务带来困难和挑战。包括：关键核心技术“卡脖子”影响凸显；扩大居民消费长效机制不健全；重点领域改革还有不少硬骨头；污染物和碳排放总量仍居高位；公共服务供给不足和资源部分错配并存；部分重点领域风险隐患仍然较多等。\n对此，报告提出了进一步推动《纲要》实施的主要举措：第一，着力攻坚克难，努力完成主要目标指标。根据《纲要》主要指标进展情况分类施策，对进度提前完成、快于预期、基本符合预期的16项指标，要继续巩固扩大既有成效，防止回落或反弹。对滞后于进度的指标，要优化调整政策，加大攻坚力度。第二，着力扩大国内需求，确保经济加速恢复和保持稳定增长。具体包括：强化宏观政策统筹协调，继续实施好积极的财政政策和稳健的货币政策，努力稳住外贸外资基本盘，着力扩大消费投资；发挥好消费在扩大内需中的主动力作用；引导财政和金融资金精准投向102项重大工程项目，在用地用海用能环评等方面给予倾斜支持等。第三，着力打好关键核心技术攻坚战，加快推进高水平科技自立自强。包括：发挥新型举国体制优势，全力推进重点领域和战略性产品核心技术攻关；加快推进科技创新2030—重大项目实施等。第四，着力推进新型工业化，加快建设现代化产业体系。第五，着力深化市场化改革和制度型开放，有效增强发展的动力和活力。第六，着力推进区域协调和城乡融合发展，拓展高质量发展新空间。包括：深入推进京津冀协同发展、粤港澳大湾区建设、长三角一体化发展，持续推动标志性疏解项目在雄安新区落地建设，加快粤港澳大湾区重大合作平台建设，推进长三角轨道互联互通和港口资源整合，加快上海“五个中心”建设等。此外，报告还在其他方面提出了建议，包括：着力加强污染治理和碳排放管控，巩固拓展生态环境质量向好势头；着力推进公共服务扩面提质，进一步兜牢基本民生底线；着力筑牢国家经济金融安全屏障，防范化解重点领域风险等。\n\n2022年度中央预算执行和其他财政收支审计查出问题整改情况的报告提请审议\n加强跟踪督促检查  推动整改合规到位\n本报记者  张天培\n12月27日，十四届全国人大常委会第七次会议分组审议国务院关于2022年度中央预算执行和其他财政收支审计查出问题整改情况的报告。受国务院委托，审计署审计长侯凯26日向全国人大常委会作了报告。\n报告显示，截至2023年9月底，《国务院关于2022年度中央预算执行和其他财政收支的审计工作报告》要求立行立改的问题中有92%已完成整改，要求分阶段整改的问题总体进展顺利，要求持续整改的问题制定了措施和计划。有关地方、部门和单位共整改问题金额9570多亿元，制定完善规章制度1600多项，追责问责2540多人，重大问题整改总体进展顺利，解决了一些不利于改革发展和经济社会稳定的体制机制问题。\n据介绍，审计整改总体格局更加成熟并取得新突破。审计机关自觉运用审计工作规律性认识，推动审计整改总体格局取得新突破。有关部门完善并落实信息沟通、线索移交、措施配合、成果共享机制，有的与审计机关建立对口联系机制，有的加强审计整改机构设置，专项整改贯通协作更加顺畅高效。重点督办范围有效拓展，发挥以重点问题深入整改推进全面整改的引领作用。有关地方还推动审计与生态环境、农业农村、统计等其他部门贯通协作，合力解决跨地区跨部门难题。\n关于审计查出问题的整改情况，报告介绍，中央财政管理审计查出问题的整改情况方面，财政、发展改革、税务、海关等部门和有关地方已整改1685.95亿元，完善制度185项，处理处分258人；中央部门预算执行审计查出问题的整改情况方面，33个部门已整改12.54亿元，完善制度46项，处理处分200人；重大违纪违法问题线索的办理情况方面，对审计移送的300多起违纪违法问题线索，有关部门和地方正在组织调查或已立案查处，对涉案款物加紧追赃挽损，依规依纪依法处理处分相关责任人。\n此外，报告还介绍了重大项目和重点民生资金审计查出问题的整改情况、国有资产管理审计查出问题的整改情况、审计建议落实情况等。\n有关地方、部门和单位采取多种方式加强审计整改，报告指出，中央财政和中央部门通过收回结余资金、调整投资计划、清理违规收费等整改1182.22亿元，各地通过追缴退回、统筹盘活、补发待遇、落实政策等整改821.43亿元，央企和金融机构通过调整账目、清收贷款或调整分类、加强投资管理等整改7574.04亿元。\n报告指出，从整改情况看，要求立行立改的问题还有部分尚未整改到位，统筹审计署开展的2022年度审计查出问题整改情况专项审计调查结果，综合考虑要求分阶段整改或持续整改问题的相关情况，当前还存在少数未及时整改、虚假整改、违规整改等问题。除确受外部条件或不可抗力等因素制约外，也反映出审计整改工作中还有三方面值得关注的问题。一是主管部门履行监督管理责任不到位，有的未针对行业性系统性问题开展专项整治或出台规范性文件，有的对整改结果现场核查力度不够，有的对跨部门问题存在分歧、整改合力还不强。二是近年来审计查出问题的综合性、复杂性交织，相应整改难度加大。有的问题整改本身即属于中长期改革任务，需要伴随着改革深化持续推进；有的是在探索性、开创性工作中出现的，需要适时总结经验逐步解决。三是监督贯通协作还存在短板，有的部门对审计移送的重大问题线索查办、反馈不够及时；个别地方将应由本级承担的整改责任向基层转嫁，对下级报送的整改结果查核不够严格，整改压力传导存在层层衰减现象。\n对尚未完成整改等问题，报告显示，有关地方、部门和单位已对后续整改工作作出安排。一是分类处理。对已到期未完成整改的问题，加强跟踪督办，推动尽快整改到位；对未到期问题，督促责任单位严格按照时间表、路线图持续抓好整改；适时组织“回头看”，巩固整改成效。二是加强追责问责。视情况将审计整改纳入领导干部政绩正负面清单，对整改不力、敷衍整改、虚假整改等问题，依规依纪依法从严问责，确保整改“动真格”。三是强化源头治理。深挖问题根源，突出建章立制，努力实现整改一个事项、避免一类问题、规范一个领域。\n\n国务院关于精神卫生工作情况的报告提请审议\n持续提升精神卫生医疗服务能力\n本报记者  张天培\n12月27日，十四届全国人大常委会第七次会议分组审议国务院关于精神卫生工作情况的报告。受国务院委托，国家卫生健康委员会副主任雷海潮26日向全国人大常委会作了报告。\n心理健康是健康的重要组成部分，心理健康和精神卫生问题是关系经济社会发展和人民健康幸福的重大公共卫生问题和社会问题。报告显示，各地区、各部门持续深入推进心理健康和精神卫生工作，取得了以下主要工作进展和成效：\n推进心理健康促进和精神障碍预防。一是推进社会心理服务体系建设。城乡社区依托综合服务设施或基层综治中心建立心理咨询（辅导）室或社会工作室（站），用人单位依托工会、共青团、妇联等设立心理健康辅导室，各类学校设立心理健康教育与咨询中心或心理辅导室，基层医疗卫生机构普遍配备专兼职精神卫生人员，针对性开展工作。二是加强重点人群心理健康服务。三是全面加强和改进新时代学生心理健康工作。四是促进心理咨询行业健康发展。五是完善心理援助和心理危机干预机制。六是广泛开展科普宣传。\n持续提升精神卫生医疗服务能力。近年来，中央财政投资106亿元，改扩建540余所医疗卫生机构，为600余所医疗卫生机构配置精神专科基本医疗设备。设置国家精神疾病医学中心，推进国家区域医疗中心建设，带动全国精神专科领域建设与发展。建立健全医疗质量管理控制体系，加大日常监管力度，提高精神障碍诊疗规范化水平。另外，支持各地省级精神专科医院、综合医院精神科建设，支持精神福利设施建设。\n此外，各地区、各部门建立健全制度体系和工作机制、加强精神障碍人员综合服务管理、推进精神障碍社区康复服务发展、加强人才队伍建设和科研支撑等。\n报告明确，下一步，国务院将坚持目标导向、问题导向，持续推进心理健康和精神卫生工作。\n构建齐抓共管的工作格局，完善制度规范体系，加强督促指导，完善考核评价体系，进一步压实地方和部门责任，调动各方面工作积极性。\n推进社会心理服务体系建设。加强心理健康影响因素研究和源头治理。推动城乡社区、学校、用人单位等扩充设置心理健康服务场所，配备相关人员开展针对性心理健康服务。推动建设全国统一的心理援助热线，完善多部门联动的心理危机干预体系。\n大力推进精神卫生服务体系建设，提高服务能力。支持精神专科医院、综合医院等精神（心理）科建设。推进院校教育、住院医师规范化培训、继续教育和转岗培训，增加专业人才供给。探索开展儿童精神心理科医师和心理治疗师培训，补齐人才队伍结构短板。加强严重精神障碍人员服务管理，推进社区康复。\n完善支撑保障政策，促进行业健康发展。进一步完善落实医保、价格支持政策，合理、动态调整相关医疗服务价格。推动将更多更新精神药品及心理治疗、物理治疗项目纳入医保支付范围。建立健全精神障碍人员生活救助、补贴制度体系，推进就业支持。研究完善精神卫生工作人员职业发展、关心关爱、待遇保障等支持政策。\n\n十四届全国人大一次会议期间代表提出的建议全部办理完毕\n推动代表建议更好助力高质量发展\n本报记者  黄庆畅\n12月26日，十四届全国人大常委会第七次会议听取了全国人大常委会代表工作委员会主任郭振华作的关于十四届全国人大一次会议代表建议、批评和意见（以下简称“建议”）办理情况的报告。报告显示，十四届全国人大一次会议期间代表提出的建议已经全部办理完毕并答复代表。办理工作强化系统观念，落实“两个联系”要求，切实做到“民有所呼、我有所应”，坚持稳中求进、守正创新，推动代表建议更好助力高质量发展。\n十四届全国人大一次会议期间，代表们牢记“国之大者”，依法履职尽责，对各方面工作提出建议、批评和意见8314件，充分体现了广大代表参与管理国家事务的政治热情和责任担当。报告指出，这些建议呈现三个方面的特点：一是坚持围绕中心、服务大局，紧扣党的二十大作出的各项战略部署提出建议。代表建议中，涉及加快构建新发展格局、着力推动高质量发展的占比46.5%；涉及增进民生福祉、提高人民生活品质的占比15.9%；涉及实施科教兴国战略、强化现代化建设人才支撑的占比11.9%。二是坚持发展全过程人民民主，代表们密切联系人民群众，广泛吸纳民意、汇集民智，在调研、视察、座谈、走访等基础上提出的建议，占总数的59.5%。三是坚持问题导向，代表们加强履职学习，各代表团加强指导，更加注重建议质量不追求数量，代表团建议较十三届一次会议同比增长60.3%，代表单独提出建议占比达到85.9%。\n如何高质量高效率办理代表建议？报告表明，按照全国人大组织法和代表法的有关规定，8314件代表建议交由204家承办单位研究办理。继续实行“一人一函”“一件一函”反馈机制，逐一向提出建议的代表通报交办情况和办理结果。同时，在广泛征求各方面意见的基础上，聚焦党中央重大决策部署，围绕代表建议反映比较集中的问题，增强重点督办选题和具体建议的针对性、代表性、实效性，确定19项重点督办建议选题，涉及代表建议214件，覆盖35个代表团，交由工业和信息化部等18家单位牵头办理，由全国人大财经委等7个专门委员会负责督办。\n报告表明，各承办单位将建议办理工作融入学习贯彻习近平新时代中国特色社会主义思想主题教育中，进一步强化责任担当，坚持目标导向，强化系统思维，不断完善工作机制、创新工作举措、提高办理效果，努力把代表建议办理工作转化为做好开局之年各项工作的助力和动力。具体表现为：各级领导高度重视，示范推动建议办理工作；深入实际、深入基层，把调查研究与办好代表建议结合起来；“全过程”“实打实”沟通，扎实推动建议办理工作向纵深发展；紧扣办理重点环节，以点带面提高办理实效；建机制、立规范，确保办理工作有力有质有效；宣传典型、表扬先进，进一步推进高质量办理。\n报告还表明，各有关方面认真研究代表真知灼见，积极解决深层次症结，有力推动解决了一系列关系改革发展和人民群众急难愁盼的问题，以点带面促进工作、完善政策。如：紧扣增进民生福祉，提高人民生活品质，健全社会保障体系；紧扣构建高水平社会主义市场经济体制，着力推动高质量发展，建设现代化产业体系；紧扣加快实施创新驱动发展战略，推进高校产教融合、科教融汇，强化企业科技创新主体地位；紧扣全面推进美丽中国建设，加快发展方式绿色转型，促进人与自然和谐共生等。\n代表建议办理工作责任重大、使命光荣。报告强调，全国人大常委会代表工委将持续深入学习贯彻习近平新时代中国特色社会主义思想，不断提升工作能力和水平，奋力履行好代表建议统筹管理工作职责，支持和保障代表更好依法履职，为新时代坚持好、完善好、运行好人民代表大会制度作出应有贡献。\n\n关于2023年备案审查工作情况的报告显示\n备案审查制度的独特功效日益彰显\n本报记者  金  歆\n12月26日，在十四届全国人大常委会第七次会议上，全国人大常委会法工委主任沈春耀作了关于2023年备案审查工作情况的报告。\n备案审查制度是保障宪法法律实施、维护国家法治统一的重要制度。2023年，在全国人大常委会领导下，法工委与全国人大各有关单位密切配合，完善和加强备案审查制度，认真开展备案审查工作，加大监督纠正力度，为全国人大常委会依法履行备案审查职责提供服务保障，持续推动备案审查工作取得新进展新成效。报告显示，备案审查工作已实现显性化、制度化、常态化，备案审查制度的独特功效日益彰显。\n备案工作不断加强，做到有件必备。报告指出，2023年，全国人大常委会办公厅收到报送备案的法规、司法解释等规范性文件共1319件。总的看，各报备机关能够严格依照法律规定，及时、规范履行报备义务，自觉接受全国人大常委会监督。此外，贯彻党中央关于“把所有规范性文件纳入备案审查范围”的要求，通过推动建设省级法规规章规范性文件数据库，地方人大备案范围巩固拓展。目前已有23个省、自治区、直辖市人大常委会将本行政区域省市县乡四级国家机关制定的各类规范性文件纳入数据库，共计222517件。\n认真履行审查职责，积极推进有备必审。报告指出，一年来，共收到公民、组织提出的审查建议2827件，其中，书面寄送的2282件，通过备案审查在线提交平台提出的545件。法工委对审查建议逐一进行研究，与有关方面充分沟通，加强调研论证，提出审查意见，并按规定向审查建议人反馈。依法对报送备案的法规、司法解释开展主动审查，对审查中发现的问题，及时提出研究和处理意见。\n对报送备案的或者现行的法规、司法解释等规范性文件，经审查，发现存在合宪性、合法性、适当性问题的，督促和推动有关规范性文件制定机关及时予以修改、废止或者制定新的规定取代原有规定。具体包括：\n督促纠正有关生态环保地方性法规存在的问题，坚持依法防治污染。例如，有的地方性法规对单位和个人在经营活动中使用或者提供使用禁止、限制名录内的不可降解一次性塑料制品的违法行为作出处罚规定。有关部门对有关表述内容提出疑问和意见，移送法工委审查和处理。法工委经审查认为，该规定对单位和个人相关违法行为处以罚款设置了前提条件，且对个人违法行为设定的处罚数额低于固体废物污染环境防治法规定的处罚幅度，有放松监管之虞。经沟通，制定机关已废止有关法规。\n督促纠正涉及民生地方性法规存在的问题，维护公民、法人合法权益。例如，有的地方性法规规定，建设单位在竣工验收后，应当将变（配）电、二次供水、换热、燃气调压等设施设备及相关管线等专业经营设施设备的所有权移交给专业经营单位。有关部门对这一规定提出审查建议。法工委经审查认为，根据民法典的有关规定，业主对建筑物专有部分享有所有权，对建筑区划内的共有部分享有共有的权利，属于业主共有部分的设施设备的所有权应当属于业主共有，建设单位不能将其所有权移交给相关专业经营单位；共用设施设备的所有权属于业主共有，并不影响相关单位对专业经营设施设备的维修和养护责任；有关地方性法规中的相关规定涉及公民的财产权利，与民法典的有关规定不一致。经沟通，制定机关已对相关规定作出修改。\n此外，报告提及的督促有关规范性文件制定机关纠错改正的问题领域还包括：在备案审查工作中加强对合宪性、涉宪性问题审查研究，维护宪法权威和法治原则；推动纠正地方司法规范性文件存在的问题，规范司法执法权限；持续开展跟踪监督，推动解决审查和集中清理工作中发现的问题等。\n报告还介绍了2024年备案审查工作的初步考虑，具体包括：通过备案审查加强对宪法实施的监督；全面贯彻落实关于完善和加强备案审查制度的决定；健全备案审查工作制度机制；践行全过程人民民主重大理念；密切同地方人大的联系指导；提高备案审查理论研究和宣传工作水平等。\n\n水利部关于十四届全国人大一次会议代表建议、批评和意见办理情况的报告显示\n履行政治责任  突出办理重点\n本报记者  金  歆\n12月26日，在十四届全国人大常委会第七次会议上，水利部部长李国英作了水利部关于十四届全国人大一次会议代表建议、批评和意见（以下简称“建议”）办理情况的报告。\n水利事关民生福祉、事关国家长治久安，是全国人大代表关注的重点领域。水利部坚决履行政治责任，高质量完成代表建议办理工作。报告显示，今年水利部共承办十四届全国人大一次会议代表建议342件，其中牵头办理168件、协办132件、参阅42件。\n报告表明，水利部把认真研究办理代表建议作为一项重要的政治任务，与开展学习贯彻习近平新时代中国特色社会主义思想主题教育结合起来，全过程高质量推进建议办理工作。具体体现在：一是高度重视；二是规范高效；三是深化沟通，对牵头办理的168件建议，通过邀请调研、走访座谈、电话交流等方式，沟通236人次、沟通率100%；四是推动落实，对代表意见集中的水利基础设施建设、农村供水保障等领域，开展了一系列对策性、解剖式、督查式调研，有针对性地推进工作。\n报告指出，水利部突出办理重点，不断拓展建议办理深度。水利部牵头办理1项全国人大重点督办建议选题“推动现代化灌区建设，保障粮食稳产增收”。水利部联合全国人大农业与农村委员会、全国人大常委会代表工作委员会和国家发展改革委等有关部门，实地调研灌区工程情况，广泛听取人大代表和地方部门、有关专家、基层群众等意见建议，共同研究推进灌区发展的路径措施。此外，水利部综合代表所提建议，加快现代化灌区建设改造，强化体制机制创新。\n报告还提到，水利部积极采纳代表建议，助力推动新阶段水利高质量发展。具体包括：第一，推动提升水旱灾害防御能力。水利部积极采纳代表关于加强水工程防洪调度的建议，抓早抓实抓细各项防御措施。第二，推动加快国家水网建设。代表们高度关注国家水网建设，提出一系列建议。水利部认真贯彻落实党中央重大战略部署，积极采纳代表关于完善水网规划布局的建议，包括南水北调总体规划修编基本完成、东北水网建设规划取得重要进展等。第三，推动促进水资源节约集约利用。代表们围绕水资源节约集约利用提出了一批建议。水利部认真研究并将有关建议吸纳至联合国家发展改革委等部门印发的《关于进一步加强水资源节约集约利用的意见》。第四，推动强化河湖生态保护。水利部积极采纳代表关于保障河湖生态水量的建议，开展88条母亲河复苏行动。第五，推动加快水利法治建设。水利部把代表关于尽快启动水法全面修订的建议确定为部内重点督办建议，将建议办理同中心工作一同部署推进。"
  },
  {
    "title": "中央纪委国家监委公开通报六起形式主义、官僚主义典型问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-07.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者赵成）中央经济工作会议对广大党员干部涵养优良作风、推动高质量发展提出明确要求，强调要不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实。形式主义、官僚主义是实现新时代新征程党的使命任务的大敌，必须动真碰硬、靶向纠治。日前，中央纪委国家监委对6起形式主义、官僚主义典型问题进行公开通报。具体如下：\n河南省信阳市息县在农村人居环境整治中层层加码、检查考评过多过频、搞“面子工程”等问题。息县在推进人居环境整治工作中，脱离实际、违背干部群众意愿随意决策，出台文件“一刀切”要求定期清理本地区国道、省道、县道等主干路两侧野树杂草，留茬高度在10厘米左右。只顾“面子”、不顾“里子”，对主干路两侧可视范围和领导干部调研检查经常走的线路整治标准要求过高，这些公路两侧反复割草、干净整洁，但村内环境特别是背街小巷脏乱差；对公路沿线某村庄12户房屋“刷白墙”“加青瓦”，但对村内其他房屋未作任何整修，形成鲜明反差，整治工作变形走样。检查考评过多过频、层层加码，信阳市实行“每月一暗访一通报、一季度一考评”，息县实行“每日一通报、每周一排序、每半月一评比、每月一奖惩”，项店镇频繁开展督导检查、观摩评比，采取贴照片等方式通报排名靠前、靠后的村党支部书记，增加基层干部和群众负担。信阳市副市长、息县县委原书记汪明君受到党内严重警告处分；息县县委书记管保臣，县民政局局长、项店镇党委原书记陈敏受到党内警告处分；息县农业农村局党组书记、局长黄树伟受到党内严重警告处分，其他责任人员受到相应处理。\n新疆维吾尔自治区墨玉县委原书记张冠军乱作为、假作为，搞“形象工程”“政绩工程”问题。2017年至2023年，张冠军在乡村振兴迎检等工作中弄虚作假搞“面子工程”，花费大量财政资金在农业园区大门等位置安装大型电子显示屏、建设参观通道，多次组织养殖户临时集中以制造市场繁荣、交易活跃假象；在项目推进中重规模、轻效益，重立项、轻管理，导致大量资产长期闲置，浪费巨额财政资金。张冠军还存在其他违纪违法问题，被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。\n江西省文化和旅游厅原党组书记、厅长李小豹政绩观扭曲，急功近利、层层加码、脱离实际设定目标问题。2013年至2021年，李小豹在担任萍乡市市长、市委书记期间，不顾实际在萍乡经济技术开发区大肆上马房地产项目，把经开区变成“房地产开发区”；盲目追求政绩，要求全市在3年内建成全国第一个全域“海绵城市”，工程质量问题频发，干部群众反映强烈；急功近利，为全市项目观摩考核设定不切实际的目标，导致一些县区脱离实际花巨资“堆盆景”，甚至弄虚作假造项目。李小豹还存在其他严重违纪违法问题，被开除党籍、开除公职，2023年3月因受贿罪被判处有期徒刑12年。\n贵州省政协原党组副书记、副主席周建琨在调研中搞形式主义、官僚主义，热衷舆论造势、做表面文章问题。2016年至2021年，周建琨在任毕节市委书记期间，搞“打卡式”“作秀式”调研，有时一天要调研10多个点，到调研点与基层干部握握手、说两句话、拍几张照后即离开，不深入群众了解、解决实际困难。在调研过程中挑剔吃住、专车开道，增加基层负担。热衷搞舆论造势，支持他人写书宣扬其“功绩”，并安排财政资金购买该书，分发给干部学习。周建琨还存在其他严重违纪违法问题，被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。\n黑龙江省财政厅原党组成员、副厅长薛英杰等人不作为、慢作为、抓落实不力问题。2020年至2021年，薛英杰等人落实上级决策部署不力，未按规定及时分解下达中央财政拨付的部分玉米、大豆等补贴资金，致使巨额补贴资金闲置超1年，其中部分资金闲置超2年，严重影响中央补贴资金使用质效。薛英杰受到党内严重警告处分，其他责任人员受到相应处理。\n重庆市沙坪坝区中梁镇党委原书记梁小丹等人贯彻耕地保护政策打折扣、乱作为问题。2020年至2021年，沙坪坝区中梁镇党委、政府在未办理农用地转用审批手续的情况下，违法占用耕地442亩（含永久基本农田275亩），用于建设斐然湖绿化景观项目。2020年，国务院对坚决制止耕地“非农化”作出明确部署后，中梁镇有禁不止，仍继续推动项目建设，建成步道、绿化景观等。梁小丹受到党内警告处分，其他责任人员受到相应处理。\n中央纪委国家监委指出，把中国式现代化宏伟蓝图一步步变成美好现实，必须真抓实干、狠抓落实，坚决反对形式主义、官僚主义。当前一些地方和干部口号响落实差、不作为乱作为等问题依然存在，影响党中央决策部署落地，侵蚀干部群众获得感，必须严纠严治。中央经济工作会议对高质量落实党中央决策部署，纠治形式主义、官僚主义提出明确要求。各级党组织和领导干部要认真学习领会、自觉对标对表，深入检视在落实党中央决策部署上是否做到了不折不扣、雷厉风行、求真务实、敢作善为，力戒形式主义、官僚主义，统筹把握时度效，聚焦、聚神、聚力抓落实，以担当诠释忠诚，用实干推动发展。\n中央纪委国家监委强调，各级纪检监察机关要把推进中国式现代化作为最大的政治，把坚持高质量发展作为新时代的硬道理，充分履行职能职责，坚决纠治形式主义、官僚主义，确保党中央决策部署落实见效。要紧跟党中央因时因势作出的决策部署，把纠治形式主义、官僚主义作为一项重要工作，聚焦重点岗位、重点领域、重要环节，加强监督检查，打通落实中的堵点淤点难点，纠正执行中的温差落差偏差，确保最终效果符合党中央决策意图。要坚持严的基调、严的氛围、严的措施，强化问题导向，坚决纠治落实党中央决策部署做选择、搞变通、打折扣，不作为、慢作为、乱作为，搞“政绩工程”、做表面文章，抓工作简单机械、层层加码，以及加重基层负担的形式主义、官僚主义等问题，切实把严的标准立起来，把实的作风树起来。要强化系统施治，紧盯领导机关和领导干部，紧盯党性觉悟根源，紧盯政绩观、权力观，科学精准靶向施策，大力发扬真抓实干、担当作为、团结奋斗的时代新风，凝聚磅礴的奋进力量。"
  },
  {
    "title": "中国共产党纪律处分条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-07.htm",
    "date": "2023-12-28",
    "content": "第一编  总  则\n第一章  总体要求和适用范围\n第一条  为了维护党章和其他党内法规，严肃党的纪律，纯洁党的组织，保障党员民主权利，教育党员遵纪守法，维护党的团结统一，保证党的理论、路线、方针、政策、决议和国家法律法规的贯彻执行，根据《中国共产党章程》，制定本条例。\n第二条  党的纪律建设必须坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持和加强党的全面领导，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬伟大建党精神，坚持自我革命，贯彻全面从严治党战略方针，落实新时代党的建设总要求，推动解决大党独有难题、健全全面从严治党体系，全面加强党的纪律建设，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强纪律保障。\n第三条  党章是最根本的党内法规，是管党治党的总规矩。党的纪律是党的各级组织和全体党员必须遵守的行为规则。党组织和党员必须坚守初心使命，牢固树立政治意识、大局意识、核心意识、看齐意识，始终坚定道路自信、理论自信、制度自信、文化自信，切实践行正确的权力观、政绩观、事业观，自觉遵守和维护党章，严格执行和维护党的纪律，自觉接受党的纪律约束，模范遵守国家法律法规。\n第四条  党的纪律处分工作遵循下列原则：\n（一）坚持党要管党、全面从严治党。把严的基调、严的措施、严的氛围长期坚持下去，加强对党的各级组织和全体党员的教育、管理和监督，把纪律挺在前面，抓早抓小、防微杜渐。\n（二）党纪面前一律平等。对违犯党纪的党组织和党员必须严肃、公正执行纪律，党内不允许有任何不受纪律约束的党组织和党员。\n（三）实事求是。对党组织和党员违犯党纪的行为，应当以事实为依据，以党章、其他党内法规和国家法律法规为准绳，执纪执法贯通，准确认定行为性质，区别不同情况，恰当予以处理。\n（四）民主集中制。实施党纪处分，应当按照规定程序经党组织集体讨论决定，不允许任何个人或者少数人擅自决定和批准。上级党组织对违犯党纪的党组织和党员作出的处理决定，下级党组织必须执行。\n（五）惩前毖后、治病救人。处理违犯党纪的党组织和党员，应当实行惩戒与教育相结合，做到宽严相济。\n第五条  深化运用监督执纪“四种形态”，经常开展批评和自我批评，及时进行谈话提醒、批评教育、责令检查、诫勉，让“红红脸、出出汗”成为常态；党纪轻处分、组织调整成为违纪处理的大多数；党纪重处分、重大职务调整的成为少数；严重违纪涉嫌犯罪追究刑事责任的成为极少数。\n第六条  本条例适用于违犯党纪应当受到党纪责任追究的党组织和党员。\n第二章  违纪与纪律处分\n第七条  党组织和党员违反党章和其他党内法规，违反国家法律法规，违反党和国家政策，违反社会主义道德，危害党、国家和人民利益的行为，依照规定应当给予纪律处理或者处分的，都必须受到追究。\n重点查处党的十八大以来不收敛、不收手，问题线索反映集中、群众反映强烈，政治问题和经济问题交织的腐败案件，违反中央八项规定精神的问题。\n第八条  对党员的纪律处分种类：\n（一）警告；\n（二）严重警告；\n（三）撤销党内职务；\n（四）留党察看；\n（五）开除党籍。\n第九条  对于违犯党纪的党组织，上级党组织应当责令其作出书面检查或者给予通报批评。对于严重违犯党纪、本身又不能纠正的党组织，上一级党的委员会在查明核实后，根据情节严重的程度，可以予以：\n（一）改组；\n（二）解散。\n第十条  党员受到警告处分一年内、受到严重警告处分一年半内，不得在党内提拔职务或者进一步使用，也不得向党外组织推荐担任高于其原任职务的党外职务或者进一步使用。\n第十一条  撤销党内职务处分，是指撤销受处分党员由党内选举或者组织任命的党内职务。对于在党内担任两个以上职务的，党组织在作处分决定时，应当明确是撤销其一切职务还是一个或者几个职务。如果决定撤销其一个职务，必须撤销其担任的最高职务。如果决定撤销其两个以上职务，则必须从其担任的最高职务开始依次撤销。对于在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n对于在立案审查中因涉嫌违犯党纪被免职的党员，审查后依照本条例规定应当给予撤销党内职务处分的，应当按照其原任职务给予撤销党内职务处分。对于应当受到撤销党内职务处分，但是本人没有担任党内职务的，应当给予其严重警告处分。同时，在党外组织担任职务的，应当建议党外组织撤销其党外职务。\n党员受到撤销党内职务处分，或者依照前款规定受到严重警告处分的，二年内不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十二条  留党察看处分，分为留党察看一年、留党察看二年。对于受到留党察看处分一年的党员，期满后仍不符合恢复党员权利条件的，应当延长一年留党察看期限。留党察看期限最长不得超过二年。\n党员受留党察看处分期间，没有表决权、选举权和被选举权。留党察看期间，确有悔改表现的，期满后恢复其党员权利；坚持不改或者又发现其他应当受到党纪处分的违纪行为的，应当开除党籍。\n党员受到留党察看处分，其党内职务自然撤销。对于担任党外职务的，应当建议党外组织撤销其党外职务。受到留党察看处分的党员，恢复党员权利后二年内，不得在党内担任和向党外组织推荐担任与其原任职务相当或者高于其原任职务的职务。\n第十三条  党员受到开除党籍处分，五年内不得重新入党，也不得推荐担任与其原任职务相当或者高于其原任职务的党外职务。另有规定不准重新入党的，依照规定。\n第十四条  党员干部受到党纪处分，需要同时进行组织处理的，党组织应当按照规定给予组织处理。\n党的各级代表大会的代表受到留党察看以上处分的，党组织应当终止其代表资格。\n第十五条  对于受到改组处理的党组织领导机构成员，除应当受到撤销党内职务以上处分的外，均自然免职。\n第十六条  对于受到解散处理的党组织中的党员，应当逐个审查。其中，符合党员条件的，应当重新登记，并参加新的组织过党的生活；不符合党员条件的，应当对其进行教育、限期改正，经教育仍无转变的，予以劝退或者除名；有违纪行为的，依照规定予以追究。\n第三章  纪律处分运用规则\n第十七条  有下列情形之一的，可以从轻或者减轻处分：\n（一）主动交代本人应当受到党纪处分的问题；\n（二）在组织谈话函询、初步核实、立案审查过程中，能够配合核实审查工作，如实说明本人违纪违法事实；\n（三）检举同案人或者其他人应当受到党纪处分或者法律追究的问题，经查证属实，或者有其他立功表现；\n（四）主动挽回损失、消除不良影响或者有效阻止危害结果发生；\n（五）主动上交或者退赔违纪所得；\n（六）党内法规规定的其他从轻或者减轻处分情形。\n第十八条  根据案件的特殊情况，由中央纪委决定或者经省（部）级纪委（不含副省级市纪委）决定并呈报中央纪委批准，对违纪党员也可以在本条例规定的处分幅度以外减轻处分。\n第十九条  对于党员违犯党纪应当给予警告或者严重警告处分，但是具有本条例第十七条规定的情形之一或者本条例分则中另有规定的，可以给予批评教育、责令检查、诫勉或者组织处理，免予党纪处分。对违纪党员免予处分，应当作出书面结论。\n党员有作风纪律方面的苗头性、倾向性问题或者违犯党纪情节轻微的，可以给予谈话提醒、批评教育、责令检查等，或者予以诫勉，不予党纪处分。\n党员行为虽然造成损失或者后果，但不是出于故意或者过失，而是由于不可抗力等原因所引起的，不追究党纪责任。\n第二十条  有下列情形之一的，应当从重或者加重处分：\n（一）强迫、唆使他人违纪；\n（二）拒不上交或者退赔违纪所得；\n（三）违纪受处分后又因故意违纪应当受到党纪处分；\n（四）违纪受处分后，又被发现其受处分前没有交代的其他应当受到党纪处分的问题；\n（五）党内法规规定的其他从重或者加重处分情形。\n第二十一条  党员在党纪处分影响期内又受到党纪处分的，其影响期为原处分尚未执行的影响期与新处分影响期之和。\n第二十二条  从轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较轻的处分。\n从重处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较重的处分。\n第二十三条  减轻处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，减轻一档给予处分。\n加重处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，加重一档给予处分。\n本条例规定的只有开除党籍处分一个档次的违纪行为，不适用第一款减轻处分的规定。\n第二十四条  一人有本条例规定的两种以上应当受到党纪处分的违纪行为，应当合并处理，按其数种违纪行为中应当受到的最高处分加重一档给予处分；其中一种违纪行为应当受到开除党籍处分的，应当给予开除党籍处分。\n第二十五条  一个违纪行为同时触犯本条例两个以上条款的，依照处分较重的条款定性处理。\n一个条款规定的违纪构成要件全部包含在另一个条款规定的违纪构成要件中，特别规定与一般规定不一致的，适用特别规定。\n第二十六条  二人以上共同故意违纪的，对为首者，从重处分，本条例另有规定的除外；对其他成员，按照其在共同违纪中所起的作用和应负的责任，分别给予处分。\n对于经济方面共同违纪的，按照个人参与数额及其所起作用，分别给予处分。对共同违纪的为首者，情节严重的，按照共同违纪的总数额处分。\n教唆他人违纪的，应当按照其在共同违纪中所起的作用追究党纪责任。\n第二十七条  党组织领导机构集体作出违犯党纪的决定或者实施其他违犯党纪的行为，对具有共同故意的成员，按共同违纪处理；对过失违纪的成员，按照各自在集体违纪中所起的作用和应负的责任分别给予处分。\n第四章  对违法犯罪党员的纪律处分\n第二十八条  对违法犯罪的党员，应当按照规定给予党纪处分，做到适用纪律和适用法律有机融合，党纪政务等处分相匹配。\n第二十九条  党组织在纪律审查中发现党员有贪污贿赂、滥用职权、玩忽职守、权力寻租、利益输送、徇私舞弊、浪费国家资财等违反法律涉嫌犯罪行为的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n第三十条  党组织在纪律审查中发现党员有刑法规定的行为，虽不构成犯罪但须追究党纪责任的，或者有其他破坏社会主义市场经济秩序、违反治安管理等违法行为，损害党、国家和人民利益的，应当视具体情节给予警告直至开除党籍处分。\n违反国家财经纪律，在公共资金收支、税务管理、国有资产管理、政府采购管理、金融管理、财务会计管理等财经活动中有违法行为的，依照前款规定处理。\n党员有嫖娼或者吸食、注射毒品等丧失党员条件，严重败坏党的形象行为的，应当给予开除党籍处分。\n第三十一条  党组织在纪律审查中发现党员严重违纪涉嫌违法犯罪的，原则上先作出党纪处分决定，并按照规定由监察机关给予政务处分或者由任免机关（单位）给予处分后，再移送有关国家机关依法处理。\n第三十二条  党员被依法留置、逮捕的，党组织应当按照管理权限中止其表决权、选举权和被选举权等党员权利。根据监察机关、司法机关处理结果，可以恢复其党员权利的，应当及时予以恢复。\n第三十三条  党员犯罪情节轻微，人民检察院依法作出不起诉决定的，或者人民法院依法作出有罪判决并免予刑事处罚的，应当给予撤销党内职务、留党察看或者开除党籍处分。\n党员犯罪，被单处罚金的，依照前款规定处理。\n第三十四条  党员犯罪，有下列情形之一的，应当给予开除党籍处分：\n（一）因故意犯罪被依法判处刑法规定的主刑（含宣告缓刑）；\n（二）被单处或者附加剥夺政治权利；\n（三）因过失犯罪，被依法判处三年以上（不含三年）有期徒刑。\n因过失犯罪被判处三年以下有期徒刑或者被判处管制、拘役的，一般应当开除党籍。对于个别可以不开除党籍的，应当对照处分违纪党员批准权限的规定，报请再上一级党组织批准。\n第三十五条  党员依法受到刑事责任追究的，党组织应当根据司法机关的生效判决、裁定、决定及其认定的事实、性质和情节，依照本条例规定给予党纪处分，是公职人员的由监察机关给予相应政务处分或者由任免机关（单位）给予相应处分。\n党员依法受到政务处分、任免机关（单位）给予的处分、行政处罚，应当追究党纪责任的，党组织可以根据生效的处分、行政处罚决定认定的事实、性质和情节，经核实后依照规定给予相应党纪处分或者组织处理。其中，党员依法受到撤职以上处分的，应当依照本条例规定给予撤销党内职务以上处分。\n党员违反国家法律法规、企事业单位或者其他社会组织的规章制度受到其他处分，应当追究党纪责任的，党组织在对有关方面认定的事实、性质和情节进行核实后，依照规定给予相应党纪处分或者组织处理。\n党组织作出党纪处分或者组织处理决定后，监察机关、司法机关、行政机关等依法改变原生效判决、裁定、决定等，对原党纪处分或者组织处理决定产生影响的，党组织应当根据改变后的生效判决、裁定、决定等重新作出相应处理。\n第五章  其他规定\n第三十六条  预备党员违犯党纪，情节较轻，可以保留预备党员资格的，党组织应当对其批评教育或者延长预备期；情节较重的，应当取消其预备党员资格。\n第三十七条  对违纪后下落不明的党员，应当区别情况作出处理：\n（一）对有严重违纪行为，应当给予开除党籍处分的，党组织应当作出决定，开除其党籍；\n（二）除前项规定的情况外，下落不明时间超过六个月的，党组织应当按照党章规定对其予以除名。\n第三十八条  违纪党员在党组织作出处分决定前死亡，或者在死亡之后发现其曾有严重违纪行为，对于应当给予开除党籍处分的，开除其党籍；对于应当给予留党察看以下处分的，作出违犯党纪的书面结论和相应处理。\n第三十九条  违纪行为有关责任人员的区分：\n（一）直接责任者，是指在其职责范围内，不履行或者不正确履行自己的职责，对造成的损失或者后果起决定性作用的党员或者党员领导干部；\n（二）主要领导责任者，是指在其职责范围内，对主管的工作不履行或者不正确履行职责，对造成的损失或者后果负直接领导责任的党员领导干部；\n（三）重要领导责任者，是指在其职责范围内，对应管的工作或者参与决定的工作不履行或者不正确履行职责，对造成的损失或者后果负次要领导责任的党员领导干部。\n本条例所称领导责任者，包括主要领导责任者和重要领导责任者。\n第四十条  本条例所称主动交代，是指涉嫌违纪的党员在组织谈话函询、初步核实前向有关组织交代自己的问题，或者在谈话函询、初步核实和立案审查期间交代组织未掌握的问题。\n第四十一条  担任职级、单独职务序列等级的党员干部违犯党纪受到处分，需要对其职级、单独职务序列等级进行调整的，参照本条例关于党外职务的规定执行。\n第四十二条  计算经济损失应当计算立案时已经实际造成的全部财产损失，包括为挽回违纪行为所造成损失而支付的各种开支、费用。立案后至处理前持续发生的经济损失，应当一并计算在内。\n第四十三条  对于违纪行为所获得的经济利益，应当收缴或者责令退赔。对于主动上交的违纪所得和经济损失赔偿，应当予以接收，并按照规定收缴或者返还有关单位、个人。\n对于违纪行为所获得的职务、职级、职称、学历、学位、奖励、资格等其他利益，应当由承办案件的纪检机关或者由其上级纪检机关建议有关组织、部门、单位按照规定予以纠正。\n对于依照本条例第三十七条、第三十八条规定处理的党员，经调查确属其实施违纪行为获得的利益，依照本条规定处理。\n第四十四条  党纪处分决定作出后，应当在一个月内向受处分党员所在党的基层组织中的全体党员及其本人宣布，是领导班子成员的还应当向所在党组织领导班子宣布，并按照干部管理权限和组织关系将处分决定材料归入受处分者档案；对于受到撤销党内职务以上处分的，还应当在一个月内办理职务、工资、工作及其他有关待遇等相应变更手续；涉及撤销或者调整其党外职务的，应当建议党外组织及时撤销或者调整其党外职务。特殊情况下，经作出或者批准作出处分决定的组织批准，可以适当延长办理期限。办理期限最长不得超过六个月。\n第四十五条  执行党纪处分决定的机关或者受处分党员所在单位，应当在六个月内将处分决定的执行情况向作出或者批准处分决定的机关报告。\n党员对所受党纪处分不服的，可以依照党章及有关规定提出申诉。\n第四十六条  党员因违犯党纪受到处分，影响期满后，党组织无需取消对其的处分。\n第四十七条  本条例所称以上、以下，除有特别标明外均含本级、本数。\n第四十八条  本条例总则适用于有党纪处分规定的其他党内法规，但是中共中央发布或者批准发布的其他党内法规有特别规定的除外。\n第二编  分  则\n第六章  对违反政治纪律行为的处分\n第四十九条  在重大原则问题上不同党中央保持一致且有实际言论、行为或者造成不良后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等的，给予开除党籍处分。\n发布、播出、刊登、出版前款所列文章、演说、宣言、声明等或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十一条  通过网络、广播、电视、报刊、传单、书籍等，或者利用讲座、论坛、报告会、座谈会等方式，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等；\n（二）妄议党中央大政方针，破坏党的集中统一；\n（三）丑化党和国家形象，或者诋毁、诬蔑党和国家领导人、英雄模范，或者歪曲党的历史、中华人民共和国历史、人民军队历史。\n发布、播出、刊登、出版前款所列内容或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第五十二条  制作、贩卖、传播第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自携带、寄递第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物等入出境，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n私自阅看、浏览、收听第五十条、第五十一条所列内容之一的报刊、书籍、音像制品、电子读物，以及网络文本、图片、音频、视频资料等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第五十三条  在党内组织秘密集团或者组织其他分裂党的活动的，给予开除党籍处分。\n参加秘密集团或者参加其他分裂党的活动的，给予留党察看或者开除党籍处分。\n第五十四条  在党内搞团团伙伙、结党营私、拉帮结派、政治攀附、培植个人势力等非组织活动，或者通过搞利益交换、为自己营造声势等活动捞取政治资本的，给予严重警告或者撤销党内职务处分；导致本地区、本部门、本单位政治生态恶化的，给予留党察看或者开除党籍处分。\n第五十五条  搞投机钻营，结交政治骗子或者被政治骗子利用的，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n充当政治骗子的，给予撤销党内职务、留党察看或者开除党籍处分。\n第五十六条  党员领导干部在本人主政的地方或者分管的部门自行其是，搞山头主义，拒不执行党中央确定的大政方针，甚至背着党中央另搞一套的，给予撤销党内职务、留党察看或者开除党籍处分。\n贯彻党中央决策部署只表态不落实，或者落实党中央决策部署不坚决，打折扣、搞变通，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n不顾党和国家大局，搞部门或者地方保护主义的，依照前款规定处理。\n第五十七条  党员领导干部政绩观错位，违背新发展理念、背离高质量发展要求，给党、国家和人民利益造成较大损失的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n搞劳民伤财的“形象工程”、“政绩工程”的，从重或者加重处分。\n第五十八条  对党不忠诚不老实，表里不一，阳奉阴违，欺上瞒下，搞两面派，做两面人，在政治上造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第五十九条  制造、散布、传播政治谣言，破坏党的团结统一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n政治品行恶劣，匿名诬告，有意陷害或者制造其他谣言，造成损害或者不良影响的，依照前款规定处理。\n第六十条  擅自对应当由党中央决定的重大政策问题作出决定、对外发表主张的，对直接责任者和领导责任者，给予严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第六十一条  不按照有关规定向组织请示、报告重大事项，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第六十二条  干扰巡视巡察工作或者不落实巡视巡察整改要求，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十三条  对抗组织审查，有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）串供或者伪造、销毁、转移、隐匿证据；\n（二）阻止他人揭发检举、提供证据材料；\n（三）包庇同案人员；\n（四）向组织提供虚假情况，掩盖事实；\n（五）其他对抗组织审查行为。\n第六十四条  组织、参加反对党的基本理论、基本路线、基本方略或者重大方针政策的集会、游行、示威等活动的，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本方略或者重大方针政策，造成严重不良影响的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员或者以提供信息、资料、财物、场地等方式支持上述活动者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n未经组织批准参加其他集会、游行、示威等活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十五条  组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十六条  组织、参加会道门或者邪教组织的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第六十七条  从事、参与挑拨破坏民族关系制造事端或者参加民族分裂活动的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家民族政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十八条  组织、利用宗教活动反对党的理论、路线、方针、政策和决议，破坏民族团结的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家宗教政策的行为，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第六十九条  对信仰宗教的党员，应当加强思想教育，要求其限期改正；经党组织帮助教育仍没有转变的，应当劝其退党；劝而不退的，予以除名；参与利用宗教搞煽动活动的，给予开除党籍处分。\n第七十条  组织迷信活动的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n参加迷信活动或者个人搞迷信活动，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十一条  组织、利用宗族势力对抗党和政府，妨碍党和国家的方针政策以及决策部署的实施，或者破坏党的基层组织建设的，对策划者、组织者和骨干分子，给予开除党籍处分。\n对其他参加人员，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n第七十二条  在国（境）外、外国驻华使（领）馆申请政治避难，或者违纪后逃往国（境）外、外国驻华使（领）馆的，给予开除党籍处分。\n在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，依照前款规定处理。\n故意为上述行为提供方便条件的，给予留党察看或者开除党籍处分。\n第七十三条  在涉外活动中，其言行在政治上造成恶劣影响，损害党和国家尊严、利益的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七十四条  不履行全面从严治党主体责任、监督责任或者履行全面从严治党主体责任、监督责任不力，给党组织造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十五条  党员领导干部对违反政治纪律和政治规矩等错误思想和行为不报告、不抵制、不斗争，放任不管，搞无原则一团和气，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十六条  违反党的优良传统和工作惯例等党的规矩，在政治上造成不良影响或者严重后果的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第七章  对违反组织纪律行为的处分\n第七十七条  违反民主集中制原则，有下列行为之一的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）拒不执行或者擅自改变党组织作出的重大决定；\n（二）违反议事规则，个人或者少数人决定重大问题；\n（三）故意规避集体决策，决定重大事项、重要干部任免、重要项目安排和大额资金使用；\n（四）借集体决策名义集体违规。\n第七十八条  下级党组织拒不执行或者擅自改变上级党组织决定的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第七十九条  拒不执行党组织的分配、调动、交流等决定的，给予警告、严重警告或者撤销党内职务处分。\n在特殊时期或者紧急状况下，拒不执行党组织上述决定的，给予留党察看或者开除党籍处分。\n第八十条  在党组织纪律审查中，依法依规负有作证义务的党员拒绝作证或者故意提供虚假情况，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十一条  有下列行为之一，情节较重的，给予警告或者严重警告处分：\n（一）违反个人有关事项报告规定，隐瞒不报；\n（二）在组织进行谈话函询时，不如实向组织说明问题；\n（三）不按要求报告或者不如实报告个人去向；\n（四）不如实填报个人档案资料。\n有前款第二项规定的行为，同时向组织提供虚假情况、掩盖事实的，依照本条例第六十三条规定处理。\n篡改、伪造个人档案资料的，给予严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n隐瞒入党前严重错误的，一般应当予以除名；对入党多年且一贯表现好，或者在工作中作出突出贡献的，给予严重警告、撤销党内职务或者留党察看处分。\n第八十二条  党员领导干部违反有关规定组织、参加自发成立的老乡会、校友会、战友会等，情节严重的，给予警告、严重警告或者撤销党内职务处分。\n第八十三条  有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）在民主推荐、民主测评、组织考察和党内选举中搞拉票、助选等非组织活动；\n（二）在法律规定的投票、选举活动中违背组织原则搞非组织活动，组织、怂恿、诱使他人投票、表决；\n（三）在选举中进行其他违反党章、其他党内法规和有关章程活动。\n搞有组织的拉票贿选，或者用公款拉票贿选的，从重或者加重处分。\n第八十四条  在干部选拔任用工作中，有任人唯亲、排斥异己、封官许愿、说情干预、跑官要官、突击提拔或者调整干部等违反干部选拔任用规定行为，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n用人失察失误造成严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第八十五条  在推进领导干部能上能下工作中，搞好人主义，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）以党纪政务等处分规避组织调整；\n（二）以组织调整代替党纪政务等处分；\n（三）其他避重就轻作出处理行为。\n第八十六条  在干部、职工的录用、考核、职务职级晋升、职称评聘、荣誉表彰，授予学术称号和征兵、安置退役军人等工作中，隐瞒、歪曲事实真相，或者利用职权或者职务上的影响违反有关规定为本人或者其他人谋取利益的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n弄虚作假，骗取职务、职级、职称、待遇、资格、学历、学位、荣誉、称号或者其他利益的，依照前款规定处理。\n第八十七条  侵犯党员的表决权、选举权和被选举权，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n以强迫、威胁、欺骗、拉拢等手段，妨害党员自主行使表决权、选举权和被选举权的，给予撤销党内职务、留党察看或者开除党籍处分。\n第八十八条  有下列行为之一的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）对批评、检举、控告进行阻挠、压制，或者将批评、检举、控告材料私自扣压、销毁，或者故意将其泄露给他人；\n（二）对党员的申辩、辩护、作证等进行压制，造成不良后果；\n（三）压制党员申诉，造成不良后果，或者不按照有关规定处理党员申诉；\n（四）其他侵犯党员权利行为，造成不良后果。\n对批评人、检举人、控告人、证人及其他人员打击报复的，从重或者加重处分。\n第八十九条  违反党章和其他党内法规的规定，采取弄虚作假或者其他手段把不符合党员条件的人发展为党员，或者为非党员出具党员身份证明的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n违反有关规定程序发展党员的，对直接责任者和领导责任者，依照前款规定处理。\n第九十条  违反有关规定取得外国国籍或者获取国（境）外永久居留资格、长期居留许可的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十一条  违反有关规定办理因私出国（境）证件、前往港澳通行证，或者未经批准出入国（边）境，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n虽经批准因私出国（境）但存在擅自变更路线、无正当理由超期未归等超出批准范围出国（境）行为，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第九十二条  驻外机构或者临时出国（境）团（组）中的党员擅自脱离组织，或者从事外事、机要、军事等工作的党员违反有关规定同国（境）外机构、人员联系和交往的，给予警告、严重警告或者撤销党内职务处分。\n第九十三条  驻外机构或者临时出国（境）团（组）中的党员，脱离组织出走时间不满六个月又自动回归的，给予撤销党内职务或者留党察看处分；脱离组织出走时间超过六个月的，按照自行脱党处理，党内予以除名。\n故意为他人脱离组织出走提供方便条件的，给予警告、严重警告或者撤销党内职务处分。\n第八章  对违反廉洁纪律行为的处分\n第九十四条  党员干部必须正确行使人民赋予的权力，清正廉洁，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为。\n利用职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第九十五条  相互利用职权或者职务上的影响为对方及其配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋取利益搞权权交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第九十六条  纵容、默许配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人利用党员干部本人职权或者职务上的影响谋取私利，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n党员干部的配偶、子女及其配偶等亲属和其他特定关系人不实际工作而获取薪酬或者虽实际工作但领取明显超出同职级标准薪酬，党员干部知情未予纠正的，依照前款规定处理。\n第九十七条  收受可能影响公正执行公务的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n收受其他明显超出正常礼尚往来的财物的，依照前款规定处理。\n第九十八条  向从事公务的人员及其配偶、子女及其配偶等亲属和其他特定关系人赠送明显超出正常礼尚往来的礼品、礼金、消费卡（券）和有价证券、股权、其他金融产品等财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n以讲课费、课题费、咨询费等名义变相送礼的，依照前款规定处理。\n第九十九条  借用管理和服务对象的钱款、住房、车辆等，可能影响公正执行公务，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n通过民间借贷等金融活动获取大额回报，可能影响公正执行公务的，依照前款规定处理。\n第一百条  利用职权或者职务上的影响操办婚丧喜庆事宜，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分；借机敛财或者有其他侵犯国家、集体和人民利益行为的，从重或者加重处分，直至开除党籍。\n第一百零一条  接受、提供可能影响公正执行公务的宴请或者旅游、健身、娱乐等活动安排，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零二条  违反有关规定取得、持有、实际使用运动健身卡、会所和俱乐部会员卡、高尔夫球卡等各种消费卡（券），或者违反有关规定出入私人会所，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百零三条  违反有关规定从事营利活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）经商办企业；\n（二）拥有非上市公司（企业）的股份或者证券；\n（三）买卖股票或者进行其他证券投资；\n（四）从事有偿中介活动；\n（五）在国（境）外注册公司或者投资入股；\n（六）其他违反有关规定从事营利活动的行为。\n利用参与企业重组改制、定向增发、兼并投资、土地使用权出让等工作中掌握的信息买卖股票，利用职权或者职务上的影响通过购买信托产品、基金等方式非正常获利的，依照前款规定处理。\n违反有关规定在经济组织、社会组织等单位中兼职，或者经批准兼职但获取薪酬、奖金、津贴等额外利益的，依照第一款规定处理。\n第一百零四条  利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人在审批监管、资源开发、金融信贷、大宗采购、土地使用权出让、房地产开发、工程招投标以及公共财政收支等方面谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人吸收存款、推销金融产品、经营名贵特产类特殊资源等提供帮助谋取利益的，依照前款规定处理。\n第一百零五条  离职或者退（离）休后违反有关规定接受原任职务管辖的地区和业务范围内或者与原工作业务直接相关的企业和中介机构等单位的聘用，或者个人从事与原任职务管辖业务或者与原工作业务直接相关的营利活动，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n党员领导干部离职或者退（离）休后违反有关规定担任上市公司、基金管理公司独立董事、独立监事等职务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务处分；情节严重的，给予留党察看处分。\n第一百零六条  离职或者退（离）休后利用原职权或者职务上的影响，为配偶、子女及其配偶等亲属和其他特定关系人从事经营活动谋取利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n离职或者退（离）休后利用原职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百零七条  党员领导干部的配偶、子女及其配偶，违反有关规定在该党员领导干部管辖的地区和业务范围内从事可能影响其公正执行公务的经营活动，或者有其他违反经商办企业禁业规定行为的，该党员领导干部应当按照规定予以纠正；拒不纠正的，其本人应当辞去现任职务或者由组织予以调整职务；不辞去现任职务或者不服从组织调整职务的，给予撤销党内职务处分。\n第一百零八条  党和国家机关违反有关规定经商办企业的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百零九条  党员领导干部违反工作、生活保障制度，在交通、医疗、警卫等方面为本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋求特殊待遇，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十条  在分配、购买住房中侵犯国家、集体利益，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十一条  利用职权或者职务上的影响，侵占非本人经管的公私财物，或者以象征性地支付钱款等方式侵占公私财物，或者无偿、象征性地支付报酬接受服务、使用劳务，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权或者职务上的影响，将应当由本人、配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人个人支付的费用，由下属单位、其他单位或者他人支付、报销的，依照前款规定处理。\n第一百一十二条  利用职权或者职务上的影响，违反有关规定占用公物归个人使用，时间超过六个月，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n占用公物进行营利活动的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n将公物借给他人进行营利活动的，依照前款规定处理。\n第一百一十三条  违反有关规定组织、参加用公款支付的宴请、娱乐、健身活动，或者用公款购买赠送或者发放礼品、消费卡（券）等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十四条  违反有关规定自定薪酬或者滥发津贴、补贴、奖金、福利等，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百一十五条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）公款旅游或者以学习培训、考察调研、职工疗养等为名变相公款旅游；\n（二）改变公务行程，借机旅游；\n（三）参加所管理企业、下属单位组织的考察活动，借机旅游。\n以考察、学习、培训、研讨、招商、参展等名义变相用公款出国（境）旅游的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十六条  违反接待管理规定，超标准、超范围接待或者借机大吃大喝，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百一十七条  违反有关规定配备、购买、更换、装饰、使用公务交通工具或者有其他违反公务交通工具管理规定的行为，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百一十八条  违反会议活动管理规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）到禁止召开会议的风景名胜区开会；\n（二）决定或者批准举办各类节会、庆典活动；\n（三）其他违反会议活动管理规定行为。\n擅自举办评比达标表彰、创建示范活动或者借评比达标表彰、创建示范活动收取费用的，对直接责任者和领导责任者，依照前款规定处理。\n第一百一十九条  违反办公用房管理等规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分：\n（一）决定或者批准兴建、装修办公楼、培训中心等楼堂馆所；\n（二）超标准配备、使用办公用房；\n（三）未经批准租用、借用办公用房；\n（四）用公款包租、占用客房或者其他场所供个人使用；\n（五）其他违反办公用房管理等规定行为。\n第一百二十条  搞权色交易或者给予财物搞钱色交易的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十一条  有其他违反廉洁纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第九章  对违反群众纪律行为的处分\n第一百二十二条  有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）超标准、超范围向群众筹资筹劳、摊派费用，加重群众负担；\n（二）违反有关规定扣留、收缴群众款物或者处罚群众；\n（三）克扣群众财物，或者违反有关规定拖欠群众钱款；\n（四）在管理、服务活动中违反有关规定收取费用；\n（五）在办理涉及群众事务时刁难群众、吃拿卡要；\n（六）其他侵害群众利益行为。\n在乡村振兴领域有上述行为的，从重或者加重处分。\n第一百二十三条  干涉生产经营自主权，致使群众财产遭受较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十四条  在社会保障、社会救助、政策扶持、救灾救济款物分配等事项中优亲厚友、明显有失公平的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十五条  利用宗族或者黑恶势力等欺压群众，或者纵容涉黑涉恶活动、为黑恶势力充当“保护伞”的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百二十六条  有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）对涉及群众生产、生活等切身利益的问题依照政策或者有关规定能解决而不及时解决，庸懒无为、效率低下，造成不良影响；\n（二）对符合政策的群众诉求消极应付、推诿扯皮，损害党群、干群关系；\n（三）对待群众态度恶劣、简单粗暴，造成不良影响；\n（四）弄虚作假，欺上瞒下，损害群众利益；\n（五）其他不作为、乱作为、慢作为、假作为等损害群众利益行为。\n第一百二十七条  遇到国家财产和群众生命财产受到严重威胁时，能救而不救，情节较重的，给予警告、严重警告或者撤销党内职务处分；情节严重的，给予留党察看或者开除党籍处分。\n第一百二十八条  不按照规定公开党务、政务、厂务、村（居）务等，侵犯群众知情权，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n第一百二十九条  有其他违反群众纪律规定行为的，应当视具体情节给予警告直至开除党籍处分。\n第十章  对违反工作纪律行为的处分\n第一百三十条  工作中不负责任或者疏于管理，贯彻执行、检查督促落实上级决策部署不力，给党、国家和人民利益以及公共财产造成较大损失的，对直接责任者和领导责任者，给予警告或者严重警告处分；造成重大损失的，给予撤销党内职务、留党察看或者开除党籍处分。\n党员领导干部对于到任前已经存在且属于其职责范围内的问题，消极回避、推卸责任，造成严重损害或者严重不良影响的，依照前款规定处理。\n第一百三十一条  工作中不敢斗争、不愿担当，面对重大矛盾冲突、危机困难临阵退缩，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百三十二条  有下列行为之一，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）热衷于搞舆论造势、浮在表面；\n（二）单纯以会议贯彻会议、以文件落实文件，在实际工作中不见诸行动；\n（三）脱离实际，不作深入调查研究，搞随意决策、机械执行；\n（四）违反精文减会有关规定搞文山会海；\n（五）在督查检查考核等工作中搞层层加码、过度留痕，增加基层工作负担；\n（六）工作中其他形式主义、官僚主义行为。\n第一百三十三条  在公务活动用餐、单位食堂用餐管理工作中不履行或者不正确履行宣传教育、监督管理职责，导致餐饮浪费，造成严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十四条  在机构编制工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）擅自超出“三定”规定范围调整职责、设置机构、核定领导职数和配备人员；\n（二）违规干预地方机构设置；\n（三）其他违反机构编制管理规定行为。\n第一百三十五条  在信访工作中，有下列行为之一，造成不良影响或者严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）不按照规定受理、办理信访事项；\n（二）对规模性集体访等处置不力，导致事态扩大；\n（三）对党委和政府信访部门提出的改进工作、完善政策等建议重视不够、落实不力，导致问题长期得不到解决；\n（四）其他不履行或者不正确履行信访工作职责行为。\n不履行或者不正确履行职责，导致信访事项发生，造成不良影响或者严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n第一百三十六条  党组织有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分：\n（一）党员被立案审查期间，擅自批准其出差、出国（境）、辞职，或者对其交流、提拔职务、晋升职级、进一步使用、奖励，或者办理退休手续；\n（二）党员被依法追究刑事责任后，不按照规定给予党纪处分，或者对党员违反国家法律法规的行为，应当给予党纪处分而不处分；\n（三）党纪处分决定或者申诉复查决定作出后，不按照规定落实决定中关于被处分人党籍、职务、职级、待遇等事项；\n（四）党员受到党纪处分后，不按照干部管理权限和组织关系对受处分党员开展日常教育、管理和监督工作。\n第一百三十七条  滥用问责，或者在问责工作中严重不负责任，造成不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十八条  因工作不负责任致使所管理的人员叛逃的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n因工作不负责任致使所管理的人员出逃、出走，对直接责任者和领导责任者，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百三十九条  进行统计造假，对直接责任者和领导责任者，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n对统计造假失察，造成严重后果的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十条  在上级检查、视察工作或者向上级汇报、报告工作时对应当报告的事项不报告或者不如实报告，造成严重损害或者严重不良影响的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务或者留党察看处分。\n在上级检查、视察工作或者向上级汇报、报告工作时纵容、唆使、暗示、强迫下级说假话、报假情的，从重或者加重处分。\n第一百四十一条  违反有关规定干预和插手市场经济活动，有下列行为之一，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：\n（一）干预和插手建设工程项目承发包、土地使用权出让、政府采购、房地产开发与经营、矿产资源开发利用、中介机构服务等活动；\n（二）干预和插手国有企业重组改制、兼并、破产、产权交易、清产核资、资产评估、资产转让、重大项目投资以及其他重大经营活动等事项；\n（三）干预和插手批办各类行政许可和资金借贷等事项；\n（四）干预和插手经济纠纷；\n（五）干预和插手集体资金、资产和资源的使用、分配、承包、租赁等事项。\n第一百四十二条  违反有关规定干预和插手司法活动、执纪执法活动，向有关地方或者部门打听案情、打招呼、说情，或者以其他方式对司法活动、执纪执法活动施加影响，情节较轻的，给予严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n违反有关规定干预和插手公共财政资金分配、项目立项评审、功勋荣誉表彰奖励等活动，造成重大损失或者不良影响的，依照前款规定处理。\n第一百四十三条  按照有关规定对干预和插手行为负有报告和登记义务的受请托人，不按照规定报告或者登记，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十四条  泄露、扩散或者打探、窃取党组织关于干部选拔任用、纪律审查、巡视巡察等尚未公开事项或者其他应当保密的内容的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n私自留存涉及党组织关于干部选拔任用、纪律审查、巡视巡察等方面资料，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十五条  在考试、录取工作中，有泄露试题、考场舞弊、涂改考卷、违规录取等违反有关规定行为的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百四十六条  以不正当方式谋求本人或者其他人用公款出国（境），情节较轻的，给予警告处分；情节较重的，给予严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十七条  临时出国（境）团（组）或者人员中的党员，擅自延长在国（境）外期限，或者擅自变更路线的，对直接责任者和领导责任者，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百四十八条  驻外机构或者临时出国（境）团（组）中的党员，触犯驻在国家、地区的法律、法令或者不尊重驻在国家、地区的宗教习俗，情节较重的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务、留党察看或者开除党籍处分。\n第一百四十九条  在党的纪律检查、组织、宣传、统一战线工作以及机关工作等其他工作中，不履行或者不正确履行职责，造成损失或者不良影响的，应当视具体情节给予警告直至开除党籍处分。\n第十一章  对违反生活纪律行为的处分\n第一百五十条  生活奢靡、铺张浪费、贪图享乐、追求低级趣味，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十一条  与他人发生不正当性关系，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n利用职权、教养关系、从属关系或者其他相类似关系与他人发生性关系的，从重处分。\n第一百五十二条  党员领导干部不重视家风建设，对配偶、子女及其配偶失管失教，造成不良影响或者严重后果的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。\n第一百五十三条  违背社会公序良俗，在公共场所、网络空间有不当言行，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\n第一百五十四条  有其他严重违反社会公德、家庭美德行为的，应当视具体情节给予警告直至开除党籍处分。\n第三编  附  则\n第一百五十五条  各省、自治区、直辖市党委可以根据本条例，结合各自工作的实际情况，制定单项实施规定。\n第一百五十六条  中央军事委员会可以根据本条例，结合中国人民解放军和中国人民武装警察部队的实际情况，制定补充规定或者单项规定。\n第一百五十七条  本条例由中央纪委负责解释。\n第一百五十八条  本条例自2024年1月1日起施行。\n本条例施行前，已结案的案件如需进行复查复议，适用当时的规定或者政策。尚未结案的案件，如果行为发生时的规定或者政策不认为是违纪，而本条例认为是违纪的，依照当时的规定或者政策处理；如果行为发生时的规定或者政策认为是违纪的，依照当时的规定或者政策处理，但是如果本条例不认为是违纪或者处理较轻的，依照本条例规定处理。\n（新华社北京12月27日电）"
  },
  {
    "title": "第三届“丝路友好使者”颁奖活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-07.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者强薇）由中国国际文化交流中心和人民日报《环球人物》杂志社联合主办、中国国际文化艺术有限公司协办的第三届“丝路友好使者”颁奖活动12月27日在北京举行。十三届全国政协副主席、中国国际文化交流中心理事长杨传堂，人民日报社副社长胡果，中国国际文化交流中心副理事长李保东、何建中、许立荣等出席活动。\n共建“一带一路”源自中国，成果和机遇属于世界。本次活动以“讲述‘一带一路’建设者的故事”为主题，在全球100多个候选者中评选出11组“丝路友好使者”。获奖者来自亚洲、非洲、欧洲、北美洲、南美洲、大洋洲的10余个国家，涵盖政治、经济、文化、教育、医疗等多个领域，充分展现出共建“一带一路”倡议造福共建国家人民，为各国人民带来实实在在的获得感、幸福感和安全感。\n“丝路友好使者”获奖者、来自近10个国家的驻华使节、海内外关注“一带一路”建设的友好人士等300余人参加了本次活动。"
  },
  {
    "title": "江苏：以知识产权工作高质量发展 助力产业强链、延链、补链",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_4-07.htm",
    "date": "2023-12-28",
    "content": "江苏省知识产权局聚焦“走在前、做示范”，坚持面向产业、服务企业，通过深入实施高价值专利培育计划、加强专利导航体系建设、持续推动知识产权强企深入发展等举措，强质量重转化，知识产权赋能产业创新作用不断彰显。\n聚焦强链 深入实施高价值专利培育计划\n江苏是最早探索和开展高价值专利培育工作的省份之一。2015年，江苏省知识产权局联合省财政厅设立高价值专利培育计划，择优支持行业龙头骨干企业、高校院所牵头，会同优质知识产权服务机构，组建江苏省高价值专利培育示范中心。\n江苏省知识产权局引导项目参与单位建机制、强合作、严管理、育专利，以高价值专利帮助企业突破产业发展中的技术难题，为提高产业创新研发效能、助推产业自主可控提供有力支撑，推动整体产业高端化。江苏省高价值专利培育相关做法被国家知识产权局作为第一批知识产权强省建设试点经验和典型案例，在全国范围内推广。\n项目实施9年来，江苏围绕重点产业领域共支持组建115个省级示范中心，覆盖16个先进制造业集群，投入省级财政资金2.88亿元，引导140家企业、51家高校院所和85家知识产权服务机构参与。共组建市、县高价值专利培育中心628个，形成省市县三级联动、梯次培育的工作格局，培育期内，省级示范中心累计产出发明专利申请16000余件，获发明专利授权近8700件，PCT专利申请1800余件，参与或制定行业标准等550件，专利产品销售收入达2900多亿元。\n服务延链 全面加强专利导航体系建设\n江苏省知识产权局指导创新主体树立以价值为中心的创新理念，完善专利培育机制，提升专利创造质量，加快重点产业关键技术领域高价值专利布局，有力支撑科技自立自强和产业高质量发展。\n通过出台《江苏省专利导航服务基地管理办法（试行）》，围绕高端装备制造、生物医药等重点产业，初步搭建国家、省、市三级专利导航服务体系。推动专利导航成果分享和应用，在国家专利导航综合服务平台备案专利导航报告、专利导航数字化成果。近几年，江苏省知识产权局布局建设3家国家级专利导航工程支撑服务机构，7家国家级、10家省级、33家市级专利导航服务基地。\n实施重点产业关键核心技术专利导航，建立部门协同导航项目机制。指导省知识产权保护中心编制发布气体绝缘输电线路、钙钛矿太阳能电池、工业机器人减速器等20个产业专利导航分析报告；设立2023年度省重点产业专利导航项目20个，将专利导航工作和重点产业运行决策深度融合，省发展和改革委员会、工业和信息化厅等产业主管部门全面融入选题、实施过程。\n高效补链 持续推动知识产权强企深入发展\n江苏省知识产权局聚力产业创新集群建设，采用政策激励、项目带动、强企行动等举措，加大企业知识产权培育力度，通过实施《企业知识产权管理规范》、试点知识产权国际标准、引导企业开展专利产品备案、建设知识产权工作站（商标品牌指导站）等措施，不断壮大覆盖广、质量优、成长性强的企业培育梯队。\n推动企业知识产权管理规范化。截至今年10月底，江苏新增3126家企业备案启动《企业知识产权管理规范》国家标准的实施工作，全省累计参与贯标企业超3万家。2023年度获批国家知识产权示范企业71家、优势企业130家，均处于全国前列。\n优化知识产权服务供给。升级完善省知识产权大数据平台，为企业提供“一站式”知识产权信息服务。开展知识产权金融“知鑫服务直通车”“知识产权质押融资入园惠企”等活动，持续推进银企对接，有效缓解企业融资困难。探索建设知识产权工作站，打通知识产权服务企业“最后一公里”。今年，新建江苏省知识产权工作站（商标品牌指导站）143家，总数达287家，常态化联系服务企业9000余家。会同省地方金融监督管理局梳理上市企业知识产权服务需求，为全省160余家上市和拟上市企业提供法律、信息、代理等专业服务。\n数据来源：江苏省知识产权局"
  },
  {
    "title": "徽商银行 聚力打造优秀的地方主流银行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-08.htm",
    "date": "2023-12-28",
    "content": "中央金融工作会议指出，高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。近年来，徽商银行坚持立足主责主业，聚力打造优秀的地方主流银行，全方位助力现代化美好安徽建设。\n\n坚持党建引领，聚力开创高质量发展新局面\n作为全面服务区域经济社会发展的地方主流银行，徽商银行始终以党建为引领，以实际行动服务安徽经济社会高质量发展。今年以来，围绕转型发展目标，深入实施九大领域转型提升工程，规模、质量、结构、效益保持协调发展。\n党建引领夯实根基。徽商银行积极完善公司治理体系，扎实推进基层党建提升工程，开展党建联建共建、品牌创建和“三述”专题研讨等系列活动，解决基层和客户257件难题。\n整体规模再创新高。截至2023年9月末，徽商银行本外币资产总额1.74万亿元，占全省银行业机构的1/6，其中省内贷款余额8633亿元，占全省银行业机构的1/9；负债总额1.61万亿元，其中存款余额过万亿元，占全省银行业机构的1/8。位居英国《银行家》杂志“2023年度全球银行1000强”第123位，创历史最好排名；在中国银行业协会发布的2023年中国银行业100强榜单中排名第24位。\n多元经营优势显现。下设四家附属机构，形成以银行业务为主体、多种经营业态并存的发展格局。徽银金租为安徽省最大的金融租赁公司，2023年11月末，资产规模超650亿元；两家村镇银行经营稳健，无为徽银资产投放规模排名全省村镇银行前列，金寨徽银连续8年获评“全国百强村镇银行”。\n服务实体经济，务实担当彰显金融为民\n为实体经济服务是金融的天职，是金融的宗旨。徽商银行坚持城商行市场定位，聚焦主责主业，深耕实体经济，近两年贷款新增均超千亿元，连续多年在省地方金融监管局支持地方发展考核中获“优秀”等次。\n助力重大战略精准有力。助力长三角一体化高质量发展，为长三角一体化省际产业园区内企业提供资金超120亿元，战略性新兴产业贷款余额较年初增长21.9%。助力安徽省“三地一区”建设，设立科创金融部和7家科创金融专营支行，科技型企业贷款余额较年初增长28.2%；健全绿色金融产品谱系，投资安徽省2023年首单绿色企业债，绿色金融贷款余额较年初增长50.2%。助力安徽新能源汽车产业发展，成立新能源汽车产业集群专项推动工作领导小组，专门设立两家汽车专营支行。截至2023年11月末，为新能源汽车产业提供授信总量超770亿元，为1276户上下游企业提供资金支持。\n服务重点领域积极有为。服务乡村全面振兴，投身“千村引领、万村升级”工程建设。截至2023年11月末，徽商银行涉农贷款余额2315亿元，较年初增加近500亿元。服务民营企业发展，召开民营企业家座谈会，促进共同成长。截至2023年11月末，徽商银行民营企业贷款余额1661亿元。服务“双招双引”，重大项目贷款余额超460亿元，较年初增长42.6%。\n深耕小微金融务实有效。强化小微企业线上金融服务，创新推出科技e贷、供应链e贷等线上产品，让金融服务“一键触达”。成功发行100亿元小微企业金融债券。截至2023年11月末，徽商银行1000万元以下普惠小微贷款余额近1280亿元，普惠小微贷款数超21万户。\n加快创新转型，企业竞争力持续增强\n创新是驱动发展的不竭动力。近年来，徽商银行聚焦改革攻坚工作主线，保持转型不停步，发展不松劲，坚定不移做难而正确的事，致力于为广大客户提供综合化、数字化、专业化金融服务。\n业务转型步伐加快。大力推广投行发债、供应链金融、小企业线上线下融合发展等重点业务，集约化经营能力不断增强。截至2023年11月末，徽商银行投行发债同比增长113%，排名安徽省同业机构前列；供应链金融余额和当年累计投放首次突破“双百亿”，业务规模在安徽省商业银行排名前列；小企业线上贷款余额374.8亿元，较年初增加73.5亿元。创新推出“融信通”业务，落地36笔、规模274.5亿元。\n数字化转型成效显著。推进互联网金融云平台、开发运维一体化平台、风控模型建设，自主研发、风控能力持续提升，创新能力跃居城商行“第一方阵”。全年启动建设金融科技项目78个，主要系统安全可控，数据治理水平和自主开发能力稳步提升。\n服务水平全面提升。完善客户服务体系，开展星级网点创建，优化网点布局。芜湖南陵支行荣获“2022年银行业营业网点文明规范服务百佳示范单位”，“千佳示范单位”网点数量位居安徽省银行业金融机构前列。\n强化业务管理，风险防控底线更加牢固\n防范化解金融风险是金融工作的根本性任务，也是金融工作的永恒主题。近年来，徽商银行坚持强化业务管理，推动“管纪律”与“管经营”相统一，实现全面风险防控，为高质量发展保驾护航。\n创新驱动，夯实全面风险管理基础。徽商银行统筹发展和安全，聚焦数据与风险管理的深度融合，强化全机构、全业务、全流程、全类别风险管控；专门成立风险资产止损追损工作领导小组，推动历史遗留大额不良化解，加速存量风险出清。2023年上半年年报显示，徽商银行不良贷款实现“双降”，其中，不良贷款率为1.32%，较2022年末下降0.17个百分点。\n管理提质，打造审慎稳健合规文化。徽商银行不断深化公司治理改革，强化信息披露和外部监督。坚决落实监管政策。着力提升授信评审能力，强化公司授信联动机制，探索推进集团客户统一授信改革试点。\n立足新起点，徽商银行将全力做好金融“五篇大文章”，以实际行动助力安徽打造“三地一区”、建设“七个强省”。\n数据来源：徽商银行股份有限公司"
  },
  {
    "title": "深刻认识改革开放的伟大成就和重要启示（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-09.htm",
    "date": "2023-12-28",
    "content": "核心阅读\n改革开放45年来，我们党立足社会主义初级阶段的基本国情，坚持解放思想、实事求是、与时俱进、求真务实，推动我国迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。总结和梳理改革开放取得的伟大成就、带来的深刻启示，对于新征程上全面深化改革开放、实现第二个百年奋斗目标具有重要意义。\n\n1978年，党的十一届三中全会拉开了改革开放的大幕。2013年，党的十八届三中全会开启了全面深化改革、系统整体设计推进改革的新时代，开创了我国改革开放的全新局面。日前召开的中央经济工作会议提出：“必须坚持依靠改革开放增强发展内生动力”。总结和梳理改革开放45年来取得的伟大成就、带来的深刻启示，对于新征程上全面深化改革开放、实现第二个百年奋斗目标具有重要意义。\n改革开放取得举世瞩目的伟大成就\n改革开放45年来，我们党立足社会主义初级阶段的基本国情，坚持解放思想、实事求是、与时俱进、求真务实，推动我国迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。\n经济实力实现历史性跃升。生产力是推动社会进步最活跃、最革命的要素。我们党在改革开放中促进生产关系和生产力、上层建筑和经济基础相适应，不断解放和发展社会生产力。党的十八大以来，我们党科学把握发展大势，提出并贯彻新发展理念，推动构建新发展格局，着力推进高质量发展。我国国内生产总值从改革开放之初的3679亿元增长到2022年的121.02万亿元，稳居世界第二位；打赢了人类历史上规模最大的脱贫攻坚战，历史性地解决了绝对贫困问题，提前10年实现《联合国2030年可持续发展议程》减贫目标，如期全面建成小康社会；建立起世界最完整的产业体系，制造业规模连续10多年位居世界第一；科技自立自强加快推进，一些关键核心技术实现突破，跻身创新型国家行列；粮食综合生产能力不断提高，14亿多人的粮食安全得到有效保障；坚持打开国门搞建设，形成了更大范围、更宽领域、更深层次的对外开放格局。我国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。\n社会主义民主政治制度化、规范化、程序化全面推进。坚持正确的政治发展道路，是关系根本、关系全局的重大问题。改革开放后，我们党坚定不移推进社会主义民主法治建设，坚持中国特色社会主义政治发展道路，不断健全各项民主政治制度。党的十八大以来，我们党立足新的历史方位，深刻把握我国社会主要矛盾发生的新变化，全面发展全过程人民民主，广泛开展社会主义协商民主，人民当家作主更为扎实，基层民主活力增强，生动活泼、安定团结的政治局面不断巩固和发展，人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务。全面深化党和国家机构改革，党和国家机构职能实现系统性、整体性重构。深入推进社会主义法治国家建设，全面依法治国总体格局基本形成，中国特色社会主义法治体系加快建设，司法体制改革取得重大进展，社会公平正义保障更为坚实，法治中国建设开创新局面。\n文化软实力和中华文化影响力不断提升。文化是一个国家、一个民族的灵魂。改革开放后，我们党坚持社会主义物质文明和精神文明“两手抓、两手都要硬”，探索并加强社会主义精神文明建设。党的十八大以来，我们党坚持中国特色社会主义文化发展道路，确立和坚持马克思主义在意识形态领域指导地位的根本制度，积极塑造主流舆论新格局，社会主义核心价值观广泛传播，网络生态持续向好，意识形态领域形势发生全局性、根本性转变。加快完善文化管理体制和生产经营机制，建立健全现代公共文化服务体系和文化产业体系，文化事业和文化产业日益繁荣，人民群众的文化获得感幸福感不断增强。推动中华优秀传统文化创造性转化、创新性发展，全党全国各族人民文化自信明显增强，国家文化软实力和中华文化影响力不断提升。\n改革发展成果更多更公平惠及全体人民。我们党是全心全意为人民服务的党，始终坚持以人民为中心。改革开放后，我们党在发展经济的同时不断改善民生、增进人民福祉。党的十八大以来，我们党把让老百姓过上好日子作为我们一切工作的出发点和落脚点，在收入分配、就业、教育、社会保障、医疗卫生、住房保障等方面推出一系列重大举措，着力解决人民群众急难愁盼问题。居民收入持续增加，全国居民人均年可支配收入从1978年的171元增加到2022年的36883元；人均预期寿命提高到78.2岁，主要健康指标居于中高收入国家前列；就业创业体制机制不断健全，在14亿多人口的大国实现了比较充分的就业；建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，不断提升社会治理社会化、法治化、智能化、专业化水平，续写了社会长期稳定奇迹。\n生态文明建设发生了历史性、转折性、全局性变化。生态文明建设是关系中华民族永续发展的根本大计。改革开放后，我们党日益重视生态环境保护。党的十八大以来，我们牢固树立和践行绿水青山就是金山银山的理念，推动生态文明建设从理论到实践都发生了历史性、转折性、全局性变化。我们坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护，污染防治攻坚向纵深推进，绿色、循环、低碳发展迈出坚实步伐。2022年，全国地级及以上城市空气质量优良天数比例提升到86.5%，地表水水质优良断面比例达到87.9%，我们的祖国天更蓝、山更绿、水更清。退耕还林还草工程有效改善了生态状况，成为我国生态文明建设的生动实践。我国积极稳妥推进碳达峰碳中和，深度参与全球环境治理，引导应对气候变化国际合作，为世界可持续发展贡献力量。\n改革开放带来弥足珍贵的重要启示\n新征程上，我们要紧密团结在以习近平同志为核心的党中央周围，深刻认识和把握改革开放带来的深刻启示，更好以中国式现代化全面推进强国建设、民族复兴伟业。\n坚持党的集中统一领导。改革开放45年来，正是因为始终坚持党的集中统一领导，我们才能凝聚起全党全国各族人民的意志和力量，形成推动改革开放和经济社会发展的强大动力；才能保证改革开放始终沿着正确道路前进、改革发展成果更多更公平惠及全体人民；才能成功应对一系列风险挑战，创造世所罕见的经济快速发展奇迹和社会长期稳定奇迹。新征程上，必须进一步加强党对改革开放的集中统一领导，坚持科学执政、民主执政、依法执政，提高党的执政能力和领导水平，完善党的领导方式和执政方式，不断提高党把方向、谋大局、定政策、促改革的能力和定力，确保全面深化改革开放行稳致远。\n坚持以人民为中心的发展思想。我们推进改革的根本目的，是要让国家变得更加富强、让社会变得更加公平正义、让人民生活得更加美好。改革开放的实践充分证明：为了人民而发展，发展才有意义；依靠人民而发展，发展才有动力。新征程上，必须坚持以人民为中心的发展思想，把改革开放事业深深扎根于人民群众之中，坚持人民至上，站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，推动改革发展成果更多更公平惠及全体人民，凝聚亿万人民团结奋进的磅礴力量。\n坚定不移走中国特色社会主义道路。道路问题是关系党的事业兴衰成败第一位的问题。改革开放以来，我们党带领人民在不断探索中开辟了中国特色社会主义道路，走出了中国式现代化道路。改革开放的实践充分证明，中国特色社会主义道路是当代中国大踏步赶上时代、引领时代发展的康庄大道，中国式现代化是强国建设、民族复兴的唯一正确道路。新征程上，我们必须坚定道不变、志不改的信念和决心，坚持走中国特色社会主义道路，坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中，努力全面建成社会主义现代化强国、实现第二个百年奋斗目标。\n不断谱写马克思主义中国化时代化新篇章。一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有思想指引。马克思主义及其在中国的发展，为党和人民事业发展提供了既一脉相承又与时俱进的科学理论指导。改革开放的实践充分证明，中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。新征程上，我们要坚持以习近平新时代中国特色社会主义思想为指导，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，继续推进实践基础上的理论创新，不断谱写马克思主义中国化时代化新篇章，始终保持马克思主义的蓬勃生机和旺盛活力。\n把我国制度优势更好转化为国家治理效能。制度是关系党和国家事业发展的根本性、全局性、稳定性、长期性问题。中国特色社会主义制度和国家治理体系是以马克思主义为指导、植根中国大地、具有深厚中华文化根基、深得人民拥护的制度和治理体系。改革开放的实践充分证明，中国特色社会主义制度具有强大生命力和巨大优越性，能够持续推动拥有14亿多人口的大国进步和发展。新征程上，我们必须坚定制度自信，与时俱进完善和发展中国特色社会主义制度和国家治理体系，不断把我国制度优势更好转化为国家治理效能，为强国建设、民族复兴提供坚强有力的制度保障。\n为强国建设、民族复兴注入强大精神力量。文化关乎国本、国运。改革开放的实践充分证明，没有社会主义文化繁荣发展，就没有社会主义现代化；建设社会主义文化强国，必须坚持中国特色社会主义文化发展道路。新征程上，我们要围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件。\n（执笔：崔友平  彭萍萍  王  瑾）"
  },
  {
    "title": "把推进中国式现代化作为最大的政治",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-09.htm",
    "date": "2023-12-28",
    "content": "中国式现代化是我们党领导人民长期探索和实践的重大成果，是强国建设、民族复兴的唯一正确道路。习近平总书记在日前召开的中央经济工作会议上指出：“必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实。”推进中国式现代化是一项伟大而艰巨的事业，前途光明、任重道远。我们要在党的领导下踔厉奋发、勇毅前行，以更加强烈的历史主动精神推进我国社会主义现代化事业。\n坚持党的领导。习近平总书记指出：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”坚持中国共产党领导，是中国式现代化最鲜明的特征和最突出的优势，是推进中国式现代化必须坚持的最高原则。把推进中国式现代化作为最大的政治，要切实把党的领导落实到推进中国式现代化各领域各方面各环节。党的领导决定中国式现代化的根本性质。只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛。党的领导确保中国式现代化锚定奋斗目标行稳致远。一百多年来，我们党的奋斗目标一以贯之，一代一代地接力推进，取得了举世瞩目、彪炳史册的辉煌业绩。党的领导激发建设中国式现代化的强劲动力。我们党勇于改革创新，统筹推进各领域各方面改革，不断破除各方面体制机制弊端，为中国式现代化注入不竭动力。党的领导凝聚建设中国式现代化的磅礴力量。我们党坚持党的群众路线，坚持以人民为中心的发展思想，发展全过程人民民主，充分激发全体人民的主人翁精神。前进道路上，我们要深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，在以习近平同志为核心的党中央坚强领导下，锚定奋斗目标，勇于担当作为，走好中国式现代化道路，实现中华民族伟大复兴。\n坚持以人民为中心的发展思想。习近平总书记指出：“我们要坚守人民至上理念，突出现代化方向的人民性。”中国式现代化是中国共产党领导的社会主义现代化，人民是逻辑起点，也是价值旨归。把推进中国式现代化作为最大的政治，就要深刻认识到，只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。党的二十大报告将“坚持以人民为中心的发展思想”明确为前进道路上必须牢牢把握的重大原则之一，强调“中国式现代化是全体人民共同富裕的现代化”，要求“坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往”。奋进新征程，要始终将人民放在心中最高位置，以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。充分发挥人民主体作用，尊重人民首创精神，从人民群众实践创造和发展要求中获得前进动力，凝聚亿万群众智慧力量，激发亿万群众创造活力。\n牢记“三个务必”。习近平总书记在党的二十大报告中发出“三个务必”的伟大号召，激励全党牢记中国共产党是什么、要干什么这个根本问题，奋力走好新的赶考之路。把推进中国式现代化作为最大的政治，我们要深刻认识到越是任务艰巨、挑战严峻，越要洞察时与势、把握稳和进，自觉牢记和践行“三个务必”。推进中国式现代化，要始终坚持尊重社会发展规律和尊重人民历史主体地位的一致性、为崇高理想奋斗和为最广大人民谋利益的一致性、完成党的各项工作和实现人民利益的一致性，矢志践行初心使命，不断把人民对美好生活的向往变为现实。艰苦奋斗是我们党的政治本色和优良传统。前进道路上，还会有很多新的“娄山关”“腊子口”需要跨越，必须时刻保持谦虚谨慎、艰苦奋斗的优良作风，勇于变革、勇于创新，永不僵化、永不停滞，以“赶考”的清醒和坚定答好新时代的答卷。敢于斗争、敢于胜利，是党和人民不可战胜的强大精神力量。推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪，必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地。\n（作者为湖南省委党校（湖南行政学院）分管日常工作的副校长（副院长））"
  },
  {
    "title": "注重结合实际  促进提质增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-09.htm",
    "date": "2023-12-28",
    "content": "青少年是祖国的未来和民族的希望。习近平总书记强调：“要坚持法治教育从娃娃抓起，把法治教育纳入国民教育体系和精神文明创建内容，由易到难、循序渐进不断增强青少年的规则意识”“普法工作要在针对性和实效性上下功夫，特别是要加强青少年法治教育，不断提升全体公民法治意识和法治素养”。加快建设法治社会，增强全民法治观念，使尊法学法守法用法在全社会蔚然成风，加强青少年法治教育是重要环节。要坚持以习近平法治思想为指导，不断推进青少年法治教育实践创新、制度创新、理论创新，推动青少年法治教育提质增效。\n立足法治教育实际。推动青少年法治教育提质增效，必须尊重教育规律，坚持从青少年法治教育实际出发。青少年法治教育包括法律常识、法治理念、法治原则和法律制度等多方面内容。在教育过程中，只有考虑青少年的学龄阶段、知识结构和社会化程度等多种因素，才能合理设计教学内容，确定相应的教学方式，做到循序渐进，逐步提高青少年法治素养。比如，在义务教育阶段可侧重对法治观念、法治意识的培育，在高中阶段可注重教育引导学生增强走中国特色社会主义法治道路的自信和自觉，在高等教育阶段可加强对学生学习法律、运用法律解决问题等法治实践能力的培养。在青少年成长过程中，家庭教育、学校教育和社会教育都发挥着重要作用。要进一步完善政府、司法机关、学校、社会、家庭共同参与的青少年法治教育新格局，形成全社会推进青少年法治教育的强大合力，使法治教育覆盖课上课下、网上网下、校内校外。\n夯实课堂教学基础。加强青少年法治教育，提升教育成效是关键。抓好课堂教学是提升法治教育成效的基础。要全面落实《青少年法治教育大纲》，深入推进法治教育纳入国民教育体系，充实完善法治教育教材相关内容。开发适合青少年的法治教育课程，在以教师讲解为主的基础上，辅助运用体验式教学、情境式教学，以青少年易于接受的方式引导学生自己思考，让法治意识深入人心。推广法治实践教学和案例教学，推进青少年法治教育实践基地建设，健全青少年参与法治实践机制。抓好法治教育课堂教学是一项长期工作，不会一蹴而就，也不会一劳永逸，必须常抓不懈、久久为功。要加强法治教育师资培养，推进教师网络法治教育培训，配齐配强法治课教师、法治辅导员队伍，为持续抓好法治教育课堂教学提供坚强人才队伍保障。\n用好鲜活实践教材。党的十八大以来，在习近平法治思想科学指引下，全面依法治国深入推进，法治有效体现人民利益、反映人民愿望、维护人民权益、增进人民福祉，在国家治理中日益显现出巨大的制度效能，人民群众获得感、幸福感、安全感不断增强，新时代中国特色社会主义法治建设取得历史性成就、发生历史性变革。新时代生动鲜活的法治实践为加强青少年法治教育提供了丰富的教学资源。我们要把法治建设的实践成果充分运用到各种形式的青少年法治教育之中，助推提升法治教育的吸引力、说服力、感染力。比如，在开展学生“学宪法讲宪法”等活动时，运用好实施宪法宣誓制度、落实宪法规定授予国家勋章和国家荣誉称号等新时代宪法实践创新成果，展现我国宪法全面贯彻实施的新鲜经验，更好引导青少年坚定宪法自信、增强宪法自觉、树立宪法意识。\n（作者为北京外国语大学党委常委、副校长）"
  },
  {
    "title": "牢牢掌握主动权（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_4-09.htm",
    "date": "2023-12-28",
    "content": "能否掌握主动权是极端重要的。习近平总书记指出：“一个国家能不能富强，一个民族能不能振兴，最重要的就是看这个国家、这个民族能不能顺应时代潮流，掌握历史前进的主动权。”回顾百余年的浴血奋斗与艰辛探索，始终牢牢掌握主动权是我们党团结带领中国人民敢打必胜、战无不胜、始终立于不败之地的重要法宝。党的十八大以来，习近平总书记多次强调掌握主动权的重要性，围绕“只有把核心技术掌握在自己手中，才能真正掌握竞争和发展的主动权”“掌握粮食安全主动权”等发表重要论述，为党和国家工作指明了前进方向、提供了根本遵循。\n牢牢掌握主动权要有科学理论指导。习近平总书记指出：“拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在”“坚持用马克思主义中国化时代化最新成果武装全党、指导实践、推动工作，是我们党创造历史、成就辉煌的一条重要经验”。马克思主义自诞生以来，以其真理的光芒照耀着人类探索历史规律和实现自身解放的道路，不仅深刻改变了世界，也深刻改变了中国。在百余年的奋斗中，中国共产党之所以能够带领中国人民披荆斩棘前进并取得累累硕果，一个重要原因就是中国共产党以马克思主义为指导，坚持用中国化时代化马克思主义分析把握历史大势，正确处理中国与世界的关系，善于抓住和用好历史机遇，顺势而为、奋发有为，始终掌握事业发展的历史主动。\n牢牢掌握主动权要做到实事求是。毛泽东同志说，主动权“这件事来自实事求是，来自客观情况在人们头脑中的真实的反映，即人们对于客观外界的辩证法的认识过程”。主动地位不是空想的，而是具体的、物质的。历史活动主体只有进行客观、周密的调查，对事物有了全面、深入的认识，才能充分、科学地把握客观实际与历史条件，并针对时刻变化的情况及时有效地调整方针策略，巧妙“排兵布阵”，发挥优势、审时度势、随机应变。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期。面对新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，只有以实事求是的态度从历史长河、时代大潮、全球风云中分析演变机理、探究历史规律，才能牢牢掌握战略主动。\n牢牢掌握主动权要发扬斗争精神。习近平总书记指出：“无数事实告诉我们，唯有以狭路相逢勇者胜的气概，敢于斗争、善于斗争，我们才能赢得尊严、赢得主动，切实维护国家主权、安全、发展利益。”斗争精神是主观能动性的一种表现形式。敢于斗争就是承认矛盾的客观性、普遍性，适应社会发展、矛盾运动的内在趋势和要求，发挥主观能动性，积极作为，进而推动事业发展。列宁说：“世界不会满足人，人决心以自己的行动来改变世界。”百余年来，我们党之所以能够遵循历史规律、顺应历史大势、掌握历史主动，就是因为不怕困难、无所畏惧，从而奋斗出一片新天地。唯有发扬斗争精神，敢于斗争、善于斗争，才能在处于主动地位时保持和扩大主动权。\n当前，实现中华民族伟大复兴进入了不可逆转的历史进程，我们面临着难得的发展机遇，也面临着严峻的挑战，危中有机，危可转机。新时代伟大实践中，我们要坚定历史自信、增强历史主动，牢牢掌握主动权，在新的赶考之路上向历史和人民交出新的优异答卷。"
  },
  {
    "title": "“全面推进中国式现代化建设”经济形势系列报告会第二场报告会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-10.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  “全面推进中国式现代化建设”经济形势系列报告会第二场报告会27日在京举行，工业和信息化部党组书记、部长金壮龙作了“全面贯彻落实党的二十大精神  大力推进新型工业化”的专题报告。\n金壮龙在报告中指出，党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国新型工业化取得历史性成就，制造业整体实力、质量效益以及创新力、竞争力、抗风险能力显著增强，信息通信业实现跨越式发展。今年以来，中央推出一系列稳经济政策举措，召开全国新型工业化推进大会，推动工业经济回升向好，重点产业链高质量发展取得重要进展，制造业规模连续14年位居世界首位，我国工业化发展站在新的更高起点上。\n金壮龙认为，我国工业发展取得长足进步，但仍处在由大变强、爬坡过坎的重要关口。党的二十大提出到2035年基本实现新型工业化，我们要全面落实这一战略部署，聚焦经济建设这一中心工作和高质量发展这一首要任务，牢牢把握实现新型工业化这一关键任务，坚持以新发展理念为引领、以科技自立自强为支撑、以建设制造强国为战略重点、以满足人民美好生活需要为根本目的、以推进高水平对外开放为重要路径，大力推进新型工业化，加快建设以先进制造业为骨干的现代化产业体系，为中国式现代化构筑强大物质技术基础。\n金壮龙表示，推进新型工业化必须真抓实干、久久为功。要认真落实中央经济工作会议和全国新型工业化推进大会部署，突出重点、把握关键，实施制造业重点产业链高质量发展行动，提升产业科技创新能力，加快改造提升传统产业，巩固提升优势产业，培育壮大新兴产业，前瞻布局未来产业，推进人工智能赋能新型工业化，推动工业绿色低碳发展，建设世界一流企业，巩固和增强工业经济回升向好态势，推动新型工业化不断取得新突破新成效。\n报告会由中央和国家机关工委负责同志主持，由中央宣传部、中央和国家机关工委、教育部、中央军委政治工作部、北京市委共同举办。在京党政军机关干部、中央企业干部职工、高校师生和首都各界群众代表约750人参加了报告会。"
  },
  {
    "title": "夯实中国之治的“大厦根基”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-10.htm",
    "date": "2023-12-28",
    "content": "一个28万人口的街道，辖区内经营主体多元、服务对象多样，服务和治理如何精准到位？快速城镇化积累的问题、矛盾如何解决？江苏省南京市栖霞区仙林街道坚持以党建引领基层治理，从建立网格、划清责任田寻求破题，“人到格中去，事在网中办，难在网中解，情在网中结”，连续14年做到矛盾纠纷“不上行、不外溢”。\n基础不牢，地动山摇。基层是党的执政之基、力量之源。只有把基层党组织建设强、把基层政权巩固好，中国特色社会主义伟大事业的根基才能稳固。从辽宁抚顺雷锋社区设立“雷锋·红”党员代办站，解锁社区治理“新密码”；到天津港云里社区创设“三聚焦”工作法，将大量矛盾纠纷化解在社区；再到山西山阴县合盛堡乡采用“炕头+地头”工作法，走出具有泥土气息的乡村善治之路……“枫桥经验”之所以历久弥新、富有活力，一个重要方面就在于始终激活基层基础这一深厚本源。坚持和发展新时代“枫桥经验”，必须树立大抓基层的鲜明导向，把基层基础建设作为根本支撑，持续激发基层社会治理新动能。\n作为国家治理的“最后一公里”、群众感知公共服务效能和温度的“神经末梢”，基层治理一头连着国家大政方针，一头连着百姓衣食住行。正所谓“提衣提领子，牵牛牵鼻子”，越是千头万绪，越要抓住党建引领这个关键。实践来看，北京市创新开展“党建引领接诉即办”改革，推动党员干部下基层、跑工单、走流程、蹲点位，围着一线转、围着群众转、围着问题转。不少地方也创新“网格化党建”“区域化党建”等方式，探索党员干部下沉的常态长效机制。党建引领、力量下沉，把基层党组织战斗堡垒作用和党员先锋模范作用发挥出来，把党的政治优势、组织优势、密切联系群众优势转化为基层治理效能，不仅夯实了中国之治的根基，也拉近了党群干群关系。\n“枫桥经验”发展到今天，最重要的成果和最鲜明的特色就是实现自律和他律、刚性和柔性、治身和治心、人力和科技相统一。新时代以来，发挥“德业相劝、过失相规”的乡规民约作用，培育富有地方特色和时代精神的新乡贤文化，利用人工智能、物联网、大数据等技术建设智慧社区，通过网络平台畅通社情民意直通车……汲取贵和尚中、讲信修睦等传统文化理念，适应治理体系和治理能力现代化的需要，让党组织领导下的自治、法治、德治相得益彰。“社会治理是一门科学，管得太死，一潭死水不行；管得太松，波涛汹涌也不行。”处理好活力和秩序的关系，既要讲究辩证法，善于“十个指头弹钢琴”，也要注重具体工作的方式方法，多一些春风化雨、润物无声、与时俱进。\n人民群众是基层社会治理的“源头活水”。建设人人有责、人人尽责、人人享有的社会治理共同体，这是坚持和发展新时代“枫桥经验”的题中之义。放眼今天基层社会治理的火热实践，北京“朝阳群众”、天津“小巷管家”、浙江“红枫义警”等一支支群防群治队伍，活跃在社区管理、便民服务一线。海南海口设立“小区议事堂”、重庆市推行乡村邻里纠纷“院落自治”、江西南昌推广“幸福圆桌会”……群众当主角，大家的事情大家商量着办，让人民群众真正成为社会治理最广参与者、最大受益者、最终评判者。事实证明，最大限度调动广大人民群众的积极性、主动性，才能形成基层社会治理的最大合力。\n基层强则国家强，基层安则天下安。坚持和发展新时代“枫桥经验”，完善基层治理体系，筑牢社会和谐稳定的基础，更加有力地确保人民安居乐业、社会安定有序、国家长治久安，既是推进中国式现代化的必然要求，也是实现人民对美好生活向往的基础工程。务当驰而不息、久久为功、善作善成，时时放心不下！"
  },
  {
    "title": "中共中央组织部下发通知要求在元旦春节期间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-10.htm",
    "date": "2023-12-28",
    "content": "本报北京12月27日电  （记者孟祥夫）中共中央组织部近日下发通知，要求各级党组织在元旦春节期间开展走访慰问生活困难党员、老党员、老干部活动，使广大党员、干部和人民群众深切感受到以习近平同志为核心的党中央的关怀和温暖，进一步激励广大党员、干部坚定信心、开拓奋进，埋头苦干、勇毅前行。\n通知提出，要用心用情做好走访慰问工作。全面深入了解生活困难党员、老党员、老干部的基本情况，深入基层开展走访慰问，有针对性地帮助解决实际困难。对新中国成立前入党的老党员，要普遍走访慰问。要关心关爱基层干部特别是工作在条件艰苦地区和急难险重任务一线的同志。做好对因公去世基层干部家属的走访慰问、照顾救助和长期帮扶工作。做好“共和国勋章”、国家荣誉称号、“七一勋章”获得者和“全国优秀共产党员”、“全国优秀党务工作者”有关待遇落实和走访慰问工作。可适当扩大走访慰问范围，做好离任村（社区）党组织书记、主任以及因病致贫的特困群众等的关爱帮扶工作，对确有困难的基层党务工作者也可走访慰问。受灾地区要做好困难群众和困难党员的慰问帮扶工作。中央组织部将从代中央管理的党费中安排慰问资金于近期划拨，各地区各部门（系统）要尽快落实配套资金，确保在春节前发放到慰问对象手中。\n通知要求，要落实好离退休干部待遇和老党员生活补贴。对近年来出台的有关提高部分离休干部医疗待遇、提高离休干部生活补贴标准、提高离休干部护理费标准和增加离休干部离休费等政策落实情况进行认真检查，发现问题及时解决。认真做好新中国成立前入党的农村老党员和未享受离退休待遇的城镇老党员生活补贴发放工作。\n通知强调，各级领导干部要总结运用开展学习贯彻习近平新时代中国特色社会主义思想主题教育的经验做法，带头“四下基层”，深入艰苦地区、受灾地区和基层一线，认真倾听基层党员、干部和群众的声音，将党和政府的关心温暖送到困难党员、群众心坎上。要发挥好走访慰问的政治功能，教育引导党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，团结带领广大人民群众坚决贯彻落实党中央决策部署。要统筹做好走访慰问和节日期间丰富群众精神文化生活、抓好安全生产、维护社会稳定等工作，受灾地区要全力做好抢险救灾、恢复重建工作，确保人民群众度过欢乐祥和的元旦春节。"
  },
  {
    "title": "《中国好人》特别节目致敬平凡英雄",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_4-10.htm",
    "date": "2023-12-28",
    "content": "据新华社北京12月27日电  （记者白瀛）《中国好人》特别节目27日晚在中央广播电视总台社会与法频道首播。节目通过视频播放、现场采访、网友互动等形式，重点讲述9位（组）“中国好人”和2位“中国好医生中国好护士”的故事。\n节目现场，植树造林三十八载让荒山披“绿装”的李振海、热心教育40余年甘当“孩子王”的乡村教师石武荪等，回忆了自己在工作和生活中的执着与坚守。\n主办方中央精神文明建设办公室表示，“中国好人”身上彰显的热爱祖国、奉献人民的家国情怀，自强不息、砥砺奋进的奋斗精神，积极进取、崇德向善的高尚情操，是社会主义精神文明的集中体现。\n2008年开始，网上“我推荐我评议身边好人”活动在全国范围开展，定期发布“中国好人榜”，生动展示平凡英雄风采，大力弘扬社会主义核心价值观。截至目前，共有近1.7万人（组）入选“中国好人榜”。"
  },
  {
    "title": "江西玉山推动数字乡村建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_5-10.htm",
    "date": "2023-12-28",
    "content": "本报南昌12月27日电  （记者朱磊）江西省玉山县加快推进乡村治理数字化，打造县级指挥中心平台，通过搭建数字治理、数字产业和数字服务等板块，涵盖城市安全、精准治理、政务服务、交通出行等8个应用场景，整合全县23个单位共计61个数据资源库，推动实现“一图感知、一屏服务”。\n着眼解决群众反映的学生防溺水安全、农村“一老一小”关怀、森林防火等服务诉求，玉山县打造“数字关怀”“数字应急”等14个应用场景，全力推进数字乡村建设，让数字技术赋能乡村治理和群众服务。该县将人脸识别、声光预警等功能应用于“5G+防溺水预警系统”，实现技防、人防、物防高度融合。该系统自2020年投入应用以来，劝离群众远离危险水域1万余人次。\n同时，玉山县依托数字技术强化农村留守老人、留守儿童关爱服务，建立数字健康档案，为留守老人安装智能手环、紧急报警设备等智能关怀设施，提供防走失和健康需求一键呼叫服务。"
  },
  {
    "title": "杭州市上城区构建养老服务新格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_6-10.htm",
    "date": "2023-12-28",
    "content": "本报杭州12月27日电  （记者窦瀚洋）今年以来，浙江省杭州市上城区积极优化养老服务，以“幸福”为标尺，以“省心、放心、安心”为目标，构建与居家社区机构相协调、与医养康养相结合的“幸福+”养老服务新格局。\n推进“数智化赋能”，托起稳稳的幸福。为保障1600多名独居老人的居家安全，小营街道与有关部门共建共享，织就水、电、燃气、烟感安全网，以数智化手段实现24小时守护，开展应急和护理实时响应。\n推进“集约式照料”，联动老幼共融服务。笕桥街道整合辖区老幼代际共融服务资源，打造花园社区居家养老服务照料中心，为老年人、残疾人等提供照护服务，为幼儿、青少年提供托管及教育服务，中心自运行以来已服务1.2万余人次。\n推进“全链条服务”，守护幸福晚年。为满足认知障碍老年群体服务需求，丁兰街道联合专业机构及爱心企业，探索构建“科普预防—筛查转诊—照料支持”认知症全链条服务模式，成功建设100张养老机构“认知障碍照护专区”床位，为110余户家庭开展环境改造。"
  },
  {
    "title": "建行四川省分行：聚焦专业化、综合化、特色化  持续提升科技金融服务能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_7-10.htm",
    "date": "2023-12-28",
    "content": "科技是国家强盛之基，创新是民族进步之魂。中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”。成渝地区是全国首个获批建设的区域科技创新中心，作为中国建设银行在四川的分支机构，中国建设银行股份有限公司四川省分行（简称“建行四川省分行”）将发展科技金融作为重中之重，按照四川省委、省政府关于建设国家创新驱动发展先行省的工作要求，聚焦重点领域、优化服务模式、增强外部协作，持续提升专业化、综合化、特色化科技金融服务能力。\n\n精细管理  构建专业服务体系\n截至今年11月末，科技与“专精特新”贷款增速达35%，其中，普惠类授信金额实现翻番，这是建行绵阳分行交出的亮眼答卷。\n专业化队伍建设是建行四川省分行发展科技金融的关键举措。建行绵阳分行是建行四川省分行首批组建专业化科创金融团队的分支行。流程环节上，以科技企业为中心，辐射创新链条上下游企业，由网点做好做优账户结算服务，客户经理精细分工，科创金融团队集中进行贷款业务申报，大大缩短业务办理时间。\n基层服务的高效运转，得益于建行四川省分行完善的管理体系。省分行层面，成立科创金融发展委员会，由省分行负责人挂帅，聚焦四川省特色优势产业及战略性新兴产业，围绕西部（成都）科学城、中国（绵阳）科技城、国家级高新区/经开区“三大重点区域”，打造多层次、立体化科技金融服务体系。二级行层面，组建标准化科创金融团队，择优打造专业化科创金融团队。网点层面，谋划在国家级高新区设立科创特色支行，进一步增强科技金融服务针对性。\n整合协同  打造综合服务模式\n科技企业具有高风险、高收益、高成长、投入周期长等特点，传统的信贷评价体系较难精准匹配其融资需求。建行四川省分行充分发挥集团资源整合优势，与建行集团子公司加强协同，打造“商投一体化”综合服务，为科技企业提供差异化融资。\n四川某科技公司是一家专注于磁共振耦合无线充电的企业，建行成都高新支行在了解到客户的融资需求后，与建信信托紧密联动，成功为其落地股权投资数亿元，并运用“投资流”评价工具，基于客户已获得的股权融资，为客户申报“科创股债联动贷”，进一步加大融资支持力度。\n建行四川省分行以“商投一体化”为服务重点，涵盖“广泛建立连接，充分融资支持，深度综合服务”三大内容，着力从客户经营的逻辑出发，提供“股权+债权”“融资+融智”“表内+表外”“行内+行外”“境内+境外”的个性化、一揽子金融解决方案，力争在科技企业全生命周期中担当“资金组织者+交易撮合者+服务集成者+方案提供者”的角色。\n开放合作  形成特色服务方案\n科技金融是系统化工程，需要汇集多方力量，共同为科技企业提供全方位的金融服务。当前，建行四川省分行正加速构建政银合作、股权链接、产学研融、产业联盟四大生态圈。\n以政银合作为例，建行总行成为科技部科技成果评价改革试点商业银行后，建行四川省分行积极对接四川省科学技术厅，主动承担四川省科技成果评价改革综合试点任务，成为四川省首个参与科技成果评价改革综合试点的银行机构，探索建立多维度评价体系，将科技成果、人才、资质和市场认可等作为重要的增信要素，开发出九大定贷模型，推出科技企业专属信贷产品，满足科技企业不同发展阶段的融资需求。\n下一步，建行四川省分行将坚持围绕科技金融这篇大文章，不断加强与主管部门、高校、科研院所、投资机构和金融同业的合作，营造“开放、共享、高效、共赢”的科技金融服务生态，致力于成为更多科技企业的贴心金融伙伴，帮助科技企业在科技创新和成果转化上发力攀登，打造科技金融的“建行示范”。\n数据来源：中国建设银行股份有限公司四川省分行"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_8-10.htm",
    "date": "2023-12-28",
    "content": ""
  },
  {
    "title": "做好重要民生商品保供稳价（岁末年初看保障）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-11.htm",
    "date": "2023-12-28",
    "content": "民生是人民幸福之基、社会和谐之本。\n习近平总书记近期作出重要指示，强调要提高煤电油气供应能力，强化抢险救援准备，做好能源保障和保暖保供。要加大统筹调度力度，加强重要民生商品的产销保供，维护价格稳定。\n中央经济工作会议强调，“做好岁末年初重要民生商品保供稳价”“深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康”。\n岁末年初，各地各部门压实责任，不断推出有效举措，充分调动各方面积极性，做好民生保障，以“时时放心不下”的责任感抓好安全生产，人民群众的获得感、幸福感、安全感不断增强。\n——编  者\n\n吉林省松原市——\n完善供热服务  安全温暖过冬\n本报记者  刘以晴\n冬日下午，尽管脸被寒风刮得生疼，吉林省松原市供热管理中心信息科科长吴兵还在入户走访。“快进屋。”松原市宁江区青松小区住户王仁热情招呼。指了指桌上的温度计，王仁告诉吴兵，今年进入供暖季以来，“虽然我家在这栋楼最边上，可屋里不冷，跟邻居家温度差别也不大，挺好。”\n走进位于青松小区的换热站，只见工作人员正在根据回水温度、管线流量等调整设备运行。据介绍，华能松原热电有限公司负责包括宁江区在内的主城区超1150万平方米、8万余户居民的供热工作。此前，由于管道线路长等原因，邻里间“冷热不均”的情况时有发生。去年，公司升级热网系统，通过36座直供换热站整体调控，目前已实现离热源厂近的前段调节阀适当关小，回水温度偏低的末端适当加大流量。“不单要保证供暖，还要尽可能实现住户间温度均衡。”公司副总经理陈光力说。\n为保证群众安全温暖过冬，今年松原市供热管理中心赶在供暖季前，督导域内企业完成除污器清洗、循环泵检修、管网畅通等工作，并开展锅炉安全、管道断裂、设备漏风漏灰等专项整治。12月15日，松原市再次迎来寒潮，最低气温降至零下20摄氏度。华能松原热电有限公司热源厂内，6台锅炉全部启用。陈光力介绍：“上午点火，下午暖气就能送进居民家里。每增加一台锅炉，每天将增加600—800吨煤粉消耗。目前，在市区两级政府协调下，企业每天有4000吨以上的煤炭入库，再加上7万吨的库存，能保证煤源供给、温度达标。”\n“想要室内温度达标，除了‘暖气要烧好’，还要多想一步，考虑住宅管道不通、窗户墙体漏风等特殊情况。”吴兵说。目前，松原市供热管理中心已经引导企业开展屋内取暖设备检修、为有需要的弱势群体提供免费阳台隔断等服务，完善供热保障。“以宁江区为例，今年绝大多数楼宇平均温度在21摄氏度。下一步，我们将持续开展热力数据动态监测、居民入户走访等工作，让今冬供热安全稳定。”\n\n河南省许昌市——\n开展监督检查  稳定商品价格\n本报记者  张文豪\n“老板，这车土豆多重？采购价是多少？近期有没有涨价？”\n12月16日上午，河南省许昌市建安区将官池镇，中原国际农产品物流港一片忙碌。将官池市场监督管理所工作人员王超和同事李方方早早来到这里，开展保供稳价宣传和价格监督检查。\n“这一挂车土豆有35吨，价格跟上个月差不多。”商户张亚红边招呼伙计卸货边说，“前天中午从内蒙古发来的货，受天气影响，今天上午才到。”\n“近期雨雪低温天气影响较大，咱可不能囤积居奇呀。”\n“放心吧！店里日销12吨、日常储备量在42吨左右，备货充足，不会做哄抬物价的事情。”\n中原国际农产品物流港有1200多家商户入驻，是许昌市最大的农副产品综合批发市场。记者在物流港看到，园区地面积雪冰渍还未融化，一辆辆货车分别驶入蔬菜、粮油、肉类、水果等交易区。\n“市里前些天印发了稳定重要民生商品价格的提醒告诫书，里面有违法违规的处罚规定，也有价格监督和投诉方式，已经贴在门口了，手机上也能查到。”在粮油交易区的一家米面店，王超一边和同事张贴告诫书，一边给店里的商户讲解。\n物流港的民生商品，通过各大商超，进入广大消费者的“菜篮子”“果篮子”。\n全麦馒头，1元/个；白菜，1.2元/公斤；宽面条，4.16元/公斤……在位于许昌市魏都区的胖东来天使城超市，许昌市市场监督管理局组织执法人员，巡查检查各类重要民生商品的价格情况。\n“这里明码标价、写得清楚，我们也买得放心。”在超市购物的市民魏先生说。\n据该超市相关负责人介绍，店里不断丰富商品品类，对米、面、粮、油、肉、蛋、奶等民生商品，加强储量监管，调控售卖价格，“我们把控合理毛利，积极配合好有关部门的保供稳价要求。”\n岁末年初，许昌市建立健全重要民生商品保供稳价工作协调机制，建立市级跨部门工作协调机制，形成保供稳价工作合力。许昌市市场监管局加大巡查检查力度，对重要民生商品开展价格监管工作；市发展改革委加强价格监测，密切关注价格波动；市农业农村局针对蔬菜种植、畜禽养殖等出台了相应的服务保障措施。\n\n重庆市涪陵区——\n畅通物流通道  保障粮食供给\n本报记者  沈靖然\n正值冬季，长江畔的重庆市涪陵区龙头港，一艘满载千吨稻米的货轮缓缓泊岸。岸上的门座式起重机随即吊起平口抓斗，通过抓斗将船上的稻米装入货车。装载完成后的半小时内，这些稻米将被运至涪陵区的一家原粮储备库。\n“我们对到港运粮货轮实行优先装卸政策，确保随到随卸。此前，为提高装卸效率，起重机的抓斗容量升级为23立方米，单个泊位日最高作业量可达5000吨。”重庆龙头港物流发展有限公司总经理李杰说。\n作为万吨级船队常年可抵达的长江上游港口，龙头港最近格外忙碌。“为保障市内各储备粮库和粮油企业的粮食原料供应，我们成立工作专班专门对接相关企业，港口的5个泊位随时接货，过去一个月装卸的粮食量超过10万吨。”李杰说。\n吞吐量大，如何做到全程有条不紊？胡陵是龙头港工作专班工作人员，他告诉记者：“根据提前收集的企业需求，调度中心对船只及泊位做好部署安排，确保装卸有序。”与此同时，为减少运输过程中的粮食损耗，龙头港工作人员全程追踪到港粮食的包装完好程度，确保粮食不漏包，及时发现上报损耗情况。\n“龙头港是粮食到达涪陵后的陆运起点。凭借涪陵区完备的高速公路网和铁路专线，到港粮食基本能在24小时内到达市内的其他区县。”涪陵区综合经济研究中心副主任周康龙介绍，涪陵拥有5条过境高速公路，通车里程达175公里，铁路通车里程达207公里。去年，涪陵向重庆中心城区、周边区县、相邻省份提供原粮9万吨、成品粮油32万吨、豆粕15万吨、饲料35万吨。\n“岁末年初，我们将充分发挥好涪陵区重要粮食物流节点的作用，不断畅通粮食水陆联运绿色通道，优化‘通道+节点+枢纽’的粮食物流骨干网络，保障涪陵向中心城区的粮食供应。”周康龙说。\n\n青海省西宁市——\n加强果蔬调运  确保市场秩序\n本报记者  乔  栋\n12月18日23时59分，甘肃省临夏州积石山县发生6.2级地震，地震影响青海省海东市民和、化隆、循化3县46个乡镇419个行政村。\n民和回族土族自治县中川乡受灾最重，在紧急救援后，目前大部分砂涌淤泥已被清除，受灾群众逐步从应急帐篷搬进了活动板房。12月27日下午，位于西宁市城中区的“孟先生”生鲜超市后勤主管杨旭东驾驶着满载蔬菜水果的物资捐赠车辆，驶入中川乡的救援物资中转点。记者在现场看到，来自各界的捐助物资在这里登记分流，再有序发放到各个受灾村。\n“一开始在手机里看到民和灾区的消息，我们就商量着把一些新鲜蔬菜水果送到灾区。”“孟先生”生鲜超市负责人孟亚伟介绍，这几天，超市货车往返西宁市与民和县，“光这一周就跑了近3000公里。”\n“节假日前，基本生活品的保供稳价本身就很重要，再加上周边发生灾情，更需对日常用品的供应加大监测力度。”西宁市发展改革委价格科科长张莉莉介绍。\n为保证本地蔬菜水果的稳定供应，城中区在节假日前都会召开产销对接会。区内的平价生鲜店、商超通过统一采购平台购买果蔬后，进行平价销售。当地政府会根据销售量，对商户进行补贴。\n岁末年初，为保障“菜篮子”“果篮子”供应，西宁市加强相关部门协调工作，重点保障农产品运输绿色通道，保障全市重要农产品物资供应链运输通畅；同时，鼓励开辟本地冬季果蔬货源，对接本地蔬菜生产基地，扩大基地蔬菜直销力度，持续加大蔬菜调运量，目前日均调运量约1800吨。\n12月25日，青海省市场监管系统会议召开，印发《2024年元旦、春节期间重要民生商品稳价保质工作实施方案》。根据部署，青海近期将开展重要民生商品稳价保质专项检查，按照重要民生商品监管清单4大类66种商品市场价格和供应动态，对辖区内涉及的经营主体进行全面梳理。方案特别提出，密切关注海东市地震灾区各类商品价格和供应情况，切实提高监管的及时性和准确性，推动重要民生商品市场秩序平稳向好。\n\n部门举措\n国家发展改革委\n国家发展改革委要求严格执行国家有关价格政策，保障民生用能价格总体稳定。组织做好明年电煤、电力中长期合同签订，加强履约监管，切实做好保供稳价各项工作。\n交通运输部\n交通运输部要求切实压紧压实安全生产责任，切实强化重点领域安全监管，切实提升重大隐患排查整治质效，扎实完成全年安全生产各项工作任务。\n农业农村部\n农业农村部对当前蔬菜产销工作作出部署，要求各级农业农村部门压紧压实责任，引导有序生产，切实加强“菜篮子”产品生产供给，加强产销对接，保障菜农收益。\n商务部\n为维护猪肉市场稳定，商务部近期组织开展年内第三批中央储备猪肉收储工作。\n应急管理部\n应急管理部要求聚焦年底突出风险严查密防，加大矿山领域“四不两直”、突击检查力度，严查超强度超能力超定员生产、不落实重大灾害治理措施、弄虚作假逃避监管等严重违法违规行为；会同有关部门严厉打击烟花爆竹非法生产、无证销售、超量储存。\n市场监管总局\n市场监管总局印发《关于重点做好2024年元旦、春节两节期间重要民生商品稳价保质工作的通知》，建立食品、工业产品、生活服务、药品四大类监管清单，部署开展2024年元旦、春节两节期间重要民生商品价格质量监管工作。\n国家能源局\n国家能源局要求压紧压实灾害防范应对责任链条，强化工作协同，全力确保电力系统安全稳定运行和电力可靠供应，全力保障人民群众生产生活用电需求和安全温暖过冬。\n铁路部门\n国家铁路11月份日均煤炭装车8.5万车，同比增长2.3%。截至11月底，全路371家直供电厂库存8627万吨，同比增长15.2%，可耗天数均在20天以上，保持较高水平。"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-11.htm",
    "date": "2023-12-28",
    "content": "本期统筹：沈  寅  林  琳  白之羽\n版式设计：沈亦伶"
  },
  {
    "title": "辽宁沈阳：打造“我是雷锋”志愿服务品牌 推动新时代文明实践工作走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-12.htm",
    "date": "2023-12-28",
    "content": "近年来，辽宁省沈阳市以“我是雷锋”志愿服务活动为引领，不断强化阵地，整合资源，把提升市民精神文化素养、解决群众“急难愁盼”问题作为新时代文明实践工作的重中之重加以推进，全市新时代文明实践工作取得累累硕果。\n加强阵地建设，夯实文明实践根基\n文明实践，阵地为根。沈阳市先后制定《沈阳市新时代文明实践中心建设试点工作方案》《沈阳市全面开展新时代文明实践中心建设工作实施方案》，通盘谋划，科学布局，在全市13个行政区域内全面推进新时代文明实践阵地建设。\n全市“一盘棋”统筹，立足区域，辐射周边，致力于实现新时代文明实践社会效益最大化。其中，和平区新时代文明实践中心融合老北市国家级旅游休闲街区；大东区新时代文明实践中心选址龙之梦商业区；于洪区新时代文明实践中心毗邻沈阳最大的城中湖丁香湖生态公园；沈北新区新时代文明实践中心坐落于市民健身公园，旨在拓展群众文明实践活动圈；铁西区新时代文明实践中心依托工业文化资源打造群众喜闻乐见的文化产品；皇姑区新时代文明实践中心依托红色资源突出赓续前行、奋楫争先的城市特色，重在培育市民精神；沈河区新时代文明实践中心结合家庭教育学校资源，以家庭教育服务指导深化文明实践；浑南区新时代文明实践中心改造残疾人活动中心、覆盖重点群体，让资源优势充分释放；新民市、法库县、康平县新时代文明实践中心与县级融媒体中心阵地融合；苏家屯区、辽中区新时代文明实践中心与当地文化馆共享共建，推进公共资源有效利用。\n一子落，满盘活。各地区以新时代文明实践中心建设为牵引，共建成乡镇（街道）实践所178个，村（社区）实践站2354个，实现文明实践阵地100%全域覆盖。同时，全市结合属地资源和群众活动规律，在城市书房、文明单位、农村市集、公园广场等处，因地制宜建设各类特色文明实践点3080个，构筑中心、所、站、点四级文明实践矩阵。和平区国家道德模范实践点、沈北新区正良村史馆实践点、兴隆台街道孟家台村“文润心田”作家实践点、康平县海州“万亩松”防沙治沙林文明实践基地……一大批不同类型各具特色的新时代文明实践点如雨后春笋般应运而生，在理论宣讲、榜样引领、社会公益、生态环境、国防教育等多领域中发挥示范、引领和推进作用。\n创新活动载体，激发文明实践活力\n新时代文明实践，活动是载体，内容是中心。沈阳市创新活动载体，激发文明实践活力，全市月均开展实践活动超2.1万场，群众参与超61万人次，文明实践的活跃程度和社会影响力显著提升。\n各地区不断强化新时代文明实践中心（所、站）红色阵地属性，组建理论宣讲团、百姓宣讲团，走进社区、文博院馆、工业企业、农村集市等，让更多群众学习历史，感受历史的魅力。\n各地区把加强公民道德建设作为文明实践的重要内容，组织道德模范、身边好人、感动沈阳人物等典型，以道德讲堂、事迹巡讲等方式，广泛开展爱国主义、诚信沈阳、家教家风等活动，促进全社会形成热爱劳动、努力奋斗、甘于奉献、勤俭节约的精神风貌。\n各地区推出“文明实践大家谈”“田边课堂”“庭院微聊会”等20多个服务项目，结合事例对惠民政策进行细致讲解。通过设计“政策易学堂”“普法大篷车”“科普在行动”等板块，聚焦基层群众普遍关注的18类热点问题，邀请专家学者、行业骨干等开展互动交流，打造文明实践品牌。\n注重文化涵养，培育城市文明新风\n文明实践旨在传播文明，培育城市文明新风。全市各地区创新设计具有地域特点、体现城市风格、彰显沈阳内涵的文化文艺活动，推动文明实践水平大幅提升。\n开展好日常性活动。各级实践阵地充分激发群众的主动性和创造性，采用“团队带、结对帮、骨干教、熟人领”的方法，日常组织优秀电影播映、文艺汇演、广场舞等群众乐于参与、便于参与的文化文艺类活动，群众自主开展活动占比达80%以上，涌现出于洪区青城社区实践站平均年龄63岁的“岚月模特队”、浑南区南京南社区实践站的“红色老年合唱团”等一批独具特色的群众团体。\n组织好主题性活动。今年以来，全市在重要传统节日、纪念日等时间节点，深化开展“我们的节日”“强国复兴有我”等主题活动430余场，引导群众自觉把个人和小家的幸福与国家的发展、民族的梦想联系在一起，提振群众精神风貌。沈北新区北尚丽都社区实践站结合辖区特点，打造社区“融”文化，开展锡伯族骑射、藏族舞蹈、蒙族筷子舞、朝鲜族舞蹈碟子舞、传统手工辣白菜制作、傣族特色乐器葫芦丝演奏等特色活动，展现了辖区群众积极奋进的精神风貌，为构建良好的社区环境奠定基础。\n打造好品牌性活动。沈阳市文明办统筹各地区文明实践中心（所、站），以FM104.5沈阳之声群众艺术团为骨干力量，动员全市200余支优秀群众团体和社会力量，推出“百团进社区”文化文艺服务品牌活动，涵盖舞蹈合唱、乐器演奏、戏曲表演、书画培训、非遗展示等20多个种类，每月开展上百场群众性文化文艺活动，在全市营造昂扬向上的文明新风。\n强化志愿服务，解决群众“急难愁盼”问题\n2023年，沈阳市全力打造“我是雷锋”志愿服务品牌。\n全市依托新时代文明实践中心（所、站）深入开展“我是雷锋”志愿行动，着力解决群众“急难愁盼”问题。今年以来，围绕群众在生态文明、政务服务、综合治理、重点帮扶等领域的共性需求，累计开展“清洁沈阳”实践月、“守护希望”关爱月、“情暖夕阳”敬老月等“一月一主题”志愿服务活动1.3万余场，参与志愿者60.6万人次，让“我是雷锋”志愿服务真正走近百姓、融入生活。2015年以来，全市组建各类学雷锋志愿服务队伍2721支，实名注册学雷锋志愿者142.3万人，涌现出各级志愿服务典型668个，其中全国志愿服务典型14个。\n各级实践阵地深化“群众点单、阵地派单、志愿者接单、群众评单”机制，围绕“一老一幼”等特殊群体开展服务，实现供需双向互动、精准对接，提升文明实践志愿服务效能。将文明实践与“品质养老”相结合，通过设立日间照料站、困境老人档案等解决老年群体实际困难。苏家屯区建立6个“爱心食堂”文明实践点，采用“政府援助一点、社会捐助一点、志愿者帮助一点、老人互助一点、慈善救助一点”的“五个一点”运营模式，持续免费为辖区特殊老年群体提供免费午餐，切实提升居民获得感。\n各级实践阵地调动多方资源，开展心理疏导、法律知识普及、矛盾化解等服务。和平区丰泽社区实践站运用“串门、上门、叩门、守门、心门”的“五门工作法”，推动矛盾纠纷排查化解经验在全市推广。全市涌现出沈河区实践中心“评理说事”团队、法库县新时代文明实践中心“王公正”法律调解室、康平县北四家子乡实践所“老年说和团”等文明实践典型。\n文明实践，传播文明，浸润生活。城市，因文明精彩；文明，为城市赋能。如今，沈阳市文明实践工作正如火如荼开展，用实际行动书写更加精彩的“沈阳故事”，描绘更加绚丽多彩的“沈阳画卷”。\n数据来源：中共沈阳市委宣传部、沈阳市精神文明建设指导委员会办公室"
  },
  {
    "title": "全面贯彻落实党的二十大精神和中央人大工作会议精神 围绕推进中国式现代化履职尽责担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-13.htm",
    "date": "2023-12-28",
    "content": "习近平总书记关于坚持和完善人民代表大会制度的重要思想是习近平新时代中国特色社会主义思想的重要组成部分，为新时代坚持好、完善好、运行好人民代表大会制度，加强和改进人大工作指明了前进方向、提供了基本遵循。12月24日，全国人大常委会办公厅召开深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会，本报特摘编发言。\n——编  者\n\n推动宪法实施和监督工作跃上新台阶\n全国人大宪法和法律委员会主任委员  信春鹰\n党的十八大以来，习近平总书记就坚持和完善人民代表大会制度，发展社会主义民主政治，全面推进依法治国发表了一系列重要讲话和论述，形成了关于坚持和完善人民代表大会制度的重要思想。宪法实施和监督是人民代表大会制度的重要方面。十四届全国人大宪法和法律委员会成立以来，认真学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，积极认真履行宪法法律赋予的职责，为坚持好、完善好、运行好人民代表大会制度发挥职能作用。\n坚持党中央集中统一领导，坚持宪法实施相关工作正确的政治方向。宪法和法律委员会把坚持党中央集中统一领导作为最高政治原则，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。坚定不移走中国特色社会主义政治发展道路和中国特色社会主义法治道路。认真贯彻习近平总书记对宪法实施相关工作的重要指示要求，对于党中央决策部署、交办的重大立法任务，全力以赴抓好贯彻落实。重大立法项目、立法中的重大问题和重要事项，及时向党中央请示报告。\n做好宪法实施相关工作，维护宪法尊严和权威。及时审议完善宪法相关法律。通过关于修改立法法的决定，对法律案起草和审议过程以及备案审查工作中的合宪性审查作出明确要求；修订全国人大常委会组成人员守则，加强常委会组织建设和自身建设。扎实推进合宪性审查工作，确保全国人大及其常委会通过的法律和作出的决定决议符合宪法规定和宪法精神。\n做好统一审议法律案工作，完善以宪法为核心的中国特色社会主义法律体系。制定青藏高原生态保护法等，修改立法法等，积极推进生态环境法典编纂，不断加强重点领域、新兴领域、涉外领域立法，不断提高立法质量，加快健全国家治理急需、满足人民日益增长的美好生活需要必备、维护国家安全所急的法律制度，推动以宪法为核心的中国特色社会主义法律体系更加科学完备、统一权威。\n加强宪法理论学习、宣传、教育，弘扬宪法精神。本届宪法和法律委员会成立后，组成人员即赴浙江杭州“五四宪法”历史资料陈列馆学习。结合我国立法工作实际需要，跟踪研究有关热点、焦点问题。在代表学习培训、对外交往中注重讲好中国宪法故事、中国法治故事。充分发挥宪法宣誓等制度的教育功能，做好宪法宣传工作。\n下一步，我们将进一步深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，认真履行宪法法律赋予的职责，推动宪法实施和监督工作跃上新台阶，为新时代新征程全面推进中国式现代化提供更加有力的法治保障。\n\n稳中求进推动地方人大工作高质量发展\n吉林省人大常委会党组书记、副主任  高广滨\n党的十八大以来，习近平总书记三次召开东北振兴座谈会，三次视察吉林，为吉林高质量发展可持续振兴指出新路。吉林省人大常委会忠实践行习近平总书记重要讲话重要指示精神，守正创新，依法履职，推动新时代地方人大工作高质量发展。\n对标对表习近平总书记重要指示精神，制定贯彻落实施工图，形成重点任务清单。贯彻习近平总书记关于吉林要把粮食安全放在突出位置的重要指示，率先制定、及时修订黑土地保护条例，将“梨树模式”写入法规，监督推进“千亿斤粮食”工程建设，助力吉林当好国家粮食稳产保供“压舱石”。贯彻习近平总书记关于吉林要培育市场化法治化国际化营商环境的重要指示，对营商环境建设进行专题询问，开展现代化产业体系建设和实体经济发展监督，等等。\n坚持以高质量立法促进高质量发展。今年制定修订法规26件，纳入省委工作要点的数字产业等4件条例全部完成，及时清理与改革发展不相适应的地方性法规。召开全省地方立法工作会议，制定实施提高立法质量的意见、提高审议质量的意见，坚持开门立法，发挥基层立法联系点“直通车”作用，把社会各方面意见建议体现到每一件法规之中。不断创新丰富立法形式，突出“小切口”立法。会同东北两省一区开展区域旅游、边境管理协同立法，指导长春、四平、辽源开展辽河流域保护协同立法。\n坚持以高效能监督推动工作落实。监督选题上求准，监督方法上求实，推动问题解决上求效。今年重点对专项债券、国有资产情况开展监督，连续2年对审计整改情况进行满意度测评，测评结果向省委报告。开展湿地保护法执法检查，与公检法共同开展生态环境和资源司法保护工作监督，以监督合力推动生态环保领域问题解决。\n坚持以高水平代表工作畅通民主渠道。制定深入践行全过程人民民主的实施意见；组织开展代表培训，实现新一届代表培训全覆盖；组织“代表进家站，履职为人民”实践活动，五级代表全部进家入站；开展“优秀代表建议”评选，鼓励代表积极建言献策；建立代表履职档案，如实反映代表参会等履职情况。\n坚持“四个机关”定位要求，在自身建设中全面提升人大工作质效。突出政治机关第一属性，把政治建设摆在首位。制定实施加强全省各级人大联系的指导意见，连续两年召开全省市县人大常委会主任座谈会总结交流推动工作，形成三级人大协同、五级代表联动的工作机制。集中修订代表大会、常委会议事规则等5部法规，制定常委会组成人员守则、机关干部守则，着力打造高素质专业化人大工作队伍，积极营造风清气正的政治生态。\n\n在推进中国式现代化中走在前做示范\n江苏省人大常委会党组成员、副主任  张宝娟\n今年年初，习近平总书记在江苏全票当选全国人大代表；年内，习近平总书记一次参加全国人代会江苏代表团审议、两次亲临江苏考察。围绕习近平总书记对江苏的巨大关怀、殷切嘱托，江苏省人大紧扣“一条主线”、突出“四个抓手”展开新一届人大工作布局，更好助力江苏在推进中国式现代化中走在前、做示范。\n“一条主线”就是“牢记嘱托、感恩奋进”学习实践活动。以在全省各级人大、近10万名人大代表中组织开展“牢记嘱托、感恩奋进”学习实践活动作为推进学习贯彻习近平新时代中国特色社会主义思想主题教育的重要载体，引导人大代表、机关干部在“学”上下功夫、在“思”上求深度、在“践”上见成效、在“行”上显担当。\n“四个抓手”就是以主题教育、专项督查、上下联动、能力提升4个层面的工作为抓手。\n以讲促学，着力推动学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实。创设“人大代表讲坛”，促进各级人大代表和机关干部进一步强化理论武装、坚定制度自信。建立“党支部周学习、专工委半月谈、全机关月讲座”学习制度，推动以讲促学常态化长效化。\n以查促改，贯彻落实中央部署有力有效。开展中央文件落实情况专项督查，常委会领导带队赴13个设区市实地检查，查出4个方面20个重点问题，提出51条具体整改建议。全省各级党委、人大、“一府一委两院”协同发力抓好整改落实。省人大制定任命人员向人大常委会报告履职情况办法，首次听取审议省商务厅、文旅厅以及法院、检察院负责同志履职情况报告。\n以上促下，助力推动经济运行率先整体好转。把“推动经济运行率先整体好转”作为全省各级人大服务大局的重中之重，年初安排18个经济发展方面监督项目，明确省市县上下联动开展，各设区市人大结合地方实际细化经济领域联动监督项目233个，并形成每季度召开省市人大负责同志会议的制度化安排推动落实。\n以点促面，持续加强“四个机关”建设成效初见。以能力建设为重点推进“四个机关”建设，在能力建设中又以常委会组成人员审议能力提升为关键，带动代表履职能力和机关干部监督能力的提升。及时研究出台进一步提高审议质量的若干补充规定，分组审议时要求承办议题的各专工委负责同志带头作重点发言，不驻会的组成人员至少认领一项议题认真准备发言。探索做实列席代表的作用，常委会会议前，明确所有列席代表选择相关议题进行走访调研、听取群众呼声；在常委会会议期间的代表列席座谈会和分组审议时，引导所有列席代表积极发表意见。\n\n丰富全过程人民民主的基层实践\n湖北省人大常委会党组书记、副主任  王艳玲\n习近平总书记强调，全过程人民民主是社会主义民主政治的本质属性，人民代表大会制度是实现我国全过程人民民主的重要制度载体。湖北省人大常委会坚决贯彻习近平总书记重要指示精神和党中央决策部署，在全国人大常委会的有力指导和湖北省委的领导下，组织全省四级人大、10万名五级人大代表，开展“聚力共同缔造·代表行动”，收集处理意见建议2.62万条，推动办成了一批民生实事，把制度优势转化为治理效能，丰富了全过程人民民主的基层实践。\n强化使命担当，积极探索人大践行全过程人民民主的新抓手。湖北省委深刻把握全过程人民民主的特点优势，在全省广泛开展“美好环境与幸福生活共同缔造”活动。湖北省人大常委会将该活动与发展全过程人民民主、人大代表依法履职有机结合，谋划开展“聚力共同缔造·代表行动”。今年年初制定方案、动员部署，年中现场推进，年底总结交流，主任会议成员全员参与，17个市州全覆盖推动。\n四级人大联动，展现10万名人大代表忠实履职新作为。聚焦“美好环境与幸福生活”这个大主题，各地因地制宜选择510多个小切口，紧贴群众急难愁盼。各级人大代表充分发挥社会模范、岗位先进、人民代言人“三重角色”优势，坚持线上线下相结合，深入联系群众，引导群众“主意大家拿、办法大家想、事情大家做”。完善民情民意收集处理机制，对收集的意见建议，实行分级负责、分类办理，依法转办交办督办。加强社情民意分析，将其作为确定人大工作议题的重要依据。\n释放多重效应，有力彰显保障人民当家作主的新成效。一年来，通过人大代表了解民情、提出建议，各级人大及时交办、跟踪监督，推动解决了不少民生问题。激发了人民群众共建共治共享的主动性。代表行动坚持“众人的事众人商量”，增强了群众参与公益事业的主人翁意识。彰显了人民代表大会制度的显著功效，各级人大代表在行动中感受到群众期盼，增强了履职意识和能力。人民群众感受到，人大代表为人民，全过程人民民主真管用，人民代表大会制度是个好制度！\n下一步，我们将深入贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，深化全过程人民民主基层实践，奋力推动地方人大工作高质量发展，为坚持好、完善好、运行好人民代表大会制度作出贡献。\n\n服务中心大局强化法治供给\n广东省人大常委会党组书记、主任  黄楚平\n今年4月，习近平总书记到广东考察，为广东推进中国式现代化建设领航定向、注入强大动力。广东省人大常委会紧紧围绕坚持好、完善好、运行好人民代表大会制度，依法履职尽责，推动党的二十大精神和中央人大工作会议精神在广东人大工作中落地见效。\n坚持凝心铸魂筑根本，牢牢把握人大工作正确政治方向。把学习贯彻习近平新时代中国特色社会主义思想特别是习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想作为首要政治任务，扎实开展主题教育，建立党组带头学、常委会集中学、代表履职学、干部经常学的“四级联动”学习机制。制定关于大兴调查研究提升人大工作效能的意见。把党的全面领导贯穿人大工作各方面全过程，一揽子修订常委会党组工作制度，更好发挥常委会党组作用。\n坚持服务中心大局，全力强化法治供给。今年审议省法规、决定21件，批准设区的市法规47件，开展监督工作28项，作出重大事项决定1项。加快涉大湾区立法步伐，形成一批具有标志性、引领性的立法创新成果。作出关于加强经济工作监督的决定，召开全省人大财经工作会议，加快出台促进制造业高质量发展的省级法规，制定政务服务数字化条例，开展制造业高质量发展监督工作等。听取审议深入实施“百县千镇万村高质量发展工程”情况报告并开展专题询问，开展新型集体经济发展法治保障调研。一揽子制定修改森林保护管理条例、城市绿化条例和生态环境教育条例。\n坚持民有所呼、我有所应，深入践行全过程人民民主。发挥好基层立法联系点、预算工作基层联系点、代表联络站作用，首次就寻找广东“群众最满意的人大代表联络站”进行网上投票。指导县乡人大率先推进民生微实事立办制。\n坚持守正创新，全面提升机关效能。启动省人大机关效能提升三年行动，全面强化建章立制，开展工作创新项目展示评选。以数字赋能拓展人大履职新空间，为推动人大工作提质增效提供了数智支撑。\n我们将坚持以习近平新时代中国特色社会主义思想为统领，担当作为、守正创新，不断开创广东人大工作新局面，为奋力书写中国式现代化广东新篇章作出新的更大贡献！\n\n更好把制度优势转化为治理效能\n重庆市人大常委会党组书记、主任  王  炯\n重庆市人大常委会深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，持续落实中央人大工作会议精神，突出稳进增效、除险清患、改革求变、惠民有感工作导向，依法履职、守正创新，书写新时代人大工作高质量发展的重庆篇章。\n坚持党的全面领导。市人大常委会坚定拥护“两个确立”，坚决做到“两个维护”。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，坚持常委会党组“第一议题”制度，实施党的创新理论“走心走深走实”工程。健全习近平总书记重要指示批示和党中央决策部署闭环落实机制，细化量化各项任务，每年实行“回头看”。严格执行重大事项请示报告制度，自觉做到重大事项提前向市委请示、重点工作主动向市委汇报、重要活动及时报市委批准。\n围绕中心服务大局。在推动成渝地区双城经济圈和西部陆海新通道建设走深走实上持续用力，依法作出助推决定，召开市和区县人大联动助推工作动员部署会，出台3个配套文件、建立5项工作机制、设立7张清单42项年度重点任务。连续7年对长江流域生态环境开展监督，筑牢长江上游重要生态屏障。把数字经济发展、人工智能技术创新列入立法规划，听取审议先进制造业高质量发展情况报告，调研数字文化产业发展，常委会领导分别联系重点民营企业。承担市委民主与法制领域改革发展任务等。\n注重发挥制度功效。在全市范围内统筹部署街道“议事代表会议制”等4项改革和迭代升级代表之家（站点）等2项任务，用基层单元激发全过程人民民主活力。依托基层单元，推进四级代表“月接待、季活动、年述职”，以“线上+线下”等方式，实现代表联系服务群众“零距离”。拓展10个市级基层立法联系点特色功能，完善公民旁听、论证听证等工作方式。\n切实加强自身建设。建设“数字人大”，推进数字技术与履职行权全面融合。统筹抓好常委会组成人员、人大代表和人大干部学习培训，全面提升政治素质、理论素养、履职能力和工作水平。\n下一步，我们将持续深入学习宣传贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，用实干实绩交出新时代人大工作高质量发展的答卷！\n\n让群众感受到民主就在身边\n陕西省人大常委会党组书记、副主任  庄长兴\n今年以来，陕西省人大常委会坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的二十大精神和习近平总书记关于坚持和完善人民代表大会制度的重要思想，贯彻落实中央、省委人大工作会议精神，以新气象新作为实现本届工作良好开局。\n在深学细悟中强化政治自觉。扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，建立党组会议“第一议题”和法规通过前、执法检查前学习习近平总书记相关重要论述并开展交流研讨的“两必学、一研讨”机制，召开全省人大系统学习贯彻习近平总书记思想交流会。完善习近平总书记重要指示批示闭环落实机制，对党的十八大以来中央和中办印发的有关人大工作的文件落实情况开展“回头看”。对标对表党的二十大部署和习近平总书记重要讲话重要指示，编制立法规划，制订省人大机关工作高质量发展行动计划。\n在服务大局中担当作为。聚焦强化科技创新、构建现代化产业体系，修订科技进步等法规。听取审议高质量项目等报告，开展专题调研、助力“四链”融合和民营经济发展。制定乡村振兴促进条例、人大助力乡村振兴的意见等，推进农业现代化和乡村振兴，等等。\n在守正创新中提升工作质效。建立重要法规草案向国家部委征求意见机制、“立法—评估—修法”动态闭环机制。与四川、甘肃两省就大熊猫国家公园保护管理开展省际区域协同立法，推进省内设区的市协同立法。制定加强监督工作的意见等文件，抓实重点监督；组织各委员会对口听取未列入年度重点监督领域的工作情况，抓细全面监督；建立“民声直通”转办督办机制，抓深日常监督；建立省级纪检监察监督与人大监督贯通协调机制，拓展监督成效。健全平台载体，迭代升级5867个代表家站和57个省级、163个市级基层立法联系点，让群众感受到民主就在身边。\n在自身建设上展示崭新形象。与省委办公厅、省委编办联合下发文件，推动市县镇（乡）人大健全工作机构、充实工作力量。对常委会机关管理制度进行全面修订、完善和健全。在两所高校挂牌设立人大代表和人大干部培训基地，常态化举办专题讲座和机关讲堂。重要工作专班推进，年度任务挂图作战，严督实考促落实。召开全省人大系统立法、预算和国有资产监督、民生实事代表票决制等推进会、视频会，增强工作合力。\n下一步，我们坚持稳中求进、守正创新，以高质量人大工作助力谱写中国式现代化建设新篇章。\n\n坚定不移推进全过程人民民主\n浙江省宁波市人大常委会党组书记、主任  张  平\n党的十八大以来，宁波市人大常委会以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，围绕全面落实中央人大工作会议精神，突出人民至上，强化守正创新，积极构建人大践行全过程人民民主的引领性目标体系、示范性工作体系、支撑性政策体系、科学性评价体系，努力让人民群众真切感受到全过程人民民主就在身边。\n始终把学习贯彻习近平总书记关于全过程人民民主的重要论述作为重大政治任务，在常学常新、常悟常进中把牢正确政治方向。市委高度重视人大工作，市委理论学习中心组每年专题学习习近平总书记关于坚持和完善人民代表大会制度的重要思想，市委书记参加人大会议活动经常化制度化，为进一步做好我市人大工作提供了坚强政治保障。\n把全过程人民民主贯彻落实到人大行权履职全过程各方面。聚焦工作示范，分析提出加强党对人大实施全过程人民民主的领导等6方面工作体系，明晰实践路径。聚焦政策支撑，梳理提出涉及109项法规和制度的供给体系。聚焦评价激励，提出涵盖6个一级指标、26个二级指标、89项三级指标的评价体系，强化“以评促干、以评增效”。\n持续强化代表履职全流程服务保障。迭代升级代表联络站，开展代表主题活动，建立代表建议“开门办”机制，创新制定关于办理闭会期间市人大代表建议、批评、意见的办法，严格落实代表履职登记及量化评价，多措并举支持激励人大代表依法执行职务。\n聚焦民生实事项目人大代表票决制工作，作出深化民意征集、项目选定、过程监督、结果评价“四大机制”的决定，出台人大参与民生实事项目征集和提出工作办法，创新开展“市民监督周”等活动，一体构建“群众提、代表定、政府办、人大督、公众评”的工作格局，以“民声”定“民生”。同时，积极培育推广“代表督事”等基层实践，推动解决群众急难愁盼问题。\n集成打造“浙里甬·人大”综合数智应用，建设运行“代表通”“立法舱”等17个特色应用场景，纵向贯通省市县乡四级人大，横向联通人大与“一府一委两院”之间的应用系统和数据资源，全面推行“代表联络站码”等，提升人大代表和人民群众参与的便捷性和覆盖面。\n我们将深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，进一步坚持好、完善好、运行好人民代表大会制度，以宁波人大的生动实践不断丰富全过程人民民主。"
  },
  {
    "title": "为实现中华民族伟大复兴凝心聚力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-14.htm",
    "date": "2023-12-28",
    "content": "实现中华民族伟大复兴，是中华民族近代以来最伟大的梦想，也是全体中华儿女的共同夙愿。宋庆龄是中华人民共和国的缔造者之一、国家名誉主席，毕生追求中华民族伟大复兴。2022年5月31日，习近平总书记致信祝贺中国宋庆龄基金会成立40周年，强调要秉承宋庆龄先生“永远和党在一起”的信念，践行“和平·统一·未来”宗旨，为促进海内外中华儿女大团结、实现中华民族伟大复兴的中国梦作出新的更大的贡献。我们要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，继承发扬宋庆龄的崇高精神，把握时代主题，坚持守正创新，广泛团结海内外中华儿女，为实现中华民族伟大复兴凝聚智慧和力量。\n深刻把握实现中华民族伟大复兴的内在要求\n习近平总书记强调：“中华民族伟大复兴不是轻轻松松、敲锣打鼓就能实现的，必须勇于进行具有许多新的历史特点的伟大斗争，准备付出更为艰巨、更为艰苦的努力。”当前，世界百年变局加速演进，世界之变、时代之变、历史之变的特征更加明显，我国发展面临新的战略机遇和风险挑战。把实现中华民族伟大复兴的中国梦变为现实，必须深入理解和把握实现中华民族伟大复兴的内在要求，将之融入思想和行动、落实到各项工作中。\n坚持党的全面领导。习近平总书记强调：“没有中国共产党，就没有新中国，就没有中华民族伟大复兴。”100多年来，中国共产党领导人民不懈奋斗、不断进取，成功开辟了实现中华民族伟大复兴的正确道路。中国共产党是中华民族伟大复兴事业的推动者、引领者、实践者，只有中国共产党才能担负起实现中华民族伟大复兴的历史使命。坚持和加强党的全面领导，为实现中华民族伟大复兴提供了根本保证。必须坚定拥护“两个确立”，坚决做到“两个维护”，把党的领导落实到党和国家事业各领域各方面各环节，确保党中央权威和集中统一领导，确保党发挥总揽全局、协调各方的领导核心作用。\n坚持科学理论指导。推进伟大事业离不开科学理论指导。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是“两个结合”的光辉典范，实现了马克思主义中国化时代化新的飞跃。这一重要思想科学回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义等重大时代课题，为实现中华民族伟大复兴提供了行动指南。\n坚持团结奋斗。习近平总书记指出：“团结奋斗是党领导人民创造历史伟业的必由之路。”实现中华民族伟大复兴的中国梦，归根到底是人民的梦，必须紧紧依靠人民，依靠海内外中华儿女共同团结奋斗。必须团结一切可以团结的力量，调动一切可以调动的积极因素，坚持大团结大联合，坚持一致性和多样性统一，广泛凝聚共识，广聚天下英才，坚持铸牢中华民族共同体意识，最大程度地凝聚起全体中华儿女的磅礴力量，形成携手并肩共襄民族复兴伟业的生动局面。\n实现祖国完全统一。习近平总书记强调：“民族复兴、国家统一是大势所趋、大义所在、民心所向。”实现祖国完全统一是全体中华儿女的共同愿望，是民族复兴的题中之义。台湾问题因民族弱乱而产生，必将随着民族复兴而解决。民族复兴、国家强盛，与两岸同胞的利益福祉息息相关。必须努力团结海峡两岸同胞，认清历史大势，共担民族复兴责任，共享民族复兴荣耀，把前途命运牢牢掌握在自己手中，为实现祖国完全统一和中华民族伟大复兴而共同奋斗。\n推动构建人类命运共同体。中华民族伟大复兴的中国梦是和平、发展、合作、共赢的梦，与各国人民的美好梦想息息相通。人类是相互依存的命运共同体，只有合作共赢才能办成事、办好事、办大事。实现中华民族伟大复兴的中国梦，必须坚持拓展世界眼光，深刻洞察人类发展进步潮流，站在历史正确的一边，站在人类文明进步的一边，与世界上一切进步力量携手推动历史车轮向着光明的前途前进，推动建设更加美好的世界。\n大力弘扬宋庆龄毕生追求中华民族伟大复兴的崇高精神\n宋庆龄的一生，是胸怀中华民族伟大复兴梦想，为中国人民民主和社会主义事业不懈奋斗的一生。宋庆龄毕生追求中华民族伟大复兴的崇高精神，在强国建设、民族复兴进程中闪烁着时代光辉，值得永远继承和大力弘扬。\n继承和弘扬“永远和党在一起”的坚定信念。在长期革命生涯中，在面临严峻斗争的每个重要关头，宋庆龄始终坚信中国共产党“是中国内部革命力量中最大的动力”，总是走在时代潮流的前列，与中国共产党同向同行、风雨同舟，直到生命的尽头仍初心不改，要求加入中国共产党。宋庆龄指出：“我们达到今天的历史地位，是由于中国共产党的领导。这是唯一拥有人民大众力量的政党。”坚信“社会主义和共产主义终于会成为全世界的一种通行的社会制度”“这种社会制度，只有在共产党的领导下才能实现，也一定会实现”。宋庆龄一生热爱中国共产党，坚定维护党中央权威和集中统一领导，为我们树立了光辉榜样。\n继承和弘扬热爱人民、心系人民的高尚品格。一切为了人民，始终把人民放在心中最高位置，这一点在宋庆龄心目中从未改变。革命战争年代，宋庆龄与人民并肩战斗，提出“中国最大的力量在于中国人民大众已经觉醒起来了”。新中国成立后，提出“中国最伟大的转变就是我们的国号中有史以来第一次有了‘人民’这两个字”。宋庆龄时刻关注人民生活的改善，经常深入基层、深入群众、访贫问苦。她特别关心少年儿童、妇幼保健和社会福利工作，为此倾注了大量心血。宋庆龄指出“我们从事社会主义建设，就是为了满足人民物质生活和文化生活的需要”，强调“根据可能的条件，来适当地解决人民的需要”。这些富有远见的重要思想观点，对于新时代增进民生福祉、促进共同富裕具有重要意义。\n继承和弘扬为国育人、“缔造未来”的执着情怀。宋庆龄十分关心祖国新一代的成长，把少年儿童的教育培养与实现中华民族伟大复兴的未来紧密联系在一起，提出“缔造未来”理念，努力为少年儿童提供广阔的学习和发展平台。宋庆龄一生致力于少年儿童的教育培养和福利事业，把教育作为强国建设、民族复兴的重中之重。宋庆龄的教育思想和实践，对于建设教育强国，对于推动实现中华民族伟大复兴具有重要价值。\n继承和弘扬促进祖国统一、振兴中华的不懈追求。宋庆龄一生胸怀国家大局，心系祖国统一，致力于振兴中华，始终坚持一个中国原则，坚定支持祖国和平统一大业。宋庆龄鲜明表示：“台湾是中国的领土，好多世纪以来一直是如此，这一点已为今天世界上一切明白是非的国家所承认”，真诚呼吁“台湾同胞能同我们一起，共同努力，来进一步发展和壮大革命的爱国统一战线，为伟大的祖国早日实现统一、共同发展四个现代化的建国大业而做出应有的贡献”。宋庆龄以自身崇高的威望和特有的感召力，与许多海外同胞、海峡两岸同胞广泛联系，交换意见，寻求共识，为广泛团结海内外中华儿女、积极促进祖国统一大业作出了重要贡献。\n继承和弘扬增进各国友好合作、维护世界和平的博大胸襟。宋庆龄非常关心祖国的和平与建设，也非常关心世界的和平与发展，以世界眼光关注人类前途命运，清醒认识到“和平必须建筑在一切民族平等和各国建立互利关系的基础上”。革命战争年代，宋庆龄积极参与国际反帝国主义和保卫和平运动；新中国成立后，为鼓舞被压迫人民从事争取胜利的斗争奔走呼喊，向世界介绍新中国的发展，为新中国争取更加宽阔的国际舞台。宋庆龄为人类进步事业奋斗终身的崇高风范，值得永远铭记、学习和传承。\n为实现中华民族伟大复兴凝聚人心、汇聚力量\n在强国建设、民族复兴的新征程上，我们要深入学习宣传贯彻习近平总书记重要贺信精神，以宋庆龄的崇高精神为榜样，立足“两个大局”，胸怀“国之大者”，开拓创新、锐意进取，为实现中华民族伟大复兴作出积极贡献。\n坚持以党的创新理论为指导。深入学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，在思想上政治上行动上始终同以习近平同志为核心的党中央保持高度一致。把宋庆龄“永远和党在一起”的坚定信念作为立会之本，坚守政治底色，确保中国宋庆龄基金会事业始终沿着正确方向前进。\n不断增进民生福祉。坚持以人民为中心的发展思想，学习和传承宋庆龄对人民群众的诚挚热爱，紧扣人民需要、社会需求开展各项工作、发展各项事业，真心真情为人民群众谋福祉，坚持在发展中保障和改善民生，服务乡村振兴战略，巩固拓展脱贫攻坚成果，做好公益帮扶和定点帮扶，为增进民生福祉、促进共同富裕作出新的更大贡献。\n为建设教育强国、人才强国贡献力量。坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，大力弘扬宋庆龄的教育思想理念，坚持“五育并举”，加强青少年“拔节孕穗期”思想引领，厚植“请党放心、强国有我”的情怀与担当，精心培育和开展有益于青少年健康成长的品牌活动，激发广大青少年的爱国情、强国志、报国行，培养造就堪当民族复兴大任的时代新人，确保党的事业和社会主义现代化强国建设后继有人。\n为实现祖国完全统一大业作出贡献。深入贯彻落实新时代党解决台湾问题的总体方略和党中央对台工作决策部署，发挥宋庆龄在海峡两岸的特殊亲和力、影响力和感召力，持续推动两岸关系和平发展、融合发展，秉持“两岸一家亲”理念，为祖国统一厚植民心民意基础。全面准确贯彻“一国两制”方针，进一步拓展港澳交流平台，切实推动港澳同胞特别是青少年增强国家认同、民族认同、文化认同。在港澳台同胞心中播撒爱国种子，促进海内外中华儿女大团结，为实现祖国统一和民族复兴而不懈努力。\n为推动构建人类命运共同体贡献力量。深入学习贯彻习近平外交思想，充分认识世界百年未有之大变局带来的深刻影响，继承宋庆龄增进各国友好、维护世界和平的未竟事业，服务国家外交大局，助力“一带一路”建设，多领域、多渠道、多层次开展对外友好交流，深交老朋友，广交新朋友，培育小朋友，讲好中国故事，传播中国声音，推动深化国家之间、民族之间的文明对话，为推动构建人类命运共同体、建设美好世界而不懈努力。"
  },
  {
    "title": "研讨会建言提升新闻媒体在全媒体时代的履责能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-14.htm",
    "date": "2023-12-28",
    "content": "新华社北京12月27日电  媒体社会责任报告工作十年交流研讨会27日在京召开，围绕学习宣传贯彻习近平文化思想，全面提升全媒体时代履责能力，更好担负新的文化使命进行交流研讨。\n据介绍，媒体社会责任报告制度探索建立以来，发布报告媒体数量逐年增加、媒体范围类型不断丰富、全媒体发布形式渐成主流、报告工作制度不断完善，涵盖中央、省、市、县级以及各行业媒体的多元立体报告发布体系初步建立，报告工作影响力、传播力进一步提升，媒体履责意识、履责成效进一步增强，媒体好形象、新作为进一步展现，在推动新闻媒体更好承担职责使命方面，发挥了重要作用。\n与会代表表示，主流媒体要始终坚持以习近平文化思想为指引，秉持以人民为中心的工作导向，加快推进媒体深度融合发展，把勇担新使命、展现新气象作为履责的重点要点，着力提升新闻舆论传播力引导力影响力公信力，以更加精良的作品产品、更加优良的形象作为，更好团结人心、凝聚共识，进一步壮大主流价值、主流舆论、主流文化，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。\n中国记协相关负责人表示，中国记协将以媒体社会责任报告工作开展十年为新起点，全面学习宣传贯彻习近平文化思想，发挥新时代“记者之家”优势，强化团结服务引领、深化拓展对外新闻交流、积极助力媒体融合，不断提升新闻媒体在全媒体时代的履责能力，为党和国家事业发展作出新的更大贡献。\n“媒体履责优秀案例”征集活动在会上启动，会上还表彰了优秀媒体社会责任报告单位。"
  },
  {
    "title": "多彩贵州·阳光休闲之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_3-14.htm",
    "date": "2023-12-28",
    "content": "在贵州省黔西南布依族苗族自治州兴义市，骑着单车，游览万峰林的八卦田和峰林群；荡着双桨，欣赏万峰湖的波光潋滟；迈开脚步，感受马岭河峡谷的飞流直下、万洞悬挂，还有白龙山、玉皇顶等，静待游人探索。\n在黔西南布依族苗族自治州安龙县，安龙国家山地户外运动示范公园成为户外运动爱好者的打卡地，每年冬天举办的徒步大会等一系列全国性户外休闲体育赛事活动，吸引国内外大批户外运动爱好者积极参与。\n在黔南布依族苗族自治州荔波县，绿水青山美不胜收，古镇充满着临近年关的热闹氛围；茂兰景区漫山遍野的青梅花展现山野景致；大街小巷吆喝叫卖的酸汤美食，温暖了旅行者的胃。\n作为贵州精心打造的冬游品牌，阳光休闲之旅主要涵盖“贵南阳光旅游带”，涉及兴义、荔波、罗甸、晴隆、贞丰、安龙、榕江、从江等地，气候温暖宜人、文化特色浓郁，尤其适宜冬季“沉浸式”体验。\n在“贵南阳光旅游带”上，各地纷纷出实招，吸引游客前来观光体验，让广大游客真切感受贵州的温暖与别具一格的文化魅力。\n古榕树遮天蔽日、凤尾竹青翠欲滴、农舍错落有致、溶洞鬼斧神工、天坑神秘莫测……罗甸大小井自然风景区是个与大自然亲密接触的好地方。\n罗甸县充分发挥得天独厚的暖冬气候、地质奇观等优势资源，按照文旅、体旅、农旅、康旅等融合发展理念，打造以阳光（Sunny）、运动（Sport）、甜蜜（Sweet）、慢生活（Slow-life）为重点元素的“4S”旅居品牌。\n湖光山色相映成趣，水上森林别具风情，翠谷瀑布壮美如画，卧龙潭静谧优美，冬日的荔波樟江风景区令人向往、让人沉醉。\n作为“贵南阳光旅游带”上的重要一站，荔波县充分挖掘特色资源禀赋，满足游客看山水美景、感受民族风情、品尝生态美食以及在世界自然遗产地踏青赏梅、科普研学、亲子互动等多样需求，吸引游客来荔波走一走、看一看。\n冬游贵州正当时，畅享“贵南”新体验。贵州已做足精心准备，持续提升服务品质，让游客能沉浸式体验充满阳光与温暖的休闲之旅。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "推进职业教育高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_1-15.htm",
    "date": "2023-12-28",
    "content": "近日，以“新时代  新作为  新篇章——加快建设现代化职业教育强国”为主题的2023职业教育论坛在内蒙古自治区呼和浩特市举行。本届论坛由人民日报社指导，人民网主办。来自全国百余所职业院校的嘉宾围绕“拓宽学生成长成才通道  推进职教高质量发展”“强化多跨协同  高质量建设市域产教联合体”“营造良好氛围  加快构建大思政育人新格局”等话题展开研讨与交流。论坛上，人民网发布《2022—2023学年全国职业院校产教融合创新实践情况报告》，启动职业院校互联网“大思政课”共建机制，成立“全国融媒体行业产教融合共同体”。\n——编  者\n\n全面推进“大思政课”建设\n教育部职业院校文化素质教指委副主任委员  朱爱胜\n全面推进“大思政课”建设，要坚守“大思政课”课程属性，推动思政课守正创新，丰富内容和形式、扩展育人主体和空间、整合育人资源和力量，坚持理论与实践相结合，推动各类课程与思政课同向同行，实现“小课堂”与“大时代”同频共振。\n针对当前“大思政课”建设存在的问题，需加强“1+4+N”“大思政课”圈层体系建设。“1”即建强内圈层：思政必修课，紧扣新时代的理论和实践丰富教学内容，探索“问题—研讨—展示—引导—体验”教学法，提升教学质量；“4”即建优中圈支撑层：思政选修课、思政专题大课、思政实践课、思政VR体验课，构建特色课程群，拓展实践基地，增强数字化赋能；“N”即建好外圈辐射层：课程思政、网络思政、日常思政、环境思政以及大中小学思政课一体化建设等，形成开门办思政课的良好局面。\n\n培养造就更多大国工匠\n工人日报社副总编辑  赵巧萍\n我国职业教育为经济社会发展输送了大量高素质技术技能人才。他们活跃在生产一线和创新前沿，成为支撑中国制造、中国创造以及推动我国高质量发展的重要力量。\n今年6月，《职业教育产教融合赋能提升行动实施方案（2023—2025年）》正式实施。与此同时，各种产教融合的新模式也在不断探索中，这将统筹解决人才培养和产业发展“两张皮”的问题，推动产业需求更好融入人才培养全过程。\n观察众多大国工匠的成长轨迹，很多人起步于职业教育。职业教育是技能人才的摇篮，也是“大国工匠”的摇篮。由中华全国总工会等主办的“大国工匠年度人物”评选活动已举办4次，大国工匠创新交流大会暨大国工匠论坛已连续举办两届，各省份和各行业也已开始定期评选工匠中的优秀人物。各项评选及表彰活动必将潜移默化地对技能人才的未来发展产生深远影响，也为践行劳模精神、劳动精神、工匠精神奠定更加坚实的基础。\n\n推动职业教育高质量发展\n内蒙古呼和浩特市教育局党组书记、局长  王文梅\n推动职业教育高质量发展，关键要在“产”“管”“导”上下功夫。\n“产”出职教改革新动力。要紧扣地区产业链布局专业链，推动职业教育特色化办学、标准化培养、品牌化运作，让职教改革与产业发展同向同行。以呼和浩特市为例，依托“六大产业集群”建设，今年前三季度，全市规上工业企业平均用工人数增长了12.4%，仅新能源运维领域就创造了约4000个岗位。\n“管”出校企合作新模式。政府要严格落实“金融+财政+土地+信用”的组合式激励政策，同时争取将一批行业龙头企业纳入“1+X”证书考核评价体系，负起教学培训、考核评价之责，培养真正满足企业需求的“大国工匠”。\n“导”出职业教育新共识。要以新修订的职业教育法实施为契机，开展全方位、深层次的宣传解读，挖掘基层技术技能人才的先进事迹，推动形成劳动光荣、技能宝贵、创造伟大的浓厚氛围。\n\n建设市域产教联合体\n四川护理职业学院院长  张先庚\n市域产教联合体是推进职业教育改革、区域产业发展、现代城市建设高质量发展的关键。\n要持续做好产教城深度融合。建立市校共建机制，推进以政府为主导的“政校行企”一体化模式，加强统筹管理与规划。综合考量人口、产业、教育状况，加快职教资源、城市布局、人才培养、产业发展统筹管理与规划，强化高效管理保障。制定相关政策、明确职责分工、完善考核体系，搭建产教融合智慧化管理平台，落实人财物保障。发挥政府、学校、行业、企业四方合力与优势，优化政策机制，建立多元协同、共建共管的治理、考评与保障体系。\n近年来，四川护理职业学院聚焦“一老一小”特色，改革人才培养模式，构建教育链、人才链、产业链、创新链融合新生态；主动融入市域产教联合体建设，创新校企共建合作模式和多元育人机制，推动成渝双城经济圈现代护理职业教育联盟等快速发展。\n\n培养高素质技术技能人才\n呼和浩特职业学院党委书记  曹  红\n国务院印发的《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》提出：“支持内蒙古现代职业教育体系和本科层次职业学校建设。”作为一所有着百年历史的学校，我们有责任为经济社会发展培养高素质技术技能人才，在推进内蒙古现代职业教育体系建设方面展现新作为。\n一是坚持职业教育定位，面向区域产业和中高职教育发展需要，紧扣自治区和呼和浩特市产业结构发展布局，动态调整专业结构，优化人才培养模式，强化社会服务，开展国际合作办学，服务共建“一带一路”，形成学院办学特色。二是建设现代产业发展需要的新工科、新医科、新文科专业，培养适应区域产业转型升级和经济社会发展急需的高层次技术技能人才。三是围绕区域和产业一线需求开展科学研究、技术服务与职业教育理论研究，举办继续教育、开放教育，开展企业职工及社会人员技能培训。\n\n激发职业教育新动能\n日照职业技术学院党委副书记、院长  苏海勇\n党的二十大报告提出，“推进职普融通、产教融合、科教融汇”。科教融汇是国家创新体系建设的重要内容，也是技术技能人才培养的时代要求。科教融汇必须找准“科”与“教”的契合点。在办学格局上，坚持人才培养与科技创新并重；在教学改革上，坚持科研与教学互动；在生态构建上，坚持平台与机制一体。\n日照职业技术学院坚持“小城市、大职教”理念，完善“构建一个模式、打造四类平台、促进三个转化、创新五个机制”的发展体系。学校探索实施“三对接、四融入、五位一体”技术技能创新服务发展模式。聚集优质资源，构建起国家、省、市、校四级技术技能积累与创新体系。发挥科研反哺教学的作用，实施“三个转化”。通过创新科研和社会服务管理、评价、激励、成果转化、反哺教学“五个机制”，充分调动教师开展科研和社会服务的积极性。\n\n培养学生求新善学的优秀品质\n上海工艺美术职业学院院长  宋  磊\n职业教育是我国从人力资源大国迈向人力资源强国的重要环节，与经济社会发展共生共长，关系到科技创新、技术发明等能否转化为实实在在的生产力。当前，经济增长方式的转变和科技日新月异的变革，对职业教育的专业布局、人才培养目标和模式不断提出新要求。\n职业教育的高质量是产业和市场认可的高质量。职业教育高质量发展的关键，是在遵循技术技能型人才成长规律的基础上，与产业同频共振、深度融合。学院致力于中华优秀传统文化的传承和创新，在人才培养过程中，既让学生拥有扎实的基础知识和技能储备，具备可持续发展的潜力，又兼顾对新工具、新技术、新工艺的训练，培养学生求新善学的优秀品质。学院在元宇宙、虚拟数字人等新领域不断探索创新，以现代科技“活化”传统技艺，努力培养更多高素质技术技能人才、能工巧匠、大国工匠。\n\n加强人才的职业能力培养\n广西职业技术学院党委书记  梁  裕\n质量是衡量职业教育成功与否的关键标准。在产教融合、校企合作过程中，职业能力是联系校企的重要纽带。职业院校作为专业人才的供给侧和输出方，必须要考虑人才需求侧的用人需求，警惕人才培养与企业实际需求脱节的问题，将职业能力培养作为专业人才培养的首要目标。\n广西职业技术学院以“小切口、定位精准、精耕细作、改革创新”为思路，聚焦高端产业和产业高端，引入新技术、新工艺、新规范，开发人工智能产业、文化创意产业、数字供应链产业等专业课程体系，利用数字技术赋能教学过程，提升关键领域技术技能人才培养质量。聚焦产业共性技术研发，打造科技创新高地，加强技术、人才、项目等关键要素保障，以技术革新为突破口，推动科技创新资源从“聚合”到“聚变”。\n\n创新人才培养模式\n重庆开放大学（重庆工商职业学院）党委书记  郭  庆\n党的二十大报告提出“办好人民满意的教育”，为新时代教育事业改革发展指明了前进方向。高职院校要着力探索统筹职业教育、高等教育、继续教育，推进职普融通、产教融合、科教融汇的新模式和新路径，提升职业教育对高质量发展的支撑力、贡献度。\n学校充分发挥重庆开放大学和重庆工商职业学院“两块牌子、一套班子、一体运行”优势，坚持“办百姓身边的大学”。学校以提高人才培养质量为主线，深化教育综合改革试点，走创新驱动发展之路，推进职业教育与开放教育、学历教育与非学历教育、信息技术与教育教学融合发展，形成“一体多元三融合”办学模式，服务终身职业发展。学校作为“互联网+”职业教育的先行者，创新人才培养模式，主动进企业、进社区，将各类学习成果贯通起来，用数字化为教育注入新价值。\n\n注重育德与育才相统一\n长江工程职业技术学院党委书记  向家文\n当前，职业教育人才培养规模已占我国高等教育的“半壁江山”。立德树人是教育的根本任务，职业教育对此要牢牢把握。有些高职学生表现出思想活跃、接受新生事物快、对实践项目热情高，但理论基础有待加强、学习自主性有待提升等特点。因此，学校各项工作都应因材施教、因势利导，注重育德与育才相统一，打造思政工作的有效载体和途径。\n结合办学特色和学生实际，学校提出“高职特点、时代特征、水利特性、长江特质、学校特色”的思政育人模式，开设“故事长江”思政选修课，建设思政理论课仿真教学体验中心；围绕“唱好‘长江之歌’”等主题组织思政、语文、艺术教师同上一堂课。学校以学生快乐成长、健康成人、顺利成才为目标，真情关心学生，真心帮助学生，让学生感受到关怀和呵护，增强对自己的信心、对未来的希望。\n\n培养德技兼修的工匠型人才\n杭州职业技术学院党委副书记  陈泉淼\n党的二十大报告对职业教育作出了新部署，坚定了职业院校继续探索产教融合的信心。高职院校要着力打造“工匠摇篮”，努力培养德技兼修的工匠型人才。\n要构建基于工匠精神培养的工作体系，深化产教融合，发挥好学校与企业育人“双主体”作用。杭州职业技术学院通过打造教学创新团队、科研创新团队等3类团队，推进高水平“工匠之师”队伍建设，已培育国家“万人计划”教学名师、全国五一劳动奖章获得者等省部级以上人才40余人；通过将工匠精神、劳模精神、劳动精神融入人才培养全过程，探索工匠型人才培养新路径，培养了大批荣获全国技术能手、全国青年岗位能手等荣誉的优秀毕业生；通过探索发展多元校企合作模式，已吸引120余名企业能工巧匠常驻学校进行教学实训，应届毕业生就业率连续多年达到98%以上。\n\n培养新时代卓越技术技能人才\n重庆电子工程职业学院党委副书记  龚小勇\n技术技能型人才培养与职业教育高质量发展密切相连。培养高素质技术技能型人才要聚焦社会的发展变化、技术的更新迭代、产业的转型升级，紧密围绕人才培养的目标定位、教学模式、层次体系等方面，持续探索技术技能型人才培养的实践路径。\n职业教育高质量发展的关键就是要提升人才培养质量，培养高技能人才是高职院校的重大任务。重庆电子工程职业学院实施“卓越技术技能人才培养计划”，为学生开出个性化成长清单。构建通专融合的“2平台+3模块”专业群课程体系，形成专业可选、课程可选、进度可选、增量学习“三选一增”个性化课程教学实施机制，培育了世界技能大赛冠军、全国技术能手等一大批高素质技术技能人才。\n\n为乡村全面振兴贡献力量\n黑龙江农业经济职业学院党委委员、副院长  聂洪臣\n农业职业院校要为推进乡村全面振兴提供更好的人才与智力支撑，探索服务乡村全面振兴的有效载体和模式，实现校地“同频共振”，助力乡村全面振兴。\n要跳出“学院”办农职，创新校企政协同发展的路径和机制。黑龙江农业经济职业学院融合各界资源，建立了“人才共育、资源共享、过程共管、成果共用、多方共赢”产学研合作机制，创新“农学结合、育训并重”人才培养模式。学校重点建设五大专业群，培养大批懂农业、爱农村、爱农民、精技术、会管理、善经营的复合型人才，搭建产学研合作平台，深入推动科教融汇。学校与多家单位合作，联手打造了3个农业类国家级应用技术协同创新中心、4个国家产业技术体系综合试验站、4个国家级科普教育基地。\n\n校企合作助推职业教育发展\n浙江金融职业学院党委书记  金杨华\n校企合作、产教融合对建设教育强国、科技强国、人才强国，推动经济高质量发展，保障和改善民生，具有十分重要的意义。通过校企合作、产教融合做到资源共享、共育人才，是职业教育理念与企业实践相结合的时代发展需求。\n浙江金融职业学院围绕校企合作、产教融合开展了探索和实践。2008年起学校组建订单人才培养的银领学院，以订单培养为载体，构建校企育人平台。近年来，学校紧密对接现代金融、数字国际贸易等产业链，与多家金融机构共同牵头成立全国普惠金融行业产教融合共同体，探索构建产教融合促发展新生态。\n学校实施“五金育才强基工程”，建设普惠金融、智能财务等10余个产业学院，为构建具有浙江特色的现代职业教育体系和助力国家职业教育改革贡献力量。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/28/nw.D110000renmrb_20231228_2-15.htm",
    "date": "2023-12-28",
    "content": "版式设计：汪哲平"
  }
]