[
  {
    "title": "靠实干开创更加美好的未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-01.htm",
    "date": "2023-12-31",
    "content": "新年钟声即将敲响。告别不平凡的2023年，迎来充满希望的2024年。\n春华秋实，岁物丰成。过去的一年，希望的田野再获丰收，全国粮食总产量再创历史新高，连续9年稳定在1.3万亿斤以上；前进的征途再传捷报，国产大飞机C919投入商业运营、新能源汽车出口快速增长，中国制造叫响全球；美好的生活再谱新篇，前三季度全国居民人均可支配收入同比实际增长5.9%，前11个月城镇新增就业1180万人……\n坚韧不拔、活力无限的中国，升腾着温暖的烟火气，澎湃着昂扬的奋进力量。\n在二〇二三年新年贺词中，习近平主席曾深情寄望：“只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，积跬步以至千里，就一定能够把宏伟目标变为美好现实。”\n全面贯彻党的二十大精神的开局之年，习近平总书记一盘棋布局、一张图谋划、一体化推进中国式现代化，用脚步丈量祖国的山山水水，作答时代课题、擘画长远未来，关键处落子，为强国建设、民族复兴伟业开辟广阔空间。\n破题、解题，实干、奋进。一年来，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，顽强拼搏、勇毅前行，全面建设社会主义现代化国家迈出坚实步伐。\n今天，中国人民积极性、主动性、创造性进一步激发，志气、骨气、底气空前增强。中华儿女万众一心、众志成城，意气风发奔赴充满光荣和梦想的远征。\n坚持和加强党的全面领导\n“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”\n2月7日，立春刚过，党的二十大后首次省部班开班。\n这是学习贯彻党的二十大精神研讨班，是“开局之年第一课”，主题聚焦“中国式现代化”。学员中，有不少新面孔。新进中央委员会的委员、候补委员和省部级主要领导干部，济济一堂。\n开班式上，面对“关键少数”，习近平总书记的重要讲话提纲挈领，直抵关键：“党的领导决定中国式现代化的根本性质，只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛；否则就会偏离航向、丧失灵魂，甚至犯颠覆性错误。”\n“中国式现代化，是中国共产党领导的社会主义现代化”。党的二十大报告提出的前进道路上必须牢牢把握的重大原则中，第一项便是“坚持和加强党的全面领导”。\n此次研讨班开班式，习近平总书记进一步深刻阐释：“这是对中国式现代化定性的话，是管总、管根本的。为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”\n办好中国的事情，关键在党。一年来，习近平总书记在地方考察、出席重要会议、发表重要讲话、作出重要指示批示时，多次强调要坚持和加强党的全面领导：\n在上海指出，“坚持党的领导是中国式现代化的本质要求，也是根本保证。”“深入推进长三角一体化发展，必须坚持和加强党的全面领导。”\n在河北强调，“进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n主持召开新时代推动东北全面振兴座谈会指出，“加强党的领导和党的建设，是东北全面振兴的根本保证。”\n对党的建设和组织工作作出重要指示指出，“全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。”\n…………\n思想是行动的先导。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论统一思想、统一意志、统一行动，始终保持党的强大凝聚力、战斗力。\n关键节点，一场触及思想、触及灵魂的全党大学习拉开帷幕。\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议在京召开。\n站在实现中华民族伟大复兴的战略高度，以习近平同志为核心的党中央引领全党以理论大学习、思想大武装推进事业大发展。\n思想光芒照亮前路，学习热潮涌动神州。\n在习近平总书记亲自关心指导下，从中央到地方，理论学习氛围愈加浓厚。广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻领会和把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，持续加强党的创新理论武装，以学铸魂、以学增智、以学正风、以学促干，向着强国建设、民族复兴的宏伟目标昂扬奋进。\n把方向、谋大局、定政策、促改革，一年来，以习近平同志为核心的党中央坚持和加强党的全面领导，把党的领导具体贯彻到治国理政全过程和各方面。\n习近平总书记强调，中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。\n在同中华全国总工会新一届领导班子成员集体谈话时强调，坚持党对工会的全面领导，组织动员亿万职工积极投身强国建设民族复兴伟业；\n在同团中央新一届领导班子成员集体谈话时强调，切实肩负起新时代新征程党赋予的使命任务，充分激发广大青年在中国式现代化建设中挺膺担当；\n在同全国妇联新一届领导班子成员集体谈话时强调，坚定不移走中国特色社会主义妇女发展道路，组织动员广大妇女为中国式现代化建设贡献巾帼力量；\n…………\n习近平总书记关心关怀工会、共青团、妇联工作，始终把坚持党的领导作为做好党的群团工作的根本保证，为党的群团组织发展指明方向。\n以习近平同志为核心的党中央突出党的领导核心作用，总揽全局、协调各方、运筹帷幄，一系列治国理政新实践波澜壮阔、气势恢宏，进一步开创了中国式现代化崭新局面。\n基层是党的执政之基、力量之源。党的基层组织是确保党的路线方针政策和决策部署贯彻落实的基础。到农村、城市社区等基层一线考察调研，党建引领基层治理是习近平总书记反复强调的一项工作。\n在江西考察时，习近平总书记指出：“乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒。”\n在广西考察时，习近平总书记来到南宁市良庆区蟠龙社区党群服务中心，听取现场工作人员关于开展主题教育、促进便民惠企、举办民族特色活动等情况介绍，对他们坚持党建引领聚合力、服务为本促发展的做法表示肯定。\n…………\n一年来，习近平总书记一次次深入基层察民情、听民声、纳民意。广大基层党组织牢牢坚持以人民为中心的发展思想，不断把人民对美好生活的向往变为现实，党心民心更加凝聚。在党的坚强领导下，中国式现代化的宏伟蓝图正一步步变为现实。\n坚持中国特色社会主义道路\n“坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中”\n高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里以上；\n“人造太阳”全超导托卡马克核聚变实验装置（EAST），成功实现稳态高约束模式等离子体运行403秒，迎来重大突破；\n“破风8676”可重构5G射频收发芯片正式发布，实现“从0到1”的关键性突破；\n…………\n今年，我国关键核心技术攻关捷报频传，一系列突破性进展、标志性成果令人振奋，高质量发展扎实推进。\n“坚持中国特色社会主义道路。”党的二十大报告强调，坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持道不变、志不改，既不走封闭僵化的老路，也不走改旗易帜的邪路，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中。\n“高质量发展是全面建设社会主义现代化国家的首要任务。”今年3月5日，在参加十四届全国人大一次会议江苏代表团审议时，习近平总书记系统阐述推动高质量发展的必由之路、战略基点、必然要求、最终目的等。\n这一年，我们完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，为全面建设社会主义现代化国家开好局起好步。\n“走自力更生之路，实现科技自立自强”“中国式现代化关键在科技现代化”。今年以来，习近平总书记多次深入科技创新一线，同科技工作者面对面交流，释放出始终聚焦科技创新的鲜明导向。\n一年来，创新驱动发展战略深入实施，高水平科技自立自强扎实推进。中国科学技术发展战略研究院发布的报告显示，2023年我国国家创新指数综合排名居世界第十位，较上期提升3位，是唯一进入前15位的发展中国家。\n9月，习近平总书记在黑龙江考察时强调：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”\n开局之年，以科技创新推动产业创新，新技术新业态新产业蓬勃发展，新质生产力加快形成，有力助推高质量发展——\n“新三样”成绩亮眼：新能源汽车、锂电池、光伏产品出口快速增长，今年前11月，我国新能源汽车出口109.1万辆，同比增长83.5%，在全球跑出令人惊叹的“中国速度”；\n大国重器昂首向前：首艘国产大型邮轮命名交付，全球最大18兆瓦海上直驱风电机组下线；\n一组数据振奋人心：到今年9月，我国战略性新兴产业相关企业总数已突破200万，充分发挥了经济发展新引擎作用。\n一系列新发明、新技术、新产品、新装备，成为产业升级、结构优化的重要驱动力量。\n区域协调发展，关乎统筹一域和全局、前沿和后方、发展和安全。各地优势互补，“多声部”协作，奏响雄浑的时代乐章。\n行走岭南大地，翻越白山黑水，深入秦岭腹地，走访西部边陲……一年来，在各地考察调研或主持召开会议时，习近平总书记多次对区域协调发展作出战略性部署，指导各地在中国式现代化的大棋局中找准战略定位，握指成拳、形成合力。\n4月在广东，勉励粤港澳大湾区成为“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”；5月在河北，主持召开深入推进京津冀协同发展座谈会，要求“努力使京津冀成为中国式现代化建设的先行区、示范区”；7月在四川，强调“加强成渝区域协同发展”；9月在黑龙江，主持召开新时代推动东北全面振兴座谈会，指出“推进中国式现代化，需要强化东北的战略支撑作用”；10月在江西，主持召开进一步推动长江经济带高质量发展座谈会，要求“更好支撑和服务中国式现代化”；11月在上海，主持召开深入推进长三角一体化发展座谈会，指出“在中国式现代化中更好发挥引领示范作用”；12月在广西，强调“把广西打造成为粤港澳大湾区的重要战略腹地”……\n如今，京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展……区域重大战略高质量推进，不断开辟中国经济发展的广阔新空间。\n中国式现代化是人与自然和谐共生的现代化，坚持绿色发展是必由之路。\n习近平总书记在7月召开的全国生态环境保护大会上强调：“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n望得见山、看得见水、记得住乡愁。新时代的发展答卷，绿色成为鲜明底色——\n在内蒙古巴彦淖尔市临河区国营新华林场，新时代的生态治理逐渐走出一条科学化、智能化新路径。茫茫林海里，利用“天眼”系统，只需指尖轻轻一点，就能对森林资源进行巡逻监控。\n在河北张家口，低碳转型、绿色发展势头正强。张北可再生能源柔性直流电网建成投用，每年可向北京输送140亿千瓦时的绿色电能。\n山、水、林、田、湖、草、沙……万里河山，锦绣中华，美丽中国的画卷徐徐打开。天更蓝，地更绿，水更清，发展的“含绿量”更高，万里河山多姿多彩。\n“观乎人文，以化成天下。”中国式现代化是物质文明和精神文明相协调的现代化。\n习近平总书记在6月召开的文化传承发展座谈会上指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”\n考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n怀着深沉的历史责任感，一年来，习近平总书记考察文化遗产、追寻文明根脉，以坚定的文化自觉、宏阔的历史视野、深远的战略考量，不断深化对文化建设的规律性认识，引领中华优秀传统文化创造性转化、创新性发展，引领我们共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n10月7日至8日，全国宣传思想文化工作会议在京召开。会议传达了习近平总书记对宣传思想文化工作的重要指示，正式提出和系统阐述了习近平文化思想。习近平文化思想深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，丰富和发展了马克思主义文化理论，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了科学行动指南，为创造人类文明新形态、引领世界文明发展进步贡献了中国智慧。\n千年瓷都，窑火正旺。在江西景德镇，陶瓷文化保护与文旅产业发展相得益彰，2万多名年轻人忙碌在制瓷一线，共筑庞大而完善的陶瓷产业链，让这座古老的城镇焕发出盎然新意。\n一缕丝线，巧手翻飞。在江苏苏州，苏绣代表性传承人卢建英正带着徒弟们忙着学技艺、搞创作，越来越多的年轻人加入传承队伍，让中华优秀传统文化在创新中赓续绵延。\n坚定文化自信，我们在自己选择的道路上昂首阔步；鼓舞精神士气，全国人民凝聚力和向心力极大提升。中国特色社会主义制度焕发蓬勃生机活力，中国特色社会主义道路越走越宽广。\n坚持以人民为中心的发展思想\n“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”\n民惟邦本，本固邦宁。\n今年3月，习近平总书记在十四届全国人大一次会议上强调：“要贯彻以人民为中心的发展思想，完善分配制度，健全社会保障体系，强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。”\n国徽高悬、话语铿锵，映照着中国共产党人心系人民、面向未来的深情承诺和深沉担当。\n“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”3月15日，习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中，重点阐明了发展的价值旨归。\n深切的民生牵挂，体现在对各界群体的真切关怀中——\n5月31日，有着75年建校历史的北京育英学校迎来了一位特殊的客人。这一天，习近平总书记来到学校，看望慰问师生，向全国广大少年儿童祝贺节日。\n“今天我专程来北京育英学校看望大家，和小朋友们共庆‘六一’儿童节。看到同学们天真活泼、朝气蓬勃，脸上洋溢着幸福的笑容，感到非常高兴。”习近平总书记强调，各级党委和政府、社会各方面要切实做好与儿童事业发展有关的各项工作，关心帮助困难家庭的孩子特别是孤儿和残疾儿童，让所有孩子都能感受到党和政府的温暖，都能有一个幸福美好的童年。\n在“五一”国际劳动节到来之际，向全国广大劳动群众致以节日的祝贺和诚挚的慰问；\n在五四青年节到来之际，给中国农业大学科技小院的同学们回信，提出殷切期望，向全国广大青年致以节日的祝贺；\n在第三十九个教师节到来之际，致信全国优秀教师代表，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福；\n在全国助残日之际，向康复国际百年庆典致贺信，向全国广大残疾人及其亲属，向广大残疾人工作者致以亲切问候，向关心支持中国残疾人事业的国际组织和各方人士表示衷心感谢；\n…………\n一枝一叶总关情，习近平总书记对各界群众的关怀温暖人心、振奋人心，推动广大党员干部群众心往一处想、劲往一处使，满腔热忱地投入到中国式现代化建设中来。\n深切的民生牵挂，体现在对“人民至上、生命至上”的坚守中——\n今年汛期，我国多地出现极端降雨，引发洪涝和地质灾害，造成重大人员伤亡。\n习近平总书记密切关注汛情，高度重视防汛抗洪救灾工作，多次作出重要指示批示，要求全力保障人民群众生命财产安全。\n9月7日，正在黑龙江考察的习近平总书记，来到受灾较重的哈尔滨尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。“我一直牵挂受灾群众”，习近平总书记指出，“东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北受灾较重的门头沟区、保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。习近平总书记叮嘱：“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n12月18日，甘肃临夏州积石山县发生6.2级地震，造成重大人员伤亡，部分水、电、交通、通讯等基础设施受损。\n地震发生后，习近平总书记高度重视并作出重要指示强调，“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“妥善安置受灾群众，保障群众基本生活”“尽最大努力保障人民群众生命财产安全”。\n各方面分秒必争组织开展抢险救援，全力以赴搜救被困人员并救治伤员，妥善转移安置受灾群众，紧张有序开展抗震救灾各项工作。\n习近平总书记始终把人民放在心中最高位置，统筹高质量发展和高水平安全，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n深切的民生牵挂，体现在一项项惠民政策举措中——\n今年以来各地各部门持续加大民生投入、强化民生保障、优化民生服务，以实绩实效解民忧、惠民生、暖民心。\n前三季度跨省异地就医直接结算约3645万人次，减少个人垫付超413亿元；第九批国家组织集采41种药品，中选药品平均降价58%。\n今年全国筹集建设保障性租赁住房已完成约150万套（间），各地筹集建设进度不断加快。\n多个省份推出优化调整稳就业一揽子政策。截至目前，各级政府直接支持就业创业的资金已超过2000亿元。\n“要紧紧抓住人民群众急难愁盼问题，采取更多惠民生、暖民心举措”“把惠民生的事办实、暖民心的事办细、顺民意的事办好”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”……\n从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n坚持深化改革开放\n“把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章”\n今年是我国改革开放45周年。改革开放是决定当代中国命运的关键一招，也是实现中华民族伟大复兴的关键一招。\n四十五载岁月如歌。从盼小康到实现全面小康，亿万中华儿女用实干书写了国家和民族发展的壮丽史诗。\n四十五载波澜壮阔。迎来了从站起来、富起来到强起来伟大飞跃的中华民族继续书写改革开放新的华章。\n岁末年终，京西宾馆，2023年中央经济工作会议牵动世界目光。\n“必须坚持依靠改革开放增强发展内生动力”“深化重点领域改革”“扩大高水平对外开放”……无论是总结新时代做好经济工作的规律性认识，还是布局新一年经济发展的重点任务，改革开放都是关键词。\n环顾国内，经济恢复仍处在关键阶段，周期性和结构性矛盾叠加；放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，我国发展面临的外部环境更趋复杂严峻。\n今年2月，党的二十届二中全会在京举行，习近平总书记发表重要讲话。全会审议通过了在广泛征求意见的基础上提出的《党和国家机构改革方案》。全会强调，要坚定不移深化改革开放，紧紧围绕全面建设社会主义现代化国家的目标，推出一批战略性、创造性、引领性改革举措，加强改革系统集成、协同高效，在重要领域和关键环节取得新突破。\n主持召开二十届中央全面深化改革委员会第一次会议强调，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章；主持召开中央全面深化改革委员会第二次会议强调，建设更高水平开放型经济新体制，推动能耗双控逐步转向碳排放双控；主持召开中央全面深化改革委员会第三次会议强调，全面推进美丽中国建设，健全自然垄断环节监管体制机制……习近平总书记对新时代新征程全面深化改革开放作出更加清晰的顶层设计。\n2023年4月，岭南大地，春风和煦。\n今年首次地方考察，习近平总书记再次南下广东，深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n旗帜鲜明的宣示，源自深刻的历史自觉，彰显不渝的改革决心。\n如今，雄安新区进入大规模建设与承接北京非首都功能疏解并重阶段，“未来之城”日新月异；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行、活力迸发……一片片改革的高地、一个个开放的前沿，不断延展着新时代改革开放的时空布局。\n短短6天，按年计意向成交金额达到784.1亿美元，创历届新高——第六届中国国际进口博览会，吸引了来自128个国家和地区的3400多家企业参展。实打实的数字，为中国与世界携手创未来写下生动注脚。\n发布稳外资24条政策措施，试行扩大单方面免签国家范围，宣布支持高质量共建“一带一路”八项行动……更大范围、更宽领域、更深层次的对外开放，为全球发展注入中国力量。\n成都大运会成功举办，来自世界各地的青年朋友相聚相知，增进理解，体验并分享中国式现代化的万千气象；杭州亚运会成功举办，为体育和文化交相辉映提供了舞台，成为亚洲文化兼收并蓄、博采众长、充满活力的生动写照。\n年终岁尾，2023年大国元首外交的收官之作，写下遒劲一笔。应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，习近平总书记如约到访。\n此访，中国同中南半岛国家在双边和澜湄合作多边层面，实现了命运共同体建设全覆盖。周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。\n出席中国共产党与世界政党高层对话会并发表主旨讲话；出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲；赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议；在北京会见欧洲理事会主席和欧盟委员会主席……\n坚持胸怀天下，新时代新征程上的中国特色大国外交领风踏浪，阔步前行，写下了中国与世界相互交融、相互成就的崭新篇章，彰显了以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n11月，习近平主席出席美国友好团体联合欢迎宴会并发表演讲强调，经过百年探索和接续奋斗，中国找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。我们致力于团结奋斗，让14亿多中国人一起迈向现代化。我们致力于共同富裕，让每一个中国人都过上美好生活。我们致力于全面发展，让人的物质和精神世界同样富足。我们致力于永续发展，让人与自然和谐共生。我们致力于和平发展，推动构建人类命运共同体。\n坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇，中国改革开放的信心和意志不会动摇，中国开放的大门只会越开越大。\n坚持发扬斗争精神\n“居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”\n“推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪”。党的二十大后首次省部班开班式上，习近平总书记深入分析国际国内大势，科学把握我们面临的战略机遇和风险挑战，强调“必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n这一年，围绕坚持发扬斗争精神，习近平总书记发表了一系列重要讲话。\n出席中央党校建校90周年庆祝大会暨2023年春季学期开学典礼时强调，“加强斗争精神和斗争本领养成，着力增强防风险、攻难关、迎挑战、抗打压能力，不断提高专业化水平，更好胜任领导工作”。\n主持召开二十届中央审计委员会第一次会议时指出，“坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的‘特种部队’”。\n在视察东部战区机关时强调，“要坚持从政治高度思考和处理军事问题，敢于斗争、善于斗争，坚决捍卫国家主权、安全、发展利益。”\n打铁必须自身硬。勇于自我革命是我们党最鲜明的品格和最大优势。\n习近平总书记在二十届中央纪委二次全会上强调，“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定。”\n这一年，《中国共产党纪律处分条例》印发，全面从严治党体系不断健全；二十届中央第一轮、第二轮巡视扎实推进，政治巡视利剑作用有力发挥；持续深化落实中央八项规定精神，纠治“四风”；反腐败斗争坚持无禁区、全覆盖、零容忍，“打虎”“拍蝇”“猎狐”多管齐下，查处一批腐败分子；开展全国纪检监察干部队伍教育整顿，严管严治锻造纪检监察铁军……我们党把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向，保持战略定力，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n习近平总书记以“我将无我、不负人民”的崇高精神境界、“得罪千百人、不负十四亿”的强烈使命担当和“虽千万人、吾往矣”的大无畏气概，引领全党强化斗争精神和斗争本领养成，在重大政治原则和大是大非问题上勇于交锋、敢于亮剑。\n这一年，针对人民群众反映强烈的突出问题，有关部门果断出手，坚决斗争，前9个月，公安机关常态化推进扫黑除恶斗争，打掉黑恶犯罪组织1169个，抓获犯罪嫌疑人11381名；重拳打击电信网络诈骗犯罪，侦办案件68.9万起；11月，第三轮第一批5个中央生态环境保护督察组全部实现督察进驻。\n这一年，广大驻村第一书记奔波在田野乡村，实干担当。无论是建强战斗堡垒、发展富民产业，还是深化乡村治理、解决群众难题，他们发扬斗争精神，克服种种艰难困苦，与乡亲们一起不断绘就乡村振兴的美好画卷。\n这一年，面对洪涝、地震等灾害，基层党员干部冲锋在前、勇于担当，人民解放军、武警部队官兵、消防救援队伍指战员挺身而出、向险前行，社会各界和志愿者积极参与、奉献爱心。党旗在救灾一线高高飘扬，精神在斗争中升华，力量在磨砺中凝聚。\n这一年，针对“台独”分裂势力与外部势力勾连挑衅，中国军队组织环台岛战备警巡和“联合利剑”演习；为应对苏丹局势变化，中国海军南宁舰、微山湖舰从苏丹港撤离940名中国公民、231名外籍人员至沙特吉达港。人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n这一年，面对国际局势急剧变化，我们在斗争中维护国家尊严和核心利益，牢牢掌握了我国发展和安全主动权。\n同困难作斗争，是物质的角力，也是精神的对垒。\n“实践表明，只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。”2023年春节团拜会上，习近平总书记语气坚定。这一年，全党全国各族人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。\n***  ***\n当代中国，江山壮丽，人民豪迈，前程远大。\n时光无言，在人心深处镌刻难忘印记。梦想无垠，照耀气象万千的中华大地。\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。\n奋进在全面建设社会主义现代化国家新征程上，中国人民具有无比广阔的时代舞台，具有无比光明的发展前景，具有无比强大的前进动力。\n为者常成，行者常至，历史不会辜负实干者。\n我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来！"
  },
  {
    "title": "国家主席习近平将发表二〇二四年新年贺词",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-01.htm",
    "date": "2023-12-31",
    "content": "新华社北京12月30日电  国家主席习近平将于31日晚7时通过中央广播电视总台和互联网，发表二〇二四年新年贺词。中央广播电视总台所属中央电视台综合频道、新闻频道、中文国际频道、4K频道，中国国际电视台各外语频道，中央人民广播电台，中国国际广播电台，以及人民网、新华网、央视新闻客户端等中央主要新闻媒体所属网站、新媒体平台将准时播出。"
  },
  {
    "title": "推动世界走向和平、安全、繁荣、进步的光明前景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_3-01.htm",
    "date": "2023-12-31",
    "content": "历史长河波澜壮阔，时代大潮浩浩荡荡。\n2023年，全面贯彻党的二十大精神的开局之年。这一年，在以习近平同志为核心的党中央坚强领导下，14亿多中国人民沿着中国式现代化道路阔步向前，全面建设社会主义现代化国家迈出坚实步伐。\n2023年，习近平主席提出构建人类命运共同体理念10周年。10年来，构建人类命运共同体从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n2023年，习近平主席亲自擘画引领，中国特色大国外交扎实推进。在推动构建人类命运共同体的崇高目标下，中国特色大国外交为实现中华民族伟大复兴营造主动有利的外部环境，为推动世界和平与发展的进步事业作出更多更大贡献。\n推动构建和平共处、总体稳定、均衡发展的大国关系格局\n世界进入新的动荡变革期，大国关系发生新的深刻变化。2023年，中国始终保持战略定力，全面运筹同各方关系，推动构建和平共处、总体稳定、均衡发展的大国关系格局。\n当地时间3月20日，一个阳光灿烂的春日午后，习近平主席乘专机抵达莫斯科。这是习近平同志再次当选国家主席后的首次出访。作为最大邻国和全面战略协作伙伴，中俄关系在各自外交全局和对外政策中都占据优先地位。当前国际形势下，中俄关系如何发展关乎全球战略稳定与安全，关乎未来世界格局演变。\n两国元首会见现场，俄罗斯总统普京诚挚地说：“世界各地都非常关注中国的发展历程，我对你们的发展成就深表钦佩。”习近平主席回应道：“感谢总统先生历来对中国发展建设给予的肯定、赞扬。我们两个国家有很多相同或者相似的共同奋斗目标，我们都为了各自国家的发展繁荣而努力。中国下一步要建设中国式现代化，我们可以通过合作来促进目标的实现。”两国元首共同签署《中俄关于深化新时代全面战略协作伙伴关系的联合声明》和《2030年前中俄经济合作重点方向发展规划的联合声明》，对下阶段两国关系发展和各领域合作作出规划和部署。双方重申在涉及彼此核心利益问题上继续相互支持，共同抵御外部势力干涉内政图谋。中俄双方共同努力，不断丰富中俄新时代全面战略协作伙伴关系内涵，必将为两国发展振兴注入更强动力，为推动构建人类命运共同体作出更大贡献。\n当地时间11月15日，美国旧金山斐洛里庄园见证大国关系史上又一个重要时刻。在全世界的关注下，中美元首会晤在这里举行。习近平主席深刻阐释了中国式现代化的本质特征和内涵意义，以及中国的发展前景和战略意图，指出中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。习近平主席的话语意涵深刻。近年来，中美关系遭遇严重困难，根源在于美方抱持冷战和零和思维，将中国视为最主要竞争对手和最重大地缘政治挑战，实施全方位的遏制、围堵、打压。厘清认知谬误，行动才不会走偏。中美历史文化、社会制度不同，但不打交道是不行的，想改变对方是不切实际的，冲突对抗更是谁都无法承受的。正确的做法是坚持相互尊重、和平共处、合作共赢，找到新时期中美正确相处之道。\n“我一直在思考，如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？”在美国友好团体联合欢迎宴会上，习近平主席发表重要演讲指出，“中国愿意同美国做伙伴、做朋友。我们处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。”历史和现实共同表明，中美合作造福两国，惠及世界。旧金山会晤中，习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。“五个共同”为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。在历史关头，中美元首旧金山会晤取得重要成果，为实现中美关系健康、稳定、可持续发展指明了方向，规划了蓝图，为动荡变革的世界注入确定性、提升稳定性。\n中欧关系关乎亚欧大陆繁荣和世界格局稳定，需要双方共同维护好、发展好。从4月同来华进行国事访问的法国总统马克龙举行会谈、在广东省广州市松园同马克龙总统举行非正式会晤，同马克龙总统、欧盟委员会主席冯德莱恩举行中法欧三方会晤，到11月同德国总理朔尔茨举行视频会晤，再到12月会见欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩，习近平主席同欧方领导人就中欧关系中的战略性、全球性议题深入交流，为中欧关系指方向、画蓝图、提信心、增动力。\n一年来，中欧关系呈现全面复苏和稳中向上的良好态势，再度表明中欧是伙伴不是对手，双方共同利益远大于分歧。中欧经济具有高度互补性，双方以更深入、更广泛合作拉紧中欧利益共同体的纽带，将为双方发展增添动力，有助于双方更好应对各自发展面临的挑战。中国正在推进高质量发展和高水平开放，愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴，追求互利共赢，实现共同发展。作为推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，中欧坚持做互利合作的伙伴，将为世界和平、稳定、繁荣注入强大正能量。\n促进大国协调和良性互动，中国意志坚定、步履从容。世界看到中国的清醒与定力、自信与智慧，也看到对历史、对人民、对世界负责的大国格局与担当。\n弘扬亲诚惠容理念，坚定不移走长期睦邻友好、共同发展繁荣的正确道路\n当前，亚洲面临前所未有的机遇和挑战，推进地区合作需要有新担当、新作为。中国坚持将周边视为安身立命之所、发展繁荣之基，始终将周边置于外交全局首要位置。一年来，中国坚定不移促进地区和平稳定与发展繁荣，既为自身发展创造良好周边环境，也让中国式现代化更多惠及周边，共同推进亚洲现代化进程，使中国高质量发展与良好周边环境相互促进、相得益彰。\n“中国将继续践行亲诚惠容理念，同地区国家携手构建和平安宁、繁荣美丽、友好共生的亚洲家园，共同谱写推动构建亚洲命运共同体和人类命运共同体的新篇章！”10月24日，习近平主席向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞，总结中国积极践行亲诚惠容理念的丰硕成果，阐明亲诚惠容理念的新内涵、新发展，擘画中国同周边国家共同发展的新愿景，为新形势下全面发展中国同周边国家关系提供了科学指引。\n5月，古都西安，中国—中亚峰会的成功举办，树立起中国—中亚关系史上一座新的历史丰碑。\n习近平主席主持峰会并发表主旨讲话，指出世界需要一个稳定、繁荣、和谐、联通的中亚，建设中国—中亚命运共同体要做到坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好，强调将中国—中亚合作规划好、建设好、发展好需要加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新、提升发展能力、加强文明对话、维护地区和平。这是新时代以来，中国最高领导人首次完整、集中、系统地向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。中国同中亚五国达成包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。\n《中国—中亚峰会西安宣言》宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。\n“同志加兄弟”，中国和越南有着特殊的深厚情谊。12月，习近平总书记、国家主席对越南进行国事访问。习近平总书记同阮富仲总书记进行长时间深入战略沟通，就治党治国经验开展同志式的谈心交流。两位总书记为新形势下的中越关系确立了“六个更”目标，即政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好。两位总书记确定了两党两国关系的新定位，宣布在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。这是从中越关系长远发展大局和世界社会主义力量团结的战略全局出发作出的重大历史性决策。\n中越构建具有战略意义的命运共同体，标志着中国同中南半岛国家在双边和澜湄合作多边层面实现了命运共同体建设全覆盖，是周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。\n力生于团结，事成于和睦。中国过去是、现在是、将来也永远是地区国家的好邻居、好朋友、好伙伴，将始终做维护和平稳定、促进发展繁荣的中流砥柱，为地区国家共同推进现代化进程、共同构建周边命运共同体注入更强劲动能。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运\n一段时间以来，国际社会有关“全球南方”的讨论增多。“全球南方”是新兴市场国家和发展中国家的集合体，体现了新兴市场国家和发展中国家在国际舞台上的群体性崛起。有关讨论反映出新兴市场国家和发展中国家追求独立自主、团结合作的意愿日益强烈，越来越成为国际格局中一支不可忽视的力量。\n“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。”习近平主席的铿锵话语，表明中国致力于加强同新兴市场国家和发展中国家团结合作的鲜明立场。\n非洲，发展中国家最集中的大陆。8月下旬，习近平主席赴南非出席金砖国家领导人第十五次会晤并对南非进行国事访问。此访立足金砖，放眼非洲和世界，传承中非传统友好，汇聚南南合作新共识，增添和平发展正能量。这次具有战略意义的访问，反映出新兴市场国家和发展中国家推动建设公正合理全球治理体系的努力取得重大进展。\n出席金砖国家领导人第十五次会晤，推动金砖合作机制实现历史性扩员；出席“金砖+”领导人对话会，携手各方构建发展共同体；访问南非，两国元首一致同意携手构建高水平中南命运共同体；出席中非领导人对话会，提出中国助力非洲一体化和现代化事业发展的新举措……两天半时间，近30场双多边活动，中国同发展中国家的友好合作关系进一步巩固。\n中国以行动诠释承诺，是国际风云变幻中推动全球南方国家联合自强、合作共赢的关键力量。2023年，中国与洪都拉斯建立外交关系，同十几个国家建立或提升伙伴关系，不断深化拓展平等、开放、合作的全球伙伴关系网络。\n中国积极推动金砖扩员，进一步汇聚金砖力量，提升全球南方国家在全球治理中的代表性和发言权。习近平主席深刻阐述金砖扩员的意义：“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。”\n中国推动上海合作组织牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。“把牢正确方向，增进团结互信”“维护地区和平，保障共同安全”“聚焦务实合作，加快经济复苏”“加强交流互鉴，促进民心相通”“践行多边主义，完善全球治理”，习近平主席提出的重要建议，为上海合作组织在新形势下团结发展凝聚共识、指明方向、注入动力。\n中国在亚太经合组织提出要坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享，以高质量增长推动构建亚太命运共同体，让各国人民共享现代化建设成果。“我多次讲，大家一起发展才是真发展。我们要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。”习近平主席道出中国推动构建全球发展共同体、让各国人民共享现代化建设成果的真诚愿望。\n中国支持非盟加入二十国集团，坚定支持非洲提升国际地位和话语权。习近平主席2022年11月在二十国集团峰会期间强调，中方积极支持非盟加入二十国集团倡议。在今年8月举行的中非领导人对话会上，习近平主席再次强调，中方支持非盟加入二十国集团。非盟加入二十国集团，是属于“全球南方”的高光时刻，生动展现中非友好合作精神，彰显推动完善全球治理的中国担当。\n“中国是全天候的朋友，更是在我们遇到困难时可以依靠的朋友”“非洲人民向往中国，非洲各国都希望和中国朋友合作”“感谢中国，让我们共同繁荣，我们的友谊一定会像河流一样生生不息”“中国始终尊重我们，我们也坚定支持中国”……一个始终同广大发展中国家同呼吸、共命运的中国，在通往现代化的道路上朋友遍天下。\n共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道\n共建“一带一路”是构建人类命运共同体的重大实践。金秋十月，来自151个国家和41个国际组织的代表齐聚北京，参加第三届“一带一路”国际合作高峰论坛。这是2023年中国最重要的主场外交，也是“一带一路”倡议10周年最隆重的活动。\n10年来，各方坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲指出，中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n在本届高峰论坛开幕式上，习近平主席首次围绕世界现代化深入阐释中国主张：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。”这一重要论断同构建人类命运共同体的理念一脉相承，提出了携手实现世界现代化的宏伟愿景，是对世界现代化理论的重大创新。\n推动实现和平发展、互利合作、共同繁荣的世界现代化，中国是坚定不移的行动派。共建“一带一路”，这个当今时代最受欢迎的国际公共产品和范围最广、规模最大的国际合作平台，正是中国以中国式现代化推动实现世界现代化的具体行动。\n“共建‘一带一路’源自中国，成果和机遇属于世界。”在本届高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，即构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制。八项行动既有具体目标，也有重要合作倡议和制度性安排，为共同开创繁荣发展前景注入了信心和力量。\n一年来，在遍布全球的共建“一带一路”合作现场，新的合作成果不断涌现，新的发展动力不断迸发。共建“一带一路”这一世纪工程，正不断帮助共建国家打破发展瓶颈，为各国共同走向现代化带来新机遇。第三届“一带一路”国际合作高峰论坛形成的458项成果均在推进落实中。联合国秘书长古特雷斯表示，在共建“一带一路”倡议推动下，各国加速落实可持续发展目标，“为数十亿民众以及我们共享的地球带来希望和进步”。\n共建“一带一路”不断结出丰硕成果，让“中国好，世界会更好”的发展逻辑在国际社会更加深入人心。尽管国际形势纷繁复杂，中国始终强调发展是发展中国家的第一要务，始终主张国际社会将发展作为优先任务。今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先。临近岁末，国际组织和金融机构纷纷调高今年中国经济增长预期。各方普遍认为，中国是全球增长的最大引擎，今年将贡献全球经济增长总量的1/3。以高质量发展推进中国式现代化，以高水平对外开放推动世界共同发展，中国不断为世界经济复苏增添动能，为全球发展合作汇聚力量。“下一个‘中国’，还是中国”，道出了国际社会对中国发展前景的坚定信心。\n中国也是推动构建全球发展共同体的引领性力量。当前，全球发展事业面临严峻挑战，发展鸿沟加剧，弥补发展赤字成为摆在世界各国面前的艰巨任务。中国高举多边主义旗帜，以开放包容、合作共赢理念汇聚全球发展合力，展现大国担当。在“金砖+”领导人对话会上，习近平主席宣布，中方已经成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议。从“打基础”“搭框架”到“强合作”“显实效”，全球发展倡议以行动为导向，全面对接联合国2030年可持续发展议程，紧扣发展中国家最迫切的民生需要，在减贫、粮食安全、工业化、数字时代互联互通等重点领域推进合作平台和伙伴关系搭建，深化务实合作，加强发展知识分享，惠及广大发展中国家。联合国常务副秘书长阿明娜·穆罕默德认为，在全球发展倡议框架下加强合作“是实现我们为人民和地球设定的共同目标的关键”。\n以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局\n和平犹如空气和阳光，受益而不觉，失之则难存。一年来，乌克兰危机延宕不止，巴以冲突再度爆发，个别大国企图强推零和博弈、阵营对抗，气候变化、网络安全、人工智能安全等一系列非传统安全问题更趋突出。没有和平稳定的外部环境，任何一个国家都难以实现发展。\n弥补和平赤字、安全赤字，世界需要的是正确安全理念和负责任行动。2022年4月，习近平主席郑重提出全球安全倡议，坚持共同、综合、合作、可持续的安全观，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。一年多来，中国携手国际社会积极践行全球安全倡议，倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。\n3月10日，一则重磅消息轰动世界：沙特和伊朗北京对话取得重大成果，双方同意恢复外交关系。4月6日，沙伊两国外长在北京举行会晤，在中方见证下，沙伊双方签署联合声明，宣布即日起恢复外交关系。“这是一个轰动事件”“震惊了外交世界”“‘北京协议’具有历史意义”“中国奠定了新的里程碑”……这场举世瞩目的斡旋外交，鼓舞了中东地区的和解潮流，为各国通过对话协商解决矛盾提供了重要典范，是落实全球安全倡议的一次成功实践。埃及《金字塔报》认为，沙伊“北京协议”的达成，预示着基于和平与理解的中国方案的诞生。\n乌克兰危机持续延宕，对欧洲乃至全球和平稳定形成冲击。习近平主席提出“四个应该”、“四个共同”和“三点思考”，为推动政治解决危机指明方向。访问俄罗斯期间，习近平主席同普京总统就乌克兰问题深入交换意见，强调“越是困难重重，越要为和平留下空间；越是矛盾尖锐，越不能放弃对话努力”。普京总统主动谈到中国发布的《关于政治解决乌克兰危机的中国立场》文件，表示俄方“认真研究了中方关于政治解决乌克兰问题的立场文件，对和谈持开放态度，欢迎中方为此发挥建设性作用”。应约同乌克兰总统泽连斯基通电话时，习近平主席指出，在乌克兰危机问题上，中方始终站在和平一边，核心立场就是劝和促谈。为和平发声、为和谈尽力，中国担当赢得国际社会广泛认同和支持。\n10月，巴以爆发新一轮冲突，不断升级的局势牵动全球视线，大规模平民伤亡和日益严重的人道主义危机考验人类良知。关键时刻，中方坚定站在和平一边，站在公道一边，站在国际法一边，站在大多数国家的共同愿望一边，站在人类良知一边。习近平主席出席金砖国家领导人巴以问题特别视频峰会并发表重要讲话，重点阐释了中方关于巴以问题的立场主张，指出当务之急是立即停火止战、保障人道主义救援通道安全畅通、防止冲突扩大，强调解决巴以冲突循环往复的根本出路是落实“两国方案”。中国担任联合国安理会11月轮值主席期间，发布《中国关于解决巴以冲突的立场文件》，推动安理会就巴以问题通过2016年底以来也是本轮巴以冲突以来首份决议。兼顾当前和长远，中国方案为有效解决巴以问题明确方向。国际社会高度评价中方在巴勒斯坦问题上长期秉持公正立场，高度赞赏中国为保护平民、缓和局势、重启和谈、实现和平付出的艰辛努力。\n一年来，面对各类非传统安全威胁，中国始终致力于推动国际合作，加强全球安全治理。中美元首旧金山会晤期间，双方就在应对气候变化领域加强合作达成共识，有力提振全球应对气候变化的信心。《联合国气候变化框架公约》第二十八次缔约方大会上，中国全面深入参与各议题磋商，与主席国及其他各方密切协调，坚定维护发展中国家共同利益，并就谈判关键问题提供解决方案，推动各方聚同化异，为会议取得积极成果作出重要贡献。着眼推动加强全球人工智能治理，习近平主席宣布中方提出全球人工智能治理倡议。倡议围绕人工智能发展、安全、治理三方面系统清晰地阐述了中国路径和中国方案，就各方普遍关切的人工智能发展与治理问题提供了建设性解决思路，为相关国际讨论和规则制定提供了蓝本。\n中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。英国哲学家罗素这样评价中国文化中的和平传统：“中国至高无上的伦理品质中的一些东西，现代世界极为需要”“若能够被世界采纳，地球上肯定比现在有更多的欢乐祥和”。今天，越来越多国家认识到，中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。\n溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。\n今年3月，全球150多个国家500多个政党和政治组织的领导人“云”聚中国共产党与世界政党高层对话会。中共中央总书记、国家主席习近平出席并发表主旨讲话，郑重提出全球文明倡议，系统阐释推动不同文明包容共存、交流互鉴的中国方案，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。全球文明倡议意蕴深刻、内涵丰富、体系完整，是对当今各国推动文明发展进步、共同构建人类命运共同体时代潮流的真挚响应，是继全球发展倡议、全球安全倡议后，新时代中国为国际社会提供的又一重要公共产品。\n全球文明倡议强调坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，具有鲜明的创新性和独特的时代价值，一经提出就引发国际社会积极反响。“习近平总书记提出的全球文明倡议，尊重时代现实、尊重不同文明”“全球文明倡议有助于推动世界合力应对急切的全球性挑战，减少冲突和对抗，通过平等互鉴对话实现人类和谐相处”“中国共产党的努力对于促进世界和平与发展，创造具有包容性的人类文明新形态发挥了建设性作用”……国际人士纷纷表示。\n中国不仅是全球文明倡议的提出者，更是积极践行者。一年来，习近平主席念兹在兹、亲力亲为，促进中国同世界各国人民相知相亲。一封封真挚信函从北京发出，送到了匈牙利青少年、中亚留学生、孟加拉国儿童、南非德班理工大学师生的手中；一句句亲切话语饱含深情，直达希腊学者、阿拉伯艺术家、比利时友好人士、美国友人、古巴科学家的心里。中国发展高层论坛2023年年会、“中国式现代化与世界”蓝厅论坛、亚洲文化遗产保护联盟大会、第三届文明交流互鉴对话会暨首届世界汉学家大会、2023年“读懂中国”国际会议（广州）、首届“良渚论坛”、“2023从都国际论坛”……习近平主席通过贺信向国际人士讲述中华文明、介绍中国式现代化，倡导践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。\n中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，极大丰富了世界文明百花园。习近平总书记指出，“中国共产党将致力于推动文明交流互鉴，促进人类文明进步。”人类社会创造的各种文明，都闪烁着璀璨光芒，为各国现代化积蓄了厚重底蕴、赋予了鲜明特质，并跨越时空、超越国界，共同为人类社会现代化进程作出了重要贡献。\n一年来，中国共产党同各国政党交流互鉴现代化建设经验，帮助各方认识和理解中国式现代化的文明根基和生动实践，凝聚加强合作、共创未来的信心与共识。柬埔寨、阿尔及利亚、巴拿马、哥伦比亚等多国干部考察团深入了解中国共产党治国理政经验，为本国发展振兴探寻启示借鉴。各方从中国实践中进一步认识到，现代化道路没有固定模式，每个国家都应探索符合自身国情的现代化道路。多哥执政党保卫共和联盟执行书记阿克莱索·阿朝力表示：“中国式现代化是一个鼓舞人心的进程。中国共产党向世界展示了一个国家可以在尊重自身传统和文化特性的基础上，规划属于自己的发展道路。”\n溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步。中华民族是一个兼收并蓄、海纳百川的民族，中华文明具有突出的包容性。坚持走中国式现代化道路的中国以开放胸怀推动不同文明交流互鉴，携手各方共同促进人类文明进步。\n***  ***\n岁序更替，华章日新。\n新时代十年，中国特色大国外交开创了新局面，战略自主性和主动性显著增强，中国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n展望未来，中国发展面临新的战略机遇。新征程上，中国特色大国外交将进入一个可以更有作为的新阶段。纵使乱云飞渡，我们坚定相信，人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。\n中国特色大国外交将坚持自信自立、开放包容、公道正义、合作共赢的方针原则，以更加积极主动的历史担当、更加富有活力的创造精神，继续书写人类命运与共的中国答卷，为以中国式现代化全面推进强国建设、民族复兴伟业营造更有利国际环境、提供更坚实战略支撑，为推动世界走向和平、安全、繁荣、进步的光明前景作出不懈努力。"
  },
  {
    "title": "形成共促高质量发展合力（开局之年中国经济高质量发展述评⑨）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_4-01.htm",
    "date": "2023-12-31",
    "content": "“总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。”近日召开的中央经济工作会议上，习近平总书记这样回顾2023年经济工作。\n面对复杂严峻的外部环境，中国经济走出了一条不寻常的复苏曲线，顶住了外部压力、克服了内部困难，经济回升向好，高质量发展扎实推进。\n事非经过不知难，开局之年中国经济的新气象，来自深化新时代做好经济工作的规律性认识，来自宏观调控的精准有力，来自高质量发展的强大合力。\n积极的财政政策加力提效、稳健的货币政策精准有力、产业政策发展和安全并举、科技政策聚焦自立自强、社会政策兜牢民生底线……这一年，各类政策协调配合，产生“1+1＞2”的效果，充分调动经营主体积极性，激发经济发展内生动力，形成共促高质量发展合力。\n更好统筹疫情防控和经济社会发展、更好统筹经济质的有效提升和量的合理增长、更好统筹供给侧结构性改革和扩大内需、更好统筹经济政策和其他政策、更好统筹国内循环和国际循环、更好统筹当前和长远……这一年，坚持系统观念、守正创新，从战略全局出发办好自己的事情，在矛盾变化中准确识变、科学应变、主动求变。\n开局之年，以习近平同志为核心的党中央团结带领全党全国各族人民全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，汇聚起推动高质量发展的强大合力，推动中国经济巨轮沿着高质量发展航道破浪前行。\n激发稳增长动能，宏观政策靠前发力、精准发力、协同发力\n开局之年的中国经济，面对新的困难挑战：世界经济复苏乏力，我国发展面临的外部环境更趋复杂严峻；国内周期性结构性矛盾交织，总需求不足的矛盾凸显，实现经济社会发展预期目标难度加大。\n风雨无阻，砥砺向前。\n习近平总书记指出：“要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级，持续深化改革扩大高水平开放，有效防范化解重点领域风险，切实做好保障和改善民生工作，推动经济持续回升向好，努力实现全年发展目标。”\n宏观政策靠前发力、精准发力、协同发力，合力促进经济回升向好，高质量发展扎实推进。\n稳住经营主体，夯实高质量发展的基本盘。\n入冬后，海南省儋州市白马井镇的骆氏川菜坊生意愈发红火。\n“生意好着哩，晚上一桌翻台好多次！”川菜坊经营者骆小明说，“今年，减免税将近3万元。我有信心经营好。”\n推动经济持续好转、实现高质量发展，要为各类经营主体投资创业营造良好环境，激发各类经营主体活力。\n下调存款准备金率，增加支农支小再贷款、再贴现额度，让企业获得资金“及时雨”；分批次延续、优化和完善近70项税费优惠政策，为企业送去减负“大礼包”……一系列措施密集出台，让千千万万像骆小明这样的经营者信心倍增。前11月，全国新增减税降费及退税缓费超1.8万亿元。截至三季度末，普惠小微贷款余额28.74万亿元，同比增长24.1%，增速比上年末高0.3个百分点。\n企业生产经营稳住阵脚，生产供给稳步回升。前11月，我国新设经营主体3020.4万户，同比增长10.5%；全国服务业生产指数同比增长8.0%，规模以上工业增加值同比增长4.3%。\n化解突出矛盾，激活高质量发展的新动能。\n内需是中国经济发展的基本动力。面对总需求不足成为中国经济运行面临的突出矛盾，各地区各部门大力实施扩大内需战略，采取更加有力的措施，使社会生产实现良性循环，为高质量发展注入强大动力。\n让消费热起来，更好发挥拉动经济增长的基础性作用。\n北京对直播电商、线上线下融合消费等创新示范项目予以资金支持；四川推出覆盖40个新消费场景的消费券；广东推动1亿辆次自驾车进乡村和民族文化廊道……各地紧跟消费潮流推出新举措，持续激发消费潜能。\n延续和优化新能源汽车车辆购置税减免政策，深入推进国际消费中心城市培育建设……各部门接连出台减轻消费负担、优化消费环境政策，有力提振消费信心。\n消费是最终需求，也是经济发展的主要动力。前三季度，最终消费支出对经济增长的贡献率达83.2%。\n让投资快起来，更好发挥对稳增长的关键作用。\n汩汩汉江水，穿越近百公里长的秦岭输水隧洞，润泽关中大地——今年7月，连接长江、黄河的引汉济渭工程成功实现向西安先期供水。2023年，陕西省财政厅安排资金11.68亿元，保障省内重大水利工程建设资金需求。\n3.8万亿元新增地方政府专项债券加快发行、使用；政策性开发性金融工具持续发力新基建；持续改善营商环境，激发民间投资活力……开局之年，各地区各部门拿出切实举措，一批稳投资、促发展、惠民生的重大工程建设提速。前11月，我国固定资产投资同比增长2.9%，其中高技术产业投资同比增长10.5%，保持较快增速。\n促进就业增收，提升高质量发展带来的获得感。\n福建福州福晶科技股份有限公司车间里，福州大学光电专业应届毕业生张建斌边记笔记边跟师傅熟悉工艺流程。“每个月除了固定工资外，还能拿到1000多元的见习补助。”张建斌说。\n“市里出台政策，今年以来累计为未就业毕业生提供见习岗位2536个，发放见习补贴555万元。”福州市人社局有关负责人说。\n就业是最基本的民生，是经济发展的重要支撑。\n开局之年，一边是2023届高校毕业生数量再创新高，一边是经济下行压力下就业受到影响。各地区各部门落实落细就业优先政策，千方百计稳存量、扩增量、提质量、兜底线。\n稳岗返还政策继续实施、吸纳就业补贴延续拓展、一次性扩岗补助及时重启，今年以来各级政府各类资金直接支持就业创业超过2000亿元。前11月，城镇调查失业率平均值降到5.2%左右，比去年低0.4个百分点。\n就业形势的稳定，奠定了居民增收的良好基础。前三季度，全国居民人均可支配收入同比实际增长5.9%，居民收入增速快于GDP增速，农村居民收入增速快于城镇居民。这“两个快于”，意味着发展成果更多更公平地惠及全体人民，意味着高质量发展获得感更强。\n经济发展和民生改善相互促进。一组数据揭示出宏观政策的重要作用：在扩内需政策支持下，前11月，仅水利建设项目就吸纳就业257.3万人，同比增长9.1%，大规模基础设施建设为稳就业、增收入发挥了重要作用。就业稳定带来收入增加，又对扩内需产生了积极推动作用，前三季度，全国居民人均消费支出同比实际增长8.8%，高于同期GDP增速和居民收入增速，其中居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。\n“宏观政策力度得当、措施精准，降低了企业成本，进一步激发了企业发展内生动力，为高质量发展奠定了坚实的微观基础。”中国社会科学院副院长王昌林表示，开局之年，我国经济在量的合理增长和质的有效提升上都取得明显成效，经济回升向好的基础不断巩固。\n贯彻新发展理念，推动高质量发展取得新成效\n习近平总书记指出：“必须完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。\n高质量发展，是体现新发展理念的发展。\n开局之年，各地区各部门完整、准确、全面贯彻新发展理念，以新发展理念“指挥棒”立起高质量发展“风向标”，持续以新作为推动高质量发展取得新成效。\n新质生产力，对中国经济影响深远的当代先进生产力。\n“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”今年9月，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会，提出“新质生产力”这一重要概念，引发海内外高度关注。\n这是对马克思主义生产力理论的创新和发展，进一步丰富了习近平经济思想的内涵。\n中国式现代化关键在科技现代化。纵观世界经济史，成功转型成为高收入经济体的大国，都是从要素驱动型转向创新驱动型发展。当前，新一轮科技革命和产业变革深入发展，科技创新已是重中之重。\n开局之年，围绕创新这个引领发展的第一动力，政策引擎加大马力，持续释放科技创新引领产业创新的澎湃动能。\n实时识别行驶车辆、复杂路障，完成计算过程只需一个充电宝的功率。在北京旷视科技有限公司技术开放日现场，一款低功耗嵌入式L2自动驾驶感知方案，让不少参观者驻足。\n“我们希望以人工智能这一前沿技术为牵引，通过算法生产的标准化以及生产力平台的构建，不断降低人工智能的应用成本。”旷视科技联合创始人兼首席执行官印奇说。\n今年以来，北京、上海、深圳等地出台措施，积极布局人工智能产业，全国已有超过30个城市建设智算中心。政策引导、供需两侧共同推动，人工智能技术创新成果开始大规模地从实验室研究走向产业实践，产业化进程明显加快。最新数据显示，我国人工智能核心产业规模超过5000亿元，企业数量超过4400家。\n人工智能的突破，也为传统产业注入新动能，加快实现转型升级。\n山东省菏泽市新巨龙煤矿，井下800米深处，高清无线摄像仪正在实时监测钻孔机器作业。\n“引入人工智能大模型的视觉识别技术，分析卸压钻孔施工质量、辅助验证工程规范性，原本需要3天的防冲卸压施工监管流程缩短至10分钟以内，极大提升了验收的及时性、可靠性。”新巨龙煤矿防冲中心主任贾海滨说。作为国家级智能化示范矿井，新巨龙煤矿已实现智能开采。\n在产业政策支持下，注入人工智能等先进适用技术的煤炭行业等传统产业，向着智能化、绿色化加速迈进，持续增强着产业核心竞争力。\n山东青岛，深海极地开发产业集群布局建设；安徽合肥，空天技术、聚变能源等先导产业集群加快发展；河南郑州，类脑智能机器人研发设计与产业化不断提速……放眼神州大地，传统产业因“新”而活，经济体系因“新”而进。各地通过培育战略性新兴产业、未来产业塑造竞争新优势，加快培育形成新质生产力，突破关键核心技术，以颠覆性技术和前沿技术催生新产业、新模式、新动能。\n这一年，全面推进城乡、区域协调发展脚步坚实。\n年终捷报频传。粤港澳大湾区超级工程深中通道主线正式贯通，珠江口东西两岸的深圳市和中山市将进入“半小时生活圈”；2023京津冀产业链供应链大会相关企业达成意向投资额超千亿元。\n今年，中央财政衔接推进乡村振兴补助资金较上年增加100亿元，其中用于产业发展比重达60%；普惠金融政策发力，加大对国家乡村振兴重点帮扶县的信贷投放和保险保障力度，有效满足农业转移人口等新市民的金融需求……定目标、抓落实，协调发展迈向更高水平、更高质量。\n这一年，绿色转型与经济增长协同发展政策有力，成效显著。\n今年上半年，我国单位GDP能耗同比下降0.4%。前三季度，以高技术、高附加值、绿色低碳为特点的“新三样”等产品合计出口7989.9亿元，同比增长41.7%。截至三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%。经济社会发展含绿量更高、含碳量更低、含金量更足。\n这一年，中国高水平对外开放持续扩大。\n从支持上海、广东、天津、福建、北京等5个自贸试验区和海南自由贸易港试点对接国际高标准经贸规则，到对提高利用外资质量、保障外商投资企业国民待遇等做出明确规定；从建立健全跨境投资税收服务长效机制，到扩大跨境贸易投资高水平开放试点范围……今年，稳步推动规则、规制、管理、标准等制度型开放，以务实举措持续推进贸易和投资自由化便利化。\n中国依然是全球投资热土。前11月，全国新设立外商投资企业48078家，同比增长36.2%。\n隆冬之际，却是“红美人”柑橘丰收季。浙江湖州南浔区练市镇西堡村村民李新龙吃完晚饭，又一头扎到果园里接着采摘。\n去年，西堡村等23个村股份经济合作社投资组建湖州练美农业发展有限公司，引入区属国有企业南浔强村富民发展集团，采取“投建返租”模式，依靠“共富工坊+村集体+农创客+农户”的利益联结机制，吸纳周边11个家庭农场参与。\n今年，市、区两级财政通过产业集聚发展资金、项目补助等方式，先后给予练美农业奖补资金520万元；南浔银行为参与创业的农民提供最高30万元的低息贷款，累计发放480余万元、惠及30余户农户。\n两年来，甜蜜惠农“共富工坊”已帮助23个村每村每年增收超20万元，带动400余名村民就业。工坊还专门划取92亩种植区，由63户低收入农户免费认领，户均年增收2万元。\n今年，中央财政对地方转移支付规模首次突破10万亿元，继续向中西部地区倾斜，向革命老区、民族地区、边疆地区倾斜；脱贫县特色主导产业产值超过1.6万亿元，乡村产业培育壮大，农民收入保持稳定增长……\n这一年，共同富裕扎实推进，更多人在“共建共享”路上获得感满满。这背后，是制度设计、资金投入的务实有效，是基本公共服务均等化举措的持续推进，是对人的全面发展、社会全面进步的有力促进。\n在国家信息中心，由经济预测部产业室主任魏琪嘉团队统计的三条曲线，分别反映全国工业生产效率、重点新产品发展、创新驱动指数，它们的持续向上增长，折射出中国经济发展的新趋势。“这三根线表明，质量变革、效率变革、动力变革推动下的中国经济高质量发展的步伐更加坚实有力。”魏琪嘉说。\n构建新发展格局，塑造高质量发展新优势\n加快构建新发展格局，是推动高质量发展的战略基点。\n今年1月，习近平总书记主持中共中央政治局第二次集体学习时强调：“加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。”\n大国经济，需要强大而有韧性的国民经济循环体系，以自身发展的确定性对冲外部环境不确定性，从而塑造高质量发展新优势。越是关键时点，越要加快构建新发展格局，增强发展的安全性主动权。\n需求牵引供给，供给创造需求。供需由平衡到不平衡，再到新的平衡的动态过程，是经济发展的客观规律。今年以来，各地区各部门着力畅通经济循环，统筹扩大内需和深化供给侧结构性改革，为构建新发展格局奠定坚实基础。\n圆盘状的扫地机器人在地板上旋转吸尘，一路避让宠物猫、沙发脚，灵巧自如。“买过台式的、手持的，还是这个好用！”科技升级催动消费升级，北京市民柳丹体会深切。\n替柳丹“干活”的扫地机器人产自云鲸智能创新（深圳）有限公司。“全年累计减税约900万元，支持我们专注技术研发。”公司创始人张峻彬说，今年“618”单品销售额破2亿元。目前云鲸智能已累计申请970多项技术专利，将加速产品迭代。\n开局之年，供给侧改革和需求侧管理相辅相成、相得益彰。\n需求侧，《“十四五”扩大内需战略实施方案》有序推进，商务部等部门联合印发促进家居消费若干措施、关于推动汽车后市场高质量发展的指导意见……政策密集出台，新产业培育壮大，新产品加速生产，更好激发内需潜力。\n供给侧，一系列改革举措扎实推进，增强高质量发展的内生动力。\n——增加有效技术供给，提高自主创新能力。\n“首个订单成功交付，初战告捷。”今年5月，西安交通大学退休教授、陕西埃恩束能碳基技术有限公司创始人赵玉清发了一条朋友圈，配上产品的装车现场照片。赵玉清团队自主研发的高端装备，达到国际先进水平。\n加大基础研究投入力度，加强知识产权保护力度，加快科技成果、专利技术等转化运用和产业化……今年，产学研一体化创新机制不断完善，创新成果加速转化为有效技术供给。\n——增加高效制度供给，消除经济循环的堵点、卡点。\n“注册制下可预期性更强，审核效率提升。”成为首批主板注册制上市企业之一，深圳中电港技术股份有限公司有关负责人说，充分利用好上市融资，持续助推企业做优做强。\n发布《中共中央国务院关于促进民营经济发展壮大的意见》，全方位支持民营经济成长；股票发行注册制改革全面落地；推进深化农村集体经营性建设用地入市试点……要素市场改革步步深入，优化营商环境招招见效，市场活力进一步提升。\n“在深化供给侧结构性改革的过程中，提高经济全要素生产率和长期增长潜力，实现高水平的供需良性循环和动态平衡。”中国税务学会副会长张连起说。\n安全是发展的前提，发展是安全的保障。\n开局之年，面对严峻复杂的国内外形势，宏观政策着力筑牢安全发展根基。各地区各部门统筹推进高质量发展和高水平安全，以新安全格局保障新发展格局。\n端牢粮食和能源两个“饭碗”。\n“我种小麦，各项补贴加起来，一亩能有300元左右。”乘着惠农政策“东风”，江苏省东海县驼峰乡种粮大户曹元景这些年不仅把当初种的500多亩地扩大到2000多亩，还成立了种植专业合作社。\n稳定实施耕地地力保护补贴，完善玉米和大豆生产者补贴政策，支持高标准农田建设、强化黑土地保护利用……政策稳，粮囤满。2023年全国粮食总产量13908.2亿斤，再创新高。\n能源清洁低碳转型蹄疾步稳，能源领域创新方兴未艾。11月，规模以上工业原煤、原油和天然气产量同比分别增长4.6%、2.6%和5.3%。风电、光伏发电等装机持续大幅增加，能源供需总体平衡。\n新发展格局，不是封闭的国内循环，而是更加开放的国内国际双循环，不仅是中国自身发展需要，而且将更好造福各国人民。\n开局之年，各地区各部门统筹国内国际，更好发挥国内国际两个市场两种资源联动效应，在国内国际双循环中赢得主动。\n诚意“请进来”——\n今年9月1日，沃尔沃建筑设备（中国）有限公司进口的一台用于铰接式非公路自卸车的再制造发动机在上海浦东海关完成申报，直接运抵企业仓库。“首单货物的顺利通关，让我们今后开展境外再制造产品进口业务吃下了定心丸。”沃尔沃建筑设备服务与备件副总裁陈朝平表示。\n4年前，沃尔沃建筑设备公司完成了上海自贸试验区的“首单”离岸贸易，随后就将亚洲总部搬到上海，如今又成了全国“重点行业再制造产品进口试点”首个吃螃蟹的企业。\n鼓励“走出去”——\n浙江彩蝶实业股份有限公司正在埃及苏伊士省的中埃·泰达苏伊士经贸合作区分期建设海外生产基地，将形成年产3万吨高档功能性绿色环保纺织面料的生产能力。\n不久前，公司财务负责人范春跃收到了一份政策服务包。“中国与埃及的双边税收协定、《中国居民赴埃及投资税收指南》……这让我们对当地税收制度有了更全面的了解。”范春跃说。\n“今年以来的宏观政策，着眼长远，服务加快构建新发展格局的战略任务，形成推动高质量发展的合力，推动中国经济行稳致远。”民生银行首席经济学家温彬说。\n打好政策组合拳，推动经济实现质的有效提升和量的合理增长\n坚持系统观念，是习近平新时代中国特色社会主义思想世界观和方法论的重要内容。\n开局之年，宏观调控有力有效，各项政策加快落地，增强了做好经济工作的信心和底气。\n当前，我国经济发展面临很多两难多难问题，要在多重约束下求得最优解，尤其需要强化系统观念，更好统筹经济政策和其他政策，发挥“全国一盘棋”的优势，加强经济运行各领域、各环节、各要素的协同联动，打好组合拳，形成共促高质量发展的合力。\n这一年，宏观政策供给力度大、频次高，“握指成拳”体现得尤为生动而深刻——\n一体谋划，发挥政策同向发力的联动效应。\n不到一年，山东吉利欣旺达动力电池有限公司就实现了新型电池量产。“多亏了山东省新旧动能转换引导基金联合市区两级引导基金和社会资本，快速搭建起30亿元专项基金，项目才能尽快落地。”公司相关负责人说。\n“财政+产业”政策协力促投资；“环保+金融”催生绿色产品服务；“科技+金融”使更多初创企业破土发芽……“拧成一股绳”破解经济发展难题，合力放大高质量发展的动能。\n协同推进，用好政策互为助力的叠加效应。\n“2023年，我们获得退税款及工业和信息化部等的专项资金支持累计超过780万元。”北京柏睿数据技术股份有限公司董事长刘睿民说，财税政策补足给养，产业政策扶持成长，金融活水涵养动能，企业科技研发更有动力。\n财政、货币、就业、产业、投资、消费、区域、环保等政策紧密配合，上下联动、部门协同，为高质量发展打开新空间。\n引导带动，实现政策放大的乘数效应。\n建设中的山东烟台蓬莱区万华新材料低碳产业园区，工程机械运转不停。截至目前，园区项目累计获得专项债券支持资金35.33亿元，以此为杠杆，吸纳社会资本投资110亿元，预计投产后将实现年产值1800亿元。\n以政府投资引导带动更多金融和社会资本投向重大项目、重点产业，充分发挥财政资金“四两拨千斤”的撬动作用，持续放大高质量发展的政策效应。\n这一年，加强经济政策与非经济性政策协调联动，实现了经济增长、社会发展良性互动——\n“我们每年招录约50名校企共建订单班的学生，人才支撑让企业发展越来越好。”在重庆永川高新区，一家落户于此的电子企业的负责人说。\n拥有8所中职院校、5所高职院校，每年能向企业输送约5万名技术技能人才；依托产业人才优势，吸引长城汽车、雅迪电动车等一批龙头企业入驻……永川高新区将职教资源转化为发展动能，职业教育和产业发展相辅相成。\n从推动职业教育产教融合高质量发展，到建立“学历+技能”的社会培训机制，各地区各部门聚焦经济社会发展需求，大力培养高素质劳动者，为高质量发展夯实人才基础。\n教育、健康、养老……一项项社会政策落地落实，为经济高质量发展持续注入强大动力。\n中央经济工作会议提出，做好明年经济工作，要“巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。”\n各地区各部门加紧落实会议精神，凝聚起推动高质量发展的强大合力。\n北京、上海进一步优化调整房地产政策，更好支持刚性和改善性住房需求；四川成都提出28项改革举措和重点任务，推进科技创新与科技成果转化；深圳—中山产业创新资源对接会举行，22个深中科技合作项目集中签约……\n国家发展改革委要求加力提效用好2023年增发1万亿元国债、中央预算内投资、地方政府专项债券等政府投资；财政部、国家税务总局联合发布《支持小微企业和个体工商户发展税费优惠政策指引（2.0）》；工业和信息化部提出启动智能网联汽车准入和上路通行试点……\n“高质量发展需要充分调动各方积极性，要充分发挥我们的制度优势，不断形成促发展的合力。”国家信息中心经济预测部财金研究室主任李若愚说，随着政策效应持续发挥、经济转型步伐加快、新动能快速成长，将支撑明年我国经济持续稳步恢复。\n***  ***\n上下同欲者胜，风雨同舟者兴。\n推动高质量发展，推进中国式现代化，需要每一个人团结奋斗的合力。\n化压力为动力，积优势为胜势。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，坚持稳中求进、以进促稳、先立后破，把握好宏观政策取向，加强政策协调配合，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n（本报记者余建斌、曲哲涵、喻思南、王观、刘温馨、杨彦帆、谷业凯）"
  },
  {
    "title": "高高举起构建人类命运共同体光辉旗帜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_5-01.htm",
    "date": "2023-12-31",
    "content": "中央外事工作会议指出，构建人类命运共同体，体现了中国共产党人的世界观、秩序观、价值观，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。\n中国共产党不仅是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党，党的宗旨历来具备国际情怀，党的事业历来具有全球视野。构建人类命运共同体是习近平外交思想的核心理念，是我们党不断深化对人类社会发展规律的认识，对建设一个什么样的世界、怎样建设这个世界给出的中国方案，体现了我们党的初心使命与时代发展潮流的高度统一，凝聚了各国人民期盼建设美好世界的最大公约数，具有重大理论价值和深远历史意义，越来越展现出强大的影响力、生命力、感召力。\n日就月将，十年有成。构建人类命运共同体已经从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。从双边到多边，从区域到全球，我国同数十个国家和地区构建了多种形式的命运共同体，推动在卫生健康、人与自然、网络、海洋等领域开展了命运共同体建设，取得丰硕成果。概括地讲，构建人类命运共同体就是以建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界为努力目标，以推动共商共建共享的全球治理为实现路径，以践行全人类共同价值为普遍遵循，以推动构建新型国际关系为基本支撑，以落实全球发展倡议、全球安全倡议、全球文明倡议为战略引领，以高质量共建“一带一路”为实践平台，为人类社会共同发展、长治久安、文明互鉴指明了正确方向、作出了重要贡献。\n构建人类命运共同体凸显了历史大势、人心所向。越来越多的国家认识到，世界命运应该由各国共同掌握，世界的未来需要由大家携手创造。我们要高高举起构建人类命运共同体旗帜，把中国发展和世界发展结合起来，把中国人民和世界人民的根本利益结合起来，针对当今世界面临的一系列重大问题，凝聚起更广泛国际共识，提出更有效解决方案，推动各国携手应对挑战、实现共同繁荣，推动世界走向和平、安全、繁荣、进步的光明前景。\n“万物并育而不相害，道并行而不相悖。”构建人类命运共同体是世界各国人民前途所在。我们要以习近平外交思想为指导，以构建人类命运共同体为主线，不断开创中国特色大国外交新局面，同各国人民携手开创人类更加美好的未来！"
  },
  {
    "title": "我国研发人员全时当量稳居世界首位（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_6-01.htm",
    "date": "2023-12-31",
    "content": "本报北京12月30日电  （记者赵永新）科技部人才中心日前在京发布的《中国科技人才发展报告（2022）》显示，我国研发人员全时当量由2012年的324.7万人年提高到2022年的635.4万人年，稳居世界首位。\n“研发人员全时当量”是国际通用的用于比较科技人力投入的指标，指研发人员按实际从事研发活动的时间所计算出的工作量，单位为“人年”。\n近年来，我国在科技人才规模不断扩大的同时，注重优化科技人才队伍结构，打造多元化、多层次人才队伍，加快建设定位清晰、效能增强、梯次合理，战略科学家、科技领军人才以及创新团队、青年科技人才和卓越工程师齐备的战略人才力量。\n数据显示，我国科技人才资源储备丰富，顶尖科技人才国际学术影响力持续提升，入选世界高被引科学家数量从2014年的111人次增至2022年的1169人次，排名世界第二。更多优秀青年科技人才在国家重大科技任务中挑大梁，国家重点研发计划参研人员中45岁以下科研人员占比超80%。"
  },
  {
    "title": "前11月进出口总额超万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_7-01.htm",
    "date": "2023-12-31",
    "content": "12月27日，首批800辆崭新的长安汽车“漂洋过海”，从浙江宁波运抵墨西哥。“第二批700辆车也已经发运。我们与长安汽车合作，争取在一年内向墨西哥出口万台以上汽车整车。”浙江中大元通国际贸易有限公司总经理周振东说，2023年以来，公司已完成汽车出口1.5万辆，同比增长70%。\n“这次合作，是宁波的出口企业第一次取得市外乘用车主机厂授权。”宁波市商务局副局长陈利珍说，墨西哥市场的开拓将填补宁波乘用车出口在北美市场的空白。\n据统计，2023年前11月，宁波汽车整车出口额217.8亿元，同比增长37%。前11月，宁波进出口总额突破1万亿元。\n步入宁波舟山港北仑第一集装箱码头，繁忙景象映入眼帘：来自各地的远洋货轮停满泊位，集装箱卡车往来穿梭，海铁联运班列满载货物。前11月，宁波舟山港累计完成货物吞吐量12.28亿吨、同比增长5.6%，完成集装箱吞吐量3279.79万标准箱、同比增长4.9%，继前三季度货物吞吐量超10亿吨后，再创佳绩。\n扩大高水平对外开放，宁波舟山港聚焦共建“一带一路”，积极优化港口航线布局。“一带一路”航线增至129条，累计完成“一带一路”航班超4600班次。前11月，宁波对共建“一带一路”国家进出口额5197.3亿元，同比增长5.5%，占同期宁波进出口总额的44.3%。\n外贸稳得住，底气来自雄厚的制造业基础。宁波拥有83家制造业“单项冠军”企业、352家国家级专精特新“小巨人”企业。全球每3部安卓手机，就有1部的光学镜头来自舜宇光学科技（集团）有限公司；全球高精度机床制造精密模具和精密零部件所用的切割丝，四成来自宁波博德高科股份有限公司……\n“从发梳的外观到防水、防静电等功能设计，我们持续创新迭代。”制造业“单项冠军”企业宁波瑞孚工业集团总裁相琼颖说，集团设计研发团队超百人，每年新增百余项外观设计、实用新型专利和发明专利。\n外贸稳得住，底气还来自加快培育外贸新动能。11月10日，亚马逊海外购宣布，其首个前置保税仓正式落地中国（宁波）跨境电子商务综合试验区。与海外直邮相比，前置保税仓模式将大幅提升“海淘”物流配送时效。\n宁波不断创新外贸模式，助力中国制造、中国市场链接全球。目前，宁波67家企业已在22个国家建设经营211个海外仓。宁波不断完善的跨境物流基础设施，正在打通中国制造、中国品牌连接海外消费者的“最后一公里”。"
  },
  {
    "title": "人民日报社评选",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-02.htm",
    "date": "2023-12-31",
    "content": "编者按：2023年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进。现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。人民日报社评选2023国内十大新闻，回望2023年，迎接2024年。\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，坚定信心、开拓奋进，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n\n1十四届全国人大一次会议选举产生新一届国家领导人，习近平同志再次全票当选国家主席、中央军委主席\n3月10日，十四届全国人大一次会议举行全体会议，选举产生新一届国家机构领导人员，习近平同志再次全票当选中华人民共和国主席、中华人民共和国中央军事委员会主席。这充分反映了全党全军全国各族人民共同心愿，充分体现了党的意志、人民意志、国家意志的高度统一，极大鼓舞和激励亿万人民更加紧密地团结在以习近平同志为核心的党中央周围，踔厉奋发、勇毅前行，为实现党的二十大确定的目标任务而共同奋斗。党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领全党全军全国各族人民撸起袖子加油干、风雨无阻向前行，义无反顾进行具有许多新的历史特点的伟大斗争，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验，如期打赢脱贫攻坚战，全面建成小康社会，实现第一个百年奋斗目标，取得疫情防控重大决定性胜利，创造了新时代中国特色社会主义的伟大成就，推动我国迈上全面建设社会主义现代化国家新征程。\n2在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，为奋进新征程凝心聚力\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议在北京召开，习近平总书记出席会议并发表重要讲话。在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是党中央为全面贯彻党的二十大精神、动员全党同志为完成党的中心任务而团结奋斗所作的重大部署，是深入推进新时代党的建设新的伟大工程的重大部署。开展这次主题教育，根本任务是坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，使全党始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。中共中央办公厅印发的《关于在全党大兴调查研究的工作方案》指出：“党中央决定，在全党大兴调查研究，作为在全党开展的主题教育的重要内容，推动全面建设社会主义现代化国家开好局起好步。”\n3全国宣传思想文化工作会议召开，正式提出和系统阐述习近平文化思想\n10月7日至8日，全国宣传思想文化工作会议在北京召开。这是党中央决定召开的一次重要会议。这次会议最重要的成果，就是正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n4党的二十届二中全会审议通过《党和国家机构改革方案》，新一轮党和国家机构改革基本完成\n2月26日至28日，中国共产党第二十届中央委员会第二次全体会议在北京举行。全会审议通过了在广泛征求意见的基础上提出的《党和国家机构改革方案》，习近平总书记就《党和国家机构改革方案（草案）》向全会作了说明。这是以习近平同志为核心的党中央从党和国家事业发展全局出发，着眼新的使命任务、新的战略安排、新的工作需要，作出的重大决策部署，必将有力推动党对社会主义现代化建设的领导在机构设置上更加科学、在职能配置上更加优化、在体制机制上更加完善、在运行管理上更加高效，对于全面建设社会主义现代化国家、全面推进中华民族伟大复兴意义重大而深远。\n5我国经济回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐\n今年是全面贯彻党的二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。12月11日至12日，中央经济工作会议在北京举行，习近平总书记出席会议并发表重要讲话，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作，为做好明年经济工作，以中国式现代化全面推进强国建设、民族复兴伟业指明了前进方向、提供了根本遵循。2023年，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，我国经济回升向好，高质量发展扎实推进。现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。\n6成都大运会、杭州亚运会亚残运会成功举办\n7月28日至8月8日，第三十一届世界大学生夏季运动会在四川省成都市成功举办。这是党的二十大后我国举办的首个重大国际体育赛事。中国秉持简约、安全、精彩的办赛理念，认真兑现庄严承诺，赢得了大体联大家庭和国际社会的广泛好评。9月23日至10月8日、10月22日至10月28日，第十九届亚洲运动会、第四届亚洲残疾人运动会先后在杭州举办。杭州亚运会是党的二十大胜利召开之后我国成功举办的规模最大、水平最高的国际综合性体育赛事。坚持贯彻“绿色、智能、节俭、文明”的办赛理念，杭州亚运会以一流的场馆设施、顺畅的赛事组织、周到的服务保障，向世界展示了诗画浙江的独特魅力、展现了活力中国的光明前景。践行“阳光、和谐、自强、共享”办赛理念的本届亚残运会，是中国继北京冬残奥会后举办的又一个国际残疾人体育盛会，也是按照“两个亚运同样精彩”精神举办的一次亚洲体育盛会。\n72023年全国粮食总产量达到13908.2亿斤，战胜自然灾害，创历史新高，粮食产量连续9年站稳1.3万亿斤台阶\n12月11日，国家统计局公布的数据显示，2023年全国粮食总产量达到13908.2亿斤，创历史新高，增产177.6亿斤，粮食产量连续9年站稳1.3万亿斤台阶。抓重点、真投入，出真招、谋实招，开局之年粮食再获丰收，为经济总体保持回升向好态势奠定了坚实基础，为应对各种风险挑战赢得主动权。粮食产量保持在1.3万亿斤以上，是今年经济社会发展主要预期目标之一。我们克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食生产再获丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。新征程上，坚持粮食生产年年要抓紧，始终绷紧粮食安全这根弦，大国粮仓根基越来越稳固，中国人的饭碗定能牢牢端在自己的手上。\n8中央金融工作会议举行，提出要加快建设金融强国，坚定不移走中国特色金融发展之路\n10月30日至31日，中央金融工作会议在北京举行。习近平总书记出席会议并发表重要讲话，总结党的十八大以来金融工作，分析金融高质量发展面临的形势，部署当前和今后一个时期的金融工作。会议强调，金融是国民经济的血脉，是国家核心竞争力的重要组成部分，要加快建设金融强国，全面加强金融监管，完善金融体制，优化金融服务，防范化解风险，坚定不移走中国特色金融发展之路，推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。党的十八大以来，以习近平同志为核心的党中央从战略全局出发，加强对金融工作的全面领导和统筹谋划，推动金融事业发展取得新的重大成就。金融在促进经济平稳健康发展、支持打赢脱贫攻坚战、满足人民群众金融服务需求等方面发挥了重要支撑作用，防范化解金融风险攻坚战取得重要阶段性成果，深化金融改革开放取得重要进展，金融业综合实力显著增强。\n9高水平科技自立自强扎实推进，科技创新实现新的突破\n5月30日，神舟十六号载人飞船从酒泉卫星发射中心发射升空，随后与天和核心舱对接形成组合体。10月31日8时11分，神舟十六号载人飞船返回舱在东风着陆场成功着陆。我国空间站应用与发展阶段首次载人飞行任务圆满成功。5月28日上午10时32分，东航使用中国商飞全球首架交付的C919大型客机，执行MU9191航班，从上海虹桥机场飞往北京首都机场，开启这一机型全球首次商业载客飞行。该航班标志着C919的研发、制造、取证、投运全面贯通，中国民航商业运营国产大飞机正式起步。2023年，我国高水平科技自立自强扎实推进，前沿领域发展快速，科技实力不断提升，一系列突破性进展、标志性成果令人振奋。\n10做好防汛抗洪救灾和灾后恢复重建工作，众志成城抗震救灾\n7月底8月初，华北、黄淮等地出现极端降雨，引发洪涝和地质灾害。习近平总书记一直牵挂着受灾群众，高度重视防汛抗洪救灾和灾后恢复重建工作，多次作出重要指示批示，要求有关地方和部门全力保障人民群众生命财产安全，尽快恢复灾区正常生产生活秩序。9月上旬，习近平总书记前往黑龙江尚志市看望慰问受灾群众。北方入冬之际，习近平总书记又来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。10月24日，十四届全国人大常委会第六次会议表决通过了全国人民代表大会常务委员会关于批准国务院增发国债和2023年中央预算调整方案的决议，明确中央财政将在今年四季度增发2023年国债1万亿元，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。12月18日23时59分，甘肃临夏州积石山县发生6.2级地震，震源深度10公里。地震发生后，习近平总书记高度重视并作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“妥善安置受灾群众，保障群众基本生活”“尽最大努力保障人民群众生命财产安全”。\n\n本版统筹：田俊荣  杨学博  姜  赟\n版式设计：蔡华伟"
  },
  {
    "title": "本版责编：张  音  钱一彬  刘书文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-02.htm",
    "date": "2023-12-31",
    "content": ""
  },
  {
    "title": "人民日报社评选",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-03.htm",
    "date": "2023-12-31",
    "content": "编者按：当前，世界大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变，对此我们要有充分的历史自信。\n2023年，习近平主席亲自擘画引领，中国特色大国外交扎实推进。在推动构建人类命运共同体的崇高目标下，中国特色大国外交为实现中华民族伟大复兴营造主动有利的外部环境，为推动世界和平与发展的进步事业作出更多更大贡献。\n\n1元首外交气势恢宏，中国特色大国外交不断开创新局面\n2023年，习近平主席4次出访，出席多场多边峰会，在华接待外国领导人、重要外宾数十位，中国元首外交气势恢宏、精彩纷呈。3月20日至22日，习近平主席对俄罗斯进行国事访问。两国元首就中俄关系及共同关心的重大国际和地区问题进行了真挚友好、富有成果的会谈，达成许多新的重要共识。双方一致同意，本着睦邻友好、合作共赢原则推进各领域交往合作，深化新时代全面战略协作伙伴关系。7月4日，习近平主席在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话，为上海合作组织团结发展凝聚共识，为推动构建上海合作组织命运共同体注入重要动力。11月14日至17日，应美国总统拜登邀请，习近平主席赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织（APEC）第三十次领导人非正式会议。此访为中美关系增添稳定性，为亚太合作带来新动力，为国际和地区格局注入正能量。12月12日至13日，中共中央总书记、国家主席习近平对越南进行国事访问。习近平总书记同越共中央总书记阮富仲确定了两党两国关系的新定位，宣布在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体……在习近平主席掌舵领航下，新时代新征程上的中国特色大国外交领风踏浪，阔步前行，写下中国与世界深度交融、相互成就的崭新篇章，彰显以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n2第三届“一带一路”国际合作高峰论坛举行，开辟携手实现世界现代化新愿景\n10月17日至18日，第三届“一带一路”国际合作高峰论坛在北京举行。习近平主席在论坛开幕式上发表主旨演讲，全面回顾共建“一带一路”10年来取得的丰硕成果，深刻总结宝贵经验，宣布推动共建“一带一路”进入高质量发展的新阶段，并系统阐述中国支持高质量共建“一带一路”的八项行动。习近平主席首次提出，各国应当携起手来，实现和平发展、互利合作、共同繁荣的世界现代化。这一宏伟愿景同构建人类命运共同体理念一脉相承，为高质量共建“一带一路”明确了努力方向。\n本次高峰论坛有来自151个国家和41个国际组织的代表来华参会，注册总人数超过1万人。论坛形成458项成果，中国金融机构成立7800亿元人民币的“一带一路”项目融资窗口，中外企业达成972亿美元的商业合作协议。\n3中国共产党与世界政党高层对话会举行，全球文明倡议为促进人类文明进步贡献中国智慧\n3月15日，中国共产党与世界政党高层对话会举行，来自150多个国家的500多个政党和政治组织的领导人出席会议。中共中央总书记、国家主席习近平出席高层对话会并发表主旨讲话，基于中国式现代化的探索与实践作答人类社会现代化之问，并首次提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。全球文明倡议意蕴深刻、内涵丰富、体系完整，为推动文明交流互鉴、促进人类文明进步贡献了中国智慧。\n4中美元首在旧金山举行会晤，为新时期中美关系导航定向\n11月15日，习近平主席在美国旧金山同美国总统拜登举行中美元首会晤。两国元首就事关中美关系的战略性、全局性、方向性问题以及事关世界和平和发展的重大问题坦诚深入地交换了意见。习近平主席全面阐述中方对于稳定改善中美关系的权威立场，阐明双方要做出正确历史选择，找到正确相处之道，开辟“旧金山愿景”。\n此次会晤取得20多项重要成果，包括响应国际社会的期待，建立人工智能政府间对话；在解除对中方有关机构制裁前提下，成立中美禁毒合作工作组，开展禁毒合作；在平等和尊重基础上恢复两军高层沟通和机制性对话；同意明年早些时候大幅增加直航航班；扩大教育、留学生、青年、文化、体育和工商界交流；欢迎启动中美“21世纪20年代强化气候行动工作组”，共同推动《联合国气候变化框架公约》第二十八次缔约方大会（COP28）成功。特别是两国元首认可双方团队自巴厘岛会晤以来为讨论中美关系指导原则所作的努力以及取得的共识，强调要相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益领域开展合作，负责任管控双边关系中的竞争因素，为推动中美关系重回正轨提供了遵循。\n11月15日晚，习近平主席在美国友好团体联合欢迎宴会上的演讲中强调，中美关系希望在人民，基础在民间，未来在青年，活力在地方。今年以来，习近平主席多次复信美国友好人士、致信中美民间友好活动、会见来访的美国民间友人，躬身践行对中美民间友谊的珍视，着力推动中美两国民间友好关系向前发展，为中美两国人民加强交流、增进理解、扩大合作注入强劲动力。\n5沙伊北京对话取得重要成果，中国践行全球安全倡议的步伐坚定有力\n3月6日至10日，在中国斡旋下，沙特、伊朗两国代表团在北京举行对话。中沙伊三方达成“北京协议”并发表联合声明，沙伊双方宣布同意恢复外交关系，强调三方将共同努力，促进国际地区和平与安全。多个国际组织和国家发表声明，对沙伊同意恢复外交关系表示欢迎，高度评价中方发挥的积极作用。\n沙伊北京对话取得重要成果，是对话的胜利、和平的胜利，是有力践行全球安全倡议的一次成功实践。今年以来，中方发布《全球安全倡议概念文件》，系统阐释全球安全倡议的核心理念与原则，明确重点合作方向和平台机制；先后发布《关于政治解决乌克兰危机的中国立场》《关于阿富汗问题的中国立场》《中国关于解决巴以冲突的立场文件》，深刻阐明政治解决地区热点问题的中国立场……中国积极参与促进多边安全合作，开展斡旋外交，为推动热点问题政治解决不懈努力，致力于同各方开展反恐、生物、网络、粮食、气候变化等非传统安全领域合作，推动完善国际安全对话交流平台机制，践行全球安全倡议的步伐坚定有力，充分展现负责任大国担当。\n6首届中国—中亚峰会举行，推动构建更加紧密的中国—中亚命运共同体\n5月18日至19日，首届中国—中亚峰会在陕西省西安市举行。这是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会。习近平主席主持峰会并发表主旨讲话，就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，并就怎样发展中国同中亚国家合作提出“八点建议”。这是新时代以来，中国最高领导人首次完整、集中、系统向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。\n峰会期间，中国同中亚五国达成了包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议。峰会对中国—中亚机制进行了立柱架梁和全面布局，各方商定正式建立中国—中亚元首会晤机制。\n7金砖机制扩员开启新征程，增强了全球南方国家联合自强的信心和底气\n8月21日至24日，习近平主席应邀赴南非约翰内斯堡出席金砖国家领导人第十五次会晤并对南非进行国事访问。此访期间，习近平主席出席金砖领导人会晤等一系列活动，数次发表重要讲话，持续推动引领金砖发展势头。此次金砖领导人会晤决定邀请沙特、埃及、阿联酋、伊朗、埃塞俄比亚等作为正式成员加入金砖。金砖国家领导人约翰内斯堡会晤成功召开并迈出扩员历史性步伐，明确发出了金砖国家同发展中国家团结合作、携手前进的响亮声音，增强了全球南方国家联合自强的信心和底气。金砖机制的蓬勃发展，是南南合作平台的拓展，是维护和平力量的增强，是世界正义阵线的扩大，是发展中国家团结合作的又一个重要里程碑。\n8世界经济复苏乏力，中国经济“动力源”和“稳定器”作用更加凸显\n国际货币基金组织发布《世界经济展望报告》指出，今年全球经济继续缓慢复苏并展现出韧性，但增速持续下降，各国分化趋势加剧，经济增长仍面临多重风险挑战。国际组织和机构分析认为，欧元区和英国面临通胀高企等挑战，美国经济下行压力增大，亚太地区增长势头向好。\n今年以来，面对复杂的外部环境，中国经济顶住了压力，稳定了规模，提升了质量。前三季度中国国内生产总值同比增长5.2%，增速在全球主要经济体中保持领先，预计中国今年对全球经济增长的贡献将达到1/3。世界银行、国际货币基金组织、经合组织等纷纷调高今年中国经济增长预期。中国坚定不移推进高水平对外开放，进一步扩大市场准入，已经宣布全面取消制造业领域外资准入限制措施，成功举办进博会、广交会、服贸会、消博会、链博会等国际展会，高质量实施《区域全面经济伙伴关系协定》（RCEP），扩大面向全球的高标准自由贸易区网络……中国经济高质量发展，为世界经济增长注入强大正能量，带来更多市场机遇、增长机遇、合作机遇。\n9全球极端天气和自然灾害频发，COP28完成《巴黎协定》首次全球盘点\n今年，美国夏威夷州毛伊岛等地发生野火，飓风“丹尼尔”在利比亚东部地中海沿岸登陆并引发洪水灾害，亚马孙雨林遭遇百年罕见的干旱……全球气候变暖加速演进，极端天气气候事件呈现频发、强发、广发特征，严重影响全球经济社会和自然生态环境，影响全球粮食安全、能源安全等。气候行动刻不容缓。\n11月30日至12月13日，《联合国气候变化框架公约》（以下简称《公约》）第二十八次缔约方大会（COP28）在阿联酋迪拜举行。有140多个国家的领导人出席会议期间召开的世界气候行动峰会和“77国集团和中国”气候变化领导人峰会。大会达成“阿联酋共识”，就《公约》及其《京都议定书》《巴黎协定》落实和治理事项通过了数十项决定，正式成立损失与损害基金，完成《巴黎协定》下首次全球盘点，达成全球适应目标框架、公正转型路径工作方案。大会取得的成果符合中方倡导的生态文明理念，体现了COP28“团结、行动、落实”的主题，对于维护和落实《巴黎协定》具有重要里程碑意义。\n10巴以冲突加剧人道主义危机，中方强调落实“两国方案”是根本出路\n10月7日，巴勒斯坦和以色列爆发新一轮冲突。截至目前，冲突致使超过2万巴勒斯坦人死亡，以方也有上千人死亡。200多万加沙民众流离失所，基础设施遭到毁灭性破坏，加沙地带陷入严重的人道主义危机。\n巴以冲突外溢效应明显，对地区安全乃至世界局势产生深远影响。国际社会呼吁，必须为拯救生命、恢复和平采取更积极行动。习近平主席多次就当前巴以局势阐明中国原则立场，呼吁立即停火止战，防止冲突扩大，保障人道救援安全畅通，强调根本出路是落实“两国方案”，推动巴勒斯坦问题早日得到全面、公正、持久解决。11月21日，习近平主席出席金砖国家领导人巴以问题特别视频峰会并发表题为《推动停火止战  实现持久和平安全》的重要讲话，聚焦巴以形势发展和突出问题，深入阐述中方立场主张。11月29日，习近平主席向“声援巴勒斯坦人民国际日”纪念大会致贺电，这是习近平主席第十一年向联合国“声援巴勒斯坦人民国际日”纪念大会致贺电，充分彰显了中国对巴勒斯坦人民恢复民族合法权利正义事业的坚定支持。在联合国安理会11月轮值主席中国倡议下，安理会举行巴以问题高级别会议，中方提交了《中国关于解决巴以冲突的立场文件》。中方在巴勒斯坦问题上长期秉持公正立场得到国际社会高度评价。\n\n本版统筹：曹鹏程  王  芳\n版式设计：蔡华伟"
  },
  {
    "title": "本版责编：李  琰  杨  迅  李欣怡  强  薇  张梦旭  张朋辉  周  輖  曲  颂  戴楷然",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-03.htm",
    "date": "2023-12-31",
    "content": ""
  },
  {
    "title": "靠实干开创更加美好的未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-04.htm",
    "date": "2023-12-31",
    "content": "新年钟声即将敲响。告别不平凡的2023年，迎来充满希望的2024年。\n春华秋实，岁物丰成。过去的一年，希望的田野再获丰收，全国粮食总产量再创历史新高，连续9年稳定在1.3万亿斤以上；前进的征途再传捷报，国产大飞机C919投入商业运营、新能源汽车出口快速增长，中国制造叫响全球；美好的生活再谱新篇，前三季度全国居民人均可支配收入同比实际增长5.9%，前11个月城镇新增就业1180万人……\n坚韧不拔、活力无限的中国，升腾着温暖的烟火气，澎湃着昂扬的奋进力量。\n在二〇二三年新年贺词中，习近平主席曾深情寄望：“只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，积跬步以至千里，就一定能够把宏伟目标变为美好现实。”\n全面贯彻党的二十大精神的开局之年，习近平总书记一盘棋布局、一张图谋划、一体化推进中国式现代化，用脚步丈量祖国的山山水水，作答时代课题、擘画长远未来，关键处落子，为强国建设、民族复兴伟业开辟广阔空间。\n破题、解题，实干、奋进。一年来，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，顽强拼搏、勇毅前行，全面建设社会主义现代化国家迈出坚实步伐。\n今天，中国人民积极性、主动性、创造性进一步激发，志气、骨气、底气空前增强。中华儿女万众一心、众志成城，意气风发奔赴充满光荣和梦想的远征。\n坚持和加强党的全面领导\n“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”\n2月7日，立春刚过，党的二十大后首次省部班开班。\n这是学习贯彻党的二十大精神研讨班，是“开局之年第一课”，主题聚焦“中国式现代化”。学员中，有不少新面孔。新进中央委员会的委员、候补委员和省部级主要领导干部，济济一堂。\n开班式上，面对“关键少数”，习近平总书记的重要讲话提纲挈领，直抵关键：“党的领导决定中国式现代化的根本性质，只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛；否则就会偏离航向、丧失灵魂，甚至犯颠覆性错误。”\n“中国式现代化，是中国共产党领导的社会主义现代化”。党的二十大报告提出的前进道路上必须牢牢把握的重大原则中，第一项便是“坚持和加强党的全面领导”。\n此次研讨班开班式，习近平总书记进一步深刻阐释：“这是对中国式现代化定性的话，是管总、管根本的。为什么要强调党在中国式现代化建设中的领导地位？这是因为，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”\n办好中国的事情，关键在党。一年来，习近平总书记在地方考察、出席重要会议、发表重要讲话、作出重要指示批示时，多次强调要坚持和加强党的全面领导：\n在上海指出，“坚持党的领导是中国式现代化的本质要求，也是根本保证。”“深入推进长三角一体化发展，必须坚持和加强党的全面领导。”\n在河北强调，“进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n主持召开新时代推动东北全面振兴座谈会指出，“加强党的领导和党的建设，是东北全面振兴的根本保证。”\n对党的建设和组织工作作出重要指示指出，“全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。”\n…………\n思想是行动的先导。新时代新征程，面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，必须坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论统一思想、统一意志、统一行动，始终保持党的强大凝聚力、战斗力。\n关键节点，一场触及思想、触及灵魂的全党大学习拉开帷幕。\n4月3日，学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议在京召开。\n站在实现中华民族伟大复兴的战略高度，以习近平同志为核心的党中央引领全党以理论大学习、思想大武装推进事业大发展。\n思想光芒照亮前路，学习热潮涌动神州。\n在习近平总书记亲自关心指导下，从中央到地方，理论学习氛围愈加浓厚。广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深刻领会和把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，持续加强党的创新理论武装，以学铸魂、以学增智、以学正风、以学促干，向着强国建设、民族复兴的宏伟目标昂扬奋进。\n把方向、谋大局、定政策、促改革，一年来，以习近平同志为核心的党中央坚持和加强党的全面领导，把党的领导具体贯彻到治国理政全过程和各方面。\n习近平总书记强调，中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。\n在同中华全国总工会新一届领导班子成员集体谈话时强调，坚持党对工会的全面领导，组织动员亿万职工积极投身强国建设民族复兴伟业；\n在同团中央新一届领导班子成员集体谈话时强调，切实肩负起新时代新征程党赋予的使命任务，充分激发广大青年在中国式现代化建设中挺膺担当；\n在同全国妇联新一届领导班子成员集体谈话时强调，坚定不移走中国特色社会主义妇女发展道路，组织动员广大妇女为中国式现代化建设贡献巾帼力量；\n…………\n习近平总书记关心关怀工会、共青团、妇联工作，始终把坚持党的领导作为做好党的群团工作的根本保证，为党的群团组织发展指明方向。\n以习近平同志为核心的党中央突出党的领导核心作用，总揽全局、协调各方、运筹帷幄，一系列治国理政新实践波澜壮阔、气势恢宏，进一步开创了中国式现代化崭新局面。\n基层是党的执政之基、力量之源。党的基层组织是确保党的路线方针政策和决策部署贯彻落实的基础。到农村、城市社区等基层一线考察调研，党建引领基层治理是习近平总书记反复强调的一项工作。\n在江西考察时，习近平总书记指出：“乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒。”\n在广西考察时，习近平总书记来到南宁市良庆区蟠龙社区党群服务中心，听取现场工作人员关于开展主题教育、促进便民惠企、举办民族特色活动等情况介绍，对他们坚持党建引领聚合力、服务为本促发展的做法表示肯定。\n…………\n一年来，习近平总书记一次次深入基层察民情、听民声、纳民意。广大基层党组织牢牢坚持以人民为中心的发展思想，不断把人民对美好生活的向往变为现实，党心民心更加凝聚。在党的坚强领导下，中国式现代化的宏伟蓝图正一步步变为现实。\n坚持中国特色社会主义道路\n“坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中”\n高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里以上；\n“人造太阳”全超导托卡马克核聚变实验装置（EAST），成功实现稳态高约束模式等离子体运行403秒，迎来重大突破；\n“破风8676”可重构5G射频收发芯片正式发布，实现“从0到1”的关键性突破；\n…………\n今年，我国关键核心技术攻关捷报频传，一系列突破性进展、标志性成果令人振奋，高质量发展扎实推进。\n“坚持中国特色社会主义道路。”党的二十大报告强调，坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持道不变、志不改，既不走封闭僵化的老路，也不走改旗易帜的邪路，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中。\n“高质量发展是全面建设社会主义现代化国家的首要任务。”今年3月5日，在参加十四届全国人大一次会议江苏代表团审议时，习近平总书记系统阐述推动高质量发展的必由之路、战略基点、必然要求、最终目的等。\n这一年，我们完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，为全面建设社会主义现代化国家开好局起好步。\n“走自力更生之路，实现科技自立自强”“中国式现代化关键在科技现代化”。今年以来，习近平总书记多次深入科技创新一线，同科技工作者面对面交流，释放出始终聚焦科技创新的鲜明导向。\n一年来，创新驱动发展战略深入实施，高水平科技自立自强扎实推进。中国科学技术发展战略研究院发布的报告显示，2023年我国国家创新指数综合排名居世界第十位，较上期提升3位，是唯一进入前15位的发展中国家。\n9月，习近平总书记在黑龙江考察时强调：“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。”\n开局之年，以科技创新推动产业创新，新技术新业态新产业蓬勃发展，新质生产力加快形成，有力助推高质量发展——\n“新三样”成绩亮眼：新能源汽车、锂电池、光伏产品出口快速增长，今年前11月，我国新能源汽车出口109.1万辆，同比增长83.5%，在全球跑出令人惊叹的“中国速度”；\n大国重器昂首向前：首艘国产大型邮轮命名交付，全球最大18兆瓦海上直驱风电机组下线；\n一组数据振奋人心：到今年9月，我国战略性新兴产业相关企业总数已突破200万，充分发挥了经济发展新引擎作用。\n一系列新发明、新技术、新产品、新装备，成为产业升级、结构优化的重要驱动力量。\n区域协调发展，关乎统筹一域和全局、前沿和后方、发展和安全。各地优势互补，“多声部”协作，奏响雄浑的时代乐章。\n行走岭南大地，翻越白山黑水，深入秦岭腹地，走访西部边陲……一年来，在各地考察调研或主持召开会议时，习近平总书记多次对区域协调发展作出战略性部署，指导各地在中国式现代化的大棋局中找准战略定位，握指成拳、形成合力。\n4月在广东，勉励粤港澳大湾区成为“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”；5月在河北，主持召开深入推进京津冀协同发展座谈会，要求“努力使京津冀成为中国式现代化建设的先行区、示范区”；7月在四川，强调“加强成渝区域协同发展”；9月在黑龙江，主持召开新时代推动东北全面振兴座谈会，指出“推进中国式现代化，需要强化东北的战略支撑作用”；10月在江西，主持召开进一步推动长江经济带高质量发展座谈会，要求“更好支撑和服务中国式现代化”；11月在上海，主持召开深入推进长三角一体化发展座谈会，指出“在中国式现代化中更好发挥引领示范作用”；12月在广西，强调“把广西打造成为粤港澳大湾区的重要战略腹地”……\n如今，京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展……区域重大战略高质量推进，不断开辟中国经济发展的广阔新空间。\n中国式现代化是人与自然和谐共生的现代化，坚持绿色发展是必由之路。\n习近平总书记在7月召开的全国生态环境保护大会上强调：“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n望得见山、看得见水、记得住乡愁。新时代的发展答卷，绿色成为鲜明底色——\n在内蒙古巴彦淖尔市临河区国营新华林场，新时代的生态治理逐渐走出一条科学化、智能化新路径。茫茫林海里，利用“天眼”系统，只需指尖轻轻一点，就能对森林资源进行巡逻监控。\n在河北张家口，低碳转型、绿色发展势头正强。张北可再生能源柔性直流电网建成投用，每年可向北京输送140亿千瓦时的绿色电能。\n山、水、林、田、湖、草、沙……万里河山，锦绣中华，美丽中国的画卷徐徐打开。天更蓝，地更绿，水更清，发展的“含绿量”更高，万里河山多姿多彩。\n“观乎人文，以化成天下。”中国式现代化是物质文明和精神文明相协调的现代化。\n习近平总书记在6月召开的文化传承发展座谈会上指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”\n考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n怀着深沉的历史责任感，一年来，习近平总书记考察文化遗产、追寻文明根脉，以坚定的文化自觉、宏阔的历史视野、深远的战略考量，不断深化对文化建设的规律性认识，引领中华优秀传统文化创造性转化、创新性发展，引领我们共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n10月7日至8日，全国宣传思想文化工作会议在京召开。会议传达了习近平总书记对宣传思想文化工作的重要指示，正式提出和系统阐述了习近平文化思想。习近平文化思想深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，丰富和发展了马克思主义文化理论，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了科学行动指南，为创造人类文明新形态、引领世界文明发展进步贡献了中国智慧。\n千年瓷都，窑火正旺。在江西景德镇，陶瓷文化保护与文旅产业发展相得益彰，2万多名年轻人忙碌在制瓷一线，共筑庞大而完善的陶瓷产业链，让这座古老的城镇焕发出盎然新意。\n一缕丝线，巧手翻飞。在江苏苏州，苏绣代表性传承人卢建英正带着徒弟们忙着学技艺、搞创作，越来越多的年轻人加入传承队伍，让中华优秀传统文化在创新中赓续绵延。\n坚定文化自信，我们在自己选择的道路上昂首阔步；鼓舞精神士气，全国人民凝聚力和向心力极大提升。中国特色社会主义制度焕发蓬勃生机活力，中国特色社会主义道路越走越宽广。\n坚持以人民为中心的发展思想\n“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”\n民惟邦本，本固邦宁。\n今年3月，习近平总书记在十四届全国人大一次会议上强调：“要贯彻以人民为中心的发展思想，完善分配制度，健全社会保障体系，强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。”\n国徽高悬、话语铿锵，映照着中国共产党人心系人民、面向未来的深情承诺和深沉担当。\n“现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”3月15日，习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中，重点阐明了发展的价值旨归。\n深切的民生牵挂，体现在对各界群体的真切关怀中——\n5月31日，有着75年建校历史的北京育英学校迎来了一位特殊的客人。这一天，习近平总书记来到学校，看望慰问师生，向全国广大少年儿童祝贺节日。\n“今天我专程来北京育英学校看望大家，和小朋友们共庆‘六一’儿童节。看到同学们天真活泼、朝气蓬勃，脸上洋溢着幸福的笑容，感到非常高兴。”习近平总书记强调，各级党委和政府、社会各方面要切实做好与儿童事业发展有关的各项工作，关心帮助困难家庭的孩子特别是孤儿和残疾儿童，让所有孩子都能感受到党和政府的温暖，都能有一个幸福美好的童年。\n在“五一”国际劳动节到来之际，向全国广大劳动群众致以节日的祝贺和诚挚的慰问；\n在五四青年节到来之际，给中国农业大学科技小院的同学们回信，提出殷切期望，向全国广大青年致以节日的祝贺；\n在第三十九个教师节到来之际，致信全国优秀教师代表，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福；\n在全国助残日之际，向康复国际百年庆典致贺信，向全国广大残疾人及其亲属，向广大残疾人工作者致以亲切问候，向关心支持中国残疾人事业的国际组织和各方人士表示衷心感谢；\n…………\n一枝一叶总关情，习近平总书记对各界群众的关怀温暖人心、振奋人心，推动广大党员干部群众心往一处想、劲往一处使，满腔热忱地投入到中国式现代化建设中来。\n深切的民生牵挂，体现在对“人民至上、生命至上”的坚守中——\n今年汛期，我国多地出现极端降雨，引发洪涝和地质灾害，造成重大人员伤亡。\n习近平总书记密切关注汛情，高度重视防汛抗洪救灾工作，多次作出重要指示批示，要求全力保障人民群众生命财产安全。\n9月7日，正在黑龙江考察的习近平总书记，来到受灾较重的哈尔滨尚志市老街基乡龙王庙村，看望慰问受灾群众，了解灾后恢复重建进展。“我一直牵挂受灾群众”，习近平总书记指出，“东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。”\n11月10日，北方入冬之际，习近平总书记专程来到北京、河北受灾较重的门头沟区、保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。习近平总书记叮嘱：“要继续把灾后恢复重建工作一件一件落实好，继续为推动人民生活向着更好的方向前进而努力，让老百姓今后的日子过得更好！”\n12月18日，甘肃临夏州积石山县发生6.2级地震，造成重大人员伤亡，部分水、电、交通、通讯等基础设施受损。\n地震发生后，习近平总书记高度重视并作出重要指示强调，“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“妥善安置受灾群众，保障群众基本生活”“尽最大努力保障人民群众生命财产安全”。\n各方面分秒必争组织开展抢险救援，全力以赴搜救被困人员并救治伤员，妥善转移安置受灾群众，紧张有序开展抗震救灾各项工作。\n习近平总书记始终把人民放在心中最高位置，统筹高质量发展和高水平安全，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n深切的民生牵挂，体现在一项项惠民政策举措中——\n今年以来各地各部门持续加大民生投入、强化民生保障、优化民生服务，以实绩实效解民忧、惠民生、暖民心。\n前三季度跨省异地就医直接结算约3645万人次，减少个人垫付超413亿元；第九批国家组织集采41种药品，中选药品平均降价58%。\n今年全国筹集建设保障性租赁住房已完成约150万套（间），各地筹集建设进度不断加快。\n多个省份推出优化调整稳就业一揽子政策。截至目前，各级政府直接支持就业创业的资金已超过2000亿元。\n“要紧紧抓住人民群众急难愁盼问题，采取更多惠民生、暖民心举措”“把惠民生的事办实、暖民心的事办细、顺民意的事办好”“加强基础性、普惠性、兜底性民生建设，完善社会保障体系”……\n从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n坚持深化改革开放\n“把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章”\n今年是我国改革开放45周年。改革开放是决定当代中国命运的关键一招，也是实现中华民族伟大复兴的关键一招。\n四十五载岁月如歌。从盼小康到实现全面小康，亿万中华儿女用实干书写了国家和民族发展的壮丽史诗。\n四十五载波澜壮阔。迎来了从站起来、富起来到强起来伟大飞跃的中华民族继续书写改革开放新的华章。\n岁末年终，京西宾馆，2023年中央经济工作会议牵动世界目光。\n“必须坚持依靠改革开放增强发展内生动力”“深化重点领域改革”“扩大高水平对外开放”……无论是总结新时代做好经济工作的规律性认识，还是布局新一年经济发展的重点任务，改革开放都是关键词。\n环顾国内，经济恢复仍处在关键阶段，周期性和结构性矛盾叠加；放眼全球，经济复苏乏力，逆全球化思潮涌动，单边主义、保护主义明显上升，我国发展面临的外部环境更趋复杂严峻。\n今年2月，党的二十届二中全会在京举行，习近平总书记发表重要讲话。全会审议通过了在广泛征求意见的基础上提出的《党和国家机构改革方案》。全会强调，要坚定不移深化改革开放，紧紧围绕全面建设社会主义现代化国家的目标，推出一批战略性、创造性、引领性改革举措，加强改革系统集成、协同高效，在重要领域和关键环节取得新突破。\n主持召开二十届中央全面深化改革委员会第一次会议强调，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章；主持召开中央全面深化改革委员会第二次会议强调，建设更高水平开放型经济新体制，推动能耗双控逐步转向碳排放双控；主持召开中央全面深化改革委员会第三次会议强调，全面推进美丽中国建设，健全自然垄断环节监管体制机制……习近平总书记对新时代新征程全面深化改革开放作出更加清晰的顶层设计。\n2023年4月，岭南大地，春风和煦。\n今年首次地方考察，习近平总书记再次南下广东，深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n旗帜鲜明的宣示，源自深刻的历史自觉，彰显不渝的改革决心。\n如今，雄安新区进入大规模建设与承接北京非首都功能疏解并重阶段，“未来之城”日新月异；深圳中国特色社会主义先行示范区、浦东社会主义现代化建设引领区、海南中国特色自由贸易港、浙江高质量发展建设共同富裕示范区探路先行、活力迸发……一片片改革的高地、一个个开放的前沿，不断延展着新时代改革开放的时空布局。\n短短6天，按年计意向成交金额达到784.1亿美元，创历届新高——第六届中国国际进口博览会，吸引了来自128个国家和地区的3400多家企业参展。实打实的数字，为中国与世界携手创未来写下生动注脚。\n发布稳外资24条政策措施，试行扩大单方面免签国家范围，宣布支持高质量共建“一带一路”八项行动……更大范围、更宽领域、更深层次的对外开放，为全球发展注入中国力量。\n成都大运会成功举办，来自世界各地的青年朋友相聚相知，增进理解，体验并分享中国式现代化的万千气象；杭州亚运会成功举办，为体育和文化交相辉映提供了舞台，成为亚洲文化兼收并蓄、博采众长、充满活力的生动写照。\n年终岁尾，2023年大国元首外交的收官之作，写下遒劲一笔。应越南共产党中央委员会总书记阮富仲、越南社会主义共和国主席武文赏邀请，习近平总书记如约到访。\n此访，中国同中南半岛国家在双边和澜湄合作多边层面，实现了命运共同体建设全覆盖。周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。\n出席中国共产党与世界政党高层对话会并发表主旨讲话；出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲；赴美国旧金山举行中美元首会晤，同时应邀出席亚太经合组织第三十次领导人非正式会议；在北京会见欧洲理事会主席和欧盟委员会主席……\n坚持胸怀天下，新时代新征程上的中国特色大国外交领风踏浪，阔步前行，写下了中国与世界相互交融、相互成就的崭新篇章，彰显了以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n11月，习近平主席出席美国友好团体联合欢迎宴会并发表演讲强调，经过百年探索和接续奋斗，中国找到了一条适合自己的发展道路，正在以中国式现代化全面推进中华民族伟大复兴。我们致力于团结奋斗，让14亿多中国人一起迈向现代化。我们致力于共同富裕，让每一个中国人都过上美好生活。我们致力于全面发展，让人的物质和精神世界同样富足。我们致力于永续发展，让人与自然和谐共生。我们致力于和平发展，推动构建人类命运共同体。\n坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇，中国改革开放的信心和意志不会动摇，中国开放的大门只会越开越大。\n坚持发扬斗争精神\n“居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”\n“推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪”。党的二十大后首次省部班开班式上，习近平总书记深入分析国际国内大势，科学把握我们面临的战略机遇和风险挑战，强调“必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n这一年，围绕坚持发扬斗争精神，习近平总书记发表了一系列重要讲话。\n出席中央党校建校90周年庆祝大会暨2023年春季学期开学典礼时强调，“加强斗争精神和斗争本领养成，着力增强防风险、攻难关、迎挑战、抗打压能力，不断提高专业化水平，更好胜任领导工作”。\n主持召开二十届中央审计委员会第一次会议时指出，“坚持依法审计，做实研究型审计，发扬斗争精神，增强斗争本领，打造经济监督的‘特种部队’”。\n在视察东部战区机关时强调，“要坚持从政治高度思考和处理军事问题，敢于斗争、善于斗争，坚决捍卫国家主权、安全、发展利益。”\n打铁必须自身硬。勇于自我革命是我们党最鲜明的品格和最大优势。\n习近平总书记在二十届中央纪委二次全会上强调，“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定。”\n这一年，《中国共产党纪律处分条例》印发，全面从严治党体系不断健全；二十届中央第一轮、第二轮巡视扎实推进，政治巡视利剑作用有力发挥；持续深化落实中央八项规定精神，纠治“四风”；反腐败斗争坚持无禁区、全覆盖、零容忍，“打虎”“拍蝇”“猎狐”多管齐下，查处一批腐败分子；开展全国纪检监察干部队伍教育整顿，严管严治锻造纪检监察铁军……我们党把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向，保持战略定力，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n习近平总书记以“我将无我、不负人民”的崇高精神境界、“得罪千百人、不负十四亿”的强烈使命担当和“虽千万人、吾往矣”的大无畏气概，引领全党强化斗争精神和斗争本领养成，在重大政治原则和大是大非问题上勇于交锋、敢于亮剑。\n这一年，针对人民群众反映强烈的突出问题，有关部门果断出手，坚决斗争，前9个月，公安机关常态化推进扫黑除恶斗争，打掉黑恶犯罪组织1169个，抓获犯罪嫌疑人11381名；重拳打击电信网络诈骗犯罪，侦办案件68.9万起；11月，第三轮第一批5个中央生态环境保护督察组全部实现督察进驻。\n这一年，广大驻村第一书记奔波在田野乡村，实干担当。无论是建强战斗堡垒、发展富民产业，还是深化乡村治理、解决群众难题，他们发扬斗争精神，克服种种艰难困苦，与乡亲们一起不断绘就乡村振兴的美好画卷。\n这一年，面对洪涝、地震等灾害，基层党员干部冲锋在前、勇于担当，人民解放军、武警部队官兵、消防救援队伍指战员挺身而出、向险前行，社会各界和志愿者积极参与、奉献爱心。党旗在救灾一线高高飘扬，精神在斗争中升华，力量在磨砺中凝聚。\n这一年，针对“台独”分裂势力与外部势力勾连挑衅，中国军队组织环台岛战备警巡和“联合利剑”演习；为应对苏丹局势变化，中国海军南宁舰、微山湖舰从苏丹港撤离940名中国公民、231名外籍人员至沙特吉达港。人民军队坚决履行新时代使命任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n这一年，面对国际局势急剧变化，我们在斗争中维护国家尊严和核心利益，牢牢掌握了我国发展和安全主动权。\n同困难作斗争，是物质的角力，也是精神的对垒。\n“实践表明，只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。”2023年春节团拜会上，习近平总书记语气坚定。这一年，全党全国各族人民在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。\n***  ***\n当代中国，江山壮丽，人民豪迈，前程远大。\n时光无言，在人心深处镌刻难忘印记。梦想无垠，照耀气象万千的中华大地。\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。\n奋进在全面建设社会主义现代化国家新征程上，中国人民具有无比广阔的时代舞台，具有无比光明的发展前景，具有无比强大的前进动力。\n为者常成，行者常至，历史不会辜负实干者。\n我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来！"
  },
  {
    "title": "李宝光同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-04.htm",
    "date": "2023-12-31",
    "content": "新华社北京12月6日电  河南省委原书记（当时设第一书记）李宝光同志（享受省长级待遇），因病于2023年11月27日在北京逝世，享年102岁。\n李宝光同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n李宝光，1922年8月生，河北完县（今顺平县）人。1937年11月参加革命工作，1938年4月加入中国共产党。1937年11月至1944年9月先后任晋察冀边区完县第五区妇救会主任，晋察冀边区抗联会妇女部部长等。1945年9月起先后任晋察冀边区妇联主任，河北省石家庄市教育局副局长，河南省妇联主任、省委妇委书记等。1950年8月起先后任中南区妇联筹委会秘书长兼组织部部长，全国妇联妇女服务部部长、研究室主任，第二届全国妇联常务委员，全国妇联书记处书记等。“文化大革命”中受冲击下放劳动。1978年9月起先后任全国妇联副主席、党组副书记兼书记处书记，河南省委副书记、郑州市委第一书记、郑州市人大常委会主任、全国妇联副主席，河南省委书记（当时设第一书记）等。1983年2月任河南省顾问委员会副主任。2004年7月离休。\n李宝光是中共八大、十二大代表，第三届、六届全国人大代表，政协第五届全国委员会常务委员，政协第七届、八届全国委员会委员。"
  },
  {
    "title": "刘西拉同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_3-04.htm",
    "date": "2023-12-31",
    "content": "新华社上海12月30日电  中国共产党的亲密朋友，无党派人士的优秀代表，第九届全国政协常委，上海交通大学讲席教授刘西拉同志，因病于2023年12月21日在上海逝世，享年83岁。\n刘西拉同志病重期间和逝世后，中央有关领导同志以不同方式表示慰问和哀悼。\n刘西拉，山东青州人，1940年1月出生于重庆。1957年至1968年在清华大学土木工程系学习。1968年至1981年任四川省建筑科学研究院技术员、工程师。1981年至1985年在美国普度大学土木工程系进修。1986年至1998年历任清华大学土木工程系讲师、副教授、教授、博士生导师、系主任。1998年后历任上海交通大学建筑工程与力学学院教授、博士生导师、副院长、土木与建筑工程系主任，清华大学土木工程系主讲教授等职。\n刘西拉同志是我国著名土木工程专家和工程教育专家，第八届、十届全国政协委员。曾被国家教委、人事部授予“有突出贡献的回国留学人员”称号，获全国科学大会奖、国家教委科技进步二等奖等奖项。享受国务院特殊津贴。"
  },
  {
    "title": "沈梦罴同志逝世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_4-04.htm",
    "date": "2023-12-31",
    "content": "新华社北京12月21日电  万里同志处原秘书沈梦罴同志（按副部长级待遇），因病于2023年12月5日在北京逝世，享年92岁。\n沈梦罴同志逝世后，中央有关领导同志以不同方式表示哀悼并向其亲属表示慰问。\n沈梦罴，1932年1月生于浙江绍兴。1951年2月参加工作，1952年10月加入中国共产党。1951年2月至1964年7月先后任湖南省衡阳市委宣传部干事、市委企业党委干事、市委办公室干事、市委工业部干事、市政府工业科副科长、市工业局副局长、市委组织部干部科科长、市委组织部副部长、大柳乡党委书记、市委党校副校长、市委副秘书长。1964年7月至1979年3月先后任中央组织部八处干事，北京市委组织部办公室负责人，北京市南口农场副场长、党委副书记，北京市委农林组基层组织小组负责人、市委农村工作部基层组织处处长。1979年3月至1988年9月先后任中央组织部老干部局一处副处长、局级调研员兼一处处长。1988年9月至1999年3月先后任全国人大常委会办公厅人事局局长，万里同志处正局级秘书、副部级秘书。"
  },
  {
    "title": "奋斗创造奇迹  力量源于团结",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-05.htm",
    "date": "2023-12-31",
    "content": "习近平主席在二〇二三年新年贺词中指出：“历史长河波澜壮阔，一代又一代人接续奋斗创造了今天的中国。”“路虽远，行则将至；事虽难，做则必成。只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，积跬步以至千里，就一定能够把宏伟目标变为美好现实。”\n开局之年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上，奋勇前行。一年来，我国现代化产业体系建设取得重要进展，科技创新实现新的突破，改革开放向纵深推进，安全发展基础巩固夯实，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐。\n奋斗创造奇迹，力量源于团结。本版推出特别策划，走近贺词中提及的部分群体，倾听他们在这一年中团结奋斗、给人力量、令人难忘的故事，感受活力中国的坚韧不拔、万千气象。\n——编  者\n\n天地协同探索苍穹\n在二〇二三年新年贺词中，习近平主席郑重宣布，“中国空间站全面建成”。至此，逐梦寰宇三十载，中国人自己的“太空之家”终于遨游苍穹。\n回想当时，中国航天科技集团八院空间站梦天实验舱主任设计师吴军仍心潮澎湃。\n一年来，吴军和研制团队始终牢记嘱托，把管好、用好、发展好空间站作为主要工作内容。\n365天24小时守候，繁忙的外场飞控任务，密集的工作中，有不少瞬间令人难忘。\n自2022年11月3日完成转位任务、形成组合体后，梦天舱各项功能测试持续了两个多月。“经过发射、对接、转位后，梦天舱功能是否正常？测试牵动着每一名团队成员的心。”吴军说，直到梦天舱完成所有在轨测试项目，证明功能正常，那一刻，悬着的一颗心才终于落了下来。\n首次执行货物任务也是一大挑战。货物进出舱涉及的新技术多，天地协同流程复杂。“能不能顺利完成，大家心里没有十足把握。”吴军回忆，载荷设备在地面与航天员的协同下，按照流程完成出舱任务，指挥员报出“货物出舱正常结束”，飞控大厅响起热烈的掌声，“一种无与伦比的成就感油然而生。”\n逐步建立在轨运营体制机制，完善地面支持中心软硬件建设和人员培训；完成多次交会对接、航天员出舱活动、货物出舱等飞控任务；开展面向未来的在轨升级、功能优化方案设计，为持续发展好空间站奠定基础……仰望星空、脚踏实地，吴军和同事们在天地间用奋斗书写着航天梦。\n“空间站基本型已建成，我们的工作开始了一段新的征途。未来，空间站的运营与发展大有可为。”吴军介绍，2024年，在确保空间站安全稳定运行、所有飞控任务圆满完成的基础上，大家将着重开展运营能力提升、新项目孵化等工作，为空间站长远发展继续奋斗。\n国产大飞机正式商用\n习近平主席在二〇二三年新年贺词中提到“首架C919大飞机正式交付”，为“中国力量”点赞。这让东航C919飞行部总经理、机长尚峰备受鼓舞。\n首架C919大飞机交付，尚峰参与了“首秀”飞行；今年5月28日C919商业运营以来，他驾驶大飞机在上海和四川成都之间往返了近70个来回、400个小时。一年来，他见证了C919从第一架到第三架的交付和首航，100架的最大订单签订，C919飞行队伍从5人扩充到50多人……\n50多名飞行员都是优中选优，拥有过硬技术、丰富经验。转机型加入C919飞行部，要舍弃飞其他机型的机会。“驾驶中国人自己的大飞机，是很多飞行员的梦想。”尚峰说，C919飞机有着先进的气动布局和电传操纵系统，飞行员可以很快适应其操纵特性；自动化程度高，显示系统先进，5块超大屏幕显示器直观显示各项关键系统参数，操作方便。\n一年来，尚峰还负责带领队伍、培养新人。“加入C919机队的飞行员都满怀自豪，训练学习热情高涨，努力打好理论基础、练好飞行本领。”尚峰说。\n空勤队伍不断壮大的同时，飞机运营各环节各流程也在不断优化提升。\n通过商业运营，东航广泛收集意见建议，与民航局、中国商飞等深入合作，进一步优化客舱设备、完善飞行程序，为提升飞机性能、拓宽运行范围、走向更广阔市场做准备。\n目前，东航全面开启国产大飞机C919的大规模、大机队商业运营，已有的3架C919飞机均投入商业航班运营。截至2023年12月13日，C919飞机累计执行600班次商业航班，累计服务旅客6.9万余人次，累计商业运行1562小时。\n“MU9197机组早上好！首乘C919意义非凡，对于每个中国人而言，都无比自豪，祝愿你们的每一段航程都起落平安！”尚峰刚走出驾驶舱，乘务员递上一封旅客来信。C919商业运营以来，这样的留言已有上千封。\n大国重器绿能澎湃\n“今天的中国，是梦想接连实现的中国。”在二〇二三年新年贺词中，习近平主席提到“白鹤滩水电站全面投产”。这让白鹤滩水电站建设部负责人何炜为之振奋，白鹤滩水电站的建成，凝结着他和同事们的辛勤付出和汗水。\n2023年，白鹤滩水电站枢纽工程主体完工，何炜和同事们却依然忙碌，既要做好工程收尾，又要迎接部分专项验收，现场、会场，何炜每天都在不停转场。\n一年下来，大坝工程完成坝面保温材料拆除及混凝土保护剂施工；泄洪洞工程顺利移交电厂；机电工程完成公用系统收尾并移交电厂……竣工专项安全鉴定中，专家组给予最高评价：“工程质量优良，具备安全运行条件。”\n2021年6月28日，白鹤滩水电站首批机组投产发电。大国重器绿能澎湃，截至2023年12月中旬，白鹤滩水电站累计发电量突破1100亿千瓦时；2023年，白鹤滩发电量预计接近600亿千瓦时，通过6月实现全容量投产的白鹤滩—浙江特高压工程，其中一半绿色低碳能源远输浙江。“别看离杭州远，咱们白鹤滩也为亚运会出了份力！”何炜说。\n冬日暖阳下，在白鹤滩跑一天，何炜经常一身汗。汗水没有白流：2023年，白鹤滩水电站大坝钻孔取芯取得完整光滑、质地密实的36.74米芯样，再次刷新自身的世界最长常态混凝土芯样纪录。\n何炜解释，“无缝大坝”的背后，是每50厘米就浇注一层混凝土的分层浇筑工艺，每一层混凝土都密实无痕、质地均匀。按照设计标准，白鹤滩水电站大坝混凝土抗压强度为300兆帕，而芯样抗压强度超过450兆帕。“咱们现在有技术实力做出既好用又好看的大国重器！”何炜说这话时，底气十足。\n施工队伍正逐渐撤出白鹤滩。望群山，随着建筑工地、生活区腾退，人工干预之下，干热河谷区原生态植被正在恢复；看江中，过鱼设施运转如常，过去一年时间里已有1.3万多尾重点保护鱼类借助过鱼设施翻坝逆流而上，畅游金沙江。\n勇担使命矢志强军\n习近平主席在二〇二三年新年贺词中深情寄语“广大官兵在强军伟业征程上昂扬奋进”。一年来，空军航空兵某团飞行二大队官兵牢记嘱托，深入贯彻习近平强军思想，全面加强练兵备战，发扬斗争精神，敢于亮剑长空，圆满完成多次重大任务。\n一场冬雪过后，气温骤降，训练场上，飞行二大队的官兵们依然精神抖擞，认真准备着即将开展的复杂气象条件下的突防突击训练。教官贾海涛带领机组率先爬上战机。旋即，一架架轰炸机梯次滑出，起飞、升空、出航……阵阵轰鸣，响彻云霄。\n“实战实训，在风雪严寒中砥砺血性胆气、锤炼过硬本领，是军人的职责所在！”谈起大队官兵的精神状态，大队领导高锌洋表示。\n飞行二大队是人民空军首批组建、首支参战、首立战功的轰炸航空兵大队。近年来，他们勇担使命、矢志强军，在人民空军战略转型的壮阔征程上，飞出了不断延伸的时代航迹。今年6月，大队被中宣部授予“时代楷模”称号。\n教导员周霄羽说，从北京捧回“时代楷模”奖牌那天，他们没有组织任何仪式，而是开展了一场反思会，对照实战标准查找出3方面9条问题不足，并逐一制定改进措施。\n说话间，第一批战鹰返航。飞行员穆特发·艾利一下飞机，便直奔飞行讲评室，和战友们进行复盘。今年，他不仅和其他4名战友承担起某全新战法的研究，还先后参加各类演习演练10次。\n当天，没有训练任务的官兵聚在一起进行技术研究。2024年，团大项任务重，涉及许多新课题、新任务。为了早些进入状态，他们抓紧时间进行任务筹划，分组进行相关准备。武器控制师杨军说：“没有飞行任务时，我们就在学习室里‘飞’，研究对手、研究任务、研究装备，在脑子里搞战斗力建设，一点也不比飞行时轻松。”\n夜幕降临，巨大的轰鸣声再起，又一批战机掠地升空。抓紧练兵、备战不怠，飞行二大队枕戈待旦！\n生活如新绿般盎然\n冬日的重庆缙云山，山火后新栽的树苗绿意点点。2022年夏天，此间曾山火肆虐、英雄鏖战。\n正如习近平主席在二〇二三年新年贺词中所说，“一幕幕舍生取义、守望相助的场景感人至深，英雄的事迹永远铭记在我们心中”。\n山城橘黄时，记者见到了扑救山火的摩托车车手张俊。“新摘的广柑，尝下嘛，保甜噻！”北碚区东阳街道西山坪村金果飘香，张俊家的6亩地有800斤收成。“写文案、拍视频、找渠道，义务帮乡亲直播促销，忙得很哟！”——谁叫他是有着20多万粉丝的网络名人呢？\n备受关注源于扑救山火时的“一骑当先”——从西山坪村远望，缙云山就坐落在嘉陵江对岸。来势汹汹的山火中，张俊第一时间赶到现场志愿服务，肩背背篓、脚蹬胶鞋，骑着摩托车在陡峻的山间运送物资上百趟，还通过网络动员了众多摩托车友前来支援。\n今年春天，张俊重回缙云山。摩托车车手、应急救援队员、青年志愿者扛着铲子和树苗，这些曾与山火搏斗的人们，再次攀上昔日昼夜奋战的山峦。“这次是来种树的”，张俊留心记下了位置：“将来等娃儿长大了，带他来看看老汉栽的树。”\n为了方便儿子上学，张俊在城里买了房，平日里做外卖骑手。每逢周末，他都会骑上摩托车回到村里，操持农活，乐在其中，“一年四季，广柑、梨子、葡萄、西瓜咱都种，安逸得很！”\n交谈中，记者能感受到他鲜明的巴渝性格，那是一种把生活过得如山间新绿般盎然的劲头。\n林业部门找来，请志愿者代表回缙云山做森林防火宣传，他欣然前往。村里找到他，想借助“名人效应”，宣传推广农产品。他没二话，出镜、拍摄、剪辑一通忙。\n2023年，张俊获得“重庆好人”“中国好人”称号，全村瓜果卖了快400万元。说起这些，他又谦虚起来：“这里是我的家，我不帮忙哪个帮嘛！”\n\n本版策划：殷新宇、程聚新、蒋雪婕\n稿件采写：本报记者刘诗瑶、沈文敏、杨文明、叶传增、金正波、姜峰\n版式设计：张芳曼"
  },
  {
    "title": "本版责编：吕莉、郭雪岩、祁嘉润、梁泽谕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-05.htm",
    "date": "2023-12-31",
    "content": ""
  },
  {
    "title": "推动世界走向和平、安全、繁荣、进步的光明前景",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-06.htm",
    "date": "2023-12-31",
    "content": "历史长河波澜壮阔，时代大潮浩浩荡荡。\n2023年，全面贯彻党的二十大精神的开局之年。这一年，在以习近平同志为核心的党中央坚强领导下，14亿多中国人民沿着中国式现代化道路阔步向前，全面建设社会主义现代化国家迈出坚实步伐。\n2023年，习近平主席提出构建人类命运共同体理念10周年。10年来，构建人类命运共同体从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n2023年，习近平主席亲自擘画引领，中国特色大国外交扎实推进。在推动构建人类命运共同体的崇高目标下，中国特色大国外交为实现中华民族伟大复兴营造主动有利的外部环境，为推动世界和平与发展的进步事业作出更多更大贡献。\n推动构建和平共处、总体稳定、均衡发展的大国关系格局\n世界进入新的动荡变革期，大国关系发生新的深刻变化。2023年，中国始终保持战略定力，全面运筹同各方关系，推动构建和平共处、总体稳定、均衡发展的大国关系格局。\n当地时间3月20日，一个阳光灿烂的春日午后，习近平主席乘专机抵达莫斯科。这是习近平同志再次当选国家主席后的首次出访。作为最大邻国和全面战略协作伙伴，中俄关系在各自外交全局和对外政策中都占据优先地位。当前国际形势下，中俄关系如何发展关乎全球战略稳定与安全，关乎未来世界格局演变。\n两国元首会见现场，俄罗斯总统普京诚挚地说：“世界各地都非常关注中国的发展历程，我对你们的发展成就深表钦佩。”习近平主席回应道：“感谢总统先生历来对中国发展建设给予的肯定、赞扬。我们两个国家有很多相同或者相似的共同奋斗目标，我们都为了各自国家的发展繁荣而努力。中国下一步要建设中国式现代化，我们可以通过合作来促进目标的实现。”两国元首共同签署《中俄关于深化新时代全面战略协作伙伴关系的联合声明》和《2030年前中俄经济合作重点方向发展规划的联合声明》，对下阶段两国关系发展和各领域合作作出规划和部署。双方重申在涉及彼此核心利益问题上继续相互支持，共同抵御外部势力干涉内政图谋。中俄双方共同努力，不断丰富中俄新时代全面战略协作伙伴关系内涵，必将为两国发展振兴注入更强动力，为推动构建人类命运共同体作出更大贡献。\n当地时间11月15日，美国旧金山斐洛里庄园见证大国关系史上又一个重要时刻。在全世界的关注下，中美元首会晤在这里举行。习近平主席深刻阐释了中国式现代化的本质特征和内涵意义，以及中国的发展前景和战略意图，指出中国的发展有自身的逻辑和规律，中国正在以中国式现代化全面推进中华民族伟大复兴，中国不走殖民掠夺的老路，不走国强必霸的歪路，也不搞意识形态输出。习近平主席的话语意涵深刻。近年来，中美关系遭遇严重困难，根源在于美方抱持冷战和零和思维，将中国视为最主要竞争对手和最重大地缘政治挑战，实施全方位的遏制、围堵、打压。厘清认知谬误，行动才不会走偏。中美历史文化、社会制度不同，但不打交道是不行的，想改变对方是不切实际的，冲突对抗更是谁都无法承受的。正确的做法是坚持相互尊重、和平共处、合作共赢，找到新时期中美正确相处之道。\n“我一直在思考，如何让中美关系这艘巨轮避开暗礁浅滩、穿越狂风巨浪，不偏航、不失速、不碰撞？”在美国友好团体联合欢迎宴会上，习近平主席发表重要演讲指出，“中国愿意同美国做伙伴、做朋友。我们处理中美关系的根本遵循就是相互尊重、和平共处、合作共赢。”历史和现实共同表明，中美合作造福两国，惠及世界。旧金山会晤中，习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。“五个共同”为中美关系的稳定发展浇筑起五根支柱，开辟了中美关系面向未来的新愿景。在历史关头，中美元首旧金山会晤取得重要成果，为实现中美关系健康、稳定、可持续发展指明了方向，规划了蓝图，为动荡变革的世界注入确定性、提升稳定性。\n中欧关系关乎亚欧大陆繁荣和世界格局稳定，需要双方共同维护好、发展好。从4月同来华进行国事访问的法国总统马克龙举行会谈、在广东省广州市松园同马克龙总统举行非正式会晤，同马克龙总统、欧盟委员会主席冯德莱恩举行中法欧三方会晤，到11月同德国总理朔尔茨举行视频会晤，再到12月会见欧洲理事会主席米歇尔和欧盟委员会主席冯德莱恩，习近平主席同欧方领导人就中欧关系中的战略性、全球性议题深入交流，为中欧关系指方向、画蓝图、提信心、增动力。\n一年来，中欧关系呈现全面复苏和稳中向上的良好态势，再度表明中欧是伙伴不是对手，双方共同利益远大于分歧。中欧经济具有高度互补性，双方以更深入、更广泛合作拉紧中欧利益共同体的纽带，将为双方发展增添动力，有助于双方更好应对各自发展面临的挑战。中国正在推进高质量发展和高水平开放，愿将欧盟作为经贸合作的关键伙伴、科技合作的优先伙伴、产业链供应链合作的可信伙伴，追求互利共赢，实现共同发展。作为推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明，中欧坚持做互利合作的伙伴，将为世界和平、稳定、繁荣注入强大正能量。\n促进大国协调和良性互动，中国意志坚定、步履从容。世界看到中国的清醒与定力、自信与智慧，也看到对历史、对人民、对世界负责的大国格局与担当。\n弘扬亲诚惠容理念，坚定不移走长期睦邻友好、共同发展繁荣的正确道路\n当前，亚洲面临前所未有的机遇和挑战，推进地区合作需要有新担当、新作为。中国坚持将周边视为安身立命之所、发展繁荣之基，始终将周边置于外交全局首要位置。一年来，中国坚定不移促进地区和平稳定与发展繁荣，既为自身发展创造良好周边环境，也让中国式现代化更多惠及周边，共同推进亚洲现代化进程，使中国高质量发展与良好周边环境相互促进、相得益彰。\n“中国将继续践行亲诚惠容理念，同地区国家携手构建和平安宁、繁荣美丽、友好共生的亚洲家园，共同谱写推动构建亚洲命运共同体和人类命运共同体的新篇章！”10月24日，习近平主席向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞，总结中国积极践行亲诚惠容理念的丰硕成果，阐明亲诚惠容理念的新内涵、新发展，擘画中国同周边国家共同发展的新愿景，为新形势下全面发展中国同周边国家关系提供了科学指引。\n5月，古都西安，中国—中亚峰会的成功举办，树立起中国—中亚关系史上一座新的历史丰碑。\n习近平主席主持峰会并发表主旨讲话，指出世界需要一个稳定、繁荣、和谐、联通的中亚，建设中国—中亚命运共同体要做到坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好，强调将中国—中亚合作规划好、建设好、发展好需要加强机制建设、拓展经贸关系、深化互联互通、扩大能源合作、推进绿色创新、提升发展能力、加强文明对话、维护地区和平。这是新时代以来，中国最高领导人首次完整、集中、系统地向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。中国同中亚五国达成包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。\n《中国—中亚峰会西安宣言》宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。\n“同志加兄弟”，中国和越南有着特殊的深厚情谊。12月，习近平总书记、国家主席对越南进行国事访问。习近平总书记同阮富仲总书记进行长时间深入战略沟通，就治党治国经验开展同志式的谈心交流。两位总书记为新形势下的中越关系确立了“六个更”目标，即政治互信更高、安全合作更实、务实合作更深、民意基础更牢、多边协调配合更紧、分歧管控解决更好。两位总书记确定了两党两国关系的新定位，宣布在深化中越全面战略合作伙伴关系基础上，携手构建具有战略意义的中越命运共同体。这是从中越关系长远发展大局和世界社会主义力量团结的战略全局出发作出的重大历史性决策。\n中越构建具有战略意义的命运共同体，标志着中国同中南半岛国家在双边和澜湄合作多边层面实现了命运共同体建设全覆盖，是周边命运共同体建设取得的重要实质性进展，也是推动构建人类命运共同体迈出的又一重要步伐。\n力生于团结，事成于和睦。中国过去是、现在是、将来也永远是地区国家的好邻居、好朋友、好伙伴，将始终做维护和平稳定、促进发展繁荣的中流砥柱，为地区国家共同推进现代化进程、共同构建周边命运共同体注入更强劲动能。\n作为发展中国家、“全球南方”的一员，中国始终同其他发展中国家同呼吸、共命运\n一段时间以来，国际社会有关“全球南方”的讨论增多。“全球南方”是新兴市场国家和发展中国家的集合体，体现了新兴市场国家和发展中国家在国际舞台上的群体性崛起。有关讨论反映出新兴市场国家和发展中国家追求独立自主、团结合作的意愿日益强烈，越来越成为国际格局中一支不可忽视的力量。\n“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。”习近平主席的铿锵话语，表明中国致力于加强同新兴市场国家和发展中国家团结合作的鲜明立场。\n非洲，发展中国家最集中的大陆。8月下旬，习近平主席赴南非出席金砖国家领导人第十五次会晤并对南非进行国事访问。此访立足金砖，放眼非洲和世界，传承中非传统友好，汇聚南南合作新共识，增添和平发展正能量。这次具有战略意义的访问，反映出新兴市场国家和发展中国家推动建设公正合理全球治理体系的努力取得重大进展。\n出席金砖国家领导人第十五次会晤，推动金砖合作机制实现历史性扩员；出席“金砖+”领导人对话会，携手各方构建发展共同体；访问南非，两国元首一致同意携手构建高水平中南命运共同体；出席中非领导人对话会，提出中国助力非洲一体化和现代化事业发展的新举措……两天半时间，近30场双多边活动，中国同发展中国家的友好合作关系进一步巩固。\n中国以行动诠释承诺，是国际风云变幻中推动全球南方国家联合自强、合作共赢的关键力量。2023年，中国与洪都拉斯建立外交关系，同十几个国家建立或提升伙伴关系，不断深化拓展平等、开放、合作的全球伙伴关系网络。\n中国积极推动金砖扩员，进一步汇聚金砖力量，提升全球南方国家在全球治理中的代表性和发言权。习近平主席深刻阐述金砖扩员的意义：“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。”\n中国推动上海合作组织牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。“把牢正确方向，增进团结互信”“维护地区和平，保障共同安全”“聚焦务实合作，加快经济复苏”“加强交流互鉴，促进民心相通”“践行多边主义，完善全球治理”，习近平主席提出的重要建议，为上海合作组织在新形势下团结发展凝聚共识、指明方向、注入动力。\n中国在亚太经合组织提出要坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享，以高质量增长推动构建亚太命运共同体，让各国人民共享现代化建设成果。“我多次讲，大家一起发展才是真发展。我们要全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，深化发展战略对接，共同解决全球发展赤字。”习近平主席道出中国推动构建全球发展共同体、让各国人民共享现代化建设成果的真诚愿望。\n中国支持非盟加入二十国集团，坚定支持非洲提升国际地位和话语权。习近平主席2022年11月在二十国集团峰会期间强调，中方积极支持非盟加入二十国集团倡议。在今年8月举行的中非领导人对话会上，习近平主席再次强调，中方支持非盟加入二十国集团。非盟加入二十国集团，是属于“全球南方”的高光时刻，生动展现中非友好合作精神，彰显推动完善全球治理的中国担当。\n“中国是全天候的朋友，更是在我们遇到困难时可以依靠的朋友”“非洲人民向往中国，非洲各国都希望和中国朋友合作”“感谢中国，让我们共同繁荣，我们的友谊一定会像河流一样生生不息”“中国始终尊重我们，我们也坚定支持中国”……一个始终同广大发展中国家同呼吸、共命运的中国，在通往现代化的道路上朋友遍天下。\n共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道\n共建“一带一路”是构建人类命运共同体的重大实践。金秋十月，来自151个国家和41个国际组织的代表齐聚北京，参加第三届“一带一路”国际合作高峰论坛。这是2023年中国最重要的主场外交，也是“一带一路”倡议10周年最隆重的活动。\n10年来，各方坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲指出，中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n在本届高峰论坛开幕式上，习近平主席首次围绕世界现代化深入阐释中国主张：“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。”这一重要论断同构建人类命运共同体的理念一脉相承，提出了携手实现世界现代化的宏伟愿景，是对世界现代化理论的重大创新。\n推动实现和平发展、互利合作、共同繁荣的世界现代化，中国是坚定不移的行动派。共建“一带一路”，这个当今时代最受欢迎的国际公共产品和范围最广、规模最大的国际合作平台，正是中国以中国式现代化推动实现世界现代化的具体行动。\n“共建‘一带一路’源自中国，成果和机遇属于世界。”在本届高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，即构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善“一带一路”国际合作机制。八项行动既有具体目标，也有重要合作倡议和制度性安排，为共同开创繁荣发展前景注入了信心和力量。\n一年来，在遍布全球的共建“一带一路”合作现场，新的合作成果不断涌现，新的发展动力不断迸发。共建“一带一路”这一世纪工程，正不断帮助共建国家打破发展瓶颈，为各国共同走向现代化带来新机遇。第三届“一带一路”国际合作高峰论坛形成的458项成果均在推进落实中。联合国秘书长古特雷斯表示，在共建“一带一路”倡议推动下，各国加速落实可持续发展目标，“为数十亿民众以及我们共享的地球带来希望和进步”。\n共建“一带一路”不断结出丰硕成果，让“中国好，世界会更好”的发展逻辑在国际社会更加深入人心。尽管国际形势纷繁复杂，中国始终强调发展是发展中国家的第一要务，始终主张国际社会将发展作为优先任务。今年以来，中国经济持续回升向好，增速在全球主要经济体中保持领先。临近岁末，国际组织和金融机构纷纷调高今年中国经济增长预期。各方普遍认为，中国是全球增长的最大引擎，今年将贡献全球经济增长总量的1/3。以高质量发展推进中国式现代化，以高水平对外开放推动世界共同发展，中国不断为世界经济复苏增添动能，为全球发展合作汇聚力量。“下一个‘中国’，还是中国”，道出了国际社会对中国发展前景的坚定信心。\n中国也是推动构建全球发展共同体的引领性力量。当前，全球发展事业面临严峻挑战，发展鸿沟加剧，弥补发展赤字成为摆在世界各国面前的艰巨任务。中国高举多边主义旗帜，以开放包容、合作共赢理念汇聚全球发展合力，展现大国担当。在“金砖+”领导人对话会上，习近平主席宣布，中方已经成立总额40亿美元的全球发展和南南合作基金，中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议。从“打基础”“搭框架”到“强合作”“显实效”，全球发展倡议以行动为导向，全面对接联合国2030年可持续发展议程，紧扣发展中国家最迫切的民生需要，在减贫、粮食安全、工业化、数字时代互联互通等重点领域推进合作平台和伙伴关系搭建，深化务实合作，加强发展知识分享，惠及广大发展中国家。联合国常务副秘书长阿明娜·穆罕默德认为，在全球发展倡议框架下加强合作“是实现我们为人民和地球设定的共同目标的关键”。\n以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局\n和平犹如空气和阳光，受益而不觉，失之则难存。一年来，乌克兰危机延宕不止，巴以冲突再度爆发，个别大国企图强推零和博弈、阵营对抗，气候变化、网络安全、人工智能安全等一系列非传统安全问题更趋突出。没有和平稳定的外部环境，任何一个国家都难以实现发展。\n弥补和平赤字、安全赤字，世界需要的是正确安全理念和负责任行动。2022年4月，习近平主席郑重提出全球安全倡议，坚持共同、综合、合作、可持续的安全观，倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。一年多来，中国携手国际社会积极践行全球安全倡议，倡导以对话弥合分歧、以合作化解争端，坚决反对一切形式的霸权主义和强权政治，主张以团结精神和共赢思维应对复杂交织的安全挑战，营造公道正义、共建共享的安全格局。\n3月10日，一则重磅消息轰动世界：沙特和伊朗北京对话取得重大成果，双方同意恢复外交关系。4月6日，沙伊两国外长在北京举行会晤，在中方见证下，沙伊双方签署联合声明，宣布即日起恢复外交关系。“这是一个轰动事件”“震惊了外交世界”“‘北京协议’具有历史意义”“中国奠定了新的里程碑”……这场举世瞩目的斡旋外交，鼓舞了中东地区的和解潮流，为各国通过对话协商解决矛盾提供了重要典范，是落实全球安全倡议的一次成功实践。埃及《金字塔报》认为，沙伊“北京协议”的达成，预示着基于和平与理解的中国方案的诞生。\n乌克兰危机持续延宕，对欧洲乃至全球和平稳定形成冲击。习近平主席提出“四个应该”、“四个共同”和“三点思考”，为推动政治解决危机指明方向。访问俄罗斯期间，习近平主席同普京总统就乌克兰问题深入交换意见，强调“越是困难重重，越要为和平留下空间；越是矛盾尖锐，越不能放弃对话努力”。普京总统主动谈到中国发布的《关于政治解决乌克兰危机的中国立场》文件，表示俄方“认真研究了中方关于政治解决乌克兰问题的立场文件，对和谈持开放态度，欢迎中方为此发挥建设性作用”。应约同乌克兰总统泽连斯基通电话时，习近平主席指出，在乌克兰危机问题上，中方始终站在和平一边，核心立场就是劝和促谈。为和平发声、为和谈尽力，中国担当赢得国际社会广泛认同和支持。\n10月，巴以爆发新一轮冲突，不断升级的局势牵动全球视线，大规模平民伤亡和日益严重的人道主义危机考验人类良知。关键时刻，中方坚定站在和平一边，站在公道一边，站在国际法一边，站在大多数国家的共同愿望一边，站在人类良知一边。习近平主席出席金砖国家领导人巴以问题特别视频峰会并发表重要讲话，重点阐释了中方关于巴以问题的立场主张，指出当务之急是立即停火止战、保障人道主义救援通道安全畅通、防止冲突扩大，强调解决巴以冲突循环往复的根本出路是落实“两国方案”。中国担任联合国安理会11月轮值主席期间，发布《中国关于解决巴以冲突的立场文件》，推动安理会就巴以问题通过2016年底以来也是本轮巴以冲突以来首份决议。兼顾当前和长远，中国方案为有效解决巴以问题明确方向。国际社会高度评价中方在巴勒斯坦问题上长期秉持公正立场，高度赞赏中国为保护平民、缓和局势、重启和谈、实现和平付出的艰辛努力。\n一年来，面对各类非传统安全威胁，中国始终致力于推动国际合作，加强全球安全治理。中美元首旧金山会晤期间，双方就在应对气候变化领域加强合作达成共识，有力提振全球应对气候变化的信心。《联合国气候变化框架公约》第二十八次缔约方大会上，中国全面深入参与各议题磋商，与主席国及其他各方密切协调，坚定维护发展中国家共同利益，并就谈判关键问题提供解决方案，推动各方聚同化异，为会议取得积极成果作出重要贡献。着眼推动加强全球人工智能治理，习近平主席宣布中方提出全球人工智能治理倡议。倡议围绕人工智能发展、安全、治理三方面系统清晰地阐述了中国路径和中国方案，就各方普遍关切的人工智能发展与治理问题提供了建设性解决思路，为相关国际讨论和规则制定提供了蓝本。\n中华文明具有突出的和平性，从根本上决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。英国哲学家罗素这样评价中国文化中的和平传统：“中国至高无上的伦理品质中的一些东西，现代世界极为需要”“若能够被世界采纳，地球上肯定比现在有更多的欢乐祥和”。今天，越来越多国家认识到，中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。\n溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。\n今年3月，全球150多个国家500多个政党和政治组织的领导人“云”聚中国共产党与世界政党高层对话会。中共中央总书记、国家主席习近平出席并发表主旨讲话，郑重提出全球文明倡议，系统阐释推动不同文明包容共存、交流互鉴的中国方案，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。全球文明倡议意蕴深刻、内涵丰富、体系完整，是对当今各国推动文明发展进步、共同构建人类命运共同体时代潮流的真挚响应，是继全球发展倡议、全球安全倡议后，新时代中国为国际社会提供的又一重要公共产品。\n全球文明倡议强调坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，具有鲜明的创新性和独特的时代价值，一经提出就引发国际社会积极反响。“习近平总书记提出的全球文明倡议，尊重时代现实、尊重不同文明”“全球文明倡议有助于推动世界合力应对急切的全球性挑战，减少冲突和对抗，通过平等互鉴对话实现人类和谐相处”“中国共产党的努力对于促进世界和平与发展，创造具有包容性的人类文明新形态发挥了建设性作用”……国际人士纷纷表示。\n中国不仅是全球文明倡议的提出者，更是积极践行者。一年来，习近平主席念兹在兹、亲力亲为，促进中国同世界各国人民相知相亲。一封封真挚信函从北京发出，送到了匈牙利青少年、中亚留学生、孟加拉国儿童、南非德班理工大学师生的手中；一句句亲切话语饱含深情，直达希腊学者、阿拉伯艺术家、比利时友好人士、美国友人、古巴科学家的心里。中国发展高层论坛2023年年会、“中国式现代化与世界”蓝厅论坛、亚洲文化遗产保护联盟大会、第三届文明交流互鉴对话会暨首届世界汉学家大会、2023年“读懂中国”国际会议（广州）、首届“良渚论坛”、“2023从都国际论坛”……习近平主席通过贺信向国际人士讲述中华文明、介绍中国式现代化，倡导践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。\n中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，极大丰富了世界文明百花园。习近平总书记指出，“中国共产党将致力于推动文明交流互鉴，促进人类文明进步。”人类社会创造的各种文明，都闪烁着璀璨光芒，为各国现代化积蓄了厚重底蕴、赋予了鲜明特质，并跨越时空、超越国界，共同为人类社会现代化进程作出了重要贡献。\n一年来，中国共产党同各国政党交流互鉴现代化建设经验，帮助各方认识和理解中国式现代化的文明根基和生动实践，凝聚加强合作、共创未来的信心与共识。柬埔寨、阿尔及利亚、巴拿马、哥伦比亚等多国干部考察团深入了解中国共产党治国理政经验，为本国发展振兴探寻启示借鉴。各方从中国实践中进一步认识到，现代化道路没有固定模式，每个国家都应探索符合自身国情的现代化道路。多哥执政党保卫共和联盟执行书记阿克莱索·阿朝力表示：“中国式现代化是一个鼓舞人心的进程。中国共产党向世界展示了一个国家可以在尊重自身传统和文化特性的基础上，规划属于自己的发展道路。”\n溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步。中华民族是一个兼收并蓄、海纳百川的民族，中华文明具有突出的包容性。坚持走中国式现代化道路的中国以开放胸怀推动不同文明交流互鉴，携手各方共同促进人类文明进步。\n***  ***\n岁序更替，华章日新。\n新时代十年，中国特色大国外交开创了新局面，战略自主性和主动性显著增强，中国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n展望未来，中国发展面临新的战略机遇。新征程上，中国特色大国外交将进入一个可以更有作为的新阶段。纵使乱云飞渡，我们坚定相信，人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。\n中国特色大国外交将坚持自信自立、开放包容、公道正义、合作共赢的方针原则，以更加积极主动的历史担当、更加富有活力的创造精神，继续书写人类命运与共的中国答卷，为以中国式现代化全面推进强国建设、民族复兴伟业营造更有利国际环境、提供更坚实战略支撑，为推动世界走向和平、安全、繁荣、进步的光明前景作出不懈努力。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-06.htm",
    "date": "2023-12-31",
    "content": "本报北京12月29日电  （记者崔琦）外交部发言人毛宁29日在例行记者会上表示，2023年中国元首外交亮点纷呈。\n毛宁表示，今年，在元首外交的战略引领下，中国特色大国外交踏上新征程，谱写了精彩纷呈的新篇章。\n一是促进了大国关系发展。习近平主席访问俄罗斯拉开今年元首出访外交帷幕，中俄元首进行长时间真挚友好、富有成果的会谈交流，擘画中俄关系发展蓝图。习近平主席应邀赴美举行中美元首旧金山会晤，就事关中美关系的战略性、全局性、方向性问题以及事关世界和平与发展的重大问题交换意见，推动中美关系稳下来、好起来。习近平主席先后同法国总统和欧盟领导人举行会晤，就中法、中欧关系以及共同关心的国际地区问题深入交换意见，达成重要共识。\n二是深化了同周边和发展中国家的团结合作。在西安，习近平主席主持中国—中亚峰会，各方宣布构建更加紧密的中国—中亚命运共同体。在约翰内斯堡，习近平主席出席金砖国家领导人第十五次会晤，推动金砖扩员迈出历史性步伐，并同南非总统共同主持中非领导人对话会，以实际行动体现中国永远同非洲国家站在一起。在北京，习近平主席在第三届“一带一路”国际合作高峰论坛上宣布中国支持高质量共建“一带一路”八项行动，助力发展中国家加快迈向现代化。在河内，习近平总书记、国家主席同越南领导人就携手构建具有战略意义的中越命运共同体达成重要共识，又一次生动诠释了亲诚惠容周边外交理念。\n三是为解决热点问题贡献了中国智慧。根据习近平主席同沙特、伊朗两国领导人达成的共识，在中方支持和推动下，沙伊双方达成具有历史意义的复交协议。为推动政治解决乌克兰危机，习近平主席同有关各方领导人保持沟通，劝和促谈。本轮巴以冲突爆发以来，习近平主席多次阐明中国原则立场，并出席金砖国家领导人特别视频峰会，呼吁立即停火止战，推动巴勒斯坦问题在“两国方案”基础上早日得到全面、公正、持久解决。\n四是夯实了友好合作的民意基础。习近平主席亲自讲述中国故事，广交天下朋友。今年以来，习近平主席会见了基辛格、比尔·盖茨等多位美国朋友，在旧金山同多年来结识的美国各界友好人士亲切交流，并面向美国人民发表历史性的旧金山演讲。习近平主席还多次同各国友好人士通信，用一封封书信连接起真挚情谊，展现了平易近人、重情尚义的领袖风范，赢得了全世界的尊重与友谊。\n毛宁表示，习近平主席曾说，“走四方固然辛苦，但收获是‘朋友圈’越来越大。”2023年中国元首外交亮点纷呈，让我们期待明年的华彩篇章。"
  },
  {
    "title": "贵州茅台 守正创新，改革发展 建设世界一流企业，服务人民美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-07.htm",
    "date": "2023-12-31",
    "content": "从中国西南地区赤水河畔仅39人的小酒坊，到营业收入千亿级的大型现代企业，茅台一步步走向世界，成为世界烈酒第一品牌。改革是应对变局、开拓新局的关键举措，70余年来，贵州茅台始终坚守品质，守正创新，把握历史机遇，顺应时代浪潮，以改革之势，聚创新之力，赋发展之能，围绕“高质量发展、现代化建设”目标拼搏奋进，建设世界一流企业，服务人民美好生活。\n\n改革破题\n1951年茅台酒厂成立之初，茅台的全部家底只有4000平方米厂房、39名职工、41个窖池、5口酒甑，产能75吨，在国家拨款支持下发展生产。1957年，茅台通过“优质量、提产量”，总结出茅台酒传统工艺14项操作规程，全面恢复了茅台酒生产的传统操作方法，茅台实现了从作坊式生产向工业化发展的历史性转变。\n1978年，茅台酒产量突破千吨。随后，茅台紧抓改革开放机遇，用改革破题，以“扩产能、拓市场”为主线，积极参与市场竞争。\n1984年，中央财经领导小组拨款支持全国十大名酒厂扩建发展。这一年，扩建年产800吨指挥部组建完毕。\n1988年7月，国家统一放开13种名酒价格，实行市场调节，白酒企业开始自主经营、自负盈亏，促使白酒从“产能为先”到“渠道为先”转变。贵州茅台顺应市场化改革浪潮，在全国各地组建营销渠道和队伍，1989年，茅台酒销售突破亿元大关。\n1998年被贵州茅台视为营销创新的元年。贵州茅台首次提出“以市场为中心、生产围着销售转、销售围着市场转”的营销策略，实现从以生产为中心到以市场建设与消费者为中心的转变。同时，贵州茅台加强销售网络建设，挖掘品牌文化价值，聚焦价值单品，维持品牌高端定位，成功在市场中站稳脚跟，以改革破题解发展难题。\n改革突围\n2001年，贵州茅台在上海证券交易所上市，从此驶入高速发展的快车道。2003年，茅台酒产量突破一万吨。\n2012年开始，面对白酒行业调整，贵州茅台以“调结构、促转型”为主线，从做大规模转向做大主业，通过战略上聚焦高端商务市场和大众消费市场、策略上加大营销渠道建设、战术上坚挺出厂价等措施，以改革增动力，顺应消费结构调整，实现业绩增长。同时，贵州茅台积极开拓国际市场，发展海外经销商，让越来越多的外国友人了解茅台，了解中国白酒文化，探索出民族品牌国际化新路径。\n2019年，贵州茅台实现“营收过千亿、市值超万亿”的历史性突破，提前一年完成计划目标任务。\n改革不息\n2021年开始，贵州茅台发展进入高质强业期。面对发展新任务，贵州茅台以产为基、以质为本，生产质量再上新台阶，品牌价值再攀新高峰，坚持以“双一流、三突破、五跨越”为发展目标，致力于实现高质量发展。\n贵州茅台围绕国企改革三年行动目标，不断强化管理体系和管理能力建设。2021年7月被评为国有重点企业管理标杆创建行动标杆企业，是贵州省国资委监管企业中唯一入选的国有企业。今年，贵州茅台全面完成国企改革三年行动计划各项收官任务，持续开展对标世界一流企业管理提升行动，推进“一大体制，六大机制”建设，实现重点领域监管体制机制全面完善。\n此外，贵州茅台立足微生物资源和技术、基酒资源和勾兑技术优势，创新挖掘茅台生态资源、文化旅游资源、数字资源，探索“食”“养”“用”等新赛道、新领域，努力形成茅台的“新质生产力”。\n改革不息，奋进不止。如今，贵州茅台持续走好以茅台美学为价值内涵的“五线”高质量发展道路，聚焦酒产业、酒旅康养、综合金融三大主业，大力推动绿色化、数字化、国际化、市场化、法治化发展，加快建成产品卓越、品牌卓著、创新领先、治理现代的世界一流企业。\n同时，贵州茅台还将走进更多国家和地区，不断用茅台美的产品和美的服务，满足人们对美好生活的向往和期待，持续创造更加广泛的价值。\n开放，求变，突围，创新，拼搏，贵州茅台乘改革东风，扬改革成效，不断发展，砥砺前行。未来，贵州茅台将聚焦改革势能，以创新引领现代化产业体系建设，踏上高质量发展、现代化建设新征程。\n数据来源：贵州茅台"
  },
  {
    "title": "向《联合国气候变化框架公约》秘书处提交的报告表明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_1-08.htm",
    "date": "2023-12-31",
    "content": "为全面有效落实《联合国气候变化框架公约》（以下简称《公约》）及其相关决议的要求，中国近日向《公约》秘书处提交《中华人民共和国气候变化第四次国家信息通报》和《中华人民共和国气候变化第三次两年更新报告》。两份报告全面反映了中国“十三五”期间应对气候变化政策行动以及取得的进展成效，展现了中国作为负责任大国在应对气候变化全球治理中作出的积极贡献。\n第四次国家信息通报内容包括国情及机构安排，2017年国家温室气体清单，气候变化影响与适应，减缓政策和行动，资金、技术、能力建设需求，以及气候变化研究和气候系统观测等信息。第三次两年更新报告内容包括2018年国家温室气体清单，以及截至2020年中国主要减缓政策与行动，并对其减排效果进行了量化分析，按要求对国家自主贡献基年2005年的国家温室气体清单进行了回算。\n报告指出，作为世界上最大的发展中国家，中国克服困难，以最大的决心提高应对气候变化力度，大幅降低了二氧化碳排放强度，有效地控制了温室气体排放。2020年，中国单位国内生产总值二氧化碳排放比2005年下降了48.4%，非化石能源占能源消费总量的比例达15.9%，森林蓄积量超175亿立方米，超额完成“十三五”规划目标的同时，也超额完成了2009年向国际社会宣布的“到2020年单位国内生产总值二氧化碳排放比2005年下降40%—45%，非化石能源占一次能源消费比重达到15%左右，森林蓄积量比2005年增加13亿立方米”等目标，为实现国家自主贡献目标奠定了坚实基础。\n《公约》规定，每一个缔约方都有义务提交本国的国家信息通报，内容包括国家温室气体清单、为履行《公约》已经和将要采取的措施等。2010年《公约》第十六次缔约方大会决定，每一个缔约方从2014年起还需提交两年期报告。相比国家信息通报，两年更新报告更为侧重国家温室气体清单更新、减缓政策行动及对减排效果进行量化分析。\n中国本次提交的两份报告，首次公布了中国2017年和2018年国家温室气体清单，报告范围包括能源活动、工业生产过程、农业活动、土地利用/土地利用变化/林业、废弃物处理等5个领域中的6种主要温室气体排放量和吸收量，包括二氧化碳、甲烷、氧化亚氮、氢氟碳化物、全氟化碳和六氟化硫。\n生态环境部有关负责人介绍，下一步，中国将继续坚定不移实施积极应对气候变化国家战略，坚定不移走生态优先、绿色低碳的高质量发展道路，积极稳妥推进碳达峰碳中和，有力有序有效做好碳达峰工作，在碳排放强度控制的基础上，逐步转向碳排放总量和强度“双控”，持续推动应对气候变化工作取得新进展。"
  },
  {
    "title": "形成共促高质量发展合力（开局之年中国经济高质量发展述评⑨）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_2-08.htm",
    "date": "2023-12-31",
    "content": "“总体回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。”近日召开的中央经济工作会议上，习近平总书记这样回顾2023年经济工作。\n面对复杂严峻的外部环境，中国经济走出了一条不寻常的复苏曲线，顶住了外部压力、克服了内部困难，经济回升向好，高质量发展扎实推进。\n事非经过不知难，开局之年中国经济的新气象，来自深化新时代做好经济工作的规律性认识，来自宏观调控的精准有力，来自高质量发展的强大合力。\n积极的财政政策加力提效、稳健的货币政策精准有力、产业政策发展和安全并举、科技政策聚焦自立自强、社会政策兜牢民生底线……这一年，各类政策协调配合，产生“1+1＞2”的效果，充分调动经营主体积极性，激发经济发展内生动力，形成共促高质量发展合力。\n更好统筹疫情防控和经济社会发展、更好统筹经济质的有效提升和量的合理增长、更好统筹供给侧结构性改革和扩大内需、更好统筹经济政策和其他政策、更好统筹国内循环和国际循环、更好统筹当前和长远……这一年，坚持系统观念、守正创新，从战略全局出发办好自己的事情，在矛盾变化中准确识变、科学应变、主动求变。\n开局之年，以习近平同志为核心的党中央团结带领全党全国各族人民全面深化改革开放，加大宏观调控力度，着力扩大内需、优化结构、提振信心、防范化解风险，汇聚起推动高质量发展的强大合力，推动中国经济巨轮沿着高质量发展航道破浪前行。\n激发稳增长动能，宏观政策靠前发力、精准发力、协同发力\n开局之年的中国经济，面对新的困难挑战：世界经济复苏乏力，我国发展面临的外部环境更趋复杂严峻；国内周期性结构性矛盾交织，总需求不足的矛盾凸显，实现经济社会发展预期目标难度加大。\n风雨无阻，砥砺向前。\n习近平总书记指出：“要加大宏观政策调控力度，积极扩大总需求，大力推动产业优化升级，持续深化改革扩大高水平开放，有效防范化解重点领域风险，切实做好保障和改善民生工作，推动经济持续回升向好，努力实现全年发展目标。”\n宏观政策靠前发力、精准发力、协同发力，合力促进经济回升向好，高质量发展扎实推进。\n稳住经营主体，夯实高质量发展的基本盘。\n入冬后，海南省儋州市白马井镇的骆氏川菜坊生意愈发红火。\n“生意好着哩，晚上一桌翻台好多次！”川菜坊经营者骆小明说，“今年，减免税将近3万元。我有信心经营好。”\n推动经济持续好转、实现高质量发展，要为各类经营主体投资创业营造良好环境，激发各类经营主体活力。\n下调存款准备金率，增加支农支小再贷款、再贴现额度，让企业获得资金“及时雨”；分批次延续、优化和完善近70项税费优惠政策，为企业送去减负“大礼包”……一系列措施密集出台，让千千万万像骆小明这样的经营者信心倍增。前11月，全国新增减税降费及退税缓费超1.8万亿元。截至三季度末，普惠小微贷款余额28.74万亿元，同比增长24.1%，增速比上年末高0.3个百分点。\n企业生产经营稳住阵脚，生产供给稳步回升。前11月，我国新设经营主体3020.4万户，同比增长10.5%；全国服务业生产指数同比增长8.0%，规模以上工业增加值同比增长4.3%。\n化解突出矛盾，激活高质量发展的新动能。\n内需是中国经济发展的基本动力。面对总需求不足成为中国经济运行面临的突出矛盾，各地区各部门大力实施扩大内需战略，采取更加有力的措施，使社会生产实现良性循环，为高质量发展注入强大动力。\n让消费热起来，更好发挥拉动经济增长的基础性作用。\n北京对直播电商、线上线下融合消费等创新示范项目予以资金支持；四川推出覆盖40个新消费场景的消费券；广东推动1亿辆次自驾车进乡村和民族文化廊道……各地紧跟消费潮流推出新举措，持续激发消费潜能。\n延续和优化新能源汽车车辆购置税减免政策，深入推进国际消费中心城市培育建设……各部门接连出台减轻消费负担、优化消费环境政策，有力提振消费信心。\n消费是最终需求，也是经济发展的主要动力。前三季度，最终消费支出对经济增长的贡献率达83.2%。\n让投资快起来，更好发挥对稳增长的关键作用。\n汩汩汉江水，穿越近百公里长的秦岭输水隧洞，润泽关中大地——今年7月，连接长江、黄河的引汉济渭工程成功实现向西安先期供水。2023年，陕西省财政厅安排资金11.68亿元，保障省内重大水利工程建设资金需求。\n3.8万亿元新增地方政府专项债券加快发行、使用；政策性开发性金融工具持续发力新基建；持续改善营商环境，激发民间投资活力……开局之年，各地区各部门拿出切实举措，一批稳投资、促发展、惠民生的重大工程建设提速。前11月，我国固定资产投资同比增长2.9%，其中高技术产业投资同比增长10.5%，保持较快增速。\n促进就业增收，提升高质量发展带来的获得感。\n福建福州福晶科技股份有限公司车间里，福州大学光电专业应届毕业生张建斌边记笔记边跟师傅熟悉工艺流程。“每个月除了固定工资外，还能拿到1000多元的见习补助。”张建斌说。\n“市里出台政策，今年以来累计为未就业毕业生提供见习岗位2536个，发放见习补贴555万元。”福州市人社局有关负责人说。\n就业是最基本的民生，是经济发展的重要支撑。\n开局之年，一边是2023届高校毕业生数量再创新高，一边是经济下行压力下就业受到影响。各地区各部门落实落细就业优先政策，千方百计稳存量、扩增量、提质量、兜底线。\n稳岗返还政策继续实施、吸纳就业补贴延续拓展、一次性扩岗补助及时重启，今年以来各级政府各类资金直接支持就业创业超过2000亿元。前11月，城镇调查失业率平均值降到5.2%左右，比去年低0.4个百分点。\n就业形势的稳定，奠定了居民增收的良好基础。前三季度，全国居民人均可支配收入同比实际增长5.9%，居民收入增速快于GDP增速，农村居民收入增速快于城镇居民。这“两个快于”，意味着发展成果更多更公平地惠及全体人民，意味着高质量发展获得感更强。\n经济发展和民生改善相互促进。一组数据揭示出宏观政策的重要作用：在扩内需政策支持下，前11月，仅水利建设项目就吸纳就业257.3万人，同比增长9.1%，大规模基础设施建设为稳就业、增收入发挥了重要作用。就业稳定带来收入增加，又对扩内需产生了积极推动作用，前三季度，全国居民人均消费支出同比实际增长8.8%，高于同期GDP增速和居民收入增速，其中居民人均服务性消费支出占居民人均消费支出的比重同比提高2个百分点。\n“宏观政策力度得当、措施精准，降低了企业成本，进一步激发了企业发展内生动力，为高质量发展奠定了坚实的微观基础。”中国社会科学院副院长王昌林表示，开局之年，我国经济在量的合理增长和质的有效提升上都取得明显成效，经济回升向好的基础不断巩固。\n贯彻新发展理念，推动高质量发展取得新成效\n习近平总书记指出：“必须完整、准确、全面贯彻新发展理念，始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展”。\n高质量发展，是体现新发展理念的发展。\n开局之年，各地区各部门完整、准确、全面贯彻新发展理念，以新发展理念“指挥棒”立起高质量发展“风向标”，持续以新作为推动高质量发展取得新成效。\n新质生产力，对中国经济影响深远的当代先进生产力。\n“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。”今年9月，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会，提出“新质生产力”这一重要概念，引发海内外高度关注。\n这是对马克思主义生产力理论的创新和发展，进一步丰富了习近平经济思想的内涵。\n中国式现代化关键在科技现代化。纵观世界经济史，成功转型成为高收入经济体的大国，都是从要素驱动型转向创新驱动型发展。当前，新一轮科技革命和产业变革深入发展，科技创新已是重中之重。\n开局之年，围绕创新这个引领发展的第一动力，政策引擎加大马力，持续释放科技创新引领产业创新的澎湃动能。\n实时识别行驶车辆、复杂路障，完成计算过程只需一个充电宝的功率。在北京旷视科技有限公司技术开放日现场，一款低功耗嵌入式L2自动驾驶感知方案，让不少参观者驻足。\n“我们希望以人工智能这一前沿技术为牵引，通过算法生产的标准化以及生产力平台的构建，不断降低人工智能的应用成本。”旷视科技联合创始人兼首席执行官印奇说。\n今年以来，北京、上海、深圳等地出台措施，积极布局人工智能产业，全国已有超过30个城市建设智算中心。政策引导、供需两侧共同推动，人工智能技术创新成果开始大规模地从实验室研究走向产业实践，产业化进程明显加快。最新数据显示，我国人工智能核心产业规模超过5000亿元，企业数量超过4400家。\n人工智能的突破，也为传统产业注入新动能，加快实现转型升级。\n山东省菏泽市新巨龙煤矿，井下800米深处，高清无线摄像仪正在实时监测钻孔机器作业。\n“引入人工智能大模型的视觉识别技术，分析卸压钻孔施工质量、辅助验证工程规范性，原本需要3天的防冲卸压施工监管流程缩短至10分钟以内，极大提升了验收的及时性、可靠性。”新巨龙煤矿防冲中心主任贾海滨说。作为国家级智能化示范矿井，新巨龙煤矿已实现智能开采。\n在产业政策支持下，注入人工智能等先进适用技术的煤炭行业等传统产业，向着智能化、绿色化加速迈进，持续增强着产业核心竞争力。\n山东青岛，深海极地开发产业集群布局建设；安徽合肥，空天技术、聚变能源等先导产业集群加快发展；河南郑州，类脑智能机器人研发设计与产业化不断提速……放眼神州大地，传统产业因“新”而活，经济体系因“新”而进。各地通过培育战略性新兴产业、未来产业塑造竞争新优势，加快培育形成新质生产力，突破关键核心技术，以颠覆性技术和前沿技术催生新产业、新模式、新动能。\n这一年，全面推进城乡、区域协调发展脚步坚实。\n年终捷报频传。粤港澳大湾区超级工程深中通道主线正式贯通，珠江口东西两岸的深圳市和中山市将进入“半小时生活圈”；2023京津冀产业链供应链大会相关企业达成意向投资额超千亿元。\n今年，中央财政衔接推进乡村振兴补助资金较上年增加100亿元，其中用于产业发展比重达60%；普惠金融政策发力，加大对国家乡村振兴重点帮扶县的信贷投放和保险保障力度，有效满足农业转移人口等新市民的金融需求……定目标、抓落实，协调发展迈向更高水平、更高质量。\n这一年，绿色转型与经济增长协同发展政策有力，成效显著。\n今年上半年，我国单位GDP能耗同比下降0.4%。前三季度，以高技术、高附加值、绿色低碳为特点的“新三样”等产品合计出口7989.9亿元，同比增长41.7%。截至三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%。经济社会发展含绿量更高、含碳量更低、含金量更足。\n这一年，中国高水平对外开放持续扩大。\n从支持上海、广东、天津、福建、北京等5个自贸试验区和海南自由贸易港试点对接国际高标准经贸规则，到对提高利用外资质量、保障外商投资企业国民待遇等做出明确规定；从建立健全跨境投资税收服务长效机制，到扩大跨境贸易投资高水平开放试点范围……今年，稳步推动规则、规制、管理、标准等制度型开放，以务实举措持续推进贸易和投资自由化便利化。\n中国依然是全球投资热土。前11月，全国新设立外商投资企业48078家，同比增长36.2%。\n隆冬之际，却是“红美人”柑橘丰收季。浙江湖州南浔区练市镇西堡村村民李新龙吃完晚饭，又一头扎到果园里接着采摘。\n去年，西堡村等23个村股份经济合作社投资组建湖州练美农业发展有限公司，引入区属国有企业南浔强村富民发展集团，采取“投建返租”模式，依靠“共富工坊+村集体+农创客+农户”的利益联结机制，吸纳周边11个家庭农场参与。\n今年，市、区两级财政通过产业集聚发展资金、项目补助等方式，先后给予练美农业奖补资金520万元；南浔银行为参与创业的农民提供最高30万元的低息贷款，累计发放480余万元、惠及30余户农户。\n两年来，甜蜜惠农“共富工坊”已帮助23个村每村每年增收超20万元，带动400余名村民就业。工坊还专门划取92亩种植区，由63户低收入农户免费认领，户均年增收2万元。\n今年，中央财政对地方转移支付规模首次突破10万亿元，继续向中西部地区倾斜，向革命老区、民族地区、边疆地区倾斜；脱贫县特色主导产业产值超过1.6万亿元，乡村产业培育壮大，农民收入保持稳定增长……\n这一年，共同富裕扎实推进，更多人在“共建共享”路上获得感满满。这背后，是制度设计、资金投入的务实有效，是基本公共服务均等化举措的持续推进，是对人的全面发展、社会全面进步的有力促进。\n在国家信息中心，由经济预测部产业室主任魏琪嘉团队统计的三条曲线，分别反映全国工业生产效率、重点新产品发展、创新驱动指数，它们的持续向上增长，折射出中国经济发展的新趋势。“这三根线表明，质量变革、效率变革、动力变革推动下的中国经济高质量发展的步伐更加坚实有力。”魏琪嘉说。\n构建新发展格局，塑造高质量发展新优势\n加快构建新发展格局，是推动高质量发展的战略基点。\n今年1月，习近平总书记主持中共中央政治局第二次集体学习时强调：“加快构建新发展格局，是立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。”\n大国经济，需要强大而有韧性的国民经济循环体系，以自身发展的确定性对冲外部环境不确定性，从而塑造高质量发展新优势。越是关键时点，越要加快构建新发展格局，增强发展的安全性主动权。\n需求牵引供给，供给创造需求。供需由平衡到不平衡，再到新的平衡的动态过程，是经济发展的客观规律。今年以来，各地区各部门着力畅通经济循环，统筹扩大内需和深化供给侧结构性改革，为构建新发展格局奠定坚实基础。\n圆盘状的扫地机器人在地板上旋转吸尘，一路避让宠物猫、沙发脚，灵巧自如。“买过台式的、手持的，还是这个好用！”科技升级催动消费升级，北京市民柳丹体会深切。\n替柳丹“干活”的扫地机器人产自云鲸智能创新（深圳）有限公司。“全年累计减税约900万元，支持我们专注技术研发。”公司创始人张峻彬说，今年“618”单品销售额破2亿元。目前云鲸智能已累计申请970多项技术专利，将加速产品迭代。\n开局之年，供给侧改革和需求侧管理相辅相成、相得益彰。\n需求侧，《“十四五”扩大内需战略实施方案》有序推进，商务部等部门联合印发促进家居消费若干措施、关于推动汽车后市场高质量发展的指导意见……政策密集出台，新产业培育壮大，新产品加速生产，更好激发内需潜力。\n供给侧，一系列改革举措扎实推进，增强高质量发展的内生动力。\n——增加有效技术供给，提高自主创新能力。\n“首个订单成功交付，初战告捷。”今年5月，西安交通大学退休教授、陕西埃恩束能碳基技术有限公司创始人赵玉清发了一条朋友圈，配上产品的装车现场照片。赵玉清团队自主研发的高端装备，达到国际先进水平。\n加大基础研究投入力度，加强知识产权保护力度，加快科技成果、专利技术等转化运用和产业化……今年，产学研一体化创新机制不断完善，创新成果加速转化为有效技术供给。\n——增加高效制度供给，消除经济循环的堵点、卡点。\n“注册制下可预期性更强，审核效率提升。”成为首批主板注册制上市企业之一，深圳中电港技术股份有限公司有关负责人说，充分利用好上市融资，持续助推企业做优做强。\n发布《中共中央国务院关于促进民营经济发展壮大的意见》，全方位支持民营经济成长；股票发行注册制改革全面落地；推进深化农村集体经营性建设用地入市试点……要素市场改革步步深入，优化营商环境招招见效，市场活力进一步提升。\n“在深化供给侧结构性改革的过程中，提高经济全要素生产率和长期增长潜力，实现高水平的供需良性循环和动态平衡。”中国税务学会副会长张连起说。\n安全是发展的前提，发展是安全的保障。\n开局之年，面对严峻复杂的国内外形势，宏观政策着力筑牢安全发展根基。各地区各部门统筹推进高质量发展和高水平安全，以新安全格局保障新发展格局。\n端牢粮食和能源两个“饭碗”。\n“我种小麦，各项补贴加起来，一亩能有300元左右。”乘着惠农政策“东风”，江苏省东海县驼峰乡种粮大户曹元景这些年不仅把当初种的500多亩地扩大到2000多亩，还成立了种植专业合作社。\n稳定实施耕地地力保护补贴，完善玉米和大豆生产者补贴政策，支持高标准农田建设、强化黑土地保护利用……政策稳，粮囤满。2023年全国粮食总产量13908.2亿斤，再创新高。\n能源清洁低碳转型蹄疾步稳，能源领域创新方兴未艾。11月，规模以上工业原煤、原油和天然气产量同比分别增长4.6%、2.6%和5.3%。风电、光伏发电等装机持续大幅增加，能源供需总体平衡。\n新发展格局，不是封闭的国内循环，而是更加开放的国内国际双循环，不仅是中国自身发展需要，而且将更好造福各国人民。\n开局之年，各地区各部门统筹国内国际，更好发挥国内国际两个市场两种资源联动效应，在国内国际双循环中赢得主动。\n诚意“请进来”——\n今年9月1日，沃尔沃建筑设备（中国）有限公司进口的一台用于铰接式非公路自卸车的再制造发动机在上海浦东海关完成申报，直接运抵企业仓库。“首单货物的顺利通关，让我们今后开展境外再制造产品进口业务吃下了定心丸。”沃尔沃建筑设备服务与备件副总裁陈朝平表示。\n4年前，沃尔沃建筑设备公司完成了上海自贸试验区的“首单”离岸贸易，随后就将亚洲总部搬到上海，如今又成了全国“重点行业再制造产品进口试点”首个吃螃蟹的企业。\n鼓励“走出去”——\n浙江彩蝶实业股份有限公司正在埃及苏伊士省的中埃·泰达苏伊士经贸合作区分期建设海外生产基地，将形成年产3万吨高档功能性绿色环保纺织面料的生产能力。\n不久前，公司财务负责人范春跃收到了一份政策服务包。“中国与埃及的双边税收协定、《中国居民赴埃及投资税收指南》……这让我们对当地税收制度有了更全面的了解。”范春跃说。\n“今年以来的宏观政策，着眼长远，服务加快构建新发展格局的战略任务，形成推动高质量发展的合力，推动中国经济行稳致远。”民生银行首席经济学家温彬说。\n打好政策组合拳，推动经济实现质的有效提升和量的合理增长\n坚持系统观念，是习近平新时代中国特色社会主义思想世界观和方法论的重要内容。\n开局之年，宏观调控有力有效，各项政策加快落地，增强了做好经济工作的信心和底气。\n当前，我国经济发展面临很多两难多难问题，要在多重约束下求得最优解，尤其需要强化系统观念，更好统筹经济政策和其他政策，发挥“全国一盘棋”的优势，加强经济运行各领域、各环节、各要素的协同联动，打好组合拳，形成共促高质量发展的合力。\n这一年，宏观政策供给力度大、频次高，“握指成拳”体现得尤为生动而深刻——\n一体谋划，发挥政策同向发力的联动效应。\n不到一年，山东吉利欣旺达动力电池有限公司就实现了新型电池量产。“多亏了山东省新旧动能转换引导基金联合市区两级引导基金和社会资本，快速搭建起30亿元专项基金，项目才能尽快落地。”公司相关负责人说。\n“财政+产业”政策协力促投资；“环保+金融”催生绿色产品服务；“科技+金融”使更多初创企业破土发芽……“拧成一股绳”破解经济发展难题，合力放大高质量发展的动能。\n协同推进，用好政策互为助力的叠加效应。\n“2023年，我们获得退税款及工业和信息化部等的专项资金支持累计超过780万元。”北京柏睿数据技术股份有限公司董事长刘睿民说，财税政策补足给养，产业政策扶持成长，金融活水涵养动能，企业科技研发更有动力。\n财政、货币、就业、产业、投资、消费、区域、环保等政策紧密配合，上下联动、部门协同，为高质量发展打开新空间。\n引导带动，实现政策放大的乘数效应。\n建设中的山东烟台蓬莱区万华新材料低碳产业园区，工程机械运转不停。截至目前，园区项目累计获得专项债券支持资金35.33亿元，以此为杠杆，吸纳社会资本投资110亿元，预计投产后将实现年产值1800亿元。\n以政府投资引导带动更多金融和社会资本投向重大项目、重点产业，充分发挥财政资金“四两拨千斤”的撬动作用，持续放大高质量发展的政策效应。\n这一年，加强经济政策与非经济性政策协调联动，实现了经济增长、社会发展良性互动——\n“我们每年招录约50名校企共建订单班的学生，人才支撑让企业发展越来越好。”在重庆永川高新区，一家落户于此的电子企业的负责人说。\n拥有8所中职院校、5所高职院校，每年能向企业输送约5万名技术技能人才；依托产业人才优势，吸引长城汽车、雅迪电动车等一批龙头企业入驻……永川高新区将职教资源转化为发展动能，职业教育和产业发展相辅相成。\n从推动职业教育产教融合高质量发展，到建立“学历+技能”的社会培训机制，各地区各部门聚焦经济社会发展需求，大力培养高素质劳动者，为高质量发展夯实人才基础。\n教育、健康、养老……一项项社会政策落地落实，为经济高质量发展持续注入强大动力。\n中央经济工作会议提出，做好明年经济工作，要“巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，增进民生福祉，保持社会稳定，以中国式现代化全面推进强国建设、民族复兴伟业。”\n各地区各部门加紧落实会议精神，凝聚起推动高质量发展的强大合力。\n北京、上海进一步优化调整房地产政策，更好支持刚性和改善性住房需求；四川成都提出28项改革举措和重点任务，推进科技创新与科技成果转化；深圳—中山产业创新资源对接会举行，22个深中科技合作项目集中签约……\n国家发展改革委要求加力提效用好2023年增发1万亿元国债、中央预算内投资、地方政府专项债券等政府投资；财政部、国家税务总局联合发布《支持小微企业和个体工商户发展税费优惠政策指引（2.0）》；工业和信息化部提出启动智能网联汽车准入和上路通行试点……\n“高质量发展需要充分调动各方积极性，要充分发挥我们的制度优势，不断形成促发展的合力。”国家信息中心经济预测部财金研究室主任李若愚说，随着政策效应持续发挥、经济转型步伐加快、新动能快速成长，将支撑明年我国经济持续稳步恢复。\n***  ***\n上下同欲者胜，风雨同舟者兴。\n推动高质量发展，推进中国式现代化，需要每一个人团结奋斗的合力。\n化压力为动力，积优势为胜势。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，坚持稳中求进、以进促稳、先立后破，把握好宏观政策取向，加强政策协调配合，以高质量发展的实际行动和成效，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n（本报记者余建斌、曲哲涵、喻思南、王观、刘温馨、杨彦帆、谷业凯）"
  },
  {
    "title": "内蒙古鄂尔多斯市康巴什区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_3-08.htm",
    "date": "2023-12-31",
    "content": "本报呼和浩特12月30日电  （记者翟钦奇）“在网格学院培训完后，我的沟通技巧提升很多，社区居民现在可愿意和我聊天啦！”内蒙古自治区鄂尔多斯市康巴什区恩和社区网格员郭莹莹告诉记者。每周三晚，恩和社区的网格员都会到康巴什网格学院学习两个小时，在“专注区”准备社工考试，在“表达区”背诵网格员讲解大赛的演讲稿，在“模拟区”组团练习刚刚学到的沟通技巧。\n2023年4月，康巴什区以城市基层党建为引领，立足网格化治理工作实际，由组织、政法、民政等部门联合打造了西北地区首家实体化运行的网格学院，专门开展网格员教育培训和网格化治理政策研究。\n“网格学院以网格长、专职网格员为培训主体，兼顾行业网格员和兼职网格员。”康巴什区委组织部常务副部长高波说，“网格学院成立8个多月以来，目前已形成1+4+X教育培训体系，1个主阵地设在鄂尔多斯市域社会治理中心，4个分院分别设在4个街道综治中心，通过教育培训基地，实现网格员党性教育、专业技能和个人素养教育培训的全覆盖。”截至目前，康巴什网格学院已对全区3500余名网格员实现全覆盖，累计培训各类网格员10万余人次。"
  },
  {
    "title": "高高举起构建人类命运共同体光辉旗帜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/31/nw.D110000renmrb_20231231_4-08.htm",
    "date": "2023-12-31",
    "content": "中央外事工作会议指出，构建人类命运共同体，体现了中国共产党人的世界观、秩序观、价值观，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。\n中国共产党不仅是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党，党的宗旨历来具备国际情怀，党的事业历来具有全球视野。构建人类命运共同体是习近平外交思想的核心理念，是我们党不断深化对人类社会发展规律的认识，对建设一个什么样的世界、怎样建设这个世界给出的中国方案，体现了我们党的初心使命与时代发展潮流的高度统一，凝聚了各国人民期盼建设美好世界的最大公约数，具有重大理论价值和深远历史意义，越来越展现出强大的影响力、生命力、感召力。\n日就月将，十年有成。构建人类命运共同体已经从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。从双边到多边，从区域到全球，我国同数十个国家和地区构建了多种形式的命运共同体，推动在卫生健康、人与自然、网络、海洋等领域开展了命运共同体建设，取得丰硕成果。概括地讲，构建人类命运共同体就是以建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界为努力目标，以推动共商共建共享的全球治理为实现路径，以践行全人类共同价值为普遍遵循，以推动构建新型国际关系为基本支撑，以落实全球发展倡议、全球安全倡议、全球文明倡议为战略引领，以高质量共建“一带一路”为实践平台，为人类社会共同发展、长治久安、文明互鉴指明了正确方向、作出了重要贡献。\n构建人类命运共同体凸显了历史大势、人心所向。越来越多的国家认识到，世界命运应该由各国共同掌握，世界的未来需要由大家携手创造。我们要高高举起构建人类命运共同体旗帜，把中国发展和世界发展结合起来，把中国人民和世界人民的根本利益结合起来，针对当今世界面临的一系列重大问题，凝聚起更广泛国际共识，提出更有效解决方案，推动各国携手应对挑战、实现共同繁荣，推动世界走向和平、安全、繁荣、进步的光明前景。\n“万物并育而不相害，道并行而不相悖。”构建人类命运共同体是世界各国人民前途所在。我们要以习近平外交思想为指导，以构建人类命运共同体为主线，不断开创中国特色大国外交新局面，同各国人民携手开创人类更加美好的未来！"
  }
]