[
  {
    "title": "总书记引领我们走好改革开放这条“必由之路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-01.htm",
    "date": "2023-12-17",
    "content": "今年是全面贯彻党的二十大精神的开局之年，也是改革开放45周年和党的十八届三中全会召开10周年。\n45年来，从开启新时期到跨入新世纪，从站上新起点到进入新时代，我们党引领人民绘就了一幅波澜壮阔、气势恢宏的历史画卷，谱写了一曲感天动地、气壮山河的奋斗赞歌。\n“改革开放是当代中国最鲜明的特色，是我们党在新的历史时期最鲜明的旗帜”；\n“改革开放是中国大踏步赶上时代的重要法宝，是决定当代中国命运的关键一招”；\n“改革开放是坚持和发展中国特色社会主义、实现中华民族伟大复兴的必由之路”；\n…………\n党的十八大以来，以习近平同志为核心的党中央以巨大的政治勇气和强烈的责任担当，全面深化改革，扩大对外开放，推动党和国家事业取得历史性成就、发生历史性变革。习近平总书记关于全面深化改革开放的重要论述，是深邃的历史昭示，是面向未来的宣示，是科学的行动指南，引领全党全国各族人民踔厉奋发、勇毅前行，奋力走好改革开放这条“必由之路”，不断书写改革开放新的历史篇章。\n——到2020年底，各方面共推出2485个改革方案，党的十八届三中全会提出的改革目标任务总体如期完成；\n——自2017年起连续6年保持货物贸易第一大国地位，2022年出口国际市场份额进一步提升至14.7%，连续14年居全球首位；\n——“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件；\n——10年来，中国经济总量占世界经济的比重从12.3%上升到18%以上，对世界经济增长的年平均贡献率超过30%；\n…………\n一项项前所未有的改革举措，一个个来之不易的开放成就，奏响了新时代改革开放的激昂乐章，彰显了“将改革开放进行到底”的坚定决心，展现出中国式现代化的光明前景。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招\n改革开放是当代中国最显著的特征、最壮丽的气象。\n习近平总书记深刻指出：“改革开放是我们党的一次伟大觉醒，正是这个伟大觉醒孕育了我们党从理论到实践的伟大创造。改革开放是中国人民和中华民族发展史上一次伟大革命，正是这个伟大革命推动了中国特色社会主义事业的伟大飞跃！”\n2012年12月，党的十八大之后的第一次国内考察，习近平总书记就来到广东，第一站就是深圳。\n在莲花山公园，习近平总书记向伫立在山顶的邓小平铜像敬献花篮。总书记指出：“我们来瞻仰邓小平铜像，就是要表明我们将坚定不移推进改革开放，奋力推进改革开放和现代化建设取得新进展、实现新突破、迈上新台阶。”\n2012年12月31日，习近平总书记主持十八届中共中央政治局第二次集体学习时指出：“改革开放只有进行时没有完成时。没有改革开放，就没有中国的今天，也就没有中国的明天。改革开放中的矛盾只能用改革开放的办法来解决。”\n2013年11月，党的十八届三中全会审议通过了《中共中央关于全面深化改革若干重大问题的决定》（以下简称《决定》）。习近平总书记就《决定》向全会作说明时指出：“改革开放到了一个新的重要关头。我们在改革开放上决不能有丝毫动摇，改革开放的旗帜必须继续高高举起，中国特色社会主义道路的正确方向必须牢牢坚持。全党要坚定改革信心，以更大的政治勇气和智慧、更有力的措施和办法推进改革。”\n“党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设新时期。党的十八届三中全会也是划时代的，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，开创了我国改革开放新局面。”2021年11月，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》提出。\n今年2月7日，习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话指出：“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。”\n在以习近平同志为核心的党中央坚强领导下，新时代的中国共产党人，将改革开放这场伟大觉醒引向更高境界，推动党和国家事业取得历史性成就、发生历史性变革——\n近1亿农村贫困人口实现脱贫，经济总量从54万亿元增长到121万亿元，实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会；\n“神舟”飞天、“祝融”探火、“羲和”逐日、“北斗”组网、“蛟龙”下潜，作为世界第二大经济体、制造业第一大国、货物贸易第一大国，我国经济实力、科技实力、综合国力跃上新台阶；\n经济体制改革紧锣密鼓，政治体制改革不断深化，文化体制改革激活春水，社会体制改革持续创新，生态文明体制改革步履铿锵，国防和军队改革大刀阔斧，党的建设制度改革扎实推进，改革实现由局部探索、破冰突围到系统集成、全面深化的转变；\n统筹推进自贸试验区建设，高质量建设海南自由贸易港，举办进博会、服贸会、消博会、链博会，中国开放的大门越开越大，全方位、多层次、宽领域的全面开放新格局加速形成，中国的发展成为世界的机遇；\n…………\n实践发展永无止境，解放思想永无止境，改革开放也永无止境。\n2018年10月，习近平总书记再次来到深圳考察。总书记指出：“党的十八大后我考察调研的第一站就是深圳，改革开放40周年之际再来这里，就是要向世界宣示中国改革不停顿、开放不止步，中国一定会有让世界刮目相看的新的更大奇迹。”\n2018年12月18日，习近平总书记在庆祝改革开放40周年大会上发表重要讲话指出：“40年春风化雨、春华秋实，改革开放极大改变了中国的面貌、中华民族的面貌、中国人民的面貌、中国共产党的面貌。”\n习近平总书记强调：“在这个千帆竞发、百舸争流的时代，我们绝不能有半点骄傲自满、固步自封，也绝不能有丝毫犹豫不决、徘徊彷徨，必须统揽伟大斗争、伟大工程、伟大事业、伟大梦想，勇立潮头、奋勇搏击。”\n2021年7月1日，习近平总书记在庆祝中国共产党成立100周年大会上发表重要讲话指出：“中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中国大踏步赶上了时代！”\n2022年10月16日，习近平总书记在党的二十大报告中明确了前进道路上必须牢牢把握的“五个重大原则”，其中之一就是“坚持深化改革开放”。\n习近平总书记指出：“深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。”\n踏上全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的新征程，14亿多中国人民踔厉奋发、勇毅前行。与此同时，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。\n习近平总书记指出：“中国改革开放永远在路上。”“不论世界发生什么样的变化，中国改革开放的信心和意志都不会动摇。”\n今年9月28日，习近平总书记在庆祝中华人民共和国成立74周年招待会上发表重要讲话指出：“当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。”“我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建‘一带一路’高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。”\n把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手\n全面深化改革，关系党和人民事业前途命运，关系党的执政基础和执政地位。\n党的十八届三中全会以来，以习近平同志为核心的党中央以前所未有的决心和力度冲破思想观念的束缚，突破利益固化的藩篱，坚决破除各方面体制机制弊端，积极应对外部环境变化带来的风险挑战，开启了气势如虹、波澜壮阔的改革进程。\n2020年12月30日，习近平总书记主持召开十九届中央全面深化改革委员会第十七次会议。会议审议了党的十八届三中全会以来全面深化改革总结评估报告。总书记指出：“党的十八届三中全会确定的目标任务全面推进，各领域基础性制度框架基本确立，许多领域实现历史性变革、系统性重塑、整体性重构，为推动形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型奠定了坚实基础，全面深化改革取得历史性伟大成就。”\n一张负面清单，成为新时代全面深化改革的一个缩影。\n2018年12月，我国开始全面实施市场准入负面清单制度，准入壁垒大幅破除，市场活力大幅迸发。数据显示，截至今年9月底，全国登记在册经营主体1.81亿户，较2022年底增长6.7%，经营主体总量再上新台阶。\n从深化党和国家机构改革到推进行政审批制度改革，从高标准高质量建设雄安新区到探索建设海南自由贸易港，从农村土地改革到产权制度改革，从进一步完善生态环境监管体制到全面推行“河长制”“湖长制”……牵一发而动全身的顶层设计，老百姓的急难愁盼问题，一项项关系国计民生的重大举措陆续出台、渐次实施，很多领域的“坚冰”被打破，很多方面的“硬骨头”被啃下，改革的红利日益显现出来，经济社会发展的动力活力更加强劲。\n看似寻常最奇崛，成如容易却艰辛。\n在中国这样一个拥有14亿多人口的国家深化改革，绝非易事。习近平总书记反复强调“蹄疾步稳”，指出：“改革是循序渐进的工作，既要敢于突破，又要一步一个脚印、稳扎稳打向前走，确保实现改革的目标任务。”\n2014年1月22日，习近平总书记主持召开中央全面深化改革领导小组第一次会议并发表重要讲话指出：“随着改革不断推进，对利益关系的触及将越来越深，对此也要有足够思想准备。对改革进程中已经出现和可能出现的问题，困难要一个一个克服，问题要一个一个解决，既敢于出招又善于应招，做到‘蹄疾而步稳’。”\n一分部署，九分落实。以钉钉子精神抓落实，是习近平总书记始终坚持的改革方法论。\n2016年2月23日，习近平总书记主持召开中央全面深化改革领导小组第二十一次会议并发表重要讲话指出：“各地区各部门要牢固树立全局意识、责任意识，把抓改革作为一项重大政治责任，坚定改革决心和信心，增强推进改革的思想自觉和行动自觉，既当改革促进派、又当改革实干家，以钉钉子精神抓好改革落实，扭住关键、精准发力，敢于啃硬骨头，盯着抓、反复抓，直到抓出成效。”\n2018年9月20日，习近平总书记主持召开十九届中央全面深化改革委员会第四次会议并发表重要讲话指出：“改革重在落实，也难在落实。改革进行到今天，抓改革、抓落实的有利条件越来越多，改革的思想基础、实践基础、制度基础、民心基础更加坚实，要投入更多精力、下更大气力抓落实，加强领导，科学统筹，狠抓落实，把改革重点放到解决实际问题上来。”\n改革永远在路上，改革之路无坦途。\n2020年10月14日，习近平总书记在深圳经济特区建立40周年庆祝大会上发表重要讲话指出：“当前，改革又到了一个新的历史关头，很多都是前所未有的新问题，推进改革的复杂程度、敏感程度、艰巨程度不亚于40年前，必须以更大的政治勇气和智慧，坚持摸着石头过河和加强顶层设计相结合，不失时机、蹄疾步稳深化重要领域和关键环节改革，更加注重改革的系统性、整体性、协同性，提高改革综合效能。”\n2020年12月30日，习近平总书记主持召开十九届中央全面深化改革委员会第十七次会议并发表重要讲话指出：“改革道路上仍面临着很多复杂的矛盾和问题，我们已经啃下了不少硬骨头但还有许多硬骨头要啃，我们攻克了不少难关但还有许多难关要攻克。要把接续推进改革同服务党和国家工作大局结合起来，围绕落实新发展理念、构建新发展格局、推动高质量发展等战略目标任务，推进创造性、引领性改革。”\n改革开放已走过千山万水，但仍需跋山涉水。\n习近平总书记指出：“在新时代，中国人民将继续自强不息、自我革新，坚定不移全面深化改革，逢山开路，遇水架桥，敢于向顽瘴痼疾开刀，勇于突破利益固化藩篱，将改革进行到底。”\n今年2月7日，习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话指出：“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。”\n习近平总书记强调：“各地区各部门要结合各自具体实际开拓创新，特别是在前沿实践、未知领域，鼓励大胆探索、敢为人先，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。”\n今年4月21日，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议并发表重要讲话指出：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇\n一个国家强盛才能充满信心开放，而开放促进一个国家强盛。\n习近平总书记指出：“一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心不会变。”\n2017年10月18日，习近平总书记在党的十九大报告中指出：“开放带来进步，封闭必然落后。中国开放的大门不会关闭，只会越开越大。”\n2018年11月5日，习近平主席在首届中国国际进口博览会开幕式上发表主旨演讲指出：“开放已经成为当代中国的鲜明标识。中国不断扩大对外开放，不仅发展了自己，也造福了世界。”\n习近平主席强调：“中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”\n习近平总书记的重要论述，深刻阐释了新时代如何更加积极主动扩大开放的重大命题，明确了开放战略、开放目标、开放路径、开放布局，推动我国对外开放不断取得新的重大成就。\n——这些年，我们持续打造市场化、法治化、国际化营商环境，稳步扩大规则、规制、管理、标准等制度型开放，开放质量稳步提升。\n深入实施外商投资法、持续缩减外资准入负面清单；高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则……中国开放的广度、力度、深度持续提升。\n——这些年，我们坚持以高水平开放促进高质量发展，开放活力日益迸发。\n今年是我国自贸试验区建设10周年。在习近平总书记亲自谋划、亲自部署、亲自推动下，中国自贸试验区建设从上海起步，不断发展，形成了拥有22个自贸试验区的“雁阵”，构建起覆盖东西南北中，统筹沿海、内陆、沿边的改革开放新格局。\n从推出全国第一张外商投资准入负面清单，到上线全国第一个国际贸易“单一窗口”；从创设第一批自由贸易账户，到设立全国第一家外商独资汽车制造企业……自贸试验区率先实施“边试点、边总结、边推广”的改革推进模式，累计部署3500多项改革试点任务，充分发挥了改革开放“试验田”作用。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。\n今天的中国，已成为紧密联系世界的中国。中欧班列联通欧洲25个国家200多个城市，“丝路海运”联通全球43个国家100多个港口，是140多个国家和地区的主要贸易伙伴，中国的“朋友圈”越来越大。\n——这些年，我们坚定不移致力于扩大同各国利益的汇合点，不断以中国新发展为世界带来新动力、新机遇。\n黄浦江畔，年年举办的进博会被誉为中国扩大开放的“金色大门”。今年11月10日，第六届进博会圆满落幕，就已有近200家企业提前签约参展第七届进博会，展览面积超过10万平方米。\n9月，2023年服贸会共达成1100余项成果，83个国家和国际组织以政府或总部名义设展办会；10月，第三届“一带一路”国际合作高峰论坛成功举办，形成了458项成果，中外企业达成972亿美元的商业合作协议；11月底举办的首届中国国际供应链促进博览会上，共签署合作协议、意向协议200多项，涉及金额1500多亿元……一个个实打实的数字，向世界说明“14亿多中国人民迈向现代化是中国带给世界的巨大机遇”。\n迈上新征程，中国开放的大门还将越开越大。\n今年11月17日，习近平主席在亚太经合组织第三十次领导人非正式会议上发表重要讲话指出：“今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。”\n古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。\n2013年秋天，习近平总书记提出共建“一带一路”重大倡议。10年来，共建“一带一路”成为深受欢迎的国际公共产品和国际合作平台。\n“提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。”习近平总书记指出。\n今年10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲指出：“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。”\n加快构建新发展格局，是以习近平同志为核心的党中央把握未来发展主动权的战略性布局和先手棋，是新发展阶段要着力推动完成的重大历史任务，也是贯彻新发展理念的重大举措。\n习近平总书记指出：“构建新发展格局，是与时俱进提升我国经济发展水平的战略抉择，也是塑造我国国际经济合作和竞争新优势的战略抉择。”\n2020年4月10日，习近平总书记主持召开十九届中央财经委员会第七次会议并发表重要讲话指出：“大国经济的优势就是内部可循环。”“国内循环越顺畅，越能形成对全球资源要素的引力场，越有利于构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，越有利于形成参与国际竞争和合作新优势。”\n2021年1月11日，习近平总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式上发表重要讲话指出：“要加强国内大循环在双循环中的主导作用，塑造我国参与国际合作和竞争新优势。要重视以国际循环提升国内大循环效率和水平，改善我国生产要素质量和配置水平。要通过参与国际市场竞争，增强我国出口产品和服务竞争力，推动我国产业转型升级，增强我国在全球产业链供应链创新链中的影响力。”\n2022年10月16日，习近平总书记在党的二十大报告中指出：“必须完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向，坚持高水平对外开放，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。”\n坚持以人民为中心的发展思想，让改革发展成果更多更公平惠及人民群众\n人民是历史的创造者，是我们的力量源泉。\n习近平总书记指出：“改革开放是亿万人民自己的事业，必须坚持尊重人民首创精神，坚持在党的领导下推进。”\n2013年11月12日，习近平总书记在党的十八届三中全会第二次全体会议上指出：“改革开放之所以得到广大人民群众衷心拥护和积极参与，最根本的原因在于我们一开始就使改革开放事业深深扎根于人民群众之中。”\n习近平总书记强调：“在全面深化改革进程中，遇到关系复杂、难以权衡的利益问题，要认真想一想群众实际情况究竟怎样？群众到底在期待什么？群众利益如何保障？群众对我们的改革是否满意？提高改革决策的科学性，很重要的一条就是要广泛听取群众意见和建议，及时总结群众创造的新鲜经验，充分调动群众推进改革的积极性、主动性、创造性，把最广大人民智慧和力量凝聚到改革上来，同人民一道把改革推向前进。”\n2018年4月13日，习近平总书记在庆祝海南建省办经济特区30周年大会上发表重要讲话指出：“改革开放在认识和实践上的每一次突破和深化，改革开放中每一个新生事物的产生和发展，改革开放每一个领域和环节经验的创造和积累，无不来自亿万人民的智慧和实践。没有人民支持和参与，任何改革都不可能取得成功。只有充分尊重人民意愿，形成广泛共识，人民才会积极支持改革、踊跃投身改革。”\n习近平总书记强调：“要坚持人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革开放。要坚持从人民群众普遍关注、反映强烈、反复出现的问题背后查找体制机制弊端，找准深化改革的重点和突破口。要始终把人民利益摆在至高无上的地位，加快推进民生领域体制机制改革，尽力而为、量力而行，着力提高保障和改善民生水平，不断完善公共服务体系，不断促进社会公平正义，推动公共资源向基层延伸、向农村覆盖、向困难群体倾斜，着力解决人民群众关心的现实利益问题。”\n想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。\n建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，教育普及水平实现历史性跨越，基本养老保险覆盖10.5亿人，基本医疗保险参保率稳定在95%；及时调整生育政策；改造棚户区住房4200多万套，改造农村危房2400多万户，城乡居民住房条件明显改善……新时代十年的历史性成就、历史性变革，彰显了以人民为中心的发展思想，兑现着“让人民共享改革开放成果”的坚定承诺。\n习近平总书记指出：“我们推进改革的根本目的，是要让国家变得更加富强、让社会变得更加公平正义、让人民生活得更加美好。”\n2015年2月27日，习近平总书记主持召开中央全面深化改革领导小组第十次会议并发表重要讲话指出：“突出重点，对准焦距，找准穴位，击中要害，推出一批能叫得响、立得住、群众认可的硬招实招，处理好改革‘最先一公里’和‘最后一公里’的关系，突破‘中梗阻’，防止不作为，把改革方案的含金量充分展示出来，让人民群众有更多获得感。”\n2015年10月29日，习近平总书记在党的十八届五中全会第二次全体会议上指出：“让广大人民群众共享改革发展成果，是社会主义的本质要求，是社会主义制度优越性的集中体现，是我们党坚持全心全意为人民服务根本宗旨的重要体现。这方面问题解决好了，全体人民推动发展的积极性、主动性、创造性就能充分调动起来，国家发展也才能具有最深厚的伟力。”\n2018年12月18日，习近平总书记在庆祝改革开放40周年大会上发表重要讲话指出：“我们党来自人民、扎根人民、造福人民，全心全意为人民服务是党的根本宗旨，必须以最广大人民根本利益为我们一切工作的根本出发点和落脚点，坚持把人民拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应民心、尊重民意、关注民情、致力民生，既通过提出并贯彻正确的理论和路线方针政策带领人民前进，又从人民实践创造和发展要求中获得前进动力，让人民共享改革开放成果，激励人民更加自觉地投身改革开放和社会主义现代化建设事业。”\n2020年11月12日，习近平总书记在浦东开发开放30周年庆祝大会上发表重要讲话指出：“实践充分证明，党的十一届三中全会以来形成的党的基本理论、基本路线、基本方略是完全正确的；改革开放是坚持和发展中国特色社会主义、实现中华民族伟大复兴的必由之路；改革发展必须坚持以人民为中心，把人民对美好生活的向往作为我们的奋斗目标，依靠人民创造历史伟业！”\n今年12月11日至12日，中央经济工作会议召开，习近平总书记发表重要讲话。会议阐明了新时代做好经济工作的规律性认识，指出“必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力”，强调“必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实”。\n***  ***\n一切伟大成就都是接续奋斗的结果，一切伟大事业都需要在继往开来中推进。\n迈上全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的新征程，更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力，坚定信心、开拓奋进，我们就一定能不断谱写改革开放新的历史篇章，就一定能实现强国建设、民族复兴的历史伟业。\n（本报记者汪晓东、刘志强、李翔、李心萍、韩鑫、罗珊珊）"
  },
  {
    "title": "幸福的歌声  希望的田野",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-01.htm",
    "date": "2023-12-17",
    "content": "12月14日至15日，习近平总书记在结束对越南的国事访问后，来到与越南山水相依的广西壮族自治区考察。\n一年多前，习近平总书记在参加党的二十大广西代表团讨论时，对广西的发展寄予了“五个更大”的殷切期望：“在推动边疆民族地区高质量发展上展现更大作为，在服务和融入新发展格局上取得更大突破，在推动绿色发展上实现更大进展，在维护国家安全上作出更大贡献，在推进全面从严治党上取得更大成效。”\n进企业、入社区、下农田、看工厂……两天时间里，习近平总书记一路边走边看。所到之处，各族儿女心手相牵、团结奋进，幸福的歌声回荡在希望的田野上。\n“广西是我国少数民族人口最多的自治区，同时是革命老区、边疆地区，在中国式现代化建设中肩负重要使命。”习近平总书记考察期间的重要讲话，为建设新时代中国特色社会主义壮美广西进一步指明前进方向。\n开放的前沿——\n“做活广西高质量发展这盘棋，棋眼就在扩大开放上”\n“一湾相挽十一国，良性互动东中西”，这是广西独特区位优势的生动写照。作为我国与东盟唯一海陆相连的区域，昔日的祖国西南边陲，正发展成为我国面向东盟开放合作的前沿枢纽。\n14日上午，习近平总书记广西考察第一站，来到位于中国（广西）自由贸易试验区南宁片区的中国—东盟信息港股份有限公司。\n3年前，习近平总书记在第十七届中国—东盟博览会和中国—东盟商务与投资峰会开幕式上致辞时明确表示：“中方愿同东盟一道建设中国—东盟信息港，推动数字互联互通，打造‘数字丝绸之路’。”\n如今，中国—东盟信息港建设成效如何？\n在展示信息化互联互通成果的大屏幕前，总书记停下脚步。只见屏幕上一条条陆地光缆、出境电路等从南宁出发，穿山越海、纵横交错，奔向东南亚各地。\n历经多年建设，中国—东盟信息港正努力打造面向东盟的国际通信大通道、大数据资源应用服务大枢纽、新一代信息技术应用示范高地、数字经济开放合作集聚区和人文交流合作中心。\n展厅里，一项项建设成果吸引着总书记的目光：既有芯片、内存、硬盘等硬件产品，也有基于北斗卫星导航的各种应用终端，还有与东南亚各国签订的合作协议、各类数字信息应用场景等。\n刚从越南访问归来的习近平总书记，对中国与东盟各领域间的合作寄予厚望：“这次访问越南，两国达成了一系列合作共识和协议。要乘势而上，推动中国与越南、与东盟友好合作再上新台阶。”\n推进高水平开放，既要有数字信息的互联互通，也要有交通基础设施的互联互通。展厅里，摆放着一个大型基础设施建设沙盘：平陆运河。这一西部陆海新通道骨干工程，建成后将在我国西南地区开辟一条由西江干流向南入海的大通道。\n“通江达海、江海联运，这是广西未来发展的潜力所在。”总书记叮嘱，要高标准、高质量建设平陆运河，提高江铁海多式联运能力和自动化水平。\n近年来，广西与东盟国家间贸易发展迅速，今年上半年货物贸易进出口总值同比增长43.2%，与东盟进出口同比增长92.6%，东盟已连续23年成为广西最大的贸易伙伴。\n展厅一侧，摆放着琳琅满目的广西与东盟国家间贸易商品：泰国椰青、越南青芒、柬埔寨棕榈糖、老挝香米、马来西亚咖啡，广西的茶叶、螺蛳粉、日用陶瓷、小家电等等。\n工作人员介绍，这些东南亚商品在广西备受欢迎，广西产品在东南亚也广受好评。总书记不时点头赞许。\n背靠大西南、毗邻粤港澳、面向东南亚，沿海沿江沿边的广西区位优势独特。总书记曾经指出，“广西发展的潜力在开放，后劲也在开放”“要立足独特区位，释放‘海’的潜力，激发‘江’的活力，做足‘边’的文章”。\n这次到广西考察，总书记又强调，广西“持续扩大对内对外开放很有必要、大有潜力”，叮嘱广西“解放思想、创新求变，向海图强、开放发展”。\n“做活广西高质量发展这盘棋，棋眼就在扩大开放上。”总书记勉励广西：“深化拓展与东盟国家的各领域合作，积极服务建设中国—东盟命运共同体，主动作为、加快发展”。\n共同的家园——\n“中华民族就是56个民族融合组成的民族共同体”\n八桂大地，民族团结之花处处绽放。以壮、汉、瑶、苗、侗、仫佬、毛南、回、京、彝、水、仡佬等12个世居民族为代表的各族儿女，共同生活在广西这片美丽富饶的土地上。\n位于南宁市良庆区的蟠龙社区，就是这样一个多民族聚居的社区。社区常住人口约2.7万人，共有10多个民族的兄弟姐妹在此安居乐业，少数民族人口约占三成。\n14日上午，习近平总书记来到蟠龙社区党群服务中心，详细了解社区如何围绕共居共学、共建共享、共事共乐“六共”目标，做好民族团结进步工作。\n剪纸、银饰、团扇、铜鼓、毬丝……一个个别具民族特色的工艺品，精彩别致、赏心悦目，总书记走上前去仔细察看。他拿起桌上绣着精美图案的壮医药锤，称赞“很有特色”。\n沿着台阶拾级而上，总书记来到二楼文体活动室。只见社区的书法爱好者正在挥毫泼墨，他们的作品苍劲有力：“爱我中华”“厚德载物”“海纳百川”……\n“书法既能提高文化素养、陶冶心情，又能养浩然之气。你们写的‘厚德载物’，就是中华文化精神的一个重要体现。”总书记深情地对大家说：“我们都有一颗中国心，希望国家繁荣富强，就像你们写的作品一样，‘爱我中华’！”\n文体活动室另一边，身着民族服装的社区群众正在排练合唱节目。看到总书记来了，大家热情地向总书记献上一曲极具地方特色的民歌《幸福嘹嘹啰》。\n“一到广西，就想起山歌了。”总书记亲切地对大家说：“广西少数民族兄弟姐妹阳光热情、多才多艺。”\n看到社区群众身着绚丽多彩的民族服装，总书记一一询问他们都是哪个民族的，民族服装都有什么特点。\n“各族群众唱歌跳舞在一起，生活居住在一起，工作奋斗在一起，中华民族像石榴籽一样紧紧抱在一起。”总书记叮嘱：“广西建设铸牢中华民族共同体意识示范区，要从基层社区抓起，通过扎实的社区建设、有效的社区服务、丰富的社区活动，营造各族人民一家亲的浓厚氛围，把民族团结搞得更好。”\n楼下，社区群众纷纷围拢过来，高呼“总书记好”。\n迎着大家热切的目光，总书记坚定地说：“中华民族是团结奋斗的民族。天上不会掉馅饼，幸福不是从天降，要靠我们自己的努力。构建具有战略意义的中越命运共同体，将更有利于广西的开放发展，壮美广西前景光明。大家一起努力，一定会有更光明的未来！”\n希望的田野——\n“祝愿乡亲们的生活像甘蔗一样甜蜜”\n来宾市兴宾区凤凰镇，成片的甘蔗一眼望不到边。\n这里是来宾市国家现代农业产业园黄安优质“双高”糖料蔗基地，面积达1.3万亩。\n14日下午，习近平总书记来到这里，登上田间的八角楼二楼远眺。只见一根根足有两三米高的甘蔗笔直挺立在辽阔的田野间，空气中弥漫着甘蔗特有的清香。\n不远处，几台甘蔗收割机隆隆作响。当得知大型甘蔗收割机一天能收割180吨至200吨甘蔗，相当于180个人工的工作量，总书记连连称赞。\n来自广西农科院甘蔗研究所的技术专家，向总书记介绍甘蔗育种情况。原种、生根瓶苗、丛栽苗、假植苗……总书记一个样品一个样品看过去，详细了解糖料蔗栽培种植技术。\n广西自主选育的甘蔗品种高糖高产、适应性广，桂糖42号、桂柳05136等品种在全国的种植面积名列前茅。总书记对此表示肯定：“我们自己选育的甘蔗品种已经成为优良品种，还有相应的机收技术，你们为国家糖业发展作出了贡献！”\n总书记走进甘蔗林。40岁的蔗农霍佳丽兴奋地向总书记汇报，今年自己家里种了10亩甘蔗，亩产有7吨多，预计今年能收入近4万元。\n“除了种甘蔗，平常还有其他收入吗？”\n“我和爱人农闲时在家附近的木板厂打工，一年能干10个月，每月能挣7000多元。”\n“这么算下来，一年能有10多万了。祝愿乡亲们的生活像甘蔗一样甜蜜！”总书记欣慰地说。\n离开甘蔗林，总书记乘车来到镇上的一家制糖企业——广西来宾东糖凤凰有限公司，详细了解压榨、制炼等制糖工艺和作业流程。\n甘蔗全身都是宝。企业展厅里，展示着丰富多样的甘蔗深加工产品，除了白砂糖、冰糖、红糖等常见的糖产品，糖蜜可生产酵母、焦糖色素，蔗渣可生产环保餐具、纸巾，蔗叶可作饲料、生物质发电原料……\n“一根甘蔗实现‘吃干榨尽’。这是一个附加值很高的产业！”总书记边看边说。\n展厅墙上的一张饼状图，形象展示了广西糖产业在全国的地位——2022/2023年榨季，广西食糖产量527万吨，占全国60%左右。\n广西糖料蔗种植面积、食糖产量已连续32个榨季居全国第一位，连续19个榨季占全国60%左右，是维护我国食糖安全的主阵地。\n“我到各地考察，都要看看我们国家规划布局上有代表性的产品。在来宾，甘蔗就是代表。今天来这里看到甘蔗种植和糖业发展格局，心里更托底了。”总书记说。\n“这些年，国家出台了很多鼓励甘蔗种植的政策，蔗农种蔗积极性大大提高。推进广西糖业高质量发展，守好全国人民的‘糖罐子’，你们肩负重担。”\n言语间，总书记语重心长：“农业生产布局关乎发展与安全。种植面积要稳定，品种、技术也要提高，把这个特色优势产业做强做大。国家支持你们，你们也要把这件事抓好，为千家万户送去甜蜜。”\n“请总书记放心！”“我们一定不辜负您的嘱托！”现场的企业员工响亮回答。\n广西农业资源丰富、条件优越，不仅是全国的“糖罐子”，也是全国有名的“菜篮子”“果盘子”，发展现代特色农业前景广阔。\n15日上午在听取自治区党委和政府工作汇报时，习近平总书记再次谈及广西发展现代特色农业的优势所在：“广西雨热充沛，农业生产条件好。要发挥广西林果蔬畜糖等特色资源丰富的优势，大力发展现代特色农业产业，让更多‘桂字号’农业品牌叫响大江南北。”\n一席话，为广西现代农业擘画出更加宏伟的蓝图。\n会场上响起热烈的掌声。"
  },
  {
    "title": "奋力谱写中国式现代化广西篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_3-01.htm",
    "date": "2023-12-17",
    "content": "12月14日至15日，习近平总书记在广西考察并作重要讲话。\n习近平总书记的重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，发挥自身优势，以铸牢中华民族共同体意识为主线，解放思想、创新求变，向海图强、开放发展，努力在推动边疆民族地区高质量发展上展现更大作为，在建设新时代中国特色社会主义壮美广西上不断取得新进展，奋力谱写中国式现代化广西篇章。\n做好强产业的文章，加快构建现代化产业体系\n习近平总书记指出，推动广西高质量发展，必须做好强产业的文章，加快构建现代化产业体系。\n“深入贯彻落实习近平总书记重要讲话精神，我们要按照高端化、智能化、绿色化要求，加快推动新技术、新工艺、新设备迭代更新，把蔗糖这一特色优势产业做强做大。”广西来宾东糖集团有限公司党委书记林伟民表示。\n广西壮族自治区工业和信息化厅党组书记、厅长王永超表示：“我们要加快改造升级糖、有色金属等传统产业，着力培育壮大新一代信息技术、新能源汽车、新材料等产业，前瞻布局人工智能、元宇宙、生物制造等产业，打造更多体现广西特色和优势、具有较大规模和较强带动力的支柱产业。”\n“我们要把科技创新摆到更加突出的位置，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，加强关键核心技术攻关，加快构建现代化产业体系。”广西壮族自治区科学技术厅党组书记、厅长李国忠说。\n广西壮族自治区北海市委书记蔡锦军表示，北海市将全面落实广西大力发展向海经济建设海洋强区三年行动计划，积极参与共建西部陆海新通道，加快建设国家港口型物流枢纽。\n“我们将聚焦洲岛文化、农耕文化、茶文化、山水康养文化，让生态优势不断转化为发展优势。”广西壮族自治区梧州市长洲区委书记陶国铭说。\n增强内外联动，构建更有活力的开放型经济体系\n习近平总书记强调，广西要持续扩大对内对外开放。要增强内外联动，构建更有活力的开放型经济体系。\n广西壮族自治区商务厅党组书记、厅长杨春庭表示，要深入贯彻落实习近平总书记重要讲话精神，一方面以更大力度吸引和利用外资，大力支持有条件的企业走出去，加快中越智慧口岸和中国—东盟水果交易中心等重大项目建设，另一方面以中国（广西）自贸试验区等为依托，主动对接粤港澳大湾区和长江经济带，积极承接好沿海地区产业转移。\n广西壮族自治区交通运输厅党组成员、副厅长胡华平介绍，广西将实施一批重大交通基础设施项目，强化面向东盟的国际大通道建设。“我们要高标准、高质量建设好平陆运河这一西部陆海新通道骨干工程。”平陆运河集团有限公司党委书记、董事长王劼耘说。\n“习近平总书记的重要讲话为加快推进西部陆海新通道和北部湾国际门户港建设领航定向。我们要加快推进防城港赤沙作业区1号、2号泊位工程等重大项目建设，服务西部地区通过北部湾港加快融入全球产业链供应链。”广西北部湾国际港务集团有限公司党委书记、董事长周少波表示。\n“以中国—东盟产业合作区建设为契机，我们将积极推动数字标准互认，加快推动数据跨境流动合作，打造面向东盟的数字产品前沿保障基地和数字经济人才培养基地，助力打造数字丝绸之路。”广西壮族自治区大数据发展局中国—东盟信息港建设管理处处长张海平说。\n落实规划，扎实推进乡村振兴\n习近平总书记指出，乡村振兴是建设农业强国的基础性工程，要落实规划、扎实推进。\n“我们要以习近平总书记重要讲话精神为指引，全面落实粮食安全党政同责，持续推进高标准农田建设、糖料蔗水肥一体化建设，坚持稳面积、增单产两手发力，实现粮食均衡增产。”广西壮族自治区来宾市委书记何朝建说。\n“我们要加大力度研发耕、种、管、收等甘蔗全产业链机械化设备，加快发展优质高产高糖糖料蔗，为保障国家糖业安全、促进蔗农增收致富发挥更大作用。”来宾市国家现代农业产业园黄安优质“双高”糖料蔗基地负责人余才库表示。\n广西壮族自治区贺州市钟山县委书记黄卫东说：“我们将充分运用自筹资金、自主建设、自我管理和财政奖补方法，扎实推进农村生活垃圾、生活污水治理，推动村容村貌整体提升，不断满足人民群众对美好生活的向往。”\n“要切实抓好防止返贫监测帮扶、脱贫人口增收三年行动、稳岗就业帮扶政策落实、农村人居环境整治提升、粤桂东西部协作等工作，巩固拓展脱贫攻坚成果，防止出现规模性返贫。”广西壮族自治区党委农办主任，自治区农业农村厅党组书记、厅长黄智宇表示。\n铸牢中华民族共同体意识，推进民族团结进步创建工作\n习近平总书记强调，广西要把铸牢中华民族共同体意识作为自治区各项工作的主线，作为推进民族团结进步创建工作的根本方向，巩固发展各族人民团结奋斗的良好局面。\n“深入贯彻落实习近平总书记重要讲话精神，广西将深入实施各族青少年交流计划、各族群众互嵌式发展计划等，创新建设1000余个同心文化载体，营造各族人民一家亲的浓厚氛围。”广西壮族自治区民族宗教事务委员会党组书记、主任李振林表示。\n广西民族大学党委书记、广西中华民族共同体意识研究院院长卞成林说：“我们要优化学科设置，加强学科建设，把准研究方向，深化中华民族共同体重大基础性问题研究。”\n广西壮族自治区南宁市良庆区蟠龙社区是一个多民族聚居社区。社区党委书记刘雁琳说：“牢记总书记嘱托，我们要继续整合辖区资源，发挥志愿服务队伍作用，通过扎实的社区建设、有效的社区服务、丰富的社区活动，把民族团结搞得更好。”\n“我们要着力解决好就业、教育、医疗、住房、养老、托幼等民生问题，逐步缩小城乡差距、区域差距、民族差距，扎实推进共同富裕。”广西壮族自治区百色市委副书记、市长葛国科表示。\n坚持和加强党的全面领导，为做好各项工作提供根本保证\n习近平总书记指出，坚持和加强党的全面领导，是做好各项工作的根本保证。\n“深入贯彻落实习近平总书记重要讲话精神，我们要始终坚持正确用人导向，大力选拔使用敢于担当、实绩突出的优秀干部。”广西壮族自治区南宁市委常委、组织部部长陈川说。南宁横州市委常委、组织部部长赵慧妮表示，要不断提高干部队伍素质和能力，激励党员干部廉洁从政、干净干事。\n“我们要善始善终开展好第二批主题教育，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，以高质量发展推动面向东盟开放合作的现代化城市建设。”广西壮族自治区崇左市委书记蓝晓说。\n广西壮族自治区贺州市昭平县委书记刘飞国表示，昭平县在第二批主题教育中深入开展软弱涣散（后进）党组织整顿提升，将认真检视问题，制定整改措施，持续提升基层党建质量，进一步形成干事创业的良好氛围。\n确保人民群众节日欢乐祥和，努力把灾害影响降到最低\n习近平总书记强调，岁末年初，各级党委和政府要切实做好市场供应、民生保障，精细化抓好安全生产，注意解决农民工欠薪问题，确保人民群众节日欢乐祥和。近几天，我国华北、黄淮等地区普遍出现中到大雪，对人民群众生产生活秩序造成一定影响，各地、各有关部门要密切关注，采取有力措施，努力把灾害带来的影响降到最低。\n“深入贯彻落实习近平总书记重要讲话精神，我们要切实做好市场供应、民生保障，特别关注棚户区群众、户外作业工人等群体，确保人民群众安全温暖过冬。”广西壮族自治区玉林市委书记王琛说。\n广西壮族自治区桂林市恭城瑶族自治县委常委、副县长蒋尽球说：“我们将全面开展安全隐患大排查大整治，确保非煤矿山、工贸、危险化学品、烟花爆竹等重点行业安全生产监管落在实处，进一步提升应急救援能力，强化应急体系建设。”\n“我们将密切关注天气变化，加强分析会商研判，备强抢险队伍，备足各类物资，全力应对近期低温雨雪冰冻天气，尽最大努力降低不利影响。目前，已组织干部走访群众、排查危房，动员4.2万名干部职工开展道路除冰除雪。”河南省安阳市委书记袁家健说。\n河北省邢台市委书记杨猛说：“我们将把防范应对本轮低温雨雪冰冻灾害与抓好洪涝灾后恢复重建、确保群众安全温暖过冬结合起来，全面做好民生保供稳价和煤电油气保障供应，保障群众生活和企业生产需求，同时做好防范应对，严防恶劣天气引发生产安全事故。”\n（本报记者邓建胜、庞革平、张云河、祝佳祺、郑壹、朱佩娴、张文豪、邵玉姿）"
  },
  {
    "title": "全力确保人民群众安全温暖过冬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_4-01.htm",
    "date": "2023-12-17",
    "content": "习近平总书记15日对低温雨雪冰冻灾害防范应对工作作出重要指示要求，有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬。\n总书记的重要指示让各地各部门干部群众倍感温暖。大家表示，将采取切实行动，全力以赴应对低温雨雪冰冻灾害，全力保障日常生产生活。\n近期，全国多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。\n防灾减灾，气象先行。\n“习近平总书记指出，中东部地区还将经历强寒潮天气，低温雨雪冰冻灾害风险高。对此我们已作出相应部署。”中国气象局应急减灾与公共服务司副司长王亚伟介绍，自12日18时起，中国气象局提升重大气象灾害应急响应至Ⅱ级。“为应对强寒潮天气，我们积极组织各级气象部门做好预报服务工作，加强监测研判、准确把握天气演变，滚动预报预警，开展高级别预警‘叫应’，强化部门间协同联动，全力做好针对性气象服务。”\n低温雨雪冰冻灾害天气，交通保障至关重要。\n交通运输部应急办主任卓立介绍，交通运输部门强化路网运行监测调度，加派力量做好铲冰除雪保通、分流疏导、应急保障等工作，全力防范极端天气引发的公路拥堵和突发事件风险。“下一步，我们要努力在‘保畅通’上下功夫，发挥国务院物流保通保畅工作领导小组办公室作用，指导地方加强应急运力储备和统筹调度，做好煤炭、LNG等能源物资以及粮食等重点物资运输保障，坚持底线思维，有力做好险情应对和应急抢险救援，严防重特大事故发生。”\n低温雨雪冰冻灾害天气，保障电网安全通畅十分关键。\n冒着寒风，国网山东省电力公司高密市供电公司输配电运检中心专工赵兵与同事全力应对此次强寒潮天气对电网设备的影响。“迎峰度冬以来，我们采用无人机红外测温的模式，已完成约800基杆塔巡检测温作业，确保了现场隐患及时发现、及时处理。我们将按照总书记重要指示精神，及时发现消除设备异常，全力保障人民群众生产生活电力可靠供应。”\n面对突如其来的大雪严寒极端天气，中国石化内蒙古石油分公司根据天气预报等相关信息，及时启动应急预案，备足库站资源储备，主动调整配送方案，提前为加能站补充油气资源，多举措确保内蒙古地区油气资源稳定供应。\n“充分满足人民群众加油加气等需求是我们工作的重中之重。极端天气下，我们保障油库、加能站油品配送渠道畅通，确保各站点库存充足。无论怎样的风雪，全自治区370座在营加能站始终24小时无间断营业。”中国石化内蒙古石油分公司副总经理王爱国说。\n习近平总书记强调，要加大统筹调度力度，加强重要民生商品的产销保供。\n商务部消费促进司司长徐兴锋表示，将认真贯彻落实习近平总书记重要指示精神，充分发挥生活必需品流通保供体系作用，统筹用好商务领域“平急两用”公共基础设施，拓宽货源渠道，做好产销保供。指导商贸流通企业增加备货，掌握库存数量，必要时就近按需调运补充。同时统筹中央、地方两级资源，及时投放肉类、蔬菜等政府储备，增加市场供应，保障人民群众需要。\n持续低温天气会对农业生产带来影响。农业生产领域如何应对暴雪寒潮天气？\n河南省经济作物推广总站高级农艺师苏鹤表示，要及时加固大棚棚体，仔细检查薄膜，大雪后及时清理棚室周围积雪，防止积雪融化后进入棚室降低温度。“对已成熟和基本成熟的农作物要抓紧时间抢收，同时做好保温防寒储存，减少因低温天气对农作物造成的影响，确保‘菜篮子’供应充足、价格稳定。”\n近期，山西运城市发生低温雨雪冰冻灾害，造成部分群众御寒取暖和基本生活受到影响。应急管理部在前期已向山西调拨2.1万件中央救灾物资基础上，15日会同国家粮食和物资储备局连夜紧急调拨1万件棉大衣、1万床棉被等中央救灾物资及5000套家庭应急照明设备。\n“我们将贯彻落实好总书记重要指示精神，紧盯灾情发展和灾区需求，随时做好御寒救灾物资调拨准备，及时发放到受灾群众手中。”应急管理部救灾和物资保障司司长陈胜说。\n低温雨雪冰冻天气，需特别注重安全生产工作。\n为应对即将出现的新一轮强降雪和强寒潮天气，黑龙江省应急管理厅组织相关部门聚焦交通运输、矿山、人员密集场所、农业农村、危险化学品、旅游等重点行业领域，加强会商研判、制定落实具体安全防范措施。“我们将按照总书记重要指示精神，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，严防雨雪冰冻天气引发各类生产安全事故，努力把灾害影响降至最低。”黑龙江省应急管理厅应急指挥中心主任方冰说。\n河北涿州，尽管屋外白雪皑皑，但双塔街道永济秀园小区居民董彩英家中却暖意融融。\n“今年夏天，我们遭受了严重的洪涝灾害。立冬过后，习近平总书记特意来到小区，关心我们的冬季供暖情况。如今赶上这么冷的天，总书记又作出重要指示，要求确保人民群众安全温暖过冬。总书记始终把我们老百姓装在心中，只要跟党走，我们的日子一定会更美好。”董彩英说。\n（新华社北京12月16日电）"
  },
  {
    "title": "为中国式现代化注入不竭动力源泉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_5-01.htm",
    "date": "2023-12-17",
    "content": "一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。\n小岗破冰，深圳兴涛，海南弄潮，浦东逐浪，雄安扬波……四十五载扬帆奋进，改革开放写下震撼人心的东方传奇，让一个古老民族迎来了从站起来、富起来到强起来的伟大飞跃。特别是新时代以来，以习近平同志为核心的党中央以巨大的政治勇气全面深化改革，成功推进和拓展了中国式现代化，我国迈上了全面建设社会主义现代化国家新征程，实现中华民族伟大复兴进入了不可逆转的历史进程。四十五载波澜壮阔，改革开放成为当代中国最显著的特征、最壮丽的气象，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。正如习近平总书记深刻指出的：“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。”\n新时代党和国家事业之所以能取得历史性成就、发生历史性变革，一个重要原因就在于始终坚持全面深化改革开放。从党的十八届三中全会推出336项重大改革举措、提出的改革目标任务总体如期完成，到推动改革由局部探索、破冰突围到系统集成、全面深化，从把握经济全球化发展大势、实行更加积极主动的开放战略，到坚定不移全面扩大开放，形成更大范围、更宽领域、更深层次对外开放格局……突出问题导向，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，敢于面对新矛盾新挑战，冲破思想观念束缚，突破利益固化藩篱，坚决破除各方面体制机制弊端，许多领域实现历史性变革、系统性重塑、整体性重构，为中国式现代化注入不竭动力源泉。实践充分证明，改革开放是当代中国发展进步的活力之源，是我们党和人民大踏步赶上时代前进步伐的重要法宝，是坚持和发展中国特色社会主义的必由之路。\n以全面深化改革开放增强发展活力，“我们的道路越走越宽广”。发展出题目，改革做文章。改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。改革开放以后，我们党不断变革生产关系和生产力之间、上层建筑和经济基础之间不相适应的方面，不断推进各领域体制改革，形成和发展符合当代中国国情、充满生机活力的体制机制，构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，让一切劳动、知识、技术、管理和资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流。习近平总书记指出，“事业发展没有止境，深化改革没有穷期”。前进道路上，把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，蹄疾步稳深化重要领域和关键环节改革，更加注重改革的系统性、整体性、协同性，准确识变、科学应变、主动求变，不断开辟发展新领域新赛道，塑造发展新动能新优势，不断增强社会主义现代化建设的动力和活力，就能在新时代新征程上赢得优势、赢得主动、赢得未来。\n以全面深化改革开放激发制度优势，“我们的前途一片光明”。制度优势是一个国家的最大优势。新时代以来，锚定“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”的总目标，我们党对经济体制、政治体制、文化体制、社会体制、生态文明体制、国防和军队改革和党的建设制度改革作出部署，全面深化改革不断向广度和深度进军，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平不断提高，党和国家事业焕发出新的生机活力。习近平总书记强调，“发展环境越是严峻复杂，越要坚定不移深化改革”。前进道路上，始终突出制度建设这条主线，把深化改革攻坚同促进制度集成结合起来，聚焦基础性和具有重大牵引作用的改革举措，不断健全制度框架，筑牢根本制度、完善基本制度、创新重要制度，定能不断彰显中国特色社会主义制度优势，把我国制度优势更好转化为国家治理效能，把我国发展进步的命运牢牢掌握在自己手中。\n以全面深化改革开放焕发历史主动精神，“我们的事业将无往而不胜”。人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。中国式现代化是亿万人民自己的事业，只有紧紧依靠人民，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。新时代以来，坚持以人民为中心推进改革，坚持加强党的领导和尊重人民首创精神相结合，坚持顶层设计和摸着石头过河相协调，坚持试点先行和全面推进相促进，抓住人民最关心最直接最现实的利益问题推进重点领域改革，不断增强人民获得感、幸福感、安全感，全社会形成改革创新活力竞相迸发、充分涌流的生动局面。习近平总书记指出：“改革永远在路上，改革之路无坦途。”前进道路上，把激发创新活力同凝聚奋进力量结合起来，充分调动各方面推进改革的积极性、主动性、创造性，从生动鲜活的基层实践中汲取智慧，从人民群众的真知灼见中获取理论创新和实践创新灵感，就一定能够推动改革开放在新发展阶段不断打开新局面，凝聚起全面建设社会主义现代化国家的磅礴伟力。\n征途如虹，浩荡前行。习近平总书记强调：“全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水。中国式现代化是中国共产党和中国人民长期实践探索的成果，是一项伟大而艰巨的事业。”惟改革者进，惟创新者强，惟改革创新者胜。永葆“闯”的精神、“创”的劲头、“干”的作风，发挥好改革的突破和先导作用，依靠改革破除发展瓶颈、汇聚发展优势、增强发展动力，坚定不移把改革开放进行到底，中国特色社会主义事业航船一定能劈波斩浪、一往无前，中华民族伟大复兴的宏伟目标一定能变为现实。"
  },
  {
    "title": "经济回升向好态势持续巩固（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-02.htm",
    "date": "2023-12-17",
    "content": "“11月，工业、服务业、消费、出口等指标持续改善，经济回升向好态势持续巩固，全年发展主要预期目标有望较好完成。”12月15日，在国务院新闻办新闻发布会上，国家统计局新闻发言人刘爱华介绍了11月份国民经济运行情况。\n主要生产需求指标稳中有升\n“前11个月，主要生产需求指标稳中有升，就业物价总体稳定，高质量发展扎实推进。”刘爱华介绍。\n生产供给稳步回升。从工业看，装备制造业支撑增强，多数行业增速回升。11月份，规模以上工业增加值同比增长6.6%，比上月加快2个百分点。其中，装备制造业增长9.8%。\n创新引领成效继续显现。11月份，规模以上高技术制造业增加值同比增长6.2%，比上个月加快4.4个百分点，新能源汽车、太阳能电池等新能源产品产量同比分别增长35.6%和44.5%。消费新业态较为活跃，1至11月，实物商品网上零售额同比增长8.3%，占社会消费品零售总额比重提升到27.5%。\n国内需求继续恢复。从消费看，出行类商品销售改善，服务消费潜力继续释放，市场销售增势良好。11月份，社会消费品零售总额同比增长10.1%，比上月加快2.5个百分点。从投资看，制造业投资稳中有升，高技术产业投资较快增长，投资规模继续扩大。\n就业形势比较平稳、持续改善。11月份，全国城镇调查失业率为5%，与上月持平，比上年同期下降0.7个百分点；外来农业户籍劳动力城镇调查失业率为4.4%，处于近年较低水平。\n安全发展基础得到巩固。粮食产量再创历史新高，能源供应保持稳定增长。11月份，规模以上原煤、原油、天然气产量同比分别增长4.6%、2.6%、5.3%，发电量增长8.4%，均比上月有所加快。\n外贸顶住压力展现韧性\n11月份，我国出口同比增长1.7%，自今年5月份以来首次转正；进出口总额同比增长1.2%，比上个月加快0.3个百分点。刘爱华表示，今年以来，世界经济复苏乏力，全球贸易增长持续低迷，我国外贸发展顶住了压力、展现出韧性，出口规模稳、份额稳的特征没有改变，在全球产业链供应链中的重要地位也没有改变。\n前11月货物贸易进出口有几个特点：产业链更长、附加值相对比较高的一般贸易进出口额占进出口总额的比重达到64.8%，比上年同期提高1个百分点，贸易结构持续优化；作为外贸第一大主体的民营企业进出口同比增长6.1%，占进出口总额的比重为53.3%，比上年同期提高3.1个百分点；与共建“一带一路”国家进出口额同比增长2.6%，继续快于全部进出口，经贸合作空间有效拓展；机电产品出口增长2.8%，占出口总值的58.6%，出口新动能保持增长。\n1至11月份，基础设施投资同比增长5.8%，比全部投资高2.9个百分点，总体保持平稳增长。\n前11月基础设施投资主要呈现两方面特点：一是民生补短板投资保持较快增长，1至11月份铁路运输业、水上运输业、水利管理业投资分别增长21.5%、22%、5.2%，均保持较快增长；二是京津冀和东北地区灾后重建项目持续推进，带动这些地区道路重建、管网修复、水利建设等基础设施行业投资保持较快增长。\n“近期，增发国债项目清单陆续下达。资金加快拨付使用，实物工作量加快形成，有利于释放基础设施领域的潜力和空间，促进下阶段基础设施投资平稳较快增长。”刘爱华说。\n1至11月份，全国房地产开发投资同比下降9.4%，商品房销售面积下降8%。“一些指标呈现边际改善迹象，说明房地产领域优化调整政策在持续显效。另一方面也要看到，房地产仍然处于调整之中，这种短期调整有利于房地产市场平稳健康发展。”刘爱华表示，下一步要按照中央经济工作会议精神，积极稳妥化解房地产风险，促进房地产市场形势进一步改善。\n价格低位运行状况有望改善\n11月，居民消费价格指数（CPI）同比下降0.5%，制造业采购经理指数（PMI）处在荣枯线之下。对这些指标应当如何看待？\n“11月，居民消费价格环比和同比均出现下降，主要是受食品和能源价格波动下行影响。扣除食品和能源价格的核心CPI，11月当月同比上涨0.6%，涨幅与10月份相同。1至11月份，核心CPI同比上涨0.7%，累计涨幅也与1至10月份相同。”刘爱华认为，当前物价变化继续呈现结构性特征，食品、能源和部分出行类服务价格呈现季节性回落，核心CPI仍然保持稳定。\n“今年以来，经济运行持续回升向好，商品和服务需求持续恢复，11月市场销售增长较快。”刘爱华表示，随着扩大内需政策逐步落地见效，消费逐步从疫后恢复转向持续扩大，当前经济运行中存在的有效需求不足问题有望得到逐步缓解，价格低位运行状况也会得到改善，我国不会出现通货紧缩。\n11月份，制造业PMI为49.4%，比上月小幅下降0.1个百分点。“这与部分制造业行业进入传统淡季、市场需求不足是有关系的。”在刘爱华看来，从近几个月PMI走势看，中国经济仍然处于经济恢复和转型升级的关键期。\n企业恢复发展信心较强。11月份制造业PMI中，生产指数为50.7%，连续6个月保持在临界点以上；制造业企业生产经营活动预期指数为55.8%，比上月上升0.2个百分点，连续5个月处于较高景气区间。\n企业转型升级动能较强。11月份，高技术制造业PMI为51.2%，比上个月上升2个百分点。装备制造业PMI为51.6%，比上个月上升0.9个百分点。从结构上来看，高技术制造业和装备制造业企业预期都保持向上。企业利润也在持续改善，规模以上工业企业已连续3个月实现利润同比增长。\n“11月，新订单指数为49.4%，比上个月下降0.1个百分点，说明市场需求不足仍然是当前制造业恢复发展面临的首要困难。”刘爱华认为，下阶段，要统筹扩大内需和深化供给侧结构性改革，推动制造业实现更高质量发展。"
  },
  {
    "title": "总书记引领我们走好改革开放这条“必由之路”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-02.htm",
    "date": "2023-12-17",
    "content": "今年是全面贯彻党的二十大精神的开局之年，也是改革开放45周年和党的十八届三中全会召开10周年。\n45年来，从开启新时期到跨入新世纪，从站上新起点到进入新时代，我们党引领人民绘就了一幅波澜壮阔、气势恢宏的历史画卷，谱写了一曲感天动地、气壮山河的奋斗赞歌。\n“改革开放是当代中国最鲜明的特色，是我们党在新的历史时期最鲜明的旗帜”；\n“改革开放是中国大踏步赶上时代的重要法宝，是决定当代中国命运的关键一招”；\n“改革开放是坚持和发展中国特色社会主义、实现中华民族伟大复兴的必由之路”；\n…………\n党的十八大以来，以习近平同志为核心的党中央以巨大的政治勇气和强烈的责任担当，全面深化改革，扩大对外开放，推动党和国家事业取得历史性成就、发生历史性变革。习近平总书记关于全面深化改革开放的重要论述，是深邃的历史昭示，是面向未来的宣示，是科学的行动指南，引领全党全国各族人民踔厉奋发、勇毅前行，奋力走好改革开放这条“必由之路”，不断书写改革开放新的历史篇章。\n——到2020年底，各方面共推出2485个改革方案，党的十八届三中全会提出的改革目标任务总体如期完成；\n——自2017年起连续6年保持货物贸易第一大国地位，2022年出口国际市场份额进一步提升至14.7%，连续14年居全球首位；\n——“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件；\n——10年来，中国经济总量占世界经济的比重从12.3%上升到18%以上，对世界经济增长的年平均贡献率超过30%；\n…………\n一项项前所未有的改革举措，一个个来之不易的开放成就，奏响了新时代改革开放的激昂乐章，彰显了“将改革开放进行到底”的坚定决心，展现出中国式现代化的光明前景。\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招\n改革开放是当代中国最显著的特征、最壮丽的气象。\n习近平总书记深刻指出：“改革开放是我们党的一次伟大觉醒，正是这个伟大觉醒孕育了我们党从理论到实践的伟大创造。改革开放是中国人民和中华民族发展史上一次伟大革命，正是这个伟大革命推动了中国特色社会主义事业的伟大飞跃！”\n2012年12月，党的十八大之后的第一次国内考察，习近平总书记就来到广东，第一站就是深圳。\n在莲花山公园，习近平总书记向伫立在山顶的邓小平铜像敬献花篮。总书记指出：“我们来瞻仰邓小平铜像，就是要表明我们将坚定不移推进改革开放，奋力推进改革开放和现代化建设取得新进展、实现新突破、迈上新台阶。”\n2012年12月31日，习近平总书记主持十八届中共中央政治局第二次集体学习时指出：“改革开放只有进行时没有完成时。没有改革开放，就没有中国的今天，也就没有中国的明天。改革开放中的矛盾只能用改革开放的办法来解决。”\n2013年11月，党的十八届三中全会审议通过了《中共中央关于全面深化改革若干重大问题的决定》（以下简称《决定》）。习近平总书记就《决定》向全会作说明时指出：“改革开放到了一个新的重要关头。我们在改革开放上决不能有丝毫动摇，改革开放的旗帜必须继续高高举起，中国特色社会主义道路的正确方向必须牢牢坚持。全党要坚定改革信心，以更大的政治勇气和智慧、更有力的措施和办法推进改革。”\n“党的十一届三中全会是划时代的，开启了改革开放和社会主义现代化建设新时期。党的十八届三中全会也是划时代的，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，开创了我国改革开放新局面。”2021年11月，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》提出。\n今年2月7日，习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话指出：“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。”\n在以习近平同志为核心的党中央坚强领导下，新时代的中国共产党人，将改革开放这场伟大觉醒引向更高境界，推动党和国家事业取得历史性成就、发生历史性变革——\n近1亿农村贫困人口实现脱贫，经济总量从54万亿元增长到121万亿元，实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会；\n“神舟”飞天、“祝融”探火、“羲和”逐日、“北斗”组网、“蛟龙”下潜，作为世界第二大经济体、制造业第一大国、货物贸易第一大国，我国经济实力、科技实力、综合国力跃上新台阶；\n经济体制改革紧锣密鼓，政治体制改革不断深化，文化体制改革激活春水，社会体制改革持续创新，生态文明体制改革步履铿锵，国防和军队改革大刀阔斧，党的建设制度改革扎实推进，改革实现由局部探索、破冰突围到系统集成、全面深化的转变；\n统筹推进自贸试验区建设，高质量建设海南自由贸易港，举办进博会、服贸会、消博会、链博会，中国开放的大门越开越大，全方位、多层次、宽领域的全面开放新格局加速形成，中国的发展成为世界的机遇；\n…………\n实践发展永无止境，解放思想永无止境，改革开放也永无止境。\n2018年10月，习近平总书记再次来到深圳考察。总书记指出：“党的十八大后我考察调研的第一站就是深圳，改革开放40周年之际再来这里，就是要向世界宣示中国改革不停顿、开放不止步，中国一定会有让世界刮目相看的新的更大奇迹。”\n2018年12月18日，习近平总书记在庆祝改革开放40周年大会上发表重要讲话指出：“40年春风化雨、春华秋实，改革开放极大改变了中国的面貌、中华民族的面貌、中国人民的面貌、中国共产党的面貌。”\n习近平总书记强调：“在这个千帆竞发、百舸争流的时代，我们绝不能有半点骄傲自满、固步自封，也绝不能有丝毫犹豫不决、徘徊彷徨，必须统揽伟大斗争、伟大工程、伟大事业、伟大梦想，勇立潮头、奋勇搏击。”\n2021年7月1日，习近平总书记在庆祝中国共产党成立100周年大会上发表重要讲话指出：“中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中国大踏步赶上了时代！”\n2022年10月16日，习近平总书记在党的二十大报告中明确了前进道路上必须牢牢把握的“五个重大原则”，其中之一就是“坚持深化改革开放”。\n习近平总书记指出：“深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。”\n踏上全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的新征程，14亿多中国人民踔厉奋发、勇毅前行。与此同时，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。\n习近平总书记指出：“中国改革开放永远在路上。”“不论世界发生什么样的变化，中国改革开放的信心和意志都不会动摇。”\n今年9月28日，习近平总书记在庆祝中华人民共和国成立74周年招待会上发表重要讲话指出：“当前，世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。”“我们要围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，推动共建‘一带一路’高质量发展，畅通国内国际双循环，使经济发展更有韧性、更有活力。”\n把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手\n全面深化改革，关系党和人民事业前途命运，关系党的执政基础和执政地位。\n党的十八届三中全会以来，以习近平同志为核心的党中央以前所未有的决心和力度冲破思想观念的束缚，突破利益固化的藩篱，坚决破除各方面体制机制弊端，积极应对外部环境变化带来的风险挑战，开启了气势如虹、波澜壮阔的改革进程。\n2020年12月30日，习近平总书记主持召开十九届中央全面深化改革委员会第十七次会议。会议审议了党的十八届三中全会以来全面深化改革总结评估报告。总书记指出：“党的十八届三中全会确定的目标任务全面推进，各领域基础性制度框架基本确立，许多领域实现历史性变革、系统性重塑、整体性重构，为推动形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型奠定了坚实基础，全面深化改革取得历史性伟大成就。”\n一张负面清单，成为新时代全面深化改革的一个缩影。\n2018年12月，我国开始全面实施市场准入负面清单制度，准入壁垒大幅破除，市场活力大幅迸发。数据显示，截至今年9月底，全国登记在册经营主体1.81亿户，较2022年底增长6.7%，经营主体总量再上新台阶。\n从深化党和国家机构改革到推进行政审批制度改革，从高标准高质量建设雄安新区到探索建设海南自由贸易港，从农村土地改革到产权制度改革，从进一步完善生态环境监管体制到全面推行“河长制”“湖长制”……牵一发而动全身的顶层设计，老百姓的急难愁盼问题，一项项关系国计民生的重大举措陆续出台、渐次实施，很多领域的“坚冰”被打破，很多方面的“硬骨头”被啃下，改革的红利日益显现出来，经济社会发展的动力活力更加强劲。\n看似寻常最奇崛，成如容易却艰辛。\n在中国这样一个拥有14亿多人口的国家深化改革，绝非易事。习近平总书记反复强调“蹄疾步稳”，指出：“改革是循序渐进的工作，既要敢于突破，又要一步一个脚印、稳扎稳打向前走，确保实现改革的目标任务。”\n2014年1月22日，习近平总书记主持召开中央全面深化改革领导小组第一次会议并发表重要讲话指出：“随着改革不断推进，对利益关系的触及将越来越深，对此也要有足够思想准备。对改革进程中已经出现和可能出现的问题，困难要一个一个克服，问题要一个一个解决，既敢于出招又善于应招，做到‘蹄疾而步稳’。”\n一分部署，九分落实。以钉钉子精神抓落实，是习近平总书记始终坚持的改革方法论。\n2016年2月23日，习近平总书记主持召开中央全面深化改革领导小组第二十一次会议并发表重要讲话指出：“各地区各部门要牢固树立全局意识、责任意识，把抓改革作为一项重大政治责任，坚定改革决心和信心，增强推进改革的思想自觉和行动自觉，既当改革促进派、又当改革实干家，以钉钉子精神抓好改革落实，扭住关键、精准发力，敢于啃硬骨头，盯着抓、反复抓，直到抓出成效。”\n2018年9月20日，习近平总书记主持召开十九届中央全面深化改革委员会第四次会议并发表重要讲话指出：“改革重在落实，也难在落实。改革进行到今天，抓改革、抓落实的有利条件越来越多，改革的思想基础、实践基础、制度基础、民心基础更加坚实，要投入更多精力、下更大气力抓落实，加强领导，科学统筹，狠抓落实，把改革重点放到解决实际问题上来。”\n改革永远在路上，改革之路无坦途。\n2020年10月14日，习近平总书记在深圳经济特区建立40周年庆祝大会上发表重要讲话指出：“当前，改革又到了一个新的历史关头，很多都是前所未有的新问题，推进改革的复杂程度、敏感程度、艰巨程度不亚于40年前，必须以更大的政治勇气和智慧，坚持摸着石头过河和加强顶层设计相结合，不失时机、蹄疾步稳深化重要领域和关键环节改革，更加注重改革的系统性、整体性、协同性，提高改革综合效能。”\n2020年12月30日，习近平总书记主持召开十九届中央全面深化改革委员会第十七次会议并发表重要讲话指出：“改革道路上仍面临着很多复杂的矛盾和问题，我们已经啃下了不少硬骨头但还有许多硬骨头要啃，我们攻克了不少难关但还有许多难关要攻克。要把接续推进改革同服务党和国家工作大局结合起来，围绕落实新发展理念、构建新发展格局、推动高质量发展等战略目标任务，推进创造性、引领性改革。”\n改革开放已走过千山万水，但仍需跋山涉水。\n习近平总书记指出：“在新时代，中国人民将继续自强不息、自我革新，坚定不移全面深化改革，逢山开路，遇水架桥，敢于向顽瘴痼疾开刀，勇于突破利益固化藩篱，将改革进行到底。”\n今年2月7日，习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话指出：“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。”\n习近平总书记强调：“各地区各部门要结合各自具体实际开拓创新，特别是在前沿实践、未知领域，鼓励大胆探索、敢为人先，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。”\n今年4月21日，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议并发表重要讲话指出：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇\n一个国家强盛才能充满信心开放，而开放促进一个国家强盛。\n习近平总书记指出：“一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心不会变。”\n2017年10月18日，习近平总书记在党的十九大报告中指出：“开放带来进步，封闭必然落后。中国开放的大门不会关闭，只会越开越大。”\n2018年11月5日，习近平主席在首届中国国际进口博览会开幕式上发表主旨演讲指出：“开放已经成为当代中国的鲜明标识。中国不断扩大对外开放，不仅发展了自己，也造福了世界。”\n习近平主席强调：“中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”\n习近平总书记的重要论述，深刻阐释了新时代如何更加积极主动扩大开放的重大命题，明确了开放战略、开放目标、开放路径、开放布局，推动我国对外开放不断取得新的重大成就。\n——这些年，我们持续打造市场化、法治化、国际化营商环境，稳步扩大规则、规制、管理、标准等制度型开放，开放质量稳步提升。\n深入实施外商投资法、持续缩减外资准入负面清单；高质量实施《区域全面经济伙伴关系协定》，主动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》高标准经贸规则……中国开放的广度、力度、深度持续提升。\n——这些年，我们坚持以高水平开放促进高质量发展，开放活力日益迸发。\n今年是我国自贸试验区建设10周年。在习近平总书记亲自谋划、亲自部署、亲自推动下，中国自贸试验区建设从上海起步，不断发展，形成了拥有22个自贸试验区的“雁阵”，构建起覆盖东西南北中，统筹沿海、内陆、沿边的改革开放新格局。\n从推出全国第一张外商投资准入负面清单，到上线全国第一个国际贸易“单一窗口”；从创设第一批自由贸易账户，到设立全国第一家外商独资汽车制造企业……自贸试验区率先实施“边试点、边总结、边推广”的改革推进模式，累计部署3500多项改革试点任务，充分发挥了改革开放“试验田”作用。今年上半年，自贸试验区贡献了占全国18.4%的外商投资和18.6%的进出口贸易。\n今天的中国，已成为紧密联系世界的中国。中欧班列联通欧洲25个国家200多个城市，“丝路海运”联通全球43个国家100多个港口，是140多个国家和地区的主要贸易伙伴，中国的“朋友圈”越来越大。\n——这些年，我们坚定不移致力于扩大同各国利益的汇合点，不断以中国新发展为世界带来新动力、新机遇。\n黄浦江畔，年年举办的进博会被誉为中国扩大开放的“金色大门”。今年11月10日，第六届进博会圆满落幕，就已有近200家企业提前签约参展第七届进博会，展览面积超过10万平方米。\n9月，2023年服贸会共达成1100余项成果，83个国家和国际组织以政府或总部名义设展办会；10月，第三届“一带一路”国际合作高峰论坛成功举办，形成了458项成果，中外企业达成972亿美元的商业合作协议；11月底举办的首届中国国际供应链促进博览会上，共签署合作协议、意向协议200多项，涉及金额1500多亿元……一个个实打实的数字，向世界说明“14亿多中国人民迈向现代化是中国带给世界的巨大机遇”。\n迈上新征程，中国开放的大门还将越开越大。\n今年11月17日，习近平主席在亚太经合组织第三十次领导人非正式会议上发表重要讲话指出：“今年是中国改革开放45周年，我们将坚持高质量发展，推进高水平对外开放，以中国式现代化为推动实现世界各国的现代化提供新机遇。”\n古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。\n2013年秋天，习近平总书记提出共建“一带一路”重大倡议。10年来，共建“一带一路”成为深受欢迎的国际公共产品和国际合作平台。\n“提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。”习近平总书记指出。\n今年10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲指出：“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。”\n加快构建新发展格局，是以习近平同志为核心的党中央把握未来发展主动权的战略性布局和先手棋，是新发展阶段要着力推动完成的重大历史任务，也是贯彻新发展理念的重大举措。\n习近平总书记指出：“构建新发展格局，是与时俱进提升我国经济发展水平的战略抉择，也是塑造我国国际经济合作和竞争新优势的战略抉择。”\n2020年4月10日，习近平总书记主持召开十九届中央财经委员会第七次会议并发表重要讲话指出：“大国经济的优势就是内部可循环。”“国内循环越顺畅，越能形成对全球资源要素的引力场，越有利于构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，越有利于形成参与国际竞争和合作新优势。”\n2021年1月11日，习近平总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式上发表重要讲话指出：“要加强国内大循环在双循环中的主导作用，塑造我国参与国际合作和竞争新优势。要重视以国际循环提升国内大循环效率和水平，改善我国生产要素质量和配置水平。要通过参与国际市场竞争，增强我国出口产品和服务竞争力，推动我国产业转型升级，增强我国在全球产业链供应链创新链中的影响力。”\n2022年10月16日，习近平总书记在党的二十大报告中指出：“必须完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向，坚持高水平对外开放，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。”\n坚持以人民为中心的发展思想，让改革发展成果更多更公平惠及人民群众\n人民是历史的创造者，是我们的力量源泉。\n习近平总书记指出：“改革开放是亿万人民自己的事业，必须坚持尊重人民首创精神，坚持在党的领导下推进。”\n2013年11月12日，习近平总书记在党的十八届三中全会第二次全体会议上指出：“改革开放之所以得到广大人民群众衷心拥护和积极参与，最根本的原因在于我们一开始就使改革开放事业深深扎根于人民群众之中。”\n习近平总书记强调：“在全面深化改革进程中，遇到关系复杂、难以权衡的利益问题，要认真想一想群众实际情况究竟怎样？群众到底在期待什么？群众利益如何保障？群众对我们的改革是否满意？提高改革决策的科学性，很重要的一条就是要广泛听取群众意见和建议，及时总结群众创造的新鲜经验，充分调动群众推进改革的积极性、主动性、创造性，把最广大人民智慧和力量凝聚到改革上来，同人民一道把改革推向前进。”\n2018年4月13日，习近平总书记在庆祝海南建省办经济特区30周年大会上发表重要讲话指出：“改革开放在认识和实践上的每一次突破和深化，改革开放中每一个新生事物的产生和发展，改革开放每一个领域和环节经验的创造和积累，无不来自亿万人民的智慧和实践。没有人民支持和参与，任何改革都不可能取得成功。只有充分尊重人民意愿，形成广泛共识，人民才会积极支持改革、踊跃投身改革。”\n习近平总书记强调：“要坚持人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革开放。要坚持从人民群众普遍关注、反映强烈、反复出现的问题背后查找体制机制弊端，找准深化改革的重点和突破口。要始终把人民利益摆在至高无上的地位，加快推进民生领域体制机制改革，尽力而为、量力而行，着力提高保障和改善民生水平，不断完善公共服务体系，不断促进社会公平正义，推动公共资源向基层延伸、向农村覆盖、向困难群体倾斜，着力解决人民群众关心的现实利益问题。”\n想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。\n建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，教育普及水平实现历史性跨越，基本养老保险覆盖10.5亿人，基本医疗保险参保率稳定在95%；及时调整生育政策；改造棚户区住房4200多万套，改造农村危房2400多万户，城乡居民住房条件明显改善……新时代十年的历史性成就、历史性变革，彰显了以人民为中心的发展思想，兑现着“让人民共享改革开放成果”的坚定承诺。\n习近平总书记指出：“我们推进改革的根本目的，是要让国家变得更加富强、让社会变得更加公平正义、让人民生活得更加美好。”\n2015年2月27日，习近平总书记主持召开中央全面深化改革领导小组第十次会议并发表重要讲话指出：“突出重点，对准焦距，找准穴位，击中要害，推出一批能叫得响、立得住、群众认可的硬招实招，处理好改革‘最先一公里’和‘最后一公里’的关系，突破‘中梗阻’，防止不作为，把改革方案的含金量充分展示出来，让人民群众有更多获得感。”\n2015年10月29日，习近平总书记在党的十八届五中全会第二次全体会议上指出：“让广大人民群众共享改革发展成果，是社会主义的本质要求，是社会主义制度优越性的集中体现，是我们党坚持全心全意为人民服务根本宗旨的重要体现。这方面问题解决好了，全体人民推动发展的积极性、主动性、创造性就能充分调动起来，国家发展也才能具有最深厚的伟力。”\n2018年12月18日，习近平总书记在庆祝改革开放40周年大会上发表重要讲话指出：“我们党来自人民、扎根人民、造福人民，全心全意为人民服务是党的根本宗旨，必须以最广大人民根本利益为我们一切工作的根本出发点和落脚点，坚持把人民拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应民心、尊重民意、关注民情、致力民生，既通过提出并贯彻正确的理论和路线方针政策带领人民前进，又从人民实践创造和发展要求中获得前进动力，让人民共享改革开放成果，激励人民更加自觉地投身改革开放和社会主义现代化建设事业。”\n2020年11月12日，习近平总书记在浦东开发开放30周年庆祝大会上发表重要讲话指出：“实践充分证明，党的十一届三中全会以来形成的党的基本理论、基本路线、基本方略是完全正确的；改革开放是坚持和发展中国特色社会主义、实现中华民族伟大复兴的必由之路；改革发展必须坚持以人民为中心，把人民对美好生活的向往作为我们的奋斗目标，依靠人民创造历史伟业！”\n今年12月11日至12日，中央经济工作会议召开，习近平总书记发表重要讲话。会议阐明了新时代做好经济工作的规律性认识，指出“必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力”，强调“必须把推进中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步变成美好现实”。\n***  ***\n一切伟大成就都是接续奋斗的结果，一切伟大事业都需要在继往开来中推进。\n迈上全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的新征程，更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力，坚定信心、开拓奋进，我们就一定能不断谱写改革开放新的历史篇章，就一定能实现强国建设、民族复兴的历史伟业。\n（本报记者汪晓东、刘志强、李翔、李心萍、韩鑫、罗珊珊）"
  },
  {
    "title": "为中美谱写下一个五十年合作共赢新篇章贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-03.htm",
    "date": "2023-12-17",
    "content": "12月15日，国家主席习近平向美中贸易全国委员会成立50周年庆典致贺信，向委员会及全体成员表示祝贺，向长期关心和支持中美经贸合作的美国各界人士致以诚挚问候。习近平主席的贺信引发两国人士热烈反响。接受本报记者采访的两国人士认为，美中贸易全国委员会为推动两国关系发展和经贸合作作出了积极贡献。双方进一步加强经贸合作，对两国人民和全世界都具有重要意义。\n“推动两国关系取得新进展”\n习近平主席指出，当今世界正经历百年未有之大变局，中美能否携手合作，共迎挑战，事关两国人民利益，影响人类前途命运。前不久，我在旧金山同拜登总统举行会晤，就事关中美关系发展的重大问题深入交换意见，达成重要共识。中方愿本着相互尊重、和平共处、合作共赢的原则，同美方相向而行，落实好旧金山会晤成果，推动中美关系健康、稳定、可持续发展。\n“习近平主席和拜登总统在旧金山成功会晤，为处在关键时刻的中美关系增添稳定性，为变乱交织的世界注入正能量。”中国驻美国大使谢锋表示，习近平主席的贺信展现了对美中贸易全国委员会的高度重视、对加强中美经贸合作的殷切期待，表达了中方推动中美关系健康、稳定、可持续发展的积极态度。\n美中贸易全国委员会会长克雷格·艾伦表示，50年来，该委员会支持在华经营的美国企业、扩展美中经贸合作的使命没有改变。历史表明，经济是全球地缘政治稳定的基础，而破坏经济相互依存的企图可能导致全球地缘政治动荡。“推动两国关系取得新进展，不仅有利于美中两国以及两国人民，也有利于全世界。”\n美国密歇根中国创新中心前顾问汤姆·沃特金斯说，美中经贸合作让两国人民及全人类受益，两国在应对全球重大问题中发挥着重要作用。美中两国相互理解和尊重是让两国关系充满活力的重要保障，希望双方继续沟通、交流、合作，给世界带来更多稳定和繁荣。\n美国海伦·福斯特·斯诺基金会主席亚当·福斯特表示，美中贸易全国委员会在美中关系中发挥了积极作用，是两国发展经贸关系的重要桥梁。“双方进一步加强经贸合作，对两国人民具有重要意义。习近平主席的贺信将激励我们继续努力，找到更好的合作方式。”\n“看到了巨大的增长和发展机遇”\n中美经贸关系是两国关系的重要组成部分，为两国人民带来了许多实实在在的福祉。习近平主席强调，中国式现代化将为包括美国企业在内的各国企业带来更多机遇，中美加强经贸合作潜力巨大、空间广阔、前景可期。\n美国库恩基金会主席罗伯特·劳伦斯·库恩表示，两国元首向美中贸易全国委员会成立50周年庆典致贺信，真切展现了两国元首旧金山会晤达成的共识。“令我印象深刻的是，习近平主席在贺信中指出，中国将坚定不移推动高质量发展，坚定不移推进高水平对外开放，打造市场化、法治化、国际化的营商环境。这有利于提升美国企业对中国市场的信心。中国正竭尽所能地创造便利化营商环境，美国企业能够从中受益。”\n通用电气医疗全球执行副总裁张轶昊认为，经贸合作一直是中美关系的压舱石。各国和中国之间的供应链联动、融合创新，不仅可以帮助跨国企业构建更可靠、更安全且更具韧性的供应链体系，还能带动供应链伙伴实现创新成长。\n霍尼韦尔相关负责人余锋表示，中国在数字经济和能源转型等领域的机遇给企业带来广阔的发展前景。霍尼韦尔进入中国市场近90年，已形成了从生产制造、技术研发到采购和供应链的全价值链本地化布局，致力于为中国客户和相关行业可持续发展贡献力量。\n“中国是非常重要的市场，我们在这里看到了巨大的增长和发展机遇。”星巴克全球首席执行官纳思瀚表示，2012年，星巴克在云南建立了“咖啡种植者支持中心”，超过3万名咖农接受了专业培训和技术支持。今年9月，星巴克中国咖啡创新产业园在江苏昆山成立。“这标志着中国市场在我们全球各市场率先实现‘从生豆到咖啡’垂直产业链的规模化整合。我们对中国市场满怀信心，正全速发展在中国的业务并扩大投资。”\n“一个更加积极的未来就在前方”\n美中贸易全国委员会成立于1973年，总部位于首都华盛顿，是中美两国建交前美方专门成立的民间对华贸易组织，长期致力于推动中美关系发展和两国经贸合作。习近平主席表示，五十年栉风沐雨，半世纪互利同行。希望美中贸易全国委员会及会员企业继续在中美两国之间搭建更多友好交往的桥梁，编织更多务实合作的纽带，为中美谱写下一个五十年合作共赢新篇章贡献力量。\n艾伦表示：“我们将共同努力，未来继续推动美中经贸合作，这也是我向美国企业作出的保证。”\n美国中美研究中心特聘研究员丹尼斯·西蒙表示，很多美国企业从对华业务中获利颇丰，在可预见的未来，中国市场仍然在美国企业总体业务中保持重要地位。经贸合作是美中关系的重要组成部分。“过去几十年的历史证明，当美国和中国进行沟通、相互接触时，就能提振各国信心，让世界相信，一个更加积极的未来就在前方。作为世界前两大经济体，美国和中国需要共同努力。”\n美国新墨西哥州立大学教授肯尼思·哈蒙德表示，美中贸易全国委员会成立50年来，美中关系更加紧密地交织在一起，给太平洋两岸的人民带来福祉。“未来充满挑战，也充满巨大机遇。美中双方应通过合作推动解决两国关系以及世界和平与发展面临的重大问题。”\n谢锋表示，50年来，美中贸易全国委员会为促进中美交流合作发声，为推动两国贸易投资尽力，为中美经贸合作和中美关系发展作出积极贡献。相信并期待美中贸易全国委员会将带领会员企业，把握市场经济规律，把握两国经贸合作互利共赢本质，把握两国和平共处的历史逻辑，弘扬优秀企业家精神，共同谱写下一个五十年合作共赢新篇章。\n（本报华盛顿、北京12月15日电）"
  },
  {
    "title": "幸福的歌声  希望的田野",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-03.htm",
    "date": "2023-12-17",
    "content": "12月14日至15日，习近平总书记在结束对越南的国事访问后，来到与越南山水相依的广西壮族自治区考察。\n一年多前，习近平总书记在参加党的二十大广西代表团讨论时，对广西的发展寄予了“五个更大”的殷切期望：“在推动边疆民族地区高质量发展上展现更大作为，在服务和融入新发展格局上取得更大突破，在推动绿色发展上实现更大进展，在维护国家安全上作出更大贡献，在推进全面从严治党上取得更大成效。”\n进企业、入社区、下农田、看工厂……两天时间里，习近平总书记一路边走边看。所到之处，各族儿女心手相牵、团结奋进，幸福的歌声回荡在希望的田野上。\n“广西是我国少数民族人口最多的自治区，同时是革命老区、边疆地区，在中国式现代化建设中肩负重要使命。”习近平总书记考察期间的重要讲话，为建设新时代中国特色社会主义壮美广西进一步指明前进方向。\n开放的前沿——\n“做活广西高质量发展这盘棋，棋眼就在扩大开放上”\n“一湾相挽十一国，良性互动东中西”，这是广西独特区位优势的生动写照。作为我国与东盟唯一海陆相连的区域，昔日的祖国西南边陲，正发展成为我国面向东盟开放合作的前沿枢纽。\n14日上午，习近平总书记广西考察第一站，来到位于中国（广西）自由贸易试验区南宁片区的中国—东盟信息港股份有限公司。\n3年前，习近平总书记在第十七届中国—东盟博览会和中国—东盟商务与投资峰会开幕式上致辞时明确表示：“中方愿同东盟一道建设中国—东盟信息港，推动数字互联互通，打造‘数字丝绸之路’。”\n如今，中国—东盟信息港建设成效如何？\n在展示信息化互联互通成果的大屏幕前，总书记停下脚步。只见屏幕上一条条陆地光缆、出境电路等从南宁出发，穿山越海、纵横交错，奔向东南亚各地。\n历经多年建设，中国—东盟信息港正努力打造面向东盟的国际通信大通道、大数据资源应用服务大枢纽、新一代信息技术应用示范高地、数字经济开放合作集聚区和人文交流合作中心。\n展厅里，一项项建设成果吸引着总书记的目光：既有芯片、内存、硬盘等硬件产品，也有基于北斗卫星导航的各种应用终端，还有与东南亚各国签订的合作协议、各类数字信息应用场景等。\n刚从越南访问归来的习近平总书记，对中国与东盟各领域间的合作寄予厚望：“这次访问越南，两国达成了一系列合作共识和协议。要乘势而上，推动中国与越南、与东盟友好合作再上新台阶。”\n推进高水平开放，既要有数字信息的互联互通，也要有交通基础设施的互联互通。展厅里，摆放着一个大型基础设施建设沙盘：平陆运河。这一西部陆海新通道骨干工程，建成后将在我国西南地区开辟一条由西江干流向南入海的大通道。\n“通江达海、江海联运，这是广西未来发展的潜力所在。”总书记叮嘱，要高标准、高质量建设平陆运河，提高江铁海多式联运能力和自动化水平。\n近年来，广西与东盟国家间贸易发展迅速，今年上半年货物贸易进出口总值同比增长43.2%，与东盟进出口同比增长92.6%，东盟已连续23年成为广西最大的贸易伙伴。\n展厅一侧，摆放着琳琅满目的广西与东盟国家间贸易商品：泰国椰青、越南青芒、柬埔寨棕榈糖、老挝香米、马来西亚咖啡，广西的茶叶、螺蛳粉、日用陶瓷、小家电等等。\n工作人员介绍，这些东南亚商品在广西备受欢迎，广西产品在东南亚也广受好评。总书记不时点头赞许。\n背靠大西南、毗邻粤港澳、面向东南亚，沿海沿江沿边的广西区位优势独特。总书记曾经指出，“广西发展的潜力在开放，后劲也在开放”“要立足独特区位，释放‘海’的潜力，激发‘江’的活力，做足‘边’的文章”。\n这次到广西考察，总书记又强调，广西“持续扩大对内对外开放很有必要、大有潜力”，叮嘱广西“解放思想、创新求变，向海图强、开放发展”。\n“做活广西高质量发展这盘棋，棋眼就在扩大开放上。”总书记勉励广西：“深化拓展与东盟国家的各领域合作，积极服务建设中国—东盟命运共同体，主动作为、加快发展”。\n共同的家园——\n“中华民族就是56个民族融合组成的民族共同体”\n八桂大地，民族团结之花处处绽放。以壮、汉、瑶、苗、侗、仫佬、毛南、回、京、彝、水、仡佬等12个世居民族为代表的各族儿女，共同生活在广西这片美丽富饶的土地上。\n位于南宁市良庆区的蟠龙社区，就是这样一个多民族聚居的社区。社区常住人口约2.7万人，共有10多个民族的兄弟姐妹在此安居乐业，少数民族人口约占三成。\n14日上午，习近平总书记来到蟠龙社区党群服务中心，详细了解社区如何围绕共居共学、共建共享、共事共乐“六共”目标，做好民族团结进步工作。\n剪纸、银饰、团扇、铜鼓、毬丝……一个个别具民族特色的工艺品，精彩别致、赏心悦目，总书记走上前去仔细察看。他拿起桌上绣着精美图案的壮医药锤，称赞“很有特色”。\n沿着台阶拾级而上，总书记来到二楼文体活动室。只见社区的书法爱好者正在挥毫泼墨，他们的作品苍劲有力：“爱我中华”“厚德载物”“海纳百川”……\n“书法既能提高文化素养、陶冶心情，又能养浩然之气。你们写的‘厚德载物’，就是中华文化精神的一个重要体现。”总书记深情地对大家说：“我们都有一颗中国心，希望国家繁荣富强，就像你们写的作品一样，‘爱我中华’！”\n文体活动室另一边，身着民族服装的社区群众正在排练合唱节目。看到总书记来了，大家热情地向总书记献上一曲极具地方特色的民歌《幸福嘹嘹啰》。\n“一到广西，就想起山歌了。”总书记亲切地对大家说：“广西少数民族兄弟姐妹阳光热情、多才多艺。”\n看到社区群众身着绚丽多彩的民族服装，总书记一一询问他们都是哪个民族的，民族服装都有什么特点。\n“各族群众唱歌跳舞在一起，生活居住在一起，工作奋斗在一起，中华民族像石榴籽一样紧紧抱在一起。”总书记叮嘱：“广西建设铸牢中华民族共同体意识示范区，要从基层社区抓起，通过扎实的社区建设、有效的社区服务、丰富的社区活动，营造各族人民一家亲的浓厚氛围，把民族团结搞得更好。”\n楼下，社区群众纷纷围拢过来，高呼“总书记好”。\n迎着大家热切的目光，总书记坚定地说：“中华民族是团结奋斗的民族。天上不会掉馅饼，幸福不是从天降，要靠我们自己的努力。构建具有战略意义的中越命运共同体，将更有利于广西的开放发展，壮美广西前景光明。大家一起努力，一定会有更光明的未来！”\n希望的田野——\n“祝愿乡亲们的生活像甘蔗一样甜蜜”\n来宾市兴宾区凤凰镇，成片的甘蔗一眼望不到边。\n这里是来宾市国家现代农业产业园黄安优质“双高”糖料蔗基地，面积达1.3万亩。\n14日下午，习近平总书记来到这里，登上田间的八角楼二楼远眺。只见一根根足有两三米高的甘蔗笔直挺立在辽阔的田野间，空气中弥漫着甘蔗特有的清香。\n不远处，几台甘蔗收割机隆隆作响。当得知大型甘蔗收割机一天能收割180吨至200吨甘蔗，相当于180个人工的工作量，总书记连连称赞。\n来自广西农科院甘蔗研究所的技术专家，向总书记介绍甘蔗育种情况。原种、生根瓶苗、丛栽苗、假植苗……总书记一个样品一个样品看过去，详细了解糖料蔗栽培种植技术。\n广西自主选育的甘蔗品种高糖高产、适应性广，桂糖42号、桂柳05136等品种在全国的种植面积名列前茅。总书记对此表示肯定：“我们自己选育的甘蔗品种已经成为优良品种，还有相应的机收技术，你们为国家糖业发展作出了贡献！”\n总书记走进甘蔗林。40岁的蔗农霍佳丽兴奋地向总书记汇报，今年自己家里种了10亩甘蔗，亩产有7吨多，预计今年能收入近4万元。\n“除了种甘蔗，平常还有其他收入吗？”\n“我和爱人农闲时在家附近的木板厂打工，一年能干10个月，每月能挣7000多元。”\n“这么算下来，一年能有10多万了。祝愿乡亲们的生活像甘蔗一样甜蜜！”总书记欣慰地说。\n离开甘蔗林，总书记乘车来到镇上的一家制糖企业——广西来宾东糖凤凰有限公司，详细了解压榨、制炼等制糖工艺和作业流程。\n甘蔗全身都是宝。企业展厅里，展示着丰富多样的甘蔗深加工产品，除了白砂糖、冰糖、红糖等常见的糖产品，糖蜜可生产酵母、焦糖色素，蔗渣可生产环保餐具、纸巾，蔗叶可作饲料、生物质发电原料……\n“一根甘蔗实现‘吃干榨尽’。这是一个附加值很高的产业！”总书记边看边说。\n展厅墙上的一张饼状图，形象展示了广西糖产业在全国的地位——2022/2023年榨季，广西食糖产量527万吨，占全国60%左右。\n广西糖料蔗种植面积、食糖产量已连续32个榨季居全国第一位，连续19个榨季占全国60%左右，是维护我国食糖安全的主阵地。\n“我到各地考察，都要看看我们国家规划布局上有代表性的产品。在来宾，甘蔗就是代表。今天来这里看到甘蔗种植和糖业发展格局，心里更托底了。”总书记说。\n“这些年，国家出台了很多鼓励甘蔗种植的政策，蔗农种蔗积极性大大提高。推进广西糖业高质量发展，守好全国人民的‘糖罐子’，你们肩负重担。”\n言语间，总书记语重心长：“农业生产布局关乎发展与安全。种植面积要稳定，品种、技术也要提高，把这个特色优势产业做强做大。国家支持你们，你们也要把这件事抓好，为千家万户送去甜蜜。”\n“请总书记放心！”“我们一定不辜负您的嘱托！”现场的企业员工响亮回答。\n广西农业资源丰富、条件优越，不仅是全国的“糖罐子”，也是全国有名的“菜篮子”“果盘子”，发展现代特色农业前景广阔。\n15日上午在听取自治区党委和政府工作汇报时，习近平总书记再次谈及广西发展现代特色农业的优势所在：“广西雨热充沛，农业生产条件好。要发挥广西林果蔬畜糖等特色资源丰富的优势，大力发展现代特色农业产业，让更多‘桂字号’农业品牌叫响大江南北。”\n一席话，为广西现代农业擘画出更加宏伟的蓝图。\n会场上响起热烈的掌声。"
  },
  {
    "title": "“携手为应对气候变化作出积极贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_3-03.htm",
    "date": "2023-12-17",
    "content": "“中国在可再生能源领域发展迅速，阿联酋正在积极推动能源转型，很多中国企业参与到这一进程中，提供了重要助力。”阿联酋气候变化和环境部部长玛丽亚姆近日接受本报记者专访时表示，阿中友好关系牢固，各领域合作空间广阔，双方携手可为全球应对气候变化、促进可持续发展作出更大贡献。\n《联合国气候变化框架公约》第二十八次缔约方大会（COP28）日前在阿联酋迪拜落下帷幕。大会就《巴黎协定》首次全球盘点、减缓、适应、资金、损失与损害等多项议题达成“阿联酋共识”。“这说明只要各方加强合作，应对气候变化行动就能取得更多成果。”玛丽亚姆说，“从生物多样性保护到清洁能源发展，中国积累了许多可资借鉴的成功经验。期待阿中携手为应对气候变化作出积极贡献。”\n当前，阿联酋正积极采取行动，力争到2050年实现温室气体净零排放。不久前，由中国企业总承包的全球最大单体光伏电站——阿联酋艾尔达芙拉光伏电站全面竣工。该光伏电站可供20万户居民用电，每年将减少碳排放240万吨，使清洁能源在阿联酋总能源结构中的比重提高到13%以上。“从艾尔达芙拉光伏电站到马克图姆太阳能公园再到阿联酋风电示范项目，一大批中国工程师、中国企业参与到阿联酋能源转型进程中。”玛丽亚姆说，中国大力推进可再生能源发展，与各国开展合作，降低了全球可再生能源利用成本，有效推动了可再生能源在世界范围内的发展。\n“阿联酋在推进净零排放战略过程中，重点关注能源、工业、交通、建筑、农业等领域，这和共建‘一带一路’合作领域高度契合。”玛丽亚姆说，共建“一带一路”有利于增进互联互通，促进贸易畅通，为各方搭建起广泛受益的开放合作平台，意义重大深远。阿联酋区位优势突出，基础设施条件好，阿中共建“一带一路”有利于实现互利共赢。\n玛丽亚姆曾多次访问中国。她说，每次访华期间，她不仅目睹了中国经济社会发展不断取得新成绩，也感受到中国生态环境发生的显著变化。“中国地域广阔，生态类型丰富，在生态文明建设方面积累了很多有益经验，尤其是在生物多样性保护领域取得诸多重要成果。”玛丽亚姆说，中国行动、中国方案正在助力推进生物多样性保护全球进程向前发展。"
  },
  {
    "title": "全国人大常委会副委员长张庆伟率团访问塔吉克斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_4-03.htm",
    "date": "2023-12-17",
    "content": "新华社杜尚别12月16日电  应塔吉克斯坦议会邀请，全国人大常委会副委员长张庆伟12月14日至16日率团访塔。访问期间，张庆伟会见了塔议会上院议长鲁斯塔姆、下院议长佐基尔佐达、副总理乌斯蒙佐达。\n张庆伟表示，中塔是命运与共的全面战略伙伴。在两国元首战略引领下，中塔关系不断发展升级，各领域合作成果丰硕。中国全国人大愿同塔议会共同努力，落实好两国元首重要共识，加强多层次、多领域交流合作，推动立法机构合作取得新成果，助力两国经济社会发展。张庆伟还向塔方介绍了中共二十大、中国经济社会发展和全过程人民民主等情况。\n塔方高度评价两国关系的高水平和特殊性，钦佩中国发展成就，愿同中方密切政府、立法机构间合作，积极拓展经贸、人文等领域合作，为塔中全面战略伙伴关系作出新贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_5-03.htm",
    "date": "2023-12-17",
    "content": "近年来，在中企助力下，希腊比雷埃夫斯港发展成为欧洲十大集装箱港口之一。图为振华重工为该港提供的岸桥，提高了集装箱装卸效率。\n陆志东  李雪娇摄影报道"
  },
  {
    "title": "全力确保人民群众安全温暖过冬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_6-03.htm",
    "date": "2023-12-17",
    "content": "习近平总书记15日对低温雨雪冰冻灾害防范应对工作作出重要指示要求，有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬。\n总书记的重要指示让各地各部门干部群众倍感温暖。大家表示，将采取切实行动，全力以赴应对低温雨雪冰冻灾害，全力保障日常生产生活。\n近期，全国多地出现强雨雪天气，对电力供应、交通运输和群众生产生活带来较大影响。\n防灾减灾，气象先行。\n“习近平总书记指出，中东部地区还将经历强寒潮天气，低温雨雪冰冻灾害风险高。对此我们已作出相应部署。”中国气象局应急减灾与公共服务司副司长王亚伟介绍，自12日18时起，中国气象局提升重大气象灾害应急响应至Ⅱ级。“为应对强寒潮天气，我们积极组织各级气象部门做好预报服务工作，加强监测研判、准确把握天气演变，滚动预报预警，开展高级别预警‘叫应’，强化部门间协同联动，全力做好针对性气象服务。”\n低温雨雪冰冻灾害天气，交通保障至关重要。\n交通运输部应急办主任卓立介绍，交通运输部门强化路网运行监测调度，加派力量做好铲冰除雪保通、分流疏导、应急保障等工作，全力防范极端天气引发的公路拥堵和突发事件风险。“下一步，我们要努力在‘保畅通’上下功夫，发挥国务院物流保通保畅工作领导小组办公室作用，指导地方加强应急运力储备和统筹调度，做好煤炭、LNG等能源物资以及粮食等重点物资运输保障，坚持底线思维，有力做好险情应对和应急抢险救援，严防重特大事故发生。”\n低温雨雪冰冻灾害天气，保障电网安全通畅十分关键。\n冒着寒风，国网山东省电力公司高密市供电公司输配电运检中心专工赵兵与同事全力应对此次强寒潮天气对电网设备的影响。“迎峰度冬以来，我们采用无人机红外测温的模式，已完成约800基杆塔巡检测温作业，确保了现场隐患及时发现、及时处理。我们将按照总书记重要指示精神，及时发现消除设备异常，全力保障人民群众生产生活电力可靠供应。”\n面对突如其来的大雪严寒极端天气，中国石化内蒙古石油分公司根据天气预报等相关信息，及时启动应急预案，备足库站资源储备，主动调整配送方案，提前为加能站补充油气资源，多举措确保内蒙古地区油气资源稳定供应。\n“充分满足人民群众加油加气等需求是我们工作的重中之重。极端天气下，我们保障油库、加能站油品配送渠道畅通，确保各站点库存充足。无论怎样的风雪，全自治区370座在营加能站始终24小时无间断营业。”中国石化内蒙古石油分公司副总经理王爱国说。\n习近平总书记强调，要加大统筹调度力度，加强重要民生商品的产销保供。\n商务部消费促进司司长徐兴锋表示，将认真贯彻落实习近平总书记重要指示精神，充分发挥生活必需品流通保供体系作用，统筹用好商务领域“平急两用”公共基础设施，拓宽货源渠道，做好产销保供。指导商贸流通企业增加备货，掌握库存数量，必要时就近按需调运补充。同时统筹中央、地方两级资源，及时投放肉类、蔬菜等政府储备，增加市场供应，保障人民群众需要。\n持续低温天气会对农业生产带来影响。农业生产领域如何应对暴雪寒潮天气？\n河南省经济作物推广总站高级农艺师苏鹤表示，要及时加固大棚棚体，仔细检查薄膜，大雪后及时清理棚室周围积雪，防止积雪融化后进入棚室降低温度。“对已成熟和基本成熟的农作物要抓紧时间抢收，同时做好保温防寒储存，减少因低温天气对农作物造成的影响，确保‘菜篮子’供应充足、价格稳定。”\n近期，山西运城市发生低温雨雪冰冻灾害，造成部分群众御寒取暖和基本生活受到影响。应急管理部在前期已向山西调拨2.1万件中央救灾物资基础上，15日会同国家粮食和物资储备局连夜紧急调拨1万件棉大衣、1万床棉被等中央救灾物资及5000套家庭应急照明设备。\n“我们将贯彻落实好总书记重要指示精神，紧盯灾情发展和灾区需求，随时做好御寒救灾物资调拨准备，及时发放到受灾群众手中。”应急管理部救灾和物资保障司司长陈胜说。\n低温雨雪冰冻天气，需特别注重安全生产工作。\n为应对即将出现的新一轮强降雪和强寒潮天气，黑龙江省应急管理厅组织相关部门聚焦交通运输、矿山、人员密集场所、农业农村、危险化学品、旅游等重点行业领域，加强会商研判、制定落实具体安全防范措施。“我们将按照总书记重要指示精神，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，严防雨雪冰冻天气引发各类生产安全事故，努力把灾害影响降至最低。”黑龙江省应急管理厅应急指挥中心主任方冰说。\n河北涿州，尽管屋外白雪皑皑，但双塔街道永济秀园小区居民董彩英家中却暖意融融。\n“今年夏天，我们遭受了严重的洪涝灾害。立冬过后，习近平总书记特意来到小区，关心我们的冬季供暖情况。如今赶上这么冷的天，总书记又作出重要指示，要求确保人民群众安全温暖过冬。总书记始终把我们老百姓装在心中，只要跟党走，我们的日子一定会更美好。”董彩英说。\n（新华社北京12月16日电）"
  },
  {
    "title": "开辟中约关系更美好前景（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_7-03.htm",
    "date": "2023-12-17",
    "content": "不久前，中国同约旦签署关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录。至此，中国同全部22个阿拉伯国家和阿拉伯国家联盟都签署了共建“一带一路”合作文件。中约共建“一带一路”迈上新征程，为双方深化务实合作注入动力，将开辟中约关系更美好前景，更好造福两国和两国人民。\n建交46年来，中国和约旦不断加强各层级交流，提升各领域合作水平，友好往来日益密切。2015年9月，中约两国建立战略伙伴关系。习近平主席同阿卜杜拉二世国王建立了深厚友谊，引领两国各领域合作不断向前发展。约方积极响应共建“一带一路”倡议，认为其“具有重要意义”。在共建“一带一路”倡议提出10周年之际，中约签署相关合作文件水到渠成、正当其时。\n共建“一带一路”，中约发展战略优势互补。约旦被称作中东“稳定绿洲”，是地区重要门户，积极倡导地区合作，在海陆空运输领域发展潜力大。中国为约旦传统基建和新基建提供一揽子解决方案，援助约旦萨尔特公路升级改造项目顺利推进。中国公司积极参与约旦数字经济发展，助力约旦加快数字化转型。如今，中国已迈上全面建设社会主义现代化国家的新征程，正坚定不移推进高质量发展，加快构建新发展格局。约旦正全面推进改革，着力实现“经济现代化愿景”。双方应落实好两国元首重要共识，加强发展战略对接，推动中约战略伙伴关系深入发展。\n共建“一带一路”，中约互利共赢前景广阔。中国是约旦第二大贸易伙伴和第一大进口来源国，今年前10个月双边贸易额近50亿美元。约旦企业积极参加进博会、广交会，把握中国新发展带来的新机遇。中约新能源合作亮点突出，中国产电动汽车占约旦电动汽车市场份额达80%。中国企业积极开拓约旦风能、太阳能等清洁能源市场。中约相互投资涵盖矿产、能源、电子、制衣、工业园区开发等多个领域。中资银团为阿塔拉特油页岩电站项目提供融资，帮助约旦人民实现利用油页岩发电的梦想。随着中约共建“一带一路”合作走深走实，双方将开辟更多合作领域，在重要项目上集聚更多优质资源。\n共建“一带一路”，中约人文交流持续升温。两国在教育、文化、青年、新闻、旅游、体育等领域交流频繁密切。中国的春节、茶艺等传统文化内容和影视、动漫等潮流文化元素在约旦大受欢迎。约旦多所高校开设中文课程，每年数百名中国学生赴约旦学习阿拉伯语。约旦女高音歌唱家扎伊娜·巴尔胡姆来华采风创作的歌曲《丝路梦想》，赞颂了阿拉伯国家和中国源远流长的传统友谊与共建“一带一路”的美好愿景。\n中约两国将坚持共商共建共享原则，弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，深挖重点领域合作潜能，推动共建“一带一路”进入高质量发展的新阶段，为推进各自国家现代化建设、构建中阿命运共同体作出新贡献。\n（作者为中国驻约旦大使）"
  },
  {
    "title": "张国清在调度部署低温寒潮、雨雪冰冻灾害防范应对工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-04.htm",
    "date": "2023-12-17",
    "content": "新华社北京12月16日电  国务院副总理、国家防灾减灾救灾委员会主任张国清16日赴国家应急指挥总部调度部署低温寒潮、雨雪冰冻灾害防范应对工作。他强调，要坚决贯彻习近平总书记重要指示批示精神，落实李强总理要求，坚持人民至上、生命至上，以更加充分的应对准备、更加有力的应对措施，全力迎战低温寒潮、雨雪冰冻灾害，确保人民群众安全温暖过冬。\n张国清指出，各相关地区、各有关部门和有关中央企业要树牢底线思维、极限思维，立足各种可能出现的极端情况，做好各种抢修救援救灾准备。要进一步细化完善预案，确保责任到位、人员到位、物资到位、措施到位。\n张国清强调，要加快抢修恢复受灾地区电力交通，全力做好受灾群众用电用暖等应急保障。要密切监测研判灾情发展，及时发布预警信息，及时组织专业力量，及时调派物资装备，及时高效处置突发灾情。要在重点地区、关键部位提前预置抢修救援救灾力量。要突出道路和轨道交通、大跨度建筑物、设施农业等重点场所，突出电力、能源、通信等重点行业，强化隐患排查和安全管控，严防低温寒潮、雨雪冰冻引发次生灾害事故。要做好受灾群众救援救助，保障好受灾群众基本生活。"
  },
  {
    "title": "切实增强做好经济工作的责任感使命感",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-04.htm",
    "date": "2023-12-17",
    "content": "坚持和加强党的全面领导是做好经济工作的根本保证，是高质量发展的必然要求。中央经济工作会议指出“要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感”，强调“要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署”。\n党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。今年以来，面对风高浪急的国际环境和艰巨繁重的国内改革发展稳定任务，中国经济顶住了压力，稳定了规模，提升了质量，全面建设社会主义现代化国家迈出坚实步伐，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分彰显了“两个确立”的决定性意义。当前，我国经济恢复仍处在关键阶段，进一步推动经济回升向好需要克服一些困难和挑战。越是任务艰巨、挑战严峻，越要发挥党中央集中统一领导的定海神针作用，在党的旗帜下团结成“一块坚硬的钢铁”，形成心往一处想、劲往一处使的生动局面，坚定信心、开拓奋进，以咬定青山不放松的执着奋力实现既定目标。\n这次中央经济工作会议对抓落实提出明确要求，强调要“不折不扣抓落实”“雷厉风行抓落实”“求真务实抓落实”“敢作善为抓落实”，这为我们在抓落实上取得新成效指明了努力方向、提供了方法指引。必须深刻认识到，空谈误国、实干兴邦，一分部署、九分落实。不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。把党的二十大擘画的宏伟蓝图变成美好现实，把党中央关于经济工作的重大决策部署落到实处，关键在狠抓落实，关键在各级领导干部担当作为。要把思想和行动统一到习近平总书记在中央经济工作会议上的重要讲话精神和党中央决策部署上来，切实增强做好经济工作的责任感使命感，抓住一切有利时机，利用一切有利条件，以真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，确保明年经济工作重点任务落地落实，扎实推动高质量发展。\n习近平总书记深刻指出：“抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。”做到不折不扣抓落实，就要对“国之大者”领悟到位，确保执行不偏向、不变通、不走样，确保最终效果符合党中央决策意图。做到雷厉风行抓落实，就要有马上就办的意识，统筹把握时度效，力求最好效果，看准了就抓紧干，能多干就多干一些。做到求真务实抓落实，就要坚决纠治形式主义、官僚主义，让干部群众的精力真正花在干实事上，坚持一切从实际出发，实事求是、因地制宜，“一把钥匙开一把锁”。做到敢作善为抓落实，就要坚持正确用人导向，准确把握亲清统一的新型政商关系，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性。要巩固拓展主题教育成果，并转化为推动高质量发展的成效。\n团结就是力量，信心赛过黄金。当前我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势没有改变。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，始终保持奋发有为的精神状态，增强“时时放心不下”的责任担当，真抓实干、埋头苦干，齐心协力、顽强拼搏，我们一定能够巩固和增强经济回升向好态势，推动中国经济大船乘风破浪持续前行，在强国建设、民族复兴新征程上作出新的更大贡献、创造新的时代辉煌。"
  },
  {
    "title": "“让生态优势不断转化为发展优势”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_3-04.htm",
    "date": "2023-12-17",
    "content": "“广西生态优势金不换”——习近平总书记曾对广西作出这样的定位。近日，在广西考察时，习近平总书记再次殷殷嘱托：“加快产业结构优化调整，推动产业体系绿色转型，发展壮大林业产业、文旅产业、养老产业、大健康产业，让生态优势不断转化为发展优势。”这对于全国各地推动绿色发展、加快培育新动能，进一步拓宽绿水青山转化金山银山的路径具有重要启示意义。\n“草木植成，国之富也。”绿水青山既是自然财富，又是经济财富。近年来，越来越多地方努力做好“生态+”文章，把生态优势转化为发展优势，使绿水青山产生巨大效益。在江西省资溪县，当地依托53万亩毛竹资源打造竹科技产业园，涵盖上游竹拉丝、中游竹板、下游竹家居等产业，不仅提升了生态产品附加值，也让一个个生态产业链从绿水青山间“长出来”。在四川省丹棱县，当地守好生态家底，发展“美丽经济”，探索打造了“民宿+度假”的乡村旅游新模式，让好风光变成村民的“金饭碗”。神州大地上，一个个逐绿前行、点绿成金的故事，生动印证着“人不负青山，青山定不负人”的深刻道理。\n实践告诉我们，“杀鸡取卵、竭泽而渔”式的发展走不长远，“守着绿水青山过穷日子”也不是可行之路。只有让生态优势不断转化为发展优势，让更多人看到良好生态蕴含的经济社会价值，激发起爱绿护绿的内生动力，才能实现保护与发展的良性循环。当年，福建省武平县禁止天然林商业采伐，“不砍树怎么富？”一度困扰着不少人。后来，武平县因地制宜，将紫灵芝确定为林下经济主导产业。捷文村村民李广军种植紫灵芝，亩均年收益约为早年伐木收入的20倍。为了进一步改善紫灵芝生长环境，近年来李广军主动上山补种阔叶树，昔日“砍树人”如今成了“护树人”。让保护环境的人尝到“甜头”、得到实惠，进一步树牢“绿水青山就是金山银山”的理念，才能更好保护自然价值、增值自然资本。\n中国式现代化是人与自然和谐共生的现代化，绿色是高质量发展的底色。习近平总书记深刻指出：“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。”当前，我国进入高质量发展阶段，生态环境的支撑作用越来越明显。把生态保护好，把生态优势发挥出来，不断塑造发展的新动能、新优势，才能持续增强发展的潜力和后劲。“增绿就是增优势”，要坚持通过高水平环境保护，不断提升绿水青山“颜值”，让“绿宝盆”更多变为“聚宝盆”，为高质量发展注入源源不断的动力。\n让绿水青山和金山银山实现共赢，关键在人，关键在思路。今天，从林业碳汇交易稳步推进，到生态旅游、森林康养、自然教育等新业态方兴未艾……添绿增金、借绿生金的方法不胜枚举。思路决定出路。实践中，我们要进一步打开思路、开拓创新，积极探索把生态优势转化为发展优势的路径，更好架起“绿水青山”与“金山银山”之间的桥梁，因地制宜壮大“美丽经济”，创造更多“点绿成金”的新奇迹，让生态红利惠及更多人。\n更多人行动起来，接续奋斗，把绿水青山建得更美，让生态优势不断转化为发展优势，我们就能书写出高质量发展的“绿色答卷”，更好推进人与自然和谐共生的现代化。"
  },
  {
    "title": "多部门多地区细化防范措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_4-04.htm",
    "date": "2023-12-17",
    "content": "本报北京12月16日电  近期，全国多地出现强雨雪天气。16日，国家防灾减灾救灾委员会办公室、应急管理部组织相关部门和重点省份就低温雨雪冰冻灾害防范应对进行专题会商调度。针对部分地区强降雪、冻雨、寒潮等天气情况，应急管理部组织有关应急力量近4万人，做好抢险救援准备工作。\n近期，山西省运城市发生低温雨雪冰冻灾害，应急管理部在前期已向山西调拨2.1万件中央救灾物资基础上，根据地方救灾工作需要，会同国家粮食和物资储备局连夜紧急调拨1万件棉大衣、1万床棉被等中央救灾物资及5000套家庭应急照明设备。\n16日10时，中央气象台发布今冬首个低温黄色预警。受寒潮和后续较强冷空气影响，未来一周，我国大部地区气温将持续偏低。\n16日，国家能源局印发通知要求，全力保障人民群众生产生活用电需求和安全温暖过冬。低温雨雪冰冻灾害导致停电后，电力企业要及时评估灾害对电力安全影响，按照轻重缓急组织融冰除冰工作，力保系统主网架结构完整。\n眼下，能源行业全力提高煤电油气供应能力。据了解，今年以来煤炭供需形势总体稳定，迎峰度冬以来全国统调电厂电煤库存稳定保持2亿吨以上，近日突破2.1亿吨。10日以来，国家电网公司全力保障网架和开机强度，确保电网安全稳定运行和电力可靠供应。全国天然气资源量总体充足，预计今冬明春供应形势总体平稳。\n15日，黄河内蒙古河段三湖河口站断面附近首次出现封河，水利部分析研判黄河凌情发展态势，细化部署防凌工作。\n北京市各供热企业全力做好供热服务保障。在房山区，供暖企业提前升温运行，22家供气企业气源充足、71处输油气管道安全运行。\n天津市轨道交通集团启动应急预案，确保雪天运行安全。天津水务集团开展防寒防冻应对，强化各方协作，保障应急抢险物资设备充足、供应顺畅。\n河北省住房城乡建设厅要求各地在保证安全的前提下督促供热企业开足马力。河北省公安厅交通管理局强化协调联动，全力保障能源运输和重要生产生活物资运输。\n16日，山西省财政厅、省应急管理厅紧急下达救灾救助资金2.72亿元，支持做好因灾救助各项工作，确保人民群众安全温暖过冬。\n内蒙古自治区气象局组织全区各级气象部门做好能源、交通、供暖、供电等专业气象服务。包头市防灾减灾救灾指挥部组织各有关部门成立工作专班，扎实做好防范应对工作。\n辽宁省沈阳市对桥梁、坡道、弯道、匝道做好防滑处理，确保城市道路交通顺畅。截至15日15时，沈阳市共出动环卫人员2.2万人，清运积雪3.47万立方米。\n（本报记者刘温馨、李红梅、丁怡婷、王浩、潘俊强、武少民、李家鼎、史自强、邵玉姿、何勇、付明丽、张枨、胡婧怡）"
  },
  {
    "title": "为中国式现代化注入不竭动力源泉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_5-04.htm",
    "date": "2023-12-17",
    "content": "一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展。\n小岗破冰，深圳兴涛，海南弄潮，浦东逐浪，雄安扬波……四十五载扬帆奋进，改革开放写下震撼人心的东方传奇，让一个古老民族迎来了从站起来、富起来到强起来的伟大飞跃。特别是新时代以来，以习近平同志为核心的党中央以巨大的政治勇气全面深化改革，成功推进和拓展了中国式现代化，我国迈上了全面建设社会主义现代化国家新征程，实现中华民族伟大复兴进入了不可逆转的历史进程。四十五载波澜壮阔，改革开放成为当代中国最显著的特征、最壮丽的气象，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。正如习近平总书记深刻指出的：“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。”\n新时代党和国家事业之所以能取得历史性成就、发生历史性变革，一个重要原因就在于始终坚持全面深化改革开放。从党的十八届三中全会推出336项重大改革举措、提出的改革目标任务总体如期完成，到推动改革由局部探索、破冰突围到系统集成、全面深化，从把握经济全球化发展大势、实行更加积极主动的开放战略，到坚定不移全面扩大开放，形成更大范围、更宽领域、更深层次对外开放格局……突出问题导向，敢于突进深水区，敢于啃硬骨头，敢于涉险滩，敢于面对新矛盾新挑战，冲破思想观念束缚，突破利益固化藩篱，坚决破除各方面体制机制弊端，许多领域实现历史性变革、系统性重塑、整体性重构，为中国式现代化注入不竭动力源泉。实践充分证明，改革开放是当代中国发展进步的活力之源，是我们党和人民大踏步赶上时代前进步伐的重要法宝，是坚持和发展中国特色社会主义的必由之路。\n以全面深化改革开放增强发展活力，“我们的道路越走越宽广”。发展出题目，改革做文章。改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。改革开放以后，我们党不断变革生产关系和生产力之间、上层建筑和经济基础之间不相适应的方面，不断推进各领域体制改革，形成和发展符合当代中国国情、充满生机活力的体制机制，构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，让一切劳动、知识、技术、管理和资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流。习近平总书记指出，“事业发展没有止境，深化改革没有穷期”。前进道路上，把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，蹄疾步稳深化重要领域和关键环节改革，更加注重改革的系统性、整体性、协同性，准确识变、科学应变、主动求变，不断开辟发展新领域新赛道，塑造发展新动能新优势，不断增强社会主义现代化建设的动力和活力，就能在新时代新征程上赢得优势、赢得主动、赢得未来。\n以全面深化改革开放激发制度优势，“我们的前途一片光明”。制度优势是一个国家的最大优势。新时代以来，锚定“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”的总目标，我们党对经济体制、政治体制、文化体制、社会体制、生态文明体制、国防和军队改革和党的建设制度改革作出部署，全面深化改革不断向广度和深度进军，中国特色社会主义制度更加成熟更加定型，国家治理体系和治理能力现代化水平不断提高，党和国家事业焕发出新的生机活力。习近平总书记强调，“发展环境越是严峻复杂，越要坚定不移深化改革”。前进道路上，始终突出制度建设这条主线，把深化改革攻坚同促进制度集成结合起来，聚焦基础性和具有重大牵引作用的改革举措，不断健全制度框架，筑牢根本制度、完善基本制度、创新重要制度，定能不断彰显中国特色社会主义制度优势，把我国制度优势更好转化为国家治理效能，把我国发展进步的命运牢牢掌握在自己手中。\n以全面深化改革开放焕发历史主动精神，“我们的事业将无往而不胜”。人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。中国式现代化是亿万人民自己的事业，只有紧紧依靠人民，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。新时代以来，坚持以人民为中心推进改革，坚持加强党的领导和尊重人民首创精神相结合，坚持顶层设计和摸着石头过河相协调，坚持试点先行和全面推进相促进，抓住人民最关心最直接最现实的利益问题推进重点领域改革，不断增强人民获得感、幸福感、安全感，全社会形成改革创新活力竞相迸发、充分涌流的生动局面。习近平总书记指出：“改革永远在路上，改革之路无坦途。”前进道路上，把激发创新活力同凝聚奋进力量结合起来，充分调动各方面推进改革的积极性、主动性、创造性，从生动鲜活的基层实践中汲取智慧，从人民群众的真知灼见中获取理论创新和实践创新灵感，就一定能够推动改革开放在新发展阶段不断打开新局面，凝聚起全面建设社会主义现代化国家的磅礴伟力。\n征途如虹，浩荡前行。习近平总书记强调：“全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水。中国式现代化是中国共产党和中国人民长期实践探索的成果，是一项伟大而艰巨的事业。”惟改革者进，惟创新者强，惟改革创新者胜。永葆“闯”的精神、“创”的劲头、“干”的作风，发挥好改革的突破和先导作用，依靠改革破除发展瓶颈、汇聚发展优势、增强发展动力，坚定不移把改革开放进行到底，中国特色社会主义事业航船一定能劈波斩浪、一往无前，中华民族伟大复兴的宏伟目标一定能变为现实。"
  },
  {
    "title": "奋力谱写中国式现代化广西篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_6-04.htm",
    "date": "2023-12-17",
    "content": "12月14日至15日，习近平总书记在广西考察并作重要讲话。\n习近平总书记的重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，发挥自身优势，以铸牢中华民族共同体意识为主线，解放思想、创新求变，向海图强、开放发展，努力在推动边疆民族地区高质量发展上展现更大作为，在建设新时代中国特色社会主义壮美广西上不断取得新进展，奋力谱写中国式现代化广西篇章。\n做好强产业的文章，加快构建现代化产业体系\n习近平总书记指出，推动广西高质量发展，必须做好强产业的文章，加快构建现代化产业体系。\n“深入贯彻落实习近平总书记重要讲话精神，我们要按照高端化、智能化、绿色化要求，加快推动新技术、新工艺、新设备迭代更新，把蔗糖这一特色优势产业做强做大。”广西来宾东糖集团有限公司党委书记林伟民表示。\n广西壮族自治区工业和信息化厅党组书记、厅长王永超表示：“我们要加快改造升级糖、有色金属等传统产业，着力培育壮大新一代信息技术、新能源汽车、新材料等产业，前瞻布局人工智能、元宇宙、生物制造等产业，打造更多体现广西特色和优势、具有较大规模和较强带动力的支柱产业。”\n“我们要把科技创新摆到更加突出的位置，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，加强关键核心技术攻关，加快构建现代化产业体系。”广西壮族自治区科学技术厅党组书记、厅长李国忠说。\n广西壮族自治区北海市委书记蔡锦军表示，北海市将全面落实广西大力发展向海经济建设海洋强区三年行动计划，积极参与共建西部陆海新通道，加快建设国家港口型物流枢纽。\n“我们将聚焦洲岛文化、农耕文化、茶文化、山水康养文化，让生态优势不断转化为发展优势。”广西壮族自治区梧州市长洲区委书记陶国铭说。\n增强内外联动，构建更有活力的开放型经济体系\n习近平总书记强调，广西要持续扩大对内对外开放。要增强内外联动，构建更有活力的开放型经济体系。\n广西壮族自治区商务厅党组书记、厅长杨春庭表示，要深入贯彻落实习近平总书记重要讲话精神，一方面以更大力度吸引和利用外资，大力支持有条件的企业走出去，加快中越智慧口岸和中国—东盟水果交易中心等重大项目建设，另一方面以中国（广西）自贸试验区等为依托，主动对接粤港澳大湾区和长江经济带，积极承接好沿海地区产业转移。\n广西壮族自治区交通运输厅党组成员、副厅长胡华平介绍，广西将实施一批重大交通基础设施项目，强化面向东盟的国际大通道建设。“我们要高标准、高质量建设好平陆运河这一西部陆海新通道骨干工程。”平陆运河集团有限公司党委书记、董事长王劼耘说。\n“习近平总书记的重要讲话为加快推进西部陆海新通道和北部湾国际门户港建设领航定向。我们要加快推进防城港赤沙作业区1号、2号泊位工程等重大项目建设，服务西部地区通过北部湾港加快融入全球产业链供应链。”广西北部湾国际港务集团有限公司党委书记、董事长周少波表示。\n“以中国—东盟产业合作区建设为契机，我们将积极推动数字标准互认，加快推动数据跨境流动合作，打造面向东盟的数字产品前沿保障基地和数字经济人才培养基地，助力打造数字丝绸之路。”广西壮族自治区大数据发展局中国—东盟信息港建设管理处处长张海平说。\n落实规划，扎实推进乡村振兴\n习近平总书记指出，乡村振兴是建设农业强国的基础性工程，要落实规划、扎实推进。\n“我们要以习近平总书记重要讲话精神为指引，全面落实粮食安全党政同责，持续推进高标准农田建设、糖料蔗水肥一体化建设，坚持稳面积、增单产两手发力，实现粮食均衡增产。”广西壮族自治区来宾市委书记何朝建说。\n“我们要加大力度研发耕、种、管、收等甘蔗全产业链机械化设备，加快发展优质高产高糖糖料蔗，为保障国家糖业安全、促进蔗农增收致富发挥更大作用。”来宾市国家现代农业产业园黄安优质“双高”糖料蔗基地负责人余才库表示。\n广西壮族自治区贺州市钟山县委书记黄卫东说：“我们将充分运用自筹资金、自主建设、自我管理和财政奖补方法，扎实推进农村生活垃圾、生活污水治理，推动村容村貌整体提升，不断满足人民群众对美好生活的向往。”\n“要切实抓好防止返贫监测帮扶、脱贫人口增收三年行动、稳岗就业帮扶政策落实、农村人居环境整治提升、粤桂东西部协作等工作，巩固拓展脱贫攻坚成果，防止出现规模性返贫。”广西壮族自治区党委农办主任，自治区农业农村厅党组书记、厅长黄智宇表示。\n铸牢中华民族共同体意识，推进民族团结进步创建工作\n习近平总书记强调，广西要把铸牢中华民族共同体意识作为自治区各项工作的主线，作为推进民族团结进步创建工作的根本方向，巩固发展各族人民团结奋斗的良好局面。\n“深入贯彻落实习近平总书记重要讲话精神，广西将深入实施各族青少年交流计划、各族群众互嵌式发展计划等，创新建设1000余个同心文化载体，营造各族人民一家亲的浓厚氛围。”广西壮族自治区民族宗教事务委员会党组书记、主任李振林表示。\n广西民族大学党委书记、广西中华民族共同体意识研究院院长卞成林说：“我们要优化学科设置，加强学科建设，把准研究方向，深化中华民族共同体重大基础性问题研究。”\n广西壮族自治区南宁市良庆区蟠龙社区是一个多民族聚居社区。社区党委书记刘雁琳说：“牢记总书记嘱托，我们要继续整合辖区资源，发挥志愿服务队伍作用，通过扎实的社区建设、有效的社区服务、丰富的社区活动，把民族团结搞得更好。”\n“我们要着力解决好就业、教育、医疗、住房、养老、托幼等民生问题，逐步缩小城乡差距、区域差距、民族差距，扎实推进共同富裕。”广西壮族自治区百色市委副书记、市长葛国科表示。\n坚持和加强党的全面领导，为做好各项工作提供根本保证\n习近平总书记指出，坚持和加强党的全面领导，是做好各项工作的根本保证。\n“深入贯彻落实习近平总书记重要讲话精神，我们要始终坚持正确用人导向，大力选拔使用敢于担当、实绩突出的优秀干部。”广西壮族自治区南宁市委常委、组织部部长陈川说。南宁横州市委常委、组织部部长赵慧妮表示，要不断提高干部队伍素质和能力，激励党员干部廉洁从政、干净干事。\n“我们要善始善终开展好第二批主题教育，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，以高质量发展推动面向东盟开放合作的现代化城市建设。”广西壮族自治区崇左市委书记蓝晓说。\n广西壮族自治区贺州市昭平县委书记刘飞国表示，昭平县在第二批主题教育中深入开展软弱涣散（后进）党组织整顿提升，将认真检视问题，制定整改措施，持续提升基层党建质量，进一步形成干事创业的良好氛围。\n确保人民群众节日欢乐祥和，努力把灾害影响降到最低\n习近平总书记强调，岁末年初，各级党委和政府要切实做好市场供应、民生保障，精细化抓好安全生产，注意解决农民工欠薪问题，确保人民群众节日欢乐祥和。近几天，我国华北、黄淮等地区普遍出现中到大雪，对人民群众生产生活秩序造成一定影响，各地、各有关部门要密切关注，采取有力措施，努力把灾害带来的影响降到最低。\n“深入贯彻落实习近平总书记重要讲话精神，我们要切实做好市场供应、民生保障，特别关注棚户区群众、户外作业工人等群体，确保人民群众安全温暖过冬。”广西壮族自治区玉林市委书记王琛说。\n广西壮族自治区桂林市恭城瑶族自治县委常委、副县长蒋尽球说：“我们将全面开展安全隐患大排查大整治，确保非煤矿山、工贸、危险化学品、烟花爆竹等重点行业安全生产监管落在实处，进一步提升应急救援能力，强化应急体系建设。”\n“我们将密切关注天气变化，加强分析会商研判，备强抢险队伍，备足各类物资，全力应对近期低温雨雪冰冻天气，尽最大努力降低不利影响。目前，已组织干部走访群众、排查危房，动员4.2万名干部职工开展道路除冰除雪。”河南省安阳市委书记袁家健说。\n河北省邢台市委书记杨猛说：“我们将把防范应对本轮低温雨雪冰冻灾害与抓好洪涝灾后恢复重建、确保群众安全温暖过冬结合起来，全面做好民生保供稳价和煤电油气保障供应，保障群众生活和企业生产需求，同时做好防范应对，严防恶劣天气引发生产安全事故。”\n（本报记者邓建胜、庞革平、张云河、祝佳祺、郑壹、朱佩娴、张文豪、邵玉姿）"
  },
  {
    "title": "各地各校深入开展生态文明教育，引导广大学生——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-05.htm",
    "date": "2023-12-17",
    "content": "建设生态文明是关系人民福祉、关乎民族未来的长远大计。近年来，“绿水青山就是金山银山”的理念深入人心，各地各校深入开展生态文明教育，广大学生从点滴小事做起，养成生态环保的良好习惯，学习绿色低碳生活方式，美丽中国的种子在心中生根发芽。\n课堂有生态\n生态进校园\n浙江省湖州市吴兴区城南实验学校利用地方课程“人·自然·社会”，结合当地自然资源、人文底蕴及城市乡村发展等典型案例，帮助学生了解山水林田湖草沙的一体化保护和系统治理；\n“蚕的感觉器官有哪些？”“蚕卵有什么特征？”云南省昆明市中华小学科学教师在教学“蚕的一生”单元时，引导学生用图文方式记录观察，强化人与自然和谐共生的理念；\n上海市推进“绿化精品课进校园”项目，市绿化管理指导站、园林科学规划研究院及植物园等成立课程教研组，负责课程研发，一批系统的绿化精品课程将走进中小学校园……\n课程教学是实施生态文明教育的重要方式。近年来，各地各校普遍以节约资源、保护环境等为主题，将生态文明教育纳入校内课程。\n与此同时，在劳动教育环节，不少学校通过普及校园种植，践行垃圾分类，组织参与卫生打扫、绿化美化等，让学生在劳动中体验生态文明建设的重要意义。\n“白菜耐寒，适合现在种植。那为什么将种植时间选在下午？”走进贵州省遵义市第十二中学劳动实践教育基地，生物老师夏浪手持锄头，带领八年级学生开展种植。“我知道！现在蒸腾作用弱，有利于白菜幼苗的存活。”围拢的人群中，传来学生响亮的回应。\n2016年起，遵义十二中建立“悠悠南山”劳动教育基地，将园地分给30余个班级。师生一起翻土、播种，精心浇水、除草。辣椒、西蓝花、豌豆苗……伴随一季又一季收获的，是学生对自然的热爱以及对生态环境的深入了解。\n“不仅如此，社团活动也是扩大生态文明教育半径的有效方式。”该校校长宋燕介绍，如生物兴趣社团学生养乌龟、种花草，动手做生态瓶，多形式认识生态系统；DIY创意手工社团学生变废为宝，利用废纸、塑料瓶制作精美的笔筒等摆件。“通过开展浸润式的生态文明教育，学生热爱生态、保护环境的品质得到进一步涵养。”\n浙江省在中小学深入开展生态文明教育活动，要求开展森林、河湖、土地、水、粮食等资源的基本国情教育，普及“林长制”“河长制”等知识内容，因地制宜开发校本课程；北京市将垃圾分类与生态文明教育相结合，纳入中小学生生态文明宣传教育实施方案，从课程、活动、管理等方面提出具体工作要求……如今，“课堂有生态、生态进校园”的格局在多地校园加快形成。\n参与生态实践\n增强环保意识\n内蒙古自治区鄂尔多斯市康巴什区东部，成片的沙化土地连成沙墙。一群“红领巾”小心翼翼穿过沙丘，眼睛紧盯每一丝绿色的线索，寻找着沙生植物和种子……每到秋季学期，康巴什区第一小学二三年级学生都会到学校的治沙实践基地参加实践课程。\n初次参与治沙的学生充满好奇，有的俯下身，仔细观察狭缝中的植物，有的挖掘沙土，触摸坚韧的叶子。采回的种子被送到鄂尔多斯生态环境职业学院，进行脱水、密封处理并制成标本，之后带回学校“红领巾”治理荒漠课程馆，供学生们参观学习、丰富治沙知识。\n“在春季学期，老师和专家会进行现场指导，帮助孩子们不断摸索沙柳等植物新的栽种方法，提供更好的成活环境。”一位四年级学生家长表示，非常赞同这类生态实践，“孩子们亲身探索植绿护绿，有思考、有实践、有互动，在实践过程中，他们热爱祖国山河的感情更深了。”\n据介绍，康巴什区第一小学近年来开展“红领巾”治理荒漠综合实践，2019年4月至今，师生及家长近4000人次参与其中，埋设纱网沙障80亩，成活沙柳沙障和沙生植物80多亩，固沙面积近400亩。“治理荒漠的每一小步，都能为建设祖国北疆的生态安全屏障作贡献。”康巴什区教育体育局相关负责人表示，当地还组织学生进行野外考察、社会调查、研学旅行等。如“保护母亲河”系列实践，学生调研了解乌兰木伦河生态状况，开展志愿服务活动，清理河边卫生，打捞垃圾，生态环保意识不断提高。\n生态文明教育不只是课程教育，更是生活教育和行动能力的培养，校园之外的社会大课堂则成为重要资源。当前，不少地区和学校支持引导学生开展生态文明社会实践，培养参与生态文明建设的行动能力。\n“什么是生态廊道”“谈谈重金属污染”“鱼儿去哪儿了——带你认识水污染”……近日，华东师范大学生态与环境科学学院“生环小课堂”实践团队走进上海市闵行区马桥镇，送课进社区的同时增强专业认同感、提升专业能力。\n今年4月起，该学院“生环小课堂”学生讲师团面向马桥镇居民开展了10余场科普活动。“我将自己所学专业知识运用到宣讲中，帮助大家掌握环保技能，培养绿色生活习惯。”2022级硕士研究生王汐说。\n据介绍，从吉林长白山野外站，到内蒙古额尔古纳野外站，学院还探索开展“丈量美丽中国”野外考察实践，开辟丈量青山、绿水、海疆等路线，带领学生前往最具生态特色的地区和国家重大生态工程开展野外调查、测量和研究。“我们为学生提供参与生态文明建设的历练平台，希望他们开阔视野，提升能力。”该项目指导老师路葵表示。\n践行绿色低碳\n建设美好家园\n作为一所百年老校，山东省潍坊市广文中学校园内拥有众多百年老树，树木葳蕤，种类繁多。每到秋末冬初，从教室向外望去，橙黄橘绿，各成一景。今年11月，学校充分发挥校园生态景观育人优势，组织开展了一年一度的“枫叶节”主题学习周系列活动。\n语文学科的“枫叶颂”读诗、赛诗、颂诗会，历史学科“五角枫下的红色故事”，地理学科制作“中国赏枫地图和指南”……老师们精心设计，同学们探究成长，师生共赴一场美丽校园的聚会。\n不仅如此，广文中学还特别设立秋叶缓扫区、“拾秋”大课间，学生可以捡拾树叶做书签，体验游戏“杠老根儿”，自制“落叶雨”，在真实体验中感悟诗意，收获快乐。生态校园焕发活力的同时，也在润物无声中完成了环境育人的使命。\n校园是学生学习生活的主要场所，良好的校园生态环境能够提供学习场域和教育资源，让学生随时随地感受自然的和谐美好，从而逐步树立起绿色发展理念、生态环保意识。一段时间以来，多地学校积极开展生态校园、美丽校园建设，与生态文明教育相融合。\n引入福建高校首个“合同节水”新型管理模式、首个屋面分布式光伏发电项目，全校范围推广宿舍空气源热泵项目……福建理工大学持续开展节水节能行动，将绿色发展理念融入日常教育；\n青海发布地方标准《生态学校评定导则》，明确生态学校创建程序及评价内容、要求、条件。青海教育系统制定《青海省绿色学校创建实施方案》等文件，开展学校创建评定，打造一批高原生态示范学校，为加快建设生态文明高地贡献教育力量；\n江苏省江阴市北漍中心小学利用当地赤岸村美丽乡村的地域优势，将校园池塘、鸟类标本室、气象站、宣传画廊、植物园等建设成宣传、推进、实施生态文明教育的重要载体，构筑适合农村学生成长与发展的育人环境……\n与此同时，多地学校还利用植树节、世界环境日、全国生态日等节点，组织以践行生态文明建设为主题的征文、演讲、书画、手抄报等比赛，将校园文化活动融入生态文明教育，营造保护校园环境、守护美好家园的育人氛围。\n青少年是生态文明建设的未来，教师是生态文明教育实施的主体。教育部教师工作司相关负责人表示，广大教师要以身作则，切实行动，推动学生担负起对大自然的道德责任，学习并践行绿色低碳、节能减排的现代生活方式，成为美丽中国建设的参与者和推动者。\n\n版式设计：沈亦伶"
  },
  {
    "title": "为党育人  为国育才（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-05.htm",
    "date": "2023-12-17",
    "content": "党的二十大报告提出，“坚持为党育人、为国育才，全面提高人才自主培养质量，着力造就拔尖创新人才，聚天下英才而用之”。坚持为党育人、为国育才，牢记“国之大者”，对加快建设教育强国、实现高等教育高质量发展具有重要意义。\n为党育人、为国育才，明确了人才培养的政治要求和价值导向。教育是国之大计、党之大计。加强党对教育工作的全面领导，是办好教育的根本保证。高校党委要履行好把方向、管大局、作决策、抓班子、带队伍、保落实的领导职责，确保党的教育政策和党中央重大决策部署在高校有效贯彻落实。近年来，北京交通大学党委坚持以党的建设为引领，坚持和完善党委领导下的校长负责制。始终把学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，持续加强宣传思想文化工作，构建高质量思想政治工作体系，学校内在凝聚力明显增强。同时，深入实施基层党建“对标争先”三年行动，全面增强基层党组织政治功能和组织功能，推动党建与事业发展深度融合，以高质量党建引领高质量事业发展。\n为党育人、为国育才，体现了对教育事业发展规律的深刻把握和战略定位。我国高等教育发展方向要同我国发展的现实目标和未来方向紧密联系在一起。作为教育强国建设的龙头，高等教育要培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之才，确保党的事业和社会主义现代化强国建设后继有人。当下，高校要全面贯彻党的教育方针，着力实现价值引领、知识传授、能力培养有机统一，促进学生全面发展。近年来，北京交通大学围绕全面提高人才自主培养质量这一重点，探索构建“本研贯通、学科融通、产学相通、国际互通”的教育教学模式。学校成立了詹天佑未来技术学院，实施本硕博连读的八年一贯制培养模式；瞄准科技前沿和关键领域，打造一批以智能建造、智能制造、智慧交通为代表的前沿专业；推动校企联合共建共育，与行业企业合作建立实习实践基地；同时，深化思政课改革创新，引导学生树立坚定的理想信念，永远听党话、跟党走，矢志奉献国家和人民。\n为党育人、为国育才，为新时代加快建设教育强国提供了价值遵循和行动指南。只有培养出一流人才的高校，才能够成为世界一流大学。高校要发挥学科特色优势，着力推动重大基础前瞻理论研究和关键核心技术攻关，为培养一流人才打下坚实基础。作为一所具有鲜明交通特色的“双一流”高校，北京交通大学为中国交通事业发展作出了突出贡献。当前，更要发挥行业优势，全力提升科技创新能力，支撑高水平科技自立自强。要深入推进科研体制机制改革，打造科研战略力量，以平台建设促团队建设，形成多层次、跨学科、有组织的科研创新体系。加强顶层布局，优化组合优势学科领域力量，汇聚优秀科研人才，促进科技成果涌现。加强科教融合、产教融汇，依托大团队、大平台、大项目，以高水平的科研学术培养高质量的拔尖创新人才。要全力打造一流专业、培育一流本科课程、构筑一流实践平台，为实现为党育人、为国育才的根本目标，为教育强国、交通强国建设贡献更多更大的力量。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心特约研究员、北京交通大学党委书记）"
  },
  {
    "title": "发挥课程思政作用 培养高质量法治人才（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_3-05.htm",
    "date": "2023-12-17",
    "content": "习近平总书记指出，“努力培养造就更多具有坚定理想信念、强烈家国情怀、扎实法学根底的法治人才”。面对新时代法学教育新要求，高校教师应用好课堂教学这个主渠道，充分发挥课程思政的作用，全面推进习近平法治思想进教材、进课堂、进头脑，培养高质量法治人才。\n用好课程思政，帮助学生树立理想信念。对学生而言，理论知识的学习时间或许短暂，但在此过程中形成的理想信念却伴随终身。法治人才应是法律的信仰者、公平正义的捍卫者、法治建设的实践者、法治进程的推动者、法治文明的传承者，因此新时代法学教育，要坚持以马克思主义法学思想和中国特色社会主义法治理论为指导，促进学生政治品格、道德素养和专业能力有机融合，使学生对法治的信仰内化于心、外化于行。\n用好课程思政，帮助学生增强法治自信。只有将法学理论和法治实践的思考扎根中国大地，才能领会中国特色社会主义法治体系和其运行体制背后的价值理念和精神文化。培养具有家国情怀的法治人才，就要讲好课程思政，让学生既熟悉中国国情又具备世界眼光，能够在中外法治体系、法律文化的比较中，继承我国法治建设经验，借鉴别国优秀法治成果，既能对中国法治实践需求作出回应，也通晓国际规则、维护国家利益、推动全球治理。\n用好课程思政，帮助学生夯实法学根基。培养具有扎实社会主义法学根基的法治人才，要以中国自主的法学知识体系为依托，将法学知识体系成果转化为课程教学内容，让学生对中国法治有更深刻的理解。作为一线教师，应积极探索教学改革，以学生为中心构建理论教学、实践教学、素质教学三位一体的教学体系，科学制定评价体系，探索解决课程思政“价值引领效果评估难”的问题，不断提升法学教育水平。\n坚持立德树人、德法兼修，高校教师应重视课程思政作用，为培养高素质法治人才贡献力量。\n（作者为西安交通大学法学院副教授，本报记者丁雅诵整理）"
  },
  {
    "title": "湖北省当阳市实现义务教育阶段教联体全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_4-05.htm",
    "date": "2023-12-17",
    "content": "城乡教育如何实现优质均衡、一体化发展？湖北省当阳市以“教联体”作答，以强带弱，以城带乡，推动教联体内各校共享资源、携手发展。\n“我们先创设场景，讲述古代牧羊人数羊的故事，引导学生思考数字的来历。再鼓励学生动手试一试，体会用数字计数的抽象过程。”在当阳市实验小学教联体长坂校区“磨课”现场，主备课教师欧琼芳站在讲台前，热情分享自己的教案设计。\n讲台下，4名教师认真观摩，时不时低头做笔记。讲台一旁的电子屏幕里，来自当阳市实验小学教联体环南校区、航空校区，以及远在农村的窑湾小学、半月小学、龙台小学的数学教师们正同步观看，并通过教学一体机实时互动。\n这正是当阳市推进教联体建设的一个缩影。目前，当阳市已实现义务教育阶段教联体全覆盖，40所中小学共组成了9个教联体，优质中小学与农村学校、薄弱学校、新建学校携手成长，探索破解“城镇挤、农村弱”“择校热”等难题。\n“在顶层设计方面，我们摸索出了一校制直管、大校制统管、学监制联管的教联体建设模式。”当阳市教育局党组成员、副局长金新宇介绍，城区中小学以强弱搭配、就近组合纳入教联体“一校制”集团化办学管理，各农村中小学以城乡搭配、大小组合纳入教联体“大校制”捆绑发展，10个镇（街道）设立片区学监实现“学监制”共治。\n优化区域教育资源配置，师资流动是基础。一方面，当阳市深入实施教师“县管校聘”改革，推进校长教师交流轮岗，强化教师聘用管理。另一方面，公开遴选教联体学校校长，负责教联体具体业务；鼓励教联体内教师打破“校园围墙”，进行结对帮扶。\n“轮岗交流并不是走过场，而是要直接到成员校去任教。”当阳市实验小学教联体党总支书记田春雷说，“我现在既在长坂校区办公，也在环南校区任道德与法治老师。”近3年，当阳市实验小学教联体各学校之间，教师交流达到50余人次，占学校教师总数的30%以上。\n教联体要实现长远发展，考核评价是关键。当阳市打破以往对单个学校的考核办法，转而对教联体进行整体评价，各成员校师生绩效考核、年度考核、学业水平监测等联评联用。教联体成员校的发展情况成为教联体总负责人和核心校法人绩效考核的重要内容。\n对个人而言，教联体的评价结果是职称评聘优选、绩效分配优酬、评先表模优厚、选拔任用优先的重要依据，“人人要交流”成为当地教师的共识。当阳市玉阳中学教联体校长席强说：“每学期我们都要召开教联体教师大会，探讨教联体建设过程中的经验、问题和需求，大家合力补短板、扬优势、促成长。”\n智慧教室，同步课堂，专递课堂，线上研训……当阳市充分发挥信息技术在优质资源共建共享中的积极作用，为教联体各学校插上数字化的翅膀，实现教师跨校区线上研讨、城乡学校学生共上一堂课，推动教学资源在“云端”共建共享。\n金新宇表示，教联体建设的目标就是要实现治理共融共生、队伍共谋共优、资源共建共享、质量共测共评、安全共谋共治、成果共促共进，最终推进义务教育优质均衡发展。\n数据显示，今年秋季学期开学，当阳市实验小学教联体内的薄弱校和新校区回流学生达1175人，玉阳中学教联体内的玉阳中学熊家山校区办学规模由21个班增长到32个班……以教联体为抓手，让更多孩子在家门口上好学，是当阳市办好人民满意的教育的切入点，也是落脚点。"
  },
  {
    "title": "昆山深化两岸产业合作试验区成立10年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-06.htm",
    "date": "2023-12-17",
    "content": "车辆行驶在昆山经济技术开发区，一座座现代化厂房点缀在葳蕤草木间，仁宝电子科技（昆山）有限公司、南亚电子材料（昆山）有限公司等一家家台企从眼前闪过……“台湾地区前100名制造业企业中，已有超70%在昆山落户。”江苏省昆山市台办主任万皓铭说。\n2013年2月，国务院正式批复同意设立昆山深化两岸产业合作试验区（以下简称“昆山试验区”）。10年来，一项项惠台政策措施在这里落地见效，为台企发展、台胞生活创造了良好条件。\n据介绍，2022年，江苏省昆山市完成地区生产总值5006.7亿元，其中约30%源于台企。截至2023年10月底，昆山累计批准台资项目5918个、投资总额696.6亿美元、注册资本360.3亿美元。\n政策先行先试，营商环境优化促进产业集聚\n昆山花桥经济开发区，建滔广场2号楼23层。“下楼不到500米，就是上海地铁11号线光明路站。”站在落地窗前，苏银凯基消费金融有限公司副总裁华倩向记者介绍，“看远处，那是上海浦东陆家嘴的地标建筑，我们离上海虹桥国际机场只有30多公里。”\n“选择昆山，因为有紧邻上海的区位优势，但能落户昆山，得益于昆山试验区支持两岸金融创新合作的政策。”华倩说，台湾凯基商业银行与江苏的银行、企业合作，获得了广阔发展空间。\n制度创新，以惠促融。10年来，昆山试验区先行先试153条惠台政策举措，涉及金融改革创新、两岸产业合作、投资贸易便利化、民间交流交往、体制机制创新、平台载体建设等方面。2020年12月，国务院批复同意扩大昆山试验区范围至昆山全市。\n10年间，在昆山试验区，一项项惠台政策措施落地见效，一个个平台获批设立、一批批项目投资落户、一项项制度应运而生——\n开展台资企业集团内部人民币跨境双向借款业务试点，202家台企累计发生借放款近300亿元，降低融资成本超8亿元；\n实施综合保税区企业增值税一般纳税人资格试点，为昆山综合保税区内台企打通内销渠道，截至目前，37家试点企业共开具增值税发票327亿元；\n鼓励台企上市，开展跨境人民币贷款业务试点，打造台商台胞服务品牌，加快建设昆山市台胞台企“一站式”服务中心；\n…………\n全国台企联常务副会长、昆山市台湾同胞投资企业协会会长孙德聪感慨：“只要对台商台企发展有利，昆山会努力让一个个看似‘不可能’变为可能。”\n让台商台企愿意来、留得住、发展好，昆山试验区不断优化营商环境，以台引台、以资引资，促成产业集聚效应。\n“如果把一部手机或笔记本电脑拆开，在这里能找到几乎全部零部件的生产厂商。”南亚电子材料（昆山）有限公司执行副总经理严鸿成说，“公司2000年在昆山成立，作为上游企业，公司的快速发展得益于昆山较为完善的产业链和良好的营商环境。”今年5月，总投资2.8亿美元的南亚电路板新一代高精密度IC载板项目完工投产。\n近年来，昆山试验区还持续擦亮“昆如意”营商服务品牌。“15分钟，办好个体工商户营业执照”“两年免租金”“企业在这里发展20多年，昆山帮助解决的问题难以数清”……多名台企负责人为昆山的营商服务点赞。\n支持“智改数转”，开启高质量发展“双向奔赴”\n日前，工业和信息化部印发的《2023年5G工厂名录》中，便有友达光电（昆山）有限公司的“友达光电高端液晶面板智能制造5G工厂”。\n为解决液晶面板生产设备能耗高等问题，近年来，友达光电通过智能化改造和数字化转型提高生产效率、降低能耗。\n俯瞰友达光电厂区，厂房屋顶布满了光伏发电面板。“今年4月，屋顶太阳能电厂正式启用，一年可发电2300万千瓦时，我们还通过大数据、AI等技术导入用电监控系统，提高电能利用率。”友达光电（昆山）有限公司总经理林耀文说，公司先后获评国家级绿色工厂、江苏省级工程技术研究中心、江苏省智能制造示范工厂等。\n提升企业综合竞争力、适应市场需求变化，昆山试验区积极引导支持台企将智能化改造和数字化转型作为重要抓手，开启一场场高质量发展的“双向奔赴”。\n昆山六丰机械工业有限公司的新厂房内，自动化生产线高速运转：经过曲折的输送带，不到几分钟，一个个汽车轮毂便完成铸造、加工、涂装、下线等生产环节。“新厂房已开始试生产，预计2024年3月前完成搬迁，整条产线工作效率将提升近30%。”昆山六丰机械工业有限公司总经理宗绪惠说。\n扎根昆山30余年，2021年起，致力于轻量化汽车轮毂制造与研发的六丰机械在昆山启动新厂建设计划，旨在将新厂打造成集自动化、信息化、智能化于一体的智慧工厂。“新厂建设过程中，昆山市台办等相关部门组建项目专班，第一时间协调解决项目建设中的问题。”宗绪惠说。\n在昆山的引导支持下，台企智能化改造和数字化转型步伐加快，无论是高新技术产业还是传统制造业，智慧工厂都不断“上新”——\n在昆山高新技术产业开发区，昆山群启科技有限公司致力于打造绿色环保的高端科技创新企业，群启科技高阶IC基板项目总投资达4.9亿美元；在陆家镇，昆山莎美娜制衣有限公司制衣车间内，可视化生产信息大屏上，产线情况、生产进度等数据一目了然……截至目前，昆山台企累计完成智能化改造和数字化转型项目超600个，投资额超100亿元，全市有1家台企入选全球“灯塔工厂”，8家台企入选国家绿色工厂。\n解决后顾之忧，台商台胞安家更安心\n夜幕降临，漫步“宝岛又一村”文旅商业街，仿佛置身台湾街头。沿街行走，“机车行”“宝岛大舞台”等富有“台湾味”的元素吸引游客驻足拍照；各式摊位上，大肠包小肠、蚵仔煎等台湾小吃香气扑鼻……“在这里，经常能遇到来自台湾的朋友。”在大陆发展的台湾青年陈由杰说。\n据统计，昆山全市200多万常住人口中有10万台商台胞，其中两岸婚姻3000多对、近4000名台胞子女在此就读。\n为何昆山能吸引成千上万的台商台胞在此扎根？在昆山投资发展近30年的孙德聪认为，答案是“好政策和营商环境”，“在这里，看病可以享受医保，餐饮店有家乡风味美食，台胞子女可以到公办学校读书。台商台胞没有后顾之忧，可以安心打拼，企业也能发展壮大。”\n“昆山不仅服务台企，而且服务全体在昆台胞。服务工作也不仅是台办在做，而是涵盖昆山各级各部门。”昆山市台办副主任邢琳说。\n数十年如一日，昆山致力于完善增进台湾同胞福祉和享受同等待遇的政策措施，支持台企同等享受税收优惠政策，支持台胞参加社会保险等。此外，昆山还设立了台商子女学校、台资医院，每年组织上百场丰富多彩的两岸交流活动，让台商台胞幸福感更足。\n在昆山打拼11年，来自台湾的陈志伟目前是优德精密工业（昆山）股份有限公司总经理。“在昆山，我的事业生活‘双丰收’。我太太是本地人，我们把孩子的户口落在了昆山。”陈志伟对未来充满期待。\n此心安处是吾乡。如今，不少台商台胞已把昆山当作“第二故乡”，他们在昆山扎根、深耕，再生根，在昆山有了“第二代”甚至“第三代”，不断为“两岸一家亲”写下生动注脚。"
  },
  {
    "title": "融入发展大局  共筑航天梦想（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-06.htm",
    "date": "2023-12-17",
    "content": "日前，中国载人航天工程代表团应邀赴香港、澳门进行了为期6天的访问。航天员同数千名港澳青少年交流互动，让港澳青少年“直面”遥远的宇宙；中国载人航天工程展吸引了众多香港市民观看，“科技荟澳系列活动”激发了澳门市民的科学探索热情……“有朋自太空来”，港澳市民加深了对祖国航天科技发展的认识，为祖国航天事业成就由衷自豪。\n祖国航天科技的发展，倾注着港澳同胞的支持和期盼。从嫦娥五号工程中的“表取采样执行装置”，到天问一号“火星相机”，再到3项香港学生实验随神舟十一号载人飞船进入太空，天舟五号搭载“澳门学生科普卫星一号”……近年来，国家航天事业中的港澳元素熠熠生辉，港澳地区的参与范围越来越广、程度越来越深。\n积极融入国家发展大局，港澳深入参与重大科研任务的机遇越来越多、舞台越来越大。国家重点研发计划23个基础前沿类项目、自然科学基金优秀青年科学基金向香港开放；国家重点研发计划、科技创新2030—重大项目在生命健康、人工智能、通信、新材料、电子信息等领域，对港澳新增开放15个专项；国家第四批预备航天员选拔工作，首次在港澳地区选拔载荷专家……一系列机遇背后，是国家宏观层面的支持：国家“十四五”规划和2035年远景目标纲要提出“支持港澳巩固提升竞争优势”“支持港澳更好融入国家发展大局”，高质量建设粤港澳大湾区迈出坚实步伐，横琴、前海、南沙、河套等重大合作平台建设深入推进。\n同心同行，同频共振。香港、澳门进一步发挥背靠祖国、联通世界的优势，将在服务国家所需中实现更好发展。国家将支持香港建设国际创新科技中心纳入“十四五”规划，香港特区政府公布《香港创新科技发展蓝图》，为香港未来创科发展制定了清晰路径和系统规划；澳门特区政府推动澳门高校、多个国家重点实验室及科学馆加强发挥联动作用，积极为国家及特区培育具备家国情怀的科技领域人才……可以预见，港澳和内地的科创合作将结出更多硕果。\n祖国航天事业举世瞩目的成就，让港澳青少年为之振奋自豪。“航天员需具备哪些特质”“人类到太空生活的可能性”“人工智能在航天领域中的应用”……在代表团与港澳青少年的交流现场，一颗颗对科学求知求索的种子悄然种下。港澳科技工作者是我国实施创新驱动发展战略、建设创新型国家的一支重要力量。青年人是全社会最富有活力、最具有创造性的群体，也是推动创科发展的生力军。进一步了解祖国航天事业，有助于激发港澳青少年热爱科学、探索宇宙的热情，增强民族自豪感和主人翁意识，积极融入国家发展大局。\n逐梦苍穹，未来可期。在国家第四批预备航天员选拔中，已有港澳候选者进入最后阶段。展望未来，积极对接国家重大战略需求，发展壮大爱国爱港爱澳力量，香港、澳门一定能在参与高质量建设粤港澳大湾区、融入国家发展大局中实现更好发展，共同谱写中华民族伟大复兴的时代篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_3-06.htm",
    "date": "2023-12-17",
    "content": "11月28日至12月3日，中国载人航天工程代表团应邀赴香港、澳门进行了为期6天的访问，这是载人航天工程时隔11年又一次访港澳活动。"
  },
  {
    "title": "以侨为“桥” 合作共赢（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_4-06.htm",
    "date": "2023-12-17",
    "content": "日前，以“汇聚侨界力量  共建出彩中原”为主题的中国侨商投资（河南）大会在河南郑州举行，1000多名海内外侨商代表齐聚一堂，通过专题推介、产业对接、项目洽谈、实地考察等活动共话投资机遇、共谱合作新篇。\n作为中国侨联的品牌活动，中国侨商投资大会旨在为广大侨胞和地方政府搭建合作共赢的平台。前两届大会分别在福建、广东举办，取得丰硕成果，获得广泛好评，彰显了广大侨商回报桑梓的赤子情怀和对中国未来发展的坚定信心。\n“真切感受到‘中原更加出彩’”“更加坚定了我投资的信心”……此次大会上，一批投资额度大、科技含量高、发展后劲足的项目落地河南。大会开幕当天，现场集中签约100个项目，涉及装备制造、电子信息、新能源、新材料、生物医药等多个领域。以侨为“桥”，共拓新商机，成为与会侨商的共识。\n长期以来，广大侨商心系祖（籍）国，敢为人先，积极返乡投资兴业，在和祖国家乡同频共振、同心奋进的壮阔征程中实现自身更好发展，也为经济社会发展作出了重要贡献。奋进在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，广大侨商的舞台更大、机会更多、条件更好，定能在助力构建新发展格局、推动高质量发展中展现更大作为。"
  },
  {
    "title": "广州市天河区出台实施办法——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_5-06.htm",
    "date": "2023-12-17",
    "content": "“从香港来到广州创业，广州市天河区港澳青年之家给我们提供了很多帮助，不仅协助我们完成了登记注册、申请了高新企业认证，还帮我申请到天河区的港澳青年人才公寓，让我深切感受到政府对企业发展的关注支持。”香港青年、金刚迷你仓联合创始人王赋源说，“前不久出台的港澳青创‘十三条’，为我们提供了更多资源和机会，使我更加坚定了在内地发展的信心！”\n港澳青创“十三条”，即《广州市天河区深化支持港澳青年创新创业高质量发展实施办法》（以下简称《实施办法》）。《实施办法》从载体建设、平台服务、企业培育、离岸孵化、交流融合等方面提出措施，鼓励港澳青年创新创业，为港澳企业成长赋能，在港澳青年中引起了较大反响。\n为鼓励港澳青年来天河发展，2017年，天河区出台支持港澳青年创新创业政策，不断加快创新创业基地建设，逐步构建全方位多层次的支持港澳青年创新创业生态体系。\n2017年，天河区成立了广东省第一个由港澳人士创办、服务港澳青年创新创业的民办非企组织——广州市天河区港澳青年之家，并联动区属部门强化对港澳青年创新创业的支持。\n“很多港澳青年不了解内地法律和相关政策，我们通过这个平台对接政府和社会各方面资源，为港澳青年创新创业提供‘一站式’孵化服务，市场定位、工商注册、政策申报、财税管理、人事招聘、法务咨询、活动策划、住房申请等都有涉及，很好地解决了他们的后顾之忧。”天河区港澳青年之家主任林惠斌介绍。\n“港澳青创‘十三条’对不同发展阶段的企业进行梯度支持，相信会有更多港澳青年选择到广州天河创新创业。”香港青年、陈皮格格（广州）商贸有限公司负责人梁芷甄说。\n据悉，天河区通过省市区联动、政企协同模式，高标准建设广东省“1+12+N”港澳青年创新创业基地的龙头——粤港澳大湾区（广东）创新创业孵化基地，联动13家专业服务机构、5家港澳社团服务机构、51家投融资机构、144名创业导师，形成集人才、技术、资本为一体的创新创业协同体系，形成“众创空间—孵化器—加速器—产业园”创新孵化链条。\n“作为港澳青创‘十三条’的重要内容之一，接下来，港澳青年之家将加快在香港设立离岸孵化服务中心，让他们提前了解天河区的创新创业情况、营商环境等。”天河区港澳青年之家副主任陈贤翰说。据介绍，天河区建设相关投融资服务平台，完善支持机制和配套政策，推动形成“公益机构+创业基地+投资基金”生态链。目前，天河区港澳青年之家已对接20多家投资机构，成立“创投融资联盟”，有效缓解了港澳青年创新创业的融资压力。\n天河区还试点建设港澳社区，为港澳同胞提供“公共服务、联系联络、交流活动、参观展示”全链条综合服务，并推动“港事穗办”“穗事就地办”。“我们在港澳社区内就可以比较好地解决子女读书、买房置业、创业就业等问题，非常便利，让我们在天河更有‘家’的感觉。”广州嘉林财俊企业顾问有限公司负责人苏键翘说。\n“接下来，我们将依托港澳青年之家等平台，认真做好港澳青创‘十三条’的宣传落实工作，努力推动港澳青年创新创业再上新台阶。”天河区委统战部副部长全小敏表示。"
  },
  {
    "title": "支付宝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-07.htm",
    "date": "2023-12-17",
    "content": "各地一网通办平台 × 支付宝 | 市民中心\n程婆婆是独居老人\n我们做邻居近40年，搭把手也是应该的\n之前帮她开通了医保码\n看病买药不用带卡，刷一下方便得很\n——义务照顾左邻右舍的退休阿姨  陈郁华\n「十年时刻，和你一起成长」\n数实融合，一站式医保服务，更好服务人民生活\n10年来，超5亿人在支付宝开通了医保码\n今年线上医保买药在上海试点，开启线上医保新模式\n上支付宝搜  医保\n数据来源：支付宝"
  },
  {
    "title": "接力绘写改革开放新画卷（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_1-08.htm",
    "date": "2023-12-17",
    "content": "今年是改革开放45周年和党的十八届三中全会召开10周年。时代巨变砥砺艺术创新。美术事业乘春风而起，应时代而兴，一幅幅精品力作，弘扬伟大改革开放精神，彰显为时代画像、为时代立传、为时代明德的鲜明品格。\n聚焦宏大主题\n展现高水平开放新图景\n改革潮涌，开放先行。放眼中华大地，一项项体现国家战略的重大工程壮美如画，凸显大国气象、时代气度。美术工作者用心倾听时代足音，怀着创作史诗的雄心，持续深耕改革开放题材，不断创新主题性美术创作路径。\n一些美术工作者聚焦区域重大战略，针对同一主题反复创作，力争为时代留下经典之作、传世之作。过去5年，中国美协副主席李翔领衔创作了《龙腾大湾》《碧海长虹》等5幅聚焦粤港澳大湾区建设的中国画巨作。在李翔看来，“以‘十年磨一剑’的功夫不断打磨一个主题，是创作文艺精品应有的态度”。最新创作的《碧海长虹》，约13米宽、8米高，把香港特别行政区、澳门特别行政区和广东省广州市、深圳市、珠海市等统摄于同一个画面，港珠澳大桥位于画面中心，气势如虹，一桥连三地、天堑变通途的“中国跨度”跃然纸上，开辟青绿山水审美新境。\n随着京津冀协同发展向纵深推进，以雄安新区建设为题材的作品不断涌现。河北省美协主席祁海峰创作了《白洋淀畅想》《雄安畅想》《璀璨雄安》等系列油画，生动呈现京津冀协同发展带给燕赵大地的蓬勃生机。中央美院副教授马佳伟有感于家乡巨变，创作了《京雄城际铁路施工现场》《高度：5G雄安》等以建设成果为主题的油画。画面中勇攀高峰的电力工人、5G基站等，正象征着雄安新区建设的高点定位——绿色智慧新城。这些作品从历史和当代双重语境中反映主题的深意，记录现实，更饱含对美好未来的畅想。\n描绘经济特区建设的作品，既是改革开放历程的缩影，也是时代变迁的见证。广东画院领衔集体创作的大型中国画《南国的风——深圳、珠海、汕头、厦门经济特区》，描绘了改革开放取得的成就。如主创者之一、广东画院院长林蓝所说，如何遴选最能反映时代精神的素材，如何运用恰当的艺术形式呈现主题，是创作的关键。最终群策群力完成的16米长卷，汲取壁画创作经验，用传统山水画“游观”的方式，通过“点线面”经营构图，将4个经济特区几十年来的重要建设成就，与其特有的人文景观、自然景观等串联起来，全景展现特区经济建设和文化建设成果。清新的画面，写实造型与墨色晕染相得益彰，营造出兼具传统意蕴和现代审美的艺术效果。广州美院教授黄启明的版画《深圳速度  日新月异》，采用三联画表现深圳的过去、现在和未来。画面上，城市道路与建筑群穿插交叠，阴刻、阳刻营造出虚实相生的空间，横线、竖线的拉伸强化了视觉冲击力，也烘托出主题氛围，把鹏城展翅腾飞的势头融入城市气象和未来想象之中。\n自贸试验区、自贸港也是美术工作者热衷表现的题材。浙江省油画院创作研究部主任孔凡博为创作《远航——中国（上海）自由贸易试验区》《海南自由贸易港》，深入多地考察，用大量写生记录环境、光线、色彩等现场感受，深刻把握这一主题所蕴含的时代气象。两件作品均以三联画形式强化场景的宏阔感，突出港口、建筑等主体，绘就繁荣景象。\n这些鸿篇巨制，多采用长卷、三联画等形制，以利于在延绵、舒展的画面上自然地转换时空，多视角、多层次、立体化表现活力中国，气势宏大且细节生动，共同奏响开放发展、合作共赢的时代乐章。\n创新艺术视角\n反映经济社会发展新活力\n神州大地处处激荡全面深化改革大潮，激发高质量发展动力活力，也进一步促进了广大美术工作者的创新创造。\n黄浦江畔绚丽多姿，浦东开发开放活力在美术工作者的笔下精彩绽放。中国国家画院研究员刘建的中国画《黄浦江畔》，通过表现都市景观反映时代发展，表达艺术思考。面对“都市水墨”这一新类型，他常常综合考量媒介手段、艺术语言、风格样式，以及如何与观察方式、审美趣味、文化观念等要素相结合。在这件作品中，他最终选取陆家嘴这一最能反映浦东开发开放成就的区域，以黄浦江为视觉中心分割画面，通过对两岸代表性建筑的细致描绘，表现上海不断生长的活力。作为土生土长的浦东人，上海市浦东新区文化艺术指导中心研究馆员金祥龙对家乡的腾飞感受更为深刻。其主创的大型版画《上海浦东》，通过对大金融、大交通、大港口的三联式描绘，呈现了浦东的飞跃式发展。作者采用绝版套色木刻，刻一层、印一次，边刻边印，将中国画的意境、油画的色感融入版画创作，并汲取现代抽象绘画中点线面的构成方式，使作品既有形式感，又具肌理美。金黄色调的运用，更寄予浦东蒸蒸日上、再创辉煌的美好寓意。\n各地改革创新的生动实践，都是储存着艺术原料的丰富矿藏。针对浙江以三个“一号工程”为牵引抓经济、促发展，浙江省油画院青年画家集体创作了《三个“一号工程”》组画。作品借助对数字经济创新提质、营商环境优化提升、“地瓜经济”提能升级的情景刻画，以跨越时空的描绘，通过丰富的视觉元素和深邃的象征意味，将政策理念艺术化、形象化，生动诠释浙江一体推进创新发展、改革攻坚、开放提升的新姿态。“艺术作品重在唤起观众情感共鸣、引发相关意义思考”，浙江省油画院院长常青认为，组画是对重大主题性创作的有益探索。\n数字赋能，正持续激发乡村振兴活力。如何将不可见的互联网经济变成可见的画面？中国美院教授郭健濂领衔创作的油画《互联网的春天——农村电商》，在主题和形式上进行了创新探索。通过深入探访浙江农村电商较早实施地，创作团队决定围绕农产品上行和工业品下行两条线索，分别通过村民利用网络直播售卖水果、快递的运货车开到村头等情景展开叙事。作品中的两组人物形象，代表着农村电商的两大体系，以此深化立意。郭健濂认为，艺术叙事要呈现多维思考，创作者需要通过典型形象和场景营造，将日常经验升华为艺术真实。\n从时代汲取养分，从生活采撷素材，美术工作者敏锐把握时代脉动，通过妙思巧绘，勾勒中国式现代化的美好前景。\n丰富主题构思\n刻画美好生活新风貌\n全面深化改革持续推进，让广大群众有了更多、更直接、更实在的获得感、幸福感、安全感。美术工作者将其作为时代新视点，多维呈现美好生活新风貌。\n转变政府职能、创新社会治理……重大标志性工程和“小而美”民生项目统筹推进。杭州师范大学美术学院教授陆琦创作的油画《最多跑一次》，对政府部门提高行政效能出台的相应新规进行了艺术化诠释。“我对改革获得感有切身体会，希望通过艺术的方式表达出来，把抽象概念转化为富有时代感的生动画面。”为此，陆琦查阅了大量资料，并赴实地进行考察。他抓住“政务服务”“最多跑一次”和“方便百姓”三个表现要素，通过政府服务大厅场景、人物手势、电子引导牌及数字“1”等元素凸显主题。同时，借助色彩表达和人物形象、衣着、面部表情等，画出了写在百姓脸上的满意度，极具生活的真实感和现场感。\n枝叶关情暖人心的民生答卷，也是令美术工作者倾心的创作题材。充满烟火气的菜市场，镶嵌在城市的街头巷尾，充实着千家万户的菜篮子。如今，不少菜市场完成升级改造，年轻人争相打卡。上海市逸夫职业技术学校教师杨艳关注到当地这类新派菜市场所具有的活力，创作了油画《人间烟火味》。“对于我来说，菜市场不仅仅是市场，更是城市发展的缩影、城市温度的反映。”作者多次深入生活现场，观察那里的每一个摊位、每一张面孔、每一道光线，在创作过程中进行概括提炼，以墨绿色调营造情境氛围，烘托时尚烟火气，让色彩与线条交织出她所理解的现代都市——繁华、时尚且具人情味。\n全面深化改革的时代画卷在美术工作者笔下徐徐展开。这些新作，既是对改革开放题材美术创作的接力绘写，又是对主题性美术创作的有益探索。期待美术工作者进一步增强阅读生活的能力，用更多精品佳作全方位、全景式展现时代恢宏气象。\n\n版式设计：沈亦伶"
  },
  {
    "title": "中国画需要固本培元（艺坛走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/17/nw.D110000renmrb_20231217_2-08.htm",
    "date": "2023-12-17",
    "content": "近年来，不少大学尤其是艺术院校纷纷成立“中国画学院”，不少美术机构接连举办中国画综合展、专题展，为不断强化中国画传承和发展的根基，提供了现实土壤。作为国粹的中国画，早已形成完备的理论体系和艺术程式。如何在遵从艺术规律的基础上，推动中国画赓续文脉、再铸辉煌，一直是美术界关注的课题。\n准确理解中国画的特质，是中国画传承创新的基础。中国画是一种文化性、哲学性很强的艺术，自诞生之初便凝聚着中国人独特的世界观、价值观。像传统山水画，作为中国山水文化的结晶，体现着中国人的山水情怀。通过饱游饫看、游目骋怀的观看方式，中国人将山水化为胸中丘壑，再化为纸上乾坤，表达对天地精神和万物生机的体悟。因此，对于笔墨精神，石鲁有过精妙的论述：“故言笔墨，当以意、理、法、趣求之……思想为笔墨之灵魂”。可见，单纯从技术层面去理解中国画的笔墨程式，无法触及笔墨的精髓和其承载的文化精神。只有从中国文化的特质出发去理解、认识、研究中国画，才有可能实现入古出新。\n中国画的现代转型，不是割裂传统的创新。20世纪初，随着“新文化运动”兴起，西方写实绘画涌入，美术界兴起“改良中国画”运动。但不论是“融合派”还是“传统派”，都是在坚守中国文化主体性的基础上，推动中国画面貌革新。比如美术教育家潘天寿强调“画内技术”和“画外修养”相互交融，强调学习古代经典对创作中国画的重要性。他的中国画作品，更是将民族风骨融入笔墨精神，开辟中国画审美新境。面对将中国画称为“彩墨画”等狭隘论调，不少有识之士身体力行为中国画正本清源。他们重溯传统，从文化角度深刻理解中国艺术之精髓，探究中国文化博大精深之内涵，有力推动中国画发展。\n今天，在弘扬中华优秀传统文化的时代大潮中，蓬勃发展的中国画要真正成为当代中国人精神的滋养，仍需固本培元、夯实根基。\n固本培元，首先要守住中国画的文化之魂。对意境、意趣以及人文精神的探究，是中国画与生俱来的优势。传统中国画融诗书画印为一体的形式创造，便是中国文化诗性精神和审美理想的体现。不论是南朝宗炳强调的“山水以形媚道”，还是唐代张璪总结的“外师造化，中得心源”，都言明了中国画之“道”，是通向自然和心灵的，即通过观照万物来表达人生态度及生命感悟。在现代科技高速发展的时代，中国画滋养精神、慰藉心灵的作用应该更加凸显。深刻领悟中国画之“道”，需要创作者、欣赏者不断提升自身的综合文化修养——不仅要有艺术修养，更要有广博学识。\n固本培元，还需守住中国画的笔墨精神，深入探究中国画的审美追求。中国画的笔墨承载着丰厚的文化理念以及创作者观察世界的方式和审美趣味。比如中国画讲究“形神兼备”。其实，传统中国画有着高超的写实技术，但这种写实不会“为物所役”，而是始终把追求意趣、意境作为终极目的，传世名画《五牛图》等皆是如此。那些只能状物、不能抒情表意的画则被认为太“匠气”。由此，“以形写神”成为千百年来一直影响中国画的创作理念——所写之“神”，既是表现客体的精神气质，也是创作主体的内在精神感知和情感的表达。\n因此，中国画创新的难点不在笔墨技法，而在文化认知、胸中丘壑。假以时日，用笔的轻重疾缓、运墨的浓淡干湿等都能掌握，甚至可以达到炉火纯青的地步，但艺术格调的高下取决于创作者的文化修养和思想境界。面对同样的山水，为什么在不同时代或不同画家的作品中有着不同的意境？原因就在于画家腹中是否有诗书。只是掌握外在的笔墨形式，很难创作出优秀作品，只有从中国艺术精神出发，将自身理想追求、时代气象与笔墨语言结合起来，才能开创艺术新境。\n中国画经历过不同发展阶段，始终不离文脉。新时代为中国画的发展提供了广阔天地。根植于中华优秀传统文化沃土，在固本培元的基础上不断汲取时代养分，中国画必将焕发新的光彩。"
  }
]