[
  {
    "title": "习近平在同全国妇联新一届领导班子成员集体谈话时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-01.htm",
    "date": "2023-10-31",
    "content": "■ 以中国式现代化全面推进强国建设、民族复兴伟业，需要全体人民团结奋斗，妇女的作用不可替代。要坚定不移走中国特色社会主义妇女发展道路，激励广大妇女自尊自信、自立自强，奋进新征程、建功新时代，为中国式现代化建设贡献巾帼智慧和力量\n■ 党的十八大以来，党中央全面加强对妇女工作的领导，推进妇联改革，不断健全妇女权益保障法治体系，持续优化妇女发展环境，推动妇女事业取得历史性成就。过去5年，各级妇联组织认真贯彻落实党中央决策部署，切实履行引领、服务、联系职责，动员组织广大妇女在推动高质量发展、决胜全面建成小康社会、决战脱贫攻坚、抗击新冠疫情、科技创新、乡村振兴等主战场上奋勇拼搏，创新推进家庭家教家风建设，用心用情做好维权关爱服务，持续深化妇联改革，政治性、先进性、群众性不断增强，桥梁纽带作用进一步发挥。党中央对妇联的工作是充分肯定的，对全国妇联新一届领导班子寄予殷切期望\n■ 妇女事业和妇联工作要始终坚持正确政治方向，与党同心同行。要坚持党的全面领导，坚决维护党中央权威和集中统一领导，始终同党中央保持高度一致。要始终保持政治上的清醒和坚定，牢牢把握我国妇女事业的政治属性和妇联组织的政治定位，加强妇女思想政治引领，坚持不懈用新时代中国特色社会主义思想凝心铸魂，引导广大妇女坚定不移听党话、跟党走\n■ 要紧紧围绕贯彻落实党的二十大的战略部署，找准工作着力点，把党中央决策部署转化为妇联工作的具体任务。要激励广大妇女在贯彻新发展理念、构建新发展格局、推动高质量发展、实现高水平科技自立自强、全面推进乡村振兴中发挥自身优势和积极作用\n■ 家庭和睦、家教良好、家风端正，子女才能健康成长，社会才能健康发展。做好妇女工作，不仅关系妇女自身发展，而且关系家庭和睦、社会和谐，关系国家发展、民族进步。要讲好家风故事，引导广大妇女发挥在弘扬中华民族传统美德、树立良好家风方面的独特作用，营造家庭文明新风尚。要积极培育新型婚育文化，加强对年轻人婚恋观、生育观、家庭观的引导，促进完善和落实生育支持政策，提高人口发展质量，积极应对人口老龄化\n■ 保障妇女儿童合法权益、促进男女平等和妇女儿童全面发展，是中国式现代化的重要内容。各级妇联组织要积极主动作为，着力推动解决影响和侵害妇女儿童权益的突出问题。要关爱帮扶低收入妇女、老龄妇女、残疾妇女等困难妇女，配合有关部门做好流动儿童、留守儿童的关爱服务。维护妇女儿童权益的工作要做在平常、抓在经常、落到基层\n■ 妇联是党和政府联系妇女群众的桥梁纽带。要围绕保持和增强政治性、先进性、群众性，继续深化妇联组织改革，着力补短板、强弱项、打基础、增活力，全面加强妇联党的各项建设。要树立大抓基层的鲜明导向，深入调查研究，了解基层妇女所思所盼和妇女工作所急所需，推动资源和服务更多向基层倾斜。要加大在新经济组织、新社会组织、新就业群体等新领域建立妇联组织的力度，实现全覆盖，走好网上群众路线，夯实党执政的妇女群众基础。要加强高素质专业化妇联干部队伍建设，不断增强推动妇女事业高质量发展、服务广大妇女群众、防范化解妇女领域风险的本领\n■ 各级党委要坚持党管妇女工作原则，贯彻男女平等基本国策，加强对妇联工作的领导，及时研究解决妇联工作中的重要问题，为妇联组织开展工作提供支持、创造条件。各级政府妇儿工委要切实发挥职能作用，加强组织协调和指导督促，落实好党中央关于妇女儿童事业发展的各项决策部署\n\n新华社北京10月30日电  中共中央总书记、国家主席、中央军委主席习近平30日下午在中南海同全国妇联新一届领导班子成员集体谈话并发表重要讲话。习近平强调，以中国式现代化全面推进强国建设、民族复兴伟业，需要全体人民团结奋斗，妇女的作用不可替代。要坚定不移走中国特色社会主义妇女发展道路，激励广大妇女自尊自信、自立自强，奋进新征程、建功新时代，为中国式现代化建设贡献巾帼智慧和力量。\n中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。\n习近平首先表示，党的十八大以来，党中央全面加强对妇女工作的领导，推进妇联改革，不断健全妇女权益保障法治体系，持续优化妇女发展环境，推动妇女事业取得历史性成就。过去5年，各级妇联组织认真贯彻落实党中央决策部署，切实履行引领、服务、联系职责，动员组织广大妇女在推动高质量发展、决胜全面建成小康社会、决战脱贫攻坚、抗击新冠疫情、科技创新、乡村振兴等主战场上奋勇拼搏，创新推进家庭家教家风建设，用心用情做好维权关爱服务，持续深化妇联改革，政治性、先进性、群众性不断增强，桥梁纽带作用进一步发挥。党中央对妇联的工作是充分肯定的，对全国妇联新一届领导班子寄予殷切期望。\n习近平强调，妇女事业和妇联工作要始终坚持正确政治方向，与党同心同行。要坚持党的全面领导，坚决维护党中央权威和集中统一领导，始终同党中央保持高度一致。要始终保持政治上的清醒和坚定，牢牢把握我国妇女事业的政治属性和妇联组织的政治定位，加强妇女思想政治引领，坚持不懈用新时代中国特色社会主义思想凝心铸魂，引导广大妇女坚定不移听党话、跟党走。\n习近平指出，要紧紧围绕贯彻落实党的二十大的战略部署，找准工作着力点，把党中央决策部署转化为妇联工作的具体任务。要激励广大妇女在贯彻新发展理念、构建新发展格局、推动高质量发展、实现高水平科技自立自强、全面推进乡村振兴中发挥自身优势和积极作用。\n习近平强调，家庭和睦、家教良好、家风端正，子女才能健康成长，社会才能健康发展。做好妇女工作，不仅关系妇女自身发展，而且关系家庭和睦、社会和谐，关系国家发展、民族进步。要讲好家风故事，引导广大妇女发挥在弘扬中华民族传统美德、树立良好家风方面的独特作用，营造家庭文明新风尚。要积极培育新型婚育文化，加强对年轻人婚恋观、生育观、家庭观的引导，促进完善和落实生育支持政策，提高人口发展质量，积极应对人口老龄化。\n习近平指出，保障妇女儿童合法权益、促进男女平等和妇女儿童全面发展，是中国式现代化的重要内容。各级妇联组织要积极主动作为，着力推动解决影响和侵害妇女儿童权益的突出问题。要关爱帮扶低收入妇女、老龄妇女、残疾妇女等困难妇女，配合有关部门做好流动儿童、留守儿童的关爱服务。维护妇女儿童权益的工作要做在平常、抓在经常、落到基层。\n习近平强调，妇联是党和政府联系妇女群众的桥梁纽带。要围绕保持和增强政治性、先进性、群众性，继续深化妇联组织改革，着力补短板、强弱项、打基础、增活力，全面加强妇联党的各项建设。要树立大抓基层的鲜明导向，深入调查研究，了解基层妇女所思所盼和妇女工作所急所需，推动资源和服务更多向基层倾斜。要加大在新经济组织、新社会组织、新就业群体等新领域建立妇联组织的力度，实现全覆盖，走好网上群众路线，夯实党执政的妇女群众基础。要加强高素质专业化妇联干部队伍建设，不断增强推动妇女事业高质量发展、服务广大妇女群众、防范化解妇女领域风险的本领。\n习近平指出，各级党委要坚持党管妇女工作原则，贯彻男女平等基本国策，加强对妇联工作的领导，及时研究解决妇联工作中的重要问题，为妇联组织开展工作提供支持、创造条件。各级政府妇儿工委要切实发挥职能作用，加强组织协调和指导督促，落实好党中央关于妇女儿童事业发展的各项决策部署。\n全国妇联主席谌贻琴代表全国妇联新一届领导班子汇报了中国妇女十三大的有关情况和下一步工作考虑。全国妇联副主席黄晓薇、蒙曼、王亚平作了发言。\n石泰峰、李干杰、李书磊、陈文清、刘金国参加谈话。"
  },
  {
    "title": "第三季度规上工业企业利润同比增7.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-01.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者刘志强、王云杉）国家统计局近日发布数据显示，第三季度全国规上工业企业利润同比增长7.7%，呈加快回升态势。今年以来，规上工业企业利润逐季回升。9月，全国规上工业企业利润同比增长11.9%，连续两个月实现两位数增长。\n随着市场需求持续恢复，工业品价格逐步回升，工业企业营收明显好转。前三季度，规上工业企业营业收入同比持平，增速较上半年、第一季度分别回升0.4和0.5个百分点。其中，第三季度规上工业企业营业收入同比增长0.3%。分月看，9月规上工业企业营业收入同比增长1.2%，连续两个月增长，增速较8月加快0.4个百分点。\n第三季度制造业利润同比增长11.8%；电力热力燃气及水生产和供应业利润同比增长44.5%，增速较第二季度加快10.6个百分点。\n受益于经济持续恢复向好、扩内需政策效果不断显现等因素，消费需求持续回暖，消费品行业利润明显好转。"
  },
  {
    "title": "以新气象新作为推动高质量发展取得新成效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-01.htm",
    "date": "2023-10-31",
    "content": "在应对挑战中壮大，更显中国发展的韧性；在战风斗雨中前行，尤需乘势而上的决心。\n在庆祝中华人民共和国成立74周年招待会上，习近平总书记强调要“着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标”，这为我们做好当前经济工作指明了努力方向、提供了重要遵循。\n今年以来，面对风高浪急的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领亿万人民迎难而上、知难而进，我国经济总体回升向好，为实现全年经济社会发展目标打下了良好基础。但也要清醒看到，世界经济复苏动力不足、国内周期性结构性矛盾交织叠加，疫情防控平稳转段后的经济恢复是一个波浪式发展、曲折式前进的过程。越是爬坡过坎、攻坚克难，越要笃定信心、坚定决心，保持“咬定青山不放松”的执着，增强“乱云飞渡仍从容”的定力，激发“越是艰险越向前”的干劲，努力实现全年经济社会发展目标。\n实现全年经济社会发展目标，我们有基础。观察中国经济，既要看短期波动之“形”，更要观长期发展之“势”。今年以来，经济运行中的一些指标出现了短期波动，但宏观政策靠前协同发力，经济恢复向好总体回升的态势更趋明显，人民生活继续改善，社会大局保持稳定。事实证明，经济总是在波动中运行，我们既要看到短期波动，采取有力措施不断推动经济运行持续好转，更要正确认识我国经济长期向好的发展大势没有改变，抢抓战略机遇，加快构建新发展格局，不断壮大我国经济实力、科技实力、综合国力，增强我国的生存力、竞争力、发展力、持续力。\n实现全年经济社会发展目标，我们有底气。观察中国经济，既要读当期损益的“表”，更要察内生动力的“里”。克服黄淮罕见“烂场雨”等自然灾害影响，我国全年粮食生产有望再获丰收；尽管世界经济复苏动力不足，我国经济增长企稳回升，增速在主要经济体中名列前茅；面对能源危机等全球性挑战，我国已建成全球规模最大的电力供应系统和清洁发电体系……更好统筹国内国际两个大局，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，我国创新动能持续增强，高质量发展扎实推进，经济抗压能力、抵御风险能力更强。从增量规模、贸易规模，到降碳贡献、科技贡献，中国经济仍然是世界经济增长的“压舱石”、全球创新繁荣的“发动机”、各国合作共赢的“助推器”。面向未来，要紧紧围绕高质量发展这个首要任务和构建新发展格局这个战略任务，以更大的力度、更实的举措持续巩固经济回升向好的良好势头，以新气象新作为推动高质量发展取得新成效。\n实现全年经济社会发展目标，我们有条件。制度优势是中国经济攻坚克难的底气所在。今年以来，从发布10个重点行业稳增长方案，到加快落实促进民营经济发展壮大的31条政策以及28条举措，再到延续、优化、完善一批减税降费相关政策……宏观经济政策有力有效，推动我国经济运行持续恢复，积极因素累积增多。当前我国政策“工具箱”里工具多，用好政策空间、找准发力方向，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，持续深化改革开放，切实防范化解重点领域风险，我们定能不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，推动经济实现质的有效提升和量的合理增长。\n习近平总书记强调：“新征程上，我们的前途一片光明，但脚下的路不会是一马平川。”漫漫征途，惟有奋斗。更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，把思想和行动统一到党中央关于经济形势的分析判断上来，不折不扣贯彻落实党中央决策部署，保持战略定力，坚定信心决心，同舟共济、众志成城，我们就一定能以高质量发展的新成效为全面建设社会主义现代化国家开好局起好步。"
  },
  {
    "title": "韩正会见美国飞虎队代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-01.htm",
    "date": "2023-10-31",
    "content": "新华社北京10月30日电  （记者朱超）国家副主席韩正30日在北京会见美国飞虎队代表团。韩正表示，习近平主席前不久亲自复信美中航空遗产基金会主席和飞虎队老兵。中国人民始终铭记飞虎队的英勇事迹，不会忘记老朋友。80多年前，中美为抗击法西斯并肩作战，飞虎队的佳话承载着两国人民用生命和鲜血铸就的深厚友谊。当今世界许多重大挑战，依然需要中美合作共同面对。两国应坚持相互尊重、和平共处、合作共赢，为世界和平与发展作出更大贡献。希望飞虎队精神能够一代一代传承下去。\n美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦等表示，非常荣幸能收到习近平主席的复信并访问中国，将致力于传承和发扬飞虎队精神，增进美中人民之间的友谊。"
  },
  {
    "title": "黑龙江奋力开创高质量发展新局面（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_5-01.htm",
    "date": "2023-10-31",
    "content": "松花江两岸，沃野千里，遍地金黄，黑龙江再迎粮食丰收。近年来，黑龙江粮食年产量稳定在1500亿斤以上，总产量、商品量、调出量三大指标居全国首位。\n重型机床轰鸣，精密仪器运转，创新活力迸发，老工业基地焕发新生机。中国一重集团有限公司参与研发的“国和一号”核反应堆压力容器全部自主化设计、国产化制造，哈尔滨电气集团有限公司参与研制的全球单机容量最大功率百万千瓦水轮发电机组在白鹤滩水电站成功运行……科技创新引领黑龙江加速振兴。\n今年9月，习近平总书记在黑龙江考察时强调，要牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，落实好党中央关于推动东北全面振兴的决策部署，扬长补短，把资源优势、生态优势、科研优势、产业优势、区位优势转化为发展新动能新优势，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，在维护国家国防安全、粮食安全、生态安全、能源安全、产业安全中积极履职尽责，在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面。\n牢记习近平总书记殷殷嘱托，黑龙江广大干部群众勠力同心、开拓进取，奋力开创高质量发展新局面。\n科创集群激活发展新动能\n伴随作业时的声响，中国一重集团有限公司水压机锻造厂自主研发制造的国内第一台1.5万吨自由锻造水压机开始工作，圆环形锻件表面温度高达1200多摄氏度……近70年来，中国一重集团有限公司累计开发研制出421项新产品，填补475项国内工业产品技术空白。\n黑龙江努力把振兴发展的基点放在创新上。近5年，全省研发经费投入年均增长5%，技术合同成交额年均增长28.5%。今年上半年，全省实现新增重大科技成果转化278项，经济收益约30.4亿元。\n今年6月，我国首颗平板式新体制低轨宽带通信试验卫星“龙江三号”成功发射。“龙江三号”由哈尔滨工业大学和哈尔滨工大卫星技术有限公司联合研制，突破了再生式低轨星地高速通信、平板式卫星平台等关键技术。\n哈尔滨工大卫星技术有限公司是哈尔滨工业大学孵化的一家卫星生产制造企业，位于哈尔滨新区。这里集聚起40余家航天卫星领域相关企业，带动卫星产业链快速发展。“发挥科技创新的增量器作用，我们全力打造黑龙江省卫星产业集聚区。”哈尔滨新区党工委委员邵钢表示。\n黑龙江经国家认定的高新技术企业，已由2017年的929家增至目前的3605家。去年，航空航天、电子信息制造、新材料等5个战略性新兴产业营收均实现两位数增长。今年上半年，航空航天器及设备制造业增加值增长24.2%。\n创新赋能，传统产业优势不断巩固。\n在哈尔滨新哈精密轴承股份有限公司“黑龙江省数字化（智能）示范车间”，智能高速轴承生产线、自动调节电气系统、数控机床等智能化设备一应俱全。“新产品研发设计全部采用数字化工具，数字化率达到100%。”企业负责人张利说。\n目前，黑龙江省累计认定省级数字化（智能）示范车间和智能工厂279个。作为老工业区的哈尔滨市香坊区，今年上半年规模以上工业企业增加值同比增长9.2%。\n现代农业培育竞争新优势\n金秋时节，富锦市53.1万亩水稻陆续进入成熟收获期。\n富锦市长安镇属于典型的低洼乡镇，常年易涝。“今年大丰收，水稻亩产能够达到1000斤。”长安镇东北村村民刘春说，这得益于高标准农田建设，修好了“下水道”，旱能浇、涝能排。\n藏粮于地，藏粮于技。黑龙江省累计建成高标准农田超过1亿亩，全省农作物耕种收综合机械化率稳定在98%以上。\n豆荚饱满，绥化市海伦市大豆迎来丰收季。\n“做强‘种子芯片’，才能端牢‘中国饭碗’。”中国科学院海伦农业生态实验站试验田内，科研人员李艳华从事寒地黑土区大豆育种研究工作30余年，培育出“东生”系列新品种17个，累计推广5000万亩，增产20亿斤，增加效益40亿元。\n近年来，黑龙江大力实施种业振兴行动，建成国家级寒地作物种质资源库，启动国家级大豆种子基地建设，国家制种大县和区域性良种繁育基地达到19个，建设专家育种基地16个。\n在齐齐哈尔市依安县，北纬四十七绿色有机食品有限公司总经理尚文辉说，公司去年鲜食玉米产出超10万吨，产值约1.8亿元。“今年，我们种植鲜食玉米超25万亩，为农民提供就业岗位4500个，可带动增收约6000万元。”\n小玉米做成大产业，折射出黑龙江农业大基地、大企业、大产业正加速发展。目前，全省规上农产品加工企业发展到2045家，农产品加工转化率达65%，“黑土优品”省级优质农业品牌走向全国。\n“大力推进农业高质量发展，全省着力培育壮大优质粮食、现代畜牧、森林食品、寒地果蔬、冷水渔业和特色农业等优势产业，努力打造践行大食物观先行地。”黑龙江省农业农村厅副厅长李文德说。\n绿色发展彰显美丽新风貌\n站在双鸭山市宝清县翡翠湖矿坑森林公园观景台俯瞰，椭圆形湖面像一颗蓝色的宝石，镶嵌在林海间。\n“这里曾是一座废弃露天矿山。”宝清县自然资源局副局长赵振平介绍，县里推动实施矿山修复项目，通过危岩清理、土壤重建、植被恢复，还绿水青山本来面貌。\n废弃矿坑变身森林公园，成了集婚纱摄影基地、印象灯光秀、野外露营等功能于一体的新兴郊野旅游度假目的地。自去年10月对外营业以来，公园共接待游客数万人次，带动旅游收入1200万元。\n黑龙江省坚决筑牢祖国北方生态安全屏障，统筹推进山水林田湖草沙系统治理，近5年来累计营造林635.7万亩。2022年，整治入江河湖排污口1.2万个，全省空气质量优良天数比例达到95.9%。\n秋日的大兴安岭林海，层林尽染。大兴安岭地区加格达奇区加南村，村民李伟返乡成立中药材种植专业合作社，流转土地5000余亩，建成省级中药材良种繁育基地。\n“种植赤芍、防风等30多个品种，让加南村成了远近闻名的花海打卡地。”李伟有了推动药旅融合的决心和信心，“合作社年用工量2万人次以上，人均月收入4500余元；花海观光游带动60户村民销售农副产品，人均年增收2万元。”\n加快发展绿色能源，打造“哈大齐”新能源产业带；探索建立生态产品价值实现机制，推动大兴安岭生态产品价值试点成果转化……拥有大森林、大草原、大湿地、大湖泊、大界江、大冰雪，黑龙江着力走好绿色发展之路，让青山常在、绿水长流、空气常新。"
  },
  {
    "title": "第三届世界华侨华人工商大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-02.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者杨昊）第三届世界华侨华人工商大会10月30日在京开幕。中共中央政治局委员、中央统战部部长石泰峰出席开幕式并讲话。\n石泰峰指出，中共十八大以来，以习近平同志为核心的中共中央准确把握国内外发展大势，团结带领全国人民战胜各种风险挑战，中国经济社会发展取得历史性成就、发生历史性变革，迈上以中国式现代化全面推进中华民族伟大复兴的新征程。今年以来，面对复杂的外部环境，中国出台一系列稳增长政策措施，推动国民经济持续恢复向好。事实证明，中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。\n石泰峰表示，广大华商足迹遍布全球，拥有雄厚经济实力、丰富智力资源、广泛商业网络、深厚人脉积累，在助力中国以高水平对外开放推动高质量发展、构建新发展格局中具有独特优势。希望大家把握时代发展大势，顺应形势发展要求，坚定发展信心，积极参与中国式现代化建设，助推高质量共建“一带一路”，促进中外文明交流互鉴，努力成为新时代华侨华人工商界的杰出代表。\n全国政协副主席、全国工商联主席高云龙出席开幕式。\n本届大会由国务院侨务办公室、中华全国归国华侨联合会、中华全国工商业联合会共同主办。来自全球百余个国家和地区的400余名华侨华人代表出席。"
  },
  {
    "title": "第十届北京香山论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-02.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者金正波）第十届北京香山论坛30日在北京国际会议中心开幕。中央军委副主席张又侠出席开幕式并作主旨发言。\n张又侠说，中国军队期待同各方同心协力，持续深化安全互信，共同完善安全架构，携手加强安全治理，务实推进安全合作，落实好践行好全球发展倡议、全球安全倡议、全球文明倡议，共建人类安全共同体，为变乱交织的世界注入更多确定性、稳定性和正能量。\n张又侠说，面对变乱交织的世界，各国休戚与共、安危共担。要坚持合作共赢、和合共生，以促进持久和平，尊重彼此主权和领土完整，尊重彼此核心利益和重大关切，尊重各国人民自主选择的发展道路和社会制度，重视和照顾各国合理关切，坚持通过对话协商化解分歧，不能把自己的意志强加于人，不能把自己的利益凌驾于人，不能把自己的安全建立在别人不安全之上，更不能在重大敏感问题上故意挑衅别国。台湾问题是中国核心利益中的核心，一个中国原则是国际社会的普遍共识，无论谁想把台湾以任何形式从中国分裂出去，中国军队都决不答应、决不手软。\n中央军委联合参谋部参谋长刘振立出席开幕式。\n第十届北京香山论坛的主题是“共同安全、持久和平”，共有99个官方代表团、19国国防部长、14国军队总长（国防军司令）、6个国际组织代表及专家学者和各国观察员等1800余名嘉宾出席。\n论坛欢迎晚宴29日在北京举行，张又侠出席并致辞。"
  },
  {
    "title": "首届“一带一路”科技交流大会将在重庆举行（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-02.htm",
    "date": "2023-10-31",
    "content": "首届“一带一路”科技交流大会将于11月6日到7日在重庆举行。10月30日，国务院新闻办举行新闻发布会，介绍有关情况。\n首届“一带一路”科技交流大会以“共建创新之路，同促合作发展”为主题，围绕政府间科技合作、科技人文交流、产业创新发展、科研范式变革、未来医学、开放科学及大数据等议题，设置开幕式暨全体大会、“一带一路”科技创新部长会议、主题活动、圆桌会议及成果展示5大板块，10场主要活动。大会坚持弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，将发布重要成果报告，启动推进“一带一路”科技创新合作的重要举措，发出开放合作、携手发展的共同心声。\n科技部副部长张广军表示，科技创新作为促进经济发展、民生改善和应对全球性挑战的关键力量，是共建“一带一路”的重点领域，也是各国共同关注的重点方向。希望通过举办首届“一带一路”科技交流大会，围绕“推动科技创新”行动，与共建国家共同总结科技创新合作的进展和成效，共同探讨科技创新发展的趋势和方向，共同商量推进创新丝绸之路高质量发展的重点举措。\n重庆市副市长张安疆介绍，目前已邀请到70多个国家和国际组织的300多名外宾出席，其中诺贝尔奖获得者、国外院士、专家学者、国外知名高校校长近40名。同时，国内院士、高校校长、科研机构、重点企业代表也将参会，积极深入开展全方位、多领域的交流。\n共建“一带一路”倡议提出10年来，科技创新合作取得了哪些进展和成效？张广军介绍，在各方共同参与和推动下，10年来科技合作机制不断深化，科研人员往来愈发紧密，科技合作成果日益丰硕。截至目前，中国已与80多个共建国家签署了政府间科技合作协定，共同构建起全方位、多层次、广领域的科技合作格局，结出实打实、沉甸甸的合作“果实”。\n在共同促进人文交流方面，中国与共建国家深化全方位科技往来，中国支持逾万名共建国家青年科学家来华进行短期工作和交流；累计培训共建国家科技和管理人员1.6万人次。\n在共同提升科研能力方面，中国与共建国家实施了多批联合研究计划，并在农业、医疗、信息、新能源、基础研究等多个领域共同建设了50多家“一带一路”联合实验室，建立了10个海外科教合作中心。\n在共同服务民生改善方面，中国与共建国家支持建设公共卫生科技合作中心、农业技术示范中心、菌草技术示范中心、海水养殖研究中心、山地灾害研究中心等一批合作平台，同时实施了一批“小而美”的合作项目，促进科技成果让更多人受益。\n在共同支撑产业发展方面，中国与共建国家推进科技园区合作和多领域技术转移示范，中国面向东盟、阿拉伯国家、非洲等区域建设了9个跨国技术转移平台，与各国共建覆盖广泛的技术转移网络，服务各国产业升级。\n在共同助力文明传承方面，中国与共建国家开展联合考古和文物保护等科研合作，在探寻丝绸之路多元灿烂历史面貌的同时，展现出文明互鉴的和美诗篇。\n张广军表示，未来，中方期待与共建国家继续深入实施“一带一路”科技创新行动计划，以开放创新汇合作之力，以共商共建谋发展之路，共同促进更加开放包容、互惠共享的国际科技合作和交流。"
  },
  {
    "title": "神十六飞船顺利撤离空间站组合体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-02.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者刘诗瑶、谷业凯）10月30日20时37分，神舟十六号载人飞船与空间站组合体成功分离。\n据中国载人航天工程办公室介绍，分离前，神舟十六号航天员乘组与神舟十七号航天员乘组开展了工作交接，完成了在轨工作经验交流、上行物资及下行样品转移安装等工作。分离后，神舟十六号航天员手持高清相机，通过飞船绕飞完成了以地球为背景的空间站组合体全景图像拍摄。\n后续，神舟十六号载人飞船返回舱将在地面指令控制下择机再入返回，在中国空间站出差的航天员景海鹏、朱杨柱、桂海潮即将踏上回家之旅。"
  },
  {
    "title": "我国划定城镇开发边界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_5-02.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者常钦）记者从自然资源部获悉：根据“三区三线”划定工作的统一部署，各省（区、市）按照自上而下、自下而上相结合的工作方式，统筹划定了城市、镇以及各类开发区的城镇开发边界，倒逼各地节约集约利用资源，加大存量用地盘活力度，促进发展方式绿色转型。\n据介绍，划定过程坚持区域统筹，在优先划好划足耕地和永久基本农田保护红线、应划尽划生态保护红线的前提下，各省份按不超过2020年现状城镇建设用地总规模的1.3倍控制城镇开发边界范围，给予各省份统筹指导市县划定城镇开发边界的自主权。"
  },
  {
    "title": "组织实施新时代基础教育扩优提质行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_6-02.htm",
    "date": "2023-10-31",
    "content": "建设教育强国，基点在基础教育。为切实办好更加公平、更高质量的基础教育，教育部、国家发展改革委、财政部联合印发《关于实施新时代基础教育扩优提质行动计划的意见》（以下简称《意见》）。\n“《意见》致力于深化基础教育供给侧改革，进一步做大优质教育资源‘蛋糕’，加快构建幼有优育、学有优教的高质量基础教育体系，解决优质教育资源总体不足与人民群众期望‘上好学’的矛盾，增强人民群众教育获得感、幸福感、安全感。”教育部基础教育司司长田祖荫表示。\n深化基础教育供给侧改革\n党的十八大以来，我国基础教育政策制度体系进一步健全，基础教育取得历史性成就，为实现“幼有所育、学有所教”“建成世界上规模最大的教育体系”“教育普及水平实现历史性跨越”发挥了重要作用。\n2022年，全国学前三年毛入园率89.7%，比2012年提高25.2个百分点，普惠性幼儿园覆盖率89.6%。九年义务教育巩固率达到95.5%，比2012年提高了3.7个百分点，适龄残疾儿童入学率超过95%。高中阶段教育毛入学率91.6%，比2012年提高6.6个百分点。\n目前，我国基础教育普及水平总体达到世界中上行列，在此基础上，《意见》提出新的目标：到2027年，适应新型城镇化发展和学龄人口变化趋势的城乡中小学幼儿园学位供给调整机制基本建立，优质教育资源扩充机制更加健全，学前教育优质普惠、义务教育优质均衡、普通高中优质特色、特殊教育优质融合发展的格局基本形成。\n具体而言，学前教育阶段，公办园在园幼儿占比力争达到60%以上；义务教育阶段，扩增一批新优质学校，优质学位供给大幅增加；高中教育阶段，培育一批优质特色高中，普通高中多样化发展扎实推进，高中阶段毛入学率持续提升；特殊教育方面，特教学校在20万人口以上的县基本实现全覆盖，适龄残疾儿童义务教育入学率保持在97%以上。\n扩大优质教育资源供给\n2022年，广东省深圳市龙岗、坪山、光明区，9所高中学校拔地而起。面对公办普通高中学位短缺的难题，深圳实施大规模高中学校建设计划。一批现代化、高颜值的校园，成为深圳市一道亮丽的风景线。\n“2020年至2023年，全市共新改扩建41所公办普高、新增9万个公办普高学位，2023年全市普高录取率超过70%。未来两年，还将新增2万个以上公办普高学位，公办普高录取率将持续保持稳定。”深圳市教育局局长郑秀玉说。\n深圳市不断加大投入力度、增加学位供给，是扩大优质教育资源供给、构建优质均衡基本公共教育服务体系的举措之一。为解决普通高中多样发展不充分、部分县中水平不高以及群众职普分流焦虑问题，通过加大投入力度“新建一批”、创新办学机制“帮扶一批”、多样化发展“提升一批”、有序增加招生计划“扩容一批”，促进普通高中内涵建设。\n此外，在学前教育方面，《意见》主要解决学前教育保障机制不健全、优质普惠性资源不足问题，明确公办园公用经费标准，提出“各地公办园生均公用经费标准原则上应于2024年达到600元/年·人”。在义务教育方面，主要解决义务教育阶段优质教育资源总量不足、城乡校际差距大问题，制定区域优质学校成长发展规划，倾斜支持帮扶有一定基础的学校，办好“家门口”的每所学校。在特殊教育方面，鼓励20万人口以上的县办好一所达到标准的特殊教育学校，20万人口以下的县因地制宜设立特教班。\n提升基础教育育人水平\n漆画挂上教学楼走廊，纸艺、绳艺成为拿手绝活，架子鼓队在舞台上绽放光彩……得益于上海实施的“新优质学校”项目，地处杨浦、宝山、虹口三区交界的三门中学，发展势头一年比一年好。\n“坚持回归教育本原，为了每一个学生的健康快乐成长，通过深度调研、案例解析、互动培训、交流分享、立体宣传，我们打造了100多所因材施教、百姓满意的家门口好学校。”上海市教委副主任杨振峰说。\n近年来，我国基础教育质量稳步提升，德智体美劳五育并举大力推进，素质教育深入实施，课堂教学改革不断深化。部分省份连续几次参加国际学生评估项目（PISA）测试，阅读、数学、科学等科目成绩名列前茅。\n提升教育质量，师资是重要因素。《意见》提出，实施高素质教师队伍建设行动，提高师资保障水平。田祖荫表示，“要完善义务教育学校教师‘县管校聘’管理机制，立足学区内、集团内和城乡间为主实施骨干教师交流轮岗计划，加快实现县域内师资均衡配置；支持开展团队式交流，加快提升薄弱学校、农村学校办学水平；加强县域统筹，促进思想政治、科学、体育、艺术、心理健康等紧缺学科教师校际共享。”\n提升教育质量，应以数字化赋能。《意见》要求，提升国家中小学智慧教育平台建设应用水平，完善国家基础教育管理服务平台。据了解，目前国家中小学智慧教育平台汇集了德育、课程教学、体育、美育、劳动教育、课后服务、家庭教育、教改等十多个板块，共53个栏目，资源总量达5.04万条。平台大幅提高了师生的信息素养，为优化教育资源配置发挥了重要作用。\n据悉，教育部将指导地方明确责任分工，建立健全推进机制，确保各项要求落到实处。同时加强学龄人口变化预测前瞻性研究以及城乡学校布局合理性研究，不断提高工作科学化水平。"
  },
  {
    "title": "雄安新区与150所高校共建引才工作站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_7-02.htm",
    "date": "2023-10-31",
    "content": "本报雄安10月30日电  （记者张志锋）近日，雄安新区举办“百所高校雄安行”，为招揽更多人才参与新区建设，雄安新区与北京大学、天津大学、深圳大学等150所知名高校签订共建引才工作站合作意向书，新区将提供20家大学生实习基地。\n据介绍，作为双方共建的招才引智服务平台，雄安新区引才工作站负责宣传推介新区人才和就业创业政策，帮助高校学生深度了解新区建设发展和人才需求状况；互通人才供求信息，扩大新区优秀企事业单位的影响力，协助新区组织校园招聘等人才交流对接活动；引导、鼓励优秀大学毕业生到新区就业创业。\n《2023年雄安新区急需紧缺人才目录》同步发布，《目录》共编入新区急需紧缺人才需求岗位3163个，急需紧缺人才共19552人。按照典型性、紧缺性和指导性的标准，归纳提炼出人工智能算法工程师、云平台架构师、智慧城市顾问、自动驾驶研发岗等523个指导岗位，以及10172条人才需求信息。11月11日，雄安新区将举办“雄安新区人才智力交流大会”，新区150多家重点企事业单位，将到现场招才引智。"
  },
  {
    "title": "晚稻成熟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_8-02.htm",
    "date": "2023-10-31",
    "content": "10月29日，浙江省余姚市马渚镇瑶街弄村，晚稻成熟，满目金黄。\n近年来，余姚不断加强惠农政策，提高农民种粮积极性，保证粮食种植面积稳定、单产增长。今年，当地晚稻生长期间天气总体情况较好，有望实现增产丰收。\n胡学军摄（影像中国）"
  },
  {
    "title": "首批2架ARJ21客改货飞机交付",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_9-02.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者谷业凯）记者从中国商用飞机有限责任公司获悉：首批2架ARJ21客改货飞机30日在广州交付，这标志着ARJ21客改货飞机即将投入航空货运市场，国产商用飞机系列化发展迈出坚实一步。\n据悉，ARJ21客改货飞机最大设计商载10吨，设计航程2778公里，主要用于国内航线及短程国际航线上的货物、邮件和快递等运输业务。主货舱安装了可兼容不同装载方案的货运系统和大尺寸全电作动外开式舱门，可满足客户对不同集装器的使用需求。ARJ21客改货项目自2020年5月立项，于今年1月获得中国民航局适航批准，这是我国商用飞机第一次客改货的成功实践。作为项目改装实施单位，广州飞机维修工程有限公司与中国商飞公司深度合作，先后完成了飞机机身大开口和结构加强、主货舱门安装、系统改装等工作，并协助中国商飞公司完成了多项机上地面试验、试飞等验证任务。\nARJ21货机为丰富货运航线网络、探索低运量市场、开发特种货物市场和高高原市场等提供了新的选择。此次，杭州圆通货运航空有限公司和中原龙浩航空有限公司各接收了1架ARJ21客改货飞机，计划将分别用于通往日韩、东南亚和国内郑州、广州、深圳等地航线。"
  },
  {
    "title": "走进中企参与建设的沙特阿拉伯红海新城项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-03.htm",
    "date": "2023-10-31",
    "content": "沙特是最早支持并参与共建“一带一路”的国家之一。近年来，共建“一带一路”倡议与沙特“2030愿景”深入对接，越来越多中国企业参与到沙特基础设施建设中。作为沙特“2030愿景”的重点工程，红海新城旅游开发项目（以下简称“红海新城项目”）占地2.8万平方公里，全面完工后每年可接待国内外游客100万人次。项目公用基础设施部分完全由中企承建。日前，本报记者走进项目现场，见证了共建“一带一路”助力沙特经济多元化发展的努力。\n“真正实现了共同发展、共同繁荣”\n从沙特红海之滨城市延布出发，驱车250余公里，在一望无边的荒漠中，一排排太阳能光伏板映入眼帘。这里就是中国电力建设集团山东电建三公司沙特红海新城项目的工地现场。该项目是中企在沙特承建的首个大型基建类综合体项目，包括光伏、储能、电网、海水淡化、供水管网、废水处理等诸多模块。\n据山东电建三公司项目经理莫兵介绍，红海公用基础设施项目中的储能项目包含光伏厂区、储能电站及生物燃油内燃机电站三部分，储电量高达1300兆瓦时，是全球最大的储能项目。白天，电站通过光伏系统为电网输送电能，同时也为储能系统充电；阴天或夜间，则通过内燃机系统生产电能。该互补系统均采用可再生、无污染的清洁能源，是沙特能源转型路上的重要突破。\n在气候炎热、降水稀少的中东地区，利用海水脱盐生产出的淡水是常规水资源的重要补充和替代。在海边一处刚刚完工的海水淡化厂，工人们正在为项目试运行进行最后的调试工作。项目负责人许伟皓对本报记者说，该项目从距离陆地3公里的深海区取海水，然后通过预处理、反渗透，以及消毒、钙化等一系列后处理工艺，最终生产出合格的生活用水，供红海新城日常使用，产能为每天5万立方米。\n不远处，郁郁葱葱的芦苇荡，在漫漫黄沙中格外显眼。事实上，芦苇有着重要的环保用途——净化水体。项目副经理王洋介绍，由两片芦苇荡和一片莎草地构成的系统，每天可净化1.6万立方米水体。红海新城排出的生活用水经过预处理后，先经过第一片芦苇荡，滤去大颗粒杂质，然后泵入第二片芦苇荡，滤去重金属，最后利用重力作用流淌过莎草地，过滤后流入蓄水池。这种纯绿色的水处理方法将使用过的生活水净化为灌溉用水，用于灌溉城区绿植，实现零污染、零排放。\n“中企参与红海新城项目以来，在当地建设了海水淡化厂、电站等一系列基础设施，为当地创造了上万个就业岗位，并注重向当地员工传授知识和技能，真正实现了共同发展、共同繁荣。”山东电建三公司沙特红海新城项目公共事务与政府关系经理穆罕默德·哈姆迪说。\n“充分展现了中国企业的环保理念”\n清晨，金色的阳光洒在红海谢巴拉岛郁郁葱葱的红树林上，成群结队的海鸟飞舞盘旋。\n中国港湾工程有限责任公司（以下简称“中国港湾”）承建了红海新城项目谢巴拉岛疏浚回填、红海酒店桩基、栈桥和浮码头建设等工程。可持续发展是红海新城项目规划的重要理念，业主沙特红海环球有限公司对于环保要求十分严格。负责项目施工的中交四航局第二工程有限公司沙特区域分公司总经理彭远续说：“项目团队致力于在建设的同时保护施工区域海洋生态环境，为红海可持续开发贡献中国力量。”\n“红海新城项目位于拥有世界第四大堡礁系统的红海西岸，这里生长着许多当地独有的珊瑚种群。”站在岸边，看着摇曳生姿的珊瑚和穿梭于珊瑚丛中的五颜六色的鱼儿，项目负责人徐杰介绍，项目施工海域调查发现并鉴定的珊瑚属类多达18种，鱼类物种数量超过1300种，不乏宽吻海豚、儒艮、玳瑁等海洋珍贵保护动物。“这片海域生态环境复杂多样，呈现出显著的生态多样性特征。我们在施工作业时，更要悉心呵护。”\n项目部沙特籍工作人员艾孜哈尔说，中企在建设过程中，针对不同生物制定了不同的保护措施：为了保护珊瑚礁群，在施工水域周边安装防护围帘将作业水域与外部隔离；聘请鸟类保护专家，采用建立海鸟保护区、科学人工筑巢等方式做好鸟类保护工作；制定环境污染事件应急处置方案，定期组织人员进行培训，确保绿色施工……“现在，施工区域附近的海鸟、海豚、海龟等生物物种活动活跃频繁，充分展现了中国企业的环保理念。”\n“中国港湾是红海新城项目区域内第一家设立防护围帘维保团队的承包商。无论是保护海底的珊瑚、岸边的红树林区，还是在守护物种多样性方面，中企的工作都十分出色。”沙特红海环球有限公司首席环保官拉什德说。\n“构建人类命运共同体的生动实践”\n中国港湾沙特籍工程师塔伊布人生中的两次关键选择都和中国相关，一次是到中国留学，另一次就是到中企工作。2014年，高中毕业的塔伊布申请沙特政府奖学金到中国石油大学学习中文，此后又去大连理工大学攻读土木工程本科专业，直到2020年学成归国。\n这段学习经历让塔伊布对中国产生了深厚感情。回到沙特后，他通过考试加入中国港湾，成为一名助理工程师。在中国师傅悉心指导下，塔伊布不断在实践中提升技能，从撰写施工方案到负责现场施工，再到协调业主进行分项验收等工作，塔伊布一步步成长起来。“我要感谢中国企业，为我提供了一个广阔的发展空间。”\n“来的时候面对的是一片荒凉的沙漠，走的时候留下一座设施完备的绿色港城。”徐杰说，通过中国智慧、中国方案助力沙特红海新城项目建设，中国企业在当地赢得了良好的口碑。\n沙特《利雅得报》总编辑哈尼·瓦法在接受本报记者采访时表示，沙特“2030愿景”与共建“一带一路”倡议高度契合，沙中两国有着许多共同利益，两国合作前景广阔。“不少中国企业参与了沙特‘2030愿景’项目的实施，我们也受益于中国企业的实力。我相信，中国企业将在沙特多元化发展中发挥更加重要的作用。”\n沙特科研与知识交流中心研究员穆罕默德·萨迪克表示，为推动经济多元化发展，沙特将充分发挥区位、资源、金融优势，与中国企业开展多领域合作，实现互利共赢，“我们现在的努力正是为了实现我们共同发展的愿景，携手打造更加美好的未来。这也是构建人类命运共同体的生动实践。”"
  },
  {
    "title": "推动中美关系真正稳下来、好起来（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-03.htm",
    "date": "2023-10-31",
    "content": "双方应坚持相互尊重、和平共处、合作共赢三原则，在重返两国元首巴厘岛会晤共识基础上，推动中美关系止跌企稳，尽快回到健康稳定发展轨道\n\n近来，中美开展了一系列重要高层交往，民间友好续写新的篇章，两国关系出现了一些积极迹象，受到两国各界和国际社会的普遍欢迎。中美关系健康稳定发展不仅符合两国和两国人民根本利益，也是国际社会的共同期待。双方应坚持相互尊重、和平共处、合作共赢三原则，在重返两国元首巴厘岛会晤共识基础上，推动中美关系止跌企稳，尽快回到健康稳定发展轨道。\n中美关系是世界上最重要的双边关系，中美两国能否正确相处事关人类前途命运。52年前，两国领导人以卓越的战略眼光，作出中美合作的正确抉择，开启了中美关系正常化进程，既造福了两国，也改变了世界。中美关系发展到今天，成果来之不易，值得倍加珍惜。当前世界正在经历百年未有之大变局，国际格局发生重大变化，世界比以往更加需要总体稳定的中美关系。正如美国前国务卿基辛格近日所指出的，中美之间的和平与进步符合两国利益，也符合整个世界的利益。\n坚持相互尊重、和平共处、合作共赢是中方对美一以贯之的政策。中方始终认为两国应该是伙伴而不是对手，始终相信中美应该互利共赢而不是零和博弈，始终期待中美关系稳下来、好起来而不是滑向冲突对抗。中方始终认为，要跳出竞争对抗逻辑，照顾彼此利益和关切，寻求交流合作的最大公约数，画出合作共赢的最大同心圆。\n历史和现实反复证明，中美合则两利，斗则俱伤，合作始终是中美两国的最好选择。双方曾携手打击恐怖主义、应对国际金融危机、阻击埃博拉病毒、引领达成气候变化《巴黎协定》，合作办成了一件件造福世界的大事好事。面对当前日益增多的全球性挑战，双方更应该选择合作的正确道路。全球经济复苏、应对气候变化、解决国际和地区热点问题，都需要中美协调和合作。要充分认识到，宽广的地球完全容得下中美各自发展、共同繁荣。中美两国是全球前两大经济体，经济总量超过世界1/3、人口总数占世界近1/4、双边贸易额约占世界1/5，双方利益交融十分紧密。两国之间存在的共同利益应该得到重视，各自取得成功对彼此都是机遇而非威胁。\n中美关系近年出现波折，根源在于美方对华认知和对华定位出现了严重偏差。美方一些人抱持冷战思维，以竞争之名行围堵遏制打压之实。这种做法只会将中美推向对抗冲突，将世界推向分裂动荡的“新冷战”。中美这么大体量的两个国家，拥有不同的历史文化、社会制度，出现一些分歧和竞争难以避免，但这并不妨碍双方基于共同利益开展合作，也不应成为中美对立对抗的理由。不能以竞争来定义全部中美关系，发展中美关系要守住底线。一个中国原则和中美三个联合公报是两国关系最重要的政治基础，必须排除干扰，切实维护。\n发展好中美关系，需要汇聚各方力量。中美关系基础在民间，希望在人民，未来在青年，活力在地方。鼓岭故事和鼓岭情缘生生不息，华盛顿州“美中青少年学生交流协会”致力于推动美中青年相互了解，史迪威将军家族几代人推动对华友好合作，飞虎队精神在两国人民之间代代传承，加利福尼亚州拓展对华绿色合作……一个个鲜活事例，生动呈现出中美人民友谊深厚、两国合作潜力巨大。中国推动中美开启各层级对话、交流，体现了大国外交的宽广视野、长远眼光、责任担当。\n当前，国际局势变乱交织，中美关系也处于关键十字路口。双方要本着对世界、对历史、对人民负责任态度，按照相互尊重、和平共处、合作共赢三原则，推动中美关系真正稳下来、好起来。希望美方同中方相向而行，朝着这个方向不断努力。"
  },
  {
    "title": "“传承飞虎队精神，让两国人民的友好情谊代代相传”（传承飞虎队精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-03.htm",
    "date": "2023-10-31",
    "content": "开栏的话\n中美关系基础在民间，希望在人民，未来在青年，活力在地方。9月12日，习近平主席在复信美中航空遗产基金会主席和飞虎队老兵时指出：“新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去。”\n受复信鼓舞，美中航空遗产基金会组织代表团访问中国。历久弥坚的“飞虎情谊”，承载着两国人民用生命和鲜血铸就的深厚友谊。本报今起开设“传承飞虎队精神”专栏，传承和弘扬中美合作的宝贵精神财富，续写中美友好事业新篇章。\n\n10月30日上午，纪念美国第14航空队援华抗战80周年活动在北京中国人民抗日战争纪念馆举行。纪念活动由中国人民对外友好协会举办。由美中航空遗产基金会、美国飞虎队历史委员会组织的美国飞虎队老兵及后代访华代表团，以及美国加州地方政府官员等中美各界人士近百人出席活动。\n在纪念活动上，美方一行参观了“纪念美国第14航空队援华抗战80周年图片展”，以及“美国援华空军志愿队积极参加对日作战”“中国军民营救盟军飞行员”等常设展，并向抗战英烈群像敬献花篮。在陈纳德将军雕像、飞虎队员老照片前，飞虎队老兵哈里·莫耶和梅尔文·麦克马伦精神矍铄，挺直身板，注目敬礼。当天恰逢莫耶的103岁生日，与会嘉宾为他送上祝福。\n1941年，一大批美国青年飞行员在陈纳德将军的率领下，组建“中国空军美国志愿援华航空队”（飞虎队）。他们来到中国，同中国人民并肩作战，共同抗击日本法西斯侵略。1943年，飞虎队被编入美国空军第14航空队。抗日战争期间，2000多名美国飞虎队员献出了宝贵的生命。80年来，飞虎队与中国人民在战火中结下的情缘代代相传，历久弥新。在重庆、云南昆明、广西桂林等飞虎队当年战斗过的地方，一座座纪念碑、一栋栋纪念馆都在讲述着中美两国军民同仇敌忾、患难与共的动人故事。飞虎队员和后代曾多次访华，还邀请当年救助过美国军人的中国老百姓访问美国，缅怀两国人民相互支持的峥嵘岁月，共叙生死考验下结成的深厚友谊。\n麦克马伦今年98岁，曾在昆明和成都参加对日作战。他深情回忆起当年与中国人民友好交往的经历：“当我们的飞机遭遇日军围追堵截不幸遇险时，第一个念头就是找到最近的中国村庄迫降。我不止一次经历过、听说过中国人民冒着生命危险帮助、救助飞虎队员。并肩战斗中，我们与中国人民结下了深厚友谊。我们始终珍视这份友谊。我要讲述这段历史，让更多人了解两国人民跨越时空的精神财富。”\n“此次美中航空遗产基金会率团访华，不仅是重温历史，更希望通过此访鼓励两国青年一代了解飞虎队故事，传承飞虎队精神，让两国人民的友好情谊代代相传。”美中航空遗产基金会主席格林说，“一个多月前，我和莫耶、麦克马伦收到了习近平主席的复信，这给了我们极大鼓舞。两国人民，尤其是青年之间的沟通交流至关重要，这次访华成员不仅有飞虎队老兵，还有青年一代，他们回到美国后会继续讲述两国友好交往的故事。”\n在活动现场，记者见到了代表团年龄最小的成员——15岁的杰克逊·隆。他是飞虎队老兵克利福德·隆的曾孙，正在宾夕法尼亚州读高中。“这是我第一次来到中国。以前我经常从长辈那里听到飞虎队的故事，但是中国到底是什么样，在我脑海里缺乏具体概念。这几天，从上海到北京，我看到了中国的现代化发展，感受到了民众的热情友善，我会尽我所能推动周围人了解中国。”\n“飞虎队精神就像连接美中关系的纽带，提醒着我们不忘战斗岁月结下的深厚友谊，开创合作共赢的美好未来。”陈纳德将军的外孙女嘉兰惠是美国飞虎队飞行学院院长，多年来致力于美中民间友好工作。她对本报记者表示，美中关系是当今世界最重要的双边关系，尽管两国如今面临一些矛盾和分歧，但是两国人民对于和平、美好生活的向往是相同的。“习近平主席希望飞虎队精神能够在两国人民之间一代一代传承下去，这也是我们的希望，希望两国能够抛开分歧、努力合作，为两国人民创造更好的未来。”\n中国人民对外友好协会会长杨万明在活动现场表示，中美作为两个大国，携手应对挑战是我们应尽的重要责任。薪火相传的人民友谊将为两国关系发展注入源源不断的动力，为世界和平、稳定与进步带来新的希望。\n美国加利福尼亚州皮科里韦拉市市长埃里克·卢茨告诉本报记者，美国飞虎队员与中国人民的友谊值得珍视，作为加州的一名市长，我们期待与中国开展务实合作，共同创造增长机会，不断发展两国人民友谊，丰富两国关系的内涵。"
  },
  {
    "title": "王毅同法国总统外事顾问博纳举行中法战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-03.htm",
    "date": "2023-10-31",
    "content": "新华社北京10月30日电  10月30日，中共中央政治局委员、中央外办主任王毅在北京同法国总统外事顾问博纳举行第二十四次中法战略对话。双方就中法、中欧关系及国际地区问题进行了友好深入的交流，一致同意发挥好战略对话重要作用，推动两国关系保持高水平发展，携手应对全球性挑战。\n王毅表示，在两国元首战略引领下，中法关系稳健前行，为不确定的世界提供了宝贵的稳定性。中法作为独立自主大国，应当承担起自身责任，以两国元首共识为根本引领，坚持相互尊重、合作共赢、交流互鉴，构建稳定、互惠、开拓、向上的中法全面战略伙伴关系，以中法关系的积极向上引领中欧关系行稳致远，共同推进国际社会的团结进步。\n王毅说，明年是中法建交60周年，这既是里程碑也是新起点，对中法、中欧和世界都具有特殊意义。中方愿同法方一道，落实两国元首重要共识，夯实两国民意基础，持续释放“后疫情时代”合作潜力，不断巩固政治互信，推动两国全面战略伙伴关系迈上新台阶。中方欢迎更多法国企业来华投资兴业，也希望法方为中国企业提供更公平的营商环境。\n博纳表示，法方重视发展对华关系，重视中国在世界上的地位作用，对中国经济有信心，无意限制中国发展。\n双方就中欧关系、乌克兰危机、巴以冲突、气候变化、人工智能等议题交换了意见。"
  },
  {
    "title": "何卫东会见出席第十届北京香山论坛客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_5-03.htm",
    "date": "2023-10-31",
    "content": "新华社北京10月30日电  （记者梅常伟）10月30日，中央军委副主席何卫东在京分别会见来华出席第十届北京香山论坛的塔吉克斯坦国防部长米尔佐、亚美尼亚国防部长帕皮基扬、哈萨克斯坦国防部长扎克瑟雷科夫、东盟秘书长高金洪。\n在会见米尔佐时，何卫东说，中塔是山水相连、休戚与共的亲密邻邦。在习近平主席和拉赫蒙总统的战略引领下，中塔全面战略伙伴关系保持高水平发展。中塔两军合作成效显著，中方愿同塔方一道，全面提升各领域合作水平，推动两军关系不断向前发展。\n米尔佐说，中国是塔方的好伙伴、好朋友，感谢中方在军事领域的支持帮助。塔方愿与中国军队继续加强交流合作，共同维护地区和平安宁。\n在会见帕皮基扬时，何卫东说，中亚两国友好穿越千年、历久弥新。在习近平主席和哈恰图良总统的战略引领下，双方高质量共建“一带一路”。中亚两军关系取得令人满意成绩，中方愿同亚方共同努力，密切友好往来，推进两军各领域合作走深走实。\n帕皮基扬说，中国是亚美尼亚可靠的合作伙伴。亚方高度重视发展两军关系，愿与中方推动军事领域交流合作快速发展。\n在会见扎克瑟雷科夫时，何卫东说，中哈是彼此值得信赖的好邻居、好朋友、好伙伴。在习近平主席和托卡耶夫总统的战略引领下，两国关系实现跨越式发展。中哈在涉及彼此核心利益问题上坚定相互支持，两军务实合作基础扎实、潜力巨大，中方愿与哈方共同努力，推动两国军事关系不断深化发展。\n扎克瑟雷科夫说，哈方坚定奉行一个中国原则，全力支持中国维护核心利益，愿与中方不断提升军事合作水平。\n在会见高金洪时，何卫东说，中国和东盟合作不断迈上新台阶。中方支持东盟在区域合作架构中的中心地位，愿同东盟推进安全理念对接、拓展安全领域合作、深化安全交流互信，将防务安全领域打造成为践行亲诚惠容理念的典范，共同维护南海稳定。\n高金洪祝贺第十届北京香山论坛成功举办。他说，中国与东盟拥有最具活力的伙伴关系，合作覆盖各领域，发展潜力强劲。希望双方继续紧密合作，在维护地区安全稳定方面发挥建设性作用。"
  },
  {
    "title": "张又侠同俄罗斯国防部长举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_6-03.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者李卓尔）中央军委副主席张又侠30日在北京八一大楼同访华并出席第十届北京香山论坛的俄罗斯国防部长绍伊古举行会谈。\n张又侠说，发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系，是符合历史逻辑的战略抉择。近年来，在习近平主席和普京总统战略引领下，中俄关系始终保持高水平，两军关系发展势头强劲。中方愿与俄方共同努力，积极应对各种安全威胁和挑战，携手维护全球战略平衡与稳定。\n绍伊古说，俄方愿与中方持续深化务实交流合作，不断巩固提升两国两军关系水平。"
  },
  {
    "title": "何维出席纪念美国第14航空队援华抗战80周年活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_7-03.htm",
    "date": "2023-10-31",
    "content": "新华社北京10月30日电  （记者冯歆然）10月30日上午，纪念美国第14航空队援华抗战80周年活动在北京中国人民抗日战争纪念馆举行。全国人大常委会副委员长何维出席并致辞。纪念活动由中国人民对外友好协会举办，美国飞虎队老兵及后代和中美各界人士近百人出席活动。"
  },
  {
    "title": "中国政府中东问题特使翟隽访问约旦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_8-03.htm",
    "date": "2023-10-31",
    "content": "据新华社安曼10月30日电  （记者冀泽）中国政府中东问题特使翟隽30日访问约旦，会见约旦副首相兼外交大臣萨法迪，就中约关系和当前巴以局势交换意见。\n翟隽表示，当前加沙局势不断恶化，人道主义危机严重，中方对此深表担忧。国际社会特别是联合国安理会应当行动起来，采取切实措施，推动尽快停火止战。同时要着眼长远，为在“两国方案”和“土地换和平”基础上重启中东和平进程创造条件。日前约旦代表阿拉伯国家在联大紧急特别会议上提交的有关决议草案获得高票通过，反映了国际社会特别是广大阿拉伯、伊斯兰国家要求停火止战的强烈呼声。中方作为决议草案共提国，高度赞赏并支持约旦在此关键时刻发挥重要和独特作用。\n萨法迪表示，巴以冲突给加沙带来巨大破坏，严重冲击地区安全稳定。以色列对加沙平民的集体惩罚只会给地区带来更多动荡风险。巴以冲突根源在巴勒斯坦人民的民族合法权利被剥夺，唯有正确全面把握巴问题历史经纬，才能找到政治解决该问题的出路。"
  },
  {
    "title": "中国海军第四十四批护航编队抵达阿联酋进行友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_9-03.htm",
    "date": "2023-10-31",
    "content": "据新华社阿布扎比10月30日电  （孙飞、方思航）中国海军第四十四批护航编队30日抵达阿拉伯联合酋长国首都阿布扎比，开始对阿联酋进行为期5天的友好访问。"
  },
  {
    "title": "云南因地制宜发展特色农业（深阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-04.htm",
    "date": "2023-10-31",
    "content": "核心阅读\n我国西南地区分布着大片的干热河谷，高温低湿的气候条件，种粮食广种薄收，种芒果却格外香甜。干热河谷地区发展的密码，藏在独特的自然条件里，藏在因地制宜的发展方式里。转变发展思路，寻求竞争优势，做好长远打算，云南干热河谷地区的芒果产业正展现勃勃生机。\n\n在云南巍峨雄壮的高山峡谷间，大片干热河谷依偎着金沙江、澜沧江、怒江、红河等河流而生。这里因地处高温、低湿的河谷地带而得名，干旱少雨、水土流失严重的山坡上，农户广种薄收，不少片区都属于乡村振兴重点县。自然条件无法改变，群众增收问题如何解决？\n一颗芒果，化劣势为优势，让薄土长出生机，让热区成为热土。近年来，云南省着力在干热河谷地区发展热带水果种植业。自2015年起，云南省芒果种植面积连年增加，至今年种植面积位居全国第一。近日，记者走访云南热带水果芒果主要产区，探寻各地发展芒果产业、助推乡村振兴的路径。\n立足实际，热区种上热带果\n位于澜沧江干热河谷的怒江傈僳族自治州兰坪白族普米族自治县，陡坡峭石上绿意盎然，一棵棵芒果树在薄薄土层里扎稳了根。除草、套袋……农民褚小昌动作麻利。\n现在生机勃勃的果林，曾是连片裸露的荒地。“村子不是在高山上，就是在深谷里，气候干热，土地贫瘠，越垦越穷、越穷越垦，形成恶性循环。”褚小昌说。\n为提升人民群众生活水平，兰坪县大力开展易地搬迁。“搬出了大山，我们也离开了土地。今后的收入怎么办？地又怎么办？”那时褚小昌的担忧，在山区很普遍。\n热区发展，如何“稳得住、能致富”？安置点尚在建设时，兰坪县农业局副局长张海秋已几番思量：建立现代农业产业园，立足干热河谷生态脆弱实际，兼顾生态和生产，以产业带动群众生活水平稳步提高。\n“干热河谷适合种植热带水果。芒果耐旱、经济效益好，既能增收还能保护生态。”云南省绿色食品发展中心李永平说。2019年，兰坪县引进金芒果农业开发有限公司，打造5000余亩种植园区。同期搬进安置点的褚小昌，成了金芒果基地的一名种植工人。“刚开始哪敢上手修叶子，生怕剪坏了不结果。”而现在的褚小昌，“别说剪枝，连嫁接都会”。\n一片芒果地，农户多了3笔收入：除了劳务工资，土地流转给公司，能拿租金，村集体入股，还能拿分红。“现在每月4500元工资准时到账，一年收入近7万元。”褚小昌语气轻快，“土地没闲置，手里有闲钱”，家里家具电器轮番换了新，褚小昌在县城的生活稳定安逸。\n怒江东岸的临沧市永德县是云南芒果种植较早的地区之一。“冬无霜冻，夏无台风，永德出的芒果甜，纤维少。”云南省临沧市永德县农业技术推广站张世云介绍，不同品种的芒果，对生长环境要求有差异。老品种“椰香”因为抗风性较差，在沿海地区种植效果不理想，可引进到永德后，一结果子，满树“水灵得很”，又重新打开了市场。\n云南干热地区面广而散，生态脆弱，但立足本地实际，也有勃勃生机。2022年，云南省芒果种植面积约184.1万亩，位居全国第一，以芒果为代表的热带水果种植业，盘活了干热河谷土地。\n错峰上市，好东西实现好价值\n“盛果期每天订单上千，白天收的果，晚上就卖光。所以农户手中芒果有多少，我们就收多少。”玉溪市元江哈尼族彝族傣族自治县的芒果咋这么好卖？元江勤农水果专业合作社理事长苏永仁道出缘由：“元江芒果熟得早，别处还没上市，我们都快卖完了，当然销量好。”\n元江县地处干热河谷，适宜种植芒果。“但对元江芒果种植户而言，一度种果容易卖果难。”苏永仁回忆，“以前元江没种早熟品种，很多人家芒果成熟时，外地芒果也大批量上市；加上种植标准低，产品销路不畅，缺乏竞争优势。”\n“闷头种果不行，得先摸清市场需求。”几番交流打听，苏永仁动起了脑筋：5月初到6月底，海南芒果下市之后，广西芒果还未上市，是国产芒果上市空窗期。“芒果成熟需要高温和大量光照，那会儿大部分地区还达不到成熟条件。”苏永仁分析。\n“上市得早，品质还得好。”苏永仁精挑细选，瞧上了果肉清甜的早熟芒果品种。为确保品种适应干热河谷，苏永仁和少数果农先做起了小规模试验田。为节约引种成本，果农们从外地购买早熟品种剪下的枝条，嫁接到老芒果树上进行品种更新试验。\n3年后，经本土改良的早熟芒果“小金凤”实现5月上市。打好“时间差”，元江早熟芒果供不应求。“芒果普遍2元一斤的情况下，我们的早熟芒果一度卖到15元一斤。”苏永仁说，元江芒果如今远销新疆、东北等地。\n市场反馈好，越来越多的芒果种植户自主调整结构，种植早熟芒果。如今，元江县芒果种植面积近24万亩，年产量达23万吨，年产值约12亿元。早熟芒果正逐步成为元江农户增收、山谷增绿的招牌。\n“云南是我国芒果上市时间最长的产区，从5月中旬到12月上旬均有上市，供应期达7个月。”李永平说，从滇南元江到滇西兰坪，早熟、中熟、中晚熟、晚熟4个类型芒果错峰上市，保证稳定供应。\n呵护种质，产业发展后劲足\n一处早已落果，另一处熟得恰到好处，3000多棵芒果树高低错落，生长速度不一。“掌握种质资源，是芒果产业发展关键。”走在芒果种质资源圃间，丽江市华坪县有机晚熟芒果研究中心主任郭学红说。\n“品种好，经济效益才高。”郭学红深知，芒果产业长久发展，只找到单一好品种远远不够，“得消费者想吃啥，就能推出啥。”品种种类多，才能跟得上市场变化。\n这些年，郭学红辗转各地引种，改良种植技术，寻找适合华坪种植的品种，慢慢地，他积累下70亩各种各样的芒果树，卖了舍不得，怎么储存合适？郭学红念头一转：干脆就此建一个种质资源圃，既能延长种子寿命，留存种质资源，又能开展杂交育种试验。\n“对农户来说，芒果树15到20年左右就会老化，需要重新嫁接更新。”郭学红说，种质资源储备并非可有可无，而是产业持续发展的保障。\n意识到种质资源重要性，华坪县建设起芒果种质资源圃。郭学红带领团队反复试验，收集国内外芒果品种资源330个，种植不同品种果树3000余株，华坪种质资源圃成为目前国内品种最多的芒果种质资源圃之一。\n种果30年，郭学红见证着华坪芒果一步步攒起家底。“过去产煤的黑山，如今变成绿水青山、金山银山。2017年之前，华坪县芒果种植面积还不到20万亩，现在已超40万亩。”在华坪，有8万人从事以芒果为主的绿色产业，户均收入18.6万元。\n不只华坪，历时20余年，云南省农业科学院热带亚热带经济作物研究所现已收集、保存早熟、丰产、反季成花等国内外芒果种质资源超1000份，为云南省芒果种植打下了坚实的产业基础。“水果受市场、气候影响，价格波动风险大，但优良的种质资源始终是产业持续发展的保证。”李永平说。\n本期统筹：栾心怡"
  },
  {
    "title": "建设煤炭煤电煤化工基地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-04.htm",
    "date": "2023-10-31",
    "content": "矿区采煤一线，数百辆挖掘机、电铲车、大卡车忙着采煤、运煤，平均每天运出10余万吨煤——这里是位于新疆维吾尔自治区昌吉回族自治州的准东经济技术开发区天池能源南露天煤矿，也是新疆首个智能化示范露天煤矿，年产能达4000万吨。\n今年1至8月，新疆原煤产量为27992.07万吨，同比增长10%。疆煤外运量大幅增长的同时，更多煤炭顺着输煤廊道运至发电厂，变成电流源源不断送往千家万户。\n昌吉—古泉±1100千伏特高压直流输电工程送端站——昌吉换流站内，高清摄像头实时监控站内设备运行、检修情况，地面机器人、空中无人机对站内设备和线路进行智能巡检……“来自新疆各地的电力在这里汇聚后，被送往全国各地，每天外送电量达2.4亿千瓦时。”国网新疆超高压分公司昌吉换流站党支部书记高新龙介绍。\n目前，新疆全区日均外送电量达3.37亿千瓦时。8月8日，哈密—重庆±800千伏特高压直流输电工程开工建设，西电东送将增添一条“高速路”。\n以煤为基，新疆不断延长产业链条，建设煤炭煤电煤化工基地，为国家能源安全保供贡献力量。\n在位于伊犁哈萨克自治州的新疆庆华能源集团有限公司，煤制天然气生产出来后，通过西气东输的管网输往10余个省份。公司副总经理、煤制气事业部经理任延杰介绍，一期煤制天然气项目于2013年底投产，已累计生产超90亿立方米优质天然气，年产40亿立方米天然气的二期项目目前正在建设中。\n煤制天然气过程中使用的催化剂，过去依赖进口。2022年7月，新型国产甲烷化催化剂在庆华能源公司整炉替代运行，煤制气的能耗、煤耗、水耗指标大幅降低，经济效益进一步提高。\n另一家煤制天然气企业——新疆伊犁新天煤化工有限责任公司的煤制气项目年产量达20亿立方米。生产20亿立方米天然气，用了700万吨煤，“相比销售原煤，制成天然气后收入翻了好几倍。”公司董事长王毅说，过去煤制气生产过程中产生的危险废物，只能以每吨100多元的价格卖给专业危废处理企业，2021年公司建成危废深加工装置，利用危险废物生产化工原料，加工后每吨能卖4000元。\n在位于准东经济技术开发区的新疆国泰新华化工有限公司煤基精细化工循环经济工业园内，煤炭经过热能转化，生产出多个高附加值精细化工产品，广泛应用于医药、纺织、航空等领域；广汇能源股份有限公司在哈密淖毛湖建成煤化工基地，围绕煤炭分级分质利用和煤制甲醇、液化天然气两条产业链，不断延链、补链、强链……眼下，新疆正加快煤炭煤化工产业集群建设，推动准东国家级煤化工示范区、哈密国家级现代能源与化工示范区建设，引导支持煤化工产业绿色发展，构建以煤炭清洁高效利用为核心的循环产业链。"
  },
  {
    "title": "只有合作共赢才能办成事、办好事、办大事（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-05.htm",
    "date": "2023-10-31",
    "content": "共建“一带一路”积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者\n世界大势，浩浩荡荡，合作共赢才有未来。开门搞合作，开放谋发展，是“一带一路”建设的要义\n\n“朋友你定要去，去乘那火车翱翔。滚滚向前的车轮，便是我们的翅膀。我的家乡，有了腾飞的力量……”在肯尼亚，传唱着一首关于蒙内铁路的动听歌曲。作为中国与肯尼亚共建“一带一路”标志性工程，蒙内铁路运营6年多来，截至今年9月底，旅客列车平均上座率达95.8%，对肯尼亚国内生产总值贡献率超过2%，已成为加快肯尼亚现代化步伐的“大动脉”。这条世纪铁路让“连接国家，走向繁荣”的目标一步步变成现实，为东非地区互联互通和中非合作共赢写下浓墨重彩的一笔。\n当今世界，各国利益高度融合，人类是休戚与共的命运共同体。“合则强，孤则弱”，合作共赢是大势所趋。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席深刻指出，“只有合作共赢才能办成事、办好事、办大事”。作为发展的倡议、合作的倡议、开放的倡议，共建“一带一路”积极倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者，推动实现经济大融合、发展大联动、成果大共享，开创了合作共赢的新模式。\n共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。中欧班列通达欧洲25个国家的200多个城市，“丝路海运”航线通达全球43个国家的117个港口；中巴经济走廊胡布电站项目可满足400万巴基斯坦家庭的用电需求，为当地每年节省数亿美元的发电成本；在布隆迪，杂交水稻减贫示范村项目不断推广，惠及2.25万人……十年来，共建“一带一路”激发起各国互联互通、合作发展、创新发展的澎湃活力，绘制出一幅共同追求和平、发展、合作、共赢的壮美画卷。“充分感受到共建‘一带一路’的益处”“为帮助发展中国家实现可持续发展提供了非常重要和有效的途径，树立了南南合作的典范”“已经成为世界各国开展互利合作的重要平台和实现共同发展的重要机遇”……国际社会高度评价共建“一带一路”取得的丰硕成果。\n大雁之所以能够穿越风雨、行稳致远，关键在于其结伴成行，相互借力。秉持互利共赢的合作观，共建“一带一路”寻求各方利益交汇点和合作最大公约数，实现各方共享发展机遇和成果，不让任何一个国家掉队。据测算，到2030年，共建“一带一路”有望使共建国家760万人摆脱极端贫困、3200万人摆脱中度贫困，每年将为全球产生1.6万亿美元收益。实践证明，只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地；只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。\n世界大势，浩浩荡荡，合作共赢才有未来。开门搞合作，开放谋发展，是“一带一路”建设的要义。回首第一个蓬勃十年，共建“一带一路”坚持以高标准、可持续、惠民生为目标，巩固互联互通合作基础，拓展国际合作新空间，让合作共赢的力量直抵人心。展望下一个金色十年，和平、发展、合作、共赢的历史潮流不可阻挡，人民对美好生活的向往不可阻挡，各国实现共同发展繁荣的愿望不可阻挡，惟有保持乱云飞渡仍从容的定力，坚守初心、携手同行，才能绘就联结世界、美美与共的新图景。\n历史深处，驼铃阵阵、舳舻千里，张骞策马西去、郑和扬帆南下，在万里丝路上播撒善意和友谊。古丝绸之路以其连接文明形态之多、跨越历史时期之长而著称，也因海纳百川而行稳致远。时光流转，共建“一带一路”在开放中合作，在合作中共赢，成为完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。持续做大合作增量，扩大互利共赢，沿着这条阳光大道勇毅前行，就一定能抵达幸福安宁和谐美好的远方。"
  },
  {
    "title": "以协同创新牵引协同发展（连线评论员·推动长江经济带高质量发展⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-05.htm",
    "date": "2023-10-31",
    "content": "对话人：\n邹  翔  本报评论员\n张  萍  浙江日报评论员\n\n邹翔：在不久前召开的进一步推动长江经济带高质量发展座谈会上，习近平总书记强调：“要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，积极开辟发展新领域新赛道，塑造发展新动能新优势。”杭州亚运会上，无论是由超过1亿人参与数字火炬传递而汇聚成的“数字火炬手”，还是绽放在钱塘江上的零污染“数字焰火”，都展现出浙江在创新创造上的不俗实力。围绕产业基础高级化和产业链现代化，浙江从哪里寻找新领域新赛道、新动能新优势的突破口？\n张萍：企业是创新主体，也是最具创新活力的细胞。浙江加快推动产业链供应链现代化的努力，一开始就瞄准了激发企业创新活力这个着力点。杭州亚运会筹办过程中，一大批浙江企业发挥自身研发优势和产业特长，让亚运会“智能”的底色更加鲜明。比如，一家企业运用AI捏脸、AI动作捕捉等技术，让“数字火炬手”形象一人一面、自由换装；主火炬塔制作企业设计了一套仿生机械骨骼系统，能消除位移晃动和偏转力，确保毫米级的精确运动，让火炬塔蜷时如浪似云、伸时栩栩如生。种种亚运科技，背后是浙江企业勇当科技和产业创新开路先锋的身影，这锻造着浙江现代化产业体系的筋与骨。\n邹翔：提升产业链供应链现代化水平，关键靠创新。构建自主可控、安全高效的产业链供应链，既要激励单个企业在细分领域精耕细作、勇于创新，又要形成各个企业协同配合的整体效应。\n张萍：创新是第一动力，而协同是激发动力的重要催化剂。这样一个案例让我印象深刻。浙江嘉兴桐乡经济开发区集聚了近百家新能源汽车相关企业，从事汽车装备生产的双环传动精密制造有限公司，经常跑到数百公里之外甚至更远的地方去订购所需的包装箱，额外成本很高，殊不知隔着两条街的浙江正基塑业股份有限公司就生产这种包装箱。在有关部门的牵线搭桥下，双方一拍即合、建立合作。为深化产业链互助、协同，当地还利用互联网搭建起产业链互助平台，企业能够通过平台发布简介以及产品和采购需求等信息，自主匹配上下游的合作企业。可见，加快产业基础高级化、产业链现代化，单打独斗不行，握指成拳才能形成合力。而且，协同不只是物理空间上的集聚，更意味着链条上下游企业之间的紧密对接和化学反应。\n邹翔：加强与同一产业链上其他企业的协同，是企业提升所处价值链地位的必由之路。还要看到，协同不是平均用力，而是取长补短、各展所长，是补齐短板、锻造长板，注重培养一批具有主导力的产业链“链主”企业，打造一批具有全球竞争力的世界一流企业，发挥好优质企业的重要作用。\n张萍：协同的另一层内涵是区域协调发展。面对山区26县与全国、全省的发展差距依然存在的事实，浙江探索了独具特色的产业链“双链长制”，让发达地区与山区26县彼此对接，推动优质产业项目落户山区26县。如丽水经济技术开发区与宁波石化经济技术开发区结对共建，发挥宁波石化经济技术开发区上游企业优势，推动产业链项目向丽水平行延伸，实现产业优势互补、资源共享。区域“双链长”相互协作的形式，有助于延伸优质企业的产业链条，在满足发达地区产业转型升级需求的同时带动山区产业发展，缩小不同地区发展差距。\n邹翔：将视野拓宽，协同不限于某一个产业链，也不限于一省之内。习近平总书记强调：“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”着眼长江经济带，沿江省市既要各展优势，又要协同发展、错位发展、联动发展，浙江如何在其中找准自身定位、发挥比较优势？\n张萍：既谋一域，也谋全局。杭州与宁波所在的长江三角洲城市群是长江经济带“一轴、两翼、三极、多点”中的“三极”之一。2021年，长三角三省一市省（市）长共同揭牌成立了集成电路、生物医药、新能源汽车、人工智能4个重点领域的长三角产业链联盟，其中新能源汽车产业链联盟已覆盖长三角范围内专用车、氢能、电机、智能网联等会员单位500余家。近年来，长三角产业链创新链融合进一步深化，超过1/3的浙江关键核心技术（产品）断链断供风险点可以在长三角地区实现备份。连点成链、由链及面，加强政策协同和工作协同，推动创新链产业链资金链人才链深度融合，进一步推动长江经济带高质量发展，将为构建新发展格局提供战略支撑，更好支撑和服务中国式现代化。"
  },
  {
    "title": "化“关注红利”为城市竞争力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-05.htm",
    "date": "2023-10-31",
    "content": "“空中巴士”长江索道，穿楼而过的李子坝轻轨，灯火辉煌的洪崖洞……今年中秋国庆假期，山城重庆的“网红”景观再度吸引大量游客排队“打卡”。看建筑、拍照片，品茶、吃火锅，了解抗战历史、感受烟火气息，这座城市带来的独特文旅体验，令许多人流连忘返。\n何止是重庆？长沙、成都、西安、淄博……近年来，国内的“网红城市”接连出圈。有人分析，城市走红离不开短视频等平台的传播。从某种意义上说，这背后也是人们在重新发现城市、理解城市。无论是在热门景区游玩，还是品尝当地美食，无论是探寻影视剧取景地，还是沉浸式体验非遗项目，当更多人认真品味城市、体验城市生活，寻常的景象便也蕴藏着与众不同。多样的元素得以有机组合，城市的历史建筑、自然风光、风土人情便拥有了新的文化内涵与审美价值。\n时代在发展，旅游消费需求也在不断升级。如今，人们对旅游的理解不再停留于“看山看水看风景”，而更希望去感受文化、体验未知、丰富阅历。从古色古香的胡同小巷，到时尚前卫的现代街区，多一些精致的元素、人文的浪漫、拐角的惊喜，往往就能受到游客青睐。为适应新趋势，近年来，一些地方运用自身文化资源禀赋，努力打造城市名片，不仅赢得了人气，也开拓了发展空间。可以说，“网红城市”现象是城市文化底蕴、公共服务等一系列因素综合作用产生的，折射着城市文旅产业的深度融合。\n那么，“网红城市”如何“长红”？越来越多的人认识到，文化是城市的灵魂，惟有传承历史韵味、坚守文化品位，城市才具有蓬勃生命力。因此，必须在挖掘、彰显自身文化独特性方面下更多功夫。以西安为例，这座十三朝古都拥有丰厚的历史文化资源，将历史的厚重、文化的韵味融入旅游产业，经过不懈努力，西安的文旅产品“爆款”不断。在汉长安城未央宫国家考古遗址公园穿越时空、触摸历史，在大唐不夜城漫步“古诗词路”，在易俗社文化街区听一场地道的古韵秦腔……通过打造新场景、创造新体验，西安的文化特质得到激活，让游客留下了深刻记忆。事实证明，文物古迹、历史街区、工业遗产、非物质文化遗产，都是城市记忆的结晶，都能为城市发展旅游业提供滋养。\n也应看到，“网红”带来的客流，可能造成交通拥堵、安全隐患等问题，给当地人日常生活带来一定影响。这也提醒城市管理者，应当追求将“关注红利”转化为发展动力，着力完善配套设施、提供精细化服务，由内而外全方位提升城市品质。主动作为、不弃微末，补齐基础设施短板，持续做优公共服务，才能让游客玩得安心、舒心，也才能让城市的知名度、舒适度、美誉度更上层楼。\n“城市是人民的城市，人民城市为人民。”今天，我们的城市更加宜居宜业宜游。无论“网红”与否，城市的核心是人，城市建设必须贯彻以人民为中心的发展思想，让人民群众生活更幸福。那些致力于让居民生活更美好的城市，必将在人们心中“长红”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-05.htm",
    "date": "2023-10-31",
    "content": "今年以来，我国造船业保持良好发展势头。1至9月，全国造船完工量、新接订单量、手持订单量均保持两位数增长，以载重吨计分别占全球总量的48.7%、68.5%和54.7%。未来，进一步提升自主设计、自主配套能力，造船业将不断优化升级，迈向高质量发展。\n这正是：\n船坞繁忙订单多，\n行业向好结硕果。\n自主创新强底气，\n推动发展势磅礴。\n韩春瑶文"
  },
  {
    "title": "用“沸腾实验室”激发“不竭能量场”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_5-05.htm",
    "date": "2023-10-31",
    "content": "在整体制度框架之下进行灵活的机制和模式创新，推动有效市场和有为政府更好结合，盘活存量资源，达到一子落而全盘活的效果\n\n最大的场馆用来藏书，最好的场所用以读书，最好的创意留给文化——走进湖北省武汉市东西湖区图书馆，便能感受到浓郁的文化气息。沿竹林小径蜿蜒而上，巨型图书墙跃入眼帘。藏书量45万册，设24小时借阅区，开放视听欣赏室、古籍地方文献区，还可在竹下阅读，到此自习，颇有现代版“独坐幽篁”之感，也让人切身体会到公共服务质量的提升。\n提升公共服务质量，是提升治理能力和水平的重要内容，而服务品质往往体现在细节里。东西湖区图书馆每张桌子上都有电源插座，方便读者学习使用；如果对安静有着极致要求，还可以到静音室独自学习。早上开馆时间一到，很多读者蜂拥而入，解说员自豪地说“如果在暑期还要抢位置”。基层图书馆成为学习知识、传播文化的优质公共空间，彰显优质文化服务不断向基层延伸，也体现着当地政府服务意识、治理能力不断增强。\n提升治理能力和水平，不仅体现在公共服务，也折射于科学规划。武汉临空港经济技术开发区（东西湖区），国家网络安全人才与创新基地从几年前的一片荒原拔地而起，“北边是产、南边是城”的规划已经初见雏形。武汉大学与华中科技大学的网安学院比肩而立，多家互联网企业入驻，人才培养、技术创新、产业发展相互促进的良性生态正在形成。为了引进企业和人才，当地政府还引入了优质的教育和医疗资源，畅通落户政策，解决人才后顾之忧。产城结合、整体规划，然后一张蓝图绘到底，用“绣花功夫”将宏大蓝图逐步变为现实，“规划赋能”让经济社会发展更具有可持续性。\n提升治理能力和水平，需要在整体制度框架之下进行灵活的机制和模式创新，推动有效市场和有为政府更好结合，盘活存量资源，达到一子落而全盘活的效果。在武汉市蔡甸区，有一个赏花的地方“花博汇”。远远望去，村民原有房屋改造的各色建筑错落有致。在这里，企业打造城市后花园、农场，吸引市民前来体验，探索可持续盈利模式；农民既赚劳务工资，又收资产分红，收入水平大幅提升；政府则为土地流转提供完善监管，努力推动城市增绿、生活增彩、农民增收的多方共赢。\n今天，新一代数字技术的广泛应用，使数字化成为提升治理能力和水平的重要抓手。武汉市江夏区通过AI赋能、智慧运营，将污水处理厂与城市管网同步建设，运用管网上的传感器，可以实时监测城市污水管网运行压力和流量，确保污水处理系统安全运行。汉阳区融媒体中心，将政府政策传递到百姓“手中”，又将百姓诉求及时反馈，数字化传播为党心民意同频共振搭建起无形之桥，打通联系群众的“最后一米”。\n武汉市各地的实践表明，基层探索是沸腾的实验室，干部群众创新是不竭的能量场。不断提升治理能力和水平，用优质服务提升民生福祉，用制度创新激发市场创新活力，就能为推进国家治理现代化奠定坚实基础，为高质量发展注入强大动力。\n（作者为本报评论部编辑）"
  },
  {
    "title": "织密未成年人用网“防护网”（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_6-05.htm",
    "date": "2023-10-31",
    "content": "“青少年模式”旨在保障青少年健康用网。现实中，有些APP打着可绕过“青少年模式”的旗号，诱导未成年人充值。这削减了“青少年模式”的保护作用，不利于未成年人健康成长，引发讨论和关注。\n能被虚置、绕过，说明“青少年模式”还需要不断完善技术手段、清除监管盲区，把防护网织密织牢。国家网信办发布《移动互联网未成年人模式建设指南（征求意见稿）》，提出通过扩大覆盖范围、明确分龄原则、规定防绕过功能等，做出将“青少年模式”升级为“未成年人模式”的尝试，进一步提升其保护效能。此外，还可以依靠移动智能终端、应用程序、分发平台等协同联动，形成多主体全链条的保护合力，为“青少年模式”打上技术“补丁”。\n如今，网络已成为未成年人重要的生活空间。强化未成年人网络保护，既需要升级模式，也需要各方携手，培养未成年人健康用网的良好习惯。相关企业加强自律、优化产品设计，有关部门强化监管，家长以身作则、树立榜样，学校开展网络安全教育、提升学生网络素养。多方携手，形成合力，定能帮助未成年人享受更加健康的网络生活。"
  },
  {
    "title": "本版责编：李  拯  张  凡  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_7-05.htm",
    "date": "2023-10-31",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "浙江自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-06.htm",
    "date": "2023-10-31",
    "content": "浙江自贸试验区——我国唯一一个由陆域和海洋锚地组成的自由贸易试验区。2017年4月1日，浙江自贸试验区正式挂牌成立，是全国第三批自贸试验区之一。此后，这里的发展日新月异，持续推动开放型经济高质量发展。2022年，浙江自贸试验区以占全省不到1/400的面积，贡献了6.5%的新增注册企业、9.2%的税收收入、20.6%的进出口额和18.1%的实际利用外资。\n打造油气全产业链\n在舟山挂牌之时，浙江自贸试验区被赋予建设成为东部地区重要海上开放门户示范区、国际大宗商品贸易自由化先导区和具有国际影响力的资源配置基地的战略定位。\n6年来，舟山片区持续发力：瞄准油气全产业链，建成全国最大的石化基地之一；构筑起活跃的油气产业发展高地；搭建具有全球影响力的国际油气产业合作平台……\n“以前岛上连条像样的路都没有，更别提办公室了。”浙江鼎盛石化工程有限公司机械维修二部副经理陈鲜莉指着新建的厂房说，“搭上石化基地建设的快车后，这里的软硬件设施越来越完善。”\n建设完善的储油设施、输油管道、集疏运体系，打造航道通航能力强、大型船舶锚泊容纳能力强等优势，舟山片区从建设初期就瞄准发展油气全产业链。\n2020年，国务院批复同意《关于支持中国（浙江）自由贸易试验区油气全产业链开放发展的若干措施》，舟山片区油气全产业链按下发展“快进键”。截至目前，规划面积41平方公里的国际石化基地，已建成陆域面积26平方公里，重点建设的浙石化4000万吨/年炼化一体化项目基本成形，2022年实现原油加工量3702万吨，工业总产值2300亿元。\n“如今，舟山片区在炼化加工、油气储备、海事服务等领域呈现链条延伸、辐射带动的溢出效应，万亿级油气产业集群正加速崛起。”浙江自贸试验区舟山管委会综合服务中心相关负责人介绍，目前舟山片区累计集聚油气企业1.27万家，2022年油气贸易额达7761.23亿元，挂牌6年来贸易额累计超2.7亿元，年均增长64%。\n扩区升级共探新路\n2020年8月30日，国务院正式批复《中国（浙江）自由贸易试验区扩展区域方案》，新设立宁波、杭州和金义片区。如今，各片区定位明确——舟山片区打造油气自贸区，宁波片区聚焦枢纽自贸区，杭州片区锚定数字自贸区，金义片区专注商贸自贸区，形成了“一区四片”发展格局。\n走进义乌国际商贸城，货品琳琅满目，外商穿梭其中。在这个全球最大的小商品批发市场，210万种小商品销往全球230多个国家和地区，带动210万家中小微企业发展，关联着3200万人的就业。\n眼下，金义片区与全球40余个跨境电商平台合作，不断完善跨境电商等数字贸易业态支撑体系建设。同时积极推动优化贸易方式，打造义乌市场官方网站“义乌小商品城chinagoods.com”平台。\n义乌数字贸易专班相关工作人员说，义乌小商品城有7.5万个摊位，过去，为完成一笔订单，采购员需要跑数十个摊位才能找到商品，费时费力，如今通过整合交易场景，大大提升了交易量。\n从金义片区出发的“义新欧”班列运营9年来，已发展成为运行线路最多、装载效率最高的中欧班列之一。如今，从“义新欧”向西，金义片区依陆出境；从“义甬舟”向东，金义片区又能依港出海，商品货物从宁波舟山港起航，源源不断地运往世界各地。\n3年多来，宁波片区持续推进贸易自由化便利化，全球跨境贸易枢纽能级进一步巩固提升。2022年宁波舟山港货物吞吐量12.6亿吨，连续14年位居全球第一；集装箱吞吐量3335万标准箱，稳居全球第三。今年1—8月，宁波片区所在的北仑区实现外贸进出口总额2954亿元。\n杭州片区率先融入高标准数字贸易规则，探索建立完善的数字贸易发展制度框架，同时培育具有国际竞争力的数字产业集群。目前，杭州的跨境电商零售出口平台数占全国2/3；跨境支付结算量占全国跨境电商出口额的四成。今年上半年，杭州数字服务贸易额同比增长19.6%，其中知识密集型服务贸易占服务贸易比重超80%，均高于全国平均水平。\n放大改革试点效应\n在浙江国际油气交易中心，大厅内的巨幅电子大屏引人注目。除了各类油品交易挂牌行情，屏幕上还显示舟山片区的特色产品“舟山价格”——中国舟山低硫燃料油保税船供报价。\n“你看，这是我们的‘舟山价格走势图’，目前参与报价的企业在舟山地区保税船供油市场占比已提升至84%。”中心董事长赖新介绍，2021年6月21日，在上海期货交易所低硫燃料油期货上市一周年活动中，双方共同发布了“舟山价格”，这是舟山片区重要制度创新成果。\n“该机制打破了海外市场对低硫燃料油价格形成的机制垄断。”赖新说，以前油气交易国内市场缺乏定价话语权，如今有了“舟山价格”，可有效推动保税低硫燃料油加注领域使用人民币计价，逐步提升中国保税燃料油现货价格国际影响力。\n高质量建设发展自贸区，浙江积极融入长三角一体化发展战略，会同上海、江苏、安徽成立长三角自贸试验区联盟，推动开展项目、平台、制度创新等跨区域协同。\n宁波片区推动浙皖港航合作，与合肥经开区合资运营合肥派河国际综合物流园区；杭州片区加强“长三角区域查验协同试点”政策推广，推进异地城市货站建设工作，打通苏州—杭州机场—全球供应链通道；金义片区牵头成立长三角首个G60科创走廊产业联盟和产业协同创新中心，推进大型仪器设备共享共用、创新券互通互认……\n在积极融入长三角一体化发展战略的同时，浙江自贸试验区四大片区，也在不断加强联动发展。\n为提升宁波舟山港腹地辐射带动力，宁波片区建立多式联运转场机制，全力支持义乌打造宁波舟山港“第六港区”，实现关港数据跨关区共享联通。如今，宁波片区的多式联运新模式在义乌区块开展复制推广，进入义乌国际陆港的货物视同进入宁波舟山港，企业在义乌就可办理宁波舟山港码头的相关手续。\n除了片区间的互动，随着“自贸试验区+联动创新区+辐射带动区”全省域开放格局的形成，浙江省内联动创新区实现全覆盖，总面积达1178平方公里，带动全省开放平台能级不断提升。\n2019年，嘉兴获批设立浙江自贸试验区联动创新区，加快建设全省高质量外资集聚先行区。今年前5个月，嘉兴全市实际利用外资17.86亿美元，引进超亿美元项目（含增资）49个。\n“下一步，浙江将以制度型开放和数智治理继续推动自贸试验区发展，努力为实施自由贸易试验区提升战略贡献力量。”浙江省商务厅自由贸易区处处长杨威表示。"
  },
  {
    "title": "河南虞城县闻集乡村民实现家门口就业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-06.htm",
    "date": "2023-10-31",
    "content": "行驶在河南虞城县闻集乡的乡间小路上，车窗外是广袤的农田，近看田间黄一片，林中绿一片，土地红一片，色彩缤纷的秋日图景映入眼帘。今年收成怎么样，村民生活有啥新变化，抵达驻地后，我们带着这些问题走访了周边的村庄。\n朱楼村村民郑秀芹盘腿坐在床上，一边听豫剧一边织着帽子……她说：“今年收成不错。另外，我在村里还有一份‘兼职’哩，在蘑菇厂打包‘蘑菇土’。离我家可近了，我骑着电动三轮车带你们去看看，5分钟就能到！”\n来到分装车间，20多人正忙着。他们大多六七十岁，手上正在打包“蘑菇土”，也就是把拌好的食用菌培养基进行手工装袋。农闲时每人一天可以装600多袋，工钱每周日按袋数结算，一周可以收入500多元。\n郭集村村民郭斌明和他老伴也在这里做“兼职”。他一边熟练地将“蘑菇土”装袋，一边说：“我家孩子在县城当老师，平时给的零花钱完全够花。但我们闲不住，大家一起在这里干活挺好的，既热闹，又自在。”\n除了在工厂“兼职”，一些农村老人在自家小院里也能实现增收。郑楼村村民常坦林就在家里开了一个“庭院菌菇厂”。原料从哪里来？技术难题怎么解决？产品销到哪里去？在闻集乡推动下，村民们积极发展庭院经济，当地菌菇厂为全乡免费提供菌棒原料和技术支持，指导农户在家种植蘑菇，采摘之后再由菌菇厂统一收购。\n常坦林老人申领了1800个菌棒，养在自家闲置的空房里。他说：“养这个很省心，每天只要来看一看，浇浇水就行，收入也不少呢！”据介绍，每一个菌棒可以产3斤菇，每斤利润在4元左右，常坦林老人的菌菇养到年底至少可以赚2万元。不光种蘑菇，村民还可以在家养兔子增收。常坦林老人的院子里还养了120多只母兔，通过生小兔，一只母兔每年可以为他增收500多元。\n“现在的农村老人们都闲不住，在家门口‘兼职’，不仅可以补贴家用，还很有成就感。”郑楼村驻村第一书记郭振峰介绍，“除了以菌菇厂为代表的合作社经济，我们还有扶贫车间，既提升了乡村产业结构多元化，也为村里老人提供了在家门口就业增收的机会。”\n据了解，闻集乡有坚果制品分装厂、手工缝纫饰品厂等8个车间，这些车间平均用工40人，其中60岁以上老人占80%以上，使闻集乡250多位老人在家门口就能赚到钱。\n从村民家出来，我们路过郑楼村文化广场，与几位聚在一起做手工活的老人聊起现在的生活。一位老奶奶说：“现在，我有养老保险可以领，看病可以报销，每天都过得有奔头，好日子过不够！”\n虞城县委常委、闻集乡党委书记蒋验军深入基层“墩苗”以来，切身感受到乡亲们的生活变化，他深有感触地说：“开在家门口的农业合作社、扶贫车间、庭院经济，为越来越多的农村老人增加了收入，他们的生活幸福感更强了，生活更带劲了！”"
  },
  {
    "title": "二〇二三年世界青年发展论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-06.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者杨昊）10月30日，2023年世界青年发展论坛在京开幕。全国人大常委会副委员长洛桑江村出席开幕式并致辞。\n洛桑江村表示，去年，习近平主席宣布中国将举办世界青年发展论坛、共同发起全球青年发展行动计划，并向首届论坛致信祝贺，强调共同谱写世界青年团结合作的时代新篇章。青年是国家的未来，也是世界的未来。中国愿与各国一道，引领青年担当助力全球发展的时代责任，赋能青年练就助力全球发展的过硬本领，团结青年汇聚助力全球发展的智慧力量。\n本届论坛主题为“青年团结行动、创新驱动发展”，由中华全国青年联合会和世界青年发展论坛组委会主办，中外青年领袖约2000人线上线下参会。论坛期间，将举办全球青年发展行动计划博览会，展示首批100个典型项目。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-06.htm",
    "date": "2023-10-31",
    "content": "近年来，黑龙江省鹤岗市向阳区坚持党建引领、因地制宜、科学规划，充分利用小区空间建设小花园、小广场，为老城区增加更多绿色景观，今年以来新建花园景观3个、口袋公园7个。图为向阳区的楼宇间口袋公园。\n李  婕摄（人民视觉）"
  },
  {
    "title": "江苏宿迁宿城区推进老旧小区改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_5-06.htm",
    "date": "2023-10-31",
    "content": "本报南京10月30日电  （记者王伟健）崭新的楼栋外立面、宽阔的路面、整齐的集中晾晒区……走进江苏省宿迁市宿城区河滨街道府苑小区，美丽整洁的小区环境让人印象深刻。“我们小区建得早，大家第一印象就是又老又旧。经过统一改造，现在我们就像住进了新小区。”说起小区的变化，居民张悦说。据了解，府苑小区改造试点工程实施以来，聚焦水、电、路、安、景5大类15个子项目，让小区更加宜居。\n老旧小区改造提升了居民幸福感。近年来，宿城区按照“分批实施、分类整治、功能优先”的原则，持续推进城镇老旧小区改造。据介绍，学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，宿城区围绕民生领域“关键小事”，聚焦群众关心关切问题，持续推进老旧小区改造工作，不断提升群众居住品质。截至目前，已对28个小区完成改造升级。\n老旧小区改造是重要的民生工程，对于提升城市品质、改善居民生活具有重要意义。“下一步，我们将继续加大城市重点工程和民生实事项目建设力度，持之以恒补短板、强弱项，不断提升居民幸福感。”宿城区委书记陈伟说。"
  },
  {
    "title": "中建铁投华南建设有限公司盾构机操作手徐程——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_6-06.htm",
    "date": "2023-10-31",
    "content": "【绝活看点】\n徐程，中建铁投华南建设有限公司盾构事业部盾构机操作手。参加工作15年来，他先后在15个城市参与地铁建设，在盾构机操作手岗位上总掘进长度超90公里。\n\n“15年、15个城市、90公里。”当被问及自己的工作经历，徐程（见图，受访者供图）脱口而出。自参加工作以来，来自中建铁投华南建设有限公司盾构事业部的盾构机操作手徐程先后在15个城市参与地铁建设，在盾构机操作手岗位上总掘进长度超90公里。\n盾构机，在地铁建设中常能见到它的身影，重量500多吨，直径两三层楼高，整机长80多米，其操作难度非常高。\n2008年，毕业于电气工程专业的徐程选择了和同学们不同的就业方向。“当时，很多同学都投身传统制造业，而我却一下子‘钻’到了地下。”徐程回忆，轮到白班时，他经常天蒙蒙亮就下隧道，下班回到地面已是夜晚，“几乎看不到太阳”。\n彼时，盾构机基本都是从国外采购，维修和保养也是由外国技术人员完成。“我刚好会说英语，就由我与外国技术人员进行交流，自那以后，我慢慢地对盾构机操作产生了兴趣。”徐程说。\n在深圳地铁9号线的工作经历至今让徐程难以忘记，“当时文锦站作为始发站，长度只有29米，但正常始发需要100米的场地，如何在仅有的空间进行盾构施工成为难题。”\n面对困难，徐程和技术团队经过上百次的模拟试验，最终决定采用“分体始发”方式进行。时间紧任务重，为了完成好盾构施工任务，徐程和技术团队三天三夜都在现场监测设备运转，指挥工人拖拽上百根管线，时时保持与盾构机同步前进，最终成功实现分体始发。\n正是这次经历，让徐程有了承担起更多艰巨项目的底气。2022年，徐程在佛山地铁3号线所负责区间掘进时又一次面对新挑战。“当时隧道掘进途经一个村子，而村子下方的地层出现变化。盾构机一掘进，上方的砂就会落下灌进刀盘，无法施工。”徐程说，一旦操作不当，就可能面临地陷风险。\n面对这一难题，徐程和团队马上咨询、学习类似项目地层盾构掘进经验，并尝试用各种方法固定上层砂。“经过两三个月时间，我们做了无数次实验，最终采用了膨润土改良渣土的方法。”徐程说，通过灌注高黏度的膨润土，将砂黏合起来，同时配合多种施工新方法，最终解决了难题。\n地铁盾构施工对精度要求特别高，“隧道涉及后续轨道铺设，轨道倾斜角度又会影响到地铁时速，我们要求盾构机在掘进时必须确保盾构姿态和管片姿态相适应，误差要控制在正负5厘米内。”徐程介绍，在佛山地铁3号线施工中，“上砂下岩”也对盾构精度造成很大影响。\n“上软下硬，一旦出现基岩凸起，盾构机就会上翘。”徐程回忆说，在这一过程中要改变盾构机刀具的布置形式，并且不断调整参数，一直保持在误差允许范围内，最终实现掘进。\n“做盾构难就难在要具备很多专业知识，要懂机电、地质等知识。”徐程说，盾构施工过程需要对地质进行详细勘探和分析，施工人员要具备丰富的经验和技能，在施工过程中对掘进的参数进行分析与研判，发生偏差要及时纠正。\n此后，佛山地铁的这项适用于上砂下岩、全断面砂层等复杂地质的综合施工技术，以及积累下的盾构经验，在徐程参与珠三角多个城市的盾构施工中发挥了作用。\n“设备越来越先进，城市地下空间开发工程越来越复杂，这对我们的要求越来越高，我们需要不断创新研发技术。”徐程说。\n他提出“无破损、无错台、无渗漏、无污染”的“四无”精品隧道理念并进行实践，这要求从原材进场到管片选型、从管片拼装到测量复核、从质量通病防治到盾构实操、从质量验收到成品保护，都要以最高工艺标准严格把控。从实践到提出理念，到实践检验，再到理念升华，徐程在盾构类隧道专业领域不断探索。\n在成都地铁6号线天西区间，徐程带领团队攻克施工技术难题，成功实现将重达500吨的盾构机在全密闭、超狭小、低瓦斯的空间里调头，让“钢铁巨龙”在“螺蛳壳里”实现了“华丽转身”，该技术成果后被鉴定为国际领先。\n一次次的攻坚克难，一次次的技术创新，徐程带领团队先后发布企业标准4项，获国家发明专利3项、实用新型专利11项，发表论文12篇，进一步打响了盾构施工品牌。\n“城市交通网络越织越密，我既是见证者、也是参与者，很自豪。”徐程说，“我的心愿就是建好地铁，一心一意干好这一件事。”"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_7-06.htm",
    "date": "2023-10-31",
    "content": ""
  },
  {
    "title": "雪域高原谱新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_1-07.htm",
    "date": "2023-10-31",
    "content": "“人民幸福是最大的人权，发展是实现人民幸福的关键。”今年5月23日，习近平总书记向“2023·中国西藏发展论坛”致贺信时指出。\n党的十八大以来，以习近平同志为核心的党中央高度重视西藏工作，先后召开第六次、第七次西藏工作座谈会，提出并不断丰富发展新时代党的治藏方略，推动西藏人权事业发展取得了举世瞩目的历史性成就。\n日前，记者赴西藏实地采访，切实感受到西藏各地社会和谐稳定，经济社会全面发展，教育医疗服务水平大幅提高，生态环境持续改善，人民群众的获得感、幸福感、安全感不断提升。\n各族人民相亲相爱\n白墙红檐的藏式建筑沿街排开，酥油茶、奶渣、风干肉等商品琳琅满目，来自天南海北的游客络绎不绝……这里，是有着1300多年历史的拉萨著名街区——八廓街。\n“现在的八廓街，风貌和我小时候一样。这些年经过多次基础设施提升改造，水、电、路、通信等设施越来越完善，还实施了供暖工程，我们这些老住户的幸福感大大提升。”53岁的拉萨市城关区八廓街道八廓社区党支部书记次成从小就住在这里，他告诉记者，“在八廓街一带，有不少多民族群众共同居住的院落，我们称之为民族团结大院。在这里，每天都有各民族相亲相爱相助的故事。”\n八廓社区曲苏大院是一个有汉、藏、回、彝等民族群众共处的大院，居住着14户人家。来自四川南充的王军在此经营一家小店。“2016年我来这里创业，尽管和邻居们的生活习惯、语言、风俗不同，但大家互帮互助、相处融洽。邻居们经常主动给我送米、面、油等，让我感到很温暖。”王军说。\n“各族人民相亲相爱，茶和盐巴永不分离。”这是居民们经常挂在嘴上的一句话。作为多民族聚居区，西藏有藏、汉、回、珞巴、门巴等45个民族，藏族和其他少数民族人口占91%以上，民族团结是西藏各族人民的生命线。\n“感谢汉族医生，治好了我孩子的病！”那曲市人民医院儿科病房走廊里，来自嘉黎县的藏族妇女贡桑曲珍提起儿科主任郑皖亓，赞不绝口。\n贡桑曲珍9个月大的孩子得了肺炎，在医院住院治疗了7天，马上就能出院了。“这里的环境和医生水平特别好，感谢他们不远万里来那曲帮助我们。”贡桑曲珍说。\n郑皖亓是辽宁省大连医科大学附属第二医院的儿科医师。去年7月，她已完成了为期一年半的援藏工作，却舍不得离开。她说：“援藏期间我承担了打造那曲市危重新生儿救治中心的任务，同时也参与了儿科新病房的规划以及转运搬迁工作。工作需要我，藏族同胞的真情打动了我，让我在援藏期满后选择了继续留任。”\n全面贯彻落实中央决策，截至2022年，17个对口省市和17家央企（2022年增加到22家）先后派出10批共1.19万名援藏干部奋战在高原各地，仅“十三五”期间，17个对口援藏省市安排援藏项目就达1260个，完成总投资200亿元。这为西藏各族群众带来了前所未有的实惠，成为增进群众福祉的民生工程和维护祖国统一、加强民族团结的政治工程。\n生活一天比一天“呀咕嘟”\n日喀则市南木林县达那乡孔朗村的80后藏族妇女索朗是远近闻名的致富带头能人。每天，她家都会迎来10多名本村和邻村的妇女。\n40岁的次旦曲宗就是其中的一员。她坐在纺织架前编织一件羊毛毯，图案色彩鲜艳，十分精美。“以前我在家只会放牧、种田，到这儿学了编织，没半年就上手了。每天能挣180元，只要有空我就来。”次旦曲宗说。\n为实现巩固脱贫攻坚成果同乡村振兴有效衔接，达那乡动员各村致富能手成立合作社，带动群众在家门口就业。2019年起先后成立了编织类、家具类、养殖类等28家合作社，索朗和当地10户村民合资成立的孔朗朗巴纺织农民专业合作社就是其中之一。合作社成立以来，培育了130多名编织技能人才。\n正值饭点，车行至南木林县仁堆乡洛扎村，记者走进平措卓玛家，16岁的她刚用高压锅炖好肉，锅盖一掀，肉香四溢。“这是今年8月我们领到的高原多功能压力锅，煮出来的肉又软又烂，呀咕嘟（藏语意为好）！”平措卓玛从高压锅里盛出一块牦牛肉放在盘子里，向记者竖起大拇指。\n民以食为天。可在海拔高、气压低、沸点低的西藏，即使炉火再旺，水温也仅有80多摄氏度。因此，一口好用的高压锅格外重要。\n被平措卓玛夸赞的高压锅，是2022年西藏自治区经济和信息化厅联合专业机构和国内有关龙头炊具企业研发的新型高压锅。这款专门为高原牧民研发的高压锅可以一键开合，设有温度提醒，不仅能炖肉，还能煮饺子、煮面条。\n如今，已经有35万户高原牧民领到了这款高压锅。每个锅400元，政府补贴300元，牧民只需花100元就可以买到。据介绍，从去年1月至今，全自治区已向高原牧民发放了60万个高原炊具，包括高压锅、炒锅、蒸锅等。\n为了让雪域高原的牧民群众过上好日子，西藏各地采取成立专业合作经济组织、易地搬迁等方式，取得显著成效。\n25岁的其美多杰住在那曲市区附近的易地扶贫搬迁集中安置小区那兴塘社区，在这里一栋栋单元楼整齐排列。2019年以来，共有455户困难户从那曲色尼区的12个乡镇搬迁到这里。\n“我的家乡在100多公里外的那么切乡果夹村，那里人烟稀少，交通不便，住房条件很差。”其美多杰告诉记者，现在住的120平方米单元房是政府免费分给他家的。如今，其美多杰在社区担任网格员，哥哥在拉萨打工，大妹妹刚刚生完宝宝，家里还有弟弟妹妹在上学，“感谢党和政府，让我们搬进这么好的房子，生活越来越好。”\n据介绍，“十三五”期间，西藏自治区建档立卡贫困人口为62.8万人，其中通过易地扶贫搬迁政策实现脱贫26.6万人。\n“在学校就像在自己家一样”\n那曲市色尼区第三双语幼儿园（小学）的操场上，孩子们正在游戏。这是一所幼小一体化的学校，现开设幼儿园4个班级和小学6个班，共有85名幼儿及229名小学生。\n“请小朋友们画出长大后想从事的职业。”在大一班的教室里，绘画课老师扎西桑姆给孩子们出了个题目。6岁的洛珠热萨认真地在纸上画了名军人的形象，“我的理想是当军人，保家卫国。”洛珠热萨的家就在幼儿园附近，他每天早上来，中午在这里吃饭，晚上才回家。他告诉记者：“我很喜欢幼儿园，喜欢这里的玩具，喜欢这里的老师还有小朋友。”\n“草芽尖尖，他对小鸟说：‘我是春天’……”在小学教学区，一年级一班的学生们正大声朗读语文课文《四季》。隔壁三年级二班的教室里，学生们在藏语老师的指导下，认真地练习藏文书法。副校长次仁欧珠介绍，该校是2021年新建的，主要面向附近700多户易地扶贫搬迁户招生。学校采取双语教学，汉语和藏语课程设置比例为1∶1。\n离开那曲市区，驱车230多公里来到海拔4700多米的班戈县中石化小学。记者发现，这所援藏小学的孩子穿两种颜色的校服，穿红色校服的是住校生，穿蓝色校服的是走读生。校长阿旺旺堆介绍，全校有1323名学生，其中住校生600名。学校提倡四至六年级的高年级学生寄宿，但坚持自愿原则，有低年级学生因为离家远申请寄宿，也有高年级学生出于家庭原因选择走读。\n六年级一班的索郎次仁家在距离学校200多公里的尼玛县，单程坐车要三四个小时，他选择了寄宿。“爸爸妈妈每周日来看我一次，一起出去逛街、吃饭。”索郎次仁说，“学校食堂每天早餐都有糌粑、奶渣、酥油、清茶，午餐晚餐都是肉蛋蔬菜营养配餐，课间有水果、面包、牛奶，有时晚上还会加餐。老师们教我们打饭、洗碗、叠被子，在学校就像在自己家一样。”\n采访中，记者发现，好多班级的课程表上，周一至周五每天都有藏语文课，还开设了藏文正字法、藏语文书法等课程。“我们实施汉藏双语教学，学校组织的朗诵活动也都包括藏语。”阿旺旺堆说。\n下午4时，操场响起了藏族特色的音乐，学生们跳起了藏族舞蹈班戈谐钦。五年级五班的贡桑拉杰告诉记者，这是他们的课间操，他们每天都会跳半个小时左右，大家都很喜欢这个舞蹈。\n在位于拉萨的西藏藏医药大学教室里，一名老师正向40多名学生用藏语讲授藏医药典籍《四部医典》中的脉诊，18岁的央金卓玛在笔记本上用藏文密密麻麻记满了要点。\n央金卓玛是拉萨市当雄县人，主修藏医专业。“我们当雄县海拔比较高，爸爸是牧民，因为长期放牧患有风湿，我经常看他自己用藏药热敷治疗。对于我的选择，家人非常支持、认可。”央金卓玛的高中、大学都在拉萨寄宿就读，“我姑姑家在拉萨城关区，每到周末我会去姑姑家吃饭。每隔一两个月，爸爸妈妈会来拉萨探望。”\n21岁的索南木拉毛来自甘肃省甘南藏族自治州。她说：“我在高中时对藏医就很感兴趣。我想通过扎实学习成为一名藏医医生，回到家乡给患者治病。”\n截至目前，西藏藏医药大学已培养了7600多名藏医药专业人才，该校还实施了名老藏医药专家师带徒继承工作项目，共培养了100名继承人。\n“寄宿制教育是适应西藏地理特征和自然环境的办学模式，解决了西藏偏远地区孩子的学习生活问题，家长和学生的获得感、幸福感、安全感大幅提升。”西藏大学教授久毛措表示。\n绿色发展绽放生态之美\n拉萨河南岸，雄伟的布达拉宫正南面，一座绿意盎然的高山与其隔水相望。许多游客慕名而来，在“布宫镜湖”前拍摄布达拉宫倒影，赏拉萨全景——这里，就是著名的拉萨南山公园。\n“别看现在有这么多树，几年前我刚到这里工作的时候，还是光秃秃的。”扎西曲培是南山公园的一名工作人员，他回忆，“为了解决给林木浇水的难题，我们专门建了水泵；挖树坑难度也很大，由于这里石头多，我们带着电钻一点点钻；运送树苗也是靠人背马驮。这些植物就像我的孩子，看到树苗茁壮成长，我心里特别高兴。”\n南山公园是南北山绿化工程的一部分，该工程是西藏首个河谷地区规模化生态建设和修复的代表性工程。根据《拉萨南北山绿化工程总体规划（2021—2030年）》，预计到2030年，拉萨南北山绿化工程将完成营造林206.7万亩。工程的实施在涵养水源、保持水土、固碳释氧、净化空气等方面带来了巨大的生态效益，也让市民群众享受到生态改善带来的宜居生活。\n早上9点，80后市民周长英已经爬完山来到公园门口。她告诉记者，到南山公园登山已成为生活的一部分，“小时候，拉萨一到下午就会刮沙尘。这些年，我亲眼见证了这里从‘飞沙上山’到‘绿树上山’的变迁，我们市民都是切实的受益者。”\n在高海拔的山上种树，困难重重。拉萨市林业和草原局党组成员、二级调研员李宝平介绍，经过10多年的试验，筛选出油松、白皮松、侧柏等30多个适宜高原栽植的树种。同时，运用干旱造林技术，在选苗、栽植、浇灌、抚育管理等环节严格规范，保证了85%以上的成活率。目前，南北山绿化工程已累计栽植各类苗木4700万株，完成营造林35.31万亩，造林成果显著。“大家都铆足了劲，盼望着‘五年增绿山川、十年绿满拉萨’。”李宝平信心满满。\n党的十八大以来，中央不断加大对西藏生态保护的投入力度，截至2022年10月，累计投入127亿元，实施西藏生态安全屏障保护与建设规划。目前，西藏生态环境质量状况总体保持稳定，西藏是世界上生态环境质量最好的地区之一。\n银装素裹的皑皑雪山，湛蓝宁静的高原湖泊，自由奔跑的藏羚羊……色林错国家级自然保护区生活着黑颈鹤、雪豹、藏羚羊、藏野驴等国家一级保护动物，是高原高寒草原生态系统中珍稀濒危生物物种最多的地区。\n在通往色林错观景台的栈道上，记者见到了35岁的那曲市申扎县林业和草原局野生动物保护员次成塔青，微信昵称为“放着藏羚羊的牧人”的他已经在这里工作了14个年头。\n“色林错周围栖息着各种野生动物，包括青藏高原特有物种，我们会进行监测，看看既有物种是否增多、有没有出现新的物种。”次成塔青说，他们曾在色林错不远处的马跃乡一村安放了红外相机，观测到20多只雪豹。\n救助动物，同样是保护员的重要任务。拖出困在沼泽地里的藏野驴、给藏羚羊宝宝喂冲好的奶粉……他用手机记录下一幕幕难忘的场景，作为美好的回忆珍藏。\n在申扎县，像次成塔青这样的野生动物保护员共有42名，遍及全县各乡镇、各巡护辖区。一辆摩托车、一架望远镜、一袋干粮、一本记录册，是他们的标配。\n如今，从雪山到湖泊、从森林到草原，西藏正积极构建生态保护治理大格局。最新数据显示，西藏主要江河湖泊水质全部达到或优于Ⅲ类水域标准，已记录的野生植物有9600多种、国家重点保护野生动物217种，荒漠化和沙化土地实现“双缩减”，“中华水塔”日益丰沛，青藏高原正在加快绘就一幅人与自然和谐共生的美好图景。\n新时代新征程，在以习近平同志为核心的党中央坚强领导下，西藏各族干部群众勠力同心、共同奋斗，西藏的人权事业必将获得新发展，各项人权保障水平必将获得全方位提升。"
  },
  {
    "title": "四川巴中探索城乡融合发展新路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_2-07.htm",
    "date": "2023-10-31",
    "content": "从巴万高速清江收费站驶出，巾字村便跃入视野，青瓦白墙的巴山新居错落有致，宽阔平坦的道路通向家家户户。\n“以前下雨，在羊肠小道上走一趟，鞋子就糊成了泥巴坨。如今水泥路穿村而过，村民住新楼，家门口就业，日子越过越好。”四川省巴中市巴州区清江镇巾字村党总支书记李国军感慨。\n从一村，观全域。2016年，巴中市委、市政府提出“三区同建”，即在城市实行产业园区、旅游景区、城市新区“三区同建”，在农村实行产业园区、田园景区、新型社区“三区同建”，积极探索城乡融合发展新路，助力乡村振兴。\n改善人居环境建设美丽乡村\n平昌县驷马镇双城村，一辆辆汽车驶过，游客络绎不绝。\n“一到节假日，我们村的民宿床位几乎都是满的。”双城村党支部书记周银平说。\n双城村是著名油画家罗中立的写生创作地。平昌县规划实施“巴山美村·父亲原乡”项目，把双城村打造成集民宿、艺术、民俗、美食、娱乐于一体的乡村旅游集散地。\n山还是原来的山，水还是原来的水，但生活在山水间的人，靠着村庄变景区、农房变客房，过上了更美好的生活，成了远近闻名的“网红村”“示范村”，也成为巴中有效推进“三区同建”的一个缩影。\n金秋时节，在柳林镇海山村优质粮油现代农业园区，沃野处处丰收忙。海山村不仅是现代农业园区，还配套打造了各种景观，通过无轨观光小火车将一系列田园景观串点成线、连线成片。\n巴中先后与浙江丽水、金华建立东西部协作关系，认真学习借鉴两地“千村示范、万村整治”经验做法，统筹生产、生态、生活空间布局，推动园区、景区、社区同步规划和建设。\n目前，巴中累计建成巴山田园综合体86个，带动建成国家级现代农业园区1个、国家级农业科技园区1个、省星级园区5个。\n产业融合发展  助力村民致富\n通江银耳（食用菌）现代农业园区，一排排整齐的菌棒上盛开着一朵朵洁白的银耳。种植大户龙方荣和工人们一起，正小心翼翼地将银耳从菌棒上摘下，放入篮中。\n“今年银耳的长势非常好，我们已经摘了六七次，预计年收入10万元左右。”龙方荣现年43岁，是通江县陈河镇陈家坝村有名的种植大户。\n据介绍，园区以通江银耳、羊肚菌为主，实施“粮+菌”轮作，种植面积12万亩，2022年入选四川省四星级现代农业园区。\n巴中在产业园区植入休闲观光、农耕体验、生态采摘等业态，依托红色文化、民俗文化等资源举办活动，引导农民发展主题民宿等，带动2万余户群众吃上旅游饭。\n走进南江县赤溪镇西厢村，村居墙上一幅幅色彩绚丽的画作栩栩如生。半山腰上，一栋栋透明玻璃顶的尖顶小木屋在阳光下熠熠生辉，这里正是远近闻名的星空民宿。目前，村里年旅游营业额已突破2000万元，村民就近就业150余人，户年均增收万余元。\n“西厢村还在探索研学旅新型农业发展模式，种植以青钱柳为主的中药材3000亩，建成茶叶优质原材料供应基地500余亩，实现年产值1500万元，村集体经济年收入50余万元。”西厢村党支部书记张培军介绍。\n改善乡村治理  提升乡风文明\n雨后的巴州区化成镇赵家湾村，10余名老年人正在日间照料中心看书写字；隔壁房间，七八名小朋友正在拼搭积木。\n赵家湾村是化成水库移民重点安置村，在过去，社区管理一直是困扰当地的一大难题。村里加快建设新型社区、配套建设基础设施和公共服务机构。“我们开展‘美丽村庄’清洁行动，整村推进‘厕所革命’，并修建了便民服务站、日间照料中心、文化卫生室等公共设施。”化成镇党委书记周理君表示，如今民房变民宿、庭院变花园，村民们的日子更舒坦了。\n前不久，在恩阳区下八庙镇石桥村，村规民约修订讨论会召开。村两委干部、村民代表畅所欲言，分别从环境卫生、遵纪守法、移风易俗等方面，提出具体意见和建议。\n“乡风文明建设是我们村努力的重要方向。通过走访村民、召开村民代表大会等，村里制定了符合发展实际的村规民约。”石桥村党支部书记李毅介绍。\n文明新风也吹到了平昌县金宝街道。街道办事处党工委书记张堋介绍，金宝街道完善新型社区治理机制，实施“网格管理”，推行“党支部+村民说事会”，形成共建共治共享格局。\n改善乡村治理，提升乡风文明，巴中各地不断探索。巴州区成立宣讲团，以宣传法律法规、讲解惠民政策、倡导文明新风等为主要内容，说身边人、讲身边事；南江县率先探索实施“乡村道德银行”，将律己守法、移风易俗、清洁卫生、创业创富、敬老爱亲等作为考评量化依据；平昌县开展“星级文明户”创评、道德模范选树，推进移风易俗，汇聚向善向上正能量。"
  },
  {
    "title": "秸秆回收  助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_3-07.htm",
    "date": "2023-10-31",
    "content": "10月29日，甘肃省张掖市甘州区乌江镇管寨村田间，村民正在装运玉米秸秆。\n近年来，当地大力推广秸秆回收利用，鼓励农户引进秸秆打捆机，回收玉米秸秆，供应养殖户饲养牲畜，既保护了生态环境，又增加了种植户收入。\n杨  潇摄（影像中国）"
  },
  {
    "title": "鼓励长期投资、稳定投资、价值投资",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/31/nw.D110000renmrb_20231031_4-07.htm",
    "date": "2023-10-31",
    "content": "本报北京10月30日电  （记者曲哲涵）财政部日前下发《关于引导保险资金长期稳健投资  加强国有商业保险公司长周期考核的通知》，进一步加强国有商业保险公司长周期考核，并对其投资管理提出相关要求。通知将《商业保险公司绩效评价办法》中经营效益指标的“净资产收益率”由“当年度指标”调整为“3年周期指标+当年度指标”相结合的考核方式，其中，3年周期指标和当年度指标权重各占50%。\n财政部有关负责人表示，此次调整的目的在于，按照保险行业运营规律，增强资产与负债的匹配性，继续引导国有商业保险公司长期稳健经营，防止因单纯考核年度目标，出现突增业绩、忽视风险的短期行为，鼓励其进行长期投资、稳定投资、价值投资。同时，也有利于更好发挥中长期资金的市场稳定器和经济发展助推器作用。"
  }
]