[
  {
    "title": "习近平出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-01.htm",
    "date": "2023-07-05",
    "content": "■ 10年前，面对世界之变、时代之变、历史之变，我提出人类生活在同一个地球村，越来越成为你中有我、我中有你的命运共同体。10年来，人类命运共同体理念得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。在这个过程中，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬“上海精神”，构建上海合作组织命运共同体。我们秉承守望相助、同舟共济优良传统，坚定支持维护彼此核心利益，成为各自发展振兴道路上可信赖的伙伴；我们践行共同、综合、合作、可持续的安全观，照顾各方合理安全关切，统筹应对各类传统安全和非传统安全挑战，共同守护地区和平和安宁；我们秉持创新、协调、绿色、开放、共享的发展理念，对接各国发展战略和区域合作倡议，促进各国经济协同联动发展；我们传承睦邻友好精神，坚持文明平等互鉴、对话包容，倡导不同文明和平共处、和谐共生；我们维护国际公平正义，反对霸权霸道霸凌行径，构建起对话不对抗、结伴不结盟的伙伴关系，壮大了维护世界和平稳定的进步力量\n■ 当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。我的回答是，各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。我们要肩负起时代赋予的重任，牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。第一，把牢正确方向，增进团结互信。第二，维护地区和平，保障共同安全。第三，聚焦务实合作，加快经济复苏。第四，加强交流互鉴，促进民心相通。第五，践行多边主义，完善全球治理\n■ 当前，中国人民正在中国共产党领导下推进中国式现代化建设。我们愿以中国式现代化新成就，为包括上海合作组织国家在内的世界各国提供新的发展机遇，推动建设更加美好的世界\n■ 大道不孤，众行致远。上海合作组织顺应当今时代潮流、契合人类进步方向，一定能够在我们的共同努力下不断发展壮大\n\n本报北京7月4日电  （记者王迪）国家主席习近平7月4日下午在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表题为《牢记初心使命  坚持团结协作  实现更大发展》的重要讲话。（讲话全文见第二版）\n习近平指出，10年前，面对世界之变、时代之变、历史之变，我提出人类生活在同一个地球村，越来越成为你中有我、我中有你的命运共同体。10年来，人类命运共同体理念得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。在这个过程中，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬“上海精神”，构建上海合作组织命运共同体。我们秉承守望相助、同舟共济优良传统，坚定支持维护彼此核心利益，成为各自发展振兴道路上可信赖的伙伴；我们践行共同、综合、合作、可持续的安全观，照顾各方合理安全关切，统筹应对各类传统安全和非传统安全挑战，共同守护地区和平和安宁；我们秉持创新、协调、绿色、开放、共享的发展理念，对接各国发展战略和区域合作倡议，促进各国经济协同联动发展；我们传承睦邻友好精神，坚持文明平等互鉴、对话包容，倡导不同文明和平共处、和谐共生；我们维护国际公平正义，反对霸权霸道霸凌行径，构建起对话不对抗、结伴不结盟的伙伴关系，壮大了维护世界和平稳定的进步力量。\n习近平强调，当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。我的回答是，各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。我们要肩负起时代赋予的重任，牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。\n第一，把牢正确方向，增进团结互信。事实证明，只要我们胸怀大局，担起责任使命，排除各种干扰，就能够维护好、实现好各成员国安全和发展利益。要加强战略沟通和协作，倡导以对话消弥分歧、以合作超越竞争，切实尊重彼此核心利益和重大关切，坚定支持彼此实现发展振兴。从地区整体和长远利益出发，独立自主制定对外政策，把本国发展进步的前途命运牢牢掌握在自己手中。\n第二，维护地区和平，保障共同安全。中方愿同各方一道落实全球安全倡议，坚持通过对话协商化解国家间分歧矛盾，推动政治解决国际和地区热点问题，筑牢地区安全屏障。要提升本组织安全合作水平，严厉打击“东突”等“三股势力”、毒品走私、网络和跨国有组织犯罪，拓展数据安全、生物安全、外空安全等非传统安全领域合作。继续发挥阿富汗邻国协调合作机制等平台作用，推动阿富汗走上和平重建道路。\n第三，聚焦务实合作，加快经济复苏。中方愿同各方一道落实全球发展倡议，坚持经济全球化正确方向，反对保护主义、单边制裁、泛化国家安全概念，反对搞“筑墙设垒”、“脱钩断链”，努力把互利合作“蛋糕”做大，让发展成果更多更公平惠及各国人民。欢迎各方参加第三届“一带一路”国际合作高峰论坛，共同把这条造福世界的幸福之路铺得更宽更远。中方建议扩大本组织国家本币结算份额，推动建立本组织开发银行。\n第四，加强交流互鉴，促进民心相通。中方欢迎各方一道落实全球文明倡议，推动不同文明包容共存，促进各国人民相知相亲。要继续深化教育、科技、文化、卫生、体育、媒体等领域合作。未来3年，中方将向本组织国家提供1000个国际中文教师奖学金名额和3000个“汉语桥”夏令营名额，邀请100名青年科学家来华参加科研交流。\n第五，践行多边主义，完善全球治理。要弘扬全人类共同价值，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，反对霸权主义和强权政治，推动全球治理朝着更加公正合理的方向发展，在不断促进权利公平、机会公平、规则公平的共同努力中推进人类社会现代化，共同做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n习近平指出，当前，中国人民正在中国共产党领导下推进中国式现代化建设。我们愿以中国式现代化新成就，为包括上海合作组织国家在内的世界各国提供新的发展机遇，推动建设更加美好的世界。\n习近平最后强调，大道不孤，众行致远。上海合作组织顺应当今时代潮流、契合人类进步方向，一定能够在我们的共同努力下不断发展壮大。\n与会领导人积极评价上海合作组织发展取得的显著成就，欢迎伊朗正式加入“上合大家庭”，期待白俄罗斯尽快完成加入上海合作组织程序。各方表示，上海合作组织不断壮大，国际影响力不断提高，为深化睦邻友好、维护成员国共同利益、促进地区和世界持久和平与稳定、推动可持续发展作出重要贡献，成为相互信任、平等对话、互利合作的典范。应当进一步弘扬“上海精神”，增进相互理解与协作，推进地区经济合作，反对意识形态对抗，反对分裂和歧视。加强地区互联互通和大通道建设，支持“一带一路”倡议同欧亚经济联盟建设对接，深化经贸、金融、能源、科技、环保、数字经济、人文等领域合作，携手应对粮食、能源危机及气候变化等全球性挑战。共同打击恐怖主义等“三股势力”，筑牢地区安全屏障。秉持真正的多边主义，支持联合国发挥主导作用，加强全球治理。\n成员国领导人签署并发表《上海合作组织成员国元首理事会新德里宣言》，共同发表关于打击极端化合作的声明、关于数字化转型领域合作的声明，批准关于给予伊朗上海合作组织成员国地位、关于签署白俄罗斯加入上海合作组织义务备忘录、关于上海合作组织至2030年经济发展战略等一系列决议。\n会议决定，由哈萨克斯坦接任2023至2024年度上海合作组织轮值主席国。\n上海合作组织轮值主席国印度总理莫迪主持会议，上海合作组织成员国哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、巴基斯坦总理夏巴兹、俄罗斯总统普京、塔吉克斯坦总统拉赫蒙、乌兹别克斯坦总统米尔济约耶夫，观察员国白俄罗斯总统卢卡申科、伊朗总统莱希、蒙古国总统呼日勒苏赫，主席国客人土库曼斯坦总统别尔德穆哈梅多夫，以及联合国秘书长古特雷斯，上海合作组织秘书长、上海合作组织地区反恐怖机构执委会主任等国际和地区组织负责人出席。\n蔡奇、王毅等参加会议。"
  },
  {
    "title": "习近平对防汛救灾工作作出重要指示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-01.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  中共中央总书记、国家主席、中央军委主席习近平对防汛救灾工作作出重要指示。\n习近平指出，近日，重庆等地遭遇强降雨，一些河流发生超警以上洪水，引发山洪和泥石流等地质灾害，造成重大人员伤亡和财产损失。\n习近平强调，当前全国即将进入“七下八上”防汛关键期，七大江河流域将全面进入主汛期，长江、淮河、太湖及松辽等流域存在洪涝灾害风险。国家防总、应急管理部、水利部等有关部门要加强统筹协调，强化会商研判，做好监测预警，精准指导重点地区做好中小河流洪水、中小水库出险和城市内涝等灾害防范工作，全力抢险救灾。\n习近平要求，各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。"
  },
  {
    "title": "纪念钱正英同志诞辰100周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-01.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  纪念钱正英同志诞辰100周年座谈会4日在京举行。中共中央政治局常委、全国政协主席王沪宁出席座谈会，并在会前会见了钱正英同志亲属。\n钱正英同志是我国水利和电力战线的杰出领导人，中国工程院资深院士，中国人民政治协商会议第七届、八届、九届全国委员会副主席。\n全国政协副主席胡春华主持座谈会并讲话，缅怀了钱正英同志光辉的一生，强调我们要在以习近平同志为核心的党中央坚强领导下，全面贯彻习近平新时代中国特色社会主义思想，学习钱正英同志一生对党赤胆忠心的政治品格，全心全意服务人民的宗旨意识，实事求是坚持真理的科学精神，为以中国式现代化全面推进中华民族伟大复兴而团结奋斗。（讲话全文见第六版）\n全国政协副主席兼秘书长王东峰出席座谈会。"
  },
  {
    "title": "丁薛祥同欧盟委员会执行副主席蒂默曼斯举行第四次中欧环境与气候高层对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-01.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  （记者伍岳）中共中央政治局常委、国务院副总理丁薛祥4日下午在北京同欧盟委员会执行副主席蒂默曼斯举行第四次中欧环境与气候高层对话。\n丁薛祥表示，今年4月，习近平主席会见了冯德莱恩主席，围绕深化绿色伙伴关系等议题达成广泛共识。我们要落实好双方领导人重要共识，推进中欧环境与气候合作取得更多成果，为全球可持续发展作出更大贡献。\n丁薛祥指出，中国高度重视生态环境保护和应对气候变化工作，坚定不移推动绿色低碳发展，已经着手采取一系列重大举措，确保如期实现碳达峰碳中和目标。中方愿同欧方一道，更好发挥中欧环境与气候高层对话机制作用，进一步凝聚共识、增进互信，丰富和拓展合作，为中欧关系发展打开更多空间。聚焦重点领域深化务实合作，在可再生能源、绿色低碳技术、碳市场、适应气候变化、生态环境保护等方面，深挖合作潜力，打造更多新的合作增长点。共同推进环境与气候多边进程，践行真正的多边主义，推动《联合国气候变化框架公约》第二十八次缔约方大会取得成功，落实好《生物多样性公约》第十五次缔约方大会成果，携手构建地球生命共同体。\n蒂默曼斯表示，欧中在全球应对气候变化中具有重要作用，欧方愿同中方深化应对气候变化、循环经济、生物多样性保护等领域合作，引领全球环境和气候治理。"
  },
  {
    "title": "牢记初心使命  坚持团结协作  实现更大发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-02.htm",
    "date": "2023-07-05",
    "content": "尊敬的莫迪总理，\n尊敬的各位同事：\n感谢印度作为轮值主席国举办上海合作组织峰会。\n本次会议将接收伊朗为成员国，签署白俄罗斯加入本组织义务的备忘录，彰显出“上合大家庭”的生机活力。我向伊朗和白俄罗斯表示祝贺。\n各位同事！\n10年前，面对世界之变、时代之变、历史之变，我提出人类生活在同一个地球村，越来越成为你中有我、我中有你的命运共同体。10年来，人类命运共同体理念得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。在这个过程中，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬“上海精神”，构建上海合作组织命运共同体。\n——我们秉承守望相助、同舟共济优良传统，坚定支持维护彼此核心利益，成为各自发展振兴道路上可信赖的伙伴。\n——我们践行共同、综合、合作、可持续的安全观，照顾各方合理安全关切，统筹应对各类传统安全和非传统安全挑战，共同守护地区和平和安宁，携手为地区国家发展繁荣营造良好环境。\n——我们秉持创新、协调、绿色、开放、共享的发展理念，对接各国发展战略和区域合作倡议，培育经贸、互联互通、能源、农业、金融、科技创新等领域合作增长点，促进各国经济协同联动发展。\n——我们传承睦邻友好精神，坚持文明平等互鉴、对话包容，倡导不同文明和平共处、和谐共生，拓展人文合作，夯实各国关系发展的民意基础。\n——我们维护国际公平正义，反对霸权霸道霸凌行径，扩大本组织“朋友圈”，构建起对话不对抗、结伴不结盟的伙伴关系，壮大了维护世界和平稳定的进步力量。\n各位同事！\n当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。我的回答是，各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。\n近年来，上海合作组织日益发展壮大，既迎来难得的发展机遇，也面临前所未有的风险挑战。印度诗人泰戈尔说过：“信念鞭策着人们，勇敢面对未知的前途。”我们要肩负起时代赋予的重任，牢记初心使命，坚持团结协作，为维护世界和平与发展注入更多确定性和正能量。为此，我愿提出以下建议。\n第一，把牢正确方向，增进团结互信。上海合作组织成立20多年来，经受了国际风云变幻的严峻考验，始终朝着求团结、增互信、谋发展、促合作的正确方向迈进。我们积累了弥足珍贵的实践经验，也取得了来之不易的发展成果。事实证明，只要我们胸怀大局，担起责任使命，排除各种干扰，就能够维护好、实现好各成员国安全和发展利益。\n我们要加强战略沟通和协作，倡导以对话消弥分歧、以合作超越竞争，切实尊重彼此核心利益和重大关切，坚定支持彼此实现发展振兴。要从地区整体和长远利益出发，独立自主制定对外政策。要高度警惕外部势力在本地区煽动“新冷战”、制造阵营对抗，坚决反对任何国家以任何理由干涉内政、策动“颜色革命”，把本国发展进步的前途命运牢牢掌握在自己手中。\n第二，维护地区和平，保障共同安全。实现地区长治久安是我们的共同责任。中方愿同各方一道落实全球安全倡议，坚持通过对话协商化解国家间分歧矛盾，推动政治解决国际和地区热点问题，筑牢地区安全屏障。\n要提升本组织安全合作水平，持续开展联合行动，严厉打击“东突”等“三股势力”、毒品走私、网络和跨国有组织犯罪。要加紧完善本组织执法安全合作机制，拓展数据安全、生物安全、外空安全等非传统安全领域合作。要继续发挥阿富汗邻国协调合作机制等平台作用，加大对阿富汗人道主义支持，推动阿富汗当局搭建广泛包容的政治架构，走上和平重建道路。\n第三，聚焦务实合作，加快经济复苏。促进经济增长是地区国家的共同任务。中方愿同各方一道落实全球发展倡议，坚持经济全球化正确方向，反对保护主义、单边制裁、泛化国家安全概念，反对搞“筑墙设垒”、“脱钩断链”，努力把互利合作“蛋糕”做大，让发展成果更多更公平惠及各国人民。\n我们要加强高质量共建“一带一路”同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。今年是我提出“一带一路”倡议10周年，中方将举办第三届“一带一路”国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。\n中方建议扩大本组织国家本币结算份额，拓展主权数字货币合作，推动建立本组织开发银行。中方愿分享市场机遇和发展经验，实施青年职业农民赋能行动，依托中国—上海合作组织大数据合作中心开展数字技术人才培训，举办本组织国家绿色发展论坛。\n本组织已经建立起多个务实领域部级会议合作机制，中方也设立了地方经贸合作示范区、农业技术交流培训示范基地等合作平台。要积极发挥这些机制平台作用，全力破解务实合作堵点难点问题，促进本组织国家经济高质量发展。\n第四，加强交流互鉴，促进民心相通。多样文明和谐发展是地区国家人民的美好愿景。我们欢迎各方一道落实全球文明倡议，推动不同文明包容共存，促进各国人民相知相亲。\n我们要继续深化教育、科技、文化、卫生、体育、媒体等领域合作，支持上海合作组织睦邻友好合作委员会等民间机构工作，举办更多人文交流活动。未来3年，中方将向本组织国家提供1000个国际中文教师奖学金名额和3000个“汉语桥”夏令营名额，邀请100名青年科学家来华参加科研交流。中方还将举办乡村振兴、应对气候变化等主题活动，欢迎各方积极参与。\n第五，践行多边主义，完善全球治理。公平、公正是地区国家的一致追求。我们要弘扬全人类共同价值，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，反对霸权主义和强权政治，推动全球治理朝着更加公正合理的方向发展，在不断促进权利公平、机会公平、规则公平的共同努力中推进人类社会现代化。要支持本组织加强同观察员国、对话伙伴以及联合国等国际和地区组织交往，共同做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n各位同事！\n当前，中国人民正在中国共产党领导下推进中国式现代化建设。中国式现代化主要特征是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路，创造了人类文明新形态。我们愿以中国式现代化新成就，为包括上海合作组织国家在内的世界各国提供新的发展机遇，推动建设更加美好的世界。\n各位同事！\n中方祝贺托卡耶夫总统接任元首理事会主席，愿同各成员国一道，积极支持哈方主席国工作。\n大道不孤，众行致远。上海合作组织顺应当今时代潮流、契合人类进步方向，一定能够在我们的共同努力下不断发展壮大。\n谢谢大家。\n（新华社北京7月4日电）"
  },
  {
    "title": "上海合作组织成员国元首理事会新德里宣言（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-02.htm",
    "date": "2023-07-05",
    "content": "2023年7月4日，上海合作组织成员国元首理事会以视频方式举行。成员国领导人签署并发表新德里宣言，摘要如下：\n当今世界正经历前所未有的转型变革，进入技术大发展的新时期，需提升全球体系有效性。世界多极化趋势加强，各国相互依存日益加深，数字化进程加速。与此同时，各类挑战和威胁更加复杂危险，且更具破坏性，现有冲突加剧，新的冲突层出不穷。\n全球技术和数字鸿沟日益扩大，金融市场持续动荡，投资萎缩，供应链不稳定，保护主义抬头以及其他国际贸易壁垒增多，全球气候变化和新冠疫情加剧了世界经济的不稳定性和不确定性，对经济增长、社会福祉、保障粮食和能源安全以及联合国2030年可持续发展议程的落实构成新的挑战。为此，需要采取新的综合举措，促进更加公正有效的国际合作。\n成员国在当前国际和地区问题上立场相近或相同，重申坚持以公认的国际法原则，多边主义，平等、共同、不可分割、综合、合作、可持续安全，文化文明多样性为基础，发挥联合国中心协调作用，通过各国间平等互利合作，构建更具代表性、更加公正民主的多极世界秩序。\n成员国重申，上合组织不针对其他国家和国际组织，将基于彼此利益，从解决地区和世界性问题的共同立场出发，根据《联合国宪章》和《上合组织宪章》的宗旨原则及国际法准则，同其他国家和国际组织开展广泛合作。\n成员国基于《上合组织宪章》原则，反对通过集团化、意识形态化和对抗性思维解决国际和地区问题，坚持统筹应对传统安全和非传统安全威胁和挑战。考虑到上合组织成员国的意见，各方重申，共同推动构建相互尊重、公平正义、合作共赢的新型国际关系和人类命运共同体具有重要现实意义。\n成员国主张尊重各国人民自主选择的政治、经济、社会发展道路的权利，强调相互尊重主权、独立、领土完整、平等互利、不干涉内政、不使用或威胁使用武力的原则是国际关系可持续发展的基础。各方重申应通过对话协商以和平方式解决国家间分歧和争端。\n成员国愿进一步加强政策沟通、安全合作、贸易畅通、资金融通、民心相通，共同构建一个和平、安全、繁荣、清洁的世界，实现人与自然的和谐共生。\n成员国认为，国际社会采取共同措施，开展打击恐怖主义、分裂主义和极端主义合作十分重要，高度重视抵御宗教不宽容、暴力民族主义、种族歧视、排外心理、法西斯主义和沙文主义思想的蔓延。\n成员国重申，将在相互尊重、睦邻友好原则基础上坚持和平、共同发展和平等关系，继续开展建设性互信对话，深化高效、多领域合作，全力保障上合组织地区的安全、稳定和可持续发展。\n成员国认为，中亚是上合组织的“核心区”，支持地区国家为确保和平繁荣、实现可持续发展、建立睦邻友好互信空间所作的努力。\n成员国重申将坚决打击恐怖主义、分裂主义和极端主义，继续采取积极措施，铲除滋生恐怖主义的土壤，切断恐怖主义融资渠道，打击恐怖分子人员招募和跨境流窜，遏制极端主义、青年激进化和恐怖主义思想传播，根除潜伏的恐怖分子及其藏匿之所。\n成员国指出，不允许以打击恐怖主义和极端主义为借口干涉他国内政，坚决反对利用恐怖、极端和激进组织牟取私利。\n成员国强调，联合国在应对信息空间威胁方面发挥着关键作用，主张在尊重主权和不干涉他国内政基础上，构建安全、公正、开放的信息空间。\n成员国认为，确保各国在管理互联网方面享有平等权利，并拥有网络主权十分重要。\n成员国坚决反对信息和通信技术领域军事化，支持在这一领域制定国家负责任行为的普遍规则、原则和规范，欢迎在联合国主导下启动制定关于打击为犯罪目的使用信息和通信技术行为的全面国际公约。各方将继续在联合国和其他国际平台相关谈判机制框架内开展合作。\n成员国愿继续定期开展联合禁毒行动，支持同其他相关国家、地区和国际组织积极开展禁毒协作。\n作为《不扩散核武器条约》缔约国的上合组织成员国，主张恪守条约规定，全面平衡推动落实条约各项宗旨和原则，巩固全球核不扩散体系，推进核裁军进程，促进和平利用核能领域的平等互利合作。\n成员国重申，个别国家或国家集团单方面不受限制地加强全球反导系统将危害国际安全与稳定。成员国认为，以牺牲他国安全为代价谋求自身安全不可接受。\n成员国支持在多边基础上通过政治与外交手段应对全球和地区安全威胁和挑战，将加强协调与合作，积极推进多边军控、裁军和防扩散进程，包括在日内瓦裁军谈判会议框架内的努力。\n成员国支持防止外空武器化，认为严格遵循和平利用外空的现行法律体系至关重要。强调有必要签署具有强制性法律效力的国际文书，提高透明度，为防止外空军备竞赛和首先在外空部署武器提供有力保障。\n成员国呼吁《禁止化学武器公约》各缔约方全面履行公约，使其成为裁军和防扩散领域的有效法律文书。\n成员国认为继续执行伊朗核问题全面协议十分重要，并根据联合国安理会第2231号决议呼吁各方严格履行自身义务，确保协议完整有效执行。\n成员国认为，尽快解决阿富汗问题是维护和巩固上合组织地区安全稳定最重要的因素之一。各方支持阿富汗成为独立、中立、统一、民主、和平的国家，消除恐怖主义、战争和毒品。\n成员国认为，在阿富汗建立由阿富汗社会各民族、宗教和政治力量代表参与的包容性政府十分重要。\n成员国重申，继续完善全球经济治理体系十分重要，将继续维护和巩固以世界贸易组织的原则和规则为基础的开放、透明、公正、包容、非歧视的多边贸易体制，促进开放型世界经济发展，保障公平市场准入，反对破坏多边贸易体制、威胁世界经济的单边保护主义行为和违背世贸组织原则的贸易限制。成员国强调，实施未得到联合国安理会认可的单边经济制裁对其他国家和国际经济关系造成不利影响。\n哈萨克斯坦共和国、吉尔吉斯共和国、巴基斯坦伊斯兰共和国、俄罗斯联邦、塔吉克斯坦共和国、乌兹别克斯坦共和国重申支持中华人民共和国提出的“一带一路”倡议，肯定各方为共同实施“一带一路”倡议，包括为促进“一带一路”建设与欧亚经济联盟建设对接所做工作。\n成员国认为，落实有关成员国通过的《上合组织至2030年经济发展战略》以及其他联合计划和项目，促进数字经济和科技创新，新建和改造现有国际公路和铁路交通线路，打造多式联运交通走廊和物流中心，深化金融和投资领域合作，维护能源和粮食安全、供应链安全稳定多元化，加强工业领域和地方交往等优先方向的合作具有重要意义。\n成员国将通过妇女、青年、民间外交机构、文化中心和大众传媒，继续加强科技、教育、文化、卫生、防疫、紧急情况处置、旅游、体育和人文交往等领域协作。\n成员国指出，在环境保护、生态环境安全和应对气候变化、发展特别自然保护区和生态旅游等领域开展合作十分重要，商定宣布2024年为“上合组织生态年”。\n成员国强调伊朗伊斯兰共和国以正式成员国身份加入上合组织具有历史性意义。各方认为签署关于白俄罗斯共和国加入上合组织义务的备忘录具有重要意义。\n下一任上合组织轮值主席国将由哈萨克斯坦共和国担任。上合组织成员国元首理事会下一次会议将于2024年在哈萨克斯坦共和国举行。\n（新华社北京7月4日电）"
  },
  {
    "title": "上合组织成员国元首理事会第二十三次会议发表两项声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-02.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  上海合作组织成员国元首理事会第二十三次会议4日举行，峰会发表《上海合作组织成员国元首理事会关于打击引发恐怖主义、分裂主义和极端主义的极端化合作的声明》和《上海合作组织成员国元首理事会关于数字化转型领域合作的声明》。\n《上海合作组织成员国元首理事会关于打击引发恐怖主义、分裂主义和极端主义的极端化合作的声明》强调，上合组织成员国决心深化本组织执法安全合作，促进多边合作，在全球、地区、国家层面加强协调，坚持维护平等、共同、不可分割、综合、合作、可持续安全，统筹应对传统安全和非传统安全威胁和挑战。\n声明强调成员国秉承“上海精神”，致力于共同加强地区和平、安全与稳定，呼吁国际社会发挥联合国的中心作用，摒弃政治化和双重标准，加强全球反恐合作。\n《上海合作组织成员国元首理事会关于数字化转型领域合作的声明》指出，数字化转型是全球性、包容性和可持续增长的驱动力，有助于实现联合国2030年可持续发展议程目标。成员国要携手发掘各领域数字化潜力，促进数字经济和实体经济深度融合。数字技术在改变社会、经济和文化生活方面的潜力尚未充分开发。成员国将继续努力，坚持以人民为中心，推动数字化转型红利普遍可及且成本在可承受范围内，以充分发掘人类潜能。继续推进有关工作，确保降低数字基础设施使用成本，推动数字互联互通，发掘数字潜力，提高数据互操作性。坚定支持整合金融等重点领域的数字化解决方案。致力于在满足信息安全要求的同时，推广数字服务应用，惠及成员国民众。\n声明强调，数字技术的发展，将推动数据应用更好服务于经济、社会、文化生活的方方面面。成员国将在该领域开展合作，相互学习先进经验和成果。"
  },
  {
    "title": "2000万辆新能源汽车彰显创新力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-02.htm",
    "date": "2023-07-05",
    "content": "7月3日，伴随着一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产累计突破2000万辆。\n“2020年9月，我国新能源汽车生产累计突破了500万辆，2022年2月突破1000万辆，而实现第二个1000万辆，仅用了1年零5个月时间。”中国汽车工业协会常务副会长兼秘书长付炳锋说，2000万辆标志着中国新能源汽车在产业化、市场化的基础上，迈入规模化、全球化的高质量发展的新阶段，正成为以实体经济为支撑的现代化产业体系的重要组成部分。\n得益于财税金融、积分管理、道路通行等一系列新能源汽车支持政策，更得益于中国品牌车企紧抓转型机遇推出适应消费需求的新技术、新产品，我国新能源汽车产销连续8年位居全球第一，全球市场份额更是超过60%。\n——市场规模快速增长。2022年我国新能源汽车销售688.7万辆，同比增长93.4%，销量占比25.6%，提前3年完成2025年规划目标。今年1—5月，我国新能源汽车延续良好发展态势，产销分别完成300.5万辆和294万辆，同比分别增长45.1%和46.8%；国内市场占有率达到27.7%，远超14%的全球平均水平；出口持续快速增长，前5月累计出口45.7万辆，同比增长1.6倍。\n——核心技术持续突破。量产动力电池单体能量密度达到300瓦时/公斤，处于国际领先水平，新型成组技术、高镍无钴电池等实现突破应用。驱动电机峰值功率密度超过4.8千瓦/公斤，最高转速达到16000转/分钟。纯电动乘用车百公里平均电耗下降到12.35千瓦时。\n——产业链自主可控能力稳步提升。“三电”（电池、电机、电控）技术逐步建立起竞争优势，智能座舱等智能网联技术应用达到国际先进水平，国产大算力芯片、激光雷达以及新一代智能驾驶辅助系统等正陆续实现装车应用。\n——充电基础设施建设步伐加快。截至去年底，我国累计建成充电桩521万个、换电站1973座，形成了全球最大规模的充换电网络。今年前5个月，充电基础设施增量114.7万台。截至5月底，全国充电基础设施累计数量为635.6万台，同比增加77.5%，有效缓解了消费者“里程焦虑”。\n“中国新能源车企正在改变全球汽车产业竞争格局，也拥有了重塑产业模式、打造世界级品牌的机会。”广汽埃安总经理古惠南说，无论是技术还是市场，中国新能源汽车正处于从量变到质变、从规模型迈向规模效益型的新阶段。\n党的十八大以来，我国新能源汽车产业抓住电动化、智能化、网联化转型机遇，着力推动技术创新、产品创新、市场创新，培育新增长点，一批核心技术相继取得突破，累计产量从2012年底的2万辆，大幅攀升至如今的2000万辆，彰显创新力量。新能源汽车的蓬勃发展，给我国战略性新兴产业换道超车带来不少启示。\n新能源汽车生产累计突破2000万辆，离不开战略引领、协同推进。技术不成熟、生产成本高、产业链未形成、市场尚待培育、企业动力不足……与不少新兴产业起步时一样，我国新能源汽车商业化初期也面临着一系列制约产业发展的重大问题，能够在短短11年时间里实现高速成长，充分体现了我国在产业转型中的政策优势。\n“近年来，各部门先后推出70余项支持政策措施，建立了结构完整、有机协同的产业体系，培育了全球最大的消费市场，形成了新能源汽车与相关行业互融共生、合作共赢的良好发展局面，为推动全球汽车产业电动化转型贡献了中国力量。”工业和信息化部副部长辛国斌说。\n2012年以来，工信部先后出台两个中长期发展规划，进一步明确了新能源汽车的发展目标和技术路线。从国家到地方，涵盖技术创新、推广应用、安全监管等方面的多项政策先后推出，全方位扶持产业发展。此外，工信部还实施了新能源汽车产业技术创新工程，组建了动力电池和智能网联汽车国家制造业创新中心，支持产业链上下游企业加大研发投入，创新商业模式。相关规划和举措，让新能源汽车产业发展方向更明确、内生动力更充足。\n新能源汽车生产累计突破2000万辆，离不开供需两端同步发力。2014年以来，针对购买新能源汽车的财政补贴政策推出，不仅让消费者受益，也调动了传统车企向新能源、智能网联转型的积极性。一些城市对新能源汽车采取不限行、使用专用号牌等措施，有效提升了新能源汽车产品吸引力。2015年，我国新能源汽车销量超过33万辆，同比增长3.4倍，跃居世界第一，由此进入快速成长期。\n新能源汽车生产累计突破2000万辆，需要政策与市场“双轮驱动”。2017年，我国明确了新能源汽车财政补贴“退坡”时间表。2018年，“双积分”政策开始实施，通过建立积分交易制度，促进节能与新能源汽车协调发展的市场化机制逐渐形成，有力促进了国内外车企电动化转型。伴随着汽车产业对外开放有序推进，一批外商独资或合资企业落地国内生产运营，越来越多种类丰富、竞争力强的车型推向市场，为消费者提供了更加丰富的购买选择，我国新能源汽车产业开始向政策与市场“双轮驱动”转型。\n制度优势、市场优势充分发挥，供给需求同步发力，政策与市场协同配合，我国新能源汽车成功实现换道超车、后发赶超。当前，氢能、自动驾驶、人工智能等诸多新兴产业正处于商业化前期，业内人士普遍认为，借鉴新能源汽车产业的发展经验，更多战略性新兴产业一定能焕发新动能、闯出新天地。"
  },
  {
    "title": "农业农村现代化稳步前行（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-02.htm",
    "date": "2023-07-05",
    "content": "“专业合作社24台收割机共享使用，昼夜不停，确保乡亲们的麦子颗粒归仓、夏玉米应播尽播。”山东省禹城市向明农机专业合作社负责人王小明调度农机，刚给种粮大户陈光峰把700多亩麦田收割完，又忙着种夏玉米了。\n粮食生产，压茬推进。据农业农村部7月2日农情调度，冬小麦已收获95.9%，全国已夏播粮食83.1%。\n习近平总书记强调：“从世界百年未有之大变局看，稳住农业基本盘、守好‘三农’基础是应变局、开新局的‘压舱石’。”\n今年是全面贯彻落实党的二十大精神开局之年，“三农”发展开新局，农业强国建设迈出新步伐。一季度全国第一产业固定资产投资2425亿元，同比增长0.5%，农村居民人均可支配收入6131元，扣除价格因素实际增长4.8%，高于城镇居民收入增速2.1个百分点。农业农村现代化稳步前行，为经济社会平稳运行夯实基础。\n“三农”向好，全局主动。农业农村部相关负责人表示，要扎实做好农业农村各项工作，守住粮食安全底线，巩固拓展脱贫攻坚成果，推进乡村振兴不断迈上新台阶。\n落实落细，抓好粮食和重要农产品供应保障\n粮食安全是“国之大者”。\n虽然我国粮食产量已经连续8年稳定在1.3万亿斤以上，但粮食供求紧平衡的格局没有改变，结构性矛盾依然突出，粮食生产必须年年抓紧。\n抓好粮食和重要农产品供应保障，关键在落实。今年以来，各地区各部门瞄准稳面积、稳产量，扩大豆、扩油料，提单产、提自给率，不断夯实粮食安全基础。\n——优化种植结构，供得好、供得优。\n这段时间，四川省旺苍县白水镇光明村种粮大户苟天明忙得起劲：“油菜亩产250斤籽，一亩毛收入800多元。”相邻的快活村粮农罗永海去年首次尝试玉米套种大豆，一亩地收了600公斤玉米、150公斤大豆，今年他选了“川豆155号”大豆品种，抗性强、优质率高。\n稳面积、稳产量，责任一起扛。今年，我国首次将大豆生产任务纳入粮食安全党政同责考核，出台了一揽子扶持政策。目前，全年粮食目标播种面积17.7亿亩以上，力争稳中有增。\n——强化科技支撑，多打粮、打好粮。\n山东省德州市陵城区宋家镇东丰李村万亩麦田刚收获完，看着金黄的麦子，宋家镇农技站农技指导员刘守成很开心：“统防统治，一喷三防，由于技术措施到位，今年小麦亩穗数、千粒重都是近年来最好的情况。”\n多打粮、打好粮，稳产增收离不开科技支撑。今年，国家实施新一轮千亿斤粮食产能提升行动，以大豆、玉米为重点，启动主要粮油作物单产提升工程，把粮食生产基础夯得更牢。\n——完善社会化服务，从种到收“一条龙”。\n“今年麦收前，把农机全都保养检修了一遍，真是派上了大用场！”5月中旬，河南省新乡县益农农机专业合作社理事长吕铭学就带着7台小麦收割机和农机手去南阳收麦子，6月上旬又返回县里收割本地小麦，“时间差打得刚刚好”。\n社会化服务提高了粮食生产效率，目前，全国农业社会化服务组织数量已经超过95万个，向小农户提供全链条多环节农业生产服务，服务面积近17亿亩次。今年“三夏”期间，60多万台联合收割机、80多万名农机手、6100多支农机应急作业服务队奋战在麦收一线。\n农业农村部相关负责人表示，下一步将分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，全力以赴夺取全年粮食丰收，确保粮食市场平稳运行，确保饭碗主要装中国粮。\n压紧压实责任，脱贫攻坚成果持续巩固拓展\n巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务。\n尽管我国已经打赢脱贫攻坚战，但脱贫地区发展还有不少短板弱项，巩固拓展脱贫攻坚成果和乡村振兴有效衔接是重大使命任务，必须不断走深走实，切实取得成效。\n今年以来，各地区各部门压紧压实责任，持续加强防止返贫动态监测，聚力抓好产业就业帮扶。截至今年3月底，65%的监测对象消除返贫风险，其余均落实了帮扶措施。\n——培育提升特色产业，有力带动脱贫群众稳定增收。\n四川省巴中市巴州区松巴茶园里，天马山镇寺岭村脱贫户伍琼珍正在除草修枝，“茶园就在家门口，打工一月能挣2000多元。”松巴茶业有限公司负责人余安波介绍，通过安排就业和茶叶收购，公司带动500余户村民年均增收1万余元。\n发展产业是巩固拓展脱贫攻坚成果的根本之策。今年，中央财政衔接推进乡村振兴补助资金用于产业发展比重将力争提高到60%以上。目前，每个脱贫县都形成了2至3个特色主导产业，近3/4的脱贫人口与新型经营主体建立紧密利益联结。\n——稳岗拓岗，脱贫群众就业更稳当。\n“我现在工作稳定，月工资从6000元涨到了8000元。”两年多前，老家在甘肃省庆阳市镇原县的脱贫群众柳亘，通过东西部劳务协作机制，来到天津爱玛车业科技有限公司工作。\n积极扩大就业是稳固脱贫基础的重要抓手。去年全国脱贫劳动力务工规模3277.9万人，超过年度目标任务258.7万人。今年，各地区各部门积极实施防止返贫就业攻坚行动，截至3月末，外出务工脱贫劳动力达3074万人。\n——内在寻突破，脱贫地区和脱贫群众内生发展动力增强。\n在河北省魏县前大磨乡连枣林村的爱心箱包微工厂里，工人们操作着缝纫机忙个不停。“工厂日常用工70多人，订单不断。”微工厂负责人王俊波说。魏县乡村振兴局局长郭福林介绍，县里通过“内联”“外引”等形式，发展箱包、服装等劳动密集型加工产业，建起“微工厂”125家，吸纳就业6000多人，年产值达3亿元。\n广大脱贫地区脱贫群众内生动力越来越强，依靠自身力量发展的心气越来越足。国家乡村振兴局相关负责人表示，要在不断巩固拓展脱贫攻坚成果的同时，把增加脱贫群众收入、促进脱贫县加快发展作为主攻方向，推动各类资源、帮扶措施向促进产业发展和扩大就业聚焦聚力，不断缩小收入差距、发展差距。\n乡村振兴扎实推进，农民幸福感不断提升\n民族要复兴，乡村必振兴。\n农村现代化是建设农业强国的内在要求和必要条件。当前，农业农村仍然是我国现代化建设的短板，建设农业强国要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。\n乡村振兴，关键在干。今年以来，各地区各部门因地制宜，扎实推动乡村产业、人才、文化、生态、组织振兴，奋力开创全面推进乡村振兴新局面。\n——乡村产业“拔节”生长，鼓口袋、聚人气。\n玫瑰花海，香气氤氲，眼下河北省邯郸市邯山区代召乡1000多亩玫瑰花开了。采收、清洗、加工……一朵朵玫瑰变成花茶、鲜花饼、精油等产品，市场畅销。代召乡西聂庄村党支部书记周秘远说：“打好特色牌，延伸产业链，预计我们村集体收入今年能突破20万元。”\n“乡村产业融合发展，甜头越来越多！”江苏省南京市江宁区的“新农人”张云返乡创业种蓝莓，“精准滴灌、绿色防治、机械化种植，蓝莓不仅品质好了，产量还提升40%以上。去年我们接待游客3万多人，销售额超300万元。”\n产业振兴是乡村振兴的重中之重。今年以来，各地区各部门强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级。全国新批准创建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。\n——乡村建设有序推进，环境优、日子美。\n“院子里里外外每天清扫，种菜养花，收拾干净了，住得舒心。”湖北省秭归县茅坪镇罗家村村民关洪武说，“村里铺了污水管，聘请了保洁员，垃圾污水少了，环境越来越好。”\n乡村建设，一步一个脚印。各地区各部门大力推进宜居宜业和美乡村建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理。农业农村部相关负责人表示，接下来将扎实推进农村人居环境整治提升，持续开展乡村建设，让广阔农村越来越美。\n——文明乡风劲吹田野，民风新、心气足。\n“女儿结婚，不收‘街坊礼’！”贵州省贵阳市南明区水塘村村民张兴勇最近为女儿办了场喜庆又简单的婚礼，“亲朋好友一起聚一下，省了酒席钱，还增进了感情。”水塘村制定村规民约，成立红白理事会，新事新办。\n新不新，看民风。各地区各部门坚持培育文明乡风、良好家风、淳朴民风，农民精神风貌不断改善，让广袤乡村在实现“物”的现代化同时实现“人”的现代化。\n乡村振兴要塑形，更要铸魂。\n农业农村部相关负责人表示，下一步要统筹推进乡村建设，细化乡村建设行动专项推进方案，统筹推进农村道路、农村供水、数字乡村等基础设施建设，开展第三批“百乡千村”全国乡村治理示范村镇创建，持续推进农村移风易俗，让和美乡村可感可及，让村民的日子越来越舒坦。"
  },
  {
    "title": "为维护世界和平与发展注入更多确定性和正能量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-03.htm",
    "date": "2023-07-05",
    "content": "7月4日下午，国家主席习近平在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表题为《牢记初心使命  坚持团结协作  实现更大发展》的重要讲话，引发国际人士热烈反响。接受本报记者采访的专家学者认为，习近平主席的重要讲话为发展壮大上海合作组织擘画蓝图，为构建上海合作组织命运共同体指明了方向，为维护世界和平与发展注入更多确定性和正能量。\n“为促进地区和平与繁荣作出更大贡献”\n习近平主席指出：“10年前，面对世界之变、时代之变、历史之变，我提出人类生活在同一个地球村，越来越成为你中有我、我中有你的命运共同体。10年来，人类命运共同体理念得到国际社会广泛认同和支持，正在从理念转化为行动、从愿景转变为现实。在这个过程中，上海合作组织走在时代前列，秉持人类命运共同体理念，弘扬‘上海精神’，构建上海合作组织命运共同体。”\n“当前，世界格局正在发生深刻而复杂的变化。霸权主义、强权政治等依旧存在，单边主义、保护主义等日益突出，一些地区和全球性问题加剧。”俄罗斯莫斯科国际关系学院教授阿列克谢·阿列克萨欣表示，习近平主席的重要讲话为各成员国携手构建上海合作组织命运共同体注入强劲动力，为上海合作组织在复杂多变国际形势下继续行稳致远指明前进方向。“在中国的引领下，上海合作组织成员国在安全、经贸和人文等各领域的互利合作及交流互鉴不断取得丰硕成果，上海合作组织稳步发展的社会民意基础持续巩固，发展前景和空间越来越广阔。”\n乌兹别克斯坦发展战略中心专家法鲁克·哈基莫夫表示，当前，人类社会面临前所未有的挑战，推动和平发展是所有国家的共同追求和责任。进一步加强上海合作组织区域内的团结与合作，将有助于促进地区安全与稳定，实现各国发展繁荣。“遵循‘上海精神’，此次峰会围绕一系列热点问题展开广泛讨论，有利于推动地区和平与安全，推动全球治理朝着更加公正合理的方向发展。”\n哈萨克斯坦亚洲研究所所长苏尔坦·阿基姆别科夫表示：“经过20多年的发展，上海合作组织已成为亚欧大陆上最具活力、最具影响力的国际组织之一，是完善国际秩序、维护地区安全稳定不可或缺的建设性力量。”\n巴基斯坦全球战略与研究中心执行主任、人类命运共同体巴基斯坦研究中心执行主任哈立德·阿克拉姆认为，和平稳定、合作发展是经得起历史考验的世界发展趋势。当前，全球发展面临前所未有的挑战，习近平主席的重要讲话展现出中国始终坚定站在历史正确的一边、站在人类文明进步的一边。“上海合作组织将继续秉持人类命运共同体理念，为促进地区和平与繁荣作出更大贡献。”\n“为上海合作组织成员国提供了新的发展机遇”\n习近平主席强调：“当今世界变乱交织，百年变局加速演进，人类社会面临前所未有的挑战。团结还是分裂？和平还是冲突？合作还是对抗？再次成为时代之问。我的回答是，各国人民对美好生活的向往就是我们的追求，和平、发展、合作、共赢的时代潮流不可阻挡。”为此，习近平主席提出“把牢正确方向，增进团结互信”“维护地区和平，保障共同安全”“聚焦务实合作，加快经济复苏”“加强交流互鉴，促进民心相通”“践行多边主义，完善全球治理”的建议。\n阿列克谢·阿列克萨欣认为，习近平主席提出的建议符合上海合作组织成员国根本利益，符合各国人民共同期待。上海合作组织成员国积极践行这些重要的中国方案，必将在相互尊重、合作共赢中更好实现共同繁荣，推动国际秩序朝着更加公正合理的方向发展，为促进世界持久和平和人类发展进步作出更大贡献。\n乌兹别克斯坦中亚国际研究所（塔什干）历史文化遗产与人文研究系主任阿里舍尔·萨比罗夫表示，上海合作组织成立以来，各成员国尊重彼此根据本国特点选择的发展道路，在涉及彼此核心利益和重大关切问题上相互支持，成为彼此实现发展振兴的坚强后盾，保障了本地区的稳定，也为全球和平发展作出了贡献。“当前，上海合作组织日益发展壮大，各成员国应抓住机会聚焦务实合作，在互联互通、数字经济等各方共同关心的领域加大合作力度，共同构建上海合作组织命运共同体。”\n在伊朗德黑兰大学亚洲研究中心主任好麦特看来，中国式现代化为上海合作组织成员国树立了榜样，提供了重要借鉴。“中国坚持自主发展道路，取得了举世瞩目的巨大成就。中国提出的共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议等为上海合作组织成员国提供了新的发展机遇。”\n上海合作组织实业家委员会执行秘书长谢尔盖·卡纳夫斯基表示，上海合作组织框架内大量合作项目都顾及彼此利益，物流、农业、卫生、能源等领域的合作加深了成员国间的交流与互信。随着上海合作组织不断发展壮大，未来将挖掘出更多合作潜力。\n吉尔吉斯斯坦比什凯克市市长阿布德卡德罗夫表示，中方在上海合作组织框架内提出了诸多务实倡议，并且采取切实行动加以落实，有助于巩固合作、维护真正的多边主义。“通过与中国合作，比什凯克市成功进行了市政路网改造，为城市未来发展开拓了机遇。我们受益于上海合作组织成员国的合作。”\n“彰显了‘上合大家庭’的生机活力”\n习近平主席强调：“上海合作组织顺应当今时代潮流、契合人类进步方向，一定能够在我们的共同努力下不断发展壮大。”与会领导人积极评价上海合作组织发展取得的显著成就，欢迎伊朗正式加入“上合大家庭”，期待白俄罗斯尽快完成加入上海合作组织程序。各方表示，上海合作组织不断壮大，国际影响力不断提高，为深化睦邻友好、维护成员国共同利益、促进地区和世界持久和平与稳定、推动可持续发展作出重要贡献，成为相互信任、平等对话、互利合作的典范。\n上海合作组织是首个以中国城市命名的政府间国际组织，也是世界上人口最多、幅员最为辽阔的地区合作组织。“习近平主席的重要讲话为上海合作组织未来发展指明了方向，上海合作组织的发展前途令人期待。”好麦特表示：“在‘上海精神’的指引下，上海合作组织成为不同国家间相互信任、平等对话、互利合作的典范。伊朗加入上海合作组织，彰显了‘上合大家庭’的生机活力。我们期待通过加入上海合作组织，进一步密切与各成员国间的联系，为伊朗带来新的发展机遇。”\n哈立德·阿克拉姆说：“谋发展、促合作，成为广大发展中国家的共同呼声。上海合作组织致力于推动全球治理朝着更加公正合理的方向发展，践行真正的多边主义，符合广大发展中国家的诉求。”他表示，随着新一轮扩员顺利推进，上海合作组织在促进地区和平稳定与繁荣方面将发挥越来越重要的作用。\n塔吉克斯坦上海合作组织友好合作中心主任加夫尔佐达表示，上海合作组织框架内合作几乎涵盖了所有领域，在国际舞台上的影响力也在日益提升。“各方携手推动构建更加紧密的上海合作组织命运共同体，将开创亚欧大陆的美好未来。”\n（本报北京、莫斯科、阿斯塔纳、开罗、伊斯兰堡、罗马7月4日电  记者吴乐珺、吴刚、曲颂、王迪、肖新新、李强、黄培昭、程是颉、谢亚宏）"
  },
  {
    "title": "为促进人类文明进步开辟广阔空间（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-03.htm",
    "date": "2023-07-05",
    "content": "中国以自身成功实践证明，西方资本主义国家的现代化道路并非人类走向现代化的唯一路径。这为广大发展中国家避免以西方标准定义自身现代化，坚持探索符合本国实际的现代化道路提供了重要启示\n\n中国共产党善于从悠久的中华优秀传统文化中汲取智慧，正在努力建设一个强大、创新、包容的现代化国家。在中国共产党的领导下，中国坚持走和平发展道路，承诺永远不称霸、永远不搞扩张，在坚定维护世界和平与发展中谋求自身发展，以自身发展更好维护世界和平与发展，走出了一条现代化新路。\n中国取得巨大发展成就，让全世界渴望了解其成功密码。中国没有简单复制别国经验，而是坚持从本国实际出发，在继承优秀历史文化传统的基础上，探寻适合自身的发展道路。中国以自身成功实践证明，西方资本主义国家的现代化道路并非人类走向现代化的唯一路径。这为广大发展中国家避免以西方标准定义自身现代化，坚持探索符合本国实际的现代化道路提供了重要启示。\n中国始终将自身发展与人类整体发展紧密相连，将中国式现代化视为人类现代化进程的一部分。中国在推进自身发展时坚持以人民为中心，同时强调尊重各国人民自主选择发展道路的权利。中国从不输出自己的发展模式，倡导每个国家都应独立自主探寻适合本国国情的发展道路。这与一些西方国家自视“文明优越”、将现代化视为自身特权形成鲜明对比。\n中国式现代化创造了人类文明新形态，为促进人类文明进步开辟广阔空间。中国提出共建“一带一路”倡议、全球发展倡议、全球安全倡议，致力于促进全球和平发展。今年3月，习近平主席提出全球文明倡议，这是中国为国际社会提供的又一重要公共产品。该倡议不仅对推动不同文明交流互鉴具有重要意义，也有助于维护全球安全稳定。各国坚持相互理解、相互尊重，在平等包容的基础上加强文明交流，有助于构建更加公正合理的国际秩序，营造稳定有序的国际环境。\n每一种文明都是独特的，每个国家和民族都需要在现代化进程中延续自身文明血脉，保护好自身文明的独特性。在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，对推动人类社会进步具有不可替代的作用。中国秉持和而不同、和合共生的理念，积极搭建亚洲文明对话大会、中国共产党与世界政党高层对话会等平台，倡导尊重世界文明多样性、弘扬全人类共同价值，以实际行动促进文明传承创新，推动国际人文交流合作，获得国际社会广泛肯定。\n中国的成功实践表明，不同文明可以在现代化道路上创造属于自己的精彩。国际社会应坚持以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，为构建人类命运共同体凝聚强大力量，推动人类社会不断发展进步。\n（作者为阿塞拜疆“欧亚观察”国际问题研究中心主任）"
  },
  {
    "title": "“上海合作组织具有强大的吸引力和号召力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-03.htm",
    "date": "2023-07-05",
    "content": "“成立22年来，上海合作组织始终秉持‘上海精神’，为地区稳定与发展作出积极贡献。”塔吉克斯坦总统国家行政学院院长、上海合作组织友好合作中心主任加夫尔佐达日前在接受本报记者专访时表示，上海合作组织成员国深入推进各领域合作，促进地区经济社会发展，携手构建更加紧密的上海合作组织命运共同体，在地区和国际事务中发挥了重要建设性作用。\n加夫尔佐达表示，上海合作组织着力加强政治、安全、经济、人文领域合作。其中，人文领域合作格外引人关注。“在交流中融合，在融合中进步。”他表示，上海合作组织成员国大学生和中小学生“模拟上合组织”智力竞赛已成为广受地区青年欢迎的交流和实践平台，“上海合作组织马拉松系列赛”不仅吸引了上海合作组织成员国的参赛者，还引起了其他国家选手的兴趣。\n“塔吉克斯坦各级友好交流组织高度重视发展对华关系，努力促进与中国的民心相通。”加夫尔佐达表示，2021年，塔吉克斯坦上海合作组织友好合作中心成立，并与中国上海合作组织睦邻友好合作委员会保持密切联系，推动塔中民间外交发展。“中心愿贯彻塔中两国元首达成的共识，为丰富双边关系内涵作出更大贡献。”\n加夫尔佐达认为，上海合作组织坚持互利合作，照顾彼此利益诉求，强化发展战略对接，取得丰硕的经贸合作成果。“以塔吉克斯坦为例，中国是塔第一大投资来源国和第三大贸易伙伴。2022年，塔中双边贸易额突破25亿美元，连续多年保持稳定增长。”他说，近年来，塔中互利合作持续深化，格拉夫纳亚水电站、沙尔—沙尔隧道、杜尚别面粉厂等一大批合作项目落地生根、开花结果，覆盖基础设施、能源、矿产、农业等重要领域，为塔提供了数千个就业岗位。“塔中两国务实合作是上海合作组织区域经济合作的生动写照。”\n“中国提出的共建‘一带一路’倡议对上海合作组织发展意义重大。”加夫尔佐达表示，上海合作组织成员国很多都位于古丝绸之路沿线，共建“一带一路”倡议带动古丝绸之路迅速复兴。今年是该倡议提出10周年，塔吉克斯坦是最早与中国签署共建“一带一路”合作文件的国家之一。“塔方愿同中国积极推动塔吉克斯坦‘2030年前国家发展战略’与共建‘一带一路’倡议对接，建设充满活力的经济大走廊，加快实现塔基础设施互联互通，推动经济可持续发展。”\n“世界犹如彩虹，不同国家有着其独特的色彩。得益于上海合作组织成员国间互学互鉴，我们才有了今天的进步。上海合作组织具有强大的吸引力和号召力。目前，上海合作组织的理念深入人心，发展前景被广泛看好。”加夫尔佐达说，开放包容的上海合作组织必将为维护亚欧大陆及世界和平繁荣注入更多正能量和新动力。\n（本报阿斯塔纳7月4日电）"
  },
  {
    "title": "“凝聚共谋合作发展的国际共识”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-03.htm",
    "date": "2023-07-05",
    "content": "“全球发展高层对话会举行一年多来，中国积极推动全球发展倡议落地生效，实施了多个发展项目，为落实联合国2030年可持续发展议程发挥重要作用。”中国社会科学院学部委员、国际研究学部副主任周弘近日在接受本报记者专访时表示，全球发展倡议契合人类发展的共同需求和共同期盼，助力各国共同应对全球性挑战。\n发展是人类社会永恒的主题。全球发展倡议提出以来，得到了100多个国家和国际组织的支持，近70个国家加入了中国发起成立的“全球发展倡议之友小组”。周弘表示，全球发展倡议是新时代中国向国际社会提供的重要公共产品，是人类命运共同体理念在全球发展领域的重要实践，得到了国际社会的广泛认可，反映出世界人民对和平发展、公平正义、合作共赢的共同心声。\n一年多来，在各方共同努力下，《全球发展高层对话会成果清单》中的32项务实举措已有一半实施完成或取得早期成果。“推动实施一批普惠性强、实用性高、带动面广的发展项目，在全球发展倡议框架下共同推动农业农村可持续发展；发布‘全球清洁能源合作伙伴关系’概念文件，推动各国能源可及和清洁能源转型；宣布中国‘可持续发展科学卫星1号’数据面向全球开放共享，为联合国2030年可持续发展议程落实提供科学决策支撑……”周弘说，全球发展倡议逐步落地生根，合作机制不断完善，重点领域合作有序推进，能力建设项目陆续推出，给各国带来了实实在在的好处。一个个务实合作项目体现了中国坚持平等互利原则，秉持共商共建共享的全球治理观。\n周弘表示，当前，联合国2030年可持续发展议程落实进程受阻，南北鸿沟继续拉大，粮食、能源危机叠加。“国际社会迫切需要把发展置于国际议程中心位置，凝聚共谋合作发展的国际共识。中国积极推动经济全球化，提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，反对你输我赢的零和博弈。这不仅为人类共同繁荣进步指明方向，还提供了处理国际事务和解决国际争端的有效方式。”\n周弘认为，中国始终不忘发展中国家的定位，始终把自身的发展置于人类发展的坐标系中。这使得中国的发展经验更贴近发展中国家的实际，也更容易为发展中国家所接受。“全球发展倡议符合时代潮流，符合发展中国家的现实需求，也符合各国人民对美好生活的向往。”周弘说，未来中国将继续坚持发展优先，坚持以人民为中心，坚持普惠包容，坚持创新驱动，坚持人与自然和谐共生，坚持行动导向，加快落实联合国2030年可持续发展议程，为推动实现更加强劲、绿色、健康的全球发展作出更大贡献。"
  },
  {
    "title": "张庆伟会见马来西亚国会下议院副议长刘强燕一行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-03.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  全国人大常委会副委员长张庆伟4日在京会见马来西亚民主行动党中央执委、国会下议院副议长刘强燕一行。双方就深化两国两党关系、加强立法机构交往等交换了意见。"
  },
  {
    "title": "“中国为全球粮农治理作出积极贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-03.htm",
    "date": "2023-07-05",
    "content": "联合国粮食及农业组织大会第四十三届会议正在位于意大利首都罗马的联合国粮农组织总部举行。在7月2日举行的新任总干事选举中，中方候选人、现任总干事屈冬玉以高票当选连任。屈冬玉在胜选后的致辞中表示，农业在各国发展中具有关键地位，联合国粮农组织将与各国一道努力，通过农业合作建设一个以人民为中心、可持续发展和繁荣的世界。\n联合国粮农组织是联合国系统主管粮农领域合作的专门机构，现有194个成员国以及一个成员组织和两个准成员，在全球粮农政策交流、标准制定、信息统计等方面具有重要影响力。总干事是该组织执行机构秘书处的负责人，任期4年。2019年6月，屈冬玉在联合国粮农组织大会第四十一届会议上当选总干事，成为联合国粮农组织历史上首位中国籍总干事。\n莱索托农业、粮食安全和营养大臣塔博·莫福西表示，近年来，联合国粮农组织关心非洲国家农业发展，双方建立了良好互信关系。莱索托政府感谢联合国粮农组织和总干事为促进该国农业发展所作贡献，并期待双方在农业技术培训等领域进一步加强合作，帮助莱索托等发展中国家实现减贫。\n中国是联合国粮农组织创始成员国之一。自该组织成立以来，中国积极履行成员国义务，广泛参与和支持联合国粮农组织活动。多国农业领域官员与专家表示，中国是联合国粮农组织事务的积极参与者和坚定支持者，以实际行动践行全球发展倡议，在推动全球减贫和农业发展方面作出了积极贡献，为广大发展中国家落实联合国2030年可持续发展议程提供了重要借鉴。\n巴西农村发展部部长保罗·特谢拉曾于今年4月随巴西总统卢拉访华。特谢拉告诉记者，近年来，中国农业与农村发展取得了长足进步，在减贫等领域的相关经验值得许多发展中国家学习借鉴。巴西与中国同为新兴市场国家，在南南合作中发挥着引领作用，在农业领域合作前景广阔。“中国为全球粮农治理作出积极贡献，我们期待通过联合国粮农组织框架下的‘手拉手’行动计划等，帮助各国加快推进农业生产转型，促进全球粮食安全合作。”\n埃及常驻联合国粮农组织代表巴萨姆·拉迪表示，新冠疫情发生以来，世界粮食安全不断受到威胁，中国通过大力支持联合国粮农组织工作等形式，加强与各国的农业合作，致力于维护全球粮食安全，埃及对此深表赞赏。埃及与中国在共建“一带一路”框架下开展了包括农业在内的各项合作，取得了显著成效，期待合作成果进一步惠及民生。\n“中国一直是联合国粮农组织南南合作和三方合作的重要参与者和坚定支持者。”联合国粮农组织市场及贸易司司长布贝克尔·本·贝尔哈桑说，自2009年联合国粮农组织和中国启动南南合作计划以来，目前已在约20个国家开展项目，超过10万人从中受益。他表示，联合国粮农组织—中国南南合作计划将继续协助发展中国家，为全球减贫、应急响应、农业粮食体系转型，以及到2030年实现粮食安全、改善营养状况贡献力量。\n中国农业农村部部长唐仁健表示，屈冬玉成功连任，体现了国际社会对中国坚定支持多边主义、促进全球发展事业的高度认同。中国政府将一如既往履行发展中大国应尽的国际责任，坚定践行多边主义，与各国一道为保障全球粮食安全、消除贫困和饥饿，为推动落实联合国2030年可持续发展议程作出积极贡献。\n（本报罗马7月4日电）"
  },
  {
    "title": "巴基斯坦官员盛赞巴中经济走廊建设成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-03.htm",
    "date": "2023-07-05",
    "content": "据新华社巴基斯坦拉合尔7月4日电  （记者蒋超、王欢）巴基斯坦电力部长胡拉姆·达斯特吉尔汗3日表示，巴中经济走廊建设推动两国成为深度经济合作伙伴。\n达斯特吉尔汗当天在巴东部旁遮普省拉合尔出席“默蒂亚里—拉合尔（默拉）直流输电项目庆祝中巴经济走廊启动10周年暨项目成功带电运行1000天”仪式时致辞说，走廊启动10年来，巴中友谊不断加深，两国提升为全天候战略合作伙伴，默拉直流输电项目正是巴中友谊的见证。\n达斯特吉尔汗表示，他走访了巴基斯坦在走廊项下的各类能源项目，见证巴从10年前严重电力短缺的局面到如今各地能源项目为巴安全稳定供电，巴方感谢中方推动巴经济发展。"
  },
  {
    "title": "丁薛祥同欧盟委员会执行副主席蒂默曼斯举行第四次中欧环境与气候高层对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_8-03.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  （记者伍岳）中共中央政治局常委、国务院副总理丁薛祥4日下午在北京同欧盟委员会执行副主席蒂默曼斯举行第四次中欧环境与气候高层对话。\n丁薛祥表示，今年4月，习近平主席会见了冯德莱恩主席，围绕深化绿色伙伴关系等议题达成广泛共识。我们要落实好双方领导人重要共识，推进中欧环境与气候合作取得更多成果，为全球可持续发展作出更大贡献。\n丁薛祥指出，中国高度重视生态环境保护和应对气候变化工作，坚定不移推动绿色低碳发展，已经着手采取一系列重大举措，确保如期实现碳达峰碳中和目标。中方愿同欧方一道，更好发挥中欧环境与气候高层对话机制作用，进一步凝聚共识、增进互信，丰富和拓展合作，为中欧关系发展打开更多空间。聚焦重点领域深化务实合作，在可再生能源、绿色低碳技术、碳市场、适应气候变化、生态环境保护等方面，深挖合作潜力，打造更多新的合作增长点。共同推进环境与气候多边进程，践行真正的多边主义，推动《联合国气候变化框架公约》第二十八次缔约方大会取得成功，落实好《生物多样性公约》第十五次缔约方大会成果，携手构建地球生命共同体。\n蒂默曼斯表示，欧中在全球应对气候变化中具有重要作用，欧方愿同中方深化应对气候变化、循环经济、生物多样性保护等领域合作，引领全球环境和气候治理。"
  },
  {
    "title": "张国清在湖北检查调研安全生产和防汛工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-04.htm",
    "date": "2023-07-05",
    "content": "新华社武汉7月4日电  中共中央政治局委员、国务院副总理张国清2日至4日在湖北检查调研安全生产和防汛工作。他强调，要坚决贯彻习近平总书记关于安全生产的重要指示批示精神，按照党中央决策部署和国务院常务会议要求，采取更加果断有力、更有针对性的措施，进一步抓实抓细安全生产风险隐患排查整治，进一步提高排查整治质效，有效防范遏制重特大事故发生，确保人民群众生命财产安全。\n在武汉化学工业区，张国清深入工厂车间、生产一线，现场检查安全生产工作和风险隐患排查整治情况。他强调，要深刻汲取近期事故教训，严格党政同责、一岗双责和“三管三必须”，切实把安全责任传导和落实到基层末梢，立足从根本上消除事故隐患、从根本上解决问题，真正做到安全第一、预防为主。要聚焦燃气、建筑施工、化工、矿山等重点行业领域，突出医院、学校、餐馆、商场等重点场所，紧盯违规违章作业等突出问题，发扬斗争精神，严格执行重大事故隐患判定标准，多暗查暗访、多公开曝光，确保排查不留死角、整治彻底到位。要落实排查整治责任倒查机制，对失职失管失察的严厉追责问责，推动严查严管、真查真改。要大力强化从业人员安全教育培训，促进增强安全意识、提升安全技能、培育全社会安全文化。当前正值汛期暑期，张国清在长江防汛抗旱总指挥部详细了解汛情旱情后强调，要统筹抓好防汛抗旱减灾，加强监测预警和巡查值守，做好应急抢险救援准备，严防极端天气引发次生灾害事故。\n其间，张国清还到光通信、半导体等研发机构和制造企业，实地了解技术创新和成果应用情况。他指出，发展高技术产业是建设现代化产业体系、构建新发展格局、推动高质量发展的迫切需要。要强化关键核心技术攻关，增强产业链供应链韧性，加快补齐短板。要拓展应用场景、扩大应用规模，壮大竞争优势，着力锻长长板。要优化产业生态，培育更多“专精特新”企业，催生更多新技术新产品新业态，更好发挥高技术产业在经济循环中的引领带动作用。"
  },
  {
    "title": "中国科学院深海科学与工程研究所党委——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-04.htm",
    "date": "2023-07-05",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，中国科学院深海科学与工程研究所（以下简称“深海所”）党委牢记作为国家战略科技力量的职责使命，以高标准、严要求推动主题教育走深走实。\n深海所党委一体推进学习贯彻党的二十大精神轮训和主题教育理论学习，教育引导党员、干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。\n在主题教育读书班上，深海所领导班子成员逐一作主题发言。深海所党委主要负责同志表示，深海所作为深海领域的国家战略科技力量，要坚持基点不能变、目标不能变、文化精神不能变，切切实实从党的创新理论中找方向、找思路、找方法，进一步强化责任担当，把学习成果转化为推动研究所中心工作高质量发展的强大动力。\n深海所党委坚持问题导向，围绕重点调研内容，结合科技创新和单位发展实际制定调查研究方案。以“深海所人才队伍现状及发展”“新时代研发工作业绩评价思路初步探索”“深海保障平台建设与后勤保障”等为题深入开展调研，努力解决深海所发展中面临的关键问题。同时，及时将调查研究中发现和查摆出的问题形成问题清单，定期动态更新；实行台账式管理、项目化推进，明确责任分工和具体举措、完成标志，扎实有序推进问题整改。\n深海所党委坚持把主题教育和科研工作同谋划、同部署、同推进，推动主题教育见成效、深海科技创新见成果，引导全所职工聚焦主责主业，苦干实干，使各项工作取得新进展。\n深海作业添利器。4月30日至5月11日，深海所承担的中国科学院战略性先导科技专项（A类）支持课题“深海底多功能移动作业系统”研发的两型设备“深海浮游式移动作业系统”及“深海底爬行式移动作业系统”，在南海海域完成4500米级海上试验，并通过现场专家组考核，为深海作业再添两台利器，拓展了深海领域科学考察的活动范围和手段。\n深海考古探遗珍。5月20日，深海所作为主要技术力量参与的南海西北陆坡一号、二号古代沉船遗址的考古调查工作正式启动。航次临时党支部立足岗位作贡献，积极探索破解难题，成功获取了沉船核心区的高清拼图、遗址的精准定位和测绘，实现了文物的无损提取，为后续科学、有效地开展沉船的相关研究奠定了坚实基础。\n深渊国际合作再启航。3月，深海所牵头执行的国际首次环大洋洲载人深潜科考航次任务完成，由深海所倡导发起的“全球深渊深潜探索计划”迈出了坚实的第一步。在此基础上，深海所积极筹办并计划于7月11日至15日召开“全球深渊海沟生物地质环境国际会议”。这些工作将强化我国在全球深渊学科的引领地位，发挥我国在深渊研究领域的主导作用，为我国主导的大科学计划凝聚共识、奠定基础。"
  },
  {
    "title": "“展现青春的朝气锐气”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-04.htm",
    "date": "2023-07-05",
    "content": "是到南方大企业挣高薪，还是回更需要人才的家乡小镇？黑龙江省漠河市副市长、北极镇党委书记文竹，24岁那年毅然选择后者，回乡成为一名大学生村官。几年间，她带领乡亲们利用当地地理优势，发展观光型农业，打造的北极光节、“极昼马拉松”等广受欢迎。勇敢追光、拼搏向前，一大批像文竹一样的新时代青年，以蓬勃的朝气、昂扬的锐气，在各自岗位上发光发热、挥洒青春。\n青年向上，国家向前。青年是国家和民族的希望。不久前，习近平总书记在同团中央新一届领导班子成员集体谈话时强调：“共青团要坚持围绕中心、服务大局，主动对接国家重大战略和重大任务，组织动员广大青年立足本职岗位，积极投身中国式现代化建设，在科技创新、乡村振兴、绿色发展、社会服务、卫国戍边等各领域各方面工作中争当排头兵和生力军，展现青春的朝气锐气。”\n奋斗的青春最美好，奉献的人生最充实。党和人民事业发展离不开一代又一代有志青年的拼搏奉献。水下机器人领航员韩超，带领平均年龄不足30岁的青年团队，完成一系列高难度海底作业；天津大学机械工程学院博士生王鹏，以副领队的身份，带着国之重器“海燕”在马里亚纳海沟刷新世界纪录；上海农林职业技术学院青年教师杨灵芝，站上世界技能大赛领奖台，带动更多年轻人学习花艺、扮靓生活……无数新时代青年脚踏实地、奉献青春，在平凡岗位上创造了不平凡的业绩，收获了精彩人生。实践表明，广大青年既是追梦者，也是圆梦人，必将在拼搏奉献中点燃青春、谱写华章。\n青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列，勇做新时代的弄潮儿。参加“嫦娥五号”任务的青年人才平均年龄32.5岁，长征三号甲系列运载火箭总体设计团队平均年龄不到30岁，中国天眼FAST研发团队平均年龄30岁……今天，从提升科技自立自强能力、建设现代化产业体系的最前沿，到全面深化改革、扩大高水平对外开放的第一线，处处活跃着敢闯敢干的青春身影，迸发出敢拼敢赢的青春力量。青春活力的可贵之处，就在于不断开拓进取、创新创造。新征程上，广大青年永葆青春的朝气与活力，勇立时代潮头、争做时代先锋，就一定能为强国建设、民族复兴伟业注入源源不断的青春动力。\n无锐气，不青春。李大钊同志曾热情称赞：“青年之字典，无‘困难’之字，青年之口头，无‘障碍’之语”。敢为人先、百折不挠，是广大青年应有的精神气质。建功重大工程，青年建设者不畏艰险、矢志创新，“青年突击队”“青年攻坚组”的旗帜高高飘扬；面对世纪疫情，32万余支青年突击队、550余万名青年拼搏在医疗救护、交通物流、项目建设等抗疫一线；奋战脱贫攻坚，千千万万青年扶贫干部深入农村，在岗位上呕心沥血，与乡亲们同甘共苦……危难之中显精神，关键时刻见真章，新时代中国青年用实际行动，彰显出应有的锐气与担当。前进道路上，广大青年要保持“初生牛犊不怕虎”的锐气，鼓起“越是艰险越向前”的拼劲，在应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中经风雨、见世面、壮筋骨、长才干，担负起时代赋予的重任。\n习近平总书记强调：“实现中国梦是一场历史接力赛，当代青年要在实现民族复兴的赛道上奋勇争先。”击鼓催征，时不我待；奋楫扬帆，正当其时。亿万青年展现青春的朝气锐气，把青春播撒在民族复兴的征程上，把光荣镌刻在历史行进的史册里，必将用青春的智慧和汗水打拼出一个更加美好的中国。"
  },
  {
    "title": "弘扬农耕文化  传承乡村技艺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-04.htm",
    "date": "2023-07-05",
    "content": "普通的面团，在能人巧匠的手中经过扎、拍、拉、盘、捏等制作工序后逐渐有了模样，呈现出蝴蝶、花朵、叶子等造型，栩栩如生，煞是喜人；银针上下翻飞，彩线轻盈穿梭，一种种农作物跃然于绣布之上……\n7月3日—4日，第一届全国农民技能大赛在山东省聊城市举行。本届大赛主题为“塑匠心育人才，强产业促振兴”，由农业农村部、人力资源社会保障部、共青团中央、全国妇联共同主办。大赛共设置手工刺绣、手工编织、手工剪纸、泥塑、面花制作、农民画等6个比赛项目，交流展示农民的智慧和创造。\n在面花制作赛区，来自聊城东昌府区古楼街道三里铺新村的选手刘立敏介绍，面花制作非常考验手上的力道，若拿捏不当，作品表面会发皱。\n“面团也能被做成艺术品，承载我的想象力和创造力。希望通过这次大赛，让更多人熟知和喜爱这门技艺。”刘立敏说。\n在手工刺绣赛区，来自辽宁省鞍山市的选手张秀民正在创作一幅以农耕为主题的作品。张秀民说：“我生在农村，长在农村。农民不光会种地，也可以热爱艺术。我很享受刺绣带来的乐趣，家乡的一草一木都是我的创作对象。”\n玉米堆、鸡鸭群、驴拉磨……记者在刺绣作品展区看到大量展示农业生产生活场景的作品。大赛手工刺绣项目裁判员、中国艺术研究院研究员李宏复说：“普通的布、针、线就能成为刺绣的工具。我们希望有更多的手工艺人通过刺绣来表达自我、记录时代，助力文化传承创新。”\n聊城东昌府区沙镇镇王化村村民丁春梅专程带着自己的画作来参展。与其他参展人不同的是，她的画板前放着一根黑色的烧火棍。丁春梅今年53岁，平日里，她常用烧火棍在家中地上、墙上画画，七仙女、孙悟空等在她的“笔”下被诠释得活灵活现。她还将自己的作品发布到社交平台上，并积极向热爱美术的网友传授绘画技巧。\n大赛自启动以来，经过严格评审选拔，最终300位选手进入全国总决赛。经过激烈角逐，6名选手获得一等奖，30名选手获得二等奖，60名选手获得三等奖，12名选手分获最佳创意奖、最佳传承奖。\n农业农村部人力资源开发中心党委书记刘瑞明介绍，本届大赛旨在树立一批能匠，带火一批产业，推动乡村传统手工技艺技能释放新活力。“我们鼓励更多农民拥有一技之长，拓宽眼界、更新观念，将指尖技艺变成指尖效益，做给乡亲看，带着乡亲干。”\n（综合新华社记者张力元和本报记者李晓晴报道）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-04.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  国务院任免国家工作人员。\n任命王志军为国务院副秘书长（分管国务院办公厅日常工作，正部长级），王永红为国务院副秘书长；任命王宫成为国家烟草专卖局副局长；任命丁学东为全国社会保障基金理事会副理事长。\n免去丁学东、彭树杰、李文章的国务院副秘书长职务；免去相里斌的科学技术部副部长职务；免去郭树清的中国人民银行副行长职务；免去顾玉才的国家文物局副局长职务。"
  },
  {
    "title": "苍苍竹林中  云开现古村（寻找最美乡村·木梨硔村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-04.htm",
    "date": "2023-07-05",
    "content": "皖南山区，新安源头，层峦叠嶂。安徽省黄山市休宁县溪口镇花桥村木梨硔自然村，地处高山山脊，地形独特，三面悬崖高峻，一面连山，翠竹簇拥。村庄里，徽派民居依山就势，呈阶梯状分布，古朴自然。植被茂密，水汽充沛，云海频现，尤其是雨霁初晴时，云海绵延百里，气势浩然。\n木梨硔村有400多年历史，2013年被列入中国传统村落名录。近年来，木梨硔村做好传统村落保护，保持村庄肌理和徽派风貌不变，同时依托生态环境和云海奇观优势，大力发展乡村旅游业，开办了31家民宿，不断丰富旅游新业态，吸引年轻人返乡创业。2022年，木梨硔村共接待游客20多万人次，旅游综合收入达1000多万元。"
  },
  {
    "title": "科学有效应对不利气象条件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-04.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者郁静娴）目前，全国进入汛期和盛夏季节，也是秋粮生产和防灾减灾关键时期。预计汛期气候状况总体一般到偏差，区域性、阶段性旱涝灾害明显，厄尔尼诺后期快速发展，“小概率高影响”极端天气气候事件偏多，农业生产面临的不确定性进一步增加。为科学有效应对不利气象条件，近日，农业农村部会同水利部、应急管理部、中国气象局联合下发通知，要求各地提高政治站位，增强抓好农业防灾减灾的责任担当，坚持问题导向，分区分类指导，细化实化措施，千方百计夺取秋粮和全年粮食丰收。\n通知要求，加强灾害风险预报预警和灾情监测调度。各级农业农村、水利、应急管理、气象等部门要加强应急值守，持续开展灾害性天气预测预报，确保做到预警信息到户、防御措施到田。要加密灾情调度，实行周调度、月会商、重大灾情及时报告制度，准确掌握雨水情、墒情、苗情和灾情，科学评估灾害影响，适时启动应急响应。"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：殷新宇  蒋雪婕  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：胡安琪  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_8-04.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "我国就业形势总体稳定（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-05.htm",
    "date": "2023-07-05",
    "content": "就业是最基本的民生，是经济发展的“晴雨表”、社会稳定的“压舱石”\n我国经济持续恢复向好，对就业带动作用会不断增强，就业形势将在总体稳定基础上不断改善\n切实把就业这个最大的民生工程、民心工程、根基工程抓好，增强就业的适配性稳定性，扎实做好高校毕业生等青年就业工作\n\n前不久，人力资源社会保障部部署启动2023年高校毕业生等青年就业服务攻坚行动。针对登记失业青年和2023届离校未就业毕业生开展服务；针对未就业困难毕业生及长期失业青年，制定“一人一策”帮扶计划；6月底前，形成登记失业青年帮扶台账……一系列务实举措，为保障高校毕业生等青年就业提供有力支撑。\n就业是最基本的民生，是经济发展的“晴雨表”、社会稳定的“压舱石”。习近平总书记高度重视就业工作特别是青年就业工作，强调“要在推动高质量发展中强化就业优先导向”“强化就业优先政策，健全就业促进机制，促进高质量充分就业”。4月28日召开的中共中央政治局会议强调：“要切实保障和改善民生，强化就业优先导向，扩大高校毕业生就业渠道，稳定农民工等重点群体就业。”今年以来，各地区各部门落实落细就业优先政策，千方百计稳存量、扩增量、提质量、兜底线。当前，国民经济整体恢复向好，稳就业政策持续显效，就业形势总体稳定。\n从统计数据来看，5月份，全国城镇调查失业率为5.2%，与上月持平，失业率今年以来整体呈下降态势。分年龄看，就业主体人群失业率继续下降，5月份25—59岁就业主体人群失业率为4.1%，比上月下降0.1个百分点，连续3个月下降，说明就业基本盘总体稳定，而且还在改善；分群体看，进城务工农民工失业率继续降低，5月份外来农业户籍劳动力失业率为4.9%，比上月下降0.2个百分点，连续3个月下降，农民工就业总体向好。同时也要看到，当前就业总量压力和结构性问题仍不容忽视，青年人就业压力依然较大。接下来，要加大政策支持力度，把促进高校毕业生等青年就业工作摆在更加突出的位置，形成全社会共同支持青年就业的强大合力。\n稳就业，经济发展是根本。就业状况很大程度上取决于经济增长的质量和速度。要看到，我国经济韧性强、潜力大、活力足，长期向好的基本面没有变，这为保持就业形势总体稳定奠定了坚实基础。今年以来，国内需求稳步扩大，消费带动作用增强，市场用工需求增加，促进就业形势整体好转；服务业增势较好，促进就业容量扩大，交通运输、住宿餐饮、旅游等行业较快增长，对就业的带动作用明显增强。这都说明，我国经济持续恢复向好，对就业带动作用会不断增强，就业形势将在总体稳定基础上不断改善。我们完全有底气、有理由相信，随着经济持续好转，高校毕业生等青年就业将逐步改善。\n随着高校毕业季的到来，一系列稳就业政策不断发力。接连推出延政策、增信贷、降成本举措，为广大企业减负担、增后劲，支持中小微企业和民营企业吸纳就业，助力企业留工稳岗；发挥创业带动就业的作用，激发新业态新模式创造就业的潜力，促进新岗位新职业不断涌现，培育更多就业增长点；健全完善就业公共服务体系，开展职业技能培训，促进信息互联互通、资源共享，提高人岗匹配效率……当前，各地区各部门打出政策组合拳，从帮扶经营主体、拓宽就业渠道、促进供需匹配、完善就业服务等各方面多管齐下，为高校毕业生等青年就业提供有力的政策托举。\n就业稳则民心安、社会稳。着眼经济发展大势，我们对稳就业具有坚定信心、稳定预期。切实把就业这个最大的民生工程、民心工程、根基工程抓好，增强就业的适配性稳定性，扎实做好高校毕业生等青年就业工作，不仅将提升千家万户的民生福祉，更将为经济社会高质量发展提供强大的人力资源支撑。"
  },
  {
    "title": "找到“金点子”  拓宽“好路子”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-05.htm",
    "date": "2023-07-05",
    "content": "亲民敬民，为民惠民，需要积极创新方式方法\n\n盛夏傍晚，笔者走进广东广州增城区的新塘水电二局小区广场，一些居民在跳舞，还有的在喝茶聊天，街坊们在树荫下怡然自得。\n“早在几年前，别说行动不便的老年人，连年轻人都不爱往广场跑。”说起今昔之变，一名居民感慨，“南方酷暑时，上下楼一次，全身能湿透”。如今，小区几十栋楼加装了电梯，极大便利了居民出行。居民们不约而同地点赞：“这可是解了难题，办了实事！”\n为民办实事，科学规划是前提，得下足“绣花”功夫。老旧小区改造是提升百姓获得感的重要工作，也是两难多难集中的任务。像加装电梯，尽管便利群众，但社区年代久远、建筑结构各异，导致施工空间有限、难度加大。现实难题考验治理智慧。在广州调研中看到的一个创新案例，颇具代表性。过去受制于楼梯结构等，加装电梯往往采取错层入户。经过充分调研，有条件的在阳台上重开入户门，加装电梯可同层到达，一下就化解了过去出电梯还需“上半层或下半层”的尴尬。既充分照顾居民的出行需求和个性化诉求，也满足楼体结构、消防安全等刚性要求，这才有了各方满意的好设计。可见，一切从实际出发，全过程都精细，就能把好事办好，让百姓真正满意。\n办好民生事，多方兼顾是保障，充分共商才能更好共享。作为电梯安装召集人的曾女士，谈及加装过程时道了一个“难”字，因为需要劳心劳力办手续跑审批，还可能被邻居误会；说到圆满的结果，则连声感谢街道支持。加装电梯，难在意见不一，也难在资金协调、手续繁杂，等等。发扬全过程人民民主，由街道出面，请居民坐下来，大家把不同楼层的需求、不同住户的想法都摆在桌面上进行协商，往往就能找到问题的解决办法。兼顾多方利益，协商破解难题，把事情说透、道理讲通，终能探寻到最大公约数。\n“小电梯”里有“大民生”，折射基层治理效能。面对多元主体、多样诉求，基层治理者既要敢于作为，又应善于作为，在纷繁复杂的关系中找准解决问题的突破口。正如加装电梯过程中街道牵头组织居民协商议事，只有急群众之所急、想群众之所想，用心用情、担当作为，才能为民服务解难题，以实实在在的成效取信于民。\n亲民敬民，为民惠民，需要积极创新方式方法。比如，越秀区水荫路34号大院曾因加装电梯的电梯井部分占用小区公共用地，引发与用地权属单位产权争议。广州市规划和自然资源局通过调阅历史项目报建和土地出让资料，用“法”与“理”相结合的方式，经主动与用地单位多轮沟通，得以达成一致，助力成片连片电梯建设顺利推进。又如，广州的老旧小区多、加装电梯存量大，逐个审批的流程多、效率低。相关部门积极创新，采取统一规划、统一申请、统一批复的方法，实现效率与质量的双提升。思路一变天地宽。优化工作方式、创新工作机制，善于寻找办事的“金点子”，就能拓宽基层治理的“好路子”。\n穿梭在广州的大街小巷，一个个改造后的老旧小区，静谧宜居。人民城市人民建，人民城市为人民。党员、干部坚持察实情、出实招、求实效，着力解决群众急难愁盼问题，老百姓的日子一定会更加幸福美好。\n（作者为本报编辑）"
  },
  {
    "title": "当好科技与田野的桥梁（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-05.htm",
    "date": "2023-07-05",
    "content": "打通科技帮扶的“最后一公里”，不仅要“帮”还要“育”，关键在培养更多致力于乡村振兴的人才\n\n作为一名科技特派员，2014年，我来到福建省南平市，开展中药材栽培研究与应用推广的科技帮扶工作。到田间地头开展科技服务，是责任，也是光荣。\n当好科技与田野的桥梁，帮助农民解决遇到的问题，是科技特派员的分内事。比如，七叶一枝花是重要的林下经济作物。有些农民种植的七叶一枝花，经常不正常倒苗，严重影响种子的产量和质量。于是，我把实验室搬到田间，在深山里住了下来，经常是白天钻山林、进大棚做实验，晚上分析总结，努力攻克技术难题。历时7年，前后进行了400多项实验，我们终于突破了七叶一枝花栽培和种苗繁育技术瓶颈，将出苗时间由2年缩短到6个月，出苗率提高12倍。这样的过程并不容易，但只要能实实在在帮到农民，我们所做的事情就是值得的。\n除了加强技术攻关，我们还创新生产模式，充分挖掘农作物的经济潜能。我带领团队探索七叶一枝花、多花黄精套种灵芝的林下经济模式，试水长中短期的复合种植模式。此外，我们团队还研究了凉粉草与玉米、大豆间作，多花黄精与玉米作物等复合种植模式，在闽粤赣示范推广中药材种植近20万亩，给当地农民带来很好经济效益。这种林下经济模式不仅能提高种植效率，缩短回报周期，还可以改变以往采挖野生药材、破坏生态环境的状况。绿水青山就是金山银山。通过推广新模式，农民“钱袋子”更鼓，村庄环境更美，一些乡村探索出符合当地实际的可持续发展之路。\n打通科技帮扶的“最后一公里”，不仅要“帮”还要“育”，关键在培养更多致力于乡村振兴的人才。曾经，一家合作社的负责人从外地引进种苗，种下后却生长效果不佳。得知情况后，我们和他一起建基地、育种苗，帮助他渐渐成为种植能手。如今，合作社的种植面积已超过1000亩，年收益可达60多万元。同时，他还鼓励大家一起致富，带动乡亲们种植了3000多亩药材。在互帮互助中，大家学习技能的热情也持续高涨。如今，南平市光泽县积极发起乡土人才评选，让符合标准的农民获得乡土人才的认证，推动培养了更多农民科技特派员。乡亲们从依靠科技特派员到成为科技特派员，折射出乡村发展的内生动力不断增强，前景更为可期。\n习近平总书记强调：“要深入推进科技特派员制度，让广大科技特派员把论文写在田野大地上。”在强国建设、民族复兴的新征程上，我将秉持初心、努力奋斗，继续发挥专业所长，努力钻研出更多成果，在乡村振兴中作出新的贡献。\n（作者为福建省农业科学院农业生物资源研究所高级农艺师，本报记者施钰整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-05.htm",
    "date": "2023-07-05",
    "content": "打开数字化物流平台，就可实时掌握货车动向；全自动分拣线上，系统自动抓取面单信息进行快速分拣；无人配送小车直达家门口，破解快递上门难问题……近年来，我国智慧物流快速发展、日新月异，不断成为推进物流业高质量发展的重要动力和路径。\n这正是：\n引入新科技，\n省时又省力。\n物流效率高，\n生活更便利。\n吴雁南文"
  },
  {
    "title": "厚植开放优势（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-05.htm",
    "date": "2023-07-05",
    "content": "前不久，俄罗斯符拉迪沃斯托克港正式成为吉林的境外中转港口，可说是以国内大循环吸引全球资源要素的一个生动缩影。\n开放是当代中国的鲜明标识。习近平总书记深刻指出：“只有开放的中国，才会成为现代化的中国。”党的二十大报告再次宣示，中国坚持对外开放的基本国策。今年是全面贯彻党的二十大精神的开局之年，也是改革开放45周年。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变的特征更加明显。面对复杂国际形势，扩大开放仍然是推动高质量发展的必由之路。\n对于一个地区而言，在拼经济、促发展的赛道上，坚定不移推进高水平对外开放，既是战略要求，也是必然选择。能否把地缘优势、机遇优势、政策优势更好地转化为经济优势、发展优势、竞争优势，其中一个重要方面就是做好“放”的文章，坚持解放思想、开放包容、放开搞活，厚植开放优势，拓展发展空间。\n解放思想始终是推进改革开放的强大动力。做好“放”的文章，就要充分用好解放思想这把“金钥匙”，以思想之“放”引领推进高水平对外开放风气之“先”、气象之“新”。面对推进高水平对外开放的各项工作任务，我们比任何时候都需要补齐认识上、能力上的短板弱项。要坚持实事求是和问题导向，打破条条框框、固有藩篱，着力解决那些影响和制约全方位开放的体制机制问题。要从“墨守成规”的观念、“瞻前顾后”的心理、“畏手畏脚”的习惯中走出来，认识形势、把握态势，保持定力、提升能力，遇事敢闯敢试、敢于拍板。\n开放包容，就是以世界的眼光和战略思维兼收并蓄，博采众长。做好“放”的文章，就要秉承开放包容，栽好养好营商环境这棵“梧桐树”，引来更多的“金凤凰”。要突出重点、抓住关键、综合施策，放宽有利于经济高质量发展的条件限制，放开影响市场活力的阀门禁锢，放活促进创新创业的创造因子，放大对外开放的有利优势，在融入国内国际双循环中引资金、招人才、落项目、聚资源、增人气，以产业振兴集聚发展效能，以科技创新凝聚发展潜能，以人才兴旺汇聚发展动能。\n以放开搞活汇发展之力、聚创新之势。做好“放”的文章，就要培育“放”的多元主体，“放”出经营主体的活力、基层一线的动力、社会各界的合力、群众创新创业的潜力。各级领导干部要深刻理解建立“亲清政商关系”的内涵意义与路径，光明磊落同企业交往，帮企业解难题，助力企业破除“成长中的烦恼”；要在推动对内对外开放合作、提升开放平台能级、加强开放通道建设等方面，努力开拓思路、探索新路、找准出路，进一步增强本地区的吸引力、竞争力、影响力，为高质量发展引要素、育主体、兴产业、添活力，形成大企业“顶天立地”、中小企业“万马奔腾”、小微企业“生龙活虎”的生动局面。\n（摘编自《吉林日报》，原题为《做好“放”的文章  拓展高质量发展空间》）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-05.htm",
    "date": "2023-07-05",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "从“一粒米”感受文化中国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-05.htm",
    "date": "2023-07-05",
    "content": "“一粒米”的前世今生，凝结着中华儿女的智慧和汗水，映照着中华文化的万千气象，铭刻下中华文明奔腾向前的壮阔画卷\n\n稻米在人类文明发展历程中扮演着重要角色。今天，稻米仍是全世界的主要食物之一。我国的稻作农业起源很早，米食文化源远流长，不仅塑造了今天中国人的许多生活习惯，也影响了人们的精神气质。从6月17日起，中央广播电视总台2023年重点项目、大型美食文化探寻节目《中国米食大会》在央视财经频道黄金档播出，透过“一粒米”感受中国文化的厚重与绵长，为观众奉上高质量的文化大餐。\n中国稻作农业发展历史悠久。2000年11月，考古学家在浙江省浦江县发现上山遗址，此后陆续发现了1万年前属性明确的栽培水稻、迄今最早的定居村落遗迹和大量彩陶遗存，充分证明这里就是世界稻作文明的起源地，是以南方稻作文明和北方粟作文明为基础的中华文明形成过程的重要起点。经过漫长历史演变，我国逐步形成了特有的稻作农业体系，包括水田耕种技术、节气和历法、谷物加工方式和蒸煮粒食习惯，以及与之相应的社会结构、思想观念和文化传统。\n与稻作农业息息相关的米食文化传承至今，在不同地区发展出不同样态，滋养着一代又一代中国人。在浙江，从融合山海之味的海鲜米豆腐，到传统美食慈城年糕、湖州粽子、梁弄大糕，再到甜苦相依的创新食品咖啡汤圆，米香一如既往，形态千变万化；在广东，人们既喜爱非遗美食禾秆冚珍珠、风味美食“粥底打边炉”，也对“薄如蝉翼、纯白若雪”、米香浓郁的陈村粉钟爱有加；在湖南，具有少数民族特色的土家糍粑广受欢迎；在云南，种类繁多、口味各异的米线令人目不暇接；在海南，气鼓鱼粥、港门酸粉、山兰米酒、凤梨海鲜炒饭等特色美食吸引无数食客前来品尝……具有悠久历史的米食文化，发展到当代依然充满活力，成为中华文化创造力的一个生动注脚。\n粮食安全是“国之大者”。稻作农业的发展成熟，对保障粮食安全具有重要意义。我国自古就有“苏湖熟，天下足”的说法。半个世纪前，杂交水稻在中国率先成功研发并大面积推广，助力我国用不足全球9%的耕地，解决世界近1/5人口吃饭问题，成为世界第一大粮食生产国和第三大粮食出口国。今天的中国，从深入落实“藏粮于地、藏粮于技”战略，提升粮食综合生产能力，到开展“光盘行动”，在全社会营造节约粮食、反对浪费的浓厚氛围，一系列有效举措，让中国饭碗端得更牢。\n“一粒米”的前世今生，凝结着中华儿女的智慧和汗水，映照着中华文化的万千气象，铭刻下中华文明奔腾向前的壮阔画卷。勤劳勇敢的中国人民，在这片广袤土地上创造了辉煌的过去，也必将在接续奋斗中开创更加美好的未来。\n（作者为中央广播电视总台央视高级编辑）"
  },
  {
    "title": "本版责编：李浩燃  盛玉雷  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_8-05.htm",
    "date": "2023-07-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "在纪念钱正英同志诞辰100周年座谈会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-06.htm",
    "date": "2023-07-05",
    "content": "同志们、朋友们：\n今天，我们怀着十分崇敬的心情在这里举行座谈会，纪念钱正英同志诞辰100周年，缅怀她的生平业绩，学习她的革命精神、崇高品德和优良作风，追思她为党为国的高尚情怀和始终不渝的理想追求。\n刚才，全国政协办公厅、水利部、中国工程院和中共浙江省委的有关负责同志分别作了发言，追忆了钱正英同志光辉的一生，表达了诚挚的怀念之情。\n钱正英同志是中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，我国水利和电力战线的杰出领导人，中国工程院资深院士，中国人民政治协商会议第七届、八届、九届全国委员会副主席。钱正英同志在80多年的革命生涯中，忠于党、忠于人民，把毕生精力献给了中国革命、建设、改革事业，为建设中国特色社会主义、实现中华民族伟大复兴作出了积极贡献。\n钱正英同志对党忠诚、信念坚定，为实现民族振兴不懈奋斗。在青少年时代，面对国家生死存亡的深重危机，16岁的钱正英同志满怀科学救国的梦想考入上海大同大学土木工程系。面对人民流离失所、国家山河破碎的悲惨境况，她毅然走上了争取民族独立和人民解放的革命道路，1941年她被正式批准成为一名共产党员。1947年，她临危受命，担任山东省黄河河务局副局长、党委书记，坚定执行党中央和毛泽东同志的战略方针，为保证解放区两岸人民和军事行动安全作出重要贡献。新中国成立后，她长期担任水利电力领导职务，在工作中始终坚持党的领导，始终坚决贯彻执行党中央关于水利电力工作的方针政策。即使在“文化大革命”中受到冲击，她对党、对共产主义的坚定信念也从未动摇过。1988年至2003年，在担任全国政协副主席、党组成员期间，她认真贯彻党中央关于统一战线的方针政策，积极促进参加人民政协各党派团体和各族各界人士的团结合作，为巩固和发展中国共产党领导的多党合作和政治协商制度作出积极贡献。退出领导岗位后，她始终以一个共产党员的标准严格要求自己，始终同党中央保持高度一致，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。岁月峥嵘，钱正英同志把毕生精力奉献给了党和人民的伟大事业；信念如磐，钱正英同志以实际行动践行了对党忠诚的铮铮誓言。\n钱正英同志胸怀祖国、情系江河，为建设水利电力强国呕心沥血。她一生与水利事业结下了不解之缘，从1944年参与淮河修堤任务，到1947年着手发动群众开展黄河复堤防汛工作，再到新中国成立后参与大大小小江河流域的整治规划，她将自己的一片热忱全部投入到国家水利事业之中。早在1950年，时任华东军政委员会水利部副部长的钱正英同志，就积极响应毛主席“一定要把淮河修好”的伟大号召，毅然投身治理淮河工程，参与编制新中国第一部流域治理规划《治淮方略》，为推进我国全流域治水工作提供了科学指导。钱正英同志对长江、黄河、淮河等七大流域的治理以及大中型水利水电工程建设念念不忘，经常实地勘查、调研指导，足迹遍及大江南北、千山万水。从水利部领导岗位上退下来后，她一年中仍有2/3的时间，要到祖国各地的江河湖海走走看看，为一些重大的水利水电工程“问诊”、“支招”。作为中国工程院院士，她主持完成“中国可持续发展水资源战略研究”等多个重大战略咨询项目，提出“人与自然和谐共存”发展方针，为推动我国生态文明建设提供了有益参考。2014年，钱正英同志因在工程科技方面取得的突出成绩，荣获光华工程科技奖成就奖，成为首位获得该奖项的女院士。福泽万家，一座座利民惠民的电站枢纽倾注了她的辛勤汗水；河湖安澜，根治水患的顽强斗争彰显出她的无畏担当。\n钱正英同志一心为民、躬身垂范，为增进群众福祉无私奉献。她在担任全国政协领导职务期间，着眼解决人民群众最关心、最直接、最现实的利益问题，在推动水利扶贫、粮食安全、精神文明建设、医卫体制改革、社会保障体系建设等方面做了大量卓有成效的工作。1994年，她兼任中国红十字会会长，充分发挥红十字会在人道领域的党和政府助手作用，创建全国区域性备灾中心，精心组织社会服务、群众性卫生救护、公民无偿献血等活动，开展与各国红十字会和国际红十字组织的多边交流。作为华东水利学院（现河海大学）首任院长，她始终关心水利人才培养，经常到学校为师生授课，激励广大学子树立报国之志。1995年，她当选中国中小学幼儿教师奖励基金会理事长，以无比的热情广泛动员全社会关心支持教育、提高教师社会地位待遇，广为倡导捐资助学，深入开展奖教奖学活动。1999年起，她连续担任了10年中国老科学技术工作者协会理事会会长，始终记挂着近百万老科协会员和600多万老科技工作者。在她的大力推动下，全国31个省、自治区、直辖市都成立了老科协组织，团结引导广大老科技工作者在决策咨询、科技创新、推动科技为民服务等方面持续发光发热，提出的许多意见建议都得到党中央、国务院领导的批示和有关部门的吸纳运用。嘉言懿行，记录了钱正英同志为民造福的不懈追求；鞠躬尽瘁，展现了共产党人大公无私的崇高境界。\n同志们、朋友们！\n钱正英同志的一生，是革命的一生、光辉的一生，是为共产主义远大理想和中华民族伟大复兴不懈奋斗的一生。她的突出贡献和高尚品德，永远铭记在我们心中，永远值得我们学习和怀念。\n我们纪念钱正英同志，就是要学习她一生对党赤胆忠心的政治品格。钱正英同志入党申请书中的第一句话就是“出于对国家、对社会的责任，才选择了革命”。她具有坚定的政治立场和高度的政治敏锐性，坚持原则、明辨是非，严于律己、清正廉洁，无论环境多么险恶、处境多么艰难，都始终坚守崇高的革命信念和理想追求，始终保持共产党人的政治本色，在长期革命、建设、改革实践中经受住了各种风浪的考验。\n理想信念是共产党人的政治灵魂，是共产党人初心的本质要求。今天，我们纪念钱正英同志，就要把共产主义远大理想同中国特色社会主义共同理想统一起来，坚持用习近平新时代中国特色社会主义思想凝心铸魂，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n我们纪念钱正英同志，就是要学习她全心全意服务人民的宗旨意识。她在青年时期就把个人抱负和国家民族的命运紧密相连，满怀振兴中华的远大理想，立志学习水利、造福人民群众。学业有成后，她积极投身救国、救民、复兴河山的革命斗争。新中国诞生后，她把全部心血和智慧倾注在推动祖国水利电力建设、促进经济发展和民生改善上。离开水利部门之后，无论是资政建言还是开展社会活动，她始终以人民利益为最高准则，体现了对祖国、对人民的无限热爱。\n全心全意为人民服务是中国共产党的根本宗旨。今天，我们纪念钱正英同志，就要坚持以人民为中心的发展思想，牢记江山就是人民、人民就是江山，站稳人民立场、把握人民愿望，把人民放在心中最高位置，把增进人民福祉、促进人的全面发展和全体人民共同富裕作为出发点和落脚点，用切实的惠民行动巩固党和人民群众的鱼水关系，不断增强人民群众的获得感、幸福感、安全感。\n我们纪念钱正英同志，就是要学习她实事求是坚持真理的科学精神。钱正英同志始终秉承尊重科学、真抓实干的治学治水态度，勇于直面问题，虚心接受不同意见。她坚持理论联系实际，注重调查研究，每到一处都详细了解当地的实际情况，经反复研究提出解决方案或调查报告。在主持我国水利电力工作期间，面对各种复杂情况和工程难题，她带领广大同志团结协作、精益求精、科学论证，攻克了一个又一个重大技术难关。\n坚持一切从实际出发，理论联系实际，实事求是，在实践中检验真理和发展真理，是马克思主义最重要的理论品质。今天，我们纪念钱正英同志，就要坚持解放思想、实事求是、与时俱进、求真务实，树牢新发展理念，树立正确政绩观，大兴调查研究，弘扬科学家精神，加快推进科技高水平自立自强，坚定走高质量发展之路，不断谱写中国式现代化新篇章。\n同志们、朋友们！\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。新时代新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，踔厉奋发、勇毅前行，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴而团结奋斗！"
  },
  {
    "title": "农业农村现代化稳步前行（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-06.htm",
    "date": "2023-07-05",
    "content": "“专业合作社24台收割机共享使用，昼夜不停，确保乡亲们的麦子颗粒归仓、夏玉米应播尽播。”山东省禹城市向明农机专业合作社负责人王小明调度农机，刚给种粮大户陈光峰把700多亩麦田收割完，又忙着种夏玉米了。\n粮食生产，压茬推进。据农业农村部7月2日农情调度，冬小麦已收获95.9%，全国已夏播粮食83.1%。\n习近平总书记强调：“从世界百年未有之大变局看，稳住农业基本盘、守好‘三农’基础是应变局、开新局的‘压舱石’。”\n今年是全面贯彻落实党的二十大精神开局之年，“三农”发展开新局，农业强国建设迈出新步伐。一季度全国第一产业固定资产投资2425亿元，同比增长0.5%，农村居民人均可支配收入6131元，扣除价格因素实际增长4.8%，高于城镇居民收入增速2.1个百分点。农业农村现代化稳步前行，为经济社会平稳运行夯实基础。\n“三农”向好，全局主动。农业农村部相关负责人表示，要扎实做好农业农村各项工作，守住粮食安全底线，巩固拓展脱贫攻坚成果，推进乡村振兴不断迈上新台阶。\n落实落细，抓好粮食和重要农产品供应保障\n粮食安全是“国之大者”。\n虽然我国粮食产量已经连续8年稳定在1.3万亿斤以上，但粮食供求紧平衡的格局没有改变，结构性矛盾依然突出，粮食生产必须年年抓紧。\n抓好粮食和重要农产品供应保障，关键在落实。今年以来，各地区各部门瞄准稳面积、稳产量，扩大豆、扩油料，提单产、提自给率，不断夯实粮食安全基础。\n——优化种植结构，供得好、供得优。\n这段时间，四川省旺苍县白水镇光明村种粮大户苟天明忙得起劲：“油菜亩产250斤籽，一亩毛收入800多元。”相邻的快活村粮农罗永海去年首次尝试玉米套种大豆，一亩地收了600公斤玉米、150公斤大豆，今年他选了“川豆155号”大豆品种，抗性强、优质率高。\n稳面积、稳产量，责任一起扛。今年，我国首次将大豆生产任务纳入粮食安全党政同责考核，出台了一揽子扶持政策。目前，全年粮食目标播种面积17.7亿亩以上，力争稳中有增。\n——强化科技支撑，多打粮、打好粮。\n山东省德州市陵城区宋家镇东丰李村万亩麦田刚收获完，看着金黄的麦子，宋家镇农技站农技指导员刘守成很开心：“统防统治，一喷三防，由于技术措施到位，今年小麦亩穗数、千粒重都是近年来最好的情况。”\n多打粮、打好粮，稳产增收离不开科技支撑。今年，国家实施新一轮千亿斤粮食产能提升行动，以大豆、玉米为重点，启动主要粮油作物单产提升工程，把粮食生产基础夯得更牢。\n——完善社会化服务，从种到收“一条龙”。\n“今年麦收前，把农机全都保养检修了一遍，真是派上了大用场！”5月中旬，河南省新乡县益农农机专业合作社理事长吕铭学就带着7台小麦收割机和农机手去南阳收麦子，6月上旬又返回县里收割本地小麦，“时间差打得刚刚好”。\n社会化服务提高了粮食生产效率，目前，全国农业社会化服务组织数量已经超过95万个，向小农户提供全链条多环节农业生产服务，服务面积近17亿亩次。今年“三夏”期间，60多万台联合收割机、80多万名农机手、6100多支农机应急作业服务队奋战在麦收一线。\n农业农村部相关负责人表示，下一步将分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，全力以赴夺取全年粮食丰收，确保粮食市场平稳运行，确保饭碗主要装中国粮。\n压紧压实责任，脱贫攻坚成果持续巩固拓展\n巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务。\n尽管我国已经打赢脱贫攻坚战，但脱贫地区发展还有不少短板弱项，巩固拓展脱贫攻坚成果和乡村振兴有效衔接是重大使命任务，必须不断走深走实，切实取得成效。\n今年以来，各地区各部门压紧压实责任，持续加强防止返贫动态监测，聚力抓好产业就业帮扶。截至今年3月底，65%的监测对象消除返贫风险，其余均落实了帮扶措施。\n——培育提升特色产业，有力带动脱贫群众稳定增收。\n四川省巴中市巴州区松巴茶园里，天马山镇寺岭村脱贫户伍琼珍正在除草修枝，“茶园就在家门口，打工一月能挣2000多元。”松巴茶业有限公司负责人余安波介绍，通过安排就业和茶叶收购，公司带动500余户村民年均增收1万余元。\n发展产业是巩固拓展脱贫攻坚成果的根本之策。今年，中央财政衔接推进乡村振兴补助资金用于产业发展比重将力争提高到60%以上。目前，每个脱贫县都形成了2至3个特色主导产业，近3/4的脱贫人口与新型经营主体建立紧密利益联结。\n——稳岗拓岗，脱贫群众就业更稳当。\n“我现在工作稳定，月工资从6000元涨到了8000元。”两年多前，老家在甘肃省庆阳市镇原县的脱贫群众柳亘，通过东西部劳务协作机制，来到天津爱玛车业科技有限公司工作。\n积极扩大就业是稳固脱贫基础的重要抓手。去年全国脱贫劳动力务工规模3277.9万人，超过年度目标任务258.7万人。今年，各地区各部门积极实施防止返贫就业攻坚行动，截至3月末，外出务工脱贫劳动力达3074万人。\n——内在寻突破，脱贫地区和脱贫群众内生发展动力增强。\n在河北省魏县前大磨乡连枣林村的爱心箱包微工厂里，工人们操作着缝纫机忙个不停。“工厂日常用工70多人，订单不断。”微工厂负责人王俊波说。魏县乡村振兴局局长郭福林介绍，县里通过“内联”“外引”等形式，发展箱包、服装等劳动密集型加工产业，建起“微工厂”125家，吸纳就业6000多人，年产值达3亿元。\n广大脱贫地区脱贫群众内生动力越来越强，依靠自身力量发展的心气越来越足。国家乡村振兴局相关负责人表示，要在不断巩固拓展脱贫攻坚成果的同时，把增加脱贫群众收入、促进脱贫县加快发展作为主攻方向，推动各类资源、帮扶措施向促进产业发展和扩大就业聚焦聚力，不断缩小收入差距、发展差距。\n乡村振兴扎实推进，农民幸福感不断提升\n民族要复兴，乡村必振兴。\n农村现代化是建设农业强国的内在要求和必要条件。当前，农业农村仍然是我国现代化建设的短板，建设农业强国要一体推进农业现代化和农村现代化，实现乡村由表及里、形神兼备的全面提升。\n乡村振兴，关键在干。今年以来，各地区各部门因地制宜，扎实推动乡村产业、人才、文化、生态、组织振兴，奋力开创全面推进乡村振兴新局面。\n——乡村产业“拔节”生长，鼓口袋、聚人气。\n玫瑰花海，香气氤氲，眼下河北省邯郸市邯山区代召乡1000多亩玫瑰花开了。采收、清洗、加工……一朵朵玫瑰变成花茶、鲜花饼、精油等产品，市场畅销。代召乡西聂庄村党支部书记周秘远说：“打好特色牌，延伸产业链，预计我们村集体收入今年能突破20万元。”\n“乡村产业融合发展，甜头越来越多！”江苏省南京市江宁区的“新农人”张云返乡创业种蓝莓，“精准滴灌、绿色防治、机械化种植，蓝莓不仅品质好了，产量还提升40%以上。去年我们接待游客3万多人，销售额超300万元。”\n产业振兴是乡村振兴的重中之重。今年以来，各地区各部门强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级。全国新批准创建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇。\n——乡村建设有序推进，环境优、日子美。\n“院子里里外外每天清扫，种菜养花，收拾干净了，住得舒心。”湖北省秭归县茅坪镇罗家村村民关洪武说，“村里铺了污水管，聘请了保洁员，垃圾污水少了，环境越来越好。”\n乡村建设，一步一个脚印。各地区各部门大力推进宜居宜业和美乡村建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。目前，全国农村卫生厕所普及率超过73%，91%以上的自然村生活垃圾得到收运处理。农业农村部相关负责人表示，接下来将扎实推进农村人居环境整治提升，持续开展乡村建设，让广阔农村越来越美。\n——文明乡风劲吹田野，民风新、心气足。\n“女儿结婚，不收‘街坊礼’！”贵州省贵阳市南明区水塘村村民张兴勇最近为女儿办了场喜庆又简单的婚礼，“亲朋好友一起聚一下，省了酒席钱，还增进了感情。”水塘村制定村规民约，成立红白理事会，新事新办。\n新不新，看民风。各地区各部门坚持培育文明乡风、良好家风、淳朴民风，农民精神风貌不断改善，让广袤乡村在实现“物”的现代化同时实现“人”的现代化。\n乡村振兴要塑形，更要铸魂。\n农业农村部相关负责人表示，下一步要统筹推进乡村建设，细化乡村建设行动专项推进方案，统筹推进农村道路、农村供水、数字乡村等基础设施建设，开展第三批“百乡千村”全国乡村治理示范村镇创建，持续推进农村移风易俗，让和美乡村可感可及，让村民的日子越来越舒坦。"
  },
  {
    "title": "2000万辆新能源汽车彰显创新力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-06.htm",
    "date": "2023-07-05",
    "content": "7月3日，伴随着一辆纯电动轿车缓缓驶下广汽埃安生产线，我国新能源汽车生产累计突破2000万辆。\n“2020年9月，我国新能源汽车生产累计突破了500万辆，2022年2月突破1000万辆，而实现第二个1000万辆，仅用了1年零5个月时间。”中国汽车工业协会常务副会长兼秘书长付炳锋说，2000万辆标志着中国新能源汽车在产业化、市场化的基础上，迈入规模化、全球化的高质量发展的新阶段，正成为以实体经济为支撑的现代化产业体系的重要组成部分。\n得益于财税金融、积分管理、道路通行等一系列新能源汽车支持政策，更得益于中国品牌车企紧抓转型机遇推出适应消费需求的新技术、新产品，我国新能源汽车产销连续8年位居全球第一，全球市场份额更是超过60%。\n——市场规模快速增长。2022年我国新能源汽车销售688.7万辆，同比增长93.4%，销量占比25.6%，提前3年完成2025年规划目标。今年1—5月，我国新能源汽车延续良好发展态势，产销分别完成300.5万辆和294万辆，同比分别增长45.1%和46.8%；国内市场占有率达到27.7%，远超14%的全球平均水平；出口持续快速增长，前5月累计出口45.7万辆，同比增长1.6倍。\n——核心技术持续突破。量产动力电池单体能量密度达到300瓦时/公斤，处于国际领先水平，新型成组技术、高镍无钴电池等实现突破应用。驱动电机峰值功率密度超过4.8千瓦/公斤，最高转速达到16000转/分钟。纯电动乘用车百公里平均电耗下降到12.35千瓦时。\n——产业链自主可控能力稳步提升。“三电”（电池、电机、电控）技术逐步建立起竞争优势，智能座舱等智能网联技术应用达到国际先进水平，国产大算力芯片、激光雷达以及新一代智能驾驶辅助系统等正陆续实现装车应用。\n——充电基础设施建设步伐加快。截至去年底，我国累计建成充电桩521万个、换电站1973座，形成了全球最大规模的充换电网络。今年前5个月，充电基础设施增量114.7万台。截至5月底，全国充电基础设施累计数量为635.6万台，同比增加77.5%，有效缓解了消费者“里程焦虑”。\n“中国新能源车企正在改变全球汽车产业竞争格局，也拥有了重塑产业模式、打造世界级品牌的机会。”广汽埃安总经理古惠南说，无论是技术还是市场，中国新能源汽车正处于从量变到质变、从规模型迈向规模效益型的新阶段。\n党的十八大以来，我国新能源汽车产业抓住电动化、智能化、网联化转型机遇，着力推动技术创新、产品创新、市场创新，培育新增长点，一批核心技术相继取得突破，累计产量从2012年底的2万辆，大幅攀升至如今的2000万辆，彰显创新力量。新能源汽车的蓬勃发展，给我国战略性新兴产业换道超车带来不少启示。\n新能源汽车生产累计突破2000万辆，离不开战略引领、协同推进。技术不成熟、生产成本高、产业链未形成、市场尚待培育、企业动力不足……与不少新兴产业起步时一样，我国新能源汽车商业化初期也面临着一系列制约产业发展的重大问题，能够在短短11年时间里实现高速成长，充分体现了我国在产业转型中的政策优势。\n“近年来，各部门先后推出70余项支持政策措施，建立了结构完整、有机协同的产业体系，培育了全球最大的消费市场，形成了新能源汽车与相关行业互融共生、合作共赢的良好发展局面，为推动全球汽车产业电动化转型贡献了中国力量。”工业和信息化部副部长辛国斌说。\n2012年以来，工信部先后出台两个中长期发展规划，进一步明确了新能源汽车的发展目标和技术路线。从国家到地方，涵盖技术创新、推广应用、安全监管等方面的多项政策先后推出，全方位扶持产业发展。此外，工信部还实施了新能源汽车产业技术创新工程，组建了动力电池和智能网联汽车国家制造业创新中心，支持产业链上下游企业加大研发投入，创新商业模式。相关规划和举措，让新能源汽车产业发展方向更明确、内生动力更充足。\n新能源汽车生产累计突破2000万辆，离不开供需两端同步发力。2014年以来，针对购买新能源汽车的财政补贴政策推出，不仅让消费者受益，也调动了传统车企向新能源、智能网联转型的积极性。一些城市对新能源汽车采取不限行、使用专用号牌等措施，有效提升了新能源汽车产品吸引力。2015年，我国新能源汽车销量超过33万辆，同比增长3.4倍，跃居世界第一，由此进入快速成长期。\n新能源汽车生产累计突破2000万辆，需要政策与市场“双轮驱动”。2017年，我国明确了新能源汽车财政补贴“退坡”时间表。2018年，“双积分”政策开始实施，通过建立积分交易制度，促进节能与新能源汽车协调发展的市场化机制逐渐形成，有力促进了国内外车企电动化转型。伴随着汽车产业对外开放有序推进，一批外商独资或合资企业落地国内生产运营，越来越多种类丰富、竞争力强的车型推向市场，为消费者提供了更加丰富的购买选择，我国新能源汽车产业开始向政策与市场“双轮驱动”转型。\n制度优势、市场优势充分发挥，供给需求同步发力，政策与市场协同配合，我国新能源汽车成功实现换道超车、后发赶超。当前，氢能、自动驾驶、人工智能等诸多新兴产业正处于商业化前期，业内人士普遍认为，借鉴新能源汽车产业的发展经验，更多战略性新兴产业一定能焕发新动能、闯出新天地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-06.htm",
    "date": "2023-07-05",
    "content": "近年来，内蒙古自治区通辽市科尔沁区充分发挥党建引领作用，实施生态廊道建设、沙化土地综合修复等工程项目，持续推进山水林田湖草沙一体化保护和系统治理，努力改善生态环境和人居环境。图为日前拍摄的科尔沁区辽河公园。\n丁志军  张  磊摄影报道"
  },
  {
    "title": "山东健全政策体系，全力以赴综合施策——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-06.htm",
    "date": "2023-07-05",
    "content": "本报济南7月4日电  （记者李蕊）“什么企业招聘，有啥岗位，是否匹配？搞清楚这些信息，对于找工作帮助特别大。”山东建筑大学应届毕业生刘佳佳说，济南市开通的求职小程序，帮她解了难题。像济南一样，山东各地健全政策体系，稳岗位、拓渠道、优服务，多措并举促进高校毕业生就业。\n今年，山东强化就业优先导向，先后制定稳定和扩大就业促增收促消费促增长20条、优化调整稳就业政策措施10条等政策。“省里利用多种方式向求职者和用人单位定向推送信息。在此基础上，我们将政策归纳分类，打造数智化服务平台，主动识别对象，做好政策推送，帮助各方用足用好各项政策。”济南市委组织部副部长、市人力资源和社会保障局局长宁延学说。\n有了政策支撑，山东积极扩充高校毕业生就业容量，坚持市场化就业和拓宽公共部门岗位多管齐下，推动高校毕业生实现就业。今年以来，已向高校毕业生发布各类岗位需求212.6万个。\n山东鼓励各地在抓好招聘活动的基础上，依托大数据做好就业服务工作。济南设计了“济南人才·就业云聘e码通”求职小程序，为求职者、用人单位和人才招引活动组织方搭建一体化服务平台。“在一次招聘会上，我填写了信息，小程序直接推送匹配的职位和政策信息，再也不用一家家跑了。我已经找到了心仪的工作，面试顺利，准备上岗！”刘佳佳说。\n帮助毕业生就业，还要抓实特困毕业生帮扶服务。山东启动“宏志助航”省级项目，重点针对脱贫、低保家庭以及特困毕业生、残疾人毕业生等，提供职业指导、职业培训等就业服务。\n“目前，全省高校毕业生就业形势整体稳定。下一步，我们将全力以赴，综合施策，千方百计促进高校毕业生就业。”山东省人力资源和社会保障厅厅长张涛表示。"
  },
  {
    "title": "福州推进三坊七巷保护修复、活化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-07.htm",
    "date": "2023-07-05",
    "content": "亭亭如盖的青翠榕树，白墙黛瓦的明清古建……坐落于福建省福州市主城区的三坊七巷历史文化街区，基本完整保留了唐宋“鱼骨状”坊巷格局，被誉为“里坊制度活化石”“明清建筑博物馆”。\n早在1991年，习近平同志在福州工作期间就召开文物工作现场办公会，推动制定福州历史文化名城保护管理条例和保护规划，有力促进了城市历史文化传承保护工作。2021年3月24日，习近平总书记来到三坊七巷，步行察看南后街、郎官巷，参观严复故居。他强调，保护好传统街区，保护好古建筑，保护好文物，就是保存了城市的历史和文脉。对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心。\n今年6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话强调，只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n福州市牢记习近平总书记殷殷嘱托，持续推动三坊七巷历史文化街区保护修复工程。这片古老街区迎来新生，成为展示福州文化的亮丽名片。\n修旧如旧，保护有规可依\n“复原这处墙体时，最好要用田土，再掺上瓦砾、贝壳搅拌夯筑，外表要抹草泥灰、麻刀灰。”6月13日上午，在宫巷26号的沈葆桢故居修复现场，陈木霖叮咛施工人员。\n76岁的陈木霖，从事古建筑保护工作已有40多年。“沈葆桢故居有约400年历史，今年清明节后开始修复，预计明年10月完成。”陈木霖说，修复严格按照标准，既要严把材料关，又要恪守古法工艺，“细节要一丝一毫地抠，来不得半点马虎，慢工才能出细活。”\n沈葆桢故居的一块木板，榫头因年久腐朽需要更换。“板上有精美的莲花浮雕，全部换掉非常可惜。”陈木霖说，他们先将浮雕切割下来，用新木头换掉朽木，再把浮雕贴回去，“修复工作尽量不破坏古建本体，做到‘修旧如旧’，保留古调神韵。”\n三坊七巷街区保护修复，注重谋篇布局，邀请专家全程指导，聘请权威机构编制保护规划。福州市文物局副局长何晓斌介绍，福州市政府先后出台三坊七巷历史文化街区保护管理办法、三坊七巷历史文化街区古建筑搬迁修复保护办法等一系列文件，确保保护修复有规可依。\n过去，三坊七巷内住户众多，还有一些企业和单位。“保护修复遵循真实性和完整性的原则，采取‘镶牙式、微循环、小规模、不间断’的方法有序进行，搬迁、拆除了与街区风貌冲突和不协调的建筑。”福州市历史文化名城管理委员会总工程师林中林告诉记者。\n如今，三坊七巷街区基本实现建筑整体立面式样、材料色彩与街区风貌、肌理相协调。95岁的居民黄天恩，打小住在三坊七巷对面社区。“以前，三坊七巷破破烂烂，道路狭窄拥挤，我很少进来。”现在，她和老伴儿常来这里遛弯，“路宽了，环境更美了，平时还有戏剧演出。”\n开发适度，保留历史味道\n福州南后街、杨桥巷交界处，一座百年古厝静静矗立，林觉民、冰心曾先后在此居住。\n“为天下人谋永福”，影壁墙上，《与妻书》中的名句格外醒目；“立修齐志，存忠孝心”，正厅插屏门两侧，冰心家的祖训颇为显眼。行走其间，移步换景，林觉民绝笔手稿斑驳泛黄，冰心孩提、年长时期的两座铜像“隔空对话”，不由让人忆起那些风云激荡的历史岁月。\n“一片三坊七巷，半部中国近代史。”在近代中国，林则徐、严复等150多位历史名人曾在三坊七巷生活居住。这里存有200多座古建筑，各级文保单位共30处，其中全国重点文物保护单位15处。\n上世纪90年代，位于三坊七巷的林觉民故居面临拆除。时任福州市委书记习近平同志得知后，马上召开现场办公会，当场决定保护下来、进行修缮。会上，习近平同志指出：“要在我们的手里，把全市的文物保护、修复、利用搞好，不仅不能让它们受到破坏，而且还要让它更加增辉添彩，传给后代。”\n修复保护的同时，福州着力开发利用好文物和古建筑资源。三坊七巷街区先后引入福建省非物质文化遗产博览苑、海上丝绸之路展览馆、传统文化手艺柘荣剪纸、数字科技展示5G体验馆、国潮金鱼馆、中国传统文化雕版印刷展示等活力业态，构建“文化进坊巷，商业南后街”的格局。\n2015年，三坊七巷获评国家5A级旅游景区，同时入选住房城乡建设部、国家文物局联合公布的首批中国历史文化街区。\n如何既满足游客“吃住行游购娱”的现实需求，又保留街区历史味道？\n“在社会效益和经济效益之间求索平衡，三坊七巷着重引入能够展示福州优秀传统文化、福建非遗文化的业态，让游客停下来、留下来。”福州名城保护开发有限公司总工程师林建军说。目前，三坊七巷街区已入驻商户276家，各类非遗、重点项目及中华老字号企业共31个。其中，纯商业业态比例不超过40%。\n传承利用，升级互动体验\n肉燕，是福州一道有名的地方风味小吃。始创于1876年的“同利肉燕”，2008年入选福建省级非物质文化遗产保护项目，也是商务部认定的中华老字号企业。\n“1982年，我们就在三坊七巷重新开业，当时面积不足20平方米，只有几张桌子。”同利肉燕第四代传承人陈君凡说，新店面2019年开业，可同时容纳100多人就餐。游客不仅能品尝特色美食，还能现场体验肉燕捶肉、擀皮、包制、烹饪技艺。\n同利肉燕往南不到百米，是占地2300多平方米的叶氏民居，现在成为福建省非物质文化遗产博览苑。“展览一场接一场，全年不间断。”博览苑副主任马灵说，这里既有非遗传承人手工技艺展示，又有形体、唱腔、评说、吹奏等展演，让观众通过听和看，感受福建非物质文化遗产。2009年以来，博览苑年接待游客超过100万人次。\n在文旅融合发展中，三坊七巷推动古建文物活化传承利用。“线下，推出坊巷音乐节、艺术展、小剧场等文化主题活动，打造沉浸式文旅演艺项目。线上，利用名人故居资源开展线上云讲堂等研学活动，充分发掘古厝内在价值。”林建军说。\n2019年，三坊七巷街区启动智慧街区建设，依托5G、VR（虚拟现实）、AR（增强现实）等科技手段，推出“云游坊巷”系列旅游产品，为游客带来全新体验。\n“习近平总书记在文化传承发展座谈会上的重要讲话，让我们更加充满信心。以打造发扬闽都文化传承、汇集城市智慧、充满生机活力的城市会客厅为目标，我们要为保护好三坊七巷、保存好福州城市的历史和文脉多作贡献。”福州名城保护开发有限公司党委书记、执行董事吴晶晶表示。\n\n版式设计：张芳曼"
  },
  {
    "title": "宝山钢铁股份有限公司中央研究院首席研究员王利——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-07.htm",
    "date": "2023-07-05",
    "content": "在宝山钢铁股份有限公司总部厂区一处不起眼的僻静院落，坐落着汽车用钢开发与应用技术国家重点实验室。在这里，一块块板砖大小的钢板整齐叠放，等待退火、镀锌，进入下一轮实验。捧着这些精心调配设计的新“作品”，宝钢中央研究院首席研究员王利不停地端详、摩挲。\n30年来，王利扎根汽车钢材研发一线，勇挑重担、创新不倦，他研发的技术让宝钢的“汽车钢”跻身世界一流行列。\n“是党组织的高标准严要求和悉心培养，让我不断成长，在更广阔的平台为企业和国家贡献力量。”1996年入党至今，一串串数据、一块块钢板，圈画出这位27年党龄的全国优秀共产党员科技强国、钢铁报国的赤诚之心。\n1992年，硕士毕业的王利进入宝钢的汽车用钢研究所。“那时候国内汽车用钢全靠进口，我们起初主要做检测，没有研发能力。”王利说，当研究所提出自研汽车用钢时，有些人心存疑虑：汽车用钢所需材料稀缺，研发难度又大，何必自讨苦吃？\n王利等科研人员却下了决心，顶住了压力，一点点摸索。那时，王利常守在生产线旁，钢板一轧出来，他就请师傅赶紧剪下一块，夹在腋下，骑着自行车飞奔到实验室做拉伸试验。凭这股奋发勤勉、不服输的劲头，王利等人用七八年时间做出了汽车厂商需要的合格钢材。在王利力主争取下，研究所引进先进实验设备，逐步建立起完善的科研体系，从只有十几人的小所成长为现在有80多位科研人员的大机构。\n2005年，宝钢根据汽车用钢的发展趋势打算引进国外成熟的高强钢产线。然而，国外几家能提供先进生产线的公司，都不愿意将设备卖给宝钢。\n“买不来，就自己建。”王利提出自主设计高强钢生产线的设想，带领团队潜心试验，开发出生产先进高强度钢的两项关键核心技术，创新设计了各种先进高强度钢的退火工艺。2009年，世界首条年产近30万吨的柔性超高强钢连退—热镀复合生产线在宝钢顺利投产，并获2012年度国家技术发明二等奖。\n身负重任，面向国家重大需求不断攻坚克难、突破创新。“要保持领先，就必须预研5至10年后的产品。”一边自建生产线，一边“超前”研制先进高强钢，王利带领团队深入研判，选定国际上还未产业化的淬火配分钢（QP）作为主攻方向。这个新钢种家族高强、高成形性的优点突出，但新的成分和退火工艺无处借鉴，研发失败风险很大。\n“作为党员，必须迎难而上。”王利团队在5年里经过无数次实验，取得了初步成功；又历经3年磨砺，终于迎来产品上线前的大生产试验。\n团队成员钟勇记得，大生产试验排期在2012年春节期间，王利在现场盯了整晚。一夜焦灼过后，淬火配分钢（QP）成功出炉，完成全球首发。该钢种的应用为汽车厂零件减重10%—20%，为我国汽车工业的“安全、节能”奠定了材料基础，也成为我国汽车用钢实现从跟跑到局部领跑的重要标志。\n“只要国家需要，新技术研发就不能停顿歇脚。我将始终把钢铁报国作为勇攀高峰的追求和情怀，带领新一代青年科技人员，开发出更加低碳、更高强度的绿色汽车板产品，为我们国家的钢铁和汽车行业的绿色发展贡献力量。”王利说。"
  },
  {
    "title": "全总十七届十七次主席会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-07.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者刘博通）7月4日，中华全国总工会第十七届执行委员会第十七次主席会议在北京召开。全国人大常委会副委员长、中华全国总工会主席王东明主持会议并讲话。\n王东明指出，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，推动主题教育往深里走、往实里走、往心里走，把主题教育激发的奋斗精神，转化为推动工会工作创新发展的实际行动和工作成效。要加强统筹谋划，做好工会十八大筹备工作。要认真贯彻落实党中央决策部署，进一步加强职工思想政治引领，更好团结动员广大职工建功立业，切实履行维权服务基本职责，着力维护劳动领域政治安全，深化工会改革和建设，推动工会工作取得新进展新成效。\n全总党组书记、副主席、书记处第一书记徐留平作相关汇报。"
  },
  {
    "title": "特种设备安全法颁布实施十周年座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-07.htm",
    "date": "2023-07-05",
    "content": "新华社北京7月4日电  全国人大财经委、市场监管总局4日在京召开特种设备安全法颁布实施十周年座谈会。全国人大常委会副委员长肖捷出席。\n在听取参会单位发言后，肖捷指出，特种设备安全法颁布实施十年来，有效防范、减少和遏制了特种设备重大事故的发生，促进了特种设备产业快速发展，有力保障了人民生命财产安全。今年是贯彻落实党的二十大精神开局之年，推动高质量发展、推进中国式现代化，落实总体国家安全观、更好统筹发展和安全，坚持全面依法治国、完善中国特色社会主义法律体系，对特种设备安全法贯彻实施提出新的更高要求。要切实把思想和行动统一到党中央决策部署上来，同心协力，奋发有为，把法律贯彻好实施好，以真抓实干推动党的二十大战略部署落地见效。"
  },
  {
    "title": "国家图书馆夏日人气旺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-07.htm",
    "date": "2023-07-05",
    "content": "7月2日，读者在国家图书馆内阅读学习，在清凉舒爽的环境中，乐享读书时光。\n张海岩摄（影像中国）"
  },
  {
    "title": "7月份全国自然灾害风险形势发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-07.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者刘温馨）近日，国家减灾委员会办公室、应急管理部会同自然资源部、水利部等部门和单位对7月份全国自然灾害风险形势进行会商研判。\n综合分析认为，我国七大江河流域将全面进入主汛期，长江、淮河、太湖及松辽等流域存在洪涝灾害风险；强对流天气极端性增强，风雹灾害可能点多面广；有1—2个台风登陆或明显影响我国华南或东南沿海；浙江、安徽、江西、湖北、云南等局地地质灾害风险高；华北、东北等地森林火险等级较高。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-07.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "青春在科技小院闪闪发光（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-08.htm",
    "date": "2023-07-05",
    "content": "习近平总书记给中国农业大学科技小院的学生回信强调：“希望同学们志存高远、脚踏实地，把课堂学习和乡村实践紧密结合起来，厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业，为加快推进农业农村现代化、全面建设社会主义现代化国家贡献青春力量。”\n2009年，中国农业大学在河北省曲周县探索成立科技小院。2022年，教育部等3部门发布通知，推广科技小院研究生培养模式，支持68个培养单位建设780个科技小院，覆盖610个县。截至目前，全国已建立1048个科技小院，覆盖31个省份，涉及222种农产品，形成了人才培养、科技创新和社会服务三位一体的新模式。\n小院虽“小”，依托的是涉农高校的教育、科技、人才力量，孕育的是广袤乡村的美好未来。莘莘学子深入田间地头和村屯农家，与农民同吃、同住、同劳动；把论文写在大地上，让实验室里的科研成果在广袤的田野落地生根。教书与育人、田间与课堂、理论与实践、科研与推广、创新与服务，在科技小院得以紧密结合。从科技小院出发，越来越多的年轻学子走上乡村振兴的大舞台。\n（本报记者  吴  月）"
  },
  {
    "title": "本版责编：袁振喜  陈亚楠  张佳莹  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-08.htm",
    "date": "2023-07-05",
    "content": "版式设计：蔡华伟\n数据来源：教育部\n本报记者吴月采访整理"
  },
  {
    "title": "在推进中国式现代化中建设中华民族现代文明（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-09.htm",
    "date": "2023-07-05",
    "content": "核心阅读\n中华文明为中国式现代化积淀深厚的文化底蕴，提供强大的精神支撑，积累丰富的经验智慧。中国式现代化的推进和拓展，是由我国历史传承和文化传统决定的，是由我国独特的国情决定的，体现了我们党对社会主义现代化建设规律认识的不断深化。\n\n习近平总书记在文化传承发展座谈会上的重要讲话中指出：“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”习近平总书记的重要论述，深刻阐明了中华文明与中国式现代化相互融通、彼此成就的历史逻辑、理论逻辑和实践逻辑，为我们在五千多年中华文明深厚基础上推进中国式现代化、在推进中国式现代化的伟大进程中建设中华民族现代文明提供了根本遵循。\n中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化\n怎样对待本国历史？怎样对待本国传统文化？这是任何国家在实现现代化过程中都必须解决好的问题。习近平总书记指出：“中国共产党人不是历史虚无主义者，也不是文化虚无主义者。”在团结带领中国人民进行现代化建设的长期历史实践中，中国共产党人始终是中华优秀传统文化的忠实继承者和弘扬者。\n中华文明为中国式现代化积淀深厚的文化底蕴。习近平总书记指出：“中华民族形成和发展过程中产生的各种思想文化，记载了中华民族在长期奋斗中开展的精神活动、进行的理性思维、创造的文化成果，反映了中华民族的精神追求，其中最核心的内容已经成为中华民族最基本的文化基因。”这些最基本的文化基因，是中华民族和中国人民在修齐治平、尊时守位、知常达变、开物成务、建功立业过程中逐渐形成的有别于其他民族的独特标识。它们植根于中国人民内心，潜移默化影响着人们的思想方式和行为方式，坚定了民族自信心和自豪感，始终滋养着中华民族永续发展，赋予当代中国独特的发展优势，也为中国式现代化提供深厚的文化底蕴。\n中华文明为中国式现代化提供强大的精神支撑。习近平总书记指出：“为什么中华民族能够在几千年的历史长河中顽强生存和不断发展呢？很重要的一个原因，是我们民族有一脉相承的精神追求、精神特质、精神脉络。”中国人民在长期奋斗中培育、继承、发展起来的伟大民族精神，为中国发展和人类文明进步提供了强大精神动力。伟大创造精神、伟大奋斗精神、伟大团结精神、伟大梦想精神是伟大民族精神的重要体现，铸就了中华民族的独特面貌，也为中国式现代化提供了强大精神支撑。\n中华文明为中国式现代化积累丰富的治国理政经验。习近平总书记指出：“中国优秀传统文化的丰富哲学思想、人文精神、教化思想、道德理念等，可以为人们认识和改造世界提供有益启迪，可以为治国理政提供有益启示，也可以为道德建设提供有益启发。”中华民族独特的历史文化传统，形成了富有特色的思想体系，体现了中国人几千年来积累的知识智慧和理性思辨，也积累了丰富的治国理政经验。中华优秀传统文化所蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，能够给推进中国式现代化以重要启示。\n中国式现代化是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化\n习近平总书记指出：“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”中国式现代化的推进和拓展不是偶然的，是由我国历史传承和文化传统决定的，是由我国独特的国情决定的，体现了我们党对社会主义现代化建设规律认识的不断深化。\n中国式现代化扎根中华大地，切合中国实际。习近平总书记指出：“一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。”人类历史上没有一个民族、一个国家可以通过依赖外部力量、照搬外国模式、跟在他人后面亦步亦趋实现强大和振兴。解决中国的问题只能在中华大地上探寻适合自己的道路和办法。我们党始终保持清醒头脑，强调从中国实际出发，走自己的现代化道路。中国式现代化的每一步拓展和推进，都是党团结带领人民基于中国国情和中华文化的实践探索，因此中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。\n中国式现代化是强国建设、民族复兴的唯一正确道路。习近平总书记指出，中国式现代化5个方面的中国特色“既是理论概括，也是实践要求，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道”。人口规模巨大的现代化，要求我们始终从我国人口规模巨大的国情出发想问题、作决策、办事情，坚持稳中求进、循序渐进、持续推进；全体人民共同富裕的现代化，要求我们坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，着力维护和促进社会公平正义；物质文明和精神文明相协调的现代化，要求我们既要不断厚植现代化的物质基础，又要不断满足人民日益增长的精神文化需求；人与自然和谐共生的现代化，要求我们同步推进物质文明建设和生态文明建设，坚定不移走生产发展、生活富裕、生态良好的文明发展道路；走和平发展道路的现代化，要求我们在坚定维护世界和平与发展中谋求自身发展，同时又以自身发展更好维护世界和平与发展。\n中国式现代化拓展了发展中国家走向现代化的路径选择。习近平总书记指出：“中国式现代化，打破了‘现代化=西方化’的迷思，展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。”世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果。中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。中国式现代化代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，为广大发展中国家独立自主迈向现代化树立了典范、提供了全新选择。\n中国式现代化是文明更新的结果，不是文明断裂的产物\n习近平总书记指出：“中国式现代化，深深植根于中华优秀传统文化”。中国式现代化是中国共产党和中国人民长期实践探索的成果，是一项伟大而艰巨的事业。中国式现代化的伟大实践，不是抛开中华文明的另起炉灶，而是扎根中华文化沃土，在中华文明从蒙尘到更新、中华优秀传统文化创造性转化和创新性发展中逐步开创、推进和拓展的。\n习近平总书记指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”中国式现代化是文明更新的结果，不是文明断裂的产物，首先是因为中华文明五千多年来从未中断。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新，这不是飞来峰，而是中华文明的长河行进到了现代化的渡口。中华优秀文化传统是我们民族的“根”和“魂”，如果丢掉了这个“根”和“魂”，我们的现代化和文明发展就没有了根基。\n习近平总书记指出，中国式现代化“是一种全新的人类文明形态”。一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。同时，新时代中国特色社会主义的伟大实践正在为中华文明创新发展提供强大动力和广阔空间。我们坚信，随着中国式现代化理论和实践的不断创新突破，中华文明必将顺应时代发展焕发出更加蓬勃的生命力。\n中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光\n习近平总书记指出：“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”站在新的历史起点，吸吮着五千多年中华民族漫长奋斗积累的文化养分，新时代中国共产党和中国人民一定能够担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明。\n坚定文化自信，坚持走自己的路。文化自信是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明。贯穿党的百年奋斗伟大历程的一个基本点就是中国的问题必须从中国基本国情出发，由中国人自己来解答。中国人民和中华民族从近代以后的深重苦难走向伟大复兴的光明前景，从来就没有教科书，更没有现成答案。面向未来，我们要立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n秉持开放包容，不断培育和创造新时代中国特色社会主义文化。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。在各国前途命运紧密相连的今天，不同文明只有包容共存、交流互鉴，才能共同推动人类社会现代化进程、繁荣世界文明百花园。在新的历史起点上铸就中华文化新辉煌，要坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。\n坚持守正创新，赓续历史文脉、谱写当代华章。守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。守正创新，就要在传承中华文明优秀文化基因的基础上，赋予中华优秀传统文化以新的时代内涵和当代表达。特别是要把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，充分吸收其中蕴含的治国理政的思想智慧、格物究理的思想方法、修身处世的道德理念，不断赋予科学理论鲜明的中国特色。\n（作者为中共中央党史和文献研究院副院长）"
  },
  {
    "title": "牢牢掌握战略主动权（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-09.htm",
    "date": "2023-07-05",
    "content": "战略问题是一个政党、一个国家的根本性问题。战略上判断得准确，战略上谋划得科学，战略上赢得主动，党和人民事业就大有希望。战略思维是习近平总书记反复强调的重要思维方法。全面建设社会主义现代化国家，必须深入学习领会习近平新时代中国特色社会主义思想蕴含的战略思维，保持战略定力，牢牢掌握战略主动权。\n战略是从全局、长远、大势上作出的判断和决策。100多年来，我们党之所以能够战胜无数风险挑战、不断从胜利走向胜利，一个重要原因就在于我们党总是能够在重大历史关头从战略上认识、分析、判断面临的重大历史课题，制定正确的政治战略策略。比如，新民主主义革命时期，我们党实行正确的抗日民族统一战线政策，坚持全面抗战路线，提出和实施持久战的战略总方针和一整套人民战争的战略战术，开辟广大敌后战场和抗日根据地，领导八路军、新四军、东北抗日联军和其他人民抗日武装英勇作战，成为全民族抗战的中流砥柱，直到取得中国人民抗日战争最后胜利。社会主义革命和建设时期，我们党推动实现从新民主主义到社会主义的转变，从政治、经济、军事等方面提出一系列战略策略，提出过渡时期总路线，审时度势调整外交战略，提出划分三个世界的战略，领导人民完成社会主义革命，不断推进社会主义建设。改革开放和社会主义现代化建设新时期，我们党提出和平与发展是当今时代的主题，领导实现党和国家工作中心战略转移，制定了到21世纪中叶分三步走、基本实现社会主义现代化的发展战略，我国实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破。\n党的十八大以来，我们党统筹把握中华民族伟大复兴战略全局和世界百年未有之大变局，明确要坚持党的基本理论、基本路线、基本方略，统揽伟大斗争、伟大工程、伟大事业、伟大梦想，提出增强“四个意识”、坚定“四个自信”、做到“两个维护”，提出统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持稳中求进工作总基调，提出一系列原创性的治国理政新理念新思想新战略。在战略部署方面，提出实施人才强国战略、创新驱动发展战略、制造强国战略、知识产权强国战略、自由贸易区战略等，着力推动高质量发展、满足人民美好生活需要；提出深入实施京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等区域重大战略，统筹推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展，着力解决发展不平衡问题；提出实施乡村振兴战略、深入推进以人为核心的新型城镇化战略等，促进城乡融合发展；等等。这些重大战略部署，为我们立足新发展阶段、贯彻新发展理念、构建新发展格局，加快转变发展方式，加快形成可持续的高质量发展体制机制，提供了方向和指引，推动我国实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。当前，世界百年未有之大变局加速演进，世界进入新的动荡变革期。我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，尤其是以美国为首的西方国家对我实施了全方位的遏制、围堵、打压，给我国发展带来前所未有的严峻挑战。贯彻落实党的二十大作出的战略部署，我们必须坚持战略思维，采取正确策略，既准确识变、科学应变、主动求变，沉着应对各种风险挑战，及时优化调整战略策略，抓准抓好工作的切入点和着力点，又保持战略定力，咬定青山不放松，不为各种风险所惧，朝着既定的战略目标坚定不移向前进。"
  },
  {
    "title": "进一步激发市场活力和发展动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-09.htm",
    "date": "2023-07-05",
    "content": "社会主义市场经济体制是中国特色社会主义的重大理论和实践创新。全面建设社会主义现代化国家、推动高质量发展，对完善社会主义市场经济体制提出了更高要求。党的二十大报告提出：“坚持社会主义市场经济改革方向”“构建高水平社会主义市场经济体制”。贯彻落实党的二十大精神，必须持续推进市场化改革，构建高水平社会主义市场经济体制，进一步激发市场活力和发展动力。\n推动全国统一大市场建设。建设全国统一大市场是构建新发展格局的基础支撑和内在要求，是构建高水平社会主义市场经济体制的必然选择。要从制度规则入手，强化市场基础制度规则统一。推进市场设施高标准联通，提高市场运行效率。建设现代流通网络，完善现代商贸流通体系，深化公共资源交易平台整合共享，不断完善大宗商品期现货市场交易规则。发展要素和资源市场，打造统一的土地、劳动力、资本、技术、数据、能源和生态环境市场。发展高水平统一的商品和服务市场，全面提升消费服务质量，促进商品要素资源在更大范围畅通流动。进一步完善现代化市场监管机制，推进市场监管公平统一。加强和改进反垄断反不正当竞争执法司法，打破地方保护和市场分割。\n促进多种所有制经济共同发展。坚持和完善社会主义基本经济制度，切实落实“两个毫不动摇”。要深化国资国企改革，持续优化国有经济布局和结构；进一步完善中国特色国有企业现代公司治理，健全完善以管资本为主的国有资产监管体制，完善市场化的激励约束机制；坚持分类改革方向，巩固深化国企改革三年行动成果；推动国有企业高质量发展，增强国有企业市场竞争力，加快建设一批具有全球竞争力的世界一流企业。要提振民营企业信心，深入实施市场准入负面清单制度，依法平等保护民营企业产权和企业家权益；引导民营企业改革创新，支持有条件的民营企业建立现代企业制度，鼓励民营企业高质量参与国际竞争；建立规范化政企沟通渠道，为企业解难题、办实事。\n纵深推进“放管服”改革。加快转变政府职能，深化简政放权、放管结合、优化服务改革，营造市场化法治化国际化一流营商环境。坚持用市场化办法和改革举措破解难题，大力推进政策非申即享、直达快享。深化行政审批制度改革，全面实行行政许可事项清单管理制度。深化“证照分离”改革，创新和完善市场监管，推进市场监管现代化。把数字技术广泛应用于政府管理服务，推动政务数字化、智能化运行。加快推进“一件事一次办”，最大程度利企便民。扩大政务服务“跨省通办”范围，推进“跨省通办”服务向基层延伸，有效打破地域阻隔，更好满足企业和群众异地办事需求。\n持续激发和增强企业活力。企业是高质量发展的微观基础。要充分调动各类企业能动性和积极性，让国企敢干、民企敢闯、外企敢投。继续帮扶经营困难的个体工商户，加大减负纾困力度。有效发挥国有资本带动作用，实施现代产业链链长行动计划，持续向产业链中具有高端引领和基础支撑作用的关键环节布局，全力稳链补链固链，为中小企业发展提供更多应用场景和市场机会。加大金融对各类经营主体的支持力度，疏通金融进入实体经济的渠道，用好各项信贷支持措施，助力经营主体拓宽融资渠道。进一步优化营商环境，降低经营主体制度性交易成本。加强预期引导，做好预期管理，提振市场信心。\n（作者为湖南大学经济与贸易学院教授）"
  },
  {
    "title": "保持昂扬奋进的精神状态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-09.htm",
    "date": "2023-07-05",
    "content": "全面建设社会主义现代化国家寄托着中华民族的夙愿和期盼，凝结着中国人民的奋斗和汗水。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记指出：“新征程上，我们要始终保持昂扬奋进的精神状态。”江苏省邳州市深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”，围绕高质量发展这个首要任务，大力提高干部队伍的能力素质，努力以高素质干部队伍推动高质量发展。\n激发干事创业的精神状态。习近平总书记指出：“干部干部，干是当头的，既要想干愿干积极干，又要能干会干善于干，其中积极性又是首要的。”干事创业是干部的职责所在。邳州树立重实干、重实绩、重担当的鲜明导向，推动党员干部保持奋发有为的精神状态。组织开展“挑大梁、担重任”活动，通过颁发季度流动红旗的方式，推动形成开拓创新、比学赶超的生动局面。引导党员干部从全局角度审视地方发展，向先进地区看齐，不断提振各部门争先进位的精气神、真抓实干的担当意识。实施扁平化管理、开放式办公，引导党员干部到一线为企业提供全方位服务。\n推动经济社会发展取得实绩。习近平总书记指出：“凝心聚力促发展，驰而不息抓落实，立足岗位作贡献，努力创造经得起历史和人民检验的实绩。”邳州坚持教育引导广大党员干部学思想、见行动，把学习成果转化为推动高质量发展、加快转变发展方式的强大力量。着力发展实体经济，努力做大做强碳基新材料、节能环保、半导体材料与设备、高端装备制造、生态家居、绿色食品等产业，盘活低效闲置用地等，拓展发展空间，筑牢现代化建设的物质技术基础。强化党建引领，深化公共空间治理，以数字赋能提升基层智慧治理水平，织密“微网格”，构建共建共治共享的治理格局。统筹推动文化、教育、卫生、养老等民生保障工程，推动城市内涝治理和农房改善，不断增强人民群众的获得感、幸福感、安全感。\n努力把惠民生、暖民心、顺民意的工作做到群众心坎上。习近平总书记指出：“我们取得的一切成就，都是党和人民一道奋斗出来的。”人民是中国式现代化的主体，必须把实现人民对美好生活的向往作为现代化建设的出发点和落脚点。邳州在推动发展中始终坚持以人民为中心的发展思想，推动广大党员干部为人民不懈奋斗、同人民一起奋斗，努力把惠民生、暖民心、顺民意的工作做到群众心坎上。坚持问计于民，大兴调查研究之风，围绕推动产业链发展、保障和改善民生等进行调研、座谈，广泛听取各方面意见建议。坚持问需于民，引导党员干部深入田间车间、街道社区等一线，了解群众诉求，解决实际问题。坚持问效于民，把工作落实到基层，在一线检验、让群众评判。\n营造风清气正的干事环境。习近平总书记指出：“要积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰”。干事环境正气充盈，事业发展才能一往无前。邳州深入开展“敢为善为、务实落实”作风提升行动，通过评比先进单位先进个人等方式，激励先进、鼓舞干劲，营造凝心聚力、拼搏实干、开拓创新的良好氛围。打造“三不伸手”（在荣誉上不伸手，在待遇上不伸手，在物质上不伸手）教育馆，引导党员干部习惯在受监督和约束的环境中工作生活、在法治轨道上推动高质量发展。\n（作者为中共江苏省邳州市委书记）"
  },
  {
    "title": "精准对接产业需求，开展校企联合攻关，湖北大学设立7个产业技术研究院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-10.htm",
    "date": "2023-07-05",
    "content": "针对石材产业的固废处理难题进行课题攻关，将石材尾粉变成节能降碳的新材料；联合多学科专家给机器人装上智慧大脑、让传统装备制造车间提档升级；推广专门研发的复合肥和生态种植养殖模式，让茶叶、蔬菜变成绿色无公害食品，附加值翻番……\n“2021年起，我们开始选择省内一些市县区，围绕其主导产业建设湖北大学产业技术研究院。”湖北大学党委副书记、校长刘建平说。如今，湖北大学已经在黄石、潜江、麻城、利川、宜都等地设立7个产业技术研究院，促进科研与产业深度融合，为当地经济发展注入了新活力。\n瞄准需求，科研成果深度转化\n“尾粉深加工变废为宝  资源循环用科技生财”，湖北荔众新材料科技有限公司的圆柱体库房上，一副对联非常醒目。凭借湖北大学麻城产业技术研究院的技术支撑，该公司将麻城石材厂的尾粉和火电厂的粉煤灰、炉底渣转化为一种高活性超细矿物掺合料，用于混凝土生产，可以提高混凝土强度、寿命。\n石材产业是麻城的支柱产业，但如何处置每年产生的800万吨尾粉等固体废弃物，却是老大难问题。“只有将石粉变废为宝，才能打破发展瓶颈。”麻城市副市长于婧说。\n2016年，湖北大学材料科学与工程学院副教授黄修林通过湖北省委组织部、团省委“博士服务团”项目来到麻城，结合石材厂实际，研发了一系列固废综合利用的新产品。看到市场前景后，麻城市委在他服务一年期满后，又留他续期一年。“但两年期满，我的许多成果还没来得及市场化。”黄修林说。\n2019年初，“智慧之光”湖北专家创新创业成果转化对接活动上，黄修林关于石粉资源化利用的报告引起了投资人的注意，双方一对接，一个缺投资，一个缺技术，立刻一拍即合。麻城市委、市政府也对这个投资过亿元，且能消纳大量石粉的项目高度重视，拿地、建厂一气呵成，荔众公司很快挂牌成立。\n2020年前后，湖北大学筹划在县域设立产业技术研究院，第一个就选在了麻城。湖北大学科学技术发展研究院副院长王源智说：“首先，研究院主要定位在县域，可以与一些部属重点院校错位发展；其次，要选择地方产业发展有需求、我校科研能力匹配的地方；最后，研究院院长人选必须有志于科技成果转化，愿意深入企业、深入基层。麻城就是个好例子。”\n2021年，校地合作建设的湖北大学麻城产业技术研究院成立，黄修林毫无悬念地担任了院长。他再也不用担心“任期”问题，把大部分精力投入到了新产品研发和转化上。在麻城政府部门的牵线搭桥下，黄修林带领研究院的专家们一家一家企业地跑，了解企业的技术需求，阐述自己的技术优势，沟通合作研发的方式，一个个新项目、一条条新生产线随即签约、上线。\n现在，麻城产业技术研究院利用固废研制而成的轻质抹灰石膏、节能保温材料、透水砖等已广泛应用于各种工程项目中。\n改变评价，协同创新力量增强\n入夏之后，气温走高，在湖北江汉利达石油物资装备有限公司的生产车间里，大型钢板型材旁焊花四溅，穿着厚重作业服的焊工满头大汗。“好电焊工难招，人力成本不断提高。”江汉利达董事长范广潜说。而在车间的另外一角，一台机器人却在一名年轻人的远程操作下“练习”着各种动作，看着它，范广潜眼中充满了希望：“用上机器人，可以提高效率、降低成本！”\n帮江汉利达引入机器人的是湖北大学潜江产业技术研究院院长李岳彬。范广潜感慨地说：“多亏了李教授，短短几个月就敲定了技术方案。”\n机器臂好买，但江汉利达的产品属于定制化“非标”产品，如野外作业房、储液罐等，如何“教会”机器人“手眼配合”，根据每个产品的需求来焊接，是个非常复杂的技术问题。“凭我个人的专业技术不能很好地解决这个问题，但我通过研究院这个平台，可以组织学校人工智能、机器视觉、传感器和软件工程等多领域的专家一起来合作攻关。”李岳彬笑着说。\n80后教授李岳彬年资尚浅，为何能够调动其他学院的专家学者？“成立产业技术研究院，是为了让整个学校做好‘有组织的科技成果转化’，因此，研究院采取的是理事会领导下的院长负责制。每个研究院由一位校领导和一位学院负责人担任理事。这样的机构设置，便于研究院以项目为中心，调用院系乃至全校资源。”李岳彬说。\n“湖北大学的教师评价机制改革也发挥了重要作用。”湖北大学人事处处长卢轶婷说。湖北大学积极突破以“论文和项目为王”的单一性评价机制，将教师发展分为“教学为主”“科研为主”“教学科研并重”“社会服务与推广”4种类型。\n“刚开始，‘社会服务与推广’类教师往往是凭个人兴趣与企业合作，做一些横向课题。”卢轶婷说，“2021年起，学校职称评审条件发生重大改革，这类教师评职称时，必须达到担任企业科技副总，或去产业技术研究院服务一年以上，完成横向课题达到一定数量等硬指标。”此外，校方在对这类教师进行绩效考核时，课时数要求比“教学为主”的教师大大降低，让他们有更多时间精力服务经济发展。\n“产业技术研究院需要调动的资源，一般是‘社会服务与推广’类教师。而他们也有时间、有需求，想服务，这不是‘瞌睡遇到枕头’了吗？”李岳彬说。\n重视农业，考核多向乡村倾斜\n夏日里，恩施土家族苗族自治州利川市，翠绿的山峦间，云气氤氲。山间小道上，一排背篓靠在山脚边。背篓对面的田地里，数十位戴着斗笠的农民正弯腰除草。一位大爷直起腰来，脸上笑意盈盈地介绍：“张总投资的这黄精真像‘黄金’呀！我在这里干活，一天能挣90元呢！”他叫徐方树，是利川市团堡乡黄泥坡村村民。\n他口中的张总是湖北鄂达生物科技有限公司总经理张宗铭，利川本地人。2020年，他在高中同学、湖北大学教授李亚东的建议下，回乡投资创办了鄂达生物。李亚东出的点子：“乡村要振兴，必须错位发展。黄泥坡村地理气候条件适合种黄精、白芨这两种中药材，我给你提供技术指导。”\n李亚东是湖北大学生命科学学院的老教授，在生态农业领域多有研究。2021年4月3日，湖北大学利川生态产业技术研究院正式成立，李亚东任院长。从此，他一年有一半的时间“扎”在乡村，凭借自己的技术优势和平台资源，积极帮各村出谋划策，帮助其找到“一村一品”的优势农产品；帮当地招商引资，引进农业产业化龙头企业；还帮农业企业改良土壤、科学控制水肥，生产出绿色无公害的“差异化”农产品。\n在产业技术研究院的考核机制中，院长一年待在地方的时间，每年走访、服务的企业数量，完成的课题数等都是硬指标。\n相对于工业来说，农业见效较慢，成绩难以量化。但湖北大学在考核时设立了特殊的加分项，2022年度的考核中，李亚东就因帮助乡村创立“一村一品”品牌，以及因对乡村振兴的贡献获得“利川市人才特别贡献奖”等享受到考核加分奖励。“评价‘指挥棒’引导我们走向乡村，把论文写在祖国的大地上，我的研究才真正有价值！”李亚东说。\n截至目前，湖北大学产业技术研究院关涉师生人数300余人，派出工作量已近千人次，已服务企业97家，利用专利成果转化孵化2个超亿元项目，涉及石材、新材料、智能制造、生态环保、数字经济等产业，其中利川研究院先后服务了利川11个乡村，涉及土地面积2万余亩。\n“精准对接各地产业需求，开展校企联合攻关，让科研与经济的现实需求更紧密地结合起来。我们相信，把这个模式坚持下去，将为高质量发展做出更大贡献。”刘建平说。\n\n■记者手记\n让更多科技工作者扎根基层\n中国式现代化是人口规模巨大的现代化。中国14亿多人口，相当一部分还生活在经济欠发达的县域、乡村，缺项目、缺资本、缺人才……多种因素制约着基层产业升级的步伐。而另一边，不少科技工作者受限于“唯论文”的研究思路，很难把目光投向基础薄弱的基层。\n针对这个问题，习近平总书记曾发出号召：“广大科技工作者要把论文写在祖国的大地上，把科技成果应用在实现现代化的伟大事业中。”\n近几年，响应总书记号召，科技体制创新和人才评价体制改革日益深化，高校和科技人员也越来越重视到企业、到乡村一线贡献智慧与力量。\n一路采访下来，记者目睹，高校已经将科技服务的触角伸向了县、乡、村，越来越多的科研成果正走出实验室，走进企业和田间，撬动一个个数千万元乃至上亿元的新项目在基层生根发芽，心中不由得升起自豪与自信：只要让更多科技工作者扎根基层，高质量发展的动力必然越来越强。"
  },
  {
    "title": "第十九届西博会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-10.htm",
    "date": "2023-07-05",
    "content": "6月29日至7月3日，以“中国新时代·西部新征程”为主题的第十九届中国西部国际博览会（以下简称西博会）在四川成都举办，来自56个国家（地区）的3500余家企业，线上线下超6万名嘉宾、客商参与其中，线上线下参展逛展观众达70万人次。\n架起沟通桥梁，增强投资引力。本届西博会举办投资促进活动30余场，推出投资合作项目超3900个，深度推动“西部合作、东西合作、中外合作”。第十二届中国西部投资说明会上，各地轮番推介，西部地区发展的蓬勃态势跃然眼前。本届西博会期间，西部12省份和新疆生产建设兵团与国内外投资者共签约投资合作项目492个，涉及电子信息、新能源、生物医药等多个产业领域。其中，四川签约项目平均投资规模超13亿元，较上届提升50%以上。\n平台助力速配，贸易合作高效。本届西博会首次推出西博“馆”家品牌服务，16个展馆均配备服务专员，为参展商提供专业服务。服务专员根据采购商意向邀请西博会展商、西部地区企业报名，按照1名采购商对接5名供应商的比例进行“西博速配”，组织现场洽谈，推动采供双方无缝对接。借助第十四届中国西部国际采购商大会，四川围绕电子信息、装备制造、先进材料等优势产业开展多场专场对接洽谈会，推动经贸合作之路越走越宽。\n聚焦前沿科技，展示硬核产品。展台上摆放的“老鹰”是一款仿生扑翼飞行器，行动流畅；中尺寸双足仿人形机器人实现自主规划路径和步态，引来众人围观……走进西博会绵阳展馆，科技感扑面而来。与绵阳市同为本届西博会主题市的资阳也以科技元素为重点布展：采用全息隐形屏技术，在展馆中模拟出火箭从点火发射升空到抵达太空预定轨道的全过程。本届西博会专设新时代西部大开发馆，举办数字经济、氢能产业等四大专业展，全方位展现出西部现代化产业体系建设新成就。\n弘扬中华文脉，增进人文交流。眉山馆东坡文化展示区中，三苏祠南大门被等比例还原，三苏父子的文学成就集中展示于此。展开古色古香的卷轴，吟诵一首诗词，体会醇香醉人的传统文化。哈达造型的甘孜馆内，网红主播们身着民族服饰，聊聊家乡人文山水，即兴起舞歌唱，顺势推介青稞、牛肉等特产，带动线上直播间人气满满。本届西博会还首次创设了西博大舞台，多角度呈现西部地区民族、民俗、红色文化。\n更新展览模式，参展体验提升。走进场馆，从大屏幕中看到川渝高竹新区科技创新基地建设现场的火热场景。本届西博会上，直播团队深入四川重点产业、重大项目一线，设置多点位、多视角的视频连线展示点位现场情况，并通过5G传输实现同步互动。国内外参观者仿佛置身项目现场，亲身领略西部发展的生动实践。"
  },
  {
    "title": "浙江“千项万亿”重大项目集中开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-10.htm",
    "date": "2023-07-05",
    "content": "本报杭州7月4日电  （记者李中文、刘军国）4日上午，浙江2023年全省“千项万亿”重大项目集中开工，共有99个项目，总投资6789亿元。其中，按规模来看，50亿至100亿元项目19个，100亿元以上项目18个。按类型来看，产业项目55个，总投资4022亿元；基础设施项目44个，总投资2767亿元。\n自2016年以来，浙江开展了15次重大项目集中开工活动，共有7905个项目参加，总投资11.6万亿元。今年2月，浙江举办了2023年全省扩大有效投资重大项目集中开工活动。截至目前，参加活动的268个项目已全部纳统入库，累计完成年度投资360.8亿元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-10.htm",
    "date": "2023-07-05",
    "content": "武汉至南昌1000千伏特高压交流线路工程日前在江西进贤县跨越鄱阳湖区展放导线。武南线特高压交流工程是华中电网整体规划的重要组成部分，建成后，华中地区将形成“日”字形特高压主网架，有助于进一步加强华中地区电力互联互济，消纳西南水电和西北风光等能源，优化能源结构，为赣鄂两省提供清洁绿色能源。\n图为电力工人正在铁塔上紧固导线。\n朱  磊  成  奔摄影报道"
  },
  {
    "title": "广西首个独立储能电站参与市场交易",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-10.htm",
    "date": "2023-07-05",
    "content": "本报南宁7月4日电  （记者庞革平）广西首个大容量独立共享储能电站——平陆储能站日前在广西电力交易中心参与市场交易，标志着广西电力市场成员进一步丰富，进入独立储能市场化运营的新阶段。\n“像平陆储能站这样的新型储能可以通过峰谷差价来获取收益，下一步还将通过参与现货市场和调峰辅助服务市场等参与电力调峰。”广西电力交易中心总经理詹硕介绍，这样既可以完成新能源消纳目标实现经济效益，也可以助力“双碳”目标，“此次新型储能的成功‘入市’，为市场化机制促进储能和新能源发展提供了有效参考。”"
  },
  {
    "title": "深圳中山联手开展产业链招商",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-10.htm",
    "date": "2023-07-05",
    "content": "本报深圳7月4日电  （记者吕绍刚）2023深圳·中山联合招商大会日前举行，这是广东省深圳、中山两市首次联手面向全球开展产业链招商，160多家国内外知名企业和机构代表参会。本次大会由深圳市人民政府和中山市人民政府联合主办，深圳市宝安区人民政府和中山市翠亨新区管理委员会联合承办。\n活动重点推介了宝安九围国际总部区和翠亨深中合作产业园。会上，深圳市宝安区与中山市翠亨新区在会上签订了高质量融合发展框架协议。此外，深中两地还现场签订交通一体化合作协议。未来，深圳、中山将在港航、航空、物流、轨道、公共交通等方面开展全面深度合作。"
  },
  {
    "title": "农业银行浙江省分行农户贷款余额超千亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-10.htm",
    "date": "2023-07-05",
    "content": "在浙江省新昌县的茶叶种植园内，茶农们正忙着施肥、除草、防治病虫害。今年的采收季，茶农们兴高采烈，茶商们也收获满满。得益于农业银行浙江新昌支行创新推出的“茶叶贷”，茶商们不再为垫付大笔资金发愁。\n“茶叶贷”是农行浙江省分行提供金融惠农服务的缩影。近年来，农行浙江省分行以做大做优农户贷款作为服务“三农”、做强县域的有力抓手，在产品、模式、人员、渠道上下功夫，将金融业务做到农民心头，将致富办法送到农户手头，将金融服务送到田间地头。截至今年2月末，农行浙江省分行农户贷款余额1003.7亿元，成为农行系统内首家突破1000亿元的分行。\n如何将金融业务做到农户心头？农行浙江省分行充分利用科技手段、数字技术，创新金融产品和服务模式，不断提升农户群体贷款可得性和便捷度。\n在东阳市花园村，从事红木家具产业的村民占比超六成，陆赤忠也是其中一员。几年前，当地红木家具产业升级，需要进行新的厂房和设备投资。得益于良好的生产经营记录，在村两委审核、公示，农行审核通过后，陆赤忠很快便获得了30万元的信用贷款。\n快速放贷，离不开村民信贷档案数据库的支撑。农行浙江省分行通过线上线下多种方式构建村民信贷档案数据库，并在此基础上创新推出“惠农e贷”“共富e贷”等线上产品。截至2月底，浙江有24.1万经营农户得到农业银行的农户贷款资金支持。\n浙江农业产业类别丰富，市场需求各式各样，也倒逼金融服务供给不断创新。为撬动产业发展，农行浙江省分行积极将致富办法送到农户手头。\n农行浙江省分行推出多款产品，激活农村生产要素和农民权益资本，为乡村振兴注入活力。为向广大农户提供足不出村、方便快捷的金融服务，农行浙江省分行在1万多个行政村设置“惠农通”服务点，推广“宣传+交易+营销+场景拓展”服务模式，目前已形成线上线下一体化惠农生态圈，进一步提升了支农支小覆盖面。\n据介绍，下一阶段，农行浙江省分行将持续加大服务乡村振兴的力度，为广大农户提供更为可得、便捷、安全的金融服务，进一步提升服务质效，为高质量发展贡献力量。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_8-10.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "重庆破解人才引不来、留不住的难题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-11.htm",
    "date": "2023-07-05",
    "content": "近年来，重庆大力推动人才引育，依托产业发展优势和人才服务政策，破解人才引不来、留不住的难题。怎么引才？如何留才？怎样推动人才政策落地？记者深入一线调研采访。\n为人才搭建优质发展平台\n“前几年我到重庆的时候，这里没有相关产业布局，也没有平台。”岳建平专注于机电产品及自动化仪表研发，虽然掌握新技术，却发现自己在重庆少有用武之地，当时无奈地离开了。\n就在岳建平离开不久后，璧山区成立了一家高新技术产业研究院，专门从事成熟科技成果转移转化。岳建平听说后抱着再试一次的想法回来了。\n“研究院提供科技成果‘孵化+推广+迭代’的全周期服务，帮助项目落户，这让我信心倍增，马上召集团队入驻该研究院。”岳建平告诉记者，2019年下半年，自己和同事深入调研了璧山区的163家高新技术企业，了解企业生产自动化信息化、技术创新、管理创新等情况，希望用自己的专业知识助力企业向高科技产业转型。\n“这是一个‘双向奔赴’的过程，我在实现自己人生价值的同时，也参与到璧山区培育新兴产业、打造产业集群的发展进程中。”岳建平深有感触。\n如何能让更多人才愿意来到重庆就业？“最重要的是为人才提供前景良好的发展平台。”重庆市人才交流服务中心副主任董涛说。\n近年来，重庆加强战略性新兴产业的谋篇布局，为人才搭建发展平台。产业平台的提档升级，为下一步的深层次变革夯实底座。\n不久前，董涛带领重庆重点用人单位，前往北京的高校招揽人才。“重庆的产业不断迭代升级，传统制造业在转型，新型产业集群不断扩大规模，越来越多的高校毕业生愿意选择来重庆发展。”依托强劲的产业发展动力，重庆对外引才活动也取得了更多成效。2021年以来，重庆开展“百万英才兴重庆”活动，在全国重点高校巡回引才，覆盖西北、东北、西南、华北等地区。\n多措并举引进高精尖人才\n“金凤实验室不只是一个实验室，更是通过机制创新建成的集聚生命健康领域高层次人才的平台。”金凤实验室运营负责人徐辉说，这个位于西部（重庆）科学城的年轻实验室，成立时间不长，却已经有25个科研团队、各类科研人员220余人相继入驻。\n金凤实验室为何能吸引众多人才加入？医学专家朱炳林给出了这样的答案——朱炳林去年底刚刚深造回国，飞机一落地，就接到了来自徐辉的一通电话。朱炳林回国后面临诸多选择，衡量再三，他抱着“先看看再决定”的想法，踏进了金凤实验室的大门。\n“这里的人才模式十分新颖，能够以‘全职+双聘揭榜挂帅+靶向招引校地联合培养’模式，招引高精尖人才，为我们提供了非常广阔的发展空间。”了解到西部（重庆）科学城的政策之后，朱炳林签了合同。一事一议、揭榜挂帅、打破人事关系壁垒……一系列关于人才的创新举措，让金凤实验室备受人才青睐。\n重庆从传统的“制造重镇”向高新技术产业集群发展的过程中，产业不断迭代升级，需要越来越多的高精尖人才加入。重庆市人社部门梳理了33条产业链的人才图谱，探访“专精特新”企业，针对性了解人才需求，为企业、科研院所寻找高精尖人才。\n目前，重庆围绕数字经济、生物医药、绿色低碳等重点行业、重点领域人才需求，征集到1942家用人单位、10873个岗位、28826个需求。“我们结合用才实际，发布‘揭榜招贤’榜单和‘满天星’软件信息产业专项行动及重点产业紧缺人才目录，共362个。”董涛说。\n组建引才专员队伍\n2021年，重庆市人才交流服务中心设立第一批引才专员，张剑弘就是其中之一。\n张剑弘是上汽红岩汽车有限公司相关负责人。为了成为一名合格的引才专员，张剑弘参加了重庆市组织的一系列培训课程——重庆的发展情况、两江新区的人才政策、重庆英才的认定标准……“让更多人了解重庆、爱上重庆，为重庆的人才引进做贡献。”张剑弘说。\n2021年以来，重庆市打造了一支由1237人组成的引才专员队伍，让引才专员成为人才需求信息输送员、人才政策宣传员和人才引进活动行动员。今年，重庆市根据支柱产业、33条产业链等进一步扩充引才专员队伍，引才专员预计达到1500名。\n如何能够多渠道对接企业和人才需求？为此，重庆市人才交流服务中心和猎聘公司进行合作。\n一家科技企业刚刚成立，亟须相关人才加入，一时间却难以找到合适人选。“我们在人才库中挖掘到一份研发岗简历。”猎聘重庆分公司总经理韩莉说，起初，这位研发人员到重庆的意愿并不强烈，人才顾问与他不断沟通，向他展示重庆的行业发展前景和企业平台，最终这位研发人员和企业达成一致，顺利签约。\n“围绕重庆市重点行业、重点领域、重点单位的急需紧缺人才需求，我们市场化人力资源引才机构不仅可以通过发布的需求清单挖掘到真实的企业招聘需求，而且更加容易做好职岗匹配。”韩莉说。\n营造爱才浓厚氛围\n今年33岁的高孝麟，从第一次对接重庆市长寿区到现在，已经5年了。“博士快毕业时，我来到长寿区调研课题，发现这里新材料产业跟我的专业很对口。”从四川来重庆，一开始，高孝麟原本想着做完课题就走，结果，这一待就是5年。\n“从实验室的课题，到现在产业项目，长寿区在人才政策和产业支持上都给了我们很多便利。”高孝麟告诉记者，在住房、医疗、子女教育方面，长寿区为人才解决了后顾之忧；除了这些看得见的人才政策，更有看不见的氛围吸引他留下来，那就是对人才的尊重和包容。\n为了使高孝麟和他的团队能够放开手脚创新创造，长寿区委组织部联合多部门，帮助项目进行推广、寻找突破，发动长寿经开区的企业专员帮助企业解决难题。现在，高孝麟所在的产业项目，在开工之前，已经收到了不少意向订单。\n“让人才真正愿意留下来，需要营造出‘家’的氛围。”长寿区委组织部相关负责人说：“解决外来人才的陌生感，让他们融入本地生活。我们通过交流会、分享会、体育活动等，扩大人才在当地的‘朋友圈’，这样人才才能引得进、留得住、用得好。”\n为了帮助人才在重庆生活更便捷，重庆市设立了“重庆英才服务港”，通过不断优化“专员+联络员”机制，构建“市级+区县+用人单位”三级人才服务体系，为人才提供科技咨询、金融支持、知识产权咨询等69项服务。截至目前，全市“专员+联络员”队伍共有4230人。\n“接下来，我们将进一步面向未来重庆战略新兴产业、数字经济等搜索用人单位需求，策划开展引才活动，推动形成全方位、多层次、立体化的人才引进体系。”重庆市人社局相关负责人说。"
  },
  {
    "title": "积极发挥民营企业在恢复和扩大消费中的作用（调查研究 凝聚共识）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-11.htm",
    "date": "2023-07-05",
    "content": "党的二十大报告提出，增强消费对经济发展的基础性作用。去年底召开的中央经济工作会议部署，要把恢复和扩大消费摆在优先位置。\n受中共中央委托，全国工商联主席高云龙率全国工商联调研组赴北京市、江苏省等地，围绕“积极发挥民营企业在恢复和扩大消费中的作用”开展重点考察调研。\n调研组表示，开展本次重点考察调研，是全面贯彻党的二十大精神和认真落实中央经济工作会议决策部署的具体措施，也是工商联履行参与政治协商、参政议政职能的一项重要工作。通过扎实开展调查研究，调研组力求提出有分量、有价值、务实管用的政策建议，为党和国家深入实施扩大内需战略、恢复和扩大消费提供决策参考。\n形成共识，进一步释放消费潜力\n民营企业参与恢复和扩大消费的情况如何？有哪些好的经验和做法？存在哪些制约民营企业在恢复和扩大消费中发挥作用的因素？在北京市举行的座谈会上，调研组聚焦本次考察调研主题，与相关部门进行了深入的交谈。\n据介绍，北京市近年来锚定国际消费中心城市建设目标，立足全域消费资源禀赋特点，通过深化商圈改造提升行动、统筹推进物流基地规划建设、强化新消费地标载体建设等有力举措，有效释放了消费潜力。调研组表示，将认真总结北京市的好经验好做法，将其充分吸纳到调研报告中。\n“依托‘服务包’机制切实回应企业诉求”“加强统筹，为民营企业搭建促消费活动平台”“不断提升市场准入便利化水平”……参加座谈会的北京市各部门相关负责人纷纷结合工作实际，介绍经验做法，分析不足及原因，分享工作思考感悟。调研组成员认真倾听、频频发问，现场氛围积极热烈。调研组表示，全国工商联愿与北京市有关方面加强合作，推动广大民营企业在恢复和扩大消费中更好发挥作用，积极助力北京国际消费中心城市建设。\n调研组指出，消费是我国经济增长的重要引擎。民营企业在恢复和扩大消费中发挥着重要作用。要进一步提振民营企业发展信心，完善政策体系和服务机制，推动民营企业更好发展，为进一步释放消费潜力提供有力支持。\n调研组提出，要抓供给，深化消费领域供给侧结构性改革，以高质量供给满足和创造市场有效需求，不断提升消费品质；要抓载体，进一步培育知名消费品牌和消费产品，着力塑造消费地标；要抓创新，积极发展消费新模式新业态，促进线上线下消费融合发展，更好释放消费潜能；要抓环境，加快消费基础设施建设，不断提升消费便利度、舒适度、满意度。\n由点到面，广泛听取各方意见建议\n调研组介绍，本次考察调研综合运用实地走访、座谈访谈、抽样调查、统计分析等方式，并充分运用互联网、大数据等现代信息技术，集思广益谋求良策。\n在江苏，调研组实地走访了大量企业、商户。南京德基广场商铺林立、人流密集，展现出强劲的消费活力；南京老山不老村风光旖旎，各具特色的场景吸引了不少游客；苏州食行生鲜电子商务有限公司工作人员现场演示生鲜产品的交易流程；苏州大乘环保新材有限公司相关负责人介绍技术研发和市场情况……在紧密的行程中，调研组一路走、一路看、一路问，深入了解不同产业的发展情况。\n据介绍，今年以来，江苏省各地各部门采取一系列扎实有效措施，消费市场恢复态势明显。在江苏省政府部门座谈会上，省政府有关负责人表示：“下一步，我们将结合江苏民营经济发展特色优势，研究推出更多务实举措，全力支持民营经济在创新供给、畅通流通、促进消费等方面有更大作为。”\n“要进一步发挥消费对经济增长的基础性作用，激发高质量发展的内生动力。”调研组建议，通过创新引领、扩大优质供给，打造特色、丰富消费场景，优化环境、改善消费体验，政策协同发力、激活消费潜能等举措，更好发挥消费对经济增长的基础性作用。\n调研组指出，民营企业是提振消费、扩大内需的重要力量。发挥民营企业在促消费中的作用，还要在优化营商环境上下功夫，在培育壮大经营主体上出实招，在市场准入、执法监管、政务服务等方面不断创新，在进一步优化政策环境、法治环境、市场环境、社会环境上持续用力，提高供给体系对需求升级的适配性，以高质量供给引领和创造新需求。\n凝聚力量，推动民营企业发挥更大作用\n从北京到江苏，调研组认真倾听民营企业的诉求，查找、分析制约民营企业在恢复和扩大消费中发挥作用的突出问题，努力提出具有针对性和建设性的政策建议。\n“建议加强在企业知识产权保护方面的工作指导”“希望出台更加灵活的金融扶持政策”“数字化转型需要更多相关的配套设施支持”……在与江苏省部分民营企业家代表、工商联所属商会举行的座谈会上，与会人员踊跃发言。\n“民营企业在恢复和扩大消费中大有可为。”调研组表示，广大民营企业要把握发展机遇，用好政策红利，在经济发展的过程中实现自身的转型发展。要在优化供给上做文章，在创造新需求上多探索，在打造特色品牌上多琢磨，以高质量的供给，适应、引领、创造新需求，推动供需在更高水平上实现良性循环，促进扩大消费同提高人民生活品质有机结合，带动消费市场整体繁荣。\n调研组提出，广大民营企业要尊重市场规律，遵循市场规则，遵守法律法规，把企业发展之路走稳走实。要稳岗扩岗促进更加充分更高质量的就业，建立健全工资合理增长机制，构建和谐劳动关系，让员工共享企业发展成果，不断提升他们的收入水平和消费能力。要自觉践行以人民为中心的发展思想，大力弘扬企业家精神，积极履行社会责任，热心参与公益事业，主动参与“万企兴万村”行动，助力缩小城乡、区域和收入分配差距，推动扩大中等收入群体，更好激发城乡居民的消费潜力和活力。\n考察调研过程中，调研组成员深切感受到我国经济的强劲动力和消费市场的巨大潜力。下一步，调研组将在充分调查研究的基础上认真总结提炼，努力形成高质量的调研报告，为推动经济社会发展贡献智慧和力量。"
  },
  {
    "title": "乐享营养餐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-11.htm",
    "date": "2023-07-05",
    "content": "7月4日，贵州省从江县刚边壮族乡中心小学的学生在享用营养餐。\n近年来，从江县全面推行义务教育阶段学生营养改善计划，对营养餐各种食品原辅材料实行统购、统配、统送，学校严把食品安全卫生关，确保学生能吃上营养安全、味美量足的营养餐。\n罗京来摄（影像中国）"
  },
  {
    "title": "武强  田野上长出爱乐之城（城市味道·行走县城看中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-12.htm",
    "date": "2023-07-05",
    "content": "傍晚，村民们结束一天的劳作，从田间或乐器厂归来。洗去尘土，邀上三五好友，坐在院子里吹起萨克斯、长笛。优美的旋律飞出小院，穿过田野，在夕阳下回荡……\n这里是地处华北平原、滹沱河畔的河北衡水武强县。\n走过千载岁月的武强，有着传统的一面：自宋元以来以年画闻名，五福临门、四季平安、三阳开泰……一张张构图饱满、色彩鲜亮的年画，承载着悠悠乡愁。\n近几十年来的武强，又有着新潮的一面：拥有60多家乐器制造企业，长笛、萨克斯、单双簧管等西洋管乐器产量居全国前列，是我国重要的乐器出口地。\n游武强、品音乐，俯仰之间，体验旧与新的交融，感悟音符与生活的和鸣。\n变奏曲\n一个土生土长的村庄，长出音乐小镇\n旭日初升，行至距离武强县城不到10公里的周窝镇周窝村，“周窝音乐小镇”几个大字映入眼帘。不远处，巨大的金色小提琴雕塑仿佛在弹奏一曲乐章。\n一踏进村里，浓郁的音乐气息便扑面而来。街头巷尾的广播里，回响着优雅轻柔的钢琴曲；沿街墙面、地砖绘着钢琴、吉他的图案；道路指示牌设计成了音乐卡带，垃圾桶也做成了手鼓形状；室内室外、墙面树梢，挂着吉他和萨克斯做装饰；带有音乐元素的艺术涂鸦，别有一番韵味。\n时间充足，不妨再去提琴乐器体验馆等特色场馆看一看，到艺术电影院、咖啡厅等文艺范的店铺打卡，走进世界乐器博物馆参观1500件珍贵乐器……在周窝村，一砖一瓦充满乐器元素，一草一木浸润音乐氛围。\n“咱周窝这么一个不起眼的小乡村，是充满艺术气息的音乐小镇。”周窝村村委会主任周志学介绍，村民1/3都在乐器厂上班。\n这个不大的村庄，如何建起一座音乐小镇？\n上世纪80年代，随着人们对西洋乐器的需求量骤增，村民陈学孔发现了商机，带着在外地学到的乐器制造技术回到武强，与村民周国芳合作，成立了县里第一家乐器厂。\n黑管、萨克斯、单簧管等乐器每件都有几十个乃至上百个配件，“制作这么精致的乐器，最初的困难可想而知。”陈学孔说。跟着大城市乐器厂来的技术员认真学，用白菜帮子、胡萝卜削出零件模型反复练习，几个月下来，庄稼人成了专业工，做出的产品销售到大城市，获得了认可。\n随着进一步引入先进技术，提升产品质量，乐器厂发展为金音乐器集团，探索打造中高端产品，逐步打开国际市场。如今，集团的产品已囊括木管、铜管、提琴、吉他四大系列100多种，西洋管乐器年产量100万件，产值4.26亿元。\n然而，“周窝村硬件条件差，很多外地客户不看好，企业发展招聘的专业人才也留不住。”陈学孔感慨，乐器产业虽然给百姓带来就业、提升收入，但村里的旧貌仍未改变。\n对此，衡水市和武强县决心拓宽乐器产业链，将音乐融入居民生活，打造融乐器生产、旅游体验于一体的音乐小镇。\n改造缺资金？衡水市对周窝村水、电、路、暖等基础设施进行升级改造，各个县区认领翻新闲置小院。发展没经验？武强县按照“政府引导、社会参与”模式，引进专业的文化旅游公司整体规划，在保留北方民居风貌基础上，“一门一景、一户一品”，对民居院落进行单体规划设计、艺术包装。\n2012年，周窝音乐小镇初步建成。小镇打造了特色民宿、咖啡屋、乐器体验馆等80多套院落；新建了周窝音乐体验中心、世界乐器博物馆等场馆，供国内外院校师生、音乐从业者、影视公司等开放使用。2019年7月，周窝村入选第一批全国乡村旅游重点村名单。2022年7月，周窝音乐小镇被评为国家4A级景区。\n如今，武强依托乐器产业优势，将周窝村打造成集乐器生产、观光旅游、体验教学、文艺演出、餐饮住宿等功能于一体的特色音乐小镇，发展音乐文旅产业。2022年全县乐器产业年营业收入达到19.12亿元，同比增长18.7%。\n交响乐\n乡亲们在家门口享受音乐会，吃上“音乐饭”\n在周窝音乐小镇里，有一道“网红打卡墙”：近万片鱼形木板组成一条几十米长的“巨龙”爬满几面墙，每一片都有着与音乐有关的图案和文字，五彩斑斓。这是2013年小镇举办首届乡村艺术节时，由30多名艺术家驻村带领学生、村民、游客共同创作的艺术作品。\n“艺术家们鼓励村民参与创作，他们说，画得不好没关系，要敢于展示自我，把自己想到的用笔写下来、画出来就成。”周窝音乐小镇游客中心工作人员葛杏丽说。\n有了舞台，还要有演出。近年来，小镇加强线上线下策划推广，陆续组织中国吉他文化节、麦田音乐节、露天广场音乐会、艺术家采风等文化交流活动，吸引了众多国内外知名演奏家、歌手、乐队等前来演出。游客既可以观看表演，又能欣赏小镇特色音乐风貌，体验乐器的制作过程，还能购买原厂直销的乐器。\n“很多游客说这里将北方村庄的气质与音乐文化相结合，很独特。”葛杏丽说。\n月月有活动，周周有看点。开放至今，音乐小镇每年都举办涵盖音乐、美术、影视等多个艺术门类的大小活动。一场场活动成为一张张展示小镇音乐文化的名片，让乡亲们在家门口享受音乐会，吃上“音乐饭”。葛杏丽说：“现在村里大爷大妈看到游客过来，都能聊上几句，还会推车叫卖自己种的农产品。”\n在音乐会馆乐器体验店，店员韩强一边抱着吉他，一边向游客介绍，时而即兴弹上一首，引来阵阵叫好。\n40岁之前，韩强是个面朝黄土背朝天的农民。“种了7亩地，偶尔在附近工地上搬砖打零工。”韩强说，音乐小镇改造时，他在现场刮腻子，一来二去对吉他弹奏产生兴趣。40岁以后，韩强成了小镇乐器店里的销售兼乐手，“光景好时，一天能卖三四把吉他、提琴，一年能挣7万元。”\n逛累了歇歇脚，不妨去麦穗咖啡屋坐坐。音响里放着欢快的爵士乐，墙上张贴摇滚明星海报，挂着流行音乐杂志。店主刘美宁原本是县城超市的理货员，几年前来小镇经营咖啡馆，“听着音乐，看着客人喝着自己磨的咖啡，很闲适。”\n“建设周窝音乐小镇，要让发展成果惠及村民。”武强县委书记王悦说。据悉，周窝村年人均收入由建音乐小镇前的3000多元增至如今2.5万元，还带动了周边西辛庄、李封庄等6个村发展。\n“下一步我们将继续丰富小镇业态，加强招商引资，打造周末旅游文化。”武强县文化旅游发展有限责任公司董事长刘默说。\n如今，武强各类乐器制造相关企业也发展起来。当地经济开发区规划建设了占地3平方公里的乐器文化产业园，先后引进德国顶尖乐器企业，实现集群化、规模化发展。目前，全县乐器企业发展到63家，从业人员1万余人。\n大合唱\n与生活共鸣，音乐成为县城的文化底色\n手指拨弄、闭目吹奏，身体随着节奏摇摆。聚集的人越多，演奏者越兴奋。\n漫步音乐小镇，十字路口，一名吹萨克斯的老人引起了记者注意。老人名叫郭玉管，吹奏着《美丽的草原我的家》，旁边的小孙女挥着手“指挥”。\n60多岁的郭玉管过去在金音乐器集团干了20年乐器抛光，却对音乐一窍不通。这也是大多数村民的生活写照。“大伙儿虽然在生产线上整日操作，可没有真正接触乃至享受音乐。”周志学说。\n乐器是饭碗，更是生活。伴随着一场场音乐活动，一颗颗音乐种子也在村民心里生根发芽。王悦介绍，小镇多次举办公益课程，邀请专业音乐老师定期教村民们演奏乐器，还联系企业赞助乐器。郭玉管如愿收到了一支中音萨克斯。\n此后，郭玉管变成了邻里口中的“郭大管”：她每天最大的乐趣，便是给游客演奏刚学会的曲子，时不时找常住村里的外国音乐家“切磋”一番。她拿出厚厚一沓纸展示给记者，纸上全是手写的乐谱和歌词，足有上百张，记录着从入门开始练习的各种曲目。\n“吹萨克斯很快乐，增强心肺功能，锻炼手指灵活性。”郭玉管说，“以前我对自己的名字不是很满意，接触萨克斯后发现，这个名字多么契合音乐！”\n音乐，正逐步成为武强的文化底色。\n近年来，武强县累计投入近30亿元，建设音乐公园、音乐体验中心、乐湖东岸艺术园、音乐小镇环城水系等重点旅游项目，成为市民游客休闲体验、观光打卡的好去处。\n夏日夜晚，皎皎明月映入湖中，漫步在形如一把吉他的音乐公园中，晚风轻柔，乐声悠扬。年轻人对着萨克斯、单簧管等器乐雕塑拍照打卡，老人带着孩子认识贝多芬、肖邦等音乐大师的雕塑。村民们自发成立的多支乐队在广场上演奏，引得众人喝彩，韩强和几个村民成立的“老男孩乐队”也在其中。萨克斯爱好者周金香说：“乐曲旋律有欢快的、庄严的、忧伤的、浪漫的，心情跟着音乐走，生活更加多姿多彩了。”\n武强还在全县中小学、幼儿园分层推进“乐器进校园”，为学校配备萨克斯、长笛、葫芦丝等乐器1200余件，培养专职和兼职音乐教师140余人，打造15所试点学校，参与学生达万余人。\n与田野相伴，与生活共鸣。在武强，随处可听、可见、可感知的音乐元素，跃然成为这座北方小城的独特“音符”。悠扬浪漫的管弦乐曲，与传承千年的县城文脉交织共鸣，在更多人的热爱与演奏中，一座爱乐之城正蓬勃生长。\n\n版式设计：张芳曼"
  },
  {
    "title": "紧扣时代主题  繁荣戏剧创作（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-12.htm",
    "date": "2023-07-05",
    "content": "无论何种题材，戏剧创作都力图紧扣时代主题，让剧目与现实社会产生最广泛的连接，始终与人民情感共鸣、与时代价值共振\n\n福建戏剧积淀丰厚、传承久远、剧种繁多、特色鲜明。继去年歌仔戏《侨批》、莆仙戏《踏伞行》分别荣获“五个一工程”奖、“文华大奖”之后，最近，福建戏剧又在“曹禺奖”“梅花奖”评选中表现不俗，在20个奖项中摘得三项。\n从作品来看，莆仙戏《踏伞行》将形式的精美和内容的深刻融为一体，既质朴又典雅，既传统又现代，展示了莆仙戏的程式之美、神韵之美。新近获曹禺剧本奖的剧作家陈欣欣，与导演张曼君在闽剧《生命》里的合作，让我们看到戏曲现代戏探索的另一种可能，看到戏曲和二度创作水乳交融迸发出的创作活力。\n从题材来看，现实题材的戏剧创作立足现实，艺术地呈现时代切面、当代实践，以鲜活生动的人物和故事打动人心，收获观众心灵的回响；新编历史剧沟通古今，观照当下，深入发掘历史人物的当代文化价值，注重历史的启示意义，赋予作品以诗情哲思、深切关怀，在历史、人文的生动演绎中弘扬民族精神和时代精神；整理改编传统戏和经典再创剧目，推陈出新，激活文脉，汇聚中华优秀传统文化所蕴含的向心力。无论何种题材，戏剧创作都力图紧扣时代主题，让剧目与现实社会产生最广泛的连接，始终与人民情感共鸣、与时代价值共振。有继承有创新、有坚守有突破，与时代偕行、为人民抒写，是戏剧创作的不变选择。\n当下，戏剧发展呈现精品迭出、人才辈出的良好态势。究其根本，在于社会各方力量的协同推进。近年来，福建省进一步健全戏曲保护传承工作体系，推进优秀传统剧目整理恢复、剧种研究、资料挖掘抢救等工作，建立起良性循环的戏曲传承发展生态；“文艺发展专项资金”“舞台艺术精品工程”等，成为加大戏剧扶持力度的载体；艺术创作“火花茶会”，成为精品创作的策划平台、剧目论证平台、思想碰撞平台、精品打磨平台，充分调动专家、艺术家创作积极性，推动新创作品上高原攀高峰；大学生戏剧节、八闽戏剧进校园等活动，提升校园戏剧创作演出质量，激发学生参与戏剧活动的积极性，传承弘扬中国戏剧文化。持续创新体制机制，加强规划引领、孵化培育，推动文艺院团发展改革……一系列的政策举措，把对广大文艺工作者的引导和团结落到实处，也激发出创作演出的内生动力。\n站在新的历史起点上，推出更多“叫好又叫座”的戏剧扛鼎之作，需要进一步提升戏剧的艺术表现力、舞台生命力、文化影响力。广大戏剧工作者将用智慧和汗水，记录波澜壮阔的时代，以优秀作品满足人民群众对高品质精神文化生活的新期待。\n（作者为福建省戏剧家协会主席）"
  },
  {
    "title": "中央文史研究馆馆员书画展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-12.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者徐红梅）3日，由国务院参事室、中央文史研究馆、故宫博物院共同主办，国务院参事室中央文史研究馆研究中心承办的“江山逸韵  时代新风——中央文史研究馆馆员书画作品展”在故宫博物院神武门开幕。\n该展览集中展示了中央文史研究馆20名书画艺术类馆员创作的40件书画作品，以及创作书稿、论文手稿、散文随笔、创作草图、速写、画册、文集等100余件。个性鲜明、内涵丰富、形式多样的书画作品，与富有人文温度的手迹手稿相呼应，全方位展示了书画艺术类馆员的集体成就、个人风采。据悉，该展览将展出至8月6日。"
  },
  {
    "title": "中国近现代新闻出版博物馆开馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-12.htm",
    "date": "2023-07-05",
    "content": "本报上海7月4日电  （记者曹玲娟）历经20年筹备，中国近现代新闻出版博物馆近日在上海举行开馆仪式，正式对公众开放。\n中国近现代新闻出版博物馆分为主题馆和5个分馆，涵盖新闻出版通史、印刷技术、儿童出版、艺术设计、数字出版、音像出版等内容。6个展馆陈列清末以来各类展品共766件/套，包括图书、期刊、报纸、唱片、名人手稿、文件档案、生产工具等。\n博物馆主题馆呈现了自清末以来，我国新闻出版行业的发展历史，展出文物200余件。博物馆一楼展出的中华书局图书馆旧藏，创新性地复原、展示了中华书局的旧有图书馆。上海辞书出版社图书馆（原中华书局图书馆）藏书是上海出版系统的重要历史文献资源，是全国出版系统现存的最大单体文物。一楼用透明书库展示的17万册藏书使用原图书分类法和原书架，复原上架中华书局旧藏。"
  },
  {
    "title": "第四届中国广播艺术团艺术季启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-12.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者管璇悦）2日，第四届中国广播艺术团艺术季首场演出《人民就是江山》——唱响新时代大型主题音乐会在国家大剧院上演。主题音乐会用艺术的语言将耳熟能详的红色歌曲、创新编排的时代旋律，融汇交织成序曲、领航中国、百年风华、人民江山、锦绣华章、尾声等6个篇章，讴歌人民至上的深厚情怀，描绘新时代的锦绣图景。\n中国广播艺术团团长刘学俊介绍，中国广播艺术团始终坚持以人民为中心的创作导向，充分发挥国家级艺术院团的示范引领作用，此前已连续举办3届中国广播艺术团艺术季。8月至10月，第四届中国广播艺术团艺术季还将上演民族歌剧音乐会《莫高窟》、《桃李芬芳》专场音乐会、《新相声作品晚会》以及《群星荟萃》相声专场晚会。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-12.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "云南省昆明市官渡区建设便民党群服务中心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-13.htm",
    "date": "2023-07-05",
    "content": "核心阅读\n划出专门区域改建为城市自习室和公益咖啡屋、与各类社会资源合作打造社区公共服务志愿团队、创新管理机制为群众延时办理业务……云南省昆明市官渡区试点开展便民党群服务中心建设，提升街道社区的便民服务能力，让群众不出社区能办更多事，享受更多服务。\n\n看书阅报、参加合唱团排练、带孙子参观迷你科普馆……自从社区的党群服务中心周六日对外开放后，家住云南省昆明市官渡区关上街道小街社区的孙正荣周末多了一个新去处。\n“服务中心离家近，来这里既能休闲学习，还能咨询、办理便民服务。”孙正荣说。\n为构建开放、集约、共享的党群服务中心，今年以来，官渡区围绕群众需求，集成化配置服务功能、全方位盘活服务力量、健全运行机制，试点开展12个便民党群服务中心建设，提升街道社区的便民服务能力。\n整合资源\n空间开放全天候\n吃过午饭，昆明医科大学学生李云菲准时来到官渡区太和街道北京路党群服务中心。“多多，我要一杯咖啡，谢谢！”和门口咖啡屋的服务员多多打了个招呼，她进去找了一个安静的地方坐下，看起考研书籍。\n在云南省第三人民医院实习的李云菲，是北京路党群服务中心城市自习室的常客。“午休时间短，回学校来不及。这里离医院只隔了一条马路，来这看书、休息很方便。”起初，李云菲担心这是办公的地方不给外人进，没想到工作人员告诉她，服务中心对外开放，中午也不关门，让她放心来。\n北京路党群服务中心位于昆明市主城区，周围有医院、商场、办公楼，人流密集。太和街道党工委组织委员张志邦介绍，结合服务中心的区位特点，街道将阅览室改造为城市自习室，既避免了空间浪费，也给市民们提供一个“闹中取静”的休憩场所，每天来自习室看书学习的市民有10多人。\n除了城市自习室，北京路党群服务中心还专门划出一块区域，与社会公益组织联合打造全市首家由自闭症患者家庭运营的咖啡屋，目前有5个家庭参与其中，23岁的多多就是其中之一。\n“街道免费提供场地，孩子们在这里找到了自己的价值，逐渐融入社会。”多多的妈妈李爱萍说，来咖啡屋工作后，多多的情绪变得稳定，生活也规律起来。\n开放资源、激活功能，是官渡区打造便民党群服务中心的要求之一。在小街社区447平方米的党群服务中心里，用于办公的面积只有70平方米，其余空间全部为公共服务区域，设有便民服务大厅、公共法律服务站、图书阅览室、心理咨询室等10余个功能区，满足群众多样化、差异化的服务需求。\n昆明市官渡区委基层党建办主任刘强介绍：“建设便民党群服务中心，就是要开放更多资源给群众，不断完善服务功能，把党群服务中心打造为‘一体多能’的为民服务阵地。”\n盘活力量\n服务供给常态化\n“小朋友们，今天我们学习认识图形，老师先带大家玩一个图形单词对对碰的小游戏。”一场少儿英语角活动在官渡区金马街道凤凰山社区党群服务中心举行。20多个小朋友围坐在一起，在志愿者的带领下，做起英语小游戏。\n“社区在调研中发现，居民的托幼需求很高。我们就组织英语角、亲子手工制作、趣味运动会等少儿活动，把托育服务免费提供给社区居民。”凤凰山社区居委会主任魏立宁说。\n不只少儿活动，居民茶话会、乐器培训班、“幸福家庭小课堂”直播……凤凰山社区党群服务中心的活动可谓丰富多彩，今年以来累计组织活动86场次，服务4000余人次。凤凰山社区有常住人口5000余名、流动人口4.5万名，社区干部只有20人。20人服务5万人，是如何做到活动不停、精彩不断的？\n“我们有一支力量强大的志愿者团队。”魏立宁口中的志愿者队伍，叫“金小马”志愿服务队。团队吸纳了辖区内的机关单位、企业、社会组织、社区居民共560余人参与，通过调动各类志愿服务资源和力量，服务群众需求。\n以少儿英语角为例，凤凰山社区和云南财经大学国际语言学院达成共建合作协议，吸纳该校青年志愿者协会的20多名学生加入志愿者团队，在周末开展英语角和环保、安全小课堂活动10余期，服务家庭100余户。\n为了提高志愿者参与服务的积极性，社区还梳理整合辖区超市、培训机构等10家商户，作为志愿服务积分兑换示范点。志愿者可以用志愿积分进行消费，参与志愿服务的社区居民也能用积分兑换社区举办的培训服务。如今，在凤凰山社区，一条志愿服务信息发到微信群，不到半小时就能完成志愿者招募。\n“全方位盘活街道社区的服务力量，加强服务供给，不断扩大党群中心的服务面，形成活动常态化、形式多样化的服务新格局。”刘强说。\n健全机制\n便民业务延时办\n“临近毕业事情多，平时没时间去社区办理团组织关系转接。打电话一咨询，没想到社区周六也上班。”6月10日上午，家住小街社区怡园小区的陆佳来到小街社区党群服务中心，顺利办好了团组织关系转接手续。\n官渡区的关于建设便民党群服务中心的工作方案提出，街道、社区党群服务中心实行错时服务，提供延时服务，确保党群服务下班时间有人值守、节假日有人值班。小街社区根据居民办事需求，实行“中午连”“周末延”的延时服务机制，工作日期间中午12点到下午2点、晚上7点到9点，周六日上午10点到下午5点，都有社区工作人员在岗值守。\n“我们的工作人员都是全科社工，社保、生育、就业，各种业务都能办。”小街社区党委书记赵云艳介绍，为了让群众在非工作时间能办事、好办事、办成事，社区对22名工作人员开展“全科社工”业务培训，做到一窗受理，全科服务。聚焦群众需求旺盛的高频事项，梳理出政务服务清单30项和代办事项服务清单25项，以及相应的办事指南，在微信小程序和党群服务中心公示宣传，让群众广泛知晓。\n延时服务方便了群众办事，对社区工作人员却不轻松。为了推动延时服务常态化高效开展，街道、社区健全调休管理制度，为参与延时服务的工作人员合理补假、调休。\n“社区工作人员轮流参与延时服务，参与工作日晚间延时服务的，第二天早上可以适当调休。参与周六日值班的，可以申请假条在工作日择日补休。”赵云艳说。\n除了线下服务，官渡区还在试点的便民党群服务中心推行“一网通办”服务，推进社会保障、医疗保障、助残服务、婚育服务、劳动就业等10类与群众生活密切相关的服务事项“网上办”“掌上办”。同时，鼓励街道社区主动上门为高龄老人、残疾人等特殊群体提供办理服务，更好满足特殊群体的办事需求。\n官渡区委常委、组织部部长茶绍军介绍，第一批12个试点的便民党群服务中心将于7月底前全部建设完成。下一步，官渡区将总结试点经验，在全区推广便民党群服务中心建设，让群众不出社区能办成更多事项，享受更多服务，深化共建、共治、共享的社会治理格局。"
  },
  {
    "title": "11部门开展“菜篮子”市长负责制考核",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-13.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者郁静娴）近日，农业农村部、国家发展改革委、财政部、自然资源部、生态环境部、交通运输部、商务部、国家卫生健康委、市场监管总局、金融监管总局、中国证监会等“菜篮子”食品管理部际联席会议成员单位联合印发《关于认真开展2021—2022年度“菜篮子”市长负责制考核工作的通知》（以下简称《通知》），对直辖市、计划单列市和省会城市等36个大中城市2021—2022年度“菜篮子”市长负责制落实情况进行考核。\n开展“菜篮子”市长负责制考核是检验城市“菜篮子”产品稳产保供稳价能力的重要举措，是督促市长切实承担主体责任的重要抓手，也是全面推进乡村振兴、加快建设农业强国的重要内容。《通知》明确，采取自评、复核、抽查及第三方评估等方法，按照城市自评、部门复核、抽查考核、综合评定、结果反馈等程序，开展考核工作。本次考核将于年底前完成，考核结果将作为市人民政府主要负责同志和领导班子政绩考核的内容之一。\n《通知》要求，各城市要精心组织部署考核工作，按时据实报送材料，认真查找问题，全力抓好问题整改。下一步，农业农村部将会同有关单位严格开展考核，用好考核“指挥棒”，以考促建、以评促用，压紧压实“菜篮子”市长负责制，保障“菜篮子”产品稳定安全供给。"
  },
  {
    "title": "出台30多项保障措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-13.htm",
    "date": "2023-07-05",
    "content": "本报拉萨7月4日电  （记者袁泉）记者从西藏自治区人社厅劳动保障监察局获悉：西藏在治理欠薪问题方面出台了30多项保障措施，去年以来，集中解决举报投诉案件1313件，为6914名劳动者追回工资1.13亿元，实现了全部欠薪案件动态清零。\n据介绍，为实现根治欠薪的目标，西藏研究出台《关于建立健全治理欠薪工作机制的意见》《关于印发保障农民工工资支付工作考核办法》等30多项保障措施，建立5项工作机制，为推动全区治理欠薪工作提供了政策支撑。\n今年以来，西藏对1194家用人单位守法诚信情况进行ABC等级评价，向社会公布69起重大劳动保障违法行为，依法办理未落实实名制案件174件、罚款806.87万元。20家企业被列入失信联合惩戒对象名单，102家企业受到信用等级评价扣分。西藏严格落实《保障农民工工资支付条例》，全面落实施工总承包企业通过银行代发农民工工资制度，压实总承包企业依法对分包单位工资发放的监督管理责任。全区各相关部门依法有序推进根治欠薪各项工作，形成了“一体治理、综合治理、依法治理、源头治理、导向治理”的治理格局。"
  },
  {
    "title": "唱好“西湘记” 缔结“姊妹湖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-13.htm",
    "date": "2023-07-05",
    "content": "6月28日上午，一场以“唱好‘西湘记’ 缔结‘姊妹湖’”为主题的合作仪式在浙江省杭州市萧山区举行，杭州西湖风景名胜区和湘湖国家旅游度假区签订战略合作协议，西湖与湘湖正式缔结“姊妹湖”，全面建立更加紧密、更深层次、更大范围的交流与合作，助力杭州打造世界一流的旅游目的地。\n\n“西湘”牵手，构筑新的空间格局\n历史上，西湖与湘湖都是钱塘江的潟湖，一北、一南，恰似一对碧玉。清代《萧山县志》中就有西湖与湘湖是“姊妹湖”的记载。自古以来，这对“姊妹湖”受到历代文人墨客的喜爱，留下了许多诗文。\n人文山水，是西湖与湘湖不竭的生命力。从杭州原主城区看，湘湖位于钱塘江南岸。从杭州全市看，湘湖与西湖很近，都处在中心区域。“西湘记”将顺应杭州城市格局拓展的需要，构筑一个全新的空间格局，向世界展示一个更加开放、多元的杭州。\n还湖于民，赓续历史文脉\n20年来，萧山区始终坚持还湖于民，加大湘湖保护与治理。\n2003年，湘湖保护与开发工程实质性启动，历经20年的持续建设，累计在湘湖投入数百亿元资金。从2006年一期恢复湖面1.2平方公里，到2011年二期恢复湖面2平方公里，再到2016年三期恢复湖面2.9平方公里……\n如今的湘湖，已恢复6.1平方公里的葫芦状水面，建成核心景区总计18平方公里，并在2015年成为全国首批国家级旅游度假区。\n借鉴发掘，拓展合作广度与深度\n西湖、湘湖文化本底各有特色。西湖更多是脱胎于吴文化，讲究精致和温婉之美，和谐典雅、含蓄婉约、收放有度。而湘湖，则处处散发着越文化的气息。\n唱好“西湘记”，传承与发掘吴越文化，构成刚柔并济、大气开放、精致和谐的文化特质，西湖和湘湖充分借鉴、取长补短、错位发展。\n“西湖宜游，湘湖宜业。”两个湖在产业上互为补充，共同扛起为高质量发展勇挑重担、多作贡献的责任。随着世界旅游联盟总部、中国视谷等载体和平台落地，湘湖不仅要建设人文景观湖，更要打造产业生态圈，打造世界级创新湖区品牌，在秀丽风景、厚重底蕴中创造美好未来，大力拓展新时代“西湘记”内涵的广度与深度。\n文化传承，增进文化自信\n目前，湘湖的人文资源、文化影响的范围和强度都有待提升。未来，湘湖将进一步加大对文化的保护挖掘利用力度，全面承载呈现跨湖桥文化、越文化、宋韵文化等人文资源。\n按照合作协议，西湖、湘湖将共同挖掘和活化跨湖桥文化、钱塘江文化、浙东唐诗之路文化，丰富杭州城市名片，把文化的种子传承下去，将“西湘记”的故事讲给更多人听。\n数据来源：中共萧山区委宣传部"
  },
  {
    "title": "本版责编：李智勇  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-13.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "新疆阿克苏先后实施五个百万亩生态治理工程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-14.htm",
    "date": "2023-07-05",
    "content": "核心阅读\n柯柯牙位于新疆阿克苏市和温宿县城区东北洪积台地上，是城区风沙危害的主要策源地。1986年，阿克苏地区启动柯柯牙荒漠绿化工程，经过30余年努力，在塔克拉玛干沙漠西北边缘筑起了一道生态安全屏障。戈壁荒漠变身生态绿洲的同时，绿化事业也带动了当地群众增收。\n\n盛夏时节，新疆阿克苏市。驱车沿着柯柯牙路北上，只见宽阔的道路两旁树木繁茂。\n“30多年前想都不敢想的景象，如今都成了现实。”每天一大早，60岁的阿克苏市民赛买提·加帕尔会沿着柯柯牙路慢跑。作为当年柯柯牙荒漠绿化工程的建设者之一，他深知眼前这蓝天绿树来之不易。\n1986年，阿克苏地区启动柯柯牙荒漠绿化工程，从种下一棵树到养活一片林，历经30余年的持续建设，在塔克拉玛干沙漠西北边缘筑起了一道长57公里、宽46公里的生态安全屏障，在改善阿克苏地区生态环境的同时，也不断促进当地经济社会的可持续发展。\n戈壁荒漠变绿洲\n柯柯牙位于新疆阿克苏市和温宿县城区东北洪积台地上，是城区风沙危害的主要策源地。过去，每逢季风时节，柯柯牙狂风肆虐、黄土迷漫，严重影响城乡居民的生产生活。\n上世纪七八十年代，柯柯牙工程区南部沙漠离阿克苏市城区仅有6公里，居民们一年中近1/4的时间在沙尘天气中度过。“那时候，家家户户都不敢开窗。”赛买提·加帕尔说。\n根治风沙危害，需要持续植树造林。然而阿克苏地区沙砾密布、盐碱茫茫、土质贫瘠，要把荒漠改造成生态绿洲，并非容易的事。“年年植树年年荒，年年植树老地方”，一句顺口溜，道尽当地种树之艰难。\n1986年，阿克苏地委、行署发出号召：在柯柯牙引水、植树，搞一个绿化工程，用宽幅林带挡住风沙。干部群众、驻地官兵肩上扛着铁锨，兜里揣着干馕，加入了这场声势浩大的植树造林行动。\n“大家用铁镐、锤子一点点往下钻，直到打出第一个树坑。手磨出血泡，汗水打湿衣服，鞋也破了，没人叫苦喊累，都憋着口气，要让戈壁荒漠变个模样。”赛买提·加帕尔说。\n1987年的春天，柯柯牙出现了一抹绿色，树木成活率达87.3%。\n第一个10年完成人工造林3.3万亩，第二个10年完成人工造林6.55万亩……如今，柯柯牙生态工程区累计造林120余万亩。森林覆盖率由1986年的8%提高到2020年的73%，年平均风速较生态工程区外风速低了43.7%，年平均沙尘暴日数由4天减少到1.65天，年平均扬沙天数由18.38天减少到8.57天。\n1996年，柯柯牙荒漠绿化工程被联合国环境资源保护委员会列为“全球500佳境”之一，2001年获“中国人居环境范例奖”。据统计，党的十八大以来，阿克苏地区累计参加义务植树人数达964.5万人次，完成义务植树8885.9万株，不断筑牢绿色屏障、夯实生态根基、增加生态容量。\n持续增绿提升幸福指数\n阿克苏地区阿瓦提县英艾日克镇境内的艾西曼湖区域，沙枣、红柳、梭梭等树苗正在蓬勃生长。过去难觅踪迹的塔里木兔、狐狸等野生动物在湿地旁徘徊觅食。\n“作为阿克苏地区第五个百万亩生态治理工程，艾西曼湖区域生态修复及荒漠化治理工程植树造林成活率达85%以上，自然形成的水面湿地达1万多亩，植被面积逐年增加，生物多样性得到恢复。”阿克苏地区林草局相关负责人说。\n继柯柯牙荒漠绿化工程后，阿克苏地区相继实施阿克苏河流域、渭干河流域百万亩生态治理工程，空台里克百万亩荒漠绿化工程，艾西曼区域生态修复及荒漠化治理工程，建起了“天山塔河双廊道，五源一干两绿洲”的生态保护框架体系。\n截至目前，阿克苏地区5个百万亩生态治理工程已完成造林483.3万亩，森林覆盖率达9.04%，草原综合植被盖度达37.75%，湿地保护率达52.5%，野生动物达270余种、野生植物达520余种。\n为推动山水林田湖草沙一体化保护和系统治理，2021年阿克苏地区申报“新疆塔里木河重要源流区（阿克苏河流域）山水林田湖草沙一体化保护和修复工程”，成为“十四五”时期全国第一批、新疆第一个山水林田湖草沙一体化保护和修复工程，截至去年底已完成生态保护修复1760平方公里、矿山生态修复9.9平方公里，修复河道岸堤363公里，完成林草等植被覆绿10538公顷，完成土地整治1.8万公顷，水土流失治理面积达238公顷。\n炎炎夏日，阿克苏市区的多浪河景观带，国槐、垂柳等树木在阳光下舒展着叶片，郁郁葱葱。\n“这里过去是臭水沟，现在成了休闲娱乐的好去处，也吸引了大量以前见不到的水鸟。”正在散步的居民许光忠说。\n阿克苏地区林草局相关负责人表示，按照“城在林中、水在城中、房在园中、人在景中”的理念，阿克苏地区着力建设街头绿地、街心公园以及景观带等，做到见缝插绿、能绿则绿，既增加城市绿地面积又改善人居环境。\n截至今年6月，阿克苏市城区已建成街头游园、街头绿地165处，公园14个，绿化覆盖率达44.38%，基本形成每个十字路口、每条道路、每个社区都有一处休闲绿地的格局，公园绿地服务的普惠水平满足了广大市民15分钟休闲生活圈的需求。\n依托良好生态增收致富\n眼下是阿克苏地区特色林果生长的关键期。在温宿县柯柯牙镇萨依巴格村的一处苹果园，果农艾合买提·萨吾提正忙着给苹果套袋、悬挂杀虫板。“我家有13亩苹果园，经过科学管理，今年增收3万至5万元不成问题。”艾合买提·萨吾提说。\n从茫茫戈壁到莽莽林海，从“沙窝窝”到增收致富的“聚宝盆”。柯柯牙荒漠绿化工程按照“适地适树、经济与生态统筹兼顾”原则，除杨树、胡杨、沙枣等防风固沙林树种之外，还种下了苹果、红枣、核桃等经济林树种，走出一条生态富民的绿色发展之路。\n以林养林，阿克苏地区林果产业不断做大。据统计，仅2022年，该地区农民人均林果业纯收入达5669元，占农民人均纯收入的近三成。\n“我们的苹果已远销上海、广东、重庆等地。”阿克苏冰雪蜜脆园果业有限公司技术总监郭长安说，果农来务工，可以免费承包一定面积的果园，公司提供种植管理果树所需的农机具、农资、技术等。果农承包的果园亩产达到1.5吨或亩产值达7500元以上，公司会和他们进行收益分成。\n阿克苏地区林草局相关负责人介绍，阿克苏大力实施林果业优质高效行动，从基地布局、加工布局、营销布局入手，打造特色林果产业集群，将林果资源优势转化为经济优势，推进特色林果产业高质量发展。\n“稳定核桃，调优红枣，适度增加苹果香梨，逐年递增杏面积，快速发展文冠果、沙棘、葡萄等特色加工类林果，形成时令新鲜、特色突出、四季有果的供应格局。”阿克苏地区林草局相关负责人表示，这是阿克苏地区林果业发展的目标。\n在特色林果种植的基础上，阿克苏地区还积极发展旅游业，建设采摘游、徒步游、民俗游等旅游项目，阿克苏地区年接待游客达220万人次以上，年旅游收入达7.5亿元。"
  },
  {
    "title": "《2022年全国生态气象公报》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-14.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者李红梅）中国气象局4日发布的《2022年全国生态气象公报》显示，2022年全国植被生态质量总体好于常年，为2000年以来第三高。\n今年是中国气象局连续第七年发布《全国生态气象公报》。公报从天气气候对地表生态影响角度评估了2022年和2000年以来气象条件的影响。公报显示，2022年全国植被生态质量指数为68.3，较常年提高6.2%，为2000年以来第三高，仍处于2000年以来高位。\n公报显示，2000—2022年，全国有91.9%的区域植被生态质量指数呈提高趋势，中东部大部地区平均每年增加0.25—1.5。这主要得益于国家实施了植树造林、退耕还林还草、山水林田湖草沙一体化保护和修复等工程以及农业高产、种植结构优化等措施；同时，全国有67%的区域年降水量呈增加趋势、有98%的区域年平均气温呈升高趋势，生态保护和修复工程以及农业措施的实施充分利用了有利的气候资源，加快了植被恢复进程，促进了全国植被生产力和覆盖度的整体提高。\n“2000—2022年，生态工程的实施加上有利气象条件，促进了生态向好发展。”国家气象中心副主任张恒德说。值得注意的是，受长江流域夏秋异常高温干旱、北方草原和荒漠化地区春夏连旱、北上台风“梅花”等影响，部分地区植被生态质量下降明显，造成2022年全国植被生态质量指数较前两年有所回落。"
  },
  {
    "title": "2022年全国人均综合用水量425立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-14.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者王浩）水利部近日发布2022年《中国水资源公报》。公报显示，2022年全国人均综合用水量为425立方米，万元国内生产总值（当年价）用水量为49.6立方米，万元工业增加值（当年价）用水量为24.1立方米。耕地实际灌溉亩均用水量为364立方米，农田灌溉水有效利用系数为0.572，其中，与2021年相比，万元国内生产总值用水量和万元工业增加值用水量分别下降1.6%和10.8%（按可比价计算）。\n2022年全国用水总量为5998.2亿立方米，与2021年相比，增加78.0亿立方米，但用水效率进一步提升，用水结构不断优化。其中，生活用水量减少3.7亿立方米，工业用水量减少81.2亿立方米，农业用水量增加137.0亿立方米，人工生态环境补水量增加25.9亿立方米。地表水源供水量增加66.1亿立方米，地下水源供水量减少25.6亿立方米。\n2022年，全国降水量和水资源量比多年平均值偏少，且水资源时空分布不均。部分地区大中型水库蓄水有所减少，湖泊蓄水相对稳定。"
  },
  {
    "title": "安徽浙江两水利工程开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-14.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者李晓晴）近日，安徽省淮河流域一般行蓄洪区建设工程在淮南市谢家集区孙庙保庄圩开工，该工程可研批复总投资17.58亿元；浙江钱塘江流域水生态修复工程杭州段在杭州建德下涯镇举行开工仪式。此次开工的工程建设内容为建德市“三江”治理提升，批复概算总投资8.15亿元。\n安徽省淮河流域一般行蓄洪区建设工程是国家172项节水供水重大水利工程之一，也是《进一步治理淮河实施方案》中重点工程之一，工程涉及安徽省淮南、合肥、阜阳、宿州4个地市9个县区4处一般行蓄洪区。主要任务包括重建水闸2座，加固堤防、新建堤顶防汛道路，疏浚、开挖撇洪沟、排涝干沟，新建、重建排涝站及配套穿堤涵闸工程等。工程建成后，将进一步完善行蓄洪区保庄圩防洪排涝能力体系，确保保庄圩内居民生命和财产安全，对改善当地人民群众生产生活条件、保障国家粮食安全、助力乡村振兴和促进地区经济社会高质量发展具有重要意义。\n浙江钱塘江流域水生态修复工程列入全国“十四五”水安全保障规划重点项目，涉及杭州市、金华市、衢州市等地。杭州段主要建设任务包括堤防达标加固、防汛道路提升、滨水步道贯通、闸（站）工程、配套工程等。工程实施后，将进一步完善建德“三江”干流防洪减灾体系，改善沿江水生态环境，打造集安全、生态、亲水、休闲、文旅、智慧等于一体的幸福河湖样板。"
  },
  {
    "title": "江苏灌南推动废弃秸秆回收利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-14.htm",
    "date": "2023-07-05",
    "content": "本报南京7月4日电  （记者王伟健）江苏省灌南县现有小麦种植面积68万亩，每年小麦秸秆达20多万吨。为促进农业可持续发展，保护生态环境，灌南县按照政府引导、市场运作、农民参与的原则，组织合作社开展秸秆打捆回收，在全县形成秸秆收购、加工、销售、运输一条龙产业链。\n据介绍，秸秆回收以后，主要销售给板材企业和食用菌企业，每吨销售价在250元左右。今年，灌南县还拿出890多万元专项资金，对收储企业开展奖补扶持，引导秸秆收储企业开展直接销售和按需运送，提高了秸秆收储经济效益，并逐步完善“收、运、储、加、用”的综合利用产业体系，仅此一项，可产生直接经济效益2000多万元。同时，还实现了良好的生态效益和社会效益，利于农业可持续发展。"
  },
  {
    "title": "重庆江津：加快建设西部陆海新通道重庆主枢纽",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-14.htm",
    "date": "2023-07-05",
    "content": "7月2日—5日，由重庆市人民政府口岸和物流办公室、中国国际货运代理协会、跨欧亚交通运输协调委员会（CCTT）、东盟货代协会联合会（AFFA）主办，重庆市江津区人民政府承办的2023年陆海新通道跨欧亚供应链协同发展论坛暨国际货运展洽会在重庆举行，来自23个国家和地区的300余名行业代表参会。\n本次论坛上，重庆市江津区人民政府与中国国际货运代理协会签署合作协议，从多式联运改革、咨询共商、合作招商三个主要方面更好助力江津区西部陆海新通道建设提质升级；同时，江津区人民政府还与中国国际货运代理协会共同启动“陆海新通道多式联运提单示范中心”建设等专项活动，为江津区全力建设西部陆海新通道重庆主枢纽提供发展思路、资源开发与整合等方面的支持。\n江津区作为成渝地区双城经济圈的重要支点和联动川黔的重要门户，是重庆市对外开放的重要窗口，也是串联“一带一路”与长江经济带的重要口岸、西部陆海新通道连接21世纪海上丝绸之路的重要节点，珞璜临港产业城是江津区打造内陆开放前沿和陆港型综合物流基地的主阵地。\n西部陆海新通道建设启动以来，江津区依托珞璜临港产业城内国家级开放平台重庆江津综合保税区以及小南垭铁路物流中心和珞璜港两大枢纽，不断提升枢纽服务能级、增强通道辐射效应、强化通道要素聚集效能，初步形成连接西北、畅联西南、面向东盟、通达全球的通道。通过加强区域协作，江津区先后与广西钦州、防城港、凭祥以及云南磨憨等多个出海出境口岸建立合作关系；积极走出去，组团赴泰国、马来西亚等多个东南亚国家考察招商，共同推动水果、木薯粉、汽摩等产品的双向贸易，高质量打造面向东盟的跨境产业链、供应链、价值链。\n西部陆海新通道江津班列自2019年7月实现常态化运行，截至2023年6月30日，累计开行1344列，共运输66908标箱，累计运输货值34.971亿元。近日，江津区相继组织开行西部陆海新通道东风汽车整车专列、成渝出口专列、泰国进口纸浆专列、中欧班列（渝新欧）重庆江津出口班列等特色班列。\n未来，江津区将锚定建设“西部陆海新通道重庆主枢纽”目标，依托大通道做“大产业”，瞄准“新蓝海”布局新产业，加快建设在全国有影响力的内陆开放前沿和陆港型国家物流枢纽，为新重庆建设、高水平推进建设西部陆海新通道、高质量打造内陆开放高地作出江津贡献。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-14.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "不合作是最大的风险  不发展是最大的不安全（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-15.htm",
    "date": "2023-07-05",
    "content": "中国是机遇，不是“风险”。国际社会应该警惕和共同抵御的真正风险是以“去风险”之名推进“去中国化”\n\n近期，“去风险”正在取代“脱钩”，成为西方一些政客谈论对华经济关系时的新论调，被用来美化包装一系列以“去中国化”为目的的消极政策。所谓“去风险”，本质上是把经贸问题政治化、意识形态化，违背经济规律，扰乱全球产业链供应链安全稳定，最终会阻碍世界经济复苏进程。\n（一）\n“‘去风险’可能比‘脱钩’更圆滑。”《纽约时报》一语中的。\n上一届美国政府高调推出“脱钩论”，被证明是不切实际的空想。本届美国政府虽然声称“无意遏制打压中国”，但以政治手段干扰破坏中美经济联系的图谋并没有变。在“脱钩论”不切实际、不受欢迎的情况下，美国一些人急于寻找新说辞。从“精准脱钩”到“小院高墙”，从“增加供应链韧性”到“供应链多元化”，从“近岸外包”到“友岸外包”，名目不断翻新。\n“去风险”被加上“不追求‘脱钩’”的限定语，是为了同“脱钩论”拉开距离，增加迷惑性。然而，所谓“去风险”不过是新瓶装旧酒。首先，“去风险”的具体政策指向还是技术封锁、投资审查、供应链转移等老一套。美国政府高官不久前在一场政策演讲中，一边高谈“追求‘去风险’‘多元化’，而不是‘脱钩’”，一边扬言要用“‘小院高墙’保护我们的基础性技术”。其次，“去风险”的真实目的依旧是遏制打压中国，为当前美国政府的错误对华政策服务。美国《外交事务》杂志说得明白：美国力推“去风险”，实际上是要限制中国在关系国家安全的战略领域的能力，限制中国在关键原材料及其加工上的地位，限制中国市场在世界范围内的影响。\n在21世纪的今天，国家间相互依存本是常态，不能把相互依存与不安全简单画等号。“去风险”说法尽管“圆滑”，却解决不了美国当前处理对华经济关系时面临的困境：一方面意识到“脱钩”会自损利益、不切实际，一方面又难以摆脱将中国当作“假想敌”的执念，变着法儿搞“脱钩”。如此自相矛盾的心态，只会让美国继续在自我制造的围城里打转。\n（二）\n自由贸易、分工协作是社会生产力发展的客观要求，国际产业链供应链的形成和发展是经济全球化和市场经济作用的结果。在经济全球化大潮下，各国加强分工合作，带来的是共同发展。\n中国是机遇，不是“风险”。中国是世界第二大经济体、第一制造业大国、第一货物贸易大国，是全世界140多个国家和地区的主要贸易伙伴，持续为世界经济增长提供强劲动力。《世界开放报告2022》显示，中国坚持高水平对外开放取得进展，开放指数不断提高，成为推动经济全球化的重要力量。英国《金融时报》首席国际事务评论员吉迪恩·拉赫曼认为，西方对华“去风险”本身就是巨大的风险。\n“去风险”的政治操弄破坏全球产业链供应链稳定，阻碍全球科技进步和经济发展。国际社会应该警惕和共同抵御的真正风险是以“去风险”之名推进“去中国化”。国际货币基金组织首席经济学家皮埃尔—奥利维耶·古兰沙警告，“去风险”的趋势可能令各国以牺牲全球增长为代价转向国内，“危险就是全球经济可能分裂成一些集团”。新加坡副总理黄循财指出，有关针对中国“去风险”的声音，同样会导致更加碎片化和“脱钩”的世界经济，“一个碎片化的全球经济将把世界分裂为相互竞争的区域集团”。\n美国炒作“去风险”的目的之一在于蛊惑盟友，进而在经济领域打造遏制打压中国的“小圈子”，但美国盟友对这种政治算计将给自身利益造成的损害保持着清醒与警惕。欧洲对外关系委员会不久前公布的在11个欧盟成员国进行的民调结果显示，43%的受访者认为中国是“伙伴”，认为对华合作带来更多机遇的受访者多于认为对华合作带来更多风险的受访者。德国经济亚太委员会就对华经济关系问题发布报告，认为“多元化战略不能依赖于撤离中国市场”。匈牙利外长西雅尔多直言，欧洲国家对华认知应该更客观，欧洲执意寻求对华“脱钩”或者“去风险”，无异于“自寻短见”。\n（三）\n不合作是最大的风险，不发展是最大的不安全。\n在世界面临的不稳定性不确定性增加的形势下，各方都有自己的安全关切。但泛化国家安全，把其当成推行保护主义、遏制打压他国的借口，只会将风险扩大化，造成更多和更大的问题。\n经济全球化是历史潮流，其发展大势从未改变。当前，以数字技术、人工智能等为代表的新技术加速发展，为经济全球化创造了更加有利的条件，世界不应该、也不可能退回到彼此封闭孤立的状态。“不要把宝宝和洗澡水一起倒掉。别把让我们所有人变得更好的经济全球化抛出窗外。”国际货币基金组织总裁格奥尔基耶娃的话，道出了许多国家的共同心声。世界贸易组织总干事伊维拉也认为，世界经济不应碎片化，“脱钩”将损害全球经济发展，单边主义和保护主义违背全球化潮流。\n应对困难挑战，合作是唯一的出路，也是最好的办法。各国应当顺应历史潮流，进一步凝聚发展共识，坚定不移构建开放型世界经济，坚决反对将经贸问题政治化，共同维护全球产业链供应链稳定畅通，使经济全球化发展成果更加公平惠及不同国家、不同人群。对于一些影响全球产业链供应链安全稳定的具体问题要具体分析，各方完全可以通过协商合作，共同防范应对。\n当前世界经济复苏艰难，各国真正需要的是用开放的心态、开放的行动、开放的合力，同舟共济、共克时艰，共同培育全球发展新动能。以“去风险”之名搞“脱钩断链”，只会导致去机遇、去合作、去稳定、去发展，只会制造经济割裂，拖累世界经济发展。"
  },
  {
    "title": "中国驻日大使馆——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-15.htm",
    "date": "2023-07-05",
    "content": "本报东京7月4日电  （记者岳林炜、朱玥颖）中国驻日本大使馆4日举行记者会，就福岛核污染水排海问题阐述中方立场，强调国际原子能机构（IAEA）相关评估报告不能成为日本排海“通行证”。\n中国驻日大使馆指出，日本政府在2021年4月宣布排海计划、2022年7月正式推出排海方案，多次宣称不会推迟排海，这些都远早于国际原子能机构工作组完成评估和发布最终报告，让国际社会对日方诚意打上重重的问号。从职能授权上来说，国际原子能机构是促进安全、可靠、和平利用核技术的国际机构，不是评估核污染水对海洋环境和生物健康长远影响的合适机构。\n中国驻日大使馆指出，日方限制国际原子能机构工作组授权，不接受评估其他处置方案。基于上述理由，国际原子能机构报告证明不了日方排海的正当性与合法性，免除不了日方应承担的道义责任和国际法义务。国际原子能机构应秉持客观公正和专业原则，充分尊重采纳工作组各方专家的意见，即将公布的最终报告应该经得起科学与历史检验。\n中国驻日大使馆还从福岛核污染水排海缺乏正当性、排海将对全球海洋环境和人类健康带来巨大风险、日方强推排海违反国际法义务、日方刻意混淆福岛核污染水含氚量同核电站正常排放冷却水含氚量等方面阐述了中方立场。\n中国驻日本大使吴江浩在记者会上敦促日方正视国内外正当合理关切，履行国际法义务，撤销排海错误决定，切实以科学、安全、透明的方式处置核污染水，并接受严格国际监督。\n应日本外务省邀请，国际原子能机构总干事格罗西7月4日至7日访问日本，并定于4日向日本政府递交国际原子能机构技术工作组针对福岛核污染水排海方案的最终评估报告。\n日本政府近日重申将在“今夏”实施福岛核污染水排海。日方一意孤行推进核污染水排海，引来日本国内渔业团体、太平洋沿岸地区、南太平洋岛国和国际社会的强烈反对和质疑。"
  },
  {
    "title": "外交部发言人就国际原子能机构发布日本福岛核污染水处置综合评估报告答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-15.htm",
    "date": "2023-07-05",
    "content": "本报北京7月4日电  （记者李欣怡）外交部发言人4日就国际原子能机构发布日本福岛核污染水处置综合评估报告答记者问。\n有记者问：据报道，国际原子能机构发布了日本福岛核污染水处置综合评估报告，认为日本核污染水排海方案总体符合国际安全标准，机构将对日排海活动长期监督监测。中方对此有何评论？\n发言人说，中方注意到国际原子能机构就日本核污染水排海方案发布的综合评估报告。据了解，这份报告未能充分反映所有参加评估工作各方专家的意见，有关结论未能获得各方专家一致认可。中方对机构仓促出台报告表示遗憾。\n“我们认为，机构报告不能成为日方排海的‘护身符’和‘通行证’。机构因授权所限，没有审查日方排海方案的正当合法性，没有评估日方净化装置的长期有效性，没有确证日核污染水数据的真实准确性，相关结论存在较大局限性和片面性。我们注意到格罗西总干事表示，机构应日本政府请求开展审查评估，绝不是为日排海背书。”发言人表示。\n发言人说，日方出于经济成本考虑，无视国际社会关切和反对，执意决定将核污染水排海，将太平洋当作“下水道”。无论报告内容如何，都无法改变日方未来30年将上百万吨的福岛核污染水持续向太平洋排放。日方的净化装置能否保持长期有效？国际社会能否及时掌握超标排放的情况？放射性核素长期累积和富集，会给海洋生态环境、食品安全和公众健康造成什么影响？这些问题国际原子能机构的报告都没有给出答案。\n发言人指出，12年前，日方因为福岛核事故得到全世界支援。12年后，日方却选择将核污染风险转嫁给全人类。《联合国海洋法公约》规定了保护和保全海洋环境的义务，1972年《伦敦倾废公约》禁止通过海上人工构筑物向海洋倾倒放射性废物。日方做法违背国际道义责任和国际法义务。\n发言人表示，中方再次敦促日方停止核污染水排海计划，切实以科学、安全、透明的方式进行处置。如果日方一意孤行，必须为此承担一切后果。中方敦促日方配合国际原子能机构，尽快建立一套包括日本邻国等利益攸关方参与的长期国际监测机制。"
  },
  {
    "title": "民调显示，美国在中东实施“民主改造”遭到普遍怀疑和批评——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-15.htm",
    "date": "2023-07-05",
    "content": "中东咨询机构ASDA'A BCW近日公布的第十五次阿拉伯青年民调结果显示，60%以上的阿拉伯青年希望减少美国对中东事务的干预。该民调于今年3月至4月进行。工作人员在18个阿拉伯国家、53个城市采取面对面访谈方式，采访了3600名年龄在18岁至24岁之间的阿拉伯青年。这也是在阿拉伯地区开展的最大规模类似民调。\n调查结果显示，绝大多数阿拉伯青年认为土耳其和中国是阿拉伯国家最重要的朋友。61%的受访者表示，他们“强烈或在一定程度上支持”美国从中东地区撤出。该调查已持续15年，从近年来的调查结果看，中国在阿拉伯青年中的受欢迎程度逐渐增强，美国的支持度则逐年下降。\n此前美国盖洛普咨询公司发布的一项民调结果也显示，大多数阿拉伯国家民众对美国在中东地区实施“民主改造”持怀疑态度，批评美国干涉他国内政。该民调面向13个阿拉伯国家的1000名民众进行随机访问，持续2022年全年。结果显示，虽然美国宣称发动伊拉克战争的目的是“实行民主”，但伊拉克战争20年之后，高达72%的受访伊拉克民众表示怀疑美国的真实意图。此外，在也门、黎巴嫩、利比亚等国的受访民众中，对美国真实意图持怀疑态度的比例达61%至68%。大多数受访民众认为，美国不会允许地区国家决定自己的政治前途，也不相信美国会真心帮助地区国家改善经济状况。\n近年来，多家机构开展的民调结果显示，阿拉伯国家民众对美国日益失去信任。总部设在卡塔尔首都多哈的阿拉伯政策研究中心的一项民意调查结果显示，在接受访问的13个阿拉伯国家民众中，绝大多数受访者反感美国的中东政策，81%的受访者认为，美国的中东政策对地区安全与稳定构成威胁；66%的受访者认为，美国对阿拉伯国家最具威胁。美国普林斯顿大学无党派研究网络“阿拉伯晴雨表”在2021年10月至2022年6月对12个阿拉伯国家民众开展的一项民调也显示，美国在大多数阿拉伯国家民众中的好感度不断下降。\n卡塔尔半岛电视台网站近日刊发的一篇署名文章表示，阿拉伯国家民众对美国的好感如此之低，原因是美国在民主问题上的虚伪。“地区国家民众深知美国战略的失败和虚伪性……美国已经是虚伪的代名词。更值得注意的是，对美国的这种认知已经在阿拉伯国家民众中非常普遍和深入。”\n分析认为，多年来，从伊朗到伊拉克，从阿富汗到叙利亚，美国的霸权霸道霸凌行径给中东地区造成无法收拾的局面，长期饱受战乱之苦的阿拉伯国家民众对和平渴望已久。美国《佛罗里达纪事报》刊登题为《美国在中东陷入一场又一场危机》的文章表示，华盛顿混乱的中东政策反映出相关政策制定者根本不确定该往哪里走。卡塔尔大学国际关系学院教授凯尔·迪巴特认为，美国为维护自身霸权肆意干涉他国内政，是造成中东地区局势持续紧张的根源之一。\n（本报迪拜7月4日电）"
  },
  {
    "title": "国际原子能机构——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-15.htm",
    "date": "2023-07-05",
    "content": "新华社东京7月4日电  国际原子能机构4日公布针对日本福岛核污染水的综合评估报告，强调这份报告并非是对日本排海决定的“推荐”或“背书”。\n国际原子能机构总干事格罗西当天在东京向日本首相岸田文雄提交了综合评估报告。格罗西在报告前言中强调，福岛第一核电站处理水排海是日本政府的“国家决定”，“这份报告既不是对这一政策的推荐，也不是背书”。\n这份报告还在扉页一段声明中强调，报告中提出的见解并不必然反映国际原子能机构成员国的看法，“国际原子能机构及其成员国对利用这一报告引发的任何后果不承担责任”。\n格罗西在随后举行的记者会上重申，排海决策归根到底是日本政府的决定。他说，国际原子能机构将在福岛设置驻点，长期监督排海状态，但是否允许其他方参与监督只能由日本政府决定。\n应日本外务省邀请，格罗西4日至7日访问日本，这期间还将视察福岛第一核电站。日本政府近日重申，将在今夏实施福岛核污染水排海。日本媒体称，日本首相将根据国际原子能机构报告等情况决定排海日程。日方在福岛核污染水排海问题上一意孤行的做法引发日本国内、太平洋沿岸地区和国际社会的强烈反对和质疑。"
  },
  {
    "title": "法国骚乱局势趋于缓和  警方仍严阵以待",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_6-15.htm",
    "date": "2023-07-05",
    "content": "据新华社巴黎7月4日电  （记者唐霁）法国骚乱局势持续多日后于3日趋于缓和。法国内政部长达尔马宁当天宣布，当晚全国部署的警力和2日晚相同，仍是4.5万名警察和宪兵，对可能爆发骚乱的地区继续保持高度警戒。\n达尔马宁当天对媒体说，从骚乱爆发至2日，警方在全国一共逮捕3200多人。据法国媒体报道，尽管局势已趋于缓和，法兰西岛部分地区的宵禁令仍将延长至本周三或周五。\n法兰西岛运输联合会当天对媒体表示，骚乱给法兰西岛公共交通造成至少2000万欧元的损失。法国企业运动联盟主席若弗鲁瓦·鲁角·德贝齐厄在接受《巴黎人报》采访时表示，法国企业在骚乱中遭受的损失可能超过10亿欧元。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_7-15.htm",
    "date": "2023-07-05",
    "content": "受全球气候变暖影响，乌拉圭近期遭遇严重干旱。位于乌拉圭佛罗里达省的帕索塞韦里诺水库距离首都蒙得维的亚约70公里，是首都地区重要的饮用水来源，目前水库水位处于历史较低水平。图为7月1日拍摄的帕索塞韦里诺水库。\n尼古拉斯·塞拉亚摄（新华社发）"
  },
  {
    "title": "巴勒斯坦宣布停止同以色列的“所有接触和会晤”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_8-15.htm",
    "date": "2023-07-05",
    "content": "新华社拉姆安拉7月3日电  （记者柳伟建）巴勒斯坦3日宣布停止同以色列方面的“所有接触和会晤”，以抗议当天早些时候以色列军队在约旦河西岸北部杰宁地区打死8名巴勒斯坦人。\n巴勒斯坦总统阿巴斯当天下午在拉姆安拉召开巴领导层紧急会议后作出上述决定。决定还包括继续停止与以色列进行安全协调。阿巴斯同时呼吁巴勒斯坦各派别召开会议，讨论当下杰宁地区紧张局势。\n以色列军队3日凌晨对杰宁地区发起大规模袭击行动。根据巴勒斯坦卫生部的最新数据，冲突目前已造成8人死亡、80余人受伤，其中17人伤势严重。\n今年以来，巴以紧张局势加剧。以军与加沙地带、约旦河西岸和耶路撒冷等地的巴勒斯坦人发生冲突并造成大量人员伤亡。"
  },
  {
    "title": "欧洲疾控中心：欧洲各国需警惕军团病",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_9-15.htm",
    "date": "2023-07-05",
    "content": "据新华社斯德哥尔摩7月3日电  （记者付一鸣）欧洲疾病预防与控制中心3日发布的最新统计数据显示，欧盟和欧洲经济区国家2021年每10万人口中有2.4人罹患军团病，已激增至历史最高水平。该机构提醒欧洲各国应对此保持警惕。\n军团病是由军团菌所引起的一种急性呼吸道传染病，因最初在美国一次退伍军人集会上暴发而得名。其主要症状为发热、寒战、头痛、倦怠和肌痛等，严重者会因呼吸系统及多器官衰竭而死亡。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_10-15.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "沈阳 推动文化旅游业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-16.htm",
    "date": "2023-07-05",
    "content": "今年以来，辽宁省沈阳市文化旅游业强势复苏、繁荣向好。沈阳抢抓机遇、乘势而上，围绕建设文化强市和国际文化旅游目的地城市，以“文化沈阳、历史沈阳、山水沈阳”建设为主线，深入实施旅游业三年“倍增”行动，推动文化旅游业高质量发展。\n\n今年6月，沈阳市召开文化旅游产业振兴发展大会，明确提出要把发展文旅产业摆在突出位置，以更大的决心和更实的举措，扎实推进文化和旅游深度融合、高质量发展，为实现全面振兴新突破提供有力支撑。会上发布的《沈阳市旅游业三年“倍增”行动方案（2023—2025年）》《沈阳市2023年文化产业振兴行动计划》明确提出，到2025年，全市旅游及相关产业增加值占地区生产总值比重力争达到5%以上，旅游综合收入、文化旅游产业项目投资额实现倍增，全面提升沈阳的文化影响力、旅游吸引力、产品供给力、产业竞争力。\n坚持项目引领，让文旅场景多起来\n促进文化旅游业高质量发展，关键要有项目作支撑。端午节假期期间，沈阳“相声江湖”演绎综合体项目落地大东区龙之梦板块，场馆占地面积约8000平方米，汇聚“餐、茶、演艺、文创”四大业态，可同时容纳近800人观演，与沈阳龙之梦商圈的室内动物园、未来科技馆、购物广场、滑雪场等项目共同构成“多元+时尚”文旅消费新场景。龙之梦商圈的全面升级，是沈阳近年来以项目建设为抓手、助推文旅产业发展的一个生动缩影。\n2023年，沈阳文旅坚持“走出去”精准招商推介，“请进来”服务项目落地，全年谋划77个产业招商项目，利用赴各地举办招商推介会、展会平台推介形式全面推进招商引资，全力打造沈阳古城、老北市、铁西工业、环北陵历史遗迹、浑河文化体育等旅游集聚区。文化旅游产业振兴发展大会期间，签约18个项目，计划总投资161.8亿元。今年上半年，沈阳累计促成文旅领域签约项目38个，计划总投资合计约517.6亿元；推动在建项目95个，累计实现投资40.18亿元。\n坚持以文化城、以文兴城，推进建设一批“小而美”的文化活力空间。持续促进城市书房书屋建设，目前，全市已建成城市书房25座、城市书屋109间。分布在城市不同角落的城市书房，已成为市民“触手可及”的“诗和远方”。启动实施小剧场建设工程，今年上半年，共新建、改建、提升小剧场38个，投入运营的小剧场带来多样化、个性化的演出形式，构筑起充满温度和活力的文化演艺新场景。\n突出品质提升，让景区街区靓起来\n持续推动景区品质提升，推进沈阳古城争创国家5A级旅游景区，积极推进数字景区建设。今年上半年，时代文仓城市公园等4家景区进入国家3A级旅游景区行列，全市国家级旅游景区达93家，其中3A级以上80家。沈阳故宫通过引入传统戏曲、杂技等打造“故宫有戏”品牌，策划举办“万福攸同——沈阳故宫福文化展”等10余个特色展览，植入掐褶纸艺、版画、布贴艺术、旗袍刺绣等非遗展示，让广大游客惊喜不断。\n深化资源开发，丰富历史文化游、工业文化游、乡村生态游、冰雪游等发展新供给。强化文旅品牌创建，持续推进国家级、省级旅游休闲街区、工业旅游示范基地、乡村旅游重点村等品牌创建工作。继2022年沈阳中街入选第一批国家级旅游休闲街区后，沈阳老北市今年获评国家级旅游休闲街区，沈阳红梅文创园获评省级旅游休闲街区。沈阳工业博物馆获评国家工业旅游示范基地，沈飞航空博览园、沈阳铁路陈列馆成为省级工业旅游示范基地。\n同步创新景区街区消费增值模式，做活美食、购物，做优住宿、交通，做大演艺、赛事，引进推出系列大型演唱会，打造夜文化商圈，促进夜文化消费，全面提升文旅产业发展能级。今年6月，沈阳41个重点夜经济街区全面开街，全市13个区、县（市）同步启动各具特色的夜经济主题活动，全面激发夜间消费活力。\n提升保护传承水平，让文化遗产活起来\n广袤黑土地，滔滔辽河水，孕育了沈阳独具魅力的文化品格，哺育了这座雄浑硬朗的城市。沈阳是国家历史文化名城，有着2300多年的建城史，拥有丰富的红色文化资源，新中国工业史上多个“第一”见证了工业文明的辉煌，1500多处历史文化遗址遍布在城市的大街小巷。\n近年来，沈阳坚持“保护第一、加强管理、挖掘价值、有效利用、让文物活起来”的新时代文物工作方针，保护和赓续城市文脉。全面加强城乡历史文化遗产的系统性保护，全市314处市级及以上文物保护单位全部完成保护范围和建设控制地带划定工作；不断完善“先考古、后出让”的制度设计，建设项目实施考古勘探前置以来，累计完成考古勘探项目433个、考古发掘项目41个，妥善保护出土文物1000余件。实施博物馆“百馆工程”，已建成开放文博场馆75家，初步建立起多层次全域博物馆体系；有序推进近30处文物建筑、工业遗产保护利用，修缮之后的建筑将变身博物馆、展示馆融入百姓生活。文物活化利用领域不断拓宽，研发、推广千余种具有沈阳故宫文化元素的文创产品，有效传播历史和文化。高品质推进历史文化街区改造，有近400年历史的沈阳中街、沈阳老北市改造升级后，古老与现代元素充分融合，历史遗存绽放新光彩。\n创新营销推广，让文旅市场“火”起来\n今年以来，沈阳市文旅局和沈阳各区、县（市）精心策划，在景区景点、宾馆旅店、主要商圈等地与游客加强互动，积极推介沈阳文旅场景和特产，推广“沈水之阳 我心向往”城市品牌，与市民、游客形成情感共鸣。\n沈阳市先后推出“春天花正开”“夏日享清凉”系列活动，涵盖文旅活动、精品线路、系列优惠政策、文旅消费券等，整合各类活动、丰富文旅场景，构建起四季文旅宣传体系。沈阳文旅部门组织赴上海、成都、西安、重庆等地开展营销推广，在上海举办“圈出好风景”沈阳现代化都市圈文旅招商推介会，推出十大类100个文旅场景以及四季旅游线路。着力打造“国际沈”品牌，强化“外事+”，举办多个场景推介会。全面构筑新媒体矩阵，制定常态化线上宣传方案，利用微信、微博、抖音等平台，与网络达人、辽沈籍文体名人等深度合作，宣传推介特色文旅资源，展示沈阳文旅名片。\n同时，以文旅体等产业融合为主线，举办国际博物馆日、中国旅游日、第九届沈阳非物质文化遗产博览会等多彩文旅系列活动，筹备举办沈阳国际旅游节、东北亚文化旅游创意博览会、沈阳马拉松、沈阳国际赛艇公开赛等活动，做活会展赛事经济。推动沈阳现代化都市圈七市一区旅游品牌形象共建、旅游线路互联、文旅节会互动、营销推广互宣、文博馆藏互展，沈阳作为中心城市的影响力和辐射力不断提升。端午假期三天，沈阳全市共接待游客310.2万人次，同比增长284.2%，实现国内旅游收入21.3亿元，同比增长416.9%。\n暖心贴心服务，让旅游环境优起来\n今年“五一”和端午假期，沈阳市文旅局在沈阳桃仙国际机场、沈阳站和沈阳北站出站大厅设立游客服务驿站，每天为到沈旅客送上沈阳文旅伴手礼。在中国男子篮球职业联赛（CBA）总决赛举办期间，设立球迷服务驿站，向球迷赠送沈阳本地特产、城市文旅地图等城市礼物，提供一站式推荐。此外，沈阳各大景区、博物馆还在门票优惠、开闭馆时间等方面对游客提供一系列暖心贴心服务。\n沈阳正在全面奏响“沈水之阳 我心向往”强音，通过文旅这个窗口，展现生机勃勃的沈阳、奋力奔跑的沈阳、蓄势腾飞的沈阳，让越来越多的人了解沈阳、体会沈阳、走进沈阳。\n数据来源：中共沈阳市委宣传部、沈阳市文化旅游和广播电视局"
  },
  {
    "title": "守护文化遗产 推动文明互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-17.htm",
    "date": "2023-07-05",
    "content": "今年6月10日是第十八个中国文化和自然遗产日，丰富多彩的活动在各地举行。目前，中国已有56项世界遗产，长城、敦煌莫高窟、颐和园、云冈石窟、福建土楼等蜚声中外的名胜古迹均名列其中。\n保护文化遗产、实现代际传承，是人类共同的责任。联合国教科文组织文化遗产专家尤卡·尤基莱托在《建筑保护史》中说：“作为对文化特性的肯定和丰富的一个组成部分，作为属于全人类的共同遗存，文化遗产赋予每一个特殊的地方其可识别的特征，是人类经验的宝库。”从这个角度而言，保护文化遗产就是保护人类文明多样性。\n文化遗产是文明交流的结晶\n人类文明多样性是世界的基本特征，也是人类进步的源泉。2000多年前，中国人就意识到“物之不齐，物之情也”。文明的繁盛、人类的进步离不开求同存异，正是不同文明之间的相互交往，促进了人类的进步和繁荣。\n不同文明之间并无优劣之分，早期文明的特质与其所处的地理环境密切相关。例如，几千万年前的喜马拉雅造山运动彻底改变了亚洲的地理环境：青藏高原、兴都库什山和伊朗高原阻隔了来自印度洋的暖湿气流，造成亚洲内陆出现大量荒漠地区，隆起的高山上融化的雪水又灌溉形成大小不一的绿洲。绿洲面积因水源丰富程度有所不同，最大绿洲的产出也无法完全自给自足，人们的许多生活必需品依赖交换，客观上推动了东西方文明的交流。正如元代史专家刘迎胜所说：“欧亚内陆的居民并没有因为这种恶劣的地理环境而陷于孤立，恰恰是这种恶劣的地理条件，决定了欧亚内陆和北方草原之间必须有所交往。”\n正因不同文明异彩纷呈，人们才跋涉万里寻求沟通。比如中国的丝绸和西方的玻璃器，都曾被对方视若珍宝。英国学者赫德生在《欧洲与中国》一书中说：“公元1世纪的早年，丝绸的使用已经从安息传到地中海，在安息宫廷中丝绸或许从头一个中国使节到达时就已开始了。”中国出土的文物中也有不少来自国外的玻璃制品。玻璃的主要原料是硅酸盐岩石中的石英，分布范围广泛，但单纯的石英熔点在1700摄氏度以上，在古代需要添加助熔剂来降低其熔解温度。最好的助熔剂是纯碱（碳酸钠），地中海东岸分布有大量自然纯碱，因而这里的人很早就烧制出玻璃制品。\n世界文化遗产云冈石窟是新疆以东地区出现的第一个大型石窟群，在当时被寄予凝聚社会共识、促进民族融合和稳定社会秩序的功能。公元439年，北魏太武帝重新统一了中国北方地区，丝绸之路更加畅通。《魏书》中所记西域国家与中国的距离均以平城（今山西大同）为起点，云冈石窟中随处可见中外文化交流的印记。例如，最早开凿的五座大像窟之一、云冈石窟第18窟，北壁的弟子像是典型欧罗巴人种形象，但尚无文献表明曾有欧洲工匠参与云冈石窟的开凿，这些异域形象正是彼时中外交流的反映。此外，云冈石窟里的装饰花纹中外杂陈，柱子的某些部分明显受外来文化影响，既有希腊古典的“爱奥尼亚”式柱头，也不乏波斯和印度的柱式。\n不同文明之间的相互吸引促进了技术交流，从古至今持续影响着世界。例如，瓷器是古代中国送给世界的礼物，今天的制瓷技术依然在迭代升级。以各种稀土为原料，或混入不同金属元素，或使用多元烧制技术的高科技陶瓷，可以用于人造骨、人工关节等生物医学领域。水稻也是如此。中国南方稻作系统被列入全球重要农业文化遗产，杂交水稻技术的推广普惠人类。非洲已有16个国家种上了中国的杂交水稻，马达加斯加在货币上印有杂交水稻的图案。\n促进“一带一路”人文交流合作\n艺术是人类共通的语言。人们出国时，常常前往博物馆或文化遗产地，通过一件件具体文物了解该国的历史与文化。在国内，人们也能通过各类展览了解不同文明的特色和发展。文化遗产不仅能够触发人们的思古幽情，对于促进中外交流亦举足轻重。\n1973年，时任法国总统蓬皮杜在周恩来总理陪同下参观云冈石窟时说：“云冈石窟毫无疑问是世界艺术的高峰之一。它表明你们的创造精神，是贵国文化遗产对世界最优良的贡献之一。”同年5月8日，“中华人民共和国出土文物展览”首站在法国巴黎开幕，展品包括甘肃武威雷台汉墓出土不久的“马踏飞燕”、河北满城汉墓出土的中山靖王刘胜和王后窦绾的金缕玉衣等。随后，展览前往英国、加拿大和美国，观众人数达数百万。以文化遗产为主题的展览打开中国对外关系的新通道，借由文物这一文化和美学载体，中国与世界展开互动与交流。\n近年来，越来越多的国外精品文物展被引进国内，反映出当代中国的开放视野。例如刚刚结束的故宫博物院“譬若香山：犍陀罗艺术展”，就吸引了大量参观者。犍陀罗是古丝绸之路上的交通要道，犍陀罗艺术是希腊、波斯、印度等多元文明碰撞融合的产物，体现了丝路沿线文明交流互鉴中焕发的创造活力。\n“十三五”期间，中国的文物出入境展览累计达300余项。“华夏瑰宝”文物展、“东西汇流：13—17世纪海上丝绸之路”文物展，特别是与亚洲46国及埃及、希腊合作举办的“大美亚细亚——亚洲文明展”，无不以文物展览凸显中国与世界各国文明的交融互鉴，成为“一带一路”人文交流的“金名片”。\n可以说，文化遗产帮助我们更好地平视世界。我们既要讲好中国故事，让世界理解中国，也要敞开胸怀，加强国际文化交流，在交流中更好地理解世界、理解自己，增强我们的文化自信。\n守护文化遗产是全人类共同的责任\n文化遗产是祖先留给我们的宝贵财富。在元代，尼泊尔工匠阿尼哥参与了包括北京白塔寺在内的一些著名寺庙的建设。2015年，尼泊尔遭受8.1级强震，许多文化遗产遭到损毁。2017年8月，中国政府正式启动援尼泊尔加德满都杜巴广场九层神庙修复项目，这是中国在尼泊尔开展的首个大规模文物援外项目。\n西方文化遗产保护工作起步较早，形成了比较完整的保护原则和保护理念，如1931年的《雅典宪章》和1964年的《威尼斯宪章》等。中国传统文物保护以传统技术和工匠经验为主。近年来，我们积极学习国外文化遗产领域的先进理念和经验，借助科技手段进行文物病害机理分析和保护效果评估，取得了良好效果。同时，我们也认识到东西方文化遗产类型、类别之间存在差异。西方文化遗产以砖石质为主，东方文化遗产则以土木建筑为主。每个国家和地区的文物都有工艺材料的差别，相应的保护工作也要因地制宜。\n当前，文化遗产保护合作已成为文明交流合作中最具发展潜力的领域之一。作为中国在中亚地区的首个文物遗产保护项目，乌兹别克斯坦希瓦古城历史古迹保护修复项目已于2019年圆满竣工。在这一过程中，中方深入研究当地文化历史及传统工艺，同时带去了中国文化遗产保护的理念、技术与经验。孟加拉国毗诃罗普尔古城的纳提什瓦遗址考古发掘，则是中国与南亚次大陆国家间的首次考古协作，取得了重大成果。目前，两国正在积极筹划建设考古遗址公园，以进一步发掘文化遗产价值，增进当地民生福祉。\n文化遗产保护合作在符合国际文化遗产保护准则和当地文物保护原则的同时，尊重不同国家和地区的文化风俗，有助于实现合作共赢。目前，中国与共建“一带一路”国家合作开展的历史古迹保护修复项目，已从1国1处拓展到6国11处。中国与17个共建“一带一路”国家开展的33个联合考古项目，均得到当地政府与人民的高度评价。\n澳大利亚学者哈里森在《文化和自然遗产：批判性思路》一书中写道：“文化遗产最重要的不是关乎过去，而是关乎我们与现在、未来的关系。”今天，守护文化遗产，推动文明互鉴，日渐成为国际社会的共识。但是我们也要看到，人类社会中的冲突与大自然的变化都会对文化遗产形成破坏，实现文化遗产的代际传承，任重而道远。\n“各美其美，美人之美，美美与共，天下大同。”期待各国携起手来，在保护人类文化多样性的过程中更好地传承优秀传统文化、尊重对方的文化，同时创新发展新的先进文化，将文化交流合作不断推向更深更远处。\n（作者为云冈研究院院长）"
  },
  {
    "title": "深刻的诗意与澄明的思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-17.htm",
    "date": "2023-07-05",
    "content": "白俄罗斯首都明斯克，景色旖旎、建筑恢弘。坐落于斯维斯洛奇河畔的杨卡·库帕拉国家文学博物馆，是白俄罗斯著名诗人、剧作家和翻译家杨卡·库帕拉的故居，也是明斯克的一张“文化名片”。\n库帕拉是20世纪白俄罗斯新文学奠基人之一，被誉为“民族复兴的先知”和“人民诗人”，他的作品凝聚着厚重的文化价值和抒情传统，被翻译成多种语言。在北京第二外国语学院的校园内，由中国雕塑家吴为山创作的库帕拉像，吸引着人们驻足欣赏、瞻仰。在白俄罗斯国立模范剧院，每年戏剧季的开幕演出都是库帕拉的喜剧作品《巴普林卡》，也足见这位文学家在白俄罗斯民众心中的重要位置。\n于苦难中释放文学力量\n库帕拉于1882年出生于明斯克省的一个佃农家庭。童年时的他，受热爱音乐与文学的母亲影响，不仅学会了演奏小提琴和东斯拉夫民间乐器扎列卡，对历史悠久的民间口头文学、基辅罗斯文学等也产生了浓厚兴趣。他大量阅读白俄罗斯作家杜宁—马尔钦凯维奇、博古舍维奇和波兰诗人斯洛瓦茨基、密茨凯维奇等人的作品。\n库帕拉曾在诗歌中这样回忆当地民众在节日期间采摘凤尾草的场景：“去采摘那种命运的野草吧”“在黑暗的森林里，在清洁的田地上”“用热情的眼泪——宝石似的眼泪！等待着它开花结果——那幸福来临，从清晨直到黄昏”。诗作寥寥数句，描绘出乡村生活的宁静与和谐，寄托着人们对美好未来的期许与盼望，即使物质生活贫瘠，也不能遮蔽人民对高尚精神的追求。\n1902年，库帕拉家中遭遇不幸。父亲突然离世，病魔又带走了3位兄妹。痛失至亲的悲伤与疾苦，使库帕拉肩负起家庭的重担，饱尝人世间的漂泊与艰难。他先后从事过家庭教师、法庭文书、林区工人、店员、杂役等工作，底层生活的历练促使他思考白俄罗斯人民的苦难与出路。\n1905年，库帕拉在《西北边区》报纸上发表的诗歌《庄稼汉》是其文学创作的起点。1907年，他在诗歌《是谁在哪儿走着？》中勾勒出沿着沼泽和森林前行的白俄罗斯民众形象，并大声疾呼：“是什么他们搁在瘦削的双肩上，是什么他们举在瘦削的两手上？——是他们所遭受的不平”“是谁唤醒了他们的梦？——是苦痛，是贫困”，结尾则发出振聋发聩的号召：“现在他们究竟需要什么，这些永世被压迫的瞎了和聋了的人们？——是想被称为人”。\n库帕拉的诗歌主题多样、激越昂扬。在《牧笛》《古斯里琴手》等早期诗集中，他强烈谴责沙皇专制制度，颂扬人民的价值与力量。面对分崩离析的社会和残酷不公的现实，库帕拉召唤所有人民坚毅而果决地奋起反抗，奔赴革命性的未来：“要勇敢！……要把巨大的桎梏打断！自己前进，还要把别人召唤！/要勇敢！……不要听信他人的谎言，要相信自己的力量和勇敢！/要勇敢，虽然敌人在给我们做锁链，团结起来的战士会把枷锁打成碎片！/要勇敢，像风，像自己的意志！要知道，勇者不怕重担和黑暗！/要勇敢，像刮倒橡树的暴风！要做掌握自己命运的好汉！”\n库帕拉的创作真实反映了当时白俄罗斯人民的生活，体现了争取美好未来、实现国家独立的强烈民族意识，产生了巨大的社会反响。1922年，库帕拉与雅库布·科拉斯等人共同创办了白俄罗斯文学院及《火焰》杂志，为白俄罗斯文学的发展注入新的生命力。\n在革命中迸发民族精神\n“我的整个思想、我的梦/连同我那嘹亮的歌……/全都跟它在一起啊/它，就是我亲爱的祖国”……库帕拉的诗歌充盈着爱国主义情怀与人道主义精神，质朴自然，立意深远。十月革命的熊熊烈焰进一步点燃了诗人的创作激情，为自由而奋斗、为理想而坚持成为其诗歌主旨。在《兴起》《为了祖国》等作品中，库帕拉激情澎湃地向年轻人大声疾呼：“伟大的十月震撼了整个世界/旧的世界在无力地颤抖摇摆/那些曾经在枷锁中受过磨难的人/现在把被束缚住的翅膀伸展开来。”\n在《遗产》《尚未命名》《致雏鹰》等诗作中，作者热情地歌颂十月革命后白俄罗斯人民崭新的生活状态与美好希冀：“盼望已久的时刻终于来临/是勇敢走出迷雾/拥抱自由的时候了/白俄罗斯人民。”新的一代必须在泥泞和尘土中前行，“从光荣、勇敢和伟大的气魄中成长起来”，因为“革命就正是这样/把自己的伟大法则创造出来”，工厂的汽笛、集体农庄的土地、浓密的丛林、边防军的哨岗构筑起白俄罗斯现代性的蓝图，社会的未来需要青年人的勇气与担当……库帕拉的诗歌给予人们力量与信心，鼓舞着他们建设新国家、争取新生活、追求新价值。\n与此同时，库帕拉投身民族复兴时期的白俄罗斯教育活动，创办了第一份白俄罗斯语报刊《我们的土地》。他时刻关注白俄罗斯民族文学的发展，在出版公司任职期间，编辑了白俄罗斯文学经典——波格丹诺维奇的诗集《花环》和年轻诗人布伊罗的《山丘之花》文集。他还潜心翻译世界文学经典作品，从波兰语、俄语、乌克兰语、法语和德语文学中择取36名作家的92篇作品进行译介，俄罗斯著名诗人普希金等人的作品就是借由库帕拉的翻译在白俄罗斯广为传诵。\n库帕拉在白俄罗斯戏剧舞台上也功勋卓著，其作品具有强大的反省力量。喜剧《巴普林卡》塑造了一位坚强独立的女性形象；社会心理剧《破巢》反映了人们失去家园与土地的悲伤，也充满了追寻个人幸福与希望的梦想。在戏剧创作领域，库帕拉总是在不断的尝试和更新中探索白俄罗斯民族文学的丰富性。\n1942年6月28日，这位纯真而坚毅的诗人走完了跌宕起伏的一生，安息于他深爱的故土——正是这片广袤而深邃的土地孕育出他所有的文学创造。“在河岸上，朝霞的时分/一株雪球树开着花”。库帕拉所经历的挫折与苦难、他的文字与智慧，已凝结成深刻的诗意与澄明的思想，成为白俄罗斯民族永恒不朽的文化印记。\n（作者为苏州大学文学院比较文学与世界文学教研室主任）"
  },
  {
    "title": "老舍在伦敦的时光印记（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-17.htm",
    "date": "2023-07-05",
    "content": "乘坐伦敦地铁中央线到荷兰公园站下车，出站右转，步行要不了10分钟，就到达圣詹姆斯花园街31号。上世纪20年代，来自北京的青年舒庆春（老舍原名）在这座维多利亚式的小楼里住了3年。20年前，这座小楼正式挂上名人故居蓝牌，为老舍在伦敦的时光留下永久印记。\n老舍在英国生活近5年，先后住过4个地方，圣詹姆斯花园街31号是他居住时间最长的一处。笔者走访老舍故居这天，天气难得晴朗。这栋翻新过的小楼设计简约现代，窗棂雪白，铁艺围栏是典雅的黑色。临街的一面朝南，街对面就是圣詹姆斯花园。花园不大，有园丁修剪的痕迹，却也保持了乔木和灌木的自然风貌，错落有致。花园依着圣詹姆斯教堂而建，阳光斜射过来，小楼墙上镶嵌的圆形蓝色陶盘甚是醒目。陶盘上用白色字体书写着汉字“老舍”，下面是英文简介：老舍（1899—1966），中国作家，1925年至1928年曾经住在这里。\n英国街道上的“蓝牌”是名人居住地或工作地的专有标志，一经挂上蓝牌，该建筑就不能随意改建或拆除。同时，一位名人的故居仅设立一块蓝牌，拜伦、达尔文、丘吉尔等莫不如是。自英国实行蓝牌制度以来，全国各地已有900多个拥有蓝牌的名人故居。2003年，英国遗产委员会为老舍故居正式镶嵌了蓝牌，老舍亦成为第一位获得故居蓝牌的中国文化名人。不过，虽有蓝牌标记，房子仍属私人住宅。不少旅人专程远道而来，若巧遇房主，便聊起老舍的二三事。更多人则是在门口默默打卡，避免打扰此处的幽静。\n老舍在散文《我的几个房东——伦敦回忆之二》中提到在圣詹姆斯花园街31号的生活，他“与一个叫艾支顿的合租一层楼”。老舍与艾支顿相遇在伦敦大学东方学院（今伦敦大学亚非学院），“我多教他些中文，他教我些英文”。彼时，老舍在东方学院担任中文讲师，学生年龄从10来岁到70多岁都有，有一对一授课，也有统一编班的大课。不教课的时候，老舍就去图书馆看书写作。他在这里创作了第一部长篇小说《老张的哲学》，“老舍”的笔名也应时而生。几年的时光，老舍与艾支顿夫妇朝夕相处，对英国人的生活方式有了细致入微的观察和理解。英式幽默与老北京的乐观碰撞出的火花，在小说《二马》等作品中可见一斑。\n上世纪20年代，第一次世界大战的硝烟刚刚散去，现代主义思潮在欧洲方兴未艾。中国大地进入觉醒年代，新文化运动汹涌澎湃。以老舍为代表的一批知识分子走出国门，学习西方文明、介绍中国气象，为当时的西方社会了解中国打开一扇新的窗口。据伦敦大学记载，在英国工作期间，老舍尽力满足学生们多样化的学习需求。东方学院在续约时评价道，“舒先生在这里工作得非常令人满意”。其间，英国广播公司曾邀请老舍参与录制关于中文知识的广播节目，东方学院第一批中文课程唱片里的声音也出自老舍。老唱片的沙沙声中，老舍年轻的声音抑扬顿挫，清亮的京音听起来让人倍感亲切。东方学院的中国研究学科不断发展壮大，学校也成为当时能够提供中文学位的欧洲大学之一。\n1929年，已发表多篇小说并在文学界具有相当影响力的作家老舍离开了伦敦。在英国期间，老舍大量阅读19世纪以来的欧洲经典文学作品，英国的狄更斯、威尔斯，法国的福楼拜、莫泊桑等都让他深受启发。正如他写到的，“我是读了些英国的文艺之后，才决定也来试试自己的笔”。欧洲文学经典不仅激发了老舍的创作热情，也对他的创作实践产生深远影响。回到中国后，他更加深刻地认识到文艺的社会作用，逐步形成现实主义创作风格，为中国现当代文学的发展注入新气象。\n近百年过去，圣詹姆斯花园街31号依旧清净雅致。这栋小楼里留下的时光印记，继续讲述着中西文化交流交往的故事。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-17.htm",
    "date": "2023-07-05",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "探访天津港集团等自主研制的人工智能运输机器人ART",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-18.htm",
    "date": "2023-07-05",
    "content": "2019年1月，习近平总书记在天津港考察时强调：“要志在万里，努力打造世界一流的智慧港口、绿色港口，更好服务京津冀协同发展和共建‘一带一路’。”\n2021年，全球首个“智慧零碳”码头在天津港建成投产，码头建造周期缩短2年、建造成本降低30%、作业效率提高20%。和其他自动化码头通常采用“磁钉+自动导向搬运车（AGV）”的物流方案不同，这里创新使用了我国企业自主研制的人工智能运输机器人（ART），实现了智能化程度更高的商用无人驾驶，成为以全新模式引领世界港口自动化、智能化升级的“中国范例”。\n看着一辆辆ART满载集装箱穿行码头，天津港集团党委书记、董事长褚斌感慨：“从AGV到ART，我们实现许多从‘0’到‘1’的突破，为现代化港口建设作出了积极贡献。”\nART先进在哪儿？研制难在哪儿？天津港是如何成功的？记者进行了采访。\n降本增效\n码头运输工具之变，给港口整体运转带来多方面变化\n渤海之滨，海天一色。走进天津港北疆港区“智慧零碳”码头，只见一艘艘靠泊巨轮旁边，10多辆15.6米长、1.55米高的蓝色“智能拖车”往来穿梭。这就是天津港集团联合其他企业共同研发的ART。“虽然它样貌简单，却十分聪明，可实现全球港口中最高级别（L4）的无人驾驶。”天津港集团副总裁杨杰敏说。\n走到高处，杨杰敏向记者详细介绍了ART的作业流程：船舶靠岸后，一辆辆ART便按照系统指令，驶入自动化岸桥边上的指定位置，与预定位置的误差小于3厘米。随后，岸桥上的吊具将集装箱从船上起吊至40多米高，再快速精准地落在ART的车架上。装好集装箱，ART随即驶离，自动“搜寻”解锁站，再绕进迷宫般的堆场，把集装箱“交”给轨道桥，随后再回到岸边排队等候新任务。\n码头运输工具之变，给港口的整体运转带来多方面变化。\n提升效率。前不久，“现代哥本哈根”号集装箱船靠泊天津港“智慧零碳”码头。7000多个集装箱，仅用37小时就完成作业，创下1小时装卸203箱的作业效率纪录，在该船经停的10座海内外港口中排名第一。\n节省用工。在传统人工码头，为满足24小时作业条件，一台拖车需配备4名司机。而在天津港“智慧零碳”码头，ART的投用令用工节省六成以上，作业安全水平也大幅提升。\n降低成本。自1993年世界上第一个自动化集装箱码头建成以来，“磁钉+AGV”成为多数自动化码头的“标配”。不过，港口用的AGV一直价格高昂，而ART由国内企业自主研制，单车成本可比AGV便宜一半左右。此外，AGV必须依靠埋在地下的磁钉来辨明方位，建设一座250万标箱吞吐量的自动化码头，仅布设磁钉就要上千万元，后期维修成本也不低。而ART采用“5G+北斗导航”，不用布设磁钉，建设成本大为降低。\n与ART密切相关的还有桥吊系统。天津港第二集装箱码头公司副总经理高延辉算了一笔账：传统自动化码头，桥吊采用双小车配合AGV完成解锁、二次吊装，构造更复杂，每台重达2300多吨。使用ART方案，解锁在其他区域完成，桥吊一次吊装，构造相对简单，重量可减至1400吨以下。“每台桥吊减重近1000吨，意味着整个码头的承重设计、建造投入、桥吊价格都可以降低，据测算，仅桥吊一项就能降本约8亿元。”高延辉说。\n从长远看，ART给集装箱码头自动化改造提供了新的选择。当前，全球95%的集装箱码头仍是传统人工码头，改造升级空间很大。“在传统人工码头，堆场几乎都是水平岸线布局。过去受技术限制，自动化改造时必须把堆场设置成垂直岸线布局，相当于‘推倒重建’，难度大、成本高。”高延辉说，使用ART配套方案进行改造，无需改变岸线布局，改造更方便，成本更可控。\n自主创新\n从车辆结构、指挥系统到钢板厚度、螺栓样式，研发团队一次次试错、一步步摸索\n天津港研制出ART之前，业界对这款新型港口运输装备“闻所未闻”。\n“想法太超前，咋落地？”“前期投入巨大，会不会‘打水漂’？”……一些同行听说后，为天津港捏了一把汗。\n“打造世界一流港口，根本要靠自主创新。”褚斌告诉记者，一次次严谨论证和研判后，天津港自主研制的信念越发坚定，“多年来，‘磁钉+AGV’方案的运行效率已经几乎提升到了极限。要想再有所突破，必须另辟蹊径。”\n在天津港集团所属企业金岸重工公司的测试场地，记者见到了最新款的第四代ART。远看，它只是一个巨大的卡车底盘。近看，车身上有许多“门道”——车辆四角有圆柱凸起，这是用于避障的激光雷达和摄像头；车架经过减重和强化，极限载重量提升至80吨；载货平面彰显人性化设计，位置与工人解锁作业的高度一致；车辆侧面还配有自动充电口，充电1小时即可满电运行……\n“相比传统拖车，ART重量更轻，寿命更长，承载量更大，智能化水平更高。”金岸重工公司总经理曲明告诉记者，这样一款造型独特、功能实用的运输机器人，完全是从零做起的。\n从车辆结构、指挥系统到钢板厚度、螺栓样式，研发团队一次次试错、一步步摸索。\n光是调试车身控制系统，就耗时半年多。\n码头很大，但也有不少地方空间狭小，必须最大化使用场地。比如，当要穿过左前方和右后方都有障碍物的缝隙时，只有前轮这一对转向轮、转弯半径大的传统拖车很可能被“卡”住，而ART则能精细调整4个车轴不同的转向角度，以“螃蟹行”等复杂动作斜行穿过。\n为了实现设计目标，金岸重工研发团队不断调试控制算法。第一台样车，只能做到多轴同步转向和控速，难以精准控制运动。后来，研发团队优化了“双轴控”技术，又因为前后轮线速度不同而出现“磨胎”。为找出最优算法，他们每天奔走在测试场地。有个阶段为了修正ART转弯甩尾等异常，测试员得跟车慢跑记录细节，平均每天跑25公里，相当于半个马拉松。磨坏20多条轮胎、迭代30版算法后，车辆终于实现顺畅精准运动。\n看似普通的车架，也经历过繁复的打磨。\n车架是ART整车最受考验的部件：既要能日复一日地承受集装箱下落带来的冲击力，又要能经受海水、海风的腐蚀，还要满足绿色节能、轻便灵活等高要求。\n“在不熟悉工况的情况下，我们一遍遍用砝码箱去探索载荷临界点。有时，材料强度够了，刚度却不够；有时，净强度达标了，疲劳强度又不足。”金岸重工公司生产管理部经理陈雷说。为求得“最优解”，他们运用大量仿真计算工具，制作出包含车架材料、结构、油路、电路等真实信息的数字模型，一块块微调构造，历时一年，终于找到平衡点。\n研制无人驾驶系统，也走过不少弯路。\n“经过一年多反复优化，本以为ART的无人驾驶系统比较成熟了，结果，去年夏天的几场大雨，又给我们浇了一头‘冷水’。”天津港第二集装箱码头公司技术部设备运行主管彭云辉说，当时他们发现，大雨过后，ART经常停滞不动或偏离路线。\n经过故障分析，原来是激光雷达外部留下积水，导致激光折射，严重干扰了车辆定位。后来，他们加班加点，专等恶劣天气去码头跑车。3个多月后，一套“雨天作业模式”成功研发，有效降低了天气影响。\n合力攻坚\n天津港集团“总牵头”，组建创新联合体\n建造ART，硬件要够“硬”，大脑也要够聪慧。\n港口就像一座微缩版城市，空间复杂、设施繁多，对效率和安全的要求极高。每跑一趟任务，ART都要与周边设备进行上百次指令交互。“既要接受码头管控系统指挥，还要与岸桥、轨道桥、锁站、充电桩‘对话’，多台车辆之间也得分工合作、避免拥堵，这就需要一套高效可靠的车队管理系统。”高延辉说。\n系统工程谁来建？起初，天津港研发团队心里没底，尝试寻求外包服务。不过，由于这套系统没有“模板”，得从“白纸”开始原创，多家有实力的企业洽谈之后都犯了难。\n“他们中，有的信息化功底扎实，有的人工智能积淀深厚，还有的通信技术实力强大。强强联合、取长补短，是有能力拼出‘智慧大脑’这张复杂拼图的。”高延辉分析，“关键卡点在于各家都不了解港口的业务需求，迈不出第一步。”\n“别人不了解，咱还不了解吗？”于是，2019年7月，天津港集团当起“总牵头”，组建创新联合体合力攻坚。\n“一些科技企业在智能算法上实力雄厚，但光有技术还不能让车队管理系统高效运转。”天津港第二集装箱码头公司信息部经理刘喜旺告诉记者，起初，ART在堆场提取集装箱的设计方案是调度车辆先到达目的地，再由轨道桥将集装箱运上车。后来，港口技术部门从码头运营经验出发，提出了“预到达”的设想，即轨道桥在车辆抵达作业位置前就预备到位，由此使得堆场作业时间压缩近一倍。\n刘喜旺认为，港口与科技企业紧密合作，实现了“1+1＞2”的创新效果。天津港获得了自主可控的车队管理系统，科技企业则在合作中拓展港口信息化业务，打开了全新的市场空间。\n创新联合体还广泛吸收研发机构、高校团队的经验智慧，在基础研究、前沿探索上攻关突破。\n“通信及定位功能是保障车队管理系统运行的‘底座’，然而集装箱码头的金属遮挡屏蔽现象是个‘老大难’。”中国移动天津公司政企客户部副总经理陈奇志介绍，公司联合中国移动上海产业研究院组建“5G+北斗实验室”，为天津港码头量身设计双频段5G专网、研发远程驾驶车载设备，首次在港口应用了“5G+北斗”的融合定位方法，使ART的响应时延达到毫秒级，定位精度达到厘米级。\n“公司首席科学家、中国工程院院士李德毅在天津港设立了院士工作站，深耕港口无人驾驶技术。”主线科技公司合伙人、前瞻院院长王超说，天津港为L4级的商用无人驾驶提供了宝贵的“试验田”，帮助院士工作站积累了大量实地场景和实测数据，“既能支持和促进认知模型、核心算法等多项前沿研究，也转化出车辆复杂环境感知、信息共享、智能决策等一批可在更多行业推广的科技成果。”\n“赛马”机制是天津港创新联合体提升创新实效的又一做法。为开发L4级别的商用无人驾驶系统，天津港集团提出“千循环一次故障”的目标，引入4家企业同台竞技。天津港担当“裁判”，每月考核系统稳定性、故障率等指标，经过激烈角逐，“赛马”企业逐渐拉开差距，两家企业先后退出，余下两家继续比拼。“各企业‘你追我赶’，加快了技术升级的步伐，无人驾驶系统正从百循环一次故障，提高到800循环一次故障，达标在望。”高延辉说。\n“ART带来的不只是港口运输新装备，还造就了一批敢想敢拼的港口人才，探索出一种富有活力的创新机制，并梳理出一套自主掌握的技术标准。”展望未来，褚斌表示，目前中国港口已在吞吐量、作业效率、智能化水平等方面实现了全球领先，今后还将联合相关企业，努力在港口装备、智慧系统等方面掌握更多原创技术，进一步稳固和增强领先优势。\n\n勇于迈出第一步（记者手记）\n“全球首个”，是在天津港采访人工智能运输机器人（ART）时听到最多的一个词。\n全球首个“智慧零碳”码头，全球首个ART车队搭载着全球首个港口数字孪生技术底座，连接全球首个2.6吉赫兹和700兆赫兹融合5G专网……天津港，何以拿下如此多“首个”？一位研发人员的感慨引人深思：“创新都是不易的，哪儿能没顾虑、零风险？我们不过是认准方向、咬紧牙关，勇敢迈出了第一步。”\n迈出第一步，当有坚定的信心。ART成功研发的背后，离不开产学研深度合作、多领域协同配合。面对各种技术难题，天津港联合配套企业和科研机构集众智、聚众力，为创新提供了坚实支撑。经过多年发展进步，我国已进入创新型国家行列，拥有完整的产业体系、庞大的研发队伍和一大批具有国际竞争力的创新型领军企业。发挥新型举国体制优势，激发企业创新主体作用，用好各方面有利条件，我们完全有能力在高水平科技自立自强上实现更大作为。对此，要充满信心。\n迈出第一步，呼唤勇攀高峰的雄心壮志。这些年，我国科技实力、产业水平不断跃上新台阶，在越来越多领域实现从跟跑并跑到并跑领跑的转变。百尺竿头，更进一步。当前，我国部分领域技术发展已经走在国际前沿，部分科技工作已经走进“无人区”探索发展的阶段。这就要求广大企业和研发机构以更广阔的视野、更自觉的担当，从模仿式的追随转向开拓性的引领，努力实现更多“从0到1”的突破。\n路虽远，行则将至；事虽难，做则必成。不畏艰难、敢于创新，我们将在更多新领域新赛道赢得更大主动。\n\n版式设计：张丹峰"
  },
  {
    "title": "海量应用场景驱动宝贵产业机遇（编后）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-18.htm",
    "date": "2023-07-05",
    "content": "走企业、进车间、访员工，采写“重大技术装备这样攻关”系列报道过程中，记者实地了解到研发技术人员持之以恒攻坚克难的辛劳付出，感受到广大企业和有关部门坚持不懈加快创新的坚定决心，也体会到海量应用场景给中国制造带来的强劲驱动和宝贵机遇。\n我国幅员辽阔、人口众多，新型工业化、新型城镇化、农业现代化扎实推进，为重大技术装备大显身手提供了广阔的舞台。比如，交通、通信、能源等基础设施领域和房地产领域的一个个建设项目，推动着起重机、掘进机等工程机械和智能运输机器人等物流装备的不断成长。又如，保障国家粮食安全、能源安全的需要，促成了收割机、播种机等农用机械和钻井平台、储油平台等能源装备的升级迭代。\n市场是最稀缺的资源。近年来，国际形势严峻复杂，产业链供应链加速重构，我们既要在全球经济舞台上坚持开放合作、追求互利共赢，也要立足巨大内需潜力，加快建设现代化产业体系，不断提升发展的独立性、自主性、安全性。\n“全球首台”“世界领先”“零的突破”……我们高兴地看到，诸多重大技术装备的研发过程中，具备研发制造能力的装备企业与拥有应用场景的需求端企业攥指成拳，形成了推动产业升级的强大合力。有些合作，是装备企业基于产业基础、结合先进技术研制出新产品，再寻求工程、项目等场景落地试验、完善提升，进而实现新产品日渐成熟、新市场逐步打开。有些合作，是需求端的企业发出具体的设备订单，让装备企业更有针对性地创新技术、改进生产、响应需求，从而实现双赢。作为“总装车间”的装备企业勇攀高峰，还有力拉动着产业链各环节配套企业共同进步、群体跃升。总体看，随着企业间合作的不断深化，需求得以更有力地驱动供给，供给得以更紧密地贴近需求，供需良性互动迈向更高水平。\n有规模庞大的市场，有源源不断的需求，就有潜力无限的发展空间。前行道路上，无论是逐梦苍穹、探秘深海、筑路架桥，还是城市更新、乡村振兴、能源转型，广大制造业企业特别是装备制造企业都大有可为。期待更多大国重器传来捷报，中国制造再上台阶！"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-18.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "创新养老产品、改善消费环境、激发消费潜能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-19.htm",
    "date": "2023-07-05",
    "content": "今年5月召开的二十届中央财经委员会第一次会议指出，“把人口高质量发展同人民高品质生活紧密结合起来，促进人的全面发展和全体人民共同富裕”“要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济”。\n我国已经进入老龄化社会，促进银发消费、发展银发经济，既是关爱老年群体、提高人民生活品质的要求，也是实现高质量发展的重要内容。当前银发消费呈现什么趋势？怎样创新产品服务、改善消费环境，更好地服务老年消费者？记者进行了调查。\n——编  者\n\n老年人消费市场增速加快，消费升级趋势明显，更加注重提高生活品质\n“每月退休金到账后，我会把一半左右的钱存入银行，剩下的主要用于日常生活花销。”生活在湖南的阮梅是一名企业退休职工，每个月稳定的退休金，让阮梅感觉很满足。\n除了日常生活花销，阮梅还喜欢与家人一同外出旅游：“平时，我和家人会开车到城市周边转转，在户外露营野餐。一年也会进行一两次长途旅行，愉悦身心又开阔眼界。”\n退休后，阮梅找到了自己的兴趣爱好：“空闲时间，我喜欢和小区里的姐妹们一起跳跳舞，既锻炼了身体，也打开了自己的社交圈。”阮梅说，“现在，我也学会了手机购物。新买的衣服已经发货了，过两天跳舞时就能穿。”\n记者调查发现，线上消费成为不少老年人的新体验。\n网络购物已经成为阮梅的主要购物方式之一。“我线上购物花销大约占30%。”阮梅说，“网上购物不仅方便，还能做到‘7天无理由退货’，很省心。”\n重庆市璧山区璧城街道居民曾永国年近七旬，也喜欢网购，主要购买医药健康产品。“我有‘老寒腿’，去年儿子在网上给我买了一款智能护膝仪。不仅能加热、按摩和艾灸，而且充电即用、穿戴方便。”\n对这款科技感十足的仪器，曾永国非常满意，在儿子指导下，他现在经常上网查找营养保健、日常护理、体检监测等商品。\n前不久，曾永国在网上看中了一款智能小药盒，可以通过铃声和震动提醒自己按时吃药。曾永国说：“像这种专门针对老年人设计的产品，不仅能解决年龄大、记性差的问题，而且可以免去子女担忧。”\n老人消费方式逐渐向数字化转型，消费层次也在提升。\n作为杨柳坝社区里小有名气的“穿搭高手”，曾永国认为：“时尚无关年龄，老年人也可以追求更加精致美好的生活。”他建立“杨柳坝潮流群”微信群，每月举办线下时尚沙龙，和其他20多位老人分享穿搭技巧，一起购置新衣服。\n爱生活、追时尚，重健康、懂保健，会网购、讲品质，如今老年人群消费更加注重生活品质，消费升级趋势明显。\n最近，阿里巴巴发布的老年人消费报告显示，2022年老年人消费市场增速达20.9%，银发经济的新增长点正从传统的健康医药转向美容、旅行、智能设备等。今年以来，老年消费者在主流旅游APP上的消费增速均达到80%以上，购买智能设备的增速超过52%。\n丰富养老产品，科学配置资产，为退休后的养老生活提前做好储备\n重庆市高新区虎溪街道居民唐文今年刚满40岁，拥有稳定的工作。10年前，唐文和爱人就购买了商业养老保险。“养老需要自己提前谋划，到了晚年生活才更有保障。”如今，唐文可以每月领取返利钱。\n为了拥有更充分的保障，唐文和爱人还购买了重疾险、意外险等，两人每年在保险费用方面的支出大约6万元。“保险产品还是要早点配置，老年人可以选择的产品少，而且保费也贵，现在需要为未来的生活铺垫好。”唐文说。\n去年底，他们开设个人养老金账户。“这相当于一个存钱罐，每年往里面存点养老钱，心里就会更踏实。”唐文说，“今年个人所得税年度申报，我还因此享受了1000多元税收优惠。希望以后养老金理财产品更丰富、更多样化，让我们有更多稳健的投资渠道。”\n做好长远资产规划，增强自身保障能力，才能享受到更有品质的老年生活。生活在北京的李韵今年38岁，去年12月在招商银行开立了自己的个人养老金账户并进行了缴存，未来计划每年按照1.2万元满额缴存个人养老金。“我用个人养老金账户里的资金购买了两只基金产品，期限是3年和5年。”李韵说，不仅投资有收益，今年个人所得税年度汇算申报时，还享受了税收优惠。\n“此前我还购买了大病保险、年金保险等，多添了一份保障。”李韵说，“到我退休的时候，要想有更高生活品质，就要多做些准备，趁着现在家里有盈余资金，考虑做一些长期、稳健投资。”\n“应根据自己的养老需求尽早规划，增强专属账户攒养老资金的意识，提前储备养老资金。养老投资长达十几年甚至几十年，需要通过丰富的养老产品和科学的资产配置控制风险，实现稳健的保值增值，增强自身保障能力，将储蓄养老转变为投资养老。”招商银行相关部门负责人说。\n为了丰富百姓理财产品，业界养老理财产品开启试点。根据理财登记中心统计，截至今年5月底，11家理财公司通过10家银行在10个试点地区累计发行养老理财产品51只，投资者累计购买金额约1005.55亿元，共有46.65万个投资者购买。\n随着个人养老金账户开立，今年2月10日，首批个人养老金理财产品发售，根据中国理财网发布的数据显示，4家理财公司共发行18只个人养老金理财产品，累计销售规模达到7.63亿元。截至6月27日，有10.9万人通过个人养老金购买了理财产品，平均每个投资者购买7000元，占全年可购买额度的58%。\n中银理财是率先发售个人养老金理财产品的理财公司，目前中国银行个人养老金账户已上架代销中银理财发行的5只理财产品，除了理财产品，客户还能在银行投资个人养老金保险产品、个人养老金公募基金产品和特定养老储蓄产品。\n中国银行相关部门负责人说，可以综合自身的退休年限、投资目标、风险承受能力等，积极参与个人养老金资产配置，通过个人养老金专属产品的长期投资、分散配置，为退休后的养老生活提前做好储备。\n创新适老化产品供给，营造安全放心的消费环境，更好地服务老年消费者\n“希望推出更多适应老年人消费需求的产品和服务。”重庆市沙坪坝区覃家岗街道居民陈洁表示，她有稳定的退休金，但现在适合老年人的商品并不多，有的商品分量过大，对于独居老人来说，容易造成浪费。现在商场里有适合年轻人、小孩的消费场所，却很少为老年人开设消费专区，不仅商品种类分散，也缺少一些适老化设施和特殊考虑。比如在超市里，有时老年人商品摆放的位置过高或过低，让老年人拿取不便。又比如，网购商品有时候没有送货上门，去存放点自己取货，对老年人来说，也是不小的困难。虽是细节，但是影响老年人的消费感受，需要逐步改进。\n老年消费者更期待安全放心的消费环境。记者在采访中了解到，不少老年人喜欢网上购物，但购买首饰、家电、家具等比较贵重的商品时，还是比较慎重，更愿意从实体店购买。他们担心上当受骗，后期维权难。老年人希望相关部门进一步加强执法，严厉打击假冒伪劣、夸大产品效果等欺诈老年消费者的行为，同时完善老年人维权机制，畅通渠道，优化老年人的售后服务，让老年人敢消费、愿消费。\n近日，亿邦智库发布的《2023年银发人群消费趋势洞察报告——家用电器篇》显示，从天猫供需指数看，“适老”家电行业需求侧涨幅远超供给侧。2022年天猫“适老家电”商品的搜索量同比上涨200%，需求主要集中在集成家电、冰箱、洗护等类别，和环境健康、居家生活、个人护理等类别。消费者更加追求产品的便捷性、安全性、功能性、健康性。\n打造线下适老化消费场景和产品空间广阔。业内人士指出，实际上，适老化需求是一项综合性需求，需要多个产品搭配，组合成为一套完整的解决方案，才能实现无障碍、智能的看护和家居体验，这为线下服务和销售创造了机会。\n不仅是实物商品需求，老年人的服务消费需求同样旺盛。麦肯锡发布的最新一期中国金融业CEO季刊指出，退休后，大量家庭将从养老储蓄阶段转入养老消费阶段，对于交通出行、健康管理、医疗护理等服务需求将爆发性增长。相关机构应细致梳理目标客群的各类需求，包括生命周期、财务管理、健康管理等，搭建一站式综合化养老金融生态，不仅为养老人群提供财富管理服务，也为其提供养老社区、健康管理、生活护理、旅居养老等附加服务，真正满足老年人差异化养老需求。"
  },
  {
    "title": "压实平台责任  防范食品浪费（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-19.htm",
    "date": "2023-07-05",
    "content": "充分发挥平台企业示范引领作用，提示消费者按需点餐、理性消费，加强对餐饮服务经营者的引导，推动建立防范外卖食品浪费的长效机制\n\n国家市场监督管理总局、商务部近日联合印发《关于发挥网络餐饮平台引领带动作用 有效防范外卖食品浪费的指导意见》（以下简称《指导意见》），明确提出，网络餐饮平台要科学设置起送价格、满减促销规则，探索根据商户经营规模、餐品档次、订餐距离的不同，引导平台内商户合理设置餐品起送价格。此举对于充分发挥平台企业引领带动作用，防范外卖食品浪费，促进网络餐饮行业规范健康发展，具有积极意义。\n随着我国网络餐饮市场规模不断扩大，外卖用户规模快速增长。据统计，截至2022年底，国内外卖用户已达5.2亿，外卖已走进千家万户。网络餐饮平台一头连接千千万万的商家，一头连接亿万消费者，成为防范餐饮浪费的重要环节。\n要发挥外卖平台的正向引导作用。从2017年开始，某外卖平台上线让消费者自主选择“需要餐具”或“无需餐具”的功能，截至今年4月，已有超过3.27亿用户使用过“无需餐具”功能，累计减碳超过15万吨。市场监管部门在调研外卖食品浪费问题时发现，很多消费者在点餐时会多选几份米饭、馒头等单价比较低的商品，究其原因，是因为有的外卖平台推出“满减凑单”活动，需要一定的消费门槛才能免配送费。事实上，消费者一顿吃不了这么多“凑单”买来的主食，很容易造成食品浪费。因此，要对外卖平台加强监督，引导理性消费。\n防范外卖食品浪费要压实平台责任。《中华人民共和国反食品浪费法》明确了网络餐饮平台反食品浪费的法定义务。此次印发的《指导意见》，从优化餐品供给结构、优化餐品信息展示、强化全流程消费提醒、优化平台规则协议等方面提出10项举措，督促头部平台企业发挥示范引领作用，提示消费者按需点餐、理性消费，推动建立防范外卖食品浪费的长效机制。\n抓住平台这个“牛鼻子”，防范外卖食品浪费就能事半功倍。一些网络餐饮平台已经在点餐、提交订单、完成订单等环节设置适量点餐提醒；优化“满减凑单”机制，引导商家增加鸭蛋、咸菜等预包装小食品，以替代主食类餐品用于凑单；激励商家提供“小份菜”“小份饭”，为其提供流量支持，并对消费者下单购买“小份菜”“小份饭”等绿色消费行为给予补贴……这些外卖平台的点滴变化，有助于推动消费者形成文明消费、按需点餐、珍惜粮食的意识，推动餐饮企业选择节约适度、绿色低碳、环保健康的生产经营模式，推动全社会树立起“浪费可耻、节约为荣”文明新风尚。\n制止餐饮浪费，不可能毕其功于一役，希望监管部门、订餐平台、广大消费者携起手来，从小事做起，从节约一滴水、节约一碗饭做起，共同打好厉行节约持久战，营造反对浪费的良好社会氛围。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_3-19.htm",
    "date": "2023-07-05",
    "content": "商务部公布电子商务示范企业名单\n本报电  近日，商务部公示了电子商务示范企业名单，全国共确定示范企业132家。电商示范企业创建工作意在引导电商企业合法合规经营，更好发挥电子商务在转方式、调结构、稳增长、促就业等方面的重要作用。据介绍，在企业自愿申报、地方择优推荐的基础上，本着“公平、公开、公正”的原则，商务部电子商务司委托第三方机构组织电子商务专家对参评企业进行综合评价，根据评价结果，并经综合考量，确定了132家电商示范企业。今年以来，直播电商、即时零售等新业态新模式蓬勃发展，网络零售保持快速增长。1—5月，全国实物商品网上零售额4.81万亿元，同比增长11.8%，占社会消费品零售总额的比重达25.6%。\n（王  珂）\n\n2023年RCEP经贸合作高层论坛举办\n本报电  6月29日，以“携手前行  共促繁荣”为主题的2023年RCEP经贸合作高层论坛在山东青岛举办。本次论坛由中国贸促会、山东省人民政府主办，发布了《中国工商界关于推进RCEP机制建设共享区域合作成果青岛倡议》《沿黄九省（区）贸促系统关于“共享RCEP红利，推动沿黄流域高质量发展”行动宣言》。目前，RCEP对15个签署国全面生效实施，各成员国间贸易往来更加密切。与会嘉宾认为，高质量实施RCEP，是中国扩大面向全球的高标准自由贸易区网络的应有之义，也是推进高水平开放的重要举措。希望各国工商界利用好RCEP市场开放承诺和规则，持续推动贸易高质量发展，更有效利用区域内投资优惠安排，深入挖掘更多投资合作潜力，加强区域内高端产业链合作和制造业项目合作。\n（罗珊珊）"
  },
  {
    "title": "今年1至5月我国冷链物流总额同比增长4.1%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_4-19.htm",
    "date": "2023-07-05",
    "content": "近日，海南海口中铁保税冷链物流有限公司进境肉类指定监管场地通过海关总署验收，标志着海口综合保税区首个保税冷链进境肉类指定监管场地落成。据悉，该保税冷链进境肉类指定监管场地占地3.7万平方米，库容量约2万吨，可满足每年约7万吨进境肉类的查验需求。\n“我们主营冷冻、冷藏、仓储业务，此次场地通过验收，为开展生鲜肉类进出口业务提供了有利条件。”海口中铁保税冷链物流有限公司相关负责人说。\n近年来，生鲜电商快速增长，居民对食品的鲜活程度要求越来越高，带动了冷链物流行业加快发展。中国物流与采购联合会最新统计数据显示，今年1—5月，我国冷链物流总额为2.65万亿元，同比增长4.1%；物流市场规模为2395亿元，同比增长3.6%。公共型冷库库容新增980万立方米，同比增长4.2%。今年新建冷库当中，自动立体仓占比接近1/8，智能化水平不断提升。\n在近日召开的2023第十五届全球食品冷链大会上，中国物流与采购联合会副会长兼秘书长崔忠付介绍，2023年，全球冷链物流保持趋稳向好态势，据公开资料统计，2022年全球冷链物流市场规模达到2794.8亿美元，到2030年全球冷链物流市场规模预计将增长到8012.6亿美元左右。相关冷链物流企业持续加大保鲜、制冷、调度、追溯以及数智化技术的研发投入，积极探索开发冷链技术，以提高物流效率、降低成本。\n崔忠付表示，提高冷链供应链韧性、释放冷链市场需求、深化冷链企业管理水平、优化冷链物流营商环境、探寻差异化服务等，是当前冷链物流行业急需解决的问题。\n展望未来，冷链物流企业应将标准化、协同化、智慧化、绿色化的理念融入行业发展，打造国际冷链新生态。崔忠付建议，冷链物流上下游企业应强化协同联动，抓住跨境冷链发展机遇，打破产业链上下游壁垒，深化冷链物流“走出去”“引进来”发展战略，进一步提升我国冷链物流标准国际化水平，加强冷链智慧技术装备应用，加大全链监控系统、智能周转箱、冷链无人仓配等创新技术的研发投入，构筑冷链物流新生态。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_5-19.htm",
    "date": "2023-07-05",
    "content": ""
  },
  {
    "title": "芙蓉花开正芬芳（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_1-20.htm",
    "date": "2023-07-05",
    "content": "芙蓉，是花儿，还是灌木？\n都不是。\n这里的“芙蓉”，是一个底蕴深厚、文脉绵延的钟秀之区。它位于湖南长沙主城区东部，浏阳河从它怀中蜿蜒而过。仲夏时节，氤氲着烟火气的芙蓉，正娓娓讲述心灵的故事……\n一\n“莫着急，潘姨！”陈伟轻轻拍着潘铁辉的肩膀说，“姐的手术一定会顺利的。”\n“真是让大家操心了。”潘铁辉声音有些微弱，“都已经深夜一点多了，你们辛苦了，赶紧回家休息吧。”\n“潘姨，我们必须等到姐做完手术，醒了麻药。”陈伟说。\n“有我们在，您就不要担心。”社区的其他两名工作人员握紧了潘铁辉的手。\n“可是，这样麻烦你们，真是过意不去……”\n“潘姨，您是我们社区的居民，谁家还不会遇到一些困难呀，您家的事，就是社区的事。”陈伟又拍了拍潘铁辉的肩膀。\n潘铁辉想要说些什么，但话到嘴边又咽了回去。她低下头，拿出纸巾，擦了擦眼角的泪水。\n那是2022年元月，一个雨夹雪的夜晚。\n陈伟，八〇后，是长沙市芙蓉区凌霄社区党委书记。从警校毕业后，他一头扎进社区，一干就是二十年，辗转社区多个岗位，与社区居民结下了深厚的友情。\n六十八岁的潘铁辉，大家喊她潘姨，是长沙一家饮食公司的退休职工，家住凌霄社区。前几年，老伴脑溢血去世，潘姨与女儿相依为命。人生无常，女儿又突遇疾病，需要紧急进行开颅手术。\n此刻，坐在手术室外的潘铁辉焦急万分，陈伟的话像一粒定心丸，让她心情平静了些。这几年社区对她家关照的一幕幕，就像电影一样在潘铁辉脑海中播放。\n老伴刚刚离开时她无比悲痛，患上了轻度抑郁症。社区工作人员得知情况后，轮番到家里来陪伴她、疏导她，让她的心灵得到慰藉，最终帮助她走出了心理阴影。\n后来，女儿做生意亏了钱，家庭再度陷入困境，她和女儿变得迷茫。关键时刻，又是陈伟带着社区工作人员上门帮母女俩出主意、想办法，陪着她们熬过了最艰难的日子。\n对于陈伟书记，潘铁辉与其他居民一样，充满感激，甚至有点心疼他。\n一次，社区对环境进行改造。时间紧，任务重，在这个节骨眼上，陈伟生病了，但他连妻子都没敢告诉，晚上一个人偷偷跑到附近的医院打吊针。后来病情加重，陈伟走起路来一瘸一拐，才向家人吐露实情。\n还有一次……\n半夜两点半，潘铁辉听见手术室传来好消息：手术成功！\n半年后，潘铁辉的女儿身体完全康复，随后又考了幼师资格证、厨师证、营养师证，找到了新工作。母女俩热情地拥抱新生活。\n家庭步入正轨，潘铁辉坐不住了，想找点事做。\n她是一名有着四十年党龄的老党员，年轻时干什么事都冲在前面，是单位里的优秀共产党员；退休后也没闲下来，喜欢参加志愿活动，还获得了市级志愿者证书。\n“陈书记，我申请回到志愿服务队。”潘铁辉来到陈伟的办公室，直接明了地说，“现在老年组还缺个组长，我有决心和信心当好这个组长。”\n凌霄社区有支志愿服务队，叫“‘凌聚力’志愿服务队”，由社区的热心居民组成。这支队伍不仅协助社区进行矛盾调解、文艺宣传、文明劝导，还参与到了社区环保督查、励志帮扶、食安帮查、治安巡逻等多方面的工作中。刚成立时，队里只有十三人，如今发展到了五十余人，其中不乏退休老人。\n对于潘铁辉的申请，陈伟一点都不意外，但考虑到她的家庭情况，他委婉地说：“潘姨，您都快七十了，在社区里组织大家唱唱歌、跳跳舞就行了。”\n潘铁辉脸色一变，认真起来：“书记，你这是嫌我岁数大？”\n陈伟一时不知说什么。他知道，在志愿服务队，有不少年龄比潘铁辉还大的老人，积极性与她一样高。\n“我是社区一名普通居民，但我也是一名党员，党员干事难道还讲条件？”潘铁辉说，“在我最困难的时候，社区给了最大的帮助，社区就是我娘家。给娘家做事，还有错？”\n第二天，潘铁辉以老年组组长的身份，奔走在社区居民需要的地方。\n爱如春风，融化坚冰。\n凌霄社区建立于上世纪90年代，是典型的老旧开放式社区，人员构成较为复杂，基础设施普遍陈旧，公共文化与休闲场地缺失……工作千头万绪，关系盘根错节，但有陈伟和社区居民们的勤劳和智慧，一块又一块“坚冰”被融化，一个又一个角落旧貌换新颜。\n此刻，满街的凌霄花正吐露着芬芳，清香怡人，同心广场上，居民们三五成群地惬意游览，畅聊社区的变化……\n二\n丰泉，长沙芙蓉区一口古井的名字。\n这口古井是近二百年前由当地六十户百姓集资兴建的，井旁竖有石碑两块。后因年久失修，古井曾一度被毁。2006年，长沙市政部门在古井原址重新修复，命名“丰泉古井”。临井的社区得名“丰泉古井社区”。\n2017年春，古老的街巷洋溢着新风。\n“什么是有机更新呀？”有居民不解。\n会议上，居民将疑惑的眼神投向时任丰泉古井社区党委书记龙欣。外表文静的龙欣，干起事来风风火火，典型的湘妹子性格。\n“有机更新是对街巷中已不适应城市社会生活的地方进行改建，激发它的活力，让它重新发展和繁荣。”龙欣简明地回答。\n“更新到什么程度呢？”居民继续问。\n“具体来说，就是在不大拆大建、不破坏街巷体系、不破坏社区生态、不破坏建筑风貌的基础上因地制宜，留住古城长沙的历史记忆，留住湖湘文化的文脉精髓，留住城市发展的风格脉络；改造乱象提升品质，改造设施完善功能，改善环境宜居宜游……”龙欣微笑着，条分缕析地继续解释，“简单说，就是老建筑修旧如旧，留住城市的记忆，也留下大家的乡愁。”\n“白果园巷那么多古建筑，是拆还是修？”周罗生老人问道。六十八岁的他在白果园巷住了五十年，这里的一切都融进了他的生命。\n“周爹，这里的房子大多建于上世纪50年代前，甚至不少是C、D级危房，已经不符合现代都市生活的要求了。我们不仅要拆除违章建筑，还要对一些古建筑进行修复，修旧如旧，根据照片一比一还原。”龙欣说。\n“我家还是老棚屋，没有单独的厕所，也没有厨房，屋内昏暗，院子破旧，屋外下大雨，屋内下小雨，像我家这样的情况能不能更新？”周罗生又问。\n“肯定更新！必须更新！”龙欣提高声音说，“我们就是要在保留原有建筑风貌的同时，提升大家的生活品质，这就是‘有机更新’的目的。”\n…………\n居民动员会上，大家相视而笑，互相点头称赞。\n不过，尽管居民基本认同有机更新理念，也都希望留下文化根脉，但要真正落到实处，谈何容易。\n单是老旧小区改造这件事，让所有居民都能达成统一意见，就花了不少力气。\n“施工改建会不会扰民？”\n“我们个人要不要花钱？”\n“改造后大概是什么样子？”\n…………\n面对居民一系列的疑问，龙欣他们联合街道，联系相关部门答疑解惑，并将改造效果图一一送达居民手中，充分征求居民意见。\n问需于民，问计于民。几番沟通协调，居民从一开始的不理解，甚至个别人反对，到慢慢支持建设、主动参与治理。\n古建筑的修复，需要精细到近乎苛刻的工艺水平。白果园巷努力复原历史步道，重新拾起一批曾掩埋于街头巷尾的文化碎片，拆下一砖一瓦都予以编号，都尽量使用原部件，替换时选同类旧材，以保存悠长古韵。\n这不同于一般的棚改。老民居、老建筑、老风貌、老情怀得留存，居民的安居梦得实现。\n第一次上门，项目组就给房子做了个全面“体检”，开出了“药方”：更换楼梯、加盖厨厕、修补漏水、改建花园……\n但项目组也提出三个要求：拆除违章棚子，施工期间自找住处，改建完自行装修室内。\n“政策已经很好了，没理由不配合。”周罗生带头主动腾房。\n其他居民二话没说，也纷纷行动起来。\n“这次改造不仅让环境发生巨大的变化，小区共治的理念更是深入人心。”丰泉古井社区现任九〇后党委书记唐可，对于社区的这次有机更新深有感触，“留住了文化，就留住了根脉。”\n这是芙蓉区的一个缩影。一个又一个温馨的场景，一处又一处迷人的美景，如雨后春笋般在芙蓉区涌现……\n漫步丰泉古街巷，古香古色的建筑，悠长的麻石路，开阔的花园，便民的桌椅，市民、游客正享受着下午茶的慢时光。\n一边是保存完好、充满烟火气的老街巷，一边是日新月异的城市化建设，许多与老街巷相得益彰的新业态正悄然生长……这一老一新，谱写了这座城市里的动人旋律。\n三\n来到郭天金的特色卤粉店，已近傍晚。街巷里人来人往，卤粉店前更是排起了长队。\n郭天金的卤粉店位于芙蓉区走马楼社区青石井巷，那是长沙老城区具有悠久历史的古巷之一，也是一条美食文化街，有一百八十多米长。\n郭天金实在忙得抽不开身，女婿王勇前来帮忙。王勇也忙，一边干活，一边抽空与我聊天。\n以前的青石井巷是出了名的脏乱差，商铺招牌五花八门，垃圾堆放混乱，下水道经常堵塞，街巷地面满是油污，行人滑倒的情况屡见不鲜。\n环境不佳，管理不到位，顾客不愿意来，卤粉店的生意自然也不怎么样。刚开始，郭天金的店铺只有二十四平方米，烧的还是煤球，没有油烟净化器，一天到晚店面灰头土脸，只能勉强维持生意。\n这样下去可不行啊，怎么办？\n关键时候，社区出面了。\n“能不能社区引领、商家参与，成立青石井巷商家‘自治联盟’，实行商家‘自治’？”走马楼社区公共服务中心里，一位社区负责人提议。\n社区把想法跟二十多名商铺经营者一说，他们异口同声地赞成。\n每月召开一次商家“自治会议”，大家根据自己的情况发表意见，只要有利于青石井巷的，社区一一采纳。\n每月开展门前五包评比会，评五好门店、网红门店等，既鼓励了商家，也招揽了顾客。\n反复宣传垃圾分类，厨余垃圾定时定点统一收集和清运，每天清理下水道油污，每周五清洗青石井巷街面。\n统一制作花箱、灯笼、椅子、遮阳伞，规范修建绿化带……\n环境好了，他们的生意越来越兴旺，顾客对青石井巷的评价也越来越高。郭天金由开始的一个门面发展到三个门面，排队吃粉的队伍越来越长。\n走马楼社区党委书记丁娟告诉我，他们社区虽然面积不大，但这里所处的五一商圈中心地带，是长沙城市主轴中心，也是“城市会客厅”。他们加强党建引领，实行楼长制，各级领导担任楼长，并将整个社区划分为六大网格，配备网格力量。\n青石井巷情况复杂，仅仅靠网格力量还不够。家住新世纪商贸城的戴友如大姐，退休后依然发挥余热，成为五一商圈志愿服务站的一名志愿者。\n她给我讲了一个故事。去年“五一”的一个晚上，正在巡逻的她碰到一对来自江苏苏州的母女。看着她们背着大包，提着行李，急得满头大汗，戴友如跑上前问需要提供什么帮助？原来她们是为找不到宾馆发愁。戴友如立即给社区内的宾馆挨个打电话，总算找到一家还有空房的。戴友如不仅带这对母女到了宾馆，还向她们介绍长沙的名胜古迹和网红打卡地，为她们规划旅游线路。直到把母女俩安顿好，戴友如才离开。\n让戴友如没想到的是，这一个小小的举动，温暖了这对母女的心。母亲是老师，女儿是新媒体从业者。回到苏州后，母亲逢人便说长沙的风景和温情，女儿制作了一系列关于长沙美景美食的短视频，发布到网络上，引来点赞一片。\n凌霄社区、丰泉古井社区、走马楼社区……它们是城市的“细胞”，是城市治理的最小“单元格”，但只有每一个细胞都健康，城市才能焕发生命的活力。\n烟火气是城市生活中不可或缺的味道，是人们寻找的安全感与归属感，还是一种传承，一种繁华，一种安宁，是来自大地的生生不息的精神力量。\n夜色渐浓，数千个青石井巷、数百个走马楼社区亮起来了，星城长沙一片璀璨，变成了灯的海洋、光的世界。哦，我沉浸在这美妙的夜色与烟火中……\n\n版式设计：沈亦伶"
  },
  {
    "title": "江津，诗意之城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/05/nw.D110000renmrb_20230705_2-20.htm",
    "date": "2023-07-05",
    "content": "第一次到江津城，是四十多年前的事。那天，我在成渝线上的德感火车站下车，过长江轮渡，下了码头后就进入江津城的一条小街。这里有个机关，会议室里正在开钟云舫的研讨会。我在会场外听了一会儿，感受到了热烈的研讨氛围。\n早前，我就听说过清末江津秀才、“长联圣手”钟云舫的大名。他在江津妇孺皆知，坊间还流传着他的许多诗联故事。\n走过小巷，穿过长长的正街，就到了东门外公园。公园旁边有一排玻璃宣传橱窗，里面展示的全是用毛笔抄下的诗词作品，排版很美观，过往行人都放慢脚步站在橱窗前欣赏。上前询问我才知道，这是城里文化馆办的“诗窗会”。每月一期，在橱窗里展示市民投稿的优秀作品。\n那时江津县城不大，只用四十来分钟就能逛完。长江由西而来，流成一个大大的“几”字形状，县城就像“凡”字中间的一“点”。县城西、北、东三面临江水，只有南面才与陆地连接。所以，江津城又被称为“几江城”。\n后来，我考到乡政府，负责文化工作，常去县城文化局办事。文化局旁边是一栋古风古韵的“江公享堂”，石刻门楹非常醒目。我曾进去逛过两趟。这是明代著名诗人、江津乡贤江渊的宅第。江渊写了许多诗，其中江津前后八景诗脍炙人口。\n再以后，我调到县城城郊的一个街道工作，开始真正熟悉和亲近江津这座城。江津有着诗词文化富矿。初唐著名诗人陈子昂船过江津龙门滩，写下气势恢宏的《过巴龙门》。司马光、黄庭坚、王十朋、范成大、冯时行、晁公遡以及杨慎、王士祯等诗人墨客写了许多关于江津的诗词作品。此外，胡小石、梁漱溟、吴宓、魏建功、唐圭璋等文化名人或寓居江津、或做客江津，创作了大量的经典作品。\n每天行走在小城的大街小巷，我喜欢背诵吴芳吉的代表作《几水歌》：“几水真真好，津城处处娇。云山四面起，井屋一湾遥……”\n这真是座充满诗意的小城。行车中打开收音机，你常能收听到“诗意江津”诗歌朗诵节目。周末漫步街头，常能观看到由机关、学校或街道主办的诗歌朗诵会。过节时，还有“端午诗会”“中秋诗会”“重阳诗会”等。更有趣的是，小城的人们敢想敢干，将中华诗词的元素融入当下时兴的广场舞，连续多年开展“中华诗词广场舞”比赛，每次全城都要热闹好些天。\n有一天，我在江津下游青草碚渡口乘船时，偶然结识了一位乡下老先生，我对他“穷追不舍”，在他的帮助下，我费了很大劲、跑了许多路，终于找到深藏于江津城老巷里的由曾国藩作序、江津进士李春甫所著诗集《日慎斋诗草》七卷；找到道光年间江津进士李岑所著《船山诗注》二十卷；找到钟云舫所著《振振堂诗稿》《振振堂联稿》共八卷。我将这些文献全部报送到文化部门。它们打开了我挖掘江津诗词文化富矿的大门，我从此爱上了文献收藏。\n1992年江津撤县设市，后又撤市设区。市容不断提升，城区不断扩展，中华诗词的文化元素也融入城市的建设中。滨江路上，建起了悬挂“天下第一长联”《拟题江津县临江城楼联》的“长联楼”，共一千六百一十二字，由钟云舫创作。我曾多次带朋友登楼赏联。\n江津滨江路是重庆市十条最美滨江路之一。江津人在此建起起点为几江长江大桥终点为鼎山长江大桥、全长一点三公里的“滨江诗联长廊”。集雅亭、诗联碑林、廊架诗柱……在花岗石、榭廊上镌刻江津历代诗联大家的诗联共二百三十首（副）。此外又在城区主干道鼎山大道上建起一点五公里长的“鼎山诗词大道”，采用青石、花岗石等石材，将名人描写江津的诗词和楹联作品三十五首（副）镌刻其上。\n我们还漫步在小城的公园、小区、广场上，诗墙、诗栏、诗碑、诗楼、诗壁等随处可见。诗墙花影，以诗入景、诗景交融，诗亦是景、景即是诗。我们全身心地享受着诗的氛围、诗的意境，怡然、洒脱、畅快的心绪溢满心田。同行的朋友无不动情地说：江津，真是一座充满诗意的滨江小城。\n江吟风雅颂，津唱赋比兴。江津，这座诗词之城，这座楹联之城，这座市级历史文化名城，正可谓诗意春风，吹拂市民心田。它将诗词文化的记忆根植于城市的肌理之中。诗意江津，愿你拥有更精彩的生命符号！"
  }
]