[
  {
    "title": "习近平复信美中航空遗产基金会主席和飞虎队老兵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-01.htm",
    "date": "2023-09-20",
    "content": "新华社北京9月19日电  9月12日，国家主席习近平复信美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦。\n习近平指出，得知美中航空遗产基金会和飞虎队老兵们长期以来孜孜不倦在中美两国传播飞虎队故事，越来越多美国青少年参与到“飞虎队友谊学校和青少年领袖计划”中来，迄今已有近500名飞虎队老兵和数百名老兵家属到访中国，我感到很高兴，并向你们表达敬意。\n习近平强调，追忆往昔，中美两国人民在抗击日本法西斯的斗争中同仇敌忾，经受了血与火的考验，结下了深厚友谊。展望未来，中美作为两个大国，对世界的和平、稳定与发展负有更加重要的责任，应该也必须实现相互尊重、和平共处、合作共赢。中美关系的希望在人民，基础在民间，未来在青年。新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去。\n美中航空遗产基金会成立于1998年，是旨在促进中美航空历史事件研究和纪念的美国民间友好团体。近日，基金会主席格林和飞虎队老兵莫耶、麦克马伦共同致信习近平主席，介绍基金会和飞虎队老兵支持推动中美友好交往的情况，表示将传承和弘扬中美合作的宝贵精神财富。"
  },
  {
    "title": "《习近平关于尊重和保障人权论述摘编》阿拉伯文版等六种外文版出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-01.htm",
    "date": "2023-09-20",
    "content": "新华社北京9月19日电  《习近平关于尊重和保障人权论述摘编》阿拉伯文、葡萄牙文、德文、斯瓦希里文、乌尔都文及越南文版，近日由外文出版社出版发行。\n《习近平关于尊重和保障人权论述摘编》由中共中央党史和文献研究院编辑，分9个专题，系统收录了习近平同志围绕尊重和保障人权发表的一系列重要论述。此次阿拉伯文等6个语种版本的出版发行，对于国外读者深刻理解习近平有关重要论述的丰富内涵，深入了解中国尊重和保障人权的伟大实践以及为推动全球人权治理贡献的中国方案，增强当代中国人权观的吸引力、感染力、影响力，具有重要意义。\n该书英汉、法汉、俄汉、西汉、日汉对照版于2022年由中央编译出版社发行。"
  },
  {
    "title": "让“关键少数”成为遵守党规国法的模范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-01.htm",
    "date": "2023-09-20",
    "content": "近日，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》（以下简称《意见》）。《意见》紧紧围绕“应知应会”这一重要要求，创新性引入清单制度，进一步推动领导干部尊法学法守法用法走深走实。\n为政之要，惟在得人；治国理政，关键在人。全面依法治国必须抓住领导干部这个“关键少数”。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各级领导干部深入学习贯彻习近平法治思想，带头尊崇法治、敬畏法律、了解法律、掌握法律，遵纪守法、捍卫法治、厉行法治、依法办事，带动全社会尊法学法守法用法，共同谱写全面依法治国新篇章。\n党的二十大报告提出，“发挥领导干部示范带头作用，努力使尊法学法守法用法在全社会蔚然成风。”中共中央印发的《法治中国建设规划（2020—2025年）》也明确要求，“建立领导干部应知应会法律法规清单制度，推动领导干部做尊法学法守法用法的模范。”\n《意见》提出了总体要求，划出了学习重点，明确了工作措施。新征程上，把《意见》贯彻落实好，必将进一步推动各级领导干部增强法治观念、提升法治思维能力，积极做遵守党规国法的模范，确保全面依法治国各项任务落到实处。\n带头尊崇法治、敬畏法律，做习近平法治思想的坚定信仰者、积极传播者、模范实践者\n“只有内心尊崇法治，才能行为遵守法律。只有铭刻在人们心中的法治，才是真正牢不可破的法治。”\n早在2015年2月，习近平总书记在省部级主要领导干部学习贯彻十八届四中全会精神全面推进依法治国专题研讨班开班式上明确指出，“之前，我们通常提的是学法尊法守法用法，在准备这次讲话时，我反复考虑，觉得应该把尊法放在第一位，因为领导干部增强法治意识、提高法治素养，首先要解决好尊法问题。”\n尊崇法治、敬畏法律，是领导干部必须具备的基本素质。对领导干部的法治素养，从其踏入干部队伍的那一天起就要开始抓，教育引导他们把法治的“第一粒扣子”扣好。\n“我宣誓：忠于中华人民共和国宪法，维护宪法权威，履行法定职责……”如今，国家工作人员就职时进行宪法宣誓成为常态，激励和教育国家工作人员忠于宪法、遵守宪法、维护宪法，依法履行职务的使命感和责任感不断增强。\n党章是党的根本大法，是全党必须遵循的总规矩。党的十八大以来，每一次党章的修改，都凝聚着全党的智慧和心血，凝结着党在理论创新、实践创新、制度创新上的新成果。各级领导干部带头学习党章、遵守党章、贯彻党章、维护党章，牢记初心使命，锤炼坚强党性。\n法立于上，教弘于下。为进一步推动各级领导干部牢固树立法治意识，各地各部门建立健全一系列制度机制。比如，通过述法机制，县级以上地方党委和政府的主要负责人每年都要晒一晒法治建设“成绩单”，推进法治建设第一责任人的责任不断压紧压实。\n行政机关负责人出庭应诉制度也在不断完善，“告官能见官、出庭又出声”的场景已不鲜见。很多出庭应诉的行政机关负责人表示，这是一堂深刻的法治课。坐上被告席、与当事人对簿公堂，内心里提醒自己要时时处处敬畏法律、遵纪守法。\n…………\n法律的权威源自人民的内心拥护和真诚信仰。\n习近平法治思想是马克思主义法治理论中国化时代化的最新成果，是新时代推进全面依法治国的根本遵循和行动指南。尊崇法治、敬畏法律，最重要的是对习近平法治思想真学真懂真信真用。\n党的十八大以来，以习近平同志为核心的党中央把全面依法治国纳入“四个全面”战略布局，作出一系列重大决策、提出一系列重要举措，引领保障党和国家事业取得历史性成就、发生历史性变革。这极大地推动各级领导干部尊崇法治、厉行法治，自觉把党规国法内化于心、外化于行。\n“习近平法治思想是经过实践检验、富有实践伟力的强大武器。”中央党校（国家行政学院）政治和法律教研部教授肖立辉说，《意见》明确提出“把学习掌握习近平法治思想作为重要必修课程”。各级领导干部要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续在深化内化转化上下功夫，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵，做习近平法治思想的坚定信仰者、积极传播者、模范实践者。\n带头了解法律、掌握法律，打牢依法办事的理论基础和知识基础\n党的十八大以来，习近平总书记谆谆告诫领导干部，做学法的模范，带头了解法律、掌握法律——\n“我们的党政领导干部都应该成为复合型干部，不管在什么岗位工作都要具备基本的知识体系，法律就是其中基本组成部分。”\n“各级领导干部尤其要弄明白法律规定我们怎么用权，什么事能干、什么事不能干，而不能当‘法盲’。其实，很多事情党纪国法都有明确规定，平时认真学一学、看一看，或者在做事情前认真查一查、看一看，就可以避免犯错误、走邪路。”\n…………\n“知是行之始，行是知之成”。如今，各级领导干部把学习党规国法作为必修课，努力做到心中高悬法纪明镜、手中紧握法纪戒尺，知晓为官做事尺度。\n实践中，各地各部门不断健全完善制度机制，推进学习的常态化、长效化，如建立党委（党组）中心组学法制度；把学习掌握党内法规列入党组织“三会一课”内容；把党内法规和国家法律纳入党校（行政学院）教学内容和领导干部任职培训、在职培训的必训课程；搭建网络课堂，制作“微课程”，实现“线上+线下”相结合；举行新提任领导干部法治理论知识考试，推行“日常学法、年度测法、提职考法”……\n前不久，2023年“百名法学家百场报告会”法治宣讲活动中央和国家机关专场报告会举行，主讲人以“完善以宪法为核心的中国特色社会主义法律体系”为主题作了报告。据了解，领导干部是“双百”活动的重要宣讲对象，2022年全国共举办报告会8.6万余场。\n迈步新征程，各级领导干部应该学什么、怎么学，达到什么样的学习效果？《意见》内容条分缕析，提出明确要求——\n学习习近平法治思想，深入系统学习习近平总书记《论坚持全面依法治国》、《习近平关于全面依法治国论述摘编》、《习近平关于依规治党论述摘编》，学习《习近平法治思想学习纲要》；\n学习党内法规，包括认真学习党章、党的组织法规、党的领导法规、党的自身建设法规、党的监督保障法规；\n学习国家法律，包括认真学习宪法、总体国家安全观和国家安全法、推动高质量发展相关法律、民法典、刑法和公职人员政务处分法、行政法律、与履职密切相关的其他法律。\n认真贯彻落实《意见》要求，各级领导干部要深刻领悟“两个确立”的决定性意义，做到“两个维护”；牢固树立党章意识，更加自觉地学习党内法规，用党章党规党纪约束自己的一言一行；牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，做到在法治之下想问题、作决策、办事情。\n带头遵纪守法、捍卫法治，确保权力始终在法治轨道上运行\n学习的目的全在于运用，“应知应会”的关键在于“应会”，在于严格按规矩办事。\n习近平总书记强调，“要正确行使权力，依法用权、秉公用权、廉洁用权”“各级领导干部的信念、决心、行动，对全面推进依法治国具有十分重要的意义”。\n曾经，个别领导干部违规插手干预司法活动、执纪执法活动，“关系案”“人情案”“金钱案”等乱象时有发生。\n2015年3月18日，《领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究规定》施行，明确了界限，划出了红线，有力引导各级领导干部知敬畏、存戒惧、守底线。\n曾经，个别领导干部热衷于“政绩工程”“面子工程”，“拍脑袋决策、拍胸脯表态、拍屁股走人”现象时有发生。\n2019年9月1日，《重大行政决策程序暂行条例》施行。各地严格落实公众参与、专家论证、风险评估、合法性审查、集体讨论决定等法定程序，努力确保依法决策、科学决策。\n…………\n党的十八大以来，各级领导干部坚持学思用贯通、知信行合一，自觉用法律厘清权力边界，用法律约束权力行使。其间，一系列违纪违法典型案例也警示人们，任何人都没有超越宪法法律的特权。法律红线不可逾越，法律底线不可触碰。\n如今，为确保权力始终在法治轨道上运行，全国省市县三级政府部门均公布了权责清单。哪个部门有什么权、有多少权，如何正确用权、规范执法……权责清单简明实用、一目了然，“法定职责必须为、法无授权不可为”的理念入脑入心、见行见效。\n治国必先治党，治党务必从严，从严必依法度。作为全面依法治国的重要组织者、推动者、实践者，领导干部不仅要做守法的规范，而且要按照党规党纪，以更高的标准严格要求自己。\n十多年来，各级领导干部始终把纪律规矩挺在前面，坚持依据党内法规谋事、管人、用权，坚决同各种违纪违法行为作斗争，做政治上的明白人，保持忠诚干净担当。\n落实中央八项规定精神带来的风气巨变，正是有力印证。“会所中的歪风”“舌尖上的浪费”“车轮上的腐败”等现象被坚决整治，严的基调、严的标准、严的氛围不断强化。各级领导干部心怀敬畏戒惧，自觉抵制“四风”，把中央八项规定及其实施细则精神谨记在心，时刻自重自省，慎独慎初慎微，越来越习惯在受监督和被约束的环境中工作生活。\n“权由法定，权依法使。领导干部必须树立正确的权力观，把权力运行的规矩立起来，把权力关进制度的笼子里。”四川省雅安市天全县委书记余力说，“这次《意见》明确提出‘应知应会’。这就要求我们不仅要加强学习，更要严格遵守，真正做到心有所畏、言有所戒、行有所止。”\n带头厉行法治、依法办事，不断提高运用法治思维和法治方式的能力\n“法者，治之端也。”法律是治国之重器，法治是国家治理体系和治理能力的重要依托。\n习近平总书记明确指出，“各级领导干部要提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定能力，努力推动形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的良好法治环境，在法治轨道上推动各项工作。”\n党的十八大以来，各级领导干部运用法治思维和法治方式的能力不断增强，“凡属重大改革要于法有据”“法治是最好的营商环境”等理念深入人心、付诸实践，法治中国建设开创新局面，法治固根本、稳预期、利长远的作用不断彰显。\n“贯彻新发展理念，实现经济从高速增长转向高质量发展，必须坚持以法治为引领。”\n今年，中共中央、国务院印发《数字中国建设整体布局规划》，其中明确提出，“完善法律法规体系，加强立法统筹协调，研究制定数字领域立法规划，及时按程序调整不适应数字化发展的法律制度。”\n十多年来，各地各部门以法治化手段，破解发展中的难点堵点问题，保障新发展理念落地落实：强化知识产权全链条法律保护，激发全社会创新活力；开展区域协同立法，推进区域协调发展机制的制度化、规范化；用最严格的制度、最严密的法治保护生态环境，推动绿色发展；制定修改外商投资法、对外贸易法等，为开放发展注入强大法治动力；进一步完善社会保障政策制度，有力促进共同富裕……\n“法治是人类政治文明的重要成果，是现代社会治理的基本手段。”\n今年是毛泽东同志批示学习推广“枫桥经验”60周年，是习近平总书记指示坚持和发展“枫桥经验”20周年。在新时代伟大实践中，“枫桥经验”不断丰富发展，其中一个鲜明特征就是更加彰显法治思维。\n紧盯群众反映强烈的突出社会治安问题，依法严厉打击各类违法犯罪行为；依法依规解决矛盾纠纷，用心用情解决合理诉求，一批信访积案成功化解；执法规范化建设扎实推进，敢于执法、善于执法，努力实现法律效果和社会效果的有机统一……通过不断提升社会治理法治化水平，广大人民群众享有越来越多的获得感、幸福感、安全感。\n…………\n全面依法治国是国家治理的一场深刻革命。党的二十大报告提出，在法治轨道上全面建设社会主义现代化国家。\n“领导干部不断提高运用法治思维和法治方式的能力，这是在全面建设社会主义现代化国家新征程上必须具备的素质本领。”江西省司法厅普法与依法治理处处长陈欢欢表示，体现到《意见》的贯彻落实中，各级领导干部要以更高的标准做到“应知应会”，不仅要遵纪守法、捍卫法治，更要牢固树立法治观念，不断提高依法履职的能力和水平。\n如今，根据《意见》要求，各地各部门正在分级分类制定领导干部应知应会党内法规和国家法律清单，把领导干部应知应会党内法规和国家法律学习纳入干部教育体系，建立健全领导干部学法用法激励机制……一系列举措，持续推动学习往深里走、往实里走、往心里走，学习成果不断地转化为各级领导干部依法决策、依法办事的自觉行动。\n奉法者强则国强。\n新征程上，各级领导干部带头做习近平法治思想的坚定信仰者、积极传播者、模范实践者，带头尊规学规守规用规，带头尊法学法守法用法，带动全社会遵纪守法、知法用法，必将不断开创全面依法治国新局面，为推进中国式现代化贡献更大的法治力量。"
  },
  {
    "title": "中欧班列10年累计开行7.7万列（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-01.htm",
    "date": "2023-09-20",
    "content": "本报连云港9月19日电  （记者李心萍、白光迪）记者日前从中欧班列国际合作论坛获悉：10年来，中欧班列累计开行7.7万列，运送货物731万标箱，货值超3400亿美元，成为国际经贸合作的重要桥梁。\n10年发展，中欧班列开辟了亚欧陆路运输新通道。在国内，形成经阿拉山口、霍尔果斯、二连浩特、满洲里、绥芬河等口岸出境的西、中、东3条运输主通道，时速120公里图定中欧班列运行线已达86条，联通112个城市；在境外，初步形成了北、中、南三大通道，通达欧洲25个国家和地区的217个城市，以及沿线11个亚洲国家和地区超过100个城市。\n10年发展，中欧班列打开了国际运输合作新局面。相对于海运和空运，中欧班列运输价格是航空的1/5，运输时间是海运的1/4，受自然环境影响小、稳定性高。中欧班列平均碳排放量是航空运输的1/15、公路运输的1/7，在应对全球气候变化、推动碳达峰碳中和方面发挥了重要示范作用。\n10年发展，中欧班列带来了相关产业发展新机遇。中欧班列开通后，重庆、成都等地迅速成为电子信息、汽车、装备制造产业基地；西安、郑州、武汉等中欧班列始发城市的外向型经济产值均实现显著增长。中国运往欧洲的货物品类拓展到汽车整车、机械设备、电子产品等5万多种商品；欧洲运往中国的货物品类拓展到机电产品、医疗器械、机械设备等商品。\n中国国家铁路集团数据显示，今年1至8月，中欧班列开行11638列、发送货物126.2万标箱，同比分别增长10%、23%，正朝着更高质量、更好效益、更加安全方向发展。"
  },
  {
    "title": "韩正会见联合国秘书长、美国国务卿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-01.htm",
    "date": "2023-09-20",
    "content": "新华社联合国9月18日电  （记者毛磊、杨士龙）当地时间9月18日，国家副主席韩正在纽约出席联合国大会期间分别会见联合国秘书长古特雷斯、美国国务卿布林肯。\n在会见古特雷斯时，韩正表示，当前世界百年变局加速演进，各种不稳定不确定因素相互交织。国际形势越是复杂严峻，就越需要坚持真正的多边主义，越需要一个强有力的联合国。习近平主席提出的构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议同联合国的理想和目标高度一致，得到国际社会广泛认同和积极支持。中国将始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者，支持联合国在国际事务中发挥核心作用。\n古特雷斯表示，感谢中国对联合国事业的坚定支持，高度赞赏习近平主席提出的重要倡议，期待中国引领世界朝着正确方向前进。\n在会见布林肯时，韩正表示，健康稳定的中美关系既有利于两国，也有利于世界。中国的发展对美国是机遇而不是挑战、是增益而不是风险，双方完全可以相互成就、共同繁荣。中方对美政策保持连续性和稳定性，始终按照习近平主席提出的相互尊重、和平共处、合作共赢三原则看待和处理中美关系。希望美方同中方相向而行，落实两国元首巴厘岛会晤重要共识，采取实际行动，创造有利条件，多做增进了解互信与互利合作的事，推动中美关系重回健康稳定轨道，惠及两国，造福世界。\n布林肯表示，美方希望中国取得成功，继续推动世界经济增长，期待同中方加强沟通，管控分歧，推进合作，稳定发展美中关系。"
  },
  {
    "title": "干在实处  走在前列  勇立潮头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-01.htm",
    "date": "2023-09-20",
    "content": "伟大擘画，指引奋进航程。\n2003年7月，时任浙江省委书记习近平同志经过深入调查研究和系统思考谋划，制定了作为浙江省域发展全面规划和顶层设计的“八八战略”。\n20年来，在“八八战略”指引下，浙江发生了全方位、系统性、深层次的精彩转变。浙江坚持一张蓝图绘到底、一任接着一任干，持续推动“八八战略”走深走实，努力做到“干在实处、走在前列、勇立潮头”，把蓝图一步步变为富民强省、均衡发展、绿色发展、共治共享、勤廉奋进的现实图景。\n一张张生动的历史图景、一件件厚重的实物展品……“大道之行——‘八八战略’实施20周年大型主题展览”9月8日在浙江杭州开展以来，观众络绎不绝，引起广泛关注。大家纷纷表示，展览能够帮助人们更好地学习领会习近平新时代中国特色社会主义思想的理论渊源和发展脉络，进一步引导广大干部群众深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，更加坚定了把宏伟蓝图变为美好现实的信心和决心。\n参天之木，必有其根；怀山之水，必有其源。“‘八八战略’提出加快建设文化大省，如今桥西的棚户区改造成了景区，废弃破旧老厂房变成了历史文化博物馆。”杭州市拱墅区拱宸桥街道桥西社区第一党支部书记程赞珍说，下一步要继续为践行“八八战略”作贡献，为传播运河文化贡献力量。\n今年8月，浙江发出了第1000万张营业执照，千万经营主体中97%是个私经营主体，107家企业入围2022年中国民营企业500强。“推动民营经济发展是‘八八战略’的重要内容。”青年宣讲员、温州市鹿城区人大机关党委专职副书记陈志表示，要围绕“助企纾困”做好人大立法、监督工作，聚焦“民营企业发展”做好相关工作。\n根据“八八战略”总体部署，浙江坚持“腾笼换鸟，凤凰涅槃”，加快推进产业结构调整和经济发展方式转变。长兴县画溪街道党工委书记李志云说，在“八八战略”指引下，画溪街道不断推动产业升级，一步步成长为以新能源和绿色制造为主的省级特色小镇——长兴新能源小镇，“我们将坚定不移走生态优先、绿色低碳发展道路，以人民为中心，不断提升人民群众的获得感、幸福感、安全感。”\n“千村示范、万村整治”工程是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，20年来造就了万千美丽乡村，造福了万千农民群众，创造了农业农村现代化的成功经验和实践范例。缙云县壶镇镇联丰村党总支书记、村委会主任楼干强说，随着“千万工程”扎实推进，联丰村从“脏乱差”变得“绿富美”，下一步将继续走好农业高质高效、乡村宜居宜业、农民富裕富足的发展之路。\n在“八八战略”指引下，浙江基层社会治理建设不断深化，2022年浙江群众安全感满意度达99.28%，连续多年居全国前列。“枫源村是‘枫桥经验’发源地之一，‘枫桥经验’的精髓就是依靠群众。”诸暨市枫桥镇枫源村党总支书记、村委会主任骆根土表示，要传承好“枫桥经验”，不断探索基层治理新模式，推动“枫桥经验”与时俱进，不断焕发新的生机活力。\n大道之行，天下为公；大道至简，实干为要。前来观展的广大干部群众纷纷表示，从展览中感悟到了强大的真理力量和实践伟力，将以创新破难、以改革破题、以开放破局，全面深化“八八战略”新实践，努力将浙江打造成为新时代全面展示中国特色社会主义制度优越性的重要窗口。"
  },
  {
    "title": "用创新打开发展新天地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_7-01.htm",
    "date": "2023-09-20",
    "content": "50秒，组装完毕一台新能源汽车整车；23天，完成百亿元大项目从谈判到签约的全过程；4年，实现从国家扶贫开发工作重点县到全国百强县的“身份转换”……\n长丰，安徽省会合肥的市辖县。一个昔日籍籍无名的地方，如今正因其跨越式发展而广受关注。\n2012年，长丰县脱贫摘帽；2016年，跻身全国综合实力百强县第九十九位，此后排名连续上升，至2022年已升至第七十三位。“从‘贫困’到‘百强’，长丰的跨越式发展，是践行新发展理念结出的硕果。”长丰县委书记李命山说。\n“把创新作为最大政策，奋起直追、迎头赶上。”“实现跨越式发展，关键靠创新。”牢记习近平总书记在安徽考察时的殷殷嘱托，长丰广大干部群众用创新打开了发展的新天地。\n——理念的创新，开创了县域发展的新格局。\n长丰县岗集镇的山岭上，“江淮分水岭”界碑矗立其间。处于长江与淮河分水岭的长丰，过去却因土壤贫瘠、干旱少雨，成为少有的省会城市下辖国家扶贫开发工作重点县。\n“要把县域作为城乡融合发展的重要切入点，推进空间布局、产业发展、基础设施等县域统筹，把城乡关系摆布好处理好，一体设计、一并推进。”新时代，习近平总书记对县域经济的深入思考和科学指引，让长丰找到了前行的路径。\n“两新一示范”，合肥市委为长丰县确立新的发展定位——打造合肥先进制造业发展的新高地，实现全域协调发展新突破，争当全国巩固拓展脱贫攻坚成果与乡村振兴有效衔接的示范县。这一新定位，让长丰走上制造强县、科创强县、农业强县的新路。\n长丰重新审视发展走向和空间布局。长丰县在北，合肥市区居南。“向南主动融入合肥市中心，一体化推进。”长丰果断调整策略，科学规划布局。\n思路打开，引领发展突围。长丰因地制宜，依“市”顺“势”。抓住合肥打造新兴产业聚集地之机，大力发展县城南部的双凤经济开发区；抓住合肥滨湖新区崛起的势头，一体设计长丰县的北城新区，提升城市品质功能。\n“方向明确，靶向发力，一张蓝图绘到底，一任接着一任干。这是长丰这些年发展的关键。”合肥市委副秘书长、政研室主任徐斌说。\n——产业的创新，让长丰开启了弯道超车、换道直追的发展新模式。\n前段时间，长丰草莓正值育苗关键期。水湖镇草莓种植大户蒋秀芝不慌不忙：“我只要打开手机，就可以实时监测草莓长势，掌握温度、湿度、虫害、光照等情况。”\n草莓是长丰的第一农业品牌，全县种植面积21万亩，莓农超8万户，年产量约35万吨，亩均年收益近3万元。\n“我们的草莓，从选种到育苗到栽培，都用上了现代科技。”长丰县草莓协会会长夏世祥告诉我们。2018年以来，县里每年为草莓产业提供专项资金2000万元，用于新品种、新技术引进推广；2020年，长丰与中科合肥智慧农业谷合作，开发数字草莓大数据平台，实现草莓生产温、光、气、土、肥、药可视化和联动控制……目前，“长丰草莓”全产业链产值已超百亿元。\n另一个“百亿元”的故事，则发生在制造业新赛道。\n位于县城中部的下塘镇，以“下塘烧饼”出名。2021年，比亚迪汽车选址下塘作为生产基地。从谈判到签约，23天；从签约到开工，42天；10个月投产，生产5个月产值就过百亿元。今年前7个月，长丰生产新能源整车25.3万辆，占安徽新能源车产量的60%以上。\n昔日烧饼小镇，今朝产业新城。“比亚迪生产基地一期、二期、三期全部建成后，可实现年产值近2000亿元，带动上下游产业链总产值不少于3000亿元。”比亚迪长丰园区总经理李力介绍。\n作为合肥的制造业高地之一，长丰规上工业企业359家，国家级专精特新“小巨人”企业15家，主板上市公司5家，产值过百亿元企业4家……2022年，长丰县规上工业产值首次突破1000亿元。\n“到2024年，长丰规上工业产值预计可达2000亿元。”长丰县县长李孝鸿信心满满。\n——科技的创新，让长丰的“发展续航”有了重要支撑。\n智慧农业谷里，测土机器人、农业传感器等投入使用。“通过数字赋能、科技加持，进一步推进农业数字化转型升级。”中科合肥智慧农业谷有限公司总经理王儒敬介绍。\n岗集镇，国家大科学装置之一的航太雷电项目施工现场，负责人赵晓东指着规划展板：“这里，将建起大飞机雷电防护实验室。”相距不远，先进光源项目、超级陶粲装置等已经布局，一座“科学城”即将拔地而起。\n下塘新城，一座集油、气、充电、换电、加氢供能为一体的综合能源港即将投入运营，包括比亚迪、中创新航等多家规上企业接入的能源工业互联网平台基本搭建完成。“作为全省唯一的能源综合改革创新试点县，长丰正在探索绿色发展之路。”安徽皖丰长能投资有限责任公司董事长张学锁告诉记者，能源港运营后预计每年能减少碳排放6370吨。\n开局之年，长丰的科技创新，劲头更足，势头更猛。\n长丰县科技局局长张帆，这段时间正忙着研究制定补贴政策，吸引人才。“我们希望释放明确信号：让企业成为创新主体，让人才成为创新支撑。”\n今年以来，长丰县已实现4名院士、281名科研类硕博士、25名科技顾问常态化入驻。智慧农业谷、中国菌物谷、产业孵化中试城“两谷一城”，已就地转化农业科技成果117项，带动各类经营主体近400个。\n把创新作为最大政策，长丰将继续锐意进取、阔步前行。\n（相关报道见第七版）"
  },
  {
    "title": "河南大力实施秋粮增产夺丰收行动（打好夺取秋粮丰收这场硬仗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_8-01.htm",
    "date": "2023-09-20",
    "content": "河南省桐柏县月河镇田头，玉米青纱帐连绵，农技员华永正在田间指导农户给玉米追肥。全县114名农技人员下沉秋粮生产一线，为农民提供“保姆式”服务。\n淇县中豫农业机械服务专业合作社农机大院里，各式农机整齐排列。“我们已经收到不少玉米收割订单，这两天抓紧检修农机，为秋收做好准备。”合作社理事长刘合顺说。\n金秋时节，行走在河南的广袤田野，随处可见忙碌的身影，丰收在望的喜悦挂在农民的脸上。\n秋粮是全年粮食生产的大头。作为粮食生产大省，“中原粮仓”河南坚决扛稳粮食安全重任，大力实施秋粮增产夺丰收行动，毫不放松抓好田间管理，确保全年粮食产量稳定在1300亿斤以上，努力在高基点上实现粮食生产新突破。\n增面积增密度，秋粮生产搭好“丰收架子”\n走进豫北浚县傅庄村，田间绿油油的玉米迎风摇曳，财森粮食高产创建专业合作社理事长付太华忙着给玉米追肥。\n今年玉米长势如何？付太华带着记者钻进密密匝匝的玉米地里察看。\n“玉米能不能丰收，关键在‘三看’。”付太华解释，“一看穗位，咱这玉米穗位低，抗倒伏能稳产；二看籽粒，今年的玉米棒，一棒足足有600多粒；三看灌浆，肥水一体，籽粒饱满，产量拿得更稳。去年玉米亩产1300斤，今年我估计能上1600斤。”\n“良法良技跟上，玉米增产潜力大幅度挖了出来。”浚县农业农村局党组成员董文全介绍，今年县里开展玉米高产竞赛活动，示范玉米密植高产、大豆玉米带状复合种植，推广增加密度、分段施肥、适时晚收等关键技术，带动全县玉米大面积单产提升。\n再到豫东尉氏县张市镇尹庄村，农穗种植专业合作社种植基地里，一排排玉米翠绿挺拔，一垄垄大豆豆荚满挂。合作社负责人蔡玉军发展玉米大豆带状复合种植350余亩，“县里的农技服务队队员随叫随到，今年预计玉米亩产能达1300斤，大豆亩产能超200斤。”\n尉氏县农业农村局高级农艺师宋志平介绍，为了让玉米大豆带状复合种植多产粮，县里的农技服务队下沉到田间地头，开展精准化服务。\n专家到田，技术到人，良法落地。今年，河南全省大豆玉米带状复合种植面积150万亩以上，省里的专家指导组会同当地农技人员做好指导服务，“秋粮一天不到手，指导一天不结束”。\n“社会化服务为粮食增产添动力。”尉氏县金丰公社农业服务有限公司负责人赵庆涛说，今年公司托管张市镇小寨村500亩玉米，标准化作业，科学化管理，生产成本降低10%左右，秋粮产量预计能提高10%以上。\n社会化服务促进良技良法落地。河南通过项目资金补贴、提供优惠贷款和技能培训等方式，培育壮大新型农业经营主体，健全农业社会化服务体系。全省已培育12.5万个农业社会化服务组织，服务小农户1575.9万户，高效节水滴灌、无人机统防统治、机械化收割等良技良法得到广泛应用。\n今年河南秋粮面积稳定在7600万亩以上，稳中有增，整体长势好于去年，种植密度明显提高。“玉米亩均种植密度较去年增加200株以上，夺取秋粮丰收有基础有条件。”河南省农业农村厅总农艺师杨玉璞说。\n田管不放松，努力以秋补夏、以丰补歉\n今年河南麦收遭遇“烂场雨”天气，夏粮产量受到影响。“确保全年粮食产量稳定在1300亿斤以上，必须做好以秋补夏、以丰补歉，奋力夺取秋粮丰收。”杨玉璞说，目前全省秋粮生产形势总体不错，很快就将迎来大面积收获，必须环环紧扣抓好后期管理。\n夺取秋粮丰收，田间管理是关键。\n河南各地全力以赴，抓好以玉米南方锈病防控和“一喷多促”为主的秋粮田间管理，55个规模粮油种植主体单产提升项目县的药肥全部供应到位，18个省级秋粮专家指导组驻扎分包地区。各地发挥植保社会化服务组织作用，积极开展统一喷防作业。\n“防治病虫有妙招，‘一喷多促’效果好。”淇县高村镇介屯村，沐鹤农林科技有限公司飞手杨振杰正操作无人机进行植保作业。\n“玉米植株高大密集，农民进地不便，无人机喷防便捷又高效，防虫、防病、追肥‘三管齐下’。”在一旁指导的淇县农业农村局高级农艺师万红国说，“一喷多促”是目前玉米田管的关键措施，具有壮苗稳长、灌浆鼓粒、提高单产等多重效果，预计近几天全县就能全面完成喷防。\n“全省玉米南方锈病发生面积近700万亩，抓好玉米南方锈病防控是夺取秋粮丰收的关键一仗。”杨玉璞说，各地统一开展应急防治，全面实施“一喷多促”，努力实现“虫口夺粮”保丰收。\n周口市商水县发力“秋补夏粮”，全面加强秋粮后期田管。县里抽调200多人组建23个农技服务小分队，到田间地头开展技术指导。“有专家指导，我家的玉米进行了3次精准施肥，病虫害防治两遍人防、一遍机防，你瞧，现在玉米棒子多喜人！”种粮大户邱守先说。\n夺取秋粮丰收，防灾措施不可或缺。\n走在浚县、淇县田间，不时能看到田头气象站里360度全景相机和各类气象传感器，实时监测农作物生长和农田环境参数。\n“气象站的农田生态综合协同观测系统，能大幅提升农业抗灾减灾水平。农民打开微信公众号，就能收到农用天气预报和气象灾害风险预警，啥时候浇水、啥时候防灾一目了然，非常实用。”鹤壁市农业气象试验站站长王敏介绍。\n今年，河南开展智慧农业气象服务试点工作，建立主要粮油作物分区域、分时段、分灾种的气象服务指标体系和农业气象灾害风险预警业务链条，为秋粮生产保驾护航。\n深入实施藏粮于地、藏粮于技战略，“中原粮仓”根基更稳固\n尉氏县张市镇万亩高标准农田示范区里，沈家村村民沈双义掏出手机，点开智慧农业云平台操作，只听田头的水肥1号井“嘀”的一声响，汩汩清水浇灌玉米地。\n“高标准农田经过改造提升，旱能灌、涝能排，玉米产量从800斤增加到了1200多斤，今年应该能上1300斤。”沈双义说，高效节水灌溉、伸缩式喷灌“双灌齐下”，农田旁建起5G基站，看着村里的种植条件越来越好，沈双义今年初把种粮规模扩大到了100亩。\n地好多打粮。近年来，尉氏县累计投资12.37亿元，建设高标准农田90万亩，基本实现粮田全覆盖，项目区新增粮食产能6000万斤以上。“县里的高标准农田示范区建设正稳步推进，打造高标准农田‘升级版’，每亩建设标准从1500元提升到3000元以上，推动实现从种到收全程农事信息化、标准化。”尉氏县农业农村局副局长刘霞说。\n宋志平介绍，在高标准农田示范区，农业灌溉用水有效利用系数达到0.85以上，亩均灌溉成本下降30元左右，单产增加400斤左右，亩均节本增效超过600元。\n“我们把高标准农田建设作为提升粮食安全保障能力的重要举措，切实做到‘农田就是农田，而且必须是良田’。”开封市委书记高建军说，目前全市累计建成高标准农田461万亩、高标准农田示范区7.4万亩。深入实施藏粮于地、藏粮于技战略，力争今年把永久基本农田全部建成高标准农田，以高质高效的高标准农田建设，促进农业增效、农民增收，为端稳中国饭碗作出更大贡献。\n耕地是粮食生产的命根子。截至去年底，河南省累计建成高标准农田8330万亩，为粮食产量稳定在1300亿斤以上提供有力支撑。到2025年，河南将力争建成1500万亩高标准农田示范区，粮食产能达到1400亿斤。\n良田配良种，多打粮、打好粮。\n浚县30万亩高标准农田示范方里，鹤壁市农科院副院长王小星在地里查看玉米长势。经过比对数据，王小星的脸上露出笑容：“‘浚单565’是我们选育的玉米新品种，茎秆坚硬抗性好，籽粒饱满品质优，表现不错！”\n种好一半收。鹤壁市农科院加强种业创新，“永优1573”“浚单1618”被遴选为2023年河南省主导玉米品种。董文全介绍，根据高标准农田的特点，选择适应性强、抗逆性好、品质优、产量高的玉米良种，配套应用玉米精量播种机和北斗导航系统，全县今年玉米平均亩产有望比去年增加10%左右。\n目前，河南省主要粮食作物良种覆盖率达到97%。河南举全省全力支持神农种业实验室，开展核心种源等15项技术协同攻关，进一步擦亮国产种业“芯片”。\n作为粮食生产大省，河南连续6年粮食总产量稳定在1300亿斤以上。河南各地抓住种子和耕地两个要害，加强良种良田配套，加强高标准农田建设和管护，打造根基更稳固的“中原粮仓”。"
  },
  {
    "title": "让飞虎队精神代代传承",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-02.htm",
    "date": "2023-09-20",
    "content": "“新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去。”9月12日，国家主席习近平复信美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦。\n见信如晤，情真意切。从美国飞虎队老兵、史迪威将军后人到“美中青少年学生交流协会”，习近平主席近期接连复信美国友好人士，始终传递一个重要的信息：中美关系的基础在民间。\n“我们愿传承和发扬飞虎队精神。”喜获复信的杰弗里·格林在接受新华社记者专访时说。习近平主席的一封又一封信函，为中美民间友好厚植根基，为中美关系发展注入强大动力。\n“飞虎队精神是合作和友谊的象征”\n美中航空遗产基金会成立于1998年。近日，基金会主席格林和飞虎队老兵莫耶、麦克马伦共同致信习近平主席，表示将传承和弘扬中美合作的宝贵精神财富。\n习近平主席在复信中指出，得知美中航空遗产基金会和飞虎队老兵们长期以来孜孜不倦在中美两国传播飞虎队故事，越来越多美国青少年参与到“飞虎队友谊学校和青少年领袖计划”中来，迄今已有近500名飞虎队老兵和数百名老兵家属到访中国，我感到很高兴，并向你们表达敬意。\n格林告诉记者，习近平主席的复信“意义重大”，他深感荣幸，迫不及待地将这个好消息和复信内容转告莫耶、麦克马伦两位老兵。\n“中美关系的希望在人民，基础在民间，未来在青年。”“中美关系的基础在民间，力量源泉在人民友好。两国人民应该加强交流、增进理解、扩大合作，为两国关系发展不断注入新动力。”习近平主席在一系列复信中反复强调中美人民相知相亲的重要意义，对中美青年携手同行寄予厚望。\n“飞虎队精神是合作和友谊的象征，是留给我们两国人民最重要的共同遗产，年轻一代应该继续传承和发扬。”格林说。\n美中航空遗产基金会还计划组织年轻人赴华参观访问，重温历史，与中国年轻人交流。格林告诉记者，该基金会的使命就是通过铭记美中之间珍贵的共同记忆，帮助人们思考和理解两国的历史、当下与未来，推动两国青年学习历史、加深交流、建立友谊。“当他们有机会面对面交流时，会在前辈结下的友谊基础上继续前进。”\n习近平主席同美国人民的亲切互动，给格林留下深刻印象。他认为，习近平主席始终致力于促进中美人民之间的友好交往和互相理解。“这是一粒种子，可以结出美好的果实。”格林说。\n“中国人民永远不会忘记老朋友”\n习近平主席多次提及这段历久弥坚的“飞虎情谊”。\n1941年，美国陈纳德将军组建“中国空军美国志愿援华航空队”（飞虎队），与中国军民共同抗击日本侵略者。援华作战期间，2000余名美籍飞虎队队员在战斗中牺牲，200多名飞虎队队员被中国民众营救，许多中国人在营救过程中献出了生命。\n格林说：“习近平主席的复信再一次表明，中国人民永远不会忘记老朋友，而这也是我们要传达给美国民众的重要信息。”\n习近平主席在复信中强调，追忆往昔，中美两国人民在抗击日本法西斯的斗争中同仇敌忾，经受了血与火的考验，结下了深厚友谊。展望未来，中美作为两个大国，对世界的和平、稳定与发展负有更加重要的责任，应该也必须实现相互尊重、和平共处、合作共赢。\n格林对此深表认同。他说，美中作为世界上两个重要国家，应该克服困难、谋求合作。“机会就在那里，我们必须合作，习近平主席的复信再次传递希望。”\n飞虎队老兵哈里·莫耶已年过百岁，仍在孜孜不倦地向年轻一代讲述飞虎队故事。今年9月初，在洛杉矶地区一场活动中，老人满含深情地回忆起同中国人民并肩抗战的岁月。\n“我非常尊重和钦佩中国人民。”他说，当年有不少美国飞行员被中国百姓营救，白天藏起来，夜间转移，被护送到安全地带。老人还谈到，自己曾多次赴华，见证了中国日新月异的发展变化，希望年轻一代接力传承美中人民的友好情谊。\n对友谊的珍视和传承，跨越大洋。在中国云南，98岁高龄的抗战老兵杨毓骧告诉新华社记者，当年，他在共同战斗中与飞虎队队员结下深厚友谊。“几十年来，我们依然保持联系，我们的后代也保持着联系，这种友谊一直都在传承。”\n“希望中美友谊书写新篇章”\n飞行护眼镜、军用油气炉、飞虎队与中国军民的合影……在昆明市博物馆内，飞虎队纪念馆已面向公众开放11年。\n留言簿上记录了人们珍爱和平和友谊的心声：“飞虎队精神永存，望中美人民永远和平共处。”“珍爱和平，反对战争，是人类的美好愿望和追求。”\n昆明市博物馆馆长陈浩告诉新华社记者，纪念馆每年吸引超过10万青少年参观，一些对飞虎队历史感兴趣的青少年还在博物馆的培养下成为讲解员、志愿者，博物馆也以“流动博物馆”的形式走进中小学。他说，中美两国人民都热爱和平，崇尚友谊，我们也希望尽己所能，为两国关系向好发展作出贡献。\n近年来，从云南、广西、重庆到大洋彼岸，以多种形式讲述的飞虎队故事激励着无数中美青年传承友谊。陈纳德将军之女辛西娅·陈纳德（中文名陈美丽）曾在接受新华社记者专访时说，希望这份深厚友谊书写新的篇章。\n中美关系的力量源泉在人民友好。中美友好事业呼唤更多“新时期飞虎队员”的参与和支持。薪火相传的友谊与互利共赢的合作，将为两国关系发展注入源源不断的动力，为世界和平、稳定与发展带来新的希望。\n（新华社北京9月19日电  记者许缘、邓仙来、张远，参与记者孙敏、胡友松、高山）"
  },
  {
    "title": "推动中国—东盟全方位合作迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-02.htm",
    "date": "2023-09-20",
    "content": "金秋九月，邕江之滨，绿城南宁喜迎八方宾客。9月16日至19日，第二十届中国—东盟博览会和中国—东盟商务与投资峰会在这里举办。本届东博会主题是“和合共生建家园，命运与共向未来——推动‘一带一路’高质量发展和打造经济增长中心”。中国和东盟各国高规格代表团共襄盛会，签订投资合作项目470个，总投资额达人民币4873亿元，项目数量、投资总额均创历届新高。\n今年是习近平主席提出建设更为紧密的中国—东盟命运共同体和共建“一带一路”倡议10周年，也是东博会和投资峰会创办20周年。依托东博会和投资峰会平台，中国与东盟不断增进互信、增加共识，全方位合作走深走实，高水平开放向宽向远，谱写区域经济一体化、共建“一带一路”美丽篇章。\n高效务实，搭建经贸合作广阔平台\n走进设计感十足的马来西亚国家馆，几个硕大、黄澄澄的菠萝蜜颇为吸引人。“这是第一次来到东博会的马来西亚菠萝蜜！”工作人员热情介绍，这些新鲜的菠萝蜜在东博会开幕前一周，在南宁经严格检疫后顺利通关，标志着东盟国家又一水果品种实现输华。\n在本届东博会上首次亮相的还有菲律宾的榴莲。据统计，东博会和投资峰会举办20年间，已有来自越南、泰国、菲律宾、柬埔寨等9个东盟国家的74种水果获准进入中国市场。借助东博会这一平台，越来越多东盟国家特色产品进入中国寻常百姓家，红枣、酥梨等中国温带水果也日益受到东盟民众的青睐。数据显示，中国与东盟双边贸易额从2004年的1000多亿美元增长至2022年的9753.4亿美元，双方已连续3年互为最大贸易伙伴，累计双向投资总额超过了3800亿美元。\n本届东博会展览总面积达10.2万平方米，参展中外企业近2000家，其中境外展览面积占30%以上。印度尼西亚燕窝、越南咖啡、缅甸玉石……展区里人头攒动，参展商们期待借此打开更大市场，收获更多合作机遇。马来西亚商人黄国隆已参加过八届东博会，借助这一平台，他的榴莲口味咖啡进入了中国和其他东盟国家市场。“东博会搭建了高效务实的合作平台，我们希望借此推广更多新产品。”黄国隆高兴地说。\n东博会和投资峰会期间，东盟各国还线下举办了国家推介会和专业推介会，如泰国投资机遇推介会、柬埔寨商业投资及旅游推介论坛、新加坡之夜等，为双多边务实合作搭建平台、拓宽渠道。70多场经贸活动、19场高层论坛，为各国分享产业政策和发展情况、引导企业深化务实合作提供了丰富渠道。\n本届东博会还设置了“广西国际友城进东博”展区，展出了近20个国家30多个友好城市的特色商品和优势产业。此外，东帝汶受邀作为东盟观察员国参展，带来的东帝汶传统手工织布、银饰、椰子油等产品吸引了不少观众。东博会秘书处秘书长韦朝晖表示，东博会坚持推进高水平对外开放，坚持共同发展、共享机遇，推动中国和东盟实现合作共赢。\n提质升级，打造创新绿色合作新亮点\n本届东博会设置了智能装备、数字技术、先进技术、绿色建材与智能家居展区等，集中展示中国同东盟在科技和绿色产业领域合作的新亮点。\n“悟空号”无人潜水器、外骨骼机器人、随时随地可移动的“太空舱”住宅……本届东博会先进技术展区的高科技产品令人目不暇接。据了解，该展区参展单位超过120家，其中高新技术企业占比超50%，集中展示了航空航天、可持续发展、智慧农业等领域先进技术，为各国客商了解中国科技发展、寻求技术合作搭建平台。泰国参展商巴颂对海南省展区的果园植保机器人颇感兴趣：“它能除草、喷药，还能进行数据采集和测绘，极大减轻了劳动强度。”\n近年来，中国与东盟国家开展高新技术合作成果丰硕，为地区经济发展不断创造新增长点。截至目前，中国与9个东盟国家分别建立了政府间双边技术转移工作机制，技术转移协作网络覆盖东盟10国，成员数超过2800家。目前，中国—东盟科技创新提升计划稳步推进，以科技创新合作增加区域发展新动能，促进地区可持续发展。\n本届东博会还首次设立数字技术展区，展示数字生活、智慧城市、信息技术、照明科技等数字经济发展最新成果。中国—东盟信息港股份有限公司展出了其与老挝合作伙伴为老挝政府打造的公务员协同办公平台、跨境贸易综合服务平台“中国—东盟商贸通”等数字产品。据介绍，该公司已在9个东盟国家开展近20项数字经济合作业务。\n绿色低碳技术和应用在本届东博会上备受瞩目。从家庭储能设备到光伏储充一体化绿色新产品，中国与东盟加快布局绿色产业。本届东博会集中签约项目中，海上风电、光伏储能、风光储氢等绿色低碳项目数量和投资总额占比近四成，体现出中国同东盟共同推进绿色经济转型和可持续发展的坚定决心。\n共享机遇，推进高质量共建“一带一路”\n尼泊尔羊绒、伊朗瓷器、俄罗斯巧克力……本届东博会上，“一带一路”国际展区格外热闹。本届东博会对“一带一路”国际展区进行了全面升级，展区规模和参展机构数量均超过上届，巴基斯坦、波兰、匈牙利等30多个共建“一带一路”国家的企业参展。\n近年来，立足中国与东盟合作，着眼同世界各国分享合作机遇，东博会面向其他共建“一带一路”国家乃至全球开放。2017年，东博会首次设立“一带一路”国际展区。\n中国企业承建的文莱淡布隆跨海大桥、柬埔寨首条高速公路金港高速、印尼第一条高铁雅万高铁、老挝南欧江六级水电站……在“一带一路”国际展区，观众可以通过丰富的图文资料了解中国同东盟国家共建“一带一路”的丰硕成果，感受共建“一带一路”的澎湃活力。本届东博会和投资峰会还举办了“一带一路”海关食品安全合作研讨会、物流合作论坛等活动，深入推动“一带一路”交流合作。\n此外，本届东博会还举办了第三届《区域全面经济伙伴关系协定》（RCEP）经贸合作工商高峰论坛、首届“制度型开放：区域经济发展新格局”主题边会，帮助区域企业更好把握经贸新规则，分享RCEP高质量实施带来的红利。\n栉风沐雨，春华秋实。以第二十届东博会和投资峰会成功举办为新起点，中国与东盟将继续发扬守望相助、休戚与共的命运共同体精神，持续深化全面战略伙伴关系，继续在构建更为紧密的中国—东盟命运共同体的大道上阔步前行。\n（本报记者邓建胜、庞革平、刘玲玲、赵益普、李纵）"
  },
  {
    "title": "共筑全球南方命运共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-02.htm",
    "date": "2023-09-20",
    "content": "“77国集团和中国”峰会日前在古巴首都哈瓦那举行，来自31个国家的国家元首或政府首脑、多名国际和区域组织负责人及116个国家的高级别代表团参加。在这个发展中国家重要的多边合作平台上，中国携手广大发展中国家高举发展旗帜，聚焦协调合作应对当前挑战，发出共同推动全球治理走向更加公平公正的有力声音，释放出全球南方国家团结自强的积极信号。\n当今世界正在经历百年未有之大变局，发展中国家力量不断壮大，南南合作为维护发展中国家群体性崛起势头、推动世界经济稳定增长发挥日益重要作用。面对单边主义、霸权主义甚嚣尘上，个别国家大搞单边制裁、脱钩断链，严重损害发展中国家正当发展权益和空间，发展中国家普遍希望加强团结合作，维护发展权利，捍卫公平正义，推动全球治理朝着更加公正合理的方向发展。\n峰会通过《哈瓦那宣言》，呼吁全面改革国际金融结构，构建更包容、协调的全球经济治理格局；反对对发展中国家实施单方面制裁。这些充分表明，77国集团和中国践行真正的多边主义，坚定维护国际公平正义，努力提升发展中国家话语权，维护广大发展中国家共同利益，是团结合作、共谋发展的正义力量。联合国秘书长古特雷斯在致辞中说，“77国集团和中国”始终拥护多边主义，在联合国框架下发挥重要作用。\n作为世界上最大的发展中国家、“全球南方”的天然成员，中国始终同广大发展中国家同呼吸、共命运。在世界进入动荡变革期、不稳定性不确定性因素增多的背景下，中国致力于携手各方共筑全球南方命运共同体，倡导广大发展中国家坚守独立自主、联合自强的初心，弘扬公道正义、平等包容的精神，践行发展振兴、合作共赢的使命。广大发展中国家共同反对集团对抗和冷战思维，坚持以和平方式解决国家间分歧和争端，才能更好地守护世界和平安宁；广大发展中国家在国际场合积极响亮发声、主持公道，才能不断提升发展中国家在全球治理中的话语权和代表性，更好地维护发展中国家共同利益。\n中国始终将南南合作作为对外合作的优先方向，是全球发展事业的坚定推动者和积极贡献者。中国向160多个国家提供发展援助，同150多个国家和30多个国际组织携手共建“一带一路”，同100多个国家和国际组织共同推进全球发展倡议合作，展现负责任大国担当。中国将继续同77国集团成员密切沟通协调，优化发展资源投入，发挥共建“一带一路”倡议等公共产品最大效能，破解发展难题。许多国家与会代表认为，中国积极促进南南合作，为发展中国家实现社会进步、改善人民福祉发挥重要作用。尼加拉瓜总统奥尔特加表示，中国对亚非拉人民的帮助不附加条件，为促进发展中国家的社会进步和人民福祉作出贡献。\n习近平主席提出构建人类命运共同体理念和共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，为维护和平、推动发展、深化合作提供中国方案，为深化南南合作搭建重要实践平台。《哈瓦那宣言》纳入多项中国理念和主张，明确指出有关各方应在共商、共建、共享基础上致力于实现全球发展和共赢合作，推动构建人类命运共同体。这再次表明，中国方案符合时代潮流，顺应广大发展中国家谋发展、促合作的共同期待。古巴国家主席迪亚斯—卡内尔指出，全球发展倡议具有重要意义和价值，这一包容性倡议顺应了建立新的公平公正国际秩序的时代潮流。吉布提总理卡米勒表示，发展中国家应探索相关机制和举措促进本国生产和科技进步，从而推动可持续发展，中国提出的全球发展倡议正与此相契合。\n中国坚定站在历史正确一边，坚定奉行“大道之行，天下为公”。无论发展到什么程度，中国都将永远是发展中国家大家庭的一员，永远是全球南方国家的一员。无论国际风云如何变幻，中国都将始终做广大发展中国家的真诚朋友和可靠伙伴，始终做77国集团的坚定支持者和同路人，致力于实现共同发展振兴，开创人类社会更加美好的明天。"
  },
  {
    "title": "中俄举行第十八轮战略安全磋商",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-02.htm",
    "date": "2023-09-20",
    "content": "本报莫斯科9月19日电  （记者隋鑫、肖新新）当地时间9月19日，中共中央政治局委员、中央外办主任王毅在莫斯科同俄罗斯联邦安全会议秘书帕特鲁舍夫共同主持中俄第十八轮战略安全磋商。双方围绕深化两国战略协作广泛议题深入交换意见，加强了协调，增进了互信。\n王毅说，中俄关系经受住国际风云变幻考验，持续健康稳定向前发展，两国战略协作内涵不断充实，务实合作质量不断提升。作为联合国安理会常任理事国和负责任大国，中俄在国际舞台上密切配合，共同捍卫真正的多边主义，反对一切强权霸凌行径，推动全球治理体系朝着更加公平合理方向发展。\n王毅表示，中俄战略安全磋商机制作为两国新时代全面战略协作伙伴关系的重要组成部分，体现了中俄政治互信的深度和战略协作的广度。机制建立以来，双方保持密切沟通和良性互动，有效捍卫了共同利益，也为全球战略稳定以及解决地区热点问题贡献了智慧力量。双方在涉及彼此核心利益问题上坚定相互支持，彰显了全面战略协作伙伴的应有之义。我们愿同俄方一道，以两国元首重要共识为根本遵循，进一步释放机制效能，为维护两国国家安全、促进世界和平稳定做出更大贡献。\n帕特鲁舍夫表示，今年以来，在两国元首战略指引下，俄中关系稳健发展，务实合作有序推进。双方始终相互尊重、相互支持。面对国际安全形势快速变化和冲突频仍挑战，俄中不受外部影响和干扰，坚持独立自主，加强战略协作，展现了全面战略协作伙伴的独特价值。俄方坚定支持中方在台湾、涉疆、涉藏、涉港等问题上的正当立场，反对西方干涉中国内政。俄方高度赞赏并支持习近平主席提出的三大全球倡议，愿共同促进亚太地区乃至世界稳定和发展。\n双方同意适时举行中俄战略稳定磋商，加强执法安全、防扩散以及新兴科技全球治理等合作。\n双方还将继续加强在上海合作组织、金砖机制等多边框架下的协作。"
  },
  {
    "title": "中国人权发展基金会在日内瓦宣介共建“一带一路”促进世界人权事业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-02.htm",
    "date": "2023-09-20",
    "content": "本报柏林9月19日电  （记者刘仲华）日内瓦消息：联合国人权理事会第五十四届会议期间，中国人权发展基金会19日在日内瓦举行“共建‘一带一路’与世界人权事业发展”主题边会，邀请专家学者介绍“一带一路”倡议实施10年来，对全球发展和人权进步作出的贡献。\n中国人权发展基金会副理事长兼秘书长左锋主持会议。他说，共建“一带一路”倡议聚焦经济发展，着力改善民生福祉，不搞价值观和发展模式输出；倡导合作发展，践行多边主义，揭示了推动世界人权事业发展的必由之路；追求共同发展，实现发展成果共享，努力为人人享有人权厚植物质基础；遵循国际通行规则，遵守国际人权准则，有助于推动完善全球人权治理。\n中国政法大学人权研究院常务副院长张伟在发言中表示，“一带一路”倡议是通过国际经济合作逐步推动发展中国家人权进步和发展的典范。\n外交学院人权研究中心主任张爱宁在会上表示，“一带一路”倡议是中国作为联合国会员国和《经济、社会及文化权利国际公约》等人权公约缔约国真诚履行国际人权保护义务的真实体现。\n北京师范大学“一带一路”学院执行院长胡必亮在发言中说，“一带一路”建设为共建国家民众增加就业和收入，提升生活质量，还为青年增加了享受优质教育的机会，有效助力共建国家提升人权保障。\n西南政法大学人权研究院副教授尚海明在会议上表示，“一带一路”建设不仅助力共建国家提升民众的生存权与发展权保障水平，还促进了环境权的保障。\n西北民族大学民族学与社会学学院副教授热依汗古丽·依玛木在发言中表示，新疆作为“一带一路”的重要节点和实施区域，在发挥自身地理优势的同时，成为“一带一路”倡议的直接受益者，进一步提升了新疆各族人民的人权保障。"
  },
  {
    "title": "王小洪分别会见圭亚那、俄罗斯、吉尔吉斯斯坦、塔吉克斯坦客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-02.htm",
    "date": "2023-09-20",
    "content": "新华社南京9月19日电  （记者朱国亮、朱超）国务委员、公安部部长王小洪19日在江苏省连云港市分别会见参加全球公共安全合作论坛（连云港）2023年大会的圭亚那内政部部长罗伯逊·本、俄罗斯联邦副总检察长格罗多夫、吉尔吉斯斯坦内务部部长尼亚兹别科夫、塔吉克斯坦内务部部长拉希姆佐达。\n会见罗伯逊·本时，王小洪高度赞赏圭方恪守一个中国原则，坚定支持中方核心利益和重大关切，表示愿与圭方一道，以落实两国领导人重要共识为契机，加强人员交往、“一带一路”安保、打击跨国犯罪、执法能力建设合作，推动两国关系不断迈上新台阶。\n罗伯逊·本表示，愿进一步加强两国执法安全合作，推动圭中关系不断向前发展。\n会见格罗多夫时，王小洪表示，在两国元首战略引领下，中俄关系保持健康稳定发展势头。希望进一步加强两国维护政治安全、反干涉领域合作，深化刑事司法协助领域合作，不断丰富新时代中俄关系内涵。\n格罗多夫表示，愿加强两国检察、公安部门交流，开展务实高效合作。\n会见尼亚兹别科夫时，王小洪表示，愿同吉方认真落实两国元首重要共识，加强反恐、打击跨境赌博、执法能力建设合作，推动中吉务实合作全面发展。\n尼亚兹别科夫表示，愿继续密切合作，切实维护两国安全稳定。\n会见拉希姆佐达时，王小洪表示，愿与塔方深化反干涉领域合作，加强打击“三股势力”、“一带一路”项目安保、禁毒、执法能力建设合作，维护两国繁荣稳定和人民安宁。\n拉希姆佐达表示，愿以更加开放、坦诚的姿态，纵深推进交流合作。\n同日，王小洪分别授予尼亚兹别科夫、拉希姆佐达和老挝公安部副部长坎京、所罗门群岛警察部常秘加洛卡勒金质、银质“长城纪念章”。"
  },
  {
    "title": "逆境向前绽放生命光彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-03.htm",
    "date": "2023-09-20",
    "content": "顽强奋斗成就美好梦想，逆境向前绽放生命光彩。\n中国残疾人联合会第八次全国代表大会18日上午在北京人民大会堂开幕。习近平总书记等党和国家领导人到会祝贺。\n习近平总书记的到来让与会代表深受鼓舞、信心倍增。大家深切感受到习近平总书记对残疾人的格外关心、格外关注，表示将把习近平总书记的关心关爱传递给广大残疾人，并将之转化为奋进力量，书写残疾人事业全面发展的“温暖答卷”。\n时代答卷，温暖人心\n时隔5年多，湖北武汉青山区新沟桥街道蒋家墩社区残疾人协理员杜诚诚代表再一次在开幕会上见到习近平总书记，心里涌起一股暖流。\n2018年4月，习近平总书记在武汉考察时，见到坐在轮椅上的杜诚诚，走上前俯下身，亲切地握住她的手，夸奖她为盲人“说”电影的工作“是一项很有意义的工作”。5年多来，总书记的亲切鼓励始终激励着她前行。\n“习近平总书记对我们残疾人这一特殊困难群体始终牵挂在心、念兹在兹，不仅多次亲切看望慰问残疾人，还为残疾人自强拼搏的奋斗精神点赞，激励广大残疾人勇敢迎接生活挑战、努力实现人生梦想，给我们极大的温暖和鼓舞。”杜诚诚说，将把总书记的深情牵挂和殷殷嘱托化为前行的动力，勇敢迎接生活挑战，努力实现人生梦想。\n在开幕会上，当广西博白县江宁镇长江村养羊协会党支部书记刘入源代表听到党中央、国务院致词提到“710多万农村贫困残疾人实现整体脱贫，彻底改变了千百年来残疾人与贫困相伴相随的不幸命运”时，不禁回想起和乡亲们奋力打赢脱贫攻坚战的日日夜夜。\n虽然肢体残疾，刘入源在党和政府帮助下，艰苦奋斗、勇闯新路，凭借养羊技术，不仅自己走上致富路，还带领乡亲们脱贫奔小康。“现如今的好日子在过去真是想也不敢想，这都是总书记和党中央带给我们的。”刘入源说。\n河南郑州市特色教育中等专业学校盲人教师韦茜代表感受到开幕会现场的掌声十分热烈。“掌声表达了广大残疾人对习近平总书记和党中央的衷心感谢。”\n韦茜表示，新时代十年，我国不仅建立起惠及2000多万残疾人的困难残疾人生活补贴、重度残疾人护理补贴、残疾儿童康复救助等专项保障制度，还不断满足残疾人康复、教育、就业、文化生活等需求，显著提升残疾人健康、教育水平和生活质量，残疾人获得感、幸福感、安全感显著增强。\n“这几年，越来越多和我一样的视障孩子有机会走进课堂，掌握知识，找到属于自己的舞台。虽然看不见眼前的景色，但我们能‘看见’充满希望的未来。”韦茜说。\n“我们倡导平等参与、融合发展，成功举办北京2022年冬残奥会”。党中央、国务院致词提到北京冬残奥会，这让曾在北京冬残奥会开幕式上担任中国代表团旗手的郭雨洁代表非常激动。\n“总书记强调‘两个奥运’同样精彩，充分彰显了总书记对残疾人运动员和残疾人体育事业的关心和重视。这方梦寐以求的冰雪舞台是在总书记引领下搭建而成的。”郭雨洁表示，将继续拼搏在自己热爱的残奥冬季两项领域，在更多国际比赛中展现新时代中国残疾人的风采，不负习近平总书记的殷切期望。\n谆谆嘱托，催人奋进\n18日下午、19日上午，与会代表就党中央、国务院致词进行分组讨论，各个讨论现场气氛热烈。大家表示，将全面贯彻落实习近平总书记对残疾人事业发展作出的重要论述和重要指示批示精神，牢牢把握平等、融合、共享的价值导向，牢牢把握推进残疾人事业现代化的历史使命，牢牢把握推进残疾人共同富裕的目标任务，与广大残疾人一道共创更加幸福美好的生活。\n在河北承德市残联副理事长李明山代表随身携带的笔记本里，密密麻麻地记录着他日常收集的习近平总书记关于残疾人事业的重要论述。“就像致词中所说的，促进残疾人事业全面发展，必须坚持以习近平新时代中国特色社会主义思想为指导。”李明山在分组讨论时表示，要继续坚持学思用贯通、知信行统一，坚定不移从党的创新理论中为做好残疾人工作找启迪、找思路、找答案。\n天津四方君汇律师事务所律师王慧代表近年来致力于提升当地无障碍环境建设水平。在分组讨论中，他分享了自己的经历。“致词明确要‘更好保障残疾人平等权利，实现残疾人共享经济社会发展成果’。无障碍环境建设正是残疾人平等、充分、便捷地参与和融入社会生活，共享经济社会发展成果的重要保障。”王慧表示，作为一名盲人律师，他不仅是无障碍环境建设的受益者，更应该是推动者。下一步，他将为推动新出台的无障碍环境建设法落地见效贡献力量，助力更多残疾人生活无“碍”。\n全面建设社会主义现代化国家，残疾人事业也要现代化。\n“党的二十大提出‘完善残疾人社会保障制度和关爱服务体系’，致词又明确要求‘不断加强残疾人社会保障和公共服务，使残疾人跟上现代化前进步伐’，这让我们对未来满怀憧憬。”四川成都市武侯区善工家园助残中心理事长胡斌代表长期从事残疾人康复、托养和就业支持工作，这正是残疾人社会保障和公共服务工作的重要方面。“我将和同事们聚焦残疾人急难愁盼问题，谋实策、出实招、求实效，帮助更多残疾人在现代化的进程中不掉队。”\n推进全体人民共同富裕，残疾人是特别需要关注的群体。\n作为一名肢体残疾人，新疆和硕县塔哈其镇查干布呼村党支部书记阿力木·依明江代表这几年想的最多的是帮助本村残疾人共谋致富路。\n“致词提到‘推动农村残疾人事业与乡村振兴有效衔接’，这也是我接下来的工作重点。”阿力木·依明江表示，将继续发展好畜牧养殖等产业，带动更多残疾村民走上念“羊”经、发“羊”财的致富路。\n逐梦远征，书写新篇\n残疾人事业是需要全社会共同努力、合力推进的光荣事业。\n福建省残疾人劳动就业服务中心党支部书记王永澄代表将致词中“把平等对待作为最好的关爱，把促进自立作为最好的扶助”牢记在心，“这将是我今后工作的重点方向”。\n“搭建残疾人就业创业舞台，是帮助他们平等融入社会、实现人生价值的重要途径。我将牢记总书记嘱托，和同事们一道在拓展残疾人就业渠道、提高残疾人就业能力、提升就业服务水平上用情用力，让他们自立自强，成就更好的人生。”王永澄说。\n会议期间，感受着习近平总书记和党中央的关心关怀，湖南怀化市志愿者协会秘书长罗小小代表的心情始终不能平静。\n“作为助残志愿者，我们将把总书记和党中央这份深情传递给更多人，通过广泛开展志愿助残服务，把社会的善意与爱心汇聚到真正需要帮助的残疾兄弟姐妹手中。”罗小小说。\n残联组织是党和政府联系残疾人的桥梁纽带，“代表、服务、管理”是其重要职能。\n反复阅读致词、学习大会精神，山东邹城市残联理事长丁伯平代表深感重任在肩。“我和同事们将牢记嘱托，把党和政府的温暖及时传递给残疾人，坚持从残疾人实际需求出发，把残联组织建设得更接地气、更有能力、更具活力，成为残疾兄弟姐妹可以信任依靠的知心人、贴心人。”\n新时代是奋斗者的时代，新征程是追梦者的远征。\n宁夏代表团的黄莺代表是一名正在攻读博士学位的视障学生。习近平总书记“健全人可以活出精彩的人生，残疾人也可以活出精彩的人生”的鼓励是她一直以来的座右铭。此次致词对残疾人又提出“继续发扬自尊、自信、自强、自立精神，乐观向上、拼搏有为，在强国建设、民族复兴的伟大进程中尽展聪明才智、实现人生梦想，同全国人民一道共创更加幸福美好的生活”的殷切希望。\n“逐梦道路上，我们残疾人不能缺席。我要发挥研究专长，开展好与残疾人相关的课题研究，为残疾人事业全面发展贡献自己的力量，在新时代广阔舞台上书写人生新篇章。”黄莺说。\n（新华社北京9月19日电  记者高蕾、范思翔、董博婷）"
  },
  {
    "title": "《学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神述评》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-03.htm",
    "date": "2023-09-20",
    "content": "新华社北京9月19日电  《学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神述评》一书，近日由新华出版社出版，向全国发行。\n党的十八大以来，以习近平同志为核心的党中央把文化建设提升到一个新的历史高度，引领文化强国建设取得新的历史性成就，把我们党对文化作用和文化发展规律的认识提升到一个新的境界。\n2023年6月2日，文化传承发展座谈会在北京召开，习近平总书记发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为在全面建设社会主义现代化国家新征程上推进文化传承发展事业指明了前进方向、提供了根本遵循。\n本书以新华社公开播发的习近平总书记在文化传承发展座谈会上的重要讲话精神相关报道为基础，随文配发新华社公开播发的图片数十幅。全书内容包括深刻认识中华文明的突出特性、深刻把握“第二个结合”的精髓要义和切实担负起新时代新的文化使命三个部分，内容权威、图文并茂、通俗易懂，可以作为广大干部群众学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神的参考读物。"
  },
  {
    "title": "让“关键少数”成为遵守党规国法的模范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-03.htm",
    "date": "2023-09-20",
    "content": "近日，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应知应会党内法规和国家法律清单制度的意见》（以下简称《意见》）。《意见》紧紧围绕“应知应会”这一重要要求，创新性引入清单制度，进一步推动领导干部尊法学法守法用法走深走实。\n为政之要，惟在得人；治国理政，关键在人。全面依法治国必须抓住领导干部这个“关键少数”。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，各级领导干部深入学习贯彻习近平法治思想，带头尊崇法治、敬畏法律、了解法律、掌握法律，遵纪守法、捍卫法治、厉行法治、依法办事，带动全社会尊法学法守法用法，共同谱写全面依法治国新篇章。\n党的二十大报告提出，“发挥领导干部示范带头作用，努力使尊法学法守法用法在全社会蔚然成风。”中共中央印发的《法治中国建设规划（2020—2025年）》也明确要求，“建立领导干部应知应会法律法规清单制度，推动领导干部做尊法学法守法用法的模范。”\n《意见》提出了总体要求，划出了学习重点，明确了工作措施。新征程上，把《意见》贯彻落实好，必将进一步推动各级领导干部增强法治观念、提升法治思维能力，积极做遵守党规国法的模范，确保全面依法治国各项任务落到实处。\n带头尊崇法治、敬畏法律，做习近平法治思想的坚定信仰者、积极传播者、模范实践者\n“只有内心尊崇法治，才能行为遵守法律。只有铭刻在人们心中的法治，才是真正牢不可破的法治。”\n早在2015年2月，习近平总书记在省部级主要领导干部学习贯彻十八届四中全会精神全面推进依法治国专题研讨班开班式上明确指出，“之前，我们通常提的是学法尊法守法用法，在准备这次讲话时，我反复考虑，觉得应该把尊法放在第一位，因为领导干部增强法治意识、提高法治素养，首先要解决好尊法问题。”\n尊崇法治、敬畏法律，是领导干部必须具备的基本素质。对领导干部的法治素养，从其踏入干部队伍的那一天起就要开始抓，教育引导他们把法治的“第一粒扣子”扣好。\n“我宣誓：忠于中华人民共和国宪法，维护宪法权威，履行法定职责……”如今，国家工作人员就职时进行宪法宣誓成为常态，激励和教育国家工作人员忠于宪法、遵守宪法、维护宪法，依法履行职务的使命感和责任感不断增强。\n党章是党的根本大法，是全党必须遵循的总规矩。党的十八大以来，每一次党章的修改，都凝聚着全党的智慧和心血，凝结着党在理论创新、实践创新、制度创新上的新成果。各级领导干部带头学习党章、遵守党章、贯彻党章、维护党章，牢记初心使命，锤炼坚强党性。\n法立于上，教弘于下。为进一步推动各级领导干部牢固树立法治意识，各地各部门建立健全一系列制度机制。比如，通过述法机制，县级以上地方党委和政府的主要负责人每年都要晒一晒法治建设“成绩单”，推进法治建设第一责任人的责任不断压紧压实。\n行政机关负责人出庭应诉制度也在不断完善，“告官能见官、出庭又出声”的场景已不鲜见。很多出庭应诉的行政机关负责人表示，这是一堂深刻的法治课。坐上被告席、与当事人对簿公堂，内心里提醒自己要时时处处敬畏法律、遵纪守法。\n…………\n法律的权威源自人民的内心拥护和真诚信仰。\n习近平法治思想是马克思主义法治理论中国化时代化的最新成果，是新时代推进全面依法治国的根本遵循和行动指南。尊崇法治、敬畏法律，最重要的是对习近平法治思想真学真懂真信真用。\n党的十八大以来，以习近平同志为核心的党中央把全面依法治国纳入“四个全面”战略布局，作出一系列重大决策、提出一系列重要举措，引领保障党和国家事业取得历史性成就、发生历史性变革。这极大地推动各级领导干部尊崇法治、厉行法治，自觉把党规国法内化于心、外化于行。\n“习近平法治思想是经过实践检验、富有实践伟力的强大武器。”中央党校（国家行政学院）政治和法律教研部教授肖立辉说，《意见》明确提出“把学习掌握习近平法治思想作为重要必修课程”。各级领导干部要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续在深化内化转化上下功夫，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵，做习近平法治思想的坚定信仰者、积极传播者、模范实践者。\n带头了解法律、掌握法律，打牢依法办事的理论基础和知识基础\n党的十八大以来，习近平总书记谆谆告诫领导干部，做学法的模范，带头了解法律、掌握法律——\n“我们的党政领导干部都应该成为复合型干部，不管在什么岗位工作都要具备基本的知识体系，法律就是其中基本组成部分。”\n“各级领导干部尤其要弄明白法律规定我们怎么用权，什么事能干、什么事不能干，而不能当‘法盲’。其实，很多事情党纪国法都有明确规定，平时认真学一学、看一看，或者在做事情前认真查一查、看一看，就可以避免犯错误、走邪路。”\n…………\n“知是行之始，行是知之成”。如今，各级领导干部把学习党规国法作为必修课，努力做到心中高悬法纪明镜、手中紧握法纪戒尺，知晓为官做事尺度。\n实践中，各地各部门不断健全完善制度机制，推进学习的常态化、长效化，如建立党委（党组）中心组学法制度；把学习掌握党内法规列入党组织“三会一课”内容；把党内法规和国家法律纳入党校（行政学院）教学内容和领导干部任职培训、在职培训的必训课程；搭建网络课堂，制作“微课程”，实现“线上+线下”相结合；举行新提任领导干部法治理论知识考试，推行“日常学法、年度测法、提职考法”……\n前不久，2023年“百名法学家百场报告会”法治宣讲活动中央和国家机关专场报告会举行，主讲人以“完善以宪法为核心的中国特色社会主义法律体系”为主题作了报告。据了解，领导干部是“双百”活动的重要宣讲对象，2022年全国共举办报告会8.6万余场。\n迈步新征程，各级领导干部应该学什么、怎么学，达到什么样的学习效果？《意见》内容条分缕析，提出明确要求——\n学习习近平法治思想，深入系统学习习近平总书记《论坚持全面依法治国》、《习近平关于全面依法治国论述摘编》、《习近平关于依规治党论述摘编》，学习《习近平法治思想学习纲要》；\n学习党内法规，包括认真学习党章、党的组织法规、党的领导法规、党的自身建设法规、党的监督保障法规；\n学习国家法律，包括认真学习宪法、总体国家安全观和国家安全法、推动高质量发展相关法律、民法典、刑法和公职人员政务处分法、行政法律、与履职密切相关的其他法律。\n认真贯彻落实《意见》要求，各级领导干部要深刻领悟“两个确立”的决定性意义，做到“两个维护”；牢固树立党章意识，更加自觉地学习党内法规，用党章党规党纪约束自己的一言一行；牢固树立宪法法律至上、法律面前人人平等、权由法定、权依法使等基本法治观念，做到在法治之下想问题、作决策、办事情。\n带头遵纪守法、捍卫法治，确保权力始终在法治轨道上运行\n学习的目的全在于运用，“应知应会”的关键在于“应会”，在于严格按规矩办事。\n习近平总书记强调，“要正确行使权力，依法用权、秉公用权、廉洁用权”“各级领导干部的信念、决心、行动，对全面推进依法治国具有十分重要的意义”。\n曾经，个别领导干部违规插手干预司法活动、执纪执法活动，“关系案”“人情案”“金钱案”等乱象时有发生。\n2015年3月18日，《领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究规定》施行，明确了界限，划出了红线，有力引导各级领导干部知敬畏、存戒惧、守底线。\n曾经，个别领导干部热衷于“政绩工程”“面子工程”，“拍脑袋决策、拍胸脯表态、拍屁股走人”现象时有发生。\n2019年9月1日，《重大行政决策程序暂行条例》施行。各地严格落实公众参与、专家论证、风险评估、合法性审查、集体讨论决定等法定程序，努力确保依法决策、科学决策。\n…………\n党的十八大以来，各级领导干部坚持学思用贯通、知信行合一，自觉用法律厘清权力边界，用法律约束权力行使。其间，一系列违纪违法典型案例也警示人们，任何人都没有超越宪法法律的特权。法律红线不可逾越，法律底线不可触碰。\n如今，为确保权力始终在法治轨道上运行，全国省市县三级政府部门均公布了权责清单。哪个部门有什么权、有多少权，如何正确用权、规范执法……权责清单简明实用、一目了然，“法定职责必须为、法无授权不可为”的理念入脑入心、见行见效。\n治国必先治党，治党务必从严，从严必依法度。作为全面依法治国的重要组织者、推动者、实践者，领导干部不仅要做守法的规范，而且要按照党规党纪，以更高的标准严格要求自己。\n十多年来，各级领导干部始终把纪律规矩挺在前面，坚持依据党内法规谋事、管人、用权，坚决同各种违纪违法行为作斗争，做政治上的明白人，保持忠诚干净担当。\n落实中央八项规定精神带来的风气巨变，正是有力印证。“会所中的歪风”“舌尖上的浪费”“车轮上的腐败”等现象被坚决整治，严的基调、严的标准、严的氛围不断强化。各级领导干部心怀敬畏戒惧，自觉抵制“四风”，把中央八项规定及其实施细则精神谨记在心，时刻自重自省，慎独慎初慎微，越来越习惯在受监督和被约束的环境中工作生活。\n“权由法定，权依法使。领导干部必须树立正确的权力观，把权力运行的规矩立起来，把权力关进制度的笼子里。”四川省雅安市天全县委书记余力说，“这次《意见》明确提出‘应知应会’。这就要求我们不仅要加强学习，更要严格遵守，真正做到心有所畏、言有所戒、行有所止。”\n带头厉行法治、依法办事，不断提高运用法治思维和法治方式的能力\n“法者，治之端也。”法律是治国之重器，法治是国家治理体系和治理能力的重要依托。\n习近平总书记明确指出，“各级领导干部要提高运用法治思维和法治方式深化改革、推动发展、化解矛盾、维护稳定能力，努力推动形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的良好法治环境，在法治轨道上推动各项工作。”\n党的十八大以来，各级领导干部运用法治思维和法治方式的能力不断增强，“凡属重大改革要于法有据”“法治是最好的营商环境”等理念深入人心、付诸实践，法治中国建设开创新局面，法治固根本、稳预期、利长远的作用不断彰显。\n“贯彻新发展理念，实现经济从高速增长转向高质量发展，必须坚持以法治为引领。”\n今年，中共中央、国务院印发《数字中国建设整体布局规划》，其中明确提出，“完善法律法规体系，加强立法统筹协调，研究制定数字领域立法规划，及时按程序调整不适应数字化发展的法律制度。”\n十多年来，各地各部门以法治化手段，破解发展中的难点堵点问题，保障新发展理念落地落实：强化知识产权全链条法律保护，激发全社会创新活力；开展区域协同立法，推进区域协调发展机制的制度化、规范化；用最严格的制度、最严密的法治保护生态环境，推动绿色发展；制定修改外商投资法、对外贸易法等，为开放发展注入强大法治动力；进一步完善社会保障政策制度，有力促进共同富裕……\n“法治是人类政治文明的重要成果，是现代社会治理的基本手段。”\n今年是毛泽东同志批示学习推广“枫桥经验”60周年，是习近平总书记指示坚持和发展“枫桥经验”20周年。在新时代伟大实践中，“枫桥经验”不断丰富发展，其中一个鲜明特征就是更加彰显法治思维。\n紧盯群众反映强烈的突出社会治安问题，依法严厉打击各类违法犯罪行为；依法依规解决矛盾纠纷，用心用情解决合理诉求，一批信访积案成功化解；执法规范化建设扎实推进，敢于执法、善于执法，努力实现法律效果和社会效果的有机统一……通过不断提升社会治理法治化水平，广大人民群众享有越来越多的获得感、幸福感、安全感。\n…………\n全面依法治国是国家治理的一场深刻革命。党的二十大报告提出，在法治轨道上全面建设社会主义现代化国家。\n“领导干部不断提高运用法治思维和法治方式的能力，这是在全面建设社会主义现代化国家新征程上必须具备的素质本领。”江西省司法厅普法与依法治理处处长陈欢欢表示，体现到《意见》的贯彻落实中，各级领导干部要以更高的标准做到“应知应会”，不仅要遵纪守法、捍卫法治，更要牢固树立法治观念，不断提高依法履职的能力和水平。\n如今，根据《意见》要求，各地各部门正在分级分类制定领导干部应知应会党内法规和国家法律清单，把领导干部应知应会党内法规和国家法律学习纳入干部教育体系，建立健全领导干部学法用法激励机制……一系列举措，持续推动学习往深里走、往实里走、往心里走，学习成果不断地转化为各级领导干部依法决策、依法办事的自觉行动。\n奉法者强则国强。\n新征程上，各级领导干部带头做习近平法治思想的坚定信仰者、积极传播者、模范实践者，带头尊规学规守规用规，带头尊法学法守法用法，带动全社会遵纪守法、知法用法，必将不断开创全面依法治国新局面，为推进中国式现代化贡献更大的法治力量。"
  },
  {
    "title": "第三十届中国杨凌农高会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-03.htm",
    "date": "2023-09-20",
    "content": "本报西安9月19日电  （记者张丹华）19日，以“土壤健康与粮食安全”为主题的第三十届中国杨凌农业高新科技成果博览会在陕西杨凌开幕。同时，2023年全球土壤健康论坛开幕。\n本届杨凌农高会为期5天，策划举办11场会议论坛活动，其中2023年全球土壤健康论坛为主论坛，2023农业科技创投峰会是全国首次围绕农业、科技、金融对接合作举办的一次会议。\n同时，通过线上线下融合、馆内馆外结合的方式，本届杨凌农高会全面展示国内外农业科技新理念、新成果、新装备、新应用、新模式；设置4个室内展馆和2个室外展区，邀请1500余家企事业单位参展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-03.htm",
    "date": "2023-09-20",
    "content": "9月19日，在浙江省台州机场改扩建项目航站楼施工现场，工人们正在加紧施工。目前，航站楼进入全面装修阶段。\n孙金标摄（影像中国）"
  },
  {
    "title": "干在实处  走在前列  勇立潮头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-03.htm",
    "date": "2023-09-20",
    "content": "伟大擘画，指引奋进航程。\n2003年7月，时任浙江省委书记习近平同志经过深入调查研究和系统思考谋划，制定了作为浙江省域发展全面规划和顶层设计的“八八战略”。\n20年来，在“八八战略”指引下，浙江发生了全方位、系统性、深层次的精彩转变。浙江坚持一张蓝图绘到底、一任接着一任干，持续推动“八八战略”走深走实，努力做到“干在实处、走在前列、勇立潮头”，把蓝图一步步变为富民强省、均衡发展、绿色发展、共治共享、勤廉奋进的现实图景。\n一张张生动的历史图景、一件件厚重的实物展品……“大道之行——‘八八战略’实施20周年大型主题展览”9月8日在浙江杭州开展以来，观众络绎不绝，引起广泛关注。大家纷纷表示，展览能够帮助人们更好地学习领会习近平新时代中国特色社会主义思想的理论渊源和发展脉络，进一步引导广大干部群众深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，更加坚定了把宏伟蓝图变为美好现实的信心和决心。\n参天之木，必有其根；怀山之水，必有其源。“‘八八战略’提出加快建设文化大省，如今桥西的棚户区改造成了景区，废弃破旧老厂房变成了历史文化博物馆。”杭州市拱墅区拱宸桥街道桥西社区第一党支部书记程赞珍说，下一步要继续为践行“八八战略”作贡献，为传播运河文化贡献力量。\n今年8月，浙江发出了第1000万张营业执照，千万经营主体中97%是个私经营主体，107家企业入围2022年中国民营企业500强。“推动民营经济发展是‘八八战略’的重要内容。”青年宣讲员、温州市鹿城区人大机关党委专职副书记陈志表示，要围绕“助企纾困”做好人大立法、监督工作，聚焦“民营企业发展”做好相关工作。\n根据“八八战略”总体部署，浙江坚持“腾笼换鸟，凤凰涅槃”，加快推进产业结构调整和经济发展方式转变。长兴县画溪街道党工委书记李志云说，在“八八战略”指引下，画溪街道不断推动产业升级，一步步成长为以新能源和绿色制造为主的省级特色小镇——长兴新能源小镇，“我们将坚定不移走生态优先、绿色低碳发展道路，以人民为中心，不断提升人民群众的获得感、幸福感、安全感。”\n“千村示范、万村整治”工程是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的一项重大决策，20年来造就了万千美丽乡村，造福了万千农民群众，创造了农业农村现代化的成功经验和实践范例。缙云县壶镇镇联丰村党总支书记、村委会主任楼干强说，随着“千万工程”扎实推进，联丰村从“脏乱差”变得“绿富美”，下一步将继续走好农业高质高效、乡村宜居宜业、农民富裕富足的发展之路。\n在“八八战略”指引下，浙江基层社会治理建设不断深化，2022年浙江群众安全感满意度达99.28%，连续多年居全国前列。“枫源村是‘枫桥经验’发源地之一，‘枫桥经验’的精髓就是依靠群众。”诸暨市枫桥镇枫源村党总支书记、村委会主任骆根土表示，要传承好“枫桥经验”，不断探索基层治理新模式，推动“枫桥经验”与时俱进，不断焕发新的生机活力。\n大道之行，天下为公；大道至简，实干为要。前来观展的广大干部群众纷纷表示，从展览中感悟到了强大的真理力量和实践伟力，将以创新破难、以改革破题、以开放破局，全面深化“八八战略”新实践，努力将浙江打造成为新时代全面展示中国特色社会主义制度优越性的重要窗口。"
  },
  {
    "title": "刘国中在西藏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-04.htm",
    "date": "2023-09-20",
    "content": "新华社拉萨9月19日电  中共中央政治局委员、国务院副总理刘国中17日至19日到西藏调研巩固拓展脱贫攻坚成果同乡村振兴有效衔接等工作。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，强化责任担当，落实工作举措，坚决守住不发生规模性返贫底线，扎实有力接续推进乡村全面振兴。\n刘国中来到曲水县、白朗县、萨迦县，走进脱贫村，走访脱贫户，调研易地搬迁后续扶持、乡村基础设施建设、基本公共服务等工作，详细了解脱贫群众“两不愁三保障”和就业增收等情况。他强调，脱贫攻坚成果来之不易，必须巩固拓展好。要落实“四个不摘”要求，过渡期内保持主要帮扶政策总体稳定。要加强防止返贫动态监测，对遇到突发困难可能返贫致贫的农牧民及时发现、有效帮扶。要加强扶志扶智，进一步激发脱贫群众内生动力，支持他们依靠自身奋斗增收致富。要有针对性地做好易地搬迁后续扶持，努力实现住得下、能融入、可致富。要因地制宜推进乡村建设，逐步让各族农牧民群众就地过上富裕幸福生活。\n西藏今年光温水匹配较好、秋粮丰收在望，刘国中实地察看青稞秋收情况，走进现代农业示范园了解芫根、玉米、黑麦等试验种植进展。他强调，发展乡村产业是夯实脱贫基础、增强发展能力的重要举措。要抓紧抓好“三秋”生产，落实防灾减灾措施，加强农机调度和社会化服务，精心组织好秋收，及早谋划秋冬种。要加强青稞等良种选育和先进适用技术推广，扎实推进高标准农田和现代养殖圈舍建设，提高农牧业可持续发展能力。要立足本地特色资源和环境承载力做好“土特产”文章，完善联农带农机制，促进农牧民持续增收。\n刘国中还走进村卫生室，调研基层医疗卫生服务和防疫工作。他强调，秋冬季是呼吸道等传染病高发期，要发挥好已有防疫体系作用，继续认真做好常态化新冠疫情监测报告，加强防治药品配备，立足实际做好转诊准备等工作，确保人民群众身体健康和生命安全。"
  },
  {
    "title": "为文化传承发展注入青春力量（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-04.htm",
    "date": "2023-09-20",
    "content": "“要不要在唱词和情节上创新一下？让观众觉得更有意思。”“有戏则长，无戏则短。传统戏得适应剧场，情节紧凑、删繁就简。”这是浙江婺剧艺术研究院青年演员们的日常切磋。在这个80后、90后、00后占比近九成的院团，演员苦练四功五法、改良文戏武戏，每年活跃在500多场演出中，让观众感受到戏曲的“时尚”。\n婺剧新貌，是当代中国青年积极参与文化传承发展的缩影。从三星堆考古现场的青年考古工作者，到“活化”古村落的青年古建修复师，再到国风国潮里的青年创作人才，探寻文化根脉、主动传承创新，已成为当代中国青年的文化自觉。\n青年人能够利用新技术新手段，将中华优秀传统文化与当代生活巧妙结合，打开创新空间。以非遗为例，在乡村振兴一线，青年用新颖创意激发非遗活力，既传承了非遗文化，又带动了乡村发展。十四届全国人大代表、贵州省级非遗赤水竹编90后传承人杨昌芹钻研技艺，创新推出竹编瓷器等一系列工艺品，直接带动赤水市大同镇民族村177户、570人增收，竹编产业带动周边乡镇近3万人就业。在抖音平台，2022年非遗领域创作者近七成为青年，每天直播超千场；黄梅戏、花鼓戏等专业院团的青年人才纷纷登上“云舞台”，覆盖超300种戏曲，去年直播观看人次超25亿，场均3200人次。借由青年群体的创新热情和创造魄力，包括非遗在内的中华文化不断焕发时代光彩。\n传承需要创新，创新呼唤青年。青年群体在文化传承创新中迸发的创造力，印证着中华民族守正不守旧、尊古不复古的进取精神，折射出中华文明突出的创新性。成长在当代中国，广大青年一展身手的舞台无比宽广。期待广大青年以昂扬的朝气锐气，为文化传承发展注入更多青春力量。"
  },
  {
    "title": "言为士则  行为世范（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-04.htm",
    "date": "2023-09-20",
    "content": "在中国人民大学，不少人听过关于高铭暄教授的一则小故事。一次，这位90多岁高龄的老先生要为青年教师做一场讲座。有人注意到，他16页的手稿上，满是修改痕迹。原来，他为了这次活动，前一夜改稿到凌晨两点。虽然讲座主题与以往大致相同，但他备课仍一丝不苟：“每次听的人都不同，当然要重新整理。”这位获得“人民教育家”国家荣誉称号的名师，不仅用学识培养了一批英才，也用言行、品格影响了众多青年学子。\n师也者，教之以事而喻诸德者也。前不久，习近平总书记在致全国优秀教师代表的信中，深刻阐释中国特有的教育家精神，其中一个重要方面就是“言为士则、行为世范的道德情操”。培养社会主义建设者和接班人，迫切需要我们的教师既精通专业知识、做好“经师”，又涵养德行、成为“人师”，努力做精于“传道授业解惑”的“经师”和“人师”的统一者。\n榜样的力量是无穷的。中国传统文化倡导教师既要“言传”，也要“身教”。好的老师，不仅是学生学业上的领路人，更是人生道路上的好榜样。谈及教师职业，扎根乡村的云南省“最美教师”马琼郭说：“小时候惊叹老师博学多才，上能当‘法官’、下能修课桌，也能感受到老师的用心用情，这让我萌发了成为一名教师的人生理想。”在求学历程中，许多人因受到优秀教师的影响而明晰了人生目标、努力方向。广大教师率先垂范、以身作则，才能引导和帮助学生把握好人生方向，特别是引导和帮助青少年学生扣好人生的第一粒扣子。\n学高为师，德高为范。教师的职业特性决定了教师必须是道德高尚的人群。合格的老师首先应该是道德上的合格者，好老师首先应该是以德施教、以德立身的楷模。用科技为荒山带来苍翠的李保国，扎根贫困地区、献身教育扶贫的张桂梅，到祖国最需要的地方建功立业的西安交通大学西迁老教授，全国各地发挥余热的“银龄教师”……新时代，一大批优秀教师不断涌现。他们用行动诠释了什么是“学为人师、行为世范”，感染了更多青年教师，影响了无数学生。实践证明，有大德的老师才能教出有大志、有大我的学生，才能在传道授业中引人以大道、启人以大智，实现立德树人的根本任务。\n师德是深厚的知识修养和文化品位的体现，需要在实践中教育培养，更需要教师加强自我修养。“教师是给学生点亮人生明灯的，当然首先要自己心中有太阳”“再忙再累，不能忘记自身的修为”，“人民教育家”国家荣誉称号获得者、上海市杨浦高级中学名誉校长于漪，一辈子做老师，一辈子学做老师，躬耕教学事业不敢有丝毫懈怠，始终坚持学习、提升自我。中国式现代化是物质文明和精神文明相协调的现代化，新征程上更需广大教师崇德修身、严以律己，既守住自己的精神家园，也拓展学生的精神世界，努力成为被社会尊重的楷模、世人效法的榜样。\n教师的人格力量和人格魅力是成功教育的重要条件。大力弘扬教育家精神，激励广大教师陶冶言为士则、行为世范的道德情操，努力做“经师”和“人师”相统一的“大先生”，必将为我国教育高质量发展注入更多源头活水、提供坚实人才保障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-04.htm",
    "date": "2023-09-20",
    "content": "9月15日，黑龙江省富锦市宋店村丰收在望，秋色宜人。\n近年来，宋店村坚持党建引领，发展优势产业带动村民增收，扎实开展农村人居环境整治、提升村容村貌，努力建设宜居宜业和美乡村。\n苏震坤摄（人民视觉）"
  },
  {
    "title": "模式不断优化，产销更加兴旺",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-04.htm",
    "date": "2023-09-20",
    "content": "新疆和田地区于田县的羊，要直飞到天津去了。“这能帮当地牧民把羊的价格提升10%到15%，我们正在大量备货。”从天津来挂职的于田县委副书记杨建礼信心十足。\n喀什地区疏勒县的水果番茄尚在育苗，就已被多个沿海省份提前预订。“我们提供技术，农户负责种植，这一批水果番茄能销3000吨。”新疆喀什（山东水发）现代蔬菜产业园负责人刘志军说。\n在浙江杭州，山海共富农优产品展销窗口开了个新疆馆，3天就卖出了价值200多万元的新疆特产。许多货品现场库存销售一空，还形成2000多万元的意向订单。\n近年来，在援疆省市的大力支持下，消费援疆模式不断优化，带动了新疆农特产品销售，也为新疆深度融入和服务全国统一大市场奠定了基础。\n好产品找到好销路\n天山南北，瓜果飘香，牛羊成群。谁不知道新疆的农产品好呢？但是要把这样好的农产品卖个好价钱，变成农牧民兜里的票子，可不是件容易事。为此，援疆省市多措并举、各出妙招。\n山东援疆鲁疆铁路“商仓流”一体化项目铁路货运对开班列，开了南疆铁路运输班列先河，打通了进出疆的货运大通道。利用冷链运输，山东省内及陕西西安建成12个“喀什农副产品保鲜配送中心”，销售400多类新疆特色农副产品，累计销售额接近43亿元。\n济南当地组织成立“‘山东援疆·大仓东移’济南爱心帮帮团”，常态化开展喀什特色农副产品社区团购销售活动，今年“大仓东移”已助力新疆农产品出疆销售额突破8亿元。\n“除了货运班列，我们还开通了‘齐鲁之星’援疆旅游专列。今年组织了1300多名游客进疆游玩。”山东中铁国际旅行社党总支书记王斌说。通过“大美新疆·醉美喀什”鲁疆双向游活动，包机、专列送客入疆已经超过4万人次。\n据了解，浙江援疆帮助新疆农产品插上了电商的翅膀，在天猫、淘宝、微信商城建立网店227家，在华东地区建设线下门店2614个。2020年以来累计销售额约220.83亿元，今年1—6月销售额达25.97亿元，同比增长21.81%。\n在天津的各大展销会现场，“和田优品”成为亮眼品牌，“足不出津购和田”也逐步成为许多天津市民的消费选择。天津援疆与和田地区成立“和田优品”区域公共品牌建设领导小组，统筹推动“和田优品”区域品牌搭建、产品认定、营销推广等各项工作，努力将“和田优品”打造成全国知名品牌，构建起特色产品运得出、卖得好的疆内外市场体系。\n消费旺带动产业兴\n大学毕业，回乡种瓜——这是维吾尔族姑娘布哈力齐·斯迪克的选择。在山东援疆潍坊“郭牌西瓜”喀什疏勒万亩生产基地里，她承包了一个大棚。\n“山东企业的设施农业很先进，我学到了很多新技术。今年我在这个棚里种的西瓜可甜了，卖到各地供不应求，价格也不低呢。”布哈力齐·斯迪克说。新疆日照长、温差大，特别适合蔬果种植。为了助力新疆农业提质增效，进一步增加农民收入，山东援疆推动山东水发集团建成南疆现代蔬菜产业基地；潍坊“郭牌西瓜”喀什疏勒万亩生产基地顺利投产运营，销售到北上广深等一线城市。\n“和田羊品质好、不愁销。”于田县希吾勒乡畜牧站技术员玉苏普江·买提卡斯木说，但是由于草场有限，当地羊群规模一直上不来，制约了群众进一步增收致富。\n看到这一困局，天津援疆干部把天津食品集团引进来，打造一个肉羊产业全链条项目。通过消费援疆，和田羊已经带动2万多户脱贫户增收、156个村集体致富，帮助1000余人就近就地就业。\n“搭建销售平台是第一步，第二步是完善产品标准，现在阿克苏苹果、香梨、红枣等都已经有了行业标准。我们还带动发展了一大批当地的农产品基地与生产型企业、加工型企业。”浙江省援疆指挥部相关负责人介绍，通过消费援疆，新疆农产品丰富了支援省市的菜篮子、果盘子，旺盛的消费需求又反过来促进了新疆农特产品的提质增效，这是双赢的局面，更是双赢的未来。"
  },
  {
    "title": "河南大力实施秋粮增产夺丰收行动（打好夺取秋粮丰收这场硬仗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-04.htm",
    "date": "2023-09-20",
    "content": "河南省桐柏县月河镇田头，玉米青纱帐连绵，农技员华永正在田间指导农户给玉米追肥。全县114名农技人员下沉秋粮生产一线，为农民提供“保姆式”服务。\n淇县中豫农业机械服务专业合作社农机大院里，各式农机整齐排列。“我们已经收到不少玉米收割订单，这两天抓紧检修农机，为秋收做好准备。”合作社理事长刘合顺说。\n金秋时节，行走在河南的广袤田野，随处可见忙碌的身影，丰收在望的喜悦挂在农民的脸上。\n秋粮是全年粮食生产的大头。作为粮食生产大省，“中原粮仓”河南坚决扛稳粮食安全重任，大力实施秋粮增产夺丰收行动，毫不放松抓好田间管理，确保全年粮食产量稳定在1300亿斤以上，努力在高基点上实现粮食生产新突破。\n增面积增密度，秋粮生产搭好“丰收架子”\n走进豫北浚县傅庄村，田间绿油油的玉米迎风摇曳，财森粮食高产创建专业合作社理事长付太华忙着给玉米追肥。\n今年玉米长势如何？付太华带着记者钻进密密匝匝的玉米地里察看。\n“玉米能不能丰收，关键在‘三看’。”付太华解释，“一看穗位，咱这玉米穗位低，抗倒伏能稳产；二看籽粒，今年的玉米棒，一棒足足有600多粒；三看灌浆，肥水一体，籽粒饱满，产量拿得更稳。去年玉米亩产1300斤，今年我估计能上1600斤。”\n“良法良技跟上，玉米增产潜力大幅度挖了出来。”浚县农业农村局党组成员董文全介绍，今年县里开展玉米高产竞赛活动，示范玉米密植高产、大豆玉米带状复合种植，推广增加密度、分段施肥、适时晚收等关键技术，带动全县玉米大面积单产提升。\n再到豫东尉氏县张市镇尹庄村，农穗种植专业合作社种植基地里，一排排玉米翠绿挺拔，一垄垄大豆豆荚满挂。合作社负责人蔡玉军发展玉米大豆带状复合种植350余亩，“县里的农技服务队队员随叫随到，今年预计玉米亩产能达1300斤，大豆亩产能超200斤。”\n尉氏县农业农村局高级农艺师宋志平介绍，为了让玉米大豆带状复合种植多产粮，县里的农技服务队下沉到田间地头，开展精准化服务。\n专家到田，技术到人，良法落地。今年，河南全省大豆玉米带状复合种植面积150万亩以上，省里的专家指导组会同当地农技人员做好指导服务，“秋粮一天不到手，指导一天不结束”。\n“社会化服务为粮食增产添动力。”尉氏县金丰公社农业服务有限公司负责人赵庆涛说，今年公司托管张市镇小寨村500亩玉米，标准化作业，科学化管理，生产成本降低10%左右，秋粮产量预计能提高10%以上。\n社会化服务促进良技良法落地。河南通过项目资金补贴、提供优惠贷款和技能培训等方式，培育壮大新型农业经营主体，健全农业社会化服务体系。全省已培育12.5万个农业社会化服务组织，服务小农户1575.9万户，高效节水滴灌、无人机统防统治、机械化收割等良技良法得到广泛应用。\n今年河南秋粮面积稳定在7600万亩以上，稳中有增，整体长势好于去年，种植密度明显提高。“玉米亩均种植密度较去年增加200株以上，夺取秋粮丰收有基础有条件。”河南省农业农村厅总农艺师杨玉璞说。\n田管不放松，努力以秋补夏、以丰补歉\n今年河南麦收遭遇“烂场雨”天气，夏粮产量受到影响。“确保全年粮食产量稳定在1300亿斤以上，必须做好以秋补夏、以丰补歉，奋力夺取秋粮丰收。”杨玉璞说，目前全省秋粮生产形势总体不错，很快就将迎来大面积收获，必须环环紧扣抓好后期管理。\n夺取秋粮丰收，田间管理是关键。\n河南各地全力以赴，抓好以玉米南方锈病防控和“一喷多促”为主的秋粮田间管理，55个规模粮油种植主体单产提升项目县的药肥全部供应到位，18个省级秋粮专家指导组驻扎分包地区。各地发挥植保社会化服务组织作用，积极开展统一喷防作业。\n“防治病虫有妙招，‘一喷多促’效果好。”淇县高村镇介屯村，沐鹤农林科技有限公司飞手杨振杰正操作无人机进行植保作业。\n“玉米植株高大密集，农民进地不便，无人机喷防便捷又高效，防虫、防病、追肥‘三管齐下’。”在一旁指导的淇县农业农村局高级农艺师万红国说，“一喷多促”是目前玉米田管的关键措施，具有壮苗稳长、灌浆鼓粒、提高单产等多重效果，预计近几天全县就能全面完成喷防。\n“全省玉米南方锈病发生面积近700万亩，抓好玉米南方锈病防控是夺取秋粮丰收的关键一仗。”杨玉璞说，各地统一开展应急防治，全面实施“一喷多促”，努力实现“虫口夺粮”保丰收。\n周口市商水县发力“秋补夏粮”，全面加强秋粮后期田管。县里抽调200多人组建23个农技服务小分队，到田间地头开展技术指导。“有专家指导，我家的玉米进行了3次精准施肥，病虫害防治两遍人防、一遍机防，你瞧，现在玉米棒子多喜人！”种粮大户邱守先说。\n夺取秋粮丰收，防灾措施不可或缺。\n走在浚县、淇县田间，不时能看到田头气象站里360度全景相机和各类气象传感器，实时监测农作物生长和农田环境参数。\n“气象站的农田生态综合协同观测系统，能大幅提升农业抗灾减灾水平。农民打开微信公众号，就能收到农用天气预报和气象灾害风险预警，啥时候浇水、啥时候防灾一目了然，非常实用。”鹤壁市农业气象试验站站长王敏介绍。\n今年，河南开展智慧农业气象服务试点工作，建立主要粮油作物分区域、分时段、分灾种的气象服务指标体系和农业气象灾害风险预警业务链条，为秋粮生产保驾护航。\n深入实施藏粮于地、藏粮于技战略，“中原粮仓”根基更稳固\n尉氏县张市镇万亩高标准农田示范区里，沈家村村民沈双义掏出手机，点开智慧农业云平台操作，只听田头的水肥1号井“嘀”的一声响，汩汩清水浇灌玉米地。\n“高标准农田经过改造提升，旱能灌、涝能排，玉米产量从800斤增加到了1200多斤，今年应该能上1300斤。”沈双义说，高效节水灌溉、伸缩式喷灌“双灌齐下”，农田旁建起5G基站，看着村里的种植条件越来越好，沈双义今年初把种粮规模扩大到了100亩。\n地好多打粮。近年来，尉氏县累计投资12.37亿元，建设高标准农田90万亩，基本实现粮田全覆盖，项目区新增粮食产能6000万斤以上。“县里的高标准农田示范区建设正稳步推进，打造高标准农田‘升级版’，每亩建设标准从1500元提升到3000元以上，推动实现从种到收全程农事信息化、标准化。”尉氏县农业农村局副局长刘霞说。\n宋志平介绍，在高标准农田示范区，农业灌溉用水有效利用系数达到0.85以上，亩均灌溉成本下降30元左右，单产增加400斤左右，亩均节本增效超过600元。\n“我们把高标准农田建设作为提升粮食安全保障能力的重要举措，切实做到‘农田就是农田，而且必须是良田’。”开封市委书记高建军说，目前全市累计建成高标准农田461万亩、高标准农田示范区7.4万亩。深入实施藏粮于地、藏粮于技战略，力争今年把永久基本农田全部建成高标准农田，以高质高效的高标准农田建设，促进农业增效、农民增收，为端稳中国饭碗作出更大贡献。\n耕地是粮食生产的命根子。截至去年底，河南省累计建成高标准农田8330万亩，为粮食产量稳定在1300亿斤以上提供有力支撑。到2025年，河南将力争建成1500万亩高标准农田示范区，粮食产能达到1400亿斤。\n良田配良种，多打粮、打好粮。\n浚县30万亩高标准农田示范方里，鹤壁市农科院副院长王小星在地里查看玉米长势。经过比对数据，王小星的脸上露出笑容：“‘浚单565’是我们选育的玉米新品种，茎秆坚硬抗性好，籽粒饱满品质优，表现不错！”\n种好一半收。鹤壁市农科院加强种业创新，“永优1573”“浚单1618”被遴选为2023年河南省主导玉米品种。董文全介绍，根据高标准农田的特点，选择适应性强、抗逆性好、品质优、产量高的玉米良种，配套应用玉米精量播种机和北斗导航系统，全县今年玉米平均亩产有望比去年增加10%左右。\n目前，河南省主要粮食作物良种覆盖率达到97%。河南举全省全力支持神农种业实验室，开展核心种源等15项技术协同攻关，进一步擦亮国产种业“芯片”。\n作为粮食生产大省，河南连续6年粮食总产量稳定在1300亿斤以上。河南各地抓住种子和耕地两个要害，加强良种良田配套，加强高标准农田建设和管护，打造根基更稳固的“中原粮仓”。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：李  琰  李欣怡  崔  琦  三版责编：殷新宇  吕  莉  祁嘉润  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_7-04.htm",
    "date": "2023-09-20",
    "content": ""
  },
  {
    "title": "学会历史思维，掌握历史主动（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-05.htm",
    "date": "2023-09-20",
    "content": "提高历史思维能力，要加强对历史的学习，坚持历史唯物主义立场、观点、方法，在对历史的深入思考中做好现实工作，增强开拓前进的勇气和力量\n从延续民族文化血脉中开拓前进，从党的百年奋斗史中汲取智慧和力量，从人类文明史中学习借鉴一切优秀文明成果，坚定历史自信、掌握历史主动，我们方能赢得光明的未来\n\n欲知大道，必先为史。“我国历史上的反腐倡廉”“我国历史上的国家治理”“我国历史上的法治和德治”“中国历史上的吏治”“我国考古最新发现及其意义”“深化中华文明探源工程”……党的十八大以来中共中央政治局集体学习，中华优秀传统文化多次成为重要内容。这份“课程表”，背后是对中国历史的深切思考，启迪着我们总结历史经验、揭示历史规律、把握历史趋势、汲取历史智慧，不断提高历史思维能力。\n“史者，所以明夫治天下之道也。”党的十八大以来，习近平总书记高度重视学习和总结历史、借鉴和运用历史经验，指出“我们对时间的理解，是以百年、千年为计”，强调“对历史进程的认识越全面，对历史规律的把握越深刻，党的历史智慧越丰富，对前途的掌握就越主动”，要求党员、干部“善于通过历史看现实、透过现象看本质”。作为“七种思维能力”之一，历史思维能力是知古鉴今，善于运用历史眼光认识发展规律、把握前进方向、指导现实工作的能力。提高历史思维能力，要加强对历史的学习，坚持历史唯物主义立场、观点、方法，在对历史的深入思考中做好现实工作，增强开拓前进的勇气和力量。\n了解历史才能看得远，理解历史才能走得远。只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势，建设中华民族现代文明。只有从党的辉煌成就、艰辛历程、历史经验、优良传统中深刻领悟中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好等道理，才能在看清楚过去我们为什么能够成功的基础上，弄明白未来我们怎样才能继续成功。面对复杂变化的世界，需要端起历史的望远镜，在百年未有之大变局中准确判断时与势，在历史发展关键当口找准前进方向。从延续民族文化血脉中开拓前进，从党的百年奋斗史中汲取智慧和力量，从人类文明史中学习借鉴一切优秀文明成果，坚定历史自信、掌握历史主动，我们方能赢得光明的未来。\n历史思维能力须以科学方法和正确史观为依托。怎样对待本国历史？怎样对待本国传统文化？这是任何国家在实现现代化过程中都必须解决好的问题。在推进和拓展中国式现代化的过程中，我们党坚持辩证唯物主义和历史唯物主义的方法论，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，让中华文明在现代化进程中焕发出新的蓬勃生机。党员、干部要善于自觉运用历史唯物主义的思想武器改造客观世界和主观世界，学习和掌握社会基本矛盾分析法、物质生产是社会生活的基础的观点、人民群众是历史创造者的观点，坚持正确党史观、树立大历史观，尊重历史事实，准确评价历史，正确学史用史。\n习近平总书记指出：“领导干部要多读一点历史，从历史中汲取更多精神营养。”重视、研究、借鉴历史，对我们丰富头脑、开阔眼界、提高修养、增强本领具有重要意义。各级领导干部要加强对历史的学习，切实提高历史思维能力。历史是最好的教科书，治理好今天的中国，需要对我国历史和传统文化有深入了解，也需要对我国古代治国理政的探索和智慧进行积极总结。历史是最好的营养剂，重温党的光荣历史，不断接受思想洗礼和精神滋养，才能知史爱党、知史爱国，在历史学习中修好“心学”。历史知识丰富了，眼界和胸襟就会大为开阔，思维层次和领导水平就可以提升到一个新境界。提高历史思维能力，弄清楚我们从哪儿来、往哪儿去，很多问题才能看得深、把得准，才能不断增强工作的原则性、系统性、预见性、创造性。\n党的十八大以来，以创造性转化和创新性发展为方法、以实现中华民族伟大复兴中国梦为目标，以习近平同志为核心的党中央开创了在深厚传统中取精用宏、固本开新的大格局大气象。历史照亮未来，奋斗成就伟业。在对历史的深入思考中汲取智慧、走向未来，中华民族正向着“长风破浪会有时”的明天迈进。"
  },
  {
    "title": "勇于创新，让文明薪火代代相传（现场评论·文化地标看传承发展④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-05.htm",
    "date": "2023-09-20",
    "content": "以时代精神激活中华优秀传统文化的生命力，不是照单全收、简单复古，而应采取马克思主义的态度与方法，取其精华，去其糟粕，有鉴别地加以对待，有扬弃地予以继承\n\n九曲溪畔、隐屏峰下，绿竹随风摇曳，簇拥着古朴雅致的朱熹园。来自各地的参观者兴致勃勃，拾级而上，跟随讲解员一路走、一路看、一路问。触摸历史，人群中时不时传来朱子家训和诗歌的吟诵声，韵味悠长。\n“朱子理学是800多年前的思想，对当今世界能有什么影响和启发？”前不久，来自16个国家的22名汉学青年学者走进朱熹园，一位来自意大利的学者抛出问题。\n“朱子理学中包含的民本思想、仁道思想、大同理想、‘天人一体’生态观、‘格物致知’方法论等，是具有当代价值、世界意义的思想精髓，对当今世界、当下人们仍有非常重要的价值。”武夷山朱熹研究中心主任吴吉民的回答十分自信。\n一古一今，一中一外，一问一答，在探寻与思索中，足见中华优秀传统文化的吸引力。\n2021年3月，习近平总书记来到朱熹园，详细了解朱熹生平及理学研究等情况，指出“要推动中华优秀传统文化创造性转化、创新性发展，以时代精神激活中华优秀传统文化的生命力”。殷殷话语，重若千钧，给人以深刻启迪：每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。\n创新如何才能深入人心？行走在朱熹园所在的福建省南平市大街小巷，常能与“卡通朱子”相遇，让人眼前一亮。仔细寻访后发觉，从城市景观、文旅产品到动画作品等，朱熹形象、朱子文化更加立体鲜活，正悄然走进市民日常生活。在武夷山市朱子学校，包括朱子文化在内的中华优秀传统文化已经常态化融入课程教育，只要扫描二维码，就能听中小学生们讲解分享朱子思想。实践表明，找准载体、细处着眼，见人见物见生活，才能润物无声、收获实效。\n习近平总书记在文化传承发展座谈会上指出，“中华文明具有突出的创新性”。以时代精神激活中华优秀传统文化的生命力，不是照单全收、简单复古，而应采取马克思主义的态度与方法，取其精华，去其糟粕，有鉴别地加以对待，有扬弃地予以继承。内容创新、形式创新、载体创新、话语创新……福建省南平市通过实施“保护、研究、教化、交流、传播”五大工程，将朱子文化的源远流长与现代意蕴充分展现出来，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬出来。如今，年轻人前来打卡，研究者潜心其中，激扬着文化自信。\n“当我和这些遗迹发生触碰时，脑海中抽象的思想与概念变得具体、鲜活起来。”一位博士研究生在朱熹园中的感慨，道出很多人的心声。漫步其中，不觉间，前行的脚步更加有力了。面向未来，坚定文化自信、担当使命、奋发有为，就一定能创造出属于我们这个时代的新文化。\n（作者为本报政治文化部记者）"
  },
  {
    "title": "创新之火，在转炉永燃不息（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-05.htm",
    "date": "2023-09-20",
    "content": "从粗糙的矿石变成优质的钢水，需要经过多道工艺的淬炼；要成为一名“钢铁”青年，也如这般。从入职的第一天起，我就立志要当一名合格的炼钢工人。如今，成长为厂里的技术能手，我最宝贵的经验就是坚持创新。\n创意可能会灵光乍现，但创新往往需要日积月累的努力。只有把功夫下在平时，在实践中留心观察，才有可能找到新的突破口。我入职时，是上料工人。当时厂里刚启用260吨的转炉，我每天都要爬上57米高的地方，把几十斤重的调试设备搬来搬去。尽管经常筋疲力尽，我仍坚持啃书本、学理论，把弄不懂的参数和一些注意事项记在随身携带的小本上，下班之后再反复琢磨，查阅资料、求教前辈。把工作岗位视为成长平台，躬身实践、温故知新，才能不断进步。\n把知识与技能的积累转化为生产效率的提升，要靠创新这关键一跃。炼钢需要石灰作为原料，当时厂里的260吨转炉炼钢平均生产1吨钢需消耗石灰35公斤。我和工友团结协作、反复验证，总结出了“少渣冶炼”的新方法，将灰耗降到每吨钢15公斤。按照厂里的产量，仅此一项每月就可以省下数百万元。创新无止境，随之而来的新问题仍需创新来解决。新方法运用初期，转炉炉衬蚀损严重。经过分析研究，我发现问题的症结是炉渣黏度不够。通过化学降温，就可以增强附着、减少蚀损。事实证明，这一创新举措可行，每年能带来2000余万元的效益。可见，有知识和技能作为基础，创新就有了源头活水。\n创新还要发扬钉钉子精神，有热爱、有坚守。为了攻克难关，我和工友会吃住在厂里，记录一个个数据，探讨可行的方法。有人开玩笑说，睡醒后会牙疼，因为梦里都在“啃硬骨头”。研发“降铁耗补偿硅铁增硅计算”小程序，提出“减少鱼雷罐数量提高入炉铁水温度合理化建议”，参与相关技术开发与应用的公司级课题，矢志创新的精气神支撑我们与困难磕到底，最终实现目标。当创新劲头更足，创新氛围更浓，推动技术发展的“金点子”“新路子”就会如雨后春笋般迸发。炽热的转炉前，我们的工作看似寻常，但只要往炼钢炉里不断添加“创新料”，就能赋予传统行业以生机活力。\n习近平总书记指出：“谁牵住了科技创新这个牛鼻子，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势。”一代代炼钢工人不断求索创新，才有了从“经验炼钢”到“科学炼钢”的跨越。推动钢铁行业实现更高效、更洁净、更智能的高质量发展，我们将继续攻坚克难，让创新之火在转炉永燃不息。\n（作者为河钢集团邯钢公司邯宝炼钢厂特档技术主管、转炉车间副主任，本报记者史自强采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-05.htm",
    "date": "2023-09-20",
    "content": "河北雄安新区启动区，塔吊林立、机器轰鸣，一批重点项目建设现场热火朝天，上万名建设者紧张有序施工……当前，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举，一座绿色之城、智能之城逐步成形。\n这正是：\n雄安建设争朝夕，\n未来城市拔地起。\n稳扎稳打步履实，\n发展热土焕新机。\n郑薛飞腾文"
  },
  {
    "title": "非遗进校园  文化共传承（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-05.htm",
    "date": "2023-09-20",
    "content": "开设各类社团，让学生更加系统、规范地接触非遗文化；把非遗与美育、德育结合起来，鼓励学生编演作品……近年来，西藏各地积极鼓励和引导各级各类学校广泛开展形式多样的非遗活动，促进中华优秀传统文化创造性转化和创新性发展。\n后继有人是实现非遗活态传承的前提条件，也是让特色浓郁、积淀深厚的非遗文化展现持久魅力的关键所在。作为非遗传承的重要场所，各级学校特别是中小学的校园文化建设，对非遗文化的传承和发展有重要意义。在一次次参与、一场场讨论、一系列活动中，广大学生既可以体验非遗文化的魅力，也能加深对优秀传统文化的了解，增强文化自信，培养爱国情怀。\n非遗进校园活动，有利于加大优秀传统文化传播普及力度、促进优秀传统文化保护传承与现代教育体系深度融合。也要看到，不少学校在实践中，存在形式灌输多、内涵把握少等问题。着力活化非遗教育教学，既要在活动的丰富性、多样性上做文章，又要注重活动的延展性，引导青少年准确把握非遗文化的深刻内涵，增进学生传承、弘扬优秀传统文化的自觉性和主动性，让非遗之花在校园绽放新的光彩。\n非遗进校园，目的是让优秀传统文化走进孩子们的心里。要“走心”，就不能只是简单地开展文体活动。一方面，要注重因材施教，根据不同学龄阶段的学生特点，组织开展一些有针对性的讨论、学习，深入挖掘非遗文化的内涵，让学生形成自己的感悟。另一方面，要将非遗进校园作为一项长期工作来抓，纳入学校教育教学长远发展规划，不仅要将非遗文化引进校园，而且还要让其长驻校园。\n非遗是“活”的文化，需要学生将亲身体验、实际操作与探究式学习结合起来，在丰富实践中感受文化精髓，在“知行合一”中收获成长。比如，学生可在教师或非遗传承人带领下动手操作，了解非遗制作技艺。在数字技术加速演进的当下，要充分利用互联网优质资源，以多媒体平台扩大优秀传统文化教育的渠道，拓展非遗进校园的深度和广度，让非遗文化真正在校园“生根发芽”。\n（摘编自《西藏日报》，原题为《非遗进校园：“走新”更要“走心”》）"
  },
  {
    "title": "促进数据高效流通使用（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-05.htm",
    "date": "2023-09-20",
    "content": "数据要素正成为劳动力、土地、资本、技术之外最先进、最活跃的新型生产要素，成为高质量发展重要的基础性与战略性资源\n\n数据资源是数字中国建设的核心要素。产业数字化、教育数字化、生活数字化、娱乐数字化……当前，我国诸多领域都在向数字化转型，以数据要素为核心的经济新业态越来越丰富。在数据要素市场建设和价值释放的过程中，数据交易所是不可或缺的一环。\n目前，全国各地已有多家由政府发起、主导或批复的数据交易所。与此同时，数据资产评估、登记结算等市场运营体系加快建设，数据采集、存储、应用等领域专业化企业快速发展，数据要素产业体系初步形成。国家互联网信息办公室发布的《数字中国发展报告（2022年）》显示，2022年我国大数据产业规模达1.57万亿元，同比增长18%；数据产量达8.1ZB，同比增长22.7%，占全球数据总量的10.5%。数据要素正成为劳动力、土地、资本、技术之外最先进、最活跃的新型生产要素，成为高质量发展重要的基础性与战略性资源，驱动经济结构、企业模式以及科学范式等不断发生变革。\n数据交易有多种方式，构建规范高效的数据交易场所，效率高，成本低，安全性也更好。习近平总书记强调，“促进数据高效流通使用、赋能实体经济，统筹推进数据产权、流通交易、收益分配、安全治理，加快构建数据基础制度体系。”数据从产生到应用的过程，涉及漫长的产业链，构建好数据基础制度是当务之急。做好数据流通与交易这篇大文章，数据交易所应着力推动数据交易与数据采集、存储加工、分析应用等节点做好衔接，互相促进，积极推进数据要素市场化，合力打造数据要素市场体系。\n促进数据流通与交易，才能更好发挥市场的价格发现功能，让数据要素充分参与市场配置。各地交易所都在积极丰富数据产品、完善数商生态。比如，北京提出，力争到2030年，数据要素市场规模达到2000亿元；上海数据交易所在金融、航运交通、国际等方面的数据产品，累计挂牌数超过了1300个；深圳数据交易所成立以来，已推出了1500多个数据产品。然而，与高质量发展的要求相比，与数据的海量生成相比，数据的流通与交易还不够活跃。最近，上海数据交易所发布了“数据要素市场繁荣计划”，设立1亿元专项激励资金，从支持数据产品登记、鼓励数据产品交易、培育优质数商企业三个方面制定激励方案。这一举措，对活跃场内交易、激发市场活力具有积极作用。\n也要看到，不同于一般生产要素所具有的主体清晰、不可复制、较为稀缺等特征，数据要素的主体和权属通常十分繁杂、难以确认，是非稀缺要素，且具有可复制性、即时性、虚拟性。因此，在保护知识产权的同时，合规合理地让数据流动起来，更高效地服务高质量发展，就显得格外重要。目前，我国已出台数据安全法、个人信息保护法等法律法规，并探索推进数据要素市场化，取得了积极进展。下一步，还要进一步推动改革创新、强化法治思维，促进数据要素快速融入生产、分配、流通、消费和社会服务管理等各个环节，促进数据高效流通使用，加快释放数字经济红利。\n数字技术、数字经济是世界科技革命和产业变革的先机，是新一轮国际竞争重点领域。借力数据交易所等平台、载体，推动数据产品的创造、应用、交易，变数据为资源，变资源为优势，我们定能做强做优做大数字经济，抢占未来发展制高点。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_7-05.htm",
    "date": "2023-09-20",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "立柱强基方致远（中国式现代化面对面⑥）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-06.htm",
    "date": "2023-09-20",
    "content": "世界现代化的进程，从一定意义上说是人类知识革命的产物，离不开教育的积淀、科技的突破、人才的支撑。回顾历史，西欧资本主义国家之所以最早进入现代化，与其兴办一批著名大学、集聚一批一流科学家、产生一批重要科技成果是分不开的。可以说，现代化强国，必定是教育强国、科技强国、人才强国。正是基于对教育、科技、人才重要作用的深刻认识，中国共产党在推进现代化建设的过程中，始终高度重视发展教育、科技、人才事业，提出了“百年大计，教育为本”“科学技术是第一生产力”“人才是第一资源”等重大论断，作出了科教兴国战略、人才强国战略、创新驱动发展战略等重大部署，为中国的现代化事业奠定了坚实基础。\n推进中国式现代化，长远之策必须靠教育、科技、人才。这是历史发展的结论，更是面向未来的必然。党的二十大报告站在我国社会主义现代化建设事业长远发展的战略高度，把教育、科技、人才作为基础性、战略性支撑，摆在极为重要的位置，对实施科教兴国战略、强化现代化建设人才支撑作出专章部署，提出加快建设教育强国、科技强国、人才强国的目标任务，着力夯实全面建设社会主义现代化国家、全面推进中华民族伟大复兴的智力支持和人才保障。\n教育优先发展\n教育作为人类特有的培养人的社会活动，在古今中外传承文明和知识上发挥着不可替代的作用。从我国古代来看，无论是春秋战国时期孔子门下三千弟子、第一所官办学校稷下学宫，还是从隋代开始的科举考试、始建于元代的北京国子监，都是中华民族重教尚学的重要体现。世界上其他地方也是如此。比如古希腊先哲交流思想的柏拉图学园、古印度佛陀讲经的鹿野苑、古埃及王室和贵族学习的宫廷学校，这些都是早期文明重视教育的生动例证。\n世界进入近代以后，教育发展与社会进步、国家强盛之间的关系更为紧密。一般来说，一个国家成为高等教育中心与科学中心的时间大致是重叠的，进而两者相互作用、相辅相成，促进国家实力快速增长。比如，意大利成为16世纪的世界科学活动中心就源于中世纪大学的勃兴，意大利是当时欧洲大学最多的地方，为其成为世界科学活动中心奠定了基础，也为其资本主义的快速发展创造了有利条件；德国成为近代科学活动中心，也得益于德国大学的教育改革和发展，从而吸引了世界上最优秀的学者和学生，有力促进了德国的统一和崛起。这也启示我们，教育兴则国家兴，教育强则国家强，只有把教育搞上去，培养出高素质人才，才能从根本上增强国家的综合国力，才能在激烈的国际竞争中赢得战略主动。\n教育是我国现代化建设的一项基础性事业，是国之大计、党之大计。党的十八大以来，我们党把教育摆在优先发展地位，作出加快推进教育现代化、建设教育强国的重大决策，推动新时代教育事业取得历史性成就、发生格局性变化。我国已建成世界上规模最大的教育体系，教育现代化发展总体水平跨入世界中上国家行列。据测算，我国目前的教育强国指数居全球第23位，比2012年上升26位，是进步最快的国家。这充分证明，中国特色社会主义教育发展道路是完全正确的。但也要看到，我国离教育强国仍有一定差距，“钱学森之问”还不同程度地存在。办好人民满意的教育，办好有利于现代化建设的教育，不仅涉及教育质量的提高、优质资源的均衡，而且涉及教育理念的更新、社会观念的转变。\n【在线问答】\n什么是“钱学森之问”？\n2005年，我国著名科学家钱学森提出：“现在中国没有完全发展起来，一个重要原因是没有一所大学能够按照培养科学技术发明创造人才的模式去办学，没有自己独特的创新的东西，老是‘冒’不出杰出人才。这是很大的问题。”这便是著名的“钱学森之问”。\n我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。\n培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。育人的根本在于立德。教育传授给学生的不仅是知识，更重要的是价值观塑造、能力锻造、人格养成。培养合格的社会主义建设者和接班人，是功在当代、利在千秋的德政工程，对我国社会主义现代化事业长远发展具有决定性意义。推进教育现代化、建设教育强国，必须落实好党的教育方针，把立德树人融入思想道德教育、文化知识教育、专业知识教育、社会实践教育等各环节，贯穿基础教育、职业教育、高等教育各领域，引导青少年坚定理想信念、厚植爱国主义情怀、培育高尚的道德情操、锻造坚忍不拔的奋斗精神，成为担当民族复兴大任的时代新人。\n【经验分享】\n江西井冈山以德育培养红色传人\n江西省井冈山是中国革命的摇篮，拥有丰富的红色历史文化遗产，保存完好的革命旧居旧址有100多处。当地将红色资源与德育工作结合起来，深入开展理想信念和思想品德教育，定期组织学生实地参观革命旧址，让学生了解红军艰苦斗争的故事。\n古人云，有教无类，因材施教。每个人都有自己的禀赋和特点，社会的需要也是多方面的。教育有其自身的规律，最好的教育就是让人人都接受合适的教育。这些年，党和政府一直为促进教育公平、提高教育质量持续不断地努力，使教育的格局和面貌发生了很大变化，在解决有学上、上好学方面取得了显著成效。下一步，将重点围绕建设教育强国的目标任务，加快义务教育优质均衡发展和城乡一体化，强化学前教育、特殊教育普惠发展，坚持高中阶段学校多样化发展，统筹职业教育、高等教育、继续教育协同创新，使教育事业中国特色更加鲜明、教育现代化加速推进、教育方面人民群众获得感明显增强。\n【经验分享】\n浙江天台组建城乡教育共同体\n为解决城乡教育资源分布不均问题，吸引孩子就近入学，从2022年起，浙江省天台县采取“名校嫁接、强校帮扶、老校领衔”办学模式，通过城乡共享教育资源，着力建设一批“小而美”“小而优”“小而强”的乡村名校，让农村孩子在家门口上好学。\n教育问题关系千家万户，涉及国计民生，整个社会都高度关注关心。办好人民满意的教育，不单单是学校的事，家庭、社会都需要转变成长成才、职业选择等观念，使教育回归其本质，真正培养出德智体美劳全面发展、符合现代化建设需要的人才，不断厚植人民幸福之本、夯实国家富强之基。\n科技自立自强\n科技是人类社会进步的重要引擎，极大增强了人类认识世界和改造世界的能力。在人类古代文明史上，中国的科技发明一直是遥遥领先于世界的。根据《自然科学大事年表》记载，16世纪以前，在影响人类生活最重要的300项科技发明中，中国有175项，占总数的58%以上。英国学者李约瑟称赞道，“在现代科学技术登场前10多个世纪，中国在科技和知识方面的积累远胜于西方”。\n世界进入近代以后，西方科技的发展取得重大突破，完成了从蒸汽机到电气化再到信息技术的迭代演进，推动西方现代化大踏步向前。与此同时的几百年间，中国经历了从充耳不闻到亦步亦趋再到奋起追赶的过程，科技水平从远远落后于西方到逐渐缩小与西方的差距，但总体上还是处在落后于人的状态。最近二三十年，中国科技发展突飞猛进，某些领域实现了从跟跑、并跑到领跑的转变，但一些关键核心技术仍然受制于人，存在着“卡脖子”现象，成为我国发展的“阿喀琉斯之踵”。\n【在线问答】\n什么是“阿喀琉斯之踵”？\n在古希腊神话中，有一位名叫阿喀琉斯的英雄，传说他刀枪不入、所向无敌，但身上有一个“死穴”——脚后跟，是最脆弱的地方。在特洛伊战争中，知道阿喀琉斯弱点的对手，用箭射中了他的脚后跟，导致阿喀琉斯身亡。后来，人们用“阿喀琉斯之踵”来说明一个道理：再强大的人和事物，如果存在致命的弱点，也容易被击垮。\n党的十八大以来，以习近平同志为核心的党中央坚持把科技创新摆在我国现代化建设全局的核心位置，大力推进科技自立自强，在许多重要领域取得自主创新的历史性突破，“神舟”飞天、“蛟龙”入海、“嫦娥”奔月、“墨子”传信、“北斗”组网、“天眼”巡空、“天问”探火等成就令世人为之惊叹。在全球创新指数排名中，我国从2012年的第34位上升到2022年的第11位。\n当今世界正经历百年未有之大变局，科技创新是其中一个关键变量。各主要国家纷纷把科技创新作为国际战略博弈的主要战场，围绕科技制高点的竞争空前激烈。科学技术从来没有像今天这样深刻影响着国家前途命运，从来没有像今天这样深刻影响着人民生活福祉。党的二十大瞄准2035年我国进入创新型国家前列的目标，专门部署了完善科技创新体系、加快实施创新驱动发展战略的重点任务，对加快实现高水平科技自立自强、加快建设科技强国提出了新的要求。\n推进高水平科技自立自强，完善科技创新体系尤为重要。历史和现实表明，许多影响深远的科技创新都是巨大的系统工程，需要的人力、物力、财力，包括时间成本，都不是个人或企业能够单独承担的。我国具有社会主义集中力量办大事的制度优势，可以通过合理的制度安排转化为科技创新的优势。党的二十大提出完善党中央对科技工作统一领导的体制、健全新型举国体制、强化国家战略科技力量等重大战略部署，并就完善科技创新体系提出一系列具体举措。这样的制度设计，以国家为强大后盾，以社会为创新源泉，把政府、市场、社会等各方面力量拧成一股绳，必将为实现高水平科技自立自强提供有力保障。\n【经验分享】\n江苏南京抓牢创新“牛鼻子”\n近年来，江苏省南京市立足服务高水平科技自立自强，充分发挥全国唯一科技体制综合改革试点城市优势，全面加快国家创新型城市建设，打造具有全球影响力的产业科技创新中心主承载区、综合性国家科学中心和区域科技创新中心，抓牢创新“牛鼻子”，当好创新“排头兵”，科技创新对高质量发展的支撑力显著增强。\n现代社会发展理论认为，要素投入和科技创新是驱动发展的两个重要途径，依靠要素投入驱动发展边际效益会越来越小，依靠创新驱动发展则潜力无限。我国提出加快实施创新驱动发展战略，是适应我国发展阶段性特征的必然选择，也是遵循经济社会发展规律的必然要求。实施这一重大战略，就是要坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平科技自立自强，在原创性引领性科技攻关、国家重大科技项目、基础研究以及科技成果转化上取得明显进展，为实现高质量发展、推进现代化建设提供不竭动力。\n【相关链接】\n2022年度中国科学十大进展\n2023年3月17日，科技部高技术研究发展中心（基础研究管理中心）发布了2022年度中国科学十大进展，涵盖数理天文信息、化学材料能源、地球环境、生命医学等领域。\n1.祝融号巡视雷达揭秘火星乌托邦平原浅表分层结构\n2.FAST精细刻画活跃重复快速射电暴\n3.全新原理实现海水直接电解制氢\n4.揭示新冠病毒突变特征与免疫逃逸机制\n5.实现高效率的全钙钛矿叠层太阳能电池和组件\n6.新原理开关器件为高性能海量存储提供新方案\n7.实现超冷三原子分子的量子相干合成\n8.温和压力条件下实现乙二醇合成\n9.发现飞秒激光诱导复杂体系微纳结构新机制\n10.实验证实超导态“分段费米面”\n纵观世界科技史，凡是重大的科技创新，都是建立在整个人类文明成果的基础之上的。我们强调科技自立自强，并不排斥向他人学习借鉴，而是以开放共赢的态度，加强对外科技交流合作，与国际社会一道共同推动科技发展与进步，以更好推进世界现代化进程，更好造福各国人民。\n人才引领驱动\n“人才”一词最早源自《周易》的“三才之道”，指的是与天才、地才并称的概念，后逐渐衍生出有才华和能力的人的意思。我国自古就把人才奉为富国之本、兴邦大计。周文王对姜子牙等人才求贤若渴，演绎了“磻溪访贤”的人间佳话；“战国四公子”各个号称门下“食客三千”，以礼贤下士、善待门客闻名天下；燕昭王“高筑黄金台”的故事，成为我国历代文人士大夫推崇的重视人才的文化语码。从世界范围看，16世纪以来，伴随着科技的发展，全球先后形成了意大利、英国、法国、德国和美国5个科学和人才中心，为西方现代化的启动和发展提供了有利条件。\n【相关链接】\n战国四公子\n战国时代，群雄逐鹿，天下纷争。各诸侯国贵族竭力网罗人才，养士之风盛行。其中，以齐国孟尝君田文、赵国平原君赵胜、魏国信陵君魏无忌与楚国春申君黄歇最为著名，他们礼贤下士、广交宾客，各有食客数千人，后人称之为“战国四公子”。\n高筑黄金台\n战国后期，燕昭王身边谋士郭隗给他讲了一个故事：古代一位侍臣为君王买千里马，却只买了死马的骨头回来，君王大怒而不解，侍臣解释说，如果大家看见君王连千里马的骨头都肯用千金买回来，就会认为君王是真正想要高价买千里马，就会自然而然把千里马送上门来。后来果真如侍臣所言，不到一年就有几匹千里马被呈送上来。郭隗劝谏燕昭王说，你可把我当作马骨，引得大批千里马。燕昭王觉得有理，尊郭隗为老师，为他在易水河边筑起高台，上面堆满黄金，名叫招贤台，亦名黄金台。燕昭王招贤的举措，引来天下人才的纷纷归附。\n功以才成，业由才广。在百年奋斗历程中，我们党始终重视培养人才、团结人才、引领人才、成就人才，团结和支持各方面人才为党和人民事业建功立业。党的十八大以来，以习近平同志为核心的党中央作出全方位培养、引进、使用人才的重大部署，提出“加快建设世界重要人才中心和创新高地”的重大任务，推动我国人才事业蓬勃发展。截至2022年6月，我国人才资源总量达2.2亿人，已经拥有一支规模宏大、素质优良、结构不断优化、作用日益突出的人才队伍。\n但也必须看到，与我们面对的国内外形势任务相比，我国培养、引进和使用人才的任务还很重。当前，新一轮科技革命和产业变革迅猛发展，世界主要国家综合国力和科技的竞争更趋激烈，对人才的需求更加迫切；中华民族比历史上任何时候都更接近实现伟大复兴的宏伟目标，也比历史上任何时候都更加渴求人才。现在，我国正处于政治最稳定、经济最繁荣、创新最活跃的时期，为我们加快建设世界重要人才中心和创新高地创造了有利条件。党的二十大立足全局、面向未来，对深入实施人才强国战略作出新的战略谋划，提出坚持为党育人、为国育才，全面提高人才自主培养质量，着力造就拔尖创新人才，聚天下英才而用之，为我国现代化建设提供强有力的人才支撑。\n自主培养人才。坚持独立自主，是党和国家事业不断取得成功的一条基本经验，也是我们这样一个发展中大国培养人才的主要途径。我国对人才数量、质量、结构的需求都是全方位的，满足这样庞大的人才需求必须主要依靠自己培养，提高人才供给自主可控能力。我国高等教育体系规模居世界前列，有各项事业发展的广阔舞台，完全能够培养造就出更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。\n大力引进人才。“水积而鱼聚，木茂而鸟集。”人才集聚主要靠培养也要靠引进，如果说自主培养是“造血”，引进人才则是“输血”。近代以来的人类历史表明，人才总是向发展势头好、文明程度高、创新最活跃的地方集聚。现在，我国已经具备了人才集聚的诸多有利条件，需要进一步加大人才对外开放力度，加强人才国际交流，坚持全球视野、世界一流水平，构建具有全球竞争力的人才制度体系，形成强大的“磁场效应”“虹吸效应”，把更多全球顶尖人才、智慧资源、创新要素吸引进来。同时，支持和鼓励人才“走出去”，学习国外先进知识、技术和经验，更好地为我国现代化建设各项事业服务。\n【经验分享】\n福建泉州打造聚才引才“强磁场”\n福建省泉州市始终把人才优先发展摆在重要战略位置，全方位培养、引进、使用人才，持续实施人才强市战略，不遗余力为人才成长发展、创新创业创造条件。截至目前，泉州人才队伍总量达228万人，其中累计引进聚集国家级人才计划专家逾百名，入选省级人才计划逾2200名。\n用好用活人才。人尽其才，百事俱举。历史和现实反复证明，能否合理使用人才，是事业兴衰成败的关键。善于用好人才，需要有爱才惜才的诚意、容才兴才的雅量，坚持以用为本、重在使用，着力创新体制机制、营造良好环境、搭建干事创业平台，使各类人才用当适任、用当其时、用当尽才，让有真才实学的人才英雄有用武之地。特别是青年人才处于人生创新创造的黄金期，只有加大对他们的使用力度，支持青年人才挑大梁、当主角，承担起更大责任，才能为事业发展提供不竭的动力和源泉。\n中国式现代化是一项宏伟而艰巨的历史伟业，需要几代人付出艰苦的努力，需要不断夯实向前发展的根基。教育强国、科技强国、人才强国具有内在一致性和相互支撑性，犹如我国现代化建设的三块柱石，共同夯实全面建设社会主义现代化国家巍峨大厦的坚固根基，助推中华民族伟大复兴事业朝着更高阶段迈进。\n【深度阅读】\n1.习近平：《加快建设科技强国  实现高水平科技自立自强》，《求是》2022年第9期。\n2.《习近平在中共中央政治局第五次集体学习时强调  加快建设教育强国 为中华民族伟大复兴提供有力支撑》，《人民日报》2023年5月30日。\n3.习近平：《加强基础研究  实现高水平科技自立自强》，《求是》2023年第15期。"
  },
  {
    "title": "2023北京CBD论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-06.htm",
    "date": "2023-09-20",
    "content": "本报北京9月19日电  （记者潘俊强）由北京市人民政府、人民日报社指导，《环球时报》社和北京市朝阳区人民政府等单位联合主办的2023北京CBD论坛19日在北京银泰中心举办。本届论坛以“开放汇聚力量，共创美好未来——中国式现代化的CBD探索”为主题，聚焦开放、经济、科技、数字，围绕“一带一路”建设、“两区”建设、绿色低碳等方面开展了国际交流对话。北京市副市长刘宇辉，人民日报社副总编辑方江山，商务部原副部长魏建国，中国公共外交协会副会长胡正跃，北京市朝阳区委书记文献，北京市朝阳区委副书记、区长吴小杰等出席论坛。\n方江山在论坛开幕致辞时表示，30年来，北京CBD始终在开放发展中保持旺盛生机活力，不仅是中国改革开放的生动缩影，更昭示了新时代中国以高水平对外开放助力构建新发展格局、实现高质量发展，以中国新发展为世界提供新机遇的抱负与进取精神。\n刘宇辉在论坛开幕致辞时表示，CBD作为“两区”建设的重要承载地，是首都对外开放的前沿阵地和国际交往的重要窗口。未来将进一步推动CBD拓展全球朋友圈，打造北京开放的样板。\n本届论坛发布了CBD“总部倍增计划”、金盏国际合作服务区中区规划建设思路等。"
  },
  {
    "title": "用创新打开发展新天地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-06.htm",
    "date": "2023-09-20",
    "content": "50秒，组装完毕一台新能源汽车整车；23天，完成百亿元大项目从谈判到签约的全过程；4年，实现从国家扶贫开发工作重点县到全国百强县的“身份转换”……\n长丰，安徽省会合肥的市辖县。一个昔日籍籍无名的地方，如今正因其跨越式发展而广受关注。\n2012年，长丰县脱贫摘帽；2016年，跻身全国综合实力百强县第九十九位，此后排名连续上升，至2022年已升至第七十三位。“从‘贫困’到‘百强’，长丰的跨越式发展，是践行新发展理念结出的硕果。”长丰县委书记李命山说。\n“把创新作为最大政策，奋起直追、迎头赶上。”“实现跨越式发展，关键靠创新。”牢记习近平总书记在安徽考察时的殷殷嘱托，长丰广大干部群众用创新打开了发展的新天地。\n——理念的创新，开创了县域发展的新格局。\n长丰县岗集镇的山岭上，“江淮分水岭”界碑矗立其间。处于长江与淮河分水岭的长丰，过去却因土壤贫瘠、干旱少雨，成为少有的省会城市下辖国家扶贫开发工作重点县。\n“要把县域作为城乡融合发展的重要切入点，推进空间布局、产业发展、基础设施等县域统筹，把城乡关系摆布好处理好，一体设计、一并推进。”新时代，习近平总书记对县域经济的深入思考和科学指引，让长丰找到了前行的路径。\n“两新一示范”，合肥市委为长丰县确立新的发展定位——打造合肥先进制造业发展的新高地，实现全域协调发展新突破，争当全国巩固拓展脱贫攻坚成果与乡村振兴有效衔接的示范县。这一新定位，让长丰走上制造强县、科创强县、农业强县的新路。\n长丰重新审视发展走向和空间布局。长丰县在北，合肥市区居南。“向南主动融入合肥市中心，一体化推进。”长丰果断调整策略，科学规划布局。\n思路打开，引领发展突围。长丰因地制宜，依“市”顺“势”。抓住合肥打造新兴产业聚集地之机，大力发展县城南部的双凤经济开发区；抓住合肥滨湖新区崛起的势头，一体设计长丰县的北城新区，提升城市品质功能。\n“方向明确，靶向发力，一张蓝图绘到底，一任接着一任干。这是长丰这些年发展的关键。”合肥市委副秘书长、政研室主任徐斌说。\n——产业的创新，让长丰开启了弯道超车、换道直追的发展新模式。\n前段时间，长丰草莓正值育苗关键期。水湖镇草莓种植大户蒋秀芝不慌不忙：“我只要打开手机，就可以实时监测草莓长势，掌握温度、湿度、虫害、光照等情况。”\n草莓是长丰的第一农业品牌，全县种植面积21万亩，莓农超8万户，年产量约35万吨，亩均年收益近3万元。\n“我们的草莓，从选种到育苗到栽培，都用上了现代科技。”长丰县草莓协会会长夏世祥告诉我们。2018年以来，县里每年为草莓产业提供专项资金2000万元，用于新品种、新技术引进推广；2020年，长丰与中科合肥智慧农业谷合作，开发数字草莓大数据平台，实现草莓生产温、光、气、土、肥、药可视化和联动控制……目前，“长丰草莓”全产业链产值已超百亿元。\n另一个“百亿元”的故事，则发生在制造业新赛道。\n位于县城中部的下塘镇，以“下塘烧饼”出名。2021年，比亚迪汽车选址下塘作为生产基地。从谈判到签约，23天；从签约到开工，42天；10个月投产，生产5个月产值就过百亿元。今年前7个月，长丰生产新能源整车25.3万辆，占安徽新能源车产量的60%以上。\n昔日烧饼小镇，今朝产业新城。“比亚迪生产基地一期、二期、三期全部建成后，可实现年产值近2000亿元，带动上下游产业链总产值不少于3000亿元。”比亚迪长丰园区总经理李力介绍。\n作为合肥的制造业高地之一，长丰规上工业企业359家，国家级专精特新“小巨人”企业15家，主板上市公司5家，产值过百亿元企业4家……2022年，长丰县规上工业产值首次突破1000亿元。\n“到2024年，长丰规上工业产值预计可达2000亿元。”长丰县县长李孝鸿信心满满。\n——科技的创新，让长丰的“发展续航”有了重要支撑。\n智慧农业谷里，测土机器人、农业传感器等投入使用。“通过数字赋能、科技加持，进一步推进农业数字化转型升级。”中科合肥智慧农业谷有限公司总经理王儒敬介绍。\n岗集镇，国家大科学装置之一的航太雷电项目施工现场，负责人赵晓东指着规划展板：“这里，将建起大飞机雷电防护实验室。”相距不远，先进光源项目、超级陶粲装置等已经布局，一座“科学城”即将拔地而起。\n下塘新城，一座集油、气、充电、换电、加氢供能为一体的综合能源港即将投入运营，包括比亚迪、中创新航等多家规上企业接入的能源工业互联网平台基本搭建完成。“作为全省唯一的能源综合改革创新试点县，长丰正在探索绿色发展之路。”安徽皖丰长能投资有限责任公司董事长张学锁告诉记者，能源港运营后预计每年能减少碳排放6370吨。\n开局之年，长丰的科技创新，劲头更足，势头更猛。\n长丰县科技局局长张帆，这段时间正忙着研究制定补贴政策，吸引人才。“我们希望释放明确信号：让企业成为创新主体，让人才成为创新支撑。”\n今年以来，长丰县已实现4名院士、281名科研类硕博士、25名科技顾问常态化入驻。智慧农业谷、中国菌物谷、产业孵化中试城“两谷一城”，已就地转化农业科技成果117项，带动各类经营主体近400个。\n把创新作为最大政策，长丰将继续锐意进取、阔步前行。\n（相关报道见第七版）"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-06.htm",
    "date": "2023-09-20",
    "content": ""
  },
  {
    "title": "从贫困县到百强县的跨越",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-07.htm",
    "date": "2023-09-20",
    "content": "安徽省合肥市长丰县，地处江淮分水岭之间，资源差、基础弱、底子薄。\n1994年，长丰被列为国家重点扶持贫困县，2012年脱贫摘帽，4年后跻身全国综合实力百强县。今年上半年，全县地区生产总值达407.34亿元，同比增长17.8%，增速居安徽省各县（市）第一。\n从贫困县到百强县，长丰何以能走出一条跨越式发展的路子？\n一张“规划图”背后的县域经济\n把县域作为城乡融合的切入点\n“长丰到了。”自合肥市区出发，驱车向北，大约半小时后，同行者提醒。\n高架桥宽阔平坦，新能源车川流不息，住宅楼灯火通明，眼前的这座县城，与大城市别无二致。\n指着县城规划图，长丰县委书记李命山介绍：“长丰有14个乡镇和1个开发区。我们打破了传统空间布局，按照合肥的发展定位重新布局。”规划图上，长丰被分成东部文旅、南部都市、西部科创、北部产教、中部智造5个片区。\n规划布局的背后，是一座县城发展的不断探索。\n长丰先天自然条件不足、旱涝频发，十种九不收，虽名“长丰”，却被当地人自嘲“常穷”。\n“要把县域作为城乡融合发展的重要切入点，推进空间布局、产业发展、基础设施等县域统筹，把城乡关系摆布好处理好，一体设计、一并推进。”习近平总书记对县域经济的发展指引，打开了长丰的发展思路。“打造合肥先进制造业发展的新高地、实现全域协调发展新突破，争当全国巩固拓展脱贫攻坚成果与乡村振兴有效衔接的示范县”，合肥对长丰的“两新一示范”新定位，让长丰踏上新路。\n长丰开始“破浪”前行。\n瞄准市区发展规划，加快城乡基础设施一体化建设。高速道口“镇镇通”，两座高铁站遥相呼应……短短10余年，北城已集聚52万常住人口，成为合肥的消费新中心、科创服务新高地和宜居宜业新标杆。\n紧抓耕地、种子，因地制宜推动农业现代化。县城南部，集成种子、智慧农业、合成生物、菌物等产业；县城北边，草莓产业引入科技智慧手段，实现全产业链产值过百亿元。\n请来安徽省林木种苗总站专家调研分析，引进薄壳山核桃产业。过去“种啥啥不长、栽啥啥不成”的荒地，已变成了绿色走廊。“全县种植薄壳山核桃约9万亩，今年起开始进入盛果期。”长丰县薄壳山核桃种植协会会长沈军城说。\n更大的规划布局，在制造业。\n走进汽车城下塘镇，现代化的厂房外，满载汽车零部件的货车络绎不绝。“你能想象，这里两年前还是块荒地吗？”长丰县委常委、宣传部部长卢先梅说。\n锚定安徽省、合肥市产业政策导向，从最初引入汽车零部件厂商开始，长丰围绕汽车配套产业链展开招商布局。规划下塘镇作为产业新城后，提早预留工业用地。这些配套企业和“留白”用地，在2021年比亚迪投资选址时发挥了关键作用，也让长丰从发展汽车零部件配套产业快速转向新能源汽车及智能网联汽车产业。\n“现在，下塘镇不仅有整车工厂，还引进了中创新航、佳通轮胎等百亿元级项目。”下塘镇党委书记樊邵斌说。\n翻开长丰县规划图：南部大力发展服务业促进产城融合；中部打造下塘新能源汽车城，朝着千亿元产业镇方向前进；北部县城全面开展城市更新……\n地图不断完善，规划日益清晰。记者发现，图上还有处地方，标注着“能源综合改革创新试点”。\n按图索骥，走进安徽皖丰长能投资有限责任公司，董事长张学锁告诉记者，根据试点方案，长丰正依托城市、工业园区和乡村三大板块，聚焦工业、农业、建筑、交通4个重点领域，目前已经建成9个示范场景项目。\n陶楼镇“光伏+智慧农业”科技示范基地，就是其中一个项目。顶棚安装的光伏板提供电能，集装箱上放置的盆栽辣椒长势喜人，箱中鱼儿游来游去。张学锁算了笔账，光伏发电一年收入15万元，农业种养，每箱鲫鱼能挣6万多元，“别看只有3.5亩，可以创造出上百亩土地的经济效益。”\n如今，长丰的规划图上仍有几处留白，都是高铁站、高架路旁的“黄金地带”。“长丰的发展与产业布局，不仅要着眼当下，更要着眼于未来。”李命山说。\n一纸“军令状”背后的产业崛起\n抓产业就是抓发展，拼经济就是拼闯劲\n长丰县委常委、县委办主任李多魁的手机里，保存着一张抓拍照片：烈日下，站在几辆小车旁，李命山手握钢笔，在写满交地日期的工业用地图上签字。\n“这是李书记在向比亚迪方面签‘军令状’。”李多魁告诉记者。\n照片场景，发生在2021年7月。当时，比亚迪与长丰的项目谈判到了关键时期，基本达成意向合同，但比亚迪对能否在20多天内交地心存疑虑。那时的规划用地上，有的长满杂草，有的水塘密布，还有村民开的农家乐。为此，比亚迪安排相关人员到现场一一查探。\n为了争取到比亚迪的这个百亿元大项目，长丰的干部铆足了劲。拿着地图，边看地边商讨。地块怎么规划、道路如何设计、土地何时平整……比亚迪方面，则把县里承诺的交地时间一一标注。\n准备上车离开时，比亚迪负责人担心“口说无凭”，拿着那张交地时间图，希望县委书记在上面签字。“我当时有点猝不及防，但也特别理解，说明对方是非常认真地在考虑，也是考验我们长丰人的诚信与能力。”李命山拿起笔郑重地签下了自己的名字。\n项目区域因标高问题，急需土方填平，下塘镇立即调来千辆卡车，一夜之间完工；园区企业提出员工住宿问题，樊邵斌带着镇干部腾出宿舍，解决了难题。“为保证项目进度，无论企业有啥需求，哪怕正在吃饭，我们都会立刻赶过去。”樊邵斌说。\n一期项目从谈判到签约，用时23天；从签约到开工，用时42天；从开工到整车下线，用时10个月。\n“抓产业就是抓发展，拼经济就是拼闯劲。”长丰县提出，政府部门要做营商环境金牌“店小二”，为企业和经营主体服务好。正是凭着这股闯劲，2022年，长丰县有78个亿元以上项目签约落户，其中超50亿元项目2个、超百亿元项目2个，总投资600亿元。\n“长丰县领导班子心往一处想、劲往一处使，团结一心抓产业，一任接着一任干，这才有了大发展。”从长丰县走出来、目前在合肥市政府部门工作的多位干部，不约而同地谈到这一点。\n记者在长丰调研采访期间，赶上了周六。这天，为建设合肥菌物谷的事，中国工程院院士、吉林农业大学教授李玉专程来到长丰。在县长李孝鸿主持下，当地坚持了两年的“周六解题”调度会搬至施工现场，实验室如何装修、资源库怎样建设，县里七八个部门一起商讨，推进问题解决。\n用心用情，办好实事。长丰县2020年6月起持续开展“千名干部进万企”活动，对全县“上规、上亿、上云、上市、上百亿”企业一对一服务，好时不扰、难时出手，年均化解4000多个问题。\n一座“智慧谷”背后的创新故事\n把创新作为最大政策，奋起直追\n中国科学院合肥智能机械研究所总工程师、研究员王儒敬没想到，研究所的技术、比亚迪的工艺，在合肥智慧农业谷里碰出了火花。\n检测土壤养分，过去由人工操作，周期长、成本高，还易出现误差。合肥智能机械研究所融合机器视觉、多臂协同、优化调度算法等技术，尝试研发土壤成分智能检测机器人。\n“3000个机械臂如何有效运转成了难点，理论上没啥问题，却总造不出来。”王儒敬东奔西走，把熟悉的厂家跑了个遍。\n李命山的“撮合”，给王儒敬提了个醒：“要不找比亚迪试试？新能源汽车都能造，机器人说不定也行。”\n政府牵线搭桥，双方一拍即合。今年5月，比亚迪项目总监孙茂连带队，组建专班团队进驻智慧农业谷，不到一个月，产品研制成功。“我们已经接到了一些订单。没想到，3年干成了过去10年没有做成的事。”王儒敬说。\n2020年，中国科学院合肥物质科学研究院与合肥市人民政府、长丰县人民政府分别签订框架协议和工作协议，建设合肥智慧农业谷，从农业传感器到大数据，从机器人到新材料，应用基础研究、关键核心技术、集成创新应用接连开展，人工智能与农学深度融合。\n如今的王儒敬也有了新职务，担任中科合肥智慧农业协同创新研究院负责人。身份在研究所，人在长丰，不仅解决了过去项目缺资金、技术落地难的问题，智慧农业谷还有相应激励机制。\n一次跨界合作，让科研人员实现了成果转化，令比亚迪开辟了产业空间，同时也为长丰集聚人才出了把力。智慧农业谷现有科研人员280多人，其中近百名是硕士、博士毕业生。\n智慧农业谷的科研成果，和当地产业紧密相连。打开长丰草莓产业互联网平台，乡镇种植面积、主要销往区域、辐射带动地区等数据一目了然，还能查看各地草莓市场行情与病虫害动态走势。\n种了半辈子草莓的兴农草莓专业合作社负责人蒋秀芝，去年给自家大棚装上了智慧农业系统。坐在家中，打开手机，浇水、通风全能操纵，“省了人力，还更加精准，新技术可给我们省了不少事。”\n在岗集镇，合肥航太雷电综合试验大厅项目正加紧建设，不远处是规划中的“科学家小镇”，长丰科学城雏形初现。\n智慧农业谷旁，合肥菌物谷创新研究院工作人员正在观察菌丝生长情况。去年7月，中国菌物谷（合肥）正式揭牌。“从厂房建设到仪器采购，不到4个月，我们已经有了产品。”合肥菌物谷创新研究院院长、吉林农业大学教授王琦介绍，眼下资源库还在搭建，接下来，菌种库、活体库、基因库等将陆续建成。\n把创新作为最大政策，是长丰跨越式发展的重要动力和关键路径。“我们正琢磨设立‘科技副总’，鼓励高校科研人员深入企业一线，攻克研发难关。”长丰县科技局局长张帆介绍，政府给奖励，企业付薪资，院校出技术，切实解决企业在生产过程中遇到的技术难题。\n一群“新创客”蕴藏的创业活力\n将人才势能转化为发展动能\n换上工装，戴上工牌，晚上7点半，刘畅准时到岗。查物料、点人数、清设备……作为比亚迪合肥基地车间小组长，刘畅早已得心应手。\n为就近照顾家人，三十出头的刘畅从城里辞职回到下塘镇。去年7月，他入职比亚迪。\n“随着比亚迪入驻，去年总投资约350亿元的产业链项目签约落地下塘镇。”长丰县常务副县长石磊说，比亚迪合肥基地项目全部完工后，将为下塘新能源汽车城创造约10万个就业岗位，“基础设施有了，商业配套起来了，年轻人也愿意回来。”\n有不断涌入的新工人，也有奔赴而来的“新创客”。\n采摘花草、绘制图案，浸染布料、反复晾晒，在杨庙镇马郢村，来自四川的90后陈燃忙个不停。\n马郢村原是个空心村，无产业，年轻人都往外走。2015年，以“助学、助农、助村”为目标的“马郢计划”发起。“想在城市与乡村之间架起一座桥梁，吸引志愿者加入，让创客们通过公益改变乡村。”马郢村第一书记钟宇说。\n随着志愿者的到来，“马郢计划”有了新的内容：通过创客计划，吸引志愿者就地转化，在这里办起文旅创意产业。学校来的志愿者，教孩子们英语、戏曲等；艺术家来到村里，做花艺、烧陶器、制印染，让马郢与文化相结合；村民们种草莓、养龙虾、开饭店，日子越过越红火。\n通过创业孵化、政策扶持、资源嫁接，马郢目前已集聚40多个创客团队，陈燃团队也是其中之一。“在这儿能感受到村民的热情和创业的氛围，我决定留下搭建染坊，传承好蜡染这项非遗技艺。”陈燃说。\n创客不断加入，村民陆续返乡。过去在高速公路服务区工作的吕银银，去年回村在创客经营的陶瓷馆找到了工作。随着研学游的学生越来越多，她忙得“脚不沾地”，“家门口上班，挣钱带娃两不误。”\n激活人才引擎，赋能乡村振兴。如今，长丰244个村居都已是集体经济强村，年均收入112万元，收入最高的达1021万元。\n李玉经常往返安徽和吉林之间，为菌物谷的发展出谋划策；“草莓育苗达人”沈海燕，返乡建起草莓立体育苗大棚，利用智能温室、无土栽培系统和水肥一体化精准灌溉施肥；00后新农人俞泽明，在造甲乡和父亲一道科学种粮，把4000亩耕地打理得井井有条……\n2022年，长丰实现人口、中小学生、资金“三个净流入”，人才势能正源源不断转化为发展动能。\n前不久，长丰县领导班子去浙江学习考察。如今的长丰又有了新坐标，跳出合肥市，对标长三角。“从贫困县到百强县，我们一张蓝图绘到底，咬定青山不放松。接下来，还要朝着共同富裕目标前进，奋力书写县域经济高质量发展新篇章。”李命山说。"
  },
  {
    "title": "发展要有不放过机遇的精神（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-07.htm",
    "date": "2023-09-20",
    "content": "长丰实现跨越式发展，得益于长丰人不放过每一次发展大机遇，并创新性地把机遇变成自己的发展优势。\n抓住合肥主城区调整功能区规划的大机遇，长丰主动衔接融入主城区，曾经的城郊边缘地带，现已成为合肥的消费新中心、宜居宜业区，为产城融合和城乡一体化发展打下了坚实基础。\n抓住合肥勇当科技创新和新兴产业开路先锋的大机遇，长丰想方设法承接产业、发展先进制造业，开发区与产业城拔地而起，专精特新“小巨人”企业和上市公司不断涌现，县域工业被纳入当地城市圈的产业体系。\n实现跨越式发展，机遇固然重要，更重要的是如何把握机遇：机遇到来之前是否准备好，机遇到来时能否抓得住，机遇到手后会否利用好。\n把握机遇，离不开好的干部作风和营商环境。在长丰采访，常听到企业家们对当地政府的夸赞。长丰对企业家的尊重，调动了企业家的积极性、主动性、创造性，让企业真正成为创新的主体。从工业立县走向制造强县，近年来，长丰培育了359家规上工业企业。党员干部争当“店小二”，抓机会、谋产业、做服务，为当地发展打下扎实根基。\n把握机遇，还要善于前瞻布局和科学规划。长丰紧邻合肥科学岛，吸引先进光源、航太雷电等大科学装置相继落户。国之重器尚在建设，长丰已将“科学家小镇”提上日程。长丰人说，为的是让科研人员能够在这里快乐创新。抱来的“母鸡”，要把巢筑好，借势而为、做好配套，科技成果才能落地转化，基础研究才会沿途“下蛋”。\n面对机遇，长丰主动因势而谋、顺势而为，将短板劣势变成发展升势、将区位优势转化为发展优势、把时代大势转变成自身的发展走势。\n这，应该是长丰崛起带来的最大启迪。"
  },
  {
    "title": "邮储银行安徽省分行 “浇灌”希望田野  推动增收致富",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-08.htm",
    "date": "2023-09-20",
    "content": "2023年3月，安徽省滁州市成功入选全国首批整地市级推进高标准农田建设试点名单。滁州市来安县张山镇桃花村，作为滁州市全力推进高标准农田建设的一个缩影，如今已建成高标准农田，田成方、路相通、旱能灌、涝能排，不仅便于机械化操作，更能提升抵御自然灾害能力。作为以服务“三农”为己任的国有大行，邮储银行安徽省分行践行使命担当，助力安徽省推进高标准农田建设，及时滴灌金融“甘霖”，解决高标准农田建设中的资金难题，为提升当地土地流转效率、释放土地新产能、增加农民收入注入金融动能。\n\n金融活水灌溉“致富田”\n2023年3月，滁州市开展整市全域推进高标准农田建设工作，来安县建设面积为15万亩。为助推来安县高标准农田建设，邮储银行总行、安徽省分行、滁州市分行高效联动，迅速研究确定融资模式，6月26日成功为来安乡投农业发展有限公司授信5.86亿元，6月27日邮储银行滁州市分行与该公司就来安县2023—2024年高标准农田建设项目正式签约，并发放首笔信贷资金9872万元，本年度计划为该企业投放2亿元信贷资金。该笔贷款是邮储银行安徽省分行支持高标准农田建设的创新尝试。邮储银行安徽省分行依托中长期贷款支持了来安县辖内19个村、13.7万亩高标准农田建设，为规模化流转、土地平整、工程建设等提供有力的金融支撑。\n高标准农田建设是粮食生产的基础，也是国家粮食安全的保障。2023年以来，邮储银行安徽省分行全力推动耕地及设施农业类项目发展，截至9月初，已为10个地市的25个此类项目提供近30亿元的资金支持，已连续3个月在邮储银行全国系统内蝉联耕地及设施农业类贷款余额首位。同时，邮储银行安徽省分行研究高标准农田建设市场化模式，明确“一户一策”服务方案，针对高标准农田项目，在省一级分行层面成立柔性工作组、制定综合金融开发方案，截至8月底，已累计发放贷款近15亿元，将服务“藏粮于地、藏粮于技”落到实处。\n创新走出兴农“新路子”\n“链长制”是邮储银行安徽省分行针对安徽粮食产业发展推出的一种全新团队作业模式。由银行“链长”找产业上下游核心“链主”、嵌入全产业链，提供包括储蓄结算、信贷融资、支付收单在内的一揽子金融产品和服务，积极运用金融产品支持粮食稳产保供。\n在对农业产业提供金融支持的同时，邮储银行安徽省分行大力推进科技赋能产品和服务。为有效满足农户小、散、急的资金需求，邮储银行安徽省分行在安徽省农业农村厅等政府部门的支持下，创新服务模式，以“乡村振兴卡”为载体，依托政府“党建+信用”和行内乡村振兴金融服务工作室平台，开展业务流程再造，并建设484个乡村振兴金融工作室，进行下沉服务管理，用主动授信的服务转型，做优农户普遍授信产品服务。截至目前，累计发放“乡村振兴卡”27万张，为8.52万户授信，放款374亿元。\n服务创新，既是银行高质量发展的重要抓手，更是提升“三农”金融服务质效的有效手段。为提升乡村振兴服务能力，邮储银行安徽省分行联合安徽省农担公司创新实践“邮担云通”服务模式，推出“产业贷”大额信用贷款，与中国邮政安徽分公司共同开展“百千万工程”支持新型农业经营主体专项行动。紧跟当地“一县一业、一业一品”发展思路，开发茶贷通、药贷通、乡旅贷、臭鳜鱼贷等金融助皖产品，与安徽省农业农村厅联合开展金融支持蔬菜产业发展专项行动等，助力乡村振兴，践行惠农兴农。\n持续深耕普惠助“三农”\n如今，在乡村振兴致富路上，涌现了越来越多的“新农人”，他们依靠技术、专业知识逐梦乡野。为支持“新农人”创业发展，邮储银行安徽省分行倾注心力，针对家庭农场、专业合作社、农业产业化龙头企业等新型农业经营主体，根据经营及资信情况，为客户申请无需担保抵押的极速贷，及时补充经营发展资金。邮储银行安徽省分行持续深耕重点产业，强化银担合作，实现产业信贷服务降本提质扩面。\n截至2023年8月末，邮储银行安徽省分行涉农贷款余额1332亿元，较年初增长超173亿元。其中，农户贷款结余达1078亿元，较年初增长近89亿元；普惠型涉农贷款结余达346亿元，较年初净增近63亿元，增速22.16%。\n邮储银行安徽省分行将继续立足安徽省情农情，围绕现代农业发展新特点新要求，主动切入重要项目和重大工程，创新金融产品和服务模式，为“农业有干头、农村有看头、农民有奔头”的壮美画卷添上浓墨重彩的一笔。\n数据来源：邮储银行安徽省分行"
  },
  {
    "title": "推动国有企业在建设现代化产业体系、构建新发展格局中发挥更大作用（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-09.htm",
    "date": "2023-09-20",
    "content": "习近平总书记指出：“国有企业是中国特色社会主义的重要物质基础和政治基础，是党执政兴国的重要支柱和依靠力量”。国资国企要坚持以习近平新时代中国特色社会主义思想为指导，坚持和加强党的全面领导，牢牢把握新时代新征程的新使命新任务，坚定不移做强做优做大国有资本和国有企业，充分发挥国有经济主导作用和战略支撑作用，在建设现代化产业体系、构建新发展格局中发挥更大作用，为全面建设社会主义现代化国家作出更大贡献。\n充分发挥科技创新作用，支撑高水平科技自立自强\n当前，世界百年未有之大变局加速演进，科技创新成为国际竞争和大国博弈的主战场。科技自立自强不仅是发展问题，更是生存问题。国有企业在我国产学研用创新链条中具有重要地位，一大批科技领军企业已经成为国家战略科技力量的重要组成部分，理应肩负起高水平科技自立自强的使命担当。\n在关键核心技术攻关上勇挑重担。充分发挥新型举国体制优势，围绕基础研究和应用基础研究、“卡脖子”关键核心技术攻关、前沿性颠覆性原创技术研究，不断加大研发投入，带动产业链上中下游企业共同参与，打造创新联合体升级版，大力推进科技攻关，努力掌握更多拥有自主知识产权的关键核心技术。\n在发挥科技创新主体作用上敢打头阵。围绕产业链部署创新链，加强各类创新资源统筹，以原创技术策源地建设为依托，牵头构建以企业为主体、市场为导向、产学研深度融合的科技创新体系，主动与高校、科研院所和民营企业建立多种形式合作关系，健全科学合理的利益分配机制，发挥市场对技术研发方向、路线选择、各类创新要素配置的导向作用，促进创新链条有机衔接、创新效率大幅提高。\n在科技成果转化应用上主动作为。充分发挥国有企业市场需求、集成创新、组织平台优势，建设一批概念验证和中试平台，主动开放应用场景，探索在重大项目、重点工程谋划阶段明确自主可控目标，积极应用首台套、首批次、首版次技术产品，在应用过程中不断促进技术产品的完善和迭代升级，加快科技成果向现实生产力转化，不断打通从科技强到企业强、产业强、经济强的通道。\n充分发挥产业引领作用，助力我国现代化产业体系建设\n现代化产业体系是现代化国家的物质技术基础。产业竞争力关乎国家竞争力，只有持续推动产业升级，才能不断塑造新的国家竞争优势。国有企业应当放眼全球、主动作为，打造现代产业链链长，在全球新一轮产业竞争中掌握战略主动。\n促进我国提升全球产业分工地位和话语权，坚持国际化经营方向。加强对外开放合作，完善面向全球的生产服务网络，通过对外投资并购、优化全球布局、打造国际品牌，强化全球价值链掌控力，增强主动运用、积极引领塑造国际规则的能力，以高质量共建“一带一路”为契机，带动中国装备制造、技术、标准和服务共同“走出去”，不断向全球产业链价值链中高端迈进。\n引领传统产业转型升级。深入实施产业基础再造工程和制造业高质量发展专项工作，加快技术改造和设备升级，优化重大生产力布局，推动传统产业高端化智能化绿色化发展，增强高铁、电力装备、新能源、通信设备等领域的全产业链优势，全面提升我国产业基础高级化和产业链现代化水平。\n带动战略性新兴产业集群化发展。加强与民营企业等各类所有制企业在新领域新赛道的互利合作，大力发展集成电路、工业母机、新一代移动通信、工业软件、人工智能、生物技术、新能源、新能源汽车、新材料等科技含量高、带动作用大的战略性新兴产业，积极培育孵化未来产业，加快构建集群化发展优势，努力抢占科技革命和产业变革的制高点。\n充分发挥安全支撑作用，有力保障国家战略安全\n当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。很多国有企业分布在关系国家安全、国民经济命脉的重要行业和关键领域，要坚持统筹发展和安全，筑牢“防”的底线、提升“稳”的能力，关键时刻发挥好兜底托底作用。\n切实强化与现代化建设相适应的基础设施建设。积极服务和推进铁路、公路、水运、航空、物流等基础设施建设，促进形成安全、便捷、高效、绿色、经济的综合交通体系。强化国有资本对电网、石油天然气管网、江河主干水网、信息通信网等领域投入，加强新一代移动通信、人工智能、算力网络、卫星互联网、工业互联网等新型基础设施建设，更好维护国家骨干网络安全。\n切实保障与现代化建设相适应的能源资源供给。加大油气资源勘探开发力度，保持原油和天然气稳产增产，加快推进煤炭清洁高效利用，增加风光储氢等清洁能源供给，优化国有资本在海外能源资源、关键战略性矿产资源、物流枢纽及远洋运输等领域布局，增强种业研发能力、海外粮源及国际粮食贸易掌控能力，扩大我国在能源、资源、粮食等基础性保障领域的战略纵深。\n切实维护与现代化建设相适应的产业链供应链安全。实施关键核心技术攻关工程，在关系国家安全的领域和节点构建自主可控、安全可靠的国内生产供应体系，不断提高我国产业链供应链稳定性和竞争力。\n国务院国资委将积极当好国有企业增强核心功能、发挥重要作用的组织者、推动者，围绕提升企业核心竞争力、增强核心功能，扎实推进国有企业改革深化提升行动，加快优化国有资本布局结构，推动国有经济向关系国家安全、国民经济命脉的重要行业集中，向提供公共服务、应急能力建设和公益性等关系国计民生的重要行业集中，向前瞻性战略性新兴产业集中，推动国有企业当好服务国家战略、保障改善民生、发展实体经济的“长期资本”“耐心资本”“战略资本”，真正成为堪当时代重任的大国重器、强国基石。\n（作者为国务院国资委党委书记、主任）"
  },
  {
    "title": "深入推进中国式现代化江苏新实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-09.htm",
    "date": "2023-09-20",
    "content": "今年7月，习近平总书记到江苏考察，对江苏各项工作取得的成绩给予肯定，希望江苏在科技创新上取得新突破，在强链补链延链上展现新作为，在建设中华民族现代文明上探索新经验，在推进社会治理现代化上实现新提升。这为深入推进中国式现代化江苏新实践指明了前进方向、提供了根本遵循。我们要认真学习领会习近平总书记重要指示精神，完整、准确、全面贯彻新发展理念，继续在改革创新、推动高质量发展上争当表率，在服务构建新发展格局上争做示范，深入推进中国式现代化江苏新实践。\n新突破、新作为、新经验、新提升这“四个新”，着眼强国建设、民族复兴，聚焦重点领域，为推进和拓展中国式现代化提供强劲动力。实现高水平科技自立自强是中国式现代化建设的关键，要把创新摆在国家发展全局的核心位置。深入实施创新驱动发展战略，进一步提升自主创新能力，加速科技成果向现实生产力转化，才能实现更多依靠创新驱动的内涵型增长，为全面建成社会主义现代化强国夯实物质技术基础。高质量发展是全面建设社会主义现代化国家的首要任务，产业链供应链是构建新发展格局、推动高质量发展的重要基础。加快建设现代化产业体系，不断提升产业链供应链韧性和安全水平，才能为实现高质量发展打下坚实基础。建设中华民族现代文明，是推进中国式现代化的必然要求。更好担负起新的文化使命，不断推动中华优秀传统文化创造性转化、创新性发展，在建设中华民族现代文明上加强探索，才能为中国式现代化提供强大的精神支撑、积累丰富的经验智慧。社会治理现代化是中国式现代化的重要内容。不断完善社会治理体系、推进社会治理现代化，才能更有力地推进国家治理体系和治理能力现代化，更好满足人民美好生活需要。新征程上，我们要深刻领会这“四个新”的理论意义和实践要求，全面把握着力点，做到谋深谋实、落细落地。\n在科技创新上取得新突破。当今世界正经历百年未有之大变局，科技创新是其中一个关键变量。谁牵住了科技创新这个“牛鼻子”，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势。新征程上，必须大力实施创新驱动发展战略，以国家战略需求为导向，加快建设重大科技创新平台和区域创新高地，集聚力量进行原创性引领性科技攻关。强化企业科技创新主体地位，发挥科技型骨干企业引领支撑作用，加强企业主导的产学研深度融合，不断优化政策环境，营造良好企业创新生态。深化科技体制改革和人才发展体制机制改革，着力破解深层次体制机制障碍，充分激发人才创新活力和社会创造力。\n在强链补链延链上展现新作为。当前，世界经济不确定性不稳定性上升，全球产业链供应链体系面临重构，维护好、保障好产业链供应链的安全稳定具有重要意义。新征程上，必须在强链上下功夫，加快建设以实体经济为支撑的现代化产业体系，实施产业基础再造和产业链提升工程，巩固传统产业优势，强化优势产业领先地位。在补链上做文章，坚持目标导向和问题导向相结合，在产业链供应链短板弱项上持续用力，发挥新型举国体制优势，加强科技创新和技术攻关，强化关键环节、关键领域、关键产品保障能力。在延链上出实招，着眼未来发展，把握战略性新兴产业发展机遇和产业升级方向，在新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等领域构建新的增长引擎。\n在建设中华民族现代文明上探索新经验。璀璨夺目的中华文明为人类文明进步事业作出了重大贡献，赋予中国式现代化以深厚底蕴。新征程上，要大力推动中华优秀传统文化创造性转化、创新性发展，在保护中传承，在传承中创新，进一步激发中华优秀传统文化的生机与活力，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。积极推进文物保护利用和文化遗产保护传承，挖掘文物和文化遗产的多重价值，让文物和文化遗产焕发光彩、永续发展。繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化，以高质量文化供给增强人民群众的文化获得感、幸福感。\n在推进社会治理现代化上实现新提升。只有持续加强和创新社会治理，推动社会治理体系和治理能力与时俱进，才能更好保障国家安全、社会稳定、人民幸福。新征程上，要加快健全社会保障体系，健全就业促进机制和就业公共服务体系，深入实施就业优先战略，努力为人民群众创造高品质生活。完善社会治理体系，坚持和发展新时代“枫桥经验”“浦江经验”，健全城乡基层治理体系和乡村治理协同推进机制，提升数字政府、数字社会、智慧城市建设水平，不断增强社会治理系统性、整体性、协同性。推进应急管理体系和能力现代化，加快建立大安全大应急框架，深入开展安全生产专项整治，提高防灾减灾救灾和重大突发公共事件处置保障能力。\n一分部署，九分落实。中国式现代化是一项伟大而艰巨的事业，需要锲而不舍、久久为功。要围绕“四个新”的要求，匡正干的导向、增强干的动力、形成干的合力，以求真务实、真抓实干的实际行动干出一番业绩。只要我们不折不扣贯彻落实党中央决策部署，积极主动、聚合众力，以钉钉子精神、聚焦实际问题抓落实，以“功成不必在我、功成必定有我”的精神，一张蓝图绘到底，不断积小胜为大胜，就一定能创造不负时代、不负人民的业绩。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心副主任）"
  },
  {
    "title": "深刻把握“第二个结合”的重大意义（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-09.htm",
    "date": "2023-09-20",
    "content": "在文化传承发展座谈会上，习近平总书记指出：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。”我们要深刻认识和把握“第二个结合”的重大意义，更好推进“第二个结合”，让马克思主义成为中国的，中华优秀传统文化成为现代的。\n中国特色社会主义植根于中华文化沃土、反映中国人民意愿、适合中国和时代发展进步要求，有着深厚历史渊源和广泛现实基础。中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。只有立足博大精深的中华优秀传统文化，才能真正理解和把握中国道路、理论、制度的历史必然、文化底蕴与独特优势。从道路根基看，“第二个结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。从理论指引看，在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，实现了马克思主义中国化时代化新的飞跃，是中华文化和中国精神的时代精华。从制度支撑看，中华优秀传统文化为坚持和发展中国制度提供了深厚文化根基，“第二个结合”让中国特色社会主义制度汲取了底蕴深厚的治国理政智慧。“第二个结合”把我们党对中华优秀传统文化的认识提升到了新高度，充分体现了我们党从文化视角观察和思考中国道路、理论、制度的思想自觉和行动自觉，深化了我们党对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。\n“第二个结合”反映了新时代中国共产党人的历史自信和历史主动，彰显了新时代中国共产党人的文化自信和文化担当。习近平总书记指出：“我们现在就是要理直气壮、很自豪地去做这件事，去挖掘、去结合中华优秀传统文化，真正实现马克思主义中国化时代化”。推进“第二个结合”，能让我们更深刻把握中华优秀传统文化的历史渊源、发展脉络、基本走向，深刻理解中华文化的独特创造、价值理念、鲜明特色，深入挖掘和阐发其中蕴含的思想精华、道德精髓、时代价值，着力展示中华民族的独特精神标识，更好构筑中国精神、中国价值、中国力量。“第二个结合”为我们党开辟马克思主义中国化时代化新境界提供了更为主动的精神力量、更为深厚的思想根基、更为丰富的文化底蕴，中国共产党人的历史自信、文化自信在“第二个结合”中持续提升。\n中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。我们党在推进“第二个结合”的历史进程中，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，让马克思主义成为中国的，中华优秀传统文化成为现代的。明确概括并提炼出“人类文明新形态”“中华民族现代文明”“中国式现代化的文化形态”“新时代中国特色社会主义文化”等富有原创性、引领性的重要概念，标志着我们党对文化传承发展的规律性认识上升到新的高度，也表明我们党推进文化创新的理论与实践上升到新的高度。“第二个结合”极大增强了我们党推进文化创新的自觉性、主动性，开辟了文化创新的新境界。"
  },
  {
    "title": "坚持走中国特色治网之道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-09.htm",
    "date": "2023-09-20",
    "content": "党的二十大报告提出：“健全网络综合治理体系，推动形成良好网络生态。”互联网在便利群众生活、孕育创新创造、推动产业升级、促进高质量发展的同时，也带来一些新问题新挑战。发展好、运用好、治理好互联网，不仅是推进国家治理体系和治理能力现代化的重要内容，也是满足人民群众美好生活需要的迫切要求。新时代新征程，我们必须深入学习贯彻习近平总书记关于网络强国的重要思想，树立系统观念，坚持走中国特色治网之道，不断完善网络综合治理体系，综合运用法律约束、道德教化、行业自律、技术监管等多种方式，推动网络综合治理效能持续提升。\n强化法治保障作用。习近平总书记强调：“坚持依法管网、依法办网、依法上网”。党的十八大以来，以习近平同志为核心的党中央高度重视网络法治建设，一体推进全面依法治国和建设网络强国，我国网络安全和信息化事业取得重大成就，网络综合治理体系基本建成。提高网络综合治理效能，需要继续筑法治之基、行法治之力、积法治之势。要毫不动摇坚持党对网络法治建设的全面领导，确保依法治理网络空间的正确方向；立足互联网的技术特性与发展趋势，提高立法的前瞻性、创新性和针对性，确保立法紧跟技术进步，回应网络空间治理现实需求；把握好发展和安全、活力和秩序、开放和自主等辩证关系，以高质量的网络法治体系及其有效运行保障网信事业创新发展。\n重视德治教化作用。习近平总书记指出：“法治和德治不可分离、不可偏废，国家治理需要法律和道德协同发力。”网络空间容易出现表达情绪化、偏激化等现象，对于网络空间治理，德治不可或缺。要推进网络文明建设，弘扬新风正气，广泛汇聚向上向善的力量，共建网上美好精神家园。加强道德指引、强化道德约束，充分发挥道德的教化作用。坚持弘扬主旋律、传递正能量，加强网络伦理建设，培育文明自律的网络行为，倡导尊德守法、文明互动、理性表达，用社会主义核心价值观滋润网络空间、涵养网络生态。\n发挥行业自律作用。习近平总书记强调：“调动城乡群众、企事业单位、社会组织自主自治的积极性，打造人人有责、人人尽责的社会治理共同体。”当前，要针对平台垄断、算法歧视、大数据杀熟、数据泄露等社会关注的互联网治理问题，推动互联网行业加强自律。互联网平台企业要树牢合规意识，把依法依规、遵守公序良俗作为企业经营管理的底线；在遵守法律法规的前提下，以社会利益和经济利益相统一为原则，建立公平、透明、非歧视的平台治理规则，加强平台生态圈内部治理，营造良好的平台营商环境；加强行业组织建设，推动行业制定自律规范，促进互联网企业相互监督、共同发展。\n体现技术支撑作用。习近平总书记指出：“要全面提升技术治网能力和水平”。网络空间是信息技术发展的产物，并在技术创新的驱动下处于不断演变的过程中。有效治理网络空间，离不开技术思维和技术手段，必须遵从基本的技术逻辑，善于运用互联网技术和信息化手段开展工作。要理顺互联网“去中心”“去监管”的技术特征与网络空间“有中心”“有监管”的治理需求的关系，提升对互联网技术发展的驾驭能力，深入挖掘技术本身蕴含的治理潜能，加大技术人才培养力度，积极探索创新手段加强技术治网。只有善于运用最新技术手段感知网络空间态势、强化信息监管、畅通信息通道、辅助决策施政，才能更好防范和化解风险，增强预防、发现、处置能力，赢得网络空间治理的主动与先机。\n（作者单位：上海政法学院）"
  },
  {
    "title": "贡献更多中国史学智慧和力量（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-09.htm",
    "date": "2023-09-20",
    "content": "中华文明历史悠久，中华文化博大精深。习近平总书记在文化传承发展座谈会上发表的重要讲话，为坚定文化自信，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设指明了前进方向、提供了根本遵循。为深入贯彻落实习近平总书记重要讲话精神，中国历史研究院主办的“全国史学界深入学习习近平总书记在文化传承发展座谈会上的重要讲话精神座谈会”日前在京召开。与会者围绕中华文明的突出特性、建设中华民族现代文明等主题展开研讨。\n与会者提出，习近平总书记在文化传承发展座谈会上的重要讲话，具有很强的政治性、思想性、战略性、指导性，是一篇闪耀着马克思主义思想光芒的纲领性文献。全国史学界要认真学习、全面领会、深入贯彻落实这一重要讲话精神，坚持以习近平新时代中国特色社会主义思想指导历史研究，以饱满的热情投入到新时代历史学研究工作中，不断提高研究水平、继续推出高质量研究成果，奋力谱写新时代中国史学新篇章，为中国式现代化建设贡献更多中国史学的智慧和力量。"
  },
  {
    "title": "2023世界大河文明论坛在郑州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-10.htm",
    "date": "2023-09-20",
    "content": "大河奔腾天地间，文明绵延古今传。金秋九月，地处黄河之滨的国家中心城市——郑州，迎来了一场文明交流互鉴的盛会。\n9月17日，2023世界大河文明论坛（中国·郑州）在河南省郑州市举办，来自世界各地的300余名专家学者围绕“文明交流互鉴·发展共创未来”主题深入交流，并发布了《世界大河文明论坛·郑州宣言》（以下简称《郑州宣言》）。\n因河而来溯源人类文明\n大河奔流，文明潮涌！\n黄河—长江流域、印度河流域、两河流域、尼罗河流域分别孕育了中华文明、古印度文明、古巴比伦文明、古埃及文明。每一种文明在其发展过程中都留下了独一无二的历史文化，丰富了人类文明百花园。各文明之间的交流互鉴促进了人类文明的共同发展，已成为国际共识。\n中央宣传部分管日常工作的副部长，文化和旅游部党组书记、部长胡和平在发表主旨演讲时指出，黄河流域是中华文明的重要发祥地，是我国重要的生态屏障和经济地带。在郑州举办2023世界大河文明论坛，是深入学习贯彻习近平主席在黄河流域生态保护和高质量发展座谈会、文化传承发展座谈会上重要讲话精神的具体行动，是践行全球文明倡议、构建人类命运共同体的重要举措，也是大力推进黄河文化保护传承弘扬的重要成果。\n河南省委书记楼阳生在致辞时说，河南将以此次论坛为契机，加强同世界各地的文化交流，共同践行全球文明倡议、推动文化繁荣发展，为建设中华民族现代文明、推动构建人类命运共同体贡献力量。\n郑州是中华文明起源、形成与发展的关键区域之一，是我国百万年人类史、一万年文化史、五千多年文明史的主要实证地之一。在郑州举办首届世界大河文明论坛，意义重大。\n“历史上，大江大河是人们迁徙、贸易、交流的重要通道。当今时代，人类文明进入了河、海交融交汇的发展关键期。中国搭建的一系列文明对话平台，已经为文明交流互鉴走深走实提供了强大的动力。”人民日报社副总编辑方江山说，“相信在各方共同努力下，世界大河文明论坛必将成为世界不同文明之间开放、平等交流和对话的重要平台，不断促进世界不同文明之间的相互尊重、相互理解、相互信任。”\n国家文物局副局长解冰重点介绍了中华文明探源工程研究成果。近年来文物部门大力开展文化遗产交流合作，与数十个国家签署了文化遗产合作协议，开展历史古迹保护修复项目、联合考古合作，推进跨国申报世界文化遗产，成立亚洲文化遗产保护联盟，中华文明在世界文明交流互鉴中进一步丰富了底蕴内涵，擦亮了时代价值，为世界文明多样性和传承创新注入了强劲动力。\n中国社会科学院学部委员、中国考古学会理事长王巍表示，希望通过持续举办，把论坛做成中国考古学成就和中华文明的重要展示平台，增强各国学者交流的国际化学术平台，以及以考古学为代表的各个领域开展创新性探索的重要合作平台，助力中国考古学的国际化传播，提升国际影响力。\n9月16日至17日，2023世界大河文明论坛的4个分论坛举办，来自世界各地的专家围绕“世界大河文明的多样性与交流互鉴”“中华文明与黄河文化传承弘扬”“华夏文明与世界文明对话”“黄河流域生态保护和高质量发展”等主题探讨交流，成果丰硕。\n“世界大河文明的多样性与交流互鉴”分论坛由中国考古学会承办。论坛上，来自国外的20多位考古学家与国内专家学者进行了广泛交流。国内专家介绍了甘肃庆阳南佐遗址考古新发现、牛河梁遗址的新发现与新认识，对中外考古学文化的异同进行了比较。\n“中华文明与黄河文化传承弘扬”分论坛上，各地专家学者从不同角度和侧面共同探讨黄河文化的韧性与中华文明的连续性，不同区域文明之间的辐射影响，以及如何挖掘利用黄河文化的时代价值等。与会专家认为，“和而不同”为中华文化的不断创新创造提供了无限可能性。\n9月16日至17日，来自海内外的专家学者共赴“华夏文明与世界文明对话”分论坛（嵩山论坛2023年年会），以“自强不息，厚德载物——展望天下文明”为主题开展国际学术研讨活动。“在中华文明起源的关键地区开展世界文明之间的对话，有助于更加清晰地向世界阐述中华文明多元一体的文明特征，了解中华文明一脉相承、绵延不断的内在动因，促进文明交流互鉴。”与会专家表示。\n“黄河流域生态保护和高质量发展”分论坛，吸引了近150名来自黄河流域九省（区）的社会科学研究专家和国内高校院所等相关领域学者参加。论坛上，《黄河流域生态保护和高质量发展报告（2023）》发布，主要介绍了2022年到2023年上半年沿黄地区推进黄河流域生态保护和高质量发展的生动实践，以及今后推进黄河国家战略面临的形势、未来的展望以及相应的对策建议，是反映黄河流域改革创新高质量发展的综合性年度报告。\n寻找共同关切碰撞智慧\n面对当前纷繁复杂的国际局势，加强全球文明对话显得格外重要。国际哲学院院士、奥地利维也纳大学哲学系教授赫尔塔·纳格尔—多斯卡尔表示，2023世界大河文明论坛提供了交流与对话的平台，“东西方文化都基于各自的传统而产生，但通过对话便会发现其中有许多共同之处。”\n世界大河流域的环境各不相同、文明的面貌各具特色，构成绚丽多彩的世界文明百花园。剑桥大学麦克唐纳考古研究院高级院士、英国国家学术院院士克里斯多夫—埃凡斯教授表示，河流是世界文明的摇篮，大河文明之间存在许多共性，希望自己的研究可以为人类文明研究提供不同的视角。\n“文明的包容性是文明海纳百川的体现。”北京大学高等人文研究院执行院长王中江教授认为，创新是人类文明发展的一种重要表现形式，也是一种动力。人类文明在不同地域的发展，其实都是通过创新建立起来的。而包容可以说也是创新的一种方式，包容才可以开放，才可以不断地创新。\n在世界城市化进程中，如何采取有力措施，加强对人类文化遗产的保护？如何让人类文明焕发出新的活力和魅力？主要从事印度北部文明研究的印度德干学院原副校长、教授瓦桑特·辛德表示，“考古要注重历史与现代的互动。”\n“良好的国际关系离不开各文明之间的相互理解，对各自文明特点、贡献等的阐发是相互理解的基础。全球化时代，文明之间的交流互鉴是大势所趋，是推动人类文明进步和世界和平发展的重要动力。”深圳大学哲学系教授、国学院院长景海峰表示，文明对话是相互理解、进行新的文化创造、构建人类文明新形态的基础。\n携手合作向世界发声\n2023世界大河文明论坛的会标底纹是蓝色指纹，蕴藏着人类基因的密码；中间的“河”字是甲骨文——我国发现的年代最早的成熟文字系统，两者有机融合，体现了河流与文明的关系，也传递着“文明交流互鉴·发展共创未来”的美好寓意。\n追溯各个国家的文明起源，绕不开“河”；促进各个文明的交流互鉴，离不开“和”；推动互利合作、融合发展，撇不开“合”。《郑州宣言》就是以“河”为纽带，注重和而不同、和谐共处，促进和合共生、合力发展。\n在考古学研究国际化的大趋势下，如何看待大河文明？如何才能更好地保护、传承、弘扬好大河文明？\n与会学者进行了深入探讨并认为，在重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化创造性转化、创新性发展的过程中，我们要尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。\n“《郑州宣言》有助于提升人们对文明的认知、思考文明与现代的关系，从古文明中汲取智慧和力量，为不断丰富和发展人类文明新形态作出贡献。”河南大学黄河文明与可持续发展研究中心副主任、黄河文化遗产实验室副主任侯卫东说。\n黄河潮起，走向全国，走向世界。和而不同、美美与共，文明互鉴之光必将照亮未来之路。"
  },
  {
    "title": "《世界大河文明论坛·郑州宣言》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-10.htm",
    "date": "2023-09-20",
    "content": "2023世界大河文明论坛于9月17日至18日，在中国黄河中游的国家中心城市、八大古都之一的郑州举办。来自世界各地的300余位与会专家学者围绕“文明交流互鉴·发展共创未来”进行了广泛深入的探讨，并达成以下共识：\n一、大河孕育了世界主要文明，是人类文明的具象化。大河奔流不息，象征着文明绵延不绝；大河一往无前，代表了人类创新前行；大河汇聚众川，体现了人类文化的开放包容；大河连接不同区域，为不同肤色、语言的人群搭建起友谊的桥梁，是激发人类文明进步的源头活水。大河，是人类文明交流互鉴的动力、携手合作的纽带。\n二、大河流域承载着人类文明的基因。黄河—长江流域、印度河流域、两河流域、尼罗河流域分别孕育了中华文明、古印度文明、古巴比伦文明、古埃及文明。这些文明各有所长，都为人类文明的进步作出了巨大贡献。文明的足迹沿着大河的脉络走来，一部分成为陈列在广阔大地上的永恒遗产，一部分在交流互鉴中变得更为璀璨。\n三、倡议尊重各大河流域的文明特性，维护人类文明多样性。世界大河流域的环境各不相同、文明的面貌各具特色，构成绚丽多彩的世界文明百花园。各个文明尽管起源时间有早晚、延续时间有长短之分，但并无高下优劣之别。应当尊重世界各个国家、各个民族创造的文明，保护文明的多样性。\n四、倡议采取有力措施，保护好大河流域的文化遗产。大河流域的文化遗产，是世界文明的重要组成部分。在世界城市化进程中，很多文化遗产受到威胁，甚至消失，亟待全人类携手应对，采取有力措施，加强对人类文化遗产的保护。\n五、倡议加强对包括大河文明在内的世界文明的研究。搭建文明探源、文明交流、文化遗产保护利用全球性学术研究交流平台，深化对人类文明起源、形成、发展的历史脉络研究。\n六、倡议加强对文明的传承和弘扬。要让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，让人类文明焕发出新的活力和魅力。\n七、倡议保护大河流域的生态环境，实现文明和生态和谐共生。纵观人类文明发展史，生态优良、环境宜人的大河流域孕育了众多文明古国。传承文明，既要尊重历史，也要敬畏自然。我们应站在人与自然和谐共生的高度谋划大河流域的发展。\n八、倡议发挥古代文明的时代价值，促进人类社会现代文明发展。古代文明是人类智慧和经验的重要承载，对人类社会的历史贡献和时代意义不容忽视。四个大河流域古文明虽然有些未曾延续至今，但它们是后来诸多文明的源头。今天，我们更应重视发挥古代文明的时代价值，为人类现代文明进步事业作出新的更大贡献。\n九、倡议加强文明交流互鉴，实现人文交流、文化交融、民心相通。在重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化创造性转化、创新性发展的过程中，我们要尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。我们应搭建与各国人文交流合作的桥梁，共同推动人类文明在互鉴中绽放光彩，共享发展机遇、共创美好未来。\n2023世界大河文明论坛（中国·郑州）\n2023年9月17日"
  },
  {
    "title": "文明交流互鉴  发展共创未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-11.htm",
    "date": "2023-09-20",
    "content": "“世界大河文明的多样性与交流互鉴”分论坛——\n推动世界各大河流域文明比较研究\n在“世界大河文明的多样性与交流互鉴”分论坛上，国内外学者围绕“全球视野下的古代文明研究”的主题开展了深入交流。\n“中华文明探源工程”成果证实，距今5300年前后，包括长江、黄河和西辽河流域在内的广大地区陆续进入文明阶段，各地区密切互动，形成“多元一体”的“中国交互作用圈”，奠定了中华文明起源的基础。\n中国人民大学教授韩建业介绍了黄河上游甘肃庆阳南佐遗址的最新考古发现。南佐遗址是距今5000年左右仰韶文化晚期面积最大、工程量最大的聚落遗址之一。南佐遗址宏大的规模和展现出的强大组织调动能力，是区域政权出现的最有力的证明。韩建业认为：“当时黄土高原地区已经明确进入文明社会，出现了一个早期国家。”\n红山文化是中华文明起源的先驱和代表之一。牛河梁遗址考古工作队领队、中国社会科学院考古研究所研究员贾笑冰介绍，辽河流域牛河梁遗址的一系列发现，揭示了红山文化在其发生发展过程中延续了北方地区长久以来的传统，同时接纳与整合其他地域传统，形成重礼仪轻世俗的开放、包容的社会体系，奠定了北方“原生型”文明的基础。\n湖北天门石家河遗址是长江中游地区已知分布面积最大、保存最完整、延续时间最长且等级最高的史前聚落群。湖北大学历史文化学院副院长孟华平教授表示：“在屈家岭文化晚期至石家河文化时期，长江中游地区成为中华早期文明多元格局中的重要代表，而石家河遗址是其中最突出的载体，可视为长江中游地区早期文明的中心，具有文化引领与文化辐射的重要地位。”\n南方科技大学文化遗产研究中心教授唐际根认为，商王朝作为黄河文明的代表之一，在文字、建筑、青铜器铸造、天文历法、数学等方面体现出突出的创新性。四川省文物考古研究院三星堆考古研究所所长冉宏林介绍了三星堆遗址祭祀区的考古发掘、文物保护与多学科研究成果，他表示：“三星堆遗址展现了3000多年前的古蜀文明与中原夏商王朝的密切交流，为中华文明多元一体格局等提供了更为有力的考古实证。”湖北省文物考古研究院院长方勤介绍了周代诸侯国曾国系列墓葬的发掘与研究情况，曾国系列考古发现揭开了不存于文献的周代诸侯国曾国的神秘面纱，构建了曾国长达700余年的历史，同时也为周代诸侯国研究提供了重要的年代标尺。\n中外联合考古成果丰富。2015年，中国社会科学院考古研究所与洪都拉斯人类学与历史研究所合作，开始了对玛雅文明重要城邦科潘遗址的发掘。这是中国考古学家主持的在中美洲地区的第一个考古项目。2018年，首支中埃联合考古队在埃及卡尔纳克北部孟图神庙区域开展考古。目前，考古发掘已取得阶段性成果。吉林大学考古学院教授杨建华对黄河流域和两河文明起源进行了比较研究。\n\n“华夏文明与世界文明对话”分论坛——\n开展华夏文明与世界文明的对话\n作为2023世界大河文明论坛分论坛之一的“华夏文明与世界文明对话”分论坛（嵩山论坛2023年年会）9月16日在河南登封市开幕。本届年会以“自强不息，厚德载物——展望天下文明”为主题，由中国国际文化交流中心、北京大学高等人文研究院等单位承办，海内外30余位学者就主题开展交流与对话。\n嵩山论坛组委会主任张广智在开幕致辞中表示：“‘自强不息，厚德载物’是华夏先民留给我们的思想智慧精华。”\n国际哲学学院院士、维也纳大学哲学系教授赫尔塔·纳格尔—多斯卡尔、北京大学高等人文研究院执行院长王中江、深圳大学国学院教授景海峰、清华大学政治学系长聘教授任剑涛、中国社会科学院哲学研究所研究员陈霞、南京大学历史系教授刘成、华东师范大学哲学系教授陈赟等学者在论坛上发表了主旨演讲。专家们认为，精神性的议题对当代哲学至关重要；当下文明的飞跃式进步，为中国传统文化开辟了前所未有的发展空间；当今时代，人类世界必须拥有一个多元、韧性和整合性的和平愿景；地球的未来命运需要更加温和而有效的全球治理；世界迫切需要形成平等的国际秩序，解决经济、生态等人类共同面临的问题。\n16日下午，论坛的重磅环节——“大变局与世界哲学的精神转向”主题对话在嵩阳书院“将军柏”下举行。耶鲁大学环境学院讲师玛丽·伊芙琳·塔克、中国人民大学哲学院教授姚新中、复旦大学历史学系教授邓秉元、维也纳大学终身教授路德维希·纳格尔、美中后现代发展研究院执行院长王治河等参加了对话。对话学者认为，随着历史发展，我们如何通过文明对话找到一条通往和平与文化理解的路径？如何实现可持续发展？这值得关注。\n论坛第二日在郑州市举行。清华大学人文学院教授方朝晖、中山大学哲学系教授陈立胜、耶鲁大学环境学院教授约翰·格里姆、中国人民大学国学院教授韩星、武汉大学中国传统文化研究中心教授胡治洪、西安交通大学人文学院教授张再林、外交学院教授苏浩、中山大学哲学系副教授郑淑红、北京大学高等人文研究院助理研究员陈茂泽、哈佛大学政府系研究学者李汉松、图宾根大学研究学者柯乐山等20余位专家学者就“多元现代性与人类文明新形态”和“坤厚载物：精神人文主义视域下的坤道关怀”两个议题进行研讨。在闭幕式环节，中共中央党校（国家行政学院）教授乔清举作了题为《“天下观”的文明意义》的主旨演讲。\n\n“中华文明与黄河文化传承弘扬”分论坛——\n黄河文化的韧性与中华文明的连续性\n“中华文明与黄河文化传承弘扬”分论坛9月17日在河南郑州举行，主题为“黄河文化的韧性与中华文明的连续性”。分论坛由河南大学黄河文明与可持续发展研究中心承办，中国社会科学院、首都师范大学等近20家单位40多位学者参会。中国社会科学院学部委员王震中作了题为《多彩一体和兼收并蓄的中华文化与中华民族的包容性》的主旨报告。山东大学历史文化学院院长方辉、中国历史研究院—河南大学黄河文化研究院执行院长魏继印先后主持主题报告。\n西北大学教授陈洪海认为，黄河上游地区的农业经济是东部相邻地区仰韶文化农业人群向西拓展的结果，此后手工业与商品贸易逐步成长、冶金技术也传入并发展。文化交流推动了文明进程，齐家文化时期的社会复杂化表现表明其已进入早期文明阶段。\n郑州市文物考古研究院研究馆员黄富成表示，郑州商城内城东南角书院街墓地主墓M2出土铜器、金器、玉器等随葬品216件，是郑州商城目前出土随葬品最多、种类最丰富、等级最高的贵族墓葬。书院街墓地阐释了郑州商代王都关键的文化内涵，在夏商文明演进中具有承上启下的重要地位，对探讨早期国家礼乐制度的形成与发展具有极为重要的意义。\n陕西师范大学教授侯甬坚提出，黄河流域的农耕社会培育出民众爱好和平的思想，未雨绸缪、有备无患的防灾意识，以“自我克制”为特征的道德文化，吃苦耐劳、性格坚韧、自强不息、勇于抗争的精神气质。\n河南省文物考古研究院院长刘海旺表示，黄河及与其相连互通的运河对中华文明的发展进程影响越来越彰显。最迟在战国时期，人工沟通黄河、淮河的鸿沟水系形成，加强了中原与周边各地区之间的经济、文化联系，为以后秦汉大一统创造了条件。自隋代开通以后，连接南北的大运河在中国历史上发挥了重要的作用。\n中共中央党校（国家行政学院）教授祁述裕提出，黄河流域文化旅游带应形成三区协同、五带串联、多点辐射的空间结构。要优化文化旅游资源的配置，处理好公平与效率、局部与整体、当下与长远的关系，建立黄河文化旅游带的协同机制，推动黄河流域文化旅游带协同发展。\n\n“黄河流域生态保护和高质量发展”分论坛——\n推动高质量发展  建设人民幸福河\n9月17日，“黄河流域生态保护和高质量发展”分论坛在郑州举行。这是2023世界大河文明论坛分论坛之一，由河南省社会科学院承办。\n来自各地的专家学者围绕深入实施黄河流域生态保护和高质量发展战略，形成了一系列建设性观点。\n依法推进黄河流域生态保护和高质量发展战略深入实施。与会专家表示，黄河保护法颁布施行，为母亲河永葆生机活力提供了坚实法治保障。要将黄河保护法列入普法宣传的重要内容，广泛宣传黄河保护法的立法意图、实践要求、适用范围等，推动全社会形成自觉尊法、学法、守法、用法的良好氛围。\n系统推动流域大保护大治理。与会专家认为，要坚持系统观念，立足全流域和生态系统整体性，共同抓好大保护、协同推进大治理，筑牢生态保护基准线；要把水资源作为最大刚性约束，统筹山水林田湖草沙一体化保护和系统治理，统筹水环境、水生态、水资源的保护治理；要坚持因地制宜，分类推进上游水源涵养、中游水土保持和污染治理、下游湿地生态系统保护。\n扎实促进全面绿色低碳转型。与会专家围绕黄河流域经济社会全面绿色低碳转型提出建议：加快产业生态化，优化产业结构和能源结构；加强绿色技术创新方向引导等。\n建好用好黄河国家文化公园。与会专家建议，要整合资源、创新方法、完善机制，促进黄河沿线重要文化遗产科学保护、合理利用、世代传承等。\n深入挖掘黄河文化时代价值。与会专家认为，要系统整合黄河文化资源，在保护传承黄河文化中挖掘新的精神、理念和价值，全面提升黄河文化的历史、社会、经济等价值，形成有新时代特色的黄河文化体系，为中华民族伟大复兴凝聚精神力量。\n纵深拓展文旅融合发展空间。与会专家提议，打造一批具有地方文化元素的黄河专题文化旅游线路，建设一批黄河博物馆、黄河文化体验馆等场馆，精选一批传统技艺等非遗项目。\n积极开展区域探索。与会专家对沿黄各省份的实践探索进行了总结，青海、四川等地加强生态修复及综合治理，甘肃、内蒙古、陕西等地推进水土流失综合治理，宁夏、山西、山东等地加快新旧动能转换。\n不断强化流域合作。与会专家认为，随着黄河流域生态保护和高质量发展战略深入实施，省际区域合作机会日益增多，统筹协调机制要尽早完善，加快实现政策规划协调、防灾减灾联动、执法监管协作、信息协同共享。\n持续深化河南实践。与会专家谈到，河南要注重发挥优势、彰显特色，特别是作为农业大省，要将实施乡村振兴战略与黄河流域生态保护和高质量发展战略结合起来，把生态保护好、把产业发展好、把文明传承好，奋力推进沿黄乡村全面振兴；要加快改革开放创新步伐，持续激发内在活力动力，推动经济社会高质量发展。"
  },
  {
    "title": "与中国激光显示产业一起努力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-12.htm",
    "date": "2023-09-20",
    "content": "中国激光显示专利申请量超7000件\n其中，海信激光显示专利申请量达2230件\n\n海信120英寸可折叠激光电视9月19日全球首发\n数据来源：洛图科技（RUNTO）根据“incoPat全球科技分析运营平台”关于激光显示专利数据整理"
  },
  {
    "title": "智能亚运彰显创新活力（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-13.htm",
    "date": "2023-09-20",
    "content": "之江潮涌，敢为天下先。勇立潮头是浙江儿女身上独特的精神气质，也为这片土地带来浓厚的创新氛围。杭州亚运会向来自亚洲各地的体育健儿提供了超越自我的舞台，更打开了一扇观察中国科技创新的窗口。\n从20年前开始布局建设“数字浙江”，到如今5G、物联网、大数据、人工智能等各类前沿技术广泛运用，数字赋能浙江各行各业，为经济社会发展释放巨大潜力。作为本届亚运会的鲜明底色，“智能”亦体现在筹办工作的全过程、各方面，为实现“简约、安全、精彩”的办赛要求奠定了坚实基础。\n强化场馆保障\n助力赛事精彩\n在黄龙体育中心信息中心机房，一块大屏清晰地显示着整个场馆的运行状况，工作人员借助智能管理系统实时采集掌握场馆各项指标数据，提升管理效能。为确保宁波象山亚帆中心帆船比赛平稳顺利进行，当地气象部门开展“百米级、分钟级”气象数值模式应用研究，依托宁波人工智能超算中心的超算算力，比赛预报耗时从9小时降至4.5小时，精准化预测能力大幅提升。\n场馆越智能，办赛越顺畅。以数字化为显著特征的智能管理平台，成为杭州亚运会多个竞赛场馆的标配，这些“智慧大脑”集散处理海量数据，协同各项技术应用，实现了“运筹帷幄之中，决胜千里之外”。\n杭州奥体中心体育场“大莲花”是本届亚运会的主体育场和田径项目比赛场地，承担赛事活动任务重、外界关注度高。在数字技术的加持下，该场馆实现多平台智能化运营，“赛事在线”指挥平台、数智气象平台、智能医疗急救保障系统等“协同作战”，确保大型活动指挥调度、重点区域气象精准预报、突发医疗急救响应等有序开展。\n亚运会开幕式期间，“大莲花”及周边地区将迎来近10万人规模的用网高峰。中国移动在体育场内组建了2.6G异频+4.9G同频双层网络，实现5G容量提升24%，5G单用户下行保证速率提升4倍，并结合3D MIMO（大规模天线阵列）、多频分层、超大上行等通信技术，采取自主研发的超密组网方式，使场馆的4G和5G网络容量弹性可扩展。“利用亚运网络态势系统，我们能灵活调度资源，对重点区域网络进行迅速扩容支持。”浙江移动有关负责人介绍。\n绍兴为亚运场馆配备智慧远程医疗救治系统，增强医疗保障工作。利用5G与AR技术设备，馆内医生可与其他医院的专家发起远程会诊。中国轻纺城体育中心体育馆医疗服务团队医生马权说：“通过我佩戴的5G—AR眼镜，场外专家也能身临其境，我们共同为受伤运动员提供专业医疗救治服务。”\n作为数字化改革先行区，杭州市余杭区把“智能亚运”办赛理念融入场馆设施建设细节中。杭州师范大学体育场是亚运会七人制橄榄球比赛地，青葱的草皮下蕴藏着3层结构，即便雨势很大，场地也能在15分钟内完成完全渗透，避免积水。一处巧思，让改建场馆焕发新活力。\n优化云上服务\n人人参与亚运\n9月8日至20日，杭州亚运会火炬传递在浙江省11个地市进行。除2000多名火炬手外，普通人也能“薪火相传”：在手机上进入支付宝“智能亚运一站通”小程序相关页面，点击“挥一挥，马上传火炬”，就可以成为杭州亚运会“数字火炬手”。截至目前，已有来自全球130多个国家和地区的超1亿用户参与杭州亚运会火炬线上传递，人人迎亚运的氛围日益浓厚。\n要实现线上传递，技术挑战可不小。为了让尽可能多的人参与线上火炬传递，项目团队对数百台不同年代及型号的手机进行测试，最终做到支持97%的智能手机设备，亿级用户规模覆盖。值得一提的是，AI捏脸、AI动作捕捉等技术的运用，让“数字火炬手”形象一人一面、自由换装，趣味中尽显科技魅力。\n在科技创新驱动下，新的数字技术正打破时空限制，为杭州亚运会的数字体验带来更多可能，也让更多人以不同形式参与和体验本届亚运会。\n9月13日，杭州亚运会赛事成绩发布类系统群正式上线，继赛事管理和赛事支持系统群推出后，三大类核心系统群全面部署完毕。这些系统覆盖亚运会54个竞赛场馆及主媒体中心、亚运村、信息技术指挥中心等非竞赛场馆，为来自40多个国家和地区、超过10万注册用户群体提供服务。\n从场馆的计时记分系统到成绩系统，所有信息以数据形式流动、计算，最终呈现。与往届亚运会不同的是，杭州没有提前设计建造传统的数据中心，而是采用云计算作为算力基础设施，灵活调度算力资源，全面支撑亚运组织和运营。这意味着，杭州亚运会首次实现核心系统100%“上云”，将成为首届“云上亚运”。\n这朵“亚运云”既为赛事系统群提供支撑，也与云上转播、“亚运钉”以及亚运村的智慧运行平台等智能应用打通，全面服务运动员、观众、工作人员等八大客户群。以云上转播为例，凭借云网络的跨地域能力，本届杭州亚运会的转播信号将以杭州为起点，以毫秒级的时延向亚洲乃至全球观众进行实时转播。\n亚运连接生活\n共迎美好未来\n在杭州亚运会承办地之一湖州，自动驾驶巴士往返于德清体育中心体育馆和德清地理信息小镇篮球场两座亚运竞赛场馆。车辆搭载了激光雷达、毫米波雷达及视觉相机等多种自动驾驶感知设备，实现车辆周边环境精准感知，并进行道路车辆、行人、非机动车以及障碍物、红绿灯等识别。“稳稳的，很智能”是不少乘客的直观感受。\n亚运会期间，自动驾驶小巴作为特色交通工具，将为参赛选手、媒体记者和观赛市民等提供接驳服务，提升场馆周边运转效率。以数字赋能、用科技助力，“智能亚运”办赛理念从场馆向城市延伸，服务亚运也连接生活，让城市更美好。\n宁波人工智能超算中心自今年初上线运营以来，已先后接入气象、水利等领域推广使用，不仅服务保障亚运赛事，还不断深入社会服务、产业科研，参与推进城市治理体系现代化。截至7月底，该中心的算力使用率超过70%，累计运行任务作业上万个，惠及30多家用户。\n沿着杭州观澜路从奥体中心到亚运村，比汽车飞驰速度更“快”的是网速。在这条4公里长的景观带上，浙江移动率先覆盖了5G—Advanced网络，比5G的网速提升了约10倍。“感觉足球要从屏幕里飞出来一样！”在高速网络的支持下，观看裸眼3D的体育赛事直播、电影视频等，都将获得更加真实立体的效果。\n杭州亚运村电缆智能监控中心大屏上，实时显示着杭州亚运村地下综合管廊“数字孪生”的三维可视化模型。今年以来，国网浙江电力积极推进智能技术应用，建成泛亚运区域输、变、配电网设备全要素“数字孪生”电网，实现亚运村主干网全息数字化呈现，提升电网安全运行水平，为亚运会贡献了新的保电方案。\n乘着亚运东风，一项项创新成果不断改变着城市面貌，也点亮人们的生活。亚运舞台上，既有竞技场上力与美的比拼，也有科技场上硬与软的实力展示。以最新的数字化和智能化应用场景吸引全球瞩目，杭州正努力呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会。"
  },
  {
    "title": "走进村史馆，了解乡土中国（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-13.htm",
    "date": "2023-09-20",
    "content": "留住乡愁、激活记忆、传承文化……各具特色、乡土味浓的村史馆，是人们了解乡土中国的一扇扇窗口。\n习近平总书记指出，要深入挖掘、继承、创新优秀传统乡土文化，把保护传承和开发利用有机结合起来，把我国农耕文明优秀遗产和现代文明要素结合起来，赋予新的时代内涵，让我国历史悠久的农耕文明在新时代展现其魅力和风采。\n党的十八大以来，各地扎实推进村史馆建设，着力打造一批传承乡土文化、赋予时代内涵的有效载体，成为凝聚人心鼓舞干劲、全面推进乡村振兴的重要阵地。\n从驴鞍子、旧箩筐、石碾盘的“荒秃岭”旧光景，到丰收的苹果满山坡、挑上农业现代化的“金扁担”，走进陕西省延安市安塞区南沟村村史馆，实物丰富、图文并茂，记录父老乡亲的奋斗足迹。“乡村振兴，既要塑形，也要铸魂。”驻村干部刘玉说：“从奋斗史中汲取力量，乡亲们干劲更足。”\n位于沂蒙革命老区的山东省临沭县朱村，坐落着山东省首个村级档案馆。看到清代“地丁银”税票，翻阅村里的老账本，村民李广如感慨：“现在种地不用交税，还有补贴哩！是党的好政策让农民过上了好日子。”小麦丰产奖状、脱贫增收账册等，精心保存的乡村档案，见证了朱村的创业历程。\n乡村是历史记忆、文化认同、情感归属的重要载体，蕴藏着丰富的文明底蕴。\n上海市金山区杨家村村史馆里，摆放着9本家谱，这是村干部和党员志愿者挨家挨户“寻祖”一年的成果。“家谱修订过程中，村民之间的情感纽带进一步牢固，开展基层治理有了更好的基础。”村党总支书记、村委会主任陈春花收获满满。“大家都是写在一本家谱上的，生产生活中有点小摩擦，都不要太计较。”村民黄婉娟说。\n重庆市丰都县陶家坪村素有崇文重教传统，村里建起了“书香村史馆”，挖掘梳理、集中展陈近百年来教育兴学、造福桑梓的十余位乡贤事迹，激发村民学习热情。“勤耕重读是中华优秀传统文化的一部分，我们要用好村史馆这个载体，传承好耕读文明，让乡亲们既富口袋又富脑袋。”丰都县委宣传部部长殷洪江说。\n紧扣乡村实际、着眼群众需求，村史馆建设既重活态传承，也在创新拓展。\n河南省获嘉县后渔池村，村史馆里不光陈列着脚踏木板织布机，还请来年过七旬的纺线好手韩青英“收徒传艺”，50多名妇女在家门口就业，老粗布手艺重焕光彩。四川省南江县金碑村盛产南江大叶茶和高山富硒茶，村史馆以茶文化为主题，专门设置了品茶区，将其打造为推介金碑村的窗口。江西省新余市渝水区下保村的农耕文化展示馆开设体验区，让游客感受土地翻耕、育苗插秧、收割入仓的全过程，农文旅融合带来了人气和商机，下保村一年接待游客30多万人次。\n小小村史馆，见证着乡土文化的生生不息、繁荣兴盛，舒展着新时代生机无限的乡村文明画卷。\n（本报记者原韬雄、毕京津参与采写）"
  },
  {
    "title": "采秋茶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-13.htm",
    "date": "2023-09-20",
    "content": "广西壮族自治区三江侗族自治县八江镇布央村是著名的茶叶村。近年来，该村依托良好生态，大力发展茶旅融合，将“茶资源”转化为“茶经济”，带动村民在家门口创业就业，“小茶叶”成为当地群众增收致富的“大产业”。\n图为日前，布央村的采茶姑娘正在仙人山茶园采摘秋茶。\n史家民摄（人民视觉）"
  },
  {
    "title": "全国妇联举办巾帼科普示范活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-13.htm",
    "date": "2023-09-20",
    "content": "本报北京9月19日电  （记者杨昊）由全国妇联、中国科协联合举办的巾帼科普示范活动暨“科普她力量”巾帼科普巡讲启动仪式19日在京举行。\n活动围绕“提升全民科学素质，助力科技自立自强”这一主题，通过院士访谈、科普宣讲、科普经验分享、家庭科普情景展示等形式，传播科学知识、弘扬科学精神，展现女性科技工作者风貌，为科普活动提供优秀范例。\n活动邀请了嫦娥七号任务副总设计师唐玉华讲解中国探月之旅；北京女科技工作者协会常务副会长李静分享服务妇女儿童和家庭科普的经验做法；巾帼科普讲解大赛的优秀代表刘思华、陈素珍作科普宣讲示范……一段段精彩讲述、一个个生动范例，让科普活动丰富有趣、深入人心。活动现场，中国科学院院士王志珍讲述了坚守科研一线和参与科普工作的经历，呼吁更多女科学家参与到科普活动中。\n当天，女科学家和女科技工作者、巾帼志愿者、妇女儿童和家庭、妇联干部共同发出了“巾帼科普活动”倡议，让讲科学、爱科学、学科学、用科学蔚然成风，助力科学普及与科技创新双翼齐飞，以巾帼科普活动筑梦妇女儿童和家庭。"
  },
  {
    "title": "安徽铜陵开展农村早癌筛查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-13.htm",
    "date": "2023-09-20",
    "content": "8月31日中午11时，在安徽省铜陵市郊区普济圩王套排涝站，54岁的姚国宾换下工作服，与刚下班的妻子相伴回家。“一双儿女已经长大成人，一个当老师，一个在当兵，我们的下一个任务就是给他们带孙子啦！”姚国宾精神饱满，说起话来中气十足。\n姚国宾如今的幸福生活，多亏了两年前的那次早癌筛查。\n2021年9月，铜陵市上消化道癌人群筛查项目启动。铜陵市郊区老洲镇老湾村组织村里符合年龄条件的村民免费参加该筛查项目，姚国宾在筛查中被检查为高危人群后，村里组织他和另外10余名同样查出问题的村民一同驱车前往铜陵市人民医院。在医生的建议下，他做了结肠早癌相关手术，几天后便顺利出院。经过一段时间休息，身体得到恢复。\n据了解，农村癌症筛查及早诊早治项目是一项立足癌症“早预防、早发现、早诊断、早治疗”的惠民工程。2019年，铜陵市成立了市级肿瘤医防融合指导中心，建立了以铜陵市人民医院为核心、二级综合医院为枢纽、基层医疗单位为网底的癌症预防、筛查及早诊早治网络，并且持续优化实施方案、顺畅筛查流程、培训筛查团队，推动早癌筛查落实落细。\n截至2022年底，铜陵市早癌筛查项目共为4.12万人次提供了筛查服务。2023年已完成结直肠癌FIT初筛检测5000余人次，完成胃镜及肠镜精查200余人次。通过积极干预治疗，有效提高了患者生存率。"
  },
  {
    "title": "山东烟台芝罘区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-13.htm",
    "date": "2023-09-20",
    "content": "本报济南9月19日电  （记者肖家鑫）在山东省烟台市芝罘区，冰轮环境技术股份有限公司的电焊工高级技师孙志辉因在企业中承担了多项科技创新、技术攻关工作，实现了国家科技进步奖的突破，同时引领企业人才培养，带出40多名高级技师，先后荣获齐鲁工匠、泰山技能领军人才等称号。\n近年来，芝罘区开展职业技能提升计划，指导辖区企业通过产业工人技能评价，建立起人才成长通道，灵活运用考核鉴定、考评结合等方式，激发公司技能人才的干劲和内在活力，进一步增强企业竞争力。据了解，芝罘区从各单位选拔出一批来自生产一线，在本职业工种具备某种“绝招”，在技术创新、攻克难关等方面作出突出贡献的高技能产业工人，为其申报市级首席技师、齐鲁首席技师、泰山技能领军人才等荣誉，提高了产业工人的自我认同。\n针对不同行业特点，芝罘区还建立了新型学徒制培训、“金蓝领”培训、技师工作站等特色化职业技能人才培养平台，还通过搭建校企深度合作，为企业产业升级提供人才培养方案和技术支持，优秀的一线工人踏上了更广阔的发展平台。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_7-13.htm",
    "date": "2023-09-20",
    "content": ""
  },
  {
    "title": "第二届全国职业技能大赛9月16日至19日在天津举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-14.htm",
    "date": "2023-09-20",
    "content": "9月16日至19日，第二届全国职业技能大赛在天津举办。\n本届大赛以“技能成才、技能报国”为主题，以“智慧、绿色、安全、特色”为目标，设置世赛选拔项目和国赛精选项目两大类、109个赛项，较第一届增加26.7%；各省区市、新疆生产建设兵团和4个行业部门共36个代表团参赛，参赛选手4045名，较第一届增加近60%。比赛同期，还举办了技能成果展示、绝技展演和论坛会议等活动。\n对接产业需求，技术能手亮出绝技\n先在电脑前敲出串串代码、完成编程，再针对比赛要求调整尺寸和工法，拿起焊枪开始操作……9月17日，工业机器人焊接技术比赛现场激战正酣，来自各代表团的27名技术能手同台竞技，仅单日比赛时长就达4个小时。\n“这个项目是本届大赛的新增项目，既是产业发展需求，也顺应国家发展需要，对提高智能制造质量水平和竞争力，具有深远影响。”机器人焊接技术赛项保障经理彭芳介绍，这一新赛项具有很强的专业性和技术性，要求选手既要熟练掌握机器人编程技术，又要具备丰富的焊接技术理论及实际应用经验。\n本届大赛，高学历选手大幅增加是其中一大特点。据统计，在所有选手中，博士25人、硕士546人、本科1131人。“高学历参赛选手多数集中在新职业和数字技术技能领域，表明技术技能融合发展的大趋势，对不同学历层次人才的需求加大。”人力资源和社会保障部职业能力建设司副司长王晓君说。\n“通过参赛，不仅让我的科研工作更加聚焦前沿领域，对未来教学工作帮助也很大。”重庆代表团博士选手冯伟告诉记者，他的本职工作是重庆科技学院的讲师，本次参加智能制造工程技术项目的比赛，以赛交流、以赛促学，让他对未来培养更多技能人才充满信心。\n据介绍，为充分适应技术技能融合发展新趋势，本届大赛新增智能制造工程技术、集成电路工程技术等5个专业技术类竞赛项目。近四成项目属于先进制造业项目，近三成属于战略性新兴产业项目。\n顺应发展趋势，聚焦新职业新技能\n“和大家熟悉的网络主播不完全一样，这次比赛内容有图文推广、视频推广、搜索引擎推广、直播售卖等13个项目。”互联网营销项目选手、来自安徽的沈珺认为，模块化的考点，全方位地考察了选手的网络营销能力，也为网络营销师等相关新职业确立了规范化的培养方向。\n“我国对互联网营销人才的需求量很大，但真正按照行业标准和规范培养的互联网营销人才较少。”互联网营销项目裁判长助理时应峰表示，互联网营销赛项要求高、标准规范，为互联网营销行业从业者树立了良好导向。\n一块大屏幕，每隔30秒就切换一名选手的实时赛况，解说员还详细讲解其中“门道”……这是集成电路工程技术项目赛场的一幕，引得不少观众驻足观看。\n“这是集成电路工程技术首次被纳入全国职业技能大赛，体现了国家对新业态下涌现出的新职业的高度关注。”该项目裁判长赵毅强表示，这次比赛面向集成电路工程技术人员而设立，以职业标准为牵引、以产业驱动为导向，顺应了产业发展新趋势。\n据了解，与第一届大赛相比，本届大赛增加了20个新职业和数字技术技能类赛项，如全媒体运营、互联网营销等。“这些赛项对于增强新职业从业人员的社会认同感、促进就业创业具有重要意义。”王晓君说。\n相关专家表示，新赛项的设立，有利于充分发挥职业技能竞赛的引领示范作用，进一步改善新职业人才供给质量结构，为加快构建现代产业体系、推动经济高质量发展，提供有力的人才保障。\n增加互动体验，营造浓厚社会氛围\n9月17日至18日，大赛面向社会公众预约开放。在“技能大集”活动展区，50个绝技绝活技能项目均设置了展台，不少市民和游客前来领略来自全国各地能工巧匠的风采。\n“看起来像是金牌，尝一口发现是月饼，太精致了！”在天津金牌月饼展台，市民王艳连声赞叹。\n除此之外，作为主办城市，天津还在展区展示了木工榫卯、十八街麻花、泥人张彩塑、无人机集群编队等多个技能项目。敦煌壁画修复、木牛流马、紫砂线描渲染、潍坊核雕等“绝活”也纷纷亮相。\n大赛执委会相关负责人介绍，在弘扬“技能成才、技能报国”主题基础之上，本届大赛突出强调“体验感”和“趣味性”。大部分参赛代表团的展位和新增设的技能大集为观众设置了技能体验、设备体验、产品体验等体验类项目；新设立的“群众技能体验擂台赛”活动，设置了移动机器人、精细木工等8项易于上手、互动性强、观赏性高的群众参与项目，让每个观众都能体验到技能技艺的魅力。观众在观展的同时，还可以通过“打卡拍照发朋友圈”“集齐赛事纪念章”等活动获得大赛纪念品。\n9月14日，由大赛执委会主办的原创舞台剧《工匠人家》在天津大礼堂首演，该剧为本届大赛量身打造，讲述了一家三代人传承工匠技艺、工匠精神的感人故事。\n此外，大赛还同步开展了绝技现场展演活动，30个“绝技”竞相亮相。9月19日，由专家评审和大众评审联合评选的“最受欢迎的十大绝技”项目出炉。\n“创新不是一件简单的事情，它是新时代工匠精神、劳模精神、劳动精神的集中体现……”9月17日上午，“时代楷模”、国网天津滨海供电分公司配电抢修班班长张黎明受邀参加第二届全国职业技能大赛技能大师见面会，同与会者交流技能报国的经验体会。一个个鲜活的案例、一段段生动的故事，给与会者留下深刻印象。\n“本届大赛邀请了大国工匠代表，企业、技工教育专家，技工院校和职业技能培训机构代表，人力资源专家代表等参加技能强国系列论坛。”大赛执委会相关负责人表示，一系列活动的成功举办，扩大了全国职业技能大赛的影响力，有助于营造劳动光荣、技能报国的浓厚社会氛围。"
  },
  {
    "title": "让技能报国之路越走越宽（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-14.htm",
    "date": "2023-09-20",
    "content": "“三百六十行，行行出状元”。9月16日，第二届全国职业技能大赛在天津开幕，来自全国36个代表团的4045名能工巧匠“各显神通”，砌筑、焊接、花艺、瓷砖贴面、水处理技术……技能报国之路越走越宽，“小技能”也能成就大业绩。\n中国人自古重技术，无论是《梦溪笔谈》里记载的制墨、炼钢、铸剑的工艺，还是《农政全书》里介绍的农学理论和欧洲水利方法，抑或是《天工开物》里制盐、炼铁、纺织等精巧技术，都展现出熠熠生辉的智慧光芒。\n进入新时代，千千万万技能人才在自己的岗位上拼搏奉献，用双手夯实美好生活的根基，用扎实的技术技能实现着技能报国理想。\n千工易寻，一技难求。没有技工的参与，再好的蓝图也无法变成施工图，再好的技术也无法实际应用。随着经济社会高质量发展的推进，我国对高素质技能人才的需求愈发旺盛，想要培养更多技能人才，首要的是激发年轻人学习职业技能的积极性。2022年8月，教育部发布《中国职业教育发展白皮书》，为中国职业教育发展指明了方向。\n技能报国，是多方力量的“奔赴”。从传统手工业到先进制造业，从现代服务业到战略性新兴产业，无数青年人正走上技能报国之路。这不仅是职业教育蓬勃发展的结果，也说明青年人职业规划的风向标正在悄然转变——他们把生产一线作为打磨技术、苦练本领、成就梦想的广阔天地。与此同时，用人企业也在不断转变观念，越来越多的企业开始重视职工终身职业技能培训，让这些从职业技术院校走出来的年轻人不仅有施展才能的舞台，更有了职业归属感和发展空间。\n蓝图已经绘就，梦想就在前方。到2035年，我国将基本建成技能型社会，希望看到更多青年技工的技能报国之路越走越宽，让“小工匠”在“大时代”发光发彩，把“大有可为”的殷切期盼转化为“大有作为”的生动实践，培养更多能工巧匠、大国工匠，服务经济社会高质量发展。"
  },
  {
    "title": "天津职业教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-14.htm",
    "date": "2023-09-20",
    "content": "一次次打磨、一次次测量，在第二届全国职业技能大赛飞机维修赛项比赛现场，天津代表团选手吕岳强正专注比赛。\n作为天津机电职业技术学院的应届毕业生，吕岳强刚毕业就获得了参加大赛的机会。“能够代表天津参加比赛我觉得很自豪，我要力争佳绩，将来为中国航空事业的发展贡献力量。”吕岳强的成长得益于天津机电职院的精心培养，也是校企合作、产教融合的生动体现。\n天津机电职院围绕天津市“一基地三区”功能定位，服务“1+3+4”产业体系，与多家知名航空企业合作，打造产学研训一体化的产教综合体，培养专业技术能力过硬、综合素质俱佳的“蓝天工匠”。\n“航空航天产业被列为天津市深耕的12条重点产业链之一。学院加强校企深度合作，以服务产业和技术发展为导向，持续提升人才培养质量，为航空产业发展注入人才、科技、创新动力。”天津机电职院党委书记王千文说。\n天津职业教育始终坚持以用立业，注重发挥行业企业主体作用，动态调整专业设置，密切对接区域主导产业，调整优化专业布局结构。近两年新增备案专业60个，近90%密切对接“1+3+4”现代工业产业体系及现代服务业。“职业教育支撑产业转型升级作用愈加明显，有效实现专业链、产业链和人才链融合发展。”天津市教委职教处处长李力说。\n天津打破职业教育“天花板”，率先实现中高本硕博系统化人才培养体系纵向贯通，为大规模培养高素质劳动者和技术技能人才提供了坚实保障。天津市教委副主任罗延安说，天津将积极推进职普融通，畅通技术技能人才成长成才通道，深化产教融合，着力推进建设高素质技术技能人才培养新高地。"
  },
  {
    "title": "起重设备应用技术赛项——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-14.htm",
    "date": "2023-09-20",
    "content": "通过5G远程控制，数吨重的集装箱在参赛选手们的娴熟操作下，腾挪转移，精确到“厘米之间”……9月16日至18日，第二届全国职业技能大赛起重设备应用技术赛项在天津港举办。无论参赛选手、专家裁判，还是工作人员，大家共同的感受是：“这场赛事很精彩，很‘智慧’！”\n比赛主场地设在全球首个“智慧零碳”集装箱码头——天津港第二集装箱码头有限公司。这里比拼的是集装箱岸桥远程操作模块。登上码头七彩廊道远眺，绿色岸桥下，数吨重的集装箱正在通过智能远程操控起重设备精准装卸。而一公里外的赛场里，选手们面对6块屏幕，基于5G回传的高清视频信息和设备状态信息对岸桥进行操控。\n“比赛亮点在于采用智能化、数字化应用技术进行远程操控。”起重设备应用技术赛项裁判长、来自浙江省海港集团的全国劳模竺士杰说，以往吊车司机是在位于空中约50米高的狭小驾驶室内低头弯腰操作，此次比赛应用远程操控技术。\n5G、数字孪生、视频AI、智能感知等技术的应用，在场地布置、安全保障、数字观赛等方面，发挥了重要作用。浙江代表团选手吴飞说：“通过与其他选手的交流，提高了自己的技能水平，也加深了对职业技能发展趋势的了解。”\n经过多轮角逐，来自天津港集团的尹明代表天津市参加全国比赛。“16号下午比完了岸桥模块，18号再比场桥模块，期待能取得好成绩。”尹明说，自己平时就喜欢钻研各种技术，比较善于将理论知识梳理总结并运用到实际操作中。\n赛事还专门配置了VR眼镜，通过连接安装在比赛设备和高杆灯上的360度全景摄像头，实现比赛场景实时回传，使观众身临其境体验比赛的激烈程度和选手的精湛技能。"
  },
  {
    "title": "电力系统运营与维护赛项——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-14.htm",
    "date": "2023-09-20",
    "content": "在电力系统运营与维护赛场，十余支燃气喷枪喷吐着火舌。参赛选手手持喷枪，两两配合，将铅锡合金熔化后贴附到电缆终端铝护套和金属尾管之间，再通过揉抹将液态合金在密封处堆铸成球体，确保密封严实。\n“比赛的最后一步是动火加工，将电缆接头密封严实，保障以后不受潮气影响，延长使用寿命。”赛项保障负责人宋瑞介绍，选手们经过前面两个多小时的剥切打磨作业，体力消耗很大，这是对技能和体能的双重考验。\n本次电力系统运营与维护赛项作为电力行业首个入选全国职业技能大赛的比赛项目，主要考查从业人员电缆安装工艺和故障分析定位等综合能力。吸引了来自北京、天津、山东等28个代表团的56名选手同台竞技。“选手们在加工手法、工具上都各有特色。”该赛项天津代表团教练组组长张华介绍。\n“时代楷模”、国网天津滨海供电分公司配电抢修班班长张黎明当选本届大赛的宣传推广大使。展示交流活动现场，张黎明一边讲解最新创新成果，一边拿着实物模型配合展示。他鼓励一线工作者一定要树立终身学习理念，坚持走技能成才、技能报国的道路。“产业工人只要肯学肯干肯钻研，就一定能够在劳动中发现广阔天地！”张黎明说。\n“电气设备红外测温数据正常，重要负荷线路带电检测正常。”国网天津城南供电分公司运检部专责陈玥正带领队员们综合运用红外测温仪、局放检测仪等装备对涉及大赛的电网设备、重要负荷路径、应急电源等进行“拉网式”安全隐患排查。大赛期间，100余支抢修队伍，1400余名抢修人员，460余辆应急抢修车、近30辆应急发电车全天候待命，全力保障供电安全。\n电力部门还利用数字化智能运检技术，统筹无人机自主巡检、在线可视监拍等科技手段，开展线路可视化巡视，全面提升应急处置能力，保障技能大赛期间安全可靠供电。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-14.htm",
    "date": "2023-09-20",
    "content": "\n版式设计：张芳曼"
  },
  {
    "title": "乌干达大力发展有机农业（第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-15.htm",
    "date": "2023-09-20",
    "content": "根据世界银行的数据，乌干达农业贡献了25%的国内生产总值，为全国70%的人口提供生计。近年来，乌干达政府将发展有机农业作为实现自力更生和《消除贫困行动计划》目标的关键。为此，该国制定了支持有机农业发展的相关战略和政策，不断提高农业生产力和农业附加值。本报记者近日在乌干达走访，实地了解当地有机农业发展情况和中国与乌干达农业合作成果。\n特色农业释放发展潜力\n在乌干达东部金贾市郊区，年近五旬的坎尼斯正在收香蕉。今年坎尼斯种植的农作物收成不错，他的脸上一直挂着微笑。\n坎尼斯是乌干达较早进行有机农业生产的农民。“以往我们使用化肥维持土壤肥力，用化学农药防治病虫害，但这给环境带来了不良影响。后来，政府派来的技术人员来村里推广有机种植，我对这一种植方法产生了兴趣。”坎尼斯告诉记者，他报名参加有机农业培训班后，开始转向有机农业生产，收入比以前高多了。\n乌干达气候温和、雨量充沛，超过八成的土地是优质耕地，农业资源得天独厚。乌干达政府制定的国家5年发展计划和2040年远景规划，都将农业确定为重点发展领域。\n记者在采访中了解到，为提升农业生产力，乌干达农业部门根据不同地区的土壤和气候条件，划定不同农作物种植区域。例如，该国东部地区是木薯、甘薯、玉米、水稻和小米的最大产地，西部地区是饭蕉和豆类的主产区，北部地区是花生、高粱、芝麻的主产区等。乌干达农业部门官员介绍，政府通过细化的种植指引，让农民能因地制宜选择农作物种类，提高产量。\n乌干达政府十分重视发展有机农业，计划将其打造为农业领域的一张名片。“全球有机产品的消费量保持高速增长，为乌干达发展成为全球重要的有机产品供应国提供了机遇。政府通过制定促进有机农业发展的政策，带动对整个有机农业价值链进行投资，为乌干达经济、社会、环境等方面带来巨大收益。”乌干达农牧渔业部农业国务部长齐亚库拉加·弗雷德·布温罗表示。\n农业科技弥补发展短板\n近年来，乌干达政府更加重视应用农业科技，以弥补农业基础设施薄弱的短板。乌干达企业“乌干达轻资本金融”打造的农业信息服务应用平台汇聚了50多名农业专家，为农民提供增产增收和产业化经营相关技术和知识。“农民通过这一平台不但可以了解土壤状况、粮食供应等信息，还能更便利地开展金融服务。”公司负责人介绍，该平台自2019年推出后，已让两万多名农民受益。\n无人机等新装备也为提高农业生产力提供助力。记者在采访中看到，一些农户在技术人员帮助下，能熟练使用无人机进行田间管理。坎尼斯说：“新技术、新装备的使用，让我们有更多精力打理更多土地，生产效率提高了，收入也增加了。”\n为鼓励农民积极采用有机农业技术，乌干达政府出台一系列发展有机农业的政策和措施，从资金、技术、市场渠道等方面提供全方位支持。早在2004年，乌干达就制定了有机农业政策，并通过《乌干达有机产品标准》。今年2月，乌干达还公布了有机肥料的标准和使用规范等，规定了相关抽样和试验方法，确保市场上的有机肥料得到精准检测，促进优质有机肥料的生产和运用。\n当前，乌干达有机农业已取得阶段性成果。该国生产的菠萝、苹果、香蕉、芒果、木瓜、红薯等有机农产品受到国际市场欢迎，有机农产品出口额每年达3亿多美元，约占该国农业出口额的20%。\n中乌合作推动农业转型\n站在丰收的稻田里，45岁的罗伯特满心欢喜。“我种了20多年水稻，从来没有见过这么高产的水稻。我相信中国杂交水稻，相信中国派来的农业技术专家。”罗伯特告诉记者，中国农业技术专家手把手地教他种植水稻，并尝试使用有机种植方法。如今，罗伯特已从一个普通农民成长为当地的杂交水稻种植专家。\n中国政府、联合国粮农组织和乌干达政府联合开展的南南合作项目第三期正在实施，共有约60名中国农业专家和技术人员先后来到乌干达帮助当地发展农业。中国农业专家组组长张小强告诉记者，在与乌干达的农业合作中，有机农业是重要内容。一方面，通过引进试验中国节水抗旱杂交水稻新品种，兼顾高产性和抗病性，减少农药施用量；另一方面，推广中国的稻田养鱼技术，稻鱼共生，既保证农业资源的高效利用，又促进产品生态有机发展。\n2022年，南南合作项目设立了南南合作农业技术创新中心。该中心在水稻、水产、畜牧三大领域开展合作，建立水稻高产示范区、水产价值链研发中心和畜牧业产业升级可持续循环系统，切实提高当地粮食安全和农业保障能力，促进当地农业绿色转型、绿色发展。\n借助南南合作项目的平台，中国为当地农业官员、技术人员及农民提供各类培训，传授包括有机农业、生态农业在内的实用技术和管理经验，为乌干达培养了一大批现代农业人才。乌干达农牧渔业部畜牧国务部长布赖特表示：“在中国农业专家的帮助下，我们正在实现从自给性农业向商业化农业的战略转变。”\n（本报坎帕拉电）"
  },
  {
    "title": "《为了全人类共同的价值和尊严——中国参与全球人权治理的实践与贡献》智库报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-15.htm",
    "date": "2023-09-20",
    "content": "新华社北京9月19日电  中国人权研究会和新华社国家高端智库19日共同发布《为了全人类共同的价值和尊严——中国参与全球人权治理的实践与贡献》智库报告。\n报告分为“参与全球人权治理的中国实践”“推动世界人权事业发展的中国贡献”“丰富人类人权文明形态的中国智慧”“完善全球人权治理的中国方案”4个部分，全面系统梳理并提炼了新中国成立以来，特别是中共十八大以来中国参与全球人权治理的实践与贡献。\n报告强调，中国一直以负责任态度参与联合国人权事务，积极参与全球人权治理，努力促进国际人权事业的健康发展，是国际机制的“深度参与者”、治理规则的“共同建设者”、交流合作的“积极倡导者”、治理变革的“重要推动者”。\n报告指出，在推进世界人权事业发展的进程中，中国不是局外人，而是不断参与其中的行动派。中国以实际行动助力夯实全球人权保障的发展基础、守护全球人权保障的安全环境、捍卫全球人权治理的公道正义、促进不同人权文明的交流互鉴，为推动世界人权事业发展作出重要贡献。\n立足于中国人权实践取得的巨大历史性成就，报告提炼出中国人权发展道路的四大特征，即人权事业的人民性、人权实践的自主性、人权推进的全面性、人权发展的可持续性。\n当前，人类又一次站在历史的十字路口，全球人权治理面临严峻挑战。报告提出，中国在不断推进自身人权事业的同时，以实际行动推动全球人权治理朝着更加公平公正合理包容的方向发展，在团结合作、发展驱动、多边共治、包容互鉴等理念指引下不断为完善全球人权治理贡献中国智慧、中国方案。\n报告全文约2.2万字，通过相关网站、期刊、社交媒体等平台面向全球发布。\n新华社国家高端智库是中国国家高端智库方阵中唯一的媒体型智库，以政策研究为主攻方向，近年来围绕国内外重大问题开展前瞻性、战略性、储备性研究，形成了众多具有广泛影响的智库研究成果。"
  },
  {
    "title": "世界石油大会探讨能源转型发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-15.htm",
    "date": "2023-09-20",
    "content": "据新华社加拿大卡尔加里9月18日电  （记者林威）正在加拿大卡尔加里举行的第二十四届世界石油大会18日就未来能源转型发展进行讨论，重点探讨如何利用多种解决方案在保证能源安全的同时实现减排目标。\n沙特阿美石油公司首席执行官阿明·纳赛尔在会上说，获得能源和“经济生存”是大部分全球南方国家的优先事项，而发达经济体正在推动净零排放，各国需要制定“更现实”和“不同速度”的战略来解决这种不平衡。\n中国石油天然气集团有限公司总经理侯启军介绍了符合中国实际的绿色低碳发展道路，并表示该公司将积极推动“一带一路”油气合作和绿色转型项目。\n世界石油大会成立于1933年，是非政府、非营利组织。本届大会于17日晚开幕，主题为“能源转型：实现净零排放的途径”，将持续5天。"
  },
  {
    "title": "日本市民团体——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-15.htm",
    "date": "2023-09-20",
    "content": "近日，位于黑龙江省哈尔滨市的侵华日军第七三一部队罪证陈列馆公开最新发现的重要史料——侵华日军军医将校名簿。该史料是由长期自费研究731部队的日本学者松野诚也于今年7月在日本国立公文书馆发现的。这些史料名为《将校名簿  现役将官》《将校名簿  现役军医》，记载了731部队军医的基本信息及1944年以后其所属、调整、复员等内容，涵盖了从中将到少尉等职务，包含731部队同其他卫生部队的人员流转情况，证明731部队与其他卫生部队有人员交流。\n松野诚也在接受本报记者采访时表示，此次发现的史料从组织和人员构成的角度曝光了731部队进行战争犯罪的情况，为恢复历史真相增加了不可动摇的证据。“希望以这次新发现为契机，带动更多人认真了解战争历史。”松野诚也说。\n在日本发动侵华战争期间，731部队在中国进行惨无人道的人体实验。日本战败后，为掩盖731部队在中国犯下的滔天罪行，日军焚烧和销毁了留存在中国的731部队相关文件。对此，日本一些有良知的学者、民众和团体一直没有放弃调查取证，他们呼吁日本政府正视历史、反省罪行。\n不久前，日本长野县饭田市和平祈念馆原计划组织由市民们汇总的731部队原成员清水英男等人的证言展示活动，但是相关部门以日本政府未确认“部队进行过细菌战”为由不批准相关活动。\n饭田市和平祈念馆资料室成立于2015年。2022年5月，由饭田市出资修建的和平祈念馆竣工。同年6月，就在饭田市和平祈念馆资料室准备将有关731部队的展板搬入和平祈念馆时，饭田市教育委员会突然通知，与731部队相关的展板不得在馆内展示。获悉饭田市教育委员会的决定后，日本国内很多热爱和平的人士都表达了同样的不满和愤怒。日本退休中学历史教师吉泽章和原英章痛斥：“难道我们花了30年收集整理的731部队证人证言和史料就这样消失了？”\n现年93岁的清水英男曾是731部队“少年队”队员。2016年，清水英男和家人参观了由饭田市和平资料收集委员会举办的和平展，看到731部队队员胡桃泽正邦留下的手术刀具等证物，他下决心公开自己731部队原成员的身份，揭露侵华日军细菌部队的罪行。他通过公开演讲，讲述在731部队的经历，仅2023年就公开演讲6次。\n“我经常会想，731部队为什么要做这么多恶事？”清水英男说，现在日本有很多势力对侵略和加害他国的历史完全不提，731部队原成员的证言和资料也以“不想告诉孩子们这么残酷的现实”为由不让展示。“日本的的确确实施了残酷的加害行为，我们向孩子们讲的不正是事实吗？”\n松野诚也认为，日本政府不应否定或掩盖侵略历史，而是应该树立基于历史事实的历史观，以史为鉴，避免悲剧重演。“日本政府应正式承认731部队的战争犯罪并道歉，只有开展基于和平宪法的政治和外交，才能赢得亚洲各国人民的信任。”\n（本报东京9月19日电）"
  },
  {
    "title": "匈牙利努力降通胀促增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-15.htm",
    "date": "2023-09-20",
    "content": "匈牙利中央统计局近日发布的最新数据显示，8月份该国通货膨胀率降至16.4%，为2022年8月以来的最低水平。匈牙利的通胀率在7月份已降至17.6%，是10个月内首次跌破20%。匈牙利经济发展部部长纳吉·马顿表示，政府出台的措施效果已经显现，消费得以提振，经济逐步恢复。\n受多方面因素影响，匈牙利物价一度持续走高。匈牙利政府将应对通胀作为主要经济任务，采取了多项举措。首先通过设定价格上限来稳定市场。从2021年11月开始，匈牙利政府对汽车燃油实施限价。2022年1月起，砂糖、面粉、葵花籽油等6种基本食品被纳入限价之列，随后鸡蛋和土豆也被限价。\n匈牙利政府还出台“商店强制性促销行动计划”，确定了牛肉、牛奶等20种参与促销的商品，商家须在店内显著位置张贴与促销活动有关的说明，确保消费者能及时了解优惠的产品或服务。商家必须从每个指定的产品类别中选择一款产品进行打折销售，价格应比产品在促销开始前30天内的最低价格再低至少10%。8月1日之后，新政策要求将强制性促销幅度提高到15%。\n匈牙利政府还于7月1日推出在线价格监测系统，允许消费者比较6家最大连锁超市的60余种食品价格，超市经营者必须向这一监测系统提供数据后才能上架商品。该系统旨在帮助消费者在促销期间找到最优惠的价格，以节省支出。\n在努力抑制通胀的同时，匈牙利政府还实施了多项提振经济的举措。例如，针对中小企业的贷款项目，今年已签约6000亿福林（1元人民币约合50福林）的优惠利率贷款。自7月以来，为重点行业制定每兆瓦时200欧元的电力价格上限，惠及约5000家企业。匈牙利政府还在劳动力不足的地区施行新的外籍劳工法，以保障社会经济平稳运行。\n对于匈牙利经济发展前景，纳吉表示，预计国内生产总值将从今年第三和第四季度开始反弹，2024年有望增长4%。纳吉介绍，匈牙利经济增长的基础仍然强劲——新的大额投资不断落地，汽车工业和动力电池产业发展良好，出口大幅增长。\n有分析认为，尽管匈牙利抑制通胀成效初显，但通胀率仍处于高位。受气候异常等因素影响，匈牙利等欧洲国家的蔬菜价格在未来一段时期仍然较高。\n匈牙利财政部部长米哈伊·沃尔高近日在接受媒体采访时表示，对包括匈牙利在内的中欧地区经济增长潜力持乐观态度，“如果能克服能源危机和通货膨胀带来的影响，中欧地区将再次成为欧盟经济增长最快的区域”。"
  },
  {
    "title": "中国工商银行湖北省分行 普及金融知识 多措并举维护消费者合法权益",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_6-15.htm",
    "date": "2023-09-20",
    "content": "近年来，中国工商银行湖北省分行（简称“工行湖北省分行”）聚焦不同金融消费者群体个性化、多元化需求，充分发挥渠道和资源优势，创新宣传方式，开展全方位、立体式的教育宣传活动，切实履行消费者权益保护社会责任，持续提升消费者金融素养和风险防范能力。\n创新线上宣传形式，有效提升覆盖面。工行湖北省分行充分发挥线上传播优势，将专业的金融知识用通俗易懂的语言，以百姓喜闻乐见的方式，策划推出《信诺》《小种子大能量》等微视频，制作《永远无法“提现”的骗局》《警惕“不良代理投诉举报”风险》等融媒体产品，让金融消费者权益保护知识宣传更“接地气”，推动宣传活动取得实效。\n依托网点宣传阵地，有效扩大参与面。工行湖北省分行进一步完善营业网点消费者权益保护教育宣传制度，持续推进教育宣传常态化、规范化建设。一方面，通过开辟教育宣传专区、摆放资料、举办教育宣传微沙龙等向到店消费者宣传金融知识；另一方面，通过形式多样的“走出去”，进社区、进学校、进乡村开展各类送教上门宣传服务。今年以来，共开展各类“请进来”与“走出去”教育宣传活动1300余次。\n针对重点宣传人群，有效增强影响力。工行湖北省分行针对“一老一少”、新市民等重点人群的金融需求，以“敬老、爱幼、帮新、助残”服务理念，用通俗易懂的语言和生动鲜活的典型案例，帮助重点人群掌握自身亟需的金融知识，合理选择适配的金融产品和服务，提升用户风险防范意识和自我保护能力，切实提升宣传活动的有效性和针对性。\n下一步，工行湖北省分行将围绕消费者权益保护教育宣传工作标准化与规范化，致力于打造长效工作机制，切实履行大行担当，加强金融知识普及教育，有效提高消费者金融素养，做深做实特殊群体服务，最大化保障消费者合法权益。\n数据来源：中国工商银行湖北省分行"
  },
  {
    "title": "贵州黔南州：谱写多彩贵州现代化建设黔南新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-16.htm",
    "date": "2023-09-20",
    "content": "今年以来，贵州省黔南布依族苗族自治州坚持以高质量发展统揽全局，围绕“在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩”，主攻“新型工业化、新型城镇化、农业现代化、旅游产业化”，高标准高质量抓好铸牢中华民族共同体意识模范州创建工作，为谱写多彩贵州现代化建设黔南新篇章开好局起好步。\n今年上半年，黔南州地区生产总值达921.12亿元，同比增长2.8%，增速为2022年三季度以来最高，全州经济社会呈现出持续恢复、质效双增的良好态势。\n\n抓机遇强效益 全力推动工业建设稳中快进\n新型工业化是推进中国式现代化黔南实践的必经途径，是推动黔南州高质量发展的必由之路。今年以来，黔南州围绕贵州省主战略主定位，将推进新型工业化作为高质量发展的首要任务，把推动七大工业产业高质量发展作为主攻方向，以抓产业结构调整优化加快提升工业发展质量和效益，以重点产业、项目建设增强工业发展后劲支撑，以抓要素保障推动工业发展环境持续优化，为黔南州新型工业化高质量发展奠定坚实基础。\n今年上半年，黔南州完成规模工业总产值439.2亿元，同比增长8%；工业投资增速实现54.7%的高速增长，位居全省前列；规模工业企业总数867户，新增认定“专精特新”中小企业26户、创新型中小企业63户，位居全省前列。\n全力推动工业建设稳中快进、加快发力，加快形成工业倍增聚能高地。黔南州坚定不移强化大抓工业的战略导向，立足资源禀赋和产业基础，坚持做大工业规模和突出特色优化结构并重，从解决供应链矛盾入手向延伸产业链发展，系统谋划招引项目和培育龙头领军企业，突出创新引领和守牢安全环保底线，统筹推进历史问题化解和园区优化布局，切实加强园区管理服务和园区综合配套，努力建成总量更大、结构更优、效益更好、质量更高的黔南州新型工业化体系。\n抓配套强功能 全力推动城镇提升稳步前进\n推进新型城镇化是黔南州实现高质量发展、扩内需稳增长、创造高品质生活、在乡村振兴上开新局的重要支撑。今年以来，黔南州抢抓“强省会”战略机遇，大力推进以人为核心的新型城镇化建设，深入推进“六大专项行动”，突出县城发展、做强县域经济，不断增强城镇人口承载力、内需带动力、发展竞争力。围绕“聚人生财”目标，制定《黔南州2023年新型城镇化“十百千”行动工作方案》，动态谋划储备新型城镇化重点项目1000个，年度计划完成投资214亿元，为书写新时代黔南高质量发展新篇章注入强大动力。\n今年上半年，黔南州棚户区改造建成7233套（户），新开工161户；背街小巷改造开工103条，城镇老旧小区改造2148户，城市管网建设改造完成381.29公里，城镇功能品质显著提升。全面启动“15分钟社区生活圈”试点创建，成功建立街道社会工作站（志愿服务站）72个，全州24个城市社区达到绿色社区创建标准，城镇精细服务水平有效提升。\n全力推动城镇提升稳步前进、聚人生财，加快形成城乡融合互动发展新格局。黔南州将着力构建环贵阳城镇带、都匀区域性中心城市、瓮安—福泉一体化、独山区域性支点城市、罗甸—三都—荔波—平塘县域中心城市“五大空间体系”，全面提升城镇综合承载能力，统筹跟进城镇聚人、城市“四改”、“15分钟社区生活圈”等重点任务，全面提高教育、医疗、就业、养老等公共服务水平，奋力走出一条以人民为中心、以生态文明建设为引领的黔南山地特色新型城镇化道路。\n抓支撑强实效 全力推动农业发展稳中提质\n今年以来，黔南州以“六大产业、五大工程、五大行动”为主载体，以“七单机制”为抓手，聚焦粮油产业化保安全，紧盯茶叶、刺梨全产业链促发展，突出蔬菜、水果、中药材提质增效，坚持抓加工促订单、抓主体提动能、抓项目强后劲、抓提质增效益、抓农机降成本、抓体系督落实，加快建设现代山地特色高效农业强州。\n今年上半年，黔南州农林牧渔业总产值达204.87亿元，同比增长3.7%，位居全省前列；粮食播种面积421.33万亩，同比增长4.7%；油料生产141.24万亩，同比增长16.2%。\n全力推动农业产业稳中提质、加速提升，提升农业综合发展现代化水平。黔南州将守牢守好粮食安全生产底线，实施粮油“六大提升”行动。支持龙头企业建设100个优质稻标准化生产基地。加快优势特色产业全链条发展，围绕茶叶、蔬菜等三大主导产业，推动优势农业产业提质增效。加快重点支撑产业提质增效，实施种苗一体化提升工程，擦亮都匀毛尖、罗甸火龙果、惠水香米等优质农特品牌。加快提升农业支撑保障能力，推进高标准农田建设、现代设施农业建设、经营主体培育等重点任务，加快构建“1+12+N”农机社会化服务体系，全方位推动黔南州农业高质量发展迈出新步伐。\n抓业态强信心 全力推动旅游产业加快复苏\n行走在贵州绿博园内，56个展园绿草如茵、繁花似锦；伫立于南沙洲畔，九溪汇成的剑江河碧水长流、生机盎然。漫步云雾镇万亩茶山，走一走荔波七孔桥，在“中国天眼”凝望苍穹，感受浩瀚宇宙的璀璨之光……聚焦打造区域综合旅游目的地，黔南州通过重点抓实市场主体培育、业态升级、服务质量提升、盘活闲置低效项目“四大行动”，稳步推进旅游产业化建设。\n今年上半年，接待过夜游客496.58万人次，同比增长31.13%。荔波小七孔、平塘“中国天眼”、都匀秦汉影视城3个景区成为贵州热门景区。推进旅游业态创新升级，积极开展夏季文体旅活动品牌创建，持续举办“好花红”文化体验行活动和黔南“足球之夜”等体育旅游欢乐赛事活动，大力发展度假康养、非遗研学等旅游业态，力争全州旅游产业化综合评价指数继续保持全省第一方阵。\n全力推动旅游发展加快复苏、整体向好，擦亮黔南旅游亮丽名片。黔南州将全力推进荔波世界级旅游景区打造，以贵南高铁开通为契机，积极对接贵州省文化和旅游厅、发展改革委等部门做好规划编制，聚焦资源、客源、服务推进各项重点工作。筹备办好黔南州旅游产业化工作推进会，整合文化、旅游、招商、体育等资源，组织举办黔南州旅游招商推介活动，举行旅游路线暨精品旅游线路发布会和秋冬文体旅系列活动启动仪式，推进一批文旅项目签约落地，助推全州旅游产业高质量发展。\n乘势而上、奋发作为，黔南州将扎实做好“企稳、补短、求进、跃升”四篇文章，推动全州经济运行整体好转，实现质的有效提升和量的合理增长，谱写多彩贵州现代化建设黔南新篇章。\n数据来源：中共黔南州委宣传部"
  },
  {
    "title": "中老缅泰湄公河联合巡逻执法机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-17.htm",
    "date": "2023-09-20",
    "content": "第133次中老缅泰湄公河联合巡逻执法行动于9月19日启动。多年前，湄公河水域犯罪活动一度十分猖獗，过往船舶遇袭事件时有发生。2011年起，中老缅泰四国定期开展湄公河联合巡逻执法行动，有力打击了流域跨国犯罪，维护了湄公河安全稳定，促进了当地经济社会发展。\n\n“让湄公河永远安全、永远清澈、永远繁荣”\n澜沧江—湄公河缓缓流淌，两岸是中老缅泰四国村庄和起伏的山峦。联合巡逻执法艇从码头出发，开始进行全线巡逻和重点水域分段巡逻。沿岸的山林中和道路上，也同样有军警执行巡逻任务。\n2011年12月，首次中老缅泰湄公河联合巡逻执法行动启动，拉开了四国共同维护湄公河航道安全的序幕。近12年时间里，四国共开展湄公河联合巡逻执法行动132次，水陆查缉、分段巡航等各类联合行动180余次，联合实战演练6次，派遣联合执法队员近两万人次。联合巡逻执法行动共护航过往商船数千艘次，成功救助遇险商船200余艘次，挽回各类经济损失约2亿元人民币。\n泰国预防打击湄公河流域违法犯罪指挥中心蒙迪中校介绍，泰方由多部门协同参与湄公河联合巡逻执法，水面有清盛水警的巡逻艇，陆地上部署了清盛警察局的警力。老挝方面由人民军和公安部门共同参与行动，缅甸方面则派出万崩水警分局的巡逻艇和大其力警方的警员负责水面和陆地巡逻。目前，四国执法艇水面巡逻平均每月25天，水面见警率平均达到80%以上，重点时间节点见警率达100%。\n“我船开得再好，也只能开一条。现在，随着联合巡逻执法机制的不断拓展延伸，执法舰艇逐步增多，得快点带出更多徒弟来。”云南省公安厅水上巡逻总队53101艇艇长谭建华从前是湄公河上跑船的“一流船长”，也曾驾驶商船在湄公河遭遇危及人身安全的重大险情。那段经历让他毅然选择弃商从警，通过选拔特招成为操舵民警，参与联合巡逻执法，并一路成长为如今的53101艇艇长。\n从警后，谭建华参加驻外执勤、分段巡航、联合驻训及抓捕和救援等任务100余次，编写了总计130万字和340幅手绘航道图的《澜沧江—湄公河航道与引航》。此外，他还负责联合巡逻执法编队执法艇操舵培训工作。“大家都很敬佩他。他技术过硬，教的驾驶技巧实用。在他的指导下，我现在能够独立操作执法艇了！”老挝001执法艇艇长宋鹏说。\n完善执法合作交流机制、强化违法犯罪打击力度、提升沿江安保能力……6万余公里航程，中老缅泰四国执法部门以湄公河联合巡逻执法机制为基石，不断深化拓展区域国际执法安全合作，多措并举，紧密合作。本报记者在采访时看到，在澜沧江—湄公河沿岸的四国村寨、港口，联合巡逻执法艇所到之处，当地军警敬礼致敬，沿岸民众欢呼雀跃，沿河商船鸣笛致意。\n在老挝波乔省孟莫村生活了几十年的村民坎平说：“我们世世代代生活在湄公河边，四国联合巡逻执法让我们生活更安宁。希望各方共同努力，让湄公河永远安全、永远清澈、永远繁荣。”\n“有联合巡逻执法编队在，我们跑船很放心”\n澜沧江—湄公河从中国关累到泰国清盛一段航运最为繁忙，大量物资在中老缅泰四国间运输往来。装满货物的各国商船在水面上来回穿梭，一片繁忙；两岸村庄升起袅袅炊烟，一片祥和。长期在湄公河上跑船的一名船长说：“有联合巡逻执法编队在，我们跑船很放心。感谢四国联合巡逻执法为湄公河带来了安宁！”\n“湄公河安全了，航运一定会越来越繁荣，尤其期待更多中国船只的到来。”清盛港经理纳塔蓬表示，清盛港可以通过陆路连接东南亚各国，还可以通过泰国曼谷港、廉差邦港等经海路连通世界，物流运输合作潜力巨大。据清盛海关统计，除过境货物外，2022年清盛港进口货物额约6亿泰铢（1元人民币约合5泰铢），其中86%的货物来自中国；出口货物额约71亿泰铢，直接出口到中国的占17%，还有大量货物经老挝、缅甸等国转运至中国。“未来我们将由传统的散装运输改进为集装箱运输，以大幅提高效率、降低运输成本。”纳塔蓬说。\n如今，进出中国关累、老挝孟莫、缅甸万崩、泰国清盛的船舶数量大幅增长。清盛港务局官员披猜表示，联合巡逻执法保障了湄公河上安全的运输环境。目前，该河段往来商船已经达到600多艘，包括不少载重量超过400吨的货船。清盛新港内，一艘老挝商船正在装货。船主颂猜表示，湄公河安全形势稳定后，河上船舶运输量显著增加，现在还经常可以看到载重500吨的大型货船，“船主愿意使用更大的船，显示出对湄公河治安的信心。”\n随着湄公河流域治安越来越好，“金三角”地区附近的老挝波乔省迅速发展起来，坐落其中的“金三角”经济特区建设规模不断扩大，目前已开发面积10平方公里，吸引投资20亿美元。此外，波乔国际机场建设基本完成，年底即将开通运营。在特区码头，往来停靠的货船、进出的运输卡车繁忙而又有序地工作，从国外进口的建材、百货商品等各种物资经由码头运输到老挝各地。记者在采访中看到，老挝村民站在岸边举着纸板迎接联合巡逻执法艇，纸板上用中老双语写着“兄弟”二字表达感激之情。\n“不同国家开展执法安全合作的成功典范”\n“我们完全同意持续开展湄公河联合‘扫毒’行动”“我们完全同意中老缅泰湄公河联合巡逻执法方案”……\n每次联合巡逻执法行动前，中老缅泰四国执法部门都会以线上线下结合的形式召开指挥官联席会、治安形势分析及信息交流会等，共同分析研判近期流域治安形势，并就相关执法合作事宜进行磋商。行动期间，四国相关负责人会在中方执法艇设置编队指挥所共同指挥行动。在联合指挥部指挥官联席会上，四国指挥官纷纷坚定表态，一致同意持续深化湄公河联合巡逻执法机制。\n目前，四国执法部门已经共同建成实时视频指挥和应急指挥通联系统；建立了报警就近联处机制，在中老缅泰湄公河联合巡逻执法联合指挥部、驻老挝班相果和孟莫联络点、缅甸万崩水警分局、泰国清盛水警局设有报警点；建立了遇事直连机制，通过视频通信系统可以直接和各国执法部门联络，若遇突发情况，不同地点的执法人员可以根据海事系统定位船只位置，迅速实施救援……\n“湄公河沿岸有很多村庄，不少村民以货运或打鱼为生。四国同舟共济，在警务合作、打击犯罪、能力建设等执法合作中取得丰硕成果。联合巡逻执法行动已成为守护这条‘黄金水道’稳定平安的重要力量，也成为不同国家开展执法安全合作的成功典范。”老挝人民军国防部总参谋部副总参谋长宋蓬·米达蓬说，多年来，中老缅泰湄公河联合巡逻执法行动得到各方赞誉。缅甸万崩水警分局局长昂佐莫表示，自四国开展湄公河联合巡逻执法以来，湄公河流域安全形势显著改善，过往商船增多，流域经济得到了很大发展。\n与此同时，四国不断探索创新执法合作模式，拓展执法合作领域，推动联合巡逻执法行动向打击犯罪、互帮共建、互联互通、友好共建、基础援建等多元化领域拓展延伸，搭建起地区文化交流与执法合作的桥梁和纽带，走出一条共建、共享、共赢的地区安全之路。\n“通过湄公河流域执法安全合作，相关国家加强协调，在信息交流、联合执法上更加及时有力，对打击贩毒、走私、偷渡等犯罪有明显效果，合作越来越有成效。”泰国禁毒委员会秘书长威猜说。\n云南省公安厅水上巡逻总队负责人表示，事实证明，中老缅泰湄公河联合巡逻执法有力保障流域安全稳定，得到四国执法部门和沿岸民众高度赞誉。“未来，我们将持续携手老缅泰方有关执法部门，共同推动澜湄流域执法安全合作机制行稳致远。”"
  },
  {
    "title": "本版责编：韩秉宸  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-17.htm",
    "date": "2023-09-20",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "前7个月全行业工业增加值同比增长6.6%，较工业平均水平高2.8个百分点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_1-18.htm",
    "date": "2023-09-20",
    "content": "今年以来，我国工业经济恢复向好，制造业高质量发展步伐明显加快，同时，仍面临需求不足等困难和挑战。\n钢铁、船舶、汽车、机械等制造业行业在工业经济稳增长中作用突出、地位重要。这些重点行业的发展形势和升级态势如何，稳增长还需解决哪些问题？本版今起推出“重点行业稳增长”系列报道，梳理成效，分析问题，展望前景。\n——编  者\n\n钢铁业产业链长，涉及面广。今年以来，面对传统市场需求恢复不足、阶段性供需矛盾加大、行业盈利能力下降等困难，广大钢铁企业努力提升供给能力、推进降本增效。前7个月，钢铁行业工业增加值同比增长6.6%，较工业平均水平高2.8个百分点，总体保持平稳增长态势。\n钢铁业发展取得了哪些新进展？下一步还将如何固底板、补短板、锻长板？记者进行了采访。\n顶住压力，总体保持平稳态势\n智慧化控制中心建设即将收尾，9月份完工后可对厂区实现监控全覆盖，让“一键轧钢”成为可能；厂区内首条国产生产线——3号轧机新近投用，企业精密带钢年产量有望从2.5万吨增至3万吨……走进中国宝武太钢精密带钢公司生产车间，机器高速运转，产品接连下线。\n新能源汽车用高牌号硅钢，向多家国内汽车品牌供货；高铁车轴钢、车轮钢，已通过60万公里路试和技术评审；高等级磁轭磁极钢，用于白鹤滩、乌东德等水电项目……公司展厅内，各式不锈钢产品琳琅满目，用途覆盖千行百业。\n一块巴掌大小的筛网，好似一张透明塑料纸。原来，上面打了300多万个直径极小的小孔。“这是金属精细掩膜版，是决定OLED显示屏分辨率的关键部件。”公司首席工程师廖席说，过去这种掩膜版都要依靠进口，目前团队正加紧研发，力争突破“卡脖子”技术。\n新技术造就了新产品，也催生了新空间。“以往，高速路护栏主要采用镀锌碳板，一吨6000元左右，理论使用寿命为15年。用不锈钢替代，一吨八九千元，寿命可达30年，全生命周期成本更低。”宝武太钢营销中心负责人黄涛告诉记者，今年，公司的不锈钢护栏产品一举卖出3万吨。\n研发新技术，应用新工艺，拓展新市场……今年以来，钢铁行业实现产量增长、出口扩大：前8个月，粗钢、生铁、钢材产量分别为71293万吨、60359万吨、90920万吨，同比分别增长2.6%、3.7%、6.3%；出口钢材5878.5万吨、同比增长28.4%。\n生产扩大的同时，钢价走低、成本居高的难题让企业经营面临较大挑战。据中钢协监测，上半年，中国钢材价格指数（CSPI）平均值为113.21点，同比下降15.4%。“今年以来，焦煤、焦炭及铁矿石等原料价格均小幅下降，但铁矿石价格仍处于相对高位。总体看，原燃料采购成本降幅小于钢价降幅，影响了钢企营收水平。”找钢网创始人王东表示。\n受访企业和专家普遍认为，钢铁企业持续承压的主因来自需求端：上半年，我国粗钢表观消费量同比下降1.9%。\n“随着产业结构持续调整，我国钢铁需求结构发生了较为明显的变化。”王东作了具体分析：新能源汽车消费升温、出口扩大，带动国内汽车用钢需求稳步增长，风电、光伏等基础设施建设增长明显，带动了板材及品种钢需求增长，船舶、家电等行业需求也较为旺盛，“与此同时，建筑用钢需求有所下滑，制约了钢铁消费。”\n面对市场供需的变化，不少企业积极降本增效、改善生产经营。\n宝武旗下子公司宝钢股份提出“产线效率最大化”“算账经营”“库存共享”等八大运行机制，上半年实现利润总额65.2亿元。德龙钢铁集团铁矿部吴近冲随时关注着市场行情，“公司的铁矿石库存一般维持在25至30天。今年以来，维持在10天至15天。”\n中国宝武钢铁集团有限公司党委书记、董事长胡望明认为，钢铁企业需要努力提高资产、资金、资源与能源利用等方面效率，坚持按照“有订单的生产、有边际的产量、有利润的收入、有现金的利润”组织生产经营。\n“面临各种困难，钢铁企业顶住了压力，总体保持平稳态势。”中国钢铁工业协会会长谭成旭说。\n高端化、智能化、绿色化水平稳步提升\n“随着市场需求回落，钢铁行业正面临新的发展环境。”在国家发展改革委产业发展司副司长曹传贞看来，市场形势的变动会造成增长波动，也为产业升级提供了重要机遇。\n今年以来，钢铁企业着力推进研发创新、智能制造、绿色转型，高端化、智能化、绿色化水平稳步提升。\n——瞄准高端化，推出更多“拳头”产品。\n宝钢股份上半年实现超高强汽车板1500MPaDP等7项产品全球首发；鞍钢33毫米厚X80级别大应变管线钢板实现全球首发；首钢全球首发两款取向电工钢产品；河钢国内最高强度级别高钛合金焊丝钢替代进口……创新成果的涌现，进一步夯实了产业基础，提升了产业链发展水平。\n“作为钢铁行业龙头企业，中国宝武将坚定不移实施高端化发展战略，推进钢铁基础原材料进步升级，提供高性价比解决方案，扩大差异化竞争优势。”胡望明表示。\n——拥抱数字化，大力推进智能制造。\n对钢水进行测温取样，是钢厂的一道重要工作。以往，操作工要站在钢包周围，手拿测温枪插入钢液下操作，劳动强度大。今年3月，宝武太钢炼钢二厂新“上岗”的机器人，解决了这一问题。“工作人员只需在操作室里动动键盘，风险点就消除了，效率也大为提高。”宝武太钢技术中心理化实验室负责人任永秀说。\n控制室一律集中，操作岗位一律使用机器人，设备一律远程监控，服务一律上线。瞄准“四个一律”目标，中国宝武加快推进智能制造。子企业中智能化水平最高的宝钢股份，工业机器人保有量达1250台套，覆盖66个应用类型，保有量和类型数均居全球领先水平。\n“数字化、智能化是提升钢铁企业生产能力、管理能力的重要手段，事关企业能否在激烈的市场竞争中站稳脚跟、长远发展。”德龙钢铁集团副总裁金志杰告诉记者，今年6月，德龙钢铁集团正式启动数智化转型升级工程，未来将引入宝信软件，从风险、财务、产销、能源、物流等方面入手，对工艺装备、组织流程、人员投入等进行深度调整。\n——发力绿色化，做好节能降耗文章。\n富氢碳循环氧气高炉、氢基竖炉、全流程绿电……近年来，宝钢股份大力研发减碳工艺。3月27日，国内首个量产供货的低碳排放汽车板在宝钢股份下线，产品实现减碳30%。\n推进超低排放改造，对余热和炉渣进行回收利用，应用光伏氢能等清洁能源，研发低碳排放钢等绿色产品……适应低碳绿色发展趋势，不少钢铁企业积极行动。上半年，中国钢铁工业协会会员企业吨钢可比能耗同比下降1.33%，二氧化硫、颗粒物、氮氧化物等排放量均实现两位数下降。\n工业和信息化部原材料工业司司长常国武表示，下一步将加快推动技术装备升级、绿色低碳改造和数字化转型，支持引导电炉钢有序发展，“加大对氢冶金等低碳共性技术中试验证、产业化攻关的支持力度，对低碳前沿技术示范项目给予产能置换政策支持。”\n促转型、调结构、优布局、提品质，提升行业竞争力和抗风险能力\n工业和信息化部等部门于8月下旬出台了《钢铁行业稳增长工作方案》（以下简称《方案》），着重从供需两端发力，提出实施技术创新改造、钢材消费升级、供给能力提升、龙头企业培育等“四大行动”。\n采访中，不少企业和专家表示，推动钢铁行业经济运行持续好转，需落实好《方案》要求，着力提升钢材供给质量和保障能力。\n——有效扩大钢铁需求。\n围绕实施钢材消费升级行动，《方案》提出不少举措：开展钢铁与重点用钢领域的上下游产需对接活动，积极拓展钢铁应用场景；积极支持企业融入全球产业链供应链，引导钢铁产品、装备、技术、服务等协同“走出去”。\n谭成旭认为，下一步，随着推进基础设施建设、提振大宗消费、调整优化房地产政策等举措落地见效，市场预期将进一步增强，钢材需求将在减量后实现新的平衡。\n——推动落后产能退出。\n“供给强于消费是影响经营效益的主因。”在谭成旭看来，下一步，要在积极落实产量调控、严格实行产能置换的同时，加快研究建立产能治理新机制，由产能调控逐步转向能耗和碳排放约束，用市场化法治化方式推动优胜劣汰、供需平衡。\n《方案》也提出相关措施：持续巩固提升钢铁化解过剩产能工作成果，健全市场化法治化化解过剩产能长效机制，利用综合标准依法依规推动落后产能应去尽去。\n——进一步提升资源安全保障能力。\n目前，铁矿石价格尽管从高位回落，但仍在高位运行，资源自主可控能力仍需提升。相关工作正在推进：2022年11月，国内最大单体地下铁矿山——西鞍山铁矿开工建设，建成后将成为年产千万吨级的世界一流地下铁矿山；今年6月，中国五矿陈台沟铁矿项目也已开工。\n常国武表示，为提高铁素资源等保障能力，将按照《方案》要求，加快国内重点铁矿项目开工投产、扩能扩产，确保合规矿企正常生产，同时，加强废钢资源回收利用，完善废钢回收加工配送体系建设，推动扩大再生钢铁原料进口。\n此外，部分钢铁企业反映，当前在融资、授信、利率、差别电价、环保及绿色低碳项目审批等方面，仍受到“行业属性”的困扰，期待相关部门和机构能够对优质企业加强支持力度。\n“钢铁产业具有巨大的发展韧性和潜力，对于未来要充满信心、意志坚定。”谭成旭表示。"
  },
  {
    "title": "通过高质量供给创造有效需求（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_2-18.htm",
    "date": "2023-09-20",
    "content": "着力扩大内需，要从供给侧发力，鼓励和推动广大企业瞄准市场需求、提升供给质量，将潜在的消费意愿促成现实的消费行为\n\n回顾暑期消费市场，两个细分领域值得关注。一是防晒服饰。电商平台数据显示，七八月份，时尚防晒衣、户外防晒衣成交额同比分别增长723%、538%。一是厨房空调。入伏之后，厨房空调订单量环比增长68%，预计全年增速将超50%。\n仔细分析可以发现，两个领域之所以迎来爆发式增长，关键在于创造新供给、释放新需求，从而引领了消费。\n先看防晒服饰。近年来，编织工艺和防晒剂配方持续改进。如今的新型面料，不仅可以阻挡紫外线，厚度也不到1毫米。有些厂商还在面料中添加凉感成分，穿上后可瞬间降低体感温度。面料升级，提升了穿着体验，推动市场快速成长。有研究显示，2016年至2022年，我国防晒服饰市场年复合增长率达5.9%，预计今年市场规模将达742亿元。这也极大激发了市场活力，企查查数据显示，我国现有防晒相关企业超2400家，近3年新增了566家。\n再看厨房空调。长期以来，夏季厨房高温的痛点一直困扰着消费者。由于油烟大、空间小，传统空调难以适用，厨房空调的普及率不足1%。如今，随着亲油性聚酯材料技术升级，空调可以加载专用的除油滤网，既能过滤油烟还能保证透气，压缩机、冷凝器也可做到比之前更小的体积。大冷量、防油烟、体积小、易安装，厨房专用空调的出现，一举化解了消费痛点，打开市场自是必然。\n两个领域的发展启示我们，依托技术创新推动供给升级，可以有效引领和创造需求。\n类似案例并不鲜见。比如洗衣粉产品，过去长期只有一种通用型。这些年，随着技术进步，衣领专用、洗鞋专用、去油污专用等新产品层出不穷，极大丰富了选择，引领了洗护市场发展。又如家庭清扫工具，过去，人们拖地往往只能选择各式拖把。后来，得益于智能控制等技术的发展，扫地机器人、拖地机器人、洗地机等相继涌现，赢得不少消费者青睐，带动了新的消费。\n着力扩大内需，要从供给侧发力，鼓励和推动广大企业瞄准市场需求、提升供给质量，将潜在的消费意愿促成现实的消费行为，从而更好激发内需潜力。\n同时应当看到，提升供给质量是一项系统性工程。从防晒服饰、厨房空调到拖地机器人，都是上游基础材料、关键技术突破跃升后，外溢至下游产业，最后转化为产品创新。持续优化供给，也要突出产业链上下游协同创新。只有坚持全体系、全链条协同创新，才能不断推陈出新，从而通过高质量供给创造有效需求。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_3-18.htm",
    "date": "2023-09-20",
    "content": "哈伊高铁施工取得重要进展\n本报电  近日，由黑龙江哈尔滨市通往伊春市的哈伊高铁（铁伊段）先行工程所有桥梁完成架设，为全线铺轨奠定了基础。哈伊高铁正线全长299公里，设计时速250公里，建成后，哈尔滨至伊春铁路通行时间将由7小时左右缩短至2小时以内。其中，铁力至伊春段先行工程于2021年开工建设，是国内在建最北部的高速铁路，也是我国首条穿越多年冻土区的高速铁路。据介绍，铁伊铁路施工区域最低气温可达零下40摄氏度，沿线分布14块岛状多年冻土带。施工单位先后攻克了松软土路基、冻土路基等多项技术难关，为我国冻土地区建设高速铁路积累了宝贵经验。\n（李心萍）\n\n浙江诸暨智能视觉产业快速发展\n本报电  近年来，浙江诸暨市全力发展智能视觉产业，目前已与华为、科大讯飞、芯云半导体等企业达成战略合作，引进落地重大项目40余个、总投资超500亿元。该市还依托智能视觉“万亩千亿”新产业平台，围绕智能感知关键技术，聚焦核心技术研发和关联设备制造环节，延伸发展数字安防、半导体、智能汽车、航空航天等产业。同时，在空间保障、科技创新、创新金融、发展成长等方面加大支持力度，鼓励项目“异地研发孵化、本土转化生产”，有效弥补县级市人才招引短板、破解科创项目产业落地难问题。\n（顾  春）"
  },
  {
    "title": "企业数量超过8000家，产业规模接近3万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_4-18.htm",
    "date": "2023-09-20",
    "content": "河北廊坊临空经济区，每根灯杆、每个水表、每张管网都是一个“触角”。“物联网大脑”汇集实时数据后，可进行碳排放和控碳能力的动态监测与智能分析，为智慧低碳城市建设提供重要参考。\n在厨房炒菜时，油烟机可自动识别温度进行调节，空调同步快速制冷，保证环境舒适凉爽；家庭养生智能程序，可实时反馈家人健康状态，提供定制化养生指导和美食菜单……美的全屋智能解决方案实现家电及智能硬件的互联互通，让家庭拥有了“智慧管家”。\n当前，物联网技术正加速融入生产生活、赋能千行百业发展。今年4月，工业和信息化部聚焦12个产业融合应用方向，组织开展2023年物联网赋能行业发展典型案例征集工作，并于8月公示了139个典型案例。\n“物联网是战略性新兴产业的重要组成部分。近年来，我们大力推进新型基础设施建设，以智能制造为主攻方向，推动我国物联网蓬勃发展。”工业和信息化部科技司有关负责人表示，截至目前，我国蜂窝物联网终端用户达21.48亿户，物联网企业数量超过8000家，产业规模接近3万亿元，保持高速增长态势。\n越来越强的网络能力，是物联网高速发展的强大支撑。我国已建成全球规模最大的窄带物联网、4G和5G网络，能够根据各类应用场景需求提供差异化的网络服务。截至今年7月末，我国5G基站总数达305.5万个，保障了工业互联网、智慧医疗等更高速率、更低时延的场景联网需求。\n技术水平的持续提升，助力物联网应用的广度和深度不断拓展。在中建材（宜兴）新能源有限公司，基于物联网技术打造的智能平台汇总了设备、人员、物流、环保等生产运行实时数据，统一调度、优化配置，经营管控综合效率提升46%。截至5月底，我国重点工业企业关键工序数控化率达到59.4%，累计培育出1700多家引领行业发展的数字化车间和智能工厂。在城市供水、供气、供热、照明等公共基础设施智能化升级需求带动下，智慧城镇管网、智能灯杆成为物联网发展较快的应用领域。\n如何推动物联网产业进一步发展？\n“标准能力建设是物联网产业发展的根基，要不断强化和完善。”工业和信息化部科技司有关负责人表示，我国物联网基础共性、关键技术、关键应用标准基本确立，已发布或在研249项物联网国家标准和行业标准，但还需在互联互通上下更多功夫，“我们将组织企业重点开展新型短距通信、感知通信一体化、可信物联网、物联网操作系统等新技术、新产品标准研制，同时，加强物联网知识产权保护、计量、认证认可、检验检测等公共服务平台建设。”\n技术研发持续推进。据介绍，工业和信息化部将聚焦传感器接口芯片、智能传感器、新短距通信、端边云协同操作系统等关键核心技术，通过“揭榜挂帅”等机制开展攻关。同时，强化生态建设，支持技术领先、带动作用强的龙头企业组建创新联合体，加快产业集聚发展。"
  },
  {
    "title": "本版责编：丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/20/nw.D110000renmrb_20230920_5-18.htm",
    "date": "2023-09-20",
    "content": ""
  }
]