[
  {
    "title": "中共中央政治局召开会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-01.htm",
    "date": "2023-07-01",
    "content": "■设立雄安新区，是以习近平同志为核心的党中央为疏解北京非首都功能、深入推进京津冀协同发展作出的一项重大决策部署，是千年大计、国家大事。当前，雄安新区工作重心已转向高质量建设、高水平管理、高质量疏解发展并举，制定出台一揽子支持政策，对于统筹推进雄安新区承接北京非首都功能疏解与大规模建设发展，高标准高质量建设雄安新区，具有重要意义\n■要结合雄安新区现阶段的实际需要，紧紧围绕疏解人员利益关切，有针对性地采取支持措施。要坚持稳步有序、量力而行，持续推进标志性疏解项目在雄安新区落地建设，积极探索和遵循城市建设发展规律，强化节约集约、绿色低碳，合理把握建设规模和节奏，创造“雄安质量”。要坚持探索创新、先行先试，处理好当前和长远、政府和市场等关系，有针对性地推动相关领域改革创新举措在雄安新区落地实施，优化营商环境，加强科技创新，发展高端高新产业，不断增强雄安新区自身建设发展能力。要聚焦城市治理架构、公共服务制度等，加强雄安新区未来城市建设运营管理体制的前瞻设计，积极探索具有中国特色的现代化城市治理新模式\n■要把党的领导贯穿高标准高质量建设雄安新区全过程、各领域、各环节，加强雄安新区各级党组织和领导班子建设，坚持正确选人用人导向，建设一支政治过硬、改革意识强、能力水平高、敢闯敢干、清正廉洁的高素质专业化干部队伍\n\n新华社北京6月30日电  中共中央政治局6月30日召开会议，审议《关于支持高标准高质量建设雄安新区若干政策措施的意见》。中共中央总书记习近平主持会议。\n会议指出，设立雄安新区，是以习近平同志为核心的党中央为疏解北京非首都功能、深入推进京津冀协同发展作出的一项重大决策部署，是千年大计、国家大事。当前，雄安新区工作重心已转向高质量建设、高水平管理、高质量疏解发展并举，制定出台一揽子支持政策，对于统筹推进雄安新区承接北京非首都功能疏解与大规模建设发展，高标准高质量建设雄安新区，具有重要意义。\n会议强调，要结合雄安新区现阶段的实际需要，紧紧围绕疏解人员利益关切，有针对性地采取支持措施。要坚持稳步有序、量力而行，持续推进标志性疏解项目在雄安新区落地建设，积极探索和遵循城市建设发展规律，强化节约集约、绿色低碳，合理把握建设规模和节奏，创造“雄安质量”。要坚持探索创新、先行先试，处理好当前和长远、政府和市场等关系，有针对性地推动相关领域改革创新举措在雄安新区落地实施，优化营商环境，加强科技创新，发展高端高新产业，不断增强雄安新区自身建设发展能力。要聚焦城市治理架构、公共服务制度等，加强雄安新区未来城市建设运营管理体制的前瞻设计，积极探索具有中国特色的现代化城市治理新模式。\n会议要求，要把党的领导贯穿高标准高质量建设雄安新区全过程、各领域、各环节，加强雄安新区各级党组织和领导班子建设，坚持正确选人用人导向，建设一支政治过硬、改革意识强、能力水平高、敢闯敢干、清正廉洁的高素质专业化干部队伍。河北省要切实履行主体责任，雄安新区要履行属地责任，有关地方要积极予以支持，中央和国家机关有关部门要主动指导服务，同向发力、形成合力，创造性地贯彻落实，阶段性进行总结评估，确保各项政策落地见效，推动雄安新区建设发展不断取得新进展、迈上新台阶。\n会议还研究了其他事项。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_2-01.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  7月1日出版的第13期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《努力成长为对党和人民忠诚可靠、堪当时代重任的栋梁之才》。\n文章强调，年轻干部健康成长关系党和人民事业后继有人。要锤炼对党忠诚的政治品格，树立不负人民的家国情怀，追求高尚纯粹的思想境界，练就堪当重任的过硬本领，为党和人民事业拼搏奉献，在新时代新征程上留下无悔的奋斗足迹。\n文章指出，要筑牢理想信念根基。理想信念是立党兴党之基，也是党员干部安身立命之本。年轻干部接好班，最重要的是要接好坚持马克思主义信仰、为共产主义远大理想和中国特色社会主义共同理想而奋斗的班。党员干部只有胸怀天下、志存高远，不忘初心使命，把人生理想融入党和人民事业之中，把为人民幸福而奋斗作为自己最大的幸福，才能拥有高尚的、充实的人生。坚定理想信念，必先知之而后信之，信之而后行之。坚定理想信念不是一阵子而是一辈子的事，要常修常炼、常悟常进，无论顺境逆境都坚贞不渝，经得起大浪淘沙的考验。\n文章指出，要守住拒腐防变防线。腐败是最容易导致政权颠覆的严重问题。年轻干部必须牢记清廉是福、贪欲是祸的道理，经常对照党的理论和路线方针政策、对照党章党规党纪、对照初心使命，看清一些事情该不该做、能不能干，守住拒腐防变的防线。守住拒腐防变防线，最紧要的是守住内心。年轻干部一定要勤掸“思想尘”、多思“贪欲害”、常破“心中贼”，以内无妄思保证外无妄动。要守住守牢拒腐防变防线，不是设一道、两道关口就够了，而是要层层设防、处处设防。一是要守住政治关。二是要守住权力关。三是要守住交往关。四是要守住生活关。五是要守住亲情关。\n文章指出，要树立和践行正确政绩观。当干部就要干事，就要创造业绩。创造业绩，必须解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题，也就是要解决好政绩观问题。树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。共产党人必须牢记，为民造福是最大政绩。我们谋划推进工作，一定要坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把好事实事做到群众心坎上。党员干部干事创业必须实事求是、求真务实，来不得半点虚浮。要真抓实干，务实功、出实招、求实效，坚决杜绝口号式、表态式、包装式落实的做法。\n文章指出，要练就过硬本领。年轻干部要成为栋梁之才，既要德配其位，也要才配其位。要胜任领导工作，需要掌握的本领是很多的。最根本的本领是理论素养。马克思主义立场、观点、方法是做好工作的看家本领，是指导我们认识世界、改造世界的强大思想武器。党员干部一定要加强理论学习、厚实理论功底，自觉用新时代党的创新理论观察新形势、研究新情况、解决新问题。所有实际能力的获得都要靠实践。一定要坚持理论和实践相结合，注重在实践中学真知、悟真谛，加强磨练、增长本领。\n文章指出，要发扬担当和斗争精神。担当和斗争是一种精神，最需要的是无私的品格和无畏的勇气。无私者无畏，无畏者才能担当、能斗争。担当和斗争是一种责任，敢于负责才叫真担当、真斗争。党员干部特别是领导干部要发扬历史主动精神，在机遇面前主动出击，不犹豫、不观望；在困难面前迎难而上，不推诿、不逃避；在风险面前积极应对，不畏缩、不躲闪。担当和斗争是一种格局，坚持局部服从全局、自觉为大局担当更为可贵。无数事实告诉我们，唯有以狭路相逢勇者胜的气概，敢于斗争、善于斗争，我们才能赢得尊严、赢得主动，切实维护国家主权、安全、发展利益。年轻干部一定要挺起脊梁、冲锋在前，在斗争中经风雨、见世面。\n文章指出，要贯彻党的群众路线。群众路线是党的根本工作路线。贯彻党的群众路线，首先要对群众有感情，真正把自己当作群众的一员、把群众的事当作自己的事。要深入研究和准确把握新形势下群众工作的特点和规律，改进群众工作方法，提高群众工作水平。互联网是做好新时代群众工作的重要阵地，也是重要手段。领导干部要学网、懂网、用网，经常上网看看，了解群众所思所愿，收集好想法好建议，积极回应网民关切，做好解疑释惑工作。"
  },
  {
    "title": "习近平将出席上海合作组织成员国元首理事会第二十三次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_3-01.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  外交部发言人华春莹30日宣布：应印度共和国总理莫迪邀请，国家主席习近平将于7月4日在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。"
  },
  {
    "title": "牢记总书记嘱托  走好新的赶考之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_4-01.htm",
    "date": "2023-07-01",
    "content": "这是时代的呼唤。\n这是历史的责任。\n这是中国共产党的使命。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。\n历史见证壮阔的行进。党的十八大召开十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事：一是迎来中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。\n百年大党交出优异答卷，又意气风发走在强国建设、民族复兴新的赶考之路上。站在新的历史方位上，习近平总书记谆谆告诫全党，我们要坚定历史自信、增强历史主动，在新的赶考之路上向历史和人民交出新的优异答卷。\n全党牢记总书记嘱托，坚守初心使命，弘扬伟大建党精神，坚持不懈凝心铸魂、坚定不移团结奋斗、持之以恒自我革命，在以中国式现代化全面推进中华民族伟大复兴的新征程上不断书写新的篇章。\n坚持不懈凝心铸魂——\n“我们要始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实”\n贯彻党的二十大精神的开局之年，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。\n“以学铸魂，就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。”习近平总书记对开展主题教育提出明确要求，对“以学铸魂”作出深刻阐释。\n中国共产党是以共同理想信念而组织起来的政党，理想信念是中国共产党人的精神支柱和政治灵魂，也是保持党的团结统一的思想基础。\n赶考之路，道阻且长。脚下有根，才能行稳致远；团结统一，方能攻坚克难。\n习近平总书记高度重视理想信念问题，把理想信念比喻为中国共产党人的精神之钙，视为中国共产党人世界观、人生观、价值观的“总开关”，谆谆告诫党员、干部要把坚定理想信念作为终身课题常修常炼。\n从井冈山到陕北黄土高原，从沂蒙山区到遵义古城，从大别山上到六盘山中……党的十八大以来，总书记的“红色足迹”遍及革命老区，始终高扬理想信念的旗帜，从伟大建党精神中汲取奋进力量，示范带动全党在理想信念上真正做到虔诚而执着、至信而深厚。\n思想建党、理论强党，是我们党的优良传统和独特优势。理论创新每前进一步，理论武装就要跟进一步。\n进入新时代，以习近平同志为核心的党中央把思想建设作为党的基础性建设，把用习近平新时代中国特色社会主义思想凝心铸魂作为党的思想建设的根本任务，先后开展党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育。\n6次党内集中教育环环相扣、次第展开，每一次都是全面深刻的政治教育、思想淬炼、精神洗礼。\n习近平总书记强调：“党的历次集中教育活动，都以思想教育打头，着力解决学习不深入、思想不统一、行动跟不上的问题，既绵绵用力又集中发力，推动全党思想上统一、政治上团结、行动上一致。”\n学习的目的全在于运用。学习习近平新时代中国特色社会主义思想，在于把这一思想变成改造主观世界和客观世界的强大思想武器。\n坚持学思用贯通、知信行统一，广大党员、干部不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n——从政治上看问题的意识普遍增强，对“国之大者”做到心中有数，不断提高政治判断力、政治领悟力、政治执行力，更加自觉地同党中央决策部署对标对表，确保贯彻落实不偏向、不变通、不走样。\n——理想信念更加坚定，共产党人的精神力量更加彰显。廖俊波、黄大年、黄文秀……一个个闪亮的名字，标注着共产党人的坚守和风骨；在祖国的大江南北、辽阔土地上，“不忘初心、牢记使命”“清澈的爱只为中国”的铮铮誓言，于万里长空久久回响。\n——全党马克思主义理论水平和解决实际问题的能力普遍提高，党员、干部自觉用发展着的马克思主义武装头脑、指导实践、推动工作，推动党和国家事业取得历史性成就、发生历史性变革，党的创新理论彰显出强大真理力量和实践力量。\n理论的先进，是最彻底的先进；思想的主动，是最大的主动。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n人民性，是马克思主义的本质属性，也是习近平新时代中国特色社会主义思想的鲜明特质。\n时代是出卷人，我们是答卷人，人民是阅卷人。走好新的赶考之路，必须“始终把人民放在心中最高的位置”，才能赢得人民信任，交出优异答卷。\n延安枣园，《为人民服务》讲话纪念广场，张思德负薪前行的雕像，巍然屹立，“为人民服务”5个鲜红大字，熠熠生辉。\n1945年，党的七大正式把“具有全心全意为中国人民服务的精神”写进党章。\n党的二十大报告强调，“全党要坚持全心全意为人民服务的根本宗旨”。\n党的二十大闭幕后，习近平总书记再回延安，饱含深情地对乡亲们说：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”\n中国共产党是什么、要干什么这个根本问题，习近平总书记念兹在兹——\n在淮海战役纪念馆，总书记说，淮海战役就是小推车推出来的胜利。我们要好好回报人民，让人民过上幸福美好的生活。\n在“半条被子的温暖”专题陈列馆，总书记感慨：“我们的军队是人民的队伍，我们共产党人和老百姓的感情就是共用一条被子的感情。”\n“怎么称呼您？”面对湖南十八洞村村民石拔三老人这一问，总书记答得质朴：“我是人民的勤务员。”\n党的十八大以来，习近平总书记身体力行、率先垂范，教育引导全党不忘初心使命，牢记性质宗旨，践行以人民为中心的发展思想。\n“人民对美好生活的向往，就是我们的奋斗目标。”2012年11月15日，面对中外记者，习近平总书记以一句真诚、朴素的话语为新时代答卷起笔。\n新时代的中国共产党人拿起马克思主义的思想武器，观察时代、把握时代、引领时代，作出重大判断：中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。\n人民群众对美好生活有了更高更好的期待，期待更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活……\n以习近平同志为核心的党中央秉持“让人民生活幸福是‘国之大者’”的执政理念，坚持以人民为中心的发展思想，书写下国家富强、民族振兴、人民幸福的壮美华章。\n着力提高供给质量和水平，不断满足人民日益增长的美好生活需要；全面建成小康社会，实现“小康路上一个都不能掉队”；以前所未有的力度抓生态文明建设，天更蓝了、山更绿了、水更清了，美丽中国大步向前；建成世界上规模最大的教育体系、社会保障体系和医疗卫生体系，幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶，人民生活得到全方位改善，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续……\n坚持什么样的发展理念，说到底是发展为了谁的问题。\n中国共产党旗帜鲜明，把为民造福作为最大的政绩。广大党员、干部牢记嘱托，树立和践行正确政绩观，用辛苦指数换群众的幸福指数，用拼搏奉献温暖百姓之心。\n有岁月静好时的默默守护，也有危难时刻的挺身而出。\n“我是党员，我先上！”“我是党员，我要去最前线！”一声声震撼人心的冲锋号，响彻在疫情防控阻击阵地上，迸发在地震洪涝等灾害救援中。\n“为了保护人民生命安全，我们什么都可以豁得出来！”总书记的话重若千钧，深刻诠释了人民至上、生命至上的崇高理念。\n“我们要始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。”二十届中央政治局常委同中外记者见面时，习近平总书记郑重宣示。\n守正道而开新篇，致广大而尽精微。\n正是因为有着“虽九死而不悔”的坚定信念，有着“行千里于脚下”的执着追求，一个走过百年光辉历程的马克思主义执政党初心如磐、使命在肩，在新征程上踔厉奋发、勇毅前进，正信心百倍书写着新时代中国发展的伟大历史。\n坚定不移团结奋斗——\n“全党全国各族人民要在党的旗帜下团结成‘一块坚硬的钢铁’，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航”\n南海潮涌，“春天的故事”掀开新篇章。\n岭南四月，从粤西大地到珠江之滨，习近平总书记辗转千里，看“黄金水道”车船如织，听企业车间机器轰鸣。“广东是一个窗口。到广东来看一看，了解一下党的二十大以来都有哪些新进展新气象。”\n这是总书记在全面贯彻党的二十大精神开局之年的首次地方考察，也是学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后的第一次外出调研。\n“我对广东的工作始终寄予厚望”，这次考察中，总书记赋予广东新的重大使命——“在推进中国式现代化建设中走在前列”。\n作为“排头兵、先行地、实验区”，广东在中国式现代化建设的大局中地位重要、作用突出。新时代以来，习近平总书记先后四次考察广东，重要历史时刻的殷殷嘱托，蕴含着对中国式现代化的深邃思考。\n2020年10月，广东汕头开埠文化陈列馆，面对孙中山先生《建国方略》中的中国现代化第一份蓝图，总书记驻足感慨，“只有我们中国共产党人实现了”。\n现代化，是曾在黑暗中跋涉的中国梦寐以求的曙光，是一代代仁人志士的上下求索。\n对历史方位和历史使命认识越深刻，历史自觉就会越强烈。站在“两个一百年”的历史交汇点上，新时代的中国共产党人彰显了强烈的历史自信和历史担当。\n党的十八大，锚定第一个百年奋斗目标，倒排时间表只争朝夕；党的十九大，对实现第二个百年奋斗目标作出分两个阶段推进的战略安排；党的十九届四中全会，明确了坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的总体目标；党的十九届五中全会，着眼于“两个一百年”奋斗目标有机衔接、接续推进，谋划“十四五”时期和到2035年的发展图景……\n思想引领行动，方向凝聚力量。更加清晰、更加科学、更加可感可行的现代化蓝图，凝聚起奋斗的磅礴伟力，策动起进步的时代洪流。\n稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机……全党全国各族人民上下同心、团结奋斗，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n回顾十年历程，总书记深刻指出：“新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的！”\n展望未来航程，总书记强调：“新征程是充满光荣和梦想的远征，没有捷径，唯有实干。”\n团结奋斗，是新时代一以贯之的主基调，也是中国人民和中华民族不断从胜利走向新的胜利的重要保证。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”习近平总书记在党的二十大报告中庄严宣告。\n围绕明确奋斗目标形成的团结才是最牢固的团结，依靠紧密团结进行的奋斗才是最有力的奋斗。\n强国建设和民族复兴的崇高历史使命，赋予了中国共产党在新的征程上需要完成的赶考任务，也必将在全党全社会凝聚起团结奋斗的强大力量。\n推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。\n要应对“考场”环境之变——当今世界，进入新的动荡变革期，世界之变、时代之变、历史之变正以前所未有的方式展开。站在世界百年未有之大变局、中华民族伟大复兴的战略全局高度看，中华民族伟大复兴进入了不可逆转的历史进程，既面临重要的战略机遇，也要应对前所未有的风险和挑战。\n要应对“考试”难度之变——要抵达胜利的彼岸，还要攻克一个个“娄山关”“腊子口”，回答好中国之问、世界之问、人民之问、时代之问。\n惟其艰难，方显勇毅。我们党依靠斗争创造历史，必然也要依靠斗争赢得未来。\n“中华民族伟大复兴不是轻轻松松、敲锣打鼓就能实现的，必须勇于进行具有许多新的历史特点的伟大斗争，准备付出更为艰巨、更为艰苦的努力。”习近平总书记在学习贯彻党的二十大精神研讨班开班式上强调，“必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n敢于斗争、敢于胜利，是中国共产党不可战胜的强大精神力量。习近平总书记反复强调，要“进行具有许多新的历史特点的伟大斗争”，号召全党同志加强斗争精神和斗争本领养成。\n牢记总书记嘱托，党员、干部唯有加强斗争历练，增强斗争本领，永葆斗争精神，以“踏平坎坷成大道，斗罢艰险又出发”的顽强意志，应对好每一场重大风险挑战，才能不断夺取全面建设社会主义现代化国家的新胜利。\n从唯物史观出发，我们党深刻认识到中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。\n“要坚持真抓实干，激发全社会干事创业活力，让干部敢为、地方敢闯、企业敢干、群众敢首创。”去年12月6日，中共中央政治局会议提出四个“敢”的要求。\n“去大胆探索”！今年2月，习近平总书记在学习贯彻党的二十大精神研讨班开班式上勉励大家，“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。”\n上下同欲者胜，风雨同舟者兴。总书记的殷殷嘱托化作实干托起梦想的伟大实践。\n高质量发展，全面建设社会主义现代化国家的首要任务。\n夏日里的湖北宜昌，长江堤岸建成了美丽公园，市民徜徉其间。就在10年前，这里还是一片黄磷厂和沿江码头，饱受废水排放等污染困扰。\n“今天可能要让你们失望了，这次讨论的不是发展问题，而是保护的问题。”2016年1月，重庆，第一次推动长江经济带发展座谈会上，习近平总书记开门见山。\n“共抓大保护，不搞大开发。”为了这份嘱托，磷化工龙头企业湖北兴发集团全面实施“关停、转型、搬迁、治污、复绿”五大工程，培育壮大微电子新材料等优势产业，产品从论吨卖到论克卖，去年集团利润是2017年的10.84倍。\n“高质量发展就是体现新发展理念的发展”。走好新的赶考之路，创造经得起实践、人民、历史检验的实绩，关键在于树立和践行符合新发展理念的政绩观、发展观。\n“江苏的发展，有一段时间，苏南、苏北不对称，苏北在发展冲动下，一度引进一些低端产业。响水，一声暴雷，就是当时埋下的恶果。当时GDP上去了，但为若干年以后的灾害性事件埋下了根。”\n今年3月5日，习近平总书记参加十四届全国人大一次会议江苏代表团审议。现场有代表发言时谈到了2019年的响水事故。\n习近平总书记叮嘱：“我当时说给你们‘吃小灶’查安全生产。任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”\n踏上新征程，应对新挑战，习近平总书记一再叮嘱树牢正确政绩观。\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展”“坚持发展是党执政兴国的第一要务，发展必须是高质量发展，完整、准确、全面贯彻新发展理念”“不要有大干快上的冲动，也就是不能不按规律办事，急功近利、急于出成绩。要把这种浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地搞现代化建设”……\n“新发展理念就是指挥棒、红绿灯。”总书记的重要讲话为广大党员、干部实干担当、勇毅前行指明了前进方向、提供了根本遵循。\n开局之年，万象更新。\n中央接连出台事关长远发展的重磅文件，各部门推出一系列政策举措，各地纷纷出实招、出硬招，一幅高质量发展的壮美图景在中华大地上铺展开来。\n——加快实现高水平科技自立自强，是推动高质量发展的必由之路。\n神舟十六号载人飞船发射圆满成功，国产大飞机C919圆满完成商业航班首飞……自立自强勇攀科技高峰，广大科技工作者不断书写新时代的创新答卷，让中国人的飞天梦、科学梦延展到更远的天际。\n——加快构建新发展格局，是推动高质量发展的战略基点。\n西部地区首台“华龙一号”核电机组正式投产，核岛主设备、核级主泵等400多项关键设备全面实现国产化；促消费政策工具箱更加丰富，扩大居民消费的长效机制加速构建；广交会时隔三年全面恢复线下展，规模创历史之最……国内循环与国际循环相互促进、相得益彰，供给侧改革与需求侧管理统筹协调、有效协同，新发展格局为高质量发展注入新的强大动力。\n——农业强国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。\n实施新一轮千亿斤粮食产能提升行动、种业振兴行动；推动大数据、物联网等新技术与农业生产深度耦合；加快培育新型农业经营主体，引领农业适度规模经营……广大党员、干部同农民群众一道辛勤忙碌，确保粮食丰产、颗粒归仓，努力为粮食安全夯实根基。\n——人民幸福安康是推动高质量发展的最终目的。\n养老保险全国统筹扎实推进，个人养老金制度稳步落地；计划全年开工改造老旧小区5万个以上，力争惠及2000万居民；深化医疗服务价格改革、建设城市医疗联合体、完善分级诊疗……各地区各部门持续保障和改善民生，不断增强人民群众的获得感、幸福感、安全感。\n…………\n党的二十大以来，全党全社会兴起学习贯彻党的二十大精神热潮，自觉把思想和行动统一到党的二十大精神和党中央决策部署上来，把智慧和力量凝聚到党的二十大提出的目标任务上来。\n团结之力更加凝聚，奋斗之姿更加昂扬。14亿多人民意气风发、顽强拼搏，在全面建设社会主义现代化国家的火热实践中展现新担当新作为。\n江山壮丽，前程远大；人民豪迈，信心坚定。\n这信心，来自“两个确立”的根本保证。山雄有脊，房固因梁。中国式现代化是中国共产党领导的社会主义现代化。核心引领、思想引领，是最有力的引领。“两个确立”是我们应对一切不确定性的最大确定性、最大底气、最大保证。\n这信心，来自“走自己的路”的坚定自信。中国特色社会主义是党和人民历经千辛万苦、付出巨大代价取得的根本成就，是实现中华民族伟大复兴的正确道路。这条路不仅走得对、走得通，而且越走越宽广。\n“全党全国各族人民要在党的旗帜下团结成‘一块坚硬的钢铁’，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。”习近平总书记在参加党的二十大广西代表团讨论时强调。\n路虽远，行则将至；事虽难，做则必成。在以习近平同志为核心的党中央坚强领导下，全国人民正同心同德、齐心协力，沿着中国式现代化的康庄大道奔向未来。\n持之以恒自我革命——\n“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定”\n“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定。”\n二十届中央纪委二次全会上，习近平总书记强调，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n办好中国的事情，关键在党。中国共产党是中国特色社会主义事业的领导核心，也是实现中华民族伟大复兴这场大考的“答卷人”。\n“打铁必须自身硬。”\n党的十八大以来，面对党面临的重大风险考验和党内存在的突出问题，我们党以刀刃向内的自我革命精神，采取一系列重大战略举措，坚持和加强党的全面领导，坚定不移推进全面从严治党，党在革命性锻造中变得更加坚强有力。\n一组数据，充分彰显决心之大、力度之强——自中央八项规定实施以来，截至2022年10月，全国纪检监察机关共查处违反中央八项规定精神问题76.9万起；新时代十年，全国纪检监察机关共立案464.8万余件；现行有效党内法规中，近十年新制定修订的占70%以上……\n淬火锻造，百炼成钢。经过不懈努力，我们党找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。\n2022年国家统计局民意调查显示，97.4%的群众对全面从严治党、党风廉政建设和反腐败工作成效表示满意，比2012年提高22.4个百分点。\n习近平总书记深刻指出，“我们要有‘永远在路上’的劲头。只有这样做了，我们共产党才能真正经得住考验，才能真正获得人民群众的拥护和支持。”\n永远在路上，就要一刻不停歇。\n4月27日，中央纪委国家监委公开通报了青海省6名党员领导干部在参加青海省党政主要领导干部学习贯彻党的二十大精神培训班期间严重违反中央八项规定精神问题。\n被通报的6名党员领导干部，身为重要岗位“一把手”，在党的二十大刚刚胜利闭幕、参加学习贯彻党的二十大精神培训班期间，带头违反中央八项规定精神，违规聚餐饮酒，是罔顾中央三令五申顶风违纪的典型。问题严肃查处后，青海省委随即从6个方面明确18项整治措施做好以案促改。\n“中国石油天然气集团有限公司原党组副书记、副总经理徐文荣涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。”\n6月25日，中央纪委国家监委网站发布消息，这是今年以来该网站发布的第二十四名接受审查调查的中管干部。\n高压态势之下仍有人不收敛、不收手、不知止，这充分体现出党风廉政建设和反腐败斗争的长期性、复杂性、艰巨性，严的基调、严的措施、严的氛围必须始终如一、长期坚持。\n持之以恒推进全面从严治党，习近平总书记语重心长地讲，响鼓重槌地敲，坚持不懈地抓。\n在党的二十大报告中，总书记强调：“我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。”\n2022年10月25日，党的二十大闭幕第三天，新一届中央政治局召开第一次会议，审议《中共中央政治局贯彻落实中央八项规定实施细则》，充分彰显持之以恒推进全面从严治党、驰而不息正风肃纪的坚定决心。\n“如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态”，二十届中央纪委二次全会上，习近平总书记用“六个如何始终”深入阐述大党必须解决的独有难题。\n今年全国两会上，习近平总书记的重要讲话发人警醒：“要时刻保持解决大党独有难题的清醒和坚定，勇于自我革命，一刻不停全面从严治党，坚定不移反对腐败，始终保持党的团结统一，确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。”\n4月3日，在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记深刻阐述开展主题教育的重大意义和目标要求，强调“必须把严的基调、严的措施、严的氛围长期坚持下去，不断把全面从严治党引向深入”。\n有坚如磐石的政治定力，更有高瞻远瞩的布局谋篇。\n党的二十大报告首次提出“健全全面从严治党体系”，从7个方面对党的建设工作作出部署，内容涵盖政治建设、思想建设、制度建设、组织建设、作风建设、纪律建设、反腐败斗争等方方面面；\n二十届中央纪委二次全会上，习近平总书记深刻阐述健全全面从严治党体系的目标任务、实践要求，并对坚定不移深入推进全面从严治党作出战略部署。\n牢记总书记嘱托，面对常出常新的时代考卷，当代共产党人接续奋斗奔赴新的赶考——\n“今年5月，全国共查处违反中央八项规定精神问题7035起，批评教育帮助和处理10061人，给予党纪政务处分7093人……”\n这是中央纪委国家监委连续第117个月公布违反中央八项规定精神问题情况月报数据。\n从作风问题入手，盯住元旦、春节、“五一”等重要节点持续发力，坚持每月公布查处违反中央八项规定精神问题数据；积极开展乡村振兴领域不正之风和腐败问题专项整治；二十届中央第一轮巡视对30家中管企业党组开展常规巡视，对5家中管金融企业党委开展巡视“回头看”，对国家体育总局党组开展机动巡视；扎实开展纪检监察干部队伍教育整顿，着力打造忠诚干净担当、敢于善于斗争的纪检监察铁军……\n持之以恒，久久为功，“答卷”的中国共产党人一棒接一棒，确保全面从严治党不松劲、不停步、再出发。\n全面从严治党体系是一个内涵丰富、功能完备、科学规范、运行高效的动态系统，党的建设的各个方面都要自觉贯彻全面从严治党战略方针，不能把全面从严治党局限于正风、肃纪、反腐。\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育是今年党的建设的重大任务，是解决大党独有难题的一次集中发力。\n习近平总书记明确要求，“要教育引导各级党组织和广大党员、干部突出问题导向，查不足、找差距、明方向，接受政治体检，打扫政治灰尘，纠正行为偏差，解决思想不纯、组织不纯方面存在的突出问题”。\n当前，各级党组织坚决贯彻落实党中央的工作部署，紧扣“学思想、强党性、重实践、建新功”总要求，教育引导党员、干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n“全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路。”习近平总书记的铿锵话语，展示了一个在14亿多人口大国长期执政的大党面向未来、“永远吹冲锋号”的决心和魄力。\n一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。\n“我们党立志于中华民族千秋伟业，致力于人类和平与发展崇高事业，责任无比重大，使命无上光荣。全党同志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，坚定历史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。”习近平总书记在党的二十大报告中发出“三个务必”的伟大号召。\n“三个务必”是新时代新征程中国共产党坚定“赶考”之路的理论自觉与政治清醒，是实现民族复兴伟业的时代号角。\n新征程上，全党更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬伟大建党精神，牢记“三个务必”，永远保持赶考的清醒和谨慎，驰而不息推进全面从严治党，以党的自我革命引领社会革命，定能战胜前进道路上各种困难和挑战，在新的赶考之路上创造新的历史伟业。\n（本报记者刘维涛、徐隽、吴秋余、赵成）"
  },
  {
    "title": "经中央军委批准",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_5-01.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  为深化军委主席负责制贯彻落实，持续推动军委主席负责制学习教育走深走实，经中央军委批准，军委政治工作部组织编修《军委主席负责制学习读本》（以下简称《学习读本》），区分中校以上军官使用和基层官兵使用两个版本，日前正式出版发行。\n《学习读本》坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平强军思想，突出深刻领悟“两个确立”的决定性意义，突出体现新时代十年强军事业取得的历史性伟大成就，突出反映近年来全军全面深入贯彻军委主席负责制的新实践新经验，系统阐述全面深入贯彻军委主席负责制的重大意义，阐释军委主席负责制的形成发展、内涵要义、独特优势、支撑保障和时代价值，阐明新时代新征程全面深入贯彻军委主席负责制的政治责任和实践要求，是全军部队深入开展军委主席负责制学习教育的基本教材。\n军委政治工作部近日发出通知，要求把学好《学习读本》与学习贯彻党的二十大精神结合起来，纳入军队学习贯彻习近平新时代中国特色社会主义思想主题教育和“学习强军思想、建功强军事业”教育实践活动，作为党委理论学习中心组学习、干部理论轮训、部队思想政治教育和院校政治理论课教学的重要内容，注重区分层级抓好学习，领导干部带头学好用好，引导官兵深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，坚定自觉把习主席和中央军委决策部署落到实处，完成好党和人民赋予的各项任务。"
  },
  {
    "title": "汇聚强国建设民族复兴的磅礴伟力（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_6-01.htm",
    "date": "2023-07-01",
    "content": "潮涌东方起宏图，百年大党正青春。今天，我们迎来中国共产党成立102周年。踔厉奋发守初心，笃行不怠担使命，新时代的中国共产党人，正以昂扬奋进的精神状态，阔步行进在强国建设、民族复兴的新征程上。\n山河为证，岁月为名。百余年来，我们党团结带领人民经过顽强奋斗，迎来了从站起来、富起来到强起来的伟大飞跃，迎来了从落后时代、跟上时代再到引领时代的伟大跨越，创造了彪炳中华民族发展史、世界社会主义发展史、人类社会发展史的奇迹。中国特色社会主义进入新时代，面对世所罕见、史所罕见的重大风险挑战，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领亿万人民迎难而上，沉着应对，不信邪、不怕压、不避难，完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，推动党和国家事业取得举世瞩目的重大成就，实现中华民族伟大复兴进入了不可逆转的历史进程。经过不懈努力，党找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，自我净化、自我完善、自我革新、自我提高能力显著增强，党在革命性锻造中更加坚强有力、更加充满活力，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。\n历史充分表明，没有中国共产党就没有新中国，就没有中国人民的幸福生活，就没有中华民族的伟大复兴；历史和人民选择了中国共产党，中国共产党也没有辜负历史和人民的选择。新时代的伟大变革，是全党全国各族人民一道拼出来、干出来、奋斗出来的，最根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。实践充分证明，“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。\n中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。习近平总书记深刻指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，是全党全国各族人民为实现中华民族伟大复兴而奋斗的行动指南。实践充分证明，“两个结合”是推进马克思主义中国化时代化的根本途径，只要我们继续推进“两个结合”，不断回答中国之问、世界之问、人民之问、时代之问，就一定能够不断谱写马克思主义中国化时代化新篇章。\n向着新目标，奋楫再出发。习近平总书记强调：“全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是全党全国各族人民在新时代新征程的中心任务。”面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，迫切需要广大党员、干部特别是各级领导干部进一步深入学习贯彻习近平新时代中国特色社会主义思想，这是党中央确定在全党开展这次主题教育的主要考量。越是形势复杂、任务艰巨，越要在以习近平同志为核心的党中央坚强领导下，锚定奋斗目标，保持战略定力，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，胜利推进强国建设、民族复兴的历史伟业。\n奋进强国建设、民族复兴新征程，我们信心十足、力量十足。必须深刻认识到，在新的赶考之路上，能否继续交出优异答卷，关键在于有没有坚定的历史自信。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。坚定历史自信，保持战略清醒，时刻准备经受风浪考验，咬定青山不放松，风雨无阻向前进，就一定能不断夺取全面建设社会主义现代化国家新胜利。必须深刻认识到，现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。增强历史主动，发扬斗争精神，勇于攻坚克难，就一定能把我国发展进步的命运牢牢掌握在自己手中。必须深刻认识到，力量源于团结，奋斗创造奇迹。始终坚持以人民为中心的发展思想，始终同人民同呼吸、共命运、心连心，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实，就一定能汇聚强国建设、民族复兴的磅礴伟力。\n奋进强国建设、民族复兴新征程，我们要永远保持赶考的清醒和谨慎。党的二十大报告提出：“全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。”一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。面向未来，我们要站在事关党长期执政、国家长治久安、人民幸福安康的高度，把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底，确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。\n回首来时路，几多风雨，几多辉煌。眺望前行路，大道至简，实干为要。现在，我们正在为全面建设社会主义现代化国家的历史宏愿而奋斗。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢记“国之大者”，弘扬伟大建党精神，自信自强、守正创新，团结奋斗、锐意进取，努力在新时代新征程上赢得更加伟大的胜利和荣光！"
  },
  {
    "title": "韩正将出席第十一届世界和平论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_7-01.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  外交部发言人毛宁30日宣布：国家副主席韩正将于7月2日出席第十一届世界和平论坛开幕式并发表主旨讲话。论坛在清华大学举行，主题为“求共识、促合作、稳秩序、护和平”。"
  },
  {
    "title": "永远保持赶考的清醒和谨慎（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_8-01.htm",
    "date": "2023-07-01",
    "content": "端午节前夕，中央纪委国家监委网站“2023年五一、端午期间‘四风’问题监督举报曝光专区”第四期通报5起典型案例。对顶风违纪行为露头就打、从严查处，强化警示震慑，敲响廉洁警钟，继续释放出一抓到底、一刻不松的强烈信号。\n“我们党历史这么长、规模这么大、执政这么久，如何跳出治乱兴衰的历史周期率？”习近平总书记深谋远虑：“经过百年奋斗特别是党的十八大以来新的实践，我们党又给出了第二个答案，这就是自我革命。”以制定和落实中央八项规定开局破题，以“打铁必须自身硬”的自觉固本培元，以“得罪千百人、不负十四亿”的担当祛疴治乱，以“任务越繁重，风险考验越大，越要发扬自我革命精神”的清醒砥砺前行……实践充分证明，全面从严治党开辟了百年大党自我革命的新境界，是党永葆生机活力、走好新的赶考之路的必由之路。\n习近平总书记强调：“一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。”全面从严治党永远在路上，党的自我革命永远在路上。面对新征程上的新挑战新考验，永远保持赶考的清醒和谨慎，坚持不懈将作风建设引向深入、坚定不移推进全面从严治党，我们党就一定能始终充满蓬勃生机和旺盛活力，在新的赶考之路上带领全国各族人民创造出令人刮目相看的新的奇迹。"
  },
  {
    "title": "在新时代新征程彰显组织工作新担当新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-02.htm",
    "date": "2023-07-01",
    "content": "全国组织工作会议6月28日至29日在京召开。会上传达了习近平总书记近日对党的建设和组织工作作出的重要指示。广大党员、干部表示，习近平总书记重要指示高瞻远瞩、抓纲举要，要深刻学习领会习近平总书记重要指示精神和全国组织工作会议精神，以习近平总书记关于党的建设的重要思想为根本遵循，在新时代新征程彰显组织工作新担当新作为，为推进强国建设、民族复兴伟业提供坚强组织保证。\n以组织路线服务政治路线\n广大党员、干部一致认为，新时代十年党的建设和组织工作取得突破性进展、发生格局性变化，根本在于有习近平总书记领航掌舵、有习近平新时代中国特色社会主义思想科学指引。习近平总书记关于党的建设的重要思想，为深入推进新时代党的建设新的伟大工程、做好新时代组织工作提供了根本遵循。\n中央组织部干部三局综合处处长、一级调研员朱勇表示，这次全国组织工作会议最重要的成果，就是系统阐述了习近平总书记关于党的建设的重要思想。这一重要思想内涵丰富、逻辑严密、体系完备、博大精深，为新时代党的建设和组织工作指明了前进方向。“作为一名组工干部，我将学深悟透做实习近平总书记关于党的建设的重要思想，不断提升能力素质，更好履行强基固本、选贤任能、引才聚才光荣使命。”朱勇说。\n习近平总书记在重要指示中强调，党的建设和组织工作要“以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命”。\n第一时间学习了习近平总书记的重要指示，陕西周至县委书记闻其伟对“以党的政治建设为统领”有了更深的理解。\n“党的政治建设是党的根本性建设，决定党的建设方向和效果。”闻其伟表示，作为新时代党员领导干部，在推进组织工作和其他各项工作时，都必须深刻领悟“两个确立”的决定性意义，带头增强“四个意识”、坚定“四个自信”、做到“两个维护”，力求每项工作都有好的政治导向、政治影响、政治效果。\n习近平总书记在重要指示中强调，党的建设和组织工作要“以解决大党独有难题、健全全面从严治党体系为重大任务”。\n湖南长沙市委组织部干部监督处处长颜锐感到今后的工作方向更明晰了：“组织部门要在全面从严治党中充分发挥职能作用。”他表示，要把党中央从严管理监督干部的决心和要求传递到每位领导干部，坚持靠前监督、主动监督，以自身工作实效涵养风清气正的政治生态。\n发挥组织优势，汇聚组织力量\n“习近平总书记在重要指示中，要求深入落实新时代党的建设总要求和新时代党的组织路线。落实新时代党的组织路线，首要要求就是全面贯彻习近平新时代中国特色社会主义思想。作为高校组工干部，我们要用党的创新理论武装头脑，并将思想学习成果融入高校工作实践，不断从党的创新理论中找到做好工作的方法路径。”复旦大学党委常委、组织部部长周虎说。\n严密的组织体系是马克思主义政党的优势所在、力量所在。\n学习了习近平总书记重要指示，广东深圳龙华区北站社区党委书记郑阳更觉重任在肩。“党的基层组织是党的组织体系中的重要一环。这些年，北站社区推动党支部建在小区、社会组织等各领域各单位，将社区党组织从成立时12人的‘小支部’，发展为管理15个党支部、351名党员的‘大党委’。下一步，我们要按照指示中‘严密上下贯通、执行有力的组织体系’的要求，持之以恒做好社区党建工作，充分发挥基层党组织战斗堡垒作用，把社区各方面服务工作搞好，让组织体系的‘根’扎得更深。”郑阳说。\n作为一名投身海南自贸港建设的挂职干部，海南省委人才发展局副局长陈英红对习近平总书记在重要指示中强调的“持续深化模范部门和过硬队伍建设”感触颇深。\n“总书记对党的建设和组织工作作出的重要指示，对我们持续深化过硬队伍建设提出了新的更高要求。”陈英红说，将珍惜宝贵锻炼机会，在自贸港建设一线实干实战中，进一步坚定理想信念、树牢为民情怀、增长知识才干，为海南各项人才政策落地见效作出自己的贡献，更好发挥组织优势，为海南自贸港建设汇聚组织力量。\n以高质量组织工作助推高质量发展\n办好中国的事情，关键在党，关键在人。\n贵州遵义凤冈县何坝街道凌云村驻村第一书记王猛对习近平总书记在重要指示中提出的“着力建强堪当民族复兴重任的高素质执政骨干队伍”感悟颇深。\n“驻村干部是乡村振兴的关键力量。”王猛说，作为一名驻村第一书记，将继续在真蹲实驻中磨砺政治素质，在真帮实扶中提升综合能力，努力成为堪当民族复兴重任的党员干部。\n“习近平总书记在重要指示中强调‘加快建设世界重要人才中心和创新高地’。”安徽合肥市委组织部副部长谢超表示，下一步，将和同事们一同研究出台更多支持高层次人才创新创业的好政策，让各类人才在合肥有用武之地、无后顾之忧。\n习近平总书记在重要指示中为新时代新征程党的组织工作发展指明方向，强调要“不断提高组织工作质量，为更好地以党的伟大自我革命引领伟大社会革命，推进强国建设、民族复兴伟业提供坚强组织保证”。\n在互联网上认真学习了习近平总书记的重要指示，中国科学院物理研究所怀柔园区材料基因组研究平台非晶合金性能优化实验室特聘研究员鲁振表示：“从实验设备到科研经费，再到生活中的各项福利保障，这些年组织部门等出台的一系列保障政策和措施为我们科研工作者解决了不少科研和生活中的问题，使我们能够专注研究，静下心来推进科学探索。”\n学习了习近平总书记重要指示，徐工集团重型机械有限公司党委工作部部长张体敬觉得自己的干劲更足了。\n“习近平总书记鼓励江苏‘在高质量发展上继续走在前列’。作为江苏国企的组织干部，更应勇担重任。”张体敬表示，将和同事们紧紧围绕徐工高质量发展重点任务，进一步完善党总支、党支部、党员三级党建责任穿透式管理体系，充分发挥好党员模范带头作用，促进党的建设和组织工作与主责业务共同推进。\n（新华社北京6月30日电）"
  },
  {
    "title": "深入学习贯彻习近平总书记关于党的建设的重要思想",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_2-02.htm",
    "date": "2023-07-01",
    "content": "这次全国组织工作会议，是在全面建设社会主义现代化国家开局起步关键时刻召开的一次重要会议。习近平总书记专门作出重要指示，提出明确要求。会议全面深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，总结新时代十年党的建设和组织工作重大成就，对当前和今后一个时期工作任务作出部署。各级党委及其组织部门要深入贯彻会议精神，提高政治站位、强化政治担当，不折不扣把党中央决策部署落到实处。\n旗帜指引方向，思想凝聚力量。系统阐述习近平总书记关于党的建设的重要思想，是这次会议的灵魂所在、精髓所在。党的十八大以来，习近平总书记围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，突出全面从严治党这个主题主线，提出一系列管党治党、兴党强党的新理念新思想新战略，指引我们党成功开辟了百年大党自我革命新境界。坚持和加强党的全面领导，坚持以党的自我革命引领社会革命，坚持以党的政治建设统领党的建设各项工作，坚持江山就是人民、人民就是江山，坚持思想建党、理论强党，坚持严密党的组织体系，坚持造就忠诚干净担当的高素质干部队伍，坚持聚天下英才而用之，坚持持之以恒正风肃纪，坚持一体推进不敢腐、不能腐、不想腐，坚持完善党和国家监督体系，坚持制度治党、依规治党，坚持落实全面从严治党政治责任，这“十三个坚持”集中概括了习近平总书记关于党的建设的重要思想，深刻阐明了党的建设的根本原则、科学布局、价值追求、重点任务。习近平总书记关于党的建设的重要思想，博大精深、内涵丰富，以一系列原创性成果极大丰富和发展了马克思主义建党学说，标志着我们党对马克思主义执政党建设规律的认识达到了新高度，为深入推进新时代党的建设新的伟大工程、做好新时代组织工作提供了根本遵循。新征程上推动党的建设和组织工作高质量发展，最紧要的是把这一重要思想领会深、把握准、落到位。要充分认识这一重要思想的重大意义，深刻领会其鲜明的理论原创性、强大的实践引领力、系统的科学方法论，认真做好学习宣传研究工作，引导党员干部学深悟透用好，不断增进党员干部群众的思想认同和理论认同。要经常对标对表，把这一重要思想转化为具体政策、具体任务、具体措施，一项一项抓落地、抓到位、抓见效，确保沿着正确方向前进。\n深入学习贯彻习近平总书记关于党的建设的重要思想，做好新时代新征程党的组织工作，必须紧紧围绕贯彻落实党的二十大战略部署，在党和国家工作大局中精准定位、积极作为。要在加强党的领导中充分发挥职能作用，把坚持和加强党的全面领导和党中央集中统一领导作为首要政治任务来抓，落实到党的组织建设实践之中，教育引导广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保全党在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致。要在推进党的事业中充分发挥职能作用，聚焦强国建设、民族复兴伟业，通过建强组织、配强班子、用好干部、盘活人才，把党员干部和各方面人才有效组织起来，把广大人民群众广泛凝聚起来，把组织力量、组织优势有效转化为发展动力、发展优势。要在全面从严治党中充分发挥职能作用，围绕健全全面从严治党体系，着力健全上下贯通、执行有力的组织体系，素质培养、知事识人、选拔任用、从严管理、正向激励的干部工作体系，严把入口、优化结构、提高质量、发挥作用的党员管理体系，科学规范、开放包容、运行高效的人才发展治理体系，党的组织工作制度规范体系，全面从严治党责任体系，推动新时代党的建设新的伟大工程向纵深发展。\n要高质量完成好组织工作各项重点任务。完善党员干部理论教育培训长效机制，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。适应党和国家事业发展需要，建设堪当民族复兴重任的高素质干部队伍。着眼实现高水平科技自立自强，强化现代化建设人才支撑。围绕推动高质量发展、创新社会治理，增强基层党组织政治功能和组织功能。坚持从严管理党员，全面提高党员队伍素质。\n新思想引领新时代，新征程呼唤新担当。各级组织部门和广大组工干部要带头深入学习领会习近平总书记关于党的建设的重要思想，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，努力走好第一方阵，自觉做坚定拥护“两个确立”、坚决做到“两个维护”的排头兵，锐意进取、真抓实干，不断提高党的建设和组织工作质量，为推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "党员9804.1万名  基层党组织506.5万个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_3-02.htm",
    "date": "2023-07-01",
    "content": "本报北京6月30日电  中央组织部最新党内统计数据显示，截至2022年底，中国共产党党员总数为9804.1万名，比上年净增132.9万名。党的基层组织506.5万个，比上年净增12.9万个。历经百年风雨和新时代十年革命性锻造，中国共产党更加坚强有力、更加充满活力，党的组织体系日益严密，党的执政根基不断巩固。\n党员总量平稳增长。党员总数比上年增加1.4%。2022年，党的二十大胜利召开，各行业各领域先进分子踊跃入党，全年新发展党员244.9万名，其中，大专及以上学历、35岁及以下、女性、少数民族分别占51.4%、81.2%、45.5%、10.5%，在生产、工作一线发展党员128.8万名。\n党员队伍结构持续优化。截至2022年底，大专及以上学历党员5365.4万名，占54.7%，比上年增加1.5个百分点；女党员2930.2万名，占29.9%，比上年增加0.5个百分点；少数民族党员744.5万名，占7.6%，比上年增加0.1个百分点。工人和农民仍是党员队伍主体，占总数的33.3%。\n党员教育管理进一步加强。各级党组织持续抓好习近平新时代中国特色社会主义思想和党的二十大精神学习培训，全年共举办培训班128.4万期，县级以上党委集中轮训基层党组织书记510.1万人次。党的组织生活更加严格规范，3198个地方党委领导班子召开民主生活会，437.0万个党支部召开组织生活会、开展民主评议党员，445.1万个党支部按规定开展“三会一课”和主题党日。党内表彰激励关怀有力推进，各级党组织共表彰先进基层党组织9.8万个，表彰优秀共产党员55.7万名，表彰优秀党务工作者14.1万名。“光荣在党50年”纪念章颁发工作转入常态化，全年颁发99.5万枚。\n基层党组织建设提质增效。全国共设立基层党委28.9万个、总支部32.0万个、支部445.6万个，分别比上年增加1.1万个、0.4万个、11.4万个，组织设置更加科学规范。抓党建促乡村振兴扎实推进，村党组织带头人队伍建设进一步加强，49.0万名村党组织书记中，大专及以上学历的占42.5%，比上年提高1.7个百分点。持续派强用好驻村第一书记，现任驻村第一书记21.1万名。城市基层党建引领基层治理体制机制不断完善，街道社区党组织领导作用和统筹协调功能持续增强。机关、事业单位、企业和社会组织党建工作得到新的提升。"
  },
  {
    "title": "庆祝中国共产党成立102周年交响音乐会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_4-02.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  6月30日晚8时，由中共中央宣传部、文化和旅游部、中央广播电视总台主办的庆祝中国共产党成立102周年交响音乐会在中国共产党历史展览馆举行。“七一勋章”获得者、优秀共产党员、时代楷模、青年学生、宣传文化工作者等和首都各界群众代表约800人观看演出。\n音乐会分为四个篇章，通过交响合唱、独唱、对唱、器乐演奏等形式演绎了23首音乐作品，用音乐的力量展现出全国各族人民在以习近平同志为核心的党中央领导下，担负起新时代新的文化使命，在推进中国式现代化进程中建设中华民族现代文明，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n音乐会会集阎维文、李心草、王丽达、高鹏、索朗旺姆、蒋宁、姚亮、党华莉等艺术家同台献艺。中国交响乐团、中国歌剧舞剧院、中央歌剧院、中央芭蕾舞团、中央民族乐团、中央广播电视总台银河少年电视艺术团、中国音乐学院、天津音乐学院等精彩献演。\n在红色大厅的舞台上，艺术家们以坚定文化自信、赓续中华文脉为己任，奏响红色经典，唱出时代强音，吹响了以中国式现代化全面推进中华民族伟大复兴的嘹亮号角。\n音乐会将于7月1日晚在中央广播电视总台综合频道、综艺频道黄金时段播出，音乐频道7月2日19:30重播。"
  },
  {
    "title": "中国共产党党内统计公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_5-02.htm",
    "date": "2023-07-01",
    "content": "截至2022年12月31日，中国共产党党员总数为9804.1万名，比2021年底净增132.9万名，增幅为1.4%。\n中国共产党现有基层组织506.5万个，比2021年底净增12.9万个，增幅为2.6%。其中基层党委28.9万个，总支部32.0万个，支部445.6万个。\n一、党员队伍情况\n党员的性别、民族和学历。女党员2930.2万名，占党员总数的29.9%。少数民族党员744.5万名，占7.6%。大专及以上学历党员5365.4万名，占54.7%。\n党员的年龄。30岁及以下党员1243.5万名，31至35岁党员1150.0万名，36至40岁党员1035.6万名，41至45岁党员896.6万名，46至50岁党员929.1万名，51至55岁党员897.5万名，56至60岁党员915.9万名，61岁及以上党员2735.9万名。\n党员的入党时间。新中国成立前入党的9.6万名，新中国成立后至党的十一届三中全会前入党的1360.9万名，党的十一届三中全会后至党的十八大前入党的6053.2万名，党的十八大以来入党的2380.5万名。\n党员的职业。工人（工勤技能人员）664.9万名，农牧渔民2603.2万名，企事业单位、社会组织专业技术人员1589.8万名，企事业单位、社会组织管理人员1126.5万名，党政机关工作人员778.4万名，学生290.1万名，其他职业人员764.5万名，离退休人员1986.7万名。\n二、发展党员情况\n2022年共发展党员244.9万名。\n发展党员的性别、民族、年龄和学历。发展女党员111.5万名，占45.5%。发展少数民族党员25.6万名，占10.5%。发展35岁及以下党员198.8万名，占81.2%。发展具有大专及以上学历的党员125.9万名，占51.4%。\n发展党员的职业。工人（工勤技能人员）15.7万名，农牧渔民37.6万名，企事业单位、社会组织专业技术人员35.8万名，企事业单位、社会组织管理人员27.1万名，党政机关工作人员12.3万名，学生93.6万名，其他职业人员22.8万名。在生产、工作一线发展党员128.8万名。\n三、党内表彰情况\n2022年全国各级党组织共表彰先进基层党组织9.8万个，表彰优秀共产党员55.7万名，表彰优秀党务工作者14.1万名。“光荣在党50年”纪念章颁发工作转入常态化，全年颁发99.5万枚。\n四、申请入党情况\n截至2022年底，全国入党申请人2096.2万名，入党积极分子1050.0万名。\n五、党组织情况\n党的地方委员会。全国共有党的各级地方委员会3198个。其中，省（区、市）委31个，市（州）委397个，县（市、区、旗）委2770个。\n城市街道、乡镇、社区（居委会）、行政村党组织。全国9062个城市街道、29619个乡镇、116831个社区（居委会）、490041个行政村已建立党组织，覆盖率均超过99.9%。\n机关、事业单位、企业和社会组织党组织。全国共有机关基层党组织75.6万个，事业单位基层党组织97.7万个，企业基层党组织157.1万个，社会组织基层党组织17.9万个，基本实现应建尽建。\n（注：本公报部分合计数或相对数由于单位取舍不同而产生的计算误差均未作机械调整。）"
  },
  {
    "title": "汇聚强国建设民族复兴的磅礴伟力（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_6-02.htm",
    "date": "2023-07-01",
    "content": "潮涌东方起宏图，百年大党正青春。今天，我们迎来中国共产党成立102周年。踔厉奋发守初心，笃行不怠担使命，新时代的中国共产党人，正以昂扬奋进的精神状态，阔步行进在强国建设、民族复兴的新征程上。\n山河为证，岁月为名。百余年来，我们党团结带领人民经过顽强奋斗，迎来了从站起来、富起来到强起来的伟大飞跃，迎来了从落后时代、跟上时代再到引领时代的伟大跨越，创造了彪炳中华民族发展史、世界社会主义发展史、人类社会发展史的奇迹。中国特色社会主义进入新时代，面对世所罕见、史所罕见的重大风险挑战，以习近平同志为核心的党中央以伟大的历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领亿万人民迎难而上，沉着应对，不信邪、不怕压、不避难，完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，推动党和国家事业取得举世瞩目的重大成就，实现中华民族伟大复兴进入了不可逆转的历史进程。经过不懈努力，党找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，自我净化、自我完善、自我革新、自我提高能力显著增强，党在革命性锻造中更加坚强有力、更加充满活力，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。\n历史充分表明，没有中国共产党就没有新中国，就没有中国人民的幸福生活，就没有中华民族的伟大复兴；历史和人民选择了中国共产党，中国共产党也没有辜负历史和人民的选择。新时代的伟大变革，是全党全国各族人民一道拼出来、干出来、奋斗出来的，最根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。实践充分证明，“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。\n中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。习近平总书记深刻指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，是全党全国各族人民为实现中华民族伟大复兴而奋斗的行动指南。实践充分证明，“两个结合”是推进马克思主义中国化时代化的根本途径，只要我们继续推进“两个结合”，不断回答中国之问、世界之问、人民之问、时代之问，就一定能够不断谱写马克思主义中国化时代化新篇章。\n向着新目标，奋楫再出发。习近平总书记强调：“全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是全党全国各族人民在新时代新征程的中心任务。”面对错综复杂的国际国内形势、艰巨繁重的改革发展稳定任务、各种不确定难预料的风险挑战，要实现党的二十大确定的战略目标，迫切需要广大党员、干部特别是各级领导干部进一步深入学习贯彻习近平新时代中国特色社会主义思想，这是党中央确定在全党开展这次主题教育的主要考量。越是形势复杂、任务艰巨，越要在以习近平同志为核心的党中央坚强领导下，锚定奋斗目标，保持战略定力，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，始终保持统一的思想、坚定的意志、协调的行动、强大的战斗力，胜利推进强国建设、民族复兴的历史伟业。\n奋进强国建设、民族复兴新征程，我们信心十足、力量十足。必须深刻认识到，在新的赶考之路上，能否继续交出优异答卷，关键在于有没有坚定的历史自信。面向未来，时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。坚定历史自信，保持战略清醒，时刻准备经受风浪考验，咬定青山不放松，风雨无阻向前进，就一定能不断夺取全面建设社会主义现代化国家新胜利。必须深刻认识到，现代化不会从天上掉下来，而是要通过发扬历史主动精神干出来。增强历史主动，发扬斗争精神，勇于攻坚克难，就一定能把我国发展进步的命运牢牢掌握在自己手中。必须深刻认识到，力量源于团结，奋斗创造奇迹。始终坚持以人民为中心的发展思想，始终同人民同呼吸、共命运、心连心，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实，就一定能汇聚强国建设、民族复兴的磅礴伟力。\n奋进强国建设、民族复兴新征程，我们要永远保持赶考的清醒和谨慎。党的二十大报告提出：“全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。”一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。面向未来，我们要站在事关党长期执政、国家长治久安、人民幸福安康的高度，把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底，确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。\n回首来时路，几多风雨，几多辉煌。眺望前行路，大道至简，实干为要。现在，我们正在为全面建设社会主义现代化国家的历史宏愿而奋斗。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，牢记“国之大者”，弘扬伟大建党精神，自信自强、守正创新，团结奋斗、锐意进取，努力在新时代新征程上赢得更加伟大的胜利和荣光！"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_7-02.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  国务院任免国家工作人员。\n任命郭芳（女）为生态环境部副部长；任命王晖为住房和城乡建设部副部长；任命刘焕鑫为农业农村部副部长、国家乡村振兴局局长，吴宏耀为农业农村部副部长；任命苟坪为国务院国有资产监督管理委员会副主任。\n免去李萌的科学技术部副部长职务。"
  },
  {
    "title": "弘扬“上海精神”，推动上海合作组织发展行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-03.htm",
    "date": "2023-07-01",
    "content": "仲夏时节，亚欧大陆草木葳蕤，万物丰茂。上海合作组织成员国元首理事会第二十三次会议将于7月4日以线上方式举行，世界再一次迎来“上合时刻”。\n环顾当下，冷战思维阴霾不散，单边主义、保护主义逆流涌动，霸权主义、强权政治抬头，世界站在新的十字路口，人类社会面临前所未有的挑战。历史和现实反复证明，越是国际形势变乱交织，越要坚定弘扬“上海精神”，越要推动构建更加紧密的上海合作组织命运共同体。面对多重危机和挑战，国际社会愈加期待上海合作组织在国际和地区事务中发挥重要建设性力量。\n“上海精神”是上海合作组织发展壮大的生命力所在\n二十二载风雨同舟，二十二载砥砺前行。坚定遵循《上海合作组织宪章》和《上海合作组织成员国长期睦邻友好合作条约》两份纲领性文件确定的宗旨和原则，在国际格局持续演变、全球治理体系深刻重塑的历史进程中，上海合作组织蓬勃发展，成员国互利合作硕果累累。\n——从创始之初的6个成员国发展到现在的8个正式成员国、4个观察员国、14个对话伙伴，上海合作组织成员国人口总数接近全球1/2，面积之和占全球陆地面积的1/4，国内生产总值总和超过23万亿美元；\n——从安全合作起步，到安全与经济合作“双轮驱动”，再到“四个共同体”多轨并进，上海合作组织命运共同体逐渐形成，成为维护地区安全稳定和促进发展繁荣的重要建设性力量；\n——秉持互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，上海合作组织树立了相互尊重、公平正义、合作共赢的新型国际关系典范，为风云激荡的世界注入稳定的“上合力量”。\n“实践表明，‘上海精神’是上海合作组织发展壮大的生命力所在，更是上海合作组织必须长期坚持的根本遵循。过去我们践行‘上海精神’取得巨大成功，未来我们还要秉持‘上海精神’一路前行。”在上海合作组织成员国元首理事会第二十二次会议上，习近平主席深刻总结上海合作组织成功经验——坚持政治互信、坚持互利合作、坚持平等相待、坚持开放包容、坚持公平正义，指出这“五个坚持”充分体现了互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”。\n“习近平主席的重要讲话表明，上海合作组织成员国将继续秉持‘上海精神’，通过共同行动，促进地区经济社会发展，携手构建更加紧密的上海合作组织命运共同体”“从‘上海五国’机制一路走来，‘上海精神’是引领上海合作组织发展、实现成员国共同繁荣的重要基础”“上海合作组织不断壮大，其吸引力就来源于‘上海精神’”……在越来越多的亚欧大陆观察人士看来，上海合作组织不断发展壮大并在地区和国际事务中日益发挥重要作用，充分彰显了“上海精神”的重要时代价值。\n由中国参与创建、以中国城市命名、常设机构设在中国境内……作为创始成员国之一，中国对上海合作组织成长有着殷切期待，把推动上海合作组织发展作为外交优先方向之一。中共十八大以来，习近平主席高度重视上海合作组织发展，亲自擘画上海合作组织发展蓝图，亲自推动构建更加紧密的上海合作组织命运共同体，亲力亲为开展元首外交，引领上海合作组织发展行稳致远。\n2018年，中国青岛，上海合作组织实现扩员后首次举行元首理事会会议。“我们要继续在‘上海精神’指引下，同舟共济，精诚合作，齐心协力构建上海合作组织命运共同体，推动建设新型国际关系，携手迈向持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”习近平主席的话掷地有声，启迪世界。\n2020年，受世纪疫情影响，上海合作组织元首理事会会议首次以视频形式召开。“当前形势下，上海合作组织要弘扬‘上海精神’，深化团结协作，为地区国家稳定和发展作出更大贡献，为推动构建人类命运共同体作出更多实践探索。”习近平主席首次在上海合作组织框架内提出构建“卫生健康共同体”“安全共同体”“发展共同体”“人文共同体”的重大倡议，为推动构建人类命运共同体作出更多实践探索。\n2022年，乌兹别克斯坦撒马尔罕。“新形势下，上海合作组织作为国际和地区事务中重要建设性力量，要勇于面对国际风云变幻，牢牢把握时代潮流，不断加强团结合作，推动构建更加紧密的上海合作组织命运共同体。”习近平主席就不断加强团结合作，推动构建更加紧密的上海合作组织命运共同体提出五点倡议，为推动后疫情时代上海合作组织持续健康稳定发展注入新动力。\n…………\n中国声音、中国理念、中国倡议，为构建更加紧密的上海合作组织命运共同体指引正确航向。\n伊朗外交部发言人卡纳尼表示，作为上海合作组织重要的创始成员国之一，中国在地区和国际问题上发挥着重要的建设性作用。中国致力于推进区域多边合作和经贸往来，还帮助其他国家应对新冠疫情等危机，树立了负责任大国的榜样。\n为维护地区和平稳定发挥了不可替代的作用\n种类齐全的俄罗斯伏特加、吉尔吉斯斯坦国宝级蜂蜜、阿塞拜疆爆款石榴汁……不久前在青岛举行的上海合作组织产业链供应链论坛暨2023上合国际投资贸易博览会，吸引了来自上海合作组织与“一带一路”沿线34个国家和地区的330家企业、机构参展。\n“作为一个内陆国，吉尔吉斯斯坦却感到身处‘大洋之滨’，这个伟大的海洋就是中国。”吉尔吉斯斯坦副总理埃迪尔·拜萨洛夫的话道出了上海合作组织国家加强与中国合作，共享发展机遇、共创美好未来的心声。\n乌兹别克斯坦谚语云：“只有结满果实的大树才会引人注意。”22年来，上海合作组织国家践行“上海精神”，不断推动务实合作，始终走互利共赢、共同繁荣之路，为国家经济发展和民生改善持续注入新动力。\n在哈萨克斯坦，“居民有了新工作，财政有了新税收，城市有了新生命……”由中企承建的风电场为南部小城札纳塔斯注入源源不断的清洁动能，让这个一度沉寂的工业城镇重焕生机。\n在乌兹别克斯坦，“我们从家乡到首都，再也不用绕道邻国了”“交通方便，物价也下降了不少”，被誉为“中亚第一长隧道”的安格连—帕普铁路隧道彻底改变上千万人的出行方式，当地居民称赞“中国建设者用900天奋战成就火车900秒穿行大山的奇迹”。\n在阿富汗，“在平台上一站式完成了货物报关、商检、运输、保险各项环节，节约了2/3的时间”……通过中国—上海合作组织地方经贸合作综合服务平台，颗粒饱满的阿富汗松子一批批便捷地运往中国，帮助阿富汗农民提高收入。\n“地区各国人民过上好日子，是我们矢志以求的共同目标。”在上海合作组织成员国元首理事会第二十二次会议上，习近平主席就深化上海合作组织务实合作提出一系列重要倡议和主张，深刻体现中国携手各方共同创造亚欧大陆的美好未来的愿景。\n站立时代潮头，洞察世界大势。\n2013年金秋，习近平主席在哈萨克斯坦发表了关于共建“丝绸之路经济带”的重要演讲。随后，他在上海合作组织比什凯克峰会上向“上合大家庭”发出邀约：“上海合作组织6个成员国和5个观察员国都位于古丝绸之路沿线。作为上海合作组织成员国和观察员国，我们有责任把丝绸之路精神传承下去，发扬光大。”自此，上海合作组织和共建“一带一路”开启融合发展之路。\n中哈原油管道、中国—中亚天然气管道、中吉乌公路、中欧（中亚）班列等项目落地生根，持续提升地区互联互通水平；上海合作组织产业链供应链论坛成功举办、青岛·上合之珠国际博览中心上海合作组织国家场馆陆续开馆、中国—上海合作组织地方经贸合作示范区高质量发展……在经贸、农业、能源、基建、科技等各个领域，上海合作组织合作之路越走越深，开放之路越走越宽。\n乌兹别克斯坦民族关系与对外友好委员会主席库尔班诺夫表示，共建“一带一路”倡议得到了乌兹别克斯坦领导人和人民的广泛支持。吉尔吉斯斯坦总统扎帕罗夫表示，面对瞬息万变的国际局势和不断增多的不稳定因素，共建“一带一路”为促进地区发展创造条件。“倡议有利于共建国家携手努力，共同寻找应对各种问题挑战的系统性解决方案。”\n“有了和平，国家才能兴旺；有了雨露，大地才能繁荣。”安全是上海合作组织可持续发展的基石。\n近年来，上海合作组织在共同打击“三股势力”、毒品走私、网络和跨国有组织犯罪以及有效应对数据安全、生物安全、外空安全等领域开展高效合作，为维护地区和平稳定发挥了不可替代的作用。\n中国一直是上海合作组织地区安全合作的重要促进者和贡献者。面对复杂多变的地区安全形势，倡导践行共同、综合、合作、可持续的安全观；在博鳌亚洲论坛2022年年会上提出全球安全倡议，为应对国际安全挑战提供中国方案；在中方推动下，撒马尔罕峰会发表关于维护国际能源安全、维护国际粮食安全、应对气候变化、维护供应链安全稳定多元化等4份重磅声明……中国与上海合作组织成员国密切沟通交流，健全合作机制，深化安全领域合作，努力打造共建共享的安全格局。在上海合作组织副秘书长洛格维诺夫看来，全球安全倡议与上海合作组织的目标相契合，将为消除国际冲突根源、实现世界长治久安作出重要贡献。\n国际形势深刻变化、百年变局同世纪疫情相互叠加，上海合作组织在维护地区安全稳定和促进各国发展繁荣方面的作用进一步凸显。展望未来，成员国将进一步加强团结合作，加大相互支持，推动务实合作，携手构建更加紧密的上海合作组织命运共同体。\n致力于同各方一起把上海合作组织打造成包容互鉴的典范\n庄严巍峨的故宫、油画般壮美的草原与湖群、历史底蕴深厚的老城区……去年7月出版发行的《上海合作组织世界遗产全集》，集中收录了部分上海合作组织国家共计217项世界遗产的224幅精美图片。\n“上合大家庭”地处亚欧大陆，历史上丝绸之路贯通域内，各国均拥有悠久历史和灿烂文明，享有大自然造就的壮美景观。观古鉴今，“上合大家庭”更能理解文明交流互鉴的重要意义。\n“文明没有优劣之分，只有特色之别。我们要促进文明互学互鉴，增进各国睦邻友好，夯实上海合作组织长远发展民意基础。”一直以来，上海合作组织倡导多元文明交流互鉴，共同绘就人类文明美好画卷。\n建立上海合作组织成员国文化、教育、卫生、环保和旅游等部长级会晤机制，定期举办上海合作组织成员国艺术节，中国成立上海合作组织睦邻友好合作委员会，乌兹别克斯坦成立上海合作组织民间外交中心，塔吉克斯坦成立上海合作组织友好合作中心，吉尔吉斯斯坦成立上海合作组织国家和丝绸之路文化一体化中心……自成立以来，上海合作组织不断拓宽人文合作新领域，搭建民心沟通新桥梁。\n今年6月，上海合作组织民间友好论坛暨友好城市论坛在青岛举行。本次论坛的3个分论坛——上海合作组织国家科技创新论坛、教育人文交流论坛、国家减贫和发展论坛暨扶贫培训班开班仪式，折射出上海合作组织人文领域交流合作的深耕厚植和硕果累累。\n从举办文化艺术节开始，到开展文物考古、民族手工艺、非物质文化遗产、电影、绘画、体育、旅游、妇女、青年、民间友好、档案、图书馆等各领域交流合作，上海合作组织人文领域交流合作形式越来越丰富，内容越来越深入，参与面也越来越广泛。上海合作组织副秘书长叶尔梅克巴耶夫表示，因为尊重文化多样性，鼓励人民交流互鉴，上海合作组织才赢得国际社会越来越多的认可。\n“我们要珍惜本地区文明多样性这一宝贵财富，摒弃文明冲突，坚持开放包容、互学互鉴，为各国人民世代友好、共同发展进步注入持久动力。”从倡导树立平等、互鉴、对话、包容的文明观到倡导构建人文共同体，中国积极致力于同各方一起把上海合作组织打造成包容互鉴的典范。\n倡议成立上海合作组织医院合作联盟，率先成立上海合作组织青年创业交流基地，积极开展“健康快车国际光明行”活动，成功举办上海合作组织成员国文化和旅游融合发展研修班，牵头成立上海合作组织博物馆联盟，出版发行《上海合作组织世界遗产全集》图册，积极与各方开展联合考古、文化遗产保护修复等方面工作……在上海合作组织成员国元首理事会第二十二次会议上，中国继续展现推动文明交流互鉴的满满诚意：宣布将建设中国—上海合作组织冰雪体育示范区，举办减贫与可持续发展论坛、友好城市论坛，未来3年为本组织国家的民众免费实施2000例白内障手术，提供5000个人力资源培训名额。\n不久前，乌兹别克斯坦政府决定在全国各州试点推广中国减贫经验。消除绝对贫困是中国民生改善的里程碑，也是人类进步事业的壮丽篇章。减贫也已成为上海合作组织议程上的重要内容。近年来，通过举办减贫相关论坛和培训班等方式，中国同上海合作组织成员国加强减贫经验交流合作，为建设一个远离贫困、共同发展的美好世界作出贡献。\n乌兹别克斯坦副总理库奇卡罗夫表示：“中国在脱贫攻坚、乡村振兴等方面积累了丰富经验、取得了世人瞩目的重大成绩。我们愿同中方开展广泛交流，认真学习汲取这些有益的经验，并通过上海合作组织这个平台找到更多有效的措施，为各成员国减少贫困发生率、实现可持续发展贡献智慧和力量。”\n今年3月15日，习近平总书记在中国共产党与世界政党高层对话会上首次提出全球文明倡议，这是继全球发展倡议、全球安全倡议之后，新时代中国为国际社会提供的又一重要公共产品。“中国不断积极推动各国人民间了解、各文明间交流，发挥了重要作用。希望通过我们的共同努力，构建人类命运共同体。”塔吉克斯坦上海合作组织友好合作中心主任加夫尔佐达表示，“世界犹如彩虹，不同国家有着其独特的色彩。正是得益于上海合作组织成员国间互学互鉴，我们才有今天的进步。”\n成为维护国际公平正义的中坚力量\n同个别国家热衷搞封闭排他的“小圈子”不同，上海合作组织主张团结合作，是开放包容的“大家庭”。\n经历22年发展，上海合作组织践行真正多边主义，超越传统集团政治，从解决各成员国最为迫切的安全问题起步，以打击“三股势力”为重点，逐步将合作领域扩展到与安全合作相关的经济、人文等领域，并确立起与之相适应的合作机制与机构来推进地区合作的扩大与深化，取得了令人瞩目的成就。\n上海合作组织的发展和扩大同样令人鼓舞。目前，上海合作组织进入第二波扩员潮：上海合作组织撒马尔罕峰会签署关于伊朗加入上海合作组织义务的备忘录；启动接收白俄罗斯加入程序；批准埃及、沙特、卡塔尔，同意巴林、马尔代夫、阿联酋、科威特、缅甸为新的对话伙伴。“它表明上海合作组织20多年来坚守的基本准则和价值理念越来越得到广泛认同。”上海合作组织秘书长张明说。\n“各成员国重申坚守多边主义，进一步加强在国际事务中的沟通协调，对维护国际公平正义、完善全球治理具有重要意义”“上海合作组织成员国坚持走多边主义的团结合作之路，将为解决全球治理难题带来积极变化，并为世界各国携手应对全球性挑战提供重要借鉴”“在可预见的未来，该组织将秉持开放包容和善意的精神，践行更有效的多边主义，与其他国家和国际机构开展更加积极有效的互动”……坚持相互尊重，倡导大小国家一律平等，走出了一条结伴而不结盟、合作而不对抗的国与国交往新路，上海合作组织已经成为维护国际公平正义的中坚力量，获得多国人士的高度评价。\n一时强弱在于力，千秋胜负在于理。作为上海合作组织的创始成员国之一，中国始终高举真正的多边主义旗帜。2013年以来，习近平主席出席历次上海合作组织峰会，从提出共商共建共享的全球治理观，到提出打造“四个典范”，再到提出构建“四个共同体”，中国多次重申对多边主义的坚定承诺，推动构建更加紧密的上海合作组织命运共同体。\n“我们要坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，弘扬全人类共同价值，摒弃零和博弈和集团政治。要拓展本组织同联合国等国际和地区组织交往，共同坚持真正的多边主义，齐心协力完善全球治理，携手推动国际秩序朝着更加公正合理的方向发展。”\n在成果文件数量最多、参会范围最广、扩员规模最大的上海合作组织撒马尔罕峰会上，习近平主席从两个方面为上海合作组织践行真正的多边主义指明方向：一方面，上海合作组织要为多边主义强基固本，倡导厉行国际法治，坚持开放包容、协商合作；另一方面，上海合作组织要推动多边主义守正出新、面向未来，努力为更多国家平等参与全球治理创造条件。\n巴基斯坦总理夏巴兹·谢里夫表示：“作为上海合作组织的创始成员国之一，中国在多个合作领域发挥了重要作用。”在上海合作组织实业家委员会执行秘书长谢尔盖·卡纳夫斯基看来，“中国支持多边主义、改善全球治理政策的‘连续性’，向世界发出推动全球治理向着更加公正合理的方向发展的信号，为世界在应对危机挑战时提供了一盏指引前路的明灯。”\n历史已经并将继续证明，睦邻友好必将超越以邻为壑，互利合作必将取代零和博弈，多边主义必将战胜单边主义。作为国际和地区事务中重要建设性力量，上海合作组织顺应和平、发展、合作、共赢的时代潮流，坚定维护和践行真正的多边主义，将为维护亚欧大陆以及世界的和平与繁荣作出更大贡献。\n路虽远，行则将至。以“上海精神”为引领，中国将同其他上海合作组织成员国一道，巩固团结互信基础，筑牢地区安全屏障，促进区域合作发展，丰富国际合作内涵，在国家发展振兴的道路上携手前行，朝着构建人类命运共同体的目标共同努力。"
  },
  {
    "title": "巩固团结合作  促进和平发展（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_2-03.htm",
    "date": "2023-07-01",
    "content": "习近平主席将于7月4日在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。习近平主席将同与会各国领导人就上海合作组织发展作出规划，并就推动构建更加紧密的上海合作组织命运共同体阐述中国主张、提出合作倡议，为新形势下上海合作组织牢牢把握时代潮流、不断加强团结合作提供重要指引，为推动国际秩序朝着更加公正合理方向发展、促进世界和平发展作出新的贡献。\n上海合作组织是世界上幅员最广、人口最多的综合性区域合作组织，也是国际和地区事务中重要建设性力量。成立20多年来，上海合作组织各方始终遵循上海合作组织宪章和成员国长期睦邻友好合作条约确立的宗旨原则，坚持和弘扬互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，不断深化政治互信、加强团结协作，坚决反对外部干涉、霸权主义和强权政治，推动地区合作持续提质升级，成为彼此发展振兴、安全稳定的牢固支撑。国际形势越是变乱交织，上海合作组织各方越要坚定弘扬“上海精神”，增强凝聚力，巩固团结合作，把本国前途命运牢牢掌握在自己手中。\n安全是发展的前提，和平稳定是人心所向。上海合作组织成员国坚持政治互信，不断拓展安全合作。签署国际上首个政府间反极端主义公约，组织“和平使命”联合反恐演习，积极倡导政治解决阿富汗问题等国际和地区热点问题……上海合作组织不仅为维护欧亚地区和平稳定发挥积极作用，也是推动世界和平发展的重要力量。在去年举行的上海合作组织撒马尔罕峰会上，习近平主席深刻阐述全球安全倡议的重要意义，倡导各国秉持共同、综合、合作、可持续的安全观，推动构建均衡、有效、可持续的安全架构，为维护地区长治久安、拓展上海合作组织安全合作明确了思路。上海合作组织各方践行全球安全倡议，有利于持续深化安全合作、应对安全挑战。\n让地区各国人民过上好日子，是上海合作组织各方矢志以求的共同目标。上海合作组织各方普遍赞赏习近平主席提出的全球发展倡议，认为这一倡议对应对国际能源安全、粮食安全等当前全球发展困境具有重要意义，将助力实现更加强劲、绿色、健康的全球发展。今年是共建“一带一路”倡议提出10周年。随着共建“一带一路”倡议与各国发展战略及欧亚经济联盟等区域合作倡议深度对接，地区高质量互联互通格局初现轮廓，中吉乌公路、中国—中亚天然气管道、中泰塔吉克斯坦农业纺织产业园等一大批合作项目落地生根、开花结果，不断拓展共同发展的空间，为各国人民带来实实在在的好处。中国将继续携手地区国家高质量共建“一带一路”，打造更多合作增长点。\n上海合作组织发展最牢固的基础在于文明互鉴，最深厚的力量在于民心相通。上海合作组织各方充分发挥地缘相邻、人文相亲，友好交往历史源远流长的优势，不断深化文明交流互鉴、推动民心相知相亲。正是得益于此，上海合作组织超越意识形态、社会制度、发展道路差异，树立了新型国家关系典范。习近平主席提出的全球文明倡议与“上海精神”高度契合，践行全球文明倡议将为上海合作组织各方加强治国理政经验交流、深化文明交流互鉴注入新动力。向上海合作组织国家提供1000名扶贫培训名额，建成10所鲁班工坊；在“丝路一家亲”行动框架内开展卫生健康、扶贫救助、文化教育等领域30个合作项目；举办友好城市论坛……中国在上海合作组织框架内持续推动人文交流，助力夯实上海合作组织发展的民意基础。\n作为上海合作组织创始成员国，中国始终将上海合作组织作为外交优先方向。在世界百年未有之大变局加速演进、世界进入新的动荡变革期的背景下，中方将与上海合作组织各方一道，坚定弘扬“上海精神”，以集体之力、团结之力、合作之力，构建更加紧密的上海合作组织命运共同体，共同创造亚欧大陆的美好未来。"
  },
  {
    "title": "上合组织必将取得更大发展，助力地区国家发展繁荣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_3-03.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  （记者邵艺博）国家主席习近平将于7月4日在北京以视频方式出席上海合作组织成员国元首理事会第二十三次会议并发表重要讲话。外交部发言人毛宁30日在例行记者会上说，会议期间，习近平主席将发表重要讲话并同与会各国领导人就上合组织发展作出规划。相信在各方共同努力下，上合组织必将取得更大发展，助力地区国家发展繁荣。\n毛宁说，上合组织成立以来，始终遵循“上海精神”，持续巩固成员国睦邻友好与政治互信，深入推进各领域合作，在国际和地区事务中发挥了重要的建设性作用。当今世界变乱交织，不稳定、不确定、难预料因素显著增多，国际社会和地区国家期待上合组织在维护地区安全、促进共同发展方面作出更大贡献。\n毛宁表示，中方作为创始成员国，始终将上合组织作为外交优先方向，愿同其他成员国一道，积极落实全球发展倡议、全球安全倡议和全球文明倡议，推动构建更加紧密的上合组织命运共同体，携手开创亚欧大陆的美好未来。"
  },
  {
    "title": "王毅会见马达加斯加外长西拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_4-03.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  6月30日，中共中央政治局委员、中央外办主任王毅在京会见马达加斯加外长西拉。\n王毅说，中马始终相互尊重、平等相待、互利合作，双边关系保持稳定发展势头。中方高度赞赏马方坚持一个中国原则，坚定支持马方维护国家主权、独立和领土完整，探索符合自身国情的发展道路。愿深化双方互利合作，厚植人民友好，开辟中马关系新前景。\n西拉表示，马方坚定奉行一个中国原则，支持并愿积极参与习近平主席提出的“一带一路”倡议和一系列重要全球倡议。"
  },
  {
    "title": "张国清会见俄罗斯副总理曼图罗夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_5-03.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  中共中央政治局委员、国务院副总理张国清30日下午在北京会见俄罗斯副总理兼工业和贸易部部长曼图罗夫。\n张国清表示，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系保持健康稳定发展。中方愿同俄方一道，以两国元首重要共识为指引，发挥政府间合作机制作用，推动工业合作提质升级，助力两国各自发展振兴。\n曼图罗夫表示，俄方愿与中方共同努力，发展积极的、高瞻远瞩的俄中工业合作关系。"
  },
  {
    "title": "牢记总书记嘱托  走好新的赶考之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-04.htm",
    "date": "2023-07-01",
    "content": "这是时代的呼唤。\n这是历史的责任。\n这是中国共产党的使命。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。\n历史见证壮阔的行进。党的十八大召开十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大事：一是迎来中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。\n百年大党交出优异答卷，又意气风发走在强国建设、民族复兴新的赶考之路上。站在新的历史方位上，习近平总书记谆谆告诫全党，我们要坚定历史自信、增强历史主动，在新的赶考之路上向历史和人民交出新的优异答卷。\n全党牢记总书记嘱托，坚守初心使命，弘扬伟大建党精神，坚持不懈凝心铸魂、坚定不移团结奋斗、持之以恒自我革命，在以中国式现代化全面推进中华民族伟大复兴的新征程上不断书写新的篇章。\n坚持不懈凝心铸魂——\n“我们要始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实”\n贯彻党的二十大精神的开局之年，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展。\n“以学铸魂，就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。”习近平总书记对开展主题教育提出明确要求，对“以学铸魂”作出深刻阐释。\n中国共产党是以共同理想信念而组织起来的政党，理想信念是中国共产党人的精神支柱和政治灵魂，也是保持党的团结统一的思想基础。\n赶考之路，道阻且长。脚下有根，才能行稳致远；团结统一，方能攻坚克难。\n习近平总书记高度重视理想信念问题，把理想信念比喻为中国共产党人的精神之钙，视为中国共产党人世界观、人生观、价值观的“总开关”，谆谆告诫党员、干部要把坚定理想信念作为终身课题常修常炼。\n从井冈山到陕北黄土高原，从沂蒙山区到遵义古城，从大别山上到六盘山中……党的十八大以来，总书记的“红色足迹”遍及革命老区，始终高扬理想信念的旗帜，从伟大建党精神中汲取奋进力量，示范带动全党在理想信念上真正做到虔诚而执着、至信而深厚。\n思想建党、理论强党，是我们党的优良传统和独特优势。理论创新每前进一步，理论武装就要跟进一步。\n进入新时代，以习近平同志为核心的党中央把思想建设作为党的基础性建设，把用习近平新时代中国特色社会主义思想凝心铸魂作为党的思想建设的根本任务，先后开展党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育。\n6次党内集中教育环环相扣、次第展开，每一次都是全面深刻的政治教育、思想淬炼、精神洗礼。\n习近平总书记强调：“党的历次集中教育活动，都以思想教育打头，着力解决学习不深入、思想不统一、行动跟不上的问题，既绵绵用力又集中发力，推动全党思想上统一、政治上团结、行动上一致。”\n学习的目的全在于运用。学习习近平新时代中国特色社会主义思想，在于把这一思想变成改造主观世界和客观世界的强大思想武器。\n坚持学思用贯通、知信行统一，广大党员、干部不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n——从政治上看问题的意识普遍增强，对“国之大者”做到心中有数，不断提高政治判断力、政治领悟力、政治执行力，更加自觉地同党中央决策部署对标对表，确保贯彻落实不偏向、不变通、不走样。\n——理想信念更加坚定，共产党人的精神力量更加彰显。廖俊波、黄大年、黄文秀……一个个闪亮的名字，标注着共产党人的坚守和风骨；在祖国的大江南北、辽阔土地上，“不忘初心、牢记使命”“清澈的爱只为中国”的铮铮誓言，于万里长空久久回响。\n——全党马克思主义理论水平和解决实际问题的能力普遍提高，党员、干部自觉用发展着的马克思主义武装头脑、指导实践、推动工作，推动党和国家事业取得历史性成就、发生历史性变革，党的创新理论彰显出强大真理力量和实践力量。\n理论的先进，是最彻底的先进；思想的主动，是最大的主动。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n人民性，是马克思主义的本质属性，也是习近平新时代中国特色社会主义思想的鲜明特质。\n时代是出卷人，我们是答卷人，人民是阅卷人。走好新的赶考之路，必须“始终把人民放在心中最高的位置”，才能赢得人民信任，交出优异答卷。\n延安枣园，《为人民服务》讲话纪念广场，张思德负薪前行的雕像，巍然屹立，“为人民服务”5个鲜红大字，熠熠生辉。\n1945年，党的七大正式把“具有全心全意为中国人民服务的精神”写进党章。\n党的二十大报告强调，“全党要坚持全心全意为人民服务的根本宗旨”。\n党的二十大闭幕后，习近平总书记再回延安，饱含深情地对乡亲们说：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”\n中国共产党是什么、要干什么这个根本问题，习近平总书记念兹在兹——\n在淮海战役纪念馆，总书记说，淮海战役就是小推车推出来的胜利。我们要好好回报人民，让人民过上幸福美好的生活。\n在“半条被子的温暖”专题陈列馆，总书记感慨：“我们的军队是人民的队伍，我们共产党人和老百姓的感情就是共用一条被子的感情。”\n“怎么称呼您？”面对湖南十八洞村村民石拔三老人这一问，总书记答得质朴：“我是人民的勤务员。”\n党的十八大以来，习近平总书记身体力行、率先垂范，教育引导全党不忘初心使命，牢记性质宗旨，践行以人民为中心的发展思想。\n“人民对美好生活的向往，就是我们的奋斗目标。”2012年11月15日，面对中外记者，习近平总书记以一句真诚、朴素的话语为新时代答卷起笔。\n新时代的中国共产党人拿起马克思主义的思想武器，观察时代、把握时代、引领时代，作出重大判断：中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。\n人民群众对美好生活有了更高更好的期待，期待更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活……\n以习近平同志为核心的党中央秉持“让人民生活幸福是‘国之大者’”的执政理念，坚持以人民为中心的发展思想，书写下国家富强、民族振兴、人民幸福的壮美华章。\n着力提高供给质量和水平，不断满足人民日益增长的美好生活需要；全面建成小康社会，实现“小康路上一个都不能掉队”；以前所未有的力度抓生态文明建设，天更蓝了、山更绿了、水更清了，美丽中国大步向前；建成世界上规模最大的教育体系、社会保障体系和医疗卫生体系，幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶，人民生活得到全方位改善，人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续……\n坚持什么样的发展理念，说到底是发展为了谁的问题。\n中国共产党旗帜鲜明，把为民造福作为最大的政绩。广大党员、干部牢记嘱托，树立和践行正确政绩观，用辛苦指数换群众的幸福指数，用拼搏奉献温暖百姓之心。\n有岁月静好时的默默守护，也有危难时刻的挺身而出。\n“我是党员，我先上！”“我是党员，我要去最前线！”一声声震撼人心的冲锋号，响彻在疫情防控阻击阵地上，迸发在地震洪涝等灾害救援中。\n“为了保护人民生命安全，我们什么都可以豁得出来！”总书记的话重若千钧，深刻诠释了人民至上、生命至上的崇高理念。\n“我们要始终与人民风雨同舟、与人民心心相印，想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。”二十届中央政治局常委同中外记者见面时，习近平总书记郑重宣示。\n守正道而开新篇，致广大而尽精微。\n正是因为有着“虽九死而不悔”的坚定信念，有着“行千里于脚下”的执着追求，一个走过百年光辉历程的马克思主义执政党初心如磐、使命在肩，在新征程上踔厉奋发、勇毅前进，正信心百倍书写着新时代中国发展的伟大历史。\n坚定不移团结奋斗——\n“全党全国各族人民要在党的旗帜下团结成‘一块坚硬的钢铁’，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航”\n南海潮涌，“春天的故事”掀开新篇章。\n岭南四月，从粤西大地到珠江之滨，习近平总书记辗转千里，看“黄金水道”车船如织，听企业车间机器轰鸣。“广东是一个窗口。到广东来看一看，了解一下党的二十大以来都有哪些新进展新气象。”\n这是总书记在全面贯彻党的二十大精神开局之年的首次地方考察，也是学习贯彻习近平新时代中国特色社会主义思想主题教育启动之后的第一次外出调研。\n“我对广东的工作始终寄予厚望”，这次考察中，总书记赋予广东新的重大使命——“在推进中国式现代化建设中走在前列”。\n作为“排头兵、先行地、实验区”，广东在中国式现代化建设的大局中地位重要、作用突出。新时代以来，习近平总书记先后四次考察广东，重要历史时刻的殷殷嘱托，蕴含着对中国式现代化的深邃思考。\n2020年10月，广东汕头开埠文化陈列馆，面对孙中山先生《建国方略》中的中国现代化第一份蓝图，总书记驻足感慨，“只有我们中国共产党人实现了”。\n现代化，是曾在黑暗中跋涉的中国梦寐以求的曙光，是一代代仁人志士的上下求索。\n对历史方位和历史使命认识越深刻，历史自觉就会越强烈。站在“两个一百年”的历史交汇点上，新时代的中国共产党人彰显了强烈的历史自信和历史担当。\n党的十八大，锚定第一个百年奋斗目标，倒排时间表只争朝夕；党的十九大，对实现第二个百年奋斗目标作出分两个阶段推进的战略安排；党的十九届四中全会，明确了坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的总体目标；党的十九届五中全会，着眼于“两个一百年”奋斗目标有机衔接、接续推进，谋划“十四五”时期和到2035年的发展图景……\n思想引领行动，方向凝聚力量。更加清晰、更加科学、更加可感可行的现代化蓝图，凝聚起奋斗的磅礴伟力，策动起进步的时代洪流。\n稳经济、促发展，战贫困、建小康，控疫情、抗大灾，应变局、化危机……全党全国各族人民上下同心、团结奋斗，推动党和国家事业取得历史性成就、发生历史性变革，特别是消除了绝对贫困问题，全面建成小康社会，为中国式现代化提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n回顾十年历程，总书记深刻指出：“新时代的伟大成就是党和人民一道拼出来、干出来、奋斗出来的！”\n展望未来航程，总书记强调：“新征程是充满光荣和梦想的远征，没有捷径，唯有实干。”\n团结奋斗，是新时代一以贯之的主基调，也是中国人民和中华民族不断从胜利走向新的胜利的重要保证。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”习近平总书记在党的二十大报告中庄严宣告。\n围绕明确奋斗目标形成的团结才是最牢固的团结，依靠紧密团结进行的奋斗才是最有力的奋斗。\n强国建设和民族复兴的崇高历史使命，赋予了中国共产党在新的征程上需要完成的赶考任务，也必将在全党全社会凝聚起团结奋斗的强大力量。\n推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。\n要应对“考场”环境之变——当今世界，进入新的动荡变革期，世界之变、时代之变、历史之变正以前所未有的方式展开。站在世界百年未有之大变局、中华民族伟大复兴的战略全局高度看，中华民族伟大复兴进入了不可逆转的历史进程，既面临重要的战略机遇，也要应对前所未有的风险和挑战。\n要应对“考试”难度之变——要抵达胜利的彼岸，还要攻克一个个“娄山关”“腊子口”，回答好中国之问、世界之问、人民之问、时代之问。\n惟其艰难，方显勇毅。我们党依靠斗争创造历史，必然也要依靠斗争赢得未来。\n“中华民族伟大复兴不是轻轻松松、敲锣打鼓就能实现的，必须勇于进行具有许多新的历史特点的伟大斗争，准备付出更为艰巨、更为艰苦的努力。”习近平总书记在学习贯彻党的二十大精神研讨班开班式上强调，“必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n敢于斗争、敢于胜利，是中国共产党不可战胜的强大精神力量。习近平总书记反复强调，要“进行具有许多新的历史特点的伟大斗争”，号召全党同志加强斗争精神和斗争本领养成。\n牢记总书记嘱托，党员、干部唯有加强斗争历练，增强斗争本领，永葆斗争精神，以“踏平坎坷成大道，斗罢艰险又出发”的顽强意志，应对好每一场重大风险挑战，才能不断夺取全面建设社会主义现代化国家的新胜利。\n从唯物史观出发，我们党深刻认识到中国式现代化是亿万人民自己的事业，人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。\n“要坚持真抓实干，激发全社会干事创业活力，让干部敢为、地方敢闯、企业敢干、群众敢首创。”去年12月6日，中共中央政治局会议提出四个“敢”的要求。\n“去大胆探索”！今年2月，习近平总书记在学习贯彻党的二十大精神研讨班开班式上勉励大家，“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展，决不能刻舟求剑、守株待兔。”\n上下同欲者胜，风雨同舟者兴。总书记的殷殷嘱托化作实干托起梦想的伟大实践。\n高质量发展，全面建设社会主义现代化国家的首要任务。\n夏日里的湖北宜昌，长江堤岸建成了美丽公园，市民徜徉其间。就在10年前，这里还是一片黄磷厂和沿江码头，饱受废水排放等污染困扰。\n“今天可能要让你们失望了，这次讨论的不是发展问题，而是保护的问题。”2016年1月，重庆，第一次推动长江经济带发展座谈会上，习近平总书记开门见山。\n“共抓大保护，不搞大开发。”为了这份嘱托，磷化工龙头企业湖北兴发集团全面实施“关停、转型、搬迁、治污、复绿”五大工程，培育壮大微电子新材料等优势产业，产品从论吨卖到论克卖，去年集团利润是2017年的10.84倍。\n“高质量发展就是体现新发展理念的发展”。走好新的赶考之路，创造经得起实践、人民、历史检验的实绩，关键在于树立和践行符合新发展理念的政绩观、发展观。\n“江苏的发展，有一段时间，苏南、苏北不对称，苏北在发展冲动下，一度引进一些低端产业。响水，一声暴雷，就是当时埋下的恶果。当时GDP上去了，但为若干年以后的灾害性事件埋下了根。”\n今年3月5日，习近平总书记参加十四届全国人大一次会议江苏代表团审议。现场有代表发言时谈到了2019年的响水事故。\n习近平总书记叮嘱：“我当时说给你们‘吃小灶’查安全生产。任何时候我们都不能走那种急就章、竭泽而渔、唯GDP的道路。这就是为什么要树牢新发展理念。”\n踏上新征程，应对新挑战，习近平总书记一再叮嘱树牢正确政绩观。\n“在强国建设、民族复兴的新征程，我们要坚定不移推动高质量发展”“坚持发展是党执政兴国的第一要务，发展必须是高质量发展，完整、准确、全面贯彻新发展理念”“不要有大干快上的冲动，也就是不能不按规律办事，急功近利、急于出成绩。要把这种浮躁心理、急躁心态都压下来，扎扎实实、踏踏实实地搞现代化建设”……\n“新发展理念就是指挥棒、红绿灯。”总书记的重要讲话为广大党员、干部实干担当、勇毅前行指明了前进方向、提供了根本遵循。\n开局之年，万象更新。\n中央接连出台事关长远发展的重磅文件，各部门推出一系列政策举措，各地纷纷出实招、出硬招，一幅高质量发展的壮美图景在中华大地上铺展开来。\n——加快实现高水平科技自立自强，是推动高质量发展的必由之路。\n神舟十六号载人飞船发射圆满成功，国产大飞机C919圆满完成商业航班首飞……自立自强勇攀科技高峰，广大科技工作者不断书写新时代的创新答卷，让中国人的飞天梦、科学梦延展到更远的天际。\n——加快构建新发展格局，是推动高质量发展的战略基点。\n西部地区首台“华龙一号”核电机组正式投产，核岛主设备、核级主泵等400多项关键设备全面实现国产化；促消费政策工具箱更加丰富，扩大居民消费的长效机制加速构建；广交会时隔三年全面恢复线下展，规模创历史之最……国内循环与国际循环相互促进、相得益彰，供给侧改革与需求侧管理统筹协调、有效协同，新发展格局为高质量发展注入新的强大动力。\n——农业强国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。\n实施新一轮千亿斤粮食产能提升行动、种业振兴行动；推动大数据、物联网等新技术与农业生产深度耦合；加快培育新型农业经营主体，引领农业适度规模经营……广大党员、干部同农民群众一道辛勤忙碌，确保粮食丰产、颗粒归仓，努力为粮食安全夯实根基。\n——人民幸福安康是推动高质量发展的最终目的。\n养老保险全国统筹扎实推进，个人养老金制度稳步落地；计划全年开工改造老旧小区5万个以上，力争惠及2000万居民；深化医疗服务价格改革、建设城市医疗联合体、完善分级诊疗……各地区各部门持续保障和改善民生，不断增强人民群众的获得感、幸福感、安全感。\n…………\n党的二十大以来，全党全社会兴起学习贯彻党的二十大精神热潮，自觉把思想和行动统一到党的二十大精神和党中央决策部署上来，把智慧和力量凝聚到党的二十大提出的目标任务上来。\n团结之力更加凝聚，奋斗之姿更加昂扬。14亿多人民意气风发、顽强拼搏，在全面建设社会主义现代化国家的火热实践中展现新担当新作为。\n江山壮丽，前程远大；人民豪迈，信心坚定。\n这信心，来自“两个确立”的根本保证。山雄有脊，房固因梁。中国式现代化是中国共产党领导的社会主义现代化。核心引领、思想引领，是最有力的引领。“两个确立”是我们应对一切不确定性的最大确定性、最大底气、最大保证。\n这信心，来自“走自己的路”的坚定自信。中国特色社会主义是党和人民历经千辛万苦、付出巨大代价取得的根本成就，是实现中华民族伟大复兴的正确道路。这条路不仅走得对、走得通，而且越走越宽广。\n“全党全国各族人民要在党的旗帜下团结成‘一块坚硬的钢铁’，心往一处想、劲往一处使，推动中华民族伟大复兴号巨轮乘风破浪、扬帆远航。”习近平总书记在参加党的二十大广西代表团讨论时强调。\n路虽远，行则将至；事虽难，做则必成。在以习近平同志为核心的党中央坚强领导下，全国人民正同心同德、齐心协力，沿着中国式现代化的康庄大道奔向未来。\n持之以恒自我革命——\n“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定”\n“全面从严治党永远在路上，要时刻保持解决大党独有难题的清醒和坚定。”\n二十届中央纪委二次全会上，习近平总书记强调，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n办好中国的事情，关键在党。中国共产党是中国特色社会主义事业的领导核心，也是实现中华民族伟大复兴这场大考的“答卷人”。\n“打铁必须自身硬。”\n党的十八大以来，面对党面临的重大风险考验和党内存在的突出问题，我们党以刀刃向内的自我革命精神，采取一系列重大战略举措，坚持和加强党的全面领导，坚定不移推进全面从严治党，党在革命性锻造中变得更加坚强有力。\n一组数据，充分彰显决心之大、力度之强——自中央八项规定实施以来，截至2022年10月，全国纪检监察机关共查处违反中央八项规定精神问题76.9万起；新时代十年，全国纪检监察机关共立案464.8万余件；现行有效党内法规中，近十年新制定修订的占70%以上……\n淬火锻造，百炼成钢。经过不懈努力，我们党找到了自我革命这一跳出治乱兴衰历史周期率的第二个答案，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。\n2022年国家统计局民意调查显示，97.4%的群众对全面从严治党、党风廉政建设和反腐败工作成效表示满意，比2012年提高22.4个百分点。\n习近平总书记深刻指出，“我们要有‘永远在路上’的劲头。只有这样做了，我们共产党才能真正经得住考验，才能真正获得人民群众的拥护和支持。”\n永远在路上，就要一刻不停歇。\n4月27日，中央纪委国家监委公开通报了青海省6名党员领导干部在参加青海省党政主要领导干部学习贯彻党的二十大精神培训班期间严重违反中央八项规定精神问题。\n被通报的6名党员领导干部，身为重要岗位“一把手”，在党的二十大刚刚胜利闭幕、参加学习贯彻党的二十大精神培训班期间，带头违反中央八项规定精神，违规聚餐饮酒，是罔顾中央三令五申顶风违纪的典型。问题严肃查处后，青海省委随即从6个方面明确18项整治措施做好以案促改。\n“中国石油天然气集团有限公司原党组副书记、副总经理徐文荣涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。”\n6月25日，中央纪委国家监委网站发布消息，这是今年以来该网站发布的第二十四名接受审查调查的中管干部。\n高压态势之下仍有人不收敛、不收手、不知止，这充分体现出党风廉政建设和反腐败斗争的长期性、复杂性、艰巨性，严的基调、严的措施、严的氛围必须始终如一、长期坚持。\n持之以恒推进全面从严治党，习近平总书记语重心长地讲，响鼓重槌地敲，坚持不懈地抓。\n在党的二十大报告中，总书记强调：“我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。”\n2022年10月25日，党的二十大闭幕第三天，新一届中央政治局召开第一次会议，审议《中共中央政治局贯彻落实中央八项规定实施细则》，充分彰显持之以恒推进全面从严治党、驰而不息正风肃纪的坚定决心。\n“如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态”，二十届中央纪委二次全会上，习近平总书记用“六个如何始终”深入阐述大党必须解决的独有难题。\n今年全国两会上，习近平总书记的重要讲话发人警醒：“要时刻保持解决大党独有难题的清醒和坚定，勇于自我革命，一刻不停全面从严治党，坚定不移反对腐败，始终保持党的团结统一，确保党永远不变质、不变色、不变味，为强国建设、民族复兴提供坚强保证。”\n4月3日，在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记深刻阐述开展主题教育的重大意义和目标要求，强调“必须把严的基调、严的措施、严的氛围长期坚持下去，不断把全面从严治党引向深入”。\n有坚如磐石的政治定力，更有高瞻远瞩的布局谋篇。\n党的二十大报告首次提出“健全全面从严治党体系”，从7个方面对党的建设工作作出部署，内容涵盖政治建设、思想建设、制度建设、组织建设、作风建设、纪律建设、反腐败斗争等方方面面；\n二十届中央纪委二次全会上，习近平总书记深刻阐述健全全面从严治党体系的目标任务、实践要求，并对坚定不移深入推进全面从严治党作出战略部署。\n牢记总书记嘱托，面对常出常新的时代考卷，当代共产党人接续奋斗奔赴新的赶考——\n“今年5月，全国共查处违反中央八项规定精神问题7035起，批评教育帮助和处理10061人，给予党纪政务处分7093人……”\n这是中央纪委国家监委连续第117个月公布违反中央八项规定精神问题情况月报数据。\n从作风问题入手，盯住元旦、春节、“五一”等重要节点持续发力，坚持每月公布查处违反中央八项规定精神问题数据；积极开展乡村振兴领域不正之风和腐败问题专项整治；二十届中央第一轮巡视对30家中管企业党组开展常规巡视，对5家中管金融企业党委开展巡视“回头看”，对国家体育总局党组开展机动巡视；扎实开展纪检监察干部队伍教育整顿，着力打造忠诚干净担当、敢于善于斗争的纪检监察铁军……\n持之以恒，久久为功，“答卷”的中国共产党人一棒接一棒，确保全面从严治党不松劲、不停步、再出发。\n全面从严治党体系是一个内涵丰富、功能完备、科学规范、运行高效的动态系统，党的建设的各个方面都要自觉贯彻全面从严治党战略方针，不能把全面从严治党局限于正风、肃纪、反腐。\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育是今年党的建设的重大任务，是解决大党独有难题的一次集中发力。\n习近平总书记明确要求，“要教育引导各级党组织和广大党员、干部突出问题导向，查不足、找差距、明方向，接受政治体检，打扫政治灰尘，纠正行为偏差，解决思想不纯、组织不纯方面存在的突出问题”。\n当前，各级党组织坚决贯彻落实党中央的工作部署，紧扣“学思想、强党性、重实践、建新功”总要求，教育引导党员、干部在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n“全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路。”习近平总书记的铿锵话语，展示了一个在14亿多人口大国长期执政的大党面向未来、“永远吹冲锋号”的决心和魄力。\n一个饱经沧桑而初心不改的党，才能基业常青；一个铸就辉煌仍勇于自我革命的党，才能无坚不摧。\n“我们党立志于中华民族千秋伟业，致力于人类和平与发展崇高事业，责任无比重大，使命无上光荣。全党同志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，坚定历史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。”习近平总书记在党的二十大报告中发出“三个务必”的伟大号召。\n“三个务必”是新时代新征程中国共产党坚定“赶考”之路的理论自觉与政治清醒，是实现民族复兴伟业的时代号角。\n新征程上，全党更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，弘扬伟大建党精神，牢记“三个务必”，永远保持赶考的清醒和谨慎，驰而不息推进全面从严治党，以党的自我革命引领社会革命，定能战胜前进道路上各种困难和挑战，在新的赶考之路上创造新的历史伟业。\n（本报记者刘维涛、徐隽、吴秋余、赵成）"
  },
  {
    "title": "弘扬伟大建党精神，在新的赶考之路上踔厉奋发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-05.htm",
    "date": "2023-07-01",
    "content": "走进上海中共一大会址，重温入党誓词；瞻仰嘉兴南湖红船，追忆红色足迹；参观北大红楼，感受百年前的“青春热血”……在党的102岁生日之际，广大共产党员回望党的奋斗历程、重温党的初心使命、赓续党的红色血脉，在新的赶考之路上坚定奋楫再出发的意志、砥砺奋斗正当时的豪情。\n百年成就无比辉煌，新的征程催人奋进。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，明确了新时代新征程党和国家事业发展的目标任务。习近平总书记强调：“无论风云如何变幻，无论挑战如何严峻，我们都要弘扬伟大建党精神，铭记生于忧患、死于安乐的古训，常怀远虑、居安思危，紧密团结、艰苦奋斗，继续把中华民族伟大复兴的历史伟业推向前进！”伟大建党精神是中国共产党的精神之源，是中国共产党人的安身之魂、立身之本。奋进在充满光荣和梦想的新征程上，推进着前无古人的开创性事业，只要大力弘扬伟大建党精神，永远保持赶考的清醒和坚定，务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，我们就一定能够战胜一切困难挑战，继续创造令人刮目相看的新的奇迹。\n革命理想高于天。习近平总书记强调：“对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受任何考验的精神支柱。”新时代新征程，我们要战胜来自国内外的各种重大风险挑战，夺取中国特色社会主义新胜利，依然要靠全党全国人民始终保持坚定的理想信念和坚强的革命意志。理想信念的坚定，来自思想理论的坚定。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。新的赶考之路上，弘扬伟大建党精神，坚持真理、坚守理想，最关键的就是要把这一重要思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，增强“四个意识”、坚定“四个自信”、做到“两个维护”，筑牢信仰之基、补足精神之钙、把稳思想之舵，自觉做习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者，真正成为百折不挠、终生不悔的马克思主义战士。\n一个政党最难的就是历经沧桑而初心不改、饱经风霜而本色依旧。我们党一百多年来所付出的一切努力、进行的一切斗争、作出的一切牺牲，都是为了人民幸福和民族复兴。习近平总书记深刻指出：“正是由于始终坚守这个初心和使命，我们党才能在极端困境中发展壮大，才能在濒临绝境中突出重围，才能在困顿逆境中毅然奋起。”今天，实现中华民族伟大复兴进入了不可逆转的历史进程，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。新的赶考之路上，弘扬伟大建党精神，践行初心、担当使命，就要牢记“江山就是人民、人民就是江山”，勇敢接过为中国人民谋幸福、为中华民族谋复兴的接力棒，按照党的二十大的战略部署，加快推进中国式现代化建设，不断把人民对美好生活的向往变为现实，为推进强国建设、民族复兴作出我们这一代人的应有贡献。\n在斗争中诞生，在斗争中发展，在斗争中壮大。习近平总书记强调：“在应对各种困难挑战中，我们党锤炼了不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质。这是我们党最鲜明的特质和特点。”当前，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。越是形势复杂、越是挑战严峻，越要弘扬伟大建党精神，不怕牺牲、英勇斗争。只有时刻保持箭在弦上的备战姿态，保持时时放心不下的精神状态和责任担当，始终做好应对最坏情况的准备，不信邪、不怕鬼、不怕压，知难而进、迎难而上，才能在坚决斗争中赢得战略主动，依靠顽强斗争打开事业发展新天地。新的赶考之路上，我们要保持战略清醒，增强斗争精神，坚定斗争意志，提高斗争本领，勇于迎击任何狂风暴雨、战胜任何惊涛骇浪，为党和人民事业奋斗不止。\n对党忠诚，是中国共产党人首要的政治品质；不负人民，是中国共产党人鲜明的崇高情怀。习近平总书记指出：“我们党一路走来，经历了无数艰险和磨难，但任何困难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚”“人民永远是我们最坚实的依托、最强大的底气”。新的赶考之路上，弘扬伟大建党精神，对党忠诚、不负人民，就要以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致，始终坚持一切为了人民、一切依靠人民，始终与人民风雨同舟、与人民心心相印，让现代化建设成果更多更公平惠及全体人民，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n世界上最大的幸福莫过于为人民幸福而奋斗。心中装着百姓，手中握有真理，脚踏人间正道，我们信心十足、力量十足。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，始终牢记中国共产党是什么、要干什么这个根本问题，永远把伟大建党精神继承下去、发扬光大，坚定历史自信、增强历史主动，踔厉奋发、勇毅前行，在新的赶考之路上向历史和人民交出新的优异答卷。"
  },
  {
    "title": "河南省辉县市裴寨村加强党建引领——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_2-05.htm",
    "date": "2023-07-01",
    "content": "“你瞅瞅，这是屋顶新装的太阳能光伏发电板，多亮堂！”走进河南省辉县市张村乡裴寨村村民李佳枝家，老人高兴地拉着记者上楼参观。\n2022年，裴寨村党支部经过调研，计划在全村实施屋顶光伏项目，在村民房屋楼顶加装太阳能光伏发电板，每年向村民支付租金，年底对收益进行分红。\n“这是好事，咱得积极响应号召。”老党员李佳枝头一批报了名。党员带头，群众响应，不到一周时间，村里160户人家大多数完成了签约。\n面对有顾虑没有签约的村民，村党支部成立工作专班，分包到户，上门解忧。\n如今，裴寨村家家户户楼顶装上了太阳能光伏发电板，每年可发电350多万千瓦时，村民户均年增收1200元。\n一个党员就是一面旗帜。在村党支部书记裴春亮等党员干部带动下，全村干部群众劲往一处使，齐心谋发展，全面推进乡村振兴。\n“屏幕前的朋友们，这款酸辣粉的原料选取咱裴寨村培育的红薯，欢迎各位下单……”面对镜头，裴寨村年轻党员郭文超手捧一碗酸辣粉样品，声情并茂地介绍着。\n裴寨村电商直播基地内，红薯醋、红薯酸辣粉等农副产品摆满展柜；在乡村振兴产业园6座现代化厂房的生产线上，红薯变成一盒盒酸辣粉，销往全国。“裴寨村盛产红薯，近年来村里打造红薯育苗、种植、销售产业链，创立自己的品牌，去年产值超过4亿元。”郭文超说。\n2022年，裴寨村整合闲置用地，建起投资超20亿元、占地2000亩的乡村振兴产业园。裴寨村党支部充分发挥党员先锋作用，40名党员成立3个党小组，党小组成员分头招商引资，想方设法为产业园区引进企业。\n河南九月天食品有限公司是当地一家颇具规模的食品加工企业，长期从裴寨村采购红薯，加工后销售。产业园动工不久，村党支部成员裴龙翔主动联系企业，详细介绍产业园规划，还为企业联系销路。企业答应入驻后，裴龙翔又陪同企业采购人员到郑州、许昌等地引进生产设备。“村党支部的用心服务，让我们坚定了入驻产业园的信心。”企业负责人张亮说。\n截至目前，已有省内外10余家企业入驻产业园，每天酸辣粉产能达100万桶，带动就业超过千人，村集体经济年可增收500多万元。\n裴寨村先后建设党建展览馆、道德模范文化墙，并定期评选道德模范；村里建起了“喜事汇”大厅，统一婚俗办事标准，党员带头执行；全村安装太阳能路灯158盏，8名党员带领20名村民分工包片负责村内的卫生清理工作，村居环境更加整洁；村里建起体育馆，村民们有空就去强身健体……乡亲们的腰包鼓起来，裴寨村的村容村貌也发生了变化，村民的精神生活越来越丰富多彩。"
  },
  {
    "title": "贺巴高速全线通车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_3-05.htm",
    "date": "2023-07-01",
    "content": "6月30日，广西贺州至巴马高速公路（简称“贺巴高速”）全线通车。贺巴高速总里程480公里，途经广西柳州等7个地市，连通了广西6个瑶族自治县中的4个，将有效促进县域经济发展、城镇化建设和特色旅游资源开发。图为贺巴高速大罗高架特大桥。\n本报记者  庞革平文  桂北轩摄"
  },
  {
    "title": "5个自贸试验区和海南自由贸易港",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_4-05.htm",
    "date": "2023-07-01",
    "content": "近日，国务院印发了《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》（以下简称《若干措施》），率先在上海、广东、天津、福建、北京等5个具备条件的自贸试验区和海南自由贸易港主动开展试点。6月30日，国务院新闻办举行国务院政策例行吹风会，介绍有关政策情况。\n推动货物贸易创新发展，推进服务贸易自由便利\n“《若干措施》聚焦货物贸易、服务贸易、商务人员临时入境、数字贸易、营商环境、风险防控等6个方面，提出试点政策措施和风险防控举措，将为全面深化改革扩大开放探索路径，为推动加入高标准经贸协定提供实践支撑。”商务部部长助理陈春江表示，“下一步，商务部将会同有关部门、地方积极推进《若干措施》落地实施。试点实施一年后，将由商务部按部署组织开展评估，具备条件的试点措施推广至其他自贸试验区，在更大范围内开展压力测试。”\n推动货物贸易创新发展。陈春江介绍，《若干措施》在再制造产品进口管理、船舶和航空器出境维修免关税等方面开展探索。比如，此次开展再制造产品进口试点，明确对符合条件的进口再制造产品不适用我国禁止或限制旧品进口的相关措施，将促进再制造产品进口。商务部将会同有关部门，及时研究试点地区提出的具体试点产品方案，明确产品清单及适用的具体标准、要求、合格评定程序和监管措施，于6个月内作出决定，确保尽快落地见效。又如，对暂时出境修理后复运进入海南自由贸易港的航空器和船舶免征关税。\n推进服务贸易自由便利。人民银行研究局局长王信介绍，《若干措施》规定，坚持内外资一致的原则，保障外资金融机构国民待遇。试点地区收到境外金融机构等提交的开展金融服务申请后，原则上要在120天内作出决定；允许在试点地区注册的企业、在试点地区工作或生活的个人依法跨境购买境外金融服务等。\n便利商务人员临时入境。陈春江介绍，《若干措施》允许外商投资企业内部调动专家的随行配偶和家属享有与该专家相同的入境和临时停留期限、放宽相关外国企业高级管理人员及随行配偶和家属入境和临时停留期限等措施。\n提升通关便利化水平，营造公平透明、可预期的营商环境\n“在此次试点过程中，海关总署将着力提升通关便利化水平。”海关总署自贸区和特殊区域发展司司长陈振冲介绍，进一步提高通关时间透明度，进一步降低通关成本。\n具体来说，本次《若干措施》规定在符合我国海关监管要求且完成必要检疫程序的前提下，空运快运货物正常情况下在抵达后6小时内放行；对已抵达并提交通关所需全部信息的普通货物，尽可能在48小时内放行。通关时间标准更加透明，有助于提升经营主体进口环节的可预期性，为促进贸易发展营造更优的环境。同时降低通关成本。比如，明确海关允许原产地证书存在微小的差错，在确认货物原产资格情况下，对印刷错误、打字错误、非关键性信息遗漏等微小差错或文件之间的细微差异不影响企业享受优惠关税待遇，企业不必反复修改、递交申请的材料。\n“《若干措施》对接国际高标准经贸规则，聚焦知识产权、竞争政策、政府采购、环境保护等领域，提升便利化，增加透明度，进一步深化改革，着力营造公平透明、可预期的营商环境。”商务部自贸区港建设协调司司长杨正伟介绍，比如，知识产权方面，进一步完善专利公报内容，将审查过程中予以考虑的专利申请人和相关第三方提交的专利和非专利文献引文列入需公开信息，将方便申请人和公众及时、便捷查阅专利申请案卷。\n《若干措施》如何统筹开放和安全？陈春江介绍，《若干措施》在推进改革开放的同时，对风险防控同步作出安排，确保试点安全有序。试点地区将建立健全重大风险识别及系统性风险防范制度，强化对各类风险的分析研判，加强安全风险排查、动态监测和实时预警。商务部将会同有关部门加强统筹协调和指导评估，对新情况新问题进行分析评估，根据可能的风险程度，分别采取调整、暂缓或终止等处理措施，不断优化试点实施举措，同时加强事前事中事后监管，落实风险防控责任。"
  },
  {
    "title": "增强水运发展新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_5-05.htm",
    "date": "2023-07-01",
    "content": "水运是我国综合运输体系的重要组成部分。6月30日，国务院新闻办公室举行新闻发布会，交通运输部副部长付绪银等介绍上半年水运高质量发展以及今年中国航海日有关情况。\n水运高质量发展步伐加快\n“今年以来，我们加快补齐水运基础设施短板，持续推进水运降本增效，推进铁水联运高质量发展，全力做好水运保通保畅工作，着力强化水运绿色智慧转型。”付绪银说。\n交通运输向绿色低碳智能方向转型，是高质量发展的必然要求。近年来，我国水运绿色低碳智慧发展明显加快，服务质效持续提升。\n港口加快绿色转型。不断完善绿色港口的标准体系，加快推进港口大宗散货绿色集疏运，沿海主要港口煤炭集港均通过铁路或者水路完成。今年1—5月，煤炭、矿石通过铁路、水路、封闭式皮带廊道和新能源汽车等绿色运输方式的疏港比例进一步提升到92.7%和79.1%。建立长江经济带船舶和港口污染防治长效机制，到去年底基本做到了船舶污染物的来源可溯、去向可寻。\n船舶绿色发展积极推进。积极构建清洁低碳用能体系，大力推进重点区域、重点航线、重点船舶靠港使用岸电。长江经济带1.2万艘船舶完成了受电设施改造，今年1—5月，长江经济带港口和水上服务区岸电使用将近4000万吨，同比增长54%。同时，积极推进新能源清洁能源船舶发展，发挥示范引领作用，目前全国有450艘LNG动力船舶，大约有150艘电池动力船舶。\n智慧港航建设成效显著。积极引导智慧港口发展，目前已建成16座自动化集装箱码头，居世界首位。同时积极推进智慧航道建设，充分运用5G、北斗、大数据等技术，推进长江水系电子航道图的干支联通，加强航道运行监测，推动多梯级船闸联合调度、推进水上服务区数字化智能化转型发展。基于区块链的海运进口集装箱、大宗散货电子放货平台的应用不断得到拓展。\n交通运输部总工程师、水运局局长李天碧表示，下一步将继续推进水运清洁低碳转型和创新驱动发展，统筹推进绿色港口、绿色船舶发展，大力推进智慧港口、智慧航道建设。\n推进港口转型升级和资源整合\n今年以来，我国港口运行保持良好态势，1—5月，全国港口完成货物吞吐量67.5亿吨，同比增长7.9%；完成集装箱吞吐量1.22亿标准箱，同比增长4.8%。\n推进港口资源深化整合。指导地方推动10个沿海省份、7个长江沿线省份组建了省级层面的港口集团，初步实现了港口资源利用集约化、运营一体化、竞争有序化、服务高效化。\n推动区域港口群协同发展，三大世界级港口群正在形成。进一步优化港口设施功能布局，加快构建功能层次合理、保障能力充分、战略支撑力强、安全绿色智慧的港口体系。加强部省联动，合力推进环渤海、长三角、粤港澳大湾区港口群协同发展，提升世界级港口群的整体竞争力。\n强化港口铁水联运功能。充分发挥水路、铁路运输比较优势及综合运输组合效率，加快推进集疏港铁路建设，增强港口集聚辐射能力。今年1—5月，全国港口集装箱铁水联运量完成396.1万标准箱，同比增长10.2%，有力降低了物流成本、提升了运营效率。\n提升港口综合服务能力。今年以来，交通运输部组织实施港口服务能力提升工程，冷藏箱物联网终端安装比例明显提升，枢纽海港新增冷藏箱插座数大幅增加。目前，11个沿海集装箱枢纽海港已基本建立“一站式”网上业务受理服务平台，网上业务受理单数比例已达86%。\n付绪银表示，下一步将围绕建设世界一流港口目标，继续指导推动区域港口群协同发展、省级港口集团进一步深化资源整合，组织实施好港口服务能力提升工程，为推动区域经济协调发展、建设现代化产业体系发挥更加有力的服务保障作用。\n航海日活动周各项筹备工作有序进行\n今年7月11日是我国第十九个航海日。航海日以“扬帆新丝路，奋楫新格局”为主题，活动周在河北沧州市举办。“航运作为重要运输方式之一承担了我国外贸95%的进出口运输量，是粮食、能源、资源的主要运输方式，是服务构建新发展格局、畅通国内国际双循环的重要保障。”李天碧介绍，今年航海日的特色主要有3个方面。\n主论坛突出权威性。在今年航海日的主论坛上有3项权威发布，包括2022年的中国航运发展报告、2023年全国五一劳动奖和全国工人先锋号航海领域表彰名单、中国航海科技奖获奖名单，既有对行业发展趋势的分析研判，也有对先进典型代表的宣传，还有科技创新发展的体现，将更加系统、全面展示一年来航运发展的成就和亮点。\n专题论坛突出专业性。活动将举办9个专题论坛，包括航海技术与安全、国际海员、港航企业发展、疏浚、航海文化等多个方面。今年还新增了船长轮机长沙龙，旨在为一线航海工作者提供一个交流互鉴的平台，进一步提升航海日论坛的承载力和影响力。此外，今年是中国恢复国际海事组织合法席位50周年，将举办“中国与国际海事组织五十周年”专题论坛。\n群众性活动更加丰富。活动周将通过线上线下结合的方式举办科普文化活动，各地航海博物馆、展览馆和航海科普教育基地也将向社会公众开放。“我们将开展全国航海科普知识竞赛、弘扬新时代航海精神演讲比赛、征集青少年航海书画作品等活动，吸引公众参与。”中国航海学会常务副理事长张宝晨说。"
  },
  {
    "title": "中国东方演艺集团的艺术家们崇德尚艺，守正创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-06.htm",
    "date": "2023-07-01",
    "content": "2022年12月24日，习近平总书记在给中国东方演艺集团的艺术家们回信中指出：“你们认真贯彻党的文艺方针政策，推出了许多优秀的文艺作品，在文艺繁荣发展、服务对外文化交流等方面作出积极贡献”。一代代艺术家不忘初心、牢记使命，为时代放歌、为人民起舞，展现了文艺工作者的使命担当。让我们一起倾听来自艺术一线的精彩人生故事……\n——编  者\n\n“展卷、问篆、唱丝、寻石、习笔、淬墨、入画”7个篇章，讲述了故宫博物院青年研究员在研究《千里江山图》时“穿越”到北宋，以展卷人的身份和《千里江山图》原作者、北宋画家王希孟互动的故事……6月30日，舞蹈诗剧《只此青绿》在北京保利剧院上演了第322场。\n半年来，中国东方演艺集团以习近平总书记重要回信为指引，围绕艺术创作、各类演出、对外交流、艺术教育、文旅融合、数字创新等，用心呈现《只此青绿》《绽放》《诗忆东坡》等剧目，用艺术讲好中国故事……\n老艺术家莫德格玛——\n“在舞台上，我们是艺术的使者”\n1956年，14岁的莫德格玛第一次登上前往呼和浩特的火车。带着父亲卖鸡蛋和羊皮换来的钱，伴随着火车“呜呜”的长鸣，莫德格玛第一次远离家乡、走进城市，来到了内蒙古歌舞团音乐舞蹈戏剧培训班……\n培训班里，一支极具蒙古族特色的《挤奶员舞》让莫德格玛很激动：演员们双手轻展，随着音乐的律动起舞，蒙古族少女挤牛奶的场景活灵活现地出现在舞台上……莫德格玛被这曼妙的舞姿吸引，都快看呆了：“阿妈每天都挤牛奶，那么平常的生活场景，竟能变成舞蹈，在舞台上展示得那么美！”莫德格玛说。\n从那以后，莫德格玛全心学舞：凌晨三四点，天色漆黑，莫德格玛就起床穿衣，悄悄前往排练室；排练室的门被铁链锁着，莫德格玛便将门错开缝儿，让自己的身子钻过去；凌晨空无一人的排练室里，莫德格玛一练就是几小时……\n勤学苦练之下，莫德格玛的舞蹈技艺日臻成熟，一支秀美惊艳的《盅碗舞》，让她在内蒙古歌舞团声名鹊起……1962年1月13日，东方歌舞团（中国东方演艺集团的前身之一）在北京成立。按照组织安排，莫德格玛随后加入东方歌舞团。\n莫德格玛随团赴芬兰赫尔辛基参加第八届世界青年联欢节时，为观众们表演了《盅碗舞》，“柔如云、走如飘、快如飞、轻如风”，莫德格玛把“碎步飞走圆场步法”“双肩柔韵”“弹抖碎肩”等高难度舞蹈动作展现得惟妙惟肖，在舞台上，她手持盅、头顶碗，姿态优美、翩然起舞，绽放出蓬勃的生命力。\n通过莫德格玛的舞姿，观众们仿佛走进广袤辽阔的大草原，看到翻腾的绿浪、巍峨的青山；一支舞毕，观众们往舞台上抛去鲜花，献上掌声……1963年12月至1964年7月，莫德格玛又随团赴法国、意大利等国访问演出；海外观众折服于中国舞蹈之美，有时莫德格玛能连续谢幕高达6次。\n1964年，莫德格玛成为音乐舞蹈史诗《东方红》中蒙古舞蹈 “赞歌”的领舞；1978年，她被选拔为赴美国的中国艺术团主要独舞演员，表演的《盅碗舞》和《草原女民兵》获得当地媒体赞赏。在一次次演出中，莫德格玛感受到艺术家的责任，她说：“在舞台上，我们是艺术的使者。”\n1982年，在庆祝东方歌舞团成立20周年庆典上，已是著名舞蹈家的莫德格玛意识到传承的重要性，于是她学习人体解剖学，钻研蒙古舞的动作、姿势、规律和特点；在编写《蒙古舞蹈部位法》时，她利用人体部位名称，提炼舞蹈动作名称，推动蒙古舞的系统训练。莫德格玛还连续出版《蒙古舞蹈文化》等著作，阐释蒙古舞蹈理论。此外，莫德格玛积极参与舞蹈教学活动，培养青年艺术家。年龄渐长，莫德格玛依然保持着年轻时练功的劲头儿，全身心地投入蒙古舞美学研究和传艺授课的事业……\n艺委会副主任郭蓉——\n“没有先来后到之分，没有名气大小之别”\n1984年，年仅13岁的郭蓉还是一个腼腆稚气的四川小女娃。当年，时任东方歌舞团团长的王昆率团到四川演出，郭蓉的父亲带着女儿前去拜访。当着王昆的面，郭蓉演唱了《我爱你，塞北的雪》《党啊，亲爱的母亲》等歌曲，还拉了几首小提琴曲。王昆听完，当即决定招收郭蓉进团，甚至安排郭蓉当天便随团登台演唱……回忆这段经历，郭蓉感慨万千地说：“这是一个改变我命运的机会。”\n身为一团之长，王昆工作繁忙，但总是关心着郭蓉的成长。郭蓉进团后，王昆给她安排了声乐、形体、乐理、钢琴、外语等多门课程。王昆告诉郭蓉：“走艺术这条路，必须要学文化、长知识。”王昆的话，郭蓉牢牢记在了心里！\n郭蓉当时是团里年纪最小的独唱演员，每当需要伴唱配合时，远征、牟炫甫、成方圆等前辈便主动提出给她做伴唱。伴唱的人站在侧台，没法在舞台上露脸，但前辈们毫不在意，拿着麦克风在侧台默默支持郭蓉。郭蓉回忆：“没有先来后到之分，没有名气大小之别，所有人都形成合力，在舞台上尽情绽放艺术的魅力。”\n在国外演出时，郭蓉也经常演唱一些当地歌曲。她主动了解不同国家的艺术形式和音乐形态，学习用各国本土语言演唱在地国的经典流行歌曲。郭蓉发现，音乐的魅力将不同的文化连接在一起。\n如今，除了演出工作外，郭蓉还担任集团的艺术委员会副主任，主动承担了许多艺术比赛、培训的指导工作。有空的时候，她也会前往各院校向年轻的从艺者分享自己的艺术理念——“扎根生活、扎根人民，承担起文艺工作者的使命”。\n舞蹈演员孟庆旸——\n“推开‘青绿’这扇门，它是无边无际的”\n孟庆旸2012年从北京舞蹈学院毕业后，进入中国东方演艺集团。凭借出色的能力和脚踏实地的努力，不到一年半，孟庆旸就担任了领舞，并在一系列演出中崭露头角。第二届夏季青年奥林匹克运动会闭幕式、纪念抗日战争胜利暨世界反法西斯战争胜利70周年文艺晚会《胜利与和平》……在一场场晚会、一次次艺术交流中，孟庆旸增长着舞台经验，锤炼着艺术风格。\n每年除了大型演出，她还主动参加基层慰问活动，从中感受到祖国发展的日新月异。以前在农村演出，孟庆旸和演员们主要跳国外的舞蹈；这几年，他们更多会呈现中外融合的节目，既挖掘中华优秀传统文化，又推荐国外优秀舞蹈艺术。\n2021年，孟庆旸遇见了改变她命运的颜色——“青绿”。舞蹈诗剧《只此青绿》以今人视角，将兢兢业业的故宫博物院文博工作者与勤勉不辍的古代工匠，交织成一幅人文画卷。孟庆旸在剧中饰演“青绿”，不是一个具体的“人”，而是一个意涵丰富的形象。\n排练期间，孟庆旸查阅宋代文化典籍，研究宋代文学和绘画，沉浸在宋代的美学意蕴中，试图找到青绿的状态。孟庆旸说，《只此青绿》与宋代名画《千里江山图》息息相关。《千里江山图》的“气韵”，隐含了中华文化中“天人合一”的宇宙观，以及“与自然万物共存”的哲学。“这种审美基因，一直流淌在我们的血液中，也是我们中国舞者的根与魂。我要做的，就是通过肢体动作展示出这份气韵！”\n如今，《只此青绿》已在全国巡演超过300场。一场场演下来，孟庆旸觉得自己开始懂“青绿”了：“推开‘青绿’这扇门，它是无边无际的，有着厚重的文化积淀，有着悠久的历史岁月……”\n百场如一，时有新感悟。“正因为‘青绿’没有边际，我仍然会对它有新感受。这种无边无际也吸引着我，让我时时刻刻想站在舞台上为大家演出！”孟庆旸说。\n声乐演员徐铭聪——\n“舞台不分大小，能站上去给观众演唱就特别幸福”\n多年前，10多岁的徐铭聪到北京学艺考学，恰巧住在东方歌舞团附近，“啥也不认识，就知道有个东方歌舞团。”其中李谷一、朱明瑛等人是徐铭聪儿时的偶像。2009年，东方歌舞团整体转企改制为中国东方演艺集团。从中国音乐学院毕业后，徐铭聪顺利考入集团……\n谈起这些年的工作感受，徐铭聪觉得自己很快乐。舞蹈诗剧《只此青绿》、音乐剧《绽放》、舞蹈诗画《国色》……层出不穷的作品与广泛多样的表演形式给像她这样的青年文艺工作者提供着展示才华的机会，让他们得以尽情享受舞台。\n2022年，徐铭聪参演了国风音乐会《千年一声唱》，表演流行和戏腔结合的古风歌曲《赤伶》，负责演绎传统戏曲部分，高亢的戏腔配上悠扬的曲声瞬间点燃现场。集国风、国潮、国韵于一体，《千年一声唱》带给观众新的艺术体验，在徐铭聪看来，“其实，观众很喜欢中国传统的音乐元素，文艺工作者要想办法呈现好。”\n小舞台也经常有徐铭聪的身影。她记得，有一次去湖北下乡演出，观众们特别热情。演出结束后，有观众给徐铭聪的社交账号留言：徐老师人美歌甜，演唱婉转动听，余音绕梁。徐铭聪回复互动：昨晚喝了胡辣汤，真好喝！谈及此，徐铭聪说：“舞台不分大小，能站上去给观众演唱就特别幸福。”\n最近，徐铭聪随团前往陕西榆林采风，不仅参观了陕北民歌博物馆，还观看了当地乡亲们的表演，乡亲们的表演朴实亲切；观演结束，歌声久久萦绕在她耳畔。徐铭聪说：“他们的表演特别真实、真诚、真挚，作品来源于生活、根植于生活，很容易让人产生共鸣。”\n徐铭聪觉得，表演者应该更加贴近观众：“好的表演就应该为人民服务。”她希望能不断磨炼专业技艺，传承老艺术家风骨，让艺术服务更多的人！\n（实习生康一帆参与采写）\n\n■记者手记\n唱响主旋律  舞出精气神\n中国东方演艺集团老中青三代艺术家从艺年代不同、经历各异，但用艺术为人民服务的信念却始终息息相通！从国外民族民间舞蹈到中国传统舞蹈，从优秀的少数民族文化到经典的中华优秀传统文化，艺术家们紧跟时代需要，坚持以人民为中心，创作出一部部广为流传的剧目，用艺术滋润着观众的心田……\n舞台之上，艺术家们倾情表演、绽放光彩，谱写文艺华章；舞台之下，艺术家们潜心学艺、钻研业务，坚持着文艺工作者的操守与艺德。正是有了一代代艺术家们的坚守与传承，努力携手攀登文艺高峰，中国东方演艺集团才能为观众们捧出众多文化大餐。广大文艺工作者将一如既往，深入生活、扎根人民，创作精品、精益求精，唱响新时代的主旋律，舞出中国人的精气神，为繁荣发展文艺事业、推进文化自信自强、建设社会主义文化强国再立新功！"
  },
  {
    "title": "围绕“人人讲安全、个个会应急”主题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_2-06.htm",
    "date": "2023-07-01",
    "content": "本报北京6月30日电  （记者刘温馨）今年6月是第二十二个全国“安全生产月”，一个月来，全国各地区、各有关部门和单位按照国务院安委会办公室、应急管理部统一部署，围绕“人人讲安全、个个会应急”主题，开展了一系列形式多样、内容丰富的活动，引导全社会进一步树牢安全红线底线，夯实全社会安全生产根基。\n国务院安委会部署在全国开展重大事故隐患专项排查整治2023行动，组织20个综合调查组集中开展督导检查和明察暗访。目前，各地区、各有关部门和单位已完成第一阶段动员部署任务，共检查企业单位120余万家，对30.7万家企业开展帮扶指导。针对近期多地接连发生有限空间作业安全事故，国务院安委办、应急管理部专门印发通知，在全国“安全生产月”期间部署开展“有限空间作业安全专题宣传活动”。各地区、各有关部门和单位有针对性地开展有限空间安全风险辨识、隐患排查整治以及安全宣传等活动，网络知识竞赛共吸引1500多万人参与答题，累计答题1.6亿人次，“十大逃生演练科普视频”展播征集作品860多部。此外，一些地方还结合自身特点积极开展隐患排查、抢险演练、专项整治等活动。\n应急管理部有关负责人表示，当前我国安全生产和防灾减灾形势总体平稳，但面临形势依然严峻复杂，下一步将坚定不移贯彻总体国家安全观，着力补短板、堵漏洞、除隐患，落实落细各项防范应对措施，不断提高公共安全治理水平。"
  },
  {
    "title": "“记者之家”大学堂网络培训平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_3-06.htm",
    "date": "2023-07-01",
    "content": "新华社北京6月30日电  （记者白瀛）中国记协“记者之家”大学堂网络培训平台6月30日上线。首批培训内容已开发基础课、实务课共220余节课程，包括《马克思主义新闻观基本理论》《学习习近平总书记关于新闻舆论工作的重要论述》《权威政策解读》《长江韬奋奖分享》《中国新闻奖解析》《总编辑观察》《媒体前沿探索》《好记者讲好故事》等系列专题。\n中国记协相关负责人介绍，建设“记者之家”大学堂，是中国记协在互联网条件下改进创新马克思主义新闻观教育的重要举措，是加强新时代“记者之家”建设的有力抓手。“记者之家”大学堂紧紧围绕学习贯彻习近平新时代中国特色社会主义思想，以习近平总书记关于新闻舆论工作的重要论述、马克思主义新闻观、融合发展新闻实践案例等为培训内容，面向全国新闻工作者开设理论课、党建课、基础课、实务课、公共课等5类内容。\n据介绍，“记者之家”大学堂面向全国新闻工作者提供培训服务，新闻工作者从中国记协微信公众号“记者之家”大学堂入口登录或在微信小程序搜索“记者之家”大学堂登录后进行实名注册，选择课程、在线观看、互动交流。"
  },
  {
    "title": "中国广电数字化赋能大会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_4-06.htm",
    "date": "2023-07-01",
    "content": "本报北京6月30日电  （记者刘阳）6月30日上午，中国广电数字化赋能大会在京召开，中国广电全国固定语音业务网、互联网骨干网、内容集成播控平台开通上线。这标志着广电网络具备承载国家文化专网的基础能力，标志着全国有线电视网络整合和广电5G建设一体化发展取得新的发展成果。\n中国广电全国固定语音业务网的开通，将使广电网络补齐本地通信和长途通信业务功能，健全完善全融合业务服务体系。\n中国广电全国互联网骨干网的开通，将使广电网络形成多业务IP承载和算网融合一体化服务能力，为全国各级各类文化单位、文化消费主体提供安全的数字化连接，实现精神文化产品的数字化生产和网络化传播。\n中国广电全国内容集成播控平台的开通，将海量汇聚广播电视和网络视听优质内容，基于内容数据分析、精准用户画像，提供个性化、精准化、智能化推荐服务，不断满足人民群众全场景、多层次、多样化的视听消费需求。\n本次大会以“守正创新，携手同行”为主题，展示了广电网络数字化赋能的典型案例，举行了中国广电战略合作协议签订仪式，与会领导、院士、专家、企业家代表进行了演讲交流和经验分享。"
  },
  {
    "title": "全国总工会启动“工会送清凉、防暑保安康”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_5-06.htm",
    "date": "2023-07-01",
    "content": "本报北京6月30日电  （记者刘博通）全国总工会近日印发《中华全国总工会办公厅关于开展“工会送清凉、防暑保安康”活动的通知》（以下简称《通知》），对工会开展送清凉活动进行部署。\n《通知》要求，各级工会要及时统筹安排，以夏季露天作业的物流、电力、建筑、环卫等行业和存在生产性热源高温作业场所的从业人员，以及货车司机、网约车司机、快递员、外卖配送员等新就业形态劳动者为重点，开展以“送清凉物资”“送政策宣传”“送健康培训”“送健康体检”“送法律维权”为主要内容的“工会送清凉、防暑保安康”活动。有条件的还可以组织医疗服务队、心理专家、志愿者到职工群众较为集中的生产项目现场，进行暑期防病知识宣传，提供医疗咨询、心理疏导等服务。《通知》强调，各级工会要动员社会各方力量参与“工会送清凉、防暑保安康”活动，以职工需求为导向，认真倾听职工呼声，主动关心职工诉求，协调解决职工实际困难。"
  },
  {
    "title": "新时代航空工业高质量党建工程启动实施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_6-06.htm",
    "date": "2023-07-01",
    "content": "本报北京6月30日电  （记者邱超奕）6月30日，航空工业集团党组发布实施新时代航空工业高质量党建工程“1122”工作体系，该工作体系由“一个核心引领、一个顶层规划、两个重要决定、两大运行机制”构成，是航空工业集团党组贯彻落实党的二十大精神，全面落实习近平总书记关于党的建设的重要思想，不断提质升级集团公司党的建设工作，进一步完善体系化、规范化、科学化的军工央企特色党建工程。\n据了解，新时代航空工业高质量党建工程内容主要包括：《党的建设工作规划（2023—2027年）》，系统描绘建设蓝图；《实施高质量党建工程  以高质量党建引领保障高质量发展的决定》和《深入推进党建与科研生产经营“双融双促”工作的决定》，深化拓展实践路径；全维度大党建工作机制和全级次大党建考核评价机制，全面管控压实责任链条等。"
  },
  {
    "title": "本版责编：董建勤  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_7-06.htm",
    "date": "2023-07-01",
    "content": "版式设计：沈亦伶  张丹峰"
  },
  {
    "title": "中国邮政储蓄银行为中国式现代化贡献金融力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-07.htm",
    "date": "2023-07-01",
    "content": "中国邮政储蓄银行（简称“邮储银行”）始终坚决贯彻落实党中央、国务院决策部署，坚守国有商业银行的责任使命，以高质量党建引领高质量发展，推进党的领导与完善公司治理有机融合，把党的领导这一政治优势转化为公司治理效能。基于自身的资源禀赋优势，立足服务“三农”、城乡居民和中小企业的特色定位，邮储银行走出一条特色鲜明的大型零售商业银行发展之路，以特色金融服务全方位助力中国式现代化。\n扎实服务乡村振兴\n推进中国式现代化，必须全面推进乡村振兴。邮储银行坚决把党中央、国务院关于乡村振兴各项决策部署落实到“三农”金融工作各方面全过程，强化科技赋能、城乡联动、内外协同，以“三农”金融数字化转型为主线，以农村信用体系建设为抓手，以“三农”金融集约化运营为支撑，着力构建“渠道+产品+平台+运营+风控”全方位“三农”金融数字化发展架构，不断优化线上线下双向赋能、有机融合的服务模式，扎实推进服务乡村振兴“十大核心项目”，协同邮政集团围绕“村社户企店”深入开展惠农合作项目，打造“三农”金融服务统一品牌，建设服务乡村振兴数字生态银行，助力建设农业强国、全面推进乡村振兴和实现共同富裕。截至2023年3月末，邮储银行涉农贷款余额1.97万亿元；建成信用村38.69万个，评定信用户超千万户。\n在推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接方面，邮储银行严格落实“四个不摘”要求，保持主要金融帮扶政策总体稳定，加大对脱贫群体和脱贫地区尤其是国家乡村振兴重点帮扶县的支持力度。\n与此同时，邮储银行积极支持农业农村基础设施建设，围绕农村基础设施、农村人居环境改善、农村流通体系建设、公共民生服务等重点领域，创新推出“水务贷”“垃圾处理贷”“光伏贷”等产品，打造全周期金融服务模式。在服务国家粮食安全方面，邮储银行把种子、谷物种植等行业列为鼓励进入类重点行业，把全国优势农产品区域布局地区和粮食生产大县作为重点授信区域，着力加大粮食领域信贷投放力度。\n为了提升“三农”金融服务质效，邮储银行大力推进农村信用体系建设，通过科技赋能传统线下信用村建设模式，创新推出信用户贷款，探索农户普遍授信，为广大农村客户精准画像、主动授信、提供综合服务。邮储银行加强县支行管理层建设，强化县域客户经理等专业队伍配备，选派优秀干部到乡村振兴一线岗位工作；顺应农业农村数字化趋势，组建数字化转型联合团队，积极培养复合型数字“三农”金融人才。\n多措支持实体经济\n为实体经济服务是金融的天职。邮储银行在推动自身高质量发展的同时，把服务实体经济放在更突出的位置，促进经济稳定发展。\n邮储银行积极服务经济社会发展大局，持续加大对重点领域的支持力度。在支持国家重大基础设施建设方面，邮储银行大力推进基础设施基金支持项目配套融资，持续加大新基建、新型城镇化、交通水利、市政基础设施等重点领域支持力度，为项目建立信用审批绿色通道机制和平行作业机制，全力推动重大项目落地。在支持制造业发展方面，邮储银行聚焦重点领域，持续加大对制造业绿色低碳发展、先进制造业、战略性新兴产业、专精特新制造业企业的资金支持，尤其是中长期贷款支持；为制造业企业提供保理等供应链金融服务，增强产业链供应链抗风险能力，助推制造业产业链升级和核心技术攻关。\n在促进产业链供应链稳定方面，邮储银行围绕建筑、汽车、工程机械等行业优质企业，量身打造全产业链金融服务方案，为产业链上下游供应商、经销商提供金融支持，为小微企业经营周转提供资金支持；与行业优质企业共同打造供应链金融数字生态，依托U链供应链核心系统，与十余家核心企业平台实现系统直联，为疏通产业链痛点、堵点保驾护航。\n小微企业是经济发展的生力军、就业的主渠道、创新的重要源泉。邮储银行不断加大对小微企业的支持力度，强化小微金融敢贷、愿贷、能贷、会贷长效机制，持续加大普惠型小微企业贷款投放力度，推进普惠金融数字化转型，推动“线上+线下”协同发展，进一步推动小微金融服务增量、扩面。截至2023年3月末，邮储银行普惠型小微企业贷款余额1.28万亿元，有贷款余额户数突破200万户。\n专精特新及科创企业是中国制造的重要支撑、强链补链的关键所在。邮储银行持续提升专精特新及科创企业客群服务能力，打造科创金融服务体系，深化科创金融服务生态圈建设，推出科创企业全生命周期服务方案，持续优化“看未来”评价模型，为客户提供投商行一体化的金融服务。截至2023年3月末，邮储银行服务专精特新及科创企业客户5.72万户。\n持续赋能美好生活\n让人民生活幸福是“国之大者”。邮储银行充分发挥网络、资金和专业优势，全力打造有担当、有韧性、有温度的一流大型零售银行，助力人民生活更幸福更美好。\n暖心服务新市民。聚焦新市民支付结算及寄递等场景需求，邮储银行创新推出新市民专属借记卡“U+卡”，提供多项资费减免优惠，切实降低新市民用卡成本。针对新市民征信信息尚不完善、信贷申请难的问题，邮储银行在银行流水、社保、纳税等基础上，增加第三方支付流水收入认定客户还款能力，多维度评估收入能力，帮助新市民做好房贷申请，助力新市民群体实现安居梦。邮储银行创新推出新市民专属小额贷款产品，积极通过国家担保基金担保、贴息等多种方式，为新市民提供创业、就业资金支持，支持新市民融入新生活。\n优化养老金融服务。作为全国首批上线个人养老金资金账户和基金交易业务的银行，邮储银行在手机银行开设“U享未来”个人养老金服务专区，提供养老金缴存、交易明细、税延凭证下载、养老金计算器、个人养老金产品购买等一站式服务。同时，邮储银行深化网点软硬件建设，在1.2万余家网点设置无障碍通道，方便客户通行；推广建设老年服务特色网点“金晖支行”，在地市覆盖率达80%以上；持续推进产品适老化改造，充分尊重老年人金融需求和习惯，实现自助设备自动识别老年客户并设立专属产品区，打造精准化适老服务；在信用卡APP在线客服服务大厅上线“消保及金融宣教专区”，提供金融知识普及、防欺诈等宣传视频，同时，提供“语音输入和语音播报”服务，加强智慧助老服务。\n积极推进“邮爱”服务。邮储银行通过在营业网点开辟“邮爱驿站”服务区，为户外劳动者提供休息歇脚、饮水供应、充电设施、医药箱、便民设施、卫生用品等贴心服务，同时，还为特殊客群提供人性化无障碍服务和母婴关爱服务。\n稳步助力绿色发展\n人与自然和谐共生是中国式现代化的重要特征。邮储银行全面推进绿色银行建设，从公司治理、创新驱动、激励约束、风险管理、合作交流等多方面协同推进，大力发展可持续金融、绿色金融和气候融资，努力建设一流的绿色普惠银行、气候友好型银行和生态友好型银行。\n在加强战略引领上，邮储银行将碳达峰碳中和及绿色银行建设纳入邮储银行中长期发展战略纲要，提出积极支持绿色、低碳、循环经济，助力美丽中国建设。2022年，邮储银行制定了落实碳达峰碳中和行动方案，提出建设一流的绿色普惠银行、气候友好型银行和生态友好型银行目标。邮储银行总行、分行及控股子公司成立碳达峰碳中和暨绿色金融领导小组，总体部署和系统推进相关工作。\n为支持绿色发展，邮储银行加大产品创新，围绕污染防治、节能环保、生态农业等重点领域，推出光伏发电设备小额贷款、小水电贷款、垃圾收费权质押贷款等绿色金融产品，创新“竹林碳汇贷”“生态公益林补偿收益权质押贷”“两山贷”等产品，推动绿色金融与普惠金融融合发展。截至2023年3月末，邮储银行绿色贷款余额5383.08亿元。\n此外，邮储银行还持续深化绿色运营，开展温室气体排放核算项目，科学制订针对性的碳减排计划，发起“绿色办公 低碳生活”倡议书，推动全行形成节能减排自觉意识和行动。截至2023年3月末，邮储银行挂牌成立碳中和支行、绿色支行和绿色金融中心等绿色金融机构24家。\n面对中国式现代化赋予的新使命，面对国家发展、社会需求和行业发展变化带来的新机遇，邮储银行将持续强化专业核心、体系支撑、协同整合、科技助推、机制驱动、创新引领“六大能力”，加速把发展潜力转化为发展新优势，以特色金融服务全方位助力经济社会高质量发展，为中国式现代化贡献力量。\n数据来源：中国邮政储蓄银行"
  },
  {
    "title": "接续奋斗的风采",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/01/nw.D110000renmrb_20230701_1-08.htm",
    "date": "2023-07-01",
    "content": "2021年6月29日，庆祝中国共产党成立100周年“七一勋章”颁授仪式在北京人民大会堂金色大厅隆重举行。\n纵然岁月流转，荣光不会消减。今天，本版约请作家、记者，探访五位荣获“七一勋章”的功勋党员，在他们寻常而又不凡的当下生活中，感受那接续奋斗的风采，聆听那忠诚向党的脉动。\n——编  者\n\n吴天一：\n前进永不停息\n姜  峰\n端午节一早，按照约好的时间拨通电话，“嘟嘟”不过两声，那头便接了起来：“小姜啊！”\n吴天一院士的声音，依旧洪亮且亲切。简短寒暄后，吴老便谈起即将到来的重要日子：\n“还有几天就是6月29日了，两年前的这一天，习近平总书记亲自给我颁发了‘七一勋章’，当时的情景始终在我脑海里闪现，每每回想起来，心潮澎湃。”吴老说：“我要带着家人回看当时授勋的视频，激励自己继续前进。对我来说，荣誉更是一种鞭策！”\n年近九旬，犹不言老；鞭策激励，所向何方？这不，吴老又谈起另一个时间点：“2021年5月28日，习近平总书记在两院院士大会上发表重要讲话，希望广大院士做胸怀祖国、服务人民的表率，做追求真理、勇攀高峰的表率，做坚守学术道德、严谨治学的表率，做甘为人梯、奖掖后学的表率。”这“四个表率”的期望，吴老一字一顿。他说：“我现在是‘八〇后’，就快成为‘九〇后’了，年龄大了，不是说你的脚步就停止了。这份沉甸甸的荣誉，激励着我继续前进、继续拼搏、继续开创，继续贡献我的力量！”\n过去几年，吴老笔耕不辍，并且不断挑战新的领域。就在今年5月，他主编的《高原与肥胖及糖尿病》得以面世，用一百二十万字的篇幅，系统阐述了高原对肥胖及糖尿病的有益效应、如何在轻度缺氧环境下调节人的身体机能等问题。“我与高原打了一辈子交道，不仅研究高原病发病机制、临床特点以及如何有效防治，而且，利用低氧环境调节人体血脂血糖，我也发现、关注、研究了几十年。希望通过我和科研团队的这本书，让大部分人‘高原对身体有害无利’的观点有所改变。”转向新的领域，吴老又一次敢为人先，“科学讲求客观，客观来源于实践，我相信，这个课题未来会获得更大发展。”\n聊到青海省高原医学科学研究院的科研团队，吴老又说起心心念念的人才队伍培养问题。回顾自己的人生，他对高原医学年轻一代抱着两方面期许：“第一，要有广博的积淀，知识面不能光是医学，还要有生理学、环境学、生态学等等；第二，要有奉献精神，遇到困难不能退缩，坚定走下去！”令吴老“很受鼓舞”的是，“现在有不少与高原医学存在关联的跨学科人才，正在转入这个前景广阔的领域”。如今青海省高原医学科学研究院科研团队里面，“八〇后、九〇后年轻人已经占到了百分之二十”。\n薪火相传、生生不息，吴老如同一棵大树，荫庇着后人茁壮成长、拔节向上。\n\n黄大发：\n日子越来越好\n何建明\n我与身在贵州遵义的黄大发老书记快六年没见面了。一个视频电话打过去，老人家让我“等等”，因为他正在为一批远道而来的青年党员干部讲党课。\n村里的干部小沈在电话里告诉我：黄大发老人家现在每天都很忙，只要他在家，不是接待参观团、旅游团，就是给各地慕名而来的党员干部讲党课，讲他当年的奋斗故事……\n“老人家身体怎么样？快九十岁了吧？”这是我关心的。\n“今年八十八岁，健康得很！好像比六年前你来采访的时候还要硬朗……”小沈说。\n大约四十分钟后，讲完课的黄大发老人家开始与我视频通话。他说话中气十足，声音甚至真的比我六年前第一次见他时还要洪亮些。\n“日子越来越好了呀！你的书出来后，好多人到我们团结村来参观、旅游……我开心呀！”他说这话时满脸是笑。\n老人家迫不及待地告诉我一个好消息：“现在从我们村往城里走的路也方便了许多。省里给我们修了一条‘大发桥’，何作家，你一定要来看一看，这条大桥一修，往日我们的‘天渠’也一下变成了‘天桥’……”旁边的小沈赶紧将手机镜头转向旁边的那条“大发渠特大桥”给我看——呵，大桥确实气势磅礴，宛如一条彩虹，横跨在两座大山中间，好不壮观！\n小沈介绍，这座大桥2019年开工，2022年正式通车。大桥建成后，黄大发所在村的村民们乘车出山的时间由原来的五十多分钟缩短成两分钟。\n“变化大得很哪！现在的团结村已经成为远近闻名的度假地和旅游地，每天都要接待一拨又一拨的客人……不少人家开起了农家乐，日子比以前红火多了！”听得出，这是黄大发老人家最开心的事。\n“您现在还每天忙哪？”我很关心他现在的生活。\n“忙，忙得很，每天要接待人，给他们讲讲我们过去修渠的事，还要介绍今天村里的变化。还有就是给各地来的党员干部、青年人讲党课……”\n“您每天都要给大家讲啊？”\n“讲。最多的时候一天要讲五六堂课呢！”老人家显然并不把讲课的辛苦当回事。他说他原来的家现在成了党课教育基地，自己一家人则搬进了村里的新居。\n人活得心气好，就会健康长寿。前几天，我在上海电视台工作的朋友去给黄大发老人家拍专题片，八十八岁的他自个儿“噌”地上了副驾驶座，而且非常幽默地对几个小伙子说：“你们都很帅啊！”如今，我又亲眼见到他精气神十足的样子，我真心为心目中的老英雄感到高兴。\n“什么时候你一定再来我们的团结村看看啊，这里一天一个变化哩！”\n“一定。我一定去！”我向他保证。说这话时，我的眼睛有些湿……因为我真的想念他。\n\n魏德友：\n惟愿一生戍边\n杨明方  李亚楠\n新疆塔城，夏日的萨尔布拉克草原天亮得早。晨光中，魏德友和老伴儿刘景好走向小院里的旗杆，准备升国旗。刘景好拽紧绳索，魏德友奋力挥动右臂，一面鲜艳的五星红旗便迎风展开。伴随着国歌声，五星红旗缓缓上升。女儿魏萍跟在身后，和父母一起行注目礼。\n每天早上，两位老人起床后的第一件事，就是升国旗。每当看到鲜艳的国旗，两个人的心中就会生出一股自豪感：“不管走多远，看到五星红旗就能找到家。”\n“你去看看羊，吃口饭准备出门吧！”升完旗，魏德友叮嘱魏萍，早点出门，边走边看，多盯着点儿边防线。\n“放心吧，我都接过您的鞭子好几年啦！倒是你们，在家要注意着点儿，别太累了。”魏萍一边吃早饭一边叮嘱。\n趁着暑气还没有升腾起来，魏德友拎起水管去给树和菜浇水。几年前栽下的小树苗已经长高了不少，菜园子里绿油油的。“勤快着点儿，一夏天都不用买菜，这里还种了西瓜、甜瓜呢！”老人很自豪。\n小院里的活儿收拾得差不多了，刘景好备好西瓜，准备接待前来的客人。2021年7月，魏德友戍边事迹展览馆开馆后，几乎每天都有人来参观学习，受教育党员群众上万人次。听着魏德友的戍边故事，看着他戍边时用过的那些老物件儿，一个坚守信念、巡边护边的身影仿佛就浮现在人们眼前。\n“魏爷爷，您是怎么做到在这么艰苦的环境里坚守近六十年？”一名前来参观的中学生向魏德友提问。\n“当时如果党组织不派我过来，就会派别人过来。我答应了守边，就要一辈子做好。”魏德友回答。\n“如果你到过这里，你就会更好地理解什么是戍边；如果你到过这里，你就能看到‘国土卫士’的职责由什么样的人担起；如果你到过这里，你就能体会到感天动地的兵团精神……”一名年轻的母亲参观后在朋友圈如是写道，“以后要带孩子再来，更好地传承红色基因，赓续红色血脉。”\n魏德友的故事还被搬上了舞台。6月27日，以魏德友为原型的大型音乐剧《活界碑》在兵团文化艺术中心演艺大厦剧场首演，吸引了数百名观众观看，我们在现场遇到了魏德友夫妇。魏德友说：“我其实也没做什么事，这个剧把我演得太好了。我只希望把戍边精神传承下去。”\n如今，萨尔布拉克草原的边境线建起智慧边防，魏德友手中的羊鞭也已经交给魏萍，但他没事儿时仍习惯沿着那条熟悉的牧道走一走，常挂在嘴边的除了那句“只要我还能走得动”的承诺，还有一句由衷的赞叹：“祖国越来越强大了！”\n\n买买提江·吾买尔：\n传承红色基因\n熊红久\n时隔两年，再次来到新疆伊宁县温亚尔乡布力开村。干净的街道两旁，村庄规整，林木葱茏，鲜花绽放。车子刚在院门口停稳，七十一岁的布力开村老支部书记买买提江·吾买尔就快步走了出来，紧紧握住我的手。这位“七一勋章”获得者，依然精神矍铄、神采奕奕。\n那天是端午节，一家人正围坐在院子里，准备包粽子。买买提江的妻子努尔布维·米吉提说，原指望老伴儿退休了能清净几天，可现在反倒更忙了，每周都有单位邀请他去讲党课，还有很多人来村里参观学习，有些人甚至直接找到了家里，买买提江从不推辞。她的语气里有些许埋怨，但更多的是自豪。\n买买提江·吾买尔说，自己愿意给大家上课，尤其愿意去学校给孩子们讲述自己童年的生活，让孩子们感受共产党的伟大和新时代祖国的强盛。他仅在四所中小学就已经讲了十几场党史课，再加上州里的各家单位，每年讲课超过五十场。\n布力开村村委会主任赛拉合买提·艾合太木告诉我们，虽然买买提江·吾买尔已经退下来了，但一直关心村里的工作，尤其是最难做的群众工作。去年春天，村里研究要流转一批土地，结果地块较好的两家不同意，村两委三番五次上门也没做通工作，只好求助于买买提江。买买提江去了之后，不谈土地流转，问孩子上学，问牲畜养殖，问老人身体，问粮食收成，慢慢才将话题引到家庭收入上。他一笔一笔细算种地的收入，去掉成本和劳务费用，每亩收入不足一千二百元，而土地流转每亩就有一千五百元，还可以进合作社打工，再挣一份工资。农民恍然大悟，当场同意流转。出门后，买买提江说，做群众工作不能心急，要算好账，尤其是常常被他们忘掉的劳动力成本。干部只有维护好了群众利益，群众才愿意跟着干部走。\n得知买买提江·吾买尔的女儿在温亚尔乡的多浪村当村支部书记后，我决定找她好好聊一聊。\n祖拜丹·买买提江是一个干练的人，长着一张充满朝气的脸，根本不像快四十岁的人。“我本来是不喜欢当村干部的。”祖拜丹告诉我。从小她就知道，当村干部的父亲很少有休息时间，有时还把一大群村民带回家里，又是倒茶又是管饭。在她的印象里，父亲是“大家的”，母亲才是“自家的”。她毕业后在乡政府工作，一直不愿意调去村里。\n“那后来为什么去了呢？”我好奇地问。\n“我陪父亲去北京参加‘七一勋章’颁奖活动。在台下，我听了英模们的事迹，很受感动。和他们相比，我发觉我作为‘七一勋章’获得者的女儿，思想觉悟太低了。”回来后，她主动向组织申请，希望到村里工作。父亲得知也十分开心，还专门帮她选择了产业落后、路途偏远的多浪村。两年来，村子发生了很大的变化，祖拜丹也更加热爱自己的工作。\n眼下，村里以买买提江·吾买尔的事迹为基础，建设了“布力开村红色教育基地”。只要身体允许，买买提江·吾买尔都要亲自来讲解。他说，自己希望做红色基因的传承者、讲述者和践行者，而且要一直做下去。\n\n林  丹：\n成为一粒种子\n陈毅达\n知道林丹很忙，端午假期一过，我就直奔福建省福州市鼓楼区军门社区。一进社区办事大厅，我就急忙问工作人员，林丹书记在吗？工作人员回答，她出去了，社区广场上午有活动。我径直追过去，在路上巧遇林丹，就这么随她一路来到军门广场。\n林丹无暇顾我，忙着招呼前来参加活动的社区居民入座。我看了一下现场，才知道今天正好是全国土地日，鼓楼区自然资源和规划局到社区来开展宣传活动。等活动安排妥当，林丹才有空与我聊起来。\n林丹告诉我，参加党的二十大归来之后，她作为鼓楼区“五进五学”理论宣讲团成员，受邀到省内各机关、企事业单位作了六十多场宣讲报告，线上线下宣讲覆盖近五万人次。为了让军门社区的居民能更好地学习和领会党的二十大精神，她把社区讲坛设到居民楼院、社区内苏公井等场所，努力让党的二十大精神在社区落地生根。围绕党的二十大报告提出的“完善社会治理体系”相关精神，军门社区在上级部门的指导支持下成立了“社会治理市民委员会”，推动解决了小区摄像头安装、安泰中心十一个电表免费换新等群众急难愁盼的问题……\n我问林丹：“您都七十多岁了，还这样不辞辛劳地工作，不觉得累吗？”\n林丹微笑着说：“作为党的二十大的亲历者、见证者，我觉得我应该成为传播二十大精神的一粒种子。我这粒种子，要发芽、开花，更要结果。”\n军门社区如今已是福建省主题教育特色教学点之一。林丹和同事们推出军门社区党员“五亮”工程，要求全社区的党员“亮身份，亮职责，亮承诺，亮服务，亮品牌”，千方百计解决社区群众的急难愁盼。同时，他们加快智慧社区建设，建成集便民服务、社区宣传、互动交流等功能于一体的信息综合服务平台，为社区居民提供在线互动、政策推送、资讯查询、业务办理等全方位服务。\n我离开军门广场时，活动现场正进行全国土地日知识竞赛抢答，在场的居民纷纷举手参与。看着阳光下社区居民笑盈盈的样子，林丹显得很欣慰。此时，我深深感到，她确实做到了把社区居民的开心当作了自己的开心！\n\n版式设计：张丹峰"
  }
]