[
  {
    "title": "增加清洁能源供应  调整能源消费结构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-01.htm",
    "date": "2023-10-30",
    "content": "习近平总书记强调：“要增加清洁能源供应，调整能源消费结构，持之以恒推进京津冀地区生态建设，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式。”\n河北广大干部群众深入贯彻落实习近平总书记重要讲话精神，努力在推进全面绿色转型中实现新突破。\n“张北的风点亮北京的灯。”这句在北京冬奥会期间广为人知的话，如今被赋予新的内涵。\n作为全国首个国家级可再生能源示范区，张家口市全面赋能绿色冬奥，崛起一座可再生能源之城。目前，张家口市可再生能源装机规模达2921万千瓦，占电力装机总量的83.2%。通过综合利用，预计到2025年，全市将实现年替代化石能源2100万吨以上标准煤，年减排二氧化碳5700万吨、二氧化硫1.1万吨、氮氧化物1.2万吨。\n从首都北京到雄安新区，“张北的风”带来的清洁电力，正点亮更多城市的灯。\n追风逐日，河北协同发展光伏、风电等可再生能源，大力推动能源生产结构转型升级，提高清洁能源供应保障能力，加快建设新型能源体系。\n菩提岛海上风电场，位于唐山市乐亭县海域。连排的白色风机稳稳地“扎根”海中，将海风转化为绿电。这是我国北方首个建成投运的海上风电项目，总装机容量30万千瓦。“年发电量7.6亿千瓦时，可节约标准煤约26.2万吨。”项目运维人员刘鑫介绍。\n立足风能光能资源优势，河北着力优化重点区域布局，打造张家口、承德地区风电光伏发电和绿氢制造基地，积极推动在具备规模化开发条件的唐山、沧州等地布局3个百万千瓦级光伏发展示范区。\n截至2022年底，河北风电、光伏总装机量6652万千瓦；可再生能源发电量1153.9亿千瓦时，约占全省总发电量的35%，同比增长6个百分点。\n让新型能源并网消纳，河北逐步优化能源消费结构，促进能源消费的清洁化和多元化。\n2022年，河北新增抽水蓄能装机210万千瓦。承德市丰宁满族自治县内，燕山山脉连绵起伏，两个巨大的水库之间“藏”着世界上装机容量最大的抽水蓄能电站。“用电低谷时，富余的风光电能把下水库的水抽到上水库；用电高峰时，再从上水库往下放水发电。”河北丰宁抽水蓄能有限公司副总经理吴培枝说，该电站每年可消纳过剩电能88亿千瓦时，年发电量约66.12亿千瓦时，减少碳排放约120万吨。\n在河钢集团唐钢新区动力部能源管控中心，监控大屏上显示着高炉煤气产生量、煤气发电机组煤气用量、蒸汽消耗量等各类数据。“我们整合唐钢新区和所属中厚板公司、佳华煤化工公司的高炉煤气及焦炉煤气，实现区域内共享互通，将富余煤气全部用于发电。”唐钢新区动力部负责人陈晓伟说，目前厂区高炉煤气实现零排放，平均外购电比例仅为15%。\n“十三五”时期，河北累计压减退出炼钢产能8212万吨、火电产能234万千瓦，单位地区生产总值能耗下降22%。2022年，煤炭在河北能源消费总量中的占比约为66%，比2012年下降约22个百分点。人均能源消费的清洁化，成为近年来河北能源消费的一大亮点。\n“聚焦建设清洁高效、多元支撑的新型能源强省，着眼构建‘风、光、水、火、核、储、氢’多能互补的能源格局，河北将持续加快建设新型能源体系。”河北省委书记倪岳峰表示。"
  },
  {
    "title": "中国将始终是世界发展的重要机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-01.htm",
    "date": "2023-10-30",
    "content": "中国的发展离不开世界，世界的繁荣也需要中国。习近平总书记指出，“中国将始终是世界发展的重要机遇。我们敞开大门，谁来同我们合作都欢迎”“展望未来，随着中国14亿多人口整体迈进现代化，中国必将对世界经济作出更大贡献”。\n发展是人类社会的永恒主题，共享发展是建设美好世界的重要路径。作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。在过去的10年里，中国经济总量占全球比重由2012年的11.3%提升到2022年的18%左右，对世界经济增长的年平均贡献率超过30%，始终是世界经济稳定增长的重要动力源。今日之中国，是全球第一货物贸易大国、140多个国家和地区的主要贸易伙伴，吸引外资和对外投资居世界前列，为各国提供了更多市场机遇、投资机遇、增长机遇。\n开放是当代中国的鲜明标识。作为世界最具潜力的超大规模市场，中国与世界深度互动，开放的大门越开越大。新时代以来，推动贸易和投资自由化便利化，构建面向全球的高标准自由贸易区网络，建设自由贸易试验区和海南自由贸易港，推动规则、规制、管理、标准等制度型开放，我国形成更大范围、更宽领域、更深层次对外开放格局，构建互利共赢、多元平衡、安全高效的开放型经济体系。今年前8个月，全国新设立外商投资企业同比增长33%，在全球跨境投资低迷的背景下，中国市场“磁力”越来越强，持续成为吸引全球投资的热土，充分证明改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。\n在历史前进的逻辑中前进，在时代发展的潮流中发展。面对世界经济不稳定性不确定性明显增强，中国坚持经济全球化正确方向，反对保护主义、单边制裁、泛化国家安全概念，反对搞“筑墙设垒”“脱钩断链”，努力把互利合作“蛋糕”做大，让发展成果更多更公平惠及各国人民。中国已同150多个国家、30多个国际组织签署了共建“一带一路”合作文件。2013—2022年，中国与共建国家进出口总额累计19.1万亿美元，与共建国家双向投资累计超过3800亿美元，中国在共建国家承包工程新签合同额、完成营业额累计分别达到2万亿美元、1.3万亿美元。实践充分证明，中国好，世界才更好。中国是经济全球化的受益者，更是贡献者。\n今年是改革开放45周年，中国正以实际行动证明：中国扩大高水平开放的决心不会变，同世界分享发展机遇的决心不会变，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢方向发展的决心不会变。今年1月，新版鼓励外商投资产业目录正式施行，新增条目239条，达历年新高；6月，出台措施率先在一些具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则；8月，新一批针对性强、含金量高的政策措施出台，加大吸引外商投资力度；10月，宣布中国支持高质量共建“一带一路”的八项行动……中国以更大魄力、在更高起点上推进对外开放，践行“中国开放的大门不会关闭，只会越开越大”的坚定诺言，彰显“不断以中国新发展为世界提供新机遇”的大国担当。我们坚信，一个不断走向现代化的中国，必将为世界提供更多机遇，为国际合作注入更强动力，为全人类进步作出更大贡献。\n大道至简，实干为要。新征程上，我们将围绕推进高水平对外开放，继续全面深化改革，稳步扩大规则、规制、管理、标准等制度型开放，营造市场化、法治化、国际化一流营商环境，同各方一道推动共建“一带一路”进入高质量发展的新阶段，畅通国内国际双循环，使经济发展更具韧性、更有活力，在拓展中国式现代化发展空间的同时，为全球创造更多增长机遇、转型机遇、创新机遇，让中国开放的春风温暖世界。\n世界经济开放则兴、封闭则衰，唯有开放才能进步。迈步新征程，中国将以更加积极有为的行动推进高水平对外开放，发展更高层次的开放型经济，始终做全球共同开放的重要推动者，以开放、合作、共赢精神同世界各国共谋发展，携手创造人类更加美好的明天。"
  },
  {
    "title": "推动金融迈向高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-01.htm",
    "date": "2023-10-30",
    "content": "金融是现代经济的核心。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国坚定不移走好中国特色金融发展之路，持续推动金融事业高质量发展。\n在习近平经济思想指引下，各地各部门持续深化金融供给侧结构性改革，稳步扩大金融开放，统筹发展与安全，牢牢守住不发生系统性风险的底线，合力推进中国金融改革发展事业稳健前行。\n金融支持实体经济质效大幅度提升\n金融是实体经济的血脉，为实体经济服务是金融的天职。党的十八大以来，我国金融部门深化对金融本质和规律的认识，将服务实体经济作为金融业立业之本，金融服务实体经济的质效不断提升。\n金融与实体经济良性循环逐步形成——\n拥有全球最大的银行体系，第二大保险、股票和债券市场，普惠金融走在世界前列，我国金融体系为经济社会长期稳定健康发展提供了有力支撑。\n中国人民银行的数据显示，对实体经济发放的人民币贷款余额从2014年的81.43万亿元攀升至2023年9月的230多万亿元，年均增速保持在10%以上，与名义GDP增速基本匹配。\n直接融资渠道也在不断畅通。从2012年的不到30万亿元，到如今逾150万亿元的托管余额，中国债券市场不断发展壮大。“在超5200家A股上市公司中，战略性新兴产业上市公司近2900家，赋能实体经济高质量发展。”中国上市公司协会副会长孙念瑞说。\n重点领域和薄弱环节金融服务不断加强——\n近年来，金融部门持续加大对制造业、科技创新、小微企业、乡村振兴、绿色发展等领域的支持力度，促进金融资源向重点领域和薄弱环节倾斜。\n来自金融管理部门的数据显示，截至今年9月末，普惠小微贷款余额28.74万亿元，近五年年均增速约25%；绿色贷款余额、制造业中长期贷款余额、“专精特新”中小企业贷款余额、涉农贷款余额分别同比增长36.8%、38.2%、18.6%、15.1%，均远高于各项贷款增速。\n“服务经济高质量发展，调整和完善结构性货币政策工具体系，在激励和引导金融机构优化信贷资源配置方面发挥了积极作用。”中国人民银行货币政策司司长邹澜表示。\n实体企业融资成本不断下降——\n近年来，市场化利率形成和传导机制日益完善，贷款市场报价利率（LPR）改革成效不断显现，货币政策传导效率逐渐提升，推动社会融资成本明显下降。\n9月份我国企业新发放贷款加权平均利率为3.85%，比上年同期低14个基点，处于历史低位。\n有力有效防范化解金融风险\n金融安全是国家安全的重要组成部分。党的十八大以来，我国统筹金融发展和安全，坚决打好防范化解重大金融风险攻坚战，防范化解金融风险取得重要成果。\n金融资产脱实向虚势头得到扭转——\n针对资金空转、套利等现象，开展市场乱象专项治理；全面实施资管新规……近年来，金融管理部门坚决清理脱实向虚、乱加杠杆等活动，类信贷影子银行规模较历史峰值压降约30万亿元。过去几年，流向实体经济资金大幅增加。\n中小金融机构改革化险稳妥推进——\n近期，辽宁农商行获批开业，山西农商联合银行、河南农商联合银行获批筹建……我国稳妥推进中小金融机构改革化险的重要举措相继出台。\n机构整合、股权重构、市场退出……近年来我国扎实推动中小金融机构改革化险，一些改革重组后的机构正在逐步恢复造血功能，实现稳健经营。\n2022年第四季度，中国人民银行完成对4368家银行业金融机构的评级。结果显示，高风险机构数量较峰值压降近一半。10省市辖内无高风险机构。\n社会金融秩序基本实现“由乱到治”——\n严厉打击违法违规金融活动，《防范和处置非法集资条例》出台，齐抓共管、群防群治、各尽其责、通力协作的非法集资综合治理格局正在形成。我国非法集资新发案件数量、涉及金额和人数连续多年下降。深入推进P2P网贷专项整治工作，P2P网贷机构全部停止运营。\n多项金融政策促进房地产市场平稳发展——\n近年来，受多重因素影响，我国房地产市场出现调整。促进房地产市场平稳发展，成为有效防范化解重大经济金融风险的重要任务。\n配合推出3500亿元保交楼专项借款、设立2000亿元保交楼贷款支持计划、设立1000亿元租赁住房贷款支持计划、合理优化首付比例和贷款利率要求、稳妥降低存量首套房贷利率……金融“组合拳”发力，促进房地产市场平稳健康发展。\n防范化解金融风险，不仅要关注重点领域，更要建立健全长效机制。\n从整治股东股权入手，加强金融机构公司治理；出台《金融控股公司监督管理试行办法》《系统重要性银行评估办法》《系统重要性保险公司评估办法》……标本兼治，补齐监管短板，筑牢金融安全网。\n“坚持底线思维，增强系统观念，着力化解重点领域风险，严守不发生系统性风险底线。当前我国金融业运行总体平稳，防范化解风险各项工作有序推进。”国家金融监督管理总局有关工作负责人表示。\n金融改革开放深入推进\n持续深化金融供给侧结构性改革，稳步扩大金融开放……党的十八大以来，我国金融改革开放有序推进，取得新的重大突破。\n金融监管体系不断健全——\n5月18日，国家金融监督管理总局正式挂牌，新一轮金融监管机构改革迈出重要一步。\n组建中央金融委员会、组建中央金融工作委员会、组建国家金融监督管理总局、深化地方金融监管体制改革、中国证券监督管理委员会调整为国务院直属机构……今年3月，中共中央、国务院印发《党和国家机构改革方案》，其中多项涉及金融监管领域。\n业内人士指出，从上一轮金融监管领域改革设立国务院金融稳定发展委员会、组建中国银保监会，到本轮金融监管格局再次迎来重大调整，近年来我国不断深化金融监管体系改革，推动监管标准统一、监管效率提升。\n金融领域制度改革持续发力——\n设立科创板并试点注册制，支持和鼓励“硬科技”企业上市；创业板改革并试点注册制，不断改进对创新创业企业的支持和服务；设立北京证券交易所，打造服务创新型中小企业主阵地……围绕供给侧发力，找准金融服务重点，资本市场改革不断深化。\n近年来，改革成为金融领域的高频词。从推进贷款市场报价利率（LPR）改革，到持续健全金融机构公司治理，从第三支柱养老保险改革试点取得重大进展，到股票发行注册制改革全面落地，系列改革为推动金融高质量发展奠定了制度基础。\n金融开放蹄疾步稳——\n启动沪深港通、沪伦通、内地与香港债券通、互换通，中国债券纳入全球三大债券指数，放开外资金融机构在华持股比例限制，大幅扩大外资金融机构业务范围……近年来，我国金融市场展现出更为开放的姿态，外资机构不断加大在华投入。\n“中国金融市场向国际社会发出了清晰的开放信号，也推动全球金融治理体系更加完善，显著增强了全球市场信心。”全球财富管理论坛总干事李剑阁说。\n数据显示，截至今年9月末，来自52个国家和地区的202家银行在华设立了机构；从2020年至2023年9月末，在华外资银行增（注）资总计达187.3亿元。截至今年9月末，共有1110家境外机构进入中国债券市场，持有中国债券3.3万亿元人民币。\n人民币国际化稳中有进。环球银行金融电信协会（SWIFT）数据显示，2023年9月，人民币在全球贸易融资中占比为5.8%，同比上升1.6个百分点，排名上升至第二位。\n金融是国家重要的核心竞争力。在习近平新时代中国特色社会主义思想的指引下，各地各部门积极推动金融高质量发展，中国特色金融发展之路必将越走越宽、越走越好，为中国式现代化提供有力支撑。\n（新华社北京10月29日电  记者赵晓辉、李延霞、吴雨、刘慧）"
  },
  {
    "title": "杭州亚运会、亚残运会成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-01.htm",
    "date": "2023-10-30",
    "content": "杭州第十九届亚洲运动会、杭州第四届亚洲残疾人运动会圆满落下帷幕。\n办好杭州亚运会、亚残运会是今年党和国家工作中的一件大事。在以习近平同志为核心的党中央坚强领导下，浙江省和杭州市扎实推进各项筹办工作，精心做好赛事组织和赛会保障，确保“两个亚运同样精彩”。\n潮起亚细亚，最忆是杭州。一届绿色、智能、节俭、文明的亚运会，一届阳光、和谐、自强、共享的亚残运会，为世界呈现了一幅精美的体育画卷。\n杭州亚运会、亚残运会带来了什么，改变了什么，又留下了什么？行走之江大地，答案蕴藏其中。\n一次独特的盛会\n10月28日晚，杭州亚残运会闭幕式结束后，现场3.6万人全部离场完毕仅用时30分钟。依托公共交通保障方式，实现人员快捷安全流动，从亚运会到亚残运会，开、闭幕式观众的进场和离场效率受到称赞。\n井然有序的背后，既有城市建设的“硬件”支撑，也有城市管理的“软件”助力。杭州亚运会、亚残运会成功申办以来，浙江把握机遇、奋发有为，推动城市基础设施建设迈上新台阶。\n城市之变，数字最直观。近年来，杭州地铁建设超500公里，高速路网、快速通道、高铁站等交通设施显著提升；全长超1000公里的钱塘江绿道全线启用；累计改造老旧小区1000余个……办赛与促进发展、服务民生相结合，让群众拥有更多获得感和幸福感。\n发展有速度，更有温度。近年来，杭州无障碍点位及重要公共场所改造提升14万个，设立380个手语无障碍服务点，推出数百辆无障碍巡游出租车。\n“杭州是一座对残疾人非常友好的城市。”亚残奥委员会主席马吉德·拉什德表示，从赛会的服务细节、市民的精神风貌，可以感受这座城市的文明程度。\n杭州亚运会、亚残运会期间，一座座拥有高科技含量的场馆给人留下深刻印象。自筹办之初，浙江就提出明确目标，要把场馆设施、办赛经验等各项资源用好，持续放大综合效应。\n56个竞赛场馆全部提前实施惠民开放，累计接待健身群众超1000万人次。按照“赛时为赛事，赛后为城市”的原则，目前已有51个亚运场馆确定了赛后利用计划和运营单位，让群众共享亚运成果。\n如今的之江大地，参加健身活动成为新的风尚，骑行、徒步等广受欢迎。一大批健身场地嵌入“生活圈”，城市闲置空间变成群众锻炼的“金角银边”，全民健身公共服务体系提质增效。据统计，杭州经常参加体育锻炼的人数已超过500万。\n东道主出色的组织能力擦亮城市名片，诸多国际赛事纷纷发出邀请。世界羽联世界巡回赛总决赛将从今年起连续4年在杭州举办，国际皮划艇联合会、国际曲棍球联合会等多个国际单项体育组织与杭州达成合作意向。加快打造国际“赛”“会”之城，杭州瞄准新的发力点。\n中国再次举办亚运会和亚残运会，博采众长的办赛实践赢得国际社会高度评价。亚奥理事会代理主席辛格称赞，杭州亚运会“精彩绝伦，令人难忘，取得了空前成功”。亚残奥委员会首席执行官泰瑞克·索埃表示，杭州亚残运会是一次独特的盛会，“杭州提升了举办赛事的标准，树立了一个标杆”。\n举办大型赛会的综合效应持续显现\n数字火炬手“弄潮儿”踏浪而来，亚运会点火方式令人耳目一新。\n这一幕，尽显东道主的风采。浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。成功举办亚运会、亚残运会，为当地经济社会发展注入新动能。\n绿色是浙江的发展底色，也贯穿于办赛全过程。从全部竞赛场馆实现绿电供应、使用零碳燃料点燃主火炬，到运行耗能“精打细算”、打造首个大型“无废”赛事，践行低碳环保和简约节俭融入诸多细节。\n绿色生活蔚然成风，有赖于越来越多市民的自觉行动。竞相购买“零碳吉祥物”、主动选择绿色出行、积极参与“助力亚运碳中和”活动……杭州亚组委环境保障部副部长孟祥胜表示，今后将把绿色亚运的好做法、好经验融入城市的日常管理服务，促进城市可持续发展。\n亚运核心系统100%上云、“城市大脑”系统实时治理交通、智能导盲犬提供精准自动导航……智能理念融入办赛各环节，一大批科技成果和前沿技术，彰显浙江数字经济的独特优势。\n这些宝贵探索，赛后也将长久惠及当地。“智能亚运一站通”平台将转化为数字城市服务平台；赛时应用的5G技术提升和5.5G技术试点，将带来更好的网络服务；继续利用数字技术加快发展智慧物流……\n乘着办赛东风，文旅市场收获了流量，消费潜力进一步释放。截至10月5日，杭州亚运会、亚残运会的市场开发全业务总收入达53.16亿元。今年中秋国庆假期，浙江共接待游客4372.4万人次，实现旅游收入486.4亿元。\n“亚运经济”不仅为体育产业带来新机遇，还为乡村振兴赋能，促进区域协同发展。杭州淳安县通过举办精品赛事，带动餐饮、住宿等相关产业发展；宁波象山县试水“赛事+民俗”模式，成了网红打卡地；绍兴柯桥区打造一系列乡村特色体旅产品；今年1至8月，义乌体育用品出口50.8亿元，创近5年来新高……举办大型赛会的综合效应持续显现。\n从生态之美、创新动力到发展活力，透过亚运会和亚残运会窗口，给读懂“浙江之美”“中国之治”提供了更多视角。\n一项项承诺变成现实\n杭州亚残运会闭幕式上，当吉祥物“飞飞”盘旋于夜色之中，向主火炬深情告别，“两个亚运同样精彩”画上圆满句号。这段温暖的旅程，镌刻“同爱同在同分享”的美好回忆。\n赛场之上，运动员相互激励，用拼搏和激情书写追梦故事；运动员村里，来自亚洲各地的年轻人交换徽章，广交朋友；临别之际，很多运动员给志愿者留下感谢信，相约再见……一幕幕令人动容的场景，让亚洲人民心与心贴得更近、手与手拉得更紧。\n比取胜更重要的是参与，比金牌更耀眼的是友谊。竞技比拼之外，各代表团之间友好交流，不断增进了解、凝聚共识。在共度中秋的聚会中，在体验非遗的活动中，在城市采风的过程中，来自远方的宾朋感知中国、读懂中国。\n以体育促和平、促团结、促包容，杭州亚运会、亚残运会用生动实践和丰硕成果，向世界展现了体育的独特魅力与作用。\n亚洲雄风激荡之江山水，泱泱大国的文化自信与时代内涵娓娓道来。无论是吉祥物、会徽、奖牌等设计，还是开、闭幕式演出的呈现形式，源远流长的中国优秀传统文化与开拓创新的现代文明巧妙融合，诗画江南的独特魅力回味悠长。\n体育铺路搭桥，文明交流互鉴。亚洲大家庭相聚杭州，忘不了别具韵味的山水风光与城市景观，忘不了真挚温暖的人文交流，忘不了热情周到的志愿服务。这一场双向奔赴，将携手同行、开放融通的种子播撒在更多心田。\n从申办、筹办到举办，杭州亚运会、亚残运会将一项项承诺变成现实，再次彰显中国担当、中国风范，为国际奥林匹克运动发展和国际残疾人体育运动发展作出新的贡献。\n从杭州亚运会主题口号“心心相融，爱达未来”，到杭州亚残运会主题口号“心相约，梦闪耀”，中国人民同各国人民一道奏响推动构建亚洲和人类命运共同体的时代强音。\n夯体育之基，聚磅礴之力，逐梦想之路。新的亚洲奇迹，将在共同创造中铺展。\n（本报记者李中文、武卫政、郑轶、孙龙飞、窦皓）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-01.htm",
    "date": "2023-10-30",
    "content": "农业农村部最新农情调度显示，全国秋收有序推进，目前收获已过八成半。多地农业部门组织跨区机收等，加快收获进度。各地农民抢抓晴好天气，充分发挥机械化优势，确保秋粮颗粒归仓。\n图为10月28日，位于江苏省射阳县的江苏农垦新洋农场高标准农田里，大型联合收割机在抢收水稻。\n张伟生摄（影像中国）"
  },
  {
    "title": "辽宁加强大伙房水源地生态保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-01.htm",
    "date": "2023-10-30",
    "content": "天蒙蒙亮，辽宁省抚顺市社河国家湿地公园管护员闫克亮就出发了。这里是社河汇入大伙房水库的河口，环绕着水库3.8公里长的路，闫克亮每天都要走上3遍，“时时放心不下，我守护的是2300万人的‘大水缸’。”\n与此同时，270多公里外的盘锦市兴隆台区，居民张颖拧开厨房的水龙头，接水做早餐。“以前喝的水很‘硬’，时间久了，水壶里有一层厚厚的水垢。现在喝上大伙房水库的水，水质比之前好多了。”\n辽宁大伙房水源地范围内的大伙房水库、桓仁水库等，为辽宁约2300万居民提供饮用水，是与辽宁一半以上人口生活息息相关的“大水缸”。高标准保持大伙房水源地水质水量，事关人民群众饮水安全。\n2022年8月，习近平总书记在辽宁考察时强调：“良好生态环境是东北地区经济社会发展的宝贵资源，也是振兴东北的一个优势。要把绿色发展理念贯穿到生态保护、环境建设、生产制造、城市发展、人民生活等各个方面，加快建设美丽中国。生态文明建设能够明显提升老百姓获得感，老百姓体会也最深刻。”\n牢记习近平总书记殷殷嘱托，辽宁深入贯彻落实习近平生态文明思想，成立大伙房水源地保护区管理委员会，启动实施大伙房水源地综合治理行动，科学划定各级保护区面积8329.6平方公里，分级实施封闭管理、搬迁退出、升级改造等，持续完善和优化生态补偿机制，2022年省财政安排抚顺、本溪两市重点生态功能区转移支付资金4亿元。\n“我们组织地方生态执法和监测监管等力量，持续开展异地交叉执法和专项监督帮扶，今年抚顺、本溪两市采取‘互查互检’的方式，进一步巩固执法成效。”辽宁省生态环境厅副厅长金起龙介绍。\n闫克亮家住抚顺市抚顺县上马镇台沟村，村口离湿地公园不足500米。台沟村被定为饮用水水源地一级保护区后，实施封闭管理、退耕还草等措施，闫克亮当上了管护员，日常负责看护围栏、清理垃圾。“退耕补偿每年每亩1000元，加上管护员月工资1200元，咱吃上了‘生态饭’。”\n一级保护区退耕封育，实行生态补偿。辽宁建立以省级财政投入为主导的纵向生态补偿机制，每年安排退耕补偿资金4118万元，完成3.39万亩土地退耕还草，建设环库封闭围栏600余公里。\n在地处大伙房水库上游、浑河南岸的新宾满族自治县南杂木镇，生活污水经镇上的新污水处理厂收集处理，流入人工湿地时清澈透明。“湿地内还包含7层过滤系统，最终排放入河的水质达到一级A标准。”新宾县住房和城乡建设局副局长王英俊介绍。\n防控面源污染，严控入库水质。抚顺、本溪两市累计投入近4亿元用于基础设施建设和7个污水处理厂提标改造，水源水质持续保持在Ⅲ类以上水平，集中式饮用水水源水质达标率100%。保护区内，绿色有机农业示范基地面积达11.6万亩。\n沿浑河而上，清原满族自治县英额门镇隆鑫中药材种植专业合作社种植基地内，种植着龙胆草、苍术等中药材。“种植中药材用有机肥，龙胆草烘干后每斤能卖110元，一亩地收入3万多元。”合作社理事长于泽朋说，“去年，合作社药材种植和加工共收入2000多万元。”\n“生态好，中药材品质才好。”英额门镇党委书记杨雷介绍，短短几年，英额门镇中药材种植面积从2万亩发展到5万亩，全镇现有56家中药材合作社、16家中药材初加工厂，中药材产业促进人均年增收约1万元。\n登上抚顺市萨尔浒风景区的最高点俯瞰，大伙房水库如同蓝色的绸缎。“景区游客多的时候，一天得开车往返10多趟。”景区电瓶车司机朴浩说。\n大伙房水源地如同生态“明珠”，点亮了辽东的苍翠群山，依水而建的萨尔浒风景区、红河峡谷漂流等景点尽显山水之美，清原县获评国家级生态示范区、全国休闲农业与乡村旅游示范县。今年上半年，抚顺市接待游客764.69万人次，同比增长40.42%；旅游总收入35.11亿元，同比增长39.49%。"
  },
  {
    "title": "前三季度港口货物吞吐量同比增8.5%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-01.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者韩鑫）仅用不到9个月，浙江宁波舟山港累计完成货物吞吐量超10亿吨，领先全球其他主要港口；河北港口集团累计完成货物吞吐量超6亿吨，同比增长8.7%……今年以来，我国港口货物吞吐量增速保持较高水平。交通运输部近日发布的最新数据显示，前三季度，我国完成港口货物吞吐量125.4亿吨，同比增长8.5%；其中第三季度增长9.5%，与上半年相比加快1.5个百分点。\n快速增长的货物吞吐量折射出国内消费需求增长、经济运行企稳回升的向好态势，也彰显出我国交通运输经济运行持续稳定恢复，物流保通保畅成果进一步巩固的良好趋势。\n数据显示，前三季度我国集装箱吞吐量完成2.3亿标准箱，同比增长5.2%；其中第三季度增长5.9%，增速较上半年加快1个百分点。此外，今年以来我国主要大宗商品进口需求强劲，铁矿石、煤炭、粮食合计进口13.4亿吨，同比增长18.3%。外贸货物吞吐量37.7亿吨，同比增长10.1%。"
  },
  {
    "title": "稳定就业形势，维护粮食安全、能源安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-02.htm",
    "date": "2023-10-30",
    "content": "统筹好发展和安全，是确保经济持续健康发展和社会大局稳定的关键。其中，就业是最基本的民生，粮食和能源是必须牢牢端稳的“两个饭碗”。\n今年以来，面对复杂严峻的外部环境和国内多重困难挑战，就业、粮食生产、能源保供形势怎么样？如何兜牢兜实安全底线，为发展奠定良好基础？记者就相关问题采访了多位专家学者。\n就业形势总体稳定，城镇调查失业率稳中有降\n记者：国家统计局发布的数据显示，前三季度，全国城镇调查失业率平均值为5.3%，比上年同期下降0.3个百分点。您如何评价前三季度的就业形势？\n中央党校（国家行政学院）社会和生态文明教研部副主任赖德胜：今年以来，各地区各有关部门突出做好稳增长、稳就业、稳物价工作，有力有效实施稳岗支持和扩岗激励措施，多渠道拓展就业空间，前三季度就业形势总体稳定、持续好转。\n一是城镇调查失业率稳中有降。从三季度各月情况看，7月份城镇调查失业率为5.3%，8月份为5.2%，9月份为5%，逐月好转。二是农民工就业持续改善。随着接触型聚集型服务业明显回升，市场用工需求增加，前三季度，城镇外来农业户籍劳动力失业率平均值为5.1%，比上年同期下降0.5个百分点。三是就业质量稳步提升。前三季度，全国居民人均工资性收入比上年同期增长6.8%，快于全国居民收入增速0.5个百分点。\n中国劳动和社会保障科学研究院就业创业研究室主任陈云：综合就业增长、失业水平等主要指标走势看，年初劳动力市场出现一段时间的回补性反弹后经历了短期调整，之后即转入稳步复苏的发展态势。1至9月份，全国城镇新增就业1022万人，完成全年目标任务的85%，超过时序进度。全国城镇调查失业率稳步回落，9月份为5%，为今年以来单月最低值。\n同时，劳动力市场监测显示需求逐步回暖，供求保持动态平衡；社会对就业的当前感受和未来预期回升改善。\n记者：下阶段，就业形势保持总体稳定还面临哪些压力？还需重点做好哪些方面的工作？\n陈云：当前稳就业具有诸多有利因素，但受外部环境复杂严峻、国内经济恢复基础尚不稳固等多重因素叠加影响，也面临不少挑战。例如部分行业企业稳岗压力持续、青年人就业压力较大等。\n推动就业形势持续改善，要加大就业优先战略实施力度，提高政策和服务精准度。强化就业优先导向，实施扩大内需战略，推进新业态、新消费发展，促进综合零售、餐饮住宿、文旅娱乐等传统用工量大的行业巩固复苏势头；加大新型基础设施、城市更新改造、社会民生和基层治理等建设领域投资；发展数字经济、绿色经济、照护经济等，培育新的就业增长点，激发经济和就业增长新动能。\n同时，发挥促进就业创业工作的协同效应，推动财政、货币、产业等政策与就业政策的衔接，更好支持稳岗扩岗。完善统一规范的人力资源市场，着力打造全方位公共就业服务体系，对就业困难群体提供精细化服务，帮助其尽快实现就业。\n赖德胜：解决就业问题根本上要靠经济发展，但也要注意经济发展与就业的协同联动，提升经济发展促就业作用。要坚持稳中求进，把稳增长放在更加突出位置，推动经济实现质的有效提升和量的合理增长，实现与就业促进良性互动。要细化实化扩内需举措，持续扩投资促消费，提升就业带动力；不断壮大发展新动能，同时解决好新就业形态劳动者的权益维护和社会保障问题，为年轻人特别是高校毕业生创业就业开辟更多新领域。\n粮食安全基本盘稳固，秋粮有望再获丰收\n记者：如何评价我国今年以来的粮食安全形势和当前秋粮生产基础？\n中国农科院作物科学研究所党委书记、副所长刘录祥：从农业农村部农情调度数据来看，目前我国秋粮收获已超八成，冬小麦秋种已过半，2023年我国粮食产量可能再创历史新高。今年，我国夏粮生产虽然遭遇“烂场雨”等不利自然条件影响略有减产，但通过及时组织农技人员下沉一线、开展减灾救灾等各项综合措施有效应对，夏粮产量达到2923亿斤，仍居历史第二高位，早稻单产和总产实现双增长，牢牢守稳了粮食安全基本盘。\n秋粮约占我国全年粮食总产量的3/4，对于实现全年粮食生产目标至关重要。今年播种面积同比增加了700万亩左右，其中，高产作物玉米面积增加了1300万亩，大豆面积也有小幅增加。可以说，各地落实落细稳面积、推技术、提单产等各项措施，为秋粮生产打下良好基础。从当前看，玉米主产区普遍实现大面积丰产，在田作物长势总体正常，全国粮食有望再获丰收。后期还要紧盯机收和烘干等关键环节，强化收获减损，确保颗粒归仓。\n记者：今年中央一号文件提出“实施新一轮千亿斤粮食产能提升行动”。下一步，保障粮食安全，我们面临着怎样的形势，需要瞄准哪些领域重点发力？\n中国农业风险管理研究会会长张红宇：从粮食需求角度来看，消费结构升级、新型城镇化加快推进、国际形势复杂多变等因素对粮食生产提出更高要求，粮食和重要农产品仍将处于供需紧平衡。适应国内外形势变化，更好应对全球粮食安全挑战，需要不断强化粮食和重要农产品的产业链韧性，确保平时产得出、供得足，极端情况下顶得上、靠得住。\n下一步，在高基点上实现粮食生产新突破，要聚焦良种、良田、良法、良机、良制等关键环节和重点领域，推动科技创新和集成运用，把试验田产量转化为大田产量，提高粮食综合生产能力。\n同时，进一步调动地方重农抓粮和农民务农种粮积极性，还需用足用好政策工具箱，健全政府投资与金融、社会投入联动机制，优化农业支持保护体系，补齐粮食生产投入短板，提升补贴政策效能。特别是针对气候、市场等不确定性因素，要加快建设多层次农业风险管理体系，降低全产业链风险，持续稳定种粮预期。\n主要能源产品生产保持稳步增长，供需总体趋于平衡\n记者：今年以来能源供需形势如何？当前国际形势复杂多变、局部地区冲突频现，能源安全是否有保障？\n中国宏观经济研究院能源研究所研究员苏铭：今年以来，我国经济恢复向好，带动能源电力需求稳定增加。为保障民生和经济社会发展用能用电需求，我国持续做好能源增产保供工作。前三季度，规模以上工业原煤、原油和天然气产量同比分别增长3%、1.9%和6.4%，海外资源获取能力显著提高，煤炭、原油、天然气进口同比增长73.1%、14.6%、8.2%，风电、光伏发电等装机持续大幅增加，能源供需总体平衡。\n总体看，我国能源安全具备坚实支撑。一方面，我国持续增强一次能源生产能力，近年来能源自给率一直保持在80%以上。另一方面，我国始终强调用好国内国际两种资源、两个市场，面对国际复杂严峻形势，努力化被动为主动，更加灵活调整进口和出口，提升应对外部风险的能力。\n国务院发展研究中心资源与环境政策研究所研究员郭焦锋：今年以来，我国能源供需总体平稳，具有较好的基础。煤炭和煤电继续做好兜底保障作用，前三季度，原煤生产同比上涨3%，火电发电量同比增长5.8%；非化石能源快速发展，核电、风电和太阳能发电量增长10.8%；能源进口来源继续保持多元，四大油气进口战略通道基本形成，资源配置能力大幅提升。\n记者：如何看待接下来供暖季的能源供需形势，怎么确保能源供应、价格基本稳定？\n苏铭：进入供暖季，我国能源电力需求还将保持较快增长势头。当前，我国正为迎峰度冬能源保障做好准备，煤炭库存保持在高位，天然气储备能力进一步提高。总的来看，能源供需将保持总体平衡。\n同时，我们要密切跟踪国际形势变化，防范非常规因素可能导致的油气供应受阻或价格上涨风险；此外，针对气温骤降或冰冻雨雪等极端天气未雨绸缪，做好国内电力热力负荷骤增的保障准备，防范极端天气对管道天然气进口和进口液化天然气入港的不利影响。\n郭焦锋：为确保我国能源供应、价格基本稳定，需重点关注以下几方面工作：一是加强预测预警跟踪分析。建议能源、气象等部门强化联合研究，形成有效应急方案。二是加强煤炭、天然气、电力中长期合同签订和履约监管，保障开采、运输和交易环节畅通。三是进一步加强灵活性资源调度管理。建议电网企业统筹各种资源，优化调度方案，配合价格、管理等机制创新，尽可能在应急状态下利用更多的可调节性资源；进一步完善电力跨省跨区交易机制，更好发挥价格机制的资源配置作用，提升大电网平台作用。"
  },
  {
    "title": "扎扎实实把金融工作做好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-02.htm",
    "date": "2023-10-30",
    "content": "习近平总书记指出，“金融是国家重要的核心竞争力，金融安全是国家安全的重要组成部分，金融制度是经济社会发展中重要的基础性制度。”“维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。”\n金融活，经济活；金融稳，经济稳。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我们持续深化金融改革、治理金融风险，推动金融业有序扩大开放，金融业保持快速发展，金融产品日益丰富，金融服务普惠性增强，金融监管得到加强和改进。金融领域完整准确全面贯彻新发展理念，助力加快构建新发展格局，服务经济高质量发展的能力和效率大幅提升。\n党的二十大报告提出，“深化金融体制改革，建设现代中央银行制度，加强和完善现代金融监管，强化金融稳定保障体系，依法将各类金融活动全部纳入监管，守住不发生系统性风险底线。”必须充分认识金融在经济发展和社会生活中的重要地位和作用，切实把维护金融安全作为治国理政的一件大事，扎扎实实把金融工作做好。要抓住完善金融服务、防范金融风险这个重点，推动金融业高质量发展，确保金融安全高效稳健运行，为实体经济发展提供源源不断的优质金融服务，为经济高质量发展贡献强有力的金融力量。\n服务好实体经济，夯实防范金融风险的根本。金融是实体经济的血脉，为实体经济服务是金融的天职，是金融的宗旨，也是防范金融风险的根本举措。必须增强金融服务实体经济能力，坚决打好防范化解包括金融风险在内的重大风险攻坚战，推动我国金融业健康发展。无论是管好货币信贷总闸门，还是提升金融服务质效，都要锚定实体经济、紧扣实体经济和服务实体经济。截至今年9月末，我国对实体经济发放的人民币贷款余额为232.78万亿元，同比增长10.7%。金融支持实体经济力度要够、节奏要稳、结构要优、价格要可持续，金融监管部门、金融机构和金融市场以实现经济质的有效提升和量的合理增长为目标，推动创新链产业链资金链人才链深度融合，为实体经济提供更有力支持，助力夯实中国式现代化的物质技术基础。\n坚定深化金融改革，不断增强风险防范能力。必须深化对国际国内金融形势的认识，正确把握金融本质，深化金融供给侧结构性改革，平衡好稳增长和防风险的关系，精准有效处置重点领域风险，深化金融改革开放，增强金融服务实体经济能力。党的十八大以来，我国金融改革有序前行，利率市场化改革取得突破进展、金融要素市场化改革取得重要进展、金融资源配置更加高效，推出科创板、设立北交所、全面实行股票发行注册制，金融产品与服务实现创新提质。以服务实体经济、服务人民生活为本，金融改革的持续深化，为实体经济发展提供更高质量、更有效率的金融服务，也进一步夯实自身安全高效稳健发展的根基。\n加强和完善现代金融监管，不断提高金融治理体系和治理能力现代化水平。优化金融体系治理是防范化解重大金融风险的重要方面，健全现代金融企业制度、推进构建现代金融监管框架、健全金融法治等是优化金融体系治理的重要举措。强化公司治理，深化国有商业银行改革，促进中小银行和农村信用社建立有效的治理制衡机制……近年来，金融监管部门坚决防范化解金融风险，推动建立常态化金融风险处置机制，逐步夯实防范化解金融风险长效机制，重点领域风险得到稳妥处置，守住不发生系统性风险的底线，金融治理体系和治理能力现代化水平的不断提升，为持续深化金融改革和对外开放营造了良好环境。\n防范化解金融风险，特别是防止发生系统性金融风险，是金融工作的根本性任务，也是金融工作的永恒主题。站在新的历史起点上，我们要坚持以习近平新时代中国特色社会主义思想为指导，深刻认识防范化解重大金融风险的重要战略意义，深化对金融本质和规律的认识，立足中国实际，坚定不移走好中国特色金融发展之路，为全面建设社会主义现代化国家贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-02.htm",
    "date": "2023-10-30",
    "content": "近年来，青海省海东市互助土族自治县把马铃薯产业作为乡村振兴的重要产业之一。今年该县马铃薯种植面积达21万亩。图为农民正在卓扎滩马铃薯种薯繁育基地捡拾马铃薯并装袋。\n本报记者  贺  勇摄"
  },
  {
    "title": "种业振兴行动取得关键性突破（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-02.htm",
    "date": "2023-10-30",
    "content": "今年是我国实施种业振兴行动的第三年。2021年以来，农业农村部全面启动种质资源保护利用、创新攻关、企业扶优、基地提升、市场净化五大行动。农业农村部有关负责人表示，打好种业振兴行动这场翻身仗，必须进一步发挥制度优势，加快推动高水平种业科技自立自强，引导资源要素向种业企业聚集，实现种业全产业链现代化，推动我国种业高质量发展。\n从“满足量”转向“提升质”\n第十五届中国国际种业博览会暨第二十届全国种子信息交流与产品交易会9月在安徽省合肥市召开。节水抗旱稻、无限生长型黄果小番茄、适合制作爆米花的爆裂玉米……围绕当前农业生产用种和市场多样化需求，超350家种业企业带来看家品种。\n从“满足量”到“提升质”，一系列良种诠释着大食物观。\n农业农村部总农艺师曾衍德介绍，种业振兴行动实施以来，各地各部门集中优势资源聚力攻坚，在种质资源保护、重大品种和关键技术创新、国家级种业基地布局建设等方面取得了许多关键性突破和标志性成果。目前，全国新收集农作物、畜禽、水产种质资源53万余份，由216个农作物制种基地、300个种畜禽场站组成的良种繁育“国家队”，推动供种保障能力由70%提高到75%。\n“全国种子双交会是新优品种的展示台，也是同台竞技的擂台场。”全国农技中心副主任刘信介绍，20年来，大会展示推广品种突破5000个，有力推动生产主推品种更新换代，助力农民增收致富，百姓餐桌更加多元。\n丰富的种质资源是育种材料的重要来源。\n“我国是种质资源大国，培育更多优良品种需要夯实源头基础。”中国工程院院士、国家农作物品种审定委员会主任万建民介绍，近年来，我国种质资源鉴定逐渐从单环境、低通量、粗放型鉴定向多环境、重点性状、高通量精准转变，种质资源保护与利用体系日趋完善。\n目前，农业农村部正组织开展48种农作物、7.6万份种质的精准鉴定。万建民建议，要进一步加强种质资源保护与利用，加强种业基础研究；攻克基因编辑、合成生物、全基因组选择、人工智能设计等关键技术，实现自主可控。在此基础上，加快培育重大突破性新品种，把握种业发展主动权。\n种业全产业链融合发展\n科技创新是种业发展的“牛鼻子”。\n近年来，全球范围内生物育种技术不断取得重大突破，现代种业已进入“常规育种+现代生物技术育种+信息化育种”的“4.0时代”。中国工程院院士、南京农业大学教授盖钧镒提出，要加快现代生物技术和信息技术融合发展，推动育种机械化、信息化、智能化。\n在浙江托普云农科技股份有限公司，一系列智能设备为科学育种提供全流程解决方案。“聚焦育种信息化、种子检验实验室数字化、制种基地现代化提升、数字种业综合监管实时化等多场景，为种业成果转化落地提供服务。”公司负责人陈曦说。\n在酒泉奥凯种子机械公司，自主研制的自走式玉米抽雄机，一小时能完成上百亩作业面积。“与人工抽雄日均一亩地相比，不仅节省劳动力，而且抽雄率达到95%。”公司中原区销售经理何生伟介绍，通过大型智能化玉米剥皮、烘干、脱粒、仓储成套生产线，实现了“制种全程不落地”。\n企业是集聚资源要素、推动种业振兴的重要力量。\n当前，我国国家种业振兴企业阵型已初步构建，农业农村部从全国3万多家种业企业中推出69家农作物、86家畜禽、121家水产优势企业，形成种业振兴骨干力量。\n从一粒种子到产业链构建，立足锻长板、补短板，各地加快推进种业企业育繁推一体化和全产业链发展。\n安徽南陵县，每年春天成片盛开的紫云英“弋江籽”，已成为国家地理标志产品。芜湖青弋江种业有限公司选育推广的紫云英品种占全国市场的20%，总经理汪玮介绍，公司已建立稳定的紫云英原良种繁育基地。在南陵县，为进一步开展紫云英育种和全产业链技术推广，当地还与中国农业科学院开展合作，建设“长三角紫云英产业研究院”。\n应当看到，我国种业企业“多小散弱”的特征仍较明显。如何进一步加快资源集聚，健全现代种业科技创新体系？\n万建民认为，要贯通产业链和创新链，打造具有国际竞争力的领军种业集团。特别是鼓励优势科研院校和企业深度融合，以需求为导向，建立适应新形势的合作模式，形成高效组织体系。\n农作物种子认证制度启动实施\n“种子认证是以高质量种子为目标、强调过程管理的标准化质量保证体系，是实现由‘好品种’到‘好种子’的有效途径。”全国农技中心种子检验处处长金石桥表示。\n我国农作物种子认证制度已启动实施。作为首批取得资质的种子认证实施主体，北京京农科检测认证公司今年承担玉米、小麦、蔬菜、高粱等作物约10万亩制种基地的种子认证。“通过亲本质量检测、基地核查、种子质量检测等认证环节，对种子生产全流程进行把关，全面提升认证企业的种子质量和管理水平。”公司负责人易红梅说。\n近年来，随着新修改的种子法、畜牧法加快实施，植物新品种保护制度进一步健全，我国建立起实质性派生品种和种子认证制度，种业知识产权保护专项整治和监管执法年活动深入开展，公检法等有关方面联合推出了严厉打击假冒伪劣、套牌侵权等违法行为的“组合拳”，为种业振兴营造了良好环境。\n专家表示，总体来看，我国种业科技处于世界先进水平，在种质资源挖掘利用、前沿育种技术、重大新品种研发以及企业创新能力等种业创新领域，有着广阔的发展空间。\n打好种业振兴行动这场翻身仗，需要久久为功。\n在挖掘优异种质资源方面，全面开展国家库（圃）种质资源精准鉴定，发布可供利用的农业种质资源目录，夯实育种创新资源基础。在推动大面积单产提升方面，统筹推进多层次育种创新联合攻关，加快选育一批高油高产大豆、短生育期油菜、耐盐碱作物等急需的突破性品种。在种业基地能力提升方面，深入推进南繁硅谷、甘肃玉米等育种制种基地建设，到2025年国家级种业基地供种保障率力争达到80%。在知识产权保护方面，实施品种身份证管理，建立全链条全流程监管机制，持续优化种业市场环境。"
  },
  {
    "title": "“中国经济韧性强、潜力大、活力足”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-03.htm",
    "date": "2023-10-30",
    "content": "中国国家统计局日前发布的数据显示，初步核算，今年前三季度中国国内生产总值（GDP）按不变价格计算同比增长5.2%，国民经济持续恢复向好。接受本报记者采访的国际人士认为，在世界经济复苏乏力、全球通胀水平仍然较高等复杂严峻的外部环境下，前三季度中国经济展现出强大韧性和巨大潜力，消费市场活力持续增强，高质量发展稳步前行。\n“政策组合拳的效应正在逐步显现”\n在充满挑战的国际环境下，中国前三季度经济数据传递出积极信号——世界经济增长的主引擎动力强劲、韧性十足，“中国经济大船将乘风破浪持续前行”。\n“前三季度经济数据折射出中国经济的强劲韧性，表明中国政府出台的一系列政策组合拳的效应正在逐步显现。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内对本报记者表示，随着中国各地扩内需促消费政策发力显效，中国消费市场活力持续增强，为实现全年预期目标打下坚实基础。\n“最新经济数据表明，中国有望实现全年增速5%左右的预期目标。”泰国参议院外交委员会顾问、泰国法政大学经济学院副教授阿颂西表示，中国经济正转向高质量发展，技术创新不断涌现，成为经济增长的稳定动力源。阿颂西以中秋国庆假期中国文旅消费市场的火热为例说，“这再次表明中国经济韧性强、潜力大、活力足”。\n阿根廷阿中研究中心主任帕特里西奥·朱斯托认为，中国最新的经济数据多项指标超出分析师预测，这表明中国经济恢复向好态势更趋明显，尤其是在国内消费方面。\n“中国拥有庞大的国内市场，宏观政策稳健高效，大大增强了其抵御外部冲击的能力。”印度尼西亚战略与国际问题研究中心经济部主任法贾尔·希拉万表示，在政府激励和引导下，市场主体创新能力不断提升，内生增长动力持续增强。“随着中国逐渐完善知识产权保护、市场准入、公平贸易等方面的规章制度，中国经济的韧性及创新能力将进一步增强。”\n国家统计局数据显示，前三季度，高技术制造业投资和高技术服务业投资分别同比增长11.3%和11.8%，持续推动产业转型升级。毕马威中国咨询首席战略官蔡伟认为，中国高技术产业投资动力强劲，新动能领域保持较快增长。总体来看，随着中国经济回归常态化运行轨道，消费潜力逐步释放，服务业持续向好，中国经济将保持恢复向好的总体态势。\n巴西瓦加斯基金会大学国际金融学副教授夏华声表示，在外部不确定不稳定因素增多的情况下，中国高技术产业投资增长势头良好，持续推动发展方式绿色转型，显示市场主体正着力提升自主研发能力，促进中国经济回升向好。中国在全球产业链供应链格局中地位稳固，新兴产业加快发展壮大，这些都是推动中国经济增长的关键因素。\n“为跨国公司提供了广阔机遇”\n新能源汽车企业特斯拉将上海的超级工厂升级扩容，德国化工企业科思创在广东珠海开工建设其全球最大的热塑性聚氨酯生产基地，德国化工和消费品制造商汉高集团在山东烟台新建黏合剂技术工厂……在全球跨国直接投资持续低迷的大背景下，中国吸引外资规模仍处于历史高位，外资积极布局中国，充分彰显中国市场的“磁吸力”。阿联酋《海湾报》评论称，中国持续放宽市场准入、优化营商环境，更多国际企业加码投资中国。\n中国商务部日前发布的数据显示，今年1至9月，全国新设立外商投资企业37814家，同比增长32.4%。新设外商投资企业不断增加，多数实现较好盈利，投资结构不断优化。今年第三季度，中国贸促会对近700家外资企业进行调研访问，八成受访外资企业预期本年度利润持平或有所提高，近九成预期未来5年利润持平或有所提高。\n中国一直是丹麦乐高集团重要的战略市场之一。乐高集团高级副总裁黄国强对本报记者表示：“乐高集团看到中国市场巨大的发展空间，也坚定了长期的投资信心。我们已在中国的120多个城市开设品牌零售店，并持续投资数字化转型。中国消费者对乐高产品展现出的极大热情和期待，不断激励我们在中国市场持续深耕和发展。”\n汉高集团副总裁荣杰表示：“当前，中国更加注重以更高效、更可持续的方式实现高质量增长，促进创新和可持续发展。中国巨大的市场为跨国公司提供了广阔机遇。”\n近年来，全球生物制药企业武田制药在中国市场进入全新的高速发展周期，2020年至2022年复合增长率超30%。武田全球生物制药及国际市场业务集团总裁施睿娜表示，中国政府出台的政策和措施激励着以研发为驱动的全球生物制药公司。在中国深耕近30年，武田持续投资和拓展中国业务，并依托日益开放的市场环境，打造融合、创新、有价值的数字医疗生态系统，“我们坚信中国经济有良好基础和增长潜力”。\n“为世界经济发展持续注入强大动力”\n英国《金融时报》报道援引高盛分析师分析认为，近期数据显示，进入第四季度的中国经济“冒出了更多绿芽”。彭博社认为，从前三季度势头来看，中国经济年度增长目标已触手可及。国际人士认为，中国经济运行持续好转，将继续为世界经济发展提供重要支撑，为各国共同发展繁荣提供更多机遇。\n“中国经济企稳复苏势头不断巩固，这对全球经济无疑是好消息。”沙特科研与知识交流中心研究员穆罕默德·萨迪克表示，近年来，中国坚持以科技创新为引领，产业结构不断优化升级，发展质量稳步提升。5G、新能源、人工智能等新兴产业发展为中国经济创造更高价值、注入更多动能，也为与其他国家合作带来机遇，助力世界各国共同繁荣、共同进步。\n泰国开泰银行高级副总裁蔡伟才表示，中国经济的韧性及中国庞大的市场为世界经济和国际贸易带来大量机遇。作为世界第二大经济体和东盟重要贸易伙伴，中国持续高水平对外开放，积极推动经济全球化，对世界经济复苏及东盟成员经济发展都有重要推动作用。\n“中国经济充满活力。”巴西应用经济研究所国际政策、经济关系及研究部研究员马可·门多萨认为，中国的经济表现归功于近年来政府推出的一系列结构性改革措施，同时也受益于坚持高水平对外开放，“这些都有助于促进本国经济发展并为全球经济注入活力。”\n希拉万表示，中国超大规模的国内市场、强大的创新能力、完整的工业体系、高水平的劳动力和持续深化改革开放的政策是中国经济保持稳定增长的坚实基础。中国是经济全球化的受益者，更是贡献者。他对中国未来的经济增长充满信心：“中国经济将保持长期稳定可持续增长，为世界经济发展持续注入强大动力。”\n（本报北京、内罗毕、曼谷、布宜诺斯艾利斯、雅加达、里约热内卢、迪拜10月29日电  记者俞懿春、黄炜鑫、杨一、许放、曹师韵、时元皓、任皓宇）"
  },
  {
    "title": "一条睦邻友好、合作共赢的光明大道（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-03.htm",
    "date": "2023-10-30",
    "content": "中方将携手各方打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区、全球文明倡议首善区，共同维护地区和平稳定发展大局，共同推进亚洲现代化进程\n\n“中国将继续践行亲诚惠容理念，同地区国家携手构建和平安宁、繁荣美丽、友好共生的亚洲家园，共同谱写推动构建亚洲命运共同体和人类命运共同体的新篇章！”不久前，习近平主席向纪念亲诚惠容周边外交理念提出10周年国际研讨会发表书面致辞，总结中国积极践行亲诚惠容理念的丰硕成果，阐明亲诚惠容理念的新内涵、新发展，擘画中国同周边国家共同发展的新愿景，为新形势下全面发展中国同周边国家关系提供了科学指引。\n周边是中国安身立命之所，发展繁荣之基。中国始终将周边置于外交全局首要位置，始终致力于促进地区和平稳定与发展繁荣。2013年10月，新中国成立以来首次周边外交工作座谈会召开。面对亚洲深刻复杂变局和各国期待，习近平主席把握世界大势和地区发展规律，在坚持与邻为善、以邻为伴和睦邻、安邻、富邻方针基础上，与时俱进提出了亲诚惠容的周边外交理念。亲诚惠容理念既继承了中华民族亲仁善邻的传统，又与时俱进，为周边外交方针注入新的丰富内涵。\n10年来，中国积极践行亲诚惠容理念，全面发展同周边国家的友好合作关系，双方政治互信不断增强，利益融合持续深化，走出了一条睦邻友好、合作共赢的光明大道。习近平主席亲自擘画中国同周边国家交往蓝图，出访足迹遍及周边各国，有力引领拓展睦邻友好格局。中国同周边国家在常来常往中相知相亲，在守望互助中共建家园；中国践约守诺、平等待人，同周边国家广泛建立了战略合作伙伴关系，同东盟国家、中亚、澜湄五国的命运共同体建设扎实推进；地区国家纷纷加入共建“一带一路”，中国—东盟自贸区3.0版建设加快推进，中国—中亚天然气管道、中巴经济走廊、中马“两国双园”等一大批项目形成示范效应；中国以宽广胸襟促进区域合作，践行真正的多边主义，构建开放而非排他的朋友圈……在亲诚惠容理念指引下，中国与周边国家携手前行，在国际风云激荡中守护来之不易的和平安宁，在重重危机挑战中建设全球最有活力的发展高地。\n当前，世界百年未有之大变局加速演进，亚洲面临前所未有的机遇和挑战。新的时代背景下，必须赋予亲诚惠容理念新的内涵，弘扬以和平、合作、包容、融合为核心的亚洲价值观，为地区团结、开放和进步提供新的助力。亚洲国家应坚持和平共处五项原则，警惕和反对形形色色的冷战思维、集团对抗、外部干涉，始终把亚洲长治久安的前途掌握在自己手中。“亚洲发展奇迹”的历程表明，成功的密码是合作共赢，而不是零和博弈。亚洲的未来在于坚持互惠互利、开放合作，搞你输我赢、“脱钩断链”没有出路。地区国家不论大小、强弱、贫富，都是平等一员；各国的事由各国人民做主，地区的事大家商量着办。只有坚持推动命运共同体意识落地生根，将自身发展融入地区发展大势中，才能把各国赖以生存的家园维护好、建设好、发展好。\n中国正在以中国式现代化全面推进中华民族伟大复兴，将持续推动高质量发展、坚持高水平对外开放，加快构建新发展格局。中国的现代化必将为世界各国特别是亚洲邻国带来持久红利，提供更多机遇，注入不竭动力。中方将携手各方打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区、全球文明倡议首善区，共同维护地区和平稳定发展大局，共同推进亚洲现代化进程。\n讲信修睦、亲仁善邻是中华文明一贯的处世之道。中国过去是、现在是、将来也永远是地区国家的好邻居、好朋友、好伙伴，将始终做维护和平稳定、促进发展繁荣的中流砥柱。中国将与地区国家一道，坚持践行亲诚惠容理念，彰显亚洲世纪的蓬勃力量，焕发亚洲文明的时代活力，走向更加繁荣美好的未来。"
  },
  {
    "title": "“共建‘一带一路’有着强大的生命力”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-03.htm",
    "date": "2023-10-30",
    "content": "“波兰是中欧班列进入欧盟的重要门户。在与中国的经贸合作中，波兰享有独特的优势。”波兰前副总理雅努什·皮耶霍钦斯基近日在接受本报记者专访时表示，波兰是最早响应共建“一带一路”倡议的国家之一，中欧班列的开行为波兰经济社会发展增添了巨大活力。\n得益于共建“一带一路”10年来的不断发展，波兰北部的格但斯克港成为波罗的海最大的集装箱集散港之一，波兰铁路货运站马拉舍维奇成为欧洲最繁忙的铁路货运站之一。\n“在共建‘一带一路’推动下，波兰基础设施更加完善，地理区位优势得到充分发挥。”皮耶霍钦斯基说，他所带领的波兰亚洲工商会正在参与建设“空中丝绸之路”，计划在波兰罗兹市设立波中货物空运中心，这将有力促进中东欧地区国家乃至整个欧盟与中国之间的经贸合作。“中国正帮助波兰成为欧洲物流枢纽，为波兰创造了诸多就业岗位，提高了当地居民收入和生活水平。”\n近年来，中国—中东欧国家博览会逐渐成为波兰和其他中东欧国家商品进入中国的重要平台。皮耶霍钦斯基表示，今年6月，波中签署波兰牛肉、蓝莓和宠物食品输华议定书，这将进一步推动波兰食品进入中国市场。此外，中国和波兰都是世界上重要的家具生产和出口国。目前，每月有超过千列中欧班列进入波兰，其中搭载的商品就包括一些家具零配件，这些配件在波兰组装成成品，最终出口多个国家，实现了波中产业合作互利共赢。\n皮耶霍钦斯基说，在两国政府推动下，波中两国关系不断向前发展，新的合作领域和内容持续涌现。在经贸合作领域，中国是波兰的第二大贸易伙伴和第二大进口来源国，进口自中国的商品中超过32%是波兰工业生产所需的物资。“30年前，我曾参加华沙中国商城的开业仪式。如今，这个商城建筑面积已超过10万平方米，成为欧盟最大的中国商品贸易中心之一。除了传统贸易、仓储和海关区外，它还建成了非常先进的物流系统。”\n“波中两国经贸合作不断深入，两国民间往来、了解和互动也更为频繁。各国要发展，就必须保持开放合作的心态。”皮耶霍钦斯基强调，“共建‘一带一路’有着强大的生命力，被国际社会广泛接受。中国为推动建设开放型世界经济注入了持久动力，将为波兰带来更多经济发展机遇。”\n（本报华沙电）"
  },
  {
    "title": "何立峰会见法国总统外事顾问博纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-03.htm",
    "date": "2023-10-30",
    "content": "新华社北京10月29日电  （记者朱超）中共中央政治局委员、中央财办主任何立峰29日下午在京会见法国总统外事顾问博纳，双方就第九次中法高级别经济财金对话成果落实等议题进行了务实、建设性的交流。\n何立峰表示，在两国元首战略引领下，中法关系保持高水平发展。明年是中法建交60周年，中方愿同法方以此为契机，落实好两国元首重要共识，推动中法经贸务实合作取得更多实实在在的成果。\n博纳表示，法方愿与中方加强经贸、财金等领域交流合作，助力法中关系不断向前发展。"
  },
  {
    "title": "张又侠与出席第十届北京香山论坛客人会见会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-03.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者李卓尔）中央军委副主席张又侠29日在京分别会见来华出席第十届北京香山论坛的缅甸副总理兼国防部长丁昂山、东帝汶国防部长佩德洛，并同白俄罗斯国防部长赫列宁举行会谈。\n在会见丁昂山时，张又侠说，中缅胞波情谊历久弥新。中方支持缅方推进和平进程，希望缅方与中方共同努力，确保边境地区安全稳定。中方愿与缅军深化战略互信，加强各领域务实合作，保持两军关系高水平。\n丁昂山说，缅方愿与中国军队继续努力，推进两军全方位合作，保持边境稳定，巩固发展两国两军关系。\n在会见佩德洛时，张又侠说，中东友谊源远流长。建交以来，在两国领导人战略引领下，双方政治互信不断提升，务实合作持续拓展，人文交流日益密切。近年来，两军关系发展势头很好，希望双方加强战略沟通，不断推动两国防务合作走深走实。\n佩德洛说，东中两国传统友谊近年来得到深刻见证，东方愿与中国军队在防务领域进一步加强合作。\n在同赫列宁会谈时，张又侠说，中国和白俄罗斯是全天候伙伴。近年来，两军高层往来频繁密切，联训比赛务实深化，专业领域沟通顺畅，务实合作成果丰硕。中方愿继续与白方深化各领域合作，携手应对风险挑战，推动两军关系高质量发展。\n赫列宁说，白方坚定支持习近平主席提出的全球安全倡议。白中是铁杆朋友，双方各领域合作迅速发展，白方愿与中方加强军事合作，推进两军关系迈上新台阶。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-03.htm",
    "date": "2023-10-30",
    "content": "由中国港湾公司承建的尼日利亚凯菲至马库尔迪公路改扩建工程一期项目于2019年开工，2023年竣工。该项目包含阿布贾—凯菲5.4公里和凯菲—马库尔迪221.8公里改扩建公路两部分，因途经城镇凯菲而得名凯菲路。该工程为当地居民与货物通行带来了许多便利，并为当地提供了就业机会、培养了公路建设人才。图为凯菲路一景。\n本报记者  姜  宣文  董洪杰摄"
  },
  {
    "title": "“中国文化日”专场文艺演出在乌兹别克斯坦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-03.htm",
    "date": "2023-10-30",
    "content": "据新华社塔什干10月28日电  （记者李奥）“中国文化日”专场文艺演出28日在乌兹别克斯坦首都塔什干“国际论坛宫”举行。约1800名两国友好人士出席。\n中国文化和旅游部部长胡和平在致辞中表示，中乌建交30多年特别是共建“一带一路”10年来，两国成为亲密无间、合作共赢的好朋友、好伙伴、好兄弟。中国文化和旅游部愿携手乌方，积极践行全球文明倡议，在双边、多边领域拓展文化和旅游交流合作，为共建中乌命运共同体、构建人类命运共同体作出新的更大贡献。\n乌兹别克斯坦文化部部长纳扎尔别科夫表示，当前乌中文化合作蓬勃发展，演展交流密切频繁，相信“中国文化日”活动将进一步促进两国民心相通。未来乌方愿同中方继续加强文化领域人才培养和经验交流，夯实两国友好民意基础。\n中国驻乌大使于骏表示，从古丝绸之路上的声声驼铃到共建“一带一路”合作中的累累硕果，中乌绘就了互学互鉴的美好画卷。中国驻乌使馆愿同乌方一道，秉持开放包容精神，加强文明交流互鉴，不断为中乌人文领域交流注入活力，推动新时代中乌关系取得更大发展。\n乌最高会议参议院主席纳尔巴耶娃会见了演员并与演员亲切交流。\n本次“中国文化日”活动由中国文化和旅游部、中国驻乌兹别克斯坦大使馆和乌兹别克斯坦文化部共同主办。"
  },
  {
    "title": "中共代表团访问所罗门群岛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_8-03.htm",
    "date": "2023-10-30",
    "content": "新华社霍尼亚拉10月29日电  10月27日至29日，中联部副部长郭业洲率中共代表团访问所罗门群岛。其间，“我们的党”领袖、政府总理索加瓦雷会见。代表团还分别与“我们的党”副领袖、矿业部长托沃西亚，外长马内莱及议会主要政党代表进行交流。双方一致认为，两国各领域合作蓬勃发展，证明中所建交符合两国人民根本利益，愿继续加强政党交流，推动两国关系行稳致远。"
  },
  {
    "title": "中企承建的南亚地区首条水下隧道通车",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_9-03.htm",
    "date": "2023-10-30",
    "content": "新华社达卡10月28日电  （记者孙楠）由中国交通建设股份有限公司承建、中国路桥工程有限责任公司负责实施的南亚地区首条水下隧道——孟加拉国卡纳普里河底隧道项目28日正式通车。孟加拉国总理哈西娜、中国驻孟加拉国大使姚文出席通车仪式。\n卡纳普里河底隧道项目于2017年12月5日开工建设，是中国企业承建的首个海外大直径水下盾构隧道项目。项目位于吉大港市卡纳普里河入海口，连接东西河岸，全长9.3公里。其中，盾构隧道段为设计时速80公里的双洞四车道，长2450米，直径11.8米。\n项目经理于静涛表示，隧道完全采用中国技术、中国标准和中国装备进行设计和建造。项目部以涵盖道路、桥梁、隧道等内容的中国规范为基准，结合孟加拉国实际情况，专门编制技术指南，使中国规范在孟加拉国得到进一步认可。\n孟加拉国道路运输和桥梁部长卡迪尔日前表示，卡纳普里河底隧道通车是一个“巨大的成就”，标志着孟加拉国进入水下隧道时代，并开启孟加拉国交通发展新时代。"
  },
  {
    "title": "吉林长春公主岭市着力解决农村出行痛点难点问题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-04.htm",
    "date": "2023-10-30",
    "content": "核心阅读\n收集出行需求，联合客运公司进村调研；整合农村班线，开展客运线路公交化改造；拓展运营思路，扭亏为盈解决成本问题……主题教育开展以来，吉林省公主岭市突出问题导向，扎实开展调查研究，加快解决农村出行痛点难点问题。\n\n“咱村到范家屯镇15公里，打车的话得30多块钱呢！”早上9点，一辆客运小巴驶入吉林省公主岭市黑林子镇唐桥村，记者跟着村民马士金上了车。沉甸甸的编织袋脚边一撂，67岁进城走亲戚的马大爷，对客运专线甚是满意。\n进城中转、访友就医、集市购物……范家屯镇可谓是周边不少村子的“中转站”，村头出发、班次固定、价钱便宜的客运专线极大便利了村民出行。然而去年，由于乘车人数缩减，线路经营亏损，唐桥村至范家屯镇往返客车从每天2趟调整为每天1趟，最后取消。马士金说，那之后，村民出行，“要么开车或打车，要么走两里地左右去坐车，挺不方便。”\n8月22日，有唐桥村村民在人民网“领导留言板”反馈这一问题，公主岭市交通运输局接诉、调研、会商……11天后，棕色小巴再次开进村道。“还得是客车，来回一趟，给咱省出半袋子苞米。”马士金笑着说。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，公主岭市突出问题导向，扎实开展调查研究，引导党员干部在服务群众中担当有为，把开展主题教育与推动实际工作结合起来，加快解决农村出行痛点难点问题。\n调研——\n“通或不通，得找村民要答案”\n村民有乘车需求，可落到具体工作上，乘客多少、班次咋发、是否必要？“不能拍脑袋决策。通或不通，得找村民要答案。”公主岭市交通运输局局长鲍贵勇说。\n8月24日，公主岭市交通运输综合行政执法大队大队长李晗带队走进唐桥村，和村民座谈，重点了解村里老人进屯干啥、乘车时间、乘车次数……接着，又找到村里的9名屯长，请他们帮忙收集其他村民的乘车诉求。\n“乘车次数？这可说不准。农闲时，每周四五趟都有可能，秋收忙起来，半个多月都不出村。”村民随口一句话，被李晗记在心里，“这事在办公室，咱想不到。”\n几天后，一份情况报告交到了鲍贵勇的手上：唐桥村至范家屯镇，预计每周乘客40至50名，以不会驾车、需要出村就医或走亲访友的老人为主。尽管人数不多，但每天都有一定的乘车需求。班次数量，可结合农活时间适当调整。鲍贵勇看得仔细，“把村里情况了解透了，咱再去跟公交公司谈恢复通车，才可能给出可行性建议。”\n公主岭市共有404个建制村，农村公路占全市公路总里程的88%以上。客运通车、村路维修、线路优化……各村情况不同，需求各异。咋能更好地收集村民出行难点？不仅要靠工作人员深入基层，也得益于畅通基层反馈渠道。\n650米的水泥路能带来多大经济效益？“咱村香瓜每亩增收1000多块钱！”谈起村路建设，范家屯镇凤响村村支书姜建语调高了几分。\n凤响村毗邻国道，村里香瓜颇有名气。但以往，收瓜车出凤响上国道，要么走村里土路，要么绕远开段颠簸的村道，“近路费车，绕弯费瓜。”\n去年，新上任的姜建主动将情况上报至公主岭市交通运输局。经实地勘察、研判设计，今秋，一条水泥路让凤响村与国道直接相连，香瓜运损减少，销路也更好。\n公主岭市交通运输局依托人民网“领导留言板”、市长热线等平台，收集村民出行需求，联合当地客运公司，定期进村调研，让工作有的放矢。\n通车——\n既要恢复运行，又要节省成本\n“我们也知道村民有需要，可你看，乘客数量摆在这，收的票钱连油钱都不够。”谈起复通唐桥村线，公主岭市客运有限公司总经理高贵森也为难。\n单开线路，确实困难。“那咱换脑筋。”鲍贵勇和高贵森一道研究起线路图，“黑林子镇和范家屯镇之间一直通车，这条路线延长到唐桥村咋样？原有线路基础上多跑段路，油钱能省点。”\n9月2日，线路试运行，却有了新问题：乘客人数低于调研结果。咋回事？客车从范家屯镇先到黑林子，接送乘客后，再出发驶向唐桥村，“这车10点多才来，等咱到范家屯都快中午了。啥事没办，就得找地吃饭。”马士金说得实在。\n要想真正解决村民的出行问题，光是恢复线路还不够，还得用得上、留得住，“再想办法。”客流、班次、时间，唐桥村周边几条线路，鲍贵勇仔仔细细地看，最终相中了石柱沟村。石柱沟村与唐桥村距离不远，现有客运班线，从上午到站到下午再次出发，中间有三四个小时的空闲时间。“这剩余运力，拿来跑唐桥村不正好？”鲍贵勇说。\n鲍贵勇跑去给高贵森算账，这个办法，不需额外派车、不改行驶路线，增加的成本是司机师傅添些工资、往返油钱。“除去票钱，剩下的部分从恢复运营开始，政府每天按运营里程给予补贴。我来给你申请，不让企业亏本。”听着鲍贵勇的话，高贵森点了头。\n至此，唐桥村至范家屯镇5台小巴循环发送，早晚各一个班次，秋收期间暂时调整为每日一趟……恢复通车半月后，交通运输局接到了反馈人的电话：“这事解决得真是又快又好！”\n整合农村班线、增设旅游站点、集市班与周班适时调整……在保持404个村100%通客运的基础上，截至目前，公主岭市累计对131条农村客运线路进行了公交化改造。\n问题解决，有时还需部门合力。9点半，车到范家屯镇。不少乘客本站换乘，坐上直达长春市的T201路。47座车，“不剩几个空位了，马上发车！”司机吆喝着。\n这趟范家屯镇直达长春市的城际公交，“通车故事，不比唐桥村少。”目送大巴驶离，鲍贵勇说。起初，T201路始发站设在范家屯镇敬民路。村民想去长春，先坐镇上公交，到敬民路，再倒T201，“拖着行李上车下车太折腾，没差几里地，大巴就不能多开一段？”村民有需求。\n“镇上公交是范家屯客运公司的，城际公交则由长春市两家客运公司运营。两线合一线，谁让步？”鲍贵勇解释。去年起，公主岭市交通运输局与长春市交通运输局联合组织3家公司多次会商。“这家答应，那家又反悔。”鲍贵勇也说不清自己跑了多少趟长春，“有空就去，总能‘磨’出路子来。”\n最终，经两地交通运输局协调，3家公司同意联合经营线路，“每家都出几台车，一起跑线。”10月9日，在范家屯镇，改线后的T201首次发车。“线路延伸了3公里，新增了镇里的十家子社区等4个站点呢！”鲍贵勇说。\n运营——\n研究新对策，依然有发展前景\n随着私家车保有量增加、不少村屯常住人口减少，许多农村客运线路变得入不敷出，唐桥村客运线并非个例。前年起，公主岭市客运有限公司开始出现亏损。\n面对新情况，村里老客运线路咋维系？“单靠政府补贴不行，只解决一条线也不够，得找到适合的运营思路。”鲍贵勇说。\n近几年，公主岭市交通运输局逐步推进公交改造，更换新能源汽车。“不单环保，每公里能节省成本一半不止。”高贵森说，以公主岭市到长春市的一条线路为例，更换新能源车后，客车票价从20元调整为12元，线路平均承载率从20%提高到近50%。“公主岭市到长春市，火车票价不过二十几元，过去的价格确实没啥竞争力。可现在，咱能薄利多销。”截至目前，公主岭市累计投入新能源公交车121台，在范家屯镇等地配套增设新能源充电桩36个。\n除了降成本，还要开源。走进公主岭市客运有限公司，一边是往来大巴，另一边，快递分拣线上，佟欣梅正在忙活，“这几个都是范家屯周边村的快递，堆到了一块。”曾是公交售票员的她，在自动售票逐步普及后，有了新工作——整理快递。\n以往，在公主岭市，快递公司大多只送件到镇。而每天往返于各村的客车，供旅客摆放行李的货舱常有空位，如果能利用起来，不用增加成本，就能“人、货都进村”。高贵森与极兔等9家公司建立联系，“进村快递，物流公司计件付费”，又在各村搭起简易收件点。为满足网购高峰、大宗快件运输需求，还新增了6台专职货车。截至今年9月底，公司平均每日到村快递发货量3万件，客运、物流盈利收入累计超百万元，扭亏为盈。\n“这盒子上写了是新鲜蔬果，把它放最上面，别压着了。”高贵森指挥工人搬运快递，嘱咐得细致。“面对新情况，研究新对策，咱这农村客运线，依然有发展前景！”"
  },
  {
    "title": "把握创新规律  坚定攻关步伐（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-04.htm",
    "date": "2023-10-30",
    "content": "在昌河飞机工业（集团）有限公司强调“坚持创新驱动，在关键核心技术自主研发上下更大功夫”；在哈尔滨工程大学勉励青年学子“树牢科技报国志，刻苦学习钻研，勇攀科学高峰”；在江苏南瑞集团有限公司智能制造生产区阐述“我们说大器晚成，大器是什么？就是那些最好的东西、最高精尖的东西，这些东西都不是一下子可以做成的，都要下很大的功夫，甚至要用毕生精力”……习近平总书记关于科技创新的重要论述，为科技工作者指明了努力方向。\n中国式现代化关键在科技现代化。关键核心技术是要不来、买不来、讨不来的，国之重器不是一朝一夕能建成的，都需要付出持久而艰苦的努力。总书记的重要讲话精神，是对科技创新规律的深刻揭示，也为科技工作者肩负起实现高水平科技自立自强的时代重任指明了方向路径。广大科技工作者只有把自己的科学追求融入建设社会主义现代化国家的伟大事业中去，树立敢于创造的雄心壮志，敢于提出新理论、开辟新领域、探索新路径，在独创独有上下功夫，才能多出高水平的原创成果，实实在在造福人民、造福社会。\n在科研的道路上，目标越远大，脚步越要务实而坚定。成大器，必须打好基础、储备长远，正所谓“九层之台，起于累土”。从“两弹一星”到北斗导航，从国产航母到国产大飞机，无不是靠一代代科学家锚定目标、扎实积累而不断取得突破。欲在“大器”上实现飞跃，研究方向的选择要坚持需求导向，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，不断向科学技术广度和深度进军。千里之行，始于足下，拿出“越是艰险越向前”的韧劲，努力提升原始创新能力，广大科技工作者定能在科技创新的征程上爬坡过坎、攻坚克难。\n黄旭华隐姓埋名30年，最终率领团队研制出核潜艇关键技术；南仁东埋首攻关二十余载，为打造世界最大单口径射电望远镜作出卓著贡献……无数事例表明，科学家的优势不仅靠智力，更靠专注和勤奋，经过长期探索才能在某个领域形成深厚积淀。无论求知求学还是科研攻关，都没有捷径可走。“志行万里者，不中道而辍足”，无论哪一个科学领域，越是接近未知的“无人区”、创造的“高寒区”，越是要坐稳“冷板凳”，以“一辈子办成一件事”的执着，奋力攻关，登上科学的高峰。\n科技创新等不得，也急不得，需要宽松包容的科研环境，形成有利于基础研究的科研生态。科学研究有其自身的规律，一个公式可能需要成千上万次缜密推演才能得到科学论证，一项从“0”到“1”的原创性突破甚至需要科学家付出一辈子的心血。助力科技工作者心无旁骛搞创新，就需要给他们营造宽容失败、自由探索的科研环境。要科技事业成果倍出，就要下更大气力深化科技体制改革。遵循科技工作者成长成才规律，为他们排忧解难、松绑减负、加油鼓劲，激活科技创新的“一池春水”，才能让更多创新型人才竞相涌现。\n中国要强，中国人民生活要好，必须有强大科技。深入实施创新驱动发展战略，大力建设创新型国家和科技强国，广大科技工作者大有可为。心系“国家事”、肩扛“国家责”，善作善成、久久为功，科技工作者定能在新征程上勇立新功。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-04.htm",
    "date": "2023-10-30",
    "content": "10月28日，浙江省舟山市普陀区沈家门渔港内船只穿梭往来，十分繁忙。\n邹训永摄（影像中国）"
  },
  {
    "title": "前三季度全国纪检监察机关立案47万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-04.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者赵成）中央纪委国家监委29日公开通报2023年1月至9月全国纪检监察机关监督检查、审查调查情况。2023年1月至9月，全国纪检监察机关共立案47万件，其中立案中管干部54人；共处分40.5万人，其中包括34名省部级干部。\n通报显示，2023年1月至9月，全国纪检监察机关共接收信访举报261.7万件次，其中检举控告类信访举报81.9万件次。处置问题线索128.3万件，其中谈话函询26.6万件。立案47万件，其中立案中管干部54人、厅局级干部2480人、县处级干部2万人、乡科级干部6.5万人；立案现任或原任村党支部书记、村委会主任4.6万人。处分40.5万人，其中党纪处分33.1万人、政务处分10.8万人；处分省部级干部34人，厅局级干部2244人，县处级干部1.6万人，乡科级干部5.4万人，一般干部5.6万人，农村、企业等其他人员27.7万人。\n根据通报，2023年1月至9月，全国纪检监察机关运用“四种形态”批评教育帮助和处理共119.7万人次。其中，运用第一种形态批评教育帮助78.5万人次，占总人次的65.5%；运用第二种形态处理32.1万人次，占26.9%；运用第三种形态处理4.4万人次，占3.7%；运用第四种形态处理4.6万人次，占3.9%。同时，坚持受贿行贿一起查，立案行贿人员1.2万人，移送检察机关2365人。"
  },
  {
    "title": "云南省澜沧县景迈山茶旅融合促发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-04.htm",
    "date": "2023-10-30",
    "content": "秋已深，天微凉。但在云南省普洱市澜沧拉祜族自治县景迈山，依然有茶叶芽头可采。\n在这里经营民宿和茶园的仙贡很忙碌：“今年客人比往年多不少，不少老朋友带着新朋友，来景迈山呼吸远山的味道。”今年9月，“普洱景迈山古茶林文化景观”列入《世界遗产名录》，成为全球首个茶主题世界文化遗产。声名在外，越来越多游客、茶商慕名而至。\n客至景迈山，少不了观云海。太阳还没爬出山头，客人便早早起床，登上了高处的观景台。这段时间，晨曦中的凉意渐浓，整座景迈山都在吞云吐雾。云海穿行茶山，眼瞅着就隐没了山腰的几个村落。“山顶是森林，也是村寨的水源地；中部是茶林和村落，每片古茶林之间保留森林作为分隔防护林，防止病虫害大规模传播。”仙贡不失时机地跟客人介绍。\n吃罢早餐，客人提出去逛逛茶园，仙贡决定把两个儿子也喊上。“茶字拆开，是人在草木间。多和茶林作伴，才能懂得我们与茶的渊源。”\n来到自家茶园，仙贡给客人摘下几个芽头，让客人试着咀嚼：开始香中带涩，可很快便是回甘绵长。景迈山有不成文的古茶采摘规定：只采春秋两季，夏季是禁采期，以便让茶树恣意生长积累养分；秋茶采摘也要格外留下些小叶片，让古茶树有个越冬的基础。不同于别处的台地茶，景迈山的古树茶是乔木茶，只能人工采摘，要想采摘高处枝杈的“一芽两叶”，还要上树。树上长满苔藓、菌类和兰科植物，每棵树自成生态。也因为良好的生态系统，景迈山古茶树不必打药，林间的小鸟自会捉虫。\n下午三四点钟，游客自然而然地围坐火塘品起茶。仙贡的妈妈早早在炉火旁摆上陶罐，装上茶叶后慢慢煨烤，不多时，茶叶便已泛黄，再灌入一壶开水，满屋顿时弥漫茶香。\n品茶，讲茶，仙贡也打开了话匣子。景迈山村村种茶、家家采茶、户户制茶，自然不缺好茶。只是曾经由于加工粗放，销量并不理想。\n2002年，仙贡大学毕业后返乡，购置设备带着乡亲们辛勤制茶、创业致富；2010年，当地组建了景迈人家茶叶农民专业合作社，仙贡成为合作社的负责人，农户可以土地流转收“租金”、务工赚“薪金”、股份合作分“股金”、种植得“现金”，小散弱的农户开始抱团闯市场。合作社渐渐发展壮大，社员从最初的27人增加到229人，茶园面积9000余亩，茶叶年产量200余吨，辐射带动周边近500户农户增收。在仙贡的带动下，当地50名妇女陆续加入了创业队伍，成立合作社、建茶厂、开民宿客栈，路越走越宽。\n景迈山古树茶的产量基本稳定，伴随“普洱景迈山古茶林文化景观”申遗成功，景迈山古树茶价格看涨。可相比价格，仙贡更在乎的是茶叶的品质。奔波于全国各地学技术；适当扩大古茶林生态茶园株距，使养护更加精细，茶树更加健壮；对不同林区的茶树采取差异化加工方式，尽可能呈现不同环境下茶叶口感的差异……“茶好不愁销，种好茶、制好茶，希望让更多人喝到景迈山的高品质茶。”仙贡说。\n月升林间，仙贡张罗民宿的丈夫、加工茶叶的弟弟，晚饭后回家团聚，围坐火塘旁，跟爸妈一起烤茶。吃过土鸡、喝过土酒，来自东部沿海的客人也拿起吉他、跳起了傣家舞蹈。风吹林动，“沙沙”地与乐声应和。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政 二版责编：殷新宇  蒋雪婕  郭雪岩 三版责编：于景浩  戴楷然  崔  琦 四版责编：胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-04.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "世界好，中国才会好；中国好，世界会更好（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-05.htm",
    "date": "2023-10-30",
    "content": "共建“一带一路”源自中国，成果和机遇属于世界\n高质量共建“一带一路”，不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地\n\n“一带一路”是什么？在马达加斯加马哈扎扎镇的养殖户们眼中，它是中国援建的、大大降低鸡蛋运输破损率的“鸡蛋路”；在马拉维民众眼中，它是助力15万人摆脱缺水困境的“幸福井”；在老挝人民看来，它是打通连接老挝与周边国家运输大通道、让老挝从“陆锁国”变为“陆联国”的中老铁路……一个个具体而温暖的答案，映照着“一带一路”带给共建国家人民真真切切的获得感。高质量共建“一带一路”，中国始终把自身发展和世界发展统一起来，始终把中国人民利益同各国人民共同利益结合起来，铺就一条携手实现共同发展繁荣的康庄大道。\n今日中国是世界之中国，中国发展进步离不开世界，世界和平繁荣也离不开中国。在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席精辟概括共建“一带一路”重大倡议提出10年来取得的丰硕成果，深刻总结三个方面的重要经验。其中一个重要方面就是：“人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。”\n人类是一个整体，地球是一个家园。当前，人类交往的世界性比过去任何时候都更深入、更广泛，各国相互联系和彼此依存比过去任何时候都更频繁、更紧密，和平、发展、合作、共赢的历史潮流更加强劲。共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径，推动美好愿景不断落实落地。10年耕耘，这条承载文明记忆、寄托未来梦想的希望之路，创造出一个又一个发展奇迹，越来越多的国家和地区通过共建“一带一路”分享中国发展的红利、搭乘中国发展的“快车”。\n共建“一带一路”源自中国，成果和机遇属于世界。中白工业园、蒙内铁路、希腊比雷埃夫斯港……一批标志性项目开花结果，托举起发展繁荣的梦想。鲁班工坊、澜湄甘泉行动、健康快车国际光明行活动……一项项民生工程落地生根，搭建起沟通心灵的桥梁。中欧班列、中巴经济走廊、中埃·泰达苏伊士经贸合作区……一座座合作丰碑悄然树立，凝聚起同心同行的力量。实践充分证明，中国的发展是世界的机遇，共建“一带一路”是造福世界各国的幸福之路。\n高质量共建“一带一路”，不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密，曾经“藏在深闺人未识”的特色商品不断走向世界、成为新的外贸增长点。数据显示，2013—2022年，中国与共建国家进出口总额累计19.1万亿美元，年均增长6.4%；2022年，中国与共建国家进出口总额近2.9万亿美元，占同期中国外贸总值的45.4%，较2013年提高了6.2个百分点。坚定不移推动高质量共建“一带一路”走深走实，这条阳光大道将为新时代中国的发展注入新活力、开辟新空间。\n共建“一带一路”既是为了中国的发展，也是为了世界的发展；既是中国扩大开放的重大举措，也是破解全球发展难题的中国方案。当今世界并不太平，世界经济下行压力增大，全球发展面临诸多挑战，世界之变、时代之变、历史之变正以前所未有的方式展开。前行道路上，有顺境也会有逆流。各方携手同心、行而不辍，推动共建“一带一路”进入高质量发展的新阶段，才能推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。\n驼铃悠悠，丝路延绵。穿过时间的长河、跨越山海的阻隔，“一带一路”这条人类通向美好未来的希望之路，生命力必将更加旺盛，发展前景必将更为广阔。"
  },
  {
    "title": "“既要各展优势，又要协同发展、错位发展、联动发展”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-05.htm",
    "date": "2023-10-30",
    "content": "在进一步推动长江经济带高质量发展座谈会上，有这样一个细节引人深思：习近平总书记亲切询问来自11个省市的负责同志，他们花了多长时间到南昌。昔日翻山越岭、跋山涉水的漫长路途，如今耗时不过两三个小时。\n交通之变，折射发展之变；发展之变，背后是观念之变。今天，俯瞰长江流域，大江奔流，巨龙起舞，长三角一体化“龙头”昂扬，中游地区高质量发展“龙身”腾飞，成渝地区双城经济圈“龙尾”舞动，陆海联动，东西互济，百舸争流。万里长江的万千新气象，正得益于沿江各省市增强系统思维，坚持上中下游协同发展、东中西部互动合作。\n在这次座谈会上，习近平总书记指出：“在产业发展上，沿江省市既要各展优势，又要协同发展、错位发展、联动发展。”这是对发展经验的深刻总结，是对发展规律的深刻把握，更是对未来发展的科学指引。\n先看协同发展。协同，就要处理好整体和局部的关系。习近平总书记今年在四川考察时说到了京津冀。“京津冀一体化相得益彰，最后说谁也没有吃亏，谁都得到自己想要的好东西。”过去的北京，胡同里恨不得挤块“巴掌地”办工业。如今，一大批非首都功能疏解到河北，既破解了“大城市病”，也带动了河北发展。协同的结果是实现多方共赢。\n事实上，无论是京津冀协同发展，还是长江经济带高质量发展，从区域协调发展角度来看，抱团联合比单打独斗效果要好，朝着顶层设计的目标协同发展才能产生“一加一大于二”的整体效应。反之，抱着自己拥有“一亩三分地”的想法，形不成合力，是难以成事的。“推动好一个庞大集合体的发展，一定要处理好自身发展和协同发展的关系”，这是明确要求，也是发展的方法论。在各自发展过程中从整体出发，把自身发展放到协同发展的大局之中，才能做好区域协调发展“一盘棋”这篇大文章。\n再说错位发展。错位，就要处理好长板与短板的关系。习近平同志在浙江工作时，曾在种茶大户姜德明家召开座谈会，给淳安县下姜村的发展“把脉问诊”。他说，从大家讲的情况看，蚕桑、茶叶、早稻的产量都不算低。那么，为什么辛苦一年，收获不理想呢？种的全是大路货。没有做到优质高效和错位发展。没有优质，就没有市场竞争力。而没有错位发展，就不可能做到人无我有。\n对各地而言，同质化竞争、产业结构趋同，是难以发挥比较优势的，也就难以把资源优势转化为发展优势；立足资源禀赋和产业基础，做好特色文章，才有可能把长板加长、把短板变成“潜力板”。比如，有的地区经济欠发达，但生态环境良好，做好生态利用文章，完全能把生态财富转化为经济财富。这里的关键，就在于找准路子、突出特色，实现差异竞争、错位发展。\n再来看联动发展。联动，就要处理好个体与共同体的关系。长江经济带作为流域经济，覆盖11个省市、横跨东中西三大板块，且涉及水、路、港、岸、产、城等多个方面。在这个意义上而言，推动长江经济带高质量发展是一项系统工程。就像精密仪器的齿轮相互咬合，沿江省市坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，才能破解发展难题，激发发展活力。\n以赤水河流域保护治理为例。2013年，云贵川三省签订联合执法协议；2018年，跨省生态补偿机制建立；2021年，三地赤水河流域保护条例出台……正是在三省共护下，赤水河一年更比一年清。正确处理个体与共同体的关系，联动协作，共商共建，才能有效解决矛盾问题，把工作做得更好。生态保护如此，经济发展亦是如此。\n接纳百川，汇聚千流，奔流不息的长江有着开放包容、兼容并蓄的特质，为区域协同融通提供良好自然条件和深厚文化底蕴。坚持协同发展、错位发展、联动发展，长江经济带高质量发展将奏响更加澎湃的精彩乐章。"
  },
  {
    "title": "勇攀农业科技高峰（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-05.htm",
    "date": "2023-10-30",
    "content": "天然橡胶是重要的战略物资。无论是雨鞋、轮胎等常见的橡胶制品，还是火箭、卫星等科技产品，天然橡胶都是不可或缺的一种原材料。我国是天然橡胶消费大国，天然橡胶自给率却偏低。破解橡胶“产量密码”，需要在橡胶树的基因优化上下功夫。“科研成果服务国家所需”，是我30多年来研究橡胶技术、投身橡胶产业的感悟与信念。\n提高橡胶产量，育种是关键。橡胶树传统育种方式要经过比对、筛选、试种等多重环节，筛选一个良种往往需要40多年。这就意味着，必须有把“冷板凳”坐热的劲头。20多年前，实验室条件简陋、没有通风橱，制备石蜡切片的溶剂具有毒性，我们自己动手安装的排气扇经常发生故障，科研每完成几个步骤大家就要跑到室外大口换气。我们连坐几天几夜的火车往返于不同省份，寻找拍摄显微结构图需要的胶片，背回的二手电影胶片，3年间用掉了上千米。科研虽艰苦，我们乐在其中。以辛勤付出与坚守奉献为事业发展蓄力，才能让科研路上的坎坷变为奇崛的风景。\n不积跬步，无以至千里。脚踏实地、苦干实干，就会有所收获。还记得在一次新品种测产后，我意外观察到割胶部位的树皮分化出新的产胶乳管，这一现象为我们打开了新思路。我们有条不紊推进研究，10余年坚持、上万次试验，数百次鉴定、数千份样品，用研究成果持续为橡胶树遗传改良、天然橡胶生产技术改进等提供支持。事实证明，科研突破是无数小步汇聚成的一大步，只有从源头探索，从基本出发，经过长期、系统的持续研究，才能将关键种质资源和核心技术牢牢掌握。\n传统杂交育种是个苦差事，老一辈农业科研工作者培育一个良种，往往要将“青丝”熬成“白发”。眼下，橡胶科研更加注重以高效率、高质量提速。这几年，我切身体会到橡胶科研越来越受重视，得到越来越多的支持。面对橡胶行业高质量发展的新要求，面对我国对橡胶产量的更大需求，橡胶科研加速从“单兵作战”转向多学科、多团队联合攻关，吸取各行各业的有益成果和经验智慧，集中力量办好“服务国家所需”这项大事。齐心协力、团结奋斗，选育出更多高产、耐寒、抗病的优良品种，我们信心十足。\n习近平总书记在海南考察时指出：“要继承和发扬老一辈农业科研工作者胸怀祖国、服务人民的优秀品质，拿出十年磨一剑的劲头，勇攀农业科技高峰。”发展橡胶产业的接力棒在一代又一代科研工作者手中接续传承，我们的事业也会如橡胶树一般四季常青。\n（作者为中国热带农业科学院橡胶研究所教授，本报记者曹文轩采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-05.htm",
    "date": "2023-10-30",
    "content": "前不久，国家标准化管理委员会等6部门联合印发的《城市标准化行动方案》提出，到2027年，基本建成具有中国特色的城市高质量发展标准体系，在城市可持续发展、新型城镇化建设等领域制修订国家标准、行业标准150项以上。科学制定相关标准，将推动城市更健康、更安全、更宜居。\n这正是：\n制定标准建体系，\n城市管理更精细。\n加强沟通共携手，\n家园宜居又美丽。\n曹雪盟文"
  },
  {
    "title": "电影院分区售票应加强监管（来论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-05.htm",
    "date": "2023-10-30",
    "content": "近期，一些电影院开始实行分区售票，“特惠区”“特价区”“黄金区”等区域的票价不等。有消费者反映，若想坐在观影体验更好的位置，则需比以往支付更高的费用，引发不少讨论。\n分区售票属于电影院的经营策略，若能做到定价合理、交易公平、信息透明，将有助于优化服务供给、丰富消费选择。但是，在推行分区售票的过程中，也有乱象滋生。比如，有的电影院事先锁定低价票、迫使消费者购买高价票，有的将按摩座椅等增值服务强制捆绑销售。类似行为损害消费者知情权、自主选择权、公平交易权等，影响观影服务的品质，需要加强管理和规范。影院应加强自律，做到明码标价、公开透明，相关部门应强化监管，明确依据、规范市场秩序。同向而行、形成合力，才能为观众提供良好消费体验。\n分区售票是电影院增强自身竞争力的一种尝试。应看到，优化服务始终是赢得市场竞争的关键。无论是更新设施、提升视听效果，还是积极创新、打造差异化供给，只有用心研究消费者需求，提升服务品质，才能以更优质的服务赢得市场。期待更多精细化、个性化的观影服务，满足消费者不断升级的精神文化需求，也为行业探索出可持续发展的新路径。"
  },
  {
    "title": "把基层党组织建好、建强（大家谈·新时代的乡村振兴⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-05.htm",
    "date": "2023-10-30",
    "content": "组织兴，则乡村兴；组织强，则乡村强。习近平总书记在江西考察时强调：“乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒。”组织振兴是乡村振兴的重要目标，也是根本保证。本期大家谈选刊3篇来稿，探讨如何建强战斗堡垒、创新基层治理，为乡村振兴提供坚强组织保障。\n——编  者\n\n凝聚党建联建合力\n北京市东城区  谢  鹏\n上海市金山区和浙江省平湖市的交界处，一河之隔的两个村庄，皆唤作山塘村。近年来，两个村庄以党建为媒，探索联建共建，联合开办“乡村马拉松”、发展乡村旅游、打造特色古镇，形成资源共享、事务共商、责任共担的格局，推动了共同发展。\n当前，农村产业跨村发展、农村群众跨村居住、资源要素跨村流动等成为新趋势。基于一些乡村“小而散”的现状，通过党建联建，在不破坏既有建制格局的基础上，打破区域壁垒、凝聚多方力量，整合盘活各类产业项目、资金要素、特色资源，往往能激发出叠加效应。\n充分发挥党的政治优势、组织优势，鼓励有共同需求、有发展纽带的农村基层党组织广泛开展“村村联合”“村企联合”“村社联合”， 拧成“一股绳”、同下“一盘棋”，定能汇聚起促振兴、谋共富的强大合力，同绘产业兴、百姓富、乡村美的亮丽画卷。\n创新乡村治理形式\n贵州省贵阳市  马  刚\n农村发展日新月异，立足实际探索行之有效的治理形式，对调动群众自治积极性、提升乡村治理效能非常重要。\n乡村地域广，人口居住分散，全面推进乡村振兴更需要实现治理与服务精细化。贵州省六盘水市水城区突破以村民小组为基本治理单元的模式，按照便于组织、管理、服务的原则，将地域相邻、产业布局相似、基础设施相通、民风民俗相近的多个村民小组整合为“片区”，对区域面积过大、人口较多的村民小组拆分为数个“片区”，并探索成立乡村振兴片区管理委员会。在村两委领导下，立足实际，下足绣花功夫，片区管理委员会在宣传富民政策、通达社情民意、维护片区和谐、推动产业发展等方面起到积极作用。\n治理有效是乡村振兴的重要保障。各地在强化党建引领的基础上，因地制宜、积极探索，不断创新基层治理的载体、形式，乡村治理现代化之路一定会越走越宽广。\n锻造坚强战斗堡垒\n四川省乐山市  游  堃\n欲筑室者，先治其基。农村基层党组织是党在农村全部工作和战斗力的基础，是贯彻落实党中央决策部署的“最后一公里”。全面推进乡村振兴，离不开农村基层党组织这个战斗堡垒。\n要把战斗堡垒锻造得更强，让基层党组织活力更足。四川省乐山市沙湾区立足“一坝二丘七分山”的基本区情，选好带头人，建好党组织，强化党建引领。一方面，在返乡大学生、返乡优秀农民工等人群中选拔优秀人才参与乡村治理，并加大对村干部的培训力度，提高村两委班子战斗力。另一方面，着力实现合作社发展与村级事务、村民利益一体化推进，结合资源分布、目标定位、产业发展等情况，成立功能型片区联合党委。如今，沙湾区在28万亩喀斯特地貌上建成川佛手标准化种植基地，并着力打造岩洞型休闲度假目的地，以“石缝、石堆、石崖”为代表的“三石经济”为山区产业振兴开辟新路径。\n全面推进乡村振兴的各项工作任务，最终要靠农村基层党组织来落实。不断提升农村基层党组织的组织力、领导力、战斗力，必能在挖掘富民产业、壮大人才队伍、培育文明乡风等方面发挥更大作用，为乡村振兴注入澎湃动能。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-05.htm",
    "date": "2023-10-30",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李  拯  张  凡  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_8-05.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "让农村具备现代化生产生活条件（全面推进乡村振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-06.htm",
    "date": "2023-10-30",
    "content": "农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n习近平总书记在黑龙江考察时强调：“加快推进乡村振兴，让农村具备现代化生产生活条件。”\n让乡村靓起来，乡亲富起来，各地区各部门大力推进乡村基础设施建设，不断完善农村基本公共服务，加强农村精神文明建设，推动乡村产业发展、乡村建设、乡村治理不断取得新成效，绘就宜居宜业和美乡村新画卷。\n大力实施乡村建设行动，乡村更加美丽宜居\n习近平总书记指出：“要以实施乡村建设行动为抓手，改善农村人居环境，建设宜居宜业美丽乡村。”\n各地区各部门推动公共基础设施建设重点向农村倾斜，持续改善农村生产生活条件，不断提高乡村基础设施完备度、人居环境舒适度。农民生活品质不断提升，一个个美丽乡村成为乡亲们幸福生活的美好家园。\n民生项目实打实，生产生活更加便利。\n“自来水的水压稳、水质好，大家伙儿用上了‘放心水’。”四川省青神县汉阳镇小三峡村村民辜明说。农村供水工程稳定水源、铺设管网，自来水流入千家万户。青神县供水工程已覆盖全部行政村，城乡自来水普及率达90.29%。\n全力做好普惠性、基础性、兜底性民生工程建设。前9月各地开工建设农村供水工程17089处，全国农村自来水普及率接近88%；全国有条件的建制村全部通硬化路、通客车、通邮路，乡镇和建制村通客车率分别达到99.8%和99.7%。水电路网基础设施加快补短板，有力改善乡村面貌。\n美丽乡村展新颜，人居环境持续改善。\n走进河南省长葛市佛耳湖镇刘庄村，家家户户干净整洁。“村里统一规划，大家一起动手，改水改厕，打理庭院，村容村貌变好了。”村民刘天旺说。长葛市全域实施人居环境综合整治，一个个乡村绿起来、美起来。\n各地区各部门全力抓好农村改厕和污水治理，健全生活垃圾治理长效机制，一系列强有力举措推动农村人居环境整治提升。全国农村卫生厕所普及率超73%，90%以上的行政村生活垃圾得到收运处理，14万个村庄得到进一步绿化美化。5万多个美丽宜居典型示范村庄发挥带动作用，乡村环境从干净整洁向美丽宜居迈进。\n良好生态增福祉，守好青山换来金山。\n在江西省吉安市吉州区兴桥镇钓源村，香樟如盖，白墙灰瓦。保护乡村生态，修复明清古建，古村重焕生机。“好生态有了好前景，游客带旺人气，我们吃上了‘旅游饭’。”村民李玲说。\n良好生态环境是农村最大优势和宝贵财富。前三季度，乡村休闲旅游稳步恢复，农产品网络零售额保持两位数增长，新产业新业态加快发展，为乡村振兴注入新动能。\n公共服务提标扩面，乡亲过上幸福生活\n习近平总书记指出：“要建立健全城乡基本公共服务均等化的体制机制，推动公共服务向农村延伸、社会事业向农村覆盖。”\n今年以来，各地区各部门聚焦农民群众急难愁盼问题，加快养老、教育、医疗等方面的公共服务建设，织密社会保障网，提高公共服务便利度。\n补短板，家门口有了贴心服务。\n“吃住有人管，生活挺方便。”入住山东省莱西市日庄镇万林居家社区养老服务中心的刘洪高说。日庄镇建成6个养老服务站，设立助老餐厅，让周边农村老人老有所养、老有所乐。\n各地区各部门精准发力，推动基本公共服务资源下沉。全国县乡村三级养老服务网络建设不断加强，农村留守儿童、妇女、老年人关爱服务体系不断健全。\n优服务，推动城乡基本公共服务均等化。\n“市医院专家到家门口看病，不用来回奔波了。”湖北省广水市马坪镇柏林村村民黄诗明说。广水市整合医疗卫生资源，推动医共体服务向镇街卫生院和村卫生室延伸，为农民群众提供更多健康服务。\n看全国，紧密型县域医共体建设从试点阶段转入全面推进阶段，90%的家庭15分钟内能够到达最近医疗点，基本实现所有地市和县（市、区）开展家庭医生签约服务；重点加强农村学校建设，2895个县实现义务教育基本均衡，网络课堂、在线教育等助力城乡学生同上“一堂课”。\n筑底线，织密扎牢民生保障网。\n前不久，河南省嵩县组织防止返贫动态监测和集中排查，工作人员了解到白河镇栗扎树村村民谭红丽因患病有返贫风险，立即提供临时救助并帮忙申请低保，同时鼓励其种植中药材。\n社会保障是民生安全网，与人民幸福安康息息相关。各地区各部门加强防止返贫动态监测，对可能返贫致贫的农民进行有效帮扶。截至9月底，中西部22个省份63.5%的监测对象已消除返贫致贫风险，其余均落实帮扶措施。全国脱贫劳动力（含防止返贫监测对象）务工规模达3297万人，超过年度目标任务277.8万人。我国统筹城乡社会救助体系，完善最低生活保障制度，社会保障水平稳步提升。\n既要塑形也要铸魂，乡风文明气象新\n习近平总书记强调：“推进农村现代化，不仅物质生活要富裕，精神生活也要富足。”\n乡村振兴，乡风文明是保障。各地区各部门坚持物质文明和精神文明一起抓，加强农村公共文化建设，推动移风易俗，不断丰富农民精神文化生活，让文明乡风劲吹广袤田野。\n树新风，培育文明乡风、良好家风、淳朴民风。\n在江西省泰和县，小积分引领新风尚。“打扫院子，拾掇家里，都有积分，攒够了能到小超市兑换牙膏、洗衣液，大家伙儿劲头很足。”苏溪镇模山村村民郭占海说。\n文明积分、身边榜样、光荣榜……各地区各部门不断创新机制，激励农民自觉践行文明新风。民政部门共确定32个国家级、近1400个省市县级婚俗改革实验区，农民群众彩礼负担明显减轻。\n促善治，让乡村既充满活力又稳定有序。\n“得到满分，领了一把铁锹。”在湖北省襄阳市襄州区程河镇曹河村9月份的评比中，村民方金楼名列前茅。村里将人居环境整治、移风易俗、文明家庭等11个事项量化打分，村民参与村级事务管理的积极性被大大激发。\n乡村治理效能稳步提升。清单制、积分制、数字化治理模式覆盖面不断扩大，新创建一批全国乡村治理示范村镇，走乡村善治之路；健全村党组织领导的村级组织体系，提高农村基层组织建设质量，为乡村全面振兴提供坚强组织保障。\n强内涵，不断提升农民精神风貌。\n“吃过晚饭，农村文化礼堂可热闹了。周一练太极扇，周二敲锣鼓，周三学交谊舞，周四唱越剧……天天都有新课程。”浙江省新昌县澄潭街道社古村妇联主席金晓芳说。新昌县整合多个部门资源，依托农村文化礼堂，提供政策法律、医疗卫生、文化艺术、理发、家电维修等37项“菜单式”服务。\n优化文化供给，创新惠民服务。全国所有行政村都开设了农家书屋、电子阅览室和文化活动室，全国现有群众文化团队的数量超45万个，广大农民的精神生活更加富足。\n乡村既是农业生产的空间载体，也是广大农民的生活家园。新征程上，各地区各部门坚持以习近平新时代中国特色社会主义思想为指导，锚定建设农业强国目标，铆足干劲，久久为功，加快农业农村现代化步伐，为中国式现代化注入澎湃动能。"
  },
  {
    "title": "河南虞城县乔集镇高范庄村步梯厂助增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-06.htm",
    "date": "2023-10-30",
    "content": "撑开可登高，折叠不占地。如今，方便实用的家用步梯受到不少消费者青睐。许多居民家中用的步梯产品就产自中原腹地的一个村——河南虞城县乔集镇高范庄村。\n走进高范庄村鑫鼎金属制品有限公司车间，只见一排排钢管从自动化喷漆流水线上穿梭而过，随后被送进烘干机。再经过连接预装、检测校准等环节后，一台台简约美观的步梯接连下线。在这个占地6000多平方米的厂房里，每天有3000多件步梯完工并销往世界各地。“今年前9月，卖出50万台，销售额4500万元。”返乡创业青年、公司总经理刘贺说。\n返乡创业之路并不平坦。2008年，22岁的刘贺前往山西、山东等地打工，后又回到河南商丘，在一家步梯厂担任销售。“学了两年，决定单干，自己做番事业。”2014年，刘贺带着多年积累的经验、资源，回到家乡高范庄村，开始建厂生产。\n“打工攒的积蓄，加上各处借来的钱，一共30多万元，全投进去了。”刘贺对刚起步的日子记忆犹新，“当时员工不到30名，都是附近村民。一次下暴雨，厂里积水，大家就一袋袋地往外搬货。”\n万事开头难。起初两年，厂子难盈利。考虑到同类企业少，步梯在家庭的普及程度较低，市场前景广阔，刘贺坚持了下来。功夫不负有心人，2016年，公司转亏为盈。后面几年，生意越做越顺，厂房越建越大，产量从每天500多台增长至3000多台。\n如今，厂里的110多名员工中，有家庭主妇，也有留守老人，平均年龄50多岁。“我从小在村里长大，看着乡亲们一年到头围着几亩地转，太辛苦了。”刘贺说，步梯厂成规模以后，自己决心帮助乡亲们富起来。\n下料、切料等技术岗一天300多元，快递包装等计件岗位一天100多元，短期流水线岗位一天也有几十元……村民们的“钱袋子”鼓了。高范庄村党支部书记李伟说，以前农闲时，有的村民喜欢凑在一起喝酒打牌，如今到步梯厂赚个外快很方便，村人均收入提高了3000余元。\n“看到乡亲们的生活条件变好，我打心底里高兴。”刘贺告诉记者，公司正准备增产扩能，明年新厂建成后产能可以翻上两番。工厂所在的鑫鼎产业园也被列入镇重点支持项目，希望吸引更多公司入驻。\n“乡村振兴，关键在人，关键在干。”乔集镇党委书记刘伟说，像刘贺这样的返乡创业青年还有不少，带着乡亲们一起在家门口赚钱，“接下来镇里将继续大力支持高范庄村产业园发展，希望村里的产业和老百姓的生活都‘步步高’。”"
  },
  {
    "title": "秋日制酱香",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-06.htm",
    "date": "2023-10-30",
    "content": "近日，走进江西省永新县澧田镇枧田村，一股浓烈的酱香扑面而来。正值制酱时节，一大早，村民们已经在忙着进行蒸煮、发酵、制晒等多道制酱工序。\n被称为永新和子四珍的酱制品包含酱姜、酱萝卜、橙皮、蜜茄，是当地传统名点，距今已有上千年历史，被列入江西省第二批非物质文化遗产代表性项目名录。枧田村是传统制酱村，近年来，随着市场需求量的增大，村民们自发建设晾晒庭院，扩大生产规模，丰富产品种类，以庭院经济带动发展壮大村级产业，全村酱制品年产值达3000万余元。\n图为村民们正在制酱。\n本报记者  朱  磊摄影报道"
  },
  {
    "title": "中国航天员乘组完成在轨交接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-06.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者刘诗瑶、谷业凯）据中国载人航天工程办公室消息，北京时间2023年10月29日，神舟十六号、神舟十七号航天员乘组进行交接仪式，两个乘组移交了中国空间站的钥匙。\n截至目前，神舟十六号航天员乘组已完成全部既定任务，将于10月31日乘坐神舟十六号载人飞船返回东风着陆场。\n目前，着陆场及各参试系统正在紧锣密鼓做好迎接航天员回家的各项准备。"
  },
  {
    "title": "第二届全国博士后创新创业大赛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-06.htm",
    "date": "2023-10-30",
    "content": "本报烟台10月29日电  （记者沈童睿）10月28日，第二届全国博士后创新创业大赛总决赛闭幕式在山东省烟台市举行。1457个参赛团队中，共产生55个金奖、109个银奖、164个铜奖。大赛同步开展交流对接活动，92个揭榜领题项目和80个成果转化项目现场签约，意向合作金额43.54亿元。\n本次大赛由人力资源社会保障部、山东省人民政府共同主办，以“智汇赋能发展  博创引领未来”为主题，共设创新赛、创业赛、海外（境外）赛和揭榜领题赛等4个组别，分为新一代信息技术、高端装备制造、新能源新材料、生物医药与健康、现代农业与食品、海洋开发与应用、其他行业等7个赛道。\n大赛采取“赛展会”结合的办赛模式，总决赛期间，同步开展博士后创新创业成果展示、人才项目交流对接、人才招聘、创新创业主题研讨交流会等活动。"
  },
  {
    "title": "杭州亚运会、亚残运会成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-06.htm",
    "date": "2023-10-30",
    "content": "杭州第十九届亚洲运动会、杭州第四届亚洲残疾人运动会圆满落下帷幕。\n办好杭州亚运会、亚残运会是今年党和国家工作中的一件大事。在以习近平同志为核心的党中央坚强领导下，浙江省和杭州市扎实推进各项筹办工作，精心做好赛事组织和赛会保障，确保“两个亚运同样精彩”。\n潮起亚细亚，最忆是杭州。一届绿色、智能、节俭、文明的亚运会，一届阳光、和谐、自强、共享的亚残运会，为世界呈现了一幅精美的体育画卷。\n杭州亚运会、亚残运会带来了什么，改变了什么，又留下了什么？行走之江大地，答案蕴藏其中。\n一次独特的盛会\n10月28日晚，杭州亚残运会闭幕式结束后，现场3.6万人全部离场完毕仅用时30分钟。依托公共交通保障方式，实现人员快捷安全流动，从亚运会到亚残运会，开、闭幕式观众的进场和离场效率受到称赞。\n井然有序的背后，既有城市建设的“硬件”支撑，也有城市管理的“软件”助力。杭州亚运会、亚残运会成功申办以来，浙江把握机遇、奋发有为，推动城市基础设施建设迈上新台阶。\n城市之变，数字最直观。近年来，杭州地铁建设超500公里，高速路网、快速通道、高铁站等交通设施显著提升；全长超1000公里的钱塘江绿道全线启用；累计改造老旧小区1000余个……办赛与促进发展、服务民生相结合，让群众拥有更多获得感和幸福感。\n发展有速度，更有温度。近年来，杭州无障碍点位及重要公共场所改造提升14万个，设立380个手语无障碍服务点，推出数百辆无障碍巡游出租车。\n“杭州是一座对残疾人非常友好的城市。”亚残奥委员会主席马吉德·拉什德表示，从赛会的服务细节、市民的精神风貌，可以感受这座城市的文明程度。\n杭州亚运会、亚残运会期间，一座座拥有高科技含量的场馆给人留下深刻印象。自筹办之初，浙江就提出明确目标，要把场馆设施、办赛经验等各项资源用好，持续放大综合效应。\n56个竞赛场馆全部提前实施惠民开放，累计接待健身群众超1000万人次。按照“赛时为赛事，赛后为城市”的原则，目前已有51个亚运场馆确定了赛后利用计划和运营单位，让群众共享亚运成果。\n如今的之江大地，参加健身活动成为新的风尚，骑行、徒步等广受欢迎。一大批健身场地嵌入“生活圈”，城市闲置空间变成群众锻炼的“金角银边”，全民健身公共服务体系提质增效。据统计，杭州经常参加体育锻炼的人数已超过500万。\n东道主出色的组织能力擦亮城市名片，诸多国际赛事纷纷发出邀请。世界羽联世界巡回赛总决赛将从今年起连续4年在杭州举办，国际皮划艇联合会、国际曲棍球联合会等多个国际单项体育组织与杭州达成合作意向。加快打造国际“赛”“会”之城，杭州瞄准新的发力点。\n中国再次举办亚运会和亚残运会，博采众长的办赛实践赢得国际社会高度评价。亚奥理事会代理主席辛格称赞，杭州亚运会“精彩绝伦，令人难忘，取得了空前成功”。亚残奥委员会首席执行官泰瑞克·索埃表示，杭州亚残运会是一次独特的盛会，“杭州提升了举办赛事的标准，树立了一个标杆”。\n举办大型赛会的综合效应持续显现\n数字火炬手“弄潮儿”踏浪而来，亚运会点火方式令人耳目一新。\n这一幕，尽显东道主的风采。浙江坚持改革开放，跑出了高质量发展的加速度，正在建设共同富裕示范区，是中国式现代化的先行者。成功举办亚运会、亚残运会，为当地经济社会发展注入新动能。\n绿色是浙江的发展底色，也贯穿于办赛全过程。从全部竞赛场馆实现绿电供应、使用零碳燃料点燃主火炬，到运行耗能“精打细算”、打造首个大型“无废”赛事，践行低碳环保和简约节俭融入诸多细节。\n绿色生活蔚然成风，有赖于越来越多市民的自觉行动。竞相购买“零碳吉祥物”、主动选择绿色出行、积极参与“助力亚运碳中和”活动……杭州亚组委环境保障部副部长孟祥胜表示，今后将把绿色亚运的好做法、好经验融入城市的日常管理服务，促进城市可持续发展。\n亚运核心系统100%上云、“城市大脑”系统实时治理交通、智能导盲犬提供精准自动导航……智能理念融入办赛各环节，一大批科技成果和前沿技术，彰显浙江数字经济的独特优势。\n这些宝贵探索，赛后也将长久惠及当地。“智能亚运一站通”平台将转化为数字城市服务平台；赛时应用的5G技术提升和5.5G技术试点，将带来更好的网络服务；继续利用数字技术加快发展智慧物流……\n乘着办赛东风，文旅市场收获了流量，消费潜力进一步释放。截至10月5日，杭州亚运会、亚残运会的市场开发全业务总收入达53.16亿元。今年中秋国庆假期，浙江共接待游客4372.4万人次，实现旅游收入486.4亿元。\n“亚运经济”不仅为体育产业带来新机遇，还为乡村振兴赋能，促进区域协同发展。杭州淳安县通过举办精品赛事，带动餐饮、住宿等相关产业发展；宁波象山县试水“赛事+民俗”模式，成了网红打卡地；绍兴柯桥区打造一系列乡村特色体旅产品；今年1至8月，义乌体育用品出口50.8亿元，创近5年来新高……举办大型赛会的综合效应持续显现。\n从生态之美、创新动力到发展活力，透过亚运会和亚残运会窗口，给读懂“浙江之美”“中国之治”提供了更多视角。\n一项项承诺变成现实\n杭州亚残运会闭幕式上，当吉祥物“飞飞”盘旋于夜色之中，向主火炬深情告别，“两个亚运同样精彩”画上圆满句号。这段温暖的旅程，镌刻“同爱同在同分享”的美好回忆。\n赛场之上，运动员相互激励，用拼搏和激情书写追梦故事；运动员村里，来自亚洲各地的年轻人交换徽章，广交朋友；临别之际，很多运动员给志愿者留下感谢信，相约再见……一幕幕令人动容的场景，让亚洲人民心与心贴得更近、手与手拉得更紧。\n比取胜更重要的是参与，比金牌更耀眼的是友谊。竞技比拼之外，各代表团之间友好交流，不断增进了解、凝聚共识。在共度中秋的聚会中，在体验非遗的活动中，在城市采风的过程中，来自远方的宾朋感知中国、读懂中国。\n以体育促和平、促团结、促包容，杭州亚运会、亚残运会用生动实践和丰硕成果，向世界展现了体育的独特魅力与作用。\n亚洲雄风激荡之江山水，泱泱大国的文化自信与时代内涵娓娓道来。无论是吉祥物、会徽、奖牌等设计，还是开、闭幕式演出的呈现形式，源远流长的中国优秀传统文化与开拓创新的现代文明巧妙融合，诗画江南的独特魅力回味悠长。\n体育铺路搭桥，文明交流互鉴。亚洲大家庭相聚杭州，忘不了别具韵味的山水风光与城市景观，忘不了真挚温暖的人文交流，忘不了热情周到的志愿服务。这一场双向奔赴，将携手同行、开放融通的种子播撒在更多心田。\n从申办、筹办到举办，杭州亚运会、亚残运会将一项项承诺变成现实，再次彰显中国担当、中国风范，为国际奥林匹克运动发展和国际残疾人体育运动发展作出新的贡献。\n从杭州亚运会主题口号“心心相融，爱达未来”，到杭州亚残运会主题口号“心相约，梦闪耀”，中国人民同各国人民一道奏响推动构建亚洲和人类命运共同体的时代强音。\n夯体育之基，聚磅礴之力，逐梦想之路。新的亚洲奇迹，将在共同创造中铺展。\n（本报记者李中文、武卫政、郑轶、孙龙飞、窦皓）"
  },
  {
    "title": "内蒙古包头市",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-06.htm",
    "date": "2023-10-30",
    "content": "日前，内蒙古自治区包头市委组织部对3名县级干部进行约谈，对其在重点经济指标、安全生产等专项考核中的工作表现、业绩位次等方面指出不足、督促整改。据了解，包头市委组织部近来已对7人进行了这样的“一对一”约谈督促。\n今年以来，包头市完善政绩考核评价体系，将考评工作调整为季度、年度相结合的方式，将考评内容聚焦到大事、要事、具体事。\n为了及时准确了解干部的实际工作状态，包头市将考评聚焦到完成“五大任务”、全方位建设“模范自治区”和全面从严治党上，通过组织主管领导现场观摩、领导干部实地评分，实施重大项目观摩测评考核，现场公布旗县区综合得分及排名，同时开展重点经济指标专项考核，把考人与考事相结合、定性与定量相统一，突出领导干部日常工作的实干实绩实效。\n包头市委组织部副部长、公务员局局长赵宇介绍，考评切实激发了干部抓实事、务实效、争先进位的内生动力。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_8-06.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "居民与物业如何实现双赢（金台视线·关注小区物业服务③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-07.htm",
    "date": "2023-10-30",
    "content": "物业费是小区物业正常运转的重要保障，而物业费“收取难”是一些小区物业面临的一大难题。因物业公司向业主催交物业费而引发的纠纷，是最常见的物业纠纷之一。\n不能及时收取物业费，物业公司难以提供优质服务；没有享受到应有的服务，业主又拒绝交纳物业费……如何才能跳出这一恶性循环，构建小区居民与物业公司双赢的良性循环？\n一些小区存在物业费收取难的问题，并因此产生矛盾纠纷\n近日，河南辉县市人民法院审理了一起物业服务合同纠纷案件。郑某某购买了某小区住宅并与物业公司签订了《前期物业管理服务协议》。物业公司按照协议履行了相关权利义务，为住户提供物业管理服务。但郑某某因对物业公司拒绝维修房顶不满，自2020年3月起一直拒交物业费，物业公司多次催交未果，遂将郑某某诉至法院。法院最终判决，郑某某于10日内支付物业费等相关费用。\n生活中，一些小区存在物业费收取难的问题，业主和物业公司之间因此产生了许多矛盾。有的老旧小区，由于原本没有物业服务，居民也不习惯交纳物业费，即便有物业公司入驻，居民对交纳物业费也颇有怨言。黑龙江哈尔滨市读者闻先生反映，他所居住的老旧小区长期得不到维修、维护，小区设施设备老化、锈蚀，屋面防水层、楼体墙体、小区路面等处的小毛病、小破损由于没有及时维修，经常拖成大问题。“业主对物业公司意见很大，向各个部门投诉都没有效果，只能拒交物业费，但物业公司又以此为由‘弃管’小区，导致小区更加破败。”闻先生说。\n不能及时足额收取物业费，导致一些物业公司难以提升服务质量。“一些老旧小区物业费收费标准并不高，每年收取的费用并不多，但人工成本却越来越高，物业聘请保洁、保安等人工开支逐年增加。如果物业费不能按时足额收齐，物业公司也无法给小区居民提供更好的服务。”广东深圳市一小区物业经理说，物业公司因催交方式有限，对于拖欠物业费的问题也很无奈。\n北京大学房地产法研究中心主任楼建波表示：“物业服务是针对全体业主和整个小区的，如果业主拒交物业费，会导致物业服务企业经费不足、运营不畅。一般情况下，业主不能拒交物业费。如果对物业服务有意见，业主可以通过业主委员会向物业公司反馈问题，也可以向街道或物业管理部门投诉举报，或提起诉讼或仲裁，或依照法定程序重新选聘新的物业服务企业等方式维护自身合法权益。”\n为了催收物业费，有的物业公司采取停水、断电、限制门禁等过激方式。杜女士是甘肃陇南市某小区业主，她认为物业服务不到位，便没有按时交纳物业费。“物业公司不仅拒绝退还装修保证金，还拒绝给我充水电费，严重影响了正常生活。”杜女士说。\n“业主不交物业费，就不开通门禁权限，使业主无法进入小区”“小区电梯都被物业停了”……类似这样物业公司迫使业主交纳物业费的行为，不仅不能解决问题，还有可能激化双方矛盾，一些行为已经涉嫌违法。\n根据民法典的相关规定，物业服务人不得采取停止供电、供水、供热、供燃气等方式催交物业费。“物业公司合法催收物业费的方式有电话、短信或上门沟通等等，沟通无果可向人民调解组织申请调解或向人民法院提起诉讼。物业公司只有真正从居民角度改善服务水平，切实解决问题，才能从源头解决物业费收取难的问题。”湖南株洲市中级人民法院研究室主任邓画文说。\n业主拒交物业费，大多与服务不到位、收费不透明、权责不清晰有关\n记者调查了多起法院审理的物业服务纠纷案件后发现，业主拒交物业费的原因具有一定共性，大多与物业服务不到位、收费标准不透明、权责划分不清晰有关。\n物业的服务质量未达预期是大部分居民拒交物业费的原因。有读者来信反映，小区物业服务水平与物业费用不匹配：单元楼门禁年久失修，保安人员形同虚设，无法保证居民财产和人身安全；维修师傅态度不佳，收费还高；楼道卫生基本靠业主自己打扫，绿化带由于无人维护，蚊虫很多；路灯、监控等损坏后，业主反复催促，物业极少回应；电梯的应急电话总是打不通，出现电梯事故后果不堪设想……凡此种种，业主对物业的信任度逐渐消磨殆尽。\n有的业主认为物业收费的项目、标准、用途等不透明，存在随意涨价等情况。一些物业公司制定不合理的收费项目，如收取居委会费、电缆费等。还有一些物业公司不公示物业费使用情况，或擅自提高收费标准。\n河北保定市读者王先生反映，自己所在小区的物业公司擅自调整价格，未经过业主大会表决，也未向有关部门备案，就提高了物业费价格。“我们小区比照一级物业收费标准收费，然而物业服务根本达不到一级物业规定标准。物业管理巡查不到位，小区卫生环境不达标，物业公司也很少主动与业主进行沟通协商。”\n还有业主认为物业费定价过高，质价不符。如果认为物业费定价过高或物业服务不到位，可成立业主委员会，通过业主委员会对物业费定价和服务标准进行约定。不过，在现实中，许多小区并未成立业主委员会，业主想与物业公司协商物业费价格面临重重困难。\n此外，物业公司与开发商之间权责划分也不清晰。一般情况下，在小区业委会成立之前，多数小区均由开发商聘用的物业公司进行管理服务。北京市读者王卉反映，在收房期间，开发商强行要求业主必须接受开发商指定的物业公司，若不接受则无法收房。“入住后，小区居民发现物业服务不到位、收费也不合理，但由于迟迟没能成立业委会，导致难以更换新的物业公司。”王卉说。\n一些中小物业企业服务质量较差，群众满意度低，同时，社区、物业企业、居民“三方联动”机制没有形成，物业与业主之间产生的矛盾、问题往往会被物业转嫁给社区。“社区虽然不能直接插手物业管理，但可以加强监督引导。比如，完善物业管理综合考核评价机制，将物业管理工作纳入社区年度工作考核范畴，推进社区主动、积极加强与物业企业的沟通协调。再比如，建立健全物业企业负面清单管理制度、物业管理区域日常巡查通报制度，监督指导业主大会、业委会或物管会、物业服务人员依法履行职责。”吉林省吉林市一名街道工作人员表示。\n增加沟通协商，提升服务质量，破解物业费收取难题\n如何破解物业费收取难题，构建小区居民与物业公司之间良好的关系？许多地方开展了积极探索。\n在小区管理中，业委会是重要的纽带，规范业主委员会或物业管理委员会建设，对于调解解决业主与物业公司之间的矛盾发挥着重要作用。业委会可作为业主与物业公司沟通的桥梁，协商改进物业服务事宜，也可在必要时组织召开业主大会表决更换物业公司，促进物业服务企业提高服务水平。\n四川成都市一小区去年4月成立首届业委会后，与物业公司积极协商，不仅降低了物业收费标准，而且还将此前总计360万元的物业费差额以免除物业费的形式予以冲销。业委会上岗后在监督、协助物业提供服务的过程中，发现合同漏洞，采取积极措施，保证了核定费用与实收费用一致，有效维护了业主权益。\n“还可以建立相关的价格调节机制，由业主代表与物业公司进行协商谈判，达成共识。”楼建波说。目前规定物业费可以按月、季或年交纳，但大部分物业公司都按年收费，弱化了业主与物业公司之间的沟通。专家建议，可以适当调整物业交费机制，例如按季度交纳物业费，以增加物业公司与业主之间的交流机会。\n针对物业服务企业行业准入门槛不高，素质良莠不齐，部分企业存在服务意识不强、服务行为不规范、服务信息不公开、乱收费等现象，邓画文表示：“物业公司和小区居民要进行更多沟通，同时也要提升物业公司的服务管理水平，在协商的基础上制定细化物业管理的行业标准。”\n在湖北恩施土家族苗族自治州读者汪海看来，物业管理行为具有比较明显的公共属性，“实行物业服务内容、收费标准和收费办法公示制度很有必要，可以增加收费透明度，保障业主知情权、监督权。相关部门也可以督促物业公司完善服务质量考核机制，加强服务质量日常监督。”\n目前，还有一些业主不了解物业管理的有偿收费服务，对物业服务的内容存在认识误区，将小区范围内出现的所有问题都归责于物业。对此，山西太原市读者赵挺伟建议加大宣传力度，帮助小区居民厘清开发商、物业公司等的责任，“物业公司也应在合理合法合规的前提下，督促业主及时交费，同时也要为小区居民提供更高水平的服务。只有享受到了舒心的物业服务，物业费才交得顺心。”\n（刘姿廷参与采写）"
  },
  {
    "title": "流转土地遭荒废数年（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-07.htm",
    "date": "2023-10-30",
    "content": "我是四川省南充市高坪区都京街道青林村村民，十几年前村里把土地流转承包给一家企业。但是，流转承包的土地在开头几年种植过部分农作物后，就基本荒废了（见图）。现在，土地荒废了5年，当初承诺给村民的土地流转承包费也5年没有兑现，眼看土地闲置荒废，我们心里着急又无奈。希望有关部门关注解决这个问题，让土地不再荒废，也让村民顺利拿到土地流转承包费。\n人民网“领导留言板”网友  杨先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-07.htm",
    "date": "2023-10-30",
    "content": "乡村体育设施\n建好更要用好\n乡村体育设施丰富了村民的休闲娱乐生活，因而广受欢迎。然而，在一些地方由于资金限制、场地缺乏等原因，设施建设较为简单、体育器材品类较少，影响了村民体验。\n建好乡村体育设施，需要有关部门加大资金投入，置办体育器材，应重点加大对偏远村、自然村的布点力度，逐步改善农村地区体育设施缺乏的问题。同时，因地制宜建设篮球场、乒乓球场等运动场地，争取实现不同年龄段群体全覆盖。\n乡村体育设施建好，更要用好。村镇可以定期举办群众喜闻乐见的体育活动和体育赛事，提高群众的参与度，营造全民健身的良好氛围。相关部门还要加强对乡村体育设施的管理维护，防止体育健身场地被占用、挪用，设施器材被破坏等问题发生，村两委也应当发挥引领作用，带动村民共同维护体育设施。\n湖北宜昌市  韩  袁\n\n适当加宽停车位\n方便新能源车停放\n近年来，随着新能源汽车的数量激增，停车问题给不少新能源车主带来困扰。与传统燃油车不同，新能源汽车为保证电池包的安全放入，需要增加车身宽度，所以同等级别的新能源汽车车身普遍比燃油车宽。而现有停车位基本按照燃油车宽度设计，新能源车停车以及开门上下车都不方便。尤其是在一些机械式立体车库中，不少新能源车很难泊车入位。\n建议有关部门实地调研、统筹规划，根据新形势完善停车泊位行业规范，适当加宽停车位宽度。同时，停车单位可以根据实际情况重新施划停车标线，或推广采用斜列式的停车位排列方式，充分利用公共空间，在不减少车位数量的同时适当加宽车位。\n上海市  许  安\n\n智能化改造\n需兼顾适老化\n随着科技发展，社区建设正在逐步走向智能化。智能化设施随处可见，这些设施在便利人们生活的同时，也带来了新问题，智能化与适老化的衔接便是其中之一。据笔者观察，在老龄化水平较高的小区，有的老年居民不知道如何使用智能垃圾箱，导致“垃圾无序堆放”情况时有发生。还有的小区在进入小区或单元门时需要刷脸，但有的老年人由于身体不便，总是难以对准屏幕，需要来回多次才能成功。\n因此，推进社区建设智能化还需兼顾适老化。在推行需要配套使用电子产品的公共设施时，应详细了解社区居民年龄水平及推行意向。若确定推行智能化设施，则应兼顾老年人的使用习惯。居委会、物业等应向老年人普及智能化设施使用方法，或者张贴醒目的设施使用说明，避免智能化改造反而给老年人的生活带来不便。\n北京市  李芝仪"
  },
  {
    "title": "“吸氧提神”有科学依据吗？（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-07.htm",
    "date": "2023-10-30",
    "content": "近来，关于“吸氧比喝咖啡还提神”的话题引发热议。在社交媒体上搜索“吸氧”关键词发现，不少网友尤其是学生、备考生分享了自己使用制氧机或者便捷式氧气瓶的经历，有人表示吸氧后觉得“神清气爽”，但也有人表示效果不大。\n家住江苏常州的金女士前不久因为看到社交平台上有人说吸氧可以缓解头晕脑涨，便抱着试一试的想法购买了便捷式氧气瓶。“最近有些感冒胸闷，想看看吸氧会不会好点。”金女士说，“虽然吸氧后感觉头晕症状有所缓解，但也可能只是心理安慰。”\n健康人群是否有必要吸氧？对此，首都医科大学附属北京胸科医院呼吸与危重症医学科主任叶寰告诉记者，健康人群一般不需要吸氧。在临床中，一般是呼吸衰竭的患者才需要给予氧疗，即动脉血氧分压小于60毫米汞柱或指夹式血氧仪数值低于90%的患者。家庭氧疗主要针对引起呼吸衰竭的疾病，比如肺间质纤维化、慢性阻塞性肺疾病等。而针对不同疾病的患者，家庭氧疗的时间、吸氧流量、吸氧浓度等都有一定要求，必须遵医嘱使用。\n至于“吸氧提神”，专家表示，这实际上没有科学依据。“吸氧时，人们往往处于一种半休息的状态，可能一定程度上缓解了疲劳，也不排除是心理暗示作用。”叶寰说，对于学生、备考生而言，平时应该适当休息、适当运动，促进血液循环，来改善疲劳症状。\n近年来，家用制氧机也受到不少关注。安徽省合肥市读者吴先生告诉记者，家里74岁的老人患有气管炎，担心老人因流感等出现肺部感染情况，因此购置了一台医用级制氧机，以备不时之需。吴先生说：“目前还没有用上制氧机，但是比较安心。”\n记者调查发现，在电商平台上，不少商家表示制氧机除了适合心肺部疾病患者使用以外，也适用于学生、上班族、老人、孕妇等。在一些商品详情页面，可以看到适用于“缺氧注意力不集中”“职场高压、工作节奏快”等字眼。还有商家宣传吸氧能够改善睡眠、缓解疲劳、美容亮肤。\n叶寰提醒，孕晚期是否需要吸氧应由专业产科医生鉴定，老年人吸氧也需要有适应症和指征，并且要在医生的密切指导下进行。如出现胸闷、气喘、呼吸困难或其他低血氧症状，应第一时间前往医院就诊。需要注意的是，健康人群如果过多、过高浓度吸氧，会造成肺泡上皮细胞以及肺泡毛细血管损伤，引起肺水肿，甚至氧中毒。\n在商品销售页面暗示或夸大吸氧疗效，是否存在误导消费者的嫌疑？对此，北京中医药大学人文学院法律系教授、北京大健康法商团队负责人邓勇认为，若商家为了销售制氧机宣传吸氧的好处，含有虚假或者引人误解的广告内容、宣传吸氧机适应所有人群、宣传吸氧机属于“家庭必备”等诱导性内容，或者广告宣传与其注册证书、备案凭证及说明书不一致的，保健家用电器充当医疗器械宣传的，则可能涉及虚假广告宣传。\n实际上，制氧机属于《医疗器械监督管理条例》规定的具有中度风险、需要严格控制管理以保证其安全有效的第二类医疗器械，消费者需要审慎购买。“监管部门应当进行严格控制管理，保证制氧机安全使用。”邓勇表示，对于消费者来说，一是要明确必要购买制氧机的情形，二是要选购具有相应许可与资质、功能恰当的制氧机。选择购买制氧机前，应咨询专业医生的建议，正确了解适应症、所需吸氧时间以及吸氧流量的要求，选择合适的型号产品，按说明书要求合理使用。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-07.htm",
    "date": "2023-10-30",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "天津西青区辛口镇小沙窝村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-08.htm",
    "date": "2023-10-30",
    "content": "“今年的萝卜，行！”一大早，天津市西青区辛口镇小沙窝村村民赵国勇顶着薄雾来到自家种植基地大棚。大片的萝卜秧子下，翠绿鲜嫩的青萝卜已长到手掌长。“再等一个月就能丰收！”跟沙窝萝卜打了40年交道，眼瞅着快要入冬，赵国勇每天都来查看萝卜的长势。\n辛口镇小沙窝村位于运河畔，这里特殊的“蒙金土”土质上沙下黏，再加上运河水滋养，产出的萝卜又脆又甜，素有“赛鸭梨”的美誉。\n近些年，西青区将萝卜产业作为特色产业之一，引进新品种、推广新技术、运用新销售模式，依托小小萝卜，立足乡村特色资源，走出了一条特色产业的高质量发展路径，为乡村振兴打好特色产业“基本盘”。\n“特色产业要发展，必须从源头下手。”西青区农业农村委员会副主任田花说。西青区聚焦品种研发，夯实沙窝萝卜特色产业发展基础，常年在示范生产基地开展沙窝萝卜品种提纯复壮和杂交育种工作，加强与天津农学院、天津市农科院等的合作，培育了一批突破性绿色品种，储备了优质种质资源。\n“这是新研发的冰淇淋萝卜。”村民张晓昌带着记者走到自家地里，一片紫色的沙窝萝卜与众不同，掰开才看见里面的白心儿，“口感特别甜，是咱们天津自己培育的新品种。”\n发展特色产业离不开新技术的支撑。“过去，沙窝萝卜种植习惯于大水大肥，但这样容易造成土壤板结，透气性差。我们指导农户适量增施有机肥，既降低了面源污染，又提高了肥料利用率，改善了产地环境。”辛口镇农业服务中心副高级农艺师赵仁顺介绍。\n“新技术还能降成本，增效率。”赵国勇补充，“萝卜种子价格逐年提高，人工价格也高，种植成本随之增加。”镇里引进的萝卜线播播种技术将种子用数控机按照预先设定的株距包裹在可降解的种子带中再播种。“过去种一亩地需要1斤多种子、四五个人，现在4两种子、一个人就够。”赵国勇算起账。\n“传统的种植方式为露地种植，立秋时节播种、霜降前收获，必须入窖储存，供应期较短。这样种出的萝卜个头不大、口感也欠佳。”小沙窝村党总支书记、村委会主任冯元洪介绍。为了延长供应时间，农技人员引导农户在秋延后设施生产，保证萝卜一直生长在温室田间不受冻害。“这既能利用土壤湿度保证萝卜不糠心，又能利用低温促进糖化。”赵国勇说。近年来，西青区累计投入财政补助资金3700余万元，引导企业、合作社、家庭农场等新型农业经营主体不断加大投入力度，累计落实沙窝萝卜种植老旧棚室改造面积1500亩，新建高标准沙窝萝卜种植设施面积1000亩。\n特色产业的发展离不开政府和各行业的支持。目前，当地沙窝萝卜年种植面积7000亩，产量3500万公斤以上。为了打响沙窝萝卜特色产业品牌，让土特产不“土”，西青区强化沙窝萝卜品牌增值能力，依托作为天津城区菜篮子基地的近郊优势，利用电商和网络平台，开展“线上+线下”萝卜展销，还鼓励萝卜种植户借力短视频平台直播带货。\n“我比你们还着急！快了快了！”村民郭芝振乐呵呵地回答着直播间网友的提问。去年他家自产的50万斤萝卜供不应求，又收购了50万斤其他农户种植的萝卜，全部销售一空，线上销售额就有100多万元。\n沙窝萝卜是西青区在乡村振兴路上抓好特色产业的一个样本。西青区今年开展乡村振兴“153”行动，围绕“写好乡村振兴大文章”1个中心，抓实“农业项目、优化农业产业结构、推进文旅融合、培育特色农业品牌、提升农业现代科技”5项重点任务，完善“统筹协调、压实责任、监督考评”3项保障，积极优化全区农业生产功能区，加快推进创建国家农业产业强镇和优势特色产业集群建设，打造培育沙窝萝卜、王稳庄稻米等一批特色农产品品牌，全面推进乡村振兴。"
  },
  {
    "title": "湖北创新党建活动形式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-08.htm",
    "date": "2023-10-30",
    "content": "湖北地处长江之“腰”，是三峡库坝区和南水北调中线工程核心水源区所在地，肩负着“一江清水东流”“一库净水北送”的重大责任。近年来，湖北各级机关坚持党建引领，不断创新党建活动形式，探索建立跨区域跨部门协作机制，以高质量机关党建赋能高质量发展。\n不久前，由湖北省委直属机关工委主办的省直机关线上学习竞答活动圆满结束。活动将高质量发展作为重点内容之一，通过线上学习、知识竞答等形式，促进广大党员干部系统学习贯彻党的二十大精神，助力湖北省加快建设全国构建新发展格局先行区。\n“此次活动创新了理论学习的形式载体，强化了党员干部的理论武装，形成了良好的理论学习氛围。”湖北省发展改革委长江经济带处副处长梁琴表示，“尤其是要闻聚焦、学习解读等板块，帮助我们全面系统学、及时跟进学、深入思考学、联系实际学，更好地将党的创新理论运用于具体实践中。”\n9月下旬以来，长江最大的支流——汉江上游出现持续强降雨过程，湖北省汉江段水位全线上涨。9月30日，湖北启动汉江防汛四级应急响应和洪水防御四级应急响应。湖北省水利厅水旱灾害防御处党员干部迅速投入汉江防汛，共组织防汛会商9次，先后5次视频连线洪峰过境区域，开展精细精准调度，为此次成功度汛提供了科学依据、信息支撑。\n水是影响湖北经济社会发展的重要变量之一。去年以来，湖北各级机关坚持“机关党建促先行”理念，在长江大保护最前沿、流域综合治理第一线、科技自主创新主阵地，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用，以实干争先统筹水安全、水环境安全、粮食安全、生态安全等重点工作。\n湖北省纪委监委党员干部多次深入企业生产一线，协调解决具体问题20余个，推动湖北江陵县完成沿江1公里范围内16家化工企业“关改搬转”；省市场监管局以党员为主体成立长江禁捕工作专班，以“清市场、清餐馆、清广告、清平台”为重点推行“六查六看”监管模式；省农业事业发展中心聚焦水产健康养殖等重点任务，成立党员科技服务队……湖北将推动长江经济带发展成效纳入党建考核和评先评优的重要内容，加强定期调度、明察暗访、排名通报、述职评议等，涌现一批“红旗党支部”和先进党员。\n湖北各级机关以党组织为纽带，以流域综合治理为基础，打破区划限制、行政壁垒、政策差异，探索建立省际共商、生态共治、全域共建、发展共享等机制，协调解决生态环境保护、现代化经济体系建设、城市群协同、基础设施互通等重大问题，共同探索走出一条生态优先、绿色发展的新路子。\n“长江流域各省份山水相连、文化相融，拥有渊源深厚的共同底蕴和开放发展的共同意愿。”湖北省委直属机关工委常务副书记陈正祥表示，湖北将进一步加强与沿长江经济带各省份的互动协作，探索建立长江经济带机关党建协作机制，充分发挥党建引领保障作用，紧贴时代所需，增创意、开新路，添活力、聚动能，共同推动长江经济带高质量发展。"
  },
  {
    "title": "浙江明境环保科技集团有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-08.htm",
    "date": "2023-10-30",
    "content": "各类危险废物由专用车辆运进贮仓，分类处置；塑料物品送进塑料处置车间，通过清洗、破碎等程序，变为管材和托盘；含有重金属的污泥等经过烧结、制砖和高温熔融，重金属、合金被提取，其他东西变成基础建材……\n浙江省湖州市长兴县戚家山脚下，在浙江明境环保科技集团有限公司的一个生产车间里，各类危险废物源源不断变成资源和产品。\n“进入新时代，我国推进生态文明建设的决心之大、力度之大前所未有，明境环保科技集团是在生态优先、绿色发展的时代潮流中一步步成长起来的。”明境环保科技集团董事长吴健说，“我们实现了各类工业废弃物、污泥、危险废物的终端无害化处置和资源循环利用，今年年产值有望比去年增长30%。”\n在国家推出的一系列环保政策中，吴健敏锐地感知到危险废物处置和资源化利用的市场潜力。2014年6月，他创办浙江明境环保科技有限公司，2016年与湖州南方水泥有限公司合作建成水泥窑协同处置项目，年处置危废10万吨、污染土10万吨。\n随着我国环保产业发展的市场空间不断扩大，企业发展也迎来了新的机遇。2020年11月，明境环保科技集团成立，确立“处置利用产品中心、科创大数据中心、市场服务中心”的产业布局，业务范围涵盖固危废无害化、资源化、产品化，有机废物能源化，助力“无废城市”建设，智慧环境综合服务等。目前，明境环保科技集团年危废处置能力达18.68万吨，为沪、苏、浙等地近3000家产废单位提供专业服务。\n“‘以科技创新促进企业发展，以企业发展带动科技创新’，这是我们快速成长的驱动力。”吴健表示，明境环保科技集团一直非常重视科技创新，在杭州成立研究院，聘请行业尖端人才，投入大量研发资金，致力于危废处置行业的前端技术研发；还积极与科研机构和高校开展交流合作，探索技术突破、工艺创新的有效途径。在固体替代燃料再生能源、多元有机合成浆替代、废塑料综合回收利用、高温熔融回收重金属等科技研发方面，明境环保科技集团取得了前沿性突破。\n“今年7月召开的全国生态环境保护大会部署了全面推进美丽中国建设的战略任务和重大举措，为我们环保企业的发展进一步指明了方向、增添了信心、增强了动力。”吴健表示，“我们将继续深耕技术创新，推进危废处置领域绿色可持续发展，助力美丽中国建设。”"
  },
  {
    "title": "中国移动 在23万公顷的森林里发现火情只需要5秒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-08.htm",
    "date": "2023-10-30",
    "content": "移动物联「视频监控」 自然资源全方位监管\n地区10号 监控摄像头发现着火点\n连万物 智未来\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "本版责编：肖  遥  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-08.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "今年前三季度，全国农村网络零售额达1.7万亿元，增长12.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-09.htm",
    "date": "2023-10-30",
    "content": "核心阅读\n完善基层物流基础设施，创新农货销售模式，开展电商技能培训……近年来，我国农村电商在促进农产品产销对接、推动农业转型升级、拓宽农民就业增收渠道等方面成效显著。数据显示，今年前三季度，全国农村网络零售额达1.7万亿元，增长12.2%。\n\n积极发展农村电子商务和快递业务，能够拓宽农产品销售渠道，在促进产业发展的同时助农增收。今年以来，我国农村电商呈现增长势头，在促进农产品产销对接、优质优价，推动农业转型升级、提质增效，拓宽农民就业增收渠道等方面成效显著，为推动农业农村现代化提供澎湃新动能。数据显示，今年前三季度，全国农村网络零售额达1.7万亿元，增长12.2%。\n补短板，建网络\n电商进农村，农货卖全国\n“嘟——”一辆客车停靠在四川省仪陇县凤仪乡的电商营运服务中心门口，司机吴忠走进分拣中心，把自己负责配送的包裹一一装入袋中。很快，青烟、石门、镜屏3个村的包裹被挨个送到村民手中。“服务中心投入使用后，平均每天要送三四十个包裹。”吴忠说。\n凤仪乡的电商营运服务中心，占地约2000平方米，交通便捷。“整合乡里的7家快递站点，农村客运车配送到村到户。”中心负责人王朝敏介绍，整合后快递公司成本降低，寄件费用也降低了40%左右。\n除了担任服务中心负责人，王朝敏自己还有一个家庭农场。目前，农场共带动附近110户村民参与，今年以来帮助销售农产品数十万元，户均增收三四千元。“足不出户，‘土货’出山进城，电商发展给大家带来了红利。”王朝敏说。\n这是我国加快补齐农村物流设施和服务短板的一个缩影。目前，我国已累计建成990个县级寄递公共配送中心、27.8万个村级快递服务站点，全国95%的建制村实现快递服务覆盖。瞄准农产品电商上行的难点痛点，2020年以来，组织实施“互联网+”农产品出村进城工程，截至目前，累计支持建设7.5万个农产品产地冷藏保鲜设施，新增库容1800万吨以上。支持350个农产品产地冷藏保鲜整县推进，推动冷链物流服务网络向农村延伸。\n在云南省永仁县，小包裹推动大发展。总投资1657万元，永仁县积极构建“县级电商中心+乡镇电商服务站+农户”产销一体农村电商流通模式。“水果成熟后不再担心销售难，好果子卖上了好价钱。”永兴傣族乡灰坝村党总支书记尹世宝说。\n随着物流基础不断夯实，农村电商蓬勃发展。据介绍，商务部会同财政部等部门共同开展电子商务进农村综合示范，累计支持1489个县建设完善农村电商公共服务体系。截至2022年底，建设县级电子商务公共服务中心和物流配送中心超2800个，村级电商服务站点15.9万个，农村网商达1750.3万家，同比增长8.5%。\n新零售，新农业\n探索新业态，提升价值链\n果熟飘香，安徽省砀山县葛集镇窦集村的果园里，来自江苏丰县的水果商李猛正穿梭在梨树间，忙着挑选品质上乘的酥梨。\n“从5月开始，就跟乡亲们陆续签订油桃、黄桃、酥梨等砀山水果的统一收购合同，采摘后通过电商平台销售，两三天就能到达消费者手中。”李猛说。据介绍，2022年，砀山县酥梨产量达91万吨，全产业链产值达110.35亿元。李猛在电商平台上注册网店，砀山酥梨、油桃成了“网红”，年销10万单。\n电商平台主动到农产品源头建基地、订合约，通过产地直采等模式赋能农产品产业链，已成为推动农村产业发展的新动能。\n在陕西省周至县楼观镇北寨村，猕猴桃枝蔓郁郁葱葱，一颗颗果实挂满枝头。经过分拣、装箱、发货，当地果农刘金牛种植的猕猴桃，从产地直发到消费者手中，最快一天内就能到达。\n“果子生产也依靠新技术。”西安恒远祥猕猴桃有限公司负责人刘恒说，过去用肉眼挑选大小、进行质检，现在有了选果机，能根据不同的果形自动分类，还能挑选出有虫洞的果子，确保农产品品质。\n农产品电商，不是简单把农产品搬到网上，关键是要推动产业链升级。通过订单式农业、基地直采，打造线上线下融合的新零售模式，锻造生鲜农产品新型供应链，提升物流配送效率，推动新农业与新零售结合，凸显出优质农产品的竞争力。\n据介绍，农货销售模式不断创新迭代，直播带货模式已成为农产品上行的重要抓手。许多农民通过微信或直播销售自家农产品，一大批农产品“网红”涌现，农产品购买转化率提升明显。除此之外，“电商+旅游+采摘”新模式也正在带动农户增收致富。多地结合自身农产品产业特点和地域特色，探索农耕体验、休闲度假、研学旅行等农旅融合新业态，有效提升农产品价值链。\n学技能，促创业\n培育新农人，助力新产业\n“培训5天专门学直播和拍短视频，学到不少新知识。”前不久，河南郑州郑东新区杨桥办事处电子商务培训班开班，村民鲁小平第一时间报了名。课堂上，培训老师采取理论与实操相结合的方式，手把手教乡亲们通过手机直播带货。培训结束后，还组织学员统一进行职业技能等级认定。\n提升农民数字素养，助推产业更好发展。近年来，农业农村部持续推进农民手机应用技能培训，组织各地举办农民手机应用技能培训周活动，结合农产品网络营销等主题，助力农民提升农产品电商销售技能。截至今年10月底，累计培训群众超过2亿人次。\n加强电商人才培育。2018年至2022年，农业农村部连续5年开展农村实用人才带头人农业农村电子商务专题培训班，共培训电商骨干人才2500余人，助力农业农村电子商务发展；面向家庭农场经营者、农民合作社带头人、院校毕业生等返乡入乡群体，组织实施高素质农民培育计划。2022年，开展数字化应用、电商直播等技能培训，涉及20万人次。\n政策给力，农村电商已成为农村创业的大舞台。山东省滨州市沾化区，一大批新农人推动农产品外销，为农村电商发展注入活力。泊头镇陈家村的新农人陈朋朋也是电商创业者中的一员。借助家乡沾化冬枣的“金字招牌”，陈朋朋注册电商公司。“2022年，我们电商卖的农产品有冬枣、玉米、花生、甜橙等30多个品种，走货30万单，销售额达1000万元。今年预计走货比去年增长50%，货值也将增长50%。”陈朋朋说。\n据介绍，近年来，在农业农村部等相关部委的积极推动下，农村创业蓬勃发展。从2012年到2022年底，返乡入乡创业人员累计达到1220万人。其中，具有大专以上学历的人超过15%，且大部分从事农村电商、农村一二三产业融合等新产业新业态，推动延长农业产业链，带动农户就业增收，有效助力乡村振兴。"
  },
  {
    "title": "加强科技创新 加快构建现代化产业体系（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-09.htm",
    "date": "2023-10-30",
    "content": "习近平总书记指出，陕西要实现追赶超越，必须在加强科技创新、建设现代化产业体系上取得新突破。近年来，陕西着眼全国发展大局，立足自身实际，以秦创原创新驱动平台为抓手，加速科技成果产业化，推动创新资源形成有效供给，创新型省份建设迈出了坚实步伐。\n深入学习贯彻习近平总书记重要指示精神，陕西要牢牢把握高质量发展这个首要任务，推动创新链产业链资金链人才链深度融合，打通科技创新驱动高质量发展堵点，促进科技创新服务现代化产业体系建设，形成创新资源供需相互牵引的动态机制。\n强化企业科技创新的主体地位，增强企业技术创新能力，加快科技成果产业化进程。构建区域创新体系要突出企业的主体地位，促进各类创新资源对实体经济形成强劲供给。陕西应继续以科技创新赋能企业和产业发展，推进实体经济发展的动能和效率变革。进一步探索税收优惠、财政奖补等研发激励的落实机制，促进企业主动提高研发强度。深入实施全链条产业技术创新工程，构建以企业为中心、以产业板块为单元、以创新链供需串联为发展动力的创新平台系统。\n打造科技成果转化高地，加快科技成果产业化进程。陕西应充分发挥科教资源优势，通过打通科技创新“最后一公里”，反向激励“最先一公里”。一方面，推动西安交通大学等一流大学和在陕科研院所的科技成果就地转化，加快布局一批成果转化项目、前沿创新平台、共性技术研发中心，力促“政产学研金”各类主体对接；另一方面，保持战略定力、改革定力和政策连续性，探索容错纠错空间的边界，完善尽职免责机制。\n加快“双中心”城市建设，构建区域协同创新体系。西安获批建设综合性国家科学中心和科技创新中心，成为第四个获批建设“双中心”的城市。未来，陕西应加快推动形成以西安等创新型城市为架构、以重点园区为载体、以多地共建共享创新价值链为微循环的创新空间格局，持续构建区域协同创新体系；坚持系统思维，实施国家重大科技项目，承接重大生产力布局，主动对接载人航天、探月探火、航母、大飞机等国家重大工程的研制任务。\n当前，新一轮科技革命与产业变革深入演进，陕西具备在加强科技创新和建设现代化产业体系上大有作为的基础条件，要发挥自身优势，服务国家战略，明确主攻方向，抓住创新链产业链资金链人才链深度融合的关键连接点，为实施创新驱动发展战略贡献陕西力量。\n（作者为西安交通大学党委副书记、经济与金融学院院长，本报记者龚仕建整理）"
  },
  {
    "title": "山居秋色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-09.htm",
    "date": "2023-10-30",
    "content": "近年来，广西壮族自治区靖西市践行“绿水青山就是金山银山”理念，持续推进生态环境保护，以生态保障和生态旅游建设为重点，积极助力乡村振兴。\n图为俯瞰靖西市禄峒镇平江片区，稻田、河流、群山与村落交相辉映，丰收图景铺展大地。\n庞革平  赵京武  摄影报道"
  },
  {
    "title": "前9月人民币跨境收付金额增长24%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-09.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者吴秋余）中国人民银行发布的2023年人民币国际化报告显示，今年1—9月，人民币跨境收付金额为38.9万亿元，同比增长24%。其中，货物贸易人民币跨境收付金额占同期本外币跨境收付总额的比例为24.4%，同比上升7个百分点，为近年来最高水平。\n报告显示，去年以来，人民币国际化稳中有进，呈现一系列新进展、新变化。跨境人民币业务服务实体经济能力增强，跨境人民币业务制度基础更加完善，本外币政策协同强化，经营主体使用人民币跨境结算以规避货币错配风险的内生动力增强。2022年，银行代客人民币跨境收付金额合计为42.1万亿元，同比增长15.1%。"
  },
  {
    "title": "首台国产海上平台燃气轮机投用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-09.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者冉永平、丁怡婷）记者29日从中国海油获悉：我国首台具有完全自主知识产权的海上平台燃气轮机“太行7”，在深圳东南约180公里的海上油气平台正式投入使用。这填补了国内海上平台燃气轮机应用领域空白。\n据悉，“太行7”燃气轮机是在“太行”航空发动机基础上，衍生发展的7兆瓦级轻型航改燃气轮机，突破了多项关键技术。该燃气轮机具有功率大、启动快、能耗低、维护简便等优点，1小时发电量超过5000千瓦时。"
  },
  {
    "title": "推动金融迈向高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-09.htm",
    "date": "2023-10-30",
    "content": "金融是现代经济的核心。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国坚定不移走好中国特色金融发展之路，持续推动金融事业高质量发展。\n在习近平经济思想指引下，各地各部门持续深化金融供给侧结构性改革，稳步扩大金融开放，统筹发展与安全，牢牢守住不发生系统性风险的底线，合力推进中国金融改革发展事业稳健前行。\n金融支持实体经济质效大幅度提升\n金融是实体经济的血脉，为实体经济服务是金融的天职。党的十八大以来，我国金融部门深化对金融本质和规律的认识，将服务实体经济作为金融业立业之本，金融服务实体经济的质效不断提升。\n金融与实体经济良性循环逐步形成——\n拥有全球最大的银行体系，第二大保险、股票和债券市场，普惠金融走在世界前列，我国金融体系为经济社会长期稳定健康发展提供了有力支撑。\n中国人民银行的数据显示，对实体经济发放的人民币贷款余额从2014年的81.43万亿元攀升至2023年9月的230多万亿元，年均增速保持在10%以上，与名义GDP增速基本匹配。\n直接融资渠道也在不断畅通。从2012年的不到30万亿元，到如今逾150万亿元的托管余额，中国债券市场不断发展壮大。“在超5200家A股上市公司中，战略性新兴产业上市公司近2900家，赋能实体经济高质量发展。”中国上市公司协会副会长孙念瑞说。\n重点领域和薄弱环节金融服务不断加强——\n近年来，金融部门持续加大对制造业、科技创新、小微企业、乡村振兴、绿色发展等领域的支持力度，促进金融资源向重点领域和薄弱环节倾斜。\n来自金融管理部门的数据显示，截至今年9月末，普惠小微贷款余额28.74万亿元，近五年年均增速约25%；绿色贷款余额、制造业中长期贷款余额、“专精特新”中小企业贷款余额、涉农贷款余额分别同比增长36.8%、38.2%、18.6%、15.1%，均远高于各项贷款增速。\n“服务经济高质量发展，调整和完善结构性货币政策工具体系，在激励和引导金融机构优化信贷资源配置方面发挥了积极作用。”中国人民银行货币政策司司长邹澜表示。\n实体企业融资成本不断下降——\n近年来，市场化利率形成和传导机制日益完善，贷款市场报价利率（LPR）改革成效不断显现，货币政策传导效率逐渐提升，推动社会融资成本明显下降。\n9月份我国企业新发放贷款加权平均利率为3.85%，比上年同期低14个基点，处于历史低位。\n有力有效防范化解金融风险\n金融安全是国家安全的重要组成部分。党的十八大以来，我国统筹金融发展和安全，坚决打好防范化解重大金融风险攻坚战，防范化解金融风险取得重要成果。\n金融资产脱实向虚势头得到扭转——\n针对资金空转、套利等现象，开展市场乱象专项治理；全面实施资管新规……近年来，金融管理部门坚决清理脱实向虚、乱加杠杆等活动，类信贷影子银行规模较历史峰值压降约30万亿元。过去几年，流向实体经济资金大幅增加。\n中小金融机构改革化险稳妥推进——\n近期，辽宁农商行获批开业，山西农商联合银行、河南农商联合银行获批筹建……我国稳妥推进中小金融机构改革化险的重要举措相继出台。\n机构整合、股权重构、市场退出……近年来我国扎实推动中小金融机构改革化险，一些改革重组后的机构正在逐步恢复造血功能，实现稳健经营。\n2022年第四季度，中国人民银行完成对4368家银行业金融机构的评级。结果显示，高风险机构数量较峰值压降近一半。10省市辖内无高风险机构。\n社会金融秩序基本实现“由乱到治”——\n严厉打击违法违规金融活动，《防范和处置非法集资条例》出台，齐抓共管、群防群治、各尽其责、通力协作的非法集资综合治理格局正在形成。我国非法集资新发案件数量、涉及金额和人数连续多年下降。深入推进P2P网贷专项整治工作，P2P网贷机构全部停止运营。\n多项金融政策促进房地产市场平稳发展——\n近年来，受多重因素影响，我国房地产市场出现调整。促进房地产市场平稳发展，成为有效防范化解重大经济金融风险的重要任务。\n配合推出3500亿元保交楼专项借款、设立2000亿元保交楼贷款支持计划、设立1000亿元租赁住房贷款支持计划、合理优化首付比例和贷款利率要求、稳妥降低存量首套房贷利率……金融“组合拳”发力，促进房地产市场平稳健康发展。\n防范化解金融风险，不仅要关注重点领域，更要建立健全长效机制。\n从整治股东股权入手，加强金融机构公司治理；出台《金融控股公司监督管理试行办法》《系统重要性银行评估办法》《系统重要性保险公司评估办法》……标本兼治，补齐监管短板，筑牢金融安全网。\n“坚持底线思维，增强系统观念，着力化解重点领域风险，严守不发生系统性风险底线。当前我国金融业运行总体平稳，防范化解风险各项工作有序推进。”国家金融监督管理总局有关工作负责人表示。\n金融改革开放深入推进\n持续深化金融供给侧结构性改革，稳步扩大金融开放……党的十八大以来，我国金融改革开放有序推进，取得新的重大突破。\n金融监管体系不断健全——\n5月18日，国家金融监督管理总局正式挂牌，新一轮金融监管机构改革迈出重要一步。\n组建中央金融委员会、组建中央金融工作委员会、组建国家金融监督管理总局、深化地方金融监管体制改革、中国证券监督管理委员会调整为国务院直属机构……今年3月，中共中央、国务院印发《党和国家机构改革方案》，其中多项涉及金融监管领域。\n业内人士指出，从上一轮金融监管领域改革设立国务院金融稳定发展委员会、组建中国银保监会，到本轮金融监管格局再次迎来重大调整，近年来我国不断深化金融监管体系改革，推动监管标准统一、监管效率提升。\n金融领域制度改革持续发力——\n设立科创板并试点注册制，支持和鼓励“硬科技”企业上市；创业板改革并试点注册制，不断改进对创新创业企业的支持和服务；设立北京证券交易所，打造服务创新型中小企业主阵地……围绕供给侧发力，找准金融服务重点，资本市场改革不断深化。\n近年来，改革成为金融领域的高频词。从推进贷款市场报价利率（LPR）改革，到持续健全金融机构公司治理，从第三支柱养老保险改革试点取得重大进展，到股票发行注册制改革全面落地，系列改革为推动金融高质量发展奠定了制度基础。\n金融开放蹄疾步稳——\n启动沪深港通、沪伦通、内地与香港债券通、互换通，中国债券纳入全球三大债券指数，放开外资金融机构在华持股比例限制，大幅扩大外资金融机构业务范围……近年来，我国金融市场展现出更为开放的姿态，外资机构不断加大在华投入。\n“中国金融市场向国际社会发出了清晰的开放信号，也推动全球金融治理体系更加完善，显著增强了全球市场信心。”全球财富管理论坛总干事李剑阁说。\n数据显示，截至今年9月末，来自52个国家和地区的202家银行在华设立了机构；从2020年至2023年9月末，在华外资银行增（注）资总计达187.3亿元。截至今年9月末，共有1110家境外机构进入中国债券市场，持有中国债券3.3万亿元人民币。\n人民币国际化稳中有进。环球银行金融电信协会（SWIFT）数据显示，2023年9月，人民币在全球贸易融资中占比为5.8%，同比上升1.6个百分点，排名上升至第二位。\n金融是国家重要的核心竞争力。在习近平新时代中国特色社会主义思想的指引下，各地各部门积极推动金融高质量发展，中国特色金融发展之路必将越走越宽、越走越好，为中国式现代化提供有力支撑。\n（新华社北京10月29日电  记者赵晓辉、李延霞、吴雨、刘慧）"
  },
  {
    "title": "河北承德召开钒钛产业链对接大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-09.htm",
    "date": "2023-10-30",
    "content": "本报石家庄10月29日电  （记者张腾扬）中国·承德2023年钒钛产业链对接大会近日在河北省承德市召开。会上签订了技术合作、钛磷硫综合利用、钒钛特钢制品、钒电池储能等4大类、14个钒钛重大项目，总投资额达124.5亿元。\n聚焦“钒资源及钒电池产业链供应链”“钛资源保障与钛金属产业发展”等主题，大会期间还举办了中国钒钛论坛承德峰会等活动。"
  },
  {
    "title": "河南民权第七届制冷装备博览会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_8-09.htm",
    "date": "2023-10-30",
    "content": "本报商丘10月29日电  （记者毕京津）10月28日，为期3天的第七届制冷装备博览会（以下简称“冷博会”），在河南省民权县梦蝶会展中心开幕。\n本届冷博会共吸引海内外360多家企业参展，展出各种整机和配件八大系列4200多种，首次采用了“线下精心布展+线上智能云展+直播销售助展”结合的新模式，实现了线上线下的联动。“我们致力于打造影响力大、创新力强、成果显著的中高端专业制冷展会。”民权县县长王景义说。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_9-09.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "在高平，古建筑融入新生活（城市味道·行走县城看中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-10.htm",
    "date": "2023-10-30",
    "content": "天辽高，地阔平。太行山脉东南角四面围山，怀抱着山西晋城高平市。\n高平市22处全国重点文物保护单位、1574处登记在册的不可移动文物，平均每平方公里就有1.7处不可移动文物，古建筑数量多、密度大，被誉为“中国古建博物馆”……对这座始建于春秋时期的晋东南古城来说，古建是历史的载体，也是文化的烙印。\n榫卯之间，飞檐之下，有根脉，有乡愁，更有生活：羊头山下，人们口耳相传炎帝种五谷、神农尝百草的传说；丹河水畔，村庄的名字里藏着长平之战的痕迹；明清大院里，高亢嘹亮的上党梆子，在木楹青砖间泛起回音……\n守  护\n人们爱古建、护古建，“和古建共存”成为可实现的生活方式\n将900多个人物绘在墙上，是什么效果？\n88.2平方米的巨幅墙绘上，文人、农夫、商贾，900多个身份不同、大小不一的人物画像，形态逼真传神。\n位于高平市陈区镇舍利山腰的开化寺是全国重点文保单位，这里保存着罕见的北宋时期寺观壁画。\n建筑壁画、建筑结构、建筑彩绘，是开化寺的三绝。大殿屋顶举折平缓、出檐深远，精巧秀丽、疏朗简洁，是宋代建筑学著作《营造法式》中提及的修建手法。古钱纹、海石榴，殿内梁枋斗拱上彩绘勾连不断，是目前难得完整保存的宋代彩绘。\n“你看，这像不像是一幅‘连环画’？”一名讲解员介绍。墙壁上，几十个故事、场面环环相扣，利用栏杆、树木等自然间隔，令人称叹。\n古寺藏于深山，开化寺却并不“高冷”。平日总有游人爬上舍利山访古探幽，你看，一对父母正带着孩子，驻足在明代石碑前辨认文字，观赏游览。\n在这里，无需钻研斗拱飞檐，也无需精通修建手法，“开门见数峰，流水白云常自在”的氛围自然让人心思沉静。主殿深远的出檐，延伸到远山与天空的交界。游人的思绪，便也随着窗楹边的曲线，伴着袅袅的烟火，弥散到天与地之间了。\n开化寺只是高平古建的代表之一。\n今年77岁的常四龙是高平市博物馆的第一任馆长，一辈子从事文物事业。在他看来，高平“山山有名胜，村村有古迹”，人们爱古建、护古建，许多人从小就与古建相伴，并成为守护人。\n高平市米山镇米西村村民王改英就是其中之一。在她家的院子内，坐落着全国重点文保单位铁佛寺，寺庙正殿建于金代，因曾铸有铁佛得名，环绕殿内的24座塑像形态各异。\n70多岁的王改英，每天清晨、晚上总要在铁佛寺外围转一转，打扫卫生，检查破损迹象。“一辈子喽，我们家几代人都与铁佛寺相依相伴。”上世纪50年代，王改英的婆婆成为铁佛寺的守护人，这项工作后来又由王改英接棒，“这里就是我的家，守护已经成为责任。”\n2016年中央美术学院举办的一场展览上，展出了铁佛寺的高清图片，其文物、艺术价值被更多人知晓。此后，中央美术学院在铁佛寺成立了实验教学基地。\n在王改英心中，这里是文物，也是从小到大的陪伴。院子里，王改英拿着扫帚，望着铁佛寺的屋檐。砖瓦重叠，严丝合缝，划出一道道拙朴的弧线。“有一次下暴雨，我心里总不安生，连夜爬起来看正殿怎么样了。”那天王改英打着伞，守了一晚，“我想起了小时候，一下雨就爱躲在屋檐下面看雨线。”\n高平市博物馆还举办了开化寺、铁佛寺的数字化展览，许多人慕名参观，王改英也去“凑热闹”。“想好好了解它的艺术价值。守护了这么多年，如果对自己的‘老朋友’都不了解，多不好意思。”王改英说。2018年，王改英被评为高平市首届“十佳最美文保员”，如今她的女儿、孙女也在院内居住，成为新一代文物守护人。\n“高平重点文物多，不可移动古建筑更多，要想真正地保护，得靠生活在古建附近的居民。”常四龙介绍，几十年前高平市博物馆的文物数量远不能和现在相比，“幸运的是，通过多年努力，不少人爱上且更加深入认识古建。经过科学指导，‘和古建共存’成为一种可实现的生活方式，让古刹传承千年，文化根脉不断。”\n改  变\n乡村旅游带来流量，上党梆子留住人气，村里的热闹又回来了\n如果问高平的老人，儿时什么记忆最深，那一定有被父亲扛在肩头，去村里戏台看戏的一幕。\n戏台所在的地方，往往是村子最热闹的地方。赶集的日子，只要音响一开，木制条凳上、拖拉机车斗里、摩托车座边，挤满看戏的人。灯光照亮了舞台，也照亮台下男女老少无数双专注的眼睛。\n在高平，几乎村村有戏台、人人会梆子。这里不仅走出了张爱珍、吴国华、张保平、陈素琴、杜建萍5位梅花奖得主，走在路上也总能听见人们哼唱几句上党梆子。\n戏曲以前是极受欢迎的庙会活动，戏台与古庙因此常常相对。\n“那时候的庙会热闹呀！我们村戏台多，十里八乡的人都过来看戏。上面唱着戏，下面走着马，观众有时候也上去唱两嗓子。”70多岁的北城街街道许庄村村民肖瑞湘印象很深。他口中的许庄村古戏台建于明清，迎面而立一扇木质屏风，屏风上开两道门，挂起布帘，一侧写“出将”，一侧写“入相”，作为演员上下台之用。\n然而，多年来，由于年轻人外出，村里无力组织梆子表演，戏台一度荒废。\n直到近些年，村庄迎来了改变。\n随着太行一号旅游公路的开通，周边村庄成为许多骑行客的打卡地。许庄村两旁的民居，黛瓦白墙，墙上是中央美术学院的学生们采风创作时绘制的田园风光画。“我们现在发展黄芩和文旅产业，让许庄村成为花田乡舍。”北城街街道党工委书记原亮亮说。\n旅游公路旁，是一面景观雕塑墙。老宅院、老板凳、老物件，半嵌入式的雕塑还原乡韵。本地人爱吃的饸饹也嵌入墙塑，饸饹床子还能上下活动，让游客近距离感受晋东南民俗文化。\n文旅搭台，艺术唱戏。乡村旅游带来了流量，上党梆子留住了人气。\n许庄村的热闹又回来了。不只逢年过节，周末游客多时，村里也会唱起大戏。生活好了，附近的村民不再牵驴搬凳，而是开着车赶过来。\n为了吸引年轻人，村里还举办了电音节。草地上，老人们也跟着年轻人一起挥动亮着灯光的手机。村民许有堂把孙子扛在肩头，就像儿时被父亲举过头顶那样。\n乡  愁\n把古建筑保护好、开发好，才能留下关于家乡的美好印象\n距市区几公里处的河西镇苏庄村，两层阁楼的四合院内挤满了人。锣鼓声中，新人身穿红色衣袍，头梳发髻。身着古典服饰的礼仪人员齐声吟唱：“喜镇千载，一脉相承，有凤出阁，不忘亲恩……”\n一场仿古的出阁礼正在举行，置身于这间精心修复的古民居大院，顿觉宽敞、气派。大院曾居住杨、贾两个家族，上党梆子有名的戏曲班社“永顺班”也曾驻留于此。\n“苏庄古建冠高平。”苏庄毗邻丹河，村里的24座明清古院落集中连片、保存完整，不仅保留了鲜明的晋商文化特色，也是中国历史文化名村和中国传统村落。\n“春有百花秋有月，夏有凉风冬有雪。”行走在苏庄的石板小路，赵伟手拿折扇，在镜头前吟诵诗句。赵伟做过主持人，学过戏曲表演，如今成为苏庄品牌推广负责人。\n但在赵伟看来，他更像是苏庄古建蝶变的一个见证者，“从小我就住在这样的四合院里，在苏庄，过去的时光仿佛回来了。”类似的明清大院，是许多高平人的回忆。大院小院，一家一户，大人们坐在有着百年历史的院前台阶，纳凉闲谈。孩子们在青灰色的条石院墙旁，摘桑葚、捕知了，享受童年时光。\n邻家嫁了女儿，隔壁孩子考上大学……一次次闲谈中，美好的生活被构筑起来。石榴、牡丹，许是木雕，抑或石刻，镌刻的不只是历史，更是一代代人对更美好生活的向往。\n近年来，高平聘请专业团队，依据原始古建风貌，对苏庄古建院落进行规划修缮，账房院、油坊院、东华堂院一一复现。\n“光有古建筑还不够，保护、开发、挖掘，从某种意义上来说是不可分割的。”在常四龙眼中，古建筑不是“不可移动的化石”，而是“活”在人们的生活和精神世界中，“只有经过合理的开发，让‘人’的因素参与进去，才能真正使古建筑永葆生机活力。”\n为此，高平进一步挖掘历史民俗，开发了“喜镇苏庄”品牌，主打“喜”文化，提供参观游览、婚俗体验、住宿休闲等多种服务，作为展现传统文化的窗口。\n夜晚，杨家东院的红灯笼亮起，近百名游客坐在小马扎上，披着蓝色粗布大衣的演员出场。“我是赵树理，在我写的《小二黑结婚》里，有这样一段故事……”许多观众已经认出，演员正是赵伟。四合院建筑，成了沉浸式演出的天然舞台。\n这出由高平市与山西省演艺集团合作排演的剧目，取材自著名作家赵树理的小说《小二黑结婚》。“赵树理是晋城人，通过这部剧展现他作品里提倡的婚姻自由，丰富了苏庄的文化内涵。”赵伟说。\n榫卯之间，院墙内外，作为古建代表的苏庄，也正在成为城市新的地标。婚俗表演、汉服租赁、主题摄影、民宿餐饮……文旅业态越来越丰富。“有的新娘出嫁，会特意来这儿找老银匠打几件首饰。”赵伟介绍，在苏庄的婚俗博物馆里，观众能近距离感受泥塑、潞绸等非遗产品，“很多游客都说，在这里找到了生活在古院里、古庙旁的感觉，更有作为高平人的自豪和认同感。”\n“悠久的历史是高平珍贵的文化宝藏，为城市蓬勃发展注入源源不断的活力。”高平市委书记原健说，高平的4张文化名片——“神农炎帝故里”“长平之战遗址”“中国古建博物馆”“上党梆子之乡”正被越来越多人熟知。\n“大家常说乡愁，但对于高平来说，把古建筑保护好、开发好，才能留下关于家乡的美好印象，给游客创造更美妙的‘历史漫游’体验。”常四龙说。\n高平的魅力在哪儿？\n它氤氲在四合院的炊烟中，荡漾在飞梁斗拱的点画里。它沉淀下来，就成了太行山怀抱里一寸寸厚实的黄土。于是，人们出生在黄土地上，也在榫卯间搭建自己的生活。\n游客走进高平，请随意漫游，在这里，你将看到“一部活着的历史”。北魏石刻、宋代壁画、金代戏台、元代民居、明代雕塑、明清古村落，等着你去一一邂逅。\n不用刻意寻找，只需往村里走走，再到山里看看，你将拥抱建筑、拥抱历史、拥抱生活——一种栖居在历史中的、依旧鲜活明亮的新生活。"
  },
  {
    "title": "互联网时代，感受阅读的意义（新语·让好声音成为最强音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-10.htm",
    "date": "2023-10-30",
    "content": "互联网时代的阅读，是开放体系的阅读，它把个人选择和算法推介相结合，形成了基于人的有效判断的大数据体系，是开放的、可变的、动态的\n\n中国互联网络信息中心（CNNIC）发布的第五十二次《中国互联网络发展状况统计报告》显示，截至2023年6月，我国网民规模达10.79亿人，互联网普及率达76.4%，其中即时通信、网络视频、短视频用户规模分别达10.47亿人、10.44亿人和10.26亿人。可以说，互联网已经成为人们获取信息、汲取内容的主要途径。\n时代在变，阅读方式在变，阅读的产品形态也在发生改变。我们常常自问，互联网时代，还需要阅读吗？\n阅读是社会进步的重要推动力，不仅有助于我们了解社会、历史、文化和人类的智慧，从而促进文化交流和跨文化理解，推动人类文明的发展和进步，更能使我们葆有科学精神和思考能力。\n一体两面地看，互联网时代的阅读，是开放体系的阅读，它把个人选择和算法推介相结合，形成了基于人的有效判断的大数据体系，是开放的、可变的、动态的。这种开放式的阅读可以帮助我们了解不同的文化、思想和价值观，从而让我们更加开放、包容，也有助于我们更好认识世界。\n互联网时代的阅读逻辑，决定着出版行业何去何从。对从业者而言，保持专业性是必须的坚持。\n在互联网时代，出版工作者需要积极应对流量本身对于出版业内容的影响、组织架构的影响以及受众对于传播形式的理解和影响，坚持专业性是保障信息质量的基础，让读者能够获得真实、可靠的信息。\n同时，在信息传播日益全球化的今天，出版行业需要面对各种文化的交流互鉴。坚持出版专业性，可以更好地把握信息传播的风向和社会需求，保证出版行业的可持续发展，让读者获得更好的阅读体验和服务。\n虽然行业面临着发展的十字路口，但我们坚信，只要高质量的知识是被社会所需要的，出版工作就有意义。\n今年，中信出版提出了“声音出版”的理念来回应行业变化。最主要的原因，是我们发现读者虽然每天在手机上花费大量时间，但阅读质量和思考能力逐渐下降，对于复杂的学术文献和长篇小说更是难以专注。这需要我们保持警惕，不能沉迷于短时间的碎片化阅读，要坚持深度阅读，提高思考能力和阅读质量。\n出版是一个古老而常新的行业，中信出版一直有一句口号：我们提供知识，以应对变化的世界。这包含着我们对于出版的理解，以及对于行业使命的期许。无论从哪个角度来说，阅读的重要性都不言而喻。当前，网络的发展、技术的进步让享受阅读、获得知识更加便利。希望有更多人走进书的世界，在日益多样的方式和愈发丰富的选择中，感受阅读的乐趣和文字的力量。\n（作者为中信出版集团股份有限公司总经理）"
  },
  {
    "title": "中国期刊高质量发展论坛在上海举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-10.htm",
    "date": "2023-10-30",
    "content": "新华社上海10月29日电  （记者郭敬丹）由国家新闻出版署主办的中国期刊高质量发展论坛10月27日在上海举行。\n据介绍，此次论坛的主要任务是深入学习贯彻习近平文化思想，认真贯彻落实全国宣传思想文化工作会议精神，交流成绩经验、探讨思路对策、凝聚力量共识，推动新时代新征程期刊高质量发展。本次论坛由中国期刊协会、上海市新闻出版局和上海大学承办，包括主论坛和6个分论坛。中国科协科技创新部、湖南省委宣传部、上海大学、《历史研究》、《读者》、《分子植物》、《问天少年》、南方杂志社、中华医学会杂志社负责同志在主论坛作主题演讲。各分论坛围绕文化传承发展、建设一流学术期刊、推进集群化发展、提升期刊国际传播力等主题深入交流研讨，共商加快实现期刊高质量发展之策。\n中央有关期刊主管部门、属地期刊出版管理部门、期刊行业协会相关负责同志，科学家代表，期刊出版单位、期刊评价单位、数据库平台等方面的代表共700余人参加论坛。"
  },
  {
    "title": "国家文化产业创新实验区发布8项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-10.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （记者王昊男）日前，2023国家文化产业创新实验区发展大会系列活动在北京举办，《国家文化产业创新实验区提升计划》正式发布。根据该计划，国家文化产业创新实验区推出8项行动：产业发展能级提升行动、新型文旅消费培育行动、园区品质效益提升行动、文化企业精准服务行动、“文化菁英”人才引育行动、文化金融体系创新行动、国际文化贸易促进行动、新型区域合作示范行动。\n在活动现场，国家文创实验区管委会领衔，联合大模型研究技术方应用方，共同签署了“国家文创实验区生成式人工智能战略合作”框架协议，探索大模型在文化领域的应用。"
  },
  {
    "title": "内蒙古阿拉善盟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-10.htm",
    "date": "2023-10-30",
    "content": "腾格里沙漠深处，由大片绿色组成的通湖草原，与周边的漫漫黄沙形成了鲜明对比。从高空俯瞰，沙漠一侧有太空舱火星营地、玻璃星空房，草原一侧，白色帐篷与蒙古包星星点点……这样独特的景观，出现在内蒙古阿拉善盟阿拉善左旗腾格里额里斯镇的乌兰哈达嘎查。\n“过去我们嘎查沙漠多、草场少，被戏称为‘沙里洼’，除了沙子啥都没有。”牧民罗生恒回忆道。为此，当地坚持科学治沙、植草增绿，加大对草原和湖泊的保护。牛羊养得少了，草场面积变大了、牧草质量变高了、湖泊水量变多了，可农牧民们如何才能实现增收？\n“2011年，我们嘎查在党支部支持下，成立了旅游专业合作社，利用与宁夏沙坡头景区一沙相连的良好区位条件，加上通湖草原的多元景观，形成了‘党支部+旅游合作社+农牧户’旅游产业发展模式，农牧民以户为单位入股合作社，合作社购置配套设施，让嘎查农牧民通过在景区经营沙漠冲浪车、骑马等旅游服务项目增收致富。”乌兰哈达嘎查党支部书记李雄鹰说。\n随着农牧民们发展旅游的经验逐步丰富，嘎查党支部还支持每户牧民承包1000亩沙漠，自主经营露营等。“我们是嘎查里第一家搞特色沙漠露营基地的，主要是由周边4家牧民和几个旅行社共同合作经营，经过5年的探索发展，基地越来越好，中秋国庆假期我们接待了4万多名游客。”罗生恒说，他们还开起了“沙里瓦”民宿，从“沙里洼”到“沙里瓦”，一字之差变化大。\n乌兰哈达嘎查搭上了沙漠旅游产业集群发展的快车，黄沙深处的嘎查迎来了一拨又一拨游客，每年接待来自全国各地的游客超百万人次。合作社2022年底分红收入达320万元，该嘎查被评为全国“一村一品”示范村镇、“中国美丽休闲乡村”等。\n近年来，阿拉善盟依托丰富的沙漠资源，实施“党建+旅游”战略，大力发展乡村旅游、自驾旅游、研学旅游、沙漠旅游，持续推出额济纳金秋胡杨生态文化旅游节、巴丹吉林沙漠文化旅游节等活动。茫茫沙漠变成“聚宝盆”，孕育着农牧民致富的希望。“下一步，阿拉善盟将深入挖掘贺兰山、胡杨林、航天城等旅游资源，打造富有创意的特色旅游产品，持续推动文旅产业迭代升级，助力农牧民增收致富。”阿拉善盟委委员、组织部部长雷海表示。"
  },
  {
    "title": "北京支持雄安新区建设的“三校”交付运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-10.htm",
    "date": "2023-10-30",
    "content": "本报雄安10月29日电  （记者张志锋）北京支持雄安新区建设的北京四中雄安校区、雄安史家胡同小学、雄安北海幼儿园等，今年秋季学期交付运行。\n为改善雄安新区的教育质量，提升公共服务水平，更好地服务新区建设，2017年8月，京冀两地签署战略合作协议，北京市以“交钥匙”方式，支持雄安新区建设“三校一院”（北京四中雄安校区、雄安史家胡同小学、雄安北海幼儿园、雄安宣武医院）。今年9月，“三校”开学，迎来首批新学生。根据协议，“三校”由本部负责运行，北京四中等分别向“三校”派出管理团队，招聘教师团队，为每个新上岗的老师配备指导教师，实行一对一专业培养模式。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_7-10.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "河南洛阳西工区深入推进老旧小区改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-11.htm",
    "date": "2023-10-30",
    "content": "核心阅读\n河南省洛阳市西工区承担了全市中心城区54%的老旧小区改造工作，点多、面广、任务重。主题教育开展以来，西工区充分发挥党组织引领作用，以集中连片改造、拆围墙拆违建为抓手，增加公共服务设施，满足群众需求，并以党建带动物业建设，做好“改好之后更要管好”的后半篇文章，取得了良好效果。\n\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，河南省不断推进老旧小区改造，鼓励各地按照各自条件和居民要求，因地制宜改出特色、改出成效，努力改善群众居住条件。\n记者在洛阳市西工区发现，这里承担了全市中心城区54%的老旧小区改造工作，点多、面广、任务重。西工区充分发挥党组织引领作用，以集中连片改造、拆围墙拆违建为抓手，增加公共服务设施，满足群众需求，并以党建带动物业建设，做好“改好之后更要管好”的后半篇文章，取得了良好效果。\n截至目前，西工区完成约450个老旧小区改造提升，延伸500多个小区规范物业管理，加装近200部电梯。社区医疗、养老、托育、体育等公共服务要素进一步丰富，“15分钟生活圈”惠及25.4万老旧小区居民。\n集中连片改造，为公共服务拆出空间\n在西工地小区采访，翻开过去的照片，发现小区内违建不少、设施老旧。\n“西工地小区的楼，基本是上世纪七八十年代各个单位自建的住宅楼。一直以来，缺乏规划和管理。围墙多、违建多，挤占了公共服务空间，连建个热力交换站的地方都找不到。结果，小区虽在市中心，却几十年没法供暖。”光明社区党委书记王智刚说。\n“在西工区，这样的情况很普遍。老旧城区拥挤，缺乏规划，改造的关键是为公共服务落地找到空间。”西工区委书记王进说，“我们逐步形成了整街连片、组团改造、拆除围墙、释放公共服务空间的改造思路。”\n西工区从拆围墙、拆违建开始推动老旧小区改造，累计拆除围墙5000多米，拆除违建3万余平方米，涉及约90个小区；利用腾出的空间，建成游园、绿地、社区书屋、供暖排水等公共服务设施420多处，直接惠及4.5万多名居民。\n老旧小区改造中，西工区注重发挥党组织的作用。以西工地小区为例，涉及市发改委、财政、税务等20多家政府部门，区委主动协调，常委班子成员各领任务，走访各个单位，一项项捋顺了产权、规划问题，为改造开道；街道和社区党组织一面监督施工，另一面动员老党员，带头拆除自家违建，挨家挨户发动群众，主动化解改造中的各种矛盾。\n如今，西工地小区通过拆除1200多米的围墙、1500多平方米的违建，建起了200平方米的小游园、350平方米的小广场，原本2米宽的窄巷拓展打造成了7米宽的特色文旅街。所有楼栋粉刷一新，改造后，看得见的道路宽阔、齐整，看不见的地下管网则一揽子解决了暖气、污水、雨水、强电、弱电、电信等问题，还建起了社区书屋、健身广场。热力交换站难题迎刃而解，曾经一墙之隔、互不往来的小区居民，在拆除围墙、共建共享的模式下，邻里关系越来越和谐。\n阶梯收费、增加阳光房，让加装电梯顺利推进\n一大早，家住西工区西工街道交通花园小区5号楼1楼的69岁的刘兰荣老人，和楼上3户邻居一起到附近集市买回了几十盆鲜花，把因加装电梯而额外增加的阳光房装饰一番。\n“老旧小区改造里，加装电梯一直是个难题。”王进说，老旧小区往往老人居多，电梯有着现实需要，加装电梯是件实实在在的好事。可是不同楼层意愿不同，愿意承担的成本也不同，居民之间难以达成一致，“好事却不好办。交通花园小区探索的一梯一策、平层入户、阶梯收费、增加阳光房的办法，解决了大问题。”\n刘兰荣坦言，他当初并不支持加装电梯，“我住一楼，电梯对我没啥用，高耸的电梯还要遮挡我家采光，我是确实有点不乐意。”\n面对群众各不一样的诉求，街道和社区党组织积极行动起来，充分尊重群众意见，动员他们选出信得过的老党员组成业主委员会，协商解决加装电梯的问题。\n“涉及群众切身利益，强推肯定不行。我们挨家挨户收集意见，多次召开业主大会，倾听每个人的想法，并与设计、施工企业积极沟通，具体楼栋具体分析，逐渐形成了一梯一策、平层入户的办法，电梯直接通到居民家里，最大化便利居民出行。”交通花园小区业主委员会副主任武增民说，“小区住的大多是一个系统的老职工，每个人开诚布公，讲出心里的想法，相互之间多少都能体谅。慢慢地，分层、阶梯收费的办法为大家所接受，楼层高就多交点，这也合理。”\n那影响一楼采光的问题，咋解决？\n“大家集思广益，几名退休的工程师想出了把入户的电梯平台包起来，变成阳光房的办法！”武增民说。最后，交通花园小区业委会形成了一整套改造的想法，报到上级党组织及市里有关部门，很快得到了批准。\n加了阳光房，刘兰荣十分开心，“从电梯间直通客厅，包起来的阳光房足有14平方米，成本才花了1万多元。采光更好了，面积更大了，相当于多了一个小客厅！对这样的电梯加装，俺这一楼的住户，也完全支持！”\n照顾各方诉求，公平分配成本，增加住户空间，从交通花园小区发源的办法，很快在全区推广。据统计，截至目前，西工区已完成近200部老旧小区加装电梯的任务。这一做法也在洛阳全市得到推广。\n党建+物业，做好物业管理后半篇文章\n“老旧小区之所以破败，长期没有有效的物业管理是个重要原因。不解决这个问题，就是改造完了，也免不了‘一年新，两年旧，三年回到老模样’。”汉屯路街道党工委书记柳瑞丽坦言，“做好老旧小区改造后，物业管理的后半篇文章和改造一样重要。”\n2021年年中，健康新村开始改造，与此同时，街道和社区党组织先行一步，引入新物业，并成立了以社区党委副书记霍丽茹兼任书记的健康新村物业党支部，成员包括物业公司负责人、居民和老党员代表。\n“改造中，物业党支部身先士卒，动员党员、群众主动拆违，配合改造。改造完成后，发挥的作用更大。”霍丽茹说，“我们定期召开支部会议，邀请物业公司工作人员和居民参加，大家面对面协商诉求，确定并适时调整物业服务内容、收费标准。标准一经确定，就由党支部监督落实，物业干好工作，居民按时交纳物业费，大家的心拧成了一股绳。”\n健康新村的变化，居民李继涛看在眼里、喜在心里，“在物业党支部的支持和监督下，物业的安保、卫生、维修等本职工作尽心尽力，纠正居民不当行为的时候也有了底气，小区环境得到了维护。眼看小区环境好了，管理跟上了，越来越多搬出去的居民回来了，交物业费的也多了，物业更有干劲了！形成了良性循环，咱这小区能不好吗？”\n“现在小区住户物业费上交比例从原来的不到30%提高到了80%，总量大了，我们就和物业商量，降低了每户的缴费金额，每户每月物业费平均也就20元。”霍丽茹说。\n“现在是越住越舒心！”李继涛坦言，越来越多像他一样的居民，因为看到了小区的积极变化，积极投身到了社区活动当中，“我们组织了文艺表演队，现在有40多人，还在不断增长！”\n“老旧小区改造一个，党支部就要建立一个；老旧小区改造到哪里，党组织作用就发挥到哪里。通过党组织引领，积极动员群众身边的老党员参加管理，用身边人管身边事，这是我们的一条重要经验。”王进说。\n据统计，西工区已组建小区、楼院、物业党支部330余个，覆盖了776个小区、楼院，对老旧小区改造和改后的维护、管理都起到了重要作用。"
  },
  {
    "title": "西藏成立儿童先心病管理机构",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-11.htm",
    "date": "2023-10-30",
    "content": "本报拉萨10月29日电  （记者申琳）日前，西藏自治区成立儿童先心病专项管理办公室，力争推动西藏先心病防治向系统化、信息化、科学化、规范化、常态化方向发展。\n西藏自治区儿童先心病专项管理办公室按照“发现一例，治疗一例”的总体要求，对全区18岁以下所有具有介入治疗指征的先心病患儿进行筛查和免费医疗治疗；专业化统筹和管理全区儿童先心病筛查、治疗、随访及相关诊疗工作；对全区先心病手术医疗机构及医师进行培训、继续教育、质控巡查、资质认定和违规反馈；开展科研及学术交流工作，建设信息数据库平台，及时向政府部门提供儿童先心病救治情况的数据和政策参考。\n据了解，西藏这一儿童先心病专项管理机构设在西藏自治区人民医院，中组部医疗人才“组团式”援藏专家胡海波等进行技术指导，在西藏自治区人民医院组建了由心胸外科、心内科、儿科、超声科、介入导管室等本地医护组成的先心病多学科救治专业团队，为当地培养了一支带不走的先心病救治专业技术团队。"
  },
  {
    "title": "广西筹资支持农村学生改善营养",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-11.htm",
    "date": "2023-10-30",
    "content": "本报南宁10月29日电  （记者庞革平、郑壹）记者从广西壮族自治区财政厅获悉：广西将加大义务教育领域投入保障，积极筹措22.71亿元资金支持实施营养改善计划。其中，9月底专项调度下达7.44亿元，支持广西50个县（市、区）启动实施新一轮营养改善计划。截至今年10月，广西农村义务教育学生营养改善计划受益学生人数超过400万。\n为确保营养改善计划资金专款专用，落到实处，2023年广西出台《农村义务教育学生营养改善计划资金管理细则》，明确了资金分配、使用、管理要求，要求营养膳食补助资金全部用于为学生提供等值优质食品，不得用于补贴教职工和城市学生伙食、弥补学校公用经费和开支聘用人员费用等方面。"
  },
  {
    "title": "中医药杏林文化传承创新发展大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-11.htm",
    "date": "2023-10-30",
    "content": "本报庐山10月29日电  （记者郑少忠）2023中医药杏林文化传承创新发展大会28日在江西省庐山市闭幕。会上，中华中医药学会正式向庐山市人民政府授牌“中医杏林文化发源地——庐山”。\n近年来，江西纵深推进国家中医药综合改革示范区建设，大力实施中医药强省战略，全省中医药服务体系日益完备，中医药服务能力稳步提升，中药产业发展提质增效，中医药创新能力逐步增强。庐山市现已建成的董奉杏林遗址园，将打造成为医德医风教育基地。同时，庐山将试点推广“杏林驿站”建设，让村民在家门口享受到“简、便、验、廉”的中医药服务。"
  },
  {
    "title": "中国移动 毫厘之间  高精定位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-11.htm",
    "date": "2023-10-30",
    "content": "中国移动4400座北斗卫星基准站遍布全国，可以实现动态厘米级、静态毫米级的精准定位，为车路协同技术注入关键能力。\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "本版责编：李智勇  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-11.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "湖南郴州修复生态环境，加强水资源保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-12.htm",
    "date": "2023-10-30",
    "content": "核心阅读\n湖南郴州水资源丰富。近年来，郴州加强对水资源的保护和利用，不断激活水经济，蹚出一条因水而美、因水而兴的可持续发展之路。\n\n湖南郴州是湘江、赣江、北江三大水系的重要源头，水资源丰富。2019年5月，国务院批复同意郴州建设国家可持续发展议程创新示范区。\n4年来，郴州坚持“绿水青山样板区、绿色转型示范区、普惠发展先行区”定位，把水安全、水生态、水环境、水资源、水产业、水科技、水文化、水管理8个方面作为一个整体来考虑、谋划，全方位立体式节水管水治水护水。\n严格管理，保护水环境\n地处湘江上游的郴州市临武县三十六湾是郴州重要的有色金属采选、冶炼区之一。几代人在此采矿、选矿，废水和尾砂直接排入甘溪河河道。\n“郴州有最好的水，也有最差的水，这是以前人们对郴州水的印象。”郴州市科技局党组书记、局长肖亮说。\n曾在三十六湾上游一家大型矿山工作的赵谊还记得以前的画面。“尾矿淤积，河道越来越浅、越来越窄，山洪常常把尾矿冲到田里。附近甘溪坪村临水而居的一些村民只能举家往山上搬。” 赵谊说，有一年，尾矿还冲毁了下游的一些农田，良田变成了石头滩。\n守护一江碧水刻不容缓，而治水必先治矿。2013年，三十六湾矿区治理纳入湖南省湘江流域和洞庭湖生态保护修复“一号重点工程”范畴。2018年，三十六湾矿区成功申报国家第三批山水林田湖草生态保护修复工程试点。10年来，三十六湾矿区治理工程累计投入资金20亿元。2022年，甘溪河马家坪电站大坝断面历史性地实现了“消劣”目标。\n从乱采乱排，到企业整合、矿山修复，回想过去的几十年，如今已是临武县南方矿业有限责任公司总经理助理的赵谊颇有感触。\n“以前干采矿，从来没想过要保护水资源。现在可不一样，用水要办取水证，付费利用；排水要达标排放，回收处理；尾矿只减不增，综合利用。”赵谊算了笔账，按照每年40万吨的采选量，如果不回收利用，每天都要排水2万吨。如今经过回收处理，每天排水量只有1000吨左右。\n最差的水，重拳治理；最好的水，悉心呵护。\n郴州资兴市东江湖，水质Ⅰ类，蓄水量超过80亿立方米。资兴市一方面执行最严格准入制度，近10年来先后否决了总产值达600亿元的可能影响水环境的投资项目；一方面制定乡镇的生活污水处理、船舶污水收集转运处理等一系列水环境保护管理办法和制度，完成35公里环湖截污管网工程，规范整治环湖373家民宿、农家乐等，全部实现达标排放，全面建成环湖乡镇集镇污水处理厂。\n2022年，郴州市省控及以上断面达标率100%，13个县级以上饮用水水源地达标率100%，东江湖持续保持Ⅰ类水质。\n优水优用，激活水经济\n走进资兴东江湖大数据中心制冷机房，可见直径超过半米的输水管道有序排列，将河底冷水源源不断地送到板式换热器中。经过换热器降温的冷空气进入数据机房，带走计算机高速运算产生的热量。河底冷水则分流至回水管道，重新排入河道。\n“经过这一过程，冷水仅升温3摄氏度，对水质和生态影响可控，却为发展大数据产业提供了宝贵的助力。”湖南云巢信息科技有限公司董事长雷建军说。\n东江湖常年水温在4至12摄氏度之间。一次偶然在东江湖旅游的经历，让雷建军产生了利用东江湖低温湖水给数据中心供冷的设想。经过几年的论证和建设，2017年6月，东江湖大数据中心一期工程投入运营。“实际运行下来，比传统数据中心节能35%以上。”雷建军说。\n依托东江湖这一巨大的天然冷源宝库，资兴市在东江湾规划建设了集数据中心和大数据产业链企业于一体的东江湖大数据产业园。相比采用电力制冷，园区全面达产后，一年可节约用电52亿千瓦时，相当于年节约标准煤178万吨，减少二氧化碳排放554万吨。\n郴州市北湖区仰天湖瑶族乡廖家洞村地处深山，附近有一片吸引着不少游客的高山草原——仰天湖大草原。2021年开始，村里的民宿从零起步，已发展到近100家。这一变化，离不开仰天湖大草原失而复得的那一泓碧水。\n过去，因无序放牧等原因，仰天湖大草原草场毁损、土地沙化，令人望而却步。2020年以来，郴州对仰天湖大草原实施禁牧封育、清理淤泥、修复坝体等一系列保护措施。如今，草原综合植被覆盖率从2019年的64%提高至95%，仰天湖水面也由过去的20余亩扩大至70亩。\n“为了保护生态，景区每年开放运营半年，剩下的时间都用来进行生态养护。”仰天湖大草原景区负责人刘华东说。\n“郴州将把山水画卷转化成发展答卷，把生态优势转化为发展胜势，走出水资源可持续利用与绿色发展的新路子。”郴州市委书记吴巨培表示。\n做好水科普，以水产业促振兴\n了解水循环，体验水力发电，感受不用电的“水空调”供暖供热……郴州东江湾旁的郴州水世界展览馆，因水科普教育而生。\n围绕“水是什么、水很重要、水还这么有趣”，郴州水世界展览馆利用5G、三维建筑投影、AI智能、体感互动等新媒体技术，营造了360度沉浸式、互动性观展体验。\n除了水科普，郴州同时加快推进节水型社会创建。截至目前，郴州8个县市区建成节水型社会建设达标县，建成节水型企业、单位和居民小区370个。\n一湾碧水润万家，一条河流促发展。治理保护齐发力，郴州西河沿岸正走在以水产业促振兴的路上。\n先在瓦灶村吃一碗正宗的栖凤渡鱼粉，再悠闲地漫步于板屋村竹海公园，而后再去岗脚村、吴山村欣赏一下青砖黛瓦、小桥流水……这是郴州市民肖建军一家西河两天一夜自驾游安排的一部分。\n西河流经郴州4个区县、9个乡镇、52个行政村，过去因为行政区划限制，西河的开发没有成体系。郴州市建设国家可持续发展议程创新示范区以来，西河沿线打破城乡壁垒、区域壁垒，两岸景观、产业以水为依托，连成一线，形成了西河乡村振兴示范带。截至目前，郴州西河沿线累计建成旅游步道251公里，完成供水工程养护项目近300处，农田水利基础设施177个。2022年，西河沿线成功创建了21个湖南省级美丽乡村示范村。\n今年3月，郴州市出台了《郴州市建设国家可持续发展议程创新示范区新三年行动计划（2023—2025）》，明确将水环境的治理与生态保护结合起来，将水资源的利用与产业发展结合起来，将水产业的发展与科技创新结合起来。提出到2025年，郴州将把国家创新示范区建设成为国家水资源可持续利用与绿色发展的典范，基本形成可持续发展的产业结构、生产方式和生活方式。\n“郴州有独特的山水资源和产业发展的优势，可持续发展的条件极为优越。未来，湖南将持续讲好可持续发展生态文明故事，把郴州建设成为人与水和谐共生的示范城市。”湖南省委常委、省委宣传部部长杨浩东说。"
  },
  {
    "title": "我国首次实现国际重要湿地自然资源确权登记",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-12.htm",
    "date": "2023-10-30",
    "content": "本报北京10月29日电  （常钦、张丽阳）29日，记者从自然资源部了解到：近日，上海崇明东滩国际重要湿地（以下简称“崇明东滩湿地”）完成自然资源确权登记。这是我国首个由国家登记机构开展的自然资源确权登记，也是中央政府直接行使所有权的国际重要湿地首次实现登簿，将具有重要生态价值的崇明东滩湿地作为登记客体在国土空间上予以精准落地，为湿地资源有效监管、严格保护和所有者权益行使提供产权支撑。\n崇明东滩湿地位于上海市崇明岛的最东端，处于长江入海口的核心位置，是我国规模最大、最为典型的河口型潮汐滩涂湿地之一，于2002年被列入国际重要湿地名录。由于地处长江、黄海、东海三大生态区的交错带，崇明东滩湿地典型、特有、多样、快速演替的生态系统支撑着丰富的生物多样性。在这里记录到的鸟类超过300种，每年迁徙停留的水鸟上百万只。\n根据湿地保护法有关要求，以及自然资源确权登记操作规范，自然资源部会同上海市人民政府、国家林业和草原局开展崇明东滩湿地确权登记工作，根据中央政府直接行使所有权的自然资源清单，将崇明东滩湿地作为自然资源登记单元，依据湿地管理范围界线划分登记单元界线，全面完成了通告、地籍调查、登记审核和公告登簿等各环节登记工作。\n据介绍，通过开展崇明东滩湿地自然资源确权登记，明晰了崇明东滩湿地产权主体及权属界线，摸清了登记单元内各类自然资源状况，为崇明东滩湿地资源分类施策、有效保护和合理开发利用提供了产权支撑。\n登记簿主要记载以下三类信息：一是自然状况。包括崇明东滩湿地的坐落、空间范围、面积、自然资源类型等信息。崇明东滩湿地登记单元面积32600.34公顷，登记单元内湿地资源10928.03公顷、水流资源9156.13公顷、森林资源9.8公顷、草原资源1.49公顷、其他资源12504.89公顷。\n二是权属状况。登记单元内各类自然资源全部为国有，自然资源资产所有者职责履行主体为自然资源部（含国家林草局）。\n三是其他相关事项。比如登记簿附图，以及登记单元内关联的不动产权利情况和公共管制信息。崇明东滩湿地登记单元全部在生态保护红线范围内。\n据了解，经过10年的实践探索，自然资源确权登记从理论到实践，从无到有，从试点探索到全面实施，一项项制度规范、一个个关键节点不断走深走实。今年，自然资源部完成了崇明东滩湿地、山东昆嵛山国家级自然保护区等8个自然保护地，史灌河等7处河流湖泊，浙江绍兴平水矿区等探明储量的矿产资源公告登簿，打通了自然资源确权登记“最后一公里”。\n下一步，自然资源部将完善自然资源资产产权保护，构建更加完善的工作体系，为维护自然资源资产权益、保护自然生态空间提供产权支撑。有序推进重点区域自然资源确权登记，持续拓展登记范围，逐步实现国家公园、水、林、草、湿、矿、海等各类自然资源确权登记全覆盖。"
  },
  {
    "title": "全国首个水利部幸福河湖建设项目通过评估",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-12.htm",
    "date": "2023-10-30",
    "content": "本报广州10月29日电  （记者李纵）近日，水利部河长办评估组通过实地考察、查阅资料、座谈交流等方式，对广州市南岗河幸福河湖建设成效开展复核评估。南岗河以96.39分成为全国首个通过水利部幸福河湖建设成效评估的幸福河湖建设项目（85分以上为通过）。\n评估组认为，南岗河幸福河湖建设努力探索高度城市化地区小流域幸福河湖建设的路径，形成了以安全为前提，统筹推进流域区域发展与生态环境保护；坚持洪涝共治，高水平建设南岗河流域数字孪生管理系统，以智慧保安澜；营造自然多样化生态环境，打造亲水乐水的便民设施；坚持以水兴城，推动绿色水经济发展，助力区域高质量发展等幸福河湖建设典型做法经验，取得了良好成效。\n据介绍，南岗河背山、穿城、面海，自然禀赋优越，人文底蕴深厚，2022年4月，通过竞争遴选成为水利部首批幸福河湖建设项目。经过一年多时间全流域精心打造，南岗河以优质的生态环境、优美的水岸空间，助力流域产业兴旺、经济发达、人民富裕，成为粤港澳大湾区具有“小而全、小而精、小而美、小而富”独特气质的幸福河。"
  },
  {
    "title": "标准化赋能黄河流域生态保护和高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-12.htm",
    "date": "2023-10-30",
    "content": "本报太原10月29日电  （记者乔栋、付明丽）沿黄九省（区）黄河流域生态保护和高质量发展标准化大会暨标准化协作系列活动近日在山西运城举行。来自沿黄九省（区）市场监督管理局（厅）、水利部黄河水利委员会及有关单位的200余人参加大会。会上，沿黄九省（区）市场监管局（厅）共同签署了《沿黄九省（区）黄河流域生态保护和高质量发展标准化战略协作机制框架协议》。\n本次会议举行了标准化助力能源绿色低碳转型发展论坛、对标国际全面促进黄河流域城市可持续发展论坛等分论坛。\n会议明确，沿黄九省（区）要建立区域标准协同机制，开创共商共建共享发展新局面；要筑牢生态环境保护标准底线，支撑人与自然和谐共生的现代化建设；要强化新兴和关键技术标准引领，推动黄河流域优势现代产业高质量发展；要加快社会治理标准供给，支撑共建美丽幸福黄河；要提高标准国际化水平，助力构建对外开放新格局。据介绍，沿黄九省（区）将努力推动沿黄各省（区）基础标准互联互通、生态环境标准联防联治，凝聚起强大工作合力，共商使用标准，联合制定标准，协同实施标准。"
  },
  {
    "title": "烟台三站批发交易市场：创新共享模式，支持外贸企业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-12.htm",
    "date": "2023-10-30",
    "content": "烟台三站批发交易市场（简称“三站市场”）坐落于山东省烟台市，是由小商品、服装、家电、数码、家居、五金、装饰材料等19个专业市场组成的市场集群，2020年9月获批国家级市场采购贸易方式试点。三站市场在市场采购贸易方式试点建设中尝试共享式服务，全力以赴帮助外贸企业抓订单、降成本、拓市场，取得良好成效。\n\n共享展厅 外商采购一站包揽\n烟台特色出口商品展厅是三站市场的配套设施。自今年4月份进入试运营以来，展厅已经接待了50多个国内外采购团体，免费为全市外贸企业、市场采购贸易从业企业和3000多种商品提供展示空间，在这里，采购商可实现一站式采购，节约时间、经济和人力成本。目前，三站市场正积极探索将“共享展厅”向几个重点境外市场推广，还同步打造了线上云展厅，实现全天候展示。\n共享注册 小微企业轻装上阵\n烟台特色出口商品展厅设置指定区域，供起步阶段的小微市场主体经营和注册登记使用，并推出企业秘书全程代办、零接触全程网办等便利化措施，支持“集群注册”“共享注册”等新模式，“互联网+海关”“电子税务局”让“零跑腿”“最多跑一次”成为现实，降低企业的时间成本和经营成本，让小微企业轻装上阵。共享注册还能提升产品的曝光度，增加销售量。\n共享直播 吸引企业入驻发展\n三站市场尝试通过展会直播分享市场采购贸易的优惠政策，让更多企业了解政策、入驻三站市场、共同发展。三站市场采购贸易展示服务中心还配有专门的直播间，有直播需求的团队预约即可免费使用。目前，已经有10多个直播团队来特色展厅选品，举办20多场次供应商见面会，达成合作意向50多个。\n共享订单 整合资源抱团出海\n三站市场采购贸易展示服务中心创新将外商的采购清单拆分给不同行业的厂家供货，整合资源组货拼箱，从而实现订单共享。今年以来，烟台市场采购贸易持续保持高速增长态势，1月至9月，从业主体增加301家，出口同比增加79.48亿元。下一步，烟台市场采购贸易坚持“三融合一创新”，将货物与服务相融合、贸易与产业相融合、线上与线下相融合，创新监管服务模式，让市场采购、跨境电商等外贸业态成为外贸发展新动能、转型升级新渠道和高质量发展新抓手。\n数据来源：烟台三站批发交易市场服务中心"
  },
  {
    "title": "本版责编：程  晨  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-12.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "为推动共建“一带一路”高质量发展提供历史智慧",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-13.htm",
    "date": "2023-10-30",
    "content": "今年是共建“一带一路”倡议提出10周年。习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上发表的主旨演讲，为各方坚守合作初心，牢记发展使命，推动共建“一带一路”进入高质量发展的新阶段凝聚了信心和力量，为共同推动构建人类命运共同体提供了强大正能量。在推动共建“一带一路”高质量发展的进程中，广大史学工作者深入学习贯彻落实习近平总书记关于“加强‘一带一路’建设学术研究、理论支撑、话语体系建设”的重要指示精神，不断深化古丝绸之路研究，为推动共建“一带一路”高质量发展提供历史智慧。今天学术版刊发的4篇文章围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "宏观微观兼顾  中外并重  古今贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-13.htm",
    "date": "2023-10-30",
    "content": "习近平总书记指出：“古丝绸之路凝聚了先辈们对美好生活的追求，促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴，为人类文明发展进步作出了重大贡献。”我们所说的古丝绸之路，是指联系古代中国和中亚、印度以至地中海地区的交通体系，由三条主要路线构成，即绿洲丝绸之路、海上丝绸之路、草原丝绸之路。草原丝绸之路最早开辟，中亚、西欧的考古发掘证实，欧亚草原地带在秦汉以前就有丝绸的传输。绿洲丝绸之路始于张骞通西域，这是中国与河西走廊以西的大西域地区建立直接或间接联系的开始，也是中华文明与当时世界上的主要文明接触交流时代的开始。在陆上丝绸之路开通的同时，海上丝绸之路也在同步发展。古丝绸之路的发展历史充分表明，它不仅是通商易货之路，更是知识交流之路、友谊之路，这与历史上中国历代王朝客观上担当了交流主体进而促进和保障千年丝路延绵不绝密切相关。\n相较古代中国在推动古丝绸之路发展方面所起到的巨大作用，目前国内的相关研究尚有不足：一是系统的整体性研究比较缺乏，研究主要以丝路遗物遗迹和文献考据为主；二是注重境内的考古发现，对国外丝路研究成果的吸收和利用不足，文献解读能力和研究基础有待提高；三是关于沿线文明古国对于丝路文明形成和东西方文明交流贡献的研究有待深入。今年是习近平总书记提出共建“一带一路”倡议10周年，如何进一步探索和完善古丝绸之路的研究路径、建立中国特色的古丝绸之路研究体系，助力共建“一带一路”高质量发展，是广大史学工作者应当承担的重要责任。\n在研究视角方面需要宏观微观兼顾。在历史研究中，宏观综合性研究是建立在微观研究基础上的。万里丝路，千年沧桑。深化古丝绸之路研究，既要有注重整体的国际视野，也要有研究细节和个案的绣花功夫。一方面，宏观研究要为微观研究提供合理的定位。要加强古丝绸之路历史和文化的整体研究，将其纳入地区史、中外文明交流史、世界史等框架中，深入探究古丝绸之路在推动地区文明、人类文明发展进步中的重要意义和作用。另一方面，微观研究要为宏观研究拓宽和夯实历史细节的基础。在细节和个案研究中，要有意识地将研究对象置于中外文明交流互动的宏大视野下进行定位定性，对新发现的文本、铭文、遗址、遗物、艺术品等蕴含的历史信息和文化内涵做好探微研究，对古丝绸之路的开通、延伸和延续，古丝绸之路上东西方文明的接触、交流和融合，古丝绸之路上的国家、地区和民族等做好深入的个案研究。\n在材料运用方面需要中外并重。古丝绸之路横贯欧亚大陆及相关海域，经过各古老文明地区。古丝绸之路上的国家、地区及其文明的历史变迁，尤其是它们通过古丝绸之路与古代中国的关系应成为研究的重点。因此，我们既要充分利用本土资源，又要高度重视域外古文献、考古新发现。要对境内的文化遗存进行有计划、有组织的研究。比如对佛教石窟寺的研究，对民族融合的研究，对器物、艺术演化的研究，都可以继续深入推进。在域外材料方面，目前对于古丝绸之路上国家和地区的研究尚相对薄弱，需要利用好当地大量出土的钱币、城市遗址、寺庙遗迹、墓葬、碑铭等实物，对文献记载比较模糊或阙如的国家和地区文明进行深入研究，特别是力求解决一些悬而未决的历史疑案。这对于弥补我国在中亚、西亚古代文明研究中的不足，改变重本土、疏域外的研究现状，建立以本土资源为基础的多方位研究体系具有重要学术价值。\n在经世致用方面需要古今贯通。习近平总书记指出：“面对当今世界的各种挑战，我们应该从丝绸之路的历史中汲取智慧，从当今时代的合作共赢中发掘力量，发展全球伙伴关系，开创共同发展的光明未来。”历史是一面镜子，鉴古知今，学史明智。在古丝绸之路发展的历史上，不论绿洲丝绸之路、海上丝绸之路还是草原丝绸之路，中国既是发轫的起点，也是回归的终点。同时，古丝绸之路上的国家和地区都是丝路文明的创造者。面向未来，我们要深入研究中国在丝路文明互动交流、互惠互利进程中的历史地位和作用，将相关研究融入共建“一带一路”高质量发展中，为推动构建新型国际关系、构建人类命运共同体提供史学智慧、贡献学术力量。\n（作者为南开大学历史学院教授）"
  },
  {
    "title": "人类进步的要义在于互学互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-13.htm",
    "date": "2023-10-30",
    "content": "习近平总书记指出：“千百年来，古丝绸之路见证了沿线国家在互通有无中实现发展繁荣，在取长补短中绽放灿烂文明。”人类文明的交往得益于交通路线的开辟与交通网络的形成。2000多年前，我们的先辈怀着友好交往的朴素愿望，穿越草原沙漠，开辟出联通亚欧非的陆上丝绸之路，开辟了人类文明史上的大交流时代。回望历史，我们的先辈扬帆远航，穿越惊涛骇浪，闯荡出连接东西方的海上丝绸之路，开启了人类文明交融新时期。古丝绸之路绵亘万里，延续千年，跨越尼罗河流域、底格里斯河和幼发拉底河流域、印度河和恒河流域、黄河和长江流域，跨越古埃及文明、古巴比伦文明、古印度文明、中华文明的发祥地，跨越不同国度和肤色人民的聚居地，不同文明、宗教、种族求同存异、开放包容，并肩书写相互尊重的壮丽诗篇，携手绘就共同发展的美好画卷。可见，古丝绸之路的开拓与发展也是一部中外文明互鉴与融通的交流史。\n习近平总书记指出：“世界文明的魅力在于多姿多彩，人类进步的要义在于互学互鉴”“古丝绸之路为亚欧大陆商品物产大流通、科学技术大传播、思想观念大碰撞、多元文化大交融作出巨大贡献”。互动是人类历史发展的动力。在古丝绸之路的发展历史中，我们可以看到东方与西方、中国与外国、陆地与海洋、农耕与草原、人类与自然等领域的互动几乎无处不在。此外，如族群的迁徙、民族的融合、国家的兴衰、宗教的传播、艺术的相互影响、物种与技术的交换、风俗与社会生活的变迁等，有许多都是古丝绸之路上多元文明互动带来的结果。在诸多互动中，非常重要的是古丝绸之路两端文明的交流。深化古丝绸之路研究，既要深刻认识世界其他文明通过古丝绸之路对于中华文明发展的意义，也要深刻认识中华文明通过古丝绸之路对于世界其他文明发展的贡献。\n深刻认识世界其他文明通过古丝绸之路对于中华文明发展的意义。中华文明是独立起源的，但从来不是孤立发展的。自古以来，中华民族就善于学习和吸收外来文化，形成了海纳百川的优秀品质。习近平总书记指出：“中华文明的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”古丝绸之路开辟以后，外来文化大规模地传入中国，形成了胡汉交融的生动局面，丰富了中华文化。各种珍禽异兽、奇花异木、珠宝香料和精美工艺品等纷纷进入中国，此外还有音乐舞蹈、绘画雕塑、工艺制造、科学技术等许多方面，中国古代也都曾受益于外来文化的影响。外来文化对中华文化产生影响最大的是宗教。古代欧亚大陆上流行的大多数宗教都曾传入过中国，既包括佛教、基督教、伊斯兰教等世界性宗教，也包括景教、祆教、摩尼教等。尤其是佛教传入中国后，经过本土化改造，已经成为中华文化的有机组成部分。需要特别指出的是，中华文明虽然通过古丝绸之路广泛吸收过外来文化，但并非盲目地全盘接纳，而是采撷其英华，再经过一番精心改造与融合的过程，使之更好地适应和融入中华文化。正因如此，中华文明总是能由多元文化汇聚成共同文化，化解冲突，凝聚共识。\n深刻认识中华文明通过古丝绸之路对于世界其他文明发展的贡献。古丝绸之路开辟以后，中外交流出现了高潮。以丝绸、瓷器、茶叶为代表的中国物品纷纷西传，受到世界各国的欢迎。“无数铃声遥过碛，应驮白练到安西。”在中国销往域外的众多物品中，最受欢迎的是丝绸。瓷器主要通过海上丝绸之路远销海外，海上丝绸之路也被称为“陶瓷之路”。《汉书·地理志》记载的海上交通线，就是早期海上丝绸之路。茶叶是世界三大饮料之一，唐宋时期的中原王朝与周边少数民族形成了茶马互市，茶叶既通过草原丝绸之路传播到亚洲腹地，又在西南地区形成了以“茶马古道”为主的庞大交通网。除了物品大量西传，中国的知识、思想、技术也通过古丝绸之路传播到世界，并引发了观念创新，对世界其他文明的发展进步产生了巨大影响。比如，中国的儒家文化受到欧洲莱布尼茨、伏尔泰等思想家的推崇，彰显了交流的魅力、互鉴的成果。\n（作者为首都师范大学历史学院教授）"
  },
  {
    "title": "掌握更多第一手资料",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-13.htm",
    "date": "2023-10-30",
    "content": "古丝绸之路是人类共有的历史文化遗产，共建“一带一路”倡议是对这一历史文化遗产所承载的人文精神的继承和弘扬。习近平总书记在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出：“提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。”10年来，“一带一路”国际合作从无到有、成果丰硕，与共建“一带一路”相关的学术研究也深入展开。面向未来，推动共建“一带一路”实现更高质量、更高水平新发展，需要把对“一带一路”共建国家历史、文化、社会等的研究推向深入，其中一个重要方面是不断拓展古丝绸之路考古研究深度和广度。\n历史上，古丝绸之路促进了欧亚大陆各国互联互通，推动了东西方文明交流互鉴，创造了相关区域的发展与繁荣。古丝绸之路研究是国际学术界共同关注的重要领域，丝绸之路的概念就是西方学者在19世纪提出来的。100多年来，西方学术界对古丝绸之路地理、历史和考古的研究持续不断，积累了大量研究资料和学术成果，在这一研究领域具有一定的话语权。20世纪上半叶，以黄文弼教授为代表的中国学者开始进行古丝绸之路考古研究，在甘肃、新疆等地区开展了持续多年的考古调查与发掘工作，取得了一批重要成果。但是，也要看到，中国学者的古丝绸之路考古研究主要以国内为重点，其研究深度和广度仍需进一步拓展。\n文明交流是双向的，古丝绸之路是欧亚大陆东方和西方文明交往互动的大通道，因此，这一领域的研究不能只有西方视角，还必须有东方视角。只有这样，人们对古丝绸之路的认识才是真实全面的。进入新世纪后，特别是共建“一带一路”倡议提出以来，我国一些学术机构和学者走出国门，在中亚、西亚、南亚、北亚、非洲等地区开展了古丝绸之路的沙漠绿洲之路、草原丝绸之路、南方丝绸之路、海上丝绸之路等相关考古研究工作。10年来，中国在17个共建“一带一路”国家实施33项联合考古工作，取得古丝绸之路研究的重要进展和突破，发出了古丝绸之路考古研究的中国声音。\n面向未来，不断拓展古丝绸之路考古研究深度和广度，要依托中国古代文献2000多年来对古丝绸之路历史连续不断的记载，认真做好“一带一路”共建国家的联合考古工作，真正用中国话语阐释古丝绸之路的历史。一要坚持目标导向和问题导向。我们的古丝绸之路研究要有明确的学术目标，在全面了解已有研究资料和学术成果的基础上，锚定古丝绸之路历史及其考古研究中的重大学术课题，关注共建“一带一路”中急需解决的现实问题，通过坚持不懈的考古工作获取第一手资料，不断取得能够填补研究空白、纠正偏见和谬误的重大研究成果，为推动共建“一带一路”高质量发展提供学术支撑。二要加强研究队伍建设。习近平总书记指出：“要积极培养壮大考古队伍，让更多年轻人热爱、投身考古事业，让考古事业后继有人、人才辈出。”开展古丝绸之路考古研究，需要源源不断培养一大批有国际视野和国际工作能力、能够掌握多国语言、能够深入研究和了解“一带一路”共建国家历史和现状的专家学者。这支队伍既要能“读万卷书”，全面收集和了解古丝绸之路研究的已有资料和成果；也要能“行万里路”，走出国门，深入了解共建国家的资源与环境、历史与现状，向世界讲好共建“一带一路”故事。三要加强交流合作。古丝绸之路是人类共有的历史文化遗产，不断拓展丝路考古研究深度和广度，需要同共建国家加强交流合作。比如，在联合考古中坚持研究资料和研究成果共享，形成共同发展的多赢局面，夯实长远合作的基础；对古丝绸之路各条路线的遗产构成和分布开展全面系统的调查研究，以负责任的态度做好遗产保护工作，积极分享我国大遗址考古、大遗址保护工作的理念和实践经验，促进和协助“一带一路”共建国家做好遗产保护工作。\n（作者为西北大学文化遗产学院教授）"
  },
  {
    "title": "传承弘扬丝路精神",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-13.htm",
    "date": "2023-10-30",
    "content": "今年是共建“一带一路”倡议提出10周年。共建“一带一路”取得的丰硕成果，让延续千年的古丝绸之路在新时代焕发出新活力。习近平总书记指出：“我们完全可以从古丝绸之路中汲取智慧和力量，本着和平合作、开放包容、互学互鉴、互利共赢的丝路精神推进合作，共同开辟更加光明的前景。”古丝绸之路的开辟、发展及其重要作用，古丝绸之路与经济交流、文化交往等问题，一直是史学研究高度关注的课题。当前，继续深化“一带一路”国际合作，推动共建“一带一路”更高质量、更高水平的新发展，要求我们继续深化古丝绸之路研究，探究古代丝路文明。\n关于古丝绸之路的研究，在中西交通史和中外文化交流史中具有重要地位，也是历史文化地理研究的重要内容。近年来，关于古丝绸之路文献材料搜集整理工作的深度和广度都在拓展，与古丝绸之路相关的历史、地理、语言、宗教、文字、考古、艺术等研究不断向纵深发展。通过推进古丝绸之路研究，我们更加深入地探究东西方文明交流融汇的历史，形成一些规律性认识，推动用中国话语阐释古丝绸之路历史。\n和平合作是基本前提。古丝绸之路之所以绵亘万里、延续千年，古丝绸之路上各国和平合作的政治环境是基本前提。历史上，古丝绸之路上各国和地区广大人民彼此和平合作的愿望始终是主流。我国汉、唐、元时期强大的实力及其影响，为古丝绸之路东段和中段通行提供了安全的环境，进而促进了古丝绸之路的繁荣。回顾千年古丝绸之路发展史，中华文明始终以和为贵，秉持“亲仁善邻、协和万邦”的处世之道，与古丝绸之路上的国家维系着和平、和睦、和谐的外交关系，让古丝绸之路成为各国和平发展、合作共济的文明之路。国之交在于民相亲，民相亲在于心相通。推动共建“一带一路”高质量发展，需要从古丝绸之路研究中总结好和平合作的经验，促进今天的“一带一路”共建国家在和平合作的政治环境中夯实交流基础、筑牢交往根基。\n开放包容是重要支撑。古丝绸之路上的各国之所以能够共同创造辉煌历史，开放包容理念提供了重要支撑。据《后汉书》记载，张骞、班超出使西域之后，东汉初年的古丝绸之路上出现了“驰命走驿，不绝于时月；商胡贩客，日款于塞下”的繁华局面。此后，古丝绸之路咽喉之地敦煌，在历史长河中逐渐成为中华文明同其他文明长期交流融汇的瑰宝。长期以来，中华文明展现出兼收并蓄的博大气象，以开放的眼光、包容的胸怀，广泛开展同各国的文化交往，与其他文明对话交流，进而和睦共处、和谐共生。古丝绸之路发展过程中所体现的开放性和包容性，为当代东西方不同文明交流对话提供了深刻启示。\n互学互鉴是活力源泉。古丝绸之路交流史就是一部各国文明互学互鉴的历史，这种互动过程为丝绸之路成为文化交流、文明融汇的大通道注入了源源不断的活力。甘肃省敦煌市的悬泉置遗址是体现两汉时期古丝绸之路繁荣面貌的重要标志，悬泉汉简中保留的古代文献是东西方文明互学互鉴的典型例子。这里出土的汉简《浮屠简》说明了佛教的东传过程；而《论语》《孝经》等残片的发现，则为汉文化西传提供了有力证据。此外，在两汉时期，先进的钢铁冶铸技术沿古丝绸之路传入中亚和西方各国。在其后的交往交流中，古代中国的四大发明也沿着古丝绸之路相继西传，推动了人类文明的发展进程。“积力之所举，则无不胜也；众智之所为，则无不成也。”我们要总结好古丝绸之路上各国在经济、政治、文化等领域互学互鉴的历史经验，为推动共建“一带一路”高质量发展不断注入新活力。\n互利共赢是深层动因。古丝绸之路汇聚了各国的资源与人员，成为商贸往来、利益交汇的经济动脉，中华文明所秉持的互利共赢理念成为古丝绸之路上各国商贸繁荣的深层动因。历史上，古丝绸之路呈现出“使者相望于道，商旅不绝于途”的陆上盛况，也展示了“舶交海中，不知其数”的海上繁华。南宋绍兴年间，泉州市舶司的收入约占国家全部财政收入的5%。在这条资金、技术、人员等生产要素自由流动的经济大动脉上，东西方商品、资源等交流共享，使各国呈现出商贸繁荣、经济进步的发展面貌。在推动共建“一带一路”高质量发展的当下，我们要深入研究古丝绸之路发展史中互利共赢这个深层次动因，让今天的共建国家更广泛地开展国际合作，共同建设一个开放包容、互联互通、共同发展的世界。\n（作者单位：南通大学文学院）\n版式设计：蔡华伟"
  },
  {
    "title": "未成年人网络保护条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-14.htm",
    "date": "2023-10-30",
    "content": "中华人民共和国国务院令\n第766号\n《未成年人网络保护条例》已经2023年9月20日国务院第15次常务会议通过，现予公布，自2024年1月1日起施行。\n总理  李  强\n2023年10月16日\n\n第一章  总  则\n第一条  为了营造有利于未成年人身心健康的网络环境，保障未成年人合法权益，根据《中华人民共和国未成年人保护法》、《中华人民共和国网络安全法》、《中华人民共和国个人信息保护法》等法律，制定本条例。\n第二条  未成年人网络保护工作应当坚持中国共产党的领导，坚持以社会主义核心价值观为引领，坚持最有利于未成年人的原则，适应未成年人身心健康发展和网络空间的规律和特点，实行社会共治。\n第三条  国家网信部门负责统筹协调未成年人网络保护工作，并依据职责做好未成年人网络保护工作。\n国家新闻出版、电影部门和国务院教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门依据各自职责做好未成年人网络保护工作。\n县级以上地方人民政府及其有关部门依据各自职责做好未成年人网络保护工作。\n第四条  共产主义青年团、妇女联合会、工会、残疾人联合会、关心下一代工作委员会、青年联合会、学生联合会、少年先锋队以及其他人民团体、有关社会组织、基层群众性自治组织，协助有关部门做好未成年人网络保护工作，维护未成年人合法权益。\n第五条  学校、家庭应当教育引导未成年人参加有益身心健康的活动，科学、文明、安全、合理使用网络，预防和干预未成年人沉迷网络。\n第六条  网络产品和服务提供者、个人信息处理者、智能终端产品制造者和销售者应当遵守法律、行政法规和国家有关规定，尊重社会公德，遵守商业道德，诚实信用，履行未成年人网络保护义务，承担社会责任。\n第七条  网络产品和服务提供者、个人信息处理者、智能终端产品制造者和销售者应当接受政府和社会的监督，配合有关部门依法实施涉及未成年人网络保护工作的监督检查，建立便捷、合理、有效的投诉、举报渠道，通过显著方式公布投诉、举报途径和方法，及时受理并处理公众投诉、举报。\n第八条  任何组织和个人发现违反本条例规定的，可以向网信、新闻出版、电影、教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门投诉、举报。收到投诉、举报的部门应当及时依法作出处理；不属于本部门职责的，应当及时移送有权处理的部门。\n第九条  网络相关行业组织应当加强行业自律，制定未成年人网络保护相关行业规范，指导会员履行未成年人网络保护义务，加强对未成年人的网络保护。\n第十条  新闻媒体应当通过新闻报道、专题栏目（节目）、公益广告等方式，开展未成年人网络保护法律法规、政策措施、典型案例和有关知识的宣传，对侵犯未成年人合法权益的行为进行舆论监督，引导全社会共同参与未成年人网络保护。\n第十一条  国家鼓励和支持在未成年人网络保护领域加强科学研究和人才培养，开展国际交流与合作。\n第十二条  对在未成年人网络保护工作中作出突出贡献的组织和个人，按照国家有关规定给予表彰和奖励。\n第二章  网络素养促进\n第十三条  国务院教育部门应当将网络素养教育纳入学校素质教育内容，并会同国家网信部门制定未成年人网络素养测评指标。\n教育部门应当指导、支持学校开展未成年人网络素养教育，围绕网络道德意识形成、网络法治观念培养、网络使用能力建设、人身财产安全保护等，培育未成年人网络安全意识、文明素养、行为习惯和防护技能。\n第十四条  县级以上人民政府应当科学规划、合理布局，促进公益性上网服务均衡协调发展，加强提供公益性上网服务的公共文化设施建设，改善未成年人上网条件。\n县级以上地方人民政府应当通过为中小学校配备具有相应专业能力的指导教师、政府购买服务或者鼓励中小学校自行采购相关服务等方式，为学生提供优质的网络素养教育课程。\n第十五条  学校、社区、图书馆、文化馆、青少年宫等场所为未成年人提供互联网上网服务设施的，应当通过安排专业人员、招募志愿者等方式，以及安装未成年人网络保护软件或者采取其他安全保护技术措施，为未成年人提供上网指导和安全、健康的上网环境。\n第十六条  学校应当将提高学生网络素养等内容纳入教育教学活动，并合理使用网络开展教学活动，建立健全学生在校期间上网的管理制度，依法规范管理未成年学生带入学校的智能终端产品，帮助学生养成良好上网习惯，培养学生网络安全和网络法治意识，增强学生对网络信息的获取和分析判断能力。\n第十七条  未成年人的监护人应当加强家庭家教家风建设，提高自身网络素养，规范自身使用网络的行为，加强对未成年人使用网络行为的教育、示范、引导和监督。\n第十八条  国家鼓励和支持研发、生产和使用专门以未成年人为服务对象、适应未成年人身心健康发展规律和特点的网络保护软件、智能终端产品和未成年人模式、未成年人专区等网络技术、产品、服务，加强网络无障碍环境建设和改造，促进未成年人开阔眼界、陶冶情操、提高素质。\n第十九条  未成年人网络保护软件、专门供未成年人使用的智能终端产品应当具有有效识别违法信息和可能影响未成年人身心健康的信息、保护未成年人个人信息权益、预防未成年人沉迷网络、便于监护人履行监护职责等功能。\n国家网信部门会同国务院有关部门根据未成年人网络保护工作的需要，明确未成年人网络保护软件、专门供未成年人使用的智能终端产品的相关技术标准或者要求，指导监督网络相关行业组织按照有关技术标准和要求对未成年人网络保护软件、专门供未成年人使用的智能终端产品的使用效果进行评估。\n智能终端产品制造者应当在产品出厂前安装未成年人网络保护软件，或者采用显著方式告知用户安装渠道和方法。智能终端产品销售者在产品销售前应当采用显著方式告知用户安装未成年人网络保护软件的情况以及安装渠道和方法。\n未成年人的监护人应当合理使用并指导未成年人使用网络保护软件、智能终端产品等，创造良好的网络使用家庭环境。\n第二十条  未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者，应当履行下列义务：\n（一）在网络平台服务的设计、研发、运营等阶段，充分考虑未成年人身心健康发展特点，定期开展未成年人网络保护影响评估；\n（二）提供未成年人模式或者未成年人专区等，便利未成年人获取有益身心健康的平台内产品或者服务；\n（三）按照国家规定建立健全未成年人网络保护合规制度体系，成立主要由外部成员组成的独立机构，对未成年人网络保护情况进行监督；\n（四）遵循公开、公平、公正的原则，制定专门的平台规则，明确平台内产品或者服务提供者的未成年人网络保护义务，并以显著方式提示未成年人用户依法享有的网络保护权利和遭受网络侵害的救济途径；\n（五）对违反法律、行政法规严重侵害未成年人身心健康或者侵犯未成年人其他合法权益的平台内产品或者服务提供者，停止提供服务；\n（六）每年发布专门的未成年人网络保护社会责任报告，并接受社会监督。\n前款所称的未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者的具体认定办法，由国家网信部门会同有关部门另行制定。\n第三章  网络信息内容规范\n第二十一条  国家鼓励和支持制作、复制、发布、传播弘扬社会主义核心价值观和社会主义先进文化、革命文化、中华优秀传统文化，铸牢中华民族共同体意识，培养未成年人家国情怀和良好品德，引导未成年人养成良好生活习惯和行为习惯等的网络信息，营造有利于未成年人健康成长的清朗网络空间和良好网络生态。\n第二十二条  任何组织和个人不得制作、复制、发布、传播含有宣扬淫秽、色情、暴力、邪教、迷信、赌博、引诱自残自杀、恐怖主义、分裂主义、极端主义等危害未成年人身心健康内容的网络信息。\n任何组织和个人不得制作、复制、发布、传播或者持有有关未成年人的淫秽色情网络信息。\n第二十三条  网络产品和服务中含有可能引发或者诱导未成年人模仿不安全行为、实施违反社会公德行为、产生极端情绪、养成不良嗜好等可能影响未成年人身心健康的信息的，制作、复制、发布、传播该信息的组织和个人应当在信息展示前予以显著提示。\n国家网信部门会同国家新闻出版、电影部门和国务院教育、电信、公安、文化和旅游、广播电视等部门，在前款规定基础上确定可能影响未成年人身心健康的信息的具体种类、范围、判断标准和提示办法。\n第二十四条  任何组织和个人不得在专门以未成年人为服务对象的网络产品和服务中制作、复制、发布、传播本条例第二十三条第一款规定的可能影响未成年人身心健康的信息。\n网络产品和服务提供者不得在首页首屏、弹窗、热搜等处于产品或者服务醒目位置、易引起用户关注的重点环节呈现本条例第二十三条第一款规定的可能影响未成年人身心健康的信息。\n网络产品和服务提供者不得通过自动化决策方式向未成年人进行商业营销。\n第二十五条  任何组织和个人不得向未成年人发送、推送或者诱骗、强迫未成年人接触含有危害或者可能影响未成年人身心健康内容的网络信息。\n第二十六条  任何组织和个人不得通过网络以文字、图片、音视频等形式，对未成年人实施侮辱、诽谤、威胁或者恶意损害形象等网络欺凌行为。\n网络产品和服务提供者应当建立健全网络欺凌行为的预警预防、识别监测和处置机制，设置便利未成年人及其监护人保存遭受网络欺凌记录、行使通知权利的功能、渠道，提供便利未成年人设置屏蔽陌生用户、本人发布信息可见范围、禁止转载或者评论本人发布信息、禁止向本人发送信息等网络欺凌信息防护选项。\n网络产品和服务提供者应当建立健全网络欺凌信息特征库，优化相关算法模型，采用人工智能、大数据等技术手段和人工审核相结合的方式加强对网络欺凌信息的识别监测。\n第二十七条  任何组织和个人不得通过网络以文字、图片、音视频等形式，组织、教唆、胁迫、引诱、欺骗、帮助未成年人实施违法犯罪行为。\n第二十八条  以未成年人为服务对象的在线教育网络产品和服务提供者，应当按照法律、行政法规和国家有关规定，根据不同年龄阶段未成年人身心发展特点和认知能力提供相应的产品和服务。\n第二十九条  网络产品和服务提供者应当加强对用户发布信息的管理，采取有效措施防止制作、复制、发布、传播违反本条例第二十二条、第二十四条、第二十五条、第二十六条第一款、第二十七条规定的信息，发现违反上述条款规定的信息的，应当立即停止传输相关信息，采取删除、屏蔽、断开链接等处置措施，防止信息扩散，保存有关记录，向网信、公安等部门报告，并对制作、复制、发布、传播上述信息的用户采取警示、限制功能、暂停服务、关闭账号等处置措施。\n网络产品和服务提供者发现用户发布、传播本条例第二十三条第一款规定的信息未予显著提示的，应当作出提示或者通知用户予以提示；未作出提示的，不得传输该信息。\n第三十条  国家网信、新闻出版、电影部门和国务院教育、电信、公安、文化和旅游、广播电视等部门发现违反本条例第二十二条、第二十四条、第二十五条、第二十六条第一款、第二十七条规定的信息的，或者发现本条例第二十三条第一款规定的信息未予显著提示的，应当要求网络产品和服务提供者按照本条例第二十九条的规定予以处理；对来源于境外的上述信息，应当依法通知有关机构采取技术措施和其他必要措施阻断传播。\n第四章  个人信息网络保护\n第三十一条  网络服务提供者为未成年人提供信息发布、即时通讯等服务的，应当依法要求未成年人或者其监护人提供未成年人真实身份信息。未成年人或者其监护人不提供未成年人真实身份信息的，网络服务提供者不得为未成年人提供相关服务。\n网络直播服务提供者应当建立网络直播发布者真实身份信息动态核验机制，不得向不符合法律规定情形的未成年人用户提供网络直播发布服务。\n第三十二条  个人信息处理者应当严格遵守国家网信部门和有关部门关于网络产品和服务必要个人信息范围的规定，不得强制要求未成年人或者其监护人同意非必要的个人信息处理行为，不得因为未成年人或者其监护人不同意处理未成年人非必要个人信息或者撤回同意，拒绝未成年人使用其基本功能服务。\n第三十三条  未成年人的监护人应当教育引导未成年人增强个人信息保护意识和能力、掌握个人信息范围、了解个人信息安全风险，指导未成年人行使其在个人信息处理活动中的查阅、复制、更正、补充、删除等权利，保护未成年人个人信息权益。\n第三十四条  未成年人或者其监护人依法请求查阅、复制、更正、补充、删除未成年人个人信息的，个人信息处理者应当遵守以下规定：\n（一）提供便捷的支持未成年人或者其监护人查阅未成年人个人信息种类、数量等的方法和途径，不得对未成年人或者其监护人的合理请求进行限制；\n（二）提供便捷的支持未成年人或者其监护人复制、更正、补充、删除未成年人个人信息的功能，不得设置不合理条件；\n（三）及时受理并处理未成年人或者其监护人查阅、复制、更正、补充、删除未成年人个人信息的申请，拒绝未成年人或者其监护人行使权利的请求的，应当书面告知申请人并说明理由。\n对未成年人或者其监护人依法提出的转移未成年人个人信息的请求，符合国家网信部门规定条件的，个人信息处理者应当提供转移的途径。\n第三十五条  发生或者可能发生未成年人个人信息泄露、篡改、丢失的，个人信息处理者应当立即启动个人信息安全事件应急预案，采取补救措施，及时向网信等部门报告，并按照国家有关规定将事件情况以邮件、信函、电话、信息推送等方式告知受影响的未成年人及其监护人。\n个人信息处理者难以逐一告知的，应当采取合理、有效的方式及时发布相关警示信息，法律、行政法规另有规定的除外。\n第三十六条  个人信息处理者对其工作人员应当以最小授权为原则，严格设定信息访问权限，控制未成年人个人信息知悉范围。工作人员访问未成年人个人信息的，应当经过相关负责人或者其授权的管理人员审批，记录访问情况，并采取技术措施，避免违法处理未成年人个人信息。\n第三十七条  个人信息处理者应当自行或者委托专业机构每年对其处理未成年人个人信息遵守法律、行政法规的情况进行合规审计，并将审计情况及时报告网信等部门。\n第三十八条  网络服务提供者发现未成年人私密信息或者未成年人通过网络发布的个人信息中涉及私密信息的，应当及时提示，并采取停止传输等必要保护措施，防止信息扩散。\n网络服务提供者通过未成年人私密信息发现未成年人可能遭受侵害的，应当立即采取必要措施保存有关记录，并向公安机关报告。\n第五章  网络沉迷防治\n第三十九条  对未成年人沉迷网络进行预防和干预，应当遵守法律、行政法规和国家有关规定。\n教育、卫生健康、市场监督管理等部门依据各自职责对从事未成年人沉迷网络预防和干预活动的机构实施监督管理。\n第四十条  学校应当加强对教师的指导和培训，提高教师对未成年学生沉迷网络的早期识别和干预能力。对于有沉迷网络倾向的未成年学生，学校应当及时告知其监护人，共同对未成年学生进行教育和引导，帮助其恢复正常的学习生活。\n第四十一条  未成年人的监护人应当指导未成年人安全合理使用网络，关注未成年人上网情况以及相关生理状况、心理状况、行为习惯，防范未成年人接触危害或者可能影响其身心健康的网络信息，合理安排未成年人使用网络的时间，预防和干预未成年人沉迷网络。\n第四十二条  网络产品和服务提供者应当建立健全防沉迷制度，不得向未成年人提供诱导其沉迷的产品和服务，及时修改可能造成未成年人沉迷的内容、功能和规则，并每年向社会公布防沉迷工作情况，接受社会监督。\n第四十三条  网络游戏、网络直播、网络音视频、网络社交等网络服务提供者应当针对不同年龄阶段未成年人使用其服务的特点，坚持融合、友好、实用、有效的原则，设置未成年人模式，在使用时段、时长、功能和内容等方面按照国家有关规定和标准提供相应的服务，并以醒目便捷的方式为监护人履行监护职责提供时间管理、权限管理、消费管理等功能。\n第四十四条  网络游戏、网络直播、网络音视频、网络社交等网络服务提供者应当采取措施，合理限制不同年龄阶段未成年人在使用其服务中的单次消费数额和单日累计消费数额，不得向未成年人提供与其民事行为能力不符的付费服务。\n第四十五条  网络游戏、网络直播、网络音视频、网络社交等网络服务提供者应当采取措施，防范和抵制流量至上等不良价值倾向，不得设置以应援集资、投票打榜、刷量控评等为主题的网络社区、群组、话题，不得诱导未成年人参与应援集资、投票打榜、刷量控评等网络活动，并预防和制止其用户诱导未成年人实施上述行为。\n第四十六条  网络游戏服务提供者应当通过统一的未成年人网络游戏电子身份认证系统等必要手段验证未成年人用户真实身份信息。\n网络产品和服务提供者不得为未成年人提供游戏账号租售服务。\n第四十七条  网络游戏服务提供者应当建立、完善预防未成年人沉迷网络的游戏规则，避免未成年人接触可能影响其身心健康的游戏内容或者游戏功能。\n网络游戏服务提供者应当落实适龄提示要求，根据不同年龄阶段未成年人身心发展特点和认知能力，通过评估游戏产品的类型、内容与功能等要素，对游戏产品进行分类，明确游戏产品适合的未成年人用户年龄阶段，并在用户下载、注册、登录界面等位置予以显著提示。\n第四十八条  新闻出版、教育、卫生健康、文化和旅游、广播电视、网信等部门应当定期开展预防未成年人沉迷网络的宣传教育，监督检查网络产品和服务提供者履行预防未成年人沉迷网络义务的情况，指导家庭、学校、社会组织互相配合，采取科学、合理的方式对未成年人沉迷网络进行预防和干预。\n国家新闻出版部门牵头组织开展未成年人沉迷网络游戏防治工作，会同有关部门制定关于向未成年人提供网络游戏服务的时段、时长、消费上限等管理规定。\n卫生健康、教育等部门依据各自职责指导有关医疗卫生机构、高等学校等，开展未成年人沉迷网络所致精神障碍和心理行为问题的基础研究和筛查评估、诊断、预防、干预等应用研究。\n第四十九条  严禁任何组织和个人以虐待、胁迫等侵害未成年人身心健康的方式干预未成年人沉迷网络、侵犯未成年人合法权益。\n第六章  法律责任\n第五十条  地方各级人民政府和县级以上有关部门违反本条例规定，不履行未成年人网络保护职责的，由其上级机关责令改正；拒不改正或者情节严重的，对负有责任的领导人员和直接责任人员依法给予处分。\n第五十一条  学校、社区、图书馆、文化馆、青少年宫等违反本条例规定，不履行未成年人网络保护职责的，由教育、文化和旅游等部门依据各自职责责令改正；拒不改正或者情节严重的，对负有责任的领导人员和直接责任人员依法给予处分。\n第五十二条  未成年人的监护人不履行本条例规定的监护职责或者侵犯未成年人合法权益的，由未成年人居住地的居民委员会、村民委员会、妇女联合会，监护人所在单位，中小学校、幼儿园等有关密切接触未成年人的单位依法予以批评教育、劝诫制止、督促其接受家庭教育指导等。\n第五十三条  违反本条例第七条、第十九条第三款、第三十八条第二款规定的，由网信、新闻出版、电影、教育、电信、公安、民政、文化和旅游、市场监督管理、广播电视等部门依据各自职责责令改正；拒不改正或者情节严重的，处5万元以上50万元以下罚款，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款。\n第五十四条  违反本条例第二十条第一款规定的，由网信、新闻出版、电信、公安、文化和旅游、广播电视等部门依据各自职责责令改正，给予警告，没收违法所得；拒不改正的，并处100万元以下罚款，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款。\n违反本条例第二十条第一款第一项和第五项规定，情节严重的，由省级以上网信、新闻出版、电信、公安、文化和旅游、广播电视等部门依据各自职责责令改正，没收违法所得，并处5000万元以下或者上一年度营业额百分之五以下罚款，并可以责令暂停相关业务或者停业整顿、通报有关部门依法吊销相关业务许可证或者吊销营业执照；对直接负责的主管人员和其他直接责任人员处10万元以上100万元以下罚款，并可以决定禁止其在一定期限内担任相关企业的董事、监事、高级管理人员和未成年人保护负责人。\n第五十五条  违反本条例第二十四条、第二十五条规定的，由网信、新闻出版、电影、电信、公安、文化和旅游、市场监督管理、广播电视等部门依据各自职责责令限期改正，给予警告，没收违法所得，可以并处10万元以下罚款；拒不改正或者情节严重的，责令暂停相关业务、停产停业或者吊销相关业务许可证、吊销营业执照，违法所得100万元以上的，并处违法所得1倍以上10倍以下罚款，没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下罚款。\n第五十六条  违反本条例第二十六条第二款和第三款、第二十八条、第二十九条第一款、第三十一条第二款、第三十六条、第三十八条第一款、第四十二条至第四十五条、第四十六条第二款、第四十七条规定的，由网信、新闻出版、电影、教育、电信、公安、文化和旅游、广播电视等部门依据各自职责责令改正，给予警告，没收违法所得，违法所得100万元以上的，并处违法所得1倍以上10倍以下罚款，没有违法所得或者违法所得不足100万元的，并处10万元以上100万元以下罚款，对直接负责的主管人员和其他直接责任人员处1万元以上10万元以下罚款；拒不改正或者情节严重的，并可以责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照。\n第五十七条  网络产品和服务提供者违反本条例规定，受到关闭网站、吊销相关业务许可证或者吊销营业执照处罚的，5年内不得重新申请相关许可，其直接负责的主管人员和其他直接责任人员5年内不得从事同类网络产品和服务业务。\n第五十八条  违反本条例规定，侵犯未成年人合法权益，给未成年人造成损害的，依法承担民事责任；构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第七章  附  则\n第五十九条  本条例所称智能终端产品，是指可以接入网络、具有操作系统、能够由用户自行安装应用软件的手机、计算机等网络终端产品。\n第六十条  本条例自2024年1月1日起施行。\n（新华社北京10月24日电）"
  },
  {
    "title": "辽宁加强大伙房水源地生态保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-14.htm",
    "date": "2023-10-30",
    "content": "天蒙蒙亮，辽宁省抚顺市社河国家湿地公园管护员闫克亮就出发了。这里是社河汇入大伙房水库的河口，环绕着水库3.8公里长的路，闫克亮每天都要走上3遍，“时时放心不下，我守护的是2300万人的‘大水缸’。”\n与此同时，270多公里外的盘锦市兴隆台区，居民张颖拧开厨房的水龙头，接水做早餐。“以前喝的水很‘硬’，时间久了，水壶里有一层厚厚的水垢。现在喝上大伙房水库的水，水质比之前好多了。”\n辽宁大伙房水源地范围内的大伙房水库、桓仁水库等，为辽宁约2300万居民提供饮用水，是与辽宁一半以上人口生活息息相关的“大水缸”。高标准保持大伙房水源地水质水量，事关人民群众饮水安全。\n2022年8月，习近平总书记在辽宁考察时强调：“良好生态环境是东北地区经济社会发展的宝贵资源，也是振兴东北的一个优势。要把绿色发展理念贯穿到生态保护、环境建设、生产制造、城市发展、人民生活等各个方面，加快建设美丽中国。生态文明建设能够明显提升老百姓获得感，老百姓体会也最深刻。”\n牢记习近平总书记殷殷嘱托，辽宁深入贯彻落实习近平生态文明思想，成立大伙房水源地保护区管理委员会，启动实施大伙房水源地综合治理行动，科学划定各级保护区面积8329.6平方公里，分级实施封闭管理、搬迁退出、升级改造等，持续完善和优化生态补偿机制，2022年省财政安排抚顺、本溪两市重点生态功能区转移支付资金4亿元。\n“我们组织地方生态执法和监测监管等力量，持续开展异地交叉执法和专项监督帮扶，今年抚顺、本溪两市采取‘互查互检’的方式，进一步巩固执法成效。”辽宁省生态环境厅副厅长金起龙介绍。\n闫克亮家住抚顺市抚顺县上马镇台沟村，村口离湿地公园不足500米。台沟村被定为饮用水水源地一级保护区后，实施封闭管理、退耕还草等措施，闫克亮当上了管护员，日常负责看护围栏、清理垃圾。“退耕补偿每年每亩1000元，加上管护员月工资1200元，咱吃上了‘生态饭’。”\n一级保护区退耕封育，实行生态补偿。辽宁建立以省级财政投入为主导的纵向生态补偿机制，每年安排退耕补偿资金4118万元，完成3.39万亩土地退耕还草，建设环库封闭围栏600余公里。\n在地处大伙房水库上游、浑河南岸的新宾满族自治县南杂木镇，生活污水经镇上的新污水处理厂收集处理，流入人工湿地时清澈透明。“湿地内还包含7层过滤系统，最终排放入河的水质达到一级A标准。”新宾县住房和城乡建设局副局长王英俊介绍。\n防控面源污染，严控入库水质。抚顺、本溪两市累计投入近4亿元用于基础设施建设和7个污水处理厂提标改造，水源水质持续保持在Ⅲ类以上水平，集中式饮用水水源水质达标率100%。保护区内，绿色有机农业示范基地面积达11.6万亩。\n沿浑河而上，清原满族自治县英额门镇隆鑫中药材种植专业合作社种植基地内，种植着龙胆草、苍术等中药材。“种植中药材用有机肥，龙胆草烘干后每斤能卖110元，一亩地收入3万多元。”合作社理事长于泽朋说，“去年，合作社药材种植和加工共收入2000多万元。”\n“生态好，中药材品质才好。”英额门镇党委书记杨雷介绍，短短几年，英额门镇中药材种植面积从2万亩发展到5万亩，全镇现有56家中药材合作社、16家中药材初加工厂，中药材产业促进人均年增收约1万元。\n登上抚顺市萨尔浒风景区的最高点俯瞰，大伙房水库如同蓝色的绸缎。“景区游客多的时候，一天得开车往返10多趟。”景区电瓶车司机朴浩说。\n大伙房水源地如同生态“明珠”，点亮了辽东的苍翠群山，依水而建的萨尔浒风景区、红河峡谷漂流等景点尽显山水之美，清原县获评国家级生态示范区、全国休闲农业与乡村旅游示范县。今年上半年，抚顺市接待游客764.69万人次，同比增长40.42%；旅游总收入35.11亿元，同比增长39.49%。"
  },
  {
    "title": "《2023中国企业投资非洲报告》发布会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-15.htm",
    "date": "2023-10-30",
    "content": "《2023中国企业投资非洲报告》日前在北京发布，报告主题为“在促进非洲产业链发展转型中提升非洲产品附加值”，通过分析90多家中国企业、20个中非合作项目，探讨中非政策框架和现有合作模式对非洲产业链的影响，重点阐明中国企业在非洲产业链发展转型中的作用、非洲产业链发展转型的基本思路和中非产业链合作的未来潜力。\n来自中国外交部和商务部、联合国驻华机构、非洲驻华使馆、非洲开发银行以及学界、企业界代表200余人出席报告发布会。与会代表普遍认为，中国企业在非洲产业链发展转型中起到重要作用，期待双方继续挖掘中非产业链合作潜力，推动中非投资合作向更宽领域、更高水平发展。\n“投资和经贸合作不断拓展”\n马达加斯加杂交水稻示范中心项目、巨石埃及玻纤生产基地、中非跨境电商平台Kilimall、肯尼亚内马铁路、摩洛哥努奥三期150兆瓦塔式光热电站……报告以丰富例证展现了中国企业在农业、制造业、数字经济、医药、物流、基础设施等各领域为非洲产业链发展转型作出的贡献。\n中国外交部非洲司司长吴鹏在发布会致辞时表示，中国立足共建“一带一路”和中非合作论坛平台，加强同非盟《2063年议程》和非洲各国发展战略对接，着力通过投资合作促进非洲工业化发展，提升非洲资源的附加值，扩大非洲制造业在全球产业链的份额。\n“非中投资和经贸合作不断拓展，双方贸易额稳步增长，非洲产品附加值逐步提升。这些现象同步发生，是非常可喜的现象。”曾任埃塞俄比亚总理特别顾问的奥克贝表示，中国高度重视与非洲加强清洁能源合作，已成为非洲清洁能源开发的主要合作伙伴之一。奥克贝分享了埃塞俄比亚阿瓦萨等地工业园区的绿色低碳实践。他表示，在中国投资的大力支持下，埃塞俄比亚正在逐步加强绿色基础设施建设，埃方积极支持中国企业在埃塞俄比亚的投资和建设。\n截止到2022年底，中国在非洲直接投资存量超过470亿美元，3000多家中国企业在非洲投资兴业。今年上半年中国对非洲直接投资超过18.2亿美元，同比增长4.4%，中国企业对非洲市场的信心不断增强，对非投资领域正不断拓宽。\n中国商务部西亚非洲司副司长王东表示，中国企业对非投资已从建筑、采矿、制造、批发、零售、农业等传统行业向商贸物流、数字经济、清洁能源、卫生健康、绿色发展、金融等新业态拓展，并在一大批非洲国家投资建设了经贸合作区等产业园区。产业聚集效应不断显现，助力非洲工业化和农业现代化进程。\n“期待中国企业带来更多投资”\n报告指出，中非产业链合作通过产业对接与产能合作、工业园区与产业投资、基础设施与产业基础、技术转移与人才培养、需求拉动与供给推动、制度创新与实践探索等六大模式助力非洲产业链发展转型。\n联合国非洲经济委员会副执行秘书兼首席经济学家哈南·莫西表示，中国和广大非洲国家的市场都有巨大潜能，双方在经贸领域的紧密合作正在激发非洲发展的内生动力。“我支持非中经贸关系发展走深走实，进入更高的水平。这关乎我们每个人的利益，也关乎每个伙伴的利益。”\n“中国企业投资是许多非洲国家关注的焦点。”塞内加尔驻华大使锡拉表示，随着非洲工业化进程的不断发展，对产业链的投资正在促进非洲大陆产业转型，其中矿业等传统产业的转型升级是非洲工业化的迫切需求。“中非合作论坛机制对投资非洲持续发挥重要的作用，非洲国家期待中国企业带来更多投资。”锡拉说，非洲大陆内部会加强各国之间的协调性，同时将发挥法律及相关协调机制的作用，让中国企业在非洲投资的过程中获得便利。\n睿纳新国际咨询公司首席执行官芮婉洁来自肯尼亚，她表示，中国对非洲的投资显示出稳定增长的迹象。通过与中国的合作，非洲国家开始向全球价值链上游移动，生产更多的非洲制造产品。\n联合国发展系统驻华协调员常启德认为，近年来非中经贸合作不断加强，取得丰硕成果。提升非洲产品的附加值需要加大对教育、技能培训等的投入。在这方面，中国改革开放的经验值得学习，例如提高劳动者素质、完善基础设施等。\n“携起手来共同实现发展繁荣”\n报告指出，产业链视角下的中非合作互为补充，迎来新机遇。与会嘉宾看好中非经贸投资合作的前景，认为共建“一带一路”对中非合作意义重大。\n共建“一带一路”倡议提出10年来，得到了广大非洲国家的积极支持和踊跃参与。非洲已成为共建“一带一路”合作最重要的方向之一，几乎实现了共建“一带一路”合作的全覆盖。中非互联互通加速发展，带动了上下游的产业链发展。\n奥克贝说，共建“一带一路”倡议和中非合作论坛都是推动非中合作的重要引擎，让非中合作不断朝着高质量方向发展。从投资、贸易、金融、人力资源到基础设施建设，再到人文交流、民心相通领域，这两大平台不断助推着非洲实现独立自主的、可持续性的发展。\n非洲大陆自贸区协调员哈布特表示：“共建‘一带一路’10年来的丰硕成果表明，非洲与中国的合作是互利共赢的，非中能够携起手来共同实现发展繁荣。”\n在线参加发布会的美国哥伦比亚大学可持续发展中心主任杰弗里·萨克斯认为，中非经贸关系的良好发展，对双方而言是互利共赢的，对整个世界经济至关重要。共建“一带一路”倡议与中非经贸合作、非洲大陆自贸区建设等相辅相成，能够营造良好的贸易环境，带来更多市场机遇，有助于解决非洲面临的贫困等问题，推动非洲一体化进程。"
  },
  {
    "title": "世界粮食论坛呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-15.htm",
    "date": "2023-10-30",
    "content": "为期5天的第三届世界粮食论坛日前在联合国粮食及农业组织（粮农组织）罗马总部闭幕。本届论坛主题为“农业粮食体系转型推动气候行动”，共举办了包括全球青年论坛、粮农组织科学与创新论坛、粮农组织“手拉手”投资论坛等在内的200多场活动，吸引超过2万人参与。论坛呼吁各国切实提高资源利用效率，加快农业粮食体系转型，以实现消除饥饿和可持续发展的目标。\n当前，全球粮食安全形势不容乐观。根据粮农组织发布的《2023年世界粮食安全和营养状况》报告，全世界估计有6.91亿至7.83亿人面临饥饿，西亚、加勒比和非洲等地区的饥饿人口仍在增加，全球超过31亿人无力负担健康膳食。联合国秘书长古特雷斯在致辞中指出，世界在消除饥饿和营养不良方面正在倒退，呼吁各国政府、私营部门、民间社会组织等携手努力消除饥饿，解决全球粮食危机。\n农业生产用水占全球淡水使用量的70%以上。目前全世界共有24亿人生活在水资源短缺的国家和地区，6亿依赖水产食品体系的民众正在遭受污染、生态系统退化和气候变化等带来的负面影响。当前气候变化和极端天气现象愈演愈烈，农业部门受到严重影响，2022年共造成12个国家的5680万人处于严重粮食不安全状况。\n推动水资源合理利用和分配，提高资源利用率，加强新技术推广，对实现可持续发展目标至关重要。今年3月举行的联合国2023年水事会议通过了《水行动议程》，粮农组织将落实其中8项承诺，在雨水集蓄、灌溉系统等问题上提供相关技术和解决方案。今年以来，粮农组织已经在非洲举办数次区域会议，帮助各国在水资源问题上达成合作并制定水资源路线图。在本届论坛上，伊拉克总统拉希德等代表发言呼吁全球在水管理和信息共享上加强合作，通过水安全保障粮食安全。\n参加论坛的农业科学家普遍认为，气候智能型农业、可持续农业是未来农业的发展方向，同时应利用好人工智能、机器学习和大数据等创新技术来改造农业食品系统。其间举办的粮农组织“手拉手”投资论坛展示了来自31个国家和地区的100多项农业投资计划，总金额超过150亿美元。\n今年以来，粮农组织出版了《中国气候智慧型农业》《中国可持续农业机械化》等报告，介绍了中国近年来在发展农业现代化方面的经验，为其他国家提供借鉴。论坛期间，来自中国的代表也分享了中国积极运用农业生产和育种技术应对气候变化的最新成果。\n中国常驻联合国粮农机构代表广德福表示，中国走出了一条中国特色农业现代化发展道路，通过科技创新提升农业生产力，为保障粮食安全提供不竭动力。未来中方愿同各方落实好全球发展倡议，加强对话交流和创新合作，培育农业农村发展新动能，为维护全球粮食安全贡献积极力量。\n（本报罗马10月29日电）"
  },
  {
    "title": "成都高新区 加快打造高科技产业投资高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-15.htm",
    "date": "2023-10-30",
    "content": "10月18日，2023年中国·成都天使投资峰会在四川省成都高新区举行。130余家创投机构、国内领先天使母基金、天使投资人、重大创新平台、科创企业、各类天使创投协会组织代表出席参会。\n峰会以“1个主论坛+3个平行分会场”、线上线下相结合的形式，举办了成都高新区第二批天使子基金集中签约、天使母基金生态伙伴签约、天使子基金投资项目集中签约、高峰论坛、项目路演等系列活动。\n\n新签约10家天使子基金\n天使基金集群规模超过100亿元\n继2022年中国·天使投资峰会集中签约9家基金管理人（GP）后，成都高新区天使母基金在本次峰会上与10家基金管理人（GP）集中签约，规模超60亿元。该批子基金将聚焦集成电路、创新药、元宇宙、车载智能、工业软件、消费电子等细分领域，以高精尖企业应投尽投为目标，打造自主可控的“中国芯”“创新药”“智能车”“未来网”等。\n一年多来，成都高新区已累计与19家基金管理人（GP）签约，天使基金集群规模超过100亿元；与18家早期创投机构建立合作关系，基本实现全国头部机构合作全覆盖，成都高新区天使母基金已跻身全国天使母基金方阵前列。\n成都高新区是同时具备软硬件设施以及制造能力的地区，拥有全球领先的电子信息产业链和人才密度。当前，成都高新区正在实施总计3000亿元的产业发展基金计划，目前已形成超1000亿元规模的产业基金集群。\n8家生态伙伴集中签约\n推动天使子基金早设立、早投资、早见效\n峰会上，成都高新区天使母基金与深圳市天使母基金等8家生态伙伴集中签约，共同建设有资金、有项目、有服务的“三有”基金生态。成都高新区与国内领先天使母基金、省市基金形成出资联动机制，将加快天使子基金组建，推动子基金早设立、早投资、早见效，让“要投资，来成都高新”口号深入人心。\n作为全国首批国家级高新区，成都高新区加快打造天府绛溪实验室、天府锦城实验室（前沿医学中心）、北京大学成都前沿交叉生物技术研究院、芯华创新中心、成都岷山功率半导体技术研究院等新型创新研发机构，孵化培育海量“金种子”项目，为创新资本提供了源源不断的优质项目渠道，力争实现应投尽投。\n截至目前，臻愈生物、优镓科技、它思科技等“金种子”项目受到成都科创投等创投机构关注，共获得股权融资2.4亿元。\n1月至9月共有120余家（次）企业获得各类股权投资\n数量同比增长25%\n2023年1月至9月，成都高新区共有120余家（次）科创企业获得各类股权融资，超过2022年全年总数，获投企业数量同比增长25%。\n不断集聚的创新资本持续推动成都高新区科技创新和产业发展。峰会上，臻愈生物、华兴大地、芯聚威、行者AI等7家优质科创企业与天使子基金签订投资合作协议，完成新一轮股权融资，融资金额约5亿元。\n专业完备的产业基金体系筑就了成都高新区的科技创新势能和先进制造建圈强链优势。2023年上半年，全区实现地区生产总值1535.9亿元，同比增长5.8%，一大批高层次创新人才和优质创新企业加速聚集。截至目前，汇聚院士26人，国家级、省级人才1100余人，各类人才80万名，聚集省级以上创新平台483家、高新技术企业4320家，专精特新“小巨人”企业总数达106家，累计培育上市企业62家，位居中西部地区前列。\n数据来源：成都高新区管委会"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-15.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "2023国际教育合作和人文交流论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-16.htm",
    "date": "2023-10-30",
    "content": "主办单位: 人民日报海外版\n承办单位: 人民日报文化传媒有限公司、华茂集团\n2023年11月1日\n浙江·宁波"
  },
  {
    "title": "阅读拉美现当代文学里的中国元素",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-17.htm",
    "date": "2023-10-30",
    "content": "奥克塔维奥·帕斯\n《雷风恒——〈易经〉》\n天玄/地黄/雄鸡撕裂夜/水醒来并且问现在几点/风醒来并且问你在哪里/一匹白马走过\n如同树林在它树叶的床上/你睡于你雨之床里/你歌于你风之床里/你吻于你火花之床里\n巴勃罗·聂鲁达\n《中国大地之歌》\n“中国的大地，/我想同你讲话，/只用大地的语言，/只用水稻的绿色语言，/只用深红色的火焰的语言。”\n豪尔赫·路易斯·博尔赫斯\n《小径分岔的花园》\n在大部分时间里，我们并不存在；在某些时间，有你而没有我；在另一些时间，有我而没有你；再有一些时间，你我都存在。\n\n500多年前，哥伦布曾幻想抵达亚洲东海岸，寻找马可·波罗笔下具有异域情调的东方文明，探寻神秘国度精雕细琢的宫廷建筑、八街九陌的繁华市景和物阜民丰的迷人景象，这是欧洲人通过《马可·波罗游记》对东方的早期想象。发现新大陆后，拉丁美洲大陆与中国逐步建立海上贸易往来，中国的瓷器、丝绸、香料、珠宝、茶叶和艺术品漂洋过海，由马尼拉大帆船运抵拉美。早期移居拉美的中国人，则进一步给拉美大陆带来中国文化，为拉美文明融入新鲜元素。\n今天，拉丁美洲多元文化和谐共生，在拉美人民日常生活的细微片段和滋养精神的文艺作品中，常见中国文化身影。遍布街头的中餐厅、中国超市、中医馆和中文学校，潜移默化地影响着当地民众对中国的理解和认知，文艺作品里的中国元素则唤起他们对东方古国的神往与畅想。无论是对远隔重洋的中国文化的想象与构思，还是对移居拉美的华侨华人生活的描摹与解读，都已成为拉美现当代文学作品中独辟蹊径的域外书写主题。中国文化是拉美作家丰富的灵感源泉，如同点点星辰挂明月，中国元素在拉丁美洲现当代文学书写中不断涌现，以点带面地向世人展现中国文化的深厚底蕴。\n意蕴无穷的中国意象\n拉美现代主义文学开创者之一、尼加拉瓜作家鲁文·达里奥（1867年—1916年）崇尚唯美主义，追求异国情调，喜欢描绘欧洲的豪华宫殿和东方的花卉器物，在诗歌、小说和散文中，中国主题是作家构筑想象空间的重要元素。他的诗中常常出现“瓷瓶”“丝绸”“锦缎”“黄金”等典型中国意象，在《神游》一诗中体现得淋漓尽致：\n“难道是异国的情意缠绵……/像东方的玫瑰使我梦绕魂牵：/丝绸、锦缎、黄金令人心花怒放，/戈蒂耶拜倒在中国公主面前。/啊，令人羡慕的美满姻缘：/琉璃宝塔，罕见的‘金莲’，/茶盅、神龟、蟠龙，/恬静、柔和、翠绿的稻田！/用中文表示对我的爱恋，/用李太白的响亮语言。”\n诗人以“异国的情意缠绵”开篇，表达了对东方异域情怀的迷恋，对绫罗绸缎的欣赏。诗人以法国唯美主义诗人泰奥菲尔·戈蒂耶自居，通过意蕴无穷的中国意象表达对中国公主的爱慕与追求，那些“琉璃宝塔”“茶盅”“神龟”“蟠龙”，那些富有江南春色的恬静、柔和、翠绿的稻田，令爱慕如薄雾般萦绕于中国风情之中。整首诗充满浪漫的异国情调，以生动描写和丰富比喻表达出诗人对东方的向往与热爱。\n此外，达里奥的小说和散文中也屡见优美高雅的中国形象。他细致描摹：“枝形吊灯的光芒欢快地荡漾在金器上，在大理石雕像上，在中国古瓷（绘着）的长袍上……”面对一尊兼具艺术美与自然美的人物半身瓷像，作家表达出对精美绝伦的东方工艺的喜爱：“亚洲艺人有双什么样的手，竟能塑出一个如此奇妙迷人的人儿？”\n不仅达里奥对中国意象的描绘形神兼具，余味悠长，诺贝尔文学奖得主、墨西哥诗人奥克塔维奥·帕斯（1914年—1998年）也深谙中国文化，擅于描绘意境高雅的中国情景。作为最早与中国文化产生联结的拉美诗人之一，帕斯不仅将庄子、李白、杜甫、王维、苏东坡等人的作品翻译成西班牙语，还吸收借鉴中国古典诗歌的意境，在后期诗作中熔东西方文化于一炉，由早期的繁复华丽蜕变为明澈简朴。\n在《借鉴》一诗中，帕斯借用“庄周梦蝶”的传说写道：“蝴蝶在汽车间飞舞。/玛丽·何塞对我说：一定是庄子/从纽约经过。但是蝴蝶/不知道自己是梦想/成为庄子的蝴蝶/还是梦想/成为蝴蝶的庄子。/蝴蝶毫不迟疑，继续向前飞去。”诗人通过对蝴蝶和庄子的联想，引发读者对现实与梦境、生命变化与不确定性，以及存在与消逝的哲学思考。\n1968年，当帕斯结束多年外交生涯和国外旅居生活回到家乡墨西哥城后，他对王维因壮志难酬而归隐山林的苦闷心情感同身受，借用王维诗作《酬张少府》中的意象写下长诗《回归》：“渔夫的歌飘荡在静止的岸边，王维酬答张少府，在其湖心的茅庵中，然而我却不愿在圣安赫尔或科约阿坎有个智者隐士的居所。”而王维《酬张少府》的原诗为：“晚年唯好静，万事不关心。自顾无长策，空知返旧林。松风吹解带，山月照弹琴。君问穷通理，渔歌入浦深。”借由王维的人生经历，帕斯表达出自己与中国诗人在相似境遇下的心境与哲思。\n真挚动人的中国情愫\n与达里奥和帕斯诗作中蕴藏着丰富多元的中国意象不同，智利诗人巴勃罗·聂鲁达（1904年—1973年）涉及中国主题的作品流露出作家对中国的深情厚谊。聂鲁达一生书写过许多歌颂祖国和支持世界人民开展革命斗争的诗作，他曾三度到访中国，关心并支持中国革命与建设，对中国和中国人民胸怀友好。诗人挥笔写就歌颂新中国的长诗《新中国之歌》，称颂中国人民顽强抵抗敌人的团结精神：“胜利的共和国，伸出你的手臂拥抱整个国土，为你的永久和平奠基！”\n聂鲁达为中国的胜利与和平谱曲讴歌，与艾青、萧三等中国诗人结下友谊，畅谈甚欢。他写下情真意切的《中国大地之歌》，歌颂中国的“庄严纯洁”，歌颂中国的“群山，江河与峭壁”以及“天空，云彩和人民”，形容它们是“坚不可摧的堡垒”。他为中国的新生与可喜的变化骄傲自豪，也为中国社会道德风气澄明清澈欢欣鼓舞，他在诗中大声向世界宣告：“中国人正在创造自己的大地。”\n在中国家喻户晓的阿根廷作家豪尔赫·路易斯·博尔赫斯（1899年—1986年）毕生倾慕中国。他的作品视野宏大、风格独特，常常蕴含中国哲学和道家思想，具有东方哲学的灵动、淡泊与神秘。令人遗憾的是，博尔赫斯未曾到访中国。也许是为了弥补遗憾，他幻想拄着在唐人街买来的黑漆手杖游历中国、登上长城，诉说着“我要用手抚摸那些宏伟的砖石”。在《漆手杖》一诗中，他畅想出一个遥远而神奇的东方国度，那里有宏伟长城、庄周梦蝶、精巧工匠和六十四卦，饱满的中国意象镌刻着作家对中国的向往与情谊。\n博尔赫斯是中国文化的热爱者、道家哲学的推崇者、中国文学的盛赞者，他吸收《易经》《庄子》《道德经》等中国传统哲学思想，受到《诗经》《红楼梦》《水浒传》等中国古典文学启发，创作出诸多蕴含中国元素的小说。在作家最为著名的短篇小说《小径分岔的花园》里，中国主人公余准和汉学家艾伯特之间关于彭（上宀下取）小说的对话、艾伯特居住的中式花园、凉亭里传来的中国音乐以及书房里的青铜凤凰和红瓷花瓶等，都是中国文化的具象体现。在博尔赫斯笔下，彭（上宀下取）“一心想写一部比《红楼梦》人物更多的小说，建造一个谁都走不出来的迷宫”；时间“深不可测”，“因为时间永远分岔，通向无数的将来”；“无限”意味着“循环不已、周而复始”……这些关于时间与空间的思考，有着“庄周梦蝶”般的虚幻意味与《易经》中的形而上学思想。\n全球化进程中的中国形象\n近年来，拉美作家对中国的叙述与时俱进，他们对于中国文化的兴趣愈发浓厚，这与拉丁美洲这片热土同中国的关系日益友好，以及中国国际地位的日渐提升密不可分。阿根廷作家塞萨尔·艾拉（1949年至今）被誉为博尔赫斯之后最具创新意识的拉美现当代小说家之一，其作品显示出作者对于中国和东方文化兴趣浓厚。小说《弹子游戏》以阿根廷首都布宜诺斯艾利斯蓬勃发展的中国超市为背景，失意的主人公“我”在中国超市付款时，由于华人收银员没有足够零钱，只能拿些廉价小物件代替。当“我”走出超市，那些原本“我”认为毫无用处的物品却开启了神奇的冒险之旅，“我”也逐渐与收银员结下友谊。作者通过阿根廷主人公视角中对事物理解的变化过程，逐渐修正了人们此前对中国的某些刻板印象，并以主人公受挫后逐渐走近并信任收银员的经历，寓意人们从不理解乃至误解中国到钦佩中国的转变过程，象征着全球化时代中国在世界舞台的角色转变。\n巴西作家贝尔纳多·卡瓦略（1960年至今）的小说《再现》反映出作家对当代中国社会和文化的理解与认识。主人公“我”是一名失业的巴西金融从业者，正在学习中文，认为中文是未来世界的通用语言。在准备前往上海的途中，“我”的旅行计划受到干扰，并陷入奇怪纠纷。这一突发事件迫使“我”重新审视人生、思考自我身份。小说以第一人称视角，探讨了语言、文化、人生选择和人与世界的关系等话题，主人公的现实冒险和内心探索在跌宕起伏的情节中得到充分呈现。作品表现了全球化时代个人与社会的互动关系，文化思想的碰撞交融，以及人们在不确定环境中寻找自我认同的时代话题，侧面反映出中国在全球政治和经济舞台上地位日趋重要的现实。当越来越多国际学生和职业人士来到中国，他们在弥合文化差距的同时，也带来文化的交流与交融，促进中外民间交往的丰富与发展。\n从达里奥和帕斯作品中蕴藉丰富的中国意象，到聂鲁达和博尔赫斯笔下真挚动人的中国情愫，再到艾拉和卡瓦略作品里全球化进程中的中国形象，中国元素的点点星辰在丰富多彩的现当代拉美文学中光芒闪烁，与拉美文化碰撞出灵感与艺术的火花，与拉美读者产生情感激荡和思想共鸣。从浪漫而模糊的想象，到现实而清晰的描写，从对文学和哲学的研究，到对政治、经济和社会的关注，中国元素在拉美现当代文学书写中的变化，反映出拉美作家对中国的认知逐渐深化、丰富、立体。拉美现当代文学正不断展现中国和拉丁美洲之间源远流长、日益深入的文明交流互鉴图景，生动多彩，前景令人期待。\n（作者为外交学院西语国家研究中心主任）\n本文图片均为孟夏韵提供"
  },
  {
    "title": "让历史小说与当代读者产生共鸣（创作者谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-17.htm",
    "date": "2023-10-30",
    "content": "今年，根据我的同名历史小说改编的网络剧《显微镜下的大明》（见图）在国内播出，观众反响良好。原著中的六个故事来自方志、杂抄等民间案牍，从明代基层官吏和专业人士的视角出发，于细微处向读者展示明代中国。小说也获得泰国读者的喜爱，泰国“中国文学读者俱乐部”曾在曼谷举办《显微镜下的大明》读者交流活动。与泰国读者交流时，我抛出一个问题：“我的作品写的都是中国古代的人和事，大家为什么喜欢读？”读者们的回答五花八门：有的被密集反转和紧张节奏吸引，有的被主人公的人格魅力打动，尤其令我印象深刻的是一位读者说自己遇到和小说主角同样的困惑，想看看故事里的解决之道。\n历史小说为什么会吸引当代读者？除了“以史为镜，可以知兴替”“鉴于往事，有资于治道”这些道理外，那位泰国读者很好地回答了这个问题：在历史小说中，我们看到了古今相通的人性共性，看到了历史与当下的连接，这些是将个人经历置于不同时代场景中的再体验。\n意大利历史学家克罗齐曾提出过一个命题：“一切历史都是当代史。”他认为，历史需以当下现实为锚点，才能够进行讨论与重构。“当代史”不是以某个时间为界限，而是取决于历史事实能否与个体生命经验产生关联。在文学领域，我们可以将这句话略作引申：“一切历史小说，都是当代题材小说。”文学作品讲的虽是历史掌故，倾注的却是作者对当下的观照，与作者同时代的读者看到后，自然会生发共鸣之心。回顾文学史，历经时间淘洗流传下来的优秀作品，无一不具有跨越时代、感动读者的力量。\n我们为《离骚》而流泪，是因为我们同样具有屈原那样的爱国情怀；我们爱读《西厢记》，是源自对爱情的浪漫憧憬；我们读意大利作家乔万尼奥里的《斯巴达克斯》，是因为从中感受到对自由的向往。这些情感并非来自作者赋予，而是我们自身的理解与渴求恰好在作品中寻得共鸣。\n在我看来，历史小说作者的任务不是如史学家般抉微钩沉、探寻真相。历史小说作者要寻找古代人与现代人在精神层面的共性，提炼不因时光流转而改变的某些特质，并映照到现实中来。从这个意义上讲，历史小说的立意至关重要。历史小说虽以陈旧的历史为素材，意识却应是现代的、崭新的。诚如法国作家大仲马所言，历史提供了一枚钉子，用来悬挂小说的大衣。钉子可以是老的，大衣却一定要是新款。优秀的历史小说绝非简单复刻古代，而要融入现代意识。姚雪垠的《李自成》、鲁迅的《故事新编》和日本作家井上靖的《敦煌》等，都是其中翘楚。\n在历史的缝隙中，亦有许多可能性值得挖掘，值得用想象去填补——我将其称为“历史可能性”写作。我用类似于“夹心饼干式”的写作方法处理故事和历史之间的虚实关系：对历史大事件和确实存在的历史人物，不去改变，力求真实；对风土人情、典章器物等生活细节，也不做改变，并力求考据精细。于两层真实之间，我会加入虚构内容，力求“大事不虚，小事不拘”，令故事尽量精彩可信。\n近年来，我追蹑前贤，坚持从大众角度展开写作。小说《长安十二时辰》的立意最终落在“守护长安”这样一个命题上：张小敬，一个在正史中仅有短短一句话记载的“小人物”，如何守护他所爱的城市，保护生活其间的万千百姓。他的言行超越了贵贱有别的封建社会陈规习俗，自觉闪耀着人民史观。读者阅读时，会下意识地联想到身边的警察、医护和消防队员，想到这些默默守护我们日常生活的普通人。这种个人的体验与感动，会移情到主角张小敬身上，与小说作者共同完成角色塑造。\n《大医》是我新近创作的长篇历史小说，分为“破晓篇”和“日出篇”两部出版。故事同样聚焦“大历史中的小人物”，以20世纪初的中国为背景，讲述三个普通年轻人互相扶持、逐渐成长为公共慈善医生，并体悟到何为“苍生大医”的故事。那些在国家危难之际毅然放弃舒适生活、选择救死扶伤的前辈医生们，也从我的笔端走出，共同绘就中国红十字运动的历史画卷。《大医》出版后不久，即入围中国作协“新时代文学攀登计划”首批项目，受到读者朋友的广泛欢迎，有望进行影视拍摄。我期待这部讲述中国医者仁心的故事，未来也能够通过文字和影像拨动海外读者与观众的心弦。\n当下，以网络文学、影视IP等为代表的数字化传播方式，已成为中国文化出海的重要航线。由我创作的小说改编的影视剧《长安十二时辰》《风起洛阳》也搭上“国剧出海”这艘大船，跨越不同语言和文化，令外国观众了解中国、爱上中国，令我收获了一批外国读者。\n通过与不同国家的读者交流，我愈发深刻体会到，人类彼此之间的共性大于个性。无论身处哪个国家、哪个文化圈，人们珍视的东西基本一致：对家庭的关心、对亲情的眷恋，对友情的渴望，对自我成长的表达……一位泰国读者读到《三国机密》里杨修渴望得到父亲杨彪的认可，便想到自己叛逆的青春期；一位日本读者看完《长安十二时辰》后，特意写了书评，感慨盛世长安的浪漫繁华。同样，我作为中国读者，也能被奥地利作家茨威格的《人类的群星闪耀时》所展现的“大历史观”深深震撼，也能从法国作家巴尔扎克的《人间喜剧》里看到世情百态。由此可见，迥异的文化背景并不会成为阅读的障碍。\n我曾在新西兰留学4年，给许多当地朋友讲过中国传奇故事中的四大悲剧。他们并不知道西王母和秦始皇，也不明白西湖和化蝶的文化内涵，但这不妨碍他们为白素贞、孟姜女、牛郎织女和梁山伯与祝英台的遭遇而流泪。原因无他，这4个故事体现出的人性魅力超越了文化背景差异，无需特别翻译，放之四海皆能获得理解、引发共鸣。\n在为《大医》做史料研究时，我读到唐代医药学家孙思邈《备急千金要方》中的一句话：“若有疾厄来求救者，不得问其贵贱贫富，长幼妍媸，怨亲善友，华夷愚智，普同一等，皆如至亲之想。亦不得瞻前顾后，自虑吉凶，护惜身命。见彼苦恼，若己有之，深心凄怆，勿避险巇、昼夜、寒暑、饥渴、疲劳，一心赴救，无作功夫形迹之心。”这与当代医学生入学前宣读的《希波克拉底誓言》有着异曲同工之妙。二者表达方式虽然不同，核心思想却基本一致。这说明医德同样超越不同文明，具有人性至善至美的共通点。从这样的“人性共通点”入手创作，也就无需担心语言的藩篱、文化的隔膜。\n中国文化源远流长，独具魅力。当我们向海外的受众讲述中国故事时，在把握历史事实、体现文化内涵之外，还需注意如何讲述一个好故事。这要求作者勇于守正创新，在坚持本国文化特色的前提下，寻找到能够打动更多人的情感共鸣点，寻找到与当下时代的连接点。\n（作者为中国当代作家）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-17.htm",
    "date": "2023-10-30",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "持续提升金融服务乡村振兴的能力（财经眼）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-18.htm",
    "date": "2023-10-30",
    "content": "党的二十大报告提出，完善农业支持保护制度，健全农村金融服务体系。今年6月，中国人民银行等五部门联合发布《关于金融支持全面推进乡村振兴  加快建设农业强国的指导意见》（以下简称《指导意见》），对做好粮食和重要农产品稳产保供金融服务等方面提出具体要求。当前，在金融管理部门的指导下，相关金融机构不断加大金融供给、提升服务水平，为国家粮食安全和重要农产品稳产增产保驾护航。\n精准发力，加大种业振兴金融支持力度\n走进福建省三明市建宁县溪口镇枫元村杂交水稻制种基地，郑恩海和村民们正忙着收割水稻。郑恩海多年来一直从事种业生产，在建宁县农村信用合作联社创新推出的“福种贷”支持下，成为村里的种业大户。“有了银行贷款支持，今年我家制种面积比原来多了300亩，收入预计多两成。”郑恩海说。\n农业强国是社会主义现代化强国的根基。近年来，中国人民银行等部门积极引导金融机构以服务实体经济为出发点和落脚点，不断加大对“三农”领域的支持力度。数据显示，截至8月末，全国涉农贷款余额54.98万亿元，同比增长15.4%。截至6月末，中国农业银行粮食重点领域贷款余额超2700亿元。\n种业是农业的“芯片”，在金融支持乡村振兴的众多领域中，加强种业振兴金融支持是许多金融机构发力的重点。《指导意见》提出，完善重点种业企业融资监测机制，精准满足国家种业基地和重点企业融资需求。鼓励金融机构持续加大对生物育种重大项目、国家育种联合攻关和畜禽遗传改良计划等中长期贷款投入。\n金融机构积极行动。8月，中国建设银行新金融支持种业振兴行动方案提出，聚焦种业行业特点，从政策、产品、服务等方面出台差别化措施，不断提升种业企业融资可得性，同时通过将种业企业科创能力以及部分生产经营数据等转变为可量化的信用资产，进一步提升服务种业企业的效率和精准性。北京农商银行以“育繁推”一体化企业、种业阵型企业、种业新型农业经营主体等客群为抓手，围绕企业育种、制种、销售等各环节，实行“一企一策”服务机制，加大种业信贷供给。在云南昆明，人保财险昆明分公司积极开展制种保险，去年至今年8月末，该公司累计为昆明东川、寻甸两地188户玉米制种种植户提供风险保障金400.97万元。\n种业振兴离不开政府部门、金融机构、种业企业等多方协同发力。中信集团总经理、中信金控董事长奚国华表示，促进种业科技自立自强，应持续拓宽种业创新资金来源渠道，统筹用好中央、地方、企业及社会多层次资本，发挥好政策性和商业性金融优势作用，保障国家重大种业科研项目资金投入的长期性和稳定性，支持种子领域“专精特新”企业发展。在农作物育种领域加大资源投入和科技投入的同时，集团将进一步发挥银行、证券、保险、基金等金融全牌照优势，围绕种业科技创新、成果转化和产业化等各环节，构建差异化金融产品和服务体系，加大精准支持力度。\n夯实基础，支持农业农村基础设施建设\n福建省福州市连江县海洋资源丰富，域内海岸线长达238公里，是水产大县。该县传统的养殖模式以个体户自产自销为主，受福建沿海强台风气候影响，个体户面临养殖成本高、产出效率低、装备水平落后等难题，区域农业产业化及食物供给能力受到影响。为此，2021年，连江县启动了“百台万吨”深远海养殖项目。\n保障粮食安全，助建海上粮仓。今年6月，在积极调研水产研究所、政府部门和养殖企业的基础上，中信银行福州分行顺利完成“百台万吨”项目的第十一个平台——“乾动2号”首笔贷款1016万元投放，高效满足客户融资需求，保障了海洋养殖项目建设。\n加强农业农村基础设施建设有利于扩大有效投资，是推动农业农村发展、保障粮食安全的重要举措。国家金融监督管理总局有关负责人近日表示，强化对农业农村基础设施建设的长期信贷支持。\n全力保障高标准农田建设。金融支持高标准农田建设，是助力耕地质量提升、粮食产能增加的关键举措。国家开发银行近年来积极探索市场化融资模式，为农田建设领域提供长期稳定的金融服务。截至9月中旬，该行累计发放农田建设贷款245亿元，其中年内发放53亿元，计划建成高标准农田425万亩，支持吉林省、江苏省、四川省等地高标准农田建设和农田基础设施改造提升工程。中国工商银行聚焦高标准农田、设施农业、仓储冷链建设等领域，加大中长期信贷投放。截至9月末，该行农业农村基础设施建设贷款余额超8100亿元，较年初增长超2000亿元。\n加大现代设施农业融资支持力度。目前，全国现代设施农业种植面积达到4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供。发展设施农业，对构建多元化食物供给体系具有重要意义。\n2020年4月，中国农业发展银行安徽省分行向安徽州来绿港智慧农业科技发展有限公司发放贷款3亿元，用于凤台现代农业科技示范园设施农业项目一期建设。2021年5月，该行向州来绿港再次发放贷款1.79亿元，用于项目二期建设。公司负责人介绍，目前，两期项目涉及的温室、连体棚、育苗、蔬菜加工厂和水肥一体化自动控制系统等现代农业生产设备已颇具规模，园区内有26万平方米高端玻璃温室，是亚洲最大的单体玻璃温室集群，产出的农产品在江浙沪地区广受消费者欢迎。数据显示，截至9月末，农发行今年累计发放农业农村基础设施建设贷款超过8700亿元。\n《指导意见》提出，加大现代设施农业和先进农机研发融资支持力度。中国邮政储蓄银行研究员娄飞鹏表示，应继续加强农业农村基础设施建设和农业科技发展金融服务，支持现代设施农业发展和农业基础设施建设，助力设施农业现代化水平提升。\n完善体系，助力加快建设农业强国\n当前，建立完善多层次、广覆盖、可持续的现代农村金融服务体系，增强金融服务能力，助力全面推进乡村振兴、加快建设农业强国，是摆在金融行业面前的一项重要任务。这关系到农业现代化发展，也将为金融机构自身高质量发展开拓新空间。\n全面推进乡村振兴、建设农业强国离不开财政金融等政策合力。《指导意见》明确，鼓励各地完善风险补偿、财政贴息、融资担保等配套政策，与再贷款等货币政策形成合力，支持乡村振兴相关领域贷款发放。对此，招联首席研究员董希淼认为，做好乡村振兴金融服务，要坚持部门间的分工协同，财政、金融、产业等多部门在农业强国建设中可发挥不同的作用。\n全面推进乡村振兴、建设农业强国离不开金融产品和服务方式创新。稻谷是我国重要口粮，粳米是我国大米三大品种之一。保持粳米市场的供需平衡和价格平稳运行，期货工具近年来发挥了重要作用。\n“粳米期货对整个粳米产业链的发展十分必要。粳米期货自2019年上市以来，期货市场功能发挥得比较好，期货价格非常贴近现货价格的变化。”大连商品交易所商品一部相关业务负责人介绍，企业利用粳米期货进行风险管理，可以对冲超过90%以上的价格波动风险，这也带动了大量的企业参与风险管理。目前，粳米期货与豆一期货、玉米期货一道，覆盖了东北地区三大主粮作物。\n要把更多金融资源配置到“三农”领域，更好满足其多样化多层次的金融需求。“金融机构在支持乡村振兴中，需要吃透政策导向，瞄准未来发展趋势，加强对乡村振兴领域的调查研究，创新针对性的金融产品服务，用好数字技术发展数字金融，强化乡村振兴领域的金融资源投入。”娄飞鹏说。"
  },
  {
    "title": "推进普惠金融高质量发展（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-18.htm",
    "date": "2023-10-30",
    "content": "普惠金融发展需要持续发力、补齐短板，加快构建高水平普惠金融体系，持续推动经济社会高质量发展\n\n为小微企业增活力、为创业就业添动力、为“三农”发展引“活水”……实现高质量发展，普惠金融日益成为重要推动力。近日，国务院印发《关于推进普惠金融高质量发展的实施意见》，明确了“未来五年，高质量的普惠金融体系基本建成”目标，并提出优化普惠金融重点领域产品服务、完善高质量普惠保险体系、提升资本市场服务普惠金融效能、有序推进数字普惠金融发展等一系列政策举措，将进一步推进普惠金融高质量发展，更好满足人民群众和实体经济的金融需求。\n普惠金融是指立足机会平等要求和商业可持续原则，通过加大政策引导扶持、加强金融体系建设、健全金融基础设施，以可负担的成本为有金融服务需求的社会各阶层和群体提供适当的、有效的金融服务。普惠金融强调金融服务的包容性，让金融为广大人民群众服务，特别是让边远地区、农村地区的居民和低收入人群也能享受到最基本的金融服务。中国式现代化是人口规模巨大的现代化，也是全体人民共同富裕的现代化，必然要求与之相适应的高质量普惠金融体系。\n乡乡有机构、村村有服务、家家有账户，近年来，我国普惠金融发展取得了长足进步，普惠金融的理念逐渐深入人心，多层次普惠金融供给格局逐步确立，普惠金融产品服务持续优化，在服务国家战略、地方发展和人民群众生产生活等方面发挥了重要作用。目前，全国银行机构网点覆盖97.9%的乡镇，全国乡镇基本实现保险服务全覆盖，大病保险已覆盖12.2亿城乡居民，金融服务覆盖率、可得性、满意度明显提高。新形势下，普惠金融发展仍面临诸多问题和挑战，需要持续发力、补齐短板，加快构建高水平普惠金融体系，持续推动经济社会高质量发展。\n推进普惠金融高质量发展，要在“提质”上下功夫。在继续扩大普惠金融服务覆盖面基础上，要把更多精力放在提质增效上，围绕完整准确全面贯彻新发展理念，在普惠金融重点领域服务中融入绿色低碳发展目标，着力加强对小微经营主体可持续发展、乡村振兴、民生等领域的金融支持，丰富创业、助学等金融产品，加强对老年人、残疾人等群体的金融服务。\n推进普惠金融高质量发展，要在“精准”上出实招。普惠金融的服务群体量大面广，不能指望“撒胡椒面”来解决问题。要精准匹配金融服务需求，直击小微企业、就业创业、农村金融等方面的痛点难点，切实解决融资难、融资贵问题，切实增强金融服务的可得性、便利度，把金融资源合理配置给真正需要支持的领域，让金融服务更好直达实体经济。\n推进普惠金融高质量发展，要在“数字”上作文章。数字技术为推动普惠金融发展创造了有利条件，能够有效降低金融服务的门槛和成本，减少物理网点和营业时间的限制，进一步降低金融服务成本、扩大金融服务覆盖面、提高金融服务渗透率，有助于推动解决金融服务“最后一公里”和“最后一步路”问题。金融机构要深化运用互联网、大数据、人工智能、区块链等科技手段，打造产品丰富、交互智能、流程高效的数字普惠金融生态，不断提升普惠金融的下沉深度、覆盖广度、服务力度。\n普惠金融是利国利民的大事业，前景无限。积极践行金融为民理念，以高质量金融服务满足人民美好生活需要，普惠金融之路将会越走越宽广。"
  },
  {
    "title": "财经短波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-18.htm",
    "date": "2023-10-30",
    "content": "数实融合助力金融业高质量发展\n本报电  近日，由北京立言金融与发展研究院主办的“数实融合”助力金融业高质量发展研讨会在人民日报社举办，专家学者及业内人士就相关话题展开讨论。专家认为，应加强政产学研深入合作，加快以数字化力量助力我国金融业高质量发展，更好服务实体经济。会上还发布了由人民日报出版社出版、国家金融与发展实验室金融科技研究中心学术指导的新书《数实融合：金融科技创新实践》。书中收录了30例金融科技创新典型案例，可为监管部门、金融机构、相关企业及科研院校等提供参考。\n（屈信明）\n\n2023中国（北京）数字金融论坛举行\n本报电  近日，由北京市地方金融监督管理局、北京市丰台区人民政府、中国人民银行数字货币研究所主办的2023中国（北京）数字金融论坛在京举行，论坛对当前数字金融发展进行了成果总结和前瞻性讨论。与会嘉宾认为，未来数字人民币在企业端创新融合速度还应在安全可控基础上加快，推进数字人民币从零售端到企业端支付链条闭环形成，提升数字人民币使用的便利性与活跃度。同时，本届论坛设立数字人民币体验区，展示数字人民币在拉动居民消费、服务国家战略、助力数字化和绿色转型等方面的建设成果。\n（吴秋余）\n\n邮储银行绍兴市分行服务制造业发展\n本报电  今年以来，邮储银行绍兴市分行持续完善支持制造业发展的长效机制，加大对先进制造业、战略性新兴产业、产业转型升级等方面金融支持，稳步提升制造业贷款规模和制造业中长期贷款占比。该行持续深化科技创新金融服务，为“专精特新”企业、国家高新技术企业等打造专属金融服务。截至目前，该行本年实体经济贷款净增91.62亿元，制造业贷款结余89.74亿元，净增科创企业贷款36户13.8亿元。\n（窦  皓）"
  },
  {
    "title": "对接线上场景，一张银行卡帮助理清账目明细",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-18.htm",
    "date": "2023-10-30",
    "content": "近日，国务院印发《关于推进普惠金融高质量发展的实施意见》提出，支持金融机构依托数字化渠道对接线上场景，紧贴小微企业和“三农”、民生等领域提供高质量普惠金融服务。\n账单，是小微商户日常经营重要的管理工具。小微企业特别是个体工商户因为人手少，账单没有专人管理，经常出现账目混乱等情况，不仅影响正常经营，还导致商户很难获取银行贷款，成为融资难的原因之一。为解决小微商户财务管理的痛点，一些金融机构开始尝试对接线上服务场景，为小商户提供简便快捷的财务服务，提升普惠小微金融服务的质效。\n有着悠久历史的坡子街，近年来成为湖南省长沙市的“网红”打卡地之一。凌晨两点，小吃店主高文飞结束忙碌的一天，开始盘点账目。\n以前，梳理账目是很令老高头痛的事情，“现在手机支付方式很多，要理清来自不同渠道的收款很繁琐”。去年，老高就因为门店收单渠道多，账目核算不清，在申请贷款时被银行拒绝了。\n如今，高文飞将自己的建设银行储蓄卡一键升级为“建行—美团生意卡”（以下简称“生意卡”），轻松解决了账目管理问题。“现在资金往来都通过这张卡，清晰多了，再也不会搞错，有了清楚的账目，银行给我授信92万元，生意越做越大。”\n这张“生意卡”不仅带来商户账目的规范，更为创业者减轻了经营负担。\n大专毕业后的陈延庆从浙江老家来到上海开了间餐饮店，主营年轻人喜爱的小海鲜菜品。开业后他第一时间上线美团等多家外卖平台，定期发布优惠信息。这些努力让小店有了不错的销量，但也带来新的烦恼。\n“现在上线的外卖平台多了，每个平台入账时间不一样，还有大量线下采购，记账软件根本记不过来，曾经有一次因为核算误差，重复支付了2遍采购费用。”陈延庆告诉记者，自己也想过购买专业财务管理软件，但市面上软件价格动辄上千元，有的操作起来还要手工录入信息，费时费力。\n开通“生意卡”服务后，陈延庆一个月里为小店对了6次账，总共耗时只有几分钟。“有了‘生意卡’，我的小店相当于有了免费的24小时在线‘小会计’。”\n为何这张银行卡能够满足小微商户的财务管理需求？\n“最大的难点不在于技术，而在于‘感同身受’。”谈到“生意卡”的诞生，建设银行长沙车站北路支行客户经理陈洁告诉记者，为更好观察和理解小微经营者在对账上的痛点和难点，自己与美团平台员工一起深入全国多个城市的不同类型、规模的商家，开展为期一周的“打工”生活，形成对“生意卡”账单服务的深度观察报告，最终为小微商户量身设计了这款产品和服务。“生意卡”通过对接线上场景，免费输出定制化账单服务，实现一站式查看多平台、多门店经营数据，让经营者高效掌握门店经营情况。\n据悉，目前已有超过90万户商家开通“生意卡”，累计使用超百万次账单服务，相当于节省软件购置开支2000余万元。除建设银行外，农业银行等金融机构也陆续推出了类似产品，让更多商家享受到便捷的普惠金融服务。\n“‘生意卡’显著提升了小微金融服务的便利性和可得性，让金融活水直达个体商户群体。”建设银行相关负责人表示，建设银行将运用“生意卡”进一步赋能小微授信，深化金融科技与普惠金融的结合，推动普惠金融高质量发展。"
  },
  {
    "title": "本版责编：屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-18.htm",
    "date": "2023-10-30",
    "content": ""
  },
  {
    "title": "全国发放林权证1亿多本，集体林森林蓄积增加了近39亿立方米",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-19.htm",
    "date": "2023-10-30",
    "content": "习近平总书记指出，“要坚持正确改革方向，尊重群众首创精神，积极稳妥推进集体林权制度创新，探索完善生态产品价值实现机制，力争实现新的突破”。\n集体林权制度改革全面推开15年来，造就了满目青山，富裕了万千林农。近日，中办、国办印发《深化集体林权制度改革方案》，为当前和今后一个时期全国集体林改提供了基本遵循和行动指南。如何进一步增添集体林业发展动力？如何更好实现生态美、百姓富的有机统一？今起本版推出“深化集体林权制度改革”系列报道，报道各地积极探索的新做法、新经验、新进展。\n——编  者\n\n山定权、树定根，集体林改绿了山林\n河南省光山县近5万亩老油茶林，进入油茶果采摘季。走进文殊乡猪山圈村，火红的油茶果压弯了枝头。村民常玲忙着采摘、装筐。\n“你瞧！这果子多饱满，今年收成肯定错不了。”常玲握着刚摘下的油茶果，打开了话匣子：“在俺们光山，丘陵和浅山面积大，油茶树耐旱抗贫瘠、病虫害少，3年可挂果，5年能采收，盛果期长，是俺们的‘摇钱树’。”\n“油茶林为荒山坡穿上了‘绿衣裳’。”常玲告诉记者，在集体林改前，不少山林归属不清，乱砍滥伐时有发生，难以开发利用，乡亲们守着金山过着苦日子。“这片原先就是荒山坡，不少人来砍生火做饭用的柴火。林改后这些年，我先后种下了600棵油茶树。”常玲回忆说。\n林改春风吹绿万重山。光山县有集体林地88万亩，林改后明晰产权，承包到户。全县确权勘界办理新版林权证6.1万本。乡亲们成为山林的主人，自掏腰包买苗木种树，砍树人变成看树人，大伙儿护林营林的积极性高涨，森林面积和质量实现双提升，很多林农通过发展林特产业吃上了“生态饭”。\n好政策带来好收益。“近年来，集体林改不断推进，配套政策举措接二连三，我们看好林业这个绿色产业。” 光山县诚信实业开发有限公司董事长陈勇，把公司落户在猪山圈村。公司在荒山上种油茶、苗木花卉，发展森林旅游，建成油茶基地近万亩，成为省林业产业化重点龙头企业。\n“林业是劳动密集型产业，可带动乡亲们家门口就业增收。”陈勇说，目前公司带动283个劳动力、1147个脱贫劳动力就业，每人年均增收4000元以上。\n油茶产业增加农民收入。“每年秋天，油茶花开时，大批游客前来观光游玩，越来越多的乡亲在家门口吃上了旅游饭。”猪山圈村党支部书记王生勇说。\n集体林改持续深化，改出了满目青山，促进了农民增收致富。“我国有集体林地25.68亿亩，占林地总面积的60%，分布在2600多个县，涉及1亿多农户。”国家林草局林业和草原改革发展司司长王俊中说，经过各地各部门的共同努力，集体林权制度改革取得了阶段性成效，全国发放林权证1亿多本，初步实现“山定权、树定根、人定心”。集体林森林蓄积比林改前增加了近39亿立方米，增幅近85%，有林地面积增加了近4亿亩，集体林业年均吸纳就业人数约3400万人。\n明晰产权承包到户，稳定林农生产经营预期\n集体林“明晰产权、承包到户”任务完成后，各地积极探索集体林地“三权分置”运行。王俊中介绍，为进一步巩固分山到户成果，为集体林业发展增添动力，《深化集体林权制度改革方案》提出，保持集体林地承包关系稳定并长久不变，承包期届满时应坚持延包原则，开展集体林地延包试点。\n稳定山林承包权，让林农放手经营。江西省抚州市开展了延包试点，成功签订延期合同4000多份，大大稳定了生产经营主体的预期。\n提起延包好政策，抚州市广昌县水南村村民余良日说：“林改初期对林地承包期限没有统一设定，因为担心政策调整，我一直不敢放手发展周期长的林业产业。现在林地延包到2065年，我可以安心在林地上种药材，空余的林地还可以流转，解决发展产业需要的资金缺口，真是一举多得。”\n“不少林农在外务工，乡镇和村组干部逐户打电话，召开线上会议，让集体林地延包的政策家喻户晓，2/3以上村民代表同意后再逐户签订合同，确保延包工作经得起检验。”广昌县林业局局长罗斌说，集体林地延包工作正在全县范围内开展，广大林农非常欢迎这项政策。\n为进一步提高延包工作质量，抚州市林业部门配合不动产登记部门，先开展林权确权工作，确权完毕后再签订延包合同。“林地权属、边界数据一目了然，我将4户村民共有的70亩林地流转了过来，现在顺利拿到了林地经营权证，接下来可以甩开膀子干了。”乐安县戴坊镇农户邹接忠说。\n“对接互联，业务协同，数据共享，有效解决了集体林地地类重叠、权属交叉等问题。”乐安县林业局林业事务服务中心副主任董国华介绍，不动产登记系统和林权管理系统对接互联，完善了林权流转管理服务体系，目前全县累计完成林权流转面积10.6万余亩，为推进林地适度规模经营打下了基础。\n江西省林业局副局长刘宾介绍，江西是深化集体林权制度改革先行区，持续向改革要动力，全省开展了清理规范林权登记历史遗留问题试点，有力保护了林农和林业经营者的权益。“下一步，江西将在保障林农权益、促进适度规模经营等方面继续探索创新，努力形成更多可复制、可推广的经验。”\n“稳定林业经营者的预期至关重要。”王俊中说，近年来，各地探索形成了集体林地集体所有、家庭承包、多元经营的格局，要坚持稳字当头，牢牢把握改革方向，稳步深化改革。通过完善制度机制，保障集体林地承包关系长期稳定，积极稳妥推动林权流转，依法保护农民和林业经营者的集体林权益，增强生态保护和林业发展内生动力。\n适度集中规模经营，提高集体林质量和效益\n“从整体看，一些地方分山到户后，面临着林地碎片化、经营效益低等问题，森林‘四库’作用尚未得到充分发挥。”王俊中说，要引导林权流转，培育规模经营主体，大力推广各种形式的合作经营，提高集体林经营质量和效益。\n适度集中，规模经营。\n启禄林场位于重庆市南川区双河场村，村民汪启禄流转村里1.1万余亩荒山，经过悉心经营，建成了集休闲旅游和养生度假于一体的示范家庭林场，每年接待游客5000多人次，实现旅游年收入100万元以上。\n“集体林改不断深入，让我造林营林更有干劲了。”经过区林业局推荐，汪启禄将承包的顺龙山一带8560亩林地流转给一家企业，双方约定不乱砍一树一木，打造森林公园。\n“转让收益1130万元，让我的家庭林场有了充足的发展资金。”汪启禄说，他投入800万元，对剩下的2000多亩林地精心培育，加强配套管理，整治河道，修建消防水池，建起了休闲山庄。林间空气清新，配套设施完善，启禄林场成了热门旅游打卡地。\n重庆市引导林农把山林资源有偿流转或折资入股，与龙头企业、专业合作社等新型经营主体抱团，发展适度规模经营，共同盘活山林资源，提升生产效率。截至目前，全市累计盘活集体林地1026万亩，给农民带来流转收益47亿余元。\n场村合作，多方共赢。\n江西省安远县引导国有林场与村集体经济组织、农户联合经营，促进集体林经营水平提升。“与国有林场合作，享受造林技术、市场信息等‘一条龙’服务，山上的植被变美了，钱袋子鼓了起来。”车头镇官溪村村民叶春海跟安子岽林场联营，山上培育大径材，林下种植中药材，山窝养殖鸡鸭，如今满山树木郁郁葱葱，林下灵芝长势不错。\n安远县森林覆盖率达82.72%，林改分山到户后，当地出台政策，鼓励引导村集体、村民将林地经营权流转给国有林场，由林场提供资金、技术与管理，让林权变股权、林农变股东。\n“‘场村共建’大手拉小手，社会得生态、林场得效益、群众得收益。”安远县林业局局长唐石发说，国有林场规模化集约化经营，完善利益联结机制，村民通过参与营林抚育、森林管护、护林防害等取酬，推动林场、村集体和林农联股、联利、联心。\n安远县以“国有林场+村集体”“国有林场+村民”等多种模式，大力发展毛竹笋、林下灵芝等绿色产业。截至目前，全县场村合作造林2.15万亩、培育大径级用材林6.3万亩，建成竹产业科技园等林业产业示范园，解决就业岗位8624个，带动群众增收6.7亿元。"
  },
  {
    "title": "浙江省杭州市余杭区打造乡村共富工坊——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-19.htm",
    "date": "2023-10-30",
    "content": "袅袅炊烟、悠悠牧笛，是很多人记忆中的乡愁。\n走进浙江省杭州市余杭区中泰街道紫荆村，乡愁演绎出新故事。立足苦竹资源优势，村里把小竹笛做成了大产业，去年全村竹笛销售量超450万支，全产业链产值超过3.5亿元。\n从卖产品到卖文化，产业迈上新台阶\n近日，紫荆村的鸣声竹笛体验馆开业，前来体验做笛吹笛、欣赏田园风光、寻找乡愁的游客一批又一批。“我们正从卖‘竹笛产品’向卖‘竹笛文化’慢慢转型，三产融合发展，竹笛产业还能再上一个台阶。”紫荆村党委书记鲍明远告诉记者，这两年村里推动三产融合发展，今年暑期累计接待游客8000余人次、研学团130多批，人均消费超过200元。\n“村里的竹笛产业步入健康发展的轨道，这跟街道、基层党组织长期以来的引导和服务密不可分。”董雪华是杭州竹笛协会会长，他见证了紫荆村竹笛产业的发展。\n董雪华说，竹笛寄件费较贵，为降本增效，紫荆村党委牵头，协调协会、企业主、党员、村民等代表与快递企业谈判，将竹笛寄件费由每单6元下降至2.9元，“目前全村日均电商销售3000多单，每天可节省近万元快递费。”\n如何让竹笛成为促进共同富裕的产业？紫荆村创建了“紫荆笛音”共富工坊，构建起“村党委—行业协会党支部—工坊党小组”三级联动的组织架构，打造“订单进村、培训入户、服务到家、人人共富”的发展模式，走出了一条“党建引领、产业振兴、共同富裕”的高质量发展路子。\n“没有共富工坊，哪有现在的好日子？”看着自家成捆的竹笛搬上快递车，村民鲍丽韵说。10年前，她因车祸致残，是竹笛产业让她看到了希望。鲍丽韵跟着村里的制笛熟练工从刻字打孔学起，一步一个脚印，创办起自己的竹笛加工厂，年收入超过40万元。\n为了让村里的老人、妇女、残疾人、低保户等就业困难群体在共同富裕路上不掉队，紫荆村设立了流动共富工坊，每周定期发布临时用工需求，给就业困难群体派单，让他们在家从事竹笛缠线、刮皮等工序制作，共带动800余人增收，每月增收3000—3500元。现在的紫荆村，个个有活干，人人有钱赚，一派业兴人和的景象，去年村民人均收入达到5.3万元。\n竹笛产业多元发展\n紫荆村的竹笛文化得到良好传承。眼下，村里的第一代制笛师已年入花甲，30多名“笛二代”接棒，推动产业高质量发展。\n“欢迎来到直播间，现在展示的是紫荆竹笛的制作过程。”屏幕里，紫荆村00后制笛师董泽杰正用刀尖不断挖挑，调整竹笛孔洞。“村里不少年轻人通过短视频、直播等形式销售竹笛，宣传竹笛文化，效果非常不错。”鲍明远说，全村30余家竹笛加工户通过直播进行销售，80余家开设淘宝天猫店铺，全村竹笛网上销售份额提升至60%，去年还入选了浙江省电子商务示范村名单。\n给竹笛产业插上“数字翅膀”，是“笛二代”给紫荆村竹笛产业带来的新变化。此外，他们注重开发竹笛产业多元价值。\n紫荆村竹笛非遗传承匠人黄卫东的女儿黄毓，从杭州师范大学音乐学院毕业后，回到村里，牵头组建了“天下吾笛”工作室，研习制笛技艺，进行笛箫教育、文创开发、专利研发。90后庞鹏飞大学毕业后创立公司，通过新媒体销售竹笛演奏课程及竹笛文化衍生产品，已有学员1000余人。\n“紫荆村的竹笛产业欣欣向荣、后继有人，乡亲们的生活越来越富足。”中泰街道党工委书记陈小平感叹。\n“紫荆笛音”共富工坊是余杭区推动富民产业发展，不断激活乡村振兴“动力引擎”的一个缩影。近年来，余杭区推出6条扶持政策，启动名师、名品、名校、名基地、名企业“五名”工程，打造共富工坊矩阵。截至去年底，余杭区打造各类共富工坊55个，其中，中泰街道“紫荆笛音”等3个共富工坊入选2023年度浙江省电商直播式共富工坊专项激励项目名单。\n共富工坊强村富民。去年，余杭区村集体经济收入平均达到963万余元，城乡居民收入比缩小至1.55。"
  },
  {
    "title": "创新模式 带农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-19.htm",
    "date": "2023-10-30",
    "content": "山东省沂水县将发展新型农村集体经济作为重要抓手，以村党支部领办合作社为主体，推行“园区+合作社+农户”发展模式，打通组织、保障、效益3个链条，建立“利益共享、风险共担”机制，开创“支部有作为、集体有收益、群众能致富”的乡村振兴新局面。\n图为崔家峪镇上泉村党支部领办合作社的工作人员在基地作业。\n郭其祝摄（人民视觉）"
  },
  {
    "title": "抓紧抓实粮食全产业链节约减损（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_4-19.htm",
    "date": "2023-10-30",
    "content": "构建更高质量、更可持续的国家粮食安全保障体系，粮食全产业链各环节都要节约减损，越是容易出现损失浪费严重的环节，越要抓紧抓实\n\n把水稻送到粮食烘干中心烘干，湖北荆门钟祥市九里回族乡种植户周明春感慨：“今年小麦、水稻收获都赶上连续阴雨天气，湿粮堆在屋里，几天就会发霉，多亏粮食烘干中心帮了大忙。”去年以来，湖北省新增粮食烘干中心300多个，大大降低了粮食霉变损失风险。\n及时烘干，有效减损。中国农科院发布的《中国农业产业发展报告2023》测算显示，到2035年，如果我国粮食收获、储藏、加工和消费环节损失率分别减少1个至3个百分点，可减少粮食损失约1100亿斤。由此可见，粮食全产业链各环节都要节约减损，越是容易出现损失浪费严重的环节，越要抓紧抓实。\n以消费环节为例。据估算，我国每年损失浪费的食物约9200亿斤，够3.8亿人吃一年。剩饭剩菜、超量点餐、囤积食物过期倒掉……人们身边常见的食品浪费现象不少。减少食品浪费要持续深入开展“光盘行动”，在全社会推动形成节约粮食光荣、浪费粮食可耻的浓厚氛围，还要提倡践行健康饮食，合理膳食、“减油减肉”不仅能节粮减损，还有利身体健康。\n加工环节减损空间也不小。笔者采访了解到，有的企业加工100斤稻谷只能出30多斤精米，精加工面粉出粉率仅有20%。推动粮食从“过度加工”向“适度加工”转变，能大幅提高成品粮出品率。一些企业通过技术创新，利用精米加工后剩余的边角料，生产出稻米油、麦芽糖、蛋白肽等高附加值产品，节粮增效，值得借鉴。\n可见，全链条节粮减损，各环节都大有文章可做。\n科技赋能是关键一招。通过全产业链推广应用新技术、新工艺、新装备，推动粮食产业转型升级，能大幅减少损失浪费。比如在收获环节，通过精细化收割，可以把机收损失率控制在2%以内。在储粮环节，农户科学使用装具，可以把储粮损失率由平均8%降到2%以内；粮库推广应用气调、控温等储粮技术，粮食综合损失率能降到1%以内……\n节粮减损，要强化约束压实各环节的责任，要将节粮减损工作纳入粮食安全责任制考核，坚持党政同责。各牵头部门结合自身职责，提出年度节粮减损目标任务和落实措施。加快建立符合节粮减损要求的粮食全产业链标准，对不执行团体标准、造成粮食过度损耗的企业和行为，行业协会按规定进行严格约束。部门监管、行业自律、社会监督相结合，持续开展常态化监管。\n具体到某个环节，找准抓手很重要。浙江湖州把“光盘行动”评价指标纳入文明餐厅、绿色餐厅考核，“绿色点餐员”培训上岗后，适时提醒“您点的菜够了”，这样的做法既照顾面子，又减少浪费。\n节粮减损，从我做起，每个环节出力，久久为功，就能推动粮食节约取得更大实效，为加快构建更高质量、更可持续的国家粮食安全保障体系奠定坚实基础。"
  },
  {
    "title": "河南信阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_5-19.htm",
    "date": "2023-10-30",
    "content": "本报电  日前，中国公路平安百年品质工程示范创建经验交流及现场观摩会在河南信阳市召开。近年来，信阳市先后投资330亿元，构建现代化交通体系，为乡村振兴、老区发展提供有力支撑。\n信阳市地处大别山革命老区，是全国重要区域性综合交通枢纽。信阳市坚持交通先行，实施高速公路多向互联、农村公路提档提质等“八大工程”，目前全市实现“县县有国道、乡乡通干线、20户以上自然村通硬化路”，干线铁路网实现“县县通铁路、县县设站”，通过“四好农村路”建设，全市1744个村建成寄送物流平台，覆盖率超60%。\n（王  博）"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_6-19.htm",
    "date": "2023-10-30",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "体育盛会擦亮城市文化名片（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_1-20.htm",
    "date": "2023-10-30",
    "content": "核心阅读\n一场体育盛会，不仅是竞技的舞台，也是文明互鉴与文化交流的舞台。对主办城市来说，更是展示城市实力、自然景观、人文历史的窗口\n城市的历史文脉、空间地理、社会关系和精神面貌，都蕴含在鲜明立体的城市形象体系中\n大型体育赛事在赛会结束后留下丰厚遗产，需要举办城市加以精心规划、有效利用。用好用足这些珍贵遗产，使之有机融入城市文脉，成为“后赛会”时期城市发展的重要动力\n\n在杭州亚运会形象宣传片《弄潮》丰富的镜头语言中，以良渚、西湖、大运河三大文化遗产为代表的杭州城市风光和西泠印社、西湖龙井、《富春山居图》、片儿川美食等鲜明城市元素，生动展现在世界面前，历史与现实交织，体育与人文辉映。\n除了杭州亚运会，南京青奥会、北京冬奥会、成都大运会等一系列国际性高规格的大型体育赛事活动，都已成为展示举办城市人文魅力和城市形象的绝佳平台。越来越多的中国城市抓住历史机遇，在主办大型体育赛事等节事活动中发挥主场优势，以丰富多彩的配套文化活动，让国内外宾朋领略城市文化底蕴，感受城市发展活力。\n点亮“高光时刻”，展示城市独有魅力\n大型体育赛事是一种特殊的节事活动，它让不同国家和地区、不同文化背景的运动员、教练员、裁判员等奔赴同一座城，也以赛场赛事、仪式庆祝等活动吸引广大观众、市民、游客参与其中。一场体育盛会，不仅是竞技的舞台，也是文明互鉴与文化交流的舞台。对主办城市来说，更是展示城市实力、自然景观、人文历史的窗口。\n作为全球首个“双奥之城”，北京主办的2008年夏季奥运会和2022年冬季奥运会，都以浓郁的人文底蕴赢得喝彩。北京夏季奥运会上，来自世界各地的运动员和游客不但观赏到无与伦比的体育赛事，更从祥云小屋等奥运文化展示空间体会到中华文化的厚重和新意。北京冬奥会期间，吉祥物冰墩墩的火爆“出圈”、开幕式上展现中国式浪漫的雪花造型主火炬、科技含量十足的大型显示地屏、奥运村浓浓的年味儿，都成为网络热议的全球话题，彰显不断创新、“一起向未来”的文化自信。\n大型体育赛事从申办、筹办到最终举办往往需要数年时间，这给予主办城市深度梳理自身文化资源、提炼城市文化特色的契机。南京青奥会开幕式表演关联起郑和宝船、云锦、浑天仪、紫金山天文台、江苏民歌《茉莉花》等鲜明的历史文化元素，展现古往今来南京城的历史绵延与文化创新。杭州亚运会取材于钱塘江和钱江潮的“潮涌”会徽，融入良渚文化元素的“薪火”火炬，融合江南独特山水景观的“湖山”奖牌等，都是对杭州文化资源深入开掘的成果，是对江南文化、中国故事的创造性表现。\n发挥媒介力量，打造可感可亲的城市形象\n大型体育赛事天然“聚光”，能够吸引媒体的广泛关注。尤其是在深度媒介化的当代社会，这种关注不仅来自众多专业媒体机构的全方位报道，也来自社交媒体上网友自发的捕捉和记录。体育盛会调动起广泛社会参与，给城市文化表达带来更多媒介渠道和流量支持。\n2021年，成都大运会官网发起“随手一个运动秀”短视频共创活动，在13天征集时间里，全球运动爱好者共发布5万多条视频，播放量超10亿。在这之后，为迎接大运会，成都还先后举办体育短视频大赛、“爱成都·大运有我”短视频大奖赛、“我的大运记忆”征集活动等，抓住短视频这种简洁明快、创意多元的新媒体形式，激发人们参与记录、创作的热情。在这些短视频中，我们不仅能通过无人机镜头俯瞰气势恢宏的大运会场馆，欣赏网友用心记录的成都四季风景，还可以看到社区居民为筹备大运会贡献力量，听到成都人向海内外网友讲解成都美食地道做法……\n题材丰富多彩，形式轻巧灵动，语言活泼、接地气，这样的城市文化传播更加符合互联网时代多媒介、强互动、年轻态的传播特点。合理使用媒介组合，对城市形象进行有针对性的打造，就显得尤为重要。当大运会与成都相遇，无论是各类短视频所揭示的健康生活理念，还是《成都倒计时3000年》《哪吒蓉宝奇遇记》《成都无边界》等宣传片所呈现的乐观热情、安逸悠闲的生活美学，天府文化与体育精神相互融合，显著提升城市形象的亲和度、接受度。\n城市的历史文脉、空间地理、社会关系和精神面貌，都蕴含在鲜明立体的城市形象体系中。大型体育赛事给了这个体系具象化的空间，于是，赛事的视觉符号系统、城市的面貌、场馆的服务、市民和志愿者的微笑……这些都成为城市形象的具体表现。正所谓“近者悦，远者来”，当来参赛的各国运动员、教练员和现场观众接受、亲近、喜爱这座城市，他们也会把这份对城市的认同带回到世界各地去。\n用好赛会遗产，有机融入城市文脉\n大型体育赛事在赛会结束后留下丰厚遗产，需要举办城市加以精心规划、有效利用。这些遗产不仅包括体育场馆等基础设施，也包括赛会举办期间的社会关注度、当地居民的体育热情、围绕赛事创作的文艺作品，以及体育盛会对当地居民精气神的提升、对城市精神的弘扬等。用好用足这些珍贵遗产，使之有机融入城市文脉，成为“后赛会”时期城市发展的重要动力。\n“办好一个会，提升一座城”“办一场赛，靓一座城”，杭州在亚运会筹办期间就提出赛会与城市共成长的目标。以之江文化中心为代表的城市地标的亮相、城市文旅融合线路的规划等，都体现出赛事与“城事”互促互进，显著提升城市人文品质。成都大运会坚持“办赛、营城、兴业、惠民”理念，借助盛会向“赛事+”“体育+”文旅产业融合发展模式迈进，为城市开辟经济文化增长新赛道。北京利用“双奥”遗产举办了“双奥之城艺术周”等系列延伸活动，鸟巢、水立方、首钢大跳台等不仅成为地标性建筑，也成为文体活动的重要载体和城市的文化品牌。\n此外，大型体育赛事也为城市留下知名度、美誉度以及制度建设、文化发展等无形资产，有助于提升城市的国际传播力和影响力。一些城市通过赛会制定长期规划，提升城市管理水平，制度性地推动群众文体活动开展，为后续举办国际性大型活动积累组织管理经验。比如，为了破解大型体育赛事场馆赛后利用的国际性难题，北京在2022年冬奥会申办时期就进行了规划，并在成功举办后明确提出充分利用冬奥场馆优势，积极申办高水平国际体育赛事，打造国家级、国际化冰雪训练基地和全季运营的体育服务综合体。这些规划正在逐渐变为现实。国家速滑馆“冰丝带”不仅用于向大众提供速度滑冰、花样滑冰等冰上项目培训，还启用了“国家速滑馆08—22足球场”，作为盲人足球比赛和训练场地，支持残疾人体育事业发展。\n一系列“体育+人文+城市”的有益探索，一系列大型体育赛事的成功举办，不断擦亮城市文化名片，为城市文化谱写或激昂或悠远、或雄壮或舒缓的乐章，赋予历史悠久的城市文脉以更多生机活力、更多时代风采！\n（作者为清华大学新闻与传播学院副院长）\n\n版式设计：蔡华伟"
  },
  {
    "title": "在音乐创作中展现时代气韵（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_2-20.htm",
    "date": "2023-10-30",
    "content": "我们要虚心汲取前辈们的宝贵经验，在继承中创新，在创新中突破，在音乐创作中展现时代气韵，努力创作更多彰显中国精神和中国力量的优秀作品。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“广大文艺工作者只有深入人民群众、了解人民的辛勤劳动、感知人民的喜怒哀乐，才能洞悉生活本质，才能把握时代脉动，才能领悟人民心声，才能使文艺创作具有深沉的力量和隽永的魅力。”作为一名音乐创作者，我始终坚持以人民为中心的创作导向，积极从中华优秀传统文化宝库中汲取养分，努力对中国民族音乐进行创造性转化和创新性发展。\n我走上艺术创作道路深受家庭的影响。我的爷爷赵望云是一名画家，家里有一本他留下来的册页，封面上写着：“生活实践是艺术创作的源泉”。爷爷年轻时还曾写下这样一段话：“我是乡间人，画自己身临其境的景物，在我感到是一种生活上的责任。此后，我要以这种神圣责任作为终生之寄托。”他一生践行自己的承诺。记得三伯讲过，爷爷在西北乡村采风时和当地人同吃同住，与村民们亲如一家。有一个细节三伯记得很清楚，当地人用牛粪擦碗盛放食物，爷爷眉头都没皱一下就接过碗大口吃起来。三伯当时年龄小，有点抵触，爷爷事后语重心长地说，来了就要入乡随俗，只有把自己完全交出去，人们才能和你交心，才能真正感受到当地的风土人情，继而创作出打动人心的作品。\n“一手伸向传统、一手伸向生活”是我们艺术创作的家训，家里三代人沿着爷爷的足迹，先后多次深入大西北乡村采风，寻找最具特色的旋律声腔、中华气韵。随着年龄的增长，我越来越意识到优秀的文艺作品应该给人以积极的精神力量。音乐创作者要用音乐语言表达内心的真实情感，努力将感性与理性、技术性与可听性有机结合在音乐中。\n近年来，我创作的交响音诗《千里江山》受到人们欢迎。这部音乐作品的创作灵感源于北宋画家王希孟的名画《千里江山图》，从整部作品的构思立意到主题发展，都意在把对传统、时代和人民的爱化入音符，以音乐这根充满情感的“引信”，点燃并激发更多共鸣。在创作《千里江山》的过程中，我不断思索如何以音乐为笔、以舞台为卷，实现音乐和美术两大艺术形式的巧妙融合，在听觉艺术中营造画面和色彩，同时也把云雾、江河与群山等视觉景观印刻在听觉空间里。我希望在音乐中，找到最适合再现《千里江山图》的“画笔”“颜色”以及“绘画技法”。\n在体裁形式方面，我采用交响乐队与中国民族乐器相结合的方式，既有多变的交响化音响，又有特色化的协奏乐器带来的民族意蕴。我借用中国古典诗文名句作为每个乐章的标题，明示各乐章的主旨内涵，同时也暗示各乐章的音乐风格。我还借鉴中国诗歌中“比兴”的表现手法，以景寓情，借景喻人，最终确立以交响音诗这一融合音、诗、画的形式立体诠释《千里江山图》。我希望听众能在音乐中与画家王希孟进行跨越时空的对话，不仅感受到满眼青绿和层峦叠嶂，更能激起心中对浩荡山河的热爱。我想，只有贴近人们内心，引发共鸣共情，音乐作品才会具有旺盛的生命力。\n在杭州亚运会开幕式上，我担任音乐总设计一职。我们希望整场晚会不仅要展现古典文化之美，同时也要让世界看到当代中国经济社会发展的力量和速度。我们运用了很多浙江传统民歌和戏曲元素，并用现代音乐手法进行重新编排，有效地烘托了节目气氛，不仅还原江南特有的诗情画意，更奏响咏叹中国式现代化的恢弘乐章。\n作为向人们传递精神力量的文艺创作者，我们要不断提高自己的综合能力，保持与时俱进的创造力；我们要虚心汲取前辈们的宝贵经验，在继承中创新，在创新中突破，在音乐创作中展现时代气韵，努力创作更多彰显中国精神和中国力量的优秀作品。\n（作者为作曲家、杭州第十九届亚运会开幕式音乐总设计）"
  },
  {
    "title": "弘扬诗礼家风  彰显传统之美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/30/nw.D110000renmrb_20231030_3-20.htm",
    "date": "2023-10-30",
    "content": "推动中华优秀传统文化创造性转化、创新性发展，呼唤更多灵感创意、更多探索创新。山东广电品牌节目《国学小名士》第六季日前推出《中华家庭诗词擂台赛》，通过诗词答题和诗词游戏的形式，寓教于乐地传播诗词文化，生动展现三百六十行、行行有诗意的时代生活。六季《国学小名士》一以贯之的是深厚的文化底蕴和自觉的文化追求，旨在实现传统魅力和时代风采的相融相通，为中华优秀传统文化的创造性转化、创新性发展探索新思路新表达。\n本季节目创新推出的《中华家庭诗词擂台赛》，以家庭组队为切入口，27组各具特色的诗词家庭陆续来到舞台，两轮对战决出单期擂主，九场之后迎来冠军之战。这种擂台攻守形式，既有知识性、趣味性，又有互动性和观赏性，扣人心弦，引人入胜。\n以“关键词”的形式联结古代与当代、诗词与生活，让中华优秀传统文化的精神光彩映照现实人生，是这个节目的突出特点。节目先后选取壮志、旷达、烟火、登高、桃源、知行等关键词，每期围绕一个关键词设置题目，既自然引出历史长河里的诗词经典，也巧妙呼应家国情怀、绿水青山等时代主题。透过选手们的吟诵和读解，可以深切感受到当下人们对中华古典诗词的深刻领会和多样感悟，感受到传统文化与当代生活的诸多契合点。\n将中华优秀传统文化的传播与家风家教家庭建设结合起来，是这个节目的鲜明特色。参赛的青少年选手中有来自杜甫故乡的诗词兄妹，有成都武侯祠的小讲解员，有品学兼优的全国优秀共青团员，父母选手中则有医院急诊科医生、航天科技工作者、汽车装备工程师等，囊括了多姿多彩的家庭组合和家风观念。在他们身上，不仅能看到对中华诗词的喜爱和熟稔，也展现出家庭教育、家风传承对于青少年成长的重要影响，展现出诗礼家风在当代中国精神文明建设中的重要意义。\n丰富多样的题型设置、角度新颖的诗词演绎、风度翩翩的舞台表现、润物无声的家风故事，以及节目嘉宾精彩深入的点评互动，共同造就了一场诗词文化盛宴。节目特别增设“诗令飞花”“争分夺秒”“成语化诗”等诗词游戏新玩法。在中秋国庆假期播出的一场擂台赛中，从“白日依山尽，黄河入海流”到“孤帆远影碧空尽，唯见长江天际流”，从“秋风生渭水，落叶满长安”到“昔闻洞庭水，今上岳阳楼”，“山水”飞花令让观众插上诗词之翼，饱览祖国壮阔秀美的山川湖海。节目在诗词答题环节还加入外景视频题，邀请先进模范、非遗工匠、青年榜样等参与其中，采用户外拍摄、真人出镜的方式，唤起更多诗意情思。\n借用“银河落九天”“长河落日圆”等诗词意象，节目打造出天地星河映照、水纹山形呼应的恢弘舞台，在大河两岸搭建对战擂台，强化诗词赛会的仪式感。舞美设计纵接天地、横览山河，借助增强现实技术营造实时虚拟场景，形成诗意山水的沉浸式体验，从形式到内容全方位展现中华诗词文化的魅力和风采。\n“求木之长者，必固其根本；欲流之远者，必浚其泉源。”期待文化类节目能继续深耕中华文化沃土，让中华优秀传统文化与时代大潮、社会热点、生活风尚巧妙结合，让更多人发现传统之美，感受创造活力。"
  }
]