[
  {
    "title": "习近平主持召开二十届中央国家安全委员会第一次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-01.htm",
    "date": "2023-05-31",
    "content": "■ 要全面贯彻党的二十大精神，深刻认识国家安全面临的复杂严峻形势，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，努力开创国家安全工作新局面\n■ 中央国家安全委员会坚持发扬斗争精神，坚持并不断发展总体国家安全观，推动国家安全领导体制和法治体系、战略体系、政策体系不断完善，实现国家安全工作协调机制有效运转、地方党委国家安全系统全国基本覆盖，坚决捍卫了国家主权、安全、发展利益，国家安全得到全面加强\n■ 当前我们所面临的国家安全问题的复杂程度、艰巨程度明显加大。国家安全战线要树立战略自信、坚定必胜信心，充分看到自身优势和有利条件。要坚持底线思维和极限思维，准备经受风高浪急甚至惊涛骇浪的重大考验。要加快推进国家安全体系和能力现代化，突出实战实用鲜明导向，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成\n■ 要以新安全格局保障新发展格局，主动塑造于我有利的外部安全环境，更好维护开放安全，推动发展和安全深度融合。要推进维护和塑造国家安全手段方式变革，创新理论引领，完善力量布局，推进科技赋能。要完善应对国家安全风险综合体，实时监测、及时预警，打好组合拳\n■ 国家安全工作要贯彻落实党的二十大决策部署，切实做好维护政治安全、提升网络数据人工智能安全治理水平、加快建设国家安全风险监测预警体系、推进国家安全法治建设、加强国家安全教育等方面工作\n\n新华社北京5月30日电  中共中央总书记、国家主席、中央军委主席、中央国家安全委员会主席习近平5月30日下午主持召开二十届中央国家安全委员会第一次会议。习近平在会上发表重要讲话强调，要全面贯彻党的二十大精神，深刻认识国家安全面临的复杂严峻形势，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，努力开创国家安全工作新局面。\n中共中央政治局常委、中央国家安全委员会副主席李强、赵乐际、蔡奇出席会议。\n会议指出，中央国家安全委员会坚持发扬斗争精神，坚持并不断发展总体国家安全观，推动国家安全领导体制和法治体系、战略体系、政策体系不断完善，实现国家安全工作协调机制有效运转、地方党委国家安全系统全国基本覆盖，坚决捍卫了国家主权、安全、发展利益，国家安全得到全面加强。\n会议强调，当前我们所面临的国家安全问题的复杂程度、艰巨程度明显加大。国家安全战线要树立战略自信、坚定必胜信心，充分看到自身优势和有利条件。要坚持底线思维和极限思维，准备经受风高浪急甚至惊涛骇浪的重大考验。要加快推进国家安全体系和能力现代化，突出实战实用鲜明导向，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成。\n会议指出，要以新安全格局保障新发展格局，主动塑造于我有利的外部安全环境，更好维护开放安全，推动发展和安全深度融合。要推进维护和塑造国家安全手段方式变革，创新理论引领，完善力量布局，推进科技赋能。要完善应对国家安全风险综合体，实时监测、及时预警，打好组合拳。\n会议强调，国家安全工作要贯彻落实党的二十大决策部署，切实做好维护政治安全、提升网络数据人工智能安全治理水平、加快建设国家安全风险监测预警体系、推进国家安全法治建设、加强国家安全教育等方面工作。\n会议审议通过了《加快建设国家安全风险监测预警体系的意见》、《关于全面加强国家安全教育的意见》等文件。\n中央国家安全委员会常务委员、委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "神舟十六号载人飞船发射取得圆满成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-01.htm",
    "date": "2023-05-31",
    "content": "本报酒泉5月30日电  （记者刘诗瑶、王云杉）据中国载人航天工程办公室消息：北京时间2023年5月30日9时31分，搭载神舟十六号载人飞船的长征二号F遥十六运载火箭在酒泉卫星发射中心点火发射，约10分钟后，神舟十六号载人飞船与火箭成功分离，进入预定轨道，航天员乘组状态良好，发射取得圆满成功。此次任务是我国载人航天工程进入空间站应用与发展阶段的首次载人飞行任务。神舟十六号载人飞船入轨后，于5月30日16时29分，成功对接于空间站天和核心舱径向端口。之后，神舟十六号3名航天员顺利进驻中国空间站。（相关报道见第十一版）"
  },
  {
    "title": "以教育之强夯实国家富强之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-01.htm",
    "date": "2023-05-31",
    "content": "教育兴则国家兴，教育强则国家强。\n习近平总书记29日在中共中央政治局第五次集体学习时强调：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”\n习近平总书记的重要讲话，阐释了建设教育强国的重要意义，指明了教育强国建设的前进方向。广大师生和教育工作者表示，要以习近平总书记重要讲话为指引，积极投身教育强国实践，为全面推进中华民族伟大复兴提供有力支撑。\n全面落实立德树人根本任务\n走进北京市八一学校，教室内传出琅琅书声，孩子们在操场尽情奔跑，一派生机勃勃。\n“习近平总书记指出，我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人。这就要求我们深入分析学生的年龄特点和发展规律，开展各种入脑入心的活动，引导学生坚定理想信念，永远听党话、跟党走。”八一学校初一年级组长、道德与法治教师贾茜说。\n贾茜说：“在日常教学中，我们围绕勠力同心、欣欣向荣、薪火相传等主题，深入开展德育教育，全面贯彻立德树人根本任务。下一步，我们将进一步贯彻落实总书记重要讲话精神，结合正在开展的走进抗日战争纪念馆活动，带领学生汲取精神滋养，坚定矢志奉献国家和人民的理想。”\n“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”习近平总书记的重要讲话，令西安交通大学马克思主义学院副院长韩锐深受启发。\n“一段时间以来，我们坚持用习近平新时代中国特色社会主义思想铸魂育人，传承弘扬西迁精神，引导广大学子争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。”韩锐说，“接下来，我们要认真领会总书记重要讲话精神，采用专题式讲授、开放式讨论、多样化实践教学方式，努力推动党的创新理论入脑入心，为党育人、为国育才。”\n在安徽医科大学口腔医学院党委书记王润玲看来，培养可堪大用、能担重任的栋梁之才，需要推动专业“小课堂”与社会“大课堂”有机融合。“今年以来，我们通过理论学习微党课、赴幼儿园开展义诊等方式，推动学生在学思践悟中练就过硬本领。我们也将继续按照总书记要求，在专业能力和理论知识提升方面双向发力，为学生成长为仁心医者打下坚实基础。”\n“思政课作为落实立德树人根本任务的关键课程，在培育社会主义建设者和接班人过程中发挥不可替代的作用。”复旦大学高等教育研究所所长高国希说，“习近平总书记对提高思政课的针对性和吸引力提出要求，这意味着思政教育工作者必须拥抱新趋势，找到新方法，创造性地开展工作，引导学生坚守正确价值选择，真正成长为为中国特色社会主义事业奋斗终身的有用人才。”\n把高质量发展作为各级各类教育的生命线\n习近平总书记指出，建设教育强国，基点在基础教育。作为一名奋斗在基础教育战线的“老兵”，湖南省教育厅基础教育处处长黄智勇倍感振奋。\n“基础教育处于人才培养起步阶段，凝结了国家对未来的期望。更高质量的基础教育，是教育强国建设的底座，也是更好满足人民获得感的基石。”黄智勇说，“下一步，我们将以高质量发展为主线，加快推进学前教育普惠性资源扩容增效、义务教育优质均衡发展和城乡一体化、普通高中多样特色化发展，让教育改革发展成果惠及更多师生。”\n建设教育强国，龙头是高等教育。\n手握国家发明专利授权15项、国际发明专利授权1项、SCI期刊论文3篇，南京航空航天大学能源与动力学院车辆工程专业博士研究生周小川在自己的研究领域深耕细作，为推动中国汽车产业进步贡献智慧力量。\n“从一名高中生成长为科研一线博士生，我真切感受到国家对人才培养的重视程度不断提升。”周小川说，“近年来，学校大力加强基础学科、新兴学科、交叉学科建设，瞄准世界科技前沿和国家重大战略需求推进科研创新，为我们成长成才创造更多条件。我们要乘着时代的东风，以更加饱满的学习热情探索前沿，为服务经济社会发展作出更大贡献。”\n三百六十行，行行出状元。在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。\n“从培黎职业学院首批毕业生就业现状来看，尊重技能、重视技能已经成为新时代主流价值取向，技能人才正成为就业市场的‘香饽饽’。”甘肃培黎职业学院文化旅游学院教师朱海颖说，“我们要进一步把课堂教学向企业一线延伸、学生作品向企业产品延伸，为学生实习、实训、就业提供更大空间，努力培养更多服务高质量发展的高素质技能人才。”\n建设教育强国是全党全社会的共同责任\n习近平总书记指出，从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。\n“推进教育改革创新，应当坚持系统观念，统筹推进，通过全面提高教育治理体系和治理能力现代化水平促进改革创新；应当在改革中坚持促进教育公平，努力让每个孩子都能‘上好学’；还应当深化教育评价改革，构建起有中国特色、有世界水平的教育评价体系。这些目标的达成，都需要全党全社会共同努力。”青海师范大学副校长冶成福说。\n教育数字化，是我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口。\n汇聚550余万条优质资源、6.6万个微课……近年来，浙江积极推进国家智慧教育平台应用整省试点，初步形成覆盖各级各类学校的教育数字化体系。\n“数字化的本质是利用现代技术手段汇聚优质教育资源、赋能教育教学。”浙江省教育厅副厅长陈峰说，“习近平总书记要求进一步推进数字教育。我们将不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制，继续推进‘学在浙江’数字化教育平台建设，为扩大优质教育资源覆盖面和教育现代化提供更好支撑。”\n建设教育强国，既要修炼“内功”，也要开放交流。\n对此，暨南大学校长宋献中认为，教育对外开放是教育现代化的重要推动力，也是提高国家影响力的重要渠道。\n“习近平总书记在讲话中提出统筹做好‘引进来’和‘走出去’两篇大文章。我们要在组织领导、发展规划、资源保障、经费投入上加大力度，以更加务实的态度传播中国经验，积极参与全球教育治理，为提高我国教育的影响力和话语权而努力。”宋献中说。\n强国必先强教，强教必先强师。\n在重庆，为支持和吸引更多优秀人才从教，当地大力实施教师周转宿舍建设项目，提高乡村教师岗位生活补助标准。\n“推进教育现代化，迫切需要培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。”重庆市教育委员会主任刘宴兵表示，“接下来，我们要举全社会之力，培育形成尊师重教氛围，推动学校、家庭、社会紧密结合、同向发力，积极投身教育强国实践，共同办好教育强国事业，以教育之强夯实国家富强之基。”\n（新华社北京5月30日电  新华社记者）"
  },
  {
    "title": "全国政协举办新任委员学习研讨班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-01.htm",
    "date": "2023-05-31",
    "content": "本报北京5月30日电  （记者杨昊）十四届全国政协新任委员学习研讨班30日在京开班，中共中央政治局常委、全国政协主席王沪宁出席开班式并讲话。他表示，习近平新时代中国特色社会主义思想是当代中国马克思主义、21世纪马克思主义，是党和国家必须长期坚持的指导思想。人民政协要把习近平新时代中国特色社会主义思想作为统揽各项工作的总纲，坚持不懈做好深化、内化、转化工作，全面学习把握落实中共二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断夯实团结奋斗的共同思想政治基础。\n王沪宁表示，做好新时代人民政协工作，必须学深悟透习近平总书记关于做好新时代党的统一战线工作的重要思想、习近平总书记关于加强和改进人民政协工作的重要思想，牢牢把握统一战线发展的正确方向，把握新时代人民政协工作的方位和使命，深化专门协商机构建设，把更多的人团结凝聚在中国共产党周围，推动新时代人民政协工作不断开创新局面。广大政协委员要增强责任感和使命感，强化政治能力，强化实干担当，以更加奋发有为的精神状态全面提升履职效能，做好凝聚人心、汇聚力量的工作，充分发挥在本职工作中的带头作用、政协工作中的主体作用、界别群众中的代表作用，共同把人民政协制度坚持好、把人民政协事业发展好。\n本次学习研讨班为期3天，目的是通过集中学习研讨，引导政协委员增强政治协商、民主监督、参政议政的履职本领，推进委员队伍建设。1100余位新任全国政协委员在全国政协机关主会场、各省区市政协和中央政府驻港联络办、中央政府驻澳联络办分会场，通过视频连线方式同步学习研讨。\n中共中央政治局委员、全国政协副主席石泰峰出席开班式。\n全国政协副主席胡春华主持开班式。全国政协副主席沈跃跃、王勇、周强、何厚铧、巴特尔、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、朱永新、杨震出席。"
  },
  {
    "title": "丁薛祥出席新开发银行第八届理事会年会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-01.htm",
    "date": "2023-05-31",
    "content": "新华社上海5月30日电  （记者齐中熙、周蕊）5月30日，中共中央政治局常委、国务院副总理丁薛祥在上海出席新开发银行第八届理事会年会开幕式并致辞。\n丁薛祥表示，新开发银行是金砖合作重要里程碑。习近平主席在金砖国家领导人第十四次会晤时指出，要支持新开发银行做大做强，稳步吸收新成员。中国作为创始成员国和东道国，始终与其他成员国一道，推动新开发银行稳健运营和不断发展。在各方共同努力下，新开发银行业务持续拓展，顺利完成首批扩员，国际影响力稳步提升，已经成为多边开发机构的重要新兴力量。\n丁薛祥希望新开发银行秉持“开放包容、合作共赢”的金砖精神，携手各方共同开创全球发展新时代。一是支持拓展全球发展合作空间，积极参与全球发展倡议合作，推动成员国加强经济发展、改善民生、科技创新、应对气候变化等领域务实合作，加快落实联合国2030年可持续发展议程。二是促进深化全球发展伙伴关系，不断扩大“朋友圈”，继续邀请更多志同道合的伙伴加入，打造多边合作的“金砖样板”，加强同其他多边、双边发展机构协作，动员更多资源支持新兴市场国家和发展中国家加快发展。三是推进构建现代化基础设施体系，帮助发展中国家加快补齐传统基础设施短板，加强新型基础设施建设，全面提升基础设施数字化、网络化、智能化水平，为可持续发展注入强劲动力。四是着力创新发展投融资模式，加快拓展融资渠道，加大本币融资力度，加强与其他多边开发银行、商业银行等机构合作。五是推动完善国际经济治理体系，坚定维护和践行真正的多边主义，助力增强新兴市场国家和发展中国家在全球事务中的代表性和发言权。\n开幕式前，丁薛祥会见新开发银行行长罗塞夫，双方围绕全球发展合作形势及新开发银行作用、中国与新开发银行合作等进行交流。随后，丁薛祥与出席开幕式的外方代表团团长合影。\n中共中央政治局委员、上海市委书记陈吉宁参加上述活动。\n新开发银行第八届理事会年会的主题是“开创全球发展新时代”。新开发银行各成员国理事、代表以及有关国际组织代表出席理事会年会。"
  },
  {
    "title": "全军军级以上单位党委机关扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-01.htm",
    "date": "2023-05-31",
    "content": "在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，对于统一全党思想、解决党内存在的突出问题、始终保持党同人民群众血肉联系、推动党和国家事业发展，具有重要意义。\n主题教育开展以来，全军军级以上单位党委机关认真贯彻党中央、中央军委和习主席部署要求，牢牢把握“学思想、强党性、重实践、建新功”的总要求，聚焦实现建军一百年奋斗目标，精心组织实施、系统谋划推进，锚定目标任务、深学细照笃行，确保取得实效。\n各战区党委把高标准高质量抓好主题教育作为一项重大政治任务，成立领导小组，召开动员部署会，制定印发实施方案、理论学习安排等一系列文件规定，扎实推进各项工作全面展开。\n各战区党委采取领导领学与集体学习相结合、自学研读与交流研讨相结合的方式，读原著学原文悟原理，深入系统学习习近平新时代中国特色社会主义思想，教育引导广大官兵更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制。\n陆军第74集团军紧紧锚定主题教育的目标任务，深学细悟党的创新理论，用习近平强军思想武装头脑，结合理论学习、议战议训等时机，围绕谋划打仗、指挥打仗、带兵打仗能力要求，逐一对照、狠抓整改，提高领导机关研战谋战能力。集团军党委围绕“激励官兵敢打必胜决心勇气”“聚焦备战打仗改进训练作风”等课题展开研讨，做到全部精力向打仗聚焦、全部工作向打仗用劲，积极推动主题教育成效向战斗力转化。\n南部战区海军某基地采取集中学习、领学导读、研讨交流等多种形式，深入学习领会习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，推动理论学习往深里走、往实里走、往心里走。该基地党委制定出台党委督办措施，优化调整效果评比机制……实践中，领导干部当好主题教育的组织者、参与者、示范者，在改进工作作风、力戒形式主义、强化工作落实上下功夫、求实效。该基地党委一班人和机关干部陆续随舰出海，把主题教育课堂延伸到练兵一线，谋打仗、解难题，立起求真务实、担当作为的鲜明导向。\n中部战区空军某基地结合工作实践深学深悟习近平新时代中国特色社会主义思想，自上而下开展解剖式调研和课题攻关，在学用转化中推动部队建设高质量发展。如何创新作战指挥模式、怎样加强打仗型党委班子建设……该基地党委锚定建军一百年奋斗目标，把握工作任务内在特点规律，探索运用系统观念合并“同类项”，围绕体系作战能力生成，加速部队战斗力建设换挡升级。\n火箭军某基地体系筹划、严密部署、持续发力，确保主题教育高起点展开、高标准落实，切实把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。该基地将理论学习、调查研究、推动发展、检视整改贯通起来，统筹推进备战打仗、建设转型、清理整治。近段时间以来，该基地党委领导深入连队班排，与基层官兵干在一线、谋在一线，不断寻找破解部队建设难题、打通建设发展梗阻的“金钥匙”。\n战略支援部队某基地党委研究制定主题教育实施方案，细化5个方面45条具体措施，明确重点调研课题和专题党课安排，确保主题教育各项任务贯通落地。该基地把主题教育与“学习强军思想、建功强军事业”教育实践活动科学统筹起来，建立重大教育活动安排“一张表”；把主题教育明确着力解决的问题、上级指导点出的问题和本级查摆的问题统合起来，形成“一本问题清单”推动整改整治。\n西宁联勤保障中心把改进学风作为提高主题教育质效突破口，按照组织抓学、从严治学的原则，通过党委统学、机关督学、小组研学、个人自学等方法，组织党委机关干部全面、系统、深入学习习近平新时代中国特色社会主义思想。该中心建立基层联系点，利用蹲连住班、挂钩帮建等时机开展调查研究，把情况摸清、把问题找准；抽组力量成立攻关专班，破解高原高寒地区保障难题……坚持问题导向，用好课题牵引，推动任务落实。\n安徽省军区深入开展主题教育，狠抓理论学习，扎扎实实研读规定书目，将深研笃学与练兵备战有效结合起来。组织省军区领导与机关干部下沉到战备任务重、建设基础弱的基层单位，解剖麻雀、问计于兵，形成高质量调研成果。近期，该省军区牵头组织长三角重点城市国防动员系统开展指挥通信联合训练，打破地域界限、破除信息壁垒，强化指挥和技术协同，探索推进国防动员新域新质力量建设，在练兵备战实践中检验主题教育质效。\n军事科学院军事医学研究院在主题教育中注重引导领导干部以学促干，聚力向战推动科研创新。赴高原开展军人作业效能调研，到驻南方某部开展项目建设对接……连日来，研究院党委常委分别带领专家团队奔赴一线部队，深入了解部队卫勤保障需求，梳理科研能力建设难点堵点和部队建设重点问题，并提出解决方案。该研究院进一步优化青年科研人员“成长链”，采取“任务+”模式，放手让青年科研人员挑大梁、当主角，有力推动提升军事医学对强军胜战的贡献率。\n国防大学联合作战学院把主题教育深度融入中心任务，突出建功强军实干担当，用强有力的思想引领把党员干部的精神状态激发出来，把奋进力量凝聚起来。近期，党委一班人深入战区机关、省军区系统、海军基地、研究所等单位展开调研，掌握人才需求、技术支撑方面一手资料，探索开展课题攻关、混编互学、实验创新、自主研学等方法路子，力争培养输送更多联合作战指挥和参谋人才。\n国防科技大学电子对抗学院党委理论学习中心组定期组织专题学习，每周安排集中领学领读规定书目，广泛开展“学悟习主席重要著作、跟着习主席学习经典”系列读书活动，通过原原本本学、深入研讨学、联系实际学，示范带动广大党员干部加强理论学习。该院党委委员聚焦备战打仗重大问题、教学科研现实课题，人人领题制定调研计划，遴选精干力量组建团队，深入作战部队、军工厂所等单位开展专题调研，召开调研成果推进落实研讨会，深度服务一线作战部队练兵备战，为新域新质作战力量建设贡献院校智慧。\n武警山东总队党委组织学习习近平新时代中国特色社会主义思想，切实把蕴含其中的立场观点方法，内化为思想武器，转变为思路办法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。该总队组织党委领导和机关干部深入基层一线，运用学习成果研究新情况、解决新问题，及时总结好经验好做法，推动主题教育走深走实。"
  },
  {
    "title": "兰州新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_7-01.htm",
    "date": "2023-05-31",
    "content": "超高温钍基熔盐泵、超薄铜箔等产品的技术达到世界一流水平；医用重离子加速器等大科学装置创新研发、装配运行，为高质量检测保驾护航……近年来，甘肃兰州新区坚持把科技创新作为高质量发展的支撑，大力实施创新驱动发展战略，以高水平科技自立自强赋能现代化产业发展。\n打造科技自立自强的大国重器\n在兰石集团的生产车间，一台“庞然大物”呈现眼前，银色外观闪闪发亮。这就是首台国产化N08120冷氢化流化床反应器。\n“多晶硅是光伏行业电池板主要原料，N08120是多晶硅生产设备制造材料的优质选择，可以广泛应用于高温、高压等极端工作环境。但这个材料长期依赖进口，且交货周期长，价格居高不下。”兰石重装炼化公司产品工艺高级技术主管朵元才说。兰石集团联合上下游企业进行技术攻关，于2022年8月顺利完成N08120冷氢化流化床反应器研制，成功攻克“卡脖子”难题，实现国内新能源装备制造领域新突破。\n围绕产业所需，突出“高精尖缺”技术导向，科技创新对高质量发展的支撑作用不断增强。\n蓝天白云，绿意盎然。车行至兰州新区绿色化工园区一角，目光所及，一排排光伏板迎着阳光斜铺在山坡上，很是壮观。\n这是我国首个太阳能燃料生产示范工程“液态阳光燃料合成示范项目”的光伏发电部分。2020年，该项目成功试车并通过科技成果鉴定，作为项目关键科技的催化试剂技术具有完全自主知识产权。\n柔性引进20多名院士，70多个科研创新团队、6000多名科技型人才开展科学研究；现有168个创新平台，其中国家级13个、省级72个，形成覆盖多学科方向和主导产业技术领域的创新体系。数据显示，2022年兰州新区财政科技支出占一般公共预算支出比重达3.56%，全社会研发投入强度达3.8%，科技进步贡献率达62%，有研发活动规上工业企业占比达41.1%。\n抢占科技创新应用高地\n基础研究是科技创新应用的基石。兰州新区与中国科学院近代物理研究所开展合作，引进重离子应用技术、同位素实验室等重大科技成果转化项目，向科技创新要答案，创造发展新增长点。\n走进大科学装置科技创新创业园的中国科学院近代物理研究所检验检测中心，10米法电波暗室内，遍布四周和顶棚的锥形立面勾勒出一个巨大的独立空间，让人好似身处静谧的“星空”。\n“经过近代物理研究所几代人60多年在重离子领域的技术积累和科研攻关，我国成为全球第四个拥有自主研发重离子治疗系统和临床应用能力的国家，而这里是目前国内唯一专门针对医用加速器开展检测服务的专业实验室。”中国科学院近代物理研究所成果转化与产业处副处长张录卫说。\n经过检测的大科学装置在设计生产阶段即可进行预测试和整改，加速注册到应用进程，为改进产品性能、推进科技创新和产业化应用提供有力支撑。\n目前，该中心已检测各类设备数十台、测试项目400余项，协助完成兰州碳离子治疗系统注册检测、武威碳离子治疗系统3、4号治疗室束流检测。该项目得到了甘肃省政府大力支持，获批战略性新兴产业发展攻坚战整合资金2亿元；兰州新区也对该项目在优化土地供应、项目落地服务等方面提出了“一事一议”优惠政策。\n距此不远的兰州新区重离子装备制造基地，能够实现年产医用重离子治癌装备3套，是我国拥有自主知识产权的医用重离子加速器从基础研究走向临床应用的“先行者”。\n近5年，兰州新区已有36项科技成果获得省级以上奖励，转化科技成果533项，助推产业投资、工业增加值年均增长50%以上。在转化应用阶段，兰州新区聚焦现代产业发展，围绕解决技术难题开展科研攻关，科技成果转化率达33%以上。\n赋能现代化产业新发展集群\n引进项目200余个、总投资超600亿元，完成规上工业产值150亿元、年均增长138%，落地化工产品近千种。短短4年间，兰州新区绿色化工园区已初步形成以石油产业链延伸、精细化工和专用化学品、化工新材料为主导的产业体系。\n“‘专精特新’产业孵化基地主要为高科技企业短时间投产盈利创造便利条件，现有员工1800余人，其中博士62人、硕士156人、高级职称专业技术人员40人。基地已与3所科研院所、48个双一流院校开展产学研合作，入驻孵化航天特种材料、新型抗肿瘤药等专精特新项目167个，落地产品超500种，一批‘卡脖子’技术和产品实现自主研发生产。”兰州新区石化集团总经理叶得强介绍。\n从一张白纸起步，获批国家级新区以来，兰州新区加快夯实产业基础，新能源新材料、精细化工、先进装备、生物医药等为代表的“335+X”生态产业集群成效初显，地区生产总值增速近6年来持续领跑国家级新区，探索出一条“产业发展带动科技创新、科技创新引领产业升级”的创新驱动发展之路，构筑起甘肃省实体经济发展新高地。\n在兰州新区的东北部，一个功能完备、空间有序、循环发展的新材料产业园区正在加速建设：甘肃海亮15万吨/年高性能铜箔材料项目于2022年9月建成投产，兰州宏彬20万吨/年负极材料项目于2023年1月进入试生产阶段，兰州格瑞芬12万吨/年碳材料项目于2023年2月进入试生产阶段……全球最大的高性能铜箔生产基地、百万吨级“新能源新材料之谷”正在加速形成，集群效应进一步凸显。\n“兰州宏彬20万吨/年负极材料项目填补了甘肃乃至西北地区电池负极材料产业领域的空白。我们组建了以科研应用化为主的科研团队，与当地科技部门、科研院所以及高校合作很顺畅，兰州大学、兰州理工大学等高校可以为我们提供研发类人才，新区科教园区培养的实用技能型人才很符合我们的需要。”兰州宏彬新能源发展有限公司技术负责人说。\n使命呼唤担当，科技引领未来。\n兰州市委常委、兰州新区党工委书记杨建忠表示，兰州新区将以党的二十大精神为指引，充分发挥兰白试验区、“科创中国”试点城市等平台综合改革功能，加强科技合作，引导集聚创新资源，争做“强科技”行动排头兵，着力打造西北地区创新驱动引领区，奋力开启兰州新区发展新征程。"
  },
  {
    "title": "“中国共产党的故事——习近平新时代中国特色社会主义思想在湖北的实践”专题对外宣介会在武汉举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-02.htm",
    "date": "2023-05-31",
    "content": "本报武汉5月30日电  （记者王骁波、强郁文）5月30日，由中共中央对外联络部和中共湖北省委共同主办的“中国共产党的故事——习近平新时代中国特色社会主义思想在湖北的实践”专题对外宣介会在武汉举行。此次宣介会以“中国式现代化：新理念、新格局”为主题，通过宣介习近平新时代中国特色社会主义思想和中共二十大精神，以及湖北省贯彻落实党中央决策部署的实践和成效，展现中国共产党推进中国式现代化给中国发展注入的强劲动力和为世界各国提供的新发展机遇。蒙古国家大呼拉尔副主席、民主党妇联主席奥登图雅，“摩尔多瓦社会主义者党和共产党人党”联盟议会党团主席、副议长巴特雷恩察等来自亚洲、非洲、欧洲和拉美28个国家的170余名政党领导人或代表现场出席会议。\n中联部部长刘建超表示，概括提出并深入阐述中国式现代化理论，是中共二十大的一个重大理论创新。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。有习近平新时代中国特色社会主义思想的指引，有中国共产党的坚强领导，中国式现代化道路不仅走得通、走得稳，而且走得好、走得远。中国式现代化是世界现代化进程的重要组成部分，将为世界发展提供强大助力。中国共产党愿同世界各国政党加强治国理政经验交流，尊重和支持各国人民对发展道路的自主选择，共同绘就百花齐放的人类社会现代化新图景。\n湖北省委书记王蒙徽表示，十年来，湖北走过不平凡历程。习近平总书记亲自指挥、亲自部署，带领我们打赢了疫情防控武汉保卫战、湖北保卫战，实现疫后重振和经济社会高质量发展，推动长江大保护实现历史性转折性变化，如期打赢脱贫攻坚战。湖北改革发展的每一份成绩都是在习近平新时代中国特色社会主义思想的科学指引下取得的。我们将深入贯彻中共二十大精神，加快建设全国构建新发展格局先行区，加快建成中部地区崛起重要战略支点，推动中国式现代化的湖北实践不断取得新进展新成效。\n在故事分享环节，来自湖北农村、社区、企业、高校等5位基层党员和1位在湖北生活的外国友人从脱贫攻坚、生态环保、科技创新、“一带一路”建设等角度讲述了湖北发展变化的感人故事。\n与会外宾高度评价以习近平同志为核心的中共中央带领中国取得的巨大发展成就，表示通过此次访华和参加专题宣介会，聆听“中国共产党的故事”，见证中国各地蓬勃发展和人民幸福生活，深入探究中国成功的“密码”，进一步增加了对中国共产党执政理念和方式的理解。中国式现代化向世界表明，实现现代化的道路不止一条。中国的发展成就极大提升了广大发展中国家对未来的信心。习近平总书记提出的人类命运共同体理念和一系列重大全球性倡议，对解决当今世界面临的难题具有重要指导意义。希同中国共产党加强治党治国经验交流互鉴，共同推进人类社会现代化进程。"
  },
  {
    "title": "为促进全球健康贡献中国力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-02.htm",
    "date": "2023-05-31",
    "content": "第七十六届世界卫生大会5月21日至30日在瑞士日内瓦举行。本届大会的主题是“世卫组织成立75年：拯救生命，推动人人健康”。大会期间，中国代表团积极宣介中国践行人类卫生健康共同体理念，全面推进健康中国建设，积极参与全球卫生治理，促进健康公平可及，受到与会代表和多国人士广泛赞誉。\n全面推进健康中国建设\n人民健康是民族昌盛和国家强盛的重要标志。党的十八大以来，健康中国建设稳步推进，取得巨大成绩：建成世界最大的医疗保障体系，基本医疗保险覆盖13.6亿人，覆盖率稳定在95%以上；聚焦重点人群推进健康中国行动，重点满足妇幼、老年人等群体健康需求；实施健康扶贫工程，累计帮助近1000万因病致贫家庭成功脱贫；高效统筹新冠疫情防控和经济社会发展，取得疫情防控重大决定性胜利……\n瑞士日内瓦伯尔尼大区经济发展署前署长菲利普·莫尼耶接受本报记者采访时表示，对任何国家来说，建立全民医疗保障体系都是重大挑战，对于人口众多的国家更是如此。中国医保系统覆盖面广，这是非常了不起的成就。“面对新冠疫情挑战，中国采取了果断的应对措施，在治疗方法上把传统中医与现代医药相结合，取得良好疫情防控成效。当前中国经济快速恢复，实现较快增长，展现强大韧性。”\n5月26日，中国疾病预防控制中心慢性非传染性疾病预防控制中心（以下简称“中国疾控中心慢病中心”）被世卫组织授予2023年公共卫生奖中的科威特国健康促进研究奖。世卫组织总干事谭德塞在大会上表示，2023年公共卫生奖旨在表彰为全球卫生事业作出重大贡献的人们。\n自2013年以来，中国疾控中心慢病中心为促进老年人健康开展了多种多样活动：通过对全国非传染性疾病的监测、调查和研究，更好地了解病因；积极促进卫生健康知识普及，在循证基础上做好决策支撑。该中心还倡导为老年人提供专门的健康工具包，对2000名初级护理人员进行能力培训，为老年人举办健康宣传周，以及创办一个旨在改善城乡50多万老年人心理和认知健康的项目等。\n科威特卫生大臣艾哈迈德·阿瓦迪表示， 中国疾控中心慢病中心等获奖者在提高老年人健康方面作出了杰出贡献，相信未来会在该领域取得更大成就，推动全球卫生健康领域创新发展。\n“百善孝为先，敬老爱老是中华民族传统美德。人民至上、生命至上，中国一直高度重视老年健康，积极应对人口老龄化与健康中国都是国家优先发展战略，把健康老龄化理念融入万策。”中国疾控中心慢病中心主任吴静在大会上发表获奖感言表示，此次获奖不仅是对中国老年卫生保健和健康促进事业的认可，也为推动构建人类卫生健康共同体增添了新的动力。\n一个中国原则得到国际社会普遍支持\n5月22日，第七十六届世界卫生大会做出决定，拒绝将个别国家提出的所谓“邀请台湾以观察员身份参加世卫大会”的提案纳入议程。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭在大会发言时表示，世界上只有一个中国，台湾是中国领土不可分割的一部分。台湾地区参与世卫组织活动，必须按照一个中国原则处理。台民进党当局拒不承认两岸同属一个中国，单方面抛弃了参加大会的政治基础。\n本届大会开幕前，近140个国家向中方表明坚持一个中国原则、反对台湾参加世卫大会的立场，近百个国家就此专门致函世卫组织总干事或公开发表声明，表达对中国人民反对“台独”分裂活动、争取完成国家统一的正义事业的理解和支持。\n世卫大会连续7年拒绝涉台提案，充分说明一个中国原则得到国际社会普遍支持，是大势所趋、人心所向，也再次表明在世卫大会炒作涉台提案问题没有出路、不得人心。任何“以疫谋独”图谋注定不能得逞。\n“联合国大会第2758号决议和世界卫生大会第25.1号决议为世卫组织在一个中国原则框架内处理这一问题提供了强有力的法律依据。我们敦促各方尊重中方立场。”巴基斯坦常驻联合国日内瓦副代表扎曼·迈赫迪在大会发言时表示，巴方全力支持一个中国原则，支持中国维护国家主权和领土完整的努力。他说：“个别国家的提案违背了《联合国宪章》的基本原则，使人们的注意力偏离了重要的公共卫生问题。我们应该着眼于加强多边合作，完善全球卫生治理，而不是在已经解决的问题上耽误时间。”\n古巴常驻联合国日内瓦代表胡安·安东尼奥·金塔尼亚·罗曼表示：“世界上只有一个中国，台湾地区是中国领土不可分割的一部分。台湾参与包括世卫组织在内的国际组织活动，应按照一个中国原则处理。”他强调，国际社会普遍理解和支持中国政府和人民的正义事业。古巴坚定支持中华人民共和国政府是在国际上代表包括台湾在内的全中国的唯一合法政府。“世卫大会的决定必须坚持。我们要把重点放在紧迫的实质性议程上，并结束这一明显的政治化操弄议题。”\n中国中央政府始终高度重视台湾同胞的健康福祉，在一个中国原则前提下，对台湾地区参与全球卫生事务作出妥善安排。根据中方同世卫组织达成的安排，在符合一个中国原则的前提下，台湾地区的医疗卫生专家可以参与世卫组织的相关技术性活动。仅过去一年，中国台湾医疗技术专家参加世卫组织技术活动就达24批26人次。截至目前，中国中央政府已向台湾地区通报新冠疫情超过500次，包括在大陆确诊的台湾居民信息。\n以实际行动推动构建人类卫生健康共同体\n在本届世卫大会上，中国代表团全面参与70余项议题审议，主要包括防范和应对突发公共卫生事件、全民健康覆盖、非传染性疾病以及2024—2025年规划预算方案等。今年，中国代表世卫组织西太区担任大会副主席，还与有关国家共同举办了紧急医疗、辅助技术等主题边会。\n本届大会副主席、中国国家卫生健康委员会副主任曹雪涛表示，中国积极参与世卫组织等卫生领域国际组织和合作机制的工作，坚定支持世卫组织在全球卫生事务中发挥领导协调作用，主动分享中国卫生健康事业发展的最佳实践。近年来，中国在世卫大会主推并通过儿童安全用药、传统医药等多项决议，并牵头举办卫生体系、健康扶贫等多个主题边会。目前，中国有5支国际应急医疗队获得世卫组织认证；成功通过世卫组织疟疾消除认证，中国疟疾防控经验被纳入世卫组织技术指南；传统医学也被正式纳入最新《国际疾病分类》体系。这些举措都为促进全球健康提供了中国方案，贡献了中国力量。\n今年是中国援外医疗队派遣60周年。60年来，中国累计向全球76个国家和地区派遣医疗队员3万人次，诊治患者超过2.9亿人次。\n新冠疫情发生以来，中国与世卫组织及有关国家和地区保持密切沟通，及时公开透明通报疫情信息，深入开展疫情防控技术交流，第一时间公布诊疗方案和防控方案，专门建立网上“知识中心”，毫无保留地同各方分享抗疫中国经验。中国向153个国家和15个国际组织提供抗疫物资，与全球180多个国家和地区、10多个国际组织共同举办疫情防控、医疗救治等技术交流活动300余场。中国最早承诺将新冠疫苗作为全球公共产品，率先支持疫苗研发和知识产权豁免，最早同发展中国家开展疫苗生产合作，已向120多个国家和国际组织供应超过22亿剂次的新冠疫苗。\n“作为一个有2亿多人口的国家，巴基斯坦新冠疫苗第一针接种率达到98%，第二针接种率达92%。这都与中国对巴援助与支持分不开。巴基斯坦是中国政府对外疫苗援助的首个受援国。”巴基斯坦卫生部国民健康保险计划负责人穆罕默德·艾尔沙德说。\n曹雪涛表示，中国高度赞赏世卫组织75年来在全球卫生治理体系中发挥的重要领导作用，感谢世卫组织为推动全民健康覆盖、改善健康公平所作的杰出努力。中国愿继续同国际社会一道，积极推动卫生健康交流合作，推动构建人类卫生健康共同体。\n（本报日内瓦5月30日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-02.htm",
    "date": "2023-05-31",
    "content": "5月30日，中国制造的全球最大级别集装箱船“东方西班牙”轮首航停靠中远海运港口阿布扎比码头。“东方西班牙”轮船长399.99米，型宽61.3米，型深33.2米，载重量达22.8万吨，能装载24188标箱。本次航行从上海启航，执行西北欧航线任务，西北欧挂靠汉堡、鹿特丹、泽布吕赫港口后，回程经过地中海港口瓦伦西亚、比雷埃夫斯，在阿布扎比码头装卸货物后，经新加坡返回厦门，船期共84天。图为“东方西班牙”轮正在装载货物。\n本报记者  管克江摄"
  },
  {
    "title": "李鸿忠会见刚果劳动党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-02.htm",
    "date": "2023-05-31",
    "content": "新华社北京5月30日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠30日在京会见由总书记皮埃尔·穆萨率领的刚果劳动党代表团。\n李鸿忠表示，习近平主席同萨苏总统保持密切沟通并达成重要共识，为新时期中刚关系发展指明方向。中方愿同刚方一道，进一步加强两国政党、立法机构友好交往，深化各领域互利合作，推动中刚全面战略合作伙伴关系迈上新台阶。\n穆萨表示，刚方愿学习借鉴中国共产党治国理政经验，加强两国政党和立法机构交流，促进两国友好合作。"
  },
  {
    "title": "雪克来提·扎克尔会见阿塞拜疆新阿塞拜疆党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-02.htm",
    "date": "2023-05-31",
    "content": "新华社北京5月30日电  全国人大常委会副委员长雪克来提·扎克尔29日在京会见由党的副主席兼中央办公厅主任布达戈夫率领的阿塞拜疆新阿塞拜疆党代表团。双方就深化两国两党关系、加强立法机构交往、促进各领域合作等交换了意见。"
  },
  {
    "title": "朝着高标准、可持续、惠民生的目标坚定前行（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-02.htm",
    "date": "2023-05-31",
    "content": "国与国之间畅通的“路”，意味着顺应经济全球化趋势，在发展政策、经贸往来、文化交流等各方面加强合作。“路”的畅通带来外部机遇，也有助于各国盘活自身资源\n\n“要致富先修路”，我最早听说这句话时还是一名青年记者。当时，中国正处于改革开放初期，民众期待经济社会发展，这句话道出了基础设施建设的重要意义。2013年中国提出共建“一带一路”倡议时，我再次想起了这句话。\n中国提出共建“一带一路”倡议，是希望同各方携手建设一条共同发展繁荣之路。共建“一带一路”倡议让“路”具有了更多引申意义。国与国之间畅通的“路”，意味着顺应经济全球化趋势，在发展政策、经贸往来、文化交流等各方面加强合作。“路”的畅通带来外部机遇，也有助于各国盘活自身资源。\n我曾多次前往瓜达尔港等地考察访问，见证了巴中共建“一带一路”收获的累累硕果。在湛蓝的海边，一艘艘货轮停泊、卸装货物，运输卡车排成长长队列；在茫茫沙漠中，一座座直流输电塔高耸，架起巴基斯坦电力供应的南北主动脉；在北部巍峨群山之间，卡洛特水电站大坝巍然耸立；在南部滩涂和戈壁沙漠间，风电机组送出源源不断的清洁能源；在旁遮普平原，白沙瓦至卡拉奇高速公路横贯其间……\n通过参与共建“一带一路”，巴基斯坦迎来了本国经济社会发展的重要机遇。今年是共建“一带一路”倡议提出10周年，也是“一带一路”重要先行先试项目——中巴经济走廊启动10周年。经过10年发展，中巴经济走廊框架下一批电力、交通基础设施项目投运投产。10年来，一批批优秀的中国工程师来到巴基斯坦，付出汗水和心血，帮助巴基斯坦建成急需的主干基础设施网络，完善本地供应链体系，还培养了大量优秀本地人才，为巴基斯坦进一步推进工业化、现代化建设作出突出贡献。\n目前，中巴经济走廊建设进入新阶段，一批与民生息息相关的合作项目正在推进。巴中合作种植的辣椒迎来丰收，鲁班工坊项目巴中农机教学合作稳步推进，新一批中国列车将以零部件进口的方式在巴基斯坦完成组装……两国充分利用基础设施建设合作取得的成果，继续探索深化产业合作，将为巴基斯坦民众带来更多实惠。\n在全球很多地方，共建“一带一路”成效都在不断显现。在东南亚，中国铁路技术正在助力改善当地交通条件；在中亚，各国铁路、公路互联互通不断加强，“陆锁国”正逐步转变为“陆联国”；中欧班列已经成为横跨亚欧的商品贸易干线；在西亚北非地区，能源、基建、民生等多领域合作项目陆续推进……这些实实在在的合作成果得到相关国家民众的高度评价，“一带一路”的朋友圈正在不断扩大。\n当前，世界乱象纷呈，逆全球化思潮抬头，一些势力煽动地区矛盾冲突，企图阻碍他国独立自主发展。在此背景下，中国始终致力于推动构建开放型世界经济，始终致力于维护和平稳定、促进共同发展，具有更加重要的意义。共建“一带一路”倡议取得的成功，展现了世界走向合作发展的必然趋势。\n共建“一带一路”已成为国际合作领域的金字招牌。展望未来，共建“一带一路”朝着高标准、可持续、惠民生的目标坚定前行，必将为包括巴基斯坦在内的各参与方带来更多发展机遇，为世界经济复苏注入更强劲的动力。\n（作者为巴基斯坦参议院国防委员会主席）"
  },
  {
    "title": "秦刚会见特斯拉首席执行官马斯克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_7-02.htm",
    "date": "2023-05-31",
    "content": "新华社北京5月30日电  国务委员兼外长秦刚30日在北京会见特斯拉首席执行官马斯克。\n秦刚表示，中国致力于为各国企业打造更好的市场化、法治化、国际化营商环境。一个健康、稳定、建设性的中美关系既有利于中美两国，也有利于世界。发展好中美关系，需要把准方向盘，沿着习近平主席提出的相互尊重、和平共处、合作共赢的正确方向前进；及时“踩刹车”，避免“危险驾驶”；善于“踩油门”，推进互利合作。\n马斯克表示，美中利益交融，密不可分。特斯拉公司反对“脱钩断链”，愿继续拓展在华业务，共享中国发展机遇。"
  },
  {
    "title": "中新科技合作联委会第六届会议在惠灵顿召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_8-02.htm",
    "date": "2023-05-31",
    "content": "本报堪培拉5月30日电  （记者陈效卫）惠灵顿消息：中国—新西兰科技合作联合委员会第六届会议30日在新西兰首都惠灵顿召开，会议旨在深入落实中新两国领导人共识，进一步深化两国科技创新和人才交流合作。中国科学技术部部长王志刚与新西兰研究、科学与创新部长弗拉尔共同主持会议。"
  },
  {
    "title": "深化务实合作  助力地区发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_9-02.htm",
    "date": "2023-05-31",
    "content": "“中亚国家同中国建交31年来，双方合作成果丰硕。中国—中亚峰会的成功举办，为中亚国家与中国深化务实合作注入新动能。”吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任拉希德·尤苏波夫日前在接受本报记者专访时表示，期待在中国—中亚峰会推动下，六国加强在政治、经济、贸易、人文、科技、教育等各领域合作，并不断取得新成果。\n中亚地区是“一带一路”的首倡之地，也是共建“一带一路”集中取得早期收获的主要地区之一。共建“一带一路”倡议提出10年来，中国同中亚国家积极对接发展战略，高质量共建“一带一路”取得丰硕成果。“共建‘一带一路’为中亚国家发展创造机遇，将本地区打造成为连接东西南北的跨大陆交通枢纽。”尤苏波夫表示，中亚五国与中国开展各领域合作具有广阔前景。\n“吉尔吉斯斯坦是最早支持和参与共建‘一带一路’的国家之一，吉中两国在经贸、能源、基础设施建设、互联互通等领域合作取得了一批重要成果。”尤苏波夫说，双方正进一步拓展务实合作空间，加快推进中吉乌铁路等项目，助力吉方经济社会发展，充分释放地区过境运输潜力。\n31年来，吉中关系经受住国际风云考验，在国际社会树立了相互尊重、平等合作、互利共赢的新型国家关系典范。尤苏波夫表示，在两国元首的战略引领和亲自推动下，吉中关系实现了从睦邻友好到战略伙伴、全面战略伙伴，再到新时代全面战略伙伴关系的历史跨越。“双方务实合作内容丰富、成果丰硕，促进了国家繁荣、增进了人民福祉。”\n尤苏波夫表示，当今国际和地区局势正经历深刻复杂变化，世界进入新的动荡变革期，不稳定性不确定性愈加凸显。吉中两国应风雨同舟、守望相助，为实现两国繁荣富强共同奋斗，推动构建人类命运共同体。他表示，国际社会清楚地看到，无论是过去还是现在，中国作为世界大国，始终以实际行动承担大国责任、展现大国担当。中国提出的构建人类命运共同体理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等重要理念和倡议，为推动建立更加公正合理的国际秩序奠定了坚实基础。相信未来，中国将为维护世界和平、推动全球发展作出更大贡献。"
  },
  {
    "title": "国务院办公厅印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-03.htm",
    "date": "2023-05-31",
    "content": "新华社北京5月30日电  近日，国务院办公厅印发《关于加强医疗保障基金使用常态化监管的实施意见》（以下简称《意见》）。\n《意见》指出，医保基金是人民群众的“看病钱”、“救命钱”。加强医保基金使用常态化监管，对保障医保基金安全运行、提高基金使用效率、规范医疗服务行为、减轻群众看病就医负担具有重要意义。要全面贯彻落实党的二十大精神，加快构建权责明晰、严密有力、安全规范、法治高效的医保基金使用常态化监管体系，坚决守住医保基金安全底线。\n《意见》提出三方面政策措施，主要内容包括：\n一是明确各方职责。强化医保行政部门监管责任，加强对医保经办机构医保协议签订、履行等情况的监督。强化对定点医药机构纳入医保基金支付范围的医疗服务行为、医疗费用，以及参保人员医保基金使用情况等方面的监督。强化医保经办机构审核检查责任，建立健全业务、财务、安全和风险管理制度，做好服务协议管理、费用监控、基金拨付、待遇审核及支付等工作。强化定点医药机构自我管理主体责任，建立健全与医保基金使用相关的内部管理制度，合理、规范使用医保基金。强化行业部门主管责任，各部门要按照职责分工，落实相关监管责任。强化地方政府属地监管责任，地方各级人民政府对本行政区域内医保基金使用常态化监管工作负领导责任，要统筹区域内各部门资源，形成监管合力，为医保基金使用常态化监管工作提供有力保障。\n二是做实常态化监管。明确要用好飞行检查、专项整治、日常监管等监管手段，成体系地推进基金监管工作。创新监管方式，强化智能监控和大数据监管应用，构建事前提醒、事中审核、事后监管全流程的技术防线。完善社会监督，健全医保基金举报投诉机制，落实举报奖励制度，持续开展典型案例曝光，强化警示震慑，调动全社会参与基金监管的积极性。\n三是健全完善制度机制。明确要进一步完善监管制度机制，强化协议、行政、司法综合运用，破解各类监管难题。建立健全激励与约束并重的监管机制，更大激发医疗机构规范使用医保基金的内生动力。推进信息互通共享，加强行政执法和刑事司法事前、事中、事后的有效衔接。对涉嫌违纪和职务违法、职务犯罪的问题线索及时移送纪检监察机关。建立健全信用管理制度，明确对失信机构和人员的惩戒措施。建立异地就医跨区域监管工作机制，落实就医地和参保地监管责任。建立健全重大事项处置机制，加强对地方的督促指导。\n《意见》要求，各地区各部门要以习近平新时代中国特色社会主义思想为指导，充分认识加强医保基金使用常态化监管的重要意义，加强组织领导，细化目标任务，强化责任落实。同时提升监管能力，强化责任追究，做好宣传教育，营造良好舆论氛围。"
  },
  {
    "title": "湖南茶陵建设产地冷藏保鲜设施——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-03.htm",
    "date": "2023-05-31",
    "content": "初夏，杨梅缀青枝。\n在湖南株洲茶陵县枣市镇东岭村，邱胜军经营着一处家庭农场。300亩的杨梅林今年迎来丰收，产量超过去年20%。\n“今年能多赚点吧？”面对记者提问，他谦虚起来：“希望如此吧。”\n自2009年盘下这片杨梅林，丰收次数不少，盈利的年头却屈指可数。“天气热的时候，新采杨梅有三变：一变没香味，二变有酒味，三变就坏掉了，只能拿去肥田。”\n邱胜军算了一下，过去，大量鲜果还没来得及上卡车就成为次品；在田间和运输途中的损失，占到产量的1/3；因为品质下降被迫贱卖的，至少有一半以上。\n邱胜军的烦恼，折射出农产品流通“最先一公里”的一块短板——保鲜预冷。2020年，茶陵县开建农产品仓储保鲜冷链物流设施，3年下来，山下田间立起一座座“大冰箱”，他的难题有了解决的办法。\n与时间赛跑、把家当冷库，曾是采收季无奈的选择\n再有一个多月，就到黄桃采收季。长期以来，睦兴村林枫生态种植合作社负责人段建光都要准备好与时间赛跑。\n“凌晨4点，工人集体上山，打着手电摸黑快干。6点，要给新采桃子打包，8点装车运走，赶在中午前卸到农批市场的大型冷库里。”段建光说，采收的时候，果园动辄40摄氏度的高温，过去一直沿用这样紧凑的节奏——这是收获的喜悦，却也是几年前无奈的选择。\n当地黄桃糖分高达16%—17%，在没有田间冷库的时候，高温、挤压、密闭的仓储环境，会让果子以小时计快速腐坏。“有一次因为不可抗力因素，耽搁了半天。结果一车黄桃运到长沙，变成一车烂桃。”段建光说，“只能就地倒掉。”\n那时候，果实的分拣也很难完成，更不用提加工。“怕烂在路上，直接混着卖，收购商出价才每斤两三元。”段建光说，其实，分拣好的一级果批发价可到每斤7元，二级果能到5元，品相个头差些的还可以加工成黄桃干、黄桃汁。\n对于田间冷库有需求的合作社和企业，并非没有想过办法。灵官村海潭生态种养合作社的李会平，主要种植长豆角。每到成熟季节，家里就会被塞得满满当当。“买了好几台冰柜，又借了邻居的冰箱，还是装不下。只能关门窗、开空调，温度调到最低，能保鲜一天算一天。”李会平说。\n“茶陵县农产品腐损率一度普遍高达30%。经营主体小而散，资金、技术和意识不足，虽然有个别主体自行建设了一批冷库，但覆盖面也很有限。”茶陵县农业农村局党委书记、局长李建宁介绍，2020年，我国启动农产品仓储保鲜冷链物流设施建设工程，湖南有6个整县推进试点，茶陵县正是其中之一。\n下专项补贴、促行业合作，将田间冷库建好更用好\n在杨塘村，成片茶树在山间云雾中若隐若现。半山腰的平台上，矗立着嘉木种养合作社投资建设的茶叶存储专用冷库。\n“赶上了好政策，国家给冷藏保鲜设施建设费用补贴40%。但建什么类型、月电费要多少、找哪个施工方，一连串的问题，一开始也没底。”合作社负责人蔡锦然说。对此，茶陵县建立了施工单位备选库。经营主体在库中因地“定制”施工单位、冷库类型。\n“根据茶叶属性及储存需求，结合冷库具体条件，我们合理设定存储温度，平均每月电费只要800元左右。”蔡锦然说。冷库稳定运行需要使用三相电，为了保障安全高效用电，2022年，国网茶陵电力有限公司累计投入142万元，为冷链冷库建设提供专项服务。\n“28万元的‘冷链贷’下来了！”茶陵联兴生态种养合作社社员周观保收到了银行提示短信。按照他在合作社的出资比例，冷库建设需要认投78万元。在茶陵县农业农村局协调下，周观保获得了金融机构为冷库建设定制的“冷链贷”等低息贷款。据介绍，全县累计已有101家经营主体贷款1200余万元。\n“大冰箱”建起来，更要高效利用。农产品生产季节性强，冷库空置期大，为了高效协调冷库资源，2021年5月，120家经营主体成立了茶陵县冷链行业协会。\n“成员中有的种蔬菜，有的种水果，各产品收获期不同。协会收集好相关信息，在会员间搭起桥梁，谁家设施闲置了，谁家又急需冷库，居中撮合，就能提高冷藏保鲜设施使用率。”茶陵县冷链行业协会会长陈湘赣说，下一步，协会还要在冷库维修保养、技术服务、产销对接上下功夫。\n形成新模式、催生新产品，产业链逐渐成形\n如今，段建光可以更从容地面对采收季了：“桃子一摘下来，就送入预冷库，直接进行分拣、打包等后续工序。”他所在的合作社还有50亩猕猴桃，也因为冷库的完善，实现了反季节销售，“猕猴桃耐储存，旺季单价只能卖2—3元，在冷库里放到过年，能卖到8—9元。”\n据统计，经过全县冷链建设和科学调剂，茶陵农产品腐损率从30%下降到10%以下，年减少经济损失超过4亿元。从田间地头到冷链冷库再到加工企业的产业链逐渐成形，为农产品增值打下基础。\n虎踞镇的谭正军有了扩大腐乳生产的底气：“腐乳制作以前只能在大豆收获季小批量进行，现在全年都可以在冷库里加工。”产量上来后，就是入驻各电商平台，他的腐乳高峰期单日销售近万单，“既不怕原料爆仓，更不怕订单爆单。”\n茶陵佳家欢冷链集配中心负责人张建中说：“中心与田间冷库形成了无缝对接、优势互补的储存模式。”打开中心冷库大门，在零下18摄氏度的环境里，足足150吨黄桃块、黄桃汁竟不显拥挤——有别于临时存储鲜食果蔬的田间冷库，这个专业冷库规模达4万吨，鲜果销售季过后，很多合作社把剩余农产品从田间冷库转移至此长期储存，为进一步加工和销售做准备。看中当地冷链仓储条件来茶陵投资的果月食品有限公司，去年冻干果蔬产品销售额达6000万元，40%的原料就来自周边地区送来冷库的农产品。\n冷链设施的支撑作用，让茶陵农产品的生产规模和质量与日俱增。3年间，新增茶叶种植面积2万亩，食用菌由900万棒增加到1600多万棒，大蒜面积从2万亩增加到3万亩，农产品区域公用品牌授权从7个增加到13个，新增3个地理标志证明商标。\n向技术要效益，现代化农业基础设施的引入，意味着生产模式的发展及盈利可能性的增加：邱胜军的家庭农场2摄氏度的恒温冷库里，杨梅保鲜期能延长两天；利用气调包装机密封包装、注入二氧化碳，可再度延缓杨梅氧化发酵。“物流48小时范围内，我们的杨梅都能保持好品质、卖上好价钱。”邱胜军说，未来借助越发成熟的水管网设备，在山间引进水雾喷洒技术，天气对收获的影响将进一步降低。\n“搞种植不再只靠天吃饭喽！”邱胜军说。\n\n本期统筹：王子凯\n版式设计：张芳曼"
  },
  {
    "title": "中国贸促会调研报告显示",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-03.htm",
    "date": "2023-05-31",
    "content": "本报北京5月30日电  （记者罗珊珊）中国贸促会对26个省份的600余家外资企业进行调研访问，日前发布《2023年第一季度中国外资营商环境调研报告》。报告显示，外资企业持续看好中国经济发展前景，对中国营商环境满意度总体较高。\n一季度，受访外资企业对办理纳税、获取金融服务、市政公用基础设施报装、跨境贸易、解决商业纠纷、市场准入、人力资源供给、获取经营场所和促进市场竞争等指标的满意度均超过80%。97%的外资企业对去年四季度以来中国政府出台的外资政策评价为“满意”以上。超八成受访外资企业预期今年在华投资利润率将持平或有所增加，超九成受访企业预计未来5年在华投资利润持平或有所增加。长三角、珠三角和成渝地区等地是吸引外商增资的主要地区。"
  },
  {
    "title": "补齐保鲜“最先一公里”短板（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-03.htm",
    "date": "2023-05-31",
    "content": "新疆伽师粤伽新梅产业园，新梅采摘后，便直接入库“休眠”，长达3个月的储存期让果子实现错季择期销售；广东茂名粤西果蔬预处理中心，占地千余平方米的操作区，每天能为10吨果蔬锁“鲜”，助其销往更广地域……\n作为农业生产的重要一环，以田间冷库为代表的农产品仓储保鲜冷链物流设施不仅有助于解决农产品保鲜期短、损耗大、品质下降等问题，还能有效扩大农产品供应范围，带动乡村产业蓬勃发展。\n自2020年启动实施以来，农产品仓储保鲜冷链物流设施建设相继被纳入“十四五”规划纲要102项重大工程、乡村建设行动八大工程；2021年，农业农村部牵头印发《“十四五”全国农产品产地仓储保鲜冷链物流建设规划》，提出布局建设10万个产地冷藏保鲜设施，助力农产品产地“最先一公里”冷链物流短板加快补齐。\n3年来，中央财政资金累计安排180亿元，共支持约3.6万个家庭农场、农民合作社、农村集体经济组织，建设7.5万个产地冷藏保鲜设施，新增库容1800万吨以上；累计支持350个整县推进，满足田头预冷、冷藏需求，有力推动了冷链物流服务网络向农村延伸。\n受益于产地冷藏保鲜设施建设，生鲜农产品得到及时保鲜预冷，损耗显著降低，品质保持稳定。农业农村部数据显示，农产品产地冷藏保鲜设施建设项目实施以来，项目区产地产后损失率平均由22.7%降低到7.1%。供应更为均衡，议价能力更高。产地冷藏保鲜设施有效延长生鲜农产品上市周期，实现错季销售，增强农民议价主动性。项目区建设主体生鲜农产品储藏周期平均延长87.3天。此外，建设产地冷藏保鲜设施，有效延长农业产业链条，促进农民群众就地就近就业。初步测算，2020—2021年项目建设直接带动主体投资约230亿元，创造就业岗位48万个，增加农民工收入85亿元。\n成效显著，挑战犹存。顺丰集团特色经济板块负责人郭翔兵观察到，在一些种植面积小、产品品类分散的地区，农产品产地冷藏保鲜等设施无法实现规模化投入；同时，还存在设施前期投入较大、投后使用率低、回报周期长等问题。“只有持续提升采购、冷藏、加工、分选、包装、物流配送、分销等全链条服务，才能真正让农产品运得出来、卖得上价。”京东物流相关负责人介绍。\n下一步，农业农村部将聚焦农产品产地“最先一公里”冷链物流设施短板，以提升农产品冷链流通能力、增强供给质量和效率为目标，扎实推进农产品仓储保鲜冷链物流设施建设，进一步健全农产品流通网络。"
  },
  {
    "title": "新疆塔里木盆地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-03.htm",
    "date": "2023-05-31",
    "content": "本报乌鲁木齐5月30日电  （记者阿尔达克）30日上午11时46分，我国第一口万米科探井——深地塔科1井在新疆塔里木盆地开钻，标志着我国向地球深部挺进的钻探能力开启“万米时代”。钻探深地塔科1井的目的是开展万米级特深层地质、工程科学研究，探索地球内部结构和演化规律，为地球科学研究提供数据支持。\n深地塔科1井位于新疆阿克苏地区沙雅县境内，设计井深1.11万米。开钻前，地面架设起约20层楼高的钢铁塔架，矗立在流沙之上。开钻后，重达2000多吨的钻头、钻杆、套管等将深入地下。塔里木盆地地质构造极为复杂，入地万米，还有200摄氏度高温、1700倍于大气压的高压等挑战，每进一米，钻探难度都呈几何级增加。中国石油攻关研发一批关键核心技术装备，为万米深地工程科学探索研究提供保障。"
  },
  {
    "title": "以教育之强夯实国家富强之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-03.htm",
    "date": "2023-05-31",
    "content": "教育兴则国家兴，教育强则国家强。\n习近平总书记29日在中共中央政治局第五次集体学习时强调：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”\n习近平总书记的重要讲话，阐释了建设教育强国的重要意义，指明了教育强国建设的前进方向。广大师生和教育工作者表示，要以习近平总书记重要讲话为指引，积极投身教育强国实践，为全面推进中华民族伟大复兴提供有力支撑。\n全面落实立德树人根本任务\n走进北京市八一学校，教室内传出琅琅书声，孩子们在操场尽情奔跑，一派生机勃勃。\n“习近平总书记指出，我们建设教育强国的目的，就是培养一代又一代德智体美劳全面发展的社会主义建设者和接班人。这就要求我们深入分析学生的年龄特点和发展规律，开展各种入脑入心的活动，引导学生坚定理想信念，永远听党话、跟党走。”八一学校初一年级组长、道德与法治教师贾茜说。\n贾茜说：“在日常教学中，我们围绕勠力同心、欣欣向荣、薪火相传等主题，深入开展德育教育，全面贯彻立德树人根本任务。下一步，我们将进一步贯彻落实总书记重要讲话精神，结合正在开展的走进抗日战争纪念馆活动，带领学生汲取精神滋养，坚定矢志奉献国家和人民的理想。”\n“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”习近平总书记的重要讲话，令西安交通大学马克思主义学院副院长韩锐深受启发。\n“一段时间以来，我们坚持用习近平新时代中国特色社会主义思想铸魂育人，传承弘扬西迁精神，引导广大学子争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。”韩锐说，“接下来，我们要认真领会总书记重要讲话精神，采用专题式讲授、开放式讨论、多样化实践教学方式，努力推动党的创新理论入脑入心，为党育人、为国育才。”\n在安徽医科大学口腔医学院党委书记王润玲看来，培养可堪大用、能担重任的栋梁之才，需要推动专业“小课堂”与社会“大课堂”有机融合。“今年以来，我们通过理论学习微党课、赴幼儿园开展义诊等方式，推动学生在学思践悟中练就过硬本领。我们也将继续按照总书记要求，在专业能力和理论知识提升方面双向发力，为学生成长为仁心医者打下坚实基础。”\n“思政课作为落实立德树人根本任务的关键课程，在培育社会主义建设者和接班人过程中发挥不可替代的作用。”复旦大学高等教育研究所所长高国希说，“习近平总书记对提高思政课的针对性和吸引力提出要求，这意味着思政教育工作者必须拥抱新趋势，找到新方法，创造性地开展工作，引导学生坚守正确价值选择，真正成长为为中国特色社会主义事业奋斗终身的有用人才。”\n把高质量发展作为各级各类教育的生命线\n习近平总书记指出，建设教育强国，基点在基础教育。作为一名奋斗在基础教育战线的“老兵”，湖南省教育厅基础教育处处长黄智勇倍感振奋。\n“基础教育处于人才培养起步阶段，凝结了国家对未来的期望。更高质量的基础教育，是教育强国建设的底座，也是更好满足人民获得感的基石。”黄智勇说，“下一步，我们将以高质量发展为主线，加快推进学前教育普惠性资源扩容增效、义务教育优质均衡发展和城乡一体化、普通高中多样特色化发展，让教育改革发展成果惠及更多师生。”\n建设教育强国，龙头是高等教育。\n手握国家发明专利授权15项、国际发明专利授权1项、SCI期刊论文3篇，南京航空航天大学能源与动力学院车辆工程专业博士研究生周小川在自己的研究领域深耕细作，为推动中国汽车产业进步贡献智慧力量。\n“从一名高中生成长为科研一线博士生，我真切感受到国家对人才培养的重视程度不断提升。”周小川说，“近年来，学校大力加强基础学科、新兴学科、交叉学科建设，瞄准世界科技前沿和国家重大战略需求推进科研创新，为我们成长成才创造更多条件。我们要乘着时代的东风，以更加饱满的学习热情探索前沿，为服务经济社会发展作出更大贡献。”\n三百六十行，行行出状元。在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。\n“从培黎职业学院首批毕业生就业现状来看，尊重技能、重视技能已经成为新时代主流价值取向，技能人才正成为就业市场的‘香饽饽’。”甘肃培黎职业学院文化旅游学院教师朱海颖说，“我们要进一步把课堂教学向企业一线延伸、学生作品向企业产品延伸，为学生实习、实训、就业提供更大空间，努力培养更多服务高质量发展的高素质技能人才。”\n建设教育强国是全党全社会的共同责任\n习近平总书记指出，从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。\n“推进教育改革创新，应当坚持系统观念，统筹推进，通过全面提高教育治理体系和治理能力现代化水平促进改革创新；应当在改革中坚持促进教育公平，努力让每个孩子都能‘上好学’；还应当深化教育评价改革，构建起有中国特色、有世界水平的教育评价体系。这些目标的达成，都需要全党全社会共同努力。”青海师范大学副校长冶成福说。\n教育数字化，是我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口。\n汇聚550余万条优质资源、6.6万个微课……近年来，浙江积极推进国家智慧教育平台应用整省试点，初步形成覆盖各级各类学校的教育数字化体系。\n“数字化的本质是利用现代技术手段汇聚优质教育资源、赋能教育教学。”浙江省教育厅副厅长陈峰说，“习近平总书记要求进一步推进数字教育。我们将不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制，继续推进‘学在浙江’数字化教育平台建设，为扩大优质教育资源覆盖面和教育现代化提供更好支撑。”\n建设教育强国，既要修炼“内功”，也要开放交流。\n对此，暨南大学校长宋献中认为，教育对外开放是教育现代化的重要推动力，也是提高国家影响力的重要渠道。\n“习近平总书记在讲话中提出统筹做好‘引进来’和‘走出去’两篇大文章。我们要在组织领导、发展规划、资源保障、经费投入上加大力度，以更加务实的态度传播中国经验，积极参与全球教育治理，为提高我国教育的影响力和话语权而努力。”宋献中说。\n强国必先强教，强教必先强师。\n在重庆，为支持和吸引更多优秀人才从教，当地大力实施教师周转宿舍建设项目，提高乡村教师岗位生活补助标准。\n“推进教育现代化，迫切需要培养造就一支师德高尚、业务精湛、结构合理、充满活力的高素质专业化教师队伍。”重庆市教育委员会主任刘宴兵表示，“接下来，我们要举全社会之力，培育形成尊师重教氛围，推动学校、家庭、社会紧密结合、同向发力，积极投身教育强国实践，共同办好教育强国事业，以教育之强夯实国家富强之基。”\n（新华社北京5月30日电  新华社记者）"
  },
  {
    "title": "多地积极探索适儿化改造——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-04.htm",
    "date": "2023-05-31",
    "content": "关爱儿童，就是守护未来。2022年9月，国家发展改革委等部门联合印发《城市儿童友好空间建设导则（试行）》，明确了儿童友好空间的规划、设计、建设以及各类空间的适儿化改造等要求，提出推进“1米高度”的儿童视角设计，让广大儿童公平享有便捷、舒适、包容的设施、空间和服务。多地积极探索，加快推进适儿化改造，以“1米高度”勾画城市未来。儿童节前夕，记者赴多地采访适儿化改造等情况。\n建设安全便捷的道路交通\n“妈妈，我在这里！”周日下午4点，江苏省苏州高新区的妇女儿童活动中心内，兴趣课程陆续结束，小学三年级的杨语和小伙伴们走出教室时，她的母亲朱婷已经在大门口等她了。\n杨语牵着母亲的手，走过一条宽约1.5米、长约100米的“儿童步行专用通道”，停在了十字路口行人等候区。\n过马路时，杨语喜欢低头看看，这里的斑马线由白、蓝、黄三色组成。地上还画着一串小脚丫，“引导”她走过斑马线。过了马路回头看，杨语发现，直到全部小朋友和家长们都通过了，绿灯才结束。\n杨语走过的这段路，是苏州首个儿童友好出行交通设施示范工程。\n“每到周末，妇女儿童活动中心就非常热闹，上兴趣班的孩子超过1500人次/天，但周边路况复杂、距离地铁站超过3公里。”苏州高新区公安分局交警大队秩序中心副主任陈传君介绍，为保护儿童出行安全，去年8月以来，苏州公安交警部门在该区域探索实践，通过设置生动醒目的限速、禁鸣提示标志，配置路口红外感应智能信号灯、立体斑马线等，打造出安全、有序的儿童友好交通出行区域。\n杨语和母亲在公交站台等候不久，远处驶来一辆“一眼就能认出来”的公交车：车头上画着“红、橙、蓝、绿”四色的苏州市儿童友好标志；车顶的滚动屏幕中，同时显示着“3061路”和“儿童友好公交专线”。座椅、靠背、扶手、栏杆都是软包，杨语觉得乘坐很舒服。\n曾经，活动中心附近只有公交临时支线，车辆间隔时间长。去年8月，“儿童友好公交专线”开通，实现了公交、地铁、有轨电车无缝衔接。据介绍，根据前期调研，公交专线按照活动中心上下课时间排定线路发车时刻表，最大程度匹配儿童出行。\n据了解，根据苏州市妇儿工委办与市公安局交通管理局共同发布的《苏州市儿童友好出行交通设施设置指南》，计划到2025年，苏州市儿童敏感场所周边道路基本标准改造率将达100%，各县级市（区）建有至少一处儿童友好街道示范样板。\n提供舒心便利的服务设施\n来到位于重庆市两江新区的光环购物公园，每到一层，都能看到醒目的“母婴室”标识牌。\n“现在带宝宝出门很方便，公共场所的母婴室提供了哺乳的空间。”王女士说，相比多年前，如今已经有二孩的她，感受到了母婴室数量和质量明显提升。\n2022年4月，《重庆市儿童友好城市建设实施方案》出台，其中明确规定“推进公共服务友好，满足儿童成长发展需要”。据统计，截至2022年12月底，两江新区共有市级和区级妈咪小屋示范点64个。\n在光环购物公园，每个母婴室除了专用尿布台之外，还配备了可加热可杀菌的温奶器、奶瓶专用清洗剂、婴儿洗手液、帮助冲泡奶粉的饮水机、吹风机等。在母婴室旁边，有专门的儿童卫生间，里面是依据儿童身高和使用习惯设计的“小马桶”和洗手台。\n在重庆市的重要交通枢纽，母婴室建设也同样贴心。位于重庆火车北站南广场的母婴室整体装饰温馨，用卡通形象作点缀，并设有两个独立哺乳室。\n旅客吕女士告诉记者：“刚刚我在母婴室手忙脚乱给宝宝冲奶的时候，车站工作人员还帮忙哄娃，真的很暖心。”\n因哺乳期的母亲和婴儿对温度变化敏感，母婴室配备了独立空调系统，室内恒定温度为26摄氏度左右；为净化空气，设置独立空调系统，保证室内通风；为避免光源直刺婴儿眼睛，采用暖光源和间接照明，室内光线均衡而柔和……北站综管局相关负责人介绍，市民、旅客无需进站，也可以使用南广场的母婴室。\n除了乘坐公共交通，带着孩子出门办事也更加便利。设置在两江新区政务大厅内的妈咪小屋为孕期、哺乳期妇女和儿童提供了一个方便、干净的场所。两江新区政务大厅相关负责人介绍，每日会安排专人对小屋进行物资补给，并进行清洁、消毒等日常维护。\n两江新区妇联主席刘凌云说：“在公共服务设施建设方面，我们将更多倾听儿童的声音、看见儿童的需要，更加尊重儿童的想法。”\n打造自然趣味的开敞空间\n“儿童花园里要有一棵大树，植物是五颜六色的。”“我喜欢大草坪，可以在里面奔跑、打滚。”“儿童花园里会有星星吗？”\n3月19日，广东省广州市儿童公园儿童花园建设期间，25名小朋友作为“小小体验官”来到施工现场，与设计师、建设者们面对面交流，描绘着自己心中儿童花园的样子。\n很快，孩子们的期待成为现实。高大的榕树下，五颜六色的花朵开了满园，草坪上，滑梯、蹦床等设施为儿童们游玩提供了充足的空间。\n“孩子们的话给了我们很多启发。建设方案将原本要铺设石块的区域全部变成了草坪，为儿童提供更多具有自然趣味的空间。”广州市儿童公园主任刘星介绍。\n近年来，广州市着力建设儿童友好城市，从儿童视角出发、以儿童需求为导向，进行适儿化改造。针对儿童亲近自然的天性，分年龄段完善公共空间功能布局、场地设计等，提升公园、广场、绿地等开放空间、生态空间及文化空间中的体验水平。\n在三眼井社区，孩子们正在空地上向社区老人学习山歌，了解非遗文化。三眼井社区是一个老社区，过去，社区内儿童多但游玩休憩空间少、基础设施不足。对此，社区重新规划了行车道及停车场地，打造了一个口袋公园。为了方便不同年龄的儿童跑动玩耍，设计了不同高度的台阶及通道，还在场地边留下大树冠植物，以防雨防晒。社区所属越秀区洪桥街道办事处副主任李密介绍：“我们通过问卷调查等方式，充分了解孩子们的意愿，将‘1米高度’的儿童设计视角融入改造过程中。”\n据了解，《广州市国土空间总体规划（2021—2035年）》中明确“构建幼有善育的儿童友好城市”总体框架，以国土空间总体规划为引领，搭建儿童友好城市规划体系。到2025年，广州将建成一批儿童友好示范区、儿童友好示范街道（镇）及儿童友好示范社区（村）。\n（本报通讯员王丹参与采写）\n本期统筹：郭  玥"
  },
  {
    "title": "王小洪在全国打击治理电信网络新型违法犯罪工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-04.htm",
    "date": "2023-05-31",
    "content": "本报北京5月30日电  （记者张天培）国务委员、公安部部长王小洪30日在全国打击治理电信网络新型违法犯罪工作电视电话会议上强调，要深入贯彻落实习近平总书记重要指示精神和党中央决策部署，认真落实反电信网络诈骗法和中办、国办《关于加强打击治理电信网络诈骗违法犯罪工作的意见》，坚持“专题研究、专门队伍、专案攻坚、专业技术，抓好内部合力、促成外部合力”总体思路，全面加强打防管控各项措施，深入推进打击治理工作，全力夺取反诈人民战争新胜利，以实际行动彰显主题教育成效。\n王小洪要求，要进一步加大打击力度，坚决打掉犯罪分子的嚣张气焰，确保电信网络诈骗犯罪多发高发态势得到有效遏制。要进一步织密防护网络，加强技术反制、预警劝阻、资金返还和宣传防范，最大限度预防案件发生、减少群众财产损失。要进一步抓好源头管控、深化行业治理，全力挤压涉诈违法犯罪活动空间。要进一步强化组织推进，努力构建党委领导、政府主导、部门主责、行业监管、有关方面齐抓共管的整体格局。"
  },
  {
    "title": "把为民造福作为最大政绩（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-04.htm",
    "date": "2023-05-31",
    "content": "“百姓富起来最重要！”上个世纪80年代，时任山东寿光县委书记的王伯祥带领群众集中力量办了三件事：一是推进蔬菜产业化，二是开发寿北盐碱滩，三是为工业翻身打基础。正是这三件事，让寿光人从此鼓起了口袋、挺起了腰板、走向了世界。“为人民服务，为人民服务好”，这位被群众念念不忘的“百姓书记”在病危期间颤颤巍巍写下的话语，正是他用一生践行的信仰。\n为政之道，以顺民心为本，以厚民生为本。习近平总书记指出，“干事创业一定要树立正确政绩观，做到‘民之所好好之，民之所恶恶之’”，强调“以造福人民为最大政绩”。对共产党人来说，人民是正确政绩观的核心，是干事创业的价值源头。新时代十年，以“人民有所呼、改革有所应”的鲜明导向，推进全面深化改革；以“不让一个人掉队”的真挚情怀，历史性解决绝对贫困问题；以“得罪千百人、不负十四亿”的勇毅担当，开展反腐败斗争；以“为了保护人民生命安全，我们什么都可以豁得出来”的坚定决心，抗击世纪疫情……一切努力都是为了人民，一切奋斗旨在造福人民，党和国家事业取得历史性成就、发生历史性变革，无不闪耀着一个光辉的起点——为了人民。\n树立和践行正确政绩观，起决定性作用的是党性。只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。我们党是为人民谋幸福、给人民办事的，除了人民利益之外没有自己的特殊利益。做得人心、暖人心、稳人心的事，解决群众最关心、最迫切需要解决的问题，就是共产党人的政绩。这就要求广大党员干部始终以百姓心为心，以人民利益为重。在谋划推进工作时，要顺应群众所思所想所忧所盼；在制定政策措施时，要以满足人民日益增长的美好生活需要为出发点和落脚点；在推动工作落实时，要努力让群众看到变化、得到实惠。共产党人为的是大公、守的是大义、求的是大我。全心全力把老百姓的事一件一件办好，才能做俯仰无愧的共产党人，才能创造经得起历史检验的政绩。\n为老百姓办了多少好事实事是共产党人检验政绩的重要标准。但什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。当年，林县县委主要负责人到农民家里调研，大家反映最强烈的问题就是缺水。在农户家，他想洗把脸，主人端来烩面碗大小的脸盆，只盛了半盆水，还不停“叮嘱”：“您洗完脸千万别把水泼了，俺还等着喂牲口哩！”“水在林县是天大的事”，正是深深知晓群众的需求，林县县委迎难而上，果断作出修建红旗渠的正确决策。坚持从群众中来，到群众中去，把调查研究作为基本功，自觉问计于民、问需于民，才能使想出来的点子、举措、方案符合实际情况，才能真正把惠民生、暖民心、顺民意的工作做到群众心坎上。\n金杯银杯比不上群众的口碑。业绩好不好，要看群众实际感受，由群众来评判。焦裕禄“心里装着全体人民、唯独没有他自己”，带领干部群众治理“三害”，兰考人至今“看到泡桐树，想起焦裕禄”；谷文昌怀揣“不把人民拯救出苦难，共产党来干什么”的信仰，带领东山干部群众把人间荒岛变成海上绿洲，“先祭谷公，后祭祖宗”成为东山百姓至今的传统。脚踏实地工作，俯首为民办事，才能在群众心中树起恒久的丰碑。广大党员干部要以此为标尺，坚持“做事”不“作秀”，“造福”不“造势”，坚决摒弃为了个人功名搞华而不实、劳民伤财的“形象工程”“政绩工程”，坚决防止因政绩冲动而虚报浮夸搞“数字政绩”“虚假政绩”，把为人民造福的事情真正办好办实，追求人民群众的好口碑、历史沉淀之后的真正评价。\n为人民利益而奋斗，是我们党矢志不渝的崇高追求，也是新征程上的使命担当。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，广大党员干部要以此为契机，牢固树立和践行正确政绩观，把为民造福作为最大政绩，想人民之所想，行人民之所嘱，使一切决策和工作着眼于更好满足人民需求、经得起人民检验，不断增进民生福祉，提高人民生活品质。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-04.htm",
    "date": "2023-05-31",
    "content": "随着气温回升、降雨量逐渐增多，内蒙古草原陆续进入返青期，绿草如毯，风景如画。图为5月30日内蒙古锡林郭勒盟苏尼特右旗的草原风光。\n新华社记者  彭  源摄"
  },
  {
    "title": "全军军级以上单位党委机关扎实开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-04.htm",
    "date": "2023-05-31",
    "content": "在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，对于统一全党思想、解决党内存在的突出问题、始终保持党同人民群众血肉联系、推动党和国家事业发展，具有重要意义。\n主题教育开展以来，全军军级以上单位党委机关认真贯彻党中央、中央军委和习主席部署要求，牢牢把握“学思想、强党性、重实践、建新功”的总要求，聚焦实现建军一百年奋斗目标，精心组织实施、系统谋划推进，锚定目标任务、深学细照笃行，确保取得实效。\n各战区党委把高标准高质量抓好主题教育作为一项重大政治任务，成立领导小组，召开动员部署会，制定印发实施方案、理论学习安排等一系列文件规定，扎实推进各项工作全面展开。\n各战区党委采取领导领学与集体学习相结合、自学研读与交流研讨相结合的方式，读原著学原文悟原理，深入系统学习习近平新时代中国特色社会主义思想，教育引导广大官兵更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制。\n陆军第74集团军紧紧锚定主题教育的目标任务，深学细悟党的创新理论，用习近平强军思想武装头脑，结合理论学习、议战议训等时机，围绕谋划打仗、指挥打仗、带兵打仗能力要求，逐一对照、狠抓整改，提高领导机关研战谋战能力。集团军党委围绕“激励官兵敢打必胜决心勇气”“聚焦备战打仗改进训练作风”等课题展开研讨，做到全部精力向打仗聚焦、全部工作向打仗用劲，积极推动主题教育成效向战斗力转化。\n南部战区海军某基地采取集中学习、领学导读、研讨交流等多种形式，深入学习领会习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，推动理论学习往深里走、往实里走、往心里走。该基地党委制定出台党委督办措施，优化调整效果评比机制……实践中，领导干部当好主题教育的组织者、参与者、示范者，在改进工作作风、力戒形式主义、强化工作落实上下功夫、求实效。该基地党委一班人和机关干部陆续随舰出海，把主题教育课堂延伸到练兵一线，谋打仗、解难题，立起求真务实、担当作为的鲜明导向。\n中部战区空军某基地结合工作实践深学深悟习近平新时代中国特色社会主义思想，自上而下开展解剖式调研和课题攻关，在学用转化中推动部队建设高质量发展。如何创新作战指挥模式、怎样加强打仗型党委班子建设……该基地党委锚定建军一百年奋斗目标，把握工作任务内在特点规律，探索运用系统观念合并“同类项”，围绕体系作战能力生成，加速部队战斗力建设换挡升级。\n火箭军某基地体系筹划、严密部署、持续发力，确保主题教育高起点展开、高标准落实，切实把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。该基地将理论学习、调查研究、推动发展、检视整改贯通起来，统筹推进备战打仗、建设转型、清理整治。近段时间以来，该基地党委领导深入连队班排，与基层官兵干在一线、谋在一线，不断寻找破解部队建设难题、打通建设发展梗阻的“金钥匙”。\n战略支援部队某基地党委研究制定主题教育实施方案，细化5个方面45条具体措施，明确重点调研课题和专题党课安排，确保主题教育各项任务贯通落地。该基地把主题教育与“学习强军思想、建功强军事业”教育实践活动科学统筹起来，建立重大教育活动安排“一张表”；把主题教育明确着力解决的问题、上级指导点出的问题和本级查摆的问题统合起来，形成“一本问题清单”推动整改整治。\n西宁联勤保障中心把改进学风作为提高主题教育质效突破口，按照组织抓学、从严治学的原则，通过党委统学、机关督学、小组研学、个人自学等方法，组织党委机关干部全面、系统、深入学习习近平新时代中国特色社会主义思想。该中心建立基层联系点，利用蹲连住班、挂钩帮建等时机开展调查研究，把情况摸清、把问题找准；抽组力量成立攻关专班，破解高原高寒地区保障难题……坚持问题导向，用好课题牵引，推动任务落实。\n安徽省军区深入开展主题教育，狠抓理论学习，扎扎实实研读规定书目，将深研笃学与练兵备战有效结合起来。组织省军区领导与机关干部下沉到战备任务重、建设基础弱的基层单位，解剖麻雀、问计于兵，形成高质量调研成果。近期，该省军区牵头组织长三角重点城市国防动员系统开展指挥通信联合训练，打破地域界限、破除信息壁垒，强化指挥和技术协同，探索推进国防动员新域新质力量建设，在练兵备战实践中检验主题教育质效。\n军事科学院军事医学研究院在主题教育中注重引导领导干部以学促干，聚力向战推动科研创新。赴高原开展军人作业效能调研，到驻南方某部开展项目建设对接……连日来，研究院党委常委分别带领专家团队奔赴一线部队，深入了解部队卫勤保障需求，梳理科研能力建设难点堵点和部队建设重点问题，并提出解决方案。该研究院进一步优化青年科研人员“成长链”，采取“任务+”模式，放手让青年科研人员挑大梁、当主角，有力推动提升军事医学对强军胜战的贡献率。\n国防大学联合作战学院把主题教育深度融入中心任务，突出建功强军实干担当，用强有力的思想引领把党员干部的精神状态激发出来，把奋进力量凝聚起来。近期，党委一班人深入战区机关、省军区系统、海军基地、研究所等单位展开调研，掌握人才需求、技术支撑方面一手资料，探索开展课题攻关、混编互学、实验创新、自主研学等方法路子，力争培养输送更多联合作战指挥和参谋人才。\n国防科技大学电子对抗学院党委理论学习中心组定期组织专题学习，每周安排集中领学领读规定书目，广泛开展“学悟习主席重要著作、跟着习主席学习经典”系列读书活动，通过原原本本学、深入研讨学、联系实际学，示范带动广大党员干部加强理论学习。该院党委委员聚焦备战打仗重大问题、教学科研现实课题，人人领题制定调研计划，遴选精干力量组建团队，深入作战部队、军工厂所等单位开展专题调研，召开调研成果推进落实研讨会，深度服务一线作战部队练兵备战，为新域新质作战力量建设贡献院校智慧。\n武警山东总队党委组织学习习近平新时代中国特色社会主义思想，切实把蕴含其中的立场观点方法，内化为思想武器，转变为思路办法，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。该总队组织党委领导和机关干部深入基层一线，运用学习成果研究新情况、解决新问题，及时总结好经验好做法，推动主题教育走深走实。"
  },
  {
    "title": "党政机关、学校、医院等单位食堂餐饮浪费现象仍不同程度存在——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-04.htm",
    "date": "2023-05-31",
    "content": "在一所高校食堂的自助餐厅，记者看到一些学生的餐盘里剩下米饭、馒头、花卷等主食。“取餐时候也知道要‘多次少取’，但自助餐种类多，每种都取一点，最后还是吃不了，只能把主食剩下了。”一名学生说。\n一段时间以来，餐饮浪费现象得到一定遏制，厉行节约的良好风尚正在形成。但还应该看到，在一些党政机关、学校、医院等单位食堂，餐饮浪费现象仍不同程度存在。制止餐饮浪费需要久久为功，防止反弹。\n一家机关单位食堂推出火锅餐，一桌顾客用餐中途加了两盘肉，当他们离开时，桌上的素菜还剩下许多。“吃完肉后，素菜就吃不下了。”其中一位顾客说。对此，餐厅服务员表示，不少顾客点菜时考虑荤素搭配、营养均衡，“但最后素菜一般吃不完，只能处理掉。”\n在另一家机关单位食堂的就餐高峰期，很多窗口都排着长队，但有一个窗口几乎没什么人。原来，这个窗口售卖大锅肉，一个大锅煮着荤菜，上面漂着一层厚厚的油水。一些职工表示，这类菜不仅价格偏高，而且看起来很油腻，大家不爱吃，每次都会剩好多。\n“建议公共机构食堂按照用餐群体需求调整菜品，提供更多健康、可口的伙食，减少剩饭剩菜。”上海静安区市民李蔓说，同时进一步改进配餐服务，推出半份菜、优惠菜等举措，鼓励用餐人员根据个人食量打饭菜，将厉行节约贯彻到每一个细节当中。\n为倡导勤俭节约优良传统，制止餐饮浪费，4月28日至6月28日，国家机关事务管理局公共机构节能管理司、人民网“领导留言板”联合推出“公共机构食堂反食品浪费‘小妙招’有奖征集”活动，面向全社会征集党政机关、学校、医院等单位食堂反食品浪费的妙招、实招、硬招，得到广大网友的热烈响应。\n要形成反对餐饮浪费、崇尚节约的氛围，有关部门的督促不可或缺。多地陆续推出各类举措。湖南岳阳市把制止餐饮浪费作为食品安全监管的重要内容，积极劝阻食品浪费行为，依法纠正、查处多起有关餐饮浪费的违法行为，同时公布一批制止餐饮浪费典型案例；江西上栗县机关事务管理中心设置专人提醒用餐者按需选餐、按量取餐，发现职工盘内食物剩余较多时及时提醒，对浪费食物达3次者予以通报批评。\n“公共机构食堂应该加强内部管理，紧盯后厨采购、验收、挑拣、烹饪等环节，杜绝浪费问题发生；根据季节变化，积极调整菜谱，计口下粮、计价下粮，一日一清点、一日一核算、一日一公布，提高管理效能。”广东深圳市市民何妙燕建议，各单位职工也应该自觉行动，变“要我节约”为“我要节约”，从小事做起，从自身做起，用实际行动践行勤俭节约美德。"
  },
  {
    "title": "牢牢牵住疏解北京非首都功能这个“牛鼻子”（连线评论员·关注京津冀协同发展①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-05.htm",
    "date": "2023-05-31",
    "content": "前不久，习近平总书记主持召开深入推进京津冀协同发展座谈会时强调：“以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”本版“连线评论员”栏目今起推出系列评论，连线京津冀三地党报评论员，展现火热实践和成效经验，推动京津冀协同发展更上层楼。\n——编  者\n\n对话人：\n周珊珊  本报评论员\n崔文佳  北京日报评论员\n\n周珊珊：京津冀协同发展战略已经实施了9年，目前推进北京非首都功能疏解取得哪些成效？\n崔文佳：2014年以来，北京连续开展两轮“疏解整治促提升”专项行动，全市累计拆除违法建设2.4亿平方米，退出一般制造和污染企业近3000家，疏解提升区域性专业市场和物流中心近1000个，基本完成了一般制造业企业和区域性专业市场集中疏解的阶段性任务。\n相较于抽象的数字，广大市民感受最深的当数城市面貌的变化。就拿我居住的社区来说，私搭乱建基本拆除，腾退空间按照“缺什么补什么”的原则再利用，平价菜店、老年食堂、公共车位、口袋公园等一批民生基建补齐，让城市居民生活便利度、舒适度大大提升。这可谓疏解非首都功能提升民生获得感的一个生动体现。\n周珊珊：推进北京非首都功能疏解取得的显著成效，证明了京津冀协同发展等重大区域发展战略是符合新时代高质量发展需要的，是推进中国式现代化建设的有效途径。在具体疏解过程中，北京如何确保疏解工作有力、有序、有效进行？\n崔文佳：摸着石头过河，靠的是胆大心细、千方百计。比如，抓住“关键少数”，积极凝聚共识。从市委领导到各委办局负责人，奔赴各区做专题宣讲，引导大家从“北京站位”转到“首都站位”上来。比如，明规立矩，机制倒逼。干部严禁干预、插手清退疏解。再如，党建引领，精细服务。将党支部建在疏解一线，带领商户外出考察，发挥党员商户作用等，助力广大商户顺利落地津冀。总之，看准了的事就一抓到底，付出努力、展示诚意，定能实现人心与国家战略的同频共振。接下来，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，北京定能不断优化提升首都功能，更好担负起首都职责使命。\n周珊珊：在疏解过程中，一些标志性项目外迁，能够形成比较强的示范效应，对疏解起到无形的引导作用。\n崔文佳：标志性项目当属中国星网、中国中化、中国华能、中国矿产资源集团4家央企总部先后落户雄安新区。一些央企在北京多年，搬家必然是牵一发而动全身，人员安置、企业上下游体系衔接等问题亟待解决。着眼于此，政府部门也在提供精细服务。这些年，北京真心实意把支持雄安新区建设当成自己的事来办，做到雄安需要什么，就主动支持什么。比如为雄安送去北海幼儿园、史家胡同小学、北京第四中学、宣武医院等优质教育医疗资源；通过提供一对一预约式、定制式服务让相关企业人员“人在北京，线上迁移”，免去了往返提交材料和邮寄纸质档案的周折。细节里的温度，坚定着企业今后在雄安干事创业的信心。\n周珊珊：有人担忧，疏解非首都功能会导致北京面临产业“空心化”问题。但从实践来看，疏解非首都功能为北京产业转型升级、解决大城市病、促进高质量发展等方面都带来很大的积极效应。\n崔文佳：“疏”不是“退”，而是为了更好地“进”。一方面，减量为提质换来更大空间，科技、商务、文化、信息等新设市场主体正不断塑造发展新动能、新优势，北京地区生产总值从2012年的1.9万亿元增长至2022年的超4.1万亿元；另一方面，减量为整治提升提供了更多可能，城市“里子”焕然一新，民生工程建设显著提速，仅过去6年就实现“留白增绿”8800多公顷，相当于新增13个奥林匹克森林公园，市民获得感十足。\n曾有干部算了这样一笔账：昔日的北京动物园服装批发市场，大约35万平方米，年税收约6000万元。如今，这里成功转型为国家级金融科技示范区，疏解后的第二年，1万平方米就创造税收1.2亿元，相当于过去整个市场的两倍，“腾笼换鸟”的潜力可见一斑。\n周珊珊：所以说，疏解非首都功能，也在激发北京高质量发展的内生动力。从疏解本身来说，也需要充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。\n崔文佳：落实习近平总书记重要讲话精神，北京市编制了《北京城市总体规划（2016年—2035年）》，设定了人口总量上限、生态控制线、城市开发边界“三条红线”，从顶层设计上划定了城市未来发展的安全线和宜居线。筑好地基后，相关部门不断搭建四梁八柱。从“核心区控规”到“城市副中心控规”，从“新增产业禁限目录”到《北京历史文化名城保护条例》，配套规章不仅满足发展需求，更满足市民诉求。不止步于有法可依，而是追求良法善治，这是使用法治化手段的一条重要经验。\n其实，很多被疏解对象都明白，疏解是大势所趋，与其拖延到最后，不如主动抢占先机。这个过程中，市场化手段能够更好吸引他们向前一步。就拿大红门服装商贸城的疏解来说，丰台区积极与相关承接地对接，推出无缝搬迁经营、摊位库房费用减免等一系列帮扶政策，含金量十足。人们真正尝到甜头，对未来就有了盼头。\n周珊珊：从激励和约束两方面构建北京非首都功能疏解政策体系，激发相关各方疏解内生动力，就一定能牢牢牵住疏解北京非首都功能这个“牛鼻子”，推动京津冀协同发展迈上新水平。"
  },
  {
    "title": "“藏粮于技”先要授农以技（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-05.htm",
    "date": "2023-05-31",
    "content": "到吉林省四平市梨树县采访，黑土地上机械轰鸣、铁犁飞转。农事正忙，凤凰山农机农民专业合作社理事长韩凤香却不慌不忙。\n种地抢抓农时，咋还能这么淡定？笔者正疑惑时，韩凤香拿起手机，点击屏幕，查看数据，底气十足：“最近一周，地里积温不错。后天下午可能有雨，得趁早干。”说话间，她给社员们分好工，大家很快都忙活起来。\n韩凤香的底气来自地里的“气象哨”。以往，电视里的天气预报只能精确到县，想知道自家地头的小气象只能看节气、凭经验。前不久，在农技推广站的帮助下，合作社的地里免费装上了气象综合监测站。\n别看这监测站占地不到半平方米，摄像头、传感器可以监测周边百亩土地的风速、雨量、光照等30余项气象信息，海量数据直传县里黑土地保护监测中心。省内外的农业专家在线“出诊”，根据数据指导作业，“药方”第一时间发送到韩凤香的手机上。\n韩凤香笑着说：“这新技术，省时省力，教咱精准种地咧！”据悉，在吉林，这样的气象信息服务已覆盖超90%的农村，成了大田里的“千里眼”、庄稼人的好帮手。\n这些年到基层采访调研农业生产和乡村振兴，一个明显的变化就是越来越多新农人掌握了新知识、用上了新装备、学会了新技术。让农业成为有奔头的产业，让农民成为有吸引力的职业，“藏粮于技”是关键。促进传统农民向新型职业农民转变，就需要结合村屯实际，聚焦农民需求，持续完善基层技术服务体系、引入现代化配套设施、发挥农民主体作用，推动现代农技植根乡村大地，为多产粮、产好粮筑牢科技基础。\n推广农业科技，得让乡亲们听得懂、乐意听。吉林农业大学在梨树县建起科技小院，师生进村长住，和村民一同耕种。新买的农机咋改装？不同地块使用啥种子肥料？师生们唠土嗑、开土方，让先进技术知识接地气、好操作、见实效，村民们实现粮食平均增产约8%。把实验室搬到地头，把论文写在田间，心贴心了解农民所急所盼，手把手传授农民所需所求，才能拉近农民与农技的距离，助力科研成果加速转化，更好促进粮食增产、农民增收、农业增效。\n强化装备支撑，要推动农机农技相结合、有火花。在梨树县，铺满玉米秸秆的田里，免耕播种机实现一次性施肥清茬，节本增效；安装的千余台草地贪夜蛾性诱捕器，能发布病虫动态预警。从“人扛牛拉”到智慧耕种，农业机械化已成为农业现代化的关键抓手。农技的普及推广，离不开农机的配套协作。让农民用得起、用得好现代机具，还需加大购置补贴力度、开展专项培训，推动机械化与农艺制度、智能信息技术、农田建设相融合。\n落实“藏粮于技”，关键在人。今年中央一号文件提出，“实施高素质农民培育计划”。面向种粮大户、技术能手，吉林省开展职称评定工作。获评后的“土专家”被纳入乡村人才库，成为田间实训讲师，站在地头传授技术，一批农业带头人脱颖而出。发挥合作社、家庭农场等经营主体作用，引领带动广大农户在乡村形成“科技共同体”，让农技推广提高效率、扩大范围，就能为农业发展注入澎湃活力。\n站在田边，韩凤香躬身抓起一把泛着油光的黑土：“这就是秸秆还田技术养‘肥’的地。”服务粮食增产、土地保护、农民增收，先进农技的重要性日渐深入人心。下“绣花”功夫，做长久文章，进一步营造良好的农技推广环境，培育更多有知识、懂技术、会管理的农业人才，农业高质量发展的未来更加值得期待。\n（作者为本报吉林分社记者）"
  },
  {
    "title": "依托数字孪生技术建设智慧城市（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-05.htm",
    "date": "2023-05-31",
    "content": "上海杨浦大桥，主塔预应力束、斜拉索、横梁等设施实现数字编码，加装智能传感设备，“数字体征”一目了然；“泉城”济南，四维地质环境可视化信息系统平台，自动“剖切”地层结构、岩性、岩溶发育特征等信息，为轨道交通线路适宜性分析提供参考；“未来之城”雄安，物理城市与数字城市同步规划、同步建设，汇聚城市数据、统筹管理运营的信息“中枢”加快打造……一个个生动场景，映照着我国城市数字化转型的探索创新。\n“十四五”规划和2035年远景目标纲要提出：“迎接数字时代，激活数据要素潜能，推进网络强国建设，加快建设数字经济、数字社会、数字政府，以数字化转型整体驱动生产方式、生活方式和治理方式变革。”随着数字化、智能化技术的发展，数字孪生技术加快应用，综合利用感知、计算、建模等技术，把物理上的城市要素进行数字化，在数字空间构造一个与之完全对应的“副本”，建立与现实世界实时映射、虚实交互的数字孪生城市，成为推动城市科学规划、高效治理，进而实现数字化转型的重要路径。\n城市是一个复杂的开放性系统，既包括建筑、道路、管网等基础设施，也包括人车物、水电气等各类要素，其在物理空间上纵横交错，产生的数据信息纷繁复杂。数字孪生城市能够对城市的各种要素进行模拟和仿真，以信息的形式呈现物理空间和社会空间。这既能为交通信号控制优化、能源调度、重大项目周期管理、基础设施选址建设等提供指引，也可以对城市运行过程中可能出现的潜在风险进行智能预警，并提供及时反馈和对策建议。数字孪生城市通过对“虚拟”城市的分析、调控来优化现实城市的运转，有望让城市更“聪明”、推动治理变“智理”。\n数字孪生城市是实现数字化治理和发展数字经济的重要载体，更是未来城市提升长期竞争力、实现可持续发展的新型基础设施。《“十四五”数字经济发展规划》提出：“完善城市信息模型平台和运行管理服务平台，因地制宜构建数字孪生城市。”近年来，数字孪生城市已在国内不少地方落地，在“虚实结合”中极大提升了城市精细治理的效能。从这个意义说，数字孪生城市不仅是新一代信息技术在城市中的综合集成应用，也是一种新型城市建设和治理模式。\n当前，数字孪生城市建设仍处在基础建设阶段，在平台搭建、数据利用、场景应用、标准体系、运行体系等方面仍面临着问题与挑战。比如，数字孪生城市涉及的数据类型多、系统互联互通难度大。在推进数字孪生城市建设的过程中，既需要对这些“基础资料”统筹集纳和动态融合，也需要根据不同行业特点，对数据和知识进行语义分析并完成高效匹配。\n城市，让生活更美好。在建设数字孪生城市的过程中，积极推进物理空间和数字空间一体建设、协同发展，让技术手段和人文关怀共同进步、相得益彰，就能让城市不断满足人民日益增长的美好生活需要，把发展成果不断转化为生活品质。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-05.htm",
    "date": "2023-05-31",
    "content": "随着数字技术的飞速发展，数字阅读已成为人们获取知识、信息的重要方式。《2022年度中国数字阅读报告》显示，2022年我国数字阅读市场总体营收规模为463.52亿元，同比增长11.5%，数字阅读用户规模达5.30亿。我国数字阅读产业规模稳步增长，业态模式不断创新，海外布局逐年推进。\n这正是：\n知识在线上，\n满屏飘墨香。\n科技巧赋能，\n产业发展旺。\n杨  阳文"
  },
  {
    "title": "电子证照让群众办事更便捷（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-05.htm",
    "date": "2023-05-31",
    "content": "结婚登记，拿出手机出示电子身份证即可办理手续；赶火车忘带证件，登录APP迅速办理临时身份证明；证件丢失，领取电子身份证也能入住宾馆……近年来，电子身份证的应用场景越来越多，给人们办事带来诸多便利。\n把身份证这样的常用证件“装”进手机，不仅能满足出行、住宿等生活需要，还可以在金融、教育、医疗、社保、税务、物流等场景中实现在线验证，确实方便。电子身份证的应用，并非简单地将证件数字化，还意味着要精简办事流程，打通认证难点，疏通办事堵点。这生动体现了把群众身边“关键小事”办好的服务理念。\n电子身份证的实质是网络身份认证体系的构建，需要各个部门打破信息壁垒，提高协同服务能力。在不少地方，使用电子身份证可与自助终端、各业务服务前台系统实现对接，直接办理业务，不再需要出示身份证原件、留存身份证复印件。实现这一服务优化，不仅要跨部门共享电子证照信息，还要做到线上线下融合、数据同源、同步更新。全面提升电子证照应用支撑能力，才能达到“减证便民”的效果。\n不只是电子身份证，从出生医学证明、户口簿、社会保障卡等个人电子证照，到营业执照、生产经营许可证等企业电子证照，我国正有序扩大电子证照应用和服务领域。例如，电子社保卡开通扫一扫、亲情服务、授权登录等全国“一网通办”服务，为就业创业、医疗结算、民生缴费等带来便利；电子驾照实现在线申领，也可以在办理交管业务、接受执法检查时使用。电子证照在推动政务服务事项办理减环节、减材料、减时限、减费用等方面取得了初步成效，接下来要加快推进全国互认互通，进一步提升群众的获得感和满意度。\n扩大电子证照现实应用场景，需要加强全过程规范管理，确保信息安全。一些地方正在探索可行办法和技术手段，切实保障电子证照及相关信息合法合规使用。山东运用数字签名、安全算法、加解密运算等技术为个人信息层层加密，在制、管、存、用、验环节全程留痕，防止数据泄露；四川对电子证照采取“一次一验”，每次使用都要输入“亮证密码”，且亮证页面截图无法使用，降低被冒用风险。按照信息采集最小化原则归集数据，切实筑牢电子证照应用安全防线，就能减少群众的后顾之忧。\n小小电子码，大大获得感。电子证照从无到有、从有到优，是我国政务服务不断改善的生动缩影。紧贴企业和群众普遍需求，着力破解电子证照应用中的难点堵点问题，积极探索电子证照应用新机制、新渠道和新方式，定能在提升办事便利程度的同时保护好个人信息安全，让人们舒心又安心地享受数字技术进步成果。"
  },
  {
    "title": "寓教于劳，育才于勤（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-05.htm",
    "date": "2023-05-31",
    "content": "走进校园农场，挥锹铲土、提水浇灌，种下绿色的希望；系上围裙、烹饪一桌美食，在劳动中感受亲情、传承家风；动手动脑，体验木工、泥塑等非遗技艺，加深对中华优秀传统文化的理解……如今，内容丰富、形式多样的劳动教育，让莘莘学子在实践中切实感悟到劳动之美。\n“不惰者，众善之师也。”生活靠劳动创造，人生也靠劳动创造。在孩子们心中深植劳动的种子，让他们懂得物力维艰的道理，培育自立自强的精神，才能使其在思想、品格上获得长久的滋养。自2022年秋季学期劳动教育“独立成课”以来，各学校对劳动课程换挡升级，劳动教育被淡化、弱化的现象得到扭转。越来越多人意识到，只有让孩子亲历情境、亲手操作、亲身体验，真正挥洒劳动的汗水，才能收获劳动的快乐、理解劳动的意义。\n劳动是成长的必修课，但如何上好这堂课，依然期待各方的实践与探索。劳动教育是“一课”，更是“一育”，加强新时代劳动教育，应该深刻理解劳动与教育的关系，既要防止坐在教室里讲劳动，也要避免“有劳动无教育”的现象。在播种、浇水、施肥的农事劳动中，引导学生树立亲近自然、保护环境的自觉；在整理书包、扫地、做饭的家务锻炼中，让学生感悟如何为家人和朋友带去爱与幸福；在社区服务、公共设施维护等公益劳动中，让学生意识到幸福生活源于无数人的默默付出与坚守……劳动是教育的手段，以劳引育，避免为劳而劳、流于形式，劳动育人才能取得润物无声的实效。\n劳动不只是体力的付出，更有助于内在价值观的生成和理性思维的提升。美好品德的培育、智力潜能的激发、健康体魄的锻造、审美水平的提升，往往都与特定的劳动场景密切相关。在劳动中讲述劳动者的感人故事，在学生心中播撒崇德向善的种子，这便是德育；在劳动中引导学生思考工具的工作原理并进行设计与改进，这便是智育；在劳动中鼓励学生积极参与对美的构思与创造，提升学生创造能力和审美能力，这便是美育……从这个意义上讲，劳动教育不是孤立的教育形态，而是促进学生全面发展的有力抓手。\n如今，劳动教育有了更多的“打开方式”。比如，在北京师范大学天津附属中学，当讲到古代灌溉知识时，历史老师会带领学生走进博物馆，参观早期汲水工具，还会与学校木工工艺课互动，让学生动手制作水转翻车等模型；在广州市第五中学金碧校区，学生们在化学课上做豆腐，动手体验磨豆、过滤、煮浆、点卤等步骤，老师则适时为同学们讲解豆腐制作过程中的各种化学原理。生产车间讲思政、竹藤编里谈数学、建筑工地说物理、生态茶园聊地理等，像这样别开生面的劳动课，如今在各地教学实践中不断涌现，为劳动教育拓展了更广阔的空间。不断挖掘各学科课程蕴藏的劳动元素，打造衔接互动的劳动教育课程群，将更有助于在学科融通中实现劳动教育综合育人的价值。\n从“克勤于邦、克俭于家”，到“劳则思，思则善心生”，诸多古训格言都彰显了勤俭自持的中华传统美德。今天，劳动形态发生巨大变化，但劳动精神永不过时。上好劳动教育这堂课，既要开好劳动教育专门课程，也要做到全科渗透，还需要学校、家长、社会的共同配合。期待各地积极探索劳动教育新形式，挖掘劳动教育新内涵，让学生在优质的劳动教育中感受快乐、提升素养、全面发展。"
  },
  {
    "title": "本版责编：李  拯  石  羚  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_7-05.htm",
    "date": "2023-05-31",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "带头坚持和加强党的全面领导  走好践行“两个维护”的第一方阵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-06.htm",
    "date": "2023-05-31",
    "content": "全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。党的十八大以来，以习近平同志为核心的党中央立足我国发展新的历史方位，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，围绕坚持和加强党的全面领导作出一系列重大判断，进行一系列重大部署，取得一系列重大成果，指引和推动新时代党的领导得到全面加强，为新征程继续推进中国特色社会主义伟大事业提供了根本保证。\n中央和国家机关离党中央最近，服务党中央最直接，是践行“两个维护”的第一方阵和贯彻落实党中央决策部署的“最初一公里”。走好第一方阵，首先要在坚持和加强党的全面领导上高举旗帜、走在前列、步调一致，任何时候任何情况下都始终同以习近平同志为核心的党中央保持高度一致；跑好“最初一公里”，首先要在坚持和加强党的全面领导上引领方向、站稳立场、打好头阵，任何时候任何情况下都确保党中央政令畅通、令行禁止。中央和国家机关工委作为统一领导中央和国家机关党的工作的专责机关，在坚持和加强党的全面领导方面重任在肩、责无旁贷。一方面，要毫不动摇坚持和加强党的全面领导，带头维护党中央权威和集中统一领导；另一方面，要认真履职尽责，通过加强机关党建，推动中央和国家机关各部门发挥重要风向标作用，在坚持和加强党的全面领导上走在前、作表率。\n一、提高政治站位，深刻认识坚持和加强党的全面领导的重大意义\n党的十八大以来，习近平总书记念兹在兹、反复强调要坚持和加强党的全面领导，并发表一系列重要讲话。《习近平著作选读》第一卷、第二卷深刻揭示党的领导的性质、定位、作用，集中阐述坚持和加强党的全面领导的重大意义、方向原则、体制机制等，为正确认识党的领导、自觉坚持党的领导、坚定维护党的领导提供了根本遵循。\n坚持党的全面领导是深刻总结百年党史得出的宝贵经验和重要结论。党的十九届六中全会通过的第三个历史决议（以下简称《决议》）全面总结了党百年奋斗的十条历史经验，第一条就是“坚持党的领导”。回顾党的奋斗历程，什么时候坚持党的全面领导，党和人民事业就健康发展；什么时候弱化甚至放弃党的全面领导，党和人民事业就受到挫折甚至失败。新民主主义革命时期，王明“左”倾教条主义占据党中央领导地位，导致中央革命根据地第五次反“围剿”失败，中央红军在长征初期遭受重大挫折。遵义会议确立了毛泽东同志在党中央和红军的领导地位，在最危急关头挽救了党、挽救了红军、挽救了中国革命。新中国成立后，我们党不断探索加强和改善党的领导方式，为恢复国民经济、推进社会主义建设提供了根本政治保证。改革开放后，党为加强和改善党的领导进行持续努力，团结带领人民开创了改革开放和社会主义现代化建设的崭新局面。历史和现实告诉我们，党的领导是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系。\n坚持党的全面领导是新时代10年伟大变革的重要内容和根本保证。《决议》总结新时代党和国家事业13个方面重大成就，坚持党的全面领导位列首位，是最重要的成就之一。党的十八大以来，以习近平同志为核心的党中央把坚持党的全面领导作为开创事业新局面的重中之重，坚持从理论上正本清源，深刻阐述坚持党的全面领导的极端重要性和科学内涵；从制度上立柱架梁，健全党总揽全局、协调各方的领导制度体系；从实践上扎实推进，深化党和国家机构改革，完善推动党中央重大决策落实机制，强化政治监督，深化政治巡视等。通过一系列重大举措，推动解决了过去一个时期党内存在的落实党的领导弱化、虚化、淡化问题，党中央权威和集中统一领导得到有力保证，党的领导制度体系不断完善，党的领导方式更加科学，全党思想上更加统一、政治上更加团结、行动上更加一致，党的政治领导力、思想引领力、群众组织力、社会号召力显著增强，为党和国家事业取得历史性成就、发生历史性变革提供了最根本政治保证。\n坚持和加强党的全面领导是强国建设、民族复兴的压舱石和定盘星。中国式现代化是强国建设、民族复兴的康庄大道。党的二十大明确提出中国式现代化的本质要求，首要的就是“坚持中国共产党领导”；提出中国式现代化必须牢牢把握的重大原则，第一个也是“坚持和加强党的全面领导”。党的领导直接关系中国式现代化的根本方向、前途命运、最终成败，是党和国家事业不断发展的“定海神针”。新征程上，只有毫不动摇坚持和加强党的全面领导，把党的领导充分贯彻、落实和体现到社会主义现代化建设方方面面，中国式现代化才能把牢方向、前景光明、繁荣兴盛。前进道路上，只有坚定不移坚持和加强党的全面领导，使党始终成为风雨来袭时全体人民最可靠的主心骨，才能把握历史主动，激发强劲动力，凝聚磅礴力量，从容应对各种不确定难预料的风险挑战和风高浪急甚至惊涛骇浪的重大考验，确保中国式现代化锚定奋斗目标行稳致远。\n中央和国家机关工委将持续深入学习贯彻习近平总书记关于坚持和加强党的全面领导的重要论述，提高政治站位，找准职责定位，引导和推动中央和国家机关各级党组织和广大党员干部深刻领悟坚持和加强党的全面领导的重大意义，自觉坚持党的全面领导，坚决维护党中央权威和集中统一领导，走好第一方阵，当好“三个表率”，建设模范机关。\n二、聚焦坚持和加强党的全面领导，全面提高中央和国家机关党的建设质量\n坚持党的领导、加强党的建设是紧密联系、内在统一的有机整体。党的领导决定党的建设的根本方向和目标；加强党的建设是坚持党的领导的重要支撑和保证。对于机关党建来说，坚持和加强党的全面领导既是首位内容、首要经验，也是总要求、总原则。中央和国家机关工委将旗帜鲜明坚持和加强党的全面领导，按照党的二十大部署要求，认真落实习近平总书记关于机关党建的重要讲话和指示批示精神，扬优势、固根基，补短板、强弱项，攻难题、促提升，不断推动新时代新征程机关党建高质量发展。\n一是坚定拥护“两个确立”、坚决做到“两个维护”。党的领导的最高原则是党中央集中统一领导。坚持和加强党的全面领导，首先要加强和维护党中央集中统一领导。要坚持以党的政治建设为统领，把带头做到“两个维护”作为机关党建的首要任务，持续深化政治机关意识教育，健全完善党中央重大决策部署和习近平总书记重要指示批示精神落实机制，引导党员干部不断提高政治判断力、政治领悟力、政治执行力，切实把对“两个确立”决定性意义的深刻领悟转化为做到“两个维护”的高度自觉和实际行动。严明党的政治纪律和政治规矩，认真落实党内政治生活准则，严格请示报告制度，把做到“两个维护”情况作为政治监督、机关党建督查的重要内容，及时发现并推动解决有令不行、有禁不止，做选择、搞变通、打折扣等问题，坚决防止和纠正各种“低级红”“高级黑”现象。\n二是深化党的创新理论武装。坚持思想建党、理论强党，是我们党始终保持统一思想、统一意志、统一行动的根本保证，为坚持和加强党的全面领导奠定了坚实思想基础。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，突出抓好“关键少数”和年轻干部，发挥部门党组（党委）理论学习中心组领学促学作用，深入实施青年理论学习提升工程，持续开展青年学习标兵评选，引导党员干部全面领会习近平新时代中国特色社会主义思想的科学体系、核心要义和实践要求，系统把握这一重要思想的世界观和方法论以及贯穿其中的立场观点方法，做到知其言更知其义、知其然更知其所以然；发扬理论联系实际的优良学风，围绕工作学、结合职责学、带着问题学，在深化内化转化上下功夫，切实把学习成果转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。当前，要高标准高质量开展学习贯彻习近平新时代中国特色社会主义思想主题教育，坚持学思用贯通、知信行合一，切实在以学铸魂、以学增智、以学正风、以学促干上取得实实在在的成效。\n三是着力夯实基层基础。党的全面领导要靠党的坚强组织体系去实现。只有形成上下贯通、执行有力的严密组织体系，党的领导才能“如身使臂，如臂使指”。在中国特色社会主义大厦中，党是贯穿其中的总的骨架，党中央是顶梁柱，基层党组织是地基。要认真落实习近平总书记关于加强中央和国家机关基层党组织建设的重要批示精神，牢固树立大抓基层的鲜明导向，持之以恒抓基层、打基础，不断增强政治功能和组织功能，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。深化政治功能强、支部班子强、党员队伍强、作用发挥强的“四强”党支部创建工作，积极选树政治素质好、岗位履责好、作风品行好、群众评价好的“四好”党员，在严密组织体系、严肃党的组织生活、严格党员教育管理、严明基层党建责任上持续用力，确保党的领导一贯到底、畅通无阻。\n四是抓好后继有人这个根本大计。党实现长期执政、全面领导，需要培养造就大批堪当时代重任的接班人。年轻干部培养事关党的事业薪火相传、红色江山永不变色。要认真落实习近平总书记关于中央和国家机关年轻干部要修好基层这门课的重要批示精神，针对年轻干部存在的马克思主义理论基础不足、政治素养不足、党性锻炼不足等问题，加强对年轻干部理想信念教育、纪律规矩教育，强化全方位管理和经常性监督，引导年轻干部经受严格组织生活“炉火”淬炼，树立和践行正确的权力观、事业观、价值观，自觉做党的光荣传统和优良作风的忠实传人。持续推动年轻干部下基层、接地气，不断总结经验、完善机制，创造条件让他们到艰苦环境、重大任务和基层一线实打实经受磨练，加强斗争精神和斗争本领养成，提高党性修养，把握国情民情，增进群众感情，不断提升解决实际问题能力，成为堪当强国建设、民族复兴时代重任的栋梁之才。\n五是强化正风肃纪反腐。勇于自我革命是坚持和加强党的全面领导的必然要求。深化全面从严治党、进行自我革命，必须从中央和国家机关严起，从机关党建抓起。要时刻牢记“全面从严治党永远在路上，党的自我革命永远在路上”，带头强化正风肃纪反腐，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，一刻不停推进全面从严治党。持续加固中央八项规定堤坝，锲而不舍纠“四风”树新风，坚决纠治形式主义、官僚主义。坚持党性党风党纪一起抓，强化经常性纪律教育。持续保持惩治腐败的高压态势，对违纪违法问题零容忍，发现一起查处一起。开展常态化警示教育，加强机关廉洁文化建设，一体推进不敢腐不能腐不想腐。着力抓好中央和国家机关干部队伍教育整顿，以严肃教育纯洁思想，以严格整顿纯洁组织，营造风清气正的良好政治生态。\n三、强化责任担当，确保党的领导全面、系统、整体地在中央和国家机关落实落地\n党的二十大深刻指出，党的领导是全面的、系统的、整体的，必须全面、系统、整体加以落实。“全面”就是坚持党的领导内容全涵盖、对象全覆盖、责任全链条、制度全贯通，把党的领导落实到改革发展稳定、内政外交国防、治党治国治军等各领域，体现到统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局各方面，贯穿到党政军民学、东西南北中各种组织活动各环节。“系统”就是强调党的领导是内涵丰富、功能完备、科学规范、运行高效的动态系统，必须按照系统论的科学思想方法来认识和推进。“整体”就是党的各级组织包括中央组织、地方组织到基层组织，都要按照党章规定发挥应有作用，确保党的领导作用完整体现、充分彰显。全面、系统、整体三者密不可分、融为一体，与健全全面从严治党体系关于全的要求、严的基调、治的理念相互呼应、高度契合，目的都是始终坚持党的领导，不断改善党的领导，让党的领导更加适应实践、时代、人民的要求。中央和国家机关工委将强化政治担当，切实发挥机关党建在健全全面从严治党体系中的重要作用，推动党的全面领导在中央和国家机关横向到边、纵向到底、落实到位。\n一是层层压实责任。坚持和加强党的全面领导，不是一级之责、一域之事，必须上下联动、共同发力。要紧紧牵住责任制这个“牛鼻子”，加强对部门党组（党委）落实机关党建主体责任的指导督促，推动机关党委、党支部、党小组、党员各司其职、各负其责，压力层层传导，责任环环相扣，凝聚形成坚持和加强党的全面领导的整体合力。\n二是坚持系统观念。加强前瞻性思考、全局性谋划、整体性推进，使中央和国家机关党的建设始终与党和国家工作大局同行同向，与中央和国家机关各部门中心工作紧密衔接，与机关党建各项工作协同共进。坚持抓机关带系统，推动所属企事业单位、京外机构党建工作协同协调发展，确保党的领导落实到中央和国家机关事业发展全过程各方面。\n三是突出问题导向。习近平总书记在二十届中央纪委二次全会上用“六个如何始终”深刻分析了我们这个大党必须解决的独有难题，这6个方面问题从本质上说都是坚持和加强党的全面领导的问题。要结合主题教育检视整改和干部队伍教育整顿，推动中央和国家机关各部门认真查找在坚持党的领导、加强机关党建方面存在的问题和表现，对症下药、精准施策，以问题的整改坚持和完善党的领导，确保党的领导更加坚强有力。\n四是强化制度执行。党的十八大以来，党中央围绕坚持和加强党的全面领导制定了一系列党内法规制度。要认真对标对表，着眼加强党中央集中统一领导，不断完善机关党建工作制度体系；加强督促检查，强化党内法规制度执行，从基本制度严起，从日常规范抓起，切实维护制度的权威性和严肃性，以强有力的制度约束保障党的领导落实。\n踏上新征程，坚持和加强党的全面领导事关全局、影响长远、意义重大。中央和国家机关工委将以开展学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，学思想、强党性、重实践、建新功，以全面提高机关党建质量的新担当新作为，为坚持和加强党的全面领导、以中国式现代化全面推进中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "二〇二三中关村论坛主会期闭幕，取得多方面丰硕成果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-06.htm",
    "date": "2023-05-31",
    "content": "本报北京5月30日电  （记者王昊男、程聚新、吕中正）来自全球86个国家和地区的5000余名科学家、企业家、投资人、创新创业者现场参加会议，1160余名嘉宾发表演讲，近8万名社会公众参观展览……5月30日，以“开放合作·共享未来”为主题的2023中关村论坛主会期闭幕，取得多方面丰硕成果。\n此次中关村论坛，共设置6大板块，举办了150场活动，超过200余家外国组织和机构参与论坛各方面活动，19家外国政府部门、国际组织与机构承办13场平行论坛，并在法国、白俄罗斯举办2场海外平行论坛。据不完全统计，论坛主会期期间，签约项目共计129项，签约金额超过810亿元；发布招商引资项目152个，预计投资总额达1430多亿元。\n硅基光电子集成芯片与多功能系统、高能同步辐射光源直线加速器满能量出束……5月30日，在2023中关村论坛重大科技成果专场发布会上，一批重大科技成果重磅发布。北京市科委、中关村管委会相关负责人介绍，论坛主会期期间，共发布30余项原创性、引领性重大科技成果，近千项最新成果参展。\n闭幕式上，有关方面正式发布了《北京市加快建设具有全球影响力的人工智能创新策源地实施方案（2023—2025年）》（以下简称《实施方案》）、《北京市促进通用人工智能创新发展的若干措施》（以下简称《若干措施》），北京将从鼓励与引导行业发展角度，围绕创新发展共性需求，进一步统筹资源，全面推动人工智能自主技术体系建设及产业生态发展。\n据介绍，围绕突破关键技术、夯实底层基础、构建产业方阵、推动场景建设、构建创新生态五大方向，《实施方案》提出16项重点任务。总体目标是：到2025年，北京市人工智能技术创新与产业发展进入新阶段，基本建成具有全球影响力的人工智能创新策源地。具体工作目标包括，产业规模达到3000亿元，持续保持10%以上增长，辐射产业规模超过1万亿元等。\n北京市科委、中关村管委会二级巡视员刘航介绍，为更好落实《实施方案》，“《若干措施》围绕算力、数据、模型、场景和监管五方面，提出了21条具体措施，将为通用人工智能理性健康发展营造更加完善的创新生态。”\n北京市副市长于英杰表示，此次论坛围绕全球性议题达成了广泛思想共识与价值认同，有力促进了科技成果互惠共享。“下一步，我们将着力提升中关村论坛国际化、高端化、专业化水平，深化打造面向全球科技创新交流合作的国家级平台，为世界主要科学中心和创新高地的建设贡献新的力量。”"
  },
  {
    "title": "科学梦想  创造未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-06.htm",
    "date": "2023-05-31",
    "content": "5月29日至6月4日，2023中国科幻大会在北京市石景山区举办。本届大会以“科学梦想  创造未来”为主题，由中国科学技术协会和北京市人民政府共同主办，旨在推动科幻领域深度交流，为观众提供科幻产品深度体验。\n中国科幻大会自2016年以来已连续举办6届，旨在打造科幻领域交流互鉴、创新发展的综合性融通平台。今年，中国科幻大会已纳入“中关村论坛”，成为国家级科技论坛平行论坛，助力科幻与科技融合发展。大会紧扣行业前沿热点，安排11场主题论坛，促进科幻与科技、创意、经济、文化深度融合，高效推动构建相关产业链。开幕式上，王晋康、刘慈欣科幻大师工作室揭牌，为科幻创作和人才培养创造更为有利的条件。\n中国科协科普部副部长庞晓东说，与往届相比，本届大会更加聚焦科幻与科技融合发展，更加注重互动体验。\n作为本届大会的技术交流性活动，科幻新品发布会集中发布了一批科幻领域企业新技术新产品，同步开展产业对接、产融对接、应用推广、产业招商。科幻产业新技术新产品展览则吸引了许多科幻迷的关注。“展览共展出50余家科幻领域企业的60项新技术新产品，以及超20项科幻电影真实拍摄道具与互动体验装置。”北京市科委、中关村管委会文科处处长李焱介绍。\n北京科幻嘉年华活动是中国科幻大会的一大特色亮点，主要包括潮幻奇遇季、科幻电影展等板块，让参会者体验一场充满想象力和互动性的科幻之旅。潮幻奇遇季在首钢园11号馆与广大市民见面，围绕数字生活体验高地和泛科幻产业体验两个主题，举办舞台剧、项目路演等各类活动20余场。精心打造的“首都青少年科幻教育空间”，设置有科幻体验、科幻沙龙、科幻阅读等区域，青少年可围绕科幻话题自主学习、交流体验。\n本届大会首次举办科幻电影之夜活动，打造国内科幻电影首发平台，推介近期即将上映的优秀科幻影片。为进一步扩大科幻受众群体，活动同步开展线上科幻电影展映，自5月24日起，线上集中展映30部经典科幻电影，包括国内外优秀科幻影片和优秀科幻动画电影。"
  },
  {
    "title": "全民阅读标准建设工程启动会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-06.htm",
    "date": "2023-05-31",
    "content": "本报北京5月30日电  全民阅读标准建设工程启动会30日在中国国家图书馆举行。全国政协副主席、民进中央常务副主席朱永新视频致辞。\n朱永新指出，在国家层面建设科学系统的全民阅读标准，对激发更多人的阅读兴趣、培养好的阅读习惯、提升阅读素养，进而深化全民阅读活动，建设学习型社会、学习型大国意义重大。要致力于建设世界水平、中国特色的全民阅读标准，编纂以人为本、面向全体国民的全民阅读文库，开发科学、简明、实用的全民阅读智慧测评系统，让更多的人爱上阅读，让书香浸润社会，建设书香中国。\n教育部负责同志，国家市场监管总局、文化和旅游部有关部门负责同志，工程顾问、咨询专家、参与单位代表、工作专班成员等参会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-06.htm",
    "date": "2023-05-31",
    "content": "5月30日至6月1日，由宋庆龄基金会、中国福利会、国家大剧院主办，北京市教育委员会协办的《我和祖国一起成长（第五季）》在国家大剧院演出。该晚会由《闪光的记忆》《幸福的遇见》《我和祖国一起成长》等篇章组成，旨在激励少年儿童将自身成长融入祖国发展，助力青少年美育及艺术素养提升。\n图为北京市东城区东四九条小学金帆舞蹈团表演的《温暖的福利院》。\n刘  媛  汪  巍摄影报道"
  },
  {
    "title": "本版责编：董建勤  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-06.htm",
    "date": "2023-05-31",
    "content": ""
  },
  {
    "title": "截至去年底，全国共有托育机构约七点五万家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_1-07.htm",
    "date": "2023-05-31",
    "content": "核心阅读\n习近平总书记主持召开二十届中央财经委员会第一次会议强调，大力发展普惠托育服务体系，显著减轻家庭生育养育教育负担。\n打造15分钟托育服务圈，搭建智慧托育信息平台，发展医育结合、智慧托育等新业态……各地积极探索多样化普惠托育服务，一项项暖心举措，补齐了民生短板，提升了千家万户的幸福感。\n\n婴幼儿的养育成长，关系到千家万户。 数据显示，我国有超过三成的婴幼儿家庭存在强烈的入托需求，就近托育服务的市场需求十分旺盛。\n近年来，我国托育服务发展取得了一定成效。鼓励普惠托育服务多元化发展，提高托育岗位人员技术能力，完善行业自律和社会监督机制……一系列强有力的政策措施，让家庭生育、养育、教育负担不断减轻，人民群众对幼有所育有了更真切的获得感。\n普惠：截至去年底，全国托育机构约7.5万家\n下班后，家住四川成都的李女士准时把孩子从社区智慧托育中心接回家，“开在家门口的托育中心，有专人照护，离家只有10分钟的路程，价格还比外面低，解决了我们双职工家庭的大难题，家里老人也轻松了不少。”\n成都市推进“蓉易托”社区智慧托育中心建设，着力打造15分钟托育服务圈，逐渐解决“入托难”。\n在日前召开的全国托育服务工作推进会上，国家卫生健康委副主任于学军表示，近年来，我国托育服务供给取得积极进展。2020—2023年共安排中央预算内投资约36亿元，新建48个地市级以上托育综合服务中心。\n数据显示，截至2022年底，全国共有托育机构约7.5万家，提供托位约350万个，每千人口托位数约2.5个。\n加强托育服务供给，要坚持普惠优先。\n浙江选择杭州、宁波、温州等17个市县，启动普惠托育纳入基本公共服务的试点，探索普惠托育基本公共服务的项目、内容、标准；福建厦门大力发展福利托育，鼓励支持在产业园区建设职工福利性托育机构……各地充分调动社会力量，发展社区托育、单位托育、幼儿园托班、家庭托育等多种模式。\n加强托育服务供给，要汇聚多方力量。\n首都经济贸易大学人口发展研究中心副主任茅倬彦建议，构建普惠托育服务体系，要着力解决服务供给和需求矛盾突出的问题，要盘活存量、扩大增量，鼓励社会各种力量进入托育市场增加供给总量。\n提质：医育结合、智慧托育等新业态不断涌现\n让家长托得安心、放心，托育服务既要普惠发展，更要提质增效。\n去年7月，国家卫生健康委、国家发展改革委等17部门联合印发《关于进一步完善和落实积极生育支持措施的指导意见》，明确提出提升托育服务质量。\n今年3月，国家卫生健康委、国家发展改革委遴选出第一批全国婴幼儿照护服务示范城市，一些好的经验做法受到关注——\n河南郑州依托社区卫生服务中心（乡镇卫生院）成立“科学育儿指导服务中心”，为辖区婴幼儿家庭和托育机构提供全流程、常态化的科学育儿指导；山东济南搭建托育信息平台，将机构管理、日程安排、营养膳食等环节贯通，提高服务效率；广西柳州推动医疗机构与职业院校开展战略合作，完善托育专业人才培养方案，全市7所院校每年培养托育人才1100余名。\n在各地创新探索中，医育结合、智慧托育等新业态不断涌现——\n浙江杭州推进婴幼儿照护机构实现儿保医生签约全覆盖，针对婴幼儿营养与生长发育、心理行为等，开展健康宣教、专业指导和咨询服务；上海浦东建立规范有序、合力共治的托育服务行业综合监管体系，利用远程技术，开展实时巡查，加强行业监管；多地搭建智慧托育平台，借助信息化手段提高托育的安全性和规范性，促进托育服务行业健康发展。\n“托育服务行业近年来发展迅速，但我国托育服务总体上仍处于发展的初始阶段，服务体系不健全、发展质量不高等问题有待解决。”北京大学社会学系教授、中国人口学会副会长陆杰华认为，要满足群众对高质量托育服务的需求，未来仍要继续在专业性、安全性方面加大投入，从服务管理、配套设施、人才培养等方面多措并举，为婴幼儿家庭提供持续化、专业化的服务和指导。\n蓄力：政策法规和标准规范逐步完善\n“满足大部分家庭期盼的方便可及、价格可接受、质量有保障的托育服务需求，托育服务工作任务还很艰巨繁重，尤其是围绕托育服务‘房、人、资金’等关键节点，需要相关支持扶持政策落地落实。”茅倬彦说。\n近年来，我国托育服务标准规范体系持续完善。2019年以来，国家卫生健康委会同有关部门制订印发了托育机构设置标准、管理规范、登记和备案办法、保育指导大纲、婴幼儿伤害预防指南、营养喂养指南、消防安全指南、托育机构负责人和保育人员培训大纲等，修订了保育师等托育相关国家职业技能标准。\n去年8月，国家发改委等部门联合印发了《养老托育服务业纾困扶持若干政策措施》，有针对性地加大支持力度。比如，中央预算内投资加大对养老托育设施建设支持力度，将养老托育设施建设项目纳入地方政府专项债券支持范围，支持养老托育服务机构依托职业院校共建产教融合实训基地等。\n今年3月，国家卫生健康委人口家庭司就《家庭托育点管理办法（试行）（征求意见稿）》公开征求意见，鼓励利用住宅为3岁以下婴幼儿提供全日托、半日托、计时托、临时托等服务，对家庭托育点的登记注册、收托和管理作出规范。\n此外，多个城市出台了一揽子“政策包”和扶持措施，在土地规划、财政支持、人才培养等方面，给补贴、给优惠。\n河北衡水对生育第三个孩子的家庭实行免费入托，对第一个、第二个婴幼儿入托的家庭每月补助300元；江苏苏州对普惠托育机构给予1万元/托位的建设资金补助和300—800元/人/月的运营补助；浙江温州参照当地幼儿园生均补助公用经费标准，按托大班1.2倍、托小班1.5倍、乳儿班2倍给予补助。\n各地配套措施的完善，使收托价格明显下降、入托率明显提高，有效解决了广大婴幼儿家庭的急难愁盼问题。\n一项项暖心举措，补齐了民生短板，释放了政策红利，为满足人民群众多样化托育服务需求提供有力支撑。\n\n版式设计：沈亦伶"
  },
  {
    "title": "拥有全国近三分之一的有效专利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_2-07.htm",
    "date": "2023-05-31",
    "content": "本报上海5月30日电  （记者黄晓慧、谷业凯）记者从30日召开的国家知识产权局5月例行新闻发布会上获悉：2022年，长三角地区专利质押融资金额达1862.6亿元，接近全国一半，同比增长72.6%，增速远超全国平均水平。\n国家知识产权局新闻发言人、办公室副主任梁心新介绍，长三角地区经济发展活跃、开放程度高、创新能力强，拥有全国近1/3的有效专利和1/4的有效商标。获得世界知识产权组织首届全球奖的5家中小企业中，中国独占两席，全部位于长三角地区。近年来，国家知识产权局充分发挥知识产权对内激励创新、对外促进开放的重要作用，主动加强与长三角三省一市工作对接，强化政策协同，凝聚工作合力，积极推动长三角一体化高质量发展。\n据悉，国家知识产权局会同国家金融监管总局支持江苏、浙江等省开展专利质押登记全流程无纸化办理试点，提高企业融资效率。同时，围绕集成电路、生物医药、人工智能等重点领域，国家知识产权局支持长三角地区建设7个产业知识产权运营中心以及24家国家级专利导航服务基地，助力重点关键领域核心技术攻关。\n在强化保护、优化营商环境和创新环境方面，国家知识产权局高标准建设国家知识产权保护示范区，首批10家示范区有6家位于长三角地区，整体提升区域知识产权保护能力和水平；在长三角地区布局建设29家国家级知识产权保护中心和快速维权中心，指导建设知识产权纠纷调解组织400余家。目前，长三角地区已构建覆盖省市县三级的维权援助网络，例如上海建设覆盖浦东小微企业的知识产权维权服务网络，江苏将维权援助纳入知识产权保护“一件事”集成服务改革创新试点，浙江升级知识产权维权援助数字化应用系统，安徽持续提升知识产权纠纷快速处理水平。"
  },
  {
    "title": "第三届全国创新争先奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_3-07.htm",
    "date": "2023-05-31",
    "content": "据新华社北京5月30日电  （记者张泉、温竞华）庆祝全国科技工作者日暨全国创新争先奖表彰大会30日在京举行，大会宣布了第三届全国创新争先奖获得者名单并为获奖者颁奖。\n其中，海洋沉管隧道建设技术创新团队等7个团队获第三届全国创新争先奖牌；中国科学院上海有机化学研究所研究员马大为等26人获第三届全国创新争先奖章并享受省部级表彰奖励获得者待遇；上海交通大学教授丁文江等251人获第三届全国创新争先奖状。\n又电  （记者温竞华、张泉）30日，中国科协、教育部、科技部等7部门联合发布2023年度科学家精神教育基地认定名单。北京大学化学科学家精神教育基地等147家单位入选2023年度科学家精神教育基地，有效期至2027年。\n据介绍，自今年4月6日中国科协等7部门印发《关于开展2023年科学家精神教育基地建设与服务工作的通知》以来，共有涉及162个地级市的669家单位申报科学家精神教育基地，类别涵盖科技馆、重要科研设施（机构和平台）、重大科技工程纪念馆（遗迹）、科研院所、科技类人物纪念馆和故居、学校、科技企业等。\n2022年5月30日，中国科协等7部门发布了首批140家科学家精神教育基地名单。目前，两批287家科学家精神教育基地已覆盖31个省区市和澳门特别行政区，初步形成了“以点带面，辐射全域”的体系格局。"
  },
  {
    "title": "兰州新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_4-07.htm",
    "date": "2023-05-31",
    "content": "超高温钍基熔盐泵、超薄铜箔等产品的技术达到世界一流水平；医用重离子加速器等大科学装置创新研发、装配运行，为高质量检测保驾护航……近年来，甘肃兰州新区坚持把科技创新作为高质量发展的支撑，大力实施创新驱动发展战略，以高水平科技自立自强赋能现代化产业发展。\n打造科技自立自强的大国重器\n在兰石集团的生产车间，一台“庞然大物”呈现眼前，银色外观闪闪发亮。这就是首台国产化N08120冷氢化流化床反应器。\n“多晶硅是光伏行业电池板主要原料，N08120是多晶硅生产设备制造材料的优质选择，可以广泛应用于高温、高压等极端工作环境。但这个材料长期依赖进口，且交货周期长，价格居高不下。”兰石重装炼化公司产品工艺高级技术主管朵元才说。兰石集团联合上下游企业进行技术攻关，于2022年8月顺利完成N08120冷氢化流化床反应器研制，成功攻克“卡脖子”难题，实现国内新能源装备制造领域新突破。\n围绕产业所需，突出“高精尖缺”技术导向，科技创新对高质量发展的支撑作用不断增强。\n蓝天白云，绿意盎然。车行至兰州新区绿色化工园区一角，目光所及，一排排光伏板迎着阳光斜铺在山坡上，很是壮观。\n这是我国首个太阳能燃料生产示范工程“液态阳光燃料合成示范项目”的光伏发电部分。2020年，该项目成功试车并通过科技成果鉴定，作为项目关键科技的催化试剂技术具有完全自主知识产权。\n柔性引进20多名院士，70多个科研创新团队、6000多名科技型人才开展科学研究；现有168个创新平台，其中国家级13个、省级72个，形成覆盖多学科方向和主导产业技术领域的创新体系。数据显示，2022年兰州新区财政科技支出占一般公共预算支出比重达3.56%，全社会研发投入强度达3.8%，科技进步贡献率达62%，有研发活动规上工业企业占比达41.1%。\n抢占科技创新应用高地\n基础研究是科技创新应用的基石。兰州新区与中国科学院近代物理研究所开展合作，引进重离子应用技术、同位素实验室等重大科技成果转化项目，向科技创新要答案，创造发展新增长点。\n走进大科学装置科技创新创业园的中国科学院近代物理研究所检验检测中心，10米法电波暗室内，遍布四周和顶棚的锥形立面勾勒出一个巨大的独立空间，让人好似身处静谧的“星空”。\n“经过近代物理研究所几代人60多年在重离子领域的技术积累和科研攻关，我国成为全球第四个拥有自主研发重离子治疗系统和临床应用能力的国家，而这里是目前国内唯一专门针对医用加速器开展检测服务的专业实验室。”中国科学院近代物理研究所成果转化与产业处副处长张录卫说。\n经过检测的大科学装置在设计生产阶段即可进行预测试和整改，加速注册到应用进程，为改进产品性能、推进科技创新和产业化应用提供有力支撑。\n目前，该中心已检测各类设备数十台、测试项目400余项，协助完成兰州碳离子治疗系统注册检测、武威碳离子治疗系统3、4号治疗室束流检测。该项目得到了甘肃省政府大力支持，获批战略性新兴产业发展攻坚战整合资金2亿元；兰州新区也对该项目在优化土地供应、项目落地服务等方面提出了“一事一议”优惠政策。\n距此不远的兰州新区重离子装备制造基地，能够实现年产医用重离子治癌装备3套，是我国拥有自主知识产权的医用重离子加速器从基础研究走向临床应用的“先行者”。\n近5年，兰州新区已有36项科技成果获得省级以上奖励，转化科技成果533项，助推产业投资、工业增加值年均增长50%以上。在转化应用阶段，兰州新区聚焦现代产业发展，围绕解决技术难题开展科研攻关，科技成果转化率达33%以上。\n赋能现代化产业新发展集群\n引进项目200余个、总投资超600亿元，完成规上工业产值150亿元、年均增长138%，落地化工产品近千种。短短4年间，兰州新区绿色化工园区已初步形成以石油产业链延伸、精细化工和专用化学品、化工新材料为主导的产业体系。\n“‘专精特新’产业孵化基地主要为高科技企业短时间投产盈利创造便利条件，现有员工1800余人，其中博士62人、硕士156人、高级职称专业技术人员40人。基地已与3所科研院所、48个双一流院校开展产学研合作，入驻孵化航天特种材料、新型抗肿瘤药等专精特新项目167个，落地产品超500种，一批‘卡脖子’技术和产品实现自主研发生产。”兰州新区石化集团总经理叶得强介绍。\n从一张白纸起步，获批国家级新区以来，兰州新区加快夯实产业基础，新能源新材料、精细化工、先进装备、生物医药等为代表的“335+X”生态产业集群成效初显，地区生产总值增速近6年来持续领跑国家级新区，探索出一条“产业发展带动科技创新、科技创新引领产业升级”的创新驱动发展之路，构筑起甘肃省实体经济发展新高地。\n在兰州新区的东北部，一个功能完备、空间有序、循环发展的新材料产业园区正在加速建设：甘肃海亮15万吨/年高性能铜箔材料项目于2022年9月建成投产，兰州宏彬20万吨/年负极材料项目于2023年1月进入试生产阶段，兰州格瑞芬12万吨/年碳材料项目于2023年2月进入试生产阶段……全球最大的高性能铜箔生产基地、百万吨级“新能源新材料之谷”正在加速形成，集群效应进一步凸显。\n“兰州宏彬20万吨/年负极材料项目填补了甘肃乃至西北地区电池负极材料产业领域的空白。我们组建了以科研应用化为主的科研团队，与当地科技部门、科研院所以及高校合作很顺畅，兰州大学、兰州理工大学等高校可以为我们提供研发类人才，新区科教园区培养的实用技能型人才很符合我们的需要。”兰州宏彬新能源发展有限公司技术负责人说。\n使命呼唤担当，科技引领未来。\n兰州市委常委、兰州新区党工委书记杨建忠表示，兰州新区将以党的二十大精神为指引，充分发挥兰白试验区、“科创中国”试点城市等平台综合改革功能，加强科技合作，引导集聚创新资源，争做“强科技”行动排头兵，着力打造西北地区创新驱动引领区，奋力开启兰州新区发展新征程。"
  },
  {
    "title": "京津冀签署大数据发展战略合作协议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_5-07.htm",
    "date": "2023-05-31",
    "content": "本报天津5月30日电  （记者靳博）北京市大数据中心、天津市大数据管理中心、河北省大数据中心日前在天津共同签署《京津冀大数据发展战略合作协议》（以下简称《协议》），推动实施京津冀协同发展重大国家战略，以三地大数据领域合作，为合力打造中国式现代化建设的先行区、示范区贡献大数据力量。\n根据《协议》，三方将确定建立长期战略合作伙伴关系，遵循“资源共享、业务协同、优势互补”的原则，加强大数据领域合作，驱动大数据事业高质量发展。\n按照《协议》，京津冀三地将主要围绕推进制度创新、共享数据资源、推动跨省通办、优化算力资源、推动技术创新、加强基础研究、强化数据安全、搭建交流平台、拓展应用场景等9项内容开展合作。\n同时，京津冀三地将建立相应合作机制，加强创新经验相互输出和成果共享利用，共同探索大数据发展实践路径，全方位多角度推动三地大数据领域合作协同。"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/31/nw.D110000renmrb_20230531_6-07.htm",
    "date": "2023-05-31",
    "content": ""
  }
]