[
  {
    "title": "习近平出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-01.htm",
    "date": "2023-10-19",
    "content": "过去10年取得的成绩弥足珍贵，经验值得总结。我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建“一带一路”最重要的力量源泉。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对“脱钩断链”。10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n\n■今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台\n■中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力\n■宣布中国支持高质量共建“一带一路”的八项行动：一、构建“一带一路”立体互联互通网络。二、支持建设开放型世界经济。三、开展务实合作。四、促进绿色发展。五、推动科技创新。六、支持民间交往。七、建设廉洁之路。八、完善“一带一路”国际合作机制\n■共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体\n\n本报北京10月18日电  （记者王海林、张武军、朱瑛琪）10月18日上午，国家主席习近平在人民大会堂出席第三届“一带一路”国际合作高峰论坛开幕式并发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲。习近平宣布中国支持高质量共建“一带一路”的八项行动，强调中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n金秋时节，天高气爽，风清日朗。天安门广场上，共建“一带一路”国家国旗迎风飘扬，相映成辉。\n出席高峰论坛的外国国家元首、政府首脑和国际组织负责人等国际贵宾陆续抵达。人民大会堂东门大厅两侧大屏上共建“一带一路”项目鎏金十年硕果累累。\n习近平同出席开幕式的外方领导人集体合影。\n在《和平—命运共同体》乐曲中，习近平同外方领导人一同步入会场。全场起立热烈欢迎。\n习近平主席发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲。（演讲全文见第二版）\n习近平指出，今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。\n10年来，我们坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件，成立了20多个专业领域多边合作平台；一大批标志性项目和惠民生的“小而美”项目落地生根；共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n习近平强调，过去10年取得的成绩弥足珍贵，经验值得总结。我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建“一带一路”最重要的力量源泉。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对“脱钩断链”。10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n习近平指出，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n习近平宣布中国支持高质量共建“一带一路”的八项行动：\n一、构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n二、支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。\n三、开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将设立人民币融资窗口，丝路基金新增资金，以市场化、商业化方式支持共建“一带一路”项目。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n四、促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n五、推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n六、支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n七、建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n八、完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n习近平最后指出，共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！\n阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，阿联酋总统特别代表、哈伊马角酋长国酋长卡西米，法国总统特别代表、前总理拉法兰，希腊总理高级代表、发展部部长斯克雷卡斯等20多国国家元首、政府首脑、高级代表，以及联合国秘书长古特雷斯、新开发银行行长罗塞夫等国际组织负责人出席开幕式。\n普京、托卡耶夫、佐科、费尔南德斯、阿比、古特雷斯也在开幕式致辞。\n丁薛祥主持开幕式。\n蔡奇、王毅、尹力、何立峰、王小洪等出席。"
  },
  {
    "title": "习近平同俄罗斯总统普京会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-01.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者杜尚泽、王海林）10月18日中午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛的俄罗斯总统普京举行会谈。\n习近平指出，普京总统连续3次出席“一带一路”国际合作高峰论坛，体现了俄方对共建“一带一路”倡议的支持。俄罗斯是中国开展共建“一带一路”国际合作的重要伙伴。中俄东线天然气管道等重大基础设施项目投入运营，为两国人民带来了实打实的好处。中方愿同俄方及欧亚经济联盟各国一道，推动共建“一带一路”与欧亚经济联盟对接，开展更高水平、更深层次的区域合作，希望中蒙俄天然气管道项目尽早取得实质性进展，开展好“万里茶道”跨境旅游合作，把中蒙俄经济走廊打造成一条高质量联通发展之路。\n习近平强调，发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系不是权宜之策，而是长久之计。明年是中俄建交75周年。中方愿同俄方一道，准确把握历史大势，立足两国人民根本利益，不断充实双方合作的时代内涵。中方支持俄罗斯人民走自主选择的民族复兴道路，维护国家主权、安全、发展利益。双方要推动中俄务实合作高质量发展，积极开拓战略性新兴产业合作，以2024—2025年中俄文化年为契机，举办更多丰富多彩的文化交流活动。\n习近平指出，不久前，金砖国家实现历史性扩员，展现了发展中国家推动世界多极化、国际关系民主化的信心。中方支持俄方明年办好金砖国家领导人喀山会晤，愿同俄方继续加强在联合国、上海合作组织、二十国集团等多边框架内的沟通协作，为维护粮食安全、能源安全以及全球产业链供应链稳定发挥更大作用，维护中俄两国以及地区和发展中国家的共同利益。\n普京祝贺第三届“一带一路”国际合作高峰论坛圆满成功，表示，习近平主席10年前提出的共建“一带一路”倡议取得巨大成功，已经成为世界公认的重要国际公共产品。我高度评价习近平主席在论坛开幕式上发表的主旨演讲，赞赏习近平主席的远见卓识，相信并祝愿共建“一带一路”这一伟大事业取得更大成就。\n普京表示，今年3月习近平主席对俄进行成功国事访问，我们就许多重大问题进行了深入沟通，达成的共识正在得到认真落实。国际形势的演变完全印证了习近平主席作出百年未有之大变局的战略判断。俄方愿同中方密切在金砖国家等多边机制内的沟通协作，捍卫以国际法为基础的国际体系，推动建立更加公正合理的全球治理体系。世界上只有一个中国，台湾是中国领土不可分割的一部分，俄方坚定奉行一个中国政策，坚定支持中国维护国家主权和领土完整。俄方愿同中方以明年庆祝两国建交75周年为契机，进一步推进俄中全面战略协作伙伴关系发展。\n两国元首还就巴以局势等深入交换了意见。\n蔡奇、王毅参加会谈。"
  },
  {
    "title": "习近平会见阿根廷总统费尔南德斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-01.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、张骁）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的阿根廷总统费尔南德斯。\n习近平指出，中阿建交50多年来，双方始终相互尊重、平等相待、互利共赢。近年来，在我们共同引领下，中阿关系不断迈上新台阶。中阿同为发展中大国，都肩负着推动国家发展振兴、实现人民对美好生活向往、维护国际公平正义的历史使命。中方愿同阿方一道，加强战略对接，推动中阿关系行稳致远，树立全球南方国家团结合作的典范。中方支持阿根廷维护经济金融稳定，愿同阿方分享发展机遇，推动高质量共建“一带一路”，深化农业、基础设施等领域务实合作。中方愿进口更多阿根廷优质产品，鼓励更多中国企业赴阿投资。\n习近平祝贺阿根廷获邀加入金砖国家合作机制，指出中阿要在联合国、二十国集团、金砖合作机制等框架内加强战略协调，推进落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。中方一贯支持拉美和加勒比地区一体化进程，愿同阿根廷和其他拉美和加勒比国家一道，推动中拉论坛建设和中拉关系发展。\n费尔南德斯表示，患难见真情。过去几年里，无论是面对新冠疫情、大旱天灾，还是金融经济困难，中国都向阿根廷人民伸出宝贵援助之手，令阿方深受感动，铭记在心。中国是阿根廷的真正朋友。习近平主席提出的共建“一带一路”、构建人类命运共同体等重要倡议为世界指明了前进方向，为发展中国家创造了重要机遇，为促进世界和平与公平、可持续发展发挥了不可替代的重要作用，阿方完全赞同、积极支持。阿方坚定恪守一个中国原则，希望同中方深化经贸、基础设施等领域合作，推动阿中全面战略伙伴关系实现新发展。阿方愿积极促进拉中关系发展，同中方一道，坚守多边主义，加强在二十国集团和金砖合作机制等框架内沟通协作。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见肯尼亚总统鲁托",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-01.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、陈旭）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的肯尼亚总统鲁托。\n习近平指出，中肯友好源远流长。建交60年来，两国平等相待、相互支持，是彼此信赖的好朋友、合作共赢的好伙伴。近年来，中肯合作实施了蒙内铁路、蒙巴萨油码头等一大批项目，共建“一带一路”倡议在肯尼亚开花结果，让两国人民增强了获得感。中方从战略高度和长远角度看待中肯关系，愿同肯方一道，推动两国全面战略合作伙伴关系不断发展。\n习近平强调，中方支持肯尼亚自主探索符合本国实际的现代化道路，愿同肯方开展治国理政经验交流，坚定相互支持。欢迎肯方充分利用非洲农产品输华“绿色通道”等贸易促进举措和平台，分享中国市场和开放红利，推动更多肯尼亚特色优质产品对华出口。中方支持更多中国企业赴肯尼亚投资，拓展数字经济、新能源等领域合作，助力肯尼亚实现绿色发展。双方要用好孔子学院、鲁班工坊等平台，深化地方合作和人文交流。加强多边沟通协作，践行真正的多边主义，维护发展中国家共同利益。\n鲁托表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。肯中建交60年来，双方始终相互信任、相互尊重。特别是习近平主席提出共建“一带一路”倡议以来，肯尼亚从同中国合作中获益良多。蒙内铁路等重要项目极大提升了肯经济发展能力，增进了人民福祉。相信习近平主席提出的高质量共建“一带一路”八项行动，能够进一步助力肯尼亚和非洲实现工业化、农业现代化和经济一体化。肯方坚定奉行一个中国政策，支持中方在人权等问题上的正当立场，希望学习借鉴中国成功发展经验，深化务实合作和人文交流，推动肯中全面战略合作伙伴关系和非中关系不断发展。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见尼日利亚副总统谢蒂马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-01.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、林苗苗）10月18日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的尼日利亚副总统谢蒂马。\n习近平指出，今年是我提出共建“一带一路”倡议10周年，也是我提出真实亲诚对非政策理念10周年。10年来，中非共建“一带一路”展现出蓬勃生机，一大批标志性项目相继建成。中尼共建“一带一路”合作亮点纷呈，铁路、港口、电站、通信骨干网等大批合作项目陆续竣工，自由贸易区建设成绩斐然。中方愿同尼方继续努力，推动中尼、中非共建“一带一路”合作取得更多实实在在的成果，助力尼日利亚和非洲实现工业化和农业现代化。\n习近平强调，中尼建交半个多世纪以来，两国始终坚持相互尊重、互利互惠。面对变乱交织的世界，中尼比以往任何时候都更需要加强团结合作。中方支持尼日利亚走符合本国国情的现代化道路，愿同尼方加强各层级人员往来，高质量推进务实合作。中方支持尼日利亚在国际和地区事务中发挥更大作用，愿同尼方加强战略协调，推动国际关系民主化，维护发展中国家共同利益。\n谢蒂马表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。尼日利亚同中国是患难与共、守望相助的好朋友，中国对尼日利亚等非洲国家始终予以尊重和平等，从不颐指气使，尽力支持非洲人民寻求独立和发展。感谢中方为发展中国家提出系列重要全球合作倡议，并为尼发展提供宝贵帮助，助力尼日利亚和非洲工业化进程。尼方高度重视发展对华关系，坚定不移奉行一个中国政策，坚定致力于尼中关系高水平发展，愿同中方持续深化共建“一带一路”合作，将尼中关系提升到新水平。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见联合国秘书长古特雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-01.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、吉宁）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯。\n习近平强调，当今世界面临许多全球性威胁和挑战，国际社会必须团结合作，更加重视发展问题。我提出构建人类命运共同体，就是为了找到携手应对各种全球性挑战的正确路径；提出共建“一带一路”倡议和全球发展倡议，就是为了汇聚积累更多正能量，促进各国的共同发展，助力联合国2030年可持续发展议程，不让任何国家掉队。\n习近平指出，共建“一带一路”倡议提出10年来，取得许多实实在在的成果，展现出蓬勃向上的生机活力。桃李不言，下自成蹊。共建“一带一路”已经成为广受欢迎的全球公共产品和国际合作平台。联合国是共建“一带一路”的重要伙伴。中方愿同联合国机构一道，扎实推进高质量共建“一带一路”，为世界的和平与发展作出贡献。中方支持联合国以及古特雷斯秘书长的工作，愿同联合国机构加强合作，促进多边主义和世界多极化，推动全球治理朝着更加公正合理的方向发展。\n古特雷斯表示，发展中国家在基础设施和投融资方面都处于脆弱和不公平地位，国际金融体系已不能反映当今世界政治经济现实，亟需进行改革。习近平主席提出的共建“一带一路”倡议为帮助发展中国家实现可持续发展提供了非常重要和有效的途径，树立了南南合作的典范。习近平主席在第三届“一带一路”国际合作高峰论坛宣布的八项行动完全契合联合国的宗旨和目标，有利于帮助发展中国家加快实现发展。联合国高度赞赏中国坚定维护多边主义，支持习近平主席提出的三大全球倡议，坚定致力于深化同中国的合作。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "建设开放包容、互联互通、共同发展的世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-02.htm",
    "date": "2023-10-19",
    "content": "尊敬的各位国家元首、政府首脑，\n各位国际组织负责人，\n各国代表，\n各位来宾，\n女士们，先生们，朋友们：\n今天，我们在这里举行第三届“一带一路”国际合作高峰论坛开幕式。我谨代表中国政府和中国人民，并以我个人的名义，对各位嘉宾表示热烈欢迎！\n今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。\n10年来，我们坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。\n“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件，举办3届“一带一路”国际合作高峰论坛，成立了20多个专业领域多边合作平台。\n“一带一路”合作从“大写意”进入“工笔画”阶段，把规划图转化为实景图，一大批标志性项目和惠民生的“小而美”项目落地生根。\n“一带一路”合作从硬联通扩展到软联通。共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。\n10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。\n奔行在铁路上的列车，驰骋在公路上的汽车，联通各国的空中航班，劈波斩浪的货轮，快捷方便的数字电商，成为新时代国际贸易的驼铃、帆影。\n一座座水电站、风电站、光伏电站，一条条输油、输气管道，越来越智能通达的输电网络，让能源短缺不再是发展的瓶颈，让发展中国家绿色低碳发展的梦想得以点亮，成为新时代可持续发展的绿洲、灯塔。\n现代化的机场和码头，通畅的道路，拔地而起的经贸产业合作园区，催生新的经济走廊，激发新的增长动力，成为新时代的商贸大道、驿站。\n精彩纷呈的文化年、艺术节、博览会、展览会，独具特色的鲁班工坊、“丝路一家亲”、“光明行”等人文交流项目，不断深化的民间组织、智库、媒体、青年交流，奏响新时代的丝路乐章。\n新冠疫情暴发后，“一带一路”成为生命之路和健康之路。中国向各国提供了上百亿个口罩和23亿剂疫苗，同20多个国家合作生产疫苗，为共建“一带一路”合作伙伴抗击疫情作出独特贡献。中国在疫情最严峻的时候也得到70多个国家的宝贵支持。\n共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n女士们、先生们、朋友们！\n过去10年取得的成绩弥足珍贵，经验值得总结。\n我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密。中国已经是140多个国家和地区的主要贸易伙伴，是越来越多国家的主要投资来源国。无论是中国对外投资，还是外国对华投资，都彰显了友谊和合作，体现着信心和希望。\n我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。经济发展快一些的国家，要拉一把暂时走在后面的伙伴。只要大家把彼此视为朋友和伙伴，相互尊重、相互支持、相互成就，赠人玫瑰则手有余香，成就别人也是帮助自己。把别人的发展视为威胁，把经济相互依存视为风险，不会让自己生活得更好、发展得更快。\n我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。我曾经讲过，古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对“脱钩断链”。\n10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n女士们、先生们、朋友们！\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。前行道路上，有顺境也会有逆流。我们要坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n在这里，我愿宣布中国支持高质量共建“一带一路”的八项行动：\n一、构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n二、支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。未来5年（2024—2028年），中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。\n三、开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将各设立3500亿元人民币融资窗口，丝路基金新增资金800亿元人民币，以市场化、商业化方式支持共建“一带一路”项目。本届高峰论坛期间举行的企业家大会达成了972亿美元的项目合作协议。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n四、促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n五、推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n六、支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n七、建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n八、完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n女士们、先生们、朋友们！\n十年栉风沐雨，十年春华秋实。共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！\n祝第三届“一带一路”国际合作高峰论坛圆满成功！\n谢谢大家。\n（新华社北京10月18日电）"
  },
  {
    "title": "习近平会见阿根廷总统费尔南德斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-02.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、张骁）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的阿根廷总统费尔南德斯。\n习近平指出，中阿建交50多年来，双方始终相互尊重、平等相待、互利共赢。近年来，在我们共同引领下，中阿关系不断迈上新台阶。中阿同为发展中大国，都肩负着推动国家发展振兴、实现人民对美好生活向往、维护国际公平正义的历史使命。中方愿同阿方一道，加强战略对接，推动中阿关系行稳致远，树立全球南方国家团结合作的典范。中方支持阿根廷维护经济金融稳定，愿同阿方分享发展机遇，推动高质量共建“一带一路”，深化农业、基础设施等领域务实合作。中方愿进口更多阿根廷优质产品，鼓励更多中国企业赴阿投资。\n习近平祝贺阿根廷获邀加入金砖国家合作机制，指出中阿要在联合国、二十国集团、金砖合作机制等框架内加强战略协调，推进落实全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。中方一贯支持拉美和加勒比地区一体化进程，愿同阿根廷和其他拉美和加勒比国家一道，推动中拉论坛建设和中拉关系发展。\n费尔南德斯表示，患难见真情。过去几年里，无论是面对新冠疫情、大旱天灾，还是金融经济困难，中国都向阿根廷人民伸出宝贵援助之手，令阿方深受感动，铭记在心。中国是阿根廷的真正朋友。习近平主席提出的共建“一带一路”、构建人类命运共同体等重要倡议为世界指明了前进方向，为发展中国家创造了重要机遇，为促进世界和平与公平、可持续发展发挥了不可替代的重要作用，阿方完全赞同、积极支持。阿方坚定恪守一个中国原则，希望同中方深化经贸、基础设施等领域合作，推动阿中全面战略伙伴关系实现新发展。阿方愿积极促进拉中关系发展，同中方一道，坚守多边主义，加强在二十国集团和金砖合作机制等框架内沟通协作。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见肯尼亚总统鲁托",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-02.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、陈旭）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的肯尼亚总统鲁托。\n习近平指出，中肯友好源远流长。建交60年来，两国平等相待、相互支持，是彼此信赖的好朋友、合作共赢的好伙伴。近年来，中肯合作实施了蒙内铁路、蒙巴萨油码头等一大批项目，共建“一带一路”倡议在肯尼亚开花结果，让两国人民增强了获得感。中方从战略高度和长远角度看待中肯关系，愿同肯方一道，推动两国全面战略合作伙伴关系不断发展。\n习近平强调，中方支持肯尼亚自主探索符合本国实际的现代化道路，愿同肯方开展治国理政经验交流，坚定相互支持。欢迎肯方充分利用非洲农产品输华“绿色通道”等贸易促进举措和平台，分享中国市场和开放红利，推动更多肯尼亚特色优质产品对华出口。中方支持更多中国企业赴肯尼亚投资，拓展数字经济、新能源等领域合作，助力肯尼亚实现绿色发展。双方要用好孔子学院、鲁班工坊等平台，深化地方合作和人文交流。加强多边沟通协作，践行真正的多边主义，维护发展中国家共同利益。\n鲁托表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。肯中建交60年来，双方始终相互信任、相互尊重。特别是习近平主席提出共建“一带一路”倡议以来，肯尼亚从同中国合作中获益良多。蒙内铁路等重要项目极大提升了肯经济发展能力，增进了人民福祉。相信习近平主席提出的高质量共建“一带一路”八项行动，能够进一步助力肯尼亚和非洲实现工业化、农业现代化和经济一体化。肯方坚定奉行一个中国政策，支持中方在人权等问题上的正当立场，希望学习借鉴中国成功发展经验，深化务实合作和人文交流，推动肯中全面战略合作伙伴关系和非中关系不断发展。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见尼日利亚副总统谢蒂马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-02.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、林苗苗）10月18日下午，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的尼日利亚副总统谢蒂马。\n习近平指出，今年是我提出共建“一带一路”倡议10周年，也是我提出真实亲诚对非政策理念10周年。10年来，中非共建“一带一路”展现出蓬勃生机，一大批标志性项目相继建成。中尼共建“一带一路”合作亮点纷呈，铁路、港口、电站、通信骨干网等大批合作项目陆续竣工，自由贸易区建设成绩斐然。中方愿同尼方继续努力，推动中尼、中非共建“一带一路”合作取得更多实实在在的成果，助力尼日利亚和非洲实现工业化和农业现代化。\n习近平强调，中尼建交半个多世纪以来，两国始终坚持相互尊重、互利互惠。面对变乱交织的世界，中尼比以往任何时候都更需要加强团结合作。中方支持尼日利亚走符合本国国情的现代化道路，愿同尼方加强各层级人员往来，高质量推进务实合作。中方支持尼日利亚在国际和地区事务中发挥更大作用，愿同尼方加强战略协调，推动国际关系民主化，维护发展中国家共同利益。\n谢蒂马表示，祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。尼日利亚同中国是患难与共、守望相助的好朋友，中国对尼日利亚等非洲国家始终予以尊重和平等，从不颐指气使，尽力支持非洲人民寻求独立和发展。感谢中方为发展中国家提出系列重要全球合作倡议，并为尼发展提供宝贵帮助，助力尼日利亚和非洲工业化进程。尼方高度重视发展对华关系，坚定不移奉行一个中国政策，坚定致力于尼中关系高水平发展，愿同中方持续深化共建“一带一路”合作，将尼中关系提升到新水平。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "习近平会见联合国秘书长古特雷斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-02.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者许可、吉宁）10月18日晚，国家主席习近平在人民大会堂会见来华出席第三届“一带一路”国际合作高峰论坛的联合国秘书长古特雷斯。\n习近平强调，当今世界面临许多全球性威胁和挑战，国际社会必须团结合作，更加重视发展问题。我提出构建人类命运共同体，就是为了找到携手应对各种全球性挑战的正确路径；提出共建“一带一路”倡议和全球发展倡议，就是为了汇聚积累更多正能量，促进各国的共同发展，助力联合国2030年可持续发展议程，不让任何国家掉队。\n习近平指出，共建“一带一路”倡议提出10年来，取得许多实实在在的成果，展现出蓬勃向上的生机活力。桃李不言，下自成蹊。共建“一带一路”已经成为广受欢迎的全球公共产品和国际合作平台。联合国是共建“一带一路”的重要伙伴。中方愿同联合国机构一道，扎实推进高质量共建“一带一路”，为世界的和平与发展作出贡献。中方支持联合国以及古特雷斯秘书长的工作，愿同联合国机构加强合作，促进多边主义和世界多极化，推动全球治理朝着更加公正合理的方向发展。\n古特雷斯表示，发展中国家在基础设施和投融资方面都处于脆弱和不公平地位，国际金融体系已不能反映当今世界政治经济现实，亟需进行改革。习近平主席提出的共建“一带一路”倡议为帮助发展中国家实现可持续发展提供了非常重要和有效的途径，树立了南南合作的典范。习近平主席在第三届“一带一路”国际合作高峰论坛宣布的八项行动完全契合联合国的宗旨和目标，有利于帮助发展中国家加快实现发展。联合国高度赞赏中国坚定维护多边主义，支持习近平主席提出的三大全球倡议，坚定致力于深化同中国的合作。\n蔡奇、王毅参加会见。"
  },
  {
    "title": "为子孙后代创造和平、发展、合作、共赢的美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-03.htm",
    "date": "2023-10-19",
    "content": "“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。”\n10月18日上午，国家主席习近平在人民大会堂出席第三届“一带一路”国际合作高峰论坛开幕式并发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲，在社会各界引发热烈反响。大家纷纷表示，习近平主席的主旨演讲为推动“一带一路”高质量发展提供了根本遵循和行动指南，各方要勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，推动共建“一带一路”更高质量、更高水平的新发展。\n“世界好，中国才会好；中国好，世界会更好”\n习近平主席指出：“我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。”“无论是中国对外投资，还是外国对华投资，都彰显了友谊和合作，体现着信心和希望。”\n“习近平主席的主旨演讲让我们倍感振奋、满怀信心。”中国铁建党委书记、董事长汪建平表示，企业是市场经济的主体，也是高质量共建“一带一路”的主力军。10年来，中国铁建在“一带一路”共建国家设计建造轨道交通1.4万公里、公路7000公里、机场及港口50余座，未来将更深层次、更大范围、更高水平参与高质量共建“一带一路”，在实现自身业务跨越发展的同时，为共建“一带一路”国家和人民带来更多实实在在的福祉。\n中国交通建设集团党委书记、董事长王彤宙表示：“面向未来，我们将坚持合作共赢，全力参与构建‘一带一路’立体互联互通网络，助力‘丝路海运’港航贸一体化发展，加快陆海新通道、空中丝绸之路建设，为推动构建人类命运共同体贡献更大的力量。”\n“习近平主席的主旨演讲高屋建瓴、思想深邃，是推动高质量共建‘一带一路’的方向指引。”中国贸促会会长任鸿斌表示，中国贸促会将进一步织密服务企业网、扩大国际朋友圈，为中外企业深化合作搭建更多平台、提供更优服务，在推动建设开放型世界经济、构建人类命运共同体中展现新担当新作为。\n“习近平主席在主旨演讲中提出中国支持高质量共建‘一带一路’的八项行动，为中国和世界携手实现共同发展繁荣、把这条造福世界的幸福之路铺得更宽更远指明了方向。”国家发展改革委国际司副司长潘江表示，要不断扩大与共建“一带一路”国家的合作共识，在政策沟通、设施联通、贸易畅通、资金融通、民心相通等方面取得更多成果。\n国务院国资委规划发展局副局长胡武婕表示，过去10年，国务院国资委和中央企业坚持共商共建共享原则，弘扬丝路精神，在推动共建国家互联互通、经济社会发展、民生改善等方面发挥了重要作用。站在新起点上，国务院国资委和中央企业将坚定信心、守正创新，助力高质量共建“一带一路”行稳致远。\n“习近平主席的主旨演讲向世界传递了中国坚持合作共赢的大国担当。”国家外汇管理局外汇研究中心主任丁志杰表示，“我们将深入推进跨境贸易和投融资便利化，进一步提升外汇管理服务实体经济的能力和水平，扎实做好外汇金融服务保障工作，助力共建‘一带一路’高质量发展不断取得新成效。”\n北京海关关长张格萍表示，将继续立足北京国际交往中心定位，深度服务服贸会等国家级会展平台，为推动共建“一带一路”高质量发展贡献海关力量。成都海关关长毕克新表示，将深入推进“智关强国”行动和智慧海关建设，不断提高监管效能和服务水平。\n“只有合作共赢才能办成事、办好事、办大事”\n习近平主席指出：“我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，‘陆锁国’可以变成‘陆联国’，发展的洼地可以变成繁荣的高地。”\n“金融既是‘一带一路’国际合作的重要领域，也是服务共建‘一带一路’的重要力量。”中国工商银行党委书记、董事长陈四清表示，要持续强化金融支撑，以更加有力有效的行动服务共建“一带一路”高质量发展，努力为构建人类命运共同体贡献更大的金融力量。\n“习近平主席在主旨演讲中宣布中国支持高质量共建‘一带一路’的八项行动，彰显了友谊与合作，体现着信心和希望。”中国农业银行董事长谷澍表示，将持续做好共建“一带一路”经贸往来、标志性工程和“小而美”民生项目等重点领域金融支持，加大力度服务“一带一路”农业国际合作。\n中国银行董事长葛海蛟表示：“我们要充分发挥跨境业务特色优势，以更多元的金融产品、更专业的金融服务，积极响应支持高质量共建‘一带一路’的八项行动，为推动共建‘一带一路’更高质量、更高水平的新发展贡献更大金融力量。”\n“自2013年以来，中国平安累计为‘一带一路’共建国家1573个项目提供1.28万亿元风险保障。”中国平安集团董事长马明哲表示，要不断提升“一带一路”金融服务水平，积极参与支持高质量共建“一带一路”的八项行动。\n促进绿色发展成为共识。国家能源集团党组书记、董事长刘国跃表示，持续深化绿色能源等领域的合作，积极推进绿色能源基础设施建设，迎接共建“一带一路”更高质量、更高水平的新发展。\n生态环境部对外合作与交流中心主任张玉军表示，要坚持把绿色作为共建“一带一路”的底色，加大对“一带一路”绿色发展国际联盟的支持，推动绿色发展投融资合作伙伴关系等成果落实，推动绿色丝绸之路建设再上新台阶。\n国家林业和草原局荒漠化防治司司长孙国吉表示，要进一步宣传推广我国防沙治沙成功经验，引领“一带一路”共建国家开展政策对话和信息共享，共同应对荒漠化和土地退化、沙尘灾害天气等，为高质量共建“一带一路”作出新的更大贡献。\n“‘一带一路’是一条开放发展之路，也是一条绿色发展之路。”瀚蓝环境股份有限公司总裁金铎表示，要继续以国际化视野推动企业高质量发展，为共建绿色“一带一路”作出新贡献。\n亚钾国际投资（广州）股份有限公司副总裁刘冰燕表示，坚决贯彻支持高质量共建“一带一路”的八项行动，加强企业与老挝工业互联互动，助力老挝工业化发展。\n“和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉”\n习近平主席指出：“我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉。”“共建‘一带一路’注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。”\n“习近平主席的主旨演讲为共建‘一带一路’高质量发展指明了前进方向。”国家税务总局国际税务司司长蒙玉英表示，税务部门将以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，持续推进“一带一路”税收征管合作机制建设，为共建“一带一路”和构建人类命运共同体贡献更多力量。\n“风云气象卫星在全球监测、全球预报和全球服务中发挥了重要作用。”国家卫星气象中心主任王劲松表示，“我们将和国际同行一起更好地促进绿色发展和科技创新，将风云气象卫星这一国际名片擦得更亮。”\n中国气象局气象探测中心纪委书记刘宪华表示，要着力加强“一带一路”气象监测能力提升，强化新型先进气象观测装备海外建设与应用，为“一带一路”重要工程项目实时提供直通式气象保障服务。\n满洲里海关关长黄国华表示，要弘扬丝路精神，聚焦构建“一带一路”立体互联互通网络，以智慧海关建设为抓手，深化跨境通关便利化改革，全力保障国际物流大通道畅通。南京海关关长辛建民表示，要紧扣高质量共建“一带一路”八项行动，高标准落实“智关强国”行动，为强国建设、民族复兴作出更大贡献。\n北京百分点科技集团股份有限公司董事长兼首席执行官苏萌表示，作为高新技术企业和新一代信息技术出海企业，将继续通过新一代信息技术的共建、共享，深化数字经济国际合作，不断拓展合作的广度和深度，为高质量共建“一带一路”贡献创新力量。\n扬子江药业集团党委书记、董事长徐浩宇表示，将与全球企业携手共进，深度参与全球产业链供应链体系建设，开展务实合作，努力推进医药健康产品和服务高质量融入共建“一带一路”。\n西北农林科技大学教授、海外农业科技示范园专家张正茂介绍，西北农林科技大学2016年11月发起成立“丝绸之路农业教育科技创新联盟”，截至目前，已吸纳18个国家96所涉农高校及研究机构入盟。“下一步，我们将继续弘扬丝路精神，通力开展国际合作，努力推广农业科技新技术，为国际农业减贫和粮食安全贡献中国智慧和力量。”\n（本报记者杜海涛、朱隽、欧阳洁、刘志强、李红梅、罗珊珊、蒋建科、寇江泽、王观、李心萍、齐志明、谷业凯、丁怡婷、韩鑫、葛孟超、屈信明、董丝雨）"
  },
  {
    "title": "彭丽媛同出席第三届“一带一路”国际合作高峰论坛外方领导人夫人参观中国工艺美术馆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-03.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者温馨）10月18日上午，国家主席习近平夫人彭丽媛邀请出席第三届“一带一路”国际合作高峰论坛的外方领导人夫人参观中国工艺美术馆（中国非物质文化遗产馆）。\n金风送爽，秋景宜人。工艺美术馆中央大厅内，“中华福树”、剪纸、风筝、宫灯相映成辉，意趣盎然。彭丽媛热情迎接来宾，并同她们合影留念。\n在古韵悠扬的编钟礼乐声中，彭丽媛和来宾们共同步入《四海腾欢》馆藏珍品展厅，饶有兴致地观赏一件件精美绝伦的玉雕、织绣、竹编木雕等工艺精品。非遗传承人现场展示刺绣、花丝镶嵌、苗银錾刻等精湛技艺，彭丽媛和来宾们驻足欣赏、交口称赞。来自贵州侗族大歌之乡的少年儿童欢快地唱起《阳雀歌》，纯净的天籁之音回荡在大厅，深深打动了各位来宾。\n彭丽媛还同来宾们听取了中华戏曲文化和古琴艺术介绍，并共同欣赏文艺演出。在行云流水的古琴演奏、华丽婉转的昆曲唱腔、独具神韵的京剧表演中，来宾们充分感受中国优秀传统文化魅力，现场不时响起热烈掌声。\n彭丽媛表示，文化是共建“一带一路”国家团结合作的精神纽带。文化因交流而多彩，文明因互鉴而丰富。期待我们进一步密切人文交融，传承世代友好，实现共同发展。\n印度尼西亚总统夫人伊莉亚娜，肯尼亚总统夫人蕾切尔，老挝国家主席夫人娜丽，塞尔维亚总统夫人塔玛拉，斯里兰卡总统夫人麦特丽，土库曼斯坦民族领袖、人民委员会主席夫人别尔德穆哈梅多娃，乌兹别克斯坦总统夫人米尔济约耶娃，柬埔寨首相夫人碧占莫妮，匈牙利总理夫人雷沃伊，巴布亚新几内亚总理夫人雷切尔等参加上述活动。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛主席声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-03.htm",
    "date": "2023-10-19",
    "content": "前  言\n一、2023年10月18日，第三届“一带一路”国际合作高峰论坛在北京举行。中华人民共和国主席习近平，阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席库·别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，联合国秘书长古特雷斯与会。法国、阿联酋、希腊等国领导人高级别代表与会。共150多个国家的代表参会。习近平主席在开幕式发表主旨演讲。\n二、高峰论坛主题是“高质量共建‘一带一路’，携手实现共同发展繁荣”。论坛期间举行三场高级别论坛，议题分别是：（一）深化互联互通、建设开放型世界经济；（二）共建绿色丝路、促进人与自然和谐共生；（三）发展数字经济、挖掘经济增长新动能。论坛期间还举行六场专题论坛，讨论贸易畅通、海洋合作、廉洁丝路、智库交流、民心相通、地方合作等。论坛开幕前举办了“一带一路”企业家大会。\n三、今年是“一带一路”倡议提出10周年。10年来，“一带一路”合作网络从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织和中国签署“一带一路”合作文件。中国举办了三届“一带一路”国际合作高峰论坛，与合作伙伴在铁路、港口、金融、税收、能源、绿色发展、绿色投资、减灾、反腐败、智库、媒体、文化等20多个领域建立了多边对话合作平台。\n四、10年来，“一带一路”倡议以互联互通为主线，推动构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、港口、管网为依托，涵盖陆、海、天、网的互联互通网络，促进了各国商品、资金、技术、人员的流通。中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。\n五、各方认为，“一带一路”倡议传承了和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续的合作原则，推动各国政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长提供了动力，为国际经济合作搭建了平台，为全球共同发展开辟了空间，成为广受欢迎的国际公共产品，是构建人类命运共同体的重大实践。\n六、各方期待继续加强合作，推动共建“一带一路”进入高质量发展的新阶段，为促进国际合作、推动全球经济增长、加速落实联合国2030年可持续发展议程作出更大贡献，共同开辟和平、发展、合作、共赢的美好未来。\n高峰论坛主要成果\n七、在高峰论坛开幕式上，习近平主席宣布了中国支持高质量共建“一带一路”的八项行动如下：\n（一）构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n（二）支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。未来5年（2024—2028年），中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。\n（三）开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将各设立3500亿元人民币融资窗口，丝路基金新增资金800亿元人民币，以市场化、商业化方式支持共建“一带一路”项目。本届高峰论坛期间举行的企业家大会达成了972亿美元的项目合作协议。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n（四）促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n（五）推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n（六）支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n（七）建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n（八）完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n八、高峰论坛期间形成了458项成果，包括：（一）各方发起了一系列国际合作倡议、决定举办系列国际会议，主席国汇总形成了多边合作成果文件清单（附件一）。（二）各国政府、金融机构、地方政府、企业商定一系列务实合作项目、双边合作协议等，主席国就此汇总后形成了务实合作项目清单（附件二）。\n高级别论坛讨论情况\n九、在高级别论坛上，与会各方就互联互通、数字经济、绿色发展等领域的合作进行了深入讨论，主要观点如下：\n（一）深化互联互通，建设开放型世界经济\n基础设施是互联互通的基石，加强互联互通有利于帮助各国更好融入全球供应链、产业链、价值链。各国需要建设和维护高质量、可靠、可持续和有韧性的基础设施，应确保基础设施在全周期内切实可行、价格合理、包容可及、广泛受益。欢迎多边开发银行和各国金融机构通过公私伙伴关系、混合融资等金融工具，为基础设施项目提供更多资金支持。\n加强交通、能源资源、水利、信息通讯设施等领域合作，有助于完善全方位、复合型的互联互通网络，发展相互兼容和多式联运的交通，不断提升国际运输便利化水平和国际运输大通道韧性。鼓励开展基础设施规则、规制、标准等方面国际合作，推动形成普遍认可的规则标准和最佳实践，提升“软联通”水平。中国及相关参与方共同发布了《深化互联互通合作北京倡议》。\n（二）共建绿色丝路，促进人与自然和谐共生\n各方回顾联合国2030年可持续发展议程、《联合国气候变化框架公约》及其《巴黎协定》、《生物多样性公约》及“昆明—蒙特利尔全球生物多样性框架”，支持共同推进建设绿色丝绸之路，实现人与自然和谐共生。\n采取气候行动、应对气候变化应遵循公平、共同但有区别的责任和各自能力原则。“一带一路”合作伙伴支持在生物多样性保护与污染治理、循环经济、绿色基础设施、绿色交通、荒漠化和沙尘暴防治等领域加强合作，鼓励开发有效的绿色金融工具。“一带一路”绿色发展国际联盟会同合作伙伴发起绿色发展投融资合作伙伴关系，为发展中国家绿色发展提供充足、可预测和可持续融资。中国及相关参与方共同发布了《“一带一路”绿色发展北京倡议》。\n（三）发展数字经济，挖掘经济增长新动能\n缩小“数字鸿沟”有助于使数字经济成果普惠于民。应营造开放、公平、公正、非歧视的数字发展环境，打造数字资源共建共享、数字经济活力迸发、数字治理精准高效、数字安全保障有力、数字合作互利共赢的数字丝绸之路。\n“一带一路”合作伙伴支持建设和完善区域通信、互联网、卫星导航等信息基础设施。支持推进数字技术同实体经济深度融合，推动制造业、农业、零售业、教育、医疗、保健、旅游和专业服务等领域数字化转型实践交流，深化区块链、人工智能等技术在金融、航运、商贸、文化等领域的创新应用，努力实现更具包容性、赋能、可持续、有韧性和创新驱动的数字化转型。支持加强网络空间国际治理和网络法治领域交流合作。\n中方在高峰论坛期间提出了《全球人工智能治理倡议》，呼吁各国在人工智能治理中加强信息交流和技术合作，共同做好风险防范，形成具有广泛共识的人工智能框架和标准规范，不断提升人工智能技术的安全性、可靠性、可控性、公平性。中国及相关参与方共同发布了《“一带一路”数字经济国际合作北京倡议》。\n专题论坛讨论情况\n十、在专题论坛上，与会各方表达了如下观点。\n（一）促进贸易畅通\n各方支持以世贸组织为核心、以规则为基础、非歧视、开放、公平、包容、公正和透明的多边贸易体制，反对单边主义和保护主义措施。支持推进世贸组织必要改革，实现多边贸易规则与时俱进。\n“一带一路”合作伙伴同意进一步提升贸易和投资自由化便利化水平，支持开展通关便利化和执法领域合作，特别是推进“经认证的经营者”国际互认、国际贸易“单一窗口”、国际贸易单据数字化、推进航运贸易数字化、跨境电商监管创新等合作，并在农食产品检验检疫领域开展合作。支持优化营商环境，依法保护投资者权益，完善多双边经贸合作机制，共同维护产业链供应链稳定，深化双向投资，强化重点产业合作，支持世贸组织达成《投资便利化协定》。鼓励三方或多方市场合作。认识到税收对于跨境投资的影响，同意扩大税收协定网络，加强税收合作，特别是“一带一路”税收征管合作机制框架下的合作。中国将支持在有条件的地方建设服务贸易国际合作区，高质量建设自由贸易试验区、海南自由贸易港。中国及相关参与方共同发布了《数字经济和绿色发展国际经贸合作框架倡议》。\n（二）加强海洋合作\n海洋日益成为世界经济发展的“蓝色引擎”，应支持以清洁生产、绿色技术、循环经济为基础，促进海洋产业发展和转型升级，发展可持续、有韧性和包容性的蓝色经济。鼓励创新蓝色经济金融平台、产品、标准和服务体系，发挥蓝色债券、保险、基金等工具的作用，改善蓝色产业投融资环境。\n“一带一路”合作伙伴支持推动海洋资源可持续利用，加强在海洋生物多样性保护、海洋生态系统保护和修复、海洋领域应对气候变化等方面合作。深化海洋科学技术合作，共享海洋可持续发展知识和成果，促进海洋技术标准体系对接与技术转让。提供海洋公共服务，推动海底关键基础设施建设，建立海洋防灾减灾合作机制，共建重点海域海洋灾害预警报系统。中国及相关参与方共同发布了《“一带一路”蓝色合作倡议》。\n（三）建设廉洁丝路\n廉洁是“一带一路”高质量发展的重要保障，对腐败应零容忍。呼吁根据各国法律法规以及各国在《联合国反腐败公约》等国际公约和相关双边条约下的义务，在追逃追赃、反贿赂、反洗钱等领域开展全面、高效的国际合作，拒绝为腐败犯罪人员及其资产提供避风港。\n中方与合作伙伴发布了《“一带一路”廉洁建设成效与展望》和《“一带一路”廉洁建设高级原则》，认为“一带一路”廉洁建设成效显著，提出共商廉洁伙伴关系、共建廉洁营商环境、共享廉洁发展成果的合作原则。支持促进廉洁文化，加强企业自律意识、法律意识和责任意识，建立“一带一路”企业廉洁合规评价体系。加强反腐败领域学术交流合作，加大“一带一路”廉洁建设人员培训力度。鼓励缔结引渡条约、刑事司法协助条约和反腐败合作协议。廉洁丝绸之路专题论坛发表了主席总结。\n（四）加强智库交流\n学术界注意到中国发布的《共建“一带一路”：构建人类命运共同体的重大实践》白皮书、新华社国家高端智库在本届高峰论坛期间发布的《“一带一路”发展学》报告，以及世界银行、联合国经社部、联合国亚太经社会、“一带一路”国际合作高峰论坛咨询委员会发布的“一带一路”研究报告。上述报告指出，“一带一路”将推动降低全球贸易成本，助力全球减贫事业，为落实联合国2030年可持续发展议程作出贡献。各国智库为高质量共建“一带一路”提供了重要智力支持，应加强合作，推动信息、资源、研究成果共享，形成更多客观、公正的研究成果和具有操作性的政策建议。\n各方支持智库、专家、学者发挥各自专业优势，通过开展联合研究共同探索“一带一路”实践路径和未来方向。鼓励各国智库开展“一带一路”主题活动，通过论坛、研讨会、访学等加强学术交流，拓展合作网络，分享最新研究成果，不断丰富“一带一路”研究的内容和深度。支持智库、媒体、社会组织进一步加强关于“一带一路”的公共沟通，有效应对关于“一带一路”的虚假消息和误读，增进各国民众对“一带一路”的理解认知。智库交流专题论坛发布了《关于加强“一带一路”国际智库合作倡议》。\n（五）增进民心相通\n民心相通是共建“一带一路”的重要基础，应秉持平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明包容超越文明优越，不断增进各国人民以及不同文化和文明间的相互理解、相互尊重、相互欣赏，共同搭建全球文明对话合作网络。\n“一带一路”合作伙伴鼓励各国政党、议会、民间组织、媒体、智库、工商界等各界人士在民心相通建设上发挥更大作用，期待在艺术、文化、教育、科技、旅游、卫生、体育等领域进一步开展交流和合作。\n中方发布了《“丝路心相通”共同倡议》，将实施“一带一路”青年精英计划、设立“一带一路”民心相通公益基金、实施“丝路心相通”行动。\n（六）开展地方合作\n民间友好根在地方、源在人民。地方政府特别是友好城市是推动伙伴国民心相通的重要力量。鼓励各方坚持以人民为中心的发展理念，加强有关地方政府和友好城市交往，深化务实合作，携手将友好关系转化为惠及各自人民的丰硕成果。\n“一带一路”合作伙伴支持推进地方合作平台建设，积极推动经济互补性强、产业衔接度高的地方政府缔结更多友好伙伴关系，发挥各自产业结构和资源禀赋优势，着力推动减贫发展、城市治理、数字经济、绿色创新发展、能力建设等优先领域互利合作，促进共同发展。持续深化地方人文交流，不断拓展和夯实友好关系的利益基础和社会民意基础。地方合作专题论坛发表了主席声明。\n企业家大会情况\n十一、共建“一带一路”坚持政府引导、企业主体、市场运作的原则。高峰论坛期间举行的“一带一路”企业家大会发布了《“一带一路”企业家大会北京宣言》。各国工商界重申将坚持开放合作，加强互联互通、绿色发展、数字经济等各领域务实合作，坚持合规经营，积极履行社会责任，为高质量共建“一带一路”贡献更多工商界力量。\n下一步工作\n十二、“一带一路”合作伙伴将共同落实本届高峰论坛成果，继续推进高质量共建“一带一路”，加强各自发展规划同“一带一路”倡议的对接，进一步促进基础设施“硬联通”、规则标准“软联通”、各国人民“心联通”，为促进世界经济复苏和落实联合国2030年可持续发展议程作出贡献。\n\n附件一：\n第三届“一带一路”国际合作高峰论坛多边合作成果文件清单\n（共89项）\n2023年10月18日\n一、高级别论坛成果\n（一）深化互联互通合作北京倡议\n（二）成立全球可持续交通创新联盟\n（三）“一带一路”绿色发展北京倡议\n（四）《“一带一路”绿色发展展望报告》\n（五）发起绿色发展投融资合作伙伴关系\n（六）“一带一路”数字经济国际合作北京倡议\n（七）中国发起《全球人工智能治理倡议》\n二、专题论坛及企业家大会成果\n（八）数字经济和绿色发展国际经贸合作框架倡议\n（九）中国将于2023年11月举办全球数字贸易博览会\n（十）“一带一路”蓝色合作倡议\n（十一）廉洁丝绸之路专题论坛主席总结\n（十二）《“一带一路”廉洁建设成效与展望》\n（十三）《“一带一路”廉洁建设高级原则》\n（十四）关于加强“一带一路”国际智库合作倡议\n（十五）“丝路心相通”共同倡议\n（十六）地方合作专题论坛主席声明\n（十七）“一带一路”企业家大会北京宣言\n三、政府间合作平台成果\n（十八）共时代·共丝路·共强港——海丝港口国际合作愿景与行动（海丝港口合作论坛发布）\n（十九）“一带一路”20城市可持续发展倡议（“一带一路”可持续城市联盟发布）\n（二十）绿色金融支持“一带一路”能源转型倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十一）“一带一路”能源合作智库共同行动倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十二）《“一带一路”绿色投资原则2023年度报告》（“一带一路”绿色投资原则年会发布）\n（二十三）《“一带一路”绿色投资原则2023—2026中长期规划》（“一带一路”绿色投资原则年会发布）\n（二十四）第四届“一带一路”税收征管合作论坛联合声明\n（二十五）《优化税收营商环境行动计划（2023—2025）》（“一带一路”税收征管合作论坛发布）\n（二十六）《“一带一路”自然灾害防治和应急管理合作机制章程》\n（二十七）第三届“一带一路”地震减灾协调人会议纪要\n（二十八）“一带一路”地震科学考察联盟（“一带一路”地震减灾协调人会议倡议成立）\n（二十九）“一带一路”海关食品安全合作倡议（“一带一路”海关食品安全研讨会发布）\n（三十）“一带一路”海关食品安全合作机制（“一带一路”海关食品安全研讨会发起成立）\n（三十一）丝绸之路旅游城市联盟（丝绸之路城市文化和旅游发展国际论坛发起成立）\n（三十二）丝绸之路旅游城市联盟景德镇宣言（丝绸之路城市文化和旅游发展国际论坛发布）\n（三十三）2023全球滨海论坛盐城共识\n（三十四）中国—东盟建设部长圆桌会议南宁倡议\n（三十五）第一届中国—中亚知识产权局局长会议联合声明\n四、非政府合作平台成果\n（三十六）“凝聚发展合力  共建美丽丝路”倡议（中国和中亚国家20多个科研机构发起）\n（三十七）“加强中非带路科技创新合作  促进非洲可持续发展”倡议（中国科学院中非联合研究中心、非洲联盟发展署、非洲农业技术基金会、肯尼亚国家创新局等机构发起）\n（三十八）构建数字丝路北京宣言（可持续发展大数据国际研究中心联合25个国家和地区学者发布）\n（三十九）“一带一路”银行间常态化合作机制关于应对后疫情时代全球性挑战的倡议（“一带一路”银行家圆桌会发布）\n（四十）开展第二届国际传播“丝路奖”评选（“一带一路”新闻合作联盟发起）\n（四十一）中央广播电视总台与“一带一路”共建国家媒体促进“文明互鉴”联合倡议（中央广播电视总台联合共建“一带一路”国家40多个主流媒体机构发布）\n（四十二）“中东伙伴”合作机制（中央广播电视总台与中东地区8个国家15家媒体共同启动）\n（四十三）丝绸之路电视共同体年度工作报告（丝绸之路电视共同体高峰论坛发布）\n（四十四）丝路媒体《共同行动联合宣言》（“共建丝路新视界”全球视频媒体论坛发布）\n（四十五）加强“一带一路”学术共同体建设的倡议（“一带一路”建设十周年研讨会发布）\n（四十六）丝绸之路国际艺术节联盟上海共识（丝绸之路国际艺术节联盟论坛发布）\n（四十七）“一带一路”电影节联盟（上海国际电影节组委会发起成立）\n（四十八）丝绸之路国际电影节\n（四十九）“一带一路”国际医学教育合作平台\n五、于2023至2024年举办的国际会议\n（五十）香港特区主办第八届“一带一路”高峰论坛\n（五十一）中欧班列国际合作论坛\n（五十二）第五届“丝路海运”国际论坛\n（五十三）全球可持续交通高峰论坛（2023）\n（五十四）“一带一路”农业合作发展论坛\n（五十五）“气候智慧型互联互通基础设施融资创新和良好实践”研讨会\n（五十六）金融支持共建“一带一路”高质量发展研讨会\n（五十七）“一带一路”科技交流大会\n（五十八）“一带一路”科技创新部长级会议\n（五十九）第五届国际工程科技知识中心（IKCEST）“一带一路”国际大数据竞赛\n（六十）“一带一路”国际科学组织联盟第三届全体大会\n（六十一）2023“一带一路”自然灾害防治和应急管理国际合作部长论坛\n（六十二）“一带一路”国际智库合作委员会大会\n（六十三）“一带一路”媒体合作论坛\n（六十四）“一带一路”共建国家出版合作体论坛\n（六十五）2023·中国（国际）纪录片论坛\n（六十六）良渚论坛\n（六十七）第九届中蒙俄万里茶道城市合作大会\n（六十八）第八届海丝港口国际合作论坛\n（六十九）第二届郑州—卢森堡“空中丝绸之路”国际合作论坛\n（七十）第四届公园城市论坛\n（七十一）第七届国际城市可持续发展高层论坛\n（七十二）“一带一路”绿色发展圆桌会\n（七十三）“一带一路”绿色创新大会\n（七十四）“一带一路”生态环保大数据服务平台年会\n（七十五）“一带一路”和平利用核能合作主题研讨会\n（七十六）共建“一带一路”产业发展国际研讨会\n（七十七）第八届“一带一路”园区建设国际合作峰会\n（七十八）第五届“一带一路”税收征管合作论坛\n（七十九）第六届“一带一路”国家会计准则合作论坛\n（八十）“一带一路”银行间常态化合作机制2024年系列会议\n（八十一）第三届“一带一路”知识产权高级别会议\n（八十二）“一带一路”自然灾害防治和应急管理合作机制第二次协调人会议\n（八十三）第二届海上丝绸之路（泉州）司法合作国际论坛\n（八十四）“健康丝绸之路”建设暨第五届中国—东盟卫生合作论坛\n（八十五）“一带一路”倡议十周年暨促进高质量就业国际研讨会\n（八十六）“一带一路”国际智库合作论坛\n（八十七）第三届“一带一路”新闻合作联盟理事会议\n（八十八）2024年丝绸之路电视共同体高峰论坛\n（八十九）2024年“一带一路”青年创意与遗产论坛\n\n附件二：\n第三届“一带一路”国际合作高峰论坛务实合作项目清单\n（共369项）\n2023年10月18日\n一、双边合作文件类\n（一）中国政府与洪都拉斯签署共建“一带一路”谅解备忘录，与阿根廷、毛里塔尼亚、格鲁吉亚、塞尔维亚、埃及等国政府签署关于共建“一带一路”的合作规划或行动计划。\n（二）中国共产党与老挝人民革命党签署关于构建中老命运共同体的行动计划（2024—2028）。\n（三）中国政府和柬埔寨政府签署关于构建新时代中柬命运共同体的行动计划（2024—2028）。\n（四）中国政府与匈牙利政府签署共建“一带一路”优先合作项目清单（第二轮）。\n（五）中国政府与伊朗政府签署加强中欧班列过境伊朗合作的谅解备忘录，与哈萨克斯坦政府签署深化中欧班列跨里海运输国际路线发展的谅解备忘录。\n（六）中国政府与阿根廷政府签署延长两国政府间关于经济合作与协调战略对话机制有效期的协议，与哈萨克斯坦政府签署发展中欧班列跨里海国际运输路线的协定。\n（七）中国政府与洪都拉斯、印度尼西亚、阿联酋等国政府签署关于科技创新的合作文件。\n（八）中国政府与哈萨克斯坦、蒙古国等国政府签署国际道路运输协定，与巴基斯坦政府签署关于深化公路技术合作的五年行动计划（2023—2027）。\n（九）中国政府与尼加拉瓜政府签署自由贸易协定及协定早期收获的安排，与厄瓜多尔、塞尔维亚等国政府签署自由贸易协定，与白俄罗斯政府签署服务贸易与投资协定，与土库曼斯坦政府签署绿色发展、数字经济领域投资合作的谅解备忘录。\n（十）中国政府与哈萨克斯坦政府签署经济技术合作协定，与乌兹别克斯坦政府签署可再生能源领域合作的谅解备忘录。\n（十一）中国国家监委与古巴总审计署、埃及行政监察署、柬埔寨反腐败委员会、印度尼西亚反腐败委员会、马来西亚反腐败委员会签署反腐败领域合作文件。\n（十二）中国国家发展改革委与赞比亚财政与国家规划部签署共同加快编制共建“一带一路”合作规划的谅解备忘录，与巴基斯坦计划发展和特别任务部签署在中巴经济走廊框架下建立专家交流机制的谅解备忘录，与塞尔维亚经济部签署关于开展经济发展政策领域交流合作的谅解备忘录。\n（十三）中国国家发展改革委与柬埔寨王国发展理事会签署共同推动中柬产能与投资合作第三轮重点项目的谅解备忘录，与希腊发展部签署关于重点领域2023—2025年合作框架计划。\n（十四）中国国家发展改革委与阿塞拜疆经济部，委内瑞拉人民政权经济、财政和外贸部，匈牙利外交和对外经济部，塞尔维亚经济部，智利有关部门签署关于加强产业投资合作的文件。\n（十五）中国科技部与阿根廷科学技术创新部签署在中拉可持续粮食创新中心框架下的合作谅解备忘录。\n（十六）中国工业和信息化部与塞内加尔新闻、电信和数字经济部，乌兹别克斯坦数字技术部，阿尔及利亚邮电部，突尼斯通信技术部，伊朗通信和信息技术部，菲律宾信息和通讯技术部签署数字和信息通信领域的合作文件。\n（十七）中国工业和信息化部与匈牙利经济发展部签署合作谅解备忘录，与印度尼西亚工业部签署关于工业领域合作的谅解备忘录。\n（十八）中国生态环境部与伊朗环境部、白俄罗斯自然资源和环境保护部、巴基斯坦计划发展和特别任务部签署环境保护、可持续发展、应对气候变化等领域的合作文件。\n（十九）中国交通运输部与塔吉克斯坦交通部签署关于深化国际道路运输合作的谅解备忘录，与新加坡交通部签署未来出行合作领域的谅解备忘录，与蒙古国交通运输发展部签署关于两国国际道路运输协定的议定书。\n（二十）中国商务部与阿根廷外交、国际贸易和宗教事务部，尼加拉瓜发展、工业和贸易部签署建立贸易畅通工作组的谅解备忘录，与乌拉圭外交部签署建立投资和经济合作工作组的谅解备忘录，与科威特直接投资促进署签署自由区和经济区合作的谅解备忘录，与伊朗工业、矿业和贸易部签署加强贸易促进合作的备忘录。\n（二十一）中国商务部与菲律宾贸易与工业部、印度尼西亚经济统筹部签署关于电子商务合作的谅解备忘录，与巴巴多斯环境、国家美化、蓝色和绿色经济部签署关于深化蓝色经济合作的谅解备忘录，与柬埔寨王国发展理事会签署关于绿色发展领域投资合作的谅解备忘录，与南非电力部签署关于推动新能源电力投资合作的框架协议。\n（二十二）中国商务部与新加坡贸易及工业部签署关于宣布实质性完成两国自由贸易协定升级后续谈判的谅解备忘录，与塞尔维亚国内和对外贸易部签署关于启动两国自由贸易协定谈判的谅解备忘录，与白俄罗斯经济部签署关于两国服务贸易与投资协定谈判进展的谅解备忘录。\n（二十三）中国人民银行与塞尔维亚国家银行签署人民币清算安排的合作备忘录，与阿联酋中央银行签署加强数字货币合作的谅解备忘录，与印度尼西亚中央银行签署合作谅解备忘录。\n（二十四）中国国家发展改革委、广东省深圳市人民政府与印度尼西亚海洋与投资统筹部、努山塔拉新首都管理局签署关于印尼新首都规划经验交流合作的谅解备忘录。中国商务部、福建省人民政府与印度尼西亚海洋与投资统筹部签署深入推进中印尼“两国双园”建设合作的谅解备忘录。\n（二十五）中国国家发展改革委与香港金融管理局关于支持中资企业跨境融资和推动香港债券市场发展的谅解备忘录。\n（二十六）中国国家卫生健康委员会与沙特、阿曼、蒙古国、老挝、柬埔寨等国卫生部门签署卫生健康领域的合作谅解备忘录。\n（二十七）中国国家能源局与哈萨克斯坦能源部、阿塞拜疆能源部签署合作文件，与古巴能源矿产部签署可再生能源领域合作的谅解备忘录。\n（二十八）中国国家市场监管总局与委内瑞拉自由竞争促进保护局签署竞争领域合作的谅解备忘录。中国国家标准化管理委员会与哈萨克斯坦国家标准化和计量院签署合作谅解备忘录。\n（二十九）中国国家中医药管理局与新加坡卫生部签署中医药合作计划书（2023—2027）。\n（三十）中国中央广播电视总台与埃及、巴基斯坦、缅甸等共建“一带一路”国家官方媒体签署合作文件。\n（三十一）中国出口信用保险公司与塞尔维亚财政部、印度尼西亚国家电力公司、乌兹别克斯坦阿萨卡银行、哈萨克斯坦开发银行签署合作谅解备忘录。\n（三十二）中国银行与阿布扎比第一银行签署数字货币合作备忘录，与沙特国际电力和水务公司签署全球战略合作备忘录。中国工商银行与匈牙利经济发展部签署合作谅解备忘录。\n二、与国际和地区组织合作文件类\n（一）中国政府与世界知识产权组织续签关于加强“一带一路”知识产权合作协议及其延期补充协议。\n（二）中国政府与东盟达成关于进一步深化经贸合作工作计划的中期审议报告。\n（三）中国交通运输部与联合国签署推动可持续交通促进可持续发展目标的合作谅解备忘录。\n（四）中国国家发展改革委与国际竹藤组织、全球能源互联网组织等签署共建“一带一路”合作谅解备忘录。\n（五）中国国家市场监管总局与联合国工业发展组织签署关于加强中国食品检验检测机构能力，提升对“一带一路”贸易的信任项目文件。\n（六）中国生态环境部、中国气象局与世界气象组织签署支持联合国全民早期预警倡议的合作协议。\n（七）中国水利部、国家标准化管理委员会与联合国工业发展组织签署基于小水电国际标准协同推进乡村可持续发展的合作谅解备忘录。\n（八）中国国家标准化管理委员会与非洲电工标准化委员会签署合作谅解备忘录。\n（九）中国进出口银行与联合国工业发展组织签署合作谅解备忘录。\n（十）世界旅游城市联合会与亚太旅游协会签署合作谅解备忘录。\n三、双边合作平台、中方发起合作项目及机制类\n（一）建立“一带一路”企业廉洁合规评价体系。\n（二）建立中国—中亚五国交通部长会议机制、中国—柬埔寨铁路合作工作机制，上线中欧班列门户网站。\n（三）建立中国—中亚电子商务合作对话机制。\n（四）建立“一带一路”财经能力建设平台，成立《“一带一路”绿色投资原则》非洲和东南亚区域办公室。\n（五）建立中国—中亚投融资合作平台，与香港金融管理局合作设立“一带一路”联合投资平台，与印度尼西亚国家投资局合作设立中国—印尼联合投融资平台。\n（六）建立“一带一路”低碳服务伙伴关系，启动中亚区域绿色科技发展行动计划，建立中国—东盟红树林保护伙伴关系，成立中阿干旱、荒漠化与土地退化防治国际研究中心。\n（七）启动实施“一带一路”可持续发展技术专项合作计划、“一带一路”可持续发展科学行动计划、“一带一路”科技减贫专项合作计划、“一带一路”空间信息科技专项合作计划。\n（八）启动实施“一带一路”法律服务人才培养计划，开展“一带一路”法律服务综合平台建设。建立中外国际法律人才培训基地，发起设立中非民间国际商事调解中心。\n（九）启动实施“一带一路”影视节目联合展映计划，开展“一带一路”新视界全球短视频成果征集活动，建立丝路“新闻热线”。\n（十）启动实施“一带一路”创新创业专项合作计划、“一带一路”教师成长计划，开展“一带一路”青少年创客营与教师研讨活动。\n（十一）举行中国—委内瑞拉高级混合委员会第十七次会议。召开中巴经济走廊十周年特别联委会暨第十二次联委会。\n（十二）举办第二届“一带一路”中国—老挝合作论坛、第三届中国—泰国智库论坛——“一带一路”10周年：可持续发展的中泰全面战略合作伙伴关系、中国—阿根廷共建“一带一路”合作圆桌对话会。\n（十三）成立企业跨境可持续发展服务合作平台，建设中国企业“走出去”综合服务基地。国际商事争端预防与解决组织发布投资仲裁规则。\n（十四）成立长三角“一带一路”高质量发展社团，打造安徽省“一带一路”国际产能合作示范区，开展深圳和新加坡智慧城市合作。\n（十五）成立“一带一路”国际地学教育培训中心、“一带一路”国家气象培训中心。\n（十六）举办2023中国—东盟教育交流周，建立共建“一带一路”阿拉伯国家文化交流和教育合作促进平台。重庆市人民政府与莫斯科柴可夫斯基音乐学院开展音乐教育合作。\n（十七）建立中国—巴基斯坦小型水电技术“一带一路”联合实验室、中国—印度尼西亚海洋科学联合实验室，建立中国—白俄罗斯国际创新中心。\n四、中方提出的制度性安排类\n（一）中国国家开发银行设立3500亿元人民币“一带一路”融资窗口。\n（二）中国进出口银行设立3500亿元人民币“一带一路”融资窗口。\n（三）丝路基金新增资金800亿元人民币，以商业化、市场化方式支持“一带一路”项目。\n五、合作项目类\n（一）中国政府与科威特政府签署大穆巴拉克港项目合作的谅解备忘录，与越南政府共同启动中国坝洒—越南巴刹红河界河公路大桥项目。\n（二）中国政府与埃塞俄比亚政府签署亚吉铁路配套项目立项换文，与乌兹别克斯坦政府签署援乌兹别克斯坦风电站项目立项换文。\n（三）中国国家发展改革委与老挝计划与投资部签署中老铁路沿线开发合作方案的谅解备忘录。\n（四）中国国家开发银行签署马来西亚马来亚银行人民币贷款项目合同，与埃及中央银行开展人民币授信（二期）项目，与秘鲁BBVA银行开展综合授信项目，与非洲进出口银行、埃及银行开展非洲中小企业专项贷款项目。实施塞内加尔共和国主权授信项目（达喀尔高架桥和尼亚耶公路改扩建项目）。\n（五）中国进出口银行与沙特国民银行签署人民币流动资金贷款项目协议，与非洲金融公司签署美元流动资金贷款协议，与印度尼西亚国家投资局签署合作框架协议，与柬埔寨签署公路、大桥及水库等基础设施建设项目贷款协议。\n（六）中国进出口银行签署《区域信用担保与投资基金与中国—东盟投资合作基金二期谅解备忘录》，并推动中国—东盟投资合作基金二期参与印度尼西亚国家石油公司地热能子公司部分股权收购项目。\n（七）丝路基金参与南非耆卫保险集团旗下非洲基础设施投资基金四期、吉尔吉斯斯坦Highland Capital二期基金项目。\n（八）中国国家国际发展合作署、国家林业和草原局与蒙古国经济发展部、国家林业局签署支持蒙古国种植“十亿棵树”计划暨开展中蒙荒漠化防治合作的框架协议。\n（九）协助埃及发行非洲首笔“熊猫债”。中国银行发行全球首批共建“一带一路”主题绿色债券。中国工商银行发行100亿元人民币绿色金融债券、全球多币种“碳中和”主题绿色债券，参与阿布扎比控股公司25亿美元绿色银团贷款项目。\n（十）支持马来西亚东海岸铁路项目融资。参与建设尼日利亚卡杜纳—卡诺铁路项目、甘其毛都—嘎顺苏海图口岸跨境铁路项目。\n（十一）在沙特建设萨勒曼国王国际港务综合设施项目，支持秘鲁钱凯港项目融资。\n（十二）支持肯尼亚内罗毕快速路项目、厄瓜多尔基多市中部进城通道项目融资。与圭亚那签署德莫拉拉东海岸道路二期项目贷款协议。在孟加拉国建设达卡机场高架快速路项目、达卡绕城高速公路项目，在塞尔维亚建设瓦列沃快速路项目，在巴基斯坦开展拉合尔轨道交通橙线（ALL TOWN至DERA GUJRAN）运营与维护服务项目。\n（十三）在巴基斯坦建设瓜达尔新国际机场项目，在柬埔寨建设暹粒吴哥国际机场项目。\n（十四）与特立尼达和多巴哥签署凤凰工业园优惠贷款项目，投资赞比亚江西经济合作区、力勤印尼OBI产业园项目。推进湖南与老挝“一路两园”项目，中国—菲律宾经贸创新发展示范园区。\n（十五）支持马中关丹国际物流产业园跨境项目融资。在坦桑尼亚建设东非商贸物流产业园综合服务合作区，在蒙古国建设中欧班列海外仓。与吉尔吉斯斯坦开展物流通道与国际贸易战略合作项目，在哈萨克斯坦建设阿克套港集装箱枢纽项目，并实施面向中亚国家农副产品快速通关“绿色通道”项目。实施“空中丝绸之路”中国—马来西亚航空货运枢纽项目，推进中国东盟（海南）邮轮旅游互联互通示范项目。\n（十六）支持乌兹别克斯坦巴什500兆瓦及赞克尔迪500兆瓦风电项目、塔什干200兆瓦光伏及500兆瓦储能项目融资，阿曼Manah Ⅱ 光伏发电项目、阿布扎比1.5吉瓦太阳能光伏电站项目融资。在伊拉克建设750兆瓦光伏项目，在罗马尼亚建设拉特什蒂154兆瓦光伏项目，在波兰建设雷斯科51兆瓦光伏项目。签署布基纳法索卡亚25兆瓦太阳能光伏及5兆瓦储能电站项目贷款协议。\n（十七）与尼日利亚签署尼日尔河治理项目技术协议。与柬埔寨签署百达隆巴萨河大桥及接线公路项目贷款协议，与印度尼西亚签署杰纳拉塔水坝项目贷款协议，与马达加斯加签署哈努马法纳水电项目贷款协议。与塞尔维亚签署诺维萨德跨多瑙河大桥及连接线项目融资协议，与菲律宾签署帕西格河桥梁项目融资协议。\n（十八）开展中国—斯里兰卡、中国—马来西亚二维码网络互联互通项目。建设所罗门群岛国家宽带网项目、柬埔寨农村电网扩建八期项目，支持塞尔维亚电信ALL-IP固网现代化三期项目、南非电信2023年网络建设项目融资。\n（十九）签署投资几内亚西芒杜铁矿项目一揽子合作协议。在刚果（金）投资卡莫亚铜钴矿二期工程项目，在厄立特里亚投资库鲁里钾盐矿项目，在哈萨克斯坦投资巴库塔钨矿项目，在阿根廷投资3Q锂盐湖项目、Cauchari-olaroz锂盐湖开发项目。在福建投资古雷150万吨/年乙烯裂解及下游衍生品生产装置项目，在印度尼西亚投资年产12万吨镍金属量和1.5万吨钴金属量氢氧化镍钴湿法项目、年产5万吨氢氧化锂和1万吨碳酸锂项目、年产12.6万吨镍金属生产线及配套设施项目。\n（二十）支持出口新加坡汽车运输船系列项目融资。在马尔代夫建设胡鲁马累汽配城项目，在巴基斯坦建设朝阳浪马轮胎项目（二期）。\n（二十一）中投公司投资东南亚生物燃料项目、南非果蔬保鲜项目。\n（二十二）实施新加坡合盛农业部分股权收购项目，实施坦桑尼亚订单农业项目。\n（二十三）在加纳、肯尼亚、安哥拉等国开展基建民生及贸易供应链项目，在新加坡参与Keat Hong政府组屋工程项目。在沙特建设红海公用基础设施项目，在塞内加尔建设费尔洛地区开发及生态系统改善工程项目。与乌兹别克斯坦签署亚青会奥林匹克城建设标段1、2项目贷款协议，与孟加拉国签署拉杰沙希地表水处理厂项目贷款协议。\n（二十四）在匈牙利投资动力电池制造项目，在越南投资太阳能组件及电池片生产线项目。实施安琪酵母（埃及）酵母制品扩建项目。\n六、民生及民心相通类项目\n（一）中国将实施1000个小型民生援助项目。\n（二）中国将提供2万个来华研修研讨名额和500个在职学历学位教育名额，并继续实施丝绸之路青年学者资助计划、“一带一路”青年精英计划与“筑梦丝路”青年发展计划。\n（三）启动实施“一带一路”生态环保人才互通计划、应对气候变化南南合作“非洲光带”项目。举办应对气候变化南南合作培训班，开展《绿色丝路行》国际传播活动。\n（四）举办“一带一路”国家反腐败研修班，开展第二期“一带一路”法治合作研修项目并将启动第三期项目。成立可持续投资能力建设联盟，举办“一带一路”银行监管研讨班。\n（五）实施质量认证“小而美”国际互认合作项目。设立“一带一路”民心相通公益基金，启动实施“丝路心相通”行动计划。在斯里兰卡等国实施“招商丝路爱心村”帮扶项目，在尼泊尔、埃塞俄比亚、缅甸、柬埔寨、老挝、布隆迪等国实施国际爱心包裹项目。\n（六）在埃塞俄比亚等国举办“一带一路”中医药针灸风采行活动。在老挝等国举办移动手术车活动，在乌兹别克斯坦、吉尔吉斯斯坦等国举办健康快车国际光明行活动，在尼泊尔等国实施国际活水行动。实施“一带一路·民心相通”中国—东盟心连心活动暨东盟先心病儿童筛查救治行动。\n（七）中国国家发展改革委与非盟共同开展对非能力建设合作，与津巴布韦共同实施“一带一路”经济改革与转型发展合作项目，与印度尼西亚共同实施工业化职业培训项目并建设药用植物保护研究创新基地。\n（八）中国国家税务总局发布《“一带一路”税收征管能力促进联盟课程体系》，未来5年向共建“一带一路”国家财税官员提供1万个培训名额。\n（九）发起澜湄甘泉行动，与有关国家开展农村供水技术示范务实合作，并在孟加拉国援建莫汉南达橡胶坝工程。\n（十）创建东南亚海洋环境预报系统。举办中国—岛屿国家海洋合作论坛，并联合制定《中国—岛屿国家海洋防灾减灾合作计划》。\n（十一）交接援巴基斯坦瓜达尔海水淡化厂项目、援埃及卫星总装集成测试中心项目证书，签署援塞尔维亚国家数据中心项目立项换文。实施肯尼亚Sagana-Marua(A2)公路项目。\n（十二）签署老挝成品油项目立项换文，宣布柬埔寨国王工作队物资项目立项。向莫桑比克、乍得、莱索托、津巴布韦、马里提供紧急粮食援助项目交接证书。\n（十三）宣布向斯里兰卡提供校服布料物资援助，交接援老挝万象市纳塞通中学项目证书。实施援老挝铁道职业技术学院项目、万象市皮瓦中学项目、琅勃拉邦省和平中学清洁饮用水项目。继续推动在哈萨克斯坦运营鲁班工坊。\n（十四）中国与埃塞俄比亚签署高级农业专家技术援助项目立项换文。继续在卢旺达、巴布亚新几内亚、斐济等国开展菌草技术推广合作，在乌干达等国推广多年生稻技术，在老挝实施东亚减贫示范合作技术援助项目。与乌兹别克斯坦开展农业技术研究推广合作、节水灌溉研究与推广合作，在印度尼西亚建设中国—印尼棕榈园区农机化服务中心。\n（十五）签署援莫桑比克国家外科中心项目、援巴基斯坦脊髓灰质炎疫苗项目立项换文。交接援坦桑尼亚桑给巴尔阿卜杜拉·姆才医院技术援助项目证书。在泰国、柬埔寨建设中医药中心。实施援塞内加尔“消除白内障致盲项目”。\n（十六）启动实施“一带一路”新闻合作联盟短视频共享传播计划、“一带一路”电视广播落地传播系列项目，并开展“一带一路”十周年大型融媒报道《丝路上的新征程》。举办中国影视节目“一带一路”主题展映活动、“一带一路”视听节目互播活动、“一带一路”大熊猫朋友圈系列活动。实施非洲加纳金芒果电视频道合作项目。\n（十七）中国国家文物局将开展海上丝绸之路跨国联合申遗工作，举办“海上丝绸之路文化遗产保护圆桌会议”、五湖四海—“一带一路”文物考古合作展，并形成“一带一路”文化遗产保护成果图集。实施中国—沙特塞林港联合考古项目、援孟加拉国耐特什瓦考古遗址公园项目。\n（十八）中国国家体育总局将举办武术“一带一路”行训练营、“一带一路”陕西世界女子国际象棋大师巅峰赛。\n（十九）开展敦煌文化国际交流合作项目，实施共建新西兰奥克兰中国文化中心项目。\n（二十）中国将开展太平洋—印度洋海洋科学综合考察与研究，并面向共建“一带一路”国家推广改性粘土技术，为有关国家海洋生态安全提供保障。\n（二十一）香港特区政府将继续实施“一带一路”奖学金项目，联合共建“一带一路”国家制作综艺电视节目，并举办“亚艺无疆”文化节。\n七、发布白皮书和研究报告类\n（一）发布《共建“一带一路”：构建人类命运共同体的重大实践》。\n（二）发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来10年发展展望》。\n（三）发布《绿色丝绸之路发展报告（2023）》。\n（四）发布《创新丝绸之路发展报告》。\n（五）发布《中国“一带一路”贸易投资发展报告2013—2023》。\n（六）发布《“空中丝绸之路”建设高质量发展报告（2023）》。\n（七）发布《共建“一带一路”民心相通发展报告》。\n（八）发布《共建“一带一路”中医药领域国际合作发展报告（2023）》。\n（九）发布《中国—东盟国家共建“一带一路”发展报告》。\n（十）发布《中国—非洲国家共建“一带一路”发展报告》。\n（十一）发布《中国—拉丁美洲和加勒比国家共建“一带一路”发展报告》。\n（十二）发布《“一带一路”发展学报告——全球共同发展的实践和理论探索》。\n（十三）发布适用于市场融资国家的《“一带一路”债务可持续性分析框架》。\n（十四）发布《中国与“一带一路”国家贸易指数》。\n（十五）发布《绿色“一带一路”10周年创新理念与实践案例》。\n（十六）发布《“一带一路”绿色金融实践研究报告》。\n（十七）发布《金融支持服务“一带一路”项目最佳实践》。\n（十八）发布《“一带一路”应急管理蓝皮书》。\n（十九）发布《“一带一路”文化遗产保护白皮书》。\n（二十）发布《航运贸易数字化与“一带一路”合作创新白皮书》。\n（二十一）发布《中国上市公司共建“一带一路”白皮书2023》。\n（二十二）发布《“一带一路”计量国际合作优秀案例集》。\n（二十三）发布《“一带一路”国家灾害评估报告》。\n（二十四）“一带一路”创新发展中心发布《2030创新发展旗舰报告》。\n（二十五）发布《“一带一路”10周年标准化成果报告》。\n（二十六）发布《“一带一路”绿色发展展望报告》。\n（二十七）发布《“一带一路”国际智库报告》。\n（二十八）中国国务院发展研究中心将与丝路国际智库网络成员共同撰写《“共建‘一带一路’与共享发展”报告》。\n（二十九）发布《中国进出口银行支持共建“一带一路”10周年报告》。\n（三十）发布《“一带一路”企业公益行动案例集》。\n（三十一）发布《“一带一路”共建国家基础设施发展指数（2023）》、《葡语国家基础设施发展指数报告暨澳门参与共建“一带一路”成果报告（2023）》。\n（新华社北京10月18日电）"
  },
  {
    "title": "习近平出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-03.htm",
    "date": "2023-10-19",
    "content": "过去10年取得的成绩弥足珍贵，经验值得总结。我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建“一带一路”最重要的力量源泉。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对“脱钩断链”。10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n\n■今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台\n■中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力\n■宣布中国支持高质量共建“一带一路”的八项行动：一、构建“一带一路”立体互联互通网络。二、支持建设开放型世界经济。三、开展务实合作。四、促进绿色发展。五、推动科技创新。六、支持民间交往。七、建设廉洁之路。八、完善“一带一路”国际合作机制\n■共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体\n\n本报北京10月18日电  （记者王海林、张武军、朱瑛琪）10月18日上午，国家主席习近平在人民大会堂出席第三届“一带一路”国际合作高峰论坛开幕式并发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲。习近平宣布中国支持高质量共建“一带一路”的八项行动，强调中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n金秋时节，天高气爽，风清日朗。天安门广场上，共建“一带一路”国家国旗迎风飘扬，相映成辉。\n出席高峰论坛的外国国家元首、政府首脑和国际组织负责人等国际贵宾陆续抵达。人民大会堂东门大厅两侧大屏上共建“一带一路”项目鎏金十年硕果累累。\n习近平同出席开幕式的外方领导人集体合影。\n在《和平—命运共同体》乐曲中，习近平同外方领导人一同步入会场。全场起立热烈欢迎。\n习近平主席发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲。（演讲全文见第二版）\n习近平指出，今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。\n10年来，我们坚守初心、携手同行，推动“一带一路”国际合作从无到有，蓬勃发展，取得丰硕成果。“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件，成立了20多个专业领域多边合作平台；一大批标志性项目和惠民生的“小而美”项目落地生根；共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n习近平强调，过去10年取得的成绩弥足珍贵，经验值得总结。我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建“一带一路”最重要的力量源泉。共建“一带一路”注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对“脱钩断链”。10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n习近平指出，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n习近平宣布中国支持高质量共建“一带一路”的八项行动：\n一、构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n二、支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。\n三、开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将设立人民币融资窗口，丝路基金新增资金，以市场化、商业化方式支持共建“一带一路”项目。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n四、促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n五、推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n六、支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n七、建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n八、完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n习近平最后指出，共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！\n阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，阿联酋总统特别代表、哈伊马角酋长国酋长卡西米，法国总统特别代表、前总理拉法兰，希腊总理高级代表、发展部部长斯克雷卡斯等20多国国家元首、政府首脑、高级代表，以及联合国秘书长古特雷斯、新开发银行行长罗塞夫等国际组织负责人出席开幕式。\n普京、托卡耶夫、佐科、费尔南德斯、阿比、古特雷斯也在开幕式致辞。\n丁薛祥主持开幕式。\n蔡奇、王毅、尹力、何立峰、王小洪等出席。"
  },
  {
    "title": "中华人民共和国和印度尼西亚共和国关于深化全方位战略合作的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-03.htm",
    "date": "2023-10-19",
    "content": "一、应中华人民共和国主席习近平邀请，印度尼西亚共和国总统佐科·维多多于2023年10月16日至18日来华出席第三届“一带一路”国际合作高峰论坛，并对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好氛围中举行会谈，就双边关系以及共同关心的国际地区问题深入交换意见，就持续深化中印尼全面战略伙伴关系和命运共同体建设达成重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同佐科总统会见。\n二、两国元首认为当前中印尼全面战略伙伴关系保持强劲发展势头，强调中国和印尼同为发展中大国和重要新兴市场国家，都秉持以人民为中心的发展思想，理念主张契合，共同利益广泛，发展阶段相似，前途命运攸关，双方关系具有重大战略意义和深远全球影响。双方决定以今年两国建立全面战略伙伴关系10周年为契机，推动《中印尼加强全面战略伙伴关系行动计划（2022—2026）》（下称《行动计划》）全面有效落实，建立更强劲、多元、高质量以及互惠互利的双边关系。\n双方支持彼此的国家发展愿景和目标。印尼支持中方全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中方支持印尼推进“黄金印尼2045”愿景建设。两国将深化务实协作，持续推进中印尼命运共同体建设，以更高水平的政治互信和全方位、深层次的战略协作，服务两国高质量发展，在各自特色现代化道路上携手并进，造福两国及地区和全球各国人民。\n三、双方一致认为，当今世界百年未有之大变局正以前所未有的方式展开。人类社会既面临重要发展机遇、也面临前所未有共同挑战。各国前途命运日益紧密相连，需要凝聚共识、和衷共济、携手同行，齐心协力应对挑战，开展广泛全球性合作，形成共建和平繁荣世界的最大公约数。两国将打造发展中大国互利共赢的典范、共同发展的样板、南南合作的先锋，为携手应对全球性挑战、促进地区和全球和平发展繁荣作出更大贡献。\n四、双方一致认为，两国元首的战略引领和重要共识为双边关系的长远发展指明了方向。双方将以中印尼高级别对话合作机制为统筹平台，充分发挥双边合作联委会作用，持续深化战略互信和各领域合作。双方同意建立外长防长“2+2”对话机制，进一步拓展高水平战略沟通渠道和政治安全合作对话平台。\n五、双方一致认为，中华文明“敦亲睦邻”、“和而不同”思想和印尼“互助合作”、“殊途同归”文化理念交融互通，强化了共建中印尼命运共同体的精神。双方将共同倡导和平共处五项原则和团结、友谊、合作的万隆精神，遵守联合国宪章宗旨和原则，秉持和平、合作、包容、多元等共同价值，弘扬开放的区域主义，践行真正的多边主义，推动构建相互尊重、公平正义、合作共赢的新型国际关系。\n六、印尼赞赏习近平主席提出的“一带一路”倡议十年来在推动地区和全球发展方面取得重大成果，热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。中方赞赏印尼作为“21世纪海上丝绸之路”首倡之地，同中方紧密合作相互协调，持续推进高质量共建“一带一路”合作，同印尼“全球海洋支点”构想对接取得一系列重大成果。双方祝贺雅万高铁高质量、高标准建成通车，高度评价项目对深化地区互联互通合作示范引领作用，将进一步依托两国发展战略深度对接，为加深和扩大双方合作持续注入动力，更好惠及两国人民和周边地区。\n七、双方坚定支持彼此维护国家主权、安全和领土完整，坚持不干涉内政原则。印尼重申一贯坚定奉行一个中国政策，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国不可分割的一部分，坚定支持中国政府为实现国家和平统一所作的努力。中方坚定支持印尼维护国家统一和领土完整的努力。\n八、双方欢迎落实《中印尼加强全面战略伙伴关系行动计划（2022—2026）》取得积极进展，将继续保持高层密切交往势头，深化治国理政经验交流，加快推进《行动计划》落实，推动政治、经济、人文、海上“四轮驱动”合作格局提质升级。\n九、两国将在互利互惠基础上进一步拓宽双边贸易合作和投资规模，支持在经贸活动中扩大本币使用，提升贸易便利化水平，高质量实施《区域全面经济伙伴关系协定》，实现强劲、均衡、包容和双向可持续的贸易，共同维护产业链供应链稳定。中方支持印尼新首都建设和北加里曼丹工业园开发，乐见地方和企业发挥自身优势参与合作。合力推进“区域综合经济走廊”和“两国双园”建设，开展更多促经济、惠民生的“小而美”项目。\n十、两国将加强可持续发展合作，推动产业提质升级，共同维护粮食安全，加快能源转型。中方支持印尼粮食基地建设，愿分享减贫和乡村振兴经验，共同推动农业农村现代化。双方将深化资源禀赋和产能优势互补，打造更多优质合作项目，包括深化矿产加工合作以加强本地价值创造，以及在能源基础设施、清洁能源发展重点产业开展更多高质量合作，包括太阳能光伏发电，新能源汽车生态系统项目。双方还将拓展智慧城市、5G、数字经济等高新技术和新兴产业合作。\n中国赞赏印尼作出的能源转型承诺，通过加速可再生能源项目在2060年实现净零排放，支持中国企业按照商业原则与印尼方合作伙伴在能源转型领域的投资、科技、能力建设、研究和发展方面开展合作。\n十一、两国高度重视人民健康福祉，抗疫合作走在世界前列，将进一步深化卫生健康合作，落实好《中印尼卫生合作执行计划（2023—2025）》，建设中印尼疫苗和基因组联合研发中心，加强流行病学和疾病监测实验室网络建设，推动完善全球公共卫生治理。\n十二、双方致力于推动人与环境协调发展，将加强在热带雨林可持续管理和应对气候变化方面政策协同和合作，推进在生物多样性保护、大气与水污染防治、固体废物管理等领域的技术和经验交流。双方重申恪守《联合国气候变化框架公约》及其《巴黎协定》目标、原则，根据共同但有区别的责任原则和各国国情，推动《巴黎协定》全面有效实施，以应对气候变化挑战，并敦促发达国家进一步落实对发展中国家在资金和技术转让等方面的承诺，帮助其减缓和适应气候变化。\n十三、双方同意进一步加强海上合作，用好中印尼海上合作技术委员会机制和中印尼海上合作基金，深化在海洋科研环保、航行安全、深海探测、防灾减灾、海上能力建设和渔业等领域合作，积极推进两国海警机制化合作。双方重申致力于全面有效落实《南海各方行为宣言》，在协商一致基础上尽快推动达成“南海行为准则”。\n十四、双方将继续密切人文交流与人员往来，增开旅游航线，密切地方合作，加强留学和人才培训合作交流，推动两国民间和宗教团体开展更多交流互访，不断增进两国人民相知相亲，夯实两国世代友好的民意基础。\n十五、双方一致认为，习近平主席提出的全球发展倡议为推进构建人类命运共同体提供重要支撑。在双边、区域和全球层面落实全球发展倡议有助于加快落实联合国2030年可持续发展议程和可持续发展目标。印尼将继续参与“全球发展倡议之友小组”工作。双方同意在全球发展倡议框架下进一步深化发展合作，开展更多务实合作项目。\n印尼重视全球安全倡议和全球文明倡议，双方将就全球安全倡议和全球文明倡议加强沟通、探讨合作，携手发展、共享安全、共兴文明。\n十六、中方祝贺印尼成功担任东盟轮值主席国，重申将维护东盟在区域架构中的中心地位。双方致力于进一步强化中国东盟全面战略伙伴关系，弘扬开放的区域主义，维护开放包容的地区架构，推动“一带一路”倡议同东盟印太展望协同增效并深化互利合作，支持东盟将本地区打造为增长中心的愿景，在本地区建设和平、安宁、繁荣、美丽、友好“五大家园”。\n十七、双方一致认为，要发挥发展中大国担当，推动多边体系改革向更强劲、包容和有效的方向发展。双方将携手应对世界经济碎片化趋势，加强区域贸易投资联系，发挥亚洲新兴市场和发展中国家对疫后世界经济的引擎作用，积极参与、引领、塑造国际经济治理体系变革。\n双方将共同致力于壮大广大新兴市场和发展中国家力量，深化南南合作，推动全球治理体系朝着更加公正合理的方向发展。双方将加强在联合国、亚太经合组织、二十国集团等框架下合作，坚定维护发展中国家权益和国际公平正义。\n十八、访问期间，双方签署了中印尼外长防长对话机制、建立共建“一带一路”合作工作协调机制、加强发展合作推动落实全球发展倡议、农村发展和减贫合作、可持续发展合作、投资与经济合作、医药卫生合作、反腐败合作、媒体合作以及印尼野生水产品和食用水生动物输华等领域合作文件。\n十九、佐科总统感谢习近平主席以及中国政府和人民给予的热情友好接待，并邀请习近平主席在双方方便时再次访问印尼。双方同意，两国元首将保持经常沟通，为深化中印尼全面战略伙伴关系和命运共同体建设提供战略指引。\n（新华社北京10月18日电）"
  },
  {
    "title": "习近平同俄罗斯总统普京会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-03.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者杜尚泽、王海林）10月18日中午，国家主席习近平在人民大会堂同来华出席第三届“一带一路”国际合作高峰论坛的俄罗斯总统普京举行会谈。\n习近平指出，普京总统连续3次出席“一带一路”国际合作高峰论坛，体现了俄方对共建“一带一路”倡议的支持。俄罗斯是中国开展共建“一带一路”国际合作的重要伙伴。中俄东线天然气管道等重大基础设施项目投入运营，为两国人民带来了实打实的好处。中方愿同俄方及欧亚经济联盟各国一道，推动共建“一带一路”与欧亚经济联盟对接，开展更高水平、更深层次的区域合作，希望中蒙俄天然气管道项目尽早取得实质性进展，开展好“万里茶道”跨境旅游合作，把中蒙俄经济走廊打造成一条高质量联通发展之路。\n习近平强调，发展永久睦邻友好、全面战略协作、互利合作共赢的中俄关系不是权宜之策，而是长久之计。明年是中俄建交75周年。中方愿同俄方一道，准确把握历史大势，立足两国人民根本利益，不断充实双方合作的时代内涵。中方支持俄罗斯人民走自主选择的民族复兴道路，维护国家主权、安全、发展利益。双方要推动中俄务实合作高质量发展，积极开拓战略性新兴产业合作，以2024—2025年中俄文化年为契机，举办更多丰富多彩的文化交流活动。\n习近平指出，不久前，金砖国家实现历史性扩员，展现了发展中国家推动世界多极化、国际关系民主化的信心。中方支持俄方明年办好金砖国家领导人喀山会晤，愿同俄方继续加强在联合国、上海合作组织、二十国集团等多边框架内的沟通协作，为维护粮食安全、能源安全以及全球产业链供应链稳定发挥更大作用，维护中俄两国以及地区和发展中国家的共同利益。\n普京祝贺第三届“一带一路”国际合作高峰论坛圆满成功，表示，习近平主席10年前提出的共建“一带一路”倡议取得巨大成功，已经成为世界公认的重要国际公共产品。我高度评价习近平主席在论坛开幕式上发表的主旨演讲，赞赏习近平主席的远见卓识，相信并祝愿共建“一带一路”这一伟大事业取得更大成就。\n普京表示，今年3月习近平主席对俄进行成功国事访问，我们就许多重大问题进行了深入沟通，达成的共识正在得到认真落实。国际形势的演变完全印证了习近平主席作出百年未有之大变局的战略判断。俄方愿同中方密切在金砖国家等多边机制内的沟通协作，捍卫以国际法为基础的国际体系，推动建立更加公正合理的全球治理体系。世界上只有一个中国，台湾是中国领土不可分割的一部分，俄方坚定奉行一个中国政策，坚定支持中国维护国家主权和领土完整。俄方愿同中方以明年庆祝两国建交75周年为契机，进一步推进俄中全面战略协作伙伴关系发展。\n两国元首还就巴以局势等深入交换了意见。\n蔡奇、王毅参加会谈。"
  },
  {
    "title": "李强同泰国总理赛塔会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  国务院总理李强10月18日下午在钓鱼台国宾馆同来华出席第三届“一带一路”国际合作高峰论坛并进行正式访问的泰国总理赛塔会谈。\n李强表示，中泰是亲密友好邻邦。习近平主席去年访问泰国，双方宣布构建更为稳定、更加繁荣、更可持续的中泰命运共同体，赋予中泰友谊新的时代内涵。中方愿同泰方坚持睦邻友好，在涉及彼此核心利益问题上坚定相互支持，以高质量共建“一带一路”为主线，带动各领域合作不断迈上新台阶、收获新成果。\n李强指出，中方坚定支持泰国走符合自身国情的发展道路，愿同泰方加快推进中老泰联通发展构想落地，提升互联互通水平；促进贸易投资便利化，加强数字经济、新能源汽车、清洁能源、5G等领域合作；共同打造安全顺畅可持续的旅游市场，开展打击网络赌博、电信诈骗和跨境追逃追赃等合作，深化教育、青年等人文交流。中国愿同泰国加强在东盟、澜湄等机制下的沟通协作，坚持真正的多边主义、开放的区域主义，积极践行全球发展倡议、全球安全倡议、全球文明倡议，维护地区国家共同利益，捍卫国际公平正义。\n赛塔热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛，表示泰中关系非常紧密，两国是全天候朋友。泰方恪守一个中国原则，愿积极参与共建“一带一路”，同中方深化贸易、投资、铁路、旅游、人文等领域合作，把泰中关系推向更高水平。\n会谈后，两国总理共同见证签署共建“一带一路”、外交、数字经济、海关、电影、文化等多项双边合作文件。\n吴政隆参加上述活动。"
  },
  {
    "title": "李强李希分别会见巴基斯坦总理卡卡尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  国务院总理李强10月18日下午在钓鱼台国宾馆会见来华出席第三届“一带一路”国际合作高峰论坛的巴基斯坦总理卡卡尔。\n李强表示，中巴是“铁杆”兄弟，两国互信和友谊坚不可摧。中方愿同巴方一道，进一步落实好两国领导人重要共识，加强高层交往和战略沟通，深化互利合作，加快构建新时代更加紧密的中巴命运共同体，在发展振兴的道路上继续携手前行。\n李强指出，中方愿同巴方努力打造中巴经济走廊“升级版”，继续高质量高标准推进走廊建设，加快重大项目建设进度，深挖农业、畜牧业、渔业、加工制造业等产业合作潜力，加强数字经济、信息通讯、科技创新等新兴领域合作，加强医疗、教育、旅游、地方、智库等人文交流合作，更好惠及两国人民。希望巴方采取有力措施，切实保障中国在巴人员和机构安全。中方愿同巴方加强多边领域协作，共同践行全球发展倡议、全球安全倡议、全球文明倡议，共同维护两国和广大发展中国家正当权益，携手构建人类命运共同体。\n卡卡尔热烈祝贺中方成功举行第三届“一带一路”国际合作高峰论坛，表示过去10年共建“一带一路”取得巨大成就，给世界各国和全球经济带来福音。巴方全力支持“一带一路”倡议，愿借鉴中国发展经验，和中方共同推进中巴经济走廊建设，深化贸易投资、信息技术、教育、民生等领域合作，推动巴中“铁杆”友谊结出更加丰硕的成果。巴方将坚决反恐，全力保障中国在巴人员和机构安全。\n会谈后，两国总理共同见证签署共建“一带一路”、交通基础设施、农产品输华、矿业、产业合作、航天、健康、数字经济、发展合作、绿色低碳等多项双边合作文件。\n吴政隆参加上述活动。\n新华社北京10月18日电  中共中央政治局常委、中央纪委书记李希18日在北京会见来华出席第三届“一带一路”国际合作高峰论坛的巴基斯坦总理卡卡尔。\n李希表示，今年是习近平主席提出共建“一带一路”倡议10周年和中巴经济走廊启动10周年。习主席在论坛开幕式的主旨演讲为“一带一路”建设指明了方向。中方愿同巴方落实好两国领导人重要共识，深化发展战略对接，推进中巴经济走廊建设，加快构建新时代更加紧密的中巴命运共同体。愿继续深化中巴反腐败务实合作，共同推进建设廉洁之路，充实中巴全天候战略合作伙伴关系内涵。\n卡卡尔表示，习主席的演讲将“一带一路”建设与世界经济增长联系起来，激动人心。巴方期待抓住这一千载难逢的机遇，推动巴中合作提质升级。"
  },
  {
    "title": "赵乐际分别会见印度尼西亚总统佐科、埃及总理马德布利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  全国人大常委会委员长赵乐际18日在北京分别会见印度尼西亚总统佐科、埃及总理马德布利。\n会见佐科时，赵乐际表示，印尼是中国共建“一带一路”合作最重要的地区伙伴之一。10年前，习近平主席在印尼首倡“21世纪海上丝绸之路”。在习近平主席和总统先生的战略引领下，两国对接“一带一路”倡议和“全球海洋支点”构想，互利合作取得丰硕成果，为加强地区合作发挥了重要示范作用。中方愿同印尼一道，高质量共建“一带一路”，加强立法机构友好交往，为两国各自现代化进程和地区发展繁荣注入强劲动力。\n佐科表示，10年来印尼中国全面战略伙伴关系取得长足发展，印尼国会和中国全国人大保持良好关系。两国要加强经贸、人文等各领域合作，推动双边关系不断向前发展。\n彭清华参加会见。\n会见马德布利时，赵乐际表示，近年来，在习近平主席和塞西总统共同引领下，中埃全面战略伙伴关系快速发展，两国关系达到历史最好水平。中埃是共建“一带一路”的天然伙伴，双方政治互信牢固，务实合作取得积极成果并有广阔前景。中国全国人大愿与埃及议会一道，以落实两国元首重要共识为主线，加强各层级友好往来，深化治国理政经验交流，为中埃务实合作提供法律保障，促进共同发展。\n马德布利表示，埃方对中国共产党领导中国人民取得伟大成就深表赞叹，期待借鉴中国经验。两国共建“一带一路”成果丰硕，埃方愿同中方密切高层往来，坚定相互支持，加速推进各领域合作。\n雪克来提·扎克尔参加会见。"
  },
  {
    "title": "王沪宁分别会见哈萨克斯坦总统托卡耶夫、乌兹别克斯坦总统米尔济约耶夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  全国政协主席王沪宁18日在北京钓鱼台国宾馆分别会见来华出席第三届“一带一路”国际合作高峰论坛的哈萨克斯坦总统托卡耶夫、乌兹别克斯坦总统米尔济约耶夫。\n会见托卡耶夫时，王沪宁表示，哈萨克斯坦是“丝绸之路经济带”的首倡地，在共建“一带一路”国际合作中具有重要作用和影响。去年以来，习近平主席同总统先生成功互访，开启中哈关系新的“黄金三十年”。双方要落实好两国元首重要共识，加强各渠道、各层级交往交流，深化互学互鉴，加快推进世代友好、高度互信、休戚与共的中哈命运共同体建设，助力两国共同发展繁荣。中国全国政协愿为此作出积极贡献。\n托卡耶夫表示，祝贺本届高峰论坛取得圆满成功。哈方将继续积极参与共建“一带一路”，愿同中方深化全方位合作，推动哈中永久全面战略伙伴关系不断取得新成果。\n会见米尔济约耶夫时，王沪宁表示，中乌发展理念契合，是现代化道路上的好伙伴。去年以来，习近平主席同总统先生成功互访，共同宣布在双边层面践行命运共同体，赋予中乌关系全新定位。中方愿同乌方共同落实好两国元首重要共识，坚持守望相助、团结互信，高质量共建“一带一路”。中国全国政协愿同乌方推动中乌命运共同体建设不断走深走实。\n米尔济约耶夫表示，此次来华成果丰硕，进一步深化了乌中互信，拓展了互利合作。乌方高度重视习近平主席宣布的支持高质量共建“一带一路”八项行动，将认真研究并同中方对接落实，推进创新发展、共同繁荣。\n石泰峰、王东峰等参加上述活动。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛数字经济高级别论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者董瑞丰、吉宁）中共中央政治局常委、中央书记处书记蔡奇10月18日下午出席第三届“一带一路”国际合作高峰论坛数字经济高级别论坛并致辞。\n蔡奇在致辞中说，10年前的秋天，习近平主席提出了共建“一带一路”倡议。10年来，“一带一路”落地生根、持久发展，梦想的种子成长为促进全球合作的繁茂大树。今天，习近平主席在高峰论坛开幕式上发表了主旨演讲，全面回顾了过去10年共建“一带一路”的成就，展望和规划了高质量共建“一带一路”未来发展方向，倡导深化共建“一带一路”伙伴关系，宣布八项重大行动，并提出了对建设数字丝绸之路的殷切期盼。\n蔡奇表示，当今世界，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有，不仅打破了时空限制、延伸了产业链条，也带动了传统产业转型升级、培育出新的经济增长点，成为全球产业发展与变革的重要引擎。随着数字技术加速创新，日益融入经济社会发展各领域全过程，数字经济对促进各国经济增长、便利人民生产生活，将发挥更大作用。要坚持开放合作，推进互联互通，强化数字基础设施建设合作，打通经济社会发展的信息“大动脉”；坚持创新驱动，增强发展动能，促进数字技术与实体经济深度融合，协同推动产业数字化转型；坚持共同发展，缩小数字鸿沟，支持中小企业和初创企业培养数字创业能力，促进公众数字素养和技能提升；坚持多边主义，完善全球治理，深化网络安全领域合作，推动建立多边、民主、透明的全球互联网治理体系。\n蔡奇表示，中国将坚持走和平发展道路，推动数字丝绸之路建设走深走实，努力把“一带一路”建成和平之路、数字之路，与世界各国一道，加快构建网络空间命运共同体，让数字经济发展成果更好造福各国人民，为世界和平发展和人类文明进步贡献智慧和力量。\n智利共和国总统博里奇，阿根廷共和国总统费尔南德斯，刚果（布）总统萨苏，肯尼亚共和国总统鲁托，越南社会主义共和国主席武文赏，柬埔寨王国首相洪玛奈，尼日利亚副总统谢蒂马，阿联酋总统特别代表、联邦最高委员会成员、哈伊马角酋长卡西米，希腊总理高级代表、发展部部长斯克雷卡斯等外国领导人出席论坛并致辞。他们积极评价数字丝绸之路在推动各国数字经济发展方面所做的贡献，期待进一步深化数字经济国际合作，并取得更多成果。\n本次论坛由国家发展改革委、国家数据局主办，外交部、国家互联网信息办公室、新华社协办。有关部门负责同志，以及来自近40个国家的约500名中外代表出席论坛。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛互联互通高级别论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者陈炜伟、郭宇靖）中共中央政治局常委、国务院副总理丁薛祥10月18日下午出席第三届“一带一路”国际合作高峰论坛互联互通高级别论坛并致辞。\n丁薛祥在致辞中说，习近平主席在高峰论坛开幕式上发表重要主旨演讲，全面回顾共建“一带一路”取得的丰硕成果，深刻总结重要成功经验，宣布一系列重大行动，再次彰显坚定不移推动共建“一带一路”高质量发展的信心和决心，赢得与会嘉宾高度认同和积极响应。\n丁薛祥表示，今年是习近平主席提出共建“一带一路”倡议10周年。10年来，在各方共同努力下，共建“一带一路”取得实打实、沉甸甸的重大历史性成就，成为深受欢迎的国际公共产品和国际合作平台。共建“一带一路”追求的是发展、崇尚的是共赢、传递的是希望，已经成为造福世界的“发展带”和惠及各国人民的“幸福路”。\n丁薛祥强调，中国愿与各国和国际组织携手促进全方位多领域互联互通，为推动实现世界各国的现代化注入更大能量。进一步深化政策沟通，持续加强战略对接，不断巩固和扩大共建“一带一路”朋友圈。进一步加强设施联通，扎实推进构建陆海内外联动通道，探索推动更高水平的航空开放，促进互联互通网络更加畅通高效。进一步提升贸易畅通，更好发展互利共赢的经贸伙伴关系，推动建立更加均衡、平等和可持续的贸易体系。进一步扩大资金融通，积极拓宽融资渠道，推动建立更加多元、包容、可持续的投融资体系。进一步促进民心相通，加强多层次、多领域人文交流合作，更好传承和弘扬丝路精神。进一步拓展合作新领域，推进健康、绿色、数字、创新等合作，开拓共同发展新空间。\n土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫，印度尼西亚总统佐科，老挝国家主席通伦，塞尔维亚总统武契奇，巴基斯坦总理卡卡尔，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班先后致辞。他们积极评价共建“一带一路”在加强全球互联互通等方面发挥的重要作用，期待深化互利合作、实现共同发展。\n本场高级别论坛主题为“深化互联互通，建设开放型世界经济”，由国家发展改革委主办。来自共建“一带一路”国家和相关国际组织的各界人士代表约500人参加论坛。"
  },
  {
    "title": "丁薛祥分别会见阿根廷总统费尔南德斯和土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_7-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  中共中央政治局常委、国务院副总理丁薛祥18日在北京分别会见阿根廷总统费尔南德斯和土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫。\n会见费尔南德斯时，丁薛祥表示，近年来，在两国元首的战略引领下，中阿关系取得历史性成就和突破，中阿全面战略伙伴关系内涵不断丰富。刚刚，习近平主席同总统先生举行了富有成果的会晤，从战略高度擘画两国关系发展蓝图。中方愿同阿方一道，落实好两国元首达成的重要共识，深化共建“一带一路”合作，推动两国关系行稳致远，不断迈上新台阶。\n费尔南德斯表示，中国坚定维护多边主义，为促进世界发展注入更多确定性，阿根廷对此高度赞赏。阿方愿积极参与共建“一带一路”，密切双方各领域务实合作，给两国人民带来更多福祉。\n会见别尔德穆哈梅多夫时，丁薛祥表示，在两国最高领导人的引领推动下，中土关系稳定前行，各领域合作取得长足发展。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为中土加强互利合作提供了新机遇。中方愿同土方一道，全面落实两国最高领导人共识，推动两国合作再上新台阶。\n别尔德穆哈梅多夫表示，土中全方位合作基础扎实，潜力巨大，土方愿同中方携手同行，高质量共建“一带一路”，将两国关系提升到更高水平。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛绿色发展高级别论坛在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_8-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者叶昊鸣、倪元锦）国家副主席韩正10月18日下午出席第三届“一带一路”国际合作高峰论坛绿色发展高级别论坛并致辞。\n韩正在致辞中说，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表重要主旨演讲，全面回顾总结了10年来共建“一带一路”的辉煌成就和成功经验，系统阐述了对下一阶段高质量共建“一带一路”的设想和建议，各方对共建“一带一路”的美好未来有了更多憧憬和期待。\n韩正表示，推动共建绿色丝绸之路是推动发展中国家绿色低碳发展、共建清洁美丽世界的重要举措。共建国家以绿色发展理念为引领，互学互鉴、携手合作，沟通交流广泛深入，务实合作成效明显，推动绿色丝绸之路建设取得丰硕成果。中国能源结构加速绿色转型，生态环境质量持续改善，积极参与并引领全球环境治理，为共同构建人与自然生命共同体，推动全球可持续发展作出了中国贡献。当前，应对全球气候变化挑战增加，更加需要各国携起手来，以生态之美描绘美美与共图景、以合作之力共创人类美好家园。\n韩正强调，要进一步扩大绿色发展朋友圈，加大对“一带一路”绿色发展国际联盟等平台的支持，落实“一带一路”绿色发展北京倡议，汇聚政府、企业和公众推动绿色发展的合力。要进一步提升绿色发展支撑能力，建立绿色发展投融资合作伙伴关系，推进绿色基建、绿色交通等重大合作项目落地见效，拓展绿色科技、绿色产业、绿色贸易合作。要进一步强化绿色能源投资和技术合作，助力共建国家能源绿色低碳转型。要进一步深化应对气候变化领域务实合作，推动绿色丝绸之路建设与联合国2030年可持续发展议程深入对接，持续为全球应对气候变化贡献力量。\n乌兹别克斯坦总统米尔济约耶夫，蒙古国总统呼日勒苏赫，斯里兰卡总统维克拉马辛哈，莫桑比克总理马莱阿内，巴布亚新几内亚总理马拉佩，泰国总理赛塔，联合国秘书长古特雷斯，新开发银行行长罗塞夫，法国总统特别代表、前总理拉法兰先后致辞。他们积极评价10年来共建“一带一路”为实现绿色低碳发展和可持续经济增长、落实联合国2030年可持续发展议程等方面所作的贡献，期待在绿色低碳领域和可持续发展方面开展更多务实合作，推动绿色丝绸之路建设取得更多成果。\n论坛以“共建绿色丝路  促进人与自然和谐共生”为主题，由生态环境部、国家发展改革委主办，来自40余个国家共400余人出席论坛。"
  },
  {
    "title": "韩正会见外国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_9-04.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  国家副主席韩正18日在北京会见来华出席第三届“一带一路”国际合作高峰论坛并进行工作访问的老挝人民革命党中央总书记、国家主席通伦。\n韩正表示，在习近平总书记和通伦总书记战略引领下，中老命运共同体建设成果丰硕，高质量共建“一带一路”走在前列。中方愿同老方一道，加强战略沟通，深化务实合作，巩固友好情谊，携手构建高标准、高质量、高水平的中老命运共同体。\n通伦热烈祝贺第三届“一带一路”国际合作高峰论坛圆满成功，表示共建“一带一路”为全球经济作出重要贡献，也给老挝经济和人民生活带来重要变化。老方高度评价习近平总书记提出的支持高质量共建“一带一路”八项行动，将同中方共同推动老中命运共同体建设走深走实。\n同日，韩正在北京会见联合国秘书长古特雷斯。\n韩正表示，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，系统阐述了面向未来的共建“一带一路”设想。秘书长的开幕式发言体现了对共建“一带一路”的支持，中方表示赞赏。中国作为联合国事业的坚定支持者和积极贡献者，愿将共建“一带一路”以及全球发展倡议、全球安全倡议、全球文明倡议同联合国议程加强对接，打造更多务实成果，推动构建人类命运共同体。\n古特雷斯祝贺高峰论坛成功开幕，表示习近平主席的主旨演讲令人印象深刻，共建“一带一路”是国际发展合作的重要范例，同联合国2030年可持续发展议程密不可分，联合国愿同中方加强合作，推动世界和平与发展。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  杨  迅  崔  琦  四版责编：陈亚楠  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_10-04.htm",
    "date": "2023-10-19",
    "content": ""
  },
  {
    "title": "习近平主席主旨演讲金句",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-05.htm",
    "date": "2023-10-19",
    "content": "今年是我提出共建“一带一路”倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。\n“一带一路”合作从“大写意”进入“工笔画”阶段，把规划图转化为实景图，一大批标志性项目和惠民生的“小而美”项目落地生根。\n“一带一路”合作从硬联通扩展到软联通。共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建“一带一路”的重要指导原则。\n推动绵亘千年的古丝绸之路在新时代焕发新活力。\n奔行在铁路上的列车，驰骋在公路上的汽车，联通各国的空中航班，劈波斩浪的货轮，快捷方便的数字电商，成为新时代国际贸易的驼铃、帆影。\n一座座水电站、风电站、光伏电站，一条条输油、输气管道，越来越智能通达的输电网络，让能源短缺不再是发展的瓶颈，让发展中国家绿色低碳发展的梦想得以点亮，成为新时代可持续发展的绿洲、灯塔。\n现代化的机场和码头，通畅的道路，拔地而起的经贸产业合作园区，催生新的经济走廊，激发新的增长动力，成为新时代的商贸大道、驿站。\n精彩纷呈的文化年、艺术节、博览会、展览会，独具特色的鲁班工坊、“丝路一家亲”、“光明行”等人文交流项目，不断深化的民间组织、智库、媒体、青年交流，奏响新时代的丝路乐章。\n共建“一带一路”坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。\n我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密。\n我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，“陆锁国”可以变成“陆联国”，发展的洼地可以变成繁荣的高地。\n我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。我曾经讲过，古丝绸之路之所以名垂青史，靠的不是战马和长矛，而是驼队和善意；不是坚船和利炮，而是宝船和友谊。\n10年的历程证明，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。\n前行道路上，有顺境也会有逆流。我们要坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。\n十年栉风沐雨，十年春华秋实。共建“一带一路”源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！"
  },
  {
    "title": "推动共建“一带一路”进入高质量发展的新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-06.htm",
    "date": "2023-10-19",
    "content": "第三届“一带一路”国际合作高峰论坛开幕式10月18日在北京举行。国家主席习近平出席开幕式并发表主旨演讲。习近平主席宣布中国支持高质量共建“一带一路”的八项行动，强调中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n与会人士表示，习近平主席的主旨演讲全面回顾共建“一带一路”10年取得的丰硕成果，深刻总结10年成就的宝贵经验，郑重宣布中国支持高质量共建“一带一路”的八项行动，为深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展指明方向，为建设一个开放包容、互联互通、共同发展的世界注入动力。\n“创造了互利共赢的典范”\n习近平主席在主旨演讲中指出：“今年是我提出共建‘一带一路’倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。”\n“习近平主席的主旨演讲全面回顾了共建‘一带一路’10年来取得的丰硕成果。数千个合作项目提高了共建国家基建水平，促进了经济社会发展，增进了民众福祉。中国与共建国家共享发展机遇，创造了互利共赢的典范。”尼泊尔前副总理兼外长苏贾塔·柯伊拉腊说，“尼泊尔积极参与共建‘一带一路’，我们希望取得更加丰硕的成果。”\n“一带一路”合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建“一带一路”合作文件。柬埔寨人民党中央常委、人民党监察委主席、柬中友好协会主席艾森沃认为，这是非常了不起的成就。“习近平主席回顾各国携手共建‘一带一路’取得的成就，令人深受感动。这些成果充分说明共建‘一带一路’具有旺盛生命力，为区域乃至全球经济增长注入了强大动力。”艾森沃说。\n“一带一路”合作从“大写意”进入“工笔画”阶段，把规划图转化为实景图，一大批标志性项目和惠民生的“小而美”项目落地生根。“一带一路”绿色发展国际联盟咨询委员会主任委员、联合国前副秘书长索尔海姆表示，“未来这些‘小而美’的项目会越来越多，并增进共建国家人民的福祉。”\n过去10年取得的成绩弥足珍贵，经验值得总结。刚果（金）驻华大使巴卢穆埃内表示，习近平主席在主旨演讲中强调了“只有合作共赢才能办成事、办好事、办大事”这一成功经验，这也是刚果（金）参与共建“一带一路”的深刻感受。各国团结合作、优势互补，才能实现更好的发展。\n“习近平主席的话语振奋人心，鼓舞着每一名共建‘一带一路’的参与者和建设者。从习近平主席的话中，我们充分感受到中国对务实合作的坚持、对共享机遇的承诺。”尼泊尔丝路之友俱乐部主席高亮表示，正如习近平主席所强调的，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建“一带一路”最重要的力量源泉。秉持丝路精神，各国将实现共同发展。\n“擘画了下一个金色十年的‘路线图’”\n习近平主席强调，我们要坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。\n埃及前总理伊萨姆·沙拉夫表示，在共建“一带一路”倡议提出10周年这一重要时间节点，中国同共建国家一道，回顾既往成就，擘画未来发展，具有重要意义。“习近平主席的主旨演讲为深化‘一带一路’国际合作提供了思想和路径指引，将推动共建‘一带一路’结出更多丰硕成果，惠及更多国家和民众。”\n“习近平主席宣布中国支持高质量共建‘一带一路’的八项行动，为高质量共建‘一带一路’、深化务实合作指明了方向。”中国经济体制改革研究会常务副会长兼秘书长赵艾表示，落实这八项行动，将推动高质量共建“一带一路”进入发展新阶段，开创发展新局面。\n哥斯达黎加经济、工业和商业部前副部长维利亚·戈瓦莱认为，中国支持高质量共建“一带一路”的八项行动的提出，体现了中国坚持合作共赢、共同发展，共建“一带一路”将为世界发展不断作出新贡献。\n“习近平主席的主旨演讲为共建‘一带一路’擘画了下一个金色十年的‘路线图’。”乌兹别克斯坦《人民言论报》副总编辑鲁斯兰·肯扎耶夫表示，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，涵盖了基础设施、绿色发展、科技创新、人文交流等方面，展现了中国携手各方继往开来、开拓合作的真诚愿望，进一步印证了共建“一带一路”源自中国，成果和机遇属于世界。\n“过去10年，共建‘一带一路’为世界提供了广泛发展机遇。”阿联酋通讯社社长穆罕默德·贾拉勒·里希认为，习近平主席的主旨演讲为推动共建“一带一路”进入高质量发展的新阶段指明了方向。中国支持高质量共建“一带一路”的八项行动将对深化国际合作、促进全球经济增长和实现可持续发展产生积极影响。\n中建集团党组书记、董事长郑学选表示，下一步集团将努力把习近平主席提出的八项行动转化为具体落实举措，加大在共建国家投资建设力度，以中国建造为推进共建“一带一路”进入高质量发展新阶段贡献力量。\n“将推动开创人类更加美好的未来”\n“共建‘一带一路’注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。”老挝国会副主席宋玛·奔舍那对习近平主席主旨演讲中的这句话印象深刻。他表示，共建“一带一路”是一个让全世界团结在一起、成为命运共同体的重要倡议，“与中国的合作造福了老挝人民。我们亲身感受到共建‘一带一路’带来的发展，感受到构建人类命运共同体的重大意义。”\n“聆听了习近平主席的主旨演讲，我对高质量共建‘一带一路’的前景更加充满信心。”巴拿马住房部部长帕雷德斯说，共建“一带一路”搭建起的全球互联互通网络，让巴拿马的区位优势更加凸显，这也有助于促进全球贸易的发展。参与共建“一带一路”让包括巴拿马在内的国家获得了实实在在的利益。\n非洲联盟委员会前副主席、“一带一路”国际合作高峰论坛咨询委员会委员姆文查表示，习近平主席的主旨演讲为践行真正的多边主义增添力量。在共建“一带一路”框架下，各国在经济、绿色、科技等领域开展广泛合作，为携手应对各种全球性挑战、推动构建人类命运共同体提供了正能量。\n习近平主席提到“推动实现世界各国的现代化”，引发与会嘉宾的强烈共鸣。瑞典“一带一路”研究所所长史蒂芬·布劳尔表示，基础设施的互联互通是实现现代化的必要条件，民生项目、民间交往、文明对话等将进一步推动“一带一路”合作在世界范围内高质量发展。“我深信，高质量共建‘一带一路’必将获得更大成功，将推动开创人类更加美好的未来。”\n（本报记者车斌、赵益普、万宇、龚鸣、王新萍、刘仲华、黄培昭、王海林、宋亦然、李强、孙广勇、陈一鸣、李欣怡）"
  },
  {
    "title": "发展前景广阔  造福各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-06.htm",
    "date": "2023-10-19",
    "content": "在10月18日举行的第三届“一带一路”国际合作高峰论坛开幕式上，俄罗斯总统普京、哈萨克斯坦总统托卡耶夫、印度尼西亚总统佐科、阿根廷总统费尔南德斯、埃塞俄比亚总理阿比和联合国秘书长古特雷斯发表致辞，积极评价中方擘画高质量共建“一带一路”宏伟蓝图，表达各方携手建设一个开放包容、互联互通、共同发展的世界的美好愿景。\n普京在开幕式上致辞时说，“一带一路”倡议旨在推动构建一个更加公正的多极世界，是面向未来的重要全球性计划。世界上大多数国家都渴望平等互利的合作，以获得全面、可持续和长期的经济发展和社会福祉，同时尊重文明多样性，每个国家都有权利拥有自己的发展模式。“一带一路”倡议将有助于为重要和迫切的地区和国际性问题找到有效解决方案。他表示，“一带一路”倡议与各地区的一体化进程非常契合，也与俄罗斯致力于建立“合作与互动”的大欧亚伙伴关系倡议一致。俄罗斯正在大力发展本国的交通基础设施，俄方邀请感兴趣的国家参与北方航道的开发。\n托卡耶夫首先用中文致辞。他表示，中国在维护全球安全方面发挥着关键作用，是经济和技术发展引擎。“一带一路”倡议已经成为有巨大吸引力的国际公共产品和重要合作平台，取得了有目共睹的积极成果。托卡耶夫表示，基于两国人民的根本福祉和哈中永久全面战略伙伴关系，哈萨克斯坦将继续推进共建“一带一路”。未来三年，计划新建1300公里铁路，并建设新的无水港，这些都是哈萨克斯坦大型经济建设项目同“一带一路”倡议对接的生动写照。\n佐科在开幕式上表示，感谢中国提出的共建“一带一路”倡议为广大发展中国家的发展作出积极贡献，印尼希望这一倡议取得更大成果，期待印尼新首都建设、能源转型等发展规划与共建“一带一路”倡议对接。佐科在致辞中说，各方要共同努力，遵循平等互利原则，推进共建“一带一路”。他特别提到印尼和中国共建“一带一路”合作的标志性项目雅万高铁于近日正式开通运营，希望印尼更多发展规划能够同“一带一路”倡议对接。佐科在致辞结尾引用“愚公移山”的典故，表示希望参与共建“一带一路”的国家共同努力，推动共同发展，造福各国人民。\n费尔南德斯在开幕式的致辞中表示，阿中两国共建“一带一路”合作中，中国做出的努力“不是空头支票，而是实实在在的行动”。费尔南德斯说，阿根廷支持习近平主席在本届“一带一路”国际合作高峰论坛开幕式主旨演讲中提出的措施，支持习近平主席提出的全球发展倡议、全球安全倡议和全球文明倡议。费尔南德斯强调，在当前多边主义不断巩固的背景下，“‘一带一路’倡议成为发展前景广阔的全球合作倡议。对于我们这些多边主义的支持者来说，‘一带一路’是一个促进国家间关系发展的机制，它与现有的地区合作机制不是竞争关系，而是将各自优势进行了有效对接”。费尔南德斯特别提到，长期以来，阿根廷与中国人民守望相助，他感谢新冠疫情发生后中国向阿根廷提供抗疫物资和疫苗帮助。在阿根廷遭遇百年大旱和金融领域困难时，中国都伸出援手。他希望通过深化阿中两国合作，优化阿根廷产业结构，为阿根廷创造更多就业机会。\n阿比在开幕式上致辞时表示，“一带一路”倡议目标远大，是一项基于共同发展原则的重大国际合作倡议。他指出，习近平主席提出“一带一路”倡议，提出旨在推动构建人类命运共同体的全球发展倡议、全球安全倡议和全球文明倡议，具有远见卓识。阿比说，历史上的丝绸之路使非中交往密切。如今，在坚持互利合作和相互尊重主权的基础上，非中关系快速发展。非中共建“一带一路”促进了非洲地区国家间贸易和非中贸易，推动了非洲经济发展。阿比表示，在“一带一路”倡议框架下，相关公路和铁路项目将各地区紧密连通，相关投资创造大量工作岗位，改善当地人民生活，增进了人民之间交往。\n古特雷斯在致辞中指出，没有基础设施就没有发展。广大发展中国家目前仍有数十亿人缺乏基础设施，这是本届“一带一路”国际合作高峰论坛以及共建“一带一路”倡议的重要性所在。他表示，在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标，“这为数十亿民众以及我们共享的地球带来希望和进步”。古特雷斯认为，在共建“一带一路”倡议助力下，国际社会面临“历史性机遇”，打造以韧性和可持续为核心的现代绿色城市、社区、交通和电力系统，并以可持续方式为人们提供服务和就业机会。古特雷斯还说，共建“一带一路”倡议不仅可以提升发展中国家的经济可持续性，还能为加强环境可持续性作出贡献。他高度赞赏建设“绿色丝绸之路”的努力，并表示联合国将继续提供支持。"
  },
  {
    "title": "为子孙后代创造和平、发展、合作、共赢的美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-06.htm",
    "date": "2023-10-19",
    "content": "“10年的历程证明，共建‘一带一路’站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。”\n10月18日上午，国家主席习近平在人民大会堂出席第三届“一带一路”国际合作高峰论坛开幕式并发表题为《建设开放包容、互联互通、共同发展的世界》的主旨演讲，在社会各界引发热烈反响。大家纷纷表示，习近平主席的主旨演讲为推动“一带一路”高质量发展提供了根本遵循和行动指南，各方要勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化“一带一路”国际合作，推动共建“一带一路”更高质量、更高水平的新发展。\n“世界好，中国才会好；中国好，世界会更好”\n习近平主席指出：“我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。”“无论是中国对外投资，还是外国对华投资，都彰显了友谊和合作，体现着信心和希望。”\n“习近平主席的主旨演讲让我们倍感振奋、满怀信心。”中国铁建党委书记、董事长汪建平表示，企业是市场经济的主体，也是高质量共建“一带一路”的主力军。10年来，中国铁建在“一带一路”共建国家设计建造轨道交通1.4万公里、公路7000公里、机场及港口50余座，未来将更深层次、更大范围、更高水平参与高质量共建“一带一路”，在实现自身业务跨越发展的同时，为共建“一带一路”国家和人民带来更多实实在在的福祉。\n中国交通建设集团党委书记、董事长王彤宙表示：“面向未来，我们将坚持合作共赢，全力参与构建‘一带一路’立体互联互通网络，助力‘丝路海运’港航贸一体化发展，加快陆海新通道、空中丝绸之路建设，为推动构建人类命运共同体贡献更大的力量。”\n“习近平主席的主旨演讲高屋建瓴、思想深邃，是推动高质量共建‘一带一路’的方向指引。”中国贸促会会长任鸿斌表示，中国贸促会将进一步织密服务企业网、扩大国际朋友圈，为中外企业深化合作搭建更多平台、提供更优服务，在推动建设开放型世界经济、构建人类命运共同体中展现新担当新作为。\n“习近平主席在主旨演讲中提出中国支持高质量共建‘一带一路’的八项行动，为中国和世界携手实现共同发展繁荣、把这条造福世界的幸福之路铺得更宽更远指明了方向。”国家发展改革委国际司副司长潘江表示，要不断扩大与共建“一带一路”国家的合作共识，在政策沟通、设施联通、贸易畅通、资金融通、民心相通等方面取得更多成果。\n国务院国资委规划发展局副局长胡武婕表示，过去10年，国务院国资委和中央企业坚持共商共建共享原则，弘扬丝路精神，在推动共建国家互联互通、经济社会发展、民生改善等方面发挥了重要作用。站在新起点上，国务院国资委和中央企业将坚定信心、守正创新，助力高质量共建“一带一路”行稳致远。\n“习近平主席的主旨演讲向世界传递了中国坚持合作共赢的大国担当。”国家外汇管理局外汇研究中心主任丁志杰表示，“我们将深入推进跨境贸易和投融资便利化，进一步提升外汇管理服务实体经济的能力和水平，扎实做好外汇金融服务保障工作，助力共建‘一带一路’高质量发展不断取得新成效。”\n北京海关关长张格萍表示，将继续立足北京国际交往中心定位，深度服务服贸会等国家级会展平台，为推动共建“一带一路”高质量发展贡献海关力量。成都海关关长毕克新表示，将深入推进“智关强国”行动和智慧海关建设，不断提高监管效能和服务水平。\n“只有合作共赢才能办成事、办好事、办大事”\n习近平主席指出：“我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途，‘陆锁国’可以变成‘陆联国’，发展的洼地可以变成繁荣的高地。”\n“金融既是‘一带一路’国际合作的重要领域，也是服务共建‘一带一路’的重要力量。”中国工商银行党委书记、董事长陈四清表示，要持续强化金融支撑，以更加有力有效的行动服务共建“一带一路”高质量发展，努力为构建人类命运共同体贡献更大的金融力量。\n“习近平主席在主旨演讲中宣布中国支持高质量共建‘一带一路’的八项行动，彰显了友谊与合作，体现着信心和希望。”中国农业银行董事长谷澍表示，将持续做好共建“一带一路”经贸往来、标志性工程和“小而美”民生项目等重点领域金融支持，加大力度服务“一带一路”农业国际合作。\n中国银行董事长葛海蛟表示：“我们要充分发挥跨境业务特色优势，以更多元的金融产品、更专业的金融服务，积极响应支持高质量共建‘一带一路’的八项行动，为推动共建‘一带一路’更高质量、更高水平的新发展贡献更大金融力量。”\n“自2013年以来，中国平安累计为‘一带一路’共建国家1573个项目提供1.28万亿元风险保障。”中国平安集团董事长马明哲表示，要不断提升“一带一路”金融服务水平，积极参与支持高质量共建“一带一路”的八项行动。\n促进绿色发展成为共识。国家能源集团党组书记、董事长刘国跃表示，持续深化绿色能源等领域的合作，积极推进绿色能源基础设施建设，迎接共建“一带一路”更高质量、更高水平的新发展。\n生态环境部对外合作与交流中心主任张玉军表示，要坚持把绿色作为共建“一带一路”的底色，加大对“一带一路”绿色发展国际联盟的支持，推动绿色发展投融资合作伙伴关系等成果落实，推动绿色丝绸之路建设再上新台阶。\n国家林业和草原局荒漠化防治司司长孙国吉表示，要进一步宣传推广我国防沙治沙成功经验，引领“一带一路”共建国家开展政策对话和信息共享，共同应对荒漠化和土地退化、沙尘灾害天气等，为高质量共建“一带一路”作出新的更大贡献。\n“‘一带一路’是一条开放发展之路，也是一条绿色发展之路。”瀚蓝环境股份有限公司总裁金铎表示，要继续以国际化视野推动企业高质量发展，为共建绿色“一带一路”作出新贡献。\n亚钾国际投资（广州）股份有限公司副总裁刘冰燕表示，坚决贯彻支持高质量共建“一带一路”的八项行动，加强企业与老挝工业互联互动，助力老挝工业化发展。\n“和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉”\n习近平主席指出：“我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神，是共建‘一带一路’最重要的力量源泉。”“共建‘一带一路’注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。”\n“习近平主席的主旨演讲为共建‘一带一路’高质量发展指明了前进方向。”国家税务总局国际税务司司长蒙玉英表示，税务部门将以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，持续推进“一带一路”税收征管合作机制建设，为共建“一带一路”和构建人类命运共同体贡献更多力量。\n“风云气象卫星在全球监测、全球预报和全球服务中发挥了重要作用。”国家卫星气象中心主任王劲松表示，“我们将和国际同行一起更好地促进绿色发展和科技创新，将风云气象卫星这一国际名片擦得更亮。”\n中国气象局气象探测中心纪委书记刘宪华表示，要着力加强“一带一路”气象监测能力提升，强化新型先进气象观测装备海外建设与应用，为“一带一路”重要工程项目实时提供直通式气象保障服务。\n满洲里海关关长黄国华表示，要弘扬丝路精神，聚焦构建“一带一路”立体互联互通网络，以智慧海关建设为抓手，深化跨境通关便利化改革，全力保障国际物流大通道畅通。南京海关关长辛建民表示，要紧扣高质量共建“一带一路”八项行动，高标准落实“智关强国”行动，为强国建设、民族复兴作出更大贡献。\n北京百分点科技集团股份有限公司董事长兼首席执行官苏萌表示，作为高新技术企业和新一代信息技术出海企业，将继续通过新一代信息技术的共建、共享，深化数字经济国际合作，不断拓展合作的广度和深度，为高质量共建“一带一路”贡献创新力量。\n扬子江药业集团党委书记、董事长徐浩宇表示，将与全球企业携手共进，深度参与全球产业链供应链体系建设，开展务实合作，努力推进医药健康产品和服务高质量融入共建“一带一路”。\n西北农林科技大学教授、海外农业科技示范园专家张正茂介绍，西北农林科技大学2016年11月发起成立“丝绸之路农业教育科技创新联盟”，截至目前，已吸纳18个国家96所涉农高校及研究机构入盟。“下一步，我们将继续弘扬丝路精神，通力开展国际合作，努力推广农业科技新技术，为国际农业减贫和粮食安全贡献中国智慧和力量。”\n（本报记者杜海涛、朱隽、欧阳洁、刘志强、李红梅、罗珊珊、蒋建科、寇江泽、王观、李心萍、齐志明、谷业凯、丁怡婷、韩鑫、葛孟超、屈信明、董丝雨）"
  },
  {
    "title": "本版责编：商  旸  徐  阳  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-06.htm",
    "date": "2023-10-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "王毅谈第三届“一带一路”国际合作高峰论坛重要成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者袁帅、陈旭）10月18日，第三届“一带一路”国际合作高峰论坛结束之际，中共中央政治局委员、外交部长王毅在高峰论坛新闻中心举行中外记者会，介绍高峰论坛重要成果并答问。\n王毅说，10年来，共建“一带一路”取得历史性成就，成果惠及150多个国家，开拓出一条通向共同发展的合作之路、机遇之路、繁荣之路，成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台。本次高峰论坛有来自151个国家和41个国际组织的代表来华参会，注册总人数超过1万人。这一“万人盛会”再次体现出共建“一带一路”的巨大感召力和全球影响力。\n习近平主席在高峰论坛开幕式上发表主旨演讲，回顾10年成就，总结成功经验，强调共建“一带一路”站在历史正确一边，符合时代进步逻辑，走的是人间正道。宣布中国支持高质量共建“一带一路”八项行动，为“一带一路”明确了新方向，开辟了新愿景，注入了新动力。习近平主席还同与会的所有外方领导人举行或即将举行会见会谈，达成一系列重要合作共识。\n王毅指出，论坛取得了圆满成功。各方一致认为，本次高峰论坛是共建“一带一路”进程中又一个重要里程碑。这是一次团结的大会，巩固了共建“一带一路”的国际共识；这是一次共赢的大会，丰富了共建“一带一路”的合作成果；这也是一次发展的大会，拓展了共建“一带一路”的光明前景。王毅重点介绍了各方达成的重要共识和成果。\n第一，这次论坛发出的最清晰信号是团结合作、开放共赢。当今世界虽然面临种种危机挑战，冷战思维和阵营对抗沉渣泛起，但出席本次论坛的各国朋友们态度都很明确：大家都是为了友谊而来，为了合作而来，为了发展而来。习近平主席在主旨演讲中明确指出，人类是相互依存的命运共同体；只有合作共赢才能办成事、办好事、办大事；和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建“一带一路”最重要的力量源泉。\n王毅说，论坛从北京向世界发出了清晰而明确的信号，那就是，要团结不要分裂，要合作不要对抗，要开放不要封闭，要共赢不要零和。在变乱交织的百年变局之中，共建“一带一路”给世界带来的，永远是稳定性，永远是正能量。\n第二，这次论坛形成的最重要共识是开启高质量共建“一带一路”新阶段。习近平主席指出，中方愿同各方深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，得到各方积极呼应支持。\n在互联互通高级别论坛上，大家都支持进一步深化互联互通，建设高质量、可持续、有韧性的基础设施，加强交通、能源资源、水利等领域合作，不断提升基础设施软联通水平，构建开放型世界经济。\n在数字经济高级别论坛上，大家都主张加快建设“数字丝绸之路”，营造开放、公平、非歧视的数字发展环境，推进数字技术同实体经济深度融合，促进人工智能健康有序安全发展。中国在会上发起的全球人工智能治理倡议，引起各方高度重视。\n在绿色发展高级别论坛上，大家都认为应深耕“绿色丝绸之路”，合力应对气候变化挑战，加强生物多样性保护，建立绿色发展投融资伙伴关系，为绿色发展赋能。\n在其他专题论坛上，大家都期待全面推进务实合作，促进贸易和投资自由化便利化，优化营商环境，发展蓝色经济，建设廉洁丝路，深化地方交流，开展丰富多彩的文艺、教育、科技、旅游、卫生、体育等活动。\n第三，这次论坛提出的最宏伟愿景是携手实现世界现代化。实现现代化是各国人民的共同期待，也是应有权利。“一带一路”打造了共同发展的合作平台，助力许多发展中国家加快了迈向现代化的步伐。习近平主席首次提出，各国应当携起手来，实现和平发展、互利合作、共同繁荣的世界现代化。这一宏伟愿景同构建人类命运共同体的理念一脉相承，为高质量共建“一带一路”明确了努力方向。全世界人民携起手来，共同实现现代化，将是人类历史上最为壮观的伟大画卷。\n习近平主席明确指出，中国追求的不是独善其身的现代化，而是期待同广大发展中国家在内的各国一道实现现代化。习近平主席在开幕式演讲中宣布，中方将进一步扩大市场准入、深化国有企业、数字经济、知识产权、政府采购等领域改革，同更多国家商签自贸协定、投资保护协定。中国作为全球最大市场的潜力将持续释放。中方金融机构将设立新的人民币融资窗口，在科学论证基础上，支持“一带一路”建设项目。中方还将以项目合作促进当地就业，实施1000个小型民生援助项目。我们相信，这些重大举措的落实，必将为世界各国的现代化提供更大动能，拓展更广空间。\n第四，这次论坛坚持的最鲜明特色是行动导向高效务实。共建“一带一路”既要凝聚合作理念，更要采取实际行动。习近平主席在主旨演讲中宣布的支持高质量共建“一带一路”八项行动，包括构建“一带一路”立体互联互通网络、促进绿色发展、推动科技创新等重大举措，也包括开展务实合作、支持民间交往、完善“一带一路”国际合作机制等具体项目。\n论坛期间，各方共形成了458项成果，数量远远超过第二届高峰论坛。其中包括《深化互联互通合作北京倡议》、《“一带一路”绿色发展北京倡议》、《“一带一路”数字经济国际合作北京倡议》、绿色发展投融资伙伴计划、《“一带一路”廉洁建设高级原则》等重要合作倡议和制度性安排，也有到2030年为伙伴国开展10万人次绿色发展培训、将联合实验室扩大到100家等具体目标。企业家大会还达成了972亿美元商业合同，有助于为各国创造更多的就业和增长。此外，会议还决定成立论坛秘书处，将为推动机制建设和项目落地发挥作用。这一系列实实在在的合作成果，是与会各方为“一带一路”投下的支持票，也是信任票。共建“一带一路”不搞“清谈馆”，要做“行动派”，必将为推动世界经济增长、促进全球共同发展提供源源不断的动力。\n王毅强调，众人拾柴火焰高。这次高峰论坛的成功再次说明，中国推进共建“一带一路”的方向是正确的，各国参与共建“一带一路”的信心是坚定的，“一带一路”高质量发展的前景是光明的。这次高峰论坛也说明，和平发展、合作共赢是大势所趋、人心所向，冷战对抗、脱钩断链逆历史潮流、没有出路。站在新的起点上，我们期待同各方一道，传承弘扬丝路精神，共赴“一带一路”发展新征程，开创各国共同迈向现代化的美好明天。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛海洋合作专题论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者戴小河、罗鑫）第三届“一带一路”国际合作高峰论坛海洋合作专题论坛18日下午在北京举行。中共中央政治局委员、国务院副总理刘国中出席论坛并致辞。\n刘国中表示，习近平主席2013年提出共建“21世纪海上丝绸之路”的倡议，已经发展成为引领国际海洋合作的重要平台。10年来，中国与共建国家秉持共商共建共享原则，推动蓝色伙伴关系持续加强，海上务实合作和科技交流不断深化，有力促进了经济发展和民生改善。本次论坛以“共促蓝色合作，共奏丝路海韵”为主题，对于加强海洋合作、推动海洋事业可持续发展具有重要意义。\n刘国中表示，海洋是推动高质量发展和高水平开放的重要领域。中方将以习近平主席提出的中国支持高质量共建“一带一路”八项行动为指引，与各方携手并进，健全对话合作机制，保护和可持续利用海洋资源，深化海洋产业科技合作，把“一带一路”海洋合作推向更高水平、更深层次，推动构建更为紧密的海洋命运共同体。希望以本次论坛为契机，发掘合作机遇，形成更多成果，共奏“丝路海韵”新华章。\n所罗门群岛副总理兼基础设施发展部部长梅纳西·梅兰加等外方代表在论坛上致辞。来自共建国家政府部门、科研机构、大学和企业，以及相关国际组织代表等共约200人参加了论坛。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛智库交流专题论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者任沁沁、刘羽佳）10月18日，第三届“一带一路”国际合作高峰论坛智库交流专题论坛在京举行。中共中央政治局委员、中宣部部长李书磊出席并发表演讲。与会嘉宾高度评价习近平主席在高峰论坛开幕式上的主旨演讲，共同回顾十年来“一带一路”建设取得的丰硕成果和宝贵经验，积极评价智库发挥的重要作用，充分肯定“一带一路”国际智库合作交流的务实成效。\n与会嘉宾认为，十年来，共建“一带一路”推动实现经济大融合、发展大联动、成果大共享，促进了文明交流互鉴，成为深受欢迎的国际公共产品和国际合作平台，为构建人类命运共同体注入强劲动力。与会嘉宾表示，习近平主席提出的支持高质量共建“一带一路”的八项行动，必将为共建事业提供强大动能。站在新的起点，要深化智库研究与合作，在鉴往知来中汲取智慧，在直面问题中展现担当，以研究新成果深化互信、凝聚共识，助力推动高质量共建“一带一路”进入新阶段，携手实现共同发展繁荣。\n第三届“一带一路”国际合作高峰论坛智库交流专题论坛由中宣部主办，新华社、中国国际经济交流中心、中国公共外交协会承办。来自海内外的有关国家前政要、部长级官员和智库、高校、媒体、国际组织代表约200名嘉宾，围绕“共同的机遇，共享的未来”这一主题，深入交流研讨，贡献真知灼见，共谋推动“一带一路”行稳致远之策。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛民心相通专题论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-07.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者侯露露、钱一彬、周飞亚）第三届“一带一路”国际合作高峰论坛民心相通专题论坛18日在京举行。中共中央政治局委员、全国人大常委会副委员长李鸿忠出席并发表主旨讲话。\n李鸿忠表示，国之交在于民相亲，民心相通是“一带一路”建设的重要内容，也是推进共建“一带一路”的社会根基。在习近平主席亲自擘画和推动下，在各共建伙伴共同努力下，共建国家积极开展人文交流，广泛实施民生项目，携手应对风险挑战，全力打造合作平台，铺就了一条通民心、达民意、惠民生的阳光大道。\n李鸿忠表示，站在新的历史起点上，中国愿同各共建伙伴一道，落实好领导人达成的共识，把改善民生福祉摆在突出位置，在教育、科学、文化、体育、旅游、卫生等领域扩大人员往来，创新合作方式，拓展合作领域，夯实合作共赢的社会基础，为促进“一带一路”建设高质量发展，携手实现共同繁荣、推动构建人类命运共同体积蓄民间力量。\n此次专题论坛由中共中央对外联络部主办。多国政党政要、专家学者、非政府组织代表和国内相关部门代表300余人参会。与会外方人士高度评价习近平主席提出“一带一路”倡议的远见卓识和“一带一路”倡议提出10年来惠及共建国的丰硕成果，愿以高水平人文交流为高质量共建“一带一路”作出更大贡献。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛贸易畅通专题论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者谢希瑶、罗鑫）第三届“一带一路”国际合作高峰论坛贸易畅通专题论坛18日在北京举行，中共中央政治局委员、国务院副总理何立峰出席论坛并作主旨发言。\n何立峰指出，2013年秋天，习近平主席深刻洞察世界百年未有之大变局，创造性提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”倡议，揭开了共建“一带一路”的华彩序章。10年来，各方携手共进、砥砺前行，共建“一带一路”取得实打实、沉甸甸的成就，共同参与、共同发展、共同受益的贸易投资合作格局初步形成，有力促进了商品要素自由流动、各国经济深度融合、共同市场持续扩大。\n何立峰指出，习近平主席在上午的主旨演讲中高度肯定了共建“一带一路”丰硕成果，系统总结了宝贵经验，宣布了支持高质量共建“一带一路”的八项行动。要秉持共商共建共享原则，推动贸易合作提质增效，提升贸易和投资自由化便利化水平，维护产业链供应链稳定畅通，大力支持贸易业态和模式创新，促进货物贸易和服务贸易协调发展，推动共建“一带一路”经贸务实合作取得新进展新突破。\n何立峰强调，中国将建设更高水平开放型经济新体制，稳步扩大制度型开放，努力以贸易推动交往，以贸易催生繁荣，以中国制造和中国市场为全球发展提供新选择新机遇，更多更好惠及各国人民。"
  },
  {
    "title": "张又侠会见塞尔维亚副总理兼国防部长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-07.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者李卓尔）10月17日下午，中央军委副主席张又侠在京会见了陪同塞尔维亚总统武契奇来华出席第三届“一带一路”国际合作高峰论坛的副总理兼国防部长武切维奇。\n张又侠说，中国和塞尔维亚关系历久弥坚，全面战略伙伴关系保持高水平发展。中方将同塞方保持密切往来，加强战略沟通，深化务实合作，推动两军关系不断向前发展。\n武切维奇说，塞尔维亚是中国真诚的战略伙伴。塞方坚定奉行一个中国政策，愿与中方加强军事合作，将两军关系提升到更高水平。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛地方合作专题论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_7-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者冯歆然、陈旭）第三届“一带一路”国际合作高峰论坛地方合作专题论坛18日在京举行，中共中央政治局委员、国务院副总理张国清，中共中央政治局委员、北京市委书记尹力出席并先后致辞。\n张国清表示，10年前习近平主席提出共建“一带一路”重大倡议以来，中国持续推动共建“一带一路”各国地方合作走深走实，有力促进了全方位多领域互联互通。习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表的主旨演讲，总结了共建“一带一路”取得的丰硕成果和宝贵经验，宣布了中国支持高质量共建“一带一路”的八项行动。中国将全面贯彻落实习近平主席重要讲话精神，愿与各方携手同行，不断完善合作机制，优化政策环境，拓展合作领域，密切经贸往来，加强人文交流，让地方合作成果更多更好惠及各国人民，为构建人类命运共同体贡献更多力量。\n尹力致辞说，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表的主旨演讲，全面总结10年来取得的丰硕成果，郑重宣布支持高质量共建“一带一路”的八项行动，进一步描绘了美好愿景和前进方向，让我们倍加鼓舞。北京是中国对外开放的重要窗口，是共建“一带一路”的重要枢纽，也是“一带一路”建设的积极参与者、推动者、受益者。期待同各方朋友一道，迎来更加富有成效的下一个10年。让我们深化开放合作，共同拓展互联互通新空间；深化创新合作，加强科技创新成果共享，共同塑造高质量发展新动能；深化产业合作，推动产业链供应链深度融合，共同打造互利共赢新亮点；扩大人文交流，共同构建文明互鉴新格局。\n本次地方合作专题论坛是第三届“一带一路”国际合作高峰论坛六场专题论坛之一，主题为“深化地方合作  促进共同发展”，由全国对外友协、北京市人民政府主办。"
  },
  {
    "title": "发展蓝色经济  分享技术成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_8-07.htm",
    "date": "2023-10-19",
    "content": "10月18日，由中国自然资源部主办的第三届“一带一路”国际合作高峰论坛海洋合作专题论坛在京举行。这是在高峰论坛框架下首次举行以海洋合作为主题的专题论坛，有关国家和地区的政府部门、科研机构、大学、企业和国际组织代表围绕主题展开讨论。\n——发展蓝色经济。\n“共建‘一带一路’倡议对发展蓝色经济的各个方面都至关重要。”塞舌尔指定部长兼渔业和蓝色经济部部长让·弗朗西斯科·费拉里说，希望与中国在相关领域寻求更多互利合作的机遇。\n莫桑比克海洋、内水和渔业部副部长亨里克斯·邦吉斯说：“莫桑比克和中国之间的海洋合作涉及渔业、运输、造船、海洋学研究和海上救援等多个领域。两国深化合作，将继续推动莫桑比克经济可持续增长，并提高在全球海洋贸易中的参与度。”\n——推动海洋治理。\n所罗门群岛副总理兼基础设施发展部部长梅纳西·梅兰加表示：“我们需要在共建‘一带一路’框架内分享海洋合作经验，让更多国家积极参与到海洋治理中。”\n柬埔寨智慧大学副校长兼柬埔寨环境部自然保护区局副局长斯雷·孙立昂认为：“10年来，柬埔寨和中国在海洋合作方面取得了显著成果。未来双方要继续深化合作，积极投入海洋生态保护。”\n——分享技术发展成果。\n“海洋合作专题论坛为我们提供了探讨捕鱼、海水养殖、气候变化、港口建设、减灾等领域技术合作的平台。”斯里兰卡渔业部部长道格拉斯·得瓦南达表示，通过分享海洋领域技术发展的最新成果，各方能更好进行海洋监测，更可持续地利用海洋资源。\n中国自然资源部国家海洋环境预报中心主任于福江从增强海洋防灾减灾能力方面建议，未来沿海国家和地区应进一步提升基础设施水平、预警技术和能力、防灾减灾意识。\n以共建“一带一路”倡议提出10周年为新的起点，进一步推动“一带一路”海洋合作，蓝色朋友圈正越来越大。"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛廉洁丝绸之路专题论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_9-07.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  （记者范思翔、张骁）10月18日，第三届“一带一路”国际合作高峰论坛廉洁丝绸之路专题论坛在北京举行。论坛由中国国家监察委员会主办。中共中央书记处书记、中央纪委副书记、国家监委主任刘金国出席并作主旨讲话。\n刘金国说，习近平主席出席高峰论坛开幕式并发表主旨演讲，为“一带一路”高质量发展擘画了战略蓝图，为包括廉洁建设在内的各领域合作指明了方向。十年来，广大共建“一带一路”国家坚持开放、绿色、廉洁理念，以《廉洁丝绸之路北京倡议》为引领，构建起稳定、公平、透明的“一带一路”廉洁治理框架，推动政府、企业、社会共同营造更加廉洁高效的营商环境，有力保障了“一带一路”行稳致远、走深走实。\n刘金国表示，中国共产党和中国政府始终旗帜鲜明反对腐败，开展了史无前例的反腐败斗争，取得压倒性胜利并全面巩固，走出了一条依靠制度优势、法治优势的反腐败之路。中方愿同各国一道，凝聚政治共识，坚守廉洁初心，继续优化营商环境，深化反腐败务实合作，共同以零容忍态度打击腐败，服务保障“一带一路”高质量发展。\n37个国家地区和国际组织的约200名代表出席论坛。论坛发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》和“一带一路”企业廉洁合规评价体系。"
  },
  {
    "title": "凝聚广泛共识  贡献智慧力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_10-07.htm",
    "date": "2023-10-19",
    "content": "10月18日，第三届“一带一路”国际合作高峰论坛智库交流专题论坛在京举行。本届论坛由中宣部主办，以“共同的机遇，共享的未来”为主题，来自40多个国家和地区及国际组织的代表与会。专题论坛上，《关于加强“一带一路”国际智库合作倡议》和《“一带一路”发展学》智库报告两项重要成果发布。\n智库是理念传播、政策解读、民意通达的桥梁和纽带。第十三届全国政协副主席、武汉大学全球发展智库首席专家辜胜阻认为，在推动共建“一带一路”高质量发展的过程中，智库作为国家重要的软实力，承担着汇聚众智、凝聚众力的重要职责和使命，推进政策沟通、设施联通、贸易畅通、资金融通、民心相通，发挥着建言献策、人文交流和国际传播的重要作用。\n与会代表共同回顾了10年来“一带一路”建设取得的显著成绩，认为高质量共建“一带一路”蕴含深远意义，对于推动全球发展、保障全球安全、促进全球文明交流互鉴具有重要价值。\n日本前首相鸠山由纪夫认为：“智库将在共建‘一带一路’过程中起到纠正偏见、促进正确认知的重要作用。”中国社会科学院院长高翔建议，希望在开展课题联合攻关、扩大国际人才培养和学术交流、分享数据信息和联合发布科研成果等方面同世界各国开展积极有效的合作。\n“中国坚持推动共建‘一带一路’，回应了国际合作的需求，非常难得。”塞尔维亚前总统鲍里斯·塔迪奇说。\n与会代表表示：对于150多个共建国家来说，我们都能够从共建“一带一路”倡议中获益，这是多赢的合作局面。未来10年，共建“一带一路”倡议一定会连接更多国家，持续推动人类发展。"
  },
  {
    "title": "沈跃跃出席土库曼斯坦民族工艺品展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_11-07.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者曲颂）10月18日，土库曼斯坦民族工艺品展在中国妇女儿童博物馆举行。全国政协副主席、全国妇联主席沈跃跃同来华出席第三届“一带一路”国际合作高峰论坛的土民族领袖、人民委员会主席夫人别尔德穆哈梅多娃共同出席展览。\n沈跃跃欢迎别尔德穆哈梅多娃来华，祝贺土库曼斯坦民族工艺品展成功举办。沈跃跃表示，中土人民的友好交往源远流长。双方要在两国元首战略引领下，促进文明互鉴、民心相通，鼓励和加强传统工艺交流，增进民间友好，为中土全面战略伙伴关系发展和共建“一带一路”贡献力量。\n别尔德穆哈梅多娃祝贺第三届“一带一路”国际合作高峰论坛召开，盛赞中国近年来发展成就，支持两国加强人文交流合作。\n观展后，双方共同参观了中国妇女儿童事业发展十年成就展。"
  },
  {
    "title": "发展数字经济  促进全球增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-08.htm",
    "date": "2023-10-19",
    "content": "10月18日，由国家发展改革委、国家数据局主办的第三届“一带一路”国际合作高峰论坛数字经济高级别论坛在北京举行。来自全球近40个国家的代表围绕全球数字经济发展机遇展开探讨，交流数字经济发展经验。与会嘉宾认为，“数字丝绸之路”建设为发展数字经济、加强数字治理、驱动全球经济增长等发挥了重要作用，正在成为新型全球化的数字桥梁。\n中国国家网信办主任庄荣文在发言中表示，10年来，中国与共建“一带一路”国家加强合作，携手擘画数字经济发展蓝图。当前，数字技术、数字经济已成为推动世界经济恢复增长的新动能。我们应当顺应时代发展潮流，凝聚各方智慧，推动精诚合作，以数字经济新发展重塑全球经济增长新引擎。\n“中国是全球数字经济的引领者，提出建设‘数字丝绸之路’，积极参与共建国家的数字基础设施建设，分享数字经济发展经验和红利，有助于弥合数字鸿沟，推动共建国家尤其是发展中国家的创新与可持续发展。”科摩罗数字经济部部长卡马里迪尼·索伊表示，科摩罗是非盟轮值主席国，将积极推动非中深化数字经济领域合作。\n近年来，“数字丝绸之路”建设亮点纷呈。从推动区域性数字政策协调，携手打造开放、公平、公正、非歧视的数字发展环境，到积极推进数字基础设施互联互通，加快建设数字交通走廊；从建设空间信息走廊，到提出《全球人工智能治理倡议》……“一带一路”合作伙伴积极在数字经济等新兴领域开展国际合作，推动形成区域协同创新格局。\n“丝路电商”国际合作是落实共建“一带一路”倡议的一项重要举措，成为拓展经贸合作新渠道。截至2023年9月底，中国已与五大洲30个国家建立双边电子商务合作机制，在中国—中东欧国家、中国—中亚机制等框架下建立了电子商务多边合作机制。未来，中方将创建“丝路电商”合作先行区，扩大数字产品等市场准入，深化数字经济领域改革，举办“全球数字贸易博览会”，以积极务实举措构建数字合作新格局。\n论坛上，中国等10余个国家共同发布《“一带一路”数字经济国际合作北京倡议》，提出进一步深化数字经济国际合作的20项共识。论坛上还发布了《航运贸易数字化与“一带一路”合作创新白皮书》，邀请共建国家一起建设可信互联的航运贸易数字基础设施，打造高水平国际公共服务平台。\n中外企业和组织签署了12项合作协议。沙特阿拉伯塞拉体育公司战略采购总监哈米德·阿达姆说：“沙特企业积极参与‘数字丝绸之路’建设，重视与中企开展合作，希望通过引入领先的数字技术，提升效率、改善服务，增加自身价值。”\n国家数据局局长刘烈宏在总结讲话中表示，本次论坛是一个分享数字经济发展经验、拓展务实合作的平台。下一步，中方将坚持共商共建共享，高标准推进“数字丝绸之路”建设，争取在完善合作环境、释放发展活力、落地务实成果、探索合作机制及推动优势互补等方面取得新突破，与各方一道，共谋合作、共享机遇、共赢发展。"
  },
  {
    "title": "深化互联互通  实现共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-08.htm",
    "date": "2023-10-19",
    "content": "10月18日，第三届“一带一路”国际合作高峰论坛互联互通高级别论坛在北京举行。来自共建“一带一路”国家和相关国际组织的约500名代表围绕“深化互联互通，建设开放型世界经济”这一主题进行深入交流，达成多项共识。\n作为中老共建“一带一路”标志性项目，中老铁路助力老挝从“陆锁国”变为“陆联国”。“互联互通对推动贸易投资、提振旅游业发展、促进跨境交通具有重要意义。”老挝人民革命党中央总书记、国家主席通伦说，“老中铁路是共建‘一带一路’倡议在共建国家实施的成功案例。共建‘一带一路’走深走实让很多发展中国家受益。”\n“走新路，交老友”“要想富，先修路”，塞尔维亚总统武契奇在讲话中说，“10年来，共建‘一带一路’倡议从愿景变为现实，促进了涵盖陆、海、天、网的全球互联互通网络建设，以及商业、技术、投资等方面的互联互通，也促进了文化交流合作。”\n巴基斯坦总理卡卡尔表示，共建“一带一路”倡议是构建人类命运共同体理念的重要实践。依托于中巴经济走廊，巴基斯坦建设起现代化高速公路、港口等基础设施，将城市和偏远地区连接起来，未来基础设施还将不断发展，数量也将不断增长，让学生们接受更好的教育，小企业主可以和来自世界各地的商业伙伴开展贸易，让发展的红利惠及更多民众。“在共建‘一带一路’框架下，互联互通不仅包括公路、铁路、电网的联通，还成为连接民心、文化相通的重要途径，让全世界更加紧密联系在一起。”\n“实现互联互通将给欧洲提供恢复竞争力的机会。”匈牙利总理欧尔班在发言中表示，匈牙利致力于成为东西方经济和技术的汇合点，实现与其他共建国家的共同发展。\n斐济副总理兼旅游和民航部部长维利亚姆·加沃卡认为，互联互通对于促进世界经济增长、增加各国就业发挥着重要作用。阿塞拜疆能源部部长帕尔维兹·沙赫巴佐夫表示：“共建‘一带一路’的目标之一是推动全球互联互通，为全球安全与稳定发展提供了重要基石。”\n今年是共建“一带一路”倡议提出10周年。中国国家发展和改革委员会副主任李春临表示，这是新的启程点，中方愿与各方凝聚更多共识，在健全高水平互联互通国际合作机制、实施高质量互联互通的重大民生工程、开展国际规则标准的协同创新实践和探索务实高效的联动融合发展模式等方面，继续深入开展工作。\n论坛期间，中国同26个国家共同发起《深化互联互通合作北京倡议》，从推动交通设施便捷畅通、促进能源稳定可持续发展、提高水利民生保障能力、推进信息设施有效联通、提升规则标准等“软联通”水平、优化国际营商环境6个方面，明确了发展方向和建设重点。论坛还形成了近70项务实合作成果，包括政府间合作文件、“标杆式”合作项目和接地气、聚人心的“小而美”项目等。\n安哥拉能源水利部部长若昂·博尔热斯表示，经济全球化时代，基础设施互联互通在推动可持续发展和加强伙伴关系方面发挥着重要作用，共建“一带一路”是推进这一领域合作的最有效途径之一。“10年来，我们看到互联互通领域取得丰硕成果，这些成果促进共建国家间贸易往来、人员交流，推动实现共同发展。”"
  },
  {
    "title": "共建绿色丝路  共享绿色未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-08.htm",
    "date": "2023-10-19",
    "content": "10月18日，第三届“一带一路”国际合作高峰论坛绿色发展高级别论坛在北京举行。来自40多个国家的400余名代表与会，围绕“共建绿色丝路  促进人与自然和谐共生”主题，分享生态文明和绿色发展的理念与实践。\n“自从中国给我们提供了太阳能电池板，缺电的问题解决了，我可以在明亮的灯光下学习了。”在论坛举行前播放的视频中，巴基斯坦小朋友穆罕默德·扎伊丹用稚嫩的声音与大家分享了自己家乡的绿色发展故事，这是中国技术助力越来越多国家绿色发展的缩影。\n中国生态环境部部长黄润秋在论坛上表示，共建“一带一路”倡议提出10年来，中国始终秉持人类命运共同体理念，把生态文明领域合作作为共建“一带一路”重要内容，持续推动提升“一带一路”绿色发展水平。\n10年来，中国经济社会发展进入全面绿色转型，风、光、水、生物质发电装机容量均居世界第一，成为风电光伏设备和动力电池主要供应国。中国气候变化事务特使解振华表示，中国绿色转型前景光明，为发展中国家提供了新的发展路径和经验借鉴，必将为全球经济复苏和可持续发展注入更多新动能。\n“‘绿色丝绸之路’为我们构建了共同的绿色未来。”乌兹别克斯坦总统米尔济约耶夫表示，乌兹别克斯坦等中亚国家受到气候变化的影响，希望在绿色发展方面借鉴中国经验，“期待我们进一步加大合作，为人类的绿色未来奠定基础”。\n论坛发布了3项成果，分别是“一带一路”绿色发展北京倡议、绿色发展投融资合作伙伴关系以及中亚区域绿色科技发展行动计划。\n蒙古国总统呼日勒苏赫在发言中表示，共建“一带一路”倡议与联合国2030年可持续发展议程高度契合，在促进全球经济增长方面发挥着重要作用。“一带一路”绿色发展北京倡议将为促进国家间合作、实现可持续发展目标发挥重要作用。\n“感谢中国政府和人民多年来在应对气候变化等方面给予的帮助。”莫桑比克总理马莱阿内表示，共建“一带一路”倡议在应对气候变化、促进经济社会发展、改善民生福祉等方面发挥了巨大作用，期待未来同中国进一步加强相关领域合作。\n中国充分发挥在可再生能源、节能环保、清洁生产等领域优势，运用中国技术、产品、经验等推动绿色“一带一路”合作蓬勃发展。尼泊尔副总理兼内政部长施雷斯塔表示，本届高峰论坛在推动实现“绿色丝绸之路”建设目标、促进人与自然和谐发展方面迈出了更为坚实的步伐。\n“作为全球最大的太阳能电池板、风力发电机生产国，中国在推动绿色可持续能源普及方面有着巨大的优势。”“人人享有可持续能源”组织首席执行官兼联合国秘书长特别代表奥贡比伊表示，将向世界介绍中国发展可再生能源的宝贵经验，为携手共建清洁美丽世界贡献力量。\n“中国的可再生能源产业正以惊人的速度发展。”欧洲环保协会总裁兼创始人桑顿表示，共建“一带一路”已成为推动全球能源转型的主要力量，各国可以利用中国先进技术和制造能力助力本国能源转型，实现全球绿色发展。"
  },
  {
    "title": "汇聚各方心声  共创繁荣未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-08.htm",
    "date": "2023-10-19",
    "content": "国之交在于民相亲，民相亲在于心相通。10月18日下午，第三届“一带一路”国际合作高峰论坛民心相通专题论坛在京举行。本次专题论坛由中共中央对外联络部主办，来自80多个国家的政党政要、专家学者、非政府组织代表和国内相关部门代表300余人与会。\n在“笺暖情长”特别环节，在上海体育大学中国乒乓球学院学习的巴布亚新几内亚乒乓球运动员罗伊、尼雷尔领导力学院学员纳万达等一些收到习近平主席复信的国际人士纷纷讲述他们与中国的故事。在人民日报拍摄的一部视频短片中，这些国际人士分享了在中国参观访问的体会，表达了对增进民心相通的期待。人民日报社副总编辑崔士鑫表示，民心相通是最基础、最坚实、最持久的互联互通。人民日报社将继续讲好习近平主席与国际友人交往的故事，讲好共建“一带一路”聚民心、暖人心、筑同心的故事，用好“一带一路”媒体合作论坛、“一带一路”新闻合作联盟等平台，助力架起民心相通之桥，夯实民心相亲之基。\n论坛现场，民进中央开明画院副院长、“一带一路”主题雕塑《丝路金桥》创作者舒勇把以《丝路金桥》为主元素的纪念邮票送给国际友人，并表示民心相通拉近了各国人民之间的距离，为不同国家间合作打下了坚实基础。\n马来西亚中国公共关系协会副会长颜天禄表示，在共建“一带一路”倡议下，作为世界文化遗产的马六甲历史城区鸡场街自2017年起，已成功同中国15个古镇、景区建立起友好关系，为两国民间交流搭建起互动的平台。\n“共建‘一带一路’倡议有助于促进不同文明之间的交流与理解，推动各国相互尊重和共同发展。”联合国副秘书长、联合国文明联盟高级代表米格尔·莫拉蒂诺斯说。"
  },
  {
    "title": "加强国际合作  推进贸易畅通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-08.htm",
    "date": "2023-10-19",
    "content": "10月18日，由中国商务部会同中国海关总署、中国国家税务总局、中国进出口银行和中国出口信用保险公司共同举行的第三届“一带一路”国际合作高峰论坛贸易畅通专题论坛上，共建国家政府官员、国际组织负责人、专家学者和工商界代表深入交流，共话开放合作，共谋发展机遇。\n论坛上，《中国“一带一路”贸易投资发展报告2013—2023》发布。数据显示，10年来，共建国家经贸合作领域不断拓宽，合作层次更加丰富，合作成果持续深化，贸易畅通的机制不断完善、平台更显成效、环境更加优化、动力更为强劲、渠道更趋多元、国际合作更加深化。\n格鲁吉亚副总理兼经济和可持续发展部部长列万·达维塔什维利说，共建“一带一路”倡议极大促进了古代丝绸之路的现代复兴。\n共建“一带一路”倡议推动了中国与共建国家经济要素有序自由流动、资源高效配置和市场深度融合，为共建国家经济发展提供了新机遇。\n绿色是共建“一带一路”的底色，“一带一路”绿色发展的朋友圈持续扩大。10年间，中国与31个国家共同发起“一带一路”绿色发展伙伴关系倡议。“共建‘一带一路’畅通了绿色金融和绿色投资的渠道，营造了绿色发展的良好国际环境。”智利外交部国际经济关系副部长克劳迪娅·萨纽埃萨·里韦罗斯说。\n“10年来，中国与‘一带一路’共建国家间贸易往来规模大、增速快、活力足、韧性强，已成为推进经济全球化的正能量和促进全球经济发展的助推器。”中国商务部国际贸易谈判代表兼副部长王受文说。与会代表表示，将努力把论坛取得的共识和成果转化为改善贸易环境的共同行动，为世界经济繁荣与发展贡献力量。"
  },
  {
    "title": "深化地方合作  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-08.htm",
    "date": "2023-10-19",
    "content": "10月18日，由中国人民对外友好协会和北京市人民政府共同主办的第三届“一带一路”国际合作高峰论坛地方合作专题论坛在京举行。\n本届论坛以“深化地方合作，促进共同发展”为主题，来自34个国家的立法机构和政府部门负责人、驻外驻华使节、地方政府和友好组织负责人、专家学者、企业及媒体代表等300余名代表与会。\n地方合作是共建“一带一路”的重要推动力量。10年来，中国着力推动“一带一路”共建国家的地方合作走深走实，有力促进了全方位多领域的互联互通。\n持续推动健全合作机制。建立地方合作委员会、举办地方合作论坛等多种形式，为推进地方合作创造了良好条件，奠定了坚实基础。\n老挝人民革命党中央书记处书记、万象市委书记、万象市人民议会主席阿努帕·杜纳隆表示，这为“一带一路”共建国家，尤其是老挝创造了巨大的效益。在老挝，老中铁路已经成为当地的重要通道，也成为连接中国与东盟国家的重要通道。\n持续推动深化经贸合作。打造自由贸易试验区等高水平对外开放平台，支持开展各具特色的贸易投资洽谈活动……数据显示，2013年至2022年，中国与“一带一路”共建国家双向投资累计超3800亿美元，进出口总额累计达19.1万亿美元，为当地创造了大量就业岗位。\n持续推动密切交往交流。在文化、科技教育、医疗卫生、媒体智库、民间交往等方面，共建国家广泛开展地方合作，形成了多元互动、百花齐放的人文交流格局。中国人民对外友好协会会长杨万明说，10年来，“一带一路”友城合作网络不断扩展，中国同共建国家友城数量从960对增至1577对，占中外友城总数的53.5%，共建“一带一路”已成为中外友城合作的重要方向。"
  },
  {
    "title": "建设廉洁之路  创造更好环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_7-08.htm",
    "date": "2023-10-19",
    "content": "“共同建设廉洁丝绸之路是促进全球共同繁荣的重要途径。”在10月18日举行的第三届“一带一路”国际合作高峰论坛廉洁丝绸之路专题论坛上，联合国维也纳办事处总干事瓦利表示，务实推进国际反腐合作，有助于推动共建“一带一路”倡议更好落地见效，维护全球可持续发展努力的完整性。\n这场专题论坛由中国国家监察委员会主办，主题为“加强反腐败国际合作，共建廉洁丝绸之路”，来自“一带一路”共建国家反腐败机构和6个国际组织的负责人，以及多国工商界、学界代表约200人与会。10年来，共建“一带一路”国家就共商共建共享廉洁丝绸之路达成广泛共识，积极加强反腐败国际合作，推动“一带一路”廉洁建设取得一系列成果。\n巴基斯坦国家问责局局长纳齐尔表示，巴基斯坦是最早参与共建“一带一路”的国家之一。“我们抓住了巴中经济走廊建设带来的发展机遇，收获的成果远超预期。巴中携手加强反腐败领域合作，将为巴中经济走廊建设行稳致远打下坚实基础。”\n“中国是我们可靠的朋友。”塞尔维亚内政部部长加西奇认为，“塞中互利合作带动了塞尔维亚经济增长，增进了两国民众友谊。塞方将继续积极推动‘一带一路’廉洁建设，为塞中开展更紧密的合作创造更好环境。”\n“实现共建‘一带一路’宏伟愿景，我们必须把建设廉洁丝绸之路的相关原则落到实处。”尼日利亚经济与金融犯罪委员会拉各斯地区负责人韦卡斯说。\n本次专题论坛主席总结说：“我们建议将廉洁丝绸之路专题论坛机制化，进一步落实共建‘一带一路’国家领导人反腐败合作共识，着力构建平等相待、尊重差异、交流互鉴、共同进步的反腐败合作伙伴关系，为共建‘一带一路’廉洁建设贡献力量。”"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_8-08.htm",
    "date": "2023-10-19",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛主席声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-09.htm",
    "date": "2023-10-19",
    "content": "前  言\n一、2023年10月18日，第三届“一带一路”国际合作高峰论坛在北京举行。中华人民共和国主席习近平，阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席库·别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，联合国秘书长古特雷斯与会。法国、阿联酋、希腊等国领导人高级别代表与会。共150多个国家的代表参会。习近平主席在开幕式发表主旨演讲。\n二、高峰论坛主题是“高质量共建‘一带一路’，携手实现共同发展繁荣”。论坛期间举行三场高级别论坛，议题分别是：（一）深化互联互通、建设开放型世界经济；（二）共建绿色丝路、促进人与自然和谐共生；（三）发展数字经济、挖掘经济增长新动能。论坛期间还举行六场专题论坛，讨论贸易畅通、海洋合作、廉洁丝路、智库交流、民心相通、地方合作等。论坛开幕前举办了“一带一路”企业家大会。\n三、今年是“一带一路”倡议提出10周年。10年来，“一带一路”合作网络从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织和中国签署“一带一路”合作文件。中国举办了三届“一带一路”国际合作高峰论坛，与合作伙伴在铁路、港口、金融、税收、能源、绿色发展、绿色投资、减灾、反腐败、智库、媒体、文化等20多个领域建立了多边对话合作平台。\n四、10年来，“一带一路”倡议以互联互通为主线，推动构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、港口、管网为依托，涵盖陆、海、天、网的互联互通网络，促进了各国商品、资金、技术、人员的流通。中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。\n五、各方认为，“一带一路”倡议传承了和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续的合作原则，推动各国政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长提供了动力，为国际经济合作搭建了平台，为全球共同发展开辟了空间，成为广受欢迎的国际公共产品，是构建人类命运共同体的重大实践。\n六、各方期待继续加强合作，推动共建“一带一路”进入高质量发展的新阶段，为促进国际合作、推动全球经济增长、加速落实联合国2030年可持续发展议程作出更大贡献，共同开辟和平、发展、合作、共赢的美好未来。\n高峰论坛主要成果\n七、在高峰论坛开幕式上，习近平主席宣布了中国支持高质量共建“一带一路”的八项行动如下：\n（一）构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n（二）支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。未来5年（2024—2028年），中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。\n（三）开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将各设立3500亿元人民币融资窗口，丝路基金新增资金800亿元人民币，以市场化、商业化方式支持共建“一带一路”项目。本届高峰论坛期间举行的企业家大会达成了972亿美元的项目合作协议。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n（四）促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n（五）推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n（六）支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n（七）建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n（八）完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n八、高峰论坛期间形成了458项成果，包括：（一）各方发起了一系列国际合作倡议、决定举办系列国际会议，主席国汇总形成了多边合作成果文件清单（附件一）。（二）各国政府、金融机构、地方政府、企业商定一系列务实合作项目、双边合作协议等，主席国就此汇总后形成了务实合作项目清单（附件二）。\n高级别论坛讨论情况\n九、在高级别论坛上，与会各方就互联互通、数字经济、绿色发展等领域的合作进行了深入讨论，主要观点如下：\n（一）深化互联互通，建设开放型世界经济\n基础设施是互联互通的基石，加强互联互通有利于帮助各国更好融入全球供应链、产业链、价值链。各国需要建设和维护高质量、可靠、可持续和有韧性的基础设施，应确保基础设施在全周期内切实可行、价格合理、包容可及、广泛受益。欢迎多边开发银行和各国金融机构通过公私伙伴关系、混合融资等金融工具，为基础设施项目提供更多资金支持。\n加强交通、能源资源、水利、信息通讯设施等领域合作，有助于完善全方位、复合型的互联互通网络，发展相互兼容和多式联运的交通，不断提升国际运输便利化水平和国际运输大通道韧性。鼓励开展基础设施规则、规制、标准等方面国际合作，推动形成普遍认可的规则标准和最佳实践，提升“软联通”水平。中国及相关参与方共同发布了《深化互联互通合作北京倡议》。\n（二）共建绿色丝路，促进人与自然和谐共生\n各方回顾联合国2030年可持续发展议程、《联合国气候变化框架公约》及其《巴黎协定》、《生物多样性公约》及“昆明—蒙特利尔全球生物多样性框架”，支持共同推进建设绿色丝绸之路，实现人与自然和谐共生。\n采取气候行动、应对气候变化应遵循公平、共同但有区别的责任和各自能力原则。“一带一路”合作伙伴支持在生物多样性保护与污染治理、循环经济、绿色基础设施、绿色交通、荒漠化和沙尘暴防治等领域加强合作，鼓励开发有效的绿色金融工具。“一带一路”绿色发展国际联盟会同合作伙伴发起绿色发展投融资合作伙伴关系，为发展中国家绿色发展提供充足、可预测和可持续融资。中国及相关参与方共同发布了《“一带一路”绿色发展北京倡议》。\n（三）发展数字经济，挖掘经济增长新动能\n缩小“数字鸿沟”有助于使数字经济成果普惠于民。应营造开放、公平、公正、非歧视的数字发展环境，打造数字资源共建共享、数字经济活力迸发、数字治理精准高效、数字安全保障有力、数字合作互利共赢的数字丝绸之路。\n“一带一路”合作伙伴支持建设和完善区域通信、互联网、卫星导航等信息基础设施。支持推进数字技术同实体经济深度融合，推动制造业、农业、零售业、教育、医疗、保健、旅游和专业服务等领域数字化转型实践交流，深化区块链、人工智能等技术在金融、航运、商贸、文化等领域的创新应用，努力实现更具包容性、赋能、可持续、有韧性和创新驱动的数字化转型。支持加强网络空间国际治理和网络法治领域交流合作。\n中方在高峰论坛期间提出了《全球人工智能治理倡议》，呼吁各国在人工智能治理中加强信息交流和技术合作，共同做好风险防范，形成具有广泛共识的人工智能框架和标准规范，不断提升人工智能技术的安全性、可靠性、可控性、公平性。中国及相关参与方共同发布了《“一带一路”数字经济国际合作北京倡议》。\n专题论坛讨论情况\n十、在专题论坛上，与会各方表达了如下观点。\n（一）促进贸易畅通\n各方支持以世贸组织为核心、以规则为基础、非歧视、开放、公平、包容、公正和透明的多边贸易体制，反对单边主义和保护主义措施。支持推进世贸组织必要改革，实现多边贸易规则与时俱进。\n“一带一路”合作伙伴同意进一步提升贸易和投资自由化便利化水平，支持开展通关便利化和执法领域合作，特别是推进“经认证的经营者”国际互认、国际贸易“单一窗口”、国际贸易单据数字化、推进航运贸易数字化、跨境电商监管创新等合作，并在农食产品检验检疫领域开展合作。支持优化营商环境，依法保护投资者权益，完善多双边经贸合作机制，共同维护产业链供应链稳定，深化双向投资，强化重点产业合作，支持世贸组织达成《投资便利化协定》。鼓励三方或多方市场合作。认识到税收对于跨境投资的影响，同意扩大税收协定网络，加强税收合作，特别是“一带一路”税收征管合作机制框架下的合作。中国将支持在有条件的地方建设服务贸易国际合作区，高质量建设自由贸易试验区、海南自由贸易港。中国及相关参与方共同发布了《数字经济和绿色发展国际经贸合作框架倡议》。\n（二）加强海洋合作\n海洋日益成为世界经济发展的“蓝色引擎”，应支持以清洁生产、绿色技术、循环经济为基础，促进海洋产业发展和转型升级，发展可持续、有韧性和包容性的蓝色经济。鼓励创新蓝色经济金融平台、产品、标准和服务体系，发挥蓝色债券、保险、基金等工具的作用，改善蓝色产业投融资环境。\n“一带一路”合作伙伴支持推动海洋资源可持续利用，加强在海洋生物多样性保护、海洋生态系统保护和修复、海洋领域应对气候变化等方面合作。深化海洋科学技术合作，共享海洋可持续发展知识和成果，促进海洋技术标准体系对接与技术转让。提供海洋公共服务，推动海底关键基础设施建设，建立海洋防灾减灾合作机制，共建重点海域海洋灾害预警报系统。中国及相关参与方共同发布了《“一带一路”蓝色合作倡议》。\n（三）建设廉洁丝路\n廉洁是“一带一路”高质量发展的重要保障，对腐败应零容忍。呼吁根据各国法律法规以及各国在《联合国反腐败公约》等国际公约和相关双边条约下的义务，在追逃追赃、反贿赂、反洗钱等领域开展全面、高效的国际合作，拒绝为腐败犯罪人员及其资产提供避风港。\n中方与合作伙伴发布了《“一带一路”廉洁建设成效与展望》和《“一带一路”廉洁建设高级原则》，认为“一带一路”廉洁建设成效显著，提出共商廉洁伙伴关系、共建廉洁营商环境、共享廉洁发展成果的合作原则。支持促进廉洁文化，加强企业自律意识、法律意识和责任意识，建立“一带一路”企业廉洁合规评价体系。加强反腐败领域学术交流合作，加大“一带一路”廉洁建设人员培训力度。鼓励缔结引渡条约、刑事司法协助条约和反腐败合作协议。廉洁丝绸之路专题论坛发表了主席总结。\n（四）加强智库交流\n学术界注意到中国发布的《共建“一带一路”：构建人类命运共同体的重大实践》白皮书、新华社国家高端智库在本届高峰论坛期间发布的《“一带一路”发展学》报告，以及世界银行、联合国经社部、联合国亚太经社会、“一带一路”国际合作高峰论坛咨询委员会发布的“一带一路”研究报告。上述报告指出，“一带一路”将推动降低全球贸易成本，助力全球减贫事业，为落实联合国2030年可持续发展议程作出贡献。各国智库为高质量共建“一带一路”提供了重要智力支持，应加强合作，推动信息、资源、研究成果共享，形成更多客观、公正的研究成果和具有操作性的政策建议。\n各方支持智库、专家、学者发挥各自专业优势，通过开展联合研究共同探索“一带一路”实践路径和未来方向。鼓励各国智库开展“一带一路”主题活动，通过论坛、研讨会、访学等加强学术交流，拓展合作网络，分享最新研究成果，不断丰富“一带一路”研究的内容和深度。支持智库、媒体、社会组织进一步加强关于“一带一路”的公共沟通，有效应对关于“一带一路”的虚假消息和误读，增进各国民众对“一带一路”的理解认知。智库交流专题论坛发布了《关于加强“一带一路”国际智库合作倡议》。\n（五）增进民心相通\n民心相通是共建“一带一路”的重要基础，应秉持平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明包容超越文明优越，不断增进各国人民以及不同文化和文明间的相互理解、相互尊重、相互欣赏，共同搭建全球文明对话合作网络。\n“一带一路”合作伙伴鼓励各国政党、议会、民间组织、媒体、智库、工商界等各界人士在民心相通建设上发挥更大作用，期待在艺术、文化、教育、科技、旅游、卫生、体育等领域进一步开展交流和合作。\n中方发布了《“丝路心相通”共同倡议》，将实施“一带一路”青年精英计划、设立“一带一路”民心相通公益基金、实施“丝路心相通”行动。\n（六）开展地方合作\n民间友好根在地方、源在人民。地方政府特别是友好城市是推动伙伴国民心相通的重要力量。鼓励各方坚持以人民为中心的发展理念，加强有关地方政府和友好城市交往，深化务实合作，携手将友好关系转化为惠及各自人民的丰硕成果。\n“一带一路”合作伙伴支持推进地方合作平台建设，积极推动经济互补性强、产业衔接度高的地方政府缔结更多友好伙伴关系，发挥各自产业结构和资源禀赋优势，着力推动减贫发展、城市治理、数字经济、绿色创新发展、能力建设等优先领域互利合作，促进共同发展。持续深化地方人文交流，不断拓展和夯实友好关系的利益基础和社会民意基础。地方合作专题论坛发表了主席声明。\n企业家大会情况\n十一、共建“一带一路”坚持政府引导、企业主体、市场运作的原则。高峰论坛期间举行的“一带一路”企业家大会发布了《“一带一路”企业家大会北京宣言》。各国工商界重申将坚持开放合作，加强互联互通、绿色发展、数字经济等各领域务实合作，坚持合规经营，积极履行社会责任，为高质量共建“一带一路”贡献更多工商界力量。\n下一步工作\n十二、“一带一路”合作伙伴将共同落实本届高峰论坛成果，继续推进高质量共建“一带一路”，加强各自发展规划同“一带一路”倡议的对接，进一步促进基础设施“硬联通”、规则标准“软联通”、各国人民“心联通”，为促进世界经济复苏和落实联合国2030年可持续发展议程作出贡献。\n\n附件一：\n第三届“一带一路”国际合作高峰论坛多边合作成果文件清单\n（共89项）\n2023年10月18日\n一、高级别论坛成果\n（一）深化互联互通合作北京倡议\n（二）成立全球可持续交通创新联盟\n（三）“一带一路”绿色发展北京倡议\n（四）《“一带一路”绿色发展展望报告》\n（五）发起绿色发展投融资合作伙伴关系\n（六）“一带一路”数字经济国际合作北京倡议\n（七）中国发起《全球人工智能治理倡议》\n二、专题论坛及企业家大会成果\n（八）数字经济和绿色发展国际经贸合作框架倡议\n（九）中国将于2023年11月举办全球数字贸易博览会\n（十）“一带一路”蓝色合作倡议\n（十一）廉洁丝绸之路专题论坛主席总结\n（十二）《“一带一路”廉洁建设成效与展望》\n（十三）《“一带一路”廉洁建设高级原则》\n（十四）关于加强“一带一路”国际智库合作倡议\n（十五）“丝路心相通”共同倡议\n（十六）地方合作专题论坛主席声明\n（十七）“一带一路”企业家大会北京宣言\n三、政府间合作平台成果\n（十八）共时代·共丝路·共强港——海丝港口国际合作愿景与行动（海丝港口合作论坛发布）\n（十九）“一带一路”20城市可持续发展倡议（“一带一路”可持续城市联盟发布）\n（二十）绿色金融支持“一带一路”能源转型倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十一）“一带一路”能源合作智库共同行动倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十二）《“一带一路”绿色投资原则2023年度报告》（“一带一路”绿色投资原则年会发布）\n（二十三）《“一带一路”绿色投资原则2023—2026中长期规划》（“一带一路”绿色投资原则年会发布）\n（二十四）第四届“一带一路”税收征管合作论坛联合声明\n（二十五）《优化税收营商环境行动计划（2023—2025）》（“一带一路”税收征管合作论坛发布）\n（二十六）《“一带一路”自然灾害防治和应急管理合作机制章程》\n（二十七）第三届“一带一路”地震减灾协调人会议纪要\n（二十八）“一带一路”地震科学考察联盟（“一带一路”地震减灾协调人会议倡议成立）\n（二十九）“一带一路”海关食品安全合作倡议（“一带一路”海关食品安全研讨会发布）\n（三十）“一带一路”海关食品安全合作机制（“一带一路”海关食品安全研讨会发起成立）\n（三十一）丝绸之路旅游城市联盟（丝绸之路城市文化和旅游发展国际论坛发起成立）\n（三十二）丝绸之路旅游城市联盟景德镇宣言（丝绸之路城市文化和旅游发展国际论坛发布）\n（三十三）2023全球滨海论坛盐城共识\n（三十四）中国—东盟建设部长圆桌会议南宁倡议\n（三十五）第一届中国—中亚知识产权局局长会议联合声明\n四、非政府合作平台成果\n（三十六）“凝聚发展合力  共建美丽丝路”倡议（中国和中亚国家20多个科研机构发起）\n（三十七）“加强中非带路科技创新合作  促进非洲可持续发展”倡议（中国科学院中非联合研究中心、非洲联盟发展署、非洲农业技术基金会、肯尼亚国家创新局等机构发起）\n（三十八）构建数字丝路北京宣言（可持续发展大数据国际研究中心联合25个国家和地区学者发布）\n（三十九）“一带一路”银行间常态化合作机制关于应对后疫情时代全球性挑战的倡议（“一带一路”银行家圆桌会发布）\n（四十）开展第二届国际传播“丝路奖”评选（“一带一路”新闻合作联盟发起）\n（四十一）中央广播电视总台与“一带一路”共建国家媒体促进“文明互鉴”联合倡议（中央广播电视总台联合共建“一带一路”国家40多个主流媒体机构发布）\n（四十二）“中东伙伴”合作机制（中央广播电视总台与中东地区8个国家15家媒体共同启动）\n（四十三）丝绸之路电视共同体年度工作报告（丝绸之路电视共同体高峰论坛发布）\n（四十四）丝路媒体《共同行动联合宣言》（“共建丝路新视界”全球视频媒体论坛发布）\n（四十五）加强“一带一路”学术共同体建设的倡议（“一带一路”建设十周年研讨会发布）\n（四十六）丝绸之路国际艺术节联盟上海共识（丝绸之路国际艺术节联盟论坛发布）\n（四十七）“一带一路”电影节联盟（上海国际电影节组委会发起成立）\n（四十八）丝绸之路国际电影节\n（四十九）“一带一路”国际医学教育合作平台\n五、于2023至2024年举办的国际会议\n（五十）香港特区主办第八届“一带一路”高峰论坛\n（五十一）中欧班列国际合作论坛\n（五十二）第五届“丝路海运”国际论坛\n（五十三）全球可持续交通高峰论坛（2023）\n（五十四）“一带一路”农业合作发展论坛\n（五十五）“气候智慧型互联互通基础设施融资创新和良好实践”研讨会\n（五十六）金融支持共建“一带一路”高质量发展研讨会\n（五十七）“一带一路”科技交流大会\n（五十八）“一带一路”科技创新部长级会议\n（五十九）第五届国际工程科技知识中心（IKCEST）“一带一路”国际大数据竞赛\n（六十）“一带一路”国际科学组织联盟第三届全体大会\n（六十一）2023“一带一路”自然灾害防治和应急管理国际合作部长论坛\n（六十二）“一带一路”国际智库合作委员会大会\n（六十三）“一带一路”媒体合作论坛\n（六十四）“一带一路”共建国家出版合作体论坛\n（六十五）2023·中国（国际）纪录片论坛\n（六十六）良渚论坛\n（六十七）第九届中蒙俄万里茶道城市合作大会\n（六十八）第八届海丝港口国际合作论坛\n（六十九）第二届郑州—卢森堡“空中丝绸之路”国际合作论坛\n（七十）第四届公园城市论坛\n（七十一）第七届国际城市可持续发展高层论坛\n（七十二）“一带一路”绿色发展圆桌会\n（七十三）“一带一路”绿色创新大会\n（七十四）“一带一路”生态环保大数据服务平台年会\n（七十五）“一带一路”和平利用核能合作主题研讨会\n（七十六）共建“一带一路”产业发展国际研讨会\n（七十七）第八届“一带一路”园区建设国际合作峰会\n（七十八）第五届“一带一路”税收征管合作论坛\n（七十九）第六届“一带一路”国家会计准则合作论坛\n（八十）“一带一路”银行间常态化合作机制2024年系列会议\n（八十一）第三届“一带一路”知识产权高级别会议\n（八十二）“一带一路”自然灾害防治和应急管理合作机制第二次协调人会议\n（八十三）第二届海上丝绸之路（泉州）司法合作国际论坛\n（八十四）“健康丝绸之路”建设暨第五届中国—东盟卫生合作论坛\n（八十五）“一带一路”倡议十周年暨促进高质量就业国际研讨会\n（八十六）“一带一路”国际智库合作论坛\n（八十七）第三届“一带一路”新闻合作联盟理事会议\n（八十八）2024年丝绸之路电视共同体高峰论坛\n（八十九）2024年“一带一路”青年创意与遗产论坛\n\n附件二：\n第三届“一带一路”国际合作高峰论坛务实合作项目清单\n（共369项）\n2023年10月18日\n一、双边合作文件类\n（一）中国政府与洪都拉斯签署共建“一带一路”谅解备忘录，与阿根廷、毛里塔尼亚、格鲁吉亚、塞尔维亚、埃及等国政府签署关于共建“一带一路”的合作规划或行动计划。\n（二）中国共产党与老挝人民革命党签署关于构建中老命运共同体的行动计划（2024—2028）。\n（三）中国政府和柬埔寨政府签署关于构建新时代中柬命运共同体的行动计划（2024—2028）。\n（四）中国政府与匈牙利政府签署共建“一带一路”优先合作项目清单（第二轮）。\n（五）中国政府与伊朗政府签署加强中欧班列过境伊朗合作的谅解备忘录，与哈萨克斯坦政府签署深化中欧班列跨里海运输国际路线发展的谅解备忘录。\n（六）中国政府与阿根廷政府签署延长两国政府间关于经济合作与协调战略对话机制有效期的协议，与哈萨克斯坦政府签署发展中欧班列跨里海国际运输路线的协定。\n（七）中国政府与洪都拉斯、印度尼西亚、阿联酋等国政府签署关于科技创新的合作文件。\n（八）中国政府与哈萨克斯坦、蒙古国等国政府签署国际道路运输协定，与巴基斯坦政府签署关于深化公路技术合作的五年行动计划（2023—2027）。\n（九）中国政府与尼加拉瓜政府签署自由贸易协定及协定早期收获的安排，与厄瓜多尔、塞尔维亚等国政府签署自由贸易协定，与白俄罗斯政府签署服务贸易与投资协定，与土库曼斯坦政府签署绿色发展、数字经济领域投资合作的谅解备忘录。\n（十）中国政府与哈萨克斯坦政府签署经济技术合作协定，与乌兹别克斯坦政府签署可再生能源领域合作的谅解备忘录。\n（十一）中国国家监委与古巴总审计署、埃及行政监察署、柬埔寨反腐败委员会、印度尼西亚反腐败委员会、马来西亚反腐败委员会签署反腐败领域合作文件。\n（十二）中国国家发展改革委与赞比亚财政与国家规划部签署共同加快编制共建“一带一路”合作规划的谅解备忘录，与巴基斯坦计划发展和特别任务部签署在中巴经济走廊框架下建立专家交流机制的谅解备忘录，与塞尔维亚经济部签署关于开展经济发展政策领域交流合作的谅解备忘录。\n（十三）中国国家发展改革委与柬埔寨王国发展理事会签署共同推动中柬产能与投资合作第三轮重点项目的谅解备忘录，与希腊发展部签署关于重点领域2023—2025年合作框架计划。\n（十四）中国国家发展改革委与阿塞拜疆经济部，委内瑞拉人民政权经济、财政和外贸部，匈牙利外交和对外经济部，塞尔维亚经济部，智利有关部门签署关于加强产业投资合作的文件。\n（十五）中国科技部与阿根廷科学技术创新部签署在中拉可持续粮食创新中心框架下的合作谅解备忘录。\n（十六）中国工业和信息化部与塞内加尔新闻、电信和数字经济部，乌兹别克斯坦数字技术部，阿尔及利亚邮电部，突尼斯通信技术部，伊朗通信和信息技术部，菲律宾信息和通讯技术部签署数字和信息通信领域的合作文件。\n（十七）中国工业和信息化部与匈牙利经济发展部签署合作谅解备忘录，与印度尼西亚工业部签署关于工业领域合作的谅解备忘录。\n（十八）中国生态环境部与伊朗环境部、白俄罗斯自然资源和环境保护部、巴基斯坦计划发展和特别任务部签署环境保护、可持续发展、应对气候变化等领域的合作文件。\n（十九）中国交通运输部与塔吉克斯坦交通部签署关于深化国际道路运输合作的谅解备忘录，与新加坡交通部签署未来出行合作领域的谅解备忘录，与蒙古国交通运输发展部签署关于两国国际道路运输协定的议定书。\n（二十）中国商务部与阿根廷外交、国际贸易和宗教事务部，尼加拉瓜发展、工业和贸易部签署建立贸易畅通工作组的谅解备忘录，与乌拉圭外交部签署建立投资和经济合作工作组的谅解备忘录，与科威特直接投资促进署签署自由区和经济区合作的谅解备忘录，与伊朗工业、矿业和贸易部签署加强贸易促进合作的备忘录。\n（二十一）中国商务部与菲律宾贸易与工业部、印度尼西亚经济统筹部签署关于电子商务合作的谅解备忘录，与巴巴多斯环境、国家美化、蓝色和绿色经济部签署关于深化蓝色经济合作的谅解备忘录，与柬埔寨王国发展理事会签署关于绿色发展领域投资合作的谅解备忘录，与南非电力部签署关于推动新能源电力投资合作的框架协议。\n（二十二）中国商务部与新加坡贸易及工业部签署关于宣布实质性完成两国自由贸易协定升级后续谈判的谅解备忘录，与塞尔维亚国内和对外贸易部签署关于启动两国自由贸易协定谈判的谅解备忘录，与白俄罗斯经济部签署关于两国服务贸易与投资协定谈判进展的谅解备忘录。\n（二十三）中国人民银行与塞尔维亚国家银行签署人民币清算安排的合作备忘录，与阿联酋中央银行签署加强数字货币合作的谅解备忘录，与印度尼西亚中央银行签署合作谅解备忘录。\n（二十四）中国国家发展改革委、广东省深圳市人民政府与印度尼西亚海洋与投资统筹部、努山塔拉新首都管理局签署关于印尼新首都规划经验交流合作的谅解备忘录。中国商务部、福建省人民政府与印度尼西亚海洋与投资统筹部签署深入推进中印尼“两国双园”建设合作的谅解备忘录。\n（二十五）中国国家发展改革委与香港金融管理局关于支持中资企业跨境融资和推动香港债券市场发展的谅解备忘录。\n（二十六）中国国家卫生健康委员会与沙特、阿曼、蒙古国、老挝、柬埔寨等国卫生部门签署卫生健康领域的合作谅解备忘录。\n（二十七）中国国家能源局与哈萨克斯坦能源部、阿塞拜疆能源部签署合作文件，与古巴能源矿产部签署可再生能源领域合作的谅解备忘录。\n（二十八）中国国家市场监管总局与委内瑞拉自由竞争促进保护局签署竞争领域合作的谅解备忘录。中国国家标准化管理委员会与哈萨克斯坦国家标准化和计量院签署合作谅解备忘录。\n（二十九）中国国家中医药管理局与新加坡卫生部签署中医药合作计划书（2023—2027）。\n（三十）中国中央广播电视总台与埃及、巴基斯坦、缅甸等共建“一带一路”国家官方媒体签署合作文件。\n（三十一）中国出口信用保险公司与塞尔维亚财政部、印度尼西亚国家电力公司、乌兹别克斯坦阿萨卡银行、哈萨克斯坦开发银行签署合作谅解备忘录。\n（三十二）中国银行与阿布扎比第一银行签署数字货币合作备忘录，与沙特国际电力和水务公司签署全球战略合作备忘录。中国工商银行与匈牙利经济发展部签署合作谅解备忘录。\n二、与国际和地区组织合作文件类\n（一）中国政府与世界知识产权组织续签关于加强“一带一路”知识产权合作协议及其延期补充协议。\n（二）中国政府与东盟达成关于进一步深化经贸合作工作计划的中期审议报告。\n（三）中国交通运输部与联合国签署推动可持续交通促进可持续发展目标的合作谅解备忘录。\n（四）中国国家发展改革委与国际竹藤组织、全球能源互联网组织等签署共建“一带一路”合作谅解备忘录。\n（五）中国国家市场监管总局与联合国工业发展组织签署关于加强中国食品检验检测机构能力，提升对“一带一路”贸易的信任项目文件。\n（六）中国生态环境部、中国气象局与世界气象组织签署支持联合国全民早期预警倡议的合作协议。\n（七）中国水利部、国家标准化管理委员会与联合国工业发展组织签署基于小水电国际标准协同推进乡村可持续发展的合作谅解备忘录。\n（八）中国国家标准化管理委员会与非洲电工标准化委员会签署合作谅解备忘录。\n（九）中国进出口银行与联合国工业发展组织签署合作谅解备忘录。\n（十）世界旅游城市联合会与亚太旅游协会签署合作谅解备忘录。\n三、双边合作平台、中方发起合作项目及机制类\n（一）建立“一带一路”企业廉洁合规评价体系。\n（二）建立中国—中亚五国交通部长会议机制、中国—柬埔寨铁路合作工作机制，上线中欧班列门户网站。\n（三）建立中国—中亚电子商务合作对话机制。\n（四）建立“一带一路”财经能力建设平台，成立《“一带一路”绿色投资原则》非洲和东南亚区域办公室。\n（五）建立中国—中亚投融资合作平台，与香港金融管理局合作设立“一带一路”联合投资平台，与印度尼西亚国家投资局合作设立中国—印尼联合投融资平台。\n（六）建立“一带一路”低碳服务伙伴关系，启动中亚区域绿色科技发展行动计划，建立中国—东盟红树林保护伙伴关系，成立中阿干旱、荒漠化与土地退化防治国际研究中心。\n（七）启动实施“一带一路”可持续发展技术专项合作计划、“一带一路”可持续发展科学行动计划、“一带一路”科技减贫专项合作计划、“一带一路”空间信息科技专项合作计划。\n（八）启动实施“一带一路”法律服务人才培养计划，开展“一带一路”法律服务综合平台建设。建立中外国际法律人才培训基地，发起设立中非民间国际商事调解中心。\n（九）启动实施“一带一路”影视节目联合展映计划，开展“一带一路”新视界全球短视频成果征集活动，建立丝路“新闻热线”。\n（十）启动实施“一带一路”创新创业专项合作计划、“一带一路”教师成长计划，开展“一带一路”青少年创客营与教师研讨活动。\n（十一）举行中国—委内瑞拉高级混合委员会第十七次会议。召开中巴经济走廊十周年特别联委会暨第十二次联委会。\n（十二）举办第二届“一带一路”中国—老挝合作论坛、第三届中国—泰国智库论坛——“一带一路”10周年：可持续发展的中泰全面战略合作伙伴关系、中国—阿根廷共建“一带一路”合作圆桌对话会。\n（十三）成立企业跨境可持续发展服务合作平台，建设中国企业“走出去”综合服务基地。国际商事争端预防与解决组织发布投资仲裁规则。\n（十四）成立长三角“一带一路”高质量发展社团，打造安徽省“一带一路”国际产能合作示范区，开展深圳和新加坡智慧城市合作。\n（十五）成立“一带一路”国际地学教育培训中心、“一带一路”国家气象培训中心。\n（十六）举办2023中国—东盟教育交流周，建立共建“一带一路”阿拉伯国家文化交流和教育合作促进平台。重庆市人民政府与莫斯科柴可夫斯基音乐学院开展音乐教育合作。\n（十七）建立中国—巴基斯坦小型水电技术“一带一路”联合实验室、中国—印度尼西亚海洋科学联合实验室，建立中国—白俄罗斯国际创新中心。\n四、中方提出的制度性安排类\n（一）中国国家开发银行设立3500亿元人民币“一带一路”融资窗口。\n（二）中国进出口银行设立3500亿元人民币“一带一路”融资窗口。\n（三）丝路基金新增资金800亿元人民币，以商业化、市场化方式支持“一带一路”项目。\n五、合作项目类\n（一）中国政府与科威特政府签署大穆巴拉克港项目合作的谅解备忘录，与越南政府共同启动中国坝洒—越南巴刹红河界河公路大桥项目。\n（二）中国政府与埃塞俄比亚政府签署亚吉铁路配套项目立项换文，与乌兹别克斯坦政府签署援乌兹别克斯坦风电站项目立项换文。\n（三）中国国家发展改革委与老挝计划与投资部签署中老铁路沿线开发合作方案的谅解备忘录。\n（四）中国国家开发银行签署马来西亚马来亚银行人民币贷款项目合同，与埃及中央银行开展人民币授信（二期）项目，与秘鲁BBVA银行开展综合授信项目，与非洲进出口银行、埃及银行开展非洲中小企业专项贷款项目。实施塞内加尔共和国主权授信项目（达喀尔高架桥和尼亚耶公路改扩建项目）。\n（五）中国进出口银行与沙特国民银行签署人民币流动资金贷款项目协议，与非洲金融公司签署美元流动资金贷款协议，与印度尼西亚国家投资局签署合作框架协议，与柬埔寨签署公路、大桥及水库等基础设施建设项目贷款协议。\n（六）中国进出口银行签署《区域信用担保与投资基金与中国—东盟投资合作基金二期谅解备忘录》，并推动中国—东盟投资合作基金二期参与印度尼西亚国家石油公司地热能子公司部分股权收购项目。\n（七）丝路基金参与南非耆卫保险集团旗下非洲基础设施投资基金四期、吉尔吉斯斯坦Highland Capital二期基金项目。\n（八）中国国家国际发展合作署、国家林业和草原局与蒙古国经济发展部、国家林业局签署支持蒙古国种植“十亿棵树”计划暨开展中蒙荒漠化防治合作的框架协议。\n（九）协助埃及发行非洲首笔“熊猫债”。中国银行发行全球首批共建“一带一路”主题绿色债券。中国工商银行发行100亿元人民币绿色金融债券、全球多币种“碳中和”主题绿色债券，参与阿布扎比控股公司25亿美元绿色银团贷款项目。\n（十）支持马来西亚东海岸铁路项目融资。参与建设尼日利亚卡杜纳—卡诺铁路项目、甘其毛都—嘎顺苏海图口岸跨境铁路项目。\n（十一）在沙特建设萨勒曼国王国际港务综合设施项目，支持秘鲁钱凯港项目融资。\n（十二）支持肯尼亚内罗毕快速路项目、厄瓜多尔基多市中部进城通道项目融资。与圭亚那签署德莫拉拉东海岸道路二期项目贷款协议。在孟加拉国建设达卡机场高架快速路项目、达卡绕城高速公路项目，在塞尔维亚建设瓦列沃快速路项目，在巴基斯坦开展拉合尔轨道交通橙线（ALL TOWN至DERA GUJRAN）运营与维护服务项目。\n（十三）在巴基斯坦建设瓜达尔新国际机场项目，在柬埔寨建设暹粒吴哥国际机场项目。\n（十四）与特立尼达和多巴哥签署凤凰工业园优惠贷款项目，投资赞比亚江西经济合作区、力勤印尼OBI产业园项目。推进湖南与老挝“一路两园”项目，中国—菲律宾经贸创新发展示范园区。\n（十五）支持马中关丹国际物流产业园跨境项目融资。在坦桑尼亚建设东非商贸物流产业园综合服务合作区，在蒙古国建设中欧班列海外仓。与吉尔吉斯斯坦开展物流通道与国际贸易战略合作项目，在哈萨克斯坦建设阿克套港集装箱枢纽项目，并实施面向中亚国家农副产品快速通关“绿色通道”项目。实施“空中丝绸之路”中国—马来西亚航空货运枢纽项目，推进中国东盟（海南）邮轮旅游互联互通示范项目。\n（十六）支持乌兹别克斯坦巴什500兆瓦及赞克尔迪500兆瓦风电项目、塔什干200兆瓦光伏及500兆瓦储能项目融资，阿曼Manah Ⅱ 光伏发电项目、阿布扎比1.5吉瓦太阳能光伏电站项目融资。在伊拉克建设750兆瓦光伏项目，在罗马尼亚建设拉特什蒂154兆瓦光伏项目，在波兰建设雷斯科51兆瓦光伏项目。签署布基纳法索卡亚25兆瓦太阳能光伏及5兆瓦储能电站项目贷款协议。\n（十七）与尼日利亚签署尼日尔河治理项目技术协议。与柬埔寨签署百达隆巴萨河大桥及接线公路项目贷款协议，与印度尼西亚签署杰纳拉塔水坝项目贷款协议，与马达加斯加签署哈努马法纳水电项目贷款协议。与塞尔维亚签署诺维萨德跨多瑙河大桥及连接线项目融资协议，与菲律宾签署帕西格河桥梁项目融资协议。\n（十八）开展中国—斯里兰卡、中国—马来西亚二维码网络互联互通项目。建设所罗门群岛国家宽带网项目、柬埔寨农村电网扩建八期项目，支持塞尔维亚电信ALL-IP固网现代化三期项目、南非电信2023年网络建设项目融资。\n（十九）签署投资几内亚西芒杜铁矿项目一揽子合作协议。在刚果（金）投资卡莫亚铜钴矿二期工程项目，在厄立特里亚投资库鲁里钾盐矿项目，在哈萨克斯坦投资巴库塔钨矿项目，在阿根廷投资3Q锂盐湖项目、Cauchari-olaroz锂盐湖开发项目。在福建投资古雷150万吨/年乙烯裂解及下游衍生品生产装置项目，在印度尼西亚投资年产12万吨镍金属量和1.5万吨钴金属量氢氧化镍钴湿法项目、年产5万吨氢氧化锂和1万吨碳酸锂项目、年产12.6万吨镍金属生产线及配套设施项目。\n（二十）支持出口新加坡汽车运输船系列项目融资。在马尔代夫建设胡鲁马累汽配城项目，在巴基斯坦建设朝阳浪马轮胎项目（二期）。\n（二十一）中投公司投资东南亚生物燃料项目、南非果蔬保鲜项目。\n（二十二）实施新加坡合盛农业部分股权收购项目，实施坦桑尼亚订单农业项目。\n（二十三）在加纳、肯尼亚、安哥拉等国开展基建民生及贸易供应链项目，在新加坡参与Keat Hong政府组屋工程项目。在沙特建设红海公用基础设施项目，在塞内加尔建设费尔洛地区开发及生态系统改善工程项目。与乌兹别克斯坦签署亚青会奥林匹克城建设标段1、2项目贷款协议，与孟加拉国签署拉杰沙希地表水处理厂项目贷款协议。\n（二十四）在匈牙利投资动力电池制造项目，在越南投资太阳能组件及电池片生产线项目。实施安琪酵母（埃及）酵母制品扩建项目。\n六、民生及民心相通类项目\n（一）中国将实施1000个小型民生援助项目。\n（二）中国将提供2万个来华研修研讨名额和500个在职学历学位教育名额，并继续实施丝绸之路青年学者资助计划、“一带一路”青年精英计划与“筑梦丝路”青年发展计划。\n（三）启动实施“一带一路”生态环保人才互通计划、应对气候变化南南合作“非洲光带”项目。举办应对气候变化南南合作培训班，开展《绿色丝路行》国际传播活动。\n（四）举办“一带一路”国家反腐败研修班，开展第二期“一带一路”法治合作研修项目并将启动第三期项目。成立可持续投资能力建设联盟，举办“一带一路”银行监管研讨班。\n（五）实施质量认证“小而美”国际互认合作项目。设立“一带一路”民心相通公益基金，启动实施“丝路心相通”行动计划。在斯里兰卡等国实施“招商丝路爱心村”帮扶项目，在尼泊尔、埃塞俄比亚、缅甸、柬埔寨、老挝、布隆迪等国实施国际爱心包裹项目。\n（六）在埃塞俄比亚等国举办“一带一路”中医药针灸风采行活动。在老挝等国举办移动手术车活动，在乌兹别克斯坦、吉尔吉斯斯坦等国举办健康快车国际光明行活动，在尼泊尔等国实施国际活水行动。实施“一带一路·民心相通”中国—东盟心连心活动暨东盟先心病儿童筛查救治行动。\n（七）中国国家发展改革委与非盟共同开展对非能力建设合作，与津巴布韦共同实施“一带一路”经济改革与转型发展合作项目，与印度尼西亚共同实施工业化职业培训项目并建设药用植物保护研究创新基地。\n（八）中国国家税务总局发布《“一带一路”税收征管能力促进联盟课程体系》，未来5年向共建“一带一路”国家财税官员提供1万个培训名额。\n（九）发起澜湄甘泉行动，与有关国家开展农村供水技术示范务实合作，并在孟加拉国援建莫汉南达橡胶坝工程。\n（十）创建东南亚海洋环境预报系统。举办中国—岛屿国家海洋合作论坛，并联合制定《中国—岛屿国家海洋防灾减灾合作计划》。\n（十一）交接援巴基斯坦瓜达尔海水淡化厂项目、援埃及卫星总装集成测试中心项目证书，签署援塞尔维亚国家数据中心项目立项换文。实施肯尼亚Sagana-Marua(A2)公路项目。\n（十二）签署老挝成品油项目立项换文，宣布柬埔寨国王工作队物资项目立项。向莫桑比克、乍得、莱索托、津巴布韦、马里提供紧急粮食援助项目交接证书。\n（十三）宣布向斯里兰卡提供校服布料物资援助，交接援老挝万象市纳塞通中学项目证书。实施援老挝铁道职业技术学院项目、万象市皮瓦中学项目、琅勃拉邦省和平中学清洁饮用水项目。继续推动在哈萨克斯坦运营鲁班工坊。\n（十四）中国与埃塞俄比亚签署高级农业专家技术援助项目立项换文。继续在卢旺达、巴布亚新几内亚、斐济等国开展菌草技术推广合作，在乌干达等国推广多年生稻技术，在老挝实施东亚减贫示范合作技术援助项目。与乌兹别克斯坦开展农业技术研究推广合作、节水灌溉研究与推广合作，在印度尼西亚建设中国—印尼棕榈园区农机化服务中心。\n（十五）签署援莫桑比克国家外科中心项目、援巴基斯坦脊髓灰质炎疫苗项目立项换文。交接援坦桑尼亚桑给巴尔阿卜杜拉·姆才医院技术援助项目证书。在泰国、柬埔寨建设中医药中心。实施援塞内加尔“消除白内障致盲项目”。\n（十六）启动实施“一带一路”新闻合作联盟短视频共享传播计划、“一带一路”电视广播落地传播系列项目，并开展“一带一路”十周年大型融媒报道《丝路上的新征程》。举办中国影视节目“一带一路”主题展映活动、“一带一路”视听节目互播活动、“一带一路”大熊猫朋友圈系列活动。实施非洲加纳金芒果电视频道合作项目。\n（十七）中国国家文物局将开展海上丝绸之路跨国联合申遗工作，举办“海上丝绸之路文化遗产保护圆桌会议”、五湖四海—“一带一路”文物考古合作展，并形成“一带一路”文化遗产保护成果图集。实施中国—沙特塞林港联合考古项目、援孟加拉国耐特什瓦考古遗址公园项目。\n（十八）中国国家体育总局将举办武术“一带一路”行训练营、“一带一路”陕西世界女子国际象棋大师巅峰赛。\n（十九）开展敦煌文化国际交流合作项目，实施共建新西兰奥克兰中国文化中心项目。\n（二十）中国将开展太平洋—印度洋海洋科学综合考察与研究，并面向共建“一带一路”国家推广改性粘土技术，为有关国家海洋生态安全提供保障。\n（二十一）香港特区政府将继续实施“一带一路”奖学金项目，联合共建“一带一路”国家制作综艺电视节目，并举办“亚艺无疆”文化节。\n七、发布白皮书和研究报告类\n（一）发布《共建“一带一路”：构建人类命运共同体的重大实践》。\n（二）发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来10年发展展望》。\n（三）发布《绿色丝绸之路发展报告（2023）》。\n（四）发布《创新丝绸之路发展报告》。\n（五）发布《中国“一带一路”贸易投资发展报告2013—2023》。\n（六）发布《“空中丝绸之路”建设高质量发展报告（2023）》。\n（七）发布《共建“一带一路”民心相通发展报告》。\n（八）发布《共建“一带一路”中医药领域国际合作发展报告（2023）》。\n（九）发布《中国—东盟国家共建“一带一路”发展报告》。\n（十）发布《中国—非洲国家共建“一带一路”发展报告》。\n（十一）发布《中国—拉丁美洲和加勒比国家共建“一带一路”发展报告》。\n（十二）发布《“一带一路”发展学报告——全球共同发展的实践和理论探索》。\n（十三）发布适用于市场融资国家的《“一带一路”债务可持续性分析框架》。\n（十四）发布《中国与“一带一路”国家贸易指数》。\n（十五）发布《绿色“一带一路”10周年创新理念与实践案例》。\n（十六）发布《“一带一路”绿色金融实践研究报告》。\n（十七）发布《金融支持服务“一带一路”项目最佳实践》。\n（十八）发布《“一带一路”应急管理蓝皮书》。\n（十九）发布《“一带一路”文化遗产保护白皮书》。\n（二十）发布《航运贸易数字化与“一带一路”合作创新白皮书》。\n（二十一）发布《中国上市公司共建“一带一路”白皮书2023》。\n（二十二）发布《“一带一路”计量国际合作优秀案例集》。\n（二十三）发布《“一带一路”国家灾害评估报告》。\n（二十四）“一带一路”创新发展中心发布《2030创新发展旗舰报告》。\n（二十五）发布《“一带一路”10周年标准化成果报告》。\n（二十六）发布《“一带一路”绿色发展展望报告》。\n（二十七）发布《“一带一路”国际智库报告》。\n（二十八）中国国务院发展研究中心将与丝路国际智库网络成员共同撰写《“共建‘一带一路’与共享发展”报告》。\n（二十九）发布《中国进出口银行支持共建“一带一路”10周年报告》。\n（三十）发布《“一带一路”企业公益行动案例集》。\n（三十一）发布《“一带一路”共建国家基础设施发展指数（2023）》、《葡语国家基础设施发展指数报告暨澳门参与共建“一带一路”成果报告（2023）》。\n（新华社北京10月18日电）"
  },
  {
    "title": "西部陆海新通道江津班列今年前三季度累计开行同比增长151.76%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-10.htm",
    "date": "2023-10-19",
    "content": "10月8日，随着一声汽笛长鸣，满载着氯化铵、摩托车零配件等产品的中老班列从重庆江津小南垭铁路物流中心缓缓驶出，一路向南驶向老挝。今年以来，西部陆海新通道江津班列增势良好，前三季度累计开行788列，同比增长151.76%，共运输39467标箱，累计运输货值19.501亿元。\n江津区作为成渝地区双城经济圈的重要支点和联动川黔的重要门户，是重庆市对外开放的重要窗口，也是串联“一带一路”与长江经济带的重要口岸、西部陆海新通道连接21世纪海上丝绸之路的重要节点，珞璜临港产业城则是江津区打造内陆开放前沿和陆港型综合物流基地的主阵地。\n目前，江津区拥有11条高速公路、8条铁路、127公里长江黄金水道和5个深水良港，其中，重庆市五大区域性重点港口之一的珞璜港，具备年吞吐量2000万吨作业能力，通过铁路专用线可与小南垭铁路物流中心无缝接轨。江津区拥有小南垭铁路物流中心，年到发货量2000万吨，具有自站编组和整列到发能力；还拥有江津综合保税区等开放平台。\n近年来，江津区抢抓加快建设西部陆海新通道的国家战略机遇，采取主动服务重庆本地产业、与长江黄金水道联动、大力拓展“保税+贸易+物流”等新业态、积极推动跨区域交流合作等措施，持续发挥好小南垭铁路物流中心的通道作用，全力推进西部陆海新通道建设。西部陆海新通道江津班列现已形成中欧班列、中老班列、中缅班列、中越班列、中老泰国际联运班列等10条特色品牌班列，货物品类由最初的几十余种扩展至600余种。\n当前，珞璜港海关监管作业场所已经启动建设，正在争取将重庆水运口岸扩大开放至珞璜港，这将进一步提升珞璜港枢纽平台能力和开放经济能级。今年以来，江津区相继组织开行西部陆海新通道东风汽车整车专列、成渝出口专列、泰国进口纸浆专列、中欧班列（渝新欧）重庆江津出口班列等特色班列，为珞璜临港产业城对外经贸注入强劲动力。\n下一步，江津区将继续发挥西部陆海新通道重庆主枢纽作用，积极推动中新重庆枢纽港产业园建设，持续加强枢纽与高端制造、现代贸易、先进材料、数字物流等产业深度融合，加快打造农副产品加工、先进装备制造、现代农机装备产业基地，持续提升通道产业能级，加速培育壮大枢纽经济，全力建强西部陆海新通道重庆主枢纽，努力争当渝西地区一体化高质量发展的排头兵。\n数据来源：中共重庆市江津区委宣传部"
  },
  {
    "title": "第三届“一带一路”国际合作高峰论坛主席声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-10.htm",
    "date": "2023-10-19",
    "content": "前  言\n一、2023年10月18日，第三届“一带一路”国际合作高峰论坛在北京举行。中华人民共和国主席习近平，阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席库·别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，联合国秘书长古特雷斯与会。法国、阿联酋、希腊等国领导人高级别代表与会。共150多个国家的代表参会。习近平主席在开幕式发表主旨演讲。\n二、高峰论坛主题是“高质量共建‘一带一路’，携手实现共同发展繁荣”。论坛期间举行三场高级别论坛，议题分别是：（一）深化互联互通、建设开放型世界经济；（二）共建绿色丝路、促进人与自然和谐共生；（三）发展数字经济、挖掘经济增长新动能。论坛期间还举行六场专题论坛，讨论贸易畅通、海洋合作、廉洁丝路、智库交流、民心相通、地方合作等。论坛开幕前举办了“一带一路”企业家大会。\n三、今年是“一带一路”倡议提出10周年。10年来，“一带一路”合作网络从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织和中国签署“一带一路”合作文件。中国举办了三届“一带一路”国际合作高峰论坛，与合作伙伴在铁路、港口、金融、税收、能源、绿色发展、绿色投资、减灾、反腐败、智库、媒体、文化等20多个领域建立了多边对话合作平台。\n四、10年来，“一带一路”倡议以互联互通为主线，推动构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、港口、管网为依托，涵盖陆、海、天、网的互联互通网络，促进了各国商品、资金、技术、人员的流通。中国与各方合作开展了3000多个务实项目，拉动近1万亿美元投资。\n五、各方认为，“一带一路”倡议传承了和平合作、开放包容、互学互鉴、互利共赢的丝路精神，坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续的合作原则，推动各国政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长提供了动力，为国际经济合作搭建了平台，为全球共同发展开辟了空间，成为广受欢迎的国际公共产品，是构建人类命运共同体的重大实践。\n六、各方期待继续加强合作，推动共建“一带一路”进入高质量发展的新阶段，为促进国际合作、推动全球经济增长、加速落实联合国2030年可持续发展议程作出更大贡献，共同开辟和平、发展、合作、共赢的美好未来。\n高峰论坛主要成果\n七、在高峰论坛开幕式上，习近平主席宣布了中国支持高质量共建“一带一路”的八项行动如下：\n（一）构建“一带一路”立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进“丝路海运”港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。\n（二）支持建设开放型世界经济。中方将创建“丝路电商”合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办“全球数字贸易博览会”。未来5年（2024—2028年），中国货物贸易、服务贸易进出口额有望累计超过32万亿美元、5万亿美元。\n（三）开展务实合作。中方将统筹推进标志性工程和“小而美”民生项目。中国国家开发银行、中国进出口银行将各设立3500亿元人民币融资窗口，丝路基金新增资金800亿元人民币，以市场化、商业化方式支持共建“一带一路”项目。本届高峰论坛期间举行的企业家大会达成了972亿美元的项目合作协议。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建“一带一路”项目和人员安全保障。\n（四）促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对“一带一路”绿色发展国际联盟的支持，继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实“一带一路”绿色投资原则，到2030年为伙伴国开展10万人次培训。\n（五）推动科技创新。中方将继续实施“一带一路”科技创新行动计划，举办首届“一带一路”科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。\n（六）支持民间交往。中方将举办“良渚论坛”，深化同共建“一带一路”国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施“丝绸之路”中国政府奖学金项目。\n（七）建设廉洁之路。中方将会同合作伙伴发布《“一带一路”廉洁建设成效与展望》，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，同国际组织合作开展“一带一路”廉洁研究和培训。\n（八）完善“一带一路”国际合作机制。中方将同共建“一带一路”各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办“一带一路”国际合作高峰论坛，并成立高峰论坛秘书处。\n八、高峰论坛期间形成了458项成果，包括：（一）各方发起了一系列国际合作倡议、决定举办系列国际会议，主席国汇总形成了多边合作成果文件清单（附件一）。（二）各国政府、金融机构、地方政府、企业商定一系列务实合作项目、双边合作协议等，主席国就此汇总后形成了务实合作项目清单（附件二）。\n高级别论坛讨论情况\n九、在高级别论坛上，与会各方就互联互通、数字经济、绿色发展等领域的合作进行了深入讨论，主要观点如下：\n（一）深化互联互通，建设开放型世界经济\n基础设施是互联互通的基石，加强互联互通有利于帮助各国更好融入全球供应链、产业链、价值链。各国需要建设和维护高质量、可靠、可持续和有韧性的基础设施，应确保基础设施在全周期内切实可行、价格合理、包容可及、广泛受益。欢迎多边开发银行和各国金融机构通过公私伙伴关系、混合融资等金融工具，为基础设施项目提供更多资金支持。\n加强交通、能源资源、水利、信息通讯设施等领域合作，有助于完善全方位、复合型的互联互通网络，发展相互兼容和多式联运的交通，不断提升国际运输便利化水平和国际运输大通道韧性。鼓励开展基础设施规则、规制、标准等方面国际合作，推动形成普遍认可的规则标准和最佳实践，提升“软联通”水平。中国及相关参与方共同发布了《深化互联互通合作北京倡议》。\n（二）共建绿色丝路，促进人与自然和谐共生\n各方回顾联合国2030年可持续发展议程、《联合国气候变化框架公约》及其《巴黎协定》、《生物多样性公约》及“昆明—蒙特利尔全球生物多样性框架”，支持共同推进建设绿色丝绸之路，实现人与自然和谐共生。\n采取气候行动、应对气候变化应遵循公平、共同但有区别的责任和各自能力原则。“一带一路”合作伙伴支持在生物多样性保护与污染治理、循环经济、绿色基础设施、绿色交通、荒漠化和沙尘暴防治等领域加强合作，鼓励开发有效的绿色金融工具。“一带一路”绿色发展国际联盟会同合作伙伴发起绿色发展投融资合作伙伴关系，为发展中国家绿色发展提供充足、可预测和可持续融资。中国及相关参与方共同发布了《“一带一路”绿色发展北京倡议》。\n（三）发展数字经济，挖掘经济增长新动能\n缩小“数字鸿沟”有助于使数字经济成果普惠于民。应营造开放、公平、公正、非歧视的数字发展环境，打造数字资源共建共享、数字经济活力迸发、数字治理精准高效、数字安全保障有力、数字合作互利共赢的数字丝绸之路。\n“一带一路”合作伙伴支持建设和完善区域通信、互联网、卫星导航等信息基础设施。支持推进数字技术同实体经济深度融合，推动制造业、农业、零售业、教育、医疗、保健、旅游和专业服务等领域数字化转型实践交流，深化区块链、人工智能等技术在金融、航运、商贸、文化等领域的创新应用，努力实现更具包容性、赋能、可持续、有韧性和创新驱动的数字化转型。支持加强网络空间国际治理和网络法治领域交流合作。\n中方在高峰论坛期间提出了《全球人工智能治理倡议》，呼吁各国在人工智能治理中加强信息交流和技术合作，共同做好风险防范，形成具有广泛共识的人工智能框架和标准规范，不断提升人工智能技术的安全性、可靠性、可控性、公平性。中国及相关参与方共同发布了《“一带一路”数字经济国际合作北京倡议》。\n专题论坛讨论情况\n十、在专题论坛上，与会各方表达了如下观点。\n（一）促进贸易畅通\n各方支持以世贸组织为核心、以规则为基础、非歧视、开放、公平、包容、公正和透明的多边贸易体制，反对单边主义和保护主义措施。支持推进世贸组织必要改革，实现多边贸易规则与时俱进。\n“一带一路”合作伙伴同意进一步提升贸易和投资自由化便利化水平，支持开展通关便利化和执法领域合作，特别是推进“经认证的经营者”国际互认、国际贸易“单一窗口”、国际贸易单据数字化、推进航运贸易数字化、跨境电商监管创新等合作，并在农食产品检验检疫领域开展合作。支持优化营商环境，依法保护投资者权益，完善多双边经贸合作机制，共同维护产业链供应链稳定，深化双向投资，强化重点产业合作，支持世贸组织达成《投资便利化协定》。鼓励三方或多方市场合作。认识到税收对于跨境投资的影响，同意扩大税收协定网络，加强税收合作，特别是“一带一路”税收征管合作机制框架下的合作。中国将支持在有条件的地方建设服务贸易国际合作区，高质量建设自由贸易试验区、海南自由贸易港。中国及相关参与方共同发布了《数字经济和绿色发展国际经贸合作框架倡议》。\n（二）加强海洋合作\n海洋日益成为世界经济发展的“蓝色引擎”，应支持以清洁生产、绿色技术、循环经济为基础，促进海洋产业发展和转型升级，发展可持续、有韧性和包容性的蓝色经济。鼓励创新蓝色经济金融平台、产品、标准和服务体系，发挥蓝色债券、保险、基金等工具的作用，改善蓝色产业投融资环境。\n“一带一路”合作伙伴支持推动海洋资源可持续利用，加强在海洋生物多样性保护、海洋生态系统保护和修复、海洋领域应对气候变化等方面合作。深化海洋科学技术合作，共享海洋可持续发展知识和成果，促进海洋技术标准体系对接与技术转让。提供海洋公共服务，推动海底关键基础设施建设，建立海洋防灾减灾合作机制，共建重点海域海洋灾害预警报系统。中国及相关参与方共同发布了《“一带一路”蓝色合作倡议》。\n（三）建设廉洁丝路\n廉洁是“一带一路”高质量发展的重要保障，对腐败应零容忍。呼吁根据各国法律法规以及各国在《联合国反腐败公约》等国际公约和相关双边条约下的义务，在追逃追赃、反贿赂、反洗钱等领域开展全面、高效的国际合作，拒绝为腐败犯罪人员及其资产提供避风港。\n中方与合作伙伴发布了《“一带一路”廉洁建设成效与展望》和《“一带一路”廉洁建设高级原则》，认为“一带一路”廉洁建设成效显著，提出共商廉洁伙伴关系、共建廉洁营商环境、共享廉洁发展成果的合作原则。支持促进廉洁文化，加强企业自律意识、法律意识和责任意识，建立“一带一路”企业廉洁合规评价体系。加强反腐败领域学术交流合作，加大“一带一路”廉洁建设人员培训力度。鼓励缔结引渡条约、刑事司法协助条约和反腐败合作协议。廉洁丝绸之路专题论坛发表了主席总结。\n（四）加强智库交流\n学术界注意到中国发布的《共建“一带一路”：构建人类命运共同体的重大实践》白皮书、新华社国家高端智库在本届高峰论坛期间发布的《“一带一路”发展学》报告，以及世界银行、联合国经社部、联合国亚太经社会、“一带一路”国际合作高峰论坛咨询委员会发布的“一带一路”研究报告。上述报告指出，“一带一路”将推动降低全球贸易成本，助力全球减贫事业，为落实联合国2030年可持续发展议程作出贡献。各国智库为高质量共建“一带一路”提供了重要智力支持，应加强合作，推动信息、资源、研究成果共享，形成更多客观、公正的研究成果和具有操作性的政策建议。\n各方支持智库、专家、学者发挥各自专业优势，通过开展联合研究共同探索“一带一路”实践路径和未来方向。鼓励各国智库开展“一带一路”主题活动，通过论坛、研讨会、访学等加强学术交流，拓展合作网络，分享最新研究成果，不断丰富“一带一路”研究的内容和深度。支持智库、媒体、社会组织进一步加强关于“一带一路”的公共沟通，有效应对关于“一带一路”的虚假消息和误读，增进各国民众对“一带一路”的理解认知。智库交流专题论坛发布了《关于加强“一带一路”国际智库合作倡议》。\n（五）增进民心相通\n民心相通是共建“一带一路”的重要基础，应秉持平等、互鉴、对话、包容的文明观，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明包容超越文明优越，不断增进各国人民以及不同文化和文明间的相互理解、相互尊重、相互欣赏，共同搭建全球文明对话合作网络。\n“一带一路”合作伙伴鼓励各国政党、议会、民间组织、媒体、智库、工商界等各界人士在民心相通建设上发挥更大作用，期待在艺术、文化、教育、科技、旅游、卫生、体育等领域进一步开展交流和合作。\n中方发布了《“丝路心相通”共同倡议》，将实施“一带一路”青年精英计划、设立“一带一路”民心相通公益基金、实施“丝路心相通”行动。\n（六）开展地方合作\n民间友好根在地方、源在人民。地方政府特别是友好城市是推动伙伴国民心相通的重要力量。鼓励各方坚持以人民为中心的发展理念，加强有关地方政府和友好城市交往，深化务实合作，携手将友好关系转化为惠及各自人民的丰硕成果。\n“一带一路”合作伙伴支持推进地方合作平台建设，积极推动经济互补性强、产业衔接度高的地方政府缔结更多友好伙伴关系，发挥各自产业结构和资源禀赋优势，着力推动减贫发展、城市治理、数字经济、绿色创新发展、能力建设等优先领域互利合作，促进共同发展。持续深化地方人文交流，不断拓展和夯实友好关系的利益基础和社会民意基础。地方合作专题论坛发表了主席声明。\n企业家大会情况\n十一、共建“一带一路”坚持政府引导、企业主体、市场运作的原则。高峰论坛期间举行的“一带一路”企业家大会发布了《“一带一路”企业家大会北京宣言》。各国工商界重申将坚持开放合作，加强互联互通、绿色发展、数字经济等各领域务实合作，坚持合规经营，积极履行社会责任，为高质量共建“一带一路”贡献更多工商界力量。\n下一步工作\n十二、“一带一路”合作伙伴将共同落实本届高峰论坛成果，继续推进高质量共建“一带一路”，加强各自发展规划同“一带一路”倡议的对接，进一步促进基础设施“硬联通”、规则标准“软联通”、各国人民“心联通”，为促进世界经济复苏和落实联合国2030年可持续发展议程作出贡献。\n\n附件一：\n第三届“一带一路”国际合作高峰论坛多边合作成果文件清单\n（共89项）\n2023年10月18日\n一、高级别论坛成果\n（一）深化互联互通合作北京倡议\n（二）成立全球可持续交通创新联盟\n（三）“一带一路”绿色发展北京倡议\n（四）《“一带一路”绿色发展展望报告》\n（五）发起绿色发展投融资合作伙伴关系\n（六）“一带一路”数字经济国际合作北京倡议\n（七）中国发起《全球人工智能治理倡议》\n二、专题论坛及企业家大会成果\n（八）数字经济和绿色发展国际经贸合作框架倡议\n（九）中国将于2023年11月举办全球数字贸易博览会\n（十）“一带一路”蓝色合作倡议\n（十一）廉洁丝绸之路专题论坛主席总结\n（十二）《“一带一路”廉洁建设成效与展望》\n（十三）《“一带一路”廉洁建设高级原则》\n（十四）关于加强“一带一路”国际智库合作倡议\n（十五）“丝路心相通”共同倡议\n（十六）地方合作专题论坛主席声明\n（十七）“一带一路”企业家大会北京宣言\n三、政府间合作平台成果\n（十八）共时代·共丝路·共强港——海丝港口国际合作愿景与行动（海丝港口合作论坛发布）\n（十九）“一带一路”20城市可持续发展倡议（“一带一路”可持续城市联盟发布）\n（二十）绿色金融支持“一带一路”能源转型倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十一）“一带一路”能源合作智库共同行动倡议（“一带一路”能源合作伙伴关系论坛发布）\n（二十二）《“一带一路”绿色投资原则2023年度报告》（“一带一路”绿色投资原则年会发布）\n（二十三）《“一带一路”绿色投资原则2023—2026中长期规划》（“一带一路”绿色投资原则年会发布）\n（二十四）第四届“一带一路”税收征管合作论坛联合声明\n（二十五）《优化税收营商环境行动计划（2023—2025）》（“一带一路”税收征管合作论坛发布）\n（二十六）《“一带一路”自然灾害防治和应急管理合作机制章程》\n（二十七）第三届“一带一路”地震减灾协调人会议纪要\n（二十八）“一带一路”地震科学考察联盟（“一带一路”地震减灾协调人会议倡议成立）\n（二十九）“一带一路”海关食品安全合作倡议（“一带一路”海关食品安全研讨会发布）\n（三十）“一带一路”海关食品安全合作机制（“一带一路”海关食品安全研讨会发起成立）\n（三十一）丝绸之路旅游城市联盟（丝绸之路城市文化和旅游发展国际论坛发起成立）\n（三十二）丝绸之路旅游城市联盟景德镇宣言（丝绸之路城市文化和旅游发展国际论坛发布）\n（三十三）2023全球滨海论坛盐城共识\n（三十四）中国—东盟建设部长圆桌会议南宁倡议\n（三十五）第一届中国—中亚知识产权局局长会议联合声明\n四、非政府合作平台成果\n（三十六）“凝聚发展合力  共建美丽丝路”倡议（中国和中亚国家20多个科研机构发起）\n（三十七）“加强中非带路科技创新合作  促进非洲可持续发展”倡议（中国科学院中非联合研究中心、非洲联盟发展署、非洲农业技术基金会、肯尼亚国家创新局等机构发起）\n（三十八）构建数字丝路北京宣言（可持续发展大数据国际研究中心联合25个国家和地区学者发布）\n（三十九）“一带一路”银行间常态化合作机制关于应对后疫情时代全球性挑战的倡议（“一带一路”银行家圆桌会发布）\n（四十）开展第二届国际传播“丝路奖”评选（“一带一路”新闻合作联盟发起）\n（四十一）中央广播电视总台与“一带一路”共建国家媒体促进“文明互鉴”联合倡议（中央广播电视总台联合共建“一带一路”国家40多个主流媒体机构发布）\n（四十二）“中东伙伴”合作机制（中央广播电视总台与中东地区8个国家15家媒体共同启动）\n（四十三）丝绸之路电视共同体年度工作报告（丝绸之路电视共同体高峰论坛发布）\n（四十四）丝路媒体《共同行动联合宣言》（“共建丝路新视界”全球视频媒体论坛发布）\n（四十五）加强“一带一路”学术共同体建设的倡议（“一带一路”建设十周年研讨会发布）\n（四十六）丝绸之路国际艺术节联盟上海共识（丝绸之路国际艺术节联盟论坛发布）\n（四十七）“一带一路”电影节联盟（上海国际电影节组委会发起成立）\n（四十八）丝绸之路国际电影节\n（四十九）“一带一路”国际医学教育合作平台\n五、于2023至2024年举办的国际会议\n（五十）香港特区主办第八届“一带一路”高峰论坛\n（五十一）中欧班列国际合作论坛\n（五十二）第五届“丝路海运”国际论坛\n（五十三）全球可持续交通高峰论坛（2023）\n（五十四）“一带一路”农业合作发展论坛\n（五十五）“气候智慧型互联互通基础设施融资创新和良好实践”研讨会\n（五十六）金融支持共建“一带一路”高质量发展研讨会\n（五十七）“一带一路”科技交流大会\n（五十八）“一带一路”科技创新部长级会议\n（五十九）第五届国际工程科技知识中心（IKCEST）“一带一路”国际大数据竞赛\n（六十）“一带一路”国际科学组织联盟第三届全体大会\n（六十一）2023“一带一路”自然灾害防治和应急管理国际合作部长论坛\n（六十二）“一带一路”国际智库合作委员会大会\n（六十三）“一带一路”媒体合作论坛\n（六十四）“一带一路”共建国家出版合作体论坛\n（六十五）2023·中国（国际）纪录片论坛\n（六十六）良渚论坛\n（六十七）第九届中蒙俄万里茶道城市合作大会\n（六十八）第八届海丝港口国际合作论坛\n（六十九）第二届郑州—卢森堡“空中丝绸之路”国际合作论坛\n（七十）第四届公园城市论坛\n（七十一）第七届国际城市可持续发展高层论坛\n（七十二）“一带一路”绿色发展圆桌会\n（七十三）“一带一路”绿色创新大会\n（七十四）“一带一路”生态环保大数据服务平台年会\n（七十五）“一带一路”和平利用核能合作主题研讨会\n（七十六）共建“一带一路”产业发展国际研讨会\n（七十七）第八届“一带一路”园区建设国际合作峰会\n（七十八）第五届“一带一路”税收征管合作论坛\n（七十九）第六届“一带一路”国家会计准则合作论坛\n（八十）“一带一路”银行间常态化合作机制2024年系列会议\n（八十一）第三届“一带一路”知识产权高级别会议\n（八十二）“一带一路”自然灾害防治和应急管理合作机制第二次协调人会议\n（八十三）第二届海上丝绸之路（泉州）司法合作国际论坛\n（八十四）“健康丝绸之路”建设暨第五届中国—东盟卫生合作论坛\n（八十五）“一带一路”倡议十周年暨促进高质量就业国际研讨会\n（八十六）“一带一路”国际智库合作论坛\n（八十七）第三届“一带一路”新闻合作联盟理事会议\n（八十八）2024年丝绸之路电视共同体高峰论坛\n（八十九）2024年“一带一路”青年创意与遗产论坛\n\n附件二：\n第三届“一带一路”国际合作高峰论坛务实合作项目清单\n（共369项）\n2023年10月18日\n一、双边合作文件类\n（一）中国政府与洪都拉斯签署共建“一带一路”谅解备忘录，与阿根廷、毛里塔尼亚、格鲁吉亚、塞尔维亚、埃及等国政府签署关于共建“一带一路”的合作规划或行动计划。\n（二）中国共产党与老挝人民革命党签署关于构建中老命运共同体的行动计划（2024—2028）。\n（三）中国政府和柬埔寨政府签署关于构建新时代中柬命运共同体的行动计划（2024—2028）。\n（四）中国政府与匈牙利政府签署共建“一带一路”优先合作项目清单（第二轮）。\n（五）中国政府与伊朗政府签署加强中欧班列过境伊朗合作的谅解备忘录，与哈萨克斯坦政府签署深化中欧班列跨里海运输国际路线发展的谅解备忘录。\n（六）中国政府与阿根廷政府签署延长两国政府间关于经济合作与协调战略对话机制有效期的协议，与哈萨克斯坦政府签署发展中欧班列跨里海国际运输路线的协定。\n（七）中国政府与洪都拉斯、印度尼西亚、阿联酋等国政府签署关于科技创新的合作文件。\n（八）中国政府与哈萨克斯坦、蒙古国等国政府签署国际道路运输协定，与巴基斯坦政府签署关于深化公路技术合作的五年行动计划（2023—2027）。\n（九）中国政府与尼加拉瓜政府签署自由贸易协定及协定早期收获的安排，与厄瓜多尔、塞尔维亚等国政府签署自由贸易协定，与白俄罗斯政府签署服务贸易与投资协定，与土库曼斯坦政府签署绿色发展、数字经济领域投资合作的谅解备忘录。\n（十）中国政府与哈萨克斯坦政府签署经济技术合作协定，与乌兹别克斯坦政府签署可再生能源领域合作的谅解备忘录。\n（十一）中国国家监委与古巴总审计署、埃及行政监察署、柬埔寨反腐败委员会、印度尼西亚反腐败委员会、马来西亚反腐败委员会签署反腐败领域合作文件。\n（十二）中国国家发展改革委与赞比亚财政与国家规划部签署共同加快编制共建“一带一路”合作规划的谅解备忘录，与巴基斯坦计划发展和特别任务部签署在中巴经济走廊框架下建立专家交流机制的谅解备忘录，与塞尔维亚经济部签署关于开展经济发展政策领域交流合作的谅解备忘录。\n（十三）中国国家发展改革委与柬埔寨王国发展理事会签署共同推动中柬产能与投资合作第三轮重点项目的谅解备忘录，与希腊发展部签署关于重点领域2023—2025年合作框架计划。\n（十四）中国国家发展改革委与阿塞拜疆经济部，委内瑞拉人民政权经济、财政和外贸部，匈牙利外交和对外经济部，塞尔维亚经济部，智利有关部门签署关于加强产业投资合作的文件。\n（十五）中国科技部与阿根廷科学技术创新部签署在中拉可持续粮食创新中心框架下的合作谅解备忘录。\n（十六）中国工业和信息化部与塞内加尔新闻、电信和数字经济部，乌兹别克斯坦数字技术部，阿尔及利亚邮电部，突尼斯通信技术部，伊朗通信和信息技术部，菲律宾信息和通讯技术部签署数字和信息通信领域的合作文件。\n（十七）中国工业和信息化部与匈牙利经济发展部签署合作谅解备忘录，与印度尼西亚工业部签署关于工业领域合作的谅解备忘录。\n（十八）中国生态环境部与伊朗环境部、白俄罗斯自然资源和环境保护部、巴基斯坦计划发展和特别任务部签署环境保护、可持续发展、应对气候变化等领域的合作文件。\n（十九）中国交通运输部与塔吉克斯坦交通部签署关于深化国际道路运输合作的谅解备忘录，与新加坡交通部签署未来出行合作领域的谅解备忘录，与蒙古国交通运输发展部签署关于两国国际道路运输协定的议定书。\n（二十）中国商务部与阿根廷外交、国际贸易和宗教事务部，尼加拉瓜发展、工业和贸易部签署建立贸易畅通工作组的谅解备忘录，与乌拉圭外交部签署建立投资和经济合作工作组的谅解备忘录，与科威特直接投资促进署签署自由区和经济区合作的谅解备忘录，与伊朗工业、矿业和贸易部签署加强贸易促进合作的备忘录。\n（二十一）中国商务部与菲律宾贸易与工业部、印度尼西亚经济统筹部签署关于电子商务合作的谅解备忘录，与巴巴多斯环境、国家美化、蓝色和绿色经济部签署关于深化蓝色经济合作的谅解备忘录，与柬埔寨王国发展理事会签署关于绿色发展领域投资合作的谅解备忘录，与南非电力部签署关于推动新能源电力投资合作的框架协议。\n（二十二）中国商务部与新加坡贸易及工业部签署关于宣布实质性完成两国自由贸易协定升级后续谈判的谅解备忘录，与塞尔维亚国内和对外贸易部签署关于启动两国自由贸易协定谈判的谅解备忘录，与白俄罗斯经济部签署关于两国服务贸易与投资协定谈判进展的谅解备忘录。\n（二十三）中国人民银行与塞尔维亚国家银行签署人民币清算安排的合作备忘录，与阿联酋中央银行签署加强数字货币合作的谅解备忘录，与印度尼西亚中央银行签署合作谅解备忘录。\n（二十四）中国国家发展改革委、广东省深圳市人民政府与印度尼西亚海洋与投资统筹部、努山塔拉新首都管理局签署关于印尼新首都规划经验交流合作的谅解备忘录。中国商务部、福建省人民政府与印度尼西亚海洋与投资统筹部签署深入推进中印尼“两国双园”建设合作的谅解备忘录。\n（二十五）中国国家发展改革委与香港金融管理局关于支持中资企业跨境融资和推动香港债券市场发展的谅解备忘录。\n（二十六）中国国家卫生健康委员会与沙特、阿曼、蒙古国、老挝、柬埔寨等国卫生部门签署卫生健康领域的合作谅解备忘录。\n（二十七）中国国家能源局与哈萨克斯坦能源部、阿塞拜疆能源部签署合作文件，与古巴能源矿产部签署可再生能源领域合作的谅解备忘录。\n（二十八）中国国家市场监管总局与委内瑞拉自由竞争促进保护局签署竞争领域合作的谅解备忘录。中国国家标准化管理委员会与哈萨克斯坦国家标准化和计量院签署合作谅解备忘录。\n（二十九）中国国家中医药管理局与新加坡卫生部签署中医药合作计划书（2023—2027）。\n（三十）中国中央广播电视总台与埃及、巴基斯坦、缅甸等共建“一带一路”国家官方媒体签署合作文件。\n（三十一）中国出口信用保险公司与塞尔维亚财政部、印度尼西亚国家电力公司、乌兹别克斯坦阿萨卡银行、哈萨克斯坦开发银行签署合作谅解备忘录。\n（三十二）中国银行与阿布扎比第一银行签署数字货币合作备忘录，与沙特国际电力和水务公司签署全球战略合作备忘录。中国工商银行与匈牙利经济发展部签署合作谅解备忘录。\n二、与国际和地区组织合作文件类\n（一）中国政府与世界知识产权组织续签关于加强“一带一路”知识产权合作协议及其延期补充协议。\n（二）中国政府与东盟达成关于进一步深化经贸合作工作计划的中期审议报告。\n（三）中国交通运输部与联合国签署推动可持续交通促进可持续发展目标的合作谅解备忘录。\n（四）中国国家发展改革委与国际竹藤组织、全球能源互联网组织等签署共建“一带一路”合作谅解备忘录。\n（五）中国国家市场监管总局与联合国工业发展组织签署关于加强中国食品检验检测机构能力，提升对“一带一路”贸易的信任项目文件。\n（六）中国生态环境部、中国气象局与世界气象组织签署支持联合国全民早期预警倡议的合作协议。\n（七）中国水利部、国家标准化管理委员会与联合国工业发展组织签署基于小水电国际标准协同推进乡村可持续发展的合作谅解备忘录。\n（八）中国国家标准化管理委员会与非洲电工标准化委员会签署合作谅解备忘录。\n（九）中国进出口银行与联合国工业发展组织签署合作谅解备忘录。\n（十）世界旅游城市联合会与亚太旅游协会签署合作谅解备忘录。\n三、双边合作平台、中方发起合作项目及机制类\n（一）建立“一带一路”企业廉洁合规评价体系。\n（二）建立中国—中亚五国交通部长会议机制、中国—柬埔寨铁路合作工作机制，上线中欧班列门户网站。\n（三）建立中国—中亚电子商务合作对话机制。\n（四）建立“一带一路”财经能力建设平台，成立《“一带一路”绿色投资原则》非洲和东南亚区域办公室。\n（五）建立中国—中亚投融资合作平台，与香港金融管理局合作设立“一带一路”联合投资平台，与印度尼西亚国家投资局合作设立中国—印尼联合投融资平台。\n（六）建立“一带一路”低碳服务伙伴关系，启动中亚区域绿色科技发展行动计划，建立中国—东盟红树林保护伙伴关系，成立中阿干旱、荒漠化与土地退化防治国际研究中心。\n（七）启动实施“一带一路”可持续发展技术专项合作计划、“一带一路”可持续发展科学行动计划、“一带一路”科技减贫专项合作计划、“一带一路”空间信息科技专项合作计划。\n（八）启动实施“一带一路”法律服务人才培养计划，开展“一带一路”法律服务综合平台建设。建立中外国际法律人才培训基地，发起设立中非民间国际商事调解中心。\n（九）启动实施“一带一路”影视节目联合展映计划，开展“一带一路”新视界全球短视频成果征集活动，建立丝路“新闻热线”。\n（十）启动实施“一带一路”创新创业专项合作计划、“一带一路”教师成长计划，开展“一带一路”青少年创客营与教师研讨活动。\n（十一）举行中国—委内瑞拉高级混合委员会第十七次会议。召开中巴经济走廊十周年特别联委会暨第十二次联委会。\n（十二）举办第二届“一带一路”中国—老挝合作论坛、第三届中国—泰国智库论坛——“一带一路”10周年：可持续发展的中泰全面战略合作伙伴关系、中国—阿根廷共建“一带一路”合作圆桌对话会。\n（十三）成立企业跨境可持续发展服务合作平台，建设中国企业“走出去”综合服务基地。国际商事争端预防与解决组织发布投资仲裁规则。\n（十四）成立长三角“一带一路”高质量发展社团，打造安徽省“一带一路”国际产能合作示范区，开展深圳和新加坡智慧城市合作。\n（十五）成立“一带一路”国际地学教育培训中心、“一带一路”国家气象培训中心。\n（十六）举办2023中国—东盟教育交流周，建立共建“一带一路”阿拉伯国家文化交流和教育合作促进平台。重庆市人民政府与莫斯科柴可夫斯基音乐学院开展音乐教育合作。\n（十七）建立中国—巴基斯坦小型水电技术“一带一路”联合实验室、中国—印度尼西亚海洋科学联合实验室，建立中国—白俄罗斯国际创新中心。\n四、中方提出的制度性安排类\n（一）中国国家开发银行设立3500亿元人民币“一带一路”融资窗口。\n（二）中国进出口银行设立3500亿元人民币“一带一路”融资窗口。\n（三）丝路基金新增资金800亿元人民币，以商业化、市场化方式支持“一带一路”项目。\n五、合作项目类\n（一）中国政府与科威特政府签署大穆巴拉克港项目合作的谅解备忘录，与越南政府共同启动中国坝洒—越南巴刹红河界河公路大桥项目。\n（二）中国政府与埃塞俄比亚政府签署亚吉铁路配套项目立项换文，与乌兹别克斯坦政府签署援乌兹别克斯坦风电站项目立项换文。\n（三）中国国家发展改革委与老挝计划与投资部签署中老铁路沿线开发合作方案的谅解备忘录。\n（四）中国国家开发银行签署马来西亚马来亚银行人民币贷款项目合同，与埃及中央银行开展人民币授信（二期）项目，与秘鲁BBVA银行开展综合授信项目，与非洲进出口银行、埃及银行开展非洲中小企业专项贷款项目。实施塞内加尔共和国主权授信项目（达喀尔高架桥和尼亚耶公路改扩建项目）。\n（五）中国进出口银行与沙特国民银行签署人民币流动资金贷款项目协议，与非洲金融公司签署美元流动资金贷款协议，与印度尼西亚国家投资局签署合作框架协议，与柬埔寨签署公路、大桥及水库等基础设施建设项目贷款协议。\n（六）中国进出口银行签署《区域信用担保与投资基金与中国—东盟投资合作基金二期谅解备忘录》，并推动中国—东盟投资合作基金二期参与印度尼西亚国家石油公司地热能子公司部分股权收购项目。\n（七）丝路基金参与南非耆卫保险集团旗下非洲基础设施投资基金四期、吉尔吉斯斯坦Highland Capital二期基金项目。\n（八）中国国家国际发展合作署、国家林业和草原局与蒙古国经济发展部、国家林业局签署支持蒙古国种植“十亿棵树”计划暨开展中蒙荒漠化防治合作的框架协议。\n（九）协助埃及发行非洲首笔“熊猫债”。中国银行发行全球首批共建“一带一路”主题绿色债券。中国工商银行发行100亿元人民币绿色金融债券、全球多币种“碳中和”主题绿色债券，参与阿布扎比控股公司25亿美元绿色银团贷款项目。\n（十）支持马来西亚东海岸铁路项目融资。参与建设尼日利亚卡杜纳—卡诺铁路项目、甘其毛都—嘎顺苏海图口岸跨境铁路项目。\n（十一）在沙特建设萨勒曼国王国际港务综合设施项目，支持秘鲁钱凯港项目融资。\n（十二）支持肯尼亚内罗毕快速路项目、厄瓜多尔基多市中部进城通道项目融资。与圭亚那签署德莫拉拉东海岸道路二期项目贷款协议。在孟加拉国建设达卡机场高架快速路项目、达卡绕城高速公路项目，在塞尔维亚建设瓦列沃快速路项目，在巴基斯坦开展拉合尔轨道交通橙线（ALL TOWN至DERA GUJRAN）运营与维护服务项目。\n（十三）在巴基斯坦建设瓜达尔新国际机场项目，在柬埔寨建设暹粒吴哥国际机场项目。\n（十四）与特立尼达和多巴哥签署凤凰工业园优惠贷款项目，投资赞比亚江西经济合作区、力勤印尼OBI产业园项目。推进湖南与老挝“一路两园”项目，中国—菲律宾经贸创新发展示范园区。\n（十五）支持马中关丹国际物流产业园跨境项目融资。在坦桑尼亚建设东非商贸物流产业园综合服务合作区，在蒙古国建设中欧班列海外仓。与吉尔吉斯斯坦开展物流通道与国际贸易战略合作项目，在哈萨克斯坦建设阿克套港集装箱枢纽项目，并实施面向中亚国家农副产品快速通关“绿色通道”项目。实施“空中丝绸之路”中国—马来西亚航空货运枢纽项目，推进中国东盟（海南）邮轮旅游互联互通示范项目。\n（十六）支持乌兹别克斯坦巴什500兆瓦及赞克尔迪500兆瓦风电项目、塔什干200兆瓦光伏及500兆瓦储能项目融资，阿曼Manah Ⅱ 光伏发电项目、阿布扎比1.5吉瓦太阳能光伏电站项目融资。在伊拉克建设750兆瓦光伏项目，在罗马尼亚建设拉特什蒂154兆瓦光伏项目，在波兰建设雷斯科51兆瓦光伏项目。签署布基纳法索卡亚25兆瓦太阳能光伏及5兆瓦储能电站项目贷款协议。\n（十七）与尼日利亚签署尼日尔河治理项目技术协议。与柬埔寨签署百达隆巴萨河大桥及接线公路项目贷款协议，与印度尼西亚签署杰纳拉塔水坝项目贷款协议，与马达加斯加签署哈努马法纳水电项目贷款协议。与塞尔维亚签署诺维萨德跨多瑙河大桥及连接线项目融资协议，与菲律宾签署帕西格河桥梁项目融资协议。\n（十八）开展中国—斯里兰卡、中国—马来西亚二维码网络互联互通项目。建设所罗门群岛国家宽带网项目、柬埔寨农村电网扩建八期项目，支持塞尔维亚电信ALL-IP固网现代化三期项目、南非电信2023年网络建设项目融资。\n（十九）签署投资几内亚西芒杜铁矿项目一揽子合作协议。在刚果（金）投资卡莫亚铜钴矿二期工程项目，在厄立特里亚投资库鲁里钾盐矿项目，在哈萨克斯坦投资巴库塔钨矿项目，在阿根廷投资3Q锂盐湖项目、Cauchari-olaroz锂盐湖开发项目。在福建投资古雷150万吨/年乙烯裂解及下游衍生品生产装置项目，在印度尼西亚投资年产12万吨镍金属量和1.5万吨钴金属量氢氧化镍钴湿法项目、年产5万吨氢氧化锂和1万吨碳酸锂项目、年产12.6万吨镍金属生产线及配套设施项目。\n（二十）支持出口新加坡汽车运输船系列项目融资。在马尔代夫建设胡鲁马累汽配城项目，在巴基斯坦建设朝阳浪马轮胎项目（二期）。\n（二十一）中投公司投资东南亚生物燃料项目、南非果蔬保鲜项目。\n（二十二）实施新加坡合盛农业部分股权收购项目，实施坦桑尼亚订单农业项目。\n（二十三）在加纳、肯尼亚、安哥拉等国开展基建民生及贸易供应链项目，在新加坡参与Keat Hong政府组屋工程项目。在沙特建设红海公用基础设施项目，在塞内加尔建设费尔洛地区开发及生态系统改善工程项目。与乌兹别克斯坦签署亚青会奥林匹克城建设标段1、2项目贷款协议，与孟加拉国签署拉杰沙希地表水处理厂项目贷款协议。\n（二十四）在匈牙利投资动力电池制造项目，在越南投资太阳能组件及电池片生产线项目。实施安琪酵母（埃及）酵母制品扩建项目。\n六、民生及民心相通类项目\n（一）中国将实施1000个小型民生援助项目。\n（二）中国将提供2万个来华研修研讨名额和500个在职学历学位教育名额，并继续实施丝绸之路青年学者资助计划、“一带一路”青年精英计划与“筑梦丝路”青年发展计划。\n（三）启动实施“一带一路”生态环保人才互通计划、应对气候变化南南合作“非洲光带”项目。举办应对气候变化南南合作培训班，开展《绿色丝路行》国际传播活动。\n（四）举办“一带一路”国家反腐败研修班，开展第二期“一带一路”法治合作研修项目并将启动第三期项目。成立可持续投资能力建设联盟，举办“一带一路”银行监管研讨班。\n（五）实施质量认证“小而美”国际互认合作项目。设立“一带一路”民心相通公益基金，启动实施“丝路心相通”行动计划。在斯里兰卡等国实施“招商丝路爱心村”帮扶项目，在尼泊尔、埃塞俄比亚、缅甸、柬埔寨、老挝、布隆迪等国实施国际爱心包裹项目。\n（六）在埃塞俄比亚等国举办“一带一路”中医药针灸风采行活动。在老挝等国举办移动手术车活动，在乌兹别克斯坦、吉尔吉斯斯坦等国举办健康快车国际光明行活动，在尼泊尔等国实施国际活水行动。实施“一带一路·民心相通”中国—东盟心连心活动暨东盟先心病儿童筛查救治行动。\n（七）中国国家发展改革委与非盟共同开展对非能力建设合作，与津巴布韦共同实施“一带一路”经济改革与转型发展合作项目，与印度尼西亚共同实施工业化职业培训项目并建设药用植物保护研究创新基地。\n（八）中国国家税务总局发布《“一带一路”税收征管能力促进联盟课程体系》，未来5年向共建“一带一路”国家财税官员提供1万个培训名额。\n（九）发起澜湄甘泉行动，与有关国家开展农村供水技术示范务实合作，并在孟加拉国援建莫汉南达橡胶坝工程。\n（十）创建东南亚海洋环境预报系统。举办中国—岛屿国家海洋合作论坛，并联合制定《中国—岛屿国家海洋防灾减灾合作计划》。\n（十一）交接援巴基斯坦瓜达尔海水淡化厂项目、援埃及卫星总装集成测试中心项目证书，签署援塞尔维亚国家数据中心项目立项换文。实施肯尼亚Sagana-Marua(A2)公路项目。\n（十二）签署老挝成品油项目立项换文，宣布柬埔寨国王工作队物资项目立项。向莫桑比克、乍得、莱索托、津巴布韦、马里提供紧急粮食援助项目交接证书。\n（十三）宣布向斯里兰卡提供校服布料物资援助，交接援老挝万象市纳塞通中学项目证书。实施援老挝铁道职业技术学院项目、万象市皮瓦中学项目、琅勃拉邦省和平中学清洁饮用水项目。继续推动在哈萨克斯坦运营鲁班工坊。\n（十四）中国与埃塞俄比亚签署高级农业专家技术援助项目立项换文。继续在卢旺达、巴布亚新几内亚、斐济等国开展菌草技术推广合作，在乌干达等国推广多年生稻技术，在老挝实施东亚减贫示范合作技术援助项目。与乌兹别克斯坦开展农业技术研究推广合作、节水灌溉研究与推广合作，在印度尼西亚建设中国—印尼棕榈园区农机化服务中心。\n（十五）签署援莫桑比克国家外科中心项目、援巴基斯坦脊髓灰质炎疫苗项目立项换文。交接援坦桑尼亚桑给巴尔阿卜杜拉·姆才医院技术援助项目证书。在泰国、柬埔寨建设中医药中心。实施援塞内加尔“消除白内障致盲项目”。\n（十六）启动实施“一带一路”新闻合作联盟短视频共享传播计划、“一带一路”电视广播落地传播系列项目，并开展“一带一路”十周年大型融媒报道《丝路上的新征程》。举办中国影视节目“一带一路”主题展映活动、“一带一路”视听节目互播活动、“一带一路”大熊猫朋友圈系列活动。实施非洲加纳金芒果电视频道合作项目。\n（十七）中国国家文物局将开展海上丝绸之路跨国联合申遗工作，举办“海上丝绸之路文化遗产保护圆桌会议”、五湖四海—“一带一路”文物考古合作展，并形成“一带一路”文化遗产保护成果图集。实施中国—沙特塞林港联合考古项目、援孟加拉国耐特什瓦考古遗址公园项目。\n（十八）中国国家体育总局将举办武术“一带一路”行训练营、“一带一路”陕西世界女子国际象棋大师巅峰赛。\n（十九）开展敦煌文化国际交流合作项目，实施共建新西兰奥克兰中国文化中心项目。\n（二十）中国将开展太平洋—印度洋海洋科学综合考察与研究，并面向共建“一带一路”国家推广改性粘土技术，为有关国家海洋生态安全提供保障。\n（二十一）香港特区政府将继续实施“一带一路”奖学金项目，联合共建“一带一路”国家制作综艺电视节目，并举办“亚艺无疆”文化节。\n七、发布白皮书和研究报告类\n（一）发布《共建“一带一路”：构建人类命运共同体的重大实践》。\n（二）发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来10年发展展望》。\n（三）发布《绿色丝绸之路发展报告（2023）》。\n（四）发布《创新丝绸之路发展报告》。\n（五）发布《中国“一带一路”贸易投资发展报告2013—2023》。\n（六）发布《“空中丝绸之路”建设高质量发展报告（2023）》。\n（七）发布《共建“一带一路”民心相通发展报告》。\n（八）发布《共建“一带一路”中医药领域国际合作发展报告（2023）》。\n（九）发布《中国—东盟国家共建“一带一路”发展报告》。\n（十）发布《中国—非洲国家共建“一带一路”发展报告》。\n（十一）发布《中国—拉丁美洲和加勒比国家共建“一带一路”发展报告》。\n（十二）发布《“一带一路”发展学报告——全球共同发展的实践和理论探索》。\n（十三）发布适用于市场融资国家的《“一带一路”债务可持续性分析框架》。\n（十四）发布《中国与“一带一路”国家贸易指数》。\n（十五）发布《绿色“一带一路”10周年创新理念与实践案例》。\n（十六）发布《“一带一路”绿色金融实践研究报告》。\n（十七）发布《金融支持服务“一带一路”项目最佳实践》。\n（十八）发布《“一带一路”应急管理蓝皮书》。\n（十九）发布《“一带一路”文化遗产保护白皮书》。\n（二十）发布《航运贸易数字化与“一带一路”合作创新白皮书》。\n（二十一）发布《中国上市公司共建“一带一路”白皮书2023》。\n（二十二）发布《“一带一路”计量国际合作优秀案例集》。\n（二十三）发布《“一带一路”国家灾害评估报告》。\n（二十四）“一带一路”创新发展中心发布《2030创新发展旗舰报告》。\n（二十五）发布《“一带一路”10周年标准化成果报告》。\n（二十六）发布《“一带一路”绿色发展展望报告》。\n（二十七）发布《“一带一路”国际智库报告》。\n（二十八）中国国务院发展研究中心将与丝路国际智库网络成员共同撰写《“共建‘一带一路’与共享发展”报告》。\n（二十九）发布《中国进出口银行支持共建“一带一路”10周年报告》。\n（三十）发布《“一带一路”企业公益行动案例集》。\n（三十一）发布《“一带一路”共建国家基础设施发展指数（2023）》、《葡语国家基础设施发展指数报告暨澳门参与共建“一带一路”成果报告（2023）》。\n（新华社北京10月18日电）"
  },
  {
    "title": "云南省德宏傣族景颇族自治州庆祝成立70周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-11.htm",
    "date": "2023-10-19",
    "content": "本报昆明10月18日电  （记者张驰）18日上午，被誉为“孔雀之乡”的云南省德宏傣族景颇族自治州举行成立70周年庆祝大会。\n在庆祝大会举办地德宏傣族景颇族自治州体育运动中心体育场，3000多名各族群众身着节日盛装，载歌载舞，展示当地各族群众在党的领导下，团结一心、鼓舞同欢、昂扬向上的风貌。\n全国人大常委会、国务院发来贺电。贺电说，70年来，在党中央的亲切关怀下，德宏傣族景颇族自治州各族干部群众团结奋斗、艰苦创业，自治州的面貌发生了巨大变化。特别是党的十八大以来，在以习近平同志为核心的党中央坚强领导下，自治州经济快速发展，民族团结，社会稳定，人民生活显著改善，脱贫攻坚取得全面胜利，各项事业全面推进。70年来取得的辉煌成就，生动展现了党的民族政策和民族区域自治制度的成功实践。希望自治州各族干部群众以自治州成立70周年为新的起点，以铸牢中华民族共同体意识为主线，解放思想、改革开放，踔厉奋发、笃行不怠，为全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴而团结奋斗。\n德宏地处祖国西南边陲，居住着汉、傣、景颇、阿昌、傈僳、德昂等各民族儿女。1953年7月23日，云南省德宏傣族景颇族自治区宣告成立（1956年4月更名为德宏傣族景颇族自治州）。70年来，该州各族干部群众披荆斩棘、埋头苦干、砥砺前行，绘就了波澜壮阔、气势恢宏的发展画卷。\n2022年，德宏州生产总值达587.12亿元，比1952年增长268.8倍。"
  },
  {
    "title": "中华人民共和国和印度尼西亚共和国关于深化全方位战略合作的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-11.htm",
    "date": "2023-10-19",
    "content": "一、应中华人民共和国主席习近平邀请，印度尼西亚共和国总统佐科·维多多于2023年10月16日至18日来华出席第三届“一带一路”国际合作高峰论坛，并对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好氛围中举行会谈，就双边关系以及共同关心的国际地区问题深入交换意见，就持续深化中印尼全面战略伙伴关系和命运共同体建设达成重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同佐科总统会见。\n二、两国元首认为当前中印尼全面战略伙伴关系保持强劲发展势头，强调中国和印尼同为发展中大国和重要新兴市场国家，都秉持以人民为中心的发展思想，理念主张契合，共同利益广泛，发展阶段相似，前途命运攸关，双方关系具有重大战略意义和深远全球影响。双方决定以今年两国建立全面战略伙伴关系10周年为契机，推动《中印尼加强全面战略伙伴关系行动计划（2022—2026）》（下称《行动计划》）全面有效落实，建立更强劲、多元、高质量以及互惠互利的双边关系。\n双方支持彼此的国家发展愿景和目标。印尼支持中方全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中方支持印尼推进“黄金印尼2045”愿景建设。两国将深化务实协作，持续推进中印尼命运共同体建设，以更高水平的政治互信和全方位、深层次的战略协作，服务两国高质量发展，在各自特色现代化道路上携手并进，造福两国及地区和全球各国人民。\n三、双方一致认为，当今世界百年未有之大变局正以前所未有的方式展开。人类社会既面临重要发展机遇、也面临前所未有共同挑战。各国前途命运日益紧密相连，需要凝聚共识、和衷共济、携手同行，齐心协力应对挑战，开展广泛全球性合作，形成共建和平繁荣世界的最大公约数。两国将打造发展中大国互利共赢的典范、共同发展的样板、南南合作的先锋，为携手应对全球性挑战、促进地区和全球和平发展繁荣作出更大贡献。\n四、双方一致认为，两国元首的战略引领和重要共识为双边关系的长远发展指明了方向。双方将以中印尼高级别对话合作机制为统筹平台，充分发挥双边合作联委会作用，持续深化战略互信和各领域合作。双方同意建立外长防长“2+2”对话机制，进一步拓展高水平战略沟通渠道和政治安全合作对话平台。\n五、双方一致认为，中华文明“敦亲睦邻”、“和而不同”思想和印尼“互助合作”、“殊途同归”文化理念交融互通，强化了共建中印尼命运共同体的精神。双方将共同倡导和平共处五项原则和团结、友谊、合作的万隆精神，遵守联合国宪章宗旨和原则，秉持和平、合作、包容、多元等共同价值，弘扬开放的区域主义，践行真正的多边主义，推动构建相互尊重、公平正义、合作共赢的新型国际关系。\n六、印尼赞赏习近平主席提出的“一带一路”倡议十年来在推动地区和全球发展方面取得重大成果，热烈祝贺中方成功举办第三届“一带一路”国际合作高峰论坛。中方赞赏印尼作为“21世纪海上丝绸之路”首倡之地，同中方紧密合作相互协调，持续推进高质量共建“一带一路”合作，同印尼“全球海洋支点”构想对接取得一系列重大成果。双方祝贺雅万高铁高质量、高标准建成通车，高度评价项目对深化地区互联互通合作示范引领作用，将进一步依托两国发展战略深度对接，为加深和扩大双方合作持续注入动力，更好惠及两国人民和周边地区。\n七、双方坚定支持彼此维护国家主权、安全和领土完整，坚持不干涉内政原则。印尼重申一贯坚定奉行一个中国政策，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国不可分割的一部分，坚定支持中国政府为实现国家和平统一所作的努力。中方坚定支持印尼维护国家统一和领土完整的努力。\n八、双方欢迎落实《中印尼加强全面战略伙伴关系行动计划（2022—2026）》取得积极进展，将继续保持高层密切交往势头，深化治国理政经验交流，加快推进《行动计划》落实，推动政治、经济、人文、海上“四轮驱动”合作格局提质升级。\n九、两国将在互利互惠基础上进一步拓宽双边贸易合作和投资规模，支持在经贸活动中扩大本币使用，提升贸易便利化水平，高质量实施《区域全面经济伙伴关系协定》，实现强劲、均衡、包容和双向可持续的贸易，共同维护产业链供应链稳定。中方支持印尼新首都建设和北加里曼丹工业园开发，乐见地方和企业发挥自身优势参与合作。合力推进“区域综合经济走廊”和“两国双园”建设，开展更多促经济、惠民生的“小而美”项目。\n十、两国将加强可持续发展合作，推动产业提质升级，共同维护粮食安全，加快能源转型。中方支持印尼粮食基地建设，愿分享减贫和乡村振兴经验，共同推动农业农村现代化。双方将深化资源禀赋和产能优势互补，打造更多优质合作项目，包括深化矿产加工合作以加强本地价值创造，以及在能源基础设施、清洁能源发展重点产业开展更多高质量合作，包括太阳能光伏发电，新能源汽车生态系统项目。双方还将拓展智慧城市、5G、数字经济等高新技术和新兴产业合作。\n中国赞赏印尼作出的能源转型承诺，通过加速可再生能源项目在2060年实现净零排放，支持中国企业按照商业原则与印尼方合作伙伴在能源转型领域的投资、科技、能力建设、研究和发展方面开展合作。\n十一、两国高度重视人民健康福祉，抗疫合作走在世界前列，将进一步深化卫生健康合作，落实好《中印尼卫生合作执行计划（2023—2025）》，建设中印尼疫苗和基因组联合研发中心，加强流行病学和疾病监测实验室网络建设，推动完善全球公共卫生治理。\n十二、双方致力于推动人与环境协调发展，将加强在热带雨林可持续管理和应对气候变化方面政策协同和合作，推进在生物多样性保护、大气与水污染防治、固体废物管理等领域的技术和经验交流。双方重申恪守《联合国气候变化框架公约》及其《巴黎协定》目标、原则，根据共同但有区别的责任原则和各国国情，推动《巴黎协定》全面有效实施，以应对气候变化挑战，并敦促发达国家进一步落实对发展中国家在资金和技术转让等方面的承诺，帮助其减缓和适应气候变化。\n十三、双方同意进一步加强海上合作，用好中印尼海上合作技术委员会机制和中印尼海上合作基金，深化在海洋科研环保、航行安全、深海探测、防灾减灾、海上能力建设和渔业等领域合作，积极推进两国海警机制化合作。双方重申致力于全面有效落实《南海各方行为宣言》，在协商一致基础上尽快推动达成“南海行为准则”。\n十四、双方将继续密切人文交流与人员往来，增开旅游航线，密切地方合作，加强留学和人才培训合作交流，推动两国民间和宗教团体开展更多交流互访，不断增进两国人民相知相亲，夯实两国世代友好的民意基础。\n十五、双方一致认为，习近平主席提出的全球发展倡议为推进构建人类命运共同体提供重要支撑。在双边、区域和全球层面落实全球发展倡议有助于加快落实联合国2030年可持续发展议程和可持续发展目标。印尼将继续参与“全球发展倡议之友小组”工作。双方同意在全球发展倡议框架下进一步深化发展合作，开展更多务实合作项目。\n印尼重视全球安全倡议和全球文明倡议，双方将就全球安全倡议和全球文明倡议加强沟通、探讨合作，携手发展、共享安全、共兴文明。\n十六、中方祝贺印尼成功担任东盟轮值主席国，重申将维护东盟在区域架构中的中心地位。双方致力于进一步强化中国东盟全面战略伙伴关系，弘扬开放的区域主义，维护开放包容的地区架构，推动“一带一路”倡议同东盟印太展望协同增效并深化互利合作，支持东盟将本地区打造为增长中心的愿景，在本地区建设和平、安宁、繁荣、美丽、友好“五大家园”。\n十七、双方一致认为，要发挥发展中大国担当，推动多边体系改革向更强劲、包容和有效的方向发展。双方将携手应对世界经济碎片化趋势，加强区域贸易投资联系，发挥亚洲新兴市场和发展中国家对疫后世界经济的引擎作用，积极参与、引领、塑造国际经济治理体系变革。\n双方将共同致力于壮大广大新兴市场和发展中国家力量，深化南南合作，推动全球治理体系朝着更加公正合理的方向发展。双方将加强在联合国、亚太经合组织、二十国集团等框架下合作，坚定维护发展中国家权益和国际公平正义。\n十八、访问期间，双方签署了中印尼外长防长对话机制、建立共建“一带一路”合作工作协调机制、加强发展合作推动落实全球发展倡议、农村发展和减贫合作、可持续发展合作、投资与经济合作、医药卫生合作、反腐败合作、媒体合作以及印尼野生水产品和食用水生动物输华等领域合作文件。\n十九、佐科总统感谢习近平主席以及中国政府和人民给予的热情友好接待，并邀请习近平主席在双方方便时再次访问印尼。双方同意，两国元首将保持经常沟通，为深化中印尼全面战略伙伴关系和命运共同体建设提供战略指引。\n（新华社北京10月18日电）"
  },
  {
    "title": "谌贻琴在宁夏出席全国劳务协作暨劳务品牌发展大会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-11.htm",
    "date": "2023-10-19",
    "content": "新华社银川10月18日电  全国劳务协作暨劳务品牌发展大会18日在宁夏银川举行，国务委员谌贻琴出席大会并讲话。她强调，要深入学习贯彻习近平总书记关于做好就业工作的重要指示批示精神，认真落实党中央、国务院决策部署，创新完善工作机制和政策举措，进一步扩大劳务协作和劳务品牌成效，更好巩固拓展脱贫攻坚成果、促进乡村全面振兴，扎实推进共同富裕。\n谌贻琴指出，近年来，各地区、各部门加大对农村劳动力特别是脱贫人口的就业帮扶，强化劳务协作机制，培育了一批劳务品牌，有力促进了农村劳动力就业增收。要紧紧围绕高质量发展和现代化建设新要求，以闽宁协作为示范，创新工作机制，不断拓展劳务协作的广度和深度。要在品牌培育上有新突破，加快培育一批优秀品牌集群、龙头企业和产业园区，着力提升促就业成效。要加强宣传引导，鼓励市场机构、社会力量积极参与劳务协作和品牌培育，形成各方面支持就业创业的良好环境。\n谌贻琴还到银川市有关企业、就业服务机构等，调研了解重点群体就业、创业带动就业、就业服务信息化等方面情况，要求当地发挥特色产业优势，优化就业服务和支持政策，拓宽就近就地就业渠道，支持返乡创业就业，促进就业形势持续向好。"
  },
  {
    "title": "外交部发言人就《全球人工智能治理倡议》答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-11.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  外交部发言人18日就《全球人工智能治理倡议》答记者问。\n有记者问：10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛开幕式主旨演讲中提出《全球人工智能治理倡议》，能否介绍具体内容？中方提出这一倡议有何特殊意义？\n发言人说，人工智能是人类发展的新领域，带来重大机遇，也伴随着难以预知的风险挑战，需要国际社会共同应对。今天上午，习近平主席出席第三届“一带一路”国际合作高峰论坛开幕式，并在主旨演讲中宣布中方将提出《全球人工智能治理倡议》。这是中方积极践行人类命运共同体理念，落实全球发展倡议、全球安全倡议、全球文明倡议的具体行动。\n发言人表示，倡议围绕人工智能发展、安全、治理三方面系统阐述了人工智能治理中国方案，核心内容包括：坚持以人为本、智能向善，引导人工智能朝着有利于人类文明进步的方向发展；坚持相互尊重、平等互利，反对以意识形态划线或构建排他性集团，恶意阻挠他国人工智能发展；主张建立人工智能风险等级测试评估体系，不断提升人工智能技术的安全性、可靠性、可控性、公平性；支持在充分尊重各国政策和实践基础上，形成具有广泛共识的全球人工智能治理框架和标准规范，支持在联合国框架下讨论成立国际人工智能治理机构；加强面向发展中国家的国际合作与援助，弥合智能鸿沟和治理差距等。\n发言人说，倡议就各方普遍关切的人工智能发展与治理问题提出了建设性解决思路，为相关国际讨论和规则制定提供了蓝本。中方愿同各方就全球人工智能治理开展沟通交流、务实合作，推动人工智能技术造福全人类。"
  },
  {
    "title": "前三季度国内生产总值（GDP）同比增长5.2%——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-11.htm",
    "date": "2023-10-19",
    "content": "10月18日，国家统计局发布2023年前三季度国民经济运行情况。初步核算，前三季度国内生产总值（GDP）913027亿元，按不变价格计算，同比增长5.2%。分季度看，一季度GDP同比增长4.5%，二季度增长6.3%，三季度增长4.9%。从环比看，三季度GDP增长1.3%。\n“前三季度，国民经济顶住下行压力，总体持续恢复向好。尤其是三季度，多个领域、多项指标出现积极变化，经济恢复向好总体回升的态势更趋明显。”在18日举办的国新办发布会上，国家统计局副局长盛来运从多个方面进行了解读。\n增长持续恢复向好。扣除基数影响，今年三季度GDP的两年平均增速为4.4%，比二季度加快1.1个百分点。从环比看，三季度GDP增长1.3%，比二季度加快0.8个百分点。“无论是三季度同比增速还是前三季度累计增速，我国都在主要经济体中名列前茅。”盛来运表示。\n就业形势好转。前三季度，全国城镇调查失业率平均值为5.3%，比去年同期回落0.3个百分点，且逐月好转。9月份，全国城镇调查失业率为5%，比上月下降0.2个百分点，连续2个月下降。\n物价运行总体平稳。前三季度，全国居民消费价格（CPI）同比上涨0.4%，实现温和上涨。9月份，CPI同比持平，环比上涨0.2%。前三季度，全国工业生产者出厂价格（PPI）同比下降3.1%，连续3个月降幅收窄。其中，9月份同比下降2.5%，比6月份最低点收窄近3个百分点，说明国内总需求稳中向好。\n高质量发展扎实推进。比如，创新动能充沛。前三季度，高技术产业投资同比增长11.4%，以电动载人汽车、锂电池和太阳能电池为代表的“新三样”保持较快增长。又如，居民收入稳步增长。前三季度，全国居民人均可支配收入29398元，扣除价格因素实际增长5.9%，比上半年加快0.1个百分点，高于GDP增长。\n“这些积极变化，充分说明前三季度中国经济持续恢复向好，也彰显了中国经济的巨大韧性、潜力和活力。”盛来运说。\n会上，盛来运分析认为，四季度我国经济运行将延续恢复向好态势，前期出台的一系列稳增长政策措施效果也将继续显现，“我们对完成全年预期目标是非常有信心的。”消费将延续恢复向好态势。盛来运从几方面进行了分析：首先，前三季度，商品消费、服务消费、居民消费支出都持续回稳向好。再者，各地正加快落实促进消费的政策举措，政策效应会持续释放。此外，就业形势改善、居民收入增长，为消费恢复增长打下了基础。\n工业经济也正企稳回升。前三季度，全国规模以上工业增加值同比增长4%，比上半年加快0.2个百分点，其中，9月当月同比增速为4.5%，8月、9月环比持续增长。在盛来运看来，一系列经营指标也释放出不少积极信号：PMI重返扩张区间；PPI连续3个月降幅收窄；8月，工业企业利润当月转正；前三季度，全国工业产能利用率为74.8%，规模以上工业企业产销率为96.8%，分别比上半年提升了0.4、0.6个百分点。\n“经济领域出现的积极变化有些是初步的，有些积极变化的可持续性还需继续观察，经济稳定回升基础还需继续巩固。”盛来运表示，下一阶段，还要狠抓政策落实，进一步夯实经济回升基础。\n民营经济是推进中国式现代化的生力军。今年以来，从中央到地方，不少促进民营经济发展的政策相继出台见效，民营经济发展出现积极变化，总体保持恢复向好态势。盛来运从几方面进行了分析：从投资看，前三季度，民间投资同比下降0.6%，虽然仍为负增长，但降幅比1至8月收窄0.1个百分点。扣除其中的房地产投资，民间投资增长9.1%，环比回升0.1个百分点。\n房地产是国民经济的支柱产业。近期，一系列促进房地产市场平稳健康发展的政策措施相继出台，产生了一定积极效应。“9月份，商品房销售面积、房地产新开工面积降幅收窄，70个大中城市商品住宅交易量网签数据自4月份以来环比首次转正，说明政策正持续释放积极效应。当然，政策发挥还要有个过程。”盛来运认为，“我国人均GDP刚超过1.2万美元，常住人口城镇化率为65.2%，新型城镇化有较大提升空间，房地产市场的刚性需求和改善性需求仍然较大，实现高质量发展仍然有坚实支撑。”"
  },
  {
    "title": "外交部发言人就友好国家在联合国大会做支持中方的共同发言答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-11.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  外交部发言人18日就友好国家在联合国大会做支持中方的共同发言答记者问。\n有记者问：10月17日，在联合国大会第三委员会上，巴基斯坦代表70多个国家做共同发言，支持中方在涉疆、涉港、涉藏问题上的立场，反对以人权为借口干涉中国内政。中方对此有何评论？\n发言人说，10月17日，在第78届联合国大会第三委员会会议期间，巴基斯坦代表72个国家做共同发言，指出新疆、香港、西藏事务是中国内政，反对将人权问题政治化和双重标准，反对以人权为借口干涉中国内政，主张各方恪守联合国宪章宗旨和原则，尊重各国人民根据国情自主选择发展道路的权利，强调国际社会应加强团结协作，共同促进和保护人权。\n还有许多国家以单独发言、集团发言等方式支持中国。“上百个国家在联合国发出正义的声音，支持中方正义立场，充分表明国际社会特别是广大发展中国家反对将人权问题政治化，少数西方国家以人权为借口干涉别国内政的图谋不得人心、注定失败。”发言人说。\n发言人表示，日前，中国成功连任2024—2026年度人权理事会成员国，这是中国第六次担任人权理事会成员国。中方将以此为契机，倡导全人类共同价值，积极参与全球人权治理，推动各方就人权问题开展建设性对话与合作，以安全守护人权、以发展促进人权、以合作推进人权，为推动国际人权事业健康发展、推动构建人类命运共同体作出更大贡献。"
  },
  {
    "title": "外交部发言人就加沙地带阿赫利阿拉伯医院遇袭造成重大人员伤亡答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_7-11.htm",
    "date": "2023-10-19",
    "content": "新华社北京10月18日电  外交部发言人18日就加沙地带阿赫利阿拉伯医院遇袭造成重大人员伤亡答记者问。\n有记者问：据报道，17日晚加沙地带阿赫利阿拉伯医院遇袭，事件已造成至少500人死亡。中方对此有何评论？\n发言人说，中方对加沙医院遭袭造成重大人员伤亡感到震惊并予以强烈谴责。“我们对遇难者表示哀悼，对伤者表示慰问。中方呼吁立即停火止战，尽最大努力保护平民，避免出现人道灾难。”"
  },
  {
    "title": "中国移动 提升效率，就是提升企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_8-11.htm",
    "date": "2023-10-19",
    "content": "在内蒙古呼伦贝尔，中国移动参与打造的5G无人矿卡、\n电铲远程操控等信息化应用，\n助力华能伊敏露天矿提升原煤生产效率超30%\n数据来源：中国移动通信集团有限公司\n融千行 智百业 向未来"
  },
  {
    "title": "深度融入共建“一带一路”大格局  陕西高水平开放推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-12.htm",
    "date": "2023-10-19",
    "content": "陕西是古丝绸之路的起点和“一带一路”的重要节点。共建“一带一路”倡议提出十年来，陕西省始终按照党中央的决策部署，抢抓共建“一带一路”倡议助推西部地区走向开放前沿的历史机遇，围绕“高标准、可持续、惠民生”目标，立足交通区位、产业、科教、历史文化等优势，把建设“一带一路”交通商贸物流、国际产能合作、科技教育、国际文化旅游、丝绸之路金融五大中心作为落实“五通”总体要求的陕西实践，坚持对表对标、服务大局，坚持全面部署、统筹推进，坚持发挥优势、彰显特色，全力打造国内大循环的重要支点、国内国际双循环的战略链接，助力构建陆海内外联动、东西双向互济的开放格局。\n\n坚持全面部署推动。成立了由陕西省主要领导任组长的全省推进“一带一路”建设工作领导小组，全面加强统筹协调。成立了由省级领导牵头抓总的陕西省“一带一路”建设安全保障协调小组、中欧班列（西安）高质量发展工作专班，构建了省市协同、部门联动、企业为主体的工作推进机制。\n坚持科学统筹谋划。严格对表对标国家总体部署，结合自身发展实际，先后印发实施《陕西省推进建设丝绸之路经济带和21世纪海上丝绸之路实施方案（2015—2020年）》《陕西省“十四五”深度融入共建“一带一路”大格局、建设内陆开放高地规划》，提出构建“一核两翼四通道五中心多平台”开放布局，并按年度分解重点任务，分工协作，合力推进落实。\n坚持通道平台环境一起建。加快构建亚欧陆海贸易大通道，积极参与西部陆海新通道建设，不断完善交通运输体系。上海合作组织农业技术交流培训示范基地（简称“上合组织农业基地”）建成投用，丝绸之路博览会、欧亚经济论坛、中国杨凌农业高新科技成果博览会等展会、论坛影响力不断扩大，“一带一路”国际商事法律服务示范区帮助企业高效畅通地对接国际规则。目前，全省共有5个国家级经开区、7个国家级高新区、47个省级开发区（经开区和高新区）、7个综合保税区，各类开放平台叠加聚集效应不断释放。\n坚持外企外资外贸一起抓。针对利用外资、招商引资制定了一系列政策措施，建立了外商投资公共服务平台和省市县三级联动服务机制，成立稳外贸稳外资工作专班，开辟绿色通道，全力帮助企业解决堵点、难点问题。加快外向型产业集聚发展，完善海外仓和陕西商品展示中心布局，推进国家进口贸易促进创新示范区、国家加工贸易产业园建设，牢牢稳住外贸基本盘，十年来，陕西与共建“一带一路”国家进出口额翻了两番，年均增长18.4%，2022年首次突破1000亿元，达1128.93亿元，同比增长41%。\n坚持对表对标，积极承接重大任务，服务国家开放大局有力有效。与哈萨克斯坦、吉尔吉斯斯坦、乌兹别克斯坦等国家的省州建立友好省州关系，中国—中亚峰会在陕西省西安市举办，主办中国—中亚民间友好论坛等重大活动。持续放大中国—中亚峰会效应，17项涉陕成果有序推进。以高水平通道为“先手棋”，高标准推进中欧班列西安集结中心示范工程建设，效率高、成本低、服务优的亚欧陆海贸易大通道加快形成，与西部陆海新通道实现战略交汇。以高能级平台为“助推器”，稳步扩大制度型开放，在经贸、人文等方面与共建“一带一路”国家开展一系列创新实践，上合组织农业基地与60多个国家和地区开展现代农业合作，“三中心一基地”落户“一带一路”国际商事法律服务示范区。\n立足区位优势，构筑国际贸易大通道，交通商贸物流中心建设实现突破。中欧班列（西安）成为全国中欧班列的排头兵，开辟跨里海、黑海贸易通道，开行全国首趟境内外全程时刻表中欧班列，全国首个陆路启运港退税试点实施达效，西安铁路集装箱中心站成为全国第一个拥有3束6线的场站，国际线路达17条，“+西欧”集结线路达21条。实现中亚“五国六城”通航全覆盖，目前，西安咸阳国际机场累计开通386条客货运航线，其中国际客运航线83条，全货运航线45条，开通4条第五航权航线，加速构建“丝路贯通、欧美直达、五洲相连”航线网络格局。\n发挥科教优势，强化智力人才支撑，科技教育中心建设拓点扩面。依托省内各类科技创新主体，深度参与“一带一路”科技创新行动计划，有效对接和利用全球科技创新资源，着力推进科技人文交流、共建联合实验室、科技园区合作、技术转移四项行动，与43个国家和地区建立了全方位合作关系，建立了23个国家级、124个省级国际科技交流合作基地，已建和在建国际合作园区15个，共承担国家级国际科技合作项目50余个、省级国际科技合作项目350余个，近三年与共建“一带一路”国家技术合同成交79项，金额17.38亿元。十年来，持续推进高校特色联盟发展，先后成立丝绸之路大学联盟、“一带一路”职教联盟、“一带一路”文化遗产国际合作联盟等，对推进丝绸之路教育共同体建设发挥了重要作用；大力支持中外合作办学，全省中外合作办学机构与项目46个；推进非通用语种专业和复语教育，推广校企联合、订单式、学术导向的来华留学人才培养模式，大力培养语言通、专业精的本土化、国际化复合型人才。\n发挥人文优势，注重讲好陕西故事，国际文化旅游中心全面彰显。推动文化“走出去”，成功举办8届丝绸之路国际艺术节、3届世界文化旅游大会、8届西安丝绸之路国际旅游博览会等重大活动。强化“部省合作”模式，积极推进与海外中国文化中心交流合作，“国风·秦韵”陕西传统文化周等一批文化交流项目在海外引起强烈反响，“从长安到罗马文化交流演展工程”等一批文艺作品广受好评。推进国际旅游枢纽建设，先后与世界旅游组织、亚太旅游协会等国际机构建立合作。成立陕西省丝绸之路考古中心，加快建设丝绸之路考古合作研究中心，与30多个海外知名高校和文博科研机构建立交流合作关系，“丝绸之路：长安—天山廊道的路网”成为首例跨国合作、成功申遗的世界文化遗产项目。西北大学考古队赴中亚国家开展境外考古发掘研究，共同推动“一带一路”文明交流互鉴。\n依托产业优势，积极嵌入全球产业链供应链，国际产能合作中心建设稳步推进。创新拓展“两国双园”国际产能合作新模式，扎实推进中俄、中欧等境内国际合作园区以及隆基股份马来西亚光伏产业合作区等境外园区建设。持续深化与共建“一带一路”国家的务实合作，陕鼓、法士特、陕汽、爱菊等省内龙头企业加快布局海外市场，陕鼓系统解决方案和系统服务遍及100多个国家和地区，隆基股份在全球布局32个生产基地、设立150多个分支机构，陕汽重卡远销110多个国家和地区，陕建集团累计获得8项中国建设工程鲁班奖（境外工程），合同签约额以每年20%以上的速度增长。国际化营商环境不断优化，外资吸引力不断增强，世界500强企业在陕西投资设立144家外资企业。全省对外贸易投资规模稳步扩大，截至2022年底，全省306家境外企业累计实现对外投资68.8亿美元，其中在共建“一带一路”国家投资18.2亿美元，占对外投资总额的26.5%。\n发挥创新优势，提升金融服务能力，丝绸之路金融中心加快发展。创新推出“中欧班列贷”、自贸港商票“运单融资”等产品，创新设立跨境人民币优质企业“白名单”，积极开展资本项目收入支付便利化、贸易外汇收支便利化和跨境金融区块链服务平台试点，稳妥推进本外币合一银行结算账户体系试点，“通丝路”——跨境电子商务人民币业务服务平台入选自由贸易试验区第三批最佳实践案例，并成功接入CIPS（人民币跨境支付系统）标准收发器。着力培育和发展金融市场主体，全国12家股份制银行全部完成在陕西布局，先后推动国家开发银行西安数据中心及开发测试基地等金融央企功能性总部落户陕西。截至2022年底，陕西与96个共建“一带一路”国家实现人民币跨境收付1813.17亿元。十年来，与共建“一带一路”国家跨境收支规模从2013年的115亿美元增加至2022年的219亿美元，年均增长7.42%。\n数据来源：陕西省推进“一带一路”建设工作领导小组办公室"
  },
  {
    "title": "树立和践行正确政绩观（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-13.htm",
    "date": "2023-10-19",
    "content": "党的十八大以来，习近平总书记围绕树立和践行正确政绩观作出一系列重要论述，强调“干事创业一定要树立正确政绩观”“树牢造福人民的政绩观”等。中共中央政治局7月24日召开会议指出：“要以学习贯彻习近平新时代中国特色社会主义思想主题教育为契机，教育引导广大党员干部牢固树立正确政绩观”。广大党员干部要深入学习贯彻习近平总书记关于树立和践行正确政绩观的重要论述，在新征程上努力创造经得起实践、人民、历史检验的实绩。\n深刻认识树立和践行正确政绩观的重大意义\n政绩观是党员干部世界观、人生观、价值观和权力观、地位观、利益观、事业观等在干事创业中的体现。中国共产党是中国特色社会主义事业的领导核心，党员干部的政绩观正确与否，直接关系党和人民事业发展。\n习近平同志在河北正定工作期间，要求“每个部门、每个单位、每个党员的工作都必须服从和服务于国家建设和改革的大局”；在福建工作期间，倡导“滴水穿石”精神、“弱鸟先飞”意识，不搞上任伊始“烧三把火”，也不搞“三天打鱼、两天晒网”；在浙江工作期间，强调“树政绩的根本目的是为人民谋利益”“要甘于做铺垫之事”“积小胜为大胜”；在上海工作期间，要求各级干部始终坚持执政为民，“要多干群众急需的事，多干群众受益的事，多干打基础的事，多干长远起作用的事”。\n中国特色社会主义进入新时代，党和国家事业发展对党员干部树立和践行正确政绩观提出了新的更高要求。习近平总书记强调：“面对改革发展稳定的艰巨繁重任务，各级领导班子和领导干部一定要按照中央要求，牢记‘空谈误国，实干兴邦’，积极进取，奋发有为，做出经得起实践、人民、历史检验的实绩”“要树立正确政绩观，多做打基础、利长远的事”“要发扬求真务实、真抓实干的作风，以钉钉子精神担当尽责，树立‘功成不必在我’的境界，一件事情接着一件事情办，一年接着一年干”。在以习近平同志为核心的党中央坚强领导下，绝大多数党员干部树立和践行正确政绩观，围绕中心任务真抓实干，完成脱贫攻坚、全面建成小康社会的历史任务，创造了人类文明史上人口大国成功走出疫情大流行的奇迹，推动发展的平衡性协调性包容性持续提高，我国高质量发展不断取得新成效。\n党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记指出：“要增强大局观念，牢固树立全国一盘棋思想，坚持算大账、算长远账，不打小算盘、不搞小聪明，把地区和部门工作融入党和国家事业大局”“要因地制宜、因时制宜，紧密结合各自实际，开动脑筋、主动作为、大胆作为，创造性开展工作，真正让党中央决策部署落地见效”。同时，针对一些干部政绩观出现偏差的情况，习近平总书记强调：“只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差”“大家一定要牢记创造业绩的目的是为人民谋利益，真正把心思和精力放在为党和人民干事创业上。”习近平总书记的重要论述具有很强的现实针对性、工作指导性。我们要深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，把习近平总书记关于树立和践行正确政绩观的重要论述精神贯彻落实好。\n全面把握树立和践行正确政绩观的丰富内涵\n习近平总书记指出，树立和践行正确政绩观，要“解决好政绩为谁而树、树什么样的政绩、靠什么树政绩的问题”。学习习近平总书记的重要论述，我们深刻体会到，树立和践行正确政绩观，起决定性作用的是党性。党员干部做事情、干工作，要做到有利于国家、有利于人民，既符合国家和人民眼前利益，又符合国家和人民长远利益，不断促进经济社会发展、促进国家富强和人民幸福。\n解决好“政绩为谁而树”的问题。这关乎为谁执政、为谁用权、为谁谋利。人民是我们党执政最深厚的基础和最大底气。习近平同志在福建宁德工作期间强调：“为官之本在于为官一场，造福一方”“当共产党的‘官’，只有一个宗旨，就是造福于民”；在浙江工作期间强调：“在任何时候任何情况下，都要始终坚持把最广大人民的根本利益放在首位，自觉用最广大人民的根本利益来检验自己的工作和政绩”。党的十八大以来，习近平总书记强调：“共产党就是给人民办事的，就是要让人民的生活一天天好起来，一年比一年过得好。”我们要牢记中国共产党是什么、要干什么这个根本问题，把为民造福作为最重要的政绩，树立正确的权力观、政绩观、事业观，不慕虚荣，不务虚功，不图虚名，切实做到为官一任、造福一方。\n解决好“树什么样的政绩”的问题。这关乎政绩检验标准。习近平总书记强调：“既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价。”好事实事“要从群众切身需要来考量，不能主观臆断，不能简单化、片面化”“扶持经济发展，帮助群众富裕起来是好事实事；弘扬社会正气，打击‘害群之马’，丰富群众业余生活，创造良好社会环境，也是好事实事；解决群众衣食住行之苦、生老病死之需，是好事实事；甚至远处僻土深山的群众买不到灯泡、肥皂之类针头线脑的小事，得到我们的关心解决，也是好事实事。”这启示我们，树立和践行正确政绩观，要坚持实践观点、群众观点、历史观点。\n解决好“靠什么树政绩”的问题。这关乎政绩的实现途径。一要靠对党忠诚。习近平总书记指出：“全党同志要强化党的意识，始终把党放在心中最高位置”。要做到党中央提倡的坚决响应，党中央决定的坚决照办，党中央禁止的坚决杜绝。二要靠对国之大者心中有数。习近平总书记指出，要“关注党中央在关心什么、强调什么，深刻领会什么是党和国家最重要的利益、什么是最需要坚定维护的立场”。一切工作都要以贯彻落实党中央决策部署为前提，善于把地区和部门的工作融入党和国家事业大棋局。三要靠政贵有恒。习近平总书记指出：“大国政贵有恒，不能朝令夕改，不要折腾”“不要一换届领导就兜底翻，更不要为了显示所谓政绩去另搞一套，不要空洞的口号满天飞”。四要靠群众路线。习近平总书记指出：“全党要坚持全心全意为人民服务的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，坚持一切为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心。”五要靠狠抓落实。习近平总书记指出：“不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁。”对当务之急，要立说立行、紧抓快办；对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底；要强化精准思维，坚持“致广大而尽精微”，做到谋划时统揽大局、操作中细致精当。六要靠廉洁自律。习近平总书记强调：“当官要当舞台上端端正正的官，当清官，不要当庸官贪官”。遇到问题、作出决策、处理工作首先要从政治上想一想，对照党章、党内政治生活准则、党纪处分条例举一反三，看准能不能干、该不该做，始终做政治上的明白人。\n以正确导向引领党员干部树立和践行正确政绩观\n树立和践行正确政绩观，除了依靠干部的自我教育、自我提高、自我管理，组织的引导也至关重要。\n习近平总书记指出：“如何考准考实干部政绩，也是一个难点”“要完善干部考核评价和选任办法，既重能力又重品行，既重政绩又重政德”。新征程上，我们要坚持正确导向，引导党员干部树立和践行正确政绩观。\n改进考核方法手段。在浙江工作期间，习近平同志就强调：“我们要从坚持立党为公、执政为民的高度来考核评价干部的政绩，坚持抓好发展与关注民生的结合、对上负责与对下负责的结合、立足当前与着眼长远的结合，科学设定考核政绩的内容和程序，完善考评体系和方法。”党的十八大以来，习近平总书记进一步指出：“既看发展又看基础，既看显绩又看潜绩，把民生改善、社会进步、生态效益等指标和实绩作为重要考核内容，再也不能简单以国内生产总值增长率来论英雄了。”要通过考核这个“指挥棒”推动干部形成重实际、求实效，不提脱离实际的高指标、不喊哗众取宠的空口号、不搞劳民伤财假政绩的务实之风，扎扎实实地把各项工作落到实处。\n发挥榜样的作用。榜样的力量是无穷的。习近平总书记善于用榜样的力量激励全党树立和践行正确政绩观。比如，习近平总书记在福建考察工作时指出：“谷文昌同志的事迹同焦裕禄、杨善洲同志的事迹一样，展示了一名共产党员和一名领导干部的坚强党性、远大理想、博大胸怀、高尚情操。”同中央党校第一期县委书记研修班学员进行座谈时指出：“焦裕禄同志以自己的实际行动塑造了一个优秀共产党员和优秀县委书记的光辉形象。做县委书记，就要做焦裕禄式的县委书记。”好的榜样，是最好的引导。我们一定要发挥榜样的作用，让广大党员干部自觉学习先进、争当先进，在感动中行动，自觉做正确政绩观的践行者。\n实行问责追责。习近平总书记强调：“一些干部惯于拍脑袋决策、拍胸脯蛮干，然后拍屁股走人，留下一屁股乱账，最后官照当照升，不负任何责任。这是不行的。我说过了，对这种问题要实行责任制，而且要终身追究。”比如，针对甘肃祁连山生态破坏、陕西秦岭北麓违建别墅、青海木里矿区非法开采等典型案例，有关地方和部门严肃查处和追责了一批失职渎职的人员，有力推动了各级党委和政府担负起生态文明建设的政治责任，坚决做到令行禁止，确保党中央关于生态文明建设各项决策部署落地见效。实践证明，问责一个、警醒一片、提高一批，对于推动党员干部树立和践行正确政绩观具有重要作用，要善于运用好这一重要手段和方法。\n（作者为民政部党组成员、副部长）"
  },
  {
    "title": "坚持以思想解放推进改革开放（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-13.htm",
    "date": "2023-10-19",
    "content": "习近平总书记指出：“价值先进、思想解放，是一个社会活力的来源”“改革开放的过程就是思想解放的过程”。党的二十大报告阐述了前进道路上必须牢牢把握的重大原则，坚持深化改革开放是其中之一。站在新的历史起点上，坚持深化改革开放、推进中国式现代化是一项前无古人的开创性事业。我们必须进一步解放思想，不断开创改革开放新局面，以深化改革开放激发发展新活力，加快推进强国建设、民族复兴伟业。\n改革开放是决定当代中国命运、实现中华民族伟大复兴的关键一招。以中国式现代化全面推进中华民族伟大复兴，要求我们进一步冲破思想观念的束缚、突破利益固化的藩篱，破除各方面体制机制弊端，不断深化改革开放。思想不解放，就难以看清各种利益固化的症结所在，就难以找准深化改革开放的突破方向和着力点，就难以迈开前进的步子。党的十八大以来，习近平总书记围绕解放思想作出一系列重要论述，强调“我们必须解放思想、实事求是、与时俱进，坚定不移推进理论创新、实践创新、制度创新以及其他各方面创新，让党和国家事业始终充满创造活力、不断打开创新局面”“要弘扬改革创新精神，推动思想再解放改革再深入工作再抓实，凝聚起全面深化改革的强大力量，在新起点上实现新突破”。习近平总书记的重要论述，为我们坚持以思想解放推进改革开放指明了前进方向、提供了根本遵循，推动党员干部进一步焕发历史主动精神、历史创造精神，不断解放思想、锐意进取、大胆探索、勇于创新。\n思想是行动的先导，思想理念的变革是经济社会发展的先导性力量。坚持以思想解放推进改革开放，必须掌握科学理论，提升思维能力。当前，世界百年未有之大变局加速演进，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。面对前进道路上各种可以预见和难以预见的狂风暴雨、惊涛骇浪，随时可能发生的“黑天鹅”“灰犀牛”事件，如果眼界不宽、知识不够、思想僵化，“身体进入新时代、思想停在过去时”，在风险挑战面前就可能进退失据，丧失应变识变求变、战胜艰难险阻的主动性。党员干部必须学深悟透习近平新时代中国特色社会主义思想，坚持好、运用好贯穿其中的立场观点方法，积极运用党的创新理论研究新情况、解决新问题、总结新经验、探索新规律，不为陈旧观念所缚，不为思维定势所困，当解放思想的先行者；立足实践发展、适应时代变化，勤于思考、善于创新、勇于求变，把“敢”和“干”的劲头调动起来，把“闯”和“创”的精神激发出来，提出防范化解各种风险挑战的新思路新办法新举措，在坚持改革开放中创造新的发展机遇。\n解放思想是我们适应新形势、认识新事物、完成新任务的思想武器。实践发展永无止境，解放思想永无止境，改革开放也永无止境。新征程上，我们要不断解放思想，深入推进改革创新，坚定不移扩大开放，着力破除深层次体制机制障碍，充分调动各方面推进改革开放的积极性、主动性、创造性，把激发创新活力同凝聚奋进力量结合起来，让解放思想和改革开放相互激荡、观念创新和实践探索相互促进，不断增强社会主义现代化建设的动力和活力，将我国制度优势更好转化为国家治理效能，努力创造无愧于党、无愧于人民、无愧于时代的业绩。"
  },
  {
    "title": "加强基层治理和民生保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-13.htm",
    "date": "2023-10-19",
    "content": "习近平总书记在参加十四届全国人大一次会议江苏代表团审议时指出：“人民幸福安康是推动高质量发展的最终目的。基层治理和民生保障事关人民群众切身利益，是促进共同富裕、打造高品质生活的基础性工程，各级党委和政府必须牢牢记在心上、时时抓在手上，确保取得扎扎实实的成效。”我们党来自人民、依靠人民、为了人民，人民幸福安康是我们党的不懈追求。新征程上，我们要深入贯彻落实习近平总书记重要讲话精神，坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，在基层治理和民生保障方面下更大功夫，不断实现人民幸福安康。\n党的十八大以来，以习近平同志为核心的党中央深入贯彻以人民为中心的发展思想，在加强基层治理和民生保障上取得显著成效。我们坚持党对基层治理的全面领导，把党的领导贯穿基层治理全过程、各方面，坚持共建共治共享，推动政府治理同社会调节、居民自治良性互动，建设人人有责、人人尽责、人人享有的基层治理共同体。我们着力保障和改善民生，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，人民生活全方位改善，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。同时要看到，新时代人民对美好生活的向往更加强烈，期待有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，这就要求我们在基层治理和民生保障上久久为功。\n推进基层治理现代化。习近平总书记指出：“基层强则国家强，基层安则天下安，必须抓好基层治理现代化这项基础性工作。”基层治理是国家治理的基石，统筹推进乡镇（街道）和城乡社区治理，是实现国家治理体系和治理能力现代化的基础工程。新征程上，我们要坚持以基层党建引领基层治理创新，充分发挥基层党组织领导核心作用，健全党组织领导的自治、法治、德治相结合的城乡基层治理体系。健全基层群众自治制度，加强村（居）民委员会规范化建设，完善村（居）民自治机制，深化基层民主协商，增强基层组织动员能力。适应社会结构、社会关系、社会行为方式、社会心理等方面的深刻变化，聚焦实践中遇到的新问题，完善正确处理新形势下人民内部矛盾机制，坚持和发展新时代“枫桥经验”。健全常态化管理和应急管理动态衔接的基层治理机制，完善网格化管理、精细化服务、信息化支撑的基层治理平台。把城乡社区组织和便民服务中心建设好，强化社区为民、便民、安民功能，做到居民有需求、社区有服务，让社区成为居民最放心、最安心的港湾。\n不断增进民生福祉。习近平总书记指出：“我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。”我们党是全心全意为人民服务的党，为民造福是立党为公、执政为民的本质要求。新征程上，我们要牢牢把握中国式现代化是全体人民共同富裕的现代化，不断实现发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民。更加聚焦人民群众普遍关心关注的民生问题，采取更多惠民生、暖民心举措，补齐民生保障短板，全力做好普惠性、基础性、兜底性民生建设，用心用情用力保障和改善民生，筑牢民生保障的温暖底线。健全基本公共服务体系，推进基本公共服务均等化，增强公共服务的均衡性和可及性，着力在就业帮扶、收入分配、社会保障、“一老一小”等方面下功夫见成效，实现公共服务精准高效，在促进共同富裕中更好满足人民群众高品质生活新期待。\n（作者为天津社会科学院社会学研究所所长）"
  },
  {
    "title": "筑牢县域高质量发展基础",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-13.htm",
    "date": "2023-10-19",
    "content": "激发县域经济活力、推动县域高质量发展，是深入推进新型城镇化建设、促进城乡融合发展的重要方面。数字经济是科技创新的重要前沿，在推动高质量发展中发挥着举足轻重的作用。去年底召开的中央经济工作会议强调“要大力发展数字经济”，为我们进一步推动数字经济发展指明了方向。推动县域数字经济发展，有利于提高县城综合承载能力，激发县域经济发展活力，增强县域产业发展支撑力，加快县域经济高质量发展步伐。\n近年来，随着“宽带中国”战略的实施，我国县域数字基础设施日渐完善，既为县域数据要素采集、传输与应用创造了有利条件，又带动土地、劳动力、资本等传统生产要素更为顺畅流动，资源配置效率大大提升。实践证明，发展县域数字经济，能够有效激发县域经济发展活力。一方面，数据要素流动的高效率、低耗费等特性与县域低廉的生产费用相结合，有利于县城对接和吸纳大中城市的数字产业转移，形成县域数据高地和数字产业基地，带动县域产业发展。另一方面，数据要素能够赋能县域各类传统资源，发展多样化的数字服务，推动县域打造全方位智慧化生产生活场景。比如，利用数字技术的赋能作用，可以发展县域智能交通、现代智慧物流网络，加速智慧城市建设；可以开发广泛应用于县域农业、制造业与服务业发展的数字技术，提升县域生产力发展水平；可以提升电子政务服务水平，优化县域数字营商环境，完善网络化、数字化、智慧化的利企便民服务体系。新征程上，进一步筑牢县域高质量发展基础，要从县域经济发展实际出发，牢牢把握数字经济发展机遇，因势利导推动县域数字经济发展。\n坚持统筹规划，彰显县域特色。当前，不少地方对本地区数字经济发展进行规划。各地区在规划中应将县域数字经济发展纳入进来，探索通过“一县一策”等方式给予县域更大政策支持力度，同时避免重复建设和资源浪费。可立足县域发展实际，着眼县域资源优势或独特地理位置发展数字产业，推动数字经济与实体经济融合发展，促进县域产业转型升级，打造高水平、数字化的县域龙头产业并带动相关产业发展，激发县域经济发展活力。\n坚持因地制宜，服务城乡融合。当前，我国各地县域经济发展水平不同，必须立足县域发展定位，结合县域发展现状，因地制宜推动县域数字经济发展。比如，位于生态功能区的县，可充分发挥大数据、云计算等新一代信息技术在统筹有限资源、服务生态环境保护上的积极作用，促进县域资源布局优化，推动县域经济高效、集约、绿色发展。又如，处于大中城市周边的县具有承接大中城市功能溢出的天然区位优势，县域数字经济发展要着眼于更好同大中城市接轨，带动乡村发展、促进城乡融合。\n坚持政策引导，释放数据要素增长潜力。数字经济时代，数据作为重要生产要素在解放和发展生产力上的作用日益凸显，但从实际情况看，数据要素对经济增长的带动作用尚未完全发挥出来，其价值仍有较大释放空间。县域作为数据采集的重要单元，要在政策引导下积极跟进大中城市数据交易发展步伐，加强数据要素供给，完善县域数据应用场景，推进数据产权确权，合理划分各方主体权利，促进数据要素普惠共享，加速释放数据要素蕴含的巨大经济价值，以数字经济发展促进县域经济高质量发展。\n（作者单位：中共山东省委党校（山东行政学院）、北京师范大学）"
  },
  {
    "title": "培养造就堪当民族复兴重任的高素质干部队伍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-14.htm",
    "date": "2023-10-19",
    "content": "“党的历史经验和现实发展都告诉我们，没有全党大学习，没有干部大培训，就没有事业大发展”；\n“要加强干部教育培训，使广大干部政治素养、理论水平、专业能力、实践本领跟上时代发展步伐”；\n“年轻干部培养，不能搞大水漫灌，更不能任其自然生长，要精耕细作，加强田间管理，及时施肥浇水、修枝剪叶、驱虫防病”；\n…………\n干部教育培训是建设高素质干部队伍的先导性、基础性、战略性工程，在推进中国特色社会主义伟大事业和党的建设新的伟大工程中具有不可替代的重要地位和作用。党的十八大以来，以习近平同志为核心的党中央就加强和改进干部教育培训工作提出了一系列新理念新思想新要求，为做好新时代干部教育培训工作指明了前进方向、提供了根本遵循。\n新时代以来，干部教育培训工作全面贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于干部教育培训的重要论述，认真落实党中央决策部署，着眼培养造就忠诚干净担当的高素质专业化干部队伍，坚持高质量教育培训干部、高水平服务党和国家事业发展，为全面建成小康社会、开启全面建设社会主义现代化国家新征程提供了有力保障。\n“以坚定理想信念宗旨为根本，以全面增强执政本领为重点，培养造就政治过硬、适应新时代要求、具备领导社会主义现代化建设能力的高素质干部队伍。”8月31日，习近平总书记主持召开中共中央政治局会议，审议《干部教育培训工作条例》《全国干部教育培训规划（2023—2027年）》，为新形势下进一步做好干部教育培训工作明确了方向路径。\n抓好首要任务，坚持不懈用党的创新理论凝心铸魂、强基固本\n按照党中央部署要求，2022年11月至今年6月，各地区各部门各单位认真组织开展县处级以上领导干部学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神集中轮训，共举办培训班1.4万多期，基本实现了县处级以上领导干部应训尽训。\n欲事立，须是心立。党的十八大以来，干部教育培训工作以坚持不懈抓好习近平新时代中国特色社会主义思想教育培训为首要任务，大力实施“习近平新时代中国特色社会主义思想教育培训计划”，持续发力、精耕细作，做到制定规划时重点部署、设计项目时重点安排、配置资源时重点保障，引导广大干部深刻领悟“两个确立”的决定性意义，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n持续深化学习，将集中培训与经常性教育、中长期系统培训与短期专题培训、理论学习与实践锻炼相结合——\n着力抓好县处级以上领导干部学习贯彻习近平新时代中国特色社会主义思想集中轮训，组织举办新进中央委员会的委员、候补委员和省部级主要领导干部专题研讨班，分期分批组织省部级干部进行轮训，及时开展轮训情况督查；每次中央全会召开后，第一时间落实党中央部署要求，对习近平总书记重要讲话和全会精神教育培训作出安排；在中央党校（国家行政学院）常设省部级、厅局级干部习近平新时代中国特色社会主义思想研修班，在其他主体班次中设置专门教学单元，组织干部分专题、分领域开展学习研讨；抓好党委（党组）理论学习中心组学习，制定专题学习计划，定期通报学习情况。\n各地区各部门各单位通过集中培训、理论研修、专题研讨等形式，组织干部深学细悟习近平新时代中国特色社会主义思想，不断把学习教育引向深入。北京建立重大政治理论轮训机制，把学习贯彻党的创新理论与学习贯彻习近平总书记对北京一系列重要讲话和重要指示批示精神结合起来，将学习成效转化为推动首都经济社会高质量发展的具体措施。上海建成习近平新时代中国特色社会主义思想上海实践主题教室，在党的创新理论教育中引入上海实践案例。天津以习近平新时代中国特色社会主义思想为核心内容，举办18期全市干部学习大讲堂，带动各区各部门举办700多期干部学习讲堂。党的二十大召开后，重庆全覆盖轮训市管干部，视频同步培训区县干部2.8万人，用党的创新理论统一思想意志行动。广东以“大学习、深调研、真落实”为抓手，形成以学促干、知行合一的工作机制。\n注重系统推进，把握党的创新理论的科学体系和内在逻辑，从理论与实践、历史与现实相贯通的维度，加强教育培训内容设计——\n近年来，干部教育培训工作形成一套“组合拳”：组织制定习近平新时代中国特色社会主义思想课程体系和教学大纲，形成“总论—分论—特色”课程体系基本框架；组织编写出版第四批、第五批全国干部学习培训教材；组织编选学习贯彻习近平新时代中国特色社会主义思想在改革发展稳定中攻坚克难案例，精选经济、政治、文化、社会、生态文明、党的建设和防范化解重大风险等7个领域172个案例供干部学习；组织评审2批好课程，向全国推介共享；指导有关地区和部门开发现场教学点，生动鲜活展示这一思想对实践的巨大指导和推动作用。\n抓好全党大学习、干部大培训，要有好教材。《习近平新时代中国特色社会主义思想三十讲》《习近平新时代中国特色社会主义思想学习纲要》《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》出版发行，为干部学习提供了权威读本；中央党校（国家行政学院）紧随党的理论创新步伐及时更新教学讲题，组织编写《习近平新时代中国特色社会主义思想基本问题》等学习培训教材。\n增强培训实效，坚持理论联系实际，紧密结合干部深层次思想认识问题、重大现实问题、社会热点难点问题，把党的创新理论讲清楚、讲透彻、讲到位——\n中央党校（国家行政学院）围绕讲全讲准、讲深讲透党的创新理论，打造100多门课程。中国浦东、井冈山、延安干部学院开展习近平新时代中国特色社会主义思想特色课程点评观摩交流活动，着力提高理论武装的吸引力、感染力、说服力。河北、福建、浙江聚焦党的创新理论发展脉络，着力开发打造《习近平新时代中国特色社会主义思想正定探源》《习近平新时代中国特色社会主义思想在福建的孕育与实践》《读懂“八八战略”》等系列课程，不断增强理论学习教学效果。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，各地区各部门各单位以主题教育为契机，进一步完善理论学习长效机制，引导干部从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。\n突出政治训练，提高政治判断力、政治领悟力、政治执行力\n“学习和传承井冈山精神，就是要坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，在思想上固根守魂，在实践中奋发有为”；\n“我们要汲取‘军民鱼水情’的革命智慧，想人民群众之所想，急人民群众之所急，解决老百姓急难愁盼问题，厚植党的执政根基”；\n…………\n今年6月26日至7月10日，全国“人民满意的公务员”培训班在中国井冈山干部学院举办。全国“人民满意的公务员”和“人民满意的公务员集体”代表在参加培训后纷纷表示，要以奋斗实绩为“人民满意”这份崇高荣誉再添光彩。\n在干部干好工作所需的各种能力中，政治能力是第一位的。党的十八大以来，干部教育培训工作坚持把政治训练作为重要任务，教育引导广大干部不断增强思想政治素质，提高政治判断力、政治领悟力、政治执行力。\n——通过严格的党性锻炼、党性实践，铸就政治忠诚。\n种树者必培其根，种德者必养其心。党性教育是共产党人修身养性的必修课，也是共产党人的“心学”。新时代以来，中央组织部印发文件，对加强和改进党性教育、开展理想信念和道德品行教育作出安排。\n各地区各部门各单位结合开展党的群众路线教育实践活动、“三严三实”专题教育、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育，抓好党章和党规党纪学习，引导党员干部弘扬光荣传统、传承红色基因、提升党性修养，坚守共产党人精神家园。江西实施“传承红色基因教育培训计划”，整合井冈山精神、苏区精神、长征精神等红色教育资源，整体推进干部党史教育、党性教育。\n——抓好领导干部这个“关键少数”，强化“一把手”政治培训。\n根据党中央安排，每年举办省部级主要领导干部专题研讨班，组织学员围绕学习贯彻习近平总书记系列重要讲话和中央全会精神进行深入研讨；强化对关键岗位、重点领域干部培训，分期分批对市委书记、市长和中管金融企业、中管企业、中管高校领导班子成员开展提升政治能力专题轮训。\n结合领导班子和干部队伍建设实际，及时部署开展换届后市县党政主要负责同志“加强政治能力建设”培训，在国家级干部院校对市（地、州、盟）党政正职进行全覆盖培训，同时指导各地区抓好县（市、区、旗）党政主要负责同志全员培训。\n内蒙古采取省级领导集体谈话、专家学者“半月谈”辅导、“三级联动”全员轮训，全面提升换届后领导干部政治素质。甘肃通过“省委领导重点辅导+省直部门负责同志政策解读+先进典型经验交流+专家教授专题讲授”模式，对全省86个县区党政正职进行系统培训。\n——着眼抓好后继有人这个根本大计，持续加强中青年干部理想信念教育。\n从2019年春季学期开始，习近平总书记连续6次为中央党校（国家行政学院）中青年干部培训班学员上“开学第一课”，亲授成长成才之道。着眼加强年轻干部政治训练、忠诚教育，全面改进中青年干部培训班次设置、课程方案、教学方法、管理模式，有效提升了培训的时代性系统性和针对性有效性。\n各地区各部门各单位加强对年轻干部的理论教育和党性锻炼，帮助年轻干部扣好“第一粒扣子”。江苏在省委党校中青年干部培训班中选派正厅级以上干部担任政治辅导员全程跟班辅导，发挥思想导学员、从政教练员、价值传道员、干部观察员、工作研究员的作用。宁夏坚持以实施干部政治能力和专业能力提升“两大工程”为抓手，采取分段式培训、“三同”实践锻炼等方式加强年轻干部教育培训。\n加强履职能力培训，培养干部成为本职工作的行家里手\n干部干事创业，既要政治过硬，又要本领高强。\n党的十八大以来，干部教育培训工作坚持围绕中心、服务大局，大力实施“干部专业化能力提升计划”，扎实开展精准化、实战化培训，帮助干部提升专业素养、补齐能力短板，更好地适应新时代中国特色社会主义发展要求。\n紧紧围绕党中央重大决策部署，紧密结合国家重大战略需求，突出问题导向、实践导向精准赋能——\n围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、推进国家治理体系和治理能力现代化目标任务，聚焦立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展、实施“七大战略”、打赢“三大攻坚战”等，各地区各部门各单位分门别类设置专题，多渠道多方面开展培训。\n在国家级干部院校举办深化供给侧结构性改革、推动绿色低碳发展、加强“三农”工作、防范化解重大风险、应急管理与突发事件处置等专题班600多期；中央和国家相关部门举办提高领导城市工作能力、深化财税体制改革等专题班240多期；举办深化国有企业改革和治企兴企、提高企业创新能力等专题培训班170多期；组织中央和国家机关司局级干部在北京大学、清华大学等高校开展专题研修420多期……参训干部普遍反映，这些培训“内容实、针对性强”“干货满满”。\n打赢脱贫攻坚战这场硬仗，要求干部在发展产业、精准帮扶等方方面面都要具备专业知识、过硬本领。中央组织部会同相关部门制定印发《关于聚焦打好精准脱贫攻坚战加强干部教育培训的意见》，对脱贫攻坚干部教育培训工作作出安排部署。举办省部级、厅局级干部专题研讨班和深度贫困地区地市州党政主要负责同志专题研讨班；举办贫困县党政正职专题研讨班，分12期对全国832个贫困县（市、区、旗）党政正职实施轮训；连续3年举办脱贫攻坚网上专题培训班，共12万人参训……在中央和国家机关部委的示范带动下，各地区各部门各单位加强脱贫攻坚干部培训，为打赢脱贫攻坚战提供了强有力支撑。\n坚持“缺什么、补什么，干什么、学什么”，云南靶向发力、精准施训，分级分类系统提升履职能力。去年以来，结合党中央重大决策部署和省委省政府中心工作，举办培训班210多期。\n着眼培养守信念、讲奉献、有本领、重品行的高素质基层干部队伍，持续夯实基层基础——\n今年4月24日至28日，中央组织部、中央党校（国家行政学院）联合举办全国村党组织书记和村委会主任视频培训班，第一次直接对全国所有村主职干部开展培训；8月20日至24日，中央组织部、中央社会工作部、中央党校（国家行政学院）联合举办全国社区党组织书记和居委会主任视频培训班，这也是历年来面向社区工作者组织的规模最大的一次培训……\n基础不牢，地动山摇。广大基层干部是加强基层基础工作的关键，是推进党的路线方针政策贯彻落实的重要力量。党的十八大以来，干部教育培训工作着眼基层干部能力全面提升，结合基层干部实际需求，加大教育培训力度，使广大基层干部的素质能力适应形势任务需要、跟上时代发展步伐。\n聚焦全面推进乡村振兴、加强党建引领基层治理两大主题，实施“新时代基层干部主题培训行动计划”，坚持上下联动、分级管理、分类施训，中央组织部、农业农村部、民政部等部门专门印发文件，召开现场推进会，举办培训示范班，开展培训试点，组织编写基层干部学习培训教材，示范引领基层干部教育培训。中国干部网络学院开设“基层专区”，上线2519门精品网络课程。\n各地区各部门各单位以基层干部履职所需的基本知识、基本能力为基础，有针对性地开展培训。重庆适应基层需求，举办区（县）部门主要领导干部、乡镇（街道）党（工）委书记、村（社区）党组织书记示范班60余期，“一班一策”开展教学。山东印发乡镇（街道）基层管理干部通用能力教育培训框架，打造“中央精神+省委部署+地方特色+自选模块”课程体系。海南开播乡村振兴电视夜校，通过电视课堂为基层干部打造融媒体学习阵地。\n突出实战实训，丰富教学形式，帮助干部提高解决实际问题的能力——\n培训要取得实效，照本宣科不行。各地区各部门各单位在干部教育培训中坚持干而论道，充分运用课堂教学、现场教学、学员论坛等形式，让懂政策的人讲政策、让懂方法的人教方法。\n大力推广案例教学，每年在国家级干部院校举办案例教学示范班，组织编写出版一系列案例教材，让干部从鲜活的案例中获得启示、学到方法。\n各级干部教育培训机构依托应急管理、新闻发布、自然灾害防范处置等主题教室，进行情景模拟、桌面推演，开展实战化培训。广西探索“学干融合、战训一体”培训模式，实施“行动学习+”培训项目，设置“摆问题—找原因—补知识—学经验—提对策”教学流程，助力解决经济社会发展问题。新疆采用“讲解+讨论+互动”三步教学法，组织学员开展结构化研讨、个案分析，形成“带着问题来—围绕问题学—回去怎么干”的培训闭环。\n优化资源保障，不断提高教育培训系统性、针对性、有效性\n高水平的资源建设，是推进高质量教育培训的重要保证。党的十八大以来，干部教育培训工作坚持统筹谋划、改革创新、共建共享，加大培训阵地、师资队伍、课程教材建设力度，努力解决优质培训资源不充足不平衡的问题，培训基础保障能力进一步增强。\n——加强教育培训阵地建设。深入贯彻《干部教育培训工作条例》《中国共产党党校（行政学院）工作条例》等要求，对省级党校（行政学院）、全国干部教育培训高校基地开展办学质量评估，以评促改、以评促建。以规范管理和质量提升为重点，推动各省区市党委对党性教育培训机构进行全面摸排、优化整合，确定了一批省区市党性教育干部学院。\n实施“县级党校分类建设计划”，各地根据县域经济社会发展水平、干部数量、党校工作基础等，制定县级党校发展规划和分类建设方案，有计划、有步骤推动县级党校建设改革。黑龙江制定印发《县级党校标准化建设指标体系》和《关于加强党校经费保障工作的意见》。安徽将县级党校划分为建设达标类、优化发展类、特色示范类，分别细化建设目标和具体措施。四川出台《加强对市县党校业务指导十二条措施》，将县级党校按照独立办学、统筹办学两种路径和4种办学方式分类建设。\n坚持严以治校、严以治教、严以治学，各地广泛开展教学质量评估和学员考核，落实重点班次跟班管理制度，对违规违纪学员严肃处理，校风教风学风愈加清朗。山西通过对培训组织、教学内容、培训效果等环节进行评估，推动培训质量提升。吉林出台加强经常性干部教育工作的意见，将干部教育培训工作成效作为党组织书记述职述廉、领导班子年度考核、单位绩效考核重要内容。辽宁、湖北、西藏开展领导干部任职资格理论水平考试，以考促学督学。陕西将干部参加教育培训期间的综合表现情况与个人考核晋升使用等有效衔接。\n——加强师资队伍和课程、教材建设。党的十八大以来，干部教育培训师资队伍素质持续加强。注重引进优秀人才，把干部教育培训师资纳入各级人才政策支持范畴；实施“骨干教师培养计划”，每年在国家级干部院校对一线教师进行培训；组织开展全国干部教育培训好课程、好教材评审，向全国推介共享。\n各地区各部门各单位结合实际，探索干部教育培训师资培养的有效措施，推出一批各具特色、务实管用的课程和教材。青海通过人才引进、进修访学、挂职锻炼等方式，加强青年教师培养，提高师资队伍水平。贵州制定干部教育培训名师工作室管理办法，组织开展名师评聘，带动培养更多优秀师资。新疆生产建设兵团实施“青年教师培养计划”“青蓝工程”等项目，每年定期开展专职教师集中培训。河南开发形成综合指导类、精神传承类、红色普及类等3类干部教育培训教材。湖南实施干部教育培训“三百工程”，在全省范围推选百名优秀教师、评选百门精品课程、遴选百个改革攻坚克难案例。\n——推动干部教育培训和互联网融合发展。中国干部网络学院进一步扩容增量，实现对全国县处级以上干部、县级以上党校（行政学院）教师和乡镇（街道）、村（社区）党组织书记等基层干部全覆盖。各地区各部门各单位运用大数据、网络直播等新技术，探索网络培训新形式，线上线下融合已成为干部教育培训常态。2022年11月，首次采取全国一盘棋、一张网、大分散、小集中的培训方式，在北京设主课堂，各地区各部门设立2600多个分课堂，打破空间地域限制，全国19.5万名新录用公务员同步进行宪法宣誓、同步参加授课培训。\n我们党依靠学习创造了历史，更要依靠学习走向未来。\n新时代新征程，干部教育培训工作要把深入学习贯彻习近平新时代中国特色社会主义思想作为主题主线，坚持把政治训练贯穿干部成长全周期，紧紧围绕党和国家事业发展需要开展履职能力培训，积极构建完善的干部教育培训体系，不断开创新时代干部教育培训工作新局面，为推进强国建设、民族复兴伟业作出新的更大贡献！"
  },
  {
    "title": "中国移动 控制成本，就是提升企业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-14.htm",
    "date": "2023-10-19",
    "content": "在福建厦门，中国移动的5G高精度定位、\n车路协同等技术，辅助实现港区集卡无人驾驶，\n助力自动化码头建设成本减少70%\n画面中所指的成本减少70%仅为自动化码头的建设成本\n数据来源：中国移动通信集团有限公司\n融千行 智百业 向未来"
  },
  {
    "title": "打造引才汇智“强磁场”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-15.htm",
    "date": "2023-10-19",
    "content": "人才是第一资源，事关地区经济高质量发展\n留住人才受很多因素影响，事业发展预期稳定是关键因素\n以产业、事业吸引人才，用优质服务、优厚待遇留住人才，定能依托人才链做大做强产业链，让主导产业更稳固、新兴产业更茁壮\n\n上万个岗位供选择，凭“合肥择业邀请码”可享受外地来市的交通费补贴，免费乘坐地铁、公交，免费游览市内国有旅游景区。面对这样的招聘机会，你是否愿意前往一试？近日，新一期“合肥请您来”高校毕业生现场对接会成功举行。类似活动，今年以来，安徽省合肥市已举办多期，共吸引数万名毕业生到场应聘，达成就业意向近5万人。与此同时，相关线上平台收到投递简历超10万份，达成就业意向约4万人。\n上海海洋大学毕业的滁州籍大学生童凡，就是通过现场招聘留在合肥市的一员。经过慎重考虑，她于8月初正式入职中科美菱低温科技股份有限公司，担任采购工程师。“缴纳3个月社保，可以申请住房补贴；工作满一年，还能享受社保补贴；此外，还有人才安居工程优惠买房的支持政策……”童凡说，“我对合肥市和自己的未来充满信心”。\n人才是第一资源，事关地区经济高质量发展。习近平总书记指出：“中国如果不走创新驱动发展道路，新旧动能不能顺利转换，就不能真正强大起来。强起来要靠创新，创新要靠人才。”安徽省如今平均每天诞生11家高新技术企业，今年1至9月，合肥市新增大学生就业同比增长13.2%。安徽省如何营造拴心留人的良好环境？\n“当好科学家、人才和企业的服务员”，是安徽干部挂在嘴边的工作信条。合肥安与合新材料科技有限公司，专注研究高性能镁基功能材料。董事长刘志启回忆，去年刚开始创业时，“连公司怎么注册都不知道”。没想到从公司注册、到科技成果赋权、再到解决融资难题，每个环节“都有政府、基金的人来帮忙”。让科创型企业心无旁骛搞创新，意味着政府得多“操心”，把企业的制度性交易成本降到最低。在合肥高新技术产业开发区管委会常用的6部办公电梯里，轿厢屏幕上轮播着各单位走访企业数量、招引家数、项目建设进度等数据。无形的榜单使政府部门自我加压，从人才、企业的实际需求出发，用好各类帮扶手段，解决他们的具体困难。企业比拼产品，政府各部门比拼服务，各司其职，各尽其责，这样的市场活力更足、潜力无限。\n留住人才受很多因素影响，事业发展预期稳定是关键因素。在合肥维信诺科技有限公司员工郭潇潇看来，合肥市“对于产业布局有通盘考虑”。他所从事的显示行业，合肥市集聚了产业链上中下游企业，有稳定的供应链、销售网。产业链完整，又助推产业集群升级，带动高质量就业扩容。当前，安徽省对高学历、高技能，具有特定工作经验的高层次人才和技能型人才的需求数量还在不断增加。坚持教育链、创新链、产业链、人才链一体部署，用心用情解决好人才落户安居、医疗保健、子女教育等现实问题，才能打造近悦远来的产业人才生态，构建更有竞争力的人才体系。\n在中国科学院合肥物质科学研究院“重器巨帙  融合开放”科学家精神教育基地参观时，有两块相隔不远的展板，引起了大家的注意。一块介绍稳态强磁场实验装置，是“目前全球范围内可支持科学研究的最高稳态磁场”；一块展示研究强磁场的人才队伍，近年来吸引集聚来的高层次人才赫然在列。推进高质量发展，需要建设好能够吸引各类人才的“强磁场”。以产业、事业吸引人才，用优质服务、优厚待遇留住人才，定能依托人才链做大做强产业链，让主导产业更稳固、新兴产业更茁壮。\n（作者为本报评论部编辑）"
  },
  {
    "title": "在开放合作中提升科技创新能力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-15.htm",
    "date": "2023-10-19",
    "content": "全球进入大科学时代，科学研究的复杂性、系统性、协同性显著增强，国际合作正在成为推动科技创新的一个“必选项”\n\n近日，欧洲核子研究中心大型强子对撞机上的底夸克探测器实验国际合作组发现了两个新的粲强子态。主导完成这一成果的是中国科学院大学的科研人员，研究参与单位包括英国华威大学、美国麻省理工学院、法国马赛粒子物理实验室、中国清华大学等多个国家和地区的高校与科研机构。这一成果，折射出我国全方位加强国际科技创新合作，更加主动地融入全球创新网络，在开放合作中提升自身科技创新能力。\n前不久，习近平主席在致2023年浦江创新论坛的贺信中指出：“科技创新是人类共同应对风险挑战、促进和平和发展的重要力量。”当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展。中国坚定奉行互利共赢的开放战略，不断加大高水平对外开放力度，持续以更加开放的思维和举措推进国际科技交流合作。\n当前，全球进入大科学时代，科学研究的复杂性、系统性、协同性显著增强，国际合作正在成为推动科技创新的一个“必选项”。从探索星辰大海到发现构成物质的基本粒子，从解决个体生命健康难题到寻求改善人类整体生存环境的方法，国际科技合作日益紧密，创新链条难以分割。一张5500万光年外的黑洞照片，调动了全球8台射电望远镜“组网”拍摄；建设世界上最大的热核聚变实验装置，需要35国科学家通力合作……国际科技合作让不同地域、不同学科的科学家相互启发，形成了全球范围内的科技创新协同效应，大大增强了科技突破的可能性。\n中国的创新发展离不开世界，世界的科技进步也越来越需要中国。目前，中国已与160多个国家和地区建立了科技合作关系，加入200多个国际组织和多边机制。中国空间站、西藏羊八井宇宙线国际观测站等已成为国际科技合作的大平台。中国对世界科技创新贡献率大幅提高，成为全球创新版图中日益重要的一极。今天的中国，正以更加开放的姿态继续同各国加强科技创新合作，建设具有全球竞争力的开放创新生态，同各国携手打造开放、公平、公正、非歧视的科技发展环境。\n科技创新不仅是破解发展难题的关键变量，更是推动高质量发展的最大增量。今年以来，“奋斗者”号完成国际首次环大洋洲载人深潜科考任务，我国自主三代核电技术“华龙一号”全球首堆示范工程通过竣工验收，国产大飞机C919投入商业运营，首艘国产大型邮轮顺利出坞……我国正朝着高水平科技自立自强不断迈进。面向未来，我国将更好处理自主创新和开放合作的关系，以更加开放的思维和举措推进国际科技合作，打造各种创新要素发挥集聚效应的广阔平台，积蓄高质量发展新动能。\n人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。积极开展国际科技合作，努力用好国际国内两种科技资源，聚四海之气、借八方之力、成创新之功，我们有信心有能力使我国在重要科技领域成为全球领跑者，在前沿交叉领域成为开拓者，早日建成世界主要科学中心和创新高地。"
  },
  {
    "title": "高质量开发利用地热能（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-15.htm",
    "date": "2023-10-19",
    "content": "作为一种绿色低碳、可循环利用的可再生能源，地热能可广泛应用于发电、温室种植、食品烘干、建筑物供暖和制冷等领域。近期发布的《中国地热产业高质量发展》报告显示，我国地热直接利用规模多年稳居世界第一，截至2021年底，地热供暖（制冷）能力达到13.3亿平方米。\n地热能是一座潜力巨大的宝库。我国地热资源量约占全球地热资源的1/6，336个主要城市浅层地热资源年可采量折合标准煤约7亿吨，水热型地热资源年可采量折合标准煤18亿多吨，地下3000至1万米的干热岩型地热资源量折合标准煤约856万亿吨，开发利用前景广阔。与风电、光伏等可再生能源相比，地热能还有独特优势，它不受季节、气候、昼夜等自然条件的影响，可形成不间断的能源供应。风电、光伏的年均运行时间一般在2000多小时和1000多小时，地热则可以达到8000小时以上。\n习近平总书记强调，“要把促进新能源和清洁能源发展放在更加突出的位置”。“双碳”背景下的能源工作既要保障安全，也要推进绿色转型。地热能开发利用环境影响小，能源利用效率高，节能减排效果好。在我国能源消费还将保持一定增长、油气对外依存度较高的背景下，大力推进地热能规模化开发利用，对更好保障能源安全、促进经济社会绿色低碳转型具有重要的现实意义和深远的战略意义。\n总体上看，我国地热产业已经形成一定规模，但与“双碳”目标要求相比，仍有较大提升空间。比如，地热关键技术支撑需要加强，地热发电装机容量也有待提升，等等。推进地热能高质量开发利用，要尽快摸清家底，对资源开发利用的可行性、适宜性、开发利用总量和开发强度等进行总体评价，避免粗放式开发利用。同时，要加快推动地热能相关行业从单一、低效向多元、高效的发展方式转变，推动用能方式由单一地热能转变为“地热能+”，产业链条由单一能源行业转向与旅游业、种植养殖业及工业等产业综合利用、地热能梯次开发利用等。比如，云南等地正探索利用地热发电之后的剩余热水为农业温室大棚供暖，拓宽了地热能的应用场景，也有效提升了能源利用效率。\n我国一些地热资源远离能源消费市场，不少高温地热资源分布在青藏高原及其边缘地区，开发利用前期成本较高，需要强化政策支持。国家发展改革委、国家能源局等部门印发的《关于促进地热能开发利用的若干意见》提出，鼓励各级政府和相关部门出台有利于地热能开发利用的财政、金融政策等，鼓励和支持企业加强技术创新。统筹安排，精准施策，共同营造有利于地热能开发利用的政策环境，才能进一步激活行业发展活力，让地热能开发利用热起来。\n能源保障和安全是“国之大者”。“十四五”时期是碳达峰的关键期、窗口期，能源发展转型任务更加紧迫。开发利用好地热能这份不可多得的宝贵资源，积极建设多元清洁的能源供应体系，我们一定能把能源的饭碗牢牢端在自己手里，在生产发展、生活富裕、生态良好的文明发展道路上不断取得新的更大成绩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-15.htm",
    "date": "2023-10-19",
    "content": "加强水资源节约集约利用，是缓解我国水资源供需矛盾、保障水安全的必然选择。前不久，国家发展改革委、水利部等部门联合印发《关于进一步加强水资源节约集约利用的意见》，从严格用水总量和强度双控、强化取水管理、严格节水管理等方面对深入推进全流程节水进行了系统部署。\n这正是：\n开源节流并举，\n提高用水效率。\n缓解供需矛盾，\n发展更可持续。\n李铁林文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-15.htm",
    "date": "2023-10-19",
    "content": "把体育公园建好用好管好\n河南省许昌市  常  言\n废旧码头改造成运动空间，比赛场地开放为体育园区，街角空地加装体育设施……近年来，各地加快体育公园新建和改扩建工作，努力解决健身难问题。为进一步推进体育公园建设，国家发展改革委、国家体育总局不久前联合召开推进会，强调切实把体育公园建设好、利用好、管理好，力争把体育公园打造成为全民健身公共服务体系的亮点工程。\n体育公园，是以体育健身为重要元素，具备改善生态、美化环境、体育健身、运动休闲等多种功能的绿色公共空间。随着大众健康意识不断提高，运动需求更加旺盛、更加多元，人们期盼拥有更多的运动场地、更优的健身环境。推进体育公园建设，既能够增加群众身边的体育场所供给，也能够优化城市空间布局，提升城市品质，使人们在运动之余尽览生态之美，实现人与自然的和谐相处。\n建设好、利用好、管理好体育公园，必须坚持系统观念。既要确保体育公园建设不逾越生态保护红线，不破坏自然生态系统，是城市绿地系统的有机部分，又要确保健身步道、广场、常规球类场地等设施齐全，老少咸宜。以人民为中心，坚持生态优先、科学规划，体育公园定能提高群众健身便利性。\n\n让科技与文旅相得益彰\n北京市朝阳区  成  森\n《“十四五”旅游业发展规划》提出，“开发数字化体验产品，发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务”。从令人流连忘返的沉浸式体验空间，到方便快捷的智慧导览，再到足不出户即可畅游的“VR漫游”，近年来，文旅产业加速拥抱数字技术，智慧文旅方兴未艾。\n智慧文旅给文旅产业高质量发展带来新机遇。一方面，智慧文旅为游客提供了更加便捷、个性、多元的出游选择，有利于进一步增强旅游市场活力、释放消费潜力；另一方面，新技术的应用与转化也加速重塑文旅产业业态，推动传统旅游业创新产品与服务，加快与相关行业的融合发展，不断拓展消费场景、丰富消费体验。\n当前，各地探索智慧文旅的热情高涨，但一些地方存在重概念、轻体验，重形式、轻内容的现象。智慧文旅需要坚持以提升产品品质和服务体验为目标，围绕游客的真实需求下细功夫、做大文章。发展智慧文旅不是将文旅资源与数字技术简单“嫁接”，而是需要科学策划、精心运营，根据当地自然禀赋、人文风情等因地制宜、量体裁衣，让科技与文旅相得益彰，真正让游客拥有更多新鲜感、获得感。"
  },
  {
    "title": "以产业振兴助力乡村振兴（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-15.htm",
    "date": "2023-10-19",
    "content": "在发展乡村产业中始终坚持以人民为中心的发展思想，尊重农民的主体地位，不断创新机制、模式，调动广大农民积极性、主动性、创造性\n\n产业振兴是乡村振兴的重中之重。习近平总书记强调，“加快构建现代乡村产业体系，发展新型农村集体经济，深入实施乡村建设行动，促进共同富裕”。过去，在脱贫攻坚中，我们大力推进产业扶贫，增强了贫困地区经济发展动能，许多贫困群众通过发展产业走上致富路。这些产业在巩固脱贫攻坚成果、全面推进乡村振兴中发挥着重要作用。\n发展乡村特色产业，说到底是为了拓宽农民增收致富渠道。不断完善利益联结机制，才能确保产业发展的红利更好惠及广大农民群众。这就需要在发展乡村产业中始终坚持以人民为中心的发展思想，尊重农民的主体地位，不断创新机制、模式，调动广大农民积极性、主动性、创造性。比如，除了为农民提供就业岗位，还可以通过专业培训等让农民掌握一技之长；在产业项目收益分配过程中，鼓励采取租金、股金、薪金、酬金等多种收益分配方式，真正让广大农民共享产业发展成果。\n补齐短板，乡村产业振兴才不会后劲乏力。乡村产业在规模化、标准化、品牌化、产业链建设等方面，不可避免存在一些短板。习近平总书记强调：“对脱贫地区产业帮扶还要继续，补上技术、设施、营销等短板，促进产业提档升级。”补齐这些短板，不仅需要农民的参与、企业的投入，也需要相关政策措施的支持。比如，在基础设施方面，农产品仓储保鲜冷链设施是突出短板。相关地区和部门应立足实际、分类施策，鼓励建设冷库等田间“冰箱”，实现错峰销售，或在县域关键节点推动建设农产品冷链集配中心，提升分级分拣、市场集散能力。多方持续发力，才能推动乡村产业全链条升级，增强可持续发展能力。\n科学合理布局，优化乡村产业空间结构，有助于产业集聚与升级。合理的乡村产业布局不仅能促进要素自由有序流动，提高要素配置效率，激发乡村产业发展活力，还能推动更大范围内的产业集聚，使涉农企业下沉，形成县带镇、镇带村的多轴联动发展格局，促进乡村产业振兴与县域经济高质量发展有效融合。产业振兴，规划先行。应依据乡村功能定位和当地主导产业发展实际，深入调查研究论证，科学系统地编制全域中长期乡村产业振兴空间发展规划，明晰乡村产业发展的基础条件、重点任务、阶段目标和行动方案，完善产业持续发展的体制机制。\n立足资源禀赋优势，差异化发展特色产业，县域经济才有更强竞争力。基于一方水土，开发乡土资源，突出地域特点，体现当地风情，这样的产业才能从差异化中提升吸引力，拥有持续力。这样的特色产业，可避免同质化带来的滞销风险，更好满足市场多样化需求，还可以与文化、体育、旅游、康养等服务业深度融合，培育乡村产业发展新动力。\n产业兴则乡村兴。牢牢把握发展机遇，凝心聚力、久久为功，进一步做大做强乡村产业，千方百计拓宽农民增收致富渠道，就能为全面推进乡村振兴、加快建设农业强国注入澎湃动能。\n（作者为湖北省中国特色社会主义理论体系研究中心中南民族大学分中心研究员）"
  },
  {
    "title": "本版责编：李  斌  张  凡  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_7-15.htm",
    "date": "2023-10-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "西凤集团  坚守工匠精神，锻造卓越品质",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-16.htm",
    "date": "2023-10-19",
    "content": "以千年匠心，酿造西凤品质。紧抓“一带一路”建设机遇，陕西西凤酒厂集团有限公司（简称“西凤集团”）在传承与发展中讲述品牌故事。\n\n一瓶西凤酒，从发酵到出厂，至少历经7大关卡55道防线。其中最关键的3个要素是“粮为酒父，水为酒母，曲为酒骨”。\n坚守传统“16999”老五甑混蒸混烧酿造工艺，西凤酒严格把控“立春开坛、端午制曲、中秋立窖、立冬缮海”四季礼酒程式，坚持每一滴酒都由生态原粮、生态泉水、生态酿造、生态储藏而成。\n具体生产中，西凤集团把“第一车间”搬到田野，努力打造绿色优质酿酒原粮基地，着力构建从田园到餐桌每一环节品质安全。在陕西佳县，50万亩酿酒专用高粱基地有序生产，有效保障酿酒原粮品质。西凤酒坚持用好水酿好酒，取自秦岭山脉水系的地下水，从源头上保障西凤酒的品质。\n严守凤香技艺，严控大曲品质。作为白酒生产的糖化剂和发酵剂—西凤大曲，由大麦、小麦、豌豆等原料制成。为让酒曲均匀成熟，30天的培菌期内，匠人师傅们严格遵守古法，用手将整个曲房内的4000多块曲胚翻倒7至9次，一个曲房的曲胚总重量达15吨左右。温度调控秉承“前缓中挺后缓落”，翻曲遵循“上下对调、轻重互调、软硬间调、边向里调”古法。正是这样精细的操作，为酿造醇香典雅的西凤酒奠定了坚实基础。\n从一滴水到一滴西凤酒，“三分酿七分藏”。正是独特的储酒容器——“酒海”，确保了西凤酒的独特口感。西凤酒的“酒海”是“活文物”，走进西凤酒的“酒海”贮存库，新酿出的西凤酒正在进行二次发酵，最终实现酒体风味平衡。\n在西凤集团酒厂907车间，十余架机械臂左右挥动，上甑作业；不间断的行车组前后往复，来回翻倒酒醅……走进西凤集团自动化、半自动化酿酒车间，科技感十足的生产线让人眼前一亮。\n近年来，西凤集团以品质为根、以匠心为基、以创新为要，将古法酿酒技艺与工业互联网、人工智能等技术相结合，着力打造国内领先的数字化、智能化工厂，不断推进高新技术与白酒酿造深度融合。\n在701制曲车间，现代化的AGV（自动导向）运输机器人等智能化设备已实现规模化应用。往来穿梭的运输机器人自动将曲胚压制成型，运抵送达。智能化作业不仅减少了人工作业量，而且智能化带来的标准化还可以更好地保证产品质量、提高工作效能。同时，为准确还原手工酿酒品质，西凤集团采集了大量一级工匠和高级技师的操作数据，为智能设备设计提供参考。\n迭代升级，变化的是理念与技术，不变的是对工艺的传承和品质的坚守。从传统中汲取智慧，以科技推动发展。西凤集团正乘势而上，以高质量发展为目标，“振翅”飞出三秦、飞向世界。\n数据来源：陕西西凤酒厂集团有限公司"
  },
  {
    "title": "用法治力量保障和推动湿地保护高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-17.htm",
    "date": "2023-10-19",
    "content": "党的二十大报告提出，必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。\n湿地具有涵养水源、调节气候、改善环境、维护生物多样性等多种重要生态功能，被称为“地球之肾”和“物种基因库”。保护湿地是建设人与自然和谐共生的现代化的重要内容。湿地保护法是新时代湿地保护工作的一项标志性成果。该法自2022年6月施行以来，为加强湿地保护和修复提供了法律遵循和法治保障。\n今年6月至9月，全国人大常委会湿地保护法执法检查组分赴黑龙江、安徽、江西、山东、海南、四川等6省份，对湿地保护法实施情况开展执法检查。检查组认为，各地各部门认真实施湿地保护法，坚持保护优先、严格管理、系统治理、科学修复、合理利用，维护湿地生态功能及生物多样性，有效保障了生态安全，促进人与自然和谐共生，全社会湿地保护意识不断提升。同时，仍存在依法保护湿地合力有待提升、配套法规制度标准有待健全、湿地保护修复资金和科技保障不足等问题。\n落实保护优先，加大湿地保护修复力度\n6月14日，检查组来到位于四川省阿坝藏族羌族自治州若尔盖县的花湖湿地。镜面般的湖面倒映着蓝天白云，多种鸟类在此嬉戏，成群的鱼儿在水中游荡，构成一幅美丽和谐的生态画卷……\n“照片里这种鸟是国家一级保护动物黑颈鹤。每到繁殖季节，黑颈鹤迁徙上千里，从越冬地来到花湖湿地安家。”阿坝州副州长陶钢一边给检查组翻看照片一边介绍，曾经，花湖湿地因为被不合理开发，导致湿地面积缩小、生态环境破坏，黑颈鹤的数量大幅减少。\n检查组了解到，近年来，若尔盖县通过加强巡护、积极普法、强化执法等方式，加强湿地保护。经过多年的强化保护工作，花湖湿地面积已由2010年的3225亩增加至现在的9250亩，地表水位全年保持在52厘米左右，生态环境大为好转，黑颈鹤数量从1997年的400余只增长到现在的2000只左右。\n“保护优先”是湿地保护法确立的法律原则。检查组认为，湿地保护法施行以来，湿地生物多样性逐渐恢复，全国重要湿地生态状况得到有效改善。同时，检查中发现，湿地保护和修复仍面临一些问题：部分湿地修复过多强调人工修复和景观功能，忽视自然恢复，人为减损湿地生态系统功能；有的重要湿地修复未编制方案，有的修复方案缺乏科学论证，修复效果不理想。\n对此，检查组建议，一方面，加强湿地生态系统保护，坚持自然恢复为主、自然恢复和人工修复相结合，因地因时制宜，分区分类施策，增强湿地生态自然修复能力，提升湿地生态系统多样性、稳定性、持续性；另一方面，提升湿地保护修复科学性，加强湿地保护修复科学研究，建立重要湿地生态状况定期评估和预警制度，科学开展重要湿地生态状况定期评估。\n严格执法司法，织密湿地保护的法网\n鄱阳湖国家级自然保护区地跨江西省南昌市新建区和九江市的永修县、庐山市。6月8日，检查组来到鄱阳湖国家级自然保护区，一份永修县林业局不久前出具的《林业行政处罚决定书》引起检查组注意。决定书中写道：“责令你公司在项目竣工后，拆除非法占用湿地上的新建建筑物、构筑物……处以重要湿地1256平方米每平方米1000元的罚款。”\n“在贯彻落实湿地保护法过程中，我们通过严格执法，依法打击违法违规侵占湿地资源和破坏湿地生态环境等行为。”永修县林业局相关负责人介绍，林业局还联合当地公安、市场监管、农业农村等有关部门持续开展湿地保护巡护执法。\n山东省在省市县三个层面建立“林长+检察长”工作机制，实现行政执法和司法联动；黑龙江省以林长制、河湖长制为抓手，严厉打击破坏湿地的行为；人民法院加大对涉及湿地的环境资源案件审理力度，2022年以来共审理湿地案件8000余件……检查组了解到，各地各部门严格执法司法，以法为盾守护大美湿地。检查组建议，强化湿地保护领域行政执法与刑事司法、检察公益诉讼的有效衔接，健全案件线索移交、信息共享等机制，助力湿地综合治理和系统保护。\n湿地保护法确立了湿地保护管理顶层设计的“四梁八柱”。如何进一步完善相关配套法规制度，织密湿地保护的法网，成为检查组的重要关注点。\n检查发现，虽然目前已出台国家重要湿地认定和名录发布规定、湿地相关保护标准等配套制度标准，但诸如湿地监测预警、生态修复等国家标准尚未制定，国家重要湿地管理办法、湿地保护约谈办法等配套政策也尚未出台。检查组建议，要加快制定监测预警、生态修复等国家标准；相关地方和部门要注重对规范性文件进行清理，推动湿地保护法律制度更加衔接协调、系统完备。\n坚持合理利用，让生态优势成为发展优势\n9月13日，检查组来到位于黑龙江省大庆市的龙凤国家湿地公园。在这里，郁郁葱葱的碧草，凌空翔集的鸟类，往来如梭的游人，共同勾勒出人与自然和谐共生的生态图景。\n龙凤湿地是一块大面积的“城中湿地”，距离大庆市中心仅8公里。一面是湿地生态的保护和修复，一面是城市的发展和建设，如何兼顾？\n“我们坚持对湿地合理利用，既算生态账，也算经济账。”龙凤湿地自然保护中心相关负责人介绍，湿地公园以生态环境永续发展为前提，以自然资源利用、环境生态教育、当地文化体验为依托，对湿地及周边合理规划，从而实现人与自然生态、建筑与自然景观、旅游发展与湿地承载力的统一。不断建设完善的景观大道、湿地展览馆等设施，让群众感受湿地生态之美。此外，当地依托湿地大力发展生态旅游，举办中国（大庆）湿地旅游文化节、观鸟节等活动，以湿地生态的“含绿量”提升发展的“含金量”。\n“合理利用”是湿地保护法确立的另一法律原则。检查中发现，有的地方简单将湿地进行围栏封禁保护，湿地资源合理利用不够；有的湿地公园规划不够科学，生态保育区和合理利用区划分不尽合理，没有统筹好湿地保护和合理利用的关系。\n对此，检查组建议，应保障湿地生态功能和永续利用，实现生态效益、社会效益、经济效益相统一。要将湿地生态优势转化为当地发展优势，鼓励单位和个人开展符合湿地保护要求的生态旅游、生态农业、生态教育等活动。鼓励湿地保护地区与生态受益地区通过市场机制进行生态保护补偿，在湿地保护中妥善保护好群众利益，注重生产、生活、生态有机融合，将良好的湿地生态环境转化为最普惠的民生福祉。"
  },
  {
    "title": "中建集团推进新型建造方式变革——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-17.htm",
    "date": "2023-10-19",
    "content": "四川天府新区兴隆湖北岸，一座层层叠叠错落分布的现代建筑格外引人注目。绿意盎然的屋顶花园、沿着玻璃幕墙垂直而下的藤蔓，远远望去，中国建筑西南设计研究院滨湖设计总部像是穿上了一件“绿色外衣”，防晒降温又节能。\n楼顶，800多平方米的单晶硅光伏板实现零碳发电，年发电量可达12.9万千瓦时；地下，大型储能设施调节不稳定的光伏发电，相当于一个大型“充电宝”，共同组成了大楼的光储直柔系统。通过保温隔热、自然通风采光以及光储直柔等一系列技术举措，大楼每年可节省用电约186万千瓦时、减少碳排放1000多吨。\n建筑业是能源消耗和碳排放的重要行业，建筑业节能降碳将带动相关行业共同节能减排。近年来，中建集团助力实现“双碳”目标，加快绿色建造技术创新，积极助力建筑行业工业化、绿色化、智能化转型升级，推进新型建造方式变革。\n加快科技创新，推进智能建造。中建集团致力科技创新驱动，着力攻坚建筑领域关键技术，掌握了行业领先的工业化、智能化建造技术。\n前不久，广东省深圳市龙华区樟坑径“华章新筑”迎来了首批住户。不少业主在现场感叹：“这房子像汽车一样，是在流水线上建出来的。”该项目首次应用中建海龙科技有限公司研发的高层建筑混凝土模块建筑体系，将5栋99.7米高的建筑拆分为6028个独立模块单元，每个模块单元内的结构、机电、装饰装修等大部分工序都可在工厂预制，最后现场施工形成完整建筑。数字化贯穿项目设计、生产、运输、现场施工安装等全过程，实现了建筑工业化和智能建造的有效融合。\n同时，中建海龙科技还运用绿色建造技术，使项目在废弃物、材料损耗、碳排放、能耗、水耗等指标上取得低碳环保成效。与传统建造方式相比，该项目建造阶段减少碳排放约4190吨。\n拓展绿色发展赛道，努力推动低碳发展。中建集团加快探索绿色建造方式，改造提升传统业务，持续打造新业态。\n碧水蓝天，苇草摇曳，泛舟内蒙古自治区巴彦淖尔市乌梁素海，一片烟波浩渺的美丽景色。作为中国第八大淡水湖和黄河流域最大淡水湖，乌梁素海对于维系生态安全有着重要作用。然而，以前由于湖区面积急剧减少、生态功能退化，乌梁素海生态环境一度呈现恶化态势。\n为了改变乌梁素海面貌，中建一局三公司创新生态修复治理施工模式，做好标准化沙漠治理、林草修复、矿山治理、海堤施工等工作。项目完工后，“北方防沙带”生态系统服务功能得到进一步提升，每年可减少100万立方米的黄沙流入黄河，使黄河中下游水生态安全得到有效保障，流域生态环境质量明显改善。\n当好建筑产业链“链长”，协同上下游产业节能降碳。中建集团加快构建现代建筑产业体系，通过提升基础固链、技术补链、融合强链，不断增强产业链供应链韧性。同时立足建筑行业全发展周期，加强与上下游企业联动，协同推动建材、能源、施工、运营等环节减碳。\n中建电商（云筑网）根据集团绿色供应链体系建设方案的要求，研发上线了绿色建材商城，其中包含厂家专区及中建自营“双碳”专区，目前已有近百家企业入驻，产品品类超500种。商城按照中建集团绿色建材标准，认证绿色建材品牌供应商，不断充实绿色建材产品库，促进企业产业链和供应链的协同发展。\n中建八局先后主编7部标准、8部绿色施工技术手册，打造291个绿色示范工地，力争从绿色施工向绿色建造转型。同时，中建八局还引进院士资源和技术，采用技术应用推广、工程应用示范、寻求产业孵化的模式，不断加强技术引进。\n“我们将坚持践行绿色发展理念，加大科技创新，推动产业升级，让更多人拥抱绿色低碳生活。”中建集团相关负责人说。"
  },
  {
    "title": "重庆市渝中区  “陆海”为桥  与世界同行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-17.htm",
    "date": "2023-10-19",
    "content": "9月22日，随着一声汽笛长鸣，一列搭载着进口铬矿的火车班列驶入果园港国家物流枢纽。进口铬矿是重庆卓越实业发展有限公司近年来新拓展的业务，相较以往的全程海运路线，铬矿经西部陆海新通道运输，可节省运输时间12天，进一步助推企业扩大贸易业务。这是重庆市渝中区联动重庆海关创新推动贸易便利化的生动实践。\n\n近年来，渝中区加速深度融入西部陆海新通道建设的步伐，制定出台《重庆市渝中区深度融入西部陆海新通道建设五年行动方案（2023—2027年）》，立足发达的现代服务业和开放资源，坚持以通道带物流、物流带经贸、经贸带产业，依托西部陆海新通道，持续在贸易端、消费端、服务端发力，把渝中区打造成为西部陆海新通道的“一基地两中心”，即西部陆海新通道物流贸易总部基地、西部陆海新通道国际消费中心、西部陆海新通道金融服务专业服务中心。\n国际消费中心城市核心区更具魅力\n2022年，渝中区实现地区生产总值1560亿元，第三产业占比90%以上，辖区内世界500强企业143家，培育区域税收亿元楼宇40栋，商贸销售额超3800亿元，人均零售商业面积约4.2平方米，商业密度、投资强度、消费热度均居全国中心城区前列，是重庆建设国际消费中心城市核心区。\n解放碑—朝天门商圈加速向重庆首个千亿商圈目标迈进，大坪商圈发展能级不断提升，化龙桥新兴商圈蓄势待发……渝中区国际消费载体繁荣活跃。\n今年以来，渝中区紧抓西部陆海新通道建设机遇，推进国际消费先行示范建设，立足解放碑—朝天门知名商圈，加快引入e码头西南地区首店、“国展全球市集”跨境电商线下体验店等，探索保税展销、跨境电商等新模式，打造西部陆海新通道国际消费中心等一批标志性项目。\n位于渝中区化龙桥片区的陆海国际中心，是重庆开放的标志性项目，通过打造西部陆海新通道立体产业园，重点发展总部经济及新兴金融、专业服务等，依托重庆自贸试验区、中新（重庆）战略性互联互通示范项目等制度优势，吸引通道沿线国家和地区企业来此设立业务机构，引进集聚一批具有采购、分拨、营销、结算等功能的区域总部、功能总部。\n“渝中服务”高水平创新发展\n作为重庆的开放引领区和服务业强区，渝中区吸引了全球航运知名企业马士基、新加坡星展银行等涉及物流、金融、法律等领域的现代服务业企业，各行业领军企业在推动西部陆海新通道建设中出实招、见实效。\n2017年，民生实业（集团）开始参与西部陆海新通道建设工作，创新运用“西部陆海新通道+水运”等服务模式，引导化工产品、整车等货品通过西部陆海新通道出口。同时，民生实业（集团）全面探索中老跨境铁路冷链运输进口模式，实现东盟国家榴莲、香蕉等鲜果产品首次通过中老铁路进口重庆。今年上半年，民生实业（集团）为西部陆海新通道组织货源突破5600TEU，同比增长23%，通过中老、中越铁路发运箱量2400TEU，同比增长1.8倍。\n为推动专业服务深度融入西部陆海新通道建设，渝中区启动法务区建设，设立陆海新通道法律服务中心。\n位于渝中区的中豪律师事务所为重庆博赛矿业马来西亚“焦电铝”项目、中虎国际在老挝设立分支机构等国际陆海贸易新通道沿线国家和地区多个重大项目提供涉外法律服务。同时，中豪联手东盟国家和地区律师合作编写了投资马来西亚、泰国等法律实务及指南指引20余篇，为重庆企业“走出去”提供坚实的法律支撑。\n服务有底气，开放有动力。今年一季度，渝中区经西部陆海新通道货运量同比增长175倍、货运值同比增长364倍。\n按照规划，渝中区力争到2027年，经西部陆海新通道货运量与货运值年均增长均达15%，与东盟国家进出口额占比稳定在25%以上，进出口额1亿元以上贸易企业达10家以上，综合物流企业达5家以上；《区域全面经济伙伴关系协定》（RCEP）区域国家占渝中区实际使用外资的80%，新增RCEP区域国家外资经营主体150家，培育渝欧跨境数字贸易产业园、重庆对外文化贸易基地、重庆来福士等涉外园区和楼宇10个以上。\n数据来源：中共重庆市渝中区委宣传部"
  },
  {
    "title": "本版责编：季健明  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-17.htm",
    "date": "2023-10-19",
    "content": ""
  },
  {
    "title": "2023世界航海装备大会闭幕——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-18.htm",
    "date": "2023-10-19",
    "content": "潮涌闽江畔，门纳万千客。10月12日至15日，由福建省政府、工业和信息化部、交通运输部联合主办的2023世界航海装备大会在福建省福州市举行。来自世界各地的航海领域专家学者、企业负责人和行业代表共聚福州，展示世界航海装备领域的先进技术和成果，围绕技术创新、装备制造、产业合作、文化交流等议题展开深入交流。\n尖端科技，推动技术创新\n走进2023世界航海装备大会新时代十年成果展，“爱达·魔都号”大型邮轮、“长恒”系列液化天然气船等模型，彰显中国在高端船舶与海洋工程装备领域取得的重大成就；大型绞吸挖泥船“天鲸号”、“海燕”水下滑翔机等一众装备产品，展现中国高校在航海装备领域的创新能力和研发实力；以半潜式大型智能化深海养殖装备“海洋渔场一号”、深水半潜式生产储油平台“深海一号”等为代表的新型海洋工程装备，呈现中国深远海养殖、海洋新能源、海洋旅游业等领域的技术创新和系统创新。\n“塑料也能用来造船吗？”不少参观者在中国海洋装备博览会宁德未来展台前驻足，由宁德未来船艇发展有限责任公司自主研发的聚乙烯船艇用塑料代替玻璃钢、橡木等传统船只制造原材料，不仅结实耐用，而且出海距离得到进一步提升。\n作为大会的同期活动，中国船舶集团主办的中国海洋装备博览会设置数智科技装备展区、海工装备展区、海洋渔业装备展区、航运物流及装备展区等展区，吸引了来自14个国家和地区的45家企业参展，覆盖海洋装备上游研发设计、中游制造生产、下游应用及服务等全产业链。\n据统计，中国海洋装备博览会落实交易签约金额436亿元，意向成交金额180亿元，涉及临港项目、海上牧场、绿色能源、海洋渔业装备等。同期举办的福建省海洋经济产业合作创新发展大会共对接签约项目170项、总投资超2000亿元，涵盖海工装备、海洋信息、海洋新材料、海洋生物医药等海洋新兴产业领域。\n绿色发展，智能化引领潮流\n福建福安，中国传统造船基地，曾以船业“拆、改、建”技术而闻名。从小在废旧船舱里长大，跟着父辈拆船、造船30多年的郑振贵，如今带着泰和船业来到大会参展。\n“看！这就是我们的新产品‘双体帆船’，主供旅游休闲，船体轻盈，风能、太阳能均能提供动力，还可搭载新能源电池组，在近海旅游中应用前景广泛。”郑振贵说，今年初开始建造的新能源双体帆船，为泰和船业注入了新活力，“不少客商要了我们的产品资料，意向订单已经达成了几笔！”\n郑振贵的话，折射出福建省造船工业的转型升级——初步形成涵盖研发设计、总装建造、“三电”系统研制、运营配套、船舶应用的电动船舶全产业链。\n目前，福建全省已落地电动船舶示范项目11型53艘，涵盖江河湖海等应用场景。\n海洋装备产业链供应链生态大会上，坚持绿色发展、强化技术创新驱动和数字赋能，成为在场船舶产业链供应商的共识。“绿色航运是我国实现碳达峰、碳中和的重要途径之一，发展电动船舶是推动航运减排的重要抓手。”武汉理工大学交通与物流工程学院副院长袁成清在内河船舶绿色智能发展专题论坛上表示。\n以海为媒，文明交流互鉴\n作为2023世界航海装备大会的分论坛之一，世界海洋文明交流互鉴论坛在福州马尾中国船政文化城举行。来自世界各地的200余名海洋文化研究者以海为媒，寻找共识、交流互鉴、互动互融。\n在主题演讲环节，与会嘉宾从航海装备发展历程与海洋文明发展轨迹结合的视角，聚焦南洋闽商海上贸易史等与福建相关的世界海洋文明交流互鉴典型案例，交流探讨海洋文明研究成果与思考。\n“英国伦敦泰晤士河畔有一艘古帆船名为‘卡蒂萨克号’，曾在1871年造访福州，船上的货物正是由闽江口岸输送的武夷山茶叶，茶叶直接参与了东西方文明的交流。”论坛上，英国格林尼治皇家博物馆卡蒂萨克馆馆长、策展人路易斯·马可法莱恩回顾了这样一段历史，引起与会嘉宾的共鸣。"
  },
  {
    "title": "最高法发布国家公园司法保护典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-18.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者魏哲哲）最高人民法院17日发布国家公园司法保护典型案例。典型案例包括环境资源刑事、民事及公益诉讼等不同诉讼类型，涵盖了环境资源审判领域的主要范围；涉及的国家公园既有5个首批设立的国家公园，还有列入《国家公园空间布局方案》遴选的国家公园候选区的钱江源—百山祖国家公园。\n坚持能动司法。在案例五王某民等6人滥伐林木、危害国家重点保护植物刑事附带民事公益诉讼案中，人民法院对于审判中发现的国家公园管理方面的漏洞短板，向行政主管部门发出司法建议，督促有关部门查漏补缺；坚持一体化保护和系统治理。案例三杨某等3人污染环境案，体现了人民法院加强对大熊猫国家公园毗邻区域环境污染行为的治理；坚持最严法治原则。案例七海南省人民检察院第一分院诉李某清、叶某青生态破坏民事公益诉讼案，在行为人已被另案判处刑事责任的同时，严肃追究其民事赔偿责任，体现了损害担责、最严法治的原则；妥善处理民生、发展和保护的关系。案例六李某良、羊某理失火，羊某理非法狩猎刑事附带民事公益诉讼案，考虑到被告经济困难，准许其通过劳务代偿的方式履行异地生态修复义务，体现了司法对民生保障的关切。"
  },
  {
    "title": "生态环境部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-18.htm",
    "date": "2023-10-19",
    "content": "本报北京10月18日电  （记者寇江泽）近日，生态环境部印发《关于开展工业噪声排污许可管理工作的通知》（以下简称《通知》），明确工业噪声纳入排污许可管理的要求，指导地方依法有序开展排污许可证核发和开展排污登记管理工作，推动“十四五”时期工业噪声依法全部纳入排污许可证管理。\n《通知》重点提出推动落实工业噪声纳入排污许可管理的具体措施。在实施范围方面，纳入工业噪声排污许可管理的为行业类别属于《国民经济行业分类》中的工业行业，且依据《固定污染源排污许可分类管理名录（2019年版）》应申请取得排污许可证或进行排污登记的排污单位。在实施时限方面，规定在2025年前完成工业噪声纳入排污许可证管理。在实施方式方面，规定在《通知》发布前已经取得排污许可证的企业，排污许可证有效期内无需单独重新申请，排污单位可在排污许可证有效期届满或由于其他原因需要重新申请或变更排污许可证时，通过重新申请增加工业噪声相关内容。"
  },
  {
    "title": "湖南湘潭市完成392条河流（段）治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-18.htm",
    "date": "2023-10-19",
    "content": "石桥横卧，流水淙淙。傍晚时分，湖南省湘潭市湘潭县排头乡狮龙村村民刘立云坐在狮龙河边的古树下休息。狮龙河发源于上游的石坝水库，全长19.2公里。过去，河道淤积严重，河岸杂草丛生。\n去年以来，排头乡对水患最严重的6公里河段开展乡级示范河流建设。清河道，固堤坝，改善水利基础设施条件，效果很快显现。不仅如此，村里还对河道两岸进行生态修复，加宽硬化河边步道，种植花草树木。\n2018年以来，湘潭市科学规划，立足防洪保障、资源优化、环境改善、生态治理、产业建设、文化打造、精细管护等7个方面，结合湘潭河湖流域特点，实施了一批水清岸绿、人水和谐、景色宜人的高标准美丽河湖项目。\n“按照湘潭市河长办的要求，每个乡镇每年打造3公里美丽河流（段）。”排头乡河长办主任胡天真说。\n目前，湘潭市各乡镇共对392条河流（段）进行清淤、除杂、砍青、生态覆绿等建设。众多乡级“样板”河流不仅提高了防洪抗旱能力，还成为当地居民文化休闲的好去处。\n湘潭县锦石乡碧泉村的古泉日流量约6万立方米，是流域面积26.7平方公里的碧泉河的源头。整治前，河道两岸截污不成系统。经过护砌、清淤、美化、亮化，如今河水清澈，河堤上还种上了红叶石楠和桂花等观赏树木。“我们乡里人也有了自己的‘沿河风光带’。”碧泉村村民冯天波说。\n“为拦截、吸纳和降解可能存在的农业面源污染，使试点区出水水质达到地表水Ⅲ类甚至Ⅱ类标准，碧泉河及其相应支流来水均在湿地净化后汇入湘江主要支流之一的涓水。”锦石乡副乡长、河长办主任叶栋琪告诉记者，依托湿地公园，唐家湖村、金湖村发展起花卉种植产业，拓展环湖生态休闲旅游项目，依托良好水生态发展绿色经济，持续促进村民增收。\n今年9月，湖南省印发《关于学习借鉴浙江“千万工程”经验实施“五千工程”建设“和美湘村”的意见》。突出水利设施除险加固、主要支流及中小河流治理，完善抗旱水源体系建设，加强河湖湿地保护，实施农村水系综合整治，湘潭市水利部门正着力助推建设一批“和美湘村”。"
  },
  {
    "title": "青海首批13处小微湿地正式通过省级认定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-18.htm",
    "date": "2023-10-19",
    "content": "本报西宁10月18日电  （记者王梅）记者从青海省林业和草原局获悉：青海首批13处小微湿地正式通过省级认定。\n据悉，青海省湿地面积为712.39万公顷，有青海湖鸟岛、扎陵湖、鄂陵湖、玉树隆宝滩4处国际重要湿地，32处省级重要湿地。"
  },
  {
    "title": "中国邮政储蓄银行陕西省分行：发挥金融力量 深度融入共建“一带一路”大格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_6-18.htm",
    "date": "2023-10-19",
    "content": "中国邮政储蓄银行陕西省分行积极落实国家战略，围绕陕西省推进“一带一路”建设工作要点和《陕西省“十四五”深度融入共建“一带一路”大格局、建设内陆开放高地规划》，聚焦“五大中心”建设，强化总体设计，加强组织领导，整合各类要素和优势资源，全力以金融工笔助力陕西绘就深度融入共建“一带一路”的壮美画卷。\n\n立足自身资源禀赋 助力“陕西造”搭上“长安号”\n近年来，中欧班列“长安号”货运量逐年上涨，运营班次不断增加，企业支付国内外铁路运输费用也持续增多，资金周转需求较大。邮储银行陕西省分行成立中欧班列“长安号”融资服务专班，省、市、县（区）三级机构紧密配合，多次实地调研对接融资需求和融资方案，快速实现流动资金贷款、内保外债等业务落地。\n同时，积极与西安国际陆港、西安自贸港等“长安号”运营主体建立合作机制，强化多元融资方案，加大对中欧班列（西安）产业链建设运营企业的支持力度，助力陕西加快中欧班列（西安）集结中心建设，加速形成面向中亚南亚西亚国家的通道、商贸物流枢纽、重要产业和人文交流基地，构筑内陆地区效率高、成本低、服务优的国际贸易通道。此外，邮储银行陕西省分行还充分发挥服务小微企业优势，不断丰富数字化产品供给，向外贸型小微企业提供多种金融产品，创新跨境企业场景模式，深入实施外汇服务小微企业质效提升工程，加大对小微企业衍生品交易保证金、手续费的支持力度，优化代客资金业务审批流程，持续提升小微金融服务质效，助力小微企业出海。\n聚焦基础设施建设 助力构建互联互通新格局\n邮储银行陕西省分行主动对接西安国际航空枢纽、公路、铁路等重大基础设施建设项目资金需求，丰富拓宽融资渠道，加大资金支持力度，推动交通运输体系与境外互联互通。\n黄蒲高速公路连接关中和陕北，建成通车后对完善国家高速公路网、促进红色旅游、加快沿线致富和文化交流，推进陕北能源化工基地建设具有重要意义。作为该项目的主要融资金融机构，邮储银行陕西省分行主动对接项目资金需求，制定综合化金融服务方案，加大资金投放力度，全力支持项目建设。\n近年来，邮储银行陕西省分行累计向眉太高速、延黄高速、宁石高速、西安轨道交通等30多个基础设施项目投放信贷资金超过400亿元，为陕西打造西部领先、通江达海、连接世界的枢纽优势，全面融入“一带一路”建设注入金融动能。\n深化多元金融服务 提升跨境金融服务质效\n随着出口订单大幅增长，陕西丰源粮油有限公司急需资金扩大生产。邮储银行陕西省分行通过跨境金融服务平台“银企融资对接”应用场景，精准分析企业跨境信用数据信息，及时向企业发放贷款，解决企业燃眉之急。\n随着国际贸易的快速发展，企业跨境金融服务需求日益增长。邮储银行陕西省分行持续深化多元金融服务探索，积极推进国家外汇管理局跨境金融服务平台“银企融资对接”“出口应收账款”“出口信保融资”和“中欧班列长安号融资”四项场景试点工作，实现榆林、延安地区首笔跨境金融服务平台银企融资对接业务落地，有效解决银企信息不对称、银行风控成本高等问题，大大提升企业金融可得性，实现金融活水“精准滴灌”，进一步提升金融服务实体经济质效。\n同时，邮储银行陕西省分行还积极实施国际贸易单一窗口标准版金融服务工程，强化共建“一带一路”国家贸易往来跨境支付结算服务，促进贸易投资便利化。截至目前，累计向俄罗斯、乌兹别克斯坦、哈萨克斯坦、吉尔吉斯斯坦、新加坡、马来西亚、泰国等10多个国家进出口贸易提供“线上+线下”电汇、信用证等跨境结算服务。此外，邮储银行陕西省分行积极推广数字人民币应用，为客户提供数字人民币兑换、存储、流通、贷款发放、受托支付等服务，丰富拓展外贸企业支付结算方式。\n未来，邮储银行陕西省分行将持续深度融入共建“一带一路”大格局，健全金融服务机制，丰富金融产品，提升服务水平，发挥金融力量，为“一带一路”建设贡献力量。\n数据来源：中国邮政储蓄银行陕西省分行"
  },
  {
    "title": "广东省深圳市政协加强委员联系界别群众工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-19.htm",
    "date": "2023-10-19",
    "content": "走进广东省深圳市罗湖区黄贝街道文华社区体育休闲公园，环境优美，设施齐全，休闲散步的市民络绎不绝。然而去年这里却是另一番光景：公园内休憩设施缺乏，路面多处破损，由于社区居民意见不统一等因素，改造修缮工作难以推进。\n去年5月，深圳市政协举办“身边事好商量”现场协商会，邀请市、区政协委员及相关政府职能部门、居民代表等围绕“文华社区沿街公园改造”开展协商。几个月后，改造修缮工作顺利结束，公园环境焕然一新，为社区居民提供了家门口的休闲空间。\n党的二十大报告提出，完善人民政协民主监督和委员联系界别群众制度机制。近年来，深圳市政协把委员联系界别群众工作摆在突出位置，着力解决“联系谁”“联系什么”“怎么联系”的问题，全方位推进委员联系界别群众常态化、长效化。\n搭建平台，让政协委员更广泛听取界别群众意见和诉求\n“多亏了委员工作站搭建的专项沟通平台，困扰社区居民的安全隐患消除了，我心里的一块石头也落了地！”深圳市南山区粤海街道粤桂社区党委书记秦龙心情激动。\n前不久，有居民反映，在粤桂社区与深圳大学及附近的高新科技园区交界处，一面围墙受台风暴雨影响，外墙存在瓷砖脱落风险与安全隐患。社区工作人员在解决问题的过程中，发现围墙存在责任主体不清晰、权责不明确的治理堵点，难以施工修缮。\n为了协商推进问题解决，南山区政协粤海街道委员工作站搭建了专项沟通平台，推动政协委员与相关责任方一道出谋划策，快速消除了相关安全隐患，赢得社区居民好评。\n“粤海街道委员工作站现有省、市、区三级委员72人，来自21个界别。”深圳市政协委员、粤海街道委员工作站站长张晓红介绍，依托工作站这个平台，委员们得以发挥自身界别、团体的优势，广泛听取界别群众意见和诉求，积极开展政策咨询、法律援助等社会公益活动，为群众办实事、做好事。\n一次，有小区业主因安装中央空调引发邻里矛盾，物业管理处和社区工作站多次介入均无果。工作站的政协委员得知情况后，主动为双方搭建调解平台。“邻里之间低头不见抬头见，有时难免产生些小摩擦，心平气和才能更好解决问题。”大家耐心调解，双方逐步缓和情绪，最终化解了矛盾纠纷。\n“委员工作站为各级政协委员了解基层、收集社情民意提供了载体，同时也是委员发挥特长优势，为基层出谋划策、服务群众的平台。”谈及在委员工作站的履职经历，张晓红感受深刻。\n近年来，深圳市政协在全市各区建设委员工作站，以此来延伸委员履职触角、拓展履职渠道、畅通联系途径。“我们着力将委员工作站建设在社区、企业园区、商圈楼宇、学校等与界别群众贴近的地方，有效推动政协协商向基层延伸，让群众感到离政协很近、政协委员就在身边。”深圳市政协秘书长梁增昌介绍。\n经过数年努力，截至今年9月，深圳全市已建成各级各类委员工作站190个，构建了“横向到边、纵向到底”的履职平台体系，有效拓展了委员联系服务群众的渠道。“下一步，我们将进一步完善委员履职评价办法，充分调动委员联系界别群众的积极性、主动性和创造性，将委员工作站与‘身边事好商量’‘深聊会’等活动结合起来一体推进，切实把委员工作站打造成建言资政和凝聚共识双向发力的坚实平台。”深圳市政协副主席田夫表示。\n务求实效，将群众反映的“问题清单”转化为政协委员的“履职清单”\n“很高兴我们的意见得到认真倾听，也非常期待海绵公园能够早日出现在大家的面前！”得知横岗南片区海绵公园建设进展后，龙岗区横岗街道六约南社区居民代表张先生高兴地说。\n横岗南部的沙荷盐排立交桥及周边区域与罗湖区接壤，环境杂乱。2022年，罗湖区一侧的沿溪白桥开放后，迅速成为网红打卡地，一线之隔的两区城市生态景观形成巨大反差。为此，龙岗区一侧居民呼吁尽快改变沙荷盐排立交桥下空间脏乱差现状，提升环境质量。\n听到群众呼声，龙岗区政协迅速推动将相关事项纳入“身边事好商量”协商主题，组织横岗街道委员工作站成立调研组，开展实地调研，广泛听取界别群众意见建议，与相关职能部门反复沟通，提出合理化设计方案。目前，项目已经完成立项工作，龙岗区建筑工务署正在开展方案设计工作。\n“身边事好商量”是深圳市政协搭建的基层协商平台，旨在引领委员面向基层、走进社区、贴近群众，围绕百姓急难愁盼问题，组织相关各方开展协商，凝聚共识。据统计，创办两年多以来，“身边事好商量”已经开展了39场，主题涉及交通出行、生态环境、教育文化、养老便民等经济社会发展的方方面面。\n“在协商的过程中，政府职能部门一方面可以宣讲政策，一方面主动接受群众的监督，在协商中达成解决问题的共识。群众也感受到自己的意见得到了充分的尊重和吸纳，参与公共决策的热情大为高涨。”深圳市政协科教卫体委主任吴思康说。\n如何加速托位建设，如何提升托育服务的专业化水平，如何差异化为育龄父母提供托育服务……9月20日，一场以“增加普惠托育服务供给”为主题的“深聊会”在深圳市政协一间会见厅召开。市、区两级政协委员和相关部门负责人、界别群众代表在现场热烈讨论、充分交流。\n“深聊会”不限形式，组织方式灵活多样，既有“随时聊”，也有多方互动的“开门聊”，还组织业内人士“闭门聊”，发言时不设定顺序，鼓励即兴发言，让大家说“干货”，把观点讲明白、道理说清楚。其灵活性和“短平快”的特点，深受委员和界别群众欢迎。\n从倾听民生诉求到深入一线调研，从积极建言献策到跟进问题解决，在委员们的共同努力下，群众反映的“问题清单”逐渐转化为“履职清单”，一个个急难愁盼问题得到解决。\n“我们要不断丰富‘有事好商量，众人的事情由众人商量’的实践成果，不断丰富‘以协商聚共识，以共识固团结’的协商文化内涵，努力探索群众路线与政协协商有机统一、就近就地联系群众的路径。”深圳市政协人口资源环境委工作处处长周智灵表示。\n汇聚众智，使政协委员的议政智慧和界别群众的诉求表达同频共振\n清波荡漾、枝繁叶茂，深圳市海岸线上成片成片的红树林，既为人们提供了休闲观光的场所，也成为成千上万候鸟迁徙的中转驿站。\n如何高质量建设国际红树林中心，助深圳打造国际新名片？前不久，深圳市政协“委员议事厅”邀请政协委员和相关专家，围绕“深圳如何高质量建设国际红树林中心”主题展开热议。\n“在国际红树林中心建设中，企业的投入还不够，企业的参与度还不够深入”“我们的志愿体系可以进一步完善”……活动现场，参会者积极分享观点、进行现场互动交流，相关部门负责人也在现场对委员一一回应，气氛热烈。\n这是今年以来“委员议事厅”举办的第四场活动。“委员议事厅”是深圳市政协搭建的以政协委员为主体，反映界别群众建议，引导社会有序参与的协商议政平台。\n“通过政协委员的‘议’、专家学者的‘讲’、职能部门的‘答’、市民群众的‘评’，使政协委员的议政智慧与界别群众的诉求表达同频共振，营造协商民主的良好氛围，广泛凝聚共识，汇聚起经济社会发展的强大合力。”龙岗区政协委员黄顺魁说，“委员议事厅”的相关话题，很多都转化形成了社情民意和提案，大量问题都得到了进一步跟踪、调研和跟进解决。\n政协委员来自社会各界，是传播共识、凝聚人心的生力军。各界别委员依托深圳市政协搭建的各种平台和渠道，加强与界别群众的沟通交流，坚持弘扬主旋律，积极传播政协好声音、传播社会正能量。\n老年人网上受骗买到假药、商家擅自公布消费者信息、未成年人用家长手机充游戏点卡……这些问题如何解决？9月13日，深圳市政协“委员讲堂”走进深圳开放大学，邀请市政协委员、广东省律师协会副会长周璇为学校师生带来“网络消费案例解说”讲座。\n“虽然网络消费权益受损可以通过协商、调解、仲裁、诉讼等方式进行救济，但消费者也应当尽到谨慎付款的义务。”周璇建议，相关政府部门和协会多组织普法宣传，共同增强消费者权益保护的意识，让消费者放心消费。\n“这些年，我能深刻感受到政协的履职平台和渠道越来越丰富、通畅，政协委员与界别群众的联系更加紧密，这也对我们履职尽责提出了更高的要求。”周璇说。\n“政协委员和所在界别群众联系密切，我们着力搭建多层次广覆盖的平台载体，完善委员联系界别群众制度机制，走好政协特色的群众路线，让委员联系界别群众常态化、长效化，努力做到界别群众在哪里，履职工作就推进到哪里。”深圳市政协主席林洁表示。"
  },
  {
    "title": "高质量推动实施城市更新行动（议政建言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_2-19.htm",
    "date": "2023-10-19",
    "content": "城市是人民幸福生活、百姓安居乐业的重要载体，城市更新是推动城市高质量发展的重要手段。党的二十大报告提出，“实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市。”为高质量推动实施城市更新行动，建议：\n依法推动城市更新。目前各地城市更新工作的依据主要有地方政府出台的指导意见、城市总体规划以及建设领域相关行业规范、技术标准。虽然各地发展不平衡，依然有必要在国家层面制定城市更新相关法律法规，从法治中国的高度保障城市更新战略的实施。同时推动省、自治区、直辖市加快地方立法进程，完善各类城市更新实施法规政策保障。\n健全城市更新工作推进机制。处理好顶层设计和实践探索的关系，建立自上而下、层级贯通的工作机制。建立健全城市更新部际联席会制度，强化省级城市更新专项工作统筹，建立跨部门协同机制。具备条件的，可整合分散在各部门的部分职能，组建城市更新专设机构承担管理职能，由法定政府职能部门负责更新工作，依法高效管理城市存量资源再分配、再利用。\n强化规划刚性约束，建立城市总体规划为引领的城市更新规划管控体系。在城市总体规划的刚性用地指标和总量管控下，通过城市更新工作机制创新，实现存量土地和建筑资源的统筹利用。推动在特定行政区内因地制宜推行跨项目、跨区域的综合实施方式，实现联动更新改造。\n研究完善财政税收等一系列支持政策，鼓励更多经营主体参与城市更新。加强政府财政资金统筹利用，明确城市更新项目税收优惠和行政事业性收费减免政策。构建多元化资金保障机制，对于危旧楼、老旧小区等民生保障类更新项目，积极筹集改造资金，通过下调贷款利率等金融支持政策，提高社会资本参与积极性。\n深化基层治理建设，将城市更新与构建更加有力的基层治理有效衔接。在提升城市环境品质、设施服务水平的同时，探索城市精细化治理新路径。统筹开展规划师、建筑师、工程师等专业人群进社区行动。以院落和单栋建筑为单位，在保留原有居住功能及院落形态的前提下，居民自主选择空间功能，全过程参与公共空间设计并合作建设，共商共建共享城市更新。\n（作者为全国政协委员，北京首都开发控股(集团)有限公司董事、总经理）"
  },
  {
    "title": "访民情  聚民意",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_3-19.htm",
    "date": "2023-10-19",
    "content": "浙江省湖州市德清县下渚湖街道搭建“民生议事堂”协商平台，通过由政协委员、村民代表、党员干部、乡贤组成的“民情观察员”现场协商，将群众意见建议转化为协商建议、提案和社情民意信息，畅通群众诉求渠道，提升社会治理效能。图为近日“民情观察员”在宝塔山未来社区向居民收集“云诊室”建设、“一老一小”服务体系建设等的意见建议。\n谢尚国摄（人民视觉）"
  },
  {
    "title": "加强儿童主任队伍建设（提案提要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_4-19.htm",
    "date": "2023-10-19",
    "content": "提案人：民进中央\n案由：儿童主任政策在全国范围内的实施是建立健全儿童福利与保护制度体系，打通工作“最后一公里”的重要举措。然而，当前儿童主任制度在基层落实中还存在整体力量配置不足、责任落实不到位、队伍能力素养不高等问题。\n建议：优化儿童主任队伍。将儿童主任队伍建设纳入乡镇（街道）综合目标考核，明确要求并指导村（社区）优先安排具有儿童工作经验的女性担任儿童主任，加强队伍建设监督检查。严格落实入职查询制度，对拟选任工作人员进行违法犯罪记录查询，发现有性侵害、暴力伤害等行为记录的不得担任。根据村（社区）儿童数量合理配置儿童主任，在儿童数量特别是困境儿童较多的村（社区）按照需求增加配置，保障实现“一对一”结对关爱保护。探索“儿童主任+”工作模式，整合网格员、社工等工作力量，形成工作合力。\n完善制度落实保障体系。压实区县民政部门未成年人保护工作牵头责任，落实儿童主任培训制度。推动有条件的地方建立儿童主任津补贴制度。由经验丰富的儿童工作者担任儿童督导员，督促指导儿童主任更好地开展工作。建立健全工作信息互通与协作配合机制，实现政府保护与家庭、学校、社会及司法等各方面保护的有效衔接。同时，加大儿童主任制度宣传，提升社会知晓度。\n提升儿童主任服务水平。加大相关网络标准化培训课程的开发力度，逐步建立起分层级、多样化、可操作、全覆盖的专业能力培养体系，引导儿童主任职业向专职化、专业化方向发展。利用既有的社会治理大数据和移动互联的技术手段，在“全国儿童福利信息系统”基础上，整合利用民政、教育、卫生等系统的数据库资源，建立覆盖所有儿童的基础数据库及儿童困境动态监测系统，构建起融“监测、评估、报告、介入、跟踪、反馈”于一体的儿童关爱保护网络。与此同时，更新未成年人保护和儿童福利政策汇编和典型案例汇编，增强帮扶救助场景模拟训练，提高强制报告法律责任意识。\n（文  宇整理）"
  },
  {
    "title": "为基层文化建设鼓与呼（履职故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_5-19.htm",
    "date": "2023-10-19",
    "content": "见到全国政协委员、辽宁省作家协会主席滕贞甫时，他正忙着为政协委员读书活动的交流发言准备讲稿。“主题我已经想好了，就谈文艺如何赋能东北全面振兴。”滕贞甫说。\n这些年，滕贞甫一直在关注东北、书写东北。最近，他正在筹划出版新书，围绕东北发生的山乡巨变，探索乡村文明的延续路径。为了这个主题，滕贞甫已在四五年时间里，走访了黑、吉、辽100余个村庄。\n东北全面振兴发展的过程中，有许多问题需要解决。作为一名文化领域的政协委员，滕贞甫重点聚焦文化振兴，深入调研，建言献策。今年6月至7月间，滕贞甫围绕辽宁文旅融合发展，到沈阳、丹东、大连、本溪4市多个文旅单位开展调研。在调研笔记上，他列出了31个可进行文学赋能的重点景区，记录了许多文旅从业者的意见和建议。\n“精品化的文艺原创可以挖掘一个地区、一座城市的历史文化‘内核’，形成独特的文艺符号，为文旅项目‘铸魂’。”回到办公室，滕贞甫把调研情况做了进一步梳理和分析，形成调研报告，并在辽宁省政协就推进文旅融合举行的专题协商会上做了发言，“辽宁是文艺大省，历史积淀深厚，如果用文化的金线把散落在全省的旅游资源穿起来，既能避免与国内其它文旅项目同质化，又能形成合力，实现文旅增值。”\n“东北全面振兴是国家战略，我们不能做旁观者，要做见证者、参与者、书写者，让文艺成为推动振兴发展的软实力。”近年来，滕贞甫把更多关注点放在基层文化阵地建设上，经常与基层文艺工作者交流谈心，收集他们的意见和建议。“市、县、乡等基层文化阵地仍然薄弱，尤其经济欠发达地区的基层文化阵地面临缺乏财力投入、人才流失严重等问题。”滕贞甫说。\n在今年全国两会上，滕贞甫提交了《关于加强基层文化阵地建设的提案》，提出基层文化阵地在宣传贯彻党的主张、弘扬社会主义核心价值观上具有重要作用，相关地区和部门应该重视基层文化阵地建设，把阵地建设上升到文化强国建设基础性工作的高度来抓实抓好。\n“作为全国政协委员，我们既要反映基层呼声，也要立足本职工作，推动发展。我们将不断推动资源向基层下沉，为基层播撒文艺的种子，为振兴凝聚内生动力。”滕贞甫说。"
  },
  {
    "title": "农业银行发挥特色优势  服务共建“一带一路”高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/19/nw.D110000renmrb_20231019_1-20.htm",
    "date": "2023-10-19",
    "content": "2023年是共建“一带一路”倡议提出十周年。十年来，农业银行坚持服务共建“一带一路”倡议，持续创新产品服务体系，加快人民币国际化推广应用，积极为“一带一路”建设注入金融动力，累计为共建“一带一路”国家相关项目、贸易融资、中资企业设备出口等提供信用支持超过1万亿美元。\n\n发挥特色优势 支持农业对外合作\n农业银行充分发挥特色优势，将支持农业“走出去”作为服务共建“一带一路”的重点，推出80余种跨境金融产品，打造“农银跨境+”服务体系，依托完善高效的跨境金融产品矩阵，为涉农“走出去”企业提供跨境金融综合服务。\n2023年前三季度，农业银行为企业农产品国际贸易提供国际结算服务超840亿美元，发放国际贸易融资超600亿元；为一批农业产业化龙头企业收购国际农业项目，建立海外生产、加工和运输基地等全球化产业布局，提供广泛的金融支持。\n今年9月，农业银行发布“农银跨境撮合通”服务平台，智能匹配、精准推送境内外供需双方需求和信息，提供项目、商品、展会等信息发布和商机撮合等服务。\n主动作为 服务绿色清洁能源项目\n农业银行于2019年加入联合国全球可持续发展投资者（GISD）联盟，还先后签署《“一带一路”绿色投资原则》和《负责任银行原则》（PRB），成为气候相关财务信息披露工作组（TCFD）的支持机构，MSCI明晟ESG（环境、社会和治理）评级提升至“A”级。农业银行持续将绿色理念融入“一带一路”金融服务，积极为绿色“一带一路”建设提供金融支持。2018年以来，成功支持印度尼西亚巴塘水电站、迪拜950兆瓦聚光太阳能热电站、泰国1.4吉瓦高效晶硅电池等一批绿色项目建设。\n聚焦“一带一路” 助力人民币国际化\n农业银行积极推动人民币跨境使用，截至2023年9月末，跨境人民币结算量达2.38万亿元，其中，涉及共建“一带一路”国家51个，跨境人民币结算量2573亿元。\n服务边境贸易跨境人民币结算。2013年以来，陆续推出人民币与越南盾、老挝基普、泰铢、蒙古图格里克、哈萨克斯坦坚戈、塔吉克斯坦索莫尼等共建“一带一路”国家币种的挂牌交易，推动人民币在共建“一带一路”国家使用。\n助力推动人民币国际化基础设施建设。农业银行迪拜分行是中国人民银行指定的阿联酋人民币业务清算行，持续推动人民币在阿联酋使用，2023年前三季度，实现人民币清算量1296亿元。同时，积极拓展共建“一带一路”国家银行使用人民币跨境支付系统（CIPS）进行跨境支付清算，目前已拓展78家共建“一带一路”国家银行在农业银行开立人民币同业往来账户123户，其中，29家银行成为CIPS间接参与行。\n服务RCEP区域发展 深化银政保多方合作\n农业银行出台高质量服务《区域全面经济伙伴关系协定》（RCEP）行动方案，围绕服务区域贸易投资扩大、培育企业区域竞争优势、助力企业拓展区内市场等方面推出务实服务RCEP实施的多项举措，取得良好成效。2023年前三季度，农业银行服务RCEP区域国际结算量1701亿美元，提供国际贸易融资816亿元。\n在银政保合作方面，农业银行持续深化与中国出口信用保险公司合作，发挥出口信用保险风险缓释作用，创新推广“政府+银行+保险”合作模式，不断探索推动跨境电商、市场采购贸易、海外仓贸易、中欧班列等业态的保单融资模式创新，共同服务“一带一路”建设项目，持续提升外贸企业融资的可获得性。截至2023年9月末，农业银行办理出口信用保险项下贸易融资同比增长25%。\n完善境外布局 联动支持企业跨境金融服务需求\n目前，农业银行已在18个国家和地区共设立22家境外机构和1家合资银行，在共建“一带一路”国家共设立9家一级分支机构和1家合资银行。其中，中刚非洲银行是农业银行与刚果（布）政府合资设立的商业银行，已发展成为当地主流商业银行。\n近年来，农业银行持续强化境内外联合营销，共同服务企业跨境金融需求。2023年前三季度，境内外机构联动办理国际业务857.3亿美元，有力支持境内企业全球化经营。\n农业银行将坚持商业可持续原则，促进贸易畅通和资金融通，为“一带一路”建设贡献更多力量。\n数据来源：中国农业银行"
  }
]