[
  {
    "title": "习近平主持首届中国—中亚峰会并发表主旨讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-01.htm",
    "date": "2023-05-20",
    "content": "■ 当今世界，百年未有之大变局加速演进，国际和地区形势正在发生深刻复杂变化，机遇和挑战都前所未有。在这个关键历史时刻，我们召开中国—中亚峰会，顺应合作共赢的时代潮流，体现世代友好的人民期盼，必将对中国同中亚国家关系发展产生重要而深远的影响，并具有世界意义。中方愿同各方一道，以西安峰会为契机，总结历史经验，擘画合作蓝图，展现凝聚力、创造力、行动力，共同推动中国—中亚关系行稳致远\n■ 世界需要一个稳定的中亚。世界需要一个繁荣的中亚。世界需要一个和谐的中亚。世界需要一个联通的中亚\n■ 建设中国—中亚命运共同体，要做到四个坚持：一是坚持守望相助。二是坚持共同发展。三是坚持普遍安全。四是坚持世代友好\n■ 这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。一是加强机制建设。二是拓展经贸关系。三是深化互联互通。四是扩大能源合作。五是推进绿色创新。六是提升发展能力。七是加强文明对话。八是维护地区和平\n■ 我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天\n\n本报西安5月19日电  （记者王乐文、张丹华）5月19日上午，国家主席习近平在陕西省西安市主持首届中国—中亚峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫出席。元首们在友好的气氛中全面回顾中国同中亚五国友好交往历史，总结各领域合作经验，展望未来合作方向，一致同意着眼未来，携手构建更加紧密的中国—中亚命运共同体。\n5月的西安，花团锦簇，生机盎然。灞河之滨的西安国际会议中心，中国和中亚五国国旗迎风飘扬，与中国—中亚峰会会标交相辉映，千年古都迎来一场历史与未来交融的盛会。\n中亚五国元首相继抵达。习近平同五国元首亲切握手并集体合影。\n10时许，中国—中亚峰会正式开始。\n习近平首先代表中国政府和中国人民对五国元首来到西安出席首届中国—中亚峰会表示热烈欢迎。习近平指出，当今世界，百年未有之大变局加速演进，国际和地区形势正在发生深刻复杂变化，机遇和挑战都前所未有。在这个关键历史时刻，我们召开中国—中亚峰会，顺应合作共赢的时代潮流，体现世代友好的人民期盼，必将对中国同中亚国家关系发展产生重要而深远的影响，并具有世界意义。中方愿同各方一道，以西安峰会为契机，总结历史经验，擘画合作蓝图，展现凝聚力、创造力、行动力，共同推动中国—中亚关系行稳致远。\n习近平发表题为《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体》的主旨讲话。（全文见第二版）\n习近平指出，西安是中华文明和中华民族的重要发祥地之一，也是古丝绸之路的东方起点。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。今天我们在西安相聚，续写千年友谊，开辟崭新未来，具有十分重要的意义。\n习近平指出，2013年，我提出共建“丝绸之路经济带”倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中亚处在联通东西、贯穿南北的十字路口。\n世界需要一个稳定的中亚。中亚国家主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。\n世界需要一个繁荣的中亚。一个充满活力、蒸蒸日上的中亚，将实现地区各国人民对美好生活的向往，也将为世界经济复苏发展注入强劲动力。\n世界需要一个和谐的中亚。团结、包容、和睦是中亚人民的追求。任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。\n世界需要一个联通的中亚。中亚有基础、有条件、有能力成为亚欧大陆重要的互联互通枢纽，为世界商品交换、文明交流、科技发展作出中亚贡献。\n习近平指出，去年，中国和中亚五国宣布建设中国—中亚命运共同体，这是我们在新的时代背景下，着眼各国人民根本利益和光明未来，作出的历史性选择。建设中国—中亚命运共同体，要做到四个坚持：\n一是坚持守望相助。要深化战略互信，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持，携手建设一个守望相助、团结互信的共同体。\n二是坚持共同发展。要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放传统合作潜力，打造减贫、绿色低碳等新增长点，携手建设一个合作共赢、相互成就的共同体。\n三是坚持普遍安全。要共同践行全球安全倡议，坚决反对外部势力干涉地区国家内政，着力破解地区安全困境，携手建设一个远离冲突、永沐和平的共同体。\n四是坚持世代友好。要践行全球文明倡议，加强治国理政经验交流，深化文明互鉴，筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体。\n习近平强调，这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。\n一是加强机制建设。中方倡议成立产业与投资、农业、交通、应急管理、教育、政党等领域会晤和对话机制，为各国开展全方位互利合作搭建广泛平台。\n二是拓展经贸关系。中方将出台更多贸易便利化举措，升级双边投资协定，实现双方边境口岸农副产品快速通关“绿色通道”全覆盖，举办“聚合中亚云品”主题活动，打造大宗商品交易中心。\n三是深化互联互通。中方将全面提升跨境运输过货量，支持跨里海国际运输走廊建设，推进航空运输市场开放，发展地区物流网络。加强中欧班列集结中心建设，鼓励优势企业在中亚国家建设海外仓，构建综合数字服务平台。\n四是扩大能源合作。中方倡议建立中国—中亚能源发展伙伴关系，加快推进中国—中亚天然气管道D线建设，扩大双方油气贸易规模，发展能源全产业链合作，加强新能源与和平利用核能合作。\n五是推进绿色创新。中方愿同中亚国家在盐碱地治理开发、节水灌溉等领域开展合作，共同建设旱区农业联合实验室，推动解决咸海生态危机，支持在中亚建立高技术企业、信息技术产业园。中方欢迎中亚国家参与可持续发展技术、创新创业、空间信息科技等“一带一路”专项合作计划。\n六是提升发展能力。中方将制定中国同中亚国家科技减贫专项合作计划，实施“中国—中亚技术技能提升计划”，在中亚国家设立更多鲁班工坊，鼓励在中亚的中资企业为当地提供更多就业机会，向中亚国家提供融资支持和无偿援助。\n七是加强文明对话。中方邀请中亚国家参与“文化丝路”计划，将在中亚设立更多传统医学中心，加快互设文化中心，继续向中亚国家提供政府奖学金名额，支持中亚国家高校加入“丝绸之路大学联盟”，推动开展“中国—中亚文化和旅游之都”评选活动，办好中国同中亚国家人民文化艺术年，开行面向中亚的人文旅游专列。\n八是维护地区和平。中方愿帮助中亚国家加强执法安全和防务能力建设，支持各国自主维护地区安全和反恐努力，开展网络安全合作。继续发挥阿富汗邻国协调机制作用，共同推动阿富汗和平重建。\n习近平最后指出，中国共产党第二十次全国代表大会明确了全面建成社会主义现代化强国、实现第二个百年奋斗目标、以中国式现代化全面推进中华民族伟大复兴的中心任务。我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！\n中亚五国元首先后发言，感谢中方倡议并成功主办首届中国—中亚峰会，积极评价中亚国家同中国全方位合作取得的丰硕成果。他们表示，中亚国家同中国拥有千年友好和深厚情谊，始终是相互支持、相互信赖的好邻居、好朋友、好伙伴，是中国西出阳关最真挚的故人。当前，中国已经成为保障全球安全稳定和促进科技经济发展的关键力量，同中国合作是各国实现可持续发展不可或缺的重要因素，进一步深化中亚五国同中国的关系符合各国人民共同愿望，符合各国根本和长远利益。中国—中亚峰会为中亚国家同中国合作提供了新平台，引领双方关系进入了新时代。各方欢迎并赞赏中国对中亚友好合作政策，愿继续充分发挥元首外交战略引领作用，做大做强中国—中亚峰会机制，加强顶层设计和统筹规划，深化中亚国家同中国全方位务实合作，为各国人民带来更多福祉，助力各国实现共同发展繁荣，并为促进地区安全稳定作出应有贡献。\n五国元首表示，坚定支持彼此选择符合本国国情的发展道路，坚定维护各国主权、独立、安全、领土完整等核心利益，坚决反对干涉他国内政。他们高度评价习近平主席提出的构建人类命运共同体理念以及全球安全倡议、全球发展倡议、全球文明倡议，表示将认真落实此次峰会达成的重要共识和成果，以共建“一带一路”倡议提出十周年为契机，加强各自国家发展战略同共建“一带一路”对接，推进地区互联互通，深化贸易投资、农业、能源、科技、安全等领域务实合作，加强人文交流，共同应对挑战，实现合作共赢，构建更加紧密的中国—中亚命运共同体。\n习近平同中亚五国元首签署了《中国—中亚峰会西安宣言》，并通过《中国—中亚峰会成果清单》。\n各方商定由哈萨克斯坦于2025年主办第二届中国—中亚峰会，同意在中国设立中国—中亚机制常设秘书处。\n习近平还同中亚五国元首共同会见了记者。\n峰会结束后，习近平和中亚五国元首共同种下六棵石榴树，既见证中国同中亚千年友好交往，也象征中国同中亚紧密团结合作，更寄托对中国—中亚关系美好未来的期待。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-02.htm",
    "date": "2023-05-20",
    "content": "尊敬的各位同事，\n女士们，先生们，朋友们：\n欢迎大家来到西安，出席中国—中亚峰会，共商中国同中亚五国合作大计。\n西安古称长安，是中华文明和中华民族的重要发祥地之一，也是古丝绸之路的东方起点。2100多年前，中国汉代使者张骞自长安出发，出使西域，打开了中国同中亚友好交往的大门。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。中国唐代诗人李白曾有过“长安复携手，再顾重千金”的诗句。今天我们在西安相聚，续写千年友谊，开辟崭新未来，具有十分重要的意义。\n2013年，我担任中国国家主席后首次出访中亚，提出共建“丝绸之路经济带”倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。\n横跨天山的中吉乌公路，征服帕米尔高原的中塔公路，穿越茫茫大漠的中哈原油管道、中国—中亚天然气管道，就是当代的“丝路”；日夜兼程的中欧班列，不绝于途的货运汽车，往来不歇的空中航班，就是当代的“驼队”；寻觅商机的企业家，抗击新冠疫情的医护人员，传递友谊之声的文化工作者，上下求索的留学生，就是当代的友好使者。\n中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。\n各位同事！\n当前，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。中亚是亚欧大陆的中心，处在联通东西、贯穿南北的十字路口。\n世界需要一个稳定的中亚。中亚国家主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。\n世界需要一个繁荣的中亚。一个充满活力、蒸蒸日上的中亚，将实现地区各国人民对美好生活的向往，也将为世界经济复苏发展注入强劲动力。\n世界需要一个和谐的中亚。“兄弟情谊胜过一切财富”。民族冲突、宗教纷争、文化隔阂不是中亚的主调，团结、包容、和睦才是中亚人民的追求。任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。\n世界需要一个联通的中亚。中亚拥有得天独厚的地理优势，有基础、有条件、有能力成为亚欧大陆重要的互联互通枢纽，为世界商品交换、文明交流、科技发展作出中亚贡献。\n各位同事！\n去年，我们举行庆祝中国同中亚五国建交30周年视频峰会时，共同宣布建设中国—中亚命运共同体。这是我们在新的时代背景下，着眼各国人民根本利益和光明未来，作出的历史性选择。建设中国—中亚命运共同体，要做到四个坚持。\n一是坚持守望相助。我们要深化战略互信，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持，携手建设一个守望相助、团结互信的共同体。\n二是坚持共同发展。我们要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点，携手建设一个合作共赢、相互成就的共同体。\n三是坚持普遍安全。我们要共同践行全球安全倡议，坚决反对外部势力干涉地区国家内政、策动“颜色革命”，保持对“三股势力”零容忍，着力破解地区安全困境，携手建设一个远离冲突、永沐和平的共同体。\n四是坚持世代友好。我们要践行全球文明倡议，赓续传统友谊，密切人员往来，加强治国理政经验交流，深化文明互鉴，增进相互理解，筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体。\n各位同事！\n这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。\n一是加强机制建设。我们已经成立外交、经贸、海关等会晤机制和实业家委员会。中方还倡议成立产业与投资、农业、交通、应急管理、教育、政党等领域会晤和对话机制，为各国开展全方位互利合作搭建广泛平台。\n二是拓展经贸关系。中方将出台更多贸易便利化举措，升级双边投资协定，实现双方边境口岸农副产品快速通关“绿色通道”全覆盖，举办“聚合中亚云品”主题活动，打造大宗商品交易中心，推动贸易规模迈上新台阶。\n三是深化互联互通。中方将全面提升跨境运输过货量，支持跨里海国际运输走廊建设，提升中吉乌、中塔乌公路通行能力，推进中吉乌铁路项目对接磋商。加快现有口岸现代化改造，增开别迭里口岸，大力推进航空运输市场开放，发展地区物流网络。加强中欧班列集结中心建设，鼓励优势企业在中亚国家建设海外仓，构建综合数字服务平台。\n四是扩大能源合作。中方倡议建立中国—中亚能源发展伙伴关系，加快推进中国—中亚天然气管道D线建设，扩大双方油气贸易规模，发展能源全产业链合作，加强新能源与和平利用核能合作。\n五是推进绿色创新。中方愿同中亚国家在盐碱地治理开发、节水灌溉等领域开展合作，共同建设旱区农业联合实验室，推动解决咸海生态危机，支持在中亚建立高技术企业、信息技术产业园。中方欢迎中亚国家参与可持续发展技术、创新创业、空间信息科技等“一带一路”专项合作计划。\n六是提升发展能力。中方将制定中国同中亚国家科技减贫专项合作计划，实施“中国—中亚技术技能提升计划”，在中亚国家设立更多鲁班工坊，鼓励在中亚的中资企业为当地提供更多就业机会。为助力中国同中亚国家合作和中亚国家自身发展，中方将向中亚国家提供总额260亿元人民币的融资支持和无偿援助。\n七是加强文明对话。中方邀请中亚国家参与“文化丝路”计划，将在中亚设立更多传统医学中心，加快互设文化中心，继续向中亚国家提供政府奖学金名额，支持中亚国家高校加入“丝绸之路大学联盟”，办好中国同中亚国家人民文化艺术年和中国—中亚媒体高端对话交流活动，推动开展“中国—中亚文化和旅游之都”评选活动、开行面向中亚的人文旅游专列。\n八是维护地区和平。中方愿帮助中亚国家加强执法安全和防务能力建设，支持各国自主维护地区安全和反恐努力，开展网络安全合作。继续发挥阿富汗邻国协调机制作用，共同推动阿富汗和平重建。\n各位同事！\n去年十月，中国共产党第二十次全国代表大会成功召开，明确了全面建成社会主义现代化强国、实现第二个百年奋斗目标、以中国式现代化全面推进中华民族伟大复兴的中心任务，绘就了中国未来发展的宏伟蓝图。我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。\n各位同事！\n中国陕西有句农谚，“只要功夫深，土里出黄金”。中亚谚语也说，“付出就有回报，播种就能收获”。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！\n谢谢大家。\n（新华社西安5月19日电）"
  },
  {
    "title": "习近平同中亚五国元首共同会见记者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-02.htm",
    "date": "2023-05-20",
    "content": "本报西安5月19日电  （记者王乐文、张丹华）5月19日，中国—中亚峰会在西安国际会议中心成功举行，国家主席习近平同哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫共同会见记者。\n习近平指出，刚才，我同中亚五国元首成功举行中国—中亚峰会。我们回顾了中国中亚友好交往历史，梳理了双方合作成果，总结了成功经验，凝聚了新的共识。我们共同签署了《中国—中亚峰会西安宣言》，通过了峰会成果清单，擘画了未来中国—中亚关系发展蓝图。\n习近平强调，面对百年未有之大变局，着眼各国人民的根本利益和光明未来，我们决心携手并肩，共迎挑战，构建更加紧密的中国—中亚命运共同体，为推动构建人类命运共同体贡献力量。\n我们将在涉及彼此主权、独立、安全、领土完整等核心利益问题上相互坚定支持，尊重彼此根据本国国情选择的发展道路，坚决反对任何势力以任何借口干涉内政。中亚国家充分肯定中国式现代化道路对世界发展的重要意义，重申坚定恪守一个中国原则。\n我们将以共建“一带一路”合作十周年为新起点，加快发展战略对接，推动贸易自由化便利化，扩大产业与投资合作，推进中国—中亚交通走廊建设，支持建立中国—中亚能源发展伙伴关系，鼓励高新技术合作，保障地区粮食安全，共同打造深度互补、高度共赢的合作新格局。\n我们将全面深化人文交流合作，积极开展体育、考古、旅游、医疗卫生等领域合作，办好中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节活动，推进互设文化中心，扩大人员往来，鼓励青年交流，共同实施“文化丝路”计划。中方愿继续向中亚国家青年学子提供政府奖学金名额，在中亚设立更多鲁班工坊、传统医学中心，帮助各国培养高素质人才。\n我们将坚决打击一切形式的恐怖主义、分裂主义、极端主义以及毒品走私、跨国有组织犯罪，加强生物安全、网络安全、应急救灾合作，继续帮助阿富汗人民维护安全稳定、实现和平重建，携手建设一个远离冲突、永沐和平的中亚。\n我们将恪守联合国宪章宗旨和原则，坚定维护多边主义以及公认的国际法和国际关系准则，维护国际公平正义，推动国际秩序和全球治理体系朝着更加公正合理的方向发展。各方支持并愿积极践行全球发展倡议、全球安全倡议、全球文明倡议，认为这对维护世界和平与发展、促进人类文明进步具有重要意义。\n我们将以举办这次峰会为契机，正式成立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家举办。下次峰会将于2025年在哈萨克斯坦举行。我们将加快完善机制建设，在中国设立常设秘书处，以交通、经贸、投资与产业、农业、能源、海关、人文为优先方向，扎实、高效推进六国全方位、深层次合作。\n习近平指出，这次峰会为各国合作开了一个好头。在大家共同努力下，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量。\n蔡奇、王毅、秦刚等出席。"
  },
  {
    "title": "习近平主持首届中国—中亚峰会并发表主旨讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-02.htm",
    "date": "2023-05-20",
    "content": "■ 当今世界，百年未有之大变局加速演进，国际和地区形势正在发生深刻复杂变化，机遇和挑战都前所未有。在这个关键历史时刻，我们召开中国—中亚峰会，顺应合作共赢的时代潮流，体现世代友好的人民期盼，必将对中国同中亚国家关系发展产生重要而深远的影响，并具有世界意义。中方愿同各方一道，以西安峰会为契机，总结历史经验，擘画合作蓝图，展现凝聚力、创造力、行动力，共同推动中国—中亚关系行稳致远\n■ 世界需要一个稳定的中亚。世界需要一个繁荣的中亚。世界需要一个和谐的中亚。世界需要一个联通的中亚\n■ 建设中国—中亚命运共同体，要做到四个坚持：一是坚持守望相助。二是坚持共同发展。三是坚持普遍安全。四是坚持世代友好\n■ 这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。一是加强机制建设。二是拓展经贸关系。三是深化互联互通。四是扩大能源合作。五是推进绿色创新。六是提升发展能力。七是加强文明对话。八是维护地区和平\n■ 我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天\n\n本报西安5月19日电  （记者王乐文、张丹华）5月19日上午，国家主席习近平在陕西省西安市主持首届中国—中亚峰会。哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦总统米尔济约耶夫出席。元首们在友好的气氛中全面回顾中国同中亚五国友好交往历史，总结各领域合作经验，展望未来合作方向，一致同意着眼未来，携手构建更加紧密的中国—中亚命运共同体。\n5月的西安，花团锦簇，生机盎然。灞河之滨的西安国际会议中心，中国和中亚五国国旗迎风飘扬，与中国—中亚峰会会标交相辉映，千年古都迎来一场历史与未来交融的盛会。\n中亚五国元首相继抵达。习近平同五国元首亲切握手并集体合影。\n10时许，中国—中亚峰会正式开始。\n习近平首先代表中国政府和中国人民对五国元首来到西安出席首届中国—中亚峰会表示热烈欢迎。习近平指出，当今世界，百年未有之大变局加速演进，国际和地区形势正在发生深刻复杂变化，机遇和挑战都前所未有。在这个关键历史时刻，我们召开中国—中亚峰会，顺应合作共赢的时代潮流，体现世代友好的人民期盼，必将对中国同中亚国家关系发展产生重要而深远的影响，并具有世界意义。中方愿同各方一道，以西安峰会为契机，总结历史经验，擘画合作蓝图，展现凝聚力、创造力、行动力，共同推动中国—中亚关系行稳致远。\n习近平发表题为《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体》的主旨讲话。（全文见第二版）\n习近平指出，西安是中华文明和中华民族的重要发祥地之一，也是古丝绸之路的东方起点。千百年来，中国同中亚各族人民一道推动了丝绸之路的兴起和繁荣，为世界文明交流交融、丰富发展作出了历史性贡献。今天我们在西安相聚，续写千年友谊，开辟崭新未来，具有十分重要的意义。\n习近平指出，2013年，我提出共建“丝绸之路经济带”倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。中亚处在联通东西、贯穿南北的十字路口。\n世界需要一个稳定的中亚。中亚国家主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。\n世界需要一个繁荣的中亚。一个充满活力、蒸蒸日上的中亚，将实现地区各国人民对美好生活的向往，也将为世界经济复苏发展注入强劲动力。\n世界需要一个和谐的中亚。团结、包容、和睦是中亚人民的追求。任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。\n世界需要一个联通的中亚。中亚有基础、有条件、有能力成为亚欧大陆重要的互联互通枢纽，为世界商品交换、文明交流、科技发展作出中亚贡献。\n习近平指出，去年，中国和中亚五国宣布建设中国—中亚命运共同体，这是我们在新的时代背景下，着眼各国人民根本利益和光明未来，作出的历史性选择。建设中国—中亚命运共同体，要做到四个坚持：\n一是坚持守望相助。要深化战略互信，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持，携手建设一个守望相助、团结互信的共同体。\n二是坚持共同发展。要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放传统合作潜力，打造减贫、绿色低碳等新增长点，携手建设一个合作共赢、相互成就的共同体。\n三是坚持普遍安全。要共同践行全球安全倡议，坚决反对外部势力干涉地区国家内政，着力破解地区安全困境，携手建设一个远离冲突、永沐和平的共同体。\n四是坚持世代友好。要践行全球文明倡议，加强治国理政经验交流，深化文明互鉴，筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体。\n习近平强调，这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。\n一是加强机制建设。中方倡议成立产业与投资、农业、交通、应急管理、教育、政党等领域会晤和对话机制，为各国开展全方位互利合作搭建广泛平台。\n二是拓展经贸关系。中方将出台更多贸易便利化举措，升级双边投资协定，实现双方边境口岸农副产品快速通关“绿色通道”全覆盖，举办“聚合中亚云品”主题活动，打造大宗商品交易中心。\n三是深化互联互通。中方将全面提升跨境运输过货量，支持跨里海国际运输走廊建设，推进航空运输市场开放，发展地区物流网络。加强中欧班列集结中心建设，鼓励优势企业在中亚国家建设海外仓，构建综合数字服务平台。\n四是扩大能源合作。中方倡议建立中国—中亚能源发展伙伴关系，加快推进中国—中亚天然气管道D线建设，扩大双方油气贸易规模，发展能源全产业链合作，加强新能源与和平利用核能合作。\n五是推进绿色创新。中方愿同中亚国家在盐碱地治理开发、节水灌溉等领域开展合作，共同建设旱区农业联合实验室，推动解决咸海生态危机，支持在中亚建立高技术企业、信息技术产业园。中方欢迎中亚国家参与可持续发展技术、创新创业、空间信息科技等“一带一路”专项合作计划。\n六是提升发展能力。中方将制定中国同中亚国家科技减贫专项合作计划，实施“中国—中亚技术技能提升计划”，在中亚国家设立更多鲁班工坊，鼓励在中亚的中资企业为当地提供更多就业机会，向中亚国家提供融资支持和无偿援助。\n七是加强文明对话。中方邀请中亚国家参与“文化丝路”计划，将在中亚设立更多传统医学中心，加快互设文化中心，继续向中亚国家提供政府奖学金名额，支持中亚国家高校加入“丝绸之路大学联盟”，推动开展“中国—中亚文化和旅游之都”评选活动，办好中国同中亚国家人民文化艺术年，开行面向中亚的人文旅游专列。\n八是维护地区和平。中方愿帮助中亚国家加强执法安全和防务能力建设，支持各国自主维护地区安全和反恐努力，开展网络安全合作。继续发挥阿富汗邻国协调机制作用，共同推动阿富汗和平重建。\n习近平最后指出，中国共产党第二十次全国代表大会明确了全面建成社会主义现代化强国、实现第二个百年奋斗目标、以中国式现代化全面推进中华民族伟大复兴的中心任务。我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程。让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！\n中亚五国元首先后发言，感谢中方倡议并成功主办首届中国—中亚峰会，积极评价中亚国家同中国全方位合作取得的丰硕成果。他们表示，中亚国家同中国拥有千年友好和深厚情谊，始终是相互支持、相互信赖的好邻居、好朋友、好伙伴，是中国西出阳关最真挚的故人。当前，中国已经成为保障全球安全稳定和促进科技经济发展的关键力量，同中国合作是各国实现可持续发展不可或缺的重要因素，进一步深化中亚五国同中国的关系符合各国人民共同愿望，符合各国根本和长远利益。中国—中亚峰会为中亚国家同中国合作提供了新平台，引领双方关系进入了新时代。各方欢迎并赞赏中国对中亚友好合作政策，愿继续充分发挥元首外交战略引领作用，做大做强中国—中亚峰会机制，加强顶层设计和统筹规划，深化中亚国家同中国全方位务实合作，为各国人民带来更多福祉，助力各国实现共同发展繁荣，并为促进地区安全稳定作出应有贡献。\n五国元首表示，坚定支持彼此选择符合本国国情的发展道路，坚定维护各国主权、独立、安全、领土完整等核心利益，坚决反对干涉他国内政。他们高度评价习近平主席提出的构建人类命运共同体理念以及全球安全倡议、全球发展倡议、全球文明倡议，表示将认真落实此次峰会达成的重要共识和成果，以共建“一带一路”倡议提出十周年为契机，加强各自国家发展战略同共建“一带一路”对接，推进地区互联互通，深化贸易投资、农业、能源、科技、安全等领域务实合作，加强人文交流，共同应对挑战，实现合作共赢，构建更加紧密的中国—中亚命运共同体。\n习近平同中亚五国元首签署了《中国—中亚峰会西安宣言》，并通过《中国—中亚峰会成果清单》。\n各方商定由哈萨克斯坦于2025年主办第二届中国—中亚峰会，同意在中国设立中国—中亚机制常设秘书处。\n习近平还同中亚五国元首共同会见了记者。\n峰会结束后，习近平和中亚五国元首共同种下六棵石榴树，既见证中国同中亚千年友好交往，也象征中国同中亚紧密团结合作，更寄托对中国—中亚关系美好未来的期待。\n蔡奇、王毅、秦刚等参加上述活动。"
  },
  {
    "title": "中国—中亚峰会西安宣言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-02.htm",
    "date": "2023-05-20",
    "content": "2023年5月18日至19日，中华人民共和国主席习近平、哈萨克斯坦共和国总统托卡耶夫、吉尔吉斯共和国总统扎帕罗夫、塔吉克斯坦共和国总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦共和国总统米尔济约耶夫在西安共同举行中国—中亚峰会。\n各方在热烈、友好和相互理解的气氛中全面回顾中国同中亚五国友好交往历史，总结各领域互利合作经验，展望未来合作方向，并声明如下：\n一、各方一致认为，中国同中亚五国保持富有成效的全方位合作，符合六国和六国人民的根本利益。面对百年未有之大变局，着眼地区各国人民未来，六国决心携手构建更加紧密的中国—中亚命运共同体。\n二、各方宣布，以举办此次峰会为契机，中国—中亚元首会晤机制正式成立。峰会每两年举办一次，中国为一方，中亚国家按国名首字母排序为另一方，双方轮流举办。各方愿充分发挥元首外交的战略引领作用，加强对中国同中亚国家关系发展的顶层设计和统筹规划。\n各方将加快推进中国—中亚机制建设，在重点优先合作领域尽快成立部长级会晤机制，充分发挥本国外交部门作用，研究成立常设秘书处可行性，全方位推动中国—中亚合作和相关机制建设。\n三、各方重申，在涉及彼此核心利益问题上互予理解和支持。中方坚定支持中亚国家选择的发展道路，支持各国维护国家独立、主权和领土完整以及采取的各项独立自主的内外政策。\n中方支持中亚国家间加强合作，高度评价中亚国家元首协商会晤机制，认为该机制是维护地区安全、稳定和可持续发展的重要因素，高度评价中亚国家为维护地区及世界和平发展所作重大贡献。\n中亚国家高度评价中国共产党的宝贵治国理政经验，肯定中国式现代化道路对世界发展的重要意义。中亚国家重申恪守一个中国原则。\n四、各方一致认为，维护国家安全、政治稳定和宪法制度意义重大，坚决反对破坏合法政权和策动“颜色革命”，反对以任何形式和任何借口干涉他国内政。\n各方强调，民主是全人类的共同追求和价值。自主选择发展道路和治理模式是一国主权，不容干涉。\n各方认为，立法机构交往对促进和平、安全与稳定的全球合作具有重要作用。\n五、各方高度评价共建“一带一路”倡议对引领国际合作的重要意义，将以共建“一带一路”倡议提出十周年为新起点，加强“一带一路”倡议同哈萨克斯坦“光明之路”新经济政策、吉尔吉斯斯坦“2026年前国家发展纲要”、塔吉克斯坦“2030年前国家发展战略”、土库曼斯坦“复兴丝绸之路”战略、“新乌兹别克斯坦”2022—2026年发展战略等中亚五国倡议和发展战略对接，深化各领域务实合作，形成深度互补、高度共赢的合作新格局。\n六、各方认为中国同中亚国家经贸合作潜力巨大，愿充分发挥中国—中亚经贸部长会议机制作用，全面提升贸易规模。挖掘中国—中亚电子商务合作对话机制潜力，拓展数字贸易、绿色经济等新兴领域合作。\n各方愿提升经贸合作的质量和水平，持续推动贸易发展，促进贸易结构多元化，简化贸易程序。\n各方注意到共同制定中国—中亚新经济对话战略的重要性，包括采取相应举措保障贸易畅通，扩大各国产品供应量，建立产业合作共同空间。\n各方愿推动基础设施和工程建设合作发展，加快数字和绿色基础设施联通，共同推进基础设施和工程建设合作可持续发展。各方愿研究建立绿色投资重点项目数据库的可能性。\n各方宣布成立中国—中亚实业家委员会，支持贸促机构、商协会及相关组织在贸易投资促进方面密切合作，为促进中国同中亚国家经贸合作发展发挥更大作用。\n各方愿定期举办中国—中亚产业与投资合作论坛，升级中国同中亚国家投资协定，鼓励扩大产业合作，提升地区产业发展水平，维护地区产业链、供应链的稳定和效率，创造共同价值链，鼓励提高本国外商投资政策的稳定性、公平性、透明度、可持续性，持续打造市场化、更具吸引力的投资和营商环境。\n七、各方商定逐步有序增开航班，研究中国—中亚合作商务旅行卡等人员往来便利化举措可行性。加快推进现有口岸设施现代化改造，研究增开口岸，实现边境口岸农副产品快速通关“绿色通道”全覆盖，开展国际贸易“单一窗口”互联互通、优化口岸营商环境、促进跨境通关便利化等合作交流，积极发展地区物流网络。\n各方强调，应巩固中亚作为欧亚大陆交通枢纽的重要地位，加快推进中国—中亚交通走廊建设，发展中国—中亚—南亚、中国—中亚—中东、中国—中亚—欧洲多式联运，包括中—哈—土—伊（朗）过境通道，途经阿克套港、库雷克港、土库曼巴什港等海港的跨里海运输线路，发挥铁尔梅兹市的过境运输潜力。\n各方愿共同完善交通基础设施，包括新建和升级改造现有的中国至中亚铁路和公路。\n各方指出完成中吉乌铁路可研工作的重要性，将推进该铁路加快落地建设。各方同时指出，建设中哈塔城—阿亚古兹铁路以及保障中吉乌公路畅通运行，实现中塔乌公路和“中国西部—欧洲西部”公路常态化运营具有重要意义。\n各方指出，研究制定从中亚国家往返东南亚和亚洲其他国家的最佳过境运输方案具有重要意义。\n各方将采取有效举措提升包括边境口岸在内的过货量，构建中国同中亚全方位、复合型、立体化、绿色低碳、可持续的交通基础设施体系。\n八、各方愿深挖中国同中亚国家农业合作潜力，促进农畜产品贸易。中方愿增加进口中亚农产品的种类。\n各方愿积极发展智慧农业，加强节水、绿色和其他高效技术应用和先进经验交流。\n各方愿推动在荒漠化土地和盐碱地治理开发、节水灌溉、病虫害防治、畜牧兽医等领域开展技术与人才交流合作，增强农业系统可持续发展韧性。\n各方欢迎2023年在乌兹别克斯坦举行国际粮食安全会议的倡议，注意到在气候变化背景下于2023年3月9日至10日在阿什哈巴德举行的国际粮食安全合作会议成果。\n各方重申愿共同努力保障气候变化条件下的粮食安全，指出以保护生物多样性、合理利用水资源和土地资源等更加生态的方式开展农业的重要性。\n各方指出共同完善在减少贫困、提高就业、增加收入和创造劳动岗位等方面政策的重要性，愿加强上述领域合作，出台有效社会帮扶政策，开展专家和业务交流。\n九、各方支持建立中国—中亚能源发展伙伴关系，扩大能源全产业链合作，进一步拓展石油、天然气、煤炭等传统能源领域合作，加强水力、太阳能、风能等可再生能源合作，深化和平利用核能合作，实施绿色技术、清洁能源等项目，践行创新、协调、绿色、开放、共享的发展理念。\n各方指出稳定的能源供应对发展经贸投资合作的重要性，支持加快中国—中亚天然气管道D线建设。\n各方指出，能源合作是本地区可持续发展的重要组成部分。\n各方注意到关于制定旨在发展低碳能源的联合国战略，以及在联合国主导下制定优先发展氢能国际合作路线图的倡议。\n十、各方愿继续巩固教育、科学、文化、旅游、考古、档案、体育、媒体、智库等人文合作，推动地方省州（市）交流，促进更多地方结好，丰富青年交流形式，开展联合考古、文化遗产保护修复、博物馆交流、流失文物追索返还等合作。\n中方邀请中亚五国参与实施“文化丝路”计划，促进民心相通。\n各方指出进一步加强旅游合作和共同制定中国—中亚旅游线路的重要性。\n各方认为应进一步深化卫生医疗合作，推进中医药中心建设，开展草药种植及加工合作，打造“健康丝绸之路”。\n各方指出在生物安全、危险传染病预防等领域扩大合作的重要性，支持关于在联合国主导下建立国际生物安全多边专门机构的倡议。\n各方强调加强人文合作、促进民心相通具有重要意义，欢迎中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节启动。\n各方支持推动高校和大学生交流，支持举办青年文化节、论坛和体育赛事。\n各相关方将积极推动互设文化中心。中方愿继续向中亚国家提供政府奖学金名额，组织相关领域专业人才赴华参训、进修和交流。各方愿促进“鲁班工坊”职业教育发展。\n各方鼓励拓展人工智能、智慧城市、大数据、云计算等高新技术领域合作。\n十一、各方重申《联合国气候变化框架公约》及其《巴黎协定》作为国际社会合作应对气候变化的主渠道地位和基本法律遵循，强调各国应恪守《公约》及其《巴黎协定》目标、原则和制度框架，特别是共同但有区别的责任原则，推动《巴黎协定》全面有效实施，共同构建公平合理、合作共赢的全球气候治理体系。\n各方支持在气候变化适应和可持续发展领域开展更紧密的合作，强调共同实施绿色措施是减缓气候变化影响的有效途径。\n各方愿加强应急管理部门协作，深化防灾减灾、安全生产、应急救援以及地震科学技术等领域交流合作。\n中方欢迎2022年7月21日在吉尔吉斯斯坦乔蓬阿塔举行的中亚国家元首协商会晤上通过的中亚《绿色议程》地区方案，各方支持实施绿色技术领域的地区计划和项目。\n各方指出，2021年11月联合国教科文组织第41届大会通过的由吉尔吉斯斯坦提交的“加强山地冰川监测研究”决议、第76届联合国大会关于宣布2022年为“国际山地可持续发展年”的决议及第77届联合国大会“山地可持续发展”决议宣布在2023年至2027年实施《山区发展五年纲要》具有重要意义，高度评价2022年9月19日在纽约举行的山地可持续发展高级别会议对加强山地议题国际合作与落实的重要作用。\n各方指出，塔吉克斯坦提交的关于宣布2025年为国际冰川保护年的联合国大会决议具有重要意义，高度评价2023年3月22日至24日由塔吉克斯坦和荷兰在纽约联合主办的联合国水事会议。\n各方欢迎关于在阿什哈巴德建立由联合国主导的中亚气候技术地区中心并将其作为适应和减缓气候变化影响技术转让平台的倡议。\n各方注意到乌兹别克斯坦倡议的关于宣布咸海地区为生态创新和科技区联大特别决议的重要性。\n各方注意到关于在阿拉木图建立联合国可持续发展目标中亚及阿富汗地区中心的倡议。\n十二、各方认为，一个稳定、发展和繁荣的中亚符合六国和世界人民的共同利益。\n各方强烈谴责一切形式的恐怖主义、分裂主义和极端主义，愿合力打击“三股势力”、毒品走私、跨国有组织犯罪、网络犯罪等活动，加强重点项目、大型活动安保经验交流，保障战略性合作项目安全稳定运营，共同应对安全威胁。\n各方注意到2022年10月18日至19日在塔吉克斯坦杜尚别举行了“打击恐怖主义和防止恐怖分子流窜的国际和地区安全与边境管控合作”高级别会议。\n各方重申包容性对话对发展国家关系的重要作用，指出土方提出的将2023年定为“国际对话保障和平年”的倡议是推进国际社会维护和平、增进互信的重要手段。\n各方欢迎“撒马尔罕团结倡议——为了共同安全与繁荣”，该倡议旨在维护和平与稳定、开展广泛的国际合作、促进人类可持续发展。\n各方愿继续同国际社会一道，帮助阿富汗人民维护和平稳定、重建社会基础设施、融入地区和世界经济体系。\n各方强调推动阿富汗建立各民族和政党广泛参与的包容性政府的重要性。\n各方注意到关于在联合国支持下建立国际谈判小组的倡议。\n各方支持把阿富汗建成一个和平、稳定、繁荣，免受恐怖主义、战争和毒品威胁的国家。\n各方指出应合力打击毒品走私，研究在联合国毒品和犯罪问题办公室参与下制定联合禁毒行动计划的可能性。\n十三、各方认为，安全和发展是当今国际社会面临的突出问题。中亚国家高度评价并愿积极践行中方提出的全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全、促进人类文明进步具有重要意义。\n十四、各方支持在《全球数据安全倡议》框架内构建和平、开放、安全、合作、有序的网络空间，共同落实好《“中国—中亚五国”数据安全合作倡议》，共同推进在联合国主导下谈判制定关于打击为犯罪目的使用信息和通信技术全面国际公约，合力应对全球信息安全面临的威胁和挑战。\n十五、各方将坚定维护联合国在维护国际和平、安全和可持续发展中的核心关键作用，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，反对将人权等问题政治化。\n各方重申恪守《联合国宪章》宗旨和原则，强调各国领土完整和主权不容损害。各方坚定捍卫多边主义以及公认的国际法和国际关系准则，维护国际公平正义，推动国际秩序和全球治理体系朝着公正合理的方向发展。\n各方愿加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制内的对话与合作，就地区和国际热点问题及时交换意见、协调立场。\n各方肯定国际原子能机构在和平利用核能方面的重要作用，指出该机构成员国有权充分参与该机构所有决策程序，支持该机构《规约》规定的主权平等进程，支持中亚国家加入该机构相关地区小组。\n各方对中方高水平举办中国—中亚峰会表示感谢。\n各方商定第二届中国—中亚峰会将于2025年由哈萨克斯坦主办。\n\n中华人民共和国主席　　　习近平\n哈萨克斯坦共和国总统　　卡瑟姆若马尔特·托卡耶夫\n吉尔吉斯共和国总统　　　萨德尔·扎帕罗夫\n塔吉克斯坦共和国总统　　埃莫马利·拉赫蒙\n土库曼斯坦总统　　　　　谢尔达尔·别尔德穆哈梅多夫\n乌兹别克斯坦共和国总统　沙夫卡特·米尔济约耶夫\n\n2023年5月19日于西安\n（新华社西安5月19日电）"
  },
  {
    "title": "习近平向第32届阿拉伯国家联盟首脑理事会会议致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-03.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  5月19日，国家主席习近平向阿拉伯国家联盟首脑理事会会议轮值主席沙特国王萨勒曼致贺信，祝贺第32届阿拉伯国家联盟首脑理事会会议在吉达召开。\n习近平指出，阿盟长期致力推动阿拉伯世界联合自强，促进中东地区和平、稳定与发展。我很高兴看到，阿拉伯国家在团结自强道路上持续迈出新步伐，取得新成果。沙特是多极化世界中的重要力量，为加强阿拉伯国家团结协作、维护中东地区和平稳定作出积极贡献，我对此表示赞赏。\n习近平强调，中阿传统友好情谊跨越千年、历久弥坚。近年来，双方战略伙伴关系不断发展，取得丰硕成果，成为南南合作、互利共赢的典范。去年12月，首届中国—阿拉伯国家峰会在利雅得成功召开，中阿领导人一致同意全力构建面向新时代的中阿命运共同体，加强中阿团结协作，助力各自民族复兴，促进地区和平发展，维护国际公平正义，这是中阿关系发展划时代的里程碑。着眼未来，中方愿同阿拉伯国家一道，弘扬中阿友好精神，落实好首届中阿峰会成果，打造更高水平的中阿战略伙伴关系，续写中阿友谊新篇章。"
  },
  {
    "title": "彭丽媛同出席中国—中亚峰会外方领导人夫人参观西安易俗社",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-03.htm",
    "date": "2023-05-20",
    "content": "新华社西安5月19日电  （记者温馨）5月19日上午，国家主席习近平夫人彭丽媛邀请出席中国—中亚峰会的吉尔吉斯斯坦总统夫人扎帕罗娃、乌兹别克斯坦总统夫人米尔济约耶娃共同参观西安易俗社。\n孟夏西安，榴花竞放，秦韵悠长。彭丽媛热情迎接来宾并亲切合影。彭丽媛同来宾们首先参观中国秦腔艺术博物馆，听取秦腔历史起源和发展介绍，并兴致盎然地观赏不同时期的精美秦腔艺术展品。她们驻足于《乐舞图》壁画前，欣赏大唐时期中原与西域乐师合奏的生动场景，以及根据壁画复原的大唐乐舞，感受中国和中亚友好交往的悠久历史。一座座精美的各地秦腔戏楼模型吸引了来宾们的目光，她们详细听取秦腔在中国传播情况的讲解。在易俗社百年手抄剧本展区，彭丽媛和来宾们仔细浏览珍贵秦腔剧本手稿，高度评价易俗社移风易俗、推陈出新、植根人民、服务人民的办社精神。\n在易俗社展示厅，彭丽媛同来宾们体验皮影制作技艺，她们被色彩丰富、造型生动、工艺精湛的皮影人物所吸引，兴致勃勃地为皮影人物上色点彩。在观看皮影戏表演后，彭丽媛和来宾们来到幕后，和老艺人们亲切交谈。经过庭院时，小学员们正练习唱秦腔、走台步。他们兴高采烈地围拢上来，争相展示自己的唱功。彭丽媛鼓励他们成为弘扬中华戏曲文化艺术的接班人。\n彭丽媛同来宾们来到易俗社百年剧场，欣赏秦腔经典折子戏选段。演员们精彩的演出赢得了彭丽媛和来宾们的阵阵掌声。彭丽媛表示，我们愿同中亚各国加强文化艺术交流合作，促进人民相知相亲。扎帕罗娃和米尔济约耶娃表示，她们此行深切感受到丝绸之路让中亚与中国文化相连相通，对中华优秀传统文化的保护和传承深感钦佩，期待双方深化人文交流和文明互鉴。"
  },
  {
    "title": "携手建设中国—中亚命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-03.htm",
    "date": "2023-05-20",
    "content": "“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”5月19日，习近平主席主持首届中国—中亚峰会并发表主旨讲话。习近平主席深情回顾中国同中亚国家源远流长的友好情谊，着眼世界大势和时代潮流，就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，就中国同中亚国家合作提出“八点建议”，为建设中国—中亚命运共同体指明了努力方向，为地区和世界和平稳定、发展繁荣，推动构建人类命运共同体注入了信心和动力。\n中国同中亚国家是友好邻邦和全面战略伙伴。2013年，习近平主席出访中亚，提出共建“丝绸之路经济带”倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。2022年，六国元首共同宣布建设中国—中亚命运共同体，这是在新的时代背景下，着眼各国人民根本利益和光明未来，作出的历史性选择。今天，中国同中亚五国政治互信不断深化，务实合作提质升级，国际协作走深走实，实现了全面战略伙伴关系全覆盖和双边层面践行人类命运共同体全覆盖。这次峰会六国元首出席，共商中国同中亚五国合作大计，共同签署了《中国—中亚峰会西安宣言》，通过了峰会成果清单，擘画了未来中国—中亚关系发展蓝图。这次峰会的成功举办，为中国同中亚合作搭建了新平台，开辟了新前景，在中国同中亚国家关系发展史上具有里程碑意义。\n当前，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，国际和地区形势正在发生深刻复杂变化。面对充满不稳定性、不确定性的国际形势，世界需要一个什么样的中亚？习近平主席在主旨讲话中给出了深刻回答：稳定的中亚、繁荣的中亚、和谐的中亚、联通的中亚。必须深刻认识到，中亚是亚欧大陆的中心，处在联通东西、贯穿南北的十字路口。只有维护中亚国家主权、安全、独立、领土完整，尊重中亚人民自主选择的发展道路，支持中亚地区致力于和平、和睦、安宁的努力，才能为中亚稳定奠定基础；中亚只有充满活力、蒸蒸日上，保持繁荣发展，才能实现地区各国人民对美好生活的向往，为世界经济复苏发展注入强劲动力；只有追求团结、包容、和睦，反对任何人在中亚制造不和、对立，从中谋取政治私利，为人民安居乐业创造条件，才能实现中亚和谐；只有发挥得天独厚的地理优势，成为亚欧大陆重要的互联互通枢纽，才能为世界商品交换、文明交流、科技发展作出中亚贡献。\n“坚持守望相助”“坚持共同发展”“坚持普遍安全”“坚持世代友好”，习近平主席在主旨讲话中提出的“四个坚持”，对于携手建设中国—中亚命运共同体意义重大、影响深远。坚持守望相助，就是要深化战略互信，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持。坚持共同发展，就是要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点。坚持普遍安全，就是要共同践行全球安全倡议，坚决反对外部势力干涉地区国家内政、策动“颜色革命”，保持对“三股势力”零容忍，着力破解地区安全困境。坚持世代友好，就是要践行全球文明倡议，赓续传统友谊，密切人员往来，加强治国理政经验交流，深化文明互鉴，增进相互理解，筑牢中国同中亚国家人民世代友好的基石。实践告诉我们并将继续证明，朝着建设中国—中亚命运共同体方向，各国携手并肩，团结奋斗，做到“四个坚持”，积极推进共同发展、共同富裕、共同繁荣，一定能建设一个守望相助、团结互信的共同体，一个合作共赢、相互成就的共同体，一个远离冲突、永沐和平的共同体，一个相知相亲、同心同德的共同体。\n深化中国—中亚合作，是着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。在主旨讲话中，习近平主席从将中国—中亚合作规划好、建设好、发展好的全局出发，明确提出“加强机制建设”“拓展经贸关系”“深化互联互通”“扩大能源合作”“推进绿色创新”“提升发展能力”“加强文明对话”“维护地区和平”等“八点建议”，郑重宣布一系列深化合作的切实举措，强调“我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程”，这充分彰显了推动构建人类命运共同体的大国担当，充分体现了推进中国同中亚国家合作共赢的坚定决心和务实行动。实践充分证明，无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者、公共产品的提供者。\n历史告诉我们，拥抱世界，才能拥抱明天；携手共进，才能行稳致远。中国式现代化既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。面向未来，中国坚定站在历史正确一边、站在人类文明进步一边，继续以中国的新发展为世界提供新机遇，诚挚欢迎中亚国家搭乘中国发展快车。在大家共同努力下，构建更加紧密的中国—中亚命运共同体，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量，共同开创中国—中亚合作更加美好的明天。"
  },
  {
    "title": "长安复携手  丝路启新程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-03.htm",
    "date": "2023-05-20",
    "content": "新华社西安5月19日电  5月18日至19日，中国—中亚峰会在陕西西安成功举行。国务委员兼外交部长秦刚19日就峰会成果接受媒体采访。全文如下：\n一、问：中国—中亚峰会在国际上产生广泛热烈讨论，将对中国同中亚国家关系发展产生重要而深远的影响。此次峰会取得了哪些重大成果？\n答：在习近平主席亲自主持下，中国—中亚峰会在古都西安成功举办。此次峰会是党的二十大和今年全国两会后，中国主办的首场大型多边活动，是中国同中亚国家建交31年来首次以实体形式举办峰会，也是中国—中亚机制建立3年来的首次峰会，在中国—中亚关系史上树立起一座新的历史丰碑。\n峰会全程洋溢着亲密友好、团结互信的氛围。此次峰会选址在陕西西安举办，这本身就具有特殊历史意义。西安是古丝绸之路的东方起点，中国与中亚交往的重要窗口，从昔日的汉唐气象、万国衣冠，到今天的大国风范、交往盛况，峰会为中国与中亚国家往来续写历史，为人类命运共同体建设谱写新章。\n峰会上，习近平主席发表主旨讲话，就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，并就怎样发展中国同中亚国家合作提出“八点建议”。这是新时代以来，中国最高领导人首次完整、集中、系统向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为我们构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。\n峰会期间，中国同中亚五国达成了包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。可以用五个“新”来概括。\n一是为深化中国—中亚关系提供了新动力。《西安宣言》宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。\n二是为扩大各领域交流合作搭建了新平台。此次峰会对中国—中亚机制进行了立柱架梁和全面布局。各方商定将以举办此次峰会为契机，正式建立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家间举办。下次峰会将于2025年在哈萨克斯坦举行。各方已正式建立外交、经贸、海关等部长级会晤机制，设立实业家委员会、智库论坛、健康产业联盟等平台，商定加快成立产业与投资、交通、农业、应急管理、教育、政党等领域会晤和对话机制，并在中国设立常设秘书处。\n期间，中国同乌兹别克斯坦在两国政府间合作委员会框架内增设减贫合作分委会，这是中国在政府层面对外建立的首个减贫合作分委会。中国同吉尔吉斯斯坦签署互设文化中心协议，这是中国同中亚国家签署的首份类似协议。这些新机制、新平台的建立，必将为扩大中国—中亚各层级交往，深化全方位合作拓展更为广阔的空间，提供更为有效的保障。\n三是为深化互利共赢开辟了新前景。习近平主席在峰会上宣布了一系列重大合作倡议，包括扩大双方经贸合作，升级双边投资协定，全面提升跨境运输过货量，支持跨里海国际运输走廊建设，推进中吉乌铁路项目，建立中国—中亚能源发展伙伴关系，推进在中亚鲁班工坊、传统医学中心建设，加快互设文化中心，推动开行面向中亚的人文旅游专列等。为帮助中亚国家发展，习近平主席还宣布向中亚国家提供总额260亿元人民币的融资支持和援助。期间，中国还同哈萨克斯坦签署了互免签证协定，哈萨克斯坦成为首个同中国互免签证的中亚国家。中国同中亚国家人民文化艺术年也正式启动。这些倡议和成果为加强中国—中亚合作开辟了新的上升通道，激发了新的生机活力。\n四是为维护国际公平正义贡献了新力量。中亚国家高度评价中国式现代化道路对人类发展进步的重要意义，普遍支持并愿积极践行全球发展倡议、全球安全倡议、全球文明倡议。中国同中亚国家一致同意恪守联合国宪章宗旨和原则，坚定捍卫多边主义，抵制单边主义、霸权主义和强权政治，促进国际关系民主化，推动国际秩序和全球治理体系朝着更加公正合理的方向发展。这些立场和主张将为充满不确定性的世界注入更多确定性，为维护世界和平与安全、促进人类文明进步作出“中国—中亚贡献”。\n五是为发展中国家团结自强树立了新典范。习近平主席强调，世界需要一个稳定、繁荣、和谐、联通的中亚。并明确指出，中亚国家的主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。习近平主席的话语铿锵有力、掷地有声，引发中亚各国人民强烈共鸣，也再次表明中国是中亚国家值得信赖的真朋友、可以倚重的好伙伴。双方重申在涉及彼此主权、独立、安全和领土完整等核心利益问题上相互坚定支持，尊重彼此根据自身国情选择的发展道路，坚决反对任何势力以任何借口干涉内政。作为和平正义力量的代表，中国和中亚国家相互理解，携手前行，必将为纷繁复杂、变乱交织的世界注入更多正能量和稳定因素。\n中方作为东道主，为峰会作了周到安排，诚心待客之道就是睦邻相处之道。习近平主席夫妇在西安大唐芙蓉园为五国元首夫妇举行仿唐入城欢迎仪式，用仿唐菜和陕西特色美食招待远方来客，形式新颖独特，历史人文气息浓郁。六国元首共植石榴树，象征着六国像石榴籽一样紧紧团结在一起。习近平主席还为恰逢生日的哈萨克斯坦总统托卡耶夫庆生，充分体现了两国元首的深厚友谊。\n我们相信，中国和中亚各国只要心往一处想，劲儿往一处使，密切沟通、精诚协作，六国的睦邻友好、合作共赢之路必定越走越宽广。\n二、问：此次峰会各方就携手构建更加紧密的中国—中亚命运共同体达成了广泛共识。中方下步将如何构建中国—中亚命运共同体？\n答：构建更加紧密的中国—中亚命运共同体是本届峰会最重要的政治成果，向世界昭示了中国和中亚各国续写千年友谊、开辟崭新未来的坚定决心。习近平主席在峰会上指出，建设中国—中亚命运共同体，要做到四个坚持，即坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好。\n我们将以守望相助为出发点，在涉及自身主权、安全、发展利益等核心问题上坚定给予彼此明确、有力支持。相互支持是中国同中亚国家关系的鲜明底色和政治保障。面对动荡不安的国际格局，双方要在涉及国家主权、独立、民族尊严、长远发展等核心利益问题上，继续互予理解和支持。无论国际风云如何变幻，无论未来中国发展到什么程度，中方都将继续坚定支持中亚国家走符合本国国情的发展道路，坚定支持各国维护本国主权、独立和领土完整，坚定支持各国追求民族振兴和团结自强，坚定支持各国在国际舞台上发挥更大作用。\n我们将以共同发展为落脚点，携手打造深度互补、高度互赢的合作模式。中国同中亚五国都处于国家建设的关键阶段，是民族振兴的同路人。我们相信，一个充满活力、蒸蒸日上的中亚，不仅将实现地区各国人民对美好生活的向往，也将为世界经济复苏发展注入强劲动力。我们诚挚欢迎中亚国家搭乘中国发展快车，继续在共建“一带一路”合作方面走在前列，推进落实全球发展倡议，持续提升经贸、能源、交通等领域合作水平，培育金融、绿色低碳、减贫、医疗卫生、数字创新等新增长点。\n我们将以普遍安全为着力点，共同应对传统与非传统领域的新挑战。当前，外部势力干涉和“三股势力”活跃是我们面临的共同挑战。中方将同中亚国家共同践行全球安全倡议，坚决反对外部势力破坏中亚国家合法政权、策动新一轮“颜色革命”，始终保持对“三股势力”零容忍，合力打击毒品走私、跨国有组织犯罪，加强生物安全、网络安全和应急救灾合作，继续帮助阿富汗人民维护安全稳定、实现和平重建，破解地区安全困境。中方始终认为，民族冲突、宗教纷争、文化隔阂不应是中亚的主调，任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。中方愿为中亚国家弥合矛盾与分歧提供支持，共同寻找实现地区和谐、国家和睦、民族和解、人民和美的解决之道。\n我们将以世代友好为根本点，积极建立多元互动的人文交流大格局。中国同中亚国家都拥有灿烂的文明，各具特色、异彩纷呈，在两千多年的友好交往中相互学习、相互碰撞、相互交融，书写了人类文明史上的绚丽篇章。中方将同中亚国家秉持平等、互鉴、对话、包容的文明观，共同践行全球文明倡议，密切人员往来，赓续传统友谊。将继续加强治国理政经验交流，深化教育、文化、旅游、青年、妇女、考古、体育、媒体、智库等领域合作，促进更多地方结好，加快推进在中亚开办鲁班工坊，优先在中亚增设孔子学院和孔子课堂，继续向中亚国家提供政府奖学金名额，筑牢中国同中亚国家人民世代友好的基石。\n力生于团结，事成于和睦。中国愿同中亚国家以构建更为紧密的中国—中亚命运共同体为指引，汇聚起合作共赢的伟力，坚定信心战胜前进道路上的艰难险阻，共同开创更加美好的未来。\n三、问：此次峰会的成功举办，标志着中国—中亚元首会晤机制正式成立，为中国—中亚合作打造了顶级平台。下阶段，中方将如何推进中国—中亚机制建设？\n答：中国—中亚机制是中国同中亚国家相向而行的结果，因应地区形势变化，顺应时代发展潮流，呼应各国人民心声，具有强大内生动力和广阔发展前景。此次峰会为这个机制开了个好头，系好了“第一粒纽扣”。站在新的历史起点上，我们将继续发挥元首外交的战略引领作用，与各方一道，继往开来，乘势而上，将各国元首达成的重要共识转化为实际行动，将共同描绘的蓝图转化为路线图、实景图，不断做大做强中国—中亚机制。在这过程中，我们将坚持三大原则：\n一是务实高效。随着中国—中亚合作不断拓展，中国—中亚机制建设必须与时俱进，不断满足彼此合作的现实需求。我们将持续推进中国—中亚机制的“四梁八柱”建设，共同建设好已成立的各项会晤和对话机制，加快建立常设秘书处，积极研究建立完善安全、文化、旅游、减贫、金融、科技、生态环保等各领域合作机制。\n二是实惠管用。我们将遵循习近平主席提出的“八点建议”，坚持共商共建共享，不断丰富机制合作内涵，以全方位、多维度、深层次合作，为中国同中亚五国各自发展振兴作出实实在在的贡献，为各国人民带来实实在在的福祉，为维护地区和平稳定凝聚强大合力。\n三是开放包容。中国—中亚机制属于六国，也面向世界，促进的是1360多万平方公里广袤热土的发展与繁荣，追求的是近15亿人的光明未来与美好生活，体现的是立足自身、胸怀天下的责任与担当。\n我们的合作不针对任何第三方，也不受制于第三方，不搞封闭排他的“小圈子”，更反对集团政治和冷战对抗。将始终站在历史正确一边，站在文明进步一边，与国际社会一道，共同应对全球性挑战，共促和平发展。\n今天，中国—中亚合作从中国再出发，古老的丝绸之路从西安再启程。我坚信，在六国元首英明领导下，在各方共同努力下，中国—中亚合作一定能够开出美丽花朵、结出丰硕果实，长成参天大树。\n（新华社西安5月19日电）"
  },
  {
    "title": "续写千年友谊  开辟崭新未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_5-03.htm",
    "date": "2023-05-20",
    "content": "“让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！”5月19日上午，国家主席习近平在陕西省西安市主持首届中国—中亚峰会，并发表题为《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体》的主旨讲话。讲话引发中国和中亚国家各界人士热烈反响。\n各界人士在接受本报记者采访时表示，习近平主席的主旨讲话赓续了中国与中亚国家的千年友好，首次完整、集中、系统向国际社会阐述中国对中亚外交政策，得到中亚五国元首的高度赞同和热烈响应，为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。各方相信，中国和中亚国家汇聚合作共赢的伟力，必将开创更加美好的未来。\n“为区域合作注入强大动力”\n“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”习近平主席铿锵有力的话语，传递出中国同中亚国家永远做好邻居、好伙伴、好朋友、好兄弟的坚定决心。\n“中国—中亚机制是促进中亚国家和中国深化各领域务实合作的有效平台。”塔吉克斯坦外长穆赫里丁表示，在当前国际局势动荡的背景下，中亚国家加强与中国的合作具有重要意义。塔中两国拥有睦邻友好的优良传统，两国人民友好交往源远流长。此次峰会开启了中亚国家和中国关系的新篇章。在中国—中亚元首会晤机制引领下，塔吉克斯坦愿进一步加强与中国的对话交流与互利合作。\n《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫表示，中亚国家与中国深化战略互信、开展重点领域合作，给地区国家人民带来了实实在在的利益。“中国—中亚元首会晤机制的正式建立，为区域合作注入强大动力。”\n图尔苏诺夫·别赫佐得是乌兹别克斯坦一家企业的负责人，此次随乌兹别克斯坦企业代表团来到西安。“习近平主席在讲话中提到，10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。如今，中亚国家和中国政治互信日益深化，睦邻友好不断加强，各领域合作不断迈上新台阶，为维护地区和世界和平稳定与共同繁荣注入正能量。”\n“创造更多新的发展机遇”\n“坚持守望相助”“坚持共同发展”“坚持普遍安全”“坚持世代友好”，习近平主席在主旨讲话中提出“四个坚持”，为建设中国—中亚命运共同体指明方向。\n“建设中国—中亚命运共同体不仅将给我们带来更多就业机会，也会给中亚国家基础设施、农业、能源、制造、贸易等领域创造更多新的发展机遇。”塔吉克斯坦总统经济顾问涅马图洛·希克马图洛佐达表示，塔吉克斯坦高度珍视对华合作，互利合作为中亚国家和中国关系的健康发展提供了强劲动力。\n“携手建设一个合作共赢、相互成就的共同体”，习近平主席主旨讲话中的这句话令哈萨克斯坦中国贸易促进协会会长哈纳特·拜赛克印象深刻。拜赛克多年来致力于促进哈中双方经贸合作。他表示，今年是共建“一带一路”倡议提出10周年，2022年哈中贸易额达到创纪录的311.7亿美元，“建设中国—中亚命运共同体将更好造福地区和世界”。\n“构建更加紧密的中国—中亚命运共同体将为当今不确定的世界带来更多确定性。”吉尔吉斯斯坦《丝路新观察报》记者图尔达库诺娃表示，吉尔吉斯斯坦和中国守望相助，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持，“我对中亚国家和中国的合作前景充满信心”。\n陕西师范大学中亚研究所所长李琪表示，中国和中亚国家赓续千年友谊、开辟崭新未来，具有十分重要的意义。“四个坚持”为中国和中亚战略互信不断深化、务实合作提质升级、国际协作走深走实指明了方向，是推动构建人类命运共同体的生动实践。\n“迎来更加美好的明天”\n“这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。”习近平主席在主旨讲话中就中国同中亚国家合作提出“八点建议”，擘画了中国—中亚合作未来发展蓝图。\n土库曼斯坦驻华大使馆商务参赞白特罗夫表示，中亚国家和中国之间已经建立外交、经贸、海关等会晤机制和实业家委员会，加强机制建设将为各国开展全方位互利合作提供新的动力。在中国—中亚实业家委员会机制下，中亚国家和中国的工商界将不断拓展更广阔的合作空间。\n近日，由陕西省税务局、西安市税务局、西安国际港务区税务局三级税务部门“智囊团”成员组成的“丝路税务管家”前往西安爱菊粮油工业集团，上门讲解中哈两国最新税收政策。陕西省税务局党委书记、局长包东红表示，陕西将围绕科技创新、现代产业体系建设、共建“一带一路”等推出更多税收服务举措，帮助更多企业“走出去”，让更多产品搭上中欧班列“长安号”。\n农业是塔吉克斯坦国民经济主要产业，保障粮食安全是塔重要发展战略之一，也是塔中共建“一带一路”合作重点领域。塔吉克斯坦阿维斯塔通讯社记者阿努舍尔翁·拉苏洛夫表示，塔中农业合作成果丰硕，潜力巨大。他注意到中方倡议建立中国—中亚能源发展伙伴关系，“这将为扩大双方能源合作、促进绿色能源转型增添动力。”\n西北大学土库曼斯坦留学生萨赫多夫·贝根契表示，人文合作是中亚国家和中国关系的重要组成部分，加强在教育、体育、考古等领域的合作，将为构建更加紧密的中国—中亚命运共同体增添文明力量，“我相信，中亚国家同中国一定会迎来更加美好的明天”！\n（本报西安5月19日电  记者吴乐珺、张丹华、俞懿春、李强、张光政、白紫微、张朋辉、林芮）"
  },
  {
    "title": "中国—中亚峰会成果清单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_6-03.htm",
    "date": "2023-05-20",
    "content": "2023年5月18日至19日，中国—中亚峰会在陕西省西安市举办。峰会期间，中国同中亚五国达成系列合作共识。\n一、主要合作共识和倡议\n1.成立中国—中亚元首会晤机制；\n2.在重点优先合作领域成立部长级会晤机制；\n3.研究成立中国—中亚机制常设秘书处的可行性；\n4.加强共建“一带一路”倡议同中亚五国倡议和发展战略对接；\n5.挖掘中国—中亚电子商务合作对话机制潜力；\n6.推动贸易发展，促进贸易结构多元化，简化贸易程序；\n7.制定中国—中亚新经济对话战略；\n8.加快数字和绿色基础设施联通；\n9.研究建立绿色投资重点项目数据库的可能性；\n10.推动落实中国—中亚产业与投资合作青岛倡议；\n11.升级中国同中亚国家投资协定；\n12.逐步有序增开民用客运、货运航班；\n13.研究中国—中亚合作商务旅行卡可行性；\n14.对现有口岸设施进行现代化改造；\n15.实现边境口岸农副产品快速通关“绿色通道”全覆盖；\n16.开展国际贸易“单一窗口”互联互通、促进跨境通关便利化；\n17.推动中国—中亚交通走廊建设；\n18.推进途经阿克套港、库雷克港、土库曼巴什港等海港的跨里海运输线路多式联运过境运输，发挥铁尔梅兹市的过境运输潜力；\n19.推进中国—中亚铁路运输；\n20.完善交通基础设施，包括新建和升级改造现有的中国至中亚铁路和公路；\n21.完成中吉乌铁路可研工作，推进该铁路加快落地建设；\n22.保障中吉乌公路畅通运行；\n23.实现中塔乌公路和“中国西部—欧洲西部”公路常态化运营；\n24.研究制定从中亚国家往返东南亚和亚洲其他国家最佳过境运输方案的可能性；\n25.增加中国进口中亚农产品种类；\n26.发展智慧农业合作，加强节水、绿色和其他高效技术应用和先进经验交流；\n27.推动在荒漠化土地和盐碱地治理开发、节水灌溉、病虫害防治、畜牧兽医等领域开展技术与人才交流合作；\n28.在农业现代化、建立城乡生产链等方面开展经验交流，落实减贫措施；\n29.加强减贫合作，出台有效社会帮扶政策，开展专家和业务交流；\n30.建立中国—中亚能源发展伙伴关系；\n31.保障中国—中亚天然气管道稳定运营；\n32.开展可再生能源领域合作；\n33.发展中国同中亚国家地区间合作，促进更多地方结好；\n34.开展联合考古、文化遗产保护修复、博物馆交流、流失文物追索返还等合作；\n35.中方邀请中亚五国参与实施“文化丝路”计划；\n36.研究共同制定中国—中亚旅游线路的可能性；\n37.推动建设中医药中心，开展草药种植及加工合作，打造“健康丝绸之路”；\n38.支持关于在联合国主导下建立国际生物安全多边专门机构的倡议；\n39.启动中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节；\n40.推动高校和大学生交流，举办青年文化节、论坛和体育赛事；\n41.各相关方将积极推动互设文化中心；\n42.中国向中亚国家提供政府奖学金名额，组织相关领域专业人才赴华进修；\n43.推进“鲁班工坊”职业教育发展；\n44.拓展人工智能、智慧城市、大数据、云计算等高新技术领域合作；\n45.实施绿色措施，减缓气候变化影响；\n46.发起中国—中亚绿色低碳发展行动，深化绿色发展和应对气候变化领域合作；\n47.加强应急管理部门协作，深化防灾减灾、安全生产、应急救援以及地震科学技术等领域交流合作；\n48.实施绿色技术领域的地区计划和项目；\n49.研究在联合国毒品和犯罪问题办公室参与下制定联合禁毒行动计划的可能性；\n50.组织中国和中亚影视节目展映；\n51.加强中国—中亚大众传媒交流合作；\n52.积极践行全球发展倡议、全球安全倡议和全球文明倡议；\n53.落实中国同中亚五国视频峰会共识路线图（2022—2025年）；\n54.2025年在哈萨克斯坦举办第二届中国—中亚峰会。\n二、中方倡议成立的多边合作平台\n1.中国—中亚外长会晤机制；\n2.中国—中亚经贸部长会议机制；\n3.中国—中亚产业与投资部长级会晤机制；\n4.中国—中亚农业部长会晤机制；\n5.中国—中亚应急管理合作机制；\n6.中国—中亚交通部长会晤机制；\n7.中国—中亚教育部长会议机制；\n8.中国—中亚能源合作机制；\n9.中国—中亚海关署长会晤机制；\n10.中国—中亚政党对话会；\n11.中国—中亚行政院校合作网络；\n12.中国—中亚实业家委员会；\n13.中国—中亚合作论坛；\n14.中国—中亚地方合作论坛；\n15.中国—中亚产业与投资合作论坛；\n16.中国—中亚智库论坛；\n17.中国—中亚电子商务合作对话机制；\n18.中国—中亚健康产业联盟；\n19.中国—中亚通讯社论坛。\n三、峰会框架内的多边合作文件\n1.《中国—中亚峰会西安宣言》；\n2.《关于“中国—中亚五国”产业与投资合作的谅解备忘录》；\n3.《“中国—中亚五国”经贸部门关于加强经贸合作的谅解备忘录》；\n4.《“中国—中亚五国”经贸部门关于数字贸易领域合作的谅解备忘录》；\n5.《“中国—中亚五国”相关部门关于推动基础设施和工程建设合作发展的谅解备忘录》；\n6.《“中国—中亚五国”农业部长会议机制谅解备忘录》；\n7.《“中国—中亚五国”海关署长会晤机制工作章程》；\n8.《“中国—中亚五国”合作机制下动植物检疫主管机构间关于进出境动植物检疫技术合作谅解备忘录》；\n9.《关于成立中国—中亚实业家委员会的谅解备忘录》。\n（新华社西安5月19日电）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  国务院总理李强5月19日主持召开国务院常务会议，研究落实建设全国统一大市场部署总体工作方案和近期举措，审议通过《关于加强医疗保障基金使用常态化监管的实施意见》。\n会议指出，加快建设高效规范、公平竞争、充分开放的全国统一大市场，促进商品要素资源在更大范围畅通流动，有利于充分发挥我国经济纵深广阔的优势，提高资源配置效率，进一步释放市场潜力，更好利用全球先进资源要素，为构建新发展格局、推动高质量发展提供有力支撑。会议强调，要进一步统一思想、压实责任，自觉在大局下想问题、做工作，坚决打破思维定式、防止本位主义。要针对重点领域的地方保护和市场分割突出问题开展专项治理，紧盯不放、久久为功，确保取得实实在在成效。要在深化改革上下更大功夫，进一步优化产权保护、市场准入、公平竞争、社会信用等市场经济基础性制度，健全激励约束和考核评价体系，完善适应全国统一大市场建设的体制机制。\n会议强调，医疗保障基金是人民群众的“看病钱”“救命钱”。加强医保基金使用常态化监管，对保障基金安全运行、提高基金使用效率、规范医疗服务行为、减轻群众看病就医负担都具有重要意义。要压实医保基金使用和监管的各方责任，进一步强化医保行政部门监管责任、医保经办机构审核检查责任、定点医药机构自我管理主体责任、行业部门主管责任和地方政府属地监管责任。要优化医保基金监管方式，做实常态化监管，加强信息智能监控和社会监督，进一步织密医保基金监管网。要深化医保基金使用和监管改革，及时总结推广实践中行之有效的经验做法，建立健全激励与约束并重的监管机制，更大激发医疗机构规范使用医保基金的内生动力。\n会议还研究了其他事项。"
  },
  {
    "title": "李强王沪宁分别会见吉尔吉斯斯坦总统扎帕罗夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  国务院总理李强5月19日下午在人民大会堂会见来华出席中国—中亚峰会并进行国事访问的吉尔吉斯斯坦总统扎帕罗夫。\n李强表示，习近平主席日前同总统先生共同宣布构建睦邻友好、共享繁荣的中吉命运共同体，实现中吉关系新的战略升级。中国愿同吉尔吉斯斯坦一道，全面落实两国元首达成的重要共识，推动中吉全方位合作朝着更高质量发展，助力两国共同发展振兴。\n李强指出，中吉双方要以共建“一带一路”倡议提出10周年为契机，充分发挥互补优势，推动两国贸易合作提质升级，推进中国—中亚交通走廊等互联互通建设，打造绿色能源、跨境电商等合作新亮点，深化教育、文化、旅游等人文交流。双方要继续加强安全合作，共同打击“三股势力”，为两国发展繁荣筑牢安全屏障。\n李强强调，首届中国—中亚峰会擘画了中国中亚关系发展的新蓝图。中国愿同吉尔吉斯斯坦共同落实好峰会达成的重要成果，加强在中国—中亚机制框架内合作，促进中国同中亚合作实现更大发展。\n扎帕罗夫表示，当前吉中关系处于历史最高水平，友好、互利、睦邻是两国关系的鲜明特色。吉方在涉及中国核心利益问题上坚定支持中方，支持中方提出的全球安全倡议，愿同中方深化政治、经贸、人文等领域合作，共同打击“三股势力”，加强在国际事务中的相互协作，推动吉中关系进一步深入发展，共同应对当今世界面临的新威胁、新挑战。吉方祝贺中方成功举办中国—中亚峰会，相信这一机制将会成为国际交流合作的重要平台，为维护地区和世界和平与发展作出积极贡献。\n新华社北京5月19日电  全国政协主席王沪宁19日在北京会见来华出席中国—中亚峰会并进行国事访问的吉尔吉斯斯坦总统扎帕罗夫。\n王沪宁表示，习近平主席同你举行了富有成果的会谈，推动中吉关系迈入新时代。双方要以两国元首重要共识为引领，坚定相互支持，拓展全方位合作，深化安全协作，增进人文交流，加强在地区和国际事务中的协调配合，推动中吉关系实现新的更大发展。中国全国政协愿同吉方一道，加强各渠道、各层次交流交往，为构建睦邻友好、共享繁荣的中吉命运共同体贡献力量。\n扎帕罗夫祝贺中国取得经济社会发展伟大成就，表示坚信中国将不断提升国家实力和国际影响力，从辉煌走向辉煌。吉方高度重视对华关系，期待同中方深化各领域合作，将两国关系提升到新高度。\n沈跃跃等参加会见。"
  },
  {
    "title": "王沪宁会见纪念中国伊斯兰教协会成立70周年座谈会与会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-04.htm",
    "date": "2023-05-20",
    "content": "本报北京5月19日电  （记者赵兵）纪念中国伊斯兰教协会成立70周年座谈会19日在北京举行。中共中央政治局常委、全国政协主席王沪宁会见中国伊斯兰教协会领导班子成员，并同全体代表合影。王沪宁对中国伊斯兰教协会成立70周年表示祝贺，向全国伊斯兰教界人士和穆斯林群众致以诚挚的问候。他表示，中国伊斯兰教界要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，学深悟透习近平总书记关于宗教工作的重要论述，确保伊斯兰教工作的正确方向。\n王沪宁表示，中国伊斯兰教协会成立70年来，高举爱国主义、社会主义旗帜，坚定不移听党话、跟党走，带领伊斯兰教界人士和穆斯林群众坚守中道、团结进步，坚持走与社会主义社会相适应道路，积极参与社会主义现代化建设，为国家富强、民族复兴贡献了智慧和力量。\n王沪宁表示，在全面建设社会主义现代化国家新征程上，中国伊斯兰教界要把握团结奋斗的时代要求，加强思想政治引领，引导伊斯兰教界人士和穆斯林群众弘扬爱国优良传统，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，铸牢中华民族共同体意识。要深入推进我国伊斯兰教中国化，加强经学思想建设，对教义教规作出符合当代中国发展进步要求、符合中华优秀传统文化的阐释。要加强人才队伍建设，培养一支政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的教职人员队伍。要依法加强宗教事务管理，坚持全面从严治教，加强伊斯兰教协会自身建设。\n中共中央政治局委员、中央统战部部长石泰峰参加会见。"
  },
  {
    "title": "李希在福建调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-04.htm",
    "date": "2023-05-20",
    "content": "新华社福州5月19日电  中共中央政治局常委、中央纪委书记李希16日至19日到福建调研。他强调，纪检监察机关要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，切实抓好全国纪检监察干部队伍教育整顿，纵深推进纪检监察工作高质量发展。\n李希来到古田会议纪念馆、毛泽东才溪乡调查纪念馆，回顾党团结带领人民艰苦奋斗的光辉历程，与当地干部群众共话紧跟总书记、奋进新征程。他指出，习近平总书记在福建工作了17年半，在经济、政治、文化、社会、生态文明和党的建设等方面，开创了一系列重要理念和重大实践，特别是在从严治党、党的自我革命方面进行了深入探索实践，形成了宝贵的精神财富，为解决大党独有难题提供了重要引领，要认真领悟、深入实践。在古田全军政治工作会议会址、原宁德地委行署大院、下白石镇下岐村、宁德市会展中心、福山郊野公园、福州市“3820”战略工程实施30周年成就展，李希与大家一起感悟党的创新理论的发展历程、实践成果和精神力量。他强调，要带着崇敬、带着感情、带着信仰、带着责任使命，学深悟透习近平新时代中国特色社会主义思想，做好深化、内化、转化工作，真正把学习成效转化为坚定理想、锤炼党性的高度自觉，转化为做好本职工作、推动事业发展的生动实践。李希还到福建马尾造船股份有限公司，听取干部职工对正风肃纪反腐的意见建议，强调要压实党组（党委）全面从严治党政治责任，不断加强国有企业党风廉政建设。\n调研期间，李希来到福建省纪委监委，看望机关干部，听取意见建议，并召开部分省区市纪委书记座谈会。他指出，开展主题教育、教育整顿是党中央和习近平总书记作出的重大决策部署，是纪检监察系统必须抓好的重要政治任务。各级纪检监察机关要坚持把以学铸魂作为核心要求，学思用贯通、知信行统一，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、统领纪检监察一切工作。要坚持把以学促干作为关键指向，紧紧围绕解决大党独有难题，立足职能职责，持之以恒正风肃纪，一体推进不敢腐、不能腐、不想腐，以永远在路上的决心意志推进党的自我革命。要坚持把高质量作为重要标准，自觉担起主体责任，持续深入抓好理论学习，从严从实开展检视整改，具体精准加强指导督导，确保纪检监察系统主题教育和教育整顿取得更大成效。"
  },
  {
    "title": "刘国中出席2023脱贫地区农副产品产销对接会开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_5-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  中共中央政治局委员、国务院副总理刘国中18日在京出席2023脱贫地区农副产品产销对接会开幕式并参观产品展销区。他强调，要深入贯彻习近平总书记重要讲话和重要指示精神，按照党中央决策部署，积极开展脱贫地区农副产品产销对接等消费帮扶，促进特色产业发展壮大，为脱贫群众稳定脱贫和逐步增收致富提供有力支撑。\n刘国中指出，解决好产品销路是巩固提升脱贫地区特色产业的有效举措。要持续深化拓展消费帮扶，优化运行机制和服务，提升帮扶实效。要坚持市场需求导向，加强质量管理、品牌建设和宣传推介，完善产销对接平台，让更多优质农副产品进入全国大市场。要因地制宜分类加强帮扶，推动特色产业全链条升级，促进产品持续稳定供应。\n刘国中强调，供销合作社是综合性为农服务的合作经济组织，在加快建设农业强国中具有独特作用。要牢记为农服务根本宗旨，聚焦农民生产生活中的难点和需求，积极创新服务方式、拓展服务领域，全面提升服务能力和水平，更好助力巩固拓展脱贫攻坚成果和乡村振兴。\n此次产销对接会以“发挥‘832平台’产销对接作用  做好脱贫地区‘土特产’文章”为主题，由供销合作总社主办，财政部、农业农村部协办。"
  },
  {
    "title": "李鸿忠主持召开十四届全国人大常委会立法规划编制工作座谈会并强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_6-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠17日、18日、19日在京主持召开十四届全国人大常委会立法规划编制工作座谈会，分别听取有关中央和国家机关的意见建议。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，紧紧围绕贯彻落实党的二十大战略部署，编制实施立法规划，加强和改进新时代立法工作，为全面建设社会主义现代化国家提供有力法治保障。\n李鸿忠强调，要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决贯彻落实党中央决策部署和习近平总书记重要指示精神，持续深入推进立法规划编制工作，从立法工作安排的“最初一公里”开始，保证党的领导全面、系统、整体地落实到立法工作各方面全过程。\n李鸿忠指出，要坚持从实际出发，坚持系统观念，科学统筹、合理安排未来五年立法工作，加强重点领域、新兴领域、涉外领域立法，健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度，统筹推进国内法治和涉外法治，统筹立改废释纂，增强立法系统性、整体性、协同性、时效性，完善以宪法为核心的中国特色社会主义法律体系。"
  },
  {
    "title": "何立峰出席中国—中亚实业家委员会成立大会并讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_7-04.htm",
    "date": "2023-05-20",
    "content": "新华社西安5月19日电  （记者温馨、雷肖霄）中国—中亚实业家委员会成立大会19日在西安举行，中共中央政治局委员、国务院副总理何立峰出席活动并讲话。\n何立峰指出，习近平主席同中亚五国元首一道出席中国—中亚峰会，共同展望未来、定向把舵，擘画了新形势下中国—中亚关系发展新蓝图，开启了中国—中亚合作新时代。今年是习近平主席提出共建“一带一路”倡议10周年，中国—中亚合作迎来新的历史机遇。\n何立峰指出，中国共产党第二十次全国代表大会描绘了全面建设社会主义现代化国家的宏伟蓝图。中亚各国也在致力于推动经济发展、促进民生改善。中方愿同各方一道，按照习近平主席同中亚各国元首达成的重要共识，加强发展战略对接，提升交通等基础设施互联互通水平，推动贸易合作扩容升级，深化投资领域互利合作，积极拓展新的合作领域。\n何立峰指出，与会企业家都是各国工商界的翘楚，希望大家弘扬优秀企业家精神，大胆探索，推动中国—中亚合作进一步走深走实。中国—中亚实业家委员会是中国—中亚机制内工商界对话的专门平台，希望充分发挥自身优势，为促进中国—中亚合作贡献智慧和力量。\n随后，何立峰与乌兹别克斯坦总统米尔济约耶夫共同参观了中乌经济投资合作展，出席了乌兹别克斯坦总统与中国企业家圆桌会并致辞。"
  },
  {
    "title": "陈文清在第五届中国法学优秀成果奖表彰会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_8-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  第五届中国法学优秀成果奖表彰会19日在京举行。中共中央政治局委员、中央政法委书记陈文清在会上讲话时强调，广大法学法律工作者要在党的领导下，全面贯彻落实习近平法治思想和党的二十大战略部署，提升法学理论研究能力和水平，在全面依法治国新征程中展现新担当、实现新作为、作出新贡献。\n陈文清指出，中国法学会团结带领广大法学法律工作者坚持正确政治方向，在加强政治引领、繁荣法学研究、服务法治实践、拓展对外交流、培养法治人才等方面做了大量卓有成效的工作，为建设中国特色社会主义法治体系作出了重要贡献。要进一步增强政治性、先进性、群众性，吸引和团结广大法学法律工作者积极投身平安中国、法治中国建设。\n陈文清强调，加强新时代法学理论研究，要始终坚持和加强党的全面领导，坚定不移走中国特色社会主义法治道路，确保法学研究正确方向。要始终以习近平法治思想为根本遵循，时时处处用“十一个坚持”对照、审视工作，不断丰富和发展中国特色社会主义法治理论体系。要始终围绕强国建设、民族复兴中心任务，探索把握法治建设规律，有力服务全面依法治国伟大实践，为推进中国式现代化贡献法治力量。\n中国法学会会长王晨出席会议并讲话。"
  },
  {
    "title": "秦刚出席哈萨克斯坦驻西安总领事馆开馆仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_9-04.htm",
    "date": "2023-05-20",
    "content": "新华社西安5月19日电  5月19日，国务委员兼外长秦刚在西安同哈萨克斯坦总统托卡耶夫、副总理兼外长努尔特列乌共同出席哈萨克斯坦驻西安总领事馆开馆仪式。\n托卡耶夫在致辞中表示，哈萨克斯坦驻西安总领事馆开馆意义重大，必将有力推进双方经贸、投资、交通、物流、人文等领域合作，为哈中关系发展作出新的贡献。\n秦刚表示，近年来，在两国元首的战略引领下，中哈关系实现跨越式发展，达到永久全面战略伙伴关系的高水平。这次托卡耶夫总统来西安出席首届中国—中亚峰会并对中国成功进行国事访问。习近平主席与托卡耶夫总统深入会谈，达成新的重要共识。哈萨克斯坦驻西安总领事馆开馆是中哈关系发展史上新的重要里程碑，将为中哈两国，特别是中国西部省份与哈萨克斯坦之间的友好往来与合作搭建新的桥梁，为增进中国与中亚各国相互了解提供新的窗口。\n哈萨克斯坦驻西安总领馆是哈萨克斯坦在中国设立的第三个总领馆，也是中亚国家在中国西部地区设立的首个领事机构。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_10-04.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  国务院任免国家工作人员。\n任命李云泽为国家金融监督管理总局局长；任命曹宇、周亮、肖远企、丛林（女）为国家金融监督管理总局副局长；任命张家胜为国家体育总局副局长；任命黄锦生为国家矿山安全监察局局长；任命雷平为国家药品监督管理局副局长。\n免去黄玉治的应急管理部副部长、国家矿山安全监察局局长职务。"
  },
  {
    "title": "中国—中亚峰会成果清单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_11-04.htm",
    "date": "2023-05-20",
    "content": "2023年5月18日至19日，中国—中亚峰会在陕西省西安市举办。峰会期间，中国同中亚五国达成系列合作共识。\n一、主要合作共识和倡议\n1.成立中国—中亚元首会晤机制；\n2.在重点优先合作领域成立部长级会晤机制；\n3.研究成立中国—中亚机制常设秘书处的可行性；\n4.加强共建“一带一路”倡议同中亚五国倡议和发展战略对接；\n5.挖掘中国—中亚电子商务合作对话机制潜力；\n6.推动贸易发展，促进贸易结构多元化，简化贸易程序；\n7.制定中国—中亚新经济对话战略；\n8.加快数字和绿色基础设施联通；\n9.研究建立绿色投资重点项目数据库的可能性；\n10.推动落实中国—中亚产业与投资合作青岛倡议；\n11.升级中国同中亚国家投资协定；\n12.逐步有序增开民用客运、货运航班；\n13.研究中国—中亚合作商务旅行卡可行性；\n14.对现有口岸设施进行现代化改造；\n15.实现边境口岸农副产品快速通关“绿色通道”全覆盖；\n16.开展国际贸易“单一窗口”互联互通、促进跨境通关便利化；\n17.推动中国—中亚交通走廊建设；\n18.推进途经阿克套港、库雷克港、土库曼巴什港等海港的跨里海运输线路多式联运过境运输，发挥铁尔梅兹市的过境运输潜力；\n19.推进中国—中亚铁路运输；\n20.完善交通基础设施，包括新建和升级改造现有的中国至中亚铁路和公路；\n21.完成中吉乌铁路可研工作，推进该铁路加快落地建设；\n22.保障中吉乌公路畅通运行；\n23.实现中塔乌公路和“中国西部—欧洲西部”公路常态化运营；\n24.研究制定从中亚国家往返东南亚和亚洲其他国家最佳过境运输方案的可能性；\n25.增加中国进口中亚农产品种类；\n26.发展智慧农业合作，加强节水、绿色和其他高效技术应用和先进经验交流；\n27.推动在荒漠化土地和盐碱地治理开发、节水灌溉、病虫害防治、畜牧兽医等领域开展技术与人才交流合作；\n28.在农业现代化、建立城乡生产链等方面开展经验交流，落实减贫措施；\n29.加强减贫合作，出台有效社会帮扶政策，开展专家和业务交流；\n30.建立中国—中亚能源发展伙伴关系；\n31.保障中国—中亚天然气管道稳定运营；\n32.开展可再生能源领域合作；\n33.发展中国同中亚国家地区间合作，促进更多地方结好；\n34.开展联合考古、文化遗产保护修复、博物馆交流、流失文物追索返还等合作；\n35.中方邀请中亚五国参与实施“文化丝路”计划；\n36.研究共同制定中国—中亚旅游线路的可能性；\n37.推动建设中医药中心，开展草药种植及加工合作，打造“健康丝绸之路”；\n38.支持关于在联合国主导下建立国际生物安全多边专门机构的倡议；\n39.启动中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节；\n40.推动高校和大学生交流，举办青年文化节、论坛和体育赛事；\n41.各相关方将积极推动互设文化中心；\n42.中国向中亚国家提供政府奖学金名额，组织相关领域专业人才赴华进修；\n43.推进“鲁班工坊”职业教育发展；\n44.拓展人工智能、智慧城市、大数据、云计算等高新技术领域合作；\n45.实施绿色措施，减缓气候变化影响；\n46.发起中国—中亚绿色低碳发展行动，深化绿色发展和应对气候变化领域合作；\n47.加强应急管理部门协作，深化防灾减灾、安全生产、应急救援以及地震科学技术等领域交流合作；\n48.实施绿色技术领域的地区计划和项目；\n49.研究在联合国毒品和犯罪问题办公室参与下制定联合禁毒行动计划的可能性；\n50.组织中国和中亚影视节目展映；\n51.加强中国—中亚大众传媒交流合作；\n52.积极践行全球发展倡议、全球安全倡议和全球文明倡议；\n53.落实中国同中亚五国视频峰会共识路线图（2022—2025年）；\n54.2025年在哈萨克斯坦举办第二届中国—中亚峰会。\n二、中方倡议成立的多边合作平台\n1.中国—中亚外长会晤机制；\n2.中国—中亚经贸部长会议机制；\n3.中国—中亚产业与投资部长级会晤机制；\n4.中国—中亚农业部长会晤机制；\n5.中国—中亚应急管理合作机制；\n6.中国—中亚交通部长会晤机制；\n7.中国—中亚教育部长会议机制；\n8.中国—中亚能源合作机制；\n9.中国—中亚海关署长会晤机制；\n10.中国—中亚政党对话会；\n11.中国—中亚行政院校合作网络；\n12.中国—中亚实业家委员会；\n13.中国—中亚合作论坛；\n14.中国—中亚地方合作论坛；\n15.中国—中亚产业与投资合作论坛；\n16.中国—中亚智库论坛；\n17.中国—中亚电子商务合作对话机制；\n18.中国—中亚健康产业联盟；\n19.中国—中亚通讯社论坛。\n三、峰会框架内的多边合作文件\n1.《中国—中亚峰会西安宣言》；\n2.《关于“中国—中亚五国”产业与投资合作的谅解备忘录》；\n3.《“中国—中亚五国”经贸部门关于加强经贸合作的谅解备忘录》；\n4.《“中国—中亚五国”经贸部门关于数字贸易领域合作的谅解备忘录》；\n5.《“中国—中亚五国”相关部门关于推动基础设施和工程建设合作发展的谅解备忘录》；\n6.《“中国—中亚五国”农业部长会议机制谅解备忘录》；\n7.《“中国—中亚五国”海关署长会晤机制工作章程》；\n8.《“中国—中亚五国”合作机制下动植物检疫主管机构间关于进出境动植物检疫技术合作谅解备忘录》；\n9.《关于成立中国—中亚实业家委员会的谅解备忘录》。\n（新华社西安5月19日电）"
  },
  {
    "title": "辽宁推动主题教育扎实开展、走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-05.htm",
    "date": "2023-05-20",
    "content": "在辽宁省沈阳市浑南区世纪大厦东侧，各类机械正开足马力抓紧施工，一座立体停车楼已初见雏形。“经过现场调研发现，世纪大厦周边高峰时段停车泊位缺口大，新建的这座停车楼设置泊位近千个，可有效缓解周边群众停车难的问题。”沈阳市城乡建设局局长石坚表示，推进学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，要以调查研究作为有力抓手，切实解决好群众急难愁盼问题。\n主题教育开展以来，辽宁牢牢把握“学思想、强党性、重实践、建新功”总要求，扎实有序推进理论学习、调查研究、推动发展、检视整改等各项工作，坚持以推动高质量发展、提高人民生活品质的新成效检验主题教育成果，教育引导各级党组织和广大党员、干部努力在新时代东北振兴上展现更大担当和作为。\n深学细研，强基铸魂凝共识\n4月16日至18日，辽宁省委主题教育第一期读书班暨省委理论学习中心组学习研讨会举行。分享学习体会和收获、主动查找问题和差距、畅谈工作思路和做法……交流研讨深入，现场气氛热烈。\n“省委示范打样，各级党组织和广大党员、干部及时跟进。”辽宁省委主题教育领导小组办公室相关负责同志表示，截至4月28日，全省参加第一批主题教育的159个地区部门单位，全部举办了主题教育第一期读书班。\n把理论学习作为贯穿主题教育的一条主线，辽宁持续强化政治担当，抓实关键环节，切实筑牢思想根基。沈阳市开展“沿着总书记的足迹”实地研学活动，重走习近平总书记到沈阳考察路线，自觉对标对表、及时校准偏差；大连市深化“党课开讲啦·月讲悦听”活动，创新开展“共享党课”“情景互动党课”，着力增强理论学习的吸引力和感染力；辽宁省国资委组织编印主题教育“口袋书”，人手一册，确保党员、干部熟学熟记、常学常新……\n“铭记历史才能开创未来，我要做好本职工作，讲好红色故事，用抗战精神、东北抗联精神激励人心、鼓舞斗志。”5月2日，沈阳“九·一八”历史博物馆讲解员高姗和同事一起观看了反映辽宁红色文化的电视纪录片《热血河山》，深受感染。\n“作为抗日战争起始地、解放战争转折地、新中国国歌素材地、抗美援朝出征地、共和国工业奠基地和雷锋精神发祥地，我们深入挖掘‘六地’等红色文化资源，教育引导广大党员、干部永葆初心、永担使命。”辽宁省委宣传部相关负责同志表示。\n走进一线，紧盯问题深调研\n进入5月份，漫山绽放的桃花吸引了大批游客来到丹东市宽甸满族自治县河口村游玩。近年来，随着当地乡村旅游产业不断壮大，基础设施承载能力有限、旅游资源有待深度开发等问题随之而来。为此，辽宁省农业农村厅干部带着课题来到河口村开展调研。\n“从硬件完善、软件提高，到乡村旅游业态升级，我们把村民反映的问题一一梳理汇总，为下一步精准制定政策措施提供依据，也为促进全省乡村旅游产业发展提供参考。”辽宁省农业农村厅农村社会事业促进处处长王博说。\n调查研究是谋事之基、成事之道。辽宁注重用好调查研究这个“传家宝”，组织广大党员、干部聚焦改革发展重点任务，把问题研究透彻、把措施提准提实，以新气象新担当新作为不断开创振兴发展新局面。\n“我们聚焦人才招聘对接交流、机关事业单位养老保险制度改革等难点问题开展调研，在此基础上推出‘人社服务专员’制度，为求职者与用人单位提供常态化双向对接服务。”大连市人社局局长戴紫童说。\n为了确保调查研究真研细察、取得实效，大连市创新开展“走进项目企业一线、走进乡村振兴一线、走进政务服务一线、走进基层治理一线”活动，组织引导各级党员干部到工作困难多、群众意见集中、工作打不开局面的地方，开展“解剖麻雀”式调研，寻找务实管用的破解之策。\n与此同时，辽宁严格落实调研工作有关纪律要求，加强科学统筹，防止扎堆调研、多头调研、重复调研，切实为基层减负，推动更多调研成果转化为发展成果。\n靶向破题，精准施策促发展\n4月25日一上班，辽宁东大电力科技有限公司就迎来了丹东市振安区税务局干部和银行工作人员，上门研究解决资金难题。“今年一季度，企业订单量同比翻了一番，但由于资金不足，扩产遇到瓶颈。”辽宁东大电力科技有限公司法人代表朱帅说，在区税务局选派干部的帮助下，公司不仅获得部分税款减免，还顺利在银行办理了贷款。\n以此次主题教育为契机，辽宁深入实施“领导干部进园区进企业  服务振兴新突破”专项行动，聚焦推进政策落实、项目建设、问题化解和企业发展等方面，用心用情用力为企业排忧解难，目前全省共选派41794名干部联系服务各类园区和经营主体59825个，收集园区、企业问题诉求10722件，办理答复5754件。\n扎实践行以人民为中心的发展思想，辽宁研究制定关于在全面振兴新突破三年行动中进一步保障和改善民生的实施意见，提出促进高质量充分就业、提高城乡居民收入等11个方面、32项重点任务，积极回应人民群众在民生方面的重大关切。\n“我们坚持以推动高质量发展、提高人民生活品质的新成效检验主题教育成果，教育引导各级党组织和广大党员、干部把学习和调研落实到完成党的二十大部署以及辽宁全面振兴新突破的各项任务中来。”辽宁省委主要负责同志表示。\n今年一季度，辽宁GDP同比增长4.7%，超过全国平均水平；其中，规上工业增加值同比增长7.5%，一举扭转连续10个月工业经济负增长态势。"
  },
  {
    "title": "中国—中亚峰会西安宣言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-05.htm",
    "date": "2023-05-20",
    "content": "2023年5月18日至19日，中华人民共和国主席习近平、哈萨克斯坦共和国总统托卡耶夫、吉尔吉斯共和国总统扎帕罗夫、塔吉克斯坦共和国总统拉赫蒙、土库曼斯坦总统别尔德穆哈梅多夫、乌兹别克斯坦共和国总统米尔济约耶夫在西安共同举行中国—中亚峰会。\n各方在热烈、友好和相互理解的气氛中全面回顾中国同中亚五国友好交往历史，总结各领域互利合作经验，展望未来合作方向，并声明如下：\n一、各方一致认为，中国同中亚五国保持富有成效的全方位合作，符合六国和六国人民的根本利益。面对百年未有之大变局，着眼地区各国人民未来，六国决心携手构建更加紧密的中国—中亚命运共同体。\n二、各方宣布，以举办此次峰会为契机，中国—中亚元首会晤机制正式成立。峰会每两年举办一次，中国为一方，中亚国家按国名首字母排序为另一方，双方轮流举办。各方愿充分发挥元首外交的战略引领作用，加强对中国同中亚国家关系发展的顶层设计和统筹规划。\n各方将加快推进中国—中亚机制建设，在重点优先合作领域尽快成立部长级会晤机制，充分发挥本国外交部门作用，研究成立常设秘书处可行性，全方位推动中国—中亚合作和相关机制建设。\n三、各方重申，在涉及彼此核心利益问题上互予理解和支持。中方坚定支持中亚国家选择的发展道路，支持各国维护国家独立、主权和领土完整以及采取的各项独立自主的内外政策。\n中方支持中亚国家间加强合作，高度评价中亚国家元首协商会晤机制，认为该机制是维护地区安全、稳定和可持续发展的重要因素，高度评价中亚国家为维护地区及世界和平发展所作重大贡献。\n中亚国家高度评价中国共产党的宝贵治国理政经验，肯定中国式现代化道路对世界发展的重要意义。中亚国家重申恪守一个中国原则。\n四、各方一致认为，维护国家安全、政治稳定和宪法制度意义重大，坚决反对破坏合法政权和策动“颜色革命”，反对以任何形式和任何借口干涉他国内政。\n各方强调，民主是全人类的共同追求和价值。自主选择发展道路和治理模式是一国主权，不容干涉。\n各方认为，立法机构交往对促进和平、安全与稳定的全球合作具有重要作用。\n五、各方高度评价共建“一带一路”倡议对引领国际合作的重要意义，将以共建“一带一路”倡议提出十周年为新起点，加强“一带一路”倡议同哈萨克斯坦“光明之路”新经济政策、吉尔吉斯斯坦“2026年前国家发展纲要”、塔吉克斯坦“2030年前国家发展战略”、土库曼斯坦“复兴丝绸之路”战略、“新乌兹别克斯坦”2022—2026年发展战略等中亚五国倡议和发展战略对接，深化各领域务实合作，形成深度互补、高度共赢的合作新格局。\n六、各方认为中国同中亚国家经贸合作潜力巨大，愿充分发挥中国—中亚经贸部长会议机制作用，全面提升贸易规模。挖掘中国—中亚电子商务合作对话机制潜力，拓展数字贸易、绿色经济等新兴领域合作。\n各方愿提升经贸合作的质量和水平，持续推动贸易发展，促进贸易结构多元化，简化贸易程序。\n各方注意到共同制定中国—中亚新经济对话战略的重要性，包括采取相应举措保障贸易畅通，扩大各国产品供应量，建立产业合作共同空间。\n各方愿推动基础设施和工程建设合作发展，加快数字和绿色基础设施联通，共同推进基础设施和工程建设合作可持续发展。各方愿研究建立绿色投资重点项目数据库的可能性。\n各方宣布成立中国—中亚实业家委员会，支持贸促机构、商协会及相关组织在贸易投资促进方面密切合作，为促进中国同中亚国家经贸合作发展发挥更大作用。\n各方愿定期举办中国—中亚产业与投资合作论坛，升级中国同中亚国家投资协定，鼓励扩大产业合作，提升地区产业发展水平，维护地区产业链、供应链的稳定和效率，创造共同价值链，鼓励提高本国外商投资政策的稳定性、公平性、透明度、可持续性，持续打造市场化、更具吸引力的投资和营商环境。\n七、各方商定逐步有序增开航班，研究中国—中亚合作商务旅行卡等人员往来便利化举措可行性。加快推进现有口岸设施现代化改造，研究增开口岸，实现边境口岸农副产品快速通关“绿色通道”全覆盖，开展国际贸易“单一窗口”互联互通、优化口岸营商环境、促进跨境通关便利化等合作交流，积极发展地区物流网络。\n各方强调，应巩固中亚作为欧亚大陆交通枢纽的重要地位，加快推进中国—中亚交通走廊建设，发展中国—中亚—南亚、中国—中亚—中东、中国—中亚—欧洲多式联运，包括中—哈—土—伊（朗）过境通道，途经阿克套港、库雷克港、土库曼巴什港等海港的跨里海运输线路，发挥铁尔梅兹市的过境运输潜力。\n各方愿共同完善交通基础设施，包括新建和升级改造现有的中国至中亚铁路和公路。\n各方指出完成中吉乌铁路可研工作的重要性，将推进该铁路加快落地建设。各方同时指出，建设中哈塔城—阿亚古兹铁路以及保障中吉乌公路畅通运行，实现中塔乌公路和“中国西部—欧洲西部”公路常态化运营具有重要意义。\n各方指出，研究制定从中亚国家往返东南亚和亚洲其他国家的最佳过境运输方案具有重要意义。\n各方将采取有效举措提升包括边境口岸在内的过货量，构建中国同中亚全方位、复合型、立体化、绿色低碳、可持续的交通基础设施体系。\n八、各方愿深挖中国同中亚国家农业合作潜力，促进农畜产品贸易。中方愿增加进口中亚农产品的种类。\n各方愿积极发展智慧农业，加强节水、绿色和其他高效技术应用和先进经验交流。\n各方愿推动在荒漠化土地和盐碱地治理开发、节水灌溉、病虫害防治、畜牧兽医等领域开展技术与人才交流合作，增强农业系统可持续发展韧性。\n各方欢迎2023年在乌兹别克斯坦举行国际粮食安全会议的倡议，注意到在气候变化背景下于2023年3月9日至10日在阿什哈巴德举行的国际粮食安全合作会议成果。\n各方重申愿共同努力保障气候变化条件下的粮食安全，指出以保护生物多样性、合理利用水资源和土地资源等更加生态的方式开展农业的重要性。\n各方指出共同完善在减少贫困、提高就业、增加收入和创造劳动岗位等方面政策的重要性，愿加强上述领域合作，出台有效社会帮扶政策，开展专家和业务交流。\n九、各方支持建立中国—中亚能源发展伙伴关系，扩大能源全产业链合作，进一步拓展石油、天然气、煤炭等传统能源领域合作，加强水力、太阳能、风能等可再生能源合作，深化和平利用核能合作，实施绿色技术、清洁能源等项目，践行创新、协调、绿色、开放、共享的发展理念。\n各方指出稳定的能源供应对发展经贸投资合作的重要性，支持加快中国—中亚天然气管道D线建设。\n各方指出，能源合作是本地区可持续发展的重要组成部分。\n各方注意到关于制定旨在发展低碳能源的联合国战略，以及在联合国主导下制定优先发展氢能国际合作路线图的倡议。\n十、各方愿继续巩固教育、科学、文化、旅游、考古、档案、体育、媒体、智库等人文合作，推动地方省州（市）交流，促进更多地方结好，丰富青年交流形式，开展联合考古、文化遗产保护修复、博物馆交流、流失文物追索返还等合作。\n中方邀请中亚五国参与实施“文化丝路”计划，促进民心相通。\n各方指出进一步加强旅游合作和共同制定中国—中亚旅游线路的重要性。\n各方认为应进一步深化卫生医疗合作，推进中医药中心建设，开展草药种植及加工合作，打造“健康丝绸之路”。\n各方指出在生物安全、危险传染病预防等领域扩大合作的重要性，支持关于在联合国主导下建立国际生物安全多边专门机构的倡议。\n各方强调加强人文合作、促进民心相通具有重要意义，欢迎中国同中亚国家人民文化艺术年暨中国—中亚青年艺术节启动。\n各方支持推动高校和大学生交流，支持举办青年文化节、论坛和体育赛事。\n各相关方将积极推动互设文化中心。中方愿继续向中亚国家提供政府奖学金名额，组织相关领域专业人才赴华参训、进修和交流。各方愿促进“鲁班工坊”职业教育发展。\n各方鼓励拓展人工智能、智慧城市、大数据、云计算等高新技术领域合作。\n十一、各方重申《联合国气候变化框架公约》及其《巴黎协定》作为国际社会合作应对气候变化的主渠道地位和基本法律遵循，强调各国应恪守《公约》及其《巴黎协定》目标、原则和制度框架，特别是共同但有区别的责任原则，推动《巴黎协定》全面有效实施，共同构建公平合理、合作共赢的全球气候治理体系。\n各方支持在气候变化适应和可持续发展领域开展更紧密的合作，强调共同实施绿色措施是减缓气候变化影响的有效途径。\n各方愿加强应急管理部门协作，深化防灾减灾、安全生产、应急救援以及地震科学技术等领域交流合作。\n中方欢迎2022年7月21日在吉尔吉斯斯坦乔蓬阿塔举行的中亚国家元首协商会晤上通过的中亚《绿色议程》地区方案，各方支持实施绿色技术领域的地区计划和项目。\n各方指出，2021年11月联合国教科文组织第41届大会通过的由吉尔吉斯斯坦提交的“加强山地冰川监测研究”决议、第76届联合国大会关于宣布2022年为“国际山地可持续发展年”的决议及第77届联合国大会“山地可持续发展”决议宣布在2023年至2027年实施《山区发展五年纲要》具有重要意义，高度评价2022年9月19日在纽约举行的山地可持续发展高级别会议对加强山地议题国际合作与落实的重要作用。\n各方指出，塔吉克斯坦提交的关于宣布2025年为国际冰川保护年的联合国大会决议具有重要意义，高度评价2023年3月22日至24日由塔吉克斯坦和荷兰在纽约联合主办的联合国水事会议。\n各方欢迎关于在阿什哈巴德建立由联合国主导的中亚气候技术地区中心并将其作为适应和减缓气候变化影响技术转让平台的倡议。\n各方注意到乌兹别克斯坦倡议的关于宣布咸海地区为生态创新和科技区联大特别决议的重要性。\n各方注意到关于在阿拉木图建立联合国可持续发展目标中亚及阿富汗地区中心的倡议。\n十二、各方认为，一个稳定、发展和繁荣的中亚符合六国和世界人民的共同利益。\n各方强烈谴责一切形式的恐怖主义、分裂主义和极端主义，愿合力打击“三股势力”、毒品走私、跨国有组织犯罪、网络犯罪等活动，加强重点项目、大型活动安保经验交流，保障战略性合作项目安全稳定运营，共同应对安全威胁。\n各方注意到2022年10月18日至19日在塔吉克斯坦杜尚别举行了“打击恐怖主义和防止恐怖分子流窜的国际和地区安全与边境管控合作”高级别会议。\n各方重申包容性对话对发展国家关系的重要作用，指出土方提出的将2023年定为“国际对话保障和平年”的倡议是推进国际社会维护和平、增进互信的重要手段。\n各方欢迎“撒马尔罕团结倡议——为了共同安全与繁荣”，该倡议旨在维护和平与稳定、开展广泛的国际合作、促进人类可持续发展。\n各方愿继续同国际社会一道，帮助阿富汗人民维护和平稳定、重建社会基础设施、融入地区和世界经济体系。\n各方强调推动阿富汗建立各民族和政党广泛参与的包容性政府的重要性。\n各方注意到关于在联合国支持下建立国际谈判小组的倡议。\n各方支持把阿富汗建成一个和平、稳定、繁荣，免受恐怖主义、战争和毒品威胁的国家。\n各方指出应合力打击毒品走私，研究在联合国毒品和犯罪问题办公室参与下制定联合禁毒行动计划的可能性。\n十三、各方认为，安全和发展是当今国际社会面临的突出问题。中亚国家高度评价并愿积极践行中方提出的全球发展倡议、全球安全倡议和全球文明倡议，认为上述倡议对实现联合国可持续发展目标、维护世界和平与安全、促进人类文明进步具有重要意义。\n十四、各方支持在《全球数据安全倡议》框架内构建和平、开放、安全、合作、有序的网络空间，共同落实好《“中国—中亚五国”数据安全合作倡议》，共同推进在联合国主导下谈判制定关于打击为犯罪目的使用信息和通信技术全面国际公约，合力应对全球信息安全面临的威胁和挑战。\n十五、各方将坚定维护联合国在维护国际和平、安全和可持续发展中的核心关键作用，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，反对将人权等问题政治化。\n各方重申恪守《联合国宪章》宗旨和原则，强调各国领土完整和主权不容损害。各方坚定捍卫多边主义以及公认的国际法和国际关系准则，维护国际公平正义，推动国际秩序和全球治理体系朝着公正合理的方向发展。\n各方愿加强在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制内的对话与合作，就地区和国际热点问题及时交换意见、协调立场。\n各方肯定国际原子能机构在和平利用核能方面的重要作用，指出该机构成员国有权充分参与该机构所有决策程序，支持该机构《规约》规定的主权平等进程，支持中亚国家加入该机构相关地区小组。\n各方对中方高水平举办中国—中亚峰会表示感谢。\n各方商定第二届中国—中亚峰会将于2025年由哈萨克斯坦主办。\n\n中华人民共和国主席　　　习近平\n哈萨克斯坦共和国总统　　卡瑟姆若马尔特·托卡耶夫\n吉尔吉斯共和国总统　　　萨德尔·扎帕罗夫\n塔吉克斯坦共和国总统　　埃莫马利·拉赫蒙\n土库曼斯坦总统　　　　　谢尔达尔·别尔德穆哈梅多夫\n乌兹别克斯坦共和国总统　沙夫卡特·米尔济约耶夫\n\n2023年5月19日于西安\n（新华社西安5月19日电）"
  },
  {
    "title": "携手建设中国—中亚命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-05.htm",
    "date": "2023-05-20",
    "content": "“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”5月19日，习近平主席主持首届中国—中亚峰会并发表主旨讲话。习近平主席深情回顾中国同中亚国家源远流长的友好情谊，着眼世界大势和时代潮流，就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，就中国同中亚国家合作提出“八点建议”，为建设中国—中亚命运共同体指明了努力方向，为地区和世界和平稳定、发展繁荣，推动构建人类命运共同体注入了信心和动力。\n中国同中亚国家是友好邻邦和全面战略伙伴。2013年，习近平主席出访中亚，提出共建“丝绸之路经济带”倡议。10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。2022年，六国元首共同宣布建设中国—中亚命运共同体，这是在新的时代背景下，着眼各国人民根本利益和光明未来，作出的历史性选择。今天，中国同中亚五国政治互信不断深化，务实合作提质升级，国际协作走深走实，实现了全面战略伙伴关系全覆盖和双边层面践行人类命运共同体全覆盖。这次峰会六国元首出席，共商中国同中亚五国合作大计，共同签署了《中国—中亚峰会西安宣言》，通过了峰会成果清单，擘画了未来中国—中亚关系发展蓝图。这次峰会的成功举办，为中国同中亚合作搭建了新平台，开辟了新前景，在中国同中亚国家关系发展史上具有里程碑意义。\n当前，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，国际和地区形势正在发生深刻复杂变化。面对充满不稳定性、不确定性的国际形势，世界需要一个什么样的中亚？习近平主席在主旨讲话中给出了深刻回答：稳定的中亚、繁荣的中亚、和谐的中亚、联通的中亚。必须深刻认识到，中亚是亚欧大陆的中心，处在联通东西、贯穿南北的十字路口。只有维护中亚国家主权、安全、独立、领土完整，尊重中亚人民自主选择的发展道路，支持中亚地区致力于和平、和睦、安宁的努力，才能为中亚稳定奠定基础；中亚只有充满活力、蒸蒸日上，保持繁荣发展，才能实现地区各国人民对美好生活的向往，为世界经济复苏发展注入强劲动力；只有追求团结、包容、和睦，反对任何人在中亚制造不和、对立，从中谋取政治私利，为人民安居乐业创造条件，才能实现中亚和谐；只有发挥得天独厚的地理优势，成为亚欧大陆重要的互联互通枢纽，才能为世界商品交换、文明交流、科技发展作出中亚贡献。\n“坚持守望相助”“坚持共同发展”“坚持普遍安全”“坚持世代友好”，习近平主席在主旨讲话中提出的“四个坚持”，对于携手建设中国—中亚命运共同体意义重大、影响深远。坚持守望相助，就是要深化战略互信，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持。坚持共同发展，就是要继续在共建“一带一路”合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点。坚持普遍安全，就是要共同践行全球安全倡议，坚决反对外部势力干涉地区国家内政、策动“颜色革命”，保持对“三股势力”零容忍，着力破解地区安全困境。坚持世代友好，就是要践行全球文明倡议，赓续传统友谊，密切人员往来，加强治国理政经验交流，深化文明互鉴，增进相互理解，筑牢中国同中亚国家人民世代友好的基石。实践告诉我们并将继续证明，朝着建设中国—中亚命运共同体方向，各国携手并肩，团结奋斗，做到“四个坚持”，积极推进共同发展、共同富裕、共同繁荣，一定能建设一个守望相助、团结互信的共同体，一个合作共赢、相互成就的共同体，一个远离冲突、永沐和平的共同体，一个相知相亲、同心同德的共同体。\n深化中国—中亚合作，是着眼未来作出的战略抉择，顺应世界大势，符合人民期盼。在主旨讲话中，习近平主席从将中国—中亚合作规划好、建设好、发展好的全局出发，明确提出“加强机制建设”“拓展经贸关系”“深化互联互通”“扩大能源合作”“推进绿色创新”“提升发展能力”“加强文明对话”“维护地区和平”等“八点建议”，郑重宣布一系列深化合作的切实举措，强调“我们愿同中亚国家加强现代化理念和实践交流，推进发展战略对接，为合作创造更多机遇，协力推动六国现代化进程”，这充分彰显了推动构建人类命运共同体的大国担当，充分体现了推进中国同中亚国家合作共赢的坚定决心和务实行动。实践充分证明，无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者、公共产品的提供者。\n历史告诉我们，拥抱世界，才能拥抱明天；携手共进，才能行稳致远。中国式现代化既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。面向未来，中国坚定站在历史正确一边、站在人类文明进步一边，继续以中国的新发展为世界提供新机遇，诚挚欢迎中亚国家搭乘中国发展快车。在大家共同努力下，构建更加紧密的中国—中亚命运共同体，中国同中亚国家关系的航船一定能够乘风破浪、勇毅前行，为六国发展振兴增添新助力，为地区和平稳定注入强大正能量，共同开创中国—中亚合作更加美好的明天。"
  },
  {
    "title": "续写千年友谊  开辟崭新未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-05.htm",
    "date": "2023-05-20",
    "content": "“让我们携手并肩，团结奋斗，积极推进共同发展、共同富裕、共同繁荣，共同迎接六国更加美好的明天！”5月19日上午，国家主席习近平在陕西省西安市主持首届中国—中亚峰会，并发表题为《携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体》的主旨讲话。讲话引发中国和中亚国家各界人士热烈反响。\n各界人士在接受本报记者采访时表示，习近平主席的主旨讲话赓续了中国与中亚国家的千年友好，首次完整、集中、系统向国际社会阐述中国对中亚外交政策，得到中亚五国元首的高度赞同和热烈响应，为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。各方相信，中国和中亚国家汇聚合作共赢的伟力，必将开创更加美好的未来。\n“为区域合作注入强大动力”\n“中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，在新时代焕发出勃勃生机和旺盛活力。”习近平主席铿锵有力的话语，传递出中国同中亚国家永远做好邻居、好伙伴、好朋友、好兄弟的坚定决心。\n“中国—中亚机制是促进中亚国家和中国深化各领域务实合作的有效平台。”塔吉克斯坦外长穆赫里丁表示，在当前国际局势动荡的背景下，中亚国家加强与中国的合作具有重要意义。塔中两国拥有睦邻友好的优良传统，两国人民友好交往源远流长。此次峰会开启了中亚国家和中国关系的新篇章。在中国—中亚元首会晤机制引领下，塔吉克斯坦愿进一步加强与中国的对话交流与互利合作。\n《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫表示，中亚国家与中国深化战略互信、开展重点领域合作，给地区国家人民带来了实实在在的利益。“中国—中亚元首会晤机制的正式建立，为区域合作注入强大动力。”\n图尔苏诺夫·别赫佐得是乌兹别克斯坦一家企业的负责人，此次随乌兹别克斯坦企业代表团来到西安。“习近平主席在讲话中提到，10年来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。如今，中亚国家和中国政治互信日益深化，睦邻友好不断加强，各领域合作不断迈上新台阶，为维护地区和世界和平稳定与共同繁荣注入正能量。”\n“创造更多新的发展机遇”\n“坚持守望相助”“坚持共同发展”“坚持普遍安全”“坚持世代友好”，习近平主席在主旨讲话中提出“四个坚持”，为建设中国—中亚命运共同体指明方向。\n“建设中国—中亚命运共同体不仅将给我们带来更多就业机会，也会给中亚国家基础设施、农业、能源、制造、贸易等领域创造更多新的发展机遇。”塔吉克斯坦总统经济顾问涅马图洛·希克马图洛佐达表示，塔吉克斯坦高度珍视对华合作，互利合作为中亚国家和中国关系的健康发展提供了强劲动力。\n“携手建设一个合作共赢、相互成就的共同体”，习近平主席主旨讲话中的这句话令哈萨克斯坦中国贸易促进协会会长哈纳特·拜赛克印象深刻。拜赛克多年来致力于促进哈中双方经贸合作。他表示，今年是共建“一带一路”倡议提出10周年，2022年哈中贸易额达到创纪录的311.7亿美元，“建设中国—中亚命运共同体将更好造福地区和世界”。\n“构建更加紧密的中国—中亚命运共同体将为当今不确定的世界带来更多确定性。”吉尔吉斯斯坦《丝路新观察报》记者图尔达库诺娃表示，吉尔吉斯斯坦和中国守望相助，在涉及主权、独立、民族尊严、长远发展等核心利益问题上，始终给予彼此明确、有力支持，“我对中亚国家和中国的合作前景充满信心”。\n陕西师范大学中亚研究所所长李琪表示，中国和中亚国家赓续千年友谊、开辟崭新未来，具有十分重要的意义。“四个坚持”为中国和中亚战略互信不断深化、务实合作提质升级、国际协作走深走实指明了方向，是推动构建人类命运共同体的生动实践。\n“迎来更加美好的明天”\n“这次峰会为中国同中亚合作搭建了新平台，开辟了新前景。中方愿以举办这次峰会为契机，同各方密切配合，将中国—中亚合作规划好、建设好、发展好。”习近平主席在主旨讲话中就中国同中亚国家合作提出“八点建议”，擘画了中国—中亚合作未来发展蓝图。\n土库曼斯坦驻华大使馆商务参赞白特罗夫表示，中亚国家和中国之间已经建立外交、经贸、海关等会晤机制和实业家委员会，加强机制建设将为各国开展全方位互利合作提供新的动力。在中国—中亚实业家委员会机制下，中亚国家和中国的工商界将不断拓展更广阔的合作空间。\n近日，由陕西省税务局、西安市税务局、西安国际港务区税务局三级税务部门“智囊团”成员组成的“丝路税务管家”前往西安爱菊粮油工业集团，上门讲解中哈两国最新税收政策。陕西省税务局党委书记、局长包东红表示，陕西将围绕科技创新、现代产业体系建设、共建“一带一路”等推出更多税收服务举措，帮助更多企业“走出去”，让更多产品搭上中欧班列“长安号”。\n农业是塔吉克斯坦国民经济主要产业，保障粮食安全是塔重要发展战略之一，也是塔中共建“一带一路”合作重点领域。塔吉克斯坦阿维斯塔通讯社记者阿努舍尔翁·拉苏洛夫表示，塔中农业合作成果丰硕，潜力巨大。他注意到中方倡议建立中国—中亚能源发展伙伴关系，“这将为扩大双方能源合作、促进绿色能源转型增添动力。”\n西北大学土库曼斯坦留学生萨赫多夫·贝根契表示，人文合作是中亚国家和中国关系的重要组成部分，加强在教育、体育、考古等领域的合作，将为构建更加紧密的中国—中亚命运共同体增添文明力量，“我相信，中亚国家同中国一定会迎来更加美好的明天”！\n（本报西安5月19日电  记者吴乐珺、张丹华、俞懿春、李强、张光政、白紫微、张朋辉、林芮）"
  },
  {
    "title": "2023年“中国旅游日”主会场活动在云南腾冲举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_5-05.htm",
    "date": "2023-05-20",
    "content": "本报腾冲5月19日电  （记者郑海鸥、杨文明）5月19日，2023年“中国旅游日”启动仪式暨主会场活动在云南省腾冲市和顺古镇举行。今年“中国旅游日”活动以“美好中国，幸福旅程”为主题，全国各地联动、线上线下并举，推出七大类5211项旅游惠民措施。\n2023年是推进文化和旅游深度融合的破题之年，也是旅游业经历三年疫情之后的复苏振兴之年。据介绍，文旅行业将以“5·19中国旅游日”为契机，坚持旅游为民，深入推动大众旅游；强化创新驱动，加快培育智慧旅游；践行“两山”理念，大力发展绿色旅游；促进社会和谐，积极倡导文明旅游；建设文化强国，推进文旅深度融合，进一步激发文旅消费潜力，积极推进旅游业高水平复苏和高质量发展。\n作为旅游大省，云南省近年来大力推进旅游转型升级，大力发展全域旅游，着力推进农文旅融合，通过不断创新旅游业态、旅游产品、旅游模式，更好满足游客日益多元多样的需求。\n启动仪式现场为国家级文明旅游示范单位和甲级旅游民宿授牌，云南、江苏、内蒙古、河北、宁夏、浙江、海南、江西等8省区依次推介了各自特色文旅资源，旅游企业与行业协会代表宣读了美好中国·幸福旅程《腾冲倡议》。31个省份和新疆生产建设兵团同步开展“中国旅游日”分会场活动。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_6-05.htm",
    "date": "2023-05-20",
    "content": ""
  },
  {
    "title": "江苏全方位鼓励扶持主体创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-06.htm",
    "date": "2023-05-20",
    "content": "置身远洋沙漠，不必担心手机没有信号；指尖轻触，井下240米深处的采煤机即可转动螺旋叶片，实现“一键采煤”；6毫秒内，远隔300公里之外的手术机器人能够精准完成高难度手术……在南京江宁区紫金山实验室内，未来网络技术的应用场景刷新着人们对于科学技术的认知，重塑着网络世界与日常生活的边界。\n让科幻照进现实，重大科技创新平台发挥着不可忽视的作用，成为突破科学前沿、关键核心技术的重要主体与支撑产业高质量发展的“坚实底座”。紫金山实验室成立4年多来，围绕助力网络强国战略和数字中国战略开展技术攻关，取得了一系列突破性成果：全球首个大网级网络操作系统、全球首个骨干级可编程交换设备操作系统、国内首个泛边界异构多云交换平台、全球首个云原生算网操作系统……\n“紫金山实验室将继续牵头承担国家重点研发计划项目，支持顶尖科学家领衔进行原创性、引领性科技攻关，重点突破包括网络、通信与安全领域前沿基础科学问题，在重点领域、关键环节实现自主可控。”紫金山实验室主任兼首席科学家、中国工程院院士刘韵洁告诉记者，紫金山实验室作为国家重大科技创新平台，具备集聚高端创新资源的能力，下一步将优化布局，提高科技创新整体效能，更好地服务和融入新发展格局。\n“3、2、1，下水！”一艘长达300米的双燃料动力巨轮，缓缓离开船坞，驶向江岸码头等待舾装，智能化装配生产线使整个流程变得平稳丝滑，让庞然巨物也有飘逸灵动的美感。\n靖江造船产业起步于上世纪70年代，起初只生产木船，到后来以散货船、油船、集装箱船等传统船型为主。作为传统劳动密集型产业，技术落后、产业附加值低是长期困扰靖江造船业迈向高端化市场的阻力。\n创新增强了船舶制造企业的核心竞争力，是推动靖江成为船舶制造产业集群高地的内生动力。扬子江船业围绕自主研发设计、技术储备、人员引进、模拟实验等环节，前后历经数十载，实现LNG船民营企业自主化生产；新时代造船有限公司聚焦大型双燃料动力船细分市场，开展专项技术攻关，完成从低端生产转入高附加值、高技术含量制船领域……这些成绩也标志着靖江造船企业依靠科技创新，推进产品结构逐步向高技术、高附加值延伸，加快向“高端化、智能化、绿色化”转型，具备了建造先进船型的能力。\n“现阶段，靖江市正积极布局建设船舶产业研究院，围绕节能减排、先进制造和配套设备等领域，构建公共技术服务体系，打造技术创新支撑服务平台。”靖江市科学技术局局长王伟表示，下一步，靖江将抢抓国家建设“规模最大、产业链最完善的长三角船舶与海洋工程装备综合产业集群”的战略机遇，为进一步深化陆海统筹、江海联动格局，推进世界级先进船舶海工装备产业集群建设贡献自身力量。\n释放区域创新效能，促进创新生态持续完善。“我们有资金但是缺技术，多亏了常州科教城牵线搭桥才能顺利落地。”万帮数字能源股份有限公司负责人说。2017年，在常州市人民政府和大连理工大学共建的技术创新和成果转化机构——大连理工大学江苏研究院的积极推动下，万帮数字能源与大连理工大学签署共建电力汽车充电技术研究院协议，5年内计划投入1000万元，用于电力汽车高性能充电系统、平台、产品的研发和应用领域的技术创新，促进企业技术进步和产品优化升级。\n两年之后，研究院将两项重要发明专利转让给江苏省新能源汽车智慧能源装备创新中心，院企双方合作开展产业共性技术的研究开发、产业技术的人才培养和知识产权创造、保护、运用工作，资源整合、聚力创新，推动能源领域的协同发展。\n推进科学技术创新有效落地应用就必须深入开展产学研有机合作。近年来，常州协同高校院所、医疗机构、企业等推进基础研究工作，2022年度共获国家自然科学基金项目立项115项，同比增长51%；加强与江苏省产研院合作，新增唯德康医疗等企业联创中心12家，累计建设52家。\n2023年，常州发布《关于促进创新发展的若干政策》，以更大力度建设创新平台，更强举措支持创新主体，更优方式服务创新创业。“新版创新政策旨在进一步强化全市科创统筹，形成部门协同、市区联动的工作格局，切实把创新政策的力度和创新服务的‘加速度’转化为创新主体的‘体感温度’，更好地发挥创新主体作用。”常州市科学技术局局长李磊说。"
  },
  {
    "title": "长安复携手  丝路启新程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-06.htm",
    "date": "2023-05-20",
    "content": "新华社西安5月19日电  5月18日至19日，中国—中亚峰会在陕西西安成功举行。国务委员兼外交部长秦刚19日就峰会成果接受媒体采访。全文如下：\n一、问：中国—中亚峰会在国际上产生广泛热烈讨论，将对中国同中亚国家关系发展产生重要而深远的影响。此次峰会取得了哪些重大成果？\n答：在习近平主席亲自主持下，中国—中亚峰会在古都西安成功举办。此次峰会是党的二十大和今年全国两会后，中国主办的首场大型多边活动，是中国同中亚国家建交31年来首次以实体形式举办峰会，也是中国—中亚机制建立3年来的首次峰会，在中国—中亚关系史上树立起一座新的历史丰碑。\n峰会全程洋溢着亲密友好、团结互信的氛围。此次峰会选址在陕西西安举办，这本身就具有特殊历史意义。西安是古丝绸之路的东方起点，中国与中亚交往的重要窗口，从昔日的汉唐气象、万国衣冠，到今天的大国风范、交往盛况，峰会为中国与中亚国家往来续写历史，为人类命运共同体建设谱写新章。\n峰会上，习近平主席发表主旨讲话，就建设一个什么样的中亚提出“四点主张”，就如何建设中国—中亚命运共同体提出“四个坚持”，并就怎样发展中国同中亚国家合作提出“八点建议”。这是新时代以来，中国最高领导人首次完整、集中、系统向国际社会阐述对中亚外交政策，得到了中亚各国元首的高度赞同和热烈响应，也为我们构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南。\n峰会期间，中国同中亚五国达成了包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。可以用五个“新”来概括。\n一是为深化中国—中亚关系提供了新动力。《西安宣言》宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。\n二是为扩大各领域交流合作搭建了新平台。此次峰会对中国—中亚机制进行了立柱架梁和全面布局。各方商定将以举办此次峰会为契机，正式建立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家间举办。下次峰会将于2025年在哈萨克斯坦举行。各方已正式建立外交、经贸、海关等部长级会晤机制，设立实业家委员会、智库论坛、健康产业联盟等平台，商定加快成立产业与投资、交通、农业、应急管理、教育、政党等领域会晤和对话机制，并在中国设立常设秘书处。\n期间，中国同乌兹别克斯坦在两国政府间合作委员会框架内增设减贫合作分委会，这是中国在政府层面对外建立的首个减贫合作分委会。中国同吉尔吉斯斯坦签署互设文化中心协议，这是中国同中亚国家签署的首份类似协议。这些新机制、新平台的建立，必将为扩大中国—中亚各层级交往，深化全方位合作拓展更为广阔的空间，提供更为有效的保障。\n三是为深化互利共赢开辟了新前景。习近平主席在峰会上宣布了一系列重大合作倡议，包括扩大双方经贸合作，升级双边投资协定，全面提升跨境运输过货量，支持跨里海国际运输走廊建设，推进中吉乌铁路项目，建立中国—中亚能源发展伙伴关系，推进在中亚鲁班工坊、传统医学中心建设，加快互设文化中心，推动开行面向中亚的人文旅游专列等。为帮助中亚国家发展，习近平主席还宣布向中亚国家提供总额260亿元人民币的融资支持和援助。期间，中国还同哈萨克斯坦签署了互免签证协定，哈萨克斯坦成为首个同中国互免签证的中亚国家。中国同中亚国家人民文化艺术年也正式启动。这些倡议和成果为加强中国—中亚合作开辟了新的上升通道，激发了新的生机活力。\n四是为维护国际公平正义贡献了新力量。中亚国家高度评价中国式现代化道路对人类发展进步的重要意义，普遍支持并愿积极践行全球发展倡议、全球安全倡议、全球文明倡议。中国同中亚国家一致同意恪守联合国宪章宗旨和原则，坚定捍卫多边主义，抵制单边主义、霸权主义和强权政治，促进国际关系民主化，推动国际秩序和全球治理体系朝着更加公正合理的方向发展。这些立场和主张将为充满不确定性的世界注入更多确定性，为维护世界和平与安全、促进人类文明进步作出“中国—中亚贡献”。\n五是为发展中国家团结自强树立了新典范。习近平主席强调，世界需要一个稳定、繁荣、和谐、联通的中亚。并明确指出，中亚国家的主权、安全、独立、领土完整必须得到维护，中亚人民自主选择的发展道路必须得到尊重，中亚地区致力于和平、和睦、安宁的努力必须得到支持。习近平主席的话语铿锵有力、掷地有声，引发中亚各国人民强烈共鸣，也再次表明中国是中亚国家值得信赖的真朋友、可以倚重的好伙伴。双方重申在涉及彼此主权、独立、安全和领土完整等核心利益问题上相互坚定支持，尊重彼此根据自身国情选择的发展道路，坚决反对任何势力以任何借口干涉内政。作为和平正义力量的代表，中国和中亚国家相互理解，携手前行，必将为纷繁复杂、变乱交织的世界注入更多正能量和稳定因素。\n中方作为东道主，为峰会作了周到安排，诚心待客之道就是睦邻相处之道。习近平主席夫妇在西安大唐芙蓉园为五国元首夫妇举行仿唐入城欢迎仪式，用仿唐菜和陕西特色美食招待远方来客，形式新颖独特，历史人文气息浓郁。六国元首共植石榴树，象征着六国像石榴籽一样紧紧团结在一起。习近平主席还为恰逢生日的哈萨克斯坦总统托卡耶夫庆生，充分体现了两国元首的深厚友谊。\n我们相信，中国和中亚各国只要心往一处想，劲儿往一处使，密切沟通、精诚协作，六国的睦邻友好、合作共赢之路必定越走越宽广。\n二、问：此次峰会各方就携手构建更加紧密的中国—中亚命运共同体达成了广泛共识。中方下步将如何构建中国—中亚命运共同体？\n答：构建更加紧密的中国—中亚命运共同体是本届峰会最重要的政治成果，向世界昭示了中国和中亚各国续写千年友谊、开辟崭新未来的坚定决心。习近平主席在峰会上指出，建设中国—中亚命运共同体，要做到四个坚持，即坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好。\n我们将以守望相助为出发点，在涉及自身主权、安全、发展利益等核心问题上坚定给予彼此明确、有力支持。相互支持是中国同中亚国家关系的鲜明底色和政治保障。面对动荡不安的国际格局，双方要在涉及国家主权、独立、民族尊严、长远发展等核心利益问题上，继续互予理解和支持。无论国际风云如何变幻，无论未来中国发展到什么程度，中方都将继续坚定支持中亚国家走符合本国国情的发展道路，坚定支持各国维护本国主权、独立和领土完整，坚定支持各国追求民族振兴和团结自强，坚定支持各国在国际舞台上发挥更大作用。\n我们将以共同发展为落脚点，携手打造深度互补、高度互赢的合作模式。中国同中亚五国都处于国家建设的关键阶段，是民族振兴的同路人。我们相信，一个充满活力、蒸蒸日上的中亚，不仅将实现地区各国人民对美好生活的向往，也将为世界经济复苏发展注入强劲动力。我们诚挚欢迎中亚国家搭乘中国发展快车，继续在共建“一带一路”合作方面走在前列，推进落实全球发展倡议，持续提升经贸、能源、交通等领域合作水平，培育金融、绿色低碳、减贫、医疗卫生、数字创新等新增长点。\n我们将以普遍安全为着力点，共同应对传统与非传统领域的新挑战。当前，外部势力干涉和“三股势力”活跃是我们面临的共同挑战。中方将同中亚国家共同践行全球安全倡议，坚决反对外部势力破坏中亚国家合法政权、策动新一轮“颜色革命”，始终保持对“三股势力”零容忍，合力打击毒品走私、跨国有组织犯罪，加强生物安全、网络安全和应急救灾合作，继续帮助阿富汗人民维护安全稳定、实现和平重建，破解地区安全困境。中方始终认为，民族冲突、宗教纷争、文化隔阂不应是中亚的主调，任何人都无权在中亚制造不和、对立，更不应该从中谋取政治私利。中方愿为中亚国家弥合矛盾与分歧提供支持，共同寻找实现地区和谐、国家和睦、民族和解、人民和美的解决之道。\n我们将以世代友好为根本点，积极建立多元互动的人文交流大格局。中国同中亚国家都拥有灿烂的文明，各具特色、异彩纷呈，在两千多年的友好交往中相互学习、相互碰撞、相互交融，书写了人类文明史上的绚丽篇章。中方将同中亚国家秉持平等、互鉴、对话、包容的文明观，共同践行全球文明倡议，密切人员往来，赓续传统友谊。将继续加强治国理政经验交流，深化教育、文化、旅游、青年、妇女、考古、体育、媒体、智库等领域合作，促进更多地方结好，加快推进在中亚开办鲁班工坊，优先在中亚增设孔子学院和孔子课堂，继续向中亚国家提供政府奖学金名额，筑牢中国同中亚国家人民世代友好的基石。\n力生于团结，事成于和睦。中国愿同中亚国家以构建更为紧密的中国—中亚命运共同体为指引，汇聚起合作共赢的伟力，坚定信心战胜前进道路上的艰难险阻，共同开创更加美好的未来。\n三、问：此次峰会的成功举办，标志着中国—中亚元首会晤机制正式成立，为中国—中亚合作打造了顶级平台。下阶段，中方将如何推进中国—中亚机制建设？\n答：中国—中亚机制是中国同中亚国家相向而行的结果，因应地区形势变化，顺应时代发展潮流，呼应各国人民心声，具有强大内生动力和广阔发展前景。此次峰会为这个机制开了个好头，系好了“第一粒纽扣”。站在新的历史起点上，我们将继续发挥元首外交的战略引领作用，与各方一道，继往开来，乘势而上，将各国元首达成的重要共识转化为实际行动，将共同描绘的蓝图转化为路线图、实景图，不断做大做强中国—中亚机制。在这过程中，我们将坚持三大原则：\n一是务实高效。随着中国—中亚合作不断拓展，中国—中亚机制建设必须与时俱进，不断满足彼此合作的现实需求。我们将持续推进中国—中亚机制的“四梁八柱”建设，共同建设好已成立的各项会晤和对话机制，加快建立常设秘书处，积极研究建立完善安全、文化、旅游、减贫、金融、科技、生态环保等各领域合作机制。\n二是实惠管用。我们将遵循习近平主席提出的“八点建议”，坚持共商共建共享，不断丰富机制合作内涵，以全方位、多维度、深层次合作，为中国同中亚五国各自发展振兴作出实实在在的贡献，为各国人民带来实实在在的福祉，为维护地区和平稳定凝聚强大合力。\n三是开放包容。中国—中亚机制属于六国，也面向世界，促进的是1360多万平方公里广袤热土的发展与繁荣，追求的是近15亿人的光明未来与美好生活，体现的是立足自身、胸怀天下的责任与担当。\n我们的合作不针对任何第三方，也不受制于第三方，不搞封闭排他的“小圈子”，更反对集团政治和冷战对抗。将始终站在历史正确一边，站在文明进步一边，与国际社会一道，共同应对全球性挑战，共促和平发展。\n今天，中国—中亚合作从中国再出发，古老的丝绸之路从西安再启程。我坚信，在六国元首英明领导下，在各方共同努力下，中国—中亚合作一定能够开出美丽花朵、结出丰硕果实，长成参天大树。\n（新华社西安5月19日电）"
  },
  {
    "title": "第六届中国文联知名老艺术家艺术成就展举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-06.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  5月19日，第六届中国文联知名老艺术家艺术成就展在中国文艺家之家展览馆开幕。全国人大常委会副委员长、中国文联主席铁凝出席开幕式。\n展览以“崇德尚艺  潜心耕耘”为主题，共展出562幅珍贵影像、119件实物和4部专题宣传片，着力展现徐晓钟、郭兰英、陶玉玲3位老艺术家坚定的理想信念、崇高的精神境界、卓越的艺术追求和创作实践。展览既是向老艺术家致敬，也是发挥前辈艺术家榜样带动作用，团结引领广大文艺工作者传承优良传统，自觉追求德艺双馨，共同建设山清水秀的文艺生态。\n本次展览由中国文联主办，中国剧协、中国影协、中国音协、中国文联国内联络部、中国文联机关服务中心承办。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-06.htm",
    "date": "2023-05-20",
    "content": "湖南水府庙水库位于湘江一级支流涟水中上游，在娄底市双峰县、娄星区和湘潭市湘乡市三县（市、区）交界处。据了解，水库有200多公里长的库岸线，拥有100多个库湾、32个岛屿。图为5月18日，游客在该水库双峰县杏子铺镇双源村处游玩。\n李建新摄（影像中国）"
  },
  {
    "title": "四川泸州推动家风建设走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_5-06.htm",
    "date": "2023-05-20",
    "content": "本报成都5月19日电  （记者王明峰）“作为一名交警，对任何违反交通规则的人，都必须严肃处理……”日前，四川省泸州市“纳溪故事会”家庭家教家风专场活动温情上演，《忠诚》《温暖》等一系列家风节目轮番上演，给台下观众送上了一道家风文化大餐。\n该市纪委监委相关负责人介绍：“我们希望借助剧本讲述身边人身边事，提醒和督促广大党员干部重视家庭家教家风建设，以优良家风带动党风政风民风不断向好。”\n据了解，2022年，泸州市制定关于加强新时代廉洁文化建设的12条措施，大力实施“酒城家风”建设工程，通过开展“传家风、立家规、树新风”系列活动，弘扬中华传统美德，打造好风传家品牌，聚力推动家风建设融入日常。截至目前，该市先后制作家风教育视频11部、开展家风活动128场次，教育影响11万余人次。\n“我们将探索运用多种表现形式，把家风教育从室内‘搬’到村（社区）小广场、‘搬’到廉洁文化基地，确保家风教育走‘新’更入‘心’，推动家风建设走深走实。”泸州市纪委监委相关负责人说。"
  },
  {
    "title": "刘建超分别会见葡萄牙和罗马尼亚客人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_6-06.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月18日电  5月18日，中共中央对外联络部部长刘建超在北京分别会见由总书记雷蒙多率领的葡萄牙共产党代表团和罗马尼亚蒂图列斯库欧洲基金会主席、前政府总理讷斯塔塞，就加强党际交流合作、促进两国关系和中欧关系发展等交换意见。"
  },
  {
    "title": "中共代表团访问委内瑞拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_7-06.htm",
    "date": "2023-05-20",
    "content": "新华社加拉加斯5月17日电  （记者徐烨）应委内瑞拉统一社会主义党邀请，中联部副部长李明祥率中共代表团于5月15日至17日访委，举办习近平新时代中国特色社会主义思想专题宣介会，会见统社党主席、总统马杜罗、第一副主席卡韦略和外长希尔等。\n委方高度评价习近平新时代中国特色社会主义思想的世界意义，愿与中方加强治国理政经验交流，推动委中全面战略伙伴关系发展。"
  },
  {
    "title": "内蒙古食品研发高级工程师张春红——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_8-06.htm",
    "date": "2023-05-20",
    "content": "【绝活看点】\n对于不同的味噌产品，通过外观、手感和味道，能够在第一时间判断出产品色度、发酵成熟度、盐分含量、原料比例等指标，同实验室检测值几乎一致。这是食品研发高级工程师张春红的“绝活”。\n\n参与引进有机味噌食品生产线，创新国内卜留克生产工艺，产品获得多个国家有机认证……内蒙古科沁万佳食品有限公司研发中心高级工程师张春红毕业于微生物专业、由化验员成长为高级工程师，从事质量控制、研发创新和国际贸易30年，推动味噌系列和卜留克系列产品从无到有，销量实现行业领先。\n在张春红的办公室里，有厚厚的一摞笔记本，每一个笔记本上都是用不同颜色的笔写下的学习笔记和工作日志，上面还有手绘的设备流程、食品制作工艺流程以及工整的操作规程，等等。\n“这是1993年味噌产品用瓦缸做试验时的各项指标的记录。这是拿到国外味噌菌种后，自主在微生物室反复培养、比对、鉴定、选育，最终呈现在显微镜下清晰的菌株生长结构的图片。”张春红介绍。\n“每当有机会在国内外考察学习，我一定会去当地的超市看一看，看到好的产品，就买回来仔细对比。”张春红说。\n在分析了大量同类调味品后，张春红带领团队不断创新，“针对消费者的饮食习惯，我们减少了产品中的盐分，并且在味噌产品中增加香菇、裙带菜和辣椒，在产品水活度上进行试验和生产验证，这样的有机产品深受国内外消费者喜爱”。味噌系列产品获得多个国家和地区的有机食品认证，产品出口到美国、阿联酋等50多个国家和地区。\n“对于不同的味噌产品，通过外观、手感和味道，张春红能够在第一时间判断出产品色度、发酵成熟度、盐分含量、原料比例等指标，同实验室检测值几乎一致。”张春红的同事说。\n30年来，张春红持续对产品“深耕细作”。“时代在发展，市场在变化，但质量永远是企业发展的根本，产品创新和技术引领是持续发展的关键。”张春红说。\n兴安盟处于北纬47度左右，卜留克是当地特有的农作物，富含VC，营养价值高，具有开发价值和产业化生产的基础。“我们如果培育起一个‘卜留克产业集群’，不仅能助力农民致富，还能够吸纳社会人员广泛就业。”张春红信心满满……\n那么，应当如何定位卜留克产品？如何解决生产中的技术难题？从实验室到车间，从试验到转化生产，张春红带领团队一步一个脚印地摸索，探讨设备开发和布局，研究工艺流程，验证工艺上的关键点，研究国内小菜的各种口味……终于，在不懈努力下，张春红和团队结合自身产品的调味优势，研制出了“动水腌制、三次清洗、真空浸渍”的卜留克生产工艺，生产出酱香、酸甜、麻辣、酸辣4种口味，解决了不加任何添加剂就能保鲜的难题，实现了卜留克酱腌菜的工业化生产，使得卜留克产业化项目得以不断推进，实现良性发展。\n张春红和团队申请了卜留克生产、豆酱酿造等专利4项，建成“兴安盟卜留克加工技术研究所”；注册了“阿尔山卜留克”国家地理标志证明商标，推出卜留克生产生态标准。"
  },
  {
    "title": "俄罗斯总理米舒斯京将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_9-06.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  外交部发言人汪文斌19日宣布：应国务院总理李强邀请，俄罗斯联邦政府总理米舒斯京将于5月23日至24日对中国进行正式访问。"
  },
  {
    "title": "刚果（金）副总理兼外长卢通杜拉将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_10-06.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  外交部发言人汪文斌19日宣布：应国务委员兼外交部长秦刚邀请，刚果民主共和国副总理兼外长卢通杜拉将于5月21日至24日对中国进行正式访问。"
  },
  {
    "title": "荷兰副首相兼外交大臣胡克斯特拉将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_11-06.htm",
    "date": "2023-05-20",
    "content": "新华社北京5月19日电  外交部发言人汪文斌19日宣布：应国务委员兼外交部长秦刚邀请，荷兰副首相兼外交大臣胡克斯特拉将于5月23日至24日对中国进行正式访问。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_12-06.htm",
    "date": "2023-05-20",
    "content": ""
  },
  {
    "title": "万桥越万山  “黔”路不再难",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-07.htm",
    "date": "2023-05-20",
    "content": "山高谷深，沟壑纵横，特殊的地形虽然造就了贵州美丽的自然风光，却也给山中百姓外出设下了重重“路障”。一座座大桥连高山、越峡谷、跨江河，让贵州实现了从“千沟万壑”到“高速平原”的巨变；因为桥数量多、种类全、有精品，贵州也成了“桥梁博物馆”。\n万桥飞架，托起美好生活。越织越密的路桥网，改善了贵州人的生活条件，分布山间的基础设施得以有效连接，隔江相望的人们从此便利出行。\n桥网通达，铺就发展之路。大桥给大山增添别样的风景，也让小村热闹了起来。这不仅是贵州交通建设跨越式发展的生动缩影，也是祖国大地山乡巨变的一角拼图。\n——编  者\n\n贵州是世界上喀斯特地貌发育最典型的地区之一，流水侵蚀下，地表山峰耸立，地下溶洞纵横。数据显示，贵州共有近126万座山，仅长度10千米以上的河流就有近千条。\n“连峰际天兮，飞鸟不通。”500多年前，王阳明面对黔道之艰就发出叹息。山川阻隔路难行，桥梁成为贵州打通出山路的重要工程。\n如今，雄踞贵州崇山峻岭中的万座桥梁，让天堑变通途，也让贵州成了名副其实的“桥梁博物馆”。\n“桥梁博物馆”几乎囊括世界所有桥型\n始于普济桥，闻于葛镜桥，如今世界前100名高桥近半数在贵州\n贵州这座“桥梁博物馆”有哪些特点？\n数量多。截至2022年底，贵州已建和在建的各类桥梁超过3万座，世界前100名高桥近半数在贵州。贵州高速公路通车里程达8331公里，将高速公路连接起来的，是14230座高速公路桥梁，这也意味着平均每过1公里高速，就有1.7座桥梁。\n种类全。悬索桥、斜拉桥、梁桥、拱桥……贵州的桥几乎囊括当今世界所有的桥型。其中，悬索桥以其优越的跨越能力成为贵州在复杂地质条件下修建跨越大峡谷特大型桥梁的首选桥型。\n有精品。贵州保存至今的古代、近代著名桥梁很多，在国内乃至全球领先的现代桥梁更是层出不穷。这些桥梁或历史悠久，或建造工艺高超，或地域特色浓郁，或具有重要的历史人文价值。据《贵州桥梁志》记载，“贵州现存桥梁始于普济桥、闻于葛镜桥、巅于北盘江桥。”\n普济桥是贵州现存最早的桥梁，位于遵义市，为川黔古驿道桥梁，始建于南宋时期，明嘉靖年间曾毁于洪水，如今人们看到的桥体复建于明崇祯年间。该桥为单孔弧形石拱桥，桥长14米，宽6米，净跨7米，高5米，1985年被列为贵州省文物保护单位。\n葛镜桥修建于明代，位于福泉市，横跨麻哈江，为三孔石拱桥。该桥在绝壁之上起拱，借江心一礁石下脚，设计绝妙，用料考究，工艺精湛，历经400多年仍坚固如初，有“北有赵州桥，南有葛镜桥”的美谈。葛镜桥还有一个令人惊讶的技术，就是桥底拱面的石块没有使用一点黏合剂，巨型石块借助桥身自重和拱桥张力紧密结合，完美承接住古桥自身的压力。\n杭瑞高速毕节至都格段上的北盘江大桥是连接黔滇两省的钢桁梁斜拉桥，总重近3万吨，大桥桥面至江面的距离为565.4米，高度超过200层摩天大楼，是目前已建桥梁中的世界第一高桥。远远望去，让人仿佛觉得“大桥不是架在山顶上，是架在天边的；桥上的车不是开过去的，就像长翅膀飞过去的一样”。\n世界级难度“逼出”世界级桥梁\n不仅要满足出行发展需要，还要实现与自然和谐共生\n为了满足出行和发展需求，贵州突破重峦叠嶂的困难，建设了许多实用且美丽的大桥，一次次刷新世界纪录、捧回国际大奖，这离不开建设者们对桥梁结构形式和施工工艺的创新发展。\n20世纪80年代，贵州首创桁式组合拱桥，并于1995年在乌江天险上建成主跨径330米的江界河大桥，是当时世界最大跨径的混凝土桁式组合拱桥；2000年以后，贵州桥梁建设施工工艺持续提升突破，如位于安顺市的坝陵河大桥，是世界上首座山区峡谷千米级大桥。\n坝陵河大桥也拉开了贵州建造世界级桥梁的序幕。该桥主跨1088米，桥面距水面370米，其西岸为关索岭，东岸为晒甲山。过去，两岸百姓若想到对岸，就算开车也要花费一个小时。2005年，贵州开始着手坝陵河大桥的建设。但两岸地势陡峭，河谷高深，要修建一座千米级跨径的大桥，难题不少。\n拉导索是悬索桥进入上部构造施工的关键环节，但这座桥梁跨径大、距离长，人工拉索不可能，直升机牵引成本又太高，拉导索成了摆在建设者面前的一道难题。经过多次考察和全面论证，他们决定使用遥控飞艇，将毛线粗的先导索牵到对岸，通过来回牵引，最终形成了猫道的骨架。有了猫道，才有架设桥梁主缆的高空施工平台。用飞艇牵引先导索，这在世界上悬索桥施工中尚属首次，此外坝陵河大桥还成功突破山区峡谷千米级跨径桥梁建设的其他诸多瓶颈，形成了成套核心技术。2009年建成后，坝陵河峡谷两岸通行车程缩短为4分钟。\n多年来，贵州在建桥技术工艺方面还在不断地精进和创新：建桥更加智慧，花江峡谷大桥搭建了智能化的施工系统，通过5G网络将各种施工设备联系起来，可以提高钢筋安装精度和施工效率；建桥精度更高，德余高速乌江大桥整体刚结体系用22万套高强螺栓连接，无任何焊接，栓接精度严格控制在3毫米之内。\n但建造世界级桥梁，不仅要追求技术创新，还要实现与自然和谐共生。\n2022年4月，第三十九届国际桥梁大会上传来消息：贵州的花鱼洞大桥被授予“古斯塔夫斯·林德撒尔奖”。这座建于普通国省干线、主跨只有180米的“小桥”居然力压许多跨度大、高度高的大桥摘得国际大奖，这或许离不开它呵护生态的努力。\n1991年建成通车的原花鱼洞大桥坐落于贵黄公路之上，限于当年的建造技术，加上近年来的高车流量，大桥被定为危桥，必须进行改建。可是，大桥下的红枫湖是饮用水源一级保护区，炸毁、拆除或另建大桥都将对环境造成干扰。工程师们想出一个新奇的方案，用“旧桥建新拱、新拱拆旧桥”，新旧腾挪渐次回收废料、废水，再作为新桥原料使用，不造成环境污染。2021年花鱼洞大桥通车后，实现“水源零污染、景区零干扰、废料再利用、景观新地标”的预期目标。"
  },
  {
    "title": "桥边人，日子更美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-07.htm",
    "date": "2023-05-20",
    "content": "爷爷参与修建川黔铁路乌江大桥、爸爸参与修建贵遵高等级公路上的吊拉组合桥……受家庭熏陶，罗池浩也与桥结缘。身为贵州平塘县天空之桥服务区区长，他服务着来来往往的看桥人，也眼看着桥边百姓的日子越过越好。\n\n天空之桥服务区是观赏平塘大桥的极佳地点，也是贵州第一个获得国家3A级旅游景区称号的高速公路服务区，高山云海、研学旅游、特色农货在这里被激发出更多能量。\n一个服务区，怎么化身景区？\n随着社会发展，停车、加油、就餐这“老三样”已经不能很好地满足人们对服务区的需求。作为人流、物流的重要集散地，服务区应该承担更多功能。天空之桥服务区不仅具备传统服务区所有的功能，还有桥梁科普馆、悬崖酒店、房车露营地、观景台和观星台等，吸引了不少人在此歇脚、游览，从“路过型”服务区转变为“目的型”服务区，“天空之桥”交旅融合效益日益凸显。\n刚到服务区工作时，我和同事走访了周边村寨，发现村里的果蔬等农产品销路一般。后来，贵州省交通运输厅专门修通了周边3个村寨到服务区的硬化路，在服务区开设了乡村振兴农产品直营店，售卖当地农户种植的百香果、甜脆柿等优质水果和农特产品。过去藏在深山里的好水果，被装进了游客的行李箱和后备箱，走向了大江南北。\n随着大桥建成和服务区发展，紧挨着平塘大桥的村子发展得越来越好。除了销售农产品，天空之桥服务区还将附近村子的万亩果园引入开发范围，利用水果采摘等活动帮助当地发展旅游休闲产业。\n贵州架起一座座大桥的背后是无数人的共同努力，建成后的大桥也改写了无数人的生活。过去，大桥是满足交通需求的重要工具；现在，大桥本身也成为人们心向往之的景点。路通了，人来了，产业旺了，桥边的老百姓日子更美了。\n（本报记者  陈隽逸采访整理）"
  },
  {
    "title": "看桥人，不远千里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-07.htm",
    "date": "2023-05-20",
    "content": "“听说去贵州，既能看到一桥飞架南北的磅礴气势，也能体会悠悠古桥的无尽韵味。”最近，62岁的黄清海从北京出发，过三峡，入贵州，自驾2000多公里，为看桥而来。\n\n我的第一站是平塘大桥，这座桥边一年有300来天可以看见云海，桥塔高耸入云，所以当地人叫它“天空之桥”。\n进入平塘县，来到“中国天眼”的东北部约25公里处，眼前是蜿蜒曲折的槽渡河，河谷上空就是平塘大桥。这座2019年通车的斜拉桥全长2135米，其中大桥最高桥塔332米，相当于110层楼高。\n最好的观桥视角是天空之桥服务区观景台，最佳的观景时间便是清晨。春末夏初时节，空气格外湿润，晨间雾气正浓，此时来到观景台上，便如同置身云端世界，而对面天空之桥的钻石形索塔设计也在云雾迷蒙间若隐若现。等了约两个小时，雾气渐渐消散，大桥才露出真容——只见绿水青山间，3座桥塔巍然屹立，自然之美映衬壮观工程，这样绝佳的风景实在令人震撼。\n沿着高速再往西走，就抵达了安顺市的坝陵河大桥。坝陵河大桥如卧龙般横在峡谷之上，只看一眼就令人难以忘怀。它是目前贵州少有可以进入桥体内部观光的世界级大桥，不——那不仅仅是桥了：桥端建有数十米高的观光电梯，直达桥面下的步道，行走其间，头顶不断传来汽车疾驰而过的声音；370米以下是奔腾的坝陵河，巨大的水面高差吸引了不少人来体验蹦极、低空跳伞等运动。\n坝陵河大桥东岸下方，还有贵州第一座以桥梁为主题的科技馆——坝陵河贵州桥梁科技馆。透过里头的图片、模型和纪录片，我好像看到了无数路桥人以工地为家，喝山泉、住山洞、闯难关，创造了中国建桥史上的一个个奇迹。\n大桥长虹横天，故事动人心魄。驱车继续向前，我还想去看看那些保留下来的绳桥、石条桥、铁索桥、廊桥……从一座座桥的身影中，感受时代的发展、历史的变迁。\n（本报记者  陈隽逸采访整理）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_4-07.htm",
    "date": "2023-05-20",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "博物馆：赋能美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_1-08.htm",
    "date": "2023-05-20",
    "content": ""
  },
  {
    "title": "发挥博物馆力量  促进可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_2-08.htm",
    "date": "2023-05-20",
    "content": "5月18日，一年一度的“国际博物馆日”如期而至。今年博物馆日的主题是3个关键词并列：博物馆、可持续性、美好生活。文字简明，但寓意深远，就是促进文化遗产领域与社会公众之间的积极联动，为致力可持续发展、建设美好家园而携手共进。\n可持续发展的概念在形成之初，主要是指经济、社会和环境3方面的可持续性。但随着认识的深化和经验的积累，人们逐渐意识到文化在可持续发展中的重要意义，对以博物馆为代表的文化机构的作用有了更多切身体会。\n博物馆是保护和传承人类文明的重要殿堂，是连接过去、现在、未来的桥梁。因此，“可持续”是博物馆发挥功能的天然出发点。其收集、保存、研究和传播的文化遗产，承载着中华民族的基因和血脉。通过在历史与现实、文物与公众之间搭建桥梁，博物馆让优秀传统文化被今天的人们所理解，帮助大众形成和巩固对自身文化的归属感、认同感和自信心。这也是各类博物馆通常都会有一个通史类展览的原因，通过梳理历史，观众知道了自己从哪里来，如何一步步成为今天的样子。\n2019至2022年，首都博物馆连续策划实施了三期面向青少年观众的教育项目——《读城》，从“追寻历史上的北京城池”到“发现北京四合院之美”，再到“探秘北京中轴线”，点燃了广大市民尤其是青少年“知北京、爱北京”的热情。\n在生态环境的可持续性领域，博物馆也有责任和能力参与其中，做出自己的贡献。许多青少年对环境知识的最初了解都来自博物馆。上海自然博物馆基本陈列提供了从自然看人类和从人类看自然的双重视角，北京正在规划建设的国家自然博物馆也以地球、文化、社会和生态文明为主轴。\n博物馆在建设和运行中，也可以不断自我完善，减少对环境资源的过度消耗。由国家文物局指导的“全国博物馆节能减排课题”调查显示，目前我国47%的博物馆在建设之初已考虑节能减排因素，25%的博物馆建成开放后陆续进行了节能改造，32%的博物馆有进行节能改造的计划。今年3月，浙江自然博物院安吉馆荣获全球建筑界最高奖——普利兹克奖，因为它的建筑形态与周边生态环境形成了良好互动，建筑语言也有大自然和谐共生的寓意。\n博物馆正成为城市美好生活不可或缺的组成部分。刚刚公布的全国备案博物馆数量为6565家。目前，我国已有超过30个城市启动了“博物馆之城”建设计划。而在“博物馆之城”建设中，“打造美育休闲娱乐等多功能为一体的文化空间”和“加强与周围社区和城市的互动，提升辐射力和影响力”这两点最为人们所期待。我们有理由相信，博物馆等文化遗产机构可以为市民带来更强的“文化聚合力”，为城市经济社会发展带来特殊的“文化辐射力”，为城市在优秀传统文化基础上进行创新带来重要的“文化驱动力”。\n同样，在乡村振兴中，逐渐兴起的小型博物馆正成为乡村记忆、民俗风情的“储存器”，联结着乡村的昔与今。国家文物局在吉林、山东、浙江三省开展全国乡村博物馆试点工作，已取得一定成效。在今年的“国际博物馆日”活动中，浙江还上线了“乡村博物馆地图”。\n今天的博物馆，也愈加重视自身在促进人民群众健康福祉尤其是提高精神生活品质方面的作用。研究表明，博物馆的文化体验与人们的幸福感和身心健康之间存在联系。特别是当博物馆成为社区文化体系的有机组成部分，服务惠及大多数人时，这种联系尤为明显。这其中，既有“现象级”特展带给观众的审美和愉悦，更有许多充满人文情怀的“小制作”产生的共情和感动。2018年春节，南京博物院举办的微型展览《回家过年》备受关注，因为它再现了过去60年来中国家庭的日常生活场景，特别是不同时期“家”的模样和“年”的味道，引发了人们的怀念与共鸣，各年龄段的观众都在现场找到了共同话题。\n2022年和2023年新年期间，上海金桥碧云美术馆分别举办了《爱得不同》和《爱在身边》两个展览。前者通过辅读学校残障学生的美术习作，走进他们的世界，呼吁人们更多关注特殊教育，为这些孩子融入社会创造条件；后者将目光投向阿尔茨海默病患者。这种对特殊群体的关注触动了观众，为社会带来更多理解、善意和温暖。\n可以预见，博物馆将在促进可持续发展、赋能美好生活方面扮演越来越重要的角色，成为推动相关领域发展的宣传者、参与者和贡献者。\n（作者为上海大学教授、国际博物馆协会亚太地区联盟主席）"
  },
  {
    "title": "呈现海上丝绸之路的文化印记",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/20/nw.D110000renmrb_20230520_3-08.htm",
    "date": "2023-05-20",
    "content": "今年是“一带一路”倡议提出十周年。福建博物院推出“福航天下——海上丝绸之路的文化印记”展览，通过文物、史料和图片，展现海上丝绸之路的文化印记，传达和合共生、构建人类命运共同体的重大历史和现实意义。这也是2023年“国际博物馆日”中国主会场的主题展览。\n在广阔的蓝色海疆上，海上丝绸之路勾勒出中华民族和海外交通、交流、交往的轨迹，留下丰富的文化遗产资源，如同一面多棱镜，映照出不同文明变幻万千又交相辉映的影像。\n自“一带一路”倡议提出以来，以丝绸之路为主题的展陈便成为文博行业的热点。2013年，在中国博物馆协会积极推动下，福建博物院牵头举办“丝路帆远——海上丝绸之路文物精品七省联展”，全面反映古代海上丝绸之路，曾到20多个国家和地区以及联合国总部展出，引起热烈反响。十年后的今天，福建博物院策划实施“福航天下——海上丝绸之路的文化印记”大展，正当其时。\n海上丝绸之路是“陶瓷之路”“丝绸之路”“茶叶之路”“香料之路”，也是文化交往之路、互利互惠之路、和平友好之路。“福航天下”展览从不同角度，还原海上丝路的商贸来往和人文交往，从数量庞大的遗产资源中择取精华文物，彰显交流互鉴的历史情景和文化内涵。展览联合了国内35家博物馆，展出295件（套）文物，包括一些重要考古发现如法门寺地宫、南海一号沉船、江西海昏侯墓等出土（水）的文物。\n“福航天下”展览分为“碧涛帆影”“东方雅集”“远来物华”“和合共生”4个部分，从物华之美逐渐上升到文化融合进行呈现。\n“碧涛帆影”作为开篇，介绍了航海历史。较之陆上丝绸之路考古与研究的长久热潮，海上丝绸之路的相关研究起步较晚。《汉书·地理志》记载，汉代官商携带黄金和各色丝绸从徐闻、合浦出发，与东南亚及南亚的古国进行珍珠、璧琉璃、奇石异物贸易。学界普遍认为，这是海上丝绸之路形成的标志之一。合浦汉墓出土的来自西亚地区的文物、鉴真第六次东渡日本的起航地张家港黄泗浦遗址、南宋南海一号沉船等考古发现，则为海上丝绸之路提供了新材料。展览选取了汉武帝从合浦和徐闻发舟通使、宋代“神舟”出使高丽、明初郑和下西洋三件历史大事进行描述，并展出相关文物。如湖北博物馆所藏的永乐时期金锭，刻有“西洋等处买到八成色金壹锭”铭文，出土于梁庄王墓，是郑和下西洋这一历史事件的实物证据。\n“东方雅集”以瓷器、丝绸、茶叶三大类商贸品为主，展示中华文明的对外传播。\n瓷器是海上丝路的重要角色，此次展出的瓷器包括越窑、龙泉窑、高丽青瓷等青瓷，邢窑、定窑、德化窑等白瓷，唐三彩、长沙窑、漳州窑、广彩瓷等彩瓷，以及不同风格的青花瓷。\n宋代诗人陆游曾用“举之若无，裁以为衣，真若烟雾”来形容当时的丝织品。1975年，福州曾经发掘了一座被誉为“南宋丝绸宝库”的黄昇墓，出土宋代服饰及丝织品达354件，面料囊括绫、罗、绸、缎、纱、绢、绮，多为生织匹染的家蚕丝织物，款式有袍、衣、背心、裤、裙、抹胸、围兜等20多种，织物丰富而精致，展现了当时女性衣物之优雅。此次展出的烟色罗广袖袍就是典型代表。宋时福建丝织业空前繁荣，在服装缀饰上广泛运用泥金、印金、贴金、彩绘、刺绣等装饰技法，这在周边国家的丝织品中也有发现，足以证明福建是宋代外销丝绸的生产基地之一。\n茶叶部分展出了唐宋的各类茶具，包括法门寺地宫发现的玻璃托盏、鎏金银茶碾等。法门寺博物馆藏唐代鎏金团花银茶碾，系唐僖宗即位前使用过的茶具，碾底刻有“咸通十年文思院造银金花茶碾子一枚并盖共重廿九两”等錾文。文思院为唐代宫廷的内廷机构，主要负责为皇宫制作金银器。器物上还刻有“五哥”字样，唐僖宗为唐懿宗第五个儿子，在册封皇太子前，宗室内即以五哥相称。\n“远来物华”讲述海外舶来品在中国的传播，展现中华文明海纳百川的气韵。展览陈列了来自广西、湖南、福建等地出土的进口宝石串饰和玻璃器文物。其中，五代十国时期的孔雀蓝釉陶瓶是福建博物院“镇馆之宝”，曾亮相《国家宝藏》系列节目。它是国内迄今发现最完整的孔雀蓝釉类器物，形似橄榄，器体硕大，器表均施蓝釉，如大海之色，洋溢着浓厚的异域风情，应该是由西亚波斯地区传入。“香料之路”历史悠久，熏炉、香料等展品，营造出雅致空间。此外，展览还与福建中医药大学博物馆合作设立了香料体验区，增强与观众的互动。\n展览的“和合共生”部分，从艺术审美和宗教思想两个层面来呈现文化的交融。展品中的一件明代德化窑白釉妈祖坐像颇具代表性。德化窑白瓷在明清时期最为兴盛闻名，远销欧洲，备受青睐。这件坐像胎质洁白细腻，釉层均匀莹润，釉色白中闪黄，胎釉结合紧密。妈祖头戴方形平顶冠，身穿冕服，正襟端坐，传神地表达出对海上众生的关注。\n海上丝绸之路是古老的，又是鲜活的，是一条增进沿线人民福祉、共同缔造美好生活的航线，也是一条链接文明交流互鉴的纽带。如今，古老的海上丝绸之路被赋予新的文化内涵，展览将“福航天下”的历史和现实、表面和内在进行了合理关联，也从更宏阔的视野铺陈出中国与各国文明的和合共生、美美与共。\n作为“国际博物馆日”中国主会场，福州还配套举办了系列专题展览，5月18日当天还组织了“有福之州  博物馆之夜”活动，博物馆所营造的古老文明与美好生活的互动氛围格外浓郁。\n（作者为福建博物院院长、中国博物馆协会副理事长）\n图片均由傅柒生提供\n版式设计：张芳曼"
  }
]