[
  {
    "title": "习近平在中共中央政治局第九次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-01.htm",
    "date": "2023-10-29",
    "content": "■铸牢中华民族共同体意识，就是要引导各族人民牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念。要全面贯彻党的二十大部署，准确把握党的民族工作新的阶段性特征，把铸牢中华民族共同体意识作为党的民族工作和民族地区各项工作的主线，不断加强和改进党的民族工作，扎实推进民族团结进步事业，推进新时代党的民族工作高质量发展\n■自古以来，我国各族人民共同创造了璀璨夺目的中华文明，铸就了伟大的中华民族。我们党历来高度重视民族问题、民族工作，正确处理民族关系。党的十八大以来，我们党强调中华民族大家庭、中华民族共同体、铸牢中华民族共同体意识、推进中华民族共同体建设等理念，鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作的主线、作为民族地区各项工作的主线，进一步拓展中国特色解决民族问题的正确道路，形成了党关于加强和改进民族工作的重要思想，开辟了马克思主义民族理论中国化时代化新境界，党的民族工作取得新的历史性成就\n■党的二十大以后，全国各族人民迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程，党的民族工作面临新的形势和任务。全面建成社会主义现代化强国，一个民族也不能少。我们要大力促进各民族共同团结奋斗，为强国建设、民族复兴凝聚磅礴力量；要全面实现各民族共同繁荣发展，让各族人民共享强国建设、民族复兴的伟大荣光\n■铸牢中华民族共同体意识，需要构建科学完备的中华民族共同体理论体系。要立足中华民族悠久历史，把马克思主义民族理论同中国具体实际相结合、同中华优秀传统文化相结合，遵循中华民族发展的历史逻辑、理论逻辑，科学揭示中华民族形成和发展的道理、学理、哲理\n■要着眼建设中华民族现代文明，不断构筑中华民族共有精神家园。必须顺应中华民族从历史走向未来、从传统走向现代、从多元凝聚为一体的发展大趋势，深刻理解把握中华文明的突出特性，在新的历史起点上不断构筑中华民族共有精神家园，为铸牢中华民族共同体意识奠定坚实的精神和文化基础\n■要促进各民族广泛交往交流交融，以中华民族大团结促进中国式现代化。强国建设、民族复兴的进程，必然是各民族广泛交往交流交融的过程，必然是各民族共同团结奋斗、共同繁荣发展的过程。必须高举中华民族大团结旗帜，把推动各民族为全面建设社会主义现代化国家共同奋斗，作为新征程党的民族工作的重要任务\n■要讲好中华民族故事，大力宣介中华民族共同体意识。要大力宣传中华民族的历史，大力宣传中华民族共同体理论，大力宣传新时代党的民族工作取得的历史性成就，大力宣传中华民族同世界各国人民携手构建人类命运共同体的美好愿景\n■铸牢中华民族共同体意识、推进新时代党的民族工作高质量发展，是全党全国各族人民的共同任务。各级党委和政府要坚持中国特色解决民族问题的正确道路，认真贯彻落实党的民族工作的各项方针政策，及时研究解决本地区本单位涉及民族工作的重大问题。各级领导干部要深入学习贯彻党关于加强和改进民族工作的重要思想，提高做好民族工作的本领，为推进民族团结进步事业作出应有贡献\n\n新华社北京10月28日电  中共中央政治局10月27日下午就铸牢中华民族共同体意识进行第九次集体学习。中共中央总书记习近平在主持学习时强调，铸牢中华民族共同体意识，就是要引导各族人民牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念。要全面贯彻党的二十大部署，准确把握党的民族工作新的阶段性特征，把铸牢中华民族共同体意识作为党的民族工作和民族地区各项工作的主线，不断加强和改进党的民族工作，扎实推进民族团结进步事业，推进新时代党的民族工作高质量发展。\n中国社会科学院民族学与人类学研究所所长王延中同志就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，自古以来，我国各族人民共同创造了璀璨夺目的中华文明，铸就了伟大的中华民族。我们党历来高度重视民族问题、民族工作，正确处理民族关系。党的十八大以来，我们党强调中华民族大家庭、中华民族共同体、铸牢中华民族共同体意识、推进中华民族共同体建设等理念，鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作的主线、作为民族地区各项工作的主线，进一步拓展中国特色解决民族问题的正确道路，形成了党关于加强和改进民族工作的重要思想，开辟了马克思主义民族理论中国化时代化新境界，党的民族工作取得新的历史性成就。\n习近平强调，党的二十大以后，全国各族人民迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程，党的民族工作面临新的形势和任务。全面建成社会主义现代化强国，一个民族也不能少。我们要大力促进各民族共同团结奋斗，为强国建设、民族复兴凝聚磅礴力量；要全面实现各民族共同繁荣发展，让各族人民共享强国建设、民族复兴的伟大荣光。\n习近平指出，铸牢中华民族共同体意识，需要构建科学完备的中华民族共同体理论体系。要立足中华民族悠久历史，把马克思主义民族理论同中国具体实际相结合、同中华优秀传统文化相结合，遵循中华民族发展的历史逻辑、理论逻辑，科学揭示中华民族形成和发展的道理、学理、哲理。要优化学科设置，加强学科建设，把准研究方向，深化中华民族共同体重大基础性问题研究，加快形成中国自主的中华民族共同体史料体系、话语体系、理论体系。注重激发广大专家学者的积极性主动性创造性，加强青年专家学者的培养，为他们把好方向、搭建平台、创造机会，鼓励他们潜心钻研、厚积薄发，推出立足中国历史、解读中国实践、回答中国问题的原创性理论成果。\n习近平强调，要着眼建设中华民族现代文明，不断构筑中华民族共有精神家园。必须顺应中华民族从历史走向未来、从传统走向现代、从多元凝聚为一体的发展大趋势，深刻理解把握中华文明的突出特性，在新的历史起点上不断构筑中华民族共有精神家园，为铸牢中华民族共同体意识奠定坚实的精神和文化基础。要面向各族群众加强党的理论和路线方针政策教育，加强党史、新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育，用共同理想信念凝心铸魂，深入培育和践行社会主义核心价值观。深入实施红色基因传承工程，大力弘扬以爱国主义为核心的民族精神、以改革创新为核心的时代精神，不断增强对中华民族的认同感和自豪感，振奋各族人民奋进新征程、建功新时代的精气神。实施中华优秀传统文化传承发展工程，研究和挖掘中华传统文化的优秀基因和时代价值，推动中华优秀传统文化创造性转化、创新性发展，繁荣发展社会主义先进文化，构建和运用中华文化特征、中华民族精神、中国国家形象的表达体系，不断增强各族群众的中华文化认同。全面推广普及国家通用语言文字，全面推行使用国家统编教材，以语言相通促进心灵相通、命运相通。\n习近平指出，要促进各民族广泛交往交流交融，以中华民族大团结促进中国式现代化。强国建设、民族复兴的进程，必然是各民族广泛交往交流交融的过程，必然是各民族共同团结奋斗、共同繁荣发展的过程。必须高举中华民族大团结旗帜，把推动各民族为全面建设社会主义现代化国家共同奋斗，作为新征程党的民族工作的重要任务。要推进各民族人口流动融居，构建互嵌式社会结构和社区环境，创造各族群众共居共学、共建共享、共事共乐的社会条件，持续深化民族团结进步创建工作。把改善民生、凝聚人心作为民族地区经济社会发展的出发点和落脚点，推动民族地区融入新发展格局、实现高质量发展，不断提高公共服务保障能力和水平，促进发展成果公平惠及各族群众。坚持和完善民族区域自治制度，健全民族政策和法律法规体系，推动民族事务治理体系和治理能力现代化。\n习近平强调，要讲好中华民族故事，大力宣介中华民族共同体意识。要大力宣传中华民族的历史，大力宣传中华民族共同体理论，大力宣传新时代党的民族工作取得的历史性成就，大力宣传中华民族同世界各国人民携手构建人类命运共同体的美好愿景。创新涉民族宣传的传播方式，丰富传播内容，拓宽传播渠道，讲好中华民族共同体故事，讲清楚中国共产党领导和社会主义制度是我国各民族共同发展进步的可靠保障，讲清楚中华民族是具有强大认同度和凝聚力的命运共同体，讲清楚中国特色解决民族问题的正确道路所具有的明显优越性。积极推动中外学术界、民间团体交流互动。\n习近平指出，铸牢中华民族共同体意识、推进新时代党的民族工作高质量发展，是全党全国各族人民的共同任务。各级党委和政府要坚持中国特色解决民族问题的正确道路，认真贯彻落实党的民族工作的各项方针政策，及时研究解决本地区本单位涉及民族工作的重大问题。各级领导干部要深入学习贯彻党关于加强和改进民族工作的重要思想，提高做好民族工作的本领，为推进民族团结进步事业作出应有贡献。"
  },
  {
    "title": "前9月城镇新增就业1022万人（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-01.htm",
    "date": "2023-10-29",
    "content": "本报北京10月28日电  （记者邱超奕）记者近日从人力资源和社会保障部举行的新闻发布会上获悉：今年前9月，全国城镇新增就业1022万人，就业形势保持总体稳定。\n就业优先政策深入实施。1至9月延续实施阶段性降低失业和工伤保险费率、稳岗返还、一次性扩岗补助等政策，为企业减少成本1419亿元，支出就业补助资金809亿元。\n重点群体就业工作持续加强。实施高校毕业生等青年就业服务攻坚行动，帮助未就业毕业生尽早就业；组织实施“三支一扶”计划，共招募4.2万名高校毕业生到基层服务；举办劳务协作暨劳务品牌发展大会，开展防止返贫就业攻坚行动。截至9月底，脱贫人口务工规模达到3297万人。\n职业技能培训扎实开展。突出高校毕业生、农村转移劳动力等重点群体，大规模开展职业技能培训。1至9月发放职业培训券899万张，延续实施技能提升补贴政策，开展补贴性职业技能培训1300多万人次。\n就业服务不断优化。接续推出民营企业服务月等活动，优化重点企业用工服务保障，1至9月为7万余家重点企业解决用工需求162万余人。"
  },
  {
    "title": "携手同心筑梦  共绘美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-01.htm",
    "date": "2023-10-29",
    "content": "10月28日，杭州第4届亚洲残疾人运动会闭幕式隆重举行。在动人的旋律和美好的祝福中，杭州亚残运会圆满落下帷幕。\n两个亚运，同样精彩。在过去7天里，浙江省和杭州市按照“简约、安全、精彩”办赛要求，坚持与亚运会一样的标准、一样的服务、一样的状态，高水平做好赛事组织和赛会保障，向世界奉献了一场“阳光、和谐、自强、共享”的亚残运会。从秉持“遵守惯例、标准统一、尊重个性、注重细节”原则打造亚残运村，到用10天时间完成竞赛场馆的顺利转换；从全面更新城市各项公共设施的无障碍环境，到提供无微不至的志愿服务……每一项工作、每一处细节，都体现了“以运动员为中心”。杭州亚残运会的圆满成功，在残疾人体育事业发展史上留下浓墨重彩的一笔。正如亚残奥委员会主席马吉德·拉什德所说：“我参加过许多残疾人运动会，我认为杭州亚残运会将是有史以来最好的一届。”\n最是拼搏动人心。赛场上，轮椅击剑运动员比赛时，需要把轮椅固定在可调节轨道的框架上；盲人门球运动员需要通过听声辨位决定自身运动方向；举重运动员需要躺着用双手举起杠铃……面对常人难以想象的困难，参赛残疾人运动员毫不畏惧，迎难而上，不断实现自我超越。他们全力以赴的拼搏、永不言弃的精神，激励着更多人昂扬奋发、勇敢逐梦。本届亚残运会上，中国残疾人体育代表团实现了“四连冠”，并取得了历史最好成绩，为祖国和人民赢得了荣誉。中国残疾人运动员自强不息、团结拼搏，奏响了坚韧不屈、乐观进取的生命凯歌，充分展现了新时代中国残疾人的精神风貌，也为全党全国各族人民奋进强国建设、民族复兴新征程注入强大精神力量。\n杭州亚残运会不仅展现体育竞技，也促进包容、共融和交流。习近平总书记指出，“运用杭州亚运会亚残运会、世界互联网大会等窗口加强文化交流传播”。亚残运会火炬在杭州市“三江两岸”依次传递，尽展浙江“诗路文化”的独特风情。开幕式上，残疾人运动员用智能仿生手臂点燃主火炬，彰显科技与人文的融合。赛场上，来自不同国家和地区的运动员既相互竞争，也彼此鼓励。杭州亚残运会的圆满成功，进一步增进了亚洲人民间的友谊，也把和平、团结、包容的种子播撒在更多人心中。\n习近平总书记强调：“残疾人是社会大家庭的平等成员，也是人类文明发展的一支重要力量。”党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，对完善残疾人社会保障制度和关爱服务体系、促进残疾人事业全面发展提出了明确要求。以杭州亚残运会为契机，进一步增进社会各界对残疾人体育和残疾人事业的认识，让“平等、融合、共享”的价值导向更加深入人心，让全社会尊重、理解、关心、帮助残疾人的氛围更加浓厚，定能在中国式现代化进程中更好促进残疾人事业全面发展，不断创造残疾人更加幸福美好的生活。中国将始终高扬人道主义和国际主义精神，以残疾人体育交流合作描绘不同文明交流互鉴的壮丽画卷，积极推动构建人类命运共同体。\n当澎湃的体育激情与不屈的生命意志相遇，无惧挑战的生命之美熠熠生辉。杭州亚残运会给人们留下难忘的记忆，也开启新的篇章。让我们携手同心筑梦、共绘美好未来！"
  },
  {
    "title": "韩正出席太湖世界文化论坛第七届年会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_4-01.htm",
    "date": "2023-10-29",
    "content": "新华社北京10月28日电  国家副主席韩正27日在北京出席太湖世界文化论坛第七届年会并致辞。\n韩正表示，习近平主席高度重视文明交流互鉴。今年是习近平主席提出构建人类命运共同体理念10周年、提出共建“一带一路”倡议10周年。10年间，在构建人类命运共同体理念指引下，中国高举多边主义旗帜，坚持共商共建共享，开辟了一条交流互鉴的文明之路。今年3月，习近平主席提出全球文明倡议，倡导尊重世界文明多样性，重视文明传承和创新。这些都充分体现了中方致力于促进人类文明进步、推动构建人类命运共同体的真诚愿望。\n韩正指出，历史的发展、社会的繁盛、人类的进步，都离不开文明的滋养和引领。在世界各国前途命运紧密相连的今天，文明交流互鉴越来越成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。\n韩正提出四点倡议。一要尊重文明发展的多样性。文明各有差异，但没有高下、优劣之分。要坚持文明平等、互鉴、对话、包容，促进不同文明相互学习和理解。二要弘扬全人类共同价值。不同文明的发展历程、蕴含基因各有不同，但在共同价值追求上有诸多相通之处。要理解不同文明对价值内涵的认识，不把自己的价值观和模式强加于人。三要推动文明传承与创新。任何一种文明都要与时偕行，不断吸纳时代精华。中国式现代化就是文明更新的结果，是赓续古老中华文明的现代化。要尊重人民创造，推动传统文化的创造性转化与创新性发展。四要加强文明交流合作。人是文明交流互鉴最好的载体。要创造更多机会和更好条件，加强国际人文交流合作，最大程度凝聚各国人民共识。\n本届太湖世界文化论坛年会以“文明互鉴：共创人类文明新形态”为主题，旨在促进中外文化交流合作、不同文明互学互鉴。多国政要、国际组织代表、专家学者等近千人与会。"
  },
  {
    "title": "我国发现千亿方深煤层气田",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_5-01.htm",
    "date": "2023-10-29",
    "content": "近日，中国海油发布消息，在位于陕西省榆林市的鄂尔多斯盆地东缘2000米地层发现千亿方深煤层气田——神府深煤层大气田，探明地质储量超1100亿立方米。大气田煤层主要埋深2000米左右，每吨煤平均含气量达15立方米。该发现将进一步提升我国能源供给保障能力。图为神府深煤层大气田钻机作业现场。\n本报记者  冉永平  丁怡婷文  罗  彪摄（人民视觉）"
  },
  {
    "title": "何立峰出席全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-02.htm",
    "date": "2023-10-29",
    "content": "新华社上海10月28日电  全球可持续发展城市奖（上海奖）颁奖活动暨2023年世界城市日中国主场活动开幕式28日在上海举行。中共中央政治局委员、国务院副总理何立峰出席开幕式并为首届获奖城市颁奖。\n开幕式前，何立峰参观了城市建设和发展案例展。何立峰指出，习近平主席高度重视城市可持续发展，多次对全球可持续发展城市奖（上海奖）设立给予关心指导，专门向2022年世界城市日全球主场活动暨第二届城市可持续发展全球大会致贺信。中国政府正在按照习近平主席重要指示，深入推进以人为核心的新型城镇化，愿与世界各国分享中国方案、中国经验，共同推动全球城市可持续发展。\n中共中央政治局委员、上海市委书记陈吉宁，联合国副秘书长、联合国人居署执行主任迈穆娜·穆赫德·谢里夫出席相关活动。"
  },
  {
    "title": "把农业建设成为大产业（全面推进乡村振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-02.htm",
    "date": "2023-10-29",
    "content": "金秋时节，广袤田野处处可见丰收的图景。\n黑龙江省庆安县的稻田里，联合收割机往来穿梭，金灿灿的稻谷源源不断流进装粮车。“大基地配上大装备，收得又快又好。全县130多万亩水稻，田间作业综合机械化率达96.8%。”庆安县农业技术推广中心主任范军说。\n河南省正阳县正阳鲁花浓香花生油有限公司，全自动生产线运转不停，每小时生产精品花生油6000桶。“从卖原料到卖产品、卖品牌，全县已构建起涵盖种植、深加工、期货交割、现货贸易、文化旅游等环节的花生全产业链。”正阳县农业农村局局长管霞说。\n习近平总书记在江西考察时指出：“坚持产业兴农、质量兴农、绿色兴农，把农业建设成为大产业”。习近平总书记在黑龙江考察时强调：“要以发展现代化大农业为主攻方向，加快建设现代农业大基地、大企业、大产业，率先实现农业物质装备现代化、科技现代化、经营管理现代化、农业信息化、资源利用可持续化。”\n今年是全面贯彻落实党的二十大精神的开局之年，是全面推进乡村振兴、加快建设农业强国的关键之年。在以习近平同志为核心的党中央坚强领导下，我国农业现代化建设取得长足发展，种植业五谷丰登，畜牧业六畜兴旺，乡村特色产业拔节生长，广大干部群众奋楫前行加油干，为把农业建设成为大产业、早日实现农业农村现代化不懈奋斗。\n构建高质高效的多元化供给体系，保障粮食和重要农产品稳定安全供给\n习近平总书记强调：“无论社会现代化程度有多高，14亿多人口的粮食和重要农产品稳定供给始终是头等大事。”\n把农业建设成为大产业，构建高质高效的多元化供给体系，首先要把饭碗牢牢端在自己手里。\n收获季节，江西省南丰县桑田镇高标准农田里，种粮大户黄四文正在抢收水稻。“今年种了2500亩中稻，亩产约有1300斤。”黄四文说，“种粮补贴及时到位，农技指导直达田头，‘大铁牛’全程助力，今年又是丰收年。”\n大基地、大装备，背后要有强支撑。\n强政策——国家健全价格、补贴、保险“三位一体”政策体系，下达实际种粮农民一次性补贴100亿元，中央财政及时下达农业防灾救灾资金……政策举措实打实，稳预期、强信心。\n强科技——良种落地，良法种田，农机驰骋，全国农业科技进步贡献率达到62.4%，农作物良种覆盖率超过96%，农作物耕种收综合机械化率超过73%。从“会种地”到“慧种地”，“金扁担”为现代化大农业持续注入新动能。\n强根基——高标准农田建设、黑土地保护、高产示范区创建多管齐下，小田变大田，“红利”不断释放。截至2022年底，全国累计建成10亿亩高标准农田，稳定保障了1万亿斤以上的粮食产能。\n强服务——种好地，多打粮，资金扶持不可缺少。随着财政资金支持“三农”力度不断加大，金融机构也不断加大信贷扶持。今年前三季度，中国农业银行累计投放粮食重点领域贷款超过2000亿元。\n强支撑带来稳发展。我国粮食生产连年丰收，总产量连续8年稳定在1.3万亿斤以上。农业农村部农情调度显示，截至10月22日，全国秋粮已收81.3%，秋粮增产已成定局，全年粮食产量有望再创历史新高。\n向森林要食物，向江河湖海要食物，向设施农业要食物。把农业建设成为大产业，粮经饲统筹，农林牧渔并举，构建高质高效的多元化供给体系。\n甘肃省酒泉市肃州区戈壁生态农业产业园里，蔬菜、瓜果生机盎然。蔬菜种植户秦存国说：“自从用上了水肥一体化自控设备，水浇地变成水浇苗。亩均用水比大田省了近一半，节水又增产，鲜菜四季不断档。”\n浙江省德清县禹越镇的鱼塘边，钱塘村养殖户高福良说：“鱼塘设施不断升级，配上绿色养殖新技术，水好了，鱼也长得更好。”\n各地因地制宜，立足资源禀赋，发挥比较优势，除19亿多亩耕地之外，40多亿亩林地、近40亿亩草地和大量的江河湖海等，也逐渐成为多元化食物供给体系的重要组成部分。\n设施农业功不可没。目前，全国现代设施种植面积达到4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供。\n延伸产业链、提升价值链，拓展农业发展空间\n产业振兴是乡村振兴的重中之重。\n习近平总书记主持召开新时代推动东北全面振兴座谈会时指出：“协同推进农产品初加工和精深加工，延伸产业链、提升价值链，拓展农业发展空间，促进农业增效、农民增收。”\n把农业建设成为大产业，要把“土特产”3个字琢磨透，建设产加销贯通的农业产业体系。\n河北省迁西县尚禾谷食品有限公司温室暖棚里，栗蘑长势正好。公司负责人张计校介绍：“从种板栗到种栗蘑，公司正计划建设生产加工基地，让板栗产业链条延伸得更长。”\n数据显示，迁西县以栗蘑为主的食用菌产业栽培总量达到1亿棒，鲜菇年产量2万吨，实现产值近4亿元。各式各样的板栗粉、板栗糕点等也精装上市。栽培面积75万亩、年产量8万吨、品牌价值34.09亿元，小板栗成长为迁西的大产业。\n放眼全国，乡村宜业，产业兴旺。各地依托特色资源，把乡村资源、生态、文化优势转化为产品、产业优势，形成一批“乡字号”“土字号”品牌，土特产做出大文章。截至目前，全国已建设300个国家现代农业产业园、180个优势特色产业集群、1509个农业产业强镇，农产品加工转化率达到72%。\n农业农村部有关负责人介绍：“今后将进一步增强农业产业链建设，要在研发、生产、加工、储运、销售、品牌、体验、消费、服务等主要环节发力，全面提高产业体系的稳定性，多措并举，扎实拓展农业增值增效空间，做强产业链，完善带农增收体制。”\n把农业建设成为大产业，要培育农村新产业新业态，促进农业增效、农民增收。\n河南省宁陵县电商产业园直播基地，直播员们正向网友推荐各类农产品，气氛火热。附近的物流分拣中心，工人们忙着打包、装车，将各类农产品运往各地。借助电商产业园里的1000多家网店，宁陵酥梨年销量已超1亿斤。不仅梨子卖得好，游客也纷至沓来。\n新产业、新业态激活乡村产业巨大潜能。全国休闲农业经营主体达到30多万家，年营业收入超过7000亿元。各类涉农电商超过3万家，农村网络零售额超过2万亿元。农村一、二、三产业深度融合，带动更多农民实现就地就近就业。今年前三季度农村居民人均可支配收入15705元，扣除价格因素实际增长7.3%。\n发展适度规模经营，加快健全农业社会化服务体系\n农业现代化，离不开生产经营方式创新。\n习近平总书记强调：“发展适度规模经营是现代农业的方向”“加快健全农业社会化服务体系，把小农户服务好、带动好”。\n创新农业经营体制机制，发展适度规模经营。\n贵州省遵义市播州区30万亩辣椒进入采收季节，椒农们忙得热火朝天。“今年种了40亩辣椒，已经卖了1万多斤，销路不愁。”铁厂镇院子村村民何从伟每天早上采下辣椒就送到村里的加工车间。\n这个车间是“公司+村集体+合作社+乡村车间+农户”订单模式的重要一环。“从供种到技术指导、田间管理，直至收购，我们为农户提供‘一条龙’服务，目前每日辣椒收购量达200吨。”贵州卓豪食品有限公司副总经理唐松柏说。\n“立足大国小农的基本国情农情，加快推进农业农村现代化，要把创新农业经营体制机制放在突出位置，从培育新型农业经营主体和发展农业服务外包市场两个维度提高农业规模效益。”国务院发展研究中心农村经济研究部部长叶兴庆表示。\n看全国，超过400万个家庭农场、222万家农民合作社，在良种繁育推广、绿色统防统治、标准化生产等领域积极探索，带动农民、连接市场、引领发展，促进农业集约化、专业化、组织化、社会化水平不断提高。\n增强农业社会化服务能力，解决一家一户干不了、干不好、干了不划算的生产难题。\n“1000亩大豆托管给北大荒农服集团，大垄双行、密植播种，一亩地比自己种产量能高70斤，省力省心还增产。”黑龙江省绥化市兴福镇兴福村村民陆春锋说。\n北大荒农服集团的社会化服务不仅在大规模、大面积上有效，在善于精耕细作的南方也适用。安徽凤阳县小岗村通过格田改造方法，使田块面积平均达到27亩，也能实现无人驾驶插秧。北大荒农服集团的社会化服务面积已达7800万亩次，服务带动小农户350万户。\n目前，全国已有超过107万个各类农业社会化服务组织成为农户的贴心“田保姆”，服务带动小农户9100多万户，覆盖超19.7亿亩次。\n农业农村部有关负责人表示：“在夯实现代化大农业经营体系的方向上，还要健全完善联农带农机制。坚持强化带动效益与提升带动能力相结合，科学合理确定带动方式和受益程度，健全完善‘带得准’‘带得稳’‘带得久’的长效机制，促进小农户和现代农业发展有机衔接。”\n强国必先强农，农强方能国强。农业的根本出路在于现代化。新时代新征程，在习近平新时代中国特色社会主义思想指引下，亿万农民齐心协力共建美好生活，农业现代化阔步向前，广袤田野希望无限。"
  },
  {
    "title": "杭州第四届亚洲残疾人运动会圆满闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-02.htm",
    "date": "2023-10-29",
    "content": "新华社杭州10月28日电  杭州第四届亚洲残疾人运动会28日晚在杭州圆满闭幕。国务委员谌贻琴出席闭幕式。\n两个亚运，同样精彩。在过去7天里，来自亚洲44个国家和地区的3000多名残疾人运动员勇于挑战、超越自我、顽强拼搏，展现奋进力量和卓越品格，共同奏响生命的强音。中国践行“阳光、和谐、自强、共享”的办赛理念，以出色的赛事组织、完善的无障碍设施，赢得了亚残奥委员会大家庭和国际社会的广泛好评。中国体育代表团获得214枚金牌、521枚奖牌，名列亚残运会金牌榜和奖牌榜首位。\n夜幕下的杭州奥体中心体育场，流淌着惜别的情谊。\n乐曲声中，谌贻琴同亚残奥委员会主席马吉德·拉什德等步入主席台，向观众挥手致意。\n约19时30分，以“乘梦飞  再相约”为主题的闭幕式开始。全体起立，高唱中华人民共和国国歌，鲜艳的五星红旗冉冉升起。\n伴着悠扬的旋律，听障少女手执绸伞登上舞台，富有特色的江南景致也出现在舞台之上。绸伞在夜色中闪闪发光，听障少女与荷花姑娘共同舞蹈，传递深情的祝福。\n各代表团旗帜和运动员代表入场。全场观众以热烈的掌声，向残疾人运动员表达敬意。\n现场大屏幕再现亚残运会赛场上，运动员们追逐人生梦想、展现自强风采的精神风貌。一幕幕充满体育之美的画面吸引全场观众的目光。\n杭州第四届亚洲残疾人运动会组委会主席、中国残疾人联合会主席程凯，亚残奥委员会主席马吉德·拉什德先后致辞。马吉德·拉什德宣布杭州第四届亚洲残疾人运动会闭幕。\n古琴艺术家奏响悠悠琴声，百名大学生构成茶礼方阵，诉说离情别绪。亚残运会赛场内外的动人瞬间出现在大屏幕上，铺展开运动员、志愿者和工作人员携手同行、残健共融的画卷。\n伴着亚残奥委员会会歌，亚残奥委员会会旗缓缓降下。\n亚残奥委员会会旗交接仪式开始。杭州第四届亚洲残疾人运动会组委会副主席兼秘书长、杭州市市长姚高员将会旗交给亚残奥委员会主席马吉德·拉什德。马吉德·拉什德将会旗交给下届亚残运会举办城市日本爱知县知事大村秀章和名古屋市副市长中田英雄。\n升日本国旗、奏日本国歌后，大屏幕上呈现了爱知县和名古屋市的文艺表演短片。\n20时25分，别具一格的熄火仪式开始。为盲人讲电影的义务讲解员向视障朋友讲述亚残运会火炬熄灭的难忘时刻。跨湖桥遗址博物馆里的“中华第一舟”，载着听障儿童和健全儿童一起向火炬前行。杭州亚残运会吉祥物“飞飞”盘旋于夜色之中，向主火炬深情告别，挥动翅膀熄灭火焰。\n“亚细亚我们同一个家，走过春秋和冬夏……”歌声响起，全场共同唱响自强不息、逐梦飞翔的自豪，也唱响亚洲一家、彼此守望的深情。\n亚残奥委员会官员等出席闭幕式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_4-02.htm",
    "date": "2023-10-29",
    "content": "10月27日，南深高铁南玉段控制性工程——广西南宁六景郁江特大桥首节钢箱梁成功安装，标志着大桥正式进入钢箱梁施工阶段。\n古建敖摄（影像中国）"
  },
  {
    "title": "把服务实体经济放到更加突出的位置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_5-02.htm",
    "date": "2023-10-29",
    "content": "金融是现代经济的核心，是推动经济社会发展的重要力量。\n习近平总书记指出：“保持经济平稳健康发展，一定要把金融搞好。”“金融要为实体经济服务，满足经济社会发展和人民群众需要。”\n经济是肌体，金融是血脉，两者共生共荣。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国金融改革发展取得新的重大成就，金融供给侧结构性改革不断深化，服务经济高质量发展的能力和效率大幅提升。在此过程中，我国金融业自身高质量发展也取得了长足进步，金融产品日益丰富，金融服务普惠性增强，金融改革有序推进，金融体系不断完善。截至今年6月末，我国金融业机构总资产达449.21万亿元。目前，中国银行业资产规模位居全球第一，股票、债券、保险规模位居全球第二，外汇储备规模稳居世界第一。\n高质量发展是全面建设社会主义现代化国家的首要任务。服务高质量发展和中国式现代化，我国金融业完整准确全面贯彻新发展理念，助力加快构建新发展格局，既实现了自身的跨越式发展，也为推动经济高质量发展奠定了坚实基础。\n撬动科技创新，让“第一动力”更澎湃。创新是引领发展的第一动力。近年来，金融机构以服务实体经济为出发点和落脚点，支持科技创新和产业升级的力度、广度、精度不断提升。截至今年6月末，我国科技型中小企业贷款余额2.36万亿元，同比增长25.1%，连续3年保持25%以上的较高增速。与此同时，以注册制改革为牵引，资本市场对科技创新的服务能力不断提升，科创板、创业板、北交所对科技型企业评价体系不断优化，更加精准地提升了科技型企业直接融资可得性。\n支持乡村振兴，为协调发展添动力。近年来，金融部门积极引导金融机构不断加大对“三农”领域的金融支持。截至今年8月末，全国涉农贷款余额54.98万亿元，同比增长15.4%；1—9月，债券市场支持银行发行“三农”专项金融债券467亿元。引金融活水润泽乡村沃土，不仅持续为“三农”发展注入更充沛动力与活力，也为金融机构拓展了高质量发展的广阔空间。\n绿色金融发力，擦亮高质量发展鲜明底色。中国式现代化是人与自然和谐共生的现代化。近年来，我国金融机构积极发展绿色金融，为生态文明建设提供多种形式的金融服务。目前，我国已经形成以绿色贷款和绿色债券为主、多种绿色金融工具蓬勃发展的多层次绿色金融市场体系。截至今年一季度末，我国本外币绿色贷款余额超过25万亿元，绿色债券余额超过1.5万亿元，均居全球前列。绿色金融成为我国参与全球经济金融治理的重要领域和亮点之一。\n金融开放不断扩大，助力打造高水平对外开放新格局。近年来，我国持续扩大金融业对内对外开放，双向开放的金融体系加速成形。人民币国际化稳步推进，今年1—9月，人民币跨境收付规模39万亿元，同比上升23%，人民币成为我国第一大跨境收付币种。金融对外开放的有序扩大，有助于我国更好利用全球资源，有力支持了经济高质量发展。\n高水平普惠金融体系加快构建，推动实现共同富裕。中国式现代化是人口规模巨大的现代化，也是全体人民共同富裕的现代化。近年来，我国金融业坚持以人民为中心的发展思想，推进普惠金融高质量发展，金融服务的覆盖面、便利性、可得性不断提升。目前，全国银行机构网点覆盖97.9%的乡镇，基本实现乡乡有机构、村村有服务、家家有账户，全国乡镇基本实现保险服务全覆盖。世界银行数据显示，中国的账户拥有率、数字支付使用率、储蓄参与率、借贷参与率等多项普惠金融指标位居前列。\n金融棋活，全盘皆活。站在新的历史起点上，金融系统要坚持以习近平新时代中国特色社会主义思想为指导，把服务实体经济放到更加突出的位置，努力健全具有高度适应性、竞争力、普惠型的现代金融体系，让高质量发展更加“血脉畅通”，为全面建设社会主义现代化国家贡献力量。"
  },
  {
    "title": "43个城市试点低效用地再开发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_6-02.htm",
    "date": "2023-10-29",
    "content": "本报北京10月28日电  （记者常钦）日前，自然资源部印发《关于开展低效用地再开发试点工作的通知》（以下简称《通知》），决定在43个城市开展为期4年的低效用地再开发试点，聚焦盘活利用存量土地探索创新政策举措，完善激励约束机制，以提高土地利用效率、促进城乡高质量发展。\n《通知》明确，试点城市要在坚持“局部试点、全面探索、封闭运行、结果可控”的前提下，探索创新盘活利用存量土地的政策机制。坚持市场在资源配置中的决定性作用，强化政府在空间统筹、结构优化、资金平衡、组织推动等方面的作用，坚持公平公开、“净地”供应，充分调动市场参与的积极性。坚持把盘活的城乡空间资源更多地用于民生所需和实体经济发展，补齐基础设施和公共服务设施短板，改善城乡人居环境，保障产业项目落地和转型升级。健全平等协商机制，完善收益分享机制，充分尊重权利人意愿，妥善处理群众诉求，促进改造成果更多更公平惠及人民群众。\n《通知》围绕盘活利用存量用地，聚焦低效用地再开发，支持试点城市重点从4个方面探索创新：在规划统筹方面，加强规划统领，突出高质量发展导向，引导有序实施；在收储支撑方面，完善收储机制，拓展收储资金渠道，完善征收补偿办法；在政策激励方面，探索资源资产组合供应、完善土地供应方式、优化地价政策工具、完善收益分享机制、健全存量资源转换利用机制；在基础保障方面，严格调查认定和上图入库、做好不动产确权登记、妥善处理历史遗留用地等问题。\n按照《通知》要求，试点城市通过探索创新实现3项工作目标：一是统筹兼顾经济、生活、生态、安全等多元需要，促进国土空间布局更合理、结构更优化、功能更完善、设施更完备；二是增加建设用地有效供给，大幅提高利用存量用地的比重和新上工业项目的容积率，推广应用节地技术和节地模式，明显降低单位GDP建设用地使用面积；三是建立可复制推广的低效用地再开发政策体系和制度机制，为促进城乡内涵式、集约型、绿色化高质量发展提供土地制度保障。\n《通知》规定，未纳入试点范围的超大特大城市及具备条件的城区常住人口300万以上的大城市，实施城中村改造项目可参照本《通知》明确的试点政策执行。\n试点期间，自然资源部将组织开展中期评估，评价各试点城市实施成效并加强督促指导。"
  },
  {
    "title": "推动开放合作  共创美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-03.htm",
    "date": "2023-10-29",
    "content": "在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席发表主旨演讲，从倡导“建设一个开放包容、互联互通、共同发展的世界”，到深刻总结“和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建‘一带一路’最重要的力量源泉”，再到宣布中方支持建设开放型世界经济的具体举措，向世界传递出中国通过共建“一带一路”坚定扩大开放、实现合作共赢的决心和信心。\n“一带一路”是开放之路。本届高峰论坛向世界发出清晰而明确的信号：要团结不要分裂，要合作不要对抗，要开放不要封闭，要共赢不要零和。中国将坚定不移推进高水平对外开放，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济。中国真诚欢迎更多国家和国际组织加入共建“一带一路”大家庭，共促世界互联互通和可持续发展，共创开放繁荣的美好未来。\n“为创造和平繁荣的多极化世界作出贡献”\n“‘一带一路’建设要以开放为导向，解决经济增长和平衡问题”“它以亚欧大陆为重点，向所有志同道合的朋友开放，不排除、也不针对任何一方”“‘一带一路’是大家携手前进的阳光大道，不是某一方的私家小路。所有感兴趣的国家都可以加入进来，共同参与、共同合作、共同受益”……自共建“一带一路”倡议提出以来，“开放”二字始终贯穿其中。\n本届高峰论坛，151个国家和41个国际组织的代表到北京参会，注册总人数超过1万人。中国敞开怀抱欢迎远道而来的客人，各方形成了458项成果，彰显共建“一带一路”不断推动建设开放型世界经济的不懈努力。\n乌兹别克斯坦总统米尔济约耶夫表示，共建“一带一路”吸引了全球参与，成为国际合作的新模式。共建“一带一路”倡议是开放包容的平台，促进各国互信，这在当前复杂的地缘政治形势下尤为重要。\n从亚欧大陆到非洲、美洲、大洋洲，无论什么样的政治体制、历史文化、宗教信仰、意识形态、发展阶段，只要有共同发展的意愿，世界各国都可以参与其中。截至2023年6月底，中国与150多个国家、30多个国际组织签署共建“一带一路”合作文件，形成一大批标志性项目和惠民生的“小而美”项目。\n老挝国家主席通伦认为，10年来，共建“一带一路”倡议在推动国际合作和发展方面发挥了关键作用。当前，国际局势错综复杂，要通过加强互联互通，建设开放型世界经济，推动世界各国走上和谐可持续的发展道路。\n波兰前副总理科沃德科表示，共建“一带一路”倡议强有力地证明了经济全球化不可逆转。中国强调的共赢是一种具有包容性的经济全球化，让更多国家和人民彼此之间相互联通，实现共同发展。\n南非国家行政学院院长布萨尼·恩格卡维尼表示，共建“一带一路”倡议是联通世界主要区域、推动全球共同发展的绝佳平台，“让中国同世界的联系更加紧密，让新兴经济体和广大发展中国家获得了加速发展的动力，为创造和平繁荣的多极化世界作出贡献。”\n“搭建了分享发展红利的重要平台”\n习近平主席指出，通过共建“一带一路”，中国对外开放的大门越开越大，内陆地区从“后卫”变成“前锋”，沿海地区开放发展更上一层楼，中国市场同世界市场的联系更加紧密。\n金秋时节，新疆霍尔果斯口岸，一支支“钢铁驼队”有序通关，源源不断把货物运往世界各地；重庆果园港，西部陆海新通道班列载着西部内陆地区产品一路向南，加速通达沿海沿边口岸；上海闵行站，从德国杜伊斯堡发车的今年首列“中欧班列—进博号”日前驶抵，共建“一带一路”与中国国际进口博览会两大平台联动，让世界感受中国开放发展的蓬勃脉动……\n2013年至2022年，中国与共建国家进出口总额累计达到19.1万亿美元，年均增长6.4%，为世界经济增长注入强劲动能。2022年，中国与共建“一带一路”国家的贸易互利指数达到164，反映出中国与共建国家间开放合作、互惠共享程度不断加深。\n“中国在维护自由贸易、推动建设开放型世界经济等方面的努力对全球经济增长至关重要。”几内亚驻华大使阿米娜塔·科伊塔表示，在贸易保护主义抬头的背景下，中国和共建国家间的贸易迅速增长，就是很好的证明。\n中老铁路通车，让老挝实现“变陆锁国为陆联国”的梦想，也为区域发展提供强劲动力；由中企承建的尼日利亚首个现代化深水港莱基港开港运营，非洲第一大经济体结束了多年没有深水港的历史，进一步释放地区经济潜力；中欧班列通达欧洲25个国家的200多个城市，德国杜伊斯堡、波兰罗兹等城市获得新的发展动力……10年来，共建“一带一路”框架下经济走廊和国际通道建设卓有成效，海上互联互通水平不断提升，“空中丝绸之路”建设成效显著，国际多式联运大通道持续拓展，有力维护全球产业链供应链稳定畅通，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。\n埃及《金字塔报》副总编塔里克·苏努提表示，共建“一带一路”取得的丰硕成果证明，“脱钩断链”、构筑“小院高墙”的做法没有前途和未来。各国秉持开放理念，携手共建“一带一路”，对于经济全球化的推动和促进作用将是巨大的。\n本届高峰论坛期间，中国与塞尔维亚签署自贸协定，塞尔维亚成为中国第二十九个自贸伙伴；肯尼亚的鳄梨、南非的柑橘等非洲特色农产品通过“绿色通道”加快进入中国市场；中马、中印尼“两国双园”、中阿（联酋）产能合作示范园、中埃（及）·泰达苏伊士经贸合作区等稳步推进……共建国家着力解决贸易投资自由化便利化问题，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系，共同做大做好合作“蛋糕”。\n柬埔寨人民党中央常委、人民党监察委主席、柬中友好协会主席艾森沃表示：“中国以自身的开放、包容和发展，为世界带来了新的发展机遇，共建‘一带一路’搭建了分享发展红利的重要平台。”\n“全球多边主义的生动体现”\n习近平主席宣布了中国支持高质量共建“一带一路”的八项行动，其中之一就是支持建设开放型世界经济。\n世贸组织发布的《2023世界贸易报告》指出，全球经济的开放性和可预测性遭遇挑战，国际社会应继续加强多边贸易体系。当此之时，中方举措充分彰显促进国际合作、维护多边贸易的坚定决心。\n埃及前总理沙拉夫表示，日前中国公布有关经济数据显示，前三季度中国国内生产总值同比增长5.2%，凸显中国是全球经济增长的引擎和充满生机活力的经济体，对推动建设开放型世界经济发挥着重要作用。\n智利总统博里奇认为，共建“一带一路”倡议在过去10年间显著提升共建国家间的互联互通程度，智利坚定支持并寻求进一步融入这一倡议。匈牙利总理欧尔班表示，匈方将积极参与共建“一带一路”，支持互联互通、开放合作，反对脱钩和封闭。\n“共建‘一带一路’是全球多边主义的生动体现。”泰国开泰银行高级副总裁蔡伟才表示，通过共建“一带一路”，各国在相关领域开展开放包容的合作，互通有无，取长补短，相辅相成，共同实现繁荣增长。\n西班牙胡安·卡洛斯国王大学教授费利佩·德巴萨认为，通过坚定不移扩大改革开放、推动建设开放型世界经济，中国已成为新型经济全球化的引领者。在信息化日新月异的今天，各国应携手促进全球经济进一步开放、交流、融合。\n随着共建“一带一路”进入高质量发展新阶段，各国在科技创新、数字经济、绿色发展、应对气候变化等方面迎来更广阔合作空间。放眼未来，开放合作是促进人类社会不断进步的时代要求。共建“一带一路”将继续致力于维护全球自由贸易体系、支持建设开放型世界经济，推动各国经济联动融通，为世界经济带来更多确定性、注入更多正能量。\n（本报记者龚鸣、邹松、黄培昭、赵益普、孙广勇、李欣怡）"
  },
  {
    "title": "“为各国共同发展繁荣提供更多机遇”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-03.htm",
    "date": "2023-10-29",
    "content": "“第三届‘一带一路’国际合作高峰论坛是一次重要盛会，来自150多个国家的代表齐聚北京，分享和讨论共建‘一带一路’的发展前景，这对于包括乌拉圭在内的所有共建国家来说是激动人心的大事。”乌拉圭总统府秘书长德尔加多日前接受本报记者采访时表示，乌拉圭高度重视与中国在共建“一带一路”框架下开展务实合作。\n10月18日，德尔加多在高峰论坛开幕式现场聆听了习近平主席发表的主旨演讲，并参加了当天的民心相通专题论坛。他表示：“本届高峰论坛为共建国家加强互联互通、促进贸易投资等合作带来新的机遇，极大增强了发展中国家的发展信心。”德尔加多认为，共建“一带一路”倡议提出10年来已取得丰硕成果，各方应在此基础上进一步加强合作，推动实施更多项目，更好造福共建国家人民。\n德尔加多表示，乌拉圭派出高级代表参加了前两届高峰论坛。乌拉圭是第一个表示愿意加入共建“一带一路”倡议的拉美和加勒比国家，也是南方共同市场成员中首个同中国签署“一带一路”合作谅解备忘录的国家。近年来，两国在基础设施、农产品、贸易、技术培训以及医疗等领域开展了一系列重要合作。德尔加多特别提到：“在乌拉圭新冠疫情最严峻的时刻，中国提供了珍贵的新冠疫苗援助。我们倍加珍惜两国之间的友谊。”\n“不仅是乌拉圭，所有共建国家都从‘一带一路’中广泛受益。”德尔加多强调，乌拉圭坚定维护世贸组织规则，大力支持贸易投资自由化便利化，支持世界各国特别是发展中国家在国际法框架内为促进贸易投资、优化发展环境和改善民生福祉等所做的一切努力。他表示，乌拉圭和中国同为发展中国家，在贸易投资自由化便利化上有着共同的立场，乌方认同和支持中方在这方面提出的各项倡议。“乌拉圭已成为亚洲基础设施投资银行成员、新开发银行成员国。对于进一步推动贸易投资自由化便利化来说，亚投行和新开发银行都是非常有效的平台。”\n这是德尔加多第一次访问中国，除北京外，他还访问了香港特别行政区和澳门特别行政区，并前往深圳参观。中国的发展成就和活力给他留下极为深刻的印象，也让他对两国友好关系进一步发展充满期待。“中国在消除贫困方面取得了令人瞩目的成就，堪称世界典范。”德尔加多说，“中国经济发展前景光明，将继续为世界经济发展提供重要支撑，为各国共同发展繁荣提供更多机遇。”"
  },
  {
    "title": "美国总统拜登会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-03.htm",
    "date": "2023-10-29",
    "content": "新华社华盛顿10月27日电  当地时间10月27日，美国总统拜登在白宫会见到访的中共中央政治局委员、外交部长王毅。\n王毅首先转达习近平主席对拜登总统的问候，表示此次访问的目的就是同美方沟通，切实落实两国元首重要共识，在重返巴厘岛基础上，面向旧金山，推动中美关系止跌企稳，尽快回到健康稳定发展轨道。\n王毅表示，一个中国原则和中美三个联合公报是两国关系最重要的政治基础，必须排除干扰，切实维护。中方重视美方希稳定和改善对华关系。我们要本着对世界、对历史、对人民负责任态度，按照习近平主席提出的相互尊重、和平共处、合作共赢三原则，推动中美关系真正稳下来、好起来，这不仅符合两国和两国人民根本利益，也是国际社会的共同期待。\n拜登向习近平主席致以问候，阐述了重视对华关系的立场，表示美方愿同中方保持沟通，共同应对全球性挑战。\n访问期间，王毅还同美国国务卿布林肯举行两轮会谈，同美国总统国家安全事务助理沙利文进行了战略沟通。"
  },
  {
    "title": "中企承建的热电厂解决了70多万居民冬季取暖难题，当地民众感慨——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_4-03.htm",
    "date": "2023-10-29",
    "content": "在塔吉克斯坦首都杜尚别，小杜尚别河蜿蜒曲折。沿河行进，水流潺潺，河道上一座座小型水电站错落有致。当地居民介绍，塔吉克斯坦虽然水力资源丰富，但到了秋冬，河流逐渐进入枯水期或结冰期，这些小水电站大都处于临时关闭状态。很长一段时间里，冬季限电停暖在当地是常态，零下十几摄氏度的冬日漫长难熬。\n在中塔两国政府的直接推动下，塔吉克斯坦能源部与中国新疆特变电工股份有限公司（以下简称“特变电工”）签订了建设杜尚别2号热电厂的合同，由中国进出口银行提供一期项目融资。2016年底，随着二期工程完工和城市热网工程投入运营，建成后的热电厂年发电量达22亿千瓦时，供热面积超过430万平方米。2017年，塔吉克斯坦取消了实施20年的冬季限电措施，首都杜尚别及周边70多万居民从此告别了寒冷、缺电的严冬。\n“2号热电厂运营后，杜尚别有了城市整体供暖，我们一家人的冬天也暖洋洋的。”白赫鲁兹·索赫罗布兄弟三人，几乎都能说一口流利的普通话。他们与中国的情缘，缘于父亲“老索”。17年前，老索进入特变电工工作，见证了2号热电厂给他的国家和人民带来“温暖和光明”，“热电厂在当地创造了很多就业机会，我们都以在中国企业工作为荣！”老索说。\n2022年，项目现场中方员工减编，稳步向塔方整体移交。特变电工塔吉克生产技术部部长吴中伟告诉记者，目前2号热电厂内的中方管理和技术人员已全部由塔方替换，“多年来，我们累计培训了具备独立操作、检修维护大型机组能力的塔吉克斯坦员工600余人，为当地培养了首批熟练掌握现代化大型发电厂运维技术的人员。”\n不久前刚升任热电厂热机专业主任的马琳就是其中一员。毕业于塔吉克斯坦技术大学热能动力专业的马琳曾是一名大学教师。2013年，听说2号热电厂需要技术人才，他毅然从大学辞职前来应聘。“书本知识为实操提供基础，但实际遇到的问题往往更为复杂。有个‘老师傅’愿意带着你、帮助你就特别重要。”马琳说，在中国专家团队的支持和培训下，厂里的技术队伍越来越壮大，成为了塔吉克斯坦最重要的电力人才储备基地。\n在热电厂西南角的中塔联合实验室，记者看到两位当地技术人员正在测定油品黏性。“现在很多外面的机构也找我们做实验分析。”吴中伟介绍，联合实验室系统性解决了塔吉克斯坦热电厂能源清洁转化及高效综合利用等一系列技术难题，保障已建及在建配套电力工程安全、高效、可持续运营。目前联合实验室包括热工、电气及化学实验室，上百套仪器设备可满足热电厂220千伏及150兆瓦以下变电站和发电厂各种电气设备的预防性试验以及一些临时性的电气试验项目。\n正如热电厂塔方厂长阿瓦尔所说，“中国团队为我们建成了电厂，留下了技术和人才。”目前，该厂使用全电子化管理系统，让运维人员可以更便利地监控和管理各个系统运行情况，“一个人就能完成以前四到五人才能完成的工作。”\n夜幕降临，杜尚别市内灯火通明。道路两侧路灯间装点着极具中亚特色的花灯，建筑物用灯带勾勒出轮廓，新地标自由塔在夜色中变幻着绚烂的灯光。这样的景色让当地人舒赫拉特不禁感慨，“如今的杜尚别，夜晚比白天更美！”"
  },
  {
    "title": "推动中哥关系实现新的更大发展（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_5-03.htm",
    "date": "2023-10-29",
    "content": "应习近平主席邀请，哥伦比亚总统佩特罗10月24日至26日对中国进行国事访问。这是佩特罗总统2022年8月就职以来首次亚洲之行，凸显了新形势下中哥关系的良好发展势头。\n哥伦比亚风光秀美，人杰地灵。诺贝尔文学奖得主加西亚·马尔克斯、艺术大师费尔南多·博特罗等名人辈出，哥伦比亚街头氤氲的咖啡香气同饱含加勒比风情的手风琴声交织，令无数游客心驰神往。\n1980年2月7日，中国和哥伦比亚建交，开启两国友好交往的新篇章。建交43年来，两国关系稳步发展，各领域交流与合作硕果累累，书写了相交相知、携手共赢的佳话。\n以平等真诚筑牢中哥互信之基。两国高层保持密切交往，双方战略和政治互信不断增强。在平等相待、相互尊重基础上，两国政党、议会等各层级交往全面展开，双方在涉及彼此核心利益和重大关切问题上相互支持，在国际事务中密切协作，共同维护多边主义和发展中国家利益。中哥友好关系健康稳定发展符合两国和两国人民的根本利益，也有利于促进拉美地区和平稳定与发展。\n以互利共赢铺就发展繁荣之路。中哥经济互补性强，双边经贸合作增势强劲、潜力十足。中国保持哥伦比亚全球第二大贸易伙伴、第二大出口目的地国、亚洲第一大直接投资来源国地位，为哥伦比亚创造数万个就业岗位。中哥双边贸易规模不断扩大，贸易结构不断优化。2022年中哥双边贸易额达226.42亿美元，同比增长13.5％，哥伦比亚对华出口同比增长25.3％。双边贸易领域不断拓展。哥伦比亚咖啡、鲜花、鳄梨等优质农产品受到中国消费者青睐，牛肉获准进入中国市场，中方欢迎更多符合中国检验检疫标准的哥伦比亚优质农产品进入中国市场。越来越多的中国企业赴哥伦比亚投资兴业，合作项目覆盖能矿、基础设施、通信、新能源等领域，有力支持哥伦比亚经济社会发展。\n以相知相亲搭建民心相通之桥。“中文热”近年来在哥伦比亚持续升温，孔子学院及孔子课堂吸引众多当地学生学习中文，逾千名哥伦比亚学生赴华留学。“中国文化周”等一系列文化活动亮点纷呈，上百部中国优秀影视作品、舞剧、话剧等在哥伦比亚展演，尽显文明交融互鉴的魅力。截至目前，两国已建立5对友好省州和城市，达成15对友好城市结好意向。双方正积极推动在教育、青年、媒体等领域合作，不断夯实中哥友好的民意基础。\n相信在两国元首战略引领和双方共同努力下，中哥关系一定会实现新的更大发展，谱写新时代团结合作、互利共赢的华美乐章。\n（作者为中国驻哥伦比亚大使）"
  },
  {
    "title": "何卫东同越南国防部长举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_6-03.htm",
    "date": "2023-10-29",
    "content": "本报北京10月28日电  （记者李卓尔）中央军委副主席何卫东28日在北京八一大楼同访华并出席第十届北京香山论坛的越南国防部长潘文江举行会谈。\n何卫东说，中越是具有战略意义的命运共同体，中方愿与越方传承发扬“同志加兄弟”传统友谊，贯彻落实好两党两国领导人达成的重要共识，更好造福两国人民。希望中越两军进一步密切高层交往，拓展务实合作，为推动两国关系健康稳定发展、维护地区和平稳定贡献力量。\n潘文江说，越方将继续把发展对华关系放在头等优先位置，推动越中两国两军关系再上新台阶。"
  },
  {
    "title": "张又侠分别同老挝和蒙古国客人举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_7-03.htm",
    "date": "2023-10-29",
    "content": "本报北京10月28日电  （记者李卓尔）中央军委副主席张又侠28日在北京八一大楼分别同来华参加第十届北京香山论坛的老挝副总理兼国防部长占沙蒙、蒙古国国防部长赛汗巴亚尔举行会谈。\n在同占沙蒙会谈时，张又侠说，中方愿同老方共同发扬传统友谊，坚定维护彼此核心利益，携手加强各领域务实合作，为两国和两国人民带来更多福祉。希望中老两军持续加强各层级交往，不断拓展边防、政工、联演联训等领域交流合作，增进两军互信、维护共同安全，推动两军关系全面深入发展。\n占沙蒙说，老方坚定奉行一个中国原则，愿与中方并肩努力，巩固好发展好两国两军传统友谊。\n在同赛汗巴亚尔会谈时，张又侠说，明年是中蒙建交75周年和缔结友好合作关系条约30周年，希望双方以此为契机，加强战略沟通和政策协调，坚定推进新时代中蒙关系行稳致远。中国军队愿与蒙古国军队一道，携手践行习近平主席提出的全球安全倡议，共同为地区安全稳定注入正能量。\n赛汗巴亚尔说，蒙方坚决支持全球安全倡议，期待与中方不断深化务实合作，推动蒙中两国两军关系健康稳定向前发展。"
  },
  {
    "title": "中共代表团访问多哥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_8-03.htm",
    "date": "2023-10-29",
    "content": "新华社洛美10月28日电  （记者孙毅）10月25日至28日，中央党史和文献研究院学术和编审委员会主任王均伟率中共代表团访问多哥，会见国民议会议长采冈、保卫共和联盟执行书记阿朝力，深入宣介习近平总书记提出的人类命运共同体理念和三大全球倡议，就深化两党两国关系交换意见。\n多方高度评价中国共产党执政理念，表示愿同中方携手推动构建人类命运共同体。"
  },
  {
    "title": "中国常驻联合国代表：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_9-03.htm",
    "date": "2023-10-29",
    "content": "新华社联合国10月27日电  中国常驻联合国代表张军27日在联合国大会紧急特别会议通过关于当前巴以局势的决议后向新华社记者表示，中方对决议在联大高票通过表示欢迎，这反映了绝大多数会员国要求停火止战的强烈呼声。中方希望这项决议得到全面落实。中方高度赞赏并将继续坚定支持阿拉伯国家和伊斯兰国家在巴勒斯坦问题上发挥引领作用。\n联大紧急特别会议当天表决通过了约旦代表阿拉伯国家提交的关于当前巴以局势的决议。表决结果为120票赞成、14票反对、45票弃权。决议呼吁立即实现持久的人道主义休战，从而促成停止敌对行动。决议要求各方遵守国际法，保护平民，呼吁以色列撤销加沙地带北部紧急疏散令，反对强行迁移巴勒斯坦平民。决议重申应以“两国方案”为基础，寻求巴以冲突的公正持久解决。中国是这项决议的共同提案国，在表决中投了赞成票。\n张军表示，巴以新一轮冲突爆发后，中方从一开始就明确反对和谴责一切针对平民的暴力和袭击，强烈呼吁推动紧张局势降级，尽快实现停火止战，呼吁国际社会所有外交努力汇聚到这一目标上来。中方密切关注加沙地带人道局势，支持开辟人道救援通道，并向加沙地带提供了紧急人道援助。\n张军指出，解决巴勒斯坦问题的根本出路在于建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。国际社会在开展新一轮危机管控的同时，必须坚持“两国方案”的根本方向，推动凝聚更广泛的共识，并为此制定时间表和路线图。\n张军表示，中国将继续站在和平一边，站在公道一边，站在国际法一边，同国际社会各方一道，为早日平息加沙战火、实现巴以和平共处、实现中东长治久安作出不懈努力。"
  },
  {
    "title": "新动能新优势不断聚集增强（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-04.htm",
    "date": "2023-10-29",
    "content": "日前，中国经济“三季报”公布。数据显示，前三季度，全国规模以上工业增加值同比增长4%，增速较一季度、上半年分别加快1个、0.2个百分点，呈逐季回升态势。\n实体经济是我国发展的本钱，是构筑未来发展战略优势的重要支撑。怎样看待前三季度工业经济运行情况？如何加快建设以实体经济为支撑的现代化产业体系？\n专家学者接受记者采访时表示，今年以来，我国实体经济加快恢复向好，产业结构持续优化，新动能新优势不断聚集增强，高质量发展取得积极成效。下一步，要抓住当前经济恢复关键期和产业转型窗口期，不断扩大需求、增强发展动能、持续推进新型工业化建设，为推动经济运行整体好转提供有力支撑。\n生产逐季回升、效益明显改善，工业经济长期向好的基本面依然稳固\n记者：前三季度，工业生产稳步回升，但累计利润降幅仍然较大。与此同时，9月份，制造业采购经理指数（PMI）自今年4月份以来首次升至扩张区间。如何看待当前工业生产的总体形势？\n中国宏观经济研究院产业研究所研究员邱灵：前三季度，随着提高供给质量、扩大有效需求等一系列政策效果持续显现，我国工业经济运行企稳向好，工业生产、结构效益、企业预期等方面都在不断改善，对国民经济持续恢复形成有力支撑。\n从工业生产看，前三季度，规上工业增加值同比增长4%，增速较一季度、上半年分别加快1个、0.2个百分点；在41个工业大类行业中，增加值实现增长的行业从一季度的23个、上半年的26个增加到前三季度的27个，工业生产稳中有升态势显现。\n从产销衔接看，三季度工业产能利用率为75.6%，分别比一、二季度回升1.3个、1.1个百分点；三季度各月规上工业企业产品销售率保持在97%以上，均高于上半年水平，产业衔接水平明显改善。\n从景气水平看，制造业PMI连续4个月回升，9月份达到50.2%，4月份以来首次升至扩张区间；其中，9月份生产经营活动预期指数为55.5%，持续位于较高景气区间，表明企业对市场预期总体保持乐观。\n分析宏观经济运行，既要看“形”，也要看“势”。尽管前三季度，规上工业企业利润仍同比下降，但降幅已较上半年、一季度分别收窄7.8和12.4个百分点。其中9月份企业利润同比增长11.9%，连续两个月实现两位数增长；在41个工业大类行业中，有25个行业利润增速加快，或降幅收窄、由降转增，行业改善面超六成。\n前三季度，得益于工业生产稳步回升、产销衔接状况好转，推动工业企业营收逐步改善。部分工业品出厂价格持续回升，而原材料为前期以相对较低价格购入，促进企业单位成本下降，助力工业企业扩大盈利空间，效益呈加快恢复态势。\n赛迪研究院工业经济研究所所长关兵：今年以来，宏观政策靠前协同发力、市场需求逐步恢复，工业生产总体呈逐季回升态势，产业和企业增长面同步扩大，产能利用率和企业产销率稳步上升，充分说明了我国产业体系的潜力和韧性。\n总的看，当前虽面临需求不足等困难，但我国工业经济长期向好的基本面依然稳固。下阶段，需要着力推动工业企业利润由负转正，不断巩固工业经济恢复发展势头。\n新动能加快成长，装备制造业和高技术制造业引领作用日渐显现\n记者：前三季度，实体经济结构优化、动能转化表现在哪些方面？\n关兵：今年以来，面对复杂的国内外形势，我国坚定不移推进制造强国建设，产业结构持续优化，新旧动能加快转换。\n一批技术含量高、产业韧性强的新产业崭露头角。前三季度，电气机械和汽车行业增加值均实现两位数增长，电子及通信设备等高技术制造业投资增势良好。装备制造业和高技术制造业引领作用日渐显现，表明我国产业转型提速、新动能加速成长，实体经济抵御国内外不确定性因素冲击的能力更强。\n一批顺应绿色低碳趋势的新产品快速壮大。前三季度，外贸“新三样”产量增长、出口加快。随着新能源发电量占全部发电量比重逐步提高，未来绿色低碳相关的产业链有望维持高速增长态势，成为驱动工业稳增长的重要动力。\n中央党校（国家行政学院）经济学教研部副教授蔡之兵：从宏观表现看，产业结构持续优化正释放出强劲的增长效应。前三季度，41个工业大类行业中有27个行业增加值同比保持增长，其中装备制造业增加值同比增长6%，增速高于整体工业2个百分点，拉动规模以上工业增长1.9个百分点。特别是9月份，电气机械、化工、电子和汽车4个行业对整体工业增长贡献率接近六成。\n从发展趋势看，实体经济结构优化、动能转化的积极因素仍在不断累积。前三季度，制造业投资同比增长6.2%，其中高技术制造业投资同比增长11.3%，连续36个月保持两位数增长，成为经济运行中的一大亮点。发挥好有效投资的关键作用，将有力推动实体经济稳增长、调结构。\n充分发挥企业主体作用，以技术创新不断提升产业链供应链韧性\n记者：展望未来，如何坚持把发展经济的着力点放在实体经济上，深入推进新型工业化？\n蔡之兵：实现新型工业化，既是构建大国竞争优势的迫切需要，也是实现经济高质量发展的战略选择。要积极主动适应和引领新一轮科技革命和产业变革，把高质量发展要求贯穿新型工业化全过程。\n要加强关键核心技术攻关，持续增强原始创新能力，着力补短板、锻长板、强基础，努力在重点领域、关键环节实现自主可控，提升产业链供应链的韧性和安全水平。要扎实推动制造业高端化、智能化、绿色化发展。在加快改造升级传统产业的同时，加快培育壮大新兴产业，不断巩固优势产业的领先地位。当前，以大模型为代表的人工智能正加速与制造业深度融合，深刻改变制造业生产模式和经济形态，展现出强大的赋能效应。下一步，要加快培育壮大智能产业，助力推进新型工业化。\n邱灵：推进新型工业化是一个系统工程。要充分发挥企业主体作用，共同汇聚起推进新型工业化的强大力量。\n今年以来，促进民营经济发展的政策措施相继出台，民营经济发展显现积极变化。前三季度，民间投资同比下降0.6%，但降幅比1—8月份收窄0.1个百分点；制造业民间投资增长9%，增速连续3个月回升。下阶段，要加大政策措施落实落细力度，谋划针对性更强的储备政策，持续扩增量、稳存量、提质量，更好保护和调动民营企业家干事创业、扩大投资的积极性。\n扎实推进新型工业化，要以工业经济稳增长为基础。受内需不足和外需收缩影响，产销衔接水平仍有待提升，工业企业累计利润降幅仍然较大。下一步，要聚焦扩内需，加快落实落细促进汽车等大宗商品消费、促进家居电子产品消费等政策措施，巩固提升重点产品出口规模，在稳住重点行业同时，发挥好重点地区的作用，为深入推进新型工业化奠定坚实基础。"
  },
  {
    "title": "“在辛勤劳动、诚实劳动、创造性劳动中成就梦想”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-04.htm",
    "date": "2023-10-29",
    "content": "科研人员埋头苦干、潜心钻研，勇闯科学“无人区”；数百万名驻村干部、第一书记投身脱贫攻坚主战场，助力书写反贫困斗争的中国奇迹；10余万建设大军奋战在雄安新区，铺展未来之城的壮美画卷……新时代以来，广大职工群众在各自岗位上发光发热，在不懈奋斗中创造价值，那些拼搏的身姿，成为一道道亮丽风景。\n习近平总书记在同中华全国总工会新一届领导班子成员集体谈话时指出：“要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。”劳动是一切幸福的源泉。弘扬劳模精神、劳动精神、工匠精神，让劳动光荣、创造伟大成为时代强音，我们就能为扎实推进中国式现代化凝聚起团结奋进的强大力量。\n“不惰者，众善之师也。”中国特色社会主义现代化强国大厦，需要广大劳动者添砖加瓦去建设。天津港第一港埠有限公司拖头队副队长成卫东，为提高拖车效率，一把停进车库的绝技练了8年，完成同样的运输任务，他带领的班组比别人快30%。90后核级焊工师延财，在手腕上吊两块砖，苦练焊接技巧，成为“免检焊工”，为核电机组稳定运行保驾护航。每一份收获、每一项成就，都是靠一步一个脚印的扎实工作得来的。脚踏实地，辛勤付出，广大职工群众挥洒的点滴汗水，必将汇聚成国家发展和事业进步的壮阔长河。\n人世间的美好梦想，只有通过诚实劳动才能实现。习近平总书记曾勉励大家“立足本职岗位诚实劳动”，指出“在工厂车间，就要弘扬‘工匠精神’，精心打磨每一个零部件，生产优质的产品。在田间地头，就要精心耕作，努力赢得丰收。在商场店铺，就要笑迎天下客，童叟无欺，提供优质的服务”。“海岛”电工赵儒新，三十多年如一日，为服务12座小岛上237户居民的生活需要全天候“待命”，守护万顷碧波上的灯火。非遗传承人石濡菲，坚持诚信经营理念，无私传授传统技艺，带动当地茶农增收，用实际行动诠释了“诚实兴业”的传统美德。实践表明，无论从事什么职业，只要诚实劳动，干一行、爱一行、钻一行，就能在平凡岗位上创造不平凡的业绩。\n勇于创新、敢为人先，是新时代劳动者的优秀品质。当前，新一轮科技革命和产业变革迅猛发展，世界主要国家综合国力和科技的竞争更趋激烈，对优秀人才的需求更加迫切，创造性劳动的重要意义更加凸显。从高性能装备、增材制造、激光制造等取得突破，到硬质合金微钻、纳米微球、“手撕钢”等极端制造取得新进展，再到人工智能、区块链、量子通信、智能驾驶不断突破……高质量发展的背后，凝结着无数劳动者敢为人先的实践和探索，呼唤更多奋斗者释放创新创造潜能。面向未来，无论身处什么岗位，广大职工群众都应勤学苦练，深入钻研，勇于创新，不断提高技术技能水平，努力打开事业发展新天地，创造更加美好的明天。\n劳动创造幸福，奋斗铸就伟业。新征程上，坚持辛勤劳动、诚实劳动、创造性劳动，以昂扬的姿态、进取的态度谱写新时代劳动者之歌，广大职工群众就一定能为强国建设、民族复兴不断添砖加瓦、增光添彩，在新征程上赢得新的荣光、铸就新的伟业。"
  },
  {
    "title": "在引领新风尚中展现巾帼独特作用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-04.htm",
    "date": "2023-10-29",
    "content": "“让爱国爱家、相亲相爱、向上向善、共建共享的文明新风尚充盈千家万户”……在刚刚结束的中国妇女十三大上，“文明新风尚”成为会场内外热议的高频词。广大妇女纷纷表示，要充分发挥在社会生活和家庭生活中的独特作用，发挥在弘扬中华民族家庭美德、树立良好家风方面的独特作用，推动形成社会主义家庭文明新风尚。\n创新推进家庭家教家风建设\n新征程上，广大妇女厚植家国情怀，创新推进家庭家教家风建设，推动以小家庭的和睦共建大社会的和谐。\n广东省梅州市嘉应学院化学与环境学院教授黄敏文是广东韩江首批“民间河长”，通过开展环保专题讲座、制作“河长制”宣传视频等，让“爱河护河”理念深入人心。在黄敏文的带动下，她的家人也纷纷投身护河行动之中。\n“家庭是社会的细胞，也是推动生态文明建设的重要力量，巡河就是我家的‘团建日’。”在黄敏文看来，人人参与绿色行动，绿色家庭就会越来越多，城市环境也会越来越美。\n家庭是人生的第一个课堂，父母是孩子的第一任老师。“帮助孩子扣好人生的第一粒扣子，迈好人生的第一个台阶”，是湖南省益阳市关爱儿童协会会长王建平始终如一的信念。\n从雪域高原到云贵大山，从湘江之滨到天山脚下……多年来，王建平先后在多地党政机关、企事业单位、学校、社区等开展家庭教育公益讲座300余场次。她还到困境女童家里家访、进行爱心资助，把家庭教育的种子播撒到大江南北。\n江西省妇联兼职副主席甘公荣是“将军农民”甘祖昌和全国道德模范龚全珍的女儿。几十年来，她热心公益，用实际行动传承红色家风。先后成立龚全珍工作室和龚全珍爱心救助会，帮助贫困学生和困难群众上千人；作为“赣鄱红色娘子军”的宣讲员，线上线下为800余万学员讲述父辈艰苦奋斗的故事。\n“我要继承他们心系百姓的精神，发扬艰苦奋斗的优良作风，把这种精神和作风传承下去。”甘公荣说。\n用心用情做好维权关爱服务\n广大妇女纷纷表示，要凝聚巾帼之力、汇集巾帼之智，用心用情关爱妇女姐妹，为她们做好事、解难事、办实事。\n由全国妇联所属中国儿童少年基金会发起的“春蕾计划”，10年来累计为176万人次女童提供助学帮扶，宁夏回族自治区银川市阅海第四小学教师问晓梅是受助者之一。\n从“春蕾女童”到人民教师，问晓梅始终铭记教书育人的初心使命。她仔细打磨授课内容，努力提升教学水平，用爱呵护孩子们健康成长。“我将继续保持对教育事业的热忱，成为温暖孩子们的一束光，将自强不息、向上向善、追求美好的精神传递给他们。”\n党中央致词高度肯定新时代女性的贡献和力量，让吉林省洪福堂健康产业发展有限公司执行董事兼总经理刘冰洁对未来充满信心。\n得益于吉林省通化市与浙江省台州市对口合作，一个江南姑娘在东北参与建设了70万平方米的养生小镇——江南小镇，并在通化喜结良缘。作为通化市东昌区妇联执委，刘冰洁发挥妇联组织的桥梁纽带作用，建立“江南小镇”妇女微家，组织开展各类妇女儿童活动。\n党中央致词提出“赋予‘乡村振兴巾帼行动’、‘科技创新巾帼行动’、‘巾帼就业创业促进行动’等新的内涵”。天津天一建设集团有限公司总裁李兰贞深受启发。李兰贞表示，企业妇联将积极搭台、赋能、培养更多优秀青年职业女性，“打造妇女群众信赖的温暖之家。”\n上海家与家律师事务所主任谭芳，20多年来奋战在妇女儿童维权一线，办理过2000多件家事案件，调解过上万起家庭纠纷，配合上海市徐汇区妇联组织成立了上海首家区级妇女儿童维权实训基地。\n“我将继续夯实妇女儿童维权的基础力量，鼓励和发动社会力量、专业力量，传家风、扬正气、树新风，以‘小家’带‘大家’，促进全社会崇德向善。”谭芳说。\n让文明新风尚充盈千家万户\n新征程上，广大妇女坚定文化自信，带头践行社会主义核心价值观，在引领新风尚中展现巾帼独特作用，让文明新风尚充盈千家万户。\n“澳门妇幼工作取得的成就，离不开祖国的关心和支持。”73岁的澳门妇女联合总会永远会长贺定一说。\n粤港澳大湾区、横琴自贸区等为澳门的发展进一步拓展了空间，也为广大妇女儿童提供了更多机遇。“我们将坚定不移地推进‘娃娃们’的爱国教育，让他们感受到祖国的伟大，润物细无声地从一件件小事中养成爱国爱澳精神。”贺定一说。\n“这些年，我们把重新修订的10条村规民约刻在最显眼的廊桥广场石碑上。村里将守约情况列入季度评议，接受大家监督。违反约定，就要在廊桥广场上予以公示。”浙江省淳安县枫树岭镇下姜村党总支书记、妇联主席姜丽娟介绍，几年坚持下来，村里形成文明新风，村民们见到来下姜的外地人，都笑脸相迎、以礼相待。\n红锦鲤、胖娃娃、大荷花……天津杨柳青古镇，“玉成号年画坊”张贴悬挂的年画色彩艳丽、喜庆吉祥。国家级非物质文化遗产项目杨柳青年画“玉成号画庄”第七代传承人张宏和女彩绘师们正在认真绘画，“勾、刻、印、绘、裱5道工序，每一步都要下足功夫。”\n张宏在保留传统技法的基础上融合现代技术推陈出新，“我将继续传承弘扬中华优秀传统文化，为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献巾帼力量。”张宏说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_4-04.htm",
    "date": "2023-10-29",
    "content": "今年1至9月，山东港口日照港货物吞吐量同比增长5.7%，集装箱吞吐量同比增长7.1%，呈现出稳步向好态势。图为10月28日，日照港集装箱码头正在进行装船作业。\n本报记者  陈  斌摄"
  },
  {
    "title": "山西省委主要负责同志职务调整",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_5-04.htm",
    "date": "2023-10-29",
    "content": "本报北京10月28日电  日前，中共中央决定：唐登杰同志任山西省委委员、常委、书记。"
  },
  {
    "title": "安徽省芜湖市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_6-04.htm",
    "date": "2023-10-29",
    "content": "登录“就业芜优”服务平台，上传简历，不到24小时，安徽省芜湖市镜湖区就业服务专员的电话就打来了。“就业服务专员为我推荐了伟星物业的公益性岗位。我现在每月能挣5000元，离家也不远。”回想今年初找工作的经历，居民尚小青说。\n近年来，芜湖市通过构建大学生“就在芜湖”服务链条、完善重点群体“就业芜优”服务网络、搭建市场主体“创业芜优”生态系统，推动就业创业服务更加精细高效。今年1至8月，芜湖市开展各类公共就业创业活动2100多场，同比增长60%，实现城镇新增就业6万人，帮扶失业人员就业1.66万人。\n服务更细，完善“就在芜湖”就业支持体系。\n走进安徽师范大学大学生活动中心，新添置的“就在芜湖”服务站引人驻足。从人才政策、实习实践到岗位需求、认知引导，毕业生关心的信息在这里都能找到。\n本科应届毕业生王雯雯先是参加服务站组织的政策宣讲，随后又报名企业招聘对接会，找到了心仪的工作，“咨询、辅导、对接、面试，服务站全程支持，让我们求职信心更足。”\n联合10所高校“一校一策”打造服务站点；根据高校专业设置建设12个专属实习实践基地……芜湖市通过完善全链条、精细化就业服务，促进高校毕业生高质量充分就业。\n覆盖更广，健全“就业芜优”就业服务网络。\n前不久，45岁的芜湖市鸠江区沈巷社区居民邱必武想找一份工作，便来到社区就业驿站寻求帮助。社区就业服务专员翁晶晶了解情况后，打开“就业芜优”小程序，帮他注册登记、上传求职信息。很快，平台就推送了3个岗位。邱必武选择入职信义节能玻璃（芜湖）有限公司，如今已成为一名操作工。\n为提供更便捷的就业服务，芜湖市多渠道、多频次、多点位开展公共就业创业活动。在线下，已建成119个“三公里”充分就业社区，举办“家门口”就业创业活动300余场；在线上，打造“就业芜优”服务平台，就业服务24小时不打烊。\n保障更优，擦亮“创业芜优”服务品牌。\n今年8月，芜湖英特菲尔生物制品产业研究院有限公司收到了安徽省“特支计划”补贴资金，公司董事长赵俊介绍：“这笔钱能更好帮助我们留住人才，投身科研。”\n连续举办“创业芜优”训练营，建成74个市级创业孵化基地，设立“创住一体”的青年创业社区……今年1至7月，芜湖市支持高校毕业生等重点群体创业6235人，新设市场主体5.67万户，同比增长44.39%。\n芜湖市人力资源和社会保障局局长吴秀丽表示，将继续拓宽就业渠道，让更多就业服务便捷办、就近办，推动稳就业工作持续向好发展。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：于景浩  李欣怡  戴楷然  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_7-04.htm",
    "date": "2023-10-29",
    "content": ""
  },
  {
    "title": "乘梦飞  再相约（聚焦亚残运）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-05.htm",
    "date": "2023-10-29",
    "content": "钱塘江畔，夜幕下的杭州奥体中心体育场宛如一朵造型优雅的大莲花。10月28日晚，杭州第四届亚洲残疾人运动会在这里闭幕，来自亚洲44个国家和地区的残疾人运动员相聚于此，互道珍重。\n践行“阳光、和谐、自强、共享”办赛理念的本届亚残运会，是中国继北京冬残奥会后举办的又一个国际残疾人体育盛会，也是一次亚洲体育盛会。在过去一周时间里，许多关于自信与自强、团结与友谊的故事给人留下难忘记忆。杭州亚残运会为残疾人运动员搭建起追梦新舞台，为残疾人体育事业发展作出新贡献。\n约19时30分，以“乘梦飞  再相约”为主题的闭幕式开始。全体起立，高唱中华人民共和国国歌，鲜艳的五星红旗冉冉升起。\n悠扬的笛声响起，一名听障少女手持绸伞，漫步在裸眼3D视觉效果的青石板路上。地面影像描绘西湖碧水，绸伞与莲叶交相呼应，听障少女与荷花姑娘温暖互动，一幅唯美的江南画卷铺陈开来。\n闭幕式现场，制伞人把这温馨场景凝成画卷，绘于伞面，请君相携，与君相伴。百把绸伞在夜色中灿然点亮，无限深情尽在不言中。\n伴着乐曲《我们的亚细亚》，各体育代表团旗帜和运动员代表入场。中国体育代表团运动员蒋裕燕持五星红旗入场，观众热情鼓掌。蒋裕燕在游泳比赛中获得7金1铜，是本届亚残运会获得金牌、奖牌最多的运动员。\n亚残运会开赛以来，残疾人运动员在赛场上奋力拼搏，展现竞技风采；赛场内外相互激励，搭建友谊桥梁。他们用顽强意志和出色表现为“阳光、和谐、自强、共享”的办赛理念写下生动注脚，鼓舞人们为开创一个更加美好的世界共同努力。\n亚残运会22个大项的图标在竖屏上依次排开，一个个精彩瞬间相继呈现。跑道上，视障运动员在领跑员的带动下奋力冲刺；球场上，残疾人运动员灵活驱动轮椅、精准投篮……残疾人运动员勇敢追逐梦想、书写动人故事，现场数万名观众为他们送上诚挚的掌声和祝福。\n杭州第四届亚洲残疾人运动会组委会主席、中国残疾人联合会主席程凯在致辞中表示，习近平主席对中国政府办好残疾人运动会格外关心、格外关注，对办好杭州亚残运会高度重视、倾力支持。经过各方不懈努力，我们兑现了“两个亚运同样精彩”的庄严承诺。\n在不久前的开幕式上，亚残奥委员会主席马吉德·拉什德表示，“本届亚残运会将是有史以来最盛大、最精彩的一届”。如今，在闭幕式现场，他再次感叹，“杭州亚残运会仍然超出了我的预期。杭州，无与伦比！”\n节目《清茶敬远行》以茶为礼，再诉温情。当笛音划破静谧，古琴震颤心弦。百名大学生构成茶礼方阵，集体吟诵唐朝诗人白居易的诗作《山泉煎茶有怀》。听障舞者和健全舞者共同演绎茶风之舞，传递“残健共融”理念。\n一场精彩的亚残运会，离不开无数人的倾心付出与默默守护。视频短片呈现了运动员互相激励、杭州亚残运会吉祥物“飞飞”拥抱赛会志愿者等动人画面，展现杭州记忆、中国心意和亚洲情谊，让和平、团结、包容的种子在更多人心中播撒。\n伴着亚残奥委员会会歌，亚残奥委员会会旗缓缓降下，并交到下届亚残运会举办城市的代表手中。\n灯光汇聚到主火炬旁的台阶上，为盲人讲电影的义务讲解员向视障朋友讲述亚残运会火炬熄灭的难忘时刻。舞台上，听障儿童和健全儿童乘着“中华第一舟”向火炬前行。\n“飞飞”盘旋于夜色之中，向主火炬深情告别，挥动翅膀熄灭火焰。\n“亚细亚我们同一个家，走过春秋和冬夏……”歌声响起，全场共同唱响自强不息、逐梦飞翔的自豪，也唱响亚洲一家、彼此守望的深情。\n盛会落下帷幕，感动长留心中。让我们携手共奋进，共同促进残疾人事业不断发展进步，共同谱写构建人类命运共同体的崭新篇章。\n（综合本报记者李洋、温素威、刘军国、杨笑雨、崔琦、安博文报道）"
  },
  {
    "title": "中国体育代表团在杭州亚残运会表现出色——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-05.htm",
    "date": "2023-10-29",
    "content": "10月28日，杭州第四届亚洲残疾人运动会结束所有项目比拼，圆满落下帷幕。来自亚洲44个国家和地区的残疾人运动员在22个大项中展开角逐。中国残联组织中国体育代表团全项参赛，最终获得214枚金牌、167枚银牌、140枚铜牌，共521枚奖牌，连续4届亚残运会位列金牌榜、奖牌榜首位，金牌数、奖牌数均为历史最好成绩。\n杭州亚残运会44个体育代表团中，有24个代表团获得金牌，33个代表团获得奖牌。中国体育代表团副团长兼秘书长赵素京表示，广大残疾人运动员在比赛中展现了顽强拼搏、超越自我、永不言弃的精神，并为亚洲各参赛国家和地区的团结与友谊作出了贡献。中国体育代表团奋勇争先，实现既定目标，取得了参赛成绩与精神文明双丰收。\n赵素京介绍，中国体育代表团本次参赛有如下几个特点：\n一是继续保持亚洲领先地位，为备赛2024年巴黎残奥会积累了宝贵经验，锻炼了年轻运动员。\n二是传统优势项目继续巩固。田径、游泳、乒乓球、轮椅击剑、举重、羽毛球、自行车、射箭等8个传统优势项目持续发力，共取得182枚金牌，约占中国体育代表团金牌总数的85%。\n三是首次参赛项目有所突破。在首次列入亚残运会比赛项目的皮划艇、跆拳道两个项目上，中国体育代表团均有金牌入账；在草地掷球和围棋2个非残奥会项目上，中国体育代表团初次组队参赛，分别取得7枚金牌和1枚金牌。\n四是年轻运动员表现亮眼。18岁的游泳运动员蒋裕燕参加8个项目比赛，获得7枚金牌和1枚铜牌；22岁的游泳运动员郭金城在比赛中展现出的坚强意志令人赞叹；13岁的国际象棋运动员杨亦潇首次参加国际比赛，得到锻炼。\n五是集体项目取得重点突破。轮椅篮球女队、坐式排球女队成功卫冕；盲人门球男队和女队在决赛中分别战胜对手，夺得金牌，年轻队员勇挑大梁；盲人足球决赛，中国队点球战胜伊朗队，获得冠军。\n六是展现良好精神风貌。赛场上，运动员尊重裁判、尊重对手、遵守规则，胜不骄，败不馁；赛场外，中国体育代表团热情友好、主动交流，展示了中国社会发展和文明进步的良好形象。\n“优异成绩的取得，凝结着残疾人运动员的不懈努力，也要感谢许多无名英雄无私奉献、默默支撑。”赵素京说，几代残疾人体育工作者满怀激情、锲而不舍，为残疾人体育事业发展奠定了坚实基础。他们当中，有悉心指导、全心投入的教练员、工作人员，也有多年如一日陪伴在残疾人运动员身边的领跑员、领骑员、引导员等。\n杭州亚残运会成功举办，对进一步推动我国和亚洲地区残疾人体育事业发展进步产生积极影响。赵素京表示，中国体育代表团取得优异成绩，将激励更多残疾人积极参与体育运动，勇敢面对生活。残疾人体育项目加快普及，有利于发现和培养残疾人体育人才，备战国际大赛。“亚洲各国家和地区之间通过亚残运会增进团结与友谊，也将促进亚洲的和谐、稳定与发展。”\n（综合本报记者孙龙飞、郑轶、厉衍飞、范佳元、刘硕阳、陶相安报道）"
  },
  {
    "title": "本版责编  巩育华  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-05.htm",
    "date": "2023-10-29",
    "content": "版式设计  张芳曼"
  },
  {
    "title": "巧运匠心  薪传非遗（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-06.htm",
    "date": "2023-10-29",
    "content": "非物质文化遗产是中华优秀传统文化的重要组成部分。日前，记者采访了几名非物质文化遗产年轻女性传承人。她们用灵巧的双手、独具的匠心将濒临失传的中华文化传统瑰宝鼎力传承、守正创新、发扬光大。\n——编  者\n\n湖笔制作技艺传承人姚玉粼：\n“让非遗技艺被更多的人熟识和喜爱”\n9月9日上午10时左右，杭州亚运会火炬传递湖州站，火炬手姚玉粼稳稳握着火炬奔跑，她发髻上插着的一支发簪造型的湖笔格外引人瞩目。\n这支外形似发簪的“簪笔”，是95后湖笔制作技艺传承人姚玉粼为了此次火炬传递特意复原的一款汉代毛笔。“以前汉代官员会将‘簪笔’别在头发上，这次有幸参加火炬传递，我希望让更多人通过‘簪笔’看到不一样的湖笔。”姚玉粼说。\n一支湖笔，百道工序。\n“制作湖笔工艺复杂、收入微薄，大多数年轻人都不愿意学习这门手艺。2018年我和丈夫返乡传承学习湖笔制作技艺时，湖笔制作队伍已经出现了大幅的断层和萎缩，除了我们俩，年纪最轻的也已40岁以上，年纪最大的已百岁高龄。”当姚玉粼道出作为国家级非物质文化遗产的湖笔制作技艺传承现状，记者颇感吃惊。\n5年前，大学毕业的姚玉粼在杭州找到一份帮助中老年人调理慢性疾病的工作。那一年的农历九月十六，刚刚找到工作的姚玉粼回到湖州南浔区善琏镇，参加当地纪念笔祖蒙恬的传统仪式“蒙恬会”，被盛大的场面所震撼，下定决心辞去大城市的工作，师从国家级非物质文化遗产湖笔制作技艺代表性传承人邱昌明，学习湖笔制作技艺。\n“越跟着师父深入学习，越了解一支小小的湖笔里蕴含的文化之丰富，它的历史和传说、不同书画风格的笔的选择，都让我深深着迷。”姚玉粼告诉记者，一支手工制作的湖笔，需要经过8道大工序、128道小工序，过程十分精细复杂，从原料到成品起码要3个月时间。千百年来，湖笔讲究纯手工制作，即便在今天，也只有笔杆刻字这一道工序可以用激光刻字代替。\n为开辟宣传和销售湖笔的新路，姚玉粼抓住互联网发展带来的机遇，通过开网店、拍短视频、网上直播等方式让更多人了解湖笔。\n“刚开始没经验，不知道怎么上链接、投流量，直播间门可罗雀。”姚玉粼坦陈，起初性格内向的自己都不敢直视摄像头，也不知道直播的时候该说些什么。\n“渐渐地我摸出了门道，说累了就直播笔工们做笔的过程，没想到一下子就火了起来。”姚玉粼回忆，最忙碌的一次，她从晚上7点多一直直播到凌晨2点，库存全部售罄，为了及时发货，不得不连夜把半成品的毛笔赶制出来。\n随着新销售渠道打开，湖笔销量不断增加，去年年初，由善琏镇党委牵头、姚玉粼等人带头成立了“巾帼共富工坊”，让散落在各村各户中有一技之长的老手艺人在家中就能有活干、有钱赚。车家兜村59岁的杨锦堂擅长加工制作笔杆，从传统的木头、竹子笔杆，到别出心裁的牛角、水晶、金属等质地的笔杆都能制作，去年年底结算共收入8万元，远远高于原先种地的收入。目前，姚玉粼已经签约13名全职工人和8名兼职工人。\n如今，27岁的姚玉粼担任了湖州市善琏湖笔小镇电商联合党支部书记，并先后获得浙江省三八红旗手、浙江青年工匠等荣誉。在学习制笔技艺的同时，姚玉粼也在不停探索创新湖笔制作工艺，让更多人爱上湖笔：“传承不仅仅是延续，还要让非遗技艺被更多的人熟识和喜爱，才能为千年湖笔注入新鲜活力。”\n平阳木偶制作技艺传承人庄玉簪：\n“非遗项目不仅需要传承，更需要创新”\n一台满是木屑的木工车床上，一截长约25厘米、直径约10厘米的木头被固定其中。浙江平阳木偶制作技艺第五代传承人庄玉簪娴熟地拿起锤子和錾子，噼里啪啦一阵敲凿，不一会儿的工夫，一个五官特征明显的木偶人头已跃然眼前。\n“我负责木偶剧中的木偶头造型雕刻制作，还要参与剧中的道具上色和绘景等。”尽管是一名80后，庄玉簪却已经进入制作木偶的第二十七个年头。\n平阳木偶戏早在南宋时就在民间流传，表演形式以提线木偶为主，2008年被列入第一批国家级非物质文化遗产名录扩展项目。庄玉簪并非平阳本地人，而是相邻的苍南县人。1996年12月，15岁的她即将初中毕业，从叔叔那里得知平阳木偶剧团招生的信息，热爱美术的她以为这份工作主要是给木偶化妆，便自告奋勇报了名，从此便与平阳木偶戏结缘。\n把了无生气的木头变成栩栩如生的木偶，多有意思！庄玉簪喜欢上了这项工作，从此再苦再累也没有动过放弃的念头，她暗下决心，“让更多人爱上木偶是我的使命”。刚开始学习雕刻木偶的时候，受伤是家常便饭，一不留神就会划破手掌、腿部。“那时候力气小，拉不动锯子，雕刻刀经常要用肩膀顶着才能使上劲儿，一天下来肩头都是乌青乌青的。”如今，熟能生巧的庄玉簪早已练得一双健壮的臂膀。\n雕刻初坯、成形，仅仅是木偶制作的最初步骤，后续还要经过细刻、磨光、粉彩、定妆、配饰等一套严密的程序。“从木头到木偶，一个普通的木偶制作需要4—5天时间。”庄玉簪介绍，“如果是装置机关的话，则要更久。在头部和身体的不同部位设置多个机关装置，就能让木偶的全身都动起来。”\n庄玉簪拿出了自己2016年参加全国汇演时制作的一款魔术师木偶：“刚工作的时候，我制作的木偶大多是传统剧目里的古装形象和儿童剧里的卡通形象。积累了一段时间之后，我感到非遗项目不仅需要传承，更需要创新，才能与时代接轨。当时我就琢磨，人能变魔术，木偶能不能也变魔术？”\n庄玉簪和从事木偶表演的丈夫一起研究，创作出了小品剧《魔术师》，她负责制作木偶，光是木偶头上就装了十来个机关装置，让木偶的眼睛、鼻子、嘴巴、耳朵甚至是胡须、牙齿等都能动起来，丈夫在台上表演，让木偶如同真人魔术师一样变出丝巾、小动物，表演时她还要给丈夫做助手配合变魔术。演出场场爆满，深受观众喜爱。\n自参加工作以来，庄玉簪制作的木偶多次获得国家级和省级奖项。今年6月，她为木偶剧《高机与吴三春》设计制作的角色高机与吴三春，被联合国教科文组织国际木偶联会中国中心和联合国教科文组织国际木偶联会亚洲太平洋委员会联合授予第六届木偶皮影优秀剧（节）目展演优秀偶型设计（制作）奖。\n庄玉簪告诉记者：“我们在木偶剧设计制作中结合了瓯剧、瓯绣、剪纸等温州地区的八大非遗项目，人物造型精致生动。我完成30多个主要角色木偶头雕刻，其中为女主角吴三春、男主角高机各设计制作了8个不同造型。功夫不负有心人，最终获得了专家的认可。”\n越窑青瓷烧制技艺传承人吴佳佳：\n“用心烧制出自己心中的千峰翠色”\n白墙黛瓦，花草掩映。在浙江省宁波市江北区庄桥老街一条清幽小弄里，记者走进了宁波市非物质文化遗产体验基地“沐青轩·共富工坊”。\n走进基地，指着墙上的展板，越窑青瓷烧制技艺传承人吴佳佳向来访者介绍起越窑青瓷的历史沿革：“大家都知道，中国是瓷器的故乡。东汉越窑生产出了中国第一代瓷器，因此，越窑青瓷被称为‘母亲瓷’……”\n吴佳佳1988年出生于浙江丽水龙泉青瓷世家，自幼便受父母熏陶，对青瓷烧制技艺耳濡目染，“我自2009年开始学习青瓷制作工艺，深深地被她的静态润玉之美所吸引，经过不断的潜心学习掌握了一定的专业技能，却也发现制瓷并非易事。”\n2011年，越窑青瓷烧制技艺被列入了第三批国家级非物质文化遗产名录。2012年，吴佳佳来到宁波后，得知越窑青瓷烧制技艺比龙泉窑青瓷更古老甚至一度失传，便下定决心学习越窑青瓷烧制技艺。\n“做瓷器有句老话，进门揉泥学三年。”吴佳佳回忆，“这是和泥巴之间最深情的触碰。如果泥巴没揉好有气孔，韧性不够，烧制出来的瓷器就有可能会出现很多问题。”她告诉记者，手工制作瓷器的烧制成功率平均每窑只有30%左右，每一个环节的精益求精都必不可少，只有在不断接受失败中才能走向成功。\n在不断学习中，吴佳佳发现研习陶瓷技艺，不仅需要有恒心、匠心，更需要经得住一次次的磨练，懂得随时调整好自己的状态，“有的瓷器制作需要个把月的时间，其间遇到状态不好的时候，就会停下来，有时候灵感突然来了，会一直做到深夜，用心烧制出自己心中的千峰翠色。”\n作为年轻一辈的制瓷人，不但要钻研越窑烧制的传统技艺，同时还要与时代相结合，烧制出有现代意义的新越窑。今年5月，在第十一届中国（浙江）工艺美术精品博览会上，吴佳佳的作品《忆江南》捧得金奖。作品使用灰釉和青釉两种釉色结合，把江南旋转进泥里，模拟出千峰翠色、瓦檐石桥；又运用跳刀装饰纹，将细雨、润土的故事娓娓道来，讲述记忆中忘不掉的江南独好。\n记者看到，沐青轩的手工体验区里，几个小朋友正在体验手工制作瓷器。吴佳佳介绍，这里作为非遗传承基地，不仅经常组织学校的小朋友来此体验青瓷烧制技艺，还免费为当地的豆腐、风筝、面塑、剪纸等非遗项目提供推广活动场地支持。近年来，以儿童友好城市建设为契机，吴佳佳发挥自己的区妇联执委作用，已先后承办“儿童友好  非遗传承”等主题活动百余场次。\n此外，吴佳佳还担任客座老师，走进职业学校、中小学和幼儿园开设讲座、帮助设立陶艺班，致力于向更多人推广介绍越窑青瓷。“我想把越窑青瓷的烧制技艺更好地传承下去，让越来越多的年轻人了解这个行业，了解越窑青瓷，了解中华优秀传统文化。”吴佳佳说。\n\n版式设计：张丹峰"
  },
  {
    "title": "千里之行始于足下（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-06.htm",
    "date": "2023-10-29",
    "content": "面临毕业或初入社会，有时我们都会有一点“着急”：要考到什么证、要达到什么学历、要找到什么工作、要拿到多少薪水……如同有一份必打卡的人生攻略，一步也不能错，否则就不能达成人生的最优解。然而，人生不是一场划定范围的考试，更没有关于未来的标准答案，当迎面撞上真实的世界时，无数的机遇和挑战铺展在眼前，一旦看不清、选不定自己的前路，我们有时就会感到困惑和挫折。\n其实未来不在远方，赶路人脚下就是未来。抓住了当下，就是抓住了未来。\n未来是人一步步走出来的。一时还把握不了未来，却又急切地想看清未来，这往往成为许多人“成长的烦恼”。实际上，从来都不存在人人适用的“成功模板”，偏离世俗所谓的“成功”标准也并非就不值得。一个人的成长过程，总是在对各种可能性的尝试中，努力寻找着一个最适合自己的角色，并以此活出属于自己的精彩人生。千里之行始于足下，应将目光聚焦做好眼前、手边的事上，踏踏实实工作，积累经验，增长才干，积跬步终能至千里，视野不断拓展，未来之路越走越开阔。\n一代人有一代人的使命，一代人有一代人的担当。我们看到有的年轻人专注在大国重器的攻关上奋力攀登，有的年轻人投身到农村的广阔天地里大有作为，有的年轻人逆行在抢险救灾的第一线奋不顾身，有的年轻人坚守在国境海疆的最前沿保卫祖国……行动是青年最有效的磨砺，从科技创新到乡村振兴，从绿色发展到社会服务，无数的年轻人已经在强国建设、民族复兴的历史进程中确立正确的人生目标，为一生的奋斗打下基础。\n时代潮流滚滚向前，青春姿态一脉相承。任何时候年轻人总是最有生气、最有闯劲的，再多的困难都会化成成长的历练，再多的险阻都可能是开拓新局的契机。正如钢铁需要“淬火”才能获得更高的硬度和韧性，如果一个年轻人的成长必然要经历“苦其心志，劳其筋骨，饿其体肤，空乏其身”，那也是因为“天将降大任于斯人也”。不要让任何人告诉你理想不可能实现，你要做的就是用自己的行动去创造自己的未来。青年犹如大地上茁壮成长的小树，总有一天会长成参天大树，撑起一片天。青年又如初升的朝阳，不断积聚着能量，总有一刻会把光和热洒满大地。"
  },
  {
    "title": "以青春热忱建设家乡（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-06.htm",
    "date": "2023-10-29",
    "content": "上大学的时候，提到我的家乡黑龙江省大兴安岭地区漠河市，有人会说那里又冷又穷。那时我就想，毕业后我要回去，把家乡建设得更好。\n2013年，24岁的我本科毕业，放弃一家世界500强企业的录用，回到黑龙江参加全省大学生村官选拔考试，被录取为漠河市北极镇洛古河村党支部书记助理。村子地处黑龙江源头，冬天可达零下50摄氏度，大雪后便几乎与世隔绝。\n我就住在村委会，架起铁皮床，报纸当窗帘，生火靠自己，公厕在出门500米开外。条件虽苦，我却忙得不亦乐乎：帮乡亲们修手机、下载种植养殖教程、寻找农产品销路……村委会逐渐热闹起来，大爷大娘们喊我“文闺女”，争着拉我回家吃饭。村支书的一句话，让我感触颇深：“我们一直盼着能来个大学生，给咱村添些希望！”一张张淳朴的笑脸，激发了我的斗志，我意识到：最好的融入是埋头苦干，最好的贴近是将心比心。我的心里也有了新企盼：带着村民富裕起来！\n党员大会出勤率低，怎么办？我因“需”制宜丰富党课内容：政策解读视频、农业技术知识、民宿接待礼仪……这些新内容让党员集中参学率增加到95%。通过组织村民成立文艺宣传队等活动，村里的青壮年也凝聚了起来。\n人心齐，产业兴。村集体注册成立了游艇公司，我就帮助老乡线上营销家庭旅馆，一次次地跑旅行社加强合作。随着新知识、新理念、新技能走进大山深处，村子热闹起来，村民也富了起来。很快，洛古河村党支部不仅摘掉了“软弱涣散党组织”的帽子，该村还被评为“省级文明村”“戍边为民模范村”。\n从2016年担任北极镇党委委员、宣传委员，到2021年当选北极镇党委书记，我肩上的担子重了起来。我告诉自己：一定要加倍努力，不负老乡们的期望。针对小镇接待能力弱、品质差，镇里通过样板间示范改造、“厕所革命”，让“家庭宾馆”升级为“精品民宿”。产业单一，利润低，怎么办？我们于是制定了“一村一品、一村一特色”发展定位，办起蛋鸡养殖场，种植寒地玫瑰，打造能看能卖的“最北”花海，因地制宜研究增收新路子。没有品牌，知名度差，我们谋划了冷饮厂、啤酒厂等多个产业项目，打造一个个全新的“北极品牌”。\n今年2月，我当选为漠河市副市长，砥砺奋进的信心更足了。未来，我会依托地缘优势，不断丰富旅游业态，创新乡村治理模式，让祖国北疆更美、父老乡亲们的生活更甜！\n（作者为黑龙江省大兴安岭地区漠河市副市长、北极镇党委书记，本报记者张艺开整理）"
  },
  {
    "title": "茶路万里 茗香共享",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-07.htm",
    "date": "2023-10-29",
    "content": "从古代丝绸之路、茶马古道、茶船古道，到今天丝绸之路经济带、21世纪海上丝绸之路，茶穿越历史、跨越国界，成为传承、弘扬中华文化的重要载体。2022年11月，“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非物质文化遗产代表作名录，反映出世界人民对中国茶文化的认可与喜爱。\n9月2日至11月30日，“茶·世界——茶文化特展”在故宫博物院午门及东西雁翅楼展厅展出。本次展览由故宫博物院主办，汇集国内外30家考古文博机构的555件（组）代表性藏品，主题鲜明、规模宏大，立体展现穿越历史、连通地域、融合民族的中国茶文化，充分呈现茶史之厚重、茶道之精深和古今茶事之丰富。\n茶出中国\n谱写6000余年文化史\n传说神农氏尝百草遇毒，得茶而解之，茶的功效始为人知。神农氏传授先民农作物种植法，生活在从采摘农业走向种植农业的过渡时期。考古发现，我国种植农业至少始于距今约7000年前的新石器时代早期，先民在此时认识并开始利用茶，这是中国茶文化的起点。浙江田螺山遗址出土的人工种植茶树根，证明先民在距今约6000年前从野生茶树采摘转为人工茶树种植，成为中国茶文化史上里程碑式的时间节点。山东邹城邾国故城战国墓出土的茶碗与茶叶遗存距今约2400年，经科技检测确定为煮（泡）后留下的茶叶残渣，是目前考古发现年代最早的饮茶实物证据。\n“茶·世界——茶文化特展”将浙江田螺山遗址出土的茶树根、山东邹城邾国故城战国墓出土的茶叶、陕西汉阳陵遗址发现的茶叶和宋代吕大临家族墓地出土的宋代茶叶，以及故宫博物院收藏的大量清代茶叶实物并置展出，辅以图像资料和文献记述，构建出一幅详细的中国古代茶叶生产谱系图。\n经纬天地谓之文，使人（物）趋同谓之化。具体到茶文化，即是指种茶、喝茶的人群以其文化行为带动并影响其他人群。悠悠千载，茶文化逐渐发展为以茶为中心的各层面知识和与茶相关的各类生活生产活动，代代相传。数千年来，人们为何喜爱喝茶？不同时期的喝茶习俗和备茶方法有何不同？各个历史时期不同阶层的人怎么喝茶？茶器何如？凡此种种疑问，均能在本次展览中找到答案。\n山东邹城邾国故城战国墓出土的茶叶证明，当时的人们通过煮、泡方式使用茶，填补了人们对汉代以前茶叶使用方法的认知空白。陕西汉阳陵遗址发现的茶叶实物证实，在西汉前期，茶已进入皇家食谱，稍晚传至今天的西藏阿里地区，由此可见，彼时茶叶使用人群之多样、传播地域之广泛。在江南地区、陕西、河北的考古发现中，均有南北朝时期的成套盏、托组合，既印证了文献记载茶从江南向北方普及的可信性，也改写了长期以来人们关于盏托始于唐代的认知。至于汉代煮茶、唐代煎茶、宋代点茶和今人泡茶等具有时代特点的备茶方法，也都在展览中得到细致呈现。\n茶道尚和\n阐释东方哲学理念\n茶在不同地区、被不同民族的人根据民俗传统加以利用，形成丰富多样的茶文化。在内蒙古和新疆，人们习惯饮用奶茶；在西藏，人们则饮用酥油茶。喝茶是茶文化的主要内容和表现形式，亦是一种生活方式：既可以“轻煮岁月慢煮茶”，在闲静中思考人生、品味岁月；也可以“忙里偷闲喝碗茶”，于忙碌中平复心境。\n喝茶，除了形而下的物质内容，还有相关理论方法，即形而上的“道”。所谓茶道，即是关于茶的理、法、真谛。中国茶道与日本茶道不同，后者是在从中国引进的宋人茶事基础上发展而来、重于表现茶事规程的仪式之法，并加入以“寂”为代表的哲学思考。中国茶道是一个包容的文化综合体，从认识茶开始，逐步令茶更多、更好、更便捷地服务于人，追求茶与水、火与水、茶与器的协调之美，并通过饮茶，在日常生活中抵达茶文化所向往的天人合一、人文与自然和合的境界。这种和合既讲求人与人、人与自然的关系，亦讲求以饮茶文化为代表的文化趋同与融合。\n河北宣化辽代墓葬壁画显示，辽人的饮茶习俗既承自唐人，也有五代和北宋时期与汉人的交流互动中学到的内容，整体上与宋代基本相同。这种茶文化的趋同过程，从一个侧面折射出以契丹人为主体的辽和以汉人为主体的宋，分别在继承五代和唐文化后，在相互学习中最终走向文化的融合与统一。可以说，茶文化在各民族之间的普及、交流和发展，以及由此产生的文化融合是中国茶道的核心内容之一。\n在“茶道尚和”单元中，描绘清代乾隆皇帝喝茶的《是一是二图》，就直观地表现了这种文化的融合。该画构图学习宋人画法，画中乾隆皇帝身着汉装。关于这幅画，研究者很多，关注点也不尽相同。当我们从茶、饮茶和饮茶环境的视角出发，便会发现乾隆使用的茶杯是古代玉器、茶壶是明代青花军持（水瓶），周边陈设的器物既有新石器时代的玉璧、商代的青铜觚、王莽建立新朝时的铜质量器“嘉量”，也有明代宣德时期书有青花梵文“大德吉祥场”的出戟盖罐、融合伊斯兰文化因素的宣德青花扁壶，以及受西洋家具影响的清代圆桌等。管中窥豹，从一幅关于饮茶的画，可见中华文化的继承与典守，以及当时中国对西方文化的了解与吸收。\n茶船古道\n传承创新，美美与共\n世界主要语言中，茶的发音有两种：一种是“茶”的发音或转音，另一种是以荷兰语“thee”为代表、受闽南方言影响的发音，二者均源自中国。茶连同茶的发音，是以何种方式、于何时走向世界？饮茶，又是如何走入千家万户，内化为不同国家、不同文化背景下，许多国家民众的生活习俗和文化传统的一部分？\n在唐代，茶叶和饮茶习俗就已传入朝鲜半岛和日本列岛，同时期，日本人已开始种植茶树，并形成弘仁茶风。据《宣和奉使高丽图经》记载，朝鲜半岛在宋代时已经有茶树种植。\n考古资料表明，在向东方传播的同时，茶也经由海上通道向南亚、西亚乃至非洲传播，这一过程可以在唐代外销的长沙窑瓷器中找到相关证据。长沙窑是唐代外销瓷器的代表性生产窑场，中国历史上最早进行大规模出口的瓷器就出自这里。在印度尼西亚发现的“黑石号”沉船出水几万件长沙窑瓷器，其中有酒器和茶器，一些瓷瓶写有“酒”字，另有瓷器上书“荼盏子”。这些长沙窑瓷器制作于9世纪初，可见当时对外输出的商品中，茶和酒均已非常普及。“黑石号”沉船中数以万计的瓷器原本销往西亚，当地民众购买的茶器是否用于饮茶？当地曾衍生出怎样的茶文化？这些疑问尚需深入研究方能解答。展览中有一件青釉褐彩“荼埦”铭碗，它与“黑石号”沉船出水瓷器同出自长沙窑，令观众一睹唐代茶碗真容，并循着袅袅茶香，回溯茶船古道，生发无尽遥思。\n唐人煎茶，大致经过炙茶、碾磨、罗茶、煮水、投茶、投盐、育华、酌茶等工序，方制成一碗茶。确切而言，是一碗由茶末加工而成的“稀粥”，再加姜和盐等调料。在印度喀拉拉邦、阿联酋拉斯海马地区进行考古时，当地人请我们喝茶时都会说“chaaya”，即“茶”的转音。喀拉拉邦的茶，是稀茶粥佐有姜、糖和香料；在拉斯海马喝的茶同样是稀茶粥，亦佐有糖和香料。这样的茶粥自然令人想到唐人的煎茶，与“黑石号”沉船出水茶器相联系，便理解了为何唐代茶器会销往南亚与西亚。回顾历史，唐先后与萨珊王朝和大食帝国交往甚多，除商业贸易外，受大食侵扰的萨珊王朝不仅奉使大唐请求帮助，亦有大量遗民进入中原地区。唐与大食之间的使臣往来亦不绝于史。故而从今天南亚到西亚的饮茶法，我们仍能看到唐人饮茶之法的些许轮廓。\n日本茶道的基本内容为抹茶、点茶，这是宋人的饮茶法。日本人在唐代已饮用茶并种植茶树，但因受众局限于以天皇为代表的统治阶层而很快衰落。南宋时期，日本再次从中国引入茶法时，点茶在各阶层广为流传而成为时尚，在后来的本土化发展中虽有侘茶道和抹茶道之别，总体而言均沿袭宋元抹茶旧法。\n15、16世纪之交，新航路开辟后，欧洲人来到东方，为茶在世界范围的普及提供契机。受限于获取茶叶的贸易地区和对象不同，荷兰人把茶叶、漳州和潮州地区的红泥茶器，以及闽南话中的“茶”字发音“thee”传至西欧各地；葡萄牙人经由澳门把茶叶、茶具和中国官话中的“茶”字发音带往更为遥远的美洲。经陆路往北，茶叶向中亚、北亚和东欧地区传播的同时，也带去了“茶”的发音。\n茶走向世界的同时，茶文化也在全球落地生根。展览第三单元“茶路万里”展示了清代造办处生产的珐琅酒精酒炉茶壶、日本仿造的银酒精酒炉茶壶和俄国宫廷所用的铜质酒精酒炉茶壶，呈现出茶文化在不同时代、不同地域和不同族群间的交流互鉴图景。其中，尤为引人注目的是来自英国维多利亚与艾伯特博物馆的英国茶具：从直接引进中国紫砂壶，到生产出模仿紫砂壶的红泥壶；从引进中国青花瓷茶具，到仿烧中国瓷器制成的软瓷和硬瓷，英国茶具最终形成自己的风格。以茶为载体，中国古人用勤劳和智慧将中华优秀传统文化之美传播到全世界。\n经过数千年发展，备茶方法愈发简便多样：从煎茶、点茶、煮茶到泡茶，及至当下的袋装茶、速溶茶和各种茶饮品，茶文化因6000多年的历史沉淀而醇香厚重。茶产业因科学技术发展而走向兴盛，种植茶树的国家和地区也在日益增多。茶，正在以更加多样的方式融入世界人民的生活。\n（作者为“茶·世界——茶文化特展”策展人，河南大学黄河文明与可持续发展研究中心研究员、故宫博物院研究馆员）"
  },
  {
    "title": "从《拉克美》看歌剧本土化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-07.htm",
    "date": "2023-10-29",
    "content": "9月12日晚，由国家大剧院与阿曼马斯喀特皇家歌剧院、意大利维罗纳露天剧场基金会和美国洛杉矶歌剧院联合制作的歌剧《拉克美》在北京首演。由四国艺术机构联合制作的《拉克美》，是这部歌剧自1883年在巴黎喜歌剧院首演140年后，在世界歌剧舞台的又一次重要呈现。\n融合东西方艺术之美\n《拉克美》是法国作曲家莱奥·德利布最具代表性的作品之一，今人耳熟能详的芭蕾舞剧《葛蓓莉娅》和《希尔维娅》就出自这位作曲家笔下。俄罗斯作曲家柴可夫斯基当年在巴黎看到《希尔维娅》的演出后，对德利布的音乐才华赞赏有加，坦言如果早知有这样一部芭蕾舞剧，自己就没有勇气创作《天鹅湖》了。《拉克美》中由女高音和女中音演唱的《花之二重唱》，有“歌剧史上最美女声二重唱”的美誉，不仅为音乐爱好者熟悉，也常在歌剧院之外响起，被《古墓丽影：生命的摇篮》《拜见岳父大人》等影视作品和流行音乐“借用”。女主角拉克美演唱的《银铃之歌》以人声模拟银铃声响，100余年来始终是考验女高音声乐造诣的经典唱段，也是音乐史上最能体现声乐和歌剧之美的乐曲之一。\n《拉克美》的艺术感染力不仅在于精彩唱段和优美旋律，跌宕起伏的剧情也牵动着观众的心。这部剧由埃德蒙·贡迪内和菲利普·吉勒改编自法国作家皮埃尔·洛蒂的剧作《洛蒂的婚礼》，以19世纪中叶英国殖民统治下的印度为故事背景，讲述了印度祭司之女拉克美与英国军官杰拉尔德的爱情悲剧，是展现异国恋情的名作之一。这样的情节属于瑞士心理学家卡尔·荣格所分析的“情感原型”式文艺母题，为古今中外文艺作品反复表现和探索，意大利作曲家普契尼的《蝴蝶夫人》和德国作曲家梅耶贝尔的《非洲女郎》亦是此类抒情歌剧翘楚。\n本次《拉克美》演出后获得观众和音乐界一致好评，其中颇具新意且极具东方美感的舞美设计令人耳目一新。意大利导演达维德·利维摩尔和意大利吉欧·弗玛工作室为《拉克美》设计的舞台空旷简洁，与国家大剧院此前制作演出的歌剧《茶花女》与《采珠人》的简约写意一脉相承，脱离了以往歌剧舞台铺陈繁复的风格，营造出清新简约的东方意境，契合中国戏曲美学观念：以至简布景道具虚拟表现并启发观众的心中之景和心中之境，做到“空而不空”。\n大幕开启，舞台上波光粼粼，倒影婆娑。精致典雅的马什拉比亚屏风、富丽堂皇的宫殿、盛放旋即枯萎的巨大花朵……利用D3（一体化制作组件）全息技术，将光影投射到4块平移升降的LED大屏上，明暗闪烁的光影与女主角拉克美的心境命运、音乐的起承转合紧密贴合。这是艺术与科技的融合：根据LED屏幕尺寸，制作团队设计了一个有机玻璃容器，将精心挑选的真实花朵放入其中，进行精微和高速拍摄。为营造出凄美悲伤的意境，花朵中安置了微型爆破装置，花朵引爆后，模拟成雨滴的彩色水流浸没碎片，如同为拉克美命运吟唱的一曲咏叹。LED屏幕通过动力系统持续移动并分层投射图像，水池亦可倒映出屏幕上的图案变幻，于虚实相生间营造出炫丽独特的异域风情。\n《拉克美》的演员表现给观众留下深刻印象。女主角拉克美的饰演者、奥地利女高音歌唱家贝亚特·里特不仅歌声优美，舞台形象也与剧中年轻美丽的拉克美高度契合，给观众留下“她就是拉克美”的认同感。饰演拉克美之父尼拉坎塔的男低音张文巍和饰演男主角杰拉尔德的B组演员张龙等几位中国歌唱家的扎实唱功和精彩演出，更展现出新一代中国歌剧人才的过硬实力。\n探索中国歌剧发展方向\n歌剧在世界音乐文化中占有重要地位，是一个国家、一个民族音乐艺术的体现。《拉克美》显示了中国艺术机构在国际化歌剧制作领域的丰富经验和优秀水准。这部歌剧是国家大剧院自2007年投入运营以来制作的第101部歌剧。在这些歌剧中，既有《茶花女》《卡门》《图兰朵》这样的欧洲歌剧经典，也有《白毛女》《洪湖赤卫队》等中国歌剧经典，还有《运河谣》《长征》《党的女儿》等优秀新作。\n近年来，中国音乐创作者与中国艺术机构加强原创剧目创作与演出，通过歌剧舞台传播好中国声音，展现可信、可爱、可敬的中国形象。当地时间9月9日，美国芝加哥古典音乐广播在“歌剧系列”栏目中播出中国民族歌剧《运河谣》，当地听众反响热烈并在社交媒体留言：“这部美丽的中国歌剧深深震撼了我！我对欧洲歌剧非常熟悉，非常喜欢，当我听到《运河谣》的美妙音乐时，我流泪了。对于听惯西方歌剧的我而言，《运河谣》如此美丽动听，我沉醉其中。”\n于2022年国庆节前夕首演、今年复排上演的歌剧《山海情》是中国音乐创作者在民族歌剧道路上的新探索。反映脱贫攻坚、乡村振兴主题的电视剧《山海情》深入人心，根据电视剧改编而成的歌剧能否继续赢得好口碑？歌剧《山海情》的再度上演说明，歌剧拥有无法替代的独特艺术表现力和感染力。在表现手法上，歌剧《山海情》承继了民族歌剧经典《小二黑结婚》的形式，即“话剧加唱”，用方言念白替代“宣叙调”，使戏剧结构更为紧凑、人物塑造更加自然，让观众能听懂、能理解，令歌剧作品更加入耳、入心。\n作为具有浓郁意大利风格的艺术形式，歌剧为世界各国人民所喜爱，盖因其艺术形式契合了人类精神需要，正如《毛诗序》中所说的“情动于中而形于言。言之不足，故嗟叹之。嗟叹之不足，故咏歌之”。中华文化为歌剧创作提供了取之不尽的音乐素材，《白毛女》《小二黑结婚》等深受人民群众喜爱的中国歌剧就来自对民间音乐的化用。实践证明，中国歌剧立足本土，吸收本土音乐文化精髓，兼取欧洲歌剧音乐元素，丰富并发展了歌剧艺术。\n建立本土化表达，是400多年歌剧发展史所体现的艺术规律。早在18世纪，英国著名文学家、评论家塞缪尔·约翰逊就曾在《诗人传》中写道：歌剧是“外国的有悖常理的娱乐”，正是针对当时英国舞台演出的大量意大利歌剧在许多方面都与英国听众产生隔膜。20世纪中期，在以本杰明·布里顿的《彼得·格赖姆斯》为代表的歌剧创作中，英国作曲家成功确立了与英语节奏、韵律自然契合的歌剧语汇，并以特色鲜明的题材和饱满的戏剧性为歌剧注入新鲜活力，激发更多观众对于歌剧艺术的热情，为英国歌剧在世界舞台上赢得一席之地。《彼得·格赖姆斯》中的4首“大海间奏曲”成为标志性英国音乐名曲，是“歌剧本土化”的成功范例之一。中国艺术家的成功创作也印证了这一点。民族歌剧《洪湖赤卫队》中的二重唱《洪湖水浪打浪》采用“中国式表达”，将歌唱植根于民族文化传统和审美心理，用歌词传达出剧中人物与台下观众的共同心声，歌剧艺术从而焕发具有民族特色的璀璨光彩。\n2014年，歌剧《骆驼祥子》首演时曾引发民族题材与歌剧艺术如何嫁接、歌剧艺术如何在中国实现本土化的讨论。9年后，《拉克美》的制作演出和歌剧《山海情》的复排上演，为当下中国歌剧的创作和探索提供了新的参照和有益经验。\n（作者为中国艺术研究院音乐研究所副研究员）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-07.htm",
    "date": "2023-10-29",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "纸媒、广播、电视、新兴媒体彼此交融，湖北武汉——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_1-08.htm",
    "date": "2023-10-29",
    "content": "主流媒体不断涌现精品佳作；纸媒记者也能拍摄剪辑；区级融媒体中心加快建设……在武汉，纸媒、广播、电视、新兴媒体彼此交融，让正能量澎湃大流量。\n近年来，湖北省武汉市各媒体坚持导向为魂、移动为先、内容为王、创新为要，在体制机制、政策措施、流程管理、人才技术等方面不断加快融合步伐，推动媒体融合向纵深发展。\n主流传播更接地气\n“迎第一缕霞光，静候凌波门的日出。划一块桨板，偶遇滩涂上的白鹭。在绿道慢跑，在江中畅游，在听涛垂钓……”9月，短视频《爱武汉朝朝暮暮》在网上刷屏。悠扬的音乐、诗意的文案，配上火红的朝霞、绚烂的晚霞，将武汉之美演绎得淋漓尽致。网友纷纷点赞：“每一个镜头都是一幅动人的画！”“有山有水，大气磅礴的武汉！”这条数百万播放量的短视频，延续着“映像武汉”一如既往的美学风格，再一次打动了万千观众。\n“‘映像武汉’是去年武汉市依托武汉广播电视台资源优势打造的城市形象短视频发布平台，上线一年以来共推出短视频218条，在视频号、抖音号等平台推出后，全网播放量已突破7亿次。”武汉广播电视台新媒体·外语频道总监助理魏少婧说，“在全媒体时代，展示城市形象的宣传应突破传统思路，既要‘正能量’，又要‘大流量’。”美景、美食、平凡人、烟火气成为“映像武汉”的“流量密码”。2023年，“映像武汉”推出《烟火人间》《你不知道的武汉》《在武汉脑洞大开》等系列主题视频，全网播放量近2亿次。\n内容为王、流程再造，不拘一格用人才。近年来，武汉广播电视台已形成14条新媒体生产线，打造了“掌上武汉”“映像武汉”等有影响力的融媒体IP化矩阵，全平台累计用户量超5000万人次，累计点击量破百亿次。按照“移动优先、直播优先、短视频优先”的思路，在对重大活动、重大新闻的报道中，武汉广播电视台要求记者在编采电视新闻的同时，将视频素材拆分为短视频，移动端优先播发；在制作视频产品时，既牢牢把握内容策划主动权，又充分发掘民间机构及拍摄达人的力量，将“民间高手”发展为自己的有生力量。\n通过“内容+项目+品牌+平台”的新媒体制作编发路径，“有意义”的内容和“有意思”的表达越来越融为一体，让包含主流价值的优质内容受到更多用户的喜爱。\n主力军挺进主战场\n“大家好，我是你们的小谭。大家听说过能够智能演奏、智能编曲的机器人吗？今天，我们就到中国地质大学（武汉），和这个机器人玩玩。”这是热门短视频节目《谭芳谈新》的开场白。镜头前活泼自如的主持人谭芳，不是电视记者，而是长江日报报业集团记者。\n如今的长江日报早已不只是一张报纸。大楼里，演播厅、直播间装配齐全，大多数记者都会拍摄、剪辑视频，不少人还可以开直播、上镜头。长江日报报业集团已构建起由长江日报、大武汉客户端、九派新闻、武汉发布、长江网组成的全媒体传播体系。最新数据显示，长江日报报业集团的新媒体用户达到1.25亿人次，3年增长3倍。\n让过去擅长文字工作的记者编辑转型成为“十八般武艺样样精通”的全媒体人才，靠的是体制机制创新。据介绍，2021年以来，该集团已组织“周五课堂”培训233场，累计培训采编人员1.4万余人次。在考核机制上，长江日报报业集团将新媒体发稿与阅读量纳入考核计分。近年来，报社全面推动新闻生产“传播产品化”，编辑部内部开展了融媒体创新项目路演，鼓励各部门策划有影响力的新媒体“拳头产品”。《谭芳谈新》《拍“板”》《在场》等10个重点传播产品创意正是在这样的机制中脱颖而出。\n记者们走进演播厅进行“云端连线”，对话来自全国的嘉宾，同时，充分运用无人机、虚拟场景等新技术，不断创新新闻直播的表达。体制机制的创新，带来了创意的涌现，《一镜到底看湿地秘境》等“爆款”产品不断出现在公众视野之中。\n更好服务基层治理\n“通过‘学习强国’武汉学习平台，不仅本地的党员和群众可以及时学习最新中央精神，全国人民还可以了解武汉的新鲜事儿。”来到武汉广播电视台一楼左侧大厅，武汉广电新媒体副总监、“学习强国”武汉学习平台视频组主编邓辉轻触电子屏，娓娓道来。2019年7月25日，“学习强国”武汉学习平台正式运行，这是湖北省首个“学习强国”城市学习平台。\n推动媒体深度融合发展，既要主动向上求融，更要自发向下扩容。自2019年创建以来，武汉市级融媒平台长江融媒，定制开发15个城区客户端，及时发布各城区重要信息，打通与区级媒体互联互通的“最后一公里”。\n更深入的探索也发生在区级融媒体中心。“我们安排新媒体运营人员进入全区数百个网格群，将媒体传播的触角延伸到千家万户。”汉阳区融媒体中心总编辑肖娟说，同时建立覆盖全区11条街道的新闻线索收集渠道，加强与117个社区的日常联系。2022年，汉阳区融媒体中心旗下的“汉阳知音”微信公众号总阅读量超过1490.8万次，融媒矩阵用户总量突破80万人次。\n积极向外赋能，创新探索“新闻+”运营模式，推动媒体融合走深走实。实现1100个社区书记入群；为5900余个小区开设网上主页；开展“区区小事  满满幸福”系列直播互动100多场……长江日报大武汉客户端自2021年上线以来，深耕当地基层社会治理，走好新时代网上群众路线。“我们还开设了武汉城市留言板，6年来，累计办理群众诉求250多万件，办结回复率100%，满意率90%以上。”长江日报报业集团新闻管理办公室李炜说。\n主动向上融合、自发向下扩容、创新向外赋能，武汉各级媒体平台立足特色、发挥所长，在探索推进媒体深度融合、做强新型主流媒体上，形成了具有借鉴意义的武汉探索。\n\n版式设计：沈亦伶"
  },
  {
    "title": "媒体融合发展的武汉探索",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_2-08.htm",
    "date": "2023-10-29",
    "content": "在“学习强国”武汉学习平台上，有一个“学习小站”栏目。广电主播进社区，请基层党员干部群众“打擂台”，通过线上线下融合，让党的创新理论“飞入寻常百姓家”。在平台办公区，文字记者和视频编辑一起工作、相互配合。无论是创新传播方式，还是打通办公空间，这些都是武汉推动媒体融合发展的生动体现。\n习近平总书记强调：“我们要立足形势发展，坚定不移推动媒体深度融合。”融合发展必须坚持内容为王，以内容优势赢得发展优势。比如，武汉广播电视台推出的“映像武汉”融媒体产品，运用多种新技术打造城市形象名片。长江日报全面拥抱互联网，深耕优质内容生产，扩大主流价值影响力版图，让党的声音传得更开、传得更广、传得更深入。\n媒体融合不是简单的物理叠加，而是通过机制变革产生深刻的化学反应。在武汉各家媒体的探索中，既有整合学术机构、技术公司等外部资源，也有从内部改革流程机制发力，形成有利于推动融合发展的考核办法、运行机制，用制度融通助推媒体融合。\n信息时代对网络安全提出了更高要求。在武汉东西湖区，国家网络安全人才与创新基地加快建设，武汉大学与华中科技大学的网安学院比肩而立，网安企业相继入驻，人才培养、技术创新、产业发展的良好生态已现雏形。打牢安全底座、用好先进技术，确保媒体融合发展迈开步子的同时迈稳步伐，取得成效的同时规避风险。\n无论技术形态如何变化，坚持以人民为中心的发展思想，始终是不变的价值底色。汉阳区级融媒体中心，定位为群众身边的、在地化的、真正走群众路线的基层融媒平台，把单向度的政策宣示转化为群众家门口的亲密互动，打通联系群众的“最后一米”。媒体融合发展进入基层治理语境，不仅以强大的互动性、参与性体现着贴近群众、服务群众的价值导向，更为推动基层治理现代化提供了有力抓手。\n武汉各家媒体的探索实践，为全国各地推动媒体融合发展提供了有益启示。加快推动媒体融合发展，使主流媒体具有强大传播力、引导力、影响力、公信力，一定能推动形成网上网下同心圆，让正能量更强劲、主旋律更高昂。"
  },
  {
    "title": "武汉汉阳区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_3-08.htm",
    "date": "2023-10-29",
    "content": "临江而立的黄鹤楼、碧波荡漾的月湖、浩渺深邃的外太空……在湖北武汉市汉阳区融媒体中心约30平方米的虚拟演播区，这些虚拟场景凭借沉浸式演播系统，以兼具科技感与现代感、交互感与体验感的方式呈现在观众面前。\n技术赋能衍生新生产能力。以打造汉阳区的“信息窗口、形象窗口、服务窗口”为目标，2021年下半年，汉阳区融媒体中心投资新建了多功能演播厅、开放式采编中心、指挥中心等融媒生产空间，培养了一批“多面手”全媒体人才，生产出了一批原创率高、本土性强的融媒体产品。截至目前，旗下的全媒体传播矩阵聚合了超80万用户，其中，“汉阳知音”微信公众号粉丝超60万人。\n政务媒体“接地气”才能“聚人气”，“有温度”才能“有热度”。汉阳区融媒体中心深耕在地化内容，聚焦群众所需所想，于2022年5月推出“汉阳知音进街道接力行”系列活动，对全区11个街道分别进行为期一周的跟进式报道，围绕街道产业发展定位、街道文化风俗等内容展开，深挖每一个社区可吃可玩的“打卡”地，展现每一个街道的不同风采。“随着汉阳区经济社会迅速发展，城区面貌日新月异，区域发展的一举一动都备受居民关注。”汉阳区融媒体中心新闻科的李晓军说。今年5月，“接力行2.0版本”启动，目前已完成的6个街道全媒体访谈，篇均阅读量超4万次。“只有深度贴近群众，提供好‘刚需’信息，做出他们满意的新闻产品，与用户建立起强情感联结，才能聚合用户、留住用户。”汉阳区融媒体中心总编辑肖娟说。\n推动融媒向智媒发展，塑造独具本土特色的品牌标识。汉阳区融媒体中心开启了武汉市首个城区虚拟形象代言人创造项目，投入使用的虚拟人“汉小阳”“知小音”在各类文旅活动中频频亮相，也成为汉阳区发展数字经济的闪亮名片。\n单丝不成线，独木不成林。汉阳区融媒体中心将与中央级、省级、市级媒体联合联动，打通四级媒体的信息交流渠道，合力打造互联互动、互信互通的区域融媒新生态。"
  },
  {
    "title": "武汉东西湖区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/29/nw.D110000renmrb_20231029_4-08.htm",
    "date": "2023-10-29",
    "content": "行走在湖北武汉市东西湖区国家网络安全人才与创新基地（以下简称“国家网安基地”），一个“融”字令人印象深刻。\n2016年，国家网安基地落户东西湖区，它是“网络安全学院+创新产业谷”基地。如今，国家网安基地一期4平方公里已经建成，“中国网谷”的融合效应逐步显现。\n一个校区，两所大学。“我们采用‘独立+共享’的新型办学模式，在师资力量、图书资源、硬件设备上互补共享。”武汉大学国家网络安全学院副院长彭正明说。2020年9月，武汉大学、华中科技大学将网络安全学院整体搬迁到国家网安基地办学，构建起专业化的网络安全学科教育体系。截至2023年6月，两校入住学生2425人，硕士、博士研究生占比达70%。\n高校的共建共融，是国家网安基地推动产、学、研、用和谐共融的缩影。\n头部网安企业落地运营，全国网安企业前50强半数以上落户；武汉金银湖实验室、黄鹤网络安全实验室等新型研发机构陆续成立；“网络安全万人培训资助计划”年均培训万余名在职网安人才……网安龙头企业、专业研发机构、网安人才加速在此集聚。\n“东西湖区高密度、高质量的网安人才聚集和储备，有利于企业不断提高研发水平，提升综合竞争力。”天融信武汉研发中心总经理左世涛说。\n径河大桥，横跨南北，连起了国家网安基地与临空港新城，也架起了产、城、人深度共融的桥梁。协和东西湖医院、国家网络安全国际人才社区、华中师范大学临空港实验学校等一系列优质的社会公共服务设施相继投用，进一步扩大了国家网安基地的人才聚合力。\n目前，国家网安基地聚焦网络应用安全、通信安全、数据安全、自主可控四大门类，“打造集‘基础软硬件—安全设备—安全软件—安全服务—安全应用’于一体的网络安全产业链。”国家网安基地相关负责人介绍。\n“东西湖区将奋力打造国家网络安全人才、创新、产业高地，为加快建设网络强国贡献力量。”东西湖区委书记彭涛表示。"
  }
]