[
  {
    "title": "习近平向康复国际百年庆典致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-01.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  5月21日，国家主席习近平向康复国际百年庆典致贺信，并在全国助残日之际，向全国广大残疾人及其亲属，向广大残疾人工作者致以亲切问候，向关心支持中国残疾人事业的国际组织和各方人士表示衷心感谢。\n习近平指出，康复国际是残疾人事务领域具有重要影响的国际组织，为维护残疾人尊严、保障残疾人权利、增进残疾人福祉作出了不懈努力。中国积极支持康复国际工作，用实际行动推动发展中国家残疾人事业发展、增进国际社会对残疾人的关心，为国际残疾人事业贡献中国力量。\n习近平强调，中国对残疾人格外关心、格外关注，在中国式现代化进程中，将进一步完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展。中国愿同世界各国一道，共同推进国际残疾人事业交流与合作，不断增进人类健康福祉。\n康复国际百年庆典由康复国际主办，中国残疾人联合会承办，21日在北京开幕。"
  },
  {
    "title": "习近平向密克罗尼西亚联邦新任总统西米纳致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-01.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  5月18日，国家主席习近平致电韦斯利·西米纳，祝贺他就任密克罗尼西亚联邦总统。\n习近平指出，中密建交34年来，两国关系在相互尊重、平等相待基础上取得长足发展，为双方人民带来实实在在的福祉。西米纳总统长期致力于促进中密友好，我对此深表赞赏。我高度重视中密关系发展，愿同西米纳总统携手努力，在涉及彼此核心利益问题上相互支持，深化各领域交流合作，推动中密全面战略伙伴关系不断发展，更好造福两国人民。"
  },
  {
    "title": "学好用好权威教材  凝心铸魂汇聚力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-01.htm",
    "date": "2023-05-22",
    "content": "在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，《习近平著作选读》第一卷、第二卷在全国出版发行，这是党和国家政治生活中的一件大事。\n这部选读，收入了习近平总书记在2012年11月至2022年10月这段时间内最重要、最基本的著作，是全党全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。\n党中央专门发出通知，对学习《习近平著作选读》第一卷、第二卷提出明确要求。广大党员干部群众认真读原著、学原文、悟原理，更加深刻体悟真理的味道、思想的力量，更加坚定地沿着科学理论指引的正确方向，积极投身推进强国建设、民族复兴的伟大实践。\n原著领引，把握原理感悟真理\n走进北京图书大厦，“学习贯彻习近平新时代中国特色社会主义思想主题教育图书”专区前，《习近平著作选读》第一卷、第二卷摆放在显眼位置，吸引了许多读者驻足阅读。\n时间回到一年前。2022年5月，党中央作出编辑出版《习近平著作选读》的重大决定。编辑出版选读，旨在引导读者深入学习和理解习近平新时代中国特色社会主义思想，深刻认识和把握这一思想对全面建设社会主义现代化国家、全面推进中华民族伟大复兴重大而深远的指导意义。\n“在编辑过程中，我们坚持精选精编原则，注重选编体现习近平总书记在各领域各方面提出重要思想观点的文稿，选编体现习近平总书记对发展马克思主义作出重大原创性贡献的文稿，选编体现习近平总书记关于党和国家事业根本方向和长远发展重要论述的文稿，充分彰显习近平新时代中国特色社会主义思想回答时代课题、引领实践发展、推动伟大变革的真理力量和实践伟力。”一位编辑组成员介绍道。\n选读以习近平总书记所作的党的二十大报告为开卷篇，其他著作按时间顺序编排，共收入147篇重要著作。这些著作是从习近平总书记大量文稿中精心选编出来的，都是富有原创性、代表性、标志性的重要文献。\n选读在时间上贯通新时代10年，内容涵盖改革发展稳定、内政外交国防、治党治国治军各领域各方面，全面系统反映了习近平新时代中国特色社会主义思想创立发展的基本脉络及其完整的科学体系，能够帮助读者更好从整体上、体系上学习掌握党的创新理论。\n“学习党的创新理论，最根本、最重要的是读原著、学原文。选读的一个鲜明特色是原文呈现，这样可以帮助广大党员干部群众更准确、更直接地掌握习近平新时代中国特色社会主义思想的原理原义。”一位编辑组成员表示，编辑过程中，坚持尊重历史、忠实于原著，充分展现党的创新理论的丰富内涵和鲜明风格。\n经过近一年的精心编辑，《习近平著作选读》于2023年4月3日正式出版发行。这是第一次以中共中央文献编辑委员会名义编辑出版的习近平总书记重要著作。\n“学习《习近平著作选读》，是坚持用习近平新时代中国特色社会主义思想凝心铸魂的重大政治任务。”党中央发出的通知强调。认真学习选读，对于全党全国各族人民深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，奋力把新时代中国特色社会主义事业推向前进，具有十分重要的意义。\n深学细悟，武装头脑铸魂增智\n4月26日，一场别开生面的“微讲座”在天津大学附属中学开讲。围绕习近平新时代中国特色社会主义思想和党的二十大精神，天津大学马克思主义学院副院长张宇讲得深入浅出，学生们听得聚精会神。\n“我们把理论学习融入主题教育，把《习近平著作选读》融入日常教学，不断推动党的创新理论进教材、进课堂、进头脑。”张宇说，作为思政课教师，更要学好用好这一权威著作，先学一步、学深一层，努力把道理讲深、讲透、讲活。\n精学深研、结合实际，才能让理论武装走深走实。\n北京大学校园内，主题教育深入开展，掀起学习热潮。学校通过《习近平著作选读》读书班、“同人民一起开拓  同祖国一起奋进”主题展览、专题座谈会等丰富多样的学习活动，推动理论学习覆盖面更广、效果更实。\n“我们在学习中密切联系高等教育工作和北大实际，逐句研读选读中《培养德智体美劳全面发展的社会主义建设者和接班人》等与立德树人、加强和改进高校思政工作、加强师德师风建设有关的重要篇目，深入学习领会习近平总书记关于教育工作的重要论述精神，对高校应该培养什么人、怎样培养人、为谁培养人这个根本问题，有了更加清晰的认识。”北京大学党委宣传部部长任羽中说。\n坚持以学为基，广大党员干部群众在潜心学习中把握精髓要义。\n拿到《习近平著作选读》后，辽宁省沈阳市发改委政策法规处处长李春华第一时间进行了学习。\n“总书记提出中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。我体会这些重要论述不仅阐明了中国式现代化的中国特色，也体现了坚持人民至上、坚持系统观念、坚持胸怀天下等立场观点方法。学习选读，我们不仅要把握习近平新时代中国特色社会主义思想的主要内容，更重要的是掌握这一思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。”李春华说。\n政治上的坚定源于理论上的清醒，广大党员干部群众以学铸魂，不断夯实思想根基。\n4月23日，世界读书日到来之际，广州白云机场三期安置区项目职工书屋里，一场读书会正热烈进行。\n“只有推动理论学习往深里走、往实里走、往心里走，才能筑牢信仰之基、补足精神之钙、把稳思想之舵”……读书会上，中建四局一公司党委副书记朱羽将理论学习与专题党课相结合，带领30余名党员团员一同学习《习近平著作选读》。\n在现场，“广东省五一劳动奖章”获得者白思敏作为代表分享了学习心得：“理想信念是立党兴党之基。通过学习我深切感受到，习近平新时代中国特色社会主义思想始终高扬理想信念的旗帜，强调坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。我们要在学习过程中，把坚定的理想信念植入灵魂、融入实践、嵌入岗位，以勇于担当的实际行动诠释对理想信念的坚定。”\n从白山黑水到南海之滨，从中原腹地到雪域高原，广大党员干部群众将《习近平著作选读》作为必读书，在学习中感悟习近平总书记的人民情怀和崇高风范。\n“我们邀请社区干部群众一起阅读学习，在读到《使伟大抗疫精神转化为实现中华民族伟大复兴的强大力量》这篇时，更是深受鼓舞、倍感振奋。”湖北省武汉市青山区青和居社区党委书记桂小妹说。\n2020年，在抗疫关键时期，桂小妹和同事们在一线连续奋战，在武汉保卫战中构筑起社区疫情防控的“铜墙铁壁”。\n“学习《习近平著作选读》，我深深感受到习近平总书记强烈的历史担当和深厚的人民情怀，体会到坚持人民至上是贯穿习近平新时代中国特色社会主义思想的一条红线，也愈发深刻感悟到‘人民’二字的根本性意义。”桂小妹说，社区干部是基层党员群众的连心桥，我们要以解决群众急难愁盼为导向，把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n坚信笃行，以学促干推动实践\n武陵山下，雨后的湖南湘西十八洞村云雾缭绕，空气中弥漫着泥土的芬芳。这个曾经的穷山沟，如今已蜕变为村寨美、产业旺、旅游火的“小康村”。\n9年多前，正是在这里，习近平总书记首次提出“精准扶贫”重要理念，开启了这座深山苗寨的巨变。“选读中总书记关于乡村振兴战略的一系列重要论述，成为我们致富路上的‘金钥匙’。”十八洞村村委会副主任龙书优说，学好用好习近平新时代中国特色社会主义思想，我们要结合村里实际情况，因地制宜、精准施策，切实把学习成效转化为推动乡村振兴的生动实践。\n内化于心、外化于行，广大党员干部群众在学习中坚定理想、奋发进取。\n“选读收入的《建设世界科技强国》《努力实现高水平科技自立自强》等篇目高屋建瓴，细细读来感触良多。”44岁的刘世萱，是齐鲁工业大学（山东省科学院）海洋环境智能监测技术院士创新中心的学术带头人。\n作为一名长期从事海洋仪器装备研究的科技工作者，刘世萱表示，将把习近平总书记关于科技创新的重要论述融于心、铸于魂，把自身工作融入国家发展大局，为提高海洋仪器装备自主创新能力作出应有贡献。\n聚焦主责、立足主业，广大党员干部群众在学习中真抓实干、担当作为。\n石钟山下，鄱阳湖与长江交汇，由此向上下游延伸，江西省九江市境内152公里的长江岸线，宛如蓄势之弓。\n连日来，九江市生态环境局忙着调研排污口整治工作。“通过学习《习近平著作选读》，我不仅对习近平生态文明思想有了更加深入的理解，也学习到总书记在调查研究中如何坚持问题导向，如何‘解剖麻雀’，如何贴近实际、贴近群众。”生态环境局副局长谈太煌说。\n“相对容易的整治工作都已完成，剩下的都是难啃的‘硬骨头’。”谈太煌表示，接下来将加快完成排污口整治工作，筑牢长江生态屏障，让一江碧水绵延后世、惠泽人民。\n汲取力量、锤炼品格，切实把学习成果转化为干事创业的实际本领。\n“党校是领导干部加强党性锻炼的大熔炉、提高为人民服务本领的大学校，肩负着以学促干提升干部能力的重任。”河南省委党校科学社会主义教研部副主任李涛表示，作为党校工作者，将自觉把学习成果运用到提高教学质量和育人水平中，运用到研究问题、咨政建言中，引导学员自觉用习近平新时代中国特色社会主义思想分析形势、研究问题、指导工作。\n理论的价值在于指导实践，学习的目的全在于运用。\n在经济建设的主战场，在为民服务的岗位上，在科技创新的最前沿，在基层实践的第一线……广大党员干部群众认真学习《习近平著作选读》，知行合一、学以致用，努力把学习成果转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，不断为强国建设、民族复兴作出新的更大贡献。\n（新华社北京5月21日电）"
  },
  {
    "title": "中办国办印发《关于推进基本养老服务体系建设的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-01.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  中共中央办公厅、国务院办公厅印发了《关于推进基本养老服务体系建设的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于推进基本养老服务体系建设的意见》主要内容如下。\n基本养老服务在实现老有所养中发挥重要基础性作用，推进基本养老服务体系建设是实施积极应对人口老龄化国家战略，实现基本公共服务均等化的重要任务。党的十八大以来，在党中央坚强领导下，基本养老服务加快发展，内容逐步拓展，公平性、可及性持续增强。为贯彻落实党中央、国务院有关决策部署，健全基本养老服务体系，更好保障老年人生活，现提出如下意见。\n一、总体要求\n（一）指导思想。以习近平新时代中国特色社会主义思想为指导，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，坚持党对基本养老服务体系建设的全面领导，坚持以人民为中心，坚持以改革创新为根本动力，加快建成覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，不断增强老年人的获得感、幸福感、安全感。\n（二）主要任务。基本养老服务是指由国家直接提供或者通过一定方式支持相关主体向老年人提供的，旨在实现老有所养、老有所依必需的基础性、普惠性、兜底性服务，包括物质帮助、照护服务、关爱服务等内容。基本养老服务的对象、内容、标准等根据经济社会发展动态调整，“十四五”时期重点聚焦老年人面临家庭和个人难以应对的失能、残疾、无人照顾等困难时的基本养老服务需求。\n（三）工作原则\n——基础性原则。立足我国基本国情，统筹考虑必要性和可能性，着眼保基本、广覆盖、可持续，尽力而为、量力而行，保障老年人的基本生活和照料需要。\n——普惠性原则。在提高基本公共服务均等化水平的过程中，逐步拓展基本养老服务的对象和内容，使所有符合条件的老年人能够方便可及、大致均等地获得基本养老服务。\n——共担性原则。在赡养人、扶养人切实履行赡养、扶养义务基础上，通过提供基本养老服务、发挥市场作用、引导社会互助共济等方式，帮助困难家庭分担供养、照料方面的负担。\n——系统性原则。推动社会保险、社会救助、社会福利、慈善事业、老年优待等制度资源优化整合，强化各相关领域体制改革配套衔接，支持基本养老服务体系发展。\n二、重点工作\n（一）制定落实基本养老服务清单。各地区各有关部门要严格落实《国家基本养老服务清单》（见附件）。《国家基本养老服务清单》明确的对象、项目、内容等，根据经济社会发展水平、财力状况等因素动态调整，由民政部会同相关部门适时提出修订意见，按程序报批后以部门名义印发实施。省级政府应当对照《国家基本养老服务清单》制定并发布本地区基本养老服务具体实施方案及清单，明确具体服务对象、内容、标准等，其清单应当包含《国家基本养老服务清单》中的服务项目，且覆盖范围和实现程度不得低于《国家基本养老服务清单》要求。到2025年，基本养老服务制度体系基本健全，基本养老服务清单不断完善，服务对象、服务内容、服务标准等清晰明确，服务供给、服务保障、服务监管等机制不断健全，基本养老服务体系覆盖全体老年人。\n（二）建立精准服务主动响应机制。建立老年人状况统计调查和发布制度，开展老年人能力综合评估，制定完善全国统一的评估标准，推动评估结果全国范围互认、各部门按需使用。依托全国一体化政务服务平台，推进跨部门数据共享，建立困难老年人精准识别和动态管理机制，细化与常住人口、服务半径挂钩的制度安排，逐步实现从“人找服务”到“服务找人”。推动在残疾老年人身份识别、待遇享受、服务递送、无障碍环境建设等方面实现资源整合，加强残疾老年人养老服务保障。面向独居、空巢、留守、失能、重残、计划生育特殊家庭等老年人提供探访关爱服务。支持基层老年协会、志愿服务组织等参与探访关爱服务。依托基层管理服务平台，提供养老服务政策咨询、信息查询、业务办理等便民养老服务。\n（三）完善基本养老服务保障机制。推动建立相关保险、福利、救助相衔接的长期照护保障制度。合理确定经济困难失能老年人护理补贴覆盖范围和补贴标准。地方各级政府应当建立基本养老服务经费保障机制，中央财政统筹现有资金渠道给予支持。落实发展养老服务优惠扶持政策，鼓励社会力量参与提供基本养老服务，支持物业服务企业因地制宜提供居家社区养老服务。将政府购买服务与直接提供服务相结合，优先保障经济困难的失能、高龄、无人照顾等老年人的服务需求。具备条件的地方优化养老服务机构床位建设补助、运营补助等政策，支持养老服务机构提供基本养老服务。鼓励和引导企业、社会组织、个人等社会力量依法通过捐赠、设立慈善基金、志愿服务等方式，为基本养老服务提供支持和帮助。开展基本养老服务统计监测工作，建立基本养老服务项目统计调查制度。\n（四）提高基本养老服务供给能力。设区的市级以上地方政府应当将养老服务设施（含光荣院）建设纳入相关规划，结合当地经济社会发展水平、老年人口状况和发展趋势、环境条件等因素，分级编制推动养老服务设施发展的整体方案，合理确定设施种类、数量、规模以及布局，形成结构科学、功能完备、布局合理的养老服务设施网络。各地新建城区、新建居住区要按标准和要求配套建设养老服务设施；老城区和已建成居住区要结合城镇老旧小区改造、居住区建设补短板行动等，通过补建等方式完善养老服务设施。政府投入资源或者出资建设的养老服务设施要优先用于基本养老服务。发挥公办养老机构提供基本养老服务的基础作用，研究制定推进公办养老机构高质量发展的政策措施。建立公办养老机构入住管理制度，明确老年人入住条件和排序规则，强化对失能特困老年人的兜底保障。现役军人家属和烈士、因公牺牲军人、病故军人的遗属，符合规定条件申请入住公办养老机构的，同等条件下优先安排。保障特困人员供养服务机构有效运转。到2025年确保每个县（市、区、旗）至少有1所以失能特困人员专业照护为主的县级特困人员供养服务机构。光荣院在保障好集中供养对象的前提下，可利用空余床位为其他无法定赡养人、扶养人或者法定赡养人、扶养人无赡养、扶养能力的老年优待抚恤对象提供优惠服务。鼓励支持党政机关和国有企事业单位所属培训疗养机构转型为普惠型养老服务设施。提升国有经济对养老服务体系的支持能力，强化国有经济在基本养老服务领域有效供给。\n（五）提升基本养老服务便利化可及化水平。依托和整合现有资源，发展街道（乡镇）区域养老服务中心或为老服务综合体。支持养老机构运营社区养老服务设施，可按规定统筹养老服务资源。支持社会力量为老年人提供日间照料、助餐助洁、康复护理等服务。依托街道（乡镇）区域养老服务中心或为老服务综合体、社区养老服务设施以及村民委员会、社区居委会等基层力量提供家庭养老指导服务，帮助老年人家庭成员提高照护能力。将失能老年人家庭成员照护培训纳入政府购买养老服务目录，符合条件的失能老年人家庭成员参加照护培训等相关职业技能培训的，按规定给予职业培训补贴。优先推进与老年人日常生活密切相关的公共服务设施改造，为老年人提供安全、便利和舒适的环境。鼓励开展无障碍环境认证，提升无障碍环境服务水平。以满足居家生活照料、起居行动、康复护理等需求为重点，采取政府补贴等方式，对纳入分散特困供养的失能、高龄、残疾老年人家庭实施居家适老化改造，有条件的地方可将改造对象范围扩大到城乡低保对象中的失能、高龄、残疾老年人家庭等，引导社会化专业机构为其他有需求的老年人家庭提供居家适老化改造服务。鼓励发展康复辅助器具社区租赁服务，提升老年人生活自理能力和居家养老品质。积极推进养老服务认证工作。加强信息无障碍建设，降低老年人应用数字技术的难度，保留线下服务途径，为老年人获取基本养老服务提供便利。依托国家人口基础信息库推进基本养老服务对象信息、服务保障信息统一归集、互认和开放共享。\n三、组织保障\n（一）加强组织领导。发挥党总揽全局、协调各方的领导核心作用，坚持党政主要负责人负总责。地方各级党委和政府要将基本养老服务体系建设纳入当地经济社会发展规划和重要议事日程。中央各有关部门和单位要按照职责分工，明确落实措施和进度安排。养老服务部际联席会议要发挥牵头协调作用，研究并推动解决基本养老服务体系建设工作中的重大问题。\n（二）强化督促指导和监管。省级政府要切实履行责任，落实支持政策，加强绩效评价和监督检查。民政部要会同国家发展改革委等部门，建立健全评价机制，把基本养老服务体系建设情况纳入积极应对人口老龄化综合绩效评估。各地要强化基本养老服务综合监管，确保服务质量和安全，对违法违规行为严肃追究责任。发挥标准对基本养老服务的技术支撑作用，开展服务质量第三方认证。\n（三）营造良好社会氛围。各地区各有关部门要主动做好基本养老服务政策宣传解读，及时公开基本养老服务信息。要凝聚社会共识，充分调动各方支持配合基本养老服务体系建设的积极性和主动性。\n附件：国家基本养老服务清单"
  },
  {
    "title": "以学增智，提升政治能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-01.htm",
    "date": "2023-05-22",
    "content": "“学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。”近日在听取陕西省委和省政府工作汇报时，习近平总书记深刻阐明“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手”，并从提升政治能力、提升思维能力、提升实践能力三个方面提出明确要求。\n在干部干好工作所需的各种能力中，政治能力是第一位的。有了过硬的政治能力，才能做到自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在任何时候任何情况下都能“不畏浮云遮望眼”“乱云飞渡仍从容”。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。越是任务艰巨、形势复杂，越要注重提升政治能力，切实担负好党和人民赋予的政治责任。广大党员干部要坚持不懈学懂弄通做实习近平新时代中国特色社会主义思想，牢固树立政治理想，正确把握政治方向，坚定站稳政治立场，严格遵守政治纪律，加强政治历练，积累政治经验，使自己的政治能力同担任的工作职责相匹配，真正成为政治上的明白人，永远对党忠诚、为党分忧、为党尽责、为党奉献。\n提升政治能力，就要善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情。习近平总书记强调“人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志”，指出“实现中华民族伟大复兴，是党和国家工作大局”。在主题教育中以学增智，必须紧紧围绕新时代新征程党的中心任务，善于思考涉及党和国家工作大局的根本性、全局性、长远性问题，加强战略性、系统性、前瞻性研究谋划。要时刻把事关党和国家前途命运、事关人民根本利益的大事放在心上，把维护党中央权威和集中统一领导作为最根本的政治纪律和政治规矩，把地区和部门工作融入党和国家事业大局，牢记“国之大者”，一切在大局下思考、一切在大局下行动，真正让党中央决策部署落地见效。\n提升政治能力，就要善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性。新时代这十年，习近平总书记应时代之变迁、立时代之潮头、发时代之先声，提出“贯彻新发展理念是新时代我国发展壮大的必由之路”，提出“推进国家治理体系和治理能力现代化，是完善和发展中国特色社会主义制度的必然要求”，提出“全面从严治党永远在路上，党的自我革命永远在路上”……实践表明，党的理论创新过程就是一个把握事物之间内在联系、揭示客观规律、预见事物发展必然趋势的过程，习近平新时代中国特色社会主义思想以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。我们要熟练掌握这一科学理论蕴含的领导方法、思想方法、工作方法，善于运用这一科学理论观察时代、把握时代、引领时代，准确把握事物发展的必然趋势，不断提高政治敏锐性和政治鉴别力，观察分析形势首先要把握政治因素，特别是要能够透过现象看本质，做到眼睛亮、见事早、行动快。\n提升政治能力，就要善于驾驭复杂局面、凝聚社会力量、防范政治风险。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，这是改革开放以来从未遇到过的。善于运用习近平新时代中国特色社会主义思想防范化解重大风险，深刻洞察时与势、危与机，积极识变应变求变，才能确保党和国家事业始终沿着正确方向胜利前进。要以国家政治安全为大、以人民为重、以坚持和发展中国特色社会主义为本，增强忧患意识，坚持底线思维，居安思危、未雨绸缪，时刻保持箭在弦上的备战姿态，下好先手棋，打好主动仗，对各种风险见之于未萌、化之于未发，坚决防范各种风险失控蔓延，坚决防范系统性风险。要提高把方向、谋大局、定政策、促改革的能力，调动各方面积极性，形成同心共圆中国梦的强大合力。\n我们党领导人民进行革命、建设、改革的历史进程反复证明了一个道理：政治上的主动是最有利的主动，政治上的被动是最危险的被动。新征程上，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想变成改造主观世界和客观世界的强大思想武器，不断提高政治判断力、政治领悟力、政治执行力，我们的事业就一定能够无往而不胜，从胜利走向新的胜利。"
  },
  {
    "title": "努力建设贯彻新发展理念的示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-01.htm",
    "date": "2023-05-22",
    "content": "乌蒙腹地，乌江源头，贵州毕节黔西化屋村。山水之间，茂林深处，民居整齐有致。走进赵玉学家的二层小楼，客厅茶几上，摆着几盒刚制作好的黄粑。\n“2021年2月3日，习近平总书记来到我们家，和我们两口子一起包黄粑。总书记对我们说，‘外出务工也行，在家门口就业更好，可以好好照顾孩子。把孩子教育培养好，未来就更有保障了。’那时候我们两口子还在福建打工，3个孩子在老家读书，我们总是心挂两头。总书记的话坚定了我们回乡创业的信心。”赵玉学说。\n如今，赵玉学和妻子杨鹏英经营着黄粑作坊，还开了个农家乐。“山好水也好，不愁没人来，现在游客越来越多了。我们加油干，一定能把日子过得像黄粑一样甜美。”\n实现小康不是终点，而是新的起点。牢记习近平总书记的嘱托，在历史性地打赢脱贫攻坚战之后，毕节广大干部群众满怀信心踏上新的征程。\n毕节曾是西部贫困地区的典型。上世纪80年代，在党中央亲切关怀下，国务院批准建立了毕节“开发扶贫、生态建设”试验区。30多年来，毕节坚持一张蓝图绘到底，试验区建设取得显著成效，2020年完成了脱贫攻坚任务。如今，毕节正朝着“贯彻新发展理念的示范区”这一目标迈进。\n——从“试验区”到“示范区”，“要接续推进乡村振兴，加快推进农业农村现代化”。\n2019年脱贫的化屋村，现有39家农家乐、21家民宿、23户移动商铺，还组建了一支导游队。2021年以来，累计接待游客92万人次，实现旅游综合收入3亿元。2022年，化屋村人均可支配收入约2.5万元。“进化屋村有‘二十八拐’，昔日的悬崖峭壁，阻隔了祖祖辈辈走出大山的路；如今的‘悬崖经济’，成了化屋村村民的致富路。”化屋村党支部书记许蕾说。\n在七星关区朱昌镇的小屯农业科技园，57个冬暖式大棚颇为壮观。“一年种三季，这个季节是黄瓜、番茄，冬天种羊肚菌，去年的产值2000多万元、利润200多万元。”科技园负责人冯树会来自山东寿光，他在贵州建了8个这样的大棚蔬菜基地。\n“一个月工资3000元，而且还能学到种植技术。”大棚里，邱会云和几个村民在给西红柿整枝、打杈、点花，动作娴熟。“多的时候一百三四十人，平时也有七八十人，一年给大家发工资就要拿出300多万元。”冯树会说。\n——从“试验区”到“示范区”，“要牢固树立绿水青山就是金山银山的理念，守住发展和生态两条底线”。\n从化屋村码头放眼远眺，乌江北源六冲河与南源三岔河两水汇流、蜿蜒而去，两岸悬崖峭壁，遥相对峙，险峻壮美。\n作为贵州的“母亲河”，乌江流域承载了全省一半以上的人口和经济总量。曾有一段时间，由于沿岸工业企业经营粗放、沿河网箱养殖超载、两岸污水处理滞后等原因，乌江环境受到污染。近几年来，贵州着力治污，乌江生态环境质量得到明显改善。黔西市完成74个集中式饮用水源地规范化整治，建立饮用水源监管平台，2022年以来，集中式饮用水源地水质达标率100%。六冲河化屋村水质稳定保持地表水Ⅱ类水质以上，化屋村也成为贵州省首批6个“两山”基地之一。\n暮春是百里杜鹃最美的时节，高峰时每天接待游客超过10万人次。今年3月15日到5月1日，共接待游客351万人次。百里杜鹃管理区党工委宣传部长赵刚介绍，“管理区成立之前，这里有3800多个黑煤窑，有43个合法的煤矿。这些年，我们把黑煤窑全部取缔，合法的煤矿也进行了整合，目前保留了22个。”\n百里杜鹃的“美”与“煤”，生动诠释了“绿水青山就是金山银山”。“我们还要对景区进行深度开发，一年除了观花季，还要有避暑季、康养季，做到全年无淡季。”赵刚说。\n——从“试验区”到“示范区”，“要始终牢记党的初心和使命”“走好新时代的长征路”。\n百里杜鹃索玛剧场，一场彝族风情歌舞《索玛花开》正在进行，500人的剧场座无虚席。彝语称杜鹃花为“索玛”。一曲《索玛花开》，唱出了彝家儿女对生活的热爱，也唱出了毕节人民奋进新征程的豪迈。\n“努力把毕节试验区建设成为贯彻新发展理念的示范区”，习近平总书记的重要指示，为毕节的高质量发展指明了方向。\n绿色是毕节最大的发展优势和竞争优势，绿色发展是毕节高质量发展的应有之义。\n走进位于毕节高新区的贵州贵航新能源科技有限公司，一片繁忙景象。“我们的主要产品是手机电池，订单排到了8月份，去年产值5亿元，今年预计能达到7.2亿至7.5亿元。”公司负责人邓文书信心满满。\n“生产过程有没有污染？”邓文书说：“所有废料吃干榨净，哪里舍得乱扔哟！”在毕节高新区，目前已经聚集了贵航新能源、清华同方等17家高新技术企业。“毕节人口多，我们需要引进一些劳动密集型企业，但污染企业我们一概不要。”毕节高新区党工委副书记顾韬说。\n毕节有950多万户籍人口，约占全省的1/5，是贵州人口最多的地级市。人口资源怎样变成人力资源、人才资源？“关键是要有一技之长，特别是年轻人。”毕节职业技术学院院长池涌说。这几年，学院与广州岭南集团、广州港、广汽集团等合作，设立“订单班”，学生全部来自之前的建档立卡贫困户，高职3年，他们在学院学习2年，再到广州见习1年，“毕业即就业”。“‘广汽班’的学生，有34人毕业后留在广汽工作，31人现在都买车啦！”池涌为自己的学生感到自豪。\n19岁的李文武也是“订单班”的学生，他学的是烹饪工艺与营养专业，现在已经能做一手好菜，不过他并不满足。“2021年到广州学习，遇到了很多烹饪大师，真是大开眼界，我希望以后也能成为那样的人。我不但要学会做粤菜，也要把我们的黔菜发扬光大！”\n每一代人有每一代人的长征路，每一代人都要走好自己的长征路。采访中，不止一次听到当地干部讲起红军强渡乌江的故事，讲起长征精神。“总书记勉励我们走好新时代的长征路，我们始终牢记在心。建设贯彻新发展理念的示范区，需要我们继续弘扬伟大的长征精神，拿出红军强渡乌江的那股劲儿！”毕节市委副书记、七星关区委书记周舟表示。\n（相关报道见第八版）"
  },
  {
    "title": "投资放心  创业安心  发展顺心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_7-01.htm",
    "date": "2023-05-22",
    "content": "总投资121亿元的荆州伟胜不锈钢复合新材料项目建设现场，工程车进进出出，挖掘机作业不停。湖北省荆州市发改委相关负责人介绍，这个项目今年1月底开工建设，预计明年2月投产，达产后年销售收入可达150亿余元，将为荆州新材料产业发展带来机遇。\n日益优化的营商环境，不断提振的发展信心，有效激发投资活力。去年，荆州工业投资增长53.6%，民间投资增长34.6%。今年一季度，荆州工业投资、民间投资分别增长32.9%、30.3%，增速位居湖北省前列。\n4月28日，中共中央政治局召开会议强调，要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。\n“紧紧把握长江经济带发展、新时代推动中部地区高质量发展等带来的机遇，荆州在有效带动激发民间投资上下功夫，去年以来保持了每季度都有百亿元工业项目落地的良好发展态势。”荆州市委主要负责同志表示。\n荆州伟胜新材料项目，由南京东金企业管理集团股份有限公司投资。“在荆州投资，一个重要考量就是看好这里不断升级的综合交通网，将为不锈钢等大宗产品运输降低物流成本。”南京东金集团董事长傅宜东说。\n荆州地处长江中游、江汉平原腹地，具有连南纳北、贯通东西的地理优势，二广高速、沪渝高速、沪汉蓉高铁、浩吉铁路在此与长江交会。聚力交通区位比较优势，荆州多措并举加大交通投资，以发展多式联运为突破口，着力提高长江黄金水道综合运输效率，加快承接沿海地区产业链、资金流、物流“西进北上”，建设中部地区原材料加工、产品低物流成本配送的重要枢纽。\n去年11月，11个荆州大宗商品铁水联运枢纽项目集中开工，总投资88亿元。今年，又将开工18个铁水联运重大项目。按照规划，“十四五”时期荆州交通总投资将突破1000亿元。\n不断完善的综合交通运输体系，放大荆州的区位优势、投资价值。在南京东金集团落地荆州前，山东华鲁恒升公司就来了，总投资460亿元，在这里发展新能源新材料产业。如今，这个荆州引进的最大工业项目进展顺利，一期项目预计今年6月建成投产。\n让国企敢干、民企敢闯、外企敢投，离不开好的政策和制度环境。荆州持续优化干部作风、优化营商环境，让企业投资放心、创业安心、发展顺心。\n轰鸣的厂房内，机械臂来回挥舞，加工好的零件在传送带上快速滑动，12秒后，一台崭新的冰箱下线。\n“这里是全球规模最大的冰箱生产基地之一。国内销售的冰箱中，每100台有15台产自这里。”在美的冰箱荆州工厂，湖北美的电冰箱有限公司相关负责人边走边介绍。\n2020年，美的集团投资超百亿元在荆州新建电冰箱、洗衣机、楼宇科技3个产业园。一年后，这3个产业园全部投产。今年一季度，美的冰箱荆州工厂生产冰箱170万台、洗衣机33万台、楼宇相关产品21万台，产值同比增长17%。从量身定制白色家电配套产业园，到开辟“荆州—重庆—水富”集装箱双向运输新通道，依托多式联运为美的等企业提供专属“项目箱”和始发班轮服务，当地政府提供的贴心服务让企业发展行稳致远。\n坚持以控制成本为关键，荆州持续优化营商环境。2022年初，荆州启动“十问十帮”温暖行动，聚焦企业资金周转、订单销售、产业配套、政务服务等方面需求，要求各机关单位对口联系企业，开展蹲点式帮扶。今年，荆州着力实施企业运行常态化把脉行动、惠企政策条目化落地行动等，深化“十问十帮”温暖行动。截至3月底，累计收集问题2833件、解决2599件。\n一个个大项目、好项目落子荆州，为当地扩内需、稳增长、促转型注入强劲动力。去年，荆州规模以上工业增加值、地区生产总值分别增长13.1%、5.1%，均位居湖北省前列。今年一季度，全市规上工业增加值、地区生产总值分别增长7.8%、6.1%，继续保持平稳增长势头。\n（本报记者田豆豆、李霞参与采写）"
  },
  {
    "title": "选育良种、改善土壤、优化种植，河北沧州黄骅市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-02.htm",
    "date": "2023-05-22",
    "content": "用好盐碱地，事关国家粮食安全。5月11日上午，习近平总书记来到河北省沧州市黄骅市仙庄片区旱碱地麦田考察，了解盐碱地整治、旱碱麦种植推广及产业化情况。习近平总书记指出，要立足我国盐碱地多、开发潜力大的实际，发挥科技创新的关键作用，加大盐碱地改造提升力度，加强适宜盐碱地作物品种开发推广，有效拓展适宜作物播种面积，积极发展深加工，做好盐碱地特色农业这篇大文章。\n我国有15亿亩盐碱地，其中适宜种植粮食的是5亿亩。如何做好盐碱地的大文章，造出新粮仓？近日，记者走进沧州，到科研院所、旱碱地麦田里一探究竟。\n——编  者\n\n一场雨过后，河北省沧州市黄骅市仙庄片区的麦田更绿了。\n“灌浆期下雨，今年指定丰收。”田垄边，53岁的后仙庄村村民杨东进轻轻捧起一束麦穗，满心欢喜。\n黄骅市，地处渤海之滨，全域耕地以中度盐碱地为主。“盐碱地上种粮难”，曾是制约当地粮食生产的一大难题。\n如何破解？选育良种、改善土壤、优化技术……从颗粒无收到丰产增收，几十年来，黄骅市不断推进旱碱麦种植。凭借科研人员和当地干部群众的共同努力，被称为“农业荒漠”的盐碱地逐步变成“大粮仓”。今年，黄骅市旱碱麦种植面积达60多万亩，较2013年增加了近10万亩。\n“做好盐碱地特色农业这篇大文章”，杨东进对这句话印象深刻。5月11日上午，正在地里劳作的他见到了来此考察的习近平总书记。总书记走进田间，俯身捧起一束麦穗，细细询问他种了几亩地、亩产多少、小麦长势如何。杨东进的回答得到总书记的肯定：“祝你今年丰收！”\n选育良种——\n持续培育耐盐碱、抗旱、高产的小麦新品种，亩产由50公斤提至220多公斤\n位于沧州市的中国科学院南皮生态农业试验站，主要承担盐碱地改良利用、耐盐碱小麦品种选育等研究工作。走进试验站的院子，一片片麦田映入眼帘。麦田前方，数十个池子很是惹眼，长满了高矮不一的小麦。“这些耐盐鉴定池里长着的，都是正在选育试验的旱碱麦新品种，有近40类。”站在正中间的池子旁，试验站副站长郭凯说。\n与普通小麦的生长环境不同，黄骅市的旱碱麦种在盐渍化土地中，长期处于重度碱化环境下；同时，当地地下水位低、矿化度高，不宜灌溉，土壤有机质含量低……特殊的耕作环境，要求小麦耐盐碱、更抗旱，这困扰当地农民多年。\n2013年，渤海粮仓科技示范工程启动。对于盐碱地种植，选育适宜的小麦品种成为一项重要工作。试验站打造了50多个1米深的小麦耐盐鉴定池，盐碱度设置从1‰到5‰。“通过在不同盐碱度的土壤里进行种植，试验站筛选出一批耐盐碱、高产量的旱碱麦品种。目前，试验站选育的小偃系列品种已在位于黄骅的河北省旱碱麦标准化种植示范区大面积种植，之后将逐步推广。”郭凯介绍，试验站建立了完善的耐盐小麦鉴选体系，为旱碱麦品种培育和推广提供了重要科技支持。\n以种适地，才能打好丰产基础。近年来，黄骅市农业农村发展局与沧州市农林科学院、中捷农业技术推广中心等多家科研院所合作，共同推进旱碱麦的育种工作，持续推动品种的改良与更新。\n种子越来越好，产量越来越高。“去年咱家旱碱麦平均亩产达到220多公斤，这在以前可不敢想。”务农几十年的杨东进见证了旱碱麦品种不断优化的过程。\n当地最早种植原始品种“小红芒”，亩产仅有50公斤；后来种上冀麦32品种，产量达到了150公斤。可是黄骅临海，总有大风天气，冀麦32品种株高超过1米，大风吹过，麦子倒伏，会严重影响收成。历经多次选种与改良，目前，黄骅市主要培育推广了捷麦19、沧麦6002、沧麦6003等高产量、耐盐碱、抗旱抗寒性强的小麦品种。\n在农技员的推广下，杨东进的地里种的是捷麦19品种。“这麦子，株高七八十厘米，风吹不易倒，产量还高了不少。”杨东进边比划边说：“总书记祝我今年丰收！咱更得加油干，多打粮、打好粮！”\n这些年，捷麦19还被推广至天津滨海新区、山东滨州等滨海潮土区域种植。“研发推广更优质的旱碱麦品种，是我们促进粮食增产的根本途径。”黄骅市农业农村发展局局长聂晶说：“未来，我们将继续与科研院所积极对接合作，不断夯实良种选育，研发培育出更多高产、耐盐碱、抗旱的小麦新品种，为农户提供更多的选择。”\n改善土壤——\n补充养分，激发“活力”，后仙庄村盐碱地利用率较10年前提升30%以上\n记者站在仙庄片区中心的田埂上向远处眺望，不经意间瞥见一处麦田呈“斑状”分布——密密麻麻的麦子间突然出现一块光秃秃的“大窟窿”。\n“那块土板了，出不来苗。”杨东进听农技员解释过，由于盐碱地块土壤有机质较少，同一地块不同土壤成分、返盐现象也不尽相同，使得旱碱地麦田出苗后时常出现局部小麦缺苗断垄现象。\n搁以往，在仙庄片区，旱碱地麦田“一块密、一块秃”是常有的事。如今，偌大的片区，斑块分布只有零星几处。“这些年，咱们改善土壤的措施多、力度大，土质变好了，很多原先不出苗的地块也能长出新苗。”杨东进说。\n改善土壤，谈何容易。\n黄骅市周边地下水位较低，到了春季，地下咸水向上蒸发，容易导致土壤返盐。起初，人们采取的是挖沟排盐、修台田降盐等传统办法，降低耕层土壤盐碱度。可试遍老办法，产量还是上不来。“根本原因在于地力不够，得想法子增加土地有机质。”杨东进说。\n先改良土壤。10年前，在农技员指导下，村民们开始尝试秸秆还田，把收获后的玉米及小麦秸秆粉碎后深翻入土，补充养分，激发土壤活力。\n再施有机肥。依托乡镇农技站，当地农业主管部门在全市设置多个土壤监测点，每年定期对不同区域土壤地力进行观察检测，指导农户因地制宜、科学施肥。\n“对一些盐碱度较高、难以播种旱碱麦的耕地，我们通过先种苜蓿，调节盐碱度，提高肥力。等到土壤逐步改善后，再推广种植旱碱麦。”聂晶说，2023年，全市苜蓿种植面积有10万余亩。\n多管齐下，成效初显。“今年我一共种了20多亩旱碱麦，10年来多了近10亩。”杨东进家有32亩耕地，以前土地盐碱度高、肥力差，到了秋收玉米后，一半以上的田地都闲置了。“不是不想种，是种了不出苗，白搭种子钱。”如今，土壤越来越肥，旱碱麦也越种越多。\n后仙庄村，越来越多的农户也开始在“闲置”耕地上种起旱碱麦，变“一年一季”为“一年两季”。今年，全村4300多亩耕地中有3800余亩都种着旱碱麦，盐碱地利用率较10年前提升了30%以上。黄骅市的旱碱麦种植面积达到60多万亩，较2013年增加了近10万亩。\n“改善土壤是提高盐碱耕地质量、提升盐碱地利用率的重要途径。”聂晶说：“我们将加强土壤改良技术的突破，加大对农户的推广和指导力度，积极鼓励农户通过创新办法增强地力，持续扩大旱碱麦种植面积，不断推进盐碱地的综合利用。”\n优化种植——\n推广微沟播种技术，利于土壤保水，保证小麦出苗，麦田种植密度平均增加一倍\n小满时节，丰收在望。仙庄片区种植的旱碱麦已进入灌浆期，麦粒渐满，长势喜人。\n傍晚，杨东进到自家麦田去看一看。记者随他走到田间，蹲下来仔细观察，只见地里布满一行行深近6厘米、宽10厘米的小沟，麦子在沟里盎然生长。\n小沟咋来的？又作什么用？为啥沟底种小麦？看出记者的困惑，杨东进道出背后的奥秘。\n“这是我们用的微沟播种技术。”杨东进说：“相比于传统的‘平播’方式，更利于土壤保水，便于小麦出苗……”\n适应新的种植方式，只需对农机进行小小的技术改动。在小麦播种机上，加装开沟器，就能在麦田里开出一条条微沟，沟底两侧各种一行小麦，再进行覆土压实，增加种植密度。“机械化就是好。”杨东进算过，每亩旱碱地，麦田种植密度平均增加整整一倍，播种时间缩短至十几分钟。\n好处还不止于此。为了保证旱碱麦正常生长，最佳的播种时间在秋天雨季刚结束、土壤墒情最好的9月底，相比普通小麦，提前了半月有余。但黄骅当地不具备灌溉条件，相应的小麦生长季，降雨也有限。\n所谓“麦要浇苗，菜要浇花”，怎么能留住天上水、调动土壤水，满足小麦用水需求？这也是当地科技人员和农户结合盐碱区具体实际，研究推广微沟播种技术的原因之一。\n“相比‘平播’，‘沟播’的微沟处土壤盐分较低，沟底两侧种小麦则可以躲盐避害，同时，微沟还能积蓄降水。”郭凯说：“另外，播种时的沟内覆土压实，加强了土壤毛细管的连接，更易于调动深层土壤水，便于小麦吸取水和养分，起到提墒保墒的作用，保证了正常出苗和生长。”\n这些年，南皮生态农业试验站与中捷农业技术推广中心、黄骅市各乡镇农技站开展技术交流等活动，共同完成了不少旱碱麦种植技术的改进和推广。\n“我们重点推广土壤深耕深松、播种施肥一体化等种植技术，通过开展技术培训，引导农户科学种粮。”聂晶介绍，黄骅市农业农村发展局牵头成立旱碱麦研究推广中心，制定了《黄骅旱碱麦生产技术规程》，目前已通过相关审定，成为河北省级地方标准。\n“以前种麦，一年到头自家都不够吃。现在种麦，一年下来除了够自家吃，还能再收入6000多元。”杨东进告诉记者。\n旱碱麦，种与用都是大文章。籽粒饱满、光泽透明的麦粒，富含钙、钾、铁、锌等多种微量元素，蛋白质含量普遍高于国标；出粉率约76%，湿面筋含量超35%，面粉不粘手、韧性强，面食麦香浓郁、软绵筋道、口感舒适……\n目前，黄骅市旱碱麦总产约13.26万吨，有较大型面粉加工企业20家，年加工能力接近50万吨，已经形成订单农业、收储中转、面粉加工、食品生产等功能集于一体的全产业链小麦产业，解决了粮食加工问题，也带动农民增收。聂晶说：“我们将继续在选育良种、改良土壤、优化技术上下功夫，不断扩大旱碱麦种植规模，延长旱碱麦产业链，打造特色品牌。”\n本期统筹：蒋雪婕\n版式设计：蔡华伟"
  },
  {
    "title": "学好用好权威教材  凝心铸魂汇聚力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-02.htm",
    "date": "2023-05-22",
    "content": "在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，《习近平著作选读》第一卷、第二卷在全国出版发行，这是党和国家政治生活中的一件大事。\n这部选读，收入了习近平总书记在2012年11月至2022年10月这段时间内最重要、最基本的著作，是全党全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。\n党中央专门发出通知，对学习《习近平著作选读》第一卷、第二卷提出明确要求。广大党员干部群众认真读原著、学原文、悟原理，更加深刻体悟真理的味道、思想的力量，更加坚定地沿着科学理论指引的正确方向，积极投身推进强国建设、民族复兴的伟大实践。\n原著领引，把握原理感悟真理\n走进北京图书大厦，“学习贯彻习近平新时代中国特色社会主义思想主题教育图书”专区前，《习近平著作选读》第一卷、第二卷摆放在显眼位置，吸引了许多读者驻足阅读。\n时间回到一年前。2022年5月，党中央作出编辑出版《习近平著作选读》的重大决定。编辑出版选读，旨在引导读者深入学习和理解习近平新时代中国特色社会主义思想，深刻认识和把握这一思想对全面建设社会主义现代化国家、全面推进中华民族伟大复兴重大而深远的指导意义。\n“在编辑过程中，我们坚持精选精编原则，注重选编体现习近平总书记在各领域各方面提出重要思想观点的文稿，选编体现习近平总书记对发展马克思主义作出重大原创性贡献的文稿，选编体现习近平总书记关于党和国家事业根本方向和长远发展重要论述的文稿，充分彰显习近平新时代中国特色社会主义思想回答时代课题、引领实践发展、推动伟大变革的真理力量和实践伟力。”一位编辑组成员介绍道。\n选读以习近平总书记所作的党的二十大报告为开卷篇，其他著作按时间顺序编排，共收入147篇重要著作。这些著作是从习近平总书记大量文稿中精心选编出来的，都是富有原创性、代表性、标志性的重要文献。\n选读在时间上贯通新时代10年，内容涵盖改革发展稳定、内政外交国防、治党治国治军各领域各方面，全面系统反映了习近平新时代中国特色社会主义思想创立发展的基本脉络及其完整的科学体系，能够帮助读者更好从整体上、体系上学习掌握党的创新理论。\n“学习党的创新理论，最根本、最重要的是读原著、学原文。选读的一个鲜明特色是原文呈现，这样可以帮助广大党员干部群众更准确、更直接地掌握习近平新时代中国特色社会主义思想的原理原义。”一位编辑组成员表示，编辑过程中，坚持尊重历史、忠实于原著，充分展现党的创新理论的丰富内涵和鲜明风格。\n经过近一年的精心编辑，《习近平著作选读》于2023年4月3日正式出版发行。这是第一次以中共中央文献编辑委员会名义编辑出版的习近平总书记重要著作。\n“学习《习近平著作选读》，是坚持用习近平新时代中国特色社会主义思想凝心铸魂的重大政治任务。”党中央发出的通知强调。认真学习选读，对于全党全国各族人民深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，奋力把新时代中国特色社会主义事业推向前进，具有十分重要的意义。\n深学细悟，武装头脑铸魂增智\n4月26日，一场别开生面的“微讲座”在天津大学附属中学开讲。围绕习近平新时代中国特色社会主义思想和党的二十大精神，天津大学马克思主义学院副院长张宇讲得深入浅出，学生们听得聚精会神。\n“我们把理论学习融入主题教育，把《习近平著作选读》融入日常教学，不断推动党的创新理论进教材、进课堂、进头脑。”张宇说，作为思政课教师，更要学好用好这一权威著作，先学一步、学深一层，努力把道理讲深、讲透、讲活。\n精学深研、结合实际，才能让理论武装走深走实。\n北京大学校园内，主题教育深入开展，掀起学习热潮。学校通过《习近平著作选读》读书班、“同人民一起开拓  同祖国一起奋进”主题展览、专题座谈会等丰富多样的学习活动，推动理论学习覆盖面更广、效果更实。\n“我们在学习中密切联系高等教育工作和北大实际，逐句研读选读中《培养德智体美劳全面发展的社会主义建设者和接班人》等与立德树人、加强和改进高校思政工作、加强师德师风建设有关的重要篇目，深入学习领会习近平总书记关于教育工作的重要论述精神，对高校应该培养什么人、怎样培养人、为谁培养人这个根本问题，有了更加清晰的认识。”北京大学党委宣传部部长任羽中说。\n坚持以学为基，广大党员干部群众在潜心学习中把握精髓要义。\n拿到《习近平著作选读》后，辽宁省沈阳市发改委政策法规处处长李春华第一时间进行了学习。\n“总书记提出中国式现代化是人口规模巨大、全体人民共同富裕、物质文明和精神文明相协调、人与自然和谐共生、走和平发展道路的现代化。我体会这些重要论述不仅阐明了中国式现代化的中国特色，也体现了坚持人民至上、坚持系统观念、坚持胸怀天下等立场观点方法。学习选读，我们不仅要把握习近平新时代中国特色社会主义思想的主要内容，更重要的是掌握这一思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。”李春华说。\n政治上的坚定源于理论上的清醒，广大党员干部群众以学铸魂，不断夯实思想根基。\n4月23日，世界读书日到来之际，广州白云机场三期安置区项目职工书屋里，一场读书会正热烈进行。\n“只有推动理论学习往深里走、往实里走、往心里走，才能筑牢信仰之基、补足精神之钙、把稳思想之舵”……读书会上，中建四局一公司党委副书记朱羽将理论学习与专题党课相结合，带领30余名党员团员一同学习《习近平著作选读》。\n在现场，“广东省五一劳动奖章”获得者白思敏作为代表分享了学习心得：“理想信念是立党兴党之基。通过学习我深切感受到，习近平新时代中国特色社会主义思想始终高扬理想信念的旗帜，强调坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。我们要在学习过程中，把坚定的理想信念植入灵魂、融入实践、嵌入岗位，以勇于担当的实际行动诠释对理想信念的坚定。”\n从白山黑水到南海之滨，从中原腹地到雪域高原，广大党员干部群众将《习近平著作选读》作为必读书，在学习中感悟习近平总书记的人民情怀和崇高风范。\n“我们邀请社区干部群众一起阅读学习，在读到《使伟大抗疫精神转化为实现中华民族伟大复兴的强大力量》这篇时，更是深受鼓舞、倍感振奋。”湖北省武汉市青山区青和居社区党委书记桂小妹说。\n2020年，在抗疫关键时期，桂小妹和同事们在一线连续奋战，在武汉保卫战中构筑起社区疫情防控的“铜墙铁壁”。\n“学习《习近平著作选读》，我深深感受到习近平总书记强烈的历史担当和深厚的人民情怀，体会到坚持人民至上是贯穿习近平新时代中国特色社会主义思想的一条红线，也愈发深刻感悟到‘人民’二字的根本性意义。”桂小妹说，社区干部是基层党员群众的连心桥，我们要以解决群众急难愁盼为导向，把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n坚信笃行，以学促干推动实践\n武陵山下，雨后的湖南湘西十八洞村云雾缭绕，空气中弥漫着泥土的芬芳。这个曾经的穷山沟，如今已蜕变为村寨美、产业旺、旅游火的“小康村”。\n9年多前，正是在这里，习近平总书记首次提出“精准扶贫”重要理念，开启了这座深山苗寨的巨变。“选读中总书记关于乡村振兴战略的一系列重要论述，成为我们致富路上的‘金钥匙’。”十八洞村村委会副主任龙书优说，学好用好习近平新时代中国特色社会主义思想，我们要结合村里实际情况，因地制宜、精准施策，切实把学习成效转化为推动乡村振兴的生动实践。\n内化于心、外化于行，广大党员干部群众在学习中坚定理想、奋发进取。\n“选读收入的《建设世界科技强国》《努力实现高水平科技自立自强》等篇目高屋建瓴，细细读来感触良多。”44岁的刘世萱，是齐鲁工业大学（山东省科学院）海洋环境智能监测技术院士创新中心的学术带头人。\n作为一名长期从事海洋仪器装备研究的科技工作者，刘世萱表示，将把习近平总书记关于科技创新的重要论述融于心、铸于魂，把自身工作融入国家发展大局，为提高海洋仪器装备自主创新能力作出应有贡献。\n聚焦主责、立足主业，广大党员干部群众在学习中真抓实干、担当作为。\n石钟山下，鄱阳湖与长江交汇，由此向上下游延伸，江西省九江市境内152公里的长江岸线，宛如蓄势之弓。\n连日来，九江市生态环境局忙着调研排污口整治工作。“通过学习《习近平著作选读》，我不仅对习近平生态文明思想有了更加深入的理解，也学习到总书记在调查研究中如何坚持问题导向，如何‘解剖麻雀’，如何贴近实际、贴近群众。”生态环境局副局长谈太煌说。\n“相对容易的整治工作都已完成，剩下的都是难啃的‘硬骨头’。”谈太煌表示，接下来将加快完成排污口整治工作，筑牢长江生态屏障，让一江碧水绵延后世、惠泽人民。\n汲取力量、锤炼品格，切实把学习成果转化为干事创业的实际本领。\n“党校是领导干部加强党性锻炼的大熔炉、提高为人民服务本领的大学校，肩负着以学促干提升干部能力的重任。”河南省委党校科学社会主义教研部副主任李涛表示，作为党校工作者，将自觉把学习成果运用到提高教学质量和育人水平中，运用到研究问题、咨政建言中，引导学员自觉用习近平新时代中国特色社会主义思想分析形势、研究问题、指导工作。\n理论的价值在于指导实践，学习的目的全在于运用。\n在经济建设的主战场，在为民服务的岗位上，在科技创新的最前沿，在基层实践的第一线……广大党员干部群众认真学习《习近平著作选读》，知行合一、学以致用，努力把学习成果转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，不断为强国建设、民族复兴作出新的更大贡献。\n（新华社北京5月21日电）"
  },
  {
    "title": "综合施策治理耕地盐碱化（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-02.htm",
    "date": "2023-05-22",
    "content": "耕地是粮食生产的命根子。党的十八大以来，我国防治耕地土壤盐碱化综合措施不断优化，为夯实粮食安全基础提供了有力支撑。\n2022年，我国启动第三次全国土壤普查，并同步谋划推进盐碱地普查。按照盐碱荒（草）地面积超10万亩且集中连片的标准，在滨海、东北松嫩平原、黄淮海平原和西北内陆等重点区域的14个省份划定了198个县作为盐碱地普查调查范围，共布设盐碱地样点11.2万个，重点调查盐碱地类型、分布、程度、成因以及开发利用情况等，开展了重点区域盐碱荒（草）地开发利用潜力评价，初步形成了以县为单位的盐碱地分类分级图。\n综合施策，探索不同盐碱类型区域的综合治理模式。2020—2022年农业农村部在西北灌溉区、滨海地区和松嫩平原西部等盐碱地集中分布区，指导8个省份开展了盐碱化耕地治理试点项目，3年累计实施面积240万亩次。各地通过统筹秸秆综合利用、深松整地等项目，综合运用工程、农艺、化学、生物等措施，不断探索不同类型盐碱地治理。\n农业农村部农田建设管理司负责人介绍，经过3年试点，54个盐碱耕地治理试点县均探索形成了1—3套适合本区域的综合治理技术模式，累计建成了200多个集中连片综合治理示范区，惠及约17万农户和1600个新型经营主体；项目区耕地质量平均提升0.11—0.51个等级，土壤含盐量平均降低约2‰，每公斤土壤的有机质含量提高0.5克以上，农业生产条件得到有效改善。\n经过长期努力，我国在水稻、小麦、大豆、马铃薯等作物耐盐碱品种选育推广上取得了积极进展。水稻方面，农业农村部设立了国家耐盐碱水稻品种试验，2020—2022年国家审定耐盐碱品种11个，可在轻中度耐盐碱地淡水灌溉种植。小麦方面，2019年开始设立国家耐盐碱小麦品种试验，2022年国家首次审定4个耐盐碱小麦品种。\n推进高标准农田建设，为预防耕地土壤盐碱化创造了基础条件。2013年国务院批复实施《全国高标准农田建设总体规划》，2021年国务院批复实施新一轮《全国高标准农田建设规划（2021—2030年）》，各地持续推进高标准农田建设，截至2022年底已建成高标准农田10亿亩，大大提高了农田灌排能力。今年我国继续加强高标准农田建设，将新建4500万亩、改造提升3500万亩，为全方位夯实粮食安全根基、加快建设农业强国创造更多有利条件。\n盐碱问题具有复杂性、长期性、反复性。以工程措施为基础，持续辅以农艺、化学、生物等各种措施，实现防治结合，方能长久有效。"
  },
  {
    "title": "在更高水平、更高标准、更高质量上开展合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-03.htm",
    "date": "2023-05-22",
    "content": "维夏之月，百卉俱开。在习近平主席亲自主持下，中国—中亚峰会在陕西西安成功举行。峰会期间，中国同中亚五国达成了包括《中国—中亚峰会西安宣言》《中国—中亚峰会成果清单》等在内的7份双多边文件，签署了100余份各领域合作协议，成果之丰、内容之实、影响之大前所未有。\n接受本报记者采访的中国和中亚五国人士高度评价中国—中亚峰会取得丰硕成果。他们表示，峰会擘画了中国—中亚关系未来发展蓝图，为深化中国—中亚关系提供了新动力，为扩大各领域交流合作搭建了新平台，为深化互利共赢开辟了新前景，为维护国际公平正义贡献了新力量，为发展中国家团结自强树立了新典范，是中国—中亚关系史上一座新的历史丰碑。\n“双方政治互信达到了前所未有的高度”\n以心相交，成其久远。\n包含15个部分的《中国—中亚峰会西安宣言》，面向国际社会全面阐述了中国同中亚五国在中国—中亚关系及重大国际和地区问题上的共同立场。宣言宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。\n中国现代国际关系研究院欧亚研究所所长丁晓星表示，中国同中亚国家关系有着深厚的历史渊源、广泛的现实需求、坚实的民意基础，六国携手建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体，为下一步中国与中亚国家关系发展，深挖合作潜力，推动共建“一带一路”倡议与五国发展战略对接指明了方向。\n乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫认为，在习近平主席同中亚国家元首的战略引领下，中国—中亚峰会取得丰硕成果，双方政治互信和全面合作不断深化。未来，中亚国家将和中国一道，积极推进共同发展、共同富裕、共同繁荣，构建更加紧密的中国—中亚命运共同体。\n“中国同中亚国家实现双边层面践行人类命运共同体全覆盖，标志着双方政治互信达到了前所未有的高度，反映出中国同中亚各国关系的亲密程度。”青海民族大学副校长马成俊表示，这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。\n哈萨克斯坦“一带一路”专家俱乐部主席布拉特·苏尔丹诺夫表示，中国—中亚峰会是一场历史与未来交融的盛会，为构建更加紧密的中国—中亚命运共同体指明了方向，在中国—中亚关系史上具有里程碑意义。\n“扎实、高效推进六国全方位、深层次合作”\n万物得其本者生，百事得其道者成。\n此次峰会对中国—中亚机制进行了立柱架梁和全面布局。中国和中亚国家元首同意，以举办这次峰会为契机，正式成立中国—中亚元首会晤机制，每两年举办一次，轮流在中国和中亚国家举办。各方已正式成立外交、经贸、海关等部长级会晤机制，设立实业家委员会、智库论坛、健康产业联盟等平台，商定加快成立产业与投资、交通、农业、应急管理、教育、政党等领域会晤和对话机制，并在中国设立常设秘书处。\n兰州大学土库曼斯坦研究中心主任、兰州大学政治与国际关系学院教授王四海表示：“从峰会成果文件可以看出，中国与中亚合作迈上了新台阶。六国正式成立中国—中亚元首会晤机制，将扎实、高效推进六国全方位、深层次合作。”\n“中国—中亚峰会意义深远，将进一步巩固地区各国的友好关系与务实合作。”土库曼斯坦外交部国际关系学院国际问题专家阿克穆哈梅特·朱马古利耶夫表示，实践证明，中国—中亚机制是增进政治互信、促进经贸对话、解决地区重大问题的可靠机制。本次峰会达成的重要成果将进一步提升中亚国家在国际舞台上的影响力，为促进地区和世界和平发展作出新贡献。\n在西安出席中国—中亚实业家委员会成立大会的吉尔吉斯斯坦工商会主席萨里耶夫表示，中方倡议成立的中国—中亚实业家委员会有助于打造惠及各方的营商环境，减少贸易壁垒，扩大和加强各国经贸往来。\n塔吉克斯坦总统国家行政学院教授拉希德·阿利莫夫认为，此次峰会正式成立中国—中亚元首会晤机制，不仅有利于地区一体化进程，也将为动荡变革的世界注入更多稳定性、确定性。\n哈萨克斯坦阿斯塔纳国际学术综合体中国与中亚研究中心主任斯维特兰娜·科日罗娃表示，本次峰会为中亚国家与中国关系发展指明了方向。各方重申，在涉及彼此核心利益问题上互予理解和支持，反对以任何形式和任何借口干涉他国内政，将成为深化各领域合作的基础。各方支持在气候变化适应和可持续发展领域开展更紧密的合作，展现了共同应对全球挑战的积极意愿。\n在中国俄罗斯东欧中亚学会会长李永全看来，本次峰会取得的一系列重要成果，为中国和中亚国家进一步深化全方位合作指明方向。峰会成果体现出中国—中亚元首会晤机制是和平、发展、共赢的机制，是中国同中亚国家相向而行的结果。这一机制因应地区形势变化，顺应时代发展潮流，呼应各国人民心声，具有强大内生动力和广阔发展前景。\n“以共同发展为目标相向而行”\n各美其美，美人之美，美美与共，天下大同。\n此次峰会上，习近平主席宣布了一系列重大合作倡议，包括扩大双方经贸合作，升级双边投资协定，全面提升跨境运输过货量，支持跨里海国际运输走廊建设，推进中吉乌铁路项目，建立中国—中亚能源发展伙伴关系，推进在中亚鲁班工坊、传统医学中心建设，加快互设文化中心，推动开行面向中亚的人文旅游专列等。\n西安石油大学国际教育学院（丝路能源学院）院长董皓表示，习近平主席在中国—中亚峰会上的主旨讲话以及峰会相关成果，为中国—中亚国家人文交流与教育合作指明了方向。“西安石油大学承担中塔、中吉人才培养校企合作项目。今后，我们将继续发挥石油天然气领域的学科特色和行业优势，积极推进中亚国家的鲁班工坊建设，为构建更加紧密的中国—中亚命运共同体贡献力量。”\n“中国—中亚峰会展现出双方高水平政治互信，对发展和深化六国关系有着重要意义。”中亚国际研究所（塔什干）所长弗拉基米尔·诺罗夫表示，峰会上，各方总结中亚五国与中国建交31年来的合作经验，讨论地区安全稳定等热点问题，确定经贸、能源、交通、人文等领域合作的新方向和新机制，在相互尊重、平等互利的基础上进一步加强合作。\n哈萨克斯坦科学院国民经济预测研究所专家伊莲娜·萨多夫斯卡娅认为，峰会期间，哈萨克斯坦同中国签署互免签证协定，将为两国旅游、教育、商务、医疗、科研等领域的人员流动提供便利，有力增强两国人民间的相互了解和信任，推动两国友好关系向前发展。\n中国国际问题研究院副研究员苏晓晖表示，中国—中亚峰会的成功举行以及达成一系列重要合作成果表明，中国发挥负责任大国作用，推动构建新型国际关系，打造人类命运共同体，正赢得越来越多国家的积极响应。“搞小圈子和集团政治只会带来更多的风险挑战，给世界带来更多不确定性。以共同发展为目标相向而行，是符合世界大势的做法。”\n（本报北京、西安、阿斯塔纳、莫斯科、罗马5月21日电  记者任彦、屈佩、吴乐珺、张光政、张朋辉、白紫微、张丹华、李强、王新萍、曲颂、王云松、张晓东、周翰博、肖新新、谢亚宏）"
  },
  {
    "title": "坚持守望相助、共同发展、普遍安全、世代友好（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-03.htm",
    "date": "2023-05-22",
    "content": "中国和中亚国家以守望相助为出发点，在涉及主权、安全、发展利益等核心问题上坚定给予彼此明确、有力支持；以共同发展为落脚点，携手打造深度互补、高度互赢的合作模式；以普遍安全为着力点，共同应对传统与非传统领域的新挑战；以世代友好为根本点，积极建立多元互动的人文交流大格局\n\n习近平主席在首届中国—中亚峰会上发表主旨讲话指出，建设中国—中亚命运共同体，要做到“四个坚持”，即坚持守望相助、坚持共同发展、坚持普遍安全、坚持世代友好。“四个坚持”不仅为构建更加紧密的中国—中亚命运共同体提供了根本遵循和行动指南，也为推动构建人类命运共同体注入了信心和力量。\n构建更加紧密的中国—中亚命运共同体，是首届中国—中亚峰会最重要的政治成果，为深化中国—中亚关系提供了新动力。《中国—中亚峰会西安宣言》宣布携手构建更加紧密的中国—中亚命运共同体；继哈萨克斯坦、乌兹别克斯坦、土库曼斯坦三国后，中国同吉尔吉斯斯坦、塔吉克斯坦两国也宣布在双边层面构建命运共同体，实现命运共同体在中亚的全覆盖。这是命运共同体理念首次在地区多边和双边层面全落地，为中国—中亚关系提质升级、合作换挡提速提供了战略引领，进一步彰显了六国在更高水平、更高标准、更高质量上开展合作的意志和决心。中亚国家元首在发言中表示：“我们支持尊敬的习近平主席提出的命运共同体的伟大理念，包括同周边国家建立命运共同体倡议，这将为我们的友谊和合作发挥重要作用。”\n以守望相助为出发点，在涉及主权、安全、发展利益等核心问题上坚定给予彼此明确、有力支持。无论国际风云如何变幻，无论未来中国发展到什么程度，中方都将继续坚定支持中亚国家走符合本国国情的发展道路，坚定支持各国维护本国主权、独立和领土完整，坚定支持各国追求民族振兴和团结自强，坚定支持各国在国际舞台上发挥更大作用。中亚国家充分肯定中国式现代化道路对世界发展的重要意义，重申坚定恪守一个中国原则。各方反对以任何形式和任何借口干涉他国内政。本届峰会的成功举行再次证明，相互支持是中国同中亚国家关系的鲜明底色和政治保障，双方致力于携手建设一个守望相助、团结互信的共同体。\n以共同发展为落脚点，携手打造深度互补、高度互赢的合作模式。中国同中亚五国都处于国家建设的关键阶段，是民族振兴的同路人。中国诚挚欢迎中亚国家搭乘中国发展快车，继续在共建“一带一路”合作方面走在前列，推进落实全球发展倡议，持续提升经贸、能源、交通等领域合作水平，培育金融、绿色低碳、减贫、医疗卫生、数字创新等新增长点。各方高度评价共建“一带一路”倡议对引领国际合作的重要意义，将以共建“一带一路”倡议提出十周年为新起点，加强“一带一路”倡议同中亚五国倡议和发展战略对接，深化各领域务实合作，携手建设一个合作共赢、相互成就的共同体。\n以普遍安全为着力点，共同应对传统与非传统领域的新挑战。中国同中亚国家在安全领域有着广泛的共同诉求和利益汇合点。习近平主席在主旨讲话中就深化中国—中亚合作提出的“八点建议”中就包括“维护地区和平”，“共同应对安全威胁”等内容写入《中国—中亚峰会西安宣言》。中方将同中亚国家共同践行全球安全倡议，坚决反对外部势力破坏中亚国家合法政权、策动新一轮“颜色革命”，始终保持对“三股势力”零容忍，合力打击毒品走私、跨国有组织犯罪，加强生物安全、网络安全和应急救灾合作，继续帮助阿富汗人民维护安全稳定、实现和平重建，破解地区安全困境，携手建设一个远离冲突、永沐和平的共同体。\n以世代友好为根本点，积极建立多元互动的人文交流大格局。中国同中亚国家都拥有灿烂的文明，各具特色、异彩纷呈，在两千多年的友好交往中相互学习、相互碰撞、相互交融，书写了人类文明史上的绚丽篇章。习近平主席宣布中方同中亚国家加强文明对话的一系列举措，正是落实全球文明倡议，践行平等、互鉴、对话、包容的文明观的生动实践，有助于筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体。\n力生于团结，事成于和睦。中国和中亚国家将以构建更加紧密的中国—中亚命运共同体为指引，汇聚起合作共赢的伟力，坚定信心战胜前进道路上的艰难险阻，共同开创更加美好的未来。"
  },
  {
    "title": "“哈中经贸合作潜力巨大”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-03.htm",
    "date": "2023-05-22",
    "content": "陕西的茯茶、富平柿饼、蓝田玉、兵马俑文创等产品集体亮相；哈萨克斯坦的面条、果汁、葡萄酒、蜂蜜等产品琳琅满目。近日，庆祝“一带一路”倡议10周年暨中哈商品展在陕西西安举办。展会期间举办了中哈企业家投资贸易洽谈会，200余家中国企业和40多家哈萨克斯坦企业参加。为了更有效对接，主办方把中方企业代表分为多组，与哈方企业代表依次洽谈。企业家们面对面沟通，寻找商机。\n“很高兴能有这样的投资洽谈机会。很多中国企业向我们表达了合作意向，收获很大！”哈萨克斯坦金牌公司总经理塔吉亚娜·卡拉契夫斯卡娅表示，随着共建“一带一路”合作深入推进，哈萨克斯坦企业的商机也越来越多。\n“哈中树立了互信互利的典范。”哈萨克斯坦贸易和一体化部副部长凯拉特·托雷巴耶夫表示，哈中建交31年来，双边关系实现了跨越式发展，哈方十分珍惜哈中睦邻友好和互利合作。近年来哈中经贸合作取得丰硕成果，双边贸易额、中国对哈投资都在不断增长，“未来哈中经贸合作潜力巨大”。\n“‘一带一路’是中哈互惠互利的友谊之路、繁荣之路、成功之路。本月中旬，随着两条中亚航线的开通，西安实现对中亚五国客运航线全覆盖。”西安市委常委、常务副市长吕来升表示，中哈商品展及中哈企业家投资洽谈会的举办是双方在共建“一带一路”倡议下寻找合作伙伴的生动实践。\n托雷巴耶夫表示，中国拥有先进的农业生产技术，哈中两国在农业领域的合作潜力巨大。从西安出发的中欧班列“长安号”对促进中亚国家互联互通非常重要，特别是有力促进了哈中两国的经贸往来，为哈萨克斯坦商品出口提供了更加高效便捷的运输方式。\n“中国—中亚峰会的举行有助于促进中亚国家和中国的各领域合作。”哈萨克斯坦塞梅农业投资有限责任合伙公司负责人叶尔梅克说，“同中国企业合作，给我们公司的发展带来了许多机遇，期待哈中两国政府达成更多互利共赢的合作协议。”哈萨克斯坦驻西安总领事卡拉巴耶夫·佐齐汗表示，中国—中亚峰会意义重大，峰会达成的成果将助力深化哈中两国友好往来，推动两国关系迈上新台阶。"
  },
  {
    "title": "朝着共同发展繁荣的方向继续前进（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-03.htm",
    "date": "2023-05-22",
    "content": "5月18日至19日，首届中国—中亚峰会在西安举行。西安是古丝绸之路的东方起点，见证了中亚国家同中国友好交往的悠久历史。如今，这座千年古城又见证了双方开启合作新篇章。\n过去30多年来，中亚五国同中国相继建立全面战略伙伴关系，走出了一条睦邻友好、合作共赢的新路，树立了新型国际关系典范。中国—中亚峰会的举行，标志着中国—中亚元首会晤机制的正式成立，这是双方合作机制的升级，将进一步增进双方友谊与合作，为携手构建更加紧密的中亚—中国命运共同体注入强大动力。\n互联互通和产能合作是中亚国家和中国务实合作的亮点。吉尔吉斯斯坦是一个境内多山的国家，加强互联互通对国家发展十分重要。目前，中国企业正在帮助吉尔吉斯斯坦修建新北南公路，项目建成后将成为连接吉尔吉斯斯坦南北地区的交通大动脉。此外，正加快推进的中吉乌铁路项目对吉尔吉斯斯坦具有重要意义，将为沿线地区经济发展和民生改善带来重要机遇。中国在制造业和新兴技术方面的实力有目共睹，中亚国家希望搭上中国经济发展的快车。在共建“一带一路”框架下，双方在能源、化工、冶金等各领域的一大批项目落地实施，有力促进了中亚国家的工业化、现代化进程。未来，双方在绿色发展、人工智能、大数据等领域深化合作，将进一步促进各国发展。\n当前，中亚国家同中国之间的人文交流蓬勃发展。汉语教学在中亚国家持续升温。我所任职的奥什国立大学开设的孔子学院已经成为本地最具影响力的汉语教学机构。此外，学校还与陕西、新疆等地高校开展了紧密的学术和教学合作。在中国，有近10所高校开设了中亚国家语言课程，众多高校设立了多个同中亚相关的国别研究中心。通过有关合作，双方学生得以更加了解彼此。吉尔吉斯斯坦与中国、哈萨克斯坦联合申报的“丝绸之路：长安—天山廊道的路网”于2014年入选联合国教科文组织世界遗产名录，成为世界首个被列入名录的丝路遗产。中国国家文物局、中国社会科学院、西北大学等单位与中亚国家联合开展考古工作，取得了一系列重要发现。吉尔吉斯斯坦碎叶古城等已成为中国游客熟知的中亚景点。\n作为中国的友好近邻，吉尔吉斯斯坦高度重视发展对华关系。吉尔吉斯斯坦是最早支持并积极参与“一带一路”建设的国家之一，双方合作结出了累累硕果。吉尔吉斯斯坦各界坚信中国—中亚峰会达成的丰硕成果将推动中亚国家同中国深化合作，朝着共同发展繁荣的方向继续前进。\n（作者为吉尔吉斯斯坦奥什国立大学国际关系系主任）"
  },
  {
    "title": "中共代表团访问巴拿马",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-03.htm",
    "date": "2023-05-22",
    "content": "新华社巴拿马城5月20日电  （记者苏津）应巴拿马民主革命党邀请，中联部副部长李明祥率中共代表团于5月18日至20日访巴，举办习近平新时代中国特色社会主义思想专题宣介会，会见国会副议长法诺维奇、民革党副主席帕雷德斯、巴拿马主义党主席布兰东、民主变革党副主席苏尼加。\n巴方表示，中国式现代化为世界各国提供新机遇，愿同中方加强互利共赢合作，推动巴中关系发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-03.htm",
    "date": "2023-05-22",
    "content": "“中国西部—欧洲西部”公路（“双西公路”）东起中国连云港，西至俄罗斯圣彼得堡，与欧洲公路网相连，途经中国、哈萨克斯坦和俄罗斯三国数十座城市，总长8445公里。其中，“双西公路”中哈段使霍尔果斯至阿拉木图车程较之前缩短约2小时。图为日前，在哈萨克斯坦阿拉木图附近，车辆行驶在“双西公路”上。\n奥斯帕诺夫摄（新华社发）"
  },
  {
    "title": "以学增智，提升政治能力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_7-03.htm",
    "date": "2023-05-22",
    "content": "“学习贯彻新时代中国特色社会主义思想主题教育正在全党深入开展，各级党组织务必在深入、扎实上下功夫，在以学铸魂、以学增智、以学正风、以学促干上见实效。”近日在听取陕西省委和省政府工作汇报时，习近平总书记深刻阐明“以学增智，就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手”，并从提升政治能力、提升思维能力、提升实践能力三个方面提出明确要求。\n在干部干好工作所需的各种能力中，政治能力是第一位的。有了过硬的政治能力，才能做到自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在任何时候任何情况下都能“不畏浮云遮望眼”“乱云飞渡仍从容”。当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。越是任务艰巨、形势复杂，越要注重提升政治能力，切实担负好党和人民赋予的政治责任。广大党员干部要坚持不懈学懂弄通做实习近平新时代中国特色社会主义思想，牢固树立政治理想，正确把握政治方向，坚定站稳政治立场，严格遵守政治纪律，加强政治历练，积累政治经验，使自己的政治能力同担任的工作职责相匹配，真正成为政治上的明白人，永远对党忠诚、为党分忧、为党尽责、为党奉献。\n提升政治能力，就要善于从党和人民的立场、党和国家工作大局出发想问题、作决策、办事情。习近平总书记强调“人民立场是中国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志”，指出“实现中华民族伟大复兴，是党和国家工作大局”。在主题教育中以学增智，必须紧紧围绕新时代新征程党的中心任务，善于思考涉及党和国家工作大局的根本性、全局性、长远性问题，加强战略性、系统性、前瞻性研究谋划。要时刻把事关党和国家前途命运、事关人民根本利益的大事放在心上，把维护党中央权威和集中统一领导作为最根本的政治纪律和政治规矩，把地区和部门工作融入党和国家事业大局，牢记“国之大者”，一切在大局下思考、一切在大局下行动，真正让党中央决策部署落地见效。\n提升政治能力，就要善于从繁杂问题中把握事物的规律性、从苗头问题中发现事物的趋势性、从偶然问题中认识事物的必然性。新时代这十年，习近平总书记应时代之变迁、立时代之潮头、发时代之先声，提出“贯彻新发展理念是新时代我国发展壮大的必由之路”，提出“推进国家治理体系和治理能力现代化，是完善和发展中国特色社会主义制度的必然要求”，提出“全面从严治党永远在路上，党的自我革命永远在路上”……实践表明，党的理论创新过程就是一个把握事物之间内在联系、揭示客观规律、预见事物发展必然趋势的过程，习近平新时代中国特色社会主义思想以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。我们要熟练掌握这一科学理论蕴含的领导方法、思想方法、工作方法，善于运用这一科学理论观察时代、把握时代、引领时代，准确把握事物发展的必然趋势，不断提高政治敏锐性和政治鉴别力，观察分析形势首先要把握政治因素，特别是要能够透过现象看本质，做到眼睛亮、见事早、行动快。\n提升政治能力，就要善于驾驭复杂局面、凝聚社会力量、防范政治风险。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，这是改革开放以来从未遇到过的。善于运用习近平新时代中国特色社会主义思想防范化解重大风险，深刻洞察时与势、危与机，积极识变应变求变，才能确保党和国家事业始终沿着正确方向胜利前进。要以国家政治安全为大、以人民为重、以坚持和发展中国特色社会主义为本，增强忧患意识，坚持底线思维，居安思危、未雨绸缪，时刻保持箭在弦上的备战姿态，下好先手棋，打好主动仗，对各种风险见之于未萌、化之于未发，坚决防范各种风险失控蔓延，坚决防范系统性风险。要提高把方向、谋大局、定政策、促改革的能力，调动各方面积极性，形成同心共圆中国梦的强大合力。\n我们党领导人民进行革命、建设、改革的历史进程反复证明了一个道理：政治上的主动是最有利的主动，政治上的被动是最危险的被动。新征程上，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想变成改造主观世界和客观世界的强大思想武器，不断提高政治判断力、政治领悟力、政治执行力，我们的事业就一定能够无往而不胜，从胜利走向新的胜利。"
  },
  {
    "title": "钻下“中国孔”：向海图强！",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-04.htm",
    "date": "2023-05-22",
    "content": "站在数米高的“海牛Ⅱ号”面前，这个身量精瘦、满头白发的“小老头”有点不起眼。带着“海牛家族”，他用了30多年时间，实现了我国海底钻机装备与配套地质钻探技术的突破、从跟跑到并跑到领跑的跨越。\n他，就是湖南科技大学海洋实验室主任万步炎。30余年来，他带领科研团队刻苦攻关、不懈钻研，解决了一些关键核心技术“卡脖子”难题，将海底钻机装备制造与应用技术牢牢掌握在中国人自己手里，不断推动我国深海资源与地质勘探技术实现高水平自立自强。\n向海图强：\n大洋深处钻下“中国孔”\n2021年4月7日，“海牛家族”又一次沸腾了。\n中国首台“海牛Ⅱ号”海底大孔深保压取芯钻机系统在海底成功下钻231米，刷新世界纪录。\n关键技术完全自主研发、150余项国家专利、16项国际发明专利，“海牛Ⅱ号”的成功意味着，我国海底矿产资源探采装备技术已基本满足了海洋资源的勘探需求。\n科考船拉着一个由钢结构框和铁链组成的拖网，跑出去几十公里，能不能捞出一些表层矿石，全凭运气，也无法判定该矿石在海底的精确位置，这就是当初中国的深海勘探。\n后来，一些发达国家的海底钻机开始使用通讯电缆，而我国租用的海底钻机只能用拖网吊着深潜入海，海底信息无法上传。\n中国大洋矿产资源研究开发协会（下称“中国大洋协会”）决定面向全国招标，自主研发海底钻机。因为过去的研究经历“沾点边”，万步炎团队中标了！\n唯一的“资料”是租来的、钻机只有参数和基本原理，所有关键技术都要从零开始。\n缺乏基础。万步炎开始自学海洋地质与环境、机械设计、通讯、供电、自动控制……\n没有图纸。万步炎自己画图、试验，画了几千张，试了无数次……\n为了攻破数千米水下供电难题，他和团队商定，用体积小、储能高的锂电池替代笨重的蓄电池。然而，陆地上用的锂电池怎么放入强压、强腐蚀的深海？\n“锂电池遇水极易短路爆炸，当时就像抱着炸药包做研究。”一位团队成员回忆，实验室里数次发生水下爆炸损毁设备的险情。\n无数次试验后，万步炎探索出将锂电池包裹起来的合理方式，并采用独特技术方案实现锂电池筒的快速散热与降温。\n万步炎的妻子刘淑英记得，在研发第一台海底钻机的日子里，至少有两到三个月时间，丈夫每天都在实验室工作到凌晨两三点……\n“国家都把任务交给我们了，总不能再拿着拖网去拖吧？”问题不解决，万步炎就不回家。\n一夜一夜，一点一点，啃下“硬骨头”。2001年，中国人终于研发出自己的海底钻机！\n可是，难题又来了——\n从国外买来的科考船，号称能承重5吨，其实只能承重2.5吨。4.5吨重的样机装载上去，船不行了。\n钻机减重近50%，谈何容易？\n这是一次最痛苦的“减肥”，在长达两年的时间里，万步炎带领团队耐着性子，“一斤一斤往下减”直至达标。\n2003年夏天，中国首台深海浅地层岩芯取样钻机海试成功，在海底下钻0.7米，并取回矿石样本。\n那一天，属于中国的海底钻机在海底钻到第一个孔！\n那一天，从不喝酒的万步炎醉得“扬眉吐气”。\n0.7米、2米、5米、20米、60米……“海牛家族”没有停下深海开垦的脚步。\n一点点向前掘进！一个个关口攻破！海底下钻越来越深！\n以身许国：\n洞庭少年怀揣海洋梦\n万步炎这一辈子，和海洋有着不解之缘。\n1964年生于湖南岳阳的他，在烟波浩渺的洞庭湖畔长大。他的外祖父早年参加红军，为革命壮烈牺牲。\n在物质匮乏的年代，政府每年下发600斤稻谷作为烈属抚恤金，乡邻口碑相传外祖父的传奇，这些都让年少的万步炎常常思考何为“以身许国”。\n1978年，14岁的万步炎因为才学出众提前参加高考，填报的志愿全是航空航天和天文学。然而，他被调剂到中南矿冶学院地质系探矿工程专业，7年后服从分配到长沙矿山研究院工作。\n从仰望星空到眺望大海，万步炎找到了人生全新的航向。\n为了追赶发达国家，长沙矿山研究院组建海洋采矿研究室。\n“深海勘探技术有多强，我们的国家就能走多远。”领导一句动员话，成为万步炎毕生的动力。\n1990年，中国大洋协会成立。万步炎所在的团队，开始正式接触海洋采矿系统研究任务。\n1992年，万步炎远赴日本，从事海洋采矿扬矿技术研究。骨子里有着一股湘人“蛮劲”的万步炎不服气，夜以继日地研究学习。最累的日子里、特别难的时候，家门口那块“光荣烈属”的门牌，总在他脑海中浮现。\n一年后，他婉拒高薪工作，毅然回国。\n然而，现实给了他迎头一棒——\n第一次登上远洋科考船的万步炎发现，船上几乎所有钻探装备，小到样品管，大到取样器、绞车，全是“洋品牌”。\n“外国人能搞的，中国人一定能搞出来！”万步炎的“蛮劲”又上来了：“国家落后于人的地方，就是我努力的方向！”\n勇攀高峰：\n最不怕的就是困难\n59岁的万步炎一头白发，他笑言“这是大海的馈赠”。\n他难忘第一次登船出海，出港后整整一个星期，他都因为晕船而几乎动弹不得，连黄疸水都吐了出来。\n“要干活，不能一直躺着！”万步炎勉力支撑自己爬起来，站一会儿、再坐一会儿，在甲板上摇摇晃晃、缓缓踱步，逼自己吃下东西，一会儿又吐出来……终于他不再晕船。\n海上的工作环境极其特殊，几乎“与世隔绝”，一些在陆地上轻而易举的事，都会成为出海期间的严峻考验。\n“卡住了，钻机上不来了！”2021年，“海牛Ⅱ号”的一次深海试验卡壳了。\n钻机完成海底作业、正从海底回收，从丹麦进口的配套收放绞车忽然发出巨大异响，一检查，收放绞车排缆系统的传动机构严重损坏。\n放，放不下去；收，收不回来。价值数千万元、凝聚无数心血的钻机，就这样悬吊在水下。\n此刻，距离强台风经过这片海域只剩两天了！如果不能解决问题，就只能砍断脐带缆，把钻机丢弃在海底。\n紧急联系丹麦厂家无果、求助国内代理商“无能为力”，几乎所有人都灰心了。\n“海上摸爬滚打这么多年，我们最不怕的就是困难！”万步炎一边给团队打气，一边争分夺秒想办法。\n修复原有的排缆系统的传动机构不可能，必须打造临时的液压系统代替损坏部件。万步炎迅速画出设计图，缺零件就从现有系统上拆……40多个小时后，一套临时系统完成了。\n“动了动了！有反应了！”在台风到来前的两小时，钻机完好无损地回收了，成为业界“不可思议的奇迹”。\n“每次出海，头发都要再白5%。”万步炎的一句轻描淡写，浓缩了所有的惊心动魄。\n一年，团队有2/3的时间在海上度过。累了，他们就在甲板上枕着矿泉水瓶打盹。\n需要避风的日子里，船会停泊在靠近港口的锚地，擅长拉小提琴的万步炎搞来一块小黑板，在小食堂里教大家识谱唱歌、学习天文。\n歌声动人、乒乓球打得好、还会观星……在大家眼里，这位“小老头”，“吃得苦、耐得烦、霸得蛮”，还有孩子般的真性情。\n“别人能做到的，我们一定能做到，别人还没有做到的，我们中国人也有可能先他们一步做出来！”2023年全国两会“代表通道”上，全国人大代表万步炎自信宣告。\n一次次穿越海上风浪，一次次跨越科研鸿沟。深海梦，被自主创新技术刻在海底；中国心，在科学家的胸中澎湃不息。\n“我们的目标是星辰大海。”万步炎说，未来还要到更深更广阔的海域去打一钻！\n（新华社长沙5月21日电）"
  },
  {
    "title": "在全社会弘扬奉献精神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-04.htm",
    "date": "2023-05-22",
    "content": "“多亏村党总支书记‘手把手’帮带，让我学知识、长经验，也拓展了客户。”得益于“导师帮带”制度，宁夏回族自治区同心县下马关镇三山井村村民袁荣丽，凭借特色枸杞，推开致富之门。去年以来，同心县抓党建促乡村振兴，择优选择178名政治素质过硬、奉献精神好、带富能力强的乡村能人作为帮带导师，精准结对451名帮带对象，收获良好成效。在我国乡村，一大批优秀党员干部和各类人才默默奉献、无私付出，为全面推进乡村振兴注入澎湃动能。\n有信念、有梦想、有奋斗、有奉献的人生，才是有意义的人生。在中国共产党人的精神谱系中，许多伟大精神都包含无私奉献的精神内涵。“心甘情愿为党、为人民当一辈子老黄牛”的王进喜，“把有限的生命，投入到无限的为人民服务之中去”的雷锋，“只要生命不结束，服务人民不停止”的杨善洲，“用自己的力量为他人、为国家、为民族、为社会作出贡献”的黄文秀……这些闪闪发光的名字之所以被人们铭记，就在于他们以实际行动彰显出忠诚奉献的觉悟、甘于奉献的美德、拼搏奉献的追求、为民奉献的情怀。党的二十大报告提出，在全社会弘扬奉献精神。弘扬奉献精神，自觉为人民、为社会、为国家竭诚奉献，我们的社会必将更加美好，我们的国家必定更为强盛。\n奉献精神，人人可学，处处可为。关键是立足本职岗位和生活实际，关键是付诸行动、见诸实效。党政干部，弘扬立党为公、忠诚为民的奉献精神，着力解决好人民群众急难愁盼问题；教育工作者，弘扬“捧着一颗心来，不带半根草去”的奉献精神，办好人民满意的教育；科技工作者，弘扬淡泊名利、潜心研究的奉献精神，为实现科技自立自强奋斗不息；广大知识分子，弘扬爱国奉献精神，心有大我、至诚报国；人民解放军指战员，发扬舍生忘死的奉献精神，树立正确的生死观、苦乐观、得失观……每个人都有一分热、发一分光，就能点点星火，汇聚成炬。\n践行奉献精神，不仅能实现自我价值，更能鼓舞斗志、促进团结、凝聚力量。武汉金银潭医院，医护人员逆行出征，志愿者们积极为他们提供保障，“你们守护患者，我来守护你们”。重庆北碚区缙云山突发山火，消防员向火场进发，而他们身后，有许许多多志愿者专门赶来协助，“你守护山城，我守护你”。奉献精神传导给更多人，激励人们见贤思齐、择善而从，感召人们忠于职守、尽职尽责，积蓄起众志成城、团结奋斗的强大合力。\n一个国家、一个民族的生存和发展，需要千千万万个脚踏实地、默默耕耘的奉献者。为了打赢脱贫攻坚战，数百万扶贫干部将光阴韶华无私奉献给了脱贫事业；一代代航天人“特别能吃苦、特别能战斗、特别能攻关、特别能奉献”，在太空中不断刷新中国高度；南水北调工程碧水北送、利泽万民，离不开8省市40多万移民的无私付出。我们党，我们国家，就是靠着千千万万具有高度政治觉悟的先进分子无私奉献，赢得了一场场艰苦卓绝的斗争，创造了举世瞩目的发展成就。以中国式现代化全面推进中华民族伟大复兴，我们需要继续发扬无私奉献的精神，增进拼搏奉献的坚定决心。\n“如果你是一颗最小的螺丝钉，你是否永远坚守在你生活的岗位上？”《雷锋日记》的话语穿越时空，透射出深沉的力量。大力弘扬奉献精神，把自己的小我融入祖国的大我、人民的大我之中，每个人都能为强国建设、民族复兴伟业添砖加瓦、增光添彩。"
  },
  {
    "title": "康复国际百年庆典开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-04.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者赵兵）康复国际百年庆典5月21日在北京开幕。国务委员谌贻琴出席开幕式，宣读习近平主席贺信并致辞。\n谌贻琴表示，习近平主席专门发来贺信，充分体现了对康复国际百年庆典的高度重视。中国将坚持以习近平新时代中国特色社会主义思想为指导，落实习近平主席贺信精神，践行以人民为中心的发展思想，以更加有力举措发展残疾人事业，不断增进残疾人民生福祉，促进残疾人全面发展和共同富裕。\n谌贻琴指出，残疾是全球性问题，需要国际社会携手应对、共同行动。她提出三点倡议：一是切实履行《残疾人权利公约》，消除对残疾人一切形式的歧视和偏见。二是深入落实联合国2030年可持续发展议程中残疾人事务目标，促进残疾人平等参与和全面发展。三是进一步加强残疾人事务领域国际交流合作，树立人类命运共同体意识。\n联合国秘书长古特雷斯向大会致贺信。康复国际百年庆典由中国残疾人联合会承办。"
  },
  {
    "title": "中办国办印发《关于推进基本养老服务体系建设的意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-04.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  中共中央办公厅、国务院办公厅印发了《关于推进基本养老服务体系建设的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《关于推进基本养老服务体系建设的意见》主要内容如下。\n基本养老服务在实现老有所养中发挥重要基础性作用，推进基本养老服务体系建设是实施积极应对人口老龄化国家战略，实现基本公共服务均等化的重要任务。党的十八大以来，在党中央坚强领导下，基本养老服务加快发展，内容逐步拓展，公平性、可及性持续增强。为贯彻落实党中央、国务院有关决策部署，健全基本养老服务体系，更好保障老年人生活，现提出如下意见。\n一、总体要求\n（一）指导思想。以习近平新时代中国特色社会主义思想为指导，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，坚持党对基本养老服务体系建设的全面领导，坚持以人民为中心，坚持以改革创新为根本动力，加快建成覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，不断增强老年人的获得感、幸福感、安全感。\n（二）主要任务。基本养老服务是指由国家直接提供或者通过一定方式支持相关主体向老年人提供的，旨在实现老有所养、老有所依必需的基础性、普惠性、兜底性服务，包括物质帮助、照护服务、关爱服务等内容。基本养老服务的对象、内容、标准等根据经济社会发展动态调整，“十四五”时期重点聚焦老年人面临家庭和个人难以应对的失能、残疾、无人照顾等困难时的基本养老服务需求。\n（三）工作原则\n——基础性原则。立足我国基本国情，统筹考虑必要性和可能性，着眼保基本、广覆盖、可持续，尽力而为、量力而行，保障老年人的基本生活和照料需要。\n——普惠性原则。在提高基本公共服务均等化水平的过程中，逐步拓展基本养老服务的对象和内容，使所有符合条件的老年人能够方便可及、大致均等地获得基本养老服务。\n——共担性原则。在赡养人、扶养人切实履行赡养、扶养义务基础上，通过提供基本养老服务、发挥市场作用、引导社会互助共济等方式，帮助困难家庭分担供养、照料方面的负担。\n——系统性原则。推动社会保险、社会救助、社会福利、慈善事业、老年优待等制度资源优化整合，强化各相关领域体制改革配套衔接，支持基本养老服务体系发展。\n二、重点工作\n（一）制定落实基本养老服务清单。各地区各有关部门要严格落实《国家基本养老服务清单》（见附件）。《国家基本养老服务清单》明确的对象、项目、内容等，根据经济社会发展水平、财力状况等因素动态调整，由民政部会同相关部门适时提出修订意见，按程序报批后以部门名义印发实施。省级政府应当对照《国家基本养老服务清单》制定并发布本地区基本养老服务具体实施方案及清单，明确具体服务对象、内容、标准等，其清单应当包含《国家基本养老服务清单》中的服务项目，且覆盖范围和实现程度不得低于《国家基本养老服务清单》要求。到2025年，基本养老服务制度体系基本健全，基本养老服务清单不断完善，服务对象、服务内容、服务标准等清晰明确，服务供给、服务保障、服务监管等机制不断健全，基本养老服务体系覆盖全体老年人。\n（二）建立精准服务主动响应机制。建立老年人状况统计调查和发布制度，开展老年人能力综合评估，制定完善全国统一的评估标准，推动评估结果全国范围互认、各部门按需使用。依托全国一体化政务服务平台，推进跨部门数据共享，建立困难老年人精准识别和动态管理机制，细化与常住人口、服务半径挂钩的制度安排，逐步实现从“人找服务”到“服务找人”。推动在残疾老年人身份识别、待遇享受、服务递送、无障碍环境建设等方面实现资源整合，加强残疾老年人养老服务保障。面向独居、空巢、留守、失能、重残、计划生育特殊家庭等老年人提供探访关爱服务。支持基层老年协会、志愿服务组织等参与探访关爱服务。依托基层管理服务平台，提供养老服务政策咨询、信息查询、业务办理等便民养老服务。\n（三）完善基本养老服务保障机制。推动建立相关保险、福利、救助相衔接的长期照护保障制度。合理确定经济困难失能老年人护理补贴覆盖范围和补贴标准。地方各级政府应当建立基本养老服务经费保障机制，中央财政统筹现有资金渠道给予支持。落实发展养老服务优惠扶持政策，鼓励社会力量参与提供基本养老服务，支持物业服务企业因地制宜提供居家社区养老服务。将政府购买服务与直接提供服务相结合，优先保障经济困难的失能、高龄、无人照顾等老年人的服务需求。具备条件的地方优化养老服务机构床位建设补助、运营补助等政策，支持养老服务机构提供基本养老服务。鼓励和引导企业、社会组织、个人等社会力量依法通过捐赠、设立慈善基金、志愿服务等方式，为基本养老服务提供支持和帮助。开展基本养老服务统计监测工作，建立基本养老服务项目统计调查制度。\n（四）提高基本养老服务供给能力。设区的市级以上地方政府应当将养老服务设施（含光荣院）建设纳入相关规划，结合当地经济社会发展水平、老年人口状况和发展趋势、环境条件等因素，分级编制推动养老服务设施发展的整体方案，合理确定设施种类、数量、规模以及布局，形成结构科学、功能完备、布局合理的养老服务设施网络。各地新建城区、新建居住区要按标准和要求配套建设养老服务设施；老城区和已建成居住区要结合城镇老旧小区改造、居住区建设补短板行动等，通过补建等方式完善养老服务设施。政府投入资源或者出资建设的养老服务设施要优先用于基本养老服务。发挥公办养老机构提供基本养老服务的基础作用，研究制定推进公办养老机构高质量发展的政策措施。建立公办养老机构入住管理制度，明确老年人入住条件和排序规则，强化对失能特困老年人的兜底保障。现役军人家属和烈士、因公牺牲军人、病故军人的遗属，符合规定条件申请入住公办养老机构的，同等条件下优先安排。保障特困人员供养服务机构有效运转。到2025年确保每个县（市、区、旗）至少有1所以失能特困人员专业照护为主的县级特困人员供养服务机构。光荣院在保障好集中供养对象的前提下，可利用空余床位为其他无法定赡养人、扶养人或者法定赡养人、扶养人无赡养、扶养能力的老年优待抚恤对象提供优惠服务。鼓励支持党政机关和国有企事业单位所属培训疗养机构转型为普惠型养老服务设施。提升国有经济对养老服务体系的支持能力，强化国有经济在基本养老服务领域有效供给。\n（五）提升基本养老服务便利化可及化水平。依托和整合现有资源，发展街道（乡镇）区域养老服务中心或为老服务综合体。支持养老机构运营社区养老服务设施，可按规定统筹养老服务资源。支持社会力量为老年人提供日间照料、助餐助洁、康复护理等服务。依托街道（乡镇）区域养老服务中心或为老服务综合体、社区养老服务设施以及村民委员会、社区居委会等基层力量提供家庭养老指导服务，帮助老年人家庭成员提高照护能力。将失能老年人家庭成员照护培训纳入政府购买养老服务目录，符合条件的失能老年人家庭成员参加照护培训等相关职业技能培训的，按规定给予职业培训补贴。优先推进与老年人日常生活密切相关的公共服务设施改造，为老年人提供安全、便利和舒适的环境。鼓励开展无障碍环境认证，提升无障碍环境服务水平。以满足居家生活照料、起居行动、康复护理等需求为重点，采取政府补贴等方式，对纳入分散特困供养的失能、高龄、残疾老年人家庭实施居家适老化改造，有条件的地方可将改造对象范围扩大到城乡低保对象中的失能、高龄、残疾老年人家庭等，引导社会化专业机构为其他有需求的老年人家庭提供居家适老化改造服务。鼓励发展康复辅助器具社区租赁服务，提升老年人生活自理能力和居家养老品质。积极推进养老服务认证工作。加强信息无障碍建设，降低老年人应用数字技术的难度，保留线下服务途径，为老年人获取基本养老服务提供便利。依托国家人口基础信息库推进基本养老服务对象信息、服务保障信息统一归集、互认和开放共享。\n三、组织保障\n（一）加强组织领导。发挥党总揽全局、协调各方的领导核心作用，坚持党政主要负责人负总责。地方各级党委和政府要将基本养老服务体系建设纳入当地经济社会发展规划和重要议事日程。中央各有关部门和单位要按照职责分工，明确落实措施和进度安排。养老服务部际联席会议要发挥牵头协调作用，研究并推动解决基本养老服务体系建设工作中的重大问题。\n（二）强化督促指导和监管。省级政府要切实履行责任，落实支持政策，加强绩效评价和监督检查。民政部要会同国家发展改革委等部门，建立健全评价机制，把基本养老服务体系建设情况纳入积极应对人口老龄化综合绩效评估。各地要强化基本养老服务综合监管，确保服务质量和安全，对违法违规行为严肃追究责任。发挥标准对基本养老服务的技术支撑作用，开展服务质量第三方认证。\n（三）营造良好社会氛围。各地区各有关部门要主动做好基本养老服务政策宣传解读，及时公开基本养老服务信息。要凝聚社会共识，充分调动各方支持配合基本养老服务体系建设的积极性和主动性。\n附件：国家基本养老服务清单"
  },
  {
    "title": "自主创新路  拳拳赤子心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-04.htm",
    "date": "2023-05-22",
    "content": "30余年来，湖南科技大学海洋实验室主任万步炎带领团队刻苦攻关、不懈钻研，实现了我国海底钻机装备与配套地质钻探技术的突破和跨越。他们钻下2000余个属于中国的海底钻探孔，映照着科学家拳拳赤子之心。\n这颗心，是报效家国的初心。因为国家需要，陆地勘探相关专业出身的万步炎，毫不犹豫投身海洋勘探，立誓“国家落后于人的地方，就是我努力的方向”。因为心系家国，面对外国科研机构优厚薪酬、优越条件的招揽，他毅然归国，开启一份筚路蓝缕启山林的科研事业。“科学无国界，科学家有祖国”，正因有一批像万步炎一样怀有深厚爱国主义情怀的科研工作者，创新之路才会越走越坚定。\n这颗心，是自主创新的决心。万步炎主导的海底钻机自主研发，关键技术从零开始。他始终相信：别人能做到的，我们一定能做到，别人还没有做到的，中国人也有可能先一步做出来。正是这种决心，支撑万步炎团队实现了拒绝仿制老路、开拓自主新路的跨越。关键核心技术必须牢牢掌握在自己手里，无数像万步炎一样的科技工作者瞄准“卡脖子”技术奋勇攻关，自主之路才会越走越宽广。\n这颗心，是攻克万难的恒心。面对多变的海底环境、变幻的海上风浪和一个个科研难题，万步炎带领团队咬紧牙关持续攻坚，哪怕最危急的时刻也未曾放弃。从深海到深地再到深空，正因有一批像万步炎一样的科技工作者，持之以恒向着最难处攻坚，探索之路才会越走越高远。\n只要我们秉持自主创新的骨气和志气，增强自主创新能力和实力，就一定能把创新发展主动权牢牢掌握在自己手中。\n（新华社长沙5月21日电）"
  },
  {
    "title": "坚持推动传统产业转型升级（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-05.htm",
    "date": "2023-05-22",
    "content": "推动制造业高端化、智能化、绿色化发展，并不等于把一些需要改造升级的传统产业当成所谓的“低端产业”简单退出\n把握好新一轮科技革命和产业变革带来的历史性机遇，传统产业也会在数字赋能、绿色转型中焕发新生、赢得未来\n\n建设现代化产业体系是党中央从全面建设社会主义现代化国家的高度作出的重大战略部署。近日召开的二十届中央财经委员会第一次会议强调，“坚持推动传统产业转型升级，不能当成‘低端产业’简单退出”。加快建设以实体经济为支撑的现代化产业体系，要一手抓传统产业升级，一手抓战略性新兴产业发展壮大。狠抓传统产业转型升级决不能搞“一退了之”，必须优化产业政策实施方式，着力补强产业链薄弱环节，锻造新的产业竞争优势，提升传统产业在全球产业分工中的地位和竞争力。\n传统制造业是现代化产业体系的基底。要看到，我国传统产业体量大，在制造业中占比超过80%，传统产业转型升级直接关乎现代化产业体系建设全局，对当前突出做好稳增长稳就业稳物价工作、推动经济运行持续好转不可或缺。为此，要深入实施产业基础再造工程、重大技术装备攻关工程、智能制造工程，全面推行绿色制造，促进工艺现代化、产品高端化，提升产品质量和品牌效益。\n推动制造业高端化、智能化、绿色化发展，并不等于把一些需要改造升级的传统产业当成所谓的“低端产业”简单退出。产业发展是一个动态历史进程。今天科技含量高、附加值高的高端制造业，有些就是从劳动密集程度较高的传统产业中升级而来的。把握好新一轮科技革命和产业变革带来的历史性机遇，传统产业也会在数字赋能、绿色转型中焕发新生、赢得未来。我们必须顺应产业发展大势，推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链，增强产业发展的接续性和竞争力。\n还要看到，很多传统产业经过转型升级，成为扩大内需的“富矿”。今年1至4月，新能源汽车产销分别完成229.1万辆和222.2万辆，同比均增长42.8%，市场占有率达到27%，出口34.8万辆，同比增长1.7倍。持续壮大的创新力为汽车消费、投资注入了不竭新动能。引导和支持传统产业加大技术改造和设备投入，用新技术新业态改造提升传统产业链，对于增强消费对经济发展的基础性作用和投资对优化供给结构的关键作用都有作为的空间。\n习近平总书记强调：“战略上要坚持稳中求进，搞好顶层设计，把握好节奏和力度，久久为功。战术上要抓落实干实事，注重实效，步步为营，一仗接着一仗打。”复杂问题没有简单解决办法。让传统产业向现代化转型、低端产业向高端化升级，我们要长短结合、稳扎稳打，既做好战略谋划，统筹推进传统产业改造升级和新兴产业培育壮大，又落实落细各项具体部署，促进各类要素合理流动和高效集聚；既坚持守正创新，抓住全球产业结构和布局调整过程中孕育的新机遇，开辟新领域、制胜新赛道，又坚持底线思维，保证产业体系自主可控和安全可靠，确保国民经济循环畅通。\n没有产业体系的现代化，就没有经济的现代化；没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国。要继续把发展经济的着力点放在实体经济上，坚持有效市场和有为政府更好结合，着力营造产业发展的良好生态，扎实推进新型工业化，促进工业健康发展。激发传统产业蕴藏的巨大内生动力，释放转型升级带来的巨大内需潜能，持续推动科技创新、制度创新，突破供给约束堵点、卡点、脆弱点，我们定能推动各产业有序链接、高效畅通，形成优质高效的现代化产业体系、多层次的创新体系，为实现第二个百年奋斗目标提供坚强物质支撑。"
  },
  {
    "title": "赋予作风建设新的时代内涵（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-05.htm",
    "date": "2023-05-22",
    "content": "不断增强抓作风的自觉性和坚定性，以永远在路上的韧劲和奋楫再出发的姿态，不断赋予作风建设新的时代内涵\n\n作风建设关乎党的形象，关乎发展信心，关乎事业成败。在高质量发展上继续走在前列，不是依靠惯性、顺其自然、轻轻松松就能做到的，必须养成优良的作风和过硬的能力。发展的格局在变，竞争的逻辑也在变，更要不断增强抓作风的自觉性和坚定性，以永远在路上的韧劲和奋楫再出发的姿态，不断赋予作风建设新的时代内涵。\n秉持讲政治、知敬畏、守规矩的党性操守。养成优良作风，须首先在政治上过得硬，坚定拥护“两个确立”、坚决做到“两个维护”。要不断提高政治判断力、政治领悟力、政治执行力，做到党中央提倡的坚决响应、党中央决定的坚决照办、党中央禁止的坚决不做，时常对标对表，及时校正偏差。必须始终把纪律规矩挺在前面，敬畏法纪、敬畏人民、敬畏权力，真正形成严的氛围、好的风气。\n彰显当表率、做示范、走在前的果敢担当。我们谋发展、作决策、抓落实，都必须坚持高站位、高标准，勇挑大梁、勇担重担、勇于创新，努力推动各项工作走在前列。走在前，不是什么都争第一、什么都想干，更不能为了一时一事的领先而蛮干，必须坚持有所为有所不为，以系统观念把握好节奏、掌握好平衡，把每一步走稳走扎实，确保经得起实践、人民和历史的检验。\n焕发敢为、敢闯、敢干、敢首创的精神风貌。这“四个敢”当中，干部敢为起决定性作用。针对有的党员干部顾虑多、包袱重、不敢为的现象，要研究采取更有针对性的举措，旗帜鲜明为担当者担当、为负责者负责、为干事者撑腰，真正让能为善为者上、不为乱为者下。我们强调的“敢为”，是在党中央顶层设计框架下的创造性作为，是在高质量发展轨道上的科学作为，是在守牢底线前提下的积极作为，归根到底是建立在对习近平新时代中国特色社会主义思想学深悟透、融会贯通基础上的“敢为”。对思想的领会每深入一层，“敢为”的底气和能力就会增加一分，真正掌握好贯穿其中的立场观点方法，就不会因短期波动而慌乱失措、因两难多难而束手无策、因杂音噪音而犹豫不决。\n强化求实、务实、扎实、踏实的鲜明导向。要树牢正确政绩观，坚持从实际出发、实事求是，把全部心思和精力用在干实事、谋实招、求实效上。要大兴调查研究之风，坚持问题导向。广大党员、干部特别是长期在机关工作的同志要坚持眼睛向下、脚步向下，多到基层一线，从基层实践找到解决问题的“金钥匙”。\n——江苏省委书记信长星不久前在全省机关作风建设暨优化营商环境大会上说\n（本报记者  何  聪整理）"
  },
  {
    "title": "服务不打烊  延时暖人心（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-05.htm",
    "date": "2023-05-22",
    "content": "【事件】5月20日，因“520”谐音“我爱你”而受到年轻人青睐，成为每年结婚登记的高峰期。今年5月20日，恰逢周六休息日。为满足新人在5月20日登记结婚的愿望，河南开封、广东深圳、四川绵竹等地婚姻登记机关正常为新人办理婚姻登记业务，受到广泛好评。\n【点评】\n通常而言，各地婚姻登记处的办公时间是法定工作日的周一到周五。但对于新人而言，选在5月20日这一天结婚，蕴含着彼此之间的情愫，寄托着相伴终生的期许，别具纪念意义。回应群众期待，调整工作时间，相关部门“为爱加班”，以便利服务成人之美，为有需要的新人送上了一份甜蜜祝福与浓浓暖意。\n日常工作虽有上班下班，群众需求不分周中周末。现实中，由于工作时间不便请假，或者临时遇到突发状况，人们难免需要在非工作日、非工作时间办理业务。面对群众的办事需求，急事急办、特事特办，“让群众少跑腿”“为大家办成事”，正是“民有所呼，政有所应”的生动体现。\n8小时以外，双休日之中，不应成为公共服务的“盲区”。吉林省公主岭市政务服务中心“午间不间断”，上海市徐汇区湖南路街道社区事务受理服务中心开设“24小时自助服务区”，陕西省西安市多个区县市民中心“周末不打烊”……随着“放管服”改革深入推进，各地不断优化政务服务，解决群众急难愁盼问题。工作时间的延长，换来了服务效能的提升、群众满意度的提高。各地政府甘当“店小二”，彰显着转变政府职能、建设服务型政府的丰硕成果。\n政务窗口，也是观察党风政风的窗口。我们欣喜地看到，越来越多工作人员以热情周到、耐心细致的服务，及时详尽回应诉求、尽职尽责完成工作。很多群众反映：门不难进，脸不难看，关键事也不再难办了。时下，学习贯彻习近平新时代中国特色社会主义思想主题教育正在开展。学习的目的在于运用。把群众点滴小事当成“心头大事”去做，既是不断改进工作作风的必然要求，也是巩固深化主题教育成果的题中应有之义。\n从取消单位介绍信，到“一部手机办登记”，再到最近国务院同意扩大内地居民婚姻登记“跨省通办”试点，我国婚姻登记流程逐渐简化，成为简政放权、放管结合的生动缩影。手续“瘦身”、流程“减负”，服务不能“缩水”。这一方面需要工作人员树牢公仆意识，磨炼工作本领，让服务跟着需求走；另一方面，也需要完善工作机制，优化人员调配和激励机制，在提升服务效率的同时，给予工作人员更多关怀。坚持倾听群众心声，不断提升服务水平，就一定能更好地满足人民群众所需，将为民造福的事业不断推向前进。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-05.htm",
    "date": "2023-05-22",
    "content": "近年来，骑行队伍多了起来，成为各地街头巷尾的“移动风景”。打开手机，骑行风景、见闻，成为众多平台的热门话题。“骑行热”反映了人们运动健身热情持续高涨，也折射出绿色发展理念深入人心。小车轮转动大产业，“骑行热”还带动自行车制造、运动服装等相关产业快速发展。\n这正是：\n骑行运动正风靡，\n全民健身添动力。\n绿色低碳又环保，\n助力产业再升级。\n李铁林文"
  },
  {
    "title": "“路让树”里有深意（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-05.htm",
    "date": "2023-05-22",
    "content": "为一棵树让一条路，值吗？\n前不久，北京市密云区新城子镇的一棵“超高龄”古侧柏长出新叶，生机勃勃，引起广泛关注。很多人不知道，这棵古树一度遭遇生存危机：省级公路从树旁经过，加上不透气不透水的挡墙，使得古树根系伸展不开，难以吸收足够养分。为给古树充分的生存空间，当地不但拆了挡墙，还将影响它生长的公路“挪”远了。\n这些年这样的例子越来越多。在天津市北辰区宜兴埠镇，因拓宽道路，一棵树龄超200岁的鸳鸯古槐从街边“跑”到了路中间。为保护这棵古树，规划建设部门在路中间设置绿岛，让路“绕道”而行。还有的地方为避让古树，对高速公路施工线路进行调整变更……\n古树历经沧桑，承载着一个地方的历史记忆，兼具文化价值和生态价值。为古树让路，保护的不仅是一棵树，更是在传承和保护一段历史记忆。当然，“让”的代价会增加经济成本，但很多时候判断“该”与“不该”，不能仅仅用金钱作为标准来衡量。\n“路让树”，让出的是什么？\n为树让路带来的是生态之美。尊重自然、顺应自然、保护自然，是发展的内在要求和底色。城市从来不是钢筋水泥的代名词，保护一棵古树、植下一方绿地，让城市融入大自然，展现生态之美，是建设宜居城市的题中应有之义。\n为树让路带来的也是乡愁记忆。一棵古树、一座老建筑、一条老街，背后都有一段故事。它们是记忆的载体，也是人们割不断、舍不掉的情感和精神寄托。乡愁记忆留住了，沉淀的是文化底蕴，彰显的是一个地方的独特气质。\n“礼让”大自然，投入更大成本、短期看不到收益，表面看是“吃了亏”，实则算的是大账、长远账、整体账，锚定的是生态与发展共赢。比如有的地方有山有水、古木参天，将绿色资源变成发展优势，种树、养鱼、建民宿，引来八方游客；还有的地方发展循环农业，把作物秸秆加工成饲料，对废弃物进行综合利用，保护了生态环境，也取得了很好的经济效益。\n生活因生态而美，产业因生态而兴。要给生态留足空间，在发展中保护、在保护中发展，从服务日常生活到推进产业发展，将绿色发展理念落实到中国式现代化的每一个环节、每一处角落。这些细节里的“绿色”汇聚起来，就是百姓幸福生活的底色、推动高质量发展的持久动能。\n（摘编自《天津日报》）"
  },
  {
    "title": "紧绷安全之弦  夯实发展之堤（大家谈·一起来想一起来干⑯·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-05.htm",
    "date": "2023-05-22",
    "content": "安全是发展的基础。党的二十大报告提出：“坚持安全第一、预防为主，建立大安全大应急框架，完善公共安全体系，推动公共安全治理模式向事前预防转型。”如何推动安全治理迈上新台阶，进一步夯实发展之堤？本期大家谈刊发3篇稿件和读者一起探讨。\n——编  者\n\n下好防灾减灾先手棋\n吉林省长春市  刘温馨\n党的十八大以来，我国应急管理事业取得历史性成就、发生历史性变革，各级应急管理部门全灾种统筹应对、全过程统一管理、全天候积极防范、全力量有效协调，担负起了“促一方发展、保一方平安”的责任，切实把确保人民生命安全放在第一位落到实处。\n备豫不虞，为国常道。党的二十大报告提出：“提高防灾减灾救灾和重大突发公共事件处置保障能力，加强国家区域应急力量建设。”对此，我们要树牢底线思维，坚持人民至上、生命至上，以时时放心不下、始终如履薄冰的高度警觉，扎实做好防灾减灾救灾工作。能力建设是根本，要加强应急力量建设，提升基层应急管理能力。机制优化是保障，要推动防灾关口前移，研判在先、部署在前，努力把隐患排除在未发生灾害之前。\n我国是灾害多发频发的国家，下好防灾减灾先手棋，深入推进应急管理体系和能力现代化，定能让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续，推动平安中国建设迈向更高水平。\n把食品安全抓紧抓实\n安徽省六安市  沈若冲\n开展“五一”假期价格和餐饮服务安全专项检查，利用新媒体平台向生产经营者发出诚信经营倡议，安排应急值班力量及时处理食品安全投诉……今年“五一”期间，各地市场监管部门多措并举，全力守护群众“舌尖上的安全”。\n食品安全关系每个人的身体健康和生命安全，必须抓紧抓实。近年来，正是坚持“最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责”，我国食品安全工作取得了积极进展。当前，随着食品贸易全球化、产业多元化，潜在风险隐患在增多；网红食品兴起，也给食品安全带来新挑战。只有建立食品安全现代化治理体系，与时俱进创新监管方式，才能让百姓吃得健康、吃得放心。\n食品安全体系建设是一项复杂的系统工程。一方面要进一步完善法律法规，堵塞漏洞、补齐短板，构建上下贯通、左右互联、无缝衔接、共建共治共享的治理格局；另一方面要加强从农田到餐桌全过程监管，提升食品全链条安全保障水平。与此同时，要发挥信息技术在食品检测、风险评估预警等领域的作用，提升监管工作信息化水平。\n守护好个人信息安全\n北京市朝阳区  韩  鑫\n置身于移动互联网时代，在享受智能化便利的同时，个人信息安全风险也随之而来，因信息泄露而导致人身财产安全受到侵害的情况屡有发生。党的二十大报告提出“加强个人信息保护”，正是响应发展所需、人民所需的必然选择。\n个人信息泄露往往都是多方面造成的，比如企业在用户不知情的情况下，过度采集用户终端中相册、通讯录、位置等信息；在对用户信息处理过程中操作不当，甚至铤而走险、违规使用，造成用户信息泄露。个人信息保护是一项系统性工程，必须强化全流程监管、全链条治理，把好信息收集、存储、分发等多个环节的关口，实现行业上下游联防共治。\n近年来，从个人信息保护法落地施行，到开展数据安全系列专项整治，再到要求相关企业建立个人信息保护“双清单”，个人信息保护的“安全锁”更为牢固。也应看到，随着技术的快速演进，信息使用场景更加复杂多样，信息违规手段或将更为隐蔽。持续加固个人信息安全堤坝，必须与时俱进、创新方法，加大对新应用新技术的监管力度。每个人也都要提高个人信息保护意识，形成齐抓共管的良好社会氛围。"
  },
  {
    "title": "本版责编：李  斌  石  羚  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_7-05.htm",
    "date": "2023-05-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "湖南长沙“四·二九”特别重大居民自建房倒塌事故调查报告公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-06.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  2022年4月29日12时24分，湖南省长沙市望城区金山桥街道金坪社区盘树湾组发生一起特别重大居民自建房倒塌事故，造成54人死亡、9人受伤，直接经济损失9077.86万元。日前，国务院常务会议审议通过了湖南长沙“4·29”特别重大居民自建房倒塌事故调查报告。经国务院事故调查组调查认定，湖南长沙“4·29”特别重大居民自建房倒塌事故是一起因房主违法违规建设、加层扩建和用于出租经营，地方党委政府及其有关部门组织开展违法建筑整治、风险隐患排查治理不认真不负责，有的甚至推卸责任、放任不管，造成重大安全隐患长期未得到整治而导致的特别重大生产安全责任事故。\n事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，强调要不惜代价搜救被困人员，全力救治受伤人员，妥善做好安抚安置等善后工作；同时注意科学施救，防止发生次生灾害。要彻查事故原因，依法严肃追究责任，从严处理相关责任人，及时发布权威信息。近年来多次发生自建房倒塌事故，造成重大人员伤亡，务必引起高度重视。要对全国自建房安全开展专项整治，彻查隐患，及时解决。坚决防范各类重大事故发生，切实保障人民群众生命财产安全和社会大局稳定。受党中央、国务院委派，国务院领导同志率应急管理部、住房城乡建设部、教育部、卫生健康委等部门负责同志赶赴现场指导事故救援、伤员救治和善后处置等工作。湖南省委省政府、国家有关部委、消防救援队伍、安全生产专业救援队伍、中央企业和地方专业队伍、社会救援力量等全力开展抢险救援工作。面对极其复杂危险的救援环境，经过158小时艰苦紧张救援，有生命迹象的10人全部获救（其中1人在医院救治无效死亡），遇难人员全部找到。\n为查清事故原因、总结经验教训，依据有关法律法规，经国务院批准，成立了国务院湖南长沙“4·29”特别重大居民自建房倒塌事故调查组，由应急管理部牵头，住房城乡建设部、自然资源部、公安部、教育部、全国总工会和湖南省人民政府参加，邀请规划、设计、工程管理、法律、公共安全等方面的权威专家参与事故调查，查明了事故经过、发生原因、人员伤亡情况和有关单位情况，查明了有关地方党委政府、相关部门在监管方面存在的问题和相关人员的责任。\n事故调查组查明，事故的直接原因是违法违规建设的原五层（局部六层）房屋建筑质量差、结构不合理、稳定性差、承载能力低，违法违规加层扩建至八层（局部九层）后，荷载大幅增加，致使二层东侧柱和墙超出极限承载力，出现受压破坏并持续发展，最终造成房屋整体倒塌。事发前，在出现明显倒塌征兆的情况下，房主拒不听从劝告，未采取紧急避险疏散措施，是导致人员伤亡多的重要原因。\n调查认定，湖南省、长沙市、望城区及有关部门存在集中治理部署迟缓简单应付，日常监管相互推诿回避矛盾，排查整治不认真、走过场，对违法违规行为查处不力，房屋检测机构管理混乱，自建房规划建设源头失控等问题。涉事房主和有关企业存在相关违法违规行为。\n事故调查组按规定将调查过程中发现的地方党委政府及有关部门的公职人员履职方面的问题和涉嫌腐败等线索及相关材料，及时移交中央纪委国家监委追责问责审查调查组。\n针对事故中暴露的问题，事故调查组总结了五个方面的主要教训：学习领会习近平总书记关于防范化解重大风险的重要论述不认真不深刻，风险意识薄弱；落实责任不紧不实，不担当不作为；发展理念存在偏差，政绩观错位；立法滞后执法不严，行业安全监管宽松软；对基层能力建设重视不够，基层安全治理面临困境。同时，提出五项改进措施建议：切实增强各级领导干部风险意识和安全发展能力，突出防控经营性自建房安全风险，标本兼治加强城乡自建房安全管理，压紧压实各级领导干部防范化解重大风险责任，大力提高基层安全治理能力。"
  },
  {
    "title": "4名中管干部因湖南长沙“4·29”特别重大居民自建房倒塌事故被问责",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-06.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  日前，经中共中央批准，中央纪委国家监委对第二十届中央委员、重庆市委副书记、市长胡衡华，湖南省人大常委会党组成员、原副主任陈文浩，湖南省委常委、长沙市委书记吴桂英，贵州省委常委、贵阳市委书记胡忠雄在湖南长沙“4·29”特别重大居民自建房倒塌事故中的失职失责问题进行了立案审查调查。经查，该事故的发生是问题长期发展积累的结果，湖南省、长沙市、望城区党委和政府等有关单位、部门及人员对事故的发生负有责任。\n胡衡华同志在2013年12月至2016年11月担任长沙市委副书记、代市长、市长和2017年7月至2020年10月担任长沙市委书记期间，对党中央部署的违法建筑整治、房屋安全和风险隐患排查治理等工作组织领导不力，对事故发生负有领导责任。\n陈文浩同志在2016年12月至2021年12月先后担任长沙市委副书记、市长和湖南省政府分管住房城乡建设工作的副省长期间，组织推进湖南省、长沙市开展违法建设专项治理五年行动不力，对相关部门未有效履行职责等问题失察失管，对事故发生负有领导责任。\n吴桂英同志自2021年2月担任长沙市委书记以来，对开展房屋安全和风险隐患排查工作重视不足，履行长沙市安全生产第一责任人责任不到位，对事故发生负有领导责任。\n胡忠雄同志在2018年2月至2020年1月担任长沙市委副书记、代市长、市长期间，对长沙市相关职能部门职责不清、推诿塞责、对涉事房屋违法违规加层改建行为监管查处不力等问题失察失管，对事故发生负有领导责任。\n胡衡华、陈文浩、吴桂英、胡忠雄4名同志在推进安全生产工作中领导不力，造成特别重大生产安全责任事故，产生不良影响，应予问责。依据《中国共产党问责条例》《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定分别给予胡衡华同志、陈文浩同志、吴桂英同志党内警告处分，由国家监委给予胡忠雄同志政务记过处分。"
  },
  {
    "title": "深刻汲取教训，确保人民生命财产安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-06.htm",
    "date": "2023-05-22",
    "content": "5月21日，湖南长沙“4·29”特别重大居民自建房倒塌事故调查报告公布。事故调查组本着对党和人民负责、对社会和历史负责的态度，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，严格履行法律赋予的职责，深入细致做好调查工作，深入解剖事故暴露的突出问题，提出主要教训和整改措施建议。\n生命重于泰山。党的十八大以来，习近平总书记始终高度重视安全生产工作，指出“人命关天，发展决不能以牺牲人的生命为代价”“要以对人民极端负责的精神抓好安全生产工作，站在人民群众的角度想问题，把重大风险隐患当成事故来对待”，强调“无论规划、建设还是管理，都要把安全放在第一位，把住安全关、质量关，并把安全工作落实到城市工作和城市发展各个环节各个领域”，要求“加强和创新社会治理，完善公共安全应急响应体系，及时排除各类风险隐患，确保国家安全和人民安居乐业”。这起事故发生后，习近平总书记立即作出重要指示，要求不惜代价搜救被困人员，全力救治受伤人员，对全国自建房安全开展专项整治，强调“坚决防范各类重大事故发生，切实保障人民群众生命财产安全和社会大局稳定”，充分体现了习近平总书记时刻牵挂人民安危的深厚为民情怀和一以贯之防范化解重大风险的忧患意识，为做好事故调查指明了方向、提供了遵循。\n经调查认定，这是一起因房主违法违规建设、加层扩建和用于出租经营，地方党委政府及其有关部门组织开展违法建筑整治、风险隐患排查治理不认真不负责，有的甚至推卸责任、放任不管，造成重大安全隐患长期未得到整治而导致的特别重大生产安全责任事故。这起事故集中暴露出安全生产领域的诸多薄弱环节和问题短板：学习领会习近平总书记关于防范化解重大风险的重要论述不认真不深刻，风险意识薄弱；落实责任不紧不实，不担当不作为；发展理念存在偏差，政绩观错位；立法滞后执法不严，行业安全监管宽松软；对基层能力建设重视不够，基层安全治理面临困境。必须深刻汲取教训，采取有力措施清除各类风险隐患，坚决遏制重特大事故发生。\n安全是发展的前提，发展是安全的保障。各级党委和政府要坚持以人民为中心的发展思想，坚持人民至上、生命至上，更好统筹发展和安全，始终保持如履薄冰的高度警觉，做好安全生产各项工作，决不能麻痹大意、掉以轻心。要提高各级领导干部统筹发展和安全能力，着力解决一些领导干部在防控风险中的责任不清不实问题，从严从实落实全链条安全监管责任，促使各级干部以更加强烈的担当和主动精神、时时放心不下的责任意识履行好工作职责。要落实“三管三必须”要求，突出防控经营性自建房安全风险，依法严肃查处各类违法建设行为，标本兼治加强城乡自建房安全管理。要把基层安全治理作为加强基层治理体系和治理能力现代化建设的重要内容，大力提高基层安全治理能力。各级领导干部要完整、准确、全面贯彻新发展理念，树牢安全发展理念，增强风险意识、忧患意识，坚持底线思维、极限思维，坚决担起防范化解重大风险的政治责任。要坚持党政同责、一岗双责、齐抓共管、失职追责，多措并举、形成合力，牢牢守住安全生产底线，确保人民生命财产安全。"
  },
  {
    "title": "湖南严肃查处长沙“4·29”特别重大居民自建房倒塌事故相关责任人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-06.htm",
    "date": "2023-05-22",
    "content": "新华社长沙5月21日电  记者从湖南省有关部门获悉：长沙“4·29”特别重大居民自建房倒塌事故发生后，党中央高度重视，第一时间对现场救援、伤员救治和事故调查处置等作出部署。湖南省纪检监察机关按照干部管理权限，依规依纪依法对事故中涉嫌违纪违法的62名公职人员进行严肃追责问责。\n湖南省市场监督管理局认可与检验检测监督管理处二级调研员谭晶，长沙水业集团有限公司党委副书记、副总经理（望城区政府原党组成员、副区长）周正茂，长沙市望城区城市管理和综合执法局乌山中队中队长（金山桥中队原中队长）冷经科，长沙市公安局望城分局治安管理大队副大队长刘万全等4名公职人员因严重违纪违法并涉嫌职务犯罪被移送司法机关处理。\n同时，对该事故中存在失职失责的长沙市、望城区党委政府，省住房和城乡建设厅、自然资源厅、市场监督管理局及市、区相关部门其余58名公职人员进行了严肃处理。其中，给予湖南省政府副秘书长、办公厅党组成员（湖南省住房和城乡建设厅原党组书记、厅长）鹿山党内严重警告处分并免去现职；给予长沙市委副书记、市长郑建新党内严重警告处分并免去现职；给予长沙市委常委、秘书长（长沙市望城区委原书记）刘拥兵，长沙市人大常委会副秘书长（长沙市望城区委原书记）孔玉成，长沙市望城区委副书记、区长孔令强党内严重警告处分并免去现职；给予湖南机场管理集团机场建设指挥部党委书记（长沙市望城区委原副书记、区长）范焱斌撤销党内职务、政务撤职处分；给予长沙市住房和城乡建设局党组书记、局长王伟胜留党察看一年、政务撤职处分；给予长沙市望城区住房和城乡建设局一级主任科员（长沙市望城区住房和城乡建设局原党组书记、局长）熊建新开除党籍、开除公职处分。对其他相关责任人，分别给予党纪政务处分或书面诫勉、批评教育等处理。责令对此次事故负有责任的20个单位作出书面检查并切实整改。\n涉事房主吴治勇、湖南湘大工程检测有限公司法定代表人杨双富、金山桥街道金坪社区盘树湾组居民龙立勤等14人涉嫌重大责任事故罪、提供虚假证明文件罪、寻衅滋事罪，被公安机关立案侦查、检察机关提起公诉。\n事故发生后，湖南省委、省政府按照习近平总书记重要指示和中央领导同志批示要求，积极稳妥有序开展事故救援及善后处置，组织开展全省居民自建房安全专项整治和安全生产大检查“百日攻坚”行动，切实加强安全生产工作。党中央、国务院对事故处理作出决定后，湖南省委迅速召开常委会会议贯彻落实，深入检查反思，深刻汲取教训，并对进一步统筹发展和安全、防范化解风险、推进安全生产治理体系和治理能力现代化作出部署安排。"
  },
  {
    "title": "国务院事故调查组相关负责人就湖南长沙“4·29”特别重大居民自建房倒塌事故调查工作答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-06.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  日前，国务院常务会议审议通过了湖南长沙“4·29”特别重大居民自建房倒塌事故调查报告。记者就该事故调查中社会关注的热点问题，采访了事故调查组相关负责人。\n记者：事故调查组是如何组成的？调查的过程是怎样的？\n答：事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，充分体现了总书记时刻牵挂人民安危的深厚为民情怀和一以贯之防范化解重大风险的忧患意识，为我们做好事故调查指明了方向、提供了遵循。依据有关法律法规，经国务院批准，成立了由应急管理部牵头，住房城乡建设部、自然资源部、公安部、教育部、全国总工会和湖南省人民政府参加的国务院湖南长沙“4·29”特别重大居民自建房倒塌事故调查组。同时成立专家组，邀请规划、设计、工程管理、法律、公共安全等方面的权威专家参与事故调查。\n事故调查组本着对党和人民负责、对社会和历史负责的态度，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过现场勘查、取样检测、荷载验算、模拟分析和调阅资料、询问谈话、座谈交流等进行调查取证，调阅文件资料2800余份、现场查勘走访20余次、问询谈话225人次，查明了事故经过、发生原因、人员伤亡情况和有关单位情况，查明了有关地方党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，事故调查组通过明查暗访、专家座谈和调研等方式，深入解剖事故暴露的突出问题，提出主要教训和整改措施建议。\n调查认定，这是一起因房主违法违规建设、加层扩建和用于出租经营，地方党委政府及其有关部门组织开展违法建筑整治、风险隐患排查治理不认真不负责，有的甚至推卸责任、放任不管，造成重大安全隐患长期未得到整治而导致的特别重大生产安全责任事故。\n记者：导致事故发生的原因是什么？为何会造成重大人员伤亡？\n答：事故调查组通过对事故现场进行勘查、取样、实测，并委托第三方权威检测机构进行检测试验、倒塌模拟计算分析，认定了事故的原因。主要有以下四个方面的原因：\n一是违法违规建设的原五层房屋质量先天不足。2003年，房主在分得的安置重建地上建设了一栋三层房屋。随着邻近学校消费需求增大，2012年7月在未履行任何审批手续的情况下，房主请建筑公司退休工人手绘设计图、雇佣无资质的流动施工队施工，原址拆除三层并重建五层（局部六层），作为自住和出租经营，所用混凝土和砌筑砂浆抗压强度远低于国家标准，建筑质量差、结构不合理、承载能力低。二是违法违规加层扩建至八层后超出极限承载力。2018年7月，涉事房主再次违法违规加层扩建至八层（局部九层），加建的三层采用现浇钢筋混凝土框架结构，房屋总荷载比之前增加46%，加剧了“头重脚轻”的状态。三是对重大安全隐患未有效处理。随着时间推移，自建房混凝土柱等构件受压破坏并持续发展，2019年7月、2022年3月房屋相继出现网状裂缝、支顶槽钢变形等重大隐患，房主均未采取有效处理措施，直至事故发生。四是未采取紧急避险疏散措施。事发前2个多小时，在出现明显倒塌征兆的情况下，房主拒不听从劝告，未通知自建房内的餐饮、住宿、私人影院等场所人员紧急避险疏散，是导致人员伤亡多的重要原因。\n此外，经深入调查，自建房内装饰装修活动和电梯安装，均对房屋倒塌无影响，还排除了地基、人为破坏、气象、地震、燃气泄漏等导致倒塌的因素。\n记者：这起事故暴露出地方党委政府及有关部门存在哪些问题？\n答：这起事故是经济社会发展长期积累矛盾问题集中暴露的典型事件，相关问题在涉事房屋所在的一条街、望城区和长沙市都比较普遍，且时间跨度长，涉及方面多。\n经过深入调查，事故调查组查清了湖南省、长沙市、望城区及有关方面存在的主要问题。一是集中治理部署迟缓简单应付。2020年福建泉州“3·7”、山西襄汾“8·29”两起重大房屋坍塌事故后，习近平总书记都作出重要批示，要求举一反三抓紧排查此类用房的安全隐患，针对发现的漏洞及时整治。2020年7月全国部署开展为期一年的“两违清查”（违法建设和违法违规审批专项清查），湖南省9月进行了部署，长沙市到2021年1月才组织开展，望城区印发通知已是2021年6月25日，接近6月30日全国结束的时间，根本来不及开展排查，填报严重失实的数据以应付上级检查。二是日常监管相互推诿回避矛盾。有的分管领导认为自建房整治是基层的事，工作部署后从未进行过督促检查；2019年湖南省机构改革后，省住房城乡建设厅以城乡规划管理职责移交自然资源厅为由，在未向省政府请示的情况下，不再推进违法建设专项整治行动；市区两级住房城乡建设和规划主管部门日常监管工作推诿扯皮，即便在事故发生后，有的还认为责任不在自己；望城区在组织开展房屋安全隐患大排查大整治中，把任务层层派给没有专业力量的社区。在各方面的推诿扯皮中，违法违规自建房越建越多、越建越高。三是排查整治不认真、走过场。2016年党中央、国务院就印发了《关于进一步加强城市规划建设管理工作的若干意见》，明确“用5年左右时间全面清查并处理建成区违法建设，坚决遏制新增违法建设”。2012年以来的10年间，湖南省、长沙市、望城区先后开展了6次大的自建房集中整治，但工作不严不实。2016年、2018年在城市建成区和县城违法建设两次专项治理中，望城区均未制定实施方案也未认真开展，成为整治盲区。涉事房屋所在街道历次上报的房屋问题均为“零”，区、市、省三级无一认真核查把关。四是对违法违规行为查处不力。长沙市、望城区住建部门长期以来“只管合法、不管非法”“只管报建、不管自建”，对大量违法自建房未纳入许可监管范围。望城区城管执法队伍“控违拆违”走过场，金山桥城管中队先后6次现场检查涉事房屋，但均未采取任何有效制止措施，最终不了了之。该城管执法中队长期存在应处罚不处罚问题，2018年以来违建立案查处率仅为2.3%。这样放任不管引发更多的人跟风违法。五是房屋检测机构管理混乱。湖南湘大工程检测有限公司在开展房屋安全鉴定时，工作人员仅靠拍照完成所谓的“现场检测”，并编造“合格”报告。湖南省市场监管局、住房城乡建设厅对湖南湘大工程检测有限公司资质审核把关不严，使得这样一家人员虚构、资格挂证、设施不全的检测机构获得了资质证书，地方各级住建、市场监管部门事中事后监管也不到位。经调查认定，湖南湘大工程检测有限公司成立以来出具的79份检测鉴定报告全部造假。六是自建房规划建设源头失控。面对人口密集、商业需求大的问题，没有及时统筹建设配套公共服务设施，靠居民自发建房来搞配套，且没有依据控制性详细规划对自建房的建筑高度、层数等进行管控，造成自建房“野蛮生长”，许多自建房内还存在大量餐饮、住宿、娱乐等业态复杂、人员密集的场所，严重威胁公共安全。\n记者：如何实事求是、科学精准认定责任？\n答：为实事求是精准认定责任，事故调查组认真学习贯彻习近平总书记重要指示精神和《地方党政领导干部安全生产责任制规定》相关规定，坚持全面、历史、客观地看问题，不搞“击鼓传花”，不能事故发生在哪一任就只是哪一任的责任，认真梳理事故发展脉络，查清直接责任、重要领导责任。重点突出了两个关键环节：一是在2016年中央文件已经明确要求“坚决遏制新增违法建设”的情况下，2018年7月仍然违法加层扩建。经专家组分析，2012年重建的原五层房屋虽然建筑质量差、结构不合理、承载能力低，但不会倒塌，倒塌的最主要原因是2018年7月加层扩建造成荷载大幅增加。而且这个节点前后涉事房屋所在一条街以及长沙市、望城区自建房违法建设和改建问题都比较突出。二是2020年福建泉州“3·7”事故之后，仍然没有认真排查整治。“3·7”事故后，习近平总书记对自建房整治作出重要指示，国务院和国务院安委会、住建部都专门作出部署，但一些地方及其部门未认真抓好落实，不担当、不作为，错失了整改消除隐患、避免事故发生的机会。我们抓住这两个重要节点，重点调查了湖南省、长沙市、望城区三级党委政府及其自然资源、城管、住建、市场监管4个系统的14个单位，以及涉事街道和社区，对确实负有责任的人员提出追责建议。\n调查认为，湖南省、长沙市、望城区贯彻落实习近平总书记关于防范化解重大风险的重要指示精神和党中央、国务院决策部署不认真、不到位，“人民至上、生命至上”理念树得不牢，未按中央文件要求完成违法建设治理任务，对相关部门存在的违规行为、履职不力等问题失察。相关部门未认真履行职责，存在历次专项整治中工作不力、对违法建设查处“宽松软”、资质审查把关不严等突出问题。涉事街道和社区未认真组织排查治理，放任违法行为长期存在。同时，依据相关法律法规，查明了涉事房主和有关企业等违法行为。\n事故发生后，司法机关已对房主和房屋设计、施工人员，检测公司负责人和技术人员等14人，依法采取强制措施。事故调查组按规定将调查过程中发现的地方党委政府及有关部门的公职人员履职方面的问题和涉嫌腐败等线索及相关材料，及时移交中央纪委国家监委追责问责审查调查组。\n记者：此次事故暴露出哪些深层次的问题和教训？\n答：这起事故再次敲响了警钟，集中暴露出安全生产领域的诸多薄弱环节和问题短板，这些都需要引起高度重视，深刻汲取教训、尽快查缺补漏。\n一是学习领会习近平总书记关于防范化解重大风险的重要论述不认真不深刻，风险意识薄弱。面对自建房安全这个城镇化过程中的突出问题，一些领导干部对满大街的自建房违法建设、违法加层、违法经营带来的安全风险看不见、抓不住，任由风险越积越大、越积越多，最终酿成惨痛事故。没有结合实际认真研究和排查身边的风险，不把别人的教训当教训，错失了化解风险、避免事故发生的机会。汲取这起事故的教训，首先要从思想上自我革命，切实增强风险意识、底线思维，真正从思想上始终绷紧安全这根弦，切实把确保人民生命安全放在第一位落到实处。二是落实责任不紧不实，不担当不作为。自建房违法建设涉及多个环节、多个部门单位，有一个关口把住就能够切断事故链，但在这起事故中，各有关方面层层失守、监管失控。究其原因，关键在于没有压紧压实安全责任。首先是细化责任不具体，导致自建房安全监管上下左右推责；其次是督导检查走过场，一些领导干部不下沉一线检查抓落实，只重部署、不重实效；其三是考核评估不精准，没有建立相应的考评机制，以致一些领导干部责任没有真正上肩。以这次事故为警示，就要着力解决一些领导干部在防控风险中的责任不清不实问题，从严从实落实全链条安全监管责任。三是发展理念存在偏差，政绩观错位。习近平总书记反复强调要完整、准确、全面贯彻新发展理念，统筹发展和安全。一些领导干部对此认识不深刻，将发展和安全割裂开来，只重视经济发展的“显绩”，不重视防范化解风险的“潜绩”，城市管理没有跟上，放任自建房无序发展，放大公共安全风险。城市发展必须始终坚持安全发展、依法发展、科学发展，这些年自建房粗放发展，已形成重大风险，反映了一些领导干部发展理念和政绩观存在偏差，没有坚持以人民为中心的发展思想，没有切实担起“促一方发展，保一方平安”的政治责任。四是立法滞后执法不严，行业安全监管宽松软。造成自建房安全风险扩大的一个重要原因是相关领域法治不彰。具体来说，既有“无法可依”的问题，涉及房屋安全的条款不适应这些年经济社会发展，部分地区也缺乏可操作的地方法规；也有有法不依的问题，一些涉及规划、房屋建设和使用的法规条款没有严格执行。既有执法不严的问题，对违法加层扩建多次执法均没有采取制止措施；也有违法不究的问题，放任不管引发更多的人跟风违法，形成“破窗效应”。解决自建房领域安全问题，要加快补上法治这块短板，坚持有法可依、有法必依、执法必严、违法必究，坚持依法行政、严格执法，为防控风险提供有力法治保障。五是对基层能力建设重视不够，基层安全治理面临困境。这次事故暴露出基层安全风险防控能力薄弱的问题突出，面临权责失衡、人少事多、财力不足等多重困扰。地方党委政府对基层权责事项统筹不够，一些部门把本应由自己承担的事权简单下放给基层，上面“甩包袱”推责，下面力不从心、敷衍应付。从中汲取教训，就要更加重视基层治理能力建设，完善基层治理机制，夯实基层安全基础。有关部门要担当履责，不能以“放权赋能”为名把责任层层推卸给不具备专业能力的乡镇街道和社区。领导干部要主动深入基层及时发现问题、帮助解决问题，推动基层治理实现良性循环。\n记者：对进一步加强安全防范工作，防止此类事故再次发生，有哪些改进措施建议？\n答：每一起事故都是改进工作的宝贵财富。为举一反三，警钟长鸣，从事故中汲取教训，深入推进安全防范工作，坚决防止类似事故再次发生，事故调查组提出五项改进措施建议：\n一是切实增强各级领导干部风险意识和安全发展能力。地方各级党委和政府及其有关部门组织专题学习《习近平关于防范风险挑战、应对突发事件论述摘编》、《总体国家安全观学习纲要》，认真学习贯彻落实习近平总书记关于安全生产、城市安全发展等重要论述，坚持底线思维、极限思维，提高统筹发展和安全的意识和能力。开展统筹发展和安全专题干部轮训，牢固树立正确政绩观，真正把安全发展理念贯穿到经济社会发展各领域和全过程。二是突出防控经营性自建房安全风险。按照国务院部署的全国自建房安全专项整治工作要求，把城乡接合部、城中村、安置区和学校、医院、景区、工业园区周边等涉及公共安全的经营性自建房纳入监管重点，根据风险程度分类施治。对违法改建、加层扩建等造成重大隐患拒不改正的，加强行刑衔接，依法严加治理。严格自建房用于经营的审批监管，建立经营性自建房信息公示制度，集中力量扎实开展自建房安全专项整治工作，对工作不落实、执行效果不好的重新补课，务求取得实实在在的成效。三是标本兼治加强城乡自建房安全管理。补齐制度短板，建立健全相关法律法规，建立自建房规划建设管理、设计施工服务、用作经营场所管理等制度办法，制定自建房重大安全隐患判定标准、技术指南等，结合实际研究完善自建房规划建设和使用安全管理规定。完善日常监管，住建部门牵头负责城乡自建房行业和质量安全监管，建立健全多部门协调联动和全周期监管机制，推动房屋安全隐患常态化排查化解，严格落实定期安全检查责任，保障自建房质量安全。强化源头治理，进一步完善城市控制性详细规划，强化刚性约束和引领，防止自建房无序发展，严控增量风险。四是压紧压实各级领导干部防范化解重大风险责任。严格落实地方党委和政府属地责任，细化落实各级党政主要负责人、分管负责人和有关领导的自建房安全管理职责，拧紧自建房安全管理责任链条。建立城市规划和建设安全责任终身追究制，研究建立与防范化解重大风险要求相适应的工作机制和考评体系，加强履职情况监督，对不认真不负责的，依规依纪依法严肃追责问责。五是大力提高基层安全治理能力。把基层安全治理作为加强基层治理体系和治理能力现代化建设的重要内容，从加强党的领导、建强组织体系、明确权责清单、优化人力资源配置、加强财力保障等方面全面提升基层安全治理能力。加强基层履职的专业指导，创新基层人事激励机制，推动将专职网格员纳入社区工作者管理并加强培训，完善培训考核体系，加强工匠队伍建设。有针对性地加强面向基层的安全宣传教育，提高基层群众风险辨识和应急避险能力，建立群众举报奖励机制，发动群众举报违法违规建设和扩建行为。"
  },
  {
    "title": "智慧辅助系统、智慧交通网、人工智能……第七届世界智能大会在津举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-07.htm",
    "date": "2023-05-22",
    "content": "核心阅读\n以“智行天下  能动未来”为主题的第七届世界智能大会于5月18日—21日在天津举办。大会智能科技展设置了人工智能、5G+工业互联网等10个主题展示区和5G、智能网联车2个智能体验区，展示了智慧病房系统、智能医疗辅助系统等将改变人们生活的新技术、新应用场景；国家超算天津中心在大会上发布了“天河E级智能计算开放创新平台”和“天河天元大模型”；业内人士和与会嘉宾还对把握全球人工智能发展新机遇、加快数字经济与实体经济深度融合进行了展望。\n\n以“智行天下  能动未来”为主题的第七届世界智能大会于5月18日—21日在天津举办。大会智能科技展设置了人工智能、5G+工业互联网等10个主题展示区和5G、智能网联车2个智能体验区，包含世界500强、国内智能科技领军企业及高校在内的492家企业和机构参展，展区总面积达12万平方米，描绘出智慧生活崭新图景。\n智能科技应用亮相大会\n智能床头屏替代了传统的纸质床头卡，患者坐在病床上即可完成相关体征采集；传统模式下需要护士手工录入的血压、血氧等基础信息，智慧病房模式下通过智能体征采集设备可以直接采集并实时上传、共享到移动护理系统……这是本次大会现场天津市肿瘤医院展示的智慧病房系统。另一个展区，在科大讯飞的智能医疗辅助系统中输入患者基本信息，过往病史就会自动录入以协助医生诊断；根据主诉症状，系统还会给出诊断建议供医生参考，通过人工智能学习医疗知识，目前该系统已能够辅助诊断1400余种疾病，并实现落地应用。\n在本次大会的智能网联车体验区，车辆只需安装应用程序并接入网络，一张智慧交通网便呈现在体验者眼前：行至路口，车载程序便会发出提示；遇到危急情况，车辆会启动预警；各个路口交通设施与上路汽车的数据互联互享，彼此清晰可感……这些技术目前已在天津（西青）国家级车联网先导区深入探索3年多并逐步复制推广。中国汽车技术研究中心有限公司首席专家张亚楠介绍，车联网不是简单将车辆连入网络，而是车、路、基础设施、软件算法等形成的完整闭环。\n连续7届世界智能大会见证了天津在智慧城市建设方面所取得的成就和进步。目前，天津拥有多个国家级人工智能创新发展试验区、国家级智能制造示范区、国家级智能网联汽车示范区等平台，以及一批智能产业领军企业和创新团队。“智能网联汽车汇集了汽车、信息通信、人工智能、大数据等各行业各领域的资源和力量，正逐渐开花结果。”中国汽车技术研究中心有限公司董事长安铁成说。\n“数实结合”渐成趋势\n近年来，我国人工智能快速发展，赋能经济社会成效显著。与会嘉宾认为，应把握全球人工智能发展的新机遇，加大人工智能基础理论和前沿技术研发布局，打造一批人工智能区域高地和基础平台，深化产学研用融合，推动人工智能赋能经济社会发展。本届世界智能大会，共签约亿元以上重点项目98个，协议签约额约815亿元，涉及新一代信息技术、汽车、生物医药等产业。\n5月20日，天津港集团自主研发制造的氢电混合动力人工智能运输机器人亮相智能大会现场。这台机器人利用激光雷达、摄像头、组合导航等多传感器融合，依托5G、北斗导航技术，无需借助任何标记物，即可实现自动驾驶，通过氢燃料发动机进一步增加续航。同时，机器人搭载的港口全面数字孪生技术底座“津鸿”，具备端侧自组网与智能协同能力，有效提升设备运行稳定性的同时还能实现不同生产设备之间“近场交互”。\n中国科协主席万钢表示，人工智能发展赋能实体经济、支撑社会发展，形成了具有中国特色的研发体系和应用生态，引领经济社会各领域从数字化、网络化向智能化跃升。\n“加快数字经济与实体经济的深度融合，以科技创新驱动制造业的转型升级，是推动中国制造高质量发展的必由之路。”联想集团首席执行官杨元庆说。\n生成式智能赛道竞争加速\n人工智能是新一轮科技革命和产业变革的重要驱动力量。今年以来，生成式智能的发布和应用引起了广泛关注。与传统AI语音、图像识别等单一判别式智能工具不同，生成式通用智能是在文本生产、数据分析、代码编写、图像生成等跨媒体多模态领域的通用智能工具，以其日益发展演进的通用生成能力，渗入生产、教育、工作生活等场景，以生产力工具存在，对人类生产方式、社会治理等带来变革性影响。\n过去几个月，百度、360、科大讯飞等先后发布国产大模型产品。百度首席执行官李彦宏表示，目前已有200多万用户排队等待测试百度的大模型产品。科大讯飞携认知智能大模型亮相展会。科大讯飞董事长刘庆峰表示，抢抓通用人工智能的历史机遇必须要在自主可控的平台上，他坦言，目前纯大模型技术还有待攻克的缺陷，比如新知识难以及时更新，事实类问答容易“张冠李戴”等。360集团创始人周鸿祎表示，“大模型将会带来一场新工业革命，能够像发电厂一样把从前难以直接使用的大数据加工成‘电’，赋能千行百业。”\n作为“国家队”的国家超算天津中心在本次大会上发布了“天河E级智能计算开放创新平台”和“天河天元大模型”。“智能计算、特别是大模型带来了一个新的计算范式的需求，即‘低精度智能计算’。在新一代超级计算机中，天河团队首次提出了柔性体系结构，在支持高性能计算、超级计算、科学工程计算的同时，也适配智能计算。”国家超算天津中心党组书记、应用研发首席科学家孟祥飞介绍。"
  },
  {
    "title": "群众就近得到高水平救治——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-07.htm",
    "date": "2023-05-22",
    "content": "偏头痛已经困扰卓嘎（化名）20多年，她从来没想到，这个老毛病会是自己心脏疾病所致，直到她遇到北京援藏的心胸外科医生。\n去年卓嘎就曾因突发语言不清被送到医院急救，今年年初她再次因身体不适到医院就诊时，北京阜外医院援藏医生、西藏自治区人民医院心胸外科主任胡海波和该院先心病介入团队会诊后一致判断，卓嘎应该是罹患一种被称为“心脏卵圆孔未闭”的病症。\n“这是一种常见的先天性心脏病，多数人没有症状。但是部分患者会出现神经系统相关的临床症状，包括脑卒中、偏头痛等。通俗来说，这一疾病就是症状在脑，但病根在心脏。”胡海波说。\n胡海波很快为卓嘎安排了介入手术，在手术结束后4小时，卓嘎就已经可以下地活动。过了两天，困扰卓嘎20多年的头痛症消失了。“先天性心脏病是常见的高原疾病，此前绝大多数先心病救治需要到外地开展，但现在随着本地救治能力的提高，多数先心病患者都可以在本地开展救治了。”胡海波表示。\n2021年11月，西藏自治区人民医院在北京阜外医院吕建华医生等援藏医疗专家支援下，成立了多学科先心病介入诊疗团队，对自治区内0至18岁先心病患者开展微创介入手术免费救治。2022年8月，胡海波接替吕建华加入先心病介入团队。自2021年11月至今，西藏自治区人民医院先心病介入团队共成功开展手术330例，其中先心病患儿270多例。\n300多台手术，不仅意味着众多病人恢复健康，也意味着一支本地医疗团队的成长壮大。胡海波表示，完成一台像卓嘎那样的微创手术，需要多个科室通力协作，共同确保手术顺利。西藏自治区人民医院结合介入团队多年来的成长规律，详细制定了团队分批培养计划，米玛顿珠就是这样被培养起来的本地医生，近两年他已参与了多台先心病介入手术。手术中，米玛顿珠一边协助胡海波等医生，一边学习专家的操作技法。“我一定好好学习技术，帮助更多患者恢复健康。”米玛顿珠感慨道。\n“我们希望培养更多本地医疗人才，提升本地医院治疗能力，让多数先心病患者在家门口就能得到很好的救治。”胡海波表示。"
  },
  {
    "title": "复绿",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-07.htm",
    "date": "2023-05-22",
    "content": "近年来，重庆市万盛经开区加快生态环境修复，将绿色还给矿山，通过开展规模植绿行动和矿山地质环境治理，山体植被恢复、危岩治理、水资源恢复、土地整治、道路改造等成效明显。目前，植被恢复5.4万亩，土地整治3.94万亩，水资源改善已经基本满足生产和饮用需求。图为5月21日，东林矿区晨雾缭绕，绿意盎然，景色美不胜收。\n曹永龙摄（人民视觉）"
  },
  {
    "title": "数字科技助力公益行业创造社会价值",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-07.htm",
    "date": "2023-05-22",
    "content": "本报武汉5月21日电  （记者范昊天）公益组织通过人工智能识别、数据上云，对雪豹进行追踪和守护；虚拟现实、微痕捕捉技术被用于还原古迹三维图像；基于大数据、跨年龄人脸识别技术，不少失散家庭得以团圆……5月20日—21日，2023年互联网公益峰会在湖北省武汉市举行，本次峰会由中国慈善联合会、北京师范大学社会治理与公共传播研究中心等单位共同主办，千余家公益机构代表、200多个技术公益项目、16场主题论坛，全方位展示互联网公益慈善的“中国样本”，合力推动互联网公益事业高质量发展。\n本届峰会以“数字向新，共益未来”为主题，聚焦互联网公益的经验共享及发展探索，通过主题论坛、圆桌对话、“云展馆”等多种形式，搭建数字技术与公益慈善事业的融合共生平台，促进公益生态共建。论坛活动涵盖捐赠人服务、技术公益、乡村振兴、生物多样性保护、未成年人保护等多个热点议题。\n本届互联网公益峰会组委会通过向慈善组织、科研机构、企业等广泛征集，选送200余个技术公益项目在线展出，涉及人工智能、虚拟现实、物联网、区块链等创新成果，建成目前全球最大的“技术公益云展馆”。观众动动手指，点开线上小程序，就能全面了解互联网公益的前沿课题，为自己感兴趣的慈善项目助力。\n“未来，随着数字引领与技术迭代，依托前沿技术的公益创新将不断涌现，数字科技将助力公益行业创造更大的可持续的社会价值。”腾讯集团高级副总裁、互联网公益峰会组委会主席郭凯天表示。\n会上，中国互联网协会和北京师范大学中国公益研究院联合发布我国首份《互联网公益慈善“中国样本”》研究报告。报告指出，中国人依托移动支付，已成为全球互联网公益最大公益捐赠群体之一。数据显示，截至2022年9月，民政部指定的慈善组织互联网募捐信息平台共30家，累计带动网民参与超510亿人次，共募集善款350亿元。"
  },
  {
    "title": "投资放心  创业安心  发展顺心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-07.htm",
    "date": "2023-05-22",
    "content": "总投资121亿元的荆州伟胜不锈钢复合新材料项目建设现场，工程车进进出出，挖掘机作业不停。湖北省荆州市发改委相关负责人介绍，这个项目今年1月底开工建设，预计明年2月投产，达产后年销售收入可达150亿余元，将为荆州新材料产业发展带来机遇。\n日益优化的营商环境，不断提振的发展信心，有效激发投资活力。去年，荆州工业投资增长53.6%，民间投资增长34.6%。今年一季度，荆州工业投资、民间投资分别增长32.9%、30.3%，增速位居湖北省前列。\n4月28日，中共中央政治局召开会议强调，要发挥好政府投资和政策激励的引导作用，有效带动激发民间投资。\n“紧紧把握长江经济带发展、新时代推动中部地区高质量发展等带来的机遇，荆州在有效带动激发民间投资上下功夫，去年以来保持了每季度都有百亿元工业项目落地的良好发展态势。”荆州市委主要负责同志表示。\n荆州伟胜新材料项目，由南京东金企业管理集团股份有限公司投资。“在荆州投资，一个重要考量就是看好这里不断升级的综合交通网，将为不锈钢等大宗产品运输降低物流成本。”南京东金集团董事长傅宜东说。\n荆州地处长江中游、江汉平原腹地，具有连南纳北、贯通东西的地理优势，二广高速、沪渝高速、沪汉蓉高铁、浩吉铁路在此与长江交会。聚力交通区位比较优势，荆州多措并举加大交通投资，以发展多式联运为突破口，着力提高长江黄金水道综合运输效率，加快承接沿海地区产业链、资金流、物流“西进北上”，建设中部地区原材料加工、产品低物流成本配送的重要枢纽。\n去年11月，11个荆州大宗商品铁水联运枢纽项目集中开工，总投资88亿元。今年，又将开工18个铁水联运重大项目。按照规划，“十四五”时期荆州交通总投资将突破1000亿元。\n不断完善的综合交通运输体系，放大荆州的区位优势、投资价值。在南京东金集团落地荆州前，山东华鲁恒升公司就来了，总投资460亿元，在这里发展新能源新材料产业。如今，这个荆州引进的最大工业项目进展顺利，一期项目预计今年6月建成投产。\n让国企敢干、民企敢闯、外企敢投，离不开好的政策和制度环境。荆州持续优化干部作风、优化营商环境，让企业投资放心、创业安心、发展顺心。\n轰鸣的厂房内，机械臂来回挥舞，加工好的零件在传送带上快速滑动，12秒后，一台崭新的冰箱下线。\n“这里是全球规模最大的冰箱生产基地之一。国内销售的冰箱中，每100台有15台产自这里。”在美的冰箱荆州工厂，湖北美的电冰箱有限公司相关负责人边走边介绍。\n2020年，美的集团投资超百亿元在荆州新建电冰箱、洗衣机、楼宇科技3个产业园。一年后，这3个产业园全部投产。今年一季度，美的冰箱荆州工厂生产冰箱170万台、洗衣机33万台、楼宇相关产品21万台，产值同比增长17%。从量身定制白色家电配套产业园，到开辟“荆州—重庆—水富”集装箱双向运输新通道，依托多式联运为美的等企业提供专属“项目箱”和始发班轮服务，当地政府提供的贴心服务让企业发展行稳致远。\n坚持以控制成本为关键，荆州持续优化营商环境。2022年初，荆州启动“十问十帮”温暖行动，聚焦企业资金周转、订单销售、产业配套、政务服务等方面需求，要求各机关单位对口联系企业，开展蹲点式帮扶。今年，荆州着力实施企业运行常态化把脉行动、惠企政策条目化落地行动等，深化“十问十帮”温暖行动。截至3月底，累计收集问题2833件、解决2599件。\n一个个大项目、好项目落子荆州，为当地扩内需、稳增长、促转型注入强劲动力。去年，荆州规模以上工业增加值、地区生产总值分别增长13.1%、5.1%，均位居湖北省前列。今年一季度，全市规上工业增加值、地区生产总值分别增长7.8%、6.1%，继续保持平稳增长势头。\n（本报记者田豆豆、李霞参与采写）"
  },
  {
    "title": "“茶和天下  共享非遗”活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-07.htm",
    "date": "2023-05-22",
    "content": "本报福州5月21日电  （记者王珂、付文）近日，由文化和旅游部、福建省人民政府主办，福建省文化和旅游厅、福州市人民政府承办的2023年“茶和天下  共享非遗”主题活动主会场活动在福建省福州市举办。\n本次主会场活动包括开幕式、展示交流活动、主题论坛等。开幕式上举行了列入联合国教科文组织人类非物质文化遗产代表作名录项目“中国传统制茶技艺及其相关习俗”颁证仪式；展示交流活动组织44项相关国家级非遗代表性项目传承人从茶史、茶萃、茶事、茶技、茶具（茶器）等不同角度展示茶文化；主题论坛聚焦“中国传统制茶技艺及其相关习俗”保护传承与创新发展趋势，邀请非遗代表性传承人、项目保护单位和非遗工坊负责人、相关领域专家学者等，围绕主题开展主旨演讲和对话交流。\n据悉，除主会场活动外，文化和旅游部还同步组织全国各地依托茶相关非遗项目，在茶园、茶厂以及相关非遗传承体验设施等场所，举办130余场非遗宣传展示活动，生动呈现近年来茶文化保护传承的重要成果和优秀实践案例。"
  },
  {
    "title": "国务院事故调查组相关负责人就湖南长沙“4·29”特别重大居民自建房倒塌事故调查工作答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_7-07.htm",
    "date": "2023-05-22",
    "content": "新华社北京5月21日电  日前，国务院常务会议审议通过了湖南长沙“4·29”特别重大居民自建房倒塌事故调查报告。记者就该事故调查中社会关注的热点问题，采访了事故调查组相关负责人。\n记者：事故调查组是如何组成的？调查的过程是怎样的？\n答：事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，充分体现了总书记时刻牵挂人民安危的深厚为民情怀和一以贯之防范化解重大风险的忧患意识，为我们做好事故调查指明了方向、提供了遵循。依据有关法律法规，经国务院批准，成立了由应急管理部牵头，住房城乡建设部、自然资源部、公安部、教育部、全国总工会和湖南省人民政府参加的国务院湖南长沙“4·29”特别重大居民自建房倒塌事故调查组。同时成立专家组，邀请规划、设计、工程管理、法律、公共安全等方面的权威专家参与事故调查。\n事故调查组本着对党和人民负责、对社会和历史负责的态度，坚持“科学严谨、依法依规、实事求是、注重实效”的原则，通过现场勘查、取样检测、荷载验算、模拟分析和调阅资料、询问谈话、座谈交流等进行调查取证，调阅文件资料2800余份、现场查勘走访20余次、问询谈话225人次，查明了事故经过、发生原因、人员伤亡情况和有关单位情况，查明了有关地方党委政府、相关部门在监管方面存在的问题和相关人员的责任；同时，事故调查组通过明查暗访、专家座谈和调研等方式，深入解剖事故暴露的突出问题，提出主要教训和整改措施建议。\n调查认定，这是一起因房主违法违规建设、加层扩建和用于出租经营，地方党委政府及其有关部门组织开展违法建筑整治、风险隐患排查治理不认真不负责，有的甚至推卸责任、放任不管，造成重大安全隐患长期未得到整治而导致的特别重大生产安全责任事故。\n记者：导致事故发生的原因是什么？为何会造成重大人员伤亡？\n答：事故调查组通过对事故现场进行勘查、取样、实测，并委托第三方权威检测机构进行检测试验、倒塌模拟计算分析，认定了事故的原因。主要有以下四个方面的原因：\n一是违法违规建设的原五层房屋质量先天不足。2003年，房主在分得的安置重建地上建设了一栋三层房屋。随着邻近学校消费需求增大，2012年7月在未履行任何审批手续的情况下，房主请建筑公司退休工人手绘设计图、雇佣无资质的流动施工队施工，原址拆除三层并重建五层（局部六层），作为自住和出租经营，所用混凝土和砌筑砂浆抗压强度远低于国家标准，建筑质量差、结构不合理、承载能力低。二是违法违规加层扩建至八层后超出极限承载力。2018年7月，涉事房主再次违法违规加层扩建至八层（局部九层），加建的三层采用现浇钢筋混凝土框架结构，房屋总荷载比之前增加46%，加剧了“头重脚轻”的状态。三是对重大安全隐患未有效处理。随着时间推移，自建房混凝土柱等构件受压破坏并持续发展，2019年7月、2022年3月房屋相继出现网状裂缝、支顶槽钢变形等重大隐患，房主均未采取有效处理措施，直至事故发生。四是未采取紧急避险疏散措施。事发前2个多小时，在出现明显倒塌征兆的情况下，房主拒不听从劝告，未通知自建房内的餐饮、住宿、私人影院等场所人员紧急避险疏散，是导致人员伤亡多的重要原因。\n此外，经深入调查，自建房内装饰装修活动和电梯安装，均对房屋倒塌无影响，还排除了地基、人为破坏、气象、地震、燃气泄漏等导致倒塌的因素。\n记者：这起事故暴露出地方党委政府及有关部门存在哪些问题？\n答：这起事故是经济社会发展长期积累矛盾问题集中暴露的典型事件，相关问题在涉事房屋所在的一条街、望城区和长沙市都比较普遍，且时间跨度长，涉及方面多。\n经过深入调查，事故调查组查清了湖南省、长沙市、望城区及有关方面存在的主要问题。一是集中治理部署迟缓简单应付。2020年福建泉州“3·7”、山西襄汾“8·29”两起重大房屋坍塌事故后，习近平总书记都作出重要批示，要求举一反三抓紧排查此类用房的安全隐患，针对发现的漏洞及时整治。2020年7月全国部署开展为期一年的“两违清查”（违法建设和违法违规审批专项清查），湖南省9月进行了部署，长沙市到2021年1月才组织开展，望城区印发通知已是2021年6月25日，接近6月30日全国结束的时间，根本来不及开展排查，填报严重失实的数据以应付上级检查。二是日常监管相互推诿回避矛盾。有的分管领导认为自建房整治是基层的事，工作部署后从未进行过督促检查；2019年湖南省机构改革后，省住房城乡建设厅以城乡规划管理职责移交自然资源厅为由，在未向省政府请示的情况下，不再推进违法建设专项整治行动；市区两级住房城乡建设和规划主管部门日常监管工作推诿扯皮，即便在事故发生后，有的还认为责任不在自己；望城区在组织开展房屋安全隐患大排查大整治中，把任务层层派给没有专业力量的社区。在各方面的推诿扯皮中，违法违规自建房越建越多、越建越高。三是排查整治不认真、走过场。2016年党中央、国务院就印发了《关于进一步加强城市规划建设管理工作的若干意见》，明确“用5年左右时间全面清查并处理建成区违法建设，坚决遏制新增违法建设”。2012年以来的10年间，湖南省、长沙市、望城区先后开展了6次大的自建房集中整治，但工作不严不实。2016年、2018年在城市建成区和县城违法建设两次专项治理中，望城区均未制定实施方案也未认真开展，成为整治盲区。涉事房屋所在街道历次上报的房屋问题均为“零”，区、市、省三级无一认真核查把关。四是对违法违规行为查处不力。长沙市、望城区住建部门长期以来“只管合法、不管非法”“只管报建、不管自建”，对大量违法自建房未纳入许可监管范围。望城区城管执法队伍“控违拆违”走过场，金山桥城管中队先后6次现场检查涉事房屋，但均未采取任何有效制止措施，最终不了了之。该城管执法中队长期存在应处罚不处罚问题，2018年以来违建立案查处率仅为2.3%。这样放任不管引发更多的人跟风违法。五是房屋检测机构管理混乱。湖南湘大工程检测有限公司在开展房屋安全鉴定时，工作人员仅靠拍照完成所谓的“现场检测”，并编造“合格”报告。湖南省市场监管局、住房城乡建设厅对湖南湘大工程检测有限公司资质审核把关不严，使得这样一家人员虚构、资格挂证、设施不全的检测机构获得了资质证书，地方各级住建、市场监管部门事中事后监管也不到位。经调查认定，湖南湘大工程检测有限公司成立以来出具的79份检测鉴定报告全部造假。六是自建房规划建设源头失控。面对人口密集、商业需求大的问题，没有及时统筹建设配套公共服务设施，靠居民自发建房来搞配套，且没有依据控制性详细规划对自建房的建筑高度、层数等进行管控，造成自建房“野蛮生长”，许多自建房内还存在大量餐饮、住宿、娱乐等业态复杂、人员密集的场所，严重威胁公共安全。\n记者：如何实事求是、科学精准认定责任？\n答：为实事求是精准认定责任，事故调查组认真学习贯彻习近平总书记重要指示精神和《地方党政领导干部安全生产责任制规定》相关规定，坚持全面、历史、客观地看问题，不搞“击鼓传花”，不能事故发生在哪一任就只是哪一任的责任，认真梳理事故发展脉络，查清直接责任、重要领导责任。重点突出了两个关键环节：一是在2016年中央文件已经明确要求“坚决遏制新增违法建设”的情况下，2018年7月仍然违法加层扩建。经专家组分析，2012年重建的原五层房屋虽然建筑质量差、结构不合理、承载能力低，但不会倒塌，倒塌的最主要原因是2018年7月加层扩建造成荷载大幅增加。而且这个节点前后涉事房屋所在一条街以及长沙市、望城区自建房违法建设和改建问题都比较突出。二是2020年福建泉州“3·7”事故之后，仍然没有认真排查整治。“3·7”事故后，习近平总书记对自建房整治作出重要指示，国务院和国务院安委会、住建部都专门作出部署，但一些地方及其部门未认真抓好落实，不担当、不作为，错失了整改消除隐患、避免事故发生的机会。我们抓住这两个重要节点，重点调查了湖南省、长沙市、望城区三级党委政府及其自然资源、城管、住建、市场监管4个系统的14个单位，以及涉事街道和社区，对确实负有责任的人员提出追责建议。\n调查认为，湖南省、长沙市、望城区贯彻落实习近平总书记关于防范化解重大风险的重要指示精神和党中央、国务院决策部署不认真、不到位，“人民至上、生命至上”理念树得不牢，未按中央文件要求完成违法建设治理任务，对相关部门存在的违规行为、履职不力等问题失察。相关部门未认真履行职责，存在历次专项整治中工作不力、对违法建设查处“宽松软”、资质审查把关不严等突出问题。涉事街道和社区未认真组织排查治理，放任违法行为长期存在。同时，依据相关法律法规，查明了涉事房主和有关企业等违法行为。\n事故发生后，司法机关已对房主和房屋设计、施工人员，检测公司负责人和技术人员等14人，依法采取强制措施。事故调查组按规定将调查过程中发现的地方党委政府及有关部门的公职人员履职方面的问题和涉嫌腐败等线索及相关材料，及时移交中央纪委国家监委追责问责审查调查组。\n记者：此次事故暴露出哪些深层次的问题和教训？\n答：这起事故再次敲响了警钟，集中暴露出安全生产领域的诸多薄弱环节和问题短板，这些都需要引起高度重视，深刻汲取教训、尽快查缺补漏。\n一是学习领会习近平总书记关于防范化解重大风险的重要论述不认真不深刻，风险意识薄弱。面对自建房安全这个城镇化过程中的突出问题，一些领导干部对满大街的自建房违法建设、违法加层、违法经营带来的安全风险看不见、抓不住，任由风险越积越大、越积越多，最终酿成惨痛事故。没有结合实际认真研究和排查身边的风险，不把别人的教训当教训，错失了化解风险、避免事故发生的机会。汲取这起事故的教训，首先要从思想上自我革命，切实增强风险意识、底线思维，真正从思想上始终绷紧安全这根弦，切实把确保人民生命安全放在第一位落到实处。二是落实责任不紧不实，不担当不作为。自建房违法建设涉及多个环节、多个部门单位，有一个关口把住就能够切断事故链，但在这起事故中，各有关方面层层失守、监管失控。究其原因，关键在于没有压紧压实安全责任。首先是细化责任不具体，导致自建房安全监管上下左右推责；其次是督导检查走过场，一些领导干部不下沉一线检查抓落实，只重部署、不重实效；其三是考核评估不精准，没有建立相应的考评机制，以致一些领导干部责任没有真正上肩。以这次事故为警示，就要着力解决一些领导干部在防控风险中的责任不清不实问题，从严从实落实全链条安全监管责任。三是发展理念存在偏差，政绩观错位。习近平总书记反复强调要完整、准确、全面贯彻新发展理念，统筹发展和安全。一些领导干部对此认识不深刻，将发展和安全割裂开来，只重视经济发展的“显绩”，不重视防范化解风险的“潜绩”，城市管理没有跟上，放任自建房无序发展，放大公共安全风险。城市发展必须始终坚持安全发展、依法发展、科学发展，这些年自建房粗放发展，已形成重大风险，反映了一些领导干部发展理念和政绩观存在偏差，没有坚持以人民为中心的发展思想，没有切实担起“促一方发展，保一方平安”的政治责任。四是立法滞后执法不严，行业安全监管宽松软。造成自建房安全风险扩大的一个重要原因是相关领域法治不彰。具体来说，既有“无法可依”的问题，涉及房屋安全的条款不适应这些年经济社会发展，部分地区也缺乏可操作的地方法规；也有有法不依的问题，一些涉及规划、房屋建设和使用的法规条款没有严格执行。既有执法不严的问题，对违法加层扩建多次执法均没有采取制止措施；也有违法不究的问题，放任不管引发更多的人跟风违法，形成“破窗效应”。解决自建房领域安全问题，要加快补上法治这块短板，坚持有法可依、有法必依、执法必严、违法必究，坚持依法行政、严格执法，为防控风险提供有力法治保障。五是对基层能力建设重视不够，基层安全治理面临困境。这次事故暴露出基层安全风险防控能力薄弱的问题突出，面临权责失衡、人少事多、财力不足等多重困扰。地方党委政府对基层权责事项统筹不够，一些部门把本应由自己承担的事权简单下放给基层，上面“甩包袱”推责，下面力不从心、敷衍应付。从中汲取教训，就要更加重视基层治理能力建设，完善基层治理机制，夯实基层安全基础。有关部门要担当履责，不能以“放权赋能”为名把责任层层推卸给不具备专业能力的乡镇街道和社区。领导干部要主动深入基层及时发现问题、帮助解决问题，推动基层治理实现良性循环。\n记者：对进一步加强安全防范工作，防止此类事故再次发生，有哪些改进措施建议？\n答：每一起事故都是改进工作的宝贵财富。为举一反三，警钟长鸣，从事故中汲取教训，深入推进安全防范工作，坚决防止类似事故再次发生，事故调查组提出五项改进措施建议：\n一是切实增强各级领导干部风险意识和安全发展能力。地方各级党委和政府及其有关部门组织专题学习《习近平关于防范风险挑战、应对突发事件论述摘编》、《总体国家安全观学习纲要》，认真学习贯彻落实习近平总书记关于安全生产、城市安全发展等重要论述，坚持底线思维、极限思维，提高统筹发展和安全的意识和能力。开展统筹发展和安全专题干部轮训，牢固树立正确政绩观，真正把安全发展理念贯穿到经济社会发展各领域和全过程。二是突出防控经营性自建房安全风险。按照国务院部署的全国自建房安全专项整治工作要求，把城乡接合部、城中村、安置区和学校、医院、景区、工业园区周边等涉及公共安全的经营性自建房纳入监管重点，根据风险程度分类施治。对违法改建、加层扩建等造成重大隐患拒不改正的，加强行刑衔接，依法严加治理。严格自建房用于经营的审批监管，建立经营性自建房信息公示制度，集中力量扎实开展自建房安全专项整治工作，对工作不落实、执行效果不好的重新补课，务求取得实实在在的成效。三是标本兼治加强城乡自建房安全管理。补齐制度短板，建立健全相关法律法规，建立自建房规划建设管理、设计施工服务、用作经营场所管理等制度办法，制定自建房重大安全隐患判定标准、技术指南等，结合实际研究完善自建房规划建设和使用安全管理规定。完善日常监管，住建部门牵头负责城乡自建房行业和质量安全监管，建立健全多部门协调联动和全周期监管机制，推动房屋安全隐患常态化排查化解，严格落实定期安全检查责任，保障自建房质量安全。强化源头治理，进一步完善城市控制性详细规划，强化刚性约束和引领，防止自建房无序发展，严控增量风险。四是压紧压实各级领导干部防范化解重大风险责任。严格落实地方党委和政府属地责任，细化落实各级党政主要负责人、分管负责人和有关领导的自建房安全管理职责，拧紧自建房安全管理责任链条。建立城市规划和建设安全责任终身追究制，研究建立与防范化解重大风险要求相适应的工作机制和考评体系，加强履职情况监督，对不认真不负责的，依规依纪依法严肃追责问责。五是大力提高基层安全治理能力。把基层安全治理作为加强基层治理体系和治理能力现代化建设的重要内容，从加强党的领导、建强组织体系、明确权责清单、优化人力资源配置、加强财力保障等方面全面提升基层安全治理能力。加强基层履职的专业指导，创新基层人事激励机制，推动将专职网格员纳入社区工作者管理并加强培训，完善培训考核体系，加强工匠队伍建设。有针对性地加强面向基层的安全宣传教育，提高基层群众风险辨识和应急避险能力，建立群众举报奖励机制，发动群众举报违法违规建设和扩建行为。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_8-07.htm",
    "date": "2023-05-22",
    "content": ""
  },
  {
    "title": "走出生态优先绿色发展的新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-08.htm",
    "date": "2023-05-22",
    "content": "“日子越过越红火，像黄粑一样甜咧！”贵州省毕节市黔西市新仁苗族乡化屋村农民赵玉学忙里忙外，喜笑颜开。这两年，赵玉学一家的生活变化很大，两口子以前在福建打工，2021年返乡经营起一家黄粑作坊，还注册了“赵玉学黄粑”商标。眼瞅着乡村游越来越热，赵玉学又在自家的二层小楼开农家乐，“今年客人明显多了”。\n2021年2月，习近平总书记到贵州考察。在赵玉学家，总书记亲手包了一个黄粑，笑着说：“祝你们今后的日子过得更加幸福、更加甜美！”\n在村文化广场上，习近平总书记对乡亲们说，中华民族是个大家庭，五十六个民族五十六朵花。全面建成小康社会，一个民族不能落下；全面建设社会主义现代化，一个民族也不能落下。\n毕节曾是西部贫困地区的典型。上世纪80年代，在党中央亲切关怀下，国务院批准建立了毕节“开发扶贫、生态建设”试验区。多年来，习近平总书记一直牵挂着贵州的脱贫攻坚工作，牵挂着毕节“开发扶贫、生态建设”试验区的发展。30多年来，毕节坚持一张蓝图绘到底，试验区建设取得显著成效，2020年完成了脱贫攻坚任务。\n脱贫后乡亲们的生活什么样？“守好发展和生态两条底线”，毕节采取了哪些新举措？建设“贯彻新发展理念的示范区”，毕节取得了哪些新成效？带着这些问题，本报记者来到毕节。\n推进乡村振兴——\n把乡村产业发展得更好，把乡村建设得更美\n“各位嘉宾到苗村，苗家儿女喜盈盈……”化屋村文化广场上，乡亲们打鼓吹箫，载歌载舞，唱起欢快的苗家迎客歌，引得游客驻足观看，拍手叫好。\n近年来，化屋村立足资源禀赋和独特民族风情，推动农文旅融合发展，村里的观光旅游、苗绣蜡染、特色种植养殖等产业风生水起。2022年，化屋村村民人均可支配收入达2.5万多元，是2020年的两倍多。\n习近平总书记在化屋村考察时强调：脱贫之后，要接续推进乡村振兴，加快推进农业农村现代化。希望乡亲们继续努力奋斗，把乡村产业发展得更好，把乡村建设得更美。\n化屋村的发展变化，是毕节全面推进乡村振兴的缩影。作为典型岩溶山区，毕节大部分乡村山高谷深、土地破碎，不具备发展规模农业的条件。为此，毕节因地制宜发展特色农业产业，加快建设现代山地特色高效农业强市。\n七星关区朱昌镇小屯农业科技园的蔬菜大棚里，一株株瓜苗沿着吊蔓向上生长，层层叠叠的绿叶间，挂满了顶花带刺的鲜嫩小黄瓜。村民邱会云正和几位老乡忙着修枝，动作娴熟流畅，就像一位经验丰富的农技师。\n以前，跟很多村民一样，邱会云一家靠种苞谷和打零工过日子。2020年，当地政府从山东寿光引进一家蔬菜种植企业，在朱昌镇建起了57个冬暖式大棚，还配备了冷链仓储配送中心、包装车等配套设施。\n科技园投产后，邱会云应聘来到这里上班。种植、修枝、授粉等各个环节都严格按流程操作，刷新了她对种地的认识。“有没有技术就是不一样，现在每月能挣到3000元。”\n大棚蔬菜基地给周边村寨百余村民提供了岗位。在这里上班，不仅收入稳定，还能学到农业技术，而且方便照顾孩子，可谓一举多得。\n毕节市委有关负责同志介绍，脱贫攻坚取得全面胜利以后，毕节用好5年过渡期政策，将工作重点从解决“两不愁三保障”转向推动乡村振兴，出台了《毕节市高标准农田建设推进方案》等10个推进农业现代化工作方案，同时大力实施“制造能手”“种养能人”等培训工程，培育懂技术、善管理、会经营的新型职业农民。\n截至2022年底，毕节农业总产值达921.4亿元以上，同比增长4.5％；全市农村常住居民人均可支配收入达13311.87元以上，同比增长7%；脱贫人口家庭人均纯收入达12733元，同比增长15.5%。\n推动绿色发展——\n坚决守好发展和生态两条底线\n从山巅俯瞰，漫山遍野的杜鹃花绵延百里，姹紫嫣红，仿佛画家在苍穹间打翻了调色盘……今年赏花季，毕节的百里杜鹃景区游人如织，直升机往来盘旋，欢笑声此起彼伏。\n“除了深度赏花，还能泡温泉、品美食、买特产、看民俗演出，好看好吃又好玩。”重庆游客陈女士对景区的产品和服务赞不绝口。\n百里杜鹃管理区党工委宣传部部长赵刚介绍，今年赏花季，景区推出“买一张门票，可游玩3天”优惠措施，设计了20条运动康体、温泉养生、乡村生态等旅游线路，举办了17个文旅嘉年华系列活动，新打造的彝族风情歌舞《索玛花开》驻场演出几乎场场满座。3月中旬至4月中旬最佳赏花期，景区共接待游客207.81万人次。\n人不负青山，青山定不负人，优良生态环境是贵州最大的发展优势和竞争优势。\n“守好发展和生态两条底线”，这是习近平总书记对贵州改革发展提出的明确要求。在化屋村考察时，总书记强调：“贵州真是山好水好，一定要保护好这片绿水青山。”\n从化屋村码头登船，沿着乌江顺流而下，两岸悬崖遥相对峙，险峻壮美。落日余晖下，宽阔的江面泛起粼粼波光。\n乌江是贵州的“母亲河”，承载着全省一半以上的人口和经济总量。过去，沿岸不少地方“靠山吃山、靠水吃水”，开荒种粮、网箱养鱼、驾船捕鱼、污水直排……乌江水质一度变差。\n近些年来，贵州掀起“铁腕”治污风暴，全流域取缔网箱养鱼，全面落实长江十年禁渔措施，全面推行五级河长制，大力整治沿岸磷化工污染……乌江生态环境质量得到明显改善，干流水质已全面达到Ⅱ类标准。\n每天清晨，天蒙蒙亮，刘广惠就会背上相机和望远镜，拄根竹杖，来到草海国家级自然保护区。作为保护区巡护员，34年来，他一直在草海守水护鸟，见证了这片高原湖泊从“城进湖退、水体污染”到“山清水秀、鸟欢人和”的变迁。\n过去很长一段时间，随着排水造田和城市化进程加快，草海水域面积急剧萎缩，水质一度处于Ⅴ类和劣Ⅴ类。为了挽救草海，近年来，威宁彝族回族苗族自治县大力实施退城还湖、退村还湖、退耕还湖等六大工程，推进草海生态保护与综合治理。\n短短数年，草海的保护与治理取得明显成效，包括黑颈鹤、灰鹤等国家珍稀保护鸟类，越来越频繁地出现在刘广惠的镜头里。\n如今，草海候鸟已由2016年的220种增加到246种，生物物种数由2016年的1954种增加到2600种。一年四季呈现不同景致，草海成为贵州生态环境治理的生动典范。\n抢占新赛道，培育新动能，毕节把新能源作为绿色发展的重要抓手。\n“锂电池供不应求，订单已经排到今年8月。”即便在周末，位于毕节高新区的贵州贵航新能源科技有限公司生产车间依然开足马力，国外催促发货的电话不断，公司负责人邓文书忙得不亦乐乎。\n针对生产过程中的“三废”，公司建立了一套完善的处置体系：废料送往回收公司，让里面的锰、镍等金属“颗粒归仓”；通过化学等手段，实现废气零排放；装配高效技术装备，实现工业废水循环利用。\n“与东部地区相比，毕节的电力价格、人力资源、厂房租金等比较优势明显。”邓文书介绍，目前公司已建成3期生产线，投入8000万元的4期生产线已开建，预计今年产值达7.5亿元。同时，高新区围绕锂电池已布局上下游30余家企业。\n2022年，毕节获批国家废旧物资循环利用体系建设重点城市、全国林业碳汇试点市等，县级以上城市环境空气质量平均优良天数比率达98.9%，森林覆盖率从2017年的52%上升到60%。\n开发人力资源——\n把人口规模优势变成人力资源优势\n备菜、加料、颠勺、摆盘……毕节职业技术学院的烹饪实训室里，烹饪工艺与营养专业学生李文武正在上实训课。\n前几年，家里刚刚脱贫摘帽，父亲就在意外事故中失去部分劳动能力，家庭再度陷入困境。“好在学校对于我们家庭有困难的学生，减免每学期3500元的学费。如果不是这样，我可能辍学外出打工了。”去年顺利完成中职学业后，李文武又成为学校“粤菜师傅”订单班的高职学生。\n“毕业即就业，平均年薪8万元。”毕节职业技术学院院长池涌介绍，乘着东西部协作的东风，学院与广州市18家企业签订合作协议，打造了多个培训基地。目前学院共有52个订单班、1896名学生，80%来自低收入家庭。\n人多是毕节的一大市情，当地户籍人口950多万，平均年龄31岁。然而，这座人口资源丰富的“年轻”城市，面临着劳动年龄人口平均受教育年限较短、劳动技能不足等问题。\n2018年，习近平总书记对毕节试验区工作作出重要指示强调，“着力推动绿色发展、人力资源开发、体制机制创新，努力把毕节试验区建设成为贯彻新发展理念的示范区。”\n把人口规模优势转化为人力资源优势，毕节市一方面聚焦经济社会发展需求，狠抓职业教育，大力培养高素质劳动者；一方面坚持引才与育才并举，为高质量发展夯实人才基础。\n“天麻没有根须也没有叶片，主要依靠蜜环菌供应营养……”在大方县长石镇一处天麻种植基地里，毕节市中药研究所副所长张翔宇正在为农户们讲解种植技术，耐心解答着大伙儿提出来的各种难题。\n37岁的张翔宇，是毕节市引进的高层次人才。10年来，张翔宇先后主持或参加数十项科技研究项目，申请发明专利30余项，为毕节市中药产业的快速发展提供了智力支持。\n高质量发展，离不开高质量人才支撑。围绕建成西部地区重要的人力资源开发培育基地，毕节市不断健全完善人才薪酬待遇、医疗、子女教育、配偶就业等保障措施，通过实施“人才强市”引才计划和“揭榜挂帅”引才制度，不断汇聚的人才凝聚起强大合力。\n2022年，毕节市全职引进高层次急需人才381人，引进62名高层次经营管理人才；全面推行职称线上评审服务，9293人取得专业技术职称；实施中长期项目制、证书直补、企业新型学徒制等职业技能培训6.3万人次，评选认定“毕节工匠”1.03万人……目前，全市人才资源总量达83.4万人，比2017年增加34.67万人。\n贵州是劳务输出大省，毕节在外务工人员最多时达到189万人，不少有一技之长的年轻人在外闯出了一番天地。随着毕节全力打造“贯彻新发展理念的示范区”，越来越多高新企业在这里落户生根，越来越多“东南飞”的“孔雀”们又回来了。\n曾常年在东部地区新能源行业打拼的蒙晓云，多次动过返乡的念头。2017年，得知毕节高新区发展锂电池产业，引进了一批高科技企业，蒙晓云下决心回到毕节。如今他已是贵航新能源的质检部经理。\n“现在每周都能开车回家，工资也可观。”蒙晓云很满意。“晓云来了之后，公司质量管理水平明显提升，产品外观不良率从3%降至0.8%，我省心多了！”邓文书也很满意。\n建强基层组织——\n让社区成为居民最放心、最安心的港湾\n清早，姚再科把女儿送到幼儿园，就抓紧赶回村里。\n2021年5月，威宁县林业局干部姚再科主动请缨，到黑土河镇高山村担任驻村第一书记。带着女儿去驻村的他，拉近了干群关系，增进了相互信任。\n“巩固脱贫成果，推进乡村振兴，要把基层党组织建强。”习近平总书记在化屋村考察时强调。\n“访遍家家户户，弄清点点滴滴。只有这样，老百姓才能相信咱。”化屋村党支部书记许蕾回忆起成立合作社的过程：起初，很多农户不愿参与，后来村两委挨家挨户走访，先动员6名村干部、23名党员带头入股，其他人看到后，也跟了上来，不久就筹到近50万元。\n如今，化屋村农户入社率达100%，2022年合作社经营性收入达800多万元，村民分红100万元。此外，化屋村还获得“全国乡村旅游重点村”“2021年中国美丽休闲乡村”等荣誉称号。\n基层强则国家强，基层安则天下安，要“让社区成为居民最放心、最安心的港湾”。\n黔西市锦绣社区的夏维林在社区干部帮助下，在当地一家环境工程公司找到了工作，每月收入3000元，实现了就近灵活就业。\n锦绣社区是黔西市最大的易地扶贫搬迁安置点，安置了全市24个乡镇的近1.8万人。社区69栋居民楼、185个单元，每个单元都有一个二维码。“老百姓有什么诉求，扫一扫就能随时填写提交，方便群众随时反映就医、就学、就业等问题。”锦绣街道党工委书记王清龙介绍。\n除了“一码解民忧”，锦绣社区还精心打造智慧社区平台。在智慧社区平台，居民最多的需求是“找工作”，这也是社区干部倾注精力最多的事情。为了让易地搬迁群众“稳得住、有就业、逐步能致富”，锦绣社区采取了“六个一批”的办法：技能培训就业一批、引导外出务工就业一批、就近自主创业就业一批、公益岗位安置就业一批、引进工厂带动就业一批、发展经济实体就业一批。目前，社区8000多易地搬迁劳动人口的就业率达91.5%。\n版式设计：张丹峰"
  },
  {
    "title": "人的变化最可喜（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-08.htm",
    "date": "2023-05-22",
    "content": "今日毕节，处处呈现新气象：水电路都通了，“麻窝寨”变二层小楼了，不少外出务工的村民在家门口找到工作了，手工黄粑变成“网红”商品了，一大批高科技企业在这里落户了，乌江的水更清了，百姓的口袋更鼓了……在如期打赢脱贫攻坚战后，900多万毕节人民意气风发踏上新的征程。\n最大的变化是人的变化，最可喜的变化也是人的变化。眼界宽了，心气高了，信心足了，最重要的是对新发展理念的认识更全面、更深刻了，并且自觉落实到行动上。\n化屋村“七仙女”导游队的苗族姑娘何兰，能唱能跳，在社交媒体上开设了短视频账号，她说，能唱能跳还不够，要会用互联网，“让外界了解我们苗寨”；\n七星关区朱昌镇的村民邱会云，已经熟悉掌握大棚蔬菜种植技能，她说，同样是种地，“有没有技术，就是不一样”；\n黔西市锦绣街道党工委书记王清龙说，现在做基层工作要学会走网上群众路线，利用好智慧社区平台；\n毕节高新区党工委副书记顾韬说，做梦都希望招来大项目，但不能捡到篮里都是菜，“有污染的项目，即使再挣钱也一概不能要”；\n贵航新能源科技有限公司质检部经理蒙晓云说，以前在外地打工，没想到自己如今成了企业中层，“现在毕节的发展机会也很多，不一定都要‘东南飞’”；\n毕节职业技术学院的学生李文武说，以前都是别人帮我，我要好好学一门技术，将来也要帮更多的人……\n精气神很重要。依靠这种精气神，毕节历史性地战胜了贫困。踏上新征程，依然需要这样的精气神。\n说到毕节、贵州，不能不说到长征，不能不谈到长征精神。当年长征时，红军在贵州活动时间最长、活动范围最广。2021年2月，习近平总书记考察贵州时强调，“我们要始终牢记党的初心和使命”“走好新时代的长征路”。采访中，当地干部不止一次讲起长征故事。对毕节来说，从“开发扶贫、生态建设”试验区到“贯彻新发展理念的示范区”，就是一场新的长征。弘扬伟大长征精神，拿出当年红军强渡乌江那股劲儿，毕节一定能够续写新的长征故事，一定能够走好新时代的长征路。"
  },
  {
    "title": "学术圆桌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-09.htm",
    "date": "2023-05-22",
    "content": "习近平主席提出构建人类命运共同体理念以来，构建人类命运共同体从理念转化为行动、从愿景转变为现实，为携手建设更加美好的世界凝聚广泛共识、汇聚强大力量，成为引领时代潮流和人类前进方向的鲜明旗帜。作为习近平外交思想的重要组成部分，构建人类命运共同体理念形成科学完整的思想体系，并随着实践发展愈发彰显把握大势的真理力量、解答时代之问的引领作用。这一理念具有哪些丰富内涵，取得怎样的实践成果，对人类文明发展进步有何价值？围绕这一理念形成的研究成果，对于建构中国自主的知识体系有何意义？本期学术版围绕这些问题进行探讨。\n——编  者"
  },
  {
    "title": "人类命运共同体理念的丰富意蕴和重大价值（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-09.htm",
    "date": "2023-05-22",
    "content": "百年变局之中，世界向何处去、人类怎么办，成为亟须回答的重大课题。十年前，面对国际形势的深刻变化和世界各国同舟共济的客观要求，习近平主席统筹中华民族伟大复兴战略全局和世界百年未有之大变局，创造性提出构建人类命运共同体理念，为建设更加美好世界提供中国方案。十年来，构建人类命运共同体的思想体系不断完善、实践成果日益丰富。这一理念引起国内外广泛关注和持续研究，愈益为实践所验证，愈益深入人心，彰显出强大的影响力、生命力、感召力，成为引领时代潮流和人类前进方向的鲜明旗帜。\n深入把握思想体系\n“建设一个什么样的世界、如何建设这个世界”是人类社会永恒的命题。2013年3月，习近平主席在莫斯科国际关系学院提出人类命运共同体的理念。2015年9月，习近平主席在第七十届联合国大会的重要讲话中，强调各国携手构建合作共赢新伙伴，同心打造人类命运共同体。2017年1月，习近平主席在联合国日内瓦总部发表重要演讲，倡导各国共同构建人类命运共同体，提出国际社会要从伙伴关系、安全格局、经济发展、文明交流、生态建设等方面作出努力。此后，习近平主席又提出一系列重要新理念新倡议，从不同角度深化扩展这一理念。构建人类命运共同体作为不断丰富发展的科学思想体系，需要我们从多层面、多维度深入研究和把握。\n从时代背景来把握。习近平主席指出：“人类生活在同一个地球村里，生活在历史和现实交汇的同一个时空里，越来越成为你中有我、我中有你的命运共同体。”当今世界正处于百年未有之大变局，但和平、发展、合作、共赢的历史潮流不可阻挡，世界各国相互依存、人类命运紧密相连的发展大势不可阻挡。同时，和平赤字、发展赤字、安全赤字、治理赤字加重，人类社会面临更多严峻的共同性挑战。站在何去何从的十字路口，构建人类命运共同体理念顺应时代潮流和各国人民期待，为世界发展指明了前进方向。\n从总体布局来把握。人类命运共同体，顾名思义，就是每个民族、每个国家的前途命运都紧紧联系在一起，应该风雨同舟、荣辱与共，努力把我们生于斯、长于斯的这个星球建成一个和睦的大家庭，把世界各国人民对美好生活的向往变成现实。这一理念以“五个世界”为总体布局，即坚持对话协商，建设一个持久和平的世界；坚持共建共享，建设一个普遍安全的世界；坚持合作共赢，建设一个共同繁荣的世界；坚持交流互鉴，建设一个开放包容的世界；坚持绿色低碳，建设一个清洁美丽的世界。\n从路径平台来把握。推动构建新型国际关系，是构建人类命运共同体的根本路径。秉持相互尊重、公平正义、合作共赢的原则，深化拓展平等、开放、合作的全球伙伴关系，走出国与国交往的新路。共建“一带一路”为构建人类命运共同体提供实践平台。“一带一路”以互联互通为着力点，推进共建国家和地区政策沟通、设施联通、贸易畅通、资金融通、民心相通，开辟共同发展、共赢发展、共享发展之路。\n从重要依托来把握。全球发展倡议、全球安全倡议、全球文明倡议的提出和落实，为构建人类命运共同体提供强有力支撑。全球发展倡议主张坚持发展优先，构建团结、平等、均衡、普惠的全球发展伙伴关系。全球安全倡议主张各国坚持共同、综合、合作、可持续的安全观，推动构建不可分割的全球安全共同体，走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路。全球文明倡议倡导不同文明包容共存、交流互鉴，努力开创世界各国人文交流、文化交融、民心相通新局面。三大倡议广泛凝聚共识、汇聚力量，为构建人类命运共同体注入强大动力。\n从价值追求来把握。和平、发展、公平、正义、民主、自由的全人类共同价值，是各国人民的共同追求。我们要本着对人类前途命运高度负责的态度，做全人类共同价值的倡导者，以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗。这为世界各国在价值观和意识形态领域超越差异分歧、实现文明交流互鉴提供了思想支撑，为构建人类命运共同体提供了价值引领。\n构建人类命运共同体理念，把马克思主义关于世界历史的思想与中华优秀传统文化所孕育的宇宙观和天下观结合起来，把中华民族的前途命运与人类社会的未来发展统一起来，把实现民族复兴和推动人类进步统一到新时代的伟大实践中。这一理念，为不同文明相处提供新范式，为全球治理提供新思路，为国际交往提供新观念，为应对共同挑战提供新方案，是对传统国际关系权力观、利益观、发展观、治理观、秩序观的创新和超越。\n全面梳理实践成果\n经过十年不懈努力，新时代中国特色大国外交不断开创新局面，构建人类命运共同体取得丰硕成果。在双边层面，我国与老挝、巴基斯坦、柬埔寨、泰国等国家就构建双边命运共同体发表行动计划、联合声明或达成重要共识；在区域层面，推动建设周边、亚洲、中国—东盟、中国—中亚、上海合作组织等命运共同体；在跨区域层面，推动建设中非、中阿、中拉、中国—太平洋岛国等命运共同体；在全球治理层面，推动构建网络空间命运共同体、核安全命运共同体、人类卫生健康共同体、全球发展共同体、人与自然生命共同体、地球生命共同体等。不同层面的共同体建设，推动我国与越来越多的国家不断深化利益融合、愈加相知相亲。\n在构建人类命运共同体理念引领下，我国坚持共商共建共享的全球治理观，参与引领全球治理体系变革和建设。倡导真正的多边主义，反对单边主义和保护主义，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，支持扩大发展中国家在国际事务中的代表性和话语权。十年来，人类命运共同体多次写入联合国、上合组织、金砖国家等多边机制决议或宣言，其承载的要和平不要战争、要发展不要贫穷、要开放不要封闭、要合作不要对抗、要团结不要分裂、要公平不要霸凌的价值选择越发深入人心，为超越冷战思维，探索对话合作新模式、共谋和平发展新未来描绘了美好蓝图。\n习近平主席强调：“推动构建人类命运共同体，不是以一种制度代替另一种制度，不是以一种文明代替另一种文明，而是不同社会制度、不同意识形态、不同历史文化、不同发展水平的国家在国际事务中利益共生、权利共享、责任共担，形成共建美好世界的最大公约数。”中国提出构建人类命运共同体，并不是要对国际体系推倒重来，也不是另起炉灶，而是创新完善，推动改革全球治理体系中不公正不合理的安排，努力使全球治理体制更加平衡地反映大多数国家意愿和利益，广泛凝聚共建共享的智慧和力量。这一理念，是中国在对时代特征、世界大势、自身发展条件和目标等深刻把握的基础上，伴随着深度融入世界的进程而提出的，体现发展起来的中国不认同国强必霸逻辑、走和平发展道路的坚定信心和决心。构建人类命运共同体在实践中取得的一系列成果，充分证明中国和平发展道路对西方现实主义权力逻辑的全面超越。\n不断深化理论研究\n伴随构建人类命运共同体思想内涵的不断丰富和实践的深入推进，相关研究主要从理论的演化发展和实践的政策举措两个维度展开。\n从理论维度上，相关研究从哲学、政治学等学科领域出发，主要围绕人类命运共同体及与其紧密关联的新型国际关系、共建“一带一路”、全人类共同价值等理念倡议的内涵外延、价值意义等展开。这些理念倡议在习近平外交思想体系中的地位，其理论渊源及相互之间的逻辑关系，与马克思主义国际关系理论、与新中国成立以来的外交优良传统的传承与创新关系，对过去长期主导世界的西方传统国际关系理论的超越等，围绕这些问题形成一大批研究成果。\n在实践维度上，相关研究主要围绕一系列现实针对性较强的问题展开，比如，构建人类命运共同体对解决当今世界和平、发展、安全面临的突出问题的实际意义，构建人类命运共同体面临的机遇和挑战以及实现路径、政策、举措，人类命运共同体理念在不同国家与文化之间的传播和认知情况以及如何促进有效传播和正确认知，等等。\n作为在新时代伟大实践中形成并不断丰富发展的理念，构建人类命运共同体回应了我国和世界发展的重大问题，具有鲜明的主体性、原创性。这一理念引导研究者以中国为观照、以时代为观照，解决人类面临的共同问题，增强研究的自主性，为推动我国哲学社会科学知识创新、理论创新、方法创新拓展了宽广空间。围绕这一理念形成的研究成果，为建构中国自主的知识体系作出了重要贡献。\n构建人类命运共同体是一个需要长期不懈努力才能实现的美好目标。我们要以更长远视角、更广阔视野深化和拓展研究，为这一理念在实践中进一步走深走实提供学理支撑。比如，在中国式现代化进程中、在世界现代化进程中，构建人类命运共同体的价值和意义；在人类文明的视域下，构建人类命运共同体对创造人类文明新形态的贡献；如何夯实共同利益基础、共同价值基础，不断破解构建人类命运共同体的现实难题；结合当下信息化、网络化、数据化、智能化方兴未艾的时代背景，人类命运共同体的未来图景有哪些特点等，这些都是需要进一步深化研究的问题。\n（作者为中央党校（国家行政学院）国际战略研究院院长）"
  },
  {
    "title": "引领人类文明进步的发展方向（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-09.htm",
    "date": "2023-05-22",
    "content": "中国式现代化代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。中国式现代化走和平发展道路，始终站在历史正确的一边、站在人类文明进步的一边，推动构建人类命运共同体。构建人类命运共同体，有利于解决人类面临的共同问题，不断推动人类文明进步，不断谱写人类文明发展新篇章。\n促进不同文明命运与共。马克思、恩格斯说：“各民族的原始封闭状态由于日益完善的生产方式、交往以及因交往而自然形成的不同民族之间的分工消灭得越是彻底，历史也就越是成为世界历史。”在唯物史观的视域中，世界历史的形成，是资本在全球各地“到处落户，到处开发，到处建立联系”推动的结果。但由资本推动形成的世界体系，从一开始就具有不平等性，并不能均衡地增进全人类的共同利益。资本逻辑支配下的世界市场体系、全球治理体系面临着深刻危机。构建人类命运共同体理念，秉持大小国家一律平等，坚持共商、共建、共享，主张世界命运应该由各国共同掌握，国际规则应该由各国共同书写，全球事务应该由各国共同治理，发展成果应该由各国共同分享。依托共建“一带一路”等平台，通过世界范围内的经济互利合作，提升发展中国家在全球产业链中的地位，进一步消弭南北差距，推动解决国家间和各国内部发展不平衡、不充分问题。推动建设开放型世界经济，增强合作机制、理念、政策的开放性和包容性，推动经济全球化向着更加开放、包容、普惠、平衡、共赢的方向发展，让发展成果更多惠及人民，打造更加牢固的利益共同体。构建人类命运共同体的理念和实践，推动人类在相互联系、彼此依存中不断增进整体利益，推动全球生产力更加均衡发展，推动利益共生、权利共享、责任共担，有力促进不同文明彼此平等、命运与共、休戚与共。\n促进不同文明合作共赢。世界范围内的现代化进程，是从西方资本主义国家开始的。伴随着较早完成工业化，资本主义文明形成了“以我为尊”“以我为主”的心态，在处理“我”与“他者”的关系上更强调竞争多于合作、对立多于统一。零和博弈、冷战思维、“脱钩断链”等思维和做法，正是造成当下世界和平赤字、发展赤字、安全赤字、治理赤字加剧的重要根源。构建人类命运共同体理念，摒弃“文明优越论”“文明冲突论”，主张万物并育而不相害、道并行而不相悖，尊重文明个性，积极寻求文明共性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，让文明交流互鉴成为推动人类社会进步的动力、维护世界和平的纽带。这为处理不同文明之间的关系提供了新的视角。强调树立双赢、多赢、共赢的新理念，摒弃你输我赢、赢者通吃的旧思维，扩大同其他国家利益的汇合点，把自身发展与世界各国发展统一起来，促进共同发展繁荣。提倡在公平公正基础上的良性竞争，坚持对话而不对抗、包容而不排他，用战略沟通增进政治互信，用协商对话取代对立冲突。构建人类命运共同体，要打造的是一个容得下各国共同成长和进步的世界，将有力促进不同文明合作共赢、和合共生。\n促进不同文明包容共存。西方以资本为中心的现代化，通过殖民扩张实现资本原始积累，通过对外战争转嫁自身发展的种种危机，通过推行所谓“普世价值”将自己的价值观和模式强加于人，给人类文明带来了深重灾难。构建人类命运共同体以全人类共同价值为价值追求和支撑。各国历史、文化、制度、发展水平不尽相同，但各国人民都追求和平、发展、公平、正义、民主、自由的全人类共同价值。和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。世上不存在高人一等的“自由民主”，不存在唯我独尊的“普世价值”，把本国价值观强加于人只能增加动荡，按意识形态划线极易造成冲突。推动构建人类命运共同体，就要本着对人类前途命运高度负责的态度，做全人类共同价值的倡导者，以宽广胸怀理解不同文明对价值内涵的认识，尊重不同国家人民对价值实现路径的探索，尊重和支持各国人民对现代化道路的自主选择，把全人类共同价值具体地、现实地体现到实现本国人民利益的实践中去。构建人类命运共同体，坚守和弘扬全人类共同价值，要建设的是一个能够承载不同形态文明、能够兼容多样现代化道路的世界，必将广泛凝聚价值共识，画出最大同心圆，促进不同文明包容共存、交流互鉴，共同丰富世界文明百花园。\n（作者为浙江大学马克思主义学院教授）"
  },
  {
    "title": "彰显中国特色、中国风格、中国气派（学术圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-09.htm",
    "date": "2023-05-22",
    "content": "构建人类命运共同体理念，科学回答了“建设一个什么样的世界、如何建设这个世界”等重大课题，为处于历史十字路口的世界指明了前进方向。这一理念富有中国特色、引领人类发展进步潮流，彰显中国立场、中国智慧、中国价值，成为新时代中国具有重大国际影响力、感染力的标识性概念。\n概念是理论的基础。在习近平外交思想的理论体系中，人类命运共同体是具有基础性、统领性的重要概念。服务民族复兴、促进人类进步，是新时代中国外交的主线。实现中华民族伟大复兴需要有利的国际环境，中华民族要对人类和平与发展的崇高事业作出更大贡献。可以说，构建人类命运共同体，把服务民族复兴和促进人类进步统筹起来，充分体现了中国发展和世界发展的高度统一，深刻揭示了新时代中国外交的本质要求和前行方向，是新时代中国外交的总目标。围绕实现这一总目标，我们提出构建新型国际关系、共建“一带一路”、全人类共同价值、全球发展倡议、全球安全倡议、全球文明倡议等一系列新理念新主张新倡议，使人类命运共同体这一概念更加立体丰富，使新时代我国外交原则立场更加鲜明、外交理论更具时代特色。构建人类命运共同体，体现守正创新、立己达人、担当作为的理论品格，充分彰显中国特色、中国风格、中国气派。\n守正创新。新中国成立后，我们党确立独立自主的和平外交方针，在不同历史时期根据国际形势变化和我国发展任务，提出不同外交思想和主张。进入新时代，国际力量对比发生深刻变化，国际秩序深度调整，世界正处于百年未有之大变局，中国与世界的关系发生历史性变化，需要以新的理念引领新的实践。在深刻变化的世界中，我们党坚持以马克思主义观察时代、把握时代、引领时代，深刻把握世界各国相互联系、相互依存更加紧密的现实，深刻把握人类越来越成为不可分割的命运共同体的趋势，同时准确分析新时代的中国在世界中的位置和使命，从而提出构建人类命运共同体理念。这一理念与我国以往提出的一系列外交思想和主张一脉相承，同时也是顺应时代要求、因应新时代中国与世界关系变化而作出的理论创新。这一理论创新不仅推动中国外交展现新气象、开拓新局面，也给当今世界各国构建互利合作的国际关系注入新活力，为国际关系理论跳出传统窠臼、更加符合变化了的世界政治经济格局打开了全新视野。\n立己达人。习近平主席指出：“各国应该坚持人类优先的理念，而不应把一己之利凌驾于人类利益之上。”构建人类命运共同体理念坚持马克思主义立场观点方法，植根深厚中华优秀传统文化，展现立己达人、胸怀天下的大国气度。马克思主义坚持无产阶级的国际主义同各国人民的爱国主义相结合。中华文明主张“大道之行也，天下为公”，推崇不同国家、不同文化“美美与共，天下大同”。构建人类命运共同体不是消灭分歧和差异，而是求同存异，突出人类的整体性，实现共同体内个体与整体的有机统一。虽然在西方国际关系理论中，也有一些具有跨文化视野的研究成果，但其考察视野建立在不平等的国际关系之上，因而无法完成关乎人类整体前途命运的理论建构。构建人类命运共同体理念既承载中国立足自身更好发展对国际环境提出的期待，也蕴含世界各国人民对美好未来的期许，体现了中国把自身利益与世界各国利益紧密联系在一起、以自身发展为世界提供更多新机遇的天下情怀。\n担当作为。中国对世界经济增长的贡献率连续多年达到30%左右，中国的发展壮大深刻影响世界历史进程。弄清楚我国在世界格局演变中的地位和作用，科学制定对外方针政策，才能实现我国与世界的良性互动发展。构建人类命运共同体彰显了中国的大国担当。大国要有大国的样子，要提供更多全球公共产品，在维护世界和平、促进共同繁荣、推动文明互鉴上承担大国责任、展现大国担当。在双边层面，我国与老挝、巴基斯坦、柬埔寨、泰国等国家就构建双边命运共同体发表行动计划、联合声明或达成重要共识；在区域层面，推动建设周边、亚洲、中国—东盟、上海合作组织等命运共同体；在全球治理层面，推动构建网络空间命运共同体、人类卫生健康共同体、人与自然生命共同体等。这些理念和倡议，丰富和细化了人类命运共同体的理论内涵和实践路径，体现了中国为人类谋进步、为世界谋大同的郑重承诺和责任担当。\n（作者为上海外国语大学国际关系与公共事务学院教授）"
  },
  {
    "title": "加强基础设施建设  提升救灾救助能力（金台视线·关注防灾减灾（下））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-10.htm",
    "date": "2023-05-22",
    "content": "近年来，我国防灾减灾救灾体系建设取得明显成效：自然灾害管理体系不断优化，自然灾害防治能力明显增强，救灾救助能力显著提升。但也应看到，面对复杂严峻的自然灾害形势，我国防灾减灾救灾体系仍存在弱项和短板。\n专家和读者表示，应在推进自然灾害防治体系现代化、防治能力现代化上多下功夫，加强防灾减灾基础设施建设，以新技术应用筑牢防灾减灾科技支撑，提升基层综合减灾能力，健全机制，补齐短板，保障人民群众生命财产安全。\n多元化探索，将科技力量注入防灾减灾工作\n隐患在哪里？这一直是全国自然灾害防治工作中亟待解决的难题之一。\n“以往对洪涝灾害隐患点‘家底’掌握不够精准，直到发生险情或灾情，基层报告了，才知道哪里出了事。现在不一样了。”江西南昌市西湖区应急管理局局长胡玮说，利用“天网”卫星系统、积水监测感知系统，形成区域自然灾害风险“一张图”，实时掌握各风险点情况，可通过应急指挥调度平台向各受灾点的应急救援队发布指令，“不用被动等待基层报告即可实现动态显示、实时预警、迅速处置。”\n防灾减灾救灾工作离不开科技支撑。近年来，各地在实践中探索大数据、物联网、云计算、遥感、移动通信等新技术应用，不断将科技力量注入防灾减灾救灾工作中。\n在天津，安全生产防控网监测预警系统接入全市上千家危化品生产经营企业的视频感知数据，实时感知百余家重大危险源企业的8000多项液位、压力、温度等信息；在山东，非煤矿山监测预警系统实时汇聚200余家企业全员全过程风险管控等信息，企业安全生产用电监测分析系统使精准识别高危企业异常用电行为成为可能。\n科技对地质灾害的预警防范所发挥作用最为显著。“不少地方虽然初步建立起地质灾害风险防控体系，但面对地质灾害点多面广、地形条件复杂、植被覆盖度高且分层现象严重的现状，地质灾害遥感调查工作仍有很大进步空间。”四川省测绘地理信息局副局长谢维挺表示，应统筹卫星、航空等多种遥感数据资源，利用高分辨率光学遥感、激光雷达等技术手段，着力解决植被密度大、水汽干扰等问题，以得出更高分辨率的数据，提高地质灾害识别与监测预警能力。\n“城市发展建设时，应时刻绷紧防灾减灾这根弦，加强对气象环境、资源能源、防灾减灾等工作的评估与规划。”胡玮建议，要进一步攻克和掌握相关领域的核心技术，做到监测精密、预报精准，“在与自然灾害的赛跑中，能快一秒是一秒，力争跑在前面。”\n多举措支持，提升基层灾害信息员综合素质\n4月3日晚，湖北大冶市罗家桥街道突发暴雨和强风。这天，正好轮到罗家桥街道大林山村灾害信息员胡新兵值班。\n巡查到滨湖小区时，胡新兵发现小区一坡体部分树木歪斜，坡面出现发裂沉降，而坡下不远处就有一栋7层高的居民楼。\n胡新兵迅速向当地应急管理部门报告，应急管理部门要求立即疏散群众，并在周围设立警戒线，安排专人巡查。\n次日凌晨1时许，突发暴雨将房屋旁的土坡部分冲垮，土石被直接冲入居民楼一层的房屋内。幸亏疏散及时，住在一层的两位老人早已转移安置到子女家中，躲过一劫。\n胡新兵是我国100余万名灾害信息员中的一员。“建设灾害信息员队伍，旨在构建覆盖全国的灾情信息统计报送网络，为各地各部门抢险救援决策提供重要信息支撑，最大限度减少人民群众生命财产损失。”应急管理部救灾和物资保障司副司长来红州表示，我国目前已构建起覆盖全国的省、市、县、乡、村五级灾害信息员体系，每个村（社区）至少有1名灾害信息员，多灾易灾地区实现多人轮换值守。\n队伍建设好，保障要跟上。“基层灾害信息员数量多、流动快，培训衔接工作必须到位，才能真正发挥作用。我们通过开展多种业务培训，提高灾害信息员队伍素质。”浙江湖州市南浔高新区应急管理站站长顾勤伟说，站内每年选派知识层次较高、稳定从事灾情信息管理工作的灾害信息员参加上级组织的各类培训，并将本地灾害信息员培训纳入有关考核考评，要求每年定期举办乡镇、村级灾害信息员培训，确保“培训一人，合格一人”。\n不过，一些地方的灾害信息报送工作还面临制度规范不健全不完善、灾情报告不及时、报送数据不准确等问题。甘肃武威市读者王继乐表示，应急管理部门开展灾害信息员相关工作需要对接民政、农业农村等多个部门单位，协调调度难度大，上下沟通不畅，建议不断完善乡镇应急管理机构，在人员调配、力量组织方面加大统筹协调力度，同时配备一定数量的在编工作人员，保持人员相对稳定，强化人员队伍日常管理。\n多方面协同，实现防灾减灾救灾共治共管\n做好防灾减灾救灾工作，离不开群众参与。“应尽可能推动政府层面、社会各界、个人家庭同心同向行动，真正实现防灾减灾救灾共治共管。”北京师范大学政府管理学院教授张胜军说。\n张胜军认为，全社会防灾减灾意识仍有待增强，“一些地方领导干部缺少系统培训，风险意识和底线思维尚未牢固树立。公众风险防范和自救互救技能低，全社会共同参与防灾减灾救灾的氛围不够浓厚。社会应急力量快速发展需进一步加强规范引导。”\n安徽肥西县桃花镇通过督促各社区建立组织，制定社区综合减灾规章制度、灾害风险定期排查制度，同时制定社区应急预案，组织应急演练和防灾减灾科普活动等，强化对社区的帮助指导。\n“居民应急处置和自救互救能力明显提高。”桃花镇柏堰社区党委委员徐波对基层防灾减灾救灾能力建设给社区带来的变化感受深切。有一次，域内堰湖山庄小区某住户家洗衣机因故障起火，附近居民发现后立即与物业联系，携带灭火器上门处置，在消防部门抵达前就成功将火扑灭。“居民安全意识增强后，参与社区安全治理的积极性大大提高。”徐波说。\n鼓励社会力量参与防灾减灾救灾工作，推动共治共管是发展所趋。张胜军建议，应制定和完善相关政策、行业标准，完善统筹协调和信息对接平台，支持和引导社会力量参与综合风险调查、隐患排查治理、应急救援、救灾捐赠、生活救助、恢复重建、心理疏导等工作。此外，也应更好发挥保险的作用，推进完善农业保险、居民住房灾害保险、商业财产保险、火灾公众责任险等制度。\n面对突如其来的自然灾害，个人家庭该如何应对？“不少家庭备有各种类型的应急包。但调查显示，多数家庭对此不以为意，觉得包里唯一有用的就是创可贴。”防灾科技学院应急管理学院副教授杨月巧对记者说，建议每个家庭按照当地推出的“家庭应急物资储备建议清单”进行准备，“遇到火灾、地震等灾害时，要科学规划好逃生路线，掌握一定逃生技巧，努力将个人和家庭的损失降到最低。”\n“应对每个灾害案例进行认真剖析，使之成为教育公众自救互救的教材。”上海市杨浦区读者刘彦建议，灾害过后，要对灾害的成因、过程和救灾情况等逐一进行剖析，认真总结经验教训，用一个个具体的案例，教育公众增强防灾减灾意识，学会自救互救，有效应对各种灾害。"
  },
  {
    "title": "小区完善基础设施 满足居民充电需求（反馈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-10.htm",
    "date": "2023-05-22",
    "content": "4月3日，人民日报读者来信版刊登了我的来信《小区拉线充电太危险》，反映河北丰宁满族自治县京北新城小区因物业没有配备充电设施，居民私拉电线，存在安全隐患的问题。\n来信见报后，县里高度重视。县领导会同住建局、街道、社区等部门单位当日上午来到小区实地查看，并责成有关部门尽快解决这一安全隐患。目前，京北新城小区电动车充电桩已安装完成并投入使用，满足了居民的日常需求（见图）。此外，小区所在新风路街道还对其他社区也进行了安全排查，规划安装了一批充电桩，严禁小区飞线充电的危险行为，确保了居民的生命和财产安全。\n河北丰宁满族自治县  杨先生"
  },
  {
    "title": "山西阳泉：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-10.htm",
    "date": "2023-05-22",
    "content": "我所在的山西阳泉市，公交卡充值不能在线上进行，而线下只有一个滨河公交卡充值中心。为了充值，有的市民需要坐40多分钟的公交车，很不方便。经询问阳泉市公交总站，得到回复说目前只有这一个线下充值点。希望公交公司能关注这一问题，开通线上充值渠道，或者增设便利的公交卡充值点，方便群众生活。\n人民网“领导留言板”网友  石先生"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-10.htm",
    "date": "2023-05-22",
    "content": "为修理摊留下一席之地\n近年来，城市发展中过去随处可见的修理摊正在消失，不仅给市民生活带来不便，还造成了资源浪费与额外支出。修理摊的存在是城市烟火气息的体现，也承载着市民的生活记忆。许多修理小摊往往经营多年，摊主和顾客比较熟悉，一来一回之间，脉脉温情也随之流动。此外，修理摊的摊主不少是上了年纪以维修谋生的手艺人，保留修理摊也是为他们留下一处谋生之所，推动传统手工艺的保护传承。\n建议在城市建设中为修理摊留下一席之地。有关部门可以在街道社区的指定位置划定区域，引导修理摊有序经营，让其融入社区服务体系之中。还可以将修理摊纳入电子地图以便市民能直接利用手机查询修理摊地点。城管等有关部门可通过引导对修理摊进行管理，助其改造摊铺形象，与市容市貌风格相协调。\n云南昆明市  康一帆\n\n保留更多线下购票渠道\n随着数字技术发展，门票线上预约越来越普遍。然而，由于不了解当地景区预约政策或临时起意游览，不少外地游客可能因未提前预约而被“拒之门外”。同时，也存在着已预约游客由于改变行程，未按时参观旅游而导致预约名额浪费的情况。而对于不擅长网络操作的老年人而言，尽管不少文化场馆和旅游景区均为老年人保留了一定数量的免预约购票名额，但由于宣传不足等原因，一些符合免预约条件的老年人并不知情。\n线上预约的初衷是利用数字化手段服务游客。建议保留更多数量的景区线下购票渠道，为外地游客、老年游客等提供便利。同时提升景区线下服务质量，为游客提供高效的购票服务和导购指南，为已预约但未能按时游览的游客提供便捷的退票服务。在景区入口处等开辟绿色通道，于醒目位置增设标语和导引，引导游客现场购票。\n江西赣州市  曾译萱"
  },
  {
    "title": "谨防“刷脸”技术被滥用（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-10.htm",
    "date": "2023-05-22",
    "content": "近日，家住广州的杨女士在某健身房办理会员卡后发现，该店要求会员必须使用人脸识别，才可以进入。杨女士认为，健身房侵犯了自己的个人信息，要求健身房提供除人脸识别以外的其他认证方式，并向当地消费者委员会进行投诉。当地消委会认为，经营者在处理消费者个人信息时应遵循合法、正当、必要和诚信原则，在使用人脸识别技术处理人脸信息时，应充分履行人脸信息处理的告知义务、充分保障个体的信息自决权利，并采取必要措施保障个人信息安全。在消委会调解下，该健身房及时调整顾客进入健身房的认证方式，提供了前台登记认证后进入等方式供会员选择。\n近年来，人脸识别技术不断取得突破，因高效便捷而被广泛使用，正迅速融入人们的日常生活。“刷脸”解锁、“刷脸”支付、“刷脸”进小区、“刷脸”入景区……生活中的“刷脸”应用越来越常见。人脸识别技术在便利人们生活的同时，被滥用的趋势也愈发严重。尤其是在“刷脸”过程中，用户的姓名、性别、年龄、联系方式等大量信息都被采集并储存。一些经营者滥用人脸识别技术侵害自然人合法权益的事件频发，引发社会关注和担忧。\n2019年4月，郭先生购买杭州野生动物世界年卡，后来被通知入园方式从指纹识别调整为人脸识别。双方多次协商未果后，郭先生认为“人脸识别收集的面部特征信息属于个人敏感信息，一旦泄露、被非法提供或者滥用将极易危害人身和财产安全”，将杭州野生动物世界告上法庭。2021年，这场纠纷以郭先生胜诉告终，杭州市中级人民法院二审公开宣判，杭州野生动物世界被判删除郭先生的面部特征与指纹信息。\n2021年3月，顾先生在搬入天津某小区时被物业告知只能“刷脸”进入，没有其他进入方式。顾先生认为物业公司此举违法，于是将其诉至法院。2022年5月，天津市第一中级人民法院二审判决认为，物业公司违法，应积极履行法律义务，删除顾先生的人脸信息，并为其提供其他验证方式。\n值得注意的是，除隐私权、名誉权被侵害外，因人脸信息等身份信息泄露导致“被贷款”“被诈骗”等问题也时有发生。甚至还有一些犯罪分子利用非法获取的身份证照片等个人信息制作成动态视频，破解人脸识别验证程序，实施窃取财产、虚开增值税普通发票等犯罪行为。“人脸识别是发展数字经济和社会治理的重要技术手段，但应在尊重人格权与隐私权、保护个人信息和维护公共利益的基础之上，通过立法等方式对人脸识别技术的应用进行规范。”北京理工大学法学院教授洪延青说。\n作为生物识别信息，人脸具有唯一性，一般情况下无法更改，这与手机号码、密码等信息泄露不同，对信息采集者和管理者提出了更严格要求。这些信息如果得不到妥善保管而被泄露，用户个人隐私就有可能处于“裸奔”状态。\n中国法学会消费者权益保护法研究会副秘书长陈音江认为，经营者应在确保人脸信息采集和应用安全的前提下，事先告知人脸信息采集目的、使用方式和使用范围，并经用户同意，才能进行人脸信息采集和推广应用，充分保障用户的隐私权和自主选择权。还有专家建议，应设置必要门槛，改变任何企业都可以收集使用公民生物识别信息的现状，参照身份证管理，原始数据统一由国家掌控。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-10.htm",
    "date": "2023-05-22",
    "content": "“老旧小区改造，居民有话说。”人民日报读者来信版和人民网“领导留言板”联合开展老旧小区改造问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "老有所乐——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-11.htm",
    "date": "2023-05-22",
    "content": "习近平总书记指出，“一个社会幸福不幸福，很重要的是看老年人幸福不幸福”“要适当组织开展文体活动，丰富老年人精神文化生活”。\n完善文化体育硬件设施，为老年人参与社会活动打造更安全方便的环境；组织开展多种多样的活动，丰富老年人的精神文化生活；营造敬老爱老的良好氛围，组织志愿者为老年人送服务、送关怀……我国着力构建老年友好型社会，让老年人生活更舒适、更舒心。\n打造老年友好型社会，更须关注老年人的精神需求。如今，各地增加设施、完善功能，为老年人日常休闲提供场所，加强组织引导，成立文艺社团、志愿团队，为老邻居、老街坊走出门来乐在一起创造条件。各种丰富多彩的老年活动，让老年人身心愉悦、老有所乐。全社会一起努力，围绕老年人的需求丰富服务选择，共同打造老年人的幸福家园。\n（本报记者  李昌禹）"
  },
  {
    "title": "本版责编  李智勇  商  旸  周春媚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-11.htm",
    "date": "2023-05-22",
    "content": "版式设计  沈亦伶"
  },
  {
    "title": "国网安徽电力 守护生物多样性 推动电网与自然和谐共生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-12.htm",
    "date": "2023-05-22",
    "content": "生物多样性关系人类福祉，是人类赖以生存和发展的重要基础。近年来，国网安徽省电力有限公司（简称“国网安徽电力”）坚定践行绿色发展理念，积极履行央企社会责任，把生物多样性保护融入电网建设和运营等环节，探索电网与自然和谐共生之路。\n科学管理 开展“鸟线双护”\n安徽省池州市是国家森林城市，也是“西电东送”电力高速路途径的重要城市。输电线路在群山中穿行，将清洁能源送往千家万户。每年，大批候鸟也来这片空中区域越冬栖息。\n为促进电网与自然和谐共生，国家电网有限公司积极推进“候鸟生命线”公益项目，于2021年8月在池州市成立国网系统首个护线爱鸟创新工作站，推动“鸟线双护”工作在安徽落地。\n工作站与科研和保护机构联动开展护线爱鸟电网技术创新、爱鸟护鸟科普知识宣传、受伤受困鸟类专业救护、候鸟南迁北归联合巡护、线路设备鸟巢爱心守护等活动，汇聚更广泛的社会力量共同参与护线爱鸟行动。截至目前，工作站累计开展科普宣讲200余场次，成功救护野生鸟类134只，其中国家一级保护动物白头鹤1只、东方白鹳2只，并联合池州市野生动物收容救助站为1只东方白鹳搭建生态笼舍。\n为营造“人、鸟、线”和谐共生的环境，国网安徽电力积极开展电网涉鸟鸟种习性研究、鸟类活动预警技术研究及生态护鸟装置研制。目前，工作站有多项针对鸟类保护和电网安全的创新成果获得国家实用新型专利授权，并在电网运行中取得良好效果。2016年—2022年，池州市电力行业涉鸟故障逐年递减至零，逐步实现“鸟线双护”的目标。\n岸电添绿 江豚逐浪而来\n共抓大保护、不搞大开发，构筑绿色生态屏障，国网安徽电力积极助力长江生态系统保护修复，加快推进发展方式绿色转型。\n2017年，国网安徽电力在长江铜陵段实施完成安徽省首个港口岸电示范项目——东苑码头岸电改造。2019年，铜陵境内实现23个沿江码头岸电全覆盖，累计建成岸电设施64套，平均每年接电船舶5000艘次。\n安徽铜陵淡水豚国家级自然保护区位于大通古镇，港口岸电的普及对于保护区乃至整个长江流域的环境质量具有重要作用。2022年，岸电全覆盖共为铜陵沿江区域减少燃油消耗25.03万吨，减排二氧化碳、二氧化硫、氮氧化物等5020吨，排放量同比下降90%以上，同时，由船舶引起的粉尘污染和噪声污染也大幅减少。截至2023年3月，长江铜陵段内陆续监测到野生江豚50多头，野生江豚逐渐重现于人们的视野。\n环境联治 呵护鳄鱼繁育\n位于安徽省宣城市境内的安徽扬子鳄国家级自然保护区内，生活着1000多条野外放归扬子鳄和10000多条人工繁育扬子鳄。为进一步保护扬子鳄的生活环境，国网安徽电力充分联合地方政府、林业部门等相关各方，通过杆线通道资源共享、扬子鳄巡护员和电力网格员信息共享、生态修复资源共享，有效降低保护区内杆线密度，共同打造扬子鳄的“安心家园”。\n同时，国网安徽电力主动了解扬子鳄生态保护相关用电需求，实施客户经理“一对一”“24小时在线”服务，为扬子鳄繁育生长提供更加舒适的环境。\n源头防控 共护黄山奇松\n黄山松遒劲挺拔，是安徽省标志性植物之一。为有效防止松材线虫病的入侵、保护黄山松林，国网安徽电力持续深化社会责任管理，聚焦存在松材线虫病流入隐患的物资管理过程，会同政府检疫专业单位编写专项预案；聚焦大批量电力物资运输抵达节点，与政府松材线虫病防疫指挥部、林业部门、监测检疫部门等联动，进行入境检疫检查；优化工作流程，将“外来松木及其制品禁止流入黄山”作为防疫标签，应用于物资供应、验收等各环节，助力营造黄山区域良好的生态环境。\n江河安澜，山山皆翠。国网安徽电力坚持建设绿色电网，守护“皖美”生态，以绿色发展为笔，共绘安徽可持续发展画卷，推动电网与自然和谐共生。\n数据来源：国网安徽省电力有限公司"
  },
  {
    "title": "我国南海发现两处古代沉船，首个水下永久测绘基点完成布放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-13.htm",
    "date": "2023-05-22",
    "content": "核心阅读\n5月21日，国家文物局、科技部、海南省人民政府、中国科学院联合举行新闻发布会，发布深海考古重大进展：我国南海发现两处古代沉船，“深海勇士”号载人潜水器在一号沉船核心堆积区西南角布放了首个沉船水下永久测绘基点，并进行初步搜索调查和影像记录，开启了中国深海考古新篇章。\n\n5月20日，湛蓝的南海海面翻涌起雪白的浪花，当红白相间的“深海勇士”号载人潜水器露出水面的一刻，守候在母船上的人们爆发出掌声和欢呼声。\n21日，记者从国家文物局、科技部、海南省人民政府、中国科学院联合在海南三亚举行的深海考古新闻发布会上获悉：“深海勇士”号载人潜水器参加了南海西北陆坡一号沉船第一次考古调查，在沉船遗址核心堆积区西南角设置布放水下永久测绘基点，并进行了初步的搜索调查和影像记录。由此，南海西北陆坡一号、二号古代沉船遗址的考古调查工作正式启动，我国深海考古开启新篇章。\n初步判断两处沉船属明代\n国家文物局考古司司长闫亚林介绍，深海考古是世界水下考古研究的前沿领域，也是我国水下考古的重要发展方向。2018年1月，国家文物局考古研究中心与中国科学院深海科学与工程研究所共同设立了深海考古联合实验室，当年4月在西沙群岛北礁海域首次实施了深海考古调查。\n2022年10月，深海考古联合实验室在我国南海西北陆坡约1500米深度海域发现两处古代沉船。\n闫亚林介绍，其中一处定名为南海西北陆坡一号沉船，有多个疑似被船舱分隔开的成堆文物，最大高度超3米，文物以瓷器为主，散落范围达上万平方米，推测数量超过10万件。根据出水文物初步判断为明代正德年间。另一处定名为南海西北陆坡二号沉船，发现大量原木，尺寸相近、码放整齐，大多经过简单加工，初步研判是从海外装载货物驶往中国的古代沉船，初步判断为明代弘治年间。\n“我们使用‘深海勇士’号载人潜水器在一号沉船核心堆积区西南角布放了沉船水下永久测绘基点，这一测绘基点将成为今后开展水下考古记录发掘的基准。”闫亚林说。\n首次在同一海域发现出航和回航的古代船只\n通过本次考古调查专题片，记者看到大量瓷器、木材等文物整齐排列，静置海底。其中大部分瓷器的色泽、花纹仍清晰可见。那么，本次深海考古工作有哪些主要亮点和突破？\n国家文物局考古研究中心主任唐炜介绍，这次南海西北陆坡一号、二号沉船的考古调查工作，对于我国深海考古的发展具有里程碑式的意义。“本次考古发现，也是中国水下考古工作者首次运用考古学理论、技术与方法，严格按照水下考古工作规程要求，借助深潜技术与装备，对位于水下千米级深度的古代沉船遗址开展系统、科学的考古调查、记录与研究工作。”唐炜说。\n据介绍，我国以往的水下考古工作，主要在沿海和岛礁周边开展。这次调查是首次对深海水下文物开展考古工作，考古发现对于研究晚唐五代以来南海海上航线变迁具有重要意义，填补了我国古代南海离岸航行路线的缺环，完善了海上丝绸之路南海段航线的历史链条。\n两处沉船中，一处船货以外销的瓷器为主，一处船货以从海外输入的木材为主。两处沉船年代相近，相距仅10多海里。唐炜表示，这是我国首次在同一海域发现出航和回航的古代船只，充分证明了这一航线的重要性和当时繁盛的程度，有助于深入研究海上丝绸之路的双向流动。同时，已提取出水的部分文物已移交中国（海南）南海博物馆进行保护修复。\n闫亚林表示，南海西北陆坡一号、二号沉船保存相对完好，文物数量巨大，年代比较明确，具有非常重要的历史、科学及艺术价值，不仅是我国深海考古的重大发现，也是世界级重大考古发现。这一重大发现实证了中国先民开发、利用、往来南海的历史事实，对中国海洋史、陶瓷史、海外贸易史、海上丝绸之路研究等都具有突破性的贡献。\n科技助力水下考古，将用一年左右时间实施后续调查\n此次考古发现，深水技术与装备研发起到重要支撑作用。“深海勇士”号载人潜水器在中国科学院科技专项支持下，于2022年12月23日第500潜次分别发现南海西北陆坡一号、二号沉船。\n科技部社会发展科技司司长祝学华表示，经过多年的研发积累，已经初步具备了深海考古所需的技术装备和人才队伍。在平台装备方面，已具备谱系化、多功能的装备集群，实现了低成本、高频次、常态化和业务化运维能力；在高精度的潜载探测设备方面，国产声学载荷也已具备实际应用能力。\n“本次考古首次采用了一系列新技术、新装备，在探索水下考古发掘技术与装备研发等方面迈出了重要一步。”唐炜举例说，在深海沉船设置水下永久测绘基点，并使用长基线定位技术进行位置标定，大大提高了水下考古工作和资料记录的精度与准确性。此外，新型柔性机械手、潜载吹沙装置等多项专用技术装备的使用，将对水下考古技术的提升起到重要作用。\n“接下来针对两处沉船的深海考古，我们将利用‘探索一号’和‘探索二号’科考船，搭载‘深海勇士’号4500米级和‘奋斗者’号万米载人潜水器，以及‘狮子鱼一号’ROV（水下机器人）等载人无人平台装备，在沉船区开展多种探测、取样和文物提取工作。”中国科学院深海科学与工程研究所科学部副主任陈传绪说。\n国家文物局考古研究中心二级研究员宋建忠介绍，经国家文物局批准，国家文物局考古研究中心、中国科学院深海科学与工程研究所、中国（海南）南海博物馆将严格按照水下考古工作规程，用一年左右时间，分3个阶段实施一号、二号沉船遗址考古调查工作。\n其中第一阶段将从5月20日持续至6月上旬，使用载人潜水器搜索摸清沉船分布范围，对沉船遗址进行多角度、全方位的资料采集和考古记录工作，适量提取有代表性的文物标本，以及海底底质等科学检测样本；第二阶段、第三阶段计划于2023年8月至9月、2024年3月至4月实施。考古调查工作结束后，将科学评估沉船保存状况和技术条件，研究提出下一步考古和遗址保护方案。\n下一步，国家文物局将会同科技部、海南省人民政府、中国科学院等，以一号、二号沉船为重点，在南海重点区域及重要航线常态化开展深海考古调查，推进海上丝绸之路考古研究，开展深海考古关键技术攻关和专用装备研发，加快建设深海考古人才队伍，切实加强两处沉船遗址的保护管理，确保遗址和文物安全。\n制图：蔡华伟"
  },
  {
    "title": "探访全国科技活动周主场展览——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-13.htm",
    "date": "2023-05-22",
    "content": "5月20日，2023年全国科技活动周暨北京科技周启动式在北京市通州区城市绿心森林公园（下称“绿心公园”）举行，同步举办主场展览。一个个科技展台沿公园步道陈列，吸引不少市民驻足参观。\n北京丰台第五小学六年级学生石煜是该校科技社团的成员，在展台上，他一边遥控机器人，一边向观众介绍组装步骤和运行原理。该校科技老师郝劲峰介绍，2013年机器人进入校本课程，学生从三年级开始接触机器人的相关课程，“发展科技教育，重要的是提高学生的动手操作能力，培养他们对科学的兴趣和创新意识。”\n不远处，一个元宇宙空间体验厅前排起了队。观众走进展厅，摄像头捕捉图像信息后，实时生成画面，目视前方，自己已经在“火星”上了。“这是利用扩展现实等技术，生成的数字场景。”城市号角公司工程师扈新程说。\n走出元宇宙世界，不少人在智慧驾驶舱及驾驶体验馆中驻足。坐在模拟驾驶位，头戴虚拟现实眼镜，开车启动，借助软硬件一体化控制技术，观众沉浸式体验自动驾驶的乐趣。一旁的车路协同微缩试验台，则展示了自动驾驶原理、技术实现过程，只需点击大屏，发出指令，汽车便能自动避障、识别红绿灯、自动变道。\n该展厅展品由北京千乘科技有限公司与北京工业大学联合开发。千乘科技公司工程师程俊说，不少高校开设了自动驾驶相关培养课程，“通过提供模块化的开发程序，我们希望与高校合作，提高自动驾驶科研教学水平。”\n展览现场不乏硬核科技。博测半导体展台中间摆放着一台黑色的方形设备，“这是我们历经多年持续攻关，自主研发的功率半导体分析仪器装备，是国内首台具有快脉冲能力、宽电压/电流测量能力的半导体测试系统。”博测半导体工作人员杜科介绍，近些年，新能源汽车发展迅速，功率半导体需求激增，该产品得到了企业、科研院所等用户的认可。"
  },
  {
    "title": "全国粮食和物资储备科技活动周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-13.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者杜海涛）21日，2023年全国粮食和物资储备科技活动周启动式在安徽合肥举行。作为全国科技活动周的重要组成部分，本次科技周以“储备安全  科学减损”为主题。活动周期间，各地将围绕科技和人才兴粮兴储、应急物资储备等方面开展科普宣传，号召有关单位开展科普宣传进社区、进学校、进企业等活动。\n国家粮食和物资储备局相关负责人表示，用科技手段储粮、保粮是保障粮食安全的关键一招。我国粮食仓储设施现代化水平不断提升，储粮技术总体处于世界较先进水平，粮食仓储正在由“安全储粮”向“绿色优储”的高质量发展阶段跃升迈进。"
  },
  {
    "title": "大湾区科学论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-13.htm",
    "date": "2023-05-22",
    "content": "本报广州5月21日电  （记者谷业凯、贺林平、姜晓丹）2023大湾区科学论坛开幕式21日在广州举行。本届论坛主题为“智汇湾区，湾和世界”，聚焦粤港澳科技创新、人工智能、纳米科技、高能物理、生物医药与健康、信息与通信、“一带一路”高质量发展、区域协调发展、海洋科学、绿色双碳、国际科学合作、科技成果转化等重要领域。国际组织代表、国内外顶尖科学家和青年科学家、国际创新企业家以及金融界专家等各界人士，立足湾区、协同港澳、面向世界，共同探索全球科技前沿，将论坛建设成为分享成果、碰撞思想、增进共识的高端科学交流平台，以科创合作驱动湾区高质量发展、推动世界级人才中心建设。\n2023大湾区科学论坛由“一带一路”国际科学组织联盟发起，以科学技术部、中国科学院、中国工程院、中国科学技术协会为指导单位，由广东省人民政府主办。论坛采用“线上视频+线下参会”形式，设置1场高规格全体大会及15场分论坛。"
  },
  {
    "title": "第三十一届中国戏剧梅花奖揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-13.htm",
    "date": "2023-05-22",
    "content": "新华社广州5月21日电  第三十一届中国戏剧梅花奖21日晚在广州揭晓并颁奖。郝士超、施夏明、郑芳芳等15名演员荣获中国戏剧表演艺术的最高奖项。\n15名获奖者为：郝士超（昆剧、河北梆子）、施夏明（昆剧）、郑芳芳（晋剧）、李嘉宜（粤剧）、冯冠博（京剧）、袁媛（黄梅戏）、梅院军（黄梅戏）、郑全（越剧）、孙砾（歌剧）、郭伟（京剧）、王航（秦腔）、罗晨雪（昆剧）、章益清（越剧）、张佳春（京剧）、唐恺（京剧）。\n第三十一届中国戏剧梅花奖由中国文联、中国剧协、广州市政府联合主办。5月8日至18日，参与终评的17名演员在广州、香港、澳门竞演，评委现场观摩，最终评选出15名获奖者。\n21日晚，第二十五届曹禺剧本奖也在广州举行了颁奖仪式。周振天和陈萱创作的话剧《深海》、毓钺创作的话剧《惊梦》、徐瑛创作的花鼓戏《夫子正传》、陈欣欣创作的闽剧《生命》、陆军和肖留创作的话剧《董其昌》获奖。\n颁奖晚会上，数十位本届及历届梅花奖获得者登台献艺。另据介绍，第三十二届中国戏剧梅花奖竞演评奖活动将于2025年在上海举办。"
  },
  {
    "title": "我国成功发射“澳门科学一号”卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-13.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者冯华、富子梅）记者从国家航天局获悉：5月21日16时，我国在酒泉卫星发射中心采用长征二号丙运载火箭，成功发射首颗内地与澳门合作研制的空间科学卫星“澳门科学一号”。该卫星作为国际首颗低纬度地球磁场与空间环境的科学探测卫星，同时也是国内地球磁场探测精度最高的卫星，将提高我国空间磁测技术水平。该项目由国家航天局与澳门特别行政区政府联合开展，探测数据由双方共享，开辟了内地同澳门在航天等创新科技领域开展合作的新路径，拓展了以内地为基础、澳门为窗口开展空间科学、空间技术、空间应用广泛合作交流的新空间，为粤港澳大湾区区域发展和航天高质量发展增添了新动能。\n“澳门科学一号”卫星采用“A星+B星”联合观测模式，A星搭载高精度矢量磁强计、标量磁强计等载荷，主要用于地球磁场探测；B星搭载高能粒子探测计、太阳X射线仪等载荷，主要用于获取太阳辐射、高能粒子等服务于地磁探测的空间环境数据。"
  },
  {
    "title": "努力建设贯彻新发展理念的示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_7-13.htm",
    "date": "2023-05-22",
    "content": "乌蒙腹地，乌江源头，贵州毕节黔西化屋村。山水之间，茂林深处，民居整齐有致。走进赵玉学家的二层小楼，客厅茶几上，摆着几盒刚制作好的黄粑。\n“2021年2月3日，习近平总书记来到我们家，和我们两口子一起包黄粑。总书记对我们说，‘外出务工也行，在家门口就业更好，可以好好照顾孩子。把孩子教育培养好，未来就更有保障了。’那时候我们两口子还在福建打工，3个孩子在老家读书，我们总是心挂两头。总书记的话坚定了我们回乡创业的信心。”赵玉学说。\n如今，赵玉学和妻子杨鹏英经营着黄粑作坊，还开了个农家乐。“山好水也好，不愁没人来，现在游客越来越多了。我们加油干，一定能把日子过得像黄粑一样甜美。”\n实现小康不是终点，而是新的起点。牢记习近平总书记的嘱托，在历史性地打赢脱贫攻坚战之后，毕节广大干部群众满怀信心踏上新的征程。\n毕节曾是西部贫困地区的典型。上世纪80年代，在党中央亲切关怀下，国务院批准建立了毕节“开发扶贫、生态建设”试验区。30多年来，毕节坚持一张蓝图绘到底，试验区建设取得显著成效，2020年完成了脱贫攻坚任务。如今，毕节正朝着“贯彻新发展理念的示范区”这一目标迈进。\n——从“试验区”到“示范区”，“要接续推进乡村振兴，加快推进农业农村现代化”。\n2019年脱贫的化屋村，现有39家农家乐、21家民宿、23户移动商铺，还组建了一支导游队。2021年以来，累计接待游客92万人次，实现旅游综合收入3亿元。2022年，化屋村人均可支配收入约2.5万元。“进化屋村有‘二十八拐’，昔日的悬崖峭壁，阻隔了祖祖辈辈走出大山的路；如今的‘悬崖经济’，成了化屋村村民的致富路。”化屋村党支部书记许蕾说。\n在七星关区朱昌镇的小屯农业科技园，57个冬暖式大棚颇为壮观。“一年种三季，这个季节是黄瓜、番茄，冬天种羊肚菌，去年的产值2000多万元、利润200多万元。”科技园负责人冯树会来自山东寿光，他在贵州建了8个这样的大棚蔬菜基地。\n“一个月工资3000元，而且还能学到种植技术。”大棚里，邱会云和几个村民在给西红柿整枝、打杈、点花，动作娴熟。“多的时候一百三四十人，平时也有七八十人，一年给大家发工资就要拿出300多万元。”冯树会说。\n——从“试验区”到“示范区”，“要牢固树立绿水青山就是金山银山的理念，守住发展和生态两条底线”。\n从化屋村码头放眼远眺，乌江北源六冲河与南源三岔河两水汇流、蜿蜒而去，两岸悬崖峭壁，遥相对峙，险峻壮美。\n作为贵州的“母亲河”，乌江流域承载了全省一半以上的人口和经济总量。曾有一段时间，由于沿岸工业企业经营粗放、沿河网箱养殖超载、两岸污水处理滞后等原因，乌江环境受到污染。近几年来，贵州着力治污，乌江生态环境质量得到明显改善。黔西市完成74个集中式饮用水源地规范化整治，建立饮用水源监管平台，2022年以来，集中式饮用水源地水质达标率100%。六冲河化屋村水质稳定保持地表水Ⅱ类水质以上，化屋村也成为贵州省首批6个“两山”基地之一。\n暮春是百里杜鹃最美的时节，高峰时每天接待游客超过10万人次。今年3月15日到5月1日，共接待游客351万人次。百里杜鹃管理区党工委宣传部长赵刚介绍，“管理区成立之前，这里有3800多个黑煤窑，有43个合法的煤矿。这些年，我们把黑煤窑全部取缔，合法的煤矿也进行了整合，目前保留了22个。”\n百里杜鹃的“美”与“煤”，生动诠释了“绿水青山就是金山银山”。“我们还要对景区进行深度开发，一年除了观花季，还要有避暑季、康养季，做到全年无淡季。”赵刚说。\n——从“试验区”到“示范区”，“要始终牢记党的初心和使命”“走好新时代的长征路”。\n百里杜鹃索玛剧场，一场彝族风情歌舞《索玛花开》正在进行，500人的剧场座无虚席。彝语称杜鹃花为“索玛”。一曲《索玛花开》，唱出了彝家儿女对生活的热爱，也唱出了毕节人民奋进新征程的豪迈。\n“努力把毕节试验区建设成为贯彻新发展理念的示范区”，习近平总书记的重要指示，为毕节的高质量发展指明了方向。\n绿色是毕节最大的发展优势和竞争优势，绿色发展是毕节高质量发展的应有之义。\n走进位于毕节高新区的贵州贵航新能源科技有限公司，一片繁忙景象。“我们的主要产品是手机电池，订单排到了8月份，去年产值5亿元，今年预计能达到7.2亿至7.5亿元。”公司负责人邓文书信心满满。\n“生产过程有没有污染？”邓文书说：“所有废料吃干榨净，哪里舍得乱扔哟！”在毕节高新区，目前已经聚集了贵航新能源、清华同方等17家高新技术企业。“毕节人口多，我们需要引进一些劳动密集型企业，但污染企业我们一概不要。”毕节高新区党工委副书记顾韬说。\n毕节有950多万户籍人口，约占全省的1/5，是贵州人口最多的地级市。人口资源怎样变成人力资源、人才资源？“关键是要有一技之长，特别是年轻人。”毕节职业技术学院院长池涌说。这几年，学院与广州岭南集团、广州港、广汽集团等合作，设立“订单班”，学生全部来自之前的建档立卡贫困户，高职3年，他们在学院学习2年，再到广州见习1年，“毕业即就业”。“‘广汽班’的学生，有34人毕业后留在广汽工作，31人现在都买车啦！”池涌为自己的学生感到自豪。\n19岁的李文武也是“订单班”的学生，他学的是烹饪工艺与营养专业，现在已经能做一手好菜，不过他并不满足。“2021年到广州学习，遇到了很多烹饪大师，真是大开眼界，我希望以后也能成为那样的人。我不但要学会做粤菜，也要把我们的黔菜发扬光大！”\n每一代人有每一代人的长征路，每一代人都要走好自己的长征路。采访中，不止一次听到当地干部讲起红军强渡乌江的故事，讲起长征精神。“总书记勉励我们走好新时代的长征路，我们始终牢记在心。建设贯彻新发展理念的示范区，需要我们继续弘扬伟大的长征精神，拿出红军强渡乌江的那股劲儿！”毕节市委副书记、七星关区委书记周舟表示。\n（相关报道见第八版）"
  },
  {
    "title": "成渝影视发展大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_8-13.htm",
    "date": "2023-05-22",
    "content": "本报成都5月21日电  （记者李凯旋）近日，由中国广播电视社会组织联合会、人民网主办的成渝影视发展大会在四川省成都市大邑县四川电影电视学院安仁校区（四川影视文创城）举行。本次大会以“影视赋能中国式现代化城市高质量发展”为主题，来自成渝地区影视界的相关政府部门负责人、行业代表、专家学者齐聚，深入探讨成渝影视文化产业高质量发展的创新实践。大会发布了“新时代成渝影视文化产业高质量发展十大创新案例”及《新时代成渝影视文化产业高质量发展宣言》。同时，由人民网、央视网、中国影视摄影师学会、四川广播电视台、重庆电影集团、峨眉电影集团、成都市广播电视台等共同发起的“成渝影视产业高质量发展行动计划”启动。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_9-13.htm",
    "date": "2023-05-22",
    "content": ""
  },
  {
    "title": "开展生态整治、带动城市发展，福建霞浦——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-14.htm",
    "date": "2023-05-22",
    "content": "核心阅读\n福建霞浦，一座美丽的海边小城。凭借优越的自然环境，当地人以海为生。然而，这里的海上养殖一度出现无序无度的状况，生态环境受损、城市发展也受到影响……为改变“靠海吃海”的方式，当地实施海上养殖综合整治行动，恢复海上养殖生态，推动生态环境和经济协同发展。\n\n福建省宁德市霞浦县，500多公里海岸线蜿蜒延伸，海域面积达2.89万平方公里。\n优越的自然环境，让当地人习惯以海为生。据不完全统计，目前霞浦全县渔业从业人口达26万人，占全县人口数量的一半以上，海水养殖业年产值超百亿元。然而，随着市场需求的扩大，海上养殖一度出现无序无度的状况。2018年7月，霞浦下决心进行海上养殖综合整治，推动海上养殖规范化、可持续发展。\n高密度海上养殖，一度造成生态破坏\n提起霞浦，很多人会联想到大黄鱼、海带、紫菜。其实，霞浦大力发展海上养殖只是近几十年的事。霞浦渔业资源丰富，过去人们仅靠捕捞，就能满足绝大部分的生产生活需要。\n随着市场需求的不断扩大，原始海产品供不应求。上世纪90年代，随着养殖技术与设备的进步，霞浦开始大力发展海上养殖业。\n10多年前，在霞浦县溪南镇七星村，渔民董祖带着十几口网箱的大黄鱼，也加入了海上养殖的行列。一年又一年，董祖口袋鼓了起来，却眼见着门前那片海上的网箱越来越密，到2016年前后，连航道都被挤没了。\n前些年，每到春末夏初，董祖总在担心中度过，这是大黄鱼白点病的高发期。“养殖密度过大，超出了自然承载能力，海水流动性变差，大黄鱼得病后的死亡率明显上升。”董祖说。\n2017年，白点病叠加台风过境，大黄鱼大片死去，混合着白色泡沫的网箱，漂浮在海面上。生态环境恶化的后果，最终也严重影响了海上养殖业发展。就在同一年，福建省部分海域高密度养殖问题引起中央环保督察组的关注，并被责令整改。\n开展综合整治，恢复海上生态\n2018年7月，在省市两级督导下，霞浦打响海上养殖综合整治攻坚战，成立由县委书记挂帅的领导小组。\n起初，作为领导小组的成员之一，霞浦县委政法委书记卓小专自己都信心不足。“涉及的海域之广、规模之大、群众数量之多、利益之深令人难以想象。”卓小专说。\n综合整治包含两方面。其一，通过“清海行动”，重新规划和调整养殖海域，推动原先无序、无度的养殖向有序、规范化转变；其二，用可再生的环保塑胶浮球替换原先的泡沫浮球，推动海上养殖向生态环保可持续转变。\n经过实地调研、专家论证、反复讨论，当年，《霞浦县海水养殖水域滩涂规划（2018—2030年）》出台，明确禁养区、限养区、养殖区、航道等区域划分，依据规划，对禁养区进行清退，对限养区、养殖区实施升级改造。霞浦构建“镇村一体、山海联动”工作格局，从县直机关和无海上整治任务的乡镇（街道）抽调两批干部189人支援沿海重点乡镇，集结县乡村三级共750多人对重点海域逐个攻坚。\n尽管决心如此之大，但实施起来，面临的困难还是超乎了卓小专的想象。\n“一说要海上整治，群众觉得挺好。可一旦涉及个人利益，大家就开始犹豫。”卓小专说。找突破口，工作专班从当时有困难、有顾虑的渔民入手。\n在七星村，听说改造后的环保塑胶浮球不仅更环保、美观，以后还能以此发展海上旅游，董祖来了兴趣：“大黄鱼存活率低，根源在养殖环境。过去，我试了很多办法，都无济于事。如今政府下决心治理，我愿意一试。”就这样，董祖率先将泡沫浮球升级为环保塑胶浮球。\n效果很快显现。董祖改造后的养殖区变了样，第二年大黄鱼总产值就翻了一番。“大黄鱼品质和存活率明显提升。不仅如此，新型环保塑胶浮球更抗台风，使用年限也更长。”面对变化，董祖很惊喜。\n示范效应下，工作专班借势推动，对支持改造的渔民发放补助，对有困难的渔民帮助解决生产生活问题……经过3年攻坚克难，霞浦实现全县海域环保塑胶浮球改造率100%。\n在改造养殖设备的同时，霞浦同步推进海漂垃圾治理、航道清理、养殖区域规整，并在海上设置垃圾桶、改造卫生间，引导渔民自觉养成保护海洋环境的意识。霞浦海面又恢复了蔚蓝。\n发展旅游新业态，带动城市发展\n2008年，几张霞浦自然风光和海上耕作的照片火遍全网，让霞浦这个海边小城，逐渐吸引无数摄影爱好者和慕名而来的游客。\n2013年，当地因势利导，将旅游列入全县重点产业。以“生态休闲度假”为定位，瞄准自然风光，完善基础设施，鼓励村民发展民宿、农家乐等旅游新业态。\n霞浦县海尾村，曾是全县最贫困的村之一。2018年，看着霞浦的旅游业越来越红火，村民姜瑜辞掉工作回到家乡，成立了一支3人团队，围绕村子自然风光开发体验游。如今，这支队伍已发展到12人，几乎都是返乡回来的青年。对姜瑜来说更重要的是，“原先最穷的海尾，现在只要人们提到，都是眼前一亮”。\n村民的精神面貌也不一样了，制作小吃、当摄影模特、当导游……围绕旅游的产业链不断延伸。\n住民宿、吃海鲜、体验赶海……如今，旺季的霞浦一房难求。据统计，2022年，霞浦实现年接待游客700万人次以上、旅游收入超60亿元。\n“美了环境，富了口袋，提高的是生活品质，带动的是整个城市的发展。”霞浦县委书记郭文胜说，在霞浦，这样的溢出效应不断凸显，“下一步，霞浦将更加用心守护好这片蔚蓝之海、希望之海，大力发展海洋文化、海洋经济，实现生态环境和经济协同发展。”"
  },
  {
    "title": "新修订的《生态环境行政处罚办法》印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-14.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者寇江泽）生态环境部近日印发新修订的《生态环境行政处罚办法》，在处罚种类、时限、权限、程序、执法方式等方面作出调整，确保生态环境执法队伍严格规范依法开展执法活动。《处罚办法》自2023年7月1日起施行。\n生态环境部生态环境执法局有关负责人介绍，《处罚办法》修订以新行政处罚法的精神实质和核心要义为基础，严格遵守行政处罚领域的通用规范，同时紧密联系生态环境执法实际，突出生态环境领域执法特点，增强生态环境执法的规范性和可操作性，严格约束行政执法行为，保障当事人合法权益，保障执法既有力度又有温度。\n这位负责人介绍，文件名称由原来的《环境行政处罚办法》改为《生态环境行政处罚办法》，条款数目由原来的82条增加至92条，依据行政处罚案件办理流程，按立案、调查取证、案件审查、告知和听证、法制审核和集体讨论、决定、信息公开的顺序进行分节规定。\n在具体内容上，修改完善处罚种类。新增了通报批评，没收违法所得、没收非法财物，一定时期内不得申请行政许可，责令限期拆除等处罚种类；修改完善调查取证的相关规定。细化自动监测数据的应用要求，突出标记规则的重要作用；完善行政处罚裁量权的相关规定。完善了不予处罚的情形，增加了从轻或者减轻处罚的情形；规范和细化行政处罚的程序。新增应当组织听证的条件和听证的程序要求，明确重大执法决定法制审核的范围、审核内容以及审核意见；补充增加行政处罚信息公开的内容。在第三章“普通程序”中单独增加“信息公开”一节，对公开的主体、公开的内容、不予公开的情形、隐私保护、公开的期限、公开撤回等内容进行细化规定；修改相关时限和罚款数额。对立案时限、作出处罚决定的时限、适用简易程序的处罚金额、较大数额罚款等时限和数额作出了调整。"
  },
  {
    "title": "2023—2024年黄河流域“清废行动”启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-14.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者寇江泽）为贯彻落实黄河流域生态保护和高质量发展国家重大战略，严厉打击黄河流域固体废物非法转移和倾倒等违法犯罪行为，保障黄河流域生态环境安全，生态环境部于近日印发《关于深入开展2023—2024年黄河流域固体废物倾倒排查整治工作的通知》，全面部署黄河流域固体废物倾倒排查整治工作。\n2021年以来，生态环境部连续两年组织开展黄河流域“清废行动”，对黄河干流及部分支流（段）的固体废物倾倒情况进行了全面排查整治，排查面积约13.3万平方公里，累计排查问题点位2049个，共计清理各类固体废物8888.2万吨。通过整治，有效预防了黄河流域生态环境安全风险，为贯彻落实黄河流域生态保护和高质量发展国家重大战略打下了坚实基础。\n2023—2024年，生态环境部将在巩固好2021—2022年黄河流域“清废行动”的基础上，进一步加大整治力度，将黄河流域9省（区）的重要支流、重要湖库、重点工业园区、国家级自然保护区、国家级风景名胜区等区域纳入排查整治范围，覆盖面积近20万平方公里，对固体废物倾倒情况进行全面排查整治，不断把黄河流域“清废行动”推向深入。"
  },
  {
    "title": "中央气象台继续发布暴雨蓝色预警",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-14.htm",
    "date": "2023-05-22",
    "content": "本报北京5月21日电  （记者李红梅）5月20日开始，南方开启新一轮降雨过程。21日白天，陕西南部、河南西南部、湖北西北部和中部、安徽南部、湖南北部、江西中部、浙江西南部、福建西北部等地部分地区出现大到暴雨，湖北荆州和咸宁、湖南岳阳、江西九江和上饶等局地出现大暴雨。中央气象台预计，22日南方降雨范围减小、强度减弱，江南华南等地有较强降水。21日18时，中央气象台继续发布暴雨蓝色预警，分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。\n预计21日夜间至22日，江南、华南及贵州东部等地部分地区有中到大雨，局地有暴雨或大暴雨，并伴有雷暴大风或冰雹等强对流天气。此外，受冷空气影响，四川盆地、江淮、江汉东部、江南西部和北部等地的部分地区有4—5级偏北风，阵风7—8级。"
  },
  {
    "title": "海辰储能   专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_5-14.htm",
    "date": "2023-05-22",
    "content": ""
  },
  {
    "title": "本版责编：陈  娟  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_6-14.htm",
    "date": "2023-05-22",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "2023年苏迪曼杯世界羽毛球混合团体锦标赛在江苏苏州落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_1-15.htm",
    "date": "2023-05-22",
    "content": "当比赛来到中国队第三盘女单第二局20∶17的冠军点，世界排名第二的韩国队选手安洗莹展开了猛烈的追分攻势。奥运冠军、中国队选手陈雨菲耐心周旋，没有让比赛拖到第三局，以22∶20锁定胜局。\n5月21日，为期8天的2023年苏迪曼杯世界羽毛球混合团体锦标赛在江苏苏州奥体中心体育馆落下帷幕。在耗时3个多小时的巅峰对决中，中国队以总比分3∶0战胜韩国队，卫冕成功，连续第三次夺得该项赛事冠军，这也是中国队在18届赛事中第十三次捧杯。\n夺冠之路前半程轻松顺利\n苏迪曼杯赛是世界羽毛球混合团体最高水平的赛事，1989年创办，2023年的赛事是第十八届。\n本届苏迪曼杯赛共有16支队伍参加，中国队与丹麦队、新加坡队、埃及队同分在A组。小组赛中，中国队均以5∶0战胜3个不同对手，获得小组头名。未与韩国队、日本队等强队提前碰面，让中国队有了更多适应比赛节奏、锻炼年轻选手的机会。中国队在1/4决赛中也一盘未失，以3∶0战胜传统强队印尼队。\n中国队的决赛对手韩国队曾4次夺得苏迪曼杯，在此项赛事中的成绩仅次于中国队，本届赛事他们的实力不容小觑。中国队在半决赛中刚刚鏖战7个小时、以3∶2战胜近两届赛事亚军日本队，气势正盛。决赛中，中国队混双组合郑思维/黄雅琼、男单石宇奇和女单陈雨菲分别战胜各自对手。\n本届苏迪曼杯赛，中国队在争冠之路上虽然也偶遇波折，但始终展现了一支强队的底蕴——各单项综合素质好，团队凝聚力强，年轻选手潜力大，圆满完成了参赛任务，也在羽毛球项目巴黎奥运会首站积分赛上取得开门红。\n在中国羽毛球协会主席、中国队双打主教练张军看来，团结协作、顽强拼搏，是中国队一次又一次赢得胜利的关键。张军表示，走下领奖台，一切从零开始，要继续努力，打好以后的每一场比赛。\n半决赛经历7小时鏖战\n5月20日，本届苏迪曼杯赛半决赛在近两届决赛队伍中国队和日本队之间展开。前三盘较量紧张胶着，中国队除石宇奇在男单拿下1分外，首盘出战的混双组合冯彦哲/黄东萍和第三盘女单选手陈雨菲都负于对手，中国队大比分1∶2落后。\n此时比赛净用时已超过4小时。极为关键的第四盘男双对决，面对世界排名第三的日本队组合保木卓朗/小林优吾，中国队组合刘雨辰/欧烜屹顽强拼搏，把比赛拖入决胜局。从12∶18追到16∶20，刘雨辰/欧烜屹在最后时刻又连得6分、挽救4个赛点，最终耗时83分钟，以2∶1赢下关键一盘，把身处悬崖边上的中国队拉回到“擂台”之上。\n“那时已经不想那么多了，每分必争，能多打一拍是一拍。”欧烜屹赛后说。强队过招，比的是实力，关键时刻拼的是心态。尽管这场比赛在技术细节上还有许多可总结的地方，但对心理方面的锤炼以及比赛胜利建立的信心，成为刘雨辰/欧烜屹本次赛事收获的最宝贵财富。\n男双的胜利，为第五盘女双出场赢得机会。中国队世界排名第一的陈清晨/贾一凡直落两局轻松取胜，中国队总比分3∶2战胜日本队晋级决赛。\n2022年初，欧烜屹和刘雨辰开始搭档，当年，他们就夺得世界羽联印尼公开赛和年终总决赛等高级别赛事冠军，为中国队男双项目带来惊喜。如今，他们的世界排名从刚开始的200名开外来到第五位，具备了和强手“掰手腕”的实力。\n退役退休仪式充满温馨\n5月19日下午，里约奥运会羽毛球男单冠军谌龙在社交媒体上宣布退役。当晚的比赛结束后，现场6000余名观众一起见证了谌龙以及张楠、刘成和李俊慧的退役仪式。\n34岁的谌龙曾在2012年、2016年和2021年3届奥运会上，分别获得男单季军、冠军和亚军。谌龙和国家队队友在退役仪式上回顾了运动生涯的难忘时刻，正式和球迷道别。本月初，谌龙收到中国羽毛球队邀请，成为队内专家组成员，协助球队备战苏迪曼杯。谌龙对年轻队员寄予厚望，表示非常愿意把自己的经验分享给他们，助力他们更快成长。\n除运动员之外，羽坛的“幕后英雄”也有机会走到台前接受球迷祝福。5月18日苏迪曼杯比赛间隙，中国羽毛球协会为教练员贺向阳、蒋国良及队医刘翠萍举行了荣誉退休仪式。充满温馨的仪式是感谢曾经的付出，正是这个集体所有成员的共同努力，才让中国羽毛球队传承优良作风，不断创造精彩。"
  },
  {
    "title": "让航空运动更接地气（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_2-15.htm",
    "date": "2023-05-22",
    "content": "一个项目的可持续发展，离不开深厚的群众基础。航空运动需要在丰富赛事供给、降低参与门槛上多下功夫，与校园、社会广泛对接，以多种形式激发青少年的兴趣，让项目更接地气\n\n浙江的万丰航空小镇，近日因举办第二届全国轻型飞机锦标赛而热闹起来。16支队伍驾驶8种机型进行领航飞行、精确着陆比赛，吸引众多观众驻足观看。\n在不少人的印象中，航空运动属于“高大上”项目，大众偶尔能接触到的，也只是公园、景区里的观光热气球。如今，在各方努力下，全国轻型飞机锦标赛、航空模型公开赛等赛事办到群众身边，不断增加人们对航空运动的认知和体验。\n航空运动、攀岩、冲浪等新兴项目走进大众视野的过程，也映射出全民健身多元化的趋势。得益于经济社会发展的坚实支撑和相关政策的积极引导，人们参与体育活动的方式愈加丰富，除了跑步、羽毛球等大众项目，一些昔日的小众项目也吸引了越来越多的参与者。\n航空运动产业链长，业态多样，呈现了与科技、旅游、文化等相关产业融合发展的态势。本届全国轻型飞机锦标赛做了一些积极的尝试：主办方在赛事期间举办了项目推介会、试乘试驾等活动，专家学者深入探讨行业前景，专业厂商展示主流产品，让更多参与者感受到项目魅力。以赛事活动为平台，调动各方资源，既能发掘项目发展潜力，也是为长远发展积聚人气。\n航空运动发展前景广阔，引进赛事、培育品牌更需要和当地的自然资源、产业链条相匹配。近年来，海南为全域旅游开辟了“空中视角”，有效带动了相关产业发展。游客纷至沓来，在东海岸体验跳伞，再到西海岸看一场航空比赛，航空项目成为当地的又一张“体育名片”。\n一个项目的可持续发展，离不开深厚的群众基础。就此而言，航空运动需要在丰富赛事供给、降低参与门槛上多下功夫，与校园、社会广泛对接，以多种形式激发青少年的兴趣，让项目更接地气。随着人们对项目文化的深入理解，欣赏和参与需求将不断增加，相信航空运动会迎来更广阔的发展空间。"
  },
  {
    "title": "光领万物·赋能未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_3-15.htm",
    "date": "2023-05-22",
    "content": "中国·苏州 | 2023年5月29日—31日"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/22/nw.D110000renmrb_20230522_4-15.htm",
    "date": "2023-05-22",
    "content": ""
  }
]