[
  {
    "title": "习近平向全球可持续交通高峰论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-01.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  9月25日，国家主席习近平向全球可持续交通高峰论坛致贺信。\n习近平指出，建设安全、便捷、高效、绿色、经济、包容、韧性的可持续交通体系，是支撑服务经济社会高质量发展、实现“人享其行、物畅其流”美好愿景的重要举措。中国正在加快建设交通强国，将继续坚持与世界相交、与时代相通，致力于推动全球交通合作，以自身发展为世界提供新机遇。中国愿同世界各国一道，秉持共商共建共享理念，让可持续交通发展成果更好造福世界各国人民，为落实全球发展倡议、实现联合国2030年可持续发展目标、推动构建人类命运共同体作出积极贡献。\n全球可持续交通高峰论坛主题为“可持续交通：携手合作助力全球发展”，由交通运输部主办，25日在北京开幕。"
  },
  {
    "title": "习近平在浙江考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-01.htm",
    "date": "2023-09-26",
    "content": "■要完整准确全面贯彻新发展理念，围绕构建新发展格局、推动高质量发展，聚焦建设共同富裕示范区、打造新时代全面展示中国特色社会主义制度优越性的重要窗口，坚持一张蓝图绘到底，持续推动“八八战略”走深走实，始终干在实处、走在前列、勇立潮头，奋力谱写中国式现代化浙江新篇章\n■要坚持好、发展好新时代“枫桥经验”，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态\n■大运河是世界上最长的人工运河，是十分宝贵的文化遗产。大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫，让古老大运河焕发时代新风貌\n■浙江要在以科技创新塑造发展新优势上走在前列。要把增强科技创新能力摆到更加突出的位置，整合科技创新力量和优势资源，在科技前沿领域加快突破。强化企业科技创新主体地位，推动创新链产业链资金链人才链深度融合，加快科技成果落地转化。把实体经济作为构建现代化产业体系的根基，引导和支持传统产业加快应用先进适用技术，推动制造业高端化、智能化、绿色化发展。深化国家数字经济创新发展试验区建设，打造一批具有国际竞争力的战略性新兴产业集群和数字产业集群。加强科技基础能力建设，深化科技体制改革，打造科创高地。从全球视野布局产业链供应链建设，不断提升产业链供应链韧性和安全水平。坚定不移推动发展方式绿色转型，建立完善绿色低碳循环发展的经济体系\n■浙江要在推进共同富裕中先行示范。要把缩小城乡差距、地区差距、收入差距作为主攻方向，进一步健全城乡融合发展体制机制。坚持就业优先政策，在推动传统产业转型升级和发展新兴产业中注重扩大就业容量，解决好重点群体就业问题。深化收入分配制度改革，健全多层次社会保障体系。全面推进乡村振兴，积极发展乡村特色产业，深化“千村示范、万村整治”工程。加强平安浙江、法治浙江建设，在推进基层治理体系和治理能力现代化上创造更多经验\n■浙江要在深化改革、扩大开放上续写新篇。要以重点领域改革为牵引，全面推进各领域体制机制创新。以服务全国、放眼全球的视野来谋划改革，稳步扩大规则、规制、管理、标准等制度型开放。发挥各种开放平台的功能作用，创新利用外资、做大外贸的方法和渠道。主动适应国际经贸规则重构走向，在服务业开放、数字化发展、环境保护等方面先行先试。坚持“两个毫不动摇”、“三个没有变”，鼓励和支持民营企业积极参与全球范围产业分工和资源配置，提升核心竞争力\n■浙江要在建设中华民族现代文明上积极探索。要更好担负起新时代新的文化使命，赓续历史文脉，加强文化遗产保护，推动优秀传统文化创造性转化、创新性发展。坚守中华文化立场，积极发展反映时代要求、具有时代特色的新文化，发展中华文明的现代形态。弘扬伟大建党精神，广泛培育和践行社会主义核心价值观，发展社会主义先进文化。繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化，加强公民道德建设，推进书香社会建设。运用杭州亚运会亚残运会、世界互联网大会等窗口加强文化交流传播，不断提升中国文化感染力和中华文明影响力\n■要坚持和加强党的全面领导、加强和改进党的建设。树立正确政绩观，坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，防止形式主义、官僚主义。加强干部教育培训和实践锻炼，健全干部担当作为激励保护机制，激发干部干事创业活力，构建亲清统一的新型政商关系。各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效\n\n本报浙江杭州/山东枣庄9月25日电  中共中央总书记、国家主席、中央军委主席习近平近日在浙江考察时强调，要完整准确全面贯彻新发展理念，围绕构建新发展格局、推动高质量发展，聚焦建设共同富裕示范区、打造新时代全面展示中国特色社会主义制度优越性的重要窗口，坚持一张蓝图绘到底，持续推动“八八战略”走深走实，始终干在实处、走在前列、勇立潮头，奋力谱写中国式现代化浙江新篇章。\n9月20日至21日，习近平在浙江省委书记易炼红和省长王浩陪同下，先后来到金华、绍兴等地，深入农村、商贸市场、陈列馆、文化园区等进行调研。\n20日上午，习近平来到金华市义乌市后宅街道李祖村考察调研。近年来，李祖村人居环境大为改善，各类创业主体纷纷进驻，乡村旅游十分红火，被评为全国文明村。习近平先后在村党群服务中心、“共富市集”、扎染商铺等场所了解李祖村发展变化情况。得知李祖村年人均收入达到5.2万元，习近平十分高兴。他说，李祖村扎实推进共同富裕，是浙江“千万工程”显著成效的一个缩影，要再接再厉，在推动乡村振兴上取得更大成绩。乡村振兴为年轻人提供了展现才华的用武之地，希望更多的年轻人为乡村振兴发挥积极作用。离开村子时，当地群众簇拥到总书记身旁，热情欢送总书记。习近平对大家说，乡村振兴潜力无限、大有可为，乡亲们要努力奋斗，一起奔向共同富裕的美好明天。\n随后，习近平来到义乌国际商贸城考察。他通过电子屏幕实时了解商贸城运营及“义新欧”班列运行情况，并走进市场同商户、小企业主代表亲切交流，详细询问市场行情。他强调，义乌小商品闯出了大市场、做成了大产业，走到这一步很了不起，每个人都是参与者、建设者、贡献者。商贸城要再创新辉煌，为拓展国内国际市场、畅通国内国际双循环作出更大贡献。\n今年是毛泽东同志批示学习推广“枫桥经验”60周年。20日下午，习近平来到“枫桥经验”发源地诸暨市枫桥镇，参观枫桥经验陈列馆，了解新时代“枫桥经验”的生动实践。习近平指出，要坚持好、发展好新时代“枫桥经验”，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。\n随后，习近平乘车来到位于绍兴的浙东运河文化园考察。他步行察看古运河河道和周边历史文化遗存，详细了解浙东运河发展演变史和当地合理利用水资源、推进大运河保护等情况。习近平强调，大运河是世界上最长的人工运河，是十分宝贵的文化遗产。大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫，让古老大运河焕发时代新风貌。\n21日下午，习近平听取了浙江省委和省政府工作汇报，对浙江各项工作取得的成绩给予肯定，对浙江提出了新要求。\n习近平指出，浙江要在以科技创新塑造发展新优势上走在前列。要把增强科技创新能力摆到更加突出的位置，整合科技创新力量和优势资源，在科技前沿领域加快突破。强化企业科技创新主体地位，推动创新链产业链资金链人才链深度融合，加快科技成果落地转化。把实体经济作为构建现代化产业体系的根基，引导和支持传统产业加快应用先进适用技术，推动制造业高端化、智能化、绿色化发展。深化国家数字经济创新发展试验区建设，打造一批具有国际竞争力的战略性新兴产业集群和数字产业集群。加强科技基础能力建设，深化科技体制改革，打造科创高地。从全球视野布局产业链供应链建设，不断提升产业链供应链韧性和安全水平。坚定不移推动发展方式绿色转型，建立完善绿色低碳循环发展的经济体系。\n习近平强调，浙江要在推进共同富裕中先行示范。要把缩小城乡差距、地区差距、收入差距作为主攻方向，进一步健全城乡融合发展体制机制。坚持就业优先政策，在推动传统产业转型升级和发展新兴产业中注重扩大就业容量，解决好重点群体就业问题。深化收入分配制度改革，健全多层次社会保障体系。全面推进乡村振兴，积极发展乡村特色产业，深化“千村示范、万村整治”工程。加强平安浙江、法治浙江建设，在推进基层治理体系和治理能力现代化上创造更多经验。\n习近平指出，浙江要在深化改革、扩大开放上续写新篇。要以重点领域改革为牵引，全面推进各领域体制机制创新。以服务全国、放眼全球的视野来谋划改革，稳步扩大规则、规制、管理、标准等制度型开放。发挥各种开放平台的功能作用，创新利用外资、做大外贸的方法和渠道。主动适应国际经贸规则重构走向，在服务业开放、数字化发展、环境保护等方面先行先试。坚持“两个毫不动摇”、“三个没有变”，鼓励和支持民营企业积极参与全球范围产业分工和资源配置，提升核心竞争力。\n习近平强调，浙江要在建设中华民族现代文明上积极探索。要更好担负起新时代新的文化使命，赓续历史文脉，加强文化遗产保护，推动优秀传统文化创造性转化、创新性发展。坚守中华文化立场，积极发展反映时代要求、具有时代特色的新文化，发展中华文明的现代形态。弘扬伟大建党精神，广泛培育和践行社会主义核心价值观，发展社会主义先进文化。繁荣发展文化事业和文化产业，持续推进城乡公共文化服务标准化、均等化，加强公民道德建设，推进书香社会建设。运用杭州亚运会亚残运会、世界互联网大会等窗口加强文化交流传播，不断提升中国文化感染力和中华文明影响力。\n习近平指出，要坚持和加强党的全面领导、加强和改进党的建设。树立正确政绩观，坚持立足实际、科学决策，坚持着眼长远、打牢基础，坚持干在实处、务求实效，防止形式主义、官僚主义。加强干部教育培训和实践锻炼，健全干部担当作为激励保护机制，激发干部干事创业活力，构建亲清统一的新型政商关系。各级党组织要加强对第二批主题教育的组织领导和工作指导，把握不同层级、不同领域、不同对象的特点，结合实际，分类指导，上下联动抓整改，让群众看到实效。\n9月24日下午，在返京途中，习近平在山东省委书记林武和省长周乃翔陪同下来到枣庄市考察。枣庄是我国石榴集中连片种植面积最大、品种最多、产业链最完整的地区之一。习近平来到位于峄城区的冠世榴园石榴种质资源库，察看石榴树种，了解当地石榴种植历史、种质资源收集保存和产业发展情况，并来到石榴种植园中向老乡们询问今年石榴种植、收获和收入情况。得知当地大力发展石榴深加工和石榴盆栽培育有力带动了农民增收，习近平很高兴。他指出，人们生活水平在提高，优质特产市场需求在增长，石榴产业有发展潜力。要做好品牌、提升品质，延长产业链，增强产业市场竞争力和综合效益，带动更多乡亲共同致富。祝乡亲们生活像石榴果一样红红火火。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰、王小洪及中央和国家机关有关部门负责同志陪同分别参加上述有关活动，主题教育中央第五巡回指导组负责同志参加汇报会。"
  },
  {
    "title": "“始终干在实处、走在前列、勇立潮头”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-02.htm",
    "date": "2023-09-26",
    "content": "“我曾在浙江工作了6个年头，熟悉这里的山水草木、风土人情，参与和见证了这里的发展。”“到中央工作后，也多次回来，每次来都要走上一两个地方。”\n党的十八大后，习近平总书记第六次赴浙江，出席杭州亚运会开幕式，并先后到金华、绍兴等地，深入农村、商贸市场、陈列馆、文化园区考察调研，看望慰问基层党员、干部和群众。\n一路调研，一路回忆——\n“当年浙江面临着‘成长的烦恼’，资源、环境等要素制约十分突出，高消耗、高排放的发展模式已经难以为继。”\n“20多年来，通过持之以恒实施‘八八战略’，浙江实现了从资源小省到经济大省、从环境‘压力山大’到建设美丽浙江、从率先实现总体小康到实现高水平全面小康的历史性飞跃，也为全国作出了示范。”\n一路调研，一路思索——\n“坚持系统谋划、整体推进”“坚持一张蓝图绘到底”“坚持问题导向”“坚持全面激发人民群众积极性创造性”“坚持干在实处、善作善成”……20年前省域层面的谋划，如今已在之江大地开花结果，并在省外更广阔的范围推广开来。\n展望强国建设、民族复兴的新征程，总书记对浙江提出新的更高要求：\n“要完整准确全面贯彻新发展理念，围绕构建新发展格局、推动高质量发展，聚焦建设共同富裕示范区、打造新时代全面展示中国特色社会主义制度优越性的重要窗口，坚持一张蓝图绘到底，持续推动‘八八战略’走深走实，始终干在实处、走在前列、勇立潮头，奋力谱写中国式现代化浙江新篇章。”\n从一个村庄看千村万村：“描绘好新时代的‘富春山居图’”\n9月20日上午，习近平总书记浙江考察第一站来到义乌市后宅街道李祖村。\n村广场上，农创客们正在举行“共富市集”。\n穿着白色T恤、戴着圆框眼镜，“90后”方天宁是本村一名返乡大学生。\n总书记的目光被她摊位上的各式手编竹篮吸引。方天宁告诉总书记，自己两年前回到村里，发动30多名村民编织竹篮，可以为他们每人每月增收2000元左右。\n方天宁说：“原来我在北京工作，我们村实施‘千万工程’后，村里的环境和氛围非常好，吸引了很多来创业的大学生，所以就选择回来了。”\n“千村示范、万村整治”工程是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的重要战略举措。2003年以来，“千万工程”持续深化，造就了万千美丽乡村，造福了万千农民群众。\n如今，“千万工程”从浙江走向了全国，在推进乡村振兴、农业农村现代化中发挥着重要作用。\n方天宁旁边，一个晒得黝黑的小伙子名叫方志向。他从部队退伍后，回乡创办农场，栽培小盆景。\n“你当了几年兵？”总书记同小伙子攀谈起来。\n“两年。”\n“部队的锻炼能够为干事业打下好基础，你现在的精神头就是不一样！”总书记赞许道。\n村支书方豪龙告诉总书记，像这样的创业主体，村里有50多家，从业人员200多名，有原乡人，有返乡人，还有新农人，一半以上是大学生。\n秋风送爽，吹过绿水青山环绕的希望田野。\n总书记步行察看村容村貌，眼前一座座黛瓦白墙的小楼，房前屋后点缀着绿树花草，白墙上一幅幅壁画描绘着乡愁记忆和对美好未来的憧憬，透出美丽乡村的勃勃生机。\n很难想象，这个远近闻名的共同富裕示范村，曾经脏、乱、差、穷，被当地人称为没有希望的“水牛角村”。\n在“千万工程”推动下，李祖村从整治环境入手，发展产业，吸引人才，推进农文旅融合发展，在美丽生态、美丽经济、美好生活的相得益彰中，实现了华丽的转身、幸福的蝶变。\n热情的村民簇拥到村口，高声向总书记问好。\n“乡亲们好！今天来到这里，我的心情格外高兴。”习近平总书记亲切地说，“乡村振兴潜力无限、大有可为，乡亲们要努力奋斗，一起奔向共同富裕的美好明天。”\n秋日金色的阳光下，村民们幸福的笑容格外灿烂。\n从小商品看大市场：“中国特色社会主义的成功实践”\n义乌，一座建在市场上的现代化城市。在这里，可以感受浙江发展的活力，可以触摸中国乃至世界经济的脉搏。\n离开李祖村，习近平总书记来到义乌国际商贸城二区考察调研。“当时这里还是一片工地。”在浙江工作期间，习近平同志曾十多次到义乌，深入小商品市场调研，对这里的情况十分熟悉。\n商贸城入口的大屏幕向总书记展示着两张图表：一张是义乌市场采购贸易出口的实时情况，一张是“义新欧”班列运行的动态数据。\n这些来自“世界最大小商品市场”实时变动的数据，成为反映中国乃至全球外贸及经济趋势的“晴雨表”。\n40多年来，踏着中国改革开放的大潮，义乌人从摇着拨浪鼓走街串巷，到马路边摆地摊，再到建成“买全球、卖全球”的“世界超市”，如今的义乌市场，汇集着26个大类210多万种商品，关联着全国210万企业、3200万工人。\n走进商贸城，商铺林立、商品繁多。\n“总书记好！”“欢迎总书记来义乌！”总书记所到之处，人们纷纷从商铺中走出来，汇聚到一条条通道上，掌声、问候声、欢呼声此起彼伏。\n“你们是从哪里来的？”总书记不时停下脚步。\n“绍兴”“内蒙古”“约旦”……经营者来自天南地北，采购商来自世界各地。\n“我来自尼泊尔。”一位客商走近前来。\n“欢迎你，来采购什么商品？”总书记问。\n“想到的都买得到，想不到的也买得到！”听到他的回答，大家都笑了。\n走进一家售伞的商铺，总书记仔细察看：“店开了多久？”\n“27年了。”店主张吉英告诉总书记，“我们坚持时尚优雅的设计理念，走个性化、品质化的发展路线，生产的伞已经卖到了全世界100多个国家。”\n“祝你们越做越好！”总书记笑着说。\n一家制伞企业的发展，是新时代义乌制造业和贸易模式转型升级的缩影。\n面对市场的商户、小企业主代表，习近平总书记勉励大家：“义乌作出了贡献，还要再作新贡献。你们每个人都是义乌发展的参与者、建设者、贡献者，还要继续努力、再造辉煌。”现场响起热烈的掌声。\n从新时代“枫桥经验”看群众路线：“紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态”\n今年是毛泽东同志批示学习推广“枫桥经验”60周年。20日下午，习近平总书记专程来到绍兴市诸暨市枫桥镇，参观枫桥经验陈列馆。\n20年前，时任浙江省委书记的习近平同志着眼应对和解决经济快速发展和社会大转型带来的新情况、新问题，就带着思考来过枫桥。\n“浙江根据党中央精神和这里的实际情况，赋予‘枫桥经验’新的时代内涵，探索依靠人民群众正确处理新形势下人民内部矛盾的方法。”总书记回忆道。\n2003年11月，浙江省召开纪念毛泽东同志批示“枫桥经验”40周年暨创新“枫桥经验”大会。自此，建设“法治浙江”、建设“平安浙江”等一系列事关全局、着眼长远的决策部署接续出台。\n时代在变、形势在变、社会矛盾的内容也在变，但依靠人民群众正确处理人民内部矛盾的方法始终没有变。\n重温“枫桥经验”诞生、演进、发展的历程，总书记深刻指出：“这里面有我们党处理问题、化解矛盾的政策策略，就是要走群众路线，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”\n一个甲子过去，虽历久而弥新。\n60年来，“枫桥经验”在实践中不断丰富、持续发展，特别是党的十八大以来，形成了特色鲜明的新时代“枫桥经验”。\n陈列馆二楼，展示了近年来全国各地坚持和发展新时代“枫桥经验”的生动实践。\n辽宁沈阳牡丹社区的“三零”工作法，福建明溪县“侨乡枫桥”解纷工作法，四川成都武侯区的小区物业矛盾“信托制”解纷工作法……一个个从“枫桥经验”衍生而来的基层社会治理工作方法不断涌现。\n陈列馆外，枫溪长流，枫桥犹在。加强和创新基层社会治理，人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n从千年水脉看千年文脉：“让古老大运河焕发时代新风貌”\n绍兴城西，浙东古运河碧波荡漾，流淌着一段2500多年的水运史和绵绵不绝的中华文脉。\n浙东运河西起杭州西兴，流经绍兴，东至宁波，充分利用浙东山川形势，连通河湖、穿越阡陌、润泽沃野，滋养着两岸人民。\n拾级登上园内高拱石桥，习近平总书记举目四望。眼前，古运河流水绵延；不远处，高架桥上客货车辆疾驰而过，给人以穿越古今之感。总书记感叹道：“在这里可以畅想一下古今沧桑。”\n肇始于春秋山阴故水道，贯通于两晋，鼎盛于唐宋，发展于明清……走进浙东运河博物馆，总书记详细了解这段绵延千年的“运河史话”。\n在一个水利工程模型——绍兴三江闸前，总书记停下脚步。\n这是由明代绍兴知府汤绍恩主持修建的大型挡潮排水闸，闸基以巨石砌成，石间用榫卯连接，共设28孔，“旱可蓄、涝可排、潮可挡”，改善了山会平原的水利和航运条件。\n总书记俯身仔细察看三江闸设计结构：“这个闸现在还在吧？”\n“还在，它的作用已经被曹娥江大闸所取代。”讲解的同志回答。\n古人的智慧，启迪着后人的实践。\n习近平同志在浙江工作时推动建设浙东引水工程，曹娥江大闸正是那时开工兴建的。\n展柜里，一张2005年12月31日出版的《浙江日报》记录了这一历史瞬间：\n“随着省委书记习近平宣布‘曹娥江大闸枢纽工程开工’，并启动开工按钮，顿时偌大的建设工地上一字儿排开的施工机械‘隆隆’轰鸣……钱江两岸人民盼望已久的曹娥江大闸枢纽工程正式拉开序幕”。\n总书记回忆起这段往事：“过去浙东这一带是缺水的地方，特别是舟山，一半的水都要靠这个引水工程。”\n2021年6月，浙东引水工程全线贯通，至今已累计输水50多亿立方米，惠及杭州、绍兴、宁波、舟山4市18县（市、区）1750多万人。\n“很多浙东的百姓都因此受益，大家饮水思源、感恩在心。”当地负责同志说。\n千年水脉，正是在一代代人的持续呵护和接续建设下流淌至今、绵绵不绝。\n作为河长制的发源地，浙江省率先建立省、市、县、乡、村五级河长体系，还创新探索共享共治河湖新模式，让广大群众成为治水护水的主力军。总书记强调，河长制必须一以贯之。\n治水关乎治国，水脉连着文脉。在总书记心中，大运河是祖先留给我们的宝贵遗产，是流动的文化。\n“把大运河这篇文章做好。”走出博物馆，临别前，习近平总书记专门叮嘱当地负责同志，要好好挖掘大运河文化，统筹保护好、传承好、利用好。\n大潮激荡，奋楫争先。\n总书记的话语充满着期待：“当前，浙江发展站在了一个新的起点上。希望大家继续努力，推动浙江各项事业更上一层楼，让人民群众生活芝麻开花节节高。”"
  },
  {
    "title": "奋力谱写中国式现代化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-02.htm",
    "date": "2023-09-26",
    "content": "习近平总书记近日在浙江、山东枣庄考察时发表的重要讲话，激励各行各业干部群众坚定信心、鼓足干劲、团结奋斗。\n大家表示，新时代新征程上，要在习近平新时代中国特色社会主义思想指引下，完整准确全面贯彻新发展理念，加快构建新发展格局、推动高质量发展，推进乡村振兴、共同富裕，建设中华民族现代文明，奋力谱写中国式现代化新篇章。\n扎实推进乡村振兴，一起奔向共同富裕的美好明天\n白墙黛瓦，古树婆娑，徽派特色建筑鳞次栉比，村民庭院内繁花盛开……浙江义乌西北的李祖村，一步一景。\n“乡村振兴潜力无限、大有可为，总书记的鼓励让大家干劲十足。”李祖村党支部书记方豪龙说，正是得益于“八八战略”和“千万工程”，李祖村从偏僻落后的“水牛角村”变成了欣欣向荣的“全国文明村”，村民年人均收入由2003年的不到5000元增长到现在的5.2万元。“我们要争做乡村振兴的带头人，不仅把自己村建得更好，也要带动周边更多村庄一起奔向共同富裕的美好明天。”\n习近平总书记的深切关怀，让浙江省金华市委书记朱重烈倍受鼓舞：“我们将牢记总书记的嘱托，根据实情、发挥优势、扬长补短、再创辉煌，统筹打好‘千万工程’、乡村产业振兴、城乡区域协调发展等组合拳，迭代提升‘共富市集’、新农人、农村电商等特色举措，全力打造共同富裕先行示范市域样板。”\n在习近平总书记返京途中考察的山东枣庄石榴种植园，一棵棵石榴树枝繁叶茂、硕果累累。总书记向老乡们询问今年石榴种植、收获和收入情况，大家心里都热乎乎的。山东省枣庄市现代农业产业体系石榴创新团队首席专家安广池说：“接下来我们要加快对石榴新品种的培育和推广，加大科技赋能力度，把小石榴真正做成让更多村民增收致富的大产业。”\n正值秋收时节，关中平原瓜果飘香、“丰”景如画。陕西省宝鸡市农业农村局局长赵海斌最近忙着往返于各县区的粮食主产区，察看玉米等秋粮作物的收成。“我们要按照总书记部署要求，聚焦现代农业强市、宜居宜业和美乡村目标，深入推进现代农业高质量发展三年行动，突出粮食、乳业、猕猴桃、苹果、生猪、蔬菜等优势特色产业，扎实推进乡村振兴、共同富裕。”赵海斌说。\n闯出大市场、做成大产业，续写改革开放新故事\n义乌国际商贸城内，小商品琳琅满目，来自世界各地的采购商穿行其中。杭州亚运会的举行带来更多商机，“世界超市”更加红火。\n扎根市场20多年的老商户、义乌市体育健身用品行业协会会长王强说，习近平总书记要求商贸城要再创新辉煌，鼓舞人心、催人奋进。“今年以来义乌体育用品海外订单增长迅猛，我们有信心通过不断创新，让义乌好商品卖向全球。”\n金秋时节，之江大地活力奔涌。杭州钱塘新区前进智造园正在火热建设，未来这里将成为一个集现代化、数字化、智能化于一体的智能制造研发基地。\n“总书记的重要讲话传递出共促发展提振信心的鲜明信号。”杭州钱塘新区党工委书记金承涛说，钱塘新区是杭州乃至浙江高质量发展的产业主平台，区内民营企业超过7万家。“我们将按照总书记要求，持续用好政企直通车、亲清议事平台等载体，构建全链条、全天候、全过程的为企服务新生态，助力区域高质量发展。”\n走进天津滨海新区港东新城，一幢幢崭新的办公楼拔地而起。受益于滨海新区政务办600余项惠企改革，越来越多的企业来这里落户安家。\n习近平总书记强调“全面推进各领域体制机制创新”，滨海新区政务服务办主任李长洪深有感触：“民营经济是推动区域高质量发展的活力源泉，我们将继续通过深化改革提升服务民营企业的能力和水平，为民营经济发展壮大保驾护航。”\n全面深化改革开放，海南自贸港建设如火如荼。随着贸易投资、财税金融等方面政策不断完善，海南自贸港政策制度体系初步建立。\n“总书记的重要讲话为我们指明了方向。”海南省营商环境建设厅厅长陈际阳说，海南将以制度集成创新优化营商环境，更加关切经营主体和群众需求，努力营造公平、透明、可预期的营商环境，发挥自贸港政策优势，更好推动高水平对外开放。\n坚持好、发展好新时代“枫桥经验”，推进基层治理体系和治理能力现代化\n浙江诸暨枫溪江畔，枫桥经验陈列馆迎来各地参观者，以情景再现、艺术创作、电子互动等方式将“枫桥经验”一甲子的发展历程娓娓道来。\n枫桥经验陈列馆副馆长杨舒雯说：“习近平总书记对‘枫桥经验’的重视，让我感受到沉甸甸的使命感。我将立足自身岗位，不断挖掘生动的案例故事，用通俗易懂的语言，宣传阐释好‘枫桥经验’新的时代内涵，不断擦亮这块‘金字招牌’。”\n在浙江嵊州，基层干部人手一本“民情日记”，记录群众的急事、难事、发展事、致富事。嵊州市信访局局长郭叶飞说：“我们将认真落实好总书记的要求，坚持好、发展好新时代‘枫桥经验’，以‘民情日记’为切入点，正确处理人民内部矛盾，把问题解决在基层、化解在萌芽状态。”\n“枫桥经验”之所以经久不衰、永葆活力，就在于坚持党的领导这一最大优势，使党组织成为基层社会治理的“领头雁”。\n成立于2022年的江苏南京浦口区后浪创业服务中心，是浦口区民政局培育的新业态社会组织。中心负责人宋扬说：“我们将以总书记重要讲话为指引，坚持党的群众路线，进一步将党组织的服务管理触角延伸到就业创业、帮扶救助、慈善公益等社会治理工作的各个末梢，让群众在一件件实事中感受到党组织的温暖。”\n“枫桥经验”一路走来，基层基础始终是植根沃土，人民至上始终是初心所在。\n双节临近，安徽合肥淮河路步行街上霓虹闪烁，一列身着蓝马甲的队伍穿行于人流之中。这是一支由附近商户、老百姓自发成立的夜间巡逻队，同当地公安部门一起开展治安巡逻、矛盾化解、隐患排查、防范宣传等工作。\n学习了习近平总书记重要讲话，合肥市公安局庐阳分局逍遥津派出所所长邓欣冉更加明确了今后工作的方向和重点：“下一步，我们还要紧紧依靠人民群众，发动更多群众加入到群防群治队伍中来，通过专业力量与群众路线结合，真正让人民群众成为社会治理受益者、参与者、评判者，使社会治理深深扎根于人民群众之中。”\n担负起新时代新的文化使命，建设中华民族现代文明\n秋日的浙东运河文化园，历史气息与现代文明灵动交融，活力盎然。\n浙江省绍兴市越城区委常委、宣传部长吴萍说：“习近平总书记指出，‘大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫’。这为我们谱写好运河故事、传承好运河文明指明方向。我们将积极传承弘扬大运河文化，构筑起时空连续、文创集聚、业态多元的复合型文旅消费新空间，深入展现大运河文化的历史底蕴和时代魅力。”\n“现场聆听习近平总书记的重要讲话，我很受鼓舞。”浙江省文化和旅游厅党组书记、厅长陈广胜说，“我们将深入挖掘省域丰厚的文化文物资源价值，深化上山、河姆渡、良渚等大遗址群和温州古港遗址等研究保护利用，充分发挥之江文化中心文化惠民、文化利民功能，更好展示中华文明独特魅力。”\n国庆前夕，南昌八一起义纪念馆尝试与江西航空公司、南昌铁路局合作，通过“空中课堂”“列车课堂”的形式，向乘客讲述发生在江西的革命故事，带领游客感悟红色文化、赓续红色血脉。\n“习近平总书记在讲话中提到‘弘扬伟大建党精神’，作为一名红色文化讲解员，我将深入学习领会总书记的重要讲话精神，坚守中华文化立场，创新传播方式，用生动的解说和鲜活的形式，向来自全国各地的游客讲好红色历史，让精彩动人的革命故事传播更广，让红色文化绽放新的时代光彩。”纪念馆讲解员周甜说。\n不久前，地处云南省澜沧县惠民镇的普洱景迈山古茶林文化景观申遗成功，很多外地茶商和游客慕名而来，被当地独特而浓郁的茶文化所吸引。\n“我们将持续挖掘遗产价值，赓续历史文脉，进一步阐释中国茶文化的世界影响，推介中国茶故事和活态遗产保护的‘中国理念’。同时，鼓励引导村民特别是年轻人从事茶文化传播、茶产业发展实践，让传统茶文化在传承创新中焕发活力，更好担负起新时代新的文化使命。”普洱景迈山古茶林保护管理局局长、澜沧县委副书记张丕生说。\n（新华社北京9月25日电）"
  },
  {
    "title": "中办国办印发《深化集体林权制度改革方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-02.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  近日，中共中央办公厅、国务院办公厅印发《深化集体林权制度改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《深化集体林权制度改革方案》全文如下。\n集体林是提升碳汇能力的重要载体，是维护生态安全的重要基础，是实现乡村振兴的重要资源。集体林权制度改革对于巩固和完善农村基本经营制度、促进农民就业增收、建设生态文明、推动绿色发展具有重要意义。为深化集体林权制度改革，巩固和拓展改革成果，制定本方案。\n一、总体要求\n深化集体林权制度改革，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平生态文明思想，牢固树立和践行绿水青山就是金山银山理念，积极稳妥推进集体林权制度创新，依法保护农民和林业经营者的集体林权益，增强生态保护和林业发展内生动力，不断完善生态产品价值实现机制和生态补偿制度，充分发挥森林多种功能，推动林业高质量发展，推进农民农村共同富裕，促进人与自然和谐共生，努力实现生态美、百姓富的有机统一。\n——坚持改革方向，稳步深化探索。确保集体林地承包关系长期稳定，放活林地经营权、保障林木所有权。尊重群众首创精神，及时总结提炼经验做法，分区分类施策，突出问题导向，坚持底线思维，不搞一刀切、强迫命令，确保改革始终沿着正确方向前进。\n——坚持生态优先、绿色发展。把保护生态放在首位，推进森林资源节约集约循环利用，统筹保护与发展，科学开展森林经营，提高森林质量，增加生态产品供给，提升森林生态效益、经济效益、社会效益。\n——坚持尊重农民意愿，保护农民权益。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，实施一批发展所需、基层所盼、民心所向的改革举措，让群众有更多的获得感、幸福感、安全感。\n到2025年，基本形成权属清晰、责权利统一、保护严格、流转有序、监管有效的集体林权制度。在此基础上，通过继续深化改革，进一步发展林业适度规模经营，推动森林经营更加科学高效、支持保护制度更加完善、林权价值增值途径更加多样，不断促进森林资源持续增长、森林生态质量持续提高、林区发展条件持续改善、农民收入持续增加。\n二、主要任务\n（一）加快推进“三权分置”。实行集体林地所有权、承包权、经营权“三权分置”。落实所有权，坚持集体林地所有权不变，维护农民集体对承包林地发包、调整、监督等各项权能。稳定承包权，保持集体林地承包关系稳定并长久不变，承包期届满时应坚持延包原则，不得将承包林地打乱重分，确保绝大多数农户原有承包林地继续保持稳定。保障进城落户农民合法林地权益，鼓励依法自愿有偿转让。开展集体林地延包试点，家庭承包林地剩余期限10年以内的，发包方可以依法提前确认延包合同，以林地承包到期为起点起算并合理确定延包期限。放活经营权，林地经营权可以依法再流转或者依法向金融机构融资担保。林地经营权合同终止时，要保障林地经营权人的林木财产权益，鼓励林地受让方以公允价格受让林木所有权，维持林业正常生产经营活动。流转期限5年以上的林地经营权可以向不动产登记机构申请登记发证，可以作为林权抵押贷款、申报林业项目、申请林木采伐及其他有关行政管理事项的凭证。\n（二）发展林业适度规模经营。鼓励各地采取措施，引导农户通过出租、入股、合作等方式流转林地经营权。支持小农户通过多种形式联合开展生产，推广家庭联合经营、农村集体经济组织与农户股份合作经营、农户委托经营模式。发挥各类社会化服务组织带动小农户作用，完善小农户利益联结机制，促进小农户和现代林业发展有机衔接。对仍由农村集体经济组织统一经营管理的林地，将集体林地收益权量化到户，收益权证发放到户。支持各地组建林权收储机构，采取市场化方式收储分散林权。鼓励探索林权资产折资量化的林票运行机制，增强森林资源资产对社会资本的吸引力。各地要依托现有平台搭建林权流转交易系统，建立社会资本投资林权的渠道。鼓励各类企业参与林业投资经营，加强对社会资本投资林业的全过程监督，建立健全联农带农机制。鼓励各地采取改善林业生产经营条件、购买社会化服务、补助林权收储担保费用等措施培育林业规模经营主体。支持分区分类探索国有林场经营性收入分配激励机制，引导国有林场与农村集体经济组织和农户联合经营，促进集体林经营水平提升。完善林权流转纠纷调处机制，将集体林地承包经营纠纷调处纳入平安中国建设考评体系。\n（三）切实加强森林经营。从保障农民合法权益出发，依法依规科学划定公益林和天然林范围，不得随意扩大范围。合理优化公益林中集体林的比例，适当考虑将森林生态区位不重要或者生态状况不脆弱的集体林地依法调出公益林范围，经国务院和省（自治区、直辖市）政府同意，并予以公布。县级林草主管部门要探索建立以森林经营方案为基础的管理制度，支持和引导规模经营主体单独编制森林经营方案，将森林经营方案作为审批林木采伐、安排林业项目等行政管理事项的重要依据。实施森林质量精准提升工程，推广森林高效经营模式，采取林分改造、森林抚育、优化林种树种结构等措施，提升生态系统多样性、稳定性、持续性。鼓励各地结合实际探索差异化森林经营补助政策，重点支持中幼林抚育。推行全周期森林经营，通过采伐更新、抚育复壮、择伐补造等措施，加快低产低效林和成过熟林改造更新。\n（四）保障林木所有权权能。对林业经营者实行林木采伐限额5年总额控制政策，取消人工商品林主伐年龄限制，明确人工公益林更新条件，实施林木采伐告知承诺方式审批，将林木采伐限额指标分配、林木采伐许可申请和审批及采伐监管情况纳入政府公开事项目录清单。强化对森林经营方案和告知承诺执行情况的监管，地方政府要用好用足林木采伐限额，将依法采伐的木材纳入地方政府森林资源保护发展目标责任制，满足森林经营中合理的林木采伐需求。不得以各种名义禁止或限制合法的林木采伐行为，确需禁止或限制的，应依法对权利人给予经济补偿。\n（五）积极支持产业发展。加强木本粮油、木材、竹材、森林药材等重要初级林产品供给能力建设，鼓励林业大省、大市、大县培育林业支柱产业。实施兴林富民行动，农业农村产业发展、地区振兴、绿色经济和循环经济发展等政策要形成合力，支持集体林业大县发展林业产业，实施一批以工代赈项目，提升一批现代产业园区，扶持一批专精特新林业企业。在保护森林资源和生态的前提下，可依法利用公益林的林下资源、林间空地、林缘林地等，适度发展林下经济、生态旅游、森林康养、自然教育等绿色富民产业，严禁变相搞别墅、高尔夫球场等违法违规行为，并加强林区的历史文化遗产保护。通过政府采购积极推广应用木竹结构建筑和木竹建材。建立森林生态产品标志管理和产品追溯体系，创建区域林业特色品牌。鼓励各地举办森林生态产品推介活动，提供市场营销服务。结合农村公益性基础设施建设和相关行业发展规划实施，支持林业产业路、旅游路、资源路等集体林基础设施建设。推动将一批用于林业生产的先进适用机械按程序列入农机购置与应用补贴机具种类范围。\n（六）探索完善生态产品价值实现机制。建立健全林业碳汇计量监测体系，形成林业碳汇核算基准线和方法学。支持符合条件的林业碳汇项目开发为温室气体自愿减排项目并参与市场交易，建立健全能够体现碳汇价值的生态保护补偿机制。探索实施林业碳票制度，制定林业碳汇管理办法，鼓励碳排放企业、大型活动组织者、社会公众等通过购买林业碳汇履行社会责任。健全森林生态效益补偿机制，统一天然林管护和国家级公益林补偿政策。鼓励各地结合生态保护贡献、生态区位重要程度、森林管护难度等因素探索实行差异化补偿。实行公益林、商品林分类经营管理，明确分级保护、差异化利用措施，保障权利人权益，促进林权价值增值。鼓励地方通过租赁、赎买、合作等方式妥善处置重要生态区位内的集体林，维护权利人的合法权益。\n（七）加大金融支持力度。充分发挥绿色金融引领作用，研究将符合条件的林权交易服务、林产品精深加工等纳入绿色金融支持范围，加大金融支持力度。完善绿色贷款统计。鼓励和引导金融机构结合职能定位和业务范围，加大对林业贷款的支持力度。将林权抵押贷款和林业经营主体贷款纳入金融机构服务乡村振兴考核评估范畴，强化激励约束。商业银行林权抵押贷款不良率高出自身各项贷款不良率3个百分点（含）以内的，可不作为监管部门监管评级和银行内部考核评价的扣分因素。健全抵押林权快速处置机制，引导金融机构按市场化原则加大对林权抵押贷款的支持力度，提高林权抵押率。加强林权收储担保业务监管，发挥林权收储机构经营林权资产的专业优势，鼓励社会资本开展林权收储担保服务。探索基于碳汇权益的绿色信贷产品，符合条件的可纳入碳减排支持工具范围，支持符合条件的发行人发行乡村振兴票据或以林权作为担保发行债券。支持保险机构创新开发各类林业保险产品，鼓励地方政府将林业保险产品纳入地方优势特色农产品保险奖补政策范围。鼓励各地完善承保机构市场竞争机制，提升服务质效。\n（八）妥善解决历史遗留问题。基于第三次全国国土调查统一底图，加快推进林权登记存量数据整合移交，纳入不动产登记信息平台管理，妥善解决集体林地类重叠、权属交叉等问题。开展集体林权首次登记的，相关经费纳入地方财政预算。发挥村组作用，在承包合同签订前，开展地籍调查工作。已登记的整宗林地申请变更、转移、抵押登记的，不得要求申请人重新提交林权地籍调查成果。因原林权登记成果图件缺失、界址不清，确需要开展补充调查的，由政府组织开展地籍调查。推动不动产登记信息平台与林权综合监管平台有效对接，实现林权审批、交易和登记信息实时互通共享。改革自留山使用制度，赋予农民更加充分的财产权益，探索将其林地长期使用权分为使用权和经营权，赋予经营权流转和融资担保权能，完善其继承和自愿有偿退出政策。\n三、保障措施\n（九）加强组织领导。地方各级党委和政府要高度重视深化集体林权制度改革，将其纳入林长制工作范围，实行主要领导负责制，及时解决遇到的矛盾和问题，总结推广典型经验和做法。各省（自治区、直辖市）要结合实际加快制定实施方案，明确责任、细化任务，对工作不力的依规依纪依法追究责任，确保改革落地见效。市县两级原则上不制定配套文件。国家林草局负责协调推进本方案提出的各项任务措施，有关部门要加强沟通、密切配合，形成工作合力。凡涉及调整现行法律或行政法规的，按照有关程序经全国人大及其常委会或国务院授权后实施。\n（十）支持先行探索。支持福建、江西、重庆建设深化集体林权制度改革先行区，充分发挥引领作用，为全国深化集体林权制度改革提供可复制可推广的经验和模式。鼓励各地结合自身实际积极深化集体林权制度改革，在种树农民收益保障机制、集体林业大县利益补偿机制、发展林业规模经营、林权价值增值途径、林权投融资机制、林业财产权益保护制度、林业产业发展、集体林经营管理制度和社会化服务等方面探索一批有效的经验做法。加强跟踪指导，对出现偏差和以各种名义进行不当开发的行为，及时予以制止和纠偏。\n（十一）加强队伍建设。地方各级党委和政府要依法明确林草主管部门职责，统筹使用编制资源，适当增加专业技术岗位。强化林草主管部门行政执法职责，推动人员编制向执法一线倾斜。集体林业大县要切实加强基层林业工作力量，乡镇政府要明确相关机构承担林业工作。森林公安由公安机关直接领导管理，职能保持不变，基层森林公安队伍框架和力量布局保持基本稳定。实施生态护林员能力提升行动，增强生态护林员辅助服务的能力。\n（十二）强化考核评价。国家林草局和省级林草主管部门要建立客观反映深化集体林权制度改革成效的评价指标体系，并将评价结果纳入林长制督查考核范围，重大事项及时向党中央、国务院请示报告。"
  },
  {
    "title": "李强会见叙利亚总统巴沙尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-03.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  国务院总理李强9月25日上午在人民大会堂会见来华出席杭州第十九届亚洲运动会开幕式的叙利亚总统巴沙尔。\n李强表示，中叙友好源远流长，两国是风雨同舟的真朋友。习近平主席同总统先生在杭州举行了富有成果的会晤，共同宣布中叙建立战略伙伴关系，为两国关系发展擘画了新蓝图、注入了新动能。中方愿同叙方一道，落实好两国元首重要共识，推动双方合作不断取得新成果，更好造福两国人民。\n李强指出，中国将继续坚定支持叙利亚维护国家独立、主权和领土完整，走符合本国国情的发展道路，坚决反对外部势力干涉叙利亚内政。中方欢迎叙方参与共建“一带一路”，将继续支持叙方开展重建、恢复发展，愿同叙方扩大双边经贸往来，进口更多叙优质产品，加强文旅、青年、地方等人文领域交流合作，促进人民相知相亲。中方愿同叙方加强协作，有力打击恐怖主义，维护双方共同安全。当今世界并不太平，双方要进一步团结合作，抵御风险、反对霸权，捍卫国际公平正义，更好维护两国及广大发展中国家共同利益。\n巴沙尔祝贺中方成功举办杭州亚运会开幕式，感谢中方为支持叙经济社会发展、缓解人道主义危机和抗震救灾提供的宝贵帮助。巴沙尔表示，中国在国际事务中发挥着重要作用，叙中关系日益巩固，互信不断深化，叙方对和中国建立战略伙伴关系深感自豪。叙方支持习近平主席提出的“一带一路”倡议和三大全球倡议，愿同中方一道落实上述倡议，进一步深化经济、人文等领域合作，维护双方共同利益。\n吴政隆参加会见。"
  },
  {
    "title": "李强同尼泊尔总理普拉昌达会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-03.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  国务院总理李强9月25日上午在人民大会堂同来华进行正式访问的尼泊尔总理普拉昌达举行会谈。\n李强表示，中尼建交近70年来，始终相互尊重、相互信赖、相互支持，双边关系健康稳定发展，各领域合作不断取得新成果，树立了大小国家平等相待、合作双赢的典范。习近平主席同总理先生在杭州成功会晤，就中尼关系发展作出进一步规划部署。中方愿同尼方一道，落实好两国领导人重要共识，加强发展战略对接，巩固扩大务实合作，推动中尼关系不断向更高水平迈进，携手共创两国更美好未来。\n李强指出，中方愿同尼方筑牢两国政治互信的基石，将一如既往坚定支持尼方维护国家独立、主权和领土完整，走符合本国国情的发展道路。双方要以高质量共建“一带一路”为主线，把两国合作进一步引向深入。中方愿同尼方持续提升口岸、公路、铁路、航空、通信、电力等联通水平，加快推进中尼跨喜马拉雅立体互联互通网络建设，助力尼泊尔早日从“陆锁国”转变为“陆联国”。中方愿进口更多尼优质农产品，鼓励中国企业参与尼产能、农业、基础设施等领域开发建设，加强两国教育、医疗、旅游、地方等人文交流合作，不断促进民心相通。\n普拉昌达祝贺中方成功举办杭州亚运会开幕式，高度赞赏中国经济社会发展和脱贫攻坚取得的巨大成就。普拉昌达表示，尼中关系建立在和平共处五项原则基础上，历经国际风云变幻考验。尼方坚定恪守一个中国原则，支持中国维护国家主权和领土完整，不允许任何势力利用尼领土进行反华活动。尼方感谢中方为尼方经济社会发展和抗击新冠疫情提供的有力支持，支持中方提出的“一带一路”倡议，愿同中方加强基础设施互联互通、贸易、投资、能源、旅游、人文等领域交流合作，携手维护发展中国家共同利益，推动建立更加公正合理的国际秩序。\n会谈后，两国总理共同见证签署经贸、农业、科技、文化、出版、数字经济、绿色低碳、检验检疫、发展援助等十余项双边合作文件。\n会谈前，李强在人民大会堂东门外广场为普拉昌达举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，普拉昌达向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际分别会见叙利亚总统、尼泊尔总理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-03.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  全国人大常委会委员长赵乐际25日在北京分别会见叙利亚总统巴沙尔、尼泊尔总理普拉昌达。\n会见巴沙尔时，赵乐际表示，中叙两国始终相互支持、守望相助。习近平主席和总统先生日前在杭州进行了富有成果的会见，共同宣布中叙建立战略伙伴关系，把两国关系提升到新的历史高度。中方愿同叙方一道，落实好两国元首达成的重要共识，深化友好合作，维护共同利益，推动中叙战略伙伴关系取得新的更大发展。赵乐际介绍了中方关于构建人类命运共同体的理念，表示中国全国人大愿同叙人民议会一道，密切立法机构各层级交流合作，为巩固两国传统友谊、推进务实合作贡献力量。\n巴沙尔表示，中国的发展是世界正义力量的增长，期待中国为世界和平、公正、进步发挥更大作用。愿加强双边合作，推动两国关系迈上新水平。\n会见普拉昌达时，赵乐际表示，中国和尼泊尔是山水相连的好邻居、互利合作的好伙伴、守望相助的好朋友。当前两国面临相似机遇和共同挑战，双方要巩固战略互信，弘扬传统友好，高质量共建“一带一路”，继续在涉及彼此核心利益和重大关切问题上相互支持。赵乐际介绍了中国全过程人民民主的理念和实践，表示中国全国人大愿同尼泊尔议会一道，以落实两国领导人重要共识为主线，加强立法机构交流合作，助力各自国家民主政治发展，为两国各领域务实合作提供法律保障。\n普拉昌达表示，尼中友好源远流长，尼坚定奉行一个中国原则，愿深化双边各领域务实合作，推动两国面向发展与繁荣的世代友好的战略合作伙伴关系取得丰硕成果。\n洛桑江村参加会见。"
  },
  {
    "title": "李希对埃及进行正式友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-03.htm",
    "date": "2023-09-26",
    "content": "本报开罗9月25日电  （记者黄培昭）应埃及祖国未来党主席、参议长阿卜杜拉齐格邀请，中共中央政治局常委、中央纪委书记李希9月23日至25日对埃及进行正式友好访问，在开罗会见总统塞西，同阿卜杜拉齐格举行会谈。\n会见塞西时，李希转达习近平主席的亲切问候。李希表示，近年来，习近平主席同塞西总统就双边关系、多边合作、治国理政深入交流，为世界大变局背景下中埃关系发展提供根本遵循。中方将同埃方共同落实好两国元首重要共识，巩固政治互信，推动“一带一路”倡议同埃“2030愿景”深度对接，实现共同发展。继续在涉及彼此核心利益问题上相互支持。希望双方加强党际交流和反腐败领域合作，不断丰富中埃全面战略伙伴关系内涵。中方祝贺埃及获邀加入金砖国家合作机制，愿加强国际和地区事务协调配合，推动落实全球发展倡议、全球安全倡议、全球文明倡议，促进世界和平发展，推进构建人类命运共同体。\n塞西请李希转达对习近平主席的良好祝愿。塞西表示，在习近平主席领导下，中国取得伟大发展成就，中国发展不可阻挡。埃中“一带一路”框架下合作卓有成效。在中方支持下，苏伊士经贸合作区蓬勃发展，有力助推埃工业化进程。埃及具备独特区位优势和丰富人力资源，愿同中方加强基础设施、农业、旅游、金融等领域合作，欢迎更多中国企业来埃投资。埃中友谊深厚，相互信任。埃及始终坚定奉行一个中国原则。埃方感谢中国支持埃加入金砖机制，高度评价和支持习近平主席提出的三大全球倡议。期待中国在国际事务中发挥更大作用。\n同阿卜杜拉齐格会谈时，李希表示，近年来，在两国元首引领下，中埃政治互信更加坚实，合作成果更加丰硕，人文纽带更加牢固，民心交融更加深入。中国共产党重视同埃及祖国未来党等政党加强友好往来，支持埃方探索符合本国国情的发展道路，愿分享中国式现代化带来的发展机遇。希望双方充分发挥党际交往在深化理念交流、推动务实合作、促进民心相通等方面作用，推动中埃全面战略伙伴关系向更高水平发展。李希介绍了中国反腐败工作情况，指出在以习近平同志为核心的中共中央坚强领导下，中国成功走出一条依靠政治优势、制度优势、法治优势反腐败之路，愿同埃方加强反腐败合作。\n阿卜杜拉齐格表示，埃中关系历史悠久，两国人民感情深厚。埃方钦佩中国共产党带领中国人民取得巨大发展繁荣，踏上建设中国式现代化伟大征程。中国的成功对人口众多、同属发展中国家的埃及具有重要借鉴意义，增强我们自主决定发展道路的信心。近年来，埃中全面战略伙伴关系实现跨越式发展，祖国未来党高度重视同中国共产党交往，希加强干部培训、扶贫减贫、反腐败等领域经验交流互鉴。\n访问期间，李希考察了中国公司承建的埃及新行政首都中央商务区项目，该项目是2016年习近平主席同塞西总统共同见证签署的合作项目，现已成为中埃共建“一带一路”合作的典范，被当地人民称为新时代的金字塔。李希还对阿斯旺省进行访问，同省长阿什拉夫就文明互鉴、地方合作等进行交流。中国国家监委与埃及行政监察署签署合作谅解备忘录。"
  },
  {
    "title": "2023年国庆花坛扮靓天安门广场和长安街沿线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-03.htm",
    "date": "2023-09-26",
    "content": "本报北京9月25日电  （记者潘俊强）记者从北京市园林绿化局了解到，25日凌晨，2023年国庆“祝福祖国”巨型花篮亮相天安门广场。今年“祝福祖国”巨型花篮首次装入象征丰收的五谷元素（水稻、小麦、小米、黄米、大豆），花篮内的花卉等部件均使用阻燃、抗风材料进行3D打印，有效保障安全性、稳定性和观赏性。长安街等重要区域绿化布置也同期完工。\n根据2023年国庆天安门广场及长安街沿线花卉布置方案，今年天安门广场及长安街沿线景观布置工作于9月15日启动，并全面优化施工安排，缩短夜间施工时间，最大限度减少施工对游客的影响。天安门广场两侧绿地布置5050平方米吉祥如意花带图案，花球18个。长安街建国门至复兴门之间布置10组不同主题的立体花坛，50多个国内自主知识产权新品种、国外引进新品种和乡土植物在长安街花坛中首次应用。"
  },
  {
    "title": "中办国办印发《深化集体林权制度改革方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_6-03.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  近日，中共中央办公厅、国务院办公厅印发《深化集体林权制度改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n《深化集体林权制度改革方案》全文如下。\n集体林是提升碳汇能力的重要载体，是维护生态安全的重要基础，是实现乡村振兴的重要资源。集体林权制度改革对于巩固和完善农村基本经营制度、促进农民就业增收、建设生态文明、推动绿色发展具有重要意义。为深化集体林权制度改革，巩固和拓展改革成果，制定本方案。\n一、总体要求\n深化集体林权制度改革，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平生态文明思想，牢固树立和践行绿水青山就是金山银山理念，积极稳妥推进集体林权制度创新，依法保护农民和林业经营者的集体林权益，增强生态保护和林业发展内生动力，不断完善生态产品价值实现机制和生态补偿制度，充分发挥森林多种功能，推动林业高质量发展，推进农民农村共同富裕，促进人与自然和谐共生，努力实现生态美、百姓富的有机统一。\n——坚持改革方向，稳步深化探索。确保集体林地承包关系长期稳定，放活林地经营权、保障林木所有权。尊重群众首创精神，及时总结提炼经验做法，分区分类施策，突出问题导向，坚持底线思维，不搞一刀切、强迫命令，确保改革始终沿着正确方向前进。\n——坚持生态优先、绿色发展。把保护生态放在首位，推进森林资源节约集约循环利用，统筹保护与发展，科学开展森林经营，提高森林质量，增加生态产品供给，提升森林生态效益、经济效益、社会效益。\n——坚持尊重农民意愿，保护农民权益。充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，实施一批发展所需、基层所盼、民心所向的改革举措，让群众有更多的获得感、幸福感、安全感。\n到2025年，基本形成权属清晰、责权利统一、保护严格、流转有序、监管有效的集体林权制度。在此基础上，通过继续深化改革，进一步发展林业适度规模经营，推动森林经营更加科学高效、支持保护制度更加完善、林权价值增值途径更加多样，不断促进森林资源持续增长、森林生态质量持续提高、林区发展条件持续改善、农民收入持续增加。\n二、主要任务\n（一）加快推进“三权分置”。实行集体林地所有权、承包权、经营权“三权分置”。落实所有权，坚持集体林地所有权不变，维护农民集体对承包林地发包、调整、监督等各项权能。稳定承包权，保持集体林地承包关系稳定并长久不变，承包期届满时应坚持延包原则，不得将承包林地打乱重分，确保绝大多数农户原有承包林地继续保持稳定。保障进城落户农民合法林地权益，鼓励依法自愿有偿转让。开展集体林地延包试点，家庭承包林地剩余期限10年以内的，发包方可以依法提前确认延包合同，以林地承包到期为起点起算并合理确定延包期限。放活经营权，林地经营权可以依法再流转或者依法向金融机构融资担保。林地经营权合同终止时，要保障林地经营权人的林木财产权益，鼓励林地受让方以公允价格受让林木所有权，维持林业正常生产经营活动。流转期限5年以上的林地经营权可以向不动产登记机构申请登记发证，可以作为林权抵押贷款、申报林业项目、申请林木采伐及其他有关行政管理事项的凭证。\n（二）发展林业适度规模经营。鼓励各地采取措施，引导农户通过出租、入股、合作等方式流转林地经营权。支持小农户通过多种形式联合开展生产，推广家庭联合经营、农村集体经济组织与农户股份合作经营、农户委托经营模式。发挥各类社会化服务组织带动小农户作用，完善小农户利益联结机制，促进小农户和现代林业发展有机衔接。对仍由农村集体经济组织统一经营管理的林地，将集体林地收益权量化到户，收益权证发放到户。支持各地组建林权收储机构，采取市场化方式收储分散林权。鼓励探索林权资产折资量化的林票运行机制，增强森林资源资产对社会资本的吸引力。各地要依托现有平台搭建林权流转交易系统，建立社会资本投资林权的渠道。鼓励各类企业参与林业投资经营，加强对社会资本投资林业的全过程监督，建立健全联农带农机制。鼓励各地采取改善林业生产经营条件、购买社会化服务、补助林权收储担保费用等措施培育林业规模经营主体。支持分区分类探索国有林场经营性收入分配激励机制，引导国有林场与农村集体经济组织和农户联合经营，促进集体林经营水平提升。完善林权流转纠纷调处机制，将集体林地承包经营纠纷调处纳入平安中国建设考评体系。\n（三）切实加强森林经营。从保障农民合法权益出发，依法依规科学划定公益林和天然林范围，不得随意扩大范围。合理优化公益林中集体林的比例，适当考虑将森林生态区位不重要或者生态状况不脆弱的集体林地依法调出公益林范围，经国务院和省（自治区、直辖市）政府同意，并予以公布。县级林草主管部门要探索建立以森林经营方案为基础的管理制度，支持和引导规模经营主体单独编制森林经营方案，将森林经营方案作为审批林木采伐、安排林业项目等行政管理事项的重要依据。实施森林质量精准提升工程，推广森林高效经营模式，采取林分改造、森林抚育、优化林种树种结构等措施，提升生态系统多样性、稳定性、持续性。鼓励各地结合实际探索差异化森林经营补助政策，重点支持中幼林抚育。推行全周期森林经营，通过采伐更新、抚育复壮、择伐补造等措施，加快低产低效林和成过熟林改造更新。\n（四）保障林木所有权权能。对林业经营者实行林木采伐限额5年总额控制政策，取消人工商品林主伐年龄限制，明确人工公益林更新条件，实施林木采伐告知承诺方式审批，将林木采伐限额指标分配、林木采伐许可申请和审批及采伐监管情况纳入政府公开事项目录清单。强化对森林经营方案和告知承诺执行情况的监管，地方政府要用好用足林木采伐限额，将依法采伐的木材纳入地方政府森林资源保护发展目标责任制，满足森林经营中合理的林木采伐需求。不得以各种名义禁止或限制合法的林木采伐行为，确需禁止或限制的，应依法对权利人给予经济补偿。\n（五）积极支持产业发展。加强木本粮油、木材、竹材、森林药材等重要初级林产品供给能力建设，鼓励林业大省、大市、大县培育林业支柱产业。实施兴林富民行动，农业农村产业发展、地区振兴、绿色经济和循环经济发展等政策要形成合力，支持集体林业大县发展林业产业，实施一批以工代赈项目，提升一批现代产业园区，扶持一批专精特新林业企业。在保护森林资源和生态的前提下，可依法利用公益林的林下资源、林间空地、林缘林地等，适度发展林下经济、生态旅游、森林康养、自然教育等绿色富民产业，严禁变相搞别墅、高尔夫球场等违法违规行为，并加强林区的历史文化遗产保护。通过政府采购积极推广应用木竹结构建筑和木竹建材。建立森林生态产品标志管理和产品追溯体系，创建区域林业特色品牌。鼓励各地举办森林生态产品推介活动，提供市场营销服务。结合农村公益性基础设施建设和相关行业发展规划实施，支持林业产业路、旅游路、资源路等集体林基础设施建设。推动将一批用于林业生产的先进适用机械按程序列入农机购置与应用补贴机具种类范围。\n（六）探索完善生态产品价值实现机制。建立健全林业碳汇计量监测体系，形成林业碳汇核算基准线和方法学。支持符合条件的林业碳汇项目开发为温室气体自愿减排项目并参与市场交易，建立健全能够体现碳汇价值的生态保护补偿机制。探索实施林业碳票制度，制定林业碳汇管理办法，鼓励碳排放企业、大型活动组织者、社会公众等通过购买林业碳汇履行社会责任。健全森林生态效益补偿机制，统一天然林管护和国家级公益林补偿政策。鼓励各地结合生态保护贡献、生态区位重要程度、森林管护难度等因素探索实行差异化补偿。实行公益林、商品林分类经营管理，明确分级保护、差异化利用措施，保障权利人权益，促进林权价值增值。鼓励地方通过租赁、赎买、合作等方式妥善处置重要生态区位内的集体林，维护权利人的合法权益。\n（七）加大金融支持力度。充分发挥绿色金融引领作用，研究将符合条件的林权交易服务、林产品精深加工等纳入绿色金融支持范围，加大金融支持力度。完善绿色贷款统计。鼓励和引导金融机构结合职能定位和业务范围，加大对林业贷款的支持力度。将林权抵押贷款和林业经营主体贷款纳入金融机构服务乡村振兴考核评估范畴，强化激励约束。商业银行林权抵押贷款不良率高出自身各项贷款不良率3个百分点（含）以内的，可不作为监管部门监管评级和银行内部考核评价的扣分因素。健全抵押林权快速处置机制，引导金融机构按市场化原则加大对林权抵押贷款的支持力度，提高林权抵押率。加强林权收储担保业务监管，发挥林权收储机构经营林权资产的专业优势，鼓励社会资本开展林权收储担保服务。探索基于碳汇权益的绿色信贷产品，符合条件的可纳入碳减排支持工具范围，支持符合条件的发行人发行乡村振兴票据或以林权作为担保发行债券。支持保险机构创新开发各类林业保险产品，鼓励地方政府将林业保险产品纳入地方优势特色农产品保险奖补政策范围。鼓励各地完善承保机构市场竞争机制，提升服务质效。\n（八）妥善解决历史遗留问题。基于第三次全国国土调查统一底图，加快推进林权登记存量数据整合移交，纳入不动产登记信息平台管理，妥善解决集体林地类重叠、权属交叉等问题。开展集体林权首次登记的，相关经费纳入地方财政预算。发挥村组作用，在承包合同签订前，开展地籍调查工作。已登记的整宗林地申请变更、转移、抵押登记的，不得要求申请人重新提交林权地籍调查成果。因原林权登记成果图件缺失、界址不清，确需要开展补充调查的，由政府组织开展地籍调查。推动不动产登记信息平台与林权综合监管平台有效对接，实现林权审批、交易和登记信息实时互通共享。改革自留山使用制度，赋予农民更加充分的财产权益，探索将其林地长期使用权分为使用权和经营权，赋予经营权流转和融资担保权能，完善其继承和自愿有偿退出政策。\n三、保障措施\n（九）加强组织领导。地方各级党委和政府要高度重视深化集体林权制度改革，将其纳入林长制工作范围，实行主要领导负责制，及时解决遇到的矛盾和问题，总结推广典型经验和做法。各省（自治区、直辖市）要结合实际加快制定实施方案，明确责任、细化任务，对工作不力的依规依纪依法追究责任，确保改革落地见效。市县两级原则上不制定配套文件。国家林草局负责协调推进本方案提出的各项任务措施，有关部门要加强沟通、密切配合，形成工作合力。凡涉及调整现行法律或行政法规的，按照有关程序经全国人大及其常委会或国务院授权后实施。\n（十）支持先行探索。支持福建、江西、重庆建设深化集体林权制度改革先行区，充分发挥引领作用，为全国深化集体林权制度改革提供可复制可推广的经验和模式。鼓励各地结合自身实际积极深化集体林权制度改革，在种树农民收益保障机制、集体林业大县利益补偿机制、发展林业规模经营、林权价值增值途径、林权投融资机制、林业财产权益保护制度、林业产业发展、集体林经营管理制度和社会化服务等方面探索一批有效的经验做法。加强跟踪指导，对出现偏差和以各种名义进行不当开发的行为，及时予以制止和纠偏。\n（十一）加强队伍建设。地方各级党委和政府要依法明确林草主管部门职责，统筹使用编制资源，适当增加专业技术岗位。强化林草主管部门行政执法职责，推动人员编制向执法一线倾斜。集体林业大县要切实加强基层林业工作力量，乡镇政府要明确相关机构承担林业工作。森林公安由公安机关直接领导管理，职能保持不变，基层森林公安队伍框架和力量布局保持基本稳定。实施生态护林员能力提升行动，增强生态护林员辅助服务的能力。\n（十二）强化考核评价。国家林草局和省级林草主管部门要建立客观反映深化集体林权制度改革成效的评价指标体系，并将评价结果纳入林长制督查考核范围，重大事项及时向党中央、国务院请示报告。"
  },
  {
    "title": "奋力谱写中国式现代化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_7-03.htm",
    "date": "2023-09-26",
    "content": "习近平总书记近日在浙江、山东枣庄考察时发表的重要讲话，激励各行各业干部群众坚定信心、鼓足干劲、团结奋斗。\n大家表示，新时代新征程上，要在习近平新时代中国特色社会主义思想指引下，完整准确全面贯彻新发展理念，加快构建新发展格局、推动高质量发展，推进乡村振兴、共同富裕，建设中华民族现代文明，奋力谱写中国式现代化新篇章。\n扎实推进乡村振兴，一起奔向共同富裕的美好明天\n白墙黛瓦，古树婆娑，徽派特色建筑鳞次栉比，村民庭院内繁花盛开……浙江义乌西北的李祖村，一步一景。\n“乡村振兴潜力无限、大有可为，总书记的鼓励让大家干劲十足。”李祖村党支部书记方豪龙说，正是得益于“八八战略”和“千万工程”，李祖村从偏僻落后的“水牛角村”变成了欣欣向荣的“全国文明村”，村民年人均收入由2003年的不到5000元增长到现在的5.2万元。“我们要争做乡村振兴的带头人，不仅把自己村建得更好，也要带动周边更多村庄一起奔向共同富裕的美好明天。”\n习近平总书记的深切关怀，让浙江省金华市委书记朱重烈倍受鼓舞：“我们将牢记总书记的嘱托，根据实情、发挥优势、扬长补短、再创辉煌，统筹打好‘千万工程’、乡村产业振兴、城乡区域协调发展等组合拳，迭代提升‘共富市集’、新农人、农村电商等特色举措，全力打造共同富裕先行示范市域样板。”\n在习近平总书记返京途中考察的山东枣庄石榴种植园，一棵棵石榴树枝繁叶茂、硕果累累。总书记向老乡们询问今年石榴种植、收获和收入情况，大家心里都热乎乎的。山东省枣庄市现代农业产业体系石榴创新团队首席专家安广池说：“接下来我们要加快对石榴新品种的培育和推广，加大科技赋能力度，把小石榴真正做成让更多村民增收致富的大产业。”\n正值秋收时节，关中平原瓜果飘香、“丰”景如画。陕西省宝鸡市农业农村局局长赵海斌最近忙着往返于各县区的粮食主产区，察看玉米等秋粮作物的收成。“我们要按照总书记部署要求，聚焦现代农业强市、宜居宜业和美乡村目标，深入推进现代农业高质量发展三年行动，突出粮食、乳业、猕猴桃、苹果、生猪、蔬菜等优势特色产业，扎实推进乡村振兴、共同富裕。”赵海斌说。\n闯出大市场、做成大产业，续写改革开放新故事\n义乌国际商贸城内，小商品琳琅满目，来自世界各地的采购商穿行其中。杭州亚运会的举行带来更多商机，“世界超市”更加红火。\n扎根市场20多年的老商户、义乌市体育健身用品行业协会会长王强说，习近平总书记要求商贸城要再创新辉煌，鼓舞人心、催人奋进。“今年以来义乌体育用品海外订单增长迅猛，我们有信心通过不断创新，让义乌好商品卖向全球。”\n金秋时节，之江大地活力奔涌。杭州钱塘新区前进智造园正在火热建设，未来这里将成为一个集现代化、数字化、智能化于一体的智能制造研发基地。\n“总书记的重要讲话传递出共促发展提振信心的鲜明信号。”杭州钱塘新区党工委书记金承涛说，钱塘新区是杭州乃至浙江高质量发展的产业主平台，区内民营企业超过7万家。“我们将按照总书记要求，持续用好政企直通车、亲清议事平台等载体，构建全链条、全天候、全过程的为企服务新生态，助力区域高质量发展。”\n走进天津滨海新区港东新城，一幢幢崭新的办公楼拔地而起。受益于滨海新区政务办600余项惠企改革，越来越多的企业来这里落户安家。\n习近平总书记强调“全面推进各领域体制机制创新”，滨海新区政务服务办主任李长洪深有感触：“民营经济是推动区域高质量发展的活力源泉，我们将继续通过深化改革提升服务民营企业的能力和水平，为民营经济发展壮大保驾护航。”\n全面深化改革开放，海南自贸港建设如火如荼。随着贸易投资、财税金融等方面政策不断完善，海南自贸港政策制度体系初步建立。\n“总书记的重要讲话为我们指明了方向。”海南省营商环境建设厅厅长陈际阳说，海南将以制度集成创新优化营商环境，更加关切经营主体和群众需求，努力营造公平、透明、可预期的营商环境，发挥自贸港政策优势，更好推动高水平对外开放。\n坚持好、发展好新时代“枫桥经验”，推进基层治理体系和治理能力现代化\n浙江诸暨枫溪江畔，枫桥经验陈列馆迎来各地参观者，以情景再现、艺术创作、电子互动等方式将“枫桥经验”一甲子的发展历程娓娓道来。\n枫桥经验陈列馆副馆长杨舒雯说：“习近平总书记对‘枫桥经验’的重视，让我感受到沉甸甸的使命感。我将立足自身岗位，不断挖掘生动的案例故事，用通俗易懂的语言，宣传阐释好‘枫桥经验’新的时代内涵，不断擦亮这块‘金字招牌’。”\n在浙江嵊州，基层干部人手一本“民情日记”，记录群众的急事、难事、发展事、致富事。嵊州市信访局局长郭叶飞说：“我们将认真落实好总书记的要求，坚持好、发展好新时代‘枫桥经验’，以‘民情日记’为切入点，正确处理人民内部矛盾，把问题解决在基层、化解在萌芽状态。”\n“枫桥经验”之所以经久不衰、永葆活力，就在于坚持党的领导这一最大优势，使党组织成为基层社会治理的“领头雁”。\n成立于2022年的江苏南京浦口区后浪创业服务中心，是浦口区民政局培育的新业态社会组织。中心负责人宋扬说：“我们将以总书记重要讲话为指引，坚持党的群众路线，进一步将党组织的服务管理触角延伸到就业创业、帮扶救助、慈善公益等社会治理工作的各个末梢，让群众在一件件实事中感受到党组织的温暖。”\n“枫桥经验”一路走来，基层基础始终是植根沃土，人民至上始终是初心所在。\n双节临近，安徽合肥淮河路步行街上霓虹闪烁，一列身着蓝马甲的队伍穿行于人流之中。这是一支由附近商户、老百姓自发成立的夜间巡逻队，同当地公安部门一起开展治安巡逻、矛盾化解、隐患排查、防范宣传等工作。\n学习了习近平总书记重要讲话，合肥市公安局庐阳分局逍遥津派出所所长邓欣冉更加明确了今后工作的方向和重点：“下一步，我们还要紧紧依靠人民群众，发动更多群众加入到群防群治队伍中来，通过专业力量与群众路线结合，真正让人民群众成为社会治理受益者、参与者、评判者，使社会治理深深扎根于人民群众之中。”\n担负起新时代新的文化使命，建设中华民族现代文明\n秋日的浙东运河文化园，历史气息与现代文明灵动交融，活力盎然。\n浙江省绍兴市越城区委常委、宣传部长吴萍说：“习近平总书记指出，‘大运河文化是中国优秀传统文化的重要组成部分，要在保护、传承、利用上下功夫’。这为我们谱写好运河故事、传承好运河文明指明方向。我们将积极传承弘扬大运河文化，构筑起时空连续、文创集聚、业态多元的复合型文旅消费新空间，深入展现大运河文化的历史底蕴和时代魅力。”\n“现场聆听习近平总书记的重要讲话，我很受鼓舞。”浙江省文化和旅游厅党组书记、厅长陈广胜说，“我们将深入挖掘省域丰厚的文化文物资源价值，深化上山、河姆渡、良渚等大遗址群和温州古港遗址等研究保护利用，充分发挥之江文化中心文化惠民、文化利民功能，更好展示中华文明独特魅力。”\n国庆前夕，南昌八一起义纪念馆尝试与江西航空公司、南昌铁路局合作，通过“空中课堂”“列车课堂”的形式，向乘客讲述发生在江西的革命故事，带领游客感悟红色文化、赓续红色血脉。\n“习近平总书记在讲话中提到‘弘扬伟大建党精神’，作为一名红色文化讲解员，我将深入学习领会总书记的重要讲话精神，坚守中华文化立场，创新传播方式，用生动的解说和鲜活的形式，向来自全国各地的游客讲好红色历史，让精彩动人的革命故事传播更广，让红色文化绽放新的时代光彩。”纪念馆讲解员周甜说。\n不久前，地处云南省澜沧县惠民镇的普洱景迈山古茶林文化景观申遗成功，很多外地茶商和游客慕名而来，被当地独特而浓郁的茶文化所吸引。\n“我们将持续挖掘遗产价值，赓续历史文脉，进一步阐释中国茶文化的世界影响，推介中国茶故事和活态遗产保护的‘中国理念’。同时，鼓励引导村民特别是年轻人从事茶文化传播、茶产业发展实践，让传统茶文化在传承创新中焕发活力，更好担负起新时代新的文化使命。”普洱景迈山古茶林保护管理局局长、澜沧县委副书记张丕生说。\n（新华社北京9月25日电）"
  },
  {
    "title": "赵乐际同马来西亚国会下议院议长佐哈里举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  全国人大常委会委员长赵乐际25日下午在人民大会堂同马来西亚国会下议院议长佐哈里举行会谈。\n赵乐际说，中马友好传承千年、深入民心。今年是中马全面战略伙伴关系建立10周年。3月，习近平主席同安瓦尔总理就共建中马命运共同体达成重要共识，为中马关系未来发展擘画了蓝图。中方愿同马方一道，加快落实两国领导人重要共识，全面提升各领域合作水平，推动中马命运共同体建设不断取得新成果。\n赵乐际指出，明年中马将迎来建交50周年。双方要着眼新的历史起点，保持战略沟通，巩固和深化政治互信，夯实命运共同体的政治基础。中方支持马方选择符合本国国情的发展道路，希望马方继续在涉及中国核心利益和重大关切问题上给予中方坚定支持。中马是共建“一带一路”的好伙伴，希望加快商签合作规划，推进高质量共建“一带一路”，深化贸易投资、新能源、数字经济、农业等各领域合作。增进文明交流互鉴，拓展文旅、教育、体育、卫生及地方合作，夯实友好交往的民意基础。加强中国东盟合作，共同建设和平、安宁、繁荣、美丽、友好的共同家园。\n赵乐际表示，中国全国人大愿同马来西亚国会下议院延续友好交往传统，增进立法机构各层级交流，分享法治建设、减贫脱贫等方面经验，为两国各领域合作提供法律保障。中方愿同马方在各国议会联盟、亚洲议会大会等多边机制中保持良好配合，共同维护两国和发展中国家利益。\n赵乐际介绍了中国式现代化有关情况。他强调，中方尊重各国人民自主选择的现代化道路，反对干涉别国内政、搞意识形态对抗，反对“筑墙设垒”、遏制打压。中方将深入践行亲诚惠容理念，坚定不移走和平发展道路，愿同包括马来西亚在内的东盟国家携手迈向符合各自国情、增进人民福祉的现代化。\n佐哈里说，马来西亚大力支持共建“一带一路”倡议，希望加强双方在经贸、农业、职业教育、人文等各领域合作，实现共同繁荣。马来西亚国会愿深化同中国全国人大的交流，为促进马中命运共同体建设发挥立法机构积极作用。\n王东明参加会谈。"
  },
  {
    "title": "全国政协办公厅、中共中央统战部、国务院侨办、国务院港澳办、国务院台办、中国侨联联合举行国庆招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-04.htm",
    "date": "2023-09-26",
    "content": "本报北京9月25日电  （记者张烁）全国政协办公厅、中共中央统战部、国务院侨办、国务院港澳办、国务院台办、中国侨联25日在人民大会堂联合举行国庆招待会，庆祝中华人民共和国成立74周年。中共中央政治局常委、全国政协主席王沪宁出席并致辞。他表示，要坚持以习近平新时代中国特色社会主义思想为指导，牢牢把握团结奋斗的时代要求，巩固和发展最广泛的爱国统一战线，团结一心，踔厉奋发，勇毅前行，全面建设社会主义现代化国家，以中国式现代化全面推进中华民族伟大复兴。\n王沪宁表示，新中国成立74年来，中国共产党团结带领全国各族人民同心同德、艰苦奋斗，成功开辟和发展了中国特色社会主义道路，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。进入新时代，在以习近平同志为核心的中共中央坚强领导下，党和国家事业取得历史性成就、发生历史性变革，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。\n王沪宁表示，在全面建设社会主义现代化国家的新征程上，我们将继续全面准确、坚定不移贯彻“一国两制”方针，落实“爱国者治港”、“爱国者治澳”原则，推动港澳进一步融入国家发展大局，着力发展壮大爱国爱港爱澳力量。我们将深入贯彻新时代党解决台湾问题的总体方略，坚持一个中国原则和“九二共识”，牢牢把握两岸关系主导权和主动权，坚决反对“台独”分裂行径和外部势力干涉，推动两岸关系和平发展、融合发展，坚定不移推进祖国统一大业。我们将全面贯彻落实党和国家侨务政策，凝聚侨心、汇集侨智、发挥侨力、维护侨益，团结广大侨胞弘扬中华文化，加强海内外中华儿女大团结，形成同心共圆中国梦的强大合力。\n招待会由中共中央政治局委员、中央外事工作委员会办公室主任王毅主持。部分在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院、全国政协领导同志，约1100名港澳台侨各界代表出席。"
  },
  {
    "title": "王沪宁会见马来西亚国会下议院议长佐哈里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  全国政协主席王沪宁25日在京会见马来西亚国会下议院议长佐哈里。\n王沪宁表示，中马传统友谊源远流长。习近平主席同安瓦尔总理就共建中马命运共同体达成重要共识，生动诠释了亲诚惠容理念。中方愿同马方一道，巩固政治互信，密切各领域交流合作。中国全国政协愿同包括马来西亚国会在内的社会各界加强交往，推动中马命运共同体建设走深走实。\n佐哈里说，马来西亚高度重视发展对华关系。明年是两国建交50周年。马来西亚愿同中国一道，加强在经济、文化等各领域合作，不断深化马中全面战略伙伴关系。祝贺中国成功举办精彩的亚运会开幕式。马来西亚国会愿积极发展同中国全国政协的友好交流，加深两国社会各界的相互了解和友谊。\n咸辉、王东峰等参加会见。"
  },
  {
    "title": "金砖扩员有力推动真正的多边主义发展（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-04.htm",
    "date": "2023-09-26",
    "content": "金砖扩员是对国际政治经济产生重要影响的事件，将有力推动真正的多边主义发展，推动全球治理朝着更加公正合理的方向发展\n\n金砖国家领导人第十五次会晤期间，金砖国家领导人一致同意邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚成为金砖大家庭成员，并欢迎其他有意愿并符合条件的发展中国家成为金砖伙伴国。金砖扩员是对国际政治经济产生重要影响的事件，将有力推动真正的多边主义发展，推动全球治理朝着更加公正合理的方向发展。\n金砖合作机制已经形成了自己的特色。各方坚持互尊互谅、主权平等、团结民主、开放包容、深化合作、协商一致，为建设一个公平、公正、包容的美好世界发挥了积极作用。面对复杂严峻的全球挑战，金砖合作机制展现活力和灵活性，取得了实实在在的成果。以金砖国家为代表的新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，过去40年国内生产总值的全球占比从24%增至40%以上。金砖国家在国际事务中代表新兴市场国家和发展中国家积极发声，是当今世界积极、稳定、向善的力量。\n金砖合作机制为不同社会制度、不同文化传统的国家加强团结合作提供了平台，这也是越来越多国家希望加入金砖合作机制的重要原因。此次受邀加入的6个国家各有特色，将在金砖平台上聚焦共识，加强发展战略对接，推进务实合作。这符合新兴市场国家和发展中国家的共同利益。\n当前，世界正在发生深层变革，不确定性因素明显增多，机遇和挑战同时摆在各国面前。新时代中国快速发展，给世界其他追求独立发展的国家提供了借鉴。在中国的积极斡旋下，中东地区正在发生一系列积极变化。此次多个中东国家加入金砖合作机制，将进一步推动地区团结自强。新冠疫情、地区冲突等因素影响了埃及的发展进程，埃及希望通过加入金砖合作机制，进一步加强同新兴市场国家和发展中国家的联系，吸引更多投资。\n展望未来，金砖合作机制将坚持践行真正的多边主义，维护发展中国家共同利益，促进全球和平稳定与繁荣发展。埃及期待与金砖各成员加强协调合作，实现互利共赢目标，加强国际协调，推动南南合作，共同构建人类命运共同体。\n（作者为埃及新闻总署政治院研究员）"
  },
  {
    "title": "“从中国的发展中汲取智慧”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-04.htm",
    "date": "2023-09-26",
    "content": "“中国的治国理政经验极具启示意义，包括纳米比亚在内的很多国家都可以从中国的发展中汲取智慧，找到符合自身国情的发展道路。”纳米比亚公共行政管理学会代理执行主任桑克瓦萨·穆比塔日前在接受本报记者采访时表示。\n纳米比亚公共行政管理学会在纳公共行政和管理能力建设中发挥着重要作用。今年6月，该学会举办“中国治理改革对纳米比亚启示”研讨会，纳方200余名政府官员及地方省市负责人出席会议。\n谈及中国的发展成就，穆比塔印象最深的是减贫。“中国打赢了人类历史上规模最大的脱贫攻坚战，创造了人间奇迹。我们从中国的减贫经验中学到了很多。”他说，中国共产党坚持把解决好“三农”问题作为全党工作的重中之重，推动农业农村取得了历史性成就、发生历史性变革。\n“中国式现代化是全体人民共同富裕的现代化，这彰显出中国作为社会主义国家的本质要求。”穆比塔说，中国的国情决定了中国不能照搬西方的现代化模式，在这方面非洲国家也需要有自己的思考。非洲国家有着特定的历史、文化和社会习俗，不能盲目模仿西方，应像中国一样根据国情特点，自主探索发展道路。在推进现代化的进程中，中国根据现实情况及广大民众的需要调整发展战略，这种务实做法值得称赞。\n穆比塔认为，全过程人民民主理念的提出是中国对民主政治的重要贡献。全过程人民民主强调人民积极参与国家和社会治理，注重基层参与、集体议事、集体决策等，贯穿了从选举、决策、管理到监督的全过程。“相比西方的代议制民主，这一民主制度更具人民参与的广泛性和持续性。”穆比塔认为，中国共产党坚持与时俱进，团结带领中国人民不懈奋斗，“这是中国不断发展进步的重要保证”。\n“中国是奉行多边主义、坚持合作共赢的典范。”穆比塔表示，中国通过共建“一带一路”倡议、中非合作论坛、中国国际进口博览会等平台推动全球合作，为世界经济增长作出了重要贡献。"
  },
  {
    "title": "石泰峰在江苏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_6-04.htm",
    "date": "2023-09-26",
    "content": "本报南京9月25日电  9月22日至24日，中共中央政治局委员、中央统战部部长石泰峰在江苏调研时强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，坚定拥护“两个确立”、坚决做到“两个维护”，紧紧围绕凝聚人心、汇聚力量，进一步做好民营经济和宗教领域统战工作，为推进中国式现代化凝聚智慧和力量。\n石泰峰来到南京、镇江等地，考察民营企业，了解民营经济发展情况；深入宗教院校和宗教活动场所，调研推进我国宗教中国化工作和宗教人才培养情况；走访非遗项目保护单位和非遗创新基地，听取民族宗教非遗项目保护利用情况介绍。\n石泰峰指出，要深入学习贯彻习近平总书记关于做好民营经济统战工作的重要论述和重要指示批示精神，推动落实党中央关于促进民营经济发展壮大的决策部署，优化民营经济发展环境，引导民营经济人士正确理解“两个毫不动摇”、“两个健康”的方针政策，把握大局、坚定信心，大力弘扬企业家精神，提升科技创新能力，走好民营经济高质量发展之路。加强思想政治引领，持续推动构建亲清政商关系，引导民营经济人士树立家国情怀，加强企业文化建设，履行社会责任，积极投身强国建设、民族复兴的宏伟事业。\n石泰峰强调，要把思想认识统一到习近平总书记关于宗教工作的重要论述和重要指示批示精神上来，牢牢把握和坚持我国宗教中国化方向，引导宗教界人士和信教群众自觉坚持和践行社会主义核心价值观，增进对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，发挥宗教在促进文明交流互鉴中的积极作用，对外宣传好我国宗教信仰自由政策。坚持全面从严治教，完善宗教团体的内部规章制度，加强对宗教教职人员的管理，提高宗教界人士的守法遵规意识。支持宗教团体办好宗教院校，坚持正确办学方向，提高教学水平，努力培养政治上靠得住、宗教上有造诣、品德上能服众、关键时起作用的宗教界代表人士，弘扬中华优秀传统文化，有形有感有效铸牢中华民族共同体意识。"
  },
  {
    "title": "何卫东在出席神舟十二号至十五号航天员授称颁奖大会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_7-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  （记者梅常伟）神舟十二号至十五号航天员授称颁奖大会25日在北京举行。中共中央政治局委员、中央军委副主席何卫东代表习近平主席和中央军委，向受褒奖的12名航天员表示热烈祝贺，向航天战线全体同志致以诚挚问候。他强调，要坚决贯彻党中央、习主席关于建设航天强国的决策部署，牢记使命重托，坚持自信自强，不断开创我国航天事业发展新局面，为实现中国梦强军梦贡献智慧和力量。\n何卫东指出，中国空间站建造任务实施以来，习主席亲临发射一线视察，亲自与航天员天地通话，亲切接见参研参试代表，多次签发贺电嘉勉，充分体现了党和国家对航天事业的高度重视、对航天人的殷切期望。\n何卫东强调，12名航天员是航天战线的杰出代表，是学习强军思想、建功强军事业的先进模范。要学习他们爱党报国、忠诚使命的政治品格，勇担重任、勇攀高峰的责任担当，矢志不移、追求卓越的奋斗情怀，严谨细致、精益求精的工作作风，大力弘扬“两弹一星”精神、载人航天精神，加快创新超越步伐，奋力实现建军一百年奋斗目标，为强国建设、民族复兴再立新功。\n大会宣读了中共中央、国务院、中央军委作出的给12名航天员授予荣誉称号、颁发功勋奖章的决定。\n军委机关有关部门领导，航天战线参研参试代表参加会议。"
  },
  {
    "title": "全球可持续交通高峰论坛开幕式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_8-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  全球可持续交通高峰论坛25日在北京开幕，中共中央政治局委员、国务院副总理何立峰出席开幕式，宣读习近平主席贺信并致辞。\n何立峰指出，习近平主席向本次论坛致贺信，深刻论述了建设可持续交通体系对经济社会高质量发展的重要作用，阐明了中国致力于推动全球交通合作、以自身发展为世界提供新机遇的鲜明立场，提出了秉持共商共建共享理念、让可持续交通发展成果更好造福世界各国人民的重要主张，必将对推进全球可持续交通发展、促进共同繁荣发挥重要指引作用。\n何立峰强调，交通是经济的脉络和文明的纽带。中国坚持与世界相交、与时代相通，希望各方凝聚共识，完善可持续交通体制机制，促进交通设施互联互通，推动交通领域共同发展，加快交通绿色转型，打造全球智慧交通，推动建设安全、便捷、高效、绿色、经济、包容、韧性的可持续交通体系。\n何立峰指出，中国共产党第二十次全国代表大会描绘了全面建设社会主义现代化国家的宏伟蓝图。中国正在加快建设交通强国，愿同各方一道推进交通基础设施“硬联通”和制度规则“软联通”，为落实全球发展倡议、实现联合国2030年可持续发展目标、推动构建人类命运共同体作出积极贡献。\n论坛开幕前，何立峰会见了前来参会的外国政要。"
  },
  {
    "title": "第十次中欧经贸高层对话举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_9-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  中共中央政治局委员、国务院副总理何立峰与欧盟委员会执行副主席东布罗夫斯基斯25日在北京共同主持第十次中欧经贸高层对话。\n何立峰表示，今年是中欧建立全面战略伙伴关系20周年，中方愿同欧方一道，落实好双方领导人达成的重要共识，巩固传统领域合作，积极拓展新的合作领域，共同应对全球性挑战，推动中欧全面战略伙伴关系迈上新台阶。\n东布罗夫斯基斯表示，欧方愿与中方加强经贸领域务实合作，推动欧中关系持续向前发展。\n中欧双方围绕宏观经济、贸易与投资、产业链供应链、金融合作等议题进行了坦诚务实的沟通交流，达成一系列互利共赢的成果和共识。"
  },
  {
    "title": "国务院新闻办公室将发布《携手构建人类命运共同体：中国的倡议与行动》白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_10-04.htm",
    "date": "2023-09-26",
    "content": "新华社北京9月25日电  9月26日上午10时，中国国务院新闻办公室将发布《携手构建人类命运共同体：中国的倡议与行动》白皮书，并举行新闻发布会。"
  },
  {
    "title": "“蒙中友好周”系列活动在蒙古国举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_11-04.htm",
    "date": "2023-09-26",
    "content": "据新华社乌兰巴托9月25日电  （记者阿斯钢、苏力雅）由蒙古国蒙中友好协会主办、中国驻蒙古国大使馆协办的“蒙中友好周”系列活动25日在蒙首都乌兰巴托拉开帷幕。中国驻蒙古国大使沈敏娟、蒙中友好协会主席巴特苏赫、蒙外交部邻国局副局长布木岑德等出席当天的活动。\n沈敏娟在开幕式上说，中蒙两国毗邻而居，是好邻居、好伙伴。近年来，中蒙关系保持强劲发展势头，离不开两国人民的积极支持和广泛参与。两国连续两年举办友好周活动，为增进两国人民的了解与友谊提供了重要平台。\n布木岑德说，蒙古国和中国是山水相连的永久邻居。近年来，两国高层互访次数增多，政治互信增强，人民友谊不断加深。尤其是蒙中两国携手抗疫，“羊来茶往”共同谱写了蒙中友谊新篇章。"
  },
  {
    "title": "中国警队应邀赴塞尔维亚开展中塞警务联合巡逻活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_12-04.htm",
    "date": "2023-09-26",
    "content": "据新华社天津9月25日电  （记者熊丰、黄江林）9月25日，2023年中塞警务联合巡逻中国警队出征仪式在天津市公安局举行。执行此次任务的9名警员将于9月26日赴塞尔维亚，在贝尔格莱德、诺维萨德和斯梅代雷沃三个城市与塞方警员混编组队，开展为期一个月的联合巡逻。\n应塞尔维亚内务部邀请，公安部派遣联巡警队赴塞尔维亚与塞方共同开展2023年中塞警务联合巡逻活动，便利旅塞中国公民、华侨华人与塞警方沟通，协调解决安全诉求，共同维护安全祥和的旅游环境。执行此次任务的9名警员分别由天津、上海、广东、山东、河南、湖北等地公安机关选派。"
  },
  {
    "title": "中肯联合发布肯尼亚首部国家植物志",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_13-04.htm",
    "date": "2023-09-26",
    "content": "本报内罗毕9月25日电  （记者黄炜鑫）中国和肯尼亚国家间大型科研合作项目《肯尼亚植物志》首部分册25日在肯尼亚首都内罗毕发布。这是肯尼亚首部国家植物志，填补了该国植物资源研究领域的空白，对东非乃至整个非洲大陆的生物多样性研究和保护具有重要意义。《肯尼亚植物志》是首部由中国科研人员参与组织编纂的境外国家植物志，共分为31卷，也是由中国科学院中—非联合研究中心、肯尼亚国家博物馆组织中肯两国科学家联合实施的国家间大型科研合作项目，预计收录肯尼亚境内223个科、1773个属的近7000种植物。此次出版的是第二十三卷《茜草科》，是该项目正式出版的首部分册。"
  },
  {
    "title": "“你好！中国”旅游推广标识亮相罗马尼亚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_14-04.htm",
    "date": "2023-09-26",
    "content": "据新华社布加勒斯特9月24日电  以可爱的卡通熊猫和明亮多彩的字母为特色的中国旅游推广标识“你好！中国”日前在罗马尼亚布加勒斯特国家体育场举办的亚洲文化节上亮相。精美的“你好！中国”旅游推广标识宣传品备受赞许，吸引了众多观众参与调查问卷活动。"
  },
  {
    "title": "“实现百姓富、生态美有机统一”（连线评论员·推动长江经济带高质量发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-05.htm",
    "date": "2023-09-26",
    "content": "对话人：\n周珊珊  本报评论员\n马  刚  贵州日报评论员\n\n周珊珊：“要树立正确发展思路，因地制宜选择好发展产业，切实做到经济效益、社会效益、生态效益同步提升，实现百姓富、生态美有机统一。”这是习近平总书记对贵州的殷切嘱托。长江经济带11省市中，贵州是长江上游重要生态屏障，有65.7%的国土面积属长江流域，88个县（市、区、特区）中有69个属长江防护林保护区范围，应如何守护好、利用好“绿色家底”，因地制宜发展特色产业，让生态“含绿量”转化为发展“含金量”？\n马刚：贵州省毕节市赫章县海雀村是个典型案例。过去，海雀村“开荒开到山尖尖，种地种到天边边”，却越垦越穷。后来经过多年植树造林，如今的海雀村森林覆盖率提高到77%，因地制宜发展中药材、食用菌、旅游等产业，致富之路越走越宽，还拿到了贵州第二张林业碳票。林业碳票“点绿成金”，“绿色资产”助农增收。当地人感慨：“经过30年植绿，现在空气也能卖钱。”海雀村用实践证明了“人不负青山，青山定不负人”的道理。优良生态环境是贵州最大的发展优势和竞争优势，保护生态环境就是保护自然价值和增值自然资本，拓展绿色产业发展路径就是拓展经济社会发展的潜力。\n周珊珊：共抓大保护，不搞大开发，不是不要开发，而是不搞破坏性开发；不是不要发展，而是不走粗放式发展老路。统筹推进高质量发展和高水平保护，才能走好生态优先、绿色发展的新路子。贵州如何通过高水平保护推动高质量发展？\n马刚：乌江从遵义市播州区流过。10多年前，因为沿岸磷化工产业粗放生产，这里成为乌江污染最严重的地方，一度被判定为劣Ⅴ类水质。污染在河里，根子在岸上。专家“会诊”找到堆放磷石膏废渣的交椅山渣场这个“根”，制定了废水处理、防渗漏改造等多项举措。经过多年持续治理，如今乌江干流水质已全面达到Ⅱ类标准，断面水质优良率达100%。为了治磷，2018年起贵州实行“以渣定产”，以生态保护的硬杠杠倒逼企业不断优化技术，磷石膏资源综合利用率进一步提高。千里乌江复清流，减污降碳促进了产业升级，保护和发展实现双赢。\n周珊珊：今年7月，贵州遵义港开启贵州集装箱水运的先河，高钙石粉等化工原料从贵州运抵重庆，“黔货出山”开辟了新通道，“产业互联”有了新选择，长江上下游联动、干支流联通、东西部互补的发展格局愈发清晰。思想认识上形成一条心，实际行动才能形成一盘棋。作为流域经济带，长江经济带要建成生态更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带，离不开区域协调发展的机制创新。\n马刚：共饮一江水，就要共护一江水。把目光移到赤水河，许多美酒在沿河两岸酿出，很多守护河流生态的新机制也在此创设。其中，四川、贵州、云南三省破解共治难题的关于加强赤水河流域共同保护的决定，是全国首个地方流域共同立法的探索。“一江赤水，两岸青山，三省共护”的佳话中，能看到区域协作共绘长江美丽画卷的实效，也能看出贵州坚持在发展中保护、在保护中发展的信心和决心。\n周珊珊：做好长江经济带高质量发展这篇大文章，是一个系统工程，不可能毕其功于一役。要以“功成不必在我”的境界和“功成必定有我”的担当，一张蓝图干到底，脚踏实地抓成效。践行新发展理念、构建新发展格局、推动高质量发展，长江经济带担负着重大使命，身处其中的贵州也大有可为。\n马刚：率先建立地方党委、政府及相关职能部门生态环境保护责任清单；率先实行党政领导干部生态环境损害问责；率先设置环保法庭并成立公检法配套的生态环境保护专门机构；率先启动生态环境损害赔偿制度改革试点……一个个“率先”展现了贵州先行先试的魄力。在习近平新时代中国特色社会主义思想的指引下，贵州实现了经济社会发展的历史性跨越，实现了环境质量的历史性提升，绿水青山已经成为贵州人民的“幸福不动产”“绿色提款机”。新征程上，贵州将继续推动经济发展与生态保护和谐共进，在绿色底色与发展成色的交相辉映中交出更精彩的答卷。"
  },
  {
    "title": "促进数字技术和实体经济深度融合（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-05.htm",
    "date": "2023-09-26",
    "content": "智能“防跌衣”通过芯片感知可自动实现跌倒监测，智慧窗帘在雨天能感知湿度自动关窗，智能眼镜通过“读”图帮助视障人群“看”见世界……在2023中国国际智能产业博览会展馆里，各种新技术、新产品、新应用尽显科技魅力，人们真切感受到数字技术带来的巨大变化，从而想象智慧生活的未来图景。\n习近平总书记向2023中国国际智能产业博览会致贺信时指出：“中国高度重视数字经济发展，持续促进数字技术和实体经济深度融合，协同推进数字产业化和产业数字化，加快建设网络强国、数字中国。”近年来，我国产业数字化进程提速升级，数字产业化规模持续壮大。《数字中国发展报告（2022年）》显示，2022年，我国数字经济规模达50.2万亿元，总量稳居世界第二。数字经济与实体经济的“双向奔赴”，不断催生新产业、新业态、新模式，为经济社会发展注入了澎湃的新活力、新动能。\n以数字化赋能，提升商品和服务的供给质量，可以促进供需在更高水平上实现动态平衡。通过“线下生产+线上数据分析”模式，传统产业能够在规模化生产之外，探索开展个性化定制服务。比如，先生产小批量产品投放市场，再通过数据分析细分需求决定是否扩大生产。这种“轻资产、快反应”的柔性供应链模式，增加了产品研发、制造和流通的弹性，能帮助解决传统供应链模式下机会成本高、运转周期长等问题。这样的生产变革，能够通过精细化运营实现供需精准匹配，是一种更加适合中小企业数字化转型的模式，能让中小企业以“小单快返”的新模式轻装上阵，形成独特的竞争优势。\n以数字技术驱动，提高整个产业链条的协作化程度，能促进传统产业联动转型、跨界合作。为了缓解中小企业数字化转型的“阵痛”，一批工业互联网企业积极利用新兴技术手段，共同培育行业数字化新生态。比如，有的云平台为超过5万家中小微企业提供从研发到生产的全周期服务，突破原有组织、技术、时间与空间的限制，让隶属于不同组织的工程师协同推进这些中小企业的数字化转型，有效解决他们缺资源、缺技术、缺人才、缺方案等难题。\n借助数字化力量对传统产业的生产流程进行智能化升级改造，能为实体工厂带来质的改变。比如，浙江省杭州市一家电梯工厂实现智能升级后，目前已经可以做到2分钟生产1台电梯。在生产端，可通过数字平台对产品进行从设计到发运的全过程在线质量监测和管理，实现制造效率、质量等级与环保效益的多重提升；在售后端，可借助“工程大脑”，应用先进的物联网技术，实时对电梯的运行状态进行精准捕捉，以最快速度维修，确保电梯正常运行。积极应用数字技术，既能推进企业设计、生产、制造、运输、服务、售后等全流程变革，也有助于推动企业向智能化、高端化、绿色化转型升级，创造新的发展空间。\n当今时代，数字技术日益融入经济社会发展各领域全过程。数字经济是把握新一轮科技革命和产业变革新机遇的战略选择，已成为推动传统产业转型升级、促进高质量发展、持续提升民生福祉的新引擎。促进数字技术和实体经济融合走深走实，就能不断催生具有旺盛生命力的新事物、新技术，推动经济社会发展不断迈上新台阶。"
  },
  {
    "title": "数字孪生技术提升水治理能力（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-05.htm",
    "date": "2023-09-26",
    "content": "【现象】中共中央、国务院印发《数字中国建设整体布局规划》，提出“构建以数字孪生流域为核心的智慧水利体系”；我国首个数字孪生流域建设重大项目——长江流域全覆盖水监控系统建设项目开工建设；水利部公布47项数字孪生流域建设先行先试应用案例……今年以来，数字孪生流域建设不断取得新进展。这一新技术应用，让治水用水护水有了“智慧大脑”，将在防洪预警、供水调度、污染防治等方面发挥更大的积极作用。\n【点评】\n什么是数字孪生流域？就是将数字孪生技术应用在水利领域，建构一个与物理流域相同的数字流域，与真实流域同步仿真运行。在这一数字场景中，可对物理流域进行数字映射、智能模拟、前瞻预演，从而更好地支撑水利科学化、智慧化决策。\n我国人多水少，水资源时空分布不均，必须把水资源、水生态、水环境承载能力作为刚性约束，坚持以水定城、以水定地、以水定人、以水定产，精打细算用好水资源。建设数字孪生流域，将数据监测的单位从单个水利工程拓展至大型水利工程群、从单个河段拓展至整个流域，将预测的时程单位从时、日拓展至周、月、季度等，有助于提升水资源管理效率和科学化水平，从严从细管好水资源，让有限的水资源效益最大化。\n除了通过精细化治理推动节水，数字孪生流域更大的作用，是在精准掌握流域水循环及其伴生的水环境、水生态、水沙等情况的基础上，构建具有预报、预警、预演、预案功能的智慧水利体系，推动水安全风险从被动应对向主动防控转变。比如，在江西婺源，智慧水文业务服务平台将雨量、地表径流量、蒸发量、水位等要素汇聚在同一模型内，运算效率和预报准确性大为提高；在甘肃疏勒河流域，通信网络系统覆盖全灌区，数字孪生渠系智能配水和闸群联合调度系统实现全渠道水量自动控制、按需配水，闸口计量精度达毫米级。借助数字孪生技术，可以对物理流域实时监控、发现问题、优化调度，最终达到风险提前发现、预警提前发布、方案提前制定、措施提前实施的目的。\n当前，我国数字孪生流域建设仍处于起步阶段。进一步推动数字孪生流域技术广泛应用，要坚持问题导向，结合当前流域水旱灾害防御工作实际，不断强化关键技术攻关，优化算法模型，补短板强弱项。同时，要坚持目标导向，针对物理流域全要素和水利治理管理全过程，构建天、空、地一体化水利感知网和数字化场景，通过数字孪生流域多维度、多时空尺度的智慧化模拟，实现对流域的系统性、远景性治理。\n民生为上，治水为要。在信息技术赋能千行百业的当下，将数字孪生技术运用于水资源管理，是推动新时代水利高质量发展的重要路径。在推进中国式现代化的新征程上，要进一步推进数字孪生流域建设，以流域为单元提升水情测报和智能调度能力，加快构建智慧水利体系，使之尽快发挥作用，尽早产生成效，为江河安澜和经济社会建设提供更有力支撑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-05.htm",
    "date": "2023-09-26",
    "content": "水利基础设施建设，是构建现代化基础设施体系的重要组成部分，对于拉动经济增长、促进高质量发展具有重要意义。数据显示，今年1至8月，全国水利建设投资落实9856亿元，新开工各类水利项目2.36万个，完成水利建设投资7361亿元，均创历史同期最高纪录。\n这正是：\n资金有保障，\n工程建设忙。\n改善水生态，\n发展动能强。\n冯筱晴文"
  },
  {
    "title": "进一步激发民营经济发展活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-05.htm",
    "date": "2023-09-26",
    "content": "民营经济是社会主义市场经济的重要组成部分，在稳定增长、扩大就业、促进创新、改善民生等方面发挥着重要作用。今年7月，《中共中央国务院关于促进民营经济发展壮大的意见》正式发布。不久前，中央编办正式批复设立民营经济发展局作为国家发展改革委的内设机构。不断推出的有力举措，体现了党中央、国务院对民营经济健康发展的高度重视，必将为民营经济发展营造更优环境，进一步激发民营经济发展活力。\n优化民营企业发展环境，是鼓励和支持民营经济和民营企业发展壮大、提振市场预期和信心的客观要求。党的十八大以来，以习近平同志为核心的党中央坚持“两个毫不动摇”，出台一系列促进民营经济发展的改革举措，为民营企业发展营造良好的法治环境和营商环境。保护民营企业产权和企业家权益的政策不断落细落实，为民营经济发展营造了良好稳定的预期，也助力广大民营企业家一心一意谋发展。\n习近平总书记强调：“法治是最好的营商环境。”法治具有固根本、稳预期、利长远的保障作用。优化民营企业发展环境，需要从加强法治入手，创造稳定、透明、规范、可预期的法治环境。近年来，从完善促进民营经济发展的法律法规制度，到健全充分听取民营企业意见的立法工作机制，再到帮助民营企业有效预防和化解法律风险，我国相关法律制度不断完善、法治环境持续优化，为民营经济发展提供了有力支撑。实践表明，法治化水平越高，就越能调动各类经营主体的积极性，激发其创造力，经济发展的动力和活力也就越充沛、越持久。进一步促进民营经济做大做优做强，还要着力完善相关法律规范，不断强化民营经济发展法治保障。\n法律的生命力在于实施。除了立法、司法层面，良好的执法环境，对民营企业发展同样重要。特别是对一些小微企业来说，有关部门执法规范与否、公平与否，对日常经营影响更大。优化民营企业发展环境，要进一步完善监管执法体系，提高监管公平性、规范性、简约性，增强监管制度和政策的稳定性、可预期性。一方面，有关部门需要强化法治思维，加强政府诚信履约机制建设，做到规范文明执法，全面推行行政裁量权基准制度，细化、量化行政处罚标准，严厉查处执法不作为、慢作为、乱作为等问题。另一方面，也要提升执法效率，严厉打击破坏市场秩序的违法行为，营造公平市场环境，让那些依法合规、踏踏实实经营的企业可以心无旁骛谋发展。\n党的二十大报告提出：“优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大。”面向未来，聚焦民营企业的需求期盼，持续营造市场化、法治化营商环境，把优化民营企业发展环境的部署要求落到实处，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围，定能充分激发民营经济生机活力，推动民营经济走向更加广阔的舞台。\n（作者单位：山东大学）"
  },
  {
    "title": "“新时代生态文明建设要从娃娃抓起”（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_6-05.htm",
    "date": "2023-09-26",
    "content": "少年儿童生态文明教育是一项系统工程，需要学校、家庭、政府和社会各界共同努力\n\n生态文明是人民群众共同参与共同建设共同享有的事业，每个人都是生态环境的保护者、建设者、受益者。习近平总书记强调：“新时代生态文明建设要从娃娃抓起，通过生动活泼的劳动体验课程，让孩子亲自动手、亲身体验、自我感悟，让‘绿水青山就是金山银山’的理念早早植入孩子的心灵。”\n少年儿童是祖国的未来、民族的希望，也是生态文明建设的有生力量。童年是一个人文明素养形成的重要阶段，加强少年儿童生态文明素养培育，具有重要性和紧迫性。以少年儿童为抓手，促使他们从生态文明建设的学习者、实践者逐步成长为传播者、推动者，可以有效带动家长与同辈、联动学校和社区等。\n少年儿童生态文明教育，不妨以亲近自然的方式开展。创造轻松的氛围，构建贴近真实生活的学习场景，才能让孩子在自然教育中更好体认和尊重生命万物。比如，有的学校探索体验式环境教育，通过开设博物系列课、四季美学等课程，增强学生的感性认识，从而提升他们的环境保护素养。在孩子心中播撒绿色种子、厚植绿色理念，推动他们形成绿色生活方式，将让孩子终身受益。\n少年儿童生态文明教育是一项系统工程，需要学校、家庭、政府和社会各界共同努力。近年来，广东省深圳市城管局、教育局等联合发起深圳市垃圾分类“蒲公英校园计划”，打造垃圾分类学校教育体系，建设蒲公英校园1600多所，促进垃圾分类在校园生根发芽，并通过“结对子”方式将垃圾分类长效机制推广至四川省多个地市。目前，这一试点探索得到住房和城乡建设部认可，并在全国推广经验。实践证明，多方携手、汇聚众力，能让少年儿童生态文明教育进一步走向深入，更有持续性。\n推进少年儿童生态文明教育，要更加重视乡村地区，更好发挥乡村在保护生态环境、传承发展中华优秀传统文化等方面的特殊作用。随着乡村振兴战略的深入推进，农村人居环境整治和美丽乡村建设取得了阶段性成果，但也要看到，乡村在生态文明教育方面还存在不足。面向乡村少年儿童加强生态文明教育，推动“小手拉大手”，既有助于维护美丽乡村建设的成效，也能促使农村地区更加重视绿色生产，从而推动农业绿色转型和乡村生态旅游产业的发展。\n今年8月15日是首个全国生态日。全国生态日的设立，充分体现了以习近平同志为核心的党中央对生态文明建设的高度重视，有利于更好学习宣传贯彻习近平生态文明思想，深化习近平生态文明思想的大众化传播，增强全民生态环境保护的思想自觉和行动自觉，推动我国生态文明建设不断取得新成效。凝聚智慧、创新举措、久久为功，不断提升广大少年儿童的生态文明素养，激发全社会共同呵护生态环境的内生动力，定能为美丽中国建设贡献生生不息的青春力量。\n（作者为中央党校（国家行政学院）社会和生态文明教研部副教授）"
  },
  {
    "title": "本版责编：刘天亮  周珊珊  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_7-05.htm",
    "date": "2023-09-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "治国有常民为本（中国式现代化面对面⑩）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-06.htm",
    "date": "2023-09-26",
    "content": "悠悠万事，民生为大。过上富足殷实的生活，一直是中国人民千百年来孜孜以求的美好梦想。无论是《尚书》的“敬德保民”还是《诗经》的“汔可小康”，无论是孔子推崇的“仁政”思想还是孟子倡导的“民本”理念，都包含着对人民美好生活的朴素愿望。但在中国2000多年的封建社会里，统治者对解决民生问题既缺乏主观能动，也不具备客观条件，大多数时候人们生活都处在困顿的境地。中国共产党领导人民建立新中国、走上社会主义道路后，中国人民的生活才发生了质的改变，随着现代化建设的步伐不断迈上新台阶。\n人民对美好生活的向往是中国共产党的奋斗目标，是中国式现代化最根本的价值追求。经过长期不懈的努力，中国人民的生活犹如芝麻开花节节高，实现了从温饱不足到总体小康、再到全面小康的历史性跨越。现在，我们踏上了全面建设社会主义现代化国家新征程，人民对美好生活有了更高的期待和憧憬。党的二十大坚持以人民为中心的发展思想，对增进人民福祉、提高人民生活品质作出一系列高含金量的政策安排，努力让现代化建设成果更多更好惠及全体人民。\n江山就是人民\n人民就是江山\n为了谁、依靠谁的问题，是区分唯物史观和唯心史观的分水岭，也是判断马克思主义政党的试金石。历史唯物主义深刻批判过去思想家错误的群众观点，高度肯定人民群众在历史创造中的主体作用，为马克思主义政党推进社会革命指明了依靠力量。我们党来自人民、植根人民，所有的奋斗都是为了人民、造福人民。正如习近平总书记所指出的：“中国共产党领导人民打江山、守江山，守的是人民的心。”\n中国共产党天然是同人民联系在一起的，就像鱼和水、种子和土壤的关系一样，须臾不可分离，党与人民一体同心、休戚与共、生死相依。中国共产党作为中国工人阶级的先锋队，同时作为中国人民和中华民族的先锋队，根本宗旨就是全心全意为人民服务，党的初心使命就是为中国人民谋幸福、为中华民族谋复兴。所以说，我们党是人民的党，党除了国家、民族、人民的利益，没有任何自己的特殊利益，从来不代表任何利益集团、任何权势团体、任何特权阶层的利益。正所谓，不谋私利才能善谋大利，大公无私才能大道直行。\n纵观历史，我们党干革命、搞建设、抓改革，都是以人民利益为根本考量，都是为了让人民过上好日子。战争年代，党领导人民打倒列强除军阀、打土豪分田地、抗击日本侵略者、推翻蒋家王朝的腐朽统治，都是为了让人民获得解放，走上谋求幸福生活的新道路；新中国成立后，党领导人民在一穷二白的基础上重整山河，进行大规模的社会主义建设，也是为了改变人民贫穷落后的状况；进入新时期，党领导人民实行改革开放，推进社会主义现代化建设，同样是为了让人民尽快富裕起来。\n党的十八大以来，以习近平同志为核心的党中央把让人民群众过上更加美好的生活作为治国理政的头等大事，注重加强普惠性、基础性、兜底性民生建设，着力解决人民群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。习近平总书记指出：“民之所忧，我必念之；民之所盼，我必行之。”正是秉持这样的理念，我们党为增进人民福祉行之笃之。比如，我们党以坚定的决心、精准的思路、有力的措施，组织实施人类历史上规模最大、力度最强的脱贫攻坚战，让近1亿农村贫困人口摆脱贫困，使中华民族历史性地解决了绝对贫困问题，在中华大地上全面建成小康社会；坚持人民至上、生命至上，科学有效抗击新冠疫情，保护了人民群众生命安全和身体健康，高效统筹疫情防控和经济社会发展，取得疫情防控重大决定性胜利，创造了人类文明史上人口大国成功走出疫情大流行的奇迹；大力解决住房保障、教育公平、生态环境、司法公正、资本无序扩张、文娱乱象等人们普遍关注的问题，幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶得到更好实现，人民安居乐业、社会安定有序的良好局面不断巩固发展，人民对美好生活的向往不断变为现实。这些都在新时代刻下了深深的印记，生动彰显了中国共产党人初心不改、大道不移的为民情怀。\n【特别关注】\n四川昭觉“悬崖村”村民下山上楼过上新生活\n阿土列尔村，是四川省凉山彝族自治州昭觉县的一个村庄。村民曾经住在悬崖之上，上山和下山全凭悬梯，攀爬落差达800米的山崖，被称为“悬崖村”。2020年5月，“悬崖村”84户建档立卡贫困户共计344人告别了大山和钢梯，整体搬迁到昭觉县城，住进了新楼房，过上了与城里人一样的新生活。\n【经验分享】\n宁夏中卫特色民宿成为热门旅游目的地\n近年来，宁夏回族自治区着力打造特色旅游，大力发展旅游民宿经济，培育了一批极具西北特色的旅游民宿。位于宁夏中卫市的沙漠星星酒店、黄河·宿集、金沙海火车主题民宿、黄河小院民宿、黄羊古落民宿、丰安屯“枣”主题民宿等形态多样的民宿，让游客融入美景，体验地域风情，是游客向往的慢节奏“远方”，成为游客旅途中的心灵驿站。2023年五一期间，宁夏中卫上榜全国民宿预订热门城市第一名。\n回顾党的奋斗历程，“人民”二字深深融入党的血脉，内化为中国共产党薪火相传、不可磨灭的精神基因，熔铸成中国共产党永不褪变、永不消逝的鲜亮底色。百年来，不管是战火纷飞的革命年代，还是岁月静好的和平时期，党始终坚持人民至上，一切为了人民、一切依靠人民，这一根本立场从来没有改变过、动摇过、迟疑过。\n提高人民生活品质\n今天，中国人民已经全面过上了小康生活，缺吃少穿、物质匮乏的时代一去不复返了。即使在偏远的山区农村，“两不愁三保障”都已成了最基本的配置，普通家庭拥有小楼房、小汽车也不算什么稀罕事。2022年，全国居民恩格尔系数为30.5%，其中城镇是29.5%，农村是33.0%，总体上属于相对富裕状态。但也要看到，随着我国经济发展水平的不断提高，人民对生活品质的要求也越来越高，已经从追求“有没有”转向更加注重“好不好”。\n增进民生福祉是发展的根本目的。党的二十大把握我国经济发展的长期向好趋势，顺应人民对美好生活的更高期待，提出坚持在发展中保障和改善民生，坚持尽力而为、量力而行，采取更多惠民生、暖民心举措，着力解决好人民群众最直接最关心最现实的利益问题，健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性，为人们提供更满意的收入、更稳定的工作、更可靠的社会保障、更高水平的医疗卫生服务。\n收入分配是民生之源。一般认为，收入分配结构有橄榄型、金字塔型、哑铃型和倒丁字型等，其中“中等收入群体占多数、低收入和高收入群体占少数”的橄榄型，被认为是一种比较理想的收入分配结构。目前，我国中等收入群体规模超过4亿，占全国总人口的比重为30%多，低收入群体的比重仍然较大。完善分配制度，必须重点围绕“提低”“扩中”的任务，构建科学合理的分配格局，完善按要素分配政策制度，规范收入分配秩序，更好体现社会主义公平原则，更好激发社会发展动力活力。\n【相关链接】\n收入分配结构的4种模型\n1.橄榄型，表现为“中间大、两头小”，中等收入群体占比最多，低收入和高收入群体均占少数。\n2.金字塔型，表现为“底座庞大、塔尖细小”，其收入分配特点是高收入群体、中等收入群体和低收入群体的规模依次变大。\n3.哑铃型，表现为“两头大、中间细长”，其收入分配特点是中等收入群体较少，高收入群体和低收入群体均占比较高。\n4.倒丁字型，表现为高收入和中等收入群体较少，低收入群体数量庞大。\n【经验分享】\n江苏多措并举助力大学生就业\n为精准帮助大学生就业，2023年以来，江苏省聚焦高质量就业目标，探索建立就业友好型现代化产业体系，千方百计挖掘岗位资源，做实做细就业指导服务，多形式开展政策宣讲，高频次举办招聘活动，全力以赴帮助高校毕业生顺利就业、尽早就业。\n“饭碗是天大的事”。就业是最大的民生工程、民心工程、根基工程，既是经济的“晴雨表”，也是民生的“温度计”、社会的“稳定器”。近年来，我国每年城镇新增就业人数超过1100万，2021年和2022年均超过1200万，分别为1269万人、1206万人。从2023年上半年的情况看，需在城镇就业的新成长劳动力人数仍在增加，仅高校毕业生就达到1158万人，规模和增量均创历史新高。除就业总量上的压力外，还存在就业结构性矛盾突出等问题，稳就业仍面临不少挑战。保持就业形势的持续平稳，必须按照党的二十大的要求，实施就业优先战略，落地落实促进就业的各项相关政策，稳住就业基本盘，努力让更多劳动者获得工作岗位。\n社会保障被人们形象地称为“人民生活的安全网”，是社会公平和社会进步的一个重要标志。从全世界社会保障发展的历史看，完备的社会保障体系是现代化国家的“标配”。目前，我国已建成世界上覆盖人口规模最大、功能完备的社会保障体系，基本养老保险覆盖10.5亿人，基本医疗保险参保率稳定在95%以上，社会保障扩面取得了显著成效。但不容忽视的是，社会保障面临着一些新挑战，比如我国社会出现的老龄化、少子化、就业多样化等问题，都需要妥善应对。我们必须按照中国式现代化对社会保障体系提出的更高要求，全面实施全民参保计划，提高社会保障统筹层次，持续深化各项重点制度改革，不断健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系。\n【经验分享】\n重庆建设保障性住房托起群众安居梦\n保障性住房是一项民生工程，更是民心工程。近年来，重庆市持续加大保障性住房建设力度，加快构建以公租房、保障性租赁住房、共有产权住房为主体的住房保障体系。截至2023年1月，重庆建成保障性住房共计140万套，保障人数约337.5万人，其中中低收入群体约140万人。\n【相关链接】\n少子化\n少子化，是指生育率下降，婴儿出生减少，无法保持现有的人口数量的现象。如果新一代人口增加的速度远低于上一代自然死亡的速度，会造成人口不足，对于社会结构、经济发展等各方面都会产生重大影响。所以少子化是许多国家特别是发达国家非常关心的问题。\n俗话说，“健康是福”。人民健康是民族昌盛和国家强盛的重要标志，也是与每个人幸福生活息息相关的重大事情。近年来，随着健康中国战略的深入实施，我国卫生健康事业取得长足发展，人民健康水平显著提高，人均预期寿命增长到78.2岁，孕产妇死亡率下降到15.7/10万，婴儿死亡率下降到4.9‰。推进健康中国建设，必须把保障人民健康放在优先发展的战略位置，完善人民健康促进政策，优化人口发展战略，实施积极应对人口老龄化国家战略，深化医药卫生体制改革，全面建立中国特色基本医疗卫生制度、医疗保障制度和优质高效的医疗卫生服务体系，为人民群众提供全方位全周期的健康服务。\n【经验分享】\n山西太原医养结合呵护“夕阳红”\n医疗机构不能养老，养老机构不能看病，医养“两张皮”长期以来制约着老年健康事业的发展。近年来，山西省太原市按照“政府主导、部门联动、社会参与、资源共享”的总体思路，把医养结合纳入全面深化改革和重点民生事项统筹推进，不断推动全市医疗资源和养老资源融合互助。截至2022年年底，全市65岁以上老年人家庭医生签约率达84.2%，67.7%的65岁以上老年人享受到健康管理服务。\n扎实推进共同富裕\n共同富裕是中国特色社会主义的本质要求，是中国式现代化的重要特征。今天我们党之所以突出强调共同富裕，既是由党的性质宗旨和我国社会主义制度决定的，也是经济社会发展的现实需要。现在，我们大力推进和拓展中国式现代化，已经到了扎实推进共同富裕的历史阶段。习近平总书记指出：“我们不能等实现了现代化再来解决共同富裕问题，而是要始终把满足人民对美好生活的新期待作为发展的出发点和落脚点，在实现现代化过程中不断地、逐步地解决好这个问题。”\n从世界范围来看，共同富裕与现代化水平有一定关系，但并不完全是正相关的。对于广大发展中国家来说，经济还没有发展起来，抛开别的因素不说，实现共同富裕必要的物质基础还不具备。再看看发达资本主义国家，尽管它们的现代化程度高，但“富而不公”的现象仍普遍存在，甚至有的国家越发展贫富差距越大。因此，在现代化进程中实现共同富裕，既需要丰厚的物质条件，也需要先进的社会制度。\n共同富裕还是一个动态变化的过程。这种动态性主要体现在两个方面：第一，不是所有人同步富裕、同时富裕，而是有一个先富和后富的关系问题，允许一部分人、一部分地区先富起来，以先富带后富、帮后富，最终实现共同富裕；第二，这种共同富裕的状态也不是静止不变的，而是随着经济社会条件的变化而发生变化，这就需要通过正确的价值导向和合理的制度安排，推动共同富裕向更高水平迈进。\n【经验分享】\n浙江高质量发展建设共同富裕示范区\n2021年5月，党中央赋予浙江省高质量发展建设共同富裕示范区的新使命，为全国推动共同富裕提供省域范例。两年多来，浙江推动示范区建设实现良好开局，形成了一批可复制可推广的经验做法。比如，“亩均论英雄”、数字经济“一号工程”、“共富工坊”、山海协作、“两进两回”行动、医共体建设、掌上办事……在破解地区差距、城乡差距、收入差距问题等方面取得明显进展。\n对于我们这样一个人口众多、发展不平衡的大国来说，实现共同富裕是一项艰巨而复杂的战略任务。在推进中国式现代化的过程中，我们党对实现共同富裕有着明确的路径规划和制度安排。首先，大力推动高质量发展，不断提高经济实力和综合国力，进一步做大“蛋糕”，为实现全体人民共同富裕打下坚实的物质基础。与此同时，通过合理的制度安排分好“蛋糕”，使社会财富的流向兼顾效率和公平，既保证共同富裕取得实质性进展，又充分激发推动经济社会发展的动力。因此，共同富裕是一个长期的历史过程，等不得也急不得，需要保持历史耐心，坚持稳中求进、循序渐进、持续推进，根据现有条件把能做的事情尽量做起来，积小胜为大胜，积跬步至千里，朝着全体人民共同富裕的目标不断奋进。\n【特别关注】\n贵州黔西鸭池河上的7座桥让天堑变通途\n鸭池河位于贵州省中部，大河奔腾于崇山峻岭间，河谷深切，水流湍急，处处峡谷天险。1958年，黔西县与清镇市交界处的鸭池河上（清毕公路）建成第一座现代化桥梁——鸭池河桥，结束了鸭池河两岸靠木船摆渡的历史。此后的60余年间，鸭池河黔西段先后架起了7座大型现代化桥梁。昔日大河阻隔，今朝天堑变通途，7座现代化桥梁见证了鸭池河黔西段交通的变迁，也见证着贵州大地翻天覆地的变化。\n现代化的本质是人的现代化，最终目标是实现人的自由而全面的发展。中国共产党始终锚定人民对美好生活向往的奋斗目标，坚持发展为了人民，发展依靠人民，创造以人民为中心的现代化新道路，最大限度让全体人民共享现代化建设成果。\n【深度阅读】\n1.习近平：《促进我国社会保障事业高质量发展、可持续发展》，《求是》2022年第8期。\n2. 《中共中央政治局常务委员会召开会议  听取近期新冠疫情防控工作情况汇报  中共中央总书记习近平主持会议》，《人民日报》2023年2月17日。"
  },
  {
    "title": "二〇二三党报评论融合发展论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-06.htm",
    "date": "2023-09-26",
    "content": "本报合肥9月25日电  （记者李浩燃）由人民日报社召集、人民日报社评论部指导，安徽日报报业集团主办的2023党报评论融合发展论坛25日在安徽省合肥市举行。围绕“为巩固壮大主流思想舆论贡献评论力量”这一主题，来自中央单位、中央媒体、30余家省级党报和学界、新媒体平台的代表齐聚一堂，共商党报评论融合发展之计。安徽省委常委、宣传部部长陈舜，人民日报社副总编辑王一彪出席会议并致辞。\n论坛上，与会嘉宾结合当前舆论场特点与媒体融合态势，围绕“如何扩大主流价值影响力版图”“如何把握全媒体时代新趋势”等主题进行了广泛深入的讨论。论坛还举办了“好评新时代”党报评论融媒体精品分享活动，由来自北京日报、解放日报、安徽日报、四川日报、陕西日报等省级党报的代表展示评论作品、分享创作体会。\n2015年，首届党报评论融合发展论坛在北京举行。论坛致力于推进党报评论务实合作，在融合发展中做优做强党报评论，让党报评论的声音更加响亮、更加深入人心。论坛至今已成功举办5届，成为全国性党报评论工作交流的品牌活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-06.htm",
    "date": "2023-09-26",
    "content": "近年来，浙江省台州市深挖风能资源禀赋，大力发展清洁能源项目。国网台州供电公司采取多种举措，加大风电保障力度，助力绿色发展。\n图为位于台州市坦头镇的总装机容量10.92兆瓦的苍山九龙风电场一角。\n卢江东摄（人民视觉）"
  },
  {
    "title": "河北省邯郸市——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-06.htm",
    "date": "2023-09-26",
    "content": "“听说公司上了新项目，对建筑工程类高端人才有需求。刚好，咱们区要办一场高校毕业生专场招聘会，您说一下具体岗位需求，我们马上协助开展招聘。”8月28日一大早，在河北邯郸卓恒建设集团有限公司，邯郸市复兴区人力资源和社会保障局局长、“人社专员”孔德峰开始了每月两次的例行走访。追踪企业发展情况、摸清企业用工需求……一天下来，他走访了多家企业，并把了解到的信息及时录入企业需求库。\n为了摸清企业需求、拓宽就业渠道，去年11月，邯郸市人力资源和社会保障局成立了“服务企业”工作专班，建立“人社专员”工作机制，组建专业的“人社专员”队伍，定期深入企业走访，主动了解企业用工需求，推动岗位供需精准对接。\n眼下，邯郸市“人社专员”工作机制在全市范围内推广，已组建起一支600余人的队伍，服务企业3000余家。“目前，我们已建立起以‘人社专员’、公共就业为支撑的服务体系，职业技能培训为支撑的能力提升体系等就业工作体系。”邯郸市人力资源和社会保障局副局长胡晓斌说。\n在就业岗位供给方面，当地着力推动公共就业服务量质齐升。8月26日上午，在邯郸市人力资源服务产业园内，一场高校毕业生暑期专项招聘会正在进行。邯郸市三信矿山工程有限公司招聘台前，今年毕业的机械工程专业学生马宝鹏正在向公司工作人员咨询岗位情况。深入交流后，双方达成就业初步意向。“专业对口，待遇合适。”工作有了着落，马宝鹏很高兴。\n“本场招聘会线上线下相结合，共有52家企业参加，推送岗位1600余个，涵盖铁路、航空、教育、营销等多个领域。”邯郸市人力资源服务产业园管委会主任赵连山说。\n截至目前，邯郸市人社部门通过组织开展民营企业招聘月、高校毕业生暑期专项招聘会等系列活动，已提供岗位50余万个。胡晓斌表示，下一步，当地人社部门将以做实做细基础数据为重点，完善数字化就业创业服务体系，推动实现更加充分更高质量就业。"
  },
  {
    "title": "考古遗址研学联盟在太原成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-06.htm",
    "date": "2023-09-26",
    "content": "本报太原9月25日电  （记者付明丽）日前，中华五千多年文明遗址考古队长论道山西暨考古遗址研学联盟成立系列活动在山西太原启动。来自陶寺遗址、二里头遗址、良渚遗址、石峁遗址等18处中华五千多年文明遗址的考古队长，部分考古遗址公园、博物馆负责人，就山西考古遗址的活化利用与公众考古的重要性等问题进行了探讨。\n与会专家学者围绕18处考古遗址在中华文明探源和文化传承发展中的作用与贡献、对“考古遗址研学”的思考以及遗址公园间研学文旅合作等主题展开交流。中国社会科学院考古研究所研究员、山西陶寺遗址考古领队高江涛说，考古应该与时代需求紧密结合，“考古遗址研学”应作为推进文旅融合的重要抓手。\n本次活动由山西省文化和旅游厅主办，山西省考古研究院、襄汾县委县政府、中国社科网、中国社科院考古研究所陶寺考古队等联合承办。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_6-06.htm",
    "date": "2023-09-26",
    "content": ""
  },
  {
    "title": "四川加快建设文化强省旅游强省",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-07.htm",
    "date": "2023-09-26",
    "content": "走进四川省宜宾市高县来复镇大屋村大雁岭风景区，万亩茶山层峦叠翠，明亮整洁的农家小楼点缀其间，一幅田园画卷跃然眼前。“一到周末和节假日高峰期，景区每天接待游客就达上千人次。”大屋村党总支书记马六生说。\n9月27日，2023四川省文化和旅游发展大会将在宜宾举办。本次大会将系统推动四川文化事业、文化产业和旅游业高质量发展，加快建设世界重要旅游目的地，推进文化强省旅游强省建设，为谱写中国式现代化四川篇章贡献力量。\n丰富体验，吸引各地游客\n大屋村打造雁鸣湖休闲区、大雁岭晓院等众多秀美景致，并配套游船、滑索等户外娱乐设施以及环湖美食商圈，让景区成为当地近郊游的网红打卡地。如今，高县已成功创建国家4A级旅游景区2个、天府旅游名镇1个、天府旅游名村1个。\n近年来，四川竭力打造一批具有国际影响力的天府旅游名县名镇，创建一批世界最佳旅游乡村。截至目前，四川已推出5批共47个天府旅游名县，3批天府旅游名镇和名村。\n金秋时节，在绵阳市安州区白水湖旅游景区，山、林、湖、岛、礁等多类型景观资源丰富多样。景区集休闲度假、旅游观光、户外研学、科普考察等为一体，吸引了众多游客前来游览。\n“为抓住中秋国庆双节的契机，我们还组织了闯关打卡、亲子游戏互动等趣味活动，拉动周边景区景点的消费，带动文旅经济发展。”白水湖旅游景区经理税阳说。\n经过4年多实践，“天府旅游名县”已成为响亮的四川名片和推动文旅经济发展的重要引擎。据统计，“天府旅游名县”文旅经济对当地经济增长贡献率和税收贡献率分别超过20%和15%，旅游收入占农民纯收入比重超过10%。\n挖掘潜能，提振文旅消费\n清晨，在广元市昭化区昭化古城，桔柏渡街上的太守麻花店铺里升起缕缕青烟。调面、醒面，再揉搓成麻花状，起锅烧油、小火慢炸，炸至金黄起锅，一个个酥脆的小麻花就制成了……天刚大亮，小吃店门前已排起长队。\n“今年下半年以来游客成倍增加，我们都忙不过来了。”小吃店经营者潘军笑着说。临近中秋国庆假期，昭化古城里的游客络绎不绝。截至今年8月，昭化区已累计接待游客729.87万人次。\n穿汉服、打香篆、喝禅茶……在遂宁市大英县卓筒井镇宋井桃源，游客们兴致正浓。“我们在宋井桃源打造了宋风古街，将传统场景与现代商业有机结合，为游客带来多样旅游体验。”大英县委宣传部相关负责人说。\n“今年以来，我们推出文旅消费季等活动，出台金融支持文旅消费、发放文旅消费券等举措，受到游客欢迎。”四川省文旅厅厅长戴允康介绍。数据显示，今年上半年，四川全省旅游消费人次达2.98亿，同比增长42.8%；游客消费总金额累计3231.57亿元，同比增长22.51%。\n用活资源，发展生态旅游\n“啪！”一声发令枪响，“和美乡村健康跑”在广元市利州区月坝村正式开跑。5.2公里赛道上，500多名选手环绕近月湖展开角逐。“在这里不仅能享受到运动的乐趣，还能欣赏美景。”选手邓星辰说。\n依靠生态优势，月坝村发展起旅游产业，开饭馆、办民宿成为村民致富的新选择。\n今年以来，四川全力推动农文旅融合发展，一批美丽乡村走上了生态旅游融合发展新路。\n在巴中市南江县赤溪镇西厢村，年逾七十的岳从建打扫完自家庭院，准备去给村道做保洁。“每天游客很多，得搞好环境卫生。”岳从建说。2018年以来，西厢村进一步完善公共服务设施，建成农文旅观光景区，实现乡村旅游提档升级。如今，西厢村年均旅游综合收入达2750万元左右，村集体经济进一步壮大。\n在达州市宣汉县毛坝镇天坪村，民宿经营者侯正伟这几天忙着接待游客。“今年5月开张以来，毛收入有8万多元。”侯正伟说，这得益于当地推进月亮坪乡村振兴示范区建设。\n月亮坪乡村振兴示范区地处大巴山南麓，素有“天然氧吧”的美誉。今年以来，当地相继建成月麓营地等景点，吸引了不少游客前来观光。重庆市开州区旅游协会会长李兴永说：“这里气候宜人，要加快谋划川渝两地旅游线路，吸引更多游客。”\n四川省委主要负责同志表示，要深入推进文化和旅游融合发展，加快建设文化强省旅游强省，为全面建设社会主义现代化四川作出更大贡献。"
  },
  {
    "title": "2023全球滨海论坛会议在江苏盐城召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-07.htm",
    "date": "2023-09-26",
    "content": "本报南京9月25日电  （记者何聪、白光迪）9月25日，由江苏省人民政府、自然资源部、国家林业和草原局共同主办的2023全球滨海论坛会议在江苏盐城召开。本次会议主题为“绿色低碳发展  共享生态滨海”，来自34个国家的近千名代表参加。\n会议指出，在推进美丽中国建设进程中，中国坚持陆海统筹、综合施策，在加强国土空间规划、建立自然保护地体系、实施生态保护修复工程、推动生态文明国际交流合作等方面开展了一系列实践，取得令人瞩目的成就。\n与会代表希望通过论坛交流探讨滨海生态系统保护修复、应对气候变化等问题，在全球可持续发展中充分彰显滨海地区的独特性和重要性。\n开幕式上签署了《江苏省人民政府  自然资源部  国家林草局关于办好全球滨海论坛的合作框架协议》，发布了《全球滨海论坛伙伴关系倡议》，推出了《全球滨海生态系统状况报告纲要》等论坛旗舰知识产品，世界自然保护联盟等21家机构成为全球滨海论坛合作伙伴。"
  },
  {
    "title": "河北阳原",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-07.htm",
    "date": "2023-09-26",
    "content": "本报石家庄9月25日电  （记者张腾扬）日前，在河北省阳原县，一场理论宣讲会火热进行。理论宣讲员们用通俗的语言、生动的事例讲解理论知识，引来阵阵掌声。\n今年以来，阳原县在大兴调查研究的基础上，将理论宣讲与调查研究相结合，通过组建“老支书”“青年号”“白天使”等特色宣讲团，将党的路线、方针、政策转化为群众听得懂的语言。\n在大田洼乡官厅村，理论宣讲员将理论知识与当地实际相结合，在了解该村大杏扁在市场上的优势和劣势的基础上，理论宣讲员建议：除了培育优良品种、提高产品质量等，还要在品牌推广上做足文章，引导产业发展，推动乡村振兴。\n目前，阳原县已开展各类特色宣讲活动1200余场次，覆盖群众3.5万余人次。下一步，阳原县还将继续创新理论宣讲形式，推动党的创新理论落地生根。"
  },
  {
    "title": "推动零食化、点心化、品牌化，广东茂名——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-07.htm",
    "date": "2023-09-26",
    "content": "不种粮、不种果，90后创业者陈丽羽，却参加了9月23日启动的广东茂名丰收节活动。\n“你别说，收获还挺大！”看着节节攀升的下单量，陈丽羽喜上眉梢，“我们主打榴莲冰皮月饼，对传统节日消费的月饼进行改造，转化为一年四季可以常态化消费的点心、零食，很受年轻人喜爱。”\n茂名是农业大市，也是中国月饼名城。趁着庆祝2023中国农民丰收节之机，“云上茂名墟”小程序同步开通，一场月饼“金秋营销冲刺”行动正在线上开展。\n登录小程序，五仁、豆沙、莲蓉等各色月饼琳琅满目。“传统味”不减的同时，“潮流味”愈浓，一些口味独特、款式新颖的月饼，吸引着越来越多的消费者。\n“我们出台相关政策支持月饼产业零食化、点心化、品牌化，开发独具茂名特色、适合客户需求的产品，不断提高月饼的市场竞争力。”茂名市委书记庄悦群说。\n感受到家乡茂名谋划月饼产业高质量发展的决心和行动，陈丽羽和她的团队决定利用贴近市场的优势，开发更顺应当下消费者喜好的新产品。他们选择的，就是近年来市场热销的榴莲冰皮月饼。从今年3月开始，他们设计样式、联系厂家，到8月份，第一款产品面世了。依托高校学生创业团队和社区团购，短短一个多月，新月饼已销售几万盒。绝大多数都是喜爱榴莲的年轻人自己消费。\n不久前，中国焙烤食品糖制品工业协会发布《2023年中秋月饼行业趋势》。报告中说，广式、苏式、京式月饼在全国流行且仍占据绝对的市场优势。随着传统节日庆祝方式的改变、月饼工艺的成熟、消费需求的变化，传统月饼逐渐趋向零食化、点心化，地方特色、药食同源等差异化产品不断涌现。\n走进位于广州的某品牌零食连锁门店。只见草莓、白桃、青提等几款鲜果月饼同时摆上货架，小巧可爱的样式，吸引了众多消费者购买。市民莫小姐说，这种新式月饼主打粉红色系，形状像盛开的花朵。买零食时顺手拣两个回去，女儿特别喜欢。“这个月已经是第三次购买，希望一年四季都能买到。”\n瞄准市场需求，制作月饼历史长达1500多年的茂名，正想方设法拉长月饼产业的供应周期。“企业根据市场需求不断推陈出新，今年推出茂名荔枝饼、榴莲冰皮饼、香辣牛肉饼等可常年销售的新品，带动行业不断创新发展，擦亮‘中国月饼名城’‘广东老字号’等金字招牌。”茂名市商务局局长杨曦说。\n在茂名化州市深耕烘焙连锁店十几年的郭杰龙，近几年也做起了月饼生意。除了传统月饼外，他特意钻研推出年轻消费者青睐的流心、冰皮等点心式月饼。\n“传统产品的创新升级往往以消费者的年龄层次为导向。”郭杰龙分析，以往月饼的消费者多为60后、70后，现在则以80后、90后为主。只是，回归日常消费的零食式、点心式月饼，未必还用“月饼”这个称谓。“就像由苏式月饼演变而来的蛋黄酥，成了烘焙店常见的糕点，全国流行。”\n自2016年起，茂名市月饼产业产值每年以5%—20%的速度增长。截至2022年，全市产业销售额已达34亿元，生产企业从160多家增至240多家，从业人员超12万人。\n眼看中秋将至，感受到市场火热的年轻创业者们，正准备把这种“新月饼”长期做下去。陈丽羽打算开家线下展示店，将吃月饼变成一种日常化、零食化的消费。“茂名是农业大市、水果大市，依托得天独厚的资源优势，我们要开发出越来越多小巧精致的零食食品，让更多年轻人通过月饼感受家乡独特的味道。”陈丽羽对此充满信心。"
  },
  {
    "title": "工行重庆市分行：深耕绿色金融 擦亮生态底色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-07.htm",
    "date": "2023-09-26",
    "content": "从垃圾焚烧发电到电厂环保迁建，从成立绿色金融委员会到设置绿色金融专营机构，从绿色交通领域信贷投放到长江大保护项目信贷支持……如今，绿色金融已经成为中国工商银行重庆市分行（简称“工行重庆市分行”）的重点发展方向。\n近年来，工行重庆市分行在新发展理念的引领下，扎实践行推动绿色经济发展责任，着力发展绿色金融，不断创新绿色金融产品，打造多元化绿色金融服务体系。\n\n主动谋划 积极布局\n支持绿色金融改革创新试验区建设\n2022年8月，中国人民银行等六部委印发《重庆市建设绿色金融改革创新试验区总体方案》，标志着重庆市绿色金融改革创新试验区建设正式启动。一年来，试验区建设取得积极进展。截至今年6月，全市绿色贷款余额超6200亿元，绿色债券超430亿元。\n亮眼的成绩离不开工行重庆市分行的支持。自试验区成立以来，工行重庆市分行抢抓建设机遇，在绿色金融领域深耕细作，走出“1+N”的发展路径。\n“1”是指一个丰富饱满的总体设计。早在2007年，工商银行已将绿色金融作为全行发展战略之一。2020年，工行重庆市分行成立绿色金融委员会，围绕全行绿色金融发展规划和目标，完善实施机制，落实配套政策，推进绿色金融工作。\n为进一步支持试验区建设，工行重庆市分行在绿色金融委员会基础上，设立绿色金融事业部、绿色支行、绿色网点等绿色金融专营机构，以绿色金融助力重庆高质量发展。\n同时，工行重庆市分行引导全行进行融资结构“绿色调整”，通过构建绿色信贷全流程管理体系、完善绿色信贷发展激励机制等措施，深入推进绿色金融发展。制定《投融资绿色指南（试行）》，调整高碳行业投融资，围绕环境、社会和治理风险，提出针对性监测、管理要求。制定《绿色信贷审查要点》，重点关注环评手续是否完整、合规，客户（项目）是否存在负面舆情风险等事项，严格评审客户（项目）风险。\n“N”是指集融资服务、创新产品、融合发展等多举措于一体的综合金融“组合拳”。\n在融资服务方面，发挥集团优势，提供全产品、多渠道综合金融服务，支持绿色企业新建项目、产业基金等多元化投融资需求；建立绿色项目快速审批机制，制定优惠政策，优先保障信贷规模，推动绿色贷款快速增长。\n在深化融合发展方面，依托智慧银行生态系统ECOS，构建借记卡换卡不换号、历史明细、资信证明等线上服务场景，推动金融服务方式和服务内容向低碳、低消耗方向转变。制定《重庆分行自身运营降碳节能实施路线》，从挖掘建筑围护结构节能潜力、提升设备效能、更换照明灯具等方面开展自身运营降碳节能。\n全面发力 多管齐下\n推动重点绿色金融业务高质量发展\n随着生态文明建设持续推进，金融需求变得越来越多样化、复杂化，为了更好地发展绿色金融，工行重庆市分行聚焦生态环保领域，优先支持长江大保护、清洁能源、节能环保、绿色交通等绿色经济领域的优质客户、重点项目，持续推进投融资结构向绿色低碳转型。\n为持续助力重庆筑牢长江上游重要生态屏障，加快建设山清水秀美丽之地，工行重庆市分行持续强化与三峡集团在渝长江大保护项目合作，支持其下属长江生态环保集团在渝长江大保护相关PPP项目。\n此外，工行重庆市分行坚持以金融之力助推绿色交通发展，2022年以来，实现铁路、轨道交通等绿色交通领域信贷投放近75亿元，并紧跟交通项目前期规划建设进度，为新开工、在建交通基础设施项目授信总额超过2000亿元。\n在清洁能源方面，工行重庆市分行结合重庆能源结构特点，因地制宜持续加大对清洁能源领域信贷拓展，全面支持能源央企的投资项目。重点支持三峰环保垃圾焚烧发电、重庆蟠龙抽水蓄能电站、黔江三峡五福岭项目等一批绿色项目。截至目前，累计审批清洁能源项目超100亿元，实现投放贷款15亿元；在审新能源发电项目6个，金额超50亿元。\n未来，工行重庆市分行将不断优化绿色金融产品，深度参与重庆市建设绿色金融改革创新试验区工作，加快推动绿色投融资业务发展，为重庆城市建设与低碳产业发展注入源源不断的金融动能。\n数据来源：中国工商银行重庆市分行"
  },
  {
    "title": "生态优先 百姓园博 第十四届中国（合肥）国际园林博览会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-08.htm",
    "date": "2023-09-26",
    "content": "由住房和城乡建设部、安徽省人民政府共同主办，合肥市人民政府、安徽省住房和城乡建设厅承办的第十四届中国（合肥）国际园林博览会经过3年多的精心筹备，于9月26日在安徽省合肥市开幕，本届园博会以“生态优先、百姓园博”为主题，展期3个月。\n\n坚持精准对标，打造百姓园博\n自2020年3月成功申办第十四届中国（合肥）国际园林博览会以来，合肥市坚持“人民城市人民建、人民城市为人民”，在城市核心区域规划建设占地12.7平方公里的骆岗公园，将城市优质地块让给生态、让给市民。目前，开园的园博园板块占地3.23平方公里，精心打造城市发展的后花园、百姓身边的大公园。\n坚持精心谋划，打造精彩园博\n一直以来，合肥市统筹“城、园、湖”“规划、建设、运营”“展前、展中、展后”等关系，坚持“世界眼光、国际标准、安徽特色、高点定位”，坚持统一规划、分步实施，实行“大师领衔、集群设计”，聚力打造世界高品质城市中央公园。\n按照“生态叠翠、科技赋能、人文铺彩”的建设思路，依托原有林木、水域，建设梅花园、牡丹园等17个生态片林，联通十五里河、锦绣湖内外水系，蓝绿空间达75%以上。同时，搭建智慧运营管理平台，配置智慧导览、智慧体育、智慧科教等智慧功能。策划演出、赛事、游玩等33项文艺活动，让游客既能赏园林“胜景”，也能看文化“大戏”。\n探索市场化运营模式，系统打造“吃住行游购娱”全链条商业服务。坚持临时展览与永久经营紧密衔接，全部保留38个城市展园、88个特色建筑，丰富科创、文体、休闲、娱乐等元素，打造一场丰富多彩的园博盛会。\n塑造全城园博，以园博会为引领，组织开展“花园家庭”“园林式单位”等创建活动，带动全市群众参与园博盛会，同步高质量建设十大城市公园、十大湿地公园、千处花境、万里绿道，系统打造城市美丽风景线，构建“一湖一园一廊一城”世界级文旅地标体系，串联全市旅游景点，打造精品旅游线路，带动全市文旅品质全面提升。\n坚持精雕细琢，打造品质园博\n合肥弘扬工匠精神，下足绣花功夫，力求精细精致，打造品质园博。\n牢固树立“精品意识”，加强源头把控、过程把控、细节把控，严格落实质量安全终身负责制，坚决防范规划不当、建设不规范、治理不精细等问题。\n选聘一批经验丰富、责任心强的老专家、老师傅，作为园博园项目现场监督员，严格把控每个项目的建设质量。组织百名徽匠入园精打细磨，综合运用木作、石作、砖作、漆作、叠石铺装等传统工艺，把徽风皖韵体现到一墙一角、一砖一瓦。\n坚持从游客视角建设服务设施，合理设置标牌路牌、地灯地标、台阶标识，努力做到与新发展理念相适应、与市民游客需求相适应、与周围环境相适应。\n坚持精打细算，打造节俭园博\n合肥坚持全过程做好成本控制、品质管控，努力奉献一场喜庆、节俭、安全的园博盛会。\n统筹当前和长远、园内和园外，建设高端创新载体、培育发展新兴产业、配套多元商业业态，多渠道多方式增加经济收益，基本实现片区建设资金平衡。\n践行城市更新行动，坚持以留为主，改、拆、移为辅，活化利用林水资源、建筑遗存，为老建筑注入新潮新意，既节约了建设成本，又提升了发展效益。完整保留了长3000米、宽200米的机场跑道，改造为百姓活动大舞台，为千万群众留住城市记忆。\n坚持市场化机制，创新“小管办+大公司”运营架构，探索公司化、扁平化高效运行机制，大力引驻首店、特色店，努力打造商业新地标、热门打卡地，不断提升园博园自身造血功能。\n数据来源：中共合肥市委宣传部"
  },
  {
    "title": "板球、藤球、龙舟、壁球、卡巴迪……杭州亚运会设置九个非奥项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-09.htm",
    "date": "2023-09-26",
    "content": "站上赛场，中国体育代表团选手高浩楠目光炯炯，太极拳动作刚柔相济，太极剑舞得行云流水，赢得满堂喝彩。9月25日，在杭州亚运会武术男子太极拳太极剑全能决赛中，高浩楠夺得金牌，展示了武术项目的魅力。\n在杭州亚运会40个大项中，非奥项目共有9个，包含智力项目（围棋、象棋、国际象棋、桥牌、电子竞技）、武道（柔术、克柔术、空手道）、壁球、板球、藤球、卡巴迪、武术、龙舟、棒垒球。\n杭州亚运会设置了诸多富有亚洲特色的项目，为体育和文化交相辉映提供了舞台，是亚洲文化兼收并蓄、博采众长、充满活力的生动写照。\n丰富竞赛内容\n增加赛会魅力\n来到杭州亚运会板球赛场，观众席不时传来叫好声。“我们买了好几场板球比赛的门票。板球在印度非常流行，就像乒乓球在中国一样，我们从小就看板球比赛、打板球！”专程赶来观赛的印度观众巴特拉说。\n“亚运会非奥项目的选择，充分考虑到不同项目在亚洲各地的普及程度。比如，武术、藤球、板球、柔术、克柔术5个项目分别代表了东亚、东南亚、南亚、中亚和西亚的区域特色。”杭州亚组委竞赛部部长朱启南表示，这些非奥项目丰富了亚运会的竞赛内容，诠释着亚洲体育多元之美。\n亚洲特色项目拥有广泛的群众基础，也具有很强的观赏性。在杭州亚运会藤球赛场，双方选手隔网而立，用脚腕、膝关节等部位击球过网，时而迅猛出击，时而凌空倒钩。“藤球在马来西亚很受欢迎，很古老也很有趣，参与的人们总是充满激情。”马来西亚藤球队选手本·阿达姆·法尔汉说。\n历届亚运会的非奥项目设置十分灵活，有些项目“进进出出”，也经常出现“新面孔”。“一直以来，亚运会秉持开放和包容的态度，不断吸收新出现、受关注、具有时代特色的体育项目。”在武汉体育学院教授柳鸣毅看来，这种个性化展示有助于亚运会保持吸引力，拉近与大众的距离。\n借助大赛平台\n推动项目普及\n位于钱塘江畔的杭州棋院（智力大厦）棋类馆，可谓是本届亚运会最“安静”的赛场。9月25日，围棋项目男子个人预赛在此展开角逐。走进赛场，只听到棋钟的嘀嘀声和棋手的落子声，棋盘之上，扣人心弦的对局正在展开。\n本届亚运会，围棋、象棋、国际象棋和桥牌首次齐聚亚运大家庭。“围棋、象棋主要流行于东亚地区，借助亚运平台的传播，有助于项目推广普及。”国家体育总局棋牌运动管理中心主任朱国平举例说，本届亚运会象棋项目有9个国家和地区代表团报名参赛，有些选手的水平很高。\n自2010年广州亚运会起，板球成为亚运会正式比赛项目。目前，国际板球理事会拥有108个会员，其中来自亚洲国家和地区的会员超过20个，亚洲也是板球运动最流行的大洲之一。“早在2005年，我就带队来中国参加比赛，很高兴看到板球运动在中国取得发展。”斯里兰卡体育代表团板球队主教练拉特纳亚克说，希望板球项目能在全世界更多地方流行。\n武术项目也抱有同样的期盼。中国代表团武术队领队李永强介绍，亚洲武术联合会目前拥有37个国家和地区会员，越来越多人爱上了中国功夫。来自也门的武术运动员马赫尤卜·辛迪习武已有10年，本届亚运会前还专程到山东沂水的武术学校进行集训，他说：“我渴望在亚运赛场展示自己的练习成果。”\n感受不同文化\n促进交流互鉴\n两支队伍玩起“老鹰捉小鸡”，这不是儿童游戏，而是历史悠久的亚洲特色运动项目——卡巴迪。从1990年成为亚运会正式比赛项目起，卡巴迪每一次亮相亚运舞台都引发关注。有网友表示，原以为杭州亚运会卡巴迪比赛很冷门，没想到一票难求。\n亚洲地域广阔，人口众多，文化多元，历史悠久。亚运如同一扇窗，不仅让活跃在某一地区的特色项目走进大众视野，更让不同文化以体育为媒交流互鉴。\n杭州亚运会藤球比赛，每个精彩回合后，无论得分或是失误，双方参赛队员都会在场地两侧围成一圈，牵起队友的手，一起呐喊鼓劲。“我第一次看藤球比赛，通过这个细节，感受到这项运动团队协作的底色。”一名来自浙江金华的观众感慨道。\n亚运会不只有竞技比拼，更是其乐融融的聚会。非奥项目运动员借助赛会走到更多地方，在赛场内外结交朋友、传递友谊，对举办城市也有了更多了解。巴基斯坦体育代表团板球队选手乌默·哈尼第一次参加亚运会，被东道主的热情深深感动，“杭州之行真是一次美妙的经历，我很享受这次亚运之旅。”"
  },
  {
    "title": "杭州亚运会奖牌榜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-09.htm",
    "date": "2023-09-26",
    "content": ""
  },
  {
    "title": "享受体育的快乐（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-09.htm",
    "date": "2023-09-26",
    "content": "好看，好逛，好玩……杭州亚运会开幕不久，赛会的精彩已透过人们的良好感受充分体现。\n探访杭州亚运会马术项目比赛场地——桐庐马术中心，绿荫环绕，不少游客悠闲散步。“抢到马术比赛门票后，我们一家人提前来到这里，看美景、尝美食、看比赛，非常开心！”来自江苏南京的高先生说。\n近年来，“体育+旅游”融合发展的带动作用明显，“跟着赛事去旅行”成为新时尚。从成都大运会到杭州亚运会，比赛门票销售火爆、赛场气氛热烈，不少人从看比赛发展到爱上体育、主动参与健身。\n杭州提出“乐享亚运会”，满足大众丰富的参与需求，推出“观亚运、游西湖、喝龙井、看越剧”的特色游览行程，组织茶道表演、茶艺比赛、排演新版《梁祝》。浙江省发布“诗画江南  活力浙江”12条主题漫游长廊和“看亚运  游浙里”浙江十大亚运文旅精品线路。长三角区域的不少城市发放“亚运文旅大礼包”、文旅消费券……体育与文化、旅游深度融合，不仅让人们充分享受在青山绿水间运动的快乐，也承载着人们对美好生活的向往和追求。\n杭州亚运会竞赛项目设置丰富，霹雳舞、攀岩等深受年轻人喜爱。亚运会的诸多场馆、营造的浓厚运动氛围，将在推动全民健身、带动青少年参与体育运动中发挥作用。\n从1990年北京亚运会，到2010年广州亚运会，再到本届杭州亚运会，时光流转，见证了我国综合国力持续跃升，经济社会发展突飞猛进。感受竞技比赛的力与美，享受参与体育运动的乐趣，成为越来越多人的选择。"
  },
  {
    "title": "中国射击队刷新两项世界纪录——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-09.htm",
    "date": "2023-09-26",
    "content": "25米之外，5个标靶，中国体育代表团射击运动员李越宏进入最后一轮射击。5发子弹只要命中2个靶位，他就能夺得金牌。现场观众屏息以待。\n最终，5发3中！李越宏以33中的总成绩登上冠军领奖台。这一刻，他等了13年。\n9月25日，杭州亚运会25米手枪速射个人赛在富阳银湖体育中心举行，中国体育代表团运动员李越宏、刘杨攀进入决赛。\n决赛一开始，哈萨克斯坦体育代表团的年轻选手奇尔尤金状态极佳，前四轮20发18中，仅丢2靶，暂居第一位。\n“我想延续资格赛时的好状态，但一开场有点太紧张了。”今年21岁的刘杨攀第一次参加亚运会，他在前四轮落后了4靶。\n在李越宏看来，队友的表现已经足够优秀。个人赛开始前两个小时，由李越宏、刘杨攀、王鑫杰组成的中国射击队以1765环的成绩夺得男子25米手枪速射团体金牌，并刷新了该项目世界纪录。“刘杨攀的表现比我第一次参加亚运会时优秀。”李越宏这样评价队友。\n2010年，广州，李越宏首次在亚运会亮相，那一年他刚好也是21岁，一举获得男子25米手枪速射个人赛金牌。\n2023年，杭州，这是李越宏第三次站上亚运赛场。决赛中，李越宏在前四轮打出17中的成绩，仅比奇尔尤金落后一个靶位。“大家都紧张的话就输了，还是要调整好自己的状态。”多年大赛的磨炼让李越宏多了一分沉稳，正是他的稳定发挥给了队友刘杨攀信心。\n决赛比拼主要在李越宏、奇尔尤金、刘杨攀三人中展开。从第五轮开始，刘杨攀连续打出两个5发5中，奇尔尤金只打出两个5发3中，而李越宏凭借两个5发4中反超为第一名。在决定奖牌颜色的第七轮，奇尔尤金打出5发2中，这意味着冠亚军将属于两名中国体育代表团选手。\n此外，男子10米气步枪个人赛赛场，中国体育代表团射击队选手盛李豪以253.3环的成绩夺冠，并创造了新的世界纪录。\n团体赛摘金、个人赛夺冠，一个比赛日内中国射击队刷新两项世界纪录。李越宏表示，“这是团队的力量，我们每个人都在努力，每时每刻都在寻求突破。”"
  },
  {
    "title": "九版责编：巩育华  唐天奕  王  博  十版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-09.htm",
    "date": "2023-09-26",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  沈亦伶"
  },
  {
    "title": "促进交流  增进友谊（热点聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-10.htm",
    "date": "2023-09-26",
    "content": "杭州第十九届亚洲运动会正火热进行，这是中国在1990年北京亚运会和2010年广州亚运会之后第三次举办亚运会。本届亚运会参赛运动员数量、项目设置、总体规模均创历史新高。接受采访的各国人士高度评价杭州亚运会，相信这一盛会将进一步增进亚洲人民团结和友谊，给世界留下深刻的印象。\n“中国将在推动亚洲体育运动发展方面继续发挥积极作用”\n亚洲运动会承载着亚洲人民对和平、团结、包容的美好向往。杭州亚运会开幕式9月23日晚举行，数实融合点火仪式成为经典时刻。\n“中国东道主的高效、好客和组织力，以及志愿者们脸上露出的笑容让人印象深刻。”国际奥委会主席巴赫表示，杭州亚运会让人们看到了一个能够充分利用先进数字技术的组织团队。他期待杭州亚运会在多个方面都树立新的标杆。\n“心心相融，爱达未来”是杭州亚运会的口号。亚奥理事会代理主席辛格表示，杭州亚运会是一次和平的盛会。他相信，借助杭州亚运会，用“心”传递和平、和谐，向世界展示亚洲人民互爱与友谊的积极形象，“中国将在推动亚洲体育运动发展方面继续发挥积极作用。”\n“中国向世界奉献了一场精彩绝伦的亚运会开幕式。”印度尼西亚综合性传媒集团MNC集团执行制片人哈迪·古纳万接受本报记者采访时表示。他从2014年起就参与亚运会相关报道，此次作为授权转播商，MNC集团向印尼民众呈现了杭州亚运会开幕式盛况，“裸眼3D、数字火炬等令印尼民众赞叹不已，让大家看到了中国的科技实力和东方文化的魅力。”\n“开幕式非常精彩，为一场无与伦比的运动盛会拉开序幕。”孟加拉国网络媒体记者阿明·伊斯兰同样对开幕式印象深刻。他说，开幕式将丰富的中国文化元素和东方美学融入现代科技，展现了亚洲人民的团结和友爱。他表示，孟加拉国非常重视此次亚运会的报道工作，他期待以此次亚运会为契机，多去杭州街头走走看看。\n“中国在赛事筹备和保障方面做了全方位的努力”\n“我曾是一名射击运动员，到访过很多比赛场馆和亚运村，杭州亚运会的相关设施是我见过最好的之一。”辛格曾以不同的身份多次到访中国，在接受本报记者采访时，他对赛事组织工作及赛场设施给予高度评价。他说：“中国在赛事筹备和保障方面做了全方位的努力，中国人民对亚运会的热情让人印象深刻。”\n本届亚运会有来自亚洲45个国家和地区代表团的1.2万多名运动员报名参赛。巴基斯坦曲棍球运动员阿卜杜勒·拉赫曼就是其中的一员。他对本报记者说，亚运村环境优美、设施齐全，有包括美食、理发、文化交流在内的众多服务项目，为运动员提供多方位保障，让大家可以全情投入比赛，“中国赛事组织专业，场馆水平一流，我非常享受在这里的比赛，希望借此机会和来自亚洲各地的运动员建立更加深厚的友谊。”\n富阳水上运动中心被誉为“最美水上亚运场馆”。本届亚运会期间，这里将承担赛艇、皮划艇静水等赛事项目。“这里的设施太棒了，水质非常好。”科威特赛艇运动员穆罕默德·萨卜提在接受采访时为富阳水上运动中心点赞，“杭州亚运会筹备工作相当完备，期待能在这里取得好成绩。”\n参加本届亚运会报道的伊朗记者侯赛因·拉曼丹背着2010年参加广州亚运会报道时的媒体包。“2010年参加广州亚运会报道时，中国专业的办赛水平、周到的赛事服务就已经给我留下深刻印象，这次在杭州，我对赛事组织、活动安排的专业性有了更深刻体会。”侯赛因·拉曼丹说。\n“期待杭州亚运会的成功经验给我们带来借鉴”\n亚运会不仅是体育盛会，更是各国各地区友好交流、互学互鉴的平台。\n亚运会主媒体中心内，来自不同国家和地区的媒体工作者们在公共工作间忙碌着。“公共工作间内，每个座位都有免费的电源、无线和有线网络接入服务，志愿者们也非常热情周到。”尼泊尔记者苏巴斯·胡玛加因是第一次参与亚运会报道。他说，杭州亚运会主媒体中心提供了非常先进的数字服务和技术支持。\n“本届亚运会设置了多个赛区，每个赛区的场馆设计和场地条件也都让我眼前一亮。”胡玛加因说，尼泊尔目前体育场馆数量不多，尤其是能承办国际赛事的场馆仍需建设，“我希望报道更多中国在场馆建设上的经验。”\n感知600米范围内的车辆和300米范围内的行人，自动规划、实施避让方案……亚运村内的AR智能巴士让哈萨克斯坦哈巴尔电视台记者阿斯兰·卡热诺夫充满好奇。“中国的科技发展迅速，赛事组织工作也非常细致、周全。”卡热诺夫从事专业体育报道已有11年，这是第一次来中国参加体育赛事报道。卡热诺夫和同事们已经发回了多条亚运会相关报道。“除了赛事相关的报道，我也希望在亚运会期间向哈萨克斯坦民众讲述更多中国故事。”他说。\n柬埔寨组织了约200人的体育代表团参加本届亚运会。柬埔寨奥委会秘书长瓦占伦表示：“中国在体育领域取得了很大成就，并且拥有经验丰富的高水平教练。这些教练向我们柬埔寨运动员传授了很好的经验。”\n沙特阿拉伯男足助理教练阿卜杜拉赫曼·伊布拉辛说：“亚运会是我们最重视的运动会之一。”沙特将于2034年在利雅得首次举办亚运会，他说：“期待杭州亚运会的成功经验给我们带来借鉴。”"
  },
  {
    "title": "亚奥理事会反兴奋剂委员会称赞杭州亚运会反兴奋剂准备工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-10.htm",
    "date": "2023-09-26",
    "content": "本报杭州9月25日电  （记者刘硕阳）25日，亚奥理事会反兴奋剂委员会在杭州亚运会主媒体中心召开新闻发布会，称赞了杭州亚运会的反兴奋剂准备工作。\n亚奥理事会医疗委员会和反兴奋剂委员会顾问兼名誉主席马尼卡瓦萨加姆·杰加特桑介绍，本届亚运会的兴奋剂检测方式分为赛前检测和赛时检测两种，“赛前，基于对风险项目的预估，我们会对运动员进行抽查。赛时，我们可能会对打破世界纪录、亚洲纪录的运动员进行检测。”\n亚奥理事会医疗委员会和反兴奋剂委员会主席苏丹·阿尔·布赛迪表示，杭州亚运会所有的反兴奋剂设施、设备都已就位。24日，布赛迪前往了几个场馆的反兴奋剂检测点位，“一切都很完美，大家都很满意。”\n25日的亚奥理事会反兴奋剂委员会新闻发布会上，杰加特桑表示：“就亚奥理事会而言，我们希望确保世界反兴奋剂机构的规则得到落实，以使比赛符合国际标准。”"
  },
  {
    "title": "恒丰银行杭州分行  优化金融供给  全力服务杭州亚运会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-10.htm",
    "date": "2023-09-26",
    "content": "恒丰银行杭州分行始终坚持深耕本土，做强主业，不断推动金融服务模式创新升级，重点围绕融资便利化、产品创新化、服务高效化等方面，全力助推浙江省三个重点工程建设，在融入浙江省“两个先行”全景中打造美丽风景。\n金融卫士保障消费安全\n恒丰银行杭州分行全力推动设备升级，对全辖区网点共63台自动柜员机进行升级优化，开通外卡受理功能，为境外机构和个人提供便利化的银行账户服务，优化亚运会期间现金使用环境。开展数字人民币联合收单模式，落地数字人民币服务场景建设，提供移动支付服务。\n开展“百名反诈宣讲员下基层”活动，反诈宣传员们针对不同群体开展知识讲座、主题沙龙等特色活动，向社会大众讲解诈骗防范措施、理性消费、依法维权等金融反诈知识，帮助守好百姓“钱袋子”。\n为确保亚运会期间现金流通环境的安全，恒丰银行杭州分行强化网格管理，向商户发放不拒收现金倡议书、人民币防伪折页，通过与商户签订服务承诺书、提供亚运零钱包兑换服务等多种方式，有效优化现金流通环境，全面护航亚运会现金流通。\n金融支持基础设施建设\n亚运盛会的举办，给在浙企业带来了商机。为支持长三角文旅业发展，恒丰银行杭州分行在旅游景点基础设施改造、接待能力提升等方面提供配套服务，为新四军苏浙军区纪念馆、长兴太湖龙之梦乐园、太湖图影省级旅游度假区等文旅项目提供金融支持。\n城市道路交通、场馆配套设施、公共服务设施等亚运工程背后的基础设施建设，也是恒丰银行杭州分行优化金融供给的关键领域。今年，恒丰银行杭州分行为杭州萧山交通投资集团有限公司授信8亿元，用于铁路、公路等交通设施建设资金流转；为中铁十八局集团第四工程有限公司授信15亿元，补充浙江省道路、桥梁工程项目资金；为浙江湘旅控股集团有限公司授信5亿元，加快湘湖基础设施建设。\n“快速通道”护航跨境贸易\n聚焦跨境电商为企业“架桥”。恒丰银行杭州分行聚焦区域特色，结合数字化金融转型，开展跨境人民币结算分发合作，为境外万里汇用户赡家款、境外劳务工资款等汇款业务提供跨境人民币结算服务。今年，恒丰银行义乌支行结合义乌本地特色的市场采购贸易，协助客户开立NRA账户和个体外汇结算账户，并为企业量身打造了新型业务流程，依托互联网平台开展线上自助结汇业务，实现结汇主体“一次都不跑”。截至目前，义乌市场采购业务突破150亿元，累计有200余户结算笔数超12600笔。\n为大力支持涉外实体经济发展，不断提高外汇服务质效，恒丰银行杭州分行创新推出“跨境电商+市场采购”业务模式，有力破解跨境电商中小碎单通关、税务、结汇难题，为在义乌的外商提供专业化、便利化的金融服务。\n数字赋能实现服务优化\n恒丰银行杭州分行加快从便捷服务到多元服务的全面升级，为企业构筑良好的金融生态圈。\n推出“恒银E链”供应链金融平台，实现融资申请、授信审批、融资发放全流程线上化、智能化，助力企业稳链固链强链，加强与重点企业及供应链金融服务平台合作。通过电子信息交互方式，为重点企业遍布全国的产业链多层供应商提供全流程线上操作的供应链金融服务。\n服务数字经济发展的同时，恒丰银行杭州分行还在金融数字化改革赛道上加速前进，以更高水平、更加敏捷的服务提升服务价值。今年以来，恒丰银行杭州分行持续发力平台经济，数字金融发展成果接连“瓜熟落地”。上线支付宝代付到户系统，“委托代付”业务与银联联合研发并投产，精准服务直播电商，累计合作项目20多个。\n数据来源：恒丰银行杭州分行"
  },
  {
    "title": "真实亲诚对非政策理念和正确义利观提出10年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-11.htm",
    "date": "2023-09-26",
    "content": "中国和非洲是风雨同舟、守望相助的好朋友、好伙伴、好兄弟。今年是真实亲诚对非政策理念和正确义利观提出10周年。10年来，中非走出了一条特色鲜明的合作共赢之路，中非关系不断迈上新台阶，进入共筑高水平中非命运共同体的新阶段。中国和非洲正在通过共同探索现代化的生动实践回答历史之问，携手推进合作共赢、和合共生、文明共兴的历史伟业。\n8月29日至30日，由中国国际发展知识中心主办的中国—非洲合作发展研讨会在北京举行。围绕“‘一带一路’倡议与中非发展合作”“工业化、城镇化与包容性发展”“南南合作与共同可持续发展”等议题，来自27个非洲国家的高级别代表、驻华使节和中国国内机构代表与会交流。\n“非中合作关系基于真诚友谊和互利共赢”\n10年来，在中国和非洲国家领导人战略引领下，中非合作不断向全方位、多层次、高质量发展，为促进非洲国家摆脱贫困落后、发展经济、改善民生发挥了重要作用。研讨会上，许多与会嘉宾提到，如何解决发展赤字、破解安全困境、加强文明互鉴是非中共同面临的时代课题，非洲国家和中国应进一步加强友好合作，携手共创美好未来。\n布隆迪外交发展合作部常务秘书巴希卡科表示，当今世界正在经历艰难时刻，我们今天比以往更加需要集体行动，加强非洲国家与中国的团结协作，将使我们成为一股不可撼动的力量，更好地应对全球性挑战。\n埃及总理信息技术顾问、内阁信息与决策支持中心主任戈哈里表示，中国连续14年稳居非洲最大贸易伙伴国地位，2022年非中货物贸易额达到2820亿美元。“非中合作关系基于真诚友谊和互利共赢，我们迫切希望进一步加深同中国伙伴的合作关系，促进埃及经济发展，让人民过上更加美好的生活。”\n“一个星期前，有记者问我，在非洲最重要的非中合作项目是什么？我告诉他，中国在非洲的项目太多了，很难挑出哪个最重要，所有这些项目对于促进非洲国家发展都至关重要。”总部位于日内瓦的南方中心执行主任科雷亚说，非中在基础设施建设、技术转让和投资等领域的合作，显著促进了非洲发展。\n非洲联盟非洲能力建设基金会执行秘书比特耶表示，非洲自摆脱殖民统治获得独立以来，一直努力实现政治经济社会发展，在此过程中，中国给予非洲极大的支持。如今，中国已经成为大多数非洲国家的重要贸易伙伴、主要的投资来源国。“在中非合作论坛框架下，非中双方加强知识共享与技术转移，开展互利合作，促进经济社会发展。”比特耶说。\n“我非常高兴地看到，非中友谊历久弥新、不断发展。”中非共和国驻华使馆临时代办巴拉莫托表示，现在非中正在共同努力推动中非合作论坛“九项工程”加快落实，非洲国家赞赏中国重信守诺的大国担当，对非中合作的未来充满期待。\n“非中务实合作的发展成果惠及双方人民”\n今年是共建“一带一路”倡议提出10周年。10年来，中国已经与52个非洲国家及非盟委员会签署“一带一路”合作文件。中非秉持共商共建共享原则，不断深化在经贸往来、基础设施发展、人文交流等领域的务实合作，合作规模不断扩大，合作领域更趋多元，一大批基础设施和社会民生项目相继建成。\n2022年，马拉维加入共建“一带一路”朋友圈，为中马两国关系发展和务实合作增添新动力。“共建‘一带一路’倡议对我们来说非常重要，有助于推动我国经济加速发展。”马拉维地方政府部前部长、民意研究所所长钦辛加表示，“非中合作目标与非洲大陆发展目标一致，共建‘一带一路’倡议为非洲大陆发展增添新动力、创造新机遇，非中务实合作的发展成果惠及双方人民。”\n穆加贝国际机场新航站楼启用、哈拉雷国家药品仓库项目交付……“中国企业在津巴布韦参与建设的这些项目有助于我们推进工业化进程，促进经济发展，助力津巴布韦更好地融入世界经济体系，推进落实联合国2030年可持续发展议程。”津巴布韦驻华大使切东多表示，非中合作超越了意识形态的障碍，前景光明。\n在肯尼亚，中非共建“一带一路”的标志性工程蒙内铁路被喻为“世纪梦想”。“通过发展援助、融资支持和技术转让等方式，中国帮助肯尼亚推动可持续发展和民生改善。”肯尼亚财政和规划部首席经济学家卫斯理表示，多年来，从政治、经济到社会、文化，肯尼亚多个领域的发展都受益于非中合作，蒙内铁路正是这一合作促进肯经济社会发展的生动代表。\n今年6月，加纳首家鲁班工坊——中加农业鲁班工坊在该国首都阿克拉揭牌。加纳海岸角大学校长博姆蓬引用中国谚语“授人以鱼不如授人以渔”说，加纳与中国在高等教育、职业教育等领域的交流合作不断深化。共建“一带一路”让加中两国在基础设施建设、投资、贸易、教育以及医疗等方面的合作迈上新的台阶，为当地创造了大量就业机会，培育了科研和技术人才，助力共筑高水平非中命运共同体。\n“推动非洲实现工业化和农业现代化”\n日前，中方发布《支持非洲工业化倡议》《中国助力非洲农业现代化计划》《中非人才培养合作计划》三项举措，支持非洲一体化和现代化建设。同为发展中国家，中非携手推进现代化事业，必将为双方人民创造更加美好的未来，为推动构建人类命运共同体树立典范。\n在非洲之角经济与社会政策研究所所长阿里·伊萨·阿布迪看来，非洲可以从中国的发展成就中汲取经验，“中国消除绝对贫困，极大地释放了农业生产力，其做法非常值得我们学习。”他表示，农业一直是非中合作的重点领域，中国为非洲国家提供技术支持、普及专业知识，有助于非洲保障粮食安全和促进农业可持续发展。\n尼日利亚阿贝奥库塔联邦农业大学校长凯欣德表示，尼日利亚是农业大国，但是缺乏专业人才和现代农业技术。多年来，来自中国的农业技术专家扎根当地，培育作物、传播技术、培训人员，持续助力保障尼日利亚粮食安全、实现农业现代化转型。\n数据显示，中国已经和15个非洲国家建立了产能合作机制，同非洲国家合作建设了20多个工业产业园。乌干达经济政策研究中心执行主任塞瓦尼亚纳表示，乌干达和中国的合作有助于乌实现本国发展目标。乌中合作建设的工业园为当地创造了就业岗位，推动了当地经济社会发展。此外，中国在农业和矿业领域与乌干达展开合作，帮助乌干达引进了先进农业灌溉技术，提升了矿产开采和加工能力。\n埃塞俄比亚智库非洲卓越领导力学院研究咨询服务局局长卡萨表示，一直以来，中国致力于维护多边主义，坚定支持其他发展中国家探索符合本国国情的发展道路。中国积极呼吁国际社会在尊重和信任非洲国家基础上提供帮助，坚定支持非洲在全球治理和国际事务中发挥更大作用。“非中合作的不断深化，有助于推动非洲实现工业化和农业现代化。”\n“中国是非洲国家的好朋友，在帮助非洲国家实现发展目标方面发挥着重要作用。”埃及驻华大使哈奈菲表示，中国的发展成就极大地鼓舞着其他发展中国家。多年来，非中合作取得长足发展。埃及一直积极参与各类非中合作机制，“我们赞赏中国为推动非洲实现工业化和农业现代化所作的努力，期待同中国继续加强合作，为非洲发展带来更多新机遇。”"
  },
  {
    "title": "本版责编：侯露露  屈  佩  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-11.htm",
    "date": "2023-09-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "胜景宜人满目新  文旅融合竞芳菲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-12.htm",
    "date": "2023-09-26",
    "content": "秋日里的荆楚大地，山川如画，江湖澄澈，目之所及皆美景，所到之处皆舒怀。\n近两年，湖北省攻坚克难，改革创新，锐意进取，依托丰富的文旅资源，以文塑旅、以旅彰文，着力推进文旅深度融合，打造世界级旅游目的地，不断推动文旅高质量发展，打造独具特色、令人向往的“诗与远方”。\n文旅盛会，让湖北闪耀全国\n4月21日至23日，第二届中国（武汉）文化旅游博览会（简称“文旅博览会”）成功举办，文旅博览会秉持“全球视野、行业盛典、企业峰会”的办展理念，集中展示新时代文旅融合发展的新模式、新业态、新场景，吸引29个省（自治区、直辖市）、香港地区和15个国家文旅主管部门及国际旅游机构参展，参展单位超2000家。17.9万人次入馆观展，352万人次现场参加各项活动。\n文旅博览会期间，举办艺术品拍卖会，共800余件藏品亮相展出，现场共成交259件拍品；举办房车露营展览展销，实现销售近3000万元；组织“出游正当时”线上带货活动，超过100家企业参加，累计超过500位企业家与达人参与活动。\n除了文旅博览会，2023年上半年，湖北还成功承办全国推进公共文化服务高质量发展工作会议、全国星级饭店从业人员服务技能大赛总决赛、第三届全国戏曲（南方片）会演等全国性节会活动10多个。同时，主办了第八届湖北省楚剧艺术节、第四届湖北省（荆门）荆州花鼓戏艺术节、第十一届湖北省黄梅戏艺术节等。这些活动的成功举办，不仅聚集了人气，促进了消费，满足了百姓的需求，更吸引了全国乃至世界的目光聚焦湖北。\n多措并举，文旅产业加速振兴\n为推动文旅产业复苏发展，湖北省文化和旅游厅倾听企业心声，千方百计为企业纾困解难，用心用情助力企业发展壮大。\n2022年，湖北省委、省政府统筹7.63亿元财政资金，其中4.1亿元用于贷款贴息、3亿元用于发放文旅消费券、5300万元用于奖励旅行社，协调金融机构提供定向帮扶措施，全年为企业办理续贷293.71亿元、延期还本付息62.35亿元。\n今年以来，湖北省文化和旅游厅深入开展企业帮扶活动，累计争取省级财政安排近10亿元帮扶资金，其中4亿元用于发放文旅消费券，2亿元用于支持新开国际航线，1.53亿元用于奖励旅行社开拓省外客源市场，近2亿元用于宣传促销，文旅企业经营业绩普遍好转。\n2023年9月22日，湖北省文化和旅游厅联合金融机构启动湖北文旅金融“三全工程”，未来三年将注入1000亿元金融“活水”，以“全覆盖、全产品、全链条”的方式支持全省各类文旅主体和项目发展。\n一手抓政策纾困解难，一手抓产业恢复振兴。2020年以来，湖北省国家A级旅游景区增加196家，较2019年增长52.4%。成功打造国家级旅游度假区2个、省级旅游度假区34个、国家级旅游休闲街区3个、省级旅游休闲街区15个、5C级自驾车旅居车营地2个、4C级营地2个。大力发展夜游经济，推出“夜上黄鹤楼”“木兰不夜城”等一批新项目，涌现了襄阳唐城、宣恩仙山贡水等夜游热门景区。\n湖北省旅游市场呈现出企稳复苏、修复回暖、持续走强的良好态势，根据“一部手机游湖北”产业监管决策平台测算分析，2023年1—8月，全省接待游客4.94亿人次，比2022年同期增长24.3%。\n业态驱动，文旅发展后劲十足\n2023年2月10日，湖北文旅重点项目招商签约大会上，62个文旅重点项目成功签约，总金额达1125亿元。\n当日，宜昌世界旅游名城建设一期项目、华强方特孝感项目、武汉印象绿林旅游区项目等重点文旅项目成功签约。此次签约项目，“文旅+”产业融合发展趋势明显，农旅融合、体旅融合、茶旅融合、工业与文旅融合项目共计10余项。\n2022年以来，宇宙探索乐园襄阳奇幻谷、荆门园博园、黄石东昌阁等一批带动性强的项目建成开放，十堰方特主题乐园、宜昌宋城·三峡千古情等一批优质项目加快建设，彰显了投资市场对湖北文旅产业发展的信心。\n品牌建设方面，湖北精准发力，2022年以来，入选第二批国家级旅游休闲街区2个，64个村落入选第六批中国传统村落名录，新增4C级以上自驾车旅居车营地3家，获评全国沉浸式文旅新业态示范案例1个。\n人才培养方面，实施“两个一百”人才工程，3年一个周期，重点支持100名舞台艺术人才和100名美术人才，资助全省14个剧种20多个戏曲院团招收培养学员900余名，年均综合培训各类产业基础人才和导游骨干25000余人次，为全省文旅事业发展积蓄人才力量。\n文化繁荣，惠民项目硕果累累\n近年来，湖北省高度重视文化事业发展，推出一批文艺精品。京剧《母亲》获第十七届文华表演奖；歌剧《天使日记》获第十六届精神文明建设“五个一工程”奖；音乐类作品《阳台的花儿开了》、曲艺类作品《鹤归来》获第十九届群星奖；杂技《扬帆追梦·浪船》获第十一届中国杂技金菊奖。\n一系列艺术节会活动轮番上演。湖北成功承办长江民歌汇“山水知音 相会湖北”音乐会、全国音乐大擂台等系列重大活动，第三届全国戏曲（南方片）会演、第五届湖北地方戏曲艺术节、第八届湖北省楚剧艺术节、第四届湖北省（荆门）荆州花鼓戏艺术节等系列节会活动为全省人民带来文化盛宴。\n近年来，湖北文博事业取得长足发展。湖北云梦郑家湖墓地被评为“中国十大考古新发现”。2022年新增荆门屈家岭、潜江龙湾两处国家考古遗址公园，全省数量达4处。\n另外，荆楚大遗址保护工作取得新成效，屈家岭遗址、石家河遗址、盘龙城遗址、铜绿山古铜矿遗址、楚纪南故城（含龙湾遗址）、擂鼓墩古墓群6处入选“十四五”时期大遗址名单，数量位居全国前列。\n全力推进文化惠民。大力实施“百千万”文化惠民工程，推动全省100个基层示范文化广场提档升级，新、改建县级文化场馆15个。对6082支社会文艺团队开展“点单式”培训，湖北省年均举办各类文旅活动超过3万场次，惠及群众超过2000万人次，线上服务群众超过1亿人次，今年上半年，共完成演出超8000场次、服务观众超7450万人次，丰富人民群众精神文化生活。\n非遗系统性保护利用工作不断加强。2022年，涵盖恩施玉露制作技艺、长盛川青砖茶制作技艺、赵李桥砖茶制作技艺三个项目的“中国传统制茶技艺及其相关习俗”，成功入选联合国教科文组织人类非物质文化遗产代表作名录。成功承办2023年全国非遗曲艺周，144个曲艺类国家级非遗代表性项目、57位国家级非遗代表性传承人、209个国家级非物质文化遗产代表性项目保护单位、千余位演职人员登台演出，共开展曲艺惠民演出120余场，现场观看人次达2.6万，有力促进了曲艺发展成果由人民共享。\n数据来源：湖北省文化和旅游厅"
  },
  {
    "title": "弘扬教育家精神  建设中国特色世界一流大学（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-13.htm",
    "date": "2023-09-26",
    "content": "内容提要\n教育家精神的提出，赋予新时代人民教师以崇高使命，具有重要的理论和实践意义。广大教师要深刻把握教育家精神的丰富内涵和实践要求，为强国建设、民族复兴伟业作出新的更大贡献。高校要大力弘扬教育家精神，为建设教育强国矢志担当作为。\n\n教师是立教之本、兴教之源，是教育发展的第一资源。9月9日，习近平总书记致信全国优秀教师代表，充分肯定广大教师为国家发展、民族振兴作出的重要贡献，充分肯定教师群体中涌现出一批教育家和优秀教师“展现了中国特有的教育家精神”，对教育家精神的丰富内涵和实践要求作出深入阐述，赋予新时代人民教师以崇高使命，为新时代加强和改进教师队伍建设指明了方向。建设中国特色、世界一流大学，必须深刻领悟、全面把握教育家精神的科学内涵，努力营造弘扬教育家精神的良好氛围，教育、引导、激励广大教师牢记为党育人、为国育才的初心使命，树立“躬耕教坛、强国有我”的志向抱负，自信自强、踔厉奋发，为强国建设、民族复兴伟业作出新的更大贡献。\n教育家精神是建设教育强国的宝贵精神财富和重要力量源泉\n教育家精神是对我国教师队伍建设规律性认识的深化，是对中华优秀传统文化中关于教师、教育相关内容的传承转化，是对优秀教育工作者育人经验的总结与提炼。这一精神的提出，有利于引导广大教师涵养精神动力，矢志投身教育强国建设；有利于社会各界科学理性看待教师职业，营造尊师重教良好氛围；有利于践行社会主义核心价值观，促进形成向上向善风尚，具有重要的理论和实践意义。\n对教师队伍建设规律性认识的深化。党的十八大以来，习近平总书记始终关心教师队伍建设，站在党和国家事业薪火相传、民族复兴后继有人的战略高度，紧紧围绕新时代教师的师德师风、能力素质、职业发展等作出一系列重要论述。教育家精神的提出和系统阐述，赋予新时代人民教师以崇高使命，对新时代教师发展提出明确要求和殷殷嘱托。从更深层次看，这既是对新时代教师队伍建设的理论深化和现实指引，将“强国必先强教、强教必先强师”的战略蓝图更好转化为打造新时代高素质专业化教师队伍的行动指南；更是对筑牢教育强国根基、凝聚教师工作合力的思想引领，将尊师重教、强师铸魂、优师筑梦的浓厚氛围转化为推进新时代师德师风建设的强大动力。\n对中华优秀传统文化中关于教师、教育相关内容的传承转化。中华文明在五千多年历史长河中，既孕育了一大批名家大师，也形成了为人师表，传道、授业、解惑的师道文化。教育家精神中包含的理想信念、道德情操、育人智慧、躬耕态度、仁爱之心、弘道追求等内涵，总结和继承了中华优秀传统文化中教师、教育相关思想的精华，并对其在新的历史条件下进行了创造性转化、创新性发展。弘扬教育家精神，不仅是落实立德树人根本任务的有力举措，而且有助于大力培育和践行社会主义核心价值观，带动全社会精神文明建设，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴凝聚强大精神力量。\n对优秀教育工作者育人经验的总结与提炼。以“人民教育家”为代表的一大批优秀教育工作者，延续老一辈红色教育家的脚步，不断书写赓续教育家精神的伟大华章。建设世界一流的中国特色社会主义大学，培养社会主义建设者和接班人，必须有世界一流的大师。教育家精神的提出，正是对一代又一代大师们育人理念、教学方法、实践经验的系统总结，更是对他们精神风范、崇高品德、价值信仰的生动诠释，为激励广大中青年教师见贤思齐、崇德向善，在教书育人和科研创新上不断创造新业绩、取得新进步提供力量源泉。\n深刻把握教育家精神的道德感召力、价值引领力、实践驱动力\n教育家精神是教育家这一群体所秉持和具有的信念、道德、价值、素质的综合体现，具有鲜明的道德感召力、价值引领力、实践驱动力。习近平总书记从理想信念、道德情操、育人智慧、躬耕态度、仁爱之心、弘道追求六个方面对教育家精神作出深刻阐述，对教师提出全面要求，具有鲜明的人民性、科学性、时代性、系统性。\n“心有大我、至诚报国的理想信念”从政治品格层面提出要求。习近平总书记指出：“对教师来说，想把学生培养成什么样的人，自己首先就应该成为什么样的人。”崇高理想信念和坚定政治信仰是教书育人、播种未来的指路明灯。教师自己理想信念坚定，将听党话、跟党走的信念转化为自觉追求，把彰显中国之路、中国之治、中国之理作为不懈追求，才能培养出堪当民族复兴重任的时代新人。新时代教师必须忠诚于党和人民的教育事业，自觉把党的教育方针贯彻到教学管理工作全过程，将为党育人、为国育才的初心使命扛在肩上，把对祖国血浓于水、与人民同呼吸共命运的情感融汇在事业追求中。\n“言为士则、行为世范的道德情操”从道德人格层面提出要求。习近平总书记强调：“老师应该有言为士则、行为世范的自觉，不断提高自身道德修养，以模范行为影响和带动学生，做学生为学、为事、为人的大先生，成为被社会尊重的楷模，成为世人效法的榜样。”师也者，教之以事而喻诸德者也。教师的职业特性决定了教师应是道德高尚、具有人格魅力的群体，是以德立身、以德立学、以德施教的楷模。新时代教师要以身作则地践行社会主义核心价值观，以高尚的人格感染学生，以榜样精神激励学生，以典范精神鼓舞学生，以做大先生为终身追求，努力成为“经师”与“人师”的统一者，为培养德智体美劳全面发展的社会主义建设者和接班人作出新贡献。\n“启智润心、因材施教的育人智慧”从核心能力层面提出要求。教书育人是教师的第一职责。教师要不断提升育人能力，就既要善于把握不同教育阶段的特征与规律，也要把握时代、社会、家庭因素在学生身上的影响与反映，在沟通理解上多下功夫，努力发现每个学生心中那根“独特的琴弦”。新时代教师要努力把自己的温暖和情感倾注到每一个学生身上，尊重学生的个性和主体地位，理解学生的观点与情感，包容学生的缺点与不足，用欣赏增强学生的信心，用信任树立学生的自尊，让每一个学生都可以安其学、亲其师、信其道，让每一个学生都健康成长、有人生出彩的机会。\n“勤学笃行、求是创新的躬耕态度”从职业素养层面提出要求。成为一名合格教师，首先要有勤学笃行、求是创新的职业素养。勤学笃行就要深稽博考、潜精研思、知行合一、脚踏实地，投身科学探索事业，为学术发展、科学进步添砖加瓦。求是创新就要坚持真理、实事求是，用新思维、新观念、新方法破解教学科研中的难题。勤学笃行、求是创新的躬耕态度，要求新时代教师扎根教育事业，树立终身学习理念，始终保有择一事终一生的信念，板凳甘坐十年冷的勇气，咬定青山不放松的韧劲，舍我其谁、迎难而上的决心，积累教育教学智慧，乐于勇于学习新知识、新技术、新理论，不断提升教书育人新本领。\n“乐教爱生、甘于奉献的仁爱之心”从职业追求层面提出要求。习近平总书记指出：“教育是一门‘仁而爱人’的事业，有爱才有责任。”教师是太阳底下最光辉的职业，爱是教育的灵魂，没有对学生的仁爱之心就不可能成为好老师、大先生。这要求新时代教师秉持燃烧自我、照亮他人的红烛品质，涵养直腰做人梯、弯腰做人桥、甘当铺路石子的伯乐精神，厚植捧着一颗心来、不带半根草去的奉献情怀，追求青出于蓝而胜于蓝的境界，用大爱书写教育人生。\n“胸怀天下、以文化人的弘道追求”从格局视野层面提出要求。心系人类前途命运，服务民族复兴、促进人类进步，回答好“世界怎么了”“人类向何处去”的时代之题，是教育事业的重要使命。广大教师要秉持心系苍生的情怀、开放包容的心态、传道弘业的追求，努力传承中华文明、勇攀学术高峰、增进人类福祉。以世界眼光关注人类前途命运，从人类发展大潮流、世界变化大格局、中国发展大历史的思考和研究中，回答中国之问、世界之问、人民之问、时代之问，弘扬全人类共同价值，培养出有历史厚度、未来眼光、中华气派、广阔视野的时代新人。\n打造我国人文社会科学研究和教学领域的重要人才中心和创新高地\n习近平总书记指出：“好的学校特色各不相同，但有一个共同特点，都有一支优秀教师队伍。”新时代走好建设中国特色、世界一流大学新路，必须坚持把教师队伍建设作为基础工作，加强顶层设计与系统谋划，大力弘扬教育家精神。中国人民大学牢记习近平总书记的殷切嘱托，努力在践行教育家精神、建设教育强国中彰显担当、展现作为，打造我国人文社会科学研究和教学领域的重要人才中心和创新高地。\n坚持党对学校工作的全面领导，传承红色基因、赓续红色血脉。坚持党管人才原则，确保党委和各级党组织在教师队伍建设中充分发挥管方向、谋大局、抓关键的作用。加强思想政治工作和意识形态工作，着力引导教师坚定信念和追求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。加强中华优秀传统文化教育，弘扬爱国主义，积极开展爱校荣校教育，深入挖掘校史中的红色资源，大力营造忠诚团结、敬业立学、崇德尚美的教书育人风尚。\n深化体制机制改革，培养高素质教师队伍。加强学科体系改革创新，打造以健康学术生态为基础、以有效学术治理为保障、以产生一流学术成果和培养人才为目标的大学创新体系。推动科研管理方式变革，赋予科研项目团队和人员更大自主权，实现科研资源的高效配置，营造灵活、宽松、便利的科研环境。深化评价体系改革，尊重教育规律和人才成长规律，坚持“破五唯”与“立新标”并举，努力实现内涵式发展。创新教师发展机制，完善高端人才制度，强化青年教师培养，构建起梯度合理、后劲充足、可持续发展的优秀人才队伍。\n完善荣誉表彰体系，激励广大教师积极投身教育强国建设实践。更好挖掘和宣传新时代教师队伍中的大师、名师、楷模，充分发挥榜样示范作用，激励广大教师以德立身、以德立学、以德施教。大力弘扬尊师重教的校园文化和社会风尚，在人才培养、科学研究、学科建设、学术事务决策与管理等方面赋予教师充分的发言权，使教师成为最受社会尊重的职业，让教师以教为荣、社会以师为尊。切实解决教师的急难愁盼问题，让广大教师聚焦教书育人主业，施展才华、奉献社会，真正成为教育家精神的弘扬者、践行者。\n（作者分别为中国人民大学党委书记、校长）"
  },
  {
    "title": "激发推进中国式现代化的精神力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-13.htm",
    "date": "2023-09-26",
    "content": "精神是一个民族赖以长久生存的灵魂。习近平总书记在党的二十大报告中强调：“弘扬以伟大建党精神为源头的中国共产党人精神谱系”。中国共产党人精神谱系集中体现党的优良传统和作风，为实现中华民族伟大复兴提供了源源不断的精神力量。推进中国式现代化，要大力弘扬以伟大建党精神为源头的中国共产党人精神谱系，从中汲取前进动力，激励广大党员干部锐意进取、开拓创新，不断取得事业发展新突破新进展。\n保持坚如磐石的理想信念。习近平总书记指出：“我之所以不断强调坚定理想信念，是因为这是事关马克思主义政党、社会主义国家的精神力量和前途命运的根本问题。”中国共产党人精神谱系内涵丰富，坚守理想信念是其十分重要的内容，是其能够跨越时空、绽放恒久光芒的关键。我们党一路走来，经历了无数艰险和磨难，但没有任何困难能压垮我们，靠的就是千千万万党员坚贞不渝的信念、对党的绝对忠诚。理想信念始终是我们党开拓进取的强大精神支柱，是每一个党员事业和人生的灯塔。新征程上，面对错综复杂的国际国内形势、各种不确定难预料的风险挑战，更加需要夯实理想信念之基，增强战胜风险挑战的底气和信心。要用新时代党的创新理论武装头脑，把理想信念建立在马克思主义科学真理基础上。全面学习领会习近平新时代中国特色社会主义思想，全面系统掌握其基本观点、科学体系，把握好其世界观和方法论，坚持好、运用好贯穿其中的立场观点方法。深刻领会这一重要思想关于坚定理想信念、提升思想境界、加强党性锻炼等一系列要求，坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴的信心。坚持道不变、志不改，坚定走好中国式现代化这条强国建设、民族复兴的唯一正确道路。\n厚植至真至诚的人民情怀。习近平总书记指出：“人民是我们党执政的最大底气，是我们共和国的坚实根基，是我们强党兴国的根本所在。”从伟大建党精神的不负人民，到延安精神的全心全意为人民服务；从焦裕禄精神的亲民爱民、无私奉献，到雷锋精神的服务人民、助人为乐；从脱贫攻坚精神的上下同心，到伟大抗疫精神的生命至上，中国共产党人铸就的一系列伟大精神，鲜明彰显至真至诚的人民情怀。中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化。只有始终相信人民，紧紧依靠人民，充分调动广大人民的积极性、主动性、创造性，才能凝聚起推进中国式现代化的磅礴力量。要始终坚持以人民为中心的发展思想，维护人民根本利益，增进民生福祉，让现代化成果更多更公平惠及全体人民。践行新时代党的群众路线，大兴调查研究之风，做到把脉问诊、解剖麻雀，拿出切实解决问题的办法和措施。从最困难的群体和最突出的问题抓起，及时回应人民群众诉求和期盼，采取更多惠民生、暖民心举措，用“辛苦指数”换来群众的“幸福指数”。\n磨砺勇往直前的斗争精神。习近平总书记指出：“一百年来，在应对各种困难挑战中，我们党锤炼了不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质。”一路走来，中国共产党遭遇了血与火的考验，经历了无数生与死的洗礼，凭着一股革命加拼命的精神，方能饱经磨难而生生不息。中国共产党人精神谱系是一代代共产党人在攻坚克难、顽强拼搏中铸就的。敢于担当、勇于斗争，展现了中国共产党人困难压不倒、苦难击不穿的精神风范和意志品格。中国式现代化是一项伟大而艰巨的事业，唯有积极担当作为，敢于善于斗争，才能胜利推进这一历史伟业。要自觉在党和国家事业发展大局中思考谋划工作、找准自身定位，以敢为人先的锐气、自我革新的勇气、进取创新的思维、奋发有为的精神创造性开展工作，为党和人民履好职、尽好责。增强忧患意识，坚持底线思维，坚定斗争意志，增强斗争本领，既高度警惕“黑天鹅”事件，也防范化解“灰犀牛”事件，主动识变应变求变，依靠顽强斗争打开事业发展新天地。\n永葆自我革命的鲜明品格。习近平总书记指出：“勇于自我革命，是我们党最鲜明的品格，也是我们党最大的优势。”一百多年来，党外靠发展人民民主、接受人民监督，内靠全面从严治党、推进自我革命，勇于坚持真理、修正错误，勇于刀刃向内、刮骨疗毒，保证了党长盛不衰、不断发展壮大。自我革命精神贯穿于中国共产党人的精神谱系，是我们党不变质、不变色、不变味，永葆生机活力的强大精神支撑。新征程上，要以自我革命精神强作风、壮肌体，不断增强党的自我净化、自我完善、自我革新、自我提高的能力。突出问题导向，经常对照检查，打扫政治灰尘，纠正行为偏差。从党的非凡历史中汲取滋养，在严格的党内政治生活中经受淬炼，不断提升思想境界，以自我革命精神激励永不懈怠的精神状态，不断增强真抓实干、埋头苦干的动力。\n（作者为齐齐哈尔大学校长）"
  },
  {
    "title": "树立新时代的家庭观（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-13.htm",
    "date": "2023-09-26",
    "content": "天下之本在国，国之本在家。习近平总书记指出：“要坚持以社会主义核心价值观为统领，树立新时代的家庭观”。中华民族素有重家庭、讲家教、守家风的优良传统，在历史长河中形成并发展的家风文化是中华优秀传统文化的重要组成部分。我们要把千百年来传承下来的传统美德、优良风俗发扬好，树立和培育新时代的家庭观，进一步加强家庭家教家风建设，更好发挥优良家教家风对于提升人们精神风貌、培育社会文明风气的重要作用。\n家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明。习近平总书记高度重视家庭家教家风建设，指出：“千家万户都好，国家才能好，民族才能好”“家风是社会风气的重要组成部分”。新时代的家庭观体现在爱国爱家的家国情怀、相亲相爱的家庭关系、向上向善的家庭美德、共建共享的家庭追求等方面。树立起这样的家庭观，弘扬优良家风，才能让千千万万家庭更加温馨和睦，让家庭发挥提升人道德境界的功能，促进人与人关系和谐，支撑起良好社会风气，并且将优秀品德素养一代代传承下去。\n习近平总书记强调：“要在家庭中培育和践行社会主义核心价值观，引导家庭成员特别是下一代热爱党、热爱祖国、热爱人民、热爱中华民族。”树立新时代的家庭观，要以社会主义核心价值观为统领。社会主义核心价值观是当代中国精神的集中体现，凝结着全体中国人民共同的价值追求。我们要把社会主义核心价值观中蕴含的价值目标、价值取向、价值准则等，融入家庭生活，让家庭成员共同感知它、领悟它，成为人们自觉的行为准则。引导家庭成员把实现个人梦、家庭梦融入国家梦、民族梦之中，在促进家庭和睦、亲人相爱、养老育幼等方面共担责任，在自立自强、岗位建功、筑梦圆梦等方面共同发力。\n中华优秀传统文化中讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等思想观念，能够为家庭家教家风建设提供滋养。树立新时代的家庭观，要积极传承中华优秀传统文化，传播中华民族传统美德，传递尊老爱幼、男女平等、夫妻和睦、勤俭持家、邻里团结的观念，倡导忠诚、责任、亲情、学习、公益的理念。运用生活化场景、日常化活动、具象化载体，大力倡导忠诚相爱、亲情陪伴、终身学习、绿色生态等现代家庭理念，积极引导群众移风易俗，养成文明健康生活方式，涵育文明乡风、良好家风、淳朴民风。\n树立新时代的家庭观最终要体现在行动上。习近平总书记强调：“党员、干部特别是领导干部要清白做人、勤俭齐家、干净做事、廉洁从政，管好自己和家人，涵养新时代共产党人的良好家风。”党员、干部要努力作表率，把家风建设摆在重要位置，自觉涵养新时代共产党人的良好家风，明大德、守公德、严私德，做廉洁自律、廉洁用权、廉洁齐家的模范。将家庭家教家风建设与为群众办实事紧密结合起来，统筹居（村）民委员会、业主委员会等力量，积极为群众送温暖。比如，开展留守儿童寒暑假关爱活动，为孤寡老人、空巢老人、失能老人等提供生活关爱、精神文化抚慰、防诈骗等服务。鼓励群众积极参与和谐社区、平安社区、和睦邻里、和美乡村建设，吸引群众走出“小”家、融入“大”家，推动人们在为家庭谋幸福、为他人送温暖、为社会作贡献的过程中提高精神境界、培育文明风尚。"
  },
  {
    "title": "以大家之笔探析学界前沿（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-13.htm",
    "date": "2023-09-26",
    "content": "中国科学院、中国工程院是国家科学技术界和工程技术界的最高学术机构。一些院士在积极进行科学研究、技术攻关之余，给人民日报理论版“大家手笔”栏目撰写了不少具有思想深度、现实温度的理论文章，成为新时代党的创新理论宣传的一道亮丽风景。人民日报理论部精选两院院士为理论版撰写的理论文章，汇编为《大家手笔（两院院士版）》（人民日报出版社出版）一书。这些文章坚持以习近平新时代中国特色社会主义思想为指导，围绕弘扬科学家精神、加快科技创新步伐、保障粮食安全、数字领域新机遇、中西医结合优势、生态环境保护等热点话题进行深入分析，既有较高站位，又有独特视角，有助于广大党员干部和青年学者深入领会新时代党的创新理论、正确把握党中央决策部署和相关领域发展态势。"
  },
  {
    "title": "自贸试验区建设十周年 高水平对外开放蹄疾步稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-14.htm",
    "date": "2023-09-26",
    "content": "贸易便利化\n上海自贸试验区\n国际贸易“单一窗口”提升通关效率\n本报记者  谢卫群\n运营方：\n潘小东  上海亿通国际股份有限公司企划部负责人\n最近，上海亿通国际股份有限公司企划部负责人潘小东更忙了，要么是伏案整理材料，要么是外出调研，走访政府部门和企业，了解相关需求。“目前，我正忙着配合上海有关部门开展国际贸易‘单一窗口’最新规划，进一步升级平台服务功能。”潘小东说。\n潘小东所在的亿通国际是上海国际贸易“单一窗口”的建设运维单位。2014年起，他全程参与了“单一窗口”的建设。提起建设过程，潘小东记忆犹新：“建设国际贸易‘单一窗口’，各国理念不一，没有现成的模式可以照搬。从哪里切入，如何构造，都得摸索着进行。”\n进出口共涉及海关、检验检疫、海事、边检四部门，想实现国际贸易便利化，就要把四部门的系统打通。“此前，一艘船办理靠港手续，企业要录入1000多项数据，四部门经系统整合后，数据减少为300多项，大幅度简化了环节。原来要花两天时间，现在只要两小时。货物通关从24小时缩短到最快半小时。”潘小东说。\n目前，上海国际贸易“单一窗口”已从最初的6个板块升级到包含“通关+物流”“外贸+金融”“监管+服务”等功能在内的16个板块，共有66项特色功能，服务贸易企业超60万家。\n受益方：\n杨晓峰  元初数智科技发展集团有限公司相关负责人\n上海自贸试验区临港新片区洋山特殊综合保税区，元初数智科技发展集团有限公司的仓库里，各种货物整齐堆放。一大早，公司自贸试验区业务相关负责人杨晓峰，就忙着在仓库里清点货物，“要准确掌握最近几天出货、到货的动态，及时跟进汇总。”\n元初数智主营进出口报关等业务，客户货物到港后，先转运到公司在保税区内的仓库，再分拨到客户在保税区外的仓库。\n元初数智是上海国际贸易“单一窗口”最早的受益者之一。“‘单一窗口’推出前，要挨个填报录入进出口单据，还要将纸质单据送到相关部门，这个过程至少要花费两天时间。现在足不出户在线填报，几分钟就能出税单。”杨晓峰说。\n“除了便利，还能降成本。”杨晓峰介绍，现在船快到港就可以通过系统填报单据，做到货到港即提走，降低了仓储成本，“我们主要做消费品进口服务，多数商品有保质期，进关时间减少了，客户销售的周期就更长了。”\n元初数智过去以供应链管理为主，因为报关系统升级，公司服务客户的能力不断提高，客户量也增加了不少。“我们正从原先提供一般报关服务，逐步转型为一家数据服务公司，力求更好服务产业链、连接消费者。”杨晓峰说。\n\n投资便利化\n福建自贸试验区\n工程建设项目审批改革推动企业增效\n本报记者  王崟欣\n政策方：\n张慧琼  福建自贸试验区厦门片区管委会规划建设局局长\n“企业工程建设项目顺利落地，离不开便捷高效的审批服务。”在一线审批岗位工作多年，福建自贸试验区厦门片区管委会规划建设局局长张慧琼深有感触。\n2015年，厦门片区成立，张慧琼作为挂职干部来到厦门片区管委会规划建设局。在这里，她从难题入手，牵头探索工程建设项目审批制度改革。\n之后，张慧琼和团队反复调研企业需求，征求部门意见，不断修改讨论方案。2017年4月，《中国（福建）自由贸易试验区厦门片区工程建设项目审批制度改革总体方案》正式审定通过。\n“方案确定只是第一阶段，更难的在于实施，项目实际审批权仍在各部门手中。”张慧琼说。如何推进？2017年6月，厦门片区上线工程建设项目审批平台，针对片区内的企业率先试点。“各部门通过数字平台实现联通，审批方式由‘串联’变‘并联’，审批效率大幅提升。”张慧琼介绍。\n改革后，厦门片区建设项目办理施工许可，由原来至少20个审批环节缩减到3个主流程审批环节，审批时限从246个工作日缩减至12—40个工作日，有力助推项目落地投产。“我们将持续关注企业需求，不断推进审批领域改革，进一步提升投资便利化程度。”张慧琼说。\n受益方：\n王  昱  厦门象屿港湾开发建设有限公司开发部副经理\n福建自贸试验区厦门片区，建成投用不久的象屿集团总部大厦前人来人往。气派的装修、崭新的办公室，让负责总部大厦项目申报的象屿港湾开发建设有限公司开发部副经理王昱颇为自豪：“项目审批时间相比以前大幅缩短。”\n从事项目一线申报工作多年，王昱回忆：“工程建设审批涉及的部门多、流程复杂，企业以前需要挨个部门申报，如果一个部门审批不通过，又得从头再来。”王昱记得，自己2012年经手的一个项目，从立项到取得工程规划许可证批复用了一年半时间。“早一天通过审批，项目就能早一天投用，为企业节约不少成本。”王昱说。\n坐到工位前，王昱打开电脑，登录厦门市工程建设项目网上办事大厅，将手头最新项目的申报材料一键上传。王昱告诉记者：“通过网上办事大厅，只需提交一次材料，平台自动分发给各个部门同时审批，效率大大提高。”\n一天时间，王昱同时跟进的申报项目有5个。“跑项目，以前是实实在在风里跑、雨里淋，而现在跑的是数据。人在路上的时间少了，负责的项目反而更多了，企业的发展活力也更足了。”王昱说。\n\n金融开放创新\n重庆自贸试验区\n铁路提单融资服务跨境贸易\n本报记者  王欣悦\n运营方：\n向  英  渝新欧（重庆）供应链管理有限公司财务中心副经理\n“铁路提单是一种具有物权凭证功能的物流运输单证。我们为外贸企业开具铁路提单，企业凭借提单找到银行，银行再对企业进行融资贷款。”渝新欧（重庆）供应链管理有限公司（以下简称“渝新欧公司”）财务中心副经理向英介绍。\n2017年，重庆自贸试验区依托中欧班列，开出全球首份铁路提单国际信用证。截至今年7月底，渝新欧公司共签发铁路提单超6000份。\n“铁路提单融资服务为企业提供了更多便利，但仍有优化空间，从近几年实践看，还存在体量小、融资规模有限等问题。于是，我们又对铁路电子提单进行了探索。”向英说。\n今年4月，《重庆市铁路运输单证金融服务试点工作方案》印发，引导银行保险机构、货运代理企业、仓储物流公司、外贸经营主体等积极参与，持续扩大铁路提单应用的覆盖面。政策鼓励之下，渝新欧公司很快与一家银行达成合作，优化方案并落实了具体实施路径。\n5月，渝新欧公司成功落地首单区块链电子提单融资业务。这票电子提单从签发到流转再到融资批付，全程用时不到两天，进口客商的资金周转率、供应链管理效率及控货能力都得到大幅提升，运营风险进一步降低。\n受益方：\n付士刚  重庆施密德贸易有限公司总经理\n“多亏了铁路提单，原本需支付600多万元货款，我们融资后只需掏现款96万元。”重庆施密德贸易有限公司总经理付士刚告诉记者。\n最近，付士刚所在的公司通过中欧班列（重庆）从德国进口8辆车，公司依托铁路提单来出具国际信用证，获得融资500多万元，不但资金压力减小了不少，还能享受铁路运输比海运节省20多天的便利。\n据介绍，在以往的国际贸易中，只有海运能出具有物权凭证功能的提单，国际铁路只能出具运单。重庆自贸试验区推出铁路提单后，依托铁路提单融资结算模式，跨境铁路运输实现了与海运一样的信用证结算，助力跨境贸易。\n“以前银行只认海运提单，我们以铁路运输开展进口业务时，需要提前电汇全款，资金压力很大。”付士刚说，“现在，铁路提单融资合作模式十分便利，帮我们缓解了资金压力，我们拓展国际贸易也有了更大动力。”\n截至今年上半年，重庆8家银行累计开展铁路运输单证融资73笔，涉及金额约2.04亿元，货物品类、领域不断拓展，为企业开展跨境贸易提供了更多便利。\n\n人员流动便利化\n广东自贸试验区\n职业资格互认促进人才融合\n本报记者  程远州\n运营方：\n陈  海  广东自贸试验区深圳前海蛇口片区管委会工作人员\n深夜的前海深港青年梦工场，灯火通明。作为众多香港青年来内地发展的第一站，这里已累计孵化香港创业团队超560家。\n广东自贸试验区深圳前海蛇口片区管委会工作人员陈海介绍，为促进港澳青年北上创新创业，2021年以来，前海持续实施“港澳青年招聘计划”，按月度常态化为港澳青年提供100个以上工作岗位，目前已累计发布工作岗位6300余个。\n为让更多港人港企留得住、发展好，前海加强与港澳规则衔接，推进粤港澳职业资格互认，通过合伙联营、执业备案（登记）等特殊机制安排，先后出台工程建设、税务、文化旅游等领域专业人士在前海执业的具体办法。目前，港澳税务师、注册建筑师、医师等21类专业人士备案（登记）即可执业。\n“我们已经与相关部门建立了人才工作沟通机制，发布‘2023年深港联合招才引智计划’，为港澳及国际人才提供12类57项一站式服务。”陈海说，如今，在前海蛇口片区的港资企业已有近万家，吸引大量香港居民前来就业。\n受益方：\n谭国治  香港建筑师注册管理局主席\n“深港建筑业融合的梦想正在变为现实。”在前海妈湾十九单元九年一贯制学校的建设工地上，何显毅建筑工程师楼地产发展顾问有限公司董事、香港建筑师注册管理局主席谭国治告诉记者。\n这是深圳推行香港“建筑师负责制”的试点项目之一。作为设计负责人，谭国治率领团队联合香港汇创国际建筑设计公司，和总承包牵头方中建四局的工程师们“合署办公”，实现了人才融合。\n早在2004年，谭国治就曾作为香港特区政府建筑署建筑师参与了深圳湾口岸建设，此后他参与设计建设了内地多个建筑项目。2020年，前海蛇口片区推出香港工程建设领域专业人士、专业机构执业备案管理办法后，谭国治随即在前海完成备案。\n“进得来，还要有活干、干得好，是香港建筑业界多年的愿望，如今正在成为现实。”谭国治说。\n截至今年8月底，香港建设领域已有50家专业机构（其中包括19家香港施工类专业机构）、451位建筑专业人士在前海备案，其中10家香港专业企业独立承接项目，74名香港专业人士参与前海项目建设。"
  },
  {
    "title": "新时代改革开放新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-14.htm",
    "date": "2023-09-26",
    "content": "建设自贸试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措，在我国改革开放进程中具有里程碑意义。\n2013年9月，上海自贸试验区正式挂牌成立。此后，自贸试验区从上海扬帆起航，不断扩围发展，21个自贸试验区基本形成覆盖东西南北中的试点格局，掀起中国改革开放新浪潮。\n今年是自贸试验区建设10周年。10年来，在习近平总书记的亲自谋划、亲自部署、亲自推动下，21个自贸试验区充分发挥改革开放“排头兵”的示范引领作用，大胆试、大胆闯，为全面深化改革和扩大开放进行了有效探索、积累了宝贵经验。\n深层次改革的开路先锋。率先实施外商投资管理体制改革，上线全国第一个国际贸易“单一窗口”，率先实施“证照分离”改革，创设第一批自由贸易账户……10年来，很多个“第一”在自贸试验区实践、探索，复制到全国。截至目前，自贸试验区已经向全国复制推广302项制度创新成果，在投资便利化、贸易便利化、金融开放创新、事中事后监管等方面先行先试，取得了一批制度创新成果。\n高水平开放的重要窗口。推出第一张外商投资准入负面清单，经过7次缩减，负面清单条目由最初的190项缩减到27项，制造业条目已经归零。在海南推出第一张跨境服务贸易负面清单，服务业开放持续扩大。今年上半年，21个自贸试验区实际使用外资达到1296.6亿元，同比增长8.2%。整体看，自贸试验区以不到千分之四的国土面积，实现了占全国18.4%的外商投资。\n高质量发展的示范平台。湖北武汉片区大力发展光电子信息产业，聚集相关企业超过1.6万家；浙江舟山片区万亿级油气全产业链格局加快形成，已成为全国最大的油气储运基地……10年来，各自贸试验区积极探索破除阻碍国内外创新资源和要素集聚的体制机制性障碍，推动新产业、新业态、新模式加快发展，建成了一批具有较强竞争力的产业集群，为高质量发展注入新动能。\n已过千山万水，仍需跋山涉水。新起点上，以自贸试验区提升战略为着力点，各自贸试验区将继续对标国际高标准经贸规则，加大压力测试力度，深入开展差别化探索，以昂扬的精神状态推动改革不停顿、开放不止步，为推进中国式现代化作出新的更大贡献。"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-14.htm",
    "date": "2023-09-26",
    "content": "本期策划：沈  寅  林  琳  白之羽\n版式设计：陈晓劲（人民日报媒体技术公司）\n数据来源：商务部"
  },
  {
    "title": "自贸试验区建设十周年 高水平对外开放蹄疾步稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-15.htm",
    "date": "2023-09-26",
    "content": "贸易便利化\n上海自贸试验区\n国际贸易“单一窗口”提升通关效率\n本报记者  谢卫群\n运营方：\n潘小东  上海亿通国际股份有限公司企划部负责人\n最近，上海亿通国际股份有限公司企划部负责人潘小东更忙了，要么是伏案整理材料，要么是外出调研，走访政府部门和企业，了解相关需求。“目前，我正忙着配合上海有关部门开展国际贸易‘单一窗口’最新规划，进一步升级平台服务功能。”潘小东说。\n潘小东所在的亿通国际是上海国际贸易“单一窗口”的建设运维单位。2014年起，他全程参与了“单一窗口”的建设。提起建设过程，潘小东记忆犹新：“建设国际贸易‘单一窗口’，各国理念不一，没有现成的模式可以照搬。从哪里切入，如何构造，都得摸索着进行。”\n进出口共涉及海关、检验检疫、海事、边检四部门，想实现国际贸易便利化，就要把四部门的系统打通。“此前，一艘船办理靠港手续，企业要录入1000多项数据，四部门经系统整合后，数据减少为300多项，大幅度简化了环节。原来要花两天时间，现在只要两小时。货物通关从24小时缩短到最快半小时。”潘小东说。\n目前，上海国际贸易“单一窗口”已从最初的6个板块升级到包含“通关+物流”“外贸+金融”“监管+服务”等功能在内的16个板块，共有66项特色功能，服务贸易企业超60万家。\n受益方：\n杨晓峰  元初数智科技发展集团有限公司相关负责人\n上海自贸试验区临港新片区洋山特殊综合保税区，元初数智科技发展集团有限公司的仓库里，各种货物整齐堆放。一大早，公司自贸试验区业务相关负责人杨晓峰，就忙着在仓库里清点货物，“要准确掌握最近几天出货、到货的动态，及时跟进汇总。”\n元初数智主营进出口报关等业务，客户货物到港后，先转运到公司在保税区内的仓库，再分拨到客户在保税区外的仓库。\n元初数智是上海国际贸易“单一窗口”最早的受益者之一。“‘单一窗口’推出前，要挨个填报录入进出口单据，还要将纸质单据送到相关部门，这个过程至少要花费两天时间。现在足不出户在线填报，几分钟就能出税单。”杨晓峰说。\n“除了便利，还能降成本。”杨晓峰介绍，现在船快到港就可以通过系统填报单据，做到货到港即提走，降低了仓储成本，“我们主要做消费品进口服务，多数商品有保质期，进关时间减少了，客户销售的周期就更长了。”\n元初数智过去以供应链管理为主，因为报关系统升级，公司服务客户的能力不断提高，客户量也增加了不少。“我们正从原先提供一般报关服务，逐步转型为一家数据服务公司，力求更好服务产业链、连接消费者。”杨晓峰说。\n\n投资便利化\n福建自贸试验区\n工程建设项目审批改革推动企业增效\n本报记者  王崟欣\n政策方：\n张慧琼  福建自贸试验区厦门片区管委会规划建设局局长\n“企业工程建设项目顺利落地，离不开便捷高效的审批服务。”在一线审批岗位工作多年，福建自贸试验区厦门片区管委会规划建设局局长张慧琼深有感触。\n2015年，厦门片区成立，张慧琼作为挂职干部来到厦门片区管委会规划建设局。在这里，她从难题入手，牵头探索工程建设项目审批制度改革。\n之后，张慧琼和团队反复调研企业需求，征求部门意见，不断修改讨论方案。2017年4月，《中国（福建）自由贸易试验区厦门片区工程建设项目审批制度改革总体方案》正式审定通过。\n“方案确定只是第一阶段，更难的在于实施，项目实际审批权仍在各部门手中。”张慧琼说。如何推进？2017年6月，厦门片区上线工程建设项目审批平台，针对片区内的企业率先试点。“各部门通过数字平台实现联通，审批方式由‘串联’变‘并联’，审批效率大幅提升。”张慧琼介绍。\n改革后，厦门片区建设项目办理施工许可，由原来至少20个审批环节缩减到3个主流程审批环节，审批时限从246个工作日缩减至12—40个工作日，有力助推项目落地投产。“我们将持续关注企业需求，不断推进审批领域改革，进一步提升投资便利化程度。”张慧琼说。\n受益方：\n王  昱  厦门象屿港湾开发建设有限公司开发部副经理\n福建自贸试验区厦门片区，建成投用不久的象屿集团总部大厦前人来人往。气派的装修、崭新的办公室，让负责总部大厦项目申报的象屿港湾开发建设有限公司开发部副经理王昱颇为自豪：“项目审批时间相比以前大幅缩短。”\n从事项目一线申报工作多年，王昱回忆：“工程建设审批涉及的部门多、流程复杂，企业以前需要挨个部门申报，如果一个部门审批不通过，又得从头再来。”王昱记得，自己2012年经手的一个项目，从立项到取得工程规划许可证批复用了一年半时间。“早一天通过审批，项目就能早一天投用，为企业节约不少成本。”王昱说。\n坐到工位前，王昱打开电脑，登录厦门市工程建设项目网上办事大厅，将手头最新项目的申报材料一键上传。王昱告诉记者：“通过网上办事大厅，只需提交一次材料，平台自动分发给各个部门同时审批，效率大大提高。”\n一天时间，王昱同时跟进的申报项目有5个。“跑项目，以前是实实在在风里跑、雨里淋，而现在跑的是数据。人在路上的时间少了，负责的项目反而更多了，企业的发展活力也更足了。”王昱说。\n\n金融开放创新\n重庆自贸试验区\n铁路提单融资服务跨境贸易\n本报记者  王欣悦\n运营方：\n向  英  渝新欧（重庆）供应链管理有限公司财务中心副经理\n“铁路提单是一种具有物权凭证功能的物流运输单证。我们为外贸企业开具铁路提单，企业凭借提单找到银行，银行再对企业进行融资贷款。”渝新欧（重庆）供应链管理有限公司（以下简称“渝新欧公司”）财务中心副经理向英介绍。\n2017年，重庆自贸试验区依托中欧班列，开出全球首份铁路提单国际信用证。截至今年7月底，渝新欧公司共签发铁路提单超6000份。\n“铁路提单融资服务为企业提供了更多便利，但仍有优化空间，从近几年实践看，还存在体量小、融资规模有限等问题。于是，我们又对铁路电子提单进行了探索。”向英说。\n今年4月，《重庆市铁路运输单证金融服务试点工作方案》印发，引导银行保险机构、货运代理企业、仓储物流公司、外贸经营主体等积极参与，持续扩大铁路提单应用的覆盖面。政策鼓励之下，渝新欧公司很快与一家银行达成合作，优化方案并落实了具体实施路径。\n5月，渝新欧公司成功落地首单区块链电子提单融资业务。这票电子提单从签发到流转再到融资批付，全程用时不到两天，进口客商的资金周转率、供应链管理效率及控货能力都得到大幅提升，运营风险进一步降低。\n受益方：\n付士刚  重庆施密德贸易有限公司总经理\n“多亏了铁路提单，原本需支付600多万元货款，我们融资后只需掏现款96万元。”重庆施密德贸易有限公司总经理付士刚告诉记者。\n最近，付士刚所在的公司通过中欧班列（重庆）从德国进口8辆车，公司依托铁路提单来出具国际信用证，获得融资500多万元，不但资金压力减小了不少，还能享受铁路运输比海运节省20多天的便利。\n据介绍，在以往的国际贸易中，只有海运能出具有物权凭证功能的提单，国际铁路只能出具运单。重庆自贸试验区推出铁路提单后，依托铁路提单融资结算模式，跨境铁路运输实现了与海运一样的信用证结算，助力跨境贸易。\n“以前银行只认海运提单，我们以铁路运输开展进口业务时，需要提前电汇全款，资金压力很大。”付士刚说，“现在，铁路提单融资合作模式十分便利，帮我们缓解了资金压力，我们拓展国际贸易也有了更大动力。”\n截至今年上半年，重庆8家银行累计开展铁路运输单证融资73笔，涉及金额约2.04亿元，货物品类、领域不断拓展，为企业开展跨境贸易提供了更多便利。\n\n人员流动便利化\n广东自贸试验区\n职业资格互认促进人才融合\n本报记者  程远州\n运营方：\n陈  海  广东自贸试验区深圳前海蛇口片区管委会工作人员\n深夜的前海深港青年梦工场，灯火通明。作为众多香港青年来内地发展的第一站，这里已累计孵化香港创业团队超560家。\n广东自贸试验区深圳前海蛇口片区管委会工作人员陈海介绍，为促进港澳青年北上创新创业，2021年以来，前海持续实施“港澳青年招聘计划”，按月度常态化为港澳青年提供100个以上工作岗位，目前已累计发布工作岗位6300余个。\n为让更多港人港企留得住、发展好，前海加强与港澳规则衔接，推进粤港澳职业资格互认，通过合伙联营、执业备案（登记）等特殊机制安排，先后出台工程建设、税务、文化旅游等领域专业人士在前海执业的具体办法。目前，港澳税务师、注册建筑师、医师等21类专业人士备案（登记）即可执业。\n“我们已经与相关部门建立了人才工作沟通机制，发布‘2023年深港联合招才引智计划’，为港澳及国际人才提供12类57项一站式服务。”陈海说，如今，在前海蛇口片区的港资企业已有近万家，吸引大量香港居民前来就业。\n受益方：\n谭国治  香港建筑师注册管理局主席\n“深港建筑业融合的梦想正在变为现实。”在前海妈湾十九单元九年一贯制学校的建设工地上，何显毅建筑工程师楼地产发展顾问有限公司董事、香港建筑师注册管理局主席谭国治告诉记者。\n这是深圳推行香港“建筑师负责制”的试点项目之一。作为设计负责人，谭国治率领团队联合香港汇创国际建筑设计公司，和总承包牵头方中建四局的工程师们“合署办公”，实现了人才融合。\n早在2004年，谭国治就曾作为香港特区政府建筑署建筑师参与了深圳湾口岸建设，此后他参与设计建设了内地多个建筑项目。2020年，前海蛇口片区推出香港工程建设领域专业人士、专业机构执业备案管理办法后，谭国治随即在前海完成备案。\n“进得来，还要有活干、干得好，是香港建筑业界多年的愿望，如今正在成为现实。”谭国治说。\n截至今年8月底，香港建设领域已有50家专业机构（其中包括19家香港施工类专业机构）、451位建筑专业人士在前海备案，其中10家香港专业企业独立承接项目，74名香港专业人士参与前海项目建设。"
  },
  {
    "title": "新时代改革开放新高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-15.htm",
    "date": "2023-09-26",
    "content": "建设自贸试验区是以习近平同志为核心的党中央在新时代推进改革开放的重要战略举措，在我国改革开放进程中具有里程碑意义。\n2013年9月，上海自贸试验区正式挂牌成立。此后，自贸试验区从上海扬帆起航，不断扩围发展，21个自贸试验区基本形成覆盖东西南北中的试点格局，掀起中国改革开放新浪潮。\n今年是自贸试验区建设10周年。10年来，在习近平总书记的亲自谋划、亲自部署、亲自推动下，21个自贸试验区充分发挥改革开放“排头兵”的示范引领作用，大胆试、大胆闯，为全面深化改革和扩大开放进行了有效探索、积累了宝贵经验。\n深层次改革的开路先锋。率先实施外商投资管理体制改革，上线全国第一个国际贸易“单一窗口”，率先实施“证照分离”改革，创设第一批自由贸易账户……10年来，很多个“第一”在自贸试验区实践、探索，复制到全国。截至目前，自贸试验区已经向全国复制推广302项制度创新成果，在投资便利化、贸易便利化、金融开放创新、事中事后监管等方面先行先试，取得了一批制度创新成果。\n高水平开放的重要窗口。推出第一张外商投资准入负面清单，经过7次缩减，负面清单条目由最初的190项缩减到27项，制造业条目已经归零。在海南推出第一张跨境服务贸易负面清单，服务业开放持续扩大。今年上半年，21个自贸试验区实际使用外资达到1296.6亿元，同比增长8.2%。整体看，自贸试验区以不到千分之四的国土面积，实现了占全国18.4%的外商投资。\n高质量发展的示范平台。湖北武汉片区大力发展光电子信息产业，聚集相关企业超过1.6万家；浙江舟山片区万亿级油气全产业链格局加快形成，已成为全国最大的油气储运基地……10年来，各自贸试验区积极探索破除阻碍国内外创新资源和要素集聚的体制机制性障碍，推动新产业、新业态、新模式加快发展，建成了一批具有较强竞争力的产业集群，为高质量发展注入新动能。\n已过千山万水，仍需跋山涉水。新起点上，以自贸试验区提升战略为着力点，各自贸试验区将继续对标国际高标准经贸规则，加大压力测试力度，深入开展差别化探索，以昂扬的精神状态推动改革不停顿、开放不止步，为推进中国式现代化作出新的更大贡献。"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-15.htm",
    "date": "2023-09-26",
    "content": "本期策划：沈  寅  林  琳  白之羽\n版式设计：陈晓劲（人民日报媒体技术公司）\n数据来源：商务部"
  },
  {
    "title": "贵州茅台 匠心酿造，质量为本 实现跨越式发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-16.htm",
    "date": "2023-09-26",
    "content": "质量，是茅台的生命之魂，也是推进茅台可持续发展的关键势能。自20世纪50年代建厂以来，贵州茅台始终将卓越的品质作为立身之本，传承崇本守道、顺天应时的生产技艺，不断完善质量管理体系，持续推进质量体系现代化，助推茅台实现高质量发展。\n匠心铸魂，追求卓越\n从20世纪60年代开展茅台酒“两期试点”到2003年和2011年获得“全国质量奖”，从数十吨产量到56000余吨产量，茅台始终秉持工匠精神，精益求精，坚持酿造好每一瓶茅台酒，确保茅台品质，为广大消费者带来稳定的产品。\n在茅台，工匠精神、劳模精神蔚然成风，尊重劳动、尊重技术、尊重创新的氛围日益浓厚；品酒师、茅台工匠、省级技术能手、中国酿酒大师等人才辈出。在茅台看来，高质量的产品，不仅是对品牌与企业负责，更是对消费者负责。\n2021年，茅台提出“五匠质量观”，以匠心、匠魂、匠术、匠器、匠人保障茅台质量的生命之魂，持续培育厚植工匠文化。\n以质量为本，茅台不断实现跨越式发展，从一座小作坊成长为营业收入千亿级的大型现代企业、全球烈酒第一品牌。质量，已成为茅台的品牌核心竞争力。\n崇本守道，顺天应时\n两次投料、九次蒸煮、八次发酵、七次取酒，五大流程、30道工序、165个工艺操作环节，从一粒高粱到一瓶茅台酒，每一道环节都严守质量关。\n“端午制曲，重阳下沙”是茅台酒季节性生产方式的两大代表，体现了道法自然的酿造理念。“端午制曲”，即在端午前后，于高温环境下将新熟的冬小麦制成酒曲；“重阳下沙”，则是在重阳时节，将酿酒的红缨子糯高粱经蒸煮、摊晾等操作后拌入酒曲进行发酵。千百年来，茅台人遵循自然时令规律，严格按照二十四节气安排生产作业进度，采用复杂酿造工艺、耐心贮存数年，终于将小麦、高粱和水酿成一滴滴醇厚甘美的酒液，以匠心和诚意将佳酿呈现于广大消费者面前。\n茅台酒酿造工艺繁多复杂，每一个工艺操作环节都有严格的质量管控。茅台很早就开始尝试建立质量追溯系统。1957年，茅台酒厂还是一家不过百人的小工厂，仅有7个包装工人。为保证包装质量，茅台酒厂为7名包装工人设置编号，并将编号放入产品包装箱内，方便消费者溯源。\n60多年过去，这个简单的追溯机制已经升级为一个庞大的品控生态体系——从原料生产、投料酿酒，到包装、物流、营销，数以亿计的数字信息，为数万吨投放市场的茅台酒提供严格的质量追溯保证。\n未来，茅台将进一步健全产品售前、售中、售后全方位服务机制，推进构建“中心仓+卫星仓+门店仓”多级仓储网络体系；持续完善产品追溯体系、工业互联网标识底座建设（“一码通管”平台），打造茅台“天工链”“匠品链”，为消费者提供公开、公平、公正的购酒服务和可信溯源服务；同时，还将进一步优化“0+3+3”的投诉管理体系，快速响应和管理顾客查询、交易、投诉行为，持续提升消费者的体验感。\n管理科学，治理现代\n为达到对全产业链的质量控制，如今，茅台构建了一套完整严密的质量管理系统——“365”质量管理体系：“3”即实现质量管理体系更加完善、全域质量均衡发展、质量水平整体跃升三个目标；“6”即抓好全员质量共治、全域质量协同、全生命周期质量管控、全员全面全过程质量监督、质量生态协同发展共同体构建和质量治理能力现代化六项任务；“5”即做好组织领导、人才支撑、经费支持、督查考核、舆论宣传五大保障。以此为基础，茅台持续推进质量管理现代化。\n为推动茅台质量管控的稳步实施和子公司质量水平的持续提升，2017年，茅台推出“首席质量官”制度，对茅台及酒业子公司质量工作实行专门负责、专人履职；2021年，在质量官派驻制的基础上，茅台在物资供应、制酒、制曲、勾贮、包装等关键生产单位，设立“质量专员”和“质量督导员”，升级全产业链全场景质量管控体系。\n2019年起，茅台以质量监测促进子公司生产管理提升，逐步构建实施以质量管理成熟度、产品质量保障指数、产品品质评分三大综合指标为核心的质量绩效量化管理体系，明确各层级质量责任，细化管理流程，明确管理要求。\n迈向高质强业新未来，茅台将始终坚持质量是生命之魂，持续践行“五匠质量观”，酿造高品质美酒、提供高品质服务，努力满足人民对美好生活的向往和追求，实现茅台高质量发展。\n数据来源：贵州茅台"
  },
  {
    "title": "美国海外军事行动造成严重环境污染（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-17.htm",
    "date": "2023-09-26",
    "content": "日前，美国国防部公布的新一轮对乌克兰军事援助清单显示，此轮对乌军援首次包含贫铀弹，供美方此前援乌的“艾布拉姆斯”坦克使用。美方此举在国际社会引起广泛争议和批评。研究表明，贫铀具有放射性，长期接触会对人体健康和环境造成严重影响。美国曾在前南斯拉夫、伊拉克等地投掷贫铀弹，导致当地罹患肿瘤和其他疾病的人数急剧增加。\n长期以来，美国在全球的军事行动不仅直接造成巨大的人道主义灾难，还对当地环境造成长期性损害，遗留下大量有毒有害物质，无论对民众健康还是自然环境都是严重的“犯罪行为”。\n“这可以说是地球上环境最糟糕的地方”\n据《科学美国人》月刊网站日前报道，美军在全球多地的基地附近设置的露天垃圾燃烧坑，已经成为破坏当地环境的污染源。尤其在阿富汗等地，这些垃圾燃烧坑产生的有毒物质增加了当地人患癌症等疾病风险，制造了许多环境污染问题。\n根据美国阿富汗重建特别监察长2014年的一份报告，这些燃烧坑被用来焚烧从食物垃圾到油漆、金属、塑料、医疗用品等各种废弃物，有时还会用来燃烧弹药等军用物资，产生“含有颗粒物、铅、汞、二(口恶)英、刺激性气体”的有毒烟雾。这些有毒烟雾对环境与人体都可能造成损害。人们吸入这些污染物，会对人体系统造成负面影响，导致哮喘等疾病。\n美国空军曾在一份备忘录中，描述了一个位于伊拉克的美军基地垃圾燃烧坑的场景。“这可以说是地球上环境最糟糕的地方，这些燃烧坑一周7天日夜不停地燃烧，坑里燃烧的大部分废物都是有毒的。”仅在伊拉克的巴拉德联合基地，燃烧坑每天就要焚烧200多吨垃圾。一名士兵形容燃烧坑的烟雾“像旧金山的雾一样浓”。\n美国加州大学戴维斯分校的一篇论文指出，这些垃圾燃烧坑是“战争的有毒遗产”，经过对附近的空气和土壤进行环境采样，证实存在数种引发炎症和身体组织损伤的有害化合物。美国公共卫生协会在一份声明中指出，阿富汗公民“不像美军一样可以一走了之，面临着每天都接触燃烧坑污染物的风险，不得不承受战争所带来的环境后果”。\n“美军从未向公众发布过有关基地污染的信息”\n美军在日本、韩国等地的军事基地同样频频曝出环境污染丑闻。美国《星条旗报》网站近日报道，在驻日美军仓库附近的地下水中发现了高浓度有毒化合物——全氟和多氟烷基化合物（PFAS），这种化学物质会导致严重健康问题。目前的研究表明，接触高浓度PFAS有可能导致癌症、甲状腺疾病、肝损伤等重大疾病发生。\n据报道，许多美军海外基地使用含有PFAS的泡沫灭火剂，用于扑灭飞机起火等事故。该物质可通过水、土壤、空气等途径进入人体和食物链，对人类健康造成潜在危害。日本京都大学环境卫生学副教授原田浩二所做的调查发现，驻日美军神奈川县相模军事补给总库附近两栋公寓的PFAS浓度超过了标准。同时，冲绳县一个市民团体今年2月发布的调查结果显示，387名居住在冲绳美军基地周围并参与血检的居民中，155人的血液中PFAS超标，占比约为40%。\n根据《日美地位协定》，在没有驻日美军许可的情况下，日方无法进入美军基地内部调查，使得美军基地环境污染问题一直难以查清，更谈不上彻底解决。美军方面更是往往以“不说明”“不承认”“不道歉”的方式应对。美国海军陆战队的一份内部报告显示，2002年至2016年期间，美国驻日本冲绳的3座军事基地至少发生270起污染环境事件，仅有6起向日本政府做了通报。\n这些事故污染了当地的土地与水道，但几乎没有一起事故被公之于众。英国记者乔恩·米切尔在《毒害太平洋：美国军方秘密倾倒钚、化学武器和橙剂》一书中指出，“美军从未向公众发布过有关基地污染的信息”。冲绳的一些水源被PFAS严重污染，“冲绳民众感到愤怒和害怕”。\n在韩国，驻韩美军基地同样曝出环境污染问题。根据韩美两国2020年达成的协议，美军向韩方交还位于首尔的龙山基地，由韩方改建为国家公园，美军则迁至平泽基地。据韩国广播公司报道，韩国环境部在龙山美军基地计划归还区域，检测出油类及重金属等大量污染物。其中，土壤内二(口恶)英超标34.8倍，砷超标39.9倍。今年5月，由龙山基地部分区域改建的“龙山儿童庭院”正式对外开放。据《韩民族日报》报道，对于这一建在“毒窝”上的儿童公园，不少家长对学校计划在那里组织足球赛等活动表示担忧。一名家长说：“难道学校要让孩子们在被污染的土地上玩耍吗？”\n美军海外基地衍生诸多问题危害全球\n美国智库昆西负责任治国研究会公布的数据显示，美国在海外80个国家和地区设有750个军事基地，几乎是美国驻外使领馆和使团数量的3倍，每年运行成本或高达550亿美元。另据半岛电视台报道，这些海外基地中，驻有200名以上军事人员的大型基地约有400个。\n英国“中东之眼”新闻网说，美军基地遍布全球，美军消耗的能源比世界任何其他机构都多，它制造的温室气体也比许多国家多。据美国布朗大学沃森国际与公共事务研究所2019年公布的数据，自2001年美国打响“反恐战争”以来，美军已经产生了12亿吨温室气体，“是世界上最大的温室气体排放者之一”。\n美国调查网站“拦截”报道说，美国的军事足迹对阿富汗环境造成直接破坏。美军向空气中释放有毒污染物，导致阿富汗平民生病。美军在伊拉克造成的环境破坏更为严重，战争不仅导致了二氧化碳排放量激增，美军使用贫铀弹药导致当地民众的癌症发病率上升，儿童出现严重的先天缺陷。“简单地说，美国的战争政策毒害了地球。”“拦截”网站记者穆尔塔扎·侯赛因说。有美国媒体指出，“美国军方是人类历史上最大的污染者之一，但其在引发气候变化中的作用往往被研究人员所忽视”。\n美国作家大卫·韦恩在《美国海外军事基地：它们如何危害全世界》一书中指出，美国海外军事基地数量冠居全球，仍在以不同形式进行扩张。美军海外基地加剧了地缘政治紧张，还衍生了暴力犯罪、环境污染、践踏主权、破坏经济等诸多问题，危害全球，超乎想象。"
  },
  {
    "title": "报告显示，约四十亿人每年至少有一个月处于高度缺水状态",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-17.htm",
    "date": "2023-09-26",
    "content": "世界资源研究所近期发布的一份报告显示，当前全球面临严重的水资源压力，约40亿人即全球一半人口每年至少有一个月处于高度缺水状态，预计到2050年受影响人口的比例将上升到近60%。报告呼吁各国采取有效行动，不断加强水资源管理，以防缺水状况继续恶化。\n高度缺水状态是指一个地区内部至少60%的可用水资源被消耗，导致不同用户之间出现用水竞争。报告显示，中东和北非地区是世界上水资源最紧张的地区，83%的人口受到影响。南亚地区有74%的人口面临极高的缺水压力。目前，有25个国家每年面临极高的水资源压力，其水资源的消耗量与储量之间的不平衡至少达到80%，其中，巴林、塞浦路斯、科威特、黎巴嫩和阿曼面临的压力最大，这些国家水资源压力主要源于供应不足以及家庭、农业和工业用水需求持续增长。\n自1960年以来，随着人口不断增长，以及灌溉农业、畜牧业、能源生产和制造业等快速发展，全球用水需求翻了一番，尤其是在发展中国家。目前，水资源短缺已严重影响农业生产和经济产出。全球60%的灌溉农业正面临极度缺水的压力，特别是甘蔗、小麦、水稻和玉米。预计到2050年，如果不实施更完善的水管理政策，非洲大部分地区的经济产值将损失6%。\n气候变化也加剧了水资源短缺问题。根据这份报告估算，即使未来将全球气温上升幅度限制在1.3摄氏度到2.4摄氏度的最乐观情况下，到2050年预计还会有10亿人面临极大的水资源压力。据参与该研究的数据及地理定位专家萨曼莎·库兹玛表示，该分析只是根据长期趋势得出的平均值，并没有考虑到峰值可能出现的更糟糕状况。\n越来越多国家实施了一系列旨在改善水资源管理的政策措施。例如，沙特阿拉伯通过了《国家水战略》，建立了国家水资源效率和保护中心，出台了一系列节水计划。纳米比亚在国际组织的支持下大力发展节水控制灌溉技术，提高了80%以上的灌溉用水效率。墨西哥积极开发雨水收集系统，努力解决城市供水不平衡问题。以色列在节水滴灌、海水净化等领域不断升级技术。\n国际复兴开发银行和其他国际金融机构也加强了对水资源领域的资助和贷款，推动水资源管理的制度改革以及基础设施升级改造。例如，在摩洛哥，国际复兴开发银行资助的水行业发展政策贷款共计1亿美元，支持开展了水行业综合改革，解决了水行业存在的立法、融资和规划缺口问题。国际开发协会资助实施也门首个旨在应对地下水枯竭危机的水资源管理项目，项目减少了约4000公顷灌溉农田的地下水用量，每年从当地含水层抽取的水量因此减少了1500万立方米。\n今年3月召开的联合国水事会议提出要从四个方面加强水资源的利用，即减少水资源管理鸿沟、大规模投资水利卫生系统、加强恢复能力建设、应对气候变化。联合国秘书长古特雷斯表示，国际社会需充分认识到水资源对于促进全球的可持续发展以及推动世界和平与国际合作的重要作用，并为此采取行动保护水资源。"
  },
  {
    "title": "比利时二手商品市场持续扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-17.htm",
    "date": "2023-09-26",
    "content": "根据比利时贸易联合会的最新估算，除去二手汽车市场，比利时的二手商品市场交易规模已达15亿欧元。最新数据显示，2022年比利时二手商品市场中的电子设备如家电、电脑、照明设备等销售额较前一年增长52%。约一半民众在过去一年内至少购买过一件二手商品。\n如今，二手商品已经融入比利时民众生活的方方面面。不少民众每逢周末便习惯于逛二手市场，越来越多人通过线上线下渠道购买二手商品。记者的当地朋友艾米丽使用的婴儿车就是一辆转手多次的二手婴儿车。“婴儿车的使用功能基本正常，价格也实惠，已从全新时的1000多欧元降到了现在的120欧元。我们还增添了一些小挂饰和便利的小工具，既漂亮又实用。”艾米丽说。\n家住布鲁塞尔的帕斯卡尔夫妇最近搬进了新公寓。他们告诉记者，家里的沙发、床、电视和不少厨具都是二手商品。“不少常用的二手商品性价比很高，这让我们省下了一笔开销。”帕斯卡尔夫妇准备用省下的钱进行周末自驾游。\n数据显示，在比利时二手市场中，电脑设备的交易额约为3.3亿欧元，是二手产品的最大类别；其次是二手服装，约为3.2亿欧元；电视和音响产品等以1.96亿欧元位列第三。另外，二手书籍的交易数量也不小，仅2021年就有180万比利时民众至少购买了一本二手图书。\n专家认为，比利时二手商品市场持续扩大的重要原因，是消费者的理性消费和环保理念不断普及。一项调查显示，约1/3的比利时消费者认为穿二手衣服是对生态环境负责任的消费选择。比利时贸易联合会发布的一项调查报告显示，在54岁以下群体中，约六成消费者购买过二手商品，并且有越来越多的年轻人青睐二手商品。“这意味着未来数年，比利时二手商品市场拥有巨大增长潜力。”报告说。\n（本报布鲁塞尔9月25日电）"
  },
  {
    "title": "免签首日 泰国总理亲赴机场迎接中国游客",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-17.htm",
    "date": "2023-09-26",
    "content": "本报曼谷9月25日电  （记者孙广勇、白元琪）自25日起，泰国对中国游客实施为期约5个月的免签政策。当天，泰国总理赛塔·他威信与多名政府高官赴曼谷的素万那普国际机场迎接中国游客。\n当地时间上午10时许，近百名中国游客搭乘一架由上海起飞的客机降落在素万那普国际机场，成为免签政策实施首日入境的中国游客。素万那普国际机场举办了隆重热烈的欢迎仪式，迎接中国游客到来。\n“欢迎中国游客到泰国旅游，泰国已经做好充分准备。”赛塔·他威信表示，旅游业是泰国支柱产业之一，今年泰国力争吸引2800万人次国际游客，实现2.4万亿泰铢（1美元约合36泰铢）旅游收入，而中国是泰国最重要的客源国之一。“期待泰中两国文旅交流更加密切，助推旅游业取得更大发展。”\n泰国对中国游客实行的这项免签政策将持续至2024年2月29日。据泰国国家旅游局估算，这项政策有望为泰国创造1403亿泰铢的旅游收入。"
  },
  {
    "title": "马耳他举办第二十七届马耳他国际航空展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_5-17.htm",
    "date": "2023-09-26",
    "content": "新华社瓦莱塔9月24日电  （记者陈文仙）为期两天的第二十七届马耳他国际航空展24日落下帷幕。来自马耳他、英国、瑞士、意大利、法国、德国、土耳其、波兰等国的大约60架飞机参展。\n本届航展既有在马耳他国际机场举办的各种不同型号的飞机展览，也有在马耳他本岛北部圣保罗湾附近举行的飞行表演，吸引了大量观众观看。但原定于24日下午举行的第二场飞行表演受天气状况影响被迫取消。\n马耳他航空爱好者邓肯·米卡莱夫说，他参加了几乎每一届马耳他国际航空展，这是他非常期待的一项活动。\n马耳他国际航空展由马耳他航空协会于1993年首次举办，通常每年一届，受资金短缺或新冠疫情等因素影响曾有几年停办。"
  },
  {
    "title": "泰国南部榴莲丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_6-17.htm",
    "date": "2023-09-26",
    "content": "每年6月至9月是泰国南部榴莲的收获期。据泰国春蓬府农业局数据，2023年泰国南部榴莲总产量约63万吨，其中春蓬府产量占一半左右。泰国榴莲总产量的近80%销往国际市场，其中中国市场占比达90%以上，是泰国榴莲最重要的出口市场。"
  },
  {
    "title": "伊朗和马尔代夫宣布恢复外交关系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_7-17.htm",
    "date": "2023-09-26",
    "content": "新华社纽约9月23日电  （记者毛磊）伊朗和马尔代夫23日宣布，两国已决定恢复外交关系。\n双方当天在联合新闻公报中说，伊朗外长阿卜杜拉希扬和马尔代夫外交国务部长卡利尔22日在纽约出席联合国大会期间举行会晤，两国随后重申了恢复外交关系的决定。\n公报说，复交决定符合两国人民的利益和意愿。两国同意将在互相尊重主权、平等互利以及和平共处基础上推进两国友好关系，并将在投资贸易、旅游和人文交流便利化、科技创新等广泛领域加强合作。\n伊朗外交部23日发表声明说，这一决定“符合两国的利益和愿望”。\n马尔代夫外交部网站23日援引上述新闻公报证实两国恢复外交关系。\n在2016年年初沙特阿拉伯宣布与伊朗断交后，马尔代夫当年5月决定与伊朗断绝外交关系。马外交部当时发表的声明说，马尔代夫认为伊朗在中东地区推行的政策“有损于地区和平与安全，甚至在许多方面影响到马尔代夫的稳定、和平与安全”，因此决定与其断绝外交关系。\n分析人士认为，伊朗和沙特今年通过北京对话实现历史性复交，带动了伊朗与其他一些国家关系正常化。\n（参与记者：车宏亮、沙达提）"
  },
  {
    "title": "日本8月核心CPI同比上升3.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_8-17.htm",
    "date": "2023-09-26",
    "content": "据新华社东京电  （记者钟雅、刘春燕）日本总务省日前公布的数据显示，日本8月去除生鲜食品后的核心消费价格指数（CPI）为105.7，同比上升3.1%。日本核心CPI升幅已连续17个月超过日本央行2%的目标。\n报告显示，食品与汽油价格上涨是推升CPI的主要因素。加工食品、点心、外出用餐、蛋奶等食品相关价格全面上涨，带动食品类价格指数同比上升8.6%；汽油价格同比上涨7.5％。此外，随着旅游业逐渐恢复，住宿费同比上涨18.1%。\n当天，日本央行宣布维持超宽松货币政策，将短期利率维持在负0.1%的水平。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_9-17.htm",
    "date": "2023-09-26",
    "content": ""
  },
  {
    "title": "黑龙江各级党组织和广大党员、干部坚持把抓好灾后恢复重建作为重要任务——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-18.htm",
    "date": "2023-09-26",
    "content": "“新房开始装修了，有盼头喽！”在黑龙江哈尔滨市双城区韩甸镇红城村，83岁老人辛兰看着自家房屋被洪水损毁，前段时间急得生了一场大病。眼下看着新房盖起来，老人病情好转，开始下地溜达起来。\n哈尔滨市委组织部驻村帮扶工作队队员王鹏隔三差五来看望辛兰。村里10户农房正抓紧施工，王鹏挨个工地查看施工进度，抽空还要到村民家走访问难。\n8月10日入村参与灾后恢复重建，一个月下来，王鹏紧盯各项工作，及时发现问题协调解决。\n当前，黑龙江洪水受灾地区进入重建阶段，各级党组织和广大党员、干部坚持把抓好灾后恢复重建作为重要任务，加快恢复生产生活秩序。\n强化灾后重建组织保障\n家里过水后的情景，辛兰记得清清楚楚：旧房被水淹过后，土炕已经塌陷；40多只鸡、2000多斤玉米都被冲走了。辛兰是村里的低保户，靠着养鸡维持生计。\n帮扶工作队驻村后，走访了解到辛兰的困难，帮助协调援建企业，免费为老人盖起了新房。“等老人家身体好了，再帮她谋划养鸡的事。”王鹏对辛兰的心事念念不忘。\n洪水过后，哈尔滨市迅速启动“平急转换”党员、干部包保下沉工作机制。市级专班直接领导双城、五常、尚志3个帮扶工作队临时党委以及151个帮扶工作组临时党支部，市、县（市、区）、乡镇（街道）、村四级组织联动，实施“组团式”帮扶机制。\n在红城村跟王鹏一起工作的还有双城团区委书记刘楠。与乡镇和村上的干部合力开展工作，刘楠落实落细进村屯、进网格、进农户和底数清、问题清、政策清的“三进三清”工作要求。\n启动灾后恢复重建之初，帮扶工作队逐户建立受灾统计情况工作档案。“要做到数出有据、追溯有源，确保房屋、耕地、牲畜及基础设施等受损情况的源头数据质量。”刘楠介绍。\n目前，哈尔滨市帮扶工作队共走访村（居）民65288户，排查房屋60826间、耕地141.03万亩、桥梁大坝等基础设施1942处。\n走访中，王鹏发现村民刘成艳家的孩子没有返校上大学。“家中耕地受灾，损失较大，孩子学费没着落。”刘成艳家里主要靠孩子父亲在外打工补贴家用。\n摸准情况，王鹏迅速向单位上报。哈尔滨市委组织部主动联系佳木斯市委组织部与大学生所在黑龙江农业职业技术学院进行沟通，在学费减免、勤工俭学等方面给予政策支持。\n目前，孩子已返回校园。“我们与省青少年发展基金会沟通，为其争取助学金5000元。”王鹏说，各市直派出单位党委（党组）发挥后方“大本营”作用，积极对接包保受灾村屯，全力支援灾后恢复重建。\n据统计，哈尔滨市直单位发挥职能优势，帮助受灾群众解决建筑材料、农用物资、生活用品短缺等实际困难，帮助村屯修复道路、排水沟、桥梁涵洞等基础设施758个，为受灾村屯和群众累计捐赠物资价值近700万元，联合发动企业、社会组织累计提供就业岗位信息7786条。\n全力做好基础设施抢修\n推土机轰鸣作响，村民拿着铁锹搅拌水泥……眼下，在牡丹江市海林市新安朝鲜族镇友谊村，村党支部书记孙福义正带领村民修建被水冲毁的吊桥。\n这座吊桥是从村里到田间的必经之地，如今水毁严重，两边残留的网线随风摆动。“秋收前一定把吊桥修好，方便村民上田里作业。”孙福义说。\n牡丹江成立由市委书记和市长任“双组长”的灾后重建工作领导小组，落实灾后恢复重建包保责任制。全市优先恢复民生设施功能，组建党员抢修突击队，仔细排查水利、电力、交通、通信等基础设施受损情况，争取用最短时间实现畅通，保障人民群众正常生产生活。\n面对灾情，黑龙江各级党组织迅速启动基础设施抢修，高质量编制灾后恢复重建工作实施方案和专项规划；及时做好房屋质量安全评估，分类开展损毁民房恢复重建；加强饮水安全检测，落实死亡畜禽无害化处理、全方位无死角消毒消杀。\n山洪暴发，龙江森工集团23个林业局普遍受灾，多条生产防火道路、桥梁、涵洞被损毁。该集团党委把指挥部设在受灾最严重的东京城林业局，每天组织5万名职工连续奋战在灾后恢复重建一线。\n大海林林业局自来水供应站党支部第一时间组成30人抢险先锋队，清淤过后，为恢复供水，在水平面下八九米的位置把每台1000多斤重的电机全部吊上来。党员先锋队肩扛手拽，每天工作到凌晨，经过72小时的连续抢修，恢复了居民生活和生产用水。\n通电、通水、恢复通信……一个又一个恢复生产生活秩序的“信号”，从龙江森工集团受灾林区传来。龙江森工旅游产业在黑龙江举足轻重。距离冬季开园不足3个月，党员引领冲锋，雪乡打响重建决战。\n“基础设施恢复使用，长双公路、亚雪公路等损毁路面已抢修通车。”龙江森工大海林局公司负责人说，雪乡将维护修缮与提档升级并行，确保这张“龙江冰雪名片”今冬如期亮相。\n洪涝灾害发生后，黑龙江省交通运输厅第一时间抽调148名有经验的机关干部组成46个工作组，深入基层组织抢险保通，抢通水毁阻断公路273条748处，快速打通长汀至双峰、亚布力至雪乡等“生命通道”。\n加快推动灾区复工复产\n“农户放心，我们就安心了。”海林市农技推广中心主任辛东海有着24年党龄，从灾情发生至今，50多天，带领20多人的农技队伍白天入村到田，手把手指导农户。\n“这次打的药可以实现一喷多促，补充植株营养，灭虫害同时促进成熟，植保无人机操作，大伙放心吧。”辛东海正在田间向村民们讲解农技。\n洪峰过后，辛东海与省级专家一同成立了4个农业生产救灾和农业生产恢复技术指导服务组，帮助农户做好灾后农业生产自救工作，最大程度保障农作物收成。\n为了加速恢复农业生产，牡丹江制定农业恢复生产指导性意见，启动农业防汛救灾应急预案，成立党员应急救灾服务队1164个，抢排田间积水25.9万亩。\n在哈尔滨市五常市民乐朝鲜族乡振兴村，淤泥、垃圾清除后，全村460多户受灾村民全部安全回家。振兴村党支部书记于殿红忙着协调各方力量进行民房重建施工，同时不忘多方筹集备足生活必需品，确保村民回村后生活有保障。\n紧急复工赶订单，五常大米装箱发运了……村里的大米加工生产线快速复工，这也让于殿红的心更加踏实。\n目前，五常市各级党组织全力安排好事关群众生产生活的大事小情，保障受灾群众基本生活。高标准、高质量抓好灾毁公共服务设施、农业设施、农田等修复工作，最大程度减少损失，尽快恢复正常生产生活秩序。\n选苗、起苗、装车……日前，在龙江森工大海林局公司红星经营所苗圃，精选的2000余棵树苗被运往灾后恢复重建中的山上林场。\n“我们挑选的是生长得比较好的红松杯苗，需要尽快运往柳河林场进行栽植。”森林经营管理部工作人员姬鹏飞正带领党员将苗木装车。\n经过近2个小时运输，在柳河林场，随着树苗的卸运，栽植现场，工作人员两两一组，挥锹培土，栽植新绿。一棵新树苗稳稳地栽种在拆除危房后重新平整的土地上。\n自8月25日以来，随着受灾林场（所）地面平整工作的陆续完成，大海林局公司党委迅速组织进行绿化恢复，尽快恢复林区正常生产生活，目前共栽植樟子松杯苗510棵，红松杯苗1500余棵。\n“集团党委已制订详细重建计划，对标现代林业，统筹抓好企业生产经营工作，坚持受灾不降标。”龙江森工集团党委书记、董事长张冠武表示，确保年初既定营收110亿元目标不动摇、25亿斤粮食生产目标不动摇、森林资源安全目标不动摇。\n据统计，哈尔滨市、牡丹江市和龙江森工集团共有4097个党组织、近8.8万名党员参与防汛救灾，近2.5万名党员下沉一线参与抗洪抢险。"
  },
  {
    "title": "把功夫下在解决实际问题上（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_2-18.htm",
    "date": "2023-09-26",
    "content": "“第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。”“第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效。”习近平总书记近日对开展主题教育提出明确要求，强调要注重抓好第一批、第二批主题教育的衔接联动，落实好党中央提出的目标要求和各项重点措施。\n聚焦实际问题抓落实，广大党员、干部在主题教育从第一批转入第二批的接力中，上下联动、聚合众力，破解难题。第二批主题教育涉及的单位和人员同群众的联系更直接，群众期待解决的问题更具体，尤其需要充分借鉴第一批主题教育成功经验，把功夫下在解决实际问题上。\n找准问题症结，是解决实际问题的前提。广大党员、干部在主题教育中用好“深、实、细、准、效”五字诀深入调研，从解决人民群众的急难愁盼问题入手，在就业、教育、医疗、住房、养老等民生领域办了不少好事实事。在第二批主题教育中也要一以贯之，扑下身子、沉到一线，深入农村、社区、企业、医院、学校、“两新”组织等基层单位，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，通过深入调研把情况摸清、把问题找准、把对策提实，真正把惠民生、暖民心、顺民意的工作做到群众心坎上。\n问题一旦确定，就要紧盯难题、边查边改，努力将“问题清单”转化为“成效清单”。各地区各部门各单位通过积极探索开展“民呼我为”“接诉即办”等机制，让群众反映的问题件件有着落、事事有回音。广大党员、干部要继续发扬求真务实的作风，多在实效上用功、少在形式上费劲，以钉钉子精神一件一件抓落实，一项一项求成效，从“解剖一个问题”，到“解决一类问题”，解决民生领域的突出问题，推动主题教育取得扎实成效。\n制度是管根本、管长远的。主题教育中，各地区各部门各单位坚持“当下改”与“长久立”相结合，注重从源头上解决问题，通过建章立制补齐短板。深化整治“文山会海”等形式主义官僚主义问题，湖南明确“开展‘四不两直’检查和随机抽查的时间不得少于50%”等硬性规定；破解充电基础设施进居住社区难的问题，贵州印发推进居住社区充电基础设施建设实施方案，分步分类推进工作；针对中央纪委国家监委通报青海6名领导干部严重违反中央八项规定精神等问题，青海修订完善省委落实全面从严治党主体责任清单……聚焦典型案例，查摆分析、建章立制，不仅能够防止问题反弹，也实现了通过“解剖一个问题”推动“解决一类问题”。\n开展第二批主题教育，广大党员、干部当牢记初心使命、践行根本宗旨，在深入群众、贴近群众、服务群众中，实打实研究并提出解决问题的思路办法和政策举措，做到解决真问题、真解决问题，让人民群众真切感受到主题教育带来的新变化新面貌。"
  },
  {
    "title": "一位乡镇邮政所长的坚守（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_3-18.htm",
    "date": "2023-09-26",
    "content": "早上8点刚过，距离广西桂林市恭城瑶族自治县三江邮政所开门营业还有近1个小时，村民陈艳玲急匆匆找来。\n“盆姐，这些七彩椒和板栗我想寄去广州，可以帮忙发货吗？”陈艳玲说，刚送完孩子上学，她还得赶回去干农活。\n“当然可以，路上时间长，我给你加两个冰袋。交给我，放心吧。”盆善云边说边从货架上抽出一个纸箱，开始打包。\n盆善云是三江邮政所所长，也是一名有着15年党龄的党员。“天天跟乡亲们打交道，为大家多想一点，大家自然信任你。”盆善云笑着说。\n邮政所正常营业时间早九晚五，但盆善云很少准点上下班。“大家都有农活要干，往往是趁着早晚接送孩子，顺便过来办业务，我得在这里守着。”她说。\n9点半，住在三江乡集镇上的李贵凤走进邮政所，焦急地说：“弟媳妇给我买了点豌豆种子，可没告诉我留了谁的电话号码。现在弟媳妇的电话也打不通，能取件吗？”\n“别急，先报下你电话号码的后4位。”“试试你弟媳的号码呢？”“再试试家里老人的号码？”……按照盆善云的建议，一番操作后，李贵凤终于取件成功。“多亏了你帮我想办法，不然又要再跑一趟！”拿上快递，李贵凤乐呵呵地走出了邮政所。\n11点，与邮政所的另一位员工黄金莲做好交接后，盆善云便骑上电动三轮车，挨家挨户去送报纸邮件。在黄金莲来之前的15年间，三江邮政所只有盆善云一人，家家户户的报纸邮件一份一份地送。“跑了十几年，哪里有岔路、哪户人家在哪里，闭着眼睛我都知道。”盆善云说。\n盆善云按照与邮政所的距离，把邮件和报纸由近及远地整理好，再放在电动三轮车的后箱中。“先送近的，再送远的，这样所有邮件就可以一次性送完，不走回头路，提高了效率，也帮大家节省时间。”\n三江中学门口，保安王世鑫接过盆善云手中的报纸说：“今天和往常时间差不多。”“老王，你放心，我心里有数，不会让你久等的！58份报纸，你拿好了。”盆善云交代完，便骑车继续赶往下一站……\n三江乡共有10个行政村，不少村子“藏”在大山深处，坡陡路远。去这些地方送件，必须换上动力更足的摩托车。匆匆吃过午饭，盆善云又出发了。只见她的摩托车前筐、后座绑满了包裹，面前还放了一个大邮包。“要送的包裹太多，得捆结实点才行。”\n行至十八岭村，盆善云有些感慨，“‘十八岭’就是十八道弯，2010年前，这里还没通水泥路，全是混着石头的泥巴路，三步一沟，五步一槽，特别难走。”盆善云在这里摔过数不清的跤，摩托车也经常在这里掉链条、爆胎。怎么办？链条掉了，自己装上接着开；车胎爆了，叫丈夫来帮忙换胎；身上磕碰了，就缓一缓再出发。\n把车停在路边，盆善云从车上取下一个包裹，沿着小路走进村里。“阿嬷，你儿子给你买的东西到了，麻烦签个字吧。”盆善云说。“好的。最近养老保险要在手机上认证，我不会弄，能帮帮我吗？”今年刚满60岁的黄新荣求助。在盆善云的耐心指导下，不到5分钟，就完成了认证。黄新荣连连道谢，想挽留盆善云吃晚饭。“谢谢阿嬷，我还得赶去下一家呢！”盆善云说完便快步走向摩托车。\n大地村是三江乡最偏远的一个村，距离邮政所20公里，来回一趟至少2小时。“偏远村子里多是留守老人、妇女和儿童，他们出来一趟不容易，所以我尽量帮他们送到家门口。”说完，盆善云骑上摩托车继续向大山深处走去。\n真心换真情。工作以来，盆善云收获了“彩云妹”的昵称，乡亲们见到她，纷纷竖起大拇指，“彩云妹真心为我们着想，心地像天边的彩云一样美！”每每听到夸奖，盆善云总会有些不好意思，“作为一名党员，能为大家服好务，我也很开心。”盆善云说。"
  },
  {
    "title": "四川成都加强网约车行业党建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_4-18.htm",
    "date": "2023-09-26",
    "content": "早上5点半，家住四川成都市高新区双源社区的网约车司机章浩就出门了。“我来成都5年了，直到去年入了党，才觉得在这里安了‘家’。”章浩说。\n据统计，成都有15.3万余名网约车司机，是新业态新就业群体的重要组成部分，像章浩这样的网约车司机党员，成都有1500多名。\n如何把这个群体组织起来、凝聚起来？成都启动“蓉城先锋·暖心畅行”网约车行业党建示范创建工作，点面结合、全域推进网约车司机群体思想引领、凝聚服务、权益保障等工作，不断增强党在新兴领域的号召力、凝聚力和影响力。\n做好网约车司机群体党建，首先要解决“谁来管”。成都探索形成地方党委负总责、组织部门（两新工委）牵头抓总、交通运输部门具体负责、街道社区兜底管理的党建工作机制。目前有3家网约车企业成都总部已建实体党支部，网约车司机党员流动党支部已有23个。\n网约车司机多数时间奔走在大街小巷，如何更贴心做好服务，让他们感受到党组织的温暖？成都多渠道整合资源，以共建共享方式打造网约车司机党群服务中心83个、司机之家4个。\n上午10时许，网约车司机唐浩翔来到位于成华区的网约车司机之家。“听说这里可以协助预约网约车司机职业规范学习教育课程，我来试试。”很快，工作人员主动上前帮他完成了课程预约。\n为鼓励党员司机立足岗位作贡献，成都还设立了党员先锋岗、组建党员志愿服务队，积极开展“爱心送考”“春运回家路”等志愿活动。“今年成都大运会期间，党员先锋队坚守岗位，为赛事成功举办保驾护航，为市民游客安心出行贡献力量。”成都市网约车协会会长李明介绍。"
  },
  {
    "title": "海南保亭  推进健康中国建设  打造全国高端健康产业高地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-19.htm",
    "date": "2023-09-26",
    "content": "2023年3月，海南省保亭黎族苗族自治县被中国气象局评为“中国气候宜居城市（县）”，这是对保亭县健康产业发展的认可。\n保亭地处北纬18度热带季风气候区，雨林与温泉共生、美景与风情相融，有“海南绿肺”“天然氧吧”之称，是康养旅游的好去处。\n近年来，在推进经济社会高质量发展过程中，保亭县深入践行“两山”理念，紧紧围绕“三区三地”（热带雨林温泉康养度假区、高新技术产业发展培育区、热带特色高效农业示范区；黎苗文化保护传承展示体验地、“绿水青山就是金山银山”实践创新基地、高品质生活宜居地）战略目标，加快发展气候康养、医疗康养、运动康养等特色产业，着力构建大健康产业发展格局，加快探索气候生态产品价值实现路径，生态康养旅游目的地的“金字招牌”越擦越亮。\n\n谋深做实，走一条高质量发展之路\n保亭县年平均气温20.7℃—24.5℃，森林覆盖率84.89%，负氧离子每立方厘米达8200个以上；拥有2个国家5A级旅游景区、1个国家4A级旅游景区和多个热门旅游景点，既能放松身心，又能欣赏美丽风光；是“三亚经济圈”的重要组成部分，地处海南热带雨林国家公园的“南大门”，已建成通车的山海高速南北贯穿全境。近年来，保亭县积极从“健康+旅游”中寻求产业突破。\n2022年，在加快转型发展中，保亭县进一步深化发展思路，谋定布局“一院、一园四区、一论坛”，深度融入“三亚经济圈”产业协同发展新格局，立足自身实际，用好气候、生态、政策、区位等综合优势， 坚持高端化、特色化、集聚化，走一条“健康+旅游”产业深度融合的高质量发展之路。\n“一院”，即发起成立海南自由贸易港健康医学研究院。依托政策优势和院士团队等，聚集原创性、引领性科技攻关项目，开展全生命周期健康医学研究，打造健康医学科技前沿研发中心、院士科研成果转化中心、健康医学人才培养基地，为保亭健康产业高质量发展提供科技支撑，让保亭健康产业成长为海南第四大“未来产业”。\n“一园四区”，即按照区域产业协同发展要求，结合保亭优越的地理区位和特色优势资源，推进医疗健康产业园和七仙岭温泉康养区、三道旅游康养体验区、六弓乡村休闲康养区、毛岸气候康养区建设，打造“一园四区”全域健康产业格局。\n“一论坛”，即创立保亭健康高峰论坛暨院士大讲堂，推动健康医学产业研究、交流和创新，为海南全省打造高品质“健康岛”贡献保亭力量。\n多措并举，全力营造良好的发展环境\n健康产业发展，政策和营商环境是“软实力”，生态环境是最大的“本钱”。在推进健康产业发展中，保亭多措并举，倾力倾情抓好环境建设。\n用好用活海南自贸港政策，加强人才、资金、土地等要素资源保障；设立科技创新奖励专项资金，对落地高新技术企业和科研机构实施奖励；落实企业增值税和所得税财政奖励政策。同时，保亭还在医疗和住房等方面，出台一系列人才保障举措，努力让保亭成为企业投资兴业的沃土和人才成长的摇篮。\n坚持把制度集成创新摆在突出位置，纵深推进“放管服”改革，持续优化行政审批流程；健全常态化工作会商机制，强化考核结果运用；发挥好工作专班的牵头协调作用，为企业发展和项目建设提供全流程、一站式服务。\n“咖啡时间”是保亭优化营商环境的一张名片。保亭以咖啡为媒，搭建政企“连心桥”，打造助企发展“直通车”——通过“咖啡时间”这个平台，把企业找政府转变为政府主动服务对接企业，政企之间在轻松环境下对话，解决问题和诉求，政企之间“亲”“清”关系越走越近、纽带越扎越牢。\n厚植产业发展“本钱”，全力推进生态环境建设。坚持走好生态化发展之路，守好绿水青山良田沃土，保亭全力以赴打好生态环境治理“组合拳”，着力解决生态环保突出问题，推动“两山”理念在保亭落地见效，努力绘就天更蓝、山更绿、水更清的美丽画卷。\n2022年，“气候康养基地”在保亭神玉岛风景区揭牌，保亭荣获“海南省森林城市”称号，入选“绿水青山就是金山银山”实践创新基地名单。\n谋定即动，高标准持续推进产业建设\n保亭县积极实施健康中国战略，推进健康中国建设，明确产业发展方向和路径，谋定即动，笃定前行，加紧推进各项工作落实。\n推动海南自由贸易港健康医学研究院落户保亭、健康高峰论坛暨院士大讲堂落址保亭。2022年11月，保亭与海南省院士联合会携手发起成立的海南自由贸易港健康医学研究院正式揭牌成立，第一批9位“两院”院士已入驻研究院开展工作。今年2月，首届健康高峰论坛暨院士大讲堂成功举办，多位院士及健康领域专家学者齐聚保亭，聚焦健康医学、健康产业发展，激扬思想，碰撞火花，线上线下6000多人参加会议。\n加紧推进产业建设。按照省级重点产业园区标准，打造健康产业主题园区，医疗健康产业园建设全面启动，4个先导性院士团队项目已明确年内落地，其他4个院士团队项目也在加紧推进之中；与中国医学科学院、海南省大健康旅游集团有限公司联合建设深呼吸小镇，项目已于今年4月签约；推进神玉岛气候康养小镇建设，项目目前已经开业运营；持续深化与博鳌乐城国际医疗旅游先行区合作，“治疗在博鳌、康养在保亭”的“前医后养”格局正在加速形成……“一园四区”发展布局正在一步步变成现实。\n今年以来，保亭持续高标准推进以健康产业为主的十大特色重点产业发展，不断加大招商引资力度，吸引一批大企业、大项目落地。上半年，全县固定资产投资完成19.42亿元。\n保亭健康产业发展潜力巨大，是企业投资兴业的沃土。健康产业快速发展的保亭，热诚欢迎国内外健康领域的企业和企业家前来创新创业；同时，也热诚欢迎国内外旅客来保亭泡温泉、赏美景。\n数据来源：保亭黎族苗族自治县人民政府新闻办公室"
  },
  {
    "title": "中新天津生态城开发建设15周年  港产城融合稳步推进高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/26/nw.D110000renmrb_20230926_1-20.htm",
    "date": "2023-09-26",
    "content": "2023年是中新天津生态城开发建设15周年。作为中国、新加坡两国政府间重大合作项目，也是世界上首个国家间合作开发的生态城市，在中新双方共同推动下，生态城从昔日的盐碱荒滩蝶变成绿意盎然、宜居宜业的美好家园，实现了从“生态城市”向“活力城市”、“建设城市”向“经营城市”、“花园城市”向“四宜城市”的转变，书写了港产城融合发展新篇章。\n\n以“绿”为墨 描绘美丽生态长卷\n经过15年开发建设，生态城建成区面积达22平方公里，绿化面积达1100万平方米，近岸海域优良水质比例达100%，获批国家“绿水青山就是金山银山”实践创新基地，中新生态城岸段入选美丽海湾优秀案例名单。\n一直以来，生态城以科技创新、治理体系创新，深入推进节能降碳。发布全国首套零碳示范单元标准体系，在社区、工厂、产业园区探索“低碳—超低—近零—净零”减碳路径；联合国网天津电力打造了具有自主知识产权的电力10千伏“雪花网”首批试点工程，电网使用效率提升30%，供电可靠率达到世界领先水平。生态城还实行天津市生态产品价值核算试点，探索建立核算标准，挖掘生态产品清单。推动固体废物源头减量和资源化利用，建设目前国内规模最大的气力垃圾输送系统，搭建无废信息化管理平台，在社区、商场等场景创建“无废细胞”，实现“变废为宝”，“无废城市”经验被生态环境部作为典型案例向全国推广。\n生态城大力实施生态修复、水体景观再造、盐碱地绿化三大工程，探索制定污染土壤治理和盐碱地修复改良技术标准，形成多项国家专利。围绕“人在景中、景在城中”的建设目标，打造了32公里绵延互通的城市绿廊、40座各具特色的城市公园。\n生态城绿色建筑面积超过2400万平方米，成为国家绿色建筑示范基地。积极开展零能耗建筑探索实践，推出建筑面积3500平方米的全市首座应用型零能耗智慧建筑，建成零碳智慧能源小镇，涵盖集中式储能、虚拟电厂等10余个应用场景，实现能效高、能耗低，成为能源转型的生动案例。推广装配式、被动式建筑，吸引绿色建材、装备制造、设计咨询等机构落地，形成完整的上中下游产业链，绿色建筑产业年营收超过150亿元。\n产城融合 发展绿色低碳经济\n生态城牢牢把握建设现代产业体系方向，着力发展以人的智慧为生产力的产业、以人的高品质生活为需求的产业、以人的健康为中心的产业，形成智能科技服务、文化健康旅游、绿色建筑与开发等主导产业集群。累计市场主体突破2.8万家，产业税收占比达76%。\n生态城紧紧抓住疏解非首都功能这个“牛鼻子”，积极吸引央企上下游项目落户。引进中国核工业大学、中国电子科技集团等一批院校和企业优质项目。推动国家动漫园与北京朝阳国家文化产业创新实验区开展合作，建成数字文化新技术实验室，吸引蓝色光标、光线传媒等重点企业入驻，深耕影视动漫、广告传媒、互动娱乐、图书出版等领域。与清华大学共建天津电子信息研究院，搭建高端光电子实验平台，成功转化30余个高科技含量创新项目，其中，华慧芯建成全市首个高端光电子芯片产线并荣获天津市技术发明特等奖，助力我国光电子芯片发展能力进一步提升。\n作为中新两国政府间重大合作项目，生态城在先行先试、探索创新中，扛起“为国家试制度、为改革闯新路”的重大使命。中新双方联动发力，推动设立驻新加坡联络处，围绕绿色低碳、智能科技、文化旅游、生物医药、港口航运服务等产业，主动融入《区域全面经济伙伴关系协定》（RCEP），加快建设天津自贸试验区滨海高新区联动创新区，成立跨境出口电商运营中心、滨海新区跨境选品中心，整合北方特色跨境产业资源，打造中新经贸交流的北方枢纽。依托国家骨干冷链物流基地发展港口经济，设立天津首个冻品保税展示交易中心，突出国际冷链物流、产品深加工、供应链金融和本地结算，构建全链条冷链贸易产业体系。\n作为国家首批智慧城市建设试点和世界智能大会永久展示基地，生态城构建了“1+3+N”智慧城市框架，建成涵盖建设、环境、应急等19个领域的“城市大脑”，围绕“惠民、兴业、善政”，推出智慧社区、智慧交通等42个应用场景，2019年被工信部评为智慧城市典型地区，2022年入选国家人工智能创新应用先导区“智赋百景”名单。当前，生态城正在加快建设“双智”试点，推动开放151公里测试道路，打造智能网联新技术试验场。以市场引投资、以投资促产业，建成年产能20万辆的一汽丰田新能源工厂、华海通信生产基地等一批重大项目，高端智能制造加速崛起。北方大数据交易中心正式运营，为智慧城市建设提供专业数据服务，全力打造数字经济发展新高地，数字经济年营收超过400亿元。\n与此同时，生态城大力发展全域旅游。坚持以文塑旅、以旅兴城，建成并开放国家海洋博物馆、天津泰达航母主题公园、方特欢乐世界等13个旅游景区，持续推出中新友好图书馆、津沽记忆博物馆等“文化地标”，精心塑造魅力生活海岸线，着力打造国内一流的海洋文旅目的地，推动生态、文化、海洋、民俗融合发展。新加坡吉宝季景天地、万达商业广场等4个商业综合体和13个社区商业中心开张纳客，围绕夜味、夜赏、夜购打造特色夜间经济带，释放城市消费活力。2020年获批国家全域旅游示范区，2022年获批省级旅游度假区，今年综合游客接待量有望突破1千万人次。\n以人为本 建设宜居活力城市\n生态城深入践行以人民为中心的发展思想，坚持在发展中保障和改善民生，推动城市公共服务配套由“基本满足”向“优质均衡”跨越，不断提高人民群众的获得感。区域常住人口突破13万，在校在园学生跃升到3.5万人，城市吸引力、辐射力与日俱增，人民群众对美好生活的向往正逐步变为现实。\n今年7月，生态城第四社区入选完整社区建设试点名单，是天津市唯一入选的社区。生态城“完整社区”建设基于特有的“生态细胞—生态社区—生态片区”三级居住模式，分级配备教育、医疗、文体、商业等高品质生活配套，为居民打造500米半径优质生活圈。生态城为完整社区试点建设提供参考经验，推动城市治理体系和治理能力现代化。\n在教育配套方面，生态城坚持品牌化、集团化办学，引入天津市南开中学、天津外国语大学附属外国语学校、北京师范大学附属外国语学校等教育资源，培育中新天津生态城实验小学、中新天津生态城第一中学等自主教育品牌，突出双语教育、生态教育等办学特色，为天津市建设教育部基础教育综合改革实验区发挥支撑作用。加快推进教育数字转型和智能升级，推出VR/AR教室、设立“智慧课堂”，因材施教、寓教于乐。推进职普融通、产教融合，正式投用核工业学院天津校区，加快筹建天津生态城汉德职业技术学校，打造产教融合人才培养体系。\n在医疗服务方面，持续优化医疗卫生资源，形成“综合医院—社区卫生服务中心—社区卫生服务站”三级医疗服务体系，区内每千人口医疗床位数达8.2张。搭建智慧医疗服务体系，建设“智慧健康小屋”，打造智慧康养“银发”平台，形成便利高效、保障全面的大健康服务格局。\n一路走来，生态城一步一个脚印，以探路者的姿态，绘新景、树样板，贯彻新发展理念，融入新发展格局。站在新的历史起点，中新双方将共同支持生态城建设绿色低碳经济先行区，着力强化优质产业资源导入，打造中新合作升级版。下一步，生态城将继续践行“党建引领 共同缔造”理念，扎实实施天津市委、市政府“十项行动”，敢为善为、奋勇争先，加快建设宜居宜业宜游宜乐的绿色生态之城、智慧创新之城、合作开放之城、活力幸福之城，推动中新双方合作迈向新境界、新高度，努力成为新时代可持续发展的国际合作典范。\n数据来源：中新天津生态城"
  }
]