[
  {
    "title": "习近平同刚果（金）总统齐塞克迪举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-01.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  5月26日下午，国家主席习近平在人民大会堂同来华进行国事访问的刚果（金）总统齐塞克迪举行会谈。两国元首宣布，将两国合作共赢的战略伙伴关系提升为全面战略合作伙伴关系。\n习近平指出，中刚两国在争取民族解放运动和反对殖民侵略的历史进程中建立了深厚传统友谊，是拥有广泛共同语言、并肩同行的战略伙伴。近年来，双方各领域合作成果丰硕，中国连续多年成为刚果（金）最大贸易伙伴和最大外资来源国，双方已经结成紧密的利益共同体和命运共同体。中国式现代化的成功经验表明，发展中国家有权利也有能力探索符合本国国情的现代化道路。中方愿同刚果（金）加强发展战略对接，在发展振兴的道路上相互支持、共谋合作、共促发展、共同进步。相信中国高质量发展将为刚果（金）提供更多合作机遇和更广阔市场，推动双边关系得到更大发展。\n习近平指出，中方愿一如既往帮助刚果（金）经济社会发展，支持刚果（金）工业化战略，加强能源、矿产、农业、基础设施、制造业等领域合作，深挖数字经济、教育、卫生等领域合作潜力，愿向刚果（金）派遣农业技术专家组。希望刚方为中国企业赴刚果（金）投资兴业提供政策支持和服务便利，营造公平、公正、安全的营商环境。中方愿在多边事务中加强同刚方的协调和配合，共同践行真正的多边主义，维护国际公平正义。\n习近平强调，中国是世界上最大的发展中国家，非洲是发展中国家最集中的大陆，中非从来都是命运共同体。当前国际形势下，中国和非洲比以往任何时候都更需要加强团结合作。双方要坚持弘扬国际关系基本准则，反对一切形式的霸权主义和强权政治，反对干涉别国内政，维护发展中国家共同利益。中方坚定支持非洲走独立自主的发展道路，坚定支持非洲成为世界政治、经济、文明的重要一极，愿以自身新发展为非洲国家提供新机遇，同非洲兄弟一道落实好中非合作论坛达喀尔会议成果，推进共建“一带一路”，支持非洲实现可持续发展，携手构建新时代中非命运共同体。\n齐塞克迪表示，我代表刚果（金）人民再次热烈祝贺中共二十大和中国全国两会成功召开，再次热烈祝贺习近平主席连任中共中央总书记和中国国家主席，热烈祝贺中国在习近平主席领导下新时代取得的巨大发展成就，相信中国必将实现第二个百年奋斗目标。半个世纪以来，刚中友好合作经受住了时间考验，取得丰富成果，值得双方共同珍惜，感谢中方长期以来为刚经济社会发展提供的重要帮助和宝贵支持。刚方坚定奉行一个中国政策，坚定支持中方实现国家统一的努力。刚方愿同中方一道，深化经贸、资源、基础设施、医疗卫生等领域合作，充实刚中全面战略合作伙伴关系内涵，建设成熟稳定和具有开创性的刚中关系，造福两国人民。\n会谈后，两国元首共同见证签署投资、绿色经济、数字经济等领域多项双边合作文件。\n双方发表《中华人民共和国和刚果民主共和国关于建立全面战略合作伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂东门外广场为齐塞克迪举行欢迎仪式。\n齐塞克迪抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中刚两国国歌，天安门广场鸣放21响礼炮。齐塞克迪在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n习近平夫人彭丽媛和齐塞克迪夫人丹尼丝陪同参加欢迎仪式。当晚，习近平和彭丽媛在人民大会堂金色大厅为齐塞克迪和夫人丹尼丝举行欢迎宴会。\n王毅等参加上述活动。"
  },
  {
    "title": "前4月新增减税降费及退税缓费4689亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-01.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者王观）5月26日，国家税务总局举行例行新闻发布会介绍，前4月全国新增减税降费及退税缓费4689亿元。其中，两批延续优化创新的税费优惠政策3083亿元，其他政策如增值税留抵退税等1606亿元，有力减轻了各类经营主体负担，进一步激发各类经营主体活力。\n分政策看，月销售额10万元以下的小规模纳税人免征增值税政策新增减税1038亿元，惠及2211万户纳税人；小规模纳税人征收率由3%降至1%政策新增减税400亿元，惠及483万户纳税人；继续实施阶段性降低失业保险费率政策新增降费521亿元，惠及1434万户缴费人；小微企业减征所得税政策新增减税473亿元，惠及412万户纳税人；新能源汽车免征车辆购置税政策新增减税290亿元，惠及166万辆汽车的购买者。\n分经济类型看，包括民营企业和个体经营户在内的民营经济纳税人缴费人新增减税降费及退税缓费超过3393亿元，占比超七成，受益最大。在民营经济各行业中，制造业和批发零售业占比最多，累计新增减税降费及退税缓费1629亿元，占比48%。在民营经济各类主体中，小微企业优惠力度最大，累计新增减税降费及退税缓费1958亿元，占比57.7%。"
  },
  {
    "title": "江苏省推动主题教育高质量开展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-01.htm",
    "date": "2023-05-27",
    "content": "4月28日，江苏省委理论学习中心组举行学习会，进行第一次专题学习，交流调研成果，完善思路举措，研究制定打造具有全球影响力的产业科技创新中心、加快建设制造强省、建设农业强省、健全城乡社区治理体系等一系列行动方案。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，江苏教育引导党员干部树立正确的权力观、政绩观、事业观，学深悟透习近平新时代中国特色社会主义思想，以干部敢为推动地方敢闯、企业敢干、群众敢首创。\n理论学习突出入脑入心入行，在党中央顶层设计框架下创造性作为\n4月出台的《江苏省结对帮扶省内医疗资源薄弱地区建设区域医疗中心实施方案》明确：创新开展农村区域性医疗卫生中心和社区医院建设，省财政分3年投入7.5亿元补助，用于组织16家大型三级甲等医院结对帮扶苏北地区5家市级医院、15家县级医院提升区域医疗卫生服务水平。\n“在主题教育中，结合近几年工作感受，我们进一步认识到促进优质医疗资源扩容和区域均衡布局的现实针对性。”江苏省卫生健康委员会主任谭颖介绍，“我们正研究制定促进江苏乡村医疗卫生体系健康发展的实施意见，把高水平医院建设和结对帮扶等作为在主题教育中为民办实事的举措，出台方案部署推进。”\n“在中央顶层设计框架下创造性作为，需要学深悟透习近平新时代中国特色社会主义思想。”江苏省商务厅厅长陈涛介绍，“推动主题教育走深走实，帮助我们深化理解形成全面开放新格局的重大意义，不断增添了解决问题的信心。”\n把学习习近平总书记对江苏工作的重要讲话和重要指示批示精神作为重要内容，江苏省委常委会坚持领学、带学、促学，省委常委带头制定并严格执行个人学习计划，带动第一批参加单位采取理论中心组学习等形式，带着嘱托学、带着感情学、带着责任学，真正入脑入心入行。\n“通过学习研讨，我们对新发展理念认识更加深入，完整、准确、全面贯彻新发展理念正化为自觉行动。”江苏省工业和信息化厅厅长朱爱勋说，如今，江苏正在新发展理念引领下，聚焦建设具有全球影响力的产业科技创新中心，围绕16个先进制造业集群和50条产业链，制定培育方案，编制短板技术清单与产业基础再造发展目录。\n调查研究突出求深求实求准，在高质量发展轨道上科学作为\n主题教育启动后，江苏确定1863个调研课题，开展进乡村社区、进厂矿企业、进学校院所，突出求深求实求准，运用党的创新理论研究新情况、解决新问题。省委、省政府主要负责同志带头深入经济薄弱的镇村、信访突出问题较多的地方，研究解决问题。省委组织部聚焦少数干部不想为、不愿闯、不敢干的问题，剖析干部顾虑，调研破解难题。\n当前，江苏各地千方百计抓经济、谋发展，推动经济运行整体好转。“越是在这个时候，越要防止不按规律办事、盲目大干快上的政绩冲动，防止不顾财力、无视风险、盲目举债的投资冲动，防止‘高耗能、高污染、低水平’项目卷土重来、‘捡到篮子里就是菜’的项目冲动，防止只追新兴产业风口、不顾传统产业升级的不当倾向和冲动，确保始终在正确的轨道上推动高质量发展。”江苏省委主要负责同志介绍。\n牢牢把握高质量发展这个首要任务，江苏建立健全经济运行感知系统和监测分析机制，对全省2191个项目投资凭证进行在线审查。江苏省统计局局长王显东说，“在统计数据监测预警和大数据对比分析的基础上，带着问题到基层一线调研，将质量控制覆盖数据生产全过程、全周期，提高分析水平、服务能力。”\n推动发展突出愿为敢为善为，在守牢底线前提下积极作为\n主题教育开展以来，江苏省委明确提出要把开展好这次主题教育作为拥护“两个确立”、做到“两个维护”的生动实践，要求党员干部在守牢底线前提下积极作为，把学思想和见行动结合起来。\n江苏省自然资源厅以重大项目要素保障为抓手开展“要素保障护航行动”，严守资源安全底线、优化国土空间格局，高效解决项目用地用海用林用矿面临的问题，更好协调保护与开发，促进美丽江苏建设。\n“将主题教育激发出的活力转化为推进高效能监管、服务高质量发展的实际行动，当好市场秩序‘守门员’、安全底线‘守卫者’、服务企业‘店小二’。”江苏省市场监督管理局局长沈海斌介绍，针对经营主体急难愁盼问题，出台助企纾困12条、促进高质量发展18条措施。\n“一体抓好理论学习、调查研究、推动发展、检视整改等各项任务。”江苏省国资委主任谢正义介绍，以主题教育为契机，谋划实施新一轮国企改革深化提升行动，推动出台关于省属企业高质量发展指导意见，努力推动国企高质量发展与高水平安全良性互动。\n江苏第一批开展主题教育单位自觉接受主题教育锻造洗礼，自觉把推动发展作为主题教育的重要内容，扛牢当表率、做示范、走在前列的光荣使命，奋力谱写“强富美高”新江苏现代化建设新篇章。"
  },
  {
    "title": "李强赵乐际分别会见刚果（金）总统齐塞克迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-01.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  国务院总理李强5月26日下午在人民大会堂会见来华进行国事访问的刚果（金）总统齐塞克迪。\n李强表示，中国和刚果（金）是好朋友、好伙伴、好兄弟，在实现国家发展和民族振兴的道路上始终相互支持、相互信任，始终真诚友好、平等相待。习近平主席将同你举行会谈，共同擘画中刚关系发展新蓝图。相信在两国元首的战略引领和亲自推动下，中刚关系一定能实现更大发展，更好造福两国人民。中方愿同刚方加强发展战略对接，坚持互利共赢、开放合作，共创共享发展机遇，共促两国发展繁荣，为推动构建新时代中非命运共同体作出积极贡献。\n李强指出，中方愿同刚方一道，以高质量共建“一带一路”为主线，用好经贸混委会等合作协调机制，拓宽思路、深挖潜力，不断推动双边务实合作迈向更高水平。双方要进一步扩大贸易和投资合作，做大做强基础设施建设、矿业等传统合作，积极探索和培育农业、金融、新能源、人文等领域新的合作增长点。希望刚方为中国企业赴刚投资提供公平公正的营商环境，更好保障在刚中国公民和机构安全和合法权益。中方愿同刚方继续相互支持，共同推动全球发展倡议、全球安全倡议、全球文明倡议走深走实、落地落实。中国将进一步加强同包括刚果（金）在内的广大非洲国家团结合作，支持非盟《2063年议程》等推进落实，支持非洲实现疫后经济复苏和可持续发展。\n齐塞克迪表示，去年是刚中关系正常化50周年，这是两国友好合作的50年。刚果（金）到处可见刚中友好的象征。刚方高度珍视同中方合作，愿借鉴中方实现跨越式发展的经验，同中方一道进一步深化农业、矿业、工业、基础设施建设等领域合作，巩固两国人民间的友好情谊，打造坚不可摧的刚中伙伴关系，开启刚中关系新的50年。刚方愿同中方共同坚持不干涉内政原则，携手应对气候变化等全球性挑战。\n新华社北京5月26日电  全国人大常委会委员长赵乐际26日上午在人民大会堂会见刚果（金）总统齐塞克迪。\n赵乐际表示，中刚传统友谊深厚，合作成果丰硕。习近平主席高度重视齐塞克迪总统此访，将同总统先生共同为两国关系未来发展擘画蓝图。中方愿同刚方一道，落实好两国元首重要共识，巩固政治互信，推进务实合作，加强国际事务协调，推动两国关系向更高水平发展。加强立法机构间的交流合作是中刚高水平伙伴关系的应有之义。中国全国人大愿与刚议会加强交流互鉴，共同推进适合本国国情的民主政治建设。\n齐塞克迪表示，这是我首次访华，中国共产党为人民幸福进行的伟大奋斗给我留下深刻印象。刚方高度重视发展对华关系，愿同中方进一步深化各领域合作，增进刚中人民福祉。\n郝明金参加会见。"
  },
  {
    "title": "赵乐际同冰岛议长奥尔曼松举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_5-01.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  全国人大常委会委员长赵乐际26日下午在人民大会堂以视频方式同冰岛议长奥尔曼松举行会谈。\n赵乐际表示，中国和冰岛相距遥远、国情不同，但友好合作始终是双边关系的主旋律。两国建交50多年来，始终本着平等互利、相互尊重的原则发展双边关系。中方愿同冰方共同努力，把两国关系打造成不同政治体制、不同经济体量国家之间和睦共处、合作共赢的典范。\n赵乐际指出，中方赞赏冰方坚定奉行一个中国政策，愿同冰方在相互尊重、互不干涉内政的基础上就双方关心的问题进行坦诚交流，加深相互了解和政治互信，照顾彼此核心利益和重大关切。中国连续15年是冰岛在亚洲的最大贸易伙伴，今年是中冰自贸协定签署10周年。希望双方深化务实合作，进一步发挥自贸协定拉动作用，扩大贸易规模，共同促进绿色发展，深化可再生能源等领域合作，助力各自国家实现绿色低碳发展。中国和冰岛都是文明多样性的支持者。中方愿同冰方密切人文交流，拓展旅游等领域合作，促进文明互鉴。\n赵乐际表示，中国全国人大高度重视同冰岛议会开展友好往来，希双方密切立法机构各层级交往，加强在立法监督、治国理政、环境保护等方面经验交流，加深对彼此国情、发展道路及对外政策了解，增进相互信任，助力民心相通，为两国各领域合作提供良好的法律保障。\n赵乐际还结合人民代表大会制度和全国人大立法工作，介绍了中国发展全过程人民民主的理念和实践，希望双方加强交流，推动适合本国国情的民主政治建设。\n奥尔曼松表示，冰岛和中国建交50多年来，两国友好关系和人民之间的友谊不断增强。中国具有悠久历史和灿烂文明，冰岛愿同中方加强文化交流、文明互鉴。中国是冰岛在亚洲的最大贸易伙伴，希望进一步拓展两国在经贸、绿色能源、旅游、气候变化、北极事务等多领域合作。冰岛议会愿深化与中国全国人大的友好交往，为促进两国关系发展作出立法机构的积极贡献。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_6-01.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者刘博通）十四届全国政协第四次双周协商座谈会26日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，要从新时代民族团结进步事业取得的历史性成就中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把思想和行动统一到以习近平同志为核心的中共中央关于民族工作的决策部署上来，坚定不移走中国特色解决民族问题的正确道路，切实增强履职责任感和使命感。\n王沪宁表示，加强各民族交往交流交融历史阐释和宣传教育，要深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，深刻把握铸牢中华民族共同体意识的丰富内涵、精神实质、实践要求，始终坚持正确方向导向。要讲好各民族交往交流交融的历史故事、新时代故事，宣传好党的民族理论和民族政策。要针对涉民族领域的错误观点和有害言论，敢于亮剑发声。\n全国政协委员及专家阿来、张冠梓、杨共乐、蒙爱军、李群、陈雍、和良辉、刘同德、贺颖春、田苗发言。大家认为，要坚持正确的中华民族历史观，深入挖掘中华民族历史文化内涵，加强对多民族共同历史记忆的追溯、整理、研究和阐释。要利用考古成果揭示各族人民交往交流交融汇聚成中华民族共同体的内在机制和历史脉络，构筑中华民族形成发展的文物谱系。要丰富铸牢中华民族共同体意识教育教学资源，通过学术研究和文艺作品体现中华民族交融壮大的基本事实和根本规律，讲好各族群众共御外侮、共建祖国、共续文脉、共创未来的故事。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、梁振英、巴特尔、王东峰、蒋作君、朱永新出席会议。国家民委负责同志介绍有关情况，中央宣传部、中央统战部、教育部负责同志参与协商交流。"
  },
  {
    "title": "韩正会见埃塞俄比亚副总理兼外长德梅克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_7-01.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  5月26日，国家副主席韩正在北京会见埃塞俄比亚副总理兼外长德梅克。\n韩正说，中国同埃塞俄比亚是全面战略合作伙伴，两国关系发展势头良好，各领域合作成果丰硕，实实在在惠及两国人民。感谢埃塞坚定支持中方维护核心利益，中方同样坚定支持埃塞巩固团结和平、实现经济复苏。中方始终从战略高度和长远角度看待和发展两国关系，愿同埃塞方共同落实好习近平主席提出的系列全球倡议，高质量共建“一带一路”，拓展务实合作，促进文明交流对话，增进民心相通，书写两国关系发展新篇章。\n德梅克表示，埃塞高度评价并愿积极参与落实习近平主席提出的重要倡议。埃塞视中方为实现自主发展目标的重要伙伴，希望在战后重建、发展经济等方面继续得到中方支持，欢迎中国企业赴埃塞投资。"
  },
  {
    "title": "携手促进科技创新  更好造福各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-02.htm",
    "date": "2023-05-27",
    "content": "5月25日，国家主席习近平向2023中关村论坛致贺信。习近平主席的贺信在与会嘉宾中引发热烈反响。大家表示，习近平主席的贺信充分体现了对科技创新和国际合作的高度重视，展现了中国积极参与全球创新合作，同世界各国共享创新发展成果，推动构建人类命运共同体的大国担当。\n合作共享破解发展难题\n习近平主席在贺信中指出，当前，新一轮科技革命和产业变革深入发展，人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。\n世界百年未有之大变局加速演进，科技创新是人类社会发展的重要引擎，是应对全球性挑战的有力武器。加强科技开放合作，通过科技创新共同探索解决重要全球性问题的途径和方法、共同应对时代挑战，是大势所趋。\n“习近平主席的贺信强调了加强国际合作的重要性。”国际科学理事会主席彼得·格卢克曼表示，当前，气候变化对粮食和水安全、人类健康以及生物多样性造成严重影响，国家之间以及公共和私营部门间的合作至关重要。“新技术风起云涌，人工智能、量子技术、生命科学等有望提高人类的生活质量，但前提是必须进行国际合作，促进知识和技术共享。我们应为世界人民搭建沟通桥梁，让科学造福全球。”\n远程参会的比尔及梅琳达·盖茨基金会联席主席比尔·盖茨表示，当前，世界范围内有很多迫切需求，借助创新，我们能够有效地满足这些需求。展望人类的共同未来，我们需要创新与合作，以作出更好的应对。\n“创新应是惠及全球的。具有全球参与性的科技创新更具实操性，各国人才充分交流也会进一步激发创新活力。”电气与电子工程师协会主席赛义夫·拉曼说，在科技创新、开放合作等方面进行深入研讨和交流，有助于共同应对气候变化等全球性挑战，为全球科学进步作出积极贡献。\n开放合作促进科技创新\n习近平主席在贺信中指出，中国坚定奉行互利共赢的开放战略，愿同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。\n科学技术具有世界性、时代性，发展科学技术必须具有全球视野。在新一轮科技革命和产业变革深入发展的今天，只有开放合作，科技创新之路才能越走越宽广。目前，中国已经和160多个国家和地区建立了科技合作关系，签订了116个政府间科技合作协定，构建起全方位、多层次、广领域的科技开放合作新格局。中国不断加大科技对外开放，打造具有全球竞争力的开放创新生态。\n世界工程组织联合会主席何塞·维埃拉表示，中国近年来在科技创新和工程技术方面取得卓越成就，特别是在多边合作中为全球工程创新作出杰出贡献。“期待中国继续抓住新一轮科技革命带来的机遇，强化科技实力和创新能力。中国的持续贡献将推动国际交流与合作更加开放、成果更加丰硕，全球科技创新体系也将进一步受益。”\n世界知识产权组织总干事邓鸿森表示，近年来，中国在科技创新和知识产权领域取得显著成就，为世界知识产权市场作出重要贡献。世界知识产权组织数据显示，来自中国的国际专利申请量连续4年居世界首位。世界知识产权组织期待今后与中关村论坛这一培养创新人才、激发创新活力的重要平台继续密切合作。\n赛义夫·拉曼表示，中国不断探索新技术、新产业、新业态、新模式，积极深化国际合作，正日益融入全球创新格局，中国的发展成为全球创新重要的引擎和动力。希望中国继续扩大开放，让全球人才参与到中国的开放合作创新之中。\n“中国在科学领域积极营造更加开放的环境，为推动人类科技进步作出的一切努力都应被鼓励。”芬兰商会执行董事吴兰表示，今年中关村论坛聚焦人工智能、生命科学、清洁能源和数字治理，芬兰等北欧国家已与中国开展相关领域合作。\n先行先试奋力走在前列\n习近平主席在贺信中强调，北京要充分发挥教育、科技、人才优势，协同推进科技创新和制度创新，持续推进中关村先行先试改革，进一步加快世界领先科技园区建设，在前沿技术创新、高精尖产业发展方面奋力走在前列。\n2022年，北京市万人发明专利拥有量居全国第一。中关村是中国第一个国家自主创新示范区，300多家跨国公司在中关村设立了地区总部和研发中心。自2007年创办以来，中关村论坛已成为中国积极参与世界科技创新的实践、深度参与全球科技治理的重要窗口，是面向全球科技创新交流合作的国家级平台。\n“习近平主席非常重视创新过程中的高端人才培养工作。”国际人才组织联合会主席丹尼斯·西蒙表示，中国近年来为创新人才特别是青年人才提供了广阔发展空间。中国在研发投入、人才培养以及基础设施建设等方面持续发力，有效支撑了科技创新。“希望中国继续向全球人才敞开大门，共同促进全球创新发展。”\n“中国这片创新沃土为西门子的前沿技术提供了丰富的落地场景，我们深刻感受到中国正在从世界工厂迈向世界创新场。”西门子（中国）有限公司执行副总裁王海滨表示，中关村论坛为世界搭建了一个创新开放、价值共创、成果共享的合作舞台，不仅彰显出中国对促进全球开放创新与交流合作的坚定承诺，更让世界看到中国以科技创新驱动高质量发展孕育的巨大潜力。\n法国医药健康企业赛诺菲相关负责人表示，北京具有国际化的营商环境以及多样化的制度创新优势，吸引了赛诺菲等外国企业在这里落地生根。赛诺菲北京生产基地发展迅速，已成为其在亚太地区最大的胰岛素生产基地，为中国和全球市场带来丰富的创新成果。\n“中国科技园区的活力受到高度重视，欢迎中国科技园区积极参与国际论坛等活动。”国际科技园及创新区域协会首席执行官艾巴·伦德表示，面对共同挑战，只有携手合作，才能让科技充分发挥作用，促进可持续发展。"
  },
  {
    "title": "中华人民共和国和刚果民主共和国关于建立全面战略合作伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-02.htm",
    "date": "2023-05-27",
    "content": "应中华人民共和国主席习近平邀请，刚果民主共和国总统费利克斯·安托万·齐塞克迪·奇隆博于2023年5月24日至29日对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好气氛中举行会谈，就中刚、中非关系以及共同关心的国际和地区问题深入交换意见，达成广泛重要共识。\n中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同齐塞克迪总统会见。\n两国元首表示，自中华人民共和国和刚果民主共和国于1972年外交关系正常化以来，两国友谊51年来经受时间考验，历久弥坚，造福两国人民。\n两国元首对此表示满意，认为中刚友好是双方共同的宝贵财富，值得双方不断加强和精心维护。为进一步巩固政治互信，深化和拓展各领域务实合作，两国元首宣布将双方关系提升为全面战略合作伙伴关系。\n刚方再次热烈祝贺中国共产党第二十次全国代表大会和中国全国两会胜利召开。齐塞克迪总统热烈祝贺习近平主席对中国卓越的领导及再次当选中国共产党中央委员会总书记和中华人民共和国主席。\n一、双方一致同意：\n（一）将进一步发挥元首外交引领作用，保持两国政治对话与高层交往势头，加强两国互信和双方合力；\n（二）进一步提升中刚关系，将合作拓展至教育、科研、卫生、基础设施建设、矿业、农业、数字、环境、可持续发展、碳氢燃料、能源、防务与安全等符合双方利益的各个领域；\n（三）不断增进两国人民交往，开展紧密的文化交流互动，促进旅游，并本着独立和相互尊重的精神巩固人权领域已取得的成就；\n（四）保持协商，重振两国经贸混委会机制这一规划、推动和指导双边合作的有力框架，共同促进全面战略合作伙伴关系；\n（五）加强经验交流，更好对接中国式现代化和刚经济与社会发展目标，建立丰硕、创新、公平、更加紧密、更加稳定的战略伙伴关系；\n（六）加强在涉及彼此核心利益问题上的相互支持，这是中刚关系的核心要义。在此，中方重申坚定支持刚方维护国家独立及主权和领土完整、维护自身安全和发展利益，坚定支持刚方平稳推进重大国内政治议程，坚定支持刚人民自主选择符合本国国情的发展道路，坚决反对外部势力干涉刚内政。刚方重申坚定奉行一个中国原则，认为台湾是中国不可分割的一部分，反对任何损害中国主权和领土完整的言行；\n（七）根据联合国宪章宗旨和原则以及有关国际公约，在国际事务中相互支持，捍卫以国际法和国际关系准则为基础的国际秩序；\n（八）加强国家间团结合作，支持真正的多边主义，推动构建人类命运共同体；\n（九）加强在和平与安全领域的合作，特别是密切两国军队交流以及在人员培训、打击跨国犯罪、装备技术、军事工业、联演联训等领域合作。双方同意加强保护本国境内对方公民及机构的安全及合法权益。中方在落实《军事规划法》和军事能力建设领域向刚方提供帮助；\n（十）在混委会建立的战略合作伙伴关系框架下，根据市场规则和签订的有关合同条款规定，促进投资领域合作。双方愿本着市场化原则和契约精神推动两国投资合作高质量发展。中方将鼓励更多企业赴刚投资兴业，按照刚方制定并推介的有关规划参与基础设施建设，助力刚经济多元化发展和工业化进程。中方将帮助刚方实施数字转型计划，继续扩大同刚方的投资和融资合作，加强在农业、加工制造以及自然资源勘探、开发和就地加工等领域互利合作以增加其附加值，支持刚方实现自主和可持续发展。刚方将进一步改善营商环境，为中国企业在刚经营提供良好条件，切实保障其合法权益，同时中国企业要遵守刚法律法规；\n（十一）定期评估矿业合作，从两国长远和相互利益出发巩固有关合作。本着互信、务实、公平的态度，通过友好协商解决合作进程中出现的问题。中方将继续鼓励企业加快实施已商定的基建项目，加强同刚方矿业合作，鼓励企业参与投资刚新能源电池价值链开发项目，支持刚产业链升级和提升自主发展能力；\n（十二）就中非合作论坛事务加强磋商和协调，高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，共同落实好《达喀尔行动计划（2022—2024）》框架内各领域务实合作；\n（十三）深化“一带一路”倡议框架下高质量合作。\n二、中方欢迎刚方加入“全球发展倡议之友小组”。刚方愿在双多边层面就落实全球发展倡议、全球安全倡议和全球文明倡议同中方加强合作。\n三、中方高度关注刚东部局势，认为大湖地区国家是命运和安全共同体。中方呼吁有关各国遵守联合国宪章宗旨和原则以及非盟章程，尊重和保障各成员国主权、安全和领土完整。中方谴责各武装团体实施暴力和践踏人权，向遭受犯罪行径侵害的刚人民表示同情，支持通过落实内罗毕进程和罗安达路线图重建信任与和平。中方支持有关地区组织为恢复刚东部和平与安全所付出努力。中方坚定支持非洲人以非洲方式解决非洲问题，支持和鼓励相关地区组织、联合国秘书长大湖地区问题特使等继续发挥建设性作用。\n四、中方赞赏齐塞克迪总统坚持将“人民优先”作为施政方针，正如习近平主席提出的“以人民为中心”的发展思想。高度评价刚果民主共和国在齐塞克迪总统带领下，在推进国内政治和经济社会发展议程、维护国家安全稳定和领土完整、提升国家国际影响力等方面取得的显著成就。中方相信在齐塞克迪总统领导下，刚将加速在全境实现和平与稳定，快速重启经济社会发展。\n五、刚方高度评价中方对中部非洲文化艺术中心、科卢维奇职业技术培训学校等项目支持。中方将加强同刚方职业技术教育合作，继续向刚派遣医疗队。\n六、双方承诺落实此访期间达成的重要共识和有关合作协议。\n七、双方一致认为，齐塞克迪总统访华取得圆满成功，对促进中刚关系发展以及推动构建新时代中非命运共同体具有重大意义。\n八、齐塞克迪总统对习近平主席及中国政府和人民在访问期间给予其夫妇及刚方代表团的热情友好接待表示衷心感谢，并邀请习近平主席对刚进行国事访问，具体日期由双方外交渠道商定。\n（新华社北京5月26日电）"
  },
  {
    "title": "习近平同刚果（金）总统齐塞克迪举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  5月26日下午，国家主席习近平在人民大会堂同来华进行国事访问的刚果（金）总统齐塞克迪举行会谈。两国元首宣布，将两国合作共赢的战略伙伴关系提升为全面战略合作伙伴关系。\n习近平指出，中刚两国在争取民族解放运动和反对殖民侵略的历史进程中建立了深厚传统友谊，是拥有广泛共同语言、并肩同行的战略伙伴。近年来，双方各领域合作成果丰硕，中国连续多年成为刚果（金）最大贸易伙伴和最大外资来源国，双方已经结成紧密的利益共同体和命运共同体。中国式现代化的成功经验表明，发展中国家有权利也有能力探索符合本国国情的现代化道路。中方愿同刚果（金）加强发展战略对接，在发展振兴的道路上相互支持、共谋合作、共促发展、共同进步。相信中国高质量发展将为刚果（金）提供更多合作机遇和更广阔市场，推动双边关系得到更大发展。\n习近平指出，中方愿一如既往帮助刚果（金）经济社会发展，支持刚果（金）工业化战略，加强能源、矿产、农业、基础设施、制造业等领域合作，深挖数字经济、教育、卫生等领域合作潜力，愿向刚果（金）派遣农业技术专家组。希望刚方为中国企业赴刚果（金）投资兴业提供政策支持和服务便利，营造公平、公正、安全的营商环境。中方愿在多边事务中加强同刚方的协调和配合，共同践行真正的多边主义，维护国际公平正义。\n习近平强调，中国是世界上最大的发展中国家，非洲是发展中国家最集中的大陆，中非从来都是命运共同体。当前国际形势下，中国和非洲比以往任何时候都更需要加强团结合作。双方要坚持弘扬国际关系基本准则，反对一切形式的霸权主义和强权政治，反对干涉别国内政，维护发展中国家共同利益。中方坚定支持非洲走独立自主的发展道路，坚定支持非洲成为世界政治、经济、文明的重要一极，愿以自身新发展为非洲国家提供新机遇，同非洲兄弟一道落实好中非合作论坛达喀尔会议成果，推进共建“一带一路”，支持非洲实现可持续发展，携手构建新时代中非命运共同体。\n齐塞克迪表示，我代表刚果（金）人民再次热烈祝贺中共二十大和中国全国两会成功召开，再次热烈祝贺习近平主席连任中共中央总书记和中国国家主席，热烈祝贺中国在习近平主席领导下新时代取得的巨大发展成就，相信中国必将实现第二个百年奋斗目标。半个世纪以来，刚中友好合作经受住了时间考验，取得丰富成果，值得双方共同珍惜，感谢中方长期以来为刚经济社会发展提供的重要帮助和宝贵支持。刚方坚定奉行一个中国政策，坚定支持中方实现国家统一的努力。刚方愿同中方一道，深化经贸、资源、基础设施、医疗卫生等领域合作，充实刚中全面战略合作伙伴关系内涵，建设成熟稳定和具有开创性的刚中关系，造福两国人民。\n会谈后，两国元首共同见证签署投资、绿色经济、数字经济等领域多项双边合作文件。\n双方发表《中华人民共和国和刚果民主共和国关于建立全面战略合作伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂东门外广场为齐塞克迪举行欢迎仪式。\n齐塞克迪抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中刚两国国歌，天安门广场鸣放21响礼炮。齐塞克迪在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n习近平夫人彭丽媛和齐塞克迪夫人丹尼丝陪同参加欢迎仪式。当晚，习近平和彭丽媛在人民大会堂金色大厅为齐塞克迪和夫人丹尼丝举行欢迎宴会。\n王毅等参加上述活动。"
  },
  {
    "title": "推动科技创新成果惠及更多国家和人民（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-02.htm",
    "date": "2023-05-27",
    "content": "纵观全球科技发展大势，协同创新、合作创新、开放创新是不可阻挡的潮流。科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段\n\n“中国坚定奉行互利共赢的开放战略，愿同世界各国一道，携手促进科技创新，推动科学技术更好造福各国人民。”5月25日，习近平主席向2023中关村论坛致贺信，深刻阐明人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享，展现了中国致力于同各国开展科技创新合作，努力推动科技创新成果惠及更多国家和人民的坚定信心。\n中关村论坛聚焦当下国际科技前沿和全球发展热点议题，是面向全球科技创新交流合作的重要平台。历经10多年发展，中关村论坛已成为中国对外科技交流的一张名片。今年，来自全球80多个国家和地区的嘉宾齐聚一堂，近200家外国政府部门、国际组织和机构参与，近120位顶尖专家将发表演讲。2023中关村论坛以“开放合作·共享未来”为主题，进一步彰显了中国推进科技开放合作、共享科技创新成果的信心和诚意。\n新时代10年，中国把科技创新摆在国家发展全局的核心地位，推动科技事业发展取得显著成就，进入创新型国家行列。中国全社会研发经费支出从2012年的1万亿元增加到2022年的3.09万亿元，研发人员总量跃居世界首位，科技创新已成为中国经济高质量发展、综合国力大幅度增强、国际竞争力显著提升的重要因素。德国柏林普鲁士协会名誉主席福尔克尔·恰普克认为，中国持续深入实施创新驱动发展战略，取得了非凡的科技成就，在很多方面，中国已成为全球科技发展的先行者。\n中国始终是国际科技开放合作的倡导者、维护者、践行者。中国与160多个国家和地区建立了科技合作关系，签订了116个政府间科技合作协定，构建起全方位、多层次、广领域的科技开放合作新格局。在科技扶贫、科技抗疫、生物多样性、气候变化、清洁能源等多个领域，中国与许多国家开展了卓有成效的务实合作。中国深入实施“一带一路”科技创新行动计划，启动建设金砖国家疫苗研发中心，推动成立技术转移南南合作中心，实施可再生能源技术转移联合示范项目等，为全球科技发展和治理提供中国方案。电气与电子工程师协会主席赛义夫·拉曼指出，中国日益融入全球创新格局，中国的发展成为全球创新重要的引擎和动力。\n中国不仅主动融入全球科技创新网络，还致力于推动科技创新成果惠及更多国家和人民。中老铁路开通一年多来客货两旺，为沿线民众带去实实在在的好处，为区域联通发展带来重要机遇；中国杂交水稻走出国门，累计为80多个发展中国家培训超过1.4万名杂交水稻专业人才，显著提高当地粮食产量；中国向联合国所有会员国开放中国空间站，17个国家、23个实体的9个项目成为中国空间站科学实验首批入选项目，为人类太空探索事业作出重要贡献……中国积极与世界共享科技创新成果，为构建人类命运共同体贡献中国智慧和科技力量。比尔及梅琳达·盖茨基金会联席主席比尔·盖茨认为，中国拥有令人瞩目的经验与专长，一直致力于对科技创新的投入，能够通过分享科技成果和成功经验为世界作出独特的贡献。\n纵观全球科技发展大势，协同创新、合作创新、开放创新是不可阻挡的潮流。科技成果应该造福全人类，而不应该成为限制、遏制其他国家发展的手段。个别国家大搞科技霸凌，强推“脱钩断链”，给国际产业链供应链安全稳定造成威胁。近期在法国巴黎举行的国际科学理事会全体会员会议上，来自全球的百余位科技人士呼吁，在当今世界局势复杂的背景下，科学界更应携手合作，凝聚共识，推动科技开放、信任、合作，推动人类共同进步和可持续发展。\n展望未来，中国将加快实施创新驱动发展战略，为经济社会高质量发展提供有力支撑。中国也将以更加开放的思维和举措推进国际科技交流合作，携手打造开放、公平、公正、非歧视的科技发展环境，共同探索解决重要全球性问题的途径和方法，共同促进人类和平与发展的崇高事业。"
  },
  {
    "title": "李强赵乐际分别会见刚果（金）总统齐塞克迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_5-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  国务院总理李强5月26日下午在人民大会堂会见来华进行国事访问的刚果（金）总统齐塞克迪。\n李强表示，中国和刚果（金）是好朋友、好伙伴、好兄弟，在实现国家发展和民族振兴的道路上始终相互支持、相互信任，始终真诚友好、平等相待。习近平主席将同你举行会谈，共同擘画中刚关系发展新蓝图。相信在两国元首的战略引领和亲自推动下，中刚关系一定能实现更大发展，更好造福两国人民。中方愿同刚方加强发展战略对接，坚持互利共赢、开放合作，共创共享发展机遇，共促两国发展繁荣，为推动构建新时代中非命运共同体作出积极贡献。\n李强指出，中方愿同刚方一道，以高质量共建“一带一路”为主线，用好经贸混委会等合作协调机制，拓宽思路、深挖潜力，不断推动双边务实合作迈向更高水平。双方要进一步扩大贸易和投资合作，做大做强基础设施建设、矿业等传统合作，积极探索和培育农业、金融、新能源、人文等领域新的合作增长点。希望刚方为中国企业赴刚投资提供公平公正的营商环境，更好保障在刚中国公民和机构安全和合法权益。中方愿同刚方继续相互支持，共同推动全球发展倡议、全球安全倡议、全球文明倡议走深走实、落地落实。中国将进一步加强同包括刚果（金）在内的广大非洲国家团结合作，支持非盟《2063年议程》等推进落实，支持非洲实现疫后经济复苏和可持续发展。\n齐塞克迪表示，去年是刚中关系正常化50周年，这是两国友好合作的50年。刚果（金）到处可见刚中友好的象征。刚方高度珍视同中方合作，愿借鉴中方实现跨越式发展的经验，同中方一道进一步深化农业、矿业、工业、基础设施建设等领域合作，巩固两国人民间的友好情谊，打造坚不可摧的刚中伙伴关系，开启刚中关系新的50年。刚方愿同中方共同坚持不干涉内政原则，携手应对气候变化等全球性挑战。\n新华社北京5月26日电  全国人大常委会委员长赵乐际26日上午在人民大会堂会见刚果（金）总统齐塞克迪。\n赵乐际表示，中刚传统友谊深厚，合作成果丰硕。习近平主席高度重视齐塞克迪总统此访，将同总统先生共同为两国关系未来发展擘画蓝图。中方愿同刚方一道，落实好两国元首重要共识，巩固政治互信，推进务实合作，加强国际事务协调，推动两国关系向更高水平发展。加强立法机构间的交流合作是中刚高水平伙伴关系的应有之义。中国全国人大愿与刚议会加强交流互鉴，共同推进适合本国国情的民主政治建设。\n齐塞克迪表示，这是我首次访华，中国共产党为人民幸福进行的伟大奋斗给我留下深刻印象。刚方高度重视发展对华关系，愿同中方进一步深化各领域合作，增进刚中人民福祉。\n郝明金参加会见。"
  },
  {
    "title": "赵乐际同冰岛议长奥尔曼松举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_6-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  全国人大常委会委员长赵乐际26日下午在人民大会堂以视频方式同冰岛议长奥尔曼松举行会谈。\n赵乐际表示，中国和冰岛相距遥远、国情不同，但友好合作始终是双边关系的主旋律。两国建交50多年来，始终本着平等互利、相互尊重的原则发展双边关系。中方愿同冰方共同努力，把两国关系打造成不同政治体制、不同经济体量国家之间和睦共处、合作共赢的典范。\n赵乐际指出，中方赞赏冰方坚定奉行一个中国政策，愿同冰方在相互尊重、互不干涉内政的基础上就双方关心的问题进行坦诚交流，加深相互了解和政治互信，照顾彼此核心利益和重大关切。中国连续15年是冰岛在亚洲的最大贸易伙伴，今年是中冰自贸协定签署10周年。希望双方深化务实合作，进一步发挥自贸协定拉动作用，扩大贸易规模，共同促进绿色发展，深化可再生能源等领域合作，助力各自国家实现绿色低碳发展。中国和冰岛都是文明多样性的支持者。中方愿同冰方密切人文交流，拓展旅游等领域合作，促进文明互鉴。\n赵乐际表示，中国全国人大高度重视同冰岛议会开展友好往来，希双方密切立法机构各层级交往，加强在立法监督、治国理政、环境保护等方面经验交流，加深对彼此国情、发展道路及对外政策了解，增进相互信任，助力民心相通，为两国各领域合作提供良好的法律保障。\n赵乐际还结合人民代表大会制度和全国人大立法工作，介绍了中国发展全过程人民民主的理念和实践，希望双方加强交流，推动适合本国国情的民主政治建设。\n奥尔曼松表示，冰岛和中国建交50多年来，两国友好关系和人民之间的友谊不断增强。中国具有悠久历史和灿烂文明，冰岛愿同中方加强文化交流、文明互鉴。中国是冰岛在亚洲的最大贸易伙伴，希望进一步拓展两国在经贸、绿色能源、旅游、气候变化、北极事务等多领域合作。冰岛议会愿深化与中国全国人大的友好交往，为促进两国关系发展作出立法机构的积极贡献。"
  },
  {
    "title": "王东明出席第十届国际生态大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_7-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  5月26日，全国人大常委会副委员长王东明应邀以视频方式出席俄罗斯主办的第十届国际生态大会。他表示，各国应携手合作，坚持共同但有区别的责任原则，恪守《联合国气候变化框架公约》及其《巴黎协定》的目标，积极应对气候变化，加快绿色低碳转型。中国全国人大愿同各国立法机构一道，秉持生态文明理念，共建清洁美丽的世界，为构建人类命运共同体而不懈努力。"
  },
  {
    "title": "刚果（金）总统齐塞克迪向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_8-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  刚果（金）总统齐塞克迪5月26日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "商务部部长王文涛会见美国商务部长雷蒙多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_9-02.htm",
    "date": "2023-05-27",
    "content": "新华社华盛顿5月25日电  5月25日，商务部部长王文涛在赴美国参加亚太经合组织贸易部长会议期间，在华盛顿会见美国商务部长雷蒙多。双方就中美经贸关系和共同关心的经贸问题进行了坦诚、专业、建设性的交流。中方就美对华经贸政策、半导体政策、出口管制、对外投资审查等表达重点关切。双方同意建立沟通渠道，就具体经贸关切和合作事项保持和加强交流。"
  },
  {
    "title": "中共代表团访问阿联酋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_10-02.htm",
    "date": "2023-05-27",
    "content": "本报阿布扎比5月26日电  （记者管克江、任皓宇）应阿联酋外交部邀请，中共中央委员、宁夏回族自治区党委书记梁言顺率中共代表团于5月24日至26日访阿，会见阿联酋国际合作事务国务部长莉姆，联邦国民议会国防、内政和外交事务委员会主席阿里，战略研究中心主任苏尔坦，并出席面向阿各界举办的“中国新发展，世界新机遇”研讨会。\n阿方高度评价习近平主席提出的三大倡议和为推动沙伊和解作出的重大贡献，表示愿同中方一道推动地区实现和平、稳定与发展。"
  },
  {
    "title": "第六届进博会推介会在英国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_11-02.htm",
    "date": "2023-05-27",
    "content": "本报伦敦5月26日电  （记者许立群）第六届中国国际进口博览会（进博会）英国推介会25日在伦敦举行，英中贸易协会、汇丰银行等组织和企业与中国国际进口博览局签署合作意向书或参展合同。\n中国国际进口博览局副局长刘福学在致辞中表示，举办进博会是中国扩大高水平对外开放的具体表现，是中国主动向世界开放市场的重大举措。通过进博会，包括英国在内的世界更多的商品和服务进入了中国市场。\n与会的英中贸易协会公共事务执行董事莉丝·贝特尔森表示，将组织更多企业积极参加第六届进博会。她说，英中贸易持续增长，进博会为英国企业开拓中国市场提供了机遇和支持。"
  },
  {
    "title": "中国与不丹边界问题专家组第十二次会议在不丹举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_12-02.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  廷布消息：2023年5月24日至25日，中不边界问题专家组第十二次会议在不丹廷布举行。中方代表团由中国外交部边界与海洋事务司司长洪亮率领，不方代表团由不丹国际边界事务秘书长雷多·唐比率领。\n双方回顾了在中国昆明举行的专家组第十一次会议达成的积极共识，并就落实《关于加快中不边界谈判“三步走”路线图的谅解备忘录》进行了坦诚和建设性讨论。双方对专家组第十二次会议就落实“三步走”路线图取得的进展表示满意。\n双方表达了对“三步走”路线图的信心，重申了增加专家组会议频次的重要性，以推动落实“三步走”路线图取得更大进展。双方同意尽早在北京举行下一次专家组会议。\n双方还同意尽早在方便的时候举行第二十五轮中不边界会谈。\n会议在亲切友好的氛围中举行，彰显了中不两国的亲密友好合作关系。"
  },
  {
    "title": "津巴布韦外长沙瓦将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_13-02.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者韩晓明）外交部发言人毛宁26日宣布：应国务委员兼外交部长秦刚邀请，津巴布韦外交和国际贸易部长沙瓦将于5月27日至6月2日对中国进行正式访问。"
  },
  {
    "title": "到2035年基本形成国家水网总体格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-03.htm",
    "date": "2023-05-27",
    "content": "国家水网是国家基础设施体系的重要组成，是系统解决水灾害、水资源、水生态、水环境问题，保障国家水安全的重要基础和支撑。中共中央、国务院印发了《国家水网建设规划纲要》（以下简称《规划纲要》），5月26日下午，国新办举行新闻发布会介绍有关情况。\n国家水网建设提速，今年以来15项水网工程开工\n“《规划纲要》对推动构建现代化水利基础设施体系，在更高水平上保障国家水安全，支撑全面建设社会主义现代化国家、全面推进中华民族伟大复兴，具有十分重要的意义。”水利部部长李国英介绍，“建设目标是到2035年基本形成国家水网总体格局，国家水网主骨架和大动脉逐步建成，省市县水网基本完善，构建与基本实现社会主义现代化相适应的国家水安全保障体系。”\n《规划纲要》明确了国家水网总体布局和重点任务。\n一是加快构建国家水网主骨架。国家水网主骨架由主网及区域网组成。其中主网是以长江、黄河、淮河、海河四大水系为基础，以南水北调东、中、西三线工程为输水大动脉，以重大水利枢纽工程为重要调蓄结点形成的流域区域防洪、供水工程体系。未来根据国家长远发展战略需要，逐步扩大主网延伸覆盖范围，与区域网互联互通，形成一体化的国家水网。\n二是畅通国家水网大动脉。充分发挥长江、黄河等国家重要江河干流行洪、输水、生态等综合功能，加快完善南水北调工程总体布局，扎实推进南水北调后续工程高质量发展。\n三是建设骨干输排水通道。合理布局建设一批跨流域、跨区域重大水资源配置工程和江河防洪治理骨干工程，形成南北、东西纵横交错的骨干输排水通道。\n国家水网目前建设进展和成效如何？还将实施哪些重大项目？\n水利部副部长王道席介绍，水利部会同有关部门和地方加快推进国家水网规划建设，取得明显成效。“今年以来，国家水网建设进一步提速，引江济淮二期、引汉济渭二期等重大引调水工程加快建设，西藏拉萨旁多引水、福建金门供水水源保障等15项水网工程开工建设，云南滇中引水二期、河北雄安干渠、甘肃白龙江引水等一批水网骨干工程前期工作加快推进，力争早日开工建设，国家水网格局进一步完善。”王道席说。\n加快建设现代化水利基础设施体系，优化国家水网工程布局\n建设国家水网的目标是“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”。李国英说：“这24个字系统回答了建设一个什么样的国家水网，怎样建设国家水网的问题。”\n系统完备，是要综合考虑防洪排涝、水资源配置与综合利用、水生态系统保护等综合功能，构建互联互通、丰枯调剂、有序循环的综合性系统性水流网络。\n安全可靠，是水网工程安全性和可靠性要显著提升，水安全风险防控能力和防灾减灾能力大幅度提高，能够有效应对特大洪涝、特大干旱这种灾害以及突发水事件。\n集约高效，是水利基础设施网络效益要充分发挥，水资源节约集约高效利用水平要大幅提升，人口、经济、产业布局与水资源承载能力相适应。\n绿色智能，是要实现水利基础设施规划设计、建设运行全过程全周期绿色化，水生态环境质量要明显改善，国家水网调度运行实现数字化、网络化、智能化。\n循环通畅，是国家骨干网及省市县水网实现互联互通，泄洪、排水、输水和循环利用能力要最大程度提升。\n调控有序，是水资源调配能力要进一步提升，实现国家骨干网与省市县水网联合调度，有序调蓄河道径流，实现水资源优化配置。\n国家水网是现代化基础设施体系的重要组成部分，也是建设现代化产业体系的重要支撑。在加快建设现代化水利基础设施体系方面将聚焦哪些重点工作？\n国家发展改革委副主任赵辰昕介绍，要优化国家水网工程布局，根据我国自然地理格局、江河流域水系分布、水利基础设施网络以及河湖水系连通情况，立足流域整体和水资源空间均衡，统筹存量和增量，加快构建国家水网主骨架。要完善国家水网工程结构，统筹国家水网工程功能，坚持系统观念，立足流域整体，兴利除害相结合，加强水网统一调度和水工程联合调度，全面发挥国家水网行蓄洪水、排水输沙、供水灌溉、内河航运、水力发电、维护生态等多种功能。要促进国家水网工程系统集成，加强水网数字化建设，完善水网监测体系，提升调度智能化水平，实现物理水网和数字水网深度交互融合。\n保障粮食生产安全，促进人与自然和谐共生\n粮食生产根本在耕地，命脉在水利。灌区工程是发展农业灌溉、保障粮食生产的重要基础设施，国家水网建设在夯实农田灌溉基础、保障粮食生产安全方面发挥着重要作用。\n国家发展改革委农村经济司司长吴晓说：“党的十八大以来，加快推进大中型灌区建设和改造，累计恢复和新增灌溉面积6000万亩，改善灌溉面积近3亿亩，全国农田有效灌溉面积从9.37亿亩增加到10.44亿亩，新增粮食综合生产能力约600亿斤。《规划纲要》围绕保障粮食和重要农产品的稳定供给进行了统筹谋划。”\n优化水资源总体配置格局。促进水资源在时间层面以丰补枯、跨期平衡，在空间层面南北调配、东西互济，有效增加农业灌溉水量和面积，切实提升灌溉水源保障程度，促进地尽其力、水尽其用。\n加快推进大中型灌区续建配套和现代化改造。目前全国已建大中型灌区7330座，“十四五”期间，中央预算内投资重点支持开展120多处大型灌区续建配套和现代化改造，项目完成后，预计可新增和改善灌溉面积约8800万亩，新增年节水能力约70亿立方米。\n新建一批现代化灌区。以粮食生产功能区、重要农产品生产保护区和特色农产品优势区为重点，结合国家骨干网水源工程和输配水工程，新建一批节水型、生态型灌区，使更多的农田从“望天收”转变为旱涝保收、稳产高产。\n促进人与自然和谐共生，需要优化水资源配置，修复保护河湖生态，发挥水资源综合效益。李国英说：“我们坚持尊重自然、顺应自然、保护自然，以提升生态系统质量和稳定性为核心，统筹上下游、左右岸、干支流、地表地下，加强系统治理、综合治理、源头治理。”\n李国英介绍，在推进国家水网建设中，将加强河湖生态保护治理，全面开展河湖健康评价，建立全国河湖健康档案，“一河一策”滚动编制修复保护方案。加快地下水超采综合治理，推进水土流失治理和水源涵养，在江河源头区、重要水源补给区，严格实施生态保护和系统修复，提升水源涵养功能，维护河湖健康。"
  },
  {
    "title": "雄安新区建设绿色之城、智能之城及“地下之城”——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-03.htm",
    "date": "2023-05-27",
    "content": "5月10日，习近平总书记在河北省雄安新区考察，主持召开高标准高质量推进雄安新区建设座谈会并发表重要讲话强调，短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。\n一处处蓝绿交织的美景赏心悦目；一座座建筑运用数字孪生技术；一条条地下管廊高效安全运营——6年来，雄安新区着力打造未来之城，绿色之城、智能之城以及“地下之城”逐步成形。\n涵养绿色之城\n城在“绿”中，先植绿后建城\n初夏时节，树木葱茏。“咕咕——”林中不时传出布谷鸟叫声。\n如往常一样，容城县仇小王村村民仇永清在林中巡护。“作为护林员，我的主要任务是浇水、除草，用大喇叭宣传护林。”仇永清介绍。\n先植绿、后建城是雄安新区的建设理念。当初，新区城市建设尚未动“一砖一瓦”，首先营建“千年秀林”。6年来，新区森林覆盖率从11%提高到34%。\n小树渐渐成林，满目青翠。“过去一刮风路上就起土，现在空地基本都种上树了。空气更清新，野兔、刺猬这些小动物也多起来了。”仇永清说。\n生态优先，绿色发展，新区从一开始就划定生态红线，蓝绿空间占70%。“雄安要建设公园城市，让人们随时欣赏身边的风景。”中国雄安集团生态建设投资有限公司技术顾问郑占峰说，“3公里进森林、1公里进林带、300米进公园”，这就是未来的雄安风景。\n除了精心看护的树林，仇永清对家乡这片淀泊也有着“说不完的喜爱”，他经常和家人去白洋淀转转，“看看芦苇、荷花，吹吹小风，别提多舒畅！”\n随后，记者来到白洋淀，栈道两旁的水清澈见底，鱼儿在水草丛里穿梭，嫩绿的荷叶钻出水面，芦苇随风摇曳，一群白色的水鸟掠过水面。\n在白洋淀生态清淤四期1标段工地，来自中交天津航道局的施工负责人刘太训说：“土方施工已经结束，眼下正进行生态修复。”\n白洋淀原是143个淀泊连通的水系，雄安新区设立前，一些淀区被分割“包围”，养鱼、种藕，底泥沉积，影响水质。\n2019年白洋淀启动生态清淤，恢复水面和水活力。生态清淤四期主体工程现已完工，累计清除淤泥等700万立方米，4轮深度“保洁”覆盖绝大部分水域。\n经过一体化推进补水、治污、防洪等综合治理，白洋淀生态环境治理成效明显，水质从2017年的劣Ⅴ类，改善到目前的Ⅲ类。\n对生活环境“挑剔”的青头潜鸭也开始在白洋淀安家。如今，白洋淀发现野生鸟类252种，比新区设立前增加46种。“我们从小在这儿长大，现在鸟比过去可多多了。”仇永清说。\n打造智能之城\n城在“数”中，智慧管理\n雄安新区管委会附近有一座建筑，与周边的花草树木巧妙地融为一体，正面的拱门，在灯光映衬下，犹如一只“大眼睛”。这是新区的“城市之眼”——雄安城市计算中心，作为新区数字孪生城市运行服务系统的重要载体，于2022年底建成试运行。\n这座钢混建筑看上去只是栋普通楼房，但其实“深藏不露”。“这里采用了建筑信息模型，通过构建立体模型，虚拟建筑和物理建筑数字孪生。”雄安集团数字城市科技有限公司技术总监赵龙军说，后期运维时，可以像庖丁解牛一样把大楼“解剖”得清清楚楚。\n赵龙军打开电脑建模系统，“透视”大楼内部结构。移动鼠标，像跟随摄像头，“进入”钢筋水泥内部，能看清里面的结构、钢筋的标号以及各种设施等。“从新区第一座建筑管委会办公楼开始，新建建筑采用了数字孪生技术。”\n在新区第一个集中建成区容东片区，智能网联巴士已在运行。\n崇文北路有专门的自动驾驶测试车道，路边的灯杆上除了路灯和红绿灯，还装配了摄像头和激光雷达等设备，中电信数字城市科技有限公司工作人员李建勇说：“这是多功能智慧灯杆，在容东主次干道共布设153公里。就自动驾驶场景来说，灯杆设备可以收集路面信息，发送给车载系统，目前有10多个场景实现车路协同。”\n记者在定安公交站登上901路巴士。“车上装有超高感度摄像头和激光雷达等设备，组成车的‘眼睛和耳朵’，感知路面状况。”随车安全员介绍，将汽车切换到自动驾驶模式，纯电动汽车可以一路自动识别红绿灯、交通提示牌等，发现障碍物提前20米减速，“万一遇到紧急情况，可以自动急刹车”。\n今年3月底，悦享雄安科技有限公司的一辆新型智能网联巴士，装上新车牌“冀X0001试”，这是雄安发出的首张智能网联汽车测试牌照。该项目运营人员张静说，测试路段“串”起的居民区比较密集，出行需求较多。人们可以通过手机客户端预约乘车，也可以在智能化公交站台查阅车辆运行位置等，出行更方便。\n从街头的自动驾驶，到片区级的容东城市运营管理中心，再到城市级的新区智慧管理，在雄安，智慧应用的场景逐渐丰富，源源不断产生“字节”，海量数据存在哪里？\n智能之城离不开“城市大脑”。赵龙军说，新区以数字化、网络化、可视化、智能化来创建数字智能城市，初步建起“一中心、四平台”：雄安城市计算中心，以及物联网平台、视频一张网平台、城市信息模型平台和块数据平台，以此为核心组成“城市大脑”体系。大量的摄像头和终端，构成城市运营的“眼睛和耳朵”，让智能城市“活”起来。\n雄安新区城市智能化管理已经启动，是我国第一个全域实现数字城市与现实城市同步建设的城市。根据规划，到2035年，大数据在城市治理的贡献率至少达到90%，基础设施智慧化水平至少达到90%。\n建设“地下之城”\n城在“地下”，创新做“里子”\n5月10日，习近平总书记考察雄安新区时强调，“在充分利用地下空间上下功夫”。\n新区从一开始就坚持地上地下同步规划、先地下后地上进行建设，创新做好城市的“里子”，先行建设地下综合管廊，让水、电、气、信、热等城市基础设施管网住进“集体宿舍”，共享统一的地下空间。\n雄安的“地下之城”是什么样的？\n在容东片区，记者乘车经过一段涵洞“入地”，一头“扎”入容东片区综合管廊。这处管廊包括燃气舱、讯电舱和综合水舱等。舱内装有温湿度传感器、可燃气体探测器等。通过物联网设施，一旦发现隐患可以自动预警、处置。\n容东片区综合管廊2021年7月建成投用，在新区先行先试。“避免了天上拉满‘蜘蛛网’、铺设时各开一道沟、维保时开‘马路拉链’。”雄安集团基础建设有限公司总经理张利峰说，“投用将近两年，运行安全稳定。”\n将综合管廊与地下廊道等同步规划建设，可以节约建设用地，集约利用地下廊内空间，节省建设投资。新区规划建设地下综合管廊约300公里，分布在起步区、容城组团等，目前已建成136公里，投用92.4公里，服务城市生活。\n综合管廊如何高效管理？\n记者随张利峰来到容西片区综合管廊。“我们依托大数据、物联网等新一代信息技术，构建无线物联感知网络，搭建智慧运维平台，线上线下巡检巡查，追求安全、智慧、精准、高效的运营。”在这处去年9月才建成投用的管廊里，张利峰说。\n探地下，每隔一段距离设置有可燃气体探测器、光纤电话、摄像头和出入口等。视频监控全覆盖，复杂的“地下城”尽收眼底。\n看地上，监控中心是管理中枢，指挥管理、视频监控、物联网、火灾报警系统等显示在一个大屏上。轻点鼠标，地下管廊运行尽在掌握。\n6年不懈创新、艰苦建设，雄安新区高标准的城市规划蓝图逐渐成为高质量的城市发展现实画卷。"
  },
  {
    "title": "2023数博会在贵阳开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-03.htm",
    "date": "2023-05-27",
    "content": "本报贵阳5月26日电  （记者黄娴）2023中国国际大数据产业博览会26日在贵州贵阳开幕。本届数博会以“数实相融  算启未来”为主题，会期为26日至28日，共吸引328家国内外企业参展。\n据悉，会议期间将举办“东数西算”“人工智能大模型”“数字经济创新与繁荣”等7场高端对话以及“数字经济与实体经济深度融合”“数据要素流通与价值化”等21场专业论坛。\n本届数博会设置国际综合馆、东数西算馆、数字产业馆、产业数字馆、创新场景馆、数字生活馆6个主题场馆，多维度、多视角呈现行业新技术、新产品、新方案、新应用。\n此外，数博会期间还将从征集到的357项科技成果中评选发布20项领先科技成果，举办工业互联网应用场景大赛、数据场景应用创新大赛等4项赛事，同时围绕商贸投资洽谈开展相关活动。"
  },
  {
    "title": "渤海湾首个千亿方大气田中心平台建成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-03.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者冉永平、丁怡婷）记者从中国海油获悉：26日，渤海湾首个千亿方大气田渤中19—6凝析气田中心平台在山东青岛建造完成，该项目年内投产后可为京津冀及环渤海地区提供稳定可靠的清洁能源和化工产品。中心平台设计油气年处理能力超500万吨，将于7月运往海上，预计年底投入试生产。渤中19—6凝析气田位于渤海中部海域，目前已探明天然气地质储量超2000亿立方米、探明凝析油地质储量超2亿立方米。"
  },
  {
    "title": "2023中关村论坛开幕式上",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_5-03.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者王昊男、潘俊强）新一代256核区块链专用加速芯片、新一代量子计算云平台、人体细胞化学重编程体系……25日晚，在2023中关村论坛开幕式上，10项重大科技成果发布。\n受科技部委托，中国工程院对北京国际科技创新中心建设情况进行评估，形成的《北京国际科技创新中心建设情况评估报告》认为，北京原始创新和科技源头供给能力实现了提升，在建立新型举国体制方面作出了示范性探索，初步建成具有全球影响力的科技创新中心。\n2021年11月，中央全面深化改革委员会第二十二次会议审议通过《关于支持中关村国家自主创新示范区开展高水平科技自立自强先行先试改革的若干措施》，在中关村率先探索一系列重大改革措施。\n在开幕式现场，科学技术部、国家发展改革委、工业和信息化部等26个部门和北京市人民政府发布的“中关村先行先试改革重要进展与成效”显示：目前，已累计出台58项配套政策，先行先试改革取得重要进展与明显成效。"
  },
  {
    "title": "投资北京全球峰会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_6-03.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者王昊男）作为2023中关村论坛的重要活动之一，由北京市政府主办的“投资北京全球峰会”，26日下午在中关村国家自主创新示范区展示中心成功举办。在峰会现场，39个重大项目集中签约，金额共计约608亿元，涉及生物科技、智能网联汽车、绿色能源与节能环保等多个高精尖产业领域。\n此次峰会，以“投资北京、赢得未来”为主题，是首次在中关村论坛期间举办。峰会设置了“投资北京”主旨推介、“投资北京”经验分享、“投资北京”全球发布、重大项目现场签约和“投资北京”推介等多个环节。来自政府部门、世界500强企业、投资机构、国际组织的多位代表和知名专家学者，分享“投资北京”经验，共话开放合作，畅谈北京一流营商环境和发展新机遇。"
  },
  {
    "title": "全国政协召开双周协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_7-03.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者刘博通）十四届全国政协第四次双周协商座谈会26日在京召开，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，要从新时代民族团结进步事业取得的历史性成就中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把思想和行动统一到以习近平同志为核心的中共中央关于民族工作的决策部署上来，坚定不移走中国特色解决民族问题的正确道路，切实增强履职责任感和使命感。\n王沪宁表示，加强各民族交往交流交融历史阐释和宣传教育，要深入学习贯彻习近平总书记关于加强和改进民族工作的重要思想，深刻把握铸牢中华民族共同体意识的丰富内涵、精神实质、实践要求，始终坚持正确方向导向。要讲好各民族交往交流交融的历史故事、新时代故事，宣传好党的民族理论和民族政策。要针对涉民族领域的错误观点和有害言论，敢于亮剑发声。\n全国政协委员及专家阿来、张冠梓、杨共乐、蒙爱军、李群、陈雍、和良辉、刘同德、贺颖春、田苗发言。大家认为，要坚持正确的中华民族历史观，深入挖掘中华民族历史文化内涵，加强对多民族共同历史记忆的追溯、整理、研究和阐释。要利用考古成果揭示各族人民交往交流交融汇聚成中华民族共同体的内在机制和历史脉络，构筑中华民族形成发展的文物谱系。要丰富铸牢中华民族共同体意识教育教学资源，通过学术研究和文艺作品体现中华民族交融壮大的基本事实和根本规律，讲好各族群众共御外侮、共建祖国、共续文脉、共创未来的故事。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、梁振英、巴特尔、王东峰、蒋作君、朱永新出席会议。国家民委负责同志介绍有关情况，中央宣传部、中央统战部、教育部负责同志参与协商交流。"
  },
  {
    "title": "刘国中强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-04.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  中共中央政治局委员、国务院副总理刘国中26日在京出席巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作电视电话会议。他强调，要结合学习贯彻习近平新时代中国特色社会主义思想主题教育，深入学习贯彻习近平总书记关于巩固拓展脱贫攻坚成果同乡村振兴有效衔接的重要讲话和重要指示精神，以强有力的组织领导、真抓实干的工作作风，推动衔接工作不断取得新成效。\n刘国中指出，脱贫攻坚成果来之不易，要保持帮扶工作和政策稳定连续，力度不减、劲头不松，确保不发生规模性返贫。要聚焦重点群体加强防止返贫监测帮扶，加大重点地区倾斜支持力度，及时防范化解风险隐患。要加强产业和就业帮扶，夯实脱贫群众稳定脱贫基础。要较真碰硬、举一反三，全面抓好考核评估等发现问题整改。要深化东西部协作和中央单位定点帮扶，更好助力脱贫地区发展。\n刘国中强调，要按照“五个振兴”的总要求，学习运用浙江“千万工程”所蕴含的理念方法，统筹谋划、分类施策，精准务实推进乡村振兴。要因地制宜加快乡村产业高质量发展，扎实推进乡村建设，加强和改进乡村治理，将宜居宜业和美乡村建设各项任务落到实处。\n东部8省（市）与西部10个省（区、市）在会上签署了2023年协作协议。"
  },
  {
    "title": "浙江持续推进“千万工程”建设宜居宜业和美乡村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-04.htm",
    "date": "2023-05-27",
    "content": "正是初夏好时节。行走浙江乡村，小桥流水、粉墙黛瓦，一片繁花似锦好景象。\n浙江乡村美丽蝶变，始于“千村示范、万村整治”工程。\n这是习近平总书记二十年前在浙江工作时亲自推动的乡村整治工程，也是二十年来他始终牵挂关怀的生态富民工程。\n二十年久久为功。如今，浙江省已建成美丽乡村示范县70个、特色精品村2170个、美丽庭院300多万户，新时代美丽乡村覆盖率达93%。\n衢州市龙游县詹家镇浦山村的七彩田园里，伴着欢快乐曲，游客在村民的带领下跳起竹竿舞，气氛热烈，笑声不绝。\n谁能想到，这片七彩田园，过去是违章建筑，臭气熏天。村民雷宏晨清楚记得：“那时，天气一热到处臭烘烘，苍蝇蚊子满天飞。”\n拆除农村违章建筑，改造农房墙体立面，更新乡村公共空间……浦山村开启“变美”之路。如今，凭借诗意田园风光和浓郁畲乡风情，这里已成为当地有名的“网红”打卡点。\n浦山村的变迁，是“千万工程”持续推进的真实写照。二十年持之以恒，一张蓝图绘到底，一任接着一任干，造就万千美丽乡村，一幅村美人和的画卷铺展开来。\n打通“绿水青山”与“金山银山”，依托“生态美”，造就“百姓富”。近年来，浙江在生态农业、农村电商、乡村旅游等方面发力，“美丽经济”生机勃勃。\n走进湖州市吴兴区妙西镇妙山村，形似草帽的度假屋散落山谷，由旧水桶厂改造的西塞山美术馆文艺范十足，旧养殖场改建的水上乐园充满欢声笑语……乡村改造带动旅游发展，2022年村集体经济经营性收入达228万元。\n放眼今日之浙江，乡村添公园、农房当民宿、村民成股东、资源变资产。2022年，浙江省农村居民人均可支配收入37565元，比上年增长6.6%，城乡居民收入倍差提前缩小至1.9以内，为浙江高质量发展建设共同富裕示范区打下了扎实基础。\n好生态引良才。“千万工程”内涵不断丰富，城乡融合续写新篇。\n与妙山村相距12公里的西塞山，西塞科学谷引人注目。\n登上观光台，20余家科研机构坐落在绿水青山之间。“截至目前，西塞科学谷引入小型科研院所23家，聚引各类科研人才500余人、科研项目24个，湖州学院等一批高校院所也即将开工。”湖州市科技局相关负责人说。\n统筹城乡，不是把乡村变成城市。美丽生态、美丽经济、美好生活有机融合，坚守历史文化根脉，找到特色发展路径，才能留住乡愁，实现更好发展。\n浙西南群山一隅，丽水市青田县龙现村，村民吴勇强几年前回乡办起的民宿里，抬头可见田鱼灯，放眼望去，窗外是层层梯田，游客在这里还可以体验插秧、割稻、抓鱼。\n田面种稻、水体养鱼、鱼粪肥田、鱼粮共存，在龙现村，这种稻鱼共生系统传承千年。青田稻鱼共生系统，2005年被联合国粮农组织认定为首批全球重要农业文化遗产。\n延续独特农耕传统，结合优势特色，龙现村围绕稻鱼共生系统传承保护，推动形成全系列可游、可看、可体验的乡村旅游新业态。\n一村一策，一村一品，一村一韵。截至目前，浙江省共有中国重要农业文化遗产14项、全球重要农业文化遗产4项。浙江持续加强传统村落的保护利用，已开展10批共432个重点村和2105个一般村的保护利用。\n扎根人民、与时俱进，“千万工程”赢得旺盛生命力。\n从生态宜居到治理有效，从产业兴旺到乡村振兴，浙江乡村不断更新升级，形成“千村向未来、万村奔共富、城乡促融合、全域创和美”的生动局面。\n踏上全面建设社会主义现代化国家新征程，以“千万工程”统领宜居宜业和美乡村建设，浙江将以未来乡村为示范，跑出城乡融合的浙江速度、激发乡村产业的浙江动能、塑造乡风文明的浙江气质、探索共同富裕的浙江路径、打造乡村全面振兴的浙江样板。\n（人民网记者张丽玮参与采写）"
  },
  {
    "title": "持续激发乡村振兴新动能（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-04.htm",
    "date": "2023-05-27",
    "content": "来过浙江，你会对这里的乡村留下深刻印象。既有绿水青山、小桥流水的景致之美，又有文化礼堂、农家书屋的乡风之美……“千万工程”二十年久久为功，铺展出宜居宜业和美乡村时代画卷。\n以宁波余姚横坎头村为例，从名不见经传的小山村发展为红色旅游经典景区，通过“红色+绿色+特色”的发展模式，形成了农文旅融合发展的绿色生态产业体系。这也是浙江扎实推进乡村振兴的一个缩影。\n发展秘诀，来自浙江从2003年起实施推动的“千村示范、万村整治”工程。一张蓝图绘到底，一任接着一任干，深刻改变了浙江面貌。“千万工程”是发展理念、发展模式的变革重塑。剖析浙江乡村振兴经验，从整治环境入手，但并未仅就环境抓环境，而是因地制宜、精准施策、综合统筹，注重保留传统文化脉络与乡村特色，融合推动发展方式与生活方式变革。\n以“千万工程”为抓手，浙江推动乡村振兴的新实践不断迭代升级。今年，浙江省委一号文件提出，以“千万工程”统领宜居宜业和美乡村建设，为未来乡村发展定下目标。通过激发乡村振兴新动能，塑造乡村风貌新气质，共同富裕新路径的探索正在持续深入。\n不妨来浙江走一走，亲身感受这里乡村振兴的新气象。"
  },
  {
    "title": "开车卖豆腐  增收干劲足（点赞新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-04.htm",
    "date": "2023-05-27",
    "content": "“豆腐，豆腐……”吉林桦甸横道河子乡，行走在乡间小路上，前方有辆小轿车，车顶绑着大喇叭，叫卖声从中传出，悠扬透亮。\n开着小汽车卖豆腐？新鲜！\n只见车开进地局子村，停在一户民居前的空地上。车厢后盖刚打开，村民便三三两两前来买豆腐，生意相当不错。\n“卤水点的，好吃；想吃就有，方便。”拎着买好的豆腐，有村民笑呵呵地向记者推介。\n忙活着卖豆腐的人名叫李长龙，今年53岁，家住在附近的杉松村，从小和父亲学做豆腐。“我和老伴每天半夜两点起来做豆腐，130斤左右的豆腐，经过两三个村屯、三四个小时，就全卖光了。”李长龙言语不多，却透着自信。\n“油钱够吗？”“每次二三十块钱，够。”杉松村距离地局子村不到20里地，车程十来分钟。“这已经是今天走的第三个村了。4板豆腐都卖光了，还有些干豆腐，卖了500块钱吧。”李长龙说。\n聊起自己的车，李长龙感触很深：从前走村串屯卖豆腐，他的交通工具是辆摩托车，“尤其是冬天，大冷天的，遭罪。”3年前，李长龙买了辆小汽车。“冬天开着车、有空调，不用挨冻了；春暖花开时上路，眼前是绿水青山，心里更是美滋滋的。”李长龙说。\n在杉松村，像李长龙这样开车卖豆腐的还有两家。“我建了微信群，出门前就有不少老客户在群里订购呢。”李长龙说。\n除了卖豆腐，李长龙家里还种了玉米、养了几头牛，玉米秸秆、做豆腐的残渣用来喂牛，牛粪用来还田养地。“前些天刚卖了头牛，1万来块钱，还行。”李长龙的话音刚落，就有村民接话：“这家伙，1万来块钱只是个‘还行’，看来挣得不少哇。”\n李长龙憨憨一笑：“你们家里都养了10头、8头的，赚得更多呢。”2022年，桦甸市黄牛饲养量达26.3万头，以龙头企业+联合体+村集体+合作社+农户寄养、订单的模式，联农带户6500户。“俺们村一大半的人家养牛，跟大企业合作，订单式。”一名村民跟着说。\n“只要勤劳，就有好收获。现在的日子美，大家也都盼着越过越美。”李长龙说。儿子大学毕业后在长春工作，李长龙夫妻俩现在带着小孙女，“特别知足。”"
  },
  {
    "title": "一汪清泉  漫山秀色（寻找最美乡村·鹅泉村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_5-04.htm",
    "date": "2023-05-27",
    "content": "山泉涌出，汇而成湖，水清如镜。这里是广西壮族自治区靖西市新靖镇鹅泉村，村子以泉得名，因泉而兴。漫步其中，映入眼帘的是清泉、稻田，青石板、白灰墙，山明水秀。\n近年来，靖西市持续推进生态环境保护，修缮文物古迹，改善基础设施，鹅泉村迎来发展新机遇。目前，村里已有15家农家乐、18家民宿，年接待游客量超15万人次。"
  },
  {
    "title": "教育部启动就业促进周系列活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_6-04.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者闫伊乔）当前正值高校毕业生就业工作关键期。教育部26日在京启动2023届高校毕业生就业“百日冲刺”行动暨就业促进周系列活动，加快促进高校毕业生就业。\n据悉，今年的就业促进周系列活动于5月26日至6月1日开展。其间，各地各高校将重点邀请对毕业生具有较强吸引力的企业进校招聘，持续保持校园招聘活动热度。教育部将依托国家大学生就业服务平台，集中举办国家级经济技术开发区高校毕业生网络招聘、“宏志助航”网上专场招聘会、全国中小企业网上百日招聘等14场系列线上招聘活动。\n与此同时，各高校也将落实“一对一”帮扶责任制，重点面向脱贫家庭、低保家庭、零就业家庭、残疾等就业困难毕业生群体，帮助诊断求职中遇到的困难和问题，提供有针对性的指导咨询和岗位推荐。\n就业促进周期间，各地各高校还将宣传解读国家和地方出台的援企稳岗扩就业政策，以及高校毕业生基层就业、自主创业、应征入伍、指导帮扶等政策，简化优化求职就业手续，提供求职就业便利等服务。教育部将依托全国普通高校毕业生就业创业指导委员会，面向行业、企业、毕业生和社区，加大相关促就业政策宣传力度。\n启动仪式当天，就业促进周北京主会场举办了重点领域人才校企供需对接会、2023届京津冀高校毕业生专场校园招聘会等活动。此外，“24365携手促就业精准服务”也于当日推出，将面向2023届高校毕业生提供系列线上指导服务，助力毕业生高质量充分就业。\n据悉，5月至8月，教育系统将持续开展2023届高校毕业生就业“百日冲刺”行动，努力帮助更多毕业生落实就业去向。"
  },
  {
    "title": "婚姻登记“跨省通办”试点扩大至21省份",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_7-04.htm",
    "date": "2023-05-27",
    "content": "5月25日，记者从民政部召开的扩大婚姻登记“跨省通办”试点工作专题新闻发布会上获悉：在前期试点基础上，按照国务院授权，婚姻登记“跨省通办”试点工作进一步扩大覆盖范围，北京、天津等21个省（区、市）实施内地居民结婚登记和离婚登记“跨省通办”试点。\n民政部社会事务司司长王金华介绍，随着经济社会快速发展，人户分离现象较为普遍，长期外出工作、生活、学习的群众回户籍地办理婚姻登记有诸多不便，群众对婚姻登记异地办理的需求十分强烈。\n根据国务院授权，自2021年6月1日起，民政部在辽宁、山东、广东、重庆、四川5省（市）部署开展了内地居民结婚登记和离婚登记“跨省通办”试点，在江苏、河南、湖北武汉、陕西西安2省2市开展了内地居民结婚登记“跨省通办”试点。截至2023年5月24日，试点地区累计“跨省”办理婚姻登记125247对。\n本次将北京、天津、河北、内蒙古、上海、安徽、福建、江西、广西、海南、宁夏等11个省（区、市）纳入，实施内地居民结婚登记和离婚登记“跨省通办”试点。第一批江苏、河南、湖北武汉、陕西西安4个原有试点地区由实施内地居民结婚登记“跨省通办”试点扩大为江苏、河南、湖北、陕西4个省份全域实施内地居民结婚登记和离婚登记“跨省通办”试点。浙江在第一批试点开始前已经过国务院批准开展了结婚登记和离婚登记“全省通办”，此次浙江将由“全省通办”扩大为实施内地居民结婚登记和离婚登记“跨省通办”试点。\n新纳入试点地区的婚姻登记机关统一自2023年6月1日起受理婚姻登记“跨省通办”事项。\n王金华表示，此次扩大婚姻登记“跨省通办”试点范围，可惠及近1亿外出务工经商、求学就业的流动人群，既有经济效益，更有社会效益；试点范围扩大后，将覆盖我国总人口的78.5%，能够基本满足群众异地办理婚姻登记的需求。\n民政部社会事务司二级巡视员杨宗涛介绍，按照国务院的批复，婚姻登记“跨省通办”试点地区将暂时调整实施《婚姻登记条例》的第四条第一款和第十条第一款的有关规定。比如，男方的户籍在甘肃、女方的户籍在湖南，他们中的一方或双方长期在北京工作生活。按照现行《婚姻登记条例》的规定，他们只能回甘肃或湖南进行婚姻登记。但按照试点要求，这次北京市是试点省份之一，因此，他们既可以选择回到甘肃或湖南进行婚姻登记，也可以选择在北京市进行婚姻登记。\n在试点地区，当事人选择在一方经常居住地申请办理婚姻登记的，不但要出具双方当事人户口簿和身份证，还应当出具一方当事人经常居住地的有效居住证。此外，本次试点允许一方或双方户籍是本省（区、市）的，可以在本省（区、市）任意一个婚姻登记机关办理婚姻登记，无需提供居住证。\n杨宗涛表示，在试点地区办理婚姻登记的非户籍常住人口，必须双方当事人亲自到现场办理。为提高效率，建议当事人按照试点地区的要求提前在网上预约；办理婚姻登记时，如实填写本人身份信息和婚姻状况。\n为避免在“跨省通办”中出现重婚、骗婚现象，民政部门将采取多方面措施，包括提升婚姻登记信息管理系统全国联网的稳定性和信息的完备性，强化婚姻登记全国联网审查功能，探索建立婚姻领域个人信用制度，加强婚姻登记机关管理和工作人员培训等。对涉嫌违法犯罪的，民政部门将配合有关部门进行查处。"
  },
  {
    "title": "宁夏建成“互联网+教育”示范区，促进教育均衡发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-05.htm",
    "date": "2023-05-27",
    "content": "核心阅读\n今年4月，作为全国首家“互联网+教育”示范区，宁夏“互联网+教育”示范区建设通过教育部验收。\n五年来，宁夏积极推动城乡学校线上牵手、网上结对，普及智能教学工具、汇聚数字课程资源，全区师生同在“一张网”上共享资源、“一块屏”上互动教学、“一朵云”上收获成长。“互联网+教育”，促进优质资源均衡共享，为孩子们打开了看世界的新大门。\n\n4月中旬，宁夏回族自治区六盘山区暖风习习，阳光和煦。在固原市西吉县将台堡镇西坪小学，悠扬的歌声在校园中荡漾，五年级的孩子们正通过互动课堂上音乐课，大屏幕上有名师讲解，班级中的老师则带领着大家练习。\n这是自2018年7月宁夏开展“互联网+教育”示范区建设以来，在宁夏南部山区和农村地区学校可以普遍见到的教学景象。\n“互联网打开了山里娃看世界的窗户，娃娃们没见过的风景、没听过的音乐，打开电脑就能看到听到。”校长郝永胜说，“现在学校每个角落都能联网，班班都有教学一体机，县城学校的好课我们也能上，老乡们也不用非得带娃挤县城了。”\n今年4月，宁夏“互联网+教育”示范区建设通过教育部验收。专家组表示，宁夏在“云—网—端”一体化服务体系建设、政研企校一体化合作机制创新、中小学教师信息素养测训提升、数字化教育教学模式变革、“互联网+教育”标准规范体系构建等方面凝练了大批实践成果，形成了可复制、可推广的“宁夏经验”。\n“一张网”汇聚教育资源\n丁小花是固原市原州区第十八小学的一名教师，2019年11月下旬开始，她所带的班级开启了在线课堂教学新模式。\n同一节课，丁小花一边带着自己班的50多名学生，一边在线上同步教授彭堡镇曹洼小学三年级的20多名学生。每隔一段时间，她还要到曹洼小学进行线下教学。\n“曹洼小学的孩子们刚开始不敢回答，也不敢提问。经过慢慢引导，孩子们的胆量大了起来，互动多了，回答问题的声音也洪亮了许多。”丁小花说，“通过互联网，曹洼小学的学生们过去想都不敢想的钢琴练习软件、3D动画设计等课程，如今触手可及，家长们都很满意和支持。”\n宁夏教育信息化管理中心主任王骋介绍，宁夏推动城乡学校线上牵手、网上结对，使全区师生同在“一张网”上共享资源，普及智能工具、汇聚数字课程，推广混合式教学活动，虚实融合、人机协同的智慧教学新形态“枝繁叶茂”。同时，着力构建“云—网—端”一体化服务体系，实现学校200兆互联网接入、在线互动教室到校、数字教学设备到班、“互联网+教育”达标县和数字校园建设全覆盖。\n互联网架到了“山沟沟”，“一朵云”托起了新梦想。据介绍，“互联网+教育”实施以来，累计开课50多万堂，惠及100多万名师生，有力缓解了500多所乡村学校教师结构性短缺、开不齐开不足开不好课的问题，促进优质资源均衡共享。\n“一块屏”实现互动教学\n在银川市兴庆区实验第二小学，四年级一班的马梦迪同学在讲台的大屏幕上调出作业向大家展示：“通过上网搜集资料，我发现我的家乡宁夏被誉为‘长城博物馆’，我为此非常自豪。”这是一堂以展示宁夏长城为主题的双师教学现场。视频端，一位教师集中录制好教学内容，做线上展示和引导；课堂上，另一位教师带领学生完成线下作业和讨论。\n“这是我们专门针对‘互联网+教育’模式开发的‘宁夏在地风物’课程。”副校长姚雪晴介绍，这堂课对宁夏的历史文化、地理标志、民俗传统、民艺非遗等做了课程性转化，通过“一块屏”上的互动教学，孩子们以家乡山水风物为探究对象，以研学、游学、实践体验为探究方式，提前上网搜集资料并形成展示作业，增强了对家乡的自豪感。\n据了解，“宁夏在地风物”已形成品牌，引起广泛关注，目前开发的12个项目192节课全部能够通过资源应用平台共享。\n这样的品牌课程，在宁夏并非个案。在示范区建设推进过程中，各个学校都在积极探索如何用“互联网+五育融合”落实素质教育综合改革。全区教育系统将信息素养纳入各级各类学校通识教育，开设计算机编程、3D创意动画、智慧书法等课后服务，开展“线上重走长征路”“同游数字博物馆”“同上一堂思政课”等网络铸魂育人活动，引导学生在科技与文化的交融中开拓思维，开阔视野。\n“孩子们都有了数字化教室，同时我们大力普及教学助手、智慧学伴、交互平板等智能工具，汇聚同步课程、网络教材、虚拟实训等数字资源，全程采集学生课前预习、课中学习、课后练习数据，实施人机协同互动教学、学情聚类分析等，帮助教师科学诊断学情，及时调整教学方案，有效减轻了师生教与学的负担，让学生有更多时间培养兴趣爱好，促进全面发展。”王骋说。\n据了解，宁夏推进教育数字化环境升级，共建成数字化教室2.9万间，覆盖全区学校所有教学班，并建设中小学在线课堂教室4600多间，积极开展信息化教学。\n“一朵云”升级教育模式\n4月17日下午，在宁夏银川市金凤区良田中学，学生争相向记者介绍班级门口电子班牌的使用方法。只需走过班牌显示屏，即可通过人脸识别完成考勤，同时上传到班主任手机终端。点击班牌，可以随时查看课程表、校务通知，以及学校推送的各种学习信息。\n“我最喜欢学生风采展示栏，前两天我的作业被选为优秀，老师拍照上传至电子班牌，展示给全校同学看，我心里美滋滋的。”八年级五班的马莹告诉记者，“学校还给每位同学配备了学习平板电脑，互联网是我的‘第二课堂’。”\n“现在遇到不懂的问题可以上‘教育云’，自己找资料、做测试，或向数字学校的老师远程请教，问题不过夜。”青铜峡市第五中学学生代博文一边展示着通过编程系统操控的机器人，一边说，“我在学校‘互联网+教育’的‘创客’计划中还找到了学习编程的课程。”\n在宁夏医科大学的虚拟仿真实验室，学生通过“信号系统”和“智慧+传感器”等软硬件设备，实现了医疗器材可视化、精确化的专业学习。据介绍，该校大力加强学习空间与教学资源数字化，获批国家级虚拟仿真金课、虚拟教研室等，实现了宁夏国家级虚拟仿真实验项目“零”的突破。\n通过建立考核激励机制、培育标杆学校、开展评星定级、专家包县指导等方式，宁夏各校实现了从“一支粉笔、一块黑板”的传统教学向“虚实混融、人机互动”的智慧教学转变。高等学校大力推广虚拟教研室、智慧实验室、数字图书馆等，促进了人才培养模式、教学方法的改革。职业院校广泛开展虚拟仿真教学、线上线下混合教学、校内校外双向教学等，推动“人师”“机师”协同育人，深化产教融合、校企合作，增强了职业教育适应性。\n宁夏教育厅厅长王成峰表示，作为全国首家“互联网+教育”示范区，宁夏已凝聚了高度的数字教育发展共识、建立了有力的组织保障机制、奠定了良好的教育数字化基础、形成了成熟的教学应用模式。下一步，宁夏将推动塑造以数字化为支撑的教育高质量发展新赛道新动能新优势，打造“宁夏经验”升级版。"
  },
  {
    "title": "抓住科技创新牛鼻子，胜利油田——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-05.htm",
    "date": "2023-05-27",
    "content": "石油藏在仅有头发丝直径1/270大小的岩层缝隙里，还能被找到并被开采出来吗？\n在中国石化胜利油田，这样的页岩油不仅被开采出来，而且多口油井实现高产，展现了良好的勘探开发前景。\n“目前，在牛页一区国家级示范区，20口页岩油井全部完钻，正开展大规模压裂施工，预计10月份全面投产。”胜利石油管理局有限公司执行董事、党委书记牛栓文说，“沉睡的宝藏”被唤醒，靠的是科技赋能，“十几年来，胜利油田先后承担国家重大专项等页岩油攻关课题40余项，攻克多项技术难题，有效提升了单井产能。”\n“石油能源建设对我们国家意义重大，中国作为制造业大国，要发展实体经济，能源的饭碗必须端在自己手里。”2021年10月，习近平总书记在胜利油田考察时强调，要加大勘探开发力度，夯实国内产量基础，提高自我保障能力。要集中资源攻克关键核心技术，加快清洁高效开发利用，提升能源供给质量、利用效率和减碳水平。党的二十大报告提出，“加大油气资源勘探开发和增储上产力度”“确保能源安全”。\n“经过60余年的勘探开发，找油采油越来越难。”牛栓文说，推进老油田增储上产，必须抓住科技创新这个牛鼻子，加快攻克关键技术瓶颈，端牢能源饭碗。\n胜利油田从1992年起使用聚合物驱油技术，驱后剩余油层仍有挖掘潜力，但分布零散、开采难度大。“为提高聚合物驱油后的油藏采收率，我们与中科院兰州化学物理研究所、中国石油大学等多家院所合作，围绕不同课题联合开展科研攻关。”胜利油田化学驱油技术项目团队负责人曹绪龙介绍，经多方联合攻关的非均相复合驱油技术取得显著降水增油效果，“在聚合物驱油后、含水98.2%的复杂油藏使用后，采收率达到63.6%，预计将延长相关油藏10年经济开发期。”\n近年来，围绕勘探开发关键技术难题，胜利油田面向国内20余家高校、科研院所发榜。目前，北京大学、山东大学等6家院所的科研团队成功揭榜。\n外部协同助力创新，内部改革深挖潜力。“过去，研究院多以研究室为单位开展研究，若想跨研究室‘借人’，审批流程较为繁琐。”胜利油田勘探开发研究院滩海开发研究室主任许彦群说，“如今，一切围绕项目转。”\n近些年，胜利油田依托国家科技攻关项目，组建“项目群”，实施一体化攻关，并落实项目长负责制，赋予项目长团队组建权、技术把关权、资源调配权。\n人才是科技创新的第一资源。胜利油田推进大工种建设，实行“项目+人才+团队”发展路子，并为潜力大、成绩突出的青年科技人才开辟绿色成长通道。过去10年，胜利油田引进的人才中，勘探开发等油气主业人才占比约85%。\n37岁的姜祖明被聘为胜利油田勘探开发研究院专家。2021年，他参与研发的一项聚合物驱油剂及其制备方法荣获中国专利奖金奖。\n科技引路，底气更足。胜利油田化学驱油技术成为老油田大幅提高采收率的关键，今年预计可增油130万吨，提高采收率8.6个百分点以上。二氧化碳驱油技术前景广阔，齐鲁石化—胜利油田百万吨级碳捕集利用与封存项目，预计提高采收率12个百分点以上，年增产原油20余万吨。微生物也有大作用，“微生物+”驱油技术覆盖石油储量由700万吨提高到2600万吨，年增油由4万吨提高到20万吨。"
  },
  {
    "title": "前4月我国对外非金融类直接投资同比增长26.6%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-05.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者罗珊珊）日前，记者从商务部获悉：2023年1—4月，我国对外投资持续增长，对外非金融类直接投资2892.9亿元人民币，同比增长26.6%（折合421.9亿美元，同比增长17.6%）。我国企业在“一带一路”沿线国家非金融类直接投资75.3亿美元，同比增长9%，占同期总额的17.8%。\n1—4月，对外承包工程完成营业额2879.9亿元人民币，同比增长10.6%（折合420亿美元，同比增长2.7%）；新签合同额4064.7亿元人民币，同比增长2%（折合592.8亿美元，同比下降5.3%）。我国企业在“一带一路”沿线国家承包工程完成营业额230.5亿美元，新签合同额297.4亿美元，分别占同期总额的54.9%和50.2%。"
  },
  {
    "title": "河南省洛阳市绞胎三彩制作技艺传承人张毅鹏——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-05.htm",
    "date": "2023-05-27",
    "content": "走进彩窑制作车间，千姿百态的陶坯映入眼帘：打太极的熊猫，憨态可掬的仕女……唐三彩技艺传承人张毅鹏穿好工作服，用笔蘸取颜料，为陶坯涂染上瑰丽浓艳的釉色。随后，陶坯被送入窑内，高温烘制下，作品表面的色釉交融浸润，不久后，一批色彩明丽、俏皮灵动的唐三彩成品便出炉了。\n唐三彩，又名“唐彩色釉陶器”，釉色有黄、绿、褐、蓝、黑、白等，其中以黄、绿、褐三种颜色为基本色调，迄今已有1000多年历史。\n1987年出生的张毅鹏是河南省洛阳市朝阳镇南石山村人。自小，张毅鹏就喜欢蹲在窑炉旁看父亲烧制唐三彩。后来，他跟随父亲及老一辈艺人苦学传统唐三彩烧制技艺，并进入高校研修工艺美术。\n细细看、慢慢想、勤动手、爱琢磨，功夫不负有心人，如今的张毅鹏已成为市级非物质文化遗产绞胎三彩制作技艺代表性传承人。\n从汉代的单色釉，到北朝的双色釉，直至唐代匠人烧制出了独一无二的唐三彩，釉彩始终在继承中不断创新。张毅鹏也在继承传统三彩烧制技艺的基础上，融入了新型材料和工艺。\n“通过独特的唐绞胎烧制及唐三彩窑变釉色烧制，创作出既符合当下年轻人审美需求又具有时代人文色彩的特色文创品，让千年技艺更加贴近生活。”张毅鹏说。\n技艺的传承、产业的发展需要更多新生力量。一次，张毅鹏带青少年到窑厂参观体验，孩子们观看唐三彩时惊奇、赞叹的眼神让他印象深刻。一直想要将非遗技艺推广给青少年的张毅鹏意识到，“研学游”或许是一个好办法。\n说干就干，张毅鹏在窑厂内布置展厅和实践课堂，张家彩窑于2015年成立了三彩研学基地。现在，基地每年接待游客近3万人次，许多中小学生来此体验“拉泥坯”“描彩绘”等研学项目。\n与旅游、文创、研学融合发展，非遗也“活”了起来。如今，南石山村制作仿古唐三彩企业超过70家，带动周边从业人员2000余人。\n“希望未来有更多人领略到传统技艺的魅力，让唐三彩持续焕发光彩。”张毅鹏满怀憧憬。\n（余飞扬参与采写）"
  },
  {
    "title": "重庆市藻渡水库主体工程开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_5-05.htm",
    "date": "2023-05-27",
    "content": "本报北京5月26日电  （记者李晓晴）重庆市藻渡水库主体工程日前在綦江区赶水镇南坪村顺利开工，项目惠及渝南片区343万人，预计在2027年下闸蓄水。工程建成后，配合綦江跨河旧桥改造、航电梯级改造、河道疏浚等措施，綦江城区防洪能力可从20年一遇提高至50年一遇，綦江沿岸乡镇防洪能力也将有效提升，同时新增年供水量约1.79亿立方米，新增灌溉面积17万亩，改善灌溉面积6.5万亩，渝南片区将形成多水源供水保障格局。\n重庆藻渡水库是我国150项重大水利工程之一，是渝黔合作共商共建重大项目。藻渡水库工程项目总投资101.23亿元，工程由水源工程和输水工程组成。水源工程大坝为混凝土面板堆石坝，最大坝高104.5米，水库正常蓄水位375米，设计洪水位376米，汛期限制水位366.8米，总库容2.01亿立方米；输水工程由总干渠、左干渠、右干渠组成，输水干渠线路总长94.24千米。"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_6-05.htm",
    "date": "2023-05-27",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "新时代做好城市工作的科学指南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-06.htm",
    "date": "2023-05-27",
    "content": "党的十八大以来，以习近平同志为核心的党中央不断加强党对城市工作的领导，坚持人民城市为人民，推进以人为核心的新型城镇化，走出了一条中国特色城市发展道路。近期出版的《习近平关于城市工作论述摘编》（以下简称《摘编》）一书，分7个专题，集中收入了习近平总书记有关重要论述。习近平总书记关于城市工作的重要论述，明确城市发展的价值观和方法论，深刻揭示中国特色社会主义城市发展规律，深刻回答城市建设发展依靠谁、为了谁的根本问题，以及建设什么样的城市、怎样建设城市的重大命题，对于不断推进城市治理体系和治理能力现代化，提高新型城镇化水平，提升城市环境质量、人民生活质量、城市竞争力，开创人民城市建设新局面，具有十分重要的指导意义。\n一、做好城市工作必须加强和改善党的领导\n中国共产党是中国特色社会主义事业的领导核心，党的领导必须是全面的、系统的、整体的。做好城市工作，必须加强和改善党的领导，提高党把方向、谋大局、定政策、促改革的能力和定力。《摘编》第一专题，充分反映了习近平总书记有关重要论述。\n我们党历来重视城市工作。早在一九四九年，党的七届二中全会就提出把工作重心从乡村转移到城市，毛泽东同志号召全党：“必须用极大的努力去学会管理城市和建设城市。”一九六二年、一九六三年、一九七八年，中央先后召开三次城市工作会议，研究解决城市发展的重大问题。党的十八大以来，以习近平同志为核心的党中央抓大事、谋长远，召开中央城镇化工作会议、中央城市工作会议，针对关系全局、事关长远的问题实施了一系列重大发展战略。提出以人为核心的新型城镇化战略，以疏解北京非首都功能为重点的京津冀协同发展战略，以共抓大保护、不搞大开发为原则的长江经济带发展战略。还提出推进粤港澳大湾区建设，规划建设雄安新区，实施长江三角洲城市群、成渝城市群等发展规划，等等。这一系列重大战略部署已经并将继续对我国经济发展变革产生深远影响。\n建立健全党委统一领导、党政齐抓共管的城市工作格局。农村工作和城市工作是各级党委工作的两大阵地，二者相辅相成、缺一不可。习近平总书记指出，“三农”工作是全党工作的重中之重，城市工作在党和国家工作全局中举足轻重。各级党委要充分认识城市工作的重要地位和作用，像重视农村那样重视城市，像抓“三农”工作那样抓城市工作。要强化各级党委领导责任，主要领导要亲自抓，建立健全党委统一领导、党政齐抓共管的城市工作格局。各省、自治区、直辖市党委和政府要统筹推进本地区城市现代化建设，围绕国家提出的总目标，确定本地区城市发展目标和重点。城市党委和政府是城市工作的责任主体，要依据国家、省区市确定的目标和要求，制定本市现代化行动方案，明确总体要求、实施步骤、措施保证。街道、社区党组织是党在城市工作的基础，要以建设服务型党组织为抓手，带动社区自治组织、社区社会组织建设，多为群众办实事、办好事，通过服务贴近群众、团结群众、引导群众。要加强城市社区党建工作，推进以党建引领基层治理，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n提高领导城市工作能力，培养高素质城市干部队伍。城市是一门科学，它像人体一样有经络、脉搏、肌理，如果不科学地对待它，它会生病的。随着城市快速扩张和人口越来越多，城市管理难度越来越大。习近平总书记指出，要加快培养一批懂城市、会管理的干部，用科学态度、先进理念、专业知识去规划、建设、管理城市。各级领导干部要加强城市相关知识的学习，尽快学会弄懂城市建设和管理这门科学、掌握城市发展的规律，提高领导城市工作能力。各级行政学院培训课程中要增加城市工作内容，相关部门要加强城市规划、建设、管理等专业培训教育。要教育引导各级领导干部尊重城市发展规律、尊重自然生态环境、尊重历史文化传承、尊重群众诉求，千方百计谋求城市健康发展、增进市民福祉。\n二、城市在党和国家工作全局中具有举足轻重的地位\n我国五千多年的悠久文明，城市是一个主要载体。党的十八大以来，我国城市发展已经进入新的发展时期。在这个大背景下，做好城市工作具有十分重要的意义。全书充分反映了习近平总书记关于做好城市工作重大意义的深邃思考。\n城市是现代化的重要载体。从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。习近平总书记指出，城市建设成为现代化建设的重要引擎。在现代化进程中，如何处理好工农关系、城乡关系，在一定程度上决定着现代化的成败。从世界各国现代化历史看，有的国家没有处理好工农关系、城乡关系，农业发展跟不上，农村发展跟不上，农产品供应不足，不能有效吸纳农村劳动力，大量失业农民涌向城市贫民窟，乡村和乡村经济走向凋敝，工业化和城镇化走入困境，甚至造成社会动荡，最终陷入“中等收入陷阱”。这里面更深层次的问题是领导体制和国家治理体制问题。习近平总书记强调，城市地位越重要、作用越突出，我们越要保持清醒头脑。既要充分肯定我国城市发展取得的成绩，更要清醒认识我国城市发展的问题和不足。我国现代化同西方发达国家有很大不同。我国发展是一个“并联式”的过程，工业化、信息化、城镇化、农业现代化是叠加发展的。能否处理好城乡关系，关乎社会主义现代化建设全局。我国作为中国共产党领导的社会主义国家，应该有能力、有条件处理好工农关系、城乡关系，顺利推进社会主义现代化进程。\n城市是我国经济、政治、文化、社会等方面活动的中心。习近平总书记指出，城市发展带动了整个经济社会发展。我们要深刻认识城市在我国经济社会发展、民生改善中的重要作用。改革开放以来，我国经历了世界历史上规模最大、速度最快的城镇化进程，城市发展波澜壮阔，取得了举世瞩目的成就。从一九七八年到二〇一四年，我国城镇化率年均提高一个百分点，城镇常住人口由一亿七千万人增加到七亿五千万人；我国城市数量由一百九十三个增加到六百五十三个，城市建成区面积从一九八一年的七千平方公里增加到二〇一四年的四万九千平方公里；城市基础设施明显改善，城市公共服务水平不断提高，城市功能不断完善。全国百分之八十以上的经济总量产生于城市、百分之五十以上的人口生活在城市。我国逐步形成了京津冀、长三角、珠三角等城市群，成为带动全国发展的主要空间载体。中原地区、长江中游、成渝地区等各有一亿多人口，完全有条件形成相对完整的产业体系和大市场，成为带动发展的新空间。习近平总书记强调，我国经济发展的空间结构正在发生深刻变化，中心城市和城市群正在成为承载发展要素的主要空间形式。要推动一些中心城市地区加快工业化城镇化，提升城市群功能，增强中心城市辐射带动力，形成高质量发展的重要助推力，共同形成推动高质量发展的动力系统。\n城镇化是现代化的必由之路。城镇化是我国现代化建设的历史任务。城镇化是自然的历史进程，如果顺势而为、妥善引导，会成为带动经济社会发展的持续动力；走得不好，也会带来诸多矛盾和问题，患上“城市病”，影响现代化进程。当前，我国城镇化发展既面临巨大机遇，更面对诸多难题。这些问题，既有特殊性，又有普遍性，也同我国所处的发展阶段有关。尤其要看到，在我们这样一个发展中大国实现城镇化，在人类发展史上没有先例。粗放扩张、人地失衡、举债度日、破坏环境的老路不能再走了，也走不通了。习近平总书记指出，推进城乡发展一体化，是工业化、城镇化、农业现代化发展到一定阶段的必然要求，是国家现代化的重要标志。我们一开始就没有提城市化，而是提城镇化，目的就是促进城乡融合。如果城镇化目标正确、方向对头，能走出一条新路，将有利于释放内需巨大潜力，有利于提高劳动生产率，有利于破解城乡二元结构，有利于促进社会公平和共同富裕。习近平总书记强调，城镇化是涉及全国的大范围社会进程，一开始就要制定并坚持好正确原则。基本原则主要是四条，一是以人为本，二是优化布局，三是生态文明，四是传承文化。要积极稳妥推进城镇化，促进大中小城市和小城镇协调发展，做到工业化和城镇化良性互动、城镇化和农业现代化相互协调，促进中国特色新型城镇化持续健康发展。\n三、坚持人民城市为人民，走中国特色城市发展道路\n城市的核心是人。城市工作做得好不好，最终要用人民群众满意度来衡量。要坚持以人民为中心的发展思想，坚持人民城市为人民，这是做好城市工作的出发点和落脚点。在《摘编》第二专题，习近平总书记深刻回答了城市建设依靠谁、为了谁的根本问题。\n认识、尊重、顺应城市发展规律，端正城市发展指导思想。城市发展是一个自然历史过程，有其自身规律。改革开放以来，我们对经济规律的认识有了很大提升，但我们对城市发展规律的认识还不够深入。习近平总书记指出，城市工作中出现这样那样问题，归根到底是没有充分认识和自觉顺应城市发展规律。比如，城市和经济发展两者相辅相成、相互促进；城市发展是农村人口向城市集聚、农业用地按相应规模转化为城市建设用地的过程；城市规模要同资源环境承载能力相适应。从我国的自然禀赋、历史文化传统、制度体制出发，既要遵循普遍规律、又不能墨守成规，既要借鉴国际先进经验、又不能照抄照搬。习近平总书记强调，城市群形成和发展有其内在规律，不是人为“捏”出来的。城市发展不能只考虑规模经济效益，必须把生态和安全放在更加突出的位置，统筹城市布局的经济需要、生活需要、生态需要、安全需要。要贯彻创新、协调、绿色、开放、共享的发展理念，坚持以人为本、科学发展、改革创新、依法治市，转变城市发展方式，完善城市治理体系，提高城市治理能力，着力解决城市病等突出问题，不断提升城市环境质量、人民生活质量、城市竞争力，走出一条中国特色城市发展道路。\n坚持人民城市人民建、人民城市为人民。城市是人民的城市，是人集中生活的地方。城市建设要贯彻以人民为中心的发展思想，让人民群众生活更幸福。习近平总书记指出，金杯银杯不如群众口碑，群众说好才是真的好。城市工作做得好不好，老百姓满意不满意、生活方便不方便，是重要评判标准。要坚持以人为本，不断完善城市功能，提高群众生活品质。习近平总书记强调，城市建设必须把让人民宜居安居放在首位，把最好的资源留给人民。要把人民生命安全和身体健康作为城市发展的基础目标。要树立战略眼光，顺应人民对高品质生活的期待，适应人的全面发展和全体人民共同富裕的进程，不断推动幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶取得新进展。着力解决人民群众最关心最直接最现实的利益问题，扭住突出民生难题，一件事情接着一件事情办，一年接着一年干，让人民群众有更多获得感、幸福感、安全感。要把全生命周期管理理念贯穿城市规划、建设、管理全过程各环节。无论是城市规划还是城市建设，无论是新城区建设还是老城区改造，都要坚持以人民为中心，聚焦人民群众的需求，合理安排生产、生活、生态空间，走内涵式、集约型、绿色化的高质量发展路子，努力创造宜业、宜居、宜乐、宜游的良好环境，为人民创造更加幸福的美好生活。\n推进以人为核心的新型城镇化。现代化的本质是人的现代化，真正使农民变为市民并不断提高素质，需要长期努力，不可能一蹴而就。世界各国解决这个问题都用了相当长的时间。在人口城镇化问题上，我们要有足够的历史耐心。我国城镇化正在推进，农民进城还是大趋势。习近平总书记指出，推进城镇化要把促进有能力在城镇稳定就业和生活的常住人口有序实现市民化作为首要任务，城市工作要紧紧围绕这个首要任务开展。推进农业转移人口市民化，要坚持自愿、分类、有序。这项任务涉及户籍、土地、财税、住房、教育、社会保障等诸多体制、政策、利益调整，一定要统筹安排、有序推进，务求实效。习近平总书记强调，推进城镇化，要以人为本，提高城镇人口素质和居民生活质量，使城市更健康、更安全、更宜居，成为人民群众高品质生活的空间。当务之急是让符合条件的农业转移人口在城市落户安居，加快实现基本公共服务常住人口全覆盖。要通过制度保障，让进城的进得放心，让留在农村的留得安心，实现城镇与乡村相得益彰。\n四、遵循做好城市工作的基本思路，奋力开创人民城市建设新局面\n城市工作是一个系统工程。要顺应城市工作新形势、改革发展新要求、人民群众新期待，在统筹上下功夫，在重点上求突破，提高城市规划、建设、治理水平，打造宜居、韧性、智慧城市。《摘编》第三至第七专题集中收入了习近平总书记有关重要论述。\n统筹空间、规模、产业三大结构，提高城市工作全局性。在城市快速发展过程中，能否形成符合当地实际、体现资源禀赋、文化特色的城市发展空间结构、规模结构、产业结构，直接关系城市发展全局。习近平总书记指出，要构建科学合理的城市格局。城市群是统筹空间、规模、产业三大结构的重要平台，是人口大国城镇化的主要空间载体，像我们这样人多地少的国家，更要坚定不移。要以城市群、都市圈为依托构建大中小城市协调发展格局。从全国看，大中小城市和小城镇、城市群要科学布局，与区域经济发展和产业布局紧密衔接，与资源环境承载能力相适应。要建立城市群发展协调机制，以城市群为平台，推动跨区域城市间产业分工、基础设施、生态保护、环境治理等协调联动，破除行政壁垒和市场分割，促进生产要素自由流动和优化配置。要优化提升东部城市群，合理控制大城市规模；在中西部和东北有条件的地区逐步发展形成若干城市群，促进边疆中心城市、口岸城市联动发展，形成带动区域经济发展和对外开放的新增长极。习近平总书记强调，要按照推进主体功能区的要求，着力构建与我国国情相符合的城市空间格局。对城镇化总体布局做了安排，提出了“两横三纵”的城镇化战略格局，这是全局、大局，要一张蓝图干到底，不要“翻烧饼”。各地区要坚定不移实施主体功能区制度，严格按照主体功能区定位推动发展和推进城镇化。各城市要根据城市资源禀赋，立足发展定位和方向，培育发展各具特色的城市产业体系，强化城市间专业化分工协作、大中小城市和小城镇产业协作协同，逐步形成横向错位发展、纵向分工协作的发展格局，做好区域协调发展“一盘棋”这篇大文章。要推进以县城为重要载体的城镇化建设，顺应城乡融合发展大趋势，破除妨碍城乡要素平等交换、双向流动的制度壁垒，促进发展要素、各类服务更多下乡，率先在县域内破除城乡二元结构。\n统筹规划、建设、管理三大环节，提高城市工作的系统性。城市工作要树立系统思维，从构成城市诸多要素、结构、功能等方面入手，系统推进各方面工作。习近平总书记指出，城市建设是一门大学问，一定要本着对历史、对人民高度负责的态度，切实提高城市建设水平。要实事求是确定城市定位，有了符合实际的定位，才会有科学规划和务实行动，才能避免走弯路。城市规划在城市发展中起着重要引领作用，要综合考虑城市功能定位、文化特色、建设管理等多种因素来制定规划。要在规划理念和方法上不断创新，增强规划科学性、指导性。规划科学是最大的效益，规划失误是最大的浪费，规划折腾是最大的忌讳。城市规划要由扩张性规划逐步转向限定城市边界、优化空间结构的规划。城市规划要保持连续性，不能政府一换届、规划就换届，要用法律法规确保规划的严肃性和约束性。要加强城市设计，提倡城市修补。加强对城市的空间立体性、平面协调性、风貌整体性、文脉延续性等方面的规划和管控，留住城市特有的地域环境、文化特色、建筑风格等“基因”。无论规划、建设还是管理，都要把安全放在第一位，把安全工作落实到城市工作和城市发展各个环节各个领域。城市不是靠口号建成的。城镇建设水平，不仅关系居民生活质量，也是城市生命力所在。习近平总书记强调，抓城市工作，一定要抓住城市管理和服务这个重点。城市的竞争力、活力、魅力，离不开高水平管理。城市管理目标、方法、模式都要现代化。要健全城市管理体制，充分运用现代信息技术，加强市政设施运行管理、交通管理、环境管理、应急管理，坚持重心下移，完善社区治理模式，充分发挥企业和社会组织作用，积极推进网格化服务管理体系建设，为人民群众提供精细的城市管理和良好的公共服务，让人民群众在城市生活得更方便、更舒心、更美好。\n统筹改革、科技、文化三大动力，提高城市发展持续性。城市发展需要依靠改革、科技、文化三轮驱动，增强城市持续发展能力。城市管理中的一些问题，主要原因在于体制机制不顺，因此必须通过深化改革来解决。习近平总书记指出，城市改革涉及方方面面，当前的重点是推进规划、建设、管理、户籍等方面的改革。要深化城市管理体制改革，明确中央和省级政府城市管理主管部门，确定管理范围、权力清单、责任主体。要统筹推进土地、财政、教育、就业、医疗、养老、住房保障等领域配套改革，破除妨碍劳动力、人才流动的体制和政策弊端。要深化城市改革，包括推进城市科技、文化等诸多领域改革。优化创新创业生态链，让创新成为城市发展的主动力，促进基础设施互联互通，释放城市发展新动能。从数字化到智能化再到智慧化，是推动城市治理体系和治理能力现代化的必由之路，要运用大数据、云计算、区块链、人工智能等前沿技术，推动城市规划、建设、管理、运营全生命周期智能化，推进智慧城市建设，实现“科技让生活更美好”的目标。习近平总书记强调，文化是城市的灵魂。城市建设，要让居民望得见山、看得见水、记得住乡愁。“记得住乡愁”，就要保护弘扬中华优秀传统文化，延续城市历史文脉，保留中华文化基因。要保护好前人留下的文化遗产，包括文物古迹，历史文化名城、名镇、名村，历史街区、历史建筑、工业遗产，以及非物质文化遗产，不能搞“拆真古迹、建假古董”那样的蠢事。既要保护古代建筑，也要保护近代建筑；既要保护单体建筑，也要保护街巷街区、城镇格局；既要保护精品建筑，也要保护具有浓厚乡土气息的民居及地方特色的民俗。一个城市的历史遗迹、文化古迹、人文底蕴，是城市生命的一部分。要在保护中发展，在发展中保护，让古老城市焕发新的活力，使历史和当代相得益彰。\n统筹生产、生活、生态三大布局，提高城市发展的宜居性。“城，所以盛民也。”城市工作要把创造优良人居环境作为中心目标，努力把城市建设成为人与人、人与自然和谐共处的美丽家园。习近平总书记指出，城市发展要把握好生产空间、生活空间、生态空间的内在联系，实现生产空间集约高效、生活空间宜居适度、生态空间山清水秀。要增强城市内部布局的合理性，提升城市的通透性和微循环能力。坚持集约发展，树立“精明增长”、“紧凑城市”理念，科学划定城市开发边界，推动城市发展由外延扩张式向内涵提升式转变。要下更大决心、花更大气力解决好住房发展中存在的各种问题，坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度。习近平总书记强调，建设人与自然和谐共生的现代化，必须把保护城市生态环境摆在更加突出的位置，科学合理规划城市的生产空间、生活空间、生态空间，处理好城市生产生活和生态环境保护的关系，既提高经济发展质量，又提高人民生活品质。要把生态文明理念和原则全面融入城镇化全过程，走集约、智能、绿色、低碳的新型城镇化道路。城市发展不仅要追求经济目标，还要追求生态目标、人与自然和谐的目标，树立“绿水青山也是金山银山”的意识，将环境容量和城市综合承载能力作为确定城市定位和规模的基本依据。城市规划建设的每个细节都要考虑对自然的影响，更不要打破自然系统。城市发展要坚持以水定城、以水定地、以水定人、以水定产的原则。要控制城市开发强度，划定水体保护线、绿地系统线、基础设施建设控制线、历史文化保护线、永久基本农田和生态保护红线，防止“摊大饼”式扩张，推动形成绿色低碳的生产生活方式和城市建设运营模式。\n统筹政府、社会、市民三大主体，提高各方推动城市发展的积极性。一个现代化的社会，应该既充满活力又拥有良好秩序，呈现出活力和秩序有机统一。城市发展要善于调动各方面的积极性、主动性、创造性，集聚促进城市发展正能量。习近平总书记指出，城市是生命体、有机体，要敬畏城市、善待城市，树立“全周期管理”意识。要坚持协调协同，尽最大可能推动政府、社会、市民同心同向行动，使政府有形之手、市场无形之手、市民勤劳之手同向发力。政府要创新城市治理方式，加快推进市域社会治理现代化，提高市域社会治理能力，提高城市治理水平，推动治理手段、治理模式、治理理念创新，注重在科学化、精细化、智能化上下功夫。社区是城市治理体系的基本单元。要加强社区党组织建设，健全社区管理和服务体制，整合各种资源，增强社区公共服务能力，让社区成为居民最放心、最安心的港湾。要履行好党和政府的责任，鼓励和支持企业、群团组织、社会组织积极参与，建立公开透明的市场秩序，让各类市场主体有序参与、公平竞争，还要加强监管，保证城市建设思路和规划得到实现。亚里士多德曾说：“人们来到城市，是为了生活。人们居住在城市，是为了生活得更好。”习近平总书记强调，要把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中。推进城市治理，根本目的是提升人民群众获得感、幸福感、安全感。市民是城市建设、城市发展的主体。要坚持广大人民群众在城市建设和发展中的主体地位，坚持和发展新时代“枫桥经验”，实现政府治理同社会调节、居民自治良性互动，加快形成共建共治共享的现代基层社会治理新格局，加快推进市域社会治理现代化，提高市域社会治理能力，建设人人有责、人人尽责、人人享有的社会治理共同体。\n习近平总书记关于城市工作的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合深入学习《摘编》，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色城市发展道路，建设和谐宜居、富有活力、各具特色的现代化城市，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。"
  },
  {
    "title": "王东明——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-06.htm",
    "date": "2023-05-27",
    "content": "新华社北京5月26日电  十四届全国人大常委会立法规划编制工作座谈会26日在京召开。全国人大常委会副委员长王东明主持会议，听取北京、天津、河北、山西、内蒙古、辽宁、吉林、黑龙江等省、自治区、直辖市人大常委会负责同志对编制立法规划的意见建议。\n王东明指出，编制十四届全国人大常委会立法规划是一项重大政治任务，要自觉践行习近平新时代中国特色社会主义思想，同习近平总书记关于立法工作的重要讲话和指示批示精神、党中央大政方针和决策部署对标对表，系统谋划今后五年立法工作。要紧紧围绕贯彻落实党的二十大的战略部署，积极适应经济社会新发展新变化，加强重点领域、新兴领域、涉外领域立法，使中国特色社会主义法律体系更加科学完备、统一权威。"
  },
  {
    "title": "江苏省推动主题教育高质量开展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-06.htm",
    "date": "2023-05-27",
    "content": "4月28日，江苏省委理论学习中心组举行学习会，进行第一次专题学习，交流调研成果，完善思路举措，研究制定打造具有全球影响力的产业科技创新中心、加快建设制造强省、建设农业强省、健全城乡社区治理体系等一系列行动方案。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育中，江苏教育引导党员干部树立正确的权力观、政绩观、事业观，学深悟透习近平新时代中国特色社会主义思想，以干部敢为推动地方敢闯、企业敢干、群众敢首创。\n理论学习突出入脑入心入行，在党中央顶层设计框架下创造性作为\n4月出台的《江苏省结对帮扶省内医疗资源薄弱地区建设区域医疗中心实施方案》明确：创新开展农村区域性医疗卫生中心和社区医院建设，省财政分3年投入7.5亿元补助，用于组织16家大型三级甲等医院结对帮扶苏北地区5家市级医院、15家县级医院提升区域医疗卫生服务水平。\n“在主题教育中，结合近几年工作感受，我们进一步认识到促进优质医疗资源扩容和区域均衡布局的现实针对性。”江苏省卫生健康委员会主任谭颖介绍，“我们正研究制定促进江苏乡村医疗卫生体系健康发展的实施意见，把高水平医院建设和结对帮扶等作为在主题教育中为民办实事的举措，出台方案部署推进。”\n“在中央顶层设计框架下创造性作为，需要学深悟透习近平新时代中国特色社会主义思想。”江苏省商务厅厅长陈涛介绍，“推动主题教育走深走实，帮助我们深化理解形成全面开放新格局的重大意义，不断增添了解决问题的信心。”\n把学习习近平总书记对江苏工作的重要讲话和重要指示批示精神作为重要内容，江苏省委常委会坚持领学、带学、促学，省委常委带头制定并严格执行个人学习计划，带动第一批参加单位采取理论中心组学习等形式，带着嘱托学、带着感情学、带着责任学，真正入脑入心入行。\n“通过学习研讨，我们对新发展理念认识更加深入，完整、准确、全面贯彻新发展理念正化为自觉行动。”江苏省工业和信息化厅厅长朱爱勋说，如今，江苏正在新发展理念引领下，聚焦建设具有全球影响力的产业科技创新中心，围绕16个先进制造业集群和50条产业链，制定培育方案，编制短板技术清单与产业基础再造发展目录。\n调查研究突出求深求实求准，在高质量发展轨道上科学作为\n主题教育启动后，江苏确定1863个调研课题，开展进乡村社区、进厂矿企业、进学校院所，突出求深求实求准，运用党的创新理论研究新情况、解决新问题。省委、省政府主要负责同志带头深入经济薄弱的镇村、信访突出问题较多的地方，研究解决问题。省委组织部聚焦少数干部不想为、不愿闯、不敢干的问题，剖析干部顾虑，调研破解难题。\n当前，江苏各地千方百计抓经济、谋发展，推动经济运行整体好转。“越是在这个时候，越要防止不按规律办事、盲目大干快上的政绩冲动，防止不顾财力、无视风险、盲目举债的投资冲动，防止‘高耗能、高污染、低水平’项目卷土重来、‘捡到篮子里就是菜’的项目冲动，防止只追新兴产业风口、不顾传统产业升级的不当倾向和冲动，确保始终在正确的轨道上推动高质量发展。”江苏省委主要负责同志介绍。\n牢牢把握高质量发展这个首要任务，江苏建立健全经济运行感知系统和监测分析机制，对全省2191个项目投资凭证进行在线审查。江苏省统计局局长王显东说，“在统计数据监测预警和大数据对比分析的基础上，带着问题到基层一线调研，将质量控制覆盖数据生产全过程、全周期，提高分析水平、服务能力。”\n推动发展突出愿为敢为善为，在守牢底线前提下积极作为\n主题教育开展以来，江苏省委明确提出要把开展好这次主题教育作为拥护“两个确立”、做到“两个维护”的生动实践，要求党员干部在守牢底线前提下积极作为，把学思想和见行动结合起来。\n江苏省自然资源厅以重大项目要素保障为抓手开展“要素保障护航行动”，严守资源安全底线、优化国土空间格局，高效解决项目用地用海用林用矿面临的问题，更好协调保护与开发，促进美丽江苏建设。\n“将主题教育激发出的活力转化为推进高效能监管、服务高质量发展的实际行动，当好市场秩序‘守门员’、安全底线‘守卫者’、服务企业‘店小二’。”江苏省市场监督管理局局长沈海斌介绍，针对经营主体急难愁盼问题，出台助企纾困12条、促进高质量发展18条措施。\n“一体抓好理论学习、调查研究、推动发展、检视整改等各项任务。”江苏省国资委主任谢正义介绍，以主题教育为契机，谋划实施新一轮国企改革深化提升行动，推动出台关于省属企业高质量发展指导意见，努力推动国企高质量发展与高水平安全良性互动。\n江苏第一批开展主题教育单位自觉接受主题教育锻造洗礼，自觉把推动发展作为主题教育的重要内容，扛牢当表率、做示范、走在前列的光荣使命，奋力谱写“强富美高”新江苏现代化建设新篇章。"
  },
  {
    "title": "旬邑西头遗址寻“豳”记（考古中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-07.htm",
    "date": "2023-05-27",
    "content": "“七月流火，九月授衣……”《豳风·七月》是《诗经·国风》里最长的一首诗，如一幅风俗画卷，详尽描述了西周先民们在豳地一年四季辛勤劳作的场景。据文献记载，夏朝末年，周人先祖公刘率领部落迁居到“豳”地，公刘的儿子庆节在豳地建国。自此以后，这个部落就在豳地建立城邑，发展农业。到了古公亶父时，才率领族人迁居岐山下的周原，并且以地为名，称为“周人”。\n豳地究竟在哪儿？2018年至2022年，西北大学、陕西省考古研究院、咸阳市文物考古研究所等单位对陕西旬邑西头遗址进行发掘，发现了大型城址和高等级墓葬，为寻找豳地打开了新局面，并入选2022年度十大考古新发现。\n西头遗址地处泾河东岸台塬边缘地带，距泾河约4000米。5年的考古发掘，循序渐进，先后在南头、鱼嘴坡、尖子、上庙、斜圳5个地点发掘灰坑650余座、墓葬140座，发现贯穿仰韶、龙山、先周、西周、汉唐等各时期的陶窑、房址、灰沟等各类遗迹，出土陶器、铜器、骨器、石器千余件。目前确定遗址总面积达到300万平方米，其中商周时期的遗存分布约200万平方米。通过对出土遗物的类型学比较，并结合碳14测年，可以建立从晚商至西周晚期的年代序列，为区域文化演进提供了重要标尺。\n大型城址和高等级墓葬的发现备受关注。考古学家在西头遗址西侧区域发现了一处面积约80万平方米的城址。通过对城址南城墙的剖析，确认城墙年代为西周时期。西周城址的发现，为区域聚落研究打开了一扇窗户。考古学家在城址内发现了道路、城门、护城河等。在城址北侧发现的夯土建筑基址，柱础下有石板，局部基址夯层厚达2米，说明其上有较大规模的建筑存在。在附近发现的灰坑、灰沟中，有2000余件筒瓦、板瓦残件，另有一定数量的原始瓷片、印纹硬陶片和打磨精细的蚌饰，足以说明该建筑等级之高。\n城址内发现6处熔铜残炉以及熔铜块、铜渣、炉壁等遗物。科技分析显示，所见熔铜块应是对原有铜器进行二次重熔，因火候控制不当，产生了未完全熔化的现象，这为中国古代铜器的重熔生产提供了十分重要的考古学证据。南城墙外侧发现深坑，坑内大型三足瓮内有炭化粟痕迹，坑底土质坚硬，近坑底有厚度2—4厘米的植物秸秆类堆积，其上部发现少许黄褐色植物种子，说明这个深坑应为储粮窖穴。这也从侧面证明这里人口数量之大。\n上庙地点发现了大型围沟墓地，有墓葬近千座。2022年发掘甲字型大墓3座，其中一座是目前国内发现的殉人最多的西周墓葬，出土了大量的海贝、蚌器、骨器、玉器及刻字卜骨等。如此多的殉人表明，这是一座延续商文化风格的墓葬。上庙墓葬的年代主要集中在商末周初和西周早期。已发掘墓葬存在墓向相异、等级明显、随葬兵器比例高等特点。墓葬出土陶器有本地晚商时期延续下来的陶器风格，有来自周原或丰镐地区的典型周文化陶器，亦有来自泾河上游地区的红陶袋足鬲等器型。\n上世纪三四十年代，著名考古学家徐旭生、苏秉琦、石璋如等就在关中的泾渭流域寻找周人故地。上世纪八九十年代， 多项考古调查与发掘在泾河流域陆续开展，揭示了区域内先周时期的文化面貌和聚落形态。进入21世纪，西北大学古豳地考古队在泾河中下游及其支流三水河、冶峪河、泔河等流域进行长期调查，对区域内先秦时期的文化面貌和聚落分布规律有了全面的掌握。他们判断，泾河中游的支流三水河两岸台塬，是探索先周时期遗存的关键区域。与此同时，泾河流域还发现了多处重要的西周时期遗存。先周时期遗存分布数量多，“小群居、大杂居”，尚未形成等级差异；西周墓地则具有等级高、年代集中、商文化因素浓厚、随葬兵器多等特征。陕西泾阳高家堡墓地出土“戈”字族徽，被认为是周初迁来的“戈国”人群；甘肃灵台县白草坡墓葬发现“泾伯”铭文，被学者认为是居于黑河流域的族群。这些墓葬处于关键的交通要道，为探讨周初人群迁徙提供了十分重要的考古学证据。\n汉唐文献多有关于“豳”地的记载，如唐代《元和郡县图志》记载“豳城”位于三水县城以西30里的大塬上。以往学者多认为该文献为后世附会而成，但结合考古调查与发掘，发现位于三水河北岸的张洪塬，塬面宽大，商周时期遗址分布密集，是利用“排除法”寻找豳地的好区域。\n有学术目标，有文献研究，有区域调查，在旬邑西头遗址取得考古突破就是意料之中的事了。\n目前，西北大学在旬邑建立了考古实习基地，这里将成为集科研合作、学术交流、实习教育于一体的开放性共享平台。西头遗址的多学科合作攻关正在开展，古DNA分析将为人群迁徙提供直接证据，同位素分析将为人群来源、食谱结构提供支撑，植硅体分析将为环境变迁提供详细信息等。西头遗址的考古工作才刚刚开始，诸多谜团还需要扎实的考古工作逐步解开，豳地具体位置的进一步明确也有待未来更多考古发现来“指向”。\n黄土高原腹地的泾河流域是奠定周代礼制文明的关键地域，我们期待文明探源取得新的进展。\n（作者单位：西北大学文化遗产学院）\n本版图片均由国家文物局提供\n版式设计：张芳曼"
  },
  {
    "title": "把中国文明历史研究引向深入",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-07.htm",
    "date": "2023-05-27",
    "content": "2022年5月27日，习近平总书记在第十九届中共中央政治局第三十九次集体学习时发表重要讲话强调：“经过几代学者接续努力，中华文明探源工程等重大工程的研究成果，实证了我国百万年的人类史、一万年的文化史、五千多年的文明史。”习近平总书记对几代考古人工作的肯定，令参加探源工程的20多个学科的400多名学者非常激动。\n中华文明探源工程的阶段性成果展现了早期中国的形成与发展。在距今5000多年前，中国各区域农业发展、人口增加，规模宏大的都邑相继出现，社会复杂化加剧，一些发展较快的地区率先跨入文明阶段。距今4500年前，通过与域外其他文明交流互动，先民们从西亚地区接受了小麦、黄牛、绵羊、冶金术等文化因素，丰富了中华文明的内涵。距今4300年至4100年前，长江中下游的区域文明相对衰落，中原地区持续崛起，在汇聚吸收各地先进文化因素的基础上，政治、经济、文化持续发展，为进入王朝文明奠定了基础。距今3800年，在河南偃师二里头建造了同时期规模巨大的都邑，形成择中建都的都城选址理念和由青铜器、玉礼器等构成的礼乐制度。这些礼器及其蕴含的观念向四方辐射。中华文明从距今5000年至4000年期间的各区域文明各自发展、交流共进，转向中原王朝引领的一体化新进程。\n这一年来，考古界加强多学科联合攻关，努力推动中华文明探源工程取得更多成果。更多的学术课题设置和主动性考古有序展开。湖北十堰学堂梁子、甘肃庆阳南佐、安徽含山凌家滩、辽宁喀左牛河梁、山西兴县碧村、河南偃师二里头、郑州商城、安阳殷墟等重要遗址的许多考古新发现，或填补了重要节点的空白，或丰富了重要区域的细节，或弥补了重要链条的缺环，为深入研究阐释中华文明起源、形成、发展过程提供了新的重要资料。\n在进一步开展中华文明探源研究的同时，我们还要营造传承中华文明的浓厚社会氛围，广泛宣传中华文明探源工程等研究成果，教育引导群众特别是青少年更好认识和认同中华文明，增强做中国人的志气、骨气、底气。在这方面，各地文博机构都做了很大的努力，文明探源的很多考古成果第一时间在博物馆得到展示。博物馆的展出也更加亲民、更加通俗，数字化技术手段的应用日益普遍。一些更适合传播的短视频、纪录片、综艺节目拉近了民众与文明探源成果的距离。去年，新一批40多家国家考古遗址公园获批立项或挂牌，使中华文明探源研究和文化遗产保护利用展现了良好的发展前景，有助于提升中华文明的影响力和感召力。\n作为一个从事考古工作40多年、参与中华文明探源工程20年的老兵，我觉得有义务通过自己的理解和努力，促进社会各界在文化遗产保护利用、深化文明研究和促进成果转化传播方面形成更多共识，达成更多目标。一年来，我先后在国家部委、大学和研究机构、大型国企等单位做了数十场介绍中华文明探源工程主要成果的报告。作为学术顾问，我深度参与指导策划了《中国考古大会》等大型节目，以及正在拍摄中的讲述中华文明探源工程研究历程的系列纪录片。\n中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。我们将进一步加强统筹规划和科学布局，坚持多学科、多角度、多层次、全方位，加强考古学和历史学、人文科学和自然科学的联合攻关，拓宽研究时空范围和覆盖领域，进一步回答好中华文明起源、形成、发展的基本图景、内在机制以及各区域文明演进路径等重大问题。\n（作者为中国社会科学院历史学部主任）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-07.htm",
    "date": "2023-05-27",
    "content": ""
  },
  {
    "title": "从碧村遗址看四千年前黄河岸边的文明图景（考古中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_4-07.htm",
    "date": "2023-05-27",
    "content": "山西是中华文明探源工程重点关注区域。经汾水贯穿山西全境的“Y”字形文化传播带，在距今4000年前后，连接起了当时非常耀眼的两大文明中心——石峁和陶寺。而山西兴县碧村遗址既是石峁文化圈的重要一员，又与陶寺并立于黄河东侧，成为阐释当时晋陕黄河两岸文明形态、揭示黄土高原广大范围内文化及社会关系的重要窗口。\n碧村遗址位于吕梁市兴县碧村村北，地处蔚汾河和黄河交汇处。遗址周边环河邻沟，西抵黄河，东部以一道横亘南北的石墙为界，形成一个相对封闭的山城，面积达75万平方米，主体年代相当于龙山时代晚期，距今约4200年至3800年。\n作为晋陕大峡谷东岸迄今发现的规模最大、保存最好的一座史前石城，碧村遗址拥有双重城垣和严密的城防系统，彰显了浓厚的防御色彩，展现了特殊的屏障作用。依山傍水的环境，是早期人类定居的首选之地。先民们在碧村的活动区域，集中在黄河岸边的河前坡地上，从山坡到山腰，最后圈住整座山体，庞大的城址就这样建成了。生活在现代的我们都知道居住于山中有诸多不便，4000多年前的先民又是如何生活的呢？碧村遗址给了我们答案。\n十年考古，在碧村遗址的寨梁、小玉梁、殿乐梁、城墙圪垛4个台地中，出土了大量陶器、玉器。玉器以琮、环、璧、玦等为主，陶器有鬲（煮饭用的炊器）、斝（温酒用的酒器）、蛋形瓮、高领罐等，说明这里的手工制造业发达，先民的生活用器十分考究。遗址区的黄土台地是开展农业生产的最佳选择，当时的人们以种植粟、黍为生。不难想象，他们在自己的城池中自给自足。\n碧村城址与盛极一时的石峁古国相距仅50余公里，主体年代基本一致，形成了隔黄河呼应的格局。两个遗址在建筑传统和聚落布局上基本相同，均以石构为特色，构筑了中心护坡台地的高等级殿堂式院落、多重城垣防御体系和反复迂回城门系统。碧村城址经历了一个从黄河东岸逐步向东扩张、由小到大的发展过程，以核心区小玉梁建筑布局大调整及东城门的兴废为节点，可将其聚落发展分为初兴、鼎盛及衰落等阶段。初兴期为公元前2200—2100年，居住范围东达小玉梁附近，修建一组南向建筑；公元前2100年重建小玉梁，规划一组西向建筑，修建东城门，聚落达到鼎盛阶段；公元前1900年左右，随着东城门的功能丧失，聚落进入衰落期。这一历史进程与石峁的发展步调基本一致，鼎盛阶段都在距今4000年前后，显示了两者命运与共的关系。\n在黄河两岸的晋陕蒙地区，这类史前石城不止一座。考古明确了其空间分布情况：北抵内蒙古大青山，南至山西吕梁石楼县。虽然各石城年代稍有差别，但基本形成了一个围绕黄河两岸集中分布的半月形石城文化圈，拉近了与晋南陶寺和辽西的距离，为探索河套和晋南、辽西等半月形石城地带的文化交融，揭示中华文明多元一体早期发展轨迹打开了新窗口。\n碧村城址所处的龙山文化晚期是“天下万国”时代。据《左传·哀公七年》记载：“禹会诸侯于涂山，执玉帛者万国。”在以中原为中心的中华文明多元一体格局形成的关键时期，于河套和晋南碰撞交融的关键通道上，碧村城址诞生了。这是一座具有重要战略意义的关键城址，是描绘距今4000年前后黄土高原文明图景的重要因子。\n4000多年前，碧村一带的先民镇守黄河，保一方安宁。到了近代，山西人“走西口”时，也会途经碧村过黄河，到达陕西神木石峁遗址所在地高家堡，再往西北进入内蒙古。这样的行迹路线，跨越数千年时间重叠吻合，证明千百年来这里都是南来北往的人们通过黄河的主要路线之一。\n（作者单位：山西省考古研究院）"
  },
  {
    "title": "清清滦河水，流过大贵口村（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_1-08.htm",
    "date": "2023-05-27",
    "content": "出北京市区，沿京密路、京沈路，一路向东北行，来到了河北省承德市双滦区偏桥子镇大贵口村。\n一\n“我是奔着大贵口这块幸福地来的。”多年以后，于桂荣回想起往事，如是说。\n1987年，23岁的于桂荣揣着自己攒下的1600元钱，从承德县安匠乡嫁到大贵口村。年底，儿子出生。\n那时的大贵口村，与承德其他乡村相比，称得上鱼米之乡。滦河水滋养的一季稻做出的米饭，粒粒醇香。\n但是，种水稻可不轻松。\n3月初，稻田翻耕。那时没有旋耕机，只能靠人力挖。一天下来，于桂荣的手起了泡。中旬，稻池地开始蓄水育苗，待苗子可以栽了，更累人的活儿才真正到来。\n下田插秧，天蒙蒙亮就开始干活，夜色朦胧才收工，累得腰都直不起来，回到家里，于桂荣还要做饭、照顾孩子。好在，她心气高，干劲足，不怕累，别人能干的，自己也能干。\n当然，别人家有的，她家也要有。见别人家买了一个电饭煲，于桂荣也买了一个。不久后，她又买了一台黑白电视机。家里的生活不断改善。\n谁知，那年腊月里，孩子生了病，高烧不退，夫妻俩急急地把孩子送去医院。再从医院里出来，孩子无恙了，兜里的钱也花光了。\n那时的大贵口村，吃喝不愁，一家子一年下来，稻谷能收几十麻袋。就是没地方赚钱。平日里的吃穿用度，都用稻谷换。眼看马上要过年了，于桂荣想给孩子买点肉解解馋都不敢。丈夫张凤想去找父母借点，却张不开口。家里还有弟弟妹妹，父母也不容易。\n可是，不能让孩子饿着肚子过年。于桂荣用稻谷换了几斤豆腐。她把能想到的豆腐做法，全施展出来，一家三口吃了几天豆腐泡、拌豆腐、冻豆腐……\n于桂荣偷偷地抹眼泪。日子不能这么过下去，她暗下决心。\n二\n大贵口村“八山一水一分田”，人均仅有七分地，但交通便利，有着得天独厚的自然资源和区位优势。村子周围燕山绵亘，村子南边滦河水清。每逢雨后，形态各异的山体多呈红色，成为一道景观。\n美丽的自然风景，也滋养了聪颖的大贵口人。\n多年前，村民高玉禄就建成了双滦区第一个蔬菜大棚，种植黄瓜，渐渐地规模越做越大。看到高玉禄不断往外卖绿油油的黄瓜，也想让钱袋子鼓起来的于桂荣，找到了方向。\n然而，婚后第三年，丈夫患上肾结核，不能干重活了。于桂荣又担任起村里的妇女主任。孩子小，工作忙，家里事情也多。于桂荣只能先顾着眼前的事儿。\n有了高玉禄带头，村里人的心思也渐渐活泛起来。\n村南那片土地上，蔬菜大棚像雨后的蘑菇，今儿冒一个，明儿冒一个。小叔子张伟也跟着建起了大棚。雇不起挖机，张伟就一锹一镐地人工垒起保温墙。虽然辛苦，但收成也没辜负人。\n眼看大伙儿都在勤劳致富，于桂荣等不下去了。\n1993年，在村民先试先行的基础上，大贵口村所在的偏桥子镇政府因势利导，开始大力发展设施农业。于桂荣与丈夫商量后，贷款2800元，也建起一座大棚。村委会又领着有意愿的村民代表，赴蔬菜之乡山东寿光参观学习。于桂荣也跟着去了。在那里，她一遍遍地问，将种植技术刻在了心里。回来后，便用到了自家棚里。\n一年大棚种下来，一算账，毛利1万多元，还清了贷款，手里还有了余钱，于桂荣的心一下子踏实了。更令她高兴的是，丈夫的病已经痊愈，可以外出做工了。\n第二年，夫妻俩又添了一个女儿。\n日子越过越好，家里又添了人口，怎能不高兴？脚下这条山谷，村南流淌着的滦河，都在为于桂荣家的变化而高兴。\n三\n于桂荣家的第一代大棚是竹竿棚，不耐用。几年后，更换成水泥骨架棚，后来，镇政府又适时推广了电动卷帘机。\n换上电动卷帘机的那天，摁着开关，于桂荣笑得合不拢嘴。\n勤劳的大贵口人，种黄瓜、种西红柿……他们不断调整种植品种，力求发掘土地的最大价值。一座大棚一年的收入，由原来的两三千元，变成了三四万元。渐渐地，大贵口成为远近闻名的富裕村。\n日月交替，朝夕轮回。大棚中的蔬菜，起了一茬，又走了一茬。于桂荣脸上的皱纹渐渐增多，腰板却比过去更直了。忙碌的她，快步穿行在村里村外，奔走在追求幸福生活的路上。\n时光到了2018年。于桂荣家的大棚换成了钢制骨架，开始种植新品种——牛奶草莓。翌年，又有村民引进了佛手瓜尖、大樱桃等高附加值作物，一座大棚的年收入增加到八九万元。\n2019年，在大贵口村原第七村民小组的位置，莲花山景区建成，并成为承德市旅发大会的承办地。这个夏天，大贵口村格外热闹，村里出现了很多陌生的面孔，他们左瞧瞧、右看看，这里拍张照、那里留个影。\n那天，于桂荣从自家大棚里出来。望着白浪翻滚的滦河，她拿出手机，以村庄为背景，也给自己拍了张照。\n于桂荣的内心满是喜悦。她相信，大贵口村还会不断地发生改变，生活在这里的人们，将来的日子一定会越来越好。\n四\n2022年4月中旬的一个傍晚，于桂荣急匆匆走进家门，刚要准备做饭，丈夫张凤就凑上前来。\n“村里要把大棚都拆掉？”张凤问。\n“是啊。”于桂荣答。\n“为啥呀？”张凤追问。\n“为啥——难道你不知道？”于桂荣反问。\n张凤一愣，旋即憨憨地笑。\n大贵口村靠大棚致了富，现在却进入了瓶颈期。一家一户单打独斗，形不成合力；大棚东一个、西一个，布局横七竖八，土地利用率不足六成；旧棚使用时间已久，不再适应现代农业的需要。更重要的是，种植区无公共设施，没有排洪沟、田间路，到了雨季，滦河水上涨，山洪水下泄，棚与棚之间形成积水，一走两脚泥，游客们来了，想“采摘”都不方便。\n“都拆哪家的？还建新的吗？具体怎么个拆法？”张凤又抛出一串问题。\n“不建新的，你靠啥活？”于桂荣边切菜边笑道。\n“透露一下消息呗？”妻子是村党支部委员，张凤想打听点消息。\n“村里马上开会，会上听去。”于桂荣说。\n大贵口村召开了种植户代表会。村党支部书记李双军先是给大家介绍了大贵口村的发展情况，村里要建田园项目，打破收入瓶颈，还要将大贵口建成美丽宜居新农村——这些规划，人们早有耳闻，如今从村支书嘴里说出来，大家悬着的心也就落了地。\n“书记，这个大棚，咋个拆法？”有村民问。\n“旧棚村里统一评估，按价补偿，先拆的有奖励。”李双军示意于桂荣等村干部给大家发放明白纸，“新棚建成后，想继续种的，可以回购，政策每亩补贴4.8万元，政府提供贴息贷款……”李双军细细解释。\n“我家肯定种！”人群中，张凤大声说，“对了，这个新棚占地怎么算？”\n“是这样，为了咱大贵口的长远发展，经镇政府批准，今后，村里的土地要实行数字化管理……”李双军解释道。\n“咋个数字化？”有人问。\n“经过确权，发土地证，但证书上只写土地亩数，不规定四界。”\n“就是说，不再写哪块是他家的、哪块是我家的呗？”\n“没错，你家承包的土地亩数不变，经营权进行数字化登记，入股村集体合作社，由合作社进行数字化流转，收益按你的入股份额进行分配，这就是土地数字化。”李双军看了看手中的文件，继续说，“这样，没有传统意义上的边界，就是边界虚拟化了。”\n“有啥好处？”张凤没忍住，又问。\n“好处就是，村里的土地可以集中连片使用，有利于集体开发，大伙儿只会增收，不会受损！”于桂荣替李双军回答了。\n夫妻俩一唱一和，逗得大家都笑了。\n五\n125座老旧大棚，从签订协议到全部拆除，仅用了不到一个月时间。又过去了3个月，136座新型大棚，整整齐齐地立在了滦河岸边。\n人们给园区起了个好听的名字——山谷田园。\n园区内统一规划了道路，修建了4条4米宽的柏油马路。新大棚临近园区道路，方便游客采摘。还建了停车场、餐厅等一系列公共设施，为游客提供便利。\n于桂荣家的新大棚，位于山谷田园2—15号，距离滦河仅300多米。那天，她和丈夫第一次走进新棚，看哪儿都新鲜，心里别提有多激动。\n大棚内，安装了“温湿度传感器”“气象传感器”“土壤墒情传感器”，还有高清摄像头，对大棚的各项环境状况能够实时感知。人在家中的于桂荣，只需拿出手机，就知道大棚里的蔬菜何时需要浇水，何时该施肥。倘若大棚内出现意外情况，温度、湿度不适合农作物生长，系统还会自动形成预警信息，通过手机及时提醒她。\n村庄里，人居环境的变化更是喜人。\n残垣断壁消失了，厕所改造了，修建了休闲广场，家家户户做了外墙保温，空气源热泵代替了煤炭取暖，自来水入户全覆盖，污水统一收集、集中处置。最让大伙儿眼前一亮的是，头顶再也没了凌乱的线路，房前屋后不见了各类线缆线杆，大贵口村破天荒实现了强弱电入地……一排排农家屋舍，灰瓦、中式院墙，墙上是五颜六色的彩绘。青山绿水间，大贵口村如此美丽。\n2022年11月，大贵口村入选农业农村部公布的“中国美丽休闲乡村”名单。\n那天，于桂荣站在自家大棚前，正在为远方来的客人介绍自己的村庄——“幸福大贵口欢迎您！”\n她的脸上，闪烁着自豪而幸福的光。"
  },
  {
    "title": "九龙山下的家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_2-08.htm",
    "date": "2023-05-27",
    "content": "九龙山海拔不高，但在我的家乡广东省湛江市雷州市却闻名遐迩。位于雷州市调风镇的九龙山，由日、月、星三岭组成，是亿万年前火山喷发的产物。很多年来，我一直以为，名曰“九龙”，此地应该有九座如盘龙般的岭头，而事实上其名字却是源于流经九龙山的九条溪流。滴水成泉，流泉成河，九条溪流最终汇集于九龙山下的湛堰河。以湛堰河为主线的纵横交错的河汊，以及相伴其左右的滩涂、沼泽、洼地等，共同孕育了九龙山红树林国家湿地公园。\n九龙山红树林国家湿地公园占地一千多公顷，其中九成以上为湿地，红树林的种植面积有一百多公顷。红树林是沿海常绿灌木和小乔木群落的统称，被誉为“海岸卫士”“海洋绿肺”“海上森林”。这些美誉彰显出它们在植物界的特质，以及与海洋之间的紧密关系。\n每天潮起时，顺流而下的溪水与逆流而上的海水在九曲十八弯的湛堰河上交汇，慢慢地，低处的红树林被海水搂入怀中。树冠若隐若现，宛若一座座小小的绿岛，点缀于碧水蓝天之间。当潮水退去，喧嚣的湿地又恢复了清静。但短暂的静谧很快就被鸟儿打破，成群的鸟类分批登台，你方唱罢我登场，不到夜幕降临，这样的演唱会不会草草收场。退潮之后，遗留在滩涂上的鱼、虾、贝当属大自然的馈赠，也是鸟儿们丰盛的晚餐。大自然的资源交流和彼此交融，在这一涨一退之间悄然完成。\n那天，我们跟随公园的巡逻船出行前去采访。下午1点半，湛堰河的水位随着潮汛逐渐上升。我们在月岭港1号码头登船。过去，九龙山菠萝等土特产从这里运出去走俏各地，现在随着陆上交通的改善，码头的货运功能已经消失，但附近的河道仍是很好的天然避风港，一排排红树林正好筑起天然的屏障，为台风期在附近作业的渔船提供了遮风避险的场所。\n开船的是巡逻队员老郭，巡查、管护，是他每天的工作内容。河水荡着清波，倒映着蓝天白云。卤蕨、木榄、海芒果、无瓣海桑、红海榄、秋茄等一众红树以及结伴生长的芦苇、茅草，在海水中、近岸上，次第而立、迎风招展，充满野性而富有生机。老郭指着远处几棵大一点的树告诉我，那就是特别珍稀的半红树植物玉蕊。玉蕊被列入《世界自然保护联盟红色名录》，保护级别为濒危。\n对于我们这些路过的不速之客，停靠在红树林上的鸟儿似乎也没有受到惊扰。一些胆大的白鹭先是好奇地看了我们一眼，而后漫不经心地从这丛树飞到了几米远的另一丛树上。一只只夜鹭在我们头顶上盘旋着，愉悦地拉长了声调，似乎在向我们打探着什么。有资料显示，在九龙山红树林湿地所发现的鸟类有一百四十多种，停歇在这里的鸟儿最多时数以万计。我对此有些怀疑，老郭笑着说：“等到傍晚时，你就大开眼界啦！”语气里带着些许自豪。\n从巡逻船下来，老郭带我们沿着木栈道，往远处的观光台走去。栈道的两边，不时看到一个个胶盆，里面装满清水，想来是提供给鸟类饮用的。几只珠颈斑鸠优雅地在我们的面前踱着方步，一副旁若无人的样子。公园管理处的负责人小何通过微信，给我发来他昨天在公园里拍摄到的国家一级重点保护动物黑脸琵鹭的视频。看着视频，我甚至可以感受到小何的欣喜之情。\n其实，对于自然环境的优劣，这一只只鸟儿才是见多识广的“环评专家”。每一处鸟类的聚集处或过境暂住地，都是水源洁净、环境优良、食物充足的宝地。而让越来越多的候鸟愿意留下来，乃至产卵、育雏，变成留鸟，则需要人类更多的贴心关怀和真诚呵护。九龙山红树林国家湿地公园是湛江在全市划定的十四块红树林保护区之一。湛江被称为“红树林之城”，现有红树林六千多公顷，占广东省红树林面积的六成，占全国红树林面积的近四分之一。在全球红树林面积每年递减的背景下，湛江被国际湿地专家称为世界湿地恢复的成功范例。\n观光台是九龙山的最高点，绕行一周，整个湿地便尽收眼底。山野的绿，像一块绿地毯，随意地铺在这块湿地上，绘制出南方最普通最熟悉的底色。不知不觉中，已是傍晚6点多钟，老郭所说的万鸟归巢的奇观果然出现了。在低处的红树林间，一群群鸟儿身影翩然出现在我们眼前，如乌云蔽日，煞是壮观。它们或低空飞翔，或在红树林间绕枝起舞，或在枝头栖息，或在河滩上觅食。有巡查员曾发现，在一棵不大的黄槿树上，竟然筑有四十多个鸟巢。可以想象，这样喂养雏鸟的情景是何等的温馨。\n老郭说，在2009年九龙山红树林国家湿地公园成立前，这里的鸟儿其实也曾经遭受过伤害。当时，有人偷偷在树林里捕鸟，被当场抓获。现在这样的一幕不会再出现了，在当地，越来越多的人加入了爱鸟、护鸟的志愿者行列。\n我问老郭，这么多的鸟儿，白天它们都躲在哪里呢？老郭笑了，说，就隐身在这茂密的草丛、苍翠的树林中，反正这里就是它们的家！是的，这里是红树林的家园，是二百五十多种野生动物的家园，是五百八十多种植物的家园，也是我们人类的家园。我禁不住要赞美这让人心动的自然之美，赞美当中所闪烁的人性之美。这些美，在这片共同的家园里交相辉映。"
  },
  {
    "title": "一幅精美的剪纸（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/27/nw.D110000renmrb_20230527_3-08.htm",
    "date": "2023-05-27",
    "content": "清晨早起，赶往北京西站。一辆网约车已准时停靠路边等候。司机是个小伙子，帮我把行李放进后备箱。坐上车后，我对司机说：“走二环路吧。”小伙子侧过头来，用手指了一下副驾驶座椅后面，我这才看到一段文字，上面写着：“您好，我是听障司机。尊敬的乘客，你有什么需要和问题，必要时，可以用手机打字跟我交流，沟通不便给您带来麻烦，敬请谅解！请给我评个五星好评！到达目的地，请拍下我的肩膀，谢谢！”文字后面是一个笑脸表情。\n我的心先是一紧：听障司机？我还是第一次听说、遇到。“听障”，能驾驶车辆吗？况且是开网约车载客。小伙子显然察觉到了我的顾虑，他打开手机，把备好的一个页面给我看。上面，有交管部门关于聋哑人申请驾照、驾驶机动车的要求，以及网约车监管方面的要求。我冲他点点头，表示认可。然而心里还是有点不踏实：他能够及时掌握路况吗？可以及时应对可能出现的超车、避让电动车和行人吗？\n事实证明，我的担忧多余了。车平稳地在二环路上行驶着。前方堵车了，车一步一挪。我怕小伙子着急，打字告诉他：不急，我的时间够用。小伙子回了个“OK”的手势。\n第一次乘坐“听障司机”的车，我不免有些好奇，不禁打量起车内的环境。车厢整洁。驾驶台风挡玻璃前，卧着一只卡通玩具小老虎。我猜想，小伙子也许属虎。“小老虎”旁是北京冬奥会吉祥物“冰墩墩”“雪容融”。后排座椅也是卡通图案布置。在后门车窗框上，还安装有一个小的圆形反视镜，一行小字提醒客人：开门前请注意后方行驶车辆！\n赶上“早高峰”了，没想到路上这么拥堵。终于挪到一个出口，“听障司机”没有和我商量，一打轮，车子就开上了辅路。这是要穿胡同走呀！我打字问他：北京人？他点头微笑，右手放在胸前，做了一个“按压”的手势。我立马理解了小伙子的意思，用北京话说就是：放心吧，您呐！咱道儿熟。\n这手势一下子也勾起了我的回忆，让我想起多年前生活的胡同里的一个聋哑男孩。\n那时，我居住的胡同里有一家靠低保维持生计的特困户“二嫂子”。这位善良、勤劳的农村妇女，含辛茹苦地把一个被遗弃的聋哑男孩拉扯大。她抱回只有一个月大的婴儿时，全然不会想到孩子是个聋哑人。跑遍几家医院后，二嫂子接受了这个残酷的现实，从此更加疼爱这个孩子。胡同里的老街坊们也对这个孩子呵护有加，众人一起帮他上了聋哑学校。孩子格外聪颖，不仅学习成绩优秀，还学会了绘画、剪纸，喜欢上了摄影。我曾把自己的一台相机送给了他。记得有一年春节前，一名在居委会工作的街坊替他报了名，在春节庙会上找了一个残疾人免费摊位。这个懂事的孩子，不停地制作各式剪纸，一一装框。庙会第一天就有收获，卖了十八元钱。当他把第一次劳动所得交给二嫂子时，老人忍不住流了泪。后来我搬家离开了胡同。一天，仍在胡同里住的弟弟打来电话说：“那个聋哑孩子要去外地了，他一定要送你一幅剪纸，都装好镜框了，你抽空过来取吧。”那幅精美的剪纸，我至今珍存着。\n车子鸣笛的声音，把我从回忆中拉了回来。我真心祝愿看着长大的那个聋哑孩子，也能像今天这名“听障司机”小伙子一样，靠自己的勤劳付出过上好日子。\n北京西站到了。我按照提示，用手拍了拍小伙子的肩膀。他下车帮我从后备箱里拿出行李，然后抱拳向我道别。我这才发现小伙子胸前的挂牌上写着“胡师傅”和车牌号。我说，谢谢啦，注意安全！胡师傅好像听懂了我的话，依然用右手在胸前做了个“按压”的手势。我知道，他是在说，放心吧，您呐！\n写完这篇小文，我忽然想到，那天进站忙着安检，忘记给“听障司机”胡师傅点个五星好评了。赶紧补上！"
  }
]