[
  {
    "title": "总书记的“青年观”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-01.htm",
    "date": "2023-05-03",
    "content": "“立足新时代新征程，中国青年的奋斗目标和前行方向归结到一点，就是坚定不移听党话、跟党走，努力成长为堪当民族复兴重任的时代新人。”这是习近平总书记对亿万青年的寄语，也是青年人肩负的时代使命。\n“每年五四前后，这个时间我是留给青年人的”。重视青年、培养青年、爱护青年、瞩望青年，始终贯穿于习近平总书记的“青年观”。\n中国特色社会主义进入新时代，习近平总书记立足于“确保党的事业薪火相传，确保中华民族永续发展”的深远考虑，将青年工作放在党和国家发展的战略高度去考量，把青年视作民族复兴中不可或缺的先锋力量，激励广大青年担当起党和人民赋予的历史重任。\n点亮青春理想——\n“青年一代有理想、有担当，国家就有前途，民族就有希望，实现我们的发展目标就有源源不断的强大力量”\n理想指引人生方向，信念决定事业成败。\n习近平总书记强调：“青年一代有理想、有担当，国家就有前途，民族就有希望，实现我们的发展目标就有源源不断的强大力量。”\n1985年冬天，时任福建厦门市委常委、副市长的习近平同志结识了就读于厦门大学经济系的张宏樑。\n那一年，习近平32岁，张宏樑21岁。当听说经济系开了《资本论》原著课程时，习近平同志仔细询问：“学的是哪个版本？同学们都感兴趣吗？学起来是否吃力？知道为什么要开这门课吗？”\n张宏樑十分惊讶：“您怎么对《资本论》这么熟悉？”\n习近平同志说，自己下乡时在窑洞的煤油灯下通读过三遍《资本论》，记了很多本笔记，还读过几种不同译本，最喜欢厦大老师郭大力、王亚南的译本。\n习近平同志还分享了自己的研读体会：“学原理、读原著是接触马克思主义的最佳方式，也是学习马克思主义方法论最有效的方式。”“要反复读，用心读，要把马克思主义原著‘厚的读薄，薄的读厚’。”\n通过自己思考、认识得出的结论，就会坚定不移。\n“那时候，我读了一些马列著作。15岁的我已经有了独立思考能力，在读书过程中通过不断重新审视，达到否定之否定、温故而知新，慢慢觉得马克思主义确实是真理，中国共产党领导确实是人民的选择、历史的选择，我们走的社会主义道路确实是一条必由之路。”2018年5月，习近平总书记这样和北京大学青年学生交流读书心得。\n要坚定马克思主义的理想信念，必须做到真学、真懂、真信、真用。\n2011年1月22日，白雪皑皑的吉林大学校园里，时任中共中央政治局常委、中央书记处书记、国家副主席习近平看望了寒假留校学生，并参加了大学生马列主义、毛泽东思想学习研究会的学习讨论。他希望同学们掌握马克思主义的立场、观点、方法，坚定马克思主义的理想信念，做到“真学、真懂、真信、真用”。\n当时只有25岁的孙瑜，在之后的学习中，对习近平同志的寄语有了越来越深刻的感受，“如果我们能在马克思主义基本原理指导下，真正领悟这些基本道理，就会逐步树立正确的世界观、人生观和价值观，也就会有科学的信仰，会有明确的方向。”\n让真理的甜味沁入心田，需要一批讲好真理故事的传播者。\n100多年前，陈望道翻译了首个中文全译本《共产党宣言》；而今，沿着老校长的足迹，复旦大学“星火”党员志愿者队继续讲述着理想信念的故事。\n“你们积极宣讲老校长陈望道同志追寻真理的故事，传播马克思主义理论，是一件很有意义的事情。希望你们坚持做下去、做得更好。”\n2020年6月，习近平总书记给复旦大学《共产党宣言》展示馆党员志愿服务队全体队员回信，勉励他们坚定理想信念、矢志拼搏奋斗，走好新时代的长征路。\n在信中，习近平总书记对青年寄予厚望：“希望广大党员特别是青年党员认真学习马克思主义理论，结合学习党史、新中国史、改革开放史、社会主义发展史，在学思践悟中坚定理想信念，在奋发有为中践行初心使命”。\n见字如面。习近平总书记就像一位和蔼可亲的学长，以积淀丰富的人生阅历引导青年，以朴素深沉的家国情怀感染青年。\n穿衣服扣扣子，如果第一粒扣子扣错了，剩余的扣子都会扣错。\n一个朴素的常识，也是一个深刻的道理。\n“人生的扣子从一开始就要扣好。”习近平总书记用这个比喻强调，青年处在价值观形成和确立的时期，“抓好这一时期的价值观养成十分重要”。\n2014年5月，习近平总书记来到北京大学考察，指出广大青年要从现在做起、从自己做起，使社会主义核心价值观成为自己的基本遵循，并身体力行大力将其推广到全社会去。\n当时作为大一新生代表参加座谈会的邹瑞阳说，“总书记送给青年‘勤学、修德、明辨、笃实’的八字箴言，由易到难、由近及远，即使起于三寸之坎，万仞深井亦可凿成。这八个字，我用大学四年时间去认真领悟和践行。”\n“在实现中华民族伟大复兴的征程上，中国共产党是先锋队，共青团是突击队，少先队是预备队。入队、入团、入党，是青年追求政治进步的‘人生三部曲’。中国共产党始终向青年敞开大门，热情欢迎青年源源不断成为党的新鲜血液。”在庆祝中国共产主义青年团成立100周年大会上，习近平总书记从确保红色江山永不变色的角度出发，要求推动党、团、队育人链条相衔接、相贯通。\n一句句殷切嘱托、一份份执着牵挂、一件件烟火小事，汇聚成至深、至浓、至热的人民情怀。为了青年的成长成才，总书记一往无前以赴之，夙兴夜寐以求之，不遗余力以成之。\n激昂奋斗旋律——\n“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆”\n奋斗，是青春最厚重的底色。\n同人民一起奋斗，青春才能亮丽；同人民一起前进，青春才能昂扬；同人民一起梦想，青春才能无悔。\n千百年来，青春的力量，青春的涌动，青春的创造，始终是推动中华民族勇毅前行、屹立于世界民族之林的磅礴力量。\n“脚踏在大地上，置身于人民群众中，会使人感到非常踏实，很有力量。”总书记的肺腑之言，也恰是他用奋斗书写激昂青春的生动写照。\n青年习近平担任过驻队社教干部、梁家河村党支部书记，他坦言：“七年上山下乡的艰苦生活对我的锻炼很大”。\n1973年，20岁的习近平同志被委派到赵家河“蹲点”，白天，他既是宣讲文件、带头抓生产的领导，也是抄起铁锹亲自打坝植树的壮劳力；晚上，他是点起油灯教社员写名字的夜校老师。\n在梁家河，面临吃水困难，习近平同志带领村民打井；大队镰刀、锄头等劳动工具不足，他就兴办铁业社；耕地不够，他就带大家打坝地；陆续办起来的还有缝纫社、磨坊、代销店……\n“只要是村民需要的，只要是他能想到的，他都去办，而且都办得轰轰烈烈。”梁家河的村民讲，“近平不搞形式主义，而是立志办大事，要给群众做实实在在的事情。”\n精神之光，穿越时空。新时代中国青年把基层作为最好的课堂，把实践作为最好的老师，将个人奋斗的“小目标”融入党和国家事业的“大蓝图”，将自己对中国梦的追求化作一件件身边实事，在磨砺中长才干、壮筋骨。\n“青年突击队”，一个响亮有力的名字。每当关键时刻，每逢急难险重任务，总有这样一群青年，他们不畏难、不惧苦，挺身而出、冲锋在前。\n为解决靠天等雨的恶劣生存环境，上世纪60年代，河南安阳林县（今林州市）人民耗时近10年修建了全长1500公里的红旗渠。红旗渠修建过程中，300名青年组成突击队，历时1年5个月的奋战，将地势险要、石质坚硬的岩壁凿通，这个输水隧洞被命名为青年洞。\n2022年10月28日，习近平总书记在林州市红旗渠青年洞考察时强调，“年轻一代要继承和发扬吃苦耐劳、自力更生、艰苦奋斗的精神，摒弃骄娇二气，像我们的父辈一样把青春热血镌刻在历史的丰碑上。”\n罗阳，时任歼—15舰载机研制现场总指挥、中国航空工业集团沈飞公司董事长、总经理，敬业笃责，夙夜在公，2012年11月25日不幸因公殉职。\n习近平总书记对罗阳同志因公殉职一事作出重要指示，要求广大党员、干部学习罗阳同志优秀品质和可贵精神。\n以罗阳名字命名的“罗阳青年突击队”得到航空工业青年们的热烈响应。2013年6月8日，沈飞第一批“罗阳青年突击队”成立。自此，航空工业累计有37万人次青年参与其中。他们擎起航空报国的旗帜，奋战在产品生产、技术研发最前沿。哪里有急难险重任务，“罗阳青年突击队”就出现在哪里。\n“你们以罗阳同志为榜样，扎根航空装备研制一线，在急难险重任务中携手拼搏奉献，这种团结奋斗的精神非常可贵。”\n2022年11月12日，习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”的队员们回信，鼓励他们争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n“珍贵的回信让20万航空青年乃至40万航空人倍感振奋。”中国航空工业集团首席技能专家、首批“罗阳青年突击队”成员方文墨说，“我们要牢记总书记的嘱托，把青春奉献给祖国的蓝天。”\n好儿女志在四方，有志者奋斗无悔。\n“像魏巧这样的同志到农村去，很好！”\n今年全国两会，江苏代表团审议现场，习近平总书记这样勉励返乡创业的全国人大代表、80后“新农人”魏巧。\n“我们现在种植了2万多亩水稻，亩产达1100斤，通过数字化管理，大大提高劳动效率，还有效带动了周边农民致富。”\n“2万多亩，在南方面积是不小的。这样机械可以施展，可以搞现代设施农业。”总书记对魏巧返乡创业的举动很认可。\n“农业专家的成果就是要体现在广阔的土地上”。习近平总书记2014年在镇江考察时说的这句话，点燃了魏巧回乡务农的热情。一个是土壤学硕士、一个是农学博士，魏巧和丈夫毅然辞去了中科院和北京大学的工作，返乡务农。\n“我就想啊，今后我们的青年一代，我们的知识分子、专家们，双向发力。一方面城镇化的潜力还很大，对‘新市民’也要完善政策导向；另一方面乡村振兴，需要大量的人才、劳动力。这个领域，面临农业现代化的资源要素如何优化的问题，知识、优质劳动力怎么到农村去，国家和各级政府也要有一些政策和导向支持。”\n总书记的话句句说到“新农人”的心坎里，给了魏巧莫大鼓舞，“希望自己可以带动更多青年人扎根‘三农’一线，为建设农业强国出力”。\n青春由磨砺而出彩，人生因奋斗而升华。\n2022年北京冬奥会开幕式上，一面五星红旗在100多位普通中国人手中传递。85后“快递小哥”刘阔就是其中一个。\n2019年春节前夕，北京前门石头胡同快递站点，刘阔和同事们遇到了前来看望他们的习近平总书记。\n听说大家年三十才能回家，总书记说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n“这几年，我一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。”从那以后，刘阔更加努力工作。\n习近平总书记指出：“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆。”\n在工厂车间一线，青年工人苦练本领、精益求精，拧好每个螺丝、焊好每个接头，争当“青年岗位能手”，让“中国制造”走向世界；\n在田间地头，青年农民精耕细作，用科学技术为粮食增产、为土地增效，努力把中国人的饭碗牢牢端在自己手中；\n在城市的大街小巷，快递小哥、外卖骑手风里来、雨里去，为千家万户传递幸福与温暖；\n…………\n这些在不同领域努力奔跑、勇敢追梦的青年，都是新时代激扬青春、砥砺奋斗的代表。他们用个人鲜活的青春梦想，汇成国家富强、民族复兴和人民幸福的宏大叙事，书写奋斗青春的主旋律。\n澎湃创新动力——\n“青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列”\n青年是常为新的，最具创新热情，最具创新动力。\n2022年5月10日8时54分，天舟四号成功对接空间站天和核心舱后向端口，开启了中国空间站在轨建造阶段序幕。\n此时，距离习近平总书记给中国航天科技集团空间站建造青年团队回信刚刚过去8天。该团队以实际行动贯彻落实总书记重要回信精神，向祖国报捷。\n1970年，我国第一颗人造地球卫星“东方红一号”发射成功的消息，令身在陕北梁家河的青年习近平十分激动。\n多年以后回顾起这个情景，习近平总书记仍然感慨：人类在浩瀚的宇宙面前是渺小的，但人类的探索精神是伟大的。\n“广大青年一定要勇于创新创造。创新是民族进步的灵魂，是一个国家兴旺发达的不竭源泉，也是中华民族最深沉的民族禀赋，正所谓‘苟日新，日日新，又日新’。”\n2013年5月4日，习近平总书记到中国航天科技集团公司中国空间技术研究院，参加“实现中国梦、青春勇担当”主题团日活动，同各界优秀青年代表座谈。\n9年后，中国航天科技集团空间站建造青年团队给习近平总书记写信，代表该集团8万青年汇报9年来勇挑重担推动航天科技发展的情况，表达了为建设航天强国携手奋斗的坚定决心。\n“读了来信，我想起了9年前在你们那里同青年科研人员交流的情景。9年来，从天宫、北斗、嫦娥到天和、天问、羲和，中国航天不断创造新的历史，一大批航天青年挑大梁、担重任，展现了新时代中国青年奋发进取的精神风貌。”\n习近平总书记在回信中勉励广大航天青年勇于创新突破，在逐梦太空的征途上发出青春的夺目光彩。\n写给青春的信件跨越山海，温暖人心、催人奋进。\n在许多场合，习近平总书记都勉励和支持青年勇于创新创造，为广大青年把握机遇、勇担使命指明了方向——\n“青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列。”\n“要有逢山开路、遇河架桥的意志，为了创新创造而百折不挠、勇往直前。”\n“要勇于创新，深刻理解把握时代潮流和国家需要，敢为人先、敢于突破，以聪明才智贡献国家，以开拓进取服务社会。”\n“广大青年科技人才要树立科学精神、培养创新思维、挖掘创新潜能、提高创新能力，在继承前人的基础上不断超越。”\n…………\n聆听习近平总书记的教诲，青年一代不断以聪明才智贡献国家、服务人民，奋力走在创新创业的前列。\n“合肥这个地方是‘养人’的，培养出了这么多优秀人才，是创新的天地。”2016年4月26日，习近平总书记走进中国科技大学考察，铿锵有力的话语鼓舞着在场的青年。\n“总书记和年轻科研人员们一一握手，勉励我们要实现高水平科技自立自强，我们都备受鼓舞。”在多波段脉冲单自旋磁共振谱仪前，中国科大中科院微观磁共振重点实验室副研究员王鹏飞见到了习近平总书记。当时，这台仪器的技术水平已经达到国际领先，不过很多部件仍依赖进口。\n“我们的信念是——如果一个方向上没有相应的科学仪器，我们就把它做出来。”王鹏飞说。7年来，该实验室团队开展了关键部件和关键技术的攻关，部分核心零部件已经能够实现自主研制。\n正是靠着这股不服输的干劲，7年来，中国科大重大原创性科技成果不断涌现。学校主导或参与了“嫦娥”揽月、“墨子”升空、“天问”探火等多项“大国重器”研究，“祖冲之号”“九章二号”量子计算原型机研制成功。\n“我们要用欣赏和赞许的眼光看待青年的创新创造，积极支持他们在人生中出彩，为青年取得的成就和成绩点赞、喝彩”。\n“志之所趋，无远弗届，穷山距海，不能限也。”在习近平总书记关心鼓励下，新时代的中国青年敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量，让青春年华在为国家、为人民的奉献中焕发出绚丽光彩。\n淬炼斗争精神——\n“要做敢于斗争、善于斗争的模范，带头迎难而上、攻坚克难，做到不信邪、不怕鬼、骨头硬”\n斗争精神是中国共产党与生俱来的红色基因，红色基因中本身蕴含着中国青年勇于担当、敢于斗争的精神品质。\n山河为证，岁月为名。从石库门到天安门，从小小红船到巍巍巨轮，中国共产党将马克思主义的斗争品格与中华民族的奋斗精神荟萃交融，淬炼出敢于斗争、善于斗争的强大精神力量。\n时代各有不同，青春一脉相承。新时代中国青年的斗争精神，体现在与困难角力、与阻力对垒，战风斗雨、闯关夺隘，克服不利条件去争取胜利，把“不可能”变成“一定能”。\n“刀要在石上磨、人要在事上练，不经风雨、不见世面是难以成大器的。”正如习近平总书记所说的，成长的道路不会总是鲜花铺路。\n青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。\n去起粪就得把鞋子脱了，把裤腿挽起来，光着脚跳进去用铁锹一锹一锹往上起，冰碴把腿和脚划出一道道血印子……和青年朋友谈心时，习近平同志常用亲身经历勉励青年。\n不到16岁就下乡，种地、打坝、挑粪，什么活都干过，什么苦都吃过，而且一干就是7年，先后过了“跳蚤关”“饮食关”“生活关”“劳动关”“思想关”。青年习近平不以为苦，甚至把“自找苦吃”当作对自己的首要要求，在艰苦奋斗中苦练本领、砥砺思想。\n在实现中华民族伟大复兴的新征程上，应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾，迫切需要青年们拥有迎难而上、挺身而出的担当精神。\n“‘清澈的爱，只为中国’，成为当代中国青年发自内心的最强音。”\n在庆祝中国共产主义青年团成立100周年大会上，习近平总书记引用了戍边烈士陈祥榕的深情告白。\n青春的火焰蓬勃燃烧，只因心底对祖国至浓至烈的爱。\n双目失明的排雷英雄杜富国，每当听到国歌军歌，依然会举起失去手掌的胳膊，行一个庄严的军礼；巍巍喀喇昆仑高原，边防团长祁发宝张开双臂，将自己站成祖国的界碑；陈红军、陈祥榕、肖思远、王焯冉，为祖国战斗至生命最后一刻……\n“在强军事业中绽放青春梦想”“要坚持练兵备战，在提高本领、砥砺血性上下功夫”“军人必须有一不怕苦、二不怕死的精神”……为祖国，不惧生与死的考验、不顾血与火的磨难，许许多多无怨无悔、倾情奉献的解放军战士牢记习主席的殷殷嘱托，用青春乃至生命筑起保家卫国的钢铁长城。\n“只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望。”总书记对青年人满怀信心。\n面对突如其来的新冠疫情，参加武汉抗疫的医务人员中有近一半是90后、00后，他们有一句话感动了中国：“2003年非典的时候你们保护了我们，今天轮到我们来保护你们了。”\n北京大学援鄂医疗队北医三院分队137人中，有75名90后，20名90后党员。90后王奔担任临时党支部书记。在武汉的两个多月里，临时党支部党员人数发展到了60多名，这也让王奔更加坚定了当初的选择——“冲锋到前线，青年党员就要起到模范带头作用”。\n当看到新闻报道说习近平总书记专门赴湖北省武汉市考察疫情防控工作，王奔和队友们“想写一封信表达90后战疫的决心，也可以去鼓励其他年轻人”。\n“广大青年用行动证明，新时代的中国青年是好样的，是堪当大任的！”\n2020年3月15日，习近平总书记给北京大学援鄂医疗队全体“90后”党员回信。在信中，总书记充分肯定广大青年在疫情防控斗争中“彰显了青春的蓬勃力量，交出了合格答卷”，鼓舞和激励他们“不惧风雨、勇挑重担，让青春在党和人民最需要的地方绽放绚丽之花”。\n收到回信，已是深夜。结束了一天支援任务的王奔睡意全无：“回信的内容字字句句都有力量，这是对90后的肯定，非常骄傲！”\n“最重要的不是‘几零后’，而是‘努力后’‘奋斗后’，能到祖国最需要的地方去，能为国家作贡献、为人民服务，才是实现人生价值的最好途径。”王奔说。\n青年们披上“红马甲”、穿上“白大褂”，挺身而出奋战在抗疫一线，这些闪闪发光的青春力量，凝聚成大爱，让无数人“心中有力量，眼前有希望”。\n“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军，不怕苦、不怕牺牲。抗疫一线比其他地方更能考验人。”在武汉市东湖新城社区考察，听完社区志愿者谢小玉的工作汇报后，习近平总书记深有感触地说。\n到基层去、到西部去、到祖国最需要的地方去，把青春汗水洒在艰苦创业的舞台；年轻的航天团队逐梦星辰大海，助力我国航天事业实现一个又一个突破；在北京冬奥赛场上，运动员不畏强手、顽强拼搏、为国争光，创造了我国参加冬奥会、冬残奥会的历史最好成绩……\n“要做敢于斗争、善于斗争的模范，带头迎难而上、攻坚克难，做到不信邪、不怕鬼、骨头硬”。\n在庆祝中国共产主义青年团成立100周年大会上，习近平总书记对当代青年寄予殷切期望。新时代中国青年要自觉加强斗争历练，在斗争中学会斗争，在斗争中成长提高，才能成长为堪当民族复兴重任的时代新人。\n中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，实现伟大梦想必须进行伟大斗争。\n“领导干部要有草摇叶响知鹿过、松风一起知虎来、一叶易色而知天下秋的见微知著能力，对潜在的风险有科学预判，知道风险在哪里，表现形式是什么，发展趋势会怎样，该斗争的就要斗争。”在2019年秋季学期中央党校（国家行政学院）中青年干部培训班开班式上，习近平总书记谆谆教导。\n实践表明，越是困难大、矛盾多的地方，越是形势严峻、情况复杂的时候，越能练胆魄、磨意志、长才干。广大干部特别是年轻干部要主动投身到新时代的伟大实践中去，多经历“风吹浪打”，多捧“烫手山芋”，多当几回“热锅上的蚂蚁”，在大是大非面前敢于亮剑，在矛盾冲突面前敢于迎难而上，在危机困难面前敢于挺身而出，在歪风邪气面前敢于坚决斗争，不负党和人民的重托。\n时间之河奔腾不息。越来越多青年锤炼了不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质，全力战胜前进道路上各种困难和挑战，向着既定目标奋勇前行。\n一代人有一代人的际遇，一代青年有一代青年的使命。\n一百年前，一群新青年高举马克思主义思想火炬，在风雨如晦的中国苦苦探寻民族复兴的前途。一百年来，在中国共产党的旗帜下，一代代中国青年把青春奋斗融入党和人民事业，成为实现中华民族伟大复兴的先锋力量。\n如今，中国特色社会主义进入新时代，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴进入了不可逆转的历史进程。这既是中国发展新的历史方位，同样是当代中国青年所处的时代方位。\n习近平总书记多次在民族复兴的时间坐标上端详青年一代之于国家和民族的意义：\n“实现中国梦是一场历史接力赛，当代青年要在实现民族复兴的赛道上奋勇争先。时代总是把历史责任赋予青年。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。”\n“青年犹如大地上茁壮成长的小树，总有一天会长成参天大树，撑起一片天。青年又如初升的朝阳，不断积聚着能量，总有一刻会把光和热洒满大地。党和国家的希望寄托在青年身上！”\n“我们比历史上任何一个时期都更接近中华民族伟大复兴的目标，从来没有像现在这样接近。你们年轻人，处于一个伟大的时代，有着这么伟大的目标，生逢其时，为之奋斗吧！看你们的了！”\n强国建设，民族复兴，击鼓催征，时不我待。新时代新征程，亿万青年牢记嘱托，放飞梦想，必将用青春的智慧和汗水打拼出一个更加美好的中国。"
  },
  {
    "title": "在拼搏的青春中成就事业华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-01.htm",
    "date": "2023-05-03",
    "content": "青春逢盛世，拼搏正当时。不久前，中宣部、教育部联合发布2022年“最美大学生”先进事迹。从矢志科研、勇攀高峰，不断实现新的突破，到心怀大我、参与维和，生动讲好中国故事，再到顽强拼搏、为国争光，在体育赛场上挥洒汗水……青春的故事精彩纷呈，青春的答卷绚烂多彩。\n未来属于青年，希望寄予青年。党的十八大以来，习近平总书记始终重视青年、关怀青年、信任青年，对青年一代勇担使命、拼搏奋斗寄予殷切期望。指出“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆”，强调“同人民一道拼搏、同祖国一道前进，服务人民、奉献祖国，是当代中国青年的正确方向”，号召“到人民群众中去，到新时代新天地中去，让理想信念在创业奋斗中升华，让青春在创新创造中闪光”……习近平总书记的殷殷嘱托，激励着广大青年明心立志、开拓进取，在火热的青春中放飞人生梦想，在拼搏的青春中成就事业华章。\n一个时代的精神风貌，总是在青年身上得到最生动的体现。青春的力量，青春的涌动，青春的创造，始终是推动中华民族勇毅前行、屹立于世界民族之林的磅礴力量。新时代以来，“青年突击队”“青年攻坚组”的旗帜处处飘扬，“青年岗位能手”“向上向善好青年”的故事深入人心。在平凡岗位奋斗奉献，在基层一线经受磨砺，在急难险重中冲锋在前，在创新创业中走在前列，在社会文明建设中率先垂范……新时代中国青年总能在党和人民最需要的时刻冲得出来、顶得上去，展现了亮丽的青春风采，迸发出豪迈的青春激情，是党和国家事业取得历史性成就、发生历史性变革的积极参与者、见证者、贡献者。实践充分证明，中国青年面对困难挫折撑得住、关键时刻顶得住、风险挑战扛得住。无论过去、现在还是未来，中国青年始终是实现中华民族伟大复兴的先锋力量。\n有信念、有梦想、有奋斗、有奉献的人生，才是有意义的人生。习近平总书记曾在考察北京冬奥筹办备赛工作并看望部分正在北京备赛的运动员时深情寄语：“人生能有几回搏，拼搏是值得的。不经一番寒彻骨，怎得梅花扑鼻香？”实现美好理想，从来都离不开筚路蓝缕、手胼足胝的艰苦奋斗。我们的国家，我们的民族，从积贫积弱一步一步走到今天的发展繁荣，靠的就是一代又一代人的顽强拼搏，靠的就是中华民族自强不息的奋斗精神。无论处于什么样的环境，无论处于什么样的人生起点，都要依靠辛勤努力，创造属于自己的人生精彩。新时代是奋斗者的时代，是青年大有可为，也必定大有作为的大时代。始终志存高远、脚踏实地，不畏艰难险阻，勇担时代使命，在为人民服务中茁壮成长、在艰苦奋斗中砥砺意志品质、在实践中增长工作本领，广大青年才能走好人生道路，在真刀真枪的实干中成就一番事业。\n志不求易者成，事不避难者进。前进的道路从不会一帆风顺。现在，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，同时，中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的。实践告诉我们，只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望，中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实。要保持初生牛犊不怕虎、越是艰险越向前的刚健勇毅，锤炼坚强的意志和品格，培养奋勇争先的进取精神，历练不怕失败的心理素质，保持乐观向上的人生态度，敢于面对各种困难和挫折。要把艰苦环境作为磨炼自己的机遇，把小事当作大事干，一步一个脚印往前走，经风雨、见世面、长才干、壮筋骨，跨越一个个“雪山”“草地”，征服一个个“娄山关”“腊子口”，在实现中华民族伟大复兴中国梦的新长征路上奋勇搏击。\n时代的责任赋予青年，时代的光荣属于青年。今天，我们的国家正在走向繁荣富强，我们的民族正在走向伟大复兴，我们的人民正在走向更加幸福美好的生活。时间属于奋进者！历史属于奋进者！坚定不移听党话、跟党走，以实现中华民族伟大复兴为己任，增强做中国人的志气、骨气、底气，努力拼搏、奋勇争先，广大青年一定能在祖国的万里长空放飞青春梦想，让青春在实现中华民族伟大复兴的中国梦中绽放异彩。"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-01.htm",
    "date": "2023-05-03",
    "content": "主题教育开展以来，中管企业、中管金融企业认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，精心组织实施、系统谋划推进，突出问题导向、注重实际成效，推动主题教育深入开展。\n中国建筑集团有限公司针对所属单位类型多、层级多、分布广的特点，坚持务实、集约、高效原则，形成主题教育“1+8”工作方案体系，即制定1个总方案和8个专项方案，切实将主题教育抓细抓实。\n中国储备粮管理集团有限公司结合实际制定主题教育工作方案，拟订11类50项重点任务。同时成立以集团公司党组成员为组长的巡回指导组，编印巡回指导手册，细化31项具体措施，组织学习培训。\n中国人寿保险（集团）公司各级党委巡视巡察机构把主题教育开展情况作为巡视巡察工作的重要内容，加大监督检查力度，确保主题教育组织到位、人员到位、工作到位、责任到位。\n中国宝武钢铁集团有限公司、中国矿产资源集团有限公司、中国铝业集团有限公司、中国远洋海运集团有限公司、中粮集团有限公司等企业党组织把开展主题教育作为当前一项重大政治任务，先学一步、先谋一步、先行一步，周密动员部署，精心组织实施，确保主题教育顺利开局、有序推进。\n主题教育中，中管企业、中管金融企业领导干部坚持以身作则、以上率下，在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n中国航空集团有限公司围绕强化理论武装，突出集团党组带头示范作用，将原文学习与专题研讨结合进行，安排10次集中学习研讨，确保集团党组每名同志都有领学任务、每名同志都作主题发言、每名同志都参与自由讨论。\n中国南方航空集团有限公司通过“第一议题”、中心组学习、“三会一课”等形式读原著、学原文、悟原理，按照内容全、形式活、时间足、覆盖广、氛围浓、效果优的标准，深学细悟党的创新理论。\n国家开发投资集团有限公司把学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神纳入各类集中培训，各级党员干部坚持读原著、学原文、悟原理。集团党组成员带头自学，确保先学一步、学深一层。\n中国五矿集团有限公司、中国南水北调集团有限公司、招商局集团有限公司、华润（集团）有限公司、中国光大集团股份公司、中国人民保险集团股份有限公司等企业采取集中学习、领学导读、专题讲座、研讨交流等多种形式，深入学习领会习近平总书记重要讲话精神和重要指示批示精神，推动理论学习往深里走、实里走、心里走。\n结合企业需求，增强学习效果。中国旅游集团有限公司、中国商用飞机有限责任公司、中国太平保险集团有限责任公司等企业坚持主题教育与中心工作相结合，聚焦攻坚克难，着力解决公司改革发展中的难题，努力实现高质量发展。\n中国东方航空集团有限公司紧紧围绕学习贯彻习近平总书记重要讲话精神和重要指示批示精神，着力抓好大党建“五大体系”建设，深入推进相关领域改革，加快推进建设世界一流企业等重点工作。\n中国中化控股有限责任公司把调查研究作为主题教育的重要内容，结合公司改革发展实际，加快种业振兴战略落地见效，真正把调研成果转化为解决问题、促进发展的实际成效。\n中国通用技术（集团）控股有限责任公司面向各单位和全体干部职工征求意见建议，形成问题清单，营造破难题、促发展、强主业，办实事、解民忧、汇民智的良好氛围。\n中国出口信用保险公司将开展主题教育和解决业务发展难题紧密结合，把理论学习、调查研究、推动发展、检视整改等贯通起来，不断推动高质量发展，在学习贯彻习近平总书记重要讲话精神和党中央决策部署上取得新进展、新成效。\n（本报记者孟祥夫、李心萍、邱超奕、屈信明）"
  },
  {
    "title": "劳动创造幸福  实干成就伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_4-01.htm",
    "date": "2023-05-03",
    "content": "劳动创造幸福，实干成就伟业。“五一”假期，许多劳动者仍然坚守在各自岗位上，用辛勤劳动绘就精彩人生，生动诠释了“劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽”的社会风尚。\n他们中，有不辞辛劳、甘于奉献的交通战线职工，保障人们的假日出行；有铆足干劲的产业工人，助力城市建设；有风雨无阻的快递小哥，服务群众生活；有巡逻值守的公安民警，守护万家安宁……越到节假日越忙碌，各行各业的奋斗者在平凡的岗位上谱写出新时代的劳动者之歌。\n坚守生产一线\n“五一”假期第二天，中铁上海工程局集团有限公司承建的济郑高铁濮阳至省界段项目施工现场热火朝天。“今天风力小，温度适宜，很适合施工作业。”项目负责人方中虎介绍，为了能在年底如期完成工程建设计划，84名管理人员和360多名工友坚守在项目一线。\n钢水翻腾，高炉轰鸣，一块块板坯被冶炼成型……“炼钢设备24小时运转，我们要时刻进行设备的检查和维护，确保不出问题。”“五一”假期，鞍钢股份有限公司炼钢总厂三分厂连检三作业区点检长刘铁和同事们始终坚守生产一线，勇挑重担，努力在平凡工作中创造不平凡的业绩。\n天山北麓，戈壁沙漠。中国石油新疆油田分公司吉庆油田作业区里，活跃着一个忙碌的团队。“保证石油资源供应至关重要，一刻都不能马虎。”吉庆油田作业区生产管理办公室副主任宋多培说，“五一”假期，员工们坚守工作岗位，为石油开采添砖加瓦。\n5月1日，云桂铁路广西公司站房专业高级工程师卢其峰早早来到贵南高铁马山县站，对相关方案进行可视化模拟。“一定要精益求精，确保各环节施工万无一失。”节日期间，贵南高铁广西段站房建设紧锣密鼓，1100多名铁路建设者坚守岗位，全力推进站房装修和机电设备安装。\n保障社会运转\n“五一”假期首日零点，中国铁路太原局集团有限公司大同南站给水班组值班站长祁枢和8名组员穿上防寒大衣，拎起工具箱，开始紧张的排查工作。假期客流上升，针对给水环节可能出现的问题，祁枢和组员们逐一确认。“假期我们每天都在岗，确保旅客喝上热水，用上干净水。”\n4月30日，一条橙色天气预警信息，让海口海事局琼州海峡船舶交通管理中心值班大厅更加忙碌。“多艘客滚船在海上航行，每艘船上近千名假期出游的旅客，不能有任何闪失。”值班长冯英辉立即组织各值班台启动应急预案，向每艘船舶点对点预警……海事员工假日期间坚守岗位，服务保障琼州海峡水上交通安全。\n4月30日5时，吉林长春经开区环卫二大队环卫工人吴彦军驾驶垃圾清运车，开始了一天的清洁工作，“假期人流量大，更需要及时处理好垃圾，为商家经营提供支持，为市民游客提供舒适整洁的环境。”\n5月1日清晨，天津滨海黎明共产党员服务队队长张黎明带领服务队队员来到正义里小区，为即将在该小区推广投用的第二台移动共享充电桩进行送电前的最后调试。“我们要把这个‘五一’假期利用起来，加速推进建设进度，让更多居民享受到便捷的充电服务。”张黎明说。\n“气温25摄氏度，风速每秒4.5米，直升机准备起飞！”在四川凉山彝族自治州雷波县西宁镇，一架重型直升机吊着输电铁塔材料顺利起飞。国网四川超高压公司检修工人余春耀说，“五一”假期，当地一线电力工人开展系列检修任务，全力确保电力运行安全。\n守护百姓安宁\n“假期在家，有啥需要，您随时打电话！”5月1日，甘肃定西漳县三岔镇三岔社区党支部委员吉晓英坚守岗位，带领社区工作人员和志愿者开展走访慰问、安全巡逻、环境整治等工作，深入人口密集场所开展安全隐患排查，为辖区居民平安祥和过节做好服务。\n“五一”假期，沈阳北站南广场上，旅客熙熙攘攘，秩序井然。正在巡逻的邓倩涛耐心地为进出站旅客指路。今年31岁的邓倩涛是辽宁沈阳市公安局特警支队突击大队民警，他说：“守护群众安全，是我们的职责所在。”\n4月30日上午，上海市公安局闵行分局新虹派出所西广场警组警长邓演刚坚守工作岗位。“五一”假期，他和同事们在虹桥火车站维护治安、疏导客流，常常工作到深夜。“为旅客营造安全有序的环境，是我们的使命和责任。”邓演刚说。\n“我们医务人员的职责是全力救助患者。”湖南娄底市中心医院重症医学中心副主任医师刘益坚守科室夜班工作。“五一”假期，该院1000多名医务工作者坚守在工作岗位，用辛勤劳动守护群众生命健康。\n（本报记者易舒冉、乔杨、王者、郝迎灿、刘佳华、阿尔达克、张云河、付明丽、孙海天、郑智文、武少民、王明峰、赵帅杰、巨云鹏、王云娜）"
  },
  {
    "title": "致敬坚守  拼搏奋斗（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_5-01.htm",
    "date": "2023-05-03",
    "content": "在闹市街头维护秩序的公安民警、在机场车站贴心服务的乘务人员、在社区往来奔忙的快递小哥……“五一”假期，许多人坚守岗位、拼搏奋斗，为保障节日安全、欢乐、祥和贡献力量。\n这个“五一”，旅游探亲需求集中释放，出行热情高涨。祖国各地各行各业许多劳动者不辞辛劳，全力以赴做好本职工作，为更多人安全出行、安心出游倾情奉献。他们的尽责与担当令人尊敬，他们的努力和付出值得点赞。\n每个人的铿锵步履，叠加起来就是国家的壮阔行进；每个人的拼搏奋斗，汇聚起来就是民族复兴的澎湃力量。立足本职岗位，脚踏实地把每件平凡的事做好，我们必能收获更精彩的人生，成就更伟大的事业。"
  },
  {
    "title": "研发、分析、应用，智能建造工程师推动建筑业转型升级——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-02.htm",
    "date": "2023-05-03",
    "content": "一路攀爬，爬升式外墙喷涂机器人自动控制涂料流速，喷涂外墙乳胶漆；设定指令和作业规划路径，墙纸铺贴机器人迅速对厨卫墙壁进行铺贴；在平板电脑上操作，腻子打磨机器人在选中区域上下作业……“五一”假期，广东的智能建造项目工地上，这些外形多样、功能各异的建筑机器人紧张忙碌着，测量、地面整平、打磨、涂装，加紧施工。\n机器人的背后，是一群智能建造工程师：他们有的聚焦机器人软件生态研发，让机器人按照指令自动作业；有的排除、解决机器人施工场景中的不确定性和随机性；有的远程操控机器人，减少高空人工作业的安全隐患……越来越多的智能建造工程师走入厂房、走进工地，通过技术创新与模式创新，提升施工智能化水平，推动建筑业转型升级。\n软件研发工程师——\n机器人工厂中的“发明者”\n“五一”假期，工地不停工，张亮仍旧忙碌。他是广东一家机器人公司的软件研发工程师，负责研发建筑机器人与相关工艺，但工作地点不只在厂房。“现阶段产品已经开发完成了，我在各个建筑工地、样板项目上跑得比较多。”张亮说。\n张亮所说的产品是一款被称作“智能随动式布料机”的粉红大个头。智能随动式布料机相当于一个二节臂机器人，工作半径在12到20米，用于建筑施工中的混凝土浇筑环节。通过算法，机器人两个臂节协同运动，可以实现自动浇筑混凝土。“一般来说，工人在日晒雨淋的环境下，把混凝土送上建筑楼板。这个工序是建筑施工中条件最恶劣、工作最辛苦的。我现在就是用机器人来全面升级这个工序。”张亮说。\n产品开发前期，在机器人试验与测试中心里，常常能看到张亮忙碌的身影：测试样机、验证产品、程序调试，环节众多。张亮告诉记者，机器人从图纸变成实体，中间最重要的一步就是样机制作。“机器人样机的生产首先是根据要实现的功能进行设计，完成后通过软件仿真，再用电脑里的数字化实验室进行模拟，看看机器人在结构、功能和电器件方面有没有安全性能问题，最后交由专家评定。”张亮说，完成这一步后，就可以下单给智能制造工厂生产样机了。\n样机生产出来之后如何验证？张亮介绍，一般有3个阶段，一是实验室检测阶段，二是运行阶段，三是应用测试阶段。“我们把工厂生产的样机运到试验场地进行验证，通过运行测试和功能性试验后，再把机器人运到工地进行应用试验。这些关卡都顺利通过后，机器人样机就算生产完毕，设计就可以固化下来，进入到量产阶段。”最终，在智能制造工厂内，一台台智能建造机器人从图纸变成实体。\n“我希望通过智能机器人的应用，把人从繁重的体力劳动中解放出来，给劳动者提供一个更友好的工作环境。”张亮说。\n解决方案工程师——\n机器人进场前的“探路者”\n广东肇庆的项目工地上，刘成斌正拿着平板电脑，仔细记录施工现场的每一处角落。“这些细节都关系到随后机器人能否顺利进场。”刘成斌说。作为一名解决方案工程师，在办公室，刘成斌用电脑进行技术分析；在工地上，则常常需要带上各类测量仪器，仔细勘察施工现场，为机器人进场扫清各种潜在障碍。\n解决方案工程师是兼具技术和沟通能力的新工种，能帮助智能机器人适应不同的建筑施工现场，从而更好地进场施工。技术分析、项目分析、机器人选型适配，是解决方案工程师在机器人进场前的主要“探路”工作。\n虽然来工地之前，刘成斌已经对项目图纸进行了分析，但现场勘察后发现，这个项目的施工通道地面没有硬化，开门大小不够，项目的排水和供电条件也不充分。针对这些问题，刘成斌需要进一步给出改进方案，供甲方评估。“甲方认可后，我们会给项目配备适合的机器人进场。我现在勘察的这个项目可以匹配打磨机器人、测量机器人和室内喷涂机器人。”刘成斌快速记录着。\n从2020年进入智能建造行业成为一名解决方案工程师以来，刘成斌遇到的困难和挑战不少，最常见的问题发生在室内装修场景。“如果墙面的平整度和垂直度不达标，机器人施工的成果和质量就大打折扣了。”刘成斌告诉记者。\n“传统建筑业无论是在设计、工艺还是现场环境等方面，或多或少与智能建造的要求存在冲突，如何去平衡这个矛盾，保证机器人顺利施工，同时尽可能减少现场改造和设计变更，是我们目前在做智能建造施工策划时，遇到的最大挑战。”刘成斌认为，相比传统建筑行业，通过机器人进行施工，要求更加标准化，能减少作业的随机性和不确定因素，也能减少施工中不必要的损失。“我认为标准化是智能建造带给建筑行业的最大变化。”刘成斌说，希望通过自己的工作助力推广智能建造，让智能建造被更多人认可和接受。\n管理应用工程师——\n机器人工地上的“操作者”\n广东顺德，“84亩试验田”项目正在热火朝天建设，这是住建部首批公布的智能建造试点项目之一。\n戴好防尘口罩、安全帽，穿上反光马甲，机器人管理应用工程师甄上宝进入项目大楼作业4层。眼前，一个“身高”1.75米、呈“L”字形的粉色箱状机器人已做好准备，等待指令。甄上宝打开平板电脑，启动应用程序，连上这台室内装修用腻子打磨机器人的无线网；输入命令，灰色的机器臂随即启动，沿着墙壁上下左右运动，进行自动作业。\n“其实就像玩电脑游戏一样。左边是摇杆，这个是地图，用地图就可以规划整个作业范围，按这个按钮就是下令，操作机器人的移动。”甄上宝一边介绍，一边紧盯机器人，检查它的打磨质量。\n“腻子打磨的位置是室内的天花板和立墙部分，尽管是自动作业，但还需要我拿着手电筒进行打光观察，同时使用靠尺测量墙壁平整度。”甄上宝说，如果机器人作业不到位，他需要立刻在现场调整机器人的参数，根据经验进行计算，增加压力、增加转速或者减少距离，调整机器人接下来的打磨工艺。\n甄上宝平时还会操控一款爬升式外墙喷涂机器人，这款机器人不仅可以在高空中实现自由攀爬、自动控制涂料流速，还可以进行风速监测，遇到故障或强风时能及时安全地降落到地面。甄上宝告诉记者，这样的机器人不仅减少了喷漆材料污染对人体的伤害，而且降低了人员高空作业的风险。\n“我幸运地站在建筑行业智能化的潮流上。”甄上宝觉得自己的工作很有意义，“机器人并不像很多人理解的那样会取代工人，而是去协助工人，完成很多高强度、高风险的工序，让我们更加安全地工作。”\n本期统筹：郭雪岩\n版式设计：蔡华伟"
  },
  {
    "title": "“健康是幸福生活最重要的指标”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-02.htm",
    "date": "2023-05-03",
    "content": "天气微寒，山路弯弯，半山腰一间小屋前，71岁的杨义一大早就守在家门口，不时向山下张望。他是一名有着20多年高血压病史的患者，头天晚上接到了村医马海蛟随访预约电话。不一会儿，马海蛟的摩托车缓缓驶到近前，老人的眼神亮了起来。\n“杨叔您快进屋，山里早晨气温低，别冻着，我一会儿给您测血压。”马海蛟是河北省滦平县两间房镇梁西三道沟村的村医，也是有名的“好记性”。谁家老人血压高、血糖高，或者有药物不良反应，他都记得清清楚楚。\n梁西三道沟村党支部书记、村委会主任贺学满介绍，早些年，村里也曾统计过村民的健康信息。那时候电子健康档案尚未普及，村民的健康情况都是记录在册子上，纸质版的老档案不好保存，查看也不方便，有的老人不识字，索性就不关注。\n2017年，梁西三道沟村接到通知，要求对村民进行新一轮健康情况摸底，给每个人建立电子健康档案。电子建档完成后，村民通过手机应用程序就可以查看个人健康信息。马海蛟积极响应，具体做起来时，他发现这个活工作量不小。\n和老档案表相比，电子健康档案需要统计的内容增加了不少。除了性别、年龄、身高等常规个人信息外，马海蛟还要重新摸排村民的药物过敏史、遗传病史、既往疾病情况等。每家每户的生活环境和生活习惯，诸如厨房排风设施用的是油烟机还是烟囱，燃料类型是液化气还是柴火，饮用水是自来水还是河湖水等，这些情况都需要重新了解。\n梁西三道沟村是两间房镇的大村，共有18个居民组、25个自然村、2000余名村民，马海蛟需要摸排每一名村民的健康信息。\n“我是一名普普通通的基层医生，对我来说，医生这两个字是职业，更是责任。”马海蛟告诉记者。\n“随着健康档案上的信息越来越多，统计维度越来越完善，我们对疾病的认知也越来越深，这有利于疾病诊疗，尤其是各类慢病诊疗的关口前移。”马海蛟说，“我们村每年都会针对65岁以上的老人做一次健康体检，有的老人行动不便，我们就逐一入户。台账上患有高血压、糖尿病等慢病的老年人，我们每年会进行至少4次健康随访。”\n“现在村里老人聊天除了唠家常，还会聊谁的血压降了、血糖低了，相互比起来了。”76岁的张玉兰说。\n“建立详细、方便查询的健康台账，是提高个人健康信息可及性的大好事！只有多查多看，才会让村民更加了解自己的身体状态。我才能更有针对性地提供健康保障。”马海蛟说。\n最近，马海蛟正考虑对村民的健康台账进行优化，除了关注大家的身体状况，老年人的自理能力、心理健康、认知情况也是关注的重点。\n“健康是幸福生活最重要的指标。做好疾病筛查、关口前移，从关注疾病到关注健康，我要继续当好村民健康的守护人。”马海蛟说。"
  },
  {
    "title": "我国开钻亚洲最深油气井",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-02.htm",
    "date": "2023-05-03",
    "content": "本报北京5月2日电  （记者冉永平、丁怡婷）记者从中国石化获悉：5月1日，位于塔里木盆地的“深地一号”跃进3—3XC井开钻。该井设计井深9472米，比珠穆朗玛峰的高度还要多620多米，将刷新亚洲最深井纪录，为今后钻探万米特深层油气提供重要技术和装备储备。\n“深地一号”跃进3—3XC井位于新疆阿克苏地区沙雅县，塔克拉玛干沙漠边缘。通常业内将井深4500到6000米定位为深井，6000到9000米为超深井，超过9000米为特深井。超深井钻探是油气工程中技术瓶颈最多、挑战最大的领域。\n除了需要克服超深井具有的地质结构复杂、高温、高压、高含硫化氢等难题，该井还设计有3400多米的水平钻进距离，刷新了亚洲超深层钻井水平位移纪录。\n近年来，中国石化积极“向地球深部进军”，自主研发的旋转地质导向钻井系统整体达到国际先进水平，自主研制的高温高压测井仪器打破国外技术垄断，实现了从“打不成”到“打得快、打得准”的跨越。"
  },
  {
    "title": "科技赋能“中国建造”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_4-02.htm",
    "date": "2023-05-03",
    "content": "研发软件系统，清晰掌握机器人施工流程；仔细勘察施工现场，为机器人作业提前“探路”；操作平板电脑，指挥机器人高效喷涂外墙……几名工程技术人员研发应用建筑机器人、辅助和替代“危、繁、脏、重”人工作业的故事，是我国建筑业加快推广智能建造的生动例证。\n建筑业是国民经济支柱产业，2022年我国建筑业总产值31.2万亿元，从业人员超过5200万，为保持经济持续健康发展、吸纳劳动力就业提供了坚强支撑。但是，当前建筑业主要依赖大规模投资拉动发展，生产方式粗放、劳动效率不高、能源资源消耗较大等问题较为突出，需要集成5G、人工智能、物联网等新技术，推动“中国建造”工业化、数字化、绿色化转型，走出一条高质量发展新路。\n推广智能建造，是着力扩大国内需求、加快建设现代化产业体系的有力抓手。智能建造产业具有科技含量高、产业关联度大、带动能力强等特点，不仅能够助力工程建造技术的提升，也可以催生智能生产、智慧运维、建筑机器人、建筑产业互联网等一批新产品、新业态、新模式，既蕴含广阔的投资空间，又能带动庞大的消费市场。\n推广智能建造，也是加快绿色转型、实现“双碳”目标的重要举措。通过数字化、智慧化的工地管理，可以降低施工返工率，减少建筑材料浪费，从而降低污染排放和碳排放。例如，一些采用高精度导航技术的喷涂机器人，能够精确控制喷涂参数、保证漆膜厚度均匀，提高喷涂效率、减少涂料浪费。\n《城乡建设领域碳达峰实施方案》提出，推广智能建造，到2030年培育100个智能建造产业基地，打造一批建筑产业互联网平台，形成一系列建筑机器人标志性产品。2022年，住房和城乡建设部选取北京、天津、重庆等24个城市开展智能建造试点，建筑业转型发展的新路径正在积极探索。\n应当看到，推广智能建造是一项复杂的系统工程，涵盖了科研、设计、生产加工、施工装配、运营等环节，需要统筹技术进步和管理创新，全方位推动建筑业产品生产方式、产业发展方式、政府监管方式转型。同时，在资金扶持、人才培养、构建先进适用的智能建造及建筑工业化标准体系等方面，还需要给予更多关注。\n以培育专业人才为例，目前我国既了解建筑工程又熟悉信息技术的复合型人才还比较缺乏，迫切需要企业和高等院校深化合作，建立智能建造人才培养和发展长效机制，培养一批领军人才、专业技术人员、经营管理人员和产业工人队伍，为智能建造发展提供人才后备保障。\n抢抓智能建造发展机遇，不少地方推出了相应的支持政策。北京提出，对经认定并取得高新技术企业资格的智能建造相关企业及项目给予绿色金融支持等政策优惠，将智能建造专业人员相关业绩纳入职称评审管理范畴；湖南长沙提出，将完善智能建造人才培育的相关政策措施，推动智能建造全链条人才培育，引进和培养更多的智能建造复合型人才……相信一系列有力举措，将形成源源不断的创新动能，不断推动建筑业高质量发展，让建筑业更好发挥促投资、稳增长、保就业的重要作用。"
  },
  {
    "title": "一季度长江干线港口货物吞吐量增长6.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_5-02.htm",
    "date": "2023-05-03",
    "content": "本报北京5月2日电  （记者韩鑫）记者从交通运输部长江航务管理局获悉：一季度，长江干线港口完成货物吞吐量8.71亿吨、集装箱吞吐量575.9万标准箱，分别同比增长6.2%、8.1%，长江航运运输生产实现“开门红”。\n今年以来，长江干线水路运输呈持续稳步增长态势。一季度，三峡枢纽航运通过量3989.36万吨，同比增加22.08%；重点货物运输方面，长江干线进出港煤炭1.9亿吨、粮食2211.7万吨、石油天然气及制品3268.6万吨，分别同比增长9.2%、8.2%、8.8%。"
  },
  {
    "title": "粤港澳大湾区消费季暨第三届直播电商节启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_6-02.htm",
    "date": "2023-05-03",
    "content": "本报广州5月2日电  （记者李刚）由商务部、中央广播电视总台、广东省人民政府、香港特别行政区政府、澳门特别行政区政府共同举办的“粤港澳大湾区消费季暨第三届直播电商节”近日在广州正式启动。这是促进粤港澳大湾区消费潜力释放、营造浓厚消费氛围的创新举措，通过举办丰富多彩的线上直播和线下促消费活动，进一步激发市场活力和消费潜力，助力构建新发展格局。\n粤港澳大湾区消费季活动期间，相关各方将推出涵盖汽车、美食、家电、家居、服饰等消费板块的一系列惠民政策。第三届直播电商节采取线上线下联动、多城全域直播、全网全平台互动等方式进行，推出品牌品质带货、助农兴农带货、跨境直播带货等特色活动。"
  },
  {
    "title": "“中国经验具有启迪和借鉴意义”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-03.htm",
    "date": "2023-05-03",
    "content": "全面推进乡村振兴是新时代中国建设农业强国的重要任务。近日，3位外国人士接受本报记者采访，结合他们在中国农村地区的经历，讲述他们观察到的中国全面推进乡村振兴的实践和成果，展现了中国经验对促进世界减贫和发展的积极意义。\n“只有重视科技，才能做大产业、赢得市场”\n西北大地，春夏之交，气温逐渐升高。宁夏回族自治区石嘴山市平罗县一座大棚内，甜瓜正沐浴阳光，积蓄养分，这是决定果蔬品质的重要生长期。32岁的土耳其小伙穆文德穿梭于瓜田间，摘瓜、称重、观察、测甜……瓜地里一共20多个试种品种，穆文德每天都要反复巡查。\n平罗县是首批区域性良种繁育基地之一。这里95%以上的种子销往28个省份，与国内外160多家客商建立了长期业务合作，种子总产达2100多万公斤，总产值达4.2亿元。小种子做成大产业，这是平罗县推动乡村振兴的特色产业之一，也是农民增收的重要支柱。\n6年前，穆文德进入平罗县一家制种公司工作，从一名外贸翻译成长为育种人才，对当地科学育种的做法感受颇深。“大小适中，纹路清晰，肉质绵密，甜度适当……”一边细细品尝甜瓜，穆文德一边用阿拉伯语和中东客户远程交流着甜瓜的各项参数。他表示，抗病性强、产量高、耐储存，是大多数客户对产品的要求。“只有掌握了先进的育种技术，才能在颜色、口感、形状等方面创新育种，满足市场的多元需求。”\n“在平罗县，政府特别重视技能培训，时常能看见专家对种植户进行现场指导。”穆文德说，当地与许多科研院所建立了技术合作关系，引进科研专家，建立了农民实训基地。“企业+农户”的技术互助模式提升了种子产业的效益，“在龙头企业的帮助下，越来越多的农民掌握了科学种植的方法。如今在田间地头，能遇到不少‘土专家’，掌握的知识比我还多”。\n“只有重视科技，才能做大产业、赢得市场。育种技术的一个小突破，都会给作物质量和产量带来巨大提升。”穆文德说，平罗县种子产业成功转型，正得益于此。6年来，穆文德帮助企业培育瓜菜新品种70余个，还将“平罗种子”卖到中东、美洲、非洲、亚洲等地区的27个国家。“宁夏有许多特色农产品，可以积极开拓国外市场，我希望通过自己的努力，帮它们之间搭建互惠互利的桥梁。”\n“中国农民的思想越来越开放”\n春日暖阳，晒得福建省福州市沿街的棕榈树油油发亮。福建农林大学植物保护学院瑞典籍教授扬·奥尔森起了个大早，拎着购物袋穿街过巷，不一会儿，就到了农贸市场。点开手机翻译软件，奥尔森和商贩娴熟地讨价还价，一条大黄鱼和几样蔬菜便装满了购物袋。\n“在中国，完善的交通网络和发达的电商渠道，让农产品进入城市更加高效，带动了乡村产业振兴。”2016年，奥尔森从瑞典来到中国，被福建农林大学聘为外籍教授，从事植物与细菌互作机制研究。他说：“我的研究方向受到学校重视，获得科研资金支持，我也有了不少机会去中国农村走走看看。”\n奥尔森经常去福建龙岩市的农村调研，体验生产生活，和农民面对面交流。在田间地头，当地农民现场直播卖农货，令他惊叹不已：“中国的网络基础设施已经深入农村地区，没想到农民能以如此新潮的方式出售农产品。在这里，我看到了乡村振兴实实在在的成果。”\n在村民活动中心，三五成群的年轻人直播推介当地鹰嘴桃；乡村间崭新的柏油路上，快递车辆来来往往；村中的电商超市里，村民正在打包各种新鲜农产品……龙岩市武平县城厢镇尧禄村的热闹景象，给奥尔森留下深刻印象。当地围绕鹰嘴桃等特色农产品，发展起专业合作社、果蔬园采摘等项目，乡村旅游日渐红火。村里仓库存放的农产品堆成了小山，奥尔森颇为好奇：“你们不担心这些货卖不完吗？”“不会的，我们村农产品是面向全国大市场。”一名戴着眼镜的年轻村民回答说。\n“中国农民的思想越来越开放。”奥尔森告诉记者，他与师生团队在农村采样调研时，有村民主动给他送上稻秧，并表示“相信科技的力量”。奥尔森感叹说：“这种科学素养是长期教育和科普的成果，是推动乡村振兴的重要因素。”\n出身瑞典渔民家庭，奥尔森对福建海产品情有独钟，经常去海鲜码头“淘货”。语言不通怎么办？“不用担心，大多数沿海渔民经常和外国人做生意，简单的外语难不倒他们！”奥尔森说，“中国打赢脱贫攻坚战受到全世界关注，随着乡村振兴的推进，越来越多的中国土特产正走出中国，走向世界！”\n“这是促进减贫、增进社会福祉的新路径”\n在墨西哥中部普埃布拉州的山区，当地苹果果农参与了一项数字乡村项目。通过数字营销、电子商务平台、智能支付和物流系统，他们拓宽了苹果销路，利润提高了20%。一些果农正在考虑开发增值产品，比如生产有机苏打水和苹果酒，开设旅馆供客人体验苹果采摘、制作馅饼和果酱等。\n万里之外的这一幕，与中国知名“电商示范村”——浙江省杭州市临安区白牛村息息相关。几年前，墨西哥青年安德智到白牛村参观学习，数字经济赋予乡村的活力令其深感震撼。安德智随后4次访问白牛村，深入了解当地电商发展的秘诀。2020年，安德智通过墨西哥数字乡村项目，将中国电商“致富经”带回家乡。仅两年时间，项目就培训了8000多名大学生，让1500多家小微企业走上电商之路，让许多乡村特色产品成功“触网”。\n在白牛村，家家户户卖核桃、搞电商，村里“充满自豪和希望的氛围”；分拣、加工、包装、物流，村民有条不紊地分工协作；村民工作配备了计算机，村里随处可见漂亮的房子、汽车和餐厅……几年前在白牛村看到的场景，让安德智至今难忘：“一个深藏大山的小山村，电商销售额达到数亿元，白牛村是电商生态的典范。能够见证包容性数字化转型为中国乡村带来的迅速发展，我感到非常荣幸。”\n安德智认为，中国农民利用电子商务平台、数字支付工具以及智能物流，参与到数字经济发展的大潮中，成功实现了市场多元化和收入的增加。财富的积累让农民在生产过程中有能力引入更好的技术、增加研发方面的投资，进一步提高农产品质量，提高生产力和利润水平，形成了很好的良性循环。“这也吸引更多年轻人回到村里寻找工作机会，电商赋予了年轻人创业和成长的空间，乡村更加热闹，发展前景可期。”安德智说。\n“因为白牛村，我找到了一生挚爱的事业……”去年，在写给白牛村的感谢信里，安德智深情讲述了自己受白牛村启发、推广中国农村电商经验的经历。他告诉记者：“在白牛村的见闻彻底改变了我的生活，我相信这一发展模式可以而且应该推广到世界其他地方，这是促进减贫、增进社会福祉的新路径。在促进乡村振兴方面，中国经验具有启迪和借鉴意义。”"
  },
  {
    "title": "“我看到一个令人惊叹的中国”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-03.htm",
    "date": "2023-05-03",
    "content": "“如果以后有机会，我一定会再去中国看看！”谈起今年年初的中国之行，巴西中国研修班学员协会主席克劳迪亚·亚努齐抑制不住欣喜和激动。\n今年2月，亚努齐赴华参加了中国商务部所属国际商务官员研修学院举办的研修班。为期两周的学习结束时，巴西学员纷纷表示，希望能继续学习借鉴中国发展经验、促进两国友好往来。在此背景下，巴西中国研修班学员协会于4月初应运而生。“学员们来自巴西政界、学界等不同领域，我们都希望为巴中交流出一份力，推动两国交流合作结出更丰硕的果实。”亚努齐说。\n亚努齐曾3次参加商务部国际商务官员研修学院举办的线上研修班，这次访华终于成行。“以前，我只能通过网络、书籍和电视等方式了解中国，所以非常珍惜这次亲身感受中国的机会。”虽然只有短短两周，但亚努齐谈起在中国的见闻滔滔不绝：“我们不但就国际发展援助、跨境电子商务、贸易促进、减贫等话题和来自其他国家的学员深入交流，还到中国多地参观考察，我看到一个令人惊叹的中国。”\n在北京，亚努齐参观了长城、故宫等著名景点。然而令她印象最深刻的，却是一个小村庄——北京市延庆区八达岭镇里炮村。“我非常喜欢里炮村！你们有机会也一定要去看看。”亚努齐翻找出自己拍摄的照片和视频。“看，这是里炮村的民居，这是村民活动广场，村里家家户户都有美丽的庭院，这里产的苹果也有名。”\n通过发展果树经济和旅游民宿等产业，里炮村充满活力。在亚努齐看来，这正是中国乡村振兴的成功范例。在研修班的课程上，亚努齐还了解到中国脱贫攻坚取得胜利背后的精准扶贫方略，以及中国在推进产业扶贫、生态扶贫等方面的政策和实践。“中国扶贫不是简单地给钱给物，而是教给人们致富的方法。例如，由村干部带领村民种植某种经济作物，这是可持续的发展方式。”亚努齐感叹道，“中国减贫实践是‘授人以渔’，而非简单的‘授人以鱼’。”\n“通过数字屏幕，工作人员就能知道村里道路、果园等的实况，十分高效。”在里炮村参观时，亚努齐和其他研修班学员参观了村委会，办公室内的数字乡村云平台智慧大屏让她惊讶于中国的乡村治理水平。在参观海南省海口综合保税区时，她感叹中国城市发展规划清晰，综合考虑了区位、资源等多重要素。亚努齐表示：“中国在很多方面的发展都超出我和很多巴西朋友的想象，巴西应积极学习借鉴中国的发展经验。”\n早在参加研修班之前，亚努齐就已经与中国结缘。在里约热内卢州政府办公室担任机构关系顾问期间，亚努齐经常与来自中国的企业、文化团体等打交道。不久前，巴西（里约热内卢）—中国（深圳）经贸交流会在深圳举行，里约热内卢市市长爱德华多·帕埃斯一行参会并与深圳方面进行了深入交流。“这是促进巴中交流与合作的有效方法，希望两国地方合作不断深入。”亚努齐说。\n亚努齐表示，中国已连续14年成为巴西最大贸易伙伴，是巴西重要的直接投资来源国，双边合作涉及制造业、能矿、农业及基础设施等广泛领域。“巴西中国研修班学员协会的成员愿携手中国朋友，共同努力，推动巴中关系迈向更高水平。”\n（本报里约热内卢5月2日电）"
  },
  {
    "title": "缅甸领导人敏昂莱会见秦刚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-03.htm",
    "date": "2023-05-03",
    "content": "本报内比都5月2日电  （记者李秉新）当地时间5月2日，缅甸领导人敏昂莱在内比都会见到访的中国国务委员兼外长秦刚。\n秦刚表示，中缅是山水相邻的胞波兄弟。中方历来高度重视发展中缅睦邻友好关系，愿同缅方一道，落实好习近平主席2020年历史性访缅成果，共建中缅命运共同体，率先践行全球发展倡议、全球安全倡议、全球文明倡议，推动中缅全面战略合作稳步前行。\n秦刚指出，中方真心希望缅甸局势稳定、国家发展，支持缅甸探索符合国情、具有缅甸特色的发展道路，支持缅方继续推进政治转型进程，支持缅各方在宪法和法律框架下妥处分歧、实现和解。中方主张国际社会尊重缅主权，为缅实现和平和解发挥建设性作用。中方将继续为缅发展提供力所能及的帮助，加快推进中缅经济走廊重点合作项目，开展农业、教育、医疗等惠民项目。\n秦刚表示，中国支持缅甸与孟加拉国改善关系，协商解决相关问题，愿与两国一道，拓展中缅孟务实合作。\n敏昂莱表示，缅中建交70多年来，两国关系始终保持发展势头，取得丰硕成果。缅方愿同中方一道，进一步加强缅中友好合作，积极构建缅中命运共同体。缅方赞赏中方在涉缅问题上秉持客观公正立场，欢迎中方发挥更大作用。缅方重视保护在缅中国公民和机构安全，愿同中方合作维护两国边境地区安宁。\n访缅期间，秦刚还会见了缅甸前国家和平与发展委员会主席丹瑞，并同缅甸外长丹穗举行会谈。"
  },
  {
    "title": "“共同打造伊中合作共赢的新名片”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_4-03.htm",
    "date": "2023-05-03",
    "content": "高耸的塔器、蜿蜒的管廊、巨大的储罐在阳光直射下，熠熠发光。头顶骄阳，伊拉克土建工程师阿拉·阿卜杜拉身穿工装，走到正在绑扎钢筋的工人面前，仔细检查钢筋型号、尺寸是否符合图纸要求，又走到负责模板支护的工人前，认真查看模板支护是否牢固、严密。\n“我们脚下，就是伊拉克七大巨型油田之一的哈法亚油田！”阿卜杜拉充满自豪地对本报记者说，“伊中两国建设者密切合作，保障了油田的高效和可持续运转，共同打造伊中合作共赢的新名片。”\n10多年前，中国石油工程建设有限公司的建设者们来到这里，参与哈法亚油田的开发建设。一年后，原本是农民的阿卜杜拉加入项目建设。“我的幸福生活是从来到中国企业后开始的。”回忆这些年来的工作点滴，阿卜杜拉的脸上洋溢着淳朴的笑容。\n“当时，我跟父亲还有几位老乡来到这里，希望能找点活干，养家糊口。”阿卜杜拉说。起初，由于缺乏技能，他只能干些诸如铺路、修建花圃的差事。“多亏了中国同事，他们总是手把手、耐心地教我技术。”在大家的帮助下，阿卜杜拉逐渐掌握了基础支模、钢筋绑扎、混凝土浇筑和沥青防腐处理等技术，并学会了合理安排工序。随着工作岗位的转变和收入的稳步增长，他购买了新车，搬进了新房。\n据不完全统计，10多年来，中国石油工程建设有限公司累计为伊拉克创造就业机会6000余个。“只要是当地人能干的工作，我们都分包给他们做。许多当地村民放下手中的羊鞭，成了石油工人。”中国石油工程建设有限公司中东地区公司负责人张友森说。\n2012年，公司在伊拉克巴士拉省建立培训中心，无偿为当地村民开展焊接、扎脚手架等技能培训。截至目前，中心累计培训当地人员8000多人次。为了更好地培养本地化人才，2013年，公司还与巴士拉大学工程学院签署合作办学谅解备忘录，为应届毕业生提供到项目实习和工作的机会。\n36岁的努哈·穆罕默德就是受益者之一。2012年从巴士拉大学毕业后，她一直在这家公司工作。2018年12月，努哈作为当地优秀员工代表，前往北京参加了为期10天的培训。“在中国培训期间，通过学习、参观、座谈交流等，让我深刻感悟到中国石油产业工人艰苦奋斗、自力更生的精神”。\n“高压火炬的火焰熊熊燃烧，采油井阀门开启，油气顺利进入生产处理系统。”2018年9月，哈法亚油田第三座中心处理站成功投油的一幕，让阿卜杜拉至今难忘。哈法亚油田由此成功突破产出2000万吨，成为伊拉克战后油田高效开发的典范，受到伊拉克政府高度评价。\n伊拉克前石油部长卢艾比表示：“哈法亚油田的高标准、高质量建设，取得了前所未有的成绩。感谢中国企业为伊拉克国家经济振兴、石油产业发展、当地民众生活水平提高作出的卓越贡献。”\n随着哈法亚油田一、二、三期建设工程相继完工，荒芜的沼泽地被改造成现代化大油田。忙完检查工作，阿卜杜拉满怀深情地望向这片土地：“中国石油人在我的家乡建设油田，带动这里的经济，也给我们提供了更多发展机会。相信在我们的共同努力下，家乡一定会迎来更好的未来。”"
  },
  {
    "title": "让中科友谊之树结出更丰硕果实（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_5-03.htm",
    "date": "2023-05-03",
    "content": "中国是最早承认科摩罗独立的国家之一，也是第一个同科摩罗建交的国家。建交以来，中科两国始终相互尊重、相互理解、相互支持，双边关系和各领域合作不断迈上新台阶。今年是习近平主席2013年访问非洲时提出真实亲诚对非政策理念和正确义利观10周年。10年来，中科关系发展始终围绕真实亲诚这条主线，持续深化传统友谊，走出了一条真诚友好、守望相助的光明大道，树立了大小国家平等相待、合作共赢的典范。\n中科两国政治高度互信。2022年12月，习近平主席在出席首届中国—阿拉伯国家峰会期间会见科摩罗总统阿扎利，为两国关系发展和各领域务实合作指明方向。中国支持科摩罗维护国家稳定、探索适合本国国情的发展道路。科摩罗始终奉行一个中国政策，在涉及中国核心利益问题上始终予以坚定支持。今年，科摩罗担任非盟轮值主席国，中科两国在地区和国际事务中将继续团结协作，为维护好发展中国家共同利益和国际公平正义、为世界的和平与发展共同努力。\n中国和科摩罗在经济、文化、教育、卫生等领域务实合作成果实实在在、有目共睹。科摩罗民众常说，科中友好“看得见”。中企参与承建的马鲁基尼体育场、科摩罗议会大厦、国家广播电视中心、中科友谊医院等成为科摩罗地标性建筑。中国已派遣15批援科医疗队，救治了数以万计的病患。中科在抗疟领域的合作取得显著成效。通过实施“复方青蒿素快速清除疟疾项目”，中国防治方案发挥决定性作用。2017年，科摩罗疟疾零死亡，发病人数下降98%，实现了从高疟疾流行区向低疟疾流行区的快速转变。面对新冠疫情，中科同舟共济、相互支持。中方第一时间向科方提供抗疫物资和疫苗，并派抗疫医疗队赴科。科摩罗的中国疫苗接种率位居非洲国家前列，是中非疫苗合作和构建人类卫生健康共同体的生动例证。\n中科在教育、文化等领域交流合作有力增进了两国人民的亲近感。2014年，科摩罗大学开设孔子课堂，2018年升格为孔子学院。科摩罗很多大中小学开设了中文课，很受学生欢迎。越来越多当地民众开始学习中文、了解中国文化，我们总能听见科摩罗朋友亲切地用中文“你好”问候。科摩罗是非洲首个采用中国数字电视标准的国家，多个中国电视频道在当地全天候播出，中国电视剧《山海情》法文版播出后引起热议。目前，双方正筹办“汉语桥”比赛、“非洲梦想上太空”等活动，两国人员往来正在全面恢复。\n当前，中国正在全面建设社会主义现代化国家，科摩罗也在加快推进实施“2030新兴国家”战略。中方愿同科方密切各领域各层级友好交往，推进中阿合作论坛、中非合作论坛成果落实同科方建设“2030新兴国家”战略深入对接，加强基础设施、医疗卫生、海洋经济等领域合作。中方提出的共建“一带一路”倡议、全球发展倡议将为科提供更多发展机遇。阿扎利总统表示：“在科摩罗人心目中，中国有着特殊的分量。我们为中国的发展成就欢欣鼓舞，对中国加快民族复兴倍感高兴，中国的发展就是科摩罗的机遇，中国的成功就是非洲的成功。”\n相知无远近，万里尚为邻。中国将继续秉承真实亲诚理念和正确义利观，深化中科友好互利合作，推动两国关系不断向前发展，让中科友谊之树结出更丰硕果实，为构建人类命运共同体贡献力量。\n（作者为中国驻科摩罗大使）"
  },
  {
    "title": "外交部发言人就秦刚访问缅甸并赴印度出席上合组织外长会答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_6-03.htm",
    "date": "2023-05-03",
    "content": "新华社北京5月2日电  外交部发言人2日就国务委员兼外交部长秦刚5月2日至5日访问缅甸并赴印度出席上合组织外长会答记者问。\n记者问：中方对秦刚国务委员兼外长此次访问缅甸的主要考虑是什么？\n发言人说，秦刚国务委员兼外长此访旨在落实习近平主席2020年1月历史性访缅成果，深化经济、民生等领域务实合作，支持缅维护稳定、复苏经济、改善民生、实现可持续发展。\n记者问：请简要介绍本次上海合作组织成员国外长会议的主要活动安排，中方对本次会议有何期待？\n发言人说，上合组织成员国外长会议将于5月4日至5日在印度果阿邦首府帕纳吉市举行。会议期间，秦刚国务委员兼外长将同其他成员国外长就国际和地区形势、上合组织各领域合作等问题交换意见，为今年上合组织峰会做好全面准备。"
  },
  {
    "title": "外交部发言人就乌兹别克斯坦新宪法全民公投答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_7-03.htm",
    "date": "2023-05-03",
    "content": "新华社北京5月2日电  外交部发言人2日就乌兹别克斯坦新宪法全民公投答记者问。\n有记者问：日前，乌兹别克斯坦顺利举行新宪法全民公投，初步计票结果显示乌宪法修正案顺利通过。中方对此有何评价？\n发言人说，乌兹别克斯坦顺利举行新宪法全民公投，中方对此表示祝贺。相信在米尔济约耶夫总统的领导下，乌兹别克斯坦人民各项改革、发展事业一定能取得更大成就。\n发言人表示，作为友好近邻和全面战略伙伴，中方高度重视中乌关系，愿同乌方共同努力，继续深化各领域互利合作，推动中乌命运共同体建设不断取得新成果。"
  },
  {
    "title": "总书记的“青年观”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-04.htm",
    "date": "2023-05-03",
    "content": "“立足新时代新征程，中国青年的奋斗目标和前行方向归结到一点，就是坚定不移听党话、跟党走，努力成长为堪当民族复兴重任的时代新人。”这是习近平总书记对亿万青年的寄语，也是青年人肩负的时代使命。\n“每年五四前后，这个时间我是留给青年人的”。重视青年、培养青年、爱护青年、瞩望青年，始终贯穿于习近平总书记的“青年观”。\n中国特色社会主义进入新时代，习近平总书记立足于“确保党的事业薪火相传，确保中华民族永续发展”的深远考虑，将青年工作放在党和国家发展的战略高度去考量，把青年视作民族复兴中不可或缺的先锋力量，激励广大青年担当起党和人民赋予的历史重任。\n点亮青春理想——\n“青年一代有理想、有担当，国家就有前途，民族就有希望，实现我们的发展目标就有源源不断的强大力量”\n理想指引人生方向，信念决定事业成败。\n习近平总书记强调：“青年一代有理想、有担当，国家就有前途，民族就有希望，实现我们的发展目标就有源源不断的强大力量。”\n1985年冬天，时任福建厦门市委常委、副市长的习近平同志结识了就读于厦门大学经济系的张宏樑。\n那一年，习近平32岁，张宏樑21岁。当听说经济系开了《资本论》原著课程时，习近平同志仔细询问：“学的是哪个版本？同学们都感兴趣吗？学起来是否吃力？知道为什么要开这门课吗？”\n张宏樑十分惊讶：“您怎么对《资本论》这么熟悉？”\n习近平同志说，自己下乡时在窑洞的煤油灯下通读过三遍《资本论》，记了很多本笔记，还读过几种不同译本，最喜欢厦大老师郭大力、王亚南的译本。\n习近平同志还分享了自己的研读体会：“学原理、读原著是接触马克思主义的最佳方式，也是学习马克思主义方法论最有效的方式。”“要反复读，用心读，要把马克思主义原著‘厚的读薄，薄的读厚’。”\n通过自己思考、认识得出的结论，就会坚定不移。\n“那时候，我读了一些马列著作。15岁的我已经有了独立思考能力，在读书过程中通过不断重新审视，达到否定之否定、温故而知新，慢慢觉得马克思主义确实是真理，中国共产党领导确实是人民的选择、历史的选择，我们走的社会主义道路确实是一条必由之路。”2018年5月，习近平总书记这样和北京大学青年学生交流读书心得。\n要坚定马克思主义的理想信念，必须做到真学、真懂、真信、真用。\n2011年1月22日，白雪皑皑的吉林大学校园里，时任中共中央政治局常委、中央书记处书记、国家副主席习近平看望了寒假留校学生，并参加了大学生马列主义、毛泽东思想学习研究会的学习讨论。他希望同学们掌握马克思主义的立场、观点、方法，坚定马克思主义的理想信念，做到“真学、真懂、真信、真用”。\n当时只有25岁的孙瑜，在之后的学习中，对习近平同志的寄语有了越来越深刻的感受，“如果我们能在马克思主义基本原理指导下，真正领悟这些基本道理，就会逐步树立正确的世界观、人生观和价值观，也就会有科学的信仰，会有明确的方向。”\n让真理的甜味沁入心田，需要一批讲好真理故事的传播者。\n100多年前，陈望道翻译了首个中文全译本《共产党宣言》；而今，沿着老校长的足迹，复旦大学“星火”党员志愿者队继续讲述着理想信念的故事。\n“你们积极宣讲老校长陈望道同志追寻真理的故事，传播马克思主义理论，是一件很有意义的事情。希望你们坚持做下去、做得更好。”\n2020年6月，习近平总书记给复旦大学《共产党宣言》展示馆党员志愿服务队全体队员回信，勉励他们坚定理想信念、矢志拼搏奋斗，走好新时代的长征路。\n在信中，习近平总书记对青年寄予厚望：“希望广大党员特别是青年党员认真学习马克思主义理论，结合学习党史、新中国史、改革开放史、社会主义发展史，在学思践悟中坚定理想信念，在奋发有为中践行初心使命”。\n见字如面。习近平总书记就像一位和蔼可亲的学长，以积淀丰富的人生阅历引导青年，以朴素深沉的家国情怀感染青年。\n穿衣服扣扣子，如果第一粒扣子扣错了，剩余的扣子都会扣错。\n一个朴素的常识，也是一个深刻的道理。\n“人生的扣子从一开始就要扣好。”习近平总书记用这个比喻强调，青年处在价值观形成和确立的时期，“抓好这一时期的价值观养成十分重要”。\n2014年5月，习近平总书记来到北京大学考察，指出广大青年要从现在做起、从自己做起，使社会主义核心价值观成为自己的基本遵循，并身体力行大力将其推广到全社会去。\n当时作为大一新生代表参加座谈会的邹瑞阳说，“总书记送给青年‘勤学、修德、明辨、笃实’的八字箴言，由易到难、由近及远，即使起于三寸之坎，万仞深井亦可凿成。这八个字，我用大学四年时间去认真领悟和践行。”\n“在实现中华民族伟大复兴的征程上，中国共产党是先锋队，共青团是突击队，少先队是预备队。入队、入团、入党，是青年追求政治进步的‘人生三部曲’。中国共产党始终向青年敞开大门，热情欢迎青年源源不断成为党的新鲜血液。”在庆祝中国共产主义青年团成立100周年大会上，习近平总书记从确保红色江山永不变色的角度出发，要求推动党、团、队育人链条相衔接、相贯通。\n一句句殷切嘱托、一份份执着牵挂、一件件烟火小事，汇聚成至深、至浓、至热的人民情怀。为了青年的成长成才，总书记一往无前以赴之，夙兴夜寐以求之，不遗余力以成之。\n激昂奋斗旋律——\n“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆”\n奋斗，是青春最厚重的底色。\n同人民一起奋斗，青春才能亮丽；同人民一起前进，青春才能昂扬；同人民一起梦想，青春才能无悔。\n千百年来，青春的力量，青春的涌动，青春的创造，始终是推动中华民族勇毅前行、屹立于世界民族之林的磅礴力量。\n“脚踏在大地上，置身于人民群众中，会使人感到非常踏实，很有力量。”总书记的肺腑之言，也恰是他用奋斗书写激昂青春的生动写照。\n青年习近平担任过驻队社教干部、梁家河村党支部书记，他坦言：“七年上山下乡的艰苦生活对我的锻炼很大”。\n1973年，20岁的习近平同志被委派到赵家河“蹲点”，白天，他既是宣讲文件、带头抓生产的领导，也是抄起铁锹亲自打坝植树的壮劳力；晚上，他是点起油灯教社员写名字的夜校老师。\n在梁家河，面临吃水困难，习近平同志带领村民打井；大队镰刀、锄头等劳动工具不足，他就兴办铁业社；耕地不够，他就带大家打坝地；陆续办起来的还有缝纫社、磨坊、代销店……\n“只要是村民需要的，只要是他能想到的，他都去办，而且都办得轰轰烈烈。”梁家河的村民讲，“近平不搞形式主义，而是立志办大事，要给群众做实实在在的事情。”\n精神之光，穿越时空。新时代中国青年把基层作为最好的课堂，把实践作为最好的老师，将个人奋斗的“小目标”融入党和国家事业的“大蓝图”，将自己对中国梦的追求化作一件件身边实事，在磨砺中长才干、壮筋骨。\n“青年突击队”，一个响亮有力的名字。每当关键时刻，每逢急难险重任务，总有这样一群青年，他们不畏难、不惧苦，挺身而出、冲锋在前。\n为解决靠天等雨的恶劣生存环境，上世纪60年代，河南安阳林县（今林州市）人民耗时近10年修建了全长1500公里的红旗渠。红旗渠修建过程中，300名青年组成突击队，历时1年5个月的奋战，将地势险要、石质坚硬的岩壁凿通，这个输水隧洞被命名为青年洞。\n2022年10月28日，习近平总书记在林州市红旗渠青年洞考察时强调，“年轻一代要继承和发扬吃苦耐劳、自力更生、艰苦奋斗的精神，摒弃骄娇二气，像我们的父辈一样把青春热血镌刻在历史的丰碑上。”\n罗阳，时任歼—15舰载机研制现场总指挥、中国航空工业集团沈飞公司董事长、总经理，敬业笃责，夙夜在公，2012年11月25日不幸因公殉职。\n习近平总书记对罗阳同志因公殉职一事作出重要指示，要求广大党员、干部学习罗阳同志优秀品质和可贵精神。\n以罗阳名字命名的“罗阳青年突击队”得到航空工业青年们的热烈响应。2013年6月8日，沈飞第一批“罗阳青年突击队”成立。自此，航空工业累计有37万人次青年参与其中。他们擎起航空报国的旗帜，奋战在产品生产、技术研发最前沿。哪里有急难险重任务，“罗阳青年突击队”就出现在哪里。\n“你们以罗阳同志为榜样，扎根航空装备研制一线，在急难险重任务中携手拼搏奉献，这种团结奋斗的精神非常可贵。”\n2022年11月12日，习近平总书记给中国航空工业集团沈飞“罗阳青年突击队”的队员们回信，鼓励他们争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新贡献。\n“珍贵的回信让20万航空青年乃至40万航空人倍感振奋。”中国航空工业集团首席技能专家、首批“罗阳青年突击队”成员方文墨说，“我们要牢记总书记的嘱托，把青春奉献给祖国的蓝天。”\n好儿女志在四方，有志者奋斗无悔。\n“像魏巧这样的同志到农村去，很好！”\n今年全国两会，江苏代表团审议现场，习近平总书记这样勉励返乡创业的全国人大代表、80后“新农人”魏巧。\n“我们现在种植了2万多亩水稻，亩产达1100斤，通过数字化管理，大大提高劳动效率，还有效带动了周边农民致富。”\n“2万多亩，在南方面积是不小的。这样机械可以施展，可以搞现代设施农业。”总书记对魏巧返乡创业的举动很认可。\n“农业专家的成果就是要体现在广阔的土地上”。习近平总书记2014年在镇江考察时说的这句话，点燃了魏巧回乡务农的热情。一个是土壤学硕士、一个是农学博士，魏巧和丈夫毅然辞去了中科院和北京大学的工作，返乡务农。\n“我就想啊，今后我们的青年一代，我们的知识分子、专家们，双向发力。一方面城镇化的潜力还很大，对‘新市民’也要完善政策导向；另一方面乡村振兴，需要大量的人才、劳动力。这个领域，面临农业现代化的资源要素如何优化的问题，知识、优质劳动力怎么到农村去，国家和各级政府也要有一些政策和导向支持。”\n总书记的话句句说到“新农人”的心坎里，给了魏巧莫大鼓舞，“希望自己可以带动更多青年人扎根‘三农’一线，为建设农业强国出力”。\n青春由磨砺而出彩，人生因奋斗而升华。\n2022年北京冬奥会开幕式上，一面五星红旗在100多位普通中国人手中传递。85后“快递小哥”刘阔就是其中一个。\n2019年春节前夕，北京前门石头胡同快递站点，刘阔和同事们遇到了前来看望他们的习近平总书记。\n听说大家年三十才能回家，总书记说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n“这几年，我一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。”从那以后，刘阔更加努力工作。\n习近平总书记指出：“只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆。”\n在工厂车间一线，青年工人苦练本领、精益求精，拧好每个螺丝、焊好每个接头，争当“青年岗位能手”，让“中国制造”走向世界；\n在田间地头，青年农民精耕细作，用科学技术为粮食增产、为土地增效，努力把中国人的饭碗牢牢端在自己手中；\n在城市的大街小巷，快递小哥、外卖骑手风里来、雨里去，为千家万户传递幸福与温暖；\n…………\n这些在不同领域努力奔跑、勇敢追梦的青年，都是新时代激扬青春、砥砺奋斗的代表。他们用个人鲜活的青春梦想，汇成国家富强、民族复兴和人民幸福的宏大叙事，书写奋斗青春的主旋律。\n澎湃创新动力——\n“青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列”\n青年是常为新的，最具创新热情，最具创新动力。\n2022年5月10日8时54分，天舟四号成功对接空间站天和核心舱后向端口，开启了中国空间站在轨建造阶段序幕。\n此时，距离习近平总书记给中国航天科技集团空间站建造青年团队回信刚刚过去8天。该团队以实际行动贯彻落实总书记重要回信精神，向祖国报捷。\n1970年，我国第一颗人造地球卫星“东方红一号”发射成功的消息，令身在陕北梁家河的青年习近平十分激动。\n多年以后回顾起这个情景，习近平总书记仍然感慨：人类在浩瀚的宇宙面前是渺小的，但人类的探索精神是伟大的。\n“广大青年一定要勇于创新创造。创新是民族进步的灵魂，是一个国家兴旺发达的不竭源泉，也是中华民族最深沉的民族禀赋，正所谓‘苟日新，日日新，又日新’。”\n2013年5月4日，习近平总书记到中国航天科技集团公司中国空间技术研究院，参加“实现中国梦、青春勇担当”主题团日活动，同各界优秀青年代表座谈。\n9年后，中国航天科技集团空间站建造青年团队给习近平总书记写信，代表该集团8万青年汇报9年来勇挑重担推动航天科技发展的情况，表达了为建设航天强国携手奋斗的坚定决心。\n“读了来信，我想起了9年前在你们那里同青年科研人员交流的情景。9年来，从天宫、北斗、嫦娥到天和、天问、羲和，中国航天不断创造新的历史，一大批航天青年挑大梁、担重任，展现了新时代中国青年奋发进取的精神风貌。”\n习近平总书记在回信中勉励广大航天青年勇于创新突破，在逐梦太空的征途上发出青春的夺目光彩。\n写给青春的信件跨越山海，温暖人心、催人奋进。\n在许多场合，习近平总书记都勉励和支持青年勇于创新创造，为广大青年把握机遇、勇担使命指明了方向——\n“青年是社会上最富活力、最具创造性的群体，理应走在创新创造前列。”\n“要有逢山开路、遇河架桥的意志，为了创新创造而百折不挠、勇往直前。”\n“要勇于创新，深刻理解把握时代潮流和国家需要，敢为人先、敢于突破，以聪明才智贡献国家，以开拓进取服务社会。”\n“广大青年科技人才要树立科学精神、培养创新思维、挖掘创新潜能、提高创新能力，在继承前人的基础上不断超越。”\n…………\n聆听习近平总书记的教诲，青年一代不断以聪明才智贡献国家、服务人民，奋力走在创新创业的前列。\n“合肥这个地方是‘养人’的，培养出了这么多优秀人才，是创新的天地。”2016年4月26日，习近平总书记走进中国科技大学考察，铿锵有力的话语鼓舞着在场的青年。\n“总书记和年轻科研人员们一一握手，勉励我们要实现高水平科技自立自强，我们都备受鼓舞。”在多波段脉冲单自旋磁共振谱仪前，中国科大中科院微观磁共振重点实验室副研究员王鹏飞见到了习近平总书记。当时，这台仪器的技术水平已经达到国际领先，不过很多部件仍依赖进口。\n“我们的信念是——如果一个方向上没有相应的科学仪器，我们就把它做出来。”王鹏飞说。7年来，该实验室团队开展了关键部件和关键技术的攻关，部分核心零部件已经能够实现自主研制。\n正是靠着这股不服输的干劲，7年来，中国科大重大原创性科技成果不断涌现。学校主导或参与了“嫦娥”揽月、“墨子”升空、“天问”探火等多项“大国重器”研究，“祖冲之号”“九章二号”量子计算原型机研制成功。\n“我们要用欣赏和赞许的眼光看待青年的创新创造，积极支持他们在人生中出彩，为青年取得的成就和成绩点赞、喝彩”。\n“志之所趋，无远弗届，穷山距海，不能限也。”在习近平总书记关心鼓励下，新时代的中国青年敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量，让青春年华在为国家、为人民的奉献中焕发出绚丽光彩。\n淬炼斗争精神——\n“要做敢于斗争、善于斗争的模范，带头迎难而上、攻坚克难，做到不信邪、不怕鬼、骨头硬”\n斗争精神是中国共产党与生俱来的红色基因，红色基因中本身蕴含着中国青年勇于担当、敢于斗争的精神品质。\n山河为证，岁月为名。从石库门到天安门，从小小红船到巍巍巨轮，中国共产党将马克思主义的斗争品格与中华民族的奋斗精神荟萃交融，淬炼出敢于斗争、善于斗争的强大精神力量。\n时代各有不同，青春一脉相承。新时代中国青年的斗争精神，体现在与困难角力、与阻力对垒，战风斗雨、闯关夺隘，克服不利条件去争取胜利，把“不可能”变成“一定能”。\n“刀要在石上磨、人要在事上练，不经风雨、不见世面是难以成大器的。”正如习近平总书记所说的，成长的道路不会总是鲜花铺路。\n青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。\n去起粪就得把鞋子脱了，把裤腿挽起来，光着脚跳进去用铁锹一锹一锹往上起，冰碴把腿和脚划出一道道血印子……和青年朋友谈心时，习近平同志常用亲身经历勉励青年。\n不到16岁就下乡，种地、打坝、挑粪，什么活都干过，什么苦都吃过，而且一干就是7年，先后过了“跳蚤关”“饮食关”“生活关”“劳动关”“思想关”。青年习近平不以为苦，甚至把“自找苦吃”当作对自己的首要要求，在艰苦奋斗中苦练本领、砥砺思想。\n在实现中华民族伟大复兴的新征程上，应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾，迫切需要青年们拥有迎难而上、挺身而出的担当精神。\n“‘清澈的爱，只为中国’，成为当代中国青年发自内心的最强音。”\n在庆祝中国共产主义青年团成立100周年大会上，习近平总书记引用了戍边烈士陈祥榕的深情告白。\n青春的火焰蓬勃燃烧，只因心底对祖国至浓至烈的爱。\n双目失明的排雷英雄杜富国，每当听到国歌军歌，依然会举起失去手掌的胳膊，行一个庄严的军礼；巍巍喀喇昆仑高原，边防团长祁发宝张开双臂，将自己站成祖国的界碑；陈红军、陈祥榕、肖思远、王焯冉，为祖国战斗至生命最后一刻……\n“在强军事业中绽放青春梦想”“要坚持练兵备战，在提高本领、砥砺血性上下功夫”“军人必须有一不怕苦、二不怕死的精神”……为祖国，不惧生与死的考验、不顾血与火的磨难，许许多多无怨无悔、倾情奉献的解放军战士牢记习主席的殷殷嘱托，用青春乃至生命筑起保家卫国的钢铁长城。\n“只要青年都勇挑重担、勇克难关、勇斗风险，中国特色社会主义就能充满活力、充满后劲、充满希望。”总书记对青年人满怀信心。\n面对突如其来的新冠疫情，参加武汉抗疫的医务人员中有近一半是90后、00后，他们有一句话感动了中国：“2003年非典的时候你们保护了我们，今天轮到我们来保护你们了。”\n北京大学援鄂医疗队北医三院分队137人中，有75名90后，20名90后党员。90后王奔担任临时党支部书记。在武汉的两个多月里，临时党支部党员人数发展到了60多名，这也让王奔更加坚定了当初的选择——“冲锋到前线，青年党员就要起到模范带头作用”。\n当看到新闻报道说习近平总书记专门赴湖北省武汉市考察疫情防控工作，王奔和队友们“想写一封信表达90后战疫的决心，也可以去鼓励其他年轻人”。\n“广大青年用行动证明，新时代的中国青年是好样的，是堪当大任的！”\n2020年3月15日，习近平总书记给北京大学援鄂医疗队全体“90后”党员回信。在信中，总书记充分肯定广大青年在疫情防控斗争中“彰显了青春的蓬勃力量，交出了合格答卷”，鼓舞和激励他们“不惧风雨、勇挑重担，让青春在党和人民最需要的地方绽放绚丽之花”。\n收到回信，已是深夜。结束了一天支援任务的王奔睡意全无：“回信的内容字字句句都有力量，这是对90后的肯定，非常骄傲！”\n“最重要的不是‘几零后’，而是‘努力后’‘奋斗后’，能到祖国最需要的地方去，能为国家作贡献、为人民服务，才是实现人生价值的最好途径。”王奔说。\n青年们披上“红马甲”、穿上“白大褂”，挺身而出奋战在抗疫一线，这些闪闪发光的青春力量，凝聚成大爱，让无数人“心中有力量，眼前有希望”。\n“过去有人说他们是娇滴滴的一代，但现在看，他们成了抗疫一线的主力军，不怕苦、不怕牺牲。抗疫一线比其他地方更能考验人。”在武汉市东湖新城社区考察，听完社区志愿者谢小玉的工作汇报后，习近平总书记深有感触地说。\n到基层去、到西部去、到祖国最需要的地方去，把青春汗水洒在艰苦创业的舞台；年轻的航天团队逐梦星辰大海，助力我国航天事业实现一个又一个突破；在北京冬奥赛场上，运动员不畏强手、顽强拼搏、为国争光，创造了我国参加冬奥会、冬残奥会的历史最好成绩……\n“要做敢于斗争、善于斗争的模范，带头迎难而上、攻坚克难，做到不信邪、不怕鬼、骨头硬”。\n在庆祝中国共产主义青年团成立100周年大会上，习近平总书记对当代青年寄予殷切期望。新时代中国青年要自觉加强斗争历练，在斗争中学会斗争，在斗争中成长提高，才能成长为堪当民族复兴重任的时代新人。\n中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，实现伟大梦想必须进行伟大斗争。\n“领导干部要有草摇叶响知鹿过、松风一起知虎来、一叶易色而知天下秋的见微知著能力，对潜在的风险有科学预判，知道风险在哪里，表现形式是什么，发展趋势会怎样，该斗争的就要斗争。”在2019年秋季学期中央党校（国家行政学院）中青年干部培训班开班式上，习近平总书记谆谆教导。\n实践表明，越是困难大、矛盾多的地方，越是形势严峻、情况复杂的时候，越能练胆魄、磨意志、长才干。广大干部特别是年轻干部要主动投身到新时代的伟大实践中去，多经历“风吹浪打”，多捧“烫手山芋”，多当几回“热锅上的蚂蚁”，在大是大非面前敢于亮剑，在矛盾冲突面前敢于迎难而上，在危机困难面前敢于挺身而出，在歪风邪气面前敢于坚决斗争，不负党和人民的重托。\n时间之河奔腾不息。越来越多青年锤炼了不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质，全力战胜前进道路上各种困难和挑战，向着既定目标奋勇前行。\n一代人有一代人的际遇，一代青年有一代青年的使命。\n一百年前，一群新青年高举马克思主义思想火炬，在风雨如晦的中国苦苦探寻民族复兴的前途。一百年来，在中国共产党的旗帜下，一代代中国青年把青春奋斗融入党和人民事业，成为实现中华民族伟大复兴的先锋力量。\n如今，中国特色社会主义进入新时代，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴进入了不可逆转的历史进程。这既是中国发展新的历史方位，同样是当代中国青年所处的时代方位。\n习近平总书记多次在民族复兴的时间坐标上端详青年一代之于国家和民族的意义：\n“实现中国梦是一场历史接力赛，当代青年要在实现民族复兴的赛道上奋勇争先。时代总是把历史责任赋予青年。新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。”\n“青年犹如大地上茁壮成长的小树，总有一天会长成参天大树，撑起一片天。青年又如初升的朝阳，不断积聚着能量，总有一刻会把光和热洒满大地。党和国家的希望寄托在青年身上！”\n“我们比历史上任何一个时期都更接近中华民族伟大复兴的目标，从来没有像现在这样接近。你们年轻人，处于一个伟大的时代，有着这么伟大的目标，生逢其时，为之奋斗吧！看你们的了！”\n强国建设，民族复兴，击鼓催征，时不我待。新时代新征程，亿万青年牢记嘱托，放飞梦想，必将用青春的智慧和汗水打拼出一个更加美好的中国。"
  },
  {
    "title": "秦刚在云南中缅边境调研",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-04.htm",
    "date": "2023-05-03",
    "content": "新华社昆明5月2日电  5月2日，国务委员兼外长秦刚在云南中缅边境调研时强调，要切实贯彻党的二十大精神，维护中缅边境稳定，推进中缅友好合作，不断开创涉边、涉缅工作新局面。\n秦刚实地查看了姐告国门、畹町口岸芒满通道、瑞丽试验区综合展示中心和“一寨两国”边境社区，听取基层单位和一线工作人员的意见建议。他表示，云南处于对缅工作的最前沿，在促进中缅关系中发挥着独特的作用。要坚持依法治边，加强对陆地国界法学习宣传和贯彻落实，完善党政军警民合力强边固防体系，维护边界清晰稳定，严厉打击跨境犯罪活动。要统筹边境管理、边贸发展、双边关系，促进中缅正常边贸和人员往来，口岸能开尽开，加快跨境经济合作区建设，以产能合作、园区建设为抓手推进中缅经济走廊建设，助力两国经济社会发展。要在党中央统一领导下，发挥云南独特优势，做好地方外事工作，维护边境和平安宁，维护中缅友好大局。"
  },
  {
    "title": "中管企业、中管金融企业扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-04.htm",
    "date": "2023-05-03",
    "content": "主题教育开展以来，中管企业、中管金融企业认真学习贯彻习近平总书记重要讲话精神和党中央部署要求，精心组织实施、系统谋划推进，突出问题导向、注重实际成效，推动主题教育深入开展。\n中国建筑集团有限公司针对所属单位类型多、层级多、分布广的特点，坚持务实、集约、高效原则，形成主题教育“1+8”工作方案体系，即制定1个总方案和8个专项方案，切实将主题教育抓细抓实。\n中国储备粮管理集团有限公司结合实际制定主题教育工作方案，拟订11类50项重点任务。同时成立以集团公司党组成员为组长的巡回指导组，编印巡回指导手册，细化31项具体措施，组织学习培训。\n中国人寿保险（集团）公司各级党委巡视巡察机构把主题教育开展情况作为巡视巡察工作的重要内容，加大监督检查力度，确保主题教育组织到位、人员到位、工作到位、责任到位。\n中国宝武钢铁集团有限公司、中国矿产资源集团有限公司、中国铝业集团有限公司、中国远洋海运集团有限公司、中粮集团有限公司等企业党组织把开展主题教育作为当前一项重大政治任务，先学一步、先谋一步、先行一步，周密动员部署，精心组织实施，确保主题教育顺利开局、有序推进。\n主题教育中，中管企业、中管金融企业领导干部坚持以身作则、以上率下，在以学铸魂、以学增智、以学正风、以学促干上下功夫见实效。\n中国航空集团有限公司围绕强化理论武装，突出集团党组带头示范作用，将原文学习与专题研讨结合进行，安排10次集中学习研讨，确保集团党组每名同志都有领学任务、每名同志都作主题发言、每名同志都参与自由讨论。\n中国南方航空集团有限公司通过“第一议题”、中心组学习、“三会一课”等形式读原著、学原文、悟原理，按照内容全、形式活、时间足、覆盖广、氛围浓、效果优的标准，深学细悟党的创新理论。\n国家开发投资集团有限公司把学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神纳入各类集中培训，各级党员干部坚持读原著、学原文、悟原理。集团党组成员带头自学，确保先学一步、学深一层。\n中国五矿集团有限公司、中国南水北调集团有限公司、招商局集团有限公司、华润（集团）有限公司、中国光大集团股份公司、中国人民保险集团股份有限公司等企业采取集中学习、领学导读、专题讲座、研讨交流等多种形式，深入学习领会习近平总书记重要讲话精神和重要指示批示精神，推动理论学习往深里走、实里走、心里走。\n结合企业需求，增强学习效果。中国旅游集团有限公司、中国商用飞机有限责任公司、中国太平保险集团有限责任公司等企业坚持主题教育与中心工作相结合，聚焦攻坚克难，着力解决公司改革发展中的难题，努力实现高质量发展。\n中国东方航空集团有限公司紧紧围绕学习贯彻习近平总书记重要讲话精神和重要指示批示精神，着力抓好大党建“五大体系”建设，深入推进相关领域改革，加快推进建设世界一流企业等重点工作。\n中国中化控股有限责任公司把调查研究作为主题教育的重要内容，结合公司改革发展实际，加快种业振兴战略落地见效，真正把调研成果转化为解决问题、促进发展的实际成效。\n中国通用技术（集团）控股有限责任公司面向各单位和全体干部职工征求意见建议，形成问题清单，营造破难题、促发展、强主业，办实事、解民忧、汇民智的良好氛围。\n中国出口信用保险公司将开展主题教育和解决业务发展难题紧密结合，把理论学习、调查研究、推动发展、检视整改等贯通起来，不断推动高质量发展，在学习贯彻习近平总书记重要讲话精神和党中央决策部署上取得新进展、新成效。\n（本报记者孟祥夫、李心萍、邱超奕、屈信明）"
  },
  {
    "title": "劳动创造幸福  实干成就伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_4-04.htm",
    "date": "2023-05-03",
    "content": "劳动创造幸福，实干成就伟业。“五一”假期，许多劳动者仍然坚守在各自岗位上，用辛勤劳动绘就精彩人生，生动诠释了“劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽”的社会风尚。\n他们中，有不辞辛劳、甘于奉献的交通战线职工，保障人们的假日出行；有铆足干劲的产业工人，助力城市建设；有风雨无阻的快递小哥，服务群众生活；有巡逻值守的公安民警，守护万家安宁……越到节假日越忙碌，各行各业的奋斗者在平凡的岗位上谱写出新时代的劳动者之歌。\n坚守生产一线\n“五一”假期第二天，中铁上海工程局集团有限公司承建的济郑高铁濮阳至省界段项目施工现场热火朝天。“今天风力小，温度适宜，很适合施工作业。”项目负责人方中虎介绍，为了能在年底如期完成工程建设计划，84名管理人员和360多名工友坚守在项目一线。\n钢水翻腾，高炉轰鸣，一块块板坯被冶炼成型……“炼钢设备24小时运转，我们要时刻进行设备的检查和维护，确保不出问题。”“五一”假期，鞍钢股份有限公司炼钢总厂三分厂连检三作业区点检长刘铁和同事们始终坚守生产一线，勇挑重担，努力在平凡工作中创造不平凡的业绩。\n天山北麓，戈壁沙漠。中国石油新疆油田分公司吉庆油田作业区里，活跃着一个忙碌的团队。“保证石油资源供应至关重要，一刻都不能马虎。”吉庆油田作业区生产管理办公室副主任宋多培说，“五一”假期，员工们坚守工作岗位，为石油开采添砖加瓦。\n5月1日，云桂铁路广西公司站房专业高级工程师卢其峰早早来到贵南高铁马山县站，对相关方案进行可视化模拟。“一定要精益求精，确保各环节施工万无一失。”节日期间，贵南高铁广西段站房建设紧锣密鼓，1100多名铁路建设者坚守岗位，全力推进站房装修和机电设备安装。\n保障社会运转\n“五一”假期首日零点，中国铁路太原局集团有限公司大同南站给水班组值班站长祁枢和8名组员穿上防寒大衣，拎起工具箱，开始紧张的排查工作。假期客流上升，针对给水环节可能出现的问题，祁枢和组员们逐一确认。“假期我们每天都在岗，确保旅客喝上热水，用上干净水。”\n4月30日，一条橙色天气预警信息，让海口海事局琼州海峡船舶交通管理中心值班大厅更加忙碌。“多艘客滚船在海上航行，每艘船上近千名假期出游的旅客，不能有任何闪失。”值班长冯英辉立即组织各值班台启动应急预案，向每艘船舶点对点预警……海事员工假日期间坚守岗位，服务保障琼州海峡水上交通安全。\n4月30日5时，吉林长春经开区环卫二大队环卫工人吴彦军驾驶垃圾清运车，开始了一天的清洁工作，“假期人流量大，更需要及时处理好垃圾，为商家经营提供支持，为市民游客提供舒适整洁的环境。”\n5月1日清晨，天津滨海黎明共产党员服务队队长张黎明带领服务队队员来到正义里小区，为即将在该小区推广投用的第二台移动共享充电桩进行送电前的最后调试。“我们要把这个‘五一’假期利用起来，加速推进建设进度，让更多居民享受到便捷的充电服务。”张黎明说。\n“气温25摄氏度，风速每秒4.5米，直升机准备起飞！”在四川凉山彝族自治州雷波县西宁镇，一架重型直升机吊着输电铁塔材料顺利起飞。国网四川超高压公司检修工人余春耀说，“五一”假期，当地一线电力工人开展系列检修任务，全力确保电力运行安全。\n守护百姓安宁\n“假期在家，有啥需要，您随时打电话！”5月1日，甘肃定西漳县三岔镇三岔社区党支部委员吉晓英坚守岗位，带领社区工作人员和志愿者开展走访慰问、安全巡逻、环境整治等工作，深入人口密集场所开展安全隐患排查，为辖区居民平安祥和过节做好服务。\n“五一”假期，沈阳北站南广场上，旅客熙熙攘攘，秩序井然。正在巡逻的邓倩涛耐心地为进出站旅客指路。今年31岁的邓倩涛是辽宁沈阳市公安局特警支队突击大队民警，他说：“守护群众安全，是我们的职责所在。”\n4月30日上午，上海市公安局闵行分局新虹派出所西广场警组警长邓演刚坚守工作岗位。“五一”假期，他和同事们在虹桥火车站维护治安、疏导客流，常常工作到深夜。“为旅客营造安全有序的环境，是我们的使命和责任。”邓演刚说。\n“我们医务人员的职责是全力救助患者。”湖南娄底市中心医院重症医学中心副主任医师刘益坚守科室夜班工作。“五一”假期，该院1000多名医务工作者坚守在工作岗位，用辛勤劳动守护群众生命健康。\n（本报记者易舒冉、乔杨、王者、郝迎灿、刘佳华、阿尔达克、张云河、付明丽、孙海天、郑智文、武少民、王明峰、赵帅杰、巨云鹏、王云娜）"
  },
  {
    "title": "青海省西宁市城西区西川南路消防救援站站长助理玛尼坚——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_5-04.htm",
    "date": "2023-05-03",
    "content": "检查消防设备、划定假设区域……位于青海省西宁市力盟商业步行街的纺织品百货大楼内，一场消防演练紧张进行。随着警铃响起，西宁市城西区西川南路消防救援站站长助理玛尼坚迅速带领队员们探步前进……十几分钟后，“火情”成功处置。\n“像这样的演练，我们每周至少进行两次。”入职18年，玛尼坚先后完成重大救援任务900余次，抢救遇险群众1500余人，完成重大消防安全任务1000余次，两次荣立个人三等功。\n让同事们印象深刻的，不仅是玛尼坚的优秀，还有他的认真。“刚入职时，这名藏族青年还不会说普通话，为了更好理解班长讲解的业务技能、队列动作的要领，他每天挤出时间学习，对着录音机模仿发音，一字一句读报纸，一笔一画练写字。”回忆起玛尼坚入职以来的点点滴滴，城西区西川南路消防救援站站长张建胜深有感触，“经过一年多的努力，他不仅能说、会读、会写，业务理论知识水平也有很大提升，如今已是青海消防总队战训示教队的优秀教员。”\n2010年4月14日，青海玉树地震发生后，玛尼坚第一个向中队党支部请缨参加抗震救灾。他与战友们在高寒缺氧的环境中连续奋战12天，为6名被困人员挖出了生命通道。其间，玛尼坚的手指被裸露的钢筋划破，简单包扎后，他又投入救援。\n玛尼坚所在的消防救援站，承担着82.4平方公里、6个街道1个镇的消防安全工作。翻开前不久刚刚做完的全区消火栓设备普查表，玛尼坚说：“辖区内商圈、居民区密集，有744栋高层建筑、239家消防安全重点单位，这就要求我们的消防安全意识一刻也不能放松。”\n这两年，玛尼坚和同事们还经常走进小区、走进校园，普及消防安全知识。“让更多人增强预防火灾的意识，掌握一定的灭火、火场逃生的方法，才能有效防范和化解重大安全事故的发生。”玛尼坚说，“大家平安是我最大的心愿，也是我永远的奋斗目标。”"
  },
  {
    "title": "一版责编：王  军  张帅祯  常  晋 二版责编：吴  燕  唐天奕  王  博  三版责编：李  琰  杨  迅  张远南 四版责编：陈亚楠  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_6-04.htm",
    "date": "2023-05-03",
    "content": ""
  },
  {
    "title": "爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-05.htm",
    "date": "2023-05-03",
    "content": "“五一”国际劳动节，在这个属于劳动者的节日里，劳动的荣光分外耀眼，奋斗的强音激荡人心。劳动模范是人民群众的杰出代表，是最美的劳动者。他们扎根生产和研发一线，有的在高水平科技前沿阵地勇攀高峰，有的积极承担“急、难、险、重”攻关任务，有的通过技术创新大幅降低生产线工位工时……他们有干劲、闯劲、钻劲，在平凡岗位上创造出不平凡的业绩。\n劳动模范是民族的精英、人民的楷模，是共和国的功臣。习近平总书记指出，“在长期实践中，我们培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神”。党的二十大擘画了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。把宏伟蓝图变成美好现实，要靠工人阶级在内的全体人民的劳动、创造和奉献。\n让我们把镜头聚焦全国劳动模范，学习劳模精神，发扬只争朝夕的奋斗精神，共同投身实现中华民族伟大复兴的宏伟事业。\n（本报记者  易舒冉）"
  },
  {
    "title": "本版责编：雷  声  张武军  陈  斌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-05.htm",
    "date": "2023-05-03",
    "content": "版式设计：沈亦伶  张芳曼"
  },
  {
    "title": "推动露营旅游休闲实现健康有序发展（视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-06.htm",
    "date": "2023-05-03",
    "content": "蓝天白云下，青山绿水间，支一顶帐篷，邀亲朋好友，听蝉鸣，闻清风，话家常，好不惬意。\n近年来，露营成为广受人们欢迎的假日休闲方式。从家边绿地到旷野山林，人们开启露营之旅，是追逐美景，更是奔赴美好时光。去年11月，文化和旅游部等14部门联合印发《关于推动露营旅游休闲健康有序发展的指导意见》，为露营旅游休闲健康有序发展提供有效支撑。一些地方也正努力推动露营产业规范持续发展，让人们得以更安全、方便、舒适地享受自然之美、露营之乐。\n——编  者\n\n城市露营\n公园建设和绿地开放丰富出游选择\n晴日风光好，陈璐一家四口一大早就驾车从江苏省无锡市区出发，来到位于滨湖区的长广溪国家湿地公园。\n阳光从林间倾泻，微风从湖心吹来，陈璐一家在平整的草坪上搭起帐篷。孩子们钻进帐篷，享用带来的美食，陈璐夫妻俩则继续布置场地：打开蓝牙音箱，悠扬的音符流淌而出；装好自拍杆，随时准备记录温馨时刻。\n公园的露营区里，色彩鲜艳的帐篷错落排开，篷里篷外的“节目”丰富多彩：品佳茗、放风筝、玩飞盘……“露营是一场与大自然互动的微旅行，既不用去很远的地方、花费很高成本，又可以放松身心和亲近自然。”在陈璐看来，露营让人感觉到“诗与远方近在咫尺”。\n除了湖边的湿地公园，家边的公园也是露营者的热门选择。今年2月，住建部印发通知，开展城市公园绿地开放共享试点工作，更好地满足人民群众搭建帐篷、运动健身、休闲游憩等亲近自然的户外活动需求。目前，江苏共开放共享绿地585处，让更多百姓实现在家周边就能亲近自然、乐享生活。而开放的公园绿地，也大多划分出露营区、生态保护区等不同的功能区域，在不影响水体及生态安全的前提下，加强对游客的引导和管理，实现露营基地的可持续发展。\n“最近假期里，无论是城市公园还是沿湖湿地的开放绿地都很热闹。”滨湖区文化体育和旅游局局长过锋介绍，如今“近出行、浅需求、低消费”的露营活动很受市民青睐，据当地民宿平台数据显示，近期“露营”的搜索量同比增长约450%。\n江南大学商学院教授、江南大学市校共建无锡旅游与区域发展研究基地首席专家曹炳汝认为，露营旅游受到欢迎，是经济社会发展的结果。“一方面，开放式城市公园、郊野公园、湿地公园的建设和生态文明的发展，为人民群众休闲度假提供了更多自然、人文风光；另一方面，私家车的普及、城乡公共基础设施尤其是交通基础设施的完善，让大家得以便利出行。再加上露营地的休闲设施、食品餐饮等配套日益完善，在诸多有利条件支撑下，露营旅游得以迅速发展。”曹炳汝说，这也折射出人们对美好生活需求的不断升级，体现出居民休闲方式的多样化、多元化发展。\n乡村露营\n助力生态美、产业兴、百姓富的绿色发展路\n壮美的山河里，秀丽的乡村间，各具特色的露营地吸引着消费者前去体验。这股露营热潮，也折射出我国巨大的消费潜力和广阔的产业发展空间：露营装备消费增长，从天幕到帐篷，从投影仪到照明灯，露营装备在户外运动消费中的占比不断增多；“露营+”新模式涌现，露营+旅拍、露营+露天音乐会等产品各具特色，为旅游业发展注入新动能；同时，许多地方挖掘旅游资源，利用露营进一步丰富乡村旅游内涵，助力乡村振兴。\n在湖南省长沙市浏阳市达浒镇金田村金水河露营基地，一顶顶帐篷中传来欢笑阵阵。“这里不仅风景如画，而且配套齐全，我们经常来这里度假。”周末下午，露营爱好者谭日明带上家人，从长沙市区来到金水河露营基地，租了顶草地帐篷，在鸟语花香里谈天说地。\n近年来，金田村瞄准露营旅游发展的机遇，引导在外打拼的能人回乡创业开设露营基地，推动露营与乡村旅游深度融合，仅金水河露营基地一家就带动村级集体经济增收40多万元，还为村里提供了30多个就业岗位。\n“浏阳市距离长沙市区大约40分钟车程，近年来，浏阳城市、农村路网体系不断完善，拉近了游客与乡村露营基地之间的距离。同时，丰厚的山水资源是当地发展乡村露营旅游的自然基础。”浏阳市文化旅游广电体育局党组成员、副局长许征介绍，近年来，浏阳乡村因地制宜发展特色露营产业，目前全市共有30多家规范化露营基地，2022年共接待露营游客31.6万人次，实现旅游收入超千万元。\n要注意的是，乡村发展露营旅游也不可一拥而上、千篇一律，而是应当结合自身旅游资源禀赋，推出有特色、能持久发展的露营产品。\n一场雨后，满目皆翠，绿竹含香。天色渐暗，四川省眉山市青神县观赏萤火虫的核心区瑞峰镇天池村兰厂沟迎来了赏萤最佳季节，不少游客来这里露营过夜，只为追逐这城市里难得一见的“点点萤光”。\n据了解，青神县持续优化的生态环境吸引了四川省规模最大的萤火虫群在此聚集，为当地发展乡村旅游、打造露营基地提供了特色资源。“今年以来，我们共接待游客11.1万人次左右，带动全镇旅游经济收入超1000万元。”瑞峰镇副镇长张翔宇介绍，自推出“露营+观萤”旅游产品以来，“抬头满天繁星，低头遍地流萤，耳畔竹叶沙沙”的如诗体验吸引了游客纷至沓来，让老百姓腰包鼓了起来，也让当地人意识到了环境保护的重要性，渐渐走出了生态美、产业兴、百姓富的绿色发展路。\n营地管理\n既要设施升级也要理念更新\n露营产业快速发展，已成为美好生活的重要组成部分和旅游休闲经济的新增长点，但行业中也存在一些问题。浏阳市文化旅游广电体育局旅游科科长彭杉说，他们在日常工作中发现，有些露营者选择不具备基础条件的地点露营，产生了植被损伤、环境污染、用火隐患等问题，有部分营地交通可进入性不强，标识标牌、厕所和淋浴间等基础设施设备暂不能满足需求。下阶段，他们将围绕这些问题加强行业指导培训。\n未来让露营之旅更美，从设施升级到理念更新，行业还需向着更安全、更环保、更舒适的方向不断前行。\n为更好地满足露营旅游消费需求、扩大优质供给、保障安全发展，《关于推动露营旅游休闲健康有序发展的指导意见》明确提出，推动公共营地建设，扩大公共营地规模，提升服务质量；鼓励支持经营性营地规范建设，提高露营产品品质。\n金水河露营基地在当地率先探索建立露营活动规则，张贴“无痕露营”须知，对露营者提出“不留下一片垃圾”“不损坏一草一木”等倡议，并举办打捞河流漂浮物等环保主题活动，希望游客在享受大自然风景时爱护环境。\n无锡蠡湖畔一家露营基地负责人姜豹介绍，该基地近期通过配套升级，提升了露营的安全性和舒适性：草坪区域增加了给排水和垃圾收集系统，新建的帐篷式服务区不仅提供4套智能盥洗间，还有热水和微波炉供市民游客免费使用。\n除了自带帐篷，还可“拎包露营”。位于太湖国家旅游度假区的踏青农庄露营基地，新建了20多座“智能帐篷”，里面配齐了淋浴设施、空调、冰箱等，顶部还隐藏着烟雾传感器与无线通信模块，让野外生活更加安全舒适。\n随着露营者个性化需求增多，无锡一些景区管理部门根据游客喜好并结合湖畔风貌，将湖畔日落音乐会、星空电影院、飞盘比赛、桨板体验等融入露营活动中，为市民游客带去更多露营的新场景、新内容。\n（章溟潇参与采写）\n\n■延伸阅读\n合理规划  有序生长\n文化和旅游部等14部门印发《关于推动露营旅游休闲健康有序发展的指导意见》后，许多城市也结合当地情况，研究制定相关意见，推动帐篷露营地健康有序发展。\n北京：提出露营地安全防范要求\n北京市文化和旅游局牵头研究起草了《关于规范引导帐篷露营地发展的意见（试行）》（征求意见稿），从帐篷露营地选址、安全生产标准化建设、安全管理制度、风险辨识、隐患排查等方面提出具体的安全要求。\n一些“野景点”、未开发的“景区”虽吸引了游客露营，但存在严重的安全隐患。对此，征求意见稿提出，属地乡镇政府要落实属地管理责任，强化对帐篷露营地的日常安全管理，对不具备安全使用条件的帐篷露营地，要予以清理并加强巡查看守，杜绝经营主体和个人随意私设、违规开展帐篷露营。露营管理单位应制定落实帐篷露营地强降雨、大风、暴雪、强雷电等多种类型极端天气应急预案，加大对游客安全防范宣传力度，提高游客防灾避灾意识。\n上海：合理规划帐篷区开放时间\n为满足越来越多游客对公园帐篷活动的需求，去年底上海市绿化市容局发布了《上海市城市公园帐篷区管理指引（试行）》，鼓励和支持有条件的公园开放草坪或林下空间，为游客提供帐篷活动空间。据初步统计，目前上海有53座城市公园为游客提供可搭帐篷的区域，如辰山植物园、共青森林公园等。\n开放帐篷区本是便民利民的好事，但开放区域的承载力并不是无限的，过度使用也带来了许多问题，如草坪退化、“天幕”地钉固定不牢导致弹起伤人等。上海市绿化市容局局长邓建平介绍，绿化部门正在研究具体的管理细则，以平衡好绿化保护和游客休闲之间的关系。如公园可根据植物生长周期特征实施草坪轮休制度，合理规划帐篷区的开放时间；测算每块草坪的最大承载量，达到上限后采取限流等管控措施。\n（本报记者潘俊强、田泓采访整理）"
  },
  {
    "title": "呵护保留自然的美好（小贴士）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-06.htm",
    "date": "2023-05-03",
    "content": "露营之旅是和大自然的亲密接触，还需要我们提前学习一些户外露营知识，保有一颗对大自然的敬畏之心，以确保自身安全、环境友好。\n了解营地环境\n关注风险预警\n事先做好充分的准备和周全的计划至关重要。北京房车露营自驾旅游协会秘书长刘小龙认为，露营之前应充分了解露营目的地的基本情况。比如，目的地是否在自然灾害频发区、地质灾害隐患区、防洪区、饮用水源一级保护区、野生动物活动区域。做到心中有数，避开危险区域，不仅有利于提升露营体验，还能确保旅行安全。\n住帐篷不像住酒店，露营扎帐对天气情况更为敏感。露营前，人们应当提前了解天气情况，时刻关注安全风险预警和提示信息，做好防雾、防雹等准备。\n到达露营地后，游客要充分考察周边环境。刘小龙建议，选择坚实平整的地面进行露营扎帐，如果不是专业级的露营爱好者，建议选择有经营主体、安全有保障的区域开展露营活动。还要遵守当地户外用火、防火等方面的规定，谨慎使用大容量户外移动电源，按照操作规范安全使用电器设备。\n只当自然过客\n不留多余痕迹\n人们在山野中享受露营的乐趣，要努力做到只当自然的“过客”，“留下所发现的东西，带走所带来的东西，将对环境的冲击减到最低”，实现“无痕露营”。\n刘小龙介绍，如今“环境最小冲击”的七大原则为越来越多露营者所提倡，分别是：提前准备计划、在可耐受地面行进和露营、妥善处理垃圾、保持自然原貌、野外谨慎用火、尊重野生动物、考虑其他野外活动者。\n出行前，要充分了解露营地的基本情况，因地制宜选择需要携带的装备和食物，最大限度地减少对自然环境的破坏；露营中，人们要尽量远离野生动物栖息地，不采摘花草植物，不投喂野生动物；离开时，在专门的露营地里，应该积极配合工作人员，对垃圾进行有序合理的分类。野外露营者则应自觉带走自己制造的垃圾，在有余力的情况下，可以将途中看到的遗留垃圾顺手带走，为更多人呵护、保留自然的美好。\n生态文明呼唤每个人养成尊重自然、保护自然的文明自觉。绿色、文明露营，不仅能让世间的美丽风景得到保护，也能让更多人享受“诗意地栖居”。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-06.htm",
    "date": "2023-05-03",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "河北滦平花楼沟村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-07.htm",
    "date": "2023-05-03",
    "content": "河北滦平金山岭长城，自然景观雄奇，长城敌楼密集，被称为“万里长城摄影棚”，受到游客尤其是摄友的喜爱。\n花楼沟村坐落于金山岭长城脚下，村名就取自长城上的一座敌楼。上金山岭长城，必从花楼沟村出发；下金山岭长城，又回到了花楼沟村，于是众多游客就投宿在村里，村庄与长城关系密切。\n10年前，村民说“长城就挨着我们村儿”；现如今，他们说“长城就是我们的‘命根儿’”。村民观念的变化背后是村庄面貌的变化，而花楼沟村的发展变化其实也是中国山乡巨变、乡村振兴的一个缩影。\n\n保护员说——\n守好长城就是端住饭碗\n子承父业的林长友，巡护金山岭长城20年。他说：“守好长城就是端住饭碗，就是为村里留住了福气”已成为全村共识，长城保护员目前都是花楼沟村的村民。近些年来，游客越来越多，环境越来越美。长城整修和新增监测设备，不仅让长城的保护更为周全，也让保护员的巡护更加安全。\n我家与长城的缘分始于父亲林占山。上世纪70年代末，滦平的长城刚受到关注，省市县文物专家纷纷赶来调查。当时我父亲主动让出我家房屋作为专家临时工作站，并为他们带路送饭，至今家里还保留着父亲与专家考察时的合影。父亲见证了“金山岭长城”命名的过程，他说，“金山”二字取自长城上大金山、小金山两处敌楼，而“岭”字则是从“八达岭”借过来的。\n10年前以及更早的时候，我们一些村民秉持的观念是“靠城吃城”。当时有的村民在长城上放羊、挖草药、捉蝎子甚至搬砖，把长城墙体都破坏了。父亲是参加过抗美援朝的退伍军人，看到这些心疼得不行，主动申请成为第一批长城义务保护员，不要一分钱也要保护长城。\n这些年，村民的观念有了很大变化，“靠城吃城”转为“靠城养城”。随着金山岭名气上升，游客涌入为村民带来收入，在两代长城保护员的持续引导下，不少村民“开了窍”，守好长城就是端住饭碗，就是为村里留住了福气，已经成为全村共识。如今的长城保护员都是咱花楼沟村的村民。\n这些年，游客越来越多，垃圾越来越少，环境越来越美。以前一上午我们每人能捡拾4大塑料袋垃圾，塑料袋鼓得需要用木棍挑着下山，一天往山下送两次。如今一天下来，最多也就一袋垃圾。更别说在长城乱刻乱画的游客，现在全年也见不到一两个。\n以前，我的主要工作是每天巡护长城，检查墙体是否有酥裂等情况，发现问题要立即上报处理。这两年，整修金山岭长城马道，加固敌楼、墙体，这不仅保护了长城，也保护了我们。人们都说“爬长城”，没人说“走长城”，原因就在于长城随山就势，有斜度很大的石斜坡，雪天尤其路滑难行，容易摔倒。整修后，长城的道路更平坦了，长城上也安装了更多新的监测设备，这不仅让长城的保护更为周全，也让我们的巡护更加安全。\n经营者说——\n在家门口就把钱挣了\n林长友侄子林强，2014年发现家乡长城主题游的市场潜力，回花楼沟村经营自家民宿。他说：这些年，村里民宿的经营模式从“靠天收”逐步变为发展“新住客”，民宿数量从10余家发展为百余家。以前外出打工是村民的主要经济来源，现在直接或间接从事旅游业的村民达700余人，大家在家门口就能把钱挣了。\n大学毕业后，我先后在北京、天津闯荡了两年，2014年发现家乡长城主题游的市场潜力，回家经营“长海民宿”，长海是我父亲的名字。\n2016年，花楼沟村已经有10余家民宿。为了让我家的“长海民宿”脱颖而出，我决定改造升级。每逢夏秋，雨后的金山岭长城便容易出现云海奇观，犹如仙境。我于是重点改造庭院，让客人在庭院中便能坐观长城云海。改造完成后，民宿入住量快速上升，回头客多。\n随着金山岭的名气越来越大，游客不断增多，花楼沟村村民的经营意识、服务水平不断增强。因为经常接触外国游客，村民还学会了用简单英语与外国人做生意。\n这些年，我们村的民宿经营者都深切体会到了“围绕需求，匹配服务”的重要性。几年前，我和不少村民做过“背包客”。当时，摄影爱好者的设备既多又沉，上年纪的摄友腿脚不灵活，我们就为他们导游、导拍、背行李装备，全程照应他们。旺季每天跑个两三趟，每趟收入100至150元。后来，科技进步了，摄影器材愈发小巧，功能愈发强大，“背包客”生意不如从前。我们就将重点放在定制化服务：为不同游客定制最适宜线路，不同季节为摄影爱好者提供最佳摄影机位，为团体游提供特色领路讲解，向游客提供本地自产时令瓜果等服务。总之，无论是“背包客”还是“定制服务”，游客想要的，就是我们要提供的。经验证明，只要把长城保护好，再把服务做到位，“背靠长城好乘凉”。\n这些年来，村里民宿的经营模式也发生了巨大变化。从2014年起，村民自发成立了乡村旅游专业合作社和乡村旅游协会，打破了旅游经营户“单打独斗”的局面。村民也从游客来了就接待、没有就赋闲在家的“靠天收”模式，发展到靠直播、微信朋友圈、各大旅游网站等主动推广，主动发展“新住客”的新模式。\n这些年来，长城主题旅游的兴盛深刻地改变了我们村。10年前，外出打工是村民的主要经济来源，10年间，村民陆续开起农家院，民宿从10余家上升至百余家。村民用自家房接待游客住宿，再不用背井离乡，坐在家门口就把钱挣了。\n摄影者说——\n幸福感写在村民脸上\n摄影爱好者杨鸿壮是长海民宿的常客，这些年长期在金山岭拍摄。他说：2008年，村里还是清一色的农家房，吃饭、住宿条件还比较简陋。2017年再来时发现村庄面貌大变，农家院、特色民宿如雨后春笋，各个装修一新。如今，长城兴，日子美。这些年的交流中，能明显感受到幸福感就写在村民的脸上。\n“不到长城非好汉，不到金山岭拍摄必遗憾。”2008年，公司团建，我第一次来到金山岭长城。当时最大的感受就是震撼，那种雄奇壮美、气象万千的变化，真是江山如画，一下子把我心里的热情给点着了。尽管只住了短短5天，但金山岭长城在我心里烙下了印记。\n从2017年开始，我年年都来，四季必到。我每次来拍长城，都少不了一位资深“向导”——林长海。林长海是林强的父亲、林长友的大哥，在金山岭景区做绿化管理，不仅把一草一木拾掇得明明白白，对当地的气候也了如指掌。\n一次，金山岭长城晴空万里，我正慢悠悠地在长海民宿呷着茶，琢磨到哪去拍日落。这时林长海回来了，兴冲冲地说：“杨老师，赶紧上山，西面山头起云了，一会儿很可能下雨，雨后黄昏，准有彩虹。”我当时半信半疑，但还是跟着他出发了。果然，过了15分钟，一阵风后，大雨倾盆，雨住风停，太阳光从云缝里挤了出来，彩虹真的出现了！我大喜过望，拍下了至今仍引以为傲的雨后彩虹照片。\n2017年至今，我来金山岭30多次，每次最短也能住上一周。每一次，我都怀着期待来，带着惊喜走。这些年，我感受到不断变化的，除了长城景色，还有花楼沟这个小村庄。2008年，村里还是清一色的农家房，吃饭、住宿条件还比较简陋。2017年再来时发现村庄面貌大变，农家院、特色民宿如雨后春笋，各个装修一新。2019年，我一连9个月住在花楼沟村拍摄金山岭长城。本以为在村里待这么久要吃点苦，谁知从饭菜口味到住宿条件，从拍摄时间到拍摄地点，村里人都给安排得妥妥帖帖。痴迷于拍摄金山岭长城的不止我一个。近年来，摄友纷至沓来，把整个村子都带出了“摄影味儿”。\n花楼沟村村民的好日子，肯定有长城的馈赠，但他们那种服务专业、心思细腻、对客户需求的敏感，更是靠后天勤劳奋斗所练就的。如今，长城兴，日子美。这些年的交流中，我能明显感受到幸福感就写在他们的脸上。他们对长城的保护和热爱实打实地落在行动上，更深深融入他们的血脉里。\n村支书说——\n小山村迎来大变化\n采访中，花楼沟村党支部书记段九来对这些年的变化深有感触，他说：这些年来，曾经落后的小山村迎来了大变化，在旅游列车拉动下，颜值提升越来越快。\n2015年，按照上级部署，镇上全面启动了金山岭片区美丽乡村建设，花楼沟村是全镇建设的典范。这次建设中，花楼沟村完成饮水安全、基础设施、垃圾处理、厕所改造、村庄绿化、民居改造、污水处理、土地平整、环境美化等9大类20余项工程。我们硬化道路巷道1.2万平方米；安装太阳能路灯；清理垃圾5900立方米；栽植国槐、丁香等420株；建设多功能文化广场3800平方米……村子变成宜居宜业和美乡村，谁见了都爱。\n2017年，金山岭长城景区周边农家院的整体改造又掀开大幕。旧式民居经过改造整修，面貌焕然一新。村民王新兰家原来是一层的灰瓦房，每当下雨，院子里就泥泞不堪；现在是二层楼，灰砖白墙的四方院子，院子里也铺上了透水砖，院子外边的空地修筑了花池子。最近一年，村容村貌持续改善。我们清理农村生活垃圾，规范柴堆摆放，清洁水体河道等。\n近几年来，长城国家文化公园金山岭段的建设给花楼沟村带来了全新机遇。长城国家文化公园金山岭段包含文旅融合工程，共实施6大项目，其中一项是长城人家项目。\n长城人家项目，依托金山岭长城周边花楼沟、缸房、古城川等村落，对原有美丽乡村和农家院资源整合升级、分类建设，打造融合长城文化元素的民宿，该项目现已完成。在此基础上，我们又深挖花楼沟村文化内涵，打造国际摄影艺术村，规划实施了摄影主题民宿、摄影主题酒吧、摄影景观小品、民宿展览馆等业态，进一步提升长城人家精品民宿的竞争力。\n花楼沟村如今不仅面貌一新，发展潜力也越来越大。随着长城国家文化公园相关项目的深入实施，花楼沟村的未来会越来越美好。"
  },
  {
    "title": "本版责编  孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-07.htm",
    "date": "2023-05-03",
    "content": "版式设计  张芳曼"
  },
  {
    "title": "文化圆桌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_1-08.htm",
    "date": "2023-05-03",
    "content": "习近平总书记在党的二十大报告中强调：“青年强，则国家强。当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。”\n青年是时代发展的最蓬勃动力，也是新时代文艺的创作主力军和创新生力军。值此五四青年节来临之际，本版约请音乐、舞蹈、戏剧等领域的一线创作人员和研究者，与广大青年朋友一起分享创作体验，探讨艺术如何与时代同频共振。\n——编  者\n版式设计：赵偲汝"
  },
  {
    "title": "中国音乐家协会副主席何沐阳——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_2-08.htm",
    "date": "2023-05-03",
    "content": "多年来，我的音乐创作始终有条鲜明的脉络，就是传承发展民族音乐，让民族音乐更现代、更好听，流传得更广。\n守住中华传统文化的根脉，对把握音乐创作的基调非常重要。创作者既要与时俱进，关注时代变化，深入了解不同音乐风格和路线的变化，更要以不变应万变，吃透经典的创作手法、音乐创作的一般规律。从创作歌曲《月亮之上》开始，我就坚持3个要点：民族音乐本源性的元素、具有现代人文气息的歌词风格和国际性的演绎手法。最重要的是，创作中国风格的音乐意象。民族音乐是取之不竭的创作宝库，有非常多的素材有待深入研究。\n音乐创作要寻找共性，才能引起共鸣；要勾勒出更深远的意境和更广阔的世界，才能让更多人听后心向往之。一首歌能流传开来，一定是找到了大众心灵深处的最大公约数。十几年前，我曾接到一个电话，是位女士打来的。她告诉我，她的母亲是位老红军，平时听力不太好，在广播里偶然听到了我的作品《彩云之南》，顿时对云南的迤逦风情心生向往。后来，那位女士便带着母亲来了趟“说走就走的旅行”。音乐的本质是要呈现一种诗意、描绘一种意境，要让听众心动。\n真诚，是创作的生命。音乐要触动人心，需要来自生活的真切感受，还需要创作者感知生活后从内心流露的真诚。比如，我会在创作歌曲前，首先从专业角度考量有没有可被传唱的唱段，有没有让人一听就能哼唱出的“金句”。短视频时代，年轻人对音乐的“耐心”是有限的，对音乐创作的要求更高。我们的创作要向着经典化的目标努力，也应该要注重打造歌曲的“记忆点”，将想表达的内容通过“最高效”的艺术手段传达给听众。\n年轻一代接收的信息量大，思维活跃，他们的文化自信日益提升。创作让年轻人共情的好歌，就要唱出他们的心之所向。奋斗，是青春的底色。一颗奋斗的心、一股不服输的劲、一个要实现的梦，这是年轻人的共通之处。\n我们这代人是听着经典歌曲《年轻的朋友来相会》成长起来的。“再过二十年，我们来相会，伟大的祖国，该有多么美……”歌词质朴，情感真挚，很有感染力。新时代，我们如何用歌曲唱出今天年轻人的心声？2018年，我创作了歌曲《我和2035有个约》：“我和2035有个约，约在欢呼雀跃那一天，我亲爱的祖国更加美丽和谐，昂扬屹立新世界……”在央视春晚唱响后，现在许多高校和不少文艺活动中，年轻人都在唱这首歌，唱出他们对美好未来的向往。\n音乐事业的未来属于年轻人，我们的创作也应该面向年轻人。音符随时代的脉搏跃动，“笼天地于形内，挫万物于笔端”，作品方能经得起时间的淘洗、大众的检验。\n（本报记者王瑨采访整理）"
  },
  {
    "title": "中国东方演艺集团舞蹈演员孟庆旸——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_3-08.htm",
    "date": "2023-05-03",
    "content": "不少年轻观众因为舞蹈诗剧《只此青绿》认识了我，而我因为“青绿”重新认识了自己。这幅“山水画”，读它千遍也不厌倦。《只此青绿》至今已经演了270余场，幕起幕落，我总有新收获。\n初见青绿，它是画作上的宝石色泽。一种颜色，一个从《千里江山图》中提炼出的青绿意象，怎么演？没有可借鉴的角色先例。导演韩真告诉我：“从文化中还原和寻找角色的感觉。”\n慢慢地，我有了新的体会。《千里江山图》是画家王希孟在18岁时就完成的作品。欣赏这幅画时，我被这位少年的真挚情感深深吸引，能感受到他对祖国大好河山的深情赞美。于是我想，是否应该尝试还原画家的创作态度？《千里江山图》中除了精妙的绘画技法，还有一股向上的少年心气，成就了画作的气韵生动。所以，青绿是什么模样呢？“湖上一回首，山青卷白云”是她回首的恬淡，行动时她“放步霁霞起，振衣华风生”，静止时则充盈着“会当凌绝顶，一览众山小”的气势。历经整整5个月，经过这样一步步的思考沉淀，我慢慢体悟了青绿这个角色“心有丘壑，眼存山河”的心理状态。\n得之心，才能寓之舞。《只此青绿》火了，它收获了观众尤其是年轻观众的掌声。青绿，成为年轻人心中的“潮流色”。他们用更开阔、新锐、多元的视角分析这部舞剧，乐此不疲地进行二度创作和深度解读。不少80后、90后观众看完剧，愿意花时间深入研究《千里江山图》背后的历史和工艺，探究舞剧涵盖的更多细节。\n都说熟能生巧，但当我经历了《只此青绿》那么多场演出后，我才发现：青绿之后，还有无尽的文化宝藏等待我们去探寻、去挖掘。从首演到各地巡演，我们的创作团队一直在收集观众反馈，对舞蹈不断进行修改调整。正如导演周莉亚所言：“《只此青绿》没有最终的版本，只有最好的版本。”\n如果归纳这部舞剧“圈粉”年轻人的最大原因，那就是“这很中国”。说到底，是中国人的文化底蕴与文化自信造就了“青绿”的成功。从追捧“霹雳舞”到“只此青绿”的火爆，从热衷“洋品牌”到“国潮”的盛行，从青睐“喇叭裤”到“国服”引领风尚……今天的中国青年，对中华民族灿烂的文明发自内心地认同、从精神深处自信。\n有天，演出结束后，我走到观众席中间，面向舞台的方向坐下。第一次从观众的视角看台上，我终于明白了谢幕返场6次观众还不愿离去的热情。这种热情，是真正走进人心的作品带来的。能以这样的方式致敬、传承优秀传统文化，并带着热忱的心传递给年轻观众，我是幸运的、幸福的。作为90后舞者，面对更广阔的舞台，更要有“青出于蓝而胜于蓝”的决心。\n世上有不绝的风景，我们有不老的心情。也许舞者生涯是有限的，但舞蹈作为一种“语言”，所能承载的美好记忆和情感是无限的。《千里江山图》历经近千载依然风华正茂，传统文化深入人心的魅力正在于此。有中华文化赋予的艺术能量，有年轻观众热切的期待目光，我们怎能不带着这份青春的心情继续起舞？\n（本报记者王瑨采访整理）"
  },
  {
    "title": "“古老”与“青春”可以大合唱",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_4-08.htm",
    "date": "2023-05-03",
    "content": "戏曲走近青年的过程，也是探索、开拓戏曲现代性的过程。无论古代题材还是现代题材，其创作都是立足当下，与当代人对话，要在深入把握与有效传承优秀文化的基础上，使时代审美与戏曲之古典样态相融\n\n看戏之趣，来自台上台下的共鸣。台上“这一个”典型生命的塑造，可以打动台下无数个生命。2016年跨年夜，由江苏省昆剧院演出的《临川四梦·汤显祖》在南京上演，台下座无虚席。戏里，汤显祖与他笔下的角色共同唱出《牡丹亭》中著名的《皂罗袍》，全场观众情不自禁地同声共唱！如此情感涌动之处，正是戏曲对生活与心灵深处的烛照，呼应着无数曾年轻与正年轻的生命。\n我相信古典戏曲的魅力，更相信年轻人对戏曲的亲近之心。近年来，“戏曲进校园”取得的成效便是最好印证。寻求共鸣是必要的，这要求艺术院团、剧作主创精益求精，把最优秀的作品带给年轻人，让他们能切身感受戏曲艺术的璀璨光华。演出之余，我们越来越积极地开展导赏、对话，让主创与青年观众面对面，以情感的涌动为端点、为启发、为引领，理性地甄别和探究戏中人物以及戏曲本身的文化语境，与青年观众共同成长。\n戏曲走近青年的过程，也是探索、开拓戏曲现代性的过程。就艺术而言，现代性并非一个时间概念，它指向对人情、人性、人格剖解的广度、深度、高度。无论古代题材还是现代题材，其创作都是立足当下，与当代人对话，要在深入把握与有效传承优秀文化的基础上，使时代审美与戏曲之古典样态相融。\n在我的创作实践中，有展现中华悠久文明的《大舜》《孔圣之母》《望鲁台》，有书写士人诗性心灵追求的《春江花月夜》《第一山》《凤凰台》，有体现家国文化责任担当的《张謇》《顾炎武》，也有讴歌为理想坚贞不渝、勇于牺牲的《丁香》《烛光在前》等。\n令我难忘的，是我与江苏省昆剧院的《梅兰芳·当年梅郎》《眷江城》《瞿秋白》等3次昆曲现代戏创作。我发现，如今买票看戏的大多是年轻人。昆曲能演现代戏吗？能演好现代戏吗？起初，我们犹豫过、彷徨过，但又时时被激励、期待、鼓舞着！正如我在昆曲现代戏《梅兰芳·当年梅郎》中表达的一层主题：青年人要敢于探索，不要怕输！唱腔上，我们坚持一韵到底的套曲形式；念白上，则坚持中州韵；结构上，这3部作品都延续了元杂剧四折体例，又因具体人物、情节、题旨不同而各有变化。《梅兰芳·当年梅郎》以梅兰芳1956年返乡为切入点，展开双线架构戏剧；《眷江城》为展示众志成城抗击新冠疫情的人物群像，主戏与楔子交替推进；《瞿秋白》则将每一折主戏都剖分为“昼”“夜”两部分，“昼”对应瞿秋白现实中的人生历程，“夜”则深入开掘人物之精神世界。\n戏曲最吸引我的，是它总能将人们的情感连接起来，如藤蔓相连、花叶相依。每当我看到年轻观众们为《梅兰芳·当年梅郎》痴心陶醉时，为《眷江城》潸然泪下时，为《瞿秋白》情感激荡、合唱《国际歌》时，我都深感，古典戏曲的大树正吐绽新绿！我们与年轻观众共同感受连绵不绝的戏曲之美，这是“古老”与“青春”的大合唱。\n（作者为江苏省戏剧文学创作院院长）"
  },
  {
    "title": "时代文艺的有生力量（文化圆桌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/03/nw.D110000renmrb_20230503_5-08.htm",
    "date": "2023-05-03",
    "content": "当互联网与青年的文艺评论结合，形成了新媒体评论阵地；当互联网与青年的文学写作相遇，产生了丰富多彩的文学网站……网络平台既提供了传播新手段，也开辟了创作新空间。\n内容生产不仅是一种表达，更是以内容为契机的交互反应，形成新的创造力之源。青年群体的文化创造和活跃思考，在新技术、新媒介的加持下，获得了更丰富、更富影响力的表达。\n中国作协网络文学中心近日发布的《2022中国网络文学蓝皮书》指出，以90后为代表的青年网络作家逐渐变成创作中坚，00后则因数量优势成为网文创作新增主力……伴随着信息化时代成长起来的“网络原住民”，已成为新时代文艺的有生力量。\n青年不仅创造着多元的网络文化生态，也改变了传统文艺生产模式下的消费形态。在网上，文艺作品没有“完成时”，而是演变为年轻人交流参与的平台；文艺作品的叙事也演化为可供年轻人二次创作的“故事世界”。传统的文艺消费形态，被新兴的、互动的媒介生态重塑。\n新时代的青年和文艺彼此“赋能”，共同走向时代的广阔舞台。理解青年群体的文化表达，引导好青年群体的文化创造，使之成为互联网的重要增量。近十年来，各类具有引领性、专业性，充满时代感、青春气息的网络文艺作品层出不穷。《大江东去》《浩荡》《大国重工》等网络文学作品厚植家国情怀，生动展现新中国成立以来特别是新时代以来的伟大成就，微纪录片《百炼成钢》、网络电影《浴血无名川》、网络视听节目《红色文物100》等高扬爱国主义精神，网络剧《约定》《在希望的田野上》、纪录片《追光者：脱贫攻坚人物志》等作品，为新时代的乡村振兴留下真实鲜活的影像……让创作更接地气，让年轻人能产生共鸣，是网络文艺久久为功的方向。这个时代真正需要的“青春正能量”，应当是有态度、有责任感的鲜活表达，它来自年轻人的故事，又讲给更多年轻人听。\n（作者为中国艺术研究院副研究员）"
  }
]