[
  {
    "title": "赓续历史文脉  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-01.htm",
    "date": "2023-06-04",
    "content": "一个国家生生不息的历史文脉，如何传承赓续？\n一个民族绵延不绝的悠久文明，如何发扬光大？\n带着这样的深邃思考，6月1日至2日，习近平总书记专程到中国国家版本馆和中国历史研究院考察调研、出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，发出振奋人心的号召——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n建设中国国家版本馆和成立中国历史研究院，是以习近平同志为核心的党中央作出的重大决策。\n“这两个馆，两年来我一直都想去看看，但都没有找到机会。这次下定决心，用两个半天的时间，走一走、看一看。”习近平总书记说。\n1日下午，习近平总书记乘车来到离北京中心城区约40公里的燕山脚下，考察中国国家版本馆中央总馆。\n这里原是一处废弃的采石场。经过生态修复，一片气势恢弘的仿古建筑群依山就势兴建起来。\n“国家版本馆是我亲自批准的建设项目，一直非常关注。”总书记举目环视，微笑着说，“坐落在山水之间，中国古典建筑看起来很舒服。”\n步入文华堂，绕过大屏风，迎面是国家级版本陈列殿堂——国家书房。四周15组巨型书柜，陈列着近3万册新中国精品出版物，营造出中国风格的藏书空间。\n总书记走近书柜，仔细观摩，一套《宋画全集》吸引了他的目光。\n“这是我在浙江工作时候，浙江大学张曦负责的项目。先是编纂《宋画全集》，后来又扩展到‘中国历代绘画大系’。不仅在浙江当地，还和海内外广泛合作。”总书记回忆道。\n当年，正是在习近平同志亲力推动、全程支持下，历时10余年的国家重大文化工程“中国历代绘画大系”顺利出版，将穿越千年的丹青、散落全球的国宝汇聚一堂，生动呈现赫赫先秦、大汉雄风、盛唐气象、典雅宋韵、元明清风采。\n国家之魂，文以化之，文以铸之。\n总书记的目光望向国家书房顶部中央藻井内的星空穹顶。穹顶上是一幅宋代石刻天文图，图上标注着古人观测的恒星位置，星汉灿烂、浩渺深邃。\n“选用这幅图案，传递着中国国家版本馆中央总馆‘文瀚阁’的寓意：中华文明如星空般浩瀚璀璨。”听着讲解员的说明，总书记不时点头。\n版本是传承中华优秀传统文化的载体和媒介，是中华文明源远流长、欣欣向荣的表征和见证。在文华堂二层，习近平总书记参观了“斯文在兹——中华古代文明版本展”。\n商王武丁时期的“四方风”甲骨刻辞、宋刻本《棠湖诗稿》、宋拓本《西楼苏帖》、唐写本《妙法莲华经》……一件件珍贵的甲骨、简牍、古籍文献、雕版拓片等，无不昭示着中华文明的光辉灿烂、中国传统文化的广博渊综。\n习近平总书记不时驻足察看，询问有关情况。\n“这是一件发挥着重要政治功用的古籍版本——明代蓝格抄本《使琉球录》，它是记录钓鱼岛及其附属岛屿属于中国版图的早期版本著述。书中这样记录：十日……过平嘉山，过钓鱼屿，过黄毛屿，过赤屿……十一日夕，见古米山，乃属琉球者……”在明抄本《使琉球录》展品前，工作人员详细介绍。\n“我在福州工作的时候，就知道福州有琉球馆、琉球墓，和琉球的交往渊源很深，当时还有闽人三十六姓入琉球。”总书记强调，要加强对典籍、版本的搜集整理工作，把中华文明传承好、发展好。\n文华堂内，另一项专题展览——“版本琳琅”，展示着中国当代出版精品和特色版本。\n指着展台里不同版本的《新华字典》，习近平总书记对大家说：“这几个版本我都用过。”\n已经略微泛黄的上世纪五六十年代版本的《新华字典》，勾起了总书记的思绪：\n“那时候去陕北插队，在地里干活时我兜里就揣着一本《新华字典》，休息时就拿出来翻两页，一个字一个字地看。看一个字有几种发音、有几个意思，怎么用字用词才是准确的。我们写文章，一下子用五六个排比句、五六个成语就好吗？不一定，关键是要从中选出一个最准确的、最好的词，而不是‘抖书包’、‘掉书袋’。”\n年画、连环画和宣传画是国家版本馆的特色馆藏。\n“这些小人书都是全套的，我小时候都翻烂了，《岳母刺字》《牛头山》《枪挑小梁王》《双枪陆文龙》《小商河》……”总书记如数家珍，“这些小人书很有教育意义，画小人书的人功夫也深，都是大家。”\n新中国成立后，“三红一创（《红岩》《红日》《红旗谱》《创业史》）”“青山保林（《青春之歌》《山乡巨变》《保卫延安》《林海雪原》）”等经典红色作品在社会上产生广泛影响。\n总书记仔细观看这些作品的手稿及图书版本，感慨地说：“这些书当年都看过，激励了多少人啊。这些优秀的老作品、老片子，现在也应该拿出来看一看、放一放。”\n随后，习近平总书记走进保藏古籍版本的兰台洞库，实地察看版本保存收藏情况。\n“兰台”二字，出自《汉书·百官公卿表》“在殿中兰台，掌图籍秘书”，正是收藏典籍的府库之意。\n兰台洞库1号库是雕版特藏库，保存着汉藏蒙满四种文字大藏经雕版。用上等梨木、红桦木制成的雕版，历经数百年风雨变迁，依然散发着独有的魅力。\n总书记缓缓走进库架深处，仔细观摩珍贵文物，感受着古老文明传承至今的气息和底蕴：“走一下，体会一下。这些雕版、典籍，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。”\n2号库里，首次同台展示了《四库全书》文渊阁、文溯阁、文津阁、文澜阁古籍真本和仿真影印版本，全面呈现《四库全书》风貌，实现“四阁四库合璧”。\n习近平总书记详细听取《四库全书》版本源流、纸张印刷、保护收藏等介绍，叮嘱工作人员：\n“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。中华民族的一些典籍在岁月侵蚀中已经失去了不少，留下来的这些瑰宝一定要千方百计呵护好、珍惜好，把我们这个世界上唯一没有中断的文明继续传承下去。”\n走出兰台洞库，习近平总书记对中国国家版本馆的建成和管理给予充分肯定。\n他强调：“建设版本馆的初心就是收藏，就是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们现在有这样的意愿和能力，要把这件大事办好。”\n能看到多远的过去，就能看到多远的未来。\n中国历史研究院位于连通古今的“文化之脊”——北京中轴线北延长线上的北京奥林匹克公园中心区文化综合区，2019年成立时习近平总书记专门发来贺信，勉励大家“充分发挥知古鉴今、资政育人作用，为推动中国历史研究发展、加强中国史学研究国际交流合作作出贡献”。\n2日下午，习近平总书记来到中国历史研究院考察调研。\n院内的中国考古博物馆，是我国第一家以考古命名的博物馆。一条“历史大道”，以时间轴的形式展示了我国历史发展的重要节点和重大事件，铭刻着中华文明的悠久历史。\n总书记步入展厅，沿“历史大道”前行，仔细询问最新考古发掘成果和文物展品保护情况。\n“这是一件出土于安徽蒙城新石器时代尉迟寺遗址的大口陶尊，距今大约4800年。”讲解员指着一件陶器展品，“它的特别之处是器物上有着刻画符号，分别是‘日’‘月’‘山’形。抽象的表达和组合，已经超越了简单的图画，使我们看到了汉字的雏形。而我国最早的陶器，早在16000多年前就已经出现了。”\n“中国是世界上陶器起源最早的国家吗？”总书记向讲解员询问。\n“是的。”\n“不是‘最早的之一’，就是‘最早的’？”总书记又问。\n“是的，世界上其他地方发现的早期陶器，基本都是从中国起源之后传播过去的。”\n新石器时代“7000岁”的陶人面像、朱书文字陶扁壶、彩绘龙纹陶盘，夏代二里头遗址绿松石龙形器，商代象牙杯，周代铜牺尊……一件件精美的出土文物，生动展现了中华民族先民筚路蓝缕、以启山林的历史足迹。\n“4000多年前的东西这么精致”“这个技术在那时是很先进的”“真漂亮！制作工艺太精湛了”……总书记边走边看，由衷赞叹中国古人的聪明才智、中国古代的灿烂文明。\n“看了国家版本馆、中国历史研究院，很有收获。我更加深切感受到，中国文化源远流长，中华文明博大精深。”\n带着这样的深切体会，习近平总书记随后在中国历史研究院七层会议室出席了文化传承发展座谈会。\n会上，北京师范大学教授杨耕、北京大学副校长王博、清华大学副校长彭刚、中国社会科学院中国边疆研究所所长邢广程、中国美术家协会主席范迪安、南京大学人文社会科学资深教授莫砺锋，先后就以当代中国实践为坐标推进马克思主义基本原理同中华优秀传统文化相结合、传承中华文明推进全本《儒藏》编纂研究、在交流互鉴中推进文化传承发展、推动文化传承发展促进各民族交往交流交融、在文艺创作中弘扬中华优秀传统文化、普及古典名著弘扬传统文化作了发言。\n“大家的发言角度不同，言简意赅，很受启发。”\n认真听取大家发言后，习近平总书记指出：“文化关乎国本、国运。这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大命题，这也是召开这次座谈会的原因。”\n在热烈的掌声中，习近平总书记发表了重要讲话。\n谈深刻把握中华文明的突出特性，总书记一口气列举了中华优秀传统文化中的诸多重要元素——\n天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，九州共贯、多元一体的大一统传统，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求，富民厚生、义利兼顾的经济伦理，天人合一、万物并育的生态理念，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法，讲信修睦、亲仁善邻的交往之道……\n总书记强调，这些元素共同塑造出中华文明突出的连续性、创新性、统一性、包容性、和平性。\n谈深刻理解“两个结合”的重大意义，总书记将其归纳为五个方面并给予生动论述——\n“结合不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体”；\n“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于两个结合”；\n“中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的”；\n“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物”……\n精辟的阐释，深刻的分析，指引人们更加深切地认识到，在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路。\n谈更好担负起新的文化使命，总书记总结了党的十八大以来在文化建设中提出的一系列新思想新观点新论断——\n强调坚持和加强党对宣传思想文化工作的全面领导，担负起新的文化使命，建设社会主义文化强国，铸就社会主义文化新辉煌；\n强调坚持马克思主义在意识形态领域指导地位的根本制度，推进马克思主义中国化时代化，建设具有强大凝聚力和引领力的社会主义意识形态；\n强调坚持文化自信，推动社会主义文化繁荣兴盛，建设中华民族现代文明；\n强调以社会主义核心价值观引领文化建设，广泛开展中国特色社会主义和中国梦宣传教育，使全体人民在理想信念、价值理念、道德观念上紧紧团结在一起；\n强调加快构建中国特色哲学社会科学，以我国实际为研究起点，阐释中国道路、解读中国实践、构建中国理论；\n强调推动中华优秀传统文化创造性转化、创新性发展，让中华文化展现出永久魅力和时代风采；\n强调提高新闻舆论传播力引导力影响力公信力，弘扬主旋律、传播正能量，巩固壮大奋进新时代的主流思想舆论；\n强调坚持以人民为中心的创作导向，把社会效益放在首位，推出更多增强人民精神力量的优秀作品；\n强调要像爱惜自己的生命一样保护历史文化遗产，加强文物保护利用和文化遗产保护传承，守护好中华文脉；\n强调中国式现代化是物质文明和精神文明相协调的现代化，能促进全体人民精神生活共同富裕，促进人的全面发展；\n强调铸牢中华民族共同体意识，建设中华民族共有精神家园；\n强调过不了互联网这一关就过不了长期执政这一关，要把互联网这个变量变成事业发展的增量，培育积极健康向上向善的网络文化，建设网络文明；\n强调提升国家文化软实力和中华文化影响力，加强国际传播能力建设，讲好中国故事，推动中华文化更好走向世界；\n强调弘扬全人类共同价值，落实全球文明倡议，推动文明交流互鉴，丰富世界文明百花园，等等。\n习近平总书记指出，这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须做到坚定文化自信、秉持开放包容、坚持守正创新。\n新时代中国共产党和中国人民，如何为人类文明百花园作出新的更大贡献？\n习近平总书记坚定有力的话语，跨越时空、指引未来——\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”"
  },
  {
    "title": "习近平就印度奥里萨邦列车脱轨相撞事故向印度总统穆尔穆、总理莫迪致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_2-01.htm",
    "date": "2023-06-04",
    "content": "新华社北京6月3日电  6月3日，国家主席习近平就印度奥里萨邦列车脱轨相撞事故，造成重大人员伤亡分别向印度总统穆尔穆、总理莫迪致慰问电。\n习近平表示，惊悉贵国奥里萨邦发生列车脱轨相撞事故，造成重大人员伤亡。我代表中国政府和中国人民，对遇难者表示深切的哀悼，向遇难者家属和受伤人员致以诚挚的慰问，希望伤者早日康复。\n同日，国务院总理李强向莫迪致慰问电。"
  },
  {
    "title": "坚定文化自信  努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_3-01.htm",
    "date": "2023-06-04",
    "content": "文化兴国运兴，文化强民族强。6月2日，习近平总书记出席文化传承发展座谈会并发表重要讲话。社会各界纷纷表示，习近平总书记的重要讲话从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，具有很强的政治性、思想性、战略性、指导性。大家表示，要更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要以习近平总书记重要讲话精神为指导，不断深化对文化建设的规律性认识，更好担负起新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设。\n共同努力创造属于我们这个时代的新文化，建设中华民族现代文明\n习近平总书记在座谈会上强调，要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n在座谈会上聆听了习近平总书记的重要讲话，中国美术家协会主席范迪安说，习近平总书记高瞻远瞩，站在党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，极大地启发我们认识中华文明的悠久历史和突出特性，认识中华文化的源远流长和博大精深，为推进文化自信、自觉弘扬中华优秀传统文化指明了方向。\n“作为文艺工作者，我们要坚持守正创新，高擎中华文明火炬，走好中华优秀传统文化创造性转化、创新性发展的道路，以赓续传统、面向未来的精气神为建设中华民族现代文明作出贡献。”范迪安说。\n同样聆听了习近平总书记重要讲话的中国考古学会理事长王巍心情格外激动。他说，“总书记把研究中华文明的历史同中国特色社会主义文化建设、建设中华民族现代文明的关系阐述得非常透彻。只有从源远流长的历史连续性来认识中国，才能更好理解中国，才能明确今后的发展方向。”\n王巍说：“总书记重要讲话中关于中华文明五个突出特性的阐述，非常全面、系统、深刻，每一个特性都可以举出很多考古的、历史的证据。我们要更好学习领会总书记的重要讲话精神，运用总书记的重要讲话精神指引中国特色社会主义文化建设。”\n中华书局执行董事、党委书记肖启明说，习近平总书记的重要讲话，对于以传统文化整理出版为主要业务的中华书局来说是根本指引和巨大鼓舞，使我们进一步认识到中华优秀传统文化在以中国式现代化全面推进中华民族伟大复兴进程中的重要作用。我们将贯彻落实习近平总书记重要讲话精神，努力把传统文化整理出版工作和传承弘扬工作做得更好，为社会主义文化强国建设作出更大贡献。\n中国书法家协会主席孙晓云说，“我们要用手中的笔不断创作优秀作品，赓续文脉，让古老的书法艺术焕发时代光彩，在新时代担负起新的文化使命，为努力建设中华民族现代文明作出应有的贡献。”\n习近平总书记在考察中国国家版本馆中央总馆时强调，建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”总书记语重心长。\n“深受感动、深感振奋、深感责任重大。”中国国家版本馆党委书记、馆长刘成勇说，我们要认真贯彻落实习近平总书记重要讲话精神，紧密围绕职责，突出版本定位，坚持以收藏为主业，把古籍文献、手稿档案、方志家谱、数字版本等，都纳入馆藏范围，努力做好历史典籍等各类版本资源的收藏、整理和保护工作，用足用活版本的文明标识和文化传承价值，着力构筑国家版本资源总库和中华文化种子基因库，建设好国家版本馆这一功在当代、利在千秋的标志性文化工程。\n在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路\n习近平总书记在座谈会上强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n中央党史和文献研究院研究员高长武说，习近平总书记的重要讲话深刻阐明了马克思主义基本原理同中华优秀传统文化在许多方面是相互融通和高度契合的，深刻揭示了马克思主义同中华优秀传统文化能够彼此契合、互相成就、共同推动中国社会发展进步的深层原因。\n“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。”青海师范大学马克思主义学院党总支书记、“两弹一星”精神研究院副院长李姝睿说，“‘第二个结合’做得越好，理论创新之源就越丰富，理论创新之力就越强劲，理论创新成果就越能为人民群众所掌握。”\n中国电影评论学会会长饶曙光说，“作为文化工作者，我们要进一步努力总结和把握历史文化发展的规律，在对中华优秀传统文化创造性转化、创新性发展中持续推动中华民族现代文明的建设，以中国式现代化全面推进中华民族伟大复兴。”\n清华大学中国发展规划研究院副院长杨永恒认为，习近平总书记的重要讲话具有很强的政治性、思想性、战略性、指导性。杨永恒说：“建设中华民族现代文明，必须植根于中华优秀传统文化的肥沃土壤。坚持马克思主义基本原理同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，赋予新的时代内涵和现代表达形式，激活中华优秀传统文化的时代生命力。”\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路\n习近平总书记在座谈会上强调，要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n“总书记的重要讲话深刻精辟，为如何传承发展中华优秀传统文化指明了前进的方向。”国家京剧院院长王勇说，戏曲是中华文化的瑰宝，繁荣发展戏曲事业需要弘扬优良传统，坚持守正创新。近几年，国家京剧院推出的《龙凤呈祥》线上演播，赢得了社会效益和经济效益“双丰收”。王勇表示，“新技术、新平台为戏曲艺术的创作和传播带来更大空间。我们一定要对创作的观念和手段、内容与形式不断进行传承与创新，推动中华优秀传统文化创造性转化、创新性发展，吸引更多人走进剧场、爱上戏曲。”\n“总书记指出‘守正不守旧、尊古不复古’，这让我们深受教育。”影视剧导演张永新说，“总书记强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路。总书记的重要讲话对我们非常有启发意义，要增强文化自信，必须从中华优秀传统文化中汲取营养，在发扬光大的同时，做到与时俱进。”\n甘肃省歌舞剧院舞蹈团青年演员康琦说，习近平总书记的重要讲话字字句句振奋人心。敦煌文化是中华文明历史画卷中浓墨重彩的一笔，康琦参演的民族舞剧《丝路花雨》赞美了古丝绸之路中外各族人民友好往来、民心相通的动人故事，多次赴海外交流，向世界展示了中华优秀传统文化之美。“作为青年舞蹈工作者，我将进一步深化对中华文明的认识，以舞蹈艺术讲好中国故事，展现中华审美风范，用更多优秀作品推动中华优秀传统文化创造性转化、创新性发展。”\n青年壁画修复师李晓洋说，习近平总书记的重要讲话令他备受鼓舞。“作为文物修复从业者，我接触到的是五千多年中华文明留存下来的历史，感受到的是中华文明源远流长的厚重底蕴。身处文物修复工作一线，总书记的话语给了我们巨大鼓舞，我们将更加努力工作，拿出更多修复成果，让中华文明的熠熠光辉继续闪耀在世界的东方！”\n（本报记者张贺、刘阳、王珏、郑海鸥、马苏薇、刘雨瑞）"
  },
  {
    "title": "丁薛祥在检查2023年高考准备工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_4-01.htm",
    "date": "2023-06-04",
    "content": "新华社北京6月3日电  中共中央政治局常委、国务院副总理丁薛祥3日下午到北京市和教育部教育考试院检查2023年高考准备工作。他强调，高考关系为党育人、为国选才，关系千家万户和广大学子切身利益。要深入学习领会习近平总书记有关重要指示精神，贯彻落实党中央、国务院决策部署，以极端负责的精神做好高考组织工作，确保高考安全平稳顺利。\n丁薛祥首先来到北京交通大学附属中学考点，察看考务组织各环节工作情况。当看到考生身份识别、智能安检门等检测系统有效运行，考场布置、服务保障、医疗卫生等工作严谨规范，丁薛祥对前一阶段高考组织工作给予充分肯定，代表党中央、国务院向辛勤工作在高考一线的全体同志表示诚挚的问候和感谢。他指出，今年是实施新冠疫情“乙类乙管”后的首次高考，全国考生报名人数1291万人，再创历史新高，本届考生经历三年疫情，需要更加深入细致做好高考组织工作。高考即将开始，要进一步落实落细考务各项要求，做好考试防疫工作，完善应对突发情况工作预案，加强考生关心关爱，对残障考生等特殊困难群体提供合理便利，让考生安心、家长放心，助力莘莘学子考出水平、实现梦想。\n随后丁薛祥前往教育部教育考试院，听取全国高考准备工作情况汇报，察看国家教育考试考务指挥平台系统演示，巡查相关省份考点入口和考场。他表示，高考是实现教育公平、社会公平的重要制度，必须采取最严举措，堵塞各种漏洞，坚决防止有损公平公正的事情发生。加强试卷印制、运送、保管等环节安全保密工作，严防考试失泄密情况发生，做到绝无一失。强化人防、物防、技防等措施，从严从快处理考试舞弊行为。做好治安出行、食宿卫生、噪音治理等方面的综合保障，积极营造良好的考试环境。严把评卷质量关，严格执行国家的招生政策和招生计划，确保考试公平、程序公开、结果公正。\n丁薛祥还视频连线山东省曲阜市、云南省保山市隆阳区，听取地方高考准备工作情况汇报。他强调，高考组织工作是为人民群众提供的重要公共服务，是对政府治理能力的一次大考，确保高考安全平稳顺利是各级党委政府的重大政治责任。各地各有关部门要增强宗旨意识，强化责任落实，全力以赴实现“平安高考”目标任务，向党和人民交出一份满意的答卷。"
  },
  {
    "title": "增强实现中华民族伟大复兴的精神力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_5-01.htm",
    "date": "2023-06-04",
    "content": "（一）\n这样的使命贯通历史、现在和未来——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n这样的担当铭刻定力、远见和卓识——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n…………\n2023年6月，中国历史研究院。习近平总书记出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。\n回望波澜壮阔的历史，中国共产党是具有高度文化自觉的党，党的百年奋斗凝结着中国文化与时俱进的历史。中国共产党是中国先进文化的积极引领者和践行者，是中华优秀传统文化的忠实传承者和弘扬者，也是中国精神的重要贡献者和示范者。\n立足日新月异的现在，从北京冬奥盛会展示新时代中国自信、包容、开放的大国形象，到大唐芙蓉园的梦回千年展现中华文化包容四海、兼纳百川的精神风貌，再到北京中轴线、京杭大运河等一大批文化遗产绽放新韵……泱泱中华，万古江河，今天中华文化更加蔚为大观，中华文明更加光彩夺目。\n迈向光明宏大的未来，习近平总书记在党的二十大报告中围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署，强调“增强实现中华民族伟大复兴的精神力量”。站在这片古老而神奇的土地上，吸吮着中华民族漫长奋斗积累的文化养分，眺望强国建设、民族复兴的壮阔前景，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，中国人民坚持走自己的路，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力！\n“问渠那得清如许？为有源头活水来。”\n实践已经证明并将继续证明：习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，为丰富发展马克思主义作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步作出了世界性贡献。\n（二）\n文者，贯道之器也。观乎人文，以化成天下。\n强调“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业”，指出“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”……党的十八大以来，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，为做好宣传思想文化工作提供了根本遵循。\n以梦想为帆，用奋斗作桨。新时代十年来，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们坚守中华文化立场，把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，坚持马克思主义在意识形态领域的指导地位，坚持以社会主义核心价值观引领文化建设，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大精神动力。\n——今天，中国人民更加自信，前进动力更加强大。\n文化是一个国家、一个民族的灵魂。习近平总书记强调“意识形态工作是为国家立心、为民族立魂的工作”，提出文化自信“是更基础、更广泛、更深厚的自信”“是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，指出“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件”。\n新时代文化建设成就非凡、文化自信夯基铸魂。从全国宣传思想工作会议，到文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作座谈会和全国高校思想政治工作会议，再到中国文联、中国作协代表大会……在一系列重要会议上，习近平总书记就文化建设提出的新思想新观点新论断，在正本清源中廓清了理论是非，校正了工作导向；从建立意识形态工作责任制，到推动媒体融合发展，从开展党史、新中国史、改革开放史、社会主义发展史宣传教育，到培育和践行社会主义核心价值观，一系列激浊扬清、固本培元的重大举措，在全社会唱响了主旋律、弘扬了正能量。\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了”。2021年3月，习近平总书记在全国两会期间的一席话，令人感慨万千。“平视世界”的自信，源自新时代我国发展取得的历史性成就、发生的历史性变革，源自世界潮流浩荡向前的“时与势”，也源自中华文化独一无二的理念、智慧、气度、神韵。\n当《长津湖》《我和我的祖国》《觉醒年代》《流浪地球》这些浸润着中华文化、饱蘸着中国精神的精品力作在海内外热播；当收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字日益走进人民群众心中；当历史学家汤因比预言的“人类的未来在东方，中华文明会成为世界的引领”正在变为现实，我们没有理由不自信：中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。\n——今天，中国人民更加自立，奋斗精神更加昂扬。\n难以忘记，庆祝中国共产党成立100周年大会礼序乾坤、乐和天地，“请党放心、强国有我”的誓言久久回荡；难以忘记，“共和国勋章”“七一勋章”颁授仪式现场热烈庄重，“崇尚英雄才会产生英雄，争做英雄才能英雄辈出”成为时代强音；难以忘记，北京2022年冬奥会开闭幕式精彩呈现二十四节气、黄河之水、中国结、迎客松、折柳寄情、雪花主题歌，“中国式浪漫”吸引全世界的目光……\n统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容；推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素；战胜前进道路上各种风险挑战，文化是重要力量源泉。指出“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新”，传承中华优秀传统文化，让珍贵文物“活起来”，让经典古籍“火起来”，让城市留住记忆，让人们记住乡愁；强调“要充分运用红色资源，深化党史学习教育，赓续红色血脉”，弘扬革命文化，形成以伟大建党精神为源头的中国共产党人精神谱系，革命文物保护利用成效显著，革命文物资源传承红色基因、激发爱国热情的独特价值持续彰显；要求“坚持社会主义先进文化前进方向，用社会主义核心价值观凝聚共识、汇聚力量，用优秀文化产品振奋人心、鼓舞士气”，发展社会主义先进文化、广泛凝聚人民精神力量，为国家治理体系和治理能力现代化提供深厚支撑……新时代十年来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，坚持举旗帜、聚民心、育新人、兴文化、展形象，繁荣发展文化事业和文化产业，为人民提供了更多更好的精神食粮。\n时光定格东方大国的奋进雄姿，更彰显中华文化、中国精神的奋发昂扬。在习近平新时代中国特色社会主义思想科学指引下，在中华优秀传统文化、革命文化、社会主义先进文化的感召和滋养中，中国人民坚持独立自主、自力更生，坚定民族自尊心和自信心，焕发出前所未有的历史主动精神、历史创造精神。一道拼、一道干、一道奋斗，党和人民的奋斗精神，贯穿在“不获全胜决不收兵”的脱贫攻坚战中，激扬在“勇攀世界科技高峰”的雄心壮志里，挥洒在“人生能有几回搏”的体育赛场上，镌刻在“如期全面建成小康社会”的历史丰碑上。\n——今天，中国人民更加自强，必胜信念更加坚定。\n这是疫情防控重大决定性胜利！这是人类文明史上人口大国成功走出疫情大流行的奇迹！2023年的春天，北京故宫游人如织、上海黄浦江轮船穿梭、武汉“光谷”创新提速、广交会参展企业数量再创新高，拨开三年多疫情阴霾，神州大地焕发出新的旺盛生机。回顾抗疫斗争伟大实践，习近平总书记指出：“社会主义核心价值观、中华优秀传统文化所具有的强大精神动力，是凝聚人心、汇聚民力的强大力量。”三年多抗疫何其艰苦卓绝，大战大考何其惊心动魄！从“爱人利物之谓仁”的生命救援，到“青山一道同云雨”的守望相助，正是14亿多中国人民形成的生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神，铸就起团结一心、众志成城的强大精神防线。\n唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。新时代十年来，有涉滩之险，有爬坡之艰，有闯关之难。强调“中华民族生生不息绵延发展、饱受挫折又不断浴火重生，都离不开中华文化的有力支撑”，指出“我们党强调理想信念是共产党人精神上的‘钙’，强调‘革命理想高于天’，就是精神变物质、物质变精神的辩证法”，提出“中国特色社会主义文化积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中国人民胜利前行的强大精神力量”……习近平总书记关于文化建设的新思想新观点新论断指引亿万人民，从新时代伟大实践中汲取奋发进取的智慧和力量，从中华优秀传统文化中感悟千年传承的浩然之气，不信邪、不怕压，知难而进、迎难而上，攻克了一个又一个看似不可攻克的难关，创造了一个又一个彪炳史册的人间奇迹。\n历史是精神的大写与展开，思想是文明的凝结与升华。\n前不久落下帷幕的第三十二届阿布扎比国际书展上，《习近平谈治国理政》阿拉伯文版引发广泛关注。这部让外国政要感叹“政治抱负、治国理念、宏大规划和真情实感”的著作，不仅在法兰克福、伦敦、纽约等各大书展上深受欢迎，也走进美国高端智库、塞尔维亚国家图书馆、埃及国民教育体系。美国前国务卿基辛格说：“这本书为了解一位领袖、一个国家和一个几千年的文明打开了一扇清晰而深刻的窗口。”\n进入新时代，中华优秀传统文化为什么能焕发出独特魅力？中华文明为什么能展现出新的蓬勃生机？答案十分明确：习近平总书记关于文化建设的新思想新观点新论断，从增强历史自觉、坚定文化自信、实现民族复兴的高度，为赓续中华文脉注入固本培元、立根铸魂的思想力量；习近平新时代中国特色社会主义思想，把马克思主义基本原理同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，使中华文明在新时代再次绽放出夺目光彩，极大增强了亿万人民的精神力量。\n（三）\n河南安阳西北郊，洹河静静流过殷墟。刀笔留痕，甲骨呈奇，印证数千年信史，记录方块字源头，彰显中华优秀传统文化的根脉。\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”党的二十大后，习近平总书记来到这里考察，强调“我们要坚定文化自信，增强做中国人的自信心和自豪感”“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴”。\n比之为“根和魂”，喻之为“精神命脉”，视之为“中华民族生生不息、发展壮大的丰厚滋养”，习近平总书记高度重视中华优秀传统文化，语重心长地指出：“经济总量无论是世界第二还是世界第一，未必就能够巩固住我们的政权。经济发展了，但精神失落了，那国家能够称为强大吗？”党的十八大以来，在培育和践行社会主义核心价值观的基础工程中，在贯彻治国理政新理念新思想新战略的生动实践中，在提出“构建人类命运共同体”“共建‘一带一路’”“全球发展倡议”“全球安全倡议”“全球文明倡议”等中国方案中，莫不体现出对中华优秀传统文化的深刻认识与创新发展，也莫不印证着这样的判断——“没有文明的继承和发展，没有文化的弘扬和繁荣，就没有中国梦的实现。”\n长河浩荡，在文化的轴线上，把握历史、现实与未来；高山巍峨，在精神的维度中，把握时代精神、民族精神与核心价值。习近平总书记关于文化建设的新思想新观点新论断，融民族性与时代性于一体，融中华文化和中国精神于一体，为实现中华民族伟大复兴确立了文化坐标、精神旗帜。\n——中华优秀传统文化是我们党创新理论的“根”。习近平新时代中国特色社会主义思想，是中华文化的时代精华。\n这是宏阔的文化视野。实现中华民族伟大复兴的中国梦，昭示“自强不息”“刚健有为”的气质；坚持以人民为中心的发展思想，展现“以百姓心为心”的品格；全面深化改革的实践，折射“苟日新，日日新，又日新”的奋发；构建人类命运共同体的理念与行动，蕴藏“协和万邦”“天下一家”的智慧……习近平总书记关于文化建设的新思想新观点新论断，深深植根于中华优秀传统文化的丰厚沃土，深刻汲取了中华优秀传统文化的丰富哲学思想、人文精神、道德理念，使马克思主义的理论主脉和中华民族的精神血脉内在贯通，使历史中国的深厚底蕴与现实中国的崭新气象深相融通，形成了中华民族智慧的最新表达和理论上的最新概括。\n这是复兴的文化气象。指出“要善于从中华优秀传统文化中汲取治国理政的理念和思维”，强调“中华优秀传统文化是中华民族的突出优势，是我们最深厚的文化软实力”……习近平总书记把中华文化传承发展与中华民族伟大复兴联系起来，将中华文化融入中国式现代化的伟大实践中，融入实现民族复兴的伟大梦想中。高度的文化自觉、深沉的文化自信、勇毅的文化担当，把中华文化发展推向新阶段，激励着亿万人民铸就社会主义文化新辉煌。\n——中国精神是凝心聚力的兴国之魂、强国之魂。习近平新时代中国特色社会主义思想，是中国精神的时代精华。\n这是沉淀历史智慧的精神瑰宝。“惟改革者进，惟创新者强，惟改革创新者胜”，是伟大创造精神的集中表达；“幸福都是奋斗出来的，奋斗本身就是一种幸福”，是伟大奋斗精神的庄严宣示；“14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎”，是伟大团结精神的一脉相承；“实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想”，是伟大梦想精神的时代共鸣。结晶于五千多年中华文明积淀的历史河床之上，蕴藏在中华民族的生生不息、薪火相传之中，中国精神必将在复兴征程上不断发扬光大，在实现中国梦的道路上如天行健、如地势坤。\n这是引领民族复兴的精神航道。“实现中国梦必须弘扬中国精神。”党的十八大以来，习近平总书记提炼了一系列内容丰富、气韵生动的中国精神，构筑了绵延中华民族历史、纵贯民族复兴进程、赓续民族精神血脉的精神谱系，为实现中华民族伟大复兴提供了源源不断的精神力量。聚焦于实现中华民族伟大复兴这一主题，习近平总书记关于文化建设的新思想新观点新论断，充分彰显了中国精神的鲜明特征，集中体现了中国精神的风格气派，赋予中国精神以崭新的时代意蕴，使中国精神得到与时俱进的历史升华，在时代的回响中迸发出更加持久饱满的精神能量和实践能量。\n习近平总书记强调：“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。”习近平总书记关于文化建设的新思想新观点新论断，坚持古为今用、推陈出新，不断推动中华优秀传统文化创造性转化、创新性发展，贯穿于中国式现代化道路的推进拓展之中，融汇于创造人类文明新形态的社会实践之中，体现于中华民族伟大复兴的历史伟业之中，让我们更加坚定历史自信、文化自信。\n回望历史，中华民族是世界上古老而伟大的民族，创造了绵延五千多年的灿烂文明，为人类文明进步作出了不可磨灭的贡献。\n在近代中国最危急的时刻，中国共产党人用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，用深刻的文化自觉唤起了亿万同胞的伟大觉醒。马克思主义以对社会发展规律的揭示、对人类理想社会的追寻、对实现人类解放的实践，切中了中华文化的深沉脉搏，促进了中华民族的复兴进程，激励受剥削受压迫的劳苦大众浴血奋战、百折不挠，激励站起来的中国人民自力更生、发愤图强，激励改革开放大潮中的亿万人民解放思想、锐意进取，激励新时代的中国人民自信自强、守正创新。\n文化如水，浸润无声；文明如潮，浩荡弦歌。\n新时代新征程上，一个重大论断引发强烈共鸣——中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。在几千年的历史流变中，中华民族从来不是一帆风顺的，遇到了无数艰难困苦，但我们都挺过来、走过来了，其中一个很重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，为中华民族克服困难、生生不息提供了强大精神支撑。\n从过去到未来，一条脉络鲜明浮现——马克思主义真理力量激活了中华文明的强大生命力，使中华文明再次迸发出强大精神力量。习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，标志着中华民族和中国人民的文化自信、文化自觉达到了新的历史高度。以文化之光铸时代之魂，以文化之风扬强国之帆，我们必将在中华文化发展繁荣的进程中迎来中华民族伟大复兴。\n（四）\n“崇龙尚玉”红山遗址、“文明圣地”良渚遗址、“最初中国”陶寺遗址、“华夏主脉”二里头遗址、“古蜀之光”三星堆遗址……5月27日，“何以文明——中华文明探源工程成果数字艺术大展”上线，借助沉浸式、数字化的方式，展现中华文明起源发展的历程，让大众更加直观、形象地体验和感受中华民族悠久的历史、灿烂的文明。\n何以文明？何以中国？万物有所生，而独知守其根。\n留住历史根脉、传承中华文明，习近平总书记在地方考察时，多次调研传统文化保护传承，阐述弘扬优秀传统文化、保护历史文化遗产、坚定文化自信的重要性。\n2014年，习近平总书记在首都博物馆强调“让文物说话、把历史智慧告诉人们，激发我们的民族自豪感和自信心，坚定全体人民振兴中华、实现中国梦的信心和决心”；\n2019年，习近平总书记在甘肃敦煌研究院指出“只有充满自信的文明才能在保持自己特色的同时包容、借鉴、吸收各种文明的优秀成果”；\n2021年，习近平总书记在福建朱熹园感慨“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n…………\n“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。……中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”党的十八大以来，习近平总书记饱含深厚的文化情怀，以高度的历史自信、坚定的文化自觉，推动中华文化在新时代焕发出新的光芒，激扬中国精神、凝聚中国力量，引领亿万人民迈向复兴之路。\n习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”“两个结合”是推进马克思主义中国化时代化的根本途径，我们要深刻理解“两个结合”的重大意义，深刻把握“结合”的前提是彼此契合、“结合”的结果是互相成就、“结合”筑牢了道路根基、“结合”打开了创新空间、“结合”巩固了文化主体性。\n中华优秀传统文化源远流长、博大精深，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。这种契合性，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n党的十八大以来，以习近平同志为核心的党中央高度重视对中华优秀传统文化的传承和发展，以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n习近平总书记关于文化建设的新思想新观点新论断，立足中华民族伟大复兴的现实要求，深刻阐述中华优秀传统文化的历史渊源、发展脉络、思想精华、鲜明特质，进一步明确中华优秀传统文化作为根基和命脉的时代价值。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n——把马克思主义思想精髓同中华优秀传统文化精华贯通起来，筑牢了我们在世界文化激荡中站稳脚跟的根基。\n2021年3月，武夷山九曲溪畔，习近平总书记走进朱熹园，看到墙上“国以民为本，社稷亦为民而立”的朱熹民本思想经典论述，驻足凝视良久。2018年6月29日，习近平总书记主持十九届中共中央政治局第六次集体学习时，引用的正是这句古语。\n陕北打坝种地，吟诵范仲淹的名句“先天下之忧而忧，后天下之乐而乐”；正定走村入户，感悟郑板桥的心声“些小吾曹州县吏，一枝一叶总关情”；宁德翻山越岭，体味寿宁县令冯梦龙的为民举措，还有“三言”中的警句箴言……新故相因、道理相承，人民领袖深沉的人民情怀、笃定的人民至上理念，植根历史的中国，也源于马克思主义群众观与中国传统民本思想的结合。\n习近平总书记强调：“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，坚定不移走中国特色社会主义道路。”进入新时代，习近平总书记以护文明之火种、传永续之文脉的崇高使命感，全方位、多角度阐释中华文化的独特创造、价值理念、鲜明特色，展示了对待中华优秀传统文化的科学态度。习近平总书记关于文化建设的新思想新观点新论断，既从中华优秀传统文化中汲取治国理政的理念和思维，又以马克思主义引领中华优秀传统文化在当代的传承和发展，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。\n一条陆路，一条海路，2013年秋，在世界版图上，两条始自中国的交通大动脉壮阔而恢弘，绵亘万里的古丝绸之路重现世界视野。近十年来，共建“一带一路”已吸引全球超过3/4的国家参与，为共建国家创造42万个工作岗位，高质量共建“一带一路”成为造福沿线国家和地区人民的大事业、深受国际好评的大平台。\n和羹之美，在于合异。习近平总书记指出：“中华民族历来讲求‘天下一家’，主张民胞物与、协和万邦、天下大同，憧憬‘大道之行，天下为公’的美好世界。”构建人类命运共同体理念，正是对中华优秀传统文化价值观念和精神血脉的现代化、时代化，形成共建美好世界的最大公约数，成为引领时代潮流和人类前进方向的鲜明旗帜。\n今天的中华文化，正展现出更旺盛的生命力、更强大的感召力。在相互贯通中，习近平新时代中国特色社会主义思想因汲取中华文化精华而更具中国特色、中国风格、中国气派，中华文化因融入伟大时代精神而更好地跨越时空、超越国界、展现永恒魅力。\n——把马克思主义思想精髓同人民群众日用而不觉的共同价值观念融通起来，凝聚起在新时代新征程上团结奋斗的力量。\n浩浩江河水，巍巍民族魂。“自胜者强，自强者胜”“千磨万击还坚劲”，映照自强不息的进取精神；“仰不愧天，俯不愧人，内不愧心”，彰显高尚坦荡的精神境界；“留取丹心照汗青”“苟利国家生死以”，昭示忠诚坚贞的理想信念……在漫长的历史长河中，中华民族形成了秉持仁、义、礼、智、信，推崇格物、致知、诚意、正心、修身、齐家、治国、平天下，追求真善美的价值导向。\n习近平总书记强调：“核心价值观是一个民族赖以维系的精神纽带，是一个国家共同的思想道德基础。如果没有共同的核心价值观，一个民族、一个国家就会魂无定所、行无依归。”以社会主义核心价值观引领文化建设，弘扬以伟大建党精神为源头的中国共产党人精神谱系，注重用中华优秀传统文化、革命文化、社会主义先进文化培根铸魂，广泛开展中国特色社会主义和中国梦宣传教育，推动理想信念教育常态化制度化，完善思想政治工作体系，培养堪当民族复兴重任的时代新人，建立健全党和国家功勋荣誉表彰制度，深化群众性精神文明创建，建设新时代文明实践中心……党的十八大以来，以习近平同志为核心的党中央从巩固全党全国各族人民团结奋斗的共同思想基础、巩固党的执政地位的战略高度，把培育和践行社会主义核心价值观作为凝魂聚气、强基固本的基础工程，作为一项根本任务，使之像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，成为百姓日用而不觉的行为准则，理想信念的根基更加牢固，精神文明的花朵愈发灿烂。\n从挖掘阐发中华优秀传统文化精华，推动创造性转化、创新性发展，到推进文物和古籍保护利用工作、实施中华优秀传统文化传承发展工程，从大力推动文物资源数字化转化、数字化共享，到推动中华文明探源，将中国文明历史研究引向深入……在新时代伟大变革中，中国特色社会主义文化建设气象一新、格局一新，中华文化的“一池春水”被彻底激活，在新时代展现出蓬勃生机、焕发出巨大活力。中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量，也为人类文明进步提供了正确精神指引。\n2023年5月，中国与中亚五国领导人“长安复携手”。在赠送中亚国家元首的礼品中，有一件“何尊”。西周何尊铭文“宅兹中国”，是“中国”一词迄今发现的最早来源。从昔日的汉唐气象、万国衣冠，到今天的大国风范、命运与共，一个千秋岁月、日新月异的中国，一种亘古亘今、推陈出新的文化，正以兼收并蓄、海纳百川的开放胸怀，展现在世界面前。\n（五）\n升平修典，盛世修文。2022年金秋时节，重大文化工程《复兴文库》出版发行。皇皇巨著，致敬一代代仁人志士追寻复兴的百年求索；字字千钧，回响着一个古老民族走向复兴的铿锵足音。\n“修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。”习近平总书记亲自为《复兴文库》作序，发出“坚定历史自信、把握时代大势、走好中国道路”的时代强音。\n凯歌而行，不以山海为远；乘势而上，不以日月为限。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。建设社会主义文化强国，铸就中华文化新辉煌，必须立足于全党全国人民的中心任务，立足于强国建设、民族复兴这个大局。新征程上，我们要从历史长河中看待文化推动人类文明进步的重要功能，在时代大潮中把握文化引领社会变革的重要作用，在人的全面发展中发挥文化创造美好生活的重要价值，增强实现中华民族伟大复兴的精神力量。\n以奋斗扬志气，书写复兴伟业的新篇章。“功崇惟志，业广惟勤。”习近平总书记强调：“我们是中华儿女，要了解中华民族历史，秉承中华文化基因，有民族自豪感和文化自信心。”今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。越是任重道远，越要志存高远；越是万水千山，越要壮志如山。前进道路上，我们要以国家富强、民族复兴、人民幸福为己任，立鸿鹄志、做奋斗者，树立在继承前人的基础上超越前人的雄心壮志，勇于战胜前进路上的“拦路虎”“绊脚石”，跨越复兴途中的“娄山关”“腊子口”。不管是雄关险隘，还是风高浪急，都压不垮奋斗志，难不倒中国人！\n以斗争壮骨气，打开事业发展的新天地。“人无刚骨，安身不牢。”习近平总书记强调：“一个民族之所以伟大，根本就在于在任何困难和风险面前都从来不放弃、不退缩、不止步，百折不挠为自己的前途命运而奋斗。”今天，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。前进道路上，我们要拿出“狭路相逢勇者胜”的气概，发扬“越是艰险越向前”的精神，保持“乱云飞渡仍从容”的定力，练就“踏平坎坷成大道”的本领，在有效应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中冲锋在前、建功立业。\n以发展强底气，创造无愧时代的新业绩。习近平总书记指出：“千百年来，中国人民就以生命力的顽强、凝聚力的深厚、忍耐力的坚韧、创造力的巨大而闻名于世，我们都为自己是中国人感到骄傲和自豪！”今天，中国、中国人民、中华民族的未来无限广大。时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。前进道路上，我们要树立和坚持正确的历史观、民族观、国家观、文化观，不断增强经济实力、科技实力、综合国力，不断增强人民群众的获得感、幸福感、安全感。\n日月经天，江河行地。习近平总书记指出：“我们要建设的社会主义现代化强国，不仅要在物质上强，更要在精神上强。”身处前所未有的伟大时代，推进前无古人的伟大事业，善于从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，延续文化基因，萃取思想精华，展现精神魅力，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，才能创造属于我们这个时代的新文化，建设中华民族现代文明。\n奋进新征程，让我们坚定文化自信，更好担负起新的文化使命。习近平总书记强调：“14亿中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神，这是我们文化自信的源泉。”中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。我们要坚持中国特色社会主义文化发展道路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要把传承和弘扬中华优秀传统文化同培育和践行社会主义核心价值观统一起来，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，不断增强中华民族的归属感、认同感、尊严感、荣誉感，构筑中华民族共有精神家园。\n奋进新征程，让我们增强文化自觉，努力建设中华民族现代文明。习近平总书记指出：“我们有本事做好中国的事情，还没有本事讲好中国的故事？我们应该有这个信心！”中华文化既是民族的，也是世界的。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。我们要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。要进一步增强中华文明传播力影响力，把中华优秀传统文化的精神标识提炼出来、展示出来，把中华优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来、展示出来，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，向世界阐释推介更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，展现可信、可爱、可敬的中国形象，深化文明交流互鉴，推动中华文化更好走向世界，让世界文明百花园姹紫嫣红、生机盎然。\n纤纤不绝林薄成，涓涓不止江河生。这是一个国家澎湃恢弘的文化气象，这是一个民族矢志复兴的精神图景。\n（六）\n文化兴国运兴，文化强民族强。\n“没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林”；\n“要坚持中国特色社会主义文化发展道路，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，激发全民族文化创新创造活力，建设社会主义文化强国”；\n“文明是现代化国家的显著标志”“发展文化事业是满足人民精神文化需求、保障人民文化权益的基本途径”“‘十四五’时期，我们要把文化建设放在全局工作的突出位置，切实抓紧抓好”；\n“围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量”；\n“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”；\n…………\n弘扬中华文化、坚定文化自信、建设文化强国，始终是习近平总书记念兹在兹的大事。习近平总书记关于文化建设的新思想新观点新论断，既是源自历史的深刻洞察，也是昭示未来的卓识远见。站立在浸润优秀传统文化的中华大地上，拥有14亿多中国人民聚合的磅礴之力，手握科学真理，脚踏人间正道，沐浴文明辉光，继续把中华民族伟大复兴的历史伟业推向前进，我们信心十足、力量十足！\n巍巍华夏，壮丽山河。翻开历史长卷，在水墨丹青中感受“弦歌不绝”的传承，在龟甲木牍里激发“思接千载”的心绪。数千年传承不息、一代代薪火相传，博大精深的中华文化在时间的长河中融入中国人的血脉，成为心灵深处的文化基因。一种文明“亘古亘今”，一个民族“日新又新”，能量正蕴于此，奥秘正藏于此。\n文以化人，文以载道；文明立世，文化兴邦。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定历史自信、增强文化自觉、担负起新的文化使命，以强烈的历史主动精神，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦提供强大的价值引导力、文化凝聚力、精神推动力。\n赓续千年文脉，共襄千秋伟业——\n“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”"
  },
  {
    "title": "“为建设中华民族现代文明贡献华侨华人力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-02.htm",
    "date": "2023-06-04",
    "content": "6月2日，中共中央总书记、国家主席、中央军委主席习近平在北京出席文化传承发展座谈会并发表重要讲话，强调在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。海外华侨华人纷纷表示，习近平总书记的重要讲话对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，对于在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明具有重要而深远的意义。\n“有力增强了中华优秀传统文化的凝聚力、影响力、创造力”\n在5000多年文明发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育的革命文化和社会主义先进文化，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识。习近平总书记指出，党的十八大以来，党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。\n“有着深厚底蕴的中华文明是团结海内外同胞的精神纽带，具有强大民族凝聚力，是中华民族伟大复兴的精神力量。”英国新华联谊会会长杨汉新表示，习近平总书记的重要讲话极大激发了海外华侨华人对源远流长、博大精深的中华文明的自豪感，增强了文化自信。\n“党的十八大以来，习近平总书记引领中华文化创造性转化、创新性发展，有力增强了中华优秀传统文化的凝聚力、影响力、创造力，推动了中华文明历久弥新。”墨西哥尤卡坦半岛华人华侨联合会会长白义说。\n“在中共二十大报告中，习近平总书记就对‘推进文化自信自强，铸就社会主义文化新辉煌’作出了全面部署。”巴西华人文化交流协会主席上官建峰表示，习近平总书记此次重要讲话为在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明指明了方向。“源远流长、博大精深的中华文明体现着我们民族的精神，延续着国家发展的脉络，为中华儿女艰苦奋斗提供了强大的精神动力，是支撑中华民族傲然屹立于世界民族之林的重要力量。”\n埃及中华总会会长王培中表示，长期生活在海外，我们要深入了解当地文化，还要让更多人了解中华优秀传统文化，了解中华民族现代文明。\n“文化自信来自中华优秀传统文化的深厚底蕴”\n文化是一个国家、一个民族的灵魂。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。习近平总书记强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n“文化自信来自中华优秀传统文化的深厚底蕴。我们要更有力地弘扬中华优秀传统文化，将其融入现代社会，以此推动中华民族现代文明进步。”白义表示，只有坚定对中华文化的自信和对自身价值的认同，我们才能更好地传承、发展和创新，为中华民族伟大复兴贡献力量。“我们将竭尽全力推动中文教育和文化遗产的传承与发展，积极促进中华优秀传统文化的创造性转化、创新性发展，为建设文化强国贡献自己的力量。”\n“文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量。”巴基斯坦华侨华人协会会长喇杰廉表示，中华文化内涵博大精深，它既注重历史和传统的经验，又勇于创新。“正因如此，中华优秀传统文化持续散发着时代魅力，不断释放出现代活力。”\n“习近平总书记高度重视中华优秀传统文化的传承与发展，并为传承发展中华优秀传统文化注入了思想伟力。”西班牙教育协会理事、华苑中文学校校长邓冬说，作为在西班牙从事中文教学及中国文化传播的工作者，习近平总书记的重要讲话让自己深受鼓舞。“在西班牙，我们努力在做好中文教学的基础上，积极举办中华文化相关活动，融入本土教育、文化和生活环境，向中文及中国传统文化爱好者讲好中国故事。”\n杨汉新表示：“作为海外华侨华人，我们将充分发挥自身的优势，坚定文化自信，传承和发扬中华优秀传统文化，促进中华文化与本地文化的交流互动，讲好中国故事，让所在国的人民更多地了解和热爱中华优秀传统文化，为实现中华民族伟大复兴作出更多贡献。”\n“提升中华优秀传统文化在国际社会中的影响力”\n中华优秀传统文化是中华民族的精神命脉，是涵养社会主义核心价值观的重要源泉，也是我们在世界文化激荡中站稳脚跟的坚实根基。习近平总书记强调，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n意大利《世界中国》杂志社社长胡兰波表示，日益走近世界舞台中央的中国拥有源远流长的优秀传统文化，文化工作者也在不断创新发展当代文化，中华文化正吸引着越来越多的国际人士。“推动文化繁荣、建设文化强国，这对我们海外文化工作者是极大的鼓舞，也坚定了我们传播中华文化、为建设中华民族现代文明不断奋斗的信心和决心。”\n在王培中看来，推动中华优秀传统文化创造性转化、创新性发展，为华侨华人在海外传播中华优秀传统文化指明了方向。“作为海外华侨华人中的一员，在当今世界日益多元化的文化环境中，我将更加积极推进中华优秀传统文化在当地的创新发展，为建设中华民族现代文明、提升中华优秀传统文化在国际社会中的影响力贡献一己之力。”\n“作为长期生活在海外的华侨华人，我们深深感受到中华优秀传统文化带来的强大凝聚力和包容力。”喇杰廉说，“中华文化是我们的共同底色，也是我们在海外努力奋斗、守正创新的重要力量源泉。我们将继续为建设中华民族现代文明贡献华侨华人力量。”\n“习近平总书记的重要讲话激励海外中华儿女更加坚定文化自信，以实际行动努力用优秀传统文化讲好中国故事，更好促进文明交流互鉴，推动中华文化繁荣发展，提升中华文化影响力。”俄罗斯华侨华人青年联合会会长吴昊表示，在中国共产党坚强领导下，中华优秀传统文化在赓续传承中不断得到弘扬光大，新时代展现出强大的生命力、凝聚力和感召力，绽放出璀璨的光芒。“广大海外华侨华人对中华优秀传统文化的价值认同和文化自信也在不断增强。”\n（本报北京、墨西哥城、开罗、伦敦、里约热内卢、伊斯兰堡、罗马、莫斯科、马德里6月3日电  记者吴刚、谢佳宁、黄培昭、周卓斌、宋亦然、程是颉、谢亚宏、肖新新、颜欢）"
  },
  {
    "title": "太平洋岛国不是大国博弈的竞技场（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_2-02.htm",
    "date": "2023-06-04",
    "content": "太平洋岛国的首要目标是发展经济，提高国民生活水平，而不是参与大国博弈。大国发展与太平洋岛国的关系，应真正关注岛国的发展需求，帮助岛国改善基础设施，协助防灾救灾，共同应对气候变化\n\n一段时间以来，美国在太平洋岛国采取一系列行动，表现出在该地区挑起地缘政治博弈的明显意图。太平洋岛国对此充满忧虑，普遍认为该地区不应成为大国博弈的竞技场，大国博弈不符合太平洋岛国人民的利益。\n太平洋岛国体量小、人口少，大多自然资源匮乏，基础设施建设滞后，自然灾害频发，经济发展受到严重制约。太平洋岛国历史上曾长期遭受殖民掠夺，对自身的独立地位格外珍视。太平洋岛国清醒认识到，集中力量发展经济、改善民生，不参与大国地缘政治博弈，才是符合自身利益的正确选择。\n当前，太平洋岛国面临气候变化带来的严重威胁，发达国家逃避责任的做法引起了岛国的不满。1993年以来，瓦努阿图周边海平面每年上升6毫米，接近全球平均水平的两倍，迄今已造成数十亿美元的损失。有研究显示，斐济在2030年前将不得不把数百个村庄迁往高处。太平洋岛国普遍认为，发达国家是气候变化和历史碳排放的主要责任方，应为欠发达国家应对气候变化挑战提供支持。这是发达国家不可推卸的道义责任，也是其在《联合国气候变化框架公约》及其《巴黎协定》下必须履行的国际义务。然而，发达国家长期逃避自身责任，对太平洋岛国的相关支持十分有限。这一事实再次无情地提醒太平洋岛国，一些所谓大国非但没有真心帮助太平洋岛国发展，甚至连基本的国际义务都难以履行。\n太平洋岛国的首要目标是发展经济，提高国民生活水平，而不是参与大国博弈。大国发展与太平洋岛国的关系，应真正关注岛国的发展需求，帮助岛国改善基础设施，协助防灾救灾，共同应对气候变化。中国的做法提供了成功范例。长期以来，中国为太平洋岛国修建道路、机场、港口、学校、医院、体育场等大型项目，赢得了太平洋岛国民众的尊重和信赖。在防灾减灾方面，中国多年来也是对太平洋岛国帮助力度最大的国家之一。去年汤加海底火山喷发后，中国在一个月内先后6次驰援。在巴布亚新几内亚、所罗门群岛等国的中国医疗队长期致力于救死扶伤，还根据当地情况帮助制定了许多可行的疾病预防措施。中国农业专家深入太平洋岛国农户家，详细传授栽培新品种果蔬的技能。中国同太平洋岛国的关系，堪称大国与小国友好交往的典范。\n太平洋岛国能辨别如何发展同大国的关系才有助于增进自身利益。任何国家都不应将太平洋岛国强行拖入地缘政治博弈的漩涡。\n（作者为汤加前驻华大使、汤加—中国友协秘书长）"
  },
  {
    "title": "“东盟与中国合作前景广阔”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_3-02.htm",
    "date": "2023-06-04",
    "content": "“不久前的中国之行是一次开阔眼界的旅行，我看到中国为提升自身科技创新能力投入了大量资源，不断推动实现高质量发展。”日前，东盟秘书长高金洪在位于印度尼西亚雅加达的东盟秘书处接受本报记者专访时表示。\n3月下旬，高金洪对中国进行正式访问，这是他就任东盟秘书长后首次出访域外国家，6天到访中国多座城市，其间与相关政府部门、企业、高校及科研机构展开交流，并乘坐高铁出行。其中，参观比亚迪汽车生产车间给他留下了尤为深刻的印象。他表示：“我们欢迎更多中国新能源车企在东盟各国投资建厂，这符合我们从化石能源向清洁能源转型的发展方向。”\n访问中国期间，高金洪还首次以东盟秘书长的身份参加了博鳌亚洲论坛2023年年会。他表示，博鳌亚洲论坛是亚洲十分重要的多边合作平台，不仅能加强东盟各国间合作，还能深化东盟与中国等其他亚洲国家的联系。“通过了解政府官员、商界人士、智库学者的最新发现，吸纳不同领域杰出人士的观点，亚洲人民可以为世界作出重要贡献。”高金洪说。\n今年是中国提出建设更为紧密的中国—东盟命运共同体10周年，也是中国签署加入《东南亚友好合作条约》20周年。高金洪认为，20年来，中国一直重信守诺，积极维护地区和平、稳定、安全，为促进地区发展与繁荣作出了杰出贡献。随着彼此合作的不断深入，期待东盟与中国建设更多稳定的合作平台与机制。高金洪高度评价中国提出的全球发展倡议、全球安全倡议、全球文明倡议：“在瞬息万变的国际格局中，各国应以共同利益为出发点，积极发展友好关系。”\n今年是共建“一带一路”倡议提出10周年。高金洪提到，联合国发布的报告显示，共建“一带一路”倡议为促进全球可持续发展作出了贡献。在他看来，共建“一带一路”也有助于推动完善东盟各成员国的基础设施，加强各成员国间的互联互通。“我的家乡柬埔寨的第一条高速公路金港高速，就是柬中共建‘一带一路’的重点项目，建成后节省了当地人民的出行时间。”谈到雅万高铁、中老铁路等项目时，高金洪表示，“这些共建‘一带一路’项目惠及当地民生，给东盟人民带来了实实在在的便利，不仅促进了区域互联互通，也加强了中国与东盟各国的联系。”\n高金洪表示，自2009年起，中国连续13年保持东盟第一大贸易伙伴，《区域全面经济伙伴关系协定》（RCEP）生效实施，将助力中国东盟经贸合作提速升级，中国—东盟自贸区3.0版谈判也正在全面推进。“东盟与中国合作前景广阔，中国—东盟自贸区3.0版谈判备受期待，希望协定落地后进一步加深东盟与中国的联系，挖掘双方更多潜力，助力双方在数字经济、海洋经济等新领域继续加强合作，取得更多切实成果。”\n高金洪认为，促进区域间的人文交流非常重要，东盟将竭尽所能扩大合作，为亚洲青年和媒体间交流提供更多平台。“未来，我们将组织更多人文交流活动，进一步促进双方民众相知相亲。”\n（本报雅加达电）"
  },
  {
    "title": "“绘就和谐美好、充满活力的时代画卷”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_4-02.htm",
    "date": "2023-06-04",
    "content": "5月30日至6月2日，来华参加中国—阿拉伯国家合作论坛第十八次高官会和第七次高官级战略政治对话的阿盟各成员国外交部主管官员和阿盟秘书处官员，参观走访了新疆喀什地区和乌鲁木齐市等地。代表团成员纷纷赞赏新疆经济社会发展成就，高度评价阿中高质量共建“一带一路”取得丰硕成果，期待推动阿中命运共同体建设走深走实。\n质朴典雅而又洋溢着现代活力的喀什古城里，街道干净整洁，富有当地特色的商品琳琅满目，游客络绎不绝。伊拉克外交部亚澳司司长拉赫曼·鲁安·穆赫辛对本报记者表示，喀什古城最大限度地保留了当地建筑特色和文化风貌，同时进行了科学细致的现代化改造，“新疆正在绘就和谐美好、充满活力的时代画卷”。\n巴勒斯坦常驻阿盟代表穆哈纳德·阿克鲁克在喀什市老城区保护综合治理纪念馆内仔细观看相关资料。他对记者表示，从馆藏文献和藏品可以看出，好的规划方案和高效的执行力是老城区改造取得成功的关键，从中也能深刻感受到新疆各领域事业取得的显著发展成就。\n在喀什南达新农业股份有限公司的产品展示区，各类乳制品、林果产品和特色食品吸引了代表团成员的目光。埃及常驻阿盟代表穆罕默德·穆斯塔法·欧尔菲表示，这些产品彰显了纯净、自然、健康的食品生产加工理念，生动展现了这些年来当地产业发展、居民增收的巨大成就。“此次参访我们看到了新疆的繁荣景象，对中国发展取得的巨大成就，特别是脱贫攻坚战取得伟大胜利表示由衷敬佩。中国人民过上了安居乐业的美好生活。发展是解决问题的钥匙，中国的发展经验值得学习。”\n在喀什地区疏附县吾库萨克镇7村，匠人们精心制作都塔尔、热瓦甫、萨塔尔、弹拨尔和手鼓等特色乐器，以欢快热烈的乐曲迎接远道而来的访客。该村被命名为“中国新疆民族乐器村”，已有150多年乐器制作历史，生产的乐器包含27大类50多个品种。“中国在保护各民族传统文化和非物质文化遗产方面付出了巨大努力，也取得了良好效果。”苏丹驻华使馆公使迈伊穆纳·艾哈迈德·哈立德表示。\n新疆是中国向西开放的重要门户和丝绸之路经济带核心区，与阿盟国家交流日益密切、合作势头良好。代表团成员参访了丝绸之路经济带核心区建设的标志性工程——乌鲁木齐国际陆港区。这里已建成中欧班列集结中心、综合保税区、铁路口岸快件中心等多个功能区，持续发挥“集货、建园、聚产业”作用。\n穆罕默德·穆斯塔法·欧尔菲表示：“今年是共建‘一带一路’倡议提出10周年，阿中高质量共建‘一带一路’充满机遇。包括埃及在内的阿拉伯国家与中国在减贫、基础设施建设和经贸等领域有着广阔合作空间。”\n利比亚民族统一政府外交部亚澳司司长艾尔哈桑·拉贝赫对本报记者表示，中国与利比亚等阿拉伯国家有着悠久的友好交往历史，共建“一带一路”倡议为阿中关系发展注入新动力。基础设施建设合作、医疗卫生合作等都是利中两国友好合作的重要领域。利比亚期待进一步提升两国各领域合作水平，希望加强同新疆等地方的交流合作。\n“叙中之间有着牢固的合作基础，特别是在能源、电力、建材和汽车等行业。”叙利亚经济和对外贸易部国际经济合作司司长阿纳斯·艾勒布凯表示，阿中之间优势互补、共谋发展，将助力推动阿中命运共同体建设走深走实，更好造福阿中人民。"
  },
  {
    "title": "恩格斯国际学术研讨会在英国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_5-02.htm",
    "date": "2023-06-04",
    "content": "本报伦敦6月3日电  （记者许立群、周卓斌）恩格斯国际学术研讨会1日至3日在英国英格兰伊斯特本市举行，来自英国、中国、德国等10多个国家20多所大学和研究机构的近百名专家学者，围绕恩格斯理论及其思想对马克思主义发展的贡献、马克思主义对当今世界尤其是中国式现代化道路的影响等议题进行研讨。\n伊斯特本是恩格斯晚年经常光顾和活动的英国海滨城市，恩格斯逝世后其骨灰播撒于附近海域。研讨会由英国布赖顿大学、英国马克思恩格斯国际人文交流学会主办。曾多次赴中国参加学术活动的英国布里斯托尔大学政治理论教授特雷尔·卡弗表示，他相信这次研讨会将促进西方和中国马克思主义学者之间的交流，“这是一个非常好的平台”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_6-02.htm",
    "date": "2023-06-04",
    "content": "6月2日，第二十三届中国国际石油石化技术装备展览会在北京闭幕，来自全球65个国家和地区的1800多家企业携带最新技术产品参展。图为来自中国石油（伊拉克）哈法亚公司的伊拉克油气行业专家在展会现场与工作人员交流。\n本报记者  张武军摄"
  },
  {
    "title": "中国与阿根廷签署共建“一带一路”合作规划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_7-02.htm",
    "date": "2023-06-04",
    "content": "新华社北京6月3日电  记者从国家发展改革委获悉：近日，中国和阿根廷两国政府代表在北京签署了《中华人民共和国政府与阿根廷共和国政府关于共同推进“一带一路”建设的合作规划》。\n据介绍，合作规划全面落实中阿两国领导人关于高质量共建“一带一路”的重要共识，遵循共商、共建、共享原则，坚持开放、绿色、廉洁理念，以高标准、可持续、惠民生为目标，围绕政策沟通、设施联通、贸易畅通、资金融通、民心相通，深化双方在基础设施、能源、经贸、金融、人文等领域互利合作。"
  },
  {
    "title": "中方呼吁将巴勒斯坦问题置于国际议程优先位置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_8-02.htm",
    "date": "2023-06-04",
    "content": "据新华社联合国6月2日电  （记者王建刚）中国常驻联合国副代表耿爽2日在联合国近东巴勒斯坦难民救济和工程处认捐会上表示，国际社会必须始终将巴勒斯坦问题置于国际议程的优先位置，必须以更强的紧迫感推进“两国方案”。"
  },
  {
    "title": "李鸿忠在湖北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-03.htm",
    "date": "2023-06-04",
    "content": "新华社武汉6月3日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠1日至2日在湖北调研。他强调，坚持以习近平新时代中国特色社会主义思想为指导，完整、准确、全面贯彻新发展理念，紧紧围绕高质量发展这个全面建设社会主义现代化国家的首要任务，做好新时代人大立法工作，以立法高质量发展保障和促进经济持续健康发展。\n调研期间，李鸿忠到东湖新技术开发区，考察信息产业自主创新情况，了解新兴领域立法需求；在汉阳区江欣苑社区，调研基层立法联系点在服务地方立法和基层治理等方面的创新实践；到武汉大学，考察法学学科建设和法治人才培养情况。专程赴红安县董必武故居纪念园、七里坪镇八一村鄂豫皖特区苏维埃政府旧址，学习考察党领导开展革命根据地人民政权建设和推进法制建设的光辉历史。在武汉主持召开座谈会，听取湖北、上海、江苏、浙江、安徽、山东、河南等省市人大常委会负责同志对十四届全国人大常委会立法规划编制工作的建议。\n李鸿忠强调，要深刻领悟“两个确立”的决定性意义，坚定做到“两个维护”的政治自觉，坚持党中央对立法工作的集中统一领导，推进科学立法、民主立法、依法立法，加快完善以宪法为核心的中国特色社会主义法律体系，为全面推进国家各方面工作法治化作出人大贡献。\n李鸿忠强调，党的二十大就加快构建新发展格局、着力推动高质量发展作出重大战略部署。要认真贯彻落实习近平总书记提出的“发展要高质量，立法也要高质量”重要指示精神，系统谋划、整体推进高质量发展立法。围绕建设现代化经济体系，加强重点领域、新兴领域、涉外领域立法，完善产权保护、市场准入、公平竞争、社会信用等市场经济法律制度，强化信息技术、人工智能、生物技术、数字经济等领域法治供给，推动构建市场化、法治化、国际化一流营商环境。要加强“三农”领域立法修法，科学统筹各区域发展法治需求，增强立法针对性、实用性，推进城乡融合和区域协调发展。"
  },
  {
    "title": "产业振兴  环境改善  乡风文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_2-03.htm",
    "date": "2023-06-04",
    "content": "初夏时节，江淮大地，满目金黄。安徽省亳州市涡阳县宋牌坊村，村民宋来宝正在自家田边察看麦收情况。\n“今年一共种植了3000多亩小麦，现在6台收割机已经全部上阵，争取在最短时间内完成麦收。”宋来宝说，“在政府有关部门的引导下，田里种的大多是优质小麦品种，从目前情况来看，亩产千斤很有希望。”\n近年来，农业大省安徽坚持农业农村优先发展，加快建设农业强省，扎实推动乡村产业、人才、文化、生态、组织振兴，扎实推进宜居宜业和美乡村建设。\n凤阳县小岗村，空气中飘荡着麦穗清香，来往游客络绎不绝，园区厂房排排矗立，处处繁荣景象。\n“产业振兴是乡村振兴的重中之重。小岗村近年来立足自身实际，积极探索，走上了一条做优一产、做强二产、做旺三产，推动一二三产融合发展的乡村振兴路径。”凤阳县委常委、小岗村党委第一书记李锦柱说。\n农业现代化，是小岗村一产发展的显著特征，这一点，种了大半辈子地的程夕兵深有感触。\n这几天，程夕兵正在收割小麦，“未来几天可能还要下雨，咱这600多亩地，还剩100多亩没收，预计再过一天就能完成。”\n600多亩土地，短短几天就能收完？程夕兵笑着说：“有了机械化，600多亩不在话下。”\n近年来，小岗村持续推进高标准农田建设，原本的小块田、小碎田，变得集中连片平整，适宜机械化操作。\n借此机会，程夕兵成立合作社，还建起了农机大院。“水里有插秧机，地里有大型拖拉机、收割机，天上有无人机，农业生产效率大大提升。”程夕兵说。\n无农不稳，无工不富。2016年，小岗村成立农产品深加工产业园，农业产业链不断延长。投资10.6亿元的小岗盼盼公司等一批企业已经投产，小岗村世纪汉方保健饮料、饮片项目等正在建设，配套企业纷至沓来，健康食品产业链正在形成。\n为做旺三产，小岗村改革体制，成立小岗创新发展公司、旅游投资公司，大力发展乡村旅游等服务业。李锦柱说，近3年小岗村累计接待游客200多万人次，实现旅游总收入2.6亿元。\n目前，小岗村初步形成了以现代农业为基础、农产品加工为主线，旅游、培训教育、农村电商并驾齐驱的三产融合产业格局。“现代农业为二产提供了优质原料，为旅游等三产创造了网红打卡地，而二产三产所形成的收益也尽可能的留给农业农民，促进了农业发展，农民增收，实现了多赢。”李锦柱说。\n产业兴则百业兴。2022年，安徽粮食总产达820.02亿斤，农业科技进步贡献率达66%，农作物耕种收综合机械化率达83%；全省农产品加工业总产值1.6万亿元，十大千亿级绿色食品产业全产业链产值突破1万亿元；全省休闲农业和乡村旅游接待人次达2.32亿人次，营业收入900.9亿元……今天的安徽乡村，正走出一条产业振兴的康庄大道。\n建设宜居宜业和美乡村，提升农村人居环境至关重要。\n古色古香的徽派房舍、干净整洁的乡间小路、清澈见底的池塘溪流……走进黄山市屯溪区凤霞村，如同走进风景画。但就是这样一个让人陶醉的美丽乡村，之前却有着另一番景象。\n“前些年，垃圾靠风刮，污水四处流，村民没有环保意识，村里卫生情况极其堪忧。”村党支部书记李建军说，“尤其是村民养殖鸡鸭的粪便，随意倾倒，一到夏天，经常散发恶臭味道。”\n为了改善村里人居环境，近几年，凤霞村开展清理村内沟塘、拆除乱搭乱建等环境整治活动100余次，完善生活垃圾“村收集、镇转运、市处理”收运处置体系，建立常态保洁机制和干部包联制度。\n与此同时，村里利用旧轮胎、旧瓦片、旧砖块实施微改造150处，建设活力跑道等节点10余处，绘就了一幅美丽乡村新画卷。\n“如今的凤霞村，由村庄变景区，乡村环境大大改善，还荣获国家森林乡村等称号。”李建军笑着说。\n根据《安徽省“十四五”农村人居环境整治提升行动实施方案》，到2025年，安徽全省农村人居环境将显著改善，农村生活污水治理率达到30%，全面消除农村黑臭水体；持续提升农村生活垃圾治理水平，无害化处理率达到85%。\n乡村振兴，既要有“面子”，更要重“里子”。近年来，安徽省持续深化文明村镇创建，开展文明行为评议，推广“振风超市”“新风堂”“包公家宴”等做法，破除大操大办、铺张浪费、人情攀比等陈规陋习，着力培育文明乡风、良好家风、淳朴民风。\n截至目前，安徽已培育全国文明村镇225个、安徽省文明村镇515个，县级及以上文明村镇占比超过50%。"
  },
  {
    "title": "在空间站出差186天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_3-03.htm",
    "date": "2023-06-04",
    "content": "本报北京6月3日电  （记者刘诗瑶、林渊）记者从中国载人航天工程办公室获悉：北京时间6月3日21时29分，神舟十五号载人飞船与空间站组合体成功分离。分离前，神舟十五号航天员乘组在地面人员的配合下，完成了空间站组合体状态设置、实验数据整理下传、留轨物资清理转运等撤离前各项工作，与神舟十六号乘组完成了工作交接。\n后续，神舟十五号载人飞船返回舱择机再入返回，在中国空间站出差186天的航天员费俊龙、邓清明、张陆踏上回家之旅。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_4-03.htm",
    "date": "2023-06-04",
    "content": "6月2日，江西省赣州市螺溪洲大桥项目建设工地，一座造型如同连绵群山的钢桥正逐步横跨赣江。螺溪洲大桥全长1.74千米，是国内首个采用全K型桁架结构的大跨径桥梁。\n朱海鹏摄（人民视觉）"
  },
  {
    "title": "赓续历史文脉  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_5-03.htm",
    "date": "2023-06-04",
    "content": "一个国家生生不息的历史文脉，如何传承赓续？\n一个民族绵延不绝的悠久文明，如何发扬光大？\n带着这样的深邃思考，6月1日至2日，习近平总书记专程到中国国家版本馆和中国历史研究院考察调研、出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，发出振奋人心的号召——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n建设中国国家版本馆和成立中国历史研究院，是以习近平同志为核心的党中央作出的重大决策。\n“这两个馆，两年来我一直都想去看看，但都没有找到机会。这次下定决心，用两个半天的时间，走一走、看一看。”习近平总书记说。\n1日下午，习近平总书记乘车来到离北京中心城区约40公里的燕山脚下，考察中国国家版本馆中央总馆。\n这里原是一处废弃的采石场。经过生态修复，一片气势恢弘的仿古建筑群依山就势兴建起来。\n“国家版本馆是我亲自批准的建设项目，一直非常关注。”总书记举目环视，微笑着说，“坐落在山水之间，中国古典建筑看起来很舒服。”\n步入文华堂，绕过大屏风，迎面是国家级版本陈列殿堂——国家书房。四周15组巨型书柜，陈列着近3万册新中国精品出版物，营造出中国风格的藏书空间。\n总书记走近书柜，仔细观摩，一套《宋画全集》吸引了他的目光。\n“这是我在浙江工作时候，浙江大学张曦负责的项目。先是编纂《宋画全集》，后来又扩展到‘中国历代绘画大系’。不仅在浙江当地，还和海内外广泛合作。”总书记回忆道。\n当年，正是在习近平同志亲力推动、全程支持下，历时10余年的国家重大文化工程“中国历代绘画大系”顺利出版，将穿越千年的丹青、散落全球的国宝汇聚一堂，生动呈现赫赫先秦、大汉雄风、盛唐气象、典雅宋韵、元明清风采。\n国家之魂，文以化之，文以铸之。\n总书记的目光望向国家书房顶部中央藻井内的星空穹顶。穹顶上是一幅宋代石刻天文图，图上标注着古人观测的恒星位置，星汉灿烂、浩渺深邃。\n“选用这幅图案，传递着中国国家版本馆中央总馆‘文瀚阁’的寓意：中华文明如星空般浩瀚璀璨。”听着讲解员的说明，总书记不时点头。\n版本是传承中华优秀传统文化的载体和媒介，是中华文明源远流长、欣欣向荣的表征和见证。在文华堂二层，习近平总书记参观了“斯文在兹——中华古代文明版本展”。\n商王武丁时期的“四方风”甲骨刻辞、宋刻本《棠湖诗稿》、宋拓本《西楼苏帖》、唐写本《妙法莲华经》……一件件珍贵的甲骨、简牍、古籍文献、雕版拓片等，无不昭示着中华文明的光辉灿烂、中国传统文化的广博渊综。\n习近平总书记不时驻足察看，询问有关情况。\n“这是一件发挥着重要政治功用的古籍版本——明代蓝格抄本《使琉球录》，它是记录钓鱼岛及其附属岛屿属于中国版图的早期版本著述。书中这样记录：十日……过平嘉山，过钓鱼屿，过黄毛屿，过赤屿……十一日夕，见古米山，乃属琉球者……”在明抄本《使琉球录》展品前，工作人员详细介绍。\n“我在福州工作的时候，就知道福州有琉球馆、琉球墓，和琉球的交往渊源很深，当时还有闽人三十六姓入琉球。”总书记强调，要加强对典籍、版本的搜集整理工作，把中华文明传承好、发展好。\n文华堂内，另一项专题展览——“版本琳琅”，展示着中国当代出版精品和特色版本。\n指着展台里不同版本的《新华字典》，习近平总书记对大家说：“这几个版本我都用过。”\n已经略微泛黄的上世纪五六十年代版本的《新华字典》，勾起了总书记的思绪：\n“那时候去陕北插队，在地里干活时我兜里就揣着一本《新华字典》，休息时就拿出来翻两页，一个字一个字地看。看一个字有几种发音、有几个意思，怎么用字用词才是准确的。我们写文章，一下子用五六个排比句、五六个成语就好吗？不一定，关键是要从中选出一个最准确的、最好的词，而不是‘抖书包’、‘掉书袋’。”\n年画、连环画和宣传画是国家版本馆的特色馆藏。\n“这些小人书都是全套的，我小时候都翻烂了，《岳母刺字》《牛头山》《枪挑小梁王》《双枪陆文龙》《小商河》……”总书记如数家珍，“这些小人书很有教育意义，画小人书的人功夫也深，都是大家。”\n新中国成立后，“三红一创（《红岩》《红日》《红旗谱》《创业史》）”“青山保林（《青春之歌》《山乡巨变》《保卫延安》《林海雪原》）”等经典红色作品在社会上产生广泛影响。\n总书记仔细观看这些作品的手稿及图书版本，感慨地说：“这些书当年都看过，激励了多少人啊。这些优秀的老作品、老片子，现在也应该拿出来看一看、放一放。”\n随后，习近平总书记走进保藏古籍版本的兰台洞库，实地察看版本保存收藏情况。\n“兰台”二字，出自《汉书·百官公卿表》“在殿中兰台，掌图籍秘书”，正是收藏典籍的府库之意。\n兰台洞库1号库是雕版特藏库，保存着汉藏蒙满四种文字大藏经雕版。用上等梨木、红桦木制成的雕版，历经数百年风雨变迁，依然散发着独有的魅力。\n总书记缓缓走进库架深处，仔细观摩珍贵文物，感受着古老文明传承至今的气息和底蕴：“走一下，体会一下。这些雕版、典籍，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。”\n2号库里，首次同台展示了《四库全书》文渊阁、文溯阁、文津阁、文澜阁古籍真本和仿真影印版本，全面呈现《四库全书》风貌，实现“四阁四库合璧”。\n习近平总书记详细听取《四库全书》版本源流、纸张印刷、保护收藏等介绍，叮嘱工作人员：\n“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。中华民族的一些典籍在岁月侵蚀中已经失去了不少，留下来的这些瑰宝一定要千方百计呵护好、珍惜好，把我们这个世界上唯一没有中断的文明继续传承下去。”\n走出兰台洞库，习近平总书记对中国国家版本馆的建成和管理给予充分肯定。\n他强调：“建设版本馆的初心就是收藏，就是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。盛世修文，我们现在有这样的意愿和能力，要把这件大事办好。”\n能看到多远的过去，就能看到多远的未来。\n中国历史研究院位于连通古今的“文化之脊”——北京中轴线北延长线上的北京奥林匹克公园中心区文化综合区，2019年成立时习近平总书记专门发来贺信，勉励大家“充分发挥知古鉴今、资政育人作用，为推动中国历史研究发展、加强中国史学研究国际交流合作作出贡献”。\n2日下午，习近平总书记来到中国历史研究院考察调研。\n院内的中国考古博物馆，是我国第一家以考古命名的博物馆。一条“历史大道”，以时间轴的形式展示了我国历史发展的重要节点和重大事件，铭刻着中华文明的悠久历史。\n总书记步入展厅，沿“历史大道”前行，仔细询问最新考古发掘成果和文物展品保护情况。\n“这是一件出土于安徽蒙城新石器时代尉迟寺遗址的大口陶尊，距今大约4800年。”讲解员指着一件陶器展品，“它的特别之处是器物上有着刻画符号，分别是‘日’‘月’‘山’形。抽象的表达和组合，已经超越了简单的图画，使我们看到了汉字的雏形。而我国最早的陶器，早在16000多年前就已经出现了。”\n“中国是世界上陶器起源最早的国家吗？”总书记向讲解员询问。\n“是的。”\n“不是‘最早的之一’，就是‘最早的’？”总书记又问。\n“是的，世界上其他地方发现的早期陶器，基本都是从中国起源之后传播过去的。”\n新石器时代“7000岁”的陶人面像、朱书文字陶扁壶、彩绘龙纹陶盘，夏代二里头遗址绿松石龙形器，商代象牙杯，周代铜牺尊……一件件精美的出土文物，生动展现了中华民族先民筚路蓝缕、以启山林的历史足迹。\n“4000多年前的东西这么精致”“这个技术在那时是很先进的”“真漂亮！制作工艺太精湛了”……总书记边走边看，由衷赞叹中国古人的聪明才智、中国古代的灿烂文明。\n“看了国家版本馆、中国历史研究院，很有收获。我更加深切感受到，中国文化源远流长，中华文明博大精深。”\n带着这样的深切体会，习近平总书记随后在中国历史研究院七层会议室出席了文化传承发展座谈会。\n会上，北京师范大学教授杨耕、北京大学副校长王博、清华大学副校长彭刚、中国社会科学院中国边疆研究所所长邢广程、中国美术家协会主席范迪安、南京大学人文社会科学资深教授莫砺锋，先后就以当代中国实践为坐标推进马克思主义基本原理同中华优秀传统文化相结合、传承中华文明推进全本《儒藏》编纂研究、在交流互鉴中推进文化传承发展、推动文化传承发展促进各民族交往交流交融、在文艺创作中弘扬中华优秀传统文化、普及古典名著弘扬传统文化作了发言。\n“大家的发言角度不同，言简意赅，很受启发。”\n认真听取大家发言后，习近平总书记指出：“文化关乎国本、国运。这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大命题，这也是召开这次座谈会的原因。”\n在热烈的掌声中，习近平总书记发表了重要讲话。\n谈深刻把握中华文明的突出特性，总书记一口气列举了中华优秀传统文化中的诸多重要元素——\n天下为公、天下大同的社会理想，民为邦本、为政以德的治理思想，九州共贯、多元一体的大一统传统，修齐治平、兴亡有责的家国情怀，厚德载物、明德弘道的精神追求，富民厚生、义利兼顾的经济伦理，天人合一、万物并育的生态理念，实事求是、知行合一的哲学思想，执两用中、守中致和的思维方法，讲信修睦、亲仁善邻的交往之道……\n总书记强调，这些元素共同塑造出中华文明突出的连续性、创新性、统一性、包容性、和平性。\n谈深刻理解“两个结合”的重大意义，总书记将其归纳为五个方面并给予生动论述——\n“结合不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体”；\n“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于两个结合”；\n“中国特色社会主义道路，是在马克思主义指导下走出来的，也是从5000多年中华文明史中走出来的”；\n“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物”……\n精辟的阐释，深刻的分析，指引人们更加深切地认识到，在5000多年中华文明深厚基础上开辟和发展中国特色社会主义，“两个结合”是必由之路。\n谈更好担负起新的文化使命，总书记总结了党的十八大以来在文化建设中提出的一系列新思想新观点新论断——\n强调坚持和加强党对宣传思想文化工作的全面领导，担负起新的文化使命，建设社会主义文化强国，铸就社会主义文化新辉煌；\n强调坚持马克思主义在意识形态领域指导地位的根本制度，推进马克思主义中国化时代化，建设具有强大凝聚力和引领力的社会主义意识形态；\n强调坚持文化自信，推动社会主义文化繁荣兴盛，建设中华民族现代文明；\n强调以社会主义核心价值观引领文化建设，广泛开展中国特色社会主义和中国梦宣传教育，使全体人民在理想信念、价值理念、道德观念上紧紧团结在一起；\n强调加快构建中国特色哲学社会科学，以我国实际为研究起点，阐释中国道路、解读中国实践、构建中国理论；\n强调推动中华优秀传统文化创造性转化、创新性发展，让中华文化展现出永久魅力和时代风采；\n强调提高新闻舆论传播力引导力影响力公信力，弘扬主旋律、传播正能量，巩固壮大奋进新时代的主流思想舆论；\n强调坚持以人民为中心的创作导向，把社会效益放在首位，推出更多增强人民精神力量的优秀作品；\n强调要像爱惜自己的生命一样保护历史文化遗产，加强文物保护利用和文化遗产保护传承，守护好中华文脉；\n强调中国式现代化是物质文明和精神文明相协调的现代化，能促进全体人民精神生活共同富裕，促进人的全面发展；\n强调铸牢中华民族共同体意识，建设中华民族共有精神家园；\n强调过不了互联网这一关就过不了长期执政这一关，要把互联网这个变量变成事业发展的增量，培育积极健康向上向善的网络文化，建设网络文明；\n强调提升国家文化软实力和中华文化影响力，加强国际传播能力建设，讲好中国故事，推动中华文化更好走向世界；\n强调弘扬全人类共同价值，落实全球文明倡议，推动文明交流互鉴，丰富世界文明百花园，等等。\n习近平总书记指出，这些重要观点是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，必须做到坚定文化自信、秉持开放包容、坚持守正创新。\n新时代中国共产党和中国人民，如何为人类文明百花园作出新的更大贡献？\n习近平总书记坚定有力的话语，跨越时空、指引未来——\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”"
  },
  {
    "title": "坚定文化自信  努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_6-03.htm",
    "date": "2023-06-04",
    "content": "文化兴国运兴，文化强民族强。6月2日，习近平总书记出席文化传承发展座谈会并发表重要讲话。社会各界纷纷表示，习近平总书记的重要讲话从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，具有很强的政治性、思想性、战略性、指导性。大家表示，要更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要以习近平总书记重要讲话精神为指导，不断深化对文化建设的规律性认识，更好担负起新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设。\n共同努力创造属于我们这个时代的新文化，建设中华民族现代文明\n习近平总书记在座谈会上强调，要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。\n在座谈会上聆听了习近平总书记的重要讲话，中国美术家协会主席范迪安说，习近平总书记高瞻远瞩，站在党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，极大地启发我们认识中华文明的悠久历史和突出特性，认识中华文化的源远流长和博大精深，为推进文化自信、自觉弘扬中华优秀传统文化指明了方向。\n“作为文艺工作者，我们要坚持守正创新，高擎中华文明火炬，走好中华优秀传统文化创造性转化、创新性发展的道路，以赓续传统、面向未来的精气神为建设中华民族现代文明作出贡献。”范迪安说。\n同样聆听了习近平总书记重要讲话的中国考古学会理事长王巍心情格外激动。他说，“总书记把研究中华文明的历史同中国特色社会主义文化建设、建设中华民族现代文明的关系阐述得非常透彻。只有从源远流长的历史连续性来认识中国，才能更好理解中国，才能明确今后的发展方向。”\n王巍说：“总书记重要讲话中关于中华文明五个突出特性的阐述，非常全面、系统、深刻，每一个特性都可以举出很多考古的、历史的证据。我们要更好学习领会总书记的重要讲话精神，运用总书记的重要讲话精神指引中国特色社会主义文化建设。”\n中华书局执行董事、党委书记肖启明说，习近平总书记的重要讲话，对于以传统文化整理出版为主要业务的中华书局来说是根本指引和巨大鼓舞，使我们进一步认识到中华优秀传统文化在以中国式现代化全面推进中华民族伟大复兴进程中的重要作用。我们将贯彻落实习近平总书记重要讲话精神，努力把传统文化整理出版工作和传承弘扬工作做得更好，为社会主义文化强国建设作出更大贡献。\n中国书法家协会主席孙晓云说，“我们要用手中的笔不断创作优秀作品，赓续文脉，让古老的书法艺术焕发时代光彩，在新时代担负起新的文化使命，为努力建设中华民族现代文明作出应有的贡献。”\n习近平总书记在考察中国国家版本馆中央总馆时强调，建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”总书记语重心长。\n“深受感动、深感振奋、深感责任重大。”中国国家版本馆党委书记、馆长刘成勇说，我们要认真贯彻落实习近平总书记重要讲话精神，紧密围绕职责，突出版本定位，坚持以收藏为主业，把古籍文献、手稿档案、方志家谱、数字版本等，都纳入馆藏范围，努力做好历史典籍等各类版本资源的收藏、整理和保护工作，用足用活版本的文明标识和文化传承价值，着力构筑国家版本资源总库和中华文化种子基因库，建设好国家版本馆这一功在当代、利在千秋的标志性文化工程。\n在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路\n习近平总书记在座谈会上强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。\n中央党史和文献研究院研究员高长武说，习近平总书记的重要讲话深刻阐明了马克思主义基本原理同中华优秀传统文化在许多方面是相互融通和高度契合的，深刻揭示了马克思主义同中华优秀传统文化能够彼此契合、互相成就、共同推动中国社会发展进步的深层原因。\n“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。”青海师范大学马克思主义学院党总支书记、“两弹一星”精神研究院副院长李姝睿说，“‘第二个结合’做得越好，理论创新之源就越丰富，理论创新之力就越强劲，理论创新成果就越能为人民群众所掌握。”\n中国电影评论学会会长饶曙光说，“作为文化工作者，我们要进一步努力总结和把握历史文化发展的规律，在对中华优秀传统文化创造性转化、创新性发展中持续推动中华民族现代文明的建设，以中国式现代化全面推进中华民族伟大复兴。”\n清华大学中国发展规划研究院副院长杨永恒认为，习近平总书记的重要讲话具有很强的政治性、思想性、战略性、指导性。杨永恒说：“建设中华民族现代文明，必须植根于中华优秀传统文化的肥沃土壤。坚持马克思主义基本原理同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，赋予新的时代内涵和现代表达形式，激活中华优秀传统文化的时代生命力。”\n在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路\n习近平总书记在座谈会上强调，要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。\n“总书记的重要讲话深刻精辟，为如何传承发展中华优秀传统文化指明了前进的方向。”国家京剧院院长王勇说，戏曲是中华文化的瑰宝，繁荣发展戏曲事业需要弘扬优良传统，坚持守正创新。近几年，国家京剧院推出的《龙凤呈祥》线上演播，赢得了社会效益和经济效益“双丰收”。王勇表示，“新技术、新平台为戏曲艺术的创作和传播带来更大空间。我们一定要对创作的观念和手段、内容与形式不断进行传承与创新，推动中华优秀传统文化创造性转化、创新性发展，吸引更多人走进剧场、爱上戏曲。”\n“总书记指出‘守正不守旧、尊古不复古’，这让我们深受教育。”影视剧导演张永新说，“总书记强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路。总书记的重要讲话对我们非常有启发意义，要增强文化自信，必须从中华优秀传统文化中汲取营养，在发扬光大的同时，做到与时俱进。”\n甘肃省歌舞剧院舞蹈团青年演员康琦说，习近平总书记的重要讲话字字句句振奋人心。敦煌文化是中华文明历史画卷中浓墨重彩的一笔，康琦参演的民族舞剧《丝路花雨》赞美了古丝绸之路中外各族人民友好往来、民心相通的动人故事，多次赴海外交流，向世界展示了中华优秀传统文化之美。“作为青年舞蹈工作者，我将进一步深化对中华文明的认识，以舞蹈艺术讲好中国故事，展现中华审美风范，用更多优秀作品推动中华优秀传统文化创造性转化、创新性发展。”\n青年壁画修复师李晓洋说，习近平总书记的重要讲话令他备受鼓舞。“作为文物修复从业者，我接触到的是五千多年中华文明留存下来的历史，感受到的是中华文明源远流长的厚重底蕴。身处文物修复工作一线，总书记的话语给了我们巨大鼓舞，我们将更加努力工作，拿出更多修复成果，让中华文明的熠熠光辉继续闪耀在世界的东方！”\n（本报记者张贺、刘阳、王珏、郑海鸥、马苏薇、刘雨瑞）"
  },
  {
    "title": "增强实现中华民族伟大复兴的精神力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-04.htm",
    "date": "2023-06-04",
    "content": "（一）\n这样的使命贯通历史、现在和未来——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n这样的担当铭刻定力、远见和卓识——\n“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n…………\n2023年6月，中国历史研究院。习近平总书记出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。\n回望波澜壮阔的历史，中国共产党是具有高度文化自觉的党，党的百年奋斗凝结着中国文化与时俱进的历史。中国共产党是中国先进文化的积极引领者和践行者，是中华优秀传统文化的忠实传承者和弘扬者，也是中国精神的重要贡献者和示范者。\n立足日新月异的现在，从北京冬奥盛会展示新时代中国自信、包容、开放的大国形象，到大唐芙蓉园的梦回千年展现中华文化包容四海、兼纳百川的精神风貌，再到北京中轴线、京杭大运河等一大批文化遗产绽放新韵……泱泱中华，万古江河，今天中华文化更加蔚为大观，中华文明更加光彩夺目。\n迈向光明宏大的未来，习近平总书记在党的二十大报告中围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署，强调“增强实现中华民族伟大复兴的精神力量”。站在这片古老而神奇的土地上，吸吮着中华民族漫长奋斗积累的文化养分，眺望强国建设、民族复兴的壮阔前景，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，中国人民坚持走自己的路，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力！\n“问渠那得清如许？为有源头活水来。”\n实践已经证明并将继续证明：习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，为丰富发展马克思主义作出了原创性贡献，为传承发展中华优秀传统文化作出了历史性贡献，为推动人类文明进步作出了世界性贡献。\n（二）\n文者，贯道之器也。观乎人文，以化成天下。\n强调“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业”，指出“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”……党的十八大以来，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，为做好宣传思想文化工作提供了根本遵循。\n以梦想为帆，用奋斗作桨。新时代十年来，在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们坚守中华文化立场，把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，坚持马克思主义在意识形态领域的指导地位，坚持以社会主义核心价值观引领文化建设，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大精神动力。\n——今天，中国人民更加自信，前进动力更加强大。\n文化是一个国家、一个民族的灵魂。习近平总书记强调“意识形态工作是为国家立心、为民族立魂的工作”，提出文化自信“是更基础、更广泛、更深厚的自信”“是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，指出“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件”。\n新时代文化建设成就非凡、文化自信夯基铸魂。从全国宣传思想工作会议，到文艺工作、党的新闻舆论工作、网络安全和信息化工作、哲学社会科学工作座谈会和全国高校思想政治工作会议，再到中国文联、中国作协代表大会……在一系列重要会议上，习近平总书记就文化建设提出的新思想新观点新论断，在正本清源中廓清了理论是非，校正了工作导向；从建立意识形态工作责任制，到推动媒体融合发展，从开展党史、新中国史、改革开放史、社会主义发展史宣传教育，到培育和践行社会主义核心价值观，一系列激浊扬清、固本培元的重大举措，在全社会唱响了主旋律、弘扬了正能量。\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了”。2021年3月，习近平总书记在全国两会期间的一席话，令人感慨万千。“平视世界”的自信，源自新时代我国发展取得的历史性成就、发生的历史性变革，源自世界潮流浩荡向前的“时与势”，也源自中华文化独一无二的理念、智慧、气度、神韵。\n当《长津湖》《我和我的祖国》《觉醒年代》《流浪地球》这些浸润着中华文化、饱蘸着中国精神的精品力作在海内外热播；当收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字日益走进人民群众心中；当历史学家汤因比预言的“人类的未来在东方，中华文明会成为世界的引领”正在变为现实，我们没有理由不自信：中华民族创造了源远流长的中华文化，中华民族也一定能够创造出中华文化新的辉煌。\n——今天，中国人民更加自立，奋斗精神更加昂扬。\n难以忘记，庆祝中国共产党成立100周年大会礼序乾坤、乐和天地，“请党放心、强国有我”的誓言久久回荡；难以忘记，“共和国勋章”“七一勋章”颁授仪式现场热烈庄重，“崇尚英雄才会产生英雄，争做英雄才能英雄辈出”成为时代强音；难以忘记，北京2022年冬奥会开闭幕式精彩呈现二十四节气、黄河之水、中国结、迎客松、折柳寄情、雪花主题歌，“中国式浪漫”吸引全世界的目光……\n统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，文化是重要内容；推动高质量发展，文化是重要支点；满足人民日益增长的美好生活需要，文化是重要因素；战胜前进道路上各种风险挑战，文化是重要力量源泉。指出“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新”，传承中华优秀传统文化，让珍贵文物“活起来”，让经典古籍“火起来”，让城市留住记忆，让人们记住乡愁；强调“要充分运用红色资源，深化党史学习教育，赓续红色血脉”，弘扬革命文化，形成以伟大建党精神为源头的中国共产党人精神谱系，革命文物保护利用成效显著，革命文物资源传承红色基因、激发爱国热情的独特价值持续彰显；要求“坚持社会主义先进文化前进方向，用社会主义核心价值观凝聚共识、汇聚力量，用优秀文化产品振奋人心、鼓舞士气”，发展社会主义先进文化、广泛凝聚人民精神力量，为国家治理体系和治理能力现代化提供深厚支撑……新时代十年来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，坚持举旗帜、聚民心、育新人、兴文化、展形象，繁荣发展文化事业和文化产业，为人民提供了更多更好的精神食粮。\n时光定格东方大国的奋进雄姿，更彰显中华文化、中国精神的奋发昂扬。在习近平新时代中国特色社会主义思想科学指引下，在中华优秀传统文化、革命文化、社会主义先进文化的感召和滋养中，中国人民坚持独立自主、自力更生，坚定民族自尊心和自信心，焕发出前所未有的历史主动精神、历史创造精神。一道拼、一道干、一道奋斗，党和人民的奋斗精神，贯穿在“不获全胜决不收兵”的脱贫攻坚战中，激扬在“勇攀世界科技高峰”的雄心壮志里，挥洒在“人生能有几回搏”的体育赛场上，镌刻在“如期全面建成小康社会”的历史丰碑上。\n——今天，中国人民更加自强，必胜信念更加坚定。\n这是疫情防控重大决定性胜利！这是人类文明史上人口大国成功走出疫情大流行的奇迹！2023年的春天，北京故宫游人如织、上海黄浦江轮船穿梭、武汉“光谷”创新提速、广交会参展企业数量再创新高，拨开三年多疫情阴霾，神州大地焕发出新的旺盛生机。回顾抗疫斗争伟大实践，习近平总书记指出：“社会主义核心价值观、中华优秀传统文化所具有的强大精神动力，是凝聚人心、汇聚民力的强大力量。”三年多抗疫何其艰苦卓绝，大战大考何其惊心动魄！从“爱人利物之谓仁”的生命救援，到“青山一道同云雨”的守望相助，正是14亿多中国人民形成的生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神，铸就起团结一心、众志成城的强大精神防线。\n唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。新时代十年来，有涉滩之险，有爬坡之艰，有闯关之难。强调“中华民族生生不息绵延发展、饱受挫折又不断浴火重生，都离不开中华文化的有力支撑”，指出“我们党强调理想信念是共产党人精神上的‘钙’，强调‘革命理想高于天’，就是精神变物质、物质变精神的辩证法”，提出“中国特色社会主义文化积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中国人民胜利前行的强大精神力量”……习近平总书记关于文化建设的新思想新观点新论断指引亿万人民，从新时代伟大实践中汲取奋发进取的智慧和力量，从中华优秀传统文化中感悟千年传承的浩然之气，不信邪、不怕压，知难而进、迎难而上，攻克了一个又一个看似不可攻克的难关，创造了一个又一个彪炳史册的人间奇迹。\n历史是精神的大写与展开，思想是文明的凝结与升华。\n前不久落下帷幕的第三十二届阿布扎比国际书展上，《习近平谈治国理政》阿拉伯文版引发广泛关注。这部让外国政要感叹“政治抱负、治国理念、宏大规划和真情实感”的著作，不仅在法兰克福、伦敦、纽约等各大书展上深受欢迎，也走进美国高端智库、塞尔维亚国家图书馆、埃及国民教育体系。美国前国务卿基辛格说：“这本书为了解一位领袖、一个国家和一个几千年的文明打开了一扇清晰而深刻的窗口。”\n进入新时代，中华优秀传统文化为什么能焕发出独特魅力？中华文明为什么能展现出新的蓬勃生机？答案十分明确：习近平总书记关于文化建设的新思想新观点新论断，从增强历史自觉、坚定文化自信、实现民族复兴的高度，为赓续中华文脉注入固本培元、立根铸魂的思想力量；习近平新时代中国特色社会主义思想，把马克思主义基本原理同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，使中华文明在新时代再次绽放出夺目光彩，极大增强了亿万人民的精神力量。\n（三）\n河南安阳西北郊，洹河静静流过殷墟。刀笔留痕，甲骨呈奇，印证数千年信史，记录方块字源头，彰显中华优秀传统文化的根脉。\n“中华文明源远流长，从未中断，塑造了我们伟大的民族，这个民族还会伟大下去的。”党的二十大后，习近平总书记来到这里考察，强调“我们要坚定文化自信，增强做中国人的自信心和自豪感”“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴”。\n比之为“根和魂”，喻之为“精神命脉”，视之为“中华民族生生不息、发展壮大的丰厚滋养”，习近平总书记高度重视中华优秀传统文化，语重心长地指出：“经济总量无论是世界第二还是世界第一，未必就能够巩固住我们的政权。经济发展了，但精神失落了，那国家能够称为强大吗？”党的十八大以来，在培育和践行社会主义核心价值观的基础工程中，在贯彻治国理政新理念新思想新战略的生动实践中，在提出“构建人类命运共同体”“共建‘一带一路’”“全球发展倡议”“全球安全倡议”“全球文明倡议”等中国方案中，莫不体现出对中华优秀传统文化的深刻认识与创新发展，也莫不印证着这样的判断——“没有文明的继承和发展，没有文化的弘扬和繁荣，就没有中国梦的实现。”\n长河浩荡，在文化的轴线上，把握历史、现实与未来；高山巍峨，在精神的维度中，把握时代精神、民族精神与核心价值。习近平总书记关于文化建设的新思想新观点新论断，融民族性与时代性于一体，融中华文化和中国精神于一体，为实现中华民族伟大复兴确立了文化坐标、精神旗帜。\n——中华优秀传统文化是我们党创新理论的“根”。习近平新时代中国特色社会主义思想，是中华文化的时代精华。\n这是宏阔的文化视野。实现中华民族伟大复兴的中国梦，昭示“自强不息”“刚健有为”的气质；坚持以人民为中心的发展思想，展现“以百姓心为心”的品格；全面深化改革的实践，折射“苟日新，日日新，又日新”的奋发；构建人类命运共同体的理念与行动，蕴藏“协和万邦”“天下一家”的智慧……习近平总书记关于文化建设的新思想新观点新论断，深深植根于中华优秀传统文化的丰厚沃土，深刻汲取了中华优秀传统文化的丰富哲学思想、人文精神、道德理念，使马克思主义的理论主脉和中华民族的精神血脉内在贯通，使历史中国的深厚底蕴与现实中国的崭新气象深相融通，形成了中华民族智慧的最新表达和理论上的最新概括。\n这是复兴的文化气象。指出“要善于从中华优秀传统文化中汲取治国理政的理念和思维”，强调“中华优秀传统文化是中华民族的突出优势，是我们最深厚的文化软实力”……习近平总书记把中华文化传承发展与中华民族伟大复兴联系起来，将中华文化融入中国式现代化的伟大实践中，融入实现民族复兴的伟大梦想中。高度的文化自觉、深沉的文化自信、勇毅的文化担当，把中华文化发展推向新阶段，激励着亿万人民铸就社会主义文化新辉煌。\n——中国精神是凝心聚力的兴国之魂、强国之魂。习近平新时代中国特色社会主义思想，是中国精神的时代精华。\n这是沉淀历史智慧的精神瑰宝。“惟改革者进，惟创新者强，惟改革创新者胜”，是伟大创造精神的集中表达；“幸福都是奋斗出来的，奋斗本身就是一种幸福”，是伟大奋斗精神的庄严宣示；“14亿多中国人心往一处想、劲往一处使，同舟共济、众志成城，就没有干不成的事、迈不过的坎”，是伟大团结精神的一脉相承；“实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想”，是伟大梦想精神的时代共鸣。结晶于五千多年中华文明积淀的历史河床之上，蕴藏在中华民族的生生不息、薪火相传之中，中国精神必将在复兴征程上不断发扬光大，在实现中国梦的道路上如天行健、如地势坤。\n这是引领民族复兴的精神航道。“实现中国梦必须弘扬中国精神。”党的十八大以来，习近平总书记提炼了一系列内容丰富、气韵生动的中国精神，构筑了绵延中华民族历史、纵贯民族复兴进程、赓续民族精神血脉的精神谱系，为实现中华民族伟大复兴提供了源源不断的精神力量。聚焦于实现中华民族伟大复兴这一主题，习近平总书记关于文化建设的新思想新观点新论断，充分彰显了中国精神的鲜明特征，集中体现了中国精神的风格气派，赋予中国精神以崭新的时代意蕴，使中国精神得到与时俱进的历史升华，在时代的回响中迸发出更加持久饱满的精神能量和实践能量。\n习近平总书记强调：“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。”习近平总书记关于文化建设的新思想新观点新论断，坚持古为今用、推陈出新，不断推动中华优秀传统文化创造性转化、创新性发展，贯穿于中国式现代化道路的推进拓展之中，融汇于创造人类文明新形态的社会实践之中，体现于中华民族伟大复兴的历史伟业之中，让我们更加坚定历史自信、文化自信。\n回望历史，中华民族是世界上古老而伟大的民族，创造了绵延五千多年的灿烂文明，为人类文明进步作出了不可磨灭的贡献。\n在近代中国最危急的时刻，中国共产党人用马克思主义真理的力量激活了中华民族历经几千年创造的伟大文明，用深刻的文化自觉唤起了亿万同胞的伟大觉醒。马克思主义以对社会发展规律的揭示、对人类理想社会的追寻、对实现人类解放的实践，切中了中华文化的深沉脉搏，促进了中华民族的复兴进程，激励受剥削受压迫的劳苦大众浴血奋战、百折不挠，激励站起来的中国人民自力更生、发愤图强，激励改革开放大潮中的亿万人民解放思想、锐意进取，激励新时代的中国人民自信自强、守正创新。\n文化如水，浸润无声；文明如潮，浩荡弦歌。\n新时代新征程上，一个重大论断引发强烈共鸣——中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂。在几千年的历史流变中，中华民族从来不是一帆风顺的，遇到了无数艰难困苦，但我们都挺过来、走过来了，其中一个很重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，为中华民族克服困难、生生不息提供了强大精神支撑。\n从过去到未来，一条脉络鲜明浮现——马克思主义真理力量激活了中华文明的强大生命力，使中华文明再次迸发出强大精神力量。习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，标志着中华民族和中国人民的文化自信、文化自觉达到了新的历史高度。以文化之光铸时代之魂，以文化之风扬强国之帆，我们必将在中华文化发展繁荣的进程中迎来中华民族伟大复兴。\n（四）\n“崇龙尚玉”红山遗址、“文明圣地”良渚遗址、“最初中国”陶寺遗址、“华夏主脉”二里头遗址、“古蜀之光”三星堆遗址……5月27日，“何以文明——中华文明探源工程成果数字艺术大展”上线，借助沉浸式、数字化的方式，展现中华文明起源发展的历程，让大众更加直观、形象地体验和感受中华民族悠久的历史、灿烂的文明。\n何以文明？何以中国？万物有所生，而独知守其根。\n留住历史根脉、传承中华文明，习近平总书记在地方考察时，多次调研传统文化保护传承，阐述弘扬优秀传统文化、保护历史文化遗产、坚定文化自信的重要性。\n2014年，习近平总书记在首都博物馆强调“让文物说话、把历史智慧告诉人们，激发我们的民族自豪感和自信心，坚定全体人民振兴中华、实现中国梦的信心和决心”；\n2019年，习近平总书记在甘肃敦煌研究院指出“只有充满自信的文明才能在保持自己特色的同时包容、借鉴、吸收各种文明的优秀成果”；\n2021年，习近平总书记在福建朱熹园感慨“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n…………\n“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。……中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”党的十八大以来，习近平总书记饱含深厚的文化情怀，以高度的历史自信、坚定的文化自觉，推动中华文化在新时代焕发出新的光芒，激扬中国精神、凝聚中国力量，引领亿万人民迈向复兴之路。\n习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”“两个结合”是推进马克思主义中国化时代化的根本途径，我们要深刻理解“两个结合”的重大意义，深刻把握“结合”的前提是彼此契合、“结合”的结果是互相成就、“结合”筑牢了道路根基、“结合”打开了创新空间、“结合”巩固了文化主体性。\n中华优秀传统文化源远流长、博大精深，其中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，是中国人民在长期生产生活中积累的宇宙观、天下观、社会观、道德观的重要体现，同科学社会主义价值观主张具有高度契合性。这种契合性，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n党的十八大以来，以习近平同志为核心的党中央高度重视对中华优秀传统文化的传承和发展，以对文化在历史进步中的地位作用的深刻认识，以对文化的精神特质和历史传承的正确把握，以对文化复兴和文明进步的不懈追求，开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n习近平总书记关于文化建设的新思想新观点新论断，立足中华民族伟大复兴的现实要求，深刻阐述中华优秀传统文化的历史渊源、发展脉络、思想精华、鲜明特质，进一步明确中华优秀传统文化作为根基和命脉的时代价值。“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n——把马克思主义思想精髓同中华优秀传统文化精华贯通起来，筑牢了我们在世界文化激荡中站稳脚跟的根基。\n2021年3月，武夷山九曲溪畔，习近平总书记走进朱熹园，看到墙上“国以民为本，社稷亦为民而立”的朱熹民本思想经典论述，驻足凝视良久。2018年6月29日，习近平总书记主持十九届中共中央政治局第六次集体学习时，引用的正是这句古语。\n陕北打坝种地，吟诵范仲淹的名句“先天下之忧而忧，后天下之乐而乐”；正定走村入户，感悟郑板桥的心声“些小吾曹州县吏，一枝一叶总关情”；宁德翻山越岭，体味寿宁县令冯梦龙的为民举措，还有“三言”中的警句箴言……新故相因、道理相承，人民领袖深沉的人民情怀、笃定的人民至上理念，植根历史的中国，也源于马克思主义群众观与中国传统民本思想的结合。\n习近平总书记强调：“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，坚定不移走中国特色社会主义道路。”进入新时代，习近平总书记以护文明之火种、传永续之文脉的崇高使命感，全方位、多角度阐释中华文化的独特创造、价值理念、鲜明特色，展示了对待中华优秀传统文化的科学态度。习近平总书记关于文化建设的新思想新观点新论断，既从中华优秀传统文化中汲取治国理政的理念和思维，又以马克思主义引领中华优秀传统文化在当代的传承和发展，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。\n一条陆路，一条海路，2013年秋，在世界版图上，两条始自中国的交通大动脉壮阔而恢弘，绵亘万里的古丝绸之路重现世界视野。近十年来，共建“一带一路”已吸引全球超过3/4的国家参与，为共建国家创造42万个工作岗位，高质量共建“一带一路”成为造福沿线国家和地区人民的大事业、深受国际好评的大平台。\n和羹之美，在于合异。习近平总书记指出：“中华民族历来讲求‘天下一家’，主张民胞物与、协和万邦、天下大同，憧憬‘大道之行，天下为公’的美好世界。”构建人类命运共同体理念，正是对中华优秀传统文化价值观念和精神血脉的现代化、时代化，形成共建美好世界的最大公约数，成为引领时代潮流和人类前进方向的鲜明旗帜。\n今天的中华文化，正展现出更旺盛的生命力、更强大的感召力。在相互贯通中，习近平新时代中国特色社会主义思想因汲取中华文化精华而更具中国特色、中国风格、中国气派，中华文化因融入伟大时代精神而更好地跨越时空、超越国界、展现永恒魅力。\n——把马克思主义思想精髓同人民群众日用而不觉的共同价值观念融通起来，凝聚起在新时代新征程上团结奋斗的力量。\n浩浩江河水，巍巍民族魂。“自胜者强，自强者胜”“千磨万击还坚劲”，映照自强不息的进取精神；“仰不愧天，俯不愧人，内不愧心”，彰显高尚坦荡的精神境界；“留取丹心照汗青”“苟利国家生死以”，昭示忠诚坚贞的理想信念……在漫长的历史长河中，中华民族形成了秉持仁、义、礼、智、信，推崇格物、致知、诚意、正心、修身、齐家、治国、平天下，追求真善美的价值导向。\n习近平总书记强调：“核心价值观是一个民族赖以维系的精神纽带，是一个国家共同的思想道德基础。如果没有共同的核心价值观，一个民族、一个国家就会魂无定所、行无依归。”以社会主义核心价值观引领文化建设，弘扬以伟大建党精神为源头的中国共产党人精神谱系，注重用中华优秀传统文化、革命文化、社会主义先进文化培根铸魂，广泛开展中国特色社会主义和中国梦宣传教育，推动理想信念教育常态化制度化，完善思想政治工作体系，培养堪当民族复兴重任的时代新人，建立健全党和国家功勋荣誉表彰制度，深化群众性精神文明创建，建设新时代文明实践中心……党的十八大以来，以习近平同志为核心的党中央从巩固全党全国各族人民团结奋斗的共同思想基础、巩固党的执政地位的战略高度，把培育和践行社会主义核心价值观作为凝魂聚气、强基固本的基础工程，作为一项根本任务，使之像空气一样无处不在、无时不有，成为全体人民的共同价值追求，成为我们生而为中国人的独特精神支柱，成为百姓日用而不觉的行为准则，理想信念的根基更加牢固，精神文明的花朵愈发灿烂。\n从挖掘阐发中华优秀传统文化精华，推动创造性转化、创新性发展，到推进文物和古籍保护利用工作、实施中华优秀传统文化传承发展工程，从大力推动文物资源数字化转化、数字化共享，到推动中华文明探源，将中国文明历史研究引向深入……在新时代伟大变革中，中国特色社会主义文化建设气象一新、格局一新，中华文化的“一池春水”被彻底激活，在新时代展现出蓬勃生机、焕发出巨大活力。中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量，也为人类文明进步提供了正确精神指引。\n2023年5月，中国与中亚五国领导人“长安复携手”。在赠送中亚国家元首的礼品中，有一件“何尊”。西周何尊铭文“宅兹中国”，是“中国”一词迄今发现的最早来源。从昔日的汉唐气象、万国衣冠，到今天的大国风范、命运与共，一个千秋岁月、日新月异的中国，一种亘古亘今、推陈出新的文化，正以兼收并蓄、海纳百川的开放胸怀，展现在世界面前。\n（五）\n升平修典，盛世修文。2022年金秋时节，重大文化工程《复兴文库》出版发行。皇皇巨著，致敬一代代仁人志士追寻复兴的百年求索；字字千钧，回响着一个古老民族走向复兴的铿锵足音。\n“修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。”习近平总书记亲自为《复兴文库》作序，发出“坚定历史自信、把握时代大势、走好中国道路”的时代强音。\n凯歌而行，不以山海为远；乘势而上，不以日月为限。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。建设社会主义文化强国，铸就中华文化新辉煌，必须立足于全党全国人民的中心任务，立足于强国建设、民族复兴这个大局。新征程上，我们要从历史长河中看待文化推动人类文明进步的重要功能，在时代大潮中把握文化引领社会变革的重要作用，在人的全面发展中发挥文化创造美好生活的重要价值，增强实现中华民族伟大复兴的精神力量。\n以奋斗扬志气，书写复兴伟业的新篇章。“功崇惟志，业广惟勤。”习近平总书记强调：“我们是中华儿女，要了解中华民族历史，秉承中华文化基因，有民族自豪感和文化自信心。”今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。越是任重道远，越要志存高远；越是万水千山，越要壮志如山。前进道路上，我们要以国家富强、民族复兴、人民幸福为己任，立鸿鹄志、做奋斗者，树立在继承前人的基础上超越前人的雄心壮志，勇于战胜前进路上的“拦路虎”“绊脚石”，跨越复兴途中的“娄山关”“腊子口”。不管是雄关险隘，还是风高浪急，都压不垮奋斗志，难不倒中国人！\n以斗争壮骨气，打开事业发展的新天地。“人无刚骨，安身不牢。”习近平总书记强调：“一个民族之所以伟大，根本就在于在任何困难和风险面前都从来不放弃、不退缩、不止步，百折不挠为自己的前途命运而奋斗。”今天，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。前进道路上，我们要拿出“狭路相逢勇者胜”的气概，发扬“越是艰险越向前”的精神，保持“乱云飞渡仍从容”的定力，练就“踏平坎坷成大道”的本领，在有效应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中冲锋在前、建功立业。\n以发展强底气，创造无愧时代的新业绩。习近平总书记指出：“千百年来，中国人民就以生命力的顽强、凝聚力的深厚、忍耐力的坚韧、创造力的巨大而闻名于世，我们都为自己是中国人感到骄傲和自豪！”今天，中国、中国人民、中华民族的未来无限广大。时与势在我们一边，这是我们定力和底气所在，也是我们的决心和信心所在。前进道路上，我们要树立和坚持正确的历史观、民族观、国家观、文化观，不断增强经济实力、科技实力、综合国力，不断增强人民群众的获得感、幸福感、安全感。\n日月经天，江河行地。习近平总书记指出：“我们要建设的社会主义现代化强国，不仅要在物质上强，更要在精神上强。”身处前所未有的伟大时代，推进前无古人的伟大事业，善于从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，延续文化基因，萃取思想精华，展现精神魅力，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心，才能创造属于我们这个时代的新文化，建设中华民族现代文明。\n奋进新征程，让我们坚定文化自信，更好担负起新的文化使命。习近平总书记强调：“14亿中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神，这是我们文化自信的源泉。”中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。我们要坚持中国特色社会主义文化发展道路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。要把传承和弘扬中华优秀传统文化同培育和践行社会主义核心价值观统一起来，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，不断增强中华民族的归属感、认同感、尊严感、荣誉感，构筑中华民族共有精神家园。\n奋进新征程，让我们增强文化自觉，努力建设中华民族现代文明。习近平总书记指出：“我们有本事做好中国的事情，还没有本事讲好中国的故事？我们应该有这个信心！”中华文化既是民族的，也是世界的。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。我们要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。要进一步增强中华文明传播力影响力，把中华优秀传统文化的精神标识提炼出来、展示出来，把中华优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来、展示出来，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，向世界阐释推介更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，展现可信、可爱、可敬的中国形象，深化文明交流互鉴，推动中华文化更好走向世界，让世界文明百花园姹紫嫣红、生机盎然。\n纤纤不绝林薄成，涓涓不止江河生。这是一个国家澎湃恢弘的文化气象，这是一个民族矢志复兴的精神图景。\n（六）\n文化兴国运兴，文化强民族强。\n“没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林”；\n“要坚持中国特色社会主义文化发展道路，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，激发全民族文化创新创造活力，建设社会主义文化强国”；\n“文明是现代化国家的显著标志”“发展文化事业是满足人民精神文化需求、保障人民文化权益的基本途径”“‘十四五’时期，我们要把文化建设放在全局工作的突出位置，切实抓紧抓好”；\n“围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量”；\n“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明”；\n…………\n弘扬中华文化、坚定文化自信、建设文化强国，始终是习近平总书记念兹在兹的大事。习近平总书记关于文化建设的新思想新观点新论断，既是源自历史的深刻洞察，也是昭示未来的卓识远见。站立在浸润优秀传统文化的中华大地上，拥有14亿多中国人民聚合的磅礴之力，手握科学真理，脚踏人间正道，沐浴文明辉光，继续把中华民族伟大复兴的历史伟业推向前进，我们信心十足、力量十足！\n巍巍华夏，壮丽山河。翻开历史长卷，在水墨丹青中感受“弦歌不绝”的传承，在龟甲木牍里激发“思接千载”的心绪。数千年传承不息、一代代薪火相传，博大精深的中华文化在时间的长河中融入中国人的血脉，成为心灵深处的文化基因。一种文明“亘古亘今”，一个民族“日新又新”，能量正蕴于此，奥秘正藏于此。\n文以化人，文以载道；文明立世，文化兴邦。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定历史自信、增强文化自觉、担负起新的文化使命，以强烈的历史主动精神，在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦提供强大的价值引导力、文化凝聚力、精神推动力。\n赓续千年文脉，共襄千秋伟业——\n“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”"
  },
  {
    "title": "担负起新的文化使命  努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-05.htm",
    "date": "2023-06-04",
    "content": "以当代中国实践为坐标推进马克思主义基本原理同中华优秀传统文化相结合\n北京师范大学学报主编、教授  杨  耕\n习近平总书记提出的“把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，具有重大的现实意义和学理意义。“两个结合”是同一个过程的两个方面。实际上，中华优秀传统文化也是中国共产党人分析中国具体实际的一个重要方面。\n马克思主义基本原理同中华优秀传统文化相结合不是建立在抽象的“必须”上，而是确实存在这种结合的可能性，即不仅必须结合，而且能够结合。观念系统具有可解析性、可重构性，观念要素之间具有可分离性、可相容性。一种文化形态所包含的观念要素，有些是不能脱离原系统而存在的，有些则可以经过改造而容纳到别的观念系统中。更何况中国传统文化不具有排他性的宗教文化特点，而是一种崇尚理性和智慧、重在调整人际关系的文化形态。由于人伦关系是人类社会中的普遍关系，因而中国传统文化的某些规则具有普遍性的一面，而且中国传统文化离它所维护的封建制度的距离越远，它的意识形态性质就越弱，所蕴含的具有普遍意义的观念也就越凸显。由此把传统文化作为研究对象，对它进行科学研究，达到客观理解的可能性也就越大。因此，可以把中华优秀传统文化从其原有的观念系统中解析出来，并在新的基础上加以重构。马克思指出：“中国社会主义之于欧洲社会主义，也许就像中国哲学与黑格尔哲学一样。”这也正是中华优秀传统文化具有能够与马克思主义基本原理相结合的内在规定性。\n把马克思主义基本原理同中华优秀传统文化相结合，不是马克思主义基本原理+中华优秀传统文化的例子，从文化典籍中寻找“微言大义”；不是范畴或术语的简单转换，把“矛盾”转换为“阴阳”，把“规律”转换为“道”。把马克思主义基本原理同中华优秀传统文化相结合，重要的是以马克思主义为指导对中华优秀传统文化进行创造性转化、创新性发展，从而使马克思主义不仅具有“中国内涵”，而且具有“民族形式”。\n对中国传统文化继承什么、扬弃什么，对优秀传统文化如何进行转换和发展，这并不取决于传统文化本身，而是取决于当代中国的实践。文化不是凝固的雕塑，而是流动的活水，可水往哪个方向流，却是与现实的实践需要和社会制度密不可分的。因此，我们应当以当代中国的实践为思维坐标，用马克思主义这一指导思想来分析中国传统文化，进而对中华优秀传统文化进行创造性转化、创新性发展，不断推进马克思主义基本原理同中华优秀传统文化相结合。\n\n传承中华文明  推进全本《儒藏》编纂与研究\n北京大学副校长、教授  王  博\n2014年5月4日，习近平总书记在北京大学考察，亲切看望《儒藏》项目首席专家汤一介先生。总书记特别关心《儒藏》编纂工作，指出这是一个很有意义的事业，传承中华文明，肯定汤老做了一件贡献非常大的事情。总书记的肯定对于参与《儒藏》编纂工作的全体人员都是一个巨大的鼓舞，中宣部、教育部、文旅部和北京大学等都积极响应，有力推动了《儒藏》编纂工作的开展。目前，《儒藏》精华编中国部分510种（传世文献458种，出土文献52种）282册全部整理完成，已由北京大学出版社出版，总字数近2亿。韩国之部89种37册、日本之部51种18册、越南之部20种2册正在推进中。这标志着《儒藏》“精华编”主体部分顺利完成，《儒藏》工程整体上转入一个新的阶段。\n《儒藏》致力于将儒家典籍集大成地汇编成为一个独立的文献体系，是一项人文社会科学基础性工程，也是中国人文学界大规模国际学术合作和文化交流项目，体现了“盛世修典”的中国文化传统，也体现了中国共产党人的文化使命和历史担当。与20年前工程刚开始时相比，全本《儒藏》的编纂具有更加有利的社会环境、学术积累、人才储备和技术支撑。总书记高度重视中华优秀传统文化的创造性转化和创新性发展，作出了把马克思主义基本原理同中华优秀传统文化相结合的重大论断，传承和弘扬中华文明已经成为时代精神和社会共识，为《儒藏》下一步编纂工作奠定了丰厚的基础。过去20年，承担《儒藏》校点任务的学者近500名，来自国内外近百所高校和研究机构。在这个过程中，一批年轻学者得到锻炼，并迅速成长。伴随着数字化、智能化时代的到来，数字人文技术在古籍整理、研究、普及中的作用日益显著，我们将充分利用最新科技成果，推进古籍数字化，搭建教育、学术和国际交流综合平台。\n科技一往无前，文化则要“瞻前顾后”。“未来已来”这个词很流行，但不要忘了“过去未去”。编纂《儒藏》，是中国文化发展的需要，也是世界文化发展的需要，回应着世界对中国文化的期待。党的二十大报告提出以中国式现代化全面推进中华民族伟大复兴的中心任务，这必然包括文化的复兴。贯通旧邦与新命、传统和现代，既是文化复兴的必然途径，也是当代学人的重要使命。\n在新时代推进《儒藏》编纂和研究，是推进“两个结合”的一项标志性工作。我们将在习近平新时代中国特色社会主义思想指引下，胸怀国之大者，秉持质量第一、社会效益第一的原则，全力做好下一阶段工作。在编纂、整理和研究儒家文献的基础上，充分挖掘其时代价值，促进古籍有效利用，做好古籍普及传播，不辜负总书记的关心和期望。\n\n在中西互鉴中推进文化传承发展\n清华大学副校长、教授  彭  刚\n人类漫长的历史进程中，不同地域和人群在不同时代和条件下，形成了多种多样的文明形态。文明之间既相通相近，又彼此差异而多元。因其相通相近，才有了理解沟通的可能；因其差异和多元，才有了互鉴交流的必要。\n一、超越文明隔阂，交流互鉴促进文明繁荣。文明繁荣发展从来离不开交流互鉴。古希腊文明汲取了古埃及文明的营养。古代中华文明也不断借鉴其他文明，丰富自身。佛教传入并未摧毁本土儒家与道家学说，而是推动了它们的新发展；希腊化艺术的传入深远影响了中国造像艺术，造就了艺术史上的璀璨明珠。在现代早期，欧洲曾对中国充满兴趣，启蒙时代还曾出现过“中国热”。没有人格神崇拜的儒学道德礼仪，居然支撑了如此庞大而坚韧的文明，让启蒙思想家们印象深刻；科举制度更是成为后来欧洲文官制度的蓝本。但此后一段时间中西文明交流却变成了单向的，近代中国向西方学习，欧美却对中国居高临下。文明借鉴应该是相互的，融合并不意味着失去自己，而是成为更好、更伟大的自己。\n二、超越文明冲突，交流互鉴实现创新超越。“东海西海，心理攸同”。文明的相通相近，反映出超越时空的人心共性，使得和平、发展、公平、正义、民主、自由，逐步成为全人类共同价值。文明之间的多元和差异，给人们在互鉴中更深刻地认识自我、取长补短、创新超越提供了条件。作为现代民主和科学观念的起源，古希腊文化对逻辑思维的强调、对个体身心畅意的追求、对非实用真理的探索、对好奇心的鼓励，在渴求创新思维的当代中国，依然值得借鉴。而中国文化注重秩序与自由、责任与权利之间的平衡，也为当代西方有识之士反思自身文明时所注意。历史上，中华文化曾经成为法国社会的时尚，在法国启蒙思想家的著作和凡尔赛宫的装饰中都能找到中华文化元素。同时，法国作家和艺术家的传世之作也深受广大中国读者喜爱。文明的发展，既要返本开新，激活各自优秀传统；又要开放包容，在借鉴吸纳中实现创新超越。\n三、超越文明优越，交流互鉴创造人类文明新形态。中国文明一直有着海纳百川、天下一家的气度，不以族群来区分文明和野蛮。今天，人类需要超越文明等级论，文明不意味着征服、改造，而是尊重、欣赏、学习、成就别人。中国式现代化的普遍意义在于，立足于自身文化传统和国情，在借鉴世界文明成果的同时，走出了自己的道路，创造了人类文明新形态。“和实生物，同则不继”。中国道路的成功，也意味着各国都可以坚持自身文化主体性，立足自身发展问题，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展。\n\n推动文化传承发展\n促进各民族交往交流交融\n中国社会科学院中国边疆研究所所长  邢广程\n促进各民族交往交流交融是党治国理政的重要理念，推动文化传承发展是促进各民族交往交流交融的重要途径。\n一、爱国主义是促进各民族交往交流交融的核心价值。我国是统一的多民族国家，在漫长历史进程中逐渐形成了多元一体的格局，即我国各民族你中有我、我中有你、谁也离不开谁。我国的少数民族多居住在边疆地区，各民族在边疆地区交错杂居，交融互依，逐渐形成了水乳交融的关系。伟大祖国是中国各民族共同家园，各民族多元一体是老祖宗留给我们的极其珍贵的财富。中华民族自古就有爱国主义优良传统，全力维护各民族共同家园。一部近代史就是中华民族共同抗击外敌入侵和救国图存的历史。实现中国式现代化需要高举爱国主义旗帜，边疆民族地区建设更需要按照新时代的特点和要求赋予爱国主义以新的现代表达形式，更需要通过弘扬爱国主义来促进各民族交往交流交融。\n二、民族团结是中华民族共同体得以巩固和壮大的基石。维护民族团结是中华优秀传统文化的重要内涵。历史表明，我国各民族不断进行交往交流交融，逐步形成了休戚与共、荣辱与共、生死与共、命运与共的共同体，这个共同体就是中华民族共同体。对中华民族共同体的认同在中华民族的形成和发展进程中起到了决定性作用。历史上中华民族共同体处于最危急时刻也没有分崩离析，得益于对中华民族共同体的认同，得益于各民族交往交流交融，得益于各民族团结。在实现中华民族伟大复兴的重要历史时期更应推动中华民族成为认同度更高、凝聚力更强的命运共同体，使各民族像石榴籽一样紧紧抱在一起。因此，加强民族团结、促进各民族交往交流交融是稳边固边的基础。\n三、文化认同是中华民族大团结的根与魂。增强文化认同是促进各民族交往交流交融的重要路径，各民族共有精神家园是建立在文化认同基础上的。习近平总书记指出：“中华文化是各民族文化的集大成。”在列入联合国教科文组织人类非物质文化遗产代表作名录的中国项目中，少数民族的占到1/3。各民族对中华文化的形成和发展都作出了贡献。在我国边疆民族地区建设中应正确把握中华文化和各民族文化的关系，中华文化是主干，各民族文化是枝叶，坚持我国宗教中国化方向，不断加深文化认同，不断促进各民族交往交流交融。\n\n在文艺创作中弘扬优秀传统文化\n中国美术家协会主席、中央美术学院院长  范迪安\n习近平总书记高度重视弘扬优秀传统文化，指出“中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基”。总书记的论述具有极强的历史纵深感和文化感召力，是我们广大文艺工作者搞好文艺创作与研究的根本遵循。中华民族之所以能够成为伟大的民族，始终屹立于世界民族之林，一个重要原因就在于中华文化提供了强大的精神支撑和丰厚的文化滋养。古往今来优秀的文艺作品特别是经典作品传承着民族文化的基因，化育心灵，陶冶情怀，使精神充满理想憧憬，为生活增添美的感受。\n一要弘扬优秀传统文化的价值观念，树立文艺创作的时代使命。传统文化中的“文以载道”“国家兴亡，匹夫有责”“为天地立心，为生民立命”“移风易俗，莫善于乐”“声音之道，与政通”等，都强调了文艺创作的社会责任感，唐代张彦远写的中国古代第一部完整系统的绘画通史《历代名画记》开篇就说：“夫画者，成教化，助人伦，穷神变，测幽微”，讲的是丹青绘画的社会作用。今天，我们要坚持文艺创作的正确方向，坚守人民至上的立场，通过深入生活、扎根人民，描绘新时代中国社会全面发展的恢宏气象，书写生生不息的人民史诗，使文艺创作更好地凝聚精神力量，成为增强文化自信自强的时代标识。\n二要弘扬优秀传统文化的审美理想，充分发挥文艺创作以美育人、美以成人的作用。传统文化在积淀中最具永恒的属性是审美属性，“以和为美”是中华美学精神的核心，特别以“天人合一”为最高审美境界，在文艺创作中贯穿了人与自然、人与社会、人与人和谐的永恒主题。此外，无论何种艺术门类、艺术形式，在艺术表现上都讲“气韵”“神韵”“意境”，例如古代文人画就重在尚意、写意、品意，在世界艺术中展现出独特的东方审美特质，也是艺术鉴赏、品评的标准。今天的文艺创作已具备各种新技术新媒介的支持，但无论运用何种形式和技法，都要弘扬中华美学精神、中国审美品位，以“和美”的内涵、“大美”的意境给人以美的感受。\n三要弘扬优秀传统文化的匠作精神，在文艺创作中展现大美之艺。文艺经典都是精雕细琢、久久为功的产物。许多文学巨作是“字字看来皆是血，十年辛苦不寻常”的精神劳动结晶，许多古代造物如建筑、工艺美术、民间美术中注入了精湛的匠作技艺，才达到了“美轮美奂”“巧夺天工”的精彩，今天的文艺创作要坚持精品意识，通过苦练功夫，精心探索，以“语不惊人死不休”的精神为时代留下传世之作、高峰之作。\n\n普及古典名著  弘扬传统文化\n南京大学人文社会科学资深教授  莫砺锋\n在实现中华民族伟大复兴的事业中，弘扬中华优秀传统文化具有重要意义。下面主要从普及古典名著的角度谈几点想法：\n一、观念文化是中华优秀传统文化的基础。中华传统文化主要包括器物文化、制度文化与观念文化三大类。其中，观念文化是整个文化体系中最核心的深层结构，是我们的祖先思考万事万物所形成的精神产品。中华优秀传统文化中蕴含着无数宝贵的观念遗产，它们是中华先民创造的最有价值的历史正能量，能为我们实现民族复兴提供积极的思想资源，必须让社会公众更好地接触并吸取这些正能量。\n二、观念文化的载体是世代相传的中文典籍。汉语汉字是中华民族大家庭共有、共用的交际工具，也是中华民族最显著的文化烙印，它在民族认同中有着本体的认知功能和永恒的价值。用汉字书写的大量典籍便是中华传统文化最重要的载体，承载着中华民族的精神血脉。中文典籍蕴含着丰富的人文精神和社会价值，鲜明地反映着中华民族的民族性格，生动地表述着中华民族的社会理想和人生态度，是传统文化中最为元气淋漓的核心内容。只有对历代经典进行研究、阐释和弘扬，才能深刻领会其中所蕴含的思想精华。\n三、向全社会普及古典名著是传承文化最有效的手段。深刻地领会古典名著所承载的传统文化核心精神，进而向全社会进行普及，历代的优秀学者都视此为义不容辞的职责。在中国历史上，孔子和朱熹是为文化传承做出巨大贡献的古代学者。孔子被后人视为中国传统文化的祖师，但他自己的志向却是传承前代文化，他声称“述而不作，信而好古”，以韦编三绝的精神从事古代典籍的整理和研究。他对《诗经》进行“雅、颂各得其所”的整理，使之条理清晰，易于诵读。朱熹也是如此，他对儒学的最大贡献就是《四书章句集注》，还用毕生精力编纂《诗集传》与《楚辞集注》，成为后人读诗、读骚的重要版本。我们理应继承孔子、朱熹的精神。从根本意义上说，经典著作流传至今的价值并不仅仅是专供学者研究，更应该是供大众阅读、学习，从而获得精神滋养。实现中华民族伟大复兴是全民族所有成员的神圣职责，阅读古典名著从而汲取其中蕴含的文化精神，也是全社会所有成员的权利和义务。古典名著数量众多，非专业的广大读者不可能全面阅读。古典名著在字句解读、意义阐释上都具有一定的难度，社会大众直接阅读比较困难。这就向当代学者提出了迫切的任务，既要精选某些价值最高的经典介绍给社会大众，又要对它们进行准确可靠的注释及生动灵活的解说，从而让古典名著脱离学术象牙塔的束缚而走进千家万户。"
  },
  {
    "title": "中小学加强和改进美育工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-06.htm",
    "date": "2023-06-04",
    "content": "一支支画笔，绘出美好童年；一首首乐曲，奏出心中旋律……“六一”国际儿童节前后，一场场文艺展演活动在各地各校开展。舞台上、展览中，自信的笑脸、生动的作品，折射出学校美育工作的成效。\n习近平总书记强调：“要全面加强和改进学校美育，坚持以美育人、以文化人，提高学生审美和人文素养。”中办、国办印发的《关于全面加强和改进新时代学校美育工作的意见》（以下简称《意见》）提出，把美育纳入各级各类学校人才培养全过程，贯穿学校教育各学段。\n如何上好美育课程？怎样健全面向人人的学校美育育人机制？如何强化乡村美育发展？记者采访了部分中小学师生，听他们讲述美育故事。\n改进教学，开齐开足上好美育课\n讲述人：江苏省南京市南昌路小学音乐教师  胡贞贞\n听，这是我们学校的上课铃——伴随二胡曲《赛马》，孩子们脚步轻快地走进教室。学校开设了民乐特色课程，每名同学每周都会上两节民乐实践课，全班一起学习民族乐器，有琵琶、二胡、竹笛、葫芦丝等。\n我教授的乐器是琵琶。从一年级开始，我先向同学们介绍乐器、带领他们欣赏名曲，激发兴趣。几节课后，同学们人手一把琵琶，开始学习演奏。“右手手指捏成小圈，开始空弦弹挑……”就这样，一点一点、手把手地教。\n学生的演奏水平不同，如何让每个人都有成就感？我们建立了班级乐队，有的同学弹主旋律，有的弹伴奏声部，还有的敲碰铃、击小鼓。儿童节的汇报演出，全班齐上阵。听着“大珠小珠落玉盘”般的演奏，我十分感动。\n学校有600多名学生，人人都能在校园里欣赏民乐。我希望孩子们不仅学会技能，更能感悟民族音乐文化。若干年后，不管他们身在何方，听到民乐时会有一种共鸣。\n南昌路小学校长华萍说，学校推进民乐进课堂“全员普及”，让每个孩子都能在课堂上学习民乐，“我们希望，对美的感受力与表达力能够成为每个孩子的基本素养，伴随他们一生。”\n开齐开足上好美育课，是深化美育教学改革的重要内容。教育部体育卫生与艺术教育司有关负责人介绍，教育部指导各地各校落实学校美育课程开设刚性要求，目前，义务教育阶段99.8%的学校按照国家课程设置方案开齐开足音乐、美术课。许多学校还积极拓宽美育课程领域，逐步增加课时，丰富课程内容，提高美育教学质量，在“开齐开足”的基础上逐步实现“上好”的目标。\n一把剪刀，一张红纸，娴熟的动作间，就完成了一幅生动的剪纸作品。山东省淄博市临淄区齐陵街道第一中学开设了剪纸特色课程，授课教师孙树英在课上通过鉴赏、实践、点评等环节，指导学生逐步学习创作人物、景物剪纸作品。“剪纸时，学生手、眼、脑相互配合，有助于丰富想象力、培养创新意识。”她说。\n如何进一步提升美育课程的育人成效？全国中小学美育教学指导专业委员会委员、北京教育科学研究院基础教育教学研究中心美术教研室主任陶涛建议，教师不仅要向学生传授基础知识和基本技能，还要提高学生审美和人文素养，并发挥学科育人的功能，进行价值观的引领。“例如，美术课不仅是技能课、教学生画画，更重要的是通过艺术实践体验，培养学生在文化理解、审美感知、艺术表现、创意实践方面的素养，引导学生求真、崇善、尚美。”他说。\n面向人人，丰富艺术实践活动\n讲述人：浙江省宁波市李惠利中学学生  陈许家宝\n高中生活像7个音符，虽然简单，却能谱出美妙动听的青春乐章。\n青春乐章，演奏在每年定期举办的校园艺术节上。学校的艺术节是全校师生共同参与的艺术盛会，也是我心底美好的青春记忆。班级合唱比赛、校园歌手大赛、微电影大赛……在第二十七届校园艺术节闭幕式上，作为班级文娱委员，我4次上台领奖。捧着奖状，我兴奋地绕着舞台转了好几圈。同学们一边欢呼，一边朝我簇拥过来，都急着想看一眼奖状的模样。\n青春乐章，演奏在校园生活的每个角落。学校虽然不大，但美的元素随处可见。清晨伴随着格里格的《晨曲》开始，课间定期播放贝多芬等音乐家的作品，放学时则播放萨克斯曲《回家》。艺术楼里，演奏声、歌唱声、排练声此起彼伏，好似一首热情洋溢的交响乐。\n如果说美育课堂在我心底播撒了美的种子，那么，丰富多彩的实践活动则为这颗种子的茁壮成长创设了条件。一个个节目、一首首歌曲、一幕幕师生情，成为我高中生活里动人的点滴。\n一撇一捺，落笔有神，书法引导学生感受古韵墨香；一折一剪，栩栩如生，在手工的世界里放飞想象……李惠利中学党委书记夏宏祥介绍，学校开展“每周一歌、每月一品、每期一舞、每年一节”系列活动，鼓励学生在校园剧、歌咏会、班级展演等活动中展示艺术才能，培养自信心和创造力。同时，开设音乐鉴赏、歌唱、演奏等校本选修课程，组建音乐、舞蹈、配音、吉他、传统文化等学生社团，满足不同学生的美育需求。\n“我们建立了面向人人的美育育人机制，重视提升每一位学生的审美和人文素养。”夏宏祥说，依托学校浓郁的艺术氛围及丰富多彩的实践活动，许多学生找到了自己的兴趣，学会了在生活的方方面面认识美、爱好美、创造美，全面发展、健康成长。\n美育育人，不止于课堂。《意见》提出，丰富艺术实践活动。教育部体育卫生与艺术教育司有关负责人介绍，目前已搭建全国大中小学生艺术展演活动平台，完善学校开展活动、省级开展交流、全国现场展演的三阶段推进模式，全国学校参与面达90%。此外，还在各地中小学建设了3369所中华优秀传统文化艺术传承学校，传承项目包括京剧、书法、年画等。\n统筹资源，着力改善办学条件\n讲述人：湖南省衡阳市蒸湘区雨母山镇中心学校校长  郑  珊\n我有两个身份，一个是镇中心学校校长，另一个是村小的音乐老师。\n美育为乡村教育打开了一扇窗。走进我们学校，课间广播里播放着《田野里的歌声》，每一个孩子都会唱；美术老师带领孩子们在校园里手绘彩虹楼梯，给树上的小鸟制作美丽的小房子……我们努力配齐配好美育教师，并积极争取校外资源，开齐开足上好美育课程。\n美丽乡村也为美育提供了丰富的教育资源。美术老师经常把孩子们带到田间地头，画油菜花、品农耕文化。孩子们随手采摘的野花野草，在传统手艺人的指导下，变成插花作品；一块块小石头，涂上颜料后，便成了特色的石头画。\n目前，在各级政府帮扶下，雨母山镇中心学校有了标准的舞蹈教室、美术教室，建起了小礼堂。在社会各界帮助下，孩子们有了钢琴、电子琴、合唱台、画架、美术素养包，学校美育资源更加丰富了。\n雨母山镇中心学校下辖5所乡村学校，最大的一所学校有210名学生，最小的只有19名学生。5所村小形成了“一校一品”的美育特色：东阳小学推广合唱和版画，竹灵小学推广石头画，新中小学推广剪纸，梓木小学推广传统插花和书法，群益小学推广黏土画。\n“乡村的一草一木、一砖一瓦都可以成为教学资源。”郑珊说，各校结合当地特色资源积极开发的美育课程，既让学生接受了美的熏陶，也培养了学生的乡土情怀。\n如何缓解一些乡村学校美育师资不足的问题？教育部艺术教育委员会副秘书长、湖南师范大学教授郭声健建议，扩大乡村教师公费定向培养项目的招生规模，让更多全科教师充实到乡村学校。同时，开展美育培训，培养能够承担美育教学与活动指导的兼职教师。还可以整合乡村学校美育师资，通过“巡回走教”等形式开展教学。此外，建立校际教师共享和城乡学校、高校与乡村学校“手拉手”帮扶机制，采取同步课堂、共享优质在线资源等方式，补齐资源短板。\n教育部体育卫生与艺术教育司有关负责人表示，教育部将全面实施学校美育浸润行动，以美育浸润学生、浸润教师、浸润学校，进一步深化教学改革，加强教师队伍建设，强化乡村美育发展。\n美育的成效不易量化，却能让人一生受益。如今，雨母山镇中心学校的孩子们代表蒸湘区参加了衡阳市“六一”艺术展演，还筹备起了乡村孩子自己的画展。孩子们不再腼腆羞涩，自信大胆地走到台前。他们的精神世界里不仅有大自然的云彩花朵、鸟叫虫鸣，也有动人的音符和丰富的颜色。\n\n版式设计：汪哲平"
  },
  {
    "title": "立德树人  铸魂育人（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_2-06.htm",
    "date": "2023-06-04",
    "content": "“要坚持不懈用新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，引导学生树立坚定的理想信念，永远听党话、跟党走，矢志奉献国家和人民。”习近平总书记在中共中央政治局第五次集体学习时发表的重要讲话，意义重大而深远。\n高校深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，落实好立德树人根本任务，就是要把习近平总书记关于教育的重要论述领会到位、落实到位，为全面提高人才自主培养质量作出新的更大贡献。当前，高校深入实施“时代新人铸魂工程”，既是学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神的具体举措，也是大力培育和践行社会主义核心价值观、落实立德树人根本任务、服务全面建设社会主义现代化国家的现实需要，更是高校胸怀“国之大者”，坚守为党育人、为国育才初心，勇担“国之大计、党之大计”使命的职责所在。\n实施“时代新人铸魂工程”，高校要构建大格局。要始终坚持党对高校的全面领导，提高政治站位、强化顶层设计，全面加强师生思想政治工作。要以系统观念完善“三全育人”体制机制，实现时间上全过程、空间上全覆盖、要素上全动员；立足教育现代化实际回答好中国之问、世界之问、人民之问、时代之问，解决好培养什么人、怎样培养人、为谁培养人的根本问题。要跳出教育看教育、立足全局看教育、着眼长远看教育，深入理解和准确把握高校改革发展所处的历史方位和环境变化，清醒看到建设社会主义现代化强国对教育提出的新要求新使命，清醒看到科技革命和产业变革带来的新变化新趋势，以全面提高人才自主培养质量为重点，以解决关键核心技术“卡脖子”问题为导向，努力培养担当民族复兴大任的时代新人，有力支撑教育强国、科技强国、人才强国建设。\n实施“时代新人铸魂工程”，高校要搭建大平台。要全力构筑党建引领下的课程育人、科研育人、实践育人、管理育人、服务育人、文化育人、组织育人、网络育人、心理育人、资助育人平台，持续发力人才培养、科学研究、社会服务、文化传承创新、国际交流合作等平台建设，以大平台全面统筹办学治校各领域、教育教学各环节、人才培养各方面的育人资源和育人力量，推动实现知识教育与价值塑造、能力培养有机融合。要充分发挥教师队伍“主力军”、课程建设“主战场”、课堂教学“主渠道”作用，建强思政课程群，把道理讲深、讲透、讲活。要加大课程思政建设力度，实现各类课程与思政课程同向同行、形成协同效应，达到课程思政“润物无声”的效果。要上好“大思政课”，引导学生将课本理论知识与社会实践现实结合起来，做到既多读有字之书，也多读无字之书，注重人生经验学习和社会知识积累。\n实施“时代新人铸魂工程”，高校要培育大情怀。要牢牢把握理想信念教育这一主线，教育引导学生坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心，深入把握好习近平新时代中国特色社会主义思想的世界观和方法论，以厚植家国情怀、践行“强国有我”目标为引领，坚定不移听党话、跟党走，传承好弘扬好以伟大建党精神为源头的中国共产党人精神谱系，将“小我”融入“大我”，践行“有理想、敢担当、能吃苦、肯奋斗”的时代要求，将知与行的足迹刻在祖国大地上，肩负起强国建设、民族复兴的时代重任。\n建设教育强国，龙头是高等教育。高校要坚持扎根中国大地，把立德树人作为根本任务，把服务国家作为最高追求，把学科建设作为发展根基，把深化改革作为强大动力，把加强党的建设作为坚强保证，不负重托、不辱使命，促进教育链、人才链与产业链、创新链有机衔接，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，为全面推进中华民族伟大复兴提供有力支撑。\n（作者为北京邮电大学党委书记）"
  },
  {
    "title": "红色基因浸润童心（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_3-06.htm",
    "date": "2023-06-04",
    "content": "习近平总书记强调：“革命传统教育要从娃娃抓起，既注重知识灌输，又加强情感培育，使红色基因渗进血液、浸入心扉”。学前教育是个人终身学习的开端，浇花浇根，育人育心，要在孩子的成长奠基阶段厚植爱国主义情怀。\n儿童为本，把红色文化融入日常教学。幼儿园的爱国主义教育，应注重沉浸体验和情感启蒙，尊重儿童年龄特点和成长规律，以游戏活动、生活实践为主，与在园一日生活相结合，渗透到语言、艺术、健康、科学、社会等教育活动中。同时，注重活动的连续性和整体性。例如，通过开展观看红色电影、传唱红色歌曲、演讲红色故事等，让儿童在一项项活动中积累认知经验、引发情感共鸣，逐步实现从认知到体验再到共情的育人效果。\n创设环境，把红色文化融入校园建设。幼儿园的环境是重要的教育资源，应通过环境创设和利用，有效促进儿童发展。教师可巧妙地把革命故事、红色文化有机地渗透到校园空间、设施中，让儿童在潜移默化中与红色文化环境“互动、对话、学习”。在北京九龙幼儿园“红色年代展览区”，孩子们可在场景化的环境中聆听小兵张嘎、鸡毛信等故事；在“国家宝藏展览区”，了解后母戊鼎、四羊方尊等青铜器的相关历史知识，坚定文化自信；在“梦想展示区”，观看航空航天投影，孕育科技创新的豪情壮志。这些精心设置的环境延展了教育内容，开阔了儿童眼界，达到润物无声的育人效果。\n家园共育，把红色文化融入生活实践。模仿是儿童探索世界的重要方式，教师的一言一行都会成为儿童的模仿对象。因此，教师要先学一步、学深一层，在阅读红色书籍、参观红色场所、研讨交流学习中提升个人素养，更好地开展红色教育活动。此外，还要搭建家园共育桥梁，激发家长参与活动的热情，提升家长的教育指导能力，以线上分享、校园日、周末亲子活动等形式，营造家园共育良好氛围，让红色基因根植在儿童心中。\n“红色基因就是要传承”。我们要以儿童为本，落实立德树人根本任务，推动红色教育更加生动、鲜活。把红色种子播撒在儿童心中，稚嫩的幼苗必将茁壮成长、聚木成林。\n（作者单位：北京九龙幼儿园）"
  },
  {
    "title": "陕西师范大学坚守教师教育主责主业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_4-06.htm",
    "date": "2023-06-04",
    "content": "日前，在陕西省商洛市镇安中学一堂物理课上，任课教师李楠带领学生走出教室，来到操场。“剪掉两个瓶子的底部，然后将其对齐粘贴”，按照老师的指引，学生们用饮料瓶、打气筒等材料自制“小火箭”。李楠的课堂寓教于乐，深受学生喜欢。\n10年前，李楠正是从这所中学出发，考取了陕西师范大学公费师范生。毕业后，他回乡从教，助力家乡孩子跨越大山、追求梦想。“走出去，是为了更好地回来，扎根家乡，做一名有理想信念、有道德情操、有扎实学识、有仁爱之心的‘四有’好老师。”李楠说。\n今年毕业季，陕西师范大学又将有2000余名公费师范生奔赴西部基础教育一线。作为西北地区唯一一所教育部直属、“双一流”建设师范类高校，建校79年来，陕西师范大学积极承担国家公费师范生和“优师计划”等人才培养任务，共培养2.5万余名国家优秀公费师范毕业生，为西部基础教育优质均衡发展作出重要贡献。\n“立足新时代，学校要继续弘扬‘西部红烛两代师表’传统，创新人才培养模式、提高人才培养质量，着力培养卓越教师，助力西部基础教育高质量发展。”陕西师范大学校长游旭群说。\n如何让未来的“四有”好老师坚定理想信念？学校精心开设系列特色思政课，用党的创新理论培根铸魂、启智润心，为师范生提供受益终生的精神营养。一张大圆桌、一块大屏幕，在马克思主义学院集体备课室，思政课教师们集思广益、碰撞火花。\n培养“四有”好老师，也蕴含在学校的人文情怀中。提笔挥毫，落墨凝香，“天道酬勤”“未来可期”等美好的祝福、寄语，被题写于片片金黄的银杏叶上。热爱书法文化的师生们将校园中的银杏落叶做成精美书签，与毛笔书写的录取通知书一起赠予新生。在陕西师范大学，砚友书画社、秦风诗社、弈林棋友社等传统文化类社团十分活跃，皮影、秦腔、漆艺等特色文化课程吸引了许多学生。“学校的文化氛围浓郁，我们身处其间、浸润其中，文化素养逐渐提升。”文学院2020级公费师范生王彬蕊说。\n为了给公费师范生的长期发展提供支撑，陕西师范大学2012年起开始招收公费师范教育硕士。学校专门构建了“前沿理论学习+专业能力实训+教学实践反思”结合的培养模式，助力教师队伍高质量发展。\n陕西省安康市汉滨初级中学教师蔡李娜是陕西师范大学首届公费师范生和首届公费师范教育硕士。去年，她作为陕西教师发展研究院首届教育博士生回到母校求学，“希望重返教学岗位时，能够用学习成果进一步指导实践，践行真知。”\n在加快建设教育强国的征途中，陕西师范大学奋进的脚步从未停歇。2021年起，学校启动“百校行”西部基础教育服务对接活动，组织校党政领导、专家学者、中青年教师深入走访调研，用脚步丈量祖国大地，精准对接西部地区基础教育高质量发展需求。\n陕西师范大学党委书记李忠军表示：“我们希望通过深入调研，把情况摸清、把问题找准、把对策提实，把调研的成果转化为推动工作的实绩实效，更好地服务和引领西部基础教育发展，为加快建设教育强国贡献力量。”\n（石贾周参与采写）"
  },
  {
    "title": "深化航天合作  造福各国人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-07.htm",
    "date": "2023-06-04",
    "content": "5月30日，中国神舟十六号载人飞船发射取得圆满成功，中国航天探索太空的脚步迈得更稳更远。近年来，中国积极开展航天国际合作，国家航天局主导实施的中法海洋卫星、中巴地球资源卫星、埃及二号卫星、“老挝一号”通信卫星等已成为航天工程国际合作领域亮点。中国同世界各国深入开展航天交流合作，推动航天事业更好造福各国人民。\n\n中法海洋卫星——\n监测海洋环境  应对气候变化\n24小时不间断工作、每天绕极地飞行14轨，捕捉“森拉克”“黑格比”等台风相关信息并第一时间发出预警、见证汤加火山喷发给海洋气候和海洋生态带来的影响……在轨运行4年多来，中法海洋卫星在全球海洋环境监测、防灾减灾、应对气候变化等领域发挥了重要作用，为人类认知自然界提供着宝贵的线索。\n2018年10月29日，长征二号丙运载火箭搭载着中法海洋卫星，从中国酒泉卫星发射中心腾空而起，奔赴520公里外的太空。这是中法两国政府间合作研制的首颗卫星，标志着两国航天合作迈出重要一步。\n这次合作要追溯至2005年。当年，中法两国签署协议，同意推动天文卫星和海洋卫星领域合作，中法海洋卫星项目组正式成立。在此后13年的合作攻关中，中方负责发射、测控，提供运载火箭、卫星平台，研制新型微波散射计；法方负责研制海洋波谱仪。\n作为第一颗同步观测全球海浪方向谱和海面风场的卫星，中法海洋卫星自投入运行以来提供了大量海风海浪观测数据，在海洋学、气象预报、气候学等研究领域发挥了重要作用，为应对全球气候变化提供了新的观测视角。“法中海洋卫星创造了很多第一，它是法国航天局和中国国家航天局的首次大规模共同完成太空任务，也是两国合作的标志性项目。这一项目清楚地表明，规划和执行到位，并利用双方专长互补，国际合作可以带来巨大的好处。”中法海洋卫星在轨运行4周年纪念会议上，法国国家空间研究中心主席巴蒂斯特感慨地说。\n自发射以来，中法海洋卫星已向多家用户分发数据，世界多个国家和地区的数十家科研团队使用了卫星共享数据服务科学研究和优化天气预报系统。这些数据已在台风灾害监测、南北极海冰监测、海洋数值天气预报和短期预报中得到应用示范验证，效果良好。中法海洋卫星设计寿命3年，从2021年起进入延寿期运行，通过双方共同努力，将继续为揭示海洋动力环境变化规律作出贡献。\n海洋卫星的故事仍在进行，新的合作篇章已在书写。2019年，中法签署月球探索计划意向书，法国科研设备将搭乘中国的嫦娥六号月球探测器，与中国一起探索月球。中法天文卫星也于今年进入总装、集成和测试阶段，将助力人类解决基础科学中的若干重大问题。法国国家科学研究中心主席安托万·佩蒂表示，中国航天科技快速发展，接连不断取得技术突破，让人惊叹，“中国不断增加的科研投入和庞大的科研人才队伍带来科技成果的高产出，让中国成为我们重要的战略合作伙伴。”\n中巴地球资源卫星——\n守护热带雨林  共享监测数据\n今年以来，巴西政府加大对“地球之肺”亚马孙雨林乱砍滥伐行为的打击力度，每月都会对外发布上个月雨林遭砍伐面积的数据。如发现任何地方有超过0.25平方公里的雨林消失，便会第一时间派人前往检查，对盗砍行为严加惩处。\n提供这些数据的是中巴地球资源卫星04A星。这颗卫星由中国空间技术研究院与巴西国家空间研究院联合研制，2019年12月20日在中国太原卫星发射中心成功发射。\n自升空以来，04A星有效帮助巴西监管部门加强对森林砍伐活动的监测，尤其是及时发现那些分散、小规模的盗砍行为，保护亚马孙热带雨林。该卫星可以通过星上数据收集分系统与地面无人值守站的配合，在人力资源配备最小化的情况下实现对巴西境内300多万平方公里热带雨林的管理。“巴中地球资源卫星对遏制亚马孙雨林盗砍起到了至关重要的作用。”巴西科技部部长卢西亚娜·桑托斯对本报记者表示。\n中国和巴西在地球资源遥感卫星领域的合作可以追溯到1988年。当年，两国签署了关于核准研制地球资源卫星的议定书。截至目前，两国已成功发射了5颗地球资源卫星。首颗卫星01星于1999年10月14日发射升空。这颗卫星创造了当时中国卫星研制史上首次发射成功就投入应用的纪录，也是中国第一颗技术难度最大、用途最为广泛的实时传输型对地遥感卫星。那次合作也被称为高科技领域南南合作的典范。\n今年4月，桑托斯代表巴西政府签署了两国政府关于合作研制中巴地球资源卫星06星补充议定书。\n桑托斯介绍，06星将采用合成孔径雷达的新技术，在复杂天气条件下穿过云层生成数据，这一功能将使根据数据生成的警报更加准确。该卫星可以监测火灾、水资源、自然灾害、城市扩张、农业土地利用等情况，并加强对巴西生物群落的监测。\n2004年，巴西政府向国内开放了卫星公共数据的免费获取。此后，巴西国家空间研究院发布了200多万张地球资源卫星图像。除了供巴西政府部门使用外，地球资源卫星采集的数据还为众多社会机构提供服务，广泛应用于城市规划、精准农业、环境监测和采矿等诸多方面。桑托斯表示，巴中地球资源卫星项目推动了巴西空间技术的发展，使巴西成为遥感数据生成技术的所有者。\n“巴中航天合作不仅有利于两国科技进步，更惠及全球。”桑托斯介绍，从2003年发射02星开始，两国共同宣布将卫星获取的20米分辨率数据免费提供给世界各国。目前，中国国家航天局与巴西航天局已同意继续推动中巴地球资源卫星系列卫星数据在更多国家和地区的分发与应用。\n“这份工作帮助我实现了自己的价值。”巴西国家空间研究院巴中地球资源卫星项目经理卡洛斯·佩雷拉说，“每当看到巴中地球资源卫星为两国及其他国家和地区的农业发展、森林保护、防灾减灾等带来帮助，我都深感骄傲。”\n埃及二号卫星——\n培养航天人才  推动自主发展\n在位于埃及新开罗的埃及航天城埃及卫星总装集成测试中心内，中埃两国技术人员正紧张地忙碌着。今年4月，中埃联合团队经过两周工作，顺利完成埃及二号卫星项目的电性星测试任务，为后续开展各项现场测试、总装、试验工作打下了良好基础。该项目负责人艾哈迈德·拉菲表示，埃及二号卫星应用前景广阔，“这一项目将成为埃中航天技术合作的又一典范，它所搭载的卫星应用将有效推动埃及实现多领域发展。”\n埃及是首个在共建“一带一路”框架下与中国开展卫星合作的国家。2014年12月，中埃双方签署合作协定，确定开展遥感卫星等领域的合作，并由中方承担建设埃及首个卫星总装集成测试中心。2019年1月，两国签署埃及二号卫星实施协议，建设内容包括一颗小型遥感卫星、一个地面测控站和一套地面应用系统，并对埃及技术人员开展培训。卫星的设计工作在两国同步进行，组装工作在埃及卫星总装集成测试中心进行，并在测试中心完成总装、测试和环试后运至中国发射。这颗卫星的数据将被用于埃及城市规划、海洋资源、气象、农业等领域。\n作为重要地面基础设施，埃及卫星总装集成测试中心在卫星研制中必不可少。在此之前，埃方没有自己的卫星总装、集成及测试中心，因而无法拥有初步的卫星研制能力，只能进口外国整星。该中心的建成提升了埃及自主研制卫星能力，使埃及拥有国际先进水平的航天基础设施。埃及航天局前首席执行官穆罕默德·库西表示，埃及二号卫星项目完成后，埃及将成为首个具有完备卫星总装集成测试能力的非洲国家，大幅度推动埃及航天事业发展。\n埃及二号卫星采用联合研制模式，团队中所有岗位由中埃双方按1∶1构成，埃方深度参与卫星的设计、测试、总装、评审等各个环节。中方在卫星研制过程中，利用相关设施为埃方人员提供培训。“该项目将显著加强埃及航天技术能力建设和人才培养，为埃及航天自主发展奠定坚实基础。”埃及高教科研部前部长加法尔表示。\n库西表示，埃中两国友谊源远流长，双方在航天领域的合作将有效提升埃及在航天领域的国际地位，增强和深化两国航天技术合作，为构建埃中命运共同体奠定坚实基础，“期待两国未来在航天及科技方面的合作领域能够进一步拓宽。”\n“老挝一号”通信卫星——\n服务远程教育  助力社会发展\n新冠疫情期间，在老挝北部丰沙里省的一座小山村，小学生坎培一大早就坐在电视机前，等待线上数学课开课。早晨6时，老挝教育体育频道准时开始播放课程，坎培听得格外认真。“跟着电视课程上课就像在学校一样。疫情期间，我都没有落下功课。”他说。\n几百公里外的老挝首都万象，湄公河畔，郁郁葱葱的绿树丛中坐落着一幢白色建筑，这里就是“老挝一号”通信卫星地面站。在节目编辑室内，中老两国技术人员正在剪辑来自老挝教育部的授课视频，剪辑好的内容随后通过卫星信号发向老挝各地。\n“老挝一号”通信卫星项目是中老两国在航天高科技领域合作的重要成果。卫星于2015年11月21日在中国西昌卫星发射中心成功发射，卫星信号覆盖老挝全境以及南亚、东南亚、中国及澳大利亚大部分地区，覆盖人口约12.8亿。卫星交付后，中老双方合资成立老挝亚太卫星有限公司（以下简称“老星公司”），获老挝政府授权开展“老挝一号”通信卫星商业运营，提供卫星通信、卫星电视、电信宽带等服务。\n2020年8月，老挝首个聚焦教育学习的电视频道——老挝教育体育频道通过“老挝一号”通信卫星及其DTH卫星电视平台正式开播。该频道的开通不仅保障了老挝中小学生疫情期间的正常学习，还有助于老挝与周边国家开展文化教育交流。\n除了卫星电视远程教育平台，“老挝一号”通信卫星提供的电视节目也给老挝民众带来了良好的视听体验，为他们打开了了解外界的窗口。家住赛松本省山区的苯通说：“通过卫星电视，我们可以收看各地新闻，孩子们可以看到喜爱的动画片，与外界的联系更密切了，生活也更丰富了。”\n在卫星控制中心，工程师蓬普琳正在监测卫星技术参数。她已在老星公司工作7年，可以独立完成卫星轨位的监测和控制工作。“我十分自豪能够在这里工作，因为老挝全国都在使用‘老挝一号’通信卫星的服务。这颗卫星帮助老挝实现了拥有卫星的梦想，使老挝能够参与国际社会对外层空间的探索、开发和利用。”她说。目前，老星公司130名员工中近90%是老方人员，他们已成为老挝第一批本土卫星技术人才。\n因为在重大活动转播、抗击疫情和应对突发自然灾害等工作中的突出表现，2022年1月，老星公司获颁老挝人民军二级英勇勋章。老星公司总经理吴芳杰对本报记者表示，公司将基于中老两国航天领域现有合作成果，充分利用自身技术优势，继续为推动老挝经济社会发展作出贡献。"
  },
  {
    "title": "本版责编：侯露露  白紫微",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_2-07.htm",
    "date": "2023-06-04",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "共促美术馆事业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/04/nw.D110000renmrb_20230604_1-08.htm",
    "date": "2023-06-04",
    "content": "近日，习近平总书记给中国美术馆的老专家老艺术家回信，指出“中国美术馆有力见证了新中国美术事业的蓬勃发展，在典藏精品、展览展示、公共教育、对外交流等方面守正创新，取得了积极成效”。近年来，从政府部门加强规划，到各级美术馆推出新举措，美术馆建、藏、管、用水平得到全面提升。今天，本版约请业界人士，从典藏精品、展览展示、公共教育、对外交流等方面梳理成果、总结经验，共促美术馆事业高质量发展。\n——编  者\n\n展览展示——\n积极构建国家美术展览体系\n明文军\n习近平总书记在给中国美术馆的老专家老艺术家回信中强调：“在高质量收藏、高水平利用、高品质服务上下功夫，努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂”。随着我国美术馆事业繁荣发展，美术展览越来越多地成为人们欣赏美术佳作、提升文化素养的重要途径。近年来，文化和旅游部加强总体规划，以美术馆为阵地，以展览为切入点，积极构建国家美术展览体系。\n组织国家级大展，加强示范引领。每逢重大时间节点和重要事件，举办重大主题展览是美术馆服务国家大局的有力方式。近年来，文化和旅游部先后组织策划了庆祝中华人民共和国成立70周年美术作品展、庆祝中国共产党成立100周年美术作品展等大型展览活动，将一批经典作品与新创作品并置展出，以大美丹青展现党团结带领中国人民进行革命、建设、改革，走向中华民族伟大复兴的光辉历程，浓墨重彩抒写新时代中国特色社会主义伟大实践，绘就气象万千、壮阔恢弘的时代画卷。在展览举办期间，依托中国美术馆等单位开展丰富多彩的学术研讨、公共教育等活动，营造良好的社会文化氛围，吸引更多观众走进美术馆，接受审美启迪和爱国主义教育。\n为促进当代美术繁荣发展，文化和旅游部自2016年起在中国艺术节期间，于美术馆等场馆中组织举办全国优秀美术、书法篆刻、摄影作品展三大展览，用丰富艺术手段、多样表现形式，展现新时代美术事业繁荣发展的新气象。2022年，第十三届中国艺术节三大展览聚焦新时代主题性创作，精心遴选1000余件展品，创新采用三地联动、线上线下相结合的方式，在京津冀三地同步展出。展览作品既有名家新近佳作，也有青年才俊的代表作，特别是集中展出了由文化和旅游部组织实施的国家主题性美术创作项目、黄河文化主题美术创作工程推出的优秀作品。\n设计和公共艺术是重要的艺术类型，在服务国家战略、推动社会发展、改善人民生活等方面发挥重要作用。为展现近年来中国设计与公共艺术的优秀成果，助推设计和公共艺术事业高质量发展，文化和旅游部连续组织举办了4届中国设计大展及公共艺术专题展。如第四届中国设计大展及公共艺术专题展以“新起点·新风尚”为主题，以案例方式搭建策展结构和展示线索。展览分为主体展和湾区特展两部分，通过线上线下相结合的方式，共展出案例122个，作品1331件/组；首次设立的“湾区特展”，生动展现如何以设计和公共艺术的形式更好服务粤港澳大湾区建设。\n推出优秀展览项目，提升公共文化服务水平。为增强美术馆展览策划能力，推进其专业化建设，文化和旅游部通过组织实施全国美术馆馆藏精品展出季活动、全国美术馆优秀项目评选等，支持各地美术馆推出一批优秀典藏活化及展览项目，发挥优秀项目的示范引领作用。全国美术馆馆藏精品展出季活动实施目的是充分展示美术收藏研究工作取得的成果，促进国家美术资源共享和活化利用。该活动每年在固定时间内集中推出一批馆藏精品展览，并举办学术研讨、公共教育、出版宣传等配套活动，至今已成功举办11届，共推出370余个展览项目。“十四五”以来，文化和旅游部对展出季活动进行完善优化，鼓励各地美术馆突出时代主题，创新办展模式，加强馆际合作、巡展和美育普及，共推出60个展览项目，展出作品超过7000件，促进美术馆更好服务社会、服务人民。全国美术馆优秀项目评选是与全国美术馆馆藏精品展出季活动互为补充、相得益彰的项目，每年年底由文化和旅游部对各地美术馆申报的展览和公共教育项目进行评选，推出一批优秀项目。各地美术馆积极参与，并以申报项目为契机，加强年度展览规划，提升办展水平，创新美育方式，成为备受关注的美术馆品牌活动。\n加强人才培养，促进专业化建设。人才是美术馆事业繁荣发展的关键。文化和旅游部高度重视美术馆专业人才培养工作，积极构建轮训性、专业性相结合的人才培养结构，加强美术馆管理人才、专业人才培养，重视人才梯队建设，关注青年人才的培养，为美术馆事业发展持续注入新的活力。比如，文化和旅游部艺术司持续开展全国美术馆专业人员培训，以线上线下相结合的方式举办培训班，包括馆长培训、展览策划、公共教育、藏品管理和研究等专题培训。在每期培训班中，都将展览策划纳入课程。进入“十四五”以来，已培训相关人员近1000人。为培育青年策展人才，推进“策展人制”在各美术馆落地实施，文化和旅游部艺术司持续实施全国美术馆青年策展人扶持计划。通过评选、培训、专家一对一指导及经费扶持等方式，扶持青年策展专业人才，打造一批优秀青年策展项目。进入“十四五”以来，已累计为各地美术馆培养扶持了20位青年策展人。通过这些项目，不断培养复合型展览人才，为美术馆事业繁荣发展做好人才储备。\n新征程上，持续完善国家美术展览体系，提升策展水平，丰富展示内容，将有力促进新时代美术馆事业高质量发展，为繁荣发展中国美术事业、推进文化自信自强、铸就社会主义文化新辉煌作出更大贡献。\n（作者为文化和旅游部艺术司司长）\n\n典藏精品——\n探寻“藏以致用”的原创路径\n应金飞\n从选址西子湖畔，到确立建筑风格，在时任浙江省委书记习近平同志的推动下修建完成的浙江美术馆，早已成为杭州乃至浙江的文化地标。当代中国进入“美术馆时代”。越来越多的人倾向在闲暇时间到美术馆与“美”亲近，无论是通过看展丰富周末时光，还是为一睹名作风采，人们对“美”的追求已经成为一种生活时尚。作为面向公众的重要艺术藏品库，美术馆典藏体系的构建因此更具特殊意义。\n美术馆时代“藏什么”？总体来看，当代美术馆典藏体系可以分为两大类。一类是凸显馆方特点，如中国美术馆和北京画院美术馆。前者作为新中国成立后创建的国家级美术馆，对藏品的选择重在建构国家视觉形象，积极促进国际对话。60年间，其收藏有古今中外各类美术作品13万余件，构成了中国美术发展的重要序列。后者是新中国成立最早、规模最大的专业画院的美术馆，致力于深研20世纪中国美术大家之作，如对齐白石作品的收藏研究便居行业前列。另一类是突出地域属性，如广东美术馆和陕西省美术博物馆。前者的典藏以中国近现代以来的沿海美术作品和海外华人美术作品等为重点。后者更关注陕西和西部地区的现当代美术精品与文献资料的收藏研究。此外，四川美术馆追溯中国新兴木刻史话、武汉美术馆勾勒城市文化图景……藏品体系自成盛景。面对新时代新要求，如何进一步做好典藏工作，使特色典藏体系实现可持续发展，是美术馆工作的重中之重。\n美术馆时代“怎么藏”？积极服务国家战略、深挖本地文化资源，探寻原创路径，是美术馆的发展之道。仅以浙江美术馆为例，其紧扣“有机美术馆”顶层设计理念，将典藏融入创作、展览、研究、交流等各项业务，高效实践“藏以致用”。如2016年G20杭州峰会举办之际，推出“东方智慧”品牌系列展览，其中“湖山胜概”“水印千年”版画展的相关专题藏品持续数年获邀赴海外多国展出；结合“浙江百年美术”系列展览的“水彩”“版画”“油画”专题，优化征藏模式，在转变藏品结构、强化特色方面取得突出成效；在以凝聚民族精神、彰显史诗品格为旨要的“大运河”“黄河”“敦煌”等主题展事中，深化对藏品的再认识，为典藏活化提供借鉴。立足之江大地，浙江美术馆还致力于构建“浙派水墨人物”典藏体系，并借由展览等形式呈现浙江书画的文脉绵延。\n如果说博物馆是一本严谨的历史书，那么美术馆则是一本优美的文学书。做好美术馆典藏工作应打破对藏品的固有认识，充分发挥能动性，对藏品进行专题整合并加以价值提炼，促进新的美术馆知识生产。美术馆的典藏体系是为大众服务的，“藏”的最终目的是“用好”这份家底。对美术馆而言，只有确立文化价值至上的观念，深入挖掘藏品内涵，才能真正实现美育成果的全民共享。\n数智时代，典藏事业的发展可谓机遇与挑战并存。美术馆纷纷开设虚拟展厅、开展线上社交等，努力融入社会进程，服务美好生活。如浙江美术馆2018年起建设的“美术馆藏品资源数字共享平台”，作为“典藏大脑”领跑者，在成功实现藏品资源共享的同时，联动各地美术馆共同勾画未来公共文化服务数智化新蓝图。\n面向未来，美术馆应“有机”拓展典藏体系的全局视野，为讲好中国艺术故事提供独特支持，为促进美术馆事业高质量发展夯实根基。\n（作者为浙江美术馆馆长）\n\n公共教育——\n传递大爱和大美的力量\n马菁汝\n习近平总书记强调：“美术教育是美育的重要组成部分，对塑造美好心灵具有重要作用。”美育是人生的必修课。美术馆作为拓展大众艺术视野、提升审美素养的公共场所，促进着“艺术化”的新生活方式的形成。从艺术家的美术馆，到大众的美术馆；从只有展览讲解等简单公共教育活动，到如今多元化、数字化的公共教育项目百花齐放……美术馆公共教育不仅滋养美好心灵，也孕育着社会发展新动能。\n融合专业性与社会性，学校美育、社会美育、家庭美育“三位一体”的框架有序建构。美术馆作为开展社会美育的重镇，以展览和公共教育项目为载体，将社会、学校和家庭连接起来。作为家庭美育的重要补充，美术馆公共教育将掌握知识技能与涵养审美情操有机融合，通过情感化育、社交式学习等，帮助儿童树立正确的世界观、人生观、价值观，提升审美和人文素养，形成终身学习的习惯。例如，中国美术馆、深圳美术馆等单位开展的亲子公共教育项目，让孩子和家长在做手工、读绘本等活动中增进互动，发挥美育在日常生活中的陶养作用，带领儿童感受美、鉴赏美、表现美、创造美。馆校合作是美术馆公共教育连接学校、凝聚合力、延伸触角的重要方式。一些美术馆积极探索构建常态化馆校合作机制，实现资源优势互补。如河南省美术馆的“艺术行走计划——馆校合作长效机制与平台建设项目”已连续实施数年，与省内多所高校建立合作关系，为人才培养和学术研究搭建良好平台。伴随越来越多美术馆与学校、家庭互补衔接、有机融合，围绕社会美育共同体建设的学术研究亦稳步推进。2015年，中央美术学院开设社会美术教育学科建设和研究生培养方向，为促进美术馆公共教育、推动全民美育贡献智慧。\n线上线下联动，扩大美术馆公共教育覆盖面。近年来，各大美术馆着力深化数字建设，举办丰富多彩的云展览、云讲座、云课堂等，促进文化教育资源公平共享。活化馆藏资源，让艺术之美飞入更多寻常百姓家，成为不少美术馆开展线上公共教育的主要方式。比如，中华艺术宫推出《走进艺术宫——学党史  说“四史”》百集微视频，将线下藏品资源转化为线上学习资源，收获良好反响。借助各方力量，创新传播方式，也成为一些美术馆走出馆舍、办出特色的法宝。天津美术馆的“润物无声讲好中国故事——‘在美术馆谈美’”、湖北美术馆的“闻声而来·绘忆江城”，皆与当地广播电台合作，通过音频节目讲述文化故事，受到大众欢迎。中央美术学院美术教育研究中心、北京画院美术馆等单位联合推出的《中国美育公开课》，则以云直播的形式邀请名家解读艺术之美。面向未来的美术馆公共教育，仍需在数字化发展浪潮中把握新机遇、塑造新优势，不断丰富美育形式，更好满足人民日益增长的精神文化需求。\n有温度的美术馆公共教育，可以促进社会和谐发展。美术馆公共教育重在体现“公共性”，不仅要考虑普通大众的需求，也要为特殊群体提供优质服务。一些美术馆精心策划，努力开展覆盖不同年龄段群体的教育项目，切实践行“面向人人”的美育理念。例如山东美术馆定期举办“艺术夕阳红”活动，专为爱好书画艺术的中老年群体开设免费艺术课程，使学员能够零距离接触专业老师，丰富了中老年人的生活。很多美术馆还组织爱心活动，传递人文关怀，让特殊人群也能感受艺术魅力。中央美术学院美术馆专为残障少年、聋哑人士等群体举办特殊开放日，并开展关爱孤独症儿童的“有我们——你们不再孤单”活动、贴近聋哑人士的“无声之爱”活动等，以具有科学性、教育性、互动性的形式，为特殊群体创造充满情感温度的交流空间。这些活动使不同群体在美术馆中都能感受大爱和大美的力量，体现了美术馆公共教育的现实意义。\n新时代新征程，美术馆公共教育肩负新使命。如何使更多人养成参观美术馆的习惯？如何让每一位观众都能获取有效信息，再通过“为生活而艺术”的创造将美反哺社会？这些都需要美术馆人在实践中继续探索。\n（作者为中央美术学院教授）\n\n对外交流——\n以文明互鉴实现民心相通\n吴洪亮\n习近平总书记在党的二十大报告中指出：“深化文明交流互鉴，推动中华文化更好走向世界。”艺术是促进文明交流互鉴、实现民心相通的重要媒介。党的十八大以来，随着美术馆事业繁荣发展，国内美术馆在讲好中国故事、诠释中国理念等方面持续发挥作用，“引进来”和“走出去”的展览更为丰富多彩。\n利用美术展览搭建中国与世界的文化交流之桥，已经成为新时代美术馆的行动自觉。不少美术馆以点对点的方式，积极引介其他国家和地区的优秀艺术，满足国内观众了解世界艺术的需求。中华世纪坛艺术馆的示范性品牌项目“世界文化季”颇具代表性。该馆先后和70多个世界知名博物馆合作，通过展示、推介、教育等形式，加强文明交流互鉴。同时，中国美术馆的“国际交流展系列”、中央美术学院美术馆与不同国际艺术机构合作举办的具有开创性的系列国际艺术名家个展等，从艺术性到学术性都具有示范意义。通过这些展览，国内美术馆与国外美术馆建立了联系，为以后开展长期交流合作奠定了基础。\n“引进来”的同时，推动中国艺术“走出去”，向世界展示可信、可爱、可敬的中国形象，是近年来国内美术馆的工作重点之一。如何向世界传播中国文化，并赢得广泛价值认同，成为对外展览学术研究的重中之重。展览不是简单地将作品拿出来展示，而是要通过调研、创意等体现策展理念，并做到“不喜平庸，不厌雷同”，尤其是外展，要以外国观众能够理解的方式呈现中国文化内涵。如第十七届威尼斯国际建筑双年展中国国家馆的主题展“院儿——从最大到最小”，从气势磅礴的紫禁城到平凡日常的胡同邻里，通过“院儿”这一渗透着中国传统文化基因的建筑形式，巧妙呈现了虚实相生的哲学思想，促进了国外观众对中国式空间的认知，为进一步提升中国文化传播力提供有益启示。\n科技的迅猛发展，为文化交流打开新的空间。如今，线上交流等已成为与线下交流并行的方式。“把竹子种在5G的时代”，即如何利用新技术把中华优秀传统文化传播出去，对美术馆而言是新的时代课题。不少美术馆创新展示本土文化资源，以有趣的方式讲述中国故事。比如2022年恰逢“中国意大利文化和旅游年”，北京画院美术馆在意大利米兰推出“不喜平庸——齐白石的艺术世界”展。展览以齐白石作品的复制件及数字化互动装置等，呈现了齐白石笔端“一花一世界”的东方艺境，同时打破常规展陈方式，将中国传统的赏画方式与园林意境相融，让国外观众在交互体验中感受何为中国的诗性之美。还有一些美术馆积极探索数据在虚拟世界的共享和在虚拟空间的拓展。比如中央美术学院美术馆参与承办国际线上项目“全球大学生虚拟策展大赛”，进一步激发艺术创新动力，推动艺术成果传播。\n在对外文化交流中，国内美术馆也不断开辟新路径。近年来，中国美术馆与诸多国际知名艺术博物馆保持良好联系，通过策划“丝绸之路国际美术馆联盟项目”等，拓展对外交流的维度。宁波美术馆等积极开展驻馆艺术家项目，与20多个国家的美术馆结成姊妹馆，通过人和人、作品与作品之间的交流促进文化交往。还有一些美术馆设立剧场空间，探索展演结合模式，以生成新的文化传播形式，让观众在过节般的氛围中体会中国文化之美。\n挖掘全球资源讲好中国故事，是国内美术馆在对外文化交流中的又一项重要工作。当下，海外地区藏有不少中国艺术精品，如何激活这部分藏品资源，如何拓展与国外策展界常态交流、及时互动的渠道等，还有广阔空间。比如，探索与国外各大机构建立起有效的合作机制，实现国内外藏品展示联动，加强国内外艺术研究成果译介工作等，都是有效方式。\n在全球视野下，以多元形式坚持“引进来”和“走出去”双线并举，是美术馆界推动文明交流互鉴的努力方向。阔步新征程，美术馆人有责任沿着这一路径不断深耕，让不同文化之美在碰撞中绽放创新之花。\n（作者为中国美术家协会策展委员会副主任兼秘书长）\n\n版式设计：沈亦伶  赵偲汝"
  }
]