[
  {
    "title": "《习近平关于基层治理论述摘编》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-01.htm",
    "date": "2023-10-23",
    "content": "新华社北京10月22日电  中共中央党史和文献研究院编辑的《习近平关于基层治理论述摘编》一书，近日由中央文献出版社出版，在全国发行。\n基层强则国家强，基层安则天下安。党的十八大以来，以习近平同志为核心的党中央站在巩固党的执政基础和维护国家政权安全的高度，坚持和加强党对基层治理的领导，把服务群众、造福群众作为出发点和落脚点，坚持系统治理、依法治理、综合治理、源头治理，加强基层政权治理能力建设，构建共建共治共享的城乡基层治理格局，激发基层活力，提升社区能力，形成了群众安居乐业、社会安定有序的良好局面。习近平同志围绕基层治理发表的一系列重要论述，立意高远，内涵丰富，思想深刻，对于不断健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，实现基层治理体系和治理能力现代化，建设人人有责、人人尽责、人人享有的社会治理共同体，具有十分重要的意义。\n《论述摘编》分7个专题，共计216段论述，摘自习近平同志2012年11月15日至2023年9月21日期间的报告、讲话、说明、贺信、回信、指示等130篇重要文献。其中部分论述是第一次公开发表。"
  },
  {
    "title": "总书记关心关爱“半边天”的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-01.htm",
    "date": "2023-10-23",
    "content": "习近平总书记心中，妇女是人类文明的开创者、社会进步的推动者，妇女事业始终是党和人民事业的重要组成部分。\n“中国梦是中华民族的梦，也是中国全体妇女的梦。”\n“新征程上，每一位妇女都是主角，都享有人生出彩的机会。”\n“发展离不开妇女，发展要惠及包括妇女在内的全体人民。”\n…………\n一次次深情鼓励，激扬巾帼之志；一项项暖心举措，凝聚巾帼之力。新时代新征程，广大妇女牢记习近平总书记的嘱托，争做伟大事业的建设者、文明风尚的倡导者、敢于追梦的奋斗者，乘风破浪、奋勇争先，为强国建设、民族复兴贡献磅礴的巾帼力量。\n尊重女性地位——\n“妇女能顶半边天”\n“妇女能顶半边天。这句话说得何等豪迈啊！”2013年10月31日，在同全国妇联新一届领导班子集体谈话时，习近平总书记特意回顾了在党的历史上作出过杰出贡献的“老大姐”们：宋庆龄、何香凝、蔡畅、邓颖超、康克清……称赞她们“都是一代楷模，都是在时代洪流中产生的巾帼英雄”。\n男女并驾，如日方东。妇女是推动社会发展和进步的重要力量。\n习近平总书记深刻指出：“追求男女平等的事业是伟大的。纵观历史，没有妇女解放和进步，就没有人类解放和进步。”\n一直以来，习近平总书记不但尊重女性地位、注重保障女性权益，而且身体力行，用行动支持和鼓励每一位女性追逐梦想、建功立业，书写自己的美丽人生。\n每年“三八”国际妇女节，都有一个春天的约定，习近平总书记总要向广大妇女致以节日的问候，送去温暖的关怀、激励的话语。\n为“她”的高光时刻喝彩，也为“她们”的工作和生活提供更有力支持和保障。党的十八大以来，习近平总书记在多个场合发表重要讲话、作出重要指示，为维护妇女合法权益、推动我国妇女事业发展鼓与呼——\n“我们要把保障妇女权益系统纳入法律法规，上升为国家意志，内化为社会行为规范。”\n“加大重视、关心、支持力度，严厉打击侵害妇女权益的违法犯罪行为，依法维护妇女权益。”\n“把更多注意力放在最普通的妇女特别是困难妇女身上，格外关心贫困妇女、残疾妇女、留守妇女等困难妇女，为她们做好事、解难事、办实事。”\n“积极为妇女参与经济社会发展创造条件、搭建平台，保障妇女、儿童合法权益，努力让尊重妇女、关爱儿童在全社会蔚然成风。”\n…………\n妇联组织是党和政府联系妇女群众的桥梁和纽带。在两次同全国妇联新一届领导班子集体谈话时，习近平总书记都着重强调坚持男女平等基本国策，充分发挥我国妇女伟大作用，对妇联工作提出的要求细致入微。\n习近平总书记指出：“用自己的眼睛看最真实的情况，用自己的耳朵听最真实的声音，帮助广大妇女排忧解难”“要把联系和服务妇女作为工作生命线，成为妇女信得过、靠得住、离不开的娘家人”。\n将“坚持男女平等基本国策，保障妇女儿童合法权益”连续写入党的十八大、十九大、二十大报告，把“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议，丰富了党和国家事业发展新内涵；\n制定实施一系列促进男女平等和妇女全面发展的法律政策，国家“十三五”“十四五”规划纲要均对促进妇女儿童发展进行专章部署，不断健全完善妇女权益保障法治体系；\n召开党的历史上第一次中央党的群团工作会议，把妇女工作纳入党委工作总体布局，把妇联改革作为全面深化改革的重要任务；\n…………\n新时代的中国妇女事业阔步前行，我国妇女在政治、经济、文化、社会和家庭生活各领域的平等权利得到更好实现，尊重和关爱妇女逐步成为国家意志、公民素养和社会风尚，鼓舞着一个个“她”勇毅前行。\n每年全国两会，女代表、女委员为民履职的身姿，都是一道亮丽的风景线；每当国有大事，中国女性力量从未缺席。在抗击疫情紧急关头，在脱贫攻坚、乡村振兴一线，在科研攻关前沿，在国家议政建言的最高殿堂，在基层治理的大舞台，在家庭建设的小港湾……中国故事的女主角们书写了精彩的篇章，充分展现出新时代妇女自尊、自信、自立、自强的精神风貌。\n放眼神州大地，亿万女性用自身的发展，标注着社会文明所抵达的高度。今天的中国，女性不仅拥有更加平等的社会地位，也拥有更加辽阔的发展空间，我国妇女事业取得历史性成就——\n我国妇女人均预期寿命已超80岁，比世界女性平均水平高4岁；\n义务教育阶段性别差距基本消除，高等教育本专科、研究生在校生中女生占比均超过男生；\n女性就业人员占比超过四成，电商、直播等新业态中妇女约占1/3，女科技工作者占45.8%；\n第十四届全国人大女代表和全国政协女委员占比分别为26.54%和22.4%，均创历史新高；企业职工董事、职工监事、职工代表大会中，女性占1/3左右；新一届村委会班子成员中女性占28.1%，比上届提高7.1个百分点；\n4416万农村妇女摆脱绝对贫困；参加各类社会保险的妇女大幅增加；侵害妇女儿童违法犯罪行为受到严厉打击；\n…………\n“中国建立了包括100多部法律法规在内的全面保障妇女权益法律体系，被世界卫生组织列为妇幼健康高绩效的10个国家之一，基本消除义务教育性别差距，全社会就业人员女性占比超过四成，互联网领域创业者中女性更是超过一半。”2020年10月1日，联合国大会纪念北京世界妇女大会25周年高级别会议，习近平总书记话语铿锵，掷地有声。\n“我们要不懈努力，为妇女事业发展开辟广阔道路”的庄严承诺，正一步步变为现实。\n点赞奋斗女性——\n“每一位妇女都有人生出彩和梦想成真的机会”\n“你可是巾帼英雄啊，也是妇女能顶半边天的代表，现在还成了中国妇女的‘形象大使’！”\n2013年全国两会，习近平总书记在出席十二届全国人大一次会议解放军代表团全体会议后，与中国首位进入太空的女航天员刘洋亲切交流。\n新时代是奋斗者的时代，巾帼奋进是最美的风景线。\n“在中国人民追求美好生活的过程中，每一位妇女都有人生出彩和梦想成真的机会。”习近平总书记坚定有力的话语，鼓舞着每一位奋斗着的新时代女性。\n2015年10月，屠呦呦获得诺贝尔生理学或医学奖。在2016年的新年贺词中，习近平总书记专门提到了屠呦呦，并称赞“只要坚持，梦想总是可以实现的”；2019年9月，总书记向屠呦呦颁授了“共和国勋章”。\n2019年9月，新中国成立70周年之际，中国女排在世界杯比赛中以全胜战绩卫冕。习近平总书记专门邀请中国女排队员、教练员代表，参加庆祝中华人民共和国成立70周年招待会，并在会前亲切会见女排代表。总书记盛赞中国女排和女排精神：“女排精神代表着一个时代的精神，喊出了为中华崛起而拼搏的时代最强音。”\n“只要还有一口气，我就要站在讲台上，倾尽全力、奉献所有，九死亦无悔。”2021年6月29日，庆祝中国共产党成立100周年“七一勋章”颁授仪式现场，云南省丽江华坪女子高级中学党支部书记、校长，华坪县儿童福利院院长张桂梅的感言发自肺腑。习近平总书记望着她，目光温暖而亲切。此前，在全国脱贫攻坚总结表彰大会上，总书记弯下腰，为坐在轮椅上的张桂梅郑重颁授奖章。“献身教育扶贫、点燃大山女孩希望”，在发表重要讲话时，总书记特别为她的先进事迹点赞。\n…………\n每个人都了不起。只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩。\n习近平总书记时常勉励广大妇女抓住机遇，奋勇争先，实现人生出彩。\n2016年4月24日，习近平总书记来到地处大别山腹地的安徽省六安市金寨县大湾村考察，并在贫困户陈泽申家小院举行了一场座谈会，时任扶贫工作队队长余静向总书记郑重承诺：“大湾村一户不脱贫，我坚决不撤岗。”\n找准优势特色，做大茶产业、做强种养业、做旺旅游业……在“铁娘子”余静的带领下，大湾村这个远近闻名的穷山村，走上红绿结合、茶旅融合的乡村振兴发展快道，成功实现“逆袭”。\n“我要继续带领大湾村人在乡村振兴路上奋斗、实干！”余静说。\n2020年10月1日，在联合国大会纪念北京世界妇女大会25周年高级别会议上，习近平总书记通过视频发表重要讲话，深情讲述了一名00后中国小护士的故事。\n“在中国抗击新冠肺炎疫情最紧要的时刻，来自中国全国各地驰援湖北的4万多名医护人员中，三分之二是女性。有一位来自广东省的小护士还不满20岁。记者问她，你还是一个孩子，还需要别人帮助。她回答说，穿上防护服，我就不是孩子了。这段对话感动了整个中国！”\n这名小护士叫刘家怡，是广东省援鄂医疗队中年龄最小的队员，也是抗击疫情期间在各战线奋战的中国女性的缩影。\n“正是成千上万这样的中国女性，白衣执甲，逆行而上，以勇气和辛劳诠释了医者仁心，用担当和奉献换来了山河无恙。”习近平总书记为广大女性医务人员、疾控人员、科技人员、社区工作者、志愿者等深情点赞。\n一个个的“她”，以巾帼不让须眉的豪情和奋斗，在各行各业书写着不平凡的成就。\n今年全国两会，全国人大代表、山东济南“阳光大姐”团队负责人卓长立身着橘红色工服，在代表中格外醒目。\n对于这件陪伴了自己数十年的工装，卓长立曾有复杂感情：“以前，社会上总认为家政人员就是‘保姆’，低人一等。但现在我感受到了这份职业的价值和荣誉感。”\n2013年11月，在济南市外来务工人员综合服务中心，前来考察的习近平总书记同窗口单位工作人员和前来办事的农民工亲切交谈，卓长立便在其中。那时，二次创业的卓长立带领姐妹们一起从事家政行业。“总书记说‘家政服务大有可为’，让我的心一下子就热乎起来。”\n2018年全国两会期间，卓长立作为全国人大代表，再次向总书记当面汇报“阳光大姐”发展情况。那天，她特意穿上了自己的工服，“总书记说家政业像‘阳光大姐’这个名字一样，是朝阳产业，鼓励我们把这个互利共赢的工作做实做好，办成爱心工程。”\n总书记的鼓励，让卓长立更加坚定自己的选择——把家政服务当成事业来干。如今，“阳光大姐”已从济南走向全国，家政服务员队伍发展到7万多人，规模是2013年的3倍多。\n“要凝聚巾帼之力，汇集巾帼之智，尊重和关爱妇女，引导广大妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大的贡献。”今年3月6日，在全国政协联组会上，习近平总书记语重心长地说。\n体育赛场摘金夺银，太空出差筑梦星河，三尺讲台传道授业，乡土田野播撒希望，科研一线勇攀高峰……如今，广阔的社会舞台上，“她力量”向阳生长，铿锵玫瑰尽情绽放，“她们”在创新中自强不息、在创造中开拓进取、在创业中艰苦奋斗，展现出新时代女性的别样风采。\n注重家庭家教家风——\n“努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点”\n“天下之本在国，国之本在家”。\n中华民族自古以来就重视家庭。家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明。\n习近平总书记重视家庭建设，注重家庭、注重家教、注重家风，充分肯定妇女在家庭美德建设中的作用，强调“发挥妇女独特作用，推动社会主义核心价值观在家庭落地生根”。\n“慈母手中线，游子身上衣。临行密密缝，意恐迟迟归。谁言寸草心，报得三春晖。”2015年春节前夕，习近平总书记在春节团拜会上引用诗人孟郊的名篇《游子吟》，流露出深厚的家庭情结。总书记强调，不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。\n家是最小国，国是千万家。革命战争年代母亲教儿打东洋、妻子送郎上战场，社会主义建设时期先大家后小家、为大家舍小家，都体现着向上的家庭追求，体现着高尚的家国情怀。\n小时候母亲讲精忠报国、岳母刺字的故事，让总书记难以忘怀。“我说，把字刺上去，多疼啊！我母亲说，是疼，但心里铭记住了。‘精忠报国’四个字，我从那个时候一直记到现在，它也是我一生追求的目标。”\n2016年12月12日，京西宾馆会议楼前厅气氛热烈，习近平总书记在这里会见第一届全国文明家庭代表，盛赞他们的事迹“温暖了人心，诠释了文明，传播了正能量，为全社会树立了榜样”，充满感情地点赞他们“都是好样的！”\n“我们要重视家庭文明建设，努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点，成为人们梦想启航的地方。”总书记的重要讲话，传遍大江南北。\n家庭教育涉及很多方面，但最重要的是品德教育，是如何做人的教育。\n2013年9月26日，在会见第四届全国道德模范及提名奖获得者时，习近平总书记把目光转向坐在第一排左边的一位老人。总书记饱含深情地说：“我刚才看到这位老前辈，她就是我们的老将军甘祖昌的夫人龚全珍，她今年90多岁了，我看到她以后心里一阵阵的感动。”\n1957年，龚全珍放弃城市生活，跟随丈夫回乡，靠微薄工资为家乡修水利、建电站、盖校舍，扶贫济困。\n习近平总书记说：“半个多世纪过去了，龚全珍同志始终保持艰苦奋斗精神，并当选了全国道德模范，出席我们今天的会议，我感到很欣慰。我向龚全珍同志致以崇高的敬意。”\n习近平总书记强调，我们要弘扬这种艰苦奋斗精神，不仅我们这代人要传承，我们的下一代也要弘扬，要一代一代传承下去。\n党的十八大以来，以习近平同志为核心的党中央高度重视家庭文明建设，推动新时代家庭家教家风建设高质量发展——\n“十四五”规划纲要首设“加强家庭建设”专节；民法典确立“家庭应当树立优良家风，弘扬家庭美德，重视家庭文明建设”原则性规定；七部门印发《关于进一步加强家庭家教家风建设的实施意见》，中央文明委印发《关于深化家庭文明建设的意见》；31个省区市建立家庭工作多部门协调工作机制，24个省区市设立了家庭工作专项经费，党政主导的家庭工作机制逐步健全……\n举办形式多样的家风故事分享会，联合开展清廉家风主题活动，持续推进移风易俗试点工作，深化绿色家庭创建……各级妇联组织大力实施“家家幸福安康工程”，常态化广覆盖开展寻找“最美家庭”活动，推动形成社会主义家庭文明新风尚。\n目前，全国涌现出1484万户“最美家庭”，平等和睦文明的新时代家庭关系普遍建立，社会主义核心价值观在广大家庭落地生根。\n家庭是人生的第一所学校，家长是孩子的第一任老师。习近平总书记勉励大家：“要给孩子讲好‘人生第一课’，帮助扣好人生第一粒扣子。”\n2018年11月2日，习近平总书记在同全国妇联新一届领导班子成员集体谈话时指出：“我在党的十九大报告中提出了培养担当民族复兴大任的时代新人的战略任务，妇联要围绕这个重大课题，在家庭工作中找准立德树人的切入点，帮助孩子扣好人生的第一粒扣子。”\n2014年3月，习近平总书记重访兰考时见到了焦裕禄的5个子女。二女儿焦守云对总书记说：“我们一定传承好父亲的精神，保持家教家风。”总书记听后，一边点头一边说：“好家风，好家风。”\n家风家教是一个家庭最宝贵的财富，家庭文明是社会文明的基石。\n永葆赤子之心，厚植家国情怀，奋斗就有了不竭的动力，前进就有了远大的目标。每个家庭前进的脚步，就一定叠加成国家的进步；每个家庭创造的价值，就一定汇聚起民族复兴的伟力。"
  },
  {
    "title": "巾帼之花绽放新时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_3-01.htm",
    "date": "2023-10-23",
    "content": "芳华，在阳光中盛放；巾帼，展时代之风采。\n党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，关心关怀妇女全面发展、谋划部署推进妇女工作，激励亿万妇女在实现中华民族伟大复兴的新征程上昂首向前、奋斗逐梦。\n“妇女事业始终是党和人民事业的重要组成部分”\n2021年2月25日，北京人民大会堂。全国脱贫攻坚总结表彰大会在这里隆重举行。\n领奖台上，习近平总书记俯身，向坐在轮椅上的张桂梅郑重颁授奖章。\n“保重身体！”总书记关切地说。\n不顾病痛缠身，云南丽江华坪女子高级中学校长张桂梅在过去10余年里，用双手托举起2000多名山区女孩求学梦。总书记为她的事迹点赞：“献身教育扶贫、点燃大山女孩希望”。\n4个多月后，她用这双贴满膏药的手，又“捧”起代表党内最高荣誉的“七一勋章”。\n以国之名，致敬英雄。中国式现代化的征途上，闪耀着巾帼楷模的夺目光芒；共和国的史册里，铭刻了“半边天”的卓著功勋！\n“我们党带领人民不懈奋斗的光辉历程，每一个胜利都有着广大妇女的积极参与和卓越贡献。”习近平总书记的一番话情深意重。\n一百多年来，在革命、建设、改革各个历史时期，中国共产党始终坚持把实现妇女解放和发展、实现男女平等写在自己的奋斗旗帜上，始终把广大妇女作为推动党和人民事业发展的重要力量，始终把妇女工作放在重要位置，开辟了中国特色社会主义妇女发展道路，引领广大妇女书写了与祖国共命运、与人民齐奋斗的精彩华章。\n“妇女能顶半边天。这句话说得何等豪迈啊！”在习近平总书记心中，巾帼不让须眉，女性的力量不可限量。\n1990年3月8日，时任宁德地委书记习近平在闽东报发表了一篇题为《妇女是推动社会发展的伟大力量——为“三八”国际劳动妇女节而作》的文章。\n文中写道，“历史和现实告诉我们：占人口半数以上的广大妇女，是推动整个社会发展的伟大力量。我们每一项事业的胜利都包含着妇女的辛勤劳动”。字里行间，饱含对妇女同胞的赞扬和鼓励。\n“节日好！你们今天都很精神。”\n2013年3月8日，全国两会期间，习近平总书记在参加江苏代表团审议时，亲切看望了妇女代表，对大家说：“女代表是女性当中的佼佼者，希望你们充分发挥带头作用。”\n三月春光，妇女们迎来属于自己的节日。党的十八大以来，每年此时，习近平总书记诚挚的节日祝福都会如期而至。\n对于妇女事业发展，习近平总书记十分关心。立足当下、着眼未来，以习近平同志为核心的党中央作出一系列具有开创性、全局性、长远性的重大决策部署：\n“坚持男女平等基本国策，保障妇女儿童合法权益”写入党的十八大、十九大、二十大报告；\n“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议；\n党的十九届四中全会明确提出“坚持和完善促进男女平等、妇女全面发展的制度机制”；\n…………\n2013年10月31日，习近平总书记同全国妇联新一届领导班子集体谈话时，为新时代妇女事业发展指明前进方向——\n“实现党的十八大提出的目标任务，实现中华民族伟大复兴，是党和国家工作大局，也是当代中国妇女运动的时代主题。”\n新时代新征程，妇女事业发展被赋予新的时代内涵，亿万妇女肩负起更重要的使命。\n2018年11月1日23时57分，随着第四十一颗北斗导航卫星顺利升空，指挥大厅响起雷鸣般的掌声。同事们纷纷向张润红竖起大拇指，为她点赞。\n此次卫星发射的铿锵口令声，正是由36岁的张润红下达的。这是中国航天史上首次由女性担任“01”指挥员。\n那一年春节前夕，习近平总书记来到驻四川部队某基地看望慰问官兵，在队伍中的张润红向总书记报告了自己的志向：\n“报告主席，我还有一个目标，就是成为我国首位女性‘01’指挥员。”\n“‘01’指挥员，能够承担这样的科研重任，这个也是我们国家妇女事业的一个标志，我也希望你能够早日实现目标。”总书记高兴地鼓励张润红。\n巾帼英雄奋斗圆梦，新时代妇女事业发展展现全新气象。\n“我们要不懈努力，为妇女事业发展开辟广阔道路”\n2007年4月19日，习近平同志担任上海市委书记不到一个月，专程来到上海市妇联调研。\n“一进会议室，他先和我们每一个人都握了手。”回忆起当年的情景，时任上海市妇联党组书记的张丽丽仍难掩激动之情。\n“妇女能顶半边天，如果把这一半事情做好了，它就影响全局、影响整体。”习近平同志的叮嘱，让张丽丽等与会同志深感责任重大。\n关爱一以贯之，情怀深厚绵长。\n党的十八大以来，习近平总书记深刻指出：“做好党的妇女工作，关系到团结凝聚占我国人口半数的广大妇女，关系到为党和人民事业发展提供强大力量，关系到巩固党执政的阶级基础和群众基础”。\n从保障妇女基本医疗卫生服务，到增强妇女参与政治经济活动能力；从发展面向妇女的职业教育和终身教育，到开展妇女领域国际发展合作；从制定《中国妇女发展纲要（2021—2030年）》，到修订妇女权益保障法……以习近平同志为核心的党中央始终重视妇女全面发展，引领广大妇女释放创造活力，实现人生价值。\n“家政服务大有可为”——2013年11月，习近平总书记在济南市外来务工人员综合服务中心考察时的这番话，坚定了家政从业人员卓长立的决心：“总书记的勉励让我的心一下子就热乎起来了！”\n关怀化作动力，期望激发作为。\n如今，卓长立创办的“阳光大姐”家政服务公司从济南走向全国，家政服务员队伍发展到7万多人。卓长立和姐妹们也在服务社会过程中改变命运、实现价值。\n“在中国人民追求美好生活的过程中，每一位妇女都有人生出彩和梦想成真的机会。”倾听妇女心声、尊重妇女意愿，习近平总书记的深情嘱托，给予妇女前行追梦的信心和力量。\n对于女干部的培养，习近平总书记格外重视。\n“那次会开得真好，习近平同志的关怀成为我们走好人生之路的动力。”30年过去了，退休女干部朱华始终感念在心。\n1993年，福州市妇联举办女干部恳谈会，邀请时任福州市委书记习近平出席指导。习近平同志在会上表示，妇女参政是社会文明、妇女解放和社会主义制度优越性的标志。加快妇女干部的培养是加快改革开放和经济建设的需要，也是我们党组织工作的重要组成部分。\n参会的20多位女干部备受鼓舞，她们通过自身努力相继走上重要岗位，发挥骨干作用。\n“妇女的地位是衡量一个社会文明程度高低的重要标志之一。要理解妇女干部的特点，关心爱护她们。希望妇女干部树立自尊、自信、自立、自强的精神，大胆开展工作”。\n同全国妇联新一届领导班子成员集体谈话时强调“关心她们的成长，为更多女性人才脱颖而出打造宽广舞台”；在党的二十大上强调“重视女干部培养选拔工作，发挥女干部重要作用”……党的十八大以来，习近平总书记鼓励支持妇女投身经济社会发展实践，为强国建设、民族复兴贡献巾帼力量。\n“老阿姨，你也来了。”\n2016年农历春节前夕，在井冈山考察的习近平总书记来到八角楼慎德书屋，一进门就认出了龚全珍。\n两年多前，在会见第四届全国道德模范及提名奖获得者时，习近平总书记专门向与会者介绍：这位老前辈是老将军甘祖昌的夫人龚全珍，她今年90多岁了，我看到她以后心里一阵阵的感动。\n“我当小学生时就有这篇课文，内容就是将军当农民，我们深受影响。”习近平总书记说，半个世纪过去，龚老仍然弘扬着这种精神，这种艰苦奋斗精神，不仅我们这代人要传承，下一代也要弘扬。\n家是最小国，国是千万家。\n“妇女在社会上应该起更大作用，在家庭里面更应起一个关键作用。”习近平总书记特别看重妇女在弘扬中华民族家庭美德、树立良好家风方面的独特作用，推动以小家庭的和睦共建大社会的和谐。\n时代浪潮滚滚向前，妇联组织如何继续做好亿万妇女的“娘家人”？如何使妇女工作常做常新、充满活力？\n2015年7月，习近平总书记主持召开党的历史上第一次中央党的群团工作会议，拉开了妇联深化改革的大幕。一年后《全国妇联改革方案》印发，一系列重大举措不断增强妇联组织的政治性、先进性、群众性，让“娘家人”在妇女需要时站出来说话、顶上去维权、沉下去服务，为妇女多办实事好事。\n“巾帼大宣讲”线上线下覆盖超15亿人次，4000多名全国三八红旗手等一大批先进典型传递榜样力量；\n108万妇女小组、90万“妇女之家”“妇女微家”遍布城乡社区；近700万各级妇联执委活跃在基层一线、服务在广大妇女身边；\n机关干部定期下基层、入户结对，为妇女群众解决实际困难；网上妇联升级发展，为女性打造24小时不掉线的“网上之家”；\n…………\n“我们要不懈努力，为妇女事业发展开辟广阔道路”——以习近平同志为核心的党中央作出的庄严承诺，正不断变为美好现实。\n“每一位妇女都是时代的书写人、追梦的奋斗者”\n新冠疫情突如其来。广东省援鄂医疗队00后女护士刘家怡一头扎进“风暴”中的武汉。她说：“穿上防护服，我就不是孩子了。”\n这句话，感动了中国，感动了世界。2020年10月1日，习近平总书记在联合国大会纪念北京世界妇女大会25周年高级别会议上向世界讲述了这位女护士的故事——\n“正是成千上万这样的中国女性，白衣执甲，逆行而上，以勇气和辛劳诠释了医者仁心，用担当和奉献换来了山河无恙。”\n国有大事，中国女性从未缺席。在抗击新冠疫情的紧急关头，在脱贫攻坚和乡村振兴的火热一线，在科研攻关的前沿阵地……广大妇女无私无畏、甘于奉献，谱写了壮丽的巾帼华章。\n做伟大事业的建设者，为国为民、发光发亮——\n2021年7月21日，在西藏林芝市嘎拉村便民服务中心，习近平总书记见到了90后女村官黄海芬。\n得知这位潮汕女孩大学毕业后放弃白领工作，到雪域高原安了家，习近平总书记勉励她：“从沿海到高原，这里需要人啊，你在这边好好干。”\n谆谆嘱托，如春风拂过心田。黄海芬无悔选择，决意将青春挥洒在党和人民最需要的地方。\n2020年9月11日，在科学家座谈会上，长期从事古遗传学研究的80后女科学家付巧妹向总书记坦言：“经常有人问，‘你的研究有什么用’。我曾在实验室很难维持的时候，也想过要不要去做热门研究……”\n总书记听了以后深有感触地说：“对冷门怎么看？按一般概念，一些冷门的东西没有用。这种认识可能把一个领域的事业耽搁了。做科研事业的评估，要有长远的眼光、世界的眼光、科学的眼光。”\n铭记总书记的鼓励，付巧妹甘坐“冷板凳”，带领团队继续在古基因组研究领域潜心钻研。\n个人“小我”融入党和国家“大我”，广大妇女自立自强、锐意进取，为国家各项事业发展贡献智慧和力量。\n做文明风尚的倡导者，赓续传统、弘扬美德——\n2021年6月29日上午，北京人民大会堂，党中央首次颁授“七一勋章”。\n“王兰花，你又来了啊，光荣地又来了。”看到前一年赴宁夏考察时见过的这位老人走上台，习近平总书记亲切打招呼。\n70多岁的王兰花是宁夏吴忠市金花园社区志愿者带头人，在社区里被称为“活雷锋”。她说，遇到困难的时候，常会想起总书记说过的“社会主义是干出来的”。\n从只有7个人的“王兰花热心小组”到超9.5万人的志愿者队伍，年逾古稀的王兰花领着一群热心大妈，走上了越来越宽广的“爱心大道”。\n“兰花芬芳”，行胜于言。\n清晨，贵州省黔西市化屋村一派忙碌景象。非遗工坊里，绣娘们飞针走线，正赶制一批苗绣服饰订单。\n2021年2月3日，习近平总书记来到化屋村。非遗传承人彭艺向总书记讲述了自己回乡创业发展苗绣技艺的经历。总书记肯定道：“苗绣既是传统的也是时尚的，你们一针一线绣出来，何其精彩！”\n牢记总书记“一定要把苗绣发扬光大”的勉励，彭艺不仅为当地妇女学习苗绣技艺提供平台，也积极探索苗绣的创新发展，让古老苗绣焕发新的活力。\n黎锦、藤编、加牙藏毯……在地方考察调研中，总书记同许多女性非遗传承人有过交流。殷殷期许，激励广大妇女以自信姿态将中华优秀传统文化代代相传。\n做敢于追梦的奋斗者，顽强拼搏、奋发进取——\n2019年女排世界杯9月14日至29日在日本举行，中国女排不畏强手、敢打敢拼，以十一连胜的骄人成绩夺得冠军，成功卫冕。\n在庆祝新中国70周年华诞之际，习近平总书记专门邀请刚刚夺冠的中国女排队员参加国庆招待会，并在会前亲切会见了女排代表。总书记称赞道：“你们在赛场上展现了祖国至上、团结协作、顽强拼搏、永不言败的精神面貌。”\n2023年10月7日，杭州亚运会，中国女排再创佳绩，以六战全胜第九次摘得亚运金牌。\n谆谆话语、殷殷嘱托，激励女排姑娘们叱咤赛场，鼓舞亿万妇女昂扬奋进，以最美的姿态逐梦复兴征途。\n2012年，刘洋踏上飞天征程，中国女性首次徜徉浩瀚宇宙。\n“你可是巾帼英雄啊，也是妇女能顶半边天的代表，现在还成了中国妇女的‘形象大使’！”2013年全国两会期间，习近平总书记亲切称赞刘洋。\n“我们幸运地赶上了国家发展的好时代，我们一定会将祖国的荣誉写满太空！”刘洋坚定地说。\n十年如一日，刘洋全力投入备战训练。2022年，她随神舟十四号载人飞船再叩苍穹。\n海阔凭鱼跃，天高任鸟飞。\n“新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。要凝聚巾帼之力、汇集巾帼之智，尊重和关爱妇女，引导广大妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献。”\n在以习近平同志为核心的党中央坚强领导下，广大妇女心怀伟大时代赋予的美好梦想，以巾帼不让须眉的豪情和实干，在新征程广阔天地建功立业、续写荣光。\n（新华社北京10月22日电）"
  },
  {
    "title": "推动共建“一带一路”进入高质量发展的新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_4-01.htm",
    "date": "2023-10-23",
    "content": "“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，强调“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力”，郑重宣布了中国支持高质量共建“一带一路”的八项行动，为“一带一路”明确了新方向，开辟了新愿景，注入了新动力。\n今天的中国，正在以中国式现代化全面推进强国建设、民族复兴伟业。中国式现代化既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。中国始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。共建“一带一路”既是中国扩大开放的重大举措，旨在以更高水平开放促进更高质量发展，与世界分享中国发展机遇；也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化，推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，是各国共同走向现代化之路，也是人类通向美好未来的希望之路。\n构建“一带一路”立体互联互通网络；支持建设开放型世界经济；开展务实合作；促进绿色发展；推动科技创新；支持民间交往；建设廉洁之路；完善“一带一路”国际合作机制。习近平主席宣布中国支持高质量共建“一带一路”的这八项行动，是推动共建“一带一路”进入高质量发展的新阶段、推动实现世界各国的现代化的务实举措，得到各方积极响应和支持。这次高峰论坛形成的最重要共识，就是开启高质量共建“一带一路”新阶段。大家都支持进一步深化互联互通，建设高质量、可持续、有韧性的基础设施，不断提升基础设施软联通水平，构建开放型世界经济。大家都主张加快建设“数字丝绸之路”，促进人工智能健康有序安全发展。大家都认为应深耕“绿色丝绸之路”，合力应对气候变化挑战，加强生物多样性保护，建立绿色发展投融资伙伴关系，为绿色发展赋能。大家都期待全面推进务实合作，促进贸易和投资自由化便利化，优化营商环境，发展蓝色经济，建设廉洁丝路，深化地方交流，开展丰富多彩的人文交流活动。\n推动共建“一带一路”进入高质量发展的新阶段，这对引领新形势下国际合作和全球发展具有重要意义。这将是亚欧大陆立体联通的新阶段，我们提出从五个方面支持构建亚欧大陆立体互联互通网络，包括加强以中欧班列为基础的铁路互联互通，开辟以公路直达运输为支撑的亚欧大陆物流新通道，建设跨里海国际运输走廊，推进“丝路海运”和陆海新通道以及建设中欧空中丝绸之路。这将是绿色丝绸之路引领的新阶段，我们将与各方在绿色基建、绿色能源、绿色交通等领域深化合作，加大对“一带一路”绿色发展国际联盟的支持，落实“一带一路”绿色投资原则，让绿色发展成为“一带一路”的鲜明旗帜。这将是数字丝绸之路赋能的新阶段，我们将与各方共同营造开放、公平、非歧视的数字经济发展环境，推动数字技术和实体经济深度融合，缩小数字鸿沟。这将是中国同各国携手实现世界现代化的新阶段，我们将通过共建“一带一路”促进中国经济和世界经济更深融合发展，坚定致力于建设开放型世界经济，共同实现和平发展、互利合作、共同繁荣的现代化，推动落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，构建人类命运共同体。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。习近平主席指出：“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”这次高峰论坛，巩固了共建“一带一路”的国际共识，丰富了共建“一带一路”的合作成果，拓展了共建“一带一路”的光明前景，是共建“一带一路”历史进程中又一个重要里程碑。站在新的起点上，各方坚守初心、牢记使命、携手同行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，一定能推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体，共同开创人类更加美好的未来。"
  },
  {
    "title": "十四届全国人大常委会第六次会议举行联组会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_5-01.htm",
    "date": "2023-10-23",
    "content": "本报北京10月22日电  （记者黄庆畅）十四届全国人大常委会第六次会议22日上午在北京人民大会堂举行联组会议，审议国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告并开展专题询问。赵乐际委员长出席会议。\n李鸿忠副委员长主持会议并讲话。国务委员、公安部部长王小洪，最高人民法院院长张军，最高人民检察院检察长应勇，国务院有关部门负责同志到会听取意见、回答询问。全国人大常委会委员吴杰明、高友东、吕忠梅、张轩、鲜铁可和吴艳刚、邹宁等与会同志提出询问。\n李鸿忠指出，党的十八大以来，在习近平生态文明思想指引下，我国生态文明建设发生了历史性、转折性、全局性变化，取得举世瞩目的成就。今后五年是美丽中国建设的重要时期。要深入贯彻落实习近平生态文明思想、习近平法治思想和党中央决策部署，立足人大职能定位，持续推动生态环境和资源保护领域法治建设。要做好生态环境领域法典编纂和立法修法工作，构建科学严密、系统完善的生态环境保护法律制度体系；推动其他国家机关和地方健全完善配套法规和标准，保证生态环保法律落实落细；加强对生态环保法律实施和相关工作的监督，推动“一府两院”提高执法司法工作水平；让绿水青山就是金山银山理念深入人心，凝聚共同建设美丽中国的强大力量。\n王小洪表示，国务院及各有关部门将深入学习贯彻习近平生态文明思想和习近平法治思想，从依法严打、源头治理、改革攻坚三个方面进一步加大力度，切实提高打击防范环境资源犯罪工作水平，努力以高标准执法落实高水平保护、支撑高质量发展。\n张军表示，人民法院将切实把习近平生态文明思想和习近平法治思想转化为更高水平的司法实践，积极回应人民群众日益增长的美好生活需要，以环境资源审判工作现代化更好服务中国式现代化，把“人与自然和谐共生”理念落实到具体审判工作中。\n应勇表示，检察机关将坚持以习近平生态文明思想、习近平法治思想为指引，全面协调充分履行刑事、民事、行政、公益诉讼检察职能，深化一体履职、综合履职、能动履职，高质效办好每一个环境资源案件，推动生态文明建设取得新成效。\n全国人大常委会副委员长王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。"
  },
  {
    "title": "蔡奇在陕西宁陕县调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_6-01.htm",
    "date": "2023-10-23",
    "content": "新华社西安10月22日电  中共中央政治局常委、中央书记处书记蔡奇21日至22日在陕西宁陕县调研。他强调，要深入贯彻落实习近平总书记重要讲话和重要指示批示精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，加强分类指导，注重上下联动，扎实开展第二批主题教育，确保取得实实在在的成效。\n蔡奇来到筒车湾镇胶州小区、海棠园村，了解基层主题教育和党组织建设情况，走进村民家中看望。他指出，第二批主题教育在群众身边开展，越到基层越要突出一个“实”字。要广泛听取群众意见，把解决群众的操心事烦心事揪心事作为着力点，落实落细惠民政策和为民服务，让群众有获得感。\n在城关镇机关，蔡奇一一翻阅问题清单、检视整改等资料，并与乡镇干部交流。他表示，检视整改要一项一项查摆，一个一个研究解决，查到症结上、落到关键处。要坚持党建引领，提升基层治理效能，注重为基层减负。在宁陕县委主题教育办，蔡奇强调，理论学习、调查研究、检视整改等重点措施要贯通起来，针对不同层级、不同领域、不同对象特点分门别类组织好，推动主题教育走深走实。\n蔡奇在座谈交流时指出，县一级处在承上启下的关键环节，是发展经济、保障民生、维护稳定的重要基础。第二批主题教育，县一级是个重点，要结合实际抓好各项重点措施落地见效。理论学习要入心见行，带着问题学，不断取得新收获。县处级以上领导干部要认真读原著学原文悟原理，学深悟透弄懂做实；县直部门和街道乡镇要结合班子和队伍建设开展主题教育；基层党组织和普通党员学习内容要突出重点，通俗易懂。领导干部要带头讲好党课。要把“四下基层”作为重要抓手，调查研究直奔问题去，注重“小切口”，实打实拿出具体对策，推动从解决“一件事”向办好“一类事”延伸。检视整改要真查实改，抓住群众反映强烈而长期没有解决的问题、推动高质量发展需要集中破解的问题、干部思想作风方面的突出问题，注重以检促改、举一反三，务求实效。要做好定点帮扶工作，巩固脱贫攻坚成果，助力宁陕县立足生态资源禀赋，走高质量绿色发展之路。各级党委（党组）要压实压紧领导责任，加强指导督导，力戒形式主义。要加强主题教育宣传引导，形成良好氛围。要把主题教育与当前重点工作任务结合起来，做到两手抓、两促进。"
  },
  {
    "title": "杭州第四届亚洲残疾人运动会隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_7-01.htm",
    "date": "2023-10-23",
    "content": "新华社杭州10月22日电  （记者齐中熙、夏亮）相聚钱塘江畔，奏响逐梦乐章。杭州第四届亚洲残疾人运动会22日晚在杭州隆重开幕。国务院副总理丁薛祥出席开幕式并宣布本届亚洲残疾人运动会开幕。\n杭州奥体中心体育场灯火璀璨，流光溢彩，宛如一朵美丽的“大莲花”。现场4万多名观众欢声笑语，共同分享这一难忘时刻。\n践行“阳光、和谐、自强、共享”办赛理念的本届亚残运会，是中国继北京冬残奥会后举办的又一个国际残疾人体育盛会，也是按照“两个亚运同样精彩”精神举办的一次亚洲体育盛会。\n19时30分许，在欢快激昂的乐曲声中，丁薛祥同亚残奥委员会主席马吉德·拉什德、国际残奥委会主席帕森斯步入主席台，向观众挥手致意。\n在两名佩戴人工耳蜗的听障儿童与健全儿童一同深情唱响《我的祖国》音乐声中，数十名听障儿童护送国旗走入会场，将国旗准确地递到仪仗队员手中。随着嘹亮的国歌声响起，全场起立，场地中的手语老师带着残疾人演员深情地用手语与大家合“唱”国歌。五星红旗冉冉升起，迎风飘扬。\n开场短片《盛情满杭城》吸引了全场目光。杭州，以亚残运会的名义，再次向全亚洲发出诚挚的邀请。随后文艺表演《心相约》拉开帷幕。一位视障小女孩静立场中，在静谧的夜色中，用童稚之声开始讲述桂花开时贵客盈门的喜悦。网幕上呈现杭州标志性景致，22组金桂花团不断变化，在空中形成巨大的“金桂花冠”。道具车台绕场一周后，在场地中间夹道列队，金桂少女手持金桂花环准备欢迎运动员入场。\n19时45分，伴着轻快的乐曲《我们的亚细亚》，运动员入场式开始。本届杭州亚残运会共有来自44个国家（地区）的代表团、3100多名残疾人运动员参加。未来6天里，他们将参加22个大项、564个小项的比赛。\n东道主中国体育代表团最后入场，全场掌声欢呼声此起彼伏。中国代表团共723人，其中参赛运动员439人，他们将参加全部22个大项的角逐。\n杭州第四届亚洲残疾人运动会组委会主席、浙江省省长王浩，杭州第四届亚洲残疾人运动会组委会主席、中国残疾人联合会主席程凯，亚残奥委员会主席马吉德·拉什德先后致辞。\n20时55分，国务院副总理丁薛祥宣布：杭州第四届亚洲残疾人运动会开幕！“数字焰火”绚烂绽放，全场响起热烈的掌声。\n文艺节目《勇向前》以“金石篆刻”的艺术化表现诠释残疾运动员“精诚所至，金石为开”的拼搏精神。短片中，金石篆刻的手法与现场残疾人运动员“刀锋战士”的肢体动作相结合开启表演。健全舞者与轮椅舞者完美共舞。地屏周围出现22个数智印章玉石，石刻质感的杭州第四届亚洲残疾人运动会运动图标依次呈现。运用特效虚拟技术，一棵“金桂花树”昂然挺立，象征着残疾运动员超越自我、坚韧生长的力量。\n8名中国残奥会冠军手持亚残奥委员会会旗入场。在亚残奥委员会会歌声中，亚残奥委员会会旗缓缓升起，和鲜艳的五星红旗一道，在会场上空高高飘扬。\n中国运动员余钦权、蒋裕燕，中国裁判员陈然、夏昕分别代表参赛运动员、裁判员宣誓。\n在激情的手鼓声中，文艺表演《梦闪耀》呈现在观众面前。百名手持金桂花环的演员加油呐喊，看台上“千家万户”的门窗点亮。沸腾之声稍歇，由听障儿童组成的童声合唱团，唱响一曲温暖的天籁之声。歌声中，肢残舞者与健全舞者默契携手、精彩共舞。\n21时14分，主火炬点燃仪式开始。采集自广州亚运会亚残运会博物馆内圣火台的亚残运会圣火，自19日在杭州市“三江两岸”依次传递，最终抵达杭州奥体中心体育场。\n体育场内，周国华、郑雄鹰、侯斌、杜剑平、王海涛等5名火炬手接力前行，受到全场观众的热烈欢迎。最后一棒火炬手徐佳玲来到火炬塔下。她用智能仿生手臂高擎火炬，虚拟的良渚玉鸟向火而来。万众瞩目中，主火炬被点燃，玉鸟再次飞旋，化作杭州亚残运会吉祥物“飞飞”，体育场内一片欢腾。随即，全场共同唱起本届亚残运会歌曲《我的深情为你守候》。网幕影像中出现百余名残疾人与健全人的灿烂笑脸，传递出深情的祝福。\n谌贻琴出席开幕式。\n亚残奥委员会官员等出席开幕式。"
  },
  {
    "title": "在新时代新征程上书写巾帼荣光（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_8-01.htm",
    "date": "2023-10-23",
    "content": "今天，中国妇女第十三次全国代表大会在京隆重开幕。这对于动员引领亿万中国妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，具有重大意义。我们对大会的召开表示热烈祝贺！\n妇女事业始终是党和人民事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，高度重视和积极推进妇女工作，加强党对妇女工作的领导，坚持中国特色社会主义妇女发展道路，部署妇联改革任务，发挥妇女在各个方面的积极作用，推动我国妇女事业取得历史性成就。我国广大妇女与时代同发展，与祖国共奋进，积极投身新时代中国特色社会主义事业，以巾帼不让须眉的豪情和努力，奋勇争先、顽强拼搏，起到了重要作用，展现了新时代女性风采。实践充分证明，广大妇女不愧是人类物质文明和精神文明的创造者，不愧是推动社会发展进步的重要力量，不愧是撑起中国特色社会主义伟大事业的半边天。\n妇联组织是党联系妇女群众的桥梁纽带，是党开展妇女工作的得力助手，是妇女群众信赖的温暖之家。新时代以来，习近平总书记围绕妇女儿童和妇联工作发表了一系列重要论述，进一步深化了我们党对妇女儿童事业发展的规律性认识，为新时代新征程发展妇女事业、做好妇女工作提供了根本遵循和行动指南。中国妇女第十二次全国代表大会以来，各级妇联组织坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，强化引领服务联系，勇于改革创新，把广大妇女紧紧凝聚在党的周围，妇联工作开创了新局面，为推动我国妇女事业发展、夯实党执政的群众基础作出新贡献。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记强调，“推进强国建设、民族复兴伟业，妇女是重要力量”“实现党和国家发展的宏伟蓝图，需要包括妇女在内的全体中华儿女共同奋斗”。新征程上，牢牢把握当代中国妇女运动的时代主题，做伟大事业的建设者、做文明风尚的倡导者、做敢于追梦的奋斗者，最大限度调动妇女积极性、主动性、创造性，凝聚巾帼之力、汇集巾帼之智，广大妇女一定能够为实现中华民族伟大复兴的中国梦作出新的更大贡献。做好党的妇女工作关系团结凝聚占我国人口半数的妇女，关系为党和人民事业发展提供强大力量。切实承担引领广大妇女听党话、跟党走的政治责任，牢牢把握当好桥梁纽带和得力助手的工作定位，把联系和服务广大妇女作为工作生命线，激发广大妇女的历史责任感和主人翁精神，推动妇女事业高质量发展，各级妇联组织一定能最广泛地为党的事业团结凝聚妇女力量。\n“中国梦是中华民族的梦，也是中国全体妇女的梦。”新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，把妇女半边天作用充分发挥出来，形成同心共圆中国梦的强大合力，在强国建设、民族复兴的新征程上书写巾帼荣光、创造新的奇迹。"
  },
  {
    "title": "巾帼英姿展风采  书写时代新华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-02.htm",
    "date": "2023-10-23",
    "content": "“中国梦是中华民族的梦，也是中国全体妇女的梦。新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。”\n“妇女能顶半边天。这句话说得何等豪迈啊！做好党的妇女工作，关系到团结凝聚占我国人口半数的广大妇女，关系到为党和人民事业发展提供强大力量，关系到巩固党执政的阶级基础和群众基础，使命光荣、责任重大。”\n妇女事业始终是党和人民事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，高度重视和积极推进妇女工作，加强党对妇女工作的领导，坚持中国特色社会主义妇女发展道路，部署妇联改革任务，发挥妇女在各个方面的积极作用，推动我国妇女事业取得历史性成就。\n站在新的历史起点，中国妇女事业开启壮阔新征程。各级妇联组织锐意进取、开拓创新，妇女工作蓬勃开展，妇联改革全力推进。亿万妇女奋勇争先、建功立业，在强国建设、民族复兴新征程上贡献巾帼力量。\n把思想政治引领贯穿妇女工作始终\n实现中华民族伟大复兴是当代中国妇女运动的时代主题。\n“坚持党的领导，是做好党的妇女工作的根本保证。”\n“各级妇联组织要承担引领广大妇女听党话、跟党走的政治责任，激发广大妇女的历史责任感和主人翁精神，为推动我国妇女事业发展作出新贡献。”\n“要把思想政治引领贯穿于妇联开展的各种活动，引导妇女擦亮眼睛、明辨是非，增强中国特色社会主义道路自信、理论自信、制度自信、文化自信，自觉捍卫中国共产党领导和我国社会主义制度，自觉为中国特色社会主义共同理想而奋斗。”\n…………\n党的十八大以来，习近平总书记关于妇女儿童和妇联工作的重要论述，为新时代中国妇女事业发展指明了前进方向。各级妇联牢记嘱托、扛起责任，把思想政治引领贯穿于妇联开展的各种活动，引导妇女深入学习贯彻习近平新时代中国特色社会主义思想，坚定不移朝着正确方向和理想目标持续奋进。\n“人逢喜事精神爽，欢声笑语聚一堂，打起快板跳起舞，二十大的赞歌唱……”在广西桂林市恭城瑶族自治县西岭镇西岭村，巾帼宣讲员的一段说唱音乐快板《党的二十大精神来领航》，让在场群众听得津津有味。\n西岭村的这一幕，是各地妇联开展“巾帼大宣讲”的一个缩影。让身边人讲身边事，以小故事讲大道理，打通全面联系服务妇女群众的“最后一公里”，把党的创新理论讲到妇女群众心里。\n妇女在哪里，妇女思想政治引领工作就做到哪里。\n在学习贯彻习近平新时代中国特色社会主义思想主题教育、党史学习教育、“四史”宣传教育等期间，各级妇联聚焦目标任务、注重实际成效，因地制宜面向妇女开展“巾帼大学习”“巾帼大宣讲”，有力推动党的创新理论“飞入寻常百姓家”。\n——精心策划主题活动，妇女思想政治引领接地气。\n“我想用自己成长的故事，带动更多妇女姐妹学习文化、传播文化，实现自我成长。”宁夏吴忠市红寺堡区农民作家马慧娟在一条短视频中款款讲述。马慧娟在干农活之余用手机写作，发起成立了“泥土书香”读书社，带动和鼓励农村妇女学习文化知识，用书香凝聚乡村振兴的精神力量。\n2022年7月，全国妇联部署开展“我奋斗·家国美”短视频征集展示活动，组织广大妇女和家庭通过短视频讲好奋斗故事、家庭故事、美好生活故事，得到各界广泛参与。围绕庆祝新中国成立70周年、庆祝中国共产党成立100周年、党的二十大胜利召开等重大节点，各级妇联线上线下联动开展“巾帼心向党”系列群众性主题宣传教育活动，产生广泛影响。\n——发挥榜样作用，思想政治引领有人气。\n“航天领域的技术攻关、研发生产很艰苦，能坚守在航天领域的女性都相当不容易，她们在团队中不可或缺。”\n“蛟龙探海，雪龙破冰。我立志投身科考事业，探索海洋奥秘，助力建设海洋强国。”\n“每一架飞机都有上百万个铆钉，保障飞机的质量和安全，我愿意做这样的铆钉。”\n…………\n今年6月，多位全国三八红旗手走进西安交通大学，结合自身成长经历讲述奋斗故事，拉开“巾帼榜样走进陕西高校思政课”的序幕。\n近年来，全国妇联充分发挥全国三八红旗手等先进妇女典型的榜样引领作用，广泛开展宣讲进校园、进机关、进企业、进社区等活动，打造“巾帼大宣讲”思想政治引领活动品牌，激发广大妇女的历史责任感和主人翁精神，受到广泛认可。\n——线上线下同频共振，巩固联系服务妇女群众的网上桥梁纽带。\n“我们要更好地通过作品书写新时代，让读者看到女性的自信自立自强。”在“争做巾帼好网民”主题活动启动仪式上，重庆市网络作家协会妇联主席韩路荣表示，现在要做的就是多下基层，多了解身边的女性奋斗者、建设者。\n近年来，重庆市网络作家协会妇联进一步加大对活跃在网络空间中优秀女性的联系，满足了新领域、新群体、新行业女性寻找“娘家人”的现实需要，带领女作家走向更广阔的舞台。\n文化、生活、健康、科普等领域的女性网络创作者活跃在云端，巾帼好网民不断涌现，引导广大妇女坚定不移听党话、矢志不渝跟党走。\n团结带领广大妇女做伟大事业的建设者、文明风尚的倡导者、敢于追梦的奋斗者\n“妇联组织要帮助妇女点燃梦想、追寻梦想、共筑梦想，为妇女释放创造活力、实现自我价值搭建平台，促进妇女权益更有保障、人生更加出彩、生活更加幸福。”\n“希望广大妇女做伟大事业的建设者、做文明风尚的倡导者、做敢于追梦的奋斗者，在全面建设社会主义现代化国家新征程上，为实现中华民族伟大复兴的中国梦作出新的更大贡献。”\n习近平总书记关于妇女儿童和妇联工作的重要论述，为新时代新征程上推动妇女事业高质量发展提供了根本遵循，广大妇女群众的获得感、幸福感与日俱增，自信追求人生出彩的底气越来越足。\n——着眼长远，务实有效规划目标。\n“坚持男女平等基本国策，保障妇女儿童合法权益”写入党的十八大、十九大、二十大报告；“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议。党的二十大首次将“加强家庭家教家风建设”写入党代会报告。“十三五”和“十四五”规划纲要均列章节对促进妇女儿童发展作出部署，“十四五”规划纲要首设“加强家庭建设”专节，国务院连续颁布实施4个周期的中国妇女发展纲要。\n——积极参与法律法规制定修订，进一步保障妇女权益。\n妇联组织积极参与民法典、妇女权益保障法等法律政策的制定修订，推进反家庭暴力法、家庭教育促进法贯彻实施，建立完善集矛盾排查、纠纷调解、法律帮助、关爱服务于一体的综合维权服务模式。法规政策性别平等评估机制已覆盖31个省区市，进一步推动男女平等价值理念落实到法规政策的制定、实施和监督各环节。\n——推进巾帼建功系列活动，激发干事创业热情。\n走进浙江省杭州市萧山区所前镇金山村“巾帼共富工坊”，室内摆满了具有亚运元素的珠绣文创作品，萧山珠绣非遗传承人、工坊负责人王丽华正手把手地教学员珠绣技艺。\n2018年，王丽华创办了萧山丽华花边珠绣研究所。在此基础上，在区镇两级妇联指导下，成立了以王丽华为带头人的“巾帼共富工坊”，带动周边村庄200多名妇女就业，人均年增收8000余元。萧山区妇联大力挖掘乡村振兴女带头人、女巧手等“领头雁”，带动更多优秀女性就业创业。\n“巾帼脱贫行动”“乡村振兴巾帼行动”“科技创新巾帼行动”……妇联组织广泛开展富有女性特色的巾帼建功立业活动，助力新时代女性在更加广阔的天地实现人生价值。将科技力量注入农田的“种米姑娘”陈雨佳；把“小红薯”做成“大产业”的女企业家黄晓艳；打造社区“十分钟生活服务圈”的居委会主任刘娟……在乡村振兴第一线、经济发展大浪潮、基层治理小单元，广大妇女踔厉奋发，创造了骄人成绩。\n——关爱服务惠及更多妇女，自我发展能力不断提升。\n江西省赣州市于都县女孩庄雨轩平静的生活，被父亲突发的心脏疾病打破。父亲的医药费、她和哥哥读书的费用……家庭生活的重担压在庄雨轩母亲一人身上。\n就在生活的乌云笼罩这个小家庭时，“春蕾计划”如一缕阳光照进了庄雨轩的生活。在老师的帮助下，庄雨轩经审核后幸运地成为一名“春蕾女童”，从高二开始，她每年都会收到“春蕾计划”助学款，缓解了拮据的生活状况。去年8月，庄雨轩如愿考上北京大学，“‘春蕾计划’将激励我继续在追梦的路上奋力拼搏。”\n庄雨轩的故事是“春蕾计划”的一个缩影。由全国妇联所属中国儿童少年基金会发起的“春蕾计划”已累计为409万人次女童提供助学帮扶。不仅仅是“春蕾计划”，农村妇女“两癌”免费检查、“母亲健康快车”、“母亲邮包”、“母亲水窖”等项目，让更多妇女的身心健康状况得到极大改善，自我发展能力不断提升。\n——促进家家幸福安康，推动形成社会主义家庭文明新风尚。\n“最美家庭”的先进事迹，展现着“最美”的风采，传递着“最美”的能量。\n2000年，为响应国家号召，原本在湖北省襄阳市南漳县农业部门工作的何文国下海创业，与妻子陈盛芬共同开办南漳县“放心种子大厅”。20多年来，他们始终将保障农民的利益放在首位，用自己的专业知识为农民做好售后技术服务。\n从西南三线建设，到铁路大提速，再到高铁时代……中国中铁六局北京公司京唐铁路燕郊站枢纽站前工程项目部党支部书记李国胜一家三代筑路人，将青春和热血投注在祖国发展大动脉上，全心全意践行铁路人的使命。\n…………\n家是最小国，国是千万家。妇联组织大力实施“家家幸福安康工程”，加强家庭文明建设，深入开展家庭教育指导服务，常态化开展寻找“最美家庭”、五好家庭评选等活动，累计评选1484万户“最美家庭”、558万户五好家庭，引导广大妇女带动家庭成员建设好家庭、涵养好家教、培育好家风，促进社会主义核心价值观在家庭生根。\n——巧运匠心，传承弘扬中华优秀传统文化。\n“这些陶俑发现于泾阳大堡子墓地，较为完整地再现了西汉的乐舞场景，为研究西汉早期的音乐、舞蹈等文化生活提供了丰富的研究材料。”提起考古发掘，陕西省考古研究院29岁的女子考古队队长朱瑛培如数家珍，“这是我们加班加点修复、再现的一组文物，每次看到它们，我的内心就会涌出一股强烈的自豪感和成就感。”\n在全国妇女爱国主义教育基地眉山三苏祠博物馆，前来旅游研学者络绎不绝。“传承和传播好三苏文化，让三苏祠更好地折射出中华优秀传统文化的光辉。”徐丽是三苏祠最早的一批讲解员之一。苏洵发奋攻读、苏母勤劳持家……她与同事通过一个个生动的故事，以“润物细无声”的讲解方式浸润广大妇女和家庭。\n随着我国经济社会快速发展、文化自信不断增强，越来越多的女性成为传承弘扬中华优秀传统文化的生力军，她们用热爱和坚守向人们展现中华文化的强大魅力，努力奏响弘扬中华优秀传统文化的时代乐章。\n在深化妇联改革和建设中巩固桥梁纽带\n“推动妇女事业发展，做好妇联工作，必须有改革创新精神。”\n“要以更实的举措推进妇联改革，深化基层妇联组织改革，转变机关干部工作作风，提高服务能力，加大攻坚克难力度，确保改革在基层落地。”\n“把联系和服务广大妇女作为工作生命线，切实改进工作作风，创新工作方法，深入基层做好工作，不断促进妇女发展，真正把妇联建设成为可信赖依靠的‘妇女之家’。”\n…………\n党的十八大以来，习近平总书记立足新时代的历史方位，高瞻远瞩，总揽全局，深邃思考，就妇女事业、妇联工作、妇联改革作出一系列重要指示。\n2015年7月，党中央首次召开中央党的群团工作会议。习近平总书记强调，工会、共青团、妇联等群团组织要切实保持和增强党的群团工作和群团组织的政治性、先进性、群众性，开创新形势下党的群团工作新局面。\n党中央有号召，妇联有行动。2016年，随着《全国妇联改革方案》正式印发，妇联深化改革蹄疾步稳。全国妇联出台《“十四五”时期妇联事业发展规划》《“十四五”时期深化妇联系统改革方案》等制度文件，全国县级以上妇联印发改革配套文件、规定、制度等，组织建设制度体系更加系统完备。\n一场从上至下、由浅入深的组织重塑、机制重建、方法重构、资源重组，在各级妇联渐次推进。\n“现在有‘妇联主席+执委+代表’组成团队，为姐妹们‘零距离’服务。”山东省莱阳市柏林庄街道北小平村妇联主席李福玲欣喜地说，村（社区）妇代会改建妇联后，一批品行好、能力强、热心肠的优秀妇女加入妇联队伍，服务妇女的底气更足。\n从“有形覆盖”到“有效覆盖”，通过“会改联”和乡镇妇联区域化建设，108万个妇女小组、90万个“妇女之家”“妇女微家”遍布城乡社区，一个“上面千条线、下面一张网、身边一个家”的妇联基层组织新格局已初步构建。\n“这个包款式简单大方，可以单肩背也可以斜挎……”走进河北省保定市白沟新城电商微家，一名女主播正在直播销售女士背包。\n近年来，白沟新城妇工委结合当地箱包特色产业，实施“电商·妇女微家”行动，通过“产业+直播+创业”模式，开展乡村振兴巾帼电商直播培训，累计免费培训1.4万余名农村妇女，其中1300多人成为专业主播。\n妇女在哪里，妇联组织和妇联工作就要延伸到哪里。在社区广场、商务楼宇、电商平台，灵活多样的妇女组织如雨后春笋般涌现，立体化、多层面的组织体系把广大妇女凝聚起来，让妇女随时随地、实实在在感受到妇联组织的关心。\n测血压、问诊、超声检查……广东省广州市番禺区罗家村义诊点人头攒动，番禺区妇联执委、番禺区中心医院超声科主任陈毓菁正忙着为妇女看病。作为番禺区家庭教育讲师团成员，工作之余，陈毓菁还定期开展关爱妇女健康主题的医学讲座，为妇女群众提供家庭教育指导。\n番禺区妇联依托综治网格，把家庭教育讲师、基层妇联干部、执委网格志愿者放在格上，整合区内资源，组建家庭教育讲师团，依托区、镇（街）、村（社区）三级妇女儿童之家，推动讲师团下沉基层进入村居，为网格居民提供家庭教育指导服务。\n如今，全国各级妇联组织开展“执委走访”“我为妇女群众办实事”等活动，探索建立“执委工作站”、执委与网格员交叉任职等模式，近700万名妇联执委活跃在基层一线、服务在群众身边。\n“新征程上，每一位妇女都是主角，都享有人生出彩的机会。广大妇女要积极投身新时代的伟大实践，拼搏进取，担当奉献，展现‘半边天’风采，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦作出新的更大的贡献。”\n在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想特别是习近平总书记关于妇女儿童和妇联工作的重要论述的科学指引下，广大妇女正以巾帼不让须眉的豪情，凝聚巾帼之力、汇集巾帼之智，向着强国建设、民族复兴的宏伟目标踔厉奋发、勇毅前行！"
  },
  {
    "title": "总书记关心关爱“半边天”的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-02.htm",
    "date": "2023-10-23",
    "content": "习近平总书记心中，妇女是人类文明的开创者、社会进步的推动者，妇女事业始终是党和人民事业的重要组成部分。\n“中国梦是中华民族的梦，也是中国全体妇女的梦。”\n“新征程上，每一位妇女都是主角，都享有人生出彩的机会。”\n“发展离不开妇女，发展要惠及包括妇女在内的全体人民。”\n…………\n一次次深情鼓励，激扬巾帼之志；一项项暖心举措，凝聚巾帼之力。新时代新征程，广大妇女牢记习近平总书记的嘱托，争做伟大事业的建设者、文明风尚的倡导者、敢于追梦的奋斗者，乘风破浪、奋勇争先，为强国建设、民族复兴贡献磅礴的巾帼力量。\n尊重女性地位——\n“妇女能顶半边天”\n“妇女能顶半边天。这句话说得何等豪迈啊！”2013年10月31日，在同全国妇联新一届领导班子集体谈话时，习近平总书记特意回顾了在党的历史上作出过杰出贡献的“老大姐”们：宋庆龄、何香凝、蔡畅、邓颖超、康克清……称赞她们“都是一代楷模，都是在时代洪流中产生的巾帼英雄”。\n男女并驾，如日方东。妇女是推动社会发展和进步的重要力量。\n习近平总书记深刻指出：“追求男女平等的事业是伟大的。纵观历史，没有妇女解放和进步，就没有人类解放和进步。”\n一直以来，习近平总书记不但尊重女性地位、注重保障女性权益，而且身体力行，用行动支持和鼓励每一位女性追逐梦想、建功立业，书写自己的美丽人生。\n每年“三八”国际妇女节，都有一个春天的约定，习近平总书记总要向广大妇女致以节日的问候，送去温暖的关怀、激励的话语。\n为“她”的高光时刻喝彩，也为“她们”的工作和生活提供更有力支持和保障。党的十八大以来，习近平总书记在多个场合发表重要讲话、作出重要指示，为维护妇女合法权益、推动我国妇女事业发展鼓与呼——\n“我们要把保障妇女权益系统纳入法律法规，上升为国家意志，内化为社会行为规范。”\n“加大重视、关心、支持力度，严厉打击侵害妇女权益的违法犯罪行为，依法维护妇女权益。”\n“把更多注意力放在最普通的妇女特别是困难妇女身上，格外关心贫困妇女、残疾妇女、留守妇女等困难妇女，为她们做好事、解难事、办实事。”\n“积极为妇女参与经济社会发展创造条件、搭建平台，保障妇女、儿童合法权益，努力让尊重妇女、关爱儿童在全社会蔚然成风。”\n…………\n妇联组织是党和政府联系妇女群众的桥梁和纽带。在两次同全国妇联新一届领导班子集体谈话时，习近平总书记都着重强调坚持男女平等基本国策，充分发挥我国妇女伟大作用，对妇联工作提出的要求细致入微。\n习近平总书记指出：“用自己的眼睛看最真实的情况，用自己的耳朵听最真实的声音，帮助广大妇女排忧解难”“要把联系和服务妇女作为工作生命线，成为妇女信得过、靠得住、离不开的娘家人”。\n将“坚持男女平等基本国策，保障妇女儿童合法权益”连续写入党的十八大、十九大、二十大报告，把“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议，丰富了党和国家事业发展新内涵；\n制定实施一系列促进男女平等和妇女全面发展的法律政策，国家“十三五”“十四五”规划纲要均对促进妇女儿童发展进行专章部署，不断健全完善妇女权益保障法治体系；\n召开党的历史上第一次中央党的群团工作会议，把妇女工作纳入党委工作总体布局，把妇联改革作为全面深化改革的重要任务；\n…………\n新时代的中国妇女事业阔步前行，我国妇女在政治、经济、文化、社会和家庭生活各领域的平等权利得到更好实现，尊重和关爱妇女逐步成为国家意志、公民素养和社会风尚，鼓舞着一个个“她”勇毅前行。\n每年全国两会，女代表、女委员为民履职的身姿，都是一道亮丽的风景线；每当国有大事，中国女性力量从未缺席。在抗击疫情紧急关头，在脱贫攻坚、乡村振兴一线，在科研攻关前沿，在国家议政建言的最高殿堂，在基层治理的大舞台，在家庭建设的小港湾……中国故事的女主角们书写了精彩的篇章，充分展现出新时代妇女自尊、自信、自立、自强的精神风貌。\n放眼神州大地，亿万女性用自身的发展，标注着社会文明所抵达的高度。今天的中国，女性不仅拥有更加平等的社会地位，也拥有更加辽阔的发展空间，我国妇女事业取得历史性成就——\n我国妇女人均预期寿命已超80岁，比世界女性平均水平高4岁；\n义务教育阶段性别差距基本消除，高等教育本专科、研究生在校生中女生占比均超过男生；\n女性就业人员占比超过四成，电商、直播等新业态中妇女约占1/3，女科技工作者占45.8%；\n第十四届全国人大女代表和全国政协女委员占比分别为26.54%和22.4%，均创历史新高；企业职工董事、职工监事、职工代表大会中，女性占1/3左右；新一届村委会班子成员中女性占28.1%，比上届提高7.1个百分点；\n4416万农村妇女摆脱绝对贫困；参加各类社会保险的妇女大幅增加；侵害妇女儿童违法犯罪行为受到严厉打击；\n…………\n“中国建立了包括100多部法律法规在内的全面保障妇女权益法律体系，被世界卫生组织列为妇幼健康高绩效的10个国家之一，基本消除义务教育性别差距，全社会就业人员女性占比超过四成，互联网领域创业者中女性更是超过一半。”2020年10月1日，联合国大会纪念北京世界妇女大会25周年高级别会议，习近平总书记话语铿锵，掷地有声。\n“我们要不懈努力，为妇女事业发展开辟广阔道路”的庄严承诺，正一步步变为现实。\n点赞奋斗女性——\n“每一位妇女都有人生出彩和梦想成真的机会”\n“你可是巾帼英雄啊，也是妇女能顶半边天的代表，现在还成了中国妇女的‘形象大使’！”\n2013年全国两会，习近平总书记在出席十二届全国人大一次会议解放军代表团全体会议后，与中国首位进入太空的女航天员刘洋亲切交流。\n新时代是奋斗者的时代，巾帼奋进是最美的风景线。\n“在中国人民追求美好生活的过程中，每一位妇女都有人生出彩和梦想成真的机会。”习近平总书记坚定有力的话语，鼓舞着每一位奋斗着的新时代女性。\n2015年10月，屠呦呦获得诺贝尔生理学或医学奖。在2016年的新年贺词中，习近平总书记专门提到了屠呦呦，并称赞“只要坚持，梦想总是可以实现的”；2019年9月，总书记向屠呦呦颁授了“共和国勋章”。\n2019年9月，新中国成立70周年之际，中国女排在世界杯比赛中以全胜战绩卫冕。习近平总书记专门邀请中国女排队员、教练员代表，参加庆祝中华人民共和国成立70周年招待会，并在会前亲切会见女排代表。总书记盛赞中国女排和女排精神：“女排精神代表着一个时代的精神，喊出了为中华崛起而拼搏的时代最强音。”\n“只要还有一口气，我就要站在讲台上，倾尽全力、奉献所有，九死亦无悔。”2021年6月29日，庆祝中国共产党成立100周年“七一勋章”颁授仪式现场，云南省丽江华坪女子高级中学党支部书记、校长，华坪县儿童福利院院长张桂梅的感言发自肺腑。习近平总书记望着她，目光温暖而亲切。此前，在全国脱贫攻坚总结表彰大会上，总书记弯下腰，为坐在轮椅上的张桂梅郑重颁授奖章。“献身教育扶贫、点燃大山女孩希望”，在发表重要讲话时，总书记特别为她的先进事迹点赞。\n…………\n每个人都了不起。只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩。\n习近平总书记时常勉励广大妇女抓住机遇，奋勇争先，实现人生出彩。\n2016年4月24日，习近平总书记来到地处大别山腹地的安徽省六安市金寨县大湾村考察，并在贫困户陈泽申家小院举行了一场座谈会，时任扶贫工作队队长余静向总书记郑重承诺：“大湾村一户不脱贫，我坚决不撤岗。”\n找准优势特色，做大茶产业、做强种养业、做旺旅游业……在“铁娘子”余静的带领下，大湾村这个远近闻名的穷山村，走上红绿结合、茶旅融合的乡村振兴发展快道，成功实现“逆袭”。\n“我要继续带领大湾村人在乡村振兴路上奋斗、实干！”余静说。\n2020年10月1日，在联合国大会纪念北京世界妇女大会25周年高级别会议上，习近平总书记通过视频发表重要讲话，深情讲述了一名00后中国小护士的故事。\n“在中国抗击新冠肺炎疫情最紧要的时刻，来自中国全国各地驰援湖北的4万多名医护人员中，三分之二是女性。有一位来自广东省的小护士还不满20岁。记者问她，你还是一个孩子，还需要别人帮助。她回答说，穿上防护服，我就不是孩子了。这段对话感动了整个中国！”\n这名小护士叫刘家怡，是广东省援鄂医疗队中年龄最小的队员，也是抗击疫情期间在各战线奋战的中国女性的缩影。\n“正是成千上万这样的中国女性，白衣执甲，逆行而上，以勇气和辛劳诠释了医者仁心，用担当和奉献换来了山河无恙。”习近平总书记为广大女性医务人员、疾控人员、科技人员、社区工作者、志愿者等深情点赞。\n一个个的“她”，以巾帼不让须眉的豪情和奋斗，在各行各业书写着不平凡的成就。\n今年全国两会，全国人大代表、山东济南“阳光大姐”团队负责人卓长立身着橘红色工服，在代表中格外醒目。\n对于这件陪伴了自己数十年的工装，卓长立曾有复杂感情：“以前，社会上总认为家政人员就是‘保姆’，低人一等。但现在我感受到了这份职业的价值和荣誉感。”\n2013年11月，在济南市外来务工人员综合服务中心，前来考察的习近平总书记同窗口单位工作人员和前来办事的农民工亲切交谈，卓长立便在其中。那时，二次创业的卓长立带领姐妹们一起从事家政行业。“总书记说‘家政服务大有可为’，让我的心一下子就热乎起来。”\n2018年全国两会期间，卓长立作为全国人大代表，再次向总书记当面汇报“阳光大姐”发展情况。那天，她特意穿上了自己的工服，“总书记说家政业像‘阳光大姐’这个名字一样，是朝阳产业，鼓励我们把这个互利共赢的工作做实做好，办成爱心工程。”\n总书记的鼓励，让卓长立更加坚定自己的选择——把家政服务当成事业来干。如今，“阳光大姐”已从济南走向全国，家政服务员队伍发展到7万多人，规模是2013年的3倍多。\n“要凝聚巾帼之力，汇集巾帼之智，尊重和关爱妇女，引导广大妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大的贡献。”今年3月6日，在全国政协联组会上，习近平总书记语重心长地说。\n体育赛场摘金夺银，太空出差筑梦星河，三尺讲台传道授业，乡土田野播撒希望，科研一线勇攀高峰……如今，广阔的社会舞台上，“她力量”向阳生长，铿锵玫瑰尽情绽放，“她们”在创新中自强不息、在创造中开拓进取、在创业中艰苦奋斗，展现出新时代女性的别样风采。\n注重家庭家教家风——\n“努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点”\n“天下之本在国，国之本在家”。\n中华民族自古以来就重视家庭。家庭和睦则社会安定，家庭幸福则社会祥和，家庭文明则社会文明。\n习近平总书记重视家庭建设，注重家庭、注重家教、注重家风，充分肯定妇女在家庭美德建设中的作用，强调“发挥妇女独特作用，推动社会主义核心价值观在家庭落地生根”。\n“慈母手中线，游子身上衣。临行密密缝，意恐迟迟归。谁言寸草心，报得三春晖。”2015年春节前夕，习近平总书记在春节团拜会上引用诗人孟郊的名篇《游子吟》，流露出深厚的家庭情结。总书记强调，不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。\n家是最小国，国是千万家。革命战争年代母亲教儿打东洋、妻子送郎上战场，社会主义建设时期先大家后小家、为大家舍小家，都体现着向上的家庭追求，体现着高尚的家国情怀。\n小时候母亲讲精忠报国、岳母刺字的故事，让总书记难以忘怀。“我说，把字刺上去，多疼啊！我母亲说，是疼，但心里铭记住了。‘精忠报国’四个字，我从那个时候一直记到现在，它也是我一生追求的目标。”\n2016年12月12日，京西宾馆会议楼前厅气氛热烈，习近平总书记在这里会见第一届全国文明家庭代表，盛赞他们的事迹“温暖了人心，诠释了文明，传播了正能量，为全社会树立了榜样”，充满感情地点赞他们“都是好样的！”\n“我们要重视家庭文明建设，努力使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基点，成为人们梦想启航的地方。”总书记的重要讲话，传遍大江南北。\n家庭教育涉及很多方面，但最重要的是品德教育，是如何做人的教育。\n2013年9月26日，在会见第四届全国道德模范及提名奖获得者时，习近平总书记把目光转向坐在第一排左边的一位老人。总书记饱含深情地说：“我刚才看到这位老前辈，她就是我们的老将军甘祖昌的夫人龚全珍，她今年90多岁了，我看到她以后心里一阵阵的感动。”\n1957年，龚全珍放弃城市生活，跟随丈夫回乡，靠微薄工资为家乡修水利、建电站、盖校舍，扶贫济困。\n习近平总书记说：“半个多世纪过去了，龚全珍同志始终保持艰苦奋斗精神，并当选了全国道德模范，出席我们今天的会议，我感到很欣慰。我向龚全珍同志致以崇高的敬意。”\n习近平总书记强调，我们要弘扬这种艰苦奋斗精神，不仅我们这代人要传承，我们的下一代也要弘扬，要一代一代传承下去。\n党的十八大以来，以习近平同志为核心的党中央高度重视家庭文明建设，推动新时代家庭家教家风建设高质量发展——\n“十四五”规划纲要首设“加强家庭建设”专节；民法典确立“家庭应当树立优良家风，弘扬家庭美德，重视家庭文明建设”原则性规定；七部门印发《关于进一步加强家庭家教家风建设的实施意见》，中央文明委印发《关于深化家庭文明建设的意见》；31个省区市建立家庭工作多部门协调工作机制，24个省区市设立了家庭工作专项经费，党政主导的家庭工作机制逐步健全……\n举办形式多样的家风故事分享会，联合开展清廉家风主题活动，持续推进移风易俗试点工作，深化绿色家庭创建……各级妇联组织大力实施“家家幸福安康工程”，常态化广覆盖开展寻找“最美家庭”活动，推动形成社会主义家庭文明新风尚。\n目前，全国涌现出1484万户“最美家庭”，平等和睦文明的新时代家庭关系普遍建立，社会主义核心价值观在广大家庭落地生根。\n家庭是人生的第一所学校，家长是孩子的第一任老师。习近平总书记勉励大家：“要给孩子讲好‘人生第一课’，帮助扣好人生第一粒扣子。”\n2018年11月2日，习近平总书记在同全国妇联新一届领导班子成员集体谈话时指出：“我在党的十九大报告中提出了培养担当民族复兴大任的时代新人的战略任务，妇联要围绕这个重大课题，在家庭工作中找准立德树人的切入点，帮助孩子扣好人生的第一粒扣子。”\n2014年3月，习近平总书记重访兰考时见到了焦裕禄的5个子女。二女儿焦守云对总书记说：“我们一定传承好父亲的精神，保持家教家风。”总书记听后，一边点头一边说：“好家风，好家风。”\n家风家教是一个家庭最宝贵的财富，家庭文明是社会文明的基石。\n永葆赤子之心，厚植家国情怀，奋斗就有了不竭的动力，前进就有了远大的目标。每个家庭前进的脚步，就一定叠加成国家的进步；每个家庭创造的价值，就一定汇聚起民族复兴的伟力。"
  },
  {
    "title": "深化互联互通  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-03.htm",
    "date": "2023-10-23",
    "content": "“10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。”在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，其中第一项就是构建“一带一路”立体互联互通网络。\n借鉴古丝绸之路，以互联互通为主线，共建“一带一路”把共建国家紧密联系在一起，致力于合作共赢、共同发展，让发展成果由各国人民共享，得到国际社会的广泛支持和响应。\n“在促进互联互通方面成效卓著”\n“‘一带一路’和互联互通是相融相近、相辅相成的。如果将‘一带一路’比喻为亚洲腾飞的两只翅膀，那么互联互通就是两只翅膀的血脉经络。”\n实践证明，共建“一带一路”提升了全球互联互通水平，推动了国际投资贸易繁荣发展，为变乱交织的国际局势注入了更多确定性。10年来，共建“一带一路”以“六廊六路多国多港”为基本架构，加快推进多层次、复合型基础设施网络建设，基本形成“陆海天网”四位一体的互联互通格局，为促进经贸和产能合作、加强文化交流和人员往来奠定了坚实基础。\n正如联合国秘书长古特雷斯所说，没有基础设施就没有发展。广大发展中国家目前仍有数十亿人缺乏基础设施，这是本届“一带一路”国际合作高峰论坛以及共建“一带一路”倡议的重要性所在。在共建“一带一路”倡议推动下，各国在基础设施领域获得更多机遇，加速落实可持续发展目标。“这为数十亿民众以及我们共享的地球带来希望和进步”，古特雷斯说。\n基础设施的联通，有效降低了共建国家参与国际贸易的成本，提高了接入世界经济的能力和水平，激发了更大发展潜力、更强发展动力。世界银行《“一带一路”经济学：交通走廊的机遇与风险》研究报告显示，共建“一带一路”倡议提出之前，六大经济走廊的贸易低于其潜力的30%，外国直接投资低于其潜力的70%。共建“一带一路”实施以来，仅通过基础设施建设，就可使全球贸易成本降低1.8%，为全球贸易便利化和经济增长作出重要贡献。\n共建“一带一路”倡议在推进世界互联互通等方面取得丰硕成果，国际社会有目共睹。泰国副总理兼外长班比说，共建“一带一路”有效提升了共建国家互联互通水平，尤其是推动了铁路等基础设施建设。铁路将一些枢纽地区连接起来，使产品尤其是农产品得以便捷地运输出去。\n埃及《金字塔报》总编辑阿拉·萨比特表示：“共建‘一带一路’带动了各大洲的公路、铁路、港口和能源管道等基础设施建设，促进了共建国家特别是亚洲和非洲国家之间的贸易畅通、互联互通和经济发展。”\n“实践证明，共建‘一带一路’在促进互联互通方面成效卓著，实现了互利共赢。”印度尼西亚第一电视台首席执行官陶凡·埃科·纽克罗霍在接受本报记者采访时表示，共建“一带一路”倡议意义重大，有助于激发共建国家的发展潜能，不断增进民生福祉。\n“充分释放共建国家各领域合作潜能”\n通车6年多来，连接东非第一大港口蒙巴萨和肯尼亚首都内罗毕的蒙内铁路，成为区域互联互通的大动脉，不仅给肯尼亚经济社会发展带来巨大改变，也使东非内陆国家经由肯尼亚的海路货运更为顺畅。肯尼亚非洲政策研究所在2021年年底发布的报告《共享繁荣：“一带一路”倡议在肯尼亚》中得出结论：共建“一带一路”正在拓展肯尼亚的发展空间。\n蒙内铁路是共建“一带一路”深化互联互通、助力共同发展的一个缩影。10年来，从理念到行动，从愿景到现实，共建“一带一路”依托基础设施互联互通，推动各国全方位多领域联通，由点到线再到面，逐步放大发展辐射效应，为世界经济增长提供持续动力。\n今年10月2日，中国和印尼共建“一带一路”合作旗舰项目——雅万高铁正式启用，这是印尼和东南亚地区的首条高速铁路。10年来，共建国家共同推进国际骨干通道建设，打造连接亚洲各次区域以及亚欧非之间的基础设施网络。在泰国泰中“一带一路”研究中心主任威伦·披差翁帕迪看来，共建“一带一路”深化区域互联互通，“让发展所需的资金和技术得以在区域内自由流动，充分释放共建国家各领域合作潜能”。\n在中国远洋海运集团与希腊方面携手努力下，希腊最大港口比雷埃夫斯港扭亏为盈，重焕勃勃生机。10年来，共建国家港口航运合作不断深化，货物运输效率大幅提升。希腊总理米佐塔基斯表示，比港项目有力促进了希腊经济复苏和社会发展，符合希腊国家和人民利益，得到希腊人民的支持。希方愿同中方携手努力，不断推动这一共建“一带一路”旗舰项目高质量发展。\n郑州到卢森堡的“空中丝绸之路”，从最初的每周两班增至每周最多14班，目前该航线通航点已覆盖伦敦、芝加哥、米兰等全球15个城市。10年来，共建国家间航空航线网络加快拓展，空中联通水平稳步提升。“共建‘一带一路’有助于全球发展，它将中国与全球数百个城市联通起来。”卢森堡货航飞行运营执行副总裁克洛德·泽伦如是说。\n自2014年5月启用以来，中哈（连云港）物流合作基地极大推动了中欧班列过境换装的作业速度，亚欧跨境运输枢纽联动效应不断显现。10年来，中欧班列、中欧陆海快线、西部陆海新通道、连云港—霍尔果斯新亚欧陆海联运等国际多式联运稳步发展。印尼阿拉扎大学校长亚瑟普·赛福鼎表示，共建“一带一路”是促进全球和平合作和共同发展的中国方案。\n吉尔吉斯斯坦国家战略研究所专家舍拉迪尔·巴克特古洛夫表示，吉中两国在基础设施领域开展了密切务实合作，中国对吉尔吉斯斯坦交通现代化升级改造提供了重要支持，共建“一带一路”让吉交通状况焕然一新，提升了中亚地区各国经济发展潜力。\n“这一倡议为非洲发展带来真正的变革。”埃塞俄比亚智库政策研究所咨询顾问巴卢·德米西以东非第一条电气化铁路——亚吉铁路为例说，这条铁路在新冠疫情期间成为从吉布提港口至东非内陆的生命补给保障线，为地区经济复苏和区域联动发展作出巨大贡献。\n“为推动全球发展和构建人类命运共同体作出不懈努力”\n当前，国际局势变乱交织，加强各国互联互通，共建“一带一路”高质量发展，有助于建设开放型世界经济，推动世界各国走上和谐可持续的发展道路。\n巴拿马经济学家、《丝绸之路与巴拿马》的作者埃迪·塔彼罗说，中国提出构建“一带一路”立体互联互通网络，意味着今后共建国家间的合作在陆海空各维度将向更高层面发展，是共建“一带一路”向更高阶段迈进的重要标志。构建“一带一路”立体互联互通网络对于提升互联互通水平、推动贸易投资合作和人文交流等具有重要意义。\n披差翁帕迪认为，构建“一带一路”立体互联互通网络是对现有“六廊六路多国多港”构成的互联互通基础框架的提升和完善，为促进广大发展中国家共同发展提供了新方案，期待共建“一带一路”为维护和平发展、推动多边主义、促进互联互通发挥更积极的作用。\n阿联酋沙迦美国大学国际研究系助理教授阿利舍尔·哈里亚罗夫表示，10年来，共建“一带一路”在推动互联互通建设方面取得丰硕成果，成为联通东西方的纽带，获得国际社会高度认可。构建“一带一路”立体互联互通网络有利于推动共建“一带一路”持续构建覆盖面更大更广的物流和技术网络。\n阿尔巴尼亚全球化研究所执行主任马塞拉·穆萨贝留表示，基础设施投资有利于推动经济增长和可持续发展，“我们看到中国以共建‘一带一路’务实行动为推动全球发展和构建人类命运共同体作出不懈努力”。\n（本报北京、雅加达、曼谷、阿斯塔纳、约翰内斯堡、墨西哥城、迪拜10月22日电  记者俞懿春、李培松、曹师韵、杨一、李强、邹松、谢佳宁、张志文）"
  },
  {
    "title": "实现和平发展、互利合作、共同繁荣的世界现代化（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-03.htm",
    "date": "2023-10-23",
    "content": "“一带一路”打造了共同发展的合作平台，助力许多发展中国家加快了迈向现代化的步伐，将以更高质量、更高水平的新发展描绘各国共同实现现代化的宏伟画卷\n\n在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席首次提出，各国应当携起手来，实现和平发展、互利合作、共同繁荣的世界现代化。这一宏伟愿景同构建人类命运共同体理念一脉相承，为高质量共建“一带一路”明确了努力方向。“一带一路”打造了共同发展的合作平台，助力许多发展中国家加快了迈向现代化的步伐，将以更高质量、更高水平的新发展描绘各国共同实现现代化的宏伟画卷。\n“中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席的讲话，道出“中国好，世界会更好”的深刻内涵，揭示了中国推动共建“一带一路”谋求的是合作共赢、共同发展。实现现代化是世界各国人民的共同梦想，任何一个国家都不应在世界现代化进程中掉队。共建“一带一路”以构建人类命运共同体为最高目标，是各国共同走向现代化之路，也是人类通向美好未来的希望之路。通过共建“一带一路”，各国可以探索符合本国国情的现代化道路，可以分享中国式现代化的机遇。正如英国学者马丁·雅克所言，中国式现代化本质上是向世界开放机会，特别是向发展中国家开放机会。\n共建“一带一路”为实现世界现代化愿景注入发展动能。10年来，“一带一路”合作从无到有，从规划图转化为实景图，开展了数千个务实合作项目，收获了实打实、沉甸甸的成果。从激活共建国家发展动力的大批基础设施建设项目，到通过“授人以渔”增强共建国家减贫能力的众多产业合作项目，“一带一路”合作着力破解制约共建国家发展的瓶颈，为各国共同走向现代化作出了贡献。在本届高峰论坛开幕式上，习近平主席宣布了中方支持高质量共建“一带一路”的八项行动，既有具体举措，也有长效机制，以高效务实的行动导向为世界现代化进程注入新动能。“共建‘一带一路’有力促进了埃及经济发展”“共建‘一带一路’等重要倡议为发展中国家创造了重要机遇”“高质量共建‘一带一路’八项行动能够进一步助力非洲实现工业化、农业现代化和经济一体化”……外国政要高度评价“一带一路”合作为本国发展带来的机遇，期待高质量共建“一带一路”持续为本国现代化进程提供动力。\n共建“一带一路”为实现世界现代化愿景提供实践路径。任何国家追求现代化，都应该秉持团结合作、共同发展的理念，走共建共享共赢之路。共建“一带一路”始终秉持共商共建共享原则，搭建起国际合作的新框架，为推进和平发展、互利合作、共同繁荣的世界现代化开辟了重要实践路径。本届高峰论坛期间，各方共形成458项成果，进一步拓展了“一带一路”合作领域。中方还宣布将以项目合作促进当地就业，实施1000个小型民生援助项目。这些重要举措的落实，必将为世界各国的现代化拓展更广空间。巴基斯坦智库全球丝绸之路研究联盟创始主席泽米尔·阿万认为，共建“一带一路”倡议强调包容性和开放性，有助于全球南方国家实现经济社会增长目标和可持续增长，帮助发展中国家加快迈向现代化的步伐。\n共建“一带一路”追求的是发展，崇尚的是共赢，传递的是希望。推进这样一项造福共建国家人民的大事业，必须坚持目标导向、行动导向，咬定青山不放松，一张蓝图绘到底。中方将同各方不断深化“一带一路”合作伙伴关系，持续推动共建“一带一路”高质量发展，为实现世界各国的现代化作出不懈努力。"
  },
  {
    "title": "巾帼之花绽放新时代",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_3-03.htm",
    "date": "2023-10-23",
    "content": "芳华，在阳光中盛放；巾帼，展时代之风采。\n党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，关心关怀妇女全面发展、谋划部署推进妇女工作，激励亿万妇女在实现中华民族伟大复兴的新征程上昂首向前、奋斗逐梦。\n“妇女事业始终是党和人民事业的重要组成部分”\n2021年2月25日，北京人民大会堂。全国脱贫攻坚总结表彰大会在这里隆重举行。\n领奖台上，习近平总书记俯身，向坐在轮椅上的张桂梅郑重颁授奖章。\n“保重身体！”总书记关切地说。\n不顾病痛缠身，云南丽江华坪女子高级中学校长张桂梅在过去10余年里，用双手托举起2000多名山区女孩求学梦。总书记为她的事迹点赞：“献身教育扶贫、点燃大山女孩希望”。\n4个多月后，她用这双贴满膏药的手，又“捧”起代表党内最高荣誉的“七一勋章”。\n以国之名，致敬英雄。中国式现代化的征途上，闪耀着巾帼楷模的夺目光芒；共和国的史册里，铭刻了“半边天”的卓著功勋！\n“我们党带领人民不懈奋斗的光辉历程，每一个胜利都有着广大妇女的积极参与和卓越贡献。”习近平总书记的一番话情深意重。\n一百多年来，在革命、建设、改革各个历史时期，中国共产党始终坚持把实现妇女解放和发展、实现男女平等写在自己的奋斗旗帜上，始终把广大妇女作为推动党和人民事业发展的重要力量，始终把妇女工作放在重要位置，开辟了中国特色社会主义妇女发展道路，引领广大妇女书写了与祖国共命运、与人民齐奋斗的精彩华章。\n“妇女能顶半边天。这句话说得何等豪迈啊！”在习近平总书记心中，巾帼不让须眉，女性的力量不可限量。\n1990年3月8日，时任宁德地委书记习近平在闽东报发表了一篇题为《妇女是推动社会发展的伟大力量——为“三八”国际劳动妇女节而作》的文章。\n文中写道，“历史和现实告诉我们：占人口半数以上的广大妇女，是推动整个社会发展的伟大力量。我们每一项事业的胜利都包含着妇女的辛勤劳动”。字里行间，饱含对妇女同胞的赞扬和鼓励。\n“节日好！你们今天都很精神。”\n2013年3月8日，全国两会期间，习近平总书记在参加江苏代表团审议时，亲切看望了妇女代表，对大家说：“女代表是女性当中的佼佼者，希望你们充分发挥带头作用。”\n三月春光，妇女们迎来属于自己的节日。党的十八大以来，每年此时，习近平总书记诚挚的节日祝福都会如期而至。\n对于妇女事业发展，习近平总书记十分关心。立足当下、着眼未来，以习近平同志为核心的党中央作出一系列具有开创性、全局性、长远性的重大决策部署：\n“坚持男女平等基本国策，保障妇女儿童合法权益”写入党的十八大、十九大、二十大报告；\n“注重家庭家教家风建设，保障妇女儿童权益”写入党的第三个历史决议；\n党的十九届四中全会明确提出“坚持和完善促进男女平等、妇女全面发展的制度机制”；\n…………\n2013年10月31日，习近平总书记同全国妇联新一届领导班子集体谈话时，为新时代妇女事业发展指明前进方向——\n“实现党的十八大提出的目标任务，实现中华民族伟大复兴，是党和国家工作大局，也是当代中国妇女运动的时代主题。”\n新时代新征程，妇女事业发展被赋予新的时代内涵，亿万妇女肩负起更重要的使命。\n2018年11月1日23时57分，随着第四十一颗北斗导航卫星顺利升空，指挥大厅响起雷鸣般的掌声。同事们纷纷向张润红竖起大拇指，为她点赞。\n此次卫星发射的铿锵口令声，正是由36岁的张润红下达的。这是中国航天史上首次由女性担任“01”指挥员。\n那一年春节前夕，习近平总书记来到驻四川部队某基地看望慰问官兵，在队伍中的张润红向总书记报告了自己的志向：\n“报告主席，我还有一个目标，就是成为我国首位女性‘01’指挥员。”\n“‘01’指挥员，能够承担这样的科研重任，这个也是我们国家妇女事业的一个标志，我也希望你能够早日实现目标。”总书记高兴地鼓励张润红。\n巾帼英雄奋斗圆梦，新时代妇女事业发展展现全新气象。\n“我们要不懈努力，为妇女事业发展开辟广阔道路”\n2007年4月19日，习近平同志担任上海市委书记不到一个月，专程来到上海市妇联调研。\n“一进会议室，他先和我们每一个人都握了手。”回忆起当年的情景，时任上海市妇联党组书记的张丽丽仍难掩激动之情。\n“妇女能顶半边天，如果把这一半事情做好了，它就影响全局、影响整体。”习近平同志的叮嘱，让张丽丽等与会同志深感责任重大。\n关爱一以贯之，情怀深厚绵长。\n党的十八大以来，习近平总书记深刻指出：“做好党的妇女工作，关系到团结凝聚占我国人口半数的广大妇女，关系到为党和人民事业发展提供强大力量，关系到巩固党执政的阶级基础和群众基础”。\n从保障妇女基本医疗卫生服务，到增强妇女参与政治经济活动能力；从发展面向妇女的职业教育和终身教育，到开展妇女领域国际发展合作；从制定《中国妇女发展纲要（2021—2030年）》，到修订妇女权益保障法……以习近平同志为核心的党中央始终重视妇女全面发展，引领广大妇女释放创造活力，实现人生价值。\n“家政服务大有可为”——2013年11月，习近平总书记在济南市外来务工人员综合服务中心考察时的这番话，坚定了家政从业人员卓长立的决心：“总书记的勉励让我的心一下子就热乎起来了！”\n关怀化作动力，期望激发作为。\n如今，卓长立创办的“阳光大姐”家政服务公司从济南走向全国，家政服务员队伍发展到7万多人。卓长立和姐妹们也在服务社会过程中改变命运、实现价值。\n“在中国人民追求美好生活的过程中，每一位妇女都有人生出彩和梦想成真的机会。”倾听妇女心声、尊重妇女意愿，习近平总书记的深情嘱托，给予妇女前行追梦的信心和力量。\n对于女干部的培养，习近平总书记格外重视。\n“那次会开得真好，习近平同志的关怀成为我们走好人生之路的动力。”30年过去了，退休女干部朱华始终感念在心。\n1993年，福州市妇联举办女干部恳谈会，邀请时任福州市委书记习近平出席指导。习近平同志在会上表示，妇女参政是社会文明、妇女解放和社会主义制度优越性的标志。加快妇女干部的培养是加快改革开放和经济建设的需要，也是我们党组织工作的重要组成部分。\n参会的20多位女干部备受鼓舞，她们通过自身努力相继走上重要岗位，发挥骨干作用。\n“妇女的地位是衡量一个社会文明程度高低的重要标志之一。要理解妇女干部的特点，关心爱护她们。希望妇女干部树立自尊、自信、自立、自强的精神，大胆开展工作”。\n同全国妇联新一届领导班子成员集体谈话时强调“关心她们的成长，为更多女性人才脱颖而出打造宽广舞台”；在党的二十大上强调“重视女干部培养选拔工作，发挥女干部重要作用”……党的十八大以来，习近平总书记鼓励支持妇女投身经济社会发展实践，为强国建设、民族复兴贡献巾帼力量。\n“老阿姨，你也来了。”\n2016年农历春节前夕，在井冈山考察的习近平总书记来到八角楼慎德书屋，一进门就认出了龚全珍。\n两年多前，在会见第四届全国道德模范及提名奖获得者时，习近平总书记专门向与会者介绍：这位老前辈是老将军甘祖昌的夫人龚全珍，她今年90多岁了，我看到她以后心里一阵阵的感动。\n“我当小学生时就有这篇课文，内容就是将军当农民，我们深受影响。”习近平总书记说，半个世纪过去，龚老仍然弘扬着这种精神，这种艰苦奋斗精神，不仅我们这代人要传承，下一代也要弘扬。\n家是最小国，国是千万家。\n“妇女在社会上应该起更大作用，在家庭里面更应起一个关键作用。”习近平总书记特别看重妇女在弘扬中华民族家庭美德、树立良好家风方面的独特作用，推动以小家庭的和睦共建大社会的和谐。\n时代浪潮滚滚向前，妇联组织如何继续做好亿万妇女的“娘家人”？如何使妇女工作常做常新、充满活力？\n2015年7月，习近平总书记主持召开党的历史上第一次中央党的群团工作会议，拉开了妇联深化改革的大幕。一年后《全国妇联改革方案》印发，一系列重大举措不断增强妇联组织的政治性、先进性、群众性，让“娘家人”在妇女需要时站出来说话、顶上去维权、沉下去服务，为妇女多办实事好事。\n“巾帼大宣讲”线上线下覆盖超15亿人次，4000多名全国三八红旗手等一大批先进典型传递榜样力量；\n108万妇女小组、90万“妇女之家”“妇女微家”遍布城乡社区；近700万各级妇联执委活跃在基层一线、服务在广大妇女身边；\n机关干部定期下基层、入户结对，为妇女群众解决实际困难；网上妇联升级发展，为女性打造24小时不掉线的“网上之家”；\n…………\n“我们要不懈努力，为妇女事业发展开辟广阔道路”——以习近平同志为核心的党中央作出的庄严承诺，正不断变为美好现实。\n“每一位妇女都是时代的书写人、追梦的奋斗者”\n新冠疫情突如其来。广东省援鄂医疗队00后女护士刘家怡一头扎进“风暴”中的武汉。她说：“穿上防护服，我就不是孩子了。”\n这句话，感动了中国，感动了世界。2020年10月1日，习近平总书记在联合国大会纪念北京世界妇女大会25周年高级别会议上向世界讲述了这位女护士的故事——\n“正是成千上万这样的中国女性，白衣执甲，逆行而上，以勇气和辛劳诠释了医者仁心，用担当和奉献换来了山河无恙。”\n国有大事，中国女性从未缺席。在抗击新冠疫情的紧急关头，在脱贫攻坚和乡村振兴的火热一线，在科研攻关的前沿阵地……广大妇女无私无畏、甘于奉献，谱写了壮丽的巾帼华章。\n做伟大事业的建设者，为国为民、发光发亮——\n2021年7月21日，在西藏林芝市嘎拉村便民服务中心，习近平总书记见到了90后女村官黄海芬。\n得知这位潮汕女孩大学毕业后放弃白领工作，到雪域高原安了家，习近平总书记勉励她：“从沿海到高原，这里需要人啊，你在这边好好干。”\n谆谆嘱托，如春风拂过心田。黄海芬无悔选择，决意将青春挥洒在党和人民最需要的地方。\n2020年9月11日，在科学家座谈会上，长期从事古遗传学研究的80后女科学家付巧妹向总书记坦言：“经常有人问，‘你的研究有什么用’。我曾在实验室很难维持的时候，也想过要不要去做热门研究……”\n总书记听了以后深有感触地说：“对冷门怎么看？按一般概念，一些冷门的东西没有用。这种认识可能把一个领域的事业耽搁了。做科研事业的评估，要有长远的眼光、世界的眼光、科学的眼光。”\n铭记总书记的鼓励，付巧妹甘坐“冷板凳”，带领团队继续在古基因组研究领域潜心钻研。\n个人“小我”融入党和国家“大我”，广大妇女自立自强、锐意进取，为国家各项事业发展贡献智慧和力量。\n做文明风尚的倡导者，赓续传统、弘扬美德——\n2021年6月29日上午，北京人民大会堂，党中央首次颁授“七一勋章”。\n“王兰花，你又来了啊，光荣地又来了。”看到前一年赴宁夏考察时见过的这位老人走上台，习近平总书记亲切打招呼。\n70多岁的王兰花是宁夏吴忠市金花园社区志愿者带头人，在社区里被称为“活雷锋”。她说，遇到困难的时候，常会想起总书记说过的“社会主义是干出来的”。\n从只有7个人的“王兰花热心小组”到超9.5万人的志愿者队伍，年逾古稀的王兰花领着一群热心大妈，走上了越来越宽广的“爱心大道”。\n“兰花芬芳”，行胜于言。\n清晨，贵州省黔西市化屋村一派忙碌景象。非遗工坊里，绣娘们飞针走线，正赶制一批苗绣服饰订单。\n2021年2月3日，习近平总书记来到化屋村。非遗传承人彭艺向总书记讲述了自己回乡创业发展苗绣技艺的经历。总书记肯定道：“苗绣既是传统的也是时尚的，你们一针一线绣出来，何其精彩！”\n牢记总书记“一定要把苗绣发扬光大”的勉励，彭艺不仅为当地妇女学习苗绣技艺提供平台，也积极探索苗绣的创新发展，让古老苗绣焕发新的活力。\n黎锦、藤编、加牙藏毯……在地方考察调研中，总书记同许多女性非遗传承人有过交流。殷殷期许，激励广大妇女以自信姿态将中华优秀传统文化代代相传。\n做敢于追梦的奋斗者，顽强拼搏、奋发进取——\n2019年女排世界杯9月14日至29日在日本举行，中国女排不畏强手、敢打敢拼，以十一连胜的骄人成绩夺得冠军，成功卫冕。\n在庆祝新中国70周年华诞之际，习近平总书记专门邀请刚刚夺冠的中国女排队员参加国庆招待会，并在会前亲切会见了女排代表。总书记称赞道：“你们在赛场上展现了祖国至上、团结协作、顽强拼搏、永不言败的精神面貌。”\n2023年10月7日，杭州亚运会，中国女排再创佳绩，以六战全胜第九次摘得亚运金牌。\n谆谆话语、殷殷嘱托，激励女排姑娘们叱咤赛场，鼓舞亿万妇女昂扬奋进，以最美的姿态逐梦复兴征途。\n2012年，刘洋踏上飞天征程，中国女性首次徜徉浩瀚宇宙。\n“你可是巾帼英雄啊，也是妇女能顶半边天的代表，现在还成了中国妇女的‘形象大使’！”2013年全国两会期间，习近平总书记亲切称赞刘洋。\n“我们幸运地赶上了国家发展的好时代，我们一定会将祖国的荣誉写满太空！”刘洋坚定地说。\n十年如一日，刘洋全力投入备战训练。2022年，她随神舟十四号载人飞船再叩苍穹。\n海阔凭鱼跃，天高任鸟飞。\n“新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。要凝聚巾帼之力、汇集巾帼之智，尊重和关爱妇女，引导广大妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献。”\n在以习近平同志为核心的党中央坚强领导下，广大妇女心怀伟大时代赋予的美好梦想，以巾帼不让须眉的豪情和实干，在新征程广阔天地建功立业、续写荣光。\n（新华社北京10月22日电）"
  },
  {
    "title": "中共代表团访问芬兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_4-03.htm",
    "date": "2023-10-23",
    "content": "新华社赫尔辛基10月21日电  应芬兰外交部邀请，福建省委副书记罗东川10月18日至21日率中共代表团访问芬兰，分别会见芬外交部、社民党、中间党、芬兰人党、议会芬中友好小组负责人，并赴拉赫蒂市考察。\n双方一致表示，中芬友谊源远流长，合作基础稳固、潜力巨大，愿进一步加强党际交流，推动绿色发展、农业、科技、教育、冬季运动、地方等领域务实合作。"
  },
  {
    "title": "中国政府中东问题特使翟隽出席巴勒斯坦问题开罗和平峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_5-03.htm",
    "date": "2023-10-23",
    "content": "本报开罗10月22日电  （记者沈小晓）10月21日，中国政府中东问题特使翟隽在埃及新行政首都出席巴勒斯坦问题开罗和平峰会。埃及、巴勒斯坦、阿联酋、卡塔尔、巴林、毛里塔尼亚、南非、英国、法国、德国、日本、巴西、俄罗斯等31个国家的元首、政府首脑、外长或高级别代表以及联合国、阿盟、非盟、欧盟等国际和地区组织负责人与会。\n翟隽在发言中表示，中方高度关注巴以冲突形势发展，对巴以冲突急剧升级、导致大规模平民伤亡和人道危机深感忧虑，谴责一切伤害平民的行为，反对任何违反国际法的做法，敦促立即停止进一步激化局势的军事行动，开辟人道救援通道。\n翟隽强调，国际社会应当秉持客观公正，拿出实际举措。联合国应当尽快推动召开更加权威、更有影响、更大范围的国际和会，凝聚国际促和共识，推动巴勒斯坦问题早日得到全面、公正、持久解决。\n翟隽表示，巴以冲突持续升级，再次证明巴勒斯坦问题不能被忽视和遗忘。解决巴以冲突循环往复的根本出路是落实“两国方案”，建立独立的巴勒斯坦国，实现巴以和平共处。中国将继续同国际社会有关各方一道，为尽早平息加沙战火、支持巴勒斯坦人民恢复民族合法权利、落实“两国方案”、实现中东持久和平安全而不懈努力。"
  },
  {
    "title": "十四届全国人大常委会举行第十四次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-04.htm",
    "date": "2023-10-23",
    "content": "本报北京10月22日电  （记者黄庆畅）十四届全国人大常委会第十四次委员长会议22日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于海洋环境保护法修订草案修改意见的汇报，关于爱国主义教育法草案修改意见的汇报，审议了相关草案修改稿。\n会议听取了全国人大财政经济委员会副主任委员、全国人大常委会预算工作委员会主任许宏才作的关于授权提前下达部分新增地方政府债务限额的议案审议情况的汇报，审议了关于授权国务院提前下达部分新增地方政府债务限额的决定草案代拟稿。\n会议听取了全国人大外事委员会主任委员娄勤俭作的关于《中华人民共和国和哥伦比亚共和国关于移管被判刑人的条约》《中华人民共和国和毛里求斯共和国引渡条约》《联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书》《亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约》《国际航标组织公约》审议情况的汇报，审议了关于批准和加入的决定草案代拟稿。\n会议听取了全国人大常委会秘书长刘奇作的关于任免案审议情况的汇报等。\n委员长会议决定，将上述草案修改稿等提交常委会会议审议。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国人大常委会就“一府两院”关于生态环境和资源保护领域执法司法工作情况的三个报告开展专题询问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-04.htm",
    "date": "2023-10-23",
    "content": "10月22日，十四届全国人大常委会第六次会议举行联组会议，就国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告开展专题询问。\n这是全国人大常委会首次围绕同一主题，对“一府两院”三个报告开展专题询问。国务院及其有关部门、最高法、最高检负责同志到会回答询问，听取意见。\n专题询问现场气氛热烈，提问抓住生态环境和资源保护领域执法司法工作的关键问题，开门见山表达人民群众的关切；回答直面问题谈现状、讲打算，认真作答、坦诚交流。提问、回答、补充……问得好、答得实，凝聚起以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化的强烈共识和强大力量。\n增强生态环境保护执法的系统性、协调性\n“公安机关将采取哪些措施更加有效地打击和防范环境资源犯罪？”全国人大常委会委员吴杰明第一个提问。\n“当前，环境资源领域犯罪依然多样多发，危害严重。”直面问题，国务委员、公安部部长王小洪表示，公安机关将从依法严打、源头治理、改革攻坚三方面着手，以更高站位、更宽视野、更大力度来谋划推进新征程生态环境保护工作，依法严厉打击环境污染、破坏耕地、非法采矿、破坏野生动植物资源等突出犯罪，解决好群众身边的环境资源问题。在执法过程中把握好法理情相统一，坚定不移走改革强警之路，提升打击防范环境资源犯罪的能力和水平，守护好绿水青山。\n王小洪表示，公安机关将始终坚持用最严格制度最严密法治保护生态环境，努力在重点攻坚上取得新突破、在风险防控上展现新作为、在能力建设上有新的提升。\n破坏环境资源犯罪跨区域、跨流域特征非常明显，加强联动执法十分必要。“如何坚持系统观念，进一步推动部门联动、区域协同、政策协调，加大执法司法力度，促进关键区域和流域生态环境资源保护？”内蒙古自治区人大常委会副主任吴艳刚关注到这方面的问题。\n公安部副部长徐大彤表示，将紧紧围绕区域协调发展战略和美丽中国建设重点任务，组织特定区域、重点流域进一步健全警务协作机制，为高质量发展保驾护航。对重大区域性、流域性案件，采取指定管辖、联合督办、提级侦办等方式。进一步统一执法标准尺度，加强与行政部门和检法机关沟通协调，切实维护法律的严肃性、权威性，增强生态环境保护执法的系统性、协调性。\n环境资源执法和司法工作对检验鉴定的依赖程度比较高，不少地方反映，现有的鉴定机构、鉴定项目等资源不能满足实际需求，而且鉴定成本高、费用贵、周期长，影响案件办理。全国人大常委会委员张轩对有关部门破解这些难题的打算和安排进行提问。\n司法部部长贺荣表示，司法部将务实推进相关立法工作，进一步与生态环境部、农业农村部、科技部、自然资源部、水利部等有关部门沟通协作，发展壮大优质环境损害司法鉴定机构，细化环境损害司法鉴定程序指导方面要求，协调国家标准委等有关部门完善环境损害司法鉴定体系，统一制定、发布和解释鉴定标准，加强监督管理和鉴定人能力建设。\n在司法实践中把握好高质量发展和高水平保护的关系\n经济发展和生态环境保护的关系处理得好不好，影响着中国式现代化建设成效。在专题询问中，这个话题备受关注。\n全国人大常委会委员高友东聚焦这一问题提问：“人民法院在司法实践中应如何把握好高质量发展和高水平保护的关系？在以司法保障高质量发展和高水平保护方面，最高人民法院有哪些思路和举措？”\n最高人民法院院长张军从浙江上虞法院审理的一起公司环境污染案说起。这起案件案情不复杂，但启示很深刻：把发展和保护融为一体，实现“办理一个案件、挽救一个企业、带动一个行业”的良好效果，有效保护环境，同时促进企业的发展。\n“人民法院将坚持能动司法、绿色发展、系统保护、最严法治、协同治理的理念，把‘人与自然和谐共生’理念落实到具体审判工作中，把预防为主的原则落到实处，把高质量发展和高水平保护辩证统一的裁判理念落到每一个案件的具体裁判中。”张军表示。\n近年来，检察公益诉讼制度的发展，彰显了中国特色社会主义司法制度以及我国诉讼制度的优势。全国人大常委会委员吕忠梅提出：“在生态环境和资源保护领域的法律监督工作中，人民检察院现在面临的最突出的问题和困难是什么？最高人民检察院打算如何综合发挥‘四大检察’（刑事检察、民事检察、行政检察和公益诉讼检察）的职能优势，进一步做好法律监督工作？”\n“从检察工作自身来看，在工作理念、能力、力量和机制等方面存在不适应、跟不上的问题。”最高人民检察院检察长应勇坦言，一些检察人员对生态环境治理的重要性、紧迫性认识不足，存在着不敢监督、不会监督、不善监督和就案办案、机械办案的问题，未能更好地通过履职办案去推动相关行业、领域、区域开展生态环境和资源保护工作。\n如何发挥“四大检察”优势？应勇用“依法一体履职”“依法综合履职”“依法能动履职”3个关键词作答并表示，将更好地立足检察履职，通过个案办理、类案整治来发现环境资源保护普遍性问题，进而通过高质量的检察建议，制发指导性案例和典型案例等，促进一类案件甚至一个领域、一个行业、一个区域共性问题的解决，从源头上减少同类案件的反复发生。\n结合相关提问，最高人民检察院副检察长张雪樵介绍了目前检察公益诉讼制度一些比较成熟的工作机制，包括四级检察机关一体化履职办案、建立生态环境领域行政公益诉讼异地管辖制度、建立“行政+检察”的动态协作机制。\n建立更加紧密的行刑衔接机制\n行刑衔接是促进环境资源领域依法行政和严格司法的重要制度。不少地方反映，实践中存在衔接不顺畅、合力不强等问题。\n“加强和改进生态环境和资源保护领域行刑衔接工作要重点解决哪些问题？还有哪些制度性安排？”全国人大常委会委员鲜铁可提出问题后，相关部门负责同志分别进行了回答。\n生态环境部部长黄润秋将行刑衔接方面的堵点、难点进行归纳：移交难、取证难、定性难。黄润秋表示，将进一步完善与公安部门的衔接机制，加大基层部门移交案件的规范性、标准性、可操作性，建立更加紧密的行刑衔接机制，强化与公安机关的协同作战能力。对于一些重点领域、疑难案件，一起召开联席会、座谈会分析案情，杜绝以罚代刑，放大震慑效应。同时，加大联合培训力度。\n“自然资源部将与公安部积极配合落细落实行刑衔接机制各项内容，同频共振，同向发力。”自然资源部部长王广华分析了行刑衔接机制在基层落地见效方面存在的一些困难，并从健全会商机制、完善移送机制、加强协同机制、改进培训机制、加大宣传力度等方面提出对策。\n在自由提问环节，全国人大代表邹宁就大家关心的生态环境损害赔偿相关资金使用进行发问。\n最高人民法院副院长杨临萍说，针对相关资金管理方式不统一、使用方式不统一、使用标准不统一的问题，财政部等单位印发了资金管理办法，生态环境部等单位印发了管理规定，最高法将继续支持、配合相关部门进一步规范、细化、精准化资金的管理使用监管，保障资金有效利用、生态环境及时修复，更好满足人民日益增长的优美生态环境需要。\n财政部副部长朱忠明对此进行补充。他表示，将强化政策解读，让各方面都能理解把握好相关政策，并执行到位，确保责任明确、赔偿到位、修复有效。同时，强化分类指导，指导地方优先支持已经被损害的区域进行修复。"
  },
  {
    "title": "粮食安全保障法草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_3-04.htm",
    "date": "2023-10-23",
    "content": "10月22日，十四届全国人大常委会第六次会议分组审议粮食安全保障法草案。20日，全国人大宪法和法律委员会副主任委员王洪祥作草案修改情况的汇报。此前，十四届全国人大常委会第三次会议对草案进行了初次审议。\n有些常委会组成人员和地方、部门、基层立法联系点、研究机构、社会公众提出，种粮的比较效益低，国家应充分调动种粮农民和地方政府保护耕地、种粮抓粮积极性，确保粮食增产、农民增收；同时还应明确给予政策性保险支持。草案二次审议稿采纳这一意见，增加相关内容。\n根据有的常委会组成人员和地方、部门、基层立法联系点、研究机构的意见，草案二次审议稿在提升耕地质量、建设高标准农田、加强撂荒地治理、推动盐碱地综合利用等方面作了修改：一是规定国家建立严格的耕地质量保护制度，加强高标准农田建设，按照量质并重、系统推进、永续利用的要求，坚持政府主导和社会参与、统筹规划与分步实施、用养结合与建管并重的原则，健全完善投入保障机制，提高建设标准和质量。二是规定县级以上地方人民政府应当因地制宜、分类推进撂荒地治理，采取措施引导复耕。家庭承包的发包方可以依法通过组织代耕代种等形式将撂荒地用于农业生产。三是规定国家推动盐碱地综合利用，制定盐碱地综合利用相关规划和财政支持政策，鼓励、引导社会资本投入，挖掘盐碱地开发利用潜力，分区分类开展盐碱耕地治理改良，加快选育耐盐碱特色品种，推广改良盐碱地有效做法，遏制耕地盐碱化趋势。\n有的常委会组成人员和地方提出，粮食安全保障工作主要涉及发展改革、自然资源、农业农村、粮食和储备主管部门，建议予以明确，并加强部门之间的协同配合。草案二次审议稿采纳了这一意见。\n有些常委会组成人员和农业与农村委员会、部门建议增加化肥、农药、农用薄膜等农业生产资料保障供应和科学使用的内容。对此，草案二次审议稿增加规定：县级以上人民政府应当统筹做好化肥、农药、农用薄膜等农业生产资料稳定供应工作，引导粮食生产者科学减少化肥、农药施用量，合理使用农用薄膜，增施有机肥料。\n有些常委委员和社会公众建议对节约粮食作出针对性规定。对此，草案二次审议稿增加规定：机关、人民团体、社会组织、学校、企业事业单位等应当加强本单位食堂的管理，定期开展节约粮食检查，纠正浪费行为。有关粮食食品等行业协会应当依法制定和完善节约粮食、减少损失损耗的相关团体标准，开展节约粮食知识普及和宣传教育工作。\n草案二次审议稿还增加国家加强国际粮食安全合作，发挥粮食国际贸易作用的规定，并在粮食的定义中进一步明确杂粮的范围。"
  },
  {
    "title": "慈善法修正草案提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_4-04.htm",
    "date": "2023-10-23",
    "content": "10月22日，十四届全国人大常委会第六次会议分组审议慈善法修正草案。修正草案共28条，进一步规范了慈善组织和慈善信托运行、完善了公开募捐制度等。\n全国人大宪法和法律委员会副主任委员徐辉20日向常委会汇报了慈善法修订草案修改情况。据介绍，十三届全国人大常委会第三十八次会议对慈善法修订草案进行了初次审议。宪法和法律委员会根据各方面意见，对法律修改方式进行调整，不采用修订方式对现行慈善法作出全面修改，采用修正方式对现行法的部分内容进行修改完善，在保持现行法基本制度总体稳定的前提下，总结实践经验，对较为成熟或者有基本共识的内容作出必要修改。\n修正草案进一步规范慈善组织和慈善信托运行。明确已经设立的非营利性组织，可以向其登记的民政部门申请认定为慈善组织；规定慈善组织与不具有公开募捐资格的组织或者个人合作募捐的，应当对合作方进行评估；明确慈善信托受益人的确定原则。\n在完善公开募捐制度方面，修正草案降低慈善组织申请公开募捐资格的年限要求；规定国务院民政部门指定互联网公开募捐服务平台，为慈善组织通过互联网开展公开募捐提供服务；要求募捐活动或者慈善项目结束三个月内全面、详细公开募捐、项目实施和募得款物使用情况；开展募捐活动有违法情形且情节严重的，吊销公开募捐资格证书或者登记证书，并处以罚款。\n修正草案增设应急慈善相关制度。要求履行统一领导职责或者组织处置突发事件的人民政府，依法建立协调机制，明确专门机构、人员，提供需求信息，及时有序引导开展募捐和救助活动；鼓励慈善组织、慈善行业组织建立应急机制，鼓励慈善组织、志愿者等在政府协调引导下依法开展或者参与慈善活动；要求及时拨付或者使用募得款物，并按要求公开接收、分配、使用情况；允许应急公开募捐方案在事后备案；要求基层政府、基层组织为应急慈善款物分配送达等提供便利、帮助。\n在强化慈善促进措施方面，修正草案将慈善事业纳入国民经济和社会发展规划，增加慈善信托依法享受税收优惠的规定，并提出鼓励发展社区慈善事业，建立健全慈善领域捐赠人、志愿者等信用记录和激励制度。\n修正草案提出，加强领导和监督管理。要求有关部门加强慈善活动监管；对涉嫌违法的慈善组织、慈善信托受托人的有关人员进行责任约谈；规定国务院民政部门建立健全统一的慈善信息平台，免费提供慈善信息发布服务；建立慈善组织及其负责人、慈善信托受托人信用记录制度；强化慈善组织、慈善信托受托人等慈善活动参与者的法律责任。\n在规范个人求助行为方面，修正草案明确个人因疾病或者其他原因导致家庭经济困难、向社会发布求助信息的，求助人和信息发布人应当对信息真实性负责，个人求助网络服务平台应当承担信息查验义务。"
  },
  {
    "title": "十四届全国人大常委会第六次会议举行联组会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_5-04.htm",
    "date": "2023-10-23",
    "content": "本报北京10月22日电  （记者黄庆畅）十四届全国人大常委会第六次会议22日上午在北京人民大会堂举行联组会议，审议国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告并开展专题询问。赵乐际委员长出席会议。\n李鸿忠副委员长主持会议并讲话。国务委员、公安部部长王小洪，最高人民法院院长张军，最高人民检察院检察长应勇，国务院有关部门负责同志到会听取意见、回答询问。全国人大常委会委员吴杰明、高友东、吕忠梅、张轩、鲜铁可和吴艳刚、邹宁等与会同志提出询问。\n李鸿忠指出，党的十八大以来，在习近平生态文明思想指引下，我国生态文明建设发生了历史性、转折性、全局性变化，取得举世瞩目的成就。今后五年是美丽中国建设的重要时期。要深入贯彻落实习近平生态文明思想、习近平法治思想和党中央决策部署，立足人大职能定位，持续推动生态环境和资源保护领域法治建设。要做好生态环境领域法典编纂和立法修法工作，构建科学严密、系统完善的生态环境保护法律制度体系；推动其他国家机关和地方健全完善配套法规和标准，保证生态环保法律落实落细；加强对生态环保法律实施和相关工作的监督，推动“一府两院”提高执法司法工作水平；让绿水青山就是金山银山理念深入人心，凝聚共同建设美丽中国的强大力量。\n王小洪表示，国务院及各有关部门将深入学习贯彻习近平生态文明思想和习近平法治思想，从依法严打、源头治理、改革攻坚三个方面进一步加大力度，切实提高打击防范环境资源犯罪工作水平，努力以高标准执法落实高水平保护、支撑高质量发展。\n张军表示，人民法院将切实把习近平生态文明思想和习近平法治思想转化为更高水平的司法实践，积极回应人民群众日益增长的美好生活需要，以环境资源审判工作现代化更好服务中国式现代化，把“人与自然和谐共生”理念落实到具体审判工作中。\n应勇表示，检察机关将坚持以习近平生态文明思想、习近平法治思想为指引，全面协调充分履行刑事、民事、行政、公益诉讼检察职能，深化一体履职、综合履职、能动履职，高质效办好每一个环境资源案件，推动生态文明建设取得新成效。\n全国人大常委会副委员长王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。"
  },
  {
    "title": "蔡奇在陕西宁陕县调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_6-04.htm",
    "date": "2023-10-23",
    "content": "新华社西安10月22日电  中共中央政治局常委、中央书记处书记蔡奇21日至22日在陕西宁陕县调研。他强调，要深入贯彻落实习近平总书记重要讲话和重要指示批示精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，加强分类指导，注重上下联动，扎实开展第二批主题教育，确保取得实实在在的成效。\n蔡奇来到筒车湾镇胶州小区、海棠园村，了解基层主题教育和党组织建设情况，走进村民家中看望。他指出，第二批主题教育在群众身边开展，越到基层越要突出一个“实”字。要广泛听取群众意见，把解决群众的操心事烦心事揪心事作为着力点，落实落细惠民政策和为民服务，让群众有获得感。\n在城关镇机关，蔡奇一一翻阅问题清单、检视整改等资料，并与乡镇干部交流。他表示，检视整改要一项一项查摆，一个一个研究解决，查到症结上、落到关键处。要坚持党建引领，提升基层治理效能，注重为基层减负。在宁陕县委主题教育办，蔡奇强调，理论学习、调查研究、检视整改等重点措施要贯通起来，针对不同层级、不同领域、不同对象特点分门别类组织好，推动主题教育走深走实。\n蔡奇在座谈交流时指出，县一级处在承上启下的关键环节，是发展经济、保障民生、维护稳定的重要基础。第二批主题教育，县一级是个重点，要结合实际抓好各项重点措施落地见效。理论学习要入心见行，带着问题学，不断取得新收获。县处级以上领导干部要认真读原著学原文悟原理，学深悟透弄懂做实；县直部门和街道乡镇要结合班子和队伍建设开展主题教育；基层党组织和普通党员学习内容要突出重点，通俗易懂。领导干部要带头讲好党课。要把“四下基层”作为重要抓手，调查研究直奔问题去，注重“小切口”，实打实拿出具体对策，推动从解决“一件事”向办好“一类事”延伸。检视整改要真查实改，抓住群众反映强烈而长期没有解决的问题、推动高质量发展需要集中破解的问题、干部思想作风方面的突出问题，注重以检促改、举一反三，务求实效。要做好定点帮扶工作，巩固脱贫攻坚成果，助力宁陕县立足生态资源禀赋，走高质量绿色发展之路。各级党委（党组）要压实压紧领导责任，加强指导督导，力戒形式主义。要加强主题教育宣传引导，形成良好氛围。要把主题教育与当前重点工作任务结合起来，做到两手抓、两促进。"
  },
  {
    "title": "杭州第四届亚洲残疾人运动会隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_7-04.htm",
    "date": "2023-10-23",
    "content": "新华社杭州10月22日电  （记者齐中熙、夏亮）相聚钱塘江畔，奏响逐梦乐章。杭州第四届亚洲残疾人运动会22日晚在杭州隆重开幕。国务院副总理丁薛祥出席开幕式并宣布本届亚洲残疾人运动会开幕。\n杭州奥体中心体育场灯火璀璨，流光溢彩，宛如一朵美丽的“大莲花”。现场4万多名观众欢声笑语，共同分享这一难忘时刻。\n践行“阳光、和谐、自强、共享”办赛理念的本届亚残运会，是中国继北京冬残奥会后举办的又一个国际残疾人体育盛会，也是按照“两个亚运同样精彩”精神举办的一次亚洲体育盛会。\n19时30分许，在欢快激昂的乐曲声中，丁薛祥同亚残奥委员会主席马吉德·拉什德、国际残奥委会主席帕森斯步入主席台，向观众挥手致意。\n在两名佩戴人工耳蜗的听障儿童与健全儿童一同深情唱响《我的祖国》音乐声中，数十名听障儿童护送国旗走入会场，将国旗准确地递到仪仗队员手中。随着嘹亮的国歌声响起，全场起立，场地中的手语老师带着残疾人演员深情地用手语与大家合“唱”国歌。五星红旗冉冉升起，迎风飘扬。\n开场短片《盛情满杭城》吸引了全场目光。杭州，以亚残运会的名义，再次向全亚洲发出诚挚的邀请。随后文艺表演《心相约》拉开帷幕。一位视障小女孩静立场中，在静谧的夜色中，用童稚之声开始讲述桂花开时贵客盈门的喜悦。网幕上呈现杭州标志性景致，22组金桂花团不断变化，在空中形成巨大的“金桂花冠”。道具车台绕场一周后，在场地中间夹道列队，金桂少女手持金桂花环准备欢迎运动员入场。\n19时45分，伴着轻快的乐曲《我们的亚细亚》，运动员入场式开始。本届杭州亚残运会共有来自44个国家（地区）的代表团、3100多名残疾人运动员参加。未来6天里，他们将参加22个大项、564个小项的比赛。\n东道主中国体育代表团最后入场，全场掌声欢呼声此起彼伏。中国代表团共723人，其中参赛运动员439人，他们将参加全部22个大项的角逐。\n杭州第四届亚洲残疾人运动会组委会主席、浙江省省长王浩，杭州第四届亚洲残疾人运动会组委会主席、中国残疾人联合会主席程凯，亚残奥委员会主席马吉德·拉什德先后致辞。\n20时55分，国务院副总理丁薛祥宣布：杭州第四届亚洲残疾人运动会开幕！“数字焰火”绚烂绽放，全场响起热烈的掌声。\n文艺节目《勇向前》以“金石篆刻”的艺术化表现诠释残疾运动员“精诚所至，金石为开”的拼搏精神。短片中，金石篆刻的手法与现场残疾人运动员“刀锋战士”的肢体动作相结合开启表演。健全舞者与轮椅舞者完美共舞。地屏周围出现22个数智印章玉石，石刻质感的杭州第四届亚洲残疾人运动会运动图标依次呈现。运用特效虚拟技术，一棵“金桂花树”昂然挺立，象征着残疾运动员超越自我、坚韧生长的力量。\n8名中国残奥会冠军手持亚残奥委员会会旗入场。在亚残奥委员会会歌声中，亚残奥委员会会旗缓缓升起，和鲜艳的五星红旗一道，在会场上空高高飘扬。\n中国运动员余钦权、蒋裕燕，中国裁判员陈然、夏昕分别代表参赛运动员、裁判员宣誓。\n在激情的手鼓声中，文艺表演《梦闪耀》呈现在观众面前。百名手持金桂花环的演员加油呐喊，看台上“千家万户”的门窗点亮。沸腾之声稍歇，由听障儿童组成的童声合唱团，唱响一曲温暖的天籁之声。歌声中，肢残舞者与健全舞者默契携手、精彩共舞。\n21时14分，主火炬点燃仪式开始。采集自广州亚运会亚残运会博物馆内圣火台的亚残运会圣火，自19日在杭州市“三江两岸”依次传递，最终抵达杭州奥体中心体育场。\n体育场内，周国华、郑雄鹰、侯斌、杜剑平、王海涛等5名火炬手接力前行，受到全场观众的热烈欢迎。最后一棒火炬手徐佳玲来到火炬塔下。她用智能仿生手臂高擎火炬，虚拟的良渚玉鸟向火而来。万众瞩目中，主火炬被点燃，玉鸟再次飞旋，化作杭州亚残运会吉祥物“飞飞”，体育场内一片欢腾。随即，全场共同唱起本届亚残运会歌曲《我的深情为你守候》。网幕影像中出现百余名残疾人与健全人的灿烂笑脸，传递出深情的祝福。\n谌贻琴出席开幕式。\n亚残奥委员会官员等出席开幕式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_8-04.htm",
    "date": "2023-10-23",
    "content": "金秋时节，汾邢（山西汾阳—河北邢台）高速公路掩映在太行山中，层林染金，如诗如画。\n邢兰富摄（影像中国）"
  },
  {
    "title": "以文化繁荣赋能乡村振兴（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-05.htm",
    "date": "2023-10-23",
    "content": "把文化元素融入美丽乡村建设，既丰富了农民群众精神文化生活，也涵养了文明乡风，塑造着乡村的文明新风貌\n深入挖掘乡村文化资源，培育更多乡村文化人才，强化文化赋能，乡村振兴“一池春水”将被更好激活，乡亲们的日子将越过越有滋味\n\n不久前，在江西考察时，习近平总书记来到上饶市婺源县秋口镇王村石门自然村。得知当地发展特色旅游、茶产业，推进乡村振兴成效显著，习近平总书记十分高兴。在村民热烈的掌声中，总书记亲切地说：“中国式现代化既要有城市的现代化，又要有农业农村现代化，我很关注乡村振兴。希望你们保护好自然生态，把传统村落风貌和现代元素结合起来，坚持中华民族的审美情趣，把乡村建设得更美丽，让日子越过越开心、越幸福！”\n乡村振兴，既要塑形，也要铸魂。乡村文化振兴是乡村振兴的重要内容和有力支撑。随着农村物质生活条件大幅改善，农民群众的精神文化需求也在不断增长。因此，在推进乡村振兴的过程中，必须不断提升乡村公共文化服务水平，丰富农民群众精神文化生活。如今，在广大乡村，一项项民俗活动热闹起来，一座座乡村文化礼堂亮了起来，一家家农家书屋改建提升……把文化元素融入美丽乡村建设，既丰富了农民群众精神文化生活，也涵养了文明乡风，塑造着乡村的文明新风貌。\n推动乡村文化建设，不仅具有社会效益，也具有经济效益。以贵州省台江县老屯乡长滩村为例，漫步村中，银饰刺绣非遗庭院、龙舟模型制作小院、粮画艺术庭院鳞次栉比，文化项目丰富多样；每逢节庆，稻田捉鱼、吹笙踩鼓、篝火晚会等农耕民俗活动，为游客带来别样体验；村里巧手的绣娘参与制作的特色文创产品，成为游客们喜爱的纪念品……当地依托文化资源优势，走出了一条“小而精”“小而特”的农文旅一体化发展路子，越来越多村民在家门口吃上了“旅游饭”。挖掘乡村文化资源，推进文化和旅游深度融合发展，不仅有利于形成旅游亮点、以差异化体验赢得市场，还能拓宽农民增收致富渠道，进而增强乡村振兴的内生动力。\n近年来，各地乡村文化活动丰富活跃，展现出繁荣发展的蓬勃气象。“村BA”“村超”等乡村文化体育活动火热开展，特色“村晚”颇受欢迎，非遗展演引游客驻足……绚丽绽放的乡村文化之花，扮靓村民文化生活空间，充实着人们对美好生活的信心。但也应看到，推动乡村文化建设，仍面临一些现实问题。解答好这些问题，才能更好激发文化活力，为乡村振兴持续赋能。\n深入挖掘乡村文化资源是基础。我国地大物博、历史悠久，广袤的乡村大地蕴藏着各具特色的文化资源。从物质文化层面来看，乡村有着大量文物古迹、传统村落、民族村寨以及自然风光、田园景观等；从非物质文化层面而言，乡村在民族文化、传统民俗、戏曲曲艺等方面，也有着十分丰富的特色资源。加强历史文化保护传承，推动优秀传统乡村文化创造性转化、创新性发展，方能激活乡村文化的生命力。在此基础上，各地依据资源禀赋，因地制宜走差异化发展之路，乡村文化就能形成百花齐放的繁荣态势。\n以文化繁荣赋能乡村振兴，人是关键因素。在福建省柘荣县靴岭尾村，村里邀请柘荣剪纸非遗传承人为村民们上课，村民们学到了好手艺、文化多了传承者，村里办民宿、做研学，推出文创产品，发展乡村旅游，村民年人均可支配收入达2.8万元。在湖南省汨罗市，当地大力实施文化资源普查、非遗抢救性记录、方言调查“响应”计划、汨罗江档案等“乡村记忆”工程，许多热爱乡土文化的非遗传承人、民间文艺工作者等参与其中，挖掘整理本地乡土文化，创作编排了一系列乡土文化文艺精品。从实践来看，无论是聚众力保护好文化资源，还是集众智推动传承创新，都需要不断扩充文化传承队伍。\n针线流转，绣出“锦绣”生活；歌声嘹亮，咏唱浓厚乡情；戏曲悠扬，诠释价值观念……乡村文化蕴含着培养文明风尚、助力乡村振兴的强大力量。深入挖掘乡村文化资源，培育更多乡村文化人才，强化文化赋能，乡村振兴“一池春水”将被更好激活，乡亲们的日子将越过越有滋味。"
  },
  {
    "title": "从千年瑰宝中凝聚文化认同（现场评论·文化地标看传承发展⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-05.htm",
    "date": "2023-10-23",
    "content": "只有国家统一、富强，才能让文明更好保持连续性。进而言之，也只有更加重视文明的连续性，才能凝心聚力，不断增强中华民族共同体意识\n\n走进山西大同武周山下的云冈石窟，在具有标志性的第二十窟露天大佛下，不少人正驻足凝望。“这尊佛像是北魏早期作品，高鼻深目、双肩齐挺，带有明显的犍陀罗风格，展现了鲜卑族粗犷豪放、剽悍强大的气质。”云冈研究院资深讲解员赵润芳娓娓道来。\n为什么云冈石窟的造像如此吸引人？在讲解员的介绍下，记者对云冈石窟的认识更加立体了。文明汇聚，凝结成艺术宝库。或许，正是鲜明的开放与包容特征，让一尊尊造像历经千载仍能引人驻足。\n始建于1500多年前的云冈石窟，是中外文化、中国少数民族文化和中原文化、佛教艺术与石刻艺术相融合的一座文化艺术宝库。习近平总书记来到云冈石窟考察时强调：“要深入挖掘云冈石窟蕴含的各民族交往交流交融的历史内涵，增强中华民族共同体意识。”近年来，云冈石窟以学术研究支撑文化自信，用考古实据给出历史答案，深入挖掘文化遗产背后的文化内涵，把准了文化传承的脉搏。\n看！洞窟墙壁上方的伎乐飞天，手持各种乐器，宛如一支交响乐团。在被誉为“音乐窟”的第十二窟，生动美丽的造型，显现出汉式建筑与服饰等方面的艺术风格。云冈研究院党委书记张焯认为，多元融合的风格是云冈石窟的一大特点。从第六窟中最早出现的佛像尚未脱离“胡貌梵相”，到第十一、十二、十三窟外壁众多龛洞的造像完全“改梵为夏”——艺术风格的变化，折射出各民族文化“你中有我、我中有你”的深入交流交融。\n洞窟开凿及其内容堪称一部历史，也诉说着国土不可分、国家不可乱、民族不可散、文明不可断的共同信念。在云冈石窟院史馆，有两张对比鲜明的照片：一张拍摄于上世纪初，石窟坍塌、被盗，画面荒凉；一张记录着近年来云冈艺术借助3D打印等技术走向各地，延展着文化生命力。从衰败到兴盛，洞窟境遇的变迁有力证明，只有国家统一、富强，才能让文明更好保持连续性。进而言之，也只有更加重视文明的连续性，才能凝心聚力，不断增强中华民族共同体意识。\n无论是深入了解胡汉杂糅、民族交融的历史内涵，还是现场感受雄浑壮阔、精巧柔美的艺术气息，人们在游览云冈石窟的过程中，体味着文化意蕴，坚定了文化自信。如今，随着对石窟艺术文化精髓的挖掘日益深入，相关研究成果越来越丰富，这一文化遗产散发出更加绚丽的时代光彩。置身石窟像前，就仿佛进入了一条历史文化隧道，令人得以抚今追昔，汲取精神滋养。\n采访快结束时，记者听到工作人员的一声感慨：“每天傍晚，看到夕阳余晖斜照在石窟上，就能体会到一种特别的厚重感。”是的，千百年来，中华文化认同超越地域乡土、血缘世系、宗教信仰等，已渗入每个人的血脉。每每面向文化遗产驻足，总有一种共融共通共鸣之情回荡于心间，这就是归属感与自豪感吧。\n（作者为本报山西分社记者）"
  },
  {
    "title": "拳拳敬老心  暖暖夕阳红（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_3-05.htm",
    "date": "2023-10-23",
    "content": "【事件】00后张亦心到养老机构参观后改变了职业规划，选择了养老服务与管理专业；90后护理员邢鸿志入职社会福利院后，主动要求到工作强度更大的失能失智老人护理区工作；80后全国技术能手倪燕，凭着精细的护理服务，在全国养老护理职业技能大赛中获得一等奖，并已开始“带徒弟”……近年来，越来越多年轻人的加入，为养老行业不断注入新的活力。\n【点评】\n“干我们这行，要有耐心，有恒心，能吃苦。”这是一位养老行业年轻人的从业感受。一个个故事传递动人的温情，也是“老吾老以及人之老”这一中华传统美德在当代的生动回响。\n由于年龄、健康等因素，老年群体的养老需求存在较大差异，对养老行业从业者提出了更高的能力素质要求。在养老行业，有的年轻从业者带老年人拍短视频、玩电竞，丰富了老年人的精神文化生活；有的青年护理员日常在把老年人从床上扶进轮椅里时，往往尝试让老年人多依靠自身力量站起来，这既帮助老年人训练身体的功能，也能助其获得精神上的积极鼓励；有的青年管理人员在实践中，总结出鼻饲喂食长期卧床老年人的床头适宜角度。事实证明，建设一支队伍稳定、素质专业、能够适应现代化养老服务需要的队伍，对创新养老服务形式、提高养老服务的专业性具有重要意义。\n更多的工作机会、更好的薪酬待遇，同时在养老服务中实现自我价值，也是不少年轻人投身养老行业的“内驱力”。有些养老相关专业学生在校时就成立了老年人活动策划服务工作室，为合作的3家养老机构提供从创意到组织实施活动的一揽子方案，创业项目获得学校创业大赛一等奖。还有养老从业者在为老年人服务过程中，因被患有阿尔茨海默病的老人记住名字，从而坚定了自己的职业选择。在干中学，在事上练，更多年轻人将在养老行业中获得提升、成就人生。\n据测算，“十四五”期间我国人口将进入中度老龄化阶段，预计2035年左右，60岁及以上老年人口将突破4亿，在总人口中占比将超过30%。“十四五”规划和2035年远景目标纲要提出，“推动养老事业和养老产业协同发展”“大力发展普惠型养老服务”。养老不仅是个人的家庭义务，也是公共服务的一部分，保障老年人的基本生活和照料需要、健全基本养老服务体系成为全社会的共同目标，积极应对人口老龄化上升为国家战略。\n但也要看到，相比庞大的现实需求，养老服务人才规模远远不足，年轻人才更是稀缺。从实际情况看，扩大养老服务人才供给，可以在“进得来”“留得住”上多下功夫。一方面要持续健全养老服务人才培养体系，扩大培养规模，形成高效的人才输送渠道；另一方面要进一步增强从业人员的职业认同感，通过建立健全职业技能等级体系、晋升通道，激发从业人员成长成才、干事创业动力。期待有关部门、经营主体、从业人员等多方面各尽所能，推动养老服务整体水平不断提升。\n养老事关千家万户的切身利益。不断发展完善养老事业和产业，为老年群体提供多层次、高品质、专业化的养老产品与服务，才能共同守护好老年群体的福祉。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_4-05.htm",
    "date": "2023-10-23",
    "content": "交通是经济发展的“大动脉”和“先行官”。2023年中秋国庆假期，铁路、公路、水路、民航营业性客运量全面回升。人享其行、物畅其流，折射日趋完善的路网体系和更加强大的基建水平。透过中秋国庆假期这个窗口可以看到，交通运输高质量发展，正为中国式现代化注入新动能。\n这正是：\n道路外联内畅，\n航线连片成网。\n推动经济融通，\n谱写崭新篇章。\n吴雁南文"
  },
  {
    "title": "博物馆夜游助力夜经济发展（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_5-05.htm",
    "date": "2023-10-23",
    "content": "在国家自然博物馆参与夜宿之旅、夜游梁启超纪念馆感受梁氏家风、走进李叔同故居沉浸“叔同之夜”、于天津民俗博物馆体验“天后宫福缘夜”……越来越多博物馆推出夜游服务，游客在“越夜越美丽”的氛围中感受着文化与艺术的共生，共同点亮城市的文化灯塔，助力夜经济蓬勃发展。\n当前，发展夜经济成为多地共识，除了大力推动传统意义上的餐饮、住宿、购物消费之外，夜游项目作为文旅一体化的新鲜血液，正逐渐成为夜经济发展的重要组成部分、旅游市场的蓝海。作为文化中枢的博物馆，不仅是凝固历史和记忆的建筑空间，还是欣赏美的场所、传播知识的殿堂、公共休闲的场域。推出夜游项目，不仅有利于弥补游客对白天热门博物馆“一票难求”的遗憾，而且有利于进一步拓展博物馆功能，更好盘活博物馆资源，开拓文化新空间，推动文旅深度融合，不断提升游客的参观体验。比如，李叔同故居推出的沉浸式解谜夜游活动，就是以李叔同先生的人生经历和文化贡献为背景，通过解谜线和任务线双线并行的方式，让游客在游览中了解李叔同先生的传奇一生。此项目不仅让游客有了夜晚探索的别样体验，也有利于传承与弘扬优秀传统文化。\n有故事、有场景、长见识、能传播的博物馆夜游项目，为众多游客提供了全新的博物馆打开方式，也对博物馆的接待能力、管理能力和服务水平提出了考验。相关部门要因地制宜制定博物馆夜游发展鼓励性政策，对因延迟闭馆产生的必要支出予以一定补助，缓解博物馆运营成本压力。同时，要推动建立实用、科学的博物馆夜游服务规范。对夜间开放条件，如光源设置、消防、安防、人员配备、夜游服务等做出规范化要求，更好促进博物馆夜游项目的有序开展。此外，在条件允许的情况下，还可以通过延长公共交通运行时间或增设博物馆晚间交通专线等方式，为人们夜间出行提供便利。\n有更多文化消费场景的加入，一座城市的夜游生态才会更完整，才能更好满足公众日益增长的精神文化需求。期待更多博物馆能够推出具有自身特色、显现独特价值的夜游项目，以唤醒、盘活更多文旅资源，不断燃旺博物馆热生发出的文化篝火，促进游客与城市的共赢，实现文化与旅游的良性互动。\n（摘编自《江西日报》，原题为《让博物馆夜游点亮夜经济》）"
  },
  {
    "title": "让矛盾纠纷化解在成讼之前（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_6-05.htm",
    "date": "2023-10-23",
    "content": "充分发挥人民调解在矛盾纠纷预防化解中的基础性作用，使矛盾纠纷发生后能及时就地实质化解\n\n调解是具有中国特色的矛盾纠纷化解方式。人民调解是一项具有中国特色的法律制度，在矛盾纠纷多元化解机制中发挥着基础性作用。\n习近平总书记前不久在浙江考察时指出：“要坚持好、发展好新时代‘枫桥经验’，坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。”我国拥有14亿多人口，素有“以和为贵”的文化传统，国情决定了我们不能成为“诉讼大国”。随着经济社会快速发展，社会矛盾纠纷规模较大，要把非诉讼纠纷解决机制挺在前面，充分发挥调解作用，依法保障人民群众合法权益。\n人民调解是维护社会和谐稳定的“第一道防线”。近日，全国调解工作会议在京召开，表彰了全国模范人民调解委员会和全国模范人民调解员。数据显示，截至目前，全国有人民调解委员会69.3万个，人民调解员317.6万人，其中专职人民调解员41.2万人，覆盖城乡和重点领域、重点单位的调解组织网络基本形成。2022年，全国人民调解组织调解各类矛盾纠纷1494万件，其中人民法院委派委托调解成功675万件，大量矛盾纠纷被人民调解这道“防线”化解在成讼之前，有力促进了社会和谐。\n着眼未来，充分发挥人民调解在矛盾纠纷预防化解中的基础性作用，使矛盾纠纷发生后能及时就地实质化解，才能让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。从邻里关系到家庭矛盾，从山林土地到房屋宅基地，发生在基层群众身边、关系群众切身利益的矛盾纠纷，如果久拖不调、久调不成，容易“小事拖大，大事拖炸”。比如，有的调解只是给纠纷画了个“逗号”，却没有画上实质化解的“句号”，导致纠纷最终进入诉讼，既给当事人增加讼累，又不利于社会和谐稳定。纠纷调解贵在“及时”和“就地”。要化解矛盾更快些，以法理情相结合及时妥善化解；也要距离群众更近些，把纠纷化解在群众家门口，推动源头预防、就地实质化解纠纷。\n人民调解是全社会共同的事业，需要社会各界共同参与。应推动更多法治力量向引导和疏导端用力，凝聚调解工作合力。当前，一些地方的调解工作还有一定改进空间。比如，有的地方诉调对接延伸不到位，司法调解与人民调解衔接机制不够健全；有的地方存在“各管一段”现象，在促进矛盾纠纷实质化解方面还需加强沟通协作。必须进一步完善调解工作格局，做好人民调解，做实行政调解，做强司法调解，做优行业性专业性调解，促进各类调解协调联动。同时，努力打通“数据孤岛”，实现相关业务协同、信息共享。要积极运用大数据、云计算、人工智能等信息化手段，实现对矛盾风险的动态感知、精准分析，提高预测预警预防风险的能力。\n法治建设既要抓末端、治已病，更要抓前端、治未病。调解工作贴近群众、贴近一线，一场场调解也是一堂堂普法公开课。坚持和发展新时代“枫桥经验”，在更高层次、更广领域发挥好调解的基础性作用，广泛引导和发动社会各方面力量参与矛盾纠纷化解，促进矛盾纠纷有效分流、及时调处，就能为建设更高水平的平安中国、法治中国汇聚更多力量。"
  },
  {
    "title": "本版责编：李  拯  张  凡  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_7-05.htm",
    "date": "2023-10-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "江西持续推进现代化灌区建设改造",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-06.htm",
    "date": "2023-10-23",
    "content": "沃野田畴，泛起层层稻浪。这几天，江西省抚州市金溪县种粮大户彭国平承租的216亩稻田正在收割，他每天都在田间地头忙个不停。\n“前段时间正是关键的晚稻灌浆期，上游提供了充足的水源，并且灌水也比原来更方便了，让我们心里踏实了许多。”彭国平介绍，自家的田位于金溪县坪上灌区，坪上水库通过灌区纵横交错的沟渠系统滋养着下游1.5万余亩农田。\n水利是农业的命脉，大中型灌区是保障粮食安全的重要基础设施。近年来江西持续推进现代化灌区建设和改造，促进水资源节约高效利用。目前，江西建成大中型灌区314个，灌区有效灌溉面积占全省耕地面积的75.1%，为坚决扛稳粮食安全责任、奋力夺取秋粮丰收提供了支撑。\n打通农田灌溉“最后一公里”，实现灌区渠系与高标准农田相衔接\n“以前，坪上水库的水流不到田里，只得靠附近山塘，一到水稻需水高峰期，水根本不够用。”彭国平的田位于坪上灌区末端，过去灌区土渠多，缺少及时的整治维护，渗漏淤塞严重，一度造成下游灌溉水源不足。\n去年年底，抚州市开展灌区整治改造。“对坪上灌区总长31.7公里的干渠和支渠全面清淤、硬化，新建沟渠，连接各干支渠和周边25口山塘，互动调节用水，实现‘旱能灌、涝能排’。”抚州市水利局副局长李忠东介绍，灌区灌溉面积从过去的7000余亩扩大至1.5万余亩，坪上灌区从小微灌区升级为中型灌区。\n在发出隆隆响声的收割机旁，是一段20余米长、新修的沟渠。彭国平介绍，水从坪上水库流出，经3公里的坪彭渠，又过3公里的彭杭渠，沿着山脚、越过缓坡，一路畅流，最后到达自家的农田附近。\n“新建成的这条20多米长的沟渠，连通了干渠和我的农田。前段时间，一开阀门一灌就是一大片，省时又省力。”彭国平说，“有了充足的灌溉水源，庄稼长势不错，丰收形势好于往年，早稻亩产1100多斤，晚稻亩产有望达到1300斤！”\n灌区工程是发展农业灌溉、保障粮食生产的重要基础设施，畅通的渠系是灌区运行的基础。\n江西省还着力推进灌区续建配套与现代化改造，加强渠系建设，硬化土渠、清淤疏浚、打通“肠梗阻”，使得灌区内沟渠相连、排灌畅通。近两年来，全省大中型灌区共改造渠道1088公里，新建灌区渠道99公里。\n打通农田灌溉“最后一公里”，实现灌区渠系与高标准农田相衔接。江西省水利厅农村水利处处长苏立群介绍，厅里针对5028处农田灌溉衔接不畅问题，制定行动方案，推动大中型灌区干渠、支渠建设主动下延，和田间末级渠系衔接。\n新余市渝水区的袁惠渠灌区南干渠第三支渠，过去有一段1.1公里的“蛇形”水渠，水道弯曲，严重影响流速。加上梯形槽底狭窄，过水能力差，一下雨，水经常漫溢。“我们把这段水渠‘拉直’，还换上长宽高均为2米的矩形槽，今年雨季就没有漫水。”江西省袁惠渠工程管理局副局长饶奇磊说。\n科学管水，节水灌溉，用更少的水，灌更多田、产更多粮\n“江西并不缺水，然而夏秋季易遭遇高温天气，水资源时间分布不均，农业生产用水阶段性紧张。尤其是去年经历了大旱，我们更加意识到科学管水、节约用水的重要性。”苏立群说。\n江西从灌区的配水、输水、灌水、管水等多个环节着手，加大节水工程建设，优化用水计划配置，加强科学调度管理，遏制“跑冒滴漏”现象，不断增加灌区有效灌溉面积，全面促进水资源节约高效利用。\n对饶奇磊来讲，实行“一把锄头放水”后，管理更方便了，更令他高兴的是节水效果明显提升。\n“过去，水闸是露天的，谁需要用水自己开闸放，一放就是几天几夜。现在由专人管理水闸开关，根据需水情况，调度放水。去年我们新建了闸房和涵闸设施，管水员实现一把钥匙管水。”站在袁惠渠灌区南干渠第一支渠进水闸口旁，饶奇磊向记者介绍：“南干一支灌溉下游1.3万亩稻田，实现精准管理后，这个闸口每年可节水近30%，可增加灌溉4000亩左右的稻田。”\n配水调水科学化、精准化。每年年初，袁惠渠工程管理局都会对灌区内作物种植结构进行调查，结合作物各阶段需水规律和全省农业用水定额，测算全年用水量，制定灌区年度用水计划。此外，还监测各干支渠用水情况，并根据天气和作物生长情况，动态调整配调水计划。\n多措并举，节水成效显现。饶奇磊深有感触：“往年，每到用水高峰期，每个月我都要接三四十个从下游打来的电话，多是反映‘用不到水’。我们先期在上游新余集中开展节水改造后，今年以来这类电话少了，反映了我们的节水成效。”\n袁惠渠灌区的节水型农业是江西省推动灌区水资源节约高效利用的生动缩影。目前，江西省共有60个大中型灌区被评为省级节水型灌区，袁惠渠灌区等5个灌区被评为国家级节水型灌区，全省灌区骨干渠系水有效利用系数提高到0.64以上。\n用更少的水，灌更多的田、产更多的粮。目前，江西正结合灌区建设规划，在大中型灌区节水配套改造建设中进一步推广管道灌溉技术。去年全省中型灌区建设项目共计实施管道灌溉约150公里，今年在建的20个中型灌区项目有12个实施了管道灌溉工程。\n智慧灌区精准配水，水利数字化为夺取粮食丰收添动力\n“我们这里是灌区末端，上游来水量减少，地里就会受影响。所以以前一到用水高峰期，我们每天都要至少巡查干渠3次，以防水位过低。”在赣抚平原灌区二灌区厚田电排站，站长郑里元指着控制台电脑终端介绍，现在水位一旦低于设定值，系统就会发出警报，工作人员可以通过远程操作系统，控制泵机进行补水作业。\n现在借助灌区的智能系统，郑里元的巡查工作更容易了。“我们在总干渠、干渠、支渠、闸口、取水口等位置安装了超声波计量设施和可视探头，实时精准测量流量、水位等数据，观测输水和灌排过程，工作人员以此来精准调度水源。同时，闸口也实现智能化调节，可根据水位情况自动抬升至相应高度。”江西省赣抚平原水利工程管理局供水中心主任姚海军介绍。\n在赣抚平原灌区供水调度室，灌区各干支渠水量、各区域灌溉需水量、用水量以及天气情况等数据，全都汇总至信息化平台。“根据这些数据，我们科学制定调配灌溉水计划，提供给农户参考。”姚海军表示，智慧化灌溉等手段可帮助灌区稻田亩均增产10%、亩均增收200多元。\n“智慧水利让数据采集更可靠、分析更智能、应用更精准，实现精确监测、灵活调控。”江西省防汛信息中心副主任谢敏介绍，近年来江西加快水利数字化转型，完善水利监测感知体系，实现对各地河流水库的水位、流量、降雨量、工程安全等要素的自动监测，一大批水情可读、水量可测、设施可遥控、水资源可调度的现代化灌区加快建成，为夺取粮食丰收添动力。\n在上饶市玉山县七一灌区综合管理系统上，该县气象信息、水情水位、干渠信息、闸门管控等各类灌溉信息实现一图显示、一屏掌控。“灌区可用水量7923万立方米，有效满足灌区21.66万亩秋粮用水需求，为秋粮生产提供水保障。”灌区负责人说。\n“前段时间是水稻产量形成的关键期，用好灌水保温的方法可预防低温冷害。比如冷空气活跃时，对水的控制要精准，降温前，灌水2寸以上，可增温1—2摄氏度；低温时，晴天可日排夜灌浅水，阴雨天则要灌厚水。”南昌市南昌县幽兰镇高田村种粮大户陶爱文谈起秋粮灌水经验，头头是道。\n“种粮食要时刻关注天气、田里水量，过去一天不知道要往田里跑多少次，忙的时候还要请三五个人帮忙做田间管理。”陶爱文说，如今种粮有了新方法：打开手机，田间墒情、水稻生长情况清清楚楚，直接在手机上开闸放水，放多少、放多久，输入数字操作即可。眼下，陶爱文种的2270亩晚稻也在收获，他对夺取今年秋粮丰收信心满满。\n数字孪生灌区建设成为江西省全方位夯实粮食安全根基的重要手段。目前，江西3个灌区被列入水利部数字孪生水利建设试点名单。下一步，江西将加快搭建数字孪生管理平台，构建起具有预报、预警、预演、预案功能的智慧水利体系，通过精准实时掌握供水能力和农田作物不同生长时段的用水需求，实现精准配水。"
  },
  {
    "title": "“用心守护好这片难舍的绿”（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-06.htm",
    "date": "2023-10-23",
    "content": "山间，松涛阵阵，蜂飞蝶舞；小径，蜿蜒曲折，坎坷难行。清晨，在河北省滦平县邓厂满族乡高窝铺村，护林员金桂山穿戴整齐、拿上装备，准备再去苇子沟的望火楼看看。巡山、护绿，是他多年来的工作。\n踩着沙土，爬过3道梁，路过一段松针叶覆盖的陡坡，从事护林工作21年的金桂山又回到了熟悉的望火楼——一间位于山顶、只够摆下一桌一床的小房子。房子虽小，却承担着方圆二三十公里范围内监测、预警火情的任务。\n站在望火楼前，举目望去，绿意一览无余。2012年，滦平县决定修建望火楼，村民们主动参与，沿着不足一人宽的羊肠小道，把物料运上山。望火楼就这样从无到有，建了起来。\n望火楼，守护的不仅是山林，更是生态文明建设的理念。“小时候，我们会跟着父母上山种树，这片山坡上的树，便是我们当时亲手种下的。”金桂山说，“林子就像是陪我长大的伙伴，要用心守护好这片难舍的绿。”\n望火楼落成，金桂山成了第一任“守楼人”。自那以后，金桂山总会沿着山路登上望火楼，站在山头久久凝望。\n“相比于过去，如今林子更密了，保护也有了新手段。”金桂山指着不远处的热成像防火设备说，“咱们有了‘千里眼’，能够实现24小时监测、预警。”\n在高窝铺村，同金桂山一样的护林员还有24人，在不同点位守护着3400多公顷山林。春去秋来，在他们的守护下，当地生态环境逐步改善，野生动植物种类得到恢复性增长。“一些‘老朋友’又回来了。”邓厂满族乡农业综合服务中心主任徐震指着一段苍鹭掠过蓝天的视频说。\n改变的不只是生态，还有村民们的生活。宽阔的路面、整洁的广场，行走在高窝铺村，随手一拍，便是风景。\n这样的景致，放在过去，却是另一番模样。出门是土路，晴天一身土、雨天一身泥；道旁堆着杂物，占用公共空间、影响村容村貌……其中最困扰村民的，是垃圾清运。“过去，村里的垃圾池，清运靠人铲，常年蚊蝇飞。”村民王福利说，一到夏天，不及时清理的垃圾池气味熏人。\n改变从小事开始。村干部广泛征集意见、研究讨论方案、争取项目资金……如今，垃圾池成了分类回收的垃圾桶，通过购买第三方保洁公司服务，由专业人员定期完成垃圾清运。村里的土路成了崭新的水泥路，道旁随意堆放的杂物也变成了美丽的花廊。\n“实现村子整洁只是第一步，接下来，我们得琢磨如何让村子更宜居。”看着村子前的一片无人管理的荒地，高窝铺村党支部书记王秀英心里萌生了一个想法：把这里建成供村民进行文化、体育等活动的广场。\n想法有了，建广场的资金从哪儿来？看着村集体账面上不多的资金，王秀英犯了难。正在这时，国家能源集团华北电力有限公司滦河发电厂驻村工作队主动找上门，不仅提供资金支持，而且帮忙选位置、买设备、清场地。经过两年多的修建完善，一座包含凉亭、运动设施等在内的党建文化广场建好了。\n村貌变美，同样离不开村民庭院里的点滴改变。走进村民姜亦梅家，迎面便是一处不大的菜园，瓠子、白菜、辣椒等蔬菜长得正盛，三角梅、君子兰等花卉则将小院点缀得温馨十足。\n“家里条件好了，我们把屋子好好拾掇了一下。”姜亦梅一边打理着花草一边介绍，院内的设计是女儿的点子。院子变美了，住着更舒服，日子也更有奔头。借助“美丽庭院”评选契机，高窝铺村确定了4户民宿为重点打造对象。“我们还将成立乡村专业民宿合作社，争取吸引更多游客。”王秀英介绍。\n夜幕降临，村里的路灯亮了起来。广场上，村民们聚在一起，畅想着未来，“我逢人便介绍高窝铺的风景，邀请客人多来我的家乡看看，享美景、住民宿，感受乡村振兴给村里带来的变化。”王福利说。"
  },
  {
    "title": "二〇二三智能视听大会在青岛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_3-06.htm",
    "date": "2023-10-23",
    "content": "本报青岛10月22日电  （记者肖家鑫）以“AI开启新未来”为主题的2023智能视听大会21日在山东省青岛市高新区举行。大会由中央网信办、国家广播电视总局、人民日报社、山东省人民政府指导，青岛市人民政府、山东省委网信办、山东省广播电视局、人民网主办，青岛高新区管委、人民视听公司承办。山东省委副书记、青岛市委书记陆治原，中央网信办副主任、国家网信办副主任牛一兵，人民日报社副总编辑徐立京，山东省委常委、宣传部部长白玉刚及各界嘉宾参加会议。\n与会嘉宾聚焦智能视听领域最新热点、热门项目、前沿技术，围绕人工智能应用的新场景与新趋势、正能量传播、媒体融合、人工智能赋能新产业等话题进行了深入交流和研讨。人民网人民视频在大会现场发布“视频内容众创众包平台2.0版”、启动阳光拍客招募计划，人民网研究院发布《2023年智能视听发展研究报告》。大会期间还举办了“亿缕阳光”闭门研讨会、“国际传播：融合与创新”论坛等活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_4-06.htm",
    "date": "2023-10-23",
    "content": "近年来，江苏省兴化市依托特色资源禀赋，大力发展生态文化旅游产业。图为10月21日，游客在兴化市千垛景区赏花游玩。\n周社根摄（人民视觉）"
  },
  {
    "title": "全国12315消费投诉信息公示平台上线",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_5-06.htm",
    "date": "2023-10-23",
    "content": "本报北京10月22日电  （记者林丽鹂）国家市场监督管理总局近日印发《市场监督管理投诉信息公示暂行规则》，上线全国12315消费投诉信息公示平台，部署全国市场监管部门开展消费投诉公示。\n信息不对称一直是制约居民消费扩大的痛点之一，为此，市场监管部门主动公开处理消费者投诉的相关政府信息，让消费者明明白白消费，让经营者诚信守法经营。公示平台网址为tsgs.12315.cn，小程序、公众号名称为“12315投诉公示”，公众可以查询特定商家投诉情况、掌握投诉热点、浏览本地最新投诉等。\n在开展消费投诉公示的同时，市场监管部门统筹优化消费环境和营商环境。公示平台专门创设“企业服务”功能，为企业提供以往被投诉情况，通过12315数据赋能，帮助企业有针对性地改进经营行为、减轻合规成本，企业通过电子营业执照即可登录平台。此外，消费投诉公示不是简单的“黑名单”，投诉数量也不能简单等同于质量优劣或者服务好坏；市场占有率高的经营者发生消费纠纷的情况往往也较多，与投诉数量相比，也需要关注经营者对待消费者的态度、处理投诉的诚意、自身改进的情况。"
  },
  {
    "title": "推动共建“一带一路”进入高质量发展的新阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_6-06.htm",
    "date": "2023-10-23",
    "content": "“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲，强调“中方愿同各方深化‘一带一路’合作伙伴关系，推动共建‘一带一路’进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力”，郑重宣布了中国支持高质量共建“一带一路”的八项行动，为“一带一路”明确了新方向，开辟了新愿景，注入了新动力。\n今天的中国，正在以中国式现代化全面推进强国建设、民族复兴伟业。中国式现代化既造福中国人民、又促进世界共同发展，是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。中国始终把自身命运同各国人民的命运紧紧联系在一起，努力以中国式现代化新成就为世界发展提供新机遇，为人类对现代化道路的探索提供新助力，为人类社会现代化理论和实践创新作出新贡献。共建“一带一路”既是中国扩大开放的重大举措，旨在以更高水平开放促进更高质量发展，与世界分享中国发展机遇；也是破解全球发展难题的中国方案，旨在推动各国共同走向现代化，推进更有活力、更加包容、更可持续的经济全球化进程，让发展成果更多更公平地惠及各国人民。10年来，共建“一带一路”不仅给相关国家带来实实在在的利益，也为推进经济全球化健康发展、破解全球发展难题和完善全球治理体系作出积极贡献，开辟了人类共同实现现代化的新路径，是各国共同走向现代化之路，也是人类通向美好未来的希望之路。\n构建“一带一路”立体互联互通网络；支持建设开放型世界经济；开展务实合作；促进绿色发展；推动科技创新；支持民间交往；建设廉洁之路；完善“一带一路”国际合作机制。习近平主席宣布中国支持高质量共建“一带一路”的这八项行动，是推动共建“一带一路”进入高质量发展的新阶段、推动实现世界各国的现代化的务实举措，得到各方积极响应和支持。这次高峰论坛形成的最重要共识，就是开启高质量共建“一带一路”新阶段。大家都支持进一步深化互联互通，建设高质量、可持续、有韧性的基础设施，不断提升基础设施软联通水平，构建开放型世界经济。大家都主张加快建设“数字丝绸之路”，促进人工智能健康有序安全发展。大家都认为应深耕“绿色丝绸之路”，合力应对气候变化挑战，加强生物多样性保护，建立绿色发展投融资伙伴关系，为绿色发展赋能。大家都期待全面推进务实合作，促进贸易和投资自由化便利化，优化营商环境，发展蓝色经济，建设廉洁丝路，深化地方交流，开展丰富多彩的人文交流活动。\n推动共建“一带一路”进入高质量发展的新阶段，这对引领新形势下国际合作和全球发展具有重要意义。这将是亚欧大陆立体联通的新阶段，我们提出从五个方面支持构建亚欧大陆立体互联互通网络，包括加强以中欧班列为基础的铁路互联互通，开辟以公路直达运输为支撑的亚欧大陆物流新通道，建设跨里海国际运输走廊，推进“丝路海运”和陆海新通道以及建设中欧空中丝绸之路。这将是绿色丝绸之路引领的新阶段，我们将与各方在绿色基建、绿色能源、绿色交通等领域深化合作，加大对“一带一路”绿色发展国际联盟的支持，落实“一带一路”绿色投资原则，让绿色发展成为“一带一路”的鲜明旗帜。这将是数字丝绸之路赋能的新阶段，我们将与各方共同营造开放、公平、非歧视的数字经济发展环境，推动数字技术和实体经济深度融合，缩小数字鸿沟。这将是中国同各国携手实现世界现代化的新阶段，我们将通过共建“一带一路”促进中国经济和世界经济更深融合发展，坚定致力于建设开放型世界经济，共同实现和平发展、互利合作、共同繁荣的现代化，推动落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，构建人类命运共同体。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”的第一个10年只是序章。习近平主席指出：“共建‘一带一路’走过了第一个蓬勃十年，正值风华正茂，务当昂扬奋进，奔向下一个金色十年！”这次高峰论坛，巩固了共建“一带一路”的国际共识，丰富了共建“一带一路”的合作成果，拓展了共建“一带一路”的光明前景，是共建“一带一路”历史进程中又一个重要里程碑。站在新的起点上，各方坚守初心、牢记使命、携手同行，深化“一带一路”国际合作，迎接共建“一带一路”更高质量、更高水平的新发展，一定能推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体，共同开创人类更加美好的未来。"
  },
  {
    "title": "在新时代新征程上书写巾帼荣光（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_7-06.htm",
    "date": "2023-10-23",
    "content": "今天，中国妇女第十三次全国代表大会在京隆重开幕。这对于动员引领亿万中国妇女积极投身新时代新征程的伟大实践，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗，具有重大意义。我们对大会的召开表示热烈祝贺！\n妇女事业始终是党和人民事业的重要组成部分。党的十八大以来，以习近平同志为核心的党中央从党和国家事业发展全局出发，高度重视和积极推进妇女工作，加强党对妇女工作的领导，坚持中国特色社会主义妇女发展道路，部署妇联改革任务，发挥妇女在各个方面的积极作用，推动我国妇女事业取得历史性成就。我国广大妇女与时代同发展，与祖国共奋进，积极投身新时代中国特色社会主义事业，以巾帼不让须眉的豪情和努力，奋勇争先、顽强拼搏，起到了重要作用，展现了新时代女性风采。实践充分证明，广大妇女不愧是人类物质文明和精神文明的创造者，不愧是推动社会发展进步的重要力量，不愧是撑起中国特色社会主义伟大事业的半边天。\n妇联组织是党联系妇女群众的桥梁纽带，是党开展妇女工作的得力助手，是妇女群众信赖的温暖之家。新时代以来，习近平总书记围绕妇女儿童和妇联工作发表了一系列重要论述，进一步深化了我们党对妇女儿童事业发展的规律性认识，为新时代新征程发展妇女事业、做好妇女工作提供了根本遵循和行动指南。中国妇女第十二次全国代表大会以来，各级妇联组织坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，强化引领服务联系，勇于改革创新，把广大妇女紧紧凝聚在党的周围，妇联工作开创了新局面，为推动我国妇女事业发展、夯实党执政的群众基础作出新贡献。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图。习近平总书记强调，“推进强国建设、民族复兴伟业，妇女是重要力量”“实现党和国家发展的宏伟蓝图，需要包括妇女在内的全体中华儿女共同奋斗”。新征程上，牢牢把握当代中国妇女运动的时代主题，做伟大事业的建设者、做文明风尚的倡导者、做敢于追梦的奋斗者，最大限度调动妇女积极性、主动性、创造性，凝聚巾帼之力、汇集巾帼之智，广大妇女一定能够为实现中华民族伟大复兴的中国梦作出新的更大贡献。做好党的妇女工作关系团结凝聚占我国人口半数的妇女，关系为党和人民事业发展提供强大力量。切实承担引领广大妇女听党话、跟党走的政治责任，牢牢把握当好桥梁纽带和得力助手的工作定位，把联系和服务广大妇女作为工作生命线，激发广大妇女的历史责任感和主人翁精神，推动妇女事业高质量发展，各级妇联组织一定能最广泛地为党的事业团结凝聚妇女力量。\n“中国梦是中华民族的梦，也是中国全体妇女的梦。”新征程上，每一位妇女都是时代的书写人、追梦的奋斗者。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，把妇女半边天作用充分发挥出来，形成同心共圆中国梦的强大合力，在强国建设、民族复兴的新征程上书写巾帼荣光、创造新的奇迹。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_8-06.htm",
    "date": "2023-10-23",
    "content": ""
  },
  {
    "title": "天山南北披彩裳（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_1-07.htm",
    "date": "2023-10-23",
    "content": "“建设美丽中国是全面建设社会主义现代化国家的重要目标”。在全国生态环境保护大会上，习近平总书记从党和国家事业发展全局的高度，系统部署了全面推进美丽中国建设的战略任务和重大举措，要求“以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化”。\n新疆深入贯彻习近平生态文明思想，从解决突出生态环境问题入手，注重点面结合、标本兼治。经过顽强努力，新疆的天更蓝、地更绿、水更清，这里的生态之变，是新时代我国生态文明建设成效的生动缩影。\n沙漠腹地再现“绿色走廊”。水鸟翩跹，成群的鸬鹚在水面上追逐嬉戏，塔克拉玛干沙漠腹地再现一条“绿色走廊”。从空中鸟瞰塔里木河流域，沿线2000余公里遍布着郁郁绿洲，一片片胡杨林如大河卫士般比肩挺立，枝梢上涌动着蓬勃的绿色波涛。\n绿化工程筑起“安全屏障”。曾经“满卷狂风蚀春色，迷蒙黄沙掩碧空”。塔克拉玛干沙漠西北边缘，筑起了一道长57公里、宽46公里的生态安全屏障，在改善阿克苏地区生态环境的同时，也不断促进当地经济社会的可持续发展。\n野生动物栖息“美丽家园”。蓝天白云下，数百匹普氏野马悠闲觅食。在卡拉麦里山有蹄类野生动物自然保护区，恢复的植被与周围环境和谐，荒漠有蹄类野生动物活动范围明显扩大。近年来，新疆对珍稀濒危和特有种群的抢救性保护力度不断加大，野生动物种群数量不断恢复扩大。\n天山南北披彩裳。2018年至2022年，新疆全面推行河湖长制、林长制，实施并完成河湖整治三年行动、塔河流域胡杨林拯救三年行动，完成造林1259万亩、草原修复治理1326万亩、退耕还林254.4万亩，荒漠化土地、沙化土地分别减少293.6万亩、36.2万亩，首次实现荒漠化、沙化土地面积“双缩减”。一幅团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美好新疆画卷徐徐展开。\n（本报记者  李亚楠）"
  },
  {
    "title": "本版责编  孟 扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/23/nw.D110000renmrb_20231023_2-07.htm",
    "date": "2023-10-23",
    "content": "版式设计  张丹峰"
  }
]