[
  {
    "title": "中央军委举行晋升上将军衔仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-01.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  （记者梅常伟）中央军委晋升上将军衔仪式25日在北京八一大楼举行。中央军委主席习近平出席晋衔仪式。\n上午11时许，晋衔仪式在庄严的国歌声中开始。中央军委副主席张又侠宣读了中央军委主席习近平签署的晋升上将军衔命令。中央军委副主席何卫东主持晋衔仪式。\n这次晋升上将军衔的军官是：南部战区政治委员王文全、海军司令员胡中明。\n晋升上将军衔的2位军官精神抖擞来到主席台前。习近平向他们颁发命令状，表示祝贺。佩戴了上将军衔肩章的2位军官向习近平敬礼，向参加仪式的全体同志敬礼，全场响起热烈掌声。\n晋衔仪式在嘹亮的军歌声中结束。随后，习近平等领导同志同晋升上将军衔的军官合影。\n中央军委委员刘振立、苗华、张升民，军委机关各部门、军队驻京有关单位主要负责同志等参加晋衔仪式。"
  },
  {
    "title": "中办国办印发《关于做好2024年元旦春节期间有关工作的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-01.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  近日，中共中央办公厅、国务院办公厅印发了《关于做好2024年元旦春节期间有关工作的通知》。全文如下：\n2024年是中华人民共和国成立75周年。各地区各部门要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，统筹做好元旦春节期间各项工作，确保人民群众度过欢乐祥和的节日。经党中央、国务院同意，现将有关事项通知如下。\n一、关心关爱困难群众，做好救助帮扶工作。各级领导干部要切实把开展学习贯彻习近平新时代中国特色社会主义思想主题教育的成效转化为保障改善民生的生动实践，深入艰苦地区、基层一线特别是近期雨雪、地震等受灾地区，努力解决好城乡困难群众生产生活问题，将党和政府的关心温暖送到困难群众心坎上。全面落实各项社会救助政策，及时、足额发放各类救助金，有条件的地方可提前发放“两节”期间救助金。加大临时救助力度，及时解决城乡群众遭遇的突发性、紧迫性基本生活困难。加强对生活无着流浪乞讨人员、残疾人、特殊困难老年人、各类困境儿童等群体的关爱帮扶，做好受灾地区救灾救助和北方地区取暖救助，守好基本民生底线。扎实开展根治欠薪冬季专项行动，依法处置拖欠农民工工资违法行为，保障好农民工合法权益。关心关爱工作在条件艰苦地区和急难险重任务一线的同志，做好因公去世基层干部家属的照顾救助和帮扶工作，深入走访慰问生活困难党员、老党员、老干部和军队离退休干部、红军老战士、老复员军人、伤残军人、烈军属等。\n二、保障节日市场供应，满足群众消费需求。全力做好煤电油气保供稳价工作，特别是在极端灾害天气期间加强设施巡查，及时应对突发情况，确保供电、供暖、供气稳定，保障群众温暖过冬。落实粮食安全党政同责和“菜篮子”市长负责制，加强粮油肉蛋奶果蔬菌等重要民生商品的产销保供，发挥好物流保通保畅工作机制作用，做好运输保障、畅通物流配送，确保数量充足、品种丰富、质量放心、价格稳定。加强农村地区、城乡结合部等重点区域食品和产品质量安全监管，严厉打击假冒伪劣等违法行为。丰富旅游市场供给，激发假期消费活力，优化旅游消费环境，加大对餐饮住宿、景区门票、停车场收费等民生重点领域价格监管力度，及时查处哄抬价格、串通涨价、价格欺诈等违法行为。规范促销活动，督促网络交易平台落实主体责任，加强网络交易和服务监管，畅通投诉举报渠道，维护消费者合法权益。\n三、丰富群众精神文化生活，积极营造节日氛围。以强信心为重点加强宣传引导，巩固壮大奋进新时代的主流思想舆论，弘扬主旋律，激发全社会团结奋进的强大力量。组织好文化科技卫生“三下乡”活动和“我们的中国梦——文化进万家”活动，把农技知识、文化服务、科普宣传、健康检查、法律咨询等送到基层，组织广大文艺工作者深入农村、社区等开展形式多样、内涵丰富的文化文艺活动。安排优秀电影、电视剧、电视类节目播映，持续推进“村晚”示范展示活动，提高群众性文艺节目质量，促进非物质文化遗产项目与传统节日深度融合，营造欢乐吉祥、温暖和顺的节日氛围。大力培育和践行社会主义核心价值观，加强创作引导，坚决抵制低俗庸俗媚俗现象，净化节日文化市场。\n四、做好春运工作，精细化服务保障群众出行。加强重点时段、热点路线运力储备和供给，最大限度满足群众出行需求。优化多种运输方式衔接，方便旅客联程运输和中转换乘。加强高速公路服务区运营管理，提高充电、用餐、如厕等服务能力和质量。严格落实军人、消防救援人员、英烈遗属、老幼病残孕等重点群体乘车服务政策，加强农民工、学生、农村地区群众等重点群体出行服务保障。鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。引导公众合理安排出行计划，错峰避峰出行。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力。优化完善应急预案，妥善应对运输受阻、旅客滞留、险情事故等突发情况。强化铁路、道路、水上交通和民航安全管理，加强监管执法，严厉打击超限超载超速、非法营运、农用车和货车违法载人等行为，严防重特大交通事故，保障群众出行安全。\n五、做好传染病防控工作，保护群众身体健康。统筹做好新冠、流感等呼吸道传染病防控，坚持科学防治、精准施策，落实“四方责任”，加强养老、托幼、学校、社会福利等机构以及空间密闭场所防控，严防发生聚集性疫情。加大医疗资源特别是儿科、呼吸科等医疗资源统筹力度，充实医疗机构门急诊、儿科、呼吸、重症等重点科室医疗力量，加强医疗机构常用药品、检测试剂、医疗设备、收治床位等准备。做好疫情监测预警和风险评估，加强疫情报告，及时发布信息，消除公众疑虑。科学宣传急性呼吸道传染病防治知识，引导接种疫苗，倡导戴口罩、勤洗手、常通风、保持社交距离等个人防护措施。\n六、全面排查风险隐患，切实抓好安全生产。牢固树立安全发展理念，坚持人民至上、生命至上，始终保持“时时放心不下”的责任感，切实加强安全生产工作，严查密防各类风险隐患，严格落实各项安全管控措施。加强对矿山、危险化学品、民用爆炸品、烟花爆竹、建筑施工、水电气热、交通运输、文化旅游、特种设备等重点行业领域的安全管理和监督，严格落实人员密集场所、易燃易爆场所、劳动密集型企业等重点区域安全防范措施，严防各类生产安全事故。持续深化全国城镇燃气安全专项整治，抓好高层建筑、大型综合体、商场市场、餐饮娱乐、酒店民宿、医院、养老机构等人员密集场所以及“厂中厂”、仓储物流、加油（加气）站等重点单位火灾隐患排查治理。加强对低温雨雪冰冻等极端灾害天气和森林火险等的监测预警，完善细化应急预案，做好应急处置准备。\n七、主动处置矛盾问题，维护社会大局稳定。坚持和发展新时代“枫桥经验”，着力做好信访工作，围绕重点领域深入开展矛盾纠纷排查化解。严厉打击“盗抢骗”、“黄赌毒”以及电信网络诈骗、涉黑涉恶、食品药品环境领域等突出违法犯罪，严防发生重大恶性刑事案件和个人极端暴力事件。强化社会面巡防巡控，加强城乡结合部等社会治安重点地区排查整治，强化人员密集场所安全防范，增强人民群众安全感。强化重点地区、重点部位治安管控，全面落实人防物防技防措施，坚决防范和打击暴力恐怖活动。严格落实大型群众性节庆活动安全防范措施，防止发生重特大公共安全事故。\n八、倡导勤俭文明过节，防止“四风”问题反弹。坚持和发扬中华民族优良传统作风，开展“我们的节日”等文明实践活动，扎实推进移风易俗，严格家教家风，反对讲排场比阔气、攀比炫富、奢侈浪费等不良习气，倡导良好社会风尚。严明纪律要求，反对特权思想和特权行为，锲而不舍落实中央八项规定精神，严肃查处节日期间易发多发的违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等问题，严防严治隐形变异现象，及时通报曝光典型案例。大力纠治高档烟酒茶、“豪华年夜饭”、节礼过度包装等现象背后的享乐奢靡问题，及时防治年底突击花钱现象，抓早抓小、防微杜渐。紧盯加重基层负担的形式主义、官僚主义问题，坚决纠治以总结和推进工作为名随意向基层派任务，多头重复要求报材料、填表格，督查检查考核过多过频、过度留痕，搞“指尖上的形式主义”等行为。\n九、加强值班值守，保证各项工作有序运转。严格执行24小时专人值班和领导干部在岗带班、外出报备制度。配齐配强值班力量，落细落实各项应急准备措施。严格落实请示报告制度，重要情况第一时间请示报告并及时有效应对，坚决杜绝迟报漏报谎报瞒报。应急救援队伍要时刻保持应急状态，优化力量和装备编成，确保遇有突发事件第一时间响应。直接服务群众的单位，要合理安排节日期间值班执勤，保证服务质量。\n各地区各部门要高度重视，加强组织领导，认真部署落实节日期间有关工作，确保本通知精神落到实处。"
  },
  {
    "title": "敢作善为抓落实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-01.htm",
    "date": "2023-12-26",
    "content": "干部是抓落实的关键。高质量落实，靠的是千千万万勇于担当、本领高强的好干部。在中央经济工作会议上，习近平总书记围绕深入贯彻落实党中央关于经济工作的决策部署，强调“要敢作善为抓落实”，对坚持正确用人导向、充分发挥各级领导干部的积极性主动性创造性提出明确要求。\n干事担事，是干部的职责所在，也是价值所在。习近平总书记明确指出：“干事是非常重要的。干部除了忠诚、干净，还要干事。”担当作为就要真抓实干、埋头苦干，决不能为了不出事宁愿不干事，碰到矛盾和难题绕道走，把自身责任往外推，不敢动真碰硬。事物往往就是这样，越怕事越容易出事，越想绕道走矛盾就越堵着道。相反，只有豁得出去、敢闯敢干，下定“明知山有虎，偏向虎山行”的决心，真刀真枪干，矛盾和困难才可能得到解决。凡是有利于党和人民的事，就要事不避难、义不逃责，大胆地干、坚决地干。德不配位、能力平庸，挑不起重担，就打不开工作局面。练就抓落实的过硬本领，并以科学方法真抓实干，才能创造出经得起历史和人民检验的实绩。\n越是前无古人的开创性事业，越要保持“闯”的精神、“创”的劲头、“干”的作风。推进中国式现代化，需要我们探索创新，这对各级党组织和领导干部的素质能力提出了新的更高要求，对我们的精神状态、作风形象提出了新的更高要求。把党的二十大擘画的宏伟蓝图变成美好现实，需要各级领导干部担当作为。当前世界百年变局加速演进，国际环境发生深刻变化，我们前进道路上还面临很多风险挑战。我国经济恢复仍处在关键阶段，外部环境的复杂性、严峻性、不确定性上升。困难挑战前面，尤需坚定信心、开拓奋进、迎难而上，敢作善为抓好党中央决策部署落实，努力以自身工作的确定性应对形势变化的不确定性。要牢牢把握新时代做好经济工作的规律性认识，准确理解党中央决策部署意图和落实举措，以创造性工作把党中央决策部署落到实处。\n让各级干部敢作善为，必须积极营造有利于干事创业的良好环境。习近平总书记指出“推动形成能者上、优者奖、庸者下、劣者汰的正确导向”，强调“敢于为担当者担当、为负责者负责、为干事者撑腰，善于发现、培养、使用敢担当善作为的干部”，要求“着力消除妨碍干部担当作为的各种因素，让愿担当、敢担当、善担当蔚然成风”。新时代以来，从完善干部考核评价机制，到健全干部担当作为激励保护机制，再到建立健全容错纠错机制，坚持严管和厚爱结合、激励和约束并重，有力推动广大党员、干部以满腔热忱奋进新征程、建功新时代。越是担子重如山，越要爱护挑担人。坚持正确用人导向，落实细化“三个区分开来”，准确把握亲清统一的新型政商关系，让各级领导干部轻装上阵干事创业，充分发挥抓落实的积极性主动性创造性，这是做到敢作善为抓落实的题中应有之义。\n习近平总书记在广西考察时强调：“要坚决贯彻落实党中央决策部署，加强领导班子建设，不断提高干部队伍素质和能力，激励党员干部廉洁从政、干净干事。”新征程上，把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务，在党的旗帜下团结成“一块坚硬的钢铁”，充分激发干事创业的积极性，形成狠抓落实的好局面，我们就一定能够在推进强国建设、民族复兴伟业中不断谱写新的华章。"
  },
  {
    "title": "李强出席澜沧江—湄公河合作第四次领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-01.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  国务院总理李强12月25日下午在中南海紫光阁以视频方式出席澜沧江—湄公河合作第四次领导人会议。李强和缅甸领导人敏昂莱共同主持会议，柬埔寨首相洪玛奈、老挝总理宋赛、泰国总理赛塔、越南总理范明政出席。\n李强表示，澜湄合作是澜湄六国一道发起和推进的重要事业，启动7年来，在习近平主席同各国领导人战略引领下，六国始终平等相待、真诚互助、亲如一家，打造了促进发展的有力引擎，构筑了共同安全的坚强护盾，拉紧了相知相亲的情感纽带，特别是中柬、中老、中缅、中泰、中越先后宣布共建双边命运共同体，进一步助力澜湄国家命运共同体建设取得积极进展，树立了构建人类命运共同体的典范。我们要持之以恒推进这一共同事业，推动澜湄国家命运共同体建设不断走深走实，努力打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区和全球文明倡议首善区，持续增进各国人民福祉，在实现现代化的道路上相互支持、并肩前行。\n李强就加强澜湄合作提出四点建议：一是深化融通发展，坚持开放合作，共同规划实施好澜湄区域互联互通战略项目，推动跨境经贸、产能、农业等合作项目提质升级，维护产业链供应链安全稳定，加强智能制造和大数据合作。中方将设立澜湄合作共同发展专项贷款，支持各国重点项目。二是推进绿色合作，充分尊重各国合理开发利用水资源的正当权益，照顾彼此关切。中国愿同各国探讨开展澜湄全流域治理等合作，大力推进能源转型、生态保护等合作。三是加强安全治理，统筹共同、综合、合作、可持续安全，深入推进“平安澜湄行动”，强力打击网赌电诈等犯罪行为。四是深化人文交流，中方支持举办澜湄国家青年企业家论坛，愿同各方培育智库、地方等合作新亮点。\n与会领导人就甘肃地震造成人员伤亡向中方表示诚挚慰问。各方高度评价澜湄合作取得的丰硕成果，感谢中方为推进澜湄合作作出的突出贡献，表示澜湄合作基于相互尊重、互利共赢、开放包容、不干涉内政等重要原则，是增进地区人民福祉、维护地区和平与发展、促进地区经济一体化的重要平台。六国要共享机遇、共迎挑战，共同规划澜湄合作未来发展，加强农业、创新、减贫、互联互通、数字经济、绿色发展、水资源、旅游、人文及打击网络电诈等领域合作，进一步推动澜湄合作走深走实，构建澜湄经济发展带，打造澜湄国家命运共同体。\n会议发表《澜湄合作第四次领导人会议内比都宣言》《澜湄合作五年行动计划（2023—2027）》和《澜湄地区创新走廊建设共同倡议》。泰国接任下届澜湄合作共同主席国。\n吴政隆出席会议。"
  },
  {
    "title": "十四届全国人大常委会第七次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-01.htm",
    "date": "2023-12-26",
    "content": "本报北京12月25日电  （记者黄庆畅）十四届全国人大常委会第七次会议25日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员167人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员沈春耀作的关于国务院组织法修订草案修改情况的汇报。草案二审稿根据常委会审议意见和各方面意见进行了修改完善。宪法和法律委员会建议经本次常委会会议审议后，由常委会决定将修订草案提请十四届全国人大二次会议审议。\n会议听取了宪法和法律委员会副主任委员袁曙宏作的关于公司法修订草案审议结果的报告。草案四审稿完善注册资本制度相关规定；强化职工民主管理，保护职工合法权益；完善股东权利保护等。\n会议听取了宪法和法律委员会副主任委员徐辉作的关于慈善法修正草案审议结果的报告。草案三审稿增加发挥各级政府统筹协调、督促指导作用的规定；完善关于合作募捐、募捐成本、个人求助网络服务平台等方面的规定；严格违法行为的法律责任等。\n会议听取了宪法和法律委员会副主任委员王洪祥作的关于粮食安全保障法草案审议结果的报告。草案三审稿完善“大食物观”有关内容；健全粮食质量安全有关规定；完善粮食安全的科技支撑、技术推广、基础设施建设等方面内容。\n会议听取了宪法和法律委员会副主任委员周光权作的关于刑法修正案（十二）草案审议结果的报告。草案二审稿与公司法等相关规定做好衔接；完善了对相关犯罪的处罚规定。\n会议听取了宪法和法律委员会副主任委员黄明作的关于突发事件应对管理法草案修改情况的汇报。草案二审稿完善突发事件应对管理应当坚持的原则和理念，完善有关管理与指挥体制的规定；完善突发事件报告、预警、信息发布和新闻报道方面的规定等。\n会议听取了宪法和法律委员会副主任委员丛斌作的关于农村集体经济组织法草案修改情况的汇报。草案二审稿明确发展新型农村集体经济，更好体现农村集体产权制度改革成果；保障农村集体经济组织成员权利；规范农村集体经济组织运行管理，加强对农村集体经济组织的监督管理等。\n为加强和改进新时代人大工作，健全人大监督制度，增强监督针对性、实效性，更好发挥人大监督作用，全国人大常委会委员长会议提出了关于提请审议各级人民代表大会常务委员会监督法修正草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任武增作了说明。\n为进一步健全完善国境卫生检疫相关制度机制，筑牢口岸检疫防线，更好保障人民健康和国家公共安全，国务院提出了关于提请审议国境卫生检疫法修订草案的议案。受国务院委托，海关总署署长俞建华作了说明。\n为推动矿业高质量发展，保障国家矿产资源安全，促进矿产资源合理开发利用，国务院提出了关于提请审议矿产资源法修订草案的议案。受国务院委托，自然资源部部长王广华作了说明。\n为充分发挥备案审查制度保障宪法和法律实施、维护国家法治统一的重要作用，提高备案审查能力和质量，委员长会议提出了关于提请审议全国人大常委会关于完善和加强备案审查制度的决定草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任张勇作了说明。\n为支持澳门轻轨东线项目建设，加强澳门与内地基础设施互联互通，推动澳门更好融入国家发展大局，应澳门特别行政区政府请求，国务院提出了关于提请审议关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案的议案。受国务院委托，国务院港澳事务办公室副主任王灵桂作了说明。\n会议审议了委员长会议关于提请审议全国人大常委会关于召开十四届全国人大二次会议的决定草案的议案。\n受国务院委托，外交部副部长邓励作了关于提请审议批准《中华人民共和国和博茨瓦纳共和国引渡条约》的议案的说明、关于提请审议批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的议案的说明。\n会议听取了全国人大民族委员会主任委员巴音朝鲁、宪法和法律委员会主任委员信春鹰、教育科学文化卫生委员会主任委员雒树刚、华侨委员会主任委员于伟国、农业与农村委员会主任委员杜家毫分别作的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理刘国中，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "全力以赴打好抗震救灾攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-01.htm",
    "date": "2023-12-26",
    "content": "12月18日23时59分，一场6.2级的强震，突袭甘肃省临夏回族自治州积石山保安族东乡族撒拉族自治县。顷刻间，房屋倒塌、人员伤亡。同样受灾严重的，还有青海省海东市民和回族土族自治县、化隆回族自治县、循化撒拉族自治县。在民和县，地震引发的砂涌灾害将中川乡金田村和草滩村大半淹没，给救援带来了新的困难。\n习近平总书记十分牵挂受灾群众安危冷暖，地震发生后连夜作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“要密切监测震情和天气变化，防范发生次生灾害”“尽最大努力保障人民群众生命财产安全”。\n根据习近平总书记重要指示和李强总理要求，12月19日早，中共中央政治局委员、国务院副总理张国清率国务院工作组紧急赶赴甘肃、青海地震灾区指导抗震救灾工作。\n12月23日，中共中央政治局常委、国务院总理李强赴甘肃、青海地震灾区检查指导受灾群众过冬安置和灾后恢复重建等工作，要求坚决贯彻落实总书记重要指示精神，坚持人民至上、生命至上，全力做好抗震救灾各项工作，尽最大努力保障人民群众生命财产安全。\n连日来，八方力量汇集，救灾分秒必争。坚决贯彻落实习近平总书记重要指示精神，在国务院工作组指导下，在中央各部委、解放军和武警部队、应急救援力量以及其他省份帮助下，在社会各界捐款捐物的扶危助困下，甘肃省和青海省全力以赴打好抗震救灾攻坚战。\n22日，甘肃地震灾区现场排查搜救工作已经结束，经核查确认无失联人员；工作重心正全面转向受灾群众安置和受伤群众救治。截至25日，青海针对2名失联人员的搜救工作仍在紧张进行中，与此同时，灾后重建工作也在迅速展开。\n闻令而动，应急救援机制快速响应\n国家地震应急响应，二级！国家救灾应急响应，二级！\n地震发生后，国家防灾减灾救灾委员会、国务院抗震救灾指挥部、应急管理部提升应急响应级别。\n应急响应就是动员令。快！快！快！救援力量迅速集结，应急机制同步运转，甘肃、青海地震灾区再次见证“中国速度”。\n第一时间，甘肃省委书记胡昌升和省长任振鹤抵达积石山县，青海省委书记陈刚和省长吴晓军抵达民和县，研判震情形势，指挥应急救援，部署抗震救灾工作。\n救援当前，声声令急，中央部委迅疾响应。\n应急管理部紧急调拨中央救灾物资，紧急启动中央企业应急联动机制、军地抢险救灾协调联动机制和航空救援协调联动机制，统筹调派多方应急救援力量；国家发展改革委紧急向甘肃、青海地震灾区下达2.5亿元灾后应急恢复重建中央预算内投资；交通运输部开通应急救援通道保障救援车辆免费快速通行；国家卫生健康委紧急调派优势医疗力量赶赴灾区；财政部、应急管理部紧急向甘肃、青海两省预拨中央自然灾害救灾资金2亿元；中央组织部从代中央管理的党费中向甘肃、青海两省划拨1亿元……\n时间就是生命。山高路远，天寒地冻，难阻救援队伍的脚步。\n19日零时35分，甘肃积石山县消防救援大队2车15人，作为先遣救援力量赶到大河家镇。在康吊村，听闻有人被倒塌的房屋压埋，教导员马通宁和队员们冒着余震，合力将水泥石板抬起来，成功救出被困群众。\n19日1时30分，青海海东市消防救援支队抵达金田村。这支100多人的救援力量，冒着余震和随时陷入砂涌的风险，完成了广域搜索，救援砂涌边缘受困群众10多名，为指挥部划分点位、精准救援提供了宝贵参考。\n更多的专业救援力量，火速进抵灾区。\n解放军和武警部队挺进灾区，国家综合性消防救援队伍奔赴一线，社会应急力量有序进入……在甘肃地震灾区，冒着刺骨的寒风，广大救援人员仅用15个小时，就将被困人员全部救出。\n砂涌带来的救援难度高于地震灾害。19日下午，记者在青海民和县金田村现场看到，多家救援单位正在指挥部统一指挥下，协作配合、清淤救援。“我们发挥装备优势，根据确定点位，先开展外围清淤，再进行定点搜救，向时间要效率。”海东市消防救援支队队员刘晓鹏说。\n争分夺秒，科学调度，保障工作进展有力。\n震后30分钟左右，甘肃积石山县人民医院便开始陆续收治伤员。“我们医院600多名医护人员在半小时内全员到岗，全力抢救伤员。”甘肃积石山县人民医院常务副院长韩凯说。据悉，甘肃省、临夏州、积石山县派出医疗救助队伍19支667人、救护车99辆，在乡镇卫生院设立救治点，在州级和县级医院设立绿色通道，及时分类处置伤员。\n“地震当晚我们在村子的麦场上又冷又怕，但白天就吃上了拉面、住上了暖和的帐篷……”青海民和县草滩村村民祁耀文一家感慨万分。\n19日10时，通往甘肃地震灾区的高速公路、国省干线公路全部打通；19日13时，青海民和县7条线路恢复通电1条，15处交通中断处基本保通，民和南高速口开设抗震救灾专用通道；19日18时30分，甘肃积石山县地震灾区受损主干网电路已全部恢复供电……\n“地震发生后，我们第一时间对循化县域220个通信基站进行逐一排查，对发现的障碍进行及时抢修，对因地震导致停电故障的机房进行发电机发电，确保机房设备正常运行，灾区通信不受影响。”中国电信公司循化分公司维护部主任马建共介绍。\n一个个无畏的逆行身影，为受灾地区解燃眉之急，为受灾群众燃希望之火，再次展现了危难时刻党中央坚强有力的领导和科学高效的指挥能力。\n发挥优势，汇聚抗震救灾强大合力\n习近平总书记曾指出，“一旦有灾情，有两个最突出：一个是我们的人民子弟兵，一个就是红旗下我们的各级党组织和广大党员干部”。\n“乡亲们，解放军来了！”一名受灾群众拍摄的视频里，传来嘶哑又激动的声音。19日凌晨4时许，西部战区陆军第76集团军某旅约300名官兵进抵甘肃地震灾区。\n从震中甘肃柳沟乡到各处安置点，在灾区的大街小巷、田间地头，处处可见子弟兵们坚定的身影。面对为何在帐篷外生火取暖的采访时，一位解放军战士的回答“帐篷是给老百姓搭的”，感动了无数人。\n“迷彩绿”“火焰蓝”“救援红”，是甘肃、青海地震灾区这个寒冬最暖心的颜色。沧海横流，尽显英雄本色，哪里有需要他们就驰援哪里，哪里最危急他们就战斗在哪里。\n一面面飘扬的党旗，一个个战斗的堡垒，让受灾群众有了主心骨。\n“我是党员，就得冲在最前面！”地震时，甘肃积石山县大河村党支部书记马成忠带领村干部，在专业救援队伍到来前，已将全村摸排两遍，在废墟下救出27名被困乡亲。\n地震发生后，青海民和县金田村党支部书记杨德录立刻爬起来叫醒四邻。想到离家一公里外有一对80多岁的老夫妻腿脚不便，杨德录第一时间赶到老人家中，将老两口背到了安全区域。10多分钟后，砂涌毫无征兆地吞没了半个村子。记者碰到他时，30多个小时没有休息的杨德录正带着党员，疾步穿梭在各个帐篷，安排落实物资发放、帐篷搭建、受灾群众入住。\n在抗震救灾一线，还有很多顶得上、豁得出的党员干部。受灾群众马晓东说：“村里谁是党员，这时候一眼就看得出来。看着他们忙碌的身影，就像吃了定心丸。”\n抗震救灾中，制度优势再次显现，高效的救灾体系运转顺畅。\n不同的抗震救灾队伍，第一时间冲向甘肃、青海地震灾区。从抽组准备到整装出动，西部战区仅用15分钟；从接到命令到救出47名被压埋群众，武警甘肃总队临夏支队官兵仅用5个小时；从调度到安装700多间活动板房，青海民和县仅用不到36个小时……\n“科学的决策体系确保了指挥畅通，强大的动员体系确保了快速响应，有力的执行体系确保了令行禁止，完备的组织体系确保了运转有效，充分的保障体系确保了应急需求。”甘肃省应急管理厅厅长韩正明说。\n一方有难，八方支援。暖流从四面八方涌来。\n贵州的一位货车司机，赶两天两夜的路，就为“早日送达救灾物资”；甘肃广河县的一位拉面师傅，每天自带锅灶和食材往返200多公里，只想让受灾群众“吃口热乎的”；在青海民和县金田村，百公里外的巴子沟村8位村民自发组织了“胡子哥”面摊，为灾区群众免费供应，“灾情一天不退，我们就要把面摊开下去”……义不容辞的奔赴，凝聚大爱的善举，涓涓细流汇聚暖心大潮。\n“我们发动在海东挂职的援青干部积极参与灾后救援工作，第一时间摸排灾区药品、帐篷、食品、冬衣等救援物资需求，对接组织江苏后方调配救援及捐助物资。”青海省海东市政府副秘书长、无锡市对口帮扶海东市工作组组长浦向民说。地震发生后，来自江苏各方的支援物资向青海汇聚，震后不到24小时，来自无锡市的第一批价值542万元的救灾物资就空运至青海，19日当晚发放至灾区群众手中。\n捐赠救灾资金、物资，提供人员搜救、地灾排查、航空应急救援、医疗救护服务，抽调救灾设备和御寒物资赴灾区开展工程抢险作业……来自兄弟省份和社会各界的支援积石成山，让受灾群众有热饭吃、有保暖衣被、有干净水喝、有安全住所、有医疗服务，汇聚起共渡难关的强大力量。\n截至12月24日，甘肃接收中央部委下拨资金和社会各界捐款共计185931.68万元；震区共接收到中央和省级调运物资13.98万件，接收到社会和个人捐赠物资350.17万件。据青海省慈善总会公布的消息，20日到24日，青海省慈善总会共接收各界捐款3099.49万元。\n“一方有难，八方支援，越是在关键时刻、紧要关头，这个优势体现得就越明显。”甘肃省民政厅厅长任燕顺说。\n在甘肃、青海地震灾区，科技是助力抢险救灾的“提速器”。\n无人机的侦察照明，卫星遥感的全局视角，三维建模的立体化救援，应急通信技术的畅通无阻……救援人员能迅速研判灾情，精准施救。\n“救援装备的不断更新，让执行抗震救灾任务更加高效。”甘肃省森林消防总队总队长韩九龙介绍，救援期间，前突分队驾驶的全地形模块化地震救援装备车，携装了可视生命探测仪、雷达生命探测仪等软设备，适应震区多种复杂地形，实现了人装同步到达现场，极大保留了救援人员体能，缩短了救援作业时间。\n依托日益完善的路网体系，灾区能够高效调配抢险救援力量、物资。\n11月12日建成通车的临大高速，成为救援力量和救援物资运输的“大动脉”。“从兰州到县城的时间比原来缩短了一个多小时，90%以上的救援队伍都是从这条路上来的。”积石山县交通运输局办公室主任张官俊介绍。\n“如果道路不畅，救援队伍进入地震灾区可能需要6到12个小时。”甘肃蓝天救援队队长於若飞说，“此次抵达震中，我们只用了4个小时。”\n21日，记者驱车前往甘肃积石山县刘集乡最偏远的阳洼村，看到虽然道路仍有积雪，塌方痕迹犹在，但小型车辆已经通行无阻。得益于脱贫攻坚和乡村振兴战略，积石山县145个建制村实现水泥路全覆盖，通畅率、通客车率、自然村通达率均为100%。\n众志成城，挺起不屈的脊梁\n“进来坐，这里有热饭，可以免费吃。”站在饭店门口，马如龙大声招呼路过的行人。他是土生土长的甘肃积石山人，一个月前才开起这家店。地震中，虽然也有些损失，但他没有声张，“问题不是太大，自己修修就行。现在党委和政府忙得很，不在这当口添麻烦。”\n从19日起，马如龙开始免费为抢险救援人员提供热饭。后来，看到周边居民吃饭也难，他干脆把范围扩大到了所有人。\n“一天大概得出2000碗面吧。”因为人手不够，马如龙还从别的店面借了五六个员工，“我们对这块土地更熟悉，应该尽自己的一份力。”\n行走甘肃、青海地震灾区，这样的人和事，几乎每天都能遇到。面对灾难，这片土地上的人们，坚强挺立、不屈不挠。\n灾难面前，暖流时时也在涌动，群众自信心也在生长。\n“孩子们，我们先当老鹰和母鸡，你们当小鸡。等下反过来，你们来当老鹰抓我们哦。”在甘肃积石山大河家镇康吊村安置点，心理救援队队员带着孩子们玩起了老鹰抓小鸡的游戏。孩子们闪躲着、奔跑着，脸上的笑容纯真烂漫。\n22日，甘肃积石山县石塬镇宋家沟村村民何海霞，把出锅的第一碗饺子送给了子弟兵，“有党和政府帮助，有子弟兵救援，我们肯定能渡过难关。”\n青海民和县中川乡美一小学安置点内，村民何永同一家正在吃饭。把83岁的父亲、73岁的母亲安顿好，何永同心里的石头也落了地。“有热饭热菜吃，有热水喝，还有给我们发的被褥、棉衣，医生也在安置点候着，治疗头疼脑热的药也都发到了我们手里。心里踏实，希望就在！”\n“自己能做的事，就想法子先做起来。”在甘肃积石山刘集乡高李村安置点，40岁的马英正开着自己的小货车，来回运送救援物资。\n在青海民和县金田村，村民杨存林吃着“粉汤”和拉面，说起了这几天的行程：“地震第二天我就把四口人送到别村的亲戚家里去，然后我就开着自己的货车去拉物资。”杨存林顿了顿，目光坚定：“四面八方不认识的外地人都跑来为我们救灾，我们也不能含糊！”\n灾害可以让家园遭到破坏，但摧不垮这片热土上的人民。眼下，随着工作重心转移，甘肃、青海地震灾区的境况正一天天好转，生产生活秩序逐渐恢复。\n截至12月25日，甘肃积石山县活动板房已安装完成8096间，县城九成商户开门营业，乡镇商户五成以上开门营业；青海民和县、化隆县、循化县三县中小学已全面复学复课……安置点暖起来，炊烟冒起来，读书声响起来，烟火气升腾起来。\n地震扼不住希望的力量，困难挡不了前行的步伐。\n（本报记者董洪亮、贺勇、姜赟、卞民德、乔栋、王锦涛、喻思南、吴储岐、赵帅杰、翁宇菲、王梅、贾丰丰）"
  },
  {
    "title": "一个社区更新改造的故事（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_7-01.htm",
    "date": "2023-12-26",
    "content": "11月28日，福建福州台江区苍霞街道苍霞新城嘉和苑小区暖意融融，居民曾依铨家中茶香氤氲。\n“曾师傅，最近身体怎么样？对小区改造，您还有啥想法？”上午10时许，包干该街道的台江区委常委、组织部部长陈婀娜一行来到曾依铨家中，征求人居环境改造的意见建议。\n苍霞位于台江区南部地段，与闽江相邻。上世纪90年代，这里还是一片棚屋区，住房大多由便宜的杉木板拼接而成。闽江一泛滥，老百姓就打开门引水，避免木板墙因承受不住压力而倾倒。\n本世纪初，福州将棚屋区改造列为“为民办实事”重点项目，新社区“苍霞新城”拔地而起，3441户、9511人回迁新居。“住了一辈子棚屋，现在终于住上了楼房。”今年75岁的唐庆旺说。\n20多年来，苍霞新城社区部分基础设施老化，而居民对生活品质有了更高的追求。围绕小区绿化、公共活动空间、社区养老服务、停车位等方面，居民提出了不少意见建议。\n2021年，苍霞新城新一轮全方位改造提升正式开启。\n“小区怎么改，居民说了算。居民住得舒心就是我们工作的最大动力。”陈婀娜说，市、区两级干部坚持践行“四下基层”，走好新时代群众路线，带队深入居民群众家中调研，并在苍霞新城社区召开现场办公会，听取居民代表意见建议，还通过网格微信群发放调查问卷，把政策讲透、情况摸清、问题找准、困难解好。\n“大到拆除违建，小到几平方米的公共区域如何利用，我们都入户走访，深入听取居民意见。”陈婀娜说，通过面对面沟通，社区贴近老百姓需求，收集整理出服务配套、建筑风貌等问题，并逐一制定改造提升方案。\n在嘉和苑小区，翻新了外立面，清理了楼道空间，拆除了私搭乱建，划出了停车位，居民楼的一楼架空层依次建起了党群共享空间、幸福便民驿站、儿童梦想乐园……\n临近中午，嘉和苑4号楼下的“幸福便民驿站”格子铺里，唐红英正把缝纫机踩得飞快。此前架空层改造时，社区干部走访中了解到，居民普遍有缝补衣服、维修家电等生活需求；一些居民有手艺，但因开店租金较高，一直没找到合适的就业机会。\n社区在“幸福便民驿站”中划出了几个格子铺，请相关居民免费入驻，唐红英的裁缝铺就是其中之一。“既能发挥余热、补贴家用，还能和大家拉拉家常，挺好的。”唐红英说。\n走访调研中，台江区发现苍霞新城居民中老人占比达30.5%；也有不少老人反映，上了年纪，日常吃饭、就医面临不便。今年2月，集“医、养、食、学”功能于一体的社区民生综合服务中心建成，不仅有长者食堂、长者学堂，还提供中医理疗、社区养老等服务。\n2022年，台江区委把机关科级干部下派到小区兼任党支部第一书记，推动基层治理水平和干部能力双提升。截至目前，已有461名干部下沉小区，覆盖了所有社区网格，累计收集项目难点和群众关切问题1020个，推动解决电梯加装、小区绿化等群众急难愁盼问题793个。\n如今，苍霞新城改造提升仍在有序进行中。“我们将继续弘扬‘四下基层’优良传统，坚持‘马上就办、真抓实干’，持续整合资源、资金，推进便民配套建设，打造‘15分钟便民生活圈’，让居民享受更高品质的生活。”陈婀娜说。"
  },
  {
    "title": "李干杰在抓党建促乡村振兴推进会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-02.htm",
    "date": "2023-12-26",
    "content": "本报北京12月25日电  （记者孟祥夫）抓党建促乡村振兴推进会25日在京召开。中共中央政治局委员、中央组织部部长李干杰出席会议并讲话，强调要深入学习贯彻习近平新时代中国特色社会主义思想特别是关于党的建设的重要思想，贯彻落实党中央关于推进乡村全面振兴的决策部署，学习运用“千万工程”经验，坚持和发展新时代“枫桥经验”，落实“四下基层”制度，扎扎实实做好抓党建促乡村振兴工作，为加快农业农村现代化、更好推进中国式现代化建设提供坚强组织保证。\n李干杰指出，抓党建促乡村振兴，事关农业农村现代化，事关亿万农民福祉，事关党的执政根基。要坚持以学习贯彻习近平新时代中国特色社会主义思想为主线，全面深化乡村振兴专题培训，不断提升农村党员干部素质能力。要突出抓好乡镇党委和村党组织建设，持续整顿软弱涣散村党组织，派强用好驻村第一书记和工作队，充分发挥农村党员先锋模范作用。要深入推进党建引领基层治理，完善党组织领导的自治、法治、德治相结合的乡村治理体系，打造充满活力、和谐有序的善治乡村。要坚持招才引智和本土培养相结合，着力打造一支沉得下、留得住、能管用的乡村人才队伍。要落实五级书记抓乡村振兴责任，大力弘扬求真务实、真抓实干的作风，狠抓各项工作任务落实落地。"
  },
  {
    "title": "主产区各类粮企累计收购秋粮超1亿吨（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-02.htm",
    "date": "2023-12-26",
    "content": "年末岁尾，秋粮全面进入收购高峰期。秋粮收购是全年粮食收购的重中之重。国家粮食和物资储备局相关负责人表示，今年预计旺季收购量在2亿吨左右。国家粮食和物资储备局12月23日晚公布最新数据显示，截至目前，主产区各类粮食企业累计收购秋粮超过1亿吨，收购进度过半。分区域看，东北地区收购进度在四成左右，华北地区在五成左右，南方地区已接近尾声。\n丰收粮颗粒归仓。当前，各地收购工作组织有序、进展顺利。从市场看，今年秋粮收购总体呈现进度快、价格稳等特点，加工、储备、贸易等各类企业积极入市。秋粮上市以来，重要秋粮品种市场供应充足，价格保持平稳运行。\n让农民卖“明白粮”“放心粮”“舒心粮”\n在山东济宁江北现代粮食物流园，14栋平房仓、10栋浅圆仓和3座储油罐有序坐落在京杭大运河河畔。一大早，来自济宁高新区、嘉祥县等地的玉米种植大户，就赶到这里售卖玉米。\n“今年物流园开展了集中秋粮收购，为当地老百姓提供收、储、运、销全流程服务，确保农民种粮卖得出，好粮也能卖个好价。”济宁江北现代粮食物流有限公司董事长刘莉说。\n秋粮占全年粮食总量的3/4，涉及品种多、覆盖地域广、时间跨度长，在粮食工作全局中具有重要地位。今年入夏以来，多地遭遇极端天气，国家有关部门有序组织粮食收购，强化市场应急保供，持续释放积极信号。\n秋粮收购前，有关部门单位联合印发通知，对抓好收购工作提出明确要求。各地做了大量收购准备工作，扎实做好人员培训、仓容准备、资金筹措、运力协调等，切实做到“有人收粮、有钱收粮、有仓收粮、有车运粮”。\n在秋粮收购中，各地粮食和物资储备部门优化信息服务，加强收购政策宣传解读，适时组织发布粮食供求形势、价格变化及企业库点、收购进度、物流运输等情况。积极搭建粮食购销信息平台，为农民找买家，为企业找粮源，做好“牵线搭桥”文章。\n国家粮食和物资储备局相关负责人表示，秋粮收购要紧贴农民售粮需要，从小处着眼、从细节入手，采取更多接地气、易操作、实实在在的政策措施，让农民卖“明白粮”“放心粮”“舒心粮”。\n我国粮库储粮损失基本消除\n江苏淮安淮阴区高家堰镇粮食储备库近两年对原有仓容进行升级改造，配备了智能化远程监控，应用粮情测控、机械通风、环流熏蒸等储粮技术，实现科技储粮。“我们可以远程监测仓内粮堆温度、湿度等，根据粮情、天气情况等自动开闭通风窗，开启仓内空调进行控温储粮，保证储粮品质。”储备库相关负责人说。\n近年来，国家有关部门先后实施“粮安工程”“粮库智能化升级改造”等，大力加强仓储物流设施建设。“粮食绿色仓储提升行动”深入实施，加强高标准粮仓建设，推进旧仓升级改造，进一步提高粮仓气密、隔热等关键性能。\n目前，全国标准粮食仓房完好仓容近7亿吨，粮情测控、机械通风、环流熏蒸、谷物冷却的“四合一”储粮技术在国有粮库普及应用。全国实现低温准低温储粮仓容1.8亿吨，气调储粮仓容超4600万吨。控温、气调、害虫综合防治等绿色储粮技术应用比例不断提高。\n调查显示，我国粮库储粮损失基本消除，粮食储藏周期内综合损耗率控制在1%以内。粮食仓储管理规范化、精细化、绿色化、智能化水平稳步提升，正在由“安全储粮、减损降耗”向“绿色优储、保质保鲜”的高质量发展阶段迈进。\n近期，国家粮食和物资储备局要求，各地要切实发挥粮食产后服务中心作用，充分利用社会设施资源，及时向农民提供粮食清理、干燥、收储、加工、销售等产后服务，帮助农民减损增收。针对近期多地出现强雨雪天气，要求各地积极稳妥抓好秋粮收购，指导农户科学储粮，合理利用烘干能力，优化收购现场服务，加大预约收购力度，切实满足农民售粮需要。\n保障粮食市场供应充足、运行平稳\n国家粮食和物资储备局相关负责人表示，粮食收购和保供稳价密不可分，收购工作做好了，保供稳价就有了粮源保障；粮食市场平稳运行，收购工作就有了良好环境。秋粮收购期间，各地各相关部门进一步增强系统观念，统筹推进粮食收购和保供稳价各项工作。\n一是加强监测预警。密切跟踪国内外粮油市场动态变化，深入分析研判，丰富政策储备，做到苗头问题早发现、对策措施早研究、处置应对早行动，牢牢掌握工作主动。二是加强供应保障。着眼于粮食产购储加销全链条，加强粮源调度、加工销售、库存投放、储备调节、应急供应等协同联动，形成保供稳价合力，保障市场粮源供应。三是加强预期引导。围绕社会关注、农民关心的热点问题，通过新闻发布会等多种形式，及时回应社会关切，引导稳定市场预期。\n据介绍，今年秋粮收购方式体现创新实践：实行预约收购，让农民少跑腿、少排队、快售粮。国家粮食和物资储备局专门下发通知，对探索推广预约收购作出安排部署。要求各地和有关企业因地制宜，加大力度，已实行预约收购的要完善运行机制，提升服务水平；未实行的要借鉴先进经验，加快推动落地，不断提高收购工作质量和效率。\n随着粮食收储制度改革的深化，多元主体购销格局加快构建。各地坚持市场化改革取向和保护农民利益并重，把更多精力和资源放在优化政策、提升服务、加强监管、维护秩序等方面，着力营造公开透明、规范有序的市场环境。\n秋粮收购期间，各地粮食和物资储备部门严格执法监管，充分发挥12325全国粮食和物资储备监管热线作用，严肃查处“打白条”“转圈粮”“以陈顶新”等违法违规问题。加大调研指导力度，推动各项收购政策措施落地生效。同时，推动粮食行业协会引导粮食企业遵纪守法、诚信经营，加强行业自律，共同维护良好市场环境。\n国家粮食和物资储备局相关负责人表示，要积极识变应变求变，居安思危抓收购，确保秋粮收购工作有序推进，保障农民售粮顺畅，切实维护粮食市场稳定。"
  },
  {
    "title": "坚持数据质量第一，做好第五次全国经济普查登记工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-02.htm",
    "date": "2023-12-26",
    "content": "2022年11月17日，国务院印发关于开展第五次全国经济普查的通知。经历一年多准备，第五次全国经济普查登记工作将于2024年1月1日正式启动。日前，记者就相关问题采访了国务院第五次全国经济普查领导小组副组长、国家统计局局长康义。\n记者：开展第五次全国经济普查有哪些意义和作用？\n康义：第五次全国经济普查是党的二十大胜利召开后对国民经济进行的一次“全面体检”和“集中盘点”。开展这次普查，通过全面摸清我国经济发展状况，掌握近五年经济总量和结构变化，深刻反映当前经济发展面临的深层次矛盾和问题，有利于采取更加精准有效的政策措施，对巩固和增强经济回升向好态势、推动高质量发展、推进中国式现代化建设，具有非常重要的意义。\n此次普查将全面调查我国第二产业和第三产业的发展规模、布局和效益，摸清各类单位的基本情况，首次统筹开展投入产出调查，掌握国民经济行业间经济联系，客观反映推动高质量发展、构建新发展格局、建设现代化经济体系、深化供给侧结构性改革以及创新驱动发展、区域协调发展、生态文明建设、高水平对外开放、公共服务体系建设等方面的新进展。通过普查获取的翔实资料，将为推动实施“十四五”规划、研究制定“十五五”规划、全面建设社会主义现代化国家提供有力的数据支撑，也将为企业和个人提供生产经营、投资决策等参考依据，为社会公众了解经济社会发展情况提供信息服务。\n记者：2024年1月1日即将开展普查现场登记，当前为组织实施普查登记做了哪些准备，下一步有什么重点安排？\n康义：2023年是普查的关键准备阶段，各地区各部门深入贯彻党的二十大和二十届二中全会精神，认真落实党中央、国务院关于经济普查各项决策部署，统筹谋划推进，精心组织实施，以扎实有效的阶段性成果为普查登记的全面实施打下了良好基础。\n2023年，我们加强组织领导，压实普查责任，落实普查保障，确保普查登记前人员、经费、物资及时到位。科学制定并严格执行《第五次全国经济普查方案》，统筹推进投入产出调查，开展广覆盖、多层次、有针对性的普查培训。建设集成高效的普查数据采集处理系统，深化现代信息技术应用，拓展普查数据采集方式。联合有关部门、中央媒体等广泛深入开展普查宣传，成功举办“普查宣传月”等活动，着力营造良好社会氛围。\n为了集中力量在2024年较短时间内完成对全国数千万家普查对象的现场登记工作，根据普查方案要求，我们组织全国约210万名普查指导员和普查员，积极推进普查区划分与绘图、“地毯式”入户清查、查疑补漏、数据审核验收等工作，全面完成单位清查，形成了统一完整的普查名录，为普查登记顺利开展奠定了坚实基础。\n下一步，在国务院领导下，各地区各部门将认真组织开展普查登记，进一步强化普查组织领导，持续深化部门协作，严格执行普查方案，细化落实普查要求，组织普查人员规范进行现场登记，认真做好数据采集、数据检查、审核验收等工作，广泛开展宣传动员，确保圆满完成普查登记工作。\n记者：如何确保普查登记数据质量？\n康义：普查数据质量是衡量普查成败的最根本的标准，我们始终坚持把数据质量第一原则贯穿于普查工作各方面、全过程，全力确保普查数据实打实、硬碰硬。一是防止人为干扰，规范开展普查数据采集。采用普查员入户采集、普查对象自主填报、部门报送数据相结合的方式获取普查对象数据，减少数据采集环节人为干扰。加强培训指导，提高普查人员业务能力和调查水平，规范有序开展现场登记工作，确保普查源头数据质量。二是严格审核检查，开展事后数据质量抽查。认真执行普查数据审核验收办法，对普查数据进行“即采即审”，综合运用大数据手段和多种分析方法开展审核验证。强化全流程普查数据质量控制，加强普查工作事前事中事后检查。普查登记结束后，国务院经济普查办公室将统一组织事后质量抽查，主动接受公众监督，全面检验普查登记质量。三是严肃普查法纪，坚决防治普查弄虚作假。坚持依法普查，以“零容忍”态度坚决抵制各种干预普查数据的行为。严格普查执法检查，对普查中的违法违纪行为“露头就打”，依法依规严肃追责问责，加大典型案例通报曝光力度，营造风清气正的普查生态。\n记者：广大普查对象应当怎样参与配合普查工作？\n康义：第五次全国经济普查数据来源于千千万万个普查对象，只有普查对象积极参与、认真配合，才能最终形成高质量的普查成果。我们将严格按照《全国经济普查条例》规定和普查方案要求，组织普查员依法依规开展普查登记，对在普查中所知悉的国家秘密和普查对象的商业秘密严格履行保密义务，普查取得的单位和个人资料也将严格限定用于普查目的，不作为任何单位对经济普查对象实施处罚的依据。请广大普查对象放心接受普查、开门迎接普查，认真履行普查法定义务，如实、按时填报经济普查表，及时提供与经济普查有关的资料，不虚报、瞒报、拒报和迟报经济普查数据，以实际行动支持配合普查工作。"
  },
  {
    "title": "中办国办印发《关于做好2024年元旦春节期间有关工作的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-02.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  近日，中共中央办公厅、国务院办公厅印发了《关于做好2024年元旦春节期间有关工作的通知》。全文如下：\n2024年是中华人民共和国成立75周年。各地区各部门要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，统筹做好元旦春节期间各项工作，确保人民群众度过欢乐祥和的节日。经党中央、国务院同意，现将有关事项通知如下。\n一、关心关爱困难群众，做好救助帮扶工作。各级领导干部要切实把开展学习贯彻习近平新时代中国特色社会主义思想主题教育的成效转化为保障改善民生的生动实践，深入艰苦地区、基层一线特别是近期雨雪、地震等受灾地区，努力解决好城乡困难群众生产生活问题，将党和政府的关心温暖送到困难群众心坎上。全面落实各项社会救助政策，及时、足额发放各类救助金，有条件的地方可提前发放“两节”期间救助金。加大临时救助力度，及时解决城乡群众遭遇的突发性、紧迫性基本生活困难。加强对生活无着流浪乞讨人员、残疾人、特殊困难老年人、各类困境儿童等群体的关爱帮扶，做好受灾地区救灾救助和北方地区取暖救助，守好基本民生底线。扎实开展根治欠薪冬季专项行动，依法处置拖欠农民工工资违法行为，保障好农民工合法权益。关心关爱工作在条件艰苦地区和急难险重任务一线的同志，做好因公去世基层干部家属的照顾救助和帮扶工作，深入走访慰问生活困难党员、老党员、老干部和军队离退休干部、红军老战士、老复员军人、伤残军人、烈军属等。\n二、保障节日市场供应，满足群众消费需求。全力做好煤电油气保供稳价工作，特别是在极端灾害天气期间加强设施巡查，及时应对突发情况，确保供电、供暖、供气稳定，保障群众温暖过冬。落实粮食安全党政同责和“菜篮子”市长负责制，加强粮油肉蛋奶果蔬菌等重要民生商品的产销保供，发挥好物流保通保畅工作机制作用，做好运输保障、畅通物流配送，确保数量充足、品种丰富、质量放心、价格稳定。加强农村地区、城乡结合部等重点区域食品和产品质量安全监管，严厉打击假冒伪劣等违法行为。丰富旅游市场供给，激发假期消费活力，优化旅游消费环境，加大对餐饮住宿、景区门票、停车场收费等民生重点领域价格监管力度，及时查处哄抬价格、串通涨价、价格欺诈等违法行为。规范促销活动，督促网络交易平台落实主体责任，加强网络交易和服务监管，畅通投诉举报渠道，维护消费者合法权益。\n三、丰富群众精神文化生活，积极营造节日氛围。以强信心为重点加强宣传引导，巩固壮大奋进新时代的主流思想舆论，弘扬主旋律，激发全社会团结奋进的强大力量。组织好文化科技卫生“三下乡”活动和“我们的中国梦——文化进万家”活动，把农技知识、文化服务、科普宣传、健康检查、法律咨询等送到基层，组织广大文艺工作者深入农村、社区等开展形式多样、内涵丰富的文化文艺活动。安排优秀电影、电视剧、电视类节目播映，持续推进“村晚”示范展示活动，提高群众性文艺节目质量，促进非物质文化遗产项目与传统节日深度融合，营造欢乐吉祥、温暖和顺的节日氛围。大力培育和践行社会主义核心价值观，加强创作引导，坚决抵制低俗庸俗媚俗现象，净化节日文化市场。\n四、做好春运工作，精细化服务保障群众出行。加强重点时段、热点路线运力储备和供给，最大限度满足群众出行需求。优化多种运输方式衔接，方便旅客联程运输和中转换乘。加强高速公路服务区运营管理，提高充电、用餐、如厕等服务能力和质量。严格落实军人、消防救援人员、英烈遗属、老幼病残孕等重点群体乘车服务政策，加强农民工、学生、农村地区群众等重点群体出行服务保障。鼓励各单位结合带薪年休假等制度落实，安排职工在除夕休息。引导公众合理安排出行计划，错峰避峰出行。严格落实春节假期小型客车免费通行政策，加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力。优化完善应急预案，妥善应对运输受阻、旅客滞留、险情事故等突发情况。强化铁路、道路、水上交通和民航安全管理，加强监管执法，严厉打击超限超载超速、非法营运、农用车和货车违法载人等行为，严防重特大交通事故，保障群众出行安全。\n五、做好传染病防控工作，保护群众身体健康。统筹做好新冠、流感等呼吸道传染病防控，坚持科学防治、精准施策，落实“四方责任”，加强养老、托幼、学校、社会福利等机构以及空间密闭场所防控，严防发生聚集性疫情。加大医疗资源特别是儿科、呼吸科等医疗资源统筹力度，充实医疗机构门急诊、儿科、呼吸、重症等重点科室医疗力量，加强医疗机构常用药品、检测试剂、医疗设备、收治床位等准备。做好疫情监测预警和风险评估，加强疫情报告，及时发布信息，消除公众疑虑。科学宣传急性呼吸道传染病防治知识，引导接种疫苗，倡导戴口罩、勤洗手、常通风、保持社交距离等个人防护措施。\n六、全面排查风险隐患，切实抓好安全生产。牢固树立安全发展理念，坚持人民至上、生命至上，始终保持“时时放心不下”的责任感，切实加强安全生产工作，严查密防各类风险隐患，严格落实各项安全管控措施。加强对矿山、危险化学品、民用爆炸品、烟花爆竹、建筑施工、水电气热、交通运输、文化旅游、特种设备等重点行业领域的安全管理和监督，严格落实人员密集场所、易燃易爆场所、劳动密集型企业等重点区域安全防范措施，严防各类生产安全事故。持续深化全国城镇燃气安全专项整治，抓好高层建筑、大型综合体、商场市场、餐饮娱乐、酒店民宿、医院、养老机构等人员密集场所以及“厂中厂”、仓储物流、加油（加气）站等重点单位火灾隐患排查治理。加强对低温雨雪冰冻等极端灾害天气和森林火险等的监测预警，完善细化应急预案，做好应急处置准备。\n七、主动处置矛盾问题，维护社会大局稳定。坚持和发展新时代“枫桥经验”，着力做好信访工作，围绕重点领域深入开展矛盾纠纷排查化解。严厉打击“盗抢骗”、“黄赌毒”以及电信网络诈骗、涉黑涉恶、食品药品环境领域等突出违法犯罪，严防发生重大恶性刑事案件和个人极端暴力事件。强化社会面巡防巡控，加强城乡结合部等社会治安重点地区排查整治，强化人员密集场所安全防范，增强人民群众安全感。强化重点地区、重点部位治安管控，全面落实人防物防技防措施，坚决防范和打击暴力恐怖活动。严格落实大型群众性节庆活动安全防范措施，防止发生重特大公共安全事故。\n八、倡导勤俭文明过节，防止“四风”问题反弹。坚持和发扬中华民族优良传统作风，开展“我们的节日”等文明实践活动，扎实推进移风易俗，严格家教家风，反对讲排场比阔气、攀比炫富、奢侈浪费等不良习气，倡导良好社会风尚。严明纪律要求，反对特权思想和特权行为，锲而不舍落实中央八项规定精神，严肃查处节日期间易发多发的违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等问题，严防严治隐形变异现象，及时通报曝光典型案例。大力纠治高档烟酒茶、“豪华年夜饭”、节礼过度包装等现象背后的享乐奢靡问题，及时防治年底突击花钱现象，抓早抓小、防微杜渐。紧盯加重基层负担的形式主义、官僚主义问题，坚决纠治以总结和推进工作为名随意向基层派任务，多头重复要求报材料、填表格，督查检查考核过多过频、过度留痕，搞“指尖上的形式主义”等行为。\n九、加强值班值守，保证各项工作有序运转。严格执行24小时专人值班和领导干部在岗带班、外出报备制度。配齐配强值班力量，落细落实各项应急准备措施。严格落实请示报告制度，重要情况第一时间请示报告并及时有效应对，坚决杜绝迟报漏报谎报瞒报。应急救援队伍要时刻保持应急状态，优化力量和装备编成，确保遇有突发事件第一时间响应。直接服务群众的单位，要合理安排节日期间值班执勤，保证服务质量。\n各地区各部门要高度重视，加强组织领导，认真部署落实节日期间有关工作，确保本通知精神落到实处。"
  },
  {
    "title": "十四届全国人大常委会第七次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-02.htm",
    "date": "2023-12-26",
    "content": "本报北京12月25日电  （记者黄庆畅）十四届全国人大常委会第七次会议25日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员167人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员沈春耀作的关于国务院组织法修订草案修改情况的汇报。草案二审稿根据常委会审议意见和各方面意见进行了修改完善。宪法和法律委员会建议经本次常委会会议审议后，由常委会决定将修订草案提请十四届全国人大二次会议审议。\n会议听取了宪法和法律委员会副主任委员袁曙宏作的关于公司法修订草案审议结果的报告。草案四审稿完善注册资本制度相关规定；强化职工民主管理，保护职工合法权益；完善股东权利保护等。\n会议听取了宪法和法律委员会副主任委员徐辉作的关于慈善法修正草案审议结果的报告。草案三审稿增加发挥各级政府统筹协调、督促指导作用的规定；完善关于合作募捐、募捐成本、个人求助网络服务平台等方面的规定；严格违法行为的法律责任等。\n会议听取了宪法和法律委员会副主任委员王洪祥作的关于粮食安全保障法草案审议结果的报告。草案三审稿完善“大食物观”有关内容；健全粮食质量安全有关规定；完善粮食安全的科技支撑、技术推广、基础设施建设等方面内容。\n会议听取了宪法和法律委员会副主任委员周光权作的关于刑法修正案（十二）草案审议结果的报告。草案二审稿与公司法等相关规定做好衔接；完善了对相关犯罪的处罚规定。\n会议听取了宪法和法律委员会副主任委员黄明作的关于突发事件应对管理法草案修改情况的汇报。草案二审稿完善突发事件应对管理应当坚持的原则和理念，完善有关管理与指挥体制的规定；完善突发事件报告、预警、信息发布和新闻报道方面的规定等。\n会议听取了宪法和法律委员会副主任委员丛斌作的关于农村集体经济组织法草案修改情况的汇报。草案二审稿明确发展新型农村集体经济，更好体现农村集体产权制度改革成果；保障农村集体经济组织成员权利；规范农村集体经济组织运行管理，加强对农村集体经济组织的监督管理等。\n为加强和改进新时代人大工作，健全人大监督制度，增强监督针对性、实效性，更好发挥人大监督作用，全国人大常委会委员长会议提出了关于提请审议各级人民代表大会常务委员会监督法修正草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任武增作了说明。\n为进一步健全完善国境卫生检疫相关制度机制，筑牢口岸检疫防线，更好保障人民健康和国家公共安全，国务院提出了关于提请审议国境卫生检疫法修订草案的议案。受国务院委托，海关总署署长俞建华作了说明。\n为推动矿业高质量发展，保障国家矿产资源安全，促进矿产资源合理开发利用，国务院提出了关于提请审议矿产资源法修订草案的议案。受国务院委托，自然资源部部长王广华作了说明。\n为充分发挥备案审查制度保障宪法和法律实施、维护国家法治统一的重要作用，提高备案审查能力和质量，委员长会议提出了关于提请审议全国人大常委会关于完善和加强备案审查制度的决定草案的议案。受委员长会议委托，全国人大常委会法制工作委员会副主任张勇作了说明。\n为支持澳门轻轨东线项目建设，加强澳门与内地基础设施互联互通，推动澳门更好融入国家发展大局，应澳门特别行政区政府请求，国务院提出了关于提请审议关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案的议案。受国务院委托，国务院港澳事务办公室副主任王灵桂作了说明。\n会议审议了委员长会议关于提请审议全国人大常委会关于召开十四届全国人大二次会议的决定草案的议案。\n受国务院委托，外交部副部长邓励作了关于提请审议批准《中华人民共和国和博茨瓦纳共和国引渡条约》的议案的说明、关于提请审议批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的议案的说明。\n会议听取了全国人大民族委员会主任委员巴音朝鲁、宪法和法律委员会主任委员信春鹰、教育科学文化卫生委员会主任委员雒树刚、华侨委员会主任委员于伟国、农业与农村委员会主任委员杜家毫分别作的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案等。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理刘国中，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-02.htm",
    "date": "2023-12-26",
    "content": "10年来，河北曹妃甸港安全靠泊液化天然气船舶484艘次，共计接卸液化天然气3831.02万吨。图为12月23日，液化天然气船舶“莉亚”号轮在曹妃甸港安全靠泊。\n本报记者  雷  声摄"
  },
  {
    "title": "澜沧江—湄公河合作第四次领导人会议内比都宣言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-03.htm",
    "date": "2023-12-26",
    "content": "一、我们，柬埔寨王国、中华人民共和国、老挝人民民主共和国、缅甸联邦共和国、泰王国、越南社会主义共和国的政府首脑，于2023年12月25日通过视频举行澜沧江—湄公河合作（简称“澜湄合作”）第四次领导人会议，会议主题为“推进澜湄国家命运共同体建设，携手迈向现代化”。\n二、面对百年未有之大变局，着眼地区各国人民未来，我们应当不断增进互信，对接国家发展战略，深化务实合作，共同应对挑战，携手促进澜湄地区的和平、稳定与可持续发展，朝着构建更紧密的面向和平与繁荣的澜湄国家命运共同体作出更大努力。\n三、我们重申将合作应对共同挑战，一致同意将以人民为中心推进澜湄流域经济发展带建设，抓住新一轮科技革命和产业变革的机遇，促进经济复苏和区域繁荣振兴。六国将深化各领域密切合作，携手促进经济可持续增长，加快落实2030年可持续发展议程。\n四、我们重申，各方将本着共商共建共享原则推进澜湄合作，尊重《联合国宪章》、国际法、《东盟宪章》及各成员国法律法规。继续秉持发展为先、平等相待、务实高效、开放包容理念，鼓励澜湄合作与《东盟共同体愿景2025》《东盟互联互通总体规划2025》《东盟一体化倡议工作计划2021—2025》《东盟全面复苏框架》以及《三河流域机制与中国联合发展计划》深度对接，支持在中方“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议框架内开展高质量合作。\n五、我们同意坚持共同、综合、合作、可持续的安全观，在尊重各国主权基础上，鼓励加强非传统安全合作。欢迎澜湄综合执法安全合作中心相关工作，各国在自愿基础上与其开展合作。支持六国执法安全部门定期沟通。\n六、我们强调要携手努力，进一步强化执法领域务实合作，加强打击跨境网赌电诈、毒品贩运、贩卖人口、恐怖主义、网络犯罪、武器走私等犯罪活动，维护次区域社会稳定及人民生命和财产安全。\n七、我们欢迎《澜湄跨境经济合作五年发展规划》，同意有效落实《中国—东盟自由贸易协定》，推动《区域全面经济伙伴关系协定》高质量实施，进一步提升区域贸易和投资便利化水平，降低非关税贸易壁垒，支持东盟共同体后2025愿景。促进中小微企业对自贸协定的认知和应用，增强规则和规定互用性，完善有利于商业的生态系统，不断提升区域经济一体化水平。\n八、我们赞赏澜湄产能合作和互联互通合作取得积极进展，高度赞赏六国就《澜湄国家产能合作三年行动计划（2024—2026）》达成一致，同意进一步挖掘潜力，推动澜湄产能合作高质量发展。\n九、我们支持六国互联互通主管部门加快制定《澜湄国家互联互通合作规划》，推动更多重点项目落地实施，打造澜湄六国更紧密伙伴关系。\n十、我们同意加强新能源政策交流和新能源领域合作，包括电动汽车、光伏、节能增效、低碳、可持续发展等。\n十一、我们同意稳步实施“关通澜湄”合作项目，探索开展“智慧海关、智能边境、智享联通”合作，积极构建“智慧海关”合作伙伴关系，促进供应链智能化互联互通，巩固“湄龙”行动等国际执法合作成果，加快推进“单一窗口”“经认证的经营者”合作，加强农食产品市场准入技术交流，推动更多湄公河国家优质特色农食产品输华，促进澜湄次区域贸易安全发展。\n十二、我们赞赏澜湄水资源合作取得诸多务实成果，同意完善澜湄水资源合作框架。高度赞赏六国就《澜湄水资源合作五年行动计划（2023—2027）》达成一致，同意继续定期举办澜湄水资源合作部长级会议和澜湄水资源合作论坛，积极推动水资源可持续开发利用、水文信息、防灾减灾、能力建设、人员培训等全流域治理的交流与合作。\n十三、我们满意地忆及中方成功举办第三届澜湄水资源合作论坛，六国共同通过了《第三届澜湄水资源合作论坛倡议》，以及柬埔寨成功主办澜湄水资源合作第四次联合工作组会，六国密切磋商《澜湄水资源合作五年行动计划（2023—2027）》。我们期待越南适时举办第二届澜湄水资源合作部长级会议。湄公河国家赞赏中国持续提供澜沧江全年水文数据。我们支持六国推动澜湄水资源合作信息共享平台建设及澜湄水资源合作信息共享平台网络平稳运行。同意持续实施“澜湄兴水惠民计划”，增进流域各国民生福祉。\n十四、我们欢迎六国农业部门共同制定《澜湄农业合作五年行动计划（2023—2027）》，高度评价“丰收澜湄”项目集群稳步高效实施，为提高成员国农业农村发展作出积极贡献。鼓励进一步完善澜湄合作农业联合工作组机制，发挥澜湄农业合作中心作用。探索建立澜湄农业农资经贸技术综合信息平台可能性。支持农业绿色、可持续发展，促进乡村地区和农业振兴，提升六国农产品竞争力，加强中小微农业企业和农业致富带头人能力建设，以推进其更好参与农业价值链，促进青年参与并在农业农村领域就业。\n十五、我们欢迎六国科技主管部门就建立澜湄区域创新走廊会晤机制达成共识，包括定期举行会议、开展政策协调并就新兴技术趋势、合作平台与项目等议题进行商讨。同意进一步发挥科技创新在澜湄合作中的作用，深化卫生健康、数字经济、绿色发展等领域科技创新合作，促进创新创业国际交流。我们欢迎六国计量主管部门签署《关于促进澜湄区域计量发展与互认的行动计划（2023—2028）》。\n十六、我们一致同意继续提高并充分发挥澜湄环境合作中心的地位和作用，讨论提升环境领域合作水平，落实好《澜沧江—湄公河环境合作战略与行动框架（2023—2027）》，并推动其与六国环境保护计划协同增效。持续实施“绿色澜湄计划”，重点推动本地区环境治理与低碳发展能力建设、澜湄绿色低碳可持续基础设施知识共享平台建设、基于自然的解决人与自然相关问题的方案、可持续生态系统管理和生物多样性保护合作，加强与其他相关次区域机制的沟通。此外，我们同意确保澜湄流域生物栖息地互联互通，保护水陆野生动物，促进流域人民福祉。我们同意加强保护澜湄流域濒危物种，决心共同应对次区域面临的环境挑战，包括气候变化的减缓适应和跨境雾霾污染防治。\n十七、我们同意加强旅游和民航合作，支持完善澜湄旅游城市合作联盟，鼓励更多城市加入联盟并参与联盟合作，进一步促进旅游业可持续复苏和发展。我们鼓励在民航领域开展监管能力建设、技术交流合作、科技创新和联合培训，支持建立澜湄航空发展合作联盟，鼓励六国航空企业根据市场需求新开或增设航线航班，更好促进经贸、旅游和人员往来，助力区域疫后经济复苏。我们依据第三届“一带一路”国际合作高峰论坛主席声明、澜湄合作第三次领导人会议《万象宣言》等文件精神，重申旅游业对促进人文交流的重要性，鼓励就此开展更多对话与合作。我们还鼓励通过发展旅游基础设施来丰富旅游线路、促进次区域内国家间旅游。\n十八、我们重申澜湄合作将坚持利民惠民，将继续促进地方合作，办好澜湄地方政府合作论坛。鼓励继续在减贫、妇女、青年、职业技术教育与培训、社区发展、劳动力迁移、健康和积极老龄化、残疾人事业等领域深化合作，为澜湄六国友好事业培养更多基层支持。\n十九、我们支持继续加强文化遗产保护、广播电视节目、媒体、体育赛事等社会人文领域合作，高度评价六国举办“澜湄周”活动，鼓励各部门和地方政府继续举办澜湄媒体峰会、澜湄国际影像周、藤球公开赛等丰富多彩的活动，增进六国人民的相互理解和信任。\n二十、我们认可六国在宗教领域取得的成就，鼓励加强宗教领域对话合作，包括开展研究、举办展览、互访交流、举办国际活动/节日等。\n二十一、我们赞赏澜湄合作专项基金支持六国在水资源、农业、能力建设、减贫、卫生、妇女、文化、宗教等领域开展了700多个项目，积极评价六国抓紧实施基金项目，欢迎中方提供澜湄合作专项基金，要求进一步提升项目质量和实施效率，扩大项目影响，更好服务各国经济社会发展，助力民生改善。\n二十二、我们一致重申将继续推动澜湄合作与东盟、大湄公河次区域经济合作、三河流域机制、湄公河委员会等区域、次区域合作机制深入对接和协调发展，欢迎联合国开发计划署、世界银行、亚洲开发银行、亚洲基础设施投资银行等国际组织和机构积极参与澜湄合作，共同推进区域经济一体化进程。\n二十三、我们高度评价各优先领域联合工作组、各合作中心以及六国国家秘书处（协调机构）为推进澜湄合作作出的不懈努力和重要贡献，同意进一步加强机制建设。注意到随着澜湄合作不断发展，六国应积极认真考虑并探讨在全体成员国协商一致的基础上建立澜湄合作国际秘书处的可能性。\n二十四、我们支持继续办好澜湄合作知名人士论坛，统筹推进各领域务实合作。\n二十五、我们感谢中国和缅甸为此次领导人会议所做的周到安排，愿共同努力落实会议重要成果和共识。\n（新华社北京12月25日电）"
  },
  {
    "title": "澜沧江—湄公河合作五年行动计划（2023—2027）（摘要）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-03.htm",
    "date": "2023-12-26",
    "content": "一、发展目标\n本《行动计划》的制订基于《澜湄合作五年行动计划（2018—2022）》的成功落实和历次澜湄合作领导人会议、外长会共识文件，与中方提出的“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议互补互促，旨在构建更加强韧的澜湄流域经济发展带，建设更为紧密的面向和平与繁荣的澜湄国家命运共同体，打造合作共赢的次区域合作样板。\n二、基本原则\n本《行动计划》秉持发展为先、平等协商、务实高效、开放包容的合作理念，坚持以人民为中心，坚持行动导向，稳步推进澜湄合作高质量发展。\n三、工作架构\n加强三大支柱（政治安全、经济和可持续发展、社会人文）合作，深化五个优先领域（互联互通、产能、跨境经济、水资源、农业和减贫）合作，积极拓展新合作领域，鼓励提升优先领域联合工作组级别，支持成立新的联合工作组和合作中心。完善六国国家秘书处（协调机构）联络机制，积极认真研究设立澜湄合作国际秘书处。\n四、务实合作\n4.1  政治安全事务\n4.1.1  高层交往和政治对话合作。每两年召开一次澜湄合作领导人会议，每年举行一次外长会。鼓励治国理政经验交流，加强立法机构和政党间对话。\n4.1.2  执法、司法合作。以“共建安宁家园”为目标，建立健全突发事件紧急协调联络机制。\n4.1.3  非传统安全合作\n4.1.3.1  公共卫生合作。推进传染病联防联控合作，深化传统医药和药品供应链合作，促进医疗技术交流和人才培养。\n4.1.3.2  打击跨国犯罪。共同应对毒品贩运、恐怖主义、网络犯罪、跨境赌博、电信诈骗、人口贩卖等跨国犯罪挑战。\n4.1.3.3  灾害管理合作。探索建立澜湄区域灾害管理国际合作机制，加强区域金融支持体系合作，推动灾害预防、减灾备灾、灾后复苏重建等领域合作。\n4.2  经济与可持续发展\n4.2.1  互联互通。加快编制《澜湄国家互联互通合作规划》。加强公路、铁路、水运、民航、口岸合作，推动跨境陆缆、海底光缆等数字基础设施建设。\n4.2.2  产能合作。制定《澜湄国家产能与投资合作三年行动计划》，深化电力、建材、纺织业等重点领域产能合作，培育稳定的区域产业供应链，继续开展“多国多园”合作。\n4.2.3  贸易投资便利化。加快完成和有效落实《澜湄跨境经济合作五年发展计划》，深化“国际陆海贸易新通道”合作，探索构建智能海关治理新模式，加强标准化、计量、反垄断合作。\n4.2.4  能源合作。加强可再生能源、电动汽车和光伏产业合作，促进区域电网建设、改造和重建，向建立区域统一电力市场发展。\n4.2.5  农业。加强农业战略对接，实施好“丰收澜湄”项目集群，深化农业科技、贸易投资和农资合作，推动粮食供应链合作，维护粮食安全。\n4.2.6  减贫。加强政策对话与经验分享，开展减贫试点，积极考虑实施综合扶贫发展示范项目，探讨建立“澜湄扶贫培训中心”。\n4.2.7  数字经济。探讨建立澜湄数字经济伙伴计划，促进数字化转型，加强人工智能、大数据等新技术领域合作。\n4.2.8  科技创新。构建科技创新合作框架，探索建立创新走廊，加强知识产权保护，深化卫星、先进空间技术、核技术领域交流合作。\n4.2.9  国有企业。加强国有资产监督管理经验分享。\n4.2.10  中小微企业。支持中小微企业能力建设，鼓励中小微企业参与区域/全球价值链。\n4.2.11  金融合作。加强金融监管部门和银行、保险机构交流合作，深化资本市场合作，为区域互联互通、绿色可持续发展、产能合作等提供金融支持。\n4.2.12  水资源合作。制定《澜湄水资源合作五年行动计划（2023—2027）》，定期举办水资源合作部长级会议和水资源合作论坛，共同推进水资源合作信息共享平台建设。\n4.2.13  应对气候变化。加强应对气候变化跨部门、跨行业交流合作，敦促发达国家履行其气候融资承诺。加强水文气象防灾减灾、陆地和海岸生态系统调查评估等合作。\n4.2.14  生态环境保护和林业合作。制定落实《澜沧江—湄公河环境合作战略与行动框架（2023—2027）》，实施“绿色澜湄计划”，加强森林资源可持续管理、野生动植物保护等合作。\n4.3  社会人文合作\n4.3.1  文化和体育。加强文明对话，共同举办体育赛事，开展亚洲文化遗产保护行动，举办历史文化名城对话会。\n4.3.2  旅游。完善澜湄旅游城市合作联盟机制，探索旅游合作新模式，推动打造澜湄国家特色文化旅游示范区。\n4.3.3  教育和人力资源开发。鼓励高校间开展学术交流，加强就业和社会保障、职业教育等领域合作。\n4.3.4  新闻和媒体。加强主流媒体、广播电视、媒体融合等领域合作，适时建立媒体合作联合工作组。打击虚假新闻，探讨建立澜湄国家媒体论坛。\n4.3.5  民族事务。适时举办民族工作论坛，加强民族文化遗产保护、文化产业发展等领域合作，开展民族文化展演交流。\n4.3.6  宗教事务。举办佛诞节庆祝活动和佛教交流会议。\n4.3.7  民间交流。加强妇女、青年、少年儿童、残疾人、社会组织、红十字会间交流合作。\n五、支撑体系\n5.1  项目监督管理。对本行动计划、重要活动和项目开展定期评估监督，探讨设立项目综合评估机制。\n5.2  资金支持。用好澜湄合作专项基金，调动其他次区域融资机制和社会资源参与。\n5.3  智力支持。完善全球湄公河研究中心建设，探索官、产、学、民四方合作模式，举办澜湄合作知名人士论坛。\n5.4  地方支撑。鼓励各国地方政府参与合作，定期召开澜湄合作地方政府合作论坛，协调边境发展战略。\n5.5  外部合作伙伴。与东盟、大湄公河次区域经济合作、三河流域机制、湄委会等加强交流合作，探讨设立澜湄合作对话伙伴或发展伙伴。\n（新华社北京12月25日电）"
  },
  {
    "title": "澜沧江—湄公河地区创新走廊建设共同倡议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-03.htm",
    "date": "2023-12-26",
    "content": "澜湄国家地缘相近、人缘相亲、文化相通。在多年良好合作的基础上，进一步完善澜湄地区科技创新合作框架，有助于推动六国经济发展和社会进步，建设更加和平与繁荣的澜湄国家命运共同体。在互利、共赢、平等、包容、开放、共享原则下，并在尊重《联合国宪章》《东盟宪章》、相关国际法与国内法律、规章及制度的前提下，澜湄六国提出以下合作倡议：\n一、进一步发挥科技创新在澜湄区域合作各项议题中的作用，加强澜湄各国科技创新政策交流与对接，重点围绕科技人文交流、联合研究项目与平台、科技减贫、产业创新、卫生健康、数字信息技术、绿色技术、技术转移、创新创业等方面进行深入合作。\n二、加强科技创新人才交流互动。通过多种交流计划和合作研究鼓励人才流动，扩大科技人文交流规模，加强学者访问与联合研究，重视青年科技人才的培养和能力建设。\n三、重视科技创新在减贫合作中的作用。分享各国在科技减贫中的成功实践和经验，促进先进适用技术的合作开发与应用推广，支撑澜湄各国对减贫与民生改善的需求。\n四、提升科技创新对于产业发展的支撑作用。探索建立区域研发中心网络，支持澜湄国家经济与产业区域发展。\n五、支持卫生健康领域的科技合作。分享应对新冠疫情的合作经验，在疫苗研发、流行病学、数字增强医疗技术、包容性健康技术等领域深化科技合作，共筑区域健康安全屏障。\n六、深化数字领域科技创新合作。通过开展联合研究、技术示范、国际培训等多种形式，共享经验与最佳实践，拓展澜湄各国在新兴信息技术的创新合作，为各国数字经济发展提供驱动力。\n七、提升绿色技术合作水平。在可持续水资源、清洁能源、生态环保等领域加大合作力度，加快构建区域低碳绿色产业链，打造环境友好和创新驱动的经济增长模式。\n八、促进创新创业的国际合作。举办多种形式的培训、竞赛、技术转移、技术对接、初创企业推广、高技术园区合作、路演等活动，加强澜湄各国创新创业资源、学术界与初创企业的交流互动，探索新型孵化服务模式，形成更具活力的区域创新创业生态。\n九、探索建立澜湄地区创新走廊会晤机制，根据需要举行会议，就创新走廊建设政策协调、新兴技术趋势、合作平台与项目等优先议题进行商讨。鼓励高校、科研机构、企业等各类主体参与，建立多样的合作机制与平台。\n十、澜湄地区创新走廊建设的牵头机构为柬埔寨王国工业和科技创新部，中华人民共和国科学技术部，老挝人民民主共和国技术与通讯部，缅甸联邦共和国科技部，泰王国高等教育、科研与创新部，越南社会主义共和国科技部。\n（新华社北京12月25日电）"
  },
  {
    "title": "携手共建清洁美丽世界（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-03.htm",
    "date": "2023-12-26",
    "content": "《联合国气候变化框架公约》（以下简称《公约》）第二十八次缔约方大会（COP28）日前在阿联酋迪拜落下帷幕。大会达成“阿联酋共识”，就《公约》及其《京都议定书》《巴黎协定》落实和治理事项通过了数十项决定，正式成立损失与损害基金，完成《巴黎协定》下首次全球盘点，达成全球适应目标框架、公正转型路径工作方案，体现了COP28“团结、行动、落实”的主题，对于维护和落实《巴黎协定》具有重要里程碑意义。\n“阿联酋共识”来之不易。大会经过两周艰难谈判在延长一天后闭幕，总结了《巴黎协定》生效以来的成绩和缺口，为《巴黎协定》深入实施指明方向，特别是进一步巩固了全球绿色低碳转型大势。大会的成功反映出各方对于应对气候变化问题紧迫性的高度共识。会议成果释放出坚持多边主义，以更加团结的精神、更加积极的行动携手应对气候变化的有力信号。\n中国高度重视此次会议。中方出席COP28期间举行的世界气候行动峰会和“77国集团和中国”气候变化领导人峰会，提出践行多边主义、加速绿色转型和强化落实行动等主张，彰显中国积极推进应对气候变化国际合作，支持广大发展中国家提升应对气候变化能力。会议期间，中方全面深入参与各议题磋商，与主席国阿联酋及其他各方密切协调，坚定维护发展中国家共同利益，并就谈判关键问题提供解决方案，推动各方聚同化异，为会议取得积极成果作出重要贡献。此外，“中国角”举行9个边会主题日。中国政府机构、研究机构、产业协会、企业以及非政府组织等，围绕中国应对气候变化政策行动、应对气候变化国际合作、绿色低碳发展、减污降碳协同等举办百余场活动。\n中国是推进全球气候治理的积极倡导者和坚定行动派，与阿联酋就携手应对气候变化保持密切合作。中阿双方积极落实习近平主席在首届中国—阿拉伯国家峰会上提出的“绿色创新共同行动”和“能源安全共同行动”，低碳能源合作多点开花。迪拜光热电站、哈斯彦清洁燃煤电站等一批共建绿色“一带一路”标志性项目顺利推进，树立了可持续发展新标杆。中国提出设立中阿干旱、荒漠化和土地退化国际研究中心，共建中阿清洁能源合作中心等具体举措，展现出持续深化应对气候变化合作的决心。在COP28召开前不久，由中国企业总承包的全球最大单体光伏电站阿联酋艾尔达芙拉光伏电站全面竣工。阿布扎比广袤沙漠上一排排光伏组件组成了壮观的“能源绿洲”。该光伏电站可供20万户居民用电，每年将减少碳排放240万吨，使清洁能源在阿联酋总能源结构中的比重提高到13%以上。\n气候变化是全人类共同挑战，各国需要齐心协力，共同促进绿色、低碳、可持续发展。中方愿同国际社会携手合作，以达成“阿联酋共识”为契机，聚焦落实行动，强化支持手段，推动构建公平合理、合作共赢的全球气候治理体系，共同建设清洁美丽世界。\n（作者为中国驻阿联酋大使）"
  },
  {
    "title": "李强出席澜沧江—湄公河合作第四次领导人会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-03.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  国务院总理李强12月25日下午在中南海紫光阁以视频方式出席澜沧江—湄公河合作第四次领导人会议。李强和缅甸领导人敏昂莱共同主持会议，柬埔寨首相洪玛奈、老挝总理宋赛、泰国总理赛塔、越南总理范明政出席。\n李强表示，澜湄合作是澜湄六国一道发起和推进的重要事业，启动7年来，在习近平主席同各国领导人战略引领下，六国始终平等相待、真诚互助、亲如一家，打造了促进发展的有力引擎，构筑了共同安全的坚强护盾，拉紧了相知相亲的情感纽带，特别是中柬、中老、中缅、中泰、中越先后宣布共建双边命运共同体，进一步助力澜湄国家命运共同体建设取得积极进展，树立了构建人类命运共同体的典范。我们要持之以恒推进这一共同事业，推动澜湄国家命运共同体建设不断走深走实，努力打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区和全球文明倡议首善区，持续增进各国人民福祉，在实现现代化的道路上相互支持、并肩前行。\n李强就加强澜湄合作提出四点建议：一是深化融通发展，坚持开放合作，共同规划实施好澜湄区域互联互通战略项目，推动跨境经贸、产能、农业等合作项目提质升级，维护产业链供应链安全稳定，加强智能制造和大数据合作。中方将设立澜湄合作共同发展专项贷款，支持各国重点项目。二是推进绿色合作，充分尊重各国合理开发利用水资源的正当权益，照顾彼此关切。中国愿同各国探讨开展澜湄全流域治理等合作，大力推进能源转型、生态保护等合作。三是加强安全治理，统筹共同、综合、合作、可持续安全，深入推进“平安澜湄行动”，强力打击网赌电诈等犯罪行为。四是深化人文交流，中方支持举办澜湄国家青年企业家论坛，愿同各方培育智库、地方等合作新亮点。\n与会领导人就甘肃地震造成人员伤亡向中方表示诚挚慰问。各方高度评价澜湄合作取得的丰硕成果，感谢中方为推进澜湄合作作出的突出贡献，表示澜湄合作基于相互尊重、互利共赢、开放包容、不干涉内政等重要原则，是增进地区人民福祉、维护地区和平与发展、促进地区经济一体化的重要平台。六国要共享机遇、共迎挑战，共同规划澜湄合作未来发展，加强农业、创新、减贫、互联互通、数字经济、绿色发展、水资源、旅游、人文及打击网络电诈等领域合作，进一步推动澜湄合作走深走实，构建澜湄经济发展带，打造澜湄国家命运共同体。\n会议发表《澜湄合作第四次领导人会议内比都宣言》《澜湄合作五年行动计划（2023—2027）》和《澜湄地区创新走廊建设共同倡议》。泰国接任下届澜湄合作共同主席国。\n吴政隆出席会议。"
  },
  {
    "title": "一个社区更新改造的故事（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-03.htm",
    "date": "2023-12-26",
    "content": "11月28日，福建福州台江区苍霞街道苍霞新城嘉和苑小区暖意融融，居民曾依铨家中茶香氤氲。\n“曾师傅，最近身体怎么样？对小区改造，您还有啥想法？”上午10时许，包干该街道的台江区委常委、组织部部长陈婀娜一行来到曾依铨家中，征求人居环境改造的意见建议。\n苍霞位于台江区南部地段，与闽江相邻。上世纪90年代，这里还是一片棚屋区，住房大多由便宜的杉木板拼接而成。闽江一泛滥，老百姓就打开门引水，避免木板墙因承受不住压力而倾倒。\n本世纪初，福州将棚屋区改造列为“为民办实事”重点项目，新社区“苍霞新城”拔地而起，3441户、9511人回迁新居。“住了一辈子棚屋，现在终于住上了楼房。”今年75岁的唐庆旺说。\n20多年来，苍霞新城社区部分基础设施老化，而居民对生活品质有了更高的追求。围绕小区绿化、公共活动空间、社区养老服务、停车位等方面，居民提出了不少意见建议。\n2021年，苍霞新城新一轮全方位改造提升正式开启。\n“小区怎么改，居民说了算。居民住得舒心就是我们工作的最大动力。”陈婀娜说，市、区两级干部坚持践行“四下基层”，走好新时代群众路线，带队深入居民群众家中调研，并在苍霞新城社区召开现场办公会，听取居民代表意见建议，还通过网格微信群发放调查问卷，把政策讲透、情况摸清、问题找准、困难解好。\n“大到拆除违建，小到几平方米的公共区域如何利用，我们都入户走访，深入听取居民意见。”陈婀娜说，通过面对面沟通，社区贴近老百姓需求，收集整理出服务配套、建筑风貌等问题，并逐一制定改造提升方案。\n在嘉和苑小区，翻新了外立面，清理了楼道空间，拆除了私搭乱建，划出了停车位，居民楼的一楼架空层依次建起了党群共享空间、幸福便民驿站、儿童梦想乐园……\n临近中午，嘉和苑4号楼下的“幸福便民驿站”格子铺里，唐红英正把缝纫机踩得飞快。此前架空层改造时，社区干部走访中了解到，居民普遍有缝补衣服、维修家电等生活需求；一些居民有手艺，但因开店租金较高，一直没找到合适的就业机会。\n社区在“幸福便民驿站”中划出了几个格子铺，请相关居民免费入驻，唐红英的裁缝铺就是其中之一。“既能发挥余热、补贴家用，还能和大家拉拉家常，挺好的。”唐红英说。\n走访调研中，台江区发现苍霞新城居民中老人占比达30.5%；也有不少老人反映，上了年纪，日常吃饭、就医面临不便。今年2月，集“医、养、食、学”功能于一体的社区民生综合服务中心建成，不仅有长者食堂、长者学堂，还提供中医理疗、社区养老等服务。\n2022年，台江区委把机关科级干部下派到小区兼任党支部第一书记，推动基层治理水平和干部能力双提升。截至目前，已有461名干部下沉小区，覆盖了所有社区网格，累计收集项目难点和群众关切问题1020个，推动解决电梯加装、小区绿化等群众急难愁盼问题793个。\n如今，苍霞新城改造提升仍在有序进行中。“我们将继续弘扬‘四下基层’优良传统，坚持‘马上就办、真抓实干’，持续整合资源、资金，推进便民配套建设，打造‘15分钟便民生活圈’，让居民享受更高品质的生活。”陈婀娜说。"
  },
  {
    "title": "十四届全国人大常委会第七次会议审议多部法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-04.htm",
    "date": "2023-12-26",
    "content": "国务院组织法修订草案进入二审\n进一步突出以人民为中心的理念\n本报记者  黄庆畅\n12月25日，十四届全国人大常委会第七次会议听取了关于《中华人民共和国国务院组织法（修订草案）》修改情况的汇报。全国人大宪法和法律委员会副主任委员沈春耀在汇报时表示，常委会第六次会议对修订草案进行初次审议，各方面普遍认为修订草案总体成熟、可行，建议经进一步审议和修改完善后依照法定程序提请全国人民代表大会审议。\n修订草案第三条规定了本法的指导思想和应遵循的原则。有的常委委员、中央有关部门、专家学者和社会公众建议，明确国务院坚持依法行政的要求，进一步突出国务院坚持以人民为中心的理念，更好体现国务院建设人民满意的法治政府的定位。宪法和法律委员会经研究，建议增加国务院“坚持依法行政”的内容。\n修订草案规定了国务院各部、各委员会的设立、撤销或者合并程序。有的常委委员和中央有关部门建议，总结历次国务院机构改革的实践经验，完善国务院各部、各委员会确定或者调整后的公布程序。宪法和法律委员会经研究，建议在本条增加规定：“国务院各部、各委员会确定或者调整后，由全国人民代表大会或者全国人民代表大会常务委员会公布。”二审稿明确，国务院各部、各委员会的设立、撤销或者合并，经总理提出，由全国人民代表大会决定；在全国人民代表大会闭会期间，由全国人民代表大会常务委员会决定。国务院各部、各委员会确定或者调整后，由全国人民代表大会或者全国人民代表大会常务委员会公布。\n有的常委委员、中央有关部门和专家学者提出，应考虑目前有关委员会设有委员的实际情况，保留现行法中委员会设委员的规定。二审稿采纳这一意见。修订草案在国务院设立直属机构、办事机构的规定中增加了“优化协同高效”的原则。\n宪法规定：“中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关。”宪法和法律委员会经研究认为，国务院组织法是贯彻实施宪法制度、规定国务院组织制度和工作制度的重要的基本法律，根据宪法和立法法的有关规定，由全国人民代表大会修订国务院组织法是必要的、适当的。宪法和法律委员会建议提请本次常委会会议对修订草案进行再次审议并决定将修订草案提请第十四届全国人民代表大会第二次会议审议。\n\n公司法修订草案进入四审\n增加保护职工合法权益规定\n本报记者  张天培\n12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员袁曙宏作的关于公司法修订草案审议结果的报告。此前，该草案已经十三届全国人大常委会第三十二次会议、第三十八次会议，十四届全国人大常委会第五次会议三次审议。\n草案规定的失权制度对股东权利影响较大，四审稿明确失权的决议程序和失权股东的异议程序，增加规定，公司经董事会决议可以向未按期缴纳出资的股东发出失权通知；股东对失权有异议的，应当自收到失权通知之日起30日内，向人民法院提起诉讼。\n为进一步完善公司出资制度，强化股东出资责任，四审稿作以下修改：在规定有限责任公司股东出资认缴期限不得超过5年的基础上，明确法律、行政法规以及国务院决定可以对有限责任公司股东出资期限作出特别规定，为重点行业领域设定短于5年的认缴期限留出制度空间；规定股份有限公司发起人应当在公司成立前按照其认购的股份全额缴纳股款。\n针对进一步强化职工民主管理、保护职工合法权益，四审稿在立法目的中增加保护“职工”合法权益的规定；增加公司研究决定“解散、申请破产”时听取职工意见的规定；增加公司董事会成员中的职工代表可以成为审计委员会成员的规定。\n增加股东对全资子公司相关材料的查阅、复制权利，完善股东对全资子公司董事、监事、高级管理人员等提起代表诉讼的程序，可以更好发挥股东在监督公司治理方面的作用。四审稿增加股东可以要求查阅、复制全资子公司相关材料的规定；公司全资子公司的董事、监事、高级管理人员执行职务违反法律、行政法规或者公司章程的规定，或者他人侵犯公司全资子公司合法权益造成损失的，有限责任公司的股东、股份有限公司连续180日以上单独或者合计持有公司百分之一以上股份的股东，可以按照规定书面请求全资子公司的监事会、董事会向人民法院提起诉讼或者以自己的名义直接向人民法院提起诉讼。\n三审稿规定，公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，本法或者其他法律另有规定的除外。有的代表、部门、专家学者和社会公众提出，等比例减资有利于实现股东平等，但也应尊重公司意思自治，适应商业实践需要，允许股东对非等比例减资作出约定。据此，四审稿增加“有限责任公司全体股东另有约定或者股份有限公司章程另有规定”作为等比例减资的例外情形。"
  },
  {
    "title": "下好化解矛盾“先手棋”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-04.htm",
    "date": "2023-12-26",
    "content": "只有158个车位，要停1023辆车，怎么办？天津市河西区越秀路街道港云里社区抓前端、溯源头，发放调查问卷摸需求，组织21场协商议事会寻办法。除了移栽树木、便道改坡腾空间，社区还运用“三级吹哨报到”机制，由交管部门在小区外道路设置限时停车泊位，协调周边停车场提供错峰停车服务，对接周边单位开展“潮汐式停车”，共为居民拓展停车位1187个。停车难问题解决了，矛盾化解了，居民心气更顺了。\n“问题是时代的声音”。左邻右舍、家长里短，生活中有矛盾不可怕，怕的是谁都绕着走、躲着过，任其从小到大、从易解到难解。“明者防祸于未萌，智者图患于将来。”北京延庆区珍珠泉村每周一下午“法律门诊”准时开门，鼓励村民向律师咨询自己遇到的法律难题，做到及时发现问题并推动解决问题；上海依托派出所、司法所、律师事务所“三所联动”，坚持预防走在排查前，排查走在调解前，及时防止“小矛盾”演变为“大问题”；浙江杭州市滨江区推出“一码解纠纷”平台，社区居民用手机扫描二维码，矛盾纠纷就可以智能分流到职能部门进行处理，还可以随时查看办理进度……坚持好、发展好新时代“枫桥经验”的一个重要方面，就是树立关口前移的根本理念，把着眼点放到前置防线、前瞻治理、前端控制、前期处置上来，最大限度把矛盾纠纷化解在基层、化解在萌芽状态。\n“消未起之患、治未病之疾，医之于无事之前。”任何矛盾纠纷都有一个发生发展的过程，第一时间发现、第一时间化解，不仅成本最低，而且效果最好。今年1月至9月，全国法院诉前调解纠纷1183.4万件，同比增长26.58%。其中，782.2万件成功调解在诉前，同比增长30.1%，大量矛盾纠纷被人民调解这道“防线”化解在成讼之前。法治建设既要抓末端、治已病，更要抓前端、治未病。我国拥有14亿多人口，素有“以和为贵”的文化传统，国情决定了我们不能成为“诉讼大国”。关口前移、重心下移，变“坐等纠纷上门”为“主动排查化解”，畅通和规范群众诉求表达、利益协调、权益保障通道，充分发挥人民调解这一中国特色的法律制度优势，定能做到矛盾纠纷早预防、早发现、早控制、早解决，促进社会和谐稳定。\n习近平总书记强调：“要加强和创新基层社会治理，使每个社会细胞都健康活跃，将矛盾纠纷化解在基层，将和谐稳定创建在基层。”关口前移不是回避矛盾、掩盖问题，而是抓早抓小，用心用情主动解决问题。作为“枫桥经验”发源地之一的浙江诸暨市枫桥镇枫源村，连续18年实现“群众零上访”。当地干部解释说：“‘零上访’不是说村里没有事儿，而是不等到村民上访，村干部就先上门，把该解决的问题尽快解决好。”对广大党员干部而言，坚持好、发展好新时代“枫桥经验”，树立关口前移的根本理念，归根结底要提高从源头上、根本上预防化解矛盾纠纷的能力水平。只有增强敏锐性、洞察力、预见力，见微知著、防微杜渐，不断提高矛盾纠纷排查的针对性、有效性，下大气力解决好人民群众切身利益问题，广泛引导和发动社会各方面力量参与矛盾纠纷化解，才能使矛盾风险不累积、不扩散、不升级，促进矛盾纠纷有效分流、及时调处。\n“隆兴桥上走一走，什么烦恼都没有。”安徽宣城市旌德县孙村镇玉屏村把“十全十美百姓说事点”建在百年古桥隆兴桥上，每月逢“十”开说，通过乡亲们“说事、议事、调事、解事”，努力化烦心事、闹心事、操心事于无形。民生小事，一头连着社会的“安全指数”，一头连着千家万户的“幸福指数”。把好“源头关”“监测关”“责任关”，推动更多法治力量向引导和疏导端用力，完善社会矛盾纠纷多元预防调处化解综合机制，新时代“枫桥经验”的光芒必将更加璀璨，美好生活的底座必将更加坚实。"
  },
  {
    "title": "刑法修正案（十二）草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-04.htm",
    "date": "2023-12-26",
    "content": "12月25日，十四届全国人大常委会第七次会议听取了全国人大宪法和法律委员会副主任委员周光权作的关于刑法修正案（十二）草案审议结果的报告。此前，十四届全国人大常委会第四次会议对刑法修正案（十二）草案进行了初次审议。\n有的常委委员、全国人大代表、部门、地方和社会公众建议完善犯罪主体规定，与正在修改的公司法等做好衔接，同时建议进一步明确其他公司、企业中的非法经营同类营业犯罪的成立条件，妥当把握好此类犯罪的处罚范围。二审稿采纳上述意见，将草案第一条第一款、第二款中的“董事、经理”修改为“董事、监事、高级管理人员”；在第二款中增加“致使公司、企业利益遭受重大损失”，作为犯罪门槛。\n有的常委委员、全国人大代表、部门和地方提出，符合规定的同类营业和有关关联交易行为不宜确定为犯罪，建议作进一步明确。二审稿增加“违反法律、行政法规或者公司、企业章程规定”的条件，与公司法等的相关规定做好衔接。\n草案第五条修改完善刑法第三百九十条行贿罪的处罚规定，增加了从重处罚的六类情形。有的常委委员、部门和地方建议进一步准确、妥善划定从重处罚情形。二审稿对从重处罚情形修改为：（一）多次行贿或者向多人行贿的；（二）国家工作人员行贿的；（三）在国家重点工程、重大项目中行贿的；（四）为谋取职务提拔、调整行贿的；（五）对监察、行政执法、司法工作人员行贿的；（六）在生态环境、财政金融、安全生产、食品药品、防灾救灾、社会保障、教育、医疗等领域行贿，实施违法犯罪活动的；（七）将违法所得用于行贿的。这样修改后，与有关文件确定的重点查处的行贿情形相一致，同时保留“等”领域，对其他需要从重处罚的情形，提供法律依据。"
  },
  {
    "title": "各级人民代表大会常务委员会监督法修正草案首次审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-04.htm",
    "date": "2023-12-26",
    "content": "12月25日，在十四届全国人大常委会第七次会议上，受委员长会议委托，全国人大常委会法工委副主任武增作关于《中华人民共和国各级人民代表大会常务委员会监督法（修正草案）》的说明。\n监督权是宪法赋予人大的一项重要职权，监督法是各级人大常委会行使监督权的重要法律依据。在介绍修改监督法的必要性和重大意义时，武增表示，修改监督法是新时代加强党对人大监督工作的全面领导、保证党的路线方针政策和决策部署贯彻执行的必然要求；是新时代坚持和发展全过程人民民主、健全人民当家作主制度体系的客观要求；是深入总结实践经验、坚持好完善好运行好人民代表大会制度的客观要求；是坚持全面依法治国、在法治轨道上推进国家治理体系和治理能力现代化的客观要求。\n监督法修正草案共30条。\n在完善人大监督的指导思想、重要原则和核心理念方面，修正草案增加“科学发展观、习近平新时代中国特色社会主义思想”等内容，并增加规定，各级人大常委会行使监督职权应当“贯彻新发展理念，推动高质量发展，保障全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴”。\n为进一步完善听取和审议专项工作报告的制度机制，修正草案将监督法第二章章名修改为“听取和审议专项工作报告”，包括各级人民政府、监察委员会、人民法院、人民检察院等向本级人大常委会作的各类专项工作报告。修正草案增加规定，根据常委会的工作安排，本级人大有关专门委员会或者常委会有关工作机构可以先期进行专题调查研究，提出报告；常委会听取和审议专项工作报告时，有关专题调查研究报告一并印发会议。\n在完善人大财政经济工作监督的内容和机制方面，修正草案增加规定，常委会应当加强对国有资产管理情况的监督，建立健全监督机制，实行全口径、全覆盖国有资产管理情况报告制度；国务院应当在每年十月向全国人大常委会报告上一年度国有资产管理的情况。县级以上地方各级人民政府应按照本级人大常委会工作安排，每年向常委会报告上一年度国有资产管理的情况。同时，修正草案明确了对政府债务情况、金融工作情况的监督，并增加了相应规定。\n修正草案进一步完善了人大执法检查工作机制。一是上级人大常委会根据需要，可以组织下级人大常委会联动开展执法检查；有关地方人大常委会根据区域协调发展的需要，可以协同开展执法检查。二是执法检查前，本级人大有关专门委员会可以对重点问题开展调查研究，深入了解情况，广泛听取意见。三是常委会可以对执法检查报告作出决议。\n修正草案还对“专题询问”作出相应规定：一是各级人大常委会围绕关系改革发展稳定大局和群众切身利益、社会普遍关注的重大问题，可以召开联组会议、分组会议，进行专题询问。本级人民政府或者有关部门、监察委员会、人民法院或者人民检察院的负责人应当到会，听取意见，回答询问。二是专题询问应当坚持问题导向，增强针对性、实效性，积极回应社会关切；专题询问可以结合审议专项工作报告进行，也可以结合审议执法检查报告或者其他报告进行。三是常委会开展专题询问前，可以组织本级人大有关专门委员会或者常委会有关工作机构开展专题调查研究，深入了解情况，广泛听取意见；常委会办事机构应当及时将有关专题调查研究报告和汇总的有关方面意见发给常委会组成人员。四是专题询问中提出的意见交由有关国家机关研究处理，有关国家机关应当及时向常委会提交研究处理情况报告。必要时，委员长会议或者主任会议可以决定将研究处理情况报告提请常委会会议进行审议。"
  },
  {
    "title": "江西省举行纪念毛泽东同志诞辰130周年座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-04.htm",
    "date": "2023-12-26",
    "content": "新华社南昌12月25日电  （记者刘杨）25日上午，江西省纪念毛泽东同志诞辰130周年座谈会在井冈山举行。来自社会各界约200名干部群众代表参加了座谈会，深切缅怀毛泽东同志为中国人民解放事业、社会主义革命和建设事业作出的历史贡献。\n吉安市副市长、井冈山市委书记傅正华回顾了毛泽东同志在井冈山的峥嵘岁月。与会者表示，井冈山是毛泽东同志亲手开创的中国第一个农村革命根据地，这里留下了老一辈革命家为民族解放和人民幸福矢志奋斗的光辉足迹。\n86岁的雷良钊老人曾是井冈山管理局交际处的一名会计，提起毛泽东同志解放后重上井冈山时，执意要求核算结清所花费的生活费用之事，仍旧十分感慨。“我深切感受到共产党人廉洁奉公的精神品质，留下了永生难忘的印象。”雷良钊说，“这也一直激励着我在工作岗位上忠于职守，把党的优良作风一代代传下去。”\n江西省委书记尹弘在座谈会上表示，在新时代新征程上，我们纪念毛泽东同志，要牢记革命理想高于天，始终坚定共产主义和中国特色社会主义的信仰信念，坚持不懈加强马克思主义理论武装，在学思践悟中感悟思想伟力、把握历史规律、坚定信仰信念，矢志不渝地为党和人民的崇高事业而奋斗。\n江西省纪念毛泽东同志诞辰130周年座谈会由中共江西省委、江西省人民政府主办。"
  },
  {
    "title": "关于完善和加强备案审查制度的决定草案提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-04.htm",
    "date": "2023-12-26",
    "content": "12月25日，在十四届全国人大常委会第七次会议上，受委员长会议委托，全国人大常委会法工委副主任张勇作了关于《全国人民代表大会常务委员会关于完善和加强备案审查制度的决定（草案）》的说明。\n备案审查是具有中国特色的宪法监督制度，是保障宪法法律实施、维护国家法治统一的重要制度。党的十八大以来，以习近平同志为核心的党中央高度重视备案审查工作，多次就加强备案审查工作作出部署、提出要求。张勇说，出台决定是贯彻习近平新时代中国特色社会主义思想、落实党中央决策部署的重大举措；是坚持和发展人民代表大会制度，全面贯彻全过程人民民主重大理念的必然要求；是加强宪法实施和监督，维护国家法治统一，推进全面依法治国的客观要求；是全面总结备案审查实践经验，构建更加完善的备案审查制度体系的现实需要。\n该决定草案共22条。\n决定草案根据新形势新要求，对备案审查工作的指导思想、原则和目标作出明确规定：明确必须坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平法治思想，坚持党的领导、人民当家作主、依法治国有机统一；实行有件必备、有备必审、有错必纠的工作原则；明确备案审查工作的目标是：切实保证党中央决策部署贯彻落实，保障宪法和法律实施，保护公民、法人和其他组织的合法权益，维护国家法治统一，推进全面依法治国。\n决定草案坚持有件必备，加强备案工作。一是根据实践需要，明确全国人大常委会的备案范围：行政法规、监察法规、地方性法规、自治州和自治县的自治条例和单行条例、经济特区法规、浦东新区法规、海南自由贸易港法规以及最高人民法院、最高人民检察院作出的属于审判、检察工作中具体应用法律的解释依法报送全国人大常委会备案。二是总结实践经验，对报送备案的时限、方式，以及形式审查等内容作出规定：法规、司法解释应当自公布之日起30日内报送备案。全国人大常务委员会办公厅负责备案工作，对备案文件进行形式审查；对报送备案工作进行督促检查，对瞒报、迟报、漏报等情况予以通报。\n决定草案坚持有备必审，完善审查方式和机制，明确审查重点内容：落实党中央部署要求，根据备案审查工作实践，对坚持有备必审作出总体规定；积极稳妥推进合宪性审查工作，明确开展合宪性审查的工作思路和重点；总结实践经验，进一步加强依申请审查，明确审查要求、审查建议的办理机制；总结实践经验，对加强主动审查作出细化规定；根据实践需要，规定有针对性开展专项审查；结合近年来开展移送审查工作的情况，完善移送审查机制；总结集中清理工作实践经验，对进一步推进法规、规章、司法解释等规范性文件集中清理工作作出规定等。\n决定草案坚持有错必纠，增强备案审查制度刚性。一是落实党中央有错必纠的要求，根据实践经验，对审查纠正的具体程序作出完善规定：经审查认为法规、司法解释应当予以纠正的，可以与制定机关沟通，推动制定机关修改或者废止；经沟通，制定机关不同意修改、废止或者没有提出明确处理计划和时限的，应当依法向制定机关提出书面审查意见。二是为充分发挥全国人大常委会监督作用，增强纠错刚性，有效解决法规、司法解释中存在的问题，明确规定：制定机关未按照书面审查意见或者处理计划对法规、司法解释予以修改、废止的，全国人大专门委员会、常委会工作机构可以依法提出确认有关法规、司法解释与宪法、法律相抵触或者违背宪法、法律的原则和精神，要求制定机关自行修改完善，依法予以撤销，依法作出法律解释的议案、建议，由委员长会议决定提请常务委员会会议审议决定。\n此外，决定草案还对完善和加强备案审查相关制度机制作出规定，并对地方人大备案审查工作提出要求。"
  },
  {
    "title": "矿产资源法修订草案首次审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_7-04.htm",
    "date": "2023-12-26",
    "content": "12月25日，受国务院委托，自然资源部部长王广华在十四届全国人大常委会第七次会议上作了关于矿产资源法修订草案的说明。\n矿产资源是经济社会发展的重要物质基础，矿产资源勘查开发事关国计民生和国家安全。矿产资源法制定于1986年，1996年、2009年修改过部分条款。这部法律施行30多年来，对于促进矿业发展，加强矿产资源勘查、开发利用和保护工作发挥了积极作用。\n本次矿产资源法修订遵循以下总体思路：突出保障国家矿产资源安全目标，着力为加强矿产资源国内勘探开发和增储上产、提高节约集约利用水平、提升应急保供能力提供制度保障，全方位夯实国家矿产资源安全制度根基；坚持问题导向，聚焦矿业权出让、矿产资源勘查开采、矿区生态修复、矿产资源储备和应急等关键环节和主要问题完善制度设计，增强针对性和实效性；遵循地质工作规律和矿业发展规律，确保制度设计符合矿产资源勘查开采的实际情况和特点，有效发挥法律制度激励引导和规范约束相结合的积极作用。\n修订草案共八章七十六条，对现行矿产资源法作了较为全面的修订。\n加强矿产资源国内勘探开发和增储上产。一是加强政策支持。规定国家完善政策措施，加强基础性地质调查工作，加大对战略性矿产资源勘查、开采的支持力度，推动战略性矿产资源增加储量和提高产能，推进战略性矿产资源产业优化升级，提升矿产资源安全保障水平，并对组织开展基础性地质调查工作以及战略性矿产资源远景调查和潜力评价作了明确规定。二是完善矿业权制度。优化矿业权取得方式，规定矿业权通过竞争性出让方式取得，同时明确法律、行政法规或者国务院规定可以通过其他方式取得的除外；完善矿业权出让启动机制，鼓励单位和个人向自然资源主管部门提供探矿权区块来源并提出出让申请；规范矿业权出让工作，保障矿业权出让工作与加强矿产资源勘查开采的实际需要相适应；加强对矿业权出让收益征收的规范和引导，明确制定矿业权出让收益征收办法应当有利于调动矿产资源勘查积极性；强化矿业权人权利保障。三是强化对战略性矿产资源的保护。明确战略性矿产资源原则上不得压覆，确需压覆的应当经国务院自然资源主管部门或者其授权的省、自治区、直辖市人民政府自然资源主管部门批准。四是完善与矿产资源勘查开采相适应的矿业用地制度。明确开采战略性矿产资源确需使用农民集体所有土地的可以依法实施征收，露天开采战略性矿产资源占用土地，经省级以上人民政府自然资源主管部门批准后可以临时使用土地。\n加强矿产资源勘查开采管理。一是完善勘查开采许可制度。适应矿业权制度改革要求，将矿业权取得与勘查许可证、采矿许可证取得分离，规定矿业权人进行矿产资源勘查、开采作业前，应当分别编制勘查方案、开采方案，报原矿业权出让部门批准取得勘查许可证、采矿许可证。二是维护勘查开采活动秩序。规定矿业权人勘查开采矿产资源可以依法在相邻区域通行，架设相关设施；任何单位和个人不得干扰、破坏矿产资源勘查开采活动正常进行。三是促进合理开发利用。规定勘查、开采矿产资源应当采用先进适用、符合生态环境保护和安全生产要求的工艺、设备、技术；对共生和伴生矿产应当综合开采、合理利用；要求采矿权人采取有效措施确保矿产资源开采回采率、选矿回收率和综合利用率达到有关国家标准要求。四是建立资源储量管理制度。\n健全矿区生态修复制度。增加“矿区生态修复”一章，明确矿区生态修复责任主体；鼓励社会资本参与矿区生态修复；要求采矿权人编制矿区生态修复方案并按照方案进行矿区生态修复；明确矿区生态修复应当经验收合格；要求采矿权人按规定提取矿区生态修复费用。\n此外，修订草案还针对建立矿产资源储备和应急制度，强化监督管理，完善法律责任，落实平等保护产权、平等参与市场竞争等方面作出规定与调整。"
  },
  {
    "title": "中国邮政发行《纪念毛泽东同志诞辰130周年》纪念邮票",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_8-04.htm",
    "date": "2023-12-26",
    "content": "新华社北京12月25日电  中国邮政定于12月26日发行《纪念毛泽东同志诞辰130周年》纪念邮票1套4枚，邮票图案名称分别为坚持抗战、建设十三陵水库、胸怀天下、重上井冈山。\n邮票图案运用数字绘画实现传统绘画的视觉表现，生动还原了毛泽东同志伟岸的形象和伟大的气魄，展现出毛泽东同志运筹帷幄的雄才伟略和高瞻远瞩的伟人风范。\n该套邮票由靳尚谊先生指导，马刚、靳军设计，北京邮票厂有限公司采用影写工艺印制。全套邮票面值4.80元，邮票计划发行数量为780万套，版式二计划发行量为98万版。该套邮票在全国指定邮政网点、集邮网厅、中国邮政手机客户端、中国邮政微邮局集邮微信商城和中国邮政商城微信小程序出售，出售期限6个月。为更加丰富地展现邮票内容，中国邮政将通过“中国集邮邮票百科”微信小程序发布数字化内容，可使用AR功能观看。"
  },
  {
    "title": "强化政策统筹  确保形成合力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-05.htm",
    "date": "2023-12-26",
    "content": "科学的宏观调控、有效的政府治理，是发挥社会主义市场经济体制优势的内在要求\n新形势下加强宏观经济治理能力，既要注重调控工具创新、调控政策协调配合，也要寓改革于调控之中\n\n福建武夷山大王峰下，崇阳溪畔。实景演出《印象大红袍》以“万里茶道”为背景，生动演绎中国茶文化，并将敬茶等民俗融入演出，今年接待人数已创出开演14年来新高。\n“最多一天接待了400多位游客，巴适得很。”在四川崇州市道明镇竹艺村，东篱集竹编研学基地负责人蔡凤谦难掩兴奋。国家级非遗项目道明竹编的体验项目，既传承了古老手艺，又带火了乡村旅游。\n从今年中央一号文件提出“深入实施农耕文化传承保护工程，加强重要农业文化遗产保护利用”，到《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》明确提出“推进文化和旅游深度融合发展”，宏观政策瞄准高质量发展同向发力，形成推动今年文旅产业蓬勃向好的合力。今年国内游超54亿人次的预测数据，印证着内需稳步复苏，也折射出宏观政策带来的积极影响。\n宏观调控是党和国家治理经济的重要方式，实施科学有效的宏观政策在淡化经济周期性波动上发挥了重要作用。今年以来，化解外部压力、应对内部困难，各类宏观调控措施密集推出、持续显效。发布促进民营经济发展壮大31条举措、成立民营经济发展局，出台恢复和扩大消费20条措施、延续优化完善并落实好减税降费政策，稳妥处置化解房地产、地方债务、金融等领域风险隐患，全面取消制造业领域外资准入限制措施……加大宏观调控力度，推动宏观政策落地，助力我国经济回升向好，高质量发展扎实推进。实践有力证明，科学的宏观调控、有效的政府治理，是发挥社会主义市场经济体制优势的内在要求。精准有力实施宏观调控，方能把我们的制度优势转为治理效能。\n高质量发展阶段，宏观调控方式具有新的特点，需要持续提升宏观经济治理体系和治理能力的现代化水平。习近平总书记强调，“宏观调控必须适应发展阶段性特征和经济形势变化，该扩大需求时要扩大需求，该调整供给时要调整供给，相机抉择，开准药方”。与以往的逆周期政策相比，新时代以来我国没有采取大规模强刺激，而是坚持稳中求进总基调，稳增长、转方式、调结构、提质量、增效益多重目标并重，强调政策的精准有效、取向一致，因而没有形成大规模的重复投资以及新一轮的低水平产能过剩。例如，中央财政在今年四季度增发2023年国债1万亿元，支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。这既不增加地方偿还负担，又实现了补短板、强弱项、惠民生，在建项目还能在今明两年形成较大实物工作量，可谓一举多赢，充分体现出以习近平同志为核心的党中央在复杂多变局面下驾驭经济工作的高超智慧和能力。\n新形势下加强宏观经济治理能力，既要注重调控工具创新、调控政策协调配合，也要寓改革于调控之中。高质量发展阶段，加大宏观政策实施力度是一门“弹钢琴”的艺术，既要注重短期的政策效应，也要关注中长期效果；既要加强逆周期调节，也要预留跨周期调节的政策空间；既要提高单一政策针对性，又要增强各项政策取向一致性；既要有力有效，又不能重走老路、透支未来。坚持问题导向，用改革的办法解决前进中的问题，我们才能为高质量发展持续注入强大的内生动力。比如，《关于进一步加强矿山安全生产工作的意见》提出：“1个采矿权范围内原则上只能设置1个生产系统。”这项务实举措，有利于严格矿山安全生产准入、消除安全隐患。又如，《关于加快内外贸一体化发展的若干措施》从促进内外贸规则制度衔接融合等5个方面提出18条措施，力求打通阻碍内外贸一体化的关键堵点，助力企业在国内国际两个市场顺畅切换。着眼未来，宏观调控保持战略定力，因势利导、统筹谋划、精准施策，把有效市场和有为政府更好结合起来，就能切实增强应对挑战、抵御风险能力，为经济高质量发展保驾护航。\n近期举行的中央经济工作会议提出：“要增强宏观政策取向一致性。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。”坚定信心、增强定力、攻坚克难，让“有形之手”与“无形之手”配合得更精准、更有力、更有效，中国经济航船必将沿着更高质量、更有效率、更加公平、更可持续、更为安全的发展之路劈波斩浪、行稳致远。"
  },
  {
    "title": "在加压奋进中努力实现全面振兴新突破（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-05.htm",
    "date": "2023-12-26",
    "content": "只争朝夕、加压奋进、躬身实干，才能创造出经得起历史和人民检验的实绩\n\n在东北振兴战略实施20周年之际，习近平总书记来到东北，主持召开新时代推动东北全面振兴座谈会并发表重要讲话，从党和国家事业发展全局的战略高度，对新时代新征程推动东北全面振兴作出部署，为东北走出一条高质量发展、可持续振兴的新路子指明了前进方向、提供了根本遵循。我们要深刻领悟习近平总书记重要讲话精神，把握有利条件，抓住历史机遇，加压奋进、勇毅前行，努力推动吉林全面振兴实现新突破。\n正确认识并把握发展机遇，对一个地方至关重要。近几年，吉林的发展势头、发展质量、发展环境都有很大提升，外界对我们的信心更足了，投资意愿也更强了。要乘势而上、顺势而为，深入实施“一主六双”高质量发展战略，以大农业、大装备、大旅游、大数据“四大集群”培育为重点，以新能源、新材料、新医药、新康养、新服务、新电商“六新产业”发展为方向，以新基建、新生活、新环境、新消费“四新设施”建设为保障，促使经济高质量发展和人民高品质生活有机结合、相得益彰。\n努力实现新突破，必须扬长补短，找到合适的突破口。全省各地情况不尽相同，要结合主题教育，大兴调查研究，全面认识自身资源禀赋、比较优势，坚持锻长板、补短板、强弱项，做到有的放矢、精准施策。同时，要增强一盘棋意识，既各展优势，又协同发展、错位发展、联动发展，坚持从全局谋划一域，以一域服务全局，不断增强我们的整体竞争力。\n机遇和挑战总是相伴而生。推动吉林全面振兴，要准确识变、科学应变、主动求变，在变中促活、在变中聚力、在变中突破。坚持向改革要生机，不断健全国企敢干、民企敢闯、外企敢投的制度环境；向开放要空间，纵深推进全方位对口合作、多层次战略合作、紧密型专业合作、前瞻性共建合作、开放性国际合作，让更多新鲜事物、新质资源、新生力量在吉林汇聚；向环境要活力，用优质高效贴心的服务助力招商引资、招才引智、招客引流；向创新要动能，进一步掀起人才汇聚、人才回归、人才兴业热潮，加快打造全国重要人才中心和创新高地；要统筹高质量发展和高水平安全，紧扣维护国家“五大安全”尽责担当，强化战略支撑作用。\n伟大事业始于梦想、成于实干。实现全面振兴新突破，绝不是轻轻松松、敲锣打鼓就能实现的，必须苦干实干。要强化担当意识，只要对百姓生活有利、对振兴发展有用、对强国建设有益，顶着压力也要干。全面振兴是一个长期过程，要保持历史耐心，以“任务清单化、工作图表化、操作手册化、标准模板化、专班机制化”工作法，一步一个脚印抓落实，一步一个台阶向上走。只争朝夕、加压奋进、躬身实干，才能创造出经得起历史和人民检验的实绩。\n舵稳当奋楫，风劲好扬帆。推动吉林全面振兴责任重大，也大有可为。我们要坚持以习近平新时代中国特色社会主义思想为指导，保持“创业奋斗、就在吉林”的昂扬姿态，咬定目标不放松，敢闯敢干加实干，吸引各方面资源跨过山海关、汇聚于吉林，奋力把宏伟蓝图变为美好现实，更好地谱写中国式现代化吉林新篇章。\n——吉林省委书记景俊海在省委十二届四次全会上说\n（本报记者  汪志球整理）"
  },
  {
    "title": "用好技术种出好粮食（现场评论·端稳饭碗装好粮④）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-05.htm",
    "date": "2023-12-26",
    "content": "植保机、无人机等装备应有尽有，智慧农机管理系统、数字孪生技术得到深度应用，桁架式灌溉设备正在作业……走进山东嘉祥县国家现代农业产业园的一个农场，记者被“不见一人的农田”吸引了。\n智慧种田，越种越甜。在这里，从播种、施肥到喷药、收获，能够实现全流程自动化。通过科技赋能，农作物亩产可提升10%—20%。农业与科技融合发展，带来实实在在的效益，为推进农业现代化写下生动注脚。\n农业现代化，关键是农业科技现代化。习近平总书记指出：“要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。”近年来，我国农业科技创新持续推进，新技术、新品种、新模式层出不穷，有力保障了粮食安全和农产品有效供给。进一步加强农业科技创新和推广，还应在实现农业物质装备现代化、科技现代化、经营管理现代化、农业信息化、资源利用可持续化上不断下功夫，真正让农民用好技术种出好粮食。\n给农业插上科技的翅膀，农业机械是发力点。提升农业机械科技化水平，有助于实现精细化生产。今年秋收时节，在禹城市李庄村，联合收割机进田收完玉米后，秸秆还田机、智能复式播种机接连作业，实现了收种一条龙。得益于北斗导航系统，播种机牵引设备能精准控制路线轨迹，有效提高了作业质量。从凭借经验种地，到依靠科技种地，生产效率和生产成本实现了一升一降。粮食生产、耕种、管理、储运等环节，都应着力提升机械化水平。\n农机装备更精良，田间管理也要跟上。向土地要效益，需要给农业基础设施安装“智慧大脑”，提高精细化管理能力。在济南市章丘区高官寨街道甜瓜精品园，记者看到这样一幕：园区里，温湿度传感器、滴灌系统、水肥一体化等设施一应俱全。只需提前设定好甜瓜生长的各项环境指标，就能精准供应作物所需物料。水肥等实现定时定点供给，既节约了资源，也有利于保障作物品质。借助物联网、大数据等技术，数字化与农业生产“跨界组合”，精准进行田间种植、管理，促进了降本增效。着眼未来，持续推进智慧农业，不断释放农业生产活力，“慧种地”的空间十分广阔。\n也应看到，当前我国农业科技进步贡献率同世界先进水平相比还有不小差距。坚持农业科技自立自强，必须向关键核心技术要效益。山东省农业科学院作物研究所培育的大豆新品种“齐黄34”，在土壤含盐量0.3%的盐碱地上最高亩产302.6公斤。目前，这一品种的实打最高亩产367.4公斤，已在全国累计种植推广超4000万亩。推动科研成果加快转化为现实生产力，让农民掌握先进生产技术，才能为建设农业强国提供坚实支撑。\n李庄村党支部书记李玉凯在接受采访时感慨：“种地靠科技，我们农民更有赚头、更有奔头。”瞄准农业科技前沿，提高科技创新能力，让创新成果更好惠及广大农民，农业现代化的道路必将越走越宽广。\n（作者为本报山东分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-05.htm",
    "date": "2023-12-26",
    "content": "“菜篮子”，一头连着百姓餐桌，一头连着田间地头。为做好今冬明春特别是元旦、春节期间蔬菜保供稳价，农业农村部对当前蔬菜产销工作作出部署，要求各级农业农村部门压紧压实责任，引导有序生产，切实加强“菜篮子”产品生产供给，加强产销对接，保障菜农收益。\n这正是：\n顶风冒雪收菜忙，\n加快运输供市场。\n丰富餐桌稳物价，\n民生福祉添保障。\n徐  之文"
  },
  {
    "title": "做青年友，为青年计",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-05.htm",
    "date": "2023-12-26",
    "content": "青年者，常为新；青年工作，也应与时俱进。如何服务青年成长发展，赢得青年的信任与支持，是摆在每一个团干部面前的重要课题。\n更好把青年团结起来、组织起来、动员起来，必须千方百计为青年办实事、解难事，为青年提供实实在在的帮助。习近平总书记指出：“要自觉践行群众路线、树牢群众观点，同广大青年打成一片，做青年友，不做青年‘官’，多为青年计，少为自己谋。”共青团是党的青年工作的重要力量，广大团干部应认真践行党的群众路线，着力增强服务青年的本领，展现新时代团干部的好样子，把青年紧紧凝聚在党的周围。\n做好新时代的青年工作，要主动走近青年、倾听青年，与青年心贴心。作为团干部，应在同广大青年的密切交往中提高工作本领，在同他们打成一片中找到做好青年工作的有效办法。既善做聆听者，聆听青年成长的快乐与烦恼；又善做分享者，讲好青春奋斗故事，将心比心、以心换心，努力实现同频共振。\n青年处于人生道路的起步阶段，在学习、工作、生活方面可能会遇到各种困难和苦恼。要把青年的事当成自己的事，在关键处、要紧时拉一把、帮一下，及时了解青年反映的思想、学习、就业创业等方面的困惑和诉求，想方设法帮助解决。把工作延伸到广大青年最需要的地方去，主动与遇到困难的青年结对子，及时有效化解他们的急难愁盼问题，团组织和团干部才能成为广大青年遇到困难时想得起、找得到、靠得住的力量。\n当代青年思想活跃、思维敏捷，观念新颖、兴趣广泛，探索未知劲头足，接受新生事物快，主体意识、参与意识强，对实现人生发展有着强烈渴望。做好青年工作，要了解他们的思想动态、价值取向、行为方式、生活方式等，多问“为什么”“是什么”“怎么办”。顺应时代发展和青年变化，找准工作切入点、结合点、着力点，做到问需于青年、问计于青年，方能挺立潮头引领青年。\n青年工作，抓住的是当下，传承的是根脉，面向的是未来。新征程上，我们要把握当代青年特点，不断创新方式方法，争做青年朋友的知心人、青年工作的热心人、青年群众的引路人，更好促进青年全面发展，让青春在强国建设、民族复兴新征程上绽放光彩。\n（作者为共青团湖北省委副书记）"
  },
  {
    "title": "发挥重大工程的“乘数效应”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-05.htm",
    "date": "2023-12-26",
    "content": "今年下半年，我国铁路建设捷报频传：贵南高铁全线运营，为沿线区域拓展新的发展空间；丽香铁路开通运营，结束了云南迪庆藏族自治州不通铁路的历史，丽江市至香格里拉市最快1小时18分可达；连通京津冀地区的第四条铁路干线——津兴城际铁路正式开通运营。数据显示，今年1至11月，全国铁路完成固定资产投资6407亿元、同比增长7.4%。铁路密集投产，交通网络持续加密，为流动中国注入新活力，也为我国重大工程项目持续推进写下生动注脚。\n重大工程是最直接、最有效的基础设施建设投资。逢山开路、遇水架桥，交通建设勇当“先行官”；修堤筑坝、连通水系，水利建设跑出“加速度”；寻油找气、追风逐日，能源建设激发“新活力”；塔吊林立、机器轰鸣，场馆建设按下“快进键”。从东部沿海到西部内陆，从南海之滨到北国边陲，各重大工程、重大项目建设蹄疾步稳，拉动有效投资，增添发展动力，推动我国经济运行整体回升向好。\n重大工程体量大，是保障和促进经济发展的“压舱石”“稳定器”。一段时间以来，总需求不足成为经济运行的突出矛盾。重大工程建设规模大、周期长，能够有效吸纳投资、扩大内需，释放我国超大规模国内市场的需求潜力，助推经济企稳回升。今年1至11月，计划总投资亿元及以上项目投资同比增长9.6%，增速比全部固定资产投资高6.7个百分点，投资带动作用明显。充分发挥重大工程牵引示范作用，有利于稳投资、稳增长，巩固和增强经济回升向好态势。\n重大工程战线长，直接拉动力、间接带动力都很强。以今年7月实现先期通水的引汉济渭工程为例。从直接效果看，工程建设带动了水泥、钢铁、物流运输等相关企业的发展。从长远影响看，这一工程润泽关中、解渴陕北、带动陕南，有利于破解陕西水资源瓶颈制约、实现水资源配置空间均衡，促进区域协调发展。重大工程往往也是各类新装备、新技术的“练兵场”。从具备无人巡检和自主导航等功能的水下机器人，到基于区块链技术的混凝土生产信息管理系统，技术创新为引汉济渭工程建设提供了保障，推动中国建造、中国制造能力水平进一步提升。由此可见，重大工程具有公共性、通用性、基础性的特点，既能为产业链上下游发展提供机遇，也能为区域经济发展带来支持，还能为加快产业转型升级注入动力。更好发挥重大工程的“乘数效应”，对持续推动经济实现质的有效提升和量的合理增长，具有重要意义。\n重大工程建设还蕴含着巨大的社会效益。作为奋战在平陆运河工地的建设者之一，广西横州市平塘村村民孙国旗感慨，“以往休渔期只能补渔网、修渔具”，而如今，“休渔期也能在家门口挣钱”。前三季度，各地通过在相关建设项目中实施以工代赈吸纳174万余名低收入群众务工就业。从吸纳就业，到更好满足千家万户用水用电需求，从改善生活环境，到提升防灾减灾救灾能力，一批重大工程补齐民生短板，释放发展暖意，让改革发展成果惠及更多群众。\n近期举行的中央经济工作会议强调，“着力扩大国内需求”。重大工程的有序推进离不开强有力的政策保障。今年以来，浙江启动“千项万亿”工程，统筹用好多种融资工具，支持重大项目建设；山东建立重要项目协调机制，加大省级统筹力度；广西开展重大项目“审批直通车”活动，创新服务举措。保持“等不起”的紧迫感、“慢不得”的责任感，持续发挥政府投资和政策激励的引导作用，更多重大工程将拔地而起，内需潜力将加快释放，中国经济将更具活力。"
  },
  {
    "title": "本版责编：李  斌  尹双红  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_7-05.htm",
    "date": "2023-12-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "三部门联合下发通知要求——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-06.htm",
    "date": "2023-12-26",
    "content": "本报北京12月25日电  （记者李龙伊）2024年新年春节即将来临，为做好新年春节期间双拥工作，退役军人事务部、中央军委政治工作部、全国双拥工作领导小组办公室近日联合下发通知，要求各地各部队要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于双拥工作重要论述，大力弘扬拥军优属、拥政爱民光荣传统，巩固发展新时代军政军民团结，为巩固提高一体化国家战略体系和能力、推进强国强军汇聚强大力量。\n通知指出，要大力营造双拥浓厚氛围。各地各部队要组织军民深入学习贯彻习近平新时代中国特色社会主义思想，学习贯彻习近平强军思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。结合新一届全国双拥模范创建命名表彰活动，广泛运用军地主流媒体大力宣扬军爱民、民拥军的光荣传统，宣传各地各部队涌现出的双拥先进典型，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围。要扎实做好致全国双拥模范和广大官兵、优抚对象慰问信发放工作，开展军地联谊、书画展览、文艺创演等富有地域特色、军民喜闻乐见的群众性文化活动，丰富节日双拥文化生活，密切军民鱼水情谊。\n通知要求，聚力服务部队备战打仗。各地要扎实推进支持部队练兵备战各项工作，通过召开军政座谈会、军地联席会、双拥工作领导小组全会和走访慰问驻军部队等形式，主动了解部队战备训练和建设改革中遇到的实际困难，想方设法帮助部队办实事解难题。发扬拥军支前优良传统，积极支持部队遂行战备值勤、冬季适应性训练、跨区机动等任务，跟进搞好通信、交通、粮油、水电等各项保障，形成部队练打仗、地方练支前的生动局面。广泛发动社会力量、集聚社会资源做好拥军工作，丰富拓展科技、教育、文化、法律等拥军活动内容形式，服务部队打赢能力提升。聚焦重点方向、任务部队和边海防一线，深入开展“聚焦一线、聚力解难”拥军优属专项活动和“情系边海防官兵”春节专项慰问活动，用心用情解决官兵急难愁盼，传递党和政府的关怀厚爱，激励军心士气。\n通知提出，要助力保障改善民生福祉。各部队要自觉践行我军根本宗旨，以4100个定点帮扶村为重点，组织官兵走村入户了解帮扶成效，开展组织帮建、义务巡诊、助学兴教、移风易俗等活动，研究精准化支持产业、人才、文化、生态、组织“五个振兴”的措施办法。组织便民服务队到驻地周边村庄社区，配合搞好环境卫生整治、公共设施维护、节日氛围营造等工作。积极关爱驻地群众，主动看望慰问城乡低保对象、残疾人家庭、空巢老人和留守儿童等困难群体，努力为群众做好事、办实事、解难事，树牢子弟兵爱民为民良好形象。协助地方维护机场、车站、港口等春运秩序，做好低温雨雪冰冻灾害防范应对等抢险救灾、应急救援各项工作，为欢度佳节创造良好环境。\n通知要求，倾力关心关爱优抚对象。各地要认真贯彻军人地位和权益保障法、退役军人保障法等法律法规，高标准抓好相关法规政策的宣传普及和督导落实，确保各项政策待遇落实到位。常态开展送立功喜报、挂光荣牌、贴新春楹联年画等活动，看望慰问在乡红军老战士、老复员军人、烈士遗属和因公牺牲、病故军人遗属，力所能及提供温心暖心的个性化服务，立起关爱功臣、崇尚奉献鲜明导向。要针对低温雨雪冰冻灾害，进一步压实工作责任，细化防范措施，加强优抚医院、光荣院和军供站的建设管理和服务保障，确保服务对象安全温暖过冬、军供任务圆满完成。\n通知还要求，各地各部队组织开展活动，要严格落实安全保密、军地交往、改进作风和疫情防控等规定要求，做到俭朴节约、安全有序。"
  },
  {
    "title": "区域协调发展整体效能稳步提升（开局之年中国经济高质量发展述评⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-06.htm",
    "date": "2023-12-26",
    "content": "高质量发展，是协调成为内生特点的发展。实施区域协调发展战略，是关乎我国经济发展全局的重要战略举措，是贯彻新发展理念、建设现代化经济体系的重要组成部分。\n今年以来，习近平总书记深入各地考察调研，多次主持召开座谈会，就推动区域协调发展作出一系列重要部署，希望粤港澳大湾区成为“新发展格局的战略支点、高质量发展的示范地、中国式现代化的引领地”，指出“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段”，强调“努力使京津冀成为中国式现代化建设的先行区、示范区”，嘱咐东北“努力走出一条高质量发展、可持续振兴的新路子”，要求“进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化”，勉励长三角区域“在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”……\n12月11日至12日，中央经济工作会议召开，习近平总书记发表重要讲话。会议强调“推动城乡融合、区域协调发展”“充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局”。\n在习近平总书记亲自谋划、亲自部署、亲自推动下，各地区各部门扎实推动区域协调发展战略、区域重大战略、主体功能区战略落地实施，主体功能明显、优势互补、高质量发展的区域经济布局加快形成，区域发展整体效能稳步提升。\n区域重大战略实施蹄疾步稳，引领作用显著增强\n从年头到年尾，雄安新区启动区好消息不断：4月，启动区综合服务中心建成投用；10月，雄安宣武医院开诊试运行；12月，雄安体育中心项目体育馆施工完成，转入室内装修。不远处，中国中化总部、中国华能总部建设正酣，一大批央企新项目接连落地，一幅新时代宜业宜居的“人民之城”新画卷正铺展开来。\n在今年5月10日召开的高标准高质量推进雄安新区建设座谈会上，习近平总书记指出：“短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。”\n端详京津冀协同发展的大棋局，雄安拔节生长的同时，北京的非首都功能也在有序疏解。\n西直门外，北京动物园对面的新动力金融科技中心灯光熠熠。这里曾是华北地区最大的服装批发市场——动物园批发市场，常被围得水泄不通。经过疏解、转型，日均客流量从10万人减到1万人，年税收却从0.6亿元上升到20亿元，带动国家级金融科技示范区快步发展。\n京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心，高质量发展“动力源”作用越发凸显——\n协同创新更高效。目前，三地共建京津冀科技成果协同转化中心等5个促转平台，京津冀国家技术创新中心已有70余家加盟机构进驻。\n产业协作更紧密。印发《京津冀产业协同发展实施方案》，举办京津冀产业链供应链大会，首次联合发布跨区域产业链图谱……三地产业链抱团成长，产业协作水平不断提升。\n保持定力，同向发力，持续用力。北京从“大而全”转向“高精尖”，天津以“引得来”巩固“发展好”，河北用“接得住”实现“升级跳”。习近平总书记指出：“京津冀一体化相得益彰，最后说谁也没有吃亏，谁都得到自己想要的好东西。”\n放眼全国，从华北平原到长江沿线，从黄河流域到南海之滨，一系列区域重大战略取得新突破新进展——\n今年4月，习近平总书记在广东考察徐闻港时指出：“把徐闻港打造成连接粤港澳大湾区和海南自由贸易港的现代化水陆交通运输综合枢纽。”\n俯瞰徐闻港，宛如鲲鹏展翅，轮船往返于16个5000吨级普通客货滚装泊位，港口设计旅客年通过能力超过1700万人次。如今，徐闻港已成为全球最大客货滚装码头，将琼州海峡带进“一小时生活圈”。“我们要发挥综合交通枢纽优势，将客滚运输产业延伸至物流、旅游、能源等方面，畅通粤港澳大湾区和海南自贸港双向对接。”湛江徐闻港有限公司董事长张金虹说。\n“横琴金融30条”“前海金融30条”相继出台，深圳—香港—广州创新集群创新活力持续迸发，广东自贸试验区联动发展区设立一年多制度创新接连推出……粤港澳大湾区建设向纵深推进，高质量发展动能澎湃。\n今年5月，习近平总书记在山西运城考察时强调，“黄河流域各省区都要坚持把保护黄河流域生态作为谋划发展、推动高质量发展的基准线，不利于黄河流域生态保护的事，坚决不能做。”\n上游，青海实施黄河流域坡耕地水土流失治理工程，推动黄河保护法落地见效；中游，宁夏努力建设黄河流域生态保护和高质量发展先行区，全区所有城镇污水处理厂均达到一级A排放标准；下游，山东加强黄河三角洲生物多样性保护，近年新增淡水沼泽湿地7.4万亩……共同抓好大保护，协同推进大治理，最新遥感调查评估发现，黄河流域植被覆盖度显著增加，流域各地迈出生态保护和高质量发展新步伐。\n今年7月，习近平总书记在四川考察时强调，“要坚持‘川渝一盘棋’，加强成渝区域协同发展”。\n重庆两江新区，致贯科技有限公司车间内，8条膜切线高速运转，用于触摸屏的光学胶带相继下线，这些产品将被送往位于四川绵阳的电子企业继续加工。“我们每周为这家企业配套100万片光学胶带，今后还将和更多四川企业建立业务联系。”公司常务副总经理赵仕红信心满满。\n目前，成渝地区电子信息先进制造业集群已实现电子信息制造业5个大类、21个中类产品全覆盖。今年两地继续加快补链强链步伐，聚焦集成电路、新型显示、智能终端等领域，打造数字产业新高地。\n今年11月，习近平总书记主持召开深入推进长三角一体化发展座谈会强调：“长三角区域要加强科技创新和产业创新跨区域协同。”\n一架C919国产大飞机，是观察长三角聚势而强的最佳案例。\n总装在上海，约10%的零部件、50%的铝材、50%的复合材料结构件来自江苏，舱门、发动机隔热材料来自浙江……在上海的带动下，合肥、杭州、苏州等长三角城市携手加强科技创新和产业创新，共圆中国人的“大飞机梦”。\n统筹龙头带动和各扬所长，长三角一体化取得新的突破：今年前三季度，长三角高技术制造业产值占全国31.1%；集成电路、生物医药、人工智能产业规模分别占全国60%、1/3和1/3，新能源汽车产量约占全国2/5。\n“统筹兼顾、综合平衡，突出重点、带动全局”，区域重大战略稳步实施，一个个增长极、动力源、发展带加速崛起，为高质量发展注入强劲动力。\n区域协调发展深入推进，区域板块更加平衡\n松嫩平原，湿地水城。走进大庆油田岩心库，两块质地紧密的砂岩引人注意：一块在二次采油后呈黑褐色，另一块则在三次采油“吃干榨尽”后变为土黄。\n“历经5600多次试验，采收率突破60%，达到国际先进水平。”大庆油田首席技术专家伍晓林介绍，如今大庆已建成全球规模最大的三次采油生产基地。\n步入哈尔滨电气集团佳木斯电机公司自动化车间，机床全速运转，接收云端指令后，物料按计划自动分配、排产。\n“通过数字化改造，车间人工减少八成，一次合格率接近100%。”哈电集团创新与数字化部副总经理刘新新介绍。改造升级、增效提质，目前黑龙江已建成229个数字化示范车间。\n创新赋能，助力“原字号”“老字号”甩掉“黑大重粗”的旧标签，也让“新字号”这篇文章眼前一亮。在哈尔滨安天科技集团股份有限公司，智慧指挥中心数据实时更新。公司自主研发的安全威胁检测引擎，正为全球超30亿部智能终端设备提供安全检测。\n今年9月7日，习近平总书记在主持召开新时代推动东北全面振兴座谈会时强调：“推动东北全面振兴，根基在实体经济，关键在科技创新，方向是产业升级。”牢牢扭住三种“老字号”“原字号”“新字号”，东北现代化产业体系建设取得扎实成果。\n今年，辽宁先进装备制造等三个万亿级产业基地和航空装备等22个重点产业集群加快建设；吉林共登记省级科技成果416项，多项成果达到国际国内领先水平；黑龙江“新字号”高新技术企业比2012年增长5.5倍……在这片100多万平方公里的土地上，传统产业提速升级，新动能加快集聚成势。\n后进者奋力追赶，领跑者奋勇前行。统筹推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展，“全国一盘棋”不断走深走实。\n黄浦江畔，国产大飞机C919商业运营稳步推进、国产大型邮轮“爱达·魔都号”稳步起航，上海加速向具有全球影响力的科技创新中心进军；东海之滨，浙江以创新深化跑出高质量发展加速度，前三季度数字经济核心产业制造业增加值增长8.8%；珠江潮涌，前三季度广东高技术制造业、先进制造业投资保持两位数增长，新动能发展势头良好……看东部，创新引领率先发展，“挑大梁”作用更加凸显。\n贵州投入运营及在建的重点数据中心已达23个、宁夏中卫市西部云基地已建成6个超大型数据中心，科技创新在西部大地精彩起笔；新建隆黄铁路叙永至毕节段开通运营、平陆运河全线动工、西部陆海新通道“再提速”……看西部，增长潜力持续释放，发展机会明显增多。\n河南较好发挥产粮大省作用，秋粮产量增速居粮食主产省第一，创历史新高；安徽先进制造聚链成群、集群成势，新能源汽车、人工智能等多个先进制造业集群快速崛起；湖南装备制造业加速回暖，11月增加值同比增长9.2%……看中部，动能转换势头良好，为支撑经济稳增长作出重要贡献。\n东西南北中纵横联动，区域板块发展平衡性持续增强。“通过实施重大国家战略，我国区域发展协同协作步伐不断加快，各地区发展动能不断释放，区域经济表现出韧性强、潜力大、活力足和长期向好的态势。”习近平经济思想研究中心研究四部主任张燕说。\n基本公共服务便利共享，满足美好生活需要\n早上7点多，从江苏苏州昆山市的夏驾河公园站上地铁，90分钟后，王步超就能到上海普陀区的隆德路站附近上班。自今年6月苏州轨道交通11号线和上海地铁11号线在苏州花桥站“牵手”后，王步超每天的通勤时间缩短近一半，且全程一码通行，无需二次安检。\n一体化发展的最终目的，是为了保障和改善民生。11月30日召开的深入推进长三角一体化发展座谈会上，习近平总书记指出，要循序渐进推进基本公共服务制度衔接、政策协同、标准趋同，分类推进各领域公共服务便利共享。\n紧扣一体化和高质量这两个关键词，长三角地区不断推进公共服务领域、项目、保障范围等跨省协同——\n更多服务“一卡通行”。办证明、乘公交、游景区……如今，长三角居民凭第三代社保卡可以通乘长三角所有城市的地铁、公交，居民还能通过社保卡银行账户领取人社、财政等领域的待遇和补贴。“接下来，我们将继续推进‘一卡通’应用事项目录清单建设，开通更多创新应用。”长三角区域合作办公室有关负责人说。\n看病就医更加省心。今年8月，上海市第六人民医院安徽医院（国家创伤区域医疗中心）揭牌开诊，患者在安徽也能享受到上海的医疗服务。除了国家区域医疗中心，一个个跨省医联体、专科联盟、科联体接连成立，长三角“医疗圈”加快融合。\n养老旅居质量更高。开展区域养老一体化试点合作、成立全国首个跨省县域幸福养老示范标杆区、推进长护险异地结算……长三角养老服务一体化按下“快进键”。\n从长三角望向全国，区域发展的平衡性、协调性和优势互补性进一步增强，向着基本公共服务均等化、基础设施通达程度比较均衡、人民基本生活保障水平大体相当的发展目标稳步前行——\n加快设施“硬联通”。8月31日，G4308次列车从南宁东站驶向贵阳北站，标志着贵南高铁实现全线贯通运营，这条铁路为川渝黔地区加强与北部湾、粤港澳大湾区等地互联互通打开了新通道。今年以来，西部交通基础设施建设跑出“加速度”，丽香铁路开通运营、渝昆高铁川渝段全线贯通、久马高速公路试通车段即将通车，为陆海联动、东西互济提供更有力的“硬支撑”。\n加强机制“软联通”。加快两地户口迁移、税务等民生事项同标互认，“川渝通办”事项已达311项；“澳车北上”“港车北上”政策相继施行，便利化双向通关助力粤港澳大湾区深度融合；京津冀三地民政部门携手并进，打造养老服务现代化建设区域协同的先行区、示范区……破除政策壁垒，完善体制机制，“软联通”让要素流动更活跃、民生服务更舒心。\n提升公共服务均等化。增补叶酸预防神经管缺陷服务、提高农村义务教育学生营养膳食补助、扩大农村危房改造服务对象……今年7月，国家发展改革委等部门联合印发《国家基本公共服务标准（2023年版）》，这是自2021年国家基本公共服务标准发布实施以来的首次调整，将推动缩小城乡区域基本公共服务差距，让发展成果更多更公平惠及全体人民。\n一张蓝图绘到底。从减少发展落差到发挥比较优势，从优化重大生产力布局到加强国家战略腹地建设，解决发展不平衡不充分问题仍需久久为功。“我们将以区域重大战略实施为牵引，着力优化四大板块发展，奋力推进区域协调发展不断取得新成效。”国家发展改革委有关负责人表示。"
  },
  {
    "title": "中国农业银行山西省分行：锚定“特”“优”农业   助力强农富民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-06.htm",
    "date": "2023-12-26",
    "content": "作为金融服务“三农”的主力军，中国农业银行山西省分行（简称“农行山西分行”）始终坚持把“三农”作为工作的重中之重，采取有效举措，锚定“特”“优”农业，助力强农富民，助推三晋大地现代农业高质量发展。\n2023年初，通过对山西省粮、菜、果、药、肉、酿等产业的系统调研，农行山西分行与政府机构、行业协会、保险公司、社会服务组织等多方联动，创新推出“晋品e贷”系列产品，走专业化、精细化服务“特”“优”农业发展之路。支持对象包括山西省粮、菜、果、药、肉、酿全产业链客户，涵盖个人、农户、龙头企业、新型农业经营主体、涉农小微企业。创新担保方式，在不动产抵押、担保公司担保、风险补偿基金增信等传统担保方式以及活体抵押的基础上，探索运用物联网等技术，推出粮食、基酒、果品等特色农产品抵押模式，进一步解决“特”“优”农业产业客户抵押难、担保难的问题。截至今年11月末，全行“晋品e贷”余额88亿元，较年初增加24亿元。\n农行山西分行还不断深化与农业农村部门的合作，持续推进与农民专业合作社、家庭农场等经营主体对接，围绕龙头企业，依托“晋品e贷”系列产品，积极拓展供应链融资模式。为蒙牛、新希望、大北农、牧原等企业在晋项目提供全面金融服务，并做好其他新型农业经营主体的链式营销服务。截至今年11月末，全行乡村产业贷款余额189.38亿元，较年初增加45.18亿元，增速31.33%。\n有效发挥农行服务乡村全面振兴领军银行作用，农行山西分行不断提升“三农”金融服务的覆盖面和便利性。与政府部门、地方高校、商会协会、龙头企业、农业社会化服务组织等紧密联系，组建资源共享、优势互补的服务乡村振兴异业联盟，持续构建完善县域金融生态。推动网点和电子渠道向县域农村下沉，加快搭建数字乡村服务体系，加大“三农”特色场景建设。截至今年11月末，全行“三资”管理平台签约77个县，开立村级账户9981个；创新推出光伏帮扶监管系统，为75个县区9965个村集体提供平台服务，覆盖收益户25万个；累计推广智慧合作社等涉农场景应用2682个。\n数据来源：中国农业银行山西省分行"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-06.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "关键时刻靠得住、顶得上（党旗在基层一线高高飘扬）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-07.htm",
    "date": "2023-12-26",
    "content": "“有没有吃饱饭？帐篷里暖不暖和？”地震发生以来，青海省海东市民和回族土族自治县中川乡草滩村党支部书记何英光和村里的13名党员，走访中不停地问着这些问题。\n地震发生后，草滩村几名党员迅速跑出家门，挨家挨户敲门，紧急疏散村民。草滩村村两委干部随即组织村民自救。寒夜里，找不到铁锹等工具，草滩村村务监督委员会主任祁明守、党员祁进财和群众一起徒手救援，半个小时内救出一家三口。“草滩文明村微信群”中不断传来新消息，何英光一遍遍了解人员受困情况，安抚村民情绪。\n这些天，来自四面八方的物资源源不断运送到中川乡，分发到受灾村庄村民手中，草滩村抗震救灾临时党支部所在的帐篷成了“中转站”。\n“我们一定要用好这些物资，发放给每个需要的人。”毛毯、电热毯、煤炭、棉大衣……祁进财等党员干部24小时轮流值守，将物资一一登记在册，一刻也不松懈。“作为党员，关键时刻靠得住、顶得上！”祁进财说。\n“临时党支部就在帐篷里办公，我们可以随时找到他们，心里踏实。”从黄南藏族自治州嫁到草滩村的切养吉指着帐篷外悬挂的党旗说。\n“党员抢险队”“党员突击队”“党员服务队”“党员先锋队”……在地震发生后的每个日夜，党员干部始终奋战在抗震救灾第一线，尽最大努力保障受灾群众的生命财产安全。\n民和县31名县级领导干部第一时间到中川乡和官亭镇集合，展开救灾摸排；全县各级党组织和党员干部积极行动，分成10个工作组，一刻不停、轮番上阵；民和县官亭镇党委和政府启动“叫醒叫应”机制，联合镇派出所、司法所、各村党支部，为老弱病残等特殊群体开展“一对一”转移安置、心理安抚等服务。在震中村庄、在安置点、在保畅通施工现场，民和县党建工作专班组织救援、分拨物资、安抚群众，成为抗震救灾的先锋队和群众的主心骨。\n整齐的钢架高低床、干净厚实的棉被，还有烧得正旺的炉火，是草滩村活动板房里的“标配”。“100间活动板房在24小时内全部搭建完成，受灾群众已全部入住。”中铁二局集团有限公司西安公司副总经理成波说，“灾情就是命令，我们紧急从兰州、西安等地调配人员，48小时连轴转，搭建了草滩村等3个村庄的活动板房。关键时刻，党员就要冲锋在前！”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-07.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "积石山县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-07.htm",
    "date": "2023-12-26",
    "content": "12月25日，甘肃临夏州积石山县柳沟乡阳山希望小学复课。\n早上8时30分许，雄壮的国歌声响起，鲜艳的五星红旗在全校师生的注目礼中，迎着朝阳冉冉升起。\n这是震后第七天，也是复课第一天。六年级学生安康早早起床，背上书包，一路小跑来到学校。男孩家住石塬镇刘安村，地震中他家房子有裂缝、无人受伤。前两天，房子经鉴定“可入住”后，全家人已搬出帐篷，迁了回去。这些天里，他最大的愿望是早日复课。\n本次地震，震中就在柳沟乡。学校能不能复课，最根本的是，学生能否就学、学校是否安全。\n阳山希望小学教导主任王丽丽，兼五年级班主任。震后45分钟，她已联系到16名同学的家长，确认了孩子安全。一夜未眠，发信息、打电话，终于在19日7时40分联系到了所有同学。“全班22名同学都安全，悬着的心落地了。”王丽丽说。\n“全校87名同学，没有一人受伤。”校长胡万辉说，同学们的家里人，除了一人轻伤，也都无大碍。“每一位同学，都具备复课条件。”\n学生无恙，学校怎样？\n阳山希望小学，有一栋4层教学楼。看外观，外墙保温层有细小的裂缝和面积不大的鼓起。看里面，墙体完好，墙面瓷砖没有一块脱落，窗户玻璃没有一片破碎。只有四楼的图书阅览室和科学实验室里，跌落的图书和破损的仪器留下了地震的痕迹。\n“经过3次专业鉴定，结果均为安全。”胡万辉说，24日省教育厅、州教育局又做了评估，认定25日具备复课条件。\n“第一节课，学习了‘地震小知识’和‘逃生技巧’，还跟随广播做体操。”安康说，之后上了语文课和数学课。\n当日，积石山县中小学有序复课，积石山县152个帐篷小学全部开课，1136名教师下沉安置点开展教学活动。\n“今天复课，气温也回升了。”天气晴朗，看着校园里嬉闹的孩子，胡万辉说，“震区的未来，一定阳光明媚。”"
  },
  {
    "title": "团结一心，办法总比困难多（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-07.htm",
    "date": "2023-12-26",
    "content": "积石山6.2级地震发生后，群众怎么样、生活怎么办？记者连日探访救援一线。\n甘肃临夏州积石山县柳沟乡上坪村，隐于大山深处。刚到村，记者就看到空地上搭起7座帐篷。78岁的张顺发裹着军大衣走出帐篷：“地震第二天就发了棉衣、感冒药，我们还吃上了热饭热菜。”\n积石山县大河家镇大河村受灾较重，全村几乎没有符合入住条件的房子。安置点的帐篷里、火炉旁，村民马二力陪着正喝牛奶的孙子：“生活必需品基本都有！”\n救灾救援，关键要快。积石山县海拔较高，这段时间最低气温零下十几摄氏度，一切救援行动必须更快些。短时间内安全疏散寄宿学生，搭起一顶顶帐篷，安置一批批受灾群众……多梯队救援力量配合有序，与时间赛跑，把救灾物资和生活必需品第一时间配发到安置点和群众手中，确保受灾群众有地方住、有热饭吃、不挨冻。\n救援“加速度”，离不开“快车道”。11月12日，甘肃临（夏）大（河家）高速公路正式开通运行，积石山县告别不通高速的历史。一个多月后，这条高速路成为救援的重要通道。近年来，得益于脱贫攻坚政策和乡村振兴战略，积石山县的高速公路、乡村道路建设不断推进，交通更为顺畅，在救灾救援这样的特殊时刻发挥了关键作用。\n一方有难，八方支援。在大河村临时安置点，一碗碗热腾腾、香喷喷的牛肉面递到受灾群众手中。来自临夏州广河县的一家餐饮企业负责人，驱车130多公里，自备炊具、自带拉面师傅，只为让群众免费吃上热乎饭。随着救援力度不断加大、救援力量不断汇集，受灾群众既安心又暖心。\n“团结一心，办法总比困难多。”受灾群众的话朴实真挚。确保受灾群众安全温暖过冬，是当前的重中之重。集中力量、集中资源、发挥优势，把工作进一步做实做细，我们有信心有能力共渡难关，共同打赢抗震救灾这场硬仗。\n（作者为本报甘肃分社记者）"
  },
  {
    "title": "浦口高新区 锚定高质量发展 争当建设现代化新浦口排头兵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-07.htm",
    "date": "2023-12-26",
    "content": "以党建聚合力，以融合促发展。今年以来，南京浦口高新区坚持以高质量党建引领园区高质量发展，创新开展“1+1+N+X”融合党建各项工作。截至目前，园区高新技术产业投资额完成145.58亿元，新增入园企业数量同比增长220.79%。\n打造融合发展新高地\n无人机产业是浦口高新区重点特色产业之一。目前，浦口高新区无人机产业已集聚南京长空科技有限公司、中航金城无人系统有限公司、南京智慧航空研究院有限公司等30余家无人机领域企业，涵盖研发设计、运营服务、行业应用等多个领域，同时引入江苏省首个“民用无人机试飞运行基地”，无人机特色产业地标效应正不断扩大。\n今年以来，浦口高新区组织走访企业、工地超276家；启动贯穿全年的“优化营商环境服务日”活动，每月邀请园区企业座谈，截至目前，已先后举办7场座谈会，56家企业提出89条意见，大部分已妥善解决；通过“小而精”“专而优”专场招聘会，帮助紫光云数、中路交科、长空科技等7家企业招聘到急需的专业人才，受到企业好评。\n园区坚持厚植企业近悦远来、扎根发展的丰沃土壤，用“服务能级的提升”换“企业能级的提速”。通过产业政策扶持、梯度培育、人才引进、专场辅导等措施，培育国家级专精特新“小巨人”企业4家，高新技术企业数量已由成立之初的3家增长至156家，科技型中小企业共348家。升新高科技（南京）有限公司推出Phase8 L-PAMiD产品，射频器件小型化等多个方面取得技术突破。园区新型研发机构南京浦蓝大气环境与绿色发展研究院，连续3年获得省级新型研发机构奖补资金。\n推动“校、地、企”互动融合走深走实\n为打造引才聚才“强磁场”，浦口高新区与南京邮电大学共建集成电路科学与工程学院（产教融合学院），为园区加速人才集聚、打造产业生态注入新动能，与南京工业大学和江苏省产业技术研究院共建绿色智慧化工技术与装备研究所，同时建立南京工业大学学生社会实践基地，激励更多高校青年学生为园区发展贡献智慧与力量。同时，帮助企业招纳人才，园区结合党建工作，多次搭建专场招聘供需对接会，成功为南京诚芯集成电路技术研究院有限公司招聘到集成电路产业相关人才。借助南京邮电大学集成电路科学与工程学院（产教融合学院）落地优势，浦口高新区正为园区集成电路企业精准匹配科研人才，搭建人才供需对接平台，推动“校、地、企”互动融合不断走深走实。\n为深入推进园区营商环境建设，更好匹配既有研发载体项目配套落地需求，方便企业职工、高校师生生活，园区各企业群策群力，在南京邮电大学射频集成与微组装技术国家地方联合工程实验室浦口分实验室建设过程中，南京智睿能源互联网研究院针对实验室设备稳定性需求，为实验室配备电力稳定系统；在园区路网建设过程中，中路交科科技股份有限公司为园区道路设计提供科研支持。\n在“产城人”融合发展理念下，园区做实人才“引育用留”文章，从子女入学、人才安居、贷款贴息等方面，优化人才发展环境。截至目前，园区集聚海内外院士9人，申报入选各类人才项目239人次。\n数据来源：南京浦口高新技术产业开发区管理委员会"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-07.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "这一年，我们的重大科技成就（二〇二三特别报道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-08.htm",
    "date": "2023-12-26",
    "content": "回顾2023年，高水平科技自立自强扎实推进，前沿领域发展快速，科技实力不断提升，一系列突破性进展、标志性成果令人振奋。\n中国空间站进入应用与发展阶段；我国科学家首次在实验中实现了模式匹配量子密钥分发；高海拔宇宙线观测站“拉索”顺利通过国家验收；液氧甲烷火箭朱雀二号遥二运载火箭发射成功；255个光子的量子计算原型机“九章三号”刷新世界纪录；神舟十六号载人飞船、神舟十七号载人飞船发射取得圆满成功；第四十次南极考察启动……越来越多“中国足迹”标注科技发展的“中国高度”，基础研究持续为科技创新提供不竭动能，科技体制改革进一步营造良好氛围、激发人才活力。\n奋进新征程，扬帆再出发。展望新的一年，中国科技必将行稳致远，创造新的更大成就。\n——编  者\n\n“拉索”完整记录“宇宙烟花”爆发全过程\n精确测量迄今最亮伽马暴的高能辐射能谱\n【编辑感言】\n约20亿光年外的宇宙深处，一颗“超级太阳”在燃料耗尽时坍缩爆炸，发出持续几百秒的绚烂“宇宙烟花”——伽马射线暴GRB 221009A。我国高海拔宇宙线观测站“拉索”首次完整记录迄今最亮伽马暴的万亿电子伏特伽马射线爆发全过程，“拉索”国际合作组在此基础上精确测量了迄今最亮伽马暴的高能辐射能谱，刷新了对伽马暴的认知。\n（陈圆圆）\n【亲历者说】\n系列重大发现使“拉索”成为国际宇宙线研究的中心，开启了“超高能伽马天文学”的新纪元。\n——“拉索”项目首席科学家  曹  臻\n\n中国空间站进入应用与发展阶段\n首次公布中国空间站全貌高清图像\n【编辑感言】\n在动辄以亿年为计量单位的浩瀚宇宙，载人航天三十余载或许只是弹指之间，却把一个文明古国对科学探索的崭新高度标注在了无垠苍穹。2023年，中国空间站进入应用与发展阶段，中国空间站全貌高清图像首次公布，“夜空中最亮的星”让曾经的遥不可及变得近在眼前。\n（管璇悦）\n【亲历者说】\n身体可以失重，但心灵永远不能失重，唯有全力以赴才能不负时代、不负梦想。\n——神舟十七号乘组指令长  汤洪波\n\n构建量子计算原型机“九章三号”\n刷新光量子信息技术世界纪录\n【编辑感言】\n从《九章算术》，到如今的“九章”量子计算机，几千年时光镌刻着中国人对运算的求索。中国科学技术大学潘建伟、陆朝阳等组成的研究团队与中国科学院上海微系统与信息技术研究所、国家并行计算机工程技术研究中心合作，成功构建255个光子的量子计算原型机“九章三号”，再度刷新光量子信息技术世界纪录，求解高斯玻色取样数学问题比当时最快的超级计算机快1亿亿倍。\n（陈世涵）\n【亲历者说】\n要做需要非常努力跳起来才够得着的科研，并坚持做到极致。\n——中国科学技术大学教授  陆朝阳\n\n中国第四十次南极考察启动\n将建第五个南极科考站\n【编辑感言】\n白色冰原，一望无际；五星红旗，迎风飘扬。从插在南极的第一面五星红旗，到建在南极冰盖之巅的考察站，我国在南极科考领域取得了丰硕成果。11月1日，由自然资源部组织的中国第四十次南极考察队，开启为期5个多月的科考征程。此次考察将建设第五个南极科考站，围绕气候变化对南极生态系统的影响与反馈开展调查。\n（陈世涵）\n【亲历者说】\n南极太美丽太纯净了！我们的使命就是用自己的努力，为更好地认识南极、保护南极、利用南极作出贡献。\n——中国第四十次南极考察队首席科学家  张北辰\n\n锦屏地下实验室二期投入科学运行\n世界最深、最大的极深地下实验室\n【编辑感言】\n12月7日，位于四川凉山锦屏山隧道中部地下2400米处，中国锦屏地下实验室二期极深地下极低辐射本底前沿物理实验设施土建公用工程完工，这意味着世界最深、最大的极深地下实验室正式投入科学运行。实验室将助力我国在暗物质和核天体物理研究领域进入全球第一方阵，帮助人类更好认识宇宙。\n（王欣悦）\n【亲历者说】\n我们将全力打造一流的实验室运行管理体系，保障科研人员心无旁骛地投入基础科学研究。\n——雅砻江公司锦屏地下实验室管理局工程技术部副主任  李宏璧\n\n介入式脑机接口试验成功\n我国脑机接口技术跻身国际领先行列\n【编辑感言】\n用意念控制机器，科幻电影中的情节或将不再遥不可及。5月4日，全球首例非人灵长类动物介入式脑机接口试验在北京获得成功。该试验在猴脑内实现了介入式脑机接口脑控机械臂，标志着我国脑机接口技术跻身国际领先行列。脑机接口技术是新一代人机交互和人机混合智能的关键核心技术。科技改变生活，科技引领未来，技术进步将为人们带来全新体验，让梦想照进现实。\n（曹雪盟）\n【亲历者说】\n希望进一步取得原创性科研突破，组建一流产学研用平台，最终真正服务有需要的人群。\n——天津市介入脑机与智能康复重点实验室主任  段  峰\n\n墨子巡天望远镜正式投入观测\n全球光学时域巡天能力最强设备\n【编辑感言】\n2000多年前，墨子最早记录并解释了小孔成像现象。今天，以“墨子”命名的大视场巡天望远镜，让人们可以仰望同一片天空。9月17日，目前全球光学时域巡天能力最强的墨子巡天望远镜在青海冷湖天文观测基地正式投入观测，每3个晚上能巡测整个北天球一次。仰观宇宙之大，探索璀璨群星，逐梦苍穹，人类步履不停。\n（曹雪盟）\n【亲历者说】\n我们将利用墨子巡天望远镜，开展高能时域巡天观测和近地小天体监测预警，推动我国时域天文观测能力达到国际先进水平。\n——墨子巡天望远镜总设计师  孔  旭\n\n朱雀二号遥二运载火箭成功入轨\n全球首枚成功入轨的液氧甲烷火箭\n【编辑感言】\n星空浩瀚无比，探索永不止步。7月12日，酒泉卫星发射中心，朱雀二号遥二运载火箭腾空而起。这是全球首枚成功入轨的液氧甲烷火箭，也是国内民商航天首款基于自主研制的液体发动机实现成功入轨的运载火箭，填补了国内液氧甲烷火箭的技术空白，意味着我国首款大推力液氧甲烷发动机通过飞行验证，标志着我国运载火箭在新型低成本液体推进剂应用方面取得突破。\n（王欣悦）\n【亲历者说】\n我非常荣幸能亲身参与到中国航天的事业当中，并且会继续努力，为这座可摘星辰的“通天塔”添砖加瓦！\n——蓝箭航天朱雀二号总装工程师  杨金钢\n\n中国天眼看到“时空的涟漪”\n发现纳赫兹引力波存在的关键性证据\n【编辑感言】\n引力波被称作“时空的涟漪”，携带着宇宙的奥秘。中国脉冲星测时阵列研究团队利用中国天眼FAST，探测到纳赫兹引力波存在的关键性证据，这是纳赫兹引力波搜寻的重要突破，有助于理解宇宙结构的起源。中国天眼成果频出，不断拓展人类观测宇宙的视野极限。\n（陈圆圆）\n【亲历者说】\n我国大型科研设施的发展给科学界带来巨大机遇，也是巨大挑战，未来我们将更加努力探索，不负时代的使命。\n——中国科学院国家天文台研究员  李柯伽"
  },
  {
    "title": "本版责编：杨  暄  智春丽  管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-08.htm",
    "date": "2023-12-26",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "以高质量退役军人工作助推中国式现代化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-09.htm",
    "date": "2023-12-26",
    "content": "中国式现代化是强国建设、民族复兴的唯一正确道路。党的十八大以来，习近平总书记围绕中国式现代化发表的一系列重要论述，对于新时代新征程以中国式现代化全面推进强国建设、民族复兴伟业具有重要指导意义。退役军人事务系统深入学习贯彻习近平总书记关于中国式现代化的重要论述，牢记习近平总书记“要关爱退役军人”的殷殷嘱托，把退役军人团结凝聚在党的旗帜下，汇聚奋进中国式现代化新征程的磅礴力量。\n深刻理解中国式现代化是中国共产党领导的社会主义现代化，教育引导广大退役军人深刻领悟“两个确立”的决定性意义\n中国式现代化是中国共产党领导、开创、推动的现代化。把中国式现代化的美好图景一步步变为现实，最根本的就是把坚持党的领导贯彻体现到改革发展稳定各领域各方面。\n党的十八大以来，习近平总书记着眼全面加强党对退役军人工作的领导，提出一系列重大理论观点，作出一系列重大决策部署。习近平总书记关于退役军人工作的重要论述，为我们做好新时代退役军人工作指明了前进方向、提供了根本遵循。“组建退役军人管理保障机构”“做好退役军人服务保障工作”分别写入党的十九大、二十大报告。“建立健全退役军人管理保障体制”“军政军民团结更加巩固”写入党的第三个历史决议。退役军人管理保障改革纳入全面深化改革，重塑组织管理体系，构建党领导下军地合力共为的工作格局，开启退役军人工作新阶段。颁布第一部退役军人保障专门法律，出台第一部退役军人服务和保障五年规划，实施一系列服务保障退役军人的法规政策。实践证明，新时代退役军人工作取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心领航掌舵，在于有习近平新时代中国特色社会主义思想科学指引。\n新征程上，要教育引导广大退役军人深刻领悟“两个确立”的决定性意义。强化理论武装，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，努力把党的创新理论转化为谋划发展、破解难题的生动实践。加强政治引领，引导退役军人深刻感悟人民领袖的历史主动精神、非凡理论勇气、卓越政治智慧、强烈使命担当，不断深化对“两个确立”的政治认同、思想认同、理论认同、情感认同。要持续推动党的创新理论入脑入心，深入开展“老兵永远跟党走”等活动，推动党的声音传得更开、更广、更深入。\n深刻理解中国式现代化是人口规模巨大的现代化，分类指导广大退役军人争当各行各业的发展领跑者\n中国式现代化是人类历史上规模最大的现代化，也是迄今为止难度最大的现代化。就退役军人事务领域来说，目前有3800多万名退役军人。我们想问题、作决策、办事情，都要立足人口基数大、城乡区域发展差异大等基本国情，精准施策、分类指导，把退役军人安置使用好、培养塑造好、作用发挥好，让他们成为推进中国式现代化的生力军。\n退役军人是党和国家的宝贵财富，是建设中国特色社会主义的重要力量。我们坚决贯彻落实习近平总书记重要指示精神，自觉站在党和国家事业发展全局的高度，把接收安置转业军官、安排工作的退役士兵作为政治任务，树立与服役贡献挂钩、与个人德才匹配的安置导向，创新优化安置政策，逐步拓宽安置渠道，鼓励他们在各行各业崭露头角、大显身手，为经济社会发展贡献力量。\n新征程上，要着眼服务党的中心任务，优化创新安置政策，加大退役军人人力资源开发力度。对转业军官，按照妥善安置、合理使用、人尽其才、各得其所原则，科学设计安置办法，实现人才资源精准配置。对政府安排工作的退役士兵，拓宽安置渠道，挖掘安置潜力，优化到事业单位和国有企业安置的结构比例，打通到部分基层公务员岗位安置的实现途径，出台到革命老区、民族地区、边疆地区、基层一线工作的优惠政策，引导退役军人在稳边兴边、基层治理中发挥优势作用。进一步规范安置工作流程，完善相关服务管理办法，加快出台退役军人安置条例、转业军官安置意见等政策法规。\n深刻理解中国式现代化是全体人民共同富裕的现代化，助力扶持广大退役军人争当伟大时代的奋进追梦者\n全体人民共同富裕是中国式现代化的本质特征。广大退役军人要紧跟党的步伐、响应党的号召，在伟大时代奋勇开拓、追逐梦想、创造财富、实现价值。\n我们坚决扛起政治责任，一方面服务就业，出台一系列就业创业税收优惠、教育培训学费减免等政策，一大批自主就业退役军人实现稳定就业，创办的市场经营主体达496万户，有力推动经济社会发展；另一方面兜住底线，建立常态化联系退役军人制度，走访慰问1267万人次，实施“情暖老兵——为退役军人排忧解难”专项行动，精准帮扶91.5万人，扶持就业创业260多万人次，解除285万人养老医疗后顾之忧，连续提高抚恤补助标准。\n新征程上，要持续激发退役军人创新创造创业活力，着力在就业服务、困难帮扶上实现新突破。加强职业技能培训，把社会需求和退役军人特点紧密结合起来，围绕退役军人就业创业重点领域，加大“订单式”“定向式”“定岗式”精准培训力度。积极做好就业扶持，坚持政府推动、市场引导、社会支持等相结合，搭建就业信息平台，用好优惠政策举措，加大“兵支书”“兵教师”等培养力度，继续实施“浪花计划”、壮大船员老兵队伍，促进退役军人实现高质量就业。持续加强关心关爱，逐步提高优抚对象抚恤补助标准，拓展优待项目，做好兜底保障，不让退役军人在共同富裕道路上掉队。\n深刻理解中国式现代化是物质文明和精神文明相协调的现代化，持续带动广大退役军人争当革命文化的传承弘扬者\n中国式现代化既需要充实的物质基础作为保证，也需要强大的精神力量予以支撑。革命文化承载着党和人民对国家富强、民族复兴、人民幸福的不懈追求，是推进中华民族伟大复兴的强大精神动力。退役军人在英雄的人民军队中深受革命传统教育和英烈精神洗礼，革命文化早已植入灵魂、融入血液，传承弘扬革命文化责无旁贷。\n我们推动将英雄烈士保护纳入党和国家功勋荣誉表彰制度体系，举行湘江战役红军烈士遗骸安葬仪式，迎接10批938名在韩志愿军烈士遗骸回家，发掘树立张富清等一批重大先进典型，隆重表彰全国模范退役军人、全国双拥模范，评选“最美退役军人”，举办全国英烈讲解员大赛，为4200多万个家庭悬挂光荣牌，大力宣扬退役军人先进事迹，为全社会提供强大榜样力量和丰润道德滋养。\n新征程上，要大力培塑信念坚定、爱国奉献、奋发有为、诚信守法的新时代退役军人，更加充分挖掘宣扬他们身上承载的精神价值。赓续红色血脉，组织“老红军、老八路、老解放”回顾战斗历程、讲述英雄故事等，让革命传统、红色基因代代相传。弘扬英烈精神，深入挖掘英烈事迹，加强英烈文化研究，编纂完善英烈名录，持续做好在韩志愿军烈士遗骸迎回安葬和“为烈士寻亲”活动。开展国防教育，邀请退役军人中的杰出代表、先进模范，用身边故事、亲身经历生动开展形势政策教育、国家安全教育。\n深刻理解中国式现代化是人与自然和谐共生的现代化，引导激励广大退役军人争当美丽中国建设的积极贡献者\n促进人与自然和谐共生是中国式现代化的本质要求之一，事关中华民族永续发展，是全体人民的共同责任、共同事业。退役军人长期接受党和军队培养教育，具有忠诚执着朴实的鲜明品格，是美丽中国建设的重要参与者、推动者和实践者。\n在以习近平同志为核心的党中央坚强领导下，在习近平生态文明思想科学指引下，我国生态环境保护发生历史性、转折性、全局性变化。以“时代楷模”张连印、先进典型张俊平等为代表的一大批退役军人投身美丽中国建设，34.8万余名退役军人进入基层“两委”，参与宜居宜业和美乡村建设，为绘就美丽中国新画卷贡献了退役军人的智慧和力量。\n新征程上，要引导退役军人牢固树立和践行绿水青山就是金山银山的理念，投身绿色发展，结合实际发展特色种植养殖、乡村休闲旅游等绿色农业。引导退役军人建设美丽家园，结合“我的家乡我建设”活动，开展生态环境资源保护性开发利用，促进乡村旅游、休闲、康养等产业深度融合。引导退役军人追求绿色风尚，积极宣传绿色低碳理念，践行节约适度、文明健康的生活方式，助力绿色出行、节水节电、“光盘行动”、垃圾分类等成为社会风尚。\n深刻理解中国式现代化是走和平发展道路的现代化，努力推动退役军人工作服务强军兴军伟业\n中国式现代化不走殖民掠夺的老路，不走国强必霸的歪路，走的是和平发展的人间正道。习近平总书记强调：“人民军队要坚决维护中国共产党领导和我国社会主义制度，坚决维护国家主权、安全、发展利益，坚决维护地区和世界和平。”没有一个巩固的国防，没有一支强大的军队，国家主权、安全和发展利益就难以保证，走和平发展道路的中国式现代化就难以行稳致远。\n我们深入贯彻习近平强军思想，把服务国防和军队建设作为退役军人工作的重要职责使命，积极适应形势任务要求，持续完善相关政策制度，构建应急应战响应机制，探索创新服务方法路径，积极支持部队完成联演联训、战备拉动、跨区机动等各类演训任务，坚决扛起服务部队备战打仗的重大政治责任。\n新征程上，要紧跟国防和军队建设发展进程，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队发挥应有作用。夯实支前保障体系，织密供给保障网络，稳妥推进优抚医院改革，提升服务备战打仗能力水平。巩固军政军民团结，帮助部队加强训练场地、基础设施等保障，着力解决军人家属就业、子女入学等实际困难，让官兵心无旁骛投入练兵备战。要传播和平发展理念，对境外烈士纪念设施加强修缮保护管理，组织开展烈士祭扫和宣传纪念活动，宣扬中国人民不畏强暴、维护世界和平的决心意志。\n站在奋进中国式现代化新征程的新起点上，我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，将退役军人更广泛更紧密地团结在以习近平同志为核心的党中央周围，引领他们坚定不移听党话、跟党走，勇做推进中国式现代化的奋进者、开拓者，在为祖国、为人民、为民族的奉献中建功立业。\n（作者为退役军人事务部党组书记、部长）"
  },
  {
    "title": "造就有机统一的新的文化生命体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-09.htm",
    "date": "2023-12-26",
    "content": "在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，强调“结合”的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。习近平总书记的重要论述，深化了对文化建设的规律性认识，揭示了“两个结合”的运动规律和成果形态，为新时代推动文化繁荣、建设文化强国、建设中华民族现代文明指明了方向、明确了路径。\n“结合”是深刻的“化学反应”\n习近平总书记指出：“‘结合’不是‘拼盘’，不是简单的‘物理反应’，而是深刻的‘化学反应’，造就了一个有机统一的新的文化生命体。”“结合”之所以是深刻的“化学反应”，是因为“结合”的前提是马克思主义和中华优秀传统文化存在高度的契合性，二者互相激发、互相成就，从而造就了有机统一的新的文化生命体。\n在“结合”的过程中，一方面，中华优秀传统文化充实了马克思主义的文化生命，为马克思主义中国化时代化提供了丰厚的历史文化滋养，使马克思主义扎根于中华优秀传统文化沃土，显示出日益鲜明的中国风格与中国气派，始终保持蓬勃生机和旺盛活力；另一方面，马克思主义以真理之光激活中华优秀传统文化中富有生命力的优秀因子并赋予其新的时代内涵，推动中华优秀传统文化创造性转化、创新性发展，成为同当代中国相适应、同现代社会相协调、同现实文化相融通的新文化，呈现出新的时代价值和世界意义。通过深刻的“化学反应”形成的新的文化成果，既坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，又合理借鉴人类文明一切优秀成果，反映时代发展趋势，是一个具有系统性、先进性、引领性的文化生命体，也是一个富有成长性和生命力的文化形态，必然随着实践深入而不断丰富发展。\n为破解“古今中西之争”提供新的逻辑起点\n习近平总书记强调：“经过长期努力，我们比以往任何一个时代都更有条件破解‘古今中西之争’，也比以往任何一个时代都更迫切需要一批熔铸古今、汇通中西的文化成果。”新的文化生命体为推进中国式现代化提供了丰厚底蕴、奠定了坚实根基，也为破解“古今中西之争”提供了新的逻辑起点。中国式现代化的文化形态“不忘本来”、继承和弘扬中华优秀传统文化精华，“吸收外来”、吸收借鉴一切人类文明优秀成果，“面向未来”、符合中国特色社会主义发展趋势，是立足中国、放眼世界，具有突出特性、拥有博大气象的文化。这一新的文化生命体彰显马克思主义的价值取向，追求物质文明、政治文明、精神文明、社会文明、生态文明协调发展，崇尚和平发展、合作共赢，注重以文明交流超越文明隔阂、以文明互鉴超越文明冲突、以文明共存超越文明优越，不断增进各国人民以及不同文明间的相互理解、相互尊重、相互欣赏，区别于西方资本主义那种殖民扩张、零和博弈，具有排他性的文化单边主义。\n“结合”造就的新的文化生命体遵循文明发展规律、适应时代发展潮流，“结合”形成的新文化是中国式现代化的文化形态。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，是一种全新的人类文明形态。它打破了“现代化=西方化”的迷思，解构了西方中心主义的话语体系，彰显了我国在现代化问题上的独立性、自主性，巩固了文化主体性，为人类实现现代化提供了新的选择，为创造人类文明新形态、引领世界文明发展进步贡献了中国智慧。\n不断推动中华文明生命更新和现代转型\n习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”更好担负起新的文化使命，就要坚持中国特色社会主义文化发展道路，坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，在“两个结合”中不断开辟马克思主义中国化时代化新境界，不断推动中华文明生命更新和现代转型。\n对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造人类文明新形态。随着中国式现代化的推进和拓展，中华文明也必将顺应时代发展实现生命更新和现代转型，焕发出更加蓬勃的生命力。要坚定文化自信，坚持走自己的路，既不盲从各种教条，也不照搬外国理论，而是立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。秉持开放包容，以开放的姿态、包容的胸怀，更加积极主动地学习借鉴人类创造的一切优秀文明成果，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化，努力造就一批熔铸古今、汇通中西的文化成果，使我们的文明更具活力、更加强大。坚持守正创新，坚持马克思主义在意识形态领域指导地位的根本制度，坚持“两个结合”的根本要求，坚持中国共产党的文化领导权和中华民族的文化主体性，坚守本根的同时又与时俱进、勇于创新，在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，不断为丰富和发展人类文明新形态注入新动力。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "为全球开放合作注入新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-09.htm",
    "date": "2023-12-26",
    "content": "共建“一带一路”倡议提出10年来，从理念转化为行动，从愿景转变为现实，从谋篇布局的“大写意”到精耕细作的“工笔画”，取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。贸易投资合作是共建“一带一路”的重要内容。10年来，共建国家着力解决贸易投资自由化便利化问题，推动建立更加均衡、平等和可持续的贸易体系，发展互利共赢的经贸关系，推动贸易畅通便捷高效，为全球开放合作、世界经济复苏注入新动能。\n贸易投资规模稳步扩大、结构不断优化。共建“一带一路”倡议提出以来，我国与共建国家的进出口贸易快速增长。从规模看，2013—2022年，我国与共建国家进出口总额累计达19.1万亿美元，年均增长6.4%；与共建国家双向投资累计超过3800亿美元，其中我国对外直接投资超过2400亿美元。从结构看，我国与共建国家贸易结构指标总体呈上升态势，与共建国家产业结构更加契合、产业联系更加紧密、贸易合作基础更加稳固。比如，我国与阿拉伯国家之间拓宽了贸易领域，阿拉伯国家不少特色农产品通过电商平台进入我国，我国的新能源汽车、家用电器等产品也越来越多进入阿拉伯国家。\n贸易投资自由化便利化水平不断提升。共建“一带一路”倡议提出以来，共建国家共同维护多边主义和自由贸易，大幅消除贸易投资壁垒，改善区域内和各国营商环境，努力营造密切彼此间经贸关系的良好制度环境。《区域全面经济伙伴关系协定》（RCEP）于2022年1月1日正式生效，与共建“一带一路”覆盖国家和地区、涵盖领域和内容等方面相互重叠、相互补充。截至2023年8月底，我国与28个国家和地区签署21个自贸协定。此外，共建国家在工作制度对接、技术标准协调、检验结果互认、电子证书联网等方面取得积极进展，贸易自由化便利化水平不断提升，有力促进经济全球化健康发展。\n贸易投资平台作用更加凸显。共建“一带一路”促进技术、知识、经验等的传播，契合共建国家推进工业化、提高基础设施水平的迫切需要，为国际贸易和投资搭建了新平台。比如，我国连续成功举办六届中国国际进口博览会，为国际采购、扩大投资、人文交流、开放合作提供了全球共享的国际公共平台，让中国大市场成为世界大机遇；中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、中国国际消费品博览会等重点展会的影响不断扩大，有力促进了共建国家之间的经贸投资合作，在助力共建“一带一路”经贸投资合作中发挥了重要作用。\n产能合作深入推进。产能合作是拓宽贸易领域、优化贸易结构的重要途径。“一带一路”共建国家共同推进国际产能合作，深化钢铁、有色金属、建材、汽车、工程机械、资源能源、农业等传统行业合作，探索数字经济、新能源汽车、核能与核技术、5G等新兴产业合作，与有意愿的国家开展三方、多方市场合作，共同打造协同发展、互利共赢的合作格局。截至2023年6月底，我国已同40多个国家签署了产能合作文件。我国企业与共建国家政府、企业合作共建的海外产业园超过70个。通过产业产能合作，许多共建国家的产业结构得到有效升级，工业化、数字化、信息化水平不断提高，形成了具有竞争力的产业体系，参与国际分工合作的广度和深度不断拓展，赢得了更多发展机遇和更大发展空间。\n（作者为对外经济贸易大学教授）"
  },
  {
    "title": "共行大道  开创未来（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-09.htm",
    "date": "2023-12-26",
    "content": "中国社会科学院主办的“第十三届世界社会主义论坛”近日在北京召开。与会者紧扣“构建人类命运共同体与世界社会主义发展”这一主题，围绕“习近平外交思想与坚持经济全球化正确方向”“构建人类命运共同体与中国式现代化的世界意义”“世界进入新的动荡变革期与构建人类命运共同体”等问题展开研讨。\n与会者认为，构建人类命运共同体理念是习近平总书记统筹中华民族伟大复兴战略全局和世界百年未有之大变局、着眼全人类共同利益和共同福祉提出的旨在促进人类社会进步和世界和平发展的中国方案。这一重要理念坚持马克思主义的立场观点方法，汲取中华优秀传统文化的精华，凝结中国共产党百年奋斗的宝贵经验，同时也反映全人类共同的价值追求。这一重要理念的提出和实践，已经在国际上凝聚起团结合作的广泛共识，也为世界社会主义发展提供了新的动力。当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会面临前所未有的挑战。面对百年变局，世界各国共产党人和马克思主义者应该保持对马克思主义的坚定信仰和对社会主义的必胜信念，携手推动构建人类命运共同体，让世界社会主义在21世纪取得新发展。"
  },
  {
    "title": "全力以赴打好抗震救灾攻坚战",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-10.htm",
    "date": "2023-12-26",
    "content": "12月18日23时59分，一场6.2级的强震，突袭甘肃省临夏回族自治州积石山保安族东乡族撒拉族自治县。顷刻间，房屋倒塌、人员伤亡。同样受灾严重的，还有青海省海东市民和回族土族自治县、化隆回族自治县、循化撒拉族自治县。在民和县，地震引发的砂涌灾害将中川乡金田村和草滩村大半淹没，给救援带来了新的困难。\n习近平总书记十分牵挂受灾群众安危冷暖，地震发生后连夜作出重要指示，强调“要全力开展搜救，及时救治受伤人员，最大限度减少人员伤亡”“要密切监测震情和天气变化，防范发生次生灾害”“尽最大努力保障人民群众生命财产安全”。\n根据习近平总书记重要指示和李强总理要求，12月19日早，中共中央政治局委员、国务院副总理张国清率国务院工作组紧急赶赴甘肃、青海地震灾区指导抗震救灾工作。\n12月23日，中共中央政治局常委、国务院总理李强赴甘肃、青海地震灾区检查指导受灾群众过冬安置和灾后恢复重建等工作，要求坚决贯彻落实总书记重要指示精神，坚持人民至上、生命至上，全力做好抗震救灾各项工作，尽最大努力保障人民群众生命财产安全。\n连日来，八方力量汇集，救灾分秒必争。坚决贯彻落实习近平总书记重要指示精神，在国务院工作组指导下，在中央各部委、解放军和武警部队、应急救援力量以及其他省份帮助下，在社会各界捐款捐物的扶危助困下，甘肃省和青海省全力以赴打好抗震救灾攻坚战。\n22日，甘肃地震灾区现场排查搜救工作已经结束，经核查确认无失联人员；工作重心正全面转向受灾群众安置和受伤群众救治。截至25日，青海针对2名失联人员的搜救工作仍在紧张进行中，与此同时，灾后重建工作也在迅速展开。\n闻令而动，应急救援机制快速响应\n国家地震应急响应，二级！国家救灾应急响应，二级！\n地震发生后，国家防灾减灾救灾委员会、国务院抗震救灾指挥部、应急管理部提升应急响应级别。\n应急响应就是动员令。快！快！快！救援力量迅速集结，应急机制同步运转，甘肃、青海地震灾区再次见证“中国速度”。\n第一时间，甘肃省委书记胡昌升和省长任振鹤抵达积石山县，青海省委书记陈刚和省长吴晓军抵达民和县，研判震情形势，指挥应急救援，部署抗震救灾工作。\n救援当前，声声令急，中央部委迅疾响应。\n应急管理部紧急调拨中央救灾物资，紧急启动中央企业应急联动机制、军地抢险救灾协调联动机制和航空救援协调联动机制，统筹调派多方应急救援力量；国家发展改革委紧急向甘肃、青海地震灾区下达2.5亿元灾后应急恢复重建中央预算内投资；交通运输部开通应急救援通道保障救援车辆免费快速通行；国家卫生健康委紧急调派优势医疗力量赶赴灾区；财政部、应急管理部紧急向甘肃、青海两省预拨中央自然灾害救灾资金2亿元；中央组织部从代中央管理的党费中向甘肃、青海两省划拨1亿元……\n时间就是生命。山高路远，天寒地冻，难阻救援队伍的脚步。\n19日零时35分，甘肃积石山县消防救援大队2车15人，作为先遣救援力量赶到大河家镇。在康吊村，听闻有人被倒塌的房屋压埋，教导员马通宁和队员们冒着余震，合力将水泥石板抬起来，成功救出被困群众。\n19日1时30分，青海海东市消防救援支队抵达金田村。这支100多人的救援力量，冒着余震和随时陷入砂涌的风险，完成了广域搜索，救援砂涌边缘受困群众10多名，为指挥部划分点位、精准救援提供了宝贵参考。\n更多的专业救援力量，火速进抵灾区。\n解放军和武警部队挺进灾区，国家综合性消防救援队伍奔赴一线，社会应急力量有序进入……在甘肃地震灾区，冒着刺骨的寒风，广大救援人员仅用15个小时，就将被困人员全部救出。\n砂涌带来的救援难度高于地震灾害。19日下午，记者在青海民和县金田村现场看到，多家救援单位正在指挥部统一指挥下，协作配合、清淤救援。“我们发挥装备优势，根据确定点位，先开展外围清淤，再进行定点搜救，向时间要效率。”海东市消防救援支队队员刘晓鹏说。\n争分夺秒，科学调度，保障工作进展有力。\n震后30分钟左右，甘肃积石山县人民医院便开始陆续收治伤员。“我们医院600多名医护人员在半小时内全员到岗，全力抢救伤员。”甘肃积石山县人民医院常务副院长韩凯说。据悉，甘肃省、临夏州、积石山县派出医疗救助队伍19支667人、救护车99辆，在乡镇卫生院设立救治点，在州级和县级医院设立绿色通道，及时分类处置伤员。\n“地震当晚我们在村子的麦场上又冷又怕，但白天就吃上了拉面、住上了暖和的帐篷……”青海民和县草滩村村民祁耀文一家感慨万分。\n19日10时，通往甘肃地震灾区的高速公路、国省干线公路全部打通；19日13时，青海民和县7条线路恢复通电1条，15处交通中断处基本保通，民和南高速口开设抗震救灾专用通道；19日18时30分，甘肃积石山县地震灾区受损主干网电路已全部恢复供电……\n“地震发生后，我们第一时间对循化县域220个通信基站进行逐一排查，对发现的障碍进行及时抢修，对因地震导致停电故障的机房进行发电机发电，确保机房设备正常运行，灾区通信不受影响。”中国电信公司循化分公司维护部主任马建共介绍。\n一个个无畏的逆行身影，为受灾地区解燃眉之急，为受灾群众燃希望之火，再次展现了危难时刻党中央坚强有力的领导和科学高效的指挥能力。\n发挥优势，汇聚抗震救灾强大合力\n习近平总书记曾指出，“一旦有灾情，有两个最突出：一个是我们的人民子弟兵，一个就是红旗下我们的各级党组织和广大党员干部”。\n“乡亲们，解放军来了！”一名受灾群众拍摄的视频里，传来嘶哑又激动的声音。19日凌晨4时许，西部战区陆军第76集团军某旅约300名官兵进抵甘肃地震灾区。\n从震中甘肃柳沟乡到各处安置点，在灾区的大街小巷、田间地头，处处可见子弟兵们坚定的身影。面对为何在帐篷外生火取暖的采访时，一位解放军战士的回答“帐篷是给老百姓搭的”，感动了无数人。\n“迷彩绿”“火焰蓝”“救援红”，是甘肃、青海地震灾区这个寒冬最暖心的颜色。沧海横流，尽显英雄本色，哪里有需要他们就驰援哪里，哪里最危急他们就战斗在哪里。\n一面面飘扬的党旗，一个个战斗的堡垒，让受灾群众有了主心骨。\n“我是党员，就得冲在最前面！”地震时，甘肃积石山县大河村党支部书记马成忠带领村干部，在专业救援队伍到来前，已将全村摸排两遍，在废墟下救出27名被困乡亲。\n地震发生后，青海民和县金田村党支部书记杨德录立刻爬起来叫醒四邻。想到离家一公里外有一对80多岁的老夫妻腿脚不便，杨德录第一时间赶到老人家中，将老两口背到了安全区域。10多分钟后，砂涌毫无征兆地吞没了半个村子。记者碰到他时，30多个小时没有休息的杨德录正带着党员，疾步穿梭在各个帐篷，安排落实物资发放、帐篷搭建、受灾群众入住。\n在抗震救灾一线，还有很多顶得上、豁得出的党员干部。受灾群众马晓东说：“村里谁是党员，这时候一眼就看得出来。看着他们忙碌的身影，就像吃了定心丸。”\n抗震救灾中，制度优势再次显现，高效的救灾体系运转顺畅。\n不同的抗震救灾队伍，第一时间冲向甘肃、青海地震灾区。从抽组准备到整装出动，西部战区仅用15分钟；从接到命令到救出47名被压埋群众，武警甘肃总队临夏支队官兵仅用5个小时；从调度到安装700多间活动板房，青海民和县仅用不到36个小时……\n“科学的决策体系确保了指挥畅通，强大的动员体系确保了快速响应，有力的执行体系确保了令行禁止，完备的组织体系确保了运转有效，充分的保障体系确保了应急需求。”甘肃省应急管理厅厅长韩正明说。\n一方有难，八方支援。暖流从四面八方涌来。\n贵州的一位货车司机，赶两天两夜的路，就为“早日送达救灾物资”；甘肃广河县的一位拉面师傅，每天自带锅灶和食材往返200多公里，只想让受灾群众“吃口热乎的”；在青海民和县金田村，百公里外的巴子沟村8位村民自发组织了“胡子哥”面摊，为灾区群众免费供应，“灾情一天不退，我们就要把面摊开下去”……义不容辞的奔赴，凝聚大爱的善举，涓涓细流汇聚暖心大潮。\n“我们发动在海东挂职的援青干部积极参与灾后救援工作，第一时间摸排灾区药品、帐篷、食品、冬衣等救援物资需求，对接组织江苏后方调配救援及捐助物资。”青海省海东市政府副秘书长、无锡市对口帮扶海东市工作组组长浦向民说。地震发生后，来自江苏各方的支援物资向青海汇聚，震后不到24小时，来自无锡市的第一批价值542万元的救灾物资就空运至青海，19日当晚发放至灾区群众手中。\n捐赠救灾资金、物资，提供人员搜救、地灾排查、航空应急救援、医疗救护服务，抽调救灾设备和御寒物资赴灾区开展工程抢险作业……来自兄弟省份和社会各界的支援积石成山，让受灾群众有热饭吃、有保暖衣被、有干净水喝、有安全住所、有医疗服务，汇聚起共渡难关的强大力量。\n截至12月24日，甘肃接收中央部委下拨资金和社会各界捐款共计185931.68万元；震区共接收到中央和省级调运物资13.98万件，接收到社会和个人捐赠物资350.17万件。据青海省慈善总会公布的消息，20日到24日，青海省慈善总会共接收各界捐款3099.49万元。\n“一方有难，八方支援，越是在关键时刻、紧要关头，这个优势体现得就越明显。”甘肃省民政厅厅长任燕顺说。\n在甘肃、青海地震灾区，科技是助力抢险救灾的“提速器”。\n无人机的侦察照明，卫星遥感的全局视角，三维建模的立体化救援，应急通信技术的畅通无阻……救援人员能迅速研判灾情，精准施救。\n“救援装备的不断更新，让执行抗震救灾任务更加高效。”甘肃省森林消防总队总队长韩九龙介绍，救援期间，前突分队驾驶的全地形模块化地震救援装备车，携装了可视生命探测仪、雷达生命探测仪等软设备，适应震区多种复杂地形，实现了人装同步到达现场，极大保留了救援人员体能，缩短了救援作业时间。\n依托日益完善的路网体系，灾区能够高效调配抢险救援力量、物资。\n11月12日建成通车的临大高速，成为救援力量和救援物资运输的“大动脉”。“从兰州到县城的时间比原来缩短了一个多小时，90%以上的救援队伍都是从这条路上来的。”积石山县交通运输局办公室主任张官俊介绍。\n“如果道路不畅，救援队伍进入地震灾区可能需要6到12个小时。”甘肃蓝天救援队队长於若飞说，“此次抵达震中，我们只用了4个小时。”\n21日，记者驱车前往甘肃积石山县刘集乡最偏远的阳洼村，看到虽然道路仍有积雪，塌方痕迹犹在，但小型车辆已经通行无阻。得益于脱贫攻坚和乡村振兴战略，积石山县145个建制村实现水泥路全覆盖，通畅率、通客车率、自然村通达率均为100%。\n众志成城，挺起不屈的脊梁\n“进来坐，这里有热饭，可以免费吃。”站在饭店门口，马如龙大声招呼路过的行人。他是土生土长的甘肃积石山人，一个月前才开起这家店。地震中，虽然也有些损失，但他没有声张，“问题不是太大，自己修修就行。现在党委和政府忙得很，不在这当口添麻烦。”\n从19日起，马如龙开始免费为抢险救援人员提供热饭。后来，看到周边居民吃饭也难，他干脆把范围扩大到了所有人。\n“一天大概得出2000碗面吧。”因为人手不够，马如龙还从别的店面借了五六个员工，“我们对这块土地更熟悉，应该尽自己的一份力。”\n行走甘肃、青海地震灾区，这样的人和事，几乎每天都能遇到。面对灾难，这片土地上的人们，坚强挺立、不屈不挠。\n灾难面前，暖流时时也在涌动，群众自信心也在生长。\n“孩子们，我们先当老鹰和母鸡，你们当小鸡。等下反过来，你们来当老鹰抓我们哦。”在甘肃积石山大河家镇康吊村安置点，心理救援队队员带着孩子们玩起了老鹰抓小鸡的游戏。孩子们闪躲着、奔跑着，脸上的笑容纯真烂漫。\n22日，甘肃积石山县石塬镇宋家沟村村民何海霞，把出锅的第一碗饺子送给了子弟兵，“有党和政府帮助，有子弟兵救援，我们肯定能渡过难关。”\n青海民和县中川乡美一小学安置点内，村民何永同一家正在吃饭。把83岁的父亲、73岁的母亲安顿好，何永同心里的石头也落了地。“有热饭热菜吃，有热水喝，还有给我们发的被褥、棉衣，医生也在安置点候着，治疗头疼脑热的药也都发到了我们手里。心里踏实，希望就在！”\n“自己能做的事，就想法子先做起来。”在甘肃积石山刘集乡高李村安置点，40岁的马英正开着自己的小货车，来回运送救援物资。\n在青海民和县金田村，村民杨存林吃着“粉汤”和拉面，说起了这几天的行程：“地震第二天我就把四口人送到别村的亲戚家里去，然后我就开着自己的货车去拉物资。”杨存林顿了顿，目光坚定：“四面八方不认识的外地人都跑来为我们救灾，我们也不能含糊！”\n灾害可以让家园遭到破坏，但摧不垮这片热土上的人民。眼下，随着工作重心转移，甘肃、青海地震灾区的境况正一天天好转，生产生活秩序逐渐恢复。\n截至12月25日，甘肃积石山县活动板房已安装完成8096间，县城九成商户开门营业，乡镇商户五成以上开门营业；青海民和县、化隆县、循化县三县中小学已全面复学复课……安置点暖起来，炊烟冒起来，读书声响起来，烟火气升腾起来。\n地震扼不住希望的力量，困难挡不了前行的步伐。\n（本报记者董洪亮、贺勇、姜赟、卞民德、乔栋、王锦涛、喻思南、吴储岐、赵帅杰、翁宇菲、王梅、贾丰丰）"
  },
  {
    "title": "矿产资源法修订草案首次审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-10.htm",
    "date": "2023-12-26",
    "content": "12月25日，受国务院委托，自然资源部部长王广华在十四届全国人大常委会第七次会议上作了关于矿产资源法修订草案的说明。\n矿产资源是经济社会发展的重要物质基础，矿产资源勘查开发事关国计民生和国家安全。矿产资源法制定于1986年，1996年、2009年修改过部分条款。这部法律施行30多年来，对于促进矿业发展，加强矿产资源勘查、开发利用和保护工作发挥了积极作用。\n本次矿产资源法修订遵循以下总体思路：突出保障国家矿产资源安全目标，着力为加强矿产资源国内勘探开发和增储上产、提高节约集约利用水平、提升应急保供能力提供制度保障，全方位夯实国家矿产资源安全制度根基；坚持问题导向，聚焦矿业权出让、矿产资源勘查开采、矿区生态修复、矿产资源储备和应急等关键环节和主要问题完善制度设计，增强针对性和实效性；遵循地质工作规律和矿业发展规律，确保制度设计符合矿产资源勘查开采的实际情况和特点，有效发挥法律制度激励引导和规范约束相结合的积极作用。\n修订草案共八章七十六条，对现行矿产资源法作了较为全面的修订。\n加强矿产资源国内勘探开发和增储上产。一是加强政策支持。规定国家完善政策措施，加强基础性地质调查工作，加大对战略性矿产资源勘查、开采的支持力度，推动战略性矿产资源增加储量和提高产能，推进战略性矿产资源产业优化升级，提升矿产资源安全保障水平，并对组织开展基础性地质调查工作以及战略性矿产资源远景调查和潜力评价作了明确规定。二是完善矿业权制度。优化矿业权取得方式，规定矿业权通过竞争性出让方式取得，同时明确法律、行政法规或者国务院规定可以通过其他方式取得的除外；完善矿业权出让启动机制，鼓励单位和个人向自然资源主管部门提供探矿权区块来源并提出出让申请；规范矿业权出让工作，保障矿业权出让工作与加强矿产资源勘查开采的实际需要相适应；加强对矿业权出让收益征收的规范和引导，明确制定矿业权出让收益征收办法应当有利于调动矿产资源勘查积极性；强化矿业权人权利保障。三是强化对战略性矿产资源的保护。明确战略性矿产资源原则上不得压覆，确需压覆的应当经国务院自然资源主管部门或者其授权的省、自治区、直辖市人民政府自然资源主管部门批准。四是完善与矿产资源勘查开采相适应的矿业用地制度。明确开采战略性矿产资源确需使用农民集体所有土地的可以依法实施征收，露天开采战略性矿产资源占用土地，经省级以上人民政府自然资源主管部门批准后可以临时使用土地。\n加强矿产资源勘查开采管理。一是完善勘查开采许可制度。适应矿业权制度改革要求，将矿业权取得与勘查许可证、采矿许可证取得分离，规定矿业权人进行矿产资源勘查、开采作业前，应当分别编制勘查方案、开采方案，报原矿业权出让部门批准取得勘查许可证、采矿许可证。二是维护勘查开采活动秩序。规定矿业权人勘查开采矿产资源可以依法在相邻区域通行，架设相关设施；任何单位和个人不得干扰、破坏矿产资源勘查开采活动正常进行。三是促进合理开发利用。规定勘查、开采矿产资源应当采用先进适用、符合生态环境保护和安全生产要求的工艺、设备、技术；对共生和伴生矿产应当综合开采、合理利用；要求采矿权人采取有效措施确保矿产资源开采回采率、选矿回收率和综合利用率达到有关国家标准要求。四是建立资源储量管理制度。\n健全矿区生态修复制度。增加“矿区生态修复”一章，明确矿区生态修复责任主体；鼓励社会资本参与矿区生态修复；要求采矿权人编制矿区生态修复方案并按照方案进行矿区生态修复；明确矿区生态修复应当经验收合格；要求采矿权人按规定提取矿区生态修复费用。\n此外，修订草案还针对建立矿产资源储备和应急制度，强化监督管理，完善法律责任，落实平等保护产权、平等参与市场竞争等方面作出规定与调整。"
  },
  {
    "title": "容声冰箱多年来探索技术创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-10.htm",
    "date": "2023-12-26",
    "content": "40年前，广东顺德珠江电冰箱厂不断提升人员素质和管理水平，引进先进的工艺设备，生产出“容声”牌电冰箱。为保证产品质量，工厂一方面派技术骨干去大专院校进修学习；另一方面请高校、科研院所有关专家到厂里讲课培训，做好技术推广和应用。\n当时，珠江电冰箱厂在生产流程中启用了“24小时通电运行试验”：每一台容声冰箱在检验合格后，还要再经过24小时通电运行试验，通过试验后才允许出厂。多这一道工序，增加了不少人力物力成本，但一些总装线上难以检出的、早期容易发生的潜在问题得以暴露。\n从人员到设备、从生产到售后，高标准、全覆盖的质量管理工作，使得容声冰箱的产品开箱合格率长期在同行业中位居前列。1994年，珠江电冰箱厂改名为科龙公司，2005年被海信集团收购。多年以来，“容声”一直作为冰箱品牌，不断推出质量过硬的产品。“打造专业的冰箱品牌就要尊重消费者的需求，在把产品质量作为头等工作来抓的同时，海信加大支持力度，推动容声在技术和产品方面不断突破、持续创新。”海信家电集团总裁胡剑涌说。\n容声每年会派出大量的技术、研发人员到市场上了解消费者和终端一线人员的反馈，洞察用户的真正需求。2019年推出的容声WILL冰鲜箱，用科技模拟生态环境，提升果蔬在冰箱的保鲜度，让用户吃得新鲜又健康。2021年推出了第二代产品WILL SPACE超空间冰箱，内壁厚度为33毫米，内部空间扩大20%。而最新升级产品WILL智慧健康管理冰箱，有21寸智慧大屏交互界面，为用户带来流畅的智能互联体验。容声冰箱从食材保鲜储存的工具，变成用户健康生活的参与者。\n作为拥有40年历史的行业品牌，容声冰箱始终把握消费需求、创新迭代产品矩阵。胡剑涌说：“随着人们消费水平的提升，冰箱在生活中不仅仅是‘食材管理者’，更应该成为家居美学的‘塑造者’。”去年，容声就敏锐地捕捉到当下人们对于家居生活的实用和审美兼顾的需求变化，推出能够实现“正面不凸出、侧面不留缝、空间不浪费”嵌入标准的容声WILL无边界冰箱，为行业“嵌入式冰箱”提供新范式。此后，容声冰箱持续升级产品体验，于今年3月份上市了兼具美感与品质的容声双净Pro平嵌冰箱。据统计，2023年1—9月，容声冰箱的线上线下市场占有率为13.5%。"
  },
  {
    "title": "河北平泉推动理论宣讲进基层",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-10.htm",
    "date": "2023-12-26",
    "content": "本报石家庄12月25日电  （记者张腾扬）河北省平泉市以新时代文明实践中心为依托，深入开展党的创新理论进基层宣讲，培育形成了“文艺志愿服务宣讲”“小板凳课堂”“流动的科技馆”“五老宣讲团”等多个有特色、有活力的宣讲品牌，受到群众欢迎。\n平泉市积极构建县乡村三级立体宣讲体系，以“百名专家、千名骨干、万名党员”宣讲活动为抓手，干部讲政策、专家讲理论、能人讲技术、群众讲变化、模范讲事迹，引导文明实践志愿服务队伍走进农家小院、田间地头、社区小巷开展宣讲活动，推动理论宣讲走深走实。"
  },
  {
    "title": "山东省青岛市崂山区：打造一流营商环境  厚植经济发展沃土",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-10.htm",
    "date": "2023-12-26",
    "content": "为进一步提高运用科学理论指导实践、推动工作的能力，山东省青岛市崂山区委理论学习中心组坚持理论学习，不断凝聚打造一流营商环境工作合力,助推崂山经济高质量发展。崂山区积极落实青岛市“深化作风能力优化营商环境”专项行动，今年以来，锚定“营商环境争创全省一流水平”目标，聚焦“七个环境”，研究出台涵盖4大方面、32项具体举措的《2023年第三批“稳中向好、进中提质”政策清单》，兑现产业扶持资金17.7亿元，加快打造国内一流营商环境新高地。前三季度，全区地区生产总值同比增长7.0%，固定资产投资同比增长13.6%，一般公共预算收入同比增长17.4%。\n推进审批便利化。今年以来，崂山区聚焦企业群众办事的难点、堵点、卡点，坚持刀刃向内，做好改革文章，实施流程再造，推进制度创新。在总投资100亿元的虚拟现实整机和光学模组项目建设中，崂山区创造了“从洽谈到签约落地用时10天”“从签约到开工用时4个月”“从开工到首栋建筑封顶用时不足百天”的“崂山速度”。目前，崂山区已探索形成领导干部包联企业项目、政企双向挂职等机制，创新“掌上办照”“E审批”“无人审批”等新模式，推动行政审批效率提速50%以上，政务服务事项“一门办理”“一窗受理”率达100%。在推进全市城市更新和城市建设的重点项目中，主体建筑完工到开业运营仅用时3个月，审批时限缩短半年以上。\n优化法治化营商环境。崂山区全力服务企业，对企业反映的问题难题，开展集中治理，强化服务意识。持续完善“免申即享”政策兑现平台，将高新技术企业奖励、“专精特新”奖励、隐形冠军奖励等50余项政策纳入免申即享体系，强化刚性兑付。崂山区着力打造公平公正的市场环境，在市场准入、招投标等方面做到机会平等。坚持监管张弛有度，以信用监管为基础，强化事中事后监管，深化“双随机、一公开”监管，大力推行数字监管等非现场监管。出台《青岛市崂山区关于建设青岛金家岭金融法务区推进法律服务业高质量发展的若干措施》，全力打造立足青岛、辐射全国、面向世界的金融法务区，包含机构入驻奖励、场所补助、营收增长奖励等12项支持举措，为国际化营商环境建设提供制度保障。\n打造开放包容的市场化环境。崂山区推出先进制造业“倍增计划”、“工业上楼”、“汇智崂山”人才工程等一系列政策，全力支持企业做大做强、服务人才创新创业。选聘35名“营商环境体验官”，建立全线贯通的问题发现、处置机制，紧抓问题归集和限期解决“两端发力”，持续解决影响企业生产经营的急事、难事。深入开展“护航营商环境行动”，启用“营商环境监督站”，让经营主体的需求呼声“一步直达”。大力推进智慧监管服务，打造市场监管一体化平台，建立经营主体监管服务数据库，强化风险预警提醒，达到教育在先、预防为主、标本兼治的目的。建立“一企一策”包联企业服务机制，通过常态化沟通，为企业发展多设路标、多开绿灯。发布16个营商环境典型案例，树立“有解思维”，全力破解制约经济社会高质量发展的难题。\n截至目前，崂山区实有注册资本10亿元以上的企业177个，占全市10亿元以上企业的17.6%。下一步，崂山区将进一步发挥“领头雁”作用，不断凝聚优化营商环境强大合力，全力打造一流营商环境，擦亮“有求必应、无事不扰、说到做到”的营商品牌，努力答好优化营商环境“新命题”，奋力在高质量发展的道路上不断展现新作为、焕发新气象。\n数据来源：崂山区委理论学习中心组"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-10.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "“中东国家与中国持续拓展合作商机”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-11.htm",
    "date": "2023-12-26",
    "content": "为期3天的第十五届中国（阿联酋）贸易博览会近日在阿联酋迪拜落幕。本次展会布展面积7万平方米，近2500家中国外贸企业参展，涵盖建材家居、纺织服装、家用电器与消费电子、工业装备和零部件、电力新能源等八大领域。展会期间，多国客商云集，反映出中国与中东国家经贸关系持续升温。\n近年来，阿联酋、沙特阿拉伯等中东国家大力发展可再生能源。展会上，中国企业展示的节能环保产品和技术备受青睐。在电力新能源展区，电动汽车充电桩、户外移动电源、太阳能充电装置等产品吸引众多采购商驻足。\n“中东国家积极推动电动汽车产业发展，充电桩是必不可少的配套设施。”小蓝快充新能源科技（深圳）有限公司总经理李小平介绍，公司带来了交流充电桩、一体式直流充电桩、超级充电桩等产品，为客户提供了个性化、定制化的充电桩及多语言版本充电平台，可满足多种场景需要，吸引不少采购商前来洽谈。\n将双手放在窗户上，感受热源照射下的隔热效果；一端连接制冷机器，触摸另一端，感受不同门窗系统的保温效果……在广东欧大师家居科技有限公司展位，采购商们切身感受中国门窗产品的节能环保优势。“大家的合作意愿很强烈。我们每天都收到许多询价单。”欧大师海外业务负责人涂亚翔说。\n惠州锂源新新能源有限公司展出了锂离子电池、家庭储能系统以及一体化电源解决方案等。“通过参加展会，很多采购商与我们交换了联系方式，有的直接下了订单。我们期待为地区绿色低碳发展提供助力。”该企业负责人贺春梅对记者说。\n在家纺展区，中企带来的凝胶睡眠产品吸引了不少客商的目光。他们纷纷向企业负责人详细了解产品原料和性能特点，表达出与中国同行的合作意愿。“我的工厂使用了很多中国设备和中国原材料。”一名来自埃及的客商表示，希望在展会上找到更多优质原材料，也期待在母婴用品行业发现新的商机。他说：“在中东地区，从日常生活到工业生产的很多产品都来自中国。中国可靠的供货渠道，为维护全球产业链供应链稳定作出重要贡献。”\n“从智能家居到儿童玩具，再到纺织产品，中企带来了更多符合当地市场需求的新产品新技术，广受欢迎。”迪拜纺织商会秘书长萨楚·曼瓦尼告诉记者，“借助展会平台，许多企业同行深入交流洽谈，中东国家与中国持续拓展合作商机。”\n阿曼采购商巴赫里告诉记者，中国制造业基础雄厚，很多产品的科技含量逐步提升。在面向中东地区销售时，还根据客户需求进行了优化，因此市场认可度不断提高。一名阿联酋客商表示，近年来，中国外贸企业快速成长，不仅产品质量提升、款式日益多样，对外沟通能力也大幅提升。\n展会承办方浙江米奥兰特国际会展公司董事长潘建军表示，经过多年发展，中国（阿联酋）贸易博览会已成为中国与中东国家深化经贸合作的有效平台。\n“中国在全球贸易中发挥着重要作用。”沙特科研与知识交流中心研究员萨迪克表示，中国高度重视科技创新，新产品新技术不断涌现，既推动了自身经济发展，也为世界经济复苏提供助力。\n（本报迪拜12月25日电）"
  },
  {
    "title": "越南加快推动旅游业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-11.htm",
    "date": "2023-12-26",
    "content": "据越南统计总局和越南国家旅游局数据，今年前9个月，到访越南的国际游客近890万人次，是去年同期的4.74倍；其中，航空客运量超过610万人次，是去年同期的3.7倍。越南文化体育与旅游部将2023年接待国际游客数量从800万人次的既定目标提升至1200万至1300万人次。\n越南地处中南半岛东南端，拥有得天独厚的低纬度峡湾、岛屿风光和多样的民俗文化与美食。今年9月，越南获得2023年世界旅游大奖颁发的45个奖项，包括连续5次被评为“亚洲领先旅游目的地”。越南文化体育与旅游部部长阮文雄表示：“这肯定了越南旅游业在国际市场上的品牌和地位。”世界旅游及旅行理事会预测，越南旅游业在2023年至2032年间平均每年将增长6.8%；到2032年，越南旅游业创收有望占到其国内生产总值的12.3%。\n越南国家旅游局表示，到访越南的国际游客数量超过既定目标，离不开越南政府促进旅游业可持续发展的各种努力。近年来，越南积极开发旅游产品、提高服务质量、大力开展旅游促销活动等，取得了显著效果。\n今年1月底，越南国会通过了关于吸引国际游客的方针草案。今年8月，越南宣布大幅调整出入境制度，向所有国家公民提供电子签证，有效期为90天，可多次入境。当前，越南正不断加强与其他国家和地区航空公司的合作，推动开辟新航线并增加航班班次。\n越南旅游部门在巩固传统旅游项目如主题公园、户外活动、美食体验等基础上，积极开发新的旅游产品和服务，包括会展旅游、露营体验、生态旅游等。如胡志明市推动开发以多样化交通工具游览城市的线路，未来搭乘游艇从西贡河上赏览城市景色有望成为热门旅游项目。\n越南旅游业十分重视中国游客市场。今年3月15日中国试点恢复出境越南团队旅游，据相关统计，仅3月31日在广西东兴口岸出入境旅客数量便超过1万人次。今年中秋国庆假期，中越边境云南河口口岸出入境旅客约8.7万人次，数量继续攀升。\n越南旅游协会主席武世平表示，中国是越南传统且重要的国际游客来源地，中国也是越南游客出游首选目的地之一。期待双方未来可以开通更多直飞航线，扩大文旅往来，促进民心相通。"
  },
  {
    "title": "民调显示孟加拉国民众普遍对中国持积极看法",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-11.htm",
    "date": "2023-12-26",
    "content": "据新华社达卡电  （记者孙楠）孟加拉国智库选择研究中心日前发布的《中国在孟加拉国国家形象》民调结果显示，孟民众普遍对中国印象良好，对孟中关系现状感到满意，渴望加深对中国的了解。\n民调报告显示，超九成受访者认为孟中关系现状良好，双方共建“一带一路”合作给孟带来积极变化。中国作为孟加拉国重要贸易伙伴、发展伙伴、外国直接投资来源地的地位得到普遍认可，越来越多孟民众希望到中国旅游、求学和经商。\n中国驻孟加拉国大使姚文在当天举行的民调报告发布会上表示，这是中国驻孟大使馆连续两年委托孟权威机构开展相关民调，各项数据稳定向好，说明中孟关系得到两国人民真诚拥护和支持。欢迎两国智库学者加强交流研讨，为新形势下深化中孟关系建言献策。\n与会嘉宾表示，此次民调结果客观全面展示了孟民众对中国和中孟关系的积极印象。中孟平等相待、彼此尊重、互利合作，中方有力推动孟经济社会取得发展，为孟人民带来了实实在在的福祉，也树立起中国的良好国家形象。\n孟加拉国学术界、媒体和中资企业代表、孔子学院师生等百余人出席报告发布会。"
  },
  {
    "title": "雅万高铁累计发送旅客突破100万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-11.htm",
    "date": "2023-12-26",
    "content": "本报雅加达12月25日电  （记者曹师韵）中国铁路国际有限公司25日表示，截至12月24日，中印尼共建“一带一路”合作旗舰项目雅万高铁累计发送旅客突破100万人次。\n23日，恰逢周末与当地公共假期相连，位于印度尼西亚首都雅加达的哈利姆车站客流激增。负责运营雅万高铁的印尼中国高速铁路有限公司根据列车车票预售情况，及时调整优化列车运行图，增开动车组列车，开行列车对数有所增加，进一步提升运输能力。\n10月17日正式开通运营的雅万高铁是共建“一带一路”倡议和印尼“全球海洋支点”构想对接、中印尼两国务实合作的标志性项目，连接雅加达和印尼第四大城市万隆，全长142公里，是中国高铁首次全系统、全要素、全产业链在海外落地。"
  },
  {
    "title": "甘肃永登：扛牢发展重任 做强县域经济 以一域之精彩为强省会行动作贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_5-11.htm",
    "date": "2023-12-26",
    "content": "今年以来，甘肃省兰州市永登县系统推进甘肃省“四强行动”，按照兰州市“1139”工作安排，为强省会全局全域添彩，为高质量发展赋能聚力，奋力建设黄河流域生态文明强县。今年前三季度，全县地区生产总值同比增长18.3%，位居全省86个县区第一。\n\n坚持产业为基，提升强省会“牵引力”\n永登县把产业发展作为关键抓手，紧盯打造“3+2”现代产业体系和“6+X”先进制造业产业集群目标，坚持“有机、绿色、融合”一体赋能，着力激活高质量发展“主引擎”。注重“有机”赋能，发展都市型现代农业，打造10万亩有机蔬果产业长廊，今年前三季度，第一产业增加值同比增长7.3%。注重“绿色”赋能，持续开展“扶旧育新”，延链、补链、强链，宝镁西铁和埃肯硅产业延链项目签约建设，传统产业绿色升级，新兴产业加速集聚，第二产业增加值同比增长41.8%。注重“融合”赋能，实施“个十百千”文旅产业振兴工程，文旅产业深度融合，市场消费快速回暖，第三产业增加值同比增长10.2%。\n坚持项目优先，提升强省会“驱动力”\n永登县把项目建设作为重要保障，全力以赴打好项目“双进”大会战，深入开展“引大引强引头部”行动，内培外引并重，总量质效齐抓，着力构筑高质量发展“硬支撑”。突出项目拉动提质量，建立工作项目化、项目目标化、目标节点化、节点责任化推进机制，7个省列、11个市列、37个县列重大项目顺利推进，争取中央预算内项目12个、资金1.43亿元，固定资产投资同比增长10%。突出招商推动引增量，开展上门招商、以商招商、产业链招商，与中国能源、宝武钢铁、京东集团达成合作意向，签约招商引资项目70个，招引省外到位资金47.4亿元，同比增长39.5%。突出园区带动增能量，出台食品产业激励政策，众创城食品园区入驻企业70家，累计实现产值45亿元。连河工业集聚区、柳中工业集聚区提速发展，5平方公里兰州新区“飞地”化工园区签约启动，推动铝品、建材、硅铁、能源、食品等产业聚集发展。\n坚持融合为本，提升强省会“支撑力”\n永登县把城乡融合作为有力举措，开启“小县大城”建设，坚持“生产、生活、生态”一体谋划，加快推进以县城为重要载体的城镇化，着力重塑高质量发展新局面。全域开展生态修复，系统开展“3841”生态综合治理，一体推进山水林田湖草沙系统治理，打造美丽河湖14.3公里。全力提升县城品质，加快县城有机更新，实施“三馆一中心”、城北物流园等项目，改造老旧小区24个，滨河绿带长廊建成投用，县城节点作用持续增强。推进乡村全面振兴，强化乡镇联城带村节点功能，“甘味树屏”“玫瑰苦水”等特色小镇建设稳步推进，打造市级和美乡村6个，连城镇连城村荣获中国美丽休闲乡村。\n坚持治理为要，提升强省会“保障力”\n永登县把社会治理作为重要载体，坚持“筑堡垒、惠民生、强治理”融合推进，持续增强高质量发展“源动力”。注重党建引领，深化“五桥工程”党建品牌，打造基层党建示范点40个，实施村级集体经济倍增计划，今年前三季度，村集体经济平均收入达23.5万元，同比增长288%。注重为民造福，聚焦“一老一小”，解决“急难愁盼”问题，西城区教育园区投入使用，开展“结对帮扶·爱心甘肃”工程、“访民问暖”行动。注重稳定发展，构建“田”字型“335”基层治理新模式，安全生产“四项指标”同比下降40%。\n下一步，永登县将坚决扛牢“强省会”行动使命担当，按照兰州市“1139”工作安排，坚定信心，苦干实干，全力打造黄河流域生态文明强县，为推进强省会行动、建设新时代美丽兰州贡献力量。\n数据来源：中共永登县委宣传部"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_6-11.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "绵阳科技城新区：打造科创新高地   发展新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-12.htm",
    "date": "2023-12-26",
    "content": "绵阳科技城新区于2020年12月23日获批成立。近年来，作为“四川省最年轻的省级新区”，绵阳科技城新区通过激活科技创新资源，推动创新链、产业链、资金链、人才链深度融合，智能机器人、数字经济、装备制造、绿色环保四大创新产业有序发展，切实肩负起打造成渝地区双城经济圈创新高地的使命，探索建设具有全国影响力的科技创新示范区。\n科技资源汇聚\n大型科学仪器共享平台、中国（绵阳）科技城先进技术研究院、绵阳科技城人才发展集团、华为行业感知（四川）创新基地、新一代集成式供能系统中试研发平台……近年来，随着“招院引所”、助推企业建立创新平台、成立新型研发机构、建设中试研发平台等工作的深入，越来越多的科技创新服务机构和科技成果转化机构在绵阳科技城新区落地。\n与此同时，绵阳科技城新区还积极融入国家战略科技力量布局，不断链接创新资源。在此思路下，交叉中心、先进技术成果西部（绵阳）转化中心等一批科技资源不断汇聚于此。\n为链接全球创新资源，绵阳以云技术为依托，在科技城新区布局“云上两城”，即“云上科技城”和“云上大学城”，推动相关技术成果助力本土产业发展。目前，“云上两城”已经与北京大学、中国科学技术大学、斯坦福大学等24所知名高校展开合作，吸引创新创业团队29个，并推动多项技术成果在当地实现产业化。\n依托“云上两城”，一个“买全球、卖全球”的科技创新大市场在绵阳逐步形成，不仅为绵阳科技城新区创造更多技术合作机会，还将推动绵阳乃至川渝地区创新生态体系不断完善。\n随着绵阳科技城新区的吸引力不断增强，在第十一届中国（绵阳）科技城国际科技博览会投资推介暨集中签约仪式上，绵阳科技城新区现场签约科技合作类项目3个，占该类项目签约总数的50%。\n产业活力迸发\n依托“一支领军团队、一家研究院所、一个实训基地、一只产业基金、一个产业园区”为引领的“五个一”模式，绵阳科技城新区不断畅通科技成果的供需两端，整合科技创新资源，以前沿技术为引领，加快形成新质生产力。\n依托机制创新，新区的机器人、数字经济等创新产业不断发展，实现了从无到有、从有到优的转变。在最近两届中国（绵阳）科技城国际科技博览会上，来自新区的机器人产品吸引了众多观众的目光。围绕智能机器人、数字经济等创新产业，绵阳科技城新区设立机器人产业技术研究院、数字经济产业创新研究院等8家新型研究院所，并采取“研究院+公司+基金”的运行模式，助力科技成果转化与企业需求有效衔接。同时，研究院所能够链接其余“四个一”，为转化项目提供技术、市场、金融、人才、政策等要素，推动应用落地，进而培育、引进产业上下游企业，快速形成产业集群。为推动新型研发机构发展，绵阳科技城新区出台《新型研发机构建设运行指导意见》，在机制模式上进行创新和改革，并从人才招聘、财务管理、成果转化等方面为研发机构提供大力支持。\n绵阳市五八机器人科技有限责任公司是一家从事智能机器人研发及销售的企业，入驻新区不到3个月，就收获超7000万元的意向订单。该企业在新区的落地，得益于新区的有力支持。新区机器人产业技术研究院瞄准机器人产业中的伺服驱动器、防爆移（运）载平台等领域，对接拥有相关技术的科研院所，满足企业的技术需求。同时，研究院还链接融资渠道，为该企业注入3000万元资金，助力企业发展。\n以创新方法打破科技成果转化瓶颈，绵阳科技城新区不断畅通研发与应用两端转化渠道。今年4月，高比能锂金属电池在新区转化落地，与新区展开合作。新区通过新型研究机构与产业基金支持，结合正在大力开展的助企行动等，广泛对接拓展该项目的应用场景，根据前景广阔的机器人、无人机、消费电子、能源储备等应用需求，在目标领域寻找客户和订单。这为创新成果的产业化提供了精准方向——基于客户订单需要的技术参数，研发团队在中试线设计中大大节约摸索、尝试、对接的成本，实现了“中试线即生产线”。中试线项目推进至今，已收获订单4000余万元。\n在融资领域不断创新，绵阳科技城新区为企业全生命周期发展助力。截至目前，新区已设立超70亿元的市场化运作产业基金，在天使融资阶段、发展中期、成熟期等不同阶段为企业提供支持。不同于传统融资“点”对“点”的扶持，新区对产业链条进行系统性投资。在机器人行业，新区的产业基金既投资算法、软件企业，也投资核心零部件制造及机器人应用企业，助力企业相互支撑，推动产业链良性发展。\n2023年前三季度，绵阳科技城新区地区生产总值增速、规模以上工业增加值增速、固定资产投资增速等多项经济指标，均位居绵阳市前列。\n打造青年友好型园区\n近两年，随着绵阳科技城新区的高质量发展，大量青年人才来到绵阳工作。以“对青年更友好 让青年更有为”为目标，绵阳科技城新区从涵养适合青年创业的心态、培育适合青年发展的生态、营造适合青年生活的业态三个维度入手，开展青年友好型园区建设。\n满足年轻群体对健康生活的需求，绵阳科技城新区打造多个体育公园，提供足球、羽毛球、腰旗橄榄球、攻防箭等运动项目。同时，一系列热门餐厅、时尚活动及大型商圈等服务年轻消费群体的场景不断完善。新区还从购买住房、子女就学、老人照顾等多维度为年轻群体提供政策便利。\n青年友好，还体现在新区城市规划中。针对创新产业发展所需，新区西片区整合了一批智慧城市基础设施建设，为无人驾驶、数字经济应用创造条件；坚持生态打底的原则，新区城市规划图上，绿地与公园遍布，将实现300米见绿、500米见园。\n此外，新区还通过举办活动推广青年友好型园区品牌，吸引更多年轻群体来新区创新创业。今年8月，第二十五届中国机器人及人工智能大赛专项赛上，来自120余所高校的近300支队伍、近千名高校选手汇聚新区。大赛充分展示新区的环境，特别是智能机器人、数字经济等创新产业的发展优势。\n向着科创高地、产业高地、城市新中心的定位加速迈进，绵阳科技城新区将以科技创新引领现代化产业体系建设，推动前沿技术蓬勃发展，加快形成新质生产力，努力成为绵阳高质量发展的“新引擎”。\n数据来源：绵阳科技城新区经济运行局  绵阳科技城新区科技创新局"
  },
  {
    "title": "本报体育部和中国体育报联合评出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-13.htm",
    "date": "2023-12-26",
    "content": "国  内\n杭州第十九届亚洲运动会、杭州第四届亚洲残疾人运动会成功举办\n9月23日至10月8日、10月22日至10月28日，杭州第十九届亚洲运动会、杭州第四届亚洲残疾人运动会先后成功举办（图⑧）。国家主席习近平出席杭州亚运会开幕式并宣布本届亚运会开幕。在以习近平同志为核心的党中央坚强领导下，浙江省和杭州市扎实推进各项筹办工作，精心做好赛事组织和赛会保障，确保“两个亚运同样精彩”。杭州亚运会上，中国体育代表团获得201枚金牌、383枚奖牌，取得亚运会参赛历史最好成绩，第十一次蝉联亚运会金牌榜榜首。杭州亚残运会上，中国体育代表团获得214枚金牌、521枚奖牌，第四次名列亚残运会金牌榜、奖牌榜首位，金牌数、奖牌数均为历史最好成绩。\n成都第三十一届世界大学生夏季运动会成功举办\n7月28日至8月8日，成都第三十一届世界大学生夏季运动会成功举办，国家主席习近平出席开幕式并宣布本届大运会开幕。成都大运会是党的二十大后我国举办的首个重大国际体育赛事。在以习近平同志为核心的党中央坚强领导下，四川省和成都市经过长时间精心筹备，在场馆设施、赛会组织、服务保障等方面达到国际水准，做到世界一流。中国秉持简约、安全、精彩的办赛理念，认真兑现庄严承诺，赢得了大体联大家庭和国际社会的广泛好评。中国体育代表团获得103枚金牌、178枚奖牌，名列金牌榜和奖牌榜首位。\n第一届全国学生（青年）运动会成功举办\n11月15日，第一届全国学生（青年）运动会在广西南宁落幕。本届学青会决赛历时4个多月，共有101个代表团、2万多名运动员参加，共有6人23次超11项世界青年纪录，2人1队3次超3项亚洲纪录，1人1队8次超2项亚洲青年纪录，并在射击、举重、田径等项目中创造一批全国纪录、全国青年纪录和全国少年纪录。\n多项世锦赛中国选手成绩优异\n7月，在日本福冈举行的游泳世锦赛上，中国队以20枚金牌的成绩位列金牌榜第一；中国游泳队（图④）不仅收获5金3银8铜，而且在多个项目上刷新纪录；中国跳水队赢得12金4银3铜，中国花游队夺得3金1银1铜，其中包括集体技巧自选和混双自由自选两枚具有突破性的金牌。\n8月，在西班牙瓦伦西亚举行的艺术体操世锦赛集体单项决赛中，中国队以36.550分获得5圈单项金牌，这是中国艺术体操队首次拿到世界冠军，以1金2银的成绩实现世锦赛多个项目历史性突破。\n在9月举行的2023年利雅得世界举重锦标赛上，中国举重队共夺得20金10银3铜，有3人刷新5项世界纪录；其中，刘焕华夺得男子102公斤级挺举和总成绩两枚金牌，中国男子举重队时隔26年再夺100公斤以上大级别的世锦赛总成绩冠军。\n中国女篮时隔12年再夺亚洲杯冠军\n当地时间7月2日，在澳大利亚悉尼进行的2023年国际篮联女篮亚洲杯决赛中，中国女篮以73∶71战胜日本女篮夺得冠军（图②）。中国女篮时隔12年再次捧起该项赛事冠军奖杯，同时终结日本女篮过去5届赛事对冠军的包揽。\n中国乒羽继续登顶\n5月21日，2023年苏迪曼杯世界羽毛球混合团体锦标赛在江苏苏州奥体中心体育馆落下帷幕，中国队以总比分3∶0战胜韩国队，卫冕成功，连续第三次夺得该项赛事冠军，这也是中国队在18届赛事中第十三次捧杯（图⑤）。\n当地时间5月28日，2023年世界乒乓球锦标赛在南非德班结束全部赛程。中国队在本届世乒赛上夺得男单、女单、男双、女双和混双全部5个项目冠军，继2019年布达佩斯世乒赛之后再次实现包揽。\n丁立人勇夺国际象棋男子个人世界冠军\n当地时间4月30日，在哈萨克斯坦首都阿斯塔纳举行的2023年国际棋联世界冠军赛中，中国棋手丁立人经过14盘慢棋较量和4局快棋加赛，最终以总比分9.5∶8.5的成绩战胜俄罗斯棋手涅波姆尼亚奇，成为国际象棋历史上第十七位男子个人世界冠军。随着中国男棋手第一次加冕世界棋王头衔，中国国际象棋界奋斗35年的“四步走”目标终于达成。\n切阳什姐、苏炳添等中国选手递补获得奥运奖牌\n10月4日晚，在杭州亚运会田径赛场奥体中心体育场，中国奥委会举行递补奥运奖牌颁奖仪式，为递补获得伦敦奥运会女子20公里竞走金、银、铜牌的切阳什姐、刘虹、吕秀芝（图①）和递补获得东京奥运会男子4×100米接力铜牌的汤星强、谢震业、苏炳添、吴智强颁发奖牌。\n乡村体育赛事广受关注\n今年以来，以“村BA”“村超”（图③）为代表的乡村体育赛事成为人们关注的热点。10月底，2023全国和美乡村篮球大赛（“村BA”）总决赛在贵州省黔东南苗族侗族自治州台江县台盘村开赛，数万名观众从各地赶来，观看精彩比赛、参与现场互动。据统计，在“村BA”带动下，台江县一年内共接待游客200余万人次，旅游收入超23亿元。\n今年，国家体育总局等多部门印发了《关于推进体育助力乡村振兴工作的指导意见》，支持各地大力发展体育赛事活动，助推乡村振兴。\n“中华体育精神颂”项目启动\n7月7日，“中华体育精神颂”项目启动仪式在北京举行。国家体育总局启动该项目，旨在更好地弘扬中华体育精神，助力体育强国建设。杭州亚运会期间，国家体育总局以“中华体育精神”为内核，举办了“传承——亚运故事汇”访谈、“中国体育文化展”、优秀体育电影展映等一系列体育文化活动。\n国  际\n杭州亚运会、亚残运会与成都大运会实现碳中和\n12月6日，杭州亚组委、亚残组委宣布，经核算和评价认证，杭州亚运会和亚残运会共排放温室气体88.29万吨，使用绿电减排温室气体2.20万吨，接受社会捐赠碳抵消指标109.99万吨，在亚运会、亚残运会历史上首次实现碳中和。12月22日，《成都大运会绿色低碳办赛报告》发布，宣布成都大运会实现碳减排量3.2万吨，实现碳中和。\n联合国大会通过巴黎奥运会奥林匹克休战决议\n当地时间11月21日，第七十八届联合国大会通过了2024年巴黎奥运会和残奥会奥林匹克休战决议。巴黎奥组委主席代表法国政府介绍了奥林匹克休战决议，国际奥委会主席巴赫发表演讲呼吁联大通过该决议。最终，该决议以118票支持、2票弃权、0票反对的压倒性多数获得通过。\n2028年洛杉矶奥运会增设腰旗橄榄球等5个大项\n当地时间10月16日，在印度孟买举行的国际奥委会第141次全会通过决议，腰旗橄榄球、壁球、棒垒球、板球和棍网球增设为2028年洛杉矶奥运会正式比赛项目。棒垒球、板球、棍网球都曾是奥运会比赛项目，壁球和腰旗橄榄球则是首次列入奥运会比赛项目。\n女足世界杯在澳大利亚和新西兰成功举办，西班牙队获得冠军\n当地时间8月20日，2023年女足世界杯落下帷幕。本届女足世界杯由澳大利亚和新西兰联合举办，这是女足世界杯历史上首次由两个国家举办。新西兰举办揭幕战，澳大利亚举办决赛。在决赛中，西班牙队以1∶0战胜英格兰队，是其队史上首次夺得女足世界杯冠军，成为女足世界杯历史上继美国队、挪威队、德国队和日本队之后第五支夺得冠军的队伍。\n德国队获得男篮世界杯冠军\n当地时间9月10日，在菲律宾马尼拉举行的2023年男篮世界杯决赛中，德国队以83∶77的成绩战胜塞尔维亚队，以八战全胜的战绩，首夺男篮世界杯冠军。在季军争夺战中，美国队负于加拿大队，位居第四名，这也是美国男篮连续两届世界杯无缘奖牌。\n2030年男足世界杯计划由三大洲的6个国家联合举办\n当地时间10月4日，国际足联在瑞士苏黎世的总部召开理事会视频会议宣布，2030年男足世界杯计划由三大洲的6个国家联合举办。摩洛哥、葡萄牙、西班牙将成为主要举办国，同时由于2030年恰逢首届世界杯举办100周年，国际足联决定在1930年世界杯举办地乌拉圭举行庆典，乌拉圭、阿根廷和巴拉圭将分别举办一场2030年世界杯开幕阶段的比赛。\n曼城首夺欧冠冠军，实现年度“五冠王”\n当地时间6月10日，在土耳其伊斯坦布尔举行的2022—2023欧洲冠军联赛决赛中，英格兰曼城队以1∶0战胜意大利国际米兰队，首次获得欧冠冠军。当地时间12月22日，曼城队在世俱杯决赛中以4∶0的成绩战胜巴西弗卢米嫩塞队夺冠。至此，2023年曼城队获得英超冠军、足总杯冠军、欧冠冠军、欧洲超级杯冠军和世俱杯冠军，实现年度“五冠王”。\n梅西第八次获得金球奖\n当地时间10月30日，在由《法国足球》杂志举办的2023年金球奖颁奖典礼中，阿根廷球员梅西（图⑥）第八次捧起金球奖，再一次刷新由自己保持的获奖纪录。今年金球奖评选以2022—2023赛季的表现作为评选标准，梅西在这个时间段率领阿根廷队夺得卡塔尔世界杯冠军。当地时间2月27日和当地时间5月8日，梅西还分别获得由国际足联颁发的年度最佳球员奖及劳伦斯最佳男子运动员奖，其所在的阿根廷男足国家队获评劳伦斯最佳团队奖。\n德约科维奇创造网坛多项纪录\n当地时间9月10日，在美国网球公开赛男单决赛中，塞尔维亚名将德约科维奇（图⑦）以3∶0的成绩战胜俄罗斯选手梅德韦杰夫，第四次获得美网男单冠军，并将个人大满贯冠军数刷新到24个，超越夺得二十三冠的美国名将小威廉姆斯，独居公开赛时代第一。德约科维奇还在男子职业网球选手协会2023年年终总决赛中夺冠，并第八次以世界第一的身份结束整个赛季。\n基普图姆刷新男子马拉松世界纪录\n当地时间10月8日，在芝加哥马拉松赛中，来自肯尼亚的基普图姆以2小时0分35秒的成绩创造了新的男子马拉松世界纪录并夺冠。这一成绩将肯尼亚名将基普乔格创造的2小时01分9秒的前纪录提升了34秒。23岁的基普图姆成为第一位在正式比赛中突破2小时01分的马拉松运动员。"
  },
  {
    "title": "本版责编：塔怀旸  巩育华  唐天奕  高  佶  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-13.htm",
    "date": "2023-12-26",
    "content": "版式设计：汪哲平  张丹峰"
  },
  {
    "title": "建设品牌强国  提高发展质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-14.htm",
    "date": "2023-12-26",
    "content": "深耕科研创新  推动成果转化\n中国飞鹤有限公司董事长  冷友斌\n当前，新一轮科技革命和产业变革突飞猛进，练好科研内功成为做强品牌的必修课。飞鹤作为民族乳业的代表性品牌，始终将科研创新置于重要地位，着力打造值得信赖的产品和品牌，努力带动民族乳业品牌做强。\n要甘坐“冷板凳”。科研创新基于扎实的基础研究，飞鹤自创立之初就坚持长线发展，不断加大研发投入，承担了近40项国家和省级重要科研项目，在“十四五”国家重点研发计划中，飞鹤承担了和奶粉相关的1个专项和1个课题。多年来，正是依托扎实的基础研究，飞鹤取得了诸多开创性成果，同时，通过不断推进科研成果的及时转化，有效满足了市场日益精细化、多元化的需求，形成了高品质和好口碑。\n要敢闯“无人区”。做好科研创新须面向未来、不断突破。为了更好地满足婴幼儿健康成长需要，飞鹤多年来深耕脑营养研究，并于今年正式发布了“脑发育”相关战略，与北京大学医学部等合作设立研发平台，进一步围绕“生命早期1000天”这一生长发育的关键时期进行系统化研究，为婴幼儿研发营养更精准的产品，助推中国奶粉行业迈入新领域、攀登新高度。\n要做好“科研链”。以消费需求为导向，科研创新须打破学科界限、打通产学研链路。多年来，飞鹤以科研作为抓手，整合优势资源，积极携手国内外科研机构，在研究中融合食品、营养、医学等多个相关领域的前沿成果，发挥与整合高校、医疗机构、企业等各方力量，推动科研成果快速转化，构建了更加顺畅的跨学科产学研链路，推进了关键技术与制备的自主化和国产化，推动了行业高质量发展。\n科研创新是品牌建设的灵魂。飞鹤将持续承担主体责任，积极发挥带动作用，不断深耕科研创新，助力做强中国品牌，为建设品牌强国贡献更大力量。\n\n焕新升级品牌  展现责任担当\n本报记者  李晓晴\n在中国农业银行总行大厦，“山河锦绣”创意展区引人驻足。主展板以中国传统刺绣工艺展现祖国山河与百姓生活，乡村振兴、实体经济、绿色金融3块展板，表现出农业银行以三大品牌服务国家发展的责任与担当。\n当前，中国农业银行已实现从品牌内涵体系、品牌口号，到品牌视觉及线下品牌触点的全面升级。\n以“助力共同富裕的银行”为主要品牌定位，以“更懂中国的综合金融服务商”和“服务可持续发展的先行者”为辅助品牌定位，中国农业银行作为“有温度、有实力、有远见的同行者”，强调“以现代金融服务惠及城乡最广大客户”的品牌价值主张。\n此次中国农业银行的品牌口号升级为“耕耘美丽中国  共创幸福生活”，传递出农业银行与广大客户携手同行的决心。\n视觉焕新，品牌色彩更加丰富。“萌芽绿”“青山绿”“金穗黄”3种颜色，与“农行绿”组合，让品牌新形象更具生机。新增的“数字流动生长的麦穗”辅助图形设计，以流动的线条轮廓，体现数字时代的金融服务。从“农行绿”到“金穗黄”的色彩变化，寓意中国农业银行相伴客户共同成长。\n此次品牌焕新还增加了动态LOGO的创新设计。以数字麦穗为基础图形，LOGO中的麦穗颗粒、外环图形通过旋转、环绕、层层交叠，最终汇聚定格为农业银行品牌标识，展现出中国农业银行金融服务的多元性与包容性。\n伴随品牌焕新，中国农业银行发布了以“幸福交响”命名的全新品牌形象广告片。广告片以“声音”为主要创新点，用民族乐器演奏出欢快、喜庆的乐章，展现出人们幸福生活的美好场景。此外，中国农业银行正式推出数字人形象“农小耘”，对品牌焕新的整体内容进行了完整解读。\n品牌是企业重要的无形资产，推进品牌建设是巩固竞争优势、提升品牌形象的重要举措。品牌焕新后的中国农业银行，将以崭新的面貌，助力现代金融服务惠及最广大客户。\n\n发力养老金融  丰富产品种类\n本报记者  赵展慧\n党的二十大报告提出，完善基本养老保险全国统筹制度，发展多层次、多支柱养老保险体系。2022年11月25日，个人养老金制度启动实施。一年多来，光大银行贯彻落实党的二十大精神和中央金融工作会议精神，坚持以人民为中心的发展思想，构建整套养老服务体系，推动个人养老金业务高质量发展，努力做好“养老金融”大文章。\n作为首批获得个人养老金业务资格的商业银行，2022年11月25日光大银行正式上线个人养老金业务。围绕监管要求和客户需求，全新构建个人养老金系统集群，保障个人养老金业务平稳有序运营。按照人力资源社会保障部信息平台、银保行业平台、基金行业平台等要求，按时进行系统新增功能对接和优化升级，保障信息传输和存储的完整性、准确性、安全性和及时性，为业务平稳健康发展奠定基础。\n在线上服务方面，光大银行在手机银行开设个人养老金专区，提供涵盖“账户+功能+产品”的实用备老工具和综合金融服务。在账户服务方面，提供个人养老金开户、缴存、凭证查询功能，为客户提供全视角账户管理服务，同时优化开户流程和增值服务，推出个人养老金缴存凭证查询、下载、预开户等功能。在财富管理服务方面，持续深化资产展示和财富功能建设，丰富产品货架，打造高水准养老金融服务。\n2022年12月，光大银行推出养老储蓄产品，针对低风险偏好投资者需求，推出首批定期整存整取1年、2年、3年、5年期养老储蓄产品。截至今年10月31日，光大银行已提供4款养老储蓄产品、12款保险产品、116支养老金基金产品供客户选择。\n光大银行将积极贯彻落实中央金融工作会议精神，持续加大资源投入，发力养老金融业务，提供专属养老产品，丰富增值服务，构建综合养老金融服务新生态，助力社会保障事业高质量发展，服务人民美好生活。\n\n面向全球市场  讲好中国故事\n潘  杨\n近年来，海信集团企业营收取得稳健且较快增长。2023年，海信营收规模超2000亿元，在全球拥有10万余名员工，海外收入占集团总收入41%。\n早在2006年，海信就从“借船出海”转向“造船出海”，探索发展自主品牌。目前，海信已经在全球多地建立起了具备独立研发、制造、销售能力的区域中心，在全球五大区域形成了产销研一体化的布局，拥有34个工业园区和生产基地，设有25所研发机构、66个海外公司和办事处。\n特别是近10年来，海信通过向共建“一带一路”国家输出高品质的技术和产品，不仅获得当地消费者的青睐，也带动当地提升制造业水平、改善居民生活与生态环境。\n南非是海信全球化布局的第一站。2013年，海信和中非发展基金共同出资建立海信南非工业园。经过多年发展，工业园已形成年产电视100万台、冰箱50万台的生产规模，出口10余个非洲及欧洲国家。在南非市场，海信电视销售量和市场占有率均排名第一，海信电视、冰箱走入千家万户。自成立以来，工业园已为当地提供约1000个就业岗位，间接创造了5000个工作岗位。\n海信全球化布局的另一个突破口是B2B（企业对企业）产业的出海。近20年来，海信持续推动产品向高端转型、产业链向高技术延伸、产业架构向高科技转移，持续对智慧城市、智能交通、精准医疗、商用显示、光通信、汽车电子等B2B产业进行拓展布局。海信参与建设的智慧公交、智慧高速、信号系统项目接连落地埃塞俄比亚，又承接了老挝可持续城市交通项目，助力改善当地居民公共出行体验。\n海信集团是共建“一带一路”的亲历者，也是讲述者和传播者。未来，海信将在企业全球化进程中用实际行动更生动地讲好中国故事，为更好服务共建“一带一路”高质量发展作出更大贡献。\n\n依托平台优势  孵化优质内容\n本报记者  喻思南\n当前，互联网行业不断发展，信息生产速度不断加快，用户对优质内容的需求也在不断提升。作为年轻人高度聚集的综合性视频社区，哔哩哔哩始终坚持以高质量内容供给推动互联网平台高质量发展。近年来，哔哩哔哩不断孵化传统文化、科学知识、历史故事等方面优质内容，满足用户需求。\n不久前，哔哩哔哩在北京举办首届“bilibili超级科学晚”，基于过去一年用户在知识和科技品类的播放、投稿、互动数据，发布2023年度五大科学焦点——生成式人工智能、室温超导、脑机接口、黑洞、可控核聚变。活动现场，哔哩哔哩邀请众多UP主（上传者）进行创意科普实验与互动，让科学离生活更近。\n数据显示，过去一年中，有2.43亿用户在哔哩哔哩学习。科学和知识品类占用户搜索比例排名第二位，相关内容播放量占全平台播放量的41%。今年，“感动中国2022年度人物”集体奖颁发给在网络上做科普教学的“银发知播”。在13名获奖者中，10名是哔哩哔哩的UP主。\n哔哩哔哩相关负责人表示：“在哔哩哔哩，很多的视频生产者是科技工作者。目前，3位诺贝尔奖获得者、8位院士、645位大学教授和各类专家学者入驻哔哩哔哩。我们欢迎并鼓励更多用户参与优质内容的创作，让更多目光聚焦科技和知识内容，推动科学事业发展。”\n哔哩哔哩鼓励视频生产者创作不同类别的优质内容，满足用户对视频真实性、专业性、创新性的需求。每年年初，哔哩哔哩都会发布“百大UP主”评选，把优质的视频生产者推荐给更多人，引导更多优质内容生产。同时，哔哩哔哩也依托自身平台优势，基于用户喜欢的内容，推出自行出品的纪录片、晚会、综艺等优质项目，持续孵化精品内容。\n未来，哔哩哔哩将始终秉持“坚守高质量内容”的价值理念，持续引导高质量内容生产，让更多的优质创作者创作出好内容，让优质内容能够触达更多用户。\n\n加大研发投入  推动绿色转型\n本报记者  马睿姗\n近年来，山西阳光焦化集团股份有限公司始终秉持“绿色发展、实业报国”的创业初心和发展理念，紧紧围绕“打造世界知名煤化工企业”的战略目标，聚焦“一体两翼”产业规划，不断助推企业由传统资源型煤化工产业向碳基新材料产业领域拓展，加快推动碳基新材料产业升级，“绿色转型”已成为山西阳光集团高质量发展的关键词。尤其是在炭黑产业上，山西阳光集团的科技创新能力、产品开发水平及品牌影响力均成为业界翘楚。\n山西阳光集团全资子公司山西安仑化工有限公司是阳光集团旗下一家以煤焦油深加工、炭黑生产为主的新能源、新材料企业，设有省级技术研发中心，其炭黑实验室通过CNAS认证，拥有业界先进的研发技术、检测设备、分析评价装置和中试生产线。\n安仑化工生产过程采用DCS自动控制和调节工艺参数，并有安全联锁控制，确保工艺生产稳定和安全生产，保证了产品品质，实现了高产低耗、节能环保，年产能达45万吨。高性能碳基新材料产品广泛应用于锂离子电池负极材料、芯片封装、汽车密封制品、塑料色母、油墨涂料等领域，1/3以上产品替代进口。\n“依托山西阳光集团优越的原料供应能力和自身强大的技术能力、多样化的生产线和反应炉型，安仑化工使用的焦炉煤气燃料100%由集团提供，煤气热值稳定，燃烧效率高；生产炭黑采用的原料油40%由集团提供，具有明显的原料成本优势；副产品尾气100%供应给自有发电厂，炭黑生产用电100%由自有发电厂保供。”山西安仑化工有限公司总经理史文仓说。\n山西阳光焦化集团股份有限公司总经理薛国飞说：“安仑化工未来3年计划投资3亿元建设年产能10万吨特种炭黑项目。集团将持续加大研发投入，致力在产品升级、品质提升和成本管控方面进行技术创新，在橡胶、树脂、液体应用及新能源领域开发一系列炭黑及炭材料产品，满足客户应用需求。”"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-14.htm",
    "date": "2023-12-26",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "提升品牌价值  推进品牌建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-15.htm",
    "date": "2023-12-26",
    "content": "立足专业发展  探索转型路径\n本报记者  王  珂\n近年来，华侨城集团立足文化、旅游、房地产、电子科技四大主业，坚持走专业化发展道路，树牢专业发展理念，努力创造更多优质产品和服务。\n针对文化业务，华侨城拓宽发展思路，致力成为综合实力和品牌影响力行业领先的中国文化产业运营商；针对旅游业务，华侨城构建“两核三维多点”发展格局，积极创建具有全球影响力的世界一流旅游企业集团；针对房地产业务，华侨城稳健践行“一体两翼三功能”发展模式，奋力成为中国房地产行业的专业化开发商；针对电子科技业务，华侨城围绕“一轴两轮三驱动”发展框架，以科技创新赋能企业发展。\n深化文旅融合，添彩美好生活。围绕高质量发展，华侨城坚持供给侧结构性改革，形成牵引文旅消费的新动力。深耕文旅产业38年，华侨城坚持“以文塑旅、以旅彰文”，创新推动资源融合利用、多元化建设融合载体，打造和运营管理了众多文旅综合体项目，致力于让文化更有活力，旅游更有魅力。佛山顺德欢乐海岸PLUS关注当地文化的提炼和升华，将龙舟、咏春、香云纱、广绣等当地传统文化巧妙融合于项目，开业以来深受广大消费者欢迎。今年1月至9月，华侨城集团文商旅板块共接待游客超1.14亿人次，与2022年同期相比增长71%。\n专业人干专业事，多措并举稳经营。通过一系列专业化整合，华侨城主动探索转型路径、升级发展模式，成效显著：今年11月，华侨城在深圳首个纯安居型商品房项目东岸雅居开盘热销；聚焦创新攻坚，持续推动“康佳电子”向“康佳科技”转型升级，在Micro LED专利领域全球排名前列。近日，华侨城还瞄准岁末年初消费旺季，启动2024“华侨城团圆季”，推出品质人居置业优惠、“文旅商酒大餐”等活动，进一步激发消费潜能，助推消费市场热力持续提升。\n\n发挥科技优势  助力企业成长\n人民网记者  许维娜\n小微企业是中国经济的重要组成部分，有助于促发展、稳就业、保民生。截至2023年9月底，全国登记在册个体工商户已达1.22亿户，占经营主体总量的67.3%。度小满时刻关注小微企业的发展，聚焦小微企业的融资需求，为小微企业提供精准的金融服务。度小满通过人工智能、大数据风控等前沿科技为小微企业构建更加精准的用户画像，助力小微企业降本增效。一直以来，度小满专注服务小微用户，多次启动“小微加油站”活动，为小微用户提供低息融资服务。\n截至目前，度小满已累计为数千万小微企业主和个体工商户提供服务，其中七成是员工5人以下的小店，超过50%分布在四线及以下城市。\n度小满还持续从小微企业的实际需求和难题出发，提供多元化的服务和支持。2023年9月5日，度小满与合作方共同发起“闪耀的小店”公益推广计划，运用融媒体手段帮助小微企业宣传推广，共同见证小微企业成长。截至目前，该推广计划已经进行了3个月，走过33座城市，帮助了近百家小店推广宣传和提升经营能力。\n四川成都孙婉莹夫妇的汩汩农场，凭一条短视频就销售了3万元南瓜，农场视频的全网播放量达到了321万；上海叶晓锋夫妻经营的“乒乓小馄饨”同样因为一条探店视频，获得了630万的高播放量，让生意更加红火。除流量扶持外，“闪耀的小店”公益推广计划与创业导师携手，为近百名店主量身打造了一场“店铺运营的实战与实操培训课程”，解决经营中的难题，助力小店数字化转型。\n度小满以深耕人工智能技术服务助力小微企业成长，彰显金融科技品牌的担当。未来， 度小满将继续秉承“以客户为中心”理念，持续发挥科技优势，一如既往陪伴在小微用户身边，帮助和见证他们成长，为民营经济的发展贡献力量。\n\n拓展更多可能  满足大众需求\n本报记者  刘诗瑶\n近年来，全民健身、体育赛事和体育消费热潮持续，为本土体育品牌的发展带来了宝贵机遇。\n作为一家历经20多年发展的企业，鸿星尔克始终坚持从消费者运动需求出发，以科技创新为驱动，不断推出技术水平高的产品，努力打造广大体育爱好者喜爱的国产运动品牌。\n“为国民运动而生”，鸿星尔克始终坚持品牌初心。鸿星尔克以科技创新为引领，以服务超3000万跑者的专业数据为支撑，坚持“科技领跑”，专注运动科学研究，成立了通过专业认证的鞋服检测机构，携手国家级运动力学研究中心，以扎实的创新技术应用搭建企业发展壮大的坚实基础。\n从实地调研到产品开发，再到深度融合跑步场景，鸿星尔克从消费者运动需求出发，实实在在做产品。马拉松竞速碳板跑鞋“芷境1.0”今年初一上市，便广受消费者好评。近期，鸿星尔克又推出公园跑鞋“奇弹5.0”，再度受到消费者青睐。在不断提升产品质量的基础上，鸿星尔克还努力提升服务，例如签约多家跑团，在多地举办训练营，为跑者提供从装备到训练的高质量服务。\n鸿星尔克成立至今，认真践行绿色发展理念，通过采用新材料、新工艺和新技术，将化学物和生产过程给环境带来的影响尽可能降低；以数字化建设促进品牌升级，提升生产效率、仓储效率，减少碳排放；全面普及天然棉纱的使用，引入可降解聚酯纤维和可再生纤维等可自然降解材料于鞋服产品中；大量普及生物基材料、可回收材料，减少废料产生，节能降碳。\n鸿星尔克正在探索更多可能，以产品提升消费者运动体验，以品牌提升中国智造影响力，以创新推动体育产业高质量发展。\n\n融入文化元素  增添品牌魅力\n本报记者  葛孟超\n深耕建陶行业30年的冠珠瓷砖，通过建设数智化示范工厂，实现企业高质量转型升级。同时，以科技创新为驱动，传承中国陶瓷文化，为消费者提供高质量的陶瓷产品。\n创新驱动，从“中国制造”到“中国智造”。冠珠瓷砖积极响应绿色低碳、自主创新的高质量发展要求，围绕“中国制造”向“中国智造”的升级目标，高标准建设中国建筑陶瓷绿色智能制造示范基地，先后完成了信息化、自动化、智能化3个阶段的跨越。\n基于工业互联网平台，冠珠瓷砖以5G通信、大数据、AI人工智能、BI辅助决策等技术为“智造大脑”，智能化的生产流水线为“躯干”，覆盖生产、质检、市场等链条，高效保证冠珠瓷砖产品品质输出，在“对标世界一流，推动品牌高质量发展”方面取得成效。\n冠珠瓷砖坚持讲好中国故事，以文创产品——“华”系列岩板增添中国品牌魅力。其中，冠珠华脉岩板创新性地将中华优秀传统文化元素融入设计，近两年来陆续推出“敦煌印象”“漫步巴蜀”等系列产品。同时，聚焦大空间装修需求，发挥技术优势，推出冠珠华珍岩板，产品秉承3∶2比例，推出1800×1200毫米规格，从天然石材纹理、景观地貌脉络提取设计灵感。冠珠“华”系列岩板彰显中国陶瓷文化之美，传递民族瓷砖品牌魅力，深受国内外消费者好评。\n在服务层面，冠珠瓷砖以美好交付塑造品牌温度。近年来，冠珠瓷砖以“美好交付”为宗旨，通过“产品+设计+体验+服务+数字化”品牌运营模式，为客户提供“从工厂到家”的便捷体验。\n把瓷砂土矿变成精美的瓷砖产品，冠珠瓷砖用匠心坚守时代担当，用科技创新焕发传统文化新活力，以优质产品讲好中华文化故事。\n\n秉持自立自强  丰富用户体验\n本报记者  贺林平\n近日，vivo发布了X100系列手机，以卓越的创新技术应用，在多方面给用户带来全新体验，为用户提供国产高端移动智慧平台。\n创新是科技企业提升竞争力的根本路径，优秀产品和创新科技是实现品牌高端化的基石。作为一家在通信行业奋战近30年的科技公司，vivo始终坚持以基础研发和用户导向型创新打造品牌。经过多年积淀，vivo在全球拥有超过5亿用户。\n坚持自立自强，不断加大自主创新，从而拥有深厚的技术储备是vivo发展的密码。2018年，vivo成立AI研究院；2019年确立设计、影像、系统、性能四大长赛道，并持续投入；2021年，vivo成立专门机构，致力于中长期技术研发部署。目前，该公司研发人员占比达75%。\n在芯片领域，vivo结合自研影像芯片能力，通过深入研究底层芯片技术、产业链协同研发、软硬件联合调校等技术手段，推出“蓝晶芯片技术栈”，实现芯片软硬件一体化设计，提供相较传统芯片更强大的性能体验。\n在电池续航技术领域，vivo从电池硬件技术与软件方案等多个维度进行优化，推出“蓝海续航系统”。通过搭载多项创新技术打造蓝海电池，实现电池能量密度与快充之间的平衡，并通过优化操作系统，实现功耗降低、续航延长与快速补电等功能，进一步满足用户对手机续航能力的要求。\n在人工智能领域，vivo发布自研通用大模型矩阵“蓝心大模型”，落地终端侧70亿参数大语言模型，以更强大的人工智能深入用户出行、学习、生活、工作等众多场景，为用户带来全新智慧体验。\n在操作系统领域，vivo自主研发的全新智能操作系统“蓝河操作系统”，更智能、更流畅、更安全。搭载“蓝河操作系统”的产品，将为消费者带来全新的交互体验。\n一直以来，vivo以智能终端和智慧服务为核心，致力于成为连接人与数字世界的桥梁。未来，vivo还将在AI、芯片、通信等技术上坚定投入、大力投入、长期投入，并通过智能手机的普及为用户带来更加智慧且贴心的体验。\n\n坚持创新驱动  提升产品质量\n靳  轩\n10月9日，在第二十五届比利时布鲁塞尔国际烈性酒大奖赛中，劲牌养生一号、毛铺草本年份酒12年分获“金奖”“银奖”。10月12日，在第十九届中国国际酒业博览会上，劲牌养生一号、毛铺草本年份酒12年双双获得“金奖”。\n劲牌研究院保健酒技术部产品研发工程师、劲牌养生一号产品第一负责人黄秀华介绍，劲牌养生一号精选多味珍稀药材，并以15年陈酿老酒为基酒精酿而成。\n毛铺草本年份酒8年、12年、15年系列产品，也是劲牌匠心之作。劲牌研究院草本白酒技术部负责人、毛铺草本年份酒产品第一责任人童国强介绍，毛铺草本年份酒系列产品不仅融合了清、浓、酱3种香型的真年份原酒，还添加了多味草本精华。\n“草本”，是劲牌产品别具一格的源头。为找到好的草本原材料，劲牌与相关机构合作研发“中国劲酒指纹图谱研究”技术，又研发运用“中药科学提取技术”。如今，这两项技术已成为劲牌产品研发的核心竞争力。\n毛铺草本年份酒2013年上市。此后，技术研发人员对重要草本原料苦荞提取物的生产工艺、理化性质、生物代谢、药理功能以及转化运用等方面进行深入研究，不断提升产品质量的稳定性。\n近年来，劲牌与20余家科研院校（机构）在中药工程技术和质量控制、中药药理分析等领域开展多项科研攻关工作。截至目前，劲牌共有21项科技成果被认定达到“国际领先（先进）水平”，拥有110项国家授权发明专利，获得国家级、省部级科技进步奖21项。\n3月1日，劲牌研究院专家实验室高级工程师刘源才荣获“中国酿酒大师”称号，这是中国酿酒行业人才最高荣誉之一。\n劲牌公司副总裁、劲牌研究院院长杨强介绍，截至目前，公司开展的产品、工艺、质量和基础研究项目数量累计百余项，每年确保公司销售收入3%以上的资金用于科研创新。\n9月，在劲牌公司一场报告会上，劲牌原副总裁夏振千总结劲牌70年发展经验时表示，科技是劲牌持续向前奔跑的引擎，劲牌始终坚持创新引领，坚定科技之路不动摇。"
  },
  {
    "title": "本版责编：塔怀旸 唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-15.htm",
    "date": "2023-12-26",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "“智”创新高的湘江实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-16.htm",
    "date": "2023-12-26",
    "content": "工程机械产业集群、新一代自主安全计算系统集群、下一代信息网络创新型产业集群成为国家级产业集群；全省“四大实验室”布局，湘江科学城加快建设，全球研发中心城市核心引领区加速建设，2022年经济总量在全国19个国家级新区中位居第六，这是中部地区首个国家级新区——湖南湘江新区交出的亮眼成绩单。\n今年以来，湖南湘江新区紧紧抓住高质量发展这个首要任务，聚焦“三高四新”战略定位和“强省会”战略，以实干实绩奋力谱写中国式现代化新区篇章，为全面建设现代化新长沙、新湖南贡献更大力量，以一地一域之精彩为全局全域添彩。\n\n产业集群  “湘江制造”到“湘江智造”\n位于湖南湘江新区的中联重科麓谷工业园，众多大国重器矗立于此，世界最大吨位全地面起重机、全球最高曲臂式高空作业平台……一项项创新成果无不彰显着湖南湘江新区智造的硬核实力。\n在灯塔工厂中联智慧产业城里，共布局8个全球领先的灯塔工厂，汇聚300条智能产线。目前，平均每6分钟下线一台挖掘机，未来预计每7.5分钟生产一台高空作业机械，每18分钟制造一辆汽车起重机，每20分钟打造一台臂架泵车。\n沿着产业大道桐梓坡路驱车向西，中联重科、长缆科技、九芝堂、方正证券等企业渐次映入眼帘，一条主干道串联起了工程机械、新能源、新材料、生物医药等多个领域的数十家上市企业，沿线的中小微企业更是数不胜数。\n聚焦15条产业链精准发力，以“十大百亿产业项目”为抓手，聚焦实体经济和先进制造业发展，打造全国重要的先进制造业高地，打造高端产业新区，湖南湘江新区目标笃定。\n霍尼韦尔博云成为C919大型客机机轮与刹车系统的供应商，北斗三号导航SOC芯片、8英寸集成电路成套装备等技术全国领先；全球最大吨位2400吨全地面起重机……一个个国之重器精彩亮相。目前，湘江新区逐步形成“龙头企业带动中小企业发展”“整机企业带动配套企业发展”的产业协作模式，省、市、新区一系列智能制造装备和工程机械产业政策，为促进产业发展提供了良好保障。\n加速打造国家重要先进制造业高地，挺进世界级先进制造业集群，湖南智能制造产业正在新区集结，向世界“掘进”。\n湘江新区通过搭建“四长”联动机制，切实发挥“链长牵头、校长支撑、行长帮扶、盟长搭台”联动作用，加快构建新发展格局，不断推进产业生态建设。培育了工程机械、电子信息和新材料三大优势产业，智能制造装备和工程机械产业产值规模稳居全国第一；新一代自主安全计算系统集群成为国家级产业集群；智能网联汽车产业投资潜力位居全国前三……湘江新区已形成支柱产业、特色产业、新兴产业协同并进的昂扬姿态。\n科技创新  产学研用齐发力\n日前，湖南湘江新区发布《关于加快建设全球研发中心城市核心引领区 奋力打造具有核心竞争力的科技创新高地的实施意见（草案）》，明确要通过5年时间，基本完成国家重大科技基础设施、国家创新中心等战略科技力量科学布局，新引育全球研发中心、外资研发中心等高水平创新平台80家以上，新增省级以上创新平台500家以上。\n12月22日，湘江科学城项目开工仪式在湘江科学城（长沙片区）举行，7个重大项目集中开工，总投资达227.9亿元。湘江科学城规划范围153.65平方公里，定位为打造具有核心竞争力的科技创新高地核心示范区和创新成果策源地、创新人才集聚区、创新产业增长极、创新生态共同体、创新发展新引擎。\n湖南湘江新区科创资源丰厚，汇聚了中南大学、湖南大学等20多所高校和科研院所、57个国家和省部级重点实验室，国家级、省级创新平台达851家，两院院士40余人。\n以首开区为引领，湖南湘江新区加快建设153.65平方公里的湘江科学城，目前，《湘江科学城核心展示区标志性建筑方案设计国际竞赛项目评审及定标结果公告》发布，湖南大学科创港校区项目、长沙市一中河西校区项目已落地，中国航发株洲动研所长沙中小航空发动机研究院已初步确定选址。\n新区将科技创新“基因”融入发展“血脉”，不断释放发展新动能。\n今年以来，国家超级计算长沙中心获批建设国家新一代人工智能公共算力开放创新平台，算力水平国际先进、全国领先，200P人工智能创新中心已经建成。“四大实验室”、十大科技创新标志性项目等“4+4科创工程”正在湖南湘江新区有序推进。目前，湘江新区全社会研发投入强度达4.85%。\n厚植沃土  吸引湘商校友回归创业\n今年10月博鳌亚洲论坛全球经济发展与安全论坛期间，79家跨国公司和全国知名民企相继走进湖南湘江新区，访企业、看平台、寻合作，湘江新区招商引资的规模不断扩大。\n从年初邀请180余位湘商、企业精英齐聚湖南湘江新区湘商新春恳谈会并实现现场签约投资488亿元，到在互联网岳麓峰会上向全球湘商发布《湘商回乡倡议书》，今年以来，湖南湘江新区把招商引资作为经济发展的重中之重，吸引湘商回乡创新创业。\n湘江新区以满满热情跑出招商引资“加速度”。大力开展产业链供应链招商，组织多路招商小分队，瞄准京津冀、长三角、粤港澳大湾区等重点区域，围绕本地主导产业、特色产业深入研究对接，聚焦全链条中的关键、短板和配套企业，精准招引，定向招引。\n同时，举办百万校友回岳麓系列活动，充分发挥商协会、校友会、招商大使、招商顾问作用，抓好招商环节；发挥驻外机构、“湘商之家”作用，精准对接重点湘商资源，在上海举办中南大学、湖南大学长三角校友会招商恳谈会暨湘商回归专场活动，举办中南大学知名校友企业家长沙行活动，通过不断厚植“校友经济”沃土，力邀湖湘学子回归创业。\n湘江新区不断优化营商环境，用一流的营商环境服务好湘商。5月，湘江新区发布200亿元产业发展基金，服务重大项目落地；成立湘商回归和返乡创业指导服务站，为湘商回归和返乡创业提供全流程跟踪服务，推动项目签约、落地、见效……湘江新区通过不断厚植湘商回归、校友回归热土，把打造国际一流的营商环境作为推动经济高质量发展的“关键一招”，促进更多“湘字号”产业回归、资本回流、项目回投、人才回聚、总部回迁。\n今年前三季度，湘江新区直管区共引进湘商回归项目18个，湘商新注册企业24家，到位资金131亿元，一批重点湘商企业（项目）相继落地，为区域产业高质量发展注入强劲动能。\n近悦远来  培育投资兴业热土\n11月14日，一场开工前的政企见面会举行。“雷锋式”服务专班及开发建设局等多个部门负责人现场与企业交换联系方式，收集企业需要的支持事项，并送上惠企大礼包，包含新区政策汇编、项目报批全周期流程指引手册等资料。\n“雷锋式”服务专班是湘江新区服务项目建设的一项新举措。专班工作人员每周收集项目进展、每旬收集项目难点、每月收集项目入库凭证，从要素保障、综合审批、报建审批等多个维度帮助企业解决建设中遇到的问题。截至目前，“雷锋式”服务专班收集问题诉求249件，协调解决问题225件，推动超精密高端产业制造基地等332个重点项目顺利开建。\n此外，湘江新区还设立“办不成事”反映窗口，专门解决企业“急难愁盼”问题。目前，事项的按期办结率达100%。探索实施惠企政策“免申即享”，对于可以通过政府部门间数据共享明确支持对象和金额的企业，从企业“申报政策”变为园区“拨款到账”，惠及企业近5000家。\n湘江新区推进“多规合一”平台业务融合、整合，努力实现“一枚印章审批”“一件事一次办”，推动审批环节、资料、时限三大要素均压缩20%以上。截至目前，承接省、市3批次放权赋权事项1018项。\n今年1月至9月，湘江新区全域引进产业项目375个，总投资额1326亿元；净增经营主体17188家，其中净增企业11962家；新增上市公司2家，总数达54家。\n数据来源：湖南湘江新区管理委员会"
  },
  {
    "title": "漂洋过海的《西厢记》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-17.htm",
    "date": "2023-12-26",
    "content": "10月25日，“天下有情人——《西厢记》文化展”在广东省博物馆开幕。展览依托国内众多文博机构的300余件文物展示了《西厢记》的丰富内涵，并特别关注了这部经典作品在中外交流中承载的文化价值。元杂剧《西厢记》诞生700余年，至今仍在舞台焕发魅力：无论是京剧、越剧版《西厢记》，还是改编新创的音乐剧版本，今年接连在海内外上演，观众反响热烈。\n回顾中外文化交流史，《西厢记》是传播中华优秀传统文化的使者。至晚在明末时期，《西厢记》已借由瓷器漂洋过海前往欧洲。此后，无论是默声电影、版本众多的译本，还是外文舞台剧，《西厢记》以特有的魅力滋养着多样的艺术形式，在海外开拓着多重传播可能。\n20世纪80年代初，在中国南海出水的一艘沉船中，人们发现大量生产于17世纪40年代的景德镇外销瓷器。其中一个瓷盘描绘了一位端坐在花园假山下的妙龄女子。将其与藏于英国阿什莫林博物馆、英国维多利亚与艾伯特博物馆的两个青花瓷盘相比较，会发现沉船瓷盘是对后二者描摹故事情境的截取。将后两个青花瓷盘与《西厢记》木刻版画插图对比，并对照瓷盘题词“张生无一言，小姐变了卦”，便可确证，3个瓷盘描绘的均为《西厢记》第三本第三折的经典场景“赖简”——崔莺莺面对爱情时既盼且惧的矛盾情境。\n从明代万历末年至清代康熙时期，瓷器纹饰广泛取材于小说和戏剧。《西厢记》中的著名场景成为热门图案，这些瓷器销往欧洲后广受当地民众喜爱。英国收藏家巴特勒爵士收藏的一件青花釉里红瓷盘（见图①）就描绘了“佛殿奇逢”：游览佛殿的张生对莺莺一见钟情，“眼花缭乱口难言”，而莺莺拿余光瞥着张生，“只将花笑拈”。瓷盘烧制于康熙时期，在能工巧匠的妙笔下，两位主人公一顾一盼的场面定格于瓷盘之上，栩栩如生。\n至清代雍正和乾隆时期，出口欧洲瓷器上的图案中西风格逐渐交融。例如一件乾隆时期的粉彩瓷盘（见图②），描绘的主要场景同样是“赖简”，但全然不见崔莺莺，只保留红娘和张生二人，红娘的一只手指向已经隐去的莺莺。图案仿拟自《西厢记》木刻版画插图，但粉彩瓷盘边缘饰有欧洲风格的玫瑰和百合，丰富明亮的色彩和略显拥挤的构图反映了当时欧洲人的审美倾向，体现出西方装饰图案与中国传统主题的交流融合。\n《西厢记》的戏剧性场面通过瓷器完成了经典化和固定化，在海外实现更广泛的传播。虽然故事情节较为单薄，但那些精致图案给海外民众留下深刻印象，为日后译本的流传打下基础。\n如果说外销瓷器令海外民众对《西厢记》有了最初的印象，多国汉学家和翻译家对《西厢记》的译介则令其深入人心。18世纪末，日本汉学家冈岛咏舟将《西厢记》翻译成日语，开启了《西厢记》文本的海外之旅。1838年，法国汉学家巴赞在《中国戏剧》中首次提及《西厢记》，称其为“喜剧”，并在《元代》中称《西厢记》为“一部优美的作品，中国抒情诗歌的代表作”。最早的法语全译本由法国汉学家儒莲于1872年翻译，名为《〈西厢记〉：十六幕喜剧》。\n1935年，中国剧作家熊式一为《西厢记》翻译了首部英文全译本，爱尔兰剧作家萧伯纳不吝赞美，说这是“一首令人心爱的舞台好诗，可与我们最佳最妙的中古经典戏剧并驾齐驱！”此后，《西厢记》在英语世界广泛传播，主要英译本有7种之多。\n《西厢记》缘何吸引众多海外读者？一是创作时间较早。多部外文译本都强调《西厢记》是一部13世纪末的剧作，以凸显中国戏曲的生命力及先锋性。二是浪漫主义爱情喜剧风格深入人心。王实甫将原作《莺莺传》中的悲剧结局改写为皆大欢喜的喜剧结尾，《西厢记》因而在法语世界被视为“喜剧”、“浪漫主义的杰作”和“爱情的诗篇”。张生与莺莺的邂逅与爱情的发展也充满中国式浪漫，美国汉学家奚如谷与荷兰汉学家伊维德的英译本便名《月与琴：西厢记》，精准把握剧中的两个重要意象——月与琴。“月”突出了《西厢记》的全名《崔莺莺待月西厢记》，也令人想到张生与莺莺月下联吟的场面；“琴”指的是二人在红娘的帮助下借琴声传达心意。它们既是男女主人公情感升华的媒介，亦展现出中国爱情故事的诗意和婉约。三是翻译《西厢记》的汉学家中国文化积淀深厚，深谙《西厢记》在中国戏曲史、文学史和文化史上的重要地位，尽量保留了戏曲的文体特征，并努力传达出中国韵味。\n几百年前，鲜活完整的戏曲表演无法突破地域限制走出国门，戏曲却可以通过生动的故事在世界各国广为流传。张生和崔莺莺跌宕起伏的爱情故事借由翻译家的笔墨穿越时空，在新的土壤被赋予新的诠释。\n1928年和1929年，由侯曜执导的黑白默片《西厢记》分别在法国巴黎和英国伦敦上映，这是目前所知较早在国外公映的中国电影。2005年，影片在荷兰阿姆斯特丹重映，现场配有德彪西作曲的古典音乐，中国早期默片的新奇特效和瑰丽幻想给当地观众留下深刻印象。\n近十几年来，《西厢记》的演绎形式更加多样。2008年，新加坡国立大学学者沈广仁翻译并导演了英文版音乐剧《西厢记》，借用海外知名音乐剧唱段，以通俗英语翻译宾白。2011年，上海戏剧学院与法国黑橡树剧院合作排演的话剧《西厢记》参加了当年的法国阿维尼翁戏剧节，该剧增添了张生身处现代社会的情节，通过他的穿越重生隐喻命运的周而复始。同年，由美国圣地亚哥州立大学、浙江传媒学院音乐学院等联合出品的英文版音乐剧《西厢记》在浙江杭州首演，该剧糅合中国传统戏曲、舞蹈和杂技，对剧作内容也进行了创新性改造。2017年，美国“TADA！”剧院购买了该剧版权，将其搬上纽约的舞台，并于2023年在圣地亚哥复排演出。\n通过瓷器上的图像、文本的翻译、默片的改编及舞台剧的新创，我们看到《西厢记》“不止于戏”的艺术魅力，并可以借此探求经典剧目海外传播的有效途径。一是多元文化形式的强强联合。无论是瓷器、丝绸等中华传统文化符号，还是如今在海外流行的中国风服饰和妆容，都可与传统戏曲结合，便于海外受众产生直观的文化感知。二是打造特有文化标签。各国译者为《西厢记》增添的副标题不仅激发了海外观众的兴趣，还便于他们快速捕捉作品的特殊价值，进行推介。三是生发新的阐释空间。经典作品的魅力不仅在于蓬勃的生命力，更在于能够滋养其他艺术作品。近年来，国内外创作者纷纷探索《西厢记》蕴含的新创作空间，比如青年导演丁一滕的话剧《新西厢》着力挖掘红娘这一女性形象的丰富性与独特性，获得观众的广泛共鸣。\n《西厢记》的海外传播过程充分说明，优秀戏曲作品与中国传统文化经典蕴含着强大的生命力与可供挖掘、阐释的当代价值。我们应以多元化视角、全球化表达，基于共通的情感和思想，讲述好、传承好中华优秀戏曲作品，提升跨文化传播的有效性，展示好中华优秀传统文化的深厚底蕴与独特魅力。\n（作者单位：中央民族大学文学院）"
  },
  {
    "title": "在巴塞罗那，发现“新大陆”（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-17.htm",
    "date": "2023-12-26",
    "content": "站在码头边的住处楼顶，远眺巴塞罗那城区，最引人注目的当数那根斑驳沧桑、近20层楼高的哥伦布纪念碑柱。矗立碑柱顶端的哥伦布塑像右臂高举，指向大海，仿佛在宣示他走在同时代人之前的信念：“大海的对面是陆地！”\n整整530年前的1493年，哥伦布第一次从美洲探险凯旋，走上位于今巴塞罗那国王广场一角、通向当年王宫大门的圆弧形台阶，向他的赞助人告知航行成果。巴塞罗那成为第一个听到哥伦布宣布发现新大陆的地方。哥伦布是意大利人，而今却耸立于巴塞罗那的天际线上方，成为巴塞罗那的醒目地标之一，透露出这一被誉为“地中海明珠”的港城勇于探索新事物、包容各种奇思妙想的特质。\n走在巴塞罗那街头，古老巷陌给人的初步印象是不东不西、光怪陆离。这里有古罗马城墙的断壁残垣，老城核心区仍可见不少哥特风格的旧建筑，贴有马赛克图案的建筑则让人想起阿拉伯人一度经营巴塞罗那的历史，而灰黑、静穆的国王瞭望塔，记录了巴塞罗那雄起于地中海的辉煌岁月。\n巴塞罗那最有特色的建筑，是素有“怪才建筑大师”之称的高迪的作品。高迪1852年出生于一个世代做锅炉的铁匠之家，这培养了他良好的空间解构能力与对雕塑的独特直觉。同时因为他自小腿部残疾行走不便，不能与小伙伴一起玩耍，更多时间只能独自观察大自然，这成就了他日后师法自然的建筑理念。\n高迪敏锐观察到，“大自然不存在直线”，也很少存在正圆。因此他的建筑作品几乎不存在直线与正圆，或是波浪式的外形、凹凸不平的墙面，或是扭曲的门板、倾斜的立柱，或是随意延展的长椅、高低错落的护墙，烟囱如扎堆的顶盔武士、远古怪兽，门窗如神秘的面具、张开的大嘴，加上点缀在墙面上色彩斑斓的瓷片，以及与建筑搭配的蘑菇、糖果屋、七彩大蜥蜴等，形成了多姿多彩、童话一般的世界。同时代一些同行视他的建筑为“疯狂”，然而他有七处建筑作品，如今已被列为世界文化遗产。桂尔公园、米拉公寓、巴特罗之家……巴塞罗那一半以上旅游景点，都是高迪的作品，几乎是一个人“养活”了一座城。\n当然高迪最“疯狂”的作品，还属始建于1882年、至今尚未完工，却已被列为世界文化遗产的圣家族大教堂。虽然施工吊车转动、脚手架高悬，但人们只要伫观这座倾注了高迪43年心血的高大建筑的细节，就无不为其想象之奇特、描绘之细腻所感动和震撼。尤其由于仍在建设当中，没有人知道它最后的模样，仿佛一座未知的“新大陆”，让人们去想象与探索，这成为巴塞罗那发人深思的一大奇观。\n巴塞罗那不只有高迪，这里还孕育出许多杰出的建筑大师，包括毕加索这样的艺术天才。在随意自然的巴特罗之家旁边，就有优美精致、宛如蕾丝包裹的雷欧·莫蕾拉之家，新哥特式风格的阿马特耶之家。由于三座建筑风格截然不同，人们戏称这里是“不和谐街区”。但如果抱着创新、包容的眼光去看，这种差异之美，才是最符合大自然形态的和谐。它也使人们流连于巴塞罗那有如大自然般丰富多彩的街巷时，不时会有发现“新大陆”般的惊喜。这也是巴塞罗那吸引世界各地游人的魅力所在。\n在古老与现代、传承与创新之间，巴塞罗那应也曾有过挣扎。1926年6月，巴塞罗那兴高采烈地为一条有轨电车举行通车典礼，一位可能对其懵然无知的老人却被这在当时刚兴起的交通工具撞倒，送医不久就撒手人寰。没想到这位老人就是正沉浸于他的建筑构想当中的高迪。这一不幸事故，似乎寓示了古老与现代的冲突。好在自古面向大海、港口通达四方所养育而成的城市特性，使巴塞罗那延续了其创新与包容兼具的风貌。\n上世纪90年代初，在历经半个多世纪才艰难取得1992年奥运会主办权时，巴塞罗那最关心的是现代化体育场怎样与地中海自然风貌和谐相融。尽管因赛事需要进行了大规模建设，但由位于蒙锥克山上的原世界博览会会场改建的奥运主会场，始终保留着博览会会场原有的建筑立面与风格，以及加泰罗尼亚山丘般的外形。至今从山下的港区望上去，只能看到一座绿意葱茏的海边丘山，充满了山海相接的自然气息。\n然而正如1992年奥运会首创用古老射箭术点燃奥运火炬，成为奥运开幕式经典，在崇尚自然、开放包容的巴塞罗那，创新一直没有停止。阿格巴塔、世界贸易中心、时空通讯塔……新建筑依然充满设计感。即使“古董级”的巴特罗之家、米拉公寓等，也已成为中国和西班牙的合作项目——高迪数字博物馆的组成部分。游人戴上VR、AR等设备，就能看到抽象似鱼的窗户，赫然浮现一条鱼，涂有龟背花纹的壁炉，悠悠游出一巨龟。现实中空荡荡的房间，镜头中却摆满高迪时代的家具与各类用品……百度的数字技术让高迪的建筑理念和奇思妙想，活灵活现展示眼前，给游人带来沉浸式的新鲜体验。\n类似于网言网语所说的人有“人设”，城市也有“城设”。巴塞罗那的“城设”，或许就是创新与包容。实际上，创新与包容正如鸟之双翼。创新的因子多，易养成包容的心态；有了包容心态，就会有更多创新。或许，这才是“地中海明珠”给人的大发现与真启迪。"
  },
  {
    "title": "卜励德的中国情缘",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_3-17.htm",
    "date": "2023-12-26",
    "content": "卜励德，英文名字是尼古拉斯·普拉特。1972年，时任美国总统尼克松对中国的“破冰之旅”举世瞩目。作为美国国务院的中国问题专家，36岁的卜励德成为美国代表团中的一名工作人员。在中美“上海公报”发表当晚，他欣喜地对尼克松总统说，自己为这次中国之行准备了10年。尼克松总统回答道：“那么，从现在开始，你们这些‘中国男孩’要做的事情就更多了。”当时，美国有一批像卜励德这样学习汉语、研究中国的年轻学者，“中国男孩”的称号由此而来。\n不久前，在北京举行的美国费城交响乐团访华50周年纪念招待会上，乐团以一曲《星空》向卜励德致敬：1973年，作为当时美国驻华联络处的首批工作人员之一，卜励德协商、安排了费城交响乐团的首次访华演出。半个世纪的岁月里，卜励德一直致力于推动中美之间开展人文交流，增进两国人民的理解和友谊。\n卜励德从小深受中国文化影响，他在回忆录《中美关系中的“中国男孩”》中写道，他的姑婆热爱中国建筑和艺术品，曾将一座中国祠堂在美国原样重建。年幼时，卜励德常常坐在祠堂门廊上，听姑婆讲“她的旅行故事和她知道的民间传说”与“中国习俗”，这些都在卜励德心里“埋下了兴趣的种子，并且在日后生根发芽”。\n后来，卜励德先后进入哈佛大学、约翰斯·霍普金斯大学学习，毕业后考入美国国务院。当时，美国与新中国几乎没有外交往来。卜励德选择学习汉语，更显其对中国文化的热爱。他曾说：“我认为学习中文是兴趣、付出和机遇的完美结合。”\n在加入尼克松总统访华代表团之前，卜励德撰写了许多关于中国的研究报告。得知有机会赴华访问，他内心非常激动，在等待消息时，“整个周末，我总在咬指甲，又要装作若无其事”。对于这次即将载入史册的旅程，卜励德写道：“我的同事们，这群训练有素、向来不喜形于色的职业外交官们都掩饰不住内心的激动。”\n当飞机降落在中国境内，“这也许不至于让我激动到亲吻脚下的土地，但我确实感受到了一种极大的感官刺激，一切都令人兴奋。”代表团的记者们也兴奋异常，有的“看起来像是愉快而又好奇的熊猫”，有的喃喃自语：“历史，我在这里。”\n返回美国之后，卜励德成了“名人”，受邀前往不同学校给师生们做演讲，“向他们展示报道这历史性一周的人民日报”。后来，卜励德还经历了中美关系的诸多重大时刻，体会着“从初来乍到时的激动，到与中国人打交道过程中的小心探索，到最后清醒理智地认识到这一过程多么令人激动、多么艰难、多么美妙”。\n1973年，卜励德赴华参与美国驻华联络处的筹建工作，后来担任美国驻华联络处政治部主任，推动中美各层级交流成为他的主要工作之一。在卜励德看来，美中关系中真正的英雄是“两国的普通老百姓”，正是他们在贸易、科技、文化、教育、体育等方面作出的具体贡献，塑造了美中关系的发展。\n在中国工作期间，卜励德参与了诸多中美人文交流项目，曾经推动美国游泳队、美国男女篮球队、费城交响乐团等在1973年先后访华，在两国人文交流史上留下脍炙人口的友好故事。\n费城交响乐团与中国的精彩故事从那时开篇。1973年9月，费城交响乐团首次访华，作为新中国成立后第一个访华的美国乐团，开启了中美文化交流的“破冰之旅”。时任乐团指挥尤金·奥曼迪说，自从我们踏上中国的土地，便一直感受到中国人民对我们的热情和友谊。我们也通过音乐带来了美国人民对中国人民的友好和感情。卜励德回忆说，在当时背景下，双方交流并不总是一帆风顺，例如日程安排要进行细致磋商，确定演出曲目有点像“条款谈判”。然而音乐无国界，音乐家们总有独特的沟通语言，中美艺术家很快热络起来，在台上相互欣赏、配合默契，台下交换礼物、结下友谊。\n1992年至2004年，卜励德担任美国亚洲协会会长。其间，他20多次到访中国，深入中国社会，从事教学活动，到各地旅行，广泛结交各界人士，这些都让他不断深入了解飞速发展的中国。卜励德深刻认识到，“正是点滴交流将国与国紧密联系在一起。”\n卜励德喜欢北京，为美妙的北京方言所倾倒。“以前就听说北京方言很好听，但当我发现连街上顽童的说话声都那么动听时，我仍然很惊讶”“胡同给北京城带来无限乐趣……初来这座城市的美国人觉得胡同特别神秘有趣”。\n上海是中美“上海公报”的诞生地，卜励德对上海也很有感情，每次来这里都要选择1972年美国代表团入住的锦江饭店。上海的飞速发展令他印象深刻，他感慨，上海经济发展和快速变化的景观“就像一个巨大的布景棚”。\n亲历中美关系几十年间的风风雨雨，卜励德依然对中美关系的未来充满信心。这信心源于他对两国人民之间的友好感情。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_4-17.htm",
    "date": "2023-12-26",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "2023民生改善暖人心",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-18.htm",
    "date": "2023-12-26",
    "content": "编者按：习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的”“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”。\n回望即将过去的2023年，以习近平同志为核心的党中央始终聚焦民生关切，坚持人民至上，兜住、兜准、兜牢民生底线，民生保障有力有效。一段段话语，表达了百姓心声；一帧帧镜头，记录下时代温暖；一组组数据，映照着为民初心。这一年的民生答卷温暖人心。\n瞩望未来，中央经济工作会议对于明年重点工作作出有力部署，切实保障和改善民生，广大人民群众的获得感、幸福感、安全感将更加充实、更有保障、更可持续。\n\n我今年46岁，主要靠打零工赚点收入。如今孩子大了，我盼着重新找一份稳定的工作。县里10月份开设了智慧零工市场，我试着上传了求职需求，没想到只过了两天，就有一家企业来跟我联系。经过考核面试，我现在在县里一家机械制造公司当电焊工，月薪将近5000元，收入有保障，生活更有奔头！\n——陕西省宝鸡市眉县大龄就业人员马兵胜\n（本报记者邱超奕采访整理）\n年底一盘账，今年的腰包更鼓了。种粮有补贴，还有农业专家手把手指导种植技术。我家的蔬菜大棚从8个增加到10个，一年下来，卖菜纯收入达到4万多元，比去年多挣8000多元。此外，我还享受到脱贫帮扶光伏项目的入股分红400元。家里也换了新冰箱，日子越过越有滋味。\n——江西省吉安市遂川县太盆村村民叶诗法\n（本报记者邱超奕采访整理）\n过去看病都要去市里的医院，来回得半天时间。现在有了“名医基层工作站”，就设在社区卫生服务站，每周三都有市人民医院中医科的医生来坐诊，家门口就能看上专家号。我在这里看病，中医调理加上针灸，现在腰疼的毛病明显缓解，之前的胃病也好多了。\n——山东省东营市经济技术开发区安泰北区居民马兰英\n（本报记者侯琳良采访整理）\n社区的爱心食堂解决了我的吃饭难题，饭菜口味好，很实惠，两菜一汤只要几元钱。我平常自己住，社区的工作人员想得很周到，不仅帮我家安了烟雾报警器，每周还有志愿者上门提供服务。感谢党和政府的好政策。\n——湖北省襄阳市南漳县长坪镇长坪社区独居“五保”老人熊兴加\n（本报记者强郁文采访整理）\n今年9月，我2岁半的孩子在家门口的托育服务中心入托。这里属于普惠型托育机构，政府有补贴，每个月交的学费也不贵。老师们都很专业，每天早上8点送孩子入托，我工作更安心了。孩子在学校里学到了新知识，交到很多新朋友，性格也更加开朗了。\n——重庆市南岸区90后家长郑利利\n（本报记者沈靖然采访整理）\n我母亲和舅舅跟我一起生活，前几年都得了重病，我的收入也不高，多亏社区为两位老人办理了低保，每月有补贴，住院看病费用减免70%。来年我准备找一份较稳定的工作，努力让一家人的日子好起来。\n——天津市东丽区万新街道程林东里社区困难户张涛\n（本报记者李家鼎采访整理）\n我们小区门口的这条路因为简易交通环岛功能不全、缺少指示标牌等问题，容易发生车辆碰擦事故。多亏了社区的“红色驿站”，4月份我们反映情况后，很快就协调相关部门处理，加宽道路、改造边沟、增设交通岛……现在人车分流，社区门口也不堵了，家门口的这条道路终于安全了。\n——重庆市江津区白沙镇东山社区居民何轶\n（本报记者常碧罗采访整理）\n我住的小区建设几十年了，当时由于规划问题道路窄得很，关键时刻救护车都开不进来。这几年，小区路面逐渐拓宽，主干道路一侧都规划成了整齐的停车位，以前乱停乱放的自行车、电动车也都停进智能车棚。而且经过综合治理，违建拆了，绿化多了，墙面刷新了，小区环境更美了，回搬的老邻居也越来越多。\n——上海市徐家汇街道乐山六七村居民方贵华\n（本报记者刘温馨采访整理）\n俺在村奶牛场上班，每天都得进城送牛奶。以前进出村的路坑坑洼洼，一下雨就积水。今年区里实施农村公路提升改造工程，10月底，俺村3公里长的村道修好通车，路面都拓宽了，也平整了。不只是村道，现在村里的环境也越来越好，还建了一个小公园，乡亲们锻炼、休闲都有了好去处。\n——河北省邯郸市峰峰矿区界城镇前河庄村村民韩四的\n（本报记者邵玉姿采访整理）\n\n版式设计：陈晓劲（人民日报媒体技术公司）\n数据来源：人力资源社会保障部、国家统计局等"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_2-18.htm",
    "date": "2023-12-26",
    "content": ""
  },
  {
    "title": "新疆生产建设兵团第十四师昆玉市 沙海中的多彩之城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-19.htm",
    "date": "2023-12-26",
    "content": "新疆生产建设兵团第十四师昆玉市（简称“第十四师昆玉市”）地处昆仑山北麓、塔克拉玛干沙漠南缘的新疆和田地区，2016年正式成立。\n建市7年来，这座新城实现从戈壁荒野到枣园一望无际、高楼鳞次栉比、园区企业集聚的发展奇迹。在这里，一幅历史与现实、自然与人文交织的多彩画卷正徐徐展开。\n重温红色历史，建设美丽家园\n在第十四师昆玉市四十七团老兵镇广场上，坐落着中国人民解放军进军和田纪念碑和老兵精神展示馆，吸引社会各界人士来到这里，追寻先辈足迹，重温红色历史。\n近年来，第十四师昆玉市整合红色旅游资源，倾力将老兵镇打造成集学习教育、参观体验、休闲度假于一体的红色旅游景区，并优化资源配置，加强基础设施建设，着眼于交通条件的完善、现代化餐宿的建设、生态环境的保护等，在加大投入的同时充分利用红色文化资源。老兵精神展示馆以图片展览、实物陈列、影像播放为主要展出形式，使用声、电、光等现代化多媒体技术，从视觉、听觉、触觉多方面再现历史场景，提高红色资源的感染力、说服力。\n与此同时，第十四师昆玉市根植红色资源，持续讲好红色故事，一批红色题材文艺精品不断涌现。今年举办的沙海老兵杯暨廉政书画大赛，收到来自全国各地的参赛作品628幅，并甄选153幅精品持续展出。第十四师昆玉市作家通过查阅档案、实地走访，出版三部《永不换防》，共讲述老兵故事180多个。邀请来自全国各地的知名专家学者开展学术交流研讨，共品历史资源，共叙红色文化。\n强化生态治理，筑牢绿色屏障\n漫步于横贯第十四师昆玉市中心城区的昆玉河畔，到第十四师昆玉市一牧场昆仑山大峡谷亚门景区游览一望无际的草场，观赏第十四师昆玉市二二五团圣泉湖湿地……绿色已成为这里的主色调。\n走进第十四师昆玉市二二四团，万亩红枣园焕发着勃勃生机。在一代代人的努力下，如今，二二四团拥有挂果枣园面积13.1万亩、防风林面积10.9万亩，构筑起一道道防风屏障，完成沙地治理面积240平方公里。\n第十四师昆玉市地处塔克拉玛干沙漠南缘，自然环境恶劣，生态环境脆弱。近年来，第十四师昆玉市坚持“绿水青山就是金山银山”的理念，持续加强生态文明建设，不断激发绿色动能，城市含绿量显著增加，人居环境明显改善，城市品质大幅提升。目前，第十四师昆玉市建成区绿地率达40.12%，绿化覆盖率达40.13%，人均公园绿地面积达60.7平方米。建立机动车排放检测与强制维护制度，减少汽车尾气排放；加大燃煤散烧治理力度，累计淘汰燃煤锅炉116蒸吨，新建燃气锅炉127蒸吨，完成煤改电项目4011户，有效减少空气中二氧化碳、二氧化硫等气体的排放，并以水生态环境质量为重点，统筹水资源利用、水生态保护和水环境治理，加强第十四师昆玉市、团场、园区污水处理厂建设和运维管理，健全管理制度，持续打赢碧水攻坚战。此外，大力实施生态绿色建设工程，加快第十四师昆玉市和团场城镇及周边绿化和防风防沙林建设，持续实施退牧还草、退耕还林、植被保护等生态保护修复工程。每年，第十四师昆玉市组织群众植树造林，采用乔、灌、草结合和网、带、片相贯联的“三线”造林方式，构筑出一道道防风固沙的绿色生态安全屏障。\n推进项目建设，助力快速崛起\n第十四师昆玉市是新疆重要交通枢纽，地缘优势突出，拥有多条高速公路、铁路以及航线。优越的营商环境，让第十四师昆玉市快速崛起。\n在第十四师二二四团二期水利工程各标段项目施工现场，工程车辆来来往往，一片繁忙景象。该项目是“十四五”期间兵团重点水利项目，已列入国家150项重大水利工程。项目建成后将满足二二四团、四十七团以及皮山县皮亚勒玛乡约46万亩土地的农业灌溉用水需求，对助力产业结构调整，促进农业经济发展，推动兵地融合发展具有重要意义。\n大唐第十四师昆玉市100万千瓦光伏基地项目预计总投资40亿元左右，分两期建设，一期40万千瓦光伏发电项目已于今年10月23日全容量并网发电，二期60万千瓦光伏发电及配套储能项目已开工，预计今年完成投资5亿元。项目建设期可带动临时性就业2000余人次，建成后将提供至少100个就业岗位。项目整体投产后每年可提供清洁电能20.4亿度，为师市增加税收约5000万元。\n一个个重大项目开足马力，新建基础建设项目建设如火如荼，续建项目争分夺秒试车投产，建成项目平稳运行……一个个重点建设项目按下“快进键”，第十四师昆玉市高质量发展结出累累硕果。\n今年以来，第十四师昆玉市全力以赴抓招商、建项目、扩投资、促发展，为高质量发展蓄势赋能。今年1月至11月，完成固定资产投资同比增长26.4%；实施招商引资项目165个，总投资60.08亿元，已形成招商引资实物量10.2亿元，同比增长48.8%。\n第十四师昆玉市这片投资兴业的热土，正吸引着越来越多的项目签约落地，致力于成为更多优秀人才的聚集地。\n数据来源：中共新疆生产建设兵团第十四师委员会宣传部"
  },
  {
    "title": "中国银行湖南省分行 创新金融服务助力湖南高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/26/nw.D110000renmrb_20231226_1-20.htm",
    "date": "2023-12-26",
    "content": "从服务湖南打造中部综合立体交通走廊到重点支持20个工业新兴优势产业链发展，从搭建金融服务平台到用心服务乡村全面振兴、创业创新，普惠信贷连年增长……近年来，中国银行湖南省分行（简称“中行湖南省分行”）紧紧围绕地方工作大局，更好融入地方经济社会建设，在湖南实施“三高四新”战略进程中展现新作为，以创新金融服务助力湖南高质量发展。截至今年11月末，中行湖南省分行对公贷款余额较2022年增长超20%。其中，科技型企业贷款增长54%，制造业贷款增长30%，普惠金融贷款增长29%。11年间，信贷余额增长3倍。\n\n奋勇争先 支持湖南科技创新\n中行湖南省分行围绕科技企业全生命周期发展，提供多元化、接力式金融服务。\n立足“抓早抓小抓科技”，主动培育初创期科技企业。中行湖南省分行积极参与湖南省科技型企业知识价值信用贷款风险补偿改革工作，创新推出“潇湘科创贷”服务方案。自2022年6月以来，中行湖南省分行为初创期科技型企业提供低成本的信用贷款，累计备案放款金额超过35亿元。\n聚焦科技创新提升产业链核心竞争力，着力支持成长期科技企业发展。截至今年11月末，中行湖南省分行“专精特新”贷款客户突破1000家，近两年贷款复合增速达30%。\n落实落细科技创新再贷款政策，主动降低高新技术企业、“专精特新”企业融资利率，科创再贷款审批金额91.76亿元。发挥设备更新改造专项再贷款对科研单位的支持作用，为中南大学、湖南大学、湖南师范大学等院校科研设备采购发放设备更新贷款。\n发挥综合化、全球化的经营特色，为科技企业提供资本市场金融服务，大力支持科创票据发行，近两年作为主承销商为湖南钢铁、湖南建工、中联重科发行科创票据。\n支持湖南打造科技创新高地，加大科技信贷投放力度，不断优化科技金融服务机制。截至今年11月末，中行湖南省分行科技型企业贷款增速54%，为超过3000家科技型企业提供授信支持，贷款客户超过2700家，贷款户数增速31%。围绕湖南省“4+4科创工程”，建立专班服务机制，以高质量金融服务助力湖南引入先进科技力量，促进科技创新引领现代化产业体系建设。\n坚守本源 服务湖南经济发展\n中行湖南省分行先后支持益南、长益复线等30多条高速公路建设，沪昆高铁湖南段、张吉怀高铁等多条铁路建设，长沙黄花国际机场改扩建项目等航空项目建设。从长沙第一条地铁线路建设开始，中行湖南省分行就持续提供金融服务，先后参与2号线、4号线、6号线、7号线等多条地铁线路建设，交通行业整体贷款余额从2014年末至2023年11月末增长近3倍。\n重点支持平江抽水蓄能、华电平江等能源电力项目。对风电光伏等绿色项目优先审批、优惠利率、优先放款，支持改善地区能源结构、缓解能源负荷压力。\n支持中心城区棚改及更新行动，累计提供授信超200亿元；支持省内500余个老旧小区改善建设；支持建设保障性租赁住房超2000套。在污水垃圾处理、水环境综合治理方面投放贷款近300亿元，助力改善人居环境。\n支持湖南打造国家重要先进制造业高地，加大对制造业企业的贷款投放力度。中行湖南省分行先后出台多项措施，重点支持20个工业新兴优势产业链发展。2020年以来，中行湖南省分行制造业贷款余额累计增加近200亿元，平均增速超20%。\n近年来，围绕成长迅速的先进储能材料、先进硬质材料、输变电、新能源汽车、现代石化、生物医药等新兴产业，中行湖南省分行加大授信支持力度，提供综合金融服务，促进科技创新引领高质量产业集群成链。\n中行湖南省分行在信创产业，着力服务长城信息、湘江鲲鹏、麒麟信安、拓维信息等企业经营发展；在先进储能产业，全力支持中伟新能源、湖南裕能、长远锂科、湖南邦普、中科星城等企业快速成长；在新能源汽车产业，为长沙市比亚迪、中车时代电动汽车等新能源汽车领军企业提供全方位金融服务。中行湖南省分行积极参与湖南省现代化产业体系建设，以湖南省“4×4”现代化产业体系的“四梁八柱”为主攻方向，为传统、优势、新兴、未来16个重要产业领域提供全方位金融服务。\n开拓创新 助力湖南融通世界\n湖南加快构建以融入共建“一带一路”为重点的全方位对外开放新格局，中行湖南省分行发挥海内外一体化优势，为企业提供成本更低、效率更高、更有效规避汇率风险的结算、融资、资金管理与咨询等方面的一体化综合服务，为企业搭建内外贸联动发展的跨境金融服务平台。\n创新推进跨境结算工作，中行湖南省分行扩大小币种收付汇服务，目前，业务范围覆盖马来西亚、南非、土耳其等20多个国家和地区。通过打造“中银跨境汇款直通车”系列产品，实现全渠道、本外币跨境汇款直通式处理。\n中行湖南省分行积极关注对外承包工程、高端装备制造、企业对外投资项目等领域的对外担保业务需求，5年来，为省属湘企开立保函近1.7万笔。积极推动全省科技型中小外贸企业深度融入全球供应链，为企业配套“科技金融专属结算套餐”，今年以来，为湖南中小科技型企业提供贸易融资、票据融资达百余亿元。加大外贸信贷投放支持力度，为大型成套设备进出口、境外工程承包、跨境投资提供中长期融资与增信支持。近5年来，中行湖南省分行累计为全省近4000家进出口经营主体提供金融服务，累计发放本外币贸易融资超1500亿元。\n中行湖南省分行积极服务外贸新模式、新客群，2023年支持高桥市场采购平台上线，并落地市场采购贸易线上收款业务。针对跨境汇款流量大的平台类客户汇款高时效要求，中行湖南省分行建立长沙地区跨境汇款集中处理模式，30分钟内实现境外付款人汇出到国内入账。创新湖南省首笔跨境金融服务平台“出口信保保单融资”业务，大大缩短企业融资审核时间。\n全力做好湖南参与共建“一带一路”金融服务支持工作，中行湖南省分行先后为湖南多家重点企业叙做额度切分和海外直贷业务累计百余亿元。\n作为中非经贸博览会合作伙伴，中行湖南省分行在第三届中非经贸博览会上，促成中行约翰内斯堡分行与中国电建集团中南勘测设计研究院签订战略合作协议，为中非经贸合作注入新动能。\n此外，中行湖南省分行不断深化银企互通及合作机制，2022年以来，先后联合有关部门举办（参展）“百场万企”拓户专项活动、湖南（长沙）跨境电商交易展会、湖南省欧洲投资贸易洽谈周活动等，积极为进出口企业提供全方位金融服务支持。\n深耕普惠 精准适配金融需求\n在普惠金融领域，中行湖南省分行创新求变，大力提高服务质量，满足人民日益增长的金融需求。\n针对中小微企业融资的痛点、难点，中行湖南省分行精准施策，破解贷款难、贷款贵问题。围绕工程机械等重点产业链，制定“产业链融资服务方案”，为重点企业的上下游企业提供金融支持。\n针对科技型小微企业，创新科创贷、专精特新贷、人才贷、知惠贷等产品，提供低成本资金支持，依托金融科技赋能科技型企业，持续投入“惠三湘”数字平台建设，为上千家科技型小微企业简化年审流程，提升授信服务体验。\n助力现代农业发展，与湖南省农业信贷融资担保有限公司共同推出金融产品惠农担。围绕湖南省粮食、油茶、茶叶、药材、乡村旅游等优势特色产业，全面推广粮食贷、种植贷、茶叶贷、特色贷等产品，创新推出兴农贷，深化拓展潇湘财银贷，以“1314工程”为重点支持各县域名单内企业融资。\n从产业转型到“全链”升级，从科技创新到服务乡村全面振兴，中行湖南省分行以普惠之力助发展之兴。推动“网点下沉”，加强物理网点和自助终端在乡村、社区的覆盖；加快“普惠上线”，推动新技术应用；创新推出随心智贷、中银E贷、启航贷、安心贷等产品，全力满足省内教育、文旅、乡村振兴等客群消费需求。\n数据来源：中国银行湖南省分行"
  }
]