[
  {
    "title": "第三十一届世界大学生夏季运动会在成都隆重开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-01.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  共享大运盛会，共谱青春华章。第三十一届世界大学生夏季运动会28日晚在四川省成都市隆重开幕。国家主席习近平出席开幕式并宣布本届大运会开幕。\n蔡奇、丁薛祥，以及来自世界各地的领导人和贵宾出席开幕式。\n夜幕下，东安湖体育公园主体育场华灯璀璨，流光溢彩。开幕式开始前，来自成都的高校大学生献上充满活力的文艺表演，把现场气氛烘托得十分热烈。\n19时58分，在《和平——命运共同体》的乐曲声中，习近平和夫人彭丽媛，同国际大学生体育联合会代理主席艾德等步入主席台，向观众挥手致意。全场响起长时间的热烈掌声。\n场地中央，中国文化遗产标志“太阳神鸟”灵动旋转，十二道金芒闪耀。焰火在空中绽放出倒计时数字，全场观众随着数字齐声呼喊。在一片欢呼声中，绚丽礼花绽放夜空。成都大运会开幕式正式开始。\n伴随大凉山孩子们演唱《国旗国旗真美丽》和56个民族青年合唱《歌唱祖国》的歌声，8名仪仗兵迈着坚定的步伐，护卫着中华人民共和国国旗走进现场。全体起立，高唱中华人民共和国国歌。五星红旗冉冉升起，迎风飘扬。\n20时07分，运动员入场式开始，来自113个国家和地区的大学生体育代表团沿着蜀锦图案铺就的“锦绣之路”相继入场，受到全场观众的热情欢迎。东道主中国代表团最后入场，习近平起身挥手致意，全场一片欢腾，掌声欢呼声此起彼伏。中国代表团共700余人，其中参赛运动员411人，将参加本届大运会全部18个大项赛事。\n成都大运会组委会主席怀进鹏致辞，代表成都大运会组委会，向来自世界各个国家和地区的运动员、教练员、技术官员、来宾表示热烈的欢迎，祝愿他们弘扬体育精神、展示青春风采、铸就团结友谊。\n国际大体联代理主席艾德在致辞时，对中国政府和四川省、成都市以及所有参与者，共同打造一场不负期待的运动盛会表示衷心感谢，向参赛运动员送上美好祝愿。\n21时16分，开幕式迎来激动人心的一刻。国家主席习近平宣布：成都第三十一届世界大学生夏季运动会开幕！顿时，全场沸腾，璀璨的焰火腾空而起，绽放出“欢迎”的中英文字样。\n8名我国优秀青年运动员和志愿者代表手执国际大学生体育联合会会旗入场。伴随国际大体联会歌，国际大体联会旗徐徐升起，同五星红旗一道高高飘扬。\n运动员唐子婷、裁判员刘江分别代表全体参赛运动员和技术官员宣誓。\n随后，文体表演《青春追梦》精彩呈现。表演分为《青春之光》《青春活力》《青春友谊》三个部分。《青春之光》以蓬勃向上的攀登展现青年人探索不已、向光飞翔的永恒追求；《青春活力》呈现青年大学生奋力奔跑、活力四射的场景，抒发体育运动带给人们的欢乐与激情；《青春友谊》篇章里，青年大学生和萌态可掬的“友谊使者大熊猫”在欢快的音乐中起舞，在青春相聚中收获友谊。\n21时40分，主火炬点燃仪式开始。在过去1个多月里，取自意大利都灵的大运圣火，先后在北京、哈尔滨、深圳、重庆、宜宾和成都等地的多所高校进行传递，最终抵达东安湖体育公园主体育场。\n场地中央，“太阳神鸟”图案的圣火盘缓缓升起。航天员叶光富等31名火炬手高擎火炬，进入场地。在万众瞩目下，火炬手奔跑至圣火盘前，围成一圈，用手中的火炬点燃“太阳神鸟”，瞬间，光芒万丈。大运圣火熊熊燃烧，传递出全世界大学生如阳光般灿烂的美好祝愿。\n“把世界照亮，听见生命的歌唱”“把未来照亮，眺望美丽的远方”……青年大学生们在圣火下欢聚，共同演唱开幕式主题曲《成就梦想》，整座体育场化为欢乐的海洋。\n出席开幕式的国际贵宾有：印度尼西亚总统佐科和夫人伊莉亚娜、毛里塔尼亚总统加兹瓦尼、布隆迪总统恩达伊施米耶、圭亚那总统阿里、格鲁吉亚总理加里巴什维利。\n王毅、李干杰、王小洪、谌贻琴出席开幕式。\n国际大体联主要执委也出席了开幕式。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-01.htm",
    "date": "2023-07-29",
    "content": "七月二十八日晚，第三十一届世界大学生夏季运动会开幕式在成都东安湖体育公园主体育场举行。这是开幕式焰火。\n新华社记者  胡  超摄"
  },
  {
    "title": "习近平和彭丽媛为出席成都第31届世界大学生夏季运动会开幕式的国际贵宾举行欢迎宴会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-01.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者张帆、王迪）7月28日中午，国家主席习近平和夫人彭丽媛在四川省成都市金牛宾馆举行宴会，欢迎出席成都第31届世界大学生夏季运动会开幕式的国际贵宾。\n他们是：印度尼西亚总统佐科和夫人伊莉亚娜、毛里塔尼亚总统加兹瓦尼、布隆迪总统恩达伊施米耶、圭亚那总统阿里、格鲁吉亚总理加里巴什维利以及国际大体联代理主席艾德。\n习近平和彭丽媛同贵宾们一一亲切握手，互致问候并合影留念。\n50名身着当地少数民族服饰的少年儿童唱起四川民歌《太阳出来喜洋洋》，热情欢迎各国贵宾。\n宴会厅内绿意盎然。秀美如画的川蜀风光同活泼可爱的大运会吉祥物“蓉宝”相映成辉。\n习近平发表致辞，代表中国政府和中国人民对来华出席成都第31届世界大学生夏季运动会开幕式的国际贵宾表示热烈欢迎。（致辞全文见第三版）\n习近平指出，成都大运会将于今晚正式开幕。中国秉持简约、安全、精彩的办赛理念，克服新冠疫情等不利因素影响，认真兑现庄严承诺，确保成都大运会顺利举办，为国际青年体育事业发展作出新贡献。\n习近平强调，世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。我们要携手世界青年，以青春的活力促进世界和平与发展，把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会，让来自世界各地的青年朋友因成都大运会相聚相知，增进理解，为促进人类进步事业提供新动力。我们要弘扬大运会宗旨，以团结的姿态应对全球性挑战，为国际社会汇聚正能量，合作开创美好未来。我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园，用欣赏、互学、互鉴的态度对待多种文化，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。\n习近平指出，成都是历史文化名城，也是中国最具活力和幸福感的城市之一。欢迎大家到成都街头走走看看，体验并分享中国式现代化的万千气象。\n蔡奇、丁薛祥、王毅、李干杰、王小洪、谌贻琴等出席活动。\n欢迎宴会开始前，贵宾们欣赏了四川非物质文化遗产展示。"
  },
  {
    "title": "习近平和彭丽媛为出席成都第31届世界大学生夏季运动会开幕式的国际贵宾举行欢迎宴会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-02.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者张帆、王迪）7月28日中午，国家主席习近平和夫人彭丽媛在四川省成都市金牛宾馆举行宴会，欢迎出席成都第31届世界大学生夏季运动会开幕式的国际贵宾。\n他们是：印度尼西亚总统佐科和夫人伊莉亚娜、毛里塔尼亚总统加兹瓦尼、布隆迪总统恩达伊施米耶、圭亚那总统阿里、格鲁吉亚总理加里巴什维利以及国际大体联代理主席艾德。\n习近平和彭丽媛同贵宾们一一亲切握手，互致问候并合影留念。\n50名身着当地少数民族服饰的少年儿童唱起四川民歌《太阳出来喜洋洋》，热情欢迎各国贵宾。\n宴会厅内绿意盎然。秀美如画的川蜀风光同活泼可爱的大运会吉祥物“蓉宝”相映成辉。\n习近平发表致辞，代表中国政府和中国人民对来华出席成都第31届世界大学生夏季运动会开幕式的国际贵宾表示热烈欢迎。（致辞全文见第三版）\n习近平指出，成都大运会将于今晚正式开幕。中国秉持简约、安全、精彩的办赛理念，克服新冠疫情等不利因素影响，认真兑现庄严承诺，确保成都大运会顺利举办，为国际青年体育事业发展作出新贡献。\n习近平强调，世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。我们要携手世界青年，以青春的活力促进世界和平与发展，把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会，让来自世界各地的青年朋友因成都大运会相聚相知，增进理解，为促进人类进步事业提供新动力。我们要弘扬大运会宗旨，以团结的姿态应对全球性挑战，为国际社会汇聚正能量，合作开创美好未来。我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园，用欣赏、互学、互鉴的态度对待多种文化，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。\n习近平指出，成都是历史文化名城，也是中国最具活力和幸福感的城市之一。欢迎大家到成都街头走走看看，体验并分享中国式现代化的万千气象。\n蔡奇、丁薛祥、王毅、李干杰、王小洪、谌贻琴等出席活动。\n欢迎宴会开始前，贵宾们欣赏了四川非物质文化遗产展示。"
  },
  {
    "title": "习近平会见毛里塔尼亚总统加兹瓦尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-02.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王明峰、王迪）7月28日下午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的毛里塔尼亚总统加兹瓦尼。\n习近平指出，中毛建交58年来，双方始终真诚相待、相互支持，结下了深厚友谊。面对世界百年变局，中毛两国要继续做相互支持的好朋友、共谋发展的好伙伴，携手维护两国共同利益和国际公平正义。去年底我们在沙特利雅得共同出席首届中国—阿拉伯国家峰会并举行会晤，达成许多重要共识，相信你这次访华将为两国关系未来擘画新蓝图。\n习近平强调，中方感谢毛方在涉及中国核心利益问题上始终同中方坚定站在一起，将一如既往支持毛方走符合自身国情的发展道路，反对外部势力干涉毛里塔尼亚内政。中方愿同毛方加强治国理政经验交流，继续向毛方提供力所能及的帮助，充分发挥援毛农业、畜牧业两个技术示范中心作用，加强菌草种植技术合作，深化渔业、农业、畜牧业等领域合作。相信中毛签署共建“一带一路”合作规划，将深化和拓展两国各领域交流合作。中方将鼓励和支持更多有实力的中国企业参与毛里塔尼亚基础设施、能源等领域合作。今年是中国向毛里塔尼亚派遣援外医疗队55周年，中方愿继续向毛方派遣高水平医疗队，支持毛方办好孔子学院和中文教学，丰富文化、青年、新闻、地方等交流合作，使中毛友好深入人心、世代传承。\n习近平指出，中方愿同毛方加快落实首届中阿峰会和中非合作论坛达喀尔会议成果，推动中阿、中非务实合作迈上新台阶。双方对许多重大国际和地区问题有相同或相近看法，要密切多边协调配合，践行真正的多边主义，捍卫国际公平正义，维护广大发展中国家的共同利益，推动构建人类命运共同体。\n加兹瓦尼表示，毛中两国拥有深厚情谊，始终紧密团结、相互帮助。感谢中方给予毛方的大量无私帮助，特别是中国援毛医疗队为毛里塔尼亚人民健康作出巨大贡献。毛方坚定奉行一个中国政策，坚决反对任何违背一个中国原则的言行，愿同中方加强经贸、能源等领域合作，将毛中关系提升至新的高度。习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，完全符合尊重各国独立、主权、不同文明交流互鉴等国际关系准则，有利于维护真正的多边主义、促进世界和平安全与共同发展，推动建立更加公正合理的国际秩序，毛方高度赞赏、积极支持。毛方愿同中方共同努力，推动阿中、非中关系不断发展，推动构建人类命运共同体。\n会见后，两国元首共同见证签署《中华人民共和国政府与毛里塔尼亚伊斯兰共和国政府关于共同推进“一带一路”建设的合作规划》。\n蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
  },
  {
    "title": "习近平会见布隆迪总统恩达伊施米耶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-02.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王迪、宋豪新）7月28日下午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的布隆迪总统恩达伊施米耶。\n习近平指出，中布关系经受住国际风云变幻考验，两国是患难与共的全天候朋友和互相尊重、携手发展的好伙伴。中方坚定支持布隆迪维护国家独立、主权、领土完整，反对外部势力干涉，支持布隆迪走独立自主的发展道路，愿同布方继续在涉及彼此核心利益问题上坚定相互支持，实现更高水平互利共赢和共同发展。\n习近平强调，中方愿同布方加强治国理政经验交流，丰富中布全天候伙伴关系内涵。中布务实合作有力促进了布隆迪经济发展和民生改善，中方将加快推进有关重大合作项目，支持布隆迪农产品尽早输华，充分发挥农业技术示范中心和农业专家作用，鼓励有实力的中资企业赴布投资，助力布实现粮食自给自足和自主可持续发展。中方愿同布方继续就重大国际事务特别是非洲热点问题加强沟通协作，共同为非洲和平稳定作出积极贡献。\n习近平强调，中非从来都是命运共同体。发展同非洲国家团结合作是中国对外政策的重要基石，也是中方坚定的战略选择。长期以来，中非各领域合作成果丰硕，既为非洲带来实实在在的好处，也为国际社会开展对非合作创造了更好条件。当前，世界多重挑战和危机交织叠加，中非更要加强团结合作，维护广大发展中国家共同利益和国际公平正义。中方愿以自身新发展为非方提供新机遇，同包括布隆迪在内的非洲兄弟一道，落实好中非合作论坛达喀尔会议成果，推动共建“一带一路”合作，推动全球发展倡议同非盟《2063年议程》对接，实现共同发展、共同进步。\n恩达伊施米耶表示，布中两国虽然相距遥远，但两国人民友谊历久弥坚，始终相互尊重、相互信任、相互支持。布方感谢中方给予的宝贵支持，把中国作为实现国家发展的全天候合作伙伴。布方坚定奉行一个中国政策，认为台湾是中国不可分割的一部分。布方坚定支持中方提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，反对在人权问题上奉行双重标准、干涉别国内政。布方希望同中方加强农业、矿业、畜牧业等领域合作，对接非盟《2063年议程》，助力布隆迪和非洲实现发展，推动非中关系取得更大发展。非中合作是互利共赢的，布方愿同中方加强在地区和国际事务中沟通协作，加强非中团结合作，构建更加公正合理的国际秩序。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见圭亚那总统阿里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_4-02.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王迪、王永战）7月28日上午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的圭亚那总统阿里。\n习近平指出，中国和圭亚那虽然相距遥远，但友谊源远流长。圭亚那是加勒比地区最早承认一个中国原则并同新中国建交的国家。去年，中圭隆重庆祝了建交50周年。近年来，圭亚那经济快速发展，国家建设日新月异，中国正在以高质量发展全面推进中国式现代化。中圭两国要做彼此信赖、相互倚重的好朋友，共享机遇、共迎挑战、共谋合作、共促发展，推动构建更加紧密的中圭命运共同体。\n习近平强调，中国和圭亚那同为发展中国家，应该从两国人民根本利益和长远利益出发，加强沟通合作，坚定相互支持，推动中圭关系行稳致远。中方愿推动共建“一带一路”倡议同圭亚那“低碳发展战略2030”深度对接，提升两国高质量共建“一带一路”合作水平。欢迎圭方参加中国国际进口博览会，推动更多圭亚那特色优质产品进入中国市场。中方鼓励中国企业赴圭亚那投资，扩大能源、矿业、金融、农渔业、基础设施建设等领域互利合作，培育新能源、绿色发展等新增长点。双方要密切人文交流，便利人员往来，夯实两国友好民意基础。中圭两国在国际和地区事务中拥有广泛共同利益和相近立场主张。祝贺圭亚那当选2024—2025年联合国安理会非常任理事国，中方支持圭方在国际和地区事务中发挥更大作用，愿同圭方一道，践行真正的多边主义，维护广大发展中国家共同利益，共同应对气候变化、粮食安全、能源安全等全球性挑战，携手构建人类命运共同体。\n习近平指出，2013年我首次访问加勒比地区，同加勒比9个建交国领导人一道确立中加全面合作伙伴关系。中方一贯支持加勒比国家团结自强、发展繁荣，愿同加方携手构建更加紧密的中加命运共同体。希望圭方继续为中国同加勒比国家关系发展发挥积极作用。\n阿里表示，圭中关系发展良好，政治互信十分坚固。圭中建交以来的50年，是友谊、合作和相互支持的50年。圭方坚定恪守一个中国原则，高度钦佩习近平主席的杰出领导力，高度珍视中国的国际影响力。中国在圭亚那和加勒比地区经济社会发展中扮演了重要角色，不但分享中国经验，而且为圭亚那和地区国家发展基础设施、互联互通、医药卫生等提供了宝贵帮助。圭亚那视中国为高度信赖的合作伙伴，欢迎中国企业赴圭亚那投资兴业，希望同中方开展紧密合作，更好应对能源、气候变化和粮食安全等全球性挑战。圭方支持习近平主席提出的一系列重大倡议，积极参与共建“一带一路”，愿同中方密切沟通协作，推动构建人类命运共同体，推动建立更加公正合理的国际秩序。圭方将继续积极推动加共体同中国关系发展。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见格鲁吉亚总理加里巴什维利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_5-02.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王迪、李凯旋）7月28日上午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的格鲁吉亚总理加里巴什维利。\n习近平指出，总理先生重视中格关系，积极推动对华合作，我对此高度赞赏。中格建交31年来，双方政治互信不断巩固，各领域合作成果显著。中国正以中国式现代化全面推进中华民族伟大复兴。你此次访华期间，双方将发表联合声明，共同宣布建立中格战略伙伴关系。双方要以此为新起点，坚持从战略高度和长远角度规划两国关系，推动中格战略伙伴关系健康稳定发展，为两国各自发展振兴提供助力。\n习近平强调，中格双方要密切政府、政党交往，加强治国理政经验交流，在涉及彼此核心利益问题上相互理解、相互支持，做互尊互信、平等相待的好朋友、好伙伴。双方要发扬传统友谊，加强各领域交流合作，促进民心相通。中方愿同格方发挥两国政府间经贸合作委员会、自由贸易协定联委会等机制作用，推进高质量共建“一带一路”合作。中方欢迎格鲁吉亚扩大优质产品对华出口，鼓励中国企业赴格鲁吉亚投资兴业。\n习近平强调，中国共产党始终关注人类前途命运。面对世界百年未有之大变局，我提出了全球发展倡议、全球安全倡议、全球文明倡议，目的是维护以联合国为核心的国际体系、以国际法为基础的国际秩序、推动解决人类面临的和平与发展问题。中方愿同格方和国际社会一道努力，共同应对全球性挑战，携手构建人类命运共同体。\n加里巴什维利表示，我很高兴来华出席成都大运会开幕式并访华，这是一次历史性的访问。感谢中方长期以来给予格方宝贵支持，尊重格鲁吉亚主权和独立，格方坚定奉行一个中国政策。格方高度珍视同中国的友谊与合作，重视中国在国际事务中发挥的重要作用，支持习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，将积极参与落实。格中关系提升为战略伙伴关系，将为格方带来更多机遇，具有重要意义。格方希望同中方拓展深化经贸等各领域合作，为两国人民带来更多福祉。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "在成都第三十一届世界大学生夏季运动会开幕式欢迎宴会上的致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-03.htm",
    "date": "2023-07-29",
    "content": "尊敬的各位同事，\n尊敬的艾德代理主席，\n女士们，先生们，朋友们：\n盛夏时节，很高兴和大家相聚成都，共同迎接第三十一届世界大学生夏季运动会。首先，我谨代表中国政府和中国人民，并以我和我夫人的名义，对各位嘉宾的到来表示热烈欢迎！\n成都大运会将于今晚正式开幕。中国秉持简约、安全、精彩的办赛理念，克服新冠疫情等不利因素影响，认真兑现庄严承诺，确保成都大运会顺利举办，为国际青年体育事业发展作出新贡献。\n女士们、先生们、朋友们！\n世界大学生运动会自诞生以来，就一直是青春的盛会、团结的盛会、友谊的盛会。\n——我们要携手世界青年，以青春的活力促进世界和平与发展。国之交在于民相亲，民相亲要从青年做起。全球青年有理想、有担当，人类就有未来，和平与发展的崇高事业就有希望。中国愿同国际大体联和各国各地区代表团一道努力，把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会，让来自世界各地的青年朋友因成都大运会相聚相知，增进理解，为促进人类进步事业提供新动力。\n——我们要弘扬大运会宗旨，以团结的姿态应对全球性挑战。62年前，国际大体联创始人施莱默先生就说过，“大运会是友谊的盛会。”这一著名的大运会宣言和“友谊、博爱、公平、坚毅、正直、协作、奋发”的大运会宗旨，为世界大学生体育运动提供了精神启示，也为应对当今世界之变、时代之变、历史之变提供了有益借鉴。我们要以体育促团结，为国际社会汇聚正能量，共同应对气候变化、粮食危机、恐怖主义等全球性挑战，合作开创美好未来。\n——我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园。文明是多样的，世界是多彩的。青年充满了活力，应该也能够以平等、包容、友爱的视角看待和而不同，用欣赏、互学、互鉴的态度对待多种文化。我们要以这次大运会为契机，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。\n女士们、先生们、朋友们！\n“益，古大都会也。有江山之雄，有文物之盛。”成都是历史文化名城，自古就是中外交流的枢纽，是西南丝绸之路上的明珠。如今，成都是中国最具活力和幸福感的城市之一。拥有2300多年建城史的成都因海纳百川、兼容并蓄而始终保持经济发展、文化繁荣。欢迎大家到成都街头走走看看，体验并分享中国式现代化的万千气象。\n现在，我提议，大家共同举杯，\n为本届大运会圆满成功，\n为世界各国人民团结和友谊，\n为各位嘉宾和家人健康，\n干杯！\n（新华社成都7月28日电）"
  },
  {
    "title": "青春·团结·友谊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-03.htm",
    "date": "2023-07-29",
    "content": "“盛夏时节，很高兴和大家相聚成都，共同迎接第三十一届世界大学生夏季运动会。”\n夏日的蓉城，阳光灿烂，生机勃勃。7月28日中午，成都金牛宾馆天府楼洋溢着热烈喜庆的气氛。国家主席习近平和夫人彭丽媛在这里举行宴会，欢迎出席成都第三十一届世界大学生夏季运动会开幕式的国际贵宾。\n成都大运会是党的二十大胜利召开后，中国举办的首个世界级大型体育赛事。来自世界113个国家和地区的6500名青年运动员相聚成都，共赴一场盛大的“青春之约”。\n11时30分许，《天府之源》巨幅壁画前，习近平主席和夫人彭丽媛热情欢迎印度尼西亚总统佐科和夫人伊莉亚娜、毛里塔尼亚总统加兹瓦尼、布隆迪总统恩达伊施米耶、圭亚那总统阿里、格鲁吉亚总理加里巴什维利以及国际大体联代理主席艾德等国际贵宾，同他们一一亲切握手，互致问候并合影留念。\n“太阳出来喜洋洋……”50名身着当地少数民族服饰的少年儿童，唱起喜悦欢快的四川民歌，欢迎远道而来的贵宾们。习近平主席和夫人彭丽媛同贵宾们驻足聆听，对孩子们的精彩表演报以掌声。\n宴会厅内绿意盎然。餐台上，九寨沟五彩池、秦堰楼、都江堰、西岭雪山、东安湖体育公园……一个个展现巴蜀风光与地标建筑的微缩景观，同以大熊猫为原型的大运会吉祥物“蓉宝”相映成趣。\n“我谨代表中国政府和中国人民，并以我和我夫人的名义，对各位嘉宾的到来表示热烈欢迎！”习近平主席发表致辞。\n回顾成都大运会筹办历程，阐述中方办赛理念，习近平主席热情赞美青春的盛会、团结的盛会、友谊的盛会。\n这是青春的约定——“我们要携手世界青年，以青春的活力促进世界和平与发展。”\n世界大学生运动会是规模仅次于奥运会的综合性世界运动会。办赛规模之大、参与人数之多，折射出青年在体育运动乃至经济社会发展中举足轻重的分量。\n此次出席成都大运会开幕式，是习近平主席继出席北京冬奥会和冬残奥会开幕式之后，又一次出席在华举办的综合性世界运动会开幕式。\n习近平主席一直关心青年、重视青年。从“每年五四前后，这个时间我是留给青年人的”，到在新年贺词中深情寄语“明天的中国，希望寄予青年”；从在地方考察时同青年面对面谈心、热情鼓励他们，到多次给在华留学的外国青年学生和海外青年朋友回信……习近平主席对青年关怀备至、寄予厚望。\n青年兴则国家兴，体育强则国家强。青年不仅是强国建设、民族复兴的生力军，也是推动构建人类命运共同体的重要力量。习近平主席的话语饱含殷切期待：“全球青年有理想、有担当，人类就有未来，和平与发展的崇高事业就有希望。”\n这是团结的号召——“我们要弘扬大运会宗旨，以团结的姿态应对全球性挑战。”\n成都大运会，是在世界之变、时代之变、历史之变以前所未有方式展开之际，在中国举办的又一次国际体育盛会。“友谊、博爱、公平、坚毅、正直、协作、奋发”的大运会宗旨，契合着和平、发展、公平、正义、民主、自由的全人类共同价值，给人以深刻现实启示。\n大运会是友谊的盛会。27日下午至28日下午，习近平主席分别同来华出席成都大运会开幕式并访华的外国领导人举行双边会见，共话友好、共商合作，或探讨推进双边关系水平提升，或见证签署系列合作文件，中国同各国关系的纽带拉得更加紧密。\n既有隔海相望的近邻，也有远隔重洋的挚友。无论来自何方，无论国家大小、贫富、强弱，中国都真诚尊重、平等相待，展现着一个发展中大国不变的初心。\n身处加速演进的百年变局，团结就是力量，合作创造未来。\n“习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议是开放包容的，印尼积极支持”“圭方坚定恪守一个中国原则，高度钦佩习近平主席的杰出领导力，高度珍视中国的国际影响力”“格方高度珍视同中国的友谊与合作，重视中国在国际事务中发挥的重要作用”……\n在充满不确定性的年代，中国倡议、中国方案为世界注入更多确定性，得到各国领导人由衷认同和积极响应。\n“我们要以体育促团结，为国际社会汇聚正能量，共同应对气候变化、粮食危机、恐怖主义等全球性挑战，合作开创美好未来。”习近平主席话语铿锵，为各方共克时艰增加信心、勇气和力量。\n这是文明的期许——“我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园。”\n欢迎宴会上，成都交响乐团的青年艺术家们交替演奏《采花》《春江花月夜》《康定情歌》《良宵》《远方的客人请你留下来》等中国民乐和印尼《印尼瑰宝》、毛里塔尼亚《艺术的画笔》、布隆迪《福寿绵长》、圭亚那《哦，美丽的圭亚那》、格鲁吉亚《夜曲》等各国乐曲，贵宾们沉浸其中，感受一幅各美其美、美美与共的多彩画卷。\n而对于参加大运会的各国青年而言，在成都的时光，注定是一次难忘的文化交融互鉴之旅。悠久灿烂的中华文明、热情好客的中国人民、来自五洲四海的青年朋友……都将给他们留下美好深刻的记忆。\n“文明是多样的，世界是多彩的。青年充满了活力，应该也能够以平等、包容、友爱的视角看待和而不同，用欣赏、互学、互鉴的态度对待多种文化。”习近平主席的话语，阐明大运会之于人类文明进步的重要意义——“我们要以这次大运会为契机，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。”\n致辞中，习近平主席向国际贵宾介绍成都这座中国西部城市：“拥有2300多年建城史的成都因海纳百川、兼容并蓄而始终保持经济发展、文化繁荣。欢迎大家到成都街头走走看看，体验并分享中国式现代化的万千气象。”\n“益，古大都会也。有江山之雄，有文物之盛。”蜀绣、皮影戏、川剧变脸等四川非物质文化遗产，“成都十二月市”展现的唐宋商贾繁华，《公园城市  幸福成都》巨幅国画洋溢的现代生活气息……一面是源远流长的历史，一面是开拓创新的今天。“成都成就梦想”——透过成都大运会这扇窗口，人们看到了、感知着一个个精彩的成都故事、四川故事、中国故事。\n“把成都大运会办成一届具有中国特色、时代气息、青春风采的国际体育盛会，让来自世界各地的青年朋友因成都大运会相聚相知，增进理解，为促进人类进步事业提供新动力。”习近平主席的话语坚定有力，赢得国际贵宾的热烈掌声。\n（新华社成都7月28日电  记者刘华、杨依军、袁帅、袁秋岳）"
  },
  {
    "title": "以体育促团结，为国际社会汇聚正能量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-03.htm",
    "date": "2023-07-29",
    "content": "7月28日中午，国家主席习近平和夫人彭丽媛在四川省成都市金牛宾馆举行宴会，欢迎出席成都第三十一届世界大学生夏季运动会开幕式的国际贵宾。习近平主席在宴会上发表致辞，引发各界共鸣。大家表示，习近平主席的致辞表明了携手世界青年促进和平与发展、团结应对全球性挑战、推动文明交流互鉴的信心和决心，为国际社会汇聚正能量。\n青春洋溢的盛会，世界欢聚的舞台，来自113个国家和地区的6500名运动员共同感受着成都大运会的热情和活力，向世界展示青春追梦人的勇气和担当。\n“青春的盛会、团结的盛会、友谊的盛会，习近平主席的致辞围绕青春、团结、友谊这三个关键词，让我们更深刻地领会到举办成都大运会的深远意义。”东北师范大学体育学院院长张守伟说。\n青春正好、不负韶华。习近平主席在致辞中说：“我们要携手世界青年，以青春的活力促进世界和平与发展。”\n“‘全球青年有理想、有担当，人类就有未来，和平与发展的崇高事业就有希望。’习近平主席的话语，为我们注入了团结奋进的力量。作为新时代青年，我们很荣幸在最好的年纪遇上最好的时代。”正在积极备战的北京体育大学柔道选手林高汇说，自己将全力拼搏，在这场青春的盛会中为自己、为祖国而战。\n为参赛运动员提供引导服务、向前来成都参观的游客介绍当地风土人情……一段时间以来，来自中建三局一公司的青年志愿者侯帅奋战在工作岗位上，为成都大运会的筹备工作贡献着自己的力量。侯帅说，在家门口深度参与大运会志愿服务工作，让他真切感受到大运会带来的活力与激情，也更加理解践行志愿服务精神、展现中国志愿者良好面貌的意义和价值。\n“大运会不仅是竞技体育的激烈比拼，也是当代青年精神风貌的集中展示。如何将大运会宗旨更好地融入到日常工作中，是我们需要思考的课题。”西安体育学院教师王莎莎说，“我将把习近平主席致辞的精神贯穿到教学工作中，更好培养青年学生团结协作、应对挑战的能力，激发他们不断超越自我、勇攀高峰的青春力量。”\n大运会举行的同时，形式多样的青少年暑期体育活动也在我国各地蓬勃开展。“学生们都有一颗热爱运动的心，我们就是要呵护他们这份热情。”上海市南洋模范中学男子篮球队总教练兼高中队教练孟家森说，习近平主席对青少年体育运动非常关心，我们要打造学生喜欢的体育课，让运动成为学生生活的必需品。\n“以团结的姿态应对全球性挑战，这体现出习近平主席对于如何应对当今世界之变、时代之变、历史之变的深刻思考，也凸显举办大运会促进友好交流的重要意义。”郑州大学思政课教师周荣方说，成都大运会这一大型国际性体育赛会，同时也是一场增进友谊的盛会，相互尊重，增进理解，汇聚正能量，将有助于各国青年在多样的世界中寻求最大公约数。\n在成都大运会青年记者计划参与者朱丽叶塔·博世基亚佐看来，大运会不仅为世界大学生体育运动提供了精神启示，也为来自世界各地的大学生搭建起友谊的桥梁。“成都大运会让来自世界各地的大学生运动员、教练员等汇聚一堂，在交流交往的过程中深化了解，一定可以为国际社会汇聚更多正能量，为国际合作开创更加美好的未来。”她说。\n文明因交流而多彩，因互鉴而丰富。“‘我们要深化交流互鉴，以包容的胸怀构建和而不同的精神家园’，习近平主席的重要论述，对于弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章至关重要”。武汉体育学院体育科学研究院院长王相飞说，体育兼具全球性、共通性和兼容性，是促进中华文明与世界文明交流互鉴的重要桥梁，可以传播更多的共同价值，彰显人类社会的共同理想和美好追求。\n成都大运会上，太阳神鸟、非遗蜀锦等中国传统文化元素让各国选手印象深刻，大运村文化市集等文化交流活动吸引很多人参与其中。成都大运会执委会宣传部（开闭幕式部）工作人员王延瑞说，成都大运会既是全球青年运动员展现竞技水平的舞台，也是一个文化窗口。“我们要在实践中切实做到‘以平等、包容、友爱的视角看待和而不同’，在工作岗位上努力向世界讲好体育、青年与人类命运共同体的中国故事。”\n国际体育记协主席梅罗对习近平主席的致辞表示赞同，他说，大运会不仅是比赛，更是一种文化，体育是增加理解、弥合分歧的，大运会是加强交流的平台，做体育记者，从事体育报道，要从深层次去理解体育的文化意义。\n“‘用欣赏、互学、互鉴的态度对待多种文化’，只有视野宽广，兼收并蓄，才能使文化具有长久的生命力。我们既要‘走出去’，也要‘请进来’，促进文化交融和传播，努力将三星堆博物馆打造成传承弘扬中华优秀传统文化的重要载体，为文化强国建设作出新贡献。”三星堆博物馆景区管委会主任王居中说。\n“中国秉持简约、安全、精彩的办赛理念，克服新冠疫情等不利因素影响，认真兑现庄严承诺，确保成都大运会顺利举办，为国际青年体育事业发展作出新贡献。”习近平主席的话语得到广泛认同。\n中外人士纷纷表示，中国始终积极筹备并兑现“大运之约”，展现出开放自信的大国担当，让人们对中国的未来充满期待。\n国际大学生体育联合会秘书长兼首席执行官艾瑞克·森超说：“成都大运会的场馆、设施和器材都非常完美，并不是所有国家都可以做到这一点，赛事得到了很好的保障。”\n成都，世界瞩目。这座拥有2300多年建城史的城市，在大运会带来的活力氛围中，展现着中国式现代化的万千气象。\n刚刚在福冈游泳世锦赛游泳项目中取得佳绩的运动员张雨霏对在成都大运会上取得好成绩很有信心。“这是我第一次参加世界大学生运动会，我和队友们将以最饱满的热情和最好的状态，与各国大学生伙伴们共赴这场青春的盛会、团结的盛会、友谊的盛会。”\n（新华社成都7月28日电  新华社记者）"
  },
  {
    "title": "“共建‘一带一路’有助于促进全球人权发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_4-03.htm",
    "date": "2023-07-29",
    "content": "“中国始终遵循联合国宪章和《世界人权宣言》精神，坚持把人权普遍性原则同中国实际相结合，坚持走顺应时代潮流、适合本国国情的人权发展道路，为中国人权事业进步和国际人权事业发展作出重大贡献。”瑞典“一带一路”研究所副所长侯赛因·阿斯卡里在接受本报记者专访时表示。\n阿斯卡里认为，世界上没有放之四海而皆准的人权发展道路。人权是历史的、具体的、现实的，各国国情不同，历史文化、社会制度、经济社会发展水平存在差异，必须也只能从本国实际和人民需求出发，探索适合自己的人权发展道路。\n人民幸福生活是最大的人权。阿斯卡里对此非常认同。“当人们不再为衣食住行等问题焦虑时，这才拥有了最大的人权。”阿斯卡里说，保障人权要把人民利益作为出发点和落脚点，不断解决好人民的切身问题，让每个人免受饥饿和贫困的困扰，并且享有卫生、清洁用水、电力、教育和医疗保健等权利。\n阿斯卡里表示，人权状况好不好，关键要看本国人民的获得感、幸福感、安全感有多少。2018年和2019年的两次访华经历，都给他留下深刻印象，“中国取得的经济发展成就令人赞叹。走在中国许多城市街头，我感受到民众的幸福感显著提升，他们有着非常强烈的自信，对未来充满信心。”阿斯卡里认为，中国人民致力于中华民族的伟大复兴，无论走在中国哪座城市，都能看到人们在努力工作，对实现这一远大目标满怀参与感和使命感。\n中国在发展和保障本国人权事业的同时，也在积极推动世界人权事业发展。中国提出的共建“一带一路”倡议是构建人类命运共同体的重要平台，以高标准、可持续、惠民生为目标，助力实现共同发展繁荣。阿斯卡里表示，10年来，共建“一带一路”取得巨大成功。150多个共建国家在合作共赢理念的引领下，通过共建“一带一路”，基础设施持续改善，人民生活水平大幅提升，实现了经济社会发展。\n阿斯卡里强调，共建“一带一路”对广大发展中国家非常有吸引力，关键在于其强大的行动力。中国与其他国家和地区的合作从不附加任何政治条件，不干涉别国内政，尊重其他国家主权。“当今世界面临贫困、自然灾害、经济复苏乏力、冲突等各种挑战，没有经济发展，和平就无从谈起。从这个意义上说，共建‘一带一路’有助于促进全球人权发展。”\n（本报斯德哥尔摩电）"
  },
  {
    "title": "王毅会见圭亚那外长托德",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_5-03.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者戴楷然）7月28日，中央外办主任、外交部长王毅在成都应约会见陪同圭亚那总统阿里来华出席成都大运会开幕式的圭亚那外长托德。\n王毅说，今天上午，习近平主席同阿里总统举行了富有成果的会晤，对外发出中圭加强团结合作、实现共同发展的明确信号。我们应共同努力，以两国元首重要共识为指引，深化各领域合作，推动中圭关系持续深入发展。\n托德表示，圭亚那坚定不移恪守一个中国原则，是中方可信赖的战略伙伴。相信中方将继续展现全球领导力，引领发展中国家团结，共促南南合作。"
  },
  {
    "title": "朝鲜劳动党总书记、国务委员长金正恩会见李鸿忠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_6-03.htm",
    "date": "2023-07-29",
    "content": "新华社平壤7月28日电  （记者王宾）7月26日起，中共中央政治局委员、全国人大常委会副委员长李鸿忠应邀率中国党政代表团访问朝鲜。其间，朝鲜劳动党总书记、国务委员长金正恩在平壤会见李鸿忠。\n李鸿忠转交了习近平总书记致金正恩的亲署函。习近平总书记在亲署函中指出，70年前，中国人民志愿军同朝鲜人民和军队一道赢得抗美援朝伟大胜利，用鲜血凝结成伟大战斗友谊。无论国际风云如何变化，维护好、巩固好、发展好中朝关系，始终是中国党和政府坚定不移的方针。\n李鸿忠表示，近年来，习近平总书记同金正恩总书记5次会晤，引领中朝关系进入新的历史时期。中方愿同朝方贯彻落实好两党两国最高领导人达成的重要共识，加强沟通交往，推进务实合作，推动中朝关系健康稳定发展，为维护半岛及地区和平稳定作出积极贡献。\n金正恩对习近平总书记致亲署函表达诚挚感谢，表示朝鲜党和人民永远铭记中国人民志愿军烈士的不朽功绩。朝方愿同中方巩固传统友谊，加强交往合作，推动朝中关系迈上更高水平，共同维护地区和平稳定和双方共同利益。\n访问期间，李鸿忠还会见了崔龙海等朝鲜领导人，出席朝鲜战争停战70周年纪念活动，参谒中朝友谊塔，赴桧仓祭扫中国人民志愿军烈士陵园。"
  },
  {
    "title": "何立峰将主持第九次中法高级别经济财金对话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_7-03.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  （记者崔琦）外交部发言人毛宁28日宣布：经中法双方商定，第九次中法高级别经济财金对话将于7月29日在北京举行。国务院副总理、中法高级别经济财金对话中方牵头人何立峰与法国经济、财政及工业、数字主权部部长、对话法方牵头人布鲁诺·勒梅尔将共同主持对话。"
  },
  {
    "title": "王沪宁在西藏调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-04.htm",
    "date": "2023-07-29",
    "content": "新华社拉萨7月28日电  中共中央政治局常委、全国政协主席王沪宁25日至27日在西藏调研。他表示，做好西藏工作，必须坚定不移贯彻新时代党的治藏方略，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧扣铸牢中华民族共同体意识这一主线，抓好稳定、发展、生态、强边四件大事，在建设社会主义现代化新西藏上展现更大作为。\n在林芝，王沪宁来到米林市西嘎门巴村、雅尼国家湿地公园、巴宜区嘎拉村等，了解民族团结进步创建、兴边富民、乡村振兴、生态保护工作，并考察川藏铁路等重大项目规划建设情况。他表示，西藏发展进步处在最好的历史机遇期，要推动重大政策项目落实，培育特色优势产业，增强边境地区发展能力，不断提升各族群众获得感、幸福感、安全感。在拉萨，王沪宁来到布达拉宫、大昭寺、八廓街、鲁固社区等，调研民族、宗教、社会治理等工作开展情况。他表示，青藏高原悠久历史是各族人民共同书写的、灿烂文化是各族人民共同创造的，要加强民族团结进步宣传教育，增进各族群众对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。\n调研中王沪宁表示，西藏自治区党委深入贯彻落实习近平新时代中国特色社会主义思想和党的二十大精神，带领各族干部群众艰苦奋斗、顽强拼搏，推动各方面工作取得新进展。要把维护祖国统一、加强民族团结作为西藏工作的着眼点和着力点，扎实做好民族宗教工作，加强民族交往交流交融。要把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，巩固拓展脱贫攻坚成果，全面推进乡村振兴，走出符合西藏实际的高质量发展之路。要树立绿水青山就是金山银山的理念，打造生态文明建设高地，建设人与自然和谐共生的现代化。\n王沪宁还看望了帕巴拉·格列朗杰，以及在拉萨的全国政协委员、自治区政协机关和统战部干部。\n石泰峰一同调研。"
  },
  {
    "title": "培育和创造新时代中国特色社会主义文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-04.htm",
    "date": "2023-07-29",
    "content": "北魏忍冬纹灰陶砖、甲骑具装俑……近日，“经典与范式——平城实力和云冈时代”展览亮相苏州吴文化博物馆，吸引了不少观众前来参观，领略蕴含其中的中华文明光彩。\n“借助数字化保护应用等新技术，一批云冈石窟文物得以修复和展陈。”云冈研究院院长杭侃表示，将进一步强化研究阐释和成果普及，积极推进文物数字化展示和利用，实施一批石窟寺保护与研究创新性项目，传承发展好流脉千年的云冈文化。\n文化传承发展座谈会召开近两个月来，各地各有关部门持续贯彻落实习近平总书记重要讲话精神，持续推动中华优秀传统文化创造性转化、创新性发展，以实际行动推进中国特色社会主义文化建设。\n中国特色社会主义文化，源自于中华民族5000多年文明历史所孕育的中华优秀传统文化，熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于中国特色社会主义伟大实践。\n中央网信办围绕中华文明的突出特性，组织开展“盛世中华  何以中国”网上主题宣传，并通过主题论坛、创意展演等方式，策划推出系列图文、微视频产品。同时，组织开展“网络中国节”系列主题活动，指导各地各网站通过主题宣传，挖掘展示传统节日蕴藏的文化内涵、人文精神和道德规范，培根铸魂、启智润心。\n习近平总书记指出，如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。\n石川河流域集中发现13处旧石器遗址，填补了渭北中部广大区域旧石器遗址分布的空白；朱黄堡遗址距今13万至4万年多个连续文化层中，发掘出土7000余件石制品……7月9日，陕西黄河流域旧石器考古研究最新成果发布，拓展了黄河流域古人类生存演化的时空框架，更加有力地实证了我国百万年不间断的人类史。\n“陕西是中华民族和华夏文明重要发祥地之一，中华文明突出的连续性在陕西有集中体现。我们将立足陕西考古资源特点，在发掘古代文化遗产的基础上，着力开展承载中华文明基因和特质的重大考古学项目研究与解读，彰显中华文明的博大精深、源远流长。”陕西省考古研究院院长孙周勇说。\n不久前，云南迪庆藏族自治州图书馆古籍部主任杜发菊参加了全国少数民族古籍修复技术培训班，回到工作岗位后，她立即投入馆藏藏文古籍的修复工作。“云南是一个多民族聚居省份，少数民族古籍是传承中华优秀传统文化的重要载体。我将学以致用，通过自己的努力展示好绵延不绝、多元一体的中华文明。”杜发菊说。\n不断培育和创造新时代中国特色社会主义文化，需要秉持开放包容，对世界文明兼收并蓄。\n在上海，中法两国合办的“现当代艺术史三部曲”展览之一“肖像的映象”正在西岸美术馆展出。“敦煌守护神”常书鸿绘制的女儿肖像，与毕加索的女人肖像、贾科梅蒂的抽象雕塑陈列一室、相映生辉。\n“我们以‘肖像’为主题，展开一场东西方文化的交流对话。”上海市文化和旅游局党组书记、局长方世忠表示，将持续推动一批中外文明交流互鉴重点项目落地，在博采众长中为新时代中国特色社会主义文化发展繁荣作出贡献。\n中国外文局正全力推进首届中华文化国际交流兰花奖颁奖典礼系列活动，深入促进文明互鉴；加强中国主题图书海外联合编辑部和中国图书中心建设，拓展中华文明国际传播的海外阵地。同时，启动建设集中国思想、中国国情、中国发展、中华文化为一体的外文网络传播平台，增加外文产品供给，面向海外受众展现中华文明的独特魅力。\n不断培育和创造新时代中国特色社会主义文化，还需要坚持守正创新，努力赓续历史文脉、谱写当代华章。\n在黑龙江，北安木雕艺术馆迎来众多利用假期参加“跟我学非遗”新时代文明实践系列活动的中小学生。“作为非物质文化遗产，北安木雕既需要传承老手艺，也需要焕发新光彩。”北安木雕传承人李宝峰正努力探索通过更具现代感的传播推广，让非遗技艺活起来、传下去。\n黔北大地，遵义会议纪念馆参观者络绎不绝。“为了让大家更好感受红色文化的精神力量，我们优化解说服务，更新展陈内容，运用多媒体手段‘让文物说话，让场景再现’，讲好遵义故事，传播好党的创新理论。”遵义会议纪念馆馆长周俊南说。\n山东曲阜，大型礼乐节目《金声玉振》以“风、雅、颂”的礼乐画卷尽显古风古韵；四川眉山，“核心价值观百场讲坛”积极弘扬优良家风建设；新疆乌鲁木齐，舞剧《张骞》、音乐剧《昆仑之约》等接连上演，呈现时代胜景、彰显民族精神……放眼祖国大地，中华优秀传统文化、革命文化、社会主义先进文化融会贯通、生机勃勃，广大文化工作者努力推进中国特色社会主义文化建设，在传承发展中不断铸就中华文化新辉煌。\n（新华社北京7月28日电）"
  },
  {
    "title": "第二届大国工匠创新交流大会暨大国工匠论坛在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-04.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  7月28日，由中华全国总工会、中共北京市委、北京市人民政府主办的以“匠心筑梦  技能报国”为主题的第二届大国工匠创新交流大会暨大国工匠论坛在京开幕。中共中央政治局委员、北京市委书记尹力，全国人大常委会副委员长、中华全国总工会主席王东明出席开幕式并致辞。\n尹力指出，技能人才特别是高技能人才，是支撑中国制造、中国创造的重要力量。要深入贯彻落实习近平总书记关于技能人才工作的重要指示批示精神，坚持政治引领，把广大技能人才最广泛最紧密地团结在党的周围。实施急需紧缺高技能人才培养工程，涵养技能人才成长生态。创新评价与激励机制，让各类人才的创新才智充分涌流。大力弘扬劳模精神、劳动精神、工匠精神，广泛凝聚劳动光荣、技能宝贵、创造伟大的社会共识，唱响新时代“劳动者之歌”。\n王东明强调，习近平总书记发表的一系列重要讲话、作出的一系列重要指示批示，为加强技能人才培养工作提供了遵循。各级工会要加强职工思想政治引领，搭建职工创新创造平台，广泛深入持久开展劳动和技能竞赛，深化“五小”等群众性创新活动，打通职工技能提升的难点堵点，畅通技能人才职业发展通道，培养造就更多高技能人才和大国工匠。"
  },
  {
    "title": "在超大特大城市积极稳步推进城中村改造工作部署电视电话会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_4-04.htm",
    "date": "2023-07-29",
    "content": "新华社北京7月28日电  在超大特大城市积极稳步推进城中村改造工作部署电视电话会议28日在京召开，中共中央政治局委员、国务院副总理何立峰出席会议并讲话。\n何立峰指出，在超大特大城市积极稳步推进城中村改造是以习近平同志为核心的党中央站在中国式现代化战略全局高度作出的具有重大而深远意义的工作部署。积极稳步推进城中村改造有利于消除城市建设治理短板、改善城乡居民居住环境条件、扩大内需、优化房地产结构。从客观实际看，现阶段推进城中村改造困难大、矛盾多、情况复杂，要坚持问题导向和目标导向，以新思路新方式破解城中村改造中账怎么算、钱怎么用、地怎么征、人和产业怎么安置等难题，探索出一条新形势下城中村改造的新路子。\n何立峰强调，城中村改造是一项复杂艰巨的系统工程，要从实际出发，采取拆除新建、整治提升、拆整结合等不同方式分类改造。实行改造资金和规划指标全市统筹、土地资源区域统筹，促进资金综合平衡、动态平衡。必须实行净地出让。坚持以市场化为主导、多种业态并举的开发运营方式。建设好配套公共基础设施，做好历史文化传承保护。相关部门要抓紧完善政策体系，相关城市政府要切实履行主体责任，加强领导力量，健全工作机制，推动城中村改造工作取得实效。"
  },
  {
    "title": "全面推进退役军人工作高质量发展（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_5-04.htm",
    "date": "2023-07-29",
    "content": "7月28日下午，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，退役军人事务部部长裴金佳等介绍“全面推进新时代新征程退役军人工作高质量发展”有关情况。\n让军人成为全社会尊崇的职业\n党的二十大报告对退役军人工作作出明确部署，提出要“加强国防动员和后备力量建设”“加强军人军属荣誉激励和权益保障，做好退役军人服务保障工作。巩固发展军政军民团结”。\n裴金佳表示，要坚决贯彻落实党的二十大决策部署，立足服务经济社会发展、服务国防和军队建设，锚定“让军人成为全社会尊崇的职业，让退役军人成为全社会尊重的人”，守正创新、真抓实干，努力推动退役军人工作高质量发展。\n加强思想政治引领。把团结引领广大退役军人听党话、感党恩、跟党走作为重要政治责任，健全退役军人思想政治工作制度，制定新时代退役军人思想政治教育相关规范，开展“老兵永远跟党走”系列教育实践活动，大力培塑信念坚定、爱国奉献、奋发有为、诚信守法的新时代退役军人。\n积极推进改革创新。健全完善组织管理体系、工作运行体系、政策制度体系，设立“退役军人事务员”新职业，制定退役军人服务中心（站）建设规范标准。深入贯彻关于加强新时代退役军人工作的意见，出台一系列务实管用的法规政策，长期制约工作发展的体制性障碍、政策性问题得到进一步解决。\n全力谋划事业发展。创新优化安置政策，努力做好转业军官、安排工作的退役士兵等安置工作，鼓励他们退役不褪色；围绕实现建军一百年奋斗目标，出台服务部队备战打仗指导意见，大力解决随军家属就业安置、子女入学等问题，全力服务国防和军队建设。\n着力营造尊崇氛围。用老英雄、老战士、“最美退役军人”、“最美拥军人物”等先进事迹感召人、激励人，隆重迎回安葬在韩志愿军烈士遗骸，精心组织“为烈士寻亲”活动。组织形式多样的双拥共建活动，巩固坚如磐石的军政军民关系。持续加强优待优厚，推动尊崇尊重深入人心。\n激励引导作用发挥。坚持把退役军人作为党治国理政的重要依靠力量，团结引领他们在巩固脱贫攻坚成果、乡村振兴、基层治理、稳边固疆等事业中奋勇争先、建功立业，以实际行动为党旗军旗增光添彩。\n退役军人工作法治建设取得了积极成效\n制定出台退役军人保障法，是党中央作出的一项重大决策部署。裴金佳介绍：“退役军人保障法实施以来，各级退役军人事务部门认真学习宣传贯彻，退役军人工作法治建设取得了积极成效。”\n进一步完善了政策法规体系。以退役军人保障法出台为牵引，推动了一系列政策法规制度的建设。先后出台了100多件退役军人工作相关政策文件，为各项工作提供了很好的政策法律保障。\n维护了退役军人的合法权益。特别针对退役军人关注的就业安置、教育培训、困难帮扶、烈士褒扬等一些重点问题，出台了一系列创新举措，坚决纠正不按规定落实政策法规规定的行为，坚决查处侵害英烈荣誉等各种违法行为。\n提升了行政效能。退役军人保障法的出台，包括各项政策法规的制定，为退役军人工作提供了一系列的基本遵循。先后开展了“法律政策落实年”、“蹲点抓落实”、大兴调查研究等工作，进一步推动了法律政策的落实。\n凝聚了工作合力。退役军人保障法出台后，社会各界对退役军人工作越来越关心，退役军人和广大官兵的一些实际困难得以解决。\n“退役军人保障法出台以后，还有很多法规政策需要完善，特别是近期我们要加快制定修订烈士褒扬条例、退役军人安置条例、军人抚恤优待条例等一些法规政策制度，要进一步完善相应的实施措施，进一步推动各项法律政策的落实。”裴金佳表示。\n给退役军人提供更多的就业岗位\n就业是最大的民生工程，是退役军人的重要关切。习近平总书记今年6月在内蒙古考察时强调：“重点抓好高校毕业生、退役军人、农民工等群体就业。”\n裴金佳介绍，退役军人事务部党组认真贯彻习近平总书记重要指示，多次专题研究部署，出台了一系列政策措施，采取了一系列办法，推动退役军人就业工作。当前，退役军人就业工作总体稳定。\n抓好就业培训。把就业培训作为提高就业质量的一项基础性工作，在全国遴选了4000多家各有特色的培训机构，举办了各种适应性训练和技能培训，以提高退役军人的就业能力。\n畅通就业信息。开展“退役军人就业服务专项行动”，开设网站，及时准确地公布就业岗位，给退役军人提供就业信息，总共举办了7000多场招聘会，提供推荐450万个就业岗位。\n拓宽就业渠道。促进优秀的退役军人进入村两委班子，进入中小学教师队伍。同时，在消防员招录中专项招聘退役军人，也鼓励退役军人回乡创业，通过创业带动更多退役军人就业。\n指导退役军人用好就业政策。会同教育部打通了退役军人学历晋升通道，同时还会同相关部门出台了一些税收优惠政策，鼓励退役军人从事个体经营并鼓励更多企业吸纳退役军人就业，有效促进了退役军人就业工作。\n“下一步，我们将认真落实各项政策措施，特别是要进一步加强就业培训工作，提高退役军人的就业能力。同时，进一步畅通就业信息，拓宽就业渠道，给退役军人提供更多的就业岗位。”裴金佳说。"
  },
  {
    "title": "习近平会见毛里塔尼亚总统加兹瓦尼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_6-04.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王明峰、王迪）7月28日下午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的毛里塔尼亚总统加兹瓦尼。\n习近平指出，中毛建交58年来，双方始终真诚相待、相互支持，结下了深厚友谊。面对世界百年变局，中毛两国要继续做相互支持的好朋友、共谋发展的好伙伴，携手维护两国共同利益和国际公平正义。去年底我们在沙特利雅得共同出席首届中国—阿拉伯国家峰会并举行会晤，达成许多重要共识，相信你这次访华将为两国关系未来擘画新蓝图。\n习近平强调，中方感谢毛方在涉及中国核心利益问题上始终同中方坚定站在一起，将一如既往支持毛方走符合自身国情的发展道路，反对外部势力干涉毛里塔尼亚内政。中方愿同毛方加强治国理政经验交流，继续向毛方提供力所能及的帮助，充分发挥援毛农业、畜牧业两个技术示范中心作用，加强菌草种植技术合作，深化渔业、农业、畜牧业等领域合作。相信中毛签署共建“一带一路”合作规划，将深化和拓展两国各领域交流合作。中方将鼓励和支持更多有实力的中国企业参与毛里塔尼亚基础设施、能源等领域合作。今年是中国向毛里塔尼亚派遣援外医疗队55周年，中方愿继续向毛方派遣高水平医疗队，支持毛方办好孔子学院和中文教学，丰富文化、青年、新闻、地方等交流合作，使中毛友好深入人心、世代传承。\n习近平指出，中方愿同毛方加快落实首届中阿峰会和中非合作论坛达喀尔会议成果，推动中阿、中非务实合作迈上新台阶。双方对许多重大国际和地区问题有相同或相近看法，要密切多边协调配合，践行真正的多边主义，捍卫国际公平正义，维护广大发展中国家的共同利益，推动构建人类命运共同体。\n加兹瓦尼表示，毛中两国拥有深厚情谊，始终紧密团结、相互帮助。感谢中方给予毛方的大量无私帮助，特别是中国援毛医疗队为毛里塔尼亚人民健康作出巨大贡献。毛方坚定奉行一个中国政策，坚决反对任何违背一个中国原则的言行，愿同中方加强经贸、能源等领域合作，将毛中关系提升至新的高度。习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，完全符合尊重各国独立、主权、不同文明交流互鉴等国际关系准则，有利于维护真正的多边主义、促进世界和平安全与共同发展，推动建立更加公正合理的国际秩序，毛方高度赞赏、积极支持。毛方愿同中方共同努力，推动阿中、非中关系不断发展，推动构建人类命运共同体。\n会见后，两国元首共同见证签署《中华人民共和国政府与毛里塔尼亚伊斯兰共和国政府关于共同推进“一带一路”建设的合作规划》。\n蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
  },
  {
    "title": "习近平会见布隆迪总统恩达伊施米耶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_7-04.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王迪、宋豪新）7月28日下午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的布隆迪总统恩达伊施米耶。\n习近平指出，中布关系经受住国际风云变幻考验，两国是患难与共的全天候朋友和互相尊重、携手发展的好伙伴。中方坚定支持布隆迪维护国家独立、主权、领土完整，反对外部势力干涉，支持布隆迪走独立自主的发展道路，愿同布方继续在涉及彼此核心利益问题上坚定相互支持，实现更高水平互利共赢和共同发展。\n习近平强调，中方愿同布方加强治国理政经验交流，丰富中布全天候伙伴关系内涵。中布务实合作有力促进了布隆迪经济发展和民生改善，中方将加快推进有关重大合作项目，支持布隆迪农产品尽早输华，充分发挥农业技术示范中心和农业专家作用，鼓励有实力的中资企业赴布投资，助力布实现粮食自给自足和自主可持续发展。中方愿同布方继续就重大国际事务特别是非洲热点问题加强沟通协作，共同为非洲和平稳定作出积极贡献。\n习近平强调，中非从来都是命运共同体。发展同非洲国家团结合作是中国对外政策的重要基石，也是中方坚定的战略选择。长期以来，中非各领域合作成果丰硕，既为非洲带来实实在在的好处，也为国际社会开展对非合作创造了更好条件。当前，世界多重挑战和危机交织叠加，中非更要加强团结合作，维护广大发展中国家共同利益和国际公平正义。中方愿以自身新发展为非方提供新机遇，同包括布隆迪在内的非洲兄弟一道，落实好中非合作论坛达喀尔会议成果，推动共建“一带一路”合作，推动全球发展倡议同非盟《2063年议程》对接，实现共同发展、共同进步。\n恩达伊施米耶表示，布中两国虽然相距遥远，但两国人民友谊历久弥坚，始终相互尊重、相互信任、相互支持。布方感谢中方给予的宝贵支持，把中国作为实现国家发展的全天候合作伙伴。布方坚定奉行一个中国政策，认为台湾是中国不可分割的一部分。布方坚定支持中方提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，反对在人权问题上奉行双重标准、干涉别国内政。布方希望同中方加强农业、矿业、畜牧业等领域合作，对接非盟《2063年议程》，助力布隆迪和非洲实现发展，推动非中关系取得更大发展。非中合作是互利共赢的，布方愿同中方加强在地区和国际事务中沟通协作，加强非中团结合作，构建更加公正合理的国际秩序。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "习近平会见格鲁吉亚总理加里巴什维利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_8-04.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （记者王迪、李凯旋）7月28日上午，国家主席习近平在成都会见来华出席第31届世界大学生夏季运动会开幕式并访华的格鲁吉亚总理加里巴什维利。\n习近平指出，总理先生重视中格关系，积极推动对华合作，我对此高度赞赏。中格建交31年来，双方政治互信不断巩固，各领域合作成果显著。中国正以中国式现代化全面推进中华民族伟大复兴。你此次访华期间，双方将发表联合声明，共同宣布建立中格战略伙伴关系。双方要以此为新起点，坚持从战略高度和长远角度规划两国关系，推动中格战略伙伴关系健康稳定发展，为两国各自发展振兴提供助力。\n习近平强调，中格双方要密切政府、政党交往，加强治国理政经验交流，在涉及彼此核心利益问题上相互理解、相互支持，做互尊互信、平等相待的好朋友、好伙伴。双方要发扬传统友谊，加强各领域交流合作，促进民心相通。中方愿同格方发挥两国政府间经贸合作委员会、自由贸易协定联委会等机制作用，推进高质量共建“一带一路”合作。中方欢迎格鲁吉亚扩大优质产品对华出口，鼓励中国企业赴格鲁吉亚投资兴业。\n习近平强调，中国共产党始终关注人类前途命运。面对世界百年未有之大变局，我提出了全球发展倡议、全球安全倡议、全球文明倡议，目的是维护以联合国为核心的国际体系、以国际法为基础的国际秩序、推动解决人类面临的和平与发展问题。中方愿同格方和国际社会一道努力，共同应对全球性挑战，携手构建人类命运共同体。\n加里巴什维利表示，我很高兴来华出席成都大运会开幕式并访华，这是一次历史性的访问。感谢中方长期以来给予格方宝贵支持，尊重格鲁吉亚主权和独立，格方坚定奉行一个中国政策。格方高度珍视同中国的友谊与合作，重视中国在国际事务中发挥的重要作用，支持习近平主席提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，将积极参与落实。格中关系提升为战略伙伴关系，将为格方带来更多机遇，具有重要意义。格方希望同中方拓展深化经贸等各领域合作，为两国人民带来更多福祉。\n蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_9-04.htm",
    "date": "2023-07-29",
    "content": "新华社北京7月28日电  国务院任免国家工作人员。\n任命段毅君为国家民族事务委员会副主任；任命赵昌华为司法部副部长；任命柳军为国家市场监督管理总局副局长；任命杨国瑞为国家广播电视总局副局长；任命王崧为国家互联网信息办公室副主任；任命王昌林为中国社会科学院副院长；任命陈昌盛为国务院发展研究中心副主任；任命刘烈宏为国家数据局局长。\n免去乐玉成的国家广播电视总局副局长职务；免去高培勇的中国社会科学院副院长职务；免去吕尔学的中国民用航空局副局长职务。"
  },
  {
    "title": "出版界推出一批纪念抗美援朝胜利70周年主题图书",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_10-04.htm",
    "date": "2023-07-29",
    "content": "新华社北京7月28日电  （记者史竞男）为纪念抗美援朝战争胜利70周年，出版界集中推出了“抗美援朝亲历记丛书”《新中国立国之战——抗美援朝战争的回顾与思考》《毛泽东与抗美援朝》《周恩来与抗美援朝》《抗美援朝文物背后的故事》《跨过鸭绿江：抗美援朝影像记忆》《红色经典连环画：跨过鸭绿江》等一批主题图书。\n这些图书涵盖口述史、书信日记、学术研究、文学艺术等种类，主题鲜明、史料珍贵、内容丰富生动，通过述录先辈的奋斗，激励今人在复兴之路上坚定前行。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：吴  燕  蒋雪婕  吕  莉  三版责编：于景浩  吴  刚  崔  琦  四版责编：陈亚楠  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_11-04.htm",
    "date": "2023-07-29",
    "content": ""
  },
  {
    "title": "成就梦想  共享精彩（大运聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-05.htm",
    "date": "2023-07-29",
    "content": "夜幕下，东安湖体育公园主体育场华灯璀璨，流光溢彩。\n7月28日晚，成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）开幕式在此举行，一段段关于奋斗与超越、追梦与圆梦的故事从这里起笔。\n4年多的精心筹备，1000多天的日夜兼程，满怀信心与梦想、投入青春和热情写就的答卷，回应世界的期盼，搭建起一座彰显运动活力、促进文化交流、凝聚青春力量、成就共同梦想的舞台。\n礼赞阳光\n开幕式全体演员、志愿者中99%都是大学生，没有著名歌手或演员参与——这是一场属于世界大学生运动员的聚会。\n晚8时许，体育场内声音渐消，灯光渐暗。\n瞬间，火焰升腾。场地中间，激光勾勒出4只“太阳神鸟”，仿佛穿越3000多年历史，翩跹而至。“太阳神鸟”围绕旋转的太阳飞翔，12道金芒渐次点亮，阳光洒向大地，照亮夜空，也点燃梦想。\n“太阳神鸟”图案源自成都金沙遗址，是中国古代人民丰富想象力和非凡艺术创造力的集中体现。“太阳神鸟”灵动旋转，12道金芒闪耀。焰火在空中绽放出倒计时数字，全场观众随着数字齐声呼喊。在一片欢呼声中，绚丽礼花绽放夜空。以“礼赞阳光”为主题的开幕式倒计时，令人叹为观止。\n数字跳跃，芙蓉绽放，“蓉城”张开双臂，欢迎四海宾朋。国际大体联代理主席雷诺·艾德说：“我非常确信，成都已经准备好举办一届盛大的赛事！”\n青年人在追梦路上不停奔跑、勇于超越，这是开幕式着力表达的理念。开幕式总导演陈维亚说，大运会是青春的交融与相聚，追求梦想、奋力拼搏被有机融入整个仪式和文艺表演中。\n锦绣之路\n“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲你。”来自四川大凉山的彝族女孩吉好有果和同伴的歌声，清脆空灵；56个民族青年合唱的《歌唱祖国》，铿锵有力。\n成都大运会开幕式以参赛运动员为主角。跑道上，光影“织就”了一条“锦绣之路”。\n在成都大运会吉祥物“蓉宝”的陪伴下，来自世界各地的113个大学生体育代表团依次入场。以大运会为起点，走向更高舞台、迈向美好未来，这是中国人民对所有参赛运动员美好真挚的祝福。\n欢快的乐曲声中，印度尼西亚代表团成员对着镜头欢呼招手，载歌载舞，现场观众一阵欢腾。当土耳其代表团入场，成员们高喊“你好”“你好”，热情与现场观众互动。\n代表团入场式的背景音乐，由五大洲经典音乐串联而成。在大学生打击乐团和民乐融合演奏的呈现中，对多元文化艺术的尊重和喜爱在欢快的氛围中流淌，在场的所有人都能感受到情谊互通、心声共鸣。\n东道主中国大学生体育代表团最后入场。女子网球运动员、来自西南大学的郭涵煜和男子排球运动员、来自清华大学的胡朕卓共同高擎五星红旗，行进在队伍最前列。他们昂首阔步，展现了中国大学生运动员的风采。“我们不仅要展现拼搏精神，还要通过大运会的舞台展现中国青年自信开放、阳光友善的一面。”胡朕卓说。\n青春追梦\n我们都在努力奔跑，我们都是追梦人。场地内，两名大学生运动员奋力奔跑，一条国际大学生体育联合会会旗的入场之路，随着他们的青春足迹铺展开来。\n8名青年手执国际大体联会旗进入会场，苏翊鸣、任茜、施廷懋、邹敬园、麦嘉杰、马越斐、孙一民、蒲姝颖，展示着中国年轻一代激扬青春、不负时代的奋斗姿态。\n1959年至今的历届大运会会徽在场地中轮转，向世界大学生运动会在积极推进体育运动发展、促进文化交流方面作出的贡献致敬。\n聚光灯下，3000多年前的金沙石磬被敲响，表演者极目远眺，目光仿佛穿越千年岁月，星汉流转，日夜不息。舞台之上，成都大运会18个竞赛项目以充满艺术性的造型展现，大学生在阳光下奋力奔跑、活力四射，体育运动带给人们的欢乐与激情在场地中蔓延。萌态可掬的大熊猫与大学生演员在《青春友谊》篇章中欢快起舞，芙蓉花徐徐盛开。\n短短15分钟的文艺演出，简约精彩又不简单。\n21时40分，主火炬点燃仪式开始。场地当中，“太阳神鸟”图案的圣火盘缓缓升起，航天员叶光富等31名火炬手高擎火炬，进入场地。万众瞩目下，火炬手围成一圈，用手中的火炬共同点燃“太阳神鸟”圣火盘。圣火盘光芒四射，盘旋上升。焰火传递，最终点燃场外的主火炬塔。\n青春的力量，跨越陆地海洋。成都成就梦想，世界共享精彩！\n（本报记者孙龙飞、宋豪新、刘书文、杨笑雨、王迪）"
  },
  {
    "title": "增进友谊  促进交流（大运观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-05.htm",
    "date": "2023-07-29",
    "content": "成都大运会是展现竞技水平的舞台，也是增进青春友谊、促进文化交流的重要平台。来自世界各地的青年运动健儿欢聚蓉城，共赴青春之约，享受比赛、收获友谊、成就梦想\n\n敲响石磬，聆听古蜀回声；牵动丝线，编织“锦绣之路”；热情迎客，彰显城市热情……7月28日晚，在东安湖体育公园主体育场，成都向世界呈现了一场“阳光灿烂”的开幕式，拉开了成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）的序幕。\n2019年3月，第三十一届世界大学生夏季运动会举办权花落四川成都。在过去4年多的时间里，成都积极践行“绿色、智慧、活力、共享”办赛理念和“绿色、节俭、必须”办赛原则，决心向世界呈现一届具有中国特色、彰显时代风采、展现巴蜀韵味的体育盛会。\n在这里，我们将见证拼搏追梦。成都大运会为大学生运动员搭建了奋勇拼搏、追逐梦想的舞台，来自世界各地的参赛选手可以在赛场上尽情挥洒青春力量，展现青年风采，留下深刻的青春印记和感人的体育故事。\n在这里，我们将见证青春友谊。成都大运会为大学生运动员架起了友谊的桥梁，来自世界各地的运动健儿可以在比赛中交朋友、在互动中增感情，收获友谊和成长，留下难忘的美好回忆。\n在这里，我们将见证文化交流。成都大运会为大学生运动员提供了文化交流的平台。来自世界各地的青年人可以在大运村里体验蜀绣、脸谱等非遗制作技艺，可以在大运村外参加大熊猫基地、三星堆博物馆等16个文化交流点位的活动，在交流互动中感受巴蜀韵味、增进文化互鉴、深化文化交融。\n成都大运会是展现竞技水平的舞台，也是增进青春友谊、促进文化交流的重要平台。如今，当大运会火炬照亮成都东安湖畔，来自世界各地的青年运动健儿欢聚蓉城，共赴青春之约，享受比赛、收获友谊、成就梦想！"
  },
  {
    "title": "国际大体联盛赞成都大运会准备工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-05.htm",
    "date": "2023-07-29",
    "content": "本报成都7月28日电  （刘硕阳、杨磊）28日上午，成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）赛前新闻发布会在成都大运会主媒体中心举行。国际大学生体育联合会、成都大运会组委会相关负责人及运动员代表介绍相关情况。国际大体联代理主席艾德表示，成都已经为来自世界各地的大学生运动员搭建好舞台，等待运动员们在奉献精彩比赛的同时，共同书写友谊、理解、和平的美好故事。\n“今天是成都大运会开幕的日子，在这里，来自世界各地的运动员齐聚一堂，竞技交流。”艾德说，“我非常感谢成都大运会的举办方，正是他们的努力，使得这个简约、安全、精彩的盛会能够成为现实。”\n成都大运会执委会执行副主席鲜荣生表示，成都大运会是中国西部地区首次举办的综合性国际体育赛事，来自全世界的大学生运动员在这里不仅有机会实现个人的运动梦想，更有机会感受魅力成都的国际范、中国风和巴蜀韵。“以成都为窗口，更好地走进中国、感知中国、读懂中国。”鲜荣生说。\n成都大运会共有113个国家和地区的6500名运动员报名参赛，共设18个大项269个小项。成都大运会执委会体育竞赛部副部长刘国荣介绍，目前所有比赛场馆的馆内设施、通用物资、竞赛专用器材、信息系统已全部安装调试到位。“我们将以热情、周到、专业的竞赛组织和服务，全方位保障赛事的顺利进行，让所有参赛运动员尽情发挥，享受运动带来的快乐。”刘国荣说。\n国际大体联秘书长艾瑞克·森超说：“大学生运动员在此可以分享经验、探讨未来、体验中国丰富的文化。这届大运会，成都准备得非常充分。”\n作为运动员代表，来自北京体育大学的中国女子跨栏运动员吴艳妮表示，期待与来自世界各地的大学生运动员们切磋、交流，也非常渴望与队友们一起向全世界展示中国大学生运动员的风采，展现中国年轻人昂扬向上的精神面貌。\n“接下来的12天时间里，我们将在49个世界级的场馆中见证6500名运动员的精彩表现。”艾德说，“舞台已经准备好了，期待所有人都能在这里闪耀。”"
  },
  {
    "title": "中国大学生体育代表团旗手郭涵煜、胡朕卓——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_4-05.htm",
    "date": "2023-07-29",
    "content": "得知将担任中国大学生体育代表团旗手时，郭涵煜和胡朕卓都激动不已：“高举国旗走在队伍的最前面，这是多么光荣啊！”\n大运会的舞台，郭涵煜4年前就曾感受过。2019年，她曾和搭档叶秋语夺得那不勒斯大运会网球女双冠军，那是继2001年北京大运会之后，中国队再获该项目金牌。郭涵煜说：“让五星红旗在赛场高高飘扬，一直是我的奋斗目标。现在担任中国大学生体育代表团旗手，高举国旗入场，我感受到强烈的责任感。”\n4年间，郭涵煜经历了不少国际网球巡回赛的锤炼，还从西南大学体育学院本科生“升级”为硕士研究生。通过运动专业课的学习，郭涵煜加深了对网球运动的理解，训练更有针对性，遇到挫折和困难时，也能够及时调整。\n再登大运赛场，郭涵煜有了更多期待。对她来说，更重要的是收获友谊和交流比赛经验。她说：“在大运会，‘如何平衡训练和学习’之类的话题是大家渴望交流的。”\n第一次参加大运会的胡朕卓说，大运会的氛围和全运会、青运会等不太一样。来自世界各地的大学生运动员相聚四川成都，竞技交流、增进友谊，胡朕卓希望向世界展现中国青年的风采。\n上小学时，胡朕卓是出色的羽毛球小将，曾多次获得辽宁省青少年比赛前三名。后来，他改练排球，曾随北京景山学校男排夺得过全国中学生锦标赛冠军。2021年，他被清华大学社科学院录取为本科生。\n通过专业学习，胡朕卓开阔了视野，他对排球运动有了更深的理解。他说：“我感觉自己阅读比赛的能力提高了，也能很快适应新环境，更快掌握新技术。”\n除了排球，胡朕卓平时还爱踢足球、射箭，他渴望在不同项目中获得启发。本次大运会，他把比赛训练安排得有条不紊，还计划观看田径、篮球比赛。“多看看，总能学到些东西。”胡朕卓期待满满。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_5-05.htm",
    "date": "2023-07-29",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "加强文物保护  传承中华文明（权威部门话开局）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-06.htm",
    "date": "2023-07-29",
    "content": "7月28日，国务院新闻办举行“权威部门话开局”系列主题新闻发布会，文化和旅游部副部长、国家文物局局长李群等介绍“加强文物保护  传承中华文明”有关情况。\n推动博物馆事业守正创新发展\n博物馆是保护和传承人类文明的重要殿堂。近年来，国家文物局加大改革力度，优化体系布局，提升服务效能，类型丰富、主体多元、普惠均等的现代化博物馆体系基本形成。\n2022年，我国新增备案博物馆382家，全国正式备案博物馆总数达6565家。全年举办线下展览3.4万个、教育活动近23万场，接待观众5.78亿人次，推出线上展览近万个、教育活动4万余场，网络浏览量近10亿人次，新媒体浏览量超过百亿人次，博物馆日益成为人民美好生活的重要组成部分。\n国家文物局博物馆与社会文物司有关负责人表示，下一步，将坚持以改革激发活力，用创新引领发展，推动博物馆守正创新、提质增效，更好满足人民群众日益增长的精神文化需求。将在创新体制机制、优化体系布局、夯实发展基础、提升服务效能、扩大传播交流等方面持续发力，让博物馆发展更具活力，不断扩大中华文明国际影响力。\n针对近年来“博物馆热”持续升温、个别博物馆出现预约难的现象，国家文物局博物馆与社会文物司有关负责人表示，随着公众参观博物馆的热情高涨，特别是在寒暑假及节假日参观高峰期，有限的门票数量难以满足广大观众的参观需求。国家文物局于7月14日印发《关于加强博物馆暑期等节假日开放服务工作的通知》，全国各地多家博物馆积极响应，出台多项优化服务措施。在优化服务供给方面，中国人民革命军事博物馆、国家典籍博物馆等采取延长开放时间、提高参观人数限额等措施。故宫博物院、四川博物院等设立服务未成年人、老年人、残疾人等群体快速预约和检票通道，缩短排队等候时间。在提升规范管理能力方面，中国国家博物馆联合北京警方对加价倒卖免费门票的“黄牛”进行专项打击，依法刑事拘留6人、行政处罚3人。故宫博物院、中国国家博物馆等出台专项管理办法，规范社会讲解及商业拍摄，优化参观体验。在宣传引导方面，故宫博物院、上海博物馆等发表声明，引导观众共同抵制商家“代抢”等扰乱秩序行为。\n下一步，将通过扩大服务供给，缓解供需矛盾。强化部门联动，形成监管合力。创新工作思路，完善预约机制。通过适当延长开放时间、增加预约名额等措施，进一步满足公众参观需求。\n世界文化遗产保护工作迈上新台阶\n党的十八大以来，我国已有8项文化遗产被列入《世界遗产名录》，我国世界文化遗产保护工作迈上新台阶。\n在世界文化遗产保护方面，国家文物局督促指导各地切实履行公约义务，提升保护展示水平。组织启动实施莫高窟、长城、大运河等一批世界文化遗产保护修缮、展示阐释、监测预警项目，探索系统保护、科学管理、全面展示的有效路径。督促各地落实世界遗产大会决议，重点谋划丝绸之路、武当山古建筑群等遗产地提升保护管理举措，提交6处遗产保护状况报告。\n在世界文化遗产对外交流合作方面，国家文物局加强与印度尼西亚、马来西亚等国合作，积极推动海丝沿线国家联合申遗。举办“海上丝绸之路国际文化论坛”，促进沿线国家文化交流，扩大海丝申遗影响力。同时，积极参与世界文化遗产国际治理体系建设，在气候变化与遗产保护、世界遗产公约操作指南修订等重大事项中发出中国声音，坚守国家利益。\n下一步，国家文物局将继续做好世界文化遗产申报工作，全力争取“普洱景迈山古茶林文化景观”申遗。会同北京市做好“北京中轴线”申遗保护各项工作。同时，将全面更新《中国世界文化遗产预备名单》，通过更新预备名单进一步构建实证中华文明和中华民族精神、展现古代中国和现代中国的中华文明标识体系。\n加强城乡建设中的历史文化保护传承\n国家文物局文物古迹司有关负责人介绍，近年来国家文物局注重发挥文物资源独特优势，统筹兼顾文物保护与经济社会发展，助力新型城镇化和乡村振兴战略，取得显著成效。\n强化城乡建设中文物保护，不断完善制度设计。推动《中华人民共和国文物保护法》修订工作。增加未定级不可移动文物认定公布、保护管理要求。推动不可移动文物保护管理全面纳入国土空间规划编制和实施，强化文物等历史文化遗产保护的制度刚性，坚决杜绝城乡建设中“大拆大建”“拆真建假”现象。23个省份落实“先考古、后出让”制度。\n推动文物保护利用，服务新型城镇化建设。安排文物保护专项经费，支持、指导正定、承德、平遥、曲阜等一大批历史文化名城实施整体保护，加强重点文物保护单位、历史文化街区保护修缮与环境整治，阐释传播文物价值，延续城市文脉。联合文化和旅游部、国家发展改革委印发《关于开展中国文物主题游径建设工作的通知》，探索新时代文物活化利用新路径。出台促进文物合理利用指导意见、文物建筑开放导则及案例指南等，鼓励引导北京、上海、广州等地探索文物建筑开放利用。文博单位成为重要文化地标和旅游目的地，世界文化遗产地年接待游客超3亿人次，国家考古遗址公园年接待游客3460万人次。\n重视乡村文物保护，助力乡村振兴战略。开展“文物保护利用助力乡村振兴”大调研，重点关注乡村低级别文物保护问题，总结提炼乡村文物保护利用的经验做法、典型案例。联合住房城乡建设部等部门公布第六批中国传统村落名录。指导各地实施一批乡村中古民居、祠堂、戏台等文物保护修缮项目，持续开展“拯救老屋行动”，实施预防性保护项目。指导四川省开展乡村石窟文化公园试点建设工作，赋能乡村振兴。推进“乡村遗产酒店”项目，建设“乡村博物馆”“考古遗址公园”，加强乡村文物活化利用示范引领。"
  },
  {
    "title": "全国人大常委会执法检查组在吉林检查安全生产法实施情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-06.htm",
    "date": "2023-07-29",
    "content": "新华社长春7月28日电  7月26日至28日，全国人大常委会副委员长彭清华率执法检查组在吉林省检查安全生产法实施情况时强调，要认真学习领会习近平总书记关于安全生产的重要论述，进一步增强贯彻实施安全生产法的自觉性和坚定性。\n彭清华指出，安全生产是关系人民群众生命财产安全的大事，是经济社会高质量发展的重要标志。要坚持人民至上、生命至上，牢固树立安全发展的观念，以“时时放心不下”的高度责任感，严格落实安全生产责任制。要坚持问题导向、预防为主，有效化解安全生产风险隐患，坚决遏制重特大事故发生。要坚持标本兼治、警钟长鸣，切实加强安全生产监管治理，在补短板、堵漏洞、强弱项上精准发力。要坚持联防联控、群防群治，打好安全生产的人民战争。"
  },
  {
    "title": "国有资产管理情况监督工作座谈会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-06.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  （记者亓玉昆）全国人大常委会预算工委7月28日在京召开国有资产管理情况监督工作座谈会，全国人大常委会副委员长张庆伟出席并讲话。\n张庆伟指出，全国人大常委会和地方各级人大常委会坚决贯彻落实党中央决策部署，以建立国有资产管理情况报告制度为依托，全面履行人大国有资产监督职能，基本实现县级以上地方建立国有资产管理情况报告制度全覆盖，国有资产管理情况监督工作实现良好开局。\n张庆伟强调，要全面贯彻落实党的二十大精神和中央人大工作会议精神，以落实国有资产管理情况监督工作五年规划（2023—2027）为抓手，坚持正确监督、有效监督、依法监督，践行全过程人民民主，全力推进人大国有资产管理情况监督工作提质增效，不断提高国有资产管理和监督工作的质量水平。"
  },
  {
    "title": "“强国复兴有我”主题志愿服务活动山东启动仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_4-06.htm",
    "date": "2023-07-29",
    "content": "本报济南7月28日电  （记者侯琳良）“强国复兴有我”主题志愿服务活动山东启动仪式28日在菏泽市举行，活动旨在汇聚优质资源、专业力量向基层下沉，结对打造示范项目，提升当地志愿服务水平。\n中国志愿服务联合会常务副会长孙志军在启动仪式上说，推动志愿服务高质量发展，要组织志愿者走进基层，帮助基层培育一批扎下根、留得住、用得好的志愿服务队伍，还要着眼满足人民群众对美好生活新期盼，打造高质量、接地气的志愿服务项目，在服务群众中宣传群众、凝聚群众、引领群众。\n7月28日至8月1日，活动将组织来自医疗、文艺、体育、科技、非遗传承等领域的专业志愿服务队伍，走进菏泽、潍坊、威海等地城乡社区、新时代文明实践中心（所、站）、乡村学校少年宫、基层医院等场所，开展理论宣讲、文化文艺、体育健身、卫生健康、非物质文化遗产传承等系列志愿服务活动，以实际行动践行人民至上理念，让群众感受到温暖就在身边。\n启动仪式上，与会人员为志愿服务项目孵化基地（山东）揭牌并为首批入驻项目颁发证书。中央音乐学院文艺宣讲志愿者进行现场展示交流，“大手拉小手”关爱儿童公益平台与当地结对建设体育文化交流基地、科普科幻教育基地，中医药志愿服务队、“医路有我”急诊急救志愿服务队、体育志愿服务队、农民书画志愿服务队介绍了项目情况。部分企业还捐赠了体育用品、常用药品等物资，支持志愿服务活动开展。"
  },
  {
    "title": "游泳世锦赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_5-06.htm",
    "date": "2023-07-29",
    "content": "本报日本福冈7月28日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛28日继续进行，中国队选手覃海洋在男子200米蛙泳决赛中刷新世界纪录并夺得金牌，成为历史上第一位在单届世锦赛上包揽男子50米、100米和200米蛙泳全部金牌的选手。\n男子200米蛙泳的竞争十分激烈，在27日进行的半决赛中，覃海洋在冲刺阶段被澳大利亚名将斯达博蒂·库克超越，位列第二晋级决赛。决赛中，覃海洋全程保持领先，最终以2分05秒48刷新世界纪录，夺得金牌。斯达博蒂·库克和美国选手马特·法伦分获银、铜牌。另一名中国队选手、18岁小将董志豪游出2分08秒04，位列第四，这一成绩也刷新了该项目世界青年纪录。\n本届世锦赛，覃海洋展现了良好的竞技状态。在男子100米蛙泳比赛中，他以3次刷新亚洲纪录的方式夺金。在男子50米蛙泳项目上，他预赛、半决赛连续刷新亚洲纪录，并在决赛中一举夺金。加上男女4×100米混合泳接力金牌和男子200米蛙泳金牌，覃海洋本次世锦赛已经收获4枚金牌。\n在27日进行的女子4×200米自由泳接力决赛中，中国队派出李冰洁、李家萍、艾衍含和柳雅欣出战，中国队最终以7分44秒40的成绩获得铜牌。澳大利亚队以7分37秒50的成绩刷新世界纪录并获得金牌，美国队获得银牌。\n本届世锦赛游泳项目的比赛于7月23日至30日进行，目前，中国队在游泳项目上共获得5金5铜。"
  },
  {
    "title": "台风“杜苏芮”登陆福建晋江",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_6-06.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  今年第5号台风“杜苏芮”已于28日9时55分在福建省晋江市沿海登陆，登陆时为强台风级，中心附近最大风力15级，为1949年以来登陆福建第二强台风，台湾、浙江部分地区累计雨量达300—700毫米，台闽浙沿海局地风力11—14级。\n中央气象台预计7月28日夜间至8月1日，受台风北上环流影响，福建、浙江及京津冀等地有强降雨。28日18时，中央气象台发布台风黄色预警，继续发布暴雨橙色预警和强对流天气蓝色预警。\n截至7月28日17时，据初步统计，台风已造成福建省泉州市等9个设区市72.5万人受灾；紧急避险转移31.06万人，紧急转移安置12.44万人。灾情还在进一步统计中。福建省防指组建指挥协调与监测预报、抢险救援、综合保障与灾评救助、宣传报道4个专项工作组集中办公。划定防台风防暴雨重点区域，动态发出警示，指导各地做好人员转移避险、安全管控工作。共出动投入抢险救援1.6万人次、设备2万多台套，在泉州、厦门、漳州等重点区域调派8台大型龙吸水抽水车及配套技术人员前置增援。\n28日，财政部、应急管理部紧急预拨2.9亿元中央自然灾害救灾资金，其中9000万元支持福建、广东、浙江3省做好台风“杜苏芮”防汛抢险救灾工作，重点做好搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等；其余2亿元支持四川、内蒙古等省（区）做好防汛抗旱救灾工作。\n28日，国家防总办公室、应急管理部组织召开防汛防台风专题视频会商调度，与自然资源部、水利部、中国气象局联合会商，视频连线福建、广东、浙江、四川等省份，分析研判台风“杜苏芮”发展趋势，动态部署重点地区防汛防台风工作。目前，国家防总继续维持针对福建、广东两省的防汛防台风二级应急响应，国家防总派出的6个工作组正在台风影响区域协助指导防范应对工作。\n水利部高度重视台风暴雨洪水防御工作，提前研判第5号台风“杜苏芮”行进路径和雨情、水情、汛情发展态势，并于28日上午再次专题部署台风暴雨洪水防御，尤其是海河流域防洪工作。依据《水利部水旱灾害防御应急响应工作规程》，水利部于7月28日12时针对北京、天津、河北、河南、山东、山西启动洪水防御Ⅲ级应急响应，8个工作组分赴北京、天津、河北、山西、河南等地和南水北调中线沿线协助指导防御工作。\n气象专家提醒，虽然台风“杜苏芮”已登陆福建，强度逐渐减弱，但其影响仍将持续，将给我国东部地区带来大范围强降雨。福建、浙江、江西等地需继续做好台风和防汛工作。另外，河北、北京、天津、河南等地降雨有极端性，致灾风险高，需加强重视，提高警惕，远离气象灾害风险较高的地区。\n（综合本报记者李红梅、刘晓宇、曲哲涵、刘温馨、李晓晴报道）"
  },
  {
    "title": "三部门印发方案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_7-06.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  （记者王政、刘温馨）轻工业是传统优势产业和重要民生产业，2022年，我国工业增加值占全部工业的16.2%，是工业经济稳增长的重要力量。近日，为推动轻工业发展实现质的有效提升和量的合理增长，工业和信息化部、国家发展改革委、商务部联合印发《轻工业稳增长工作方案（2023—2024年）》（以下简称《方案》），确立了近期发展目标，提出了着力稳住重点行业等6方面任务。\n《方案》提出，2023—2024年轻工业增加值平均增速4%左右，规上企业营业收入规模突破25万亿元。重点行业规模稳中有升，主要产品国际市场份额保持稳定。新增长点快速发展，推广300项以上升级和创新产品，轻工百强企业竞争力进一步增强，培育升级50个规模300亿元以上轻工特色产业集群。\n“接下来，我们将统筹做好稳住基本盘和打造新引擎，用好国内国际两个市场，抓好产业生态优化和产业链升级。”工业和信息化部有关负责人表示，一是着力稳住家居产品、塑料制品、造纸、皮革、电池、食品等六大万亿级规模行业，培育壮大老年用品、婴童用品、文体休闲用品、生物制造和预制化食品等市场空间大的新增长点；二是充分激发内需潜力，积极稳住出口优势，支持行业提高品牌产品出口比例；三是推动产业生态协调发展，提升产业链整体效率和现代化水平。"
  },
  {
    "title": "女足世界杯小组赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_8-06.htm",
    "date": "2023-07-29",
    "content": "本报阿德莱德7月28日电  （记者陈晨曦、陶相安）28日，中国女足在澳大利亚阿德莱德欣德马什体育场迎来了2023年女足世界杯小组赛第二场比赛，在大部分时间以少打多的不利局面下以1∶0击败海地女足，以1胜1负的成绩暂居小组第三，保留了小组出线的可能。\n中国女足在上半场占据主动，控球率和射门数都优于海地女足，王珊珊的头球攻门和张睿的直接任意球都威胁到了对方球门。上半场第二十九分钟，张睿在中场犯规领到红牌被罚下，中国女足陷入以少打多的局面。海地女足的进攻渐有起色，中国女足门将朱钰扑出对方的近距离射门，力保球门不失。\n中国女足在下半场换上王霜，通过反击寻找机会。下半场第十八分钟，张琳艳突入对方禁区迫使海地女足球员犯规，获得点球机会，王霜将点球罚入。此后中国女足加强防守，将1∶0的比分保持到终场。\n在本小组另外一场比赛中，英格兰女足以1∶0战胜丹麦女足，两战两胜位居小组第一。中国女足将于8月1日与英格兰女足展开较量。"
  },
  {
    "title": "上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_9-06.htm",
    "date": "2023-07-29",
    "content": "本报北京7月28日电  （记者王观）财政部28日发布的数据显示，1—6月，国有企业营业总收入410188.2亿元，同比增长4.9%。国有企业利润总额23779.8亿元，同比增长5.0%。全国国有及国有控股企业主要效益指标同比保持增长，国有经济运行回升向好。\n1—6月，国有企业应交税费29640.4亿元，同比下降3.1%。6月末，国有企业资产负债率64.9%，上升0.4个百分点。"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_10-06.htm",
    "date": "2023-07-29",
    "content": ""
  },
  {
    "title": "美丽幸福新黄南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-07.htm",
    "date": "2023-07-29",
    "content": "党的十八大以来，青海省黄南藏族自治州全面贯彻落实党中央各项决策部署，用汗水浇灌梦想，用信念铸就辉煌，书写了团结奋斗、繁荣发展的壮丽篇章。\n\n生态\n厚植“山水黄南”生态底色\n黄南州围绕打造生态文明高地，坚持生态惠民、生态利民、生态为民，落实黄河流域生态保护和高质量发展规划，全面建设“山水黄南”，为生态文明建设树立新样板。十年来，累计完成国土绿化335.3万亩、重点草原建设169.5万亩，落实生态保护公益性岗位1.02万个。黄南州河南蒙古族自治县入选第五批“绿水青山就是金山银山”实践创新基地名单，黄南州、泽库县先后被评为国家级生态文明建设示范区。\n文旅\n展现“神韵黄南”独特魅力\n黄南州深入推进文化旅游融合发展，积极融入打造国际生态旅游目的地。黄南州被批准为国家藏羌彝文化产业走廊核心区和国家级热贡文化生态保护区，同仁市被命名为国家历史文化名城。成功创建“热贡文化旅游节”等一批地方特色文旅产业品牌，打造一批文化产业集群，建成非物质文化遗产传习中心128个，文化旅游业经营主体500多家，“西域胜境·神韵黄南”品牌形象更加彰显。如今，黄南拥有人类非物质文化遗产代表作项目2项、国家级非物质文化遗产代表性项目8项、省级非物质文化遗产项目42项，是全省世界级和国家级非遗项目最集中的地区之一，文化旅游业已成为黄南州富民强州的特色产业。\n民生\n绘就“幸福黄南”美丽画卷\n聚焦共建共治共享，黄南州巩固提升“一核三治”社会治理模式，创新实施法治、德治、自治、群治、智治“五治联动”，成功创建全国民族团结进步示范州。确立“一带两区一中心”新型城镇化空间布局，一批重大交通项目建成投用，高速、铁路、机场立体化交通发展格局加快形成，城乡面貌日新月异，人民生活达到新水平，黄南州正信心满怀朝着共同富裕的目标迈进。\n启航新征程，黄南州将深入贯彻落实党中央各项决策部署，按照青海省委、省政府工作安排，踔厉奋发、勇毅前行，在建设“六个现代化新青海”的征程中，奋力谱写黄南州长治久安和现代化建设新篇章。\n数据来源：中共黄南藏族自治州委宣传部"
  },
  {
    "title": "金龙村的种菜能手（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_1-08.htm",
    "date": "2023-07-29",
    "content": "一\n清晨，大地在清脆悦耳的鸟鸣声中醒来。重庆市南川区大观镇原山的薄雾散去，天一下子放晴了。\n站在原山那一丛野杉林下，山风轻拂，极目远眺，映入眼帘的是蜿蜒流淌的龙川江、层层叠叠的稻田、袅袅升腾的炊烟和岁月静好的秀美村庄。\n走进大观镇金龙村，翻土、播种、育苗、移栽，到处是一片忙碌的身影，空气中弥漫着草木和泥土的芬芳。乡亲们播下希望的种子，等待收获沉甸甸的果实。\n此刻，在村中的蔬菜大棚里，一个小伙子正被一群村民围在中间。他半蹲在埂子上，手里拿着一株刚从泥里拔起的南瓜苗，详细讲解蔬菜的种植秘诀：“打窝要用打窝器，一根藤上只留一个瓜，小南瓜要在十点之前采摘……”\n这个中等身材、皮肤黝黑，着一身迷彩服的80后小伙子，便是重庆市南川区腾春蔬菜专业合作社理事长姜国强。\n姜国强出生在四川泸州叙永县的一个小山村，父母都是地道的农民。他从小跟着父母在广袤的田野上玩耍，乡村的一草一木带给他太多欢乐的记忆，他对土地有着深厚的感情。后来，姜国强决定辞掉工作，回老家种菜。当他把这个想法告诉父母时，遭到家人的坚决反对。父亲务农一辈子，好不容易供儿子上了大学，现在儿子又要回来和庄稼地打交道，他心里过不了那道坎。为了不让父亲难过，姜国强没有回老家种菜，而是选择了环境优越、气候宜人的南川区大观镇，成立了蔬菜合作社。\n理想很好，但实际干起来却困难重重。对于蔬菜种植经验不多的姜国强来说，想实现创业梦想并不是件容易的事。就在他准备大干一场的时候，一盆冷水劈头盖脸向他浇来。\n那年，姜国强种植的萝卜、苦瓜、辣椒等大丰收。他花了90元钱租了一辆小型货车，装上3000多斤萝卜，高高兴兴来到城里农贸市场卖菜。姜国强以为，一车萝卜少说也得纯赚2000多元。可从中午到傍晚，他吆喝得口干舌燥才卖了56元。晚上天气突然转凉，一阵风，一阵雨，冻得姜国强牙齿咯咯哒哒直打架。天亮了，又冷又饿的姜国强在街边吃了一碗小面，揣着一天一夜赚到的130元钱，心情低落地返回大观镇。\n姜国强纳闷，自己一腔热忱，起早贪黑泡在大棚，为什么种出来的蔬菜卖不出去？是口感差？还是品相不好？思来想去，姜国强决定用几天时间走访市场，一家一家比较蔬菜的品质和价格。终于，姜国强发现了问题的症结——自己种的蔬菜由于施肥不当、光照不足，卖相与口感都相对差一些。第一年，姜国强亏损了10多万元。\n面对家人失望的目光，性格倔强的姜国强不服气，不认输，继续种蔬菜。由于缺乏技术支撑，加上资金投入不足，姜国强又连续亏损了3年。在最穷困的时候，他身上只剩下200多元，连购买种子的钱都没有。\n在他看不到希望的时候，南川区农业农村委和大观镇人民政府了解到相关情况，主动上门，给予资金支持和技术指导。农技人员不仅指导姜国强施肥浇水、把握温度等一系列细节，还建议他把握市场走向，错季种植蔬菜。姜国强茅塞顿开，立刻按照专家建议改变思路。为节约成本，耕地、覆膜、管护等，姜国强都亲自动手。他慢慢摸索出了一套标准化种植模式，创业之路逐步走上正轨。\n二\n蔬菜育种是与时间赛跑的过程，株型、长度、口感、抗性等都需要花时间选育。\n这些年来，姜国强整天“泡”在大棚里捣鼓蔬菜。整整10年，他捣鼓出了各种花样，捣鼓出了不少名堂。\n前几年，姜国强听说市场上有种“翡翠丝瓜”，不仅外形美观，而且肉质细腻，很受市场欢迎。但这一品种因气候、土壤等因素的制约，有重庆人尝试种过，却没有种出来。姜国强打算试一试，用3亩地、4个大棚做试验。初次育种时，眼看就要开花结果了，却滋生了双毒病和根结线虫病，茂盛的藤蔓一天天枯黄，最终绝收。姜国强打起精神，一边上网查阅资料，一边请农技人员到现场指导。农技人员告诉他，重庆土壤酸性重，光照不足，没有轮作习惯，长期用化肥造成土壤板结，容易滋生双毒病和根结线虫病。\n姜国强不死心，到山东寿光请教老师傅。在寿光，姜国强了解到“翡翠丝瓜”的生长特点后，才恍然大悟，原来自己从土质培育的第一关就出现了问题。回到重庆，他严格按师傅教的种植流程，培养土壤有机质，将土壤酸性调整成中性，并进行高温闷棚消毒，注重精细化管理。“奇迹”终于发生了，第一批“翡翠丝瓜”被姜国强种出来了。\n姜国强高兴极了，给父亲打视频电话，分享喜讯。看到儿子手里的“翡翠丝瓜”，父亲紧锁的眉头慢慢舒展了。\n丝瓜种植的密度、窝距，一藤两瓜还是多瓜，留多少叶片？都需要在不同的大棚进行试验。\n天还没完全亮，姜国强打着手电筒钻进育苗大棚。他不时蹲下身子，观察丝瓜苗的生长情况，伸手抚摸绿得发亮的瓜叶，偶尔发现有花朵藏在绿叶间，好像俏皮地对着他笑。他对丝瓜的催芽、育苗、压蔓、搭架、施肥、授粉、采收各个环节仔细观察，反复琢磨，精心侍弄，最终研究出密度30厘米、17片叶开始留瓜、一藤一瓜的丝瓜高产栽培技术。\n姜国强种出的丝瓜，颜色翠绿，体态匀称。每根丝瓜粗细、大小、长短几乎一模一样，深受市场和顾客的喜爱。\n如今姜国强的蔬菜园，从传统蔬菜到错季蔬菜再到精品蔬菜，应有尽有。大棚一个紧挨一个，红红的番茄像小灯笼一样挂满枝头，翠绿的丝瓜拉弯了藤蔓……\n为了监测蔬菜的生长过程，姜国强在蔬菜基地搭建了活动板房，吃住都在那里，一门心思研究怎样种好蔬菜。晚饭后，他喜欢独自一人在田野散步，望明月，数星星，听蛙鸣。眼前那一排排整齐的大棚，那一片一片长势喜人的蔬菜，都令他欢喜，晚上睡觉都美滋滋的。\n美丽的田园风光，常常给姜国强带来灵感。一次，南川区中桥乡有人请他去做蔬菜种植技术指导，他发现一家养牛场牛粪堆积如山，姜国强突然萌生用牛粪种植草莓的想法。\n怎样将牛粪变废为宝？姜国强尝试用牛粪发酵养殖蚯蚓，然后用蚯蚓粪做成营养袋，每天定时定量向草莓根部输送有机营养元素，培育出了油亮红润、果肉鲜嫩、口感爽甜的精品草莓。\n10年的创业打拼，让姜国强明白，蔬菜种植绝对不是传统意义上的一把锄头、一块土地那么简单。想让蔬菜种植省时省力高质，必须得靠科技种植。姜国强对大棚进行了智能化改造：在人工智能控制室，用手机遥控打开投影仪，几十间整洁的大棚的滴灌、喷洒、病虫害防治等数据在大屏上不断滚动更新。这套自动化智能系统，可测棚外风速、光照，也可监测棚内土壤的温度、湿度以及蔬菜的发育生长情况。利用手机或平板电脑在后台监控，便可远程种植，实现精细化、数字化管理。就这样，姜国强成了远近闻名的“科技农民”，引来了不少村民到蔬菜基地参观学习。\n三\n随着生意越来越红火，姜国强开始琢磨，自己的蔬菜基地虽然经营得不错，但是当地的蔬菜种植整体竞争力不够，缺少足够的规模效应。若是能集零为整，把分散的土地和零散的经营资源集中起来，就能形成整体合力，提高本地农产品的竞争力，带动更多农民富起来。经过一番研究，姜国强决定找当地6家小规模企业谈合作。\n没想到，当他提出这个想法时，遭到了其中两家的反对。这两家企业的经营者认为，姜国强以整合为名，实则是变相将他们的企业吞并，便坚决不同意。好心遭到误解，姜国强知道是自己没有将理念讲清楚。他连日做这两名经营者的工作，把创业联盟的思路和经营过程仔细阐明，同时核算成本，向他们描述未来前景。两名经营者终于被姜国强的专业和真诚打动，也明白了这是为了提高大家的整体收益，于是同意加入到创业联盟中。\n姜国强整合周边6家农业企业，成立南川区农业创业联盟，实行“统一标准、统一技术、统一品种、统一销售、费用均摊、独立核算”的模式，并与多家超市签订合同。成本降低了，品质提升了，销售渠道畅通了，创业联盟方式很快得到了大家认可。\n春节期间，在外打工的年轻人陆续回到老家过年。当大家看到昔日的撂荒地重新焕发生机，规整的蔬菜产业园不断扩大，便纷纷要求加入蔬菜合作社，向姜国强学习蔬菜种植技术。在蔬菜基地，乡亲们一年四季都有活干，除了土地入股分红，每天还有上百块的收入。越来越多外出打工的乡民回到老家，让这块土地重新热闹起来。\n2018年，姜国强担任白沙镇分水村第一书记。这对姜国强而言，是个不小的担子。组织信任他，也是希望他能把自己的经营和种植经验教给乡亲们，带领大家共同致富。\n姜国强向群众讲解圆形西葫芦的种植，当地有名的种植能手、60多岁的韦勇带着疑惑在人群中听，听着听着，韦勇惊愕地张大了嘴巴。在他看来，姜国强在吹牛。可半年后，姜国强指导种植的40多亩西葫芦，每天像变戏法一样，源源不断地产出，每亩每天可采摘5000至6000斤，惊得当地村民们目瞪口呆，也让韦勇这个种了几十年庄稼的老把式打心眼里佩服。\n姜国强日复一日、年复一年奔波在乡间小道上。谁向他请教，他都免费将自己的独门诀窍一股脑倒出来。周边乡村的村干部纷纷慕名而来，邀请他为村里的农业产业和蔬菜种植“指点迷津”，姜国强经常在田间地头召开丝瓜、黄瓜、南瓜等种植现场会。他成了“全国农村青年致富带头人”“全国劳动模范”，当年苦于卖不出去菜的青涩小伙子成了种菜能手、致富达人。在姜国强的带动下，周边乡村蔬菜种植成效显著。\n今年初，姜国强又在南川流转1200亩土地，应用最新的“稻菜”轮作技术，使蔬菜的育苗、移栽和上市时间与水稻错峰，达到稻菜“双高双优”目标。\n下一步，姜国强决心把重庆的精品蔬菜销售到更多地方。对此，他信心满满……"
  },
  {
    "title": "青山绿水遂昌城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_2-08.htm",
    "date": "2023-07-29",
    "content": "穿过一条长长的隧道，眼前豁然开朗，成片的竹林和层层叠叠的茶山展现在道路两旁，坐落在这片竹林和茶山中的山城就是遂昌。\n遂昌，是浙江省西南部的一个小山城。小城虽小，但魅力独具，层峦叠嶂，河流纵横，草木丰饶，别有天地。\n我出生在遂昌，在遂昌长大。如果说人生是一条川流不息的长河，这座浙西南的小山城，就是我生命的源头。\n儿时，很长一段时间，遂昌给我的印象就是一个与世隔绝的地方。因为交通不便，城里的人出去不方便，城外的人进来也不方便。\n十岁那年，家住兰溪的姑妈邀请我去她家过年。那时，遂昌到兰溪没有直达车，需要转几次车才能到。母亲打听到有一辆汽车要从遂昌到兰溪去，就让我一个人搭便车去。那个冬天很冷，山路上积着雪，从遂昌到兰溪要翻越好几座大山，走很多盘山公路。开到半路，汽车出现故障，好不容易修好了车，却耽搁了不少时间，原定傍晚到达的汽车，到兰溪时已是第二天凌晨，小小的我一路冻得够呛。\n那之后，我很少出县城，从童年到少年，遂昌给我留下许多美好的记忆。遂昌很小，车费两元钱的黄包车就能拉着你绕小城一圈；遂昌很静，静得夜晚能听到野果坠落的声音；遂昌很美，美到不需要出门，站在窗边就能看到满山遍野的杜鹃花。\n后来，我到金华上大学，毕业后留在金华工作、安家。那时，遂昌的交通依旧不便利，每次从金华到遂昌都要大费周折。读大学时，我带同学到遂昌游玩。车子开在陡峭的山路上，一边是峭壁，一边是悬崖，两位同学吓得脸色铁青，玩了一趟，两人说下次再也不来了。\n当年，交通不便是约束山区经济发展的最大瓶颈。如今，一座座崇山峻岭被一条条隧道打通，高速公路通到了家门口，原先半天的车程，现在只要一个多小时就可以到达。近年，遂昌开通了动车，随着交通的发展，家门口的绿水青山，真的成了金山银山。景点一个个开发出来，民宿一幢幢造起来，道路一条条打通了。每逢节假日，外地来的车子排成了长龙，好山好水好空气，吸引越来越多的游客蜂拥而至。\n然而有一段时间，由于生态保护意识淡薄，遂昌“臭水湖”“牛奶河”随处可见。被污染的小河再也不是儿时的模样，别说鱼，连草都不长了。每次回老家，我心里都不是滋味。\n痛定思痛，老家开始以“美丽河湖”建设为抓手，切实保护生态。再回老家，南溪水重新变得清澈，南溪绿道成了最美骑行线路，市民随时随地可以来一趟“有氧之旅”。走在河岸，远望白鹭翩飞，近看石斑鱼水底穿梭，连珍稀的娃娃鱼也回来了。夜晚，站在闹市区仰望天空，依然能看见满天繁星。“山也清，水也清，人在山阴道上行，春云处处生”，曾任遂昌知县的汤显祖的诗文，正可作今日遂昌生态的生动写照。\n我小时候玩耍的山岗、游泳的水库、捉鱼的小溪，如今都成了旅游景点。朋友说：“你知道吗？飞石岭如今改名叫千佛山了，人称‘江南小九寨’。”我想，那不就是我小时候跟着表哥捉螃蟹的小溪涧吗？朋友又说：“南尖岩成了民俗摄影基地，每年春天油菜花盛开，吸引大批摄影师前来拍摄。”我想，南尖岩不就是舅舅教书的地方吗？我小时候经常去爬山。朋友还说：“高坪乡，你记得吗？大家去看万亩杜鹃，路上的车要排出去好几百米。”遂昌杜鹃花的壮观，确实是别处不能比的。有一回带同事到遂昌高坪乡游玩，正值杜鹃花开，整座山仿佛都被杜鹃花浓烈的色彩点亮了。那时，杜鹃花观赏还没有被开发成旅游项目。如今，杜鹃花开时节再去高坪，漫山遍野都是看花人，热闹非凡。\n这几年，遂昌的发展令人赞叹：曾经拥挤不堪的小路变成车水马龙的大道，坑坑洼洼的荒地上立起整整齐齐的高楼，山野小村孕育出独特的人文景观……老家不仅环境越来越好，生态饭也越吃越香。良好的生态带动了旅游，旅游带动了经济和文化繁荣，山城焕发出蓬勃生机。梯田、云海、溪涧、丹霞，遂昌的风景频频刷爆朋友圈，遂昌成为远近闻名的避暑胜境。\n儿时的玩伴在湖山乡开了一家民宿。她邀请我去做客，她说，最好平时来玩，现在生意火得很，节假日的房间经常早早就预订出去了。那日，我坐在她家民宿的院子里，抬头眼前是一片浩瀚无边的湖水，身后是连绵起伏的茶山，水光潋滟，山色空蒙。民宿周边有环湖绿道，有人在骑行，有人在跑步。原本偏僻的小山村，如今成了城里人向往的“桃花源”。\n青山依旧，城乡巨变。遂昌是生我养我的地方，无论我在哪里，离它是近是远，我都深爱着它。"
  },
  {
    "title": "知了相伴的夏日",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/29/nw.D110000renmrb_20230729_3-08.htm",
    "date": "2023-07-29",
    "content": "记忆中，故乡苏北的夏日，格外喧闹。\n小时候，每到夏天，妈妈就送我到故乡外婆家。那时的家乡，还大多是土墙瓦舍，虽然没有如今气派的楼房，没有电视机，但白天，田里有劳作的青壮年男女，家里有奔跑嬉戏的孩子，有土鸡在门前种瓜种豆的地里悠闲地捉虫。每当太阳西沉，凉气滋生，吃过晚饭的人们，三三两两地走出家门，把自家庭前宽敞、通风、平坦的土场，打扫得干干净净，再洒上水——一个美好的乡村夏夜就开始了。\n夜雾渐浓，漫天繁星，聒噪了一天的知了，已变得安静；慢条斯理的蛙鼓声，“咕呱咕呱”的，从池塘边、苇丛间、水塘里传过来。刚刚破土而出的知了，借着夜色，匆匆爬向近处的树枝草梢，沾着夜露，一点点地蜕下泥乎乎的外衣，化成一只羽翼淡绿透明、眼睛黑亮、通体柔软乳黄的嫩知了。这些嫩知了，沐着夜风，一点点强壮，不须一夜工夫，就可飞上树梢，倾尽一生地自在歌唱了。\n但这样美好的夏日夜晚，对嫩知了而言，无疑是漫长而又危险的。每年入夏，抓这些嫩知了，一直是孩子们晚间最开心的事情，将嫩知了抓回家，洗净了，撒上盐腌着，用油炸着吃，肉质鲜美又可明目，那脆那香，真是妙不可言。知了壳，还可卖给中药房入药；更有爱尝鲜的城里人，可让嫩知了卖个好价钱。在我的记忆里，慈眉善目的外婆，眼睛总爱见风流泪，睫毛常常扎着眼睛。那时，每当夜色降临，我总是跟着邻家的小伙伴，去抓嫩知了，满心盼望多抓知了，让外婆吃了好治眼疾。\n晚来，好人缘的外婆家门前，照例坐着些白头发的老奶奶，徐徐地摇着芭蕉扇，亲亲热热地叙着家常。爱抬杠的小伙子们则围在一起辩论着什么，时而爆发出大笑；姑娘们个个换上了干净的衣裙，身上散发着清新的香皂气息，聚在一起轻声细语地说话。而满肚子故事的李爷爷家的土场上，从来都是人气最旺的地方，那些古书新词、奇闻典故，直听得人们如痴如醉，忘了一天的辛苦和劳累。\n夜深了，夜凉了，乘凉的人们渐渐散去，抓知了的孩子也都回到了家里，人语声渐渐地稀落了，消失了，乡村进入甜蜜的梦中。\n这时，外婆就陪着我，搬张凉床，睡在庭院里那棵繁茂绿浓的葡萄架下。天空高远，星星热闹而繁密，一道银河清晰可见，外婆就教我认牛郎星、织女星、勺子星……有时，正细声说着话儿，冷不防，我背上一阵抓痛，惊觉看时，原来是一只傻乎乎的知了，错把我当成了攀缘的目标！\n蛙鼓虫鸣里，我缓缓滑进了梦乡，睡意蒙眬中，依稀感到外婆帮我盖好了被单，并低低地叫了一声我的名字……\n一晃这么多年过去了，时代的脚步飞速发展，如今富庶美丽的家乡，再不是记忆中的模样。近日回家乡，只见绿水田园间家家户户院落宽敞气派，村庄水泥路平坦干净，偶见三三两两年老乡亲，在聊着天，神情闲适而知足。夏日的酷热还在，田间地头的庄稼还在，树上喧闹的知了还在，我的乡愁还在……"
  }
]