[
  {
    "title": "“城市管理应该像绣花一样精细”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-01.htm",
    "date": "2023-06-21",
    "content": "“城镇化是现代化的必由之路”。谱写中国式现代化新篇章，城市是重要载体。\n地上、地下、“云”上同推进，产业、科教、民生齐发力，推窗见绿、开门入园，15分钟生活圈便民利民……短短6年，“一张白纸”起步，河北雄安新区拔节生长。\n“把每一寸土地都规划得清清楚楚后再开工建设”“精心推进不留历史遗憾”。擘画“千年大计”，习近平总书记反复强调规划的重要性，确保“未来之城”经得起历史检验。\n“城市管理应该像绣花一样精细”“通过绣花般的细心、耐心、巧心提高精细化水平”。总书记的“绣花”妙喻，彰显“致广大而尽精微”的发展辩证法，蕴含统筹兼顾、系统施策的科学方法论。\n“城市不是靠口号建成的”“有了符合实际的定位，才会有科学规划和务实行动”。以高瞻远瞩的科学思维“绣花”，铺展城市发展美好蓝图。\n1993年，时任福州市委书记的习近平同志指出：“福州在大踏步迈向新世纪的进程中，首先要有一个立足于科学、切合于实际的长远的战略设想”。\n主持编制“3820”战略工程，明确“建设现代化国际城市”目标……30年接续奋斗，有福之州气象一新。“现在的建设都符合这个方向”“而且发展得比我们设想还要好”。\n“城市规划要因地制宜，‘因风吹火，照纹劈柴’”“城市建设发展不能踩西瓜皮滑到哪儿是哪儿”。从指出大城市不能“摊大饼”，到提醒中西部省份避免“一市独大”，再到强调“选择一批条件好的县城重点发展”，遵循规律、因势利导的科学指向始终如一。\n谋定后动，赢得主动。今日中国，大中小城市协调发展、美美与共。\n“城市是人民的城市，人民城市为人民。”以统揽全局的系统思维“绣花”，守护温暖中国万家灯火。\n北京东城区，草厂四条胡同青砖灰瓦、曲径通幽。“以前尽是泥土路，您瞧现在多漂亮！”居民朱茂锦自豪道。\n“让大家住在胡同里也能过上现代生活”。2019年2月那次考察，习近平总书记的一席话温暖了街坊们。\n中国式现代化，是人口规模巨大的现代化。新时代十年，1亿非户籍人口落户城市，常住人口城镇化率增至65.2%，以人为核心的新型城镇化越发重要。\n赴辽宁抚顺考察，谈及“我一直牵挂着资源枯竭型城市”；走进武汉棚改项目，告诫“城市不能一边是高楼大厦，一边是脏乱差的棚户区”；主持召开中央农村工作会议，强调“要把该打开的‘城门’打开，促进农业转移人口市民化”……习近平总书记始终惦念最广大人民根本利益，始终心系“全体人民共同富裕的现代化”。\n“要让居民望得见山、看得见水、记得住乡愁”。以穿越时空的历史思维“绣花”，滋养中华民族永续发展。\n脚下麻石板路，抬头栋栋骑楼。使出微改造“绣花”功夫，修旧如旧的永庆坊赢得羊城百姓认可。\n万米桂花溪谷，千棵朱槿水岸。历经综合治理，脱胎换骨的那考河收获南宁市民点赞。\n中国式现代化，追求物质文明和精神文明相协调、人与自然和谐共生。\n“让历史文化与自然生态永续利用、与现代化建设交相辉映”。既敬畏历史、留住记忆，也尊重自然、顺应自然，一座座城市绘出文脉悠长，焕发勃勃生机。\n“彻底改变粗放型管理方式”“注重在细微处下功夫、见成效”。以求真务实的精准思维“绣花”，巩固“中国之治”坚实基础。\n打印作业、缴纳水电费……走进小区闲置空间改建的“数字小屋”，上海市民朱慧莉几分钟就办妥好几件事，“社区把事办到了居民心坎上。”\n“要注重在科学化、精细化、智能化上下功夫”。政务服务一网通办，城市运行一网统管，打通城市治理“最后一公里”，上海走出超大城市治理现代化新路。\n柴米油盐、衣食住行、邻里关系，桩桩民生关切，习近平总书记念兹在兹。从改造老旧小区、打造社区食堂、设立便民菜场，到网格员、“小院议事厅”，一项项精准服务、精细管理，暖了人心，安了民心。\n天下大事必作于细。精细“绣花”，久久为功，我们的城市定将更美丽，生活定将更美好。"
  },
  {
    "title": "习近平复信比利时知名友好人士董博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-01.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月20日电  近日，国家主席习近平复信比利时知名友好人士董博，鼓励他继续积极促进中比、中欧友好。\n习近平指出，读到你热情洋溢的来信，我回想起2014年和夫人访问比利时期间，同菲利普国王夫妇一道出席天堂动物园大熊猫园开园仪式的情景。我高兴地得知，当年在天堂动物园栽种的紫玉兰已花开满树，作为中国“友谊使者”的两只大熊猫也在茁壮成长。\n习近平强调，当前，中国正在积极推进人与自然和谐共生的中国式现代化，实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护，大熊猫已从“濒危”降为“易危”等级。中国坚定不移走生态优先、绿色低碳的高质量发展之路，将为世界提供更多机遇，为全人类进步作出更大贡献。中比关系的发展，离不开两国各界友好人士的长期努力和无私奉献。相信你和其他友好人士将继续撒播友好的种子，吸引更多民众特别是青年一代踊跃投身友好事业，为中比、中欧关系发展作出新的贡献。\n近日，比利时天堂动物园董事长、创始人董博致信习近平主席，回顾习近平主席和夫人彭丽媛2014年3月访比期间出席天堂动物园大熊猫园开园仪式的情景，表示中国园体现人与自然和谐共生理念，中国梦和中国的发展繁荣永远是可共享的机遇。"
  },
  {
    "title": "携手共进谱新篇（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-01.htm",
    "date": "2023-06-21",
    "content": "长三角一体化发展，近日频传好消息：\n全国首个跨省域国土空间详细规划在长三角生态绿色一体化发展示范区发布，“数字长三角共建联盟”揭牌，长三角政务服务跨省通办远程虚拟窗口上线发布……\n上升为国家战略以来，长江三角洲区域一体化发展全面发力，一体化发展的美好蓝图不断化为生动现实。\n卫星视角展现活力，长三角中心区域灯光亮度不断增强，连接城市的灯光带越来越密集；统计数据折射发展，长三角GDP过万亿元的城市增加到8个，数量占全国1/3；流动速度凸显融合，半小时通勤圈、1小时生活圈、3小时高铁圈、24小时包邮圈，长三角区域联系显著增强。\n习近平总书记强调，“实施长三角一体化发展战略要紧扣一体化和高质量两个关键词，以一体化的思路和举措打破行政壁垒、提高政策协同，让要素在更大范围畅通流动”。\n殷殷嘱托催人奋进。从山水相连到人缘相亲，再到携手并进，沪苏浙皖共绘“一幅图”、共下“一盘棋”、共建“一张网”，聚力开创长三角一体化发展新局面。\n协同发力，构筑高质量发展新优势\n“把长三角一体化发展的文章做好，使之成为我国发展强劲活跃的增长极。”习近平总书记对长三角一体化发展提出明确要求。这激励着长三角三省一市从“好邻居”变身“合伙人”，在一体化发展的道路上共享发展红利。\n前不久，斯凯孚轴承生产基地二期项目在浙江衢州常山县顺利投产。公司相关负责人施波感慨，在长三角，从供应商到客户，从原材料、生产到物流各个环节，全链条贯通，“我们非常看好长三角的发展。”\n一体化，不是简单的“1+1=2”，而是优势互补、协同发力，形成高质量发展的新优势。\n聚拢要素、联合攻关，点燃长三角创新引擎。\n上海德福伦新材料科技有限公司近日迎来好消息：多功能复合纤维难以实现高添加量的问题解决了！“遇到技术难题，现在可以在平台提需求。”企业负责人说。\n今年初，由长三角国家技术创新中心牵头组织的浦东新区揭榜挂帅公共服务平台正式启动。德福伦第一时间发布技术需求，没过多久，江苏南通创新区的一家研究所揭榜，双方签订了技术委托合同。\n在长三角地区，通过“揭榜挂帅”方式，实现产业体系协同创新、联动发展的实践越来越多。截至今年4月下旬，揭榜挂帅公共服务平台共发布114个企业技术需求榜单。从对接需求到揭榜成功，有的企业仅用了3天。\n长三角G60科创走廊、沿沪宁产业创新带串起产业链、创新链；长三角国家技术创新中心、长三角国家科技成果转移转化示范区联盟搭起平台、汇聚创新要素……近几年来，长三角区域协同创新指数年均增速达到9.47%，23个大科学装置、4万余台大型科学仪器开放共享，长三角科技创新券在更大范围实现通用，高水平科技供给有效支撑着区域经济高质量发展。\n夯实根基、握指成拳，共建世界级产业集群。\n“研发在上海，生产在平湖，建厂成本更低，交通还很便捷。”瞄准长三角汽车产业集群区位优势，皑壹汽车科技公司选择落户浙江嘉兴平湖市，“政府为我们提供了4000平方米厂房用地，预留了研发中心，一举解决了企业的后顾之忧。”企业负责人张志军说。\n早在2019年，平湖市就联合上海嘉定区、浙江温州、江苏昆山和太仓四地，共同成立长三角汽车产业创新联盟。截至今年4月，平湖已拥有汽车及零部件生产企业310家，年产值超350亿元，累计从上海引进内外资项目超过350个。\n全力打造新能源汽车和智能网联汽车世界级产业集群，谋划建设长三角区域量子通信城际干线网络……工信部公布的45个国家先进制造业集群名单中，长三角地区占四成，不断提升在全球价值链中的优势。\n深化改革、打通堵点，提高一体化能效。\n由安徽芜湖港口高处俯瞰，左侧，大型桥吊作业有条不紊；右边，一辆辆新车集结滚装码头堆场，静待装船“出海”。\n不用转关申报，省掉二次运抵手续，这批由奇瑞汽车股份有限公司生产的汽车，即将经由上海洋山港远赴重洋。“以前通关手续繁琐，运输时间长，成本也高。”奇瑞汽车国际公司高级副总经理冯平说。2021年，芜湖海关启动洋山港—芜湖港“联动接卸”监管新模式，港口货物进出口实现“一次申报、一次查验、一次放行”。冯平算了笔账，如今出口每标箱能减少物流成本600元，进口每标箱也能省400元。\n先行先试、制度创新，长三角各地主动疏通制度堵点，积极打造市场化、法治化、国际化的一流营商环境，赢得企业称赞、市场叫好。截至今年一季度末，长三角“一网通办”累计全程网办超过642.63万件，长三角数据共享交换累计达8.02亿条。\n共建共享，加速扩容民生“幸福圈”\n“你是哪里人？”\n“我是长三角居民。”唐珊洁总是这样笑呵呵作答。\n定居在昆山，工作在上海，常常去苏州、湖州度假，便捷的交通让唐珊洁轻松玩转长三角。\n习近平总书记指出，“要多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板”“要探索以社会保障卡为载体建立居民服务‘一卡通’，在交通出行、旅游观光、文化体验等方面率先实现‘同城待遇’”。沿着总书记指引的方向，长三角三省一市推动基础设施互联互通，积极对接公共服务，让生活“同城化”和“品质化”，成为2.37亿“长三角人”对一体化高质量发展的最直接感受。\n一体化发展，是区域协调发展的高级形态，是长三角发展的重点、难点，也是着力点、突破点。\n互联互通，长三角“交通圈”愈发高效。\n周五傍晚，上海虹桥火车站，唐珊洁准时坐上G7635次列车，1小时52分后，顺利抵达浙江湖州。\n“下班出发，不到3小时，就能在湖州安吉的竹海里呼吸清新空气。”唐珊洁说。跨省过周末背后，是长三角便利的交通网络。\n6月16日，苏州轨交11号线开启“万人试乘”活动。这条线路即将投入运营，其中“花桥站”与上海轨交11号线相通。届时，上海、苏州市民通过地铁换乘就能相互串门。早餐吃苏州奥灶面，中午品阳澄湖大闸蟹，晚上在上海迪士尼赏烟花，只需一张地铁票就能无缝连接“双城生活”。\n地铁、公路、铁路，交通网络越织越密。截至2022年底，长三角高铁营业里程达6704.4公里，占全国1/6，以上海为中心的0.5小时至3小时高铁都市圈已经形成；长三角高速公路规模达1.67万公里，拥有省际高速公路接口33个。\n高效衔接，长三角“生活圈”愈发紧密。\n“新鲜的枇杷，现在摘下来，明天上午就能到达上海消费者的餐桌。”江苏苏州吴中区东山镇的枇杷果农张大哥，在枇杷树下包装新鲜果实，身边，快递小哥等候随时发车。\n夕发朝至，鲜果送达。张大哥感叹，以前苏州的枇杷到上海需要2天时间，影响新鲜度。现在，从果树到舌尖，只需一张快递单，长三角居民可遍尝鲜果美味。\n跨省公交，说走就走。“坐上611路公交，可直达江苏省人民医院浦口分院就医看病，也能到南京老山国家森林公园锻炼身体。”安徽滁州市民高凤鹏乘坐的这趟611路，是南京市开行的一趟跨省公交，由东向西经过江苏省南京市浦口区，直达安徽省滁州市南谯区。“跟长途车比起来，跨省公交车次多，更方便。”高凤鹏说。\n截至2022年底，长三角已开通省际毗邻公交线路95条，支撑起长三角的“同城记”。\n资源共享，长三角“幸福圈”加速形成。\n挂号、就诊、结算……在浙江嘉兴嘉善县第一人民医院，市民董丹丽只需出示家人的医保电子凭证，医生就直接为她结算。\n“公公是上海人，以前在嘉善配高血压药只能先垫付现金，再凭发票、病历、清单等回上海手工报销，20多个工作日才能到账。” 董丹丽说，现在通过门诊慢特病跨省直接结算，在上海备案后，就能直接在嘉善结算，特别省心。\n地处长三角城市群的核心区域，嘉善与上海、苏州等地往来密切，这样的便民举措令不少群众点赞。\n“我们对上海青浦区、苏州吴江区等往来较为密切地区人员，还实施了免备案异地直接结算，并享受同城化待遇，持续推进长三角异地就医直接结算。”嘉善县医疗保险服务中心副主任杨爱萍说。\n率先启动异地就医门诊费用直接结算试点，长三角41座城市的1.5万余家医疗机构，均可跨省直接结算，累计惠及1300万人次；累计发行超4000万张可在区域内通用的第三代社保卡；长三角区域公共图书馆、国有博物馆、A级旅游景区支持社保卡一卡通用……从共建到共享，坚定不移地增进民生福祉，“长三角人”的“幸福圈”正不断扩容。\n绿色发展，合力绘就高质量发展底色\n“长三角地区是长江经济带的龙头，不仅要在经济发展上走在前列，也要在生态保护和建设上带好头。”牢记习近平总书记的嘱托，三省一市协调共进，合力推进长三角生态绿色一体化发展示范区建设。\n绿色是高质量发展的鲜明底色，也是长三角一体化发展的题中之义。\n碧水蓝天映照协同治理决心。\n早上8点半，安徽滁州全椒县十字镇镇级河长李灯冰赶到陈浅村。没过多久，来自江苏南京浦口区的河长跨桥而至。查看污水处理设施，确认养殖尾水未进入天然河道……两位河长一天的联合巡河工作就此开始。\n2022年年底，南京都市圈联合河湖长制启动，江苏、安徽两省九市共治一方水，都市圈河湖由“各管各”变成了“联合治”。联合巡河每月一回，今年以来李灯冰已参加5次。“跨省联合巡护，实现跨界河湖边界区域监管全覆盖。”\n周一下午，安徽省生态环境监测中心工程师赵旭辉将梳理出的安徽未来7天空气质量结果，发往在上海的长三角区域空气质量预测预报中心进行综合研判。\n“每周一次的环境空气质量预报会商，提高了区域环境空气质量预测的准确率，为制定区域联防联控政策提供技术参考。”赵旭辉介绍。近年来，长三角区域内有41个地级及以上城市空气质量监测数据实现共享，联合进行空气质量预测预报。\n浙皖交界处，全国首个跨省流域生态补偿提档升级，2023年补偿资金总盘增至10亿元；长三角建立长江口禁捕管理工作协调机制，联合开展整治行动，长江水生生物多样性持续提升；2022年，长三角594个地表水国考断面中优良水质断面比例达92.1%，41个城市平均空气质量优良天数比例为83.0%……山水相连、水气相依的长三角，奏响绿色“协奏曲”，共谱生态“新乐章”。\n向绿而行彰显新发展理念。\n5月，位于长三角生态绿色一体化发展示范区的元荡生态岸线贯通工程三期完成，上海大观园、元荡慢行桥、智慧门户湾、诗画江南湾等一批景点，成了周边居民游玩的打卡点。\n昔日的元荡湖深受污染困扰。约13平方公里的湖泊水面积，3/4属江苏吴江，1/4属上海青浦，无人负责无人管理，水质常年为劣五类水质。随着长三角生态绿色一体化发展示范区建设，沿湖污染源成为清水绿岸，元荡生态岸线逐步打开，优美的生态空间成为休闲好去处。\n低碳发展，点绿成金。2022年，长三角以3.2%的能源消费增速，支撑了8.1%的GDP增速；以占全国16.7%的能源消费总量，产出了24.1%的GDP、26.6%的税收收入，提供了21%的城镇就业机会。好生态引来金凤凰。近期的一场招商引资对接会上，共有9个重点项目签约长三角地区，3个重点项目揭牌，总投资约154亿元。\n江海潮涌处，扬帆奋进时。在习近平新时代中国特色社会主义思想引领下，勇于担当，主动作为，大胆突破，江海交汇、河湖相通的长三角正携手共进，推动长三角一体化发展不断取得更加丰硕的成果，绘就一体化高质量发展新图景。\n（本报记者巨云鹏、宋静思、窦瀚洋、游仪参与采写）"
  },
  {
    "title": "李强同德国总理朔尔茨共同主持第七轮中德政府磋商并举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-01.htm",
    "date": "2023-06-21",
    "content": "本报柏林6月20日电  （记者王迪、刘仲华）当地时间6月20日上午，国务院总理李强在柏林总理府同德国总理朔尔茨共同主持第七轮中德政府磋商。\n两国总理听取了双方外交、经贸、工业、财金、司法、交通、教育、科技、卫生、环保、发展等22个部门负责人关于推动中德在有关领域合作进展情况的汇报。\n李强表示，此次磋商高效务实，取得丰硕成果。当前形势下，中德两国应当更加紧密地携手合作，为世界和平与发展作出更多贡献，在变局中发挥“稳定器”作用，加快构建人类命运共同体。双方要抓住绿色转型机遇，推动合作提质升级。中方倡议中德成为“绿色同行”伙伴，就绿色、环保等议题加强沟通协调，推动绿色能源科技研发、产业技术升级，深化新能源汽车、绿色金融、第三方市场等领域合作。要坚持务实开放态度，更好实现互利共赢。要加强全球经济治理合作，保障国际产业链供应链稳定，推动世界经济早日复苏。\n朔尔茨表示，政府磋商机制体现了德中关系的特殊重要性。德方愿同中方就两国间所有议题保持密切沟通，共同应对气候变化、粮食安全、债务问题等全球性挑战。德中经贸和双向投资联系紧密，德方无意对华脱钩，愿同中方加强双多边合作，促进世界发展繁荣。\n双方一致认为，中德合作基础扎实、充满活力。双方在更高水平、以更高标准和更高质量深化合作，共同维护全球产供链稳定，符合两国利益，也具有重要世界意义。双方一致同意建立气候变化和绿色转型对话合作机制，举行第三次中德高级别财金对话以及新一届中德环境论坛、卫生对话，继续深化经贸、投资、汽车制造、高科技、新能源、数字经济、人文等领域合作。\n磋商后，两国总理共同见证签署应对气候变化、创新、先进制造、职业教育等领域多项双边合作文件，并共同会见记者。\n第七轮中德政府磋商前，李强同朔尔茨举行会谈。\n李强指出，中德经贸合作历经半个多世纪发展，取得今天的成绩实属不易，为两国人民带来了实实在在的利益。希望德方继续保持开放心态，坚持独立自主，以国际规则为基础、以契约精神为原则妥善处理有关问题。双方应大力提升人员往来便利化水平，加强两国人文交流。中方倡议把应对气候变化作为今后中德合作的指导理念之一，推动绿色科技、产业合作，探讨建立绿色能源产业链合理有序的分工格局。\n朔尔茨表示，德方欢迎中国实现发展繁荣，反对任何形式的脱钩，去风险不是“去中国化”。德方致力于同中方发展稳定的关系，愿进一步加强双方交往，深化互利合作，在应对气候变化、绿色发展等领域达成更多合作共识。德方支持双向投资，将为中国企业赴德投资提供良好营商环境。\n双方还就共同关心的国际和地区问题交换了意见。\n会谈前，朔尔茨在总理府前广场为李强举行隆重欢迎仪式。军乐队高奏两国国歌。中德国旗高高飘扬。李强在朔尔茨陪同下检阅了仪仗队。\n吴政隆等参加上述活动。"
  },
  {
    "title": "王沪宁出席“恢复和扩大消费”调研协商座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-01.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者姜洁）“恢复和扩大消费”调研协商座谈会20日在京召开，就有关民主党派中央、全国工商联和无党派人士代表开展的相关调研成果进行协商。中共中央政治局常委、全国政协主席王沪宁出席会议并讲话。他表示，调研协商座谈会是以习近平同志为核心的中共中央建立的重要的政党协商形式，希望各党派团体深入贯彻习近平新时代中国特色社会主义思想和中共二十大精神，深学细悟习近平总书记关于扩大内需、促进消费的重要论述，扎实开展重点考察调研和政党协商，为促进经济社会发展作出贡献。\n王沪宁对有关民主党派中央、全国工商联和无党派人士围绕“恢复和扩大消费”深入调查研究，积极建言献策给予充分肯定。他表示，要深刻认识恢复和扩大消费是推进中国式现代化的应有之义，是实现高质量发展的必然选择，是实现全年经济发展预期目标的内在要求，高质量开展考察调研，为恢复和扩大消费献计出力。要把重点考察调研作为履行职能、发挥作用的重要途径，落实责任、形成合力，不断提高调研能力、履职本领、协商水平。\n民盟中央主席丁仲礼、农工党中央主席何维、致公党中央主席蒋作君、全国工商联主席高云龙、无党派人士代表李稻葵介绍调研成果，高度评价以习近平同志为核心的中共中央围绕恢复和扩大消费作出的重大部署，提出务实中肯的政策建议。民盟中央建议优化政策和体制机制，促进文旅消费；农工党中央建议把健康消费作为消费转型升级的重要方向，促进健康消费；致公党中央建议培育新型消费，创新消费场景；全国工商联建议积极发挥民营企业在恢复和扩大消费中的作用；无党派人士建议释放消费潜力，推进消费升级。\n中共中央政治局委员、中央统战部部长石泰峰主持会议。王光谦、杨震参加会议。国家发展改革委、工业和信息化部、财政部、商务部、文化和旅游部、国家卫生健康委负责同志同党外人士进行了协商交流。学习贯彻习近平新时代中国特色社会主义思想主题教育中央第二十指导组有关负责同志参加会议。"
  },
  {
    "title": "大步迈向创新的活力之城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-01.htm",
    "date": "2023-06-21",
    "content": "2020年以来，战略性新兴产业增加值年均增速143%，研发经费年均增速超70%，技术合同成交额年均增速超187%。在260平方公里的辖区，集聚了海康威视、大华、超聚变等近600家高新技术企业，逾千家科技型企业，超万家科创企业。\n这就是今天的河南郑东新区，郑州新窗口，中原新门户。\n数据只是创新引领发展的一个侧影。近年来，郑东新区下决心跳出固有发展模式，全力做好创新、开放、绿色生态大文章，努力成为中原经济区高质量发展的“火车头”和创新驱动的“发动机”。\n高质量发展——\n坚定未来之路\n“作为郑汴洛中原城市群中具有标杆和示范引领意义的现代化新城，郑东新区曾经靠土地出让金的滚动支撑取得了发展。”郑东新区管委会主任、郑州中原科技城管委会主任牛瑞华说，土地财政虽可照顾眼下，却不长远。\n过去的发展路径已不可持续，如何开辟创新驱动的高质量发展之路？\n2019年9月，习近平总书记在郑州主持召开座谈会并发表重要讲话，将黄河流域生态保护和高质量发展上升为重大国家战略。\n2020年初，河南省委和省政府决定在郑东新区打造中原地区科技创新策源地和黄河流域高质量发展引领区。很快，郑东新区拿出区位优、生态好、价值高的地段培养科创产业，规划建设中原科技城。\n在郑东新区党工委书记、郑州中原科技城党工委书记孙建功看来，这标志着郑东新区发展动力的转型战略正式启动，由城镇化驱动的“以城带产”，转向由科技创新驱动的“以产促城”。孙建功说，郑东新区的发展分两个阶段：第一阶段从2003年开工建设到2020年主体基本建成；第二阶段则始于2020年在路径和方向上的再度明确。\n打造郑州国家区域科技创新中心，争创综合性国家科学中心……河南省人大常委会通过了郑东新区调整后的城市规划，以法律的形式确保一张蓝图绘到底，一茬接着一茬干，郑东新区站到了大步迈向创新的活力之城新起点上。\n以集聚效应换道领跑——\n构建创新生态\n中原动力是一家主要从事机器人研发的科创企业，“2020年5月入驻郑东新区以来，我们获得了从创投资金、融资贷款到产品场景应用等全方位支持。我们需要的全域创新生态，在这都能找到。”联合创始人林杰说。\n今年4月25日，继华润、上汽、阿里巴巴、腾讯、京东等一批知名企业之后，富士康新事业总部也落地郑东新区。头部企业区域总部或研发总部的聚集，带动了产业链供应链创新链的上下游联动，以项目集群构建的生态圈快速成形，为中原动力这类企业的发展提供了更多可能。\n郑东新区党工委委员、郑州中原科技城管委会常务副主任赵凯介绍，中原科技城规划建设以来，累计招引华润数科北方总部等领军项目382个，集聚了嵩山实验室、哈工大郑州研究院等一批高能级机构，培育市级以上研发平台313个。特别是河南省科学院的重建，有力支撑了中原科技城的体系化发展。\n技术交易成交额509.2亿元、技术合同登记量11140项……位于郑东新区智慧岛上的郑州技术交易市场，大屏幕上实时滚动着一组组交易数据，记录着郑东新区创新力量的积蓄与成长。\n“空中丝路”联通全球——\n打造开放枢纽\n走进郑东新区中央商务区，一幢幢高楼鳞次栉比，全国五大期货交易所之一的郑州商品交易所坐落其中，从这里发布的“郑州价格”是世界粮食生产和流通的重要参考。汇丰、渣打等外资银行早早在这里布局发展，目前，持牌类金融机构412家，2022年金融业增加值409亿元。\n要成为开放高地，仅有国际化区域金融中心建设远远不够。如何“买全球”“卖全球”，是作为内陆城市的郑州一直思考的课题。为更大范围、更广领域、更高层次参与国际经济贸易，不靠海、不沿边的郑东新区着力融入“一带一路”建设，打造对外开放的“空中走廊”。\n去年，卢森堡货航在郑州执飞671次航班，大量货物通过该航线运往全球各地……2014年，河南民航发展投资集团有限公司收购欧洲最大的全货运航空公司——卢森堡货航35%股权，开辟了郑州至欧洲的“空中丝绸之路”。目前，郑州累计开通70条货运航线，其中国际及地区航线38条，覆盖区域全面经济伙伴关系协定（RCEP）成员国的主要城市。\n“空中丝路”叠加成熟的“米”字形高铁网交汇点、“一带一路”重要节点，郑东新区架起了与世界联通的多条经济通道。2022年，郑东新区实际利用外资占河南全省的58.37%。\n半城湖水半城绿——\n宜居宜业引“凤凰”\n“城水相依的环境让我选择留在这里”，任翔是微软“云暨移动技术孵化计划”的负责人，从英国留学回国后，一下被郑东新区优美的生态所吸引。\n移步异景，波光潋滟。记者在郑东新区采访，处处可见湖水环绕、公园密布、花鸟同林：公共绿地面积40平方公里，水域面积18平方公里，核心区绿化覆盖率接近50%，水网遍布全区，疣鼻天鹅等珍稀物种在这里栖息繁衍……\n市民朱新中是当地爱鸟协会会长。他告诉记者，疣鼻天鹅对环境要求非常高，作为“远道而来”的珍稀物种，已在郑东新区安了家，并繁衍了三代，组成了68只天鹅的大家庭。“这也印证了这里的水质和环境之好。”\n绿水青山就是金山银山。优美生态在提升城市品质品位的同时，也成为城市竞争力的有效支撑。近年来，郑东新区引进了包括两院院士在内的1300多名高层次人才，很多人都惊喜于这里的生态之美。从规划开始就参与建设的郑东新区党工委副书记周定友说，半城湖水半城绿的郑东新区宜居宜业，成为吸引高端人才和创新企业的巨大优势。\n聚集了人才和优质企业，就聚集了希望，拥抱了明天，并有了更充沛的动能。今年1—5月份，郑东新区一般公共预算收入66.03亿元、同比增长51.01%，全口径财政收入完成207.83亿元、同比增长102.32%。充满活力的郑东新区，正在高质量发展的大道上加速奔跑。\n（本报记者李栋参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "前5月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_7-01.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者丁怡婷）记者20日从国家能源局获悉：1至5月，全国主要发电企业电源工程完成投资2389亿元，同比增长62.5%。其中，太阳能发电982亿元，同比增长140.3%；风电553亿元，同比增长41.8%；核电269亿元，同比增长66.5%。电网工程完成投资1400亿元，同比增长10.8%。今年以来，我国稳步推进电源和电网工程建设投产，保障能源清洁稳定供应。\n截至5月底，全国累计发电装机容量约26.7亿千瓦，同比增长10.3%。其中，太阳能发电装机容量约4.5亿千瓦，同比增长38.4%；风电装机容量约3.8亿千瓦，同比增长12.7%。1至5月，全国新增发电装机容量超过1.1亿千瓦，比上年同期多投产5756万千瓦。\n为确保迎峰度夏能源电力平稳有序供应，国家能源局有关负责人表示，接下来将加强统筹协调，抓好监测分析预警、加大支撑性电源和输电通道建设投产、确保电煤充足供应、全力做好机组稳发满发工作、科学做好负荷管理工作。"
  },
  {
    "title": "李强同德国总理朔尔茨共同出席第十一届中德经济技术合作论坛和中德企业家圆桌会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-02.htm",
    "date": "2023-06-21",
    "content": "本报柏林6月20日电  （记者王迪、刘仲华）当地时间6月20日下午，国务院总理李强在柏林同德国总理朔尔茨出席第十一届中德经济技术合作论坛闭幕式并发表讲话。中德经济、企业界200多名代表出席论坛。\n李强表示，在当前变乱交织的形势下，加强合作是互利共赢的正道，也是应当全力去做的正事。要把经济技术合作作为国际合作的重要基石，把握经济全球化的大势，坚定支持自由贸易，促进人类共同繁荣发展。\n李强指出，中德经济技术合作的成果和经验弥足珍贵。中德建交五十多年来，开展了广泛而深入的友好合作，特别是经济技术合作最活跃最积极，逐渐形成了全方位、多领域的合作新格局。中德合作能取得这样的成就，关键在于双方坚持相互尊重、求同存异、互利共赢、务实创新的合作精神。中德应携手深化经济技术合作，为加强中欧互利合作、推动全球发展作出示范和引领。\n朔尔茨表示，德不会走逆全球化道路，将坚持开放政策，继续加强与中国合作，推动两国合作在疫情后加速发展。德方愿同中方通过沟通对话，解决双方合作中存在的问题。\n出席中德经济技术合作论坛前，李强和朔尔茨还共同出席中德企业家圆桌会，同30多位中德企业家代表座谈交流。\n李强表示，应对困难挑战，合作是唯一的出路，也是最好的办法。政府应该为企业经营创造良好的环境、稳定的预期，让企业按照市场和经济规律研判和应对风险，在开放合作中实现互利共赢。中国将在新的起点上不断扩大高水平对外开放，持续打造市场化、法治化、国际化一流营商环境。希望德方继续保持市场开放，为中国企业赴德投资营造公平、透明、非歧视的营商环境。中德在数字经济、人工智能、绿色发展等领域合作空间广阔、大有可为。相信在两国企业家共同推动下，中德合作一定能不断取得新的成果。\n与会双方企业家表示，中德是重要合作伙伴，两国企业界支持开放政策，主张充分发挥中德经济顾问委员会等机制作用，加强交流互鉴，深化在创新、数字经济、绿色发展等领域高水平合作，实现互利共赢、共同发展。\n吴政隆等参加上述活动。"
  },
  {
    "title": "落实共识，管控分歧，推动中美关系重回健康稳定轨道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-02.htm",
    "date": "2023-06-21",
    "content": "6月19日下午，国家主席习近平在北京会见美国国务卿布林肯，高屋建瓴阐明对稳定发展中美关系的原则立场，提出战略性、指导性意见。接受本报记者采访的专家学者认为，尽管中美关系处在建交以来的最低谷，但中方对美政策始终保持连续性和稳定性，中方致力于构建稳定、可预期、建设性的中美关系。中美关系摆脱困局，需要美方同中方相向而行，认真落实两国元首巴厘岛会晤达成的共识。\n当务之急是把两国元首共识落到实处\n世界在发展，时代在变化。世界需要总体稳定的中美关系，中美两国能否正确相处事关人类前途命运。国际社会普遍期待中美扭转双边关系螺旋式下滑，推动重回健康稳定轨道，为全球和平与发展作出贡献，为变乱交织的世界注入稳定性、确定性、建设性。\n中国国际问题研究院美国研究所副所长苏晓晖表示，中美关系处在建交以来的最低谷，根源在于美方抱持错误的对华认知，导致错误的对华政策。中方对美政策始终保持连续性和稳定性，美方也应本着对历史、对人民、对世界负责的态度对待中美关系，把两国元首巴厘岛会晤共识真正落到实处，将相互尊重、和平共处、合作共赢原则视为双方共同坚持的精神、共同守住的底线、共同追求的目标。\n全球化智库理事长王辉耀认为，当前，国际社会普遍对中美关系现状感到担忧，不希望看到两国冲突对抗，不愿在中美之间选边站队，期盼中美和平共处、友好合作。美方应同中方相向而行，多做符合双方利益也有助于全球和平发展的事。\n外交学院国际关系研究所副所长凌胜利表示，过去一段时间，中美关系螺旋式下滑，这不符合两国人民根本利益，也不符合国际社会共同期待。习近平主席在会见布林肯时强调，中方始终希望中美关系能够健康稳定，相信两个大国能够排除万难，找到相互尊重、和平共处、合作共赢的正确相处之道。中美双方应以此为根本遵循，共同为两国关系止跌企稳、重回正轨作出努力。\n中国人民大学重阳金融研究院宏观研究部主任蔡彤娟表示，中美关系要止跌企稳，当务之急是把两国元首共识落到实处。布林肯在访华期间表示，美方相信美中两国有责任和义务管理好双边关系，这符合美国、中国乃至世界的利益，且美方致力于重回两国元首巴厘岛会晤确定的议程。接下来美方需要把有关积极表态落实到行动上，与中方一道推动中美关系行稳致远。\n建设性接触有助于澄清立场、加强沟通\n宽广的地球完全容得下中美各自发展、共同繁荣。中国人民和美国人民一样，都是自尊自信自强的人民，都拥有追求美好生活的权利，两国之间存在的共同利益应该得到重视，各自取得成功对彼此都是机遇而非威胁。\n王辉耀认为，中美此次接触是坦诚、深入、建设性的，有助于双方澄清立场、加强沟通。美方表示期待同中方开展高层交往，保持畅通沟通，负责任地管控分歧，寻求对话交流合作。相信中美高层交往将推动两国各界各层级人士增进交流，助力中美关系重回健康稳定发展轨道。\n蔡彤娟表示，人文交流是情感的纽带，民心相通是推动双边关系稳定发展的基础。此次中美双方同意鼓励扩大两国人文和教育交流，就增加中美之间客运航班进行积极探讨，欢迎更多学生、学者、工商界人士到彼此国家互访，并为此提供支持和便利等，有助于促进中美人文交流和民间往来，为两国关系发展增添正能量。\n凌胜利表示，此次中美对话在扩大两国人文和教育交流方面达成一些积极成果，反映出尽管中美关系面临问题和挑战，但依然存在较大合作交流空间。期待美方为两国人文交流创造更加有利的条件，加深对中国和中国人民的了解，在中国发展振兴的历史进程中寻找两国的利益交汇点，真正让各自的成功成为彼此的机遇。\n美方应切实改变错误对华认知\n大国竞争不符合时代潮流，更解决不了美国自身的问题和世界面临的挑战。中国尊重美国的利益，不会去挑战和取代美国。同样，美国也要尊重中国，不要损害中国的正当权益。任何一方都不能按照自己的意愿塑造对方，更不能剥夺对方正当发展权利。\n苏晓晖认为，美方需要客观理性地看待中国，与中方相向而行，维护好两国关系的政治基础，冷静、专业、理性处理意外偶发事件，包括停止炒作“中国威胁论”，取消对华非法单边制裁，放弃对中国科技发展打压，不得肆意干涉中国的内政。美方必须真正坚持中美三个联合公报确定的一个中国原则，尊重中国主权和领土完整，明确反对“台独”。这是中美之间正确的相处之道。\n凌胜利认为，中美关系是世界上最重要的双边关系之一，其稳定与否不仅关乎双边，也对世界具有重要影响。中美冲突对抗加剧，无益于两国合作和全球治理。布林肯访华期间，中方重申了在核心利益和重大关切问题上的底线红线，也在台湾、民主人权、道路制度、科技打压等问题上阐明了严正立场，提出了明确要求。为了使中美关系重回健康稳定轨道，美方有必要深刻反思，同中方一道，共同管控分歧、避免战略意外，尤其应尊重中方核心关切，停止干涉中国内政，停止以竞争为名损害中方主权、安全、发展利益。\n蔡彤娟表示，美方在作出较积极表态的同时也应切实改变错误对华认知，不能一面寻求对话接触，一面遏制打压中国。美方应认清，台湾问题是中国核心利益中的核心，是中美关系最重大的问题，也是最突出的风险。中方在台湾问题上的立场是一贯、明确的。美方应恪守一个中国原则和中美三个联合公报，将不支持“台独”的承诺真正落到实处。中美关系要稳定发展，美方必须停止在台湾问题上挑战中方底线。"
  },
  {
    "title": "李强将出席第十四届夏季达沃斯论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-02.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月20日电  外交部发言人毛宁20日宣布：国务院总理李强将于6月27日出席在天津举行的第十四届夏季达沃斯论坛。其间，李强总理将出席开幕式并发表主旨演讲，会见世界经济论坛主席施瓦布等外方嘉宾，并同世界经济论坛全球企业家代表对话交流。\n本届论坛主题为“企业家精神：世界经济驱动力”。\n巴巴多斯总理莫特利、蒙古国总理奥云额尔登、新西兰总理希普金斯、越南总理范明政以及世界贸易组织总干事伊维拉将与会。\n应李强总理邀请，巴巴多斯总理莫特利、蒙古国总理奥云额尔登、新西兰总理希普金斯、越南总理范明政将结合出席论坛对中国进行正式访问。"
  },
  {
    "title": "李强同德国总理朔尔茨共同主持第七轮中德政府磋商并举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-02.htm",
    "date": "2023-06-21",
    "content": "本报柏林6月20日电  （记者王迪、刘仲华）当地时间6月20日上午，国务院总理李强在柏林总理府同德国总理朔尔茨共同主持第七轮中德政府磋商。\n两国总理听取了双方外交、经贸、工业、财金、司法、交通、教育、科技、卫生、环保、发展等22个部门负责人关于推动中德在有关领域合作进展情况的汇报。\n李强表示，此次磋商高效务实，取得丰硕成果。当前形势下，中德两国应当更加紧密地携手合作，为世界和平与发展作出更多贡献，在变局中发挥“稳定器”作用，加快构建人类命运共同体。双方要抓住绿色转型机遇，推动合作提质升级。中方倡议中德成为“绿色同行”伙伴，就绿色、环保等议题加强沟通协调，推动绿色能源科技研发、产业技术升级，深化新能源汽车、绿色金融、第三方市场等领域合作。要坚持务实开放态度，更好实现互利共赢。要加强全球经济治理合作，保障国际产业链供应链稳定，推动世界经济早日复苏。\n朔尔茨表示，政府磋商机制体现了德中关系的特殊重要性。德方愿同中方就两国间所有议题保持密切沟通，共同应对气候变化、粮食安全、债务问题等全球性挑战。德中经贸和双向投资联系紧密，德方无意对华脱钩，愿同中方加强双多边合作，促进世界发展繁荣。\n双方一致认为，中德合作基础扎实、充满活力。双方在更高水平、以更高标准和更高质量深化合作，共同维护全球产供链稳定，符合两国利益，也具有重要世界意义。双方一致同意建立气候变化和绿色转型对话合作机制，举行第三次中德高级别财金对话以及新一届中德环境论坛、卫生对话，继续深化经贸、投资、汽车制造、高科技、新能源、数字经济、人文等领域合作。\n磋商后，两国总理共同见证签署应对气候变化、创新、先进制造、职业教育等领域多项双边合作文件，并共同会见记者。\n第七轮中德政府磋商前，李强同朔尔茨举行会谈。\n李强指出，中德经贸合作历经半个多世纪发展，取得今天的成绩实属不易，为两国人民带来了实实在在的利益。希望德方继续保持开放心态，坚持独立自主，以国际规则为基础、以契约精神为原则妥善处理有关问题。双方应大力提升人员往来便利化水平，加强两国人文交流。中方倡议把应对气候变化作为今后中德合作的指导理念之一，推动绿色科技、产业合作，探讨建立绿色能源产业链合理有序的分工格局。\n朔尔茨表示，德方欢迎中国实现发展繁荣，反对任何形式的脱钩，去风险不是“去中国化”。德方致力于同中方发展稳定的关系，愿进一步加强双方交往，深化互利合作，在应对气候变化、绿色发展等领域达成更多合作共识。德方支持双向投资，将为中国企业赴德投资提供良好营商环境。\n双方还就共同关心的国际和地区问题交换了意见。\n会谈前，朔尔茨在总理府前广场为李强举行隆重欢迎仪式。军乐队高奏两国国歌。中德国旗高高飘扬。李强在朔尔茨陪同下检阅了仪仗队。\n吴政隆等参加上述活动。"
  },
  {
    "title": "相向而行，共同努力，让中美关系稳下来、好起来（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-02.htm",
    "date": "2023-06-21",
    "content": "中方将坚持按照相互尊重、和平共处、合作共赢的原则处理中美关系。希望美方采取理性务实态度，同中方相向而行，共同努力，坚持两国元首巴厘岛会晤达成的共识，把有关积极表态落实到行动上，让中美关系稳下来、好起来\n\n“两国应该本着对历史、对人民、对世界负责的态度，处理好中美关系，为全球和平与发展作出贡献，为变乱交织的世界注入稳定性、确定性、建设性。”6月19日，习近平主席在北京会见美国国务卿布林肯，高屋建瓴阐明对稳定发展中美关系的原则立场，提出战略性、指导性意见，充分展现中方推动中美关系稳下来、好起来的大国担当。\n去年11月，中美两国元首在印度尼西亚巴厘岛成功举行会晤，为中美关系校准航向、重回正轨创造了来之不易的积极势头。然而，美方此后一系列错误言行导致中美双方商定的对话与合作议程受到干扰。透过这一曲折过程，国际社会进一步看到，美国对华认知和定位出现严重偏差，是当前中美关系困难不断的根本症结。美方执意把中国当成最主要对手和最大地缘政治挑战，导致其对华政策完全脱离了理性健康的正轨。\n布林肯国务卿此访正值中美关系处在一个关键节点，需要就对话还是对抗、合作还是冲突作出选择。访问期间，中美双方举行的会见会谈是坦诚、深入、建设性的。中方指出，导致中美关系陷入低谷的根源在于美方抱持错误的对华认知、制定错误的对华政策；美方应秉持客观理性的对华认知，同中方相向而行，维护好中美关系的政治基础，冷静、专业、理性处理意外偶发事件，共同管控分歧，避免战略意外；应不折不扣落实中美元首巴厘岛会晤共识，推动中美关系止跌企稳，重回正轨。双方达成了一些积极共识和成果，其中最重要的是同意共同落实两国元首巴厘岛会晤共识，回到会晤确定的议程。\n中方接待布林肯国务卿来访，充分表明中方对美政策始终保持连续性和稳定性，中方致力于构建稳定、可预期、建设性的中美关系。正如习近平主席所指出的，宽广的地球完全容得下中美各自发展、共同繁荣。中国人民和美国人民一样，都是自尊自信自强的人民，都拥有追求美好生活的权利，两国之间存在的共同利益应该得到重视，各自取得成功对彼此都是机遇而非威胁。中方始终希望中美关系能够健康稳定，相信两个大国能够排除万难，找到相互尊重、和平共处、合作共赢的正确相处之道。这是真正对历史、对人民、对世界负责的态度。\n大国竞争不符合时代潮流，更解决不了美国自身的问题和世界面临的挑战。当前，国际社会普遍对中美关系现状感到担忧，不希望看到两国冲突对抗，不愿在中美之间选边站队，期盼中美和平共处、友好合作。美国前国务卿基辛格近日多次就中美关系发出警示，强调人类命运取决于美中能否和平共处，美中之间的冲突不可能有获胜方。中国尊重美国的利益，不会去挑战和取代美国。同样，美国也要尊重中国，不要损害中国的正当权益。任何一方都不能按照自己的意愿塑造对方，更不能剥夺对方正当发展权利。台湾问题是中国核心利益中的核心，是中美关系最重大的问题，也是最突出的风险。美方必须恪守一个中国原则和中美三个联合公报，将不支持“台独”的承诺真正落到实处。\n管控和稳定中美关系是一个持续不间断的进程，是进行时，不是过去时也没有完成时。要让对话充分释放积极效应，必须怀着真正的诚意，积极落实对话取得的共识和成果，不能为沟通而沟通，更不能说一套做一套。中方致力于维护中美关系稳定，对话的大门始终敞开，但决不会以牺牲国家利益为代价。美方重申不寻求“新冷战”、不寻求改变中国制度、不寻求通过强化盟友关系反对中国、不支持“台湾独立”、无意同中国发生冲突。希望美方说到做到。\n习近平主席会见布林肯国务卿的现场摆放着盛开的荷花，“荷”与“和”“合”谐音。中方将坚持按照相互尊重、和平共处、合作共赢的原则处理中美关系。希望美方采取理性务实态度，同中方相向而行，共同努力，坚持两国元首巴厘岛会晤达成的共识，把有关积极表态落实到行动上，让中美关系稳下来、好起来。"
  },
  {
    "title": "张又侠会见巴基斯坦参联会主席",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-02.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者李卓尔）中央军委副主席张又侠20日在北京会见巴基斯坦参联会主席萨希尔。\n张又侠说，中巴“铁杆”情谊坚如磐石、牢不可破。中方愿同巴方共同落实好两国领导人达成的重要共识，充实拓展务实合作，携手应对各种全球性挑战。希望两军继续在战略上相互支持，推动防务安全合作走深走实，共同维护国际及地区和平稳定。\n萨希尔说，无论国际和地区形势如何变化，巴方都将坚定支持中方在台湾、西藏、新疆、香港等问题上的原则立场。巴军队愿深化与中国军队的各领域合作，捍卫共同利益，促进共同发展。"
  },
  {
    "title": "秦刚会见巴基斯坦参谋长联席会议主席萨希尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_7-02.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月20日电  国务委员兼外长秦刚20日在北京会见巴基斯坦参谋长联席会议主席萨希尔。\n秦刚表示，巴基斯坦军队是巴国家的中流砥柱，也是中巴友好的坚定捍卫者和推动者。希望巴军方继续发挥“定海神针”作用，维护好国内稳定，同时为共建中巴命运共同体作出新的更大贡献。感谢巴军队长期以来为保障中方在巴人员项目安全所做大量工作。\n萨希尔表示，巴中关系比海深、比山高、比蜜甜、比钢硬。巴军队将继续全力保障包括中巴经济走廊建设在内的各项双边合作，为共建“一带一路”保驾护航。"
  },
  {
    "title": "沈跃跃出席“上海合作组织日”招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_8-02.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月20日电  全国政协副主席、上海合作组织睦邻友好合作委员会主席沈跃跃20日应邀出席上海合作组织秘书处举办的“上海合作组织日”招待会，同上合组织秘书长张明就深化上合组织各领域合作等问题交换意见。"
  },
  {
    "title": "夏宝龙会见中俄友好、和平与发展委员会俄方主席季托夫",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_9-02.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月20日电  中俄友好、和平与发展委员会中方主席夏宝龙20日在北京会见委员会俄方主席季托夫，强调双方要以中俄元首共识为指引，发挥好委员会作用，进一步推动两国民间友好交流与合作，为中俄关系行稳致远作出更大贡献。"
  },
  {
    "title": "刘建超会见巴基斯坦参谋长联席会议主席萨希尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_10-02.htm",
    "date": "2023-06-21",
    "content": "新华社北京6月19日电  6月19日，中共中央对外联络部部长刘建超在北京会见巴基斯坦参谋长联席会议主席萨希尔，双方表示将共同落实两国领导人重要共识，促进政党、军队、经贸等合作，增进中巴全天候战略合作伙伴关系，维护地区和平稳定。"
  },
  {
    "title": "中法文化旅游论坛在法国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_11-02.htm",
    "date": "2023-06-21",
    "content": "据新华社巴黎6月19日电  （记者唐霁）主题为“相逢”的中法文化旅游高端论坛19日下午在法国巴黎郊外的讷伊市举行。中法各界人士300余人出席论坛。\n本次论坛由法国“吴建民之友”协会主办，得到了法国旅游部、中国驻法国大使馆等部门支持。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_12-02.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者李欣怡）外交部发言人毛宁20日说，中美两国主管部门就增加客运航班问题保持着沟通。中方愿同美方一道，本着灵活务实态度推动增加航班。\n毛宁是在当日例行记者会上回答提问时作出上述表示的。\n毛宁表示，日前，国务委员兼外长秦刚同美国国务卿布林肯就促进两国人文交流达成积极共识。双方同意鼓励扩大两国人文和教育交流，就增加中美之间客运航班进行积极探讨，欢迎更多学生、学者、工商界人士到彼此国家互访，并为此提供支持和便利。\n“中美两国主管部门就增加客运航班问题保持着沟通。我们愿同美方一道，本着灵活务实态度推动增加航班。”她说。"
  },
  {
    "title": "全军基础训练现场会在天津召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-03.htm",
    "date": "2023-06-21",
    "content": "新华社天津6月20日电  （记者梅常伟）经习近平主席批准，全军基础训练现场会18日至20日在天津召开。中共中央政治局委员、中央军委副主席张又侠出席会议，观摩各军兵种和武警部队典型课目，参加基础训练研讨交流，强调要深入贯彻习主席关于加强军事训练的重要指示，加快组训模式创新，推进基础训练转型升级，为实现建军一百年奋斗目标打牢战斗力根基。\n张又侠指出，打胜仗必须筑牢基础，抓联合必须强固“底盘”，要把基础训练摆上重要位置，抓在手上、抓出成效。要深化探索新时代基础训练方式，推开专长化任教、集约化组训、模拟化训练、标准化考核，着力提高教学组训水平，进一步丰富拓展方法手段，推动基础训练提质增效。要健全训练内容体系，走开精细管理路子，优化训练保障条件，打造组训人才方阵，加强训练风气建设，构建基础训练转型发展新格局。\n张又侠强调，各级党委要加强对基础训练的领导，各级机关要搞好统筹协调、跟进指导和服务保障，各级领导干部要带头研战研训、带头组训任教、带头在训练场练起来，形成大抓基础训练的强大合力。\n各战区、各军兵种、军委机关有关部门和武警部队领导参加会议，全军旅团级以上作战部队、有关训练机构和院校、省军区通过电视电话会议系统同步跟学跟训。"
  },
  {
    "title": "为优势产业助力、为新型产业加速、为未来产业赋能，商用4年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-03.htm",
    "date": "2023-06-21",
    "content": "2019年6月，5G商用牌照正式发放。4年来，我国已建成全球规模最大的5G网络，网络覆盖能力持续提升，融合应用不断拓展，数字化发展支撑作用不断增强。\n工业和信息化部统计显示，截至今年4月底，我国5G基站数达到273.3万个，占全球60%；5G移动电话用户达6.34亿户，5G网络覆盖所有地市级城区、县城城区。\n小巧的通感算一体基站让汽车长了“眼睛”，实现智慧驾驶；5G+数字工厂不仅让钢铁集团吨钢成本降低，还能实现减排增效；极地科考、森林火灾救援现场，5G专网和低轨卫星宽带通信系统融合提供无线通信保障。5G，已经融入超六成国民经济大类，智能制造、智慧医疗、智慧教育、数字政务……千行百业，正因此而发生变化。\n5G建设进展如何？有哪些创新应用？记者进行了探访。\n网络建设适度超前，系统突破关键技术\n我国坚持适度超前原则，以建促用，积极稳妥推进5G网络建设，在网络覆盖广度和深度上大幅提升。\n“4年来，中国铁塔累计承建5G基站189万个，96%的5G站址通过共享存量资源实现，高铁、地铁5G覆盖总里程近4万公里，重点场所室内5G覆盖面积超80亿平方米，节省行业投资1760亿元，减少碳排放2600万吨。”中国铁塔董事长张志勇说。\n中国移动总经理董昕表示，2023年公司计划新增36万个5G基站。“我们将深入实施‘5G+’计划，创新部署算力网络，高效运营能力中台，推动信息化这一关键变量转化为中国式现代化的重要增量。”\n网络建设奠定坚实基础，5G关键技术也实现历史性突破。\n我国目前已成为5G标准化的主导力量，5G标准必要专利声明数量占全球42.2%。专家指出，5G商业化面临的挑战主要是能力不足、功能和成本难兼顾等问题，其中的技术挑战可以在以5G—Advanced为代表的5G浪潮中逐步解决。\n5G—Advanced也被称为5.5G，是介于5G和6G之间的演进技术。据了解，5G—Advanced上行峰值和下行峰值都有望比现有5G网络提升10倍、连接密度改善10倍、定位精度提升10倍、能效提升10倍。“未来2年，5G—Advanced将进入承上启下的关键阶段，应用场景将进一步增强，一些低成本、差异化、广覆盖的物联为创造新的应用场景提供了更好的支撑能力。”中国信息通信研究院副院长王志勤说。\n技术先行，基建助力。4年来，5G的飞速发展不仅推动信息通信业跨越式增长，更为经济社会数字化转型注入强大动力。提升数字基础设施能力，服务经济高质量发展，近日，工信部部长金壮龙表示，将前瞻布局下一代互联网等前沿领域，全面推进6G技术研发。\n解决方案不断优化，释放行业新潜能\n通过定制网络信号传输，浙江大学医学院附属邵逸夫医院普外科的专家在高清视频辅助下，向远在北京的5G国产医疗机器人发出动作指令，机器人的可转腕机械臂便精准完成对模型的解剖、分离、缝合等手术动作。中国电信近日首次发布一款可进行远程手术的5G国产医疗机器人。\n“5G定制网络为多路高清影像传输提供保障，操作指令传输和语言传输均达到毫秒级水平的技术要求，可以确保检查和手术精准安全。”中国电信有关负责人表示，5G远程手术打破了地域限制，是加速国产机器人临床应用的重要场景之一。\n看病不用再往大城市跑，智慧医疗将推动产业革新，让好医生“触手可及”；工厂研发设计、生产制造、仓储物流、安全管理，5G如影随形，让“客户想要什么再生产什么”“一千个产品有一千种个性化配置”成为可能；智能刷脸、网上办事、舆情监测、指挥调度，“云平台”为政务服务构建数字化底座。\n丰富的场景背后，数字技术应用不断向纵深拓展，行业解决方案层出不穷。我国5G行业虚拟专网已超过1.6万个，5G应用融入97个国民经济大类中的60个，应用案例数超5万个。5G正加速融入实体经济，成为驱动经济社会数字化转型的重要新动能。\n“我们将深化工业互联网融合应用，打造一批5G工厂，持续推动5G应用发展。”工信部有关负责人表示，我国将加快5G行业虚拟专网建设，深入实施5G应用“扬帆”行动。\n应用场景进一步拓展，丰富大众生活\n4年来，5G走进寻常百姓的工作和生活。在近日举办的第三十一届中国国际信息通信展览会上，5G的各种创新应用令人目不暇接。\n翩翩起舞的机器人引人驻足，手臂灵活、卡点精准，展示出其“拟人化”的无限可能。“今后，也许家家户户都会拥有一个机器人朋友。”达闼机器人公司有关负责人说，5G+AI人形机器人“小姜”全身有34个柔性关节，可以实现精准运动、视反馈抓取、安全感知，多模态交互等功能，在老年护理等领域已经展开广泛应用。\n“数智生活”客厅，全屋有300多个可以接收指令的控制点，窗帘的开合、电器的开关、灯光的明暗都可以通过语音控制；数字医疗体验区，穿戴上居家健康监测设备，身体各项指标即刻显现在屏幕上；5G+AI游戏互动区，设备上无需下载客户端，登录云平台就能访问程序、存储数据，随时随地皆可“丝滑”游戏。\n随着对5G技术的研发和融合应用，越来越多充满科幻想象的产品不断落地，让我们的生活更智能、更便捷、也更美好。\n导盲避障手环、同声字幕眼镜……各种助残适老的数字化设备充满温度。“我们推出的首款听障人士无障碍通信产品，不仅支持语音文字互转等功能，还能辅助进行听力测试。”中国联通有关负责人表示，依靠5G技术，公司研发出适用于各类别残疾人的信息无障碍科技助残产品，希望能通过科技的力量探索保障和改善残疾人生活的新模式。\n为优势产业助力、为新型产业加速、为未来产业赋能，随着规模化应用的不断推进，5G还将继续改变生产生活。"
  },
  {
    "title": "四部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-03.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者罗珊珊）商务部等四部门近日联合印发《关于做好2023年促进绿色智能家电消费工作的通知》，将继续组织开展家电消费促进活动。商务部将会同相关部门鼓励有条件的地方举办更多形式新颖、内容丰富的消费促进活动，为消费者提供更好的家电消费体验。\n商务部将推动地方结合本地实际，深入推进家电以旧换新和绿色智能家电下乡。当前，家电换新升级的消费需求继续增长。据主要电商平台销售数据，1—5月，家电以旧换新和绿色智能家电下乡销售额同比分别增长83.7%和12.6%。"
  },
  {
    "title": "大步迈向创新的活力之城",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-03.htm",
    "date": "2023-06-21",
    "content": "2020年以来，战略性新兴产业增加值年均增速143%，研发经费年均增速超70%，技术合同成交额年均增速超187%。在260平方公里的辖区，集聚了海康威视、大华、超聚变等近600家高新技术企业，逾千家科技型企业，超万家科创企业。\n这就是今天的河南郑东新区，郑州新窗口，中原新门户。\n数据只是创新引领发展的一个侧影。近年来，郑东新区下决心跳出固有发展模式，全力做好创新、开放、绿色生态大文章，努力成为中原经济区高质量发展的“火车头”和创新驱动的“发动机”。\n高质量发展——\n坚定未来之路\n“作为郑汴洛中原城市群中具有标杆和示范引领意义的现代化新城，郑东新区曾经靠土地出让金的滚动支撑取得了发展。”郑东新区管委会主任、郑州中原科技城管委会主任牛瑞华说，土地财政虽可照顾眼下，却不长远。\n过去的发展路径已不可持续，如何开辟创新驱动的高质量发展之路？\n2019年9月，习近平总书记在郑州主持召开座谈会并发表重要讲话，将黄河流域生态保护和高质量发展上升为重大国家战略。\n2020年初，河南省委和省政府决定在郑东新区打造中原地区科技创新策源地和黄河流域高质量发展引领区。很快，郑东新区拿出区位优、生态好、价值高的地段培养科创产业，规划建设中原科技城。\n在郑东新区党工委书记、郑州中原科技城党工委书记孙建功看来，这标志着郑东新区发展动力的转型战略正式启动，由城镇化驱动的“以城带产”，转向由科技创新驱动的“以产促城”。孙建功说，郑东新区的发展分两个阶段：第一阶段从2003年开工建设到2020年主体基本建成；第二阶段则始于2020年在路径和方向上的再度明确。\n打造郑州国家区域科技创新中心，争创综合性国家科学中心……河南省人大常委会通过了郑东新区调整后的城市规划，以法律的形式确保一张蓝图绘到底，一茬接着一茬干，郑东新区站到了大步迈向创新的活力之城新起点上。\n以集聚效应换道领跑——\n构建创新生态\n中原动力是一家主要从事机器人研发的科创企业，“2020年5月入驻郑东新区以来，我们获得了从创投资金、融资贷款到产品场景应用等全方位支持。我们需要的全域创新生态，在这都能找到。”联合创始人林杰说。\n今年4月25日，继华润、上汽、阿里巴巴、腾讯、京东等一批知名企业之后，富士康新事业总部也落地郑东新区。头部企业区域总部或研发总部的聚集，带动了产业链供应链创新链的上下游联动，以项目集群构建的生态圈快速成形，为中原动力这类企业的发展提供了更多可能。\n郑东新区党工委委员、郑州中原科技城管委会常务副主任赵凯介绍，中原科技城规划建设以来，累计招引华润数科北方总部等领军项目382个，集聚了嵩山实验室、哈工大郑州研究院等一批高能级机构，培育市级以上研发平台313个。特别是河南省科学院的重建，有力支撑了中原科技城的体系化发展。\n技术交易成交额509.2亿元、技术合同登记量11140项……位于郑东新区智慧岛上的郑州技术交易市场，大屏幕上实时滚动着一组组交易数据，记录着郑东新区创新力量的积蓄与成长。\n“空中丝路”联通全球——\n打造开放枢纽\n走进郑东新区中央商务区，一幢幢高楼鳞次栉比，全国五大期货交易所之一的郑州商品交易所坐落其中，从这里发布的“郑州价格”是世界粮食生产和流通的重要参考。汇丰、渣打等外资银行早早在这里布局发展，目前，持牌类金融机构412家，2022年金融业增加值409亿元。\n要成为开放高地，仅有国际化区域金融中心建设远远不够。如何“买全球”“卖全球”，是作为内陆城市的郑州一直思考的课题。为更大范围、更广领域、更高层次参与国际经济贸易，不靠海、不沿边的郑东新区着力融入“一带一路”建设，打造对外开放的“空中走廊”。\n去年，卢森堡货航在郑州执飞671次航班，大量货物通过该航线运往全球各地……2014年，河南民航发展投资集团有限公司收购欧洲最大的全货运航空公司——卢森堡货航35%股权，开辟了郑州至欧洲的“空中丝绸之路”。目前，郑州累计开通70条货运航线，其中国际及地区航线38条，覆盖区域全面经济伙伴关系协定（RCEP）成员国的主要城市。\n“空中丝路”叠加成熟的“米”字形高铁网交汇点、“一带一路”重要节点，郑东新区架起了与世界联通的多条经济通道。2022年，郑东新区实际利用外资占河南全省的58.37%。\n半城湖水半城绿——\n宜居宜业引“凤凰”\n“城水相依的环境让我选择留在这里”，任翔是微软“云暨移动技术孵化计划”的负责人，从英国留学回国后，一下被郑东新区优美的生态所吸引。\n移步异景，波光潋滟。记者在郑东新区采访，处处可见湖水环绕、公园密布、花鸟同林：公共绿地面积40平方公里，水域面积18平方公里，核心区绿化覆盖率接近50%，水网遍布全区，疣鼻天鹅等珍稀物种在这里栖息繁衍……\n市民朱新中是当地爱鸟协会会长。他告诉记者，疣鼻天鹅对环境要求非常高，作为“远道而来”的珍稀物种，已在郑东新区安了家，并繁衍了三代，组成了68只天鹅的大家庭。“这也印证了这里的水质和环境之好。”\n绿水青山就是金山银山。优美生态在提升城市品质品位的同时，也成为城市竞争力的有效支撑。近年来，郑东新区引进了包括两院院士在内的1300多名高层次人才，很多人都惊喜于这里的生态之美。从规划开始就参与建设的郑东新区党工委副书记周定友说，半城湖水半城绿的郑东新区宜居宜业，成为吸引高端人才和创新企业的巨大优势。\n聚集了人才和优质企业，就聚集了希望，拥抱了明天，并有了更充沛的动能。今年1—5月份，郑东新区一般公共预算收入66.03亿元、同比增长51.01%，全口径财政收入完成207.83亿元、同比增长102.32%。充满活力的郑东新区，正在高质量发展的大道上加速奔跑。\n（本报记者李栋参与采写）\n（相关报道见第七版）"
  },
  {
    "title": "新材料 新产能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-03.htm",
    "date": "2023-06-21",
    "content": "近日，江苏省宿城经济开发区南玻院（宿迁）新材料项目生产车间内，工人正在整理玻璃纤维纱。\n该项目是宿迁承接南京玻璃纤维研究院最新科研成果转化的重点院地合作项目，重点围绕高性能纤维及制品产业，可形成年产6000吨高硅氧玻纤制品和2.2万吨玻纤滤纸的生产能力，为医药健康、新能源领域等供应关键材料。\n本报记者  张武军摄"
  },
  {
    "title": "浙江省武义县白洋街道后陈村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-03.htm",
    "date": "2023-06-21",
    "content": "夏日傍晚，浙江省金华市武义县白洋街道后陈村人民公园热闹起来，老人悠闲散步，孩童玩耍嬉戏。村民陈媛说：“今年初，根据大家的诉求，公园进行了改造，增设了文化广场和体育设施，村里人天天都来运动健身。”\n作为全国民主法治示范村，后陈村的变化真不小。在村民民主议事、民主监督下，建起集老年食堂、电教活动室于一体的居家养老服务中心，修缮开放式多功能球场……前湖公园荷叶田田，廉政文化广场绿草茵茵，村子宜居宜业，家家户户和和美美。\n“村里事务离不开大家的参与。”后陈村党支部书记吴兴勇说。借助“千万工程”的东风，后陈村干部群众几经讨论，表决通过了村务管理制度和监督制度，选举产生了全国首个村务监督委员会，被称为“后陈经验”。该制度后在全国推广开来。\n“‘后陈经验’就是让村干部明白，群众的监督时时在、处处在。”后陈村村务监督委员会主任胡欣伟说，村务监督委员会的职责，就是代表村民全方位全过程监督村里的人、财、事。\n在后陈村，村务监督委员会每月定期检查村集体账目，形成了“村书记说事、监委会主任说账”的惯例，村里的大事小情必须在党员大会和村民代表大会上充分讨论，再在村务公开栏公示。村民徐李俊说：“村里事务我们都看得到，真的做到了在阳光下运行。”\n胡欣伟介绍，村里还从乡贤、老干部和热心村民中选出4名工程质量群众监督员，全程监督村内大小工程。监督员陈南祥、陈文荣发现有施工单位偷工减料，“我们当时紧急叫停工程，要求施工方更改设计、立即整改，还和跟进项目的村干部进行了谈话。”胡欣伟说。\n“商量中办事，监督中干事”。晚饭时分，村里的老年食堂里，陆续有老人前来免费用餐。“每天买完菜，村老年协会都有专人过来检查、称量菜品，每个礼拜还会核查菜价。”承包食堂的陈华银坦言，“在后陈村监督是常态，这是为了村子能更好。”\n随着“千万工程”持续推进，“后陈经验”也与时俱进。去年以来，后陈村以此为基础，推广“邻舍家”议事会机制。\n众人拾柴火焰高，“邻舍家”帮助村子解决了不少难题。村里一笔财政资金该怎么用？参与“邻舍家”议事会的10多位村民代表各抒己见，在有商有量的氛围里形成共识：“改造升级村集体的出租厂房，实现更大发展。”又有村民提议，趁着厂房改造建一些配套设施，方便工厂员工生活。为此，村里再度召开议事会，商量决定配建宿舍、商超。吴兴勇介绍，厂房改造预计能让村集体年收入从现在的700万元增长到2000多万元。\n一张新蓝图正在后陈村铺展开来。“不少地方来学习‘后陈经验’，我们正在建设后陈研学中心，为学习交流提供场所，顺势发展农文旅产业。”吴兴勇说，“村里大事一起干，好坏大家判，事事有人管，以乡村治理能力现代化推进农业农村现代化，后陈村的明天一定会更好。”\n（人民网记者郭扬参与采写）"
  },
  {
    "title": "奋进复兴征程  书写青春新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-04.htm",
    "date": "2023-06-21",
    "content": "宏伟蓝图催人奋进，青春使命无上光荣。\n中国共产主义青年团第十九次全国代表大会19日上午在人民大会堂开幕。习近平、赵乐际、王沪宁、丁薛祥、李希等党和国家领导人到会祝贺，蔡奇代表党中央致词。\n当天下午和晚上，出席团十九大的代表进行了分组讨论。代表们表示，党中央致词充分肯定了团十八大以来的各项工作，体现了习近平总书记对广大青年的关心关怀和对青年工作的高度重视，提出坚持以习近平新时代中国特色社会主义思想为指导，踔厉奋发、勇毅前行，为强国建设、民族复兴伟业团结奋斗，为新时代中国青年运动和青年工作指明前进方向。\n旗帜引领  青春前行\n时代造就青年，盛世成就青年。\n“党中央致词回顾了过去五年和新时代十年的伟大成就，广大青年在其中既是见证者、受益者，也是参与者、奉献者。”中央团校党委书记倪邦文表示，团十八大以来，广大青年不断深化对“两个确立”的政治认同、思想认同、理论认同、情感认同，党对青年的凝聚力、青年对党的向心力不断增强。\n谈到习近平总书记关于青年工作的一系列重要指示精神，共青团广东省委书记冉波表示，广大青年要从中深刻领会党的青年工作的战略地位，体悟我们党用极大精力抓青年工作的战略考量，增强做好新时代共青团工作的历史使命感和时代光荣感。\n致词提出，新时代中国青年要坚定理想信念，在学习贯彻习近平新时代中国特色社会主义思想中把牢青春航向。\n北京大学团委书记户国栋表示，真理引领方向，思想汇聚力量。青年要原原本本学原文，原汁原味悟原理，掌握贯穿其中的世界观和方法论，做到学思用贯通、知信行统一，让青春充满真理的力量。\n青春向党，青年向上。河南红旗渠干部学院教师李媛对致词中提到的“铸牢听党话、跟党走的立身之本和政治之魂”深有体会。\n60多年前，正是一群青年发扬“党有号召、团有行动”的优良传统，主动承揽任务，奋战1年5个月，完成了红旗渠上的输水隧洞“青年洞”。“我们新时代青年要从红旗渠精神中汲取奋进力量，像前辈们一样，追随信仰之光、扛起历史之责、不负时代之望。” 李媛感慨地说。\n勇挑重任  挺膺担当\n新时代中国青年要勇担时代重任，在国家发展实践中展现青春作为。\n致词中“青年最具创新热情、最具创新动力”的话语，鼓舞着中国商用飞机有限责任公司团委书记梁秋明。\n“在C919大型客机研制历程中，青年勇担使命，在科研一线冲锋，在行业前沿探索，充分释放着创新热情和活力。”梁秋明表示，将牢记总书记“大飞机事业一定要办好”的殷切嘱托，勇当攀登科技巅峰的先锋，为推进制造强国建设作出更大贡献。\n致词指出，广大青年要“主动到实践中去，到人民群众中去，到基层一线去，到祖国最需要的地方去”。这让安徽省太和县淙祥现代农业种植专业合作社理事长徐旭东心潮澎湃。\n“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”徐旭东表示，作为一名青年农民，就是要把根深深扎进家乡的泥土中，运用现代农业科技多种粮、种好粮，带动广大农户增产增收，为端牢中国饭碗贡献青春力量。\n“新时代中国青年要发扬斗争精神，在应对重大风险挑战中展现青春风貌。”武警部队猎鹰突击队女子特战大队特战一队队长崔婕对致词中的这句话印象深刻。\n“受过的伤是青春的勋章，吃过的苦是奋斗的印记。”崔婕表示，作为一名特战队员，只有在斗争一线壮筋骨、长才干，才能无愧于特战队员的“特”字，不辜负习主席“苦练过硬本领，当好忠诚卫士”的殷殷嘱托。\n作为一名奋战在救援前线的志愿服务者，甘肃蓝天救援队队长於若飞对致词中强调的“以青春的斗志担难担重担险”深有感触。\n“于危难中撑起‘蓝天’，是我们蓝天救援队青年队员们的共同信念。我们要继续沿着专业化、系统化的应急救援志愿服务道路不断迈进，在更多急难险重任务面前展现青春担当、青春奉献。”於若飞说。\n接续奋斗  逐梦未来\n党中央致词提出，从现在起，全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，是党的中心任务，也是新时代中国青年运动和青年工作的鲜明主题。\n征途漫漫，惟有奋斗。湖南省花垣县双龙镇十八洞村团支部书记施康表示，无数乡村天翻地覆的发展中都铭刻着青年奋斗的印记，未来要继续弘扬永久奋斗的优良传统，将个人奋斗融入国家发展事业中，谱写乡村发展新篇章。\n“新时代的中国青年，生逢其时、重任在肩。”党中央的致词点燃了广大青年奋斗创业的激情。\n身处飞速发展的互联网行业，土马（武汉）网络科技有限公司总经理戚继昀深切感受到青年是主力、奋斗是特质。“新时代，我们要以敢于超越前人、敢于引领时代、敢于创造世界奇迹的豪迈干事创业，用实际行动续写青年奋斗华章。”\n致词指出，共青团“肩负着更好把青年团结起来、组织起来、动员起来，为实现党的中心任务而奋斗的历史使命”，团干部“肩负着为党争取青年人心、汇聚青年力量的重要职责”。\n复旦大学团委书记潘孝楠说，高校团组织应当聚焦主责主业，致力于培养能接得住历史接力棒、能撑得起中国式现代化建设、能在惊涛骇浪中不动摇的“强国一代”。\n中国铁建团委书记史昌盛说，要牢记总书记关于“做青年友，不做青年‘官’，多为青年计，少为自己谋”的教导，为青年搭建圆梦的舞台、发展的平台、争先的擂台，同青年干在一起、打成一片，用自己的一言一行展现新时代团干部的好样子。\n实现中国梦是一场历史接力赛，党中央致词对新时代中国青年寄予厚望。\n哈尔滨师范大学学生刘羲檬说，当代青年要牢记习近平总书记的谆谆教导，摒弃骄娇二气，挺膺担当、奋力冲刺，在新征程上跑好属于我们这代人的这一棒。\n（新华社北京6月20日电  记者黄玥、高蕾、董博婷、张瑞杰）"
  },
  {
    "title": "北京大学扎实推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-04.htm",
    "date": "2023-06-21",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，北京大学党委紧紧围绕“学思想、强党性、重实践、建新功”总要求，以高度政治责任感和求真务实作风，精心组织、周密部署、扎实推进，努力在以学铸魂、以学增智、以学正风、以学促干上下功夫，切实把学习成效转化为办好中国特色世界一流大学的生动实践，为党和国家事业发展培养高素质人才，为强国建设、民族复兴贡献力量。\n笃学深思  筑牢根本\n北京大学党委将“学思想”摆在首位，加强理论学习，厚实理论功底，全校党员干部读原著、学原文、悟原理，深入学习贯彻习近平新时代中国特色社会主义思想，以党的创新理论滋养初心、引领使命。\n“关键少数”，领学促学。北京大学党委书记郝平、校长龚旗煌为师生授课，各院系党委书记、院长通过座谈交流、主题党课、专题讲座等形式，带领师生深学细悟，筑牢根本。学校已举办各类学习报告会300多场，邀请中央党校（国家行政学院）、中央党史和文献研究院专家作辅导报告。学校还组织数百名党员干部到中央党校（国家行政学院）、国家教育行政学院集中封闭学习，原原本本学、逐字逐句悟，推动全校兴起学习热潮。\n专题讲授，深入导学。北京大学是马克思主义在中国传播的发源地，马克思主义学院、习近平新时代中国特色社会主义思想研究院充分发挥学术优势、人才优势，组织教师深入各单位开展专题讲授。举办全国高校马克思主义学院院长论坛，积极推动习近平新时代中国特色社会主义思想进教材、进课堂、进头脑。以党的创新理论引领学科建设，为推动马克思主义中国化时代化培养人才。\n创新方法，踊跃学习。在北京大学图书馆，一场主题展览聚焦习近平总书记2018年5月2日在北大考察时的重要讲话精神，全面回顾北大建校以来的光荣历史，成为学校深入开展主题教育的重要载体。十佳学生党支部书记、优秀共产党员、学术“达人”等纷纷上讲台、进实验室，深入思考、认真研学。\n深调细研  真抓实干\n北京大学坚持把理论学习、调查研究、推动发展、检视整改贯通起来，引导全校党员干部认真思考调研目的、调研内容、调研方法，确保在调查研究过程中“把准脉”“诊对症”“开对方”，形成整改整治问题清单，努力把学习成果转化为推动工作的实际成效。\n北大党委强化统筹指导，围绕6个方面制定形成了九大类、54项调研课题总目录，涵盖党建、人才培养、学科建设等多个重点领域，“党组织如何加强对高层次人才政治引领”“北大医学高质量发展的路径”“异地科研机构如何做到可持续发展”等重点课题正逐步形成系统化解决方案。\n学校各级负责人进课堂、进宿舍、进食堂，展开密集座谈，广泛征求各方面意见建议，深入了解院系发展、党团建设以及学生能力培养、升学就业、生活食宿等方面的问题。针对广大师生关心关切的问题，已形成第一批整改整治问题清单，校领导牵头整改15项。\n现代农学院党总支组织师生党员前往北京市平谷区山东庄镇调研农业发展，以专业所学帮助当地提高生产效率；软件与微电子学院、集成电路学院组织师生深入企业一线了解行业发展动态，在实地调研中深入学习习近平总书记关于科技创新的重要论述精神；校党委宣传部就如何持续推动融媒体创新召开多场座谈会，把版面留给师生，把镜头对准师生……主题教育开展以来，北京大学师生带着问题学、带着思考学，在深调细研中学深学透、学以致用。\n以学促行  知行合一\n“北大如何吸引世界最顶尖的科学家和最一流的学生？”“我们如何引领构建中国自主知识体系？”……4月16日，一场“国际战略研讨会”在北大英杰交流中心进行，各院系负责人积极发言、总结经验，学校相关负责人认真记录，会场气氛热烈。\n北京大学以主题教育为契机，坚持以学促行、知行合一，加快建设中国特色世界一流大学。\n引领哲学社会科学繁荣发展。邀请习近平新时代中国特色社会主义思想研究机构和高校等的专家学者，举办“全面建设社会主义现代化国家”学术研讨会，组织编写学术著作，办好学术期刊。学校相关研究中心集中力量开展党的创新理论学理化阐释、学术化表达、大众化传播。\n学校加强基础研究前瞻布局，与多省份共建新型科研机构，与昌平、怀柔等国家实验室深度合作，积极发挥“多模态跨尺度生物医学成像设施”等作用，为孕育重大科技突破构建优质创新生态，努力当好基础研究的主力军和重大科技突破的生力军。\n“在习近平新时代中国特色社会主义思想指引下，学校党委坚持学思用贯通、知信行统一，奋力谱写建设中国特色世界一流大学的新篇章，为中国式现代化建设贡献更多智慧和力量。”郝平说。"
  },
  {
    "title": "中央宣传部授予空军航空兵某团飞行二大队“时代楷模”称号",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-04.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  在全党全军全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，团结奋进强国建设、民族复兴新征程之际，中央宣传部向全社会宣传发布空军航空兵某团飞行二大队先进事迹，授予他们“时代楷模”称号。\n空军航空兵某团飞行二大队是空军首批组建、首支参战、首立战功的轰炸航空兵大队，曾在抗美援朝战争中取得辉煌战绩。新时代以来，该大队官兵以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，坚持党对人民军队的绝对领导，贯彻新时代军事战略方针，紧跟空军战略转型步伐，常态围绕“人民空军党缔造、人民空军忠于党”开展教育，听党话、为党飞的信念深植官兵内心。该大队坚持以战斗力标准为牵引，探索优化人才培养模式，推动作战能力融入联合体系，总结多套战法在近似实战环境中得到验证并在部队推广。该大队全面加强练兵备战，发扬斗争精神，敢于亮剑长空，圆满完成南海战巡、前出岛链、绕台岛飞行等多次重大任务，被誉为“奋飞新时代的空中铁拳”。被空军评为“四铁”先进基层单位、先进基层党组织，荣立集体一等功1次。\n空军航空兵某团飞行二大队的先进事迹经宣传报道后，在全社会引发热烈反响。广大党员干部和高校师生认为，该大队是有着光荣历史、卓著战功的英雄部队，是奋飞军事斗争一线、捍卫国家主权安全的空中铁拳，是“搏击长空心向党、飞行万里不迷航”的杰出代表。他们的先进事迹，生动体现了在以习近平同志为核心的党中央领导下，新时代强军事业取得的历史性成就、发生的历史性变革，深刻反映了人民军队传承红色基因、赓续红色血脉的光荣传统，集中展示了全军部队学习强军思想、建功强军事业的时代风貌。广大官兵一致表示，要以“时代楷模”为榜样，深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，更加紧密地团结在以习近平同志为核心的党中央周围，在习近平强军思想指引下，坚持党对人民军队的绝对领导，全面提高新时代备战打仗能力，坚决完成好党和人民赋予的各项任务，为如期实现建军一百年奋斗目标、开创国防和军队现代化新局面而努力奋斗。\n“时代楷模”发布仪式现场宣读了《中共中央宣传部关于授予空军航空兵某团飞行二大队“时代楷模”称号的决定》，播放了反映该大队先进事迹的短片，中央宣传部负责同志为该大队代表颁发了“时代楷模”奖牌和证书。中央军委政治工作部、空军负责同志，以及部队官兵、首都高校师生和少先队员代表参加发布仪式。"
  },
  {
    "title": "携手共进谱新篇（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-04.htm",
    "date": "2023-06-21",
    "content": "长三角一体化发展，近日频传好消息：\n全国首个跨省域国土空间详细规划在长三角生态绿色一体化发展示范区发布，“数字长三角共建联盟”揭牌，长三角政务服务跨省通办远程虚拟窗口上线发布……\n上升为国家战略以来，长江三角洲区域一体化发展全面发力，一体化发展的美好蓝图不断化为生动现实。\n卫星视角展现活力，长三角中心区域灯光亮度不断增强，连接城市的灯光带越来越密集；统计数据折射发展，长三角GDP过万亿元的城市增加到8个，数量占全国1/3；流动速度凸显融合，半小时通勤圈、1小时生活圈、3小时高铁圈、24小时包邮圈，长三角区域联系显著增强。\n习近平总书记强调，“实施长三角一体化发展战略要紧扣一体化和高质量两个关键词，以一体化的思路和举措打破行政壁垒、提高政策协同，让要素在更大范围畅通流动”。\n殷殷嘱托催人奋进。从山水相连到人缘相亲，再到携手并进，沪苏浙皖共绘“一幅图”、共下“一盘棋”、共建“一张网”，聚力开创长三角一体化发展新局面。\n协同发力，构筑高质量发展新优势\n“把长三角一体化发展的文章做好，使之成为我国发展强劲活跃的增长极。”习近平总书记对长三角一体化发展提出明确要求。这激励着长三角三省一市从“好邻居”变身“合伙人”，在一体化发展的道路上共享发展红利。\n前不久，斯凯孚轴承生产基地二期项目在浙江衢州常山县顺利投产。公司相关负责人施波感慨，在长三角，从供应商到客户，从原材料、生产到物流各个环节，全链条贯通，“我们非常看好长三角的发展。”\n一体化，不是简单的“1+1=2”，而是优势互补、协同发力，形成高质量发展的新优势。\n聚拢要素、联合攻关，点燃长三角创新引擎。\n上海德福伦新材料科技有限公司近日迎来好消息：多功能复合纤维难以实现高添加量的问题解决了！“遇到技术难题，现在可以在平台提需求。”企业负责人说。\n今年初，由长三角国家技术创新中心牵头组织的浦东新区揭榜挂帅公共服务平台正式启动。德福伦第一时间发布技术需求，没过多久，江苏南通创新区的一家研究所揭榜，双方签订了技术委托合同。\n在长三角地区，通过“揭榜挂帅”方式，实现产业体系协同创新、联动发展的实践越来越多。截至今年4月下旬，揭榜挂帅公共服务平台共发布114个企业技术需求榜单。从对接需求到揭榜成功，有的企业仅用了3天。\n长三角G60科创走廊、沿沪宁产业创新带串起产业链、创新链；长三角国家技术创新中心、长三角国家科技成果转移转化示范区联盟搭起平台、汇聚创新要素……近几年来，长三角区域协同创新指数年均增速达到9.47%，23个大科学装置、4万余台大型科学仪器开放共享，长三角科技创新券在更大范围实现通用，高水平科技供给有效支撑着区域经济高质量发展。\n夯实根基、握指成拳，共建世界级产业集群。\n“研发在上海，生产在平湖，建厂成本更低，交通还很便捷。”瞄准长三角汽车产业集群区位优势，皑壹汽车科技公司选择落户浙江嘉兴平湖市，“政府为我们提供了4000平方米厂房用地，预留了研发中心，一举解决了企业的后顾之忧。”企业负责人张志军说。\n早在2019年，平湖市就联合上海嘉定区、浙江温州、江苏昆山和太仓四地，共同成立长三角汽车产业创新联盟。截至今年4月，平湖已拥有汽车及零部件生产企业310家，年产值超350亿元，累计从上海引进内外资项目超过350个。\n全力打造新能源汽车和智能网联汽车世界级产业集群，谋划建设长三角区域量子通信城际干线网络……工信部公布的45个国家先进制造业集群名单中，长三角地区占四成，不断提升在全球价值链中的优势。\n深化改革、打通堵点，提高一体化能效。\n由安徽芜湖港口高处俯瞰，左侧，大型桥吊作业有条不紊；右边，一辆辆新车集结滚装码头堆场，静待装船“出海”。\n不用转关申报，省掉二次运抵手续，这批由奇瑞汽车股份有限公司生产的汽车，即将经由上海洋山港远赴重洋。“以前通关手续繁琐，运输时间长，成本也高。”奇瑞汽车国际公司高级副总经理冯平说。2021年，芜湖海关启动洋山港—芜湖港“联动接卸”监管新模式，港口货物进出口实现“一次申报、一次查验、一次放行”。冯平算了笔账，如今出口每标箱能减少物流成本600元，进口每标箱也能省400元。\n先行先试、制度创新，长三角各地主动疏通制度堵点，积极打造市场化、法治化、国际化的一流营商环境，赢得企业称赞、市场叫好。截至今年一季度末，长三角“一网通办”累计全程网办超过642.63万件，长三角数据共享交换累计达8.02亿条。\n共建共享，加速扩容民生“幸福圈”\n“你是哪里人？”\n“我是长三角居民。”唐珊洁总是这样笑呵呵作答。\n定居在昆山，工作在上海，常常去苏州、湖州度假，便捷的交通让唐珊洁轻松玩转长三角。\n习近平总书记指出，“要多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板”“要探索以社会保障卡为载体建立居民服务‘一卡通’，在交通出行、旅游观光、文化体验等方面率先实现‘同城待遇’”。沿着总书记指引的方向，长三角三省一市推动基础设施互联互通，积极对接公共服务，让生活“同城化”和“品质化”，成为2.37亿“长三角人”对一体化高质量发展的最直接感受。\n一体化发展，是区域协调发展的高级形态，是长三角发展的重点、难点，也是着力点、突破点。\n互联互通，长三角“交通圈”愈发高效。\n周五傍晚，上海虹桥火车站，唐珊洁准时坐上G7635次列车，1小时52分后，顺利抵达浙江湖州。\n“下班出发，不到3小时，就能在湖州安吉的竹海里呼吸清新空气。”唐珊洁说。跨省过周末背后，是长三角便利的交通网络。\n6月16日，苏州轨交11号线开启“万人试乘”活动。这条线路即将投入运营，其中“花桥站”与上海轨交11号线相通。届时，上海、苏州市民通过地铁换乘就能相互串门。早餐吃苏州奥灶面，中午品阳澄湖大闸蟹，晚上在上海迪士尼赏烟花，只需一张地铁票就能无缝连接“双城生活”。\n地铁、公路、铁路，交通网络越织越密。截至2022年底，长三角高铁营业里程达6704.4公里，占全国1/6，以上海为中心的0.5小时至3小时高铁都市圈已经形成；长三角高速公路规模达1.67万公里，拥有省际高速公路接口33个。\n高效衔接，长三角“生活圈”愈发紧密。\n“新鲜的枇杷，现在摘下来，明天上午就能到达上海消费者的餐桌。”江苏苏州吴中区东山镇的枇杷果农张大哥，在枇杷树下包装新鲜果实，身边，快递小哥等候随时发车。\n夕发朝至，鲜果送达。张大哥感叹，以前苏州的枇杷到上海需要2天时间，影响新鲜度。现在，从果树到舌尖，只需一张快递单，长三角居民可遍尝鲜果美味。\n跨省公交，说走就走。“坐上611路公交，可直达江苏省人民医院浦口分院就医看病，也能到南京老山国家森林公园锻炼身体。”安徽滁州市民高凤鹏乘坐的这趟611路，是南京市开行的一趟跨省公交，由东向西经过江苏省南京市浦口区，直达安徽省滁州市南谯区。“跟长途车比起来，跨省公交车次多，更方便。”高凤鹏说。\n截至2022年底，长三角已开通省际毗邻公交线路95条，支撑起长三角的“同城记”。\n资源共享，长三角“幸福圈”加速形成。\n挂号、就诊、结算……在浙江嘉兴嘉善县第一人民医院，市民董丹丽只需出示家人的医保电子凭证，医生就直接为她结算。\n“公公是上海人，以前在嘉善配高血压药只能先垫付现金，再凭发票、病历、清单等回上海手工报销，20多个工作日才能到账。” 董丹丽说，现在通过门诊慢特病跨省直接结算，在上海备案后，就能直接在嘉善结算，特别省心。\n地处长三角城市群的核心区域，嘉善与上海、苏州等地往来密切，这样的便民举措令不少群众点赞。\n“我们对上海青浦区、苏州吴江区等往来较为密切地区人员，还实施了免备案异地直接结算，并享受同城化待遇，持续推进长三角异地就医直接结算。”嘉善县医疗保险服务中心副主任杨爱萍说。\n率先启动异地就医门诊费用直接结算试点，长三角41座城市的1.5万余家医疗机构，均可跨省直接结算，累计惠及1300万人次；累计发行超4000万张可在区域内通用的第三代社保卡；长三角区域公共图书馆、国有博物馆、A级旅游景区支持社保卡一卡通用……从共建到共享，坚定不移地增进民生福祉，“长三角人”的“幸福圈”正不断扩容。\n绿色发展，合力绘就高质量发展底色\n“长三角地区是长江经济带的龙头，不仅要在经济发展上走在前列，也要在生态保护和建设上带好头。”牢记习近平总书记的嘱托，三省一市协调共进，合力推进长三角生态绿色一体化发展示范区建设。\n绿色是高质量发展的鲜明底色，也是长三角一体化发展的题中之义。\n碧水蓝天映照协同治理决心。\n早上8点半，安徽滁州全椒县十字镇镇级河长李灯冰赶到陈浅村。没过多久，来自江苏南京浦口区的河长跨桥而至。查看污水处理设施，确认养殖尾水未进入天然河道……两位河长一天的联合巡河工作就此开始。\n2022年年底，南京都市圈联合河湖长制启动，江苏、安徽两省九市共治一方水，都市圈河湖由“各管各”变成了“联合治”。联合巡河每月一回，今年以来李灯冰已参加5次。“跨省联合巡护，实现跨界河湖边界区域监管全覆盖。”\n周一下午，安徽省生态环境监测中心工程师赵旭辉将梳理出的安徽未来7天空气质量结果，发往在上海的长三角区域空气质量预测预报中心进行综合研判。\n“每周一次的环境空气质量预报会商，提高了区域环境空气质量预测的准确率，为制定区域联防联控政策提供技术参考。”赵旭辉介绍。近年来，长三角区域内有41个地级及以上城市空气质量监测数据实现共享，联合进行空气质量预测预报。\n浙皖交界处，全国首个跨省流域生态补偿提档升级，2023年补偿资金总盘增至10亿元；长三角建立长江口禁捕管理工作协调机制，联合开展整治行动，长江水生生物多样性持续提升；2022年，长三角594个地表水国考断面中优良水质断面比例达92.1%，41个城市平均空气质量优良天数比例为83.0%……山水相连、水气相依的长三角，奏响绿色“协奏曲”，共谱生态“新乐章”。\n向绿而行彰显新发展理念。\n5月，位于长三角生态绿色一体化发展示范区的元荡生态岸线贯通工程三期完成，上海大观园、元荡慢行桥、智慧门户湾、诗画江南湾等一批景点，成了周边居民游玩的打卡点。\n昔日的元荡湖深受污染困扰。约13平方公里的湖泊水面积，3/4属江苏吴江，1/4属上海青浦，无人负责无人管理，水质常年为劣五类水质。随着长三角生态绿色一体化发展示范区建设，沿湖污染源成为清水绿岸，元荡生态岸线逐步打开，优美的生态空间成为休闲好去处。\n低碳发展，点绿成金。2022年，长三角以3.2%的能源消费增速，支撑了8.1%的GDP增速；以占全国16.7%的能源消费总量，产出了24.1%的GDP、26.6%的税收收入，提供了21%的城镇就业机会。好生态引来金凤凰。近期的一场招商引资对接会上，共有9个重点项目签约长三角地区，3个重点项目揭牌，总投资约154亿元。\n江海潮涌处，扬帆奋进时。在习近平新时代中国特色社会主义思想引领下，勇于担当，主动作为，大胆突破，江海交汇、河湖相通的长三角正携手共进，推动长三角一体化发展不断取得更加丰硕的成果，绘就一体化高质量发展新图景。\n（本报记者巨云鹏、宋静思、窦瀚洋、游仪参与采写）"
  },
  {
    "title": "一版责编：杨  旭  史  哲  张帅祯  二版责编：于景浩  戴楷然  崔  琦  三版责编：程聚新  蒋雪婕  吕  莉  四版责编：陈亚楠  杨烁壁  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-04.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "推动北京“新两翼”建设取得更大突破（连线评论员·关注京津冀协同发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-05.htm",
    "date": "2023-06-21",
    "content": "对话人：\n邹  翔  本报评论员\n晁  星  北京日报评论员\n张  博  河北日报评论员\n\n邹翔：习近平总书记主持召开深入推进京津冀协同发展座谈会时强调：“要推动北京‘新两翼’建设取得更大突破。”目前，北京城市副中心建设取得了哪些成绩？副中心同中心城区如何实现以副辅主、主副共兴？\n晁星：三大文化公共建筑主体工程完工，行政办公区二期进入施工收尾阶段，每年均保持千亿元以上投资规模……一个崭新的城市副中心正由蓝图变为现实。我常听到住在通州的朋友这样感慨：副中心交通便利了、公园绿地多了、优质医疗资源丰富了，看病也不用非往中心城区跑了。\n北京中心城区要充分保障“四个中心”首都功能的实现，城市副中心则要承接北京非首都功能疏解，同时为中心城区起到服务与保障的作用。二者可以从正确处理“都”和“城”的关系来理解，就是要围绕“都”的功能谋划“城”的发展，以“城”的更高水平发展服务保障“都”的功能，实现“都”与“城”各司其能、相互依托，交相辉映、共兴共荣。\n邹翔：雄安新区在承接北京非首都功能疏解方面取得了哪些成效？城市自身建设取得了哪些成绩？\n张博：6年来，雄安新区从蓝图到实景，一座高水平现代化城市正在拔地而起，发展成绩有目共睹。雄安新区建设和发展顶层设计基本完成，基础设施建设取得重大进展，疏解北京非首都功能初见成效，白洋淀生态环境治理成效明显，深化改革开放取得积极进展，产业和创新要素聚集的条件逐步完善，回迁安置工作有序推进。\n高标准高质量建设雄安新区，一个生动体现就是雄安新区同步建设的“三座城”：“地上城”、“地下城”和“云上城”。地上的变化直观可见，地下综合管廊集纳了多种市政配套基础设施管线，同时新区全域实现数字城市与现实城市同步建设，现实城市中的每一栋建筑、每一杆路灯都在数字城市中一一对应。\n在承接北京非首都功能疏解方面，目前，首批疏解的央企总部项目建设有序推进，中国星网总部项目主体结构封顶，中国中化、中国华能总部项目加快建设，中国矿产资源集团总部项目完成选址。首批疏解的4所高校和2所医院选址落位，正加快推进项目立项等相关准备工作。中央企业在雄安新区设立各类机构150多家，新区投资来源为北京的注册企业超过3000家。\n邹翔：北京城市副中心建设蹄疾步稳，雄安新区这座“未来之城”拔节生长、日渐繁茂，证明疏解对北京来说是减量提质，对整个区域来讲，则有助于促进资源要素在更大空间格局内优化配置，是在通过互利共赢、优势互补，打造区域协同发展新的动力源。习近平总书记强调，“北京城市副中心建设要处理好同雄安新区的关系”。北京城市副中心和雄安新区如何理解自身的定位，并做到分工协作、协同发力？\n晁星：北京城市副中心与雄安新区皆因承接北京非首都功能疏解而“生”，又各有分工。副中心的主要功能体现在承接北京市级行政办公功能疏解、吸引中心城区商务服务功能转移。以行政办公、商务服务、文化旅游为主导功能，形成配套完善的城市综合功能，服务保障首都功能。\n张博：雄安新区的定位首先是疏解北京非首都功能集中承载地，重点承接北京疏解出的行政事业单位、总部企业、金融机构、高等院校、科研院所等，与北京城市副中心有所区分。从京津冀协同发展来看，雄安新区是北京“新两翼”之“一翼”，也是河北“两翼”之“一翼”，一方面要承接北京非首都功能疏解，一方面也被寄予了加快补齐区域发展短板的希望。高标准高质量建设雄安新区，将形成一个新的增长极，带动冀中南乃至整个河北的发展。\n邹翔：点与点间应错位发展、和而不同。人们常说“白纸好作图”，雄安新区这“一翼”还承载着为解决“大城市病”探索中国方案的使命。这就需要处理好产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展等重大关系，使雄安新区成为新时代的创新高地和创业热土。\n张博：在承接北京非首都功能疏解基础上激发内生动力，关键要全面落实创新驱动发展战略，全方位、高标准、立体化地去创新，从思想理念、方式手段、平台环境等多个层面去创新。推动首批4所疏解高校建立协同创新联盟，推进空天信息产业和卫星互联网发展；首批3774人获得“雄才卡”，1000余名“双一流”高校高学历人才被引进；一批高端高新企业入驻，创新要素资源加速集聚……如今的雄安新区，处处激荡着澎湃的创新动能。擦亮“雄安服务”品牌，着力优化创新环境，将为打造新时代的创新高地和创业热土提供坚实支撑。\n晁星：有了好环境，创新创业的种子才能生根发芽、开花结果。前段时间的一则新闻让我印象深刻：宝冶（北京）建筑科技有限公司的工作人员通过准迁申请网络提交、电子档案信息互查、营业执照自助打印等，很快就拿到了注册名为宝冶（雄安）建筑科技有限公司的营业执照。这是落实“坚持市场机制和政府引导相结合，项目和政策两手抓，通过市场化、法治化手段，增强非首都功能向外疏解的内生动力”的具体体现。\n邹翔：创新是引领发展的第一动力，推动北京城市副中心和雄安新区“新两翼”齐飞、联动发展，要向创新要动力。随着创新驱动发展战略的全面落实，随着人心向往、要素汇聚、合力共建、共同发展的生动局面逐步形成，北京“新两翼”建设定能活力迸发，为推进京津冀协同发展注入强劲动能。"
  },
  {
    "title": "不断增强生物多样性治理能力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-05.htm",
    "date": "2023-06-21",
    "content": "把握好保护的全面性、系统性和相关性，不断增强生物多样性治理能力，将生物多样性保护理念融入生态文明建设全过程\n\n我国的野生植物健康状况有所改善，脊椎动物受威胁状况的恶化趋势有所减缓，近500种野生动植物受威胁等级下降……不久前，生态环境部和中国科学院联合发布新版《中国生物多样性红色名录》，实现对我国现有分布的高等植物、脊椎动物生存状况的全面评估和更新，为进一步加强生物多样性保护夯实了科学基础。\n部分物种濒危状况持续向好，生物多样性状况持续改善，是令人欣喜的变化。这得益于我国生物多样性治理能力尤其是基础能力的不断增强。为全面掌握生物多样性现状与变化趋势，我国建立了全国生物多样性监测网络，针对关键生物类群的分布与迁徙特点，形成覆盖陆生脊椎动物、昆虫等多个类群及多种生态系统的专项监测网络。在此基础上，完善物种评估等级标准体系，查明物种受威胁等级并分析原因，有助于进一步提高生物多样性保护的科学性和有效性。此次评估中，有595种高等植物和157种脊椎动物因相关数据得到补充，其濒危等级获得了更新评定，物种基础资料得到了极大丰富。\n对生物多样性总体情况的掌握，为科学制定保护对策提供了重要依据。我国率先在国际上提出和实施生态保护红线制度，划定陆域生态保护红线覆盖的国土面积不低于300万平方公里，涵盖了95%的珍稀濒危物种及其栖息地。与此同时，不断完善以国家公园为主体的就地保护体系，以及包括植物园、野生动物救护繁育基地以及种质资源库、基因库等较为完备的迁地保护体系，二者可以形成一个有机衔接、相互补充的生物多样性保护网络。科学确定生物多样性保护优先区域，实施最严格执法监管，让一大批珍稀濒危物种得到有效保护。比如，得益于保护区数量和面积不断增长，野生川金丝猴种群从2002年的1.4万只，增加到目前约2.5万只，濒危等级从“易危”降到了“近危”。\n当前，我国生态环境保护法律体系日臻完善、监管机制不断加强、基础能力大幅提升，生物多样性治理新格局基本形成。同时，要清醒地看到，有效扭转生物多样性丧失，是一项长期而艰巨的事业，必须为之付出不懈努力。\n进一步做好生物多样性保护工作，要把握好保护的全面性、系统性和相关性，不断增强生物多样性治理能力，将生物多样性保护理念融入生态文明建设全过程。一方面，要把生物多样性保护纳入各地区、各领域中长期规划，完善政策法规体系，加大执法监督力度，压实保护责任，提高保护成效。另一方面，要协同推进生物多样性保护与绿色发展，积极探索生态产品价值实现路径，不断完善生态补偿机制以及野生动物致害补偿机制，推动全社会共同参与，实现在发展中保护、在保护中发展的良性循环。\n生物多样性是人类赖以生存和发展的重要基础，保护生物多样性就是增进人类福祉。我国是世界上生物多样性最丰富的国家之一，也是生物多样性受威胁最严重的国家之一，生物多样性保护任重而道远。在巩固已有保护成果的基础上，不断增强生物多样性保护和治理能力，多措并举、久久为功，定能有效推动生物多样性保护，守住自然生态安全边界，将中华民族永续发展的生态基础筑得越来越牢固。"
  },
  {
    "title": "村里的球赛何以火起来（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-05.htm",
    "date": "2023-06-21",
    "content": "【关键词】“村超”\n【事件】“村超”，指的是贵州省黔东南苗族侗族自治州榕江县举办的“和美乡村足球超级联赛”。自5月中旬以来，每逢周五、周六、周日，当地群众组成的20支参赛球队，就在绿茵场上展开一轮轮激烈角逐。足球赛从傍晚踢到午夜，平均每场比赛都吸引万余名观众观赛。尤其到了周六，群众围坐在跑道上，有的还带着梯子方便观赛，甚至还有从省外前来的游客，气氛十分火爆。\n【点评】\n“村BA”的精彩画面还历历在目，“村超”的哨声再次吹响。两者相同的特点是接地气：参与者都是当地群众，奖品都是当地特色农产品，观众覆盖各年龄段。也要看到，“村超”的成功，并非是对前者的简单复刻，而是因地制宜，以广受当地群众喜爱的足球运动为载体，并将榕江的民俗文化、特色风情融入其中。\n选择足球赛事，得益于榕江浓郁的足球运动氛围。早在上世纪90年代，榕江群众就自发组织在露天球场比赛，条件虽简陋，但大家踢得不亦乐乎。如今，榕江全县拥有14块标准足球场，注册球队35支，球员上千人。植根于深厚的足球土壤，“村超”的推出便也水到渠成。\n“村超”，是一场场足球赛，又不仅仅是足球赛。草地上，高超球技、精彩对决展现出人们昂扬向上的精神面貌。赛事之余，“村超”也成为当地独具特色的人文风貌的展示舞台。比赛中场休息期间，侗家姑娘唱响侗族大歌，苗家姑娘翩翩起舞，榕江民族文化在这里交融。透过绿茵场，特色文化成为榕江的又一张新名片：芦笙舞、侗族大歌等非物质文化遗产，展示着榕江的历史文化和民俗风情；糯米饭、腌鱼、卷粉等当地特色美食，在浓浓的人间烟火气中，诉说着当地群众对美好生活的向往与追求。\n乡村体育赛事丰富了当地群众的休闲生活，也通过网络感染着更多“场外人”。搭建起运动的舞台，每个人都可能成为主角。在“村超”赛场上，做出“彩虹过人”等动作、打出“世界波”进球的球员，都是来自各行各业的普通人。他们在生活中是司机、木匠、教师等，而站上赛场，就是奋力拼搏的球员。也正是这种对足球的热爱，打动了更多人，让“村超”走红网络。在奔跑和拼抢中，场上的球员不断创造属于自己的高光时刻，网上网下的观众也被这样的热爱与激情感染，沉浸其中一起享受体育的活力、文化的魅力。\n如今，我国许多地方的乡村体育赛事相继推出，从宁夏西海固的乡村篮球赛到江苏徐州的足球“村界杯”，不同地区乡村振兴的发展硕果，在体育赛场上得以缤纷呈现。前不久，农业农村部办公厅、体育总局办公厅发布通知，将在全国设立东南、东北、西北、西南四个赛区，分赛区开展省级代表队比赛，最终在贵州台江举办首届全国“村BA”决赛。相信，乡村体育赛事的规模不断扩大，将带动更多人参与其中，也希望这份体育热情继续火热下去，为人民群众提供更精彩的文体活动、更丰厚的精神滋养。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-05.htm",
    "date": "2023-06-21",
    "content": "今年的中央一号文件提出，实施农业社会化服务促进行动，大力发展代耕代种、代管代收、全程托管等社会化服务，鼓励区域性综合服务平台建设，促进农业节本增效、提质增效、营销增效。抓好家庭农场和农民合作社发展，加快发展农业社会化服务，将为农业农村发展增动力、添活力。\n这正是：\n农事服务忙，\n齐心护生长。\n田间添助力，\n奋斗志昂扬。\n张明瑟文"
  },
  {
    "title": "执法力度彰显为民温度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-05.htm",
    "date": "2023-06-21",
    "content": "近日，国家市场监督管理总局发布2023年民生领域反垄断执法专项行动典型案例（第一批）。在13个典型案例中，5个发生在药品领域，8个发生在公用事业及保险等领域。\n医药、交通、水电燃气等关乎人民群众切身利益。现实中，由于产品特性和行业特点，这些领域容易出现垄断行为，影响群众的获得感。例如，广谱抗癌药、临床必备急抢救药等药品被垄断、抬价，将极大影响患者的生活；燃气、供热等领域的垄断，将压缩群众选择空间，增加额外生活负担。以人民为中心的发展思想要落实于实实在在的行动中。今年以来，市场监管部门以民生领域为突破口，聚焦人民群众反映强烈的突出问题开展专项行动，以反垄断执法利剑为民生保驾护航。\n总结相关典型案件的特点，从处罚主体看“一视同仁”，涉事主体除企业之外还包括两个行政单位，彰显了破除市场垄断和行政性垄断的鲜明导向。从处罚的力度看“毫不手软”，不仅没收相关主体违法所得，同时依法依规进行罚款。特别是对两家医药企业，执法部门分别开出亿元级罚单，对不法行为形成有力震慑，执法力度彰显了为民温度。\n从民生领域破题，反垄断为构建新发展格局打通堵点。鼓励企业做大做强，不等于企业可以滥用市场支配地位。此次专项行动查处的民生领域垄断行为，无论情节轻重、影响大小，都妨碍了正常的市场竞争。通过市场监管手段，恢复正常交易秩序，推动要素自由流通，鼓励更多企业公平竞争，对于加快建设高效规范、公平竞争、充分开放的全国统一大市场，进而畅通国内大循环，具有重要意义。\n从民生小事出发，反垄断为推动高质量发展注入活力。此次公布的典型案例中，从燃气、供热等领域的市场垄断，到涉及共享单车、餐厨垃圾收运处理领域的行政性垄断，都在无形中扭曲了竞争机制，损害了创新。惩治垄断行为，推动产品或服务价格下降，也维护了市场竞争秩序，将更好实现竞争和创新的良性互动，引导产业健康发展。\n维护公平竞争的市场环境，最终还要落到提高人民群众生活质量上来。为民服务没有终点，反垄断执法不会暂停。将民生领域反垄断执法进行下去，瞄准衣食住行小切口，解决急难愁盼大问题，人民群众的获得感、幸福感、安全感将更加充实、更有保障、更可持续。"
  },
  {
    "title": "以文润心，提升文化的育人功能（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-05.htm",
    "date": "2023-06-21",
    "content": "中国文化源远流长，中华文明博大精深。在文化传承发展座谈会上，习近平总书记深刻指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”学校具有集中式、系统化、持续性进行中华优秀传统文化教育的独特优势。将中华优秀传统文化融入教学育人全过程，用以培根铸魂、启智润心，必将更好引导广大学生立大志、明大德、成大才、担大任。\n坚持融会贯通。中华优秀传统文化蕴含着讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等价值观念，是高校教学育人的重要资源。用好这个资源，就要让文化融入课堂，积极编写校本教材，开设必修与选修课程，探索“研讨式、体验式、沉浸式”课堂模式；为文化打造载体，综合运用全媒体方式、大众化语言、艺术化形式，全方位、多层次开展宣传普及，举办各类学习宣讲、征文演讲、分享交流活动，用文化涵养品格，用精神提振人心；让文化融通心灵，教育引导学生全面理解中华优秀传统文化，找准自身定位，明晰人生方向，在奋斗中实现价值。还可立足地方特色文化资源，讲述历史文化名人故事，激励学生见贤思齐，将自我价值与国家发展、民族命运紧密联系起来。\n突出知行合一。提升文化的育人功能，需要从教育的主体和客体两个维度出发，以知促行、以行践知，让文明理念内化于心、外化于行。一方面，开展自我管理、自我服务、自我教育，充分激发学生的主观能动性，引导学生从“要我做”转变为“我要做”，鼓励学生积极参与文创产品、短视频、摄影作品、绘画作品、音乐剧等文化产品的创作，在实践中展示自我。另一方面，以文化育人为抓手，以环境育人为载体，实施“网格+文化+育人”校园治理模式，建立宿舍、班级、楼宇、学院四位一体管理机制，设置谈心谈话室、书香活动室、学生活动室等文化空间，科学开展学业辅导、就业指导、思想引导、心理疏导等，打造立体育人格局。\n强化内外联动。多措并举，推动文化小课堂同社会大课堂相结合。坚持“走出去”，精心组织与文化相关的社会实践活动，鼓励学生利用寒暑假开展社会实践，创新调查研究、志愿服务等形式，探寻身边的中华优秀传统文化。坚持“请进来”，可与地方文化旅游部门、文化基地（机构）等建立常态化合作机制，围绕研学产品、文创赛事等项目开展深度合作，也可邀请专家学者、文化工作者等走进校园，分享文化故事，用身边的榜样激励广大学生。坚持“传下去”，充分挖掘馆所文物、遗存遗迹、古籍典籍的丰厚资源，让学生在亲身感受、亲身体验中，了解中华文化变迁，触摸中华文化脉络，感受中华文化魅力，汲取中华文化精髓，更好领悟中国特色社会主义道路的历史纵深和文化根基。\n文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。高校和教师肩负着为党育人、为国育才的光荣使命，应坚守中华文化立场，努力用中华民族创造的一切精神财富来以文化人、以文育人，不断提高学生思想水平、政治觉悟、道德品质、文化素养，让学生成长为堪当民族复兴大任的时代新人。\n（作者为福建江夏学院党委书记）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_7-05.htm",
    "date": "2023-06-21",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "造就新的文化生命体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-06.htm",
    "date": "2023-06-21",
    "content": "在文化传承发展座谈会上，习近平总书记深入阐释“两个结合”的重大意义，指明“结合”的结果是互相成就，产生“深刻的化学反应”，造就了一个有机统一的新的文化生命体：\n“让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态。”\n习近平总书记的重要论述，道出了“两个结合”的运动规律和成果形态，为新时代努力建设中华民族现代文明指明了方法、路径和目标。\n“让马克思主义成为中国的”\n2020年9月，正在湖南考察的习近平总书记来到岳麓书院。望向讲堂上高悬的“实事求是”匾额，总书记语重心长地说：“一定要把真理本土化。”\n真理本土化的过程，就是“马克思主义成为中国的”的过程。当科学理论植根中华民族历史文化沃土，马克思主义真理之树愈发根深叶茂，牢牢扎根在中国大地。\n马克思主义这一肇始自西方的学说自传入之初，便与中华文明产生了共振。\n回望百年前，国家蒙辱、人民蒙难、文明蒙尘。救亡图存之际，中国共产党人找到了马克思主义，让那些“以前没有听说过”的道理，在中国人的精神世界中开辟出一片新天地。\n对古老的中华文明而言，缘何发轫于欧洲的马克思主义，能在东方热土展现光明前景？\n习近平总书记给出答案：“马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的。”\n这看似是思想的偶遇，实际上却是文化的融通、历史的必然。\n马克思主义在中国化时代化进程中，不断生根发芽、实现理论飞跃。\n2022年10月27日，党的二十大后首次地方考察，习近平总书记来到延安杨家岭中共七大会址，瞻仰革命旧址，感悟历史的启迪。\n党的七大确立了毛泽东思想在全党的指导地位，把毛泽东思想写入党章，为我们党不断从胜利走向胜利指明了正确方向、开辟了正确道路。\n毛泽东同志最早提出“马克思主义中国化”的重大论断。他指出，“马克思主义的‘本本’是要学习的，但是必须同我国的实际情况相结合。”\n只有把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，才能始终保持马克思主义的蓬勃生机和旺盛活力。\n坚持毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，中国共产党这个“行动的马克思主义者”，既坚定地信仰马克思主义，又以科学的态度对待马克思主义。\n不断推进马克思主义中国化时代化，马克思主义在中国大地展现出更强大、更有说服力的真理力量。\n法兰克福、伦敦、纽约等各大国际书展上，《习近平谈治国理政》深受读者青睐，成为当之无愧的精品图书。\n美国前国务卿基辛格说：“这本书为了解一位领袖、一个国家和一个几千年的文明打开了一扇清晰而深刻的窗口。”\n以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深刻总结并充分运用党成立以来的历史经验，从新的实际出发，创立了习近平新时代中国特色社会主义思想。\n坚持“人民至上”，汲取中华优秀传统文化的民本理念，发展了马克思主义的群众观；\n强调铸牢中华民族共同体意识，吸取中华优秀传统文化中“多元一体”的民族史观，深化了马克思主义民族理论；\n推动构建人类命运共同体，闪耀中华优秀传统文化“天下一家”的智慧，发展了马克思主义世界历史理论；\n…………\n习近平新时代中国特色社会主义思想实现了马克思主义思想精髓同中华优秀传统文化精神特质的融会贯通，充盈着浓郁的中国味、深厚的中华情、浩然的民族魂，不断夯实马克思主义中国化时代化的历史基础和群众基础。\n“中华优秀传统文化成为现代的”\n坚持创造性转化、创新性发展，马克思主义的真理之光激活了中华文明的基因，使之与当代文化相适应、与现代社会相协调。\n这是对中华文脉的传承发展——\n2019年8月，初秋的河西走廊，祁连雪山和沙漠绿洲相映成辉。\n习近平总书记考察甘肃，第一站来到敦煌莫高窟，察看历史悠久的彩塑、壁画，了解历史沿革和文物保护研究情况，强调“要加强对国粹传承和非物质文化遗产保护的支持和扶持”。\n从重视敦煌文化、良渚遗址保护到推动中国国家版本馆等文化殿堂相继落成，从关注传统街区、古建筑保护到推动大运河文化带建设，习近平总书记以护文明之火种、传永续之文脉的崇高使命感，身体力行推动中华文化保护传承。\n从提出“坚守中华文化立场”，到强调“在世界文学艺术领域鲜明确立中国气派、中国风范”，再到要求“加强城乡建设中历史文化保护传承”，习近平总书记围绕文化传承保护提出的一系列新思想新观点新论断，推动文脉传承历久弥新。\n在习近平总书记亲自推动下，在习近平新时代中国特色社会主义思想指引下，收藏在博物馆里的历史文物、广阔大地上的文化遗产、书写在古籍里的中国文字活了起来，中华文化日益彰显出穿越时空的深邃智慧和永恒价值。\n这是对中华优秀传统文化的开拓创新——\n时间回到十年多前，彼时的中国，虽已高居全球第二大经济体，但经济长期高速增长过程中积累的一系列深层次矛盾不断积聚，旧的问题解决了，新的问题又产生。\n改革进入深水区，涉及问题之多、领域之广、矛盾之深，前所未有，靠几项改革举措零敲碎打已行不通。\n古人云：“不谋万世者，不足谋一时；不谋全局者，不足谋一域。”\n“全面深化改革是关系党和国家事业发展全局的重大战略部署，不是某个领域某个方面的单项改革。”习近平总书记把古老的智慧诠释出新的时代内涵。\n以“完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化”为目标，波澜壮阔的全面深改背后，正是“谋全局者”的胸怀与眼界。\n进入新时代，一系列新思想新观点新论断激活了中华优秀传统文化的底蕴与智慧，为治国理政提供丰富滋养：\n汲取“六合同风，九州共贯”的政治传统，全党上下“如身使臂，如臂使指”，车马炮各展其长、一盘棋大局分明；\n秉持“凡将立国，制度不可不察也”的清醒，绘就中国特色社会主义的制度图谱，筑牢长治久安的制度根基；\n立足“以战止战、以武止戈”的战略视野，人民军队实现整体性革命性重塑，国防实力和经济实力同步提升；\n…………\n新故相因，一脉相承，中华优秀传统文化融入国家治理方方面面，焕发勃勃生机。\n这是强国建设、民族复兴的不竭精神动力——\n人无精神则不立，国无精神则不强。唯有精神上站得住、站得稳，一个民族才能在历史洪流中屹立不倒、挺立潮头。\n中华文明积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中华民族精神的源泉所在、根脉所系。\n立文化之根，铸精神之魂，吸吮着5000多年中华文明的滋养，中国人民的精神世界愈发充盈。\n阔步新时代，亿万中华儿女赓续深入骨髓的精神血脉，汇聚起深厚蓬勃的中国力量，以无比坚定的历史自信和文化自信，在强国建设、民族复兴的伟大征程上昂首奋进。\n“让经由‘结合’而形成的新文化成为中国式现代化的文化形态”\n“中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。”在党的二十大报告中，习近平总书记道出中国式现代化的丰富内涵。\n回望来路，中国特色社会主义的每一步开拓，都闪耀着把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的时代光辉。\n党的十八大以来，习近平总书记把中华文化传承发展与中华民族伟大复兴联系起来，将中华优秀传统文化精华融入中国式现代化的伟大实践中，铸就了中国式现代化的文化形态。\n在“人口规模巨大”的现代化实践中，传递着“天下为公”“民为邦本”的人文思想；\n在“全体人民共同富裕”的不懈追求中，可见“国之称富者，在乎丰民”的治理理念；\n在“物质文明和精神文明相协调”的统筹谋划中，展现出“独阴不成，独阳不生”的辩证思维；\n在“人与自然和谐共生”的扎实行动中，体现“万物并育”“天人合一”的发展理念；\n在“走和平发展道路”的坚定抉择中，读懂“讲信修睦”“亲仁善邻”的社会理想。\n博大精深、辉煌灿烂的中华优秀传统文化，为马克思主义中国化时代化提供了肥沃土壤，为中国式现代化五个方面的中国特色提供了深厚的思想资源和精神动力。\n马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，描绘出人类文明新形态的广阔图景。\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”习近平总书记在文化传承发展座谈会上发出时代强音。\n中国式现代化代表人类文明进步的发展方向，为广大发展中国家独立自主迈向现代化树立了典范，为其提供了全新选择。\n3月15日晚，以“现代化道路：政党的责任”为主题，中国共产党与世界政党高层对话会在北京举行，全球150多个国家500多个政党和政治组织的领导人齐聚“云端”，共同参会。\n高朋满座，源自中国式现代化成就的吸引力，也源自中国式现代化作为全新的人类文明形态所具有的借鉴意义。\n“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”习近平总书记深刻指出。\n中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，形成了独特的世界观、价值观、历史观、文明观、民主观、生态观，展现了不同于西方现代化模式的新图景。\n今天，带着坚定的历史主动和广阔的全球视野，“人类文明新形态”为人类社会发展描绘出文明新篇章，万千气象展现在新时代的宏阔舞台上。\n文以化人，文以载道；文明立世，文化兴邦。\n面向未来,习近平总书记指明方向：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n（新华社北京6月20日电）"
  },
  {
    "title": "确保特种设备安全管理工作规范化、法治化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-06.htm",
    "date": "2023-06-21",
    "content": "党的二十大报告提出，坚持把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。\n特种设备是装备制造业的重要组成部分，同时作为工业生产和人民群众生活必不可少的基础设施，在国民经济发展中具有举足轻重的地位。特种设备安全法是一部兼具发展和安全的综合性法律，是特种设备领域的基础性法律。这部法律自2014年施行以来，对统筹产业发展与安全、节能与环保，建设更高水平的平安中国，扎实推进新型工业化，加快制造强国、质量强国建设，推进高质量发展，发挥了重要作用。\n今年4月至5月，全国人大常委会对特种设备安全法实施情况开展执法检查。检查组认为，各级政府深入贯彻实施特种设备安全法，对特种设备的生产、经营、使用、检验、检测等严格依法监督管理，各项管理制度和工作机制不断健全，特种设备产业快速发展，特种设备安全形势持续改善，法律实施取得了积极成效。但仍有产业发展存在短板弱项、企业主体责任尚未全面落实、监管效能有待进一步提升、行业监管体制仍需理顺、住宅电梯安全隐患不容忽视、法律制度体系尚不完善等困难和问题。\n完善配套制度，促进特种设备产业发展\n5月11日，检查组走进位于福建省厦门市的林德（中国）叉车有限公司。现代化的厂房车间科技感十足。流水线上的工人们正在有条不紊地组装叉车，每个工段严谨的质量分析表、各自归位码放的物料等井井有条。\n特种设备安全法规定，特种设备生产单位应当保证特种设备生产符合安全技术规范及相关标准的要求，对其生产的特种设备的安全性能负责。检查组得知，近年来，国家多部委将特种设备产业发展融入装备制造业发展和质量提升的有关规划和制度政策当中，依法推动特种设备产业高质量发展。\n检查组表示，特种设备安全法确立了我国特种设备安全法律制度的基本框架，相关部门和地方应积极做好制度配套工作，完善特种设备安全法律制度体系，进一步促进特种设备产业快速发展。\n在武汉钢铁有限公司，从原料进厂到成品出厂实现了全流程可视管理。公司有关负责人向检查组介绍，通过出台特种设备安全管理制度，委托湖北特种设备检验检测研究院定期检验等，公司有力统筹特种设备发展与安全。\n江苏、重庆及时制定修订特种设备安全条例，广东、广西、黑龙江出台电梯安全条例，广东出台气瓶安全条例……如今，各地加快制定特种设备领域相关地方性法规及制度政策，不断完善特种设备法律制度体系。\n针对特种设备产业集聚度不高、质量水平参差不齐、品牌影响力不强等问题，检查组重点检查了有关地方和部门是否出台了针对性支持政策，促进行业健康可持续发展。检查组建议，优化产业政策，强化科技创新相关政策支持，集中培育提升一批优势企业和产业集群，大力提升特种设备行业对外开放水平。\n健全监管机制，提高特种设备依法管理水平\n武汉地铁徐家棚站，日均乘降量约26.3万人次。5月19日，检查组来到徐家棚站。“地铁徐家棚站共有特种设备114台，公司建立了主要负责人全面负责、特种设备安全管理人员分级负责的责任体系，不定期联合监管部门开展特种设备安全宣传、隐患排查和治理等工作。”站内工作人员向检查组介绍。\n检查组对医院、商场、公园、游乐场等公众聚集场所特种设备的监督管理情况进行了检查，还将群众关注度高、矛盾突出的老旧电梯安装、使用、维护、保养、更换作为切入点，直面矛盾，着力解决人民群众急难愁盼问题。\n在湖北宜昌，大量特种设备的投入使用，极大提高了三峡大坝的通航能力。检查组来到三峡大坝时，一艘来自上游的货船正经过这里。工作人员对升船机进行检查后，只见货船缓缓驶入升船机承船厢里，像“坐电梯”一样被悬在空中，由机械驱动从大坝上游垂直降落至下游，在克服上下游间的水位落差后通过大坝沿下游引航道继续航行。检查组表示，三峡枢纽运行管理单位应当依法落实安全生产重点单位职责，建立安全运行监测体系，对特种设备进行重点排查梳理。有关部门应当定期进行监督检查，发现问题及时督促改正。\n在厦门方特旅游区内，厦门方特制发了特种设备使用登记证、作业人员操作证，建立“日管控、周检查、月调度”风险管控制度。检查组随机询问监管情况，指出相关部门应严格依法履职，落实法律责任，围绕特种设备全生命周期的各环节，依法建立生产许可、法定检验、监督检查、应急处置、事故调查全过程的监管机制。\n特种设备量大面广点多线长，责任主体多、监管链条长，需要加强综合治理。检查组指出，一方面，要压实企业安全主体责任，督促特种设备相关单位配齐安全总监、安全员，加强培训考核，推动安全责任落实到具体人员。另一方面，要强化支撑保障，支持安全监管手段创新、完善风险预警、强化隐患排查整治，提升安全监管效能。\n推进节能减排，加快特种设备绿色低碳转型\n“这是管网哨兵装置，可以实时检测天然气是否泄漏。”5月10日，检查组来到福州华润燃气有限公司，相关负责人向检查组介绍特种设备利用情况。近年来，福州华润燃气做好内部节能减排管控，精细化管控高能耗单元，合理利用可再生能源、分布式能源、氢能等，对传统能源、高排放能源、单一低效能源供给模式进行替换。\n在三峡大坝，检查组详细了解三峡电站节能减排水平和特种设备绿色低碳转型等情况。过去5年，三峡电站累计发电量约4900亿千瓦时，相当于节约标准煤约1.5亿吨，减排二氧化碳超4亿吨，为华中、华东地区及重庆、广东等受电区域经济高质量发展注入了绿色动力。\n国家发展改革委细化淘汰落后设备有关要求，鼓励企业采用高效锅炉、热交换器等高效节能设备；突破重型压力容器设计制造技术瓶颈，推动压力容器轻量化绿色制造技术进步；发展太阳能光热发电、氢能等新能源，提高煤电机组灵活性……相关部门从各环节持续发力，积极加快特种设备绿色低碳转型。\n检查组了解到，锅炉、换热压力容器等承压类设备具有数量多、增长快、能源消耗量或者转换量大的特点，属于高耗能设备；电梯、起重机械、场（厂）内专用机动车辆等机电类设备的应用明显增加，能源与材料消耗问题突出，污染物、温室气体排放仍有很大提升空间等。\n对此，检查组建议，相关部门要落实特种设备安全法的相关规定，加快特种设备绿色化发展，实施特种设备碳达峰推进行动，完善锅炉绿色低碳法规标准体系，推动锅炉系统安全节能环保标准化管理，提高新能源特种设备监管能力，推动能效管理与碳排放管理深度融合。"
  },
  {
    "title": "“核心价值观百场讲坛”第123场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-06.htm",
    "date": "2023-06-21",
    "content": "本报成都6月20日电  （记者王明峰）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第123场活动20日在四川眉山东坡书院举行。武汉大学党委副书记、马克思主义学院院长沈壮海作题为《传承弘扬好家风》的演讲。\n沈壮海围绕习近平总书记关于家庭家教家风建设的重要论述，阐释了时代变迁下好家风不变的共性特征，剖析了好家风对个人、家庭、社会、国家的重要作用。他认为，好家风的构建和弘扬有其规律可循。家庭要注重言传身教，帮助孩子扣好人生第一粒扣子；全社会也要共同努力，努力使每个家庭都成为美好生活、梦想起航的港湾，成为国家发展、民族进步、社会和谐的重要基点。\n活动现场，四川省雅安市天全县中医医院党委副书记、院长陈若雷作为践行典范，讲述了中医世家传承家风家训的感人故事。\n活动当天还举行了四川省“三苏”家风家教展演活动，通过诵读、音乐剧、歌舞等形式，展现“三苏”家风家教的历史传承和精彩故事。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-06.htm",
    "date": "2023-06-21",
    "content": "6月20日，“龙腾端午·潮起玉林”2023年广西壮族自治区玉林市端午文化嘉年华暨年中惠民欢乐购开幕式在玉林市园博园举行。本次活动时间为6月20日至24日，将开展“水韵竞渡”龙舟邀请赛、寻味玉林等多项活动。图为6月20日“水韵竞渡”龙舟邀请赛比赛现场。\n庞革平  陈旭庆摄影报道"
  },
  {
    "title": "人民网与中国人民大学联合主办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-06.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （李昉、周静圆）近日，由人民网、中国人民大学联合主办的“青春之歌”夏日歌会在中国人民大学校园唱响，8000余名人大师生现场参与活动。\n本次歌会分为“遇见青春”“岁月如歌”“扬帆启航”3个主题篇章，展现了当代青年学子心怀热爱、勇敢追梦的自信与风采。歌会现场，学生代表和特邀嘉宾演绎了一首首耳熟能详的歌曲，观众跟着旋律一起欢快合唱。活动还邀请来自学校后勤部门的保安、宿管和厨师等倾情演唱，致敬默默付出的平凡英雄。“青春之歌”夏日歌会是“人民网+”客户端《梦想电台》栏目推出的毕业季特别策划。人民网将走进更多高校，走到大学生身边，更好服务青年群体。"
  },
  {
    "title": "成都大运会深圳站火炬传递圆满完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-06.htm",
    "date": "2023-06-21",
    "content": "本报深圳6月20日电  （记者程远州、孙龙飞）6月20日上午，成都第三十一届世界大学生夏季运动会深圳站火炬传递仪式在深圳大学举行。\n上午9时，深圳站首棒火炬手苏炳添高擎火炬，从深圳大学时光广场出发，开启深圳站火炬传递。31棒火炬手依次传递，传递路线全长2.5公里。\n目前在深圳大学就读的火炬手代表王冠斌是2018年布宜诺斯艾利斯青奥会男女4×100米混合泳接力金牌得主。他表示：“我们将传承大运理念，弘扬深圳精神，在人生赛道上奋力奔跑，为实现中华民族伟大复兴贡献青春力量！”\n出席仪式的成都市人民政府副市长、成都大运会执委会副主席王乾表示，大运火炬接力让深圳与成都紧密相连，同为大运加油，同为城市蓄力，同为青春喝彩。\n接下来，成都第三十一届世界大学生夏季运动会火炬传递将在重庆、宜宾和成都3座城市进行。7月28日，将点燃位于成都东安湖体育公园主体育场的大运会主火炬塔。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_7-06.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "建设创新高地  昂起区域龙头",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-07.htm",
    "date": "2023-06-21",
    "content": "20年间，郑州市郑东新区由一片鱼塘村落，蝶变为一座现代化新城。20年后，郑东新区把房地产商眼里的“黄金地块”给了科研机构。\n为啥？\n自2003年启动建设以来，郑东新区牢牢牵住科技创新这个牛鼻子，着力打造创新服务高地，施行新举措，走好先手棋，发展至今硕果累累。未来，郑东新区依靠什么保持创新势头、支撑高质量发展？\n2019年9月，习近平总书记在郑州主持召开黄河流域生态保护和高质量发展座谈会。同年，郑州被确定为10个国家高质量发展区域增长极城市之一。郑东新区承载河南争创国家创新高地的深切期望，向科技创新驱动的“以产促城”转变，昂起了全省创新驱动的龙头。\n一座城\n为创新立法，高标准建设中原科技城\n郑东新区龙湖，碧波荡漾，岸芷汀兰。龙湖北岸，曾被看作郑州市高端房产地块。而今，这里已变成中原科技城的组成部分，汇聚一批新型研发机构。\n“研究院在郑州落地，无论使用土地，还是引进人才，都得到全方位保障！”哈工大郑州研究院副院长张宏说。\n走进哈工大郑州研究院的建设现场，塔吊矗立，机器轰鸣，基础设施建设日新月异。\n入驻郑州一年多，哈工大郑州研究院引进20多名国家级人才，联合哈尔滨工业大学、河南省科学院成功获批河南省首个工信部“多模态重大慢病防控科学与工程”重点实验室。\n“河南巨大的市场潜力、良好的产业基础，与学校优势学科高度契合。”张宏举例说，河南超硬材料产业迅猛发展。与此对应，哈工大郑州研究院研制了金刚石晶体生长成套装备，开发了金刚石同位素电池、金刚石特种芯片；与龙头企业在装备、材料与器件等方面深度合作，达成意向采购协议超亿元。\n破局创新，河南高标准谋划，高起点推动，把郑东新区当作全省创新策源地，建设一座全新的中原科技城。作为省里的重点工程，中原科技城经历了三次“成长”，规划面积从16.4平方公里、64平方公里，最终覆盖郑东新区全域260平方公里。在这里，河南省科学院专注科技研发、成果转化；中原科技城提供发展空间、公共服务；国家技术转移郑州中心搭建“桥梁”，连接研与产。\n“河南省科学院、中原科技城、国家技术转移郑州中心‘三合一’融合发展，打造河南对接国家战略科技力量、实施创新驱动的主平台和主阵地。”郑东新区党工委书记、郑州中原科技城党工委书记孙建功说。\n创新之路，法治护航。2022年7月，河南省人大常委会审议通过《河南省科学院发展促进条例》，在国内首次为一家新型研发机构量身立法；2022年11月表决通过《河南省中原科技城总体规划管理条例》，为一座科技城的规划立法。《条例》明确，中原科技城将科研产业用地列入强制性内容，禁止擅自改变科研产业用地性质；明确省科学院设立理事会，实行院长负责制……\n筑巢引凤，成效立显。如今，国家专利审查协作河南中心等三大国家级技术服务平台，中科大数据研究院等10家国家级科研平台，嵩山实验室、龙湖现代免疫实验室等一批高能级创新平台纷纷入驻。今年，计划引进10所一流大学郑州研究院，目前，已对接一批国内外一流高校。\n走进郑东新区东部的白沙片区，火热的建设场景随处可见。这里是各类科研机构的中试基地、成果转化地。未来，中原科技城将打造成为“基础研究+应用研究+未来科技研究+中试+成果转化”全周期、全链条、全过程的综合研发功能区、赋能河南全省高质量发展的创新高地。\n一条路\n补创新短板，新型研发机构探索新路\n缺少一流大学，缺少一流科研院所，河南如何破局创新？\n依托中原科技城，河南重建重构省科学院，全力招引高校研究院所、落地省实验室，以新型研发机构补齐创新平台短板。\n走入河南省科学院展厅，河南省八大优势产业及龙头企业、标志性创新产品一一陈列。\n“这些产业、企业、产品，不是照搬材料，而是深入实际、重新梳理，目的是与科研有效对接，成立相应的研究所，引领产业升级。”河南省科学院有关负责人说。\n2022年9月，阔别河南省科学院30余年后，余龙以首席科学家的新身份重新“回家”。在他眼中，单位除了名称没变，从场所到架构，从人员到制度，从站位到定位，都发生了质的改变。\n“最大的变化是，科研的事科学家说了算。首席科学家拥有充分的自主权。研究方向自己定，需要人才自己招。科研经费自由调配，鼓励勇闯科学‘无人区’。”余龙说。\n在实验室，余龙往烧杯里加入一点“粉末”，再添些水，把烧杯倒置，里边的水像是被施了“定身术”，一滴也不流。这是余龙团队的最新科研成果——反应挤出技术。用这项技术生产保水缓释化肥，能提升土壤30%的聚水能力。\n“这是回河南后研发的第一个科研成果。从明确课题到实际应用，只有半年。”余龙说，河南是农业和食品大省，肩负确保国家粮食安全重任。这项技术助力改善土壤、稳定地力，已经应用于一些地区的盐碱地治理。\n现实“出题”，新型研发机构“答题”，科学家把科研论文写在中原大地上。\n大数据时代，国家网络安全形势异常严峻。面对日益增多的恶意网络攻击，中国工程院院士邬江兴领衔的河南省首家省级实验室——嵩山实验室，通过自主创新理论和技术，让云平台拥有自身“免疫系统”，可以抵御网络攻击。成立仅1年多，嵩山实验室联合龙头企业在河南省鹤壁市打造了具有内生安全属性的电子政务云平台，形成了可复制推广的科研成果。\n“科研支撑数字经济加速发展。我们谋划建设河南省区块链产业园、河南省元宇宙产业园、河南省大数据交易中心等一批专业化园区，引进了上汽集团、超聚变、华润数科北方区域总部、腾讯中原总部等一批企业，形成创新驱动产业的良好态势。”郑东新区管委会主任、郑州中原科技城管委会主任牛瑞华说。\n一块田\n育创新环境，耕耘人才创新创业试验田\n在国外奋斗多年的文学军，已成为医学与生物领域领军专家。最近，他选择回到郑东新区，计划建设一家研究院。\n“前些年就想回报家乡，没有找到适合团队发展的平台和环境。中原科技城让我看到了机会。”文学军主要从事生物材料、干细胞技术等研究、应用，与河南省科学院的一研究方向不谋而合；生命科学作为中原科技城培育的主导产业，成果转化空间巨大。\n汇聚人才，方得发展。长期以来，河南面临人才资源匮乏、创新能力不强的困境。而作为人力资源大省，在外河南籍人才众多。如何吸引在外人才回乡？\n搭建平台，让人才有用武之地。中原科技城的设立，河南省实验室体系的搭建，为“豫才”回乡奠定了基础。依靠高能级平台，郑东新区引进中国科学院院士、中国工程院院士等各类高层次人才1300多名。\n没有论文，没有职称，没有高学历，也可以被认定为高层次人才。\n顾也科原来在上海工作，积累了云计算、大数据等领域的丰富经验和技术。上汽集团帆一尚行（郑州）科技有限公司看中他的专长，以年薪90万的条件聘请。来到郑东，得益于中原科技城对人才的市场薪酬评价机制：对重点产业年薪40万元以上的优秀人才给予其年薪5%—20%的奖励，3年将拿到包括经济贡献奖在内的50万元左右奖金。\n“不拘一格吸引人才的做法，让我坚定了长期留在郑东新区的想法。”顾也科说。\n柔性引才，灵活用才。郑东新区党工委委员、郑州中原科技城管委会常务副主任赵凯说，中原科技城自设立起，就挂牌河南省人才创新创业试验区。只要对经济发展有贡献、用人企业认可，都可以用市场化薪酬认定方式，认定为高层次人才。\n事业招聘，企业使用，解除人才后顾之忧。博士毕业的李金东原想回郑州，招聘企业却在南阳市。这一难题被河南省科学院灵活的用人机制破解：人才可以拿事业编制，为企业出力，成果共享。去年3月，李金东入职河南省科学院，同时与南阳中光学集团有限公司签订用人合同。\n“保姆式”服务，解决人才的“揪心事”。到郑东新区工作，河南省遗传资源细胞库首席科学家韦丹轻松完成买房安家、子女教育等人生大事。\n韦丹是郑州市认定的高层次领军人才。2019年，他携团队入驻郑东新区，进行免疫细胞药物在抗肿瘤领域的应用开发。“刚一开始，就遇到住房、子女教育难题。我享受到100万元的首次购房补贴，两个女儿顺利入学，可以心无旁骛搞科研。”\n城市的温度，不仅来自细致入微的人才服务，更来自尊重人才的浓厚氛围。\n今年4月，郑东新区承办2023F1摩托艇世界锦标赛。观赛区内，来自嵩山实验室的陈若曦和50余名受邀高层次人才兴奋不已，频频拍照。\n“这是国际顶级赛事，郑东新区免费提供VIP门票，很惊喜。”陈若曦笑容满面。\n在郑东新区，人才通过扫描“人才码”可以享受喝咖啡打折、停车免费、坐游艇优惠。“人才库、人才码、人才卡、人才券”多位一体的人才新型基础设施逐步构建，人才政策“云兑现”、人才服务“码上享”的服务生态正在形成。\n一片岛\n聚创新要素，复制“智慧岛”创新生态模式\n“五一”小长假，郑州东站客流井喷。候车大厅里，一个“勤劳聪明”的机器人不知疲倦地巡回检查，清扫垃圾。生产这款机器人的中原动力智能机器人有限公司，是郑东新区的一家企业。\n“算法全部自研，零部件全部国产，搭载不同的模块、零部件，它可以变身‘大堂经理’‘消防员’。”公司联合创始人林杰说。\n入驻之初，郑东新区为企业提供了“拎包办公”的创业环境以及产品场景应用的全方位支持，科研成果迅速落地。2022年3月，公司从中原龙子湖智慧岛搬到中原科技城创新孵化基地，进入产业化阶段。\n“目前，公司正进行新一轮融资。中原科技城科创基金准备进行股权投资，帮我们快速发展。”林杰说，公司今年一季度订单量同比增长60%，前景喜人。\n没有持续投入，科技创新将是无源之水。郑东新区设立50亿元产业引导基金，在出资比例灵活、降低返投门槛、最大化让利、尽职免责容错机制等方面支持企业创新。同时，集聚235家基金机构，管理近1400亿元资金，探索建立“补、投、保、贷”一体化创新金融服务体系，建好创新资金“蓄水池”。\n2021年，河南首个智慧岛——中原龙子湖智慧岛在郑东新区揭牌。众多科创企业竞相登岛落户，一大批怀揣梦想的人成为“岛民”。中原动力创业者正是从智慧岛走出的“岛民”代表。\n一流的创新需要一流的生态。金融支持、创业孵化、成果转化、产业培育，中原龙子湖智慧岛形成链条完善、要素齐全的“双创”体系。岛上众多的众创空间，也为“双创”提供了成长沃土。78栋楼宇、416万平方米建筑中，创新之力蓬勃迸发。\n3U数字谷众创空间，是一家专注大数据产业的众创平台。自建立以来，累计入驻西美科技、南秀建筑科技等大数据科研企业20余家、创业团队10余个。入孵企业中，国家科技型中小企业超过10家、国家高新技术企业2家。\n位于智慧岛上的郑州技术交易市场，专注于连接科研和市场，将源源不断的科技力量转化为产业动能。\n安阳市海之达新型建材有限公司是一家保温建材生产企业。去年底，企业负责人李立峰为一个行业难题发愁：因产品形状多样且不规则，建材生产中的聚苯板贴合网格布工序一直靠人工，成本高、效率低，急需开发一套自动化设备。\n李立峰向郑州技术交易市场提交了需求，很快匹配到技术团队。双方对接后，今年3月成功签约。“没想到，一个行业难题，3个月就有了破解方案！”李立峰感叹。\n郑州技术交易市场把传统的技术供需对接由“成果驱动”转变为“能力驱动”，在解决企业技术需求同时，有力促进高校院所的科技成果转化。成立1年多来，市场累计发布技术能力清单600余项，技术交易额达到1.56亿元。\n创新生态不断优化，支撑能力不断增强。目前，郑东新区招引382个领军项目。中原龙子湖智慧岛打通从原始创新到产业化的全流程服务，建立“微成长、小升高、高变强”梯次培育机制，形成一流的创新生态小气候。今年1月，河南省在15个省辖市推广标准化“智慧岛”模式。\n“郑东新区在‘产出重大原创成果、突破关键核心技术、抢占科技竞争制高点’上不断起势成势，力争早日建成国家创新高地，在黄河流域高质量发展中发挥区域增长极作用。” 河南省委常委、郑州市委书记安伟说。\n（徐驰、王佩、常力元参与采写）"
  },
  {
    "title": "成事关键在用心（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-07.htm",
    "date": "2023-06-21",
    "content": "以中国式现代化全面推进中华民族伟大复兴，关键在得人，关键在吸引来人、留得住人，并且人尽其才、才尽其用。\n怎样吸引来人、留得住人？在郑东新区调研时，我们产生了一种强烈感受：关键在用心，用心了解、用心满足人才各类需求。\n郑东新区在招才引智过程中发现，各类人才尤其是高端人才，不仅关注自身薪资、住房等待遇问题和个人成长成才的创业条件，还关注老人养老、孩子就学以及城市生态环境、人文环境等相关情况。\n郑东新区紧紧围绕人才需求，着力在以下方面做文章：\n从诺贝尔奖获得者、两院院士，到国家重点人才计划青年项目入选者，再到优秀博士、硕士毕业生，郑东新区构建起ABCDE五类人才标准体系，做好奖补、医疗、住房、子女入学等全方位保障。\n为了给各类人才提供创业条件和发展平台，郑东新区整合楼宇资源，打造超过170万平方米的办公空间载体，为每家企业最高免费提供上千平方米的办公场所，并免费提供定制化装修等服务，最大程度降低企业的资金和时间成本。成立50亿元规模的中原科技城产业引导基金，持续优化科创金融服务。对战略科技人才领衔的“团队+项目”，给予最高1亿元综合补贴。\n在优化发展环境上，郑东新区成立助企专班，根据不同企业类型，安排专人联系对接招商、人才服务等局办和相关企业，倾心当好“企业服务管家”。人才认定、资金支持、成果转化、产品推广……企业的需求，都能快速得到响应。郑东新区今年还建立起企业走访、问题收集梳理、督办反馈等全链条式走访机制，“万人助万企”，郑东新区领导带头走访，做到企业反映的事情件件有回应。\n为了建设和保护良好的生态环境，郑东新区着力打造北方最宜居的城市环境。300米见绿，500米进园，优美的生态环境让人一见倾心，流连忘返。\n栽下梧桐树，凤凰自然来。正是有郑东新区这种用心、用情、用力的招才引智措施，包括两院院士在内的1300多名高端人才纷至沓来，拉动郑东新区软件信息服务、区块链、元宇宙等数字经济产业高端开局，快速崛起。\n用心待人，透露出情感深处的真诚，体现着发自内心的责任和担当，是吸引人才、留住人才的不二法宝。强国建设，太需要这样的用心做事。"
  },
  {
    "title": "本版责编：唐露薇  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-07.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "重庆两江新区龙盛新城：加快打造现代化新重庆先行示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-08.htm",
    "date": "2023-06-21",
    "content": "在重庆中心城区所在的平行岭谷上，在重庆两江新区的土地上，有一片纵贯南北、通江达海的槽谷，一座新城——两江新区龙盛新城正拔地而起。在成渝地区双城经济圈、西部陆海新通道建设等国家战略的支持下，两江新区龙盛新城正加快打造现代化新重庆先行示范区。\nAITO问界汽车第10万辆量产车正式下线、西南地区最大汽车天线生产基地投产、国内最大专业足球场之一的龙兴足球场投用……两江新区坚持高站位谋划、高标准推进，注重前瞻性思考、战略性布局，全力打造龙盛新城，开创高质量发展新局面。\n\n打造内陆开放门户\n作为内陆地区首个国家级开发开放新区，两江新区是重庆带头开放、带动开放的战略平台。\n位于龙盛新城的果园港是重庆打造内陆开放高地的枢纽港。果园港码头边，岸桥移动，一艘艘货轮在河面划出条条水波，集装箱装卸繁忙有序；码头上，铁轨延伸，一两公里外的铁路专用线场，西部陆海新通道班列呼啸驶过，运达四方……\n中欧班列（成渝）、西部陆海新通道班列常态化运行，水水中转实现长江上游干线全覆盖。开放的果园港目前已实现东西南北“四向通道”和“水公铁空”四式联运贯通发运，向东经长江经济带可达太平洋，联通“海上丝绸之路”，向西通过中欧班列可达中亚、欧洲等区域，联通“丝绸之路经济带”，向南通过西部陆海新通道连接印度洋，向北通过中蒙俄经济走廊联通蒙古国、俄罗斯等国家。\n果园港，正在成为通往世界的“中转站”，释放出更多开放活力。今年1—4月，果园港完成货物吞吐量840.3万吨，完成集装箱量31.18万标箱，商品车到发12.2万辆，实现“开门红”。\n打造重庆产业发展核心区\n6月5日，重庆市召开推动制造业高质量发展大会，提出要着力打造“33618”现代制造业集群体系，迭代升级制造业产业结构，全力打造国家重要先进制造业中心。\n6月9日，中联重科集团落户两江新区龙盛新城的随车起重机智能制造项目正式开工建设，这是中联重科在西南地区布局的首个起重机“灯塔工厂”，也是龙盛新城第二个“灯塔工厂”。\n各类机器人200余台，平均每15分钟下线1台随车吊……中联重科集团随车起重机智能制造项目建成后，年规划产能56亿元，单位面积产值、人均产值均将达到行业领先水平，成为“国内领先、国际一流”的随车吊制造“智慧工厂”。\n在两江新区，像中联重科这样的项目还有很多。截至目前，两江新区累计建成智能工厂22个、数字化车间107个，均居重庆市第一。在龙盛新城幅员336平方公里的土地上，聚集了以长安、赛力斯、吉利、上汽通用五菱为代表的智能网联新能源汽车产业；以奥特斯为代表的新一代信息技术产业；以中车轨道列车、三一重工、ABB为代表的高端装备产业；以中国星网应用公司、系统研究院为代表的空天信息产业。\n两江新区坚持把制造业高质量发展放到更加突出的位置，充分发挥汽车、电子信息双千亿产业集群支撑优势，加快推进数字产业化、产业数字化，大力推动制造业产业结构迭代升级，不断壮大智能装备、生命健康、航空航天、新型储能等战略性新兴产业，积极发展数字经济和现代服务业，加快构建竞争力强、可持续的现代化产业体系，在重庆打造国家重要先进制造业中心的进程中扛起担当、展现作为。\n打造中国西部创新谷\n科技创新是引领现代化建设的重要动力。近年来，重庆科技创新动作频频，创新资源不断聚集，成为区域经济高质量发展的增长极。\n2018年，位于龙盛新城的两江协同创新区成立，坚定走“科创+产业”发展道路，助力重庆建设具有全国影响力的科创中心。分体式飞行汽车、氢动力无人机、毫米波雷达……一个个创新产品，正在这里生产并将走向市场。\n日前，来自三所世界名校的博士来到风景秀丽的明月湖畔创业，并与重庆诺奖二维材料研究院共同孵化成立立纳安新能源科技（重庆）有限公司，致力于研发一种锂离子电池材料，可大幅提高锂离子电池的充电速率、续航里程和使用寿命，并降低石墨烯的成本，让石墨烯大规模产业化应用成为可能。\n明月湖畔汇聚优质的创新资源，拥有众多的专家人才和研发团队，越来越多的创业团队到此落户。截至目前，两江协同创新区累计孵化企业214家，其中科技型企业突破30家，两航金属市场估值近10亿元，睿行电子产值突破1.3亿元，一家家企业正在明月湖畔培育、孵化、壮大……\n作为龙盛新城的桥头堡和产业创新发展的重要引擎，明月湖将在今年开展“点火行动”，靓品牌、聚人气、营产业、谋实策、优体制，计划引培重点企业20家以上，形成中小企业集聚发展之势，新增人员3000人，致力于打造创新企业的集聚地、高端人才的汇合地。\n打造宜业宜居“未来之城”\n以生态为底色，山水之美与科技之美在龙盛新城交汇。行走在明月湖畔，不时可以看到各大高校的无人车、无人机等高科技设备在进行测试，宛如走进一座森林中的创新城。在这里，一座宜居宜业美好城市雏形正在形成。\n随着龙兴隧道、轨道交通4号线二期等重要通道正式通车，重庆龙兴足球场、重庆八中龙兴中学等城市配套建成投用，三板溪、两江粉黛山等生态公园成为热门打卡地，龙盛新城学校、医院、公园等城市功能不断完善，产城景加速融合，城市发展新空间不断拓展。\n未来，龙盛新城将强化经营城市理念，统筹生产、生活、生态布局，坚持产城融合、职住平衡，明确产业发展方向，提升基础设施水平，优化完善城市功能服务，高水平打造未来国际社区，构筑新时代宜业宜居的“未来之城”。\n数据来源：重庆两江新区管理委员会"
  },
  {
    "title": "促进人类文明进步的中国方案（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-09.htm",
    "date": "2023-06-21",
    "content": "习近平总书记在文化传承发展座谈会上深刻阐明了中华文明的突出特性，其中包括突出的包容性、突出的和平性。习近平总书记在中国共产党与世界政党高层对话会上提出的全球文明倡议，深刻回答了在各国前途命运紧密相连的今天，不同文明如何相处、人类文明向何处去等重大问题，为推动世界现代化进程、促进人类文明进步提供了中国方案。全球文明倡议彰显中国共产党坚持胸怀天下的责任担当，彰显中华文明突出的包容性和突出的和平性，顺应各国人民加强团结协作、携手应对共同挑战的愿望，为开创世界各国人文交流、文化交融、民心相通新局面注入信心和动力。\n深刻理解全球文明倡议的时代价值和历史意义\n党的十八大以来，习近平总书记科学把握国内外大势，统筹中华民族伟大复兴战略全局和世界百年未有之大变局，提出一系列具有开创性、全局性的新理念新思想新战略，指引中国特色大国外交破浪前行，同时也开辟了当今世界国际关系理论创新的新境界。全球文明倡议是继共建“一带一路”倡议、全球发展倡议、全球安全倡议之后，习近平总书记提出的又一重大倡议，丰富了推动构建人类命运共同体的理论支撑和实现路径，具有重要的时代价值和历史意义。\n全球文明倡议着眼应对全人类共同挑战，具有强大引领力。当今世界，百年变局加速演进，多重挑战和危机叠加，冷战思维阴霾不散，有的国家炒作地缘政治，煽动意识形态对立和阵营对抗，“文明优越论”“文明冲突论”沉渣泛起，严重危及世界和平稳定与发展进步，人类社会面临各种风险挑战。习近平总书记强调：“应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量。”不同文明交流互鉴，有利于增进各国相互理解、相互尊重、相互信任，促进民相亲、心相通，为团结协作奠定基础。全球文明倡议直面人类文明发展进程中的挑战和问题，对于减少冲突和对抗、促进不同文明交流合作、凝聚应对共同挑战的合力具有重大意义。\n全球文明倡议汲取中华优秀传统文化智慧，具有强大感召力。中华优秀传统文化始终绵延相承，积淀着中华民族最深层的精神追求，代表着中华民族最独特的精神标识，为中华民族生生不息、发展壮大提供了丰厚滋养。全球文明倡议生动体现中国共产党人坚持胸怀天下的世界观和方法论，传承中华民族热爱和平、追求和谐的血脉基因，传承中华优秀传统文化中和而不同、和衷共济、美美与共、天下大同等思想理念和社会理想。全球文明倡议是我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论创新成果，符合和平、发展、合作、共赢的时代潮流，彰显中国立场、中国智慧、中国价值，引发国际社会强烈共鸣。\n全球文明倡议立足中国发展实践，具有强大影响力。在中国共产党坚强领导下，中国走出中国式现代化道路，用几十年时间走完发达国家几百年走过的工业化历程，创造了人类文明新形态。中国式现代化的成功实践，打破了“现代化=西方化”的迷思，有力表明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路。中国式现代化既基于自身国情又借鉴各国经验，既造福中国人民又促进世界各国共同发展。作为人类文明新形态，中国式现代化与全球其他文明相互借鉴，共同绘就百花齐放的人类社会现代化新图景。在总结中国式现代化建设实践经验基础上提出的全球文明倡议，具有强大公信力、影响力。\n深入把握全球文明倡议的丰富内涵\n全球文明倡议的四个“共同倡导”，即共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作，深刻揭示人类文明发展规律，体现文明的多样性、共通性、发展性等特征，构成这一倡议的主要内涵。\n尊重世界文明多样性，是践行全球文明倡议的首要前提。习近平总书记强调：“每一种文明都扎根于自己的生存土壤，凝聚着一个国家、一个民族的非凡智慧和精神追求，都有自己存在的价值。”文明各有差异，但没有高低优劣之别，更不能唯我独尊，而应多样共存。任何文明都不应用自己的尺度去衡量其他文明，任何试图用强制性手段来解决文明差异的做法都会给世界文明带来灾难性后果。承认文明多样性而予以尊重，是文明交流互鉴的基础。全球文明倡议主张坚持文明平等、互鉴、对话、包容，尊重不同文明的独特性、合理性，求同存异，寻求理念契合点、利益交汇点，促进不同文明相互学习和理解，破除隔阂和偏见、消除恐惧和冲突。\n弘扬全人类共同价值，是践行全球文明倡议的基本立场。习近平总书记指出：“各国历史、文化、制度、发展水平不尽相同，但各国人民都追求和平、发展、公平、正义、民主、自由的全人类共同价值。”全人类共同价值超越意识形态、社会制度和发展水平差异，反映世界各国人民价值理念的最大公约数，回应各国人民的普遍期待和诉求，为世界实现持久和平、共同繁荣提供了价值纽带。全球文明倡议主张各国弘扬全人类共同价值，共同走和平发展道路，理解不同文明对价值内涵的认识，不把自己的价值观和模式强加于人。践行真正的多边主义，反对霸权主义、单边主义和强权政治，摒弃“文明优越论”“文明冲突论”，反对以民主、自由、人权之名干涉别国内政。\n重视文明传承与创新，是践行全球文明倡议的重要遵循。习近平总书记强调：“文明永续发展，既需要薪火相传、代代守护，更需要顺时应势、推陈出新。”任何一种文明都要与时偕行，不断吸纳时代精华。如果长期自我封闭、因循守旧，必将走向衰落。全球文明倡议倡导重视文明传承与创新，为人类文明永续发展指明方向。要用创新增添文明发展动力、激活文明进步的源头活水，对优秀传统文化进行创造性转化、创新性发展，善于从延续民族文化血脉中吐故纳新，善于以其他文明之优长启发自己的思维，不断创造出跨越时空、富有永恒魅力的文明成果。\n加强国际人文交流合作，是践行全球文明倡议的重要途径。习近平总书记指出：“交流互鉴是文明发展的本质要求。”文明因交流而多彩、因互鉴而丰富，文明交流互鉴是推动人类文明进步和世界和平发展的重要动力。人是文明交流互鉴最好的载体。深化人文交流互鉴是消除隔阂与误解、促进民心相通的重要途径。要坚持以促进文明互鉴和民心相通为目的，加强国际人文交流合作，构建全球文明对话合作网络，丰富交流内容，拓展合作渠道，架起人与人之间情感沟通的桥梁，拉紧国与国之间加深理解和信任的纽带，共同建设一个开放包容的世界。\n为推进文明交流互鉴贡献力量\n国之交在于民相亲，民相亲在于心相通。习近平总书记指出：“我们必须大力加强文明交流互鉴，而民间外交则是推进文明交流互鉴最深厚的力量。”目前，中国已经与182个国家建立了外交关系，同140多个国家建立了2900多对友好城市，朋友圈不断扩大。要更好推进民间外交、城市外交、公共外交，多领域、多渠道、多层次开展民间对外友好交流，促进文明交流互鉴，促进中外人民相知相亲，为践行全球文明倡议作出应有贡献。\n充分发挥民间外交作用，为践行全球文明倡议凝聚共识和力量。民间外交是国家总体外交的重要组成部分，具有主体多、领域广、资源丰、接地气等优势，对夯实中外友好的民意和社会基础具有重要作用。要更好推进民间外交，开拓更多交流渠道、创建更多合作平台，广泛调动中外资源，通过推动跨国界、跨时空、跨文明的交流互鉴活动，促进各国人民相互了解、相互理解、相互支持、相互帮助，推动各国人民充分认识文明互鉴、团结协作对人类的意义，凝聚践行全球文明倡议的共识和力量。\n积极发挥城市外交作用，推动全球文明倡议落地见效、惠及人民。习近平总书记强调：“要大力开展中国国际友好城市工作，促进中外地方政府交流，推动实现资源共享、优势互补、合作共赢。”城市是我国开展民间对外友好交流的重要窗口和载体。要充分发挥国际友城作为国家关系落地见效承载地的作用，做强同主要大国、周边国家的国际友城人文交流平台，拓展同新兴市场和发展中国家的友城结好，深化文化、教育、卫生、媒体、青少年等领域友好交流合作，发挥我国数字经济、低碳环保、智慧城市等优势领域引领作用。广泛调动地方和民间资源，坚持以情感人、以理服人、以文载道，增强我国国际友城人文交流的影响力和感召力，让全球文明倡议给各国人民带来实实在在福祉。\n充分发挥公共外交作用，增进国际社会对我国发展的理解和支持。公共外交能够促进中国与世界的相互认知，深化中国同世界的关系，推动中国与世界的良性互动和共同发展。要广泛参加国际非政府组织的活动，增进了解、深化友谊，传播好中国声音，讲好中国故事，增进国际社会对我国发展成就、发展道路、政治制度、价值理念等的认知和理解。在巩固优化现有双多边文明对话合作机制基础上构建新平台新机制，充分运用新媒体平台和形式积极发声、巧妙发声，不断丰富文明交流内涵和途径，积极维护和营造良好国际舆论环境，更好服务中国式现代化建设。\n全球文明倡议是中国提供的又一国际公共产品，守护的是人类文明发展的美好未来。我们要坚定站在历史正确的一边、站在人类文明进步的一边，同国际社会一道共同践行全球文明倡议，深化文明交流互鉴，增进相互理解，推动构建人类命运共同体，让世界文明百花园姹紫嫣红、生机盎然。\n（作者为中国人民对外友好协会会长）"
  },
  {
    "title": "中华文明具有突出的连续性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-09.htm",
    "date": "2023-06-21",
    "content": "中华文明是中华民族生生不息、发展壮大的丰厚滋养。习近平总书记在文化传承发展座谈会上发表的重要讲话，凝练概括了中华文明的五个突出特性，列于首位的就是“中华文明具有突出的连续性”。习近平总书记指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”中华文明具有突出的连续性这一重大论断，是建立在坚实的考古发现和丰富的文献记载基础之上的，中华文明起源、形成、发展的历史脉络充分体现了中华文明突出的连续性。\n认识文明的连续性需要从认识历史开始。古老的中华文明与古代埃及文明、两河文明、印度文明并称为历史最悠久的世界四大文明，但唯有中华文明五千多年来一脉相承、从未中断，一直延续到今天。这是很了不起的。\n8000多年前，在中国大地上，农业有了初步发展，社会出现分化的端倪，开始了中华文明的起源进程，正是中国农业生产方式的稳定性，保障了中华文明的连续性。6000多年前，社会明显分化，开始出现大型中心性聚落和规模较大的墓葬，中华文明加速发展。5000多年前，出现了大型都邑性城址和权贵阶层的大墓，社会分化显著，形成了金字塔式的社会结构，中华文明从此进入古国文明阶段。4000多年前，中原地区开始进入夏王朝时期，中华文明也从此进入以王朝为引领的文明一体化的王朝文明阶段。夏朝之后的商朝，逐渐建立起王朝内部的各种政治和礼仪制度，通过出土的青铜器具、甲骨文字以及后世的文献典籍，我们可以了解这些制度。周朝在取代商朝之后，通过封邦建国的方式，将血缘纽带与地缘政治相结合，确立“周天子”对各诸侯的“宗主”地位，实现了前所未有的对京畿地区之外广大区域的控制，“普天之下，莫非王土；率土之滨，莫非王臣”的大一统理念开始确立，促进了中华文明的文化认同。这个文化认同，成为保障中华文明连续性的强大精神力量。\n秦并六国后，不但形成了一个地域更加辽阔的庞大国家，而且建立起一整套维护这个庞大国家的政治、经济、文化制度，标志着中国大一统历史的开始，并由两汉所继承和发展。大一统保障着中华文明从未中断、坚不可摧。公元3—6世纪的三国两晋南北朝时期，也是中国统一多民族国家、中华文明发展的重要时期。正是因为有了这个时期的民族大融合，到隋唐时期形成融入了匈奴、鲜卑、羯、氐、羌各民族的大一统，这已经超越秦汉时期。中华文明也在民族大融合中得到新的发展，更加具有生命力和凝聚力，文化认同达到新的高度。在此后的历史发展进程中，中国统一多民族国家不断发展，中华文明也在大一统中得到持续发展。\n中华文明具有突出的连续性，还可以从许多方面得到说明。比如，今天我们使用的汉字，同甲骨文没有根本区别，这说明作为承载中华文明的基本载体的文字，其发展历程清晰连贯。又如，浩若烟海、绵延不断的典籍文献，一直滋养着中华儿女的精神世界，诸如仁民爱物、天人合一、一诺千金等道德信条，古人今人都深受其益。这些都是中华文明连续性的最好见证。\n1840年鸦片战争后，中华民族遭遇了文明难以赓续的深重危机。中国共产党领导人民不懈奋斗，成功开辟了实现中华民族伟大复兴的正确道路。今天的中华民族向世界展现的是一派欣欣向荣的气象，一度蒙尘的中华文明焕发出新的光彩，实现了从古代到现代的一脉相承。\n回望历史，中华文明如同一条波澜壮阔的长河，一路奔涌，从未断流。这条文明之河浇灌的这片古老大地始终生机勃勃。今天，我们不仅成功传承中华文明并继续从中汲取养分，而且要在新的历史起点上牢牢把握中华文明突出的连续性，继续推动中华优秀传统文化创造性转化、创新性发展，推进新时代中国特色社会主义文化建设，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。"
  },
  {
    "title": "全面贯彻党的教育方针",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-09.htm",
    "date": "2023-06-21",
    "content": "培养什么人，是教育的首要问题。习近平总书记指出：“把青年一代培养造就成德智体美劳全面发展的社会主义建设者和接班人，是事关党和国家前途命运的重大战略任务，是全党的共同政治责任。”新时代新征程，高校要深入贯彻落实党的二十大精神，深刻认识高等教育在党和国家事业发展全局中的重要地位，全面贯彻党的教育方针，落实立德树人根本任务，肩负起培养社会主义建设者和接班人的重要任务，教育引导青年学生自觉把个人理想追求融入国家和民族的事业中。\n引导学生坚定理想信念。习近平总书记指出：“青年时代树立正确的理想、坚定的信念十分紧要，不仅要树立，而且要在心中扎根，一辈子都能坚持为之奋斗。”青年理想远大、信念坚定，是一个国家、一个民族无坚不摧的前进动力。党的十八大以来，以习近平同志为核心的党中央高度重视加强和改进新形势下高校思想政治工作，要求把理想信念教育放在首位，强化思想理论教育和价值引领。高校在加强理想信念教育方面进行了大量探索和实践，培养了一大批理想远大、信念坚定的社会主义建设者和接班人。新时代新征程，高校要进一步引导青年学生坚定理想信念，自觉用习近平新时代中国特色社会主义思想改造主观世界，增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者。要从中华优秀传统文化中汲取养分，通过推广导向正确、内容生动、形式多样的文化教育课程，引导青年学生涵养道德情操，增强自我定力，矢志追求更有高度、更有境界、更有品位的人生，让理想信念在不懈奋斗中升华，让青春在创新创造中闪光。\n鼓励学生勇于担当责任。习近平总书记寄语广大青年学生要“能够担当起党和人民赋予的历史重任”“以真才实学服务人民，以创新创造贡献国家”。新时代是充满机遇的时代，广大青年学生只有勇于担当、奋发有为，把握和顺应时代发展进程，回应人民群众期待，才能更好放飞青春梦想、升华人生境界、实现人生价值。高校要抓住青年学生价值观形成和确立的关键时期，引导他们强化责任意识、奉献意识，勇于担当时代赋予的神圣使命，锤炼过硬本领，使自己的思维视野、思想观念、认识水平跟上越来越快的时代发展步伐。创新德育工作的载体和方式，用好重大历史事件纪念活动、爱国主义教育基地等开展责任意识培养，引导青年学生把立志报国作为一种责任，努力创造经得起实践、人民、历史检验的实绩。把英雄模范人物的奋斗故事融入德育过程，充分发挥榜样的力量，引导青年学生敢于担当责任、勇于直面矛盾、善于解决问题，让青春在为国家和人民的奉献中焕发出绚丽光彩。\n促进学生全面健康发展。教育是提高人民综合素质、促进人的全面发展的重要途径，是民族振兴、社会进步的重要基石，是对中华民族伟大复兴具有决定性意义的事业。高校要牢牢把握教育发展规律、人才成长规律，强化现代教育理念，针对不同年级、不同专业学生的思维特点、认知规律和现实需求，转变育人方式、办学模式，将办学治校的重点放到促进学生全面健康发展上来。要提高教师综合素质，教育引导广大教师不断增强传道授业解惑本领，更好担负起引导学生全面健康发展的责任。加强顶层设计和系统谋划，着力建设知识结构完备、方式方法先进的教学体系，建设集思想性、科学性和时代性于一体的教材体系，形成涵盖学科体系、教学体系、教材体系、管理体系等方面的更高水平的人才培养体系。\n（作者为贵州理工学院纪委书记）"
  },
  {
    "title": "加强养老服务设施供给",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-09.htm",
    "date": "2023-06-21",
    "content": "人口老龄化是社会发展的重要趋势，也是我国今后较长一个时期的基本国情。习近平总书记在党的二十大报告中强调：“实施积极应对人口老龄化国家战略，发展养老事业和养老产业”。二十届中央财经委员会第一次会议强调：“要实施积极应对人口老龄化国家战略，推进基本养老服务体系建设，大力发展银发经济，加快发展多层次、多支柱养老保险体系，努力实现老有所养、老有所为、老有所乐。”养老服务设施是实现老有所养、老有所为、老有所乐的重要物质基础。我们要深入贯彻落实党的二十大精神，加强养老服务设施供给，发展养老事业和养老产业，有效推进老龄工作，不断提高老年人的获得感、幸福感、安全感。\n党的十八大以来，习近平总书记多次对加强新时代老龄工作作出重要指示批示，提出一系列新理念新思想新要求。关于树立积极老龄观，习近平总书记强调：“要积极看待老龄社会，积极看待老年人和老年生活”“让老年人共享改革发展成果、安享幸福晚年”；关于老龄工作在党和国家事业发展全局中的重要地位，习近平总书记强调：“有效应对我国人口老龄化，事关国家发展全局，事关亿万百姓福祉”；关于人口老龄化给经济社会发展带来的深远影响，习近平总书记强调：“人口老龄化是世界性问题，对人类社会产生的影响是深刻持久的”；关于老龄工作面临的机遇和挑战，习近平总书记强调：“努力挖掘人口老龄化给国家发展带来的活力和机遇”；等等。习近平总书记的重要论述，为新时代老龄工作发展提供了根本遵循，也为我们推进基本养老服务体系建设、加强养老服务设施供给指明了前进方向。\n提升养老服务设施供给能力，是实施积极应对人口老龄化国家战略的内在要求。近年来，我国社区养老服务设施数量不断增加，为老年人就近就便获得居家社区养老服务打下坚实基础。各地积极开展试点工作，初步形成以政府为主导、社会力量为主体、多元化广覆盖的居家社区养老服务供给格局，广大老年人获得感和满意度明显增强。但与人口老龄化趋势以及老年人的养老需求相比，我国的养老服务设施供给水平还需要进一步提升，特别是农村养老服务设施供给任重道远，多层次农村养老服务体系还需要加快完善。为此，各地加强农村养老服务设施建设，推进农村养老服务发展，不断健全农村留守老年人关爱服务体系，努力补齐农村养老服务短板。实践表明，随着我国老年人需求更加多元，我国养老服务设施供给要适时求变、因地制宜，不断提升供给水平。\n解决好养老服务设施供给问题，是全社会的共同责任。我们要认真总结新时代老龄工作取得的宝贵经验，统筹城乡养老服务设施供给，加快补齐农村养老服务设施供给短板，努力让所有老年人都能老有所养、老有所为、老有所乐。加强养老服务设施供给，需要国有企业在提升养老服务设施供给水平、推动公共设施适老化改造、开发适老化技术和产品等方面发挥积极作用，引领和带动更多企业和社会力量共同建设优质养老服务设施。近年来，中国建筑一局（集团）有限公司积极创新工作思路，把加强养老服务设施建设作为企业履行社会责任的重要抓手，取得积极成效。新征程上，我们要进一步提高站位、总结经验，充分发挥自身优势，为积极应对人口老龄化贡献力量。\n（作者为中国建筑一局（集团）有限公司党委书记、董事长）"
  },
  {
    "title": "普及率和渗透率不断增长，线上化、场景化成发展趋势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-10.htm",
    "date": "2023-06-21",
    "content": "核心阅读\n消费信贷是助力消费恢复、激发潜在需求的重要手段之一。近年来，消费信贷的普及率和渗透率不断增长，有助于消费需求进一步释放。未来，更好发挥消费信贷作用，还需更多关注主力消费群体，倡导理性消费、理性借贷，构建良好的行业生态和社会信用环境。\n\n中国人民银行日前公布的5月金融统计数据报告显示，5月人民币贷款增加1.36万亿元。分部门看，住户贷款增加3672亿元，其中，短期贷款增加1988亿元。\n住户短期贷款增加，意味着居民消费信心有所增强。5月，市场销售持续恢复，社会消费品零售总额37803亿元，同比增长12.7%，环比增长0.42%。\n近年来，消费信贷的普及率和渗透率不断增长。如何发挥消费信贷的积极作用，进一步提升居民消费信心和意愿，助力消费恢复向好？记者近日走进银行和消费金融公司进行了调查。\n消费金融助力消费恢复，满足升级需求\n“在手机上按流程申请就能贷到款，挺方便。”湖南长沙的顾女士告诉记者，最近为了给家里添置新家具，她从招联消费金融公司申请了消费信贷。两年来，置办小家电、购买心理学课程……消费信贷帮了她不少忙。顾女士说，消费信贷可以随借随还，很快就能到账，还经常有一些优惠活动，比较符合自己的消费习惯。\n除了日常生活所需，不少人还借助贷款升级消费，把生活打理得更加丰富。在北京工作的90后郝女士说，平时自己刚性支出不少，遇到想买的大件商品时，她更倾向选择线上分期付款，“这样开支压力会小一些。”\n消费信贷除了用于日常消费，还可用于房屋装修、旅行等消费。目前，发放消费信贷的金融机构主要包括商业银行、信用卡中心、消费金融公司、互联网平台等。其中，银行发放贷款的额度相对较高，在20万元至30万元不等，相应的贷款规模占比最高、产品利率更优惠；消费金融公司覆盖人群较多，已累计服务近7.9亿人次；互联网平台则在嵌入消费场景方面有更多优势。\n国家金融监督管理总局党委书记、局长李云泽表示：“我们将紧抓恢复和扩大有效需求这个关键，持续优化和改善金融服务，加大新型消费和服务消费金融支持。”\n“实证测算表明，引入消费金融产品后，借款人消费金额提升16%—30%，合作商户销售额提升约40%，能够助力释放潜在消费需求，增强消费对经济发展的拉动作用。”国家金融监督管理总局相关部门负责人说。\n国务院发展研究中心金融研究所研究员张承惠表示，随着经济恢复向好，社会消费需求将进一步释放，消费金融行业将发挥更重要的作用。\n金融科技提升服务效能，拓展服务覆盖面\n陕西延安的曹女士经营着一家婚庆公司，平时收入不太稳定。最近她搬入新居，要置办家电等用品，在购物平台上选购完毕后，她直接在付款时选择“分期付款”。“有些商品能享受到免息，有些还能参加满减活动。”曹女士说。\n当前，线上化、场景化是消费信贷的发展趋势。\n“我们的客户大多数是年轻人，他们对互联网的接受程度较高，习惯使用手机理财和借贷，优质的金融服务需要更好满足客户的使用偏好。”中银消费金融首席运营官章涛说，年轻人边际消费倾向较高，是促进消费恢复和扩大的主力，也是消费信贷的主要用户。\n如今不少银行发力年轻消费群体，拓展线上化服务。今年一季度以来，中国银行线上消费信贷申请人数超155万，客户提款超过100万笔，其中35岁以下客户用款比例达37%；微众银行“微粒贷”的统计数据显示，成功授信客户中约一半为35岁以下，今年以来已为近950万名年轻客户提供贷款服务。\n线上化、场景化离不开银行整体运营系统的科技化。大数据、云计算、人工智能等数字技术已经广泛应用于消费信贷领域，支持小额、海量、高频的消费信贷服务。\n“当前，金融科技已经贯穿于获客、运营、风险管理、服务等各个环节。通过智能识别、快速响应、精细运营、精准风控、优化体验，科技能够更好地服务客户，促进全社会信用体系建设。”招联消费金融总经理章杨清介绍。\n中邮消费金融董事长王晓敏介绍，公司加强数字化平台建设，提高业务办理效率，信息系统可支撑日交易峰值超100万笔，贷款自动审批率达98%。\n嵌入消费场景让消费信贷更容易触达消费者。消费者在互联网平台购买商品和服务时，可以直接选择消费分期，同时就完成了消费信贷。一些金融机构与客户丰富、交易活跃的互联网平台合作，引入客户资源或是发放联合贷款，也有金融机构尝试自建消费场景。此外，还有一些金融机构依然注重线下场景拓展和线下贷款审核。“我们通过送贷上门、面对面服务，更全面地了解客户诉求、消费习惯，有助于判断客户的生活水平和家庭状况，从而更精准地‘画像’。”兴业消费金融副总裁杜一谦介绍。\n倡导理性消费、理性借贷，构建良好信用环境\n如何更好地发挥消费信贷作用，进一步促进消费？\n西南财经大学中国家庭金融调查与研究中心主任甘犁认为，中青年群体是消费的主力军，尤其是支出比较多的年轻家庭，消费意愿高于其他群体。应该在风险可控的基础上，动态衡量他们的远期收入，考虑他们潜在的消费需求，给予更多金融支持。\n同时，也要倡导理性消费、理性借贷。“年轻一代有成长发展的需求，也有追求品质生活的愿望，信用消费正成为他们实现消费升级的重要途径。”上海金融与发展实验室主任曾刚表示，要把握好促消费和防风险的平衡，既鼓励有消费意愿和消费能力的健康消费，也要避免追逐过度消费、奢侈消费，帮助年轻人培养理性消费、理性借贷的习惯。\n就业状况和收入预期是影响当期消费最直接的因素。“除了激发消费需求以外，金融机构还应为客户群体提供更多发展事业、促进收入增长的金融服务。有了稳定工作和足够收入，才能促进消费进一步增长。”章杨清说。\n此外，还需构建健康的行业生态。此前，有些消费金融机构采取误导性宣传，隐瞒债务风险，诱导年轻人借贷消费，或是采取欺诈手段，让消费者在不知情的情况下被动负债。更有甚者，一些非法贷款中介冒充银行或消费金融公司的工作人员，宣称不需要审核身份，有特殊渠道可以帮客户获得贷款，实际上可能是虚构借贷协议、诱骗消费者过度负债的“套路贷”。\n业内人士提醒，消费信贷机构应在业务规模扩展与信用风险防控合理平衡的前提下，以规范的营销方式，将合理的消费信贷产品推介给合适的消费者。过分授信导致过度负债，不仅损害消费者利益，最终也将损害金融机构利益，影响整个行业稳健发展。针对一些以低息条件诱惑消费者、在利息之外收取服务费的“套路贷”，消费者要提高警惕，选择正规金融机构申请贷款，核实营销人员的真实身份，增强辨识能力。\n良好的社会信用环境也必不可少。相关监管部门正加强消费金融公司投诉问题整治，要求消费金融公司及时规范处理各类投诉，同时严肃查处以“征信修复、洗白、铲单、征信异议投诉咨询、代理”为名行骗的不法分子，构建良好信用环境。"
  },
  {
    "title": "贷款市场报价利率下调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-10.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者吴秋余）中国人民银行授权全国银行间同业拆借中心公布2023年6月20日贷款市场报价利率（LPR）：1年期LPR为3.55%，5年期以上LPR为4.2%，均较上一期下降10个基点。这是自2022年8月22日以来，LPR首次调整。\n作为LPR报价的基础，6月中期借贷便利的中标利率较此前下降10个基点至2.65%。在此之前，6月13日人民银行开展了20亿元逆回购操作，中标利率也较此前下降了10个基点至1.9%；同日，人民银行还公布隔夜期、7天期、1个月期限的常备借贷便利利率，各期利率均下降10个基点。\n据了解，此次LPR下调，有利于带动实际贷款利率下行，降低实体经济融资成本，推动经济实现质的有效提升和量的合理增长。"
  },
  {
    "title": "“进博会走进云南”活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-10.htm",
    "date": "2023-06-21",
    "content": "本报昆明6月20日电  （记者沈靖然）6月19日至21日，由商务部、云南省人民政府共同主办的“进博会走进云南”活动在昆明举行。\n本次活动主要包括云南省经贸合作推介会、线下产业贸易投资对接会、线上产业贸易投资对接会、相关园区实地考察等内容。线下产业贸易投资对接会设置了医疗器械及医药保健品、食品及农产品、汽车及服务贸易、技术装备、消费品等5个对接区。\n据介绍，第六、七届中国国际进口博览会将分别于2023年、2024年11月5日至10日在上海举办。本次活动期间，第七届进博会招展工作正式启动，25家企业现场签署第七届参展合同或合作备忘录，签约展览面积近1万平方米。\n目前，进博会已成功举办5届，成为中国构建新发展格局的窗口、推动高水平开放的平台、全球共享的国际公共产品。“进博会走进地方”活动举办3年来，有效推动了地方政府与跨国企业的交流合作，为推动地方对外开放和经济发展带来了新的动力。\n本次“进博会走进云南”活动是“进博会走进地方”活动的第五站，也是“投资中国年”系列招商引资活动的重要组成部分，将充分发挥进博会国际采购、投资促进、人文交流、开放合作的作用，让更多展品变商品、展商变投资商，支持地方提升开放水平，更好服务和融入构建新发展格局。\n此次活动共有109家跨国公司和4家国际商协会参加，其中世界500强企业40家、行业龙头企业46家，达成意向投资额33亿美元、意向采购额20亿美元。"
  },
  {
    "title": "河北承德 优化营商环境 打造招商引资“强磁场”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-10.htm",
    "date": "2023-06-21",
    "content": "青山绵绵，绿水汤汤，温泉汩汩，古建悠悠……6月，走进河北省承德市，一种“复得返自然”的舒适感倏然而生。\n近年来，承德这座历史文化名城充分发挥区位、生态、文化、资源等方面优势，抢抓京津冀协同发展战略重大机遇，将优化营商环境作为招商引资的“强磁场”，凝心聚力打造效率高、服务好、群众便利的一流营商环境，为建设高质量发展的“生态强市、魅力承德”提供有力支撑。\n承德区位优势独特，是连接东北地区、华北地区的重要交通枢纽。承德普宁机场开通15条航线，通达上海、广州、成都、西安等16个城市。京哈高铁全线通车，从承德到北京仅需52分钟，直达石家庄线路已开通运营，立体交通网络初步形成。\n承德文化底蕴深厚，不仅拥有承德避暑山庄及周围寺庙、金山岭长城两处世界文化遗产，还拥有10项国家级非物质文化遗产、4253处各类文化遗存，红山文化、契丹文化等多种文化在此交融荟萃，是国家首批历史文化名城。\n承德生态环境优良，森林覆盖率达60.03%，是京津冀水源涵养功能区、京津冀西北部生态环境支撑区，也是塞罕坝精神发祥地和国家可持续发展议程创新示范区，被誉为华北“生态绿肺”“天然氧吧”，有“京津后花园”之称。\n承德自然资源富集，是我国重要的钒钛战略资源基地之一，抽水蓄能产业形成了“1+3+14”项目总体布局，温泉地热资源储量约占河北省山区地热资源储量的一半。\n资源丰饶、类别多，承德对此加以科学整合利用，深入实施“旅游+”战略，目前，已集中打造出国家“一号风景大道”、鼎盛文化产业园、金山岭长城景区、隆承欢乐水世界、隆化温泉、中国马镇旅游度假区等一批精品景区，形成串联全域的旅游环线，逐渐成为文化体验、避暑休闲、冰雪运动、四季旅游目的地。\n优化利用已有资源的同时，承德聚焦“营商环境达到一流水平”目标，破除体制机制障碍，全力激发各类企业投资发展积极性。从工作方法上，多维度思考，多角度落实，推动营商环境大幅提升。\n用系统观念、市场思维、开放意识、服务理念、法治思维抓营商环境，环环相扣，良好的营商环境逐渐形成，成为推动承德高质量发展的重要力量。\n如今，承德的营商环境越来越好，越来越多的企业项目纷至沓来。\n数据来源：中共承德市委宣传部"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-10.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "规范人脸识别应用  护航个人信息安全（法治聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-11.htm",
    "date": "2023-06-21",
    "content": "启用超市储物柜、进入小区楼宇……轻轻一扫人脸，方便又快捷。如今，人脸识别在日常生活中的应用场景越来越多。\n然而便捷的背后，滥用人脸识别带来的风险也不容忽视。去购物，有的商家悄悄对人脸信息进行数据统计分析，以便实现精准营销；进小区，有的物业将人脸识别作为唯一验证方式；有的服务商甚至强制将录入人脸信息作为提供服务的前置条件……\n滥用人脸识别将带来哪些隐患和危害？使用人脸识别的法律边界在哪？如何治理人脸识别滥用现象以更好地保护个人信息？\n危  害\n人脸信息一旦泄露，将很难得到有效救济\n2021年初秋，浙江省湖州市一名游客通过“益心为公”检察云平台，提交了一条景区涉嫌侵害游客人脸信息的举报线索。收到线索后，最高人民检察院将该线索移交给浙江省人民检察院。\n浙江省湖州市人民检察院成立专案组立案调查，电子取证后发现——景区现场购票除要求游客提供身份证外，还强制要求游客进行刷脸认证。与此同时，景区运营公司并未对储存在服务器中的游客人脸信息设置定期清除机制。\n除了强制刷脸，更值得关注的是，人脸信息采集具有远距离、非接触、无感的特征，很可能在浑然不知的情形下，人脸信息已然被恶意获取。\n2022年底，上海市普陀区人民检察院发现，辖区内有超市为应对物品失窃、恶意索赔等情况，在超市出入口安装采集消费者人脸信息的摄像头及相关设备。在其中一家超市的人脸数据处理设备上，可以清楚地看到每名消费者的进出信息，该设备还会对消费者的消费数据进行分析并予以差异化提示，有消费者还被打上了“疑似小偷”等标签，而消费者对此毫不知情。\n滥用人脸识别会带来哪些隐患和危害？“人脸信息一旦泄露，将很难得到有效救济。相较于数字密码等信息，人脸信息这样的生物特征具有唯一性、难以改变的特性。密码丢失尚可更改，但‘换脸’却很难实现。”北京大学法学院教授薛军认为，滥用人脸识别，将让人更“透明化”。无论是个人经济价值，还是个人隐私，都将被精确计算。\n薛军解释，人脸数据的准确抓取，叠加强大的算法分析，个人的经济价值被精准定义，或用于实现精准营销、大数据杀熟等利润攫取。此外，如果人脸抓取无处不在，个人的出行轨迹、人际关系、财产利益等个人信息都将暴露。\n“更关键的是，人脸识别的滥用，将容易形成‘我还是我吗？’的困境。”薛军说，依托被抓取的人脸信息和AI换脸技术，敲诈勒索、电信网络诈骗、网络暴力等违法犯罪活动更易发生。近日，内蒙古包头警方发布一起利用AI实施电信诈骗的典型案例——郭先生的“好友”通过微信视频联系他，称自己的朋友在外地竞标，想借用郭先生公司账户走账。通过视频聊天“核实”身份后，郭先生遂将430万元转给“好友”。但事实上，该“好友”是犯罪分子用AI换脸假冒的。\n边  界\n应当遵循合法、正当、必要原则，不得过度处理\n防止人脸识别被滥用，依法保护人脸信息，需要明晰其合法使用的边界在哪里。\n民法典规定，自然人的个人信息受法律保护，同时将生物识别信息列举为个人信息。北京德和衡律师事务所律师陈江涛说，根据民法典第一千零三十五条的规定，处理个人信息的，应当遵循合法、正当、必要原则，不得过度处理，并符合下列条件：（一）征得该自然人或者其监护人同意，但是法律、行政法规另有规定的除外；（二）公开处理信息的规则；（三）明示处理信息的目的、方式和范围；（四）不违反法律、行政法规的规定和双方的约定。\n2021年7月28日，最高人民法院发布关于审理使用人脸识别技术处理个人信息相关民事案件适用法律若干问题的规定，对人脸识别的应用场景、使用目的、责任认定等作出规范。在民法典第一千零三十五条的基础上，进一步将“同意”细化为“单独同意”。根据该司法解释，信息处理者采取未单独征求用户同意、强制刷脸等方式处理用户人脸信息的行为，在相关民事诉讼案件中都会被认定属于侵害自然人人格权益的行为。\n针对备受关注的滥用人脸识别技术问题，个人信息保护法第二十六条规定，在公共场所安装图像采集、个人身份识别设备，应当为维护公共安全所必需，遵守国家有关规定，并设置显著的提示标识。所收集的个人图像、身份识别信息只能用于维护公共安全的目的，不得用于其他目的；取得个人单独同意的除外。\n在陈江涛看来，针对防止滥用人脸识别、依法保护人脸信息，相关法律已经明确了基本原则、厘清了边界，织就起较为完备的“法律保护网”。但针对人脸信息“无感知收集”“一揽子收集”等现实情况，仍可采取更多举措予以更详细清晰地规范。例如，就人脸识别和人脸图像处理等事项，可进行单独弹窗以获得单独同意；APP在征得个人同意时应明示处理个人信息的目的、方式和范围等；个人信息主体享有撤回授权的权利，以及不得频繁地弹窗以获得个人同意等。\n治  理\n须强化执法司法力度，完善行业自律机制\n如何治理人脸识别滥用？强化执法司法力度是关键。\n“景区强制游客录入人脸信息的行为已经超过了正常经营需要，经过聚集后的海量信息在没有严格监管制度、技术措施保障下，面临违规使用和被泄露的风险，严重危害了社会公共利益。”湖州市南浔区人民检察院第五检察部主任赵坤尧说，根据民法典、个人信息保护法等相关法律法规规定，人脸属于生物识别类敏感个人信息，服务场所经营者对此类信息的采集应出于维护公共安全的需要，并保障公民的知情权、决定权、选择权、删除权，任何一项都不得侵害。\n对此，浙江省三级检察院会同当地旅游度假区管委会、景区运营公司召开磋商会，并邀请浙江省消费者权益保护委员会相关工作人员和法律专家参加。磋商会上，大家一致认为，景区运营公司应删除前期采集储存的人脸信息数据，规范人脸信息的收集和使用。同时，湖州市检察院与市网信办开展磋商，市网信办对景区运营公司提出整改要求。随后，湖州市检察院向景区运营公司制发检察建议，最终该景区前期采集、储存的120万余条游客人脸信息被完全删除。\n“人脸识别技术产业是高新产业，但相关行业内的企业良莠不齐，监管机构应对行业企业加强监管核查。”薛军建议，建立相关行业协会，设立人脸识别技术行业标准，通过行业内部监督，减少对人脸信息的侵权行为。\n2021年4月，中国信息通信研究院云计算与大数据研究所发起“可信人脸应用守护计划”，联合企业、金融机构、法律机构和学术团体，共同推动人脸识别生态安全和合规共治。截至2022年底，该计划成员单位达到148家。今年1月，在“可信人脸应用守护计划”最新一轮评测结果中，有多家企业及产品通过“人脸识别安全专项评测”“人脸识别系统保护人脸信息专项评测”等。\n“我国人脸识别的相关立法也在不断完善，但各个法律法规之间的衔接需要进一步明确；一些上位法的规定较为笼统，还需要制定完善专门的与人脸识别技术相关的个人信息保护规则、标准等。”陈江涛认为，在完善法律的过程中，既要促进人脸识别技术在应用场景中让用户受益，保障技术不断创新进步，也要将人脸信息的安全放在更重要位置，将技术可能造成的潜在风险降到最低。"
  },
  {
    "title": "第二轮中央生态环保督察移交问题追责问责3371人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-11.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者刘毅、寇江泽）记者从中央生态环境保护督察办公室获悉：6月19日，河北、江苏、内蒙古、西藏、新疆5省份和新疆生产建设兵团公开第二轮中央生态环境保护督察移交问题追责问责情况。至此，第二轮中央生态环境保护督察移交问题追责问责工作全面完成，158个责任追究问题调查处理完毕，共追责问责3371人。\n2020年5月至2022年6月，第二轮中央生态环境保护督察组分6批完成对31个省份及新疆生产建设兵团和中国五矿集团、中国化工集团、中国建材集团、中国铝业集团、中国黄金集团、中国有色集团6家中央企业的督察反馈，同步移交158个责任追究问题。\n经汇总分析，31个省份和新疆生产建设兵团对督察移交的135个责任追究问题共追责问责3035人，含厅级干部371人（其中正厅级干部93人），处级干部1244人（其中正处级干部594人）；其中，给予党纪政务处分1509人（涉及厅级干部108人、处级干部576人），诫勉782人（涉及厅级干部108人、处级干部377人），其他处理744人。\n国务院国资委和6家中央企业对督察移交的23个责任追究问题共追责问责336人，其中，给予党纪政务处分183人，诫勉63人，其他处理90人。\n“严格责任追究是生态环境保护督察的内在要求，也是推进督察整改工作和生态环境问题解决的有效手段。”中央生态环境保护督察办公室有关负责人表示，总体看，第二轮督察移交问题追责问责工作注重追究领导干部的主体责任、监督责任和领导责任，为落实生态环境保护党政同责和一岗双责，推动督察整改工作发挥积极作用。\n据介绍，截至今年5月，第一轮督察明确的3294项整改任务，总体完成率超过97%；第二轮督察明确的2164项整改任务，已完成61%。"
  },
  {
    "title": "河北滦平发展志愿服务推动基层治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-11.htm",
    "date": "2023-06-21",
    "content": "本报石家庄6月20日电  （记者张腾扬）近年来，河北省滦平县青年志愿者协会坚持党建引领，广泛凝聚各行业、各领域爱心人士和资源优势，将志愿服务与基层治理有机融合。\n滦平青年志愿者协会引导志愿者进社区、入网格，实施社区、协会“双报到”，辅助网格长及时发现、帮助解决各自网格内的民生困难、邻里矛盾、环境卫生等焦点问题。目前已有517名志愿者投身社区治理服务体系，就地就近担任副楼栋长。同时，协会围绕基层治理重点领域，成立爱心救助、环境卫生、法律援助、应急救援4个服务中队。该协会还吸纳“快递小哥”“外卖骑手”等新就业群体，引导他们发挥职业优势，参与社区治理。\n该协会自成立以来，先后组织开展“温暖滦平”“关爱农民工子女亲情1+10+100大型募捐”“我为小区美环境”等各类志愿活动500余场次，参与志愿者数量超过3万人次。"
  },
  {
    "title": "杭州萧山  开展文明新风提升行动  喜迎亚运盛会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-11.htm",
    "date": "2023-06-21",
    "content": "社区文明是城市文明大提升的重要阵地。自浙江省部署“三大提升行动”以来，浙江省杭州市萧山区积极落实，印发实施方案，在全区开展“爱萧山爱亚运城市文明大提升十大行动”，不断深化“网格走亲 党群融心”迎亚运村社上门入户工作，多措并举，形成全民参与的浓厚氛围。\n围绕“三个层面”，立体式开展社会宣传\n为不断深入文明城市创建，萧山区在全民宣传、社会浸润、村社氛围三个层面开展全方位、立体式宣传。印制发放亚运知识宣传手册17万份，提升市民对亚运相关知识的知晓度，引导市民文明观赛；在市心路、奔竞大道等通勤线路迭代更新道旗6296杆，设置亚运主题墙绘122处、灯箱广告2500余处；制定“三有三丰富”村社氛围营造标准，印发张贴村社亚运宣传海报3.5万余份，新增亚运微景观小品700余个，实现村社、社区、文化家园等各类场所亚运元素全覆盖。\n构建“三大渠道”，多载体发动群众参与\n丰富文明实践活动开展渠道，每月开展主题实践进社区活动，持续深化“爱萧山 爱亚运”群众性主题活动；积极拓宽群众监督渠道，聘请180余名市民监督员深入村社、涉亚运点位周边重点区域开展日常督查，通过“文明云监管”、萧山发布APP等渠道开展网络监督；深化最美风尚引领示范渠道，承办杭州“我们这十年·最美杭州”巡演活动，推出迎亚运主题专栏视频音频60期，开展群众性迎亚运闯关擂台赛等活动1700余场。\n聚焦“四大行动”，全方位推进部门联动\n开展美丽楼道专项整治行动，发动党员干部做到楼道整治“三个带头”，聘请100名群众志愿者成立创美志愿服务团，完成首轮124个小区的楼道督查，整改问题650余个；开展“迎亚运盛会 展文明风采”交通文明提升行动，召开专题推进工作会，深入实施路面秩序集中整治、重点源头精准治理、堵点热点综合治理、文明氛围持续营造4个方面共12项重点任务；启动“窗口树形象 服务展风采”窗口行业文明提升行动，深化实施优美环境提质、优良秩序营造、优质服务提升工程；开展文明新风提升行动，常态化组织噪声扰民等专项整治行动。\n推动“三大提升”，高标准实施志愿服务\n提升阵地建设标准，整合党群驿站、新时代文明实践所（站）等阵地资源，建成标准化亚运城市志愿服务矩阵200个；承办杭州市亚运城市志愿服务站点建设现场会，制定出台全市志愿服务“五个一”阵地建设标准及“6+X”志愿服务标准。提升志愿队伍能力，动员党员干部、青年团员、巾帼志愿者、工会职工、基层群众、公益组织等参与志愿服务活动，实现亚运志愿队伍共建共育共联，打造专业亚运服务队伍。提升志愿项目水平，全域开展“志愿同行 ‘益’起亚运”志愿服务活动，依托党群驿站、文化礼堂、社区文化家园等阵地，今年以来，全区累计开展志愿服务活动11540场次，活跃志愿者人数达4万余人，参与志愿服务签到人次达16万人次，累计服务时长达24万小时。\n下一步，萧山区将持续推动难点问题治理，抓好社区治理和村社乡风文明建设，推动全民参与，持续拓展文明实践，进一步营造文明、整洁、干净的城市环境，为亚运添砖加瓦。\n数据来源：中共萧山区委宣传部"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-11.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "重庆秀山:深化农业供给侧结构性改革  推动山银花产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-12.htm",
    "date": "2023-06-21",
    "content": "武陵山区气候独特，盛产近3000种道地中药材，山银花便是其中一种。\n时下，位于武陵山腹地的重庆市秀山土家族苗族自治县，正迎来山银花采收期，全县23万亩山银花漫山遍野，一簇簇山银花和花农的笑脸交相辉映，一派丰收景象。\n近年来，秀山县不断深化农业供给侧结构性改革，实施优势特色农业提质增效行动计划，提高山银花产业供给体系质量和效率，使其成为当地“生态富民产业”。\n选育品种稳规模  扩大供给效能\n秀山县种植山银花历史悠久，规模化种植可追溯到20世纪70年代。\n为做好、做大、做强这一特色产业，近年来，秀山县从源头着手，加快品种优选优育和种源基地建设，培育抗病性强、内含物多、产花量高的山银花优良品种。\n新品种产量大幅提升。改良后的山银花优良品种1年半即可有收益，3年就能达产，亩产量能达到250—400公斤。\n亩产量提高了，种植户收入同步提升，自主发展的积极性也大幅提高。\n目前，秀山县培育了以山银花为主导的“一村一品”专业村25个，其中国家级示范村1个、市级示范村3个，覆盖2.8万农户，年产鲜山银花6.7万吨，产量占全国市场份额的1/3，综合产值达14亿元。获评重庆市特色农产品优势区。\n科技赋能稳质效  提升供给质量\n发展山银花需“一分栽、九分管”，为更加科学管理山银花，秀山县成立国家现代中药资源信息和技术服务秀山站、重庆市现代山地特色高效农业中药材产业技术体系创新团队秀山技术推广站。先后聘请重庆市中药研究院、西南大学等科研院所5名专家担任中药材产业发展顾问，建立常态化交流、研讨、咨询机制，为秀山山银花产业发展提供科技支撑。\n在技术人员对山银花的研究、改良下，当地大力推广堤埂栽植、幼苗水溶肥、覆膜防草等10项种植技术，实施重庆市山银花地方标准12个，全面淘汰原来传统种植模式，产业供给质量实现质的飞跃。\n为了让花农更方便地学到技术，秀山县组建“行业专家+县级技术骨干+乡镇技术员+农村实用人才”四级技术服务队伍，建立分片区、分农时的流动培训机制，走进田间地头，从种苗选育到田间管护，从修枝拔芽到采摘烘干，全周期、全方位开展技术培训，实现全产业技术跟踪服务。近年来，当地年培训量达2000余人次。\n创新政策稳收益  拓宽供给边界\n秀山山银花产业的持续发展，还得益于政策的持续支持。在发展初期，秀山县每年整合大量涉农项目资金，对种苗、初加工设备、基地、品牌、贷款贴息等环节给予补贴。在市场低迷时期，出台干花销售补贴政策，实现采摘鲜花应收尽收，稳定花农收益。\n山银花鲜花储存期短，如果出现鲜花滞销的情况，会对花农造成损失。为保障花农权益，秀山县持续优化产业政策供给保障，印发《秀山自治县关于加快推进中药材产业高质量发展实施方案》等文件，构建了“一项奖补金、一份保险金、一个保收价”政策体系，即基地、加工设备建设奖补降成本、创新推行保险抗风险、大型龙头企业稳价保收。\n首先，对新发展山银花标准化基地按照1000元/亩进行奖补，在稳定产业规模的基础上持续降低花农成本，保证建设一片、投产一片。同时，政府给予加工设备补贴，支持种植大户改扩建加工厂，对山银花进行杀青、烘干等初加工。\n2021年至今，秀山县山银花初加工厂从45家增加到62家，专业合作社增加到135家。\n其次，创新产业收益保险，由秀山县财政给予90%的补贴，按种植规模，分三档为花农购买“收益险”。如果当年的山银花亩收益低于保障额，则由保险公司赔付差价，进而提升花农对抗市场风险能力。\n此外，在山银花产新时节，圣百灵药业等企业充分发挥企业责任，实行稳价保收，并对新产山银花进行免费仓储，避免新鲜山银花集中上市造成价格下滑，确保花农收益最大化。\n拓展链条稳能级  优化供给结构\n培育龙头企业，开发精深加工产品，提高产品附加值，延伸产业链条，增加综合收益，是秀山山银花产业发展的重要支撑。\n秀山县在培育富兴通等本土企业的基础上，先后引进海王、步长（华涛）、红日三大上市药企入驻高新区，与药通网保持长期战略合作，推进“互联网+中药”协同融合，加快山银花产业迭代升级。\n在药企的产业基地，初加工后的山银花进一步通过中药提取技术和精深加工技术被制成系列产品。\n目前，秀山山银花产业基本实现“良种育苗—标准种植—初加工—精深加工”全产业链发展。\n2011年，秀山山银花基地通过GAP认证。秀山山银花成功入选全市重点打造的“渝十味”中药材品牌。\n今年，重庆发布了《食品安全地方标准山银花及其制品》，为山银花产业企业生产、食品多样化开发提供了标准依据，对山银花产业高质量发展具有重要意义。现在，秀山县山银花基本实现“产得出、放得下、卖得好”。\n未来，秀山县将围绕深化农业供给侧结构性改革这条主线，立足全县山银花资源和生态优势，加快构建“一山两盖优势区、一园多区加工区”百亿级中药材（山银花）产业链，着力打造现代中药材生产体系、产业体系、市场体系，全环节提升、全链条增值、全产业融合，全面优化产业供给模式，聚力发展山银花百亿级产业，推进“武陵药都”建设。\n数据来源：中共秀山土家族苗族自治县委员会宣传部"
  },
  {
    "title": "北京打造会馆演艺新空间，推动文物旧址活化利用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-13.htm",
    "date": "2023-06-21",
    "content": "习近平总书记在文化传承发展座谈会上强调，“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”\n会馆是北京城市发展的亲历者，也是古都文化开放融合、生生不息的重要见证。2021年，北京市研究制定《关于推动文艺院团演出进会馆旧址的工作方案》，聚焦建设会馆演艺新空间，促进文化空间资源与文化内容资源有效对接。8个会馆先行先试，打造“会馆有戏”文化品牌。本报记者走进正乙祠，通过一座戏楼的重生，探寻“会馆有戏”如何在保留城市文化记忆，推动中华优秀传统文化创造性转化、创新性发展中发挥积极作用，让历史文化遗产绽放时代光彩。\n——编  者\n\n场灯渐暗，聚光灯亮起。戏台前端，纱幔影影绰绰。中阮演奏家冯满天指尖轻动，琴音空灵，在古老戏楼回响。\n4月初，位于北京市西城区的正乙祠戏楼，一场名为《古祠听春》的阮咸音乐会在此奏响，“正乙祠重张一周年演出月”由此开启。走过300余年岁月的会馆，迎接八方来客。\n在雕梁画栋间听檀板清歌，品悠长戏韵，不只是正乙祠这座会馆的专属。作为历史上专供同乡或同业人士聚会、寄寓的场所，会馆曾汇聚起丰富的地域文化，是北京独特的历史文化遗产，也是首都文化开放融合、生生不息的重要见证。曾多达数百座的会馆建筑大多已被拆除，仅有57座留存至今。\n激活会馆，也是激活古都的文化脉动。随着“会馆有戏”文化品牌的不断擦亮，北京有越来越多的会馆成为演艺新空间。一座座会馆，见证古与今的碰撞、建筑与艺术的交融。\n是复归，也是新生\n北京中轴线两侧，成百上千条胡同纵横交错，大小不一的会馆与名人故居、历史遗址、四合院、老字号等历史遗迹星罗棋布，交织出古都文化的千姿百态。\n“正乙祠重张一周年演出月”开始前，北方昆曲剧院导演、正乙祠戏楼总经理张鹏正指挥工人往戏台两侧的墙面贴金箔。这是最后一道“装扮”工序。\n一切就绪。张鹏发了一条朋友圈：“正乙祠戏楼准备得差不多了，座儿们，准备好了吗？”\n始建于清代康熙年间的正乙祠，也称“银号会馆”或“浙江钱业会馆”。推开大门，绕过影壁，便是两层戏楼。这是中国历史上第一座整体木结构的室内剧场，被称为“中国戏楼的活化石”。\n随着老城保护不断深入，如何使中轴线历史文物和文化资源焕发时代活力，推动老城整体保护与复兴，使之成为体现中华优秀传统文化的代表地区，如何使古韵新貌深度相融，北京一直在探索。\n2021年下半年，北京市推进全国文化中心建设领导小组研究制定《关于推动文艺院团演出进会馆旧址的工作方案》，聚焦建设会馆演艺新空间。8个会馆先行先试，打造“会馆有戏”文化品牌，实现以演促用、以用促建、以建促保。\n“会馆，从来就是一个‘有戏’的地方。”2021年9月，“会馆有戏”系列演出活动在湖广会馆开启时，北京演艺集团副总经理董宁说。\n演剧，一直是会馆的诸多历史功能之一。北京师范大学文化创新与传播研究院副教授张佰明介绍，会馆中响起的丝竹锣鼓，抚慰游子思乡之情、敦睦同乡之谊。\n“八千觞秋月春风尽消磨蝴蝶梦中琵琶弦上，百五副金樽檀板都付与桃花扇底燕子灯前”。透过戏台上的这副楹联，人们仍得以想象正乙祠昔日的繁盛。\n2019年，北京市文化和旅游局将正乙祠交由北方昆曲剧院修缮、运营及使用。2022年4月，正乙祠戏楼重张启幕。古韵唤醒，弦音再续。\n这一刻，正乙祠等了许多年。\n走进文物古建，触摸城市的温度。在保护中利用，在利用中保护，会馆与戏剧的重逢，是赓续也是创新，是复归也是新生。\n有匠心，更有敬心\n4月19日晚7点，“观其复”版昆曲《怜香伴》开演。检票处，门票让人眼前一亮。票面参考银票样式设计，正中竖排印有“凭票即付正乙祠戏楼一席”几个大字，精巧别致。\n“每次演出，观众都可以在票上印一枚刻有剧目名称的印章，集齐10个印章，就能兑换一张演出票。”张鹏说，“我们的定位是小而精、小而雅、小而美，希望观众从走进正乙祠的那一刻起，就获得沉浸式体验，能从每一个细节里感受到古建筑和艺术交相辉映的魅力。”\n留心探寻，就能发现那些颇具巧思的细节。\n采用LED冷光源的灯带被藏在楼梯边、廊柱旁，白天不影响美观，夜晚则点亮戏楼。\n精致的吊顶扣板不只是装饰，其中一些还钻有细密的小孔，作为“隐形”送风口，为戏楼内送来清凉。\n游廊中“柿柿如意”“花开富贵”的装饰画、藏在戏台上的升降多媒体纱幕投影……点滴匠心汇聚，充盈古韵的古戏楼，又增添了新色彩。\n匠心背后，更有对文物的敬心。\n要让一座有300多年历史的戏楼适合当下的演出方式、演出条件、观演习惯，改造必不可少。\n然而，使用不可移动文物，必须遵循不改变文物原状的原则，不能改变主体结构，不能造成不可逆的影响。\n“具体来说就是不能在墙上钉钉子，梁、柱上不能安装任何设施，所有电线也不能和木质结构直接接触。”张鹏说。\n难题也来自于此。\n现在，演出大多在晚上，灯光成了必备。主体结构不能动，灯架在哪里呢？\n在戏台二层天井的围栏上加装架子，顶光灯有了着落；二楼看台装上落地高架，侧光灯安装齐备。但面光灯装在哪，张鹏着实犯了难。\n绞尽脑汁，北方昆曲剧院的工作人员将目光投向了戏楼墙外。正乙祠戏楼为二层卷棚悬山顶，两层屋檐间有一排窗户。就在这排窗户外，他们设计了一个“灯光房”。用木板钉成一排箱子，将灯具装在其中，透过玻璃窗打光。木箱外侧为推拉窗，两侧钻孔并安装排风扇散热，顶部装有加长加宽的挡雨板。\n两年多的修缮时间里，像这样的难题，他们遇见过许多次。解决方式在变通，原则却从未改变。\n整体保护、最少干预、修旧如旧、活化利用。\n这是每一处改造都遵循的思路，也是对待古建筑、老宅子、老街区的珍爱之心，对老城整体保护与留存城市记忆的珍而重之。\n“修缮正乙祠，我们坚持尽量保持原汁原味，让观众能够充分感受正乙祠的古典美。”北方昆曲剧院院长杨凤一说。\n坚持没有白费。\n庄重的朱漆、繁复的彩绘、精巧的戏台，悠悠古韵令人流连。就座看戏，观众席与戏台最近不过三四米，望着台上水袖飞舞，观众也仿佛成了剧中人。\n北方昆曲剧院党总支书记孙明磊很欣慰：“最好的文物保护是边使用边修缮，只有让更多的观众走进来，才能让正乙祠产生自主造血功能。”\n要有戏，还要“有戏”\n一曲《梁祝》行至尾声。忽然，两束聚光灯亮起，饰演梁山伯与祝英台的两名昆曲演员缓缓走上戏台二层。烟雾弥漫飘洒，缭绕在戏台周围，最后一个音符落下，演员执手亮相，掌声响起，余音绕梁。\n小提琴演奏家柴亮带来的音乐会为“正乙祠重张一周年演出月”画上了句号。既有莫扎特的曲目，也有耳熟能详的《梁祝》，老木板舞台与风格多样的音乐交汇共鸣。\n“戏楼是极具中国审美特点的舞台呈现载体，希望有多种艺术形式走进戏楼，碰撞、融合，擦出新的火花。”张鹏说。\n惊喜，不只在正乙祠。\n在颜料会馆，北京演艺集团的常态化演出与观众每周相约；在福州新馆，除了看展览，还能在北京曲剧《林则徐在北京》中走进历史，收获感悟；在湖广会馆，沉浸式演出“遇见湖广”让人们感受戏曲魅力，触摸历史印记……\n在张佰明看来，会馆的魅力在于其历史印记，需要进一步挖掘会馆独具的地方特色文化标签。\n如果将地图上的各个会馆连在一起，一个“脚印”跃然眼前。在京城土地印下足迹的会馆，至今仍回荡着历史文化不曾远去的足音。张佰明觉得，未来，或许可以建起一条“会馆文化带”，汇聚更多精品演出，带动文化消费升级，也让更多人领略会馆的魅力。\n前不久发布的《东城区焕发会馆文化活力伙伴计划》提出，与会馆原发地携手，打造会馆文化体验群落、建设会馆文化消费体验街区。比如，东城区与广东韶关签订合作意向书，推进韶州会馆规划设计，为会馆文化注入新的活力。“有声、有形、有感”的文化体验从一方馆舍辐射开来，让传统文化街区更加生动。\n在孙明磊眼中，会馆，不仅要有戏，还要“有戏”（事情能成之意）。\n如何突破会馆活化的边界、连接更多文化资源与要素、推进市场化运营……想要真正盘活会馆资源，探索的空间依旧广阔。\n“接下来，我们将着力研究会馆常态化演出机制，探索实现会馆市场化运作的实施路径。”进一步明晰演出许可实施路径，引入社会力量，形成激励机制……北京市委宣传部相关负责人表示，充分激发文物活力，打通会馆活化利用“最后一公里”，一系列举措正在路上。\n一面是薪火相传、代代守护，一面是与时俱进、勇于创新。“会馆有戏”寻找着保护与利用、历史与现实间的“最大公约数”，以多彩的样貌，展现着坚持老城保护和有机更新相衔接、内涵挖掘和活化利用相统一的生动实践。\n“我们正在探索引入名家讲坛和体验活动，还准备在秋天举办古戏楼展演季，开发文创产品……”演出月结束，张鹏还有着长长的计划表。\n“希望让更多人走进会馆、感受优秀传统文化。”看着台上演员的一颦一笑，张鹏觉得，300多年间，这座古戏楼仿佛从未变过；而他也真切地感到，这里的一切，正随着声声锣鼓，愈加灵动起来。"
  },
  {
    "title": "山西大同推进文旅产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-13.htm",
    "date": "2023-06-21",
    "content": "6月，山西省大同市，从大同古城到云冈石窟，从悬空寺到李二口长城，景区里游客不断。\n大同是中国首批24座历史文化名城之一、中国十大古都之一，历史悠久，文化底蕴深厚，现有国保单位30处、不可移动文物3222处。2022年，国务院印发《“十四五”旅游业发展规划》，大同被列为25个重点旅游城市之一。今年，山西省第九次旅游发展大会将在这里举行。\n以文兴旅、以旅兴城，大同正围绕建设京津冀旅游康养重要目的地和国际知名文化旅游目的地，加速推进文旅产业高质量发展。\n前段时间，北京游客魏书敏和家人来大同自驾游，第一站就来到云冈石窟。\n“景区里一切都井井有条，十几分钟就停好了车，指示牌和卫生间的设置特别人性化。”半天游览，魏书敏意犹未尽，专门给大同市政府服务热线打去电话点赞。\n近年来，云冈石窟景区不仅升级了一系列智慧服务，还不断丰富文旅产品供给，先后建成了云冈博物馆、皮影演艺馆、云冈美术馆等近10处文化场馆。\n云冈石窟所在的云冈峪，沿线文化遗存丰富。“我们以云冈石窟为重点，打造云冈历史文化长廊，将形成文化旅游带，从景点景区旅游转向全域旅游。”云冈研究院副院长崔晓霞介绍。\n大同市境内共有长城493公里，如今正加快长城国家文化公园建设。主线全长250公里的长城一号旅游公路已全线贯通，一批4A级长城主题景区已建成，60余家高品质“长城人家”民宿开始投入运营。\n大同市推进基础设施完善、丰富旅游产品供给，把云冈、恒山、古城、长城、平型关五大龙头景区打造成竞争力、吸引力和影响力强的标杆景区，持续叫响文化古都、清凉夏都、美食之都品牌。\n作为山西省重点文旅工程项目，大同古城东南邑文旅综合体项目占据古城1/8的面积，分布着数十处历史院落。“院落修复基本完成，我们用的砖瓦都是回收来的旧材料，门牌号也都按照以前的保留下来。”东南邑项目负责人贾艳介绍，东南邑还将引入电影院、小剧场等现代文化业态，汇聚青年潮流类休闲娱乐业态。\n为培育文旅新业态，大同出台发展扶持奖励办法，鼓励各类投资，以博物馆、艺术馆、文旅消费业态、高端品牌酒店为突破，赋能古城文旅产业转型升级，打造古城文旅消费集聚区。\n在大同，博物馆、大剧院、图书馆、美术馆、体育中心等“五大场馆”全部启用，火山群、神溪湿地、桑干河国家湿地公园等一批新业态项目初见成效。\n去年，大同整合优质资源，成立大同市文化旅游投资集团，围绕云冈、恒山、古城三大人文资源，长城、火山、湿地三大自然资源，工业遗址、文体场馆、方特乐园三大特色资源，加大招商引资力度，延伸文旅产业链。大同市文化旅游投资集团副总经理李惠介绍，集团实施了一系列古城修复项目，培育了实景演艺等主题系列活动，进一步盘活文旅资源。\n2022年，大同9个重点文旅项目顺利开工，投资26.4亿元，建成24个夜间消费空间和18个露营基地。今年，大同将提速推进总投资164.92亿元的22个文旅建设项目。“五一”假期，大同接待游客437.72万人次，省外游客占比18.09%。\n大同还举办了文化和旅游推介会京津冀专场，京津冀三地旅游协会与大同市旅游协会签署战略合作协议，与相关旅行社签订游客互送协议。“今年，我们将重点挖掘京津冀市场潜力，走出去、请进来、树品牌，从文化交流、政策扶持、市场开发等方面做好文章。”大同市文化和旅游局党组书记、局长孟德昌说。"
  },
  {
    "title": "中国科学家付巧妹获首届联合国教科文组织阿勒福赞奖",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-13.htm",
    "date": "2023-06-21",
    "content": "本报北京6月20日电  （记者吴月辉）19日，在法国巴黎举行的首届联合国教科文组织阿勒福赞奖颁奖仪式上，中国科学院古脊椎动物与古人类研究所研究员付巧妹被授予联合国教科文组织—阿勒福赞科学、技术、工程、数学领域杰出青年科学家国际奖（以下简称“阿勒福赞奖”），以表彰其通过古基因组构建欧亚大陆早期人群遗传历史的重要原创性工作，从进化角度为人类的健康与适应问题带来新的见解。\n阿勒福赞奖是联合国教科文组织设立的首个旨在推动科学、技术、工程、数学领域青年科学家工作的国际奖项。该奖项每两年颁发给5名青年工作者，用于表彰和奖励科学家在国家、地区和全球层面所取得的有利于推动能力建设、科学事业发展和社会经济发展的成就，进而促进科学、技术、工程、数学领域的教育、科学进步、科学普及和国际合作。付巧妹作为国际古遗传学领域的领军科学家之一，在本次评选中从全球2500名候选者中脱颖而出，成为首位获得此奖的中国科学家。"
  },
  {
    "title": "中国卡通形象营销大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-13.htm",
    "date": "2023-06-21",
    "content": "本报广州6月20日电  （记者贺林平）近日，2023中国卡通形象营销大会在广东东莞举办。本届大会以“动漫与实体经济融合发展”为主题，聚焦动漫与旅游、非遗等实体经济融合发展案例，展现虚拟形象、数字人等文化数字化前沿领域新成果，吸引来自20多个省份的200余家企业、近400名嘉宾参加。大会由中国动漫集团、中国广告协会主办。\n近年来，在文化和旅游不断融合的背景下，国内涌现出一批动漫+旅游的优秀项目。动漫与工业、农业、非遗、服务业等各领域的融合程度不断加深，产生了一批新成果，涌现了不少新业态，形成了不少文化产业融合发展的有益尝试与成功案例。大会主论坛发布了中医药动漫形象和国家航天局官方卡通形象，两个分论坛分别以“IP助力非遗和传统文化创造性转化”“虚拟形象、数字人与元宇宙赋能”为主题，关注文化传承与创新发展。"
  },
  {
    "title": "本版责编：杨  暄  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-13.htm",
    "date": "2023-06-21",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "北京河北推进医联体建设、共建儿童医院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-14.htm",
    "date": "2023-06-21",
    "content": "核心阅读\n5月11日至12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调，“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”“要推进医联体建设。”\n深入贯彻落实京津冀协同发展战略部署，推动医疗发展成果共建共享，北京儿童医院、保定市儿童医院发挥托管优势，推动优质医疗资源扩容下沉，深化拓展医疗合作项目，积极探索多层级协同，提升当地医疗服务水平，惠及更多百姓。\n\n“当！当！当！”两个小朋友分别摇动铃铛，在墙上按下蓝色手模。近日，北京儿童医院保定医院（以下简称“保定医院”）肿瘤外科的“彩虹屋”响起掌声，两个孩子顺利出院。“彩虹屋”开放4年多来，这里共响起392次铃声。\n这感人的场景，得益于京津冀协同发展战略。2015年5月北京儿童医院托管保定市儿童医院以来，截至目前，共3.2万人次的患儿在当地接受北京专家诊疗，全院接诊量累计增加150多万人次。两地开创的公立医院跨省份托管模式，推动优质医疗资源扩容下沉，惠及更多百姓。他们以患者为中心，把“爱”的同心圆越画越大、越画越多。\n5月11日至12日，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调，“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”“要推进医联体建设。”这种医院托管的模式，正是医联体建设的一种探索。\n从“输血”到“造血”，有力提升当地医疗服务水平\n“保定这边收治一名‘急性坏死性胰腺炎’患儿，病情危重，不能转送北京。孩子需要做血液净化，急需支援设备及专业人员……”保定医院院长田剑向在外地出差的北京儿童医院院长倪鑫电话求助。\n“我们派人带设备，全力支援抢救！”倪鑫说。\n北京儿童医院立刻派出两名医务人员，用货车载着设备赶往保定，其间先后共派出3名专家携手抢救。孩子病情稳定后，又通过绿色通道转诊到北京儿童医院。2016年1月，北京儿童医院派田剑担任保定医院院长，他至今对当年3月那次联手救治印象深刻。以此为新的起点，两院开始密切合作。\n“除了全院托管，内部还有科室托管。”北京儿童医院肾病二科副主任周楠说。2018年她到保定医院出诊，最初每两周来一天。2021年10月，北京儿童医院肾病二科整体下沉，成立北京儿童医院保定医院肾病二科保定病区，两地实行统一的诊疗标准。周楠常驻保定，每周工作4天。\n当初保定医院的科室医生只能治疗一些常见病，遇到疑难病，会建议患儿去北京等地的大医院。经过全方位的传帮带，“保定医院的诊疗水平大幅提高，现在遇到疑难病，可以大胆收治。”周楠说。2022年，他们先后完成保定市的首例儿童腹膜透析、首例儿童血液透析。截至目前，为当地肾病患儿6000多人次提供诊疗。\n2021年6月，国家儿童医学中心北京儿童医院干细胞移植科整体落户保定，成为保定首家、我国北方最大的儿童造血干细胞移植中心，有力提升当地儿科医疗服务水平。北京专家秦茂权教授带领15名北京医护人员常驻保定，近两年共有170多名患儿顺利出舱。如今，包括北京儿童医院干细胞移植科在内，已有4个国家级病区在此落户。患者来源图显示，已经覆盖31个省份。\n托管8年来，北京儿童医院陆续派出400多位专家共1万余人次前来帮扶，7位专家任保定医院科室“双主任”，14位专家任科室主任。在北京专家帮扶下，保定医院陆续开设内外科专业和特色门诊86个、住院部专业病区16个。年门诊量从25万人次增长到63万人次，还能诊治一些儿童罕见病。难度较大的三、四级手术量从零起步，至今累计完成8000多例。\n从“上转”到“下转”，推动优质医疗资源基层共享\n2022年6月，4岁的朵朵（化名）被确诊为肝脏恶性肿瘤，辗转多地求治。10月他们来到北京，然而做手术要排队，病房很紧张。北京儿童医院王焕民教授建议说：“我也在保定医院出诊，可以考虑去那里做手术。”\n于是，一番商讨后，王教授帮朵朵开通转诊绿色通道，朵朵顺利进入保定医院。去年11月17日，王教授为孩子成功实施手术。“让优质医疗资源扩容下沉，让更多患儿在基层就近享有北京的优质医疗服务，这是托管的初心。”田剑说，“北京专家到保定帮扶，两个医院的诊疗标准逐步同质化，还有双向转诊绿色通道，最终受益的是患者。”\n今年2月的一天下午，5岁男童佳佳（化名）在卫生间摔倒，伤到头部，陷入昏迷，家长赶紧带孩子到保定医院，被收进儿科重症监护室。\n孩子需尽快做手术，刻不容缓！手术难度大、风险高，北京儿童医院专家翟锋接到联系后，决定立即赶赴保定。这边汽车飞奔，路上打电话商定手术方案，那边做好术前的一切准备。孩子入院2小时后，翟锋直奔手术台……经过4个多小时手术，孩子成功挽回生命。\n“首诊在基层、复杂病例远程会诊、疑难急重患者转诊无障碍”，托管以来，北京专家在保定平均每年为危急重症患儿会诊2700人次、做手术1300例。保定医院接诊量累计增长150多万人次，其中保定以外患儿超10万人次。\n双向转诊曲线图印证了托管以来的变化：保定上转北京的患儿先有增加，2016年以来一直下降；北京下转保定的患儿自2017年一直上升。“这说明保定医院的医疗水平提高，更多患儿留在保定，或转往保定就医。”保定医院党委书记陈宇萍说。\n2017年，发挥托管优势，牵头成立以北京儿童医院为中心、保定市儿童医院为纽带，133家医疗机构组成的“保定市儿科医疗联盟”，构建“基层首诊、双向转诊”的就诊模式，让优质医疗资源辐射最基层。\n从“输出”到“融合”，全面推进医疗卫生协同发展\n早上5点40分起床，6点15分出门赶往北京西站，7点12分登上高铁。到达保定东站，坐通勤车赶到保定医院。田剑每周在保定工作至少4天，周二到北京儿童医院开院长办公会，协调两地工作。7年多风雨无阻，1400多张车票，记录着田剑“双城”奔波的历程。\n托管改变的不仅仅是牌子，还有“理念和文化”。“除了输出人才和技术，重点是输出管理，关键在于融合，助推两地同质化。”田剑说，“从‘输血’到‘造血’，最终实现自我发展。”\n保定市儿童医院原为二级专科医院，仅有300张床位，管理制度陈旧，诊疗水平在保定市属于中等偏下。\n北京儿童医院为其制定总体发展规划，参照北京儿童医院制度流程，构建院、科两级三层的医疗质量与安全体系。按照三级儿童医院评审标准，推出制度规范600余项。为带动保定医院同质化发展，两院实行专家、临床、科研、教学、预防、管理等“6个共享”。\n此外，他们还探索了多个层级的协同：北京专家常态化来保出诊会诊和开展手术等；北京专家担任保定医院科室主任，负责全面管理；北京的专业科室和人员整体下沉保定开设病区。在托管模式助推下，2020年底保定医院成为三级专科医院，有1000张床位。去年5月，该院获批成为国家儿童区域医疗中心。目前中心项目建设已进入地上结构施工，建成后总床位将达到2000张。\n从合作对接到临床诊疗和教学科研等，这种托管模式带动北京、河北等一批医院开展多形式合作。2021年4月，北京佑安医院和保定市人民医院开展合作并派专家挂职；2021年5月，中国中医科学院广安门医院托管保定市第一中医院，诊疗对标广安门医院……\n京津冀医疗卫生协同发展全面推进。9年来，保定市99家医疗卫生机构与京津119家三甲医疗卫生机构开展各类合作，新建共建科室245个。还派驻专家6489人次，诊疗患者85429人次、指导手术8748例。\n\n（本报记者贺勇、张志锋采访整理）"
  },
  {
    "title": "简化手续、精简材料、压缩时限、创新服务模式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-14.htm",
    "date": "2023-06-21",
    "content": "日前，国家医保局印发《国家医疗保障局办公室关于实施医保服务十六项便民措施的通知》（以下简称《通知》），推出首批16项医保服务便民措施，简化手续、精简材料、压缩时限、创新服务模式，为群众提供更便捷、更优质、更高效的医保服务，切实增强人民群众的获得感、幸福感、安全感。\n“为将人民至上的发展理念转化为医保惠民实效，国家医保局出台了《通知》。”国家医保局有关负责人表示，《通知》聚焦人民群众急难愁盼的具体问题和医保所需，坚持问题导向和目标导向，从以下5个方面考虑，推出16项医保服务便民举措，逐个突破当下堵点，循序渐进提升服务质效。\n一是减环节，提速医保转移接续。针对群众反映强烈的转移接续办理慢的问题，精简办理材料，取消转出地出具《参保凭证》和转入地出具《联系函》两个办理环节，将原来45个工作日压缩为15个工作日，开通医保关系转移接续“跨省通办”服务，方便群众线上申请、查询办理进度。\n二是优流程，便利异地就医备案。依托国家医保服务平台APP、国家异地就医备案小程序，方便参保人线上办理异地备案；优化补办备案服务，保障异地就医群众正常享受医保待遇；扩大备案范围至高血压、糖尿病等5种门诊慢特病患者；未异地备案的急诊抢救参保人员可视同已备案；允许跨省长期居住人员在备案地和参保地双向享受待遇。\n三是优服务，便捷群众医保信息查询。开通国家医保服务平台APP、网厅或地方医保服务平台等多种查询渠道，在医保经办大厅和有条件的银行营业网点、社区服务中心、定点医药机构等场所设立医保自助区，方便群众查询个人缴费记录、医保账户、医保药品目录等信息。\n四是一站办，推行医保服务“一窗通办”。针对传统服务窗口职能单一、季节性办事拥挤、群众多头跑腿等弊端，推进医保经办服务窗口“综合柜员制”，窗口前台不分险种、不分事项、一窗受理、一站式服务，后台分办联办快办。\n五是减跑动，推进医保服务“网上办”。推动经办数字化转型，依托医保服务平台“个人网厅”“单位网厅”，实现参保查询、参保信息变更等高频事项“网上办”，变“群众跑腿”为“数据跑腿”。依托数字赋能，推动实现医保电子凭证全流程应用，便捷群众持“码”就医购药。\n政策措施有力，落实是关键。这位负责人表示，下一步，将持续优化医保便民服务，有效提升医保公共服务能力。密切跟踪，综合发力，将16项便民措施纳入2023年度医保经办服务规范化建设内容，将落实情况作为经办管理服务评价的重要指标，确保首批16项医保便民措施在各地尽快落地见效。"
  },
  {
    "title": "让更多协同发展的红利惠及民生（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-14.htm",
    "date": "2023-06-21",
    "content": "一直以来，各地患者得了病，总喜欢去北京大医院就医，随着分级诊疗的推行，近些年这种状况有所改变。拿河北来说，河北环绕京津，离得近，过去北京大医院的就医者相当多来自河北。现在，随着京津冀医疗协同步伐的加快，很多患者不用再奔波着往北京赶了。\n截至目前，河北共有312家医疗机构与京津373家医疗机构实现50项检验结果互认，176家医疗机构与京津137家医疗机构实现20项影像检查资料共享。减轻患者负担，提高诊疗效率。“在家门口也能看上北京专家了。”河北许多群众这样感慨，基层更多患者可以就近共享优质医疗资源。方便群众就医，也利于北京非首都功能疏解，一举多得，利国利民。\n9年多来，三地医疗协同步伐加快，推动优质医疗资源扩容下沉和区域均衡布局。“患者不动专家动”，有的通过托管等把医院“搬”到基层，在保定、廊坊、张家口和秦皇岛等环京津地区，医联体、国家区域医疗中心建设等多形式、多层次的医疗协同，带动河北整体医疗服务能力和质量提升。\n医疗是有温度的事业，民生改善百姓感受更为直接。“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”让更多协同发展的红利惠及民生，让群众拥有更多获得感、幸福感。"
  },
  {
    "title": "兰州  家门口的养老服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-14.htm",
    "date": "2023-06-21",
    "content": "近年来，甘肃省兰州市城关区从满足老年人实际养老需求出发，建成25个综合养老服务中心，让老年人在“家门口”就能享受养老服务。图为日前，城关区综合养老服务中心的服务人员在为老人检查身体。\n王  哲摄（人民视觉）"
  },
  {
    "title": "重庆北碚  聚焦优秀教学成果推广运用   助力基础教育高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-14.htm",
    "date": "2023-06-21",
    "content": "4月18日，由中国教育学会、重庆市北碚区教育委员会主办，重庆市北碚区教师进修学院、教育部西南基础教育课程研究中心承办的“北碚示范区基础教育国家级优秀教学成果推广应用展示研讨会”在重庆市北碚区举行，活动以“融合创生 继往开来”为主题，旨在聚焦优秀教学成果推广，开展教学成果应用研讨，深化成果应用途径。来自北京、上海、江苏、四川、重庆的教育专家、学者、教师等5万余人参加了线上线下研讨活动。\n自2018年获得2项基础教育国家级教学成果奖一等奖以来，北碚区不断深化基础教育课程教学改革。2020年底，北碚区入选基础教育国家级优秀教学成果推广应用示范区名单。2021年，北碚区21项成果获得重庆市教学成果奖，其中3项成果申报2022年基础教育国家级教学成果奖。\n优异成绩的背后，离不开科学的机制和出色的团队。\n北碚区建立“区教育行政部门—西南大学—区教研机构—中小学”（G-U-T-S）四方联动研究机制和“学科核心研究组—学科实验校—区内中小学”逐级联动实践机制，组建“两线三级”研究团队。其中，“两线”指以教育行政部门为主导的行政路径和以区域研训机构为主导的业务路径；“三级”指以教育部西南基础教育课程研究中心为主的专家研究团队、以区教师进修学院教研员为主的核心研究团队和教育集团牵头的一线教学研究团队。\n优异成绩的背后，离不开深入调研和有效运用。\n研究团队深入调研北碚区中小学，根据学校自身资源和办学特色，发掘亮点，寻找难点，针对不同类型、不同层次、不同特点的学校实际，设计不同的应用推广方案，做到一校一案。\n优异成绩的背后，离不开广泛的借鉴和大胆创新。\n北碚区结合区域实际，学习重庆市内优质小学“基于学科育人功能的课程综合化实施与评价”成果，创造性地提出“学科阅读推进工程”，形成区域学科阅读教学指导意见，构建学科阅读课程体系，开启学科阅读育人新路径。\n自创建基础教育国家级优秀教学成果推广应用示范区以来，北碚区通过对基础教育教学成果的经验总结、孵化打造、推广运用，有效提升区域内教师教育综合能力和学生核心素养，促进基础教育高质量发展。\n数据来源：重庆市北碚区教育委员会"
  },
  {
    "title": "本版责编：李智勇  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-14.htm",
    "date": "2023-06-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "法国第七届“科技万岁”科技创新展举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-15.htm",
    "date": "2023-06-21",
    "content": "法国第七届“科技万岁”科技创新展日前在巴黎凡尔赛门展览中心举行。作为欧洲最大的科技展会之一，今年的科技创新展涵盖人工智能、能源与气候、未来运动等十大主题，吸引了来自全球的2400多家初创科技企业和20多个行业的领军企业参展，其中不乏中国知名企业。\n人工智能、气候科技产品受关注\n法国“科技万岁”科技创新展创立于2016年，采取“大企业（机构）搭台，创新企业展示”的形式，推动大企业的技术需求与创新企业的解决方案相对接。根据有关机构在展会期间发布的《2023年科技巨头报告》，当前持续吸引投资者关注并具有发展潜力的三大领域是人工智能、气候科技和人力资源管理系统。\n今年参展的初创企业中，有25%与生成式人工智能技术相关，去年这一数字为8%。这些企业展示了人工智能在各领域的应用案例：意大利一家初创公司研发了一款结合人工智能和脑电图技术的头环，可监测驾驶者的精神状态，在其产生睡意时发出安全警告；法国一家初创公司开发的一款人工智能产品能够模仿人类行为模式，比如其开发的虚拟人物“梵高”，可以与观众进行“交流互动”。\n气候科技企业则展示了诸多旨在应对和减缓气候变化危机的解决方案：既有使用绿色电能和氢能的新型交通工具，也有最新的清洁能源生产技术；既有帮助企业监控、管理、优化碳足迹的软件系统，也有旨在减少食物浪费，通过释放防霉物质延长食物保质期的“保鲜贴纸”。\n记者在现场看到，科技创新展品涉及人们工作和生活的各个方面。例如，美国和法国两家企业分别展示了“智能蔬菜种植箱”的用法，人们只需将浸泡过的种子播撒在种植箱内，其他工作全部交给机器，即可轻松把“菜园”搬进厨房。\n德国一家初创公司致力于为工业客户开发全能的“数字助理”，利用自然语言处理模型整合企业专属知识库，提高技术工人的培训和工作效率。为迎接明年举办的巴黎奥运会，本届展会还专门设置了“未来运动”板块，展示科技给运动领域带来的新体验和新项目。\n法国“科技万岁”科技创新展创始人莫里斯·列维表示，科技正在更加深刻地影响人类社会方方面面，能够帮助应对当前面临的一些重大挑战，助力减少浪费、提高效率、应对能源危机等。\n为初创企业融资搭建平台\n本届展会还举办了多场初创企业推介会，为初创企业寻求商业投资搭建平台，初创公司、大型企业、公共机构、投资机构之间围绕创新话题展开积极互动。据介绍，今年参展的初创企业数量较首届翻了一番，其中约50%来自法国境外，在展会上与约1700家来自全球的投资基金进行了接触洽谈。\n法国国家科学研究中心今年是第四年参展，在其支持下孵化的10家初创企业重点展示了量子科学、循环经济、医疗和能源等领域的前沿技术。该研究中心在展会期间还发布了一项最新机制，旨在为来自其实验室的1400余家初创企业创建一个社区，从招聘人才、提高知名度等方面加大资源共享和支持力度。“我们希望将研究成果转化到商业领域，从而创造出更多价值。实现这一目标的最好方法之一便是创建初创企业。”法国国家科学研究中心主管创新的副主席让—吕克·穆莱表示。\n法国政府2021年下半年宣布实施“法国2030”投资计划，总额为300亿欧元，旨在通过创新提升经济增长能力。目前已有125家科技创新企业获得“法国2030”投资计划资助。\n展会首日，法国总统马克龙宣布对该国人工智能领域和初创公司的新一轮政策支持。马克龙表示，面对新工业革命浪潮，法国必须打造5到10个人工智能产业群，创造出领先世界的顶级企业，为此计划追加投资5亿欧元。法国政府还计划投资5000万欧元升级现有的让—扎伊超级计算机项目。据介绍，一只由28家机构投资者投资的基金将用于资助初创企业，该基金已募集到70亿欧元的资金，最终目标是100亿欧元。\n中企积极参与全球创新合作\n多家中企参加了今年展会。华为公司在展会上颁发了第十届“Digital InPulse”奖项。该奖项已连续10年颁发，累计有约100家法国初创企业获得奖励。获奖企业将有机会参与华为的合作网络，并通过华为组织的商务旅行进一步了解中国的创新生态，与亚洲市场建立联系。\n2021年获奖公司、法国初创企业“绿色科技创新”创始人大卫·查奎利今年4月随法国总统代表团访华。他表示，参加华为比赛的经历让其对中国市场的需求有了更细致的了解，“如果一家创新企业对自己面向未来的技术有信心，那么中国绝对是一个潜力巨大的市场。同中方伙伴合作能帮助我们更好地找到与中国市场对接的渠道。”\n在展会现场，华为还为多家初创企业设立了展台，举办了多场推介会和对话活动。华为公司该项目负责人表示：“我们希望通过各种形式合作，助力法国本土企业创新发展，加强中法科技领域的联系。”\n阿里巴巴集团集中展示了云服务、虚拟购物社区以及智能物流设备等，其中一款精准射频识别技术手持机吸引了诸多关注。精准射频识别技术作为继条形码、二维码之后的第三代识别技术，一般用于货物盘点、出入库交接以及全链条追踪等。据悉，由菜鸟公司主导的精准射频识别技术电子标签出货量已超1亿片，位居物流企业首位。“我们希望成为中欧跨境贸易的加速器，用优质的国际快递和科技产品更好服务全球客户。”菜鸟公司国际展区负责人表示。\n总部位于中国深圳的必嘉电子公司是一家高科技项目产业化解决方案提供商，致力于帮助初创公司将设计转化为产品，通过利用自有工厂或对接本地供应链，为初创企业进行试验性生产，并在试验成功后提供规模化生产服务。今年，必嘉电子公司首次参展就有多家初创企业前来问询，表达了合作意向。该公司工作人员告诉记者：“借助中国完善的工业体系和良好的营商环境，这些初创公司能够更快地将想法落地，创业的成功率进一步提高。这也有助于促进中欧技术创新领域优势互补，共同激发创造活力。”\n（本报巴黎6月20日电）"
  },
  {
    "title": "德国推动初创企业快速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-15.htm",
    "date": "2023-06-21",
    "content": "近日，德国正式成为欧洲初创企业国家联盟的成员。这是德国推动初创企业快速发展的最新举措。欧洲初创企业国家联盟成立于2021年，旨在为初创企业建立从市场准入到获得股票期权和融资等方面的共同标准，助力提高欧洲国家创业生态系统的整体竞争力。\n最新数据显示，截至2023年4月，德国已有29家市值达到10亿美元的初创企业。麦肯锡咨询公司在题为《2030年创业时代》的报告中表示，当前德国经济正在经历结构性转型，每年约有2900家初创企业成立，到2030年初创企业有望成为该国经济社会持续发展的重要基础。“初创企业带来的经济产值及大量就业机会对德国经济稳定增长至关重要。”\n根据德国联邦经济和气候保护部的统计，2020年德国初创企业员工总数超过41.5万名；预计到2030年，该数字可能增长到97.4万。初创企业的快速发展离不开德国政府的长期重视和政策扶持。2020年底，德国联邦议院通过政府“未来基金”方案，计划在2021年至2030年期间为初创企业提供100亿欧元资金支持。德国政府还准备与私人及公共资本合作，动员总额达300亿欧元的风险投资，用于支持创新和转型的初创企业。\n2022年7月，德国内阁批准政府首个全面初创战略，涵盖加强对初创企业资助、帮助初创企业吸引人才、改善服务于公益的初创企业政策环境等10项行动。今年4月，德国政府推出《未来融资法案》草案，为初创企业进入资本市场、筹集股权资本以及融资等方面提供便利，并改善相关税收法律框架。\n德国联邦经济和气候保护部部长哈贝克表示，初创企业为产业升级和技术创新注入动力，未来政府将采取更多举措为初创企业创造更好的发展条件。\n（本报柏林6月20日电）"
  },
  {
    "title": "联合国呼吁加强塑料污染治理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-15.htm",
    "date": "2023-06-21",
    "content": "联合国环境规划署近期发布的一份报告指出，如果各国能够充分利用现有技术进行深入的政策转向和市场转型，到2040年全球塑料污染有望减少80%。报告强调了发展循环经济所需的行动和变革方向，呼吁各国采取积极举措，加强塑料污染治理。\n塑料污染是全球最受关注的环境问题之一。联合国公布的数据显示，全球每年生产的塑料超过4亿吨，约有上千万吨塑料垃圾流入海洋。今年3月，在肯尼亚首都内罗毕举行的第五届联合国环境大会续会通过《终止塑料污染决议（草案）》，提出建立一个政府间谈判委员会，到2024年达成一项具有国际法律约束力的协议，推动全球塑料制品在生产、设计、回收和处理等环节的全面治理。\n联合国环境规划署鼓励各国积极制定相关政策，如进一步推动可持续、可堆肥和可生物降解材料使用，对回收材料进行财政扶持，对回收工厂提供财政激励等。近年来，越来越多国家出台了“禁塑令”，加强塑料制品管控。例如，法国推出《为循环经济反对浪费法》，通过逐步减少使用一次性塑料制品、促进替代及可重复使用材料的开发、禁用一次性塑料包装、推广无包装销售等，推动国家生态转型目标的实现。泰国持续推进《管理塑料垃圾路线图2018—2030》，强调加强公私合作，推动负责任的消费和生产。\n本次发布的报告还提出3项市场改革建议，即“再利用”“再循环”“重新定位和产品多样化”。“再利用”包括使用可循环的瓶子、实施押金退还计划和包装回收计划等，这项举措有望在2040年前减少30%的塑料污染。“再循环”包括取消化石燃料补贴、设计提高可回收性的执行准则等，这项举措可将可回收塑料的占比从21%增加到50%。如果回收利润增加，到2040年全世界可再减少20%的塑料污染。“重新定位和产品多样化”，即通过使用纸张或可堆肥材料等替代材料，可额外减少17%的塑料污染。\n“我们生产、使用和处理塑料的方式正在污染生态系统，给人类健康带来风险，破坏气候稳定。”联合国环境规划署执行主任英厄·安诺生表示，这份报告制定了一份路线图，通过发展循环经济，使生态系统、人类健康等免受塑料危害。“如果我们遵循这一路线图，就能在经济、社会和环境发展方面取得重要进步。”"
  },
  {
    "title": "伊拉克努力改善电力供应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-15.htm",
    "date": "2023-06-21",
    "content": "伊拉克电力部近日宣布，从7月1日起约旦将向伊拉克安巴尔省输电，初期为50兆瓦；两国电力互联互通完成后，约旦每年将向伊拉克提供1.5吉瓦电力。今年6月，沙特阿拉伯东部省省长萨乌德访问伊拉克期间，双方启动了电网联通项目，初期沙特将向伊拉克首都巴格达输电1吉瓦。伊拉克还与土耳其等国签署合作协议，扩大从相关国家的电力进口。\n2003年至今，伊拉克的名义发电能力从不足10吉瓦增长到39.5吉瓦。但因基础设施投资不足、输变电网络陈旧等制约，2021年伊拉克实际发电量只有21吉瓦，而且约30%以上电力在输变电过程中流失。据国际货币基金组织统计，2021年伊拉克电力缺口达10吉瓦。特别是到了夏季用电高峰，电力紧张局面进一步加剧，很多地方不得不购买小型柴油发电机发电。伊拉克每年还需从伊朗进口数百亿立方米天然气用于发电。\n伊拉克探明石油储量位居全球第五，天然气储量排名第十二位。但由于缺乏相关技术，伊拉克油田开采中有大量伴生气被直接燃烧处理。为改善电力供应，伊拉克着力提高天然气处理能力。今年5月底，由中国石油工程建设有限公司承建的伊拉克巴士拉天然气轻烃回收处理厂项目第一列装置投产。该项目每年可为伊拉克国家电网提供近1000万立方米的干气，新增发电量1.9吉瓦。另外，中企建设的哈法亚天然气处理厂预计今年投产，将成为伊拉克历史上首个成规模的油气联动项目，生产的液化石油气每年可提供50亿千瓦时的发电量。\n伊拉克努力完善电力基础设施。今年上半年，伊拉克政府分别同通用电气和西门子就新建、扩建电站和完善电网设施等签署合作协议。其中，西门子将采取伴生气处理、建设光伏电站和风电站等方式，助力伊方实现6吉瓦发电能力。\n伊拉克拥有丰富的太阳能和风能资源，加快发展可再生能源有助于该国实现能源自主，减少碳排放。伊拉克政府宣布，希望到2030年使光伏电站装机容量达到12吉瓦，使可再生能源发电量占总发电量的比重达到33%。据当地媒体报道，伊拉克央行批准成立了6.8亿美元基金，用于发展可再生能源。今年4月，沙特国际电力与水务公司宣布，将在伊拉克纳杰夫地区建设一个装机容量1吉瓦的光伏电站。2021年，伊拉克政府还与中国电建签署2吉瓦光伏项目总承包框架协议。\n伊拉克电力部相关人士表示，通过采取多种举措，伊拉克到2025年的发电能力将达到41吉瓦，有望满足电力基本需求。"
  },
  {
    "title": "联合国会员国通过保护公海生物多样性协定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-15.htm",
    "date": "2023-06-21",
    "content": "新华社联合国6月19日电  （记者毛磊）联合国会员国19日在纽约联合国总部通过一项协定，旨在加强各国管辖范围以外区域海洋生物多样性保护等工作，这些区域总计覆盖全球2/3以上的海洋。\n根据联合国发布的新闻公报，这份《〈联合国海洋法公约〉下国家管辖范围以外区域海洋生物多样性的养护和可持续利用协定》“具有里程碑意义”，将使有关公海生物多样性保护等的法律框架得到显著加强。协定就国家管辖范围以外区域海洋遗传资源方面的活动以及惠益分享、建立包括海洋保护区在内的划区管理工具等作出规定。此外，协定还涉及在国家管辖范围以外区域开展活动对海洋环境影响的评估，以及各方在能力建设和海洋技术转让方面合作等内容。\n联合国秘书长古特雷斯当天就此发表讲话说，海洋正面临气候变化、过度捕捞、酸化、污染等多重威胁。协定对于应对这些威胁以及确保全球超过2/3海洋的可持续利用等至关重要。全球性威胁需要采取全球性行动，这份协定经过近20年酝酿终获通过，证明了“多边主义的力量”，表明各国能够为了共同利益而团结一致。\n新闻公报还说，自今年9月20日起，协定将持续两年在纽约联合国总部开放供各国签署。协定将在60个国家批准后生效。联合国秘书长须在不迟于协定生效后一年内召开协定缔约方大会首次会议。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_6-15.htm",
    "date": "2023-06-21",
    "content": "科潘遗址位于洪都拉斯西北部，是玛雅文明中最古老且最大的古城遗址之一，1980年被联合国教科文组织列为世界文化遗产。2015年，中洪联合考古队开始在科潘玛雅遗址8N—11号贵族院落遗址展开工作。图为近日，中国社科院考古研究所“玛雅文明中心科潘遗址考古及中美洲文明研究”项目中方负责人与洪方负责人在现场考察。\n卢西奥·塔沃拉摄（新华社发）"
  },
  {
    "title": "报告：兴都库什—喜马拉雅地区冰川加速消融",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_7-15.htm",
    "date": "2023-06-21",
    "content": "新华社加德满都6月20日电  据国际山地综合开发中心20日发布的报告，气候变化影响下，兴都库什—喜马拉雅地区冰川在2011—2020年间消融速度加快了65%。\n总部设在尼泊尔首都加德满都的国际山地综合开发中心当天发布了这一研究报告。该中心提供的新闻稿说，研究报告借助最新科学进展，描绘了兴都库什—喜马拉雅地区冰冻圈、水、生物多样性与社会之间的联系，以及冰川等的快速变化对人与自然的影响。\n研究发现，按照目前的碳排放状况，兴都库什—喜马拉雅地区的冰川总体积中的80%将在本世纪末消失。冻土的范围也在减少，这将导致更多的山体滑坡等灾害。\n新闻稿引述该中心副总干事伊莎贝拉·科齐耶尔的话说，兴都库什—喜马拉雅地区的冰川是地球系统的重要组成部分。亚洲有20亿人依赖这里的冰川和积雪融水，失去这个冰冻圈的后果无法想象。\n国际山地综合开发中心成立于1983年，是一个国际山地研究和知识传播机构。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_8-15.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "共同推进人与自然和谐共生 共建地球生命共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-16.htm",
    "date": "2023-06-21",
    "content": "人民日报社全国平媒公益广告制作中心   伊利集团"
  },
  {
    "title": "来中国留学  架友谊之桥（“留学中国”故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-17.htm",
    "date": "2023-06-21",
    "content": "“留学中国”正成为一张闪亮的名片，吸引着各国青年人。本报记者近日采访了3名曾在或正在中国留学的外国留学生，请他们介绍在中国留学的所学、所得、所感。\n“把中国的脱贫故事讲给更多人听”\n“留学让我对中国有了更深层次的认知。”津巴布韦小伙米莱说着一口流利的普通话，脸上洋溢着极富感染力的笑容。他说，传承非中友谊、促进民心相通如今已经是他不懈的追求。\n米莱在津巴布韦东北部乡村长大。有一次，他到叔叔家里玩，通过电视第一次了解到了遥远的中国。“我在电视上看了中国电影，还有不少关于中国的纪录片，对这个东方国度产生了无限向往。”2017年高中毕业后，米莱决定来中国留学。他先在浙江科技学院应用物理专业学习，后进入浙江大学攻读国际事务与全球治理专业硕士学位。\n“刚到中国时不会中文，生活中也遇到不少困难，但老师和同学们的热情帮助让我很快适应了一切。”米莱说，他和同学们在课堂上一起学习讨论，课外大家一起踢球、划龙舟、做志愿者，生活过得有滋有味。“中国的教育环境和学科水平，正吸引着越来越多留学生的目光。”\n学习之余，米莱总是寻找机会参加社会实践，特别喜欢到中国的乡村去看看。中国取得脱贫攻坚胜利的秘诀是什么？中国乡村振兴的经验是什么？中国的经验能否为其他发展中国家所借鉴？带着这些问题，米莱走访了浙江、江西、山西、广东、江苏等省份，有时在村里一待就是一个月。\n“浙江丽水市缙云县投资成立品牌建设办公室，打造富民增收和经济发展的‘金名片’；山西吕梁市兴县沙壕村基层干部设身处地为村民着想，一心一意为人民服务……”谈及在中国乡村的所见所闻，米莱如数家珍。在他看来，中国共产党的坚强领导、因地制宜发展特色产业和激发群众内生动力，是中国乡村振兴源源不竭的动力。\n带着对中国的观察和思考，中共二十大胜利闭幕后，米莱随浙江科技学院和浙江大学师生走进企业、校园，进行主题巡回宣讲，分享他眼中的中国式现代化。米莱表示，“中国的实践向世界证明，现代化不是简单的‘复制粘贴’。中国式现代化向世界提供了一种现代化的新范式，即从自身实际出发，适合本国国情，发展为了人民、依靠人民。我自己就是从农村走出来的孩子，我要把中国的脱贫故事讲给更多人听，让更多的人也能富起来。”\n今年秋天，米莱将在浙江大学攻读博士学位。谈及未来，米莱表示：“生活在中国，学习在中国，成长在中国，我珍惜在中国的每一天。学有所成后，我将为推动构建非中命运共同体贡献自己的力量。”\n“留学中国给我带来了更大的发展空间”\n高楼林立，绿树成荫，古宁安地区是印度尼西亚首都雅加达著名的商务区，中国电建印尼代表处就在商务区内。代表处市场开发经理黄朝钦在接受采访时表示，他求学在中国，工作在电建，发展在印尼。自己身上体现着中国与印尼之间的合作、交流，也时时感受着中印尼两国人民之间的友谊。\n“今年是共建‘一带一路’倡议提出10周年。共建‘一带一路’倡议为共建国家擘画了广阔的合作前景。在大学择校时，我和家人不约而同地选择了中国的大学。现在回头看，留学中国给我带来了更大的发展空间。”黄朝钦说。2014年，黄朝钦进入北京航空航天大学国际经济贸易专业学习。在中国留学的4年间，黄朝钦不仅学有所成，也对中国有了较为深入的了解。\n“作为一名留学生，我能切身感受到什么是‘中国速度’，中国各个领域的快速发展总让我感到心潮澎湃。”黄朝钦说，“我乘坐过京沪、京津高铁，在快速且平稳的列车上，窗外掠过的风景赏心悦目，就连高铁本身也成为一道亮丽的风景线！目前，中国企业正在承建雅万高铁，中国正助力印尼铁路开启‘高速时代’。”\n2018年春，为了满足用人单位的国际化人才需求，同时方便外国留学生实习、就业与创业，中国教育部留学服务中心举办了“来华留学人才招聘会”。当时读大学四年级的黄朝钦正面临毕业，招聘会为他提供了难得的就业机遇。招聘会上，黄朝钦向中国电建投递了个人简历，并经过层层选拔，成功收到了录用通知书。\n在工作中，黄朝钦主要负责与印尼政府机构和当地企业联系，帮助中国电建在当地寻找合作伙伴并开发当地市场。由于工作勤奋，黄朝钦进步很快，得到同事们的肯定。“我很高兴能成为中国企业的一名员工，在这里工作的每一天既充满挑战又激动人心。”黄朝钦表示，中国企业讲求高效协作，具有很强的国际竞争力，“大家为了完成同一个目标共同奋斗，这种精神极大地鼓舞了我。”\n黄朝钦说，印尼正努力加快基础设施、能源、水资源和矿业等领域发展，这为印尼和中国的合作开辟了广阔的发展空间。“中国企业扎根印尼，为印尼发展创造了宝贵机遇，也推动两国关系不断向前发展。”黄朝钦表示，他将立足本职工作，为推动印尼与中国的友好交往贡献力量。\n“为两国人民相互了解架起友谊之桥”\n“2008年北京夏季奥运会是我和中国故事的起点。”大卫·海纳能说一口流利的普通话，他热爱中国文化、熟悉各种中国手机应用程序，如果不是面对面交谈，很难想象这个小伙子是个地地道道的哥伦比亚人。海纳表示，当年北京奥运会开幕式所展现的中国传统文化魅力，让还在上中学的他深深着迷，“当时我就想，未来有机会一定去北京看看！”\n2009年，海纳就读的新格拉纳达学校开设了哥伦比亚第一所孔子课堂。“在那里，中国老师不仅耐心教我说中文、带我了解中国文化，还为我介绍中国发展现状，鼓励我前往中国求学，并帮我准备相关留学材料。”多年过去，海纳对此仍然感激不已，“中国老师的鼓励和帮助让我迈出了留学中国的第一步。”\n2012年，海纳前往上海华东师范大学求学。5年后，他又被清华大学政治学专业录取。“哥伦比亚是我的祖国，中国是我的第二故乡。在中国，我感觉安心也开心。”回想起在中国的时光，海纳表示，中国高校国际化程度高，优质教育资源丰富，对外国留学生也非常开放包容，中国人民的热情友好在学校里就能真切地感受到。\n“我刚到中国时，学习和生活中遇到不少问题和挑战。当时我中文不好，不知道怎么坐地铁去学校，也不会网上购物，更不晓得如何去医院看病。每当我遇到困难时，中国的老师和同学们都会伸出援手。”海纳说，老师们不仅指导他提升学术水平，还鼓励他勇于接受挑战、坚定追寻梦想。时至今日，海纳还和老师们保持着联系，经常向他们诉说自己工作和生活中的喜悦和困惑，征询他们的建议。\n2019年获得硕士学位后，海纳带着在中国的所学所感，回到哥伦比亚开办了一家咨询公司。他把日常对中国的观察和自己所学的专业知识结合起来，向更多人介绍中国的现状和哥中关系的发展前景。海纳表示，中国是世界第二大经济体，也是哥伦比亚第二大贸易伙伴和最重要的投资来源国之一。随着中国国际影响力和经济实力不断提升，越来越多哥伦比亚企业想要进入中国市场，许多中国企业也来到哥伦比亚投资兴业，“通过开办咨询公司，我可以让更多哥伦比亚企业和机构更好地了解真实的中国，也让想来哥伦比亚投资的中国企业更快适应哥伦比亚市场，帮助双方开展合作，实现互利共赢。”\n“以前，我身边的同学和朋友倾向于去欧美国家留学；现在，越来越多的亲朋好友咨询去中国留学和旅游。”海纳说，在他的推荐下，许多朋友踏上了中国的土地，并对他的推荐表示衷心感谢。“今年下半年，我计划回一趟中国为自己充充电，了解中国的最新发展变化。中国的良师益友们为我架起了一座了解中国的桥梁，我也要为两国人民相互了解架起友谊之桥。”海纳说。"
  },
  {
    "title": "大力推进“留学中国”品牌建设（观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-17.htm",
    "date": "2023-06-21",
    "content": "建设教育强国要完善教育对外开放战略策略，统筹做好“引进来”和“走出去”两篇大文章，有效利用世界一流教育资源和创新要素，积极参与全球教育治理，大力推进“留学中国”品牌建设，讲好中国故事、传播中国经验、发出中国声音，增强我国教育的国际影响力和话语权。\n来华留学是我国教育事业的重要组成部分，是教育对外交流与合作的一项重要内容，对我国经济社会发展、增进与世界其他国家和地区的友好合作关系、提高国家的全球影响力，都具有重要的战略意义。\n改革开放以来，随着我国综合国力的提升和教育吸引力的不断增强，我国与世界各国的教育交流与合作日益紧密，来华留学教育事业也取得了可喜的成就。2016年，我国成为亚洲最大、世界主要的留学目的地国之一。\n来华留学生是民间交流的使者，是向世界传递中国声音的生力军。在“留学中国”计划的吸引下，越来越多的人才来华留学。在华期间，同学们增进了对中国国情、社情、民情的理解与认同，厚植知华、友华情感。为增进留学生们对中国高等教育、科技产能、社会治理、人民生活和文化传承的深刻感悟，高校逐步开设来华留学生国情教育课程，相关机构通过举办丰富多彩的活动，如“我与中国的美丽邂逅”征文短视频大赛等，为来华留学生提供讲述中国故事的“大舞台”，燃起他们向世界讲好中国故事、传播中国经验、发出中国声音的真挚愿望。教育部留学服务中心积极推进留华校友数据库建设，增强留华校友的凝聚力和对中国的归属感，积极服务国家教育对外开放大局。\n懂中国、通世界的留华毕业生是中资企业“走出去”的重要人才资源，其在专业领域、语言能力、本土文化背景等方面都有着无可比拟的巨大优势。做好来华留学生就业工作，将有力提升“留学中国”品牌的附加值，为中国参与全球教育治理贡献中国智慧。我们以“留学中国”品牌为抓手，对接企业用人需求和来华留学生就业意愿，举办来华留学人才招聘会，并组织国际人才走进中国企业，潜心服务共建“一带一路”倡议和人才强国战略。\n作为宣传中国教育和中华文化的重要载体，“留学中国”教育推广活动在加强教育国际交流、促进中外人文交流与民间友好上发挥着不可替代的作用。20余年来，我们组织中国高校以团组方式参加国际教育展，与全球各主要留学目的地国同台竞技。随着互联网技术发展与大数据时代的来临，留学中国网及其海外社交矩阵等新媒体手段应运而生，拓展了“留学中国”品牌宣传推广渠道，使中国高等教育信息触达更广泛的海外青年人群，增强我国教育的国际影响力和话语权。\n回望过去，来华留学事业的发展始终与国家的发展同频共振。展望未来，来华留学工作将着眼聚焦国家需求和质量内涵，培植关注中国发展、参与中国建设、传播中国声音的友好使者，推动更高层次、更大范围、更为主动的高水平教育对外开放。\n（作者为教育部留学服务中心党委书记、主任）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-17.htm",
    "date": "2023-06-21",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "探访首台大型高效谷物联合收割机东方红YT6668",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-18.htm",
    "date": "2023-06-21",
    "content": "“轰隆隆——”\n芒种时节，江苏盐城，金色麦浪滚滚，3台大型收割机排成一排、往来穿梭。空中俯瞰，小麦如潮涌般汇入，好不壮观。定睛一看，机身亮丽的“中国红”底色上赫然印着三个大字——“东方红”。\n走进位于河南洛阳市的国机集团所属中国一拖中试基地，记者见到了这款先进农机装备——我国自主研发的首台大型高效谷物联合收割机东方红YT6668。它长近10米、高约4米、重19吨左右，搭载370马力东方红发动机，每秒喂入量可达15公斤，作业效率高达每天500亩。它的横空出世，填补了国内大喂入量高端收割机的空白，批量生产后将打破国外垄断，为实施国家粮食安全战略保驾护航。\n粮食安全是“国之大者”。习近平总书记强调：“要把发展农业科技放在更加突出的位置，大力推进农业机械化、智能化，给农业现代化插上科技的翅膀。”国产大型高效收割机如何从无到有？其间闯过哪些难关，突破了哪些瓶颈？记者进行了采访。\n“算总账，慢也是快”\n花3个月时间，走进一线、了解用户，在几十页产品需求表中梳理出目标收割机的样貌\n“我们完成了一项几乎不可能完成的任务！”见面第一句，中国一拖集团公司总经理助理赵一荣自豪地说。\n拖拉机平整土地、播种机埋下种子、收割机完成收割脱粒……农业走向现代化，离不开农机装备。都说“长在地里的是庄稼，收入仓里的才叫粮食”。中国一拖要做的，便是研制这最后一道让颗粒归仓的关键装备——大喂入量高效智能收割机。\n大喂入量有多大？降下割台，每秒可吞入谷物15公斤，作业效率是中小型收割机的4至5倍。近年来，随着农业适度规模经营发展，农村集中成片的地块越来越多，收割机也适应需求，加速迈向大型化、功能复合化和智能化的目标。“以15公斤喂入量产品为例，5年前国内年销量仅约200台，到去年已超1300台。”赵一荣说。\n市场需求与日俱增，供给水平却一度滞后。“目前，国内主销的收割机产品最大喂入量为每秒10公斤，且智能化水平较低，难以满足大型农场规模化收割需要。”赵一荣介绍，由于此前不具备研制能力，10公斤以上喂入量的高端收割机市场被国外品牌占据，用户普遍购机成本高、采购周期长，“一款每秒13公斤喂入量的收割机，售价高达每台240万元。不仅影响用户收益，也会影响国家粮食安全。”\n迈向自主化，刻不容缓。2021年6月，“大型高效谷物联合收割机研发团队”在中国一拖技术中心成立。按照计划，首台样机试制要在2022年7月完成。\n一年时间，从零开始，研制一项具有国际领先水平的产品，挑战巨大。\n“起跑的姿势一定要对，不然会越使劲越偏离方向。”尽管时间紧、任务重、难度高，一拖研发团队却决定先花3个月时间，广调研、下慢功。\n搞调研，去哪里、看什么？从以往经验出发，一拖决定：走进一线、了解用户。\n“作物成熟季，作业期短，收割要快，耽误一天损失5万元。”\n“大豆比小麦更娇贵，收早收晚都不行，抢收要有‘飞起来’的感觉。”\n“收割机驾驶室要密封好，干完一天活儿，身上得干干净净的。”\n…………\n从初夏到入秋，团队成员走访东北地区数十个农场，与上百农户、农机手交流，现场看、当面听、直接问，整理出几十页的产品需求表，要制造的收割机眉目渐清——\n效率得更高，喂入量提升至每秒15公斤后，作业效率达到每小时50亩；\n用途要更广，割台要能实现快速更换，适应多种作物的联合收割；\n机器需更智能，割台调整、谷物脱粒、秸秆排出等全流程智能化，农机手在驾驶舱就能完成所有操作……\n“算总账，慢也是快。”赵一荣感慨道。基于前期探访成果，一拖对标一款国际先进产品开始了自主研制，产品同时也是当前国际市场主销的智能化程度最高、喂入量最大的产品型号。“唯有对标最高标准，才有可能迎头赶上，才有机会弯道超车。”\n“压力也是动力”\n历时7个月，设计图纸超5000张，攻克割台设计、动力输出、电控系统、机舱环境等研发难关\n2021年9月，近50人的研发团队分成割台、过桥、脱粒、清选、液压、电控等10个研发小组，一场自主创新攻坚战拉开序幕。\n重构割台是第一场硬仗。“割台好比收割机的‘嘴巴’，大喂入量得匹配‘长割台’。”中国一拖技术中心收获机具所副所长代占朝介绍，YT6668的割台幅宽达7.6米，是中小型收割机的两倍多，地面横向波动加大，给贴地抢收低秆作物带来不小挑战。\n如何让“长割台”在起伏不平的地面上平稳前行？\n“化直为曲！”反复琢磨之下，收获机具所收获机械室主任赵子龙有了主意，“如此一来，割台便能在农田中‘蛇形走位’，还能自如应对玉米、大豆、小麦等多种作物。”\n“‘食量’变大，‘胃动力’也得跟上才行。”代占朝粗略计算，喂入量从10公斤增长到15公斤，发动机提供的动力得从230马力提升至370马力，这在国产收割机上还是头一遭。\n强劲动力从哪里来？往返多个厂区，中国一拖技术中心副主任冯春凌灵光乍现，想到了一拖的“老本行”——拖拉机。参考拖拉机的动力结构，在给YT6668换上东方红370马力自研柴油机这颗“大心脏”后，采用多动力输出的中央变速箱，使得动力可在割台、脱粒、清选、搬运、切碎等多道流程合理分配、高效传输。\n至此，技术团队迎来他们最严峻的考验：为大型联合收割机加装“智慧大脑”，实现全部操作驾驶室内自动控制。对于收割机产品还大多处在手工操控阶段的一拖而言，又是一个“前所未有”。\n大型联合收割机中，整机电控系统需要有30多个控制器、上百个传感器，它们之间彼此排列组合，形成数千条数据交互。整个系统就像一个“黑箱”，输入指令，机器会执行相应动作，但具体如何实现，全靠一遍遍摸索试验。\n“数据梳理，好像一根无尽的线。”中国一拖智慧农业工程部部长郭延超印象深刻，“有一次，早上一到工位，团队成员高声喊着，昨天晚上做梦还在做控制器的交互分析！”没有捷径，就下笨功夫。3个月内，团队从3人扩充到16人。从网络设计、人机交互到控制器开发，一场场“阻击战”过后，终于实现所有操作调整的自动控制。\n一路闯关夺隘，重任还在前方。覆盖件，收割机的“外衣”，其质量优劣，不仅影响美观，更关乎舒适性，是产品竞争力的重要组成部分。YT6668整机共有4000多种零件，覆盖件就占了1/4。在团队前期调研得到的需求列表中，驾驶环境的舒适度名列前茅。\n“坐进咱们的收割机，工作一天浑身是土；进口的收割机，干净不说，还能听音乐，就像‘毛坯房’和‘精装房’的差别。”走访中，农机手的一个比喻，让中国一拖拖拉机所造型及人机工程室主任杨茵记忆犹新。\n一句无心之言，让杨茵团队鼓足干劲，“我们也能造出‘精装房’！” 经过分析，杨茵发现，驾驶室的舒适性主要源自密封性。“过去的思路是封得越严密越好，但长时间作业，会导致呼吸不畅。”\n思路一变天地宽。通过创新采用正压送风模式，当空调系统开启后，驾驶室内的实时压强可达到50帕，既能有效阻止粉尘进入，也能保持空气清爽。此外，为了破解作业噪声大这个“老大难”问题，团队借鉴汽车制造中的阻尼减震法，在驾驶室内壁增加吸音材料的使用，使得作业时舱内音量降至85分贝，正常接打电话没问题。\n“压力也是动力，是创造力和生产力。”在一拖技术中心，冯春凌向记者展示了一组数据：历时7个月，先后查阅设计手册、专业论文100多项，完成设计图纸超5000张，人均出图量500张左右……“每一次都是第一次。我们不仅做到了，还比预期时间快了两个月。”冯春凌言语中透着自豪。\n“坚持就是胜利”\n上下游企业协同作战，4600多种零部件两个月内完成装配，首台样机加速迈向量产\n在一拖中试基地，首台YT6668功能样机正静静伫立在库房中。此刻的它，褪去“外壳”，内部机理清晰可见：一人多高的巨大轮胎上，各种样式、尺寸的箱体、齿轮犬牙交错，不同的传送带、管道宛若一根根血管，错落分布、交织其中。从图纸到实物，装配之难可见一斑。\n起初，接到研制高精尖产品任务时，收获机具公司总装工艺员李涛兴奋了好一阵。可见到图纸的那一刻，压力陡增——4600多种零部件，要在两个月时间内装配完成。\n零部件的快速供应是当务之急。“通过采用先进增材制造技术，我们在1个月内完成了约30件关键传动箱的快速铸造，但首台样机仍然有大量零部件需要专门定制。”中国一拖收获机具公司总经理张宾说。\n怎么办？作为农机装备链主企业，一拖开始与产业链上的主要供应商协同作战。\n“我们承接了整机的九大部件、3000多种零部件，其中自主研发工装模具600余套，占整机一半以上。”中国一拖福莱格公司副总经理李奇介绍，以脱离滚筒为例，所有喂入的谷物会以每秒15公斤的高速拍打滚筒叶片，滚筒叶片的强度、硬度和耐磨性必须符合严苛要求，且经过动平衡测试后才能装机。\n挑战不期而至。“初次测试时，还未达到预定转速，滚筒就出现剧烈跳动。”李奇回忆，设计师和技术员在现场反复优化工装，经过50多次调试，最终达到设计要求。“像这样的现场联动，整个装配阶段开展了上千次，破解了20多项装调技术难题。”\n全部零部件备齐，“进度条”走到了最后的装配环节。“YT6668对精度要求极高，每个环节都不能出纰漏。”李涛记得，为清理传送箱中翻砂铸造的残留物，他一手拿着螺旋毛刷，一手举着手电筒，挨个清刷近百个指甲盖大小的螺纹孔。正值盛夏，车间好似蒸笼，李涛一刷便是小半天，工服经常湿透黏在身上。\n功夫不负有心人。2022年8月，首台功能性样机如期完成装配调试。随着现场“测试开始”一声令下，所有设计人员、装配工人，一起屏住呼吸，目光全都盯在样机上：发动机正常启动，割台顺利升降，滚筒运行如常……\n“成功了！你快听听这个声音。”李涛在现场给张宾打电话，声音都在颤抖。\n“没想到，我们真的创造了奇迹！”电话那头，张宾笑着，眼眶一下湿润了。\n攻下首台功能性样机这座“堡垒”，一拖正在量产的轨道上提速奔跑：5月25日，6台可靠性样机试制完成。此时此刻，它们正在江苏连云港的广袤麦田进行测试作业，在维护改进后，将一路向北，去往内蒙古、黑龙江等地，陆续开展小麦、玉米、大豆等田间作业，力争用5000小时的作业试验，达到能连续作业100小时的可靠性要求。\n“明年实现量产后，预计年产量将达到约500台，用户购机成本将降低近四成。”采访结束时，赵一荣说，研发团队用一年时间实现“从0到1”的突破，完成“从1到6”的壮大，未来将以更快速度实现“从6到成百上千”的飞跃，“坚持就是胜利，迈向自主化的中国农机装备前景广阔！”\n\n■记者手记\n锚定市场抓创新\n在中国一拖采访，有两件产品让记者印象格外深刻。\n一件是陈列在东方红农耕博物馆的八挡小四轮拖拉机。上世纪80年代初，适应大块地变成“面条田”的趋势，一拖自主研发了我国首台八挡小四轮拖拉机，一时掀起抢购热潮，“以一个产品救活了一个厂”，也由此带动我国农机行业走出低谷。\n另一件是摆放在东方红智创空间的我国首台大型高效谷物联合收割机。去年9月，为满足当下集中连片土地耕作需要，一拖创新研制了这款产品，批量生产后将打破国际市场垄断，为粮食安全保驾护航。\n两件展品相距数百米，历史和当下的两次“高光时刻”，诉说着一拖数十年来对自主创新的不懈坚持，也为更多企业开拓创新提供了启示：新技术新工艺要以市场需求为牵引、以用户痛点为导向，真正创造价值。\n上世纪80年代，农村分田到户后，一拖派出上千人，赴全国百余个县作市场调研，造就了小四轮拖拉机的热销。这一次，一拖也是依靠深入田间地头、问计于农，才得以有针对性地研发出市场前景广阔的大型高效联合收割机。从北斗系统到中国高铁，从刀片电池到柔性显示，但凡在中国市场乃至国际舞台具有竞争力的产品，往往是从市场中来、到市场中去、以响应市场需求的关键创新赢得了市场的正向反馈。\n中国制造业生产能力强大，产业配套齐全，规模优势明显。依靠市场、锚定市场，充分发挥市场对技术研发方向、路线选择、要素价格、各类创新要素配置的导向作用，广大企业将在创新之路上创造更多佳绩、赢得更大主动。"
  },
  {
    "title": "把奋斗足迹镌刻在广袤田野（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-18.htm",
    "date": "2023-06-21",
    "content": "能深度参与我国首台大型高效谷物联合收割机的研发，是我职业生涯最难忘的事。看着它一步步从图纸化作实物，奔驰在祖国的广袤田野里，感觉一切付出都值得。\n对一拖来说，重大项目研发并非首次，这次却格外不同。一是使命重，麦收季节，田地里许多大喂入量收割机都是国外进口产品，售价高、备件贵，还可能影响粮食收成。二是时间紧，从研发团队成立到首台样机试制，只有一年时间。\n在设计图纸的那些日子里，我们每天不是在讨论方案，就是趴在电脑前画图、改图。原以为设计完图纸能喘口气，没想到这才是新挑战的开始。为了抢抓进度，我们常常造访零部件供应商，成天扎进车间，跟工人师傅们一起改模具、忙校正、做检测，每个人、每个环节都不敢松懈。\n关关难过关关过。去年9月，整机终于下地试验。从内蒙古到黑龙江，我们每天在田间进行样机测试，满身灰尘也浑然不觉。有人看到后开玩笑说，“这是一群‘泥人’在做试验啊”。最终看到试验数据那一刻，我们激动并自豪：总损失率、破碎率及含杂率等主要性能指标与国外产品相当，优于行业标准。\n5000多张设计图纸、4600多种零部件……数百个日日夜夜，我们把奋斗足迹镌刻在广袤田野。面向未来，我们将满怀信心再出发，研发生产出更多国产大型联合谷物收割机，为守护国家粮食安全添砖加瓦。\n（作者为中国一拖技术中心收获机具所副所长）"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-18.htm",
    "date": "2023-06-21",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "耕好节粮减损“无形良田”（消费视窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-19.htm",
    "date": "2023-06-21",
    "content": "不久前，以“储备安全  科学减损”为主题的2023年全国粮食和物资储备科技活动周举行。今年活动周聚焦国家粮食和物资储备安全战略，突出科技和人才在推动节粮减损、促进粮食产业高质量发展方面的重要支撑作用，强调增强粮食和物资储备安全保障能力。\n保障粮食安全，要在增产和减损两端同时发力。夏收时节，各地聚焦粮食生产、收获、储备、加工等环节，加大力度减损降耗，全方位保障粮食安全。\n加强源头管控，把住粮食减损第一道关\n麦收时节，在安徽省亳州市蒙城县小涧镇海峰农机服务专业合作社里，30余台新款高性能纵轴流小麦收割机，经过打油、更换滤芯等准备工作，投入“三夏”作业。\n“去年我们合作社购买了22台新型纵轴流小麦收割机，每秒喂入量为8公斤，具有抛撒率低、破损率低的特点，能有效减少收割环节粮食损耗。”合作社负责人邓海峰告诉记者，从去年开始，这批收割机就成了机手们的首选，“今年我们又购买了11台，目前合作社全部换上了新收割机。”\n节粮减损等于增产。加强生产环节源头管控，是把住粮食减损的第一道关。近年来，在国家有关部门支持下，全国建成了5500多个专业化粮食产后服务中心，累计推广使用近1000万套农户科学储粮装具，科学使用装具的农户储粮损失由平均8%降至2%以内。\n为减少田间地头的收获损耗，蒙城县制定《2023年粮食机收减损工作方案》，把推广高性能的纵轴流小麦收割机作为重要内容，引导农户优化收割机结构，从源头上把住粮食机收减损这一环节。去年以来，蒙城县新增1200余台小麦联合收割机，95%以上是高性能机械。\n今夏，山东省莱西市农业农村局针对夏收农机手开展多期培训。“小麦联合收割机作业前要做好充分保养，根据地块等自然条件调试作业参数。作业时，压低收割麦茬高度、放慢驾驶速度、提高作业质量，避免吞吐量大之后出现撒粮现象。”莱西市农业农村局高级工程师史立杰说。\n莱西市还加快农机升级换代，全面提升作业效能，近3年累计推广使用先进农机具5372台，发放补贴资金9000余万元，更新321台拖拉机、收割机，发放补贴资金280余万元，以科技化促进农业机械作业提质、增效、降本、减损，力保70余万亩小麦颗粒归仓。\n“通过粮食机收减损技能大比武等活动，激励农机手在生产实践中精操作、提效率。”有着20多年麦收经验的山东青岛供销普惠农业服务有限公司总经理赵振东介绍，“农机合作社和农机手签订‘合同’，针对机收损失率等指标提出明确要求，尽可能减少收割作业带来的粮食损耗。”\n用科技手段储好粮、管好粮，实现绿色优储\n走进莱西市粮食储运站的粮仓，368个智能化传感器均匀分布在各个点位，温湿度等数据即时导入后台系统，实现24小时自动监测。\n“我们增加人员巡查频次，一旦出现局部温度过高，立即采取通风降温措施。”莱西市粮食储运站党支部书记、站长姜云起介绍，“与以往采用大功率吸入式风机不同，现在引入小功率吸出式离心风机阶段性送风，可以有效避免温差过大，消除水分结露，减少粮食呼吸作用带来的粮食损耗。”精心管理之下，莱西市粮食储运站储藏周期粮食综合损失率降至0.2%。\n用科技的手段储好粮、管好粮，是保障粮食安全的重要一招。近年来，我国粮食仓储设施现代化水平不断提高，储粮技术总体处于世界较先进水平，粮食仓储正在由“安全储粮”向“绿色优储”跃升。各级粮食和储备部门在粮食仓储和科技工作中贯彻新发展理念，发挥科技支撑和创新驱动发展的作用，不断推动科学保粮、绿色储粮，更好满足人民由“吃得饱”向“吃得好”“吃得营养健康”转变，不断增加绿色优质储粮供给。\n“目前，粮情监测、机械通风、环流熏蒸、谷物冷却‘四合一’储粮技术已成为国有粮库的标配。通过向密闭粮仓或覆膜粮堆充入氮气或二氧化碳等，营造低氧环境，可以有效防治储粮虫霉，减少化学药剂使用，保障粮食品质。其中，全国气调技术应用仓容超过3500万吨。”国家粮食和物资储备局相关负责人表示。\n在湖北省钟祥市农机发展中心，一张地图上插着不同颜色的小旗。“已经建好烘干点的，我们就插上红旗，在建的插上绿旗，规划要建的插上黄旗，挂图作战，推进建设进度。”钟祥市相关部门负责人说。\n去年，湖北启动粮食烘干能力提升行动。钟祥市开展了100个产地粮食烘干点建设。为鼓励农户购买烘干设备，当地在农户购买农机享受30％国家补贴基础上，推出叠加补贴计划，烘干能力1吨给予补助1000元，相当于增加10％左右的补贴，有效激发了农户购买烘干设备的积极性。\n莱西市充分利用粮食产后服务中心，为农民夏收提供干燥、储存等服务，广泛发动镇街深入农村开展丰富多样的宣传方式，为农民科学储粮开展科普培训，减少收后储存损耗。\n此外，相关部门推动在东北平原、华北平原和长江中下游平原建立以粮食收纳库为依托的新型农村储粮模式，并进行储粮技术应用示范，建立示范户1.18万户，粮食储存环节节约减损取得显著成效。在粮食运输环节，开发应用了铁水联运接卸技术、粮食铁路运输专用车皮和专用散粮车、集装散粮物流装具等技术，提高了粮食流通效率，减少了粮食损耗。\n国家粮食和物资储备局相关负责人表示，要加快实施“粮食绿色仓储提升行动”，推动粮食精细化储藏保管，提升仓房保质保鲜储存能力和机械化、自动化进出仓技术水平。完善运输基础设施和装备，打通农村粮食物流服务通道，确保运输更加顺畅便捷。\n倡导适度加工、合理加工，提高粮油加工转化率\n安徽联河股份有限公司生产车间内，数十台机器轰鸣脱粒，包装好的大米整齐堆放。作为一家农业产业化国家重点龙头企业和全国大米加工50强企业，联河公司年生产大米能力达30万吨，产品销往北京、上海、福建、广东等地。\n“公司围绕稻壳、米糠、碎米、成品米技术研发路线，建生态种养基地，实现绿色储粮，采用低温循环干燥烘干，实行适度加工工艺生产，开展副产品综合利用，助力节粮减损。”联河公司董事长甘启斌说。\n粮食从原粮到成品粮有个加工过程。近年来，国家粮食和物资储备局加大技术研发和成果推广力度，引导企业升级改造加工设备，提高成品粮出品率和副产品的综合利用率，同时重点抓好粮食加工标准化建设，依据保粮食安全、保食品安全的原则，制定科学加工标准，通过标准引导全社会节约粮食。\n联河公司新增智能低温循环烘干设施设备，有效降低稻谷烘干形成的爆腰、裂纹，大大减少稻谷在加工过程中的碎米率和粉碎率。据测算，按照每吨潮粮因不能及时烘干造成变质的比例0.2％计算，公司每天可挽回粮食损失4吨，全年按5个月烘干时间算，可减少粮食损失600吨。\n“从基地、烘干、仓储、加工、副产品综合利用5个方面，公司每年节粮达1100吨，增产8250吨，加工损失率降低1.2％，产成品出品率增加4.6％，副产品综合利用增值3600万元。”甘启斌说。\n专家表示，粮食加工副产物有较大增值空间，要倡导适度加工、合理加工，提高粮油加工转化率。推进面粉加工设备智能化改造，鼓励应用柔性大米加工设备，引导油脂油料适度加工。加强粮食资源综合利用，延伸粮油产业链条。\n“切实推进全链条节粮减损，需要从田间到餐桌全过程，从业者、消费者共同努力。”国家粮食和物资储备局相关负责人表示，全国粮食和物资储备部门将坚持科技为先，大力实施“藏粮于地、藏粮于技”战略，持续不断开展宣传教育，与全社会一起共同耕好节粮减损这块“无形良田”，把中国人的饭碗牢牢端在自己手中。"
  },
  {
    "title": "加快推动物流业高质量发展（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-19.htm",
    "date": "2023-06-21",
    "content": "物流是畅通国民经济循环的重要环节。要补短板、重创新、促融合、添绿色，继续巩固物流业恢复向好基础\n\n51.5%，这是近日公布的5月份中国物流业景气指数。数据显示，物流业务总量指数仍在扩张区间。从行业来看，居民消费物流需求快速启动，邮政快递业业务总量指数明显回升。可见，我国物流运行总体保持恢复向好态势。\n物流一头连着生产，一头连着消费，是畅通国民经济循环的重要环节。今年以来，随着国民经济继续恢复向好，物流企业信心提振，内生动力持续增强，行业运行处在景气区间，为稳经济、扩内需、保民生、促就业提供了有力支撑。经济发展，物流先行。要继续巩固物流业恢复向好基础，加快行业高质量发展。\n提质增效，提升服务供给能力。目前，我国已经初步构建了“通道+枢纽+网络”物流运行体系，我国物流市场规模连续7年位居全球第一。但也要看到，大宗商品储备设施、农村物流、冷链物流、航空物流等专业物流和民生保障领域物流短板仍较为突出，需要有针对性地强化提升。以农村物流为例，要统筹城乡物流发展，推动完善以县级物流节点为核心、乡镇服务网点为骨架、村级末端站点为延伸的县乡村三级物流服务设施体系，加快工业品下乡、农产品出村双向物流服务通道升级扩容。只有切实补齐短板，才能增强物流对畅通国民经济循环的支撑能力。\n创新驱动，实现联动融合。网络货运、数字仓库、自动分拣系统、无人码头……当前，物流领域新业态新模式加速涌现，信息技术、新型智慧装备广泛应用，现代产业体系质量不断提升，既为物流创新发展注入新活力，也加快了现代物流业数字化、网络化、智慧化进程。要深化现代物流与制造、贸易、信息等行业的融合发展，在汽车、家电、电子、医药、服装等产业链条长、配套环节多的产业领域，引导企业加大专业物流投资力度，确保产业链供应链安全稳定畅通，助力推动全社会物流成本下降。\n绿色引领，推进节能减排。要将绿色环保理念贯穿现代物流发展全链条，提升物流可持续发展能力。扎实推进绿色低碳物流创新，依托行业协会等机构，开展绿色物流企业对标贯标达标活动，推广一批节能低碳技术装备，创建一批绿色物流枢纽、绿色物流园区。在运输、仓储、配送等环节，积极扩大新能源、清洁能源应用。此外，加强绿色物流新技术和新设备研发应用，推广使用循环包装、标准化物流周转箱等。\n当前，我国物流业仍有巨大的发展潜力和拓展空间。相信在各方努力下，我国物流业将迎来新的发展机遇，加速由“物流大国”迈向“物流强国”，更好地实现地尽其利、货畅其流。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-19.htm",
    "date": "2023-06-21",
    "content": "文旅部产业项目服务平台交流对接活动举办\n本报电  文化和旅游部产业项目服务平台第三十三期精品项目交流对接活动近日在新疆喀什市举办。活动旨在搭建文化和旅游企业与金融机构交流对接平台，拓宽文化和旅游企业融资渠道，推动金融机构与新疆优质文旅项目有效对接。活动期间，举行了新疆文化和旅游金融服务中心揭牌仪式和新疆旅游业协会联盟授牌仪式。在合作签约方面，促成新疆文化和旅游厅与交通银行战略合作协议等7个协议签约。据介绍，该交流对接活动是文化和旅游部产业发展司打造的常态化、品牌化投融资促进活动。\n（王  珂）\n\n2023中国国际棉花会议举行\n本报电  日前，以“可持续发展：棉花的未来”为主题的2023中国国际棉花会议在广西桂林市举行。会议由中国棉花协会、全国棉花交易市场共同主办。相关部门、行业组织、棉商、纺织企业和品牌商代表近800人参会，与会人员围绕推动行业高质量发展、提升产业链韧性、实现绿色低碳转型等议题进行深入交流，开展贸易洽谈。会议期间还发布了首批挂牌中国棉花可持续发展项目（CCSD）的终端产品。中国棉花协会会长高芳表示，近年来，中国棉业及纺织业表现出较强的韧性，纺织品生产、消费、出口保持稳定。2022年全年纺织品服装出口3233.5亿美元，同比增长2.5%。未来，全行业应保障生产稳定，促进质量提升，保护生态环境，促进行业可持续发展。\n（齐志明）"
  },
  {
    "title": "市场监管部门深化认证认可检验检测制度改革——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-19.htm",
    "date": "2023-06-21",
    "content": "“通过国际认证，能拓展企业发展空间，为企业迎来新的发展机遇。”四川成都彩虹集团负责人说。该公司在成都市武侯区质量基础设施“一站式”服务站的帮助下，先后获得多项国际认证，生产的电热毯等取暖产品已成功进入欧盟市场，并逐渐拓展至澳大利亚、北美、南非等市场。\n“认证认可检验检测是国际通行的质量管理手段和贸易便利化工具，是国家质量基础设施的重要组成部分。”国家市场监督管理总局副局长、国家标准委主任田世宏在6月19日举办的世界认可日中国主题活动上说。该活动由国家市场监督管理总局（国家认监委）联合中国贸促会、山东省人民政府共同举办，主题是“认证认可检验检测：建设质量强国促进全球贸易”。\n认证认可检验检测具有市场化、国际化的特点，世界各国普遍采用认证认可检验检测方式来加强市场监管、促进经济贸易发展，被称为质量管理的“体检证”、市场经济的“信用证”、国际贸易的“通行证”。\n据统计，全球80%的贸易活动与技术性贸易措施有关，其中2/3涉及认证认可检验检测等合格评定活动。近年来，认证认可检验检测工作围绕产业体系布局，全面推进能力建设，促进各行业加强质量管理，构建了统一开放的合格评定体系，有力促进市场制度规则统一，推动全球贸易便利化和内外贸一体化。我国合格评定体系与国际全面接轨，互认范围覆盖全球经济总量95%以上的经济体。\n助力企业抢抓市场机遇，进一步开拓国际市场。下一步，相关部门将充分发挥认证认可检验检测传递信任、消除壁垒、促进循环等方面的作用，健全市场准入、公平竞争、社会信用等市场基础性制度，营造市场化、法治化、国际化一流营商环境。\n要对标国际先进标准和规则，加快完善统一管理、共同实施、通用互认、权威公信的合格评定体系，在推行统一的绿色产品标准认证标识、电子电器行业管理制度改革等方面取得更大成效，促进市场规则统一和要素资源流通。\n要深化认证认可检验检测领域改革，在推进强制性产品认证、认证机构资质审批、检验检测机构资质认定等方面迈出更大步伐，运用告知承诺、信用监管、智慧监管等方式，进一步激发市场活力。\n要主动配合国家外交外贸战略，加快推进“一带一路”合作机制建设，促进RCEP（《区域全面经济伙伴关系协定》）、CPTPP（《全面与进步跨太平洋伙伴关系协定》）等框架下合格评定成果落地，推动共建“一带一路”高质量发展，以合格评定的便利化安排，促进全球贸易稳定增长，增强我国企业参与国际竞争的新优势。"
  },
  {
    "title": "本版责编：林丽鹂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-19.htm",
    "date": "2023-06-21",
    "content": ""
  },
  {
    "title": "担负神圣使命 铸就新的辉煌（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_1-20.htm",
    "date": "2023-06-21",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”本版即日起推出“坚持‘两创’  铸就辉煌”专栏，聚焦坚持创造性转化、创新性发展，为铸就中华文化新辉煌贡献文艺力量。\n——编  者\n\n核心阅读\n我们要深刻理解“第二个结合”是又一次的思想解放，让我们掌握了思想和文化主动，打开了宽广的创新空间。我们要充分认识“第二个结合”的重要意义，解放思想，大胆探索，充分运用中华优秀传统文化的宝贵资源，展开面向未来的文化创新\n奔腾不息的文明江河来到了一个新的起点，广大文艺工作者深受鼓舞、倍感振奋，我们的身后是五千多年来的光荣与梦想，我们的前方是新时代的万千气象、无限风光。伟大的传统激励着我们，党和人民创造历史的伟大实践期待和召唤着我们\n我们有本事做好中国的事情，也要有本事讲好中国的故事。我们要将具有中国特色、体现中国精神、蕴藏中国智慧的优秀作品推向世界，展示可信、可爱、可敬的中国形象，以中华文化的新形态推动人类文明新形态的创造，以中华民族现代文明让世界文明百花园更加生机盎然\n\n在中国共产党团结带领全国各族人民意气风发迈上以中国式现代化全面推进中华民族伟大复兴新征程的关键历史节点，习近平总书记在文化传承发展座谈会上发表重要讲话，强调担负起新的文化使命，努力建设中华民族现代文明。习近平总书记的重要讲话是马克思主义中国化时代化的纲领性文献，是建设中华民族现代文明的行动指南，在中华文明、中华文化和中国文艺的发展历程中具有极其重要的里程碑意义。\n习近平总书记的重要讲话站在中华民族伟大复兴和中华文明永续传承的历史高度，从党和国家事业发展全局的战略高度，对中华文化传承发展的一系列重大理论问题和现实问题，做了全面系统深入的阐述。这是新时代新征程上中国特色社会主义文化建设的宣言书和动员令。广大文艺工作者要深刻认识习近平总书记重要讲话的政治性、思想性、战略性、指导性，深刻领会讲话的高远立意、深邃思想、丰富内涵，深刻把握我们肩负的新的文化使命，进一步坚定文化自信，自觉遵循习近平总书记对新时代文化建设的科学认识、对文化发展规律的准确把握、对新的文化使命的战略部署，以创造性转化、创新性发展继承弘扬中华优秀传统文化，以守正创新的正气和锐气，攀登新高峰、铸就新辉煌。\n我们要深刻理解把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的重大意义。党的十八大以来，习近平总书记带领全党全军全国各族人民坚定信仰信念、把握历史主动，进行具有许多新的历史特点的伟大斗争，实现了马克思主义中国化时代化新的飞跃，创立了习近平新时代中国特色社会主义思想，引领党和国家事业发展取得历史性成就、发生历史性变革，推动我国迈上全面建设社会主义现代化国家新征程。历史和实践充分证明，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是我们在探索中国特色社会主义道路中得出的规律性认识，是发展中国特色社会主义、实现民族复兴的必由之路，是党和国家事业乘风破浪取得成功的最大法宝。\n我们要深刻理解马克思主义和中华优秀传统文化之间彼此契合、有机结合、互相成就的重要关系。源远流长、博大精深的中华文明所蕴含的智慧与马克思主义存在高度的契合性。我们党不断推进马克思主义基本原理同中国具体实际、同中华优秀传统文化的有机结合、互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。新时代的中国文艺由此获得了更加宏阔深远的历史纵深和文化根基。\n我们要深刻理解“第二个结合”是又一次的思想解放，让我们掌握了思想和文化主动，打开了宽广的创新空间。马克思主义基本原理同中华优秀传统文化相结合，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明党对中国道路、理论、制度的认识达到了新高度，党的历史自信、文化自信达到了新高度，党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。我们要充分认识“第二个结合”的重要意义，解放思想，大胆探索，充分运用中华优秀传统文化的宝贵资源，展开面向未来的文化创新。\n我们要深刻理解习近平总书记的重要讲话对巩固中华文化主体性至关重要。五千多年的中华文明是世界上唯一没有中断的文明，中国特色社会主义道路就扎根在我们的文化主体性之中，创立习近平新时代中国特色社会主义思想，是这一文化主体性最有力的体现。坚持文化主体性，就是坚持走自己的路。百年以来，中国共产党领导文艺战线，走出了一条以马克思主义为指导、符合中国国情和文化传统、高扬人民性的文艺发展道路，我们要深入学习习近平总书记关于“两个结合”的重要思想，以更加坚定的道路自信，坚持把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，让中国文艺以独特的中国风格、中国气派，光大于世界文艺之林。\n我们要深刻理解习近平总书记对中华文明突出特性的重大论断。连续性、创新性、统一性、包容性、和平性，五个突出特性的提出，指明了“宅兹中国”的文化根基，体现着“何以中国”的文化自觉，既是对历史传统的高度概括，也是对中华优秀传统文化现代意义的深入阐发，表明具有五千多年历史的伟大文明对自身主体性的体认达到了新的高度，为我们深刻认识中华文明和中华文化的历史提供了指南，更为赓续中华文脉、创造面向未来的中华民族现代文明打下了牢固的思想根基。\n中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。新时代的广大文学家艺术家要牢固树立大历史观，在连续性中理解古代中国、现代中国、未来中国，在万古江河的中华文脉中体认自身的使命和方向。中华文明具有突出的创新性，从根本上决定了中华民族的进取精神和无畏品格。从诗经、楚辞到汉赋、唐诗、宋词、元曲再到明清小说，灿若星辰的经典见证了中华民族强大的文化创造力。从革命、建设到改革开放，中国文艺在党和人民创造历史的伟大实践中成就了连绵耸立的群峰。守正不守旧、尊古不复古，不惧新挑战、勇于接受新事物，立时代之潮头、发时代之先声，新时代新征程上的中国文艺必将迎来更加壮阔的新境界。中华文明具有突出的统一性，从根本上决定了中华民族各民族文化融为一体、牢固凝聚，决定了国家统一永远是中国核心利益的核心。各民族交融汇聚成多元一体的伟大中华民族，共同缔造、发展、巩固统一的伟大祖国，共同创造缤纷多彩的中华文化。新时代新征程上，我们要以各民族文化的交相辉映、融合发展，构筑中华民族共有精神家园，铸牢中华民族共同体意识，不断壮大民族团结的精神根脉。中华文明具有突出的包容性、和平性。“协和万邦”“天下一家”，登高望远，海纳百川，中华文明自古以来就心怀天下，在对世界不同文明的兼收并蓄、交流互鉴中不断焕发新的生命力，不断为人类文明作出新的贡献。构建人类命运共同体理念就体现着中华优秀传统文化的现代转化。新时代新征程上的中国文艺要秉持开放包容，传承发展中华优秀传统文化，促进外来文化本土化。我们有本事做好中国的事情，也要有本事讲好中国的故事。中华优秀传统文化的当代价值及世界意义，为中国话语和中国叙事体系、艺术体系的构建提供了重要支撑，我们要将具有中国特色、体现中国精神、蕴藏中国智慧的优秀作品推向世界，展示可信、可爱、可敬的中国形象，以中华文化的新形态推动人类文明新形态的创造，以中华民族现代文明让世界文明百花园更加生机盎然。\n习近平总书记强调：“共同努力创造属于我们这个时代的新文化，建设中华民族现代文明”。奔腾不息的文明江河来到了一个新的起点，广大文艺工作者深受鼓舞、倍感振奋，我们的身后是五千多年来的光荣与梦想，我们的前方是新时代的万千气象、无限风光。伟大的传统激励着我们，党和人民创造历史的伟大实践期待和召唤着我们。我们要深刻领会我们担负的新的文化使命，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以习近平总书记重要讲话精神为指导，不断深化对文化建设的规律性认识，保持精神上的独立自主，坚持走自己的路，秉持开放包容，坚持守正创新，在中华民族伟大历史实践和当代实践中实现文学艺术的新创造，把中国经验提炼为新的中国风格、中国故事，赓续历史文脉，谱写当代华章，担负神圣使命，铸就新的辉煌，为建设社会主义文化强国、建设中华民族现代文明、实现中华民族伟大复兴贡献更加强大的精神力量。\n（作者为全国人大常委会副委员长、中国文联主席、中国作协主席）\n\n版式设计：沈亦伶"
  },
  {
    "title": "为古典意蕴找到当代表达（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_2-20.htm",
    "date": "2023-06-21",
    "content": "戏曲舞台需要创造一套既符合戏曲本体特点又面向当代观众和当下生活的表演系统、表达手段。这种创造是在传统与现代之间寻求艺术表达的平衡点。\n\n戏曲是中华文化瑰宝，经过千百年的文化积淀和艺术积累，已经成为中华优秀传统文化创造性转化、创新性发展的生动载体。作为一名戏曲导演，顺应戏曲发展规律、探索当代审美表达，是我在多年创作实践中的不懈追求。\n找寻传承与创新的平衡点并不容易。在长期发展过程中，戏曲形成了相对固定的传统程式，唱念做打、一招一式都有丰富内涵。借由传统程式，戏曲有了固定的、为广大观众熟悉且认可的审美表达方式，融入民族文化血脉，成为我们今天书写戏曲新篇章的自信来源。因此，戏曲的创新创造不能任意随性，而应守正创新、循序渐进。\n经过多年实践，我摸索出一套创作方法。一方面，深挖戏曲艺术形态的美学源头，在历史脉络中找到其艺术特点的来源依据。另一方面，用今天的艺术理念、价值观念思考戏曲创作，突出艺术对当代心灵的人文关怀。在此基础上，创新表演程式和舞台语言，实现新的艺术赋形，让古老戏曲呈现当代形态。\n创排昆剧《瞿秋白》，就运用这种方法实现了“为传统寻出路，为古典意蕴寻求当代表达”的艺术追求。我们以敬畏传统为首要原则，让作品回归昆曲本有的美学风格，在台词的韵白化、形体的程式招式、演唱的行腔润腔、行当的门派特色等方面保持剧种的纯粹，展现静穆与从容之美。\n进而再去创造具有当代旨趣的戏曲形式，这也是创作最难的地方。戏曲舞台需要创造一套既符合戏曲本体特点又面向当代观众和当下生活的表演系统、表达手段。这种创造是在传统与现代之间寻求艺术表达的平衡点。我们对传统程式加以改造，通过演员表演虚实相交、舞台黑白交替、融入交响配乐等，创新表演内容和舞台呈现。在细腻的表演、场面的铺陈、光影的转换中，在承传昆曲古典气韵的基础上，融入鲜明的个性特征与现代质感。《瞿秋白》将昆曲的曼声吟哦与人物的革命理想结合到一起，感动了观众，获得第十六届精神文明建设“五个一工程”奖。\n循着这一思路，我们在排演《山歌情》《八子参军》《永远的歌谣》《一个人的长征》等赣南采茶戏过程中，坚持向生活要资源，向民间要素材，向音乐剧、歌剧、舞剧要手段。《一个人的长征》蕴含民间音乐、民间舞蹈、民间习俗等多种元素，以“土”制胜。主题歌“大步走来喂是喂”是地道的传统曲调，唱腔设置也依据人物特点原汁原味化用传统。我们还让皮影、木偶等民间艺术元素走上舞台，用现代剧场的光影语汇打破传统戏曲镜框舞台的局限，利用求变、扩容、融合的创作手法，最终形成跨界的艺术综合。这些探索推动赣南采茶戏从地方小剧种，成长为具有影响力的地方特色戏曲。\n一切形式创新都是为了内容表达。在戏曲百花园里，有许多宝贵资源正等着我们开掘转化。我们要积极赋予传统故事以新角度、新内涵、新意义，使之接通当代心灵，给人思想启迪。创排汉剧新编历史剧《夫人城》，就是一次这样的尝试。我和团队有意在剧目主旨上置入当代审美旨趣，以当代价值观照三国故事和人物。该剧采取传统戏曲“四折一楔子”结构，传统戏曲的“以虚代实”“写意性”“程式化”等特点在剧中得以充分展现。不同的是，我们将主人公设定为以往被忽略的三国女性人物孙尚香，通过声腔的不断变化和“策马”“比剑”等新形体动作的编排，以女性的细腻视角，表达对人生、对家国的深刻思考。《夫人城》体现的中国人追求和平、珍视家庭的价值观念和道德情感，引发观众共鸣。\n戏曲在漫长发展历程中，遇到过各种困难和挑战，但每次都能以新的理念和方法，激发出新的生命力。生逢盛世，蓬勃昂扬的新时代给戏曲工作者更多灵感和动力，帮助我们在传统与现代的交汇之中，创造具有中国审美风范的艺术表达。\n（作者为戏曲导演）"
  },
  {
    "title": "绿水青山之间 描绘秀美画卷（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_3-20.htm",
    "date": "2023-06-21",
    "content": "纪录片《于青山绿水间》聚焦乡村振兴和民族团结主题，记录各民族同胞创造美好生活的故事，展现和谐和美、充满生机的生活画卷。作品以普通人为切入点，注重表现中华优秀传统文化与新技术、新观念碰撞出的创新创造活力。瑶族小伙与刺绣专家合作，开发瑶绣智能纽扣；绣娘们带着东乡刺绣从田埂出发，一路走上北京和上海国际时装周秀台；土族姑娘利用虚拟现实技术，让网民们在云端体验传统纳顿节的魅力……同时，作品穿插讲述了多个感人的民族团结故事，展示各族同胞像石榴籽一样紧紧抱在一起的动人场景。绿水青山之间，个人成长、乡村发展、民族团结、国家繁荣交相辉映，描绘了一幅生机盎然的秀美画卷。\n（刘  尚）"
  },
  {
    "title": "探访“中轴线” 启迪青少年（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_4-20.htm",
    "date": "2023-06-21",
    "content": "微纪录片《一脉》聚焦北京中轴线，邀请建筑学教授、民乐演奏家、京剧演员等6位讲述人，与孩子们一起实地探访中轴线上的6个地标建筑。纪录片通过探访人自述和互动体验等环节，生动呈现中轴线丰富的历史文化内涵及其对当下生活的深刻影响，将那些蕴藏在文化遗产中的传统礼仪、建造技艺、民俗文化娓娓道来。除了文化遗产故事，讲述人还将景山公园、孔庙和国子监博物馆、北京钟鼓楼等中轴线元素与自己的成长成才经历结合，引导青少年热爱中华优秀传统文化，在学习与实践中提升自我。系列纪录片以微小体量和灵活形式，创新发挥传统文化资源的社会教育功能。\n（周为先）"
  },
  {
    "title": "讲考古故事 写奋斗人生（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/21/nw.D110000renmrb_20230621_5-20.htm",
    "date": "2023-06-21",
    "content": "近年来，考古文博题材视听作品不断涌现，有的讲述文物背后的历史故事，有的呈现考古工作者的日常工作生活。网络纪实《不止考古·我与三星堆》属于后者，凸显返璞归真的生活气息。该片以人物故事为主线，从发掘、保护、修复、研究等多个维度，原汁原味记录考古人的工作和生活。作品中，年轻考古队员在现场独当一面、利落干脆地指挥调度；现场外大家兴致盎然地讨论工作新进展。类似这样接地气的镜头，不仅为观众还原了考古工作的真实场景，也展现了普通人奋斗的快乐与收获的喜悦。作品通过忠实还原和生动记录，借考古队员沉得下心、耐得住寂寞的真实故事，诠释了每个普通人都可以通过奋斗成就无悔人生的朴素道理。\n（刘  兴）"
  }
]