[
  {
    "title": "努力成为中国式现代化建设的先行区示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-01.htm",
    "date": "2023-05-14",
    "content": "4年前，习近平总书记调研京津冀协同发展并主持召开相关座谈会时曾表示，今后我会时不时地过来走一走，看看你们阶段性工作的情况。\n4年后，习近平总书记如约而至——\n5月10日至12日，习近平总书记赴雄安、抵沧州、到石家庄，探工地、看港口、问民生，实地考察雄安新区建设、京津冀协同发展，并主持召开两场座谈会，为高标准高质量推进雄安新区建设、深入推进京津冀协同发展指明方向。\n广袤的幽燕大地，又将掀开新的发展篇章。\n不忘初心  保持耐心\n10日上午9时40分许，习近平总书记乘坐的高铁，缓缓驶入雄安站。\n6年前，总书记从北京出发，驱车100多公里，第一次来到雄安。6年后，沿着京雄城际铁路，不到1小时，总书记一行就从北京西站抵达雄安站。\n2020年12月27日，京雄城际铁路全线开通运营，雄安站同步投入使用。由于采用了“清泉源头，风吹涟漪”的设计理念，整个雄安站呈现出水滴状椭圆造型。\n“这滴水可真不小！”听了车站负责同志的介绍，总书记微笑着说。\n一座未来之城，自雄安站敞开大门。\n作为雄安新区开工建设的第一个重大基础设施项目，雄安站的建成使用具有标志性意义。\n在10日下午召开的高标准高质量推进雄安新区建设座谈会上，有关方面负责同志介绍了雄安新区建设情况：\n起步区“四横十纵”骨干路网全面开工，4家央企总部、4所高校、2家医院陆续落地建设，地下之城加快成型，“云上雄安”初步建成……城市雏形已经显现。\n听了大家的介绍，习近平总书记由衷感言：“2017年，我第一次来雄安，站在一片田埂上展开了新区规划图。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。”\n走得再远，也不能忘记为什么出发。\n从当前成就，谈到不忘初心，习近平总书记强调：“雄安新区功能定位，首先是疏解北京非首都功能的集中承载地，这是建设雄安新区的初心和使命。”\n当初怎么做的决定？\n总书记回忆：“眼看北京市的人口总量将在一两年内达到城市承载能力的‘天花板’。首都首先是政治中心，不是‘大杂烩’，不能‘胡同里办工厂’、搞‘地摊经济’。雄安新区是为疏解北京非首都功能而诞生的，不是为了简单建一个新区、建一个新城，这个定位一定要搞清楚。”\n10日上午，习近平总书记来到雄安新区启动区核心位置。登上一座三层平台，眼前是一片塔吊林立的繁忙景象：\n雄安城际站建设正有序推进，国贸中心等重点配套项目拔地而起，中国中化总部基地项目八角形造型轮廓初显，中国卫星网络集团有限公司雄安新区总部大楼进入二次结构施工阶段……\n看到重大基础设施项目及重点疏解项目规划建设进展顺利，总书记不时点头。\n他对现场建设者语重心长地说：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n座谈会上，紧紧抓住疏解北京非首都功能这个“牛鼻子”，与会人员谈到下一步设想：加快推进首批疏解的项目建设，压茬推进央企、高校、医院第二批疏解项目，同时研究谋划第三批疏解工作方案。\n习近平总书记也提出明确要求：“不能凭自身好恶，需要搬就得搬。不能搞‘纸面疏解’‘变相回流’，名义上疏解，结果回去了。更不能通过在京设立二级单位等方式边疏解边新增。”\n着眼千年大计，既要不忘初心、一张蓝图绘到底，也要保持耐心、一茬接着一茬干。\n考察过程中，面对雄安干部群众，习近平总书记求真务实：“雄安新区建设是千年大计，要久久为功，既不能心浮气躁，也不能等靠要，必须踏实努力、艰苦努力。”\n座谈会上，面对有关方面负责同志，习近平总书记高瞻远瞩：“雄安新区建设不是一天两天的事，不能当下都吃干榨尽，要留白、留有余地，为远期规划预留项目、地块。要适度超前，但不能过于超前，防止建成项目‘晒太阳’，造成浪费。有的要大举实施，有的要待机而动，有的要与时俱进，既不能急于求成，也不能无所作为。”\n人民之城  幸福之城\n雄安新区建设过程中，总书记时时牵挂这里的群众。\n“我几年前来过雄安，还是挂念这个地方。特别是回迁群众，涉及几十万人，想看看他们现在生活怎么样了。”\n容东片区南文营社区安置了安新、容城两县回迁群众5000多人。10日上午，习近平总书记来到这里看望大家。\n走进党群服务中心，看到一位老人正在窗口办理业务，总书记上前同他攀谈起来：“现在生活怎么样？收入多少？”\n“和老伴两个人，一个月将近4000块钱。”\n“这是什么钱？”总书记问。\n“养老金。”\n“别的收入还有什么？”总书记追问道。\n“当过兵，还有一些补贴。”\n“够花吗？”总书记又问。\n“够了，用不清。”老人笑着说，“现在搬进了回迁房，住不愁了，吃能吃多少。”\n总书记也笑了。\n关心老有所养，牵挂衣食住行。\n临近中午，社区食堂内，几名老人正在用餐，见到总书记来了，纷纷起身问好。\n红焖鲫鱼、豆腐炖肉、西红柿炒鸡蛋、红烧茄子……总书记望向老人的餐盘：“这里菜的花样不少啊！”\n“人民之城”的理念，勾画出“幸福之城”的图景。\n社区居民李敬和原是容城县晾马台镇西李家营村人，2021年11月迁入新居。\n一家人把习近平总书记迎入家中。140平方米的大房子宽敞明亮，家具家电崭新锃亮，墙上挂着大大的福字。\n“你们现在这个房子条件真不错。”总书记边看边啧啧称赞。\n“是啊！”李敬和的家人拿出一张全家福，“这是我们一大家子原来在老宅子的照片，现在的房子和原来的老家比强多了。”\n总书记点点头：“新区回迁群众首先要安下来，安居才能乐业，安下来才能大发展。雄安新区大开发大发展，以后机会是很多的，一定要把回迁人员的安居和乐业衔接好。”\n李敬和的女儿李紫涵今年上高二。她告诉总书记，雄安新区成立后，北京的中学校长来了、老师来了，如今在家门口就能享受到优质的教育资源。\n总书记问：“明年就该高考了，有什么志向吗？”\n“我想学医。大学毕业后，一定要回到新区为家乡做贡献。”\n总书记投以赞许的目光：“好啊！你们这一代是我们国家进入现代化、进而实现民族伟大复兴寄予希望的一代。雄安这个地方将来是全中国的一个样板地，千年之城，久久为功，一开始的起点就是最高的。年轻人有激情、有乡情，学成归来、造福桑梓，一定会干出一番大事业！”\n临行时，居民们纷纷来到社区广场，同总书记告别。\n望着热情的群众，习近平总书记深情地说：“我在河北工作过，对河北有一份乡情。看到这里的群众生活好，我很高兴！这是我在正定做县委书记时就有的心愿。”\n关心当前人民群众的安居乐业，更关心未来子孙后代的生生不息。\n1985年，即将离任正定县委书记的习近平，想去看看作家孙犁笔下、电影《小兵张嘎》中的白洋淀。\n在10日下午的座谈会上，习近平总书记回忆起这段往事：“在正定工作3年没去过。我们坐着一辆吉普车回北京，想过去看看。经过安新县时向当地老乡问路。老乡说，别看了，水都干了，啥都没有了。我们一听都灰了心。”\n2017年，习近平总书记考察雄安，首次看到白洋淀。他下定决心：雄安新区选址在这里，就是考虑要保护白洋淀，而非损害白洋淀。\n这次来到雄安，习近平总书记在雄安会展中心，专门观看了关于白洋淀生态环境治理的视频汇报和实时监控画面。\n大屏幕上，水天一色，百鸟翔集，铺展开一幅城淀相依、共生共融的优美画卷。\n当地负责同志介绍，经过大规模系统性生态治理，白洋淀水质已从劣Ⅴ类提升并保持在Ⅲ类标准，青头潜鸭等珍稀鸟类开始在此繁殖育雏。\n“不能因为建雄安新区，使白洋淀万劫不复，二者要相得益彰，而不是相冲相克。”习近平总书记语重心长地说，“现在白洋淀生态已经逐步修复了，要格外呵护、格外珍惜，让白洋淀长久造福新区人民。”\n协同发展  创新发展\n京津冀协同发展9年来，交出一份沉甸甸的成绩单。2022年，三地经济总量突破10万亿元。\n“实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”习近平总书记在12日下午召开的深入推进京津冀协同发展座谈会上说。\n站在新的历史起点上，如何推动京津冀协同发展不断迈上新台阶？\n带着这样的思考，座谈会前总书记先后来到河北沧州、石家庄等地，深入农田、港口、科研单位、工业园区进行实地调研，从战略的高度谋划顶层设计、擘画宏伟蓝图。\n初夏时节，沧州市所属黄骅市旧城镇仙庄片区，微风轻拂，麦浪翻滚。与别处不同的是，这里的小麦种在盐碱地里。\n11日上午，习近平总书记专程来到这里，顶着烈日，深入田间考察旱碱麦种植推广及产业化情况。\n沧州市地处渤海之滨，土壤盐碱化程度高，有大片的中低产田和盐碱荒地。近年来，通过培育耐盐碱、抗病性强的小麦品种，改良生产栽培技术，盐碱地逐步变身“大粮仓”。\n田埂边的长桌上，摆着不同品种的旱碱麦种子及挂面、面粉、面花、全麦面包等。总书记仔细察看，问道：“旱碱麦做的面食口感有什么不一样？”\n“和普通小麦相比，旱碱麦加工的面食麦香味比较重，有嚼劲，挺受欢迎的。”农技人员说。\n无边的麦田，如同绿色的海洋。\n总书记走进田间，俯身捧起一束麦穗，向正在除草的农户杨东进询问种了几亩地、亩产多少、小麦长势如何。\n杨东进告诉总书记，他家种了20多亩旱碱麦，去年净收入6000多元，今年气候不错，预计亩产能有四五百斤。\n“祝你今年丰收！”总书记点头肯定。\n望着广袤的田野，总书记思虑深远：“全国有15亿亩盐碱地，其中适宜种植粮食的5亿亩，如果能开发利用，对于扩大我国耕地面积、维护国家粮食安全具有重大意义。”\n2021年，习近平总书记到山东东营黄河三角洲农业高新技术产业示范区，专门考察了耐盐碱作物培育情况。\n“上次看了大豆，这次看了小麦。盐碱地综合利用是一个战略问题，必须摆上重要位置。我国除了沿海地区，东北松嫩平原、内蒙古河套地区、新疆地区等，都有大片盐碱地。要在已有成果基础上进一步努力，做好盐碱地特色农业这篇大文章。”\n港口，是推动经济社会高质量发展的重要引擎。\n11日下午，习近平总书记来到黄骅港煤炭港区码头考察调研。\n黄骅港位于渤海湾穹顶处，地理位置得天独厚，是国家西煤东运、北煤南运重要枢纽港口。如果把渤海湾比作一把弓箭，黄骅港正处于把手位置。\n在河北省港口布局图前，习近平总书记驻足良久。河北省负责同志介绍，河北省内有大秦、朔黄、蒙冀三条主要煤运通道，经河北港口下水中转，为长三角、珠三角等地区输送了源源不断的“工业粮食”。\n“我国煤炭产区主要在北部、西部，消费又集中在东部、南部，煤炭的长距离调配运输一直是个重要问题。从陆运到海运，黄骅港这样的能源港口承担着重要使命。”总书记说。\n从北至南，河北省的秦皇岛港、京唐港、曹妃甸港和黄骅港依次排开，犹如海岸线上的四颗明珠。\n听到河北将港口资源整合重组成立河北港口集团，形成握指成拳的集合效应，总书记表示赞许：“要把分散的资源整合起来，统一规划、统一投资建设、统一运营，发挥各自不同的功能优势。”\n笔直的栈桥直伸大海深处，港湾内不时有货轮鸣笛通过。谈话间，一艘舷号为“神华523”的5万吨级运煤船驶来。\n总书记手指货轮问道：“这么一条船，装卸货需要多长时间？”\n“大约24小时之内就可以完成。从装船机到卸船机，我们已经实现了全无人操作，全部自动化完成。”工作人员自豪地说。\n“现在港务系统建得越来越好了，码头干净、整洁、现代化。不像以前的煤码头，到处都是煤灰，连树都是黑的。”总书记感慨道，“中国具有丰富的煤炭资源，煤炭也是我国当前不可替代的主要能源。推动绿色发展，并非不要煤炭，而是要推动煤炭清洁化利用。”\n港口工作人员围拢过来，高声向总书记问好。\n总书记亲切地对大家说：“港口是经济发展的重要支撑，希望你们进一步科学发展，把黄骅港打造成具有战略意义的多功能、综合性、现代化大港，为京津冀协同发展、雄安新区建设、共建‘一带一路’等作出更大贡献。”\n京津冀作为引领全国高质量发展的三大重要动力源之一，拥有大量高端研究人才，创新基础扎实、实力雄厚。\n12日上午，习近平总书记考察了位于石家庄市的中国电科产业基础研究院。\n这里是我国重要的高端核心电子器件供应基地、半导体新器件新技术创新基地。院内芯片技术研究所门外的草坪上，立着鲜红的标语牌：勇攀科技高峰。\n“我原来在正定工作时，就知道这里是咱们国家科研院所里很重要的一个，久仰大名啊！”总书记亲切地说。\n各类芯片、电子组件、陶瓷封装外壳……总书记在展厅里认真观看展品，仔细聆听情况介绍，不时插话询问。\n得知企业生产的产品有力支撑了载人航天、月球火星探测、北斗组网等各类装备和以5G基站、新能源汽车、光通讯为代表的数字经济产业发展时，总书记称赞：“都是尖端技术，也是我们实现科技自立自强最重要的国之重器。”\n研究院负责同志介绍，目前6000多名员工里科技人员就有4000多，大家干事创业的热情很高。\n“推进现代化建设，要靠科技强国、产业强国。科技强国，离不开一个个科技尖兵、科技方阵。”总书记的话语充满希冀，“希望你们再接再厉、勇攀高峰，不断攻克前沿技术，打造更多大国重器，为构建新发展格局提供坚强保障。”\n位于石家庄高新技术产业开发区的石家庄市国际生物医药园，同样汇聚了大量高端研究人才和创新型企业。\n总书记来到园区，参观了规划展馆。展台上，园区企业研发的各类医药产品琳琅满目。\n生物医药产业是石家庄重点打造的千亿规模产业集群，近年来发展迅速，拥有一批全国百强药企。\n“石家庄发展医药产业有不错的基础，这个定位还是比较好的。”总书记指出，生物医药产业是关系国计民生和国家安全的战略性新兴产业，非常重要、大有可为。要加强自主创新，把这个产业发展的命脉牢牢掌握在我们自己手中。\n京畿大地，宏图再起。\n“深入推进京津冀协同发展是一项复杂的系统工程。”12日下午召开的座谈会上，习近平总书记对这项重大国家战略寄予厚望，“推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”"
  },
  {
    "title": "推动京津冀协同发展不断迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-01.htm",
    "date": "2023-05-14",
    "content": "习近平总书记近日在河北考察，主持召开深入推进京津冀协同发展座谈会并发表重要讲话，在京津冀三地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。\n牢牢牵住疏解北京非首都功能这个“牛鼻子”\n习近平总书记指出，要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。\n“习近平总书记肯定党的十九大以来京津冀协同发展取得新的显著成效，对今后的工作提出明确要求。这让我们既倍感振奋，更觉责任重大。”北京市发改委主任杨秀玲表示，要以更加奋发有为的精神状态，有力有序有效推进疏解工作，进一步落实好京津冀协同发展战略。\n北京市京津冀协同办副主任刘伯正说：“深入贯彻落实习近平总书记重要讲话精神，我们将坚定不移推进北京非首都功能疏解，积极服务支持在京央企总部等疏解项目向雄安新区转移。深入开展疏解整治促提升专项行动，持续疏解一般制造业企业，巩固区域性专业市场、物流中心疏解成果；严格执行、动态完善新增产业禁止和限制目录，进一步从源头上严控北京非首都功能增量。”\n“习近平总书记指出，要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。”河北省京津冀协同办有关负责人表示，将持续用力破除制约承接疏解的体制机制障碍，进一步改善营商环境，充分发挥市场机制作用，做好全域对接、全面承接，抓好大兴机场临空经济区、渤海新区等重点合作平台建设，加快承接疏解步伐。\n“法治是最好的营商环境。我们要充分发挥行政立法、行政执法协调监督、公共法律服务等作用，深入开展优化营商环境专项行动，用法治化手段推动、助力承接北京非首都功能疏解。”河北省司法厅党委书记、厅长冯韶慧说。\n推动北京“新两翼”建设取得更大突破\n习近平总书记强调，要推动北京“新两翼”建设取得更大突破。\n“北京始终支持雄安新区建设，以落实好京冀两省市新一轮战略合作协议为牵引，加快实施‘三校一院’交钥匙项目、雄安新区中关村科技园等重点事项，助力雄安新区打造新时代高质量发展样板。在深入推进城市副中心高质量发展方面，北京保持每年千亿元以上投资强度，加快重大工程项目建设，努力创造‘城市副中心质量’。”首都经济贸易大学特大城市经济社会发展研究院执行院长叶堂林说，要认真学习贯彻习近平总书记关于“‘两翼’要协同发力”的重要指示，北京城市副中心建设要处理好同雄安新区、同中心城区、同周边地区的关系。\n当前，京冀两地正在推进北京通州区与河北廊坊北三县一体化高质量发展示范区建设。北京市协同发展服务促进会秘书长李伟表示，北京正积极推动交通、产业、公共服务向北三县延伸布局，加快轨道交通平谷线、厂通路等项目建设，办好通州区与北三县项目推介洽谈会，“深入贯彻落实习近平总书记重要讲话精神，要继续加大力度带动周边交界地区高质量发展，助力北三县提升公共服务水平和城市管理软实力。”\n“深入贯彻落实习近平总书记重要讲话精神，要狠抓落实，切实推进京津冀协同发展。”天津市武清区委书记刘惠说，武清区接壤京冀，区位优势独特，近年来携手北京通州、河北廊坊建立协同工作机制，推动社会管理、公共服务协同向要素市场、区域市场一体化延伸，247项政务服务事项实现“区域通办”。\n河北廊坊市香河县紧邻北京通州区，近年来抓住北京“新两翼”建设机遇，主动融入北京城市副中心建设。“我们要持续放大地处北京城市副中心周边的区位优势，深化与通州区的战略协作，加快推进产业协同分工与联动发展，积极承接北京非首都功能疏解。同时积极培育区域服务功能，完善对城市副中心发展的支撑保障，有效带动本地高质量发展。”香河县委书记梁宝杰表示。\n强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用\n习近平总书记指出，京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。\n“深入贯彻落实习近平总书记重要讲话精神，我们要发挥北京教育、科技、人才优势，加快打造国家战略科技力量，集中力量进行原创性引领性科技攻关，深化中关村先行先试改革和全面创新改革，吸引和集聚科技领军人才，优化创新创业生态环境，着力打造我国自主创新的重要源头和原始创新的主要策源地。”北京市科委、中关村管委会党组书记、主任张继红表示。\n“习近平总书记的重要讲话，激励我们坚定不移走自主创新之路。”中国电科产业基础研究院院长卜爱民说，下一步要加大科技创新投入力度，多措并举聚集、培养科技创新人才队伍，不断突破关键核心技术，做好科技成果转化，为实现高水平科技自立自强贡献力量。\n总部设在河北省石家庄市的石药控股集团有限公司董事、执行总裁李春雷表示，贯彻落实习近平总书记重要讲话精神，石药集团将继续坚持“创新+国际化”的双轮驱动战略，加大科研投入，加速创新落地，以国家战略需求为导向，集聚力量进行原创性、引领性科技攻关。\n“习近平总书记要求‘着力打造世界级先进制造业集群’。”南开大学京津冀协同发展研究院秘书长张贵表示，天津要加强与河北的规划对接、政策对接、项目对接，协同谋划产业发展布局，全面完善区域协同产业链，共同建设重点产业链生态体系，一体化打造世界级先进制造产业集群。\n增进人民福祉、促进共同富裕\n习近平总书记强调，推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。\n“贯彻落实习近平总书记重要讲话精神，我们要深入开展调查研究，深化京津冀卫生健康协作。”北京市卫健委党委书记钟东波表示，要进一步支持雄安新区“交钥匙”医院项目竣工交付，签订办医支持合作协议，组织开展京津冀协同发展医疗卫生合作成效评估，支持医疗公共服务资源向北三县延伸布局，探索建立京津冀一体化院前医疗急救体系。\n“近年来，天津发挥国家现代职业教育改革创新示范区优势，打造了河北省雄安新区、承德、威县青龙三大板块5所职业院校分校，共同高水平建成承德应用技术职业学院，构建起适应京津冀产业发展需要的专业组群。”天津市教委职业教育处处长李力说，将深入贯彻落实习近平总书记重要讲话精神，聚焦河北省特别是雄安新区当前紧缺、急需专业和未来产业发展方向，共同培育更多高素质技术技能人才。\n今年3月底，天津市试点公安服务“一窗通办”，140项业务打通服务群众“最后一公里”。“贯彻落实习近平总书记重要讲话精神，我们要深入基层派出所调研改革落实情况，帮助解决难点堵点。”东丽区副区长、公安东丽分局局长李健表示，当前要把公安服务“一窗通办”改革落实好，有效提升京津冀地区企业和群众异地办事效率。\n积极承接北京非首都功能疏解，河北已在廊坊、秦皇岛等地加快布局医疗、养老等健康产业。河北省卫健委副主任高丽君介绍，接下来还将加快同京津的医疗深度合作，通过整体托管、合作建院、专科共建、科室合作等模式开展医联体建设，吸引京津优质医疗资源下沉。\n“贯彻落实习近平总书记重要讲话精神，我们要紧扣关系群众切身利益的问题，加强与京津医疗、教育、养老等方面的对接合作，搭建新的承接平台，让群众享受更多协同发展的红利。”河北省保定市委书记党晓龙表示。\n塞罕坝地处北方防沙带的重要位置，是京津防沙和保水源的关键区域。“牢记习近平总书记嘱托，我们将大力弘扬塞罕坝精神，切实把半个多世纪接续奋斗的绿色成果抚育好、管理好、保障好。”塞罕坝机械林场党委书记安长明说，当前正是塞罕坝的造林季节，今年林场计划培育异龄复层混交林2.3万亩，形成更加牢固的生态安全屏障。\n继续加快推进交通等基础设施建设，深入推进区域内部协同\n习近平总书记指出，要继续加快推进交通等基础设施建设，深入推进区域内部协同。\n“京津冀协同发展不断深入，对交通基础设施建设提出了新的更高要求。”河北省交通运输厅厅长宋仁堂表示，习近平总书记重要讲话为我们做好下一步工作提供了根本遵循。要优化工作机制，加密路网建设，强化运输协同，把基础设施“联网、补网、强链”作为加快建设交通强省的主要发力点。\n河北省黄骅市委书记董鸣镝表示，牢记习近平总书记殷殷嘱托，黄骅市将把持续推进港口转型升级和资源整合、优化港口功能布局作为主攻方向，加快把黄骅港打造成多功能、综合性、现代化大港，主动对接京津冀协同发展、高标准高质量建设雄安新区、共建“一带一路”等国家重大战略需求，在推动区域经济协调发展、建设现代化产业体系中发挥更大作用。\n位于天津市宝坻区的京津中关村科技城，近日全面启动二期基础设施建设。“习近平总书记的重要讲话，为唱好京津‘双城记’指明了方向。”京津中关村科技城党工委书记、管委会主任王浩说，科技城已累计入驻经营主体1075家，国家高新技术企业占比近八成，“我们将深度融合北京中关村的科技创新优势和天津先进制造研发优势，打造京津协作的高水平产业链体系。”\n北京市科委、中关村管委会二级巡视员张志松介绍，将加快建设雄安新区中关村科技园，支持天津滨海—中关村科技园、宝坻京津中关村科技城、保定中关村创新中心等科技创新合作平台，加速集聚创新资源和产业资源，共同推动京津冀产业链创新链融合发展，引导北京企业在津冀布局，提升科技成果区域内转化效率和比重。\n发挥环京津的地缘优势，河北省张家口市近年来累计承接5000万元以上京津产业疏解转移项目235个。“认真学习贯彻习近平总书记重要讲话精神，立足区域资源禀赋，持续放大冬奥效应，抓住京张体育文化旅游带建设、全国一体化算力网络国家枢纽节点城市建设等机遇，打造联通北京的经济廊道，不断提升京张产业对接和创新协作水平。”张家口市政府副秘书长、市发改委主任白晶说。\n“贯彻落实习近平总书记重要讲话精神，我们要在产业协同、重大活动服务保障、交通一体化等层面深化合作，助力北京大兴国际机场临空经济区高质量发展，共同构建京津冀协同发展的高水平开放平台。”北京市大兴区委书记王有国表示。\n切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能\n习近平总书记强调，深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。\n5月13日上午，北京市委常委会召开扩大会议，传达学习习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时的重要讲话精神。会议要求，深刻领会和把握开展主题教育的重要要求，进一步强化协同发展的组织领导。坚持以首善标准抓好主题教育，确保在以学铸魂、以学增智、以学正风、以学促干上见实效，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。充分发挥市委、市政府推进京津冀协同发展领导小组作用，加大统筹协调力度。不断完善与天津、河北分领域、分层次协同机制，研究推进跨区域重大项目和政策事项。\n天津市委认真学习领会、深入贯彻落实习近平总书记重要讲话精神，将进一步深入开展主题教育，坚定扛起政治责任、主体责任。“以学铸魂、以学增智、以学正风、以学促干，进一步增强各级党组织的政治功能和组织功能，把开展主题教育同贯彻落实党中央重大决策部署、推动京津冀协同发展走深走实紧密结合起来，把主题教育成果转化为高质量发展的实际成效。”天津市北辰区委书记倪斌说，要深入北京非首都功能疏解项目实地问需，破解发展难题，为企业排忧解难。\n河北省委认真贯彻落实习近平总书记重要讲话精神，将进一步推动主题教育分批开展，带动全省党员干部统一思想、统一意志、统一行动，为推进京津冀协同发展提供坚强保证。河北省委宣传部副部长，省文化和旅游厅党组书记、厅长张才说：“要贯彻落实习近平总书记重要讲话精神，扎实开展主题教育，进一步打造京津冀文化和旅游发展协同体，着力打造京津游客周末休闲首选目的地，为京津冀协同发展贡献文旅力量。”\n（本报记者万秀斌、乔杨、贺勇、武少民、张志锋、史自强、李家鼎、邵玉姿、张腾扬、马晨）"
  },
  {
    "title": "丁薛祥出席2023年中国品牌日活动在中国品牌发展国际论坛致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-01.htm",
    "date": "2023-05-14",
    "content": "新华社上海5月13日电  5月13日，中共中央政治局常委、国务院副总理丁薛祥出席在上海举办的2023年中国品牌日活动，并在中国品牌发展国际论坛致辞。\n丁薛祥指出，品牌是高质量发展的重要象征，加强品牌建设是满足人民美好生活需要的重要途径。习近平主席强调，要推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。中国着力加强品牌建设，出台一系列政策举措，促进品牌培育、发展、壮大，打造自己的知名品牌，做强做大民族品牌，推动品牌发展取得显著成绩。中国品牌知名度、美誉度和影响力不断提高，中国商品和服务日益受到国内外消费者欢迎和喜爱。\n丁薛祥强调，中国将以满足人民群众日益增长的美好生活需要为根本目的，扎实开展中国品牌创建行动，为经济社会高质量发展提供有力支撑。完善品牌培育发展机制，把品牌创建融入现代化产业体系建设，打造提升农业品牌，壮大升级工业品牌，做强做精服务业品牌，推动形成一批影响力大、带动性强的优质品牌。鼓励企业实施品牌战略，引导企业在提升产品与服务品质上下功夫，推动企业将中华文化元素融入品牌建设，打造中国精品和“百年老店”。加强品牌保护，严厉打击商标侵权等违法行为，切实维护公平竞争的市场秩序，积极营造品牌发展的良好环境。\n丁薛祥表示，推动品牌建设要各美其美，也要美美与共。他提出三点倡议。一是共同呵护品牌成长，推动完善品牌相关的知识产权国际规则和标准，加强商标品牌保护、纠纷处置跨国协作。二是加强品牌经验交流，携手推动品牌建设高质量发展。三是促进品牌全球共享，为各国人民提供更多优质产品和服务。\n论坛开始前，丁薛祥巡视中国品牌博览会展区，与参展企业负责人进行交流。\n中共中央政治局委员、上海市委书记陈吉宁参加有关活动。\n2023年中国品牌日活动由国家发展改革委联合中宣部、工业和信息化部、农业农村部、商务部、国资委、市场监管总局、国家知识产权局和上海市人民政府共同举办，主题是“中国品牌，世界共享；品牌新力量，品质新生活”。"
  },
  {
    "title": "韩正访问荷兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_4-01.htm",
    "date": "2023-05-14",
    "content": "新华社海牙5月12日电  （记者朱超、王湘江）应荷兰政府邀请，国家副主席韩正于当地时间5月10日至12日访问荷兰，在海牙会见威廉—亚历山大国王，并与吕特首相举行会谈。\n会见威廉—亚历山大时，韩正首先转达了习近平主席和彭丽媛教授对国王和王后的亲切问候和良好祝愿，他表示，在习近平主席和威廉—亚历山大国王的战略引领下，中荷关系始终保持健康稳定发展。双边贸易额逆势增长，农业水利、交通物流、可持续发展等领域合作稳步推进，希望通过此访，进一步落实习近平主席和国王达成的重要共识，推动中荷开放务实的全面合作伙伴关系取得更大发展。\n韩正指出，当前经济全球化遭遇一些困难，但大趋势不可逆转。中荷在绿色低碳、气候变化等领域有很大合作空间，应携手努力，共迎挑战。不同文明国家之间要相互尊重、相互理解、相互支持，在交流中谋共识，在合作中促共赢。\n威廉—亚历山大请韩正转达他和王后对习近平主席和彭丽媛教授的亲切问候和良好祝愿，他表示，21世纪人类面临的最重要问题是环境问题。中国在解决庞大人口面临的水资源和卫生问题上取得的成就有目共睹。荷中在可持续发展和环境保护方面发挥了重要作用，应进一步加强合作，促进全球碳中和与减排。国际上应更多关注共识，相互尊重彼此文明，认同彼此身份，正是因为这些文明和身份的多样性才让每个民族和国家成为唯一。\n与吕特会谈时，韩正表示，近年来，中荷双方本着相互尊重、相互信任的精神，携手应对挑战，共同确保全球产供链稳定，为两国和世界经济作出了贡献。当前，中国经济企稳回升势头好于预期，必将助力全球经济复苏，也将为中荷务实合作提供更广阔空间。中方愿与荷方广泛沟通，巩固互信，共同探索新形势下合作走向，推动中荷关系健康发展，共促世界和平、安全与繁荣。\n韩正指出，应对气候变化关键在于行动，需要国际社会共同关注和努力。中欧之间没有根本利害冲突，更多的是优势互补，中方愿通过务实合作推进中欧关系更好发展。\n吕特欢迎韩正到访，他表示，中国是荷兰的重要贸易伙伴。双方关系强韧、有力，在经贸、绿色低碳、气候变化等领域务实合作空间很大。当今世界问题很多，中国的作用不可或缺。期待荷中交往快速恢复，愿深化双方务实合作，加强气候变化领域的科技合作，助力实现全球应对气候变化目标。\n会谈结束后，韩正与吕特共同参观了莫里茨皇家美术馆。\n访荷期间，韩正还分别会见了阿斯麦公司和阿克苏诺贝尔公司负责人，并考察了飞利浦公司阿姆斯特丹总部。"
  },
  {
    "title": "一季度新设民营企业同比增长10.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_5-01.htm",
    "date": "2023-05-14",
    "content": "本报北京5月13日电  （记者林丽鹂）记者近日从国家市场监督管理总局获悉：一季度，全国新设民营企业203.9万户，同比增长10.7%。截至3月底，全国登记在册民营企业超过4900万户，民营企业在企业总量中的占比达到92.3%。\n今年一季度，一系列稳增长、促发展、扩消费政策综合发力，我国民营企业发展环境持续优化，民营企业预期和信心稳步提升，发展趋势向好，活力持续显现。\n民营企业区域发展更加平衡。东、中、西、东北四大板块民营企业均保持稳中向好的发展态势。特别是中部地区新设民营企业51.9万户，同比增长20.8%；西部地区新设民营企业44.1万户，同比增长30.2%，区域经济发展势头良好。\n民营企业产业结构不断优化。一季度，一、二、三产业新设民营企业分别为7.6万户、34.9万户、161.4万户，第三产业占比近八成。市场活力持续释放，“住宿和餐饮业”及“租赁和商务服务业”快速恢复，新设民营企业增速分别为35.7%、15.5%。\n新技术、新产业、新业态、新模式“四新经济”成为推动民营经济发展的新动能。一季度，新设“四新经济”民营企业82.9万户，接近同期新设企业总量的四成。截至3月底，我国“四新经济”民营企业已超过2000万户，新经济新业态保持强劲发展态势。\n民营企业发展持续恢复向好，彰显了我国经济发展的强大韧性，为进一步激发内生动力，充分发挥强大国内市场优势创造了良好条件，也为推动高质量发展、加快构建新发展格局、把握未来发展主动权奠定了坚实基础。"
  },
  {
    "title": "一季度免征新能源车辆购置税超212亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_6-01.htm",
    "date": "2023-05-14",
    "content": "本报北京5月13日电  （记者王观）国家税务总局近日发布的数据显示：今年一季度，全国共有125.7万辆新能源汽车享受政策优惠，同比增长17.5%；免征新能源汽车车辆购置税212.4亿元，同比增长36%。\n从价格区间看，享受免征政策的新能源车中，10万至20万元（含）车型占比达48.5%，较去年同期提高14.2个百分点；20万至50万元（含）车型占比为31.3%，较去年同期提高6.1个百分点，呈现较为明显的消费升级趋势。从购买对象看，居民购买的新能源汽车数量同比增长15.5%，占全部新能源汽车销量的比重为82.7%；企业购买的新能源汽车数量同比增长28.7%，占比为17.3%，其中汽车租赁、出租车客运和公共客运等行业购进新能源汽车数量居前，特别是汽车租赁、出租车客运购车数量同比分别增长68.1%、10.9%，公共领域用车电动化步伐加快。\n国家税务总局有关司局负责人介绍，自2014年起国家一直对新能源汽车实施免征车辆购置税政策，2022年9月，又第三次将这项政策延续至2023年12月31日，稳定了社会预期、提振了市场信心，对推进我国交通能源战略转型、促进我国汽车行业高质量发展具有重要意义。税务部门将持续关注政策执行情况，加强政策宣传辅导，并会同有关部门进一步保障优惠政策落地落实落细，更好释放政策效应。"
  },
  {
    "title": "石泰峰在浙江调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-02.htm",
    "date": "2023-05-14",
    "content": "本报杭州5月13日电  5月11日至13日，中共中央政治局委员、中央统战部部长石泰峰在浙江调研时强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，坚定拥护“两个确立”、坚决做到“两个维护”，不断完善大统战工作格局、落实统战工作责任制，推动统战工作高质量发展，更好发挥新时代爱国统一战线强大法宝作用。\n石泰峰来到宁波市奉化区、鄞州区和台州市临海市、路桥区，走访宗教院校和宗教活动场所，走进产业园区和民营企业，深入街道、乡镇和党群服务中心，了解宗教院校建设和推进我国宗教中国化情况；调研新的社会阶层人士统战工作、网络统战工作和民营经济发展情况；听取基层统战工作阵地建设、融入基层党建和统战部门开展主题教育情况介绍。\n调研期间，石泰峰主持召开座谈会，围绕完善大统战工作格局、落实统战工作责任制，听取省、市、县有关负责同志意见建议。石泰峰指出，党的十八大以来，以习近平同志为核心的党中央高度重视统战工作，就完善大统战工作格局、落实统战工作责任制提出明确要求，为我们做好工作提供了根本遵循。要加强党对统战工作的全面领导，夯实党委（党组）统战工作主体责任，增强工作合力，提高整体效能，不断开创统战工作新局面。\n石泰峰强调，要深入研究压实党委统战工作主体责任的思路举措，明确党委开展统战工作的重大原则、重点任务和工作标准，切实把党的意志和主张落实到统一战线各领域各方面工作中。要深入研究推动形成统战工作合力的思路举措，增强党员干部特别是领导干部的统战意识，不断完善体制机制，增强统战工作系统性、整体性、协同性。要深入研究夯实统战工作基层基础的思路举措，鼓励支持基层探索创新方式方法，推动基层统战工作走特色化、精细化发展道路。\n石泰峰指出，统战系统要紧扣党中央关于主题教育的目标、任务、要求，在已有基础上，进一步在理论学习上求实效，在调查研究上下功夫，在推动发展上出实招，在检视整改上动真格，持续推动主题教育走深走实。"
  },
  {
    "title": "努力成为中国式现代化建设的先行区示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-02.htm",
    "date": "2023-05-14",
    "content": "4年前，习近平总书记调研京津冀协同发展并主持召开相关座谈会时曾表示，今后我会时不时地过来走一走，看看你们阶段性工作的情况。\n4年后，习近平总书记如约而至——\n5月10日至12日，习近平总书记赴雄安、抵沧州、到石家庄，探工地、看港口、问民生，实地考察雄安新区建设、京津冀协同发展，并主持召开两场座谈会，为高标准高质量推进雄安新区建设、深入推进京津冀协同发展指明方向。\n广袤的幽燕大地，又将掀开新的发展篇章。\n不忘初心  保持耐心\n10日上午9时40分许，习近平总书记乘坐的高铁，缓缓驶入雄安站。\n6年前，总书记从北京出发，驱车100多公里，第一次来到雄安。6年后，沿着京雄城际铁路，不到1小时，总书记一行就从北京西站抵达雄安站。\n2020年12月27日，京雄城际铁路全线开通运营，雄安站同步投入使用。由于采用了“清泉源头，风吹涟漪”的设计理念，整个雄安站呈现出水滴状椭圆造型。\n“这滴水可真不小！”听了车站负责同志的介绍，总书记微笑着说。\n一座未来之城，自雄安站敞开大门。\n作为雄安新区开工建设的第一个重大基础设施项目，雄安站的建成使用具有标志性意义。\n在10日下午召开的高标准高质量推进雄安新区建设座谈会上，有关方面负责同志介绍了雄安新区建设情况：\n起步区“四横十纵”骨干路网全面开工，4家央企总部、4所高校、2家医院陆续落地建设，地下之城加快成型，“云上雄安”初步建成……城市雏形已经显现。\n听了大家的介绍，习近平总书记由衷感言：“2017年，我第一次来雄安，站在一片田埂上展开了新区规划图。短短6年里，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起，堪称奇迹。”\n走得再远，也不能忘记为什么出发。\n从当前成就，谈到不忘初心，习近平总书记强调：“雄安新区功能定位，首先是疏解北京非首都功能的集中承载地，这是建设雄安新区的初心和使命。”\n当初怎么做的决定？\n总书记回忆：“眼看北京市的人口总量将在一两年内达到城市承载能力的‘天花板’。首都首先是政治中心，不是‘大杂烩’，不能‘胡同里办工厂’、搞‘地摊经济’。雄安新区是为疏解北京非首都功能而诞生的，不是为了简单建一个新区、建一个新城，这个定位一定要搞清楚。”\n10日上午，习近平总书记来到雄安新区启动区核心位置。登上一座三层平台，眼前是一片塔吊林立的繁忙景象：\n雄安城际站建设正有序推进，国贸中心等重点配套项目拔地而起，中国中化总部基地项目八角形造型轮廓初显，中国卫星网络集团有限公司雄安新区总部大楼进入二次结构施工阶段……\n看到重大基础设施项目及重点疏解项目规划建设进展顺利，总书记不时点头。\n他对现场建设者语重心长地说：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n座谈会上，紧紧抓住疏解北京非首都功能这个“牛鼻子”，与会人员谈到下一步设想：加快推进首批疏解的项目建设，压茬推进央企、高校、医院第二批疏解项目，同时研究谋划第三批疏解工作方案。\n习近平总书记也提出明确要求：“不能凭自身好恶，需要搬就得搬。不能搞‘纸面疏解’‘变相回流’，名义上疏解，结果回去了。更不能通过在京设立二级单位等方式边疏解边新增。”\n着眼千年大计，既要不忘初心、一张蓝图绘到底，也要保持耐心、一茬接着一茬干。\n考察过程中，面对雄安干部群众，习近平总书记求真务实：“雄安新区建设是千年大计，要久久为功，既不能心浮气躁，也不能等靠要，必须踏实努力、艰苦努力。”\n座谈会上，面对有关方面负责同志，习近平总书记高瞻远瞩：“雄安新区建设不是一天两天的事，不能当下都吃干榨尽，要留白、留有余地，为远期规划预留项目、地块。要适度超前，但不能过于超前，防止建成项目‘晒太阳’，造成浪费。有的要大举实施，有的要待机而动，有的要与时俱进，既不能急于求成，也不能无所作为。”\n人民之城  幸福之城\n雄安新区建设过程中，总书记时时牵挂这里的群众。\n“我几年前来过雄安，还是挂念这个地方。特别是回迁群众，涉及几十万人，想看看他们现在生活怎么样了。”\n容东片区南文营社区安置了安新、容城两县回迁群众5000多人。10日上午，习近平总书记来到这里看望大家。\n走进党群服务中心，看到一位老人正在窗口办理业务，总书记上前同他攀谈起来：“现在生活怎么样？收入多少？”\n“和老伴两个人，一个月将近4000块钱。”\n“这是什么钱？”总书记问。\n“养老金。”\n“别的收入还有什么？”总书记追问道。\n“当过兵，还有一些补贴。”\n“够花吗？”总书记又问。\n“够了，用不清。”老人笑着说，“现在搬进了回迁房，住不愁了，吃能吃多少。”\n总书记也笑了。\n关心老有所养，牵挂衣食住行。\n临近中午，社区食堂内，几名老人正在用餐，见到总书记来了，纷纷起身问好。\n红焖鲫鱼、豆腐炖肉、西红柿炒鸡蛋、红烧茄子……总书记望向老人的餐盘：“这里菜的花样不少啊！”\n“人民之城”的理念，勾画出“幸福之城”的图景。\n社区居民李敬和原是容城县晾马台镇西李家营村人，2021年11月迁入新居。\n一家人把习近平总书记迎入家中。140平方米的大房子宽敞明亮，家具家电崭新锃亮，墙上挂着大大的福字。\n“你们现在这个房子条件真不错。”总书记边看边啧啧称赞。\n“是啊！”李敬和的家人拿出一张全家福，“这是我们一大家子原来在老宅子的照片，现在的房子和原来的老家比强多了。”\n总书记点点头：“新区回迁群众首先要安下来，安居才能乐业，安下来才能大发展。雄安新区大开发大发展，以后机会是很多的，一定要把回迁人员的安居和乐业衔接好。”\n李敬和的女儿李紫涵今年上高二。她告诉总书记，雄安新区成立后，北京的中学校长来了、老师来了，如今在家门口就能享受到优质的教育资源。\n总书记问：“明年就该高考了，有什么志向吗？”\n“我想学医。大学毕业后，一定要回到新区为家乡做贡献。”\n总书记投以赞许的目光：“好啊！你们这一代是我们国家进入现代化、进而实现民族伟大复兴寄予希望的一代。雄安这个地方将来是全中国的一个样板地，千年之城，久久为功，一开始的起点就是最高的。年轻人有激情、有乡情，学成归来、造福桑梓，一定会干出一番大事业！”\n临行时，居民们纷纷来到社区广场，同总书记告别。\n望着热情的群众，习近平总书记深情地说：“我在河北工作过，对河北有一份乡情。看到这里的群众生活好，我很高兴！这是我在正定做县委书记时就有的心愿。”\n关心当前人民群众的安居乐业，更关心未来子孙后代的生生不息。\n1985年，即将离任正定县委书记的习近平，想去看看作家孙犁笔下、电影《小兵张嘎》中的白洋淀。\n在10日下午的座谈会上，习近平总书记回忆起这段往事：“在正定工作3年没去过。我们坐着一辆吉普车回北京，想过去看看。经过安新县时向当地老乡问路。老乡说，别看了，水都干了，啥都没有了。我们一听都灰了心。”\n2017年，习近平总书记考察雄安，首次看到白洋淀。他下定决心：雄安新区选址在这里，就是考虑要保护白洋淀，而非损害白洋淀。\n这次来到雄安，习近平总书记在雄安会展中心，专门观看了关于白洋淀生态环境治理的视频汇报和实时监控画面。\n大屏幕上，水天一色，百鸟翔集，铺展开一幅城淀相依、共生共融的优美画卷。\n当地负责同志介绍，经过大规模系统性生态治理，白洋淀水质已从劣Ⅴ类提升并保持在Ⅲ类标准，青头潜鸭等珍稀鸟类开始在此繁殖育雏。\n“不能因为建雄安新区，使白洋淀万劫不复，二者要相得益彰，而不是相冲相克。”习近平总书记语重心长地说，“现在白洋淀生态已经逐步修复了，要格外呵护、格外珍惜，让白洋淀长久造福新区人民。”\n协同发展  创新发展\n京津冀协同发展9年来，交出一份沉甸甸的成绩单。2022年，三地经济总量突破10万亿元。\n“实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。”习近平总书记在12日下午召开的深入推进京津冀协同发展座谈会上说。\n站在新的历史起点上，如何推动京津冀协同发展不断迈上新台阶？\n带着这样的思考，座谈会前总书记先后来到河北沧州、石家庄等地，深入农田、港口、科研单位、工业园区进行实地调研，从战略的高度谋划顶层设计、擘画宏伟蓝图。\n初夏时节，沧州市所属黄骅市旧城镇仙庄片区，微风轻拂，麦浪翻滚。与别处不同的是，这里的小麦种在盐碱地里。\n11日上午，习近平总书记专程来到这里，顶着烈日，深入田间考察旱碱麦种植推广及产业化情况。\n沧州市地处渤海之滨，土壤盐碱化程度高，有大片的中低产田和盐碱荒地。近年来，通过培育耐盐碱、抗病性强的小麦品种，改良生产栽培技术，盐碱地逐步变身“大粮仓”。\n田埂边的长桌上，摆着不同品种的旱碱麦种子及挂面、面粉、面花、全麦面包等。总书记仔细察看，问道：“旱碱麦做的面食口感有什么不一样？”\n“和普通小麦相比，旱碱麦加工的面食麦香味比较重，有嚼劲，挺受欢迎的。”农技人员说。\n无边的麦田，如同绿色的海洋。\n总书记走进田间，俯身捧起一束麦穗，向正在除草的农户杨东进询问种了几亩地、亩产多少、小麦长势如何。\n杨东进告诉总书记，他家种了20多亩旱碱麦，去年净收入6000多元，今年气候不错，预计亩产能有四五百斤。\n“祝你今年丰收！”总书记点头肯定。\n望着广袤的田野，总书记思虑深远：“全国有15亿亩盐碱地，其中适宜种植粮食的5亿亩，如果能开发利用，对于扩大我国耕地面积、维护国家粮食安全具有重大意义。”\n2021年，习近平总书记到山东东营黄河三角洲农业高新技术产业示范区，专门考察了耐盐碱作物培育情况。\n“上次看了大豆，这次看了小麦。盐碱地综合利用是一个战略问题，必须摆上重要位置。我国除了沿海地区，东北松嫩平原、内蒙古河套地区、新疆地区等，都有大片盐碱地。要在已有成果基础上进一步努力，做好盐碱地特色农业这篇大文章。”\n港口，是推动经济社会高质量发展的重要引擎。\n11日下午，习近平总书记来到黄骅港煤炭港区码头考察调研。\n黄骅港位于渤海湾穹顶处，地理位置得天独厚，是国家西煤东运、北煤南运重要枢纽港口。如果把渤海湾比作一把弓箭，黄骅港正处于把手位置。\n在河北省港口布局图前，习近平总书记驻足良久。河北省负责同志介绍，河北省内有大秦、朔黄、蒙冀三条主要煤运通道，经河北港口下水中转，为长三角、珠三角等地区输送了源源不断的“工业粮食”。\n“我国煤炭产区主要在北部、西部，消费又集中在东部、南部，煤炭的长距离调配运输一直是个重要问题。从陆运到海运，黄骅港这样的能源港口承担着重要使命。”总书记说。\n从北至南，河北省的秦皇岛港、京唐港、曹妃甸港和黄骅港依次排开，犹如海岸线上的四颗明珠。\n听到河北将港口资源整合重组成立河北港口集团，形成握指成拳的集合效应，总书记表示赞许：“要把分散的资源整合起来，统一规划、统一投资建设、统一运营，发挥各自不同的功能优势。”\n笔直的栈桥直伸大海深处，港湾内不时有货轮鸣笛通过。谈话间，一艘舷号为“神华523”的5万吨级运煤船驶来。\n总书记手指货轮问道：“这么一条船，装卸货需要多长时间？”\n“大约24小时之内就可以完成。从装船机到卸船机，我们已经实现了全无人操作，全部自动化完成。”工作人员自豪地说。\n“现在港务系统建得越来越好了，码头干净、整洁、现代化。不像以前的煤码头，到处都是煤灰，连树都是黑的。”总书记感慨道，“中国具有丰富的煤炭资源，煤炭也是我国当前不可替代的主要能源。推动绿色发展，并非不要煤炭，而是要推动煤炭清洁化利用。”\n港口工作人员围拢过来，高声向总书记问好。\n总书记亲切地对大家说：“港口是经济发展的重要支撑，希望你们进一步科学发展，把黄骅港打造成具有战略意义的多功能、综合性、现代化大港，为京津冀协同发展、雄安新区建设、共建‘一带一路’等作出更大贡献。”\n京津冀作为引领全国高质量发展的三大重要动力源之一，拥有大量高端研究人才，创新基础扎实、实力雄厚。\n12日上午，习近平总书记考察了位于石家庄市的中国电科产业基础研究院。\n这里是我国重要的高端核心电子器件供应基地、半导体新器件新技术创新基地。院内芯片技术研究所门外的草坪上，立着鲜红的标语牌：勇攀科技高峰。\n“我原来在正定工作时，就知道这里是咱们国家科研院所里很重要的一个，久仰大名啊！”总书记亲切地说。\n各类芯片、电子组件、陶瓷封装外壳……总书记在展厅里认真观看展品，仔细聆听情况介绍，不时插话询问。\n得知企业生产的产品有力支撑了载人航天、月球火星探测、北斗组网等各类装备和以5G基站、新能源汽车、光通讯为代表的数字经济产业发展时，总书记称赞：“都是尖端技术，也是我们实现科技自立自强最重要的国之重器。”\n研究院负责同志介绍，目前6000多名员工里科技人员就有4000多，大家干事创业的热情很高。\n“推进现代化建设，要靠科技强国、产业强国。科技强国，离不开一个个科技尖兵、科技方阵。”总书记的话语充满希冀，“希望你们再接再厉、勇攀高峰，不断攻克前沿技术，打造更多大国重器，为构建新发展格局提供坚强保障。”\n位于石家庄高新技术产业开发区的石家庄市国际生物医药园，同样汇聚了大量高端研究人才和创新型企业。\n总书记来到园区，参观了规划展馆。展台上，园区企业研发的各类医药产品琳琅满目。\n生物医药产业是石家庄重点打造的千亿规模产业集群，近年来发展迅速，拥有一批全国百强药企。\n“石家庄发展医药产业有不错的基础，这个定位还是比较好的。”总书记指出，生物医药产业是关系国计民生和国家安全的战略性新兴产业，非常重要、大有可为。要加强自主创新，把这个产业发展的命脉牢牢掌握在我们自己手中。\n京畿大地，宏图再起。\n“深入推进京津冀协同发展是一项复杂的系统工程。”12日下午召开的座谈会上，习近平总书记对这项重大国家战略寄予厚望，“推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”"
  },
  {
    "title": "5月15日起全面恢复口岸快捷通关",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-02.htm",
    "date": "2023-05-14",
    "content": "本报北京5月13日电  （记者张天培）记者从国家移民管理局获悉：自2023年5月15日起，实施全面恢复口岸快捷通关等4项调整优化出入境管理政策措施，进一步保障便利中外出入境人员往来，促进服务对外开放。\n全面恢复口岸快捷通关。在1月8日恢复毗邻港澳口岸边检快捷通关的基础上，按照疫情前做法和标准要求，允许持中华人民共和国普通护照、往来港澳通行证、往来台湾通行证、港澳居民来往内地通行证、台湾居民来往大陆通行证（5年有效）、一年多次有效出入境通行证的中国公民；持外国护照和外国人永久居留证、外国电子护照及6个月以上外国人居留许可的外国人；在定期国际航班上工作的中国籍机组人员和可免签入境或已办妥1年以上（含）乘务、任职签证或居留证件的外国籍机组人员可经边检快捷通道通行。\n全面恢复实行内地居民赴港澳团队旅游签注“全国通办”。内地居民可向全国任一公安机关出入境管理机构提交赴香港、澳门团队旅游签注申请，申办手续与户籍地一致。\n实施内地居民申办赴港澳地区探亲、工作、学习证件“全国通办”。内地居民因探亲、工作、学习，以及因就医、诉讼、处理财产等事由拟前往港澳地区的，可向全国任一公安机关出入境管理机构提交与申请事由相应的探亲、逗留和其他三类签注申请，申办手续与户籍地一致。\n调整在澳门就读的内地学生逗留签注有效期。公安机关出入境管理机构对赴澳门高等院校就读的内地学生，签发的逗留签注有效期由最长不超过1年，调整为与其在澳门就读的学习期限一致。\n国家移民管理局相关负责人表示，政策措施调整优化后，出入境人员办证通关将更加便利。下一步将持续深化移民管理政务服务改革创新，为广大中外出入境人员提供更加优质、高效、便捷的出入境管理服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_4-02.htm",
    "date": "2023-05-14",
    "content": "进入五月，中国石油新疆油田分公司吉庆油田作业区今年部署的一百口以上新井陆续开钻。图为位于天山脚下的吉庆油田作业区钻井施工现场。\n张  昀摄（影像中国）"
  },
  {
    "title": "城市基础设施生命线安全工程将全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_5-02.htm",
    "date": "2023-05-14",
    "content": "本报合肥5月13日电  （记者丁怡婷）“拉线位移计，监测桥梁伸缩缝变化；倾角计，监测桥梁墩柱是否倾斜；应变传感器，及时发现重车拥堵是否引起结构损伤……”安徽合肥，全长8.5公里的包河大道高架桥车水马龙，302个智能传感器对大桥进行“实时体检”。\n桥梁、燃气管线、供排水管线、热力管线等基础设施，是保障城市安全运行、满足群众生产生活需要的重要生命线。5月11日，住房和城乡建设部在合肥召开现场会，提出今年将在深入推进试点和总结推广可复制经验基础上，全面启动城市基础设施生命线安全工程。\n据介绍，城市基础设施生命线安全工程，是城市更新和新型城市基础设施建设的重要内容，是打造宜居、韧性、智慧城市的必然要求。一个城市在遭遇极端天气、自然灾害时，基础设施生命线的保供、保畅、保安全能力，是城市韧性的集中体现。\n城市基础设施生命线安全工程的重点任务，包括开展城市基础设施普查，建立覆盖地上地下的城市基础设施数据库，找准城市基础设施风险源和风险点，编制城市安全风险清单；推进配套建设物联智能感知设备，逐步实现对城市基础设施生命线运行数据的全面感知、自动采集、监测分析、预警上报。\n同时，加快城市基础设施监管信息系统整合，在城市运行管理服务平台上搭建综合性的城市基础设施安全运行监管平台，推动城市基础设施生命线运行“一网统管”；完善风险隐患应急处置流程和办法，落实工作责任，建立健全工作机制，切实防范化解风险。"
  },
  {
    "title": "五部门发文取消高校毕业生就业报到证",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_6-02.htm",
    "date": "2023-05-14",
    "content": "本报北京5月13日电  （记者黄超）日前，中组部、人社部、教育部、公安部、国资委联合印发《关于做好取消普通高等学校毕业生就业报到证有关衔接工作的通知》（以下简称《通知》），明确2023年起，不再发放《全国普通高等学校本专科毕业生就业报到证》和《全国毕业研究生就业报到证》（以下统称就业报到证），取消就业报到证补办、改派手续，不再将就业报到证作为办理高校毕业生招聘录用、落户、档案接收转递等手续的必需材料。\n《通知》明确一系列衔接措施：建立去向登记制度。教育部门建立高校毕业生毕业去向登记制度，作为高校为毕业生办理离校手续的必要环节。明确户口迁移要求。高校毕业生户籍可以迁往就业创业地（超大城市按现有规定执行），也可以迁往入学前户籍所在地。明确档案转递衔接。2023年起，组织人事部门和档案管理服务机构在审核和管理人事档案时，就业报到证不再作为必需的存档材料，之前档案材料中的就业报到证应继续保存，缺失的无需补办。明确报到入职流程。用人单位可凭劳动（聘用）合同或就业协议书（含网签协议）或普通高等教育学历证书或其他双方约定的证明材料，为高校毕业生办理报到入职手续。完善信息查询渠道。用人单位、户籍和档案接收管理部门、公共就业人才服务机构在办理招聘录用、落户、档案接收转递等业务时，可通过查看学历证书、劳动（聘用）合同（就业协议、录用接收函）等，或通过全国高校毕业生毕业去向登记系统，查询离校时相应毕业去向信息。高校毕业生和有关单位可通过中国高等教育学生信息网查询和验证高校毕业生学历、学位信息。\n《通知》要求，进一步精简证明材料，各地各有关部门、用人单位和高校不得额外或变相增加办理环节和申请材料，切实做好取消就业报到证有关工作衔接，为高校毕业生就业创业提供便利。"
  },
  {
    "title": "京津冀航空职业教育产教联盟成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_7-02.htm",
    "date": "2023-05-14",
    "content": "本报天津5月13日电  （记者武少民）13日，中国航协运输业务专家智库产教融合研讨会暨京津冀航空职业教育产教联盟成立大会在天津机电职业技术学院召开。会议宣布成立京津冀航空职业教育产教联盟，并召开产教联盟第一次会议。\n据介绍，航空航天被列为天津市深耕的12条重点产业链之一，天津正向着形成具有国际先进研发和制造水平的航空航天产业集群目标迈进。京津冀航空职业教育产教联盟的成立，对于相关学科专业教育发展和职业技能人才质量提出了更高要求，也为航空职业教育的发展提供了广阔空间和良好环境。\n据悉，天津机电职业技术学院、北京工业职业技术学院等11家单位为首批联盟成员，联盟实行理事长单位负责制，天津机电职业技术学院为联盟理事长单位。"
  },
  {
    "title": "今年山西将开展消费促进活动超百场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_8-02.htm",
    "date": "2023-05-14",
    "content": "本报太原5月13日电  （记者郑洋洋）记者从山西省商务厅获悉：为不断提振消费信心，释放消费潜力，促进居民消费持续恢复增长，山西省商务厅等19部门联合印发2023消费提振年行动计划（以下简称计划）。\n根据计划，2023年为山西省消费提振年。围绕提档大宗消费、升级消费体系、提升消费品质、培育新型消费、激发餐饮消费、扩容会展消费和复苏文旅消费等开展7项行动，举办贯通全年的系列消费促进活动100场以上。\n计划提出，促进新能源汽车消费。组织开展全面落实新能源汽车继续免征车辆购置税政策、新能源汽车市政道路内停车泊位及政府投资的公共停车场停车费免费专项检查。推进县域商业体系建设，推动100个乡村e镇建成运营。开展“星级一刻钟便民生活圈”创建工作，重点完善社区消费的供给设施，推动社区消费的场景创新，支持开展社区促消费活动。"
  },
  {
    "title": "“促进更多合作项目落地生根”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-03.htm",
    "date": "2023-05-14",
    "content": "“首届中国—中亚峰会将助力中亚五国与中国共同把握发展机遇，释放地区发展潜能。”《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫日前在接受本报记者专访时表示。\n科尔茹姆巴耶夫表示，哈中建交31年来，两国不断加强政治互信、深化经贸合作、扩大人文交流，为两国人民带来了实实在在的好处。他说：“当前哈中关系在政治、经济和人文等领域已经达到新的高度，这符合两国人民共同愿景，有助于促进地区繁荣发展。”\n“两国在联合国、上海合作组织、亚信等多边机制内积极协作，在关键问题上相互提供有力支持，有效维护共同利益。”科尔茹姆巴耶夫表示，元首战略引领是哈中关系的政治优势和鲜明特色，习近平主席同托卡耶夫总统建立了高度互信和深厚友谊，两国各领域务实合作不断深化。\n哈萨克斯坦有句谚语：“友谊是永不枯竭的财富。”哈萨克斯坦和中国是山水相连、唇齿相依的好邻居、好朋友、好伙伴，两国人民有着数千年的友好交往史。科尔茹姆巴耶夫表示，促进民心相通是两国外交的优先事项之一。哈中常年举办各类文化活动和旅游论坛，不断深化教育、体育、科技等领域合作。\n当前，国际社会面临前所未有的风险挑战。中方去年提出全球安全倡议，今年又正式发布《全球安全倡议概念文件》。科尔茹姆巴耶夫表示，全球安全倡议顺应了各国人民求和平、谋发展、促合作的期待。该倡议倡导走出一条对话而不对抗、结伴而不结盟、共赢而非零和的新型安全之路，体现了人类命运共同体理念的核心要义，赢得国际社会高度赞赏和支持。\n“不论国际形势如何变幻，哈中友谊只会愈加牢固深厚。”科尔茹姆巴耶夫表示，中国始终坚持走和平发展道路，全球发展倡议、全球安全倡议和全球文明倡议是中国为人类社会发展进步贡献的重要方案。中国的发展为地区和世界发展带来了新机遇，哈中两国的互利合作也为地区和世界的稳定繁荣作出了宝贵贡献。\n哈萨克斯坦总统托卡耶夫将对中国进行国事访问，并出席中国—中亚峰会。科尔茹姆巴耶夫坚信，哈中关系下一个黄金30年正在开启。当前，哈中共建“一带一路”不断取得重大进展，哈中霍尔果斯国际边境合作中心、哈中连云港物流合作基地、“霍尔果斯—东大门”经济特区无水港等项目成功建成，能源、工业、农业领域合作也持续推进，双边合作呈现出空前活力。\n科尔茹姆巴耶夫对即将举行的中国—中亚峰会充满期待。他相信，峰会在加强政治互信、深化交流合作、促进民心相通等方面将发挥重要作用，“有助于实现地区持久和平和长期稳定，促进更多合作项目落地生根”。"
  },
  {
    "title": "谱写中国同中亚国家关系新篇章（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-03.htm",
    "date": "2023-05-14",
    "content": "5月18日至19日，中国—中亚峰会将在陕西省西安市举行。这是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义。本报记者在中亚国家采访时感受到，各界人士热切期待中国—中亚峰会的举行，相信此次峰会将赓续友谊，推进合作，谱写中国同中亚国家关系更加美好的明天。\n“共创地区和平、稳定、繁荣的未来”\n中国同中亚国家是友好邻邦和全面战略伙伴。10年来，在习近平主席和五国元首的战略引领下，双方合作取得一系列历史性、突破性成就。此次峰会必将助力打造更加紧密的中国—中亚命运共同体，为维护地区和世界和平稳定与共同繁荣注入正能量、创造新活力。\n2022年1月，在中国同中亚五国建交30周年视频峰会上，各方共同宣布打造中国—中亚命运共同体。“中亚国家与中国建立了一系列对话合作机制，政治互信不断深化，务实合作提质升级，成为构建新型国际关系的典范。”中亚国际研究所（塔什干）历史文化遗产与人文研究系主任阿里舍尔·萨比罗夫说：“此次峰会将进一步深化中亚国家和中国的各领域合作，共创地区和平、稳定、繁荣的未来。”\n塔吉克斯坦总统国家行政学院教授拉希德·阿利莫夫在接受本报记者采访时表示，中国—中亚峰会的举行必将谱写中亚国家同中国关系的新篇章，为维护地区安全作出新贡献。中亚五国同中国是命运与共的好邻居、好伙伴、好朋友、好兄弟。求和平、谋发展、促合作是中亚五国和中国的共同追求与愿景。\n哈萨克斯坦总统战略研究所首席研究员、阿拉木图市中国中心主任卡乌肯诺夫表示，中国—中亚峰会在双方关系中是“一件大事”，具有重要意义。此次峰会将促进中亚国家与中国的合作，增进双方睦邻友好和民心相通。\n塔吉克斯坦“霍瓦尔”国家通讯社报道说，中亚国家与中国的合作为巩固双方战略互信、加快各自发展、促进互联互通、维护共同安全发挥了重要作用，中国—中亚峰会将为该地区发展带来新的机遇。\n“带给当地民众更多福祉”\n中亚地区是“一带一路”的首倡之地，也是共建“一带一路”合作取得成果的典范区。10年来，中国和中亚五国积极开展发展战略对接，高质量共建“一带一路”取得丰硕成果。\n塔吉克斯坦工业与新技术部轻工业司司长阿克玛尔·沙里波夫在接受本报记者采访时表示，塔吉克斯坦积极参与共建“一带一路”，塔中合作的一系列项目让塔在工业诸多领域实现了零的突破。中亚各国与中国不断加强产能合作，有力推动了中亚国家的工业化进程。期待此次峰会进一步推动中亚国家和中国深化工业领域的交流与合作，实现共赢发展。\n乌兹别克斯坦《人民言论报》副总编辑鲁斯兰·肯扎耶夫曾多次来华采访报道，对中亚国家与中国全方位合作成果深有感触。“在西安国际港务区，我看到许多整装待发、即将开往中亚国家的中欧班列，这些列车为中亚国家带来便利和商机，是双方互利合作的有力见证。”肯扎耶夫将前往西安报道中国—中亚峰会，“我对此十分期待，希望向乌国内读者介绍双方合作的最新进展与成就。”\n卡乌肯诺夫表示，中亚国家与中国关系基础坚实，发展迅速。近年来，在共建“一带一路”框架下，诸多务实合作项目让中亚国家实现更大发展。“期待此次峰会推动更多合作项目落地，带给当地民众更多福祉。”\n塔吉克斯坦阿维斯塔通讯社报道说，中亚国家同中国传统睦邻友好，合作空间巨大。中国是中亚国家重要的合作伙伴，近年来双方在经贸、能源、农业等诸多领域保持强劲合作势头。中亚国家均已同中国签署了共建“一带一路”合作文件。双方共建“一带一路”合作持续深化，互联互通水平不断提高，取得了一系列务实合作成果。此次峰会的召开具有重要意义。\n“为双方各领域合作搭建更广阔平台”\n面对当前复杂多变的国际形势，中国和中亚五国致力于深耕睦邻友好的示范田，建设高质量发展的合作带，强化守卫和平的防护盾，构建多元互动的大家庭，维护和平发展的地球村。\n乌兹别克斯坦《人民言论报》编辑部主任赛达赫马德·舒库罗夫在接受本报记者采访时表示，在习近平主席和中亚各国元首的战略引领下，双方关系实现平稳快速发展，务实合作持续推进。在共建“一带一路”框架下，中亚国家同中国在经贸、农业、能源、基建、科技、人文、减贫等领域合作不断取得成就，有力促进双方共同发展，造福中亚和中国人民。\n吉尔吉斯斯坦玛纳斯新闻网报道说，中国为中亚国家带来投资，为当地经济和创新发展提供机遇，中国坚定支持中亚国家维护国家主权、独立、安全和领土完整，坚决反对任何外部势力干涉中亚国家内政，双方合作对于中亚国家的吸引力不断增大。\n哈萨克斯坦东方文艺出版社总编辑古丽努尔·尤素波娃表示，去年是中亚五国同中国建交30周年，重要的时间节点为中亚国家同中国深化人文交流创造了很多机会，也达成多项文化合作协议。希望中国—中亚峰会的举行进一步推动哈中人文交流，加强彼此在图书翻译、出版、发行领域合作，让两国民众进一步了解对方文化。\n土库曼斯坦东方网报道称，中国—中亚峰会将为推进中国同中亚国家全方位合作开辟更广阔空间。途经中亚的中欧班列快速发展，大幅缩短了中欧之间的物流时间，提升了中亚国家在国际贸易中的地位。\n吉尔吉斯斯坦24小时通讯社评论认为：“此次峰会将进一步完善中国—中亚机制建设，增进团结互信，深化互利合作，为双方各领域合作搭建更广阔平台。”\n（本报北京、阿拉木图、罗马、莫斯科5月13日电  记者任彦、李强、王新萍、王云松、曲颂、张晓东、任皓宇、谢亚宏、肖新新）"
  },
  {
    "title": "“中欧班列发展潜力巨大”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-03.htm",
    "date": "2023-05-14",
    "content": "站在易北河边眺望汉堡港区（见图，本报记者刘仲华摄），繁忙的龙门吊运转不停，进出货场的卡车川流不息，印有“中国远洋”字样的集装箱随处可见。汉堡港位于德国西北部、靠近易北河入海口。作为欧洲第三大集装箱港口，近年来汉堡港乘着共建“一带一路”的东风，成为联结中德、中欧经贸合作的重要枢纽。德国对华贸易中，50%的进出口货物经由汉堡港转运。\n“2022年，在汉堡港排名前十的贸易伙伴中，中国再次遥遥领先，往来中国的集装箱达246万标箱，占汉堡港集装箱总吞吐量约1/3。”德国汉堡港营销协会首席执行官阿克塞尔·马特恩日前在接受本报记者专访时表示：“共建‘一带一路’让汉堡港与中国实现了更好的互联互通，汉堡港成为欧中货物运输的重要节点。”\n马特恩表示，从供应链角度而言，汉堡港最重要的优势是海陆交通四通八达，从港口到欧洲腹地方便快捷。除海运、河运外，汉堡港周围的铁路网非常发达，有超过50%的货物通过铁路运输进出港口，其铁路货运比例在全球港口中名列前茅。“多趟中欧班列把汉堡港设为欧洲的枢纽站点。从中国运来的货物，在这里通过海运或者河运的方式再分发到欧洲其他地方。”马特恩说。\n“2021年，每周定期从汉堡往来中国25个目的地的铁路物流线路达290条，全年通过中欧班列运输的货物量达16万标箱。”马特恩表示，中欧班列加强了欧洲同中国的互联互通。使用电力驱动的铁路运输是绿色环保的可持续方式，“中欧班列发展潜力巨大”。\n马特恩介绍，1986年，汉堡与上海签署协议结成友好城市，并在上海成立了联络处，加强与中国的经贸往来。共建“一带一路”倡议提出以来，汉堡港与中国的联系日益紧密。汉堡成为欧中合作的重要枢纽，在环保、汽车、智能制造等更多领域与中国企业开展合作，至今已吸引500多家中国企业进驻汉堡。\n马特恩曾多次访问中国，在上海、广州、深圳等地开拓了很多合作伙伴。马特恩表示，进博会是一个重要平台，汉堡港每年都参加，他个人十分期待今年能去上海参加第六届进博会。“我希望与中国朋友尽早面对面交流，进一步加强对话与合作。”\n（本报柏林电）"
  },
  {
    "title": "“打造绿色循环经济的范例”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_4-03.htm",
    "date": "2023-05-14",
    "content": "从埃及首都开罗驱车南行约一个小时，便到了贝尼苏韦夫省新贝尼苏韦夫开发区，中国企业在埃及投资建设的安琪酵母（埃及）有限公司就坐落其中。\n2022年底，安琪酵母（埃及）有限公司年产2万吨酵母制品扩建项目正式开工。据公司总经理孙豫湘介绍，实施这一项目，是公司发挥技术、区位、规模等优势，满足市场需求的必然选择，旨在进一步开拓中东、非洲地区及其他国际市场。项目建成达产后，公司酵母制品总产能将达到年产6万吨。\n“安琪酵母（埃及）有限公司是贝尼苏韦夫市最重要的企业之一，为我们创造了大量工作岗位，扩建项目上马后，会聘用更多当地工人，有助于我们解决民生和就业问题。中企造福于民的行动，令人赞赏。”新贝尼苏韦夫开发区主席哈立德·拉吉卜在接受本报记者采访时表示。\n目前，公司雇用当地员工900多人，其中56名主管，14名片区负责人，实现了公司日常管理运营团队的高度本地化。扩建项目投产后，初步计划再雇用当地员工1000多名。\n“公司还积极打造循环经济，促进当地农业发展。”拉吉卜说，公司利用当地糖蜜资源的下脚料，变废为宝，大力推进清洁生产。“酵母生产过程中产生的废水经处理后可加工成有机肥料，副产品酵母细粉可作为饲料产品使用。这样的生产模式有助于反哺本地农业种植、养殖业，打造绿色循环经济的范例。”\n在工厂一角，矗立着10余台近5层楼高的设备，“这是环保车间的‘主力’之一——MVR蒸发系统设备，专用于高浓度废水处理，可以实现发酵废水的循环再利用。”据孙豫湘介绍，公司根据多年的酵母废水处理经验，结合国内外实例，采用了“蒸发浓缩+生化+有机肥”为主的治理技术路线，即将酵母生产中的污水分离蒸发浓缩，其蒸发冷凝水和其他废水进入生化处理后达标排放。同时，通过对不同温度的负压蒸汽进行梯级高效利用，将废水中的有机质等浓缩出来，制作有机肥料。这些肥料运用广泛，深受埃及市场欢迎。\n记者在采访中了解到，埃及现代农业公司从这里购买的有机肥料，主要用于香蕉种植业。每英亩（约合0.4公顷）滴灌使用有机肥料约2吨，产量可提高20%—25%，减少化肥用量20%—30%，减少堆肥用量30%。埃及努巴种子公司将有机肥料用于柑橘类种植业，以替代腐殖酸、氨基酸等。埃及阿夫南公司则将有机肥料用于橄榄种植，在产量相同的情况之下，可减少化肥用量40%，减少堆肥用量30%。不少当地农业公司纷纷给出好评，使用这种液体有机肥料，水果产量和品质都有了大幅提高，收益也有所增加。\n（本报开罗5月13日电）"
  },
  {
    "title": "厄立特里亚国总统伊萨亚斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_5-03.htm",
    "date": "2023-05-14",
    "content": "应国家主席习近平邀请，厄立特里亚国总统伊萨亚斯·阿费沃基将于5月14日起对中国进行国事访问。\n伊萨亚斯·阿费沃基，男，77岁。1993年起担任厄立特里亚国总统。曾多次访华，最近一次是2006年来华出席中非合作论坛北京峰会。\n（新华社电）"
  },
  {
    "title": "推动中厄关系不断迈向更高水平（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_6-03.htm",
    "date": "2023-05-14",
    "content": "应习近平主席邀请，厄立特里亚国总统伊萨亚斯将于5月14日起对中国进行国事访问。这是伊萨亚斯总统时隔18年后再次对中国进行国事访问。\n厄立特里亚位于红海之滨，历史悠久、风景秀美、文化多彩，被誉为“红海明珠”。该国海洋资源丰富，能源矿产储量可观，人民勤劳团结坚韧，发展潜力巨大。中国和厄立特里亚友好交往源远流长。厄立特里亚曾是古代海上丝绸之路的重要枢纽，位于马萨瓦市的北红海省博物馆内，陈列着在该国出土的写有汉字的中国古代陶制酒器，是中国与厄立特里亚悠久交往史的见证。\n两国政治互信不断深化。1993年5月24日厄立特里亚建国当天，中厄即建立大使级外交关系。中国和厄立特里亚是好朋友、好兄弟、好伙伴，在涉及彼此核心利益和重大关切问题上相互支持，对重大国际和地区问题持有相同或相似观点，都主张独立自主、反对外部干涉，坚定维护国际公平正义，坚决反对霸权主义和强权政治。2022年初，两国元首共同决定将双边关系确立为战略伙伴关系，掀开两国关系新篇章。\n双边经贸合作稳步发展。2021年11月，两国签署共建“一带一路”谅解备忘录。双方大型合作项目硕果累累。两国经贸合作实现高质量发展。\n双方在卫生、农业、教育、文化等领域务实合作和人文交流不断深化。中国已向厄立特里亚派出16批共293名医生救助当地患者，援建厄立特里亚最大的医院奥罗特医院。中国农业专家在当地实施苹果、豆类、油料作物等示范种植，孔子学院向厄立特里亚民众教授中文和中华文化课程。中方还通过各种方式为厄方培训人才。双方合作成果惠及两国和两国人民。\n双方传统友谊持续提升。中国和厄立特里亚都拥有悠久灿烂的文明，反殖反帝反霸的经历相似，珍视独立自主的理念相通，互敬友好的民意基础深厚。中方始终铭记2008年四川汶川特大地震发生后，厄立特里亚政府和人民第一时间慷慨解囊。在近期中方撤离在苏丹人员行动中，厄立特里亚提供了大力支持。在厄立特里亚，很多民众看到五星红旗和中国人，都会热情挥手，大声呼喊“China（中国）”，足见两国友好深入民心。\n今年是中国同厄立特里亚建交30周年。站在新的起点上，相信在两国元首战略引领下，中厄关系将不断迈向更高水平，书写更加精彩的篇章。\n（作者为中国驻厄立特里亚大使）"
  },
  {
    "title": "“隔洋相看——非洲画家笔下的中国”画展在塞内加尔开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_7-03.htm",
    "date": "2023-05-14",
    "content": "本报约翰内斯堡5月13日电  （记者闫韫明）达喀尔消息：“隔洋相看——非洲画家笔下的中国”画展12日在塞内加尔首都达喀尔的黑人文明博物馆开幕。本次画展由中塞两国文化部支持，中国驻塞内加尔大使馆与黑人文明博物馆共同主办，共展出16国20位非洲画家的39幅作品。展览将持续两个月。\n据介绍，本次展览展出的作品为“中非画家客座创作计划”成果。在中非合作论坛后续行动委员会支持下，中国与非洲各国文化部门密切合作，邀请非洲知名画家赴华采风。计划推出后，共有来自埃塞俄比亚、贝宁、津巴布韦、肯尼亚、毛里求斯、南非、塞内加尔、坦桑尼亚、赞比亚等30余国的知名艺术家积极参与，在华创作了有关中国和中非友好的作品近千幅。"
  },
  {
    "title": "中国赴黎巴嫩维和医疗分队在黎开展义诊活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_8-03.htm",
    "date": "2023-05-14",
    "content": "据新华社贝鲁特5月13日电  （童翊、胡慧琦）在5月12日国际护士节当天，中国第二十一批赴黎巴嫩维和医疗分队应邀派出医护人员赴黎巴嫩阿尔库卜关爱与发展中心开展义诊活动。\n本次义诊是应联合国驻黎巴嫩临时部队（联黎部队）东区司令部民事部门和当地政府邀请进行的。阿尔库卜关爱与发展中心是一家非政府组织慈善机构，位于黎南部靠近以色列边境地区。中国维和医疗分队精心挑选16名内科、外科、中医科等科室医护人员，携带药品与医疗仪器前往开展义诊活动。\n中国维和医疗分队队长缪洪城介绍，此次义诊对象主要是老年患者以及贫困和行动不便的患者，中国医护人员提供了检查、诊疗和专业健康咨询等服务，并向患者发放了药品。\n自2022年8月部署到位以来，中国第二十一批赴黎维和医疗分队在顺利执行各类维和任务的同时，面向当地民众，以义诊和捐赠等多种方式，积极开展人道主义医疗援助，中国医生的精湛医术受到当地民众广泛赞誉。"
  },
  {
    "title": "上海进一步增强产业竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-04.htm",
    "date": "2023-05-14",
    "content": "“真的连测试安全员都没有吗？”\n工作人员挥挥手离开，车门缓缓关上。几秒钟后，这辆主驾、副驾都空着的“无人车”载着记者一行，驶入上海浦东新区轲桥路。\n这里地处金桥城市副中心，路上车来车往，路边行人看到这辆车没有驾驶员，满脸惊讶，赶忙掏出手机拍照。车内，方向盘自行转动，严格按照道路标线和交通指示灯行驶，加速、拐弯、掉头，约10分钟后驶回出发地。\n“无人车”上路，安全如何保证、违法如何处罚、事故如何处理……面对一系列问题，浦东出台了相关规定。\n“浦东新区法规，为无驾驶人智能网联汽车上路提供了法治支撑。”上海金桥智能网联汽车发展有限公司总经理林瑜说，在浦东，企业已经能够面向无人驾驶出租车、无人驾驶接驳公交、无人配送装备、车找人自动泊车等应用场景开展试验。\n为推进浦东首创性改革，依据浦东引领区建设意见和全国人大常委会赋予的立法授权，上海市人大常委会自2021年7月以来先后颁布15部浦东新区法规，为浦东大胆试、大胆闯提供支撑。\n今年2月，《上海市浦东新区促进无驾驶人智能网联汽车创新应用规定》开始施行；3月，相关实施细则落地，智能网联汽车企业可以在“车内不配备驾驶人和测试安全员”的情况下，在浦东新区特定区域进行测试、商业化运营等。法规还明确，开展无驾驶人智能网联汽车道路测试、示范应用、示范运营的企业应当符合多项安全要求，同时还规定了在车辆故障、事故情况下企业须采取的应急处置措施。\n“汽车智能化的竞争窗口期已经开启，我们将通过立法推动产业做大做强。”上海市经信委副主任汤文侃说，法律保障能有效提振行业信心，吸引龙头企业，产业链的上下游企业都有意愿加大在沪布局，进一步增强上海智能网联汽车技术创新力和产业竞争力。\n上海市浦东金桥智能网联汽车测试示范区，是国内特大型城市中心城区自动驾驶汽车开放测试道路，首期里程29.3公里。\n今年3月，14家智能网联汽车相关企业签约落户浦东金桥、张江等区域，不少企业计划在金桥开展无人驾驶车辆试验。“第一批给4家企业发放了测试通知书，还有很多企业在申请。”林瑜说。\n上海裹动科技有限公司是首批在此测试车辆的企业之一。公司副总裁林泰来说：“浦东在立法层面承认了智能网联汽车可以作为合法交通参与者进入公开道路，让企业产品研发有了更好的试验场。”\n“金桥地区汽车产业集聚度非常高，包括新能源汽车、智能网联汽车、传统汽车，覆盖设计、研发、制造全链条，但未来的汽车和传统的汽车区别很大。”上海自贸区金桥管理局副局长严俊杰表示，将根据产业发展趋势，不断满足产业创新应用需求，推动构建相关公共服务平台和特色应用场景，提升示范区的数字化管理及服务能力，让“未来车”安全、高效驶入市民日常生活。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-04.htm",
    "date": "2023-05-14",
    "content": "近日，安徽省宣城市旌德县白地镇汪村村的高山梯田开始蓄水耕种，层层叠叠的梯田与附近的村舍相映成趣，构成一幅美丽图画。\n江建兴摄（影像中国）"
  },
  {
    "title": "韩正访问荷兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-04.htm",
    "date": "2023-05-14",
    "content": "新华社海牙5月12日电  （记者朱超、王湘江）应荷兰政府邀请，国家副主席韩正于当地时间5月10日至12日访问荷兰，在海牙会见威廉—亚历山大国王，并与吕特首相举行会谈。\n会见威廉—亚历山大时，韩正首先转达了习近平主席和彭丽媛教授对国王和王后的亲切问候和良好祝愿，他表示，在习近平主席和威廉—亚历山大国王的战略引领下，中荷关系始终保持健康稳定发展。双边贸易额逆势增长，农业水利、交通物流、可持续发展等领域合作稳步推进，希望通过此访，进一步落实习近平主席和国王达成的重要共识，推动中荷开放务实的全面合作伙伴关系取得更大发展。\n韩正指出，当前经济全球化遭遇一些困难，但大趋势不可逆转。中荷在绿色低碳、气候变化等领域有很大合作空间，应携手努力，共迎挑战。不同文明国家之间要相互尊重、相互理解、相互支持，在交流中谋共识，在合作中促共赢。\n威廉—亚历山大请韩正转达他和王后对习近平主席和彭丽媛教授的亲切问候和良好祝愿，他表示，21世纪人类面临的最重要问题是环境问题。中国在解决庞大人口面临的水资源和卫生问题上取得的成就有目共睹。荷中在可持续发展和环境保护方面发挥了重要作用，应进一步加强合作，促进全球碳中和与减排。国际上应更多关注共识，相互尊重彼此文明，认同彼此身份，正是因为这些文明和身份的多样性才让每个民族和国家成为唯一。\n与吕特会谈时，韩正表示，近年来，中荷双方本着相互尊重、相互信任的精神，携手应对挑战，共同确保全球产供链稳定，为两国和世界经济作出了贡献。当前，中国经济企稳回升势头好于预期，必将助力全球经济复苏，也将为中荷务实合作提供更广阔空间。中方愿与荷方广泛沟通，巩固互信，共同探索新形势下合作走向，推动中荷关系健康发展，共促世界和平、安全与繁荣。\n韩正指出，应对气候变化关键在于行动，需要国际社会共同关注和努力。中欧之间没有根本利害冲突，更多的是优势互补，中方愿通过务实合作推进中欧关系更好发展。\n吕特欢迎韩正到访，他表示，中国是荷兰的重要贸易伙伴。双方关系强韧、有力，在经贸、绿色低碳、气候变化等领域务实合作空间很大。当今世界问题很多，中国的作用不可或缺。期待荷中交往快速恢复，愿深化双方务实合作，加强气候变化领域的科技合作，助力实现全球应对气候变化目标。\n会谈结束后，韩正与吕特共同参观了莫里茨皇家美术馆。\n访荷期间，韩正还分别会见了阿斯麦公司和阿克苏诺贝尔公司负责人，并考察了飞利浦公司阿姆斯特丹总部。"
  },
  {
    "title": "推动京津冀协同发展不断迈上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_4-04.htm",
    "date": "2023-05-14",
    "content": "习近平总书记近日在河北考察，主持召开深入推进京津冀协同发展座谈会并发表重要讲话，在京津冀三地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，坚定信心，保持定力，增强抓机遇、应挑战、化危机、育先机的能力，统筹发展和安全，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。\n牢牢牵住疏解北京非首都功能这个“牛鼻子”\n习近平总书记指出，要牢牢牵住疏解北京非首都功能这个“牛鼻子”，坚持积极稳妥、稳中求进，控增量和疏存量相结合，内部功能重组和向外疏解转移两手抓，有力有序有效推进疏解工作。\n“习近平总书记肯定党的十九大以来京津冀协同发展取得新的显著成效，对今后的工作提出明确要求。这让我们既倍感振奋，更觉责任重大。”北京市发改委主任杨秀玲表示，要以更加奋发有为的精神状态，有力有序有效推进疏解工作，进一步落实好京津冀协同发展战略。\n北京市京津冀协同办副主任刘伯正说：“深入贯彻落实习近平总书记重要讲话精神，我们将坚定不移推进北京非首都功能疏解，积极服务支持在京央企总部等疏解项目向雄安新区转移。深入开展疏解整治促提升专项行动，持续疏解一般制造业企业，巩固区域性专业市场、物流中心疏解成果；严格执行、动态完善新增产业禁止和限制目录，进一步从源头上严控北京非首都功能增量。”\n“习近平总书记指出，要继续完善疏解激励约束政策体系，充分发挥市场机制作用，通过市场化、法治化手段增强向外疏解的内生动力。”河北省京津冀协同办有关负责人表示，将持续用力破除制约承接疏解的体制机制障碍，进一步改善营商环境，充分发挥市场机制作用，做好全域对接、全面承接，抓好大兴机场临空经济区、渤海新区等重点合作平台建设，加快承接疏解步伐。\n“法治是最好的营商环境。我们要充分发挥行政立法、行政执法协调监督、公共法律服务等作用，深入开展优化营商环境专项行动，用法治化手段推动、助力承接北京非首都功能疏解。”河北省司法厅党委书记、厅长冯韶慧说。\n推动北京“新两翼”建设取得更大突破\n习近平总书记强调，要推动北京“新两翼”建设取得更大突破。\n“北京始终支持雄安新区建设，以落实好京冀两省市新一轮战略合作协议为牵引，加快实施‘三校一院’交钥匙项目、雄安新区中关村科技园等重点事项，助力雄安新区打造新时代高质量发展样板。在深入推进城市副中心高质量发展方面，北京保持每年千亿元以上投资强度，加快重大工程项目建设，努力创造‘城市副中心质量’。”首都经济贸易大学特大城市经济社会发展研究院执行院长叶堂林说，要认真学习贯彻习近平总书记关于“‘两翼’要协同发力”的重要指示，北京城市副中心建设要处理好同雄安新区、同中心城区、同周边地区的关系。\n当前，京冀两地正在推进北京通州区与河北廊坊北三县一体化高质量发展示范区建设。北京市协同发展服务促进会秘书长李伟表示，北京正积极推动交通、产业、公共服务向北三县延伸布局，加快轨道交通平谷线、厂通路等项目建设，办好通州区与北三县项目推介洽谈会，“深入贯彻落实习近平总书记重要讲话精神，要继续加大力度带动周边交界地区高质量发展，助力北三县提升公共服务水平和城市管理软实力。”\n“深入贯彻落实习近平总书记重要讲话精神，要狠抓落实，切实推进京津冀协同发展。”天津市武清区委书记刘惠说，武清区接壤京冀，区位优势独特，近年来携手北京通州、河北廊坊建立协同工作机制，推动社会管理、公共服务协同向要素市场、区域市场一体化延伸，247项政务服务事项实现“区域通办”。\n河北廊坊市香河县紧邻北京通州区，近年来抓住北京“新两翼”建设机遇，主动融入北京城市副中心建设。“我们要持续放大地处北京城市副中心周边的区位优势，深化与通州区的战略协作，加快推进产业协同分工与联动发展，积极承接北京非首都功能疏解。同时积极培育区域服务功能，完善对城市副中心发展的支撑保障，有效带动本地高质量发展。”香河县委书记梁宝杰表示。\n强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用\n习近平总书记指出，京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。\n“深入贯彻落实习近平总书记重要讲话精神，我们要发挥北京教育、科技、人才优势，加快打造国家战略科技力量，集中力量进行原创性引领性科技攻关，深化中关村先行先试改革和全面创新改革，吸引和集聚科技领军人才，优化创新创业生态环境，着力打造我国自主创新的重要源头和原始创新的主要策源地。”北京市科委、中关村管委会党组书记、主任张继红表示。\n“习近平总书记的重要讲话，激励我们坚定不移走自主创新之路。”中国电科产业基础研究院院长卜爱民说，下一步要加大科技创新投入力度，多措并举聚集、培养科技创新人才队伍，不断突破关键核心技术，做好科技成果转化，为实现高水平科技自立自强贡献力量。\n总部设在河北省石家庄市的石药控股集团有限公司董事、执行总裁李春雷表示，贯彻落实习近平总书记重要讲话精神，石药集团将继续坚持“创新+国际化”的双轮驱动战略，加大科研投入，加速创新落地，以国家战略需求为导向，集聚力量进行原创性、引领性科技攻关。\n“习近平总书记要求‘着力打造世界级先进制造业集群’。”南开大学京津冀协同发展研究院秘书长张贵表示，天津要加强与河北的规划对接、政策对接、项目对接，协同谋划产业发展布局，全面完善区域协同产业链，共同建设重点产业链生态体系，一体化打造世界级先进制造产业集群。\n增进人民福祉、促进共同富裕\n习近平总书记强调，推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。\n“贯彻落实习近平总书记重要讲话精神，我们要深入开展调查研究，深化京津冀卫生健康协作。”北京市卫健委党委书记钟东波表示，要进一步支持雄安新区“交钥匙”医院项目竣工交付，签订办医支持合作协议，组织开展京津冀协同发展医疗卫生合作成效评估，支持医疗公共服务资源向北三县延伸布局，探索建立京津冀一体化院前医疗急救体系。\n“近年来，天津发挥国家现代职业教育改革创新示范区优势，打造了河北省雄安新区、承德、威县青龙三大板块5所职业院校分校，共同高水平建成承德应用技术职业学院，构建起适应京津冀产业发展需要的专业组群。”天津市教委职业教育处处长李力说，将深入贯彻落实习近平总书记重要讲话精神，聚焦河北省特别是雄安新区当前紧缺、急需专业和未来产业发展方向，共同培育更多高素质技术技能人才。\n今年3月底，天津市试点公安服务“一窗通办”，140项业务打通服务群众“最后一公里”。“贯彻落实习近平总书记重要讲话精神，我们要深入基层派出所调研改革落实情况，帮助解决难点堵点。”东丽区副区长、公安东丽分局局长李健表示，当前要把公安服务“一窗通办”改革落实好，有效提升京津冀地区企业和群众异地办事效率。\n积极承接北京非首都功能疏解，河北已在廊坊、秦皇岛等地加快布局医疗、养老等健康产业。河北省卫健委副主任高丽君介绍，接下来还将加快同京津的医疗深度合作，通过整体托管、合作建院、专科共建、科室合作等模式开展医联体建设，吸引京津优质医疗资源下沉。\n“贯彻落实习近平总书记重要讲话精神，我们要紧扣关系群众切身利益的问题，加强与京津医疗、教育、养老等方面的对接合作，搭建新的承接平台，让群众享受更多协同发展的红利。”河北省保定市委书记党晓龙表示。\n塞罕坝地处北方防沙带的重要位置，是京津防沙和保水源的关键区域。“牢记习近平总书记嘱托，我们将大力弘扬塞罕坝精神，切实把半个多世纪接续奋斗的绿色成果抚育好、管理好、保障好。”塞罕坝机械林场党委书记安长明说，当前正是塞罕坝的造林季节，今年林场计划培育异龄复层混交林2.3万亩，形成更加牢固的生态安全屏障。\n继续加快推进交通等基础设施建设，深入推进区域内部协同\n习近平总书记指出，要继续加快推进交通等基础设施建设，深入推进区域内部协同。\n“京津冀协同发展不断深入，对交通基础设施建设提出了新的更高要求。”河北省交通运输厅厅长宋仁堂表示，习近平总书记重要讲话为我们做好下一步工作提供了根本遵循。要优化工作机制，加密路网建设，强化运输协同，把基础设施“联网、补网、强链”作为加快建设交通强省的主要发力点。\n河北省黄骅市委书记董鸣镝表示，牢记习近平总书记殷殷嘱托，黄骅市将把持续推进港口转型升级和资源整合、优化港口功能布局作为主攻方向，加快把黄骅港打造成多功能、综合性、现代化大港，主动对接京津冀协同发展、高标准高质量建设雄安新区、共建“一带一路”等国家重大战略需求，在推动区域经济协调发展、建设现代化产业体系中发挥更大作用。\n位于天津市宝坻区的京津中关村科技城，近日全面启动二期基础设施建设。“习近平总书记的重要讲话，为唱好京津‘双城记’指明了方向。”京津中关村科技城党工委书记、管委会主任王浩说，科技城已累计入驻经营主体1075家，国家高新技术企业占比近八成，“我们将深度融合北京中关村的科技创新优势和天津先进制造研发优势，打造京津协作的高水平产业链体系。”\n北京市科委、中关村管委会二级巡视员张志松介绍，将加快建设雄安新区中关村科技园，支持天津滨海—中关村科技园、宝坻京津中关村科技城、保定中关村创新中心等科技创新合作平台，加速集聚创新资源和产业资源，共同推动京津冀产业链创新链融合发展，引导北京企业在津冀布局，提升科技成果区域内转化效率和比重。\n发挥环京津的地缘优势，河北省张家口市近年来累计承接5000万元以上京津产业疏解转移项目235个。“认真学习贯彻习近平总书记重要讲话精神，立足区域资源禀赋，持续放大冬奥效应，抓住京张体育文化旅游带建设、全国一体化算力网络国家枢纽节点城市建设等机遇，打造联通北京的经济廊道，不断提升京张产业对接和创新协作水平。”张家口市政府副秘书长、市发改委主任白晶说。\n“贯彻落实习近平总书记重要讲话精神，我们要在产业协同、重大活动服务保障、交通一体化等层面深化合作，助力北京大兴国际机场临空经济区高质量发展，共同构建京津冀协同发展的高水平开放平台。”北京市大兴区委书记王有国表示。\n切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能\n习近平总书记强调，深入开展主题教育是今年党建工作的重中之重。北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。\n5月13日上午，北京市委常委会召开扩大会议，传达学习习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时的重要讲话精神。会议要求，深刻领会和把握开展主题教育的重要要求，进一步强化协同发展的组织领导。坚持以首善标准抓好主题教育，确保在以学铸魂、以学增智、以学正风、以学促干上见实效，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。充分发挥市委、市政府推进京津冀协同发展领导小组作用，加大统筹协调力度。不断完善与天津、河北分领域、分层次协同机制，研究推进跨区域重大项目和政策事项。\n天津市委认真学习领会、深入贯彻落实习近平总书记重要讲话精神，将进一步深入开展主题教育，坚定扛起政治责任、主体责任。“以学铸魂、以学增智、以学正风、以学促干，进一步增强各级党组织的政治功能和组织功能，把开展主题教育同贯彻落实党中央重大决策部署、推动京津冀协同发展走深走实紧密结合起来，把主题教育成果转化为高质量发展的实际成效。”天津市北辰区委书记倪斌说，要深入北京非首都功能疏解项目实地问需，破解发展难题，为企业排忧解难。\n河北省委认真贯彻落实习近平总书记重要讲话精神，将进一步推动主题教育分批开展，带动全省党员干部统一思想、统一意志、统一行动，为推进京津冀协同发展提供坚强保证。河北省委宣传部副部长，省文化和旅游厅党组书记、厅长张才说：“要贯彻落实习近平总书记重要讲话精神，扎实开展主题教育，进一步打造京津冀文化和旅游发展协同体，着力打造京津游客周末休闲首选目的地，为京津冀协同发展贡献文旅力量。”\n（本报记者万秀斌、乔杨、贺勇、武少民、张志锋、史自强、李家鼎、邵玉姿、张腾扬、马晨）"
  },
  {
    "title": "国家防总办公室、应急管理部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_5-04.htm",
    "date": "2023-05-14",
    "content": "本报北京5月13日电  （记者刘温馨）据气象部门预测，13日夜间至14日白天，广东、云南等地仍有较强降雨；受孟加拉湾风暴“穆查”影响，未来3天云南等地有中到大雨，其中云南西部和南部局地暴雨。\n13日上午，国家防总办公室、应急管理部继续与中国气象局、水利部、自然资源部等联合会商，研判当前雨情、汛情、旱情发展态势，安排部署防汛抗旱抢险救灾工作。\n会商指出，要继续保持高度警惕，突出抓好山洪、滑坡、泥石流灾害的防范应对，做好各项防御工作。要继续落实预警“叫应”机制、预警和应急响应联动机制、联合会商研判机制，提前果断转移危险区群众。要继续加强对中小河流、中小水库、尾矿库、山洪地质灾害易发区、城市易涝积水点、穿堤建筑物等重点部位的巡查防守，强化力量预置和抢险准备，确保险情早发现、早处置。要加强抢险救援人员安全防护，强化对基层干部和救援人员防汛抢险救援技能培训，配备查险和救生专业化、现代化装备，确保救援人员生命安全。\n据了解，目前，国家防总继续维持防汛四级应急响应，前期派出的两个工作组正在广西和海南指导开展防汛救灾工作；另外还派出6个由应急管理部、水利部联合组成的工作组，赴重点地区开展病险水库安全隐患专项排查。"
  },
  {
    "title": "宁夏固原市原州区推进农业机械化、良种化，促土豆产业增产增收——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_6-04.htm",
    "date": "2023-05-14",
    "content": "车轮滚滚，播种机在田间前行，切成块的土豆从机械漏斗滑落，入地。“过去赶牛犁地，一个壮劳力一整天只能种一亩土豆。”宁夏回族自治区固原市原州区张易镇闫关村村民袁虎兵从播种机的驾驶舱跳下，仔细地用铁铲刮除机身上的泥土：“如今这‘铁牛’可以同时播种、施肥，一天能播完三四十亩地！”\n袁虎兵创办的农机社拥有30多台机械，为10多个村提供服务。如今，原州区拥有20台以上机械的大型农机社超过35家，基本满足当地土豆机械化种植的需求。\n原州区位于“十年九旱”的西海固山区。多年前，土豆曾是解决温饱问题的救命粮。现在，这里的土豆产业在农业机械化的助推下，摇身一变成为农民增产增收的“金疙瘩”。\n日光灯下，技术人员轻捏滴管，将淡黄色的脱毒制剂滴入培养皿中，一株小拇指长短的青苗生机勃勃。这里是位于原州区的天启薯业公司土豆种苗脱毒车间，技术人员围着洁白的超净工作台，观测记录土豆脱毒种苗的生长情况。\n“一个土豆切成七八块种下去，经济实用，但时间长了容易积累黄叶病等病害，导致土豆枯萎。”固原市农业科学研究所所长郭志乾介绍，一代土豆最多种植5年便需要脱毒。当地农业技术企业研发出30多道工序，用以解决病害、品种退化等问题。原州区年繁育种薯5000万粒，满足当地种植需求的同时，还能对外供种。\n掀开地窖，温热的气息扑面而来，淡红色的土豆成堆码放在角落。最小的有鹅蛋大，最大的约3斤重。“早些年土豆又小又丑，吃着也干涩，像掺了沙。现在咱这土豆美得很，炖着炸着都好吃。”张易镇红庄村村民张剑国告诉记者，去年家里土豆产量9吨多，纯收入超过1.2万元。卖剩的200多斤土豆存在后院土窖里，平时既能做菜，又能当粮。\n“以前土豆产量低，淀粉含量少，远不如现在的新品种。”郭志乾捡起地窖内的一粒土豆介绍，这种红皮黄肉的是“青薯九号”，现在是原州区的主要种植品种，不仅淀粉含量高、个头大，而且抗旱、抗寒、抗病害，亩产高达6000斤，是旧品种的3倍。\n原州区还培育有“宁薯十七号”等10多个品种。“这些高产、抗旱的品种来自我们对近百种土豆的杂交选育，一般需要8到10年才能育成一个品种。”郭志乾表示，研究人员经过数万次试验，从数十万甚至上百万株种苗中层层筛选、培育，才让昔日产量低、口感差、仅能用来填饱肚子的“土豆豆”，变成亩产高、口感好、广受市场欢迎的“金疙瘩”。\n田野起风，覆盖在农地里的黑色薄膜窸窣作响。田垄间，分布着一根根细长的胶管，水流从管上的小孔中缓缓淌出，灌溉着刚播种过的农田。在位于中河乡丰堡村的土豆高产示范基地，原州区农业技术推广服务中心主任张玉龙正忙着向前来观摩的周边乡镇种植户分发技术手册：“新的测土配方施肥技术，把滴灌和水肥一体化相结合，节水又增产。”\n近年来，原州区推广用于土豆种植的覆膜覆土、智能水肥一体、机械化起垄旋耕等高效增产技术，并将操作要点编成手册分发给农户。去年，该区部分高效节水农田已实现土豆亩产8000斤，亩产值超过6000元。\n走到车间门口，诱人的香气扑鼻而来。生产线履带上，金黄色的薯条源源不断向前输送，拿起一根咀嚼，唇齿留香。这里是去年刚落户原州区的雪川六盘山食品（宁夏）有限公司。公司相关负责人李雅峰介绍，年产量预计近20万吨，将销往10多个国家和地区，首批薯条已出口泰国，“为备足土豆原料，我们大量收、给价高，拓展了2万多户土豆种植户的销路。”\n“通过引进龙头加工企业，加强产销衔接，原州区的土豆不仅不愁卖，还要从外地收购。”原州区农业农村局负责人冯晓明介绍，除了薯条，土豆还用来加工成淀粉，“农民放心种，企业敞开收，带农增收致富，稳得很。”"
  },
  {
    "title": "一版责编：许  诺  刘  念  常  晋  二版责编：程聚新  祁嘉润  王子凯  三版责编：李  琰  杨  迅  张远南  四版责编：袁振喜  郭  玥  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_7-04.htm",
    "date": "2023-05-14",
    "content": ""
  },
  {
    "title": "返乡创业的年轻人（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-05.htm",
    "date": "2023-05-14",
    "content": "从山东回老家种植西瓜后，26岁的魏瑾为村子带来的变化是，老家安徽砀山的西瓜越发甜了；从梦想走出大山到如今回归田园，28岁的王俊凯开民宿、办研学、做旅游，让更多人知道了打鼓岭这处小众景点；从打拼两年的大城市离开，33岁的朱朕一头扎进家乡的蓝莓园，成为电商达人，助力农产品“破圈”……\n广袤的田野，蕴藏着无限机遇。这里有乡土情怀，同样有创新梦想，能为青年提供人生出彩的舞台，年轻人的热情也为乡村注入了新的活力。凭着一股拼劲，这些年轻人返乡创业、不负青春，扎根田野、回报乡村，成为“新农人”。他们也带动了越来越多善学习、肯钻研的年轻人返乡，不断投身到乡村振兴的火热实践中。\n西瓜棚里琢磨“育苗经”\n西瓜棚里的气温逐渐升高，魏瑾伸手抹了把额头上的汗珠，沿着瓜苗间的空隙，继续朝里走。一排排西瓜苗绿油油的，铆足了劲向上生长，一朵朵小黄花点缀其间。魏瑾时不时弯下腰，低着头，仔细观察叶片生长的状态。\n“头茬西瓜早已提前上市，棚里这批还在授粉阶段。这会儿时间和温度都很关键，若是掌握不好，很可能影响果实发育。”今年26岁的魏瑾是砀山县百思农果蔬种植专业合作社的负责人，谈起西瓜种植，她如数家珍，打开了话匣子。\n别看她是个95后，脸庞稚嫩，略显青涩，和西瓜打交道却已经有8个年头，干农活是一把好手。从学校毕业之后，魏瑾本在宁波创业，听闻爷爷种了半辈子西瓜，竟然遇到大难题。“那段日子，不是买不着苗就是存活率低，老人家愁得吃不下饭，我在外地也跟着干着急。”一通电话，让她在有些心疼的同时，也动了返乡的念头。\n空有热情，却没经验，魏瑾心里清楚，对西瓜育苗一窍不通的自己，回去帮忙也有心无力。思来想去，她决定先去山东学艺。“我们这儿老一辈瓜农都是从外地买苗，也不懂嫁接方法，没想到，西瓜重茬还会导致瓜苗发生枯萎病。”魏瑾说。2015年起，她在潍坊一家种植公司待了两年，学习当地先进的育苗技术，把技术带回家乡。\n换上工装，握紧小刀，“唰唰”两声，西瓜苗、南瓜根已处理好。育苗基地中，魏瑾正熟练地将根苗嫁接在一起。操作看似简单，技术含量可不低：削苗角度要对准、接触面积要够大、养护更得精心细致……这些诀窍，魏瑾早已烂熟于心。她解释，西瓜苗接在南瓜上，就能吸收更多养分，提高西瓜抗枯萎病的能力。\n2017年返乡后，魏瑾便成立合作社，建起西瓜育苗大棚，尝试用新技术解决老问题。“半路出家，专业不对口，一开始，也走过弯路。”魏瑾手上不停，边挥刀削苗边回忆。头一年，不懂行，把山东的套路照搬回来。盖大棚、打水井、添设备，秧苗嫁接处理没出错，却栽在了温度管控上。\n嫁接完成，一周过后，魏瑾发现，稍一见光，苗就蔫了。不仅叶子干枯发黄，取下夹子一瞧，嫁接部位压根就没有愈合。小姑娘慌了神，赶紧给山东的老师傅打电话，寻求帮助。“一问才知道，条件不同，我这没有增温设备，不能完全按照山东的法子操作。突然降温，我嫁接的第一批9000多棵秧苗全军覆没。”魏瑾回忆。好在及时换了一批苗，加盖毛毯保温，这才没耽误当年的收成。\n小小西瓜苗，承载大梦想。如今，在砀山县程庄镇，魏瑾建了6座温室育苗大棚，一茬能出300万棵瓜苗，不仅提供给周边600多户瓜农，还销往四川、浙江、内蒙古等地。曾被村民认为吃不了苦、干不成事的小姑娘，已成长为能够独当一面的种瓜能手，不仅将自己学到的嫁接本领教给村民，还为当地瓜农对接了市场。\n采访中，魏瑾的手机响了，电话那头，是王屯村的老瓜农王彩虹。60多岁的他种了近30年西瓜，自个儿摸索育苗，存活率一直不高。在魏瑾的指导下，王彩虹掌握了新的嫁接方法，种植过程中遇到问题，还会找她出主意。\n“这不，他家这批西瓜过几天就要上市了，叫我过去看看啥时候采收甜度合适哩。”魏瑾笑着说，通过听声音、看颜色、尝口感，只要定下采收时间，她就会帮忙联系客户。去年，按照魏瑾的标准采收，老王种的西瓜一亩地挣了四五万块钱。\n小山村吃上“旅游饭”\n对于95后安徽黄山小伙王俊凯来说，走出大山曾是他的梦想。家乡偏、藏深山、离城远，尽管山明水秀，他却想去看看外面的世界。2014年，王俊凯考上了北京联合大学，学习旅游管理。\n人生路上，会面临各种选择。令王俊凯没想到的是，北京求学4年，竟改变了他原先的想法，毕业后他决定重返黄山市黟县老家创业。“有一年，同学们跟着我回家乡调研，纷纷夸赞环境不错，让我觉得回来做旅游也是个不错的选择。”王俊凯回忆。\n2018年，他回到黟县美溪乡庙林村，接手打鼓岭人家客栈后，头一件事就是着手改造民宿。墙面粉刷、设施翻新，小院栽花种草、房间原木新建。在更新民宿基础设施的同时，王俊凯还将从浙江考察学来的经验融入进去。\n“房子边改造，我边到处跑，考察外地美丽乡村的民宿是咋做的。不同于以往按房收费的模式，我发现，现在大多是按人头算，还能包吃，省得游客费神点菜。”王俊凯介绍。\n13间房干净整洁，民宿环境焕然一新，眼见基础已然打牢，这个距离县城37公里远的景点，又该如何吸引客流？在王俊凯看来，要想拓展客源，还得主动出击。\n在南京，他找到过去常来打鼓岭开展户外活动的“驴友”，把新开发的旅游路线发给对方，请他们帮忙推广宣传；在黄山，他成立了一家旅行社，踩点定制一些小众旅行路线，开拓小团队旅行体验模式。\n2020年7月，村里迎来首批50多名来自南京的定制游客。客人们到来的前一晚，王俊凯激动得辗转反侧，一夜无眠。“这是个三天两晚的旅游路线，包括打鼓岭乘凉、五溪山漱溪、柯村红色游等，吃住都在村里。我家民宿住不下，还介绍了一部分到其他开农家乐的村民那儿。”王俊凯说，那一次，他提前踩点，现场解说，做足准备，一门心思想把家乡推介出去。\n一次次带团旅游，一点点打磨路线，在这个过程中，游客也给他提了不少“金点子”：夏天亲子游，可以准备一些小网兜，让孩子们在小溪捞鱼嬉戏；夜晚空山寂静，可以组织篝火晚会或赏萤火虫。\n眼瞅着研学游日渐火热，王俊凯的旅行社瞄准机会，又开发了研学项目。带着小朋友采木耳、挖竹笋、掰香菇，让大家体验乡野生活。“前阵子还有合肥的研学机构和我联系，想来这里开展昆虫研学活动。”王俊凯边说边把手机里的聊天记录拿给记者看。\n自王俊凯返乡以来，打鼓岭景区经营客栈的村民从5户增加到了13户。4月中旬，村民王作风家的客栈营业执照办下来了，这个过去采制茶叶、贩卖山货的中年人，也在王俊凯的带动下开了农家乐。“生意好的时候，家里10间房全能住满，可比过去卖香菇、竹笋挣钱。”指着不远处新盖的楼房，王作风笑得合不拢嘴。\n为了避免捆绑消费和恶性竞争，王俊凯牵头制定了打鼓岭休闲农家乐协会规范，统一房价、菜价标准；想着带动大伙一起致富，他就把自己经营民宿的经验分享出去，还给村民介绍客户。从干湿分离要做好到牙膏牙刷得配齐，从房间网络独立安装到每天都要打扫换洗，王俊凯总是细细叮嘱。他说：“大家一起努力，才能把村里的旅游发展起来，我既然经验多点，就该多做一些！”\n蓝莓园圆了“电商梦”\n蓝莓园里，戴着黑框眼镜的小伙子举起手机，对准身后一簇簇蓝莓青果，边拍边解说。一旁，工人忙着浇水、施肥，他时不时凑上前去，让师傅对着镜头介绍手上的活儿。\n90后朱朕，是土生土长的合肥人，也是个“新农人”。研究生毕业后，海外留学回国，5年前，朱朕辞去上海稳定的工作，回到家乡安徽省肥东县长临河镇，和农业打起了交道。\n初出茅庐，跨界创业，对于农业知识零基础的朱朕来说并不容易。作为合肥虹顺农业有限公司负责人，朱朕做的第一件事就是跑市场、做调研、学经验。2018年，他把广西、云南、山东等地跑了个遍。“同样是种蓝莓，我也得做出点花样来，迎合当代年轻人的消费习惯。”\n一次参加县里的电商培训，朱朕找到了创业方向。杭州来的老师现场授课，讲述电商前景与方法，一下子打开了他的思路。乘着乡村振兴这股东风，农产品是否也能插上“数字翅膀”，飞进千家万户？\n2020年，抱着闯一闯的念头，朱朕开始尝试在短视频平台进行直播。一部手机，一个麦克风，直播间就设在田间地头。从蓝莓生长过程中如何管护，到怎样挑选好吃的蓝莓果，再到蓝莓分拣打包流程，面对镜头，朱朕侃侃而谈，镇定自若。\n当然，起初也有令他手足无措的时候。“一句话能重复好几遍，不知道怎么面对镜头。”朱朕告诉记者。拍视频、学剪辑、做直播，他一点点摸索，恰好当时平台又有农产品扶持政策，“慢慢地，不光自己成长了，线上订单也越接越多。市民线上10点前下单，快递下午3点就能送达，去年蓝莓销售额达180万元。”\n镜头架起来，产品卖出去。朱朕种的蓝莓，大多通过电商销售。在他看来，线上直播和短视频制作，目的是将农产品推广出去。不少合肥市民通过视频找到蓝莓园，带上孩子前来采摘；也有批发商通过直播发现货源，和他建立长期合作。\n谷今朝就是其中之一。在合肥周谷堆农产品批发市场经营一家水果档口的他，看到了朱朕分享的蓝莓短视频，便兴起了进货的念头。“去年批发的6万多斤蓝莓品质好、卖得快，今年是第三次合作，我琢磨着扩大订单量，尽可能多收点货。”谷今朝说。\n在合肥市北一环路的世纪中心，联合其他乡镇蓝莓种植户，朱朕还开了间肥东农特产品线下体验馆，以蓝莓引流，带动全县其他特色农产品拓宽销路。市民在参观体验的同时，顺带还能捎份农特产品回去。\n打开市场的同时，还得改进技术。眼下，朱朕的140亩蓝莓园中，智慧农机随处可见。割草车似卡丁车般在田间驰骋，水肥一体系统能直接控制浇水施肥的量与浓度，这些新农具，都是朱朕采买甚至自行组装的。\n“咱们新农人得充分发挥农业机械化的作用。过去人工除草两人得干半个月的活儿，现在用农机一天就能忙完。”从海归硕士到农民主播，从“种得好”到“卖得好”，尝到电商甜头的朱朕，对未来信心十足。\n版式设计：张芳曼、张丹峰"
  },
  {
    "title": "心有所信  方能行远（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-05.htm",
    "date": "2023-05-14",
    "content": "“看完预告片，说说《望道》这部电影的关键词”“近代仁人志士为民族复兴做过哪些尝试”“陈望道本名陈融，这样改名有什么寓意”……今年“五四”青年节之际，上海市同济初级中学迎来一堂别开生面的课：复旦大学“星火”党员志愿服务队结合正在上映的电影，为入团积极分子讲述百年前中国共产党人追寻真理的故事。课上大家积极讨论，课后不少人围拢过来提问：“社会主义与共产主义有什么关系？”“有没有适合我看的党史书籍？”年龄学历不同，但理想信念相同，青年之间的互动让人更加深切感受到，“传播马克思主义理论，是一件很有意义的事情”。\n近年来，马克思主义理论在青年中传播的氛围明显优化，年轻人动起来了，方式活起来了，效果逐渐好转起来。与此同时，当代中国青年也面临各种社会思潮的现实影响，不可避免会在理想和现实、主义和问题等方面遇到一些困惑。我们需要更多能把马克思主义中国化故事讲好的先进青年，充分发挥青春能动性和创造力，用同辈听得懂、听得进的话语，教育引领更多青年成为具有坚定政治立场和理想信念的时代新人。\n习近平新时代中国特色社会主义思想是马克思主义中国化时代化的最新成果，为推动新时代党和国家事业不断向前发展提供了科学指南，激发了广大青年对马克思主义的学习热情。如何当好党的创新理论的传播者，用先进思想凝聚青春力量？党的二十大以来，上海高校多个青年社团探索发起了红色巴士研学实践。中共一大会址、杨浦滨江公共空间、陆家嘴金融城党群服务中心……红色巴士沿着习近平总书记的上海足迹，在移动式课堂中宣传党的二十大精神。从政治上着眼、从思想上入手，才能让青年学生更加深刻感悟到马克思主义的真理力量。\n青年是社会上最富有朝气、最富有创造性的群体，自我意识与独立思维能力强。要想把传播马克思主义理论“坚持做下去、做得更好”，就要从青年特点出发，创新手段方式、拓展平台渠道，最大程度契合青年成长主体需求。如今，在微信、B站、抖音、知乎等平台，各级共青团组织和青年工作者在广大青年关心的公共议题中有了更多的身影，推进马克思主义理论与青年实际相结合，有效提升了青年群体的获得感。马克思主义经典理论的大道理科学转化为适合互联网和新媒体传播的生动知识，及时有效引领，推动个人成长与社会发展相统一。\n习近平总书记强调，“心有所信，方能行远。面向未来，走好新时代的长征路，我们更需要坚定理想信念、矢志拼搏奋斗”。我们培养有功底、懂运用、善传播的青年马克思主义者，通过榜样示范、同辈影响等带动更多青年，根本目的还是在于培养马克思主义的信仰者、践行者。广大青年要不断增强紧迫感和使命感，不断提升运用马克思主义立场观点方法的能力和本领，胸怀“国之大者”，担当使命任务，到新时代新天地中去施展抱负、建功立业！"
  },
  {
    "title": "用非遗助力乡村振兴（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-05.htm",
    "date": "2023-05-14",
    "content": "“到基层去长见识、增才干！”抱着这样的想法，一年多前，我被选派到北京市门头沟区清水镇洪水峪村担任驻村第一书记。\n洪水峪村盛产煤，煤炭开采及运输一直是村里的支柱产业。但长年累月的开采对生态环境造成破坏，空气污染严重。随着大小煤矿陆续关停，又找不到新的致富路，洪水峪村经济一度陷入困境。\n作为洪水峪村驻村第一书记，村民刚见到我时直犯嘀咕：“这么年轻的姑娘，在这儿能待久吗？”面对乡亲们的质疑，我下决心一定要尽快带领村民找到发家致富的门路。当地的豆腐、苹果等土特产品质不错，我就通过拍视频、直播带货等方式，千方百计拓宽销路。一个多月后，10多万元货款打到了村集体的账上。乡亲们喜出望外，端上了只有逢年过节才做的炸糕和炸油香，我知道自己赢得了大家的信任。\n我从2003年开始学习口技，师从国家级非物质文化遗产代表性项目口技代表性传承人牛玉亮。当我和师父说起打造口技民宿的想法时，他兴奋地说：“非遗来自民间，回到百姓身边去，才更有生命力。”如今，全国首个口技民宿已落户洪水峪村，它背靠绿水青山，院子里鸟语花香。在这里，游客除了体验农家生活，还可以现场观看大师用口技与百花山的鸟儿互动，有机会上口技体验课。\n驻村期间，我收了4个小徒弟，最小的6岁，最大的12岁，他们对口技特别感兴趣，一招一式都像模像样。村里还成立了民间艺术团，用唱歌、跳舞、口技等方式丰富百姓的精神生活。目前艺术团已有团员18人，排练的节目“当非遗遇见丰收节”融口技和舞蹈于一体，令人耳目一新。洪水峪村有一座建成于上世纪80年代的老剧场，我们计划修缮后打造成非遗剧场，邀请皮影、摔跤、昆曲等非遗项目来演出。\n在口技民宿的示范引领下，目前已有10多个非遗项目达成落户意向。我们引入了北京著名老字号六必居，制作高山芦笋酱菜；邀请砂锅居结合清水豆腐等菜品，开发非遗当家菜；和鸿兴楼携手共建餐饮民宿，与当地特色食材相结合推出非遗夜宴。北京服装学院、北京印刷学院等高校也将在村里建立写生和培训基地。\n非遗为洪水峪村注入了新活力，村民们的生活得到改善，也使传统文化发扬光大。如今，我每天总有做不完的事，干劲越来越足了。\n（作者为北京市门头沟区清水镇洪水峪村驻村第一书记，本报记者施芳采访整理）"
  },
  {
    "title": "35年间，浙江宁波大榭岛上的中学师生和南海赤瓜礁守礁官兵千里传书，300多封书信架起了一座军爱民、民拥军的桥梁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-06.htm",
    "date": "2023-05-14",
    "content": "今年是延安双拥运动80周年。习近平主席强调，要弘扬拥政爱民、拥军优属光荣传统，巩固发展新时代军政军民团结，在全社会营造关心国防、热爱国防、建设国防、保卫国防的浓厚氛围，为巩固提高一体化国家战略体系和能力、为推进强国强军汇聚强大力量。\n拥军优属、拥政爱民，是广大军民在中国共产党领导下的伟大创造，在革命、建设、改革不同历史时期发挥了不可替代的重要作用。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，军地各级着眼服务党和国家工作大局、国防和军队建设全局，大力弘扬双拥光荣传统，双拥工作组织领导更加坚强有力，宣传教育深入人心，服务备战打仗积极有为，支援经济社会建设成效显著，谱写了军政军民团结奋斗的绚丽华章。\n近期，本报记者赴浙江宁波、陕西延安等全国双拥模范城（县）实地调研，走访基层一线部队，倾听军政军民团结奋斗的故事，展示军地各级创新推进双拥工作的好做法、好经验。今天刊出第一篇报道。\n——编  者\n\n海南三沙，赤瓜礁畔，海风吹起阵阵波澜。这里是祖国最南端的岛礁之一，也是守卫国家海洋领土主权的第一线。\n“从小我也生活在海边，听着海浪声长大，我时常想你们，我们所拥有的和平安宁都是像你们这样的战士坚守得来的……”伴着海浪声，驻守赤瓜礁的官兵们打开一封来信，一行行略显稚嫩的字迹映入眼帘。\n这封信，来自浙江省宁波市北仑区大榭岛上的中学生，距离赤瓜礁数千公里。\n读完信，官兵们将海沙、海螺和南沙岛礁特有的花朵仔细打包，托过往的渔船捎走，回赠给远方的孩子们。他们在回信中说，同学们的心灵，就像祖国南沙的海沙一般，细腻、纯洁、美丽。\n“车马远，情意长。”35年间，大榭岛上的大榭中学师生和赤瓜礁守礁官兵千里传书，用300多封书信架起了一座军爱民、民拥军的桥梁。\n一封封或长或短、情真意切的信件，将师生和官兵们的心紧紧连在一起。温暖与感动，就在跃动的文字间涌流。\n一份报纸在47个学生手中传递，他们把班级命名为“海鸥班”\n“希望大榭中学的同学们踔厉奋发，实现自己的中考梦。小梦想支撑着大梦想，让我们勠力同心，一起实现我们共同的强国梦。”\n今年4月，赤瓜礁守礁官兵将亲笔写下的信笺，寄往数千公里外的大榭中学。操场上，退休教师胡四海为大家深情朗读，同学们认真倾听。\n此时，距离大榭中学第一次给赤瓜礁守礁官兵写信，已经过去了35年。\n1988年3月的一个上午，大榭中学地理老师胡四海看到报纸上的一则新闻——《南海有咱当兵的人》，其中详细介绍了驻守赤瓜礁的官兵日常训练的场景。看到官兵们身体浸泡在海水中，紧握钢枪、高举手臂宣誓的画面，胡四海感动得热泪盈眶。\n那时，胡四海担任班主任的班级里，有不少调皮捣蛋的孩子。“守礁战士比学生们的年纪大不了多少，我想让学生们知道这些英雄的故事，让他们学习英雄的事迹。”于是，胡四海召开了一次“祖国领土神圣不可侵犯”的主题班会。\n这次班会，胡四海没有强调纪律。全班几十双眼睛齐刷刷地盯着胡四海，望着他手里的报纸。那张刊登着《南海有咱当兵的人》的报纸在全班47个学生手中传递。\n教室里出奇地安静，同学们眼神里有一种情感，那是对人民子弟兵的尊崇与敬佩。\n“守礁官兵在艰苦的海岛守卫海疆，才有了我们的和平安宁。我们能为他们做些什么？”在胡四海的引导下，学生们热烈讨论，决定给礁上的海军官兵写信，告诉官兵们他们将班级命名为“海鸥班”，因为他们想成为“飞翔的海鸥”，与官兵们一起守护祖国。\n那年5月，校方终于打听到了部队的大致通信地址，胡四海将装满学生美好祝福的信件寄往赤瓜礁。赤瓜礁距大榭中学数千公里，远离大陆、交通不便，信件能否寄到官兵手中，大家心里没底。\n那段时间，胡四海和孩子们翘首期盼着回信。一个月、两个月、半年……寄出的信杳无音信。一直到那届孩子初中毕业，回信还是没来。\n直到1991年初，一封信件放在了教导处主任的办公桌上。来信地址处的“海军”两字，引起了老师们的注意。\n打开两层信封，可以看到信上有斑驳的水印，字迹被海水侵蚀后有些褪色，但工工整整、刚毅有力——\n“你们寄来的包裹及信件已经收到，真诚感谢你们的深情厚谊。赤瓜礁远离大陆，条件艰苦，但这一切动摇不了我们守礁的信心与决心，因为祖国与我们同在，你们与我们同在……”\n“赤瓜礁官兵回信了！”拿着这封信，胡四海激动万分。\n原来，由于路途遥远、邮寄地址不够详细，直到1990年8月，守礁官兵才收到信件，并立刻着手回信。他们将信纸铺在礁石上，佝偻着腰一笔一画地写下回信，通过经过的渔船带往陆地，又千里迢迢寄向大榭岛。\n寄信的“海鸥班”学生已经毕业离校，胡四海把大家召回学校，一起来读这封跨越千山万水的珍贵信件。\n泛黄的信纸，有种穿越时空的力量。同学们一遍遍读着，感动得热泪盈眶，心情久久不能平静，“战士们用钢铁般的意志克服了烈日暴晒、海风狂掀、寂寞煎熬，守卫了国土，我们还要继续给战士们写信，鼓励他们、支持他们、祝福他们”。\n“这是一次美好的‘双向奔赴’。”胡四海说。后来，一届又一届的“小海鸥”们延续了与赤瓜礁守礁官兵“鸿雁传书”的行动。给守礁官兵写信，是班里的大事，全班同学都要写。大家非常认真，有的回家询问家长，有的特地跑到学校图书室查找有关赤瓜礁的资料。\n官兵们也认真对待与师生们的每一封书信。一名战士写好信后反复叮嘱指导员：“这是我写过最长的一封信，一定要把它送到孩子们手上！”如果长时间没收到回音，官兵们换班补给时，经常拉住文书问：“还没有收到信？”\n信来信往，纸短情长。官兵和同学们利用休息时间，一次次在信中写下真挚的话语。\n“亲爱的赤瓜礁兵哥哥，中考成绩刚刚揭晓，我以优异的成绩被北仑中学录取。”\n“我12月到达南沙部队，参加为期5个月的刻苦训练，已成为一名优秀的南沙卫士。”\n…………\n官兵和师生们谈人生、话理想，彼此牵挂、互相激励，总是有一肚子话想说。一代代守礁官兵在温暖话语中感受师生们的牵挂，一届届大榭中学的学生们在感动中汲取报国的力量。\n一次次通信改变了孩子们的人生选择，也让年轻的战士获得了力量\n“南沙有我们，祖国请放心！人在礁在国旗在。”\n“请党放心，强国有我。我们都是追梦人！”\n今年五四青年节前，面对大榭岛七顶山红色步道主题墙，大榭中学团员师生和入团积极分子放声朗读着守礁官兵的来信，誓言嘹亮，响彻岛屿。\n通过重温官兵们在信中写下的庄严承诺，青年师生青春报国的信念更加坚定。\n35年间，大榭中学老师们将“赤瓜礁和守在那里的兵”作为教育学生成长的“诗与远方”。官兵们的故事和精神，在潜移默化中启迪和鼓舞着孩子们不断成长、奋斗追梦。\n35年的书信往来，就像一颗颗种子，在大家的心中播撒下希望和理想。每当有孩子在课堂上调皮，老师们都会语重心长地提醒：“想一想赤瓜礁上的守礁官兵，好好学习才能报效祖国！”\n今年49岁的刘幼花依然清晰地记得，1991年自己读到第一封“南沙来信”后，她给战士们回信：“你们守在艰险的南沙，为人民创造幸福、安宁，我长大后一定要发扬好你们的精神，为人民服务。”\n一茬茬孩子们逐渐长大，他们中有人穿上军装，走进军营、走向深蓝、走上岛礁……在赤瓜礁官兵们的精神鼓舞下参军报国的同学，也陆续给老师们写来一封封信。\n“赤瓜礁守礁官兵的精神感动了我，我决心将来也成为他们中的一员。”王宇轩同学说。2021年，他被宁波效实中学海军航空实验班录取，成为海军飞行员的培养对象。\n上初二年级时，他听了不远千里来大榭中学探亲的赤瓜礁官兵代表作的报告，深受感动。“我希望像守护赤瓜礁的叔叔一样，将来为国家海防事业贡献自己的力量。”王宇轩目光坚定。\n王宇轩提到的那次报告会，已经过去了两年多，但胡四海依然记忆犹新。2020年9月，3名官兵从赤瓜礁出发，前往大榭岛探望师生。他们乘坐部队的交通艇，在海上航行了数天，又换乘飞机，几经辗转才来到宁波。\n接机厅相逢，胡四海一把抱住了赤瓜礁守备部队教导员邹良一，如同见到久别重逢的亲人：“我带着学生给你们写了30多年的信，写到头发都白了，终于把你们盼来了！”\n邹良一第一次登上大榭中学讲台，脑海里浮现出战友们喜滋滋地挤在一起看信的场景，一张张黢黑脸庞露出朴实的笑容。沧海孤礁，同学们真诚的话语滋润了守礁官兵心田，坚定了大家守好国土的决心意志。\n“大家在信中把我们当成偶像，你们的鼓励，给予我们坚守的力量”“一定要好好站哨，因为我们身后有无数人凝望的目光”……讲台上，官兵们誓言铿锵；讲台下，同学们备受激励。\n35年来，他们的友谊跨越山海，坚如磐石。\n守礁官兵一批批换防、转业退伍，学生也一届届毕业，但通过书信给予对方的力量，一直在传承。今天，阅读大榭中学学生的信件，成为上礁新兵的“必修课”，砥砺他们在强军之路上奋力前行；官兵们守礁卫国的故事和精神在大榭中学赓续，激励着学子们昂扬向上。\n“虽然我们很难见面，但守礁官兵们已经成为我校的编外教师、知心朋友，他们的故事和精神将永远鼓舞着我们全校师生，两种青春在家国情怀的动人底色上紧紧相连。”大榭中学党支部书记胡美珍说。\n一段战斗历史凝聚的浓厚情怀，数十年间在大榭岛赓续传承\n跨越35年的通信，承载着绵延35年的友谊，凝聚起来的浓浓爱国拥军情怀，已深深铭刻在大榭岛广大群众的基因里。\n沿大榭岛滨海南路向东，一座具有江南民居特色的建筑，坐落在松芷公园的东北侧。朱红色大门前，一副楹联镌刻着毛泽东同志的诗句——“军民团结如一人，试看天下谁能敌”。\n“这里是大榭岛双拥展览馆，里面记载着大榭岛双拥工作的历史。不少‘南沙来信’的原件，就珍藏在这里。”“全国爱国拥军模范”、大榭岛八一八爱国拥军联合会主席黄金国介绍。\n步入展览馆，“渡海第一仗”的三维场景“延伸”至参观者脚下，让大家仿佛置身于当年的战斗场景中。\n“1949年，我人民解放军与舟山群岛的敌人隔海相望，大榭岛被推到了历史的风口浪尖——当时，人民解放军在物资匮乏、武器落后、天堑难逾的情况下，毅然发起‘渡海第一仗’，成功解放大榭岛。”讲解员深情讲述着当年的战斗历史。\n“解放军与踊跃支前的大榭群众结下深情厚谊，也拉开了大榭双拥工作的序幕。”黄金国感慨，“大榭人民都热爱解放军，对守卫海洋国土的子弟兵有着深厚感情。这也是大家最初踊跃给守礁官兵写信的精神动力。”\n今天的大榭岛，既是开发前沿，更是一片英雄的热土。信来信往的几十年间，大榭岛建成了产业领先、生态宜居的“海上新城”。从未改变的，是岛上军民拥军优属、拥政爱民的情怀。\n“爱我人民爱我军”，作为与军港共生的国家级开发区，大榭开发建设离不开驻岛部队的鼎力支持，他们在忠诚守卫祖国海疆的同时，全力支援、参与地方开发建设；大榭政府和群众积极支持部队的发展建设，军地双方优势互补、亲如一家，双拥之花璀璨绚烂。\n军人身许国，理应尊其家。今年元旦前，一条条精美的围巾，温暖着赤瓜礁守礁官兵和家属们的心。深冬时节，大榭岛“暖心编织社”织好59条精美围巾，还特意在围巾上绣了“礁”字标牌。漂亮的围巾，织满了大榭人民对军人军属的热爱。\n根据守礁部队提供的信息，他们将围巾连同寄语分别寄往福建、山东、河南等11个省份，寄到21户守礁部队军属家中，给他们送去一份温暖、一份祝福，感谢他们对国防事业的辛勤付出。\n“在寒冷的冬天，我们家里收到祖国东海之滨大榭岛送来的祝福和礼物，我代表我的战友和家人向你们表示衷心的感谢！”守礁战士王明亮，代表守礁官兵及家属写下一封深情的感谢信。\n在大榭采访，我们听到这样一则故事：作为海军舰长的丈夫即将执行远航任务，一去就是大半年，然而临行前妻子却因车祸受伤被送到医院，情急之下，丈夫向医生敬了一个军礼便含泪离开了。大榭开发区有关部门得知后，全力做好医疗保障和生活服务，解除军人后顾之忧。\n这样的感人故事，在大榭还有很多。国家的和平与安宁，离不开军属的贡献。解决好随军家属就业、军人子女就学、退役军人安置等问题，军人才无后顾之忧，军队才会战力倍增。\n大榭岛海信社区建立起东部战区海军第一个军嫂协会党支部，使军嫂党员有了新的家。2019年6月，针对军嫂就业意愿强烈、又需兼顾家庭的特点，大榭岛军地联合探索“互联网+”灵活劳务模式，为随军家属定制全职、兼职、不定时等多种互联网平台灵活劳务岗位。\n李玲玲是一名85后军嫂。她希望在孩子性格习惯形成的关键期，能给孩子带来更多陪伴。在孩子1岁左右时，她决定辞职回家，一边带娃，一边寻找合适的工作。\n2022年，她通过灵活劳务模式，成为一名负责“直播带岗”的军嫂，工作时间集中在每天孩子上学后到放学前。从刚开始直播时不能适应，到现在每天直播数个小时从容应对，李玲玲收获的不只是收入，还有重新融入社会的自信。\n时代在发展，拥军手段在创新。大榭岛上，拥军支前从过去依靠群众的扁担和手拉车，变成了现在通过军人子女教育优待、举办军人军属专场招聘会、推出“现役军人家属关爱支持项目”等，用心用情解决官兵的后路、后院、后代问题。\n驻地在大榭岛的海军部队领导多次表达感激之情：“后方的事情，你们帮我们解决了，保家卫国的事情，我们一定做好！”在军地双方的共同努力下，岛上军民关系进一步融洽，爱民拥军成为一种社会风尚。\n军爱民，民拥军，东海前哨的大榭岛，正在书写新时代双拥工作新的篇章。\n版式设计：张丹峰"
  },
  {
    "title": "让经典旋律成为与世界对话的语言（创作者谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-07.htm",
    "date": "2023-05-14",
    "content": "用音乐奏响文化交流乐章，是艺术家的责任与使命。伴随渐浓的春意，第十八届日本东京之春音乐节于不久前举行，我与王小毛、马雯、刘沐雨共4位中国音乐家组成“飒SA”室内乐团，受邀参加这一日本规模最大的古典音乐节。这是东京之春音乐节自创办以来首次邀请中国音乐家参演，从一个侧面反映出当代中国音乐家在室内乐演奏和创作领域所取得的成绩和进步。\n致敬经典\n共情共鸣\n我们乐团的音乐会在旧东京音乐学校奏乐堂举行。这是日本第一座西式音乐厅，位于东京上野，已有130多年历史。演出当天，细雨蒙蒙，落英缤纷，为音乐会增添几许安谧浪漫的气息。面对眼神热切的观众，我们奏响开场曲目——德国作曲家巴赫闻名于世的《哥德堡变奏曲》中弦乐三重奏的改编选段。这首曲目时长30分钟，编曲者是曾经师从日本音乐家的中国作曲家于京君。音乐史上，《哥德堡变奏曲》曾被各国作曲家改编，佳作频出，此次演出的版本依然给观众耳目一新的感觉：不仅演奏者来自中国，曲目本身也是中国当代作曲家对巴赫经典作品的阐释，其中最后一段幻想曲将中国民歌《太行山》与原作中的固定低音相结合，自然贴切，韵味悠长。\n第二首曲目是饱含中国传统文化意蕴的弦乐四重奏《传说》。它是中国作曲家商沛雷专为此次音乐会而创作，体现了中国当代音乐语汇的塑造力与表达力。作品两个乐章的标题《九尾狐》与《穷奇》，来自《山海经》中两种异兽，舞台上的我们用音乐为中国古老传说赋上一阕悠远回响。乐章第一部分化用了京剧中旦角上场时的小锣鼓点，小提琴、中提琴与大提琴模仿小锣和板鼓，以此烘托角色的优雅亮相。而在第三部分中再现的“旦上场”锣鼓点中，则只剩下小提琴模仿的板鼓，辅以中提琴、大提琴绵延的滑音为背景，点染出角色飘然离去的场景，带有几分中国传统的留白之美。台下的观众聚精会神，鸦雀无声，我感到有一种氛围正在氤氲飘荡，这正是作为演奏者所熟悉的、来自观众的深深共鸣。\n类似音乐三部曲式的“回归结构”，我们以勃拉姆斯的《G小调第一钢琴四重奏》为第三首即终结曲目。在演绎这首经典音乐作品时，我们沉浸于音符所蕴含的深沉丰富的情感。观众评价说，琴弓下流淌的汩汩音乐为细雨中的上野带来阵阵暖意。\n兼收并蓄\n创新表达\n在国际上演奏并录制更多中提琴作品是我的梦想。从英国皇家音乐学院毕业后，我录制了第一张个人专辑《不列颠狂想曲》，作品全部为英国作曲家专为中提琴谱写的乐曲，2014年在伦敦发行后获得英国《留声机》等专业音乐杂志的好评。之前，即便英国中提琴演奏家也无人演奏或录制过清一色由英国作曲家创作的中提琴作品专辑。多年来在海外乐团工作、在世界各地举办独奏和重奏音乐会的经历，进一步赋予我不同音乐文化的滋养。\n正是在这个过程中，我坚定了以中提琴演绎中国音乐、以中国音乐探索新的可能性的创作自觉。经过数年积累，专辑《中提琴与世界的对话》（见图，苏贞供图）于2022年面世，我用中提琴演绎了9首中国民歌与1首原创作品。《鸿雁》《牧歌》《青春舞曲》《三十里铺》……作曲家李勋对散落在祖国大地上的民歌素材进行再创作，我们反复推敲、反复打磨，力求达到更新更高的艺术境界。在演奏中，中提琴与竹笛、古筝、琵琶和新疆鼓等传统乐器和谐共鸣，民歌、爵士乐、流行音乐等不同风格自然融汇，旋律既熟悉又陌生，悦耳润心且充满新意。\n这次创作让我深深感受到，以西方乐器演奏中国经典民歌，不仅能丰富中国民乐的演绎形式，更能为音乐带来新的色彩、新的艺术表现力。通过多样的演奏，将我们最好的音乐作品介绍给世界各国听众，是我们这一代音乐家的使命，更是骄傲——在一次次“走出去”的经历中，在与不同音乐文化的交流融合中，我更加深刻地体会到中国音乐、中国乐器、中国表达具有不可替代、独一无二的魅力。\n我多次参加在法国举办的国际音乐节，每年我都会邀请一两位民族乐器演奏家一同前往。有一次，表演曲目中有一首改编自古筝名曲《渔舟唱晚》的中提琴曲，但是钢琴伴奏未能到场。我当即产生了一个新的想法：为什么不能将钢琴伴奏改为古筝呢？我的想法得到古筝演奏家苏畅的积极回应。于是，我们以带有即兴色彩的风格演奏了“中提琴+古筝”版的《渔舟唱晚》，台下听众给予热烈掌声回应。这使我更加确信，民族乐器与中提琴中西合璧，能够赋予传统民族音乐以当代魅力。\n代代流传、脍炙人口的动人旋律，是音乐的脉动，更是生命的心声。近年来，中国音乐、“中国声音”不断走向世界舞台，在实践探索中积累经验。当取自中华民族音乐的瑰宝“走出去”时，呈现给世界各国听众的，不仅仅是音乐的美，还有蕴含在音符之中的民族气韵和风土人情。通过音乐这一没有国界的语言，来自各种文化背景的人都可以跟着耳朵去旅行，随着音符探访华夏大地。《牧歌》为人们展现的是“风吹草低见牛羊”的内蒙古大草原；《三十里铺》抒发的是陕北高原上“风吹不散，雨打不落”的爱恋和家国情；《婚誓》的婉转曲调，勾勒出生活在“彩云之南”人们的幸福甜蜜……\n中国经典音乐作品凝聚着炎黄子孙的浪漫才情，尽情抒发着我们对大地的爱、对生活的爱。通过当代音乐人的创造性转化与创新性发展，这些经典旋律成为我们与世界对话的语言，成为我们送给世界的礼物。\n各美其美，美美与共。相信将有越来越多的中国音乐家在广泛、深入学习世界各地音乐文化的同时，扎根民间、演绎经典，不断激活中国音乐的创造力，与更多人分享我们心中的美。\n（作者为中央音乐学院教授、中提琴演奏家）"
  },
  {
    "title": "中国科幻电影扬帆“走出去”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-07.htm",
    "date": "2023-05-14",
    "content": "共携勇气希望，奔向浩瀚宇宙。4月12日，中国科幻电影《流浪地球2》在俄罗斯上映。它是俄罗斯近20年来首次在国际载人航天日、俄罗斯宇航节之际推出的中国电影，引发当地观众热烈反响。今年1月，这部影片已实现国内与海外多地同步上映，并一度跻身北美周票房前十。\n近年来，以《流浪地球》等影片为代表，中国科幻电影涌现出一批高品质佳作，不仅在国内取得优秀口碑与可观票房，还在海外市场收获积极反响。不少国外影迷的目光正逐渐从“中国武侠”转向“中国科幻”，他们借此进一步了解到中国人对宇宙的认知、对未来的想象，以及对人与科技关系的思考，也看到了在科幻电影这一源于西方的电影类型中独特的中国表达。\n彰显中国文化内核与科技实力\n中国科幻文艺走过百年发展历程。20世纪前期，科幻小说曾长期作为启蒙事业的一部分，承担着普及科学、传播知识的责任，助推了中国科幻文艺的发展。电影技术日渐普及后，20世纪30年代至50年代，中国电影人创作出《六十年后上海滩》《十三陵水库畅想曲》等具有时代气息的科幻电影。20世纪80年代起，又有《错位》《合成人》《大气层消失》等别具一格的科幻电影问世。21世纪以来，《长江七号》《未来警察》等带有科幻元素的影片陆续登陆院线。这些以科幻为主题或带有科幻元素的作品，为中国科幻电影的启蒙与发展奠定了基础。随着中国综合国力显著提升，科技水平取得长足进步，中国科幻文艺愈加释放出令人瞩目的文化想象力与创造力。\n科幻电影“走出去”，优质的、凸显中国文化特色的内容是基础，科技实力和原创氛围是关键。当代中国科幻电影人在创作过程中，自觉聘请相关领域的科学家、工程师作顾问，广泛融汇来自现代科学与工程技术的学科资源和创意灵感，严谨展示基于科学理论与科幻设定的科技造物。科技的硬核，让科幻电影有了耐得住推敲的内在逻辑和富有说服力的细节设计。\n主创者娴熟运用电影视听语言，善于在作品中营造壮美感和崇高感，以艺术且美的方式展现现代科学的宏观视野或中国重大科技成果，带领观众在宇宙视域下观照人类命运共同体，激发情感共鸣。比如，在影片《独行月球》中，主人公独孤月与袋鼠在名为“广寒宫”的月球轨道空间站做最后的告别。“广寒宫”这个名字虽古已有之，在此处则取自中国玉兔号月球车在月面上开展巡视探测的区域名称，以此致敬中国探月工程。可以说，科学探索、审美追求与思想情怀的融合，大大提升了中国科幻电影的文化内涵，这种融合的普适性进而增强了作品的国际传播力。\n中国科幻电影的价值表达凝聚着中国文化内核。比如，《流浪地球2》没有将主人公塑造为“以一己之力逆天改命”的孤胆英雄，而是与众人休戚与共、患难相助的人类命运共同体中的一员。引发诸多观众强烈共鸣的“三百勇士引爆月球”的情节，正是从古至今为中国人所崇尚的集体英雄主义情怀的外化。再比如，面对人类社会遭遇的共同危机，《流浪地球》系列给出“带着地球去流浪”的答案。这不仅让影片充盈着“为有牺牲多壮志，敢教日月换新天”的豪迈气概，更体现出中国人血脉中的故土情怀与“面朝星辰大海”的开疆拓土之间达成的动态平衡。\n在世界科幻电影史上，表现跨物种的情感联结，比如人与外星生命等建立感情，可谓经典主题。当代中国科幻电影善于创造性转化中外文艺作品构思。在《独行月球》中，独孤月与同样被遗忘在月球上的一只袋鼠结为伙伴。为了让太阳能月球车获得能源供给，他与袋鼠结伴一路向西追赶太阳。这个段落既化用了科幻作家杰弗里·兰德斯小说《追赶太阳》的情节，又致敬了《山海经》中“夸父逐日”的神话。在全片最为浪漫的画面中，我们看到袋鼠拉着车在月球表面奔驰，随后飞跃陨石坑，留下一个以地球为背景的壮丽剪影。这一段也让许多“科幻迷”联想到科幻电影《E.T.外星人》的经典片段。东方的细腻温情，交织着对全球“科幻迷”熟悉主题的巧妙变奏，为中国科幻影片增色许多。\n打造更加成熟的电影工业体系\n中国科幻电影稳步出海，成熟的产业生态是支撑。过去几十年间，中国科幻文艺的探索与发展，为中国科幻电影培育了市场。中国电影制作日臻精良，更为中国科幻大片的问世提供了有力的产业支撑。正是在这样的土壤中，《流浪地球》系列的出现具有了可能。\n电影是一种视听艺术，成熟的、经得起观众挑剔的制作水准，是作品能否成功“走出去”的硬指标。《流浪地球》制片团队向国外成熟的电影工业体系借鉴运作经验，因地制宜建立起工业流水线式的分工协作体系与标准化流程管理机制，从而顺利完成这一规模庞大、技术密集程度高的系列影片。首部《流浪地球》拍摄完成后，主创团队就和北京电影学院联合成立电影工业化实验室。在《流浪地球2》拍摄过程中，实验室成员专门记下各环节的不足，“错处集”打印后足足有50厘米厚。中国当代科幻电影人追求的目标已经从“制作出精美的单一镜头”转向“有流程、有管理地制作出几千个不错的镜头”，以期建立起日趋完善的中国科幻电影工业体系。\n《独行月球》也达到了较高的工业水准。为模拟真实的月面粉尘，摄制组将200吨石头磨成沙子铺设在摄影棚，并在6000平方米的影棚内全实景搭建了一座月球基地。全片近2000个特效镜头中，难度最高的当数袋鼠角色的制作。视效团队使用了2500台分布式并行集群计算系统的算力来解决近景别、高精度的袋鼠形象渲染问题，打造出毛发量多达5000万根的栩栩如生的袋鼠形象。这一数字生物角色的制作精度、仿真度和艺术感都达到当前国际一流水准。\n在高水平制作水准之外，成熟电影工业体系下的主流商业电影还具有类型叠加、类型复合的特性。如果说《流浪地球》是科幻片与灾难片的复合，《独行月球》就是在科幻、灾难类型之上，又叠加了“开心麻花”团队招牌式的喜剧类型。巧妙叠加两种或多种影片类型，也能够助推电影收获更广泛的观众群体。\n当前，中国科幻电影的工业化之路仍在起步阶段，还有许多需要学习和提升之处。比如，道具模型储备的规模扩充与形态拓展，道具与置景的可持续循环利用，对艺术电影的创造性吸纳，科幻知识产权的跨媒介开发与价值放大，产业链上下游协作配套机制的建设，以及跨行业、跨领域的协同联动发展，等等。在前行道路上，中国科幻电影人仍需广泛吸收借鉴国际先进经验、学习先进技术，进一步推动中国科幻电影产业高质量发展。\n中国科幻电影的价值内核与艺术表达，深深扎根于我们脚下的土地，传承着中国的悠久历史与文化。中国科幻电影的水准提升与跨国传播，有赖于融合互鉴下中国电影工业化体系建设的整体发展。相信中国科幻电影、科幻文艺将不断绽放生机与活力，向世界讲述更加丰富、更为动听的中国故事。\n（作者单位：首都师范大学文学院）"
  },
  {
    "title": "徜徉书海  静享墨香（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-07.htm",
    "date": "2023-05-14",
    "content": "图书馆是现代城市中的一方净土，涵养着民众的文化底蕴和人文情怀。在第二十八个世界读书日前后，俄罗斯首都莫斯科举行了一系列书展、读者见面会、诗歌沙龙，城市里书香四溢。\n莫斯科拥有类型丰富的图书馆。从综合性的俄罗斯国立图书馆到公共历史图书馆、公共科技图书馆等专业性图书馆，再到以契诃夫命名的8号图书馆、以陀思妥耶夫斯基命名的19号图书馆等小型社区图书馆，以及延续家庭阅读传统的家庭图书馆。街头巷尾大大小小的图书馆串联起这座城市的文化地标，也连结着千家万户的文化记忆。\n与克里姆林宫隔街相望的俄罗斯国立图书馆是欧洲最大的图书馆，该馆坐拥4810余万件书籍、手稿，囊括世界上300多种语言的国内外文献，其中约300万件为价值珍贵的出版物和文件，藏书总量仅次于美国国会图书馆，位居世界第二。\n去年，这座历史悠久的图书馆庆祝了160岁生日。19世纪中叶，怀抱“为了良好的启蒙”这一目标，尼古拉·鲁缅采夫伯爵梦想建造一座集纳俄罗斯历史、艺术和自然知识的博物馆。他大量收集历史书籍与手稿，编纂俄罗斯古代城市编年史，研究俄罗斯民间习俗和仪式。始建于1862年的莫斯科鲁缅采夫博物院图书馆，便是俄罗斯国立图书馆的前身，鲁缅采夫家族的图书收藏则构成图书馆的基础藏品。\n静立于图书馆门外广场，仰望沉思中的陀思妥耶夫斯基雕像，不禁对思想的力量肃然起敬。踏上图书馆厚重的木质楼梯，沿着大理石铺就的走廊一路向前，颇具盛名的3号阅览室便映入眼帘。这间欧洲最大的阅览室层高10米，一盏盏绿色复古台灯透出光晕。灯下，撰写论文的学生、手持放大镜读报的老人、远程办公的年轻白领，他们眼中共同流露出对知识的渴求。\n走进静谧的阅览大厅，手捧书籍的列宁雕像位居正中，似与每位读者品味阅读之美。徜徉在浩如烟海的卷帙之间，人们静静感受时光留下的墨韵余香。托尔斯泰、陀思妥耶夫斯基、契诃夫、门捷列夫……图书馆的读者名录亦群星璀璨。手捧书籍，读至会心之处，如与前辈大师倾心神交。\n经典苏联电影《莫斯科不相信眼泪》曾在这里取景。影片讨论过这样一个话题：彼时，电视作为一种新兴媒介，其发展是否会取代书报、话剧等传统文化媒介和文艺形式？今天，推开图书馆沉重的木门，仿佛穿越时光，一切仍保留着影片中的模样。图书馆每年新发约10万张借书证，馆内36个阅览室可供1.5万人同时阅览，每年有超过80万人次访问该馆。时间已经作出回答：几十年来，媒介形态虽不断迭变，书籍在人类精神世界中的分量依旧无可替代。\n在珍视纸质阅读传统的同时，俄罗斯国立图书馆也努力跟上时代步伐。迈入新世纪后，图书馆加速推进书籍档案数字化，着力打造欧洲最大电子书库，并加入世界数字图书馆项目。2014年底，该馆成为俄罗斯国家电子图书馆项目运营方，现已收录11世纪至今约170万份文献的电子资源，读者通过图书馆网站即可免费查阅俄罗斯主要图书馆的馆藏资源。\n如今，图书馆的功能已超越藏书和阅读，拓展为多功能的文化空间，面向大众提供更加多样的公共文化服务。配合文化名人诞辰、重大事件周年纪念等时间节点，图书馆也会精心策划专题以飨读者。今年4月，纪念拉赫玛尼诺夫诞辰150周年音乐会便在此上演。在图书馆中，来访者还可参观剧作家亚历山大·奥斯特洛夫斯基诞辰200周年戏剧展览，观赏东方艺术品私人收藏，抑或在电影俱乐部观影，在电子琴前戴上耳机展开音乐创作。\n近年来，中国与俄罗斯人文交流愈益密切。今年，中俄双方还将举办首届中俄图书馆论坛，这必将进一步丰富双边人文交往的内容和形式，加深两国人民的了解和友谊。"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_4-07.htm",
    "date": "2023-05-14",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "各地画院美术作品展览——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_1-08.htm",
    "date": "2023-05-14",
    "content": "习近平总书记在党的二十大报告中指出：“坚持以人民为中心的创作导向，推出更多增强人民精神力量的优秀作品，培育造就大批德艺双馨的文学艺术家和规模宏大的文化文艺人才队伍。”画院，是我国自古以来独有的文化机构，自五代正式设立，两宋达到鼎盛。新中国成立后，画院在文化建设中肩负起独特使命，在“出作品、出人才”上发挥着重要作用。近些年，各地画院在“深入生活、扎根人民”方面作出表率，积极发挥美术服务社会的功能。\n作为各地画院创作成果的一次大检阅，4月20日至6月20日，“第八届全国画院美术作品展览”在山东美术馆、济南市美术馆、山东画院美术馆3个场馆同步展出。1100余件作品，涵盖各地画院组织的新作，不仅展现了老、中、青三代美术工作者丰富多元的艺术面貌，也彰显了他们守正创新的艺术追求，为观众献上一场“艺术的盛会”，为洞察中国美术的创作现状、思考高峰之路打开一扇窗。\n聚焦重大主题  展现时代新貌\n漫步展厅，中国画、油画、版画、雕塑、书法、篆刻各艺术门类，皆展现出崭新气象。尤为引人注目的是，创作者以饱满的激情、精湛的技艺，通过小切口表现大主题，描绘新时代的壮丽山河，聚焦经济社会发展成就，体现出新时代各地画院美术工作者的价值追求与使命担当。\n“大国重器”亮点纷呈，脱贫攻坚成就举世瞩目，这些时代新象都在展览中得到体现。例如，张辉君油画《蛟龙入海》、沙永汇版画《北斗》等作品，折射出我国科技自主创新能力不断提升。孔紫中国画《戈壁滩》和刘云中国画《美丽乡村》，分别借助植树造林的人物群像塑造、新农村景观的宏阔描绘，展现了彪炳史册的人间奇迹。\n以画笔表现时代精神、家国情怀，拓展着中国美术的创作手法和艺术空间。像孔维克中国画《雪野大川进行曲》，捕捉奥运健儿的矫健身姿，以充满动感的构图，传递北京冬奥会“一起向未来”的理念。林蓝中国画《梦澳门1999》，以澳门特别行政区区花——莲花为意象，在彩墨晕染中寄寓对粤港澳大湾区的美好愿景。\n表现奋斗者的精神风貌，成为广大美术工作者致敬新时代的主要方式。王发荣中国画《众志成城》，以山水画的形式，将重庆山火救援中消防员的身姿、民众自发参与救援的场景定格在画面中，众志成城、共克时艰的精神令人动容。刘少宁中国画《青春的誓言》，则描绘了6位整装待发的武警战士，英气勃发的精神面貌传递出报国为民的使命感。刘红杰油画《开路先锋》、黄熙雕塑《大国工匠》等，皆体现了干一行爱一行、专一行精一行的敬业精神。\n作为品牌展，连续举办八届的“全国画院美术作品展览”，架起了各地画院沟通交流的桥梁，更强化了价值引领，让“深入生活、扎根人民”蔚然成风。越来越多美术工作者将采风写生和日常生活中的真实感受融入创作，用画笔描绘时代的伟大变革、家国的宏大叙事，并在细节、技艺、情感方面不断深化，拉近与观众的距离，吸引观众驻足并细细品味艺术之美。\n回归写意传统  融入当代审美\n坚持“以人民为中心”的创作导向，成为各地画院美术工作者走好从艺之路的根本遵循。在不断回归中国画写意传统的过程中，通过艺术探索，把中华美学精神和当代审美追求结合起来，亦成为各地画院美术工作者的创作自觉。这在本届展览中也得到清晰体现。\n对中国画笔墨语言的探索，是美术工作者守正创新的着力点。田黎明的《远方》清新优雅。他将中国画传统“没骨技法”，运用到人物与山水的描绘中，色彩表现既有传统韵味又具当代审美，画面充盈着中国式审美的独有诗意。周京新的《鱼》是他众多鱼戏作品中的一幅。大尺幅的画面上，他仅以淡墨绘出一条水平游动的银龙鱼。鱼的骨骼结构清晰可辨，浑然天成。这是他不断探索笔墨技法、获得惊人表现力并形成个人风格的结果。\n借古开今，打通了不少中国画创作者的艺术创新之路。方向的《桂林山水》将城市山水与自然山水相结合，中国山水画“可居可游”的“心游”概念进一步视觉化，达成传统在当代的转化，以及个人艺术风格的新突破。刘万鸣的《破叶经霜》画幅巨大，着墨不多，却不显空泛，从追求高古格调转向兼具当代审美趣味。\n广泛汲取古今中外的艺术养分，体现出新时代美术工作者的文化自信。高云的工笔人物《梦·鱼乐》，继承传统人物画技法，并融合现代艺术观念，沉静的美感表达传统又现代。李传真的《安塞腰鼓》采用了敦实的人物造型，并通过舞动的红绸强化画面构成的现代感，通过写意的手法打破写实的僵化感，丰富了作品表现力，避免了脸谱化。牛克诚的《山河锦绣》，既体现了对中国画色彩传统的回归，又融合西方色彩与造型元素，自成一派，颇具敦煌艺术神韵。\n从展览中，可以感受到各地画院美术工作者坚持守正创新、孜孜求索的艺术精神。他们的创作，接续传统，属于今天，也指向未来，让民族艺术不断开创新境、焕发新生。\n深化理论研究  优化创作机制\n“出作品、出人才”是画院的根本任务。在“第八届全国画院美术作品展览”开幕的同时，还举办了聚焦主题性创作的学术论坛、29家画院院长共商新时代画院建设的工作会议，分享创作和组织经验，深化理论研究，探索画院创作新机制。\n新时代以来，各地画院将重大主题创作列为工作重点，开展了形式多样的创作和理论研讨活动，引导美术工作者走出画室，走向广阔生活。例如，中国国家画院围绕“一带一路”、脱贫攻坚、乡村振兴、黄河文化、北京冬奥、长江等一系列重大主题展开集体创作；河北画院为弘扬太行精神，开展“走进太行”系列活动，至今已举办14年，共组织创作美术作品3000余幅；湖南省画院以课题研究式的创研方法，“一人一题”开展“人文湖湘”美术创作工程；新疆画院深入实施“文化润疆”工程、“旅游兴疆”战略，连续举办“奋进·决胜”“新疆是个好地方”“雄关漫道”等主题美术作品展；广东画院以“大作”培育工程为抓手，组织实施“广东改革开放实践题材美术创作工程”，并协同广州美术学院、广州画院、广州雕塑院成立“广东国家主题性美术创作研究中心”……借由这些主题性美术创作项目和工程的实施，各地画院美术工作者进一步“深入生活、扎根人民”，用画笔描绘在时代大潮中发现的感人故事，发挥了良好示范作用。\n作为美术创作与研究机构，未来各地画院如何强化理论研究，建立明确的评价体系，解决诸如用哗众取宠来取代艺术创新等问题？如何深化、丰富对于主题性与主旋律的理解，不断开掘新题材？如何更好实现各地画院资源共享、平台共建、创作联动？如何增强艺术的感染力与影响力，提升优秀作品的数量与质量？如何以更有力的举措扶持青年人才？这些都成为各地画院讨论的热点话题。目前，从国家画院到省市画院，画院的青年美术工作者数量众多，但还未成为创作主力。透过本次展览不难发现，有一定数量的青年美术工作者作品呈现同质化倾向，缺乏打动人心的力量。尤其是在人物题材表现上，亟须探索有思想深度、艺术高度、情感温度的艺术表达。\n两年一届的“全国画院美术作品展览”，已经成为各地画院推动创作、发现人才的重要抓手。相信未来各地画院将进一步形成合力，共同探索中国美术的高峰之路。\n（作者为中国国家画院副院长）"
  },
  {
    "title": "倾力研发大国重器（科技群英绘·最美科技工作者）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_2-08.htm",
    "date": "2023-05-14",
    "content": ""
  },
  {
    "title": "传承木刻艺术  绽放木刻魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/14/nw.D110000renmrb_20230514_3-08.htm",
    "date": "2023-05-14",
    "content": "诞生于革命烽火、与时代和大众紧密相连的新兴木刻版画，以深邃的思想、严谨的造型、精湛的技艺、自成体系的艺术面貌，体现着中国近现代美术高擎民族精神火炬、吹响时代前进号角的豪迈气概。\n黑白木刻纯粹、率真、概括、有力的艺术语言，深深吸引了我，并让我沉浸其中40余年。在我看来，黑白木刻语言与笔墨、色彩等艺术语言相比毫不逊色，尤其是在重大主题美术创作中，更彰显别具一格的艺术魅力。我与黄静教授合作、历时3年创作完成的黑白木刻版画《大兴调查研究之风》，就是生动例证。作品镌刻百年党史中的大事件，入选“不忘初心  继续前进——庆祝中国共产党成立100周年大型美术创作工程”。\n如何用版画语言表现重大主题？我们采取“读万卷书行万里路”的方式，在思想上深刻理解主题，在行动上践行“大兴调查研究”的优良作风。自2018年起，我们用两年时间查阅大量资料，先后奔赴8省市相关展览馆、博物馆、纪念馆，8次深入乡村，考察、调研、采访、录音、拍照、写生；与农民同吃同住同劳动，采访历史的亲历者——90多岁的老支书等典型人物，深度体验生活，寻找历史遗迹。此次行程累计1.3万多公里，拍摄、整理图片上万张。功夫不负有心人，我们收获了大量真实感人的故事，掌握了丰富的人物形象、生产工具等资料，更深刻地认识到调研和主题性美术创作的内涵和意义。\n黑白木刻版画《大兴调查研究之风》，宽5.1米、高3.4米。巨大的尺幅、厚重的主题，令创作充满挑战。为使作品生动反映党史，我们四易画稿。前三稿通过不断调整构思，表现典型事件、鲜活人物，逐步深化主题。在专家组指导的基础上，第四稿的内容进一步丰富——初冬艳阳高照，四川大巴山区农村院坝里，男女老少济济一堂，78个普通人物形象神态各异，村干部在向村民了解农业生产情况，村妇联主任在为大家发放妇幼保健读物，村民们在热烈交流。整幅画面乡土气息浓郁，生动展现了密切的干群关系和朴实无华的民风民情。\n在注重体现深厚主题内涵的同时，我们着力增强作品的艺术感染力。艺术手法上，为了探索黑白木刻在主题性美术创作中的现实主义表达，画面空间构成整体对比强烈，黑白节奏分明、层次丰富，场景环境多样，局部细节真实。众多人物分组叙事，主次有序、相互关联。粗犷凝重、酣畅淋漓、大刀阔斧的木刻技法，既突出人物造型的鲜活生动，又呈现出强烈的视觉张力，体现了浓郁的时代气息，在主题性美术创作中探索出一种黑白木刻大写意表现手法。\n作品以朴素、纯正、深沉的厚重感，弘扬正能量，提振精气神，让党的光荣传统和优良作风焕发时代光彩，也让我受到一场精神洗礼。\n（作者为西南大学美术学院教授）\n版式设计：蔡华伟"
  }
]