[
  {
    "title": "习近平在黑龙江考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-01.htm",
    "date": "2023-09-09",
    "content": "■要牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，落实好党中央关于推动东北全面振兴的决策部署，扬长补短，把资源优势、生态优势、科研优势、产业优势、区位优势转化为发展新动能新优势，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，在维护国家国防安全、粮食安全、生态安全、能源安全、产业安全中积极履职尽责，在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面\n■要坚持造林与护林并重，做到未雨绸缪、防患于未然，决不能让几十年、几百年、上千年之功毁于一旦。森林是集水库、粮库、钱库、碳库于一身的大宝库。要树立增绿就是增优势、护林就是护财富的理念，在保护的前提下让老百姓通过发展林下经济增加收入\n■我一直牵挂受灾群众，尚志市这次受灾较为严重，看到灾后恢复重建快速顺利，乡亲们生活有了着落、生产有了保障，心里很踏实。东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。党和政府十分关心灾区群众，始终同大家风雨同舟、携手同行，希望乡亲们在党组织领导下齐心协力、共克时艰，努力建设美好家园\n■年轻一代成为奋力拼搏、振兴中华的一代，实现第二个百年奋斗目标就充满希望。青年学子要树牢科技报国志，刻苦学习钻研，勇攀科学高峰，在推进强国建设、民族复兴伟业中绽放青春光彩。再过几天就是教师节，向全校教师致以节日祝福，祝全国广大教师节日快乐\n■要以科技创新引领产业全面振兴。要立足现有产业基础，扎实推进先进制造业高质量发展，加快推动传统制造业升级，发挥科技创新的增量器作用，全面提升三次产业，不断优化经济结构、调整产业结构。整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。提高国有企业核心竞争力，引领民营经济健康发展，打造一批产业集群，做大做强实体经济。把企业作为科技成果转化核心载体，提高科技成果落地转化率。主动对接全国产业链供应链，在优势产业和产业优势领域深耕细作，更好融入全国统一大市场，在联通国内国际双循环中发挥更大作用。坚持绿色发展，加强绿色发展技术创新，建立健全绿色低碳循环发展经济体系\n■黑龙江要当好国家粮食安全“压舱石”。要以发展现代化大农业为主攻方向，加快建设现代农业大基地、大企业、大产业，率先实现农业物质装备现代化、科技现代化、经营管理现代化、农业信息化、资源利用可持续化。强化数字技术和生物技术赋能，优先把黑土地建成高标准农田，切实把黑土地保护好。把发展农业科技放在更加突出的位置，统筹推进科技农业、绿色农业、质量农业、品牌农业，推进现代种业提升工程，配套推广先进适用科技和高端农机装备，发展农业循环经济。创新农业经营方式，发展规模化经营、社会化服务。打造食品和饲料产业集群，提高粮食生产综合效益。加快推进乡村振兴，让农村具备现代化生产生活条件\n■要大力发展特色文化旅游。把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。守护好森林、江河、湖泊、湿地、冰雪等原生态风貌，改善边境地区基础设施条件，积极发展边境旅游，更好地促进兴边富民、稳边固边。勇担新的文化使命，繁荣发展文化事业和文化产业，深入开展城乡精神文明建设，推进城乡公共文化服务体系一体建设，努力培育新风尚、展示新形象\n■要构筑我国向北开放新高地。更好统筹贸易、投资、通道和平台建设，在市场准入、要素流动、制度型开放等方面大胆探索、先行先试，形成全方位对外开放新格局。加快建设重要陆路通道、河海航道、能源管道等基础设施，完善面向东北亚开放的交通运输网络。要加强自贸试验区、综合保税区等开放平台创新发展，深度融入共建“一带一路”，积极参与区域合作。要切实做好重点领域风险防范化解工作，落实安全生产责任，坚决避免发生重特大安全生产事故\n■第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。要建立健全理论学习、调查研究、推动高质量发展、密切联系群众、防止形式主义和官僚主义等长效机制，巩固发展主题教育成果。第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效\n\n本报哈尔滨9月8日电  中共中央总书记、国家主席、中央军委主席习近平近日在黑龙江考察时强调，要牢牢把握在国家发展大局中的战略定位，扭住推动高质量发展这个首要任务，落实好党中央关于推动东北全面振兴的决策部署，扬长补短，把资源优势、生态优势、科研优势、产业优势、区位优势转化为发展新动能新优势，建好建强国家重要商品粮生产基地、重型装备生产制造基地、重要能源及原材料基地、北方生态安全屏障、向北开放新高地，在维护国家国防安全、粮食安全、生态安全、能源安全、产业安全中积极履职尽责，在全面振兴、全方位振兴中奋力开创黑龙江高质量发展新局面。\n9月6日至8日，习近平在黑龙江省委书记许勤和省长梁惠玲陪同下，来到大兴安岭、哈尔滨等地，深入林场、乡村、高校等进行调研，前往灾后恢复重建现场看望慰问受灾群众。\n6日下午，习近平来到大兴安岭地区漠河市，考察漠河林场自然林区，察看自然林生长态势和林下作物展示，听取当地深化森林资源资产管理改革、推进生态产业化和产业生态化以及加强森林防火灭火情况介绍。习近平指出，要坚持造林与护林并重，做到未雨绸缪、防患于未然，决不能让几十年、几百年、上千年之功毁于一旦。\n随后，习近平乘车来到我国大陆最北端的边境临江村落北极村，仔细了解当地结合地域优势发展特色旅游、将生态优势转化成发展优势等情况。习近平强调，森林是集水库、粮库、钱库、碳库于一身的大宝库。要树立增绿就是增优势、护林就是护财富的理念，在保护的前提下让老百姓通过发展林下经济增加收入。在村民史瑞娟家的民宿小院，习近平向乡亲们了解当地发展乡村特色产业、助推兴边富民乡村振兴等情况。他指出，北极村的发展和群众的生活状况好，看了很高兴。发展旅游业是推动高质量发展的重要着力点。把大兴安岭森林护好，旅游业才有吸引力。这里的旅游资源得天独厚，地方党委和政府要提供政策支持，坚持林下经济和旅游业两业并举，让北国边塞风光、冰雪资源为乡亲们带来源源不断的收入。\n离开小院时，当地群众在道路两旁热情欢送总书记。习近平亲切地对大家说，北极村前景可期。希望广大干部、群众共同努力，把乡村建设得更好、把生态保护得更好、让人民生活得更好，共同奔向中国式现代化的美好未来。\n习近平十分牵挂洪涝灾害地区灾后恢复重建工作和受灾群众的生活保障问题。7日上午，习近平乘车来到受灾较重的哈尔滨尚志市老街基乡龙王庙村，察看水稻受灾和水毁房屋重建情况。村民杨春贵家房屋在洪灾中进水浸泡，屋内设施受损、间墙开裂，正在修缮。习近平走进杨春贵家中，看到房屋修缮即将完毕、生产生活都有安排，感到很欣慰。习近平指出，我一直牵挂受灾群众，尚志市这次受灾较为严重，看到灾后恢复重建快速顺利，乡亲们生活有了着落、生产有了保障，心里很踏实。东北冬季来得早、时间长，要确保受灾群众安全温暖过冬，地方党委和政府要抓紧谋划，提前行动，把吃、喝、住、行、就业、教育、医疗防疫等事关群众生产生活的大小事情考虑得更细致、更周全一些，不留一丝纰漏。要抓紧修复受损房屋，加快推进灾后重建，最大程度减少农业因灾损失，确保受灾群众安心安全。\n看到总书记来了，当地村民和施工人员纷纷围拢过来，向总书记问好。习近平亲切地对大家说，党和政府十分关心灾区群众，始终同大家风雨同舟、携手同行，希望乡亲们在党组织领导下齐心协力、共克时艰，努力建设美好家园。\n7日上午，习近平还来到哈尔滨工程大学，了解学校发展历程和为我国国防科技事业作出的贡献，察看教学科研成果展示。习近平强调，哈尔滨工程大学要发扬“哈军工”优良传统，紧贴强国强军需要，抓好教育、科技、人才工作，为建设教育强国、科技强国、人才强国再立新功。年轻一代成为奋力拼搏、振兴中华的一代，实现第二个百年奋斗目标就充满希望。青年学子要树牢科技报国志，刻苦学习钻研，勇攀科学高峰，在推进强国建设、民族复兴伟业中绽放青春光彩。再过几天就是教师节，向全校教师致以节日祝福，祝全国广大教师节日快乐。\n8日上午，习近平听取了黑龙江省委和省政府工作汇报，对黑龙江各项工作取得的成绩给予肯定。\n习近平指出，要以科技创新引领产业全面振兴。要立足现有产业基础，扎实推进先进制造业高质量发展，加快推动传统制造业升级，发挥科技创新的增量器作用，全面提升三次产业，不断优化经济结构、调整产业结构。整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力。提高国有企业核心竞争力，引领民营经济健康发展，打造一批产业集群，做大做强实体经济。把企业作为科技成果转化核心载体，提高科技成果落地转化率。主动对接全国产业链供应链，在优势产业和产业优势领域深耕细作，更好融入全国统一大市场，在联通国内国际双循环中发挥更大作用。坚持绿色发展，加强绿色发展技术创新，建立健全绿色低碳循环发展经济体系。\n习近平强调，黑龙江要当好国家粮食安全“压舱石”。要以发展现代化大农业为主攻方向，加快建设现代农业大基地、大企业、大产业，率先实现农业物质装备现代化、科技现代化、经营管理现代化、农业信息化、资源利用可持续化。强化数字技术和生物技术赋能，优先把黑土地建成高标准农田，切实把黑土地保护好。把发展农业科技放在更加突出的位置，统筹推进科技农业、绿色农业、质量农业、品牌农业，推进现代种业提升工程，配套推广先进适用科技和高端农机装备，发展农业循环经济。创新农业经营方式，发展规模化经营、社会化服务。打造食品和饲料产业集群，提高粮食生产综合效益。加快推进乡村振兴，让农村具备现代化生产生活条件。\n习近平指出，要大力发展特色文化旅游。把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。守护好森林、江河、湖泊、湿地、冰雪等原生态风貌，改善边境地区基础设施条件，积极发展边境旅游，更好地促进兴边富民、稳边固边。勇担新的文化使命，繁荣发展文化事业和文化产业，深入开展城乡精神文明建设，推进城乡公共文化服务体系一体建设，努力培育新风尚、展示新形象。\n习近平强调，要构筑我国向北开放新高地。更好统筹贸易、投资、通道和平台建设，在市场准入、要素流动、制度型开放等方面大胆探索、先行先试，形成全方位对外开放新格局。加快建设重要陆路通道、河海航道、能源管道等基础设施，完善面向东北亚开放的交通运输网络。要加强自贸试验区、综合保税区等开放平台创新发展，深度融入共建“一带一路”，积极参与区域合作。要切实做好重点领域风险防范化解工作，落实安全生产责任，坚决避免发生重特大安全生产事故。\n习近平指出，第一批主题教育已经告一段落，要抓好继续整改和建章立制工作，把主题教育探索的好经验好做法转化为长效机制。要建立健全理论学习、调查研究、推动高质量发展、密切联系群众、防止形式主义和官僚主义等长效机制，巩固发展主题教育成果。第二批主题教育已经启动，各地要坚持科学谋划、统筹安排、分类指导，确保取得实效。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察，主题教育中央第四巡回指导组负责同志参加汇报会。"
  },
  {
    "title": "“我牵挂着受灾的地方”（微镜头·习近平总书记在黑龙江考察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-01.htm",
    "date": "2023-09-09",
    "content": "时间：9月7日\n日程：习近平总书记来到黑龙江灾情严重的村\n\n正是灾后重建关键时期。\n从哈尔滨市区出发，火车转汽车，一路奔波，习近平总书记到了尚志市老街基乡龙王庙村。\n前些日子，一场超强台风登陆北上，严重洪涝灾害侵袭京津冀和东北。雨滂沱，水肆虐，田舍受淹。习近平总书记时时牵挂。案头每日都有灾情的材料，一件件指示批示直抵一线。这次到黑龙江考察，总书记惦记着到灾情严重的村子再去看一看。\n田是粮，房是家。习近平总书记挂念着乡亲们心中最重的这两样，牵挂着村里的乡亲们过得好不好。\n村口的稻田望不到边，总书记走进一块干枯的田。\n一串稻穗躺在手心。本该饱满的稻穗，却干瘪成空粒。总书记神色凝重看了又看：“都快灌浆了，水给泡了。”话语中尽是惋惜。\n“村子在大泥河、小泥河的河岔上，水流急，裹着泥浆就冲到了这儿。”当地的干部群众，说起当时来势汹汹的汛情。\n另一侧的稻田地势稍高，灾情稍缓。当地人讲，水一落，政府就组织用无人机喷施叶面肥，抢回来一些稻。“能保几成收成？”“保险理赔，政策能及时到位吧？”总书记关切着乡亲们的关切。\n确保受灾群众“安全温暖过冬”、“保证受灾学生都能按时开学返校”……20多天前，习近平总书记主持中共中央政治局常委会会议，这样一件件、一桩桩地研究。一枝一叶，“有利于百姓的事再小也要做”。\n一个民族的守望相助凝聚于此，一个国家的众志成城倾注于此。\n稻田边的砖瓦房，施工队干得热火朝天。这是厨房、卧室，那是客厅、存储间，还有暖炕。房子冲垮了，政府补了6万块，一家国企又出力给建了起来。\n中华民族同自然灾害斗了几千年，这样的重建力度和速度令人感慨。习近平总书记细致询问保温材料、抗震级别，关心入冬前房子能不能住得上。总书记语重心长地说：“我们社会主义制度优越性，很重要的一个表现就在急难险重时。”\n沿着村道向里走。500多人的村，在中国最北部省份的一隅，各项工作井然有序。从灾前争分夺秒的预警、疏散、安置，到灾后夜以继日的救援、抢险、重建，这些日子，食品、药品、机械星夜驰援，救援队、农技专家、建筑工人火速支援。\n普通人的命运，标注着国家的温度。这场抗洪救灾大考，不仅有“宁可十防九空”的忧患意识，有应急管理体系和能力的现代化建设，更有“始终把人民生命财产安全放在第一位”的坚定指向，有在千头万绪灾后重建工作中的“时时放心不下”。\n放心不下！7月底在四川考察时，习近平总书记就要求做好防汛准备；返京途中，总书记忧心着京畿大地一再升级的暴雨预警；京郊列车被困，惦念着缺食少衣的旅客，指示“千方百计组织营救”……这次到龙王庙村，和乡亲们聊起京津冀的灾情：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n龙王庙村村道边，总书记与村民杨春贵打招呼：“老杨，这是你家吧？”\n老杨家翻新的房，贴上了锃亮的瓷砖。屋里屋外，他像展示珍宝一般给总书记介绍。炕前，总书记描绘他家不久后的模样：“上面摆个小炕桌，喝个小酒吃个饭。”\n“现在对灾后重建还有什么需求？”习近平总书记亲切地问。\n老杨连连摆手：“党和政府都给想到了，提前都替我们想到了。”消毒、清淤、施肥、发放重建补贴，乡亲们很踏实。“我们要做的，就是修好屋子备秋收。”\n秋收，颗粒归仓。灾后的黑土地已经忙活起来，乡亲们憧憬着、耕耘着。\n走出老杨家，阳光洒满了黑土地。\n习近平总书记和村里的乡亲、施工人员说起一路见闻：“在咱们中国，人民群众遇到困难，还是要发挥社会主义制度优越性，就是一方有难、八方支援，国家全力支持！”\n“在入冬前房子都能搞好吧？抓紧修起来，老百姓冬天可不能够挨冻。即便是投亲靠友的，长期住在人家家里也不是个事。”\n“还有咱们人民群众灾后有不方便的地方，吃、喝、住、行、就业、教育、医疗防疫等，各级政府都要把这些事一一做好。党和政府始终同大家风雨同舟、携手同行”。\n“风雨同舟、携手同行”，朴实的承诺，重千钧。"
  },
  {
    "title": "奋力开创高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-02.htm",
    "date": "2023-09-09",
    "content": "9月6日至8日，习近平总书记在黑龙江考察时发表重要讲话，既对黑龙江在全面振兴、全方位振兴中开创高质量发展新局面提出明确定位要求、作出决策部署，也为各地各行各业推动高质量发展定向领航。\n大家表示，今年是全面贯彻党的二十大精神开局之年，要在习近平新时代中国特色社会主义思想指引下，扭住推动高质量发展这个首要任务，全面贯彻新发展理念，加快构建新发展格局，奋力开创高质量发展新局面。\n坚定灾后恢复重建信心\n“习近平总书记来我们村，走进我家，关心我们灾后的生活，和我们拉家常，感觉特别温暖。”回想起温暖的一幕，黑龙江省尚志市老街基乡龙王庙村村民杨春贵难掩激动。\n杨春贵说：“受灾后，政府工作人员几次来查看房屋受损情况，发了被褥、电饭锅和各种食物，我心里踏实多了。我们要坚定信心、战胜困难。我现在要抓紧把房子收拾好，尽自己的一份力，相信日子会逐渐好起来。”\n“总书记来到受洪涝灾害较重的老街基乡龙王庙村，在农田察看水稻受灾情况，对加快推进灾后重建作出重要指示，让我们更感到肩上沉甸甸的责任。”尚志市委书记刘海涛说，目前全市正在抢抓农田道路、灌渠等基础设施修复，确保受灾群众尽快恢复生产，确保农作物应收尽收、颗粒归仓。\n一分耕耘，一分收获。当前距离秋粮大面积收获还有20天左右，还要过秋旱、秋涝、病虫害等多个关口。\n“习近平总书记强调把发展农业科技放在更加突出的位置，这说到了我们农民的心坎里，给我们打了气、鼓了劲。”河北省邢台市南和区贾宋镇北杨庄村的种粮大户杨春杰说。\n今年杨春杰种了500亩玉米，受前期洪涝影响，有300多亩地势低洼地块过水，经过及时排水和追肥，并采取“一喷多促”技术措施，目前玉米已基本恢复正常生长。\n“下一步，我准备再喷施一遍杀菌剂和叶面肥，提高抗逆、抗病能力，延长籽粒灌浆时间。”杨春杰说，“有了政府支持和农业专家的靠前指导，大伙对今年丰收有信心。”\n粮食安全是“国之大者”。秋粮是全年粮食生产的大头。在秋粮产量形成的关键时期，各地各部门正全力以赴，确保实现全年粮食产量保持在1.3万亿斤以上的目标。\n在山东省齐河县30万亩粮食绿色优质高产高效（吨半粮）示范区，茂密的玉米植株一望无际。\n“习近平总书记强调统筹推进科技农业、绿色农业、质量农业、品牌农业，让我们倍感振奋。我们要坚决落实‘书记抓粮’、全域推动‘保地稳粮’、高效推进‘集约种粮’、创新赋能‘科技增粮’、突出抓好‘减损节粮’、聚力实施‘产业兴粮’。”齐河县委书记孙修炜说。\n大力发展特色文化旅游\n黑龙江省漠河市北极村，地处中国最北端。近年来，当地依托地域特点大力发展旅游兴边富民，偏僻小村逐渐热闹起来，村民也实现从“因北而贫”到“因北而兴”的转变。\n“总书记和蔼可亲，和我们一家人坐在一起唠着家常，关心我们的民宿经营收入、孩子教育等情况。”同习近平总书记交流后，村里民宿经营者史瑞娟激动的心情久久难以平静。\n今年暑假期间，史瑞娟家经营的雪人木屋民宿几乎天天爆满。未来，她打算提升民宿硬件设施，扩大经营规模，让来这里的游客得到更优质的服务，依托旅游把日子过得越来越红火。\n现场聆听了习近平总书记的重要指示，漠河市副市长、北极镇党委书记文竹发展的信心更足了。“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展，总书记为我们指明了方向。”她说，一定牢记总书记嘱托，守护好森林、江河、湖泊、湿地、冰雪等原生态风貌，真正将生态优势转化成发展优势，带动老百姓受益。\n初秋的吉林省长春市马鞍山村，群山环绕，环境怡人。每到周末，很多市民驱车一个多小时来到这里，登山野餐、亲子度假。\n习近平总书记强调“要树立增绿就是增优势、护林就是护财富的理念”。\n马鞍山村党总支书记赵世龙表示，马鞍山村曾是吉林省省级贫困村，村民靠开采矿石为生。近年来通过转变发展思路，依托山水资源和靠近省会长春的地理优势，带动农文旅产业发展，打造“城市后花园”。\n“如今绿水青山是我们村发展的金字招牌，不仅改变了村庄的生态环境，也带动了村集体收入增长。”赵世龙说，要按照总书记的要求，走好可持续发展道路。\n学习了习近平总书记关于积极发展边境旅游，更好地促进兴边富民、稳边固边的重要讲话后，云南省临沧市凤庆县安石村党总支书记、村委会主任陈维菊十分振奋。\n陈维菊说，这几年安石村挖掘提炼独特的茶文化，吸引游客体验观光，带动了乡村旅游蓬勃发展。今后要立足做好茶文章，把资源优势变成发展优势，持续带动老百姓增收致富。\n以科技创新引领产业全面振兴\n7日上午，习近平总书记在哈尔滨工程大学考察时强调，抓好教育、科技、人才工作，为建设教育强国、科技强国、人才强国再立新功。\n现场聆听习近平总书记的重要讲话，哈尔滨工程大学校长姚郁深感重任在肩。他说：“总书记的讲话是对我们的肯定，更是鞭策。”“哈工程”要落实总书记重要讲话精神，在科研和育人上面向未来，培养领军人才，持续做好科研成果转化和落地，支撑和引领高质量发展。\n做大做强实体经济是一个大国发展的战略考量。加快建设以实体经济为支撑的现代化产业体系，关键要靠创新。\n习近平总书记强调，要以科技创新引领产业全面振兴。中国吉林一汽解放商用车开发院整车开发首席工程师刘会神深有感触地说：“我国汽车产业稳健发展、新能源汽车突飞猛进，靠的就是创新。经过对上百个关键零部件研究验证、迭代创新，解放商用车寿命从80万公里提高到150万公里。下一步要加快研发升级、完善生态体系、加大新能源布局。”\n第一时间学习了习近平总书记的重要讲话，深圳汉诺医疗科技有限公司董事长刘洋对“整合科技创新资源，引领发展战略性新兴产业和未来产业”这句话印象深刻。刘洋说：“我们将牢记总书记嘱托，聚合产业链创新力量，持续加大核心材料和零部件研发。在产业优势领域精耕细作，实现自主可控，把重要医疗装备产业链主动权掌握在自己手中。”\n暮色四合，华灯初上。安徽省合肥市西郊聚变堆园区实验室内，中国科学院合肥物质科学研究院等离子体物理研究所副研究员徐玉平正带领团队进行关键材料研发攻关。\n“总书记提出加快形成新质生产力，对我们而言就是要加快关键领域核心技术的开发应用。”徐玉平说，作为一名从事材料技术研发的科研工作者，他将和团队加快关键材料的自主设计、制造，齐心协力攀登科技高峰，服务国家战略、支撑产业发展。\n构筑我国向北开放新高地\n从地图上看，哈尔滨处于东北亚区域合作的中心地带，是中国向北开放的“前沿”。\n8月30日，我国最北自贸区中国（黑龙江）自由贸易试验区迎来挂牌四周年。位于哈尔滨片区的黑龙江新经济产业园，已有200多家企业入驻，覆盖生物经济、数字经济、文化创意、现代金融等行业。\n“习近平总书记的重要讲话为我国向北开放指明方向，激发了我们进一步做好产业园区的信心力量。”负责产业园运营的黑龙江宏仁新科产业发展有限公司行政总监杨卓夫说，下一步，他们将进一步加强自贸试验区开放平台的创新发展，更好搭建贸易、投资的通道和平台，帮助更多中国制造企业从这里出发，开拓海外市场。\n长春兴隆铁路口岸国际陆港场站，集装箱整齐摆放，工作人员繁忙作业，一排排中国一汽生产的乘用车等待装箱。\n习近平总书记强调要“加快建设重要陆路通道、河海航道、能源管道等基础设施”，让长春国际陆港发展有限公司总经理戴伟更加明确了今后工作的方向和重点。\n“我们要以总书记重要讲话为指引，不断完善口岸建设、改善口岸服务，成为中外企业往来贸易的重要枢纽，不断提高东北老工业基地参与全球经济的程度。”戴伟说。\n内蒙古甘其毛都口岸位于中蒙边境巴彦淖尔市乌拉特中旗境内，是全国货运量最大的公路口岸。\n“我们将按照习近平总书记谋划的战略定位，找准发展的着力点和突破口，深谋实干、持续用力，优化完善开放平台布局，服务‘一带一路’高质量发展。”甘其毛都口岸管委会副主任贺其叶勒图说。\n第一批主题教育告一段落，第二批主题教育已经启动。在黑龙江考察中，习近平总书记对建立健全长效机制、巩固发展主题教育成果提出明确要求。\n学习领会总书记重要讲话精神，黑龙江省农业农村厅种植业管理处处长姜庆海表示，要以主题教育为契机，凝聚奋进力量，将主题教育成果融入到维护国家粮食安全的具体实践，在进一步为国家多种粮、种好粮的实践中再立新功。\n（新华社北京9月8日电  新华社记者）"
  },
  {
    "title": "推进新时代中国国际发展合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-02.htm",
    "date": "2023-09-09",
    "content": "发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。全球发展事业面临巨大挑战。国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。\n国际发展合作的时代特点\n全球发展事业遭遇逆流。在全球粮食能源危机蔓延、世界经济增长动能衰减、气候变化引发自然灾害频发等多重挑战影响下，许多发展中国家数十年发展成果受到冲击，中长期发展投入明显不足。发达国家把持重要国际金融和发展机构。联合国秘书长古特雷斯表示，新冠疫情期间，七国集团应对全球发展问题的资源投入持续减少，却从相关国际金融机构获得总计相当于2800亿美元的资金，而人口合计约11亿的最不发达国家获得的资助仅约80亿美元。2022年发达国家对最不发达国家援助同比减少0.7%，连续3年下降。全球发展融资缺口已由疫情前的2.5万亿美元扩大至4.2万亿美元。个别国家推动的国际发展合作呈现“两面性”，其所谓“发展援助”充斥私心，服务霸权和价值观输出的意图明显。\n南南发展合作影响力和重要性凸显。新兴市场和发展中国家群体性崛起，合作数量、质量、范围发展迅速。新兴援助国在发展领域不断争取规则制定权、议程设置权、话语主导权。金砖扩员，“全球南方”力量进一步整合，通过积极探索替代性金融安排，提升南南发展合作质量。但主要发达援助国没有兑现援助承诺，口惠而实不至，引发“全球南方”国家不满。未来，发展议题在国际议程中的地位将更加突出，中国国际发展合作事业面临重大机遇。\n习近平总书记和党中央高度重视国际发展合作和援外工作，强调中国愿加大对全球发展合作的资源投入，致力于缩小南北差距，坚定支持和帮助广大发展中国家加快发展。2018年，中国国家国际发展合作署成立，在推动形成援外合力方面取得显著进展。在“东升西降”的趋势下，中国式现代化的感召力、说服力、示范性更加突出，成为中国国际发展合作的实践依据和动力之源。共建“一带一路”倡议、全球发展倡议等成为广受欢迎的全球公共产品。今年7月，中国成功举办全球共享发展行动论坛首届高级别会议，成立全球发展项目库、资金库，全球发展倡议更加深入人心。中国在“全球南方”和南南合作中的引领作用不断巩固，推动南方国家共同发展、南北国家扩大对话，已成为“全球南方”追求独立自主、谋求团结发展、主持公道正义的典范。\n构建人类命运共同体的重要实践\n国际发展合作顺大势、得民心，是构建人类命运共同体的重要实践，推进新时代中国国际发展合作事业意义重大。\n要以落实全球发展倡议为出发点，推动其与共建“一带一路”倡议、全球安全倡议、全球文明倡议等协同发力。要继续举办全球共享发展行动论坛，推动全球发展倡议在“一带一路”共建国家、中国周边国家、发展中国家率先落地，推动构建全球发展伙伴关系。充分发挥全球发展项目库、资金库效应，聚焦项目、资金两大发展瓶颈，聚焦小而美、惠民生项目，强化全球发展动能。\n要推进援外工作高质量发展。推动中国方案、中国理念同联合国2030年可持续发展议程、各国发展战略深度对接、优势互补、有机融合。一体推进成套项目、人力资源培训、紧急人道主义援助、减免债务等多元援助方式。讲好中国式现代化、中国援助故事，打造符合发展中国家利益的南南合作、南北对话叙事。\n要加强与“全球南方”的政策沟通和务实合作，特别是通过金砖、上海合作组织等平台，同新兴市场国家、发展中大国加强协调，共同维护南方国家集体权益。不断深化中欧在绿色转型、生物多样性保护、应对气变、援外标准体系等领域的交流互鉴、三方合作。中方坚决反对美方遏制打压，同时展现开放姿态，推进气变、卫生等中美共识较多领域的务实合作。积极推进中非、中阿、中拉论坛等机制下务实合作，积极塑造全球发展议程，推动多边机构改革。\n要统筹经济、科技、教育、文化等各领域国际发展合作，协调推进援外与投资、贸易有机融合，形成政府、地方、企业、社会等多主体援外合力。持续加大援外投入。努力培养掌握政策、熟悉业务、通晓外语的国际发展合作人才队伍。\n面对大时代大格局，我们要有新理念新行动。新时代中国国际发展合作将继承发扬70余年中国对外援助优良传统，开拓创新，团结合作，全面提升国际发展合作水平，共创繁荣发展新时代，推动构建人类命运共同体。"
  },
  {
    "title": "李鸿忠出席朝鲜驻华使馆国庆75周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠8日在京出席朝鲜驻华使馆举办的朝鲜国庆75周年招待会。\n李鸿忠在致辞中热烈祝贺朝鲜建国75周年，表示维护好、巩固好、发展好中朝关系，始终是中国党和政府坚定不移的方针。中方愿同朝方一道，落实好两党两国最高领导人重要共识，推动中朝关系取得更大发展。\n朝鲜驻华大使李龙男表示，朝方愿同中方携手努力，不断巩固发展朝中传统友好合作关系，推动两国社会主义建设事业取得新成就。"
  },
  {
    "title": "委内瑞拉总统马杜罗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_4-02.htm",
    "date": "2023-09-09",
    "content": "应国家主席习近平邀请，委内瑞拉玻利瓦尔共和国总统尼古拉斯·马杜罗·莫罗斯将于9月8日至14日对中国进行国事访问。\n尼古拉斯·马杜罗·莫罗斯，男，61岁。历任委内瑞拉全国代表大会主席、外长、副总统等职务。\n2013年4月当选委内瑞拉总统，2018年5月连任总统。\n此系马杜罗以总统身份第五次访华。\n（新华社北京9月8日电）"
  },
  {
    "title": "朝鲜着力发展经济改善民生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_5-02.htm",
    "date": "2023-09-09",
    "content": "据朝中社近日报道，朝鲜建设者们在首都平壤西浦地区新大街建设工地上接连创造新标准、新纪录，不断扩大建设成果。目前，建设者们已完成数十栋住宅主体工程，正抓紧进行建筑内外部粉刷、推进公共设施建设等。\n西浦地区新大街建设项目是朝鲜首都建设工程的一部分。2021年1月，朝鲜劳动党第八次全国代表大会提出首都建设工程任务，计划2021年至2025年在平壤每年建设1万套、总计5万套住宅。2022年，松花大街1万套住宅建设项目竣工。今年4月，平壤和盛地区首期万套住宅项目竣工，朝鲜劳动党总书记金正恩出席竣工典礼时表示，在首都建设5万套新式住宅是朝鲜党和国家作为最重大事项抓紧落实的工程，目的是给市民提供更加稳定和文明的生活条件。目前和盛地区二期万套住宅项目等也在稳步推进。\n近年来，朝鲜不仅大力推进城市建设，还在农业、工业等多个领域取得积极成果，着力发展经济改善民生。\n朝鲜一直重视农业发展，努力提升农业生产力，实现粮食自给自足。今年以来，朝鲜在全国范围内大兴水利灌溉工程，为大面积农田抗旱防洪打下坚实基础。各地农场扩大小麦、大麦耕作面积，提高施肥管理科学化水平，逐步落实提高生产作业机械化比重等措施，推动农业可持续发展。\n朝鲜还积极推动温室农场建设。今年，位于咸镜北道的中坪温室农场引进优良蔬菜种子，科学管理蔬菜营养液供应和温湿度调节，实现产量不断增加。去年建成的咸镜南道咸州郡连浦温室农场已拥有850多栋温室，温室运用水培技术和营养液调节综合性系统等，产量大幅增长，日产数十吨新鲜蔬菜。此外，智能化、集约化水平更高的平壤江东温室农场项目工程正在加紧建设。\n在工业领域，今年上半年朝鲜冶金工业和化学工业等取得积极进展，钢材、氮肥生产计划分别超额完成12%和2%。端川冶炼厂是朝鲜首屈一指的有色金属生产基地。近年来，该厂依靠自身技术力量，实现生产工序现代化，努力降低成本，提高品质，还创建各种贵金属回收工序和添加剂生产工序等，大力促进朝鲜有色金属工业发展。南兴青年化工联合企业和兴南化肥联合企业目前已提前完成年度农用化肥供应计划。\n朝鲜十分重视提升民众的生活质量。近年来，朝鲜各地不断发展奶制品加工技术，努力增加产量，切实保障质量，建立起奶制品有序供应体系，保障相应年龄段儿童的奶制品需求。这也是朝鲜劳动党八大以来，民众生活中发生的明显变化。此外，据朝鲜媒体报道，今年以来，朝鲜各地的消费品生产单位正积极扩大生产，努力提高大众消费品质量。"
  },
  {
    "title": "张国清将赴俄罗斯出席第八届东方经济论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_6-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  外交部发言人毛宁8日宣布：应俄罗斯联邦政府邀请，中共中央政治局委员、国务院副总理张国清将于9月10日至12日赴俄罗斯符拉迪沃斯托克市出席第八届东方经济论坛。"
  },
  {
    "title": "外交部发言人就委内瑞拉总统马杜罗将访华介绍有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_7-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  （记者朱超、袁帅）应国家主席习近平邀请，委内瑞拉总统马杜罗将于9月8日至14日对中国进行国事访问。外交部发言人毛宁8日在例行记者会上应询介绍有关情况。\n毛宁说，中国和委内瑞拉互为全面战略伙伴。“近年来，在习近平主席和马杜罗总统亲自关心下，中委关系经受住了国际形势变化的考验，始终坚如磐石。两国政治互信日益牢固，各领域合作不断深化。”\n毛宁说，中方愿同委方以马杜罗总统此次访问为契机，擘画新时代中委关系发展蓝图，推动两国全面战略伙伴关系再上新台阶，为促进世界和平稳定、维护国际公平正义作出新贡献。"
  },
  {
    "title": "赞比亚总统希奇莱马将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_8-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  外交部发言人华春莹8日宣布：应国家主席习近平邀请，赞比亚共和国总统哈凯恩德·希奇莱马将于9月10日至16日对中国进行国事访问。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_9-02.htm",
    "date": "2023-09-09",
    "content": "据新华社北京9月8日电  （记者朱超）外交部发言人毛宁8日表示，中方高度赞赏阿拉伯国家联盟外长理事会连续第四十三次专门通过涉华友好决议，愿继续同阿方坚定相互支持，高质量共建“一带一路”，更好造福双方人民。\n当日例行记者会上，有记者问：日前，第160届阿拉伯国家联盟外长理事会会议通过涉华决议，重申阿拉伯国家支持一个中国原则和“一带一路”倡议，愿继续加强对华合作，赞赏中方在促进地区和平与安全方面所做的外交努力。中方对此有何评论？\n毛宁表示，决议赞赏中国为支持阿拉伯事业、和平解决地区危机、促进国际和地区和平与安全所做的外交努力，高度评价沙特和伊朗在习近平主席倡议下在北京签署和解协议、恢复外交关系，再次证明加强对话协商、增进团结协作是中国同阿拉伯国家的共同愿望。\n毛宁说，中阿关系传统友好，双方在涉及彼此核心利益问题上坚定相互支持，共建“一带一路”成果丰硕。双方都致力于促进地区和平与稳定，维护国际公平正义，是彼此信赖的战略伙伴。“中方愿继续同阿方坚定相互支持，高质量共建‘一带一路’，更好造福双方人民。”毛宁说，“中方将继续站在和平、稳定、正义一边，加强同阿拉伯国家在国际和地区事务中的团结协作，朝着构建面向新时代的中阿命运共同体迈出更坚实步伐。”"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_10-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  （记者朱超）外交部发言人毛宁8日表示，中方愿同澳大利亚方面一道，落实好两国领导人共识，坚持相互尊重、求同存异、互利共赢，推动中澳全面战略伙伴关系行稳致远。\n毛宁是在当日例行记者会上就中澳高级别对话第七次会议有关情况答问时作出上述表示的。\n“9月7日，中澳高级别对话第七次会议在北京成功举办，来自两国各界的36位代表就中澳关系广泛议题进行了深入而富有建设性的探讨，气氛坦诚、友好、热烈。”毛宁说，会后，中共中央政治局委员、外交部长王毅集体会见了澳方代表团，全面阐释了中方在发展中澳关系方面的政策立场。\n“出席对话的两国代表一致认为，中澳关系企稳向好的势头来之不易，双方应以领导人巴厘岛会晤重要共识为指引，不断增进两国人民相互了解和友好感情，推动中澳关系健康稳定可持续发展。”她说。\n毛宁表示，中澳高级别对话是2014年11月习近平主席对澳大利亚进行国事访问时成立的对话平台，为双方深化互信、拓展合作、增进友谊发挥了重要作用。“中方愿同澳方一道，落实好两国领导人共识，坚持相互尊重、求同存异、互利共赢，推动中澳全面战略伙伴关系行稳致远。”"
  },
  {
    "title": "外交部发言人就赞比亚总统希奇莱马将访华介绍有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_11-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  （记者朱超、袁帅）应国家主席习近平邀请，赞比亚总统希奇莱马将于9月10日至16日对中国进行国事访问。外交部发言人毛宁8日在例行记者会上应询介绍有关情况。\n毛宁说，赞比亚是南部非洲重要国家，中赞传统友好。当前，两国政治互信持续深化，务实合作成果丰硕，在国际和地区事务中保持良好合作。2024年将迎来中赞建交60周年。\n毛宁说，希奇莱马总统访问期间，习近平主席将为希奇莱马总统举行欢迎仪式和欢迎宴会，两国元首将举行会谈，并共同出席合作文件的签字仪式。李强总理、赵乐际委员长将会见希奇莱马总统。希奇莱马总统还将赴江西省、福建省、深圳市参访。“相信希奇莱马总统此访将为中赞关系全面深入发展注入新动力，推动两国友好合作不断取得新进展。”"
  },
  {
    "title": "刘建超访问老挝",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_12-02.htm",
    "date": "2023-09-09",
    "content": "新华社万象9月8日电  （记者赵旭、马淮钊）9月6日至8日，中共中央对外联络部部长刘建超率中共代表团访问老挝，会见老挝人革党中央总书记、国家主席通伦，同老挝人革党中联部部长通沙万举行会谈，并以“携手践行三大全球倡议，共同谱写中老命运共同体新篇章”为主题向老挝党政干部作专题宣讲。\n双方一致表示，要贯彻落实好两党两国最高领导人重要共识，以构建中老命运共同体行动计划为引领，密切高层战略沟通，深化经验交流互鉴，推动中老命运共同体建设走深走实。"
  },
  {
    "title": "各国议会联盟主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_13-02.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  应全国人大常委会委员长赵乐际邀请，各国议会联盟主席帕切科将于9月10日至12日率团访华。"
  },
  {
    "title": "李强同印度尼西亚总统佐科会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-03.htm",
    "date": "2023-09-09",
    "content": "本报雅加达9月8日电  （记者章念生、陈尚文）当地时间9月8日上午，国务院总理李强在雅加达同印度尼西亚总统佐科会谈。\n李强首先转达习近平主席对佐科总统的亲切问候。李强表示，在两国元首战略引领下，中印尼关系保持强劲发展势头。一个多月前，习近平主席同你在成都会晤，就建设中印尼命运共同体“实景图”达成新的重要共识。中方愿同印尼一道落实两国元首重要共识，进一步加强发展战略对接，促进两国共同发展，为地区稳定繁荣注入持久动力。\n一是不断深化战略互信，筑牢共建命运共同体的政治根基。把握自身根本和长远利益，在涉及彼此核心利益和重大关切问题上加大相互支持，共同应对好各类风险挑战，不断拓展各层级交往，发挥好两国高级别对话合作等机制作用，在各自国家现代化建设进程中互鉴互促、携手前行。\n二是持续扩大务实合作，拉紧共建命运共同体的利益纽带。中方愿同印尼全力做好雅万高铁正式运营各项准备工作，将“区域综合经济走廊”和“两国双园”打造成共建“一带一路”合作新旗舰项目。愿与印尼高质量实施《区域全面经济伙伴关系协定》，扩大印尼大宗商品和优质农渔产品进口，鼓励中国企业赴印尼投资兴业。中方支持印尼新首都建设，愿同印尼加快培育数字经济、绿色发展等合作“新引擎”，进一步加强农业、医药卫生、青年、教育、文化、旅游等领域交流与合作。\n三是密切多边领域协作，丰富共建中印尼命运共同体的时代内涵。继续弘扬万隆精神，坚持真正的多边主义，推动全球治理朝着更加公正合理的方向发展。中方愿同印尼在双边、区域和多边层面积极践行全球发展倡议、全球安全倡议、全球文明倡议。\n佐科请李强转达对习近平主席的诚挚问候，表示印尼和中国全面战略伙伴关系近年来取得丰硕成果。印尼感谢中方坚定支持印尼发挥东盟轮值主席国作用，支持维护东盟中心地位。印尼坚持一个中国原则，愿同中方加强贸易投资、农渔业、基础设施、数字经济、新能源、旅游、医疗卫生等领域合作，推进“两国双园”等战略合作项目，推动两国关系再上新台阶。印尼将继续弘扬万隆精神，愿同中方共同推进区域合作，携手维护地区和平、稳定与繁荣。\n访问期间，双方签署工业、农业、渔业、电子商务、科技创新等多个双边合作文件。\n会谈前，佐科在总统府广场为李强举行隆重欢迎仪式。\n吴政隆等参加上述活动。"
  },
  {
    "title": "全国政协召开远程协商会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-03.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  全国政协8日在京召开远程协商会，中共中央政治局常委、全国政协主席王沪宁主持会议。他表示，中共十八大以来，在以习近平同志为核心的中共中央坚强领导下，在习近平生态文明思想科学指引下，我国生态文明建设发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n王沪宁表示，要深入学习贯彻习近平生态文明思想和习近平总书记在全国生态环境保护大会上的重要讲话精神，落实习近平总书记提出的建立健全生态产品价值实现机制的明确要求，把助推生态文明建设作为履职的重要内容，为建设美丽中国贡献政协力量。要加大生态文明建设专题协商和民主监督力度，围绕生态文明建设重大问题深入协商议政，凝聚建设美丽中国的广泛共识，引导社会各界坚定不移推进人与自然和谐共生的中国式现代化。\n全国政协委员车俊、王金南、鲁修禄、成岳冲、赵永清、叶敏、朴世龙、谷树忠、黄莉新、郑斌勇、高吉喜分别在全国政协机关和浙江、广东、贵州会场以及北京延庆、浙江湖州、江西抚州、福建三明等地，通过视频连线等方式发言。大家认为，要加快生态产品价值实现机制与主体功能区、自然保护区、生态保护红线等重要制度设计的统筹衔接，着力构建“一盘棋”工作格局。要完善生态产品总值核算规则和方法，提高科技支撑能力，加强系统治理和风险防控，加大生态保护修复和生态保护补偿力度。要建立生态产品保护、利用、流通、价值转化与交易政策保障体系，提升绿色金融服务能力，加快推进产业生态化和生态产业化。要强化优质生态产品供给，丰富和拓展生态富民惠民举措，更好推动共同富裕。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、巴特尔、王东峰、王光谦出席会议。国家发展改革委负责同志介绍有关情况，自然资源部、生态环境部、国家林草局负责同志参与协商交流。"
  },
  {
    "title": "杭州第19届亚洲运动会火炬传递启动仪式在杭举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-03.htm",
    "date": "2023-09-09",
    "content": "新华社杭州9月8日电  杭州第19届亚洲运动会火炬传递启动仪式8日在浙江省杭州市举行。中共中央政治局常委、国务院副总理丁薛祥出席仪式，点燃杭州亚运会火炬，并宣布火炬传递开始。\n8日上午，杭州涌金公园广场洋溢着喜庆和欢乐的气氛。9时，杭州第19届亚运会火炬传递启动仪式在大型音诗画节目《诗画江南》和亚运会推广歌曲《同爱同在》演出中拉开帷幕。8名仪仗队护旗手护送中华人民共和国国旗、亚洲奥林匹克理事会会旗入场，现场奏起中华人民共和国国歌和亚洲奥林匹克理事会会歌。在全场观众的期盼中，4名火种护卫护送火种、火炬入场，浙江省委书记易炼红点燃火种盆。丁薛祥前往火种盆旁，点燃杭州亚运会火炬，向现场观众展示致意，并交给第1棒火炬手、2004年雅典奥运会游泳冠军罗雪娟。\n9时23分，丁薛祥宣布：杭州第19届亚洲运动会火炬传递开始！顿时，涌金公园一片沸腾，现场掌声、欢呼声此起彼伏。火炬手高擎火炬，向观众展示后起跑，开始火炬传递。\n启动仪式由浙江省省长、杭州亚运会组委会主席王浩主持。仪式上，国家体育总局局长、杭州亚运会组委会主席高志丹和亚洲奥林匹克理事会副主席宋鲁增发表致辞。\n中央和国家机关有关部门、浙江省和杭州市、杭州亚运会组委会负责同志，火炬手、运动员、志愿者和社会各界代表约280人参加了仪式。\n杭州亚运会火炬传递的主题是“心心相融，爱达未来”。火炬将在浙江省11个设区市传递，共有2000余名火炬手参加。"
  },
  {
    "title": "韩正会见委内瑞拉副总统罗德里格斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_4-03.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  9月8日，国家副主席韩正在北京会见委内瑞拉副总统罗德里格斯。\n韩正表示，近年来，在习近平主席和马杜罗总统的战略引领和亲自关心下，中委之间的“铁杆”友谊更加深厚。两国在国际和地区事务中密切协调配合，相互坚定支持，共同反对霸权主义、单边主义。下阶段，双方要以马杜罗总统访华为契机，落实好两国元首达成的重要共识，坚定支持彼此的核心利益，筑牢中委务实合作的根基，充分用好中委高委会机制，推动双方各部门、机构和企业形成合力，促进中委务实合作走深走实。\n罗德里格斯表示，委中双边关系日臻成熟。此次马杜罗总统访华标志着两国合作将迎来新的里程碑。委方愿与中方加强合作，共同捍卫世界和平，造福世界人民。"
  },
  {
    "title": "首届兰花奖颁奖典礼在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_5-03.htm",
    "date": "2023-09-09",
    "content": "新华社北京9月8日电  9月8日，首届兰花奖颁奖典礼在京举行。中共中央政治局委员、中央宣传部部长李书磊出席并致辞。\n兰花奖旨在积极践行习近平主席提出的全球文明倡议，表彰奖励弘扬全人类共同价值、为推进中外文化交流文明互鉴作出突出贡献的国际友人。来自美国的约瑟夫·波利希、埃及的伊萨姆·沙拉夫、墨西哥的白佩兰、英国的大卫·弗格森等10位国际友人获此殊荣。\n获奖嘉宾认为，在人类命运休戚与共的今天，世界和平、人类进步是全世界人民的共同心愿，深化人文交流、增进彼此了解是各国人民的普遍期待，迫切需要鼓励和引导更多的文化使者推动多样文明的交流互鉴。\n获奖嘉宾表示，在践行全球文明倡议方面，应积极做世界文明多样性的维护者、各国文明的传承者、新时代文明进步的推动者、跨文化交流互鉴的实践者，为增进文明共识、推动文明繁荣、促进民心相通作出新的更大贡献。\n首届兰花奖颁奖典礼由中国外文局主办，兰花奖秘书处承办，来自中央有关部门、国际组织、驻华使节、中外智库、媒体机构代表等300余人参会。颁奖典礼后，举行了兰花奖国际文化论坛，中外嘉宾围绕“繁荣世界文明百花园”主题展开讨论。"
  },
  {
    "title": "促进双向投资  释放品牌效应",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_6-03.htm",
    "date": "2023-09-09",
    "content": "初秋的厦门，天蓝海阔，客商云集。9月8日至11日在福建省厦门市举办的第二十三届中国国际投资贸易洽谈会，迎来全球近1000个客商团组、约8万名客商。\n中国国际投资贸易洽谈会致力于打造双向投资促进、权威信息发布和投资趋势研讨三大平台，是颇具影响力的国际投资盛会之一，为我国改革开放和社会主义现代化建设作出了积极贡献。\n2018年9月，习近平总书记向第二十届中国国际投资贸易洽谈会致贺信强调，中国对外开放的大门只会越开越大，希望投洽会以双向投资促进为主题，精耕细作，打造国际化、专业化、品牌化的精品，办成新一轮高水平对外开放的重要平台，为推动形成全面开放新格局、建设开放型世界经济发挥积极作用。\n以习近平总书记贺信精神为指引，厦门全力以赴办好中国国际投资贸易洽谈会（以下简称“投洽会”）。本届投洽会展览规模扩大至12万平方米、成员单位增加到57个。投洽会累计吸引全球超过200个国家和地区近30万名境外客商参会，其中包括世界500强企业450多家，3万多个项目在投洽会上签约。\n发挥促进双向投资平台作用\n机械臂来回伸缩，9条生产线开足马力运转……走进厦门ABB开关有限公司中压元器件生产中心，一派繁忙景象。公司将精益生产与智能制造融合，自动化程度不断提高。\n总部位于瑞士苏黎世的ABB集团因投洽会与厦门结缘，成为首家在当地落户的世界500强企业。“我们在厦门已有包括研发、制造、销售及工程服务在内的全价值链业务，覆盖全国并辐射全球。”ABB电气中国区负责人赵永占表示，“目前，ABB在华已设立27家企业。中国市场前景广阔，未来我们将继续加大投资力度。”\n围绕“引进来”“走出去”，投洽会促进双向投资的平台作用不断彰显，既是国际资本进入中国市场的快捷通道，也为中国企业走向国际市场搭建了重要平台。\n截至2022年底，已有64家世界500强企业在厦门投资设立115家外资企业。2012年以来，厦门外贸进出口总额年均增长6.9%，去年超过9000亿元，外贸综合竞争力居全国前列。\n外资企业坚定看好中国，本土企业也在大步“走出去”。金牌厨柜家居科技股份有限公司1999年在厦门创立，现已发展成为高端整体厨柜及定制家居公司，海外市场收入占总收入的10%。公司海外事业部总经理王永能表示，投洽会为企业提供了大舞台，“最近几年，我们不断加大对外合作力度，在东南亚和欧美等地都已有投资项目落地。”\n第二十一届、二十二届投洽会期间，共有992个项目达成合作协议，协议总投资额达7340亿元。20多年间，投洽会累计促成签约项目超3万个，超3400亿美元资金从投洽会进入中国，一大批中国企业从投洽会走向世界。\n国际化、专业化、品牌化特征更加鲜明\n通过举办国际投资论坛、鼓浪屿论坛等，近年来投洽会功能不断拓展。厦门市商务局副局长、市会议展览局局长陈颢颖介绍，本届投洽会的国际化、专业化、品牌化特征更加鲜明。\n国际化程度日益提高。巴西、塞尔维亚、卡塔尔3个国家担任主宾国，本届投洽会是历年来主宾国最多的一届；联合国贸发会议、世界投资促进机构协会、联合国国际贸易中心等多个国际组织参会，在数量和参与程度上较往届均有提升。\n专业化属性持续增强。《世界投资报告2023》（中文版）《中国外商投资指引（2023版）》等权威报告将在本届投洽会上发布，为广大参会组织和机构在投资国别、投资方向、投资产业等方面提供专业参考。\n品牌活动精彩纷呈。本届投洽会各类会议论坛达50余场，“投资中国年”主旨论坛暨福建专场推介、中国投资·跨境投资高质量发展论坛、中美省州经贸合作研讨会、首届中巴（西）省州经贸合作研讨会、两岸经贸合作与发展论坛等一大批特色鲜明的品牌活动，为各界嘉宾搭建交流平台。\n8月22日，在国务院新闻办举行的新闻发布会上，商务部部长助理陈春江表示，办好第二十三届投洽会，有助于各国共享中国大市场机遇，有利于充分发挥中国作为全球投资大国的积极作用，对推动全球投资稳定增长具有重要意义。\n不断释放投洽会品牌效应\n“近年来，我们围绕打造双向投资促进、权威信息发布和投资趋势研讨三大平台的目标，全力以赴办好投资盛会，不断释放品牌效应。”厦门市副市长庄荣良说，“后续的项目对接、产业落地等工作，也是投洽会的重要内容。”\n厦门在提升国际化水平、加强项目展洽对接的专业化运营、打造品牌论坛活动等方面狠下功夫。着力建设海丝中央法务区，汇集一批国际一流法务机构，为进出口企业提供专业法务咨询服务，力保跨国投资行稳致远。\n2020年以来，投洽会推出“云上投洽会”数字平台，打造投洽会官网、APP、小程序多元组合线上矩阵，提供“云展示、云会议、云对接、云路演、云推介”等线上服务，打造“永不落幕”的国际投资公共平台。\n深耕一地，辐射全国。去年，投洽会发布《中国投资热点城市报告》，帮助各地展示城市形象、发展潜能和投资机遇，拓宽招商引资渠道。先后邀请山西、青海、重庆等担任主宾省（市），宣传各地投资环境和投资政策，推介各地投资重点项目，推动国内国际市场深度融合。\n庄荣良表示，厦门将持续搭平台、优服务、创品牌，全力以赴当好投洽会东道主，为推动形成全面开放新格局、建设开放型世界经济发挥积极作用。"
  },
  {
    "title": "“我牵挂着受灾的地方”（微镜头·习近平总书记在黑龙江考察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_7-03.htm",
    "date": "2023-09-09",
    "content": "时间：9月7日\n日程：习近平总书记来到黑龙江灾情严重的村\n\n正是灾后重建关键时期。\n从哈尔滨市区出发，火车转汽车，一路奔波，习近平总书记到了尚志市老街基乡龙王庙村。\n前些日子，一场超强台风登陆北上，严重洪涝灾害侵袭京津冀和东北。雨滂沱，水肆虐，田舍受淹。习近平总书记时时牵挂。案头每日都有灾情的材料，一件件指示批示直抵一线。这次到黑龙江考察，总书记惦记着到灾情严重的村子再去看一看。\n田是粮，房是家。习近平总书记挂念着乡亲们心中最重的这两样，牵挂着村里的乡亲们过得好不好。\n村口的稻田望不到边，总书记走进一块干枯的田。\n一串稻穗躺在手心。本该饱满的稻穗，却干瘪成空粒。总书记神色凝重看了又看：“都快灌浆了，水给泡了。”话语中尽是惋惜。\n“村子在大泥河、小泥河的河岔上，水流急，裹着泥浆就冲到了这儿。”当地的干部群众，说起当时来势汹汹的汛情。\n另一侧的稻田地势稍高，灾情稍缓。当地人讲，水一落，政府就组织用无人机喷施叶面肥，抢回来一些稻。“能保几成收成？”“保险理赔，政策能及时到位吧？”总书记关切着乡亲们的关切。\n确保受灾群众“安全温暖过冬”、“保证受灾学生都能按时开学返校”……20多天前，习近平总书记主持中共中央政治局常委会会议，这样一件件、一桩桩地研究。一枝一叶，“有利于百姓的事再小也要做”。\n一个民族的守望相助凝聚于此，一个国家的众志成城倾注于此。\n稻田边的砖瓦房，施工队干得热火朝天。这是厨房、卧室，那是客厅、存储间，还有暖炕。房子冲垮了，政府补了6万块，一家国企又出力给建了起来。\n中华民族同自然灾害斗了几千年，这样的重建力度和速度令人感慨。习近平总书记细致询问保温材料、抗震级别，关心入冬前房子能不能住得上。总书记语重心长地说：“我们社会主义制度优越性，很重要的一个表现就在急难险重时。”\n沿着村道向里走。500多人的村，在中国最北部省份的一隅，各项工作井然有序。从灾前争分夺秒的预警、疏散、安置，到灾后夜以继日的救援、抢险、重建，这些日子，食品、药品、机械星夜驰援，救援队、农技专家、建筑工人火速支援。\n普通人的命运，标注着国家的温度。这场抗洪救灾大考，不仅有“宁可十防九空”的忧患意识，有应急管理体系和能力的现代化建设，更有“始终把人民生命财产安全放在第一位”的坚定指向，有在千头万绪灾后重建工作中的“时时放心不下”。\n放心不下！7月底在四川考察时，习近平总书记就要求做好防汛准备；返京途中，总书记忧心着京畿大地一再升级的暴雨预警；京郊列车被困，惦念着缺食少衣的旅客，指示“千方百计组织营救”……这次到龙王庙村，和乡亲们聊起京津冀的灾情：“我牵挂着受灾的地方。那些地方我之后也会去看。”\n龙王庙村村道边，总书记与村民杨春贵打招呼：“老杨，这是你家吧？”\n老杨家翻新的房，贴上了锃亮的瓷砖。屋里屋外，他像展示珍宝一般给总书记介绍。炕前，总书记描绘他家不久后的模样：“上面摆个小炕桌，喝个小酒吃个饭。”\n“现在对灾后重建还有什么需求？”习近平总书记亲切地问。\n老杨连连摆手：“党和政府都给想到了，提前都替我们想到了。”消毒、清淤、施肥、发放重建补贴，乡亲们很踏实。“我们要做的，就是修好屋子备秋收。”\n秋收，颗粒归仓。灾后的黑土地已经忙活起来，乡亲们憧憬着、耕耘着。\n走出老杨家，阳光洒满了黑土地。\n习近平总书记和村里的乡亲、施工人员说起一路见闻：“在咱们中国，人民群众遇到困难，还是要发挥社会主义制度优越性，就是一方有难、八方支援，国家全力支持！”\n“在入冬前房子都能搞好吧？抓紧修起来，老百姓冬天可不能够挨冻。即便是投亲靠友的，长期住在人家家里也不是个事。”\n“还有咱们人民群众灾后有不方便的地方，吃、喝、住、行、就业、教育、医疗防疫等，各级政府都要把这些事一一做好。党和政府始终同大家风雨同舟、携手同行”。\n“风雨同舟、携手同行”，朴实的承诺，重千钧。"
  },
  {
    "title": "“八八战略”实施20周年大型主题展览开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_8-03.htm",
    "date": "2023-09-09",
    "content": "本报杭州9月8日电  （记者李中文、刘军国）9月8日，“大道之行——‘八八战略’实施20周年大型主题展览”在浙江展览馆开幕。\n此次展览室内外展陈面积共约4500平方米，采用“1+1”模式，分为综合展区和地方展区。综合展区分为伟大擘画、精彩蝶变、勇立潮头3部分，重点诠释“八八战略”的提出、实施及其重大意义，展现习近平新时代中国特色社会主义思想在浙江的实践历程，立体呈现在“八八战略”指引下，20年来浙江全领域各方面发生的精彩蝶变，彰显“八八战略”历久弥新的真理力量和实践伟力。地方展区名为“共谱华章”，集中展示浙江省11个市遵循习近平总书记的殷殷嘱托，忠实践行“八八战略”的生动实践。\n2003年7月，在总结浙江经济多年发展经验的基础上，时任浙江省委书记习近平在省委十一届四次全会上，全面系统地阐释了浙江发展的八个优势，提出了指向未来的八项举措——“八八战略”。\n20年来，在“八八战略”指引下，浙江发生了全方位、系统性、深层次的精彩蝶变，实现了由资源小省向经济大省、由外贸大省向开放强省、由环境整治向美丽浙江、由总体小康到高水平全面小康的历史性跃升，“五位一体”和党的建设各领域全方位提升。20年来，浙江省委坚持一张蓝图绘到底、一任接着一任干，持续推动“八八战略”走深走实，把习近平总书记擘画的蓝图一步步变为富民强省、均衡发展、绿色发展、共治共享、勤廉奋进的现实图景。"
  },
  {
    "title": "清华大学推动主题教育走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-04.htm",
    "date": "2023-09-09",
    "content": "日前，高端装备界面科学与技术全国重点实验室雒建斌院士团队突破了高速列车齿轮箱的设计制造难题，使中国高铁齿轮传动系统的润滑技术处于世界前列成为可能。这是清华大学深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，推动高质量发展的一个缩影。\n“要切实把主题教育成果转化为推动学校高质量发展的实际成效，推动主题教育走深走实，努力为早日实现教育强国目标、以中国式现代化全面推进中华民族伟大复兴作出新的更大贡献。”清华大学党委书记邱勇表示。\n主题教育开展以来，清华大学党委把理论学习、调查研究、推动发展、检视整改贯通起来，针对思政课改革、全国重点实验室改革重组两项任务开展专项行动。\n铸魂育人，推进思政课改革创新\n思政课是落实立德树人根本任务的关键课程。2022年9月以来，清华大学聚焦“中国式现代化”主题，改革创新“形势与政策”课，校党委书记邱勇院士和其他13位院士、名师共同担任大课主讲人，另外18名优秀青年教师开设88次研讨小班课。\n在此基础上，学校以主题教育为契机，扎实推进思政课改革创新。\n校党委专题研究制定深化思政课改革创新行动方案，设立思政课教学委员会，制定思政课课程组工作办法，构建完善“学校—学院—课组—教师”四级联动体系，协同推动本硕博10门思政必修课的改革创新；推进“习近平新时代中国特色社会主义思想概论”课程改革，创新集体备课模式；推出新的思政课课程质量评价指标体系；启动“未来教师计划”博士后项目；修订思政课教师聘任办法，开展青年教师和助教专项培训，全面提升课堂的吸引力和感染力。\n据介绍，2023年秋季学期，清华大学将利用在线课堂，分批向其他高校开放“形势与政策”课，让“清华版”思政课的覆盖面更广。\n聚焦难点，主动服务国家重大战略需求\n清华大学主动布局，发挥高水平研究型大学综合优势，高质量落实全国重点实验室重组建设任务。重组后的全国重点实验室均采用实体化方式组织运行，与高校原有科研机构具有显著差异。面对管理制度体系亟待健全、学科交叉融合亟待推进等难题，学校以钉钉子精神推动整改整治。\n校党委研究制定全国重点实验室改革方案，成立管理服务中心，明确建设管理、科研合作、人事管理等方面的改革举措，按照“一室一策”原则，逐一论证建设方案，持续推进重组后的全国重点实验室成为服务高水平科技自立自强的重要力量。\n为建立更好服务国家重大需求的长效机制，学校大力推动全国重点实验室与行业龙头企业、科技领军企业的深入对接，联合开展技术攻关，并创新体制机制，以全国重点实验室为载体，促进拔尖创新人才培养。\n锚定问题，创新推进“三张清单”落细落实\n清华大学以“三张清单”为重要抓手，把贯彻落实党中央重大决策部署与办实事、解难题、促发展紧密结合，以推动高质量发展的新成效检验主题教育成果。\n制定问题检视整改单，紧盯影响和制约学校高质量发展的问题短板，开展“靶向治疗”。针对医学发展所面临的管理架构和运行机制问题，制定组织运行实施方案，成立医学国际顾问委员会，建立并完善卓越医师—科学家、卓越学者型医师培养项目课程体系，改造医学实验教学平台；启动基础学科国家高层次人才培养中心立项任务并完成数学、化学等学科立项工作，解决进入世界一流前列的优势学科或方向还不够多、基础学科和交叉学科建设还不够强的问题；制定新版清华大学科研经费管理规定等规章，着力解决资源配置中的机制性问题。\n制定高质量发展成效单，聚焦提升立德树人、服务国家重大战略和区域经济社会发展能力，努力推动高质量发展。制定全面贯彻落实党的二十大精神行动方案，推动党中央决策部署在清华园落地生根。成立国家卓越工程师学院、中共党史党建研究院等，推动体育、美育、劳动教育实施方案落实落地。进一步提升学校党建工作质量，健全新成立教学研究单位的党组织设置，推出基层党建质量提升“攀峰工程”项目，加强学校党校建设，制定《2023—2027年清华大学干部教育培训规划》。\n制定服务师生实事单，把惠民生、暖民心、顺民意的工作做到师生员工心坎上。升级校园卡，为师生提供更多便捷服务；在校幼儿园增设低龄幼儿托班，满足年轻教职工需求。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-04.htm",
    "date": "2023-09-09",
    "content": "位于山东省烟台市的长岛是山东省海洋生态文明综合试验区。近年来，长岛积极建设集海洋牧场、智能网箱和养殖工船等多种养殖类型于一体的深远海养殖渔场，加快建设“蓝色粮仓”。\n图为长岛“经海007”深海智能网箱正在进行海鱼捕捞。\n史家民摄（人民视觉）"
  },
  {
    "title": "激扬中华文明新活力（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-04.htm",
    "date": "2023-09-09",
    "content": "近日，《聚焦全国文化中心建设》系列短视频播出。漫步大运河源头遗址公园，感受运河源头的历史变迁和文化承载；打卡钟鼓楼，俯瞰北京城熙来攘往的人间烟火；走进北京乐石文物修复中心，了解“三星堆金面具”“百年书画”“千年青铜”如何重焕光彩……在以“传承优秀文化  促进交流合作”为年度主题的2023北京文化论坛即将举办之际，系列短视频带领人们探寻北京历史文化，引人思考文化传承发展这一重要命题。\n文化关乎国本、国运。中国国家版本馆、中国共产党历史展览馆等巍然挺立，传承中华文明、赓续红色基因；良渚、殷墟等遗址考古取得重要进展，故宫、敦煌等国潮文创IP让生活更有“文艺范儿”；《长津湖》《山海情》《觉醒年代》等优秀影视作品广受好评，舞剧《只此青绿》、昆曲《牡丹亭》等多部力作叫好叫座……放眼新时代中华大地，呈现出“郁郁乎文哉”的盛大气象，涌动着“天工人巧日争新”的文化创造活力。\n中华民族历史悠久，中华文明源远流长，中华文化博大精深，先秦诸子、汉唐气象、宋明风韵……浩浩文脉滋养泱泱中华。习近平总书记深刻指出：“中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂。”翻开历史长卷，从“天行健，君子以自强不息”的理念，到“路漫漫其修远兮，吾将上下而求索”的志向，再到“天下兴亡，匹夫有责”的情怀，中华优秀传统文化的丰富哲学思想、人文精神、价值理念、道德规范等，都可以古为今用，为人们认识和改造世界提供有益启迪。今天，我们肩负着新的历史重任，迫切要求传承和发展中华优秀传统文化，激扬中华文明新活力，努力用中华民族创造的一切精神财富来化人育人，更好构筑中国精神、中国价值、中国力量。\n实践告诉我们，中华优秀传统文化只有与现代社会相适应、相融合，才能更好焕发生命力。“中国历代绘画大系”通过数字化手段，让传世古画生动呈现，使观众身临其境。动画电影《长安三万里》热映，古诗词热再度升温。有“中华诗城”之称的重庆奉节，利用文化景观石、地面投影等让诗词文化走进日常生活。让中华优秀传统文化“活”起来，才能在守正创新中构筑中华文化新气象，更好肩负起新的文化使命。\n文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。习近平总书记强调：“中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀。”回溯历史，从先秦时期青铜器上的异域元素，到汉唐时期在丝绸之路沿线流行的胡乐胡舞，再到宋元时期跨海而来的番客番舶，中华文明在5000多年不间断的历史传承中兼容并蓄、创新升华。新征程上，无论是对内提升先进文化的凝聚力感召力，还是对外增强中华文明的传播力影响力，都离不开融通中外、贯通古今。我们要秉持开放包容，更加积极主动地学习借鉴人类创造的一切优秀文明成果，在传承发展中华优秀传统文化的同时，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。\n今日之中国，是创新创造活力迸发的中国，是文化之花繁盛绚丽的中国。不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，我们的文化将绵延不绝，我们的创造将生生不息。让我们期待2023北京文化论坛精彩启幕，为建设中华民族现代文明、促进人类文明共同进步汇聚智慧力量。"
  },
  {
    "title": "2023年全国“诚信兴商宣传月”活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_4-04.htm",
    "date": "2023-09-09",
    "content": "本报北京9月8日电  （记者王珂）以“铸诚信　优环境　惠民生”为主题的2023年全国“诚信兴商宣传月”活动8日在广东省广州市启动，正式拉开2023年全国宣传月活动帷幕。活动旨在贯彻落实党的二十大和中央经济工作会议精神，进一步推动商务信用体系建设，营造良好的营商环境和消费环境。\n据商务部有关负责人介绍，宣传月期间，各地各部门将协同配合、上下联动，通过发布诚信案例、发出诚信倡议、开展信用知识普及等多种形式，在全社会兴起诚信宣传的热潮，助力营造“讲诚信、重诚信、守诚信”的浓厚社会氛围。同时，商务部将组织指导各地商务主管部门以及部分商业银行，在全国10个主要商圈创新开展“信用惠民”特色主题活动，聚焦汽车、家居等领域推出一批便民利民的优惠措施，进一步支持居民消费，积极释放信用红利。\n启动仪式上，2023年全国“诚信兴商”20个典型案例和10个推荐案例发布。\n2023年全国“诚信兴商宣传月”活动由商务部、中央宣传部、国家发展改革委等13个部门共同举办，今年是连续开展的第十九年，将分行业开展“诚信兴业，诚信为民”“做诚信之人  铸法治社会”等19项主题活动。"
  },
  {
    "title": "推进新时代中国国际发展合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_5-04.htm",
    "date": "2023-09-09",
    "content": "发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。今年是联合国2030年可持续发展议程的中期评估年。目前，多数可持续发展目标落实缓慢、令人担忧。全球发展事业面临巨大挑战。国际社会要以天下之利为利、以人民之心为心，推动发展问题重回国际议程的核心。\n国际发展合作的时代特点\n全球发展事业遭遇逆流。在全球粮食能源危机蔓延、世界经济增长动能衰减、气候变化引发自然灾害频发等多重挑战影响下，许多发展中国家数十年发展成果受到冲击，中长期发展投入明显不足。发达国家把持重要国际金融和发展机构。联合国秘书长古特雷斯表示，新冠疫情期间，七国集团应对全球发展问题的资源投入持续减少，却从相关国际金融机构获得总计相当于2800亿美元的资金，而人口合计约11亿的最不发达国家获得的资助仅约80亿美元。2022年发达国家对最不发达国家援助同比减少0.7%，连续3年下降。全球发展融资缺口已由疫情前的2.5万亿美元扩大至4.2万亿美元。个别国家推动的国际发展合作呈现“两面性”，其所谓“发展援助”充斥私心，服务霸权和价值观输出的意图明显。\n南南发展合作影响力和重要性凸显。新兴市场和发展中国家群体性崛起，合作数量、质量、范围发展迅速。新兴援助国在发展领域不断争取规则制定权、议程设置权、话语主导权。金砖扩员，“全球南方”力量进一步整合，通过积极探索替代性金融安排，提升南南发展合作质量。但主要发达援助国没有兑现援助承诺，口惠而实不至，引发“全球南方”国家不满。未来，发展议题在国际议程中的地位将更加突出，中国国际发展合作事业面临重大机遇。\n习近平总书记和党中央高度重视国际发展合作和援外工作，强调中国愿加大对全球发展合作的资源投入，致力于缩小南北差距，坚定支持和帮助广大发展中国家加快发展。2018年，中国国家国际发展合作署成立，在推动形成援外合力方面取得显著进展。在“东升西降”的趋势下，中国式现代化的感召力、说服力、示范性更加突出，成为中国国际发展合作的实践依据和动力之源。共建“一带一路”倡议、全球发展倡议等成为广受欢迎的全球公共产品。今年7月，中国成功举办全球共享发展行动论坛首届高级别会议，成立全球发展项目库、资金库，全球发展倡议更加深入人心。中国在“全球南方”和南南合作中的引领作用不断巩固，推动南方国家共同发展、南北国家扩大对话，已成为“全球南方”追求独立自主、谋求团结发展、主持公道正义的典范。\n构建人类命运共同体的重要实践\n国际发展合作顺大势、得民心，是构建人类命运共同体的重要实践，推进新时代中国国际发展合作事业意义重大。\n要以落实全球发展倡议为出发点，推动其与共建“一带一路”倡议、全球安全倡议、全球文明倡议等协同发力。要继续举办全球共享发展行动论坛，推动全球发展倡议在“一带一路”共建国家、中国周边国家、发展中国家率先落地，推动构建全球发展伙伴关系。充分发挥全球发展项目库、资金库效应，聚焦项目、资金两大发展瓶颈，聚焦小而美、惠民生项目，强化全球发展动能。\n要推进援外工作高质量发展。推动中国方案、中国理念同联合国2030年可持续发展议程、各国发展战略深度对接、优势互补、有机融合。一体推进成套项目、人力资源培训、紧急人道主义援助、减免债务等多元援助方式。讲好中国式现代化、中国援助故事，打造符合发展中国家利益的南南合作、南北对话叙事。\n要加强与“全球南方”的政策沟通和务实合作，特别是通过金砖、上海合作组织等平台，同新兴市场国家、发展中大国加强协调，共同维护南方国家集体权益。不断深化中欧在绿色转型、生物多样性保护、应对气变、援外标准体系等领域的交流互鉴、三方合作。中方坚决反对美方遏制打压，同时展现开放姿态，推进气变、卫生等中美共识较多领域的务实合作。积极推进中非、中阿、中拉论坛等机制下务实合作，积极塑造全球发展议程，推动多边机构改革。\n要统筹经济、科技、教育、文化等各领域国际发展合作，协调推进援外与投资、贸易有机融合，形成政府、地方、企业、社会等多主体援外合力。持续加大援外投入。努力培养掌握政策、熟悉业务、通晓外语的国际发展合作人才队伍。\n面对大时代大格局，我们要有新理念新行动。新时代中国国际发展合作将继承发扬70余年中国对外援助优良传统，开拓创新，团结合作，全面提升国际发展合作水平，共创繁荣发展新时代，推动构建人类命运共同体。"
  },
  {
    "title": "浙江杭州萧山打造“智慧印章”系统，审批效率和合规性大幅提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_6-04.htm",
    "date": "2023-09-09",
    "content": "党组织关系迁入、私人充电桩安装申请、建房审批……村民们办很多事情，都离不开村里一枚小小的公章。\n近日，在浙江省杭州市萧山区义桥镇义桥村，村民韩忠法发现，到村里盖章，不用担心因审批人不在而盖不上章了。让韩忠法惊喜的变化，要从一枚“智慧印章”说起。\n线上协作——\n用章更便捷\n办理经营场所证明，需要村委会盖章。不久前，韩忠法来到了村党群服务中心。\n韩忠法联系了印章管理员张炎，并说明了盖章事由。仔细审核了他提供的材料并确认符合盖章条件后，张炎在“浙政钉”APP“智慧印章”模块中上传了相关材料，并发起用章申请。随即，在外办事的村委会主任周海江收到提醒，远程在线审核无误后输入了用章指令。得到授权后，张炎按下“盖章”按钮，印章自动解锁落下，与此同时，一条用章完成的提醒同步发送到周海江的手机上。\n不过数分钟，一张盖着村委会公章的经营场所证明便开具完成。虽然没见到周海江，却没耽误盖章审批，这让韩忠法实实在在感受到“智慧印章”带来的便利。\n“以往盖章，并不是总能一次性完成。”韩忠法说，只要公章的经办人和审批人中有一个人有事外出，章就盖不了，大伙儿就要重复跑。\n变化源于公章本身。\n在义桥村党群服务中心，一台“智慧印章”设备十分醒目。机器上，除了摄像头、扫描仪等功能设备，还有3个电子套筒，分别对应管理党组织、村委会、村股份经济联合社的3枚印章。借助物联网技术，平日里电子套筒处于“上锁”状态，收到用章指令后才可“解锁”打开。\n“村里的公章若是由乡镇管，群众不方便，少不得要来回跑；而线上纯虚拟印章虽然可以留痕，方便规范化管理，但操作难度相对较大。‘智慧印章’集合了两者的优点。”萧山区义桥镇纪委书记方正表示。\n2022年以来，萧山区已在义桥镇26个村（社）试点“智慧印章”系统。\n“锁”在系统——\n盖章更规范\n过去，由于实际操作过程中缺乏刚性制约，村级公章管理存在着监管盲区。\n义桥镇就曾发生过这样的事。2019年，某村村干部利用保管村委会公章的便利，将本该由村集体收回的老宅违规转让给李某，并在李某变更用电户主申请材料上加盖了村委会公章。2022年，某村村民凭借一份13年前盖有村委会公章的房屋征迁协议书，要求村里批宅基地盖房，而村里竟不知此事。\n“智慧印章”的应用，给村级公章上了把“锁”。\n盖章过程中，设备自动采集盖章的时间、地点、次数等关键信息，并会对盖章人和盖章文件拍照，所有这些信息都会加密上传至数据中心，自动留痕。萧山区楼塔镇大同三村党委书记陈华杰介绍：“‘智慧印章’系统将用章者、用章内容、用章时间等关键信息锁定并上传保留。使用印章时，系统会比对用章前后的内容，不用担心材料被调包。”\n如今在萧山，借助“智慧印章”系统，村级公章使用实现了“审批、使用、管理、监督”的闭环。村干部手中的权力受到了更严密、更有效的监督。\n“智慧印章”投入使用后，楼塔镇岩上村监察工作联络站站长俞鹏注意到了村里的变化。\n过去，俞鹏在筛查中发现，有公司营业执照中标注的注册地为岩上村，村里工作人员却不知情。有了“智慧印章”系统后，用章谁发起、谁审核、谁审批、谁盖章，一目了然，此类现象再也没有出现过。\n同时，楼塔镇13个村（社）使用公章的合规性大幅提升。据介绍，截至5月，楼塔镇“智慧印章”系统的数据总量已达2.4万余条，村（社）党组织印章用印1793次，村（居）委会印章用印12670次，村股份经济联合社印章用印9687次。因村级用章不规范引发的问题大幅减少。\n“‘智慧印章’系统运行后，村里办事更规范、更高效，减少了用章不规范带来的问题。”萧山区监察委员会委员郭路超说。\n数据集成——\n应用更丰富\n充分挖掘“智慧印章”集成数据潜力，萧山区持续探索“智慧印章”更多的应用场景。\n萧山区河上镇对劳务用工等村级重要用章事项，从劳务种类、劳务人员等方面进行精细分析，对村（社）用工计划等进行优化，减少重复用工、无效用工等情况。\n萧山区瓜沥镇将“智慧印章”系统中建房申请表数据与农民建房系统数据进行比对，比较盖章申请时间和地基开挖时间，强化对未批先建、边批边建、先建再补等违反程序问题的监管。\n截至5月，“智慧印章”系统已覆盖萧山全区559个村（社），共176个用章事项被纳入监管，用章平均审批时长缩短了9小时，审批效率提高了97.42%。\n“接下来，我们将继续丰富‘智慧印章’的应用场景，使其在服务基层治理中发挥更大作用。”萧山区委常委、区纪委书记、区监委主任周萍英说。"
  },
  {
    "title": "“我与地坛”北京书市开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_7-04.htm",
    "date": "2023-09-09",
    "content": "本报北京9月8日电  （记者施芳、潘俊强）9月8日上午，由中共北京市委宣传部主办，北京发行集团承办，东城区委、区政府协办的“我与地坛”北京书市在地坛公园开幕。\n本届书市展场总面积1.5万平方米，设置“主题出版展区”“北京文化展区”“名社展销区”“儿童阅读展销区”“实体书店展销区”“进口原版图书展销区”“全民阅读推广区”“特色文创展销区”等8个专区350个展棚，208家参展商集中展示展销40余万种精品图书。\n本届书市为期11天，将举办百余场文化活动。创办“地坛文化讲堂”品牌，邀请名家新锐与读者一起分享史铁生的作品。设置“‘我与地坛’——文学与阅读、阅读与人生”主题展，精选37位当代作家的39部获奖作品进行宣传和推介。围绕“我与地坛”主题，面向广大市民征集音频、文章、照片、视频等资料，并在书市现场集中展出优秀获奖作品。在周末，以京味文化等为主题，开展“一日一主题”系列活动。书市期间，还将组织新入校大学生到场，感受北京的文化魅力。\n从1993年到2013年，北京地坛书市曾经连续举办了20多年，成为北京市民喜闻乐见的文化活动。本届书市为北京地坛书市时隔10年的回归，将营造新的阅读体验，更好满足读者期待。"
  },
  {
    "title": "给村级小微权力上把“智能锁”（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_8-04.htm",
    "date": "2023-09-09",
    "content": "一枚公章，谁来盖、怎么盖，是村务管理中的重要问题。集中管理、多人审批，村民盖章就不方便；管得太松也不行，容易让“人情章”钻了空子。\n公章必须管，关键是怎么管。萧山区推广“智慧印章”系统，正是瞄准村级组织工作事务的规范化需求，主动以数字技术寻求突破口。\n“智慧印章”系统技术原理并不复杂，但能付诸实践，离不开当地对管理“章”法的积极探索，体现的是创新乡村治理方式的主动作为。\n包括村党组织、村民自治组织、村集体经济组织、村务监督组织和其他村级经济社会组织在内的村级组织，是全面实施乡村振兴战略的重要力量。主动向数字技术要答案，给村级小微权力上把“智能锁”，才能以更加有效的乡村治理助力乡村振兴。"
  },
  {
    "title": "一版责编：许  诺  刘  念  栾心怡  二版责编：于景浩  杨  迅  戴楷然  三版责编：程聚新  吕  莉  郭雪岩  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_9-04.htm",
    "date": "2023-09-09",
    "content": ""
  },
  {
    "title": "广东多地遭遇强降雨，各方全力开展防汛救灾——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-05.htm",
    "date": "2023-09-09",
    "content": "广东多地近日出现大暴雨、局部特大暴雨，省委省政府迅速作出部署，当地气象、水利、应急、消防等多部门联动响应，全力以赴抓好防汛救灾各项工作，切实守护人民群众生命财产安全。\n15地市启动防汛应急响应，5地市为Ⅱ级\n广东省防汛防旱防风总指挥部于9月8日1时30分将防汛Ⅳ级应急响应提升至Ⅱ级。截至8日17时，广东省共有15个地市启动防汛应急响应。其中，广州、深圳、佛山、江门、中山5个地市启动防汛Ⅱ级应急响应。全省7个水文站点略超警戒，101个大、中、小型水库略超汛限，情况总体可控。\n广州市气象台监测，9月7日8时至8日3时，广州出现今年以来最强暴雨过程，已达到特别严重影响等级。广州多个区采取停课、延迟上学等措施，部分地铁线路区段暂停运营。\n深圳市气象台监测，此次降雨具有“强度超强、持续时间超长、强降雨范围超大”的特征，截至8日15时，已打破深圳1952年有气象记录以来7项历史极值。9月7日，深圳市三防办启动防汛Ⅲ级应急响应，全市共调动消防救援支队、武警部队1368人次，重点对沿河危险区域、积水内涝区域受灾群众紧急组织转移疏散。\n启动Ⅱ级救灾应急响应，高效有序开展抢险救援\n广东省减灾委决定于9月8日18时将省Ⅲ级救灾应急响应提升至Ⅱ级。各地、各有关部门目前按照职能和任务分工，高效有序开展抢险救援，加快恢复生产生活秩序。\n截至9月8日7时，广东全省消防救援队伍共接报强降雨相关警情727起，均为人员转移、排水排涝、清障排险类警情。广东全省消防救援队伍共配备橡皮艇650艘、冲锋舟351艘、舷外机900台、远程供水车组45套，大流量排涝车辆设备45台，消防专用救生衣、抛投器等器材共计2.8万件套，各类食物、饮用水、发电、照明等保障物资均已备齐。全队伍共有舟艇驾驶员1116人、急流救援资质1055人、潜水救援资质300人、绳索救援资质1421人、搜救犬训导员资质20人、工程机械操作资质23人、声呐操作资质5人、医疗救护资质8337人。\n据了解，9月8日中午，因暴雨暂停服务的深圳市黄阁坑地铁站已恢复正常运营。9月8日下午，随着雨量减小，深圳火车站逐步恢复运输秩序，广深城际动车组一小时开行一列，并视天气情况逐步优化、动态调整，最大限度地满足广大旅客的周末出行需求。\n在应急抢险第一线，发生了许多温暖故事：有汽车撞到护栏熄火，交管局工作人员齐心协力移车，清除障碍扶正护栏；小区业主和物业通过抽水泵排出地下停车场没过膝盖的积水，并自发运来防洪沙袋……救援人员昼夜不歇，群众积极自救，共同筑牢防汛救灾的坚实堤坝。\n强降雨仍将持续，公众要密切关注雨情汛情\n中央气象台预计，9月8日下午至10日，华南地区仍将有持续性强降雨，广东中南部、广西东部和南部、海南岛等地有大到暴雨，其中广东西部和南部沿海、广西东南部有大暴雨，珠三角附近沿海局地有特大暴雨。\n气象专家提醒，广东、广西等地强降雨持续，落区高度重叠且短时雨强较大，降雨可能引发城市内涝、山洪、地质灾害、中小河流洪水等灾害，请公众注意关注雨情、汛情变化，做好相关应对措施。尤其是珠三角地区，未来仍有强降雨，公众还不能放松警惕。另外，持续降雨易导致低洼农田出现渍涝灾害，作物倒伏风险增加，建议做好农田管理和病虫害监测防控工作。\n（综合本报记者李刚、吕绍刚、李红梅和新华社报道）"
  },
  {
    "title": "2023年中国农民丰收节金秋消费季在京启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-05.htm",
    "date": "2023-09-09",
    "content": "本报北京9月8日电  （记者李晓晴）9月8日，由农业农村部、商务部、中央广播电视总台、国家林业和草原局、中华全国供销合作总社联合发起的2023年中国农民丰收节金秋消费季活动在北京启动。2018年以来，金秋消费季已成功举办5届，累计带动农产品销售超800亿元。\n活动现场发布了中国农民丰收节惠农助农倡议书，设置了脱贫地区产销对接专区、北京特色农产品等展区，组织电商企业开展了助农直播活动，采取线上线下等多种形式助力农产品消费。活动举办地平谷区通过现场制作、品鉴等方式，推介了以大桃、香梨、富硒小麦为代表的“平谷好物”。\n据悉，金秋消费季是中国农民丰收节组织指导委员会指导的重点活动，旨在搭建产销对接平台，宣传推介农业品牌，促进优质农产品消费。此次活动将持续3个月，预计将吸引50多万商家参与，京东、拼多多、美团、盒马等电商企业将举办农产品购物节、国产大豆专题促消费等活动，通过发放消费券、打折让利、流量倾斜等方式，吸引城乡居民购买农产品，活跃城乡消费市场。"
  },
  {
    "title": "王勇出席第二十三届中国国际投资贸易洽谈会暨2023国际投资论坛开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-05.htm",
    "date": "2023-09-09",
    "content": "新华社厦门9月8日电  第二十三届中国国际投资贸易洽谈会暨2023国际投资论坛8日在福建厦门开幕，全国政协副主席王勇出席开幕式并致辞。\n王勇指出，习近平主席多次强调，中国坚持对外开放的基本国策，坚定奉行互利共赢的开放战略。投洽会作为中国最具影响力的国际投资盛会之一，已经打造成为新时代促进国际投资合作、推动互利共赢发展的重要平台。中国政府将坚定不移地推进高水平对外开放，进一步优化外商投资环境，坚定维护多边贸易体制，不断深化同各国各地区的双向投资合作，努力实现更大范围、更宽领域、更深层次的合作共赢，共同建设开放型世界经济。\n开幕式前，王勇还到投洽会部分展馆参观并与有关嘉宾和参展单位进行了交流。"
  },
  {
    "title": "暴雨致多个地区发生水浸",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_4-05.htm",
    "date": "2023-09-09",
    "content": "据新华社香港9月8日电  （记者刘明洋）香港天文台7日深夜发出黑色暴雨警告信号，全港多个地区发生水浸。截至8日9时记者发稿时，黑色暴雨警告信号仍在生效，是有记录以来持续时间最长的黑色暴雨警告信号。\n暴雨警告信号为黑色，表示香港广泛地区已录得或预料会有每小时雨量超过70毫米的暴雨，且雨势可能持续。\n黑色暴雨警告信号发出后，特区政府民政事务总署迅速启动紧急事故协调中心，并为有需要临时住宿人士开放临时庇护中心。截至8日凌晨1时，共有12间临时庇护中心投入运作。\n香港特区行政长官李家超指示政府各部门全力应对。特区政府保安局下辖的紧急事故监察及支援中心于7日晚11时左右启动，纪律部队正处理紧急求助个案。渠务署、路政署、民政事务总署及相关部门正全力采取行动。\n据新华社香港9月8日电  （记者谢妞）香港特区政府发言人8日晚表示，特区政府政务司司长陈国基审视最新的天气、交通及路面情况后，认为天气已趋缓和、交通已陆续恢复、道路情况已大有改善，决定在午夜12时结束8日清晨宣布的“极端情况”。目前，香港天文台取消所有暴雨警告信号。"
  },
  {
    "title": "宋涛会见亲民党主席宋楚瑜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_5-05.htm",
    "date": "2023-09-09",
    "content": "本报广州9月8日电  （记者孙天霖）中共中央台办、国务院台办主任宋涛8日在广东省中山市会见前来出席第五届海峡两岸中山论坛的亲民党主席宋楚瑜。\n宋涛表示，习近平总书记指出，两岸关系和平发展是两岸同胞顺应历史潮流作出的共同选择。要和平、要发展、要交流、要合作，是台湾同胞的共同心声。当前，两岸关系处于关键时刻，面临重要抉择。希望亲民党坚定坚持一个中国原则，以实际行动反对“台独”分裂和外部势力干涉，同台湾各界有识之士一道，加强两岸交流合作，努力推动两岸关系重回和平发展正确轨道，积极参与中华民族伟大复兴的进程。\n宋楚瑜表示，亲民党一贯主张“两岸一中、反对‘台独’”，希望两岸进一步密切交流合作，相向而行，共谋中华民族伟大复兴。"
  },
  {
    "title": "职业院校师生同上“开学第一课”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_6-05.htm",
    "date": "2023-09-09",
    "content": "本报北京9月8日电  （崔競文、王鑫）为落实好立德树人根本任务，引导职教学子树立自信、笃行实干，教育部职业教育与成人教育司联合人民网于8日共同举办职业院校师生同上“开学第一课”活动。\n活动通过人民网“大思政课”云平台，面向国内1万多所职业院校、3000多万名师生开展。云课堂上，职业院校校长围绕“立德立技、赢在终点”理念，针对职教学子尤其是新生遇到的学习、生活及心理问题进行辅导；来自职业院校的全国教书育人楷模从“人人皆可成才、人人尽展其才”的角度，启发学生做好职业生涯规划，树立正确奋斗目标；全国技能大赛冠军发挥榜样作用，分享树立远大理想和秉承工匠精神对成长成才的重要性；大国工匠则用自身经历证明“三百六十行，行行出状元”，讲述如何让青春在技能报国中闪光。\n近年来，人民网以“人民网+”客户端为载体，建设运营“大思政课”云平台，不断开拓“互联网+思政教育”新格局，面向职业教育领域先后推出了“职教学生同上一堂思政大课”“职教学生读党报”等活动。"
  },
  {
    "title": "四川广元利州区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_7-05.htm",
    "date": "2023-09-09",
    "content": "本报成都9月8日电  （记者王明峰）今年以来，四川省广元市利州区纪委监委持续推动乡村振兴领域不正之风和腐败问题专项整治走深走实，制定过渡期政策落实、“三资”管理等6个“任务清单”，监督检查、群众诉求等3个“问题清单”，“联动+协同”同步同向、“约谈+表态”明责限时等4个“整改清单”，将监督重点聚焦在群众急难愁盼问题上。\n截至目前，利州区抓实抓细“三类清单”贯彻落实，印发督查通报3期，发现问题65个，推动解决群众急难愁盼问题60个。“我们将持续加强对惠民利民、安民富民政策落实情况的监督检查，让人民群众切实感受到全面从严治党就在身边。”区纪委监委主要负责人说。"
  },
  {
    "title": "陕西榆林：打造“米脂小米”品牌，全力推动小米产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_8-05.htm",
    "date": "2023-09-09",
    "content": "陕西省榆林市位于北纬38度小杂粮黄金种植带，是中国优质小米的核心产区之一。境内米脂县康熙年间县志记载因“米汁淅之如脂”而得名，是“中国小米之乡”。米脂出产的小米久负盛名，曾入选全国“一县一味”老物种，是国家首批农产品地理标志产品。近年来，榆林市立足小米生产区位优势，聚焦全产业链建设，通过强链延链补链，把“好资源”转化为“好品质”、“好品质”转化为“好品牌”，不断夯实农业产业化根基，促进农业增效、农民增收。\n加强基地建设。坚持集中连片、板块推进、基地建设，将高标准农田建设和高效旱作节水农业项目一体规划、捆绑实施，全面提升谷子标准生产基地水电路和地力条件，在小米核心产区米脂县建成万亩谷子标准化示范区5个、千亩以上核心攻关田12个，辐射带动周边11个县区种植谷子81万亩、总产量12.6万吨。\n推行标准化生产。围绕产地环境、生产技术、病虫害防治、产品质量等，研究制定省级地方标准，建立投入品管控、产品检测、基地准出、质量追溯等监管体系，初步实现产销全过程质量控制。推广丘陵沟壑区适用的小型农机具5.6万台，实现20万亩谷子标准生产基地耕、种、管、收等生产环节全程机械化作业。\n加快品种研发。积极开展高产优质谷子品种选育，启动“米谷3号”“米谷4号”新品种研发，持续推进“香谷米”老品种保护，先后育成“榆谷1号”“秦谷1号”等新品种6个。实施米脂小米航天育种项目，新建谷种南繁基地，完成“米谷1号”“米谷2号”第五代地面选育，建立3000亩标准化制种基地开展试验示范种植，推动陕西小米种业实现新突破。建成国家谷子高粱产业技术体系榆林综合试验站和市校共建小杂粮试验站，支持米脂县与杨凌示范区管委会、西北农林科技大学合作共建陕西米脂小米研发中心和工程技术研究中心，为种业振兴提供有力科技支撑。\n延伸产业链条。聚焦小米全产业链发展，培育市级以上龙头企业44家，开发米茶、小米锅巴、小米咖啡等系列产品10余种，全市年加工能力20万吨，产值达15亿元。加快米脂小米国家农村产业融合发展示范园建设，引进6家企业入驻，其中，米脂县精秋农产品开发有限公司产品已出口到韩国，陕西青创联盟电子商务股份有限公司成为全市唯一上市农业后备企业。\n实施品牌战略。坚定不移将“米脂小米”打造为市级区域公用品牌，编制《米脂小米区域公用品牌发展战略规划》，注册小米商标及品牌14个，初步形成“区域公用品牌+企业品牌”一体化品牌格局。坚持线上线下一体推进，依托电商搭建“土特产”与市场有效衔接的桥梁，全市主营小米的电商企业15家，以小米为主的农特产品销售收入达3.28亿元；推出米脂小米品牌口号，在北京、上海、南京、郑州、西安等地开展推广宣传活动，提升米脂小米知名度。在品牌战略带动下，榆林米脂小米逐渐被大众认可，金色小米成为榆林致富“金名片”。\n数据来源：中共榆林市委宣传部"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_9-05.htm",
    "date": "2023-09-09",
    "content": ""
  },
  {
    "title": "心怀热爱  躬耕不辍（深聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-06.htm",
    "date": "2023-09-09",
    "content": "习近平总书记指出，“一个人遇到好老师是人生的幸运，一个学校拥有好老师是学校的光荣，一个民族源源不断涌现出一批又一批好老师则是民族的希望。”\n习近平总书记高度重视教师队伍建设，深情勉励广大教师树立“躬耕教坛、强国有我”的志向和抱负，坚守三尺讲台，潜心教书育人，成为打造中华民族“梦之队”的筑梦人。\n在第三十九个教师节到来之际，让我们将尊敬的目光投向基层教师群体。今天报道的5位教师分别耕耘在高教、职教、中小学、特教、幼教领域，让我们一起倾听他们教书育人的故事。\n——编  者\n\n扎根边疆\n树木育人\n讲述人：新疆塔里木大学园艺与林学学院教授吴翠云\n今年暑假，我和团队师生一直在路上——\n8月上旬，新疆库尔勒市，梨树枝头硕果累累。多年前我参与选育的“新梨7号”，已成为国内早熟梨主栽品种之一。\n在皮山县，大果型鲜食枣新品系的区域试验正在进行。刚到枣园，远远就能看到我们选育的新品系。枣树坐果多，果实也比普通枣大出不少。\n田野当课堂，论文写在大地上。我们从事农业科研教学的，一年四季都离不开田间地头。身体虽疲惫，心情却很兴奋：一路上，调研产业发展、现场指导学生、交流未来科研方向，有价值的事情太多了！\n就拿人才培养来说，学生们在实践中成长的速度，比只待在实验室里快多了。我常对学生说，如果只会把果实拿到实验室测指标、发文章，却不会实践应用，那不算合格的农科专业学生。每周三上午，是我们红枣团队雷打不动的实践锻炼时间。在学校的枣种质资源圃里，施肥、修剪、除草、整枝、嫁接、抹芽……大家什么活都干。\n这几年，我们还建设了新疆昆玉红枣科技小院。团队研究生常年在小院驻点，针对生产实际问题开展研究、推广示范新技术，成长很快。学生小张开展枣树轻简化树形整形相关技术研究，在小院遇到难题时，我俩经常视频通话：他拿手机照着树，我指导修剪。半年多下来，过去基础较薄弱的小张有了很大进步。\n高校教师的职责，不仅有育人，还有科研和社会服务。我的课程安排在周二至周四，便于周五出发，为各地提供技术服务。这些年，我带领团队努力攻克新疆盐旱区密植枣园栽培系列技术难题，助推红枣产业发展，技术指导林果面积500余万亩。\n十年树木，百年树人。其实，培育果树与培养人才有相通之处。对小树苗，要精心养护，才能丰产；对学生，要精心培养，才能成才。树木与育人，都需要付出大量心血。\n春天有花，夏天有果，秋日收获。时节更替，岁月匆匆，如今，我当老师已经33年了。看到树木成林、桃李遍天下，我感到特别幸福。\n（本报记者吴月采访整理）\n\n深耕职教\n良匠之师\n讲述人：江苏常州信息职业技术学院教授眭碧霞\n被唤作“眭老师”，已经整整38年了。\n从一名普通老师到副教授、教授，从软件学院院长到学校副校长、校长，如今又回到教师岗位，触碰我内心最深处的，始终是这一声“眭老师”。\n时针回拨，2000年，常州无线电工业学校和常州市电子职工大学合并，常州信息职业技术学院应运而生。刚刚筹建的新校区百废待兴，漫天飞沙、黄土飘扬。\n我和同事们通力合作，不怕苦、不怕累，从集装箱中搬出一组组实验仪器，按照需求规划建设了一间间实训室。新校区如春笋一天天拔节生长，大家学习工作的环境越来越好。\n2007年，学院进入国家示范性高职院校建设行列。我带领软件技术专业团队创新“职业情境、项目主导”工学结合人才培养模式，构建基于软件产品开发工作过程的课程体系，实施“项目载体、能力递进”实践训练体系，在软件技术专业建设与人才培养的道路上不断探索实践。\n印象最深的是2019年，教育部、财政部联合启动中国特色高水平高等职业学校和专业建设计划，“双高计划”舞起了新时代职业教育发展的“龙头”。为了申报“双高计划”建设项目，我去了一趟北京，因没买到回程坐票，我一路从北京站回了常州。\n这一年，也是我生命中的高光时刻。在北京人民大会堂，我领回了职业教育国家级教学成果一等奖。在天安门广场，作为教师代表，我受邀参加了中华人民共和国成立70周年庆典活动。\n一路走来，我陪伴着学院成长，也见证了新时代职业教育发生的历史性、格局性变化：我国建成世界最大规模职业教育体系，中国特色职业教育发展道路和模式基本形成，职业教育吸引力、影响力、竞争力不断增强。\n数十年深耕职业教育，我愈发认识到，职业院校的人才培养必须“跟着产业走、围着需求转”。更新教育观念，推进课程体系改革，创新软件专业人才培养的内容和形式，摸着石头过河，学院在软件技术领域不断开拓创新。\n春风化雨，滋兰树蕙。\n近三年，我院学生参加国家职业技能大赛、行业大赛、创新创业大赛获奖74项，获批专利111项、软件著作权40项，学生拥有高水平职业技能证书比例达55.5%。\n而我，只是把自己分内的事做得更认真些，发一点点光，暖一颗颗心，亮一程程路。\n（本报记者吴丹采访整理）\n\n心系库区\n青春筑梦\n讲述人：湖北丹江口市龙山镇彭家沟小学教学点校长彭玉生\n我出生在彭家沟村，我的命运因知识得到了改变，我也希望通过教书育人改变更多库区孩子的命运。1996年师范毕业后，我放弃进城的机会，回到家乡，开始了青春筑梦之路。\n龙山镇位于南水北调中线丹江口库区腹地，三面环水，一面靠山，学校所在的彭家沟村很偏远。从丹江口大坝开建，到实施南水北调中线工程，村民几经搬迁。一个孩子就是一个家庭的希望，乡村教育既要帮助能够考上大学的孩子考上大学，更要帮助进城打工和留在家乡的孩子有强大的生活能力。\n20多年来，我一直带领老师们坚持家访，掌握每个孩子在校情况和家庭情况。早年间，班上有个学生小琴开学没有到校。我上门劝说，几次都被搪塞。但我态度坚决，将学生连同被子、书包带回学校，并对家人说：“学费、生活费全包在我身上。”就这样，小琴重新回到了学校。\n一年又一年，我走遍了库区的山山水水，访遍了每一户学生家庭，行程3万多公里。自己收入虽然微薄，但咬咬牙，陆续资助了40多名学生，成功劝返50多人，努力不让一个学生辍学。后来，库区移民、精准扶贫、乡村振兴等政策陆续出台，助学贷款等惠民举措落实到位，眼见着越来越多的家庭和学生从中受益，我特别欣慰。\n这些年，我最上心的，就是让库区孩子和城里孩子一样，收获高质量的教育成效。我探索推广了“无边界课程”。课程可以开设在校园，也可以开设在村庄，开设在学校边上的稻田里。课堂的“教具”很多，可以是水稻，也可以是天上飘着的云。\n如何激活乡村学生探索科技的兴趣，在心中播下创新的种子？我一直在思考。我带着老师们一起钻研，开起了创客、编程、航空航模等特色课程。\n令我自豪的是，教过的学生有180多人考上大学。其中，学生彭玖生在大学毕业后毅然选择回到偏远的彭家沟小学执教。他对我说：“是您的帮助，让我有了今天的成就，我也要像您一样，帮助更多家乡的孩子学到知识。”\n近几年，学校来了几位新教师，我将和他们一起打磨课程内容、继续家访，为照亮库区孩子的人生路发光发热。\n（本报记者黄超采访整理）\n\n以爱育爱\n呵护花开\n讲述人：甘肃甘南藏族自治州特殊教育学校校长鲁毛才让\n教师节前夕，我收到了学校七年级听障班学生制作的贺卡。当孩子们用手语向我表述贺卡的寓意时，我感到格外温暖、无比自豪。\n每一个特殊孩子，都是“折翼的天使”。在甘南州特殊教育学校的10多年里，我最大的愿望就是让孩子们能够生活自理、适应社会，为他们撑起一片多彩的天空。\n2010年，甘南州特殊教育学校开始筹建。从教学场地的建设，到一桌一椅的摆放，我们筹建团队三人积极协调、多方争取，确保建设规划落地落实。3年后，学校建成。看着第一批特殊孩子走进校园，我的眼泪止不住地往下流，我们甘南的特殊儿童终于有了自己的学校，有了第二个家！\n在学校，我们面对的是一群常常自言自语、流着鼻涕口水、时而大吵大闹的孩子，每天为他们擦口水、擤鼻涕、系鞋带等，都是最基本的工作。特教教师最重要的品质就是要有一颗仁爱之心，把学生当成自己的孩子来悉心照顾。\n为了更好地走进孩子们的世界，我向特教专家请教教学“秘方”，参加各种培训和讲座，和学校老师们切磋经验，日复一日，年复一年，我的教育理念、教育方式、教学水平得到了很大提升。在开设文化课、心理健康课、康复训练课的基础上，我带领老师们开设了烘焙课、缝纫课、手工创意课、美术课、舞蹈课等，目的就是让学生都能掌握一门生存技能，更好地融入社会。\n第一次看到培智学生时，他们的敏感、无助，让我震惊又心疼。针对自闭症、言语障碍、脑瘫、唐氏综合征等个案，我开始对孩子们进行系统的感统训练、语言训练、作业治疗、应用行为分析等。在不懈努力下，一些孩子从口齿不清到字句清晰、从饭来张口到生活自理、从自我伤害到学会自我调节。看着孩子们的进步，家长们的脸上也慢慢有了笑容。\n10多年来，我见证着甘南特殊教育从无到有、由普到专、普惠发展的历史性变化，也切身感受到教学环境的改善、教学水平的进步、师资待遇的提升。成为一名特教老师，我无怨无悔，我将不忘初心、继续前行，努力让每一朵“花儿”都能灿烂绽放。\n（本报记者丁雅诵采访整理）\n\n点亮童心\n乐守天涯\n讲述人：海南琼台师范学院附属永兴学校教师、幼儿园园长洪美叔\n碧海、蓝天、白沙，微风吹拂着鲜艳的五星红旗，操场上跃动着孩子们欢快的身影，这里是祖国最南端的学校——海南省琼台师范学院附属永兴学校。\n第一次听说永兴学校时，我是琼台师范学院的一名学生。学校建成投用以来，不少师兄师姐在这里播撒希望的种子。2018年，我毅然来到永兴学校，为岛上孩子们上好学贡献力量。\n上岛后，为全面了解孩子们的性格特点和家庭情况，我挨家挨户走访全部驻岛幼儿家庭。胆小的奇奇离开父母后容易哭闹，现在每天都期待上学；起初不会讲普通话的阿侬，如今能在“六一”文艺汇演上大大方方地表演节目；阿顺爱上了阅读，会主动和父母分享绘本故事……\n我时常与学生家长用书信交流，300多封书信是我青春的见证，字里行间记录着孩子们成长的小秘密，更承载着家长们对我的认可和肯定。\n如何在现有的条件下扩大教育资源？我和同事们带领孩子走进海事局、航标处、邮政局等课外学习基地，邀请岛上的武警官兵、气象局的工作人员为孩子们带来别出心裁的实践课。\n这几年，在各方支持下，学校已经拥有8000多册图书和遍及每个班级的阅读小屋，孩子们在阅读中增长见识、拓宽眼界、学会思考，还可以通过5G跨屏互动阅读课与不同城市的师生互动。\n永兴岛环境艰苦、交通不便，曾有几次，我也有过“走”或“留”的艰难抉择。但每当我看到孩子们渴望的眼神，感受到家长们的信任，听到当地人守岛爱岛的感人故事，我都决心要坚持下去。\n永兴岛上生长着一种叫抗风桐的植物，高大挺拔，生命力顽强。岛上流传着一首歌颂抗风桐的歌：“年复一年天天都是平凡生活，为了什么你这样坚定执着，莫非你心中也有美丽梦想，有梦的心永远不寂寞……”我希望自己能像抗风桐一样，不惧风雨、奉献青春。\n（本报记者闫伊乔采访整理）\n\n版式设计：张芳曼"
  },
  {
    "title": "坚守三尺讲台潜心教书育人（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-06.htm",
    "date": "2023-09-09",
    "content": "金秋九月，1800多万名人民教师迎来属于自己的节日——第三十九个教师节。\n教师是立教之本、兴教之源。这1800多万名教师组成了一支了不起的队伍，他们兢兢业业，勇毅担当，“一个肩膀挑着学生的未来，一个肩膀挑着民族的未来”，支撑起世界规模最大的教育体系，支撑着中华民族的教育强国梦想。\n在这支令人尊重的队伍中，有希望“学生们远方有灯、脚下有路、眼前有光”的乡村教师张桂梅，有用毕生精力践行“振兴中华，乃我辈之责”铮铮誓言的黄大年，有坚持求真务实、治学报国的卫兴华，还有一生秉持“教育乃我之事业，科学乃我之生命”的高铭暄……心怀热爱，躬耕不辍，他们用爱与奉献诠释了人民教师的责任担当。\n正是这些教师，耕耘在不同的教育领域，用各自不同的方式，诠释对于教师责任的理解。在广大学生的心中，种下爱与希望，在中国教育事业发展的壮美画卷中，书写朴素而厚重的篇章。\n实地采访中，每每与老师们交流，总能为他们真挚的话语所打动：“我的生命价值，就在于我和学生在一起”，这是90余岁仍坚守教学一线的清华大学张礼教授从教一生的信念；“对这些孩子来说，给他们一个机会，就可能改变人生，我们有责任帮助他们”，这是退休后主动到贵州大山深处支教的陈立群的人生选择；“教育意味着一棵树摇动另一棵树，一朵云推动另一朵云。如果可以，我愿意永远做那棵树、那朵云，让更多孩子走出大山，远离贫困”，这是乡村教师支月英几十年如一日的坚守；“我也常常问自己，究竟是孩子们离不开我，还是我更离不开他们。应该是我更离不开他们吧。一棵树一旦出生，就站在那里坚守一生，无怨无悔”，这是基层教师陈建民的心声……朴素的话语中，饱含对三尺讲台的深沉热爱，对教书育人的深刻理解，对人民教师这个光荣称谓的深情诠释。\n“痴心一片终不悔，只为桃李竞相开。”在这个光荣的节日，我们愿将世间最美的言语、最真挚的祝福都送给太阳底下最光辉的职业。期待一项项惠及万千教师的政策和措施，更好地维护教师权益，改善教师待遇，提高教师地位。因为，“使教师成为最受社会尊重的职业”是对教师职业的最大尊重，是整个社会的深切期待。\n点亮学生梦想，托举民族未来。向三尺讲台上的每一位筑梦人致敬！"
  },
  {
    "title": "湖南省益阳市安化县唐家观——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-07.htm",
    "date": "2023-09-09",
    "content": "江河淌过的地方，往往滋生出一些繁盛市镇、喧嚣村落。\n千里奔腾的资江，冲破巍峨耸峙的雪峰山脉，过湖南安化县城20余里，在株溪、槎溪汇水入河段，拐出两道回环深湾。\n在第二道湾北岸，一排吊脚楼参差错落，沿江而立。青石码头延伸至水道中央，溯阶而上，穿过五尺余宽的窄巷，登临一条阔不过三四米、长仅里许的老街，就到了这条长河孕育的千年古商埠——湖南省益阳市安化县东坪镇唐家观。\n自唐以降，唐家观便频频出现在各类历史文献资料当中。直至今日，行走在唐家观的千年老街上，还能目睹大量的古商贸文化遗存。2012年，唐家观被列入第一批中国传统村落名录。\n\n历史上，湖南省益阳市安化县东坪镇唐家观在整个梅山地区，地位举足轻重。安化县地方文史专家曾鸿钧介绍，资江贯通东西，官道通达南北，水运、陆运交汇，唐家观历来就是商贸往来的重镇、行脚客商的驿所。盐茶互市、茶马互市，乃至棕（片）、桐（油）、竹（纸）、木、茶、药（材）、铁等各类贸易，将这片仅3平方公里多的土地，变为资江流域最负盛名的商埠之一。\n保存完整的古村落\n奔涌不息的资水，流经唐家观时，受地形影响，流速大降，形成天然的深水良港。北宋熙宁五年（公元1072年）安化置县后，安化的茶叶先后成为贡茶、边销茶。唐家观作为安化茶叶重要集散地，商贾云集。鼎盛时期，唐家观水陆并进，货通天下，从老街向资江探出九大贸易码头。\n“上世纪二三十年代，码头上装卸货物的挑夫担着扁担，摩肩接踵，络绎不绝。”78岁的唐市社区居民王德武告诉记者，他家上数四代，都在唐家观从事手工业或者经商，他常听老人们描述唐家观的繁华境况。“江上行船众多，摇橹的船工遍布江面，数以千计，一上一下摇橹仿佛拱手一般。因此，历来就有‘千人拱手，万盏明灯’的说法。”王德武说。\n岸上，为商旅提供衣食住行及各类服务的店铺鳞次栉比。每逢夜晚，各家店内灯火盏盏，老街恍如白昼。“据不完全统计，上世纪30年代，唐家观仅叫得上字号的铺面就有156家。”曾鸿钧说。至今，从唐家观老街的东口向西而行，曾喜庆钱庄、陈永兴米号、戴仁齐客栈等一批老字号铺面的木制招牌迎风而立。\n“资江流经的安化境内，至少有7个有影响力的古商埠，唐家观是相对保存最完整的一个。”东坪镇唐市社区党支部书记张完桃介绍。\n2008年后，资江上建起水电站，有了桥，通了路，部分居民打算把木房子拆掉盖新楼。不过，当地政府和群众很快就意识到老旧街区的历史文物属性。2013年和2016年，随着先后入选湖南省历史文化街区榜单、进入万里茶道申报世界文化遗产重点推荐名录，唐家观的历史风貌得到进一步保护。\n如今，穿行于老街，踩在青石板上，两厢是古朴木楼，灯笼悬于檐下，青苔覆于阶前，每一步都能感受到历史的余味。\n文化交融的古商埠\n山水汇合地，人烟繁盛处。从最早仅有一个鄢家码头、一个十字路口，到繁盛时九大码头并列、数百商铺鳞次栉比，唐家观经历了各地商贸人口逐渐聚集的过程。“最多的时候，唐家观汇集了60多个姓氏的居民。”张完桃告诉记者。\n在老街西侧遗存的吉氏宗祠里，可以更加直观地感受到多元文化相互融合的痕迹。“宗祠第二进房屋的木制圆柱方梁，是鲜明的湖南特色；围墙的封火墙又融合了江西乃至徽派建筑的形制；但在具体细节上，又受到湖南梅山文化影响，比如山墙上的脊兽，只保留了梅山地区普遍崇拜的凤凰图腾。”曾鸿钧说。\n尽管有不同商贸文化在此频繁碰撞，唐家观仍始终保持了整体上的秩序平衡。据考证，唐家观老街东边的启宁寺旧址前，曾有石斛、石尺、石秤，老街上发生的买卖，不出街即可在此复核校准。唐市社区的一间储藏室里，收集了唐家观自清中期以来的各类碑刻20余块，其内容涵盖茶叶章程、商务公规、码头章程等各种制度，堪称多元文化融合和商贸交流规约的“活化石”。\n如清代道光十七年（1837年）《茶务章程》碑刻记录：“毋许轻戥重秤，苦累茶户；行户抽用照例收取，毋许巧立名色……”规范且相对严格的管理制度，较好地保证了商贸的秩序。“时至今日，商贸文化传承下来的懂分寸、重协商的精神，还对唐家观的居民产生深远影响。”张完桃说。\n开放进取的古街区\n开放进取的商贸文化，烙印在唐家观老居民的骨子里，也影响着一批批古村里的新来者。\n古街巷口，一群从深圳来的游客正在“雯湘记茶行”门前拍照打卡。茶行柜台后面，从邻近乡镇来到唐家观创业的李雯用一只铸铁壶烧一壶水，取一勺有些年份的“天尖”茶泡上，正和远道而来的茶友叙着传统的茶文化。\n原本在福建制茶的李雯，去年回到安化，租下这间老宅，当起了经营茶行的“雯掌柜”。“老早就想找一处最能体现安化茶文化的住所，找来找去，还是唐家观最符合脑海中的意象。”李雯说。\n得益于安化县2018年开始的古建筑修复工作，唐家观75栋明清古宅中，已有十余栋房屋得到完整修缮。同时，最新的《唐家观古建筑群修缮工程》方案，也经湖南省有关部门审批通过，接下来将分年度对唐家观的整体风貌进行提升。\n在政府组织下，部分村民将修缮后的宅子交由唐市社区管理——在安化县住建、文旅等部门，以及驻社区工作队的支持下，社区正积极引进新型商业主体，同时也动员更多村民利用修缮或保存完好的房屋发展多种模式经营。\n新的时代，唐家观新一代的行商坐贾，已经有了不一样的商贸方式。像李雯这样的新式“商贾”不止一个，就在“雯湘记茶行”的对面，“六姑娘”的店也开得正火热。店主张露艳从2020年起开始学习直播带货，去年下半年，她受曾鸿钧邀请，来到唐家观做起了农特产品直播。\n“仅仅一个月不到的时间里，光笋子粑粑就卖出去好几千个。”张露艳告诉记者，10多户村民借此创收。村民吉凤菊卖出了上千个笋子粑粑，收入4000多元。“坐在家门口，眼观大世界，靠一副好手艺挣钱，唐家观人的商业精神，丢不了。”她笑着说。\n2023年初，老街上办起“千年古镇唐家观首届年货文化节”，进一步带火了文旅消费。游客多了，许多村民又找回了古商埠的商贸传统。老街上农家餐馆、茶楼渐次重新兴起，杂货铺、豆腐坊等铺子纷纷涌现。“居民们盼着修复工作能加快推进，让更多的老宅子恢复商贸功能，再现‘茶市斯为盛，人烟两岸稠’的景象。”曾鸿钧说。"
  },
  {
    "title": "安化黑茶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-07.htm",
    "date": "2023-09-09",
    "content": "“宁可三日无食，不可一日无茶”——这是中国人对茶的热爱。在湖南省益阳市安化县，人们对茶的情感尤甚，“三餐饭，两餐茶”，喝茶的文化可谓融到了骨髓里。\n地处北纬30度黄金产茶带，以山地丘陵为主要地貌特征，且多冰碛岩的安化，茶树“山崖水畔，不种自生”，自古以来就有采茶、喝茶、用茶入药的历史。\n成书于唐末五代时期的《茶谱》中记载：“渠江薄片，一斤八十枚”；宋代《太平寰宇记》介绍：“潭、邵之间有渠江，中有茶……其色如铁，而芳香异常，烹之无滓也。”这里的渠江，指的是安化境内资江的一条支流。它说明，至迟在五代时期，渠江、资江流域的茶叶，已为世人所熟知。但它真正登上中国茶文化的主流舞台，大约还是在北宋熙宁五年（公元1072年）安化因茶置县以后。\n明代销往边疆的“官茶”原定只有四川和陕西汉中的茶，但因为“汉川茶少而值高，湖南茶多而值平”，茶商多舍近求远，绕道湖南私贩茶叶。明神宗采纳户部建议，“折衷二议，以汉茶为主，湖茶佐之”。自此，从唐末即大规模销往北方的安化茶，在大约700年后终于取得“官茶”地位。\n清代官营茶马交易制度终止，边茶贸易取代茶马互市，这给了以安化黑茶为代表的湖茶扩大边销、外销规模的机会。实力雄厚的晋商纷至沓来，成为安化茶叶外运的主体。同时，湖南本地商帮，以及粤赣等地商帮不断加入，持续扩充安化黑茶贸易的规模。商帮—总商—茶商—茶行—茶贩（茶农）诸业齐聚，形成茶叶经营的完整体系。\n在安化茶叶边销、外销最盛的清代道光年间，当地年产销茶叶近9000吨。资江两岸，唐家观、鸦雀坪等茶市迎来最繁盛时期，酉州、黄沙坪、东坪等茶市，各集周边茶贸商旅，勾画出“茶市斯为盛，人烟两岸稠”的壮观景象。\n至今，在根植于1902年晋商所创建茶行的中茶安化第一茶厂，还能见到国内保存最完整、且百余年间持续不间断使用的最大木制茶叶仓库。它连同茶厂同时期的西大门牌楼、上世纪50年代建设的锯齿形车间，以及全县各处茶行、茶市、茶道文物遗存，构筑起安化黑茶活的历史。\n同时，走过上千年的安化茶文化，也在中国茶文化中书写浓墨重彩的一笔。2022年11月底，“中国传统制茶技艺及其相关习俗”被列入联合国教科文组织人类非物质文化遗产代表作名录，其中安化黑茶千两茶、茯砖茶制作技艺作为该项目的子项目入选。\n近年来，安化逐步建立健全黑茶质量、品牌、价格、品鉴体系，将茶产业打造为带活县域经济的主引擎。现如今，安化县拥有茶园面积达36万余亩，发展茶叶加工企业210家。2022年实现茶叶加工量8.6万吨，综合产值238亿元。\n\n安化黑茶是一种什么茶？\n茶叶按照加工方式归类，可分为绿茶（不发酵）、白茶（微发酵）、黄茶（轻发酵）、青茶（也叫乌龙茶，半发酵）、红茶（全发酵）以及黑茶等。湖南安化黑茶、云南普洱茶中的熟普、四川藏茶与康砖等都可归入黑茶之列。\n安化黑茶属于渐发酵茶类，除颜色呈油黑或黑褐色外，其区别于其他茶类的主要特点即是渐发酵工艺。安化黑茶通常选择成熟度较高的鲜叶制作。其生产流程分为干毛茶制作的初加工与成品茶制作的精加工两个阶段，前者主要包括杀青、揉捻、渥堆发酵等步骤；后者主要有毛茶分等分级、拼配、发酵（汽蒸、渥堆）、筑制（踩制）、干燥（发花）、包装等流程——即粗制与精制阶段，都需要经过渥堆发酵，并在制成茶产品，进入仓储、运输、消费环节，仍追求不断发酵，不同于其他茶类的一次性发酵完成。\n目前安化黑茶成品茶主要形成了散茶与紧压茶两类。散茶以“三尖（生尖、贡尖、天尖）”为主，“尖”用于通称以芽尖为主的原料，具有茶质细嫩的特点，按毛茶原料等级的由低到高，依次为生尖、贡尖、天尖，天尖茶外形色泽乌润，滋味浓厚；紧压茶以“一卷（千两）”和“三砖（黑砖、茯砖、花砖）”为主，千两茶因竹篓加箍层层收紧，制成后的“茶筒”约合旧称1000两而得名，茯砖茶在筑制过程中，在水分、温度及紧压度适宜的条件下，可繁殖出一种呈金黄色的益生菌“冠突散囊菌”，俗称“金花”。\n"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-07.htm",
    "date": "2023-09-09",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "鄱阳湖畔治沙人（逐梦·情系绿水青山）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_1-08.htm",
    "date": "2023-09-09",
    "content": "一\n江西都昌县城往西半个小时车程，有乡名曰“多宝”。多宝乡是鄱阳湖的宠儿，浩渺的烟波紧紧环抱着这片热土，境内聚集着二十余万只候鸟。鸟群起飞时，与湖光山色相映，画面壮美。\n汽车像风浪中的船只，颠簸于坑坑洼洼的山路上。开车的司机叫黄曦勇，是多宝乡水土保持服务所负责人。他双目紧盯前方，身体不断随车身被弹起。\n“那是胡枝子，那是蔓荆，高大的乔木叫刺槐，数量最多的是湿地松。”后座的高少平仿佛一位尽职的导游，一路上向我介绍着道路两旁的植物。他是多宝乡水土保持服务所的前任负责人，现在都昌县水利局水土保持服务股助勤，再过两年，就要退休了。\n我无法想象，三十多年前，这一座座丘陵，竟然是茫茫沙地。由于地质变迁、水力风力侵蚀、人类不合理经济活动等多种因素的共同影响，秀美的鄱阳湖畔曾经卧藏着一望无涯的多宝沙山。沙丘群形成千沟万壑、起伏不平的地理地貌，面积达二十多平方公里，水土流失严重。民谣如是说：“风沙弥漫不见天，万亩荒沙无人烟。西边流沙塞河道，东边风沙吞良田。”\n高少平在扳着指头数植物的种类，他熟悉这儿的一草一木，三十八年的亲密接触，一千五百多亩的山林就是他的亲人。\n汽车在山顶的一块开阔地带停下来。推开车门，满目的苍翠与热浪扑面而来。黄曦勇憨憨一笑：“以前比现在更热，到处是沙丘，地表温度达到六七十摄氏度。”\n我看到了一棵棵剑麻。高少平有点小得意：“这是我的主意，剑麻成活率极高，固沙效果奇好，山顶种植了很多。小心了，别碰着，容易伤人。”\n我还看到了一棵棵匍匐于地的蔓荆，它们像一只只绿色的大蝴蝶，与沙地不离不弃。一边是万顷碧波的鄱阳湖，一边是翠绿无垠的山岭，湖山相依，构成磅礴的画卷。\n万丈阳光下，高少平与黄曦勇站在山巅，亲密地交谈着什么，不时发出阵阵笑声。\n二\n1985年初冬，扛着行李的高少平从多宝乡集镇徒步走了两个多小时，终于来到了工作单位——都昌县多宝水土保持技术推广站。眼前的情景让这位江西农业大学园艺系的高才生惊呆了，但见风沙肆虐，刚一张口，嘴里已经灌进了细沙，几间平房显得单薄而苍凉。冷风刺骨，高少平打了个寒战。\n夜幕早早降落，忽明忽暗的煤油灯下，站长龚旺初将瓷碗递到高少平的手中。高少平一摸，忍不住惊叫了一声，碗里是细细的沙子。\n龚旺初笑了笑，从缸里舀了半瓢水，小心地倒进高少平的碗里，待高少平把碗洗干净后，他再把水倒回自己的瓷碗里。烧饭的师傅悄悄告诉高少平：水金贵着呢，得省着用。\n桌上，只有一大碗炒辣椒。十几个人扒拉着饭，谁都舍不得将筷子伸向菜碗。从水保站去多宝乡集镇有七八里地，都是泥沙小路，往返全靠双腿。职工吃住在单位，很多人一个月才回一次家。大伙儿便自己动手种蔬菜，最易成活、收获最多的是辣椒。有时，巡山的同志撞见渔民打鱼归来，赶紧买上几条，让全站上下好好吃一顿。\n在满是沙子的床上，高少平度过了到多宝工作的第一宿。\n最让大伙儿痛苦的不是艰苦的日子，而是沙丘。他们使用传统方法拼命植树，手上有啥树苗就种啥树。谁知，杨树、杉树、檫树一棵棵栽下，很快，又一片片枯萎死去。瞪着依旧光秃秃的沙丘，大家一片沉默。\n高少平坐不住了，他给母校的教授写信请教，通过站里唯一的手摇电话向县城里的同学求助。在龚旺初的带领下，职工们在房前整出一块地，供高少平摸索、试验。终于，他们从乔木中选择了湿地松、刺槐，在灌木中选择了胡枝子、蔓荆。这些植物开始成为多宝沙山的常住“居民”，绿色，一点点蔓延开来。远处的鄱阳湖渐渐被绿色遮掩，看不见了。\n龚旺初的脸膛，开始染满了霞光一般，有事没事，他喜欢朝着山间那片绿吼几嗓子，信天游一样粗犷。\n一年，五年，十年，二十年……一千五百多亩沙丘，全部穿上绿装。根据水保站提供的经验，县林业部门、多宝乡政府合力而为，打响了江南滨湖治沙攻坚战。\n几乎与此同时，偷砍偷伐的情况此起彼伏。整治偷砍偷伐的行动，跨度长达三十年。\n种树、巡山、防火、抗旱，这就是多宝水保站职工们的日常，每天周而复始。\n一个雨天，副站长赵柏九得知有人到林间偷伐树木，当即骑着摩托车赶往现场。面对手持斧头的村民，平时瘦瘦弱弱的赵柏九好像变了一个人似的，毫不畏惧地挡在湿地松前，用方言“命令”对方立即撤走，不可做违法之事。一场险情化解了，赵柏九却在返回途中遭遇车祸，门牙掉了，右腿粉碎性骨折，从此跛脚而行。\n一个月夜，比高少平早半年进入多宝水保站工作的李爱民负责值班，在山间巡查时，他忽然听到林深处响起砍伐声。李爱民急了，又一时摸不清状况，他只好大叫道：“老乡哎，这些树是保护农田、改善环境的。别干违法的事，赶紧回家吧！”黑暗中传来窸窸窣窣的声音，渐行渐远。\n一个白天，随着一声巨响，刘家山村的村民被眼前的情景吓呆了：村后的沙丘崩塌了半边，流沙夹杂着泥水冲进了十多栋房屋，所幸没有造成人员伤亡。\n高少平、黄曦勇、赵柏九、李爱民闻讯而至。在现场勘察后，高少平提出：在沙丘方向建一座拦沙坝。说干就干，多宝水保站全体职工行动起来，一百多米长的土坝很快隆起，坝上广种胡枝子，坝外遍植湿地松。几年后，这片绿成为刘家山的“保护绿”，也是一张风景“名片”。\n沙港郭村、绍兴湾李村、垄子埂也是沙丘治理的直接受益者。多宝水保站建立的防护林，为这些村庄构起坚固的绿色屏障。风沙，渐渐被驯服了，日子，越过越甜。\n事实胜于雄辩。偷盗树木者逐年减少，砍柴者销声匿迹。每年元宵节，附近的村庄忘不了多宝水保站，一支支舞龙灯的队伍自发走进来，送上村民们的真诚祝福。\n2022年10月，刘家山村举办祠堂落成典礼，赵柏九、李爱民作为多宝水保站的代表，被乡亲们请到了上席。\n三\n如火的八月。“都昌县多宝水土保持服务所”门前，耸立着一棵高大的刺槐。高少平说，前几年水保站在机构改革中改为现名。他喜欢静静地在刺槐树下发发呆，四周蓊蓊郁郁的绿扑面而来。\n院子里也充盈着绿，香樟、桑树、刺槐顶着绿冠，桃树、橘树、柿树挂着果子，一切安静祥和。会议室里，墙壁上挂着一块牌子，上面写着“全省水土保持站评比二等站”，大伙儿都珍视这份荣誉。\n高少平坦言，九江一所农校邀请过他任教，还有私营企业开出高薪三顾茅庐，但自己终究没有离开多宝。通过多年的努力，高少平被评为水土保持高级工程师，并成为江西省水土保持方案编制专家库专家之一。\n黄曦勇说，自己的工资入不了在生意场上闯荡的妻子的“法眼”。但妻子啥也没说，买回一辆汽车，把车钥匙塞到丈夫的手中，说道：“回你的多宝吧，我懂。”\n屋前的试验地一年年扩展。在植树的同时，大伙儿也种菜，南瓜、苦瓜、黄瓜、丝瓜挂满藤蔓。他们还买来黄豆、绿豆，挖开沙子，将豆子埋入，两天左右绿豆芽长成，三四天后黄豆芽可以上桌。\n高少平喜欢《桃花源记》里的意境，他异想天开地想造一座桃花林。要知道，桃树想要在沙丘里成活，何其难哉。而令人意外的是，伙伴们竟然拍手赞成了。他们从几里外的寺前李村、马影湖畔挖起泥土，一担担挑回，在贫瘠的沙地上套种出二十多亩的桃树、梨树。每到春天，桃花红，梨花白；入秋后，果实飘香，与鄱湖渔歌一起构成多宝特有的情境。\n为了改善多宝水保站的生活、工作条件，高少平接任站长后，号召大家自力更生，做出了多项尝试。他们利用工余时间养蚕，每个人扛着小梯子，拿着蛇皮袋和带钩的长竿子外出采桑叶。他们凑钱买来一千多羽鸡苗，先搞放养，后搞圈养，每天捡拾鸡蛋是大伙儿的幸福时刻。\n说话间，李爱民端来一盘鲜红的西瓜，招呼我品尝。他说：“这是我们自己种的，甜着呢。”\n瓜，的确甜。我的目光，从每个人的脸上缓缓扫过：赵柏九，1964年生；高少平、李爱民，1965年生；最年轻的是黄曦勇，1968年生。他们，几乎都在这儿坚守了三十年以上。\n蝉鸣不绝于耳，窗户透着绿。\n高少平说：“我们都很平凡，也很简单，没有什么惊天动地的故事。说句掏心窝的话，这一辈子交给了多宝的沙山，我很满足。”\n李爱民则说出了自己的忧虑：“从1995年以后，这里再没有年轻职工过来。我们快退休了，真心舍不得这块土地。”\n黑黑瘦瘦的赵柏九忽然嘟囔了一句，大伙儿笑了，因为他说的是多宝方言。黄曦勇解释道：“老赵说，对这儿是真爱，真有感情。”\n我沉默了。会议室里，忽然一片寂静。\n临告别前，我们站在了那片试验地前。夕阳的余晖在陈旧的两层小楼上缓缓滑过。山风吹来，绿浪翻涌。我想，风也是绿色的。\n“我一直有个梦想，在多宝建立青少年生态教育基地，让孩子们了解鄱阳湖，好好爱护我们的鄱阳湖。”凝视着无边的绿野，高少平眼含深情。\n霞光里，有鸟群掠过林木，飞往鄱阳湖的方向。它们一定俯瞰到了，那一棵棵挺拔的湿地松，多么像多宝的治沙人。\n一生一世，专心做好一件事情。许我一生，还鄱阳湖一山山翠绿、一村村欢笑。这就是高少平和伙伴们三十多年的平凡足迹。\n\n版式设计：沈亦伶"
  },
  {
    "title": "行走太行之巅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_2-08.htm",
    "date": "2023-09-09",
    "content": "一\n暑气炎蒸。看太行，走上党，下车伊始，便觉清风送爽，沁凉入心。\n上党地处太行之巅。令我倍感惊奇的是，在这长治城的西北侧，竟然有一个二十四平方公里的偌大湖泊，面积为四个杭州西湖那么大，碧波荡漾、天光回映；还有一片六十平方公里的偌大湿地，竟然也类似于杭州西溪湿地的景色，苇荡密布、港汊纵横。这就是漳泽湖和它的湖滨湿地。这里已成为长治之肺，成为今天市民休闲养生的最佳去处。\n漳泽湖系浊漳河水汇聚而成。浊漳河一支源于发鸠山，流经长治聚为大湖，然后向东越过太行山下泄，进入华北平原的海河水系，经天津注入渤海。\n坐船在湖上徜徉，水色粼粼，天光荡漾，犹如飘荡在江南水乡。远眺水面辽阔，烟波浩渺。穿过一片密不透风的碧绿芦苇荡，来到更加葱翠欲滴的荷叶丛。小船经过处，惊起的野鸭、红嘴鸥在眼前交飞互掠。一处浅湾处许是鱼多，数十只白琵鹭、苍鹭伫立待食，船行的涟漪扰过，它们纹丝不动。一只巨大的黑鹳飞过，羽翅张开，轻轻一扇就滑过了水面。\n下船徒步，沿石板路步入湿地林翳，树木扶疏，蝉鸣起伏。大概水分充足的缘故，这里的杨柳树都长得笔直。登上木板廊道，穿行于红柳的海，尽情呼吸着清新的自然之气，精爽之感沁入肺腑。\n湖畔风光旖旎，杂树生辉，丛花绚烂，林荫成道。不时有市民、游客擦肩而过，悄言谈论着长治今夕的巨大变化，笑声飘进我的耳廓。\n二\n汽车沿着太行山间的山脉罅隙宛转开进，驰入壶关县的太行大峡谷之间，来到了危峰突兀、气势雄浑的八泉峡。\n接近八泉峡的路途中，两旁山崖已经截然不同，由郁郁葱葱的斜面山体变成了一道道岩石裸露、竖直挺立的石壁。每拐过一个弯道，即横过一道直墙，斧劈刀削似的，撑天绝地，挺拔万仞。平视瞠目，仰观落帽，引出车内的一片惊呼之声。\n两百多万年前的地壳升降与断裂运动，切割出太行大峡谷的耸峙与深陷。由空中看，山体裂开了一道深深的地缝，恰是鬼斧神工！\n地缝底处山泉汇聚、河流奔涌，一座大坝拦起十几公里长的水库。在大坝处乘船上溯，水平如镜，水色清冽，暑气顿消。船在镜中无声滑行，刺破一道碧波，甩开两列白涛。两侧绝壁夹岸，裸岩垂直，似山墙由水面挺拔而起。水道弯曲，船前时而撞来一面巨壁，又或敞开一道天堑，惹得船上游客咋舌叹羡不止。\n弃舟登岸，沿溪边的阶梯栈道前行。身侧绝壁千仞，溪中湍流奔涌。水声哗哗，经冬历夏，千年万年，把河道下的花岗石岩面冲成一个个溜滑的圆窝。前径时而巉岩压路，人需低头躬行，时而壁挂飞瀑，身沾点点水沫。行走其中，如历仙境。\n缆车起点站到了。排队进入吊挂车厢，人身忽觉腾空而起，朝着一道绝壁峰顶的豁口滑去，心悬一线。缆车一悠，滑过了豁口，又坠向前方深壑。惊呼声未止，身体重新向上抬升。\n站在万山之巅，俯瞰巍巍太行，重峦叠嶂，千峰竞秀，云气漫卷，天高气肃。远处横峰一道道、一重重，透过苍茫的雾霭，拉成蓝灰色的屏障，积为层层叠叠的堆锦，氤氲成一幅巨大的水墨洇渍画屏。你呼吸着天风，吞吐着霞霓，天好像伸手即可触及，更有感觉：“不敢高声语，恐惊天上人。”\n三\n汽车盘山升降，临崖面壑，随路颠簸，千回万转，穿过了在万仞绝壁半腰凿出一槽的公路，行经了藏匿于万山之中挂在悬崖之上的岳家石寨，停止在黎城县的黄崖洞山罅前。\n这里是太行支脉，山体仍然像大峡谷里那样绝地而起，雄浑苍茫的气势一如，但色泽转艳。山口两座合围的绀红色石壁巨崖，似用一层层方形石块整齐镶砌而成，通体晶莹，竟无一丝杂质，亦无一根草木，偌大的山峰皆如玉雕瓷筑一般，幻化成了人们眼前的巨型盆景，当地人因而称之为“瓷圪廊”。人们忍不住走到石壁近旁，翘首驻足，观赏抚摸，赞叹大自然的造化无极。\n沿着山豁罅隙走进去，隙宽丈许，两侧是峭壁千丈，前方有一条上行天然廊道蜿蜒。隙底观天，只见到湛蓝曲折的一线。顺木栈道攀登而上，旁侧伴有水流潺潺。前行不久，当面横出一堵二十米高的绝壁，阻断了廊道。绝壁上挂着飞泻的瀑布，年复一年把瀑底冲成了凹槽，当地人喊它“水窑”。今天的木栈道已经从旁侧绝壁上开出路来，当你喘息着攀上绝壁顶端，才发现来到了另外一重天地，空间豁然开朗，有山有水有树有花，一圈石壁连峰环绕，围住一个洞天秘境。怪不得当年的艰苦岁月里，八路军在这里秘密建起一座兵工厂，成为抗战时期我军的武器基地。\n凌空回望，绝壁上仅剩一个曲折狭小的罅口，其上方的陡峭崖顶上，竟然石砌着一个单兵掩体。1941年11月11日，日军进攻黄崖洞，年仅十七岁的八路军小战士崔振芳就守在那里几天几夜，投下数枚手榴弹，炸死炸伤几十个敌人，最后壮烈牺牲。\n守卫罅口的是八路军特务团，战士们面对四倍于己的敌军，用着没有膛线的步枪，每人只有几颗子弹，凭着天险阻敌八天八夜，最终粉碎了日军妄想摧毁我兵工厂的企图。\n肃立于峭壁顶端，望着这山河壮举，我眼中的热泪夺眶而出。\n转过一个山坳，红色石英砂的岩壁又出奇观，竟然成了昂首挺胸排立的通天人像浮雕，巍峨挺拔，浑朴刚毅。我脑中闪过王迎春、杨力舟创作的巨幅写意水墨画《太行铁壁》，它将群立的八路军人像剪影与太行山的碐磳崖壁融合为一，构筑起一道巍峨雄壮、气吞山河的浮雕丰碑。我深深感慨大自然的造化：五代时画家荆浩的枯寒山水就是得太行神韵，《太行铁壁》则是摄取了太行山的魂魄！"
  },
  {
    "title": "鲜米出汤岙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/09/nw.D110000renmrb_20230909_3-08.htm",
    "date": "2023-09-09",
    "content": "浙江温州有个村庄，名叫汤岙。\n如果不是去年来到汤岙村参加稻香节暨开镰节，我还真不知道现在的水稻可以长得这么高大。那时是10月，空气甜美鲜洁，田野金黄一片。当时，我就坐在汤岙村口的田埂上，抬头望着硕大的稻穗——再不是惯常路过公路时的俯视，而是一下子进入“禾下乘凉”的情境里。\n去年的稻香节已是第四届，我去时已是活动的后半场。幼儿们回味着亲子游戏，有缩在箩筐里不肯出来的，想再当一回“粮食”被父母拎着“运粮忙”，也有在田野里拾稻穗撒欢的。少年们则忙于游学，观察并实操手工收割、脱粒。手头空闲的大人与田野合照，去村后山坡采橘子，到一旁的村大楼买新米。早已用上自动化设备的老农们重新戴斗笠、披蓑衣、执镰刀；田野上，戏曲、舞蹈、歌唱等轮番上演，好不热闹。\n汤岙村在涂茨镇，涂茨镇在象山半岛东北部，是东海仙子湾旅游风情线所在。村庄三百九十余户，一千三百多人口。村庄背倚高山，山间修筑有高高的白鹭山水库；村庄面向平原，公路从田野穿过。但汤岙村无海岸线，是典型的农业村，世代田里种稻，坡上栽橘，村民们过着恬静的田园生活。每年七月七庙会，是从前村里唯一的盛会。\n无论晴雨，从村中穿过的汤岙溪从不干涸。经过整治和保护，溪边古木成荫，间隔有水车亭台、小桥花圃，一步一景。溪水汤汤，清澈甘美，可用来灌溉村前的良田。\n几年前山上的橘子，需要送出去叫卖，不过几毛一斤，自从发展乡村旅游后，现在价格涨到数元，游客还可动手采摘。零售的稻米也从一元多涨到了四五元，而且有人专程求购，不愁销路。\n看来，田是千年的田，橘子还是橘子，米还是米，但村外的人们来到了山间地头。音乐稻香节、山地风车马拉松赛……全年游客总人次不下三万。村集体经营性收入增加到一百六十万元，村强民富，有的农户仅橘子一项就能年收十五万元。\n今年4月初，来自各地参加山地风车马拉松赛的队伍正是从汤岙村大礼堂集结，而后浩浩荡荡沿着公路、机耕路和山道领略沿线的海、林、田、村风光。半岛之春，到处是菜花黄、橘花白、桃花粉，岛礁如黛，蓝色大目洋闪闪发光。\n同月，落户汤岙村的直播基地开园。就在村口，与稻田一路之隔。村庄因新鲜面孔的到来而热闹起来，五花八门的特产，经由网络销往各地。村班子又在谋划着继续流转资源，利用闲置的宅基地、民居建造青年公寓、仓储物流驿站等，以迎接更多的年轻人入驻创业，同时着手筹建共享大食堂幸福餐厅，为村里及周边的长者提供堂食及送餐服务。\n今年盛夏，我又去了汤岙村，车窗外鲜翠醒目，稻子正在加速拔节。接下去就该抽穗、扬花、灌浆……生长是静默的，更是有力的，走在日渐丰富活跃的汤岙村，我迷恋春天里那一场场如潮的奔腾。万物完全苏醒，人们在春深似海里跑过，于花开正好的时候领略世间的美。我更迷恋秋来稻谷又黄熟，直接坐进盛大的丰收里，耳边传来簌簌响，是风轻拂稻穗的声响，是蓬勃的生命滋味。我迷恋新米煮成白饭的时刻，捧起的是一碗暄腾，又是一碗厚重：安身立命的土地，耕者千百年虔诚耕耘，至此体味到将饭碗牢牢端在自己手中的充实感。"
  }
]