[
  {
    "title": "习近平在内蒙古巴彦淖尔考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-01.htm",
    "date": "2023-06-07",
    "content": "■ 加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就\n■ 人类要更好地生存和发展，就一定要防沙治沙。这是一个滚石上山的过程，稍有放松就会出现反复。像“三北”防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。林场的工作很辛苦，也很有成效，要继续做好。科研工作者要把论文写在大地上，把实践中形成的真知变成论文，当党和人民需要的真博士、真专家\n■ 党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路\n■ 荒漠化是影响人类生存和发展的全球性重大生态问题。我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区，而且荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合。荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展，对中华民族的生存、发展构成挑战。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加。现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻。我们要充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感\n■ 2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障\n■ 要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林\n■ 要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散\n■ 要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式\n■ 要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气\n■ 实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障\n\n本报内蒙古巴彦淖尔6月6日电  中共中央总书记、国家主席、中央军委主席习近平近日在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。他强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n5日至6日，习近平在内蒙古自治区党委书记孙绍骋、自治区人民政府主席王莉霞陪同下，深入巴彦淖尔市的自然保护区、现代农业示范园区、林场、水利部门等调研。\n位于黄河“几字弯”顶部的乌梁素海，是黄河流域最大的湖泊湿地，承担着黄河水量调节、水质净化、防凌防汛等重要功能，是我国北方多个生态功能交汇区，是控制京津风沙源的天然生态屏障。5日下午，习近平来到这里，了解当地坚持山水林田湖草沙一体化保护和系统治理、促进生态环境恢复等情况，察看乌梁素海自然风貌和周边生态环境。习近平强调，治理好乌梁素海流域，对于保障我国北方生态安全具有十分重要的意义。乌梁素海治理和保护的方向是明确的，要用心治理、精心呵护，一以贯之、久久为功，守护好这颗“塞外明珠”，为子孙后代留下一个山青、水秀、空气新的美丽家园。\n随后，习近平来到位于乌梁素海南岸的现代农业示范园区，察看土壤、种子样品等展示，对当地开展盐碱沙荒地改良改造和综合利用，推动科学灌溉，推广现代农业表示肯定。习近平走进田间，仔细察看小麦、辣椒长势，向现场农技人员询问高标准农田建设情况。他指出，示范园区要在推广现代农业方面真正发挥作用，不断探索，找到适宜这里的品种、技术和耕种方式，成本要降下去、效益要提上来，形成可复制可推广的经验。河套地区条件得天独厚，虽然不缺水，但也要节约水资源，大力发展现代高效农业和节水产业，不能搞大水漫灌。总体上看，内蒙古的草原已经过牧了，要注意休养生息。\n6日上午，习近平来到临河区国营新华林场，了解“三北”防护林体系工程建设情况。自1978年起，该林场大力治理耕地盐碱化造成的土地沙化问题，累计造林3.9万亩。在林场，习近平听取内蒙古“三北”工程建设和林场治沙造林情况介绍，并实地察看正在治理的沙地。习近平强调，人类要更好地生存和发展，就一定要防沙治沙。这是一个滚石上山的过程，稍有放松就会出现反复。像“三北”防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。林场的工作很辛苦，也很有成效，要继续做好。科研工作者要把论文写在大地上，把实践中形成的真知变成论文，当党和人民需要的真博士、真专家。\n习近平随后来到河套灌区水量信息化监测中心考察。河套灌区是我国3个特大型灌区之一，现已形成完整的7级灌排体系。习近平结合沙盘、屏幕，听取当地利用信息化手段，提升河套灌区精细化管理水平，促进水资源绿色高效利用等情况介绍。习近平强调，河套灌区灌溉工程是千年基业，花了很大功夫，也很值得。要继续完善提升，提高科学分水调度水平。同时要量入为出，建立多元化投入机制，尽可能调动社会力量参与。\n6日下午，习近平在巴彦淖尔市主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会。自然资源部部长王广华、内蒙古自治区党委书记孙绍骋、甘肃省委书记胡昌升、宁夏回族自治区党委书记梁言顺先后发言。国务院副总理何立峰、相关省区负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他强调，党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n习近平指出，荒漠化是影响人类生存和发展的全球性重大生态问题。我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区，而且荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合。荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展，对中华民族的生存、发展构成挑战。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加。现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻。我们要充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感。\n习近平强调，2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n习近平指出，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。\n习近平强调，要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散。\n习近平指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。\n习近平强调，要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气。\n习近平最后强调，实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察并出席座谈会。\n李干杰等陪同考察并出席座谈会，何立峰陪同考察，马兴瑞及中央和国家机关有关部门负责同志、有关省区负责同志参加座谈会。"
  },
  {
    "title": "深刻理解“两个结合”的重大意义",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-01.htm",
    "date": "2023-06-07",
    "content": "中华优秀传统文化是我们党创新理论的“根”，“两个结合”是推进马克思主义中国化时代化的根本途径。习近平总书记在文化传承发展座谈会上发表重要讲话，深入阐释“两个结合”的重大意义，对于我们更好担负起新的文化使命，不断推进马克思主义中国化时代化，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，意义重大，影响深远。\n马克思主义深刻改变了中国，中国也极大丰富了马克思主义。我们党之所以能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务，根本在于坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化。特别是新时代以来，我们党坚持“两个结合”，勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们党团结带领全国各族人民创造了新时代的伟大成就，实现中华民族伟大复兴进入了不可逆转的历史进程，社会主义中国以更加雄伟的身姿屹立于世界东方。历史和实践充分表明，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合是必由之路。习近平总书记深刻指出：“这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”\n习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”要深刻认识到，“结合”的前提是彼此契合。尽管马克思主义和中华优秀传统文化来源不同，但中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，同科学社会主义价值观主张具有高度契合性。相互契合才能有机结合。要深刻认识到，“结合”的结果是互相成就。“结合”不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。要深刻认识到，“结合”筑牢了道路根基。只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。“结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。要深刻认识到，“结合”打开了创新空间。“结合”本身就是创新，同时又开启了广阔的理论和实践创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。要深刻认识到，“结合”巩固了文化主体性。马克思主义的中国篇章是中国共产党人依靠自身力量实践出来的。历史和实践告诉我们，只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。创立习近平新时代中国特色社会主义思想就是这一文化主体性的最有力体现。\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。习近平新时代中国特色社会主义思想，科学回答了中国之问、世界之问、人民之问、时代之问，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，赋予了科学理论鲜明的中国特色，夯实了马克思主义中国化时代化的历史基础和群众基础。实践充分证明，“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n当代中国正在经历人类历史上最为宏大而独特的实践创新，改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大都前所未有，世界百年未有之大变局深刻变化前所未有，提出了大量亟待回答的理论和实践课题。我们要更好把坚持马克思主义和发展马克思主义统一起来，坚持用马克思主义之“矢”去射新时代中国之“的”，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，使马克思主义呈现出更多中国特色、中国风格、中国气派，续写马克思主义中国化时代化新篇章，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。"
  },
  {
    "title": "王沪宁会见德国社民党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  （记者王宾）中共中央政治局常委、全国政协主席王沪宁6日在北京会见由德国社会民主党联合主席克林贝尔率领的代表团。\n王沪宁赞赏德国社民党多年来为中德关系发展作出的积极贡献，表示中国共产党愿同社民党共同落实好习近平主席同朔尔茨总理达成的重要共识，深化两党各层级往来和机制性对话，通过党际交往加强发展理念交流和战略对接，推动互利合作，夯实友好根基，共同抓住机遇，应对挑战。中国全国政协愿同德方加强交流，共同丰富发展人类政治文明。\n克林贝尔表示，德国社民党同中国共产党近40年来一直坚持密切对话沟通。面对国际形势重大变化，期待两党保持深入对话，增进相互了解和互信，管控好分歧，深化德中各领域的密切合作。\n石泰峰、王东峰等参加会见。"
  },
  {
    "title": "将拉中友好转化为互利合作机遇（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-02.htm",
    "date": "2023-06-07",
    "content": "共建“一带一路”倡议与拉美国家的发展战略有效对接，为共建国经济发展与社会进步增添了活力，为拉美和加勒比地区经济一体化提供助力，得到地区各方的广泛支持\n\n今年是共建“一带一路”倡议提出10周年。该倡议积极推动贸易自由化，重视加强对基础设施等重要领域的投资，有助于促进经济社会发展、有效减少贫困，受到包括拉美和加勒比国家在内的广大发展中国家的热烈欢迎和积极参与。\n长期以来，拉中高层交流频繁，元首外交为双方关系发展发挥了战略引领作用。2014年7月，拉中共同宣布建立平等互利、共同发展的拉中全面合作伙伴关系，正式建立拉美和加勒比国家共同体—中国论坛，拉中合作开启新篇章。拉美国家同中国的双边合作机制不断完善。巴西与中国成立巴中高层协调与合作委员会，智利、秘鲁、哥斯达黎加、厄瓜多尔均与中国签署了自由贸易协定。\n共建“一带一路”将拉中友好转化为互利合作机遇，拉中双方在共建“一带一路”框架下开展了广泛合作。通过共建“一带一路”，拉中贸易联系更加畅通。2012年以来，中国一直保持拉美第二大贸易伙伴地位。新冠疫情期间，拉中经贸合作彰显韧性。统计数据显示，拉中贸易总额2021年首次突破4500亿美元，2022年再创新高，达4857.9亿美元。\n拉美地区急需加强基础设施建设。根据联合国拉丁美洲和加勒比经济委员会的研究，为有效促进可持续发展，拉美各国应至少将国内生产总值的6%左右投资于基础设施，而实际上这一比例在2010年至2019年间仅2.7%。拉中在基础设施领域加强合作，有助于满足地区发展的迫切需求。拉丁美洲和加勒比地区中国学术网发布的《中国在拉丁美洲和加勒比地区基础设施项目报告》显示，截至2021年，中国企业在这一地区实施了192个基础设施项目，累计投资约980亿美元，为当地创造超过67.3万个就业岗位。\n拉中在基础设施建设领域的合作取得了丰硕成果。越来越多地区国家欢迎中企承建本国大型基础设施项目。双方合作涉及的项目种类也越来越多样，从能源项目拓展到电信、交通、卫生等不同领域。为了有效应对气候变化挑战，拉中在共建“一带一路”框架下不断加强绿色合作，合力开发水电、风电等清洁能源，为拉美地区可持续发展作出重要贡献。\n共建“一带一路”倡议与拉美国家的发展战略有效对接，为共建国经济发展与社会进步增添了活力，为拉美和加勒比地区经济一体化提供助力，得到地区各方的广泛支持。展望未来，地区国家普遍希望继续拓展和深化同中国的互利共赢合作，进一步分享中国创新发展的成功经验。\n（作者为联合国拉丁美洲和加勒比经济委员会执行秘书）"
  },
  {
    "title": "“引领世界经济复苏与发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-02.htm",
    "date": "2023-06-07",
    "content": "“匈牙利企业对中国经济充满信心，相信中国经济的潜力和活力将得到进一步释放，高水平对外开放的大门会越开越大。”匈牙利匈中经济商会会长埃尔诺·佩特日前接受本报记者专访时表示，“中国是欧盟重要的贸易伙伴，中国经济持续稳定增长，将推动欧洲乃至世界经济复苏，维护国际产业链供应链稳定畅通。”\n今年，来自中国的企业与商贸代表团络绎不绝到访匈牙利，让长期致力于推动匈中经贸合作的佩特格外忙碌。2月初，中国浙江—匈牙利投资合作交流会暨中国—中东欧国家博览会推介会在匈牙利首都布达佩斯举办，这是新冠疫情发生以来中国商务代表团首次大规模到访匈牙利。佩特说，他和匈牙利企业界都感到格外兴奋。\n“过去3年，我们与中国合作伙伴多是线上交流。现在能够面对面探讨问题，久未谋面的老友重逢，大家都很务实高效，很多期盼已久的合作有望在今年落地，这对匈牙利和中国企业来说都是好消息。”佩特说。\n自2005年首次访问中国，佩特已到访中国数十次。他说：“我去过中国的很多城市，亲身感受到中国经济的活力和繁荣。匈牙利积极参与中东欧—中国合作机制，各领域对华合作在过去10余年里取得了突飞猛进的发展，匈中合作已经成为互利共赢的典范。”\n在佩特看来，近年来，匈中两国克服疫情带来的不利影响，经贸合作实现逆势上扬。中国是匈牙利全球第四大贸易伙伴、第二大进口来源国。匈牙利多年保持中国在中东欧第一大投资目的国地位。目前，两国合作的匈塞铁路项目匈牙利段全面进入铺轨施工阶段。中国的华为、比亚迪、宁德时代等企业为匈牙利的产业转型和经济发展作出贡献。两国在新能源、光伏电站等领域的合作也为匈牙利能源安全贡献力量。\n“匈中合作是互利共赢的，中国也为匈牙利的众多企业打开了新的市场、提供了新的合作机遇。”佩特说，牛肉是匈牙利重要的出口产品。去年，一家中国企业与匈牙利企业签订合约，计划未来5年从匈牙利进口2亿美元牛肉，这将为匈牙利畜牧业发展带来长期利好。近年来，两国在金融和物流领域展现出巨大潜力，匈牙利有望成为中国与中东欧国家合作乃至中欧合作的重要节点国家，这对匈牙利未来发展的助力不可估量。\n“今年以来，多家国际机构上调了中国经济增速预期。”佩特赞叹中国经济表现出的韧性和潜力，他说：“中国经济地位在疫情后并没有被削弱，世界更加看到中国经济的重要性，看到与中国合作的必要性。当今世界是一个开放与合作的世界，中国不仅是世界经济的重要组成部分，还将引领世界经济复苏与发展。”"
  },
  {
    "title": "中老媒体共建“一带一路”联合采访在万象启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-02.htm",
    "date": "2023-06-07",
    "content": "本报万象6月6日电  （记者孙广勇、张矜若）人民日报社和老挝媒体共建“一带一路”联合采访启动仪式6日在老挝首都万象举行，这是中老两国媒体首次进行共建“一带一路”联合采访。\n老挝人民革命党中央宣传部副部长、《人民报》总编辑万赛·塔汶炎，老挝新闻文化旅游部副部长颇西·乔玛尼冯，老挝记者协会主席沙万坤·拉沙蒙，中国驻老挝大使馆及有关机构代表，人民日报社和老挝《人民报》、《万象时报》、老挝国家通讯社、老挝国家电视台等两国媒体记者出席启动仪式。\n万赛·塔汶炎在启动仪式上致辞表示，共建“一带一路”为世界上很多国家创造了巨大发展机遇，不仅加强了中国同共建国的合作关系，促进各国走和平合作、共同发展的道路，也助力构建人类命运共同体。在共建“一带一路”框架下，老中两国共同推动基础设施建设，老中铁路和万象—万荣高速公路建成通车，使老挝从“陆锁国”变为“陆联国”，不仅为老挝人民创造了大量就业机会，也促进了区域经济发展。老挝《人民报》将一如既往充分报道共建“一带一路”及其取得的成就。\n启动仪式结束后，中老媒体记者对中老铁路、万象赛色塔综合开发区等中老共建“一带一路”重点项目进行专题采访，共同讲述中老互利合作惠及人民的美好故事。\n今年是共建“一带一路”倡议提出10周年。在中老两国领导人的战略擘画下，双方不断深化合作，推动中老命运共同体建设取得丰硕成果，形成了政治上互尊互信、经济上互惠互利、人文上相知相亲的良好局面。中老铁路、万象赛色塔综合开发区等成为两国高质量共建“一带一路”的标志性项目。"
  },
  {
    "title": "王毅会见泰国公主诗琳通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  中共中央政治局委员、中央外办主任王毅6日在北京会见泰国公主诗琳通。\n王毅表示，欢迎公主殿下第50次访华。公主殿下几十年来遍访中国大江南北，为增进中泰人民交流和两国友好作出重要贡献。去年11月，习近平主席成功访问泰国，同哇集拉隆功国王一道，开启了构建中泰命运共同体的新时代。中方愿同泰方一道，推动两国全面战略合作伙伴关系不断深入，中泰命运共同体的内涵更加丰富。\n诗琳通表示，希望有更多机会到中国访问，更深入地了解中国，促进泰中友好。"
  },
  {
    "title": "铁凝会见摩尔多瓦社会主义者党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  全国人大常委会副委员长铁凝5日在京会见由“摩尔多瓦社会主义者党和共产党人党”联盟议会党团主席、副议长巴特雷恩察率领的摩尔多瓦社会主义者党干部考察团。双方就深化两国两党关系、加强立法机构交往等交换了意见。"
  },
  {
    "title": "彭清华会见南非非国大全国执委考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  6月6日，全国人大常委会副委员长彭清华在人民大会堂会见南非非国大总书记姆巴卢拉率领的全国执委考察团，双方积极评价两党两国友好合作关系，表示将继续巩固政治互信，推动互利合作，并就加强党的建设深入交换了意见。"
  },
  {
    "title": "秦刚同南非外长潘多尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_8-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  6月6日，国务委员兼外长秦刚同南非外长潘多尔通电话。\n秦刚表示，近年来两国各领域务实合作成果丰硕。去年11月，习近平主席同拉马福萨总统在二十国集团巴厘岛峰会期间会晤，就进一步推进两国关系发展达成重要共识。中方始终从战略高度看待和发展中南关系，将一如既往坚定支持南非探索符合自身国情的现代化道路，支持南非发展经济、改善民生。愿同南方一道努力，把两国高水平政治互信转化为实际行动，推动中南全面战略伙伴关系不断向前发展。\n秦刚表示，南非作为今年金砖主席国，为金砖合作投入大量精力、做了大量卓有成效的工作，中方对此高度赞赏，愿继续全力配合南非主席国工作，支持南非成功举办领导人会晤，加强金砖国家团结合作，共同维护发展中国家利益。\n潘多尔表示，南非高度重视发展对华关系，坚定奉行一个中国政策，愿同中方一道深化各领域务实合作，推动南中全面战略伙伴关系迈上新台阶。南非愿同中方进一步加强在金砖国家等多边框架下的协调配合。"
  },
  {
    "title": "秦刚会见国际民航组织秘书长萨拉萨尔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_9-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  6月6日，国务委员兼外长秦刚在北京会见国际民航组织秘书长萨拉萨尔。\n秦刚表示，中国长期担任国际民航组织一类理事国，以实际行动支持和推动民航领域国际合作。中方提出的“一带一路”合作倡议、全球发展倡议同国际民航组织倡导的“不让一个国家掉队”的理念高度契合，欢迎国际民航组织积极参与相关倡议。中方赞赏国际民航组织在涉台问题上坚持正确立场，希望继续予以中方坚定支持。\n萨拉萨尔高度评价中国在世界航空业发展中发挥重要领导作用，表示国际民航组织始终奉行一个中国原则，愿与中方一道促进各国不断深化民航国际合作。"
  },
  {
    "title": "第三届中国—非洲经贸博览会将首次权威发布中非贸易指数",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_10-02.htm",
    "date": "2023-06-07",
    "content": "新华社长沙6月6日电  （记者张玉洁、张晨光）记者从湖南省人民政府新闻办公室6日召开的新闻发布会上获悉：第三届中国—非洲经贸博览会将于6月29日至7月2日在长沙举办，会期内将首次权威发布中非贸易指数，以数字化、科学的评价体系，为企业开展对非经贸合作提供“晴雨表”。\n本届博览会以“共谋发展、共享未来”为主题，主会场、主展馆、分展馆分别设在长沙国际会议中心、长沙国际会展中心和中非经贸合作促进创新示范园（湖南高桥大市场）；贝宁、刚果（金）、马达加斯加、马拉维、摩洛哥、莫桑比克、尼日利亚、赞比亚等8个非洲国家担任主宾国，山东省、湖北省担任主题省。\n会期内将安排各类活动超40场，议题涵盖绿色基建、海关检疫、医药卫生、农食产品、轻工纺织、产业园区、妇女青年、职业教育等多个合作领域。博览会将首次设立中非高质量共建“一带一路”成果展区，全面展示新时代中非经贸合作新成果；首次设立中非妇女创新创业成果展，集中展现中非在妇女领域合作新成就；还将继续发布中非经贸关系报告，系统梳理近年来中非经贸合作取得新进展，展望未来合作新趋势。此外，人民币在非洲使用报告、“百企千村”中国企业在非履行社会责任经典案例等近20项成果将集中发布。\n湖南省商务厅厅长沈裕谋介绍，本届博览会在疫情防控平稳转段后全面恢复线下举办。截至6月5日，已有50个非洲国家和8个国际组织报名参会。\n在中非各方积极参与下，博览会已于2019年和2021年成功举办两届，共吸引53个非洲国家、10余个国际组织、我国31个省区市、29个中央部委和机构、200余家央企及子公司，以及上千家中非企业、商协会和金融机构参会参展，累计签署合作项目或协议216个。"
  },
  {
    "title": "刘建超会见摩尔多瓦社会主义者党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_11-02.htm",
    "date": "2023-06-07",
    "content": "新华社北京6月6日电  6月5日，中共中央对外联络部部长刘建超在北京会见由“摩尔多瓦社会主义者党和共产党人党”联盟议会党团主席、副议长巴特雷恩察率领的摩尔多瓦社会主义者党干部考察团，双方就加强党际交流合作、推动中摩关系发展等交换意见。"
  },
  {
    "title": "“中国飞船把我的梦想带上太空”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_12-02.htm",
    "date": "2023-06-07",
    "content": "作为一名学中医的南非大学生，在参加“汉语桥”世界大学生中文比赛时，得知自己的画作获得大奖、登上太空……如此梦幻般的经历，映射出黑人姑娘思诺和中国文化的不解之缘。她坦言：“学中文、学中医给我的世界打开了一扇窗，如今中国飞船把我的梦想带上太空。这真是太不可思议了！”\n今年3月，中非合作论坛中方后续行动委员会秘书处、中国载人航天工程办公室和中国驻非洲使领馆共同举办了非洲青少年“我的梦想”主题绘画作品大赛，2000多名非洲青少年踊跃投稿，最终，来自阿尔及利亚、刚果（金）、埃及、马达加斯加、马里、毛里求斯、尼日利亚、索马里、津巴布韦和南非等非洲国家青少年的10幅作品，有幸随神舟十六号载人飞船飞向太空。这是中国空间站首次展示国际绘画作品。\n“我的画作得了一等奖？要登上神舟飞船？”听闻这一消息，思诺惊讶得合不拢嘴。作为南非西开普大学中医系的一名学生，她完全没想到自己的业余爱好能“一飞冲天”。\n在思诺这幅名为《和而不同》的画作中，意喻浩瀚深空的蓝绿色背景下，一名身着灰白色宇航服的航天员被中医“五行”元素符号和南非特有的帝王花、跳羚、桌山等象征性元素围绕。谈及创作初衷，思诺说：“我试着将中医理念和现代科学、太空探索相联系，没想到这个想法得到了认可！”\n“这幅画最大的特点是将传统与现代结合，体现了南非与中国的友好情谊。我们一看到它就决定推选参赛。”西开普大学中医孔子学院外方院长武长虹介绍，思诺特别喜欢中国文化，课余时间积极参与学校举办的各类文化活动。\n南非国家航天局总工程师尤金·阿方特看到思诺的画作后表示：“这是一幅充满想象力并引人思考的作品。它在太空展览的经历一定会激发更多南非青少年对太空科学的兴趣。中国在非洲各国推出主题新颖的太空交流活动，将极大促进非中在太空领域的合作。”\n中国航天员景海鹏表示：“探索浩瀚宇宙是全人类的共同事业和梦想，不分种族、不分年龄、不分地区。我们愿与所有爱好和平的人们携手创造更美好的明天。我们将把孩子们最美好的友谊和梦想带上太空，在中国空间站播下科学、友谊和梦想的种子，让它们生根发芽、绽放结出果实。”\n去年9月，中国载人航天工程办公室与非盟相关机构联合主办了“天宫对话—神舟十四号航天员乘组与非洲青少年问答”活动，来自非洲8个国家的青少年代表通过视频连线的方式向远在太空的中国航天员提问交流。南非学生代表迪雅莎表示：“这样的活动非常有意义，我也要像中国航天员一样，努力实现自己的梦想。”\n（本报约翰内斯堡电）"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_13-02.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者郑翔）外交部发言人汪文斌6日在例行记者会上应询表示，中国同洪都拉斯建交两个多月来，双方坚定履行建交承诺，共同推动中洪关系在相互尊重、平等互利、共同发展的基础上强劲起步，取得一系列早期收获，实现“开门红”。\n“中洪建交两个多月来，双方坚定履行建交承诺，共同推动中洪关系在相互尊重、平等互利、共同发展的基础上强劲起步，取得一系列早期收获，实现‘开门红’，充分表明坚持一个中国原则是国际大义、人心所向、大势所趋，中洪建交完全符合两国人民根本和长远利益。”汪文斌说。\n他说，中国驻洪都拉斯使馆正式开馆，将为两国增强政治互信、深化务实合作、增进人民友谊搭建桥梁。“同时，洪方也正积极推进驻华使馆建馆工作，中方将予以大力支持和协助。”\n“中方愿同洪方一道，加强友好往来，增进政治互信，推进务实合作，让中洪友谊之树落地生根、开花结果，造福两国和两国人民。”汪文斌说。"
  },
  {
    "title": "张国清在上海调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-03.htm",
    "date": "2023-06-07",
    "content": "新华社上海6月6日电  中共中央政治局委员、国务院副总理张国清近日在上海调研制造业发展。他强调，要深入学习、深刻领悟、坚决贯彻习近平总书记重要讲话和重要指示批示精神，加快实施制造强国战略，加快关键核心技术攻关，加快推动制造业高端化、智能化、绿色化发展，更好服务建设以实体经济为支撑的现代化产业体系。\n4日至6日，张国清先后到卫星导航、商用飞机、新能源汽车、重型燃气轮机、集成电路、数字化仪控系统、大型专用船舶等制造业企业，深入创新中心、实验室和工厂车间，向企业负责人、研发人员和一线职工详细了解相关产业创新发展等情况。他指出，制造业是立国之本、强国之基，要坚持把制造业高质量发展作为重中之重，坚持有效市场和有为政府更好结合，持续优化产业政策和产业生态，充分激发企业发展内生动力，加快补短板、锻长板，扎实推进新型工业化，坚定不移建设制造强国，为构建新发展格局、推动高质量发展提供坚实支撑。\n张国清强调，推动制造业高质量发展，要强化创新驱动，发挥新型举国体制优势，促进产学研用深度融合，推动产业链上下游、大中小各企业融通协同创新，尽快突破一批关键核心技术，构建自主可控、安全可靠的产业链供应链。要用好超大规模市场优势，有效发挥用户企业和链主企业的引领带动作用，突出需求导向、场景牵引，做好中试验证、推广应用，在点上突破的基础上，强化串珠成链、成组连线，让科技攻关成果真正转化为现实生产力、在应用中不断迭代升级。要顺应新一轮科技革命和产业变革趋势，深化新一代信息技术与制造业融合发展，大力推进智能制造、绿色制造，加快传统制造业转型升级，培育壮大战略性新兴产业，持续提升产业基础高级化、产业链现代化水平。要大力支持和鼓励制造业龙头企业和“专精特新”中小企业发展，深入开展增品种、提品质、创品牌行动，促进先进制造业集群发展，加强制造业急需人才培养，深化制造业开放合作，不断塑造制造业发展新动能新优势。"
  },
  {
    "title": "RCEP对15个签署国全面生效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-03.htm",
    "date": "2023-06-07",
    "content": "RCEP区域总人口、GDP总值、货物贸易金额均占全球比重约30%\n全面生效将极大促进区域内原材料、产品、技术、人才、资本、信息和数据等生产要素自由流动\n为稳外贸稳外资发挥重要作用，为企业带来实实在在的红利和实惠\n\n6月2日，《区域全面经济伙伴关系协定》（RCEP）对菲律宾正式生效，至此，RCEP对东盟10国和澳大利亚、中国、日本、韩国、新西兰等15个签署国全面生效。RCEP全面生效有何重要意义？如何用好用足协定政策红利？记者进行了采访。\n进入全面实施新阶段\n2020年11月15日，东盟10国和澳大利亚、中国、日本、韩国、新西兰共同签署RCEP。2022年1月1日，协定对其中10个国家正式生效。今年6月2日，随着协定对菲律宾正式生效，RCEP对15个签署国全面生效。\n“RCEP区域总人口、GDP总值、货物贸易金额均占全球比重约30%，协定对15方全面生效标志着全球人口最多、经贸规模最大、最具发展潜力的自由贸易区进入全面实施的新阶段。”商务部国际司相关负责人表示。\nRCEP全面生效充分体现了15方支持开放、自由、公平、包容和以规则为基础的多边贸易体制的决心和行动，不断推进全面、互利和高水平的经济伙伴关系。15方货物、服务和投资市场开放承诺，叠加各领域高水平规则，将极大促进区域内原材料、产品、技术、人才、资本、信息和数据等生产要素的自由流动，推动逐步形成更加繁荣的区域一体化大市场，促进成员国更大范围、更高水平、更深层次的开放合作。\nRCEP全面生效为我国推进高水平对外开放提供强劲助力，为我国与成员方扩大货物贸易创造了更有利条件，还将带动相应的服务贸易和投资开放，促进贸易便利化和营商环境的提升。持续推动高质量实施RCEP，将有利于深入推进区域产业链供应链融合发展，有利于地方、产业和企业拓展国际经贸合作新空间，有利于在更高起点上推动实现更高水平制度型开放。\n有效拉动贸易投资增长\n6月2日当天，晨风（江苏）服装有限公司就收到了海关签发的RCEP项下输菲律宾的原产地证书。凭此证书，该公司出口的货值1.48万美元的男式衬衫可在菲律宾享受零关税待遇。“协定对菲律宾生效后，在原有中国—东盟自贸协定以外又多了一个选择，对我们扩大出口、维系海外客户关系是个重大利好。”公司关务经理尹丽俊说。\n“RCEP对菲律宾正式生效后，在货物贸易领域，菲律宾在中国—东盟自贸区基础上，新增对我国汽车及零部件、部分塑料制品、纺织服装、空调洗衣机等零关税待遇，经过一定的过渡期，上述产品关税将从3%—30%逐步降为零。据估算，江苏省至少2000家企业将享受到上述关税红利。”南京海关关税处副处长原芳表示，RCEP全面生效后，对加强区域供应链价值链协作、促进外贸高质量发展将发挥更大作用。\n“RCEP实施以来，各成员间货物贸易往来更加密切，区域内贸易成为稳定和拉动各成员对外贸易增长的关键力量。”商务部国际司相关负责人介绍，同时，受益于RCEP生效实施释放的积极信号，RCEP地区持续成为全球投资的热点区域，大多数成员利用外资呈现积极上升态势，区域整体吸引绿地投资增势强劲。\nRCEP实施为我国稳外贸稳外资发挥了重要作用。从贸易看，2022年，我国与RCEP其他成员进出口总额12.95万亿元，同比增长7.5%，占我国外贸进出口总额的30.8%。今年1—4月，我国与RCEP其他成员进出口总额为4.12万亿元，同比增长7.3%，占我国外贸进出口总额30.9%。从吸引外资看，2022年，我国实际利用RCEP其他成员投资额235.3亿美元，同比增长23.1%。今年1—4月，我国实际利用RCEP其他成员投资额近89亿美元，同比增长超过13.7%。\nRCEP为我国广大企业带来实实在在的红利和实惠。RCEP叠加我国和RCEP其他成员已生效的双边自贸协定，为企业更好享惠创造了良好条件，帮助企业降低了贸易成本。2022年，我国企业在RCEP项下享惠出口货值2353亿元，可享受进口国关税减让15.8亿元；享惠进口货值653亿元，减让税款15.5亿元。今年一季度，我国企业在RCEP项下享惠出口货值622.9亿元，可享受进口国关税减让9.3亿元；享惠进口货值182.5亿元，减让税款4.8亿元。\n推动协定红利持续释放\nRCEP生效实施以来，各地方积极加强政策对接，优化营商环境，强化与RCEP成员经贸合作。\n着力提升贸易便利化，畅通区域经贸往来通道。不少地方高标准落实RCEP贸易便利化措施，推进实施快运和易腐货物6小时通关；积极打造线上RCEP智能应用公共服务平台，大力推广原产地证书全流程数字化服务，助力企业高效享惠。相关地方开拓和增加面向RCEP成员方向的外贸班轮、空运航线、铁路货运班列和站点，不断提升物流和供应链综合服务水平，增强口岸通关效率和通行能力。\n把握利用协定开放政策，促进贸易投资成果落地。各地和广大企业努力利用RCEP原产地累积规则、服务贸易和投资市场开放优惠政策，积极优化区域贸易投资布局，促进产业链供应链深度融合发展。有的地方结合本地资源禀赋和产业特点，大力发展面向RCEP成员的中间品生产和贸易，取得积极成效。有的地方将自贸试验区等开放平台与RCEP政策叠加，加大重点产业靶向招商力度，推动一批重大项目落地。\n以实施好RCEP为契机，打造一流营商环境。各地严格实施与RCEP强制性义务对应的国内法律法规规章，相关地方着力落实好RCEP鼓励性义务，不断提高地方治理能力，吸引产业、资金、人才等集聚，带动本地贸易投资环境显著优化。有的地方积极利用地方特色展洽会、经贸论坛等平台，注重加强与RCEP成员产业合作，推介特色优势产品，开展贸易投资项目对接。\n商务部表示，中方将持续推进高质量实施RCEP，为各地方、各行业和广大企业深入实施和用好协定提供指导和服务，推动协定红利持续释放，充分发挥RCEP在促进产业链供应链合作、推动高水平开放和高质量发展等方面的积极作用。同时，将与其他各方一道，履行好协定义务，不断加强RCEP机制建设，提升协定的整体实施水平，为RCEP合作行稳致远提供有力保障，在更高水平上实现互利共赢和共同发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-03.htm",
    "date": "2023-06-07",
    "content": "6月5日，山西晋城，列车行驶在侯月（山西侯马至河南月山）铁路上。入夏以来，“晋煤外运”重要通道侯月铁路车流繁忙，一列列满载电煤的货运列车穿行于太行山间，驶向全国各地，全力满足人民群众生产生活用电需求。\n王  玮摄（影像中国）"
  },
  {
    "title": "习近平在内蒙古巴彦淖尔考察并主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-03.htm",
    "date": "2023-06-07",
    "content": "■ 加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就\n■ 人类要更好地生存和发展，就一定要防沙治沙。这是一个滚石上山的过程，稍有放松就会出现反复。像“三北”防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。林场的工作很辛苦，也很有成效，要继续做好。科研工作者要把论文写在大地上，把实践中形成的真知变成论文，当党和人民需要的真博士、真专家\n■ 党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路\n■ 荒漠化是影响人类生存和发展的全球性重大生态问题。我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区，而且荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合。荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展，对中华民族的生存、发展构成挑战。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加。现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻。我们要充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感\n■ 2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障\n■ 要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林\n■ 要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散\n■ 要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式\n■ 要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气\n■ 实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障\n\n本报内蒙古巴彦淖尔6月6日电  中共中央总书记、国家主席、中央军委主席习近平近日在内蒙古自治区巴彦淖尔市考察，主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会并发表重要讲话。他强调，加强荒漠化综合防治，深入推进“三北”等重点生态工程建设，事关我国生态安全、事关强国建设、事关中华民族永续发展，是一项功在当代、利在千秋的崇高事业。要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹，把祖国北疆这道万里绿色屏障构筑得更加牢固，在建设美丽中国上取得更大成就。\n5日至6日，习近平在内蒙古自治区党委书记孙绍骋、自治区人民政府主席王莉霞陪同下，深入巴彦淖尔市的自然保护区、现代农业示范园区、林场、水利部门等调研。\n位于黄河“几字弯”顶部的乌梁素海，是黄河流域最大的湖泊湿地，承担着黄河水量调节、水质净化、防凌防汛等重要功能，是我国北方多个生态功能交汇区，是控制京津风沙源的天然生态屏障。5日下午，习近平来到这里，了解当地坚持山水林田湖草沙一体化保护和系统治理、促进生态环境恢复等情况，察看乌梁素海自然风貌和周边生态环境。习近平强调，治理好乌梁素海流域，对于保障我国北方生态安全具有十分重要的意义。乌梁素海治理和保护的方向是明确的，要用心治理、精心呵护，一以贯之、久久为功，守护好这颗“塞外明珠”，为子孙后代留下一个山青、水秀、空气新的美丽家园。\n随后，习近平来到位于乌梁素海南岸的现代农业示范园区，察看土壤、种子样品等展示，对当地开展盐碱沙荒地改良改造和综合利用，推动科学灌溉，推广现代农业表示肯定。习近平走进田间，仔细察看小麦、辣椒长势，向现场农技人员询问高标准农田建设情况。他指出，示范园区要在推广现代农业方面真正发挥作用，不断探索，找到适宜这里的品种、技术和耕种方式，成本要降下去、效益要提上来，形成可复制可推广的经验。河套地区条件得天独厚，虽然不缺水，但也要节约水资源，大力发展现代高效农业和节水产业，不能搞大水漫灌。总体上看，内蒙古的草原已经过牧了，要注意休养生息。\n6日上午，习近平来到临河区国营新华林场，了解“三北”防护林体系工程建设情况。自1978年起，该林场大力治理耕地盐碱化造成的土地沙化问题，累计造林3.9万亩。在林场，习近平听取内蒙古“三北”工程建设和林场治沙造林情况介绍，并实地察看正在治理的沙地。习近平强调，人类要更好地生存和发展，就一定要防沙治沙。这是一个滚石上山的过程，稍有放松就会出现反复。像“三北”防护林体系建设这样的重大生态工程，只有在中国共产党领导下才能干成。三北地区生态非常脆弱，防沙治沙是一个长期的历史任务，我们必须持续抓好这项工作，对得起我们的祖先和后代。林场的工作很辛苦，也很有成效，要继续做好。科研工作者要把论文写在大地上，把实践中形成的真知变成论文，当党和人民需要的真博士、真专家。\n习近平随后来到河套灌区水量信息化监测中心考察。河套灌区是我国3个特大型灌区之一，现已形成完整的7级灌排体系。习近平结合沙盘、屏幕，听取当地利用信息化手段，提升河套灌区精细化管理水平，促进水资源绿色高效利用等情况介绍。习近平强调，河套灌区灌溉工程是千年基业，花了很大功夫，也很值得。要继续完善提升，提高科学分水调度水平。同时要量入为出，建立多元化投入机制，尽可能调动社会力量参与。\n6日下午，习近平在巴彦淖尔市主持召开加强荒漠化综合防治和推进“三北”等重点生态工程建设座谈会。自然资源部部长王广华、内蒙古自治区党委书记孙绍骋、甘肃省委书记胡昌升、宁夏回族自治区党委书记梁言顺先后发言。国务院副总理何立峰、相关省区负责同志提交了书面发言。\n听取大家发言后，习近平发表了重要讲话。他强调，党中央高度重视荒漠化防治工作，把防沙治沙作为荒漠化防治的主要任务，相继实施了“三北”防护林体系工程建设、退耕还林还草、京津风沙源治理等一批重点生态工程。经过40多年不懈努力，我国防沙治沙工作取得举世瞩目的巨大成就，重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，保护生态与改善民生步入良性循环，荒漠化区域经济社会发展和生态面貌发生了翻天覆地的变化。荒漠化和土地沙化实现“双缩减”，风沙危害和水土流失得到有效抑制，防沙治沙法律法规体系日益健全，绿色惠民成效显著，铸就了“三北精神”，树立了生态治理的国际典范。实践证明，党中央关于防沙治沙特别是“三北”等工程建设的决策是非常正确、极富远见的，我国走出了一条符合自然规律、符合国情地情的中国特色防沙治沙道路。\n习近平指出，荒漠化是影响人类生存和发展的全球性重大生态问题。我国是世界上荒漠化最严重的国家之一，荒漠化土地主要分布在三北地区，而且荒漠化地区与经济欠发达区、少数民族聚居区等高度耦合。荒漠化、风沙危害和水土流失导致的生态灾害，制约着三北地区经济社会发展，对中华民族的生存、发展构成挑战。当前，我国荒漠化、沙化土地治理呈现出“整体好转、改善加速”的良好态势，但沙化土地面积大、分布广、程度重、治理难的基本面尚未根本改变。这两年，受气候变化异常影响，我国北方沙尘天气次数有所增加。现实表明，我国荒漠化防治和防沙治沙工作形势依然严峻。我们要充分认识防沙治沙工作的长期性、艰巨性、反复性和不确定性，进一步提高站位，增强使命感和紧迫感。\n习近平强调，2021—2030年是“三北”工程六期工程建设期，是巩固拓展防沙治沙成果的关键期，是推动“三北”工程高质量发展的攻坚期。要完整、准确、全面贯彻新发展理念，坚持山水林田湖草沙一体化保护和系统治理，以防沙治沙为主攻方向，以筑牢北方生态安全屏障为根本目标，因地制宜、因害设防、分类施策，加强统筹协调，突出重点治理，调动各方面积极性，力争用10年左右时间，打一场“三北”工程攻坚战，把“三北”工程建设成为功能完备、牢不可破的北疆绿色长城、生态安全屏障。\n习近平指出，要坚持系统观念，扎实推进山水林田湖草沙一体化保护和系统治理。要统筹森林、草原、湿地、荒漠生态保护修复，加强治沙、治水、治山全要素协调和管理，着力培育健康稳定、功能完备的森林、草原、湿地、荒漠生态系统。要强化区域联防联治，打破行政区域界限，实行沙漠边缘和腹地、上风口和下风口、沙源区和路径区统筹谋划，构建点线面结合的生态防护网络。要优化农林牧土地利用结构，严格实施国土空间用途管控，留足必要的生态空间，保护好来之不易的草原、森林。\n习近平强调，要突出治理重点，全力打好三大标志性战役。要全力打好黄河“几字弯”攻坚战，以毛乌素沙地、库布其沙漠、贺兰山等为重点，全面实施区域性系统治理项目，加快沙化土地治理，保护修复河套平原河湖湿地和天然草原，增强防沙治沙和水源涵养能力。要全力打好科尔沁、浑善达克两大沙地歼灭战，科学部署重大生态保护修复工程项目，集中力量打歼灭战。要全力打好河西走廊—塔克拉玛干沙漠边缘阻击战，全面抓好祁连山、天山、阿尔泰山、贺兰山、六盘山等区域天然林草植被的封育封禁保护，加强退化林和退化草原修复，确保沙源不扩散。\n习近平指出，要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。要合理利用水资源，坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束，大力发展节水林草。要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。\n习近平强调，要广泛开展国际交流合作，履行《联合国防治荒漠化公约》，积极参与全球荒漠化环境治理，重点加强同周边国家的合作，支持共建“一带一路”国家荒漠化防治，引领各国开展政策对话和信息共享，共同应对沙尘灾害天气。\n习近平最后强调，实施“三北”工程是国家重大战略，要全面加强组织领导，坚持中央统筹、省负总责、市县抓落实的工作机制，完善政策机制，强化协调配合，统筹指导、协调推进相关重点工作。要健全“三北”工程资金支持和政策支撑体系，建立稳定持续的投入机制。各级党委和政府要保持战略定力，一张蓝图绘到底，一茬接着一茬干，锲而不舍推进“三北”等重点工程建设，筑牢我国北方生态安全屏障。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察并出席座谈会。\n李干杰等陪同考察并出席座谈会，何立峰陪同考察，马兴瑞及中央和国家机关有关部门负责同志、有关省区负责同志参加座谈会。"
  },
  {
    "title": "谌贻琴调研成都大运会筹办工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-03.htm",
    "date": "2023-06-07",
    "content": "新华社成都6月6日电  国务委员谌贻琴近日在四川成都调研大运会筹办工作，强调要深入贯彻落实习近平总书记重要指示批示精神，抓实抓细党中央、国务院决策部署，按照“简约、安全、精彩”的办赛要求，高标准高质量做好赛会筹办各项工作，为大运会圆满成功举办作出贡献。\n4日至5日，谌贻琴在成都实地调研查看大运会赛时指挥部、开闭幕式场馆、体操、篮球等竞赛场馆和大运村，了解筹办工作进展。她强调，成都大运会是党的二十大后我国举办的首个大型综合性体育赛事，也是我国疫情防控转入“乙类乙管”后的首场重大国际赛事。现在大运会筹办已经进入冲刺阶段，要进一步增强紧迫感、责任感，适应开放办赛新要求，筹备好开闭幕式等重大活动，坚持以运动员为核心强化赛事服务保障，加强全要素、全流程、满负荷测试演练，积极做好备战参赛，为做好人文交流搭建平台，营造良好舆论氛围，防范化解安全等各类风险，努力向世界呈现一届具有中国特色、时代气息、青春风采的国际体育盛会。"
  },
  {
    "title": "一季度软件业务收入增长13.5%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-03.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者王政）工信部近日发布的统计数据显示：一季度，我国软件和信息技术服务业运行态势持续向好，软件业务收入24415亿元，同比增长13.5%；软件业利润总额2660亿元，同比增长15.1%。\n软件产品收入稳中有升，有力支撑制造业数字化转型升级。一季度，软件产品收入6058亿元，同比增长12.1%，占全行业收入的比重为24.8%。其中，工业软件产品收入595亿元，同比增长12.5%。\n信息技术服务收入增速小幅提高，新业态增势喜人。一季度，信息技术服务收入15845亿元，同比增长13.9%，增速较1至2月份提高2.3个百分点。其中，云计算、大数据服务共实现收入2620亿元，同比增长16.6%，占信息技术服务收入的比重为16.5%；集成电路设计收入599亿元，同比增长5.5%；电子商务平台技术服务收入2040亿元，同比增长4.8%。\n信息安全收入平稳增长，嵌入式系统软件收入增长加快。一季度，信息安全产品和服务收入367亿元，同比增长11.1%。嵌入式系统软件收入2145亿元，同比增长14.7%。"
  },
  {
    "title": "深刻理解“两个结合”的重大意义",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-03.htm",
    "date": "2023-06-07",
    "content": "中华优秀传统文化是我们党创新理论的“根”，“两个结合”是推进马克思主义中国化时代化的根本途径。习近平总书记在文化传承发展座谈会上发表重要讲话，深入阐释“两个结合”的重大意义，对于我们更好担负起新的文化使命，不断推进马克思主义中国化时代化，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，意义重大，影响深远。\n马克思主义深刻改变了中国，中国也极大丰富了马克思主义。我们党之所以能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务，根本在于坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化。特别是新时代以来，我们党坚持“两个结合”，勇于进行理论探索和创新，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，取得重大理论创新成果，集中体现为习近平新时代中国特色社会主义思想。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我们党团结带领全国各族人民创造了新时代的伟大成就，实现中华民族伟大复兴进入了不可逆转的历史进程，社会主义中国以更加雄伟的身姿屹立于世界东方。历史和实践充分表明，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合是必由之路。习近平总书记深刻指出：“这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”\n习近平总书记强调：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”要深刻认识到，“结合”的前提是彼此契合。尽管马克思主义和中华优秀传统文化来源不同，但中华优秀传统文化中蕴含的天下为公、民为邦本、为政以德、革故鼎新、任人唯贤、天人合一、自强不息、厚德载物、讲信修睦、亲仁善邻等，同科学社会主义价值观主张具有高度契合性。相互契合才能有机结合。要深刻认识到，“结合”的结果是互相成就。“结合”不是拼盘，不是简单的物理反应，而是深刻的化学反应，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。要深刻认识到，“结合”筑牢了道路根基。只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。“结合”让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。要深刻认识到，“结合”打开了创新空间。“结合”本身就是创新，同时又开启了广阔的理论和实践创新空间，让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。更重要的是，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。要深刻认识到，“结合”巩固了文化主体性。马克思主义的中国篇章是中国共产党人依靠自身力量实践出来的。历史和实践告诉我们，只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。创立习近平新时代中国特色社会主义思想就是这一文化主体性的最有力体现。\n不断谱写马克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任。习近平新时代中国特色社会主义思想，科学回答了中国之问、世界之问、人民之问、时代之问，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚定历史自信、文化自信，坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，赋予了科学理论鲜明的中国特色，夯实了马克思主义中国化时代化的历史基础和群众基础。实践充分证明，“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n当代中国正在经历人类历史上最为宏大而独特的实践创新，改革发展稳定任务之重、矛盾风险挑战之多、治国理政考验之大都前所未有，世界百年未有之大变局深刻变化前所未有，提出了大量亟待回答的理论和实践课题。我们要更好把坚持马克思主义和发展马克思主义统一起来，坚持用马克思主义之“矢”去射新时代中国之“的”，继续推进马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，使马克思主义呈现出更多中国特色、中国风格、中国气派，续写马克思主义中国化时代化新篇章，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  常  晋  二版责编：于景浩  戴楷然  崔  琦  三版责编：吴  燕  祁嘉润  王子凯  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_8-03.htm",
    "date": "2023-06-07",
    "content": ""
  },
  {
    "title": "赓续中华文脉  泽被千秋后世",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-04.htm",
    "date": "2023-06-07",
    "content": "北京中轴线北延、燕山脚下，一片大气恢弘的建筑群掩映在青山茂林之中，彰显中华文化神韵。\n6月1日下午，习近平总书记来到中国国家版本馆中央总馆考察。\n建设中国国家版本馆，是以习近平同志为核心的党中央作出的重大决策，是文明大国建设的基础工程，是功在当代、利在千秋的标志性文化工程，充分体现了我们党传承发展中华文化的高度自觉、汲取历史智慧更好走向未来的历史主动。\n中央总馆（文瀚阁）、西安分馆（文济阁）、杭州分馆（文润阁）、广州分馆（文沁阁）组成的中国国家版本馆，分布在神州大地的东西南北，既各有侧重、各具特色，又遥相呼应、浑然一体，集中保藏展示中华民族的文化瑰宝，成为国家文化软实力的时代表达。\n赓续千年文脉，共襄千秋伟业。新时代的国家文化殿堂，彰显泱泱大国气象，凝聚民族复兴力量。\n高瞻远瞩、擘画引领——\n打造彰显文化自信、展现时代气度的新标识\n“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n在中国国家版本馆中央总馆考察时，习近平总书记的一番话饱含深情，让人们深刻感受到总书记传承民族文化、赓续中华文脉的坚定决心。\n文运与国运相牵，文脉与国脉相连。\n党的十八大以来，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断。\n“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。2014年3月，习近平总书记在联合国教科文组织总部发表演讲时指出，每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。\n“坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信，文化自信是更基本、更深沉、更持久的力量。”2016年5月，哲学社会科学工作座谈会上，习近平总书记的讲话掷地有声，将文化自信置于前所未有的高度，深刻揭示了中华文化的独有特质和独特作用。\n“中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。”2022年5月，习近平总书记在主持十九届中共中央政治局第三十九次集体学习时强调，要深入了解中华文明五千多年发展史，把中国文明历史研究引向深入，推动全党全社会增强历史自觉、坚定文化自信，坚定不移走中国特色社会主义道路。\n……\n习近平总书记高度重视中华文化传承、中华文明永续。站在增强历史自觉、坚定文化自信、实现民族复兴的高度，习近平总书记就中华文化传承发展作出一系列重要指示，深刻阐明了新时代传承发展中华文化、中华文明的一系列方向性、根本性、战略性问题，为赓续中华文脉注入固本培元、立根铸魂的思想力量，也为中国国家版本馆建设指明方向、注入强大信心和动力。\n2020年10月，党的十九届五中全会从繁荣发展文化事业和文化产业、提高国家文化软实力的战略高度，要求“加强国家重大文化设施和文化项目建设”，国家版本馆列入其中。\n2021年3月，国家版本馆等重大文化设施建设作为社会主义文化繁荣发展工程的重要内容，列入《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》。\n2022年7月23日，中国国家版本馆“一总三分”同时落成揭牌。\n植根于中华文化的深厚底蕴，担负着赓续文脉、发展文化的神圣使命，中国国家版本馆主要承担国家版本资源规划协调、普查征集、典藏展示、研究交流和宣传使用职责。\n“我十分关心中华文明历经沧桑流传下来的这些宝贵的典籍版本。建设中国国家版本馆是我非常关注、亲自批准的项目，初心宗旨是在我们这个历史阶段，把自古以来能收集到的典籍资料收集全、保护好，把世界上唯一没有中断的文明继续传承下去。”\n开馆将近一年之际，习近平总书记在这次实地考察时，强调了建馆初衷。他说，国家版本馆的主要任务就是收藏，要以收藏为主业，加强历史典籍版本的收集，分级分类保护好。同时，要加强对收藏的研究，以便更好地做好典籍版本收藏工作。\n国家之魂，文以化之，文以铸之。典籍版本，蕴含着中华民族的智慧、精神、文化，更蕴含着生生不息的力量。\n6月2日，文化传承发展座谈会。\n习近平总书记出席并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，发出振奋人心的号召——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n藏之名山、传之后世——\n构筑传承悠久文明、赓续中华文脉的种子库\n作为文明发展的结晶和文化传承的金种子，版本铭记着中华民族诞生、发展、壮大的演进历程，承载着厚重的历史和灿烂的文化。在中华文明发展的历史长河中，版本的载体千变万化，不论是不可多得的典籍古卷，还是灿若星河的艺术珍品，每一件留存至今的版本，都是中国人的底气和骄傲，彰显着中华民族深厚的文化软实力。\n我国历朝历代都把版本保藏传承放在重要位置，从周朝的守藏室到汉代的天禄阁，从唐代的弘文馆到宋代的崇文院，从明代的文渊阁到清代的四库七阁，专藏机构一直承担着培根续脉的文化功能。\n进入新时代，如何进一步保藏好我们民族的版本？如何更好传承这一民族文化根脉？\n中国国家版本馆，正是国家版本资源总库和中华文化种子基因库。\n这是着眼未来的深远考量——\n护文明之火种，传永续之文脉。实现中华文明载体的永久安全保藏，中国国家版本馆应建在何处？\n立足文化种子“藏之名山、传之后世”主旨，在经过多次现场考察后，最终确定中央总馆选址于北京城中轴线北延长线上、燕山脚下的青山绿水间。这里原是一处废弃的采石场，经过生态修复，一片气势恢弘的仿古建筑群依山就势兴建起来。三个分馆也都依山而建，分别位于西安秦岭圭峰山、杭州良渚和广州凤凰山。各馆均设置了展示区、保藏区、洞藏区、交流区等，规模和条件在版本保藏史上达到新高度，确保中华版本免遭各类灾害损毁。\n建设国家版本馆，是集中展示中华优秀传统文化精华、反映当代文化发展成果的创造性举措，在新时代树立起崭新的文化丰碑。\n这是国风国韵的集中彰显——\n中央总馆由中国工程院院士、清华大学建筑设计研究院院长庄惟敏领衔设计，秉承中国传统建筑风格；西安分馆由中国工程院院士、中国建筑西北设计研究院总建筑师张锦秋领衔设计，体现汉唐雄风；杭州分馆由普利兹克建筑奖获得者、中国美术学院建筑艺术学院院长王澍团队设计，呈现江南宋韵；广州分馆由中国工程院院士、华南理工大学建筑设计研究院院长何镜堂主持设计，展现岭南新韵。\n各馆凸显山水交融、露隐相间、馆园结合的特色，将国家版本馆独特的地理环境、恢弘的建筑设计、雅致的展厅环境和珍贵的精品版本有机结合，以美的风景吸引人、美的建筑打动人、美的版本感染人、美的文化熏陶人。\n“园林景观因地制宜，建筑区域方正雅致，突出典藏文化特色，充分体现中华文化特征和新时代特点。”中央总馆园林景观总设计师、清华大学建筑学院景观学系教授朱育帆说，在设计上，国家版本馆力求凸显文化性、传承性、标识性。\n这是版本文化的独特魅力——\n版本是高段位的文化载体，反映和见证着一个时代的文明成就，也推动着一个民族的发展进步。“藏什么”“藏多少”“怎么征”“怎么藏”“怎么展”，成为国家版本馆内容建设的关键。\n国家版本馆建设始终突出版本文化的独特风格，经过多次专家研究论证，确定将古今中外载有中华文明印记、文化符号、文脉信息的十大类版本资源纳入保藏范围，力求构建丰富权威的中华版本资源库。藏品展品遴选时，坚持以文化价值含量为标尺，甄选具备历史价值、思想价值、社会价值与审美价值的版本，以求“收百世之阙文，采千载之遗韵”。\n卷帙浩繁，坐拥百城。全国近900家收藏单位、580余家图书出版社、1万余家报刊社以及众多民间藏家，认真开展古籍版本资源调查，积极奉献珍贵版本资源。截至目前，总分馆共入藏2500余万件（册）版本，其中不乏具有传世价值的经典版本。\n中央总馆文华堂南广场，一座石雕巍然矗立，这一印面边长1.6米的石印章，上面镌刻四个大字：“赓续文脉”，向世人宣告着这座崭新文化殿堂的职责使命！\n这是新时代的国家文化殿堂，也是传给后世的文化宝藏。\n以文载道、以文传声——\n塑造展示良好国家形象、促进文明交流互鉴的金名片\n走进中国国家版本馆中央总馆，掩映在山水园林中的文瀚阁典雅庄严，池畔古亭匾额点以“汇流澄鉴”四字，寓意“汇集知识之源，洞悉古今之理”。\n漫步其中，从诠释藏书文化的“文瀚八景”到国家书房内源于宋代天文石刻图的星空穹顶，从呈现中国历代书法绘画经典的文化长廊到洞库拱顶独具东方美学韵味的飞天壁画，富含中国文化元素的设计随处可见。\n“绘制天顶时，我们选取了敦煌壁画中最有代表性的飞天形象主题，既承袭悠久灿烂的敦煌文化，又加入现代美学元素，希望呈现给观众一种兼具传统与创新的时代艺术魅力。”洞库飞天壁画主创、敦煌研究院艺术研究部部长娄婕说。\n与空间环境相协调、与展陈主题相呼应，全国知名艺术家和团队精心创作了雕漆屏风、阁亭匾额、敦煌壁画、人物雕塑、苏绣双面绣等各类艺术作品。\n文兴楼序厅内，大型重彩壁画《山河揽胜》气势磅礴。巍峨雄壮的三山五岳在云雾缭绕中绵延千里，象征着中华文明的博大精深、源远流长。\n这一由清华大学美术学院教授程向军创作的总馆建筑群面积最大的公共艺术单品，取材于中国传统山水画的意境，在表达形式上赋予了新时代的特点，彰显了国家版本馆对中华传统文化的传承和弘扬。\n新中国成立以来各类出版物版本全部入藏，同时吸纳具有历史文化传承价值的中华古籍、革命文献、宗教文献、雕版拓片、碑帖家谱、钱币邮票、影视剧数字版和外国精品版本……涵盖十大类版本类型的上万件展品，以中国历史发展与中华文明演进为主线，奠定“1个主题展览+2个基本陈列+4个专题展览”格局。同时，设置国家书房和文瀚厅2个精品陈列，北区库房和洞库5个特色库展，打造政治性、思想性、历史性、艺术性相统一的版本展示体系，着力发挥见证历史、以史鉴今、启迪后人的作用。\n文瀚阁里，“真理之光——马克思主义中国化时代化经典版本展”主题展览，以马克思主义发展史为基本脉络，荟萃经典著作、手稿手迹、档案资料，全面展示马克思主义中国化时代化光辉历程，重点展示300余个版本《共产党宣言》等珍贵文献和多语种多卷本的《习近平谈治国理政》，引领人们感悟马克思主义的真理伟力。\n文华堂内，“斯文在兹——中华古代文明版本展”“见证伟业——中华民族复兴版本展”2个基本陈列，展示有明抄本《使琉球录》、宋刻本《棠湖诗稿》、宋拓本《西楼苏帖》等古籍善本，通过各类经典版本，引导人们领略中华民族“斯文在兹”的文脉之盛、见证中华民族伟大复兴的时代伟业。\n文兴楼中，“版本工艺”“中国邮票”“中国货币”等专题展览，分别展示新石器时代至近现代的版本工艺、中国邮票和中国历代货币的发展变迁，从不同角度展现丰富厚重的中华版本文化瑰宝。\n作为国家版本馆的基本库藏和特色存藏展，“版本琳琅——中国当代出版精品与特色版本展”展示了新中国成立以来出版的文学经典版本及手稿和“年连宣”特色版本以及《复兴文库》、“纪录小康工程”等国家重大出版成果。\n中央总馆突出展藏结合，设立“渊溯津澜——《四库全书》文瀚合璧”古籍库展，首次同台展示文渊阁、文溯阁、文津阁、文澜阁四阁部分真本和仿真影印版本；设置“汉藏蒙满文经版”特藏展，同台展示汉藏蒙满文大藏经雕版。\n西安、杭州、广州三个分馆也根据各自特色，分别推出“赓续文脉  踔厉前行——中华文化经典版本展（西部篇）”“版印江南——中国版画版刻版本大展”“互鉴千年  融通未来——海上丝绸之路专题版本展”等独具匠心的展览，与总馆遥相呼应，共同展示深厚的中华文化底蕴。\n“作为国家版本资源总库和中华版本典藏中心、展示中心、研究中心、交流中心，中国国家版本馆将建设成为彰显中华文明、展现盛世气象、融合古今之美、泽被千秋万代的国家级文化殿堂，以版本的独特视角厚植中华文化底蕴，涵养家国情怀，讴歌民族精神。”中国国家版本馆党委书记、馆长刘成勇说。\n生动述说过去，有力影响当下，深刻昭示未来。\n在以习近平同志为核心的党中央坚强领导下，新时代的国家文化殿堂高高矗立，在赓续中华文脉、坚定文化自信、展示大国形象、推进文明对话中，不断凝聚起中华民族伟大复兴的精神伟力，为世界读懂中国打开又一扇文明之窗。\n（新华社北京6月6日电）"
  },
  {
    "title": "以自立自强勇攀科技高峰（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-04.htm",
    "date": "2023-06-07",
    "content": "最近，两则消息令人振奋。5月30日，神舟十六号载人飞船发射圆满成功，3名航天员顺利进驻中国空间站，与神十五航天员乘组拍下“全家福”，浩瀚宇宙再现中国人太空“会师”的画面；5月28日，穿过隆重的“水门礼”，国产大飞机C919圆满完成商业航班首飞，标志着C919的研发、制造、取证、投运全面贯通……从载人航天到大飞机，广大科技工作者不断书写新时代的创新答卷，让中国人的飞天梦、科学梦延展到更远的天际。\n功以才成，业由才广。“科技强国，离不开一个个科技尖兵、科技方阵”，不久前在河北石家庄考察调研时，习近平总书记勉励科技工作者，“希望你们再接再厉、勇攀高峰，不断攻克前沿技术，打造更多大国重器，为构建新发展格局提供坚强保障。”回眸新时代十年，“天眼”探空，“墨子”传信，“北斗”组网，“蛟龙”入海，“九章”问世，天和、问天、梦天三舱齐聚天宇……大国重器相继涌现，凝结着科技工作者的辛劳，见证着科技工作者的功勋。今天，迈步新的征程，广大科技工作者更应激扬雄心壮志，努力实现更多“从0到1”的突破，让科技自立自强成为促进发展大局的根本支撑。\n建设科技强国，离不开科技工作者薪火相传的精神、前赴后继的奋斗。从埋名戈壁数十载的邓稼先，到毕生为“天眼”奉献的南仁东、一生执着“超级稻”的袁隆平，再到“向地下要空间”的杨春和、为玉米嵌入“中国芯”的番兴明、“向海图强”的万步炎……一代代科技工作者接续奋斗，在祖国大地上树立起一座座科技创新的丰碑，也铸就了独特的精神气质。这种自立自强的志气骨气，正激励着更多科研人员在迈向科技强国的征程中不惧艰险、勇往直前。\n奋进新征程，依然离不开这股强大的精神动力。无论是增强我国发展的竞争力和持续力，还是维护国家安全和战略利益，无论是构建新发展格局，还是实现人民高品质生活，都必须向科技创新要答案，我们也有能力给出正确的答案。广大科技工作者肩负着特殊职责使命，要勇于立时代之潮头、担创新之重任，不断攻克“卡脖子”关键核心技术，不断向科学技术广度和深度进军，把论文写在祖国大地上，把科技成果应用在全面建设社会主义现代化国家的伟大事业中。\n科研之路道阻且长，保护科技工作者的拼劲、闯劲、韧劲，就要做好排忧解难、松绑减负、加油鼓劲的工作。2005年11月，在杭州研发新药已近三年的海归博士丁列明，心急如焚之下，给时任浙江省委书记的习近平同志写了一封信，反映自己和团队克服重重困难完成一种新型肺癌靶向药的临床前研究，然而因没拿到批文临床试验无法推进。信发出仅5天，习近平同志就在这封信上作出批示。浙江省有关部门落实批示要求积极协调，推动审批加速。丁列明凭借这个项目，获得2015年度国家科技进步奖一等奖。创新之道，唯在得人。不断深化人才评价改革，完善科技创新激励，着力解决科技人才的所思所想所盼，营造有利于科技创新的生态环境，才能充分激发广大科技人员的积极性、主动性、创造性。\n5月23日，我国13名科考队员成功登顶珠穆朗玛峰，巍巍珠峰再次见证历史。无限风光在险峰，科技创新同样如此。使命召唤，梦想催征。弘扬追求真理、勇攀高峰的科学精神，传承老一辈科学家以身许国、心系人民的光荣传统，广大科技工作者定能让更多科技创新成果闪耀在强国复兴的伟大征程。"
  },
  {
    "title": "长三角携手推进更高质量一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-04.htm",
    "date": "2023-06-07",
    "content": "本报合肥6月6日电  （记者巨云鹏、徐靖）2023年度长三角地区主要领导座谈会6月5日在安徽合肥举行。\n会议以“携手高质量一体化、奋进中国式现代化”为主题，全面总结长三角一体化发展上升为国家战略5年来的工作成效与经验，明确将深化更多重点领域、重点区域协同合作，推动更多重大平台、重大项目落地见效，奋力为长三角更高质量一体化发展注入强大动力。\n携手打造长三角科技创新共同体，构建世界一流的重大科技基础设施集群，促进长三角大科学装置集群共建共享，探索国际科技开放创新生态改革试点。\n全力打造新能源汽车和智能网联汽车世界级产业集群，谋划建设长三角区域量子通信城际干线网络，加快建设数字长三角，加强跨地区产业链供需对接合作。\n推动高水平对外开放，打造重大开放平台，推动三省一市自贸试验区联动发展，落实长三角“一带一路”合作共建机制，联合开展出海招商等活动，推进世界级机场群建设。\n携手推进生态环境共保联治，加快推进长江、淮河、江淮运河、新安江生态廊道，皖西大别山区和皖南—浙西—浙南山区长三角生态屏障建设。\n坚定不移增进民生福祉，实现长三角区域公共图书馆、国有博物馆、A级旅游景区支持社会保障卡一卡通用，完善长三角医保协同发展机制，共建国家区域医疗中心，在养老机构等级评定、养老护理职业技能等级认定、长期护理保险异地结算等方面开展长三角区域一体化试点。\n促进区域协调发展，协同增强欠发达区域高质量发展动能，推进沪苏浙城市结对合作帮扶皖北城市取得标志性进展。推进长三角行政执法一体化、消费维权一体化、质量基础一体化，鼓励长三角银行金融机构落实跨区域协同授信。\n此外，长三角还将充分发挥三省一市人大和政协作用，深化立法协同、强化政协联合调研，在更高层次和更大范围开展干部人才交流。\n会议还共同审议了长三角区域一体化发展2023年度工作计划，确定2024年度长三角地区主要领导座谈会在浙江举办。\n第五届长三角一体化发展高层论坛于6日召开。论坛现场，数字长三角共建联盟揭牌、长三角政务服务跨省通办远程虚拟窗口上线、长三角区域量子保密通信骨干网络建成开通，同时9个长三角重大合作事项在论坛现场集中签约。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-04.htm",
    "date": "2023-06-07",
    "content": "6月5日，河南省淇县西岗镇包公庙村的麦田里，麦浪滚滚、机器轰鸣，联合收割机正在开足马力收割小麦。近日，河南已进入夏收关键阶段，豫北地区进入麦收高峰期。淇县统筹各类农机设备，最大限度满足夏收需求，确保夏粮颗粒归仓。\n张胜旗摄（影像中国）"
  },
  {
    "title": "为莘莘学子的奋斗和梦想护航（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-05.htm",
    "date": "2023-06-07",
    "content": "确保高考的起点公平，才能实现“不拘一格选人才”、维护社会公平正义\n一个更加适应建设高质量教育体系要求、更好服务提高人才自主培养质量的高考选拔机制，将让更多人享有人生出彩的机会\n\n2023年高考如期而至。全国千万名考生走进考场，迎接挑战，追寻梦想。\n为了实现“平安高考”，教育部不久前印发通知，部署各地深入开展“2023高考护航行动”，在考试组织、考试安全、政策宣传、考生服务等方面采取切实有效举措。各地公安交管部门也严阵以待，严管考场周边交通秩序，积极服务考生、家长及考务人员出行，全力保障考生安全及时应考。\n一年一度的高考，关系许多家庭的切身利益，关系万千学子的前途命运。对广大考生而言，高考是一段青春的浓缩，多年来的挥洒汗水、奋力拼搏，将在这一刻得到集中检验。高考也是一次以奋斗为注脚的“成人礼”，在备考中了解自己、思考未来，把个人志趣融入社会发展大潮，审慎选择未来的发展方向。人生中有那么关键几步，高考或许正是其中之一。守护好莘莘学子的梦想，也就在他们的心灵中种下了向阳而生的种子。\n当前，成长成才的渠道已经大大拓宽，但高考仍是当下促进社会阶层有序向上流动的重要通道，是寒门学子改变自身命运的重要途径，是守护教育公平及社会公平的重要底线。在确保考试公平方面，不能有丝毫放松。除了确保试题试卷绝对安全、严厉打击考试舞弊，还要完善考试防疫工作方案和应急预案，坚持科学精准防疫，确保“应考尽考”。此外，为了维护和促进高校招生入学机会公平，近年来相关部门持续采取一系列措施，如实施国家支援中西部地区招生协作计划，实施重点高校面向农村和脱贫地区专项计划，完善做好随迁子女在流入地参加高考工作，严查空挂学籍、人籍分离、虚假学籍等违规问题，严厉打击“高考移民”，严肃招生工作纪律，等等。确保高考的起点公平，才能实现“不拘一格选人才”、维护社会公平正义。\n考试招生制度是国家基本教育制度，关系到国家发展大计。今天，我们对高质量高等教育的需要比以往任何时候都更加迫切，对科学知识和卓越人才的渴求比以往任何时候都更加强烈。无论是实现“加快建设教育强国、科技强国、人才强国”的目标，还是落实“全面提高人才自主培养质量，着力造就拔尖创新人才，聚天下英才而用之”的要求，都要用好高考这个选才机制，为国家选拔更多优秀人才。在此基础上，扎实推进高考综合改革，持续深化考试内容改革，深入实施强基计划试点工作，不断完善高等职业教育考试招生制度，才能进一步提升高考选拔的科学性，助力培养德智体美劳全面发展的社会主义建设者和接班人，为我国经济社会发展提供更强大的人才支撑。\n耕耘于四时，收获于仲夏。有这样一封致考生的信，其中一段文字温暖而有力量：“少年的书桌上没有虚度的光阴，十年磨一剑，那些看似不起波澜的日复一日，终会让你看到坚持的意义。”我们相信，每一个怀有梦想的学子，都能不负韶华，不负时代，通过奋斗走向更广阔的人生舞台。我们更相信，一个更加适应建设高质量教育体系要求、更好服务提高人才自主培养质量的高考选拔机制，将让更多人享有人生出彩的机会，享有梦想成真的机会，享有同祖国和时代一起成长与进步的机会。"
  },
  {
    "title": "以智能技术赋能养老服务（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-05.htm",
    "date": "2023-06-07",
    "content": "迭代升级相关应用场景，帮助老年人跨过“数字鸿沟”，持续提升养老服务水平\n\n“老人家，你还好吧？家里有啥异常情况没得？”\n“没得啥子。因为屋里头有人，我就一直把门开着。”\n前不久，重庆南岸区智慧养老服务中心工作人员在线上巡检时发现，一户老人家的门磁感应出现异常，遂第一时间与老人取得联系。\n这个生活片段，充分体现了智慧养老服务的优势。我国老年人大多选择居家养老，但许多老年人的子女不在身边，生活中面临意外跌倒、突发疾病等安全风险。一些数字化、智能化设备，可以在解决这类问题方面派上大用场。比如，戴上智能手表、手环，可以实时监测心率、血压等健康数据；在厨房装上烟雾报警器、煤气泄漏报警器和防溢水报警器，如有意外可第一时间自动报警；安装智能门磁，如果房门超过一定时间未关闭，子女能及时收到提醒……智慧养老产品具有实时、快捷、高效等特点，能有效弥补养老服务缺口，让老年人更舒心、子女更放心。\n近年来，我国智慧养老产业市场规模快速扩大，业态不断创新，为提升老年人生活品质打开了许多新的空间，但仍存在产品供给不足、数字化服务水平有待提高等问题。从各地实际来看，智慧养老服务在养老院等场景有不少有益探索，但在居家场景仍相对少见。因此，还要研发更多价廉质优、适合居家场景的可穿戴、便携式设备，进一步提升智慧养老产品普及度。同时，要聚焦老年人“触网”的痛点难点，有针对性地进行家居智能化、适老化改造，让更多老年人尽早享受到智慧养老服务。\n社区是提供基本公共服务的关键载体，加快推进智慧养老服务体系建设，要把更多资源、服务、管理放到社区，扩大智慧养老服务覆盖范围。依托社区，可以让更多智慧养老应用落地。比如，如果老年人想休闲，可以通过相关服务系统告知他们当天的电视节目、社区开展的活动等内容；老年人在社区食堂就餐，可提供就餐刷卡、刷脸支付等服务，自动完成就餐结算及补贴减免。在发展居家智慧养老服务的同时，通过社区提供可以集中实现的公共服务，能够实现效益最大化。\n据国家统计局公布的最新数据，我国60岁及以上人口已达2.8亿人。据测算，“十四五”期间我国人口将进入中度老龄化阶段。这是机遇，也是挑战。智慧养老行业有巨大的社会需求，但必须同步提升产品用户体验和场景覆盖率，更好满足老年人多层次、个性化养老需求。还要清醒地看到，当前，智能技术只是辅助人工而非完全替代。将数字应用和人工服务、线上监测和线下响应有机结合，让智慧养老兼具数字精度与人文温度，才能不断增强老年人的获得感、幸福感和安全感。\n推进智慧养老，是构筑美好数字生活的题中应有之义，也是积极应对人口老龄化的重要方面。顺应这一社会发展趋势，迭代升级相关应用场景，帮助老年人跨过“数字鸿沟”，持续提升养老服务水平，定能为老年人生活插上科技的翅膀，让技术进步的红利真正变成老年人的福祉。"
  },
  {
    "title": "充分保障育儿妇女就业权利（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-05.htm",
    "date": "2023-06-07",
    "content": "【关键词】“妈妈岗”\n【事件】不久前，广东省人社厅发布《关于推行“妈妈岗”就业模式促进妇女就业的实施意见（征求意见稿）》，并就“开发‘妈妈岗’岗位”“加强‘妈妈岗’就业服务”“加强劳动权益保障”等方面向社会公开征求意见。据介绍，“妈妈岗”是由政府鼓励引导、企业等用工主体开发设置的就业岗位，主要用于吸纳法定劳动年龄内对12周岁以下儿童负有抚养义务的妇女就业，工作时间、管理模式相对灵活，方便兼顾工作和育儿。\n【点评】\n“白天职场打拼，不怕工作量大，最怕孩子生病需要请假”“为了带孩子和照料家庭，只好一直打零工、找兼职，但是收入太低，也没有保障”“当了几年全职妈妈，想重回职场，发现合适的岗位太少了”……这样的烦心事，在育儿妇女群体中并不鲜见。党的二十大报告明确提出，“消除影响平等就业的不合理限制和就业歧视，使人人都有通过勤奋劳动实现自身发展的机会”。为女性生育后的职业发展创造有利条件，是实施就业优先战略的必然要求，也是打造生育友好型社会的重要内容。\n近年来，我国加快促进平等就业，努力消除就业歧视，保障妇女就业权益。北京市石景山区举办“妈妈岗”专场招聘会，鼓励企业为“宝妈”量身定制工作岗位；广东省中山市探索通过实行弹性工时制度，帮助女性实现“家门口”灵活就业；安徽省祁门县对全县“宝妈”陪读群体开展调查摸底，推出“妈妈岗”“陪读岗”等就业岗位……“妈妈岗”这一创新模式在越来越多城市落地开花，其灵活的工作时间、管理方式，一方面能够消除求职者平衡工作和家庭的顾虑，另一方面也能为企业提供更为多样的用工选择，有效拓展了妇女就业空间，有助于破解职育冲突、促进职育平衡。\n“妈妈岗”的时间、地点可以灵活，但是劳动权益保障不能打折扣。规范劳动合同签订，确保足额缴纳社会保险，保证按时按量发放工资……只有不断夯实“妈妈岗”的劳动权益保障，才能提升劳动者的获得感、幸福感、安全感，确保政策落实质量高、成色足。同时，“妈妈岗”的岗位设置不应局限于缝纫、保洁、护工等劳动密集型岗位，鼓励用人单位拿出部分专业技术和管理岗位，破除“隐形门槛”，摘掉“有色眼镜”，才能让更多有能力、想干事的育儿妇女获得更大职业发展空间。\n“心里很踏实，就想好好干。”一位在“妈妈岗”上实现就业的女性道出了心声。对于育儿妇女而言，一份稳定而灵活的工作不仅是收入的保障，更是实现自我价值的重要渠道。“推动摇篮的手，就是推动地球的手。”充分保障育儿妇女就业权利，解决工作和育儿的后顾之忧，每一位育儿妇女都将更好绽放自尊、自信、自立、自强的光彩，在不懈奋斗中书写出彩的人生。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-05.htm",
    "date": "2023-06-07",
    "content": "国家能源局发布的数据显示，4月份全社会用电量6901亿千瓦时，同比增长8.3%；1—4月，全社会用电量累计28103亿千瓦时，同比增长4.7%。用电数据的增长，展现生产生活秩序加快恢复的良好态势，折射经营主体不断增强的发展信心，彰显经济活力加速释放的强劲势头。\n这正是：\n电力消费势头旺，\n迎峰度夏保供忙。\n护航生产促发展，\n经济恢复动能强。\n徐雷鹏文"
  },
  {
    "title": "多举措激发民间投资活力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-05.htm",
    "date": "2023-06-07",
    "content": "太原市今年第一批拟向民间资本推介项目公布，25个项目总投资165亿元，拟引入民间资本约93亿元；朔州市举行今年首批面向民间资本项目推介会，向民间资本推介10个项目，拟引入民间资本46.78亿元……近段时间，山西省加大促进民间投资力度，不断提高民间投资的增量。\n民间投资对稳增长、稳就业具有重要促进作用，对拓展有效投资空间、激发投资内生增长动力乃至促进经济转型升级意义重大。要从重大项目征集、推介、跟进、保障等方面着手，多举措激发民间投资活力，提升民间投资活跃度。\n改善投资环境，是稳预期、强信心的重要保障。只有深化投资领域“放管服”改革，破除制约民营企业公平参与市场竞争的制度障碍，才能为民营企业和民间投资卸下包袱、破除藩篱。要依法依规减环节、优流程、压时间、增便利，提升企业投资主体地位，着力营造一个界限清晰、规则明确、前景可测的市场环境，让民间资本形成稳定且良好的预期，不断释放投资潜力，促进民间投资扩规模、优结构、提质效，全方位厚植民间投资快速增长的沃土。\n强化要素保障，关键要用好用足市场办法和改革举措，深化要素市场化配置改革，把那些对经济社会发展、产业转型升级、生态环境保护等具有较强带动作用或投资规模较大的民间投资项目，积极纳入各级重点投资项目库。要在用地、用能、资金等要素上优先保障，建立常态化的政企对接机制，做好发展规划与产业政策宣介、投资信息发布和投资项目推介等工作，提高项目审批和监管工作的透明度。\n拓展投资空间，需要发挥好政府投资撬动作用，积极引导民营企业联合搭建民营投资平台，聚合民企资金，实现抱团发展。要鼓励民间资本以参与建设、股权投资、合作经营、参与盘活存量资产、债权投资等多种方式，向高新技术产业、战略性新兴产业、现代服务业和重要民生工程等领域投资，引导民间资本投向，增强投资增长后劲。着力改善民间投资者的融资环境，建立多元化的融资渠道，调动民间资本的投资积极性，支持民间投资健康发展，不断加固稳的基础，加速集聚进的动能，为民营经济健康发展固本强基。\n聚焦解决制约民间投资增长的突出问题，强保障、优服务、抓落实，打出政策“组合拳”，让民间资本“能投”“愿投”“敢投”，定能助推民间投资活力迸发，促进民营经济发展壮大，为高质量发展提供坚实支撑、贡献更大力量。\n（摘编自《山西日报》）"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-05.htm",
    "date": "2023-06-07",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "让好风景被更多人领略（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-05.htm",
    "date": "2023-06-07",
    "content": "从聚人气到重服务，再到保安全，发展文旅产业离不开一个共同课题：为人民群众提供高品质的文旅产品，带来高水准的文旅体验\n\n停好车，打开门，找好位置、选准角度，迅速摁下“快门”……一串连贯动作，只为捕捉不容错过的美景。有人端着“长枪短炮”，边拍照边感慨“太美了”；还有人掏出手机，横屏、竖屏各拍几张，看着照片直呼“太养眼”。\n游客的留影冲动，是对景色的褒奖。西藏林芝波密县的这一幕，映照着高原美景的魅力。到地质公园，看云杉林，欣赏米堆冰川……游客们沉浸在山水之间，好不热闹。“这是热闹的一年。”一位开旅游大巴车的司机告诉记者，“我们都盼着这样的光景呢！”\n让好风景被更多人领略，必须善于聚人气。波密县一家旅游企业负责人央青占堆已从业10多年。他每次接待游客，总喜欢问问大家想去啥地方、咋了解到的。真别说，变化正在悄然发生：过去，电视、报刊、书籍是游客了解目的地的主要手段；现在，不少人在社交媒体上看到他人分享，就慕名而来。这意味着，每名游客都成了文旅资源的潜在宣传员，好口碑的重要性日益凸显。\n好口碑来自好品质。特别是对于文旅产业，怎么把“头回客”变成“回头客”是现实课题。近年来，西藏不少地方格外努力，把“服务”摆在发展旅游经济的重要位置，注重以完善基础设施来提升服务水平。比如，波密县倾多镇适应游客新需求，加大投入力度，改造硬件设施，合理布局咖啡车、露营点、“打卡”指示牌等。不同于“上车睡觉、下车拍照”的旅游方式，营造良好观赏环境，让游客停下车、歇歇脚，煮上一壶茶或端上一杯咖啡，多逗留一些时间。这些改进，使得游客停留时间更长，消费产生的客单价平均增长超30%。不赚快钱、“慢下来”的旅游既提升了品质，也树立了口碑。\n好口碑不仅在于消费的顺心、导游的贴心，更在于旅途的安心。无论在哪观光、以何种方式，安全始终是旅游的生命线。在西藏，由于特殊的地理环境、区位条件、自然因素，保障旅游安全的要求更高。特别是近年来，一些地方积极发展特色旅游，大力引进新项目、开展新活动。在推动文旅产业快速发展的同时，尤须筑牢安全防线。在林芝米林县大峡谷景区，有一个“网红村落”索松村，民宿鳞次栉比。当地消防救援人员经常上门检查消防器材，教经营人员如何安装感烟探测器、使用消防栓等设施。消防人员的细致、经营者的谨慎、游客们的呵护，共同构建了安全的旅游环境。做好周全准备，用力用情、用心精心，织密旅游安全网，才能让广大游客乘兴而来、安全而归。\n诗里藏乡，画里风光；雪域林芝，大美天成。从聚人气到重服务，再到保安全，发展文旅产业离不开一个共同课题：为人民群众提供高品质的文旅产品，带来高水准的文旅体验。品味山水盛宴、阅览诗画美景，一批又一批游客心怀美好期待，出发后抵达，抵达后再出发。\n（作者为本报西藏分社记者）"
  },
  {
    "title": "本版责编：李  拯  李洪兴  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_8-05.htm",
    "date": "2023-06-07",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "从风华正茂到皓首苍颜，他们为中国美术馆事业耕耘、奉献——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-06.htm",
    "date": "2023-06-07",
    "content": "习近平总书记5月21日给中国美术馆的老专家老艺术家回信。回信强调，“新征程上，希望中国美术馆坚持正确政治方向，坚持人民至上办馆理念，践行社会主义核心价值观，在高质量收藏、高水平利用、高品质服务上下功夫，努力打造新时代人民群众欣赏美术佳作、提升文化素养的国家级乃至世界级艺术殿堂”。\n60年来，一代代美术馆人在中国美术馆辛勤耕耘。从风华正茂到皓首苍颜，他们参与了中国美术馆的建设，也亲历了中国美术事业的发展。\n——编  者\n\n中国美术馆馆长吴为山——\n“让更多人通过美术馆遇见艺术”\n墨香书香，诗词为伴。出生于江苏一户书香门第，受父亲影响，吴为山自幼便经常诵读古诗、练习书法。上世纪八九十年代，全国兴起了一股“下海经商”热，可吴为山并未动心。“不能所有人都去做生意，也需要有人去追寻精神价值。”吴为山说。\n精神的力量从何而来？吴为山从他最熟悉的中华优秀传统文化入手，为中华历史人物塑像。吴为山创作了多件中华历史人物雕塑，包括孔子、老子、李白、杜甫等。在他的精心雕刻下，这些作品不仅形态鲜活、栩栩如生，更呈现出中国历史文化的意蕴。\n从2014年起，吴为山担任第五任中国美术馆馆长。在动员书法家高二适先生的家属捐赠作品时，吴为山说：“先生的作品挂在客厅里，只有亲朋好友能看到，作品挂在美术馆，全国人民都能欣赏。”这一番话打动了高二适的家属，他们最终同意将高先生的作品捐给中国美术馆。为了表示感谢，吴为山专门手签收藏协议和收藏证书，寄发给每一位捐赠者。\n近年来，吴为山还提出“典藏活化”的思路，强调对藏品的活化利用。吴为山说：“藏品在库房是物，活化后才是宝。美术馆活化馆藏作品，是对历史负责，也是对艺术家的尊重，更是对国家和社会的回报。”\n于是，中国美术馆持续推出典藏系列展览，并形成品牌。2017年，大型典藏活化展“美在新时代”展出期间，每天都有观众排起长队。2014年至2021年，中国美术馆共举办“典藏活化系列展”百余个，藏品出库量达1.6万余件/套。\n白天事务繁忙，吴为山便把夜晚时间留给创作。2019年香山革命纪念馆落成，吴为山承担起创作大型主题雕塑的任务。夜深人静，吴为山尽情沉浸在艺术的世界里，他的双手在形与神的对话中从不停歇。《百万雄师渡大江》《胜利的消息》等作品，都是吴为山在夜深人静时创作而成的。\n这些年，吴为山的作品走向了世界各地。《马克思》雕像矗立于马克思家乡德国特里尔，《神遇——孔子与苏格拉底的对话》雕塑立于希腊雅典古市集……“我们提出了推动美术国际交流‘三个一’——一张脸、一颗心、一个魂。脸是民族国家的文化特征，心是彼此坦诚真挚的温厚之心，魂是共同维护珍爱和平之魂。”吴为山说。\n多年来，每到大年初一，吴为山总会带领艺术家们早早来到馆里，为参观者书写“福”字。同时，吴为山还提倡运用新技术，搭建艺术与大众的桥梁。吴为山说：“线下和线上美术馆相结合，可以让更多人通过美术馆遇见艺术。”\n中国美术馆原馆长杨力舟——\n“要让新中国的文化设施长久保存，始终屹立”\n“中国美术馆从兴建至今，已有60个年头，前进的每一步，都离不开党的坚强领导。”杨力舟说。\n杨力舟回忆，1958年，党中央在北京要兴建“十大建筑”，其中就包括中国美术馆。“十大建筑”其中的9项，按计划于新中国成立10周年庆典时完成，但美术馆没能赶上，党中央决定缩小规模，只建主体大楼，缓建藏品画库和陈列厅、研讨厅。直至1963年5月23日，由建筑师戴念慈设计的中国美术馆向社会正式开放。\n唐山大地震时，中国美术馆主楼受损严重，对大楼抗震加固迫在眉睫。杨力舟担负起主持维修的重任。杨力舟特地邀请上级部门相关负责同志来美术馆考察，只见主楼横梁断裂、地基下陷、整体向东倾斜，当即决定闭馆维修。耗时一年，最终消除了主体大楼的安全隐患。“要让新中国的文化设施长久保存，始终屹立。”杨力舟说。\n随着国家经济发展，美术馆的艺术品征集与收购速度也在加快。藏品数量的不断增长，就需要更为现代化的保管与维护方式。美术馆主楼加固后，数万件藏品的保护管理，成为急需解决的问题。中国美术馆首任馆长刘开渠在病危之际仍不忘叮嘱杨力舟赶快建设画库。杨力舟给上级部门写信，陈述新建防潮、防盗、防爆的现代化画库的必要性；邀请吴冠中、常沙娜等艺术家，来到地下藏品库参观指导……1997年，4200平方米、具有国际先进储藏能力的现代化藏画库投入使用。7万余件藏品（包括民间艺术）得到妥善保管。\n2002年12月底，中国美术馆主楼扩建升级后，“美国波士顿博物馆藏画展”“卢浮宫农村写实油画展”等重磅展览陆续亮相；德国大收藏家路德维希夫妇向中国美术馆捐赠其收藏品；“中国百年水彩画展”“徐悲鸿诞辰百年纪念展”“潘天寿大师绘画展”等各门类美术展览轮番登场……\n杨力舟时常会想起刘开渠的话——“我们要把美术馆建成中国的卢浮宫。”这句话一直激励着杨力舟在工作中全身心付出。\n中国美术馆原研究部主任董玉龙——\n“艺术家们的人品、画品和艺品，令人敬佩”\n在调任中国美术馆前，董玉龙在北京师范大学从事了20多年的美术教育工作。上世纪60年代初，董玉龙便开始参与油画作品收藏、筹办美术展览等工作。多年后回想起来，董玉龙说：“我和美术馆早已结缘。”\n有人说，美术院校是有围墙的学校，美术馆是没有围墙、对社会进行审美教育的大学校，董玉龙牢牢地记住了这句话。来馆工作后，董玉龙发现美术馆工作与学校大有不同。在首任馆长刘开渠、副馆长张谔以及同事的帮助下，董玉龙很快适应了。\n董玉龙还记得当年刘开渠和张谔来上班时，经常到三楼董玉龙和同事的办公室里来，跟他们尽情畅谈与艺术相关的各种话题。从美术史聊到当前的艺术发展，大家乐此不疲，十分尽兴。\n收藏保管藏品，是董玉龙的一个工作重点。中国美术馆对入藏作品及付费有严格的标准。董玉龙回忆，当时许多作者都不计较稿酬，慷慨地将作品交给美术馆收藏。这让董玉龙很感动，也让他的工作得以顺利开展。\n如今，董玉龙已退休33年，一些往事却时时涌上心头。中国美术馆曾获捐画家潘天寿的名作——《记写雁荡山花》。潘天寿曾一再叮嘱夫人何愔，将作品捐赠给中国美术馆。获捐后，董玉龙带上稿酬前往杭州探望潘天寿，却发现潘天寿学生作品的稿酬，都远高出当时美术馆给《记写雁荡山花》定下的稿酬标准。\n后来，在相关部门支持下，潘天寿旧居被改建为潘天寿纪念馆，董玉龙应邀参加落成典礼。董玉龙发现馆内还陈列着另一幅尺幅相同的《记写雁荡山花》，作品上有挖补的痕迹。董玉龙又震惊又感慨：“潘天寿把最好的作品留给了中国美术馆。”与潘天寿的故事类似的，还有靳尚谊、魏紫熙、崔子范等。“艺术家们的人品、画品和艺品，令人敬佩。”董玉龙说。\n中国美术馆原安保部门员工李士武——\n“美术馆就是我的家，我要守护好”\n自1963年从部队退役，李士武便开始在中国美术馆工作。60年一甲子，李士武笑称，他的“馆龄”和美术馆“同龄”。风雨沧桑，他见证了这座国家级艺术殿堂的发展与变化。\n李士武来自农村，年幼丧父，一直生活艰难。直到入伍后，人生才迎来转机。部队的历练让李士武不断成长，也培养出他的拳拳爱国之心。军旅生涯结束后，革命博物馆、军事博物馆等单位都有录取李士武的意向。当时，中国美术馆刚刚开放，急需专业人才，李士武毅然选择来到中国美术馆工作。\n馆内防水，帮建场馆，维修馆柱……在美术馆，李士武干过各种各样的“杂活”。只要哪里缺人手，李士武便一马当先。\n那时候，馆内还没有专门的物业管理人员，需要员工值守夜班。李士武便带上折叠小床，直接睡在馆里，不时起来巡视，一值守便是一整个通宵。李士武的女儿李敬回忆，父亲十分热爱工作，基本不怎么回家，甚至有时候过节也不回来。\n对李士武而言，美术馆不仅是工作地，他常常对家人说：“美术馆就是我的家，我要守护好！”退休后，李士武还时常到美术馆来看看，他感觉就像是回到了“家”。近些年，李士武患上了阿尔茨海默病，很多事情都忘记了，唯独没有忘记的是中国美术馆里的人和事。李敬说：“他80多了，又患了病，但一去美术馆就心情特别好，嘴里说着还想回来工作。”\n李敬请了一位护工，平日在家照顾父亲。护工偶尔会骑着三轮车，带着李士武从中国美术馆门前经过。李士武总会回头看着美术馆，仿佛在寻找自己在这里工作过的痕迹，仿佛要回到那段激情燃烧的美好岁月……\n（实习生康一帆参与采写）\n\n■记者手记\n精业笃行  臻于匠心\n中国美术馆的老专家老艺术家们的精神令人感佩。他们日复一日在岗位上耕耘着、奉献着，他们对艺术精益求精、对美育事业全心投入，带领更多人感受美、鉴赏美、表现美、创造美。从中国美术馆建馆之初，很多老专家老艺术家就来到中国美术馆工作，一待就是几十年。如今虽然年岁已高，但只要聊起美术馆的往事，他们仍如数家珍、侃侃而谈。“美术馆就是我的家”，简简单单一句话，是他们对中国美术馆深厚感情的真实写照。\n始于初心、臻于匠心，一代又一代老专家老艺术家们陪伴中国美术馆走过60年的发展历程。在创作上，他们筑起艺术大厦，将美带给观众；在馆内，他们坚守岗位、默默奉献。在他们的生命里，“美”已成为终生的梦想、一辈子的事业。"
  },
  {
    "title": "中央依法治国办——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-06.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者张璁）记者日前从中央全面依法治国委员会办公室获悉：中央依法治国办于日前启动第三批全国法治政府建设示范创建活动，计划于明年10月前，从各省份推荐的100多个综合示范地区和150多个单项示范项目中评出入选名单。\n根据方案安排，第三批全国法治政府建设示范创建活动的评选流程分为三阶段。2023年5月至9月为自愿申报和省级推荐阶段，2023年10月至2024年2月为填报材料阶段，2024年3月至8月为评估测评和回访抽查阶段。最终中央依法治国办将根据评估测评结果，确定若干综合示范地区和单项示范项目，按程序经公示、报批后予以命名。创建活动要求坚持公开、公平、公正，坚持严格、规范、权威，坚持突出创建质量，防止弄虚作假、形式主义，杜绝“形象工程”“政绩工程”，努力评选出经得起实践检验、获得各方面广泛认可的法治政府建设先进典型，不断带动法治政府建设水平整体提升。\n据悉：自2019年起，全国法治政府建设示范创建活动已开展了两批。第一批评选出40个全国法治政府建设示范市（县、区）和24个全国法治政府建设示范项目，第二批评选出50个全国法治政府建设示范市（县、区）和59个全国法治政府建设示范项目。创建活动的开展，为法治政府建设创优争先营造了浓厚氛围。"
  },
  {
    "title": "安徽印发通知——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-06.htm",
    "date": "2023-06-07",
    "content": "本报合肥6月6日电  （记者田先进）近日，安徽省人力资源和社会保障厅、省教育厅、省财政厅联合印发《安徽省人民政府关于印发支持技工强省建设若干政策的通知》（以下简称《通知》），推进安徽技工强省建设。\n《通知》要求，大力发展技工教育。实施省级高水平技师学院、优质技工学校和工学一体的高水平专业（群）项目建设，由省人力资源和社会保障厅会同省财政厅制定项目实施办法，明确创建单位基本条件、建设周期和资金筹集使用办法，经竞争性评审立项后，由省人力资源和社会保障厅会同省财政厅给予项目建设单位定额补助，并分批下达。项目建设省级补助资金由省财政预算安排。\n《通知》指出，支持举办行业技能竞赛、专项技能竞赛。加强职业技能竞赛统筹管理，每年发布省级职业技能竞赛计划。对未纳入财政预算、承担全国行业竞赛、专项竞赛选手选拔、训练、参赛任务、组织规范的计划内竞赛，根据选手全国竞赛成绩，按照前3名分别为10万元、8万元、5万元标准给予责任单位竞赛经费补助。《通知》提出，加大高技能人才培养平台载体建设项目的金融信贷支持力度。对国家级高技能人才培训基地、省级高技能人才培训竞赛基地等各类平台载体，给予政策性开发性金融工具、中长期贷款、实训设备购置贷款等融资支持。"
  },
  {
    "title": "内蒙古扎鲁特旗——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-06.htm",
    "date": "2023-06-07",
    "content": "本报呼和浩特6月6日电  （记者丁志军）“您好，请问您有哪些法律问题需要咨询……”近日，在内蒙古通辽市扎鲁特旗香山村党群服务中心，法律咨询服务小组成员巴达日乎正在为村民解答疑惑。\n近年来，扎鲁特旗依托党群服务中心，聚焦服务群众需求，大力开展法律服务、科技服务等七项服务进村志愿活动，有效增加服务供给。扎鲁特旗健全完善旗、镇、村三级联动架构，逐级建立党建引领基层治理协调机制，将“七送服务暖民心”工作纳入基层治理重点任务清单，稳妥推进便民服务事项落地落实。\n同时，扎鲁特旗还通过常态化开展节庆文化活动等，不断丰富群众文化生活；根据农牧民的技术需求，邀请科技专家开展农牧业科技知识讲座……截至目前，“七送服务暖民心”行动已覆盖全旗206个嘎查村，惠及农牧民群众15万余人。\n“下一步，我们将聚焦服务需求，充分发挥基层党组织作用，完善升级‘七送’服务载体创建，不断提高基层治理体系和治理能力现代化水平，切实提升群众获得感、幸福感、安全感。”扎鲁特旗委常委、组织部部长索明雨说。"
  },
  {
    "title": "辽宁朝阳市龙城区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-06.htm",
    "date": "2023-06-07",
    "content": "本报沈阳6月6日电  （记者刘洪超）日前，辽宁朝阳市龙城区的朝阳浪马轮胎有限责任公司成功通过海关认证，获得了全球贸易的“绿色通行证”。“这得益于良好的营商环境，更在于当地有关部门提供的优质服务和良好政策，让我们增强了国际市场竞争能力。”公司总经理金永生说。\n近年来，龙城区统筹谋划、科学推进，实施创新驱动发展战略，推动全区高新技术产业快速发展。截至目前，龙城区累计培育国家级高新技术企业41家，占规模以上企业58%，高新技术产品增加值累计实现43.1亿元，年均增长12.3%。\n在持续推进和深化“放管服”改革过程中，龙城区深入推动高效便捷、温暖服务、包容共赢的营商环境建设，努力实现行政许可事项清单化管理。同时，推动重大项目落地生根。国家税务总局朝阳市龙城区税务局启动“项目管家”团队，对接全市13户重大项目，为项目落地提供便捷服务。\n此外，当地还以营商环境之“优”激发经营主体之“活”。在龙城区政务服务大厅，由全区21个部门编制的涉及74项高频、热点事项的《办事不找关系指南》摆放在显眼处，目前全区9个镇（街）、90个村（社区）均已实现了指南全覆盖，为群众办事提供便利。"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-06.htm",
    "date": "2023-06-07",
    "content": "本版制图：沈亦伶"
  },
  {
    "title": "用户规模达10.4亿，市场规模超7000亿元——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-07.htm",
    "date": "2023-06-07",
    "content": "核心阅读\n你每天花多少时间刷视频？数据显示，我国短视频用户规模达10.12亿，已成为吸引网民“触网”的首要应用。\n当前，以短视频应用为代表的网络视听行业蓬勃发展，新场景、新业态不断涌现，不仅丰富了人们的生活，也深刻改变着文化的生产、传播和消费方式。\n\n一本曾经“冷门”的小众图书，在一段50秒的短视频助力下迅速“出圈”，先后加印41次，总印量突破400万册；\n一场直播带货实现销售金额2万多元，帮助江苏南通四港村打开了本地品牌大米的销路，成为带动村民们增收的“新农具”；\n一堂《儿科学》“慕课”让吉林大学和内蒙古民族大学的师生在“云端”课堂里进行思维碰撞……\n日前发布的《2023中国网络视听发展研究报告》（以下简称《报告》）显示，截至2022年12月，我国网络视听用户规模达10.4亿，成为第一大互联网应用，泛网络视听领域市场规模超7000亿元。\n网络视听产业催生出哪些新场景新业态？如何推动网络视听行业健康发展？记者近日进行了采访。\n网络视听网民使用率达到97.4%\n短视频成为吸引网民“触网”的首要应用\n数字生活“点滴日常”、智慧购物流程指南、网上“避坑”经验分享……近日，上海奉贤区启动老年人短视频大赛，多样化的主题征集，吸引不少老年人参与。\n《报告》显示，截至2022年12月，我国网络视听用户规模进一步扩大，网络视听网民使用率达97.4%。其中，短视频已成为网络视听行业发展的主要增量。目前，短视频用户规模达10.12亿，已成为吸引网民“触网”的首要应用。\n在中国移动咪咕成都公司总经理李军看来，短视频用户规模大、“纳新”能力强，一方面源于视频的创新形式和多元内容，这既加强了用户的互动性和参与性，也激发了用户的创造力和表达欲；另一方面，短视频平台与其他应用深度融合，形成了跨平台、跨屏幕、跨领域的内容分发和传播网络，让用户“触手可及”。\n《中国国家地理》融媒体中心主任张辰亮是一位在网上拥有2300多万粉丝的短视频科普达人。“相较于图文，短视频结合了画面、讲解、配乐、剪辑等多种元素，维度更加丰富，适合科普内容的传播。”张辰亮说，今年是自己做科普的第十二个年头，也是从图文传播走向视频传播的第三年。\n除短视频外，网络直播也成为网络视听行业的重要组成部分。《报告》显示，2022年，网络直播用户规模达7.51亿，成为网络视听行业的第二大应用，深入娱乐、教育、商业等多个领域。\n市场规模达到7274.4亿元\n“视听+”等新场景、新业态不断涌现\n鲤鱼跃龙门、憨态可掬的老虎、可爱的胖娃娃……河南鹤壁纸坊村的墙上，一幅幅墙绘吸引不少游客前来“打卡”。90后墙绘师尚勤杰用画笔绘就的乡村美丽画卷，在网络视听平台项目的助力下，让纸坊村的旅游业更加红火。\n如今网络视听行业不仅传达信息，而且向生产生活领域扩展，催生更多新场景、新业态。\n“以生活服务为例，我们深挖用户需求，通过短视频、直播等方式，将线下场景和线上流量联通，依托内容分发的优势，支持不同地域、不同体量的商家开展经营。”抖音生活服务酒旅行业总经理李然表示。\n于冰已有十余年的图书行业从业经历，在黑龙江哈尔滨开过多家实体书店。“现在很多实体书店经营面临困难，并不是书店这种业态过时了，而是它们需要随着知识传播形式的变化来转型、重组，网络视听行业的发展恰恰提供了新突破口。”\n于冰开设的短视频账号“冰姐扒书”，以书店人的视角为读者推荐图书，介绍图书出版的相关知识。成为一名“线上荐书官”，让于冰对实体书店更有信心。今年，她准备开办一家新书店。\n《报告》显示，2022年，泛网络视听产业的市场规模为7274.4亿元，较2021年增长4.4%；有42.7%的用户在最近半年内因观看网络视频或网络直播而购买过商品，与2020年相比提升27个百分点。以“视听+”为代表的新场景、新业态在社会生活和产业结构中的连接赋能作用日益凸显。\n李军认为，网络视听行业正在向多元化、精细化方向发展，不仅提供娱乐休闲、社交互动等内容，也涵盖新闻资讯、学习知识、生活服务等多个领域，进一步赋能创业就业、促进实体经济发展。\n读书类视频播放量同比增长65.17%\n为未成年人营造更健康的视听环境\n近年来，一些视听领域的创新技术成果给行业发展带来新的机遇。人工智能、4K/8K超高清视频、扩展现实（XR）等为网络视听提供了新的支撑，使网络视听内容的生成、分发、推荐更加智能、精准、个性化。\n“前沿技术的融入让观众走进了屏幕，内容走出了屏幕，这大大提升了网络视听的体验感和互动性。”李军说。\n另一方面，优质内容仍是网络视听行业可持续发展的最重要抓手。《报告》显示，学习知识已成为短视频用户的重要需求。\n近年来，短视频在促进知识传播方面取得一定进展。近日发布的《2023抖音读书生态数据报告》显示，过去一年，读书类视频播放量同比增长65.17%，收藏量同比增长276.14%；时长超过5分钟的读书类视频发布数量同比增长279.44%。\n当前，为未成年人健康成长营造更有利的视听环境成为行业热点话题。近年来，在有关部门的引导下，网络视听平台通过推出青少年模式、建立专属优质的内容池、禁止营销广告推送、限制使用时长和时段等措施，共同为未成年人成长保驾护航。\n中国社会科学院社会发展战略研究院研究员田丰认为，与网络游戏相比，以短视频为代表的网络视听内容对未成年人身心健康成长发展的影响更容易被忽视。“主要原因在于短视频发展时间较短，其传播又具有很强的爆发力，一些家长和未成年人对短视频的准确认识尚未形成。”\n“网络媒介特别是视听媒介作为未成年人成长过程中接触到的新环境，影响未成年人的价值取向。让优质内容起到积极的引导作用，需要各方形成合力。”田丰说，平台企业要将数字内容价值导向作为长期发展的前提，充分承担起社会责任；学校家庭则需要加强联动，合理引导未成年人科学、有效使用网络，护航未成年人健康成长。\n版式设计：汪哲平"
  },
  {
    "title": "强化青年就业服务  畅通求职招聘渠道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-07.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者邱超奕）记者从人力资源和社会保障部获悉：为贯彻落实党中央、国务院关于促进高校毕业生等青年就业工作决策部署，强化青年就业服务，畅通求职招聘渠道，促进人岗精准匹配，6月6日，人社部启动2023年百日千万招聘专项行动，以“职引未来  筑梦青春”为主题，利用100天时间集中为高校毕业生等群体提供超千万就业岗位。\n据介绍，今年专项行动着重突出渠道多元、活动丰富、线上线下协同、多方联动等特点，助力高校毕业生及各类劳动者求职就业：\n一是岗位渠道多元拓展。从企业看，人社部门创新推出“就业局长访企入园拓岗活动”，主动对接重点企业、政府投资项目、工业园区等，集中收集一批急需岗位信息。从基层看，及时掌握基层机关事业单位、基层服务项目、基层管理和社会服务等岗位空缺情况，广泛收集一批招募（聘）岗位信息。从行业看，动员经营性人力资源服务机构、行业协会、社会组织广泛参与，重点筛选一批适合高校毕业生学历层次、技能水平的岗位信息。\n二是招聘活动内容丰富。人社部门聚焦需求量大、市场紧缺、发展前沿等领域，面向医药卫生、信息技术、先进制造、节能环保等重点行业，推出行业性专场招聘活动。聚焦高校比较集中、毕业生数量较多、流动就业需求较大的地区，推出区域性专场招聘活动。聚焦高校毕业生等青年，兼顾其他各类群体求职需求，推出不同定位、不同特色的群体性专场招聘活动。\n三是线上线下协同发力。人社部将在中国公共招聘网、中国国家人才网开设线上招聘平台，轮次举办各类线上招聘活动。各地也将在本地公共招聘服务网站开设省级平台，同步发布招聘信息，开展各具特色的直播带岗、入企探岗、视频双选会、云招聘等线上活动，组织一系列线下招聘服务。\n四是多方主体参与联动。中国纺织工业联合会、中国有色金属工业协会、中国汽车工业协会、中国快递协会、中国轻工业联合会、中国建筑业协会、中国保险行业协会、中国连锁经营协会等行业协会，中智集团、国投人力、智联招聘等将全程参与，推出面向不同行业、不同区域和不同群体的针对性就业服务。"
  },
  {
    "title": "教育部要求加强科学类学科教学",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-07.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者丁雅诵）记者从教育部获悉：《基础教育课程教学改革深化行动方案》日前印发，要求加强科学类学科教学，指导地方开齐开足科学课程，通过多种方式补充配齐科学课教师，将学校实验课开设情况纳入教学视导和日常督导，将实验操作纳入中考。同时要求加强科学教育实践活动，遴选一批科技馆、博物馆、研学基地、高科技企业等，作为中小学科学教育实践基地，组织学生在实践探究中学习。\n方案明确，要持续深入开展科普教育。在国家中小学智慧教育平台，开设科普教育专栏，围绕科技前沿领域，建设一批优质线上科普教育资源；持续开展“科学公开课”活动，会同中科院、工程院和高校每年组织30至40位院士专家分主题、分学段录制科普教育公开课；推动中小学定期开展科技节、科技小发明、科普读书、寻找最崇拜的科学家等活动；推动高校实验室、职业院校实训中心、博物馆、科技馆和高科技企业等向普通中小学开放。\n此外，为提升教师和教研员专业化水平，深入推进教育数字化，方案要求，在各级教师培训中，开展教师评价能力、数字化素养、科学教育等方面专项培训，针对农村地区、民族地区、薄弱学校的实际需要组织专项培训，切实提高教师教育教学能力。\n据了解，方案自2023年启动，有组织地持续推进基础教育课程教学深化改革，至2027年，将形成配套性的常态长效实施工作机制，总结发现一批教学方式改革成果显著的教育教学案例，形成基础教育课程教学改革新气象。"
  },
  {
    "title": "乐清湾畔 古法晒盐",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-07.htm",
    "date": "2023-06-07",
    "content": "近日，浙江省温州市乐清湾畔的南塘晒盐场，盐民们正在盐田中辛勤劳作。\n时下正是晒盐的黄金季节，南塘晒盐场一派忙碌景象。这里采用蒸发、调卤、结晶等方法，保留了古法晒盐的技艺。由于每块盐田的沉淀物种类、卤水盐度不尽相同，形成色彩各异的视觉效果。\n段俊利摄（人民视觉）"
  },
  {
    "title": "国家自然博物馆正式揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-07.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者潘俊强）6月5日，国家自然博物馆在北京正式揭牌，标志着我国自然博物馆发展历程翻开崭新一页。国家自然博物馆是中国唯一的国家级、综合性自然博物馆，代表国家保护、研究、收藏、阐释和展示自然物以及人类社会发展过程中具有历史、科学和艺术价值的自然遗产。\n国家自然博物馆位于北京中轴线南段东侧，毗邻世界文化遗产北京天坛。现有建筑面积2.3万余平方米，年接待观众达180万人次。国家自然博物馆的前身可追溯至1951年4月的中央自然博物馆筹备处。1962年1月定名为北京自然博物馆。2023年1月按照中央编办批复，北京市委编委正式批准同意“北京自然博物馆”更名为“国家自然博物馆”。\n经过几十年的建设发展，国家自然博物馆在古生物、动物、植物和人类学等地球科学、生命科学领域的标本收藏、科学研究和科学普及工作取得了丰硕成果。现馆藏藏品37万余件，珍稀标本数量在国内自然博物馆居首位。基本陈列持续改陈，每年推出不同主题的临时展览和巡回展览。在国内率先策划推出的“博物馆之夜”“小小讲解员”等众多科普教育活动已经形成特色品牌。"
  },
  {
    "title": "本版责编  纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-07.htm",
    "date": "2023-06-07",
    "content": ""
  },
  {
    "title": "第十九届中国（深圳）国际文化产业博览交易会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-08.htm",
    "date": "2023-06-07",
    "content": "担负起新的文化使命\n努力建设中华民族现代文明\n\n时间  2023.6.7— 6.11\n主会场   深圳国际会展中心9—14号馆\n云上文博会   文博会官网（www.cnicif.com）  微信小程序“文博会+”"
  },
  {
    "title": "援外医疗助力人类卫生健康共同体建设（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-09.htm",
    "date": "2023-06-07",
    "content": "中国人民热爱和平、珍视生命，援外医疗就是生动的体现。向发展中国家派遣医疗队是毛泽东同志、周恩来同志等老一辈无产阶级革命家亲自开创的伟大事业，是一项具有中国特色的社会主义援助方式，是我国国际合作和对外交往的一块金字招牌，为推进人类和平与发展崇高事业作出了重要贡献，赢得国际社会广泛赞誉。今年2月9日，习近平总书记给第19批援助中非共和国的中国医疗队队员回信，对中国援外医疗队派遣60周年工作成绩给予充分肯定，为新时代援外医疗工作指明了前进方向、提供了根本遵循。我们要坚持以习近平新时代中国特色社会主义思想和习近平外交思想为指导，全面学习贯彻党的二十大精神，深入学习贯彻习近平总书记重要回信精神，锐意创新、勇毅前行，不断推进援外医疗工作实现新跨越、迈上新台阶，为推动构建人类卫生健康共同体作出更大贡献。\n援外医疗工作60年取得辉煌成就\n1963年，应刚独立的阿尔及利亚政府邀请，我国首次向国外派遣医疗队，这标志着我国政府正式开始有组织、大规模、持续性地提供对外医疗援助。20世纪60—70年代，为支持发展中国家的反殖民斗争，开拓我国外交空间、打破西方封锁，我国陆续向获得民族独立解放且缺医少药的非洲和亚洲国家提供医疗卫生援助，这是国际主义精神指引下的对外援助。随着中国医疗队的良好口碑广为流传，越来越多新独立的发展中国家纷纷请求我国派出医疗队，我国援外医疗规模迅速扩大。1971年，我国恢复在联合国的合法席位，接受过中国医疗队援助的12个非洲国家全部在提案国之列。截至1978年底，我国共向30多个亚非国家派遣了医疗队，并援建了20多所医院和卫生中心。\n改革开放以来，我国对外援助工作逐步明确了在南南合作框架下发展中国家之间相互帮助的基本定位，并进一步提出“平等互利、讲求实效、形式多样、共同发展”的四项原则。中国医疗队的派出范围进一步扩大，援助的领域和内容不断丰富，促进了受援国家卫生体系发展和医疗卫生服务能力提升。同时，协助中国药厂将国产药品引入受援国市场，带动了商贸往来。截至2012年底，我国向66个国家和地区派遣了医疗队，援建的医疗卫生设施增至80所。\n党的十八大以来，习近平总书记提出构建人类卫生健康共同体理念，高度重视援外医疗工作，作出一系列重要指示，我国援外医疗步入发展合作新阶段。2013年，习近平总书记在中国援外医疗队派遣50周年之际，总结凝练了“不畏艰苦、甘于奉献、救死扶伤、大爱无疆”的中国医疗队精神，亲切会见全国援外医疗工作先进集体和先进个人代表；2018年，在中非合作论坛北京峰会上，宣布实施健康卫生行动；2020年，在第73届世界卫生大会视频会议开幕式上，宣布建立中非对口医院合作机制等援外医疗举措；2021年，在中非合作论坛第八届部长级会议开幕式上，宣布把“卫生健康工程”列为中非合作“九项工程”之首。彭丽媛教授出席中非艾滋病防控倡导活动，受到外方高层和民众广泛好评。我国更加积极主动承担大国责任，力所能及为发展中国家提供医疗援助，合作更为机制化、投入规模更快增长、参与主体更加多元、合作内容更加丰富、渠道更加多样。\n60年来，我国累计向76个国家和地区派遣援外医疗队队员3万人次，援建医疗卫生设施共130余所，诊治患者2.9亿人次，既挽救了无数生命，极大提高了受援国医疗技术水平，又培养医疗人员10万余人次，留下了一支“带不走的医疗队”。50余名队员牺牲在异国他乡，超过2000人次荣获受援国国家级荣誉。与41个国家和地区的46家医院建立对口合作，共建25个临床重点专科中心，填补数千项技术空白。新冠疫情期间，我国发起新中国成立以来最大规模的全球紧急人道主义行动，先后向34个国家派出38支抗疫专家组，向120多个国家和国际组织提供了超过22亿剂疫苗。我国援外医疗从“输血式”援助转向可持续“造血式”援助，逐渐形成以医疗队为基础，临床医疗和公共卫生双轮驱动，创新项目、医疗物资、能力建设、人员与技术交流多点开花的全方位、立体式格局。\n我国是世界唯一一个长期无偿向其他发展中国家大规模派遣医疗队的国家，在人类医疗卫生合作史上树立了典范。中国援外医疗队派遣是我国持续时间最长、派遣规模最大、实施效果最好的援助项目之一，深受受援国政府和民众的欢迎。援外医疗工作为增进我国与广大发展中国家人民的友谊、推动彼此友好合作、推进人类和平与发展的崇高事业作出了重要贡献，为我国争取有利的国际环境发挥了不可替代的重要作用。\n准确认识新时代新征程援外医疗工作的机遇与挑战\n当前，百年变局和世纪疫情相互叠加对全球卫生安全、人类健康福祉和经济社会发展产生深远影响，国际形势和外部发展环境的复杂变化给援外医疗工作带来新的机遇和挑战。\n新时代新征程，援外医疗工作迎来重要发展机遇。党的集中统一领导为援外医疗工作高质量发展提供了坚强保障，我国经济实力实现历史性跃升为推进援外医疗工作提供了坚实物质基础，医学科技和健康产业发展水平日益提升为开展援外医疗工作奠定了技术基础，我国医疗技术经验在发展中国家具有适用性和示范性的比较优势。\n同时要看到，我国援外医疗工作面临诸多挑战。当前，全球卫生治理体系加速重塑，援外医疗正成为大国博弈的重要战线，卫生发展合作协调难度加大。随着全球发展赤字凸显和我国综合国力跃上新台阶，发展中国家同我国开展卫生发展合作的愿望和期待上升，我国援外医疗的战略谋划和统筹协调还有待进一步加强，资金、人员等资源投入同我国综合国力和国际地位还不够匹配，部分项目综合效应有待进一步发挥、可持续性有待加强。这些都对我国援外医疗工作提出了更高要求。\n积极构建援外医疗工作新格局\n当今世界，和平、发展、合作、共赢的历史潮流不可阻挡，维护全球卫生安全、促进全球健康发展和经济社会可持续发展是世界各国的共同追求。我们要积极落实全球发展倡议、全球安全倡议、全球文明倡议，加强顶层设计、统筹协调、提质增效，积极构建援外医疗工作新格局，更好服务构建人类卫生健康共同体，助力维护广大发展中国家人民健康福祉，共同守护人类健康美好未来。\n推动完善多方协同的援外医疗管理体制。坚持高点定位、着眼长远，坚持多部门配合，形成优化协同高效的管理体系，充分汇集政府、行业、社会等各方资源，鼓励更多力量参与援外医疗任务，充实援外医疗资源，丰富工作手段，打造一批精品工程，推动一批重大项目落地，推动我国医疗设备出海，推进我国技术、标准等成为国际标准。\n推动构建全方位、立体式援外医疗模式。推动中国医疗队派遣方式改革，优化力量布局，坚持医疗服务与技术帮扶相结合、“走出去”和“请进来”相结合、长期医疗队和短期专家组相结合、现代医学和传统医学相结合。创新援助模式，进一步推动单一的医疗援助向包括公共卫生、传统医药等在内的立体卫生援助转变，支持非洲疾控中心建设，促进医防融合，进一步深化中医药对外交流合作。深化与世界卫生组织等国际组织和其他国际发展合作伙伴三方合作，将“光明行”“爱心行”“微笑行”等小而美项目纳入全球发展项目库。\n全面加强援外医疗队伍建设。加强卫生外交官、援外医疗队、公共卫生专家、国际职员、全球卫生后备队伍等人才队伍建设，培养援外医疗领军人才。强化管理人员力量配备和能力建设，打造一支政治素质高、业务能力强的专业化管理队伍。注重培养以来华优秀医学生为主的高端医学人才。完善投入和保障配套机制，不断提高工作生活待遇，提高援外医疗工作吸引力。\n大道之行，天下为公。援外医疗工作责任重大、使命光荣。我们要全面贯彻习近平新时代中国特色社会主义思想，不断开创援外医疗工作新局面，助力构建人类命运共同体、推动共建“一带一路”高质量发展，在实现中华民族伟大复兴的历史进程中努力作出新的更大贡献。\n（作者为国家卫生健康委党组书记、主任）"
  },
  {
    "title": "扑下身子  沉到一线（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-09.htm",
    "date": "2023-06-07",
    "content": "在全党大兴调查研究，是转变工作作风、密切联系群众、提高履职本领、强化责任担当的有效途径。怎样搞好调查研究？这就涉及调查研究的态度和方法问题。习近平总书记强调：“按照党中央关于在全党大兴调查研究的工作方案，组织广大党员、干部特别是各级领导干部扑下身子、沉到一线，深入农村、社区、企业、医院、学校、‘两新’组织等基层单位，把脉问诊、解剖麻雀，进行问题梳理、难题排查，运用党的创新理论研究新情况、解决新问题。”扑下身子、沉到一线，就要坚持党的群众路线，从群众中来、到群众中去，真正深入基层接地气、贴近群众解难题。\n到群众中去调查研究是我们党的优良传统。在大革命时期和土地革命时期，毛泽东同志用大量时间深入工人、农民、红军战士中进行调查，写出《湖南农民运动考察报告》《寻乌调查》《反对本本主义》等光辉著作。回顾我们党的历史，调查研究对新民主主义革命的胜利、社会主义革命和建设道路的探索、改革开放新的伟大革命的开启，都起到了至关重要的作用。\n习近平总书记指出：“调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。”党的十八大以来，正是在坚持问题导向、深入调查研究的基础上，以习近平同志为核心的党中央提出一系列治国理政新理念新思想新战略，以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，推动党和国家事业取得历史性成就、发生历史性变革。\n当前，改革发展稳定面临不少深层次矛盾躲不开、绕不过，各种风险挑战、困难问题比以往更加严峻复杂，迫切需要通过调查研究把握事物的本质和规律，找到破解难题的办法和路径。在全党大兴调查研究，是应对新时代新征程前进路上的风浪考验、推进中国式现代化的有力举措。扑下身子、沉到一线，要求领导干部在调查研究中要“身入”更要“心至”，面对新情况新问题新挑战，要起而行之，到一线去、到困难多的地方去、到群众需要的地方去，真正了解并认真解决发展所需、改革所急、基层所盼、民心所向的问题，从人民群众生动丰富的实践中汲取智慧和力量。\n扑下身子、沉到一线，要坚持问题导向，以“问题导向”引领“调研方向”，带着问题来，奔着问题去。通过全面深入的调查研究，发现问题、找准问题，为解决问题寻找对策。要老老实实聚焦问题，特别是到情况复杂、矛盾突出的基层了解问题。发现问题、了解问题后，还要认真分析问题，下一番功夫捋清楚前因后果、现象本质，提出解决问题的办法。推动问题一项项解决，做到问题不解决不松劲、解决不彻底不放手。\n扑下身子、沉到一线，要坚持党的群众路线。领导干部要放下架子、沉下心来，甘当人民群众小学生，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦。关注解决人民群众最关心最直接最现实的利益问题，特别是就业、教育、医疗、托育、养老、住房等群众急难愁盼的具体问题，把群众的意见反映上来，把群众创造的经验总结出来。在人民的创造性实践中获得正确认识，不断提出真正解决问题的新思路新办法，切实把调研成果转化为解决问题、改进工作的实际举措，转化为人民群众实实在在的获得感。"
  },
  {
    "title": "走和平发展道路的生动实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-09.htm",
    "date": "2023-06-07",
    "content": "新时代，中国提出并推动共建“一带一路”，携手共建国家和地区深入合作，促进了全球互联互通和共同发展。十年来，从理念转化为行动，从愿景转化为现实，共建“一带一路”为中国开放发展开辟了新天地，也为世界各国共同发展提供了新机遇，增进了共建国家和地区人民的福祉。共建“一带一路”成为中国坚定不移走和平发展道路的生动实践，为既造福中国又惠及世界的中国式现代化作出生动注解。\n为构建新型国际关系作出贡献。习近平主席指出：“我们要坚持对话协商、共建共享、合作共赢、交流互鉴，同沿线国家谋求合作的最大公约数”。共建“一带一路”是和平合作之路。参与各国在尊重彼此主权、尊严、领土完整，尊重彼此发展道路和社会制度，尊重彼此核心利益和重大关切的基础上，加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，实现要素与资源共享、产业优势互补、经济互利共赢。通过共建“一带一路”，中国不断扩大与各国利益汇合点，建设更紧密的“一带一路”伙伴关系，探索促进共同发展的新路子。2013—2022年，我国与“一带一路”沿线国家货物贸易额从1.04万亿美元增长到2.07万亿美元，双向投资累计超过2700亿美元。\n为建设开放型世界经济提供引擎。作为当今世界广受欢迎的国际公共产品和规模最大的国际合作平台，“一带一路”展现出旺盛生命力和强劲吸引力，为推动建设开放型世界经济提供了重要引擎。十年来，中国已经与150多个国家、30多个国际组织签署了合作文件，形成了3000多个合作项目。比雷埃夫斯港、雅万高铁、匈塞铁路等建设运营稳步推进，中欧班列、丝路海运等扩展了国际大通道，丝路基金、亚投行等为经贸合作提供了金融保障……共建“一带一路”有力促进互联互通，促使沿线国家和地区更好融入全球供应链、产业链、价值链，为发展中国家提供更多发展机遇和空间，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。\n为完善全球治理拓展实践。习近平主席指出：“‘一带一路’是大家携手前进的阳光大道，不是某一方的私家小路。所有感兴趣的国家都可以加入进来，共同参与、共同合作、共同受益。”共建“一带一路”顺应全球治理体系变革的内在要求，不仅是经济合作，还是完善全球发展模式和全球治理的重要途径。共建“一带一路”秉持共商共建共享原则，倡导真正的多边主义，让大家的事大家商量着办，推动各方各施所长，通过双边合作、三方合作、多边合作等形式，把各方的优势和潜能充分发挥出来。通过集思广益、优势互补，共同应对风险挑战，让发展成果更多更公平惠及各国人民。在共建“一带一路”中形成一系列互利合作的机制性平台，完善了全球经济治理体系。\n为深化文明交流互鉴搭建平台。古丝绸之路绵亘万里，延续千年，不仅是一条通商易货之道，也是一条知识交流之路。今天，“一带一路”传承以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，深化文明交流互鉴，推动各国相互理解、相互尊重、相互信任。共建“一带一路”参与国在科学、教育、文化、卫生、民间交往等各领域广泛开展合作，艺术节、影视桥、研讨会、智库对话等人文交流丰富多彩，促进民相亲、心相通。今天，共建“一带一路”已成为一条文明之路，各国通过多层次人文合作机制互学互鉴，共同推动人类文明发展进步。\n（作者单位：北京市委党校（北京行政学院）经济学部）"
  },
  {
    "title": "凸显特色  提高质量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-09.htm",
    "date": "2023-06-07",
    "content": "习近平总书记在党的二十大报告中对全面推进乡村振兴作了全面部署，强调“发展乡村特色产业，拓宽农民增收致富渠道”。乡村有着丰富的旅游资源，依托乡村生态资源和文化资源发展起来的乡村旅游是乡村特色产业的重要组成部分。新时代新征程，我们要立足乡村特色资源，因地制宜发展乡村旅游，不断提高乡村旅游发展质量，让乡村旅游越来越红火，为全面推进乡村振兴增添动力。\n坚持规划引领。因地制宜发展乡村旅游，要从乡村实际和旅游市场需求出发，坚持规划引领，优化乡村旅游区域整体布局。乡村旅游发展规划既要落实国土空间规划有关要求，切实严格保护耕地；又要符合当地实际，强化乡土风情、乡居风貌和文化传承，尊重村民发展意愿。积极探索以乡村旅游发展规划为引领的“多规合一”，逐步完善“全域旅游发展规划+实施方案+专项规划”规划体系。乡村旅游发展规划要注重优化乡村旅游区域整体布局，根据区域经济发展水平、资源禀赋和其他条件进行科学规划，有针对性地开发符合乡村实际和市场需求的旅游产品，支持具备条件的地区打造乡村旅游目的地，促进乡村旅游规模化、集群化发展。\n完善基础设施。“食、住、行、游、购、娱”是旅游六要素，完善乡村旅游基础设施要从这六要素入手，提升硬件配套设施和服务水平。要按照“惠民生、补短板”要求，完善农村的水、电、路、网等基础设施，大力实施人居环境整治。注重创意，建设好、设置好具有乡土、乡趣、乡愁特点的标识牌、导览图、服务中心、停车场、卫生厕所等旅游公共服务设施。发挥好智慧平台数据的作用，深入研究游客网上评价和投诉等信息，从中发现问题，有效分析评价乡村旅游发展的质量和效益，有的放矢解决好包括基础设施在内的问题，不断提高乡村旅游质量。\n重视文化特色。乡村文化是乡村的重要特色，发展乡村旅游要推进农旅融合、文旅融合，打造符合市场需求的独具特色的乡村旅游产品。可以从乡村文化资源中选择一些具有代表性和吸引力的特色标识，比如，从有形的文物古迹、传统村落、民族村寨、传统建筑、农业遗迹、灌溉工程遗产中找好“聚焦点”，从无形的地域特色文化、民族民间文化、优秀农耕文化、传统手工艺、优秀戏曲曲艺中找到“闪光点”，进而真正让那些能够代表乡村的特色文化凸显出来。要重视文化符号设计与营销，通过开发高市场识别度的符号化的旅游产品，让文化表达通过旅游产品体验传递给游客，打造特色鲜明的文化旅游精品。\n推进产业融合。推动农村一二三产业融合发展是振兴乡村产业、提升农业竞争力、构筑乡村振兴物质基础的必然要求，是农业农村经济转型升级的重要抓手和有效途径。发展乡村旅游能够为农村一二三产业融合发展提供重要平台，延长农业产业链，有助于做好农产品深加工和乡村老旧房屋改造，也可以实现文化创意产业、乡村养老产业等在农村落地生根。一些地方因地制宜发展乡村旅游的实践证明，利用乡村旅游推进产业融合，能够把乡村产业发展的增值收益更多留给农民，拓宽农民增收致富渠道。\n（作者为华侨大学旅游学院教授）"
  },
  {
    "title": "为中国式现代化提供智力支持（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-09.htm",
    "date": "2023-06-07",
    "content": "概括提出并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会主义的最新重大成果。北京大学习近平新时代中国特色社会主义思想研究院等单位主办的“全面建设社会主义现代化国家学术研讨会”日前在北京召开，北京大学党委书记郝平，教育部社会科学司司长徐青森，北京大学党委常委、副校长孙庆伟等出席开幕式。开幕式由北京大学习近平新时代中国特色社会主义思想研究院院长、政府管理学院教授王浦劬主持。与会者围绕中国式现代化理论的学理与哲理、中国式现代化与人类文明新形态、中国式现代化与高质量发展等议题展开研讨。\n与会者认为，全面建设社会主义现代化国家是一项伟大而艰巨的事业，习近平新时代中国特色社会主义思想为这一充满光荣和梦想的远征提供了科学指南。习近平总书记关于中国式现代化的重要论述是习近平新时代中国特色社会主义思想的重要组成部分，是对世界现代化理论的重大创新突破，使中国式现代化更加清晰、更加科学、更加可感可行，进一步深化了我们党对建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国的认识，为新时代新征程全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴提供了科学指南。中国式现代化既体现人类文明发展的普遍规律，又体现我们自身国情所决定的中国特色，是二者的有机统一。中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观，深刻反映了中国共产党人对中国式现代化内涵和本质的认识。\n与会者提出，新时代新征程，理论界、学术界要把握好习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，进一步加强对这一思想的学习领悟和研究阐释。要围绕中国式现代化的重大理论和实践问题，组织跨学科研究力量同题共答。要弘扬马克思主义学风，把新时代党的创新理论与相关学科专业的理论知识有机结合起来，加快建构中国自主的知识体系，为以中国式现代化全面推进中华民族伟大复兴提供更为坚实有力的理论支撑和智力支持。"
  },
  {
    "title": "突破核心技术、打破国外垄断，船舶工业攀上又一高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-10.htm",
    "date": "2023-06-07",
    "content": "核心阅读\n作为船舶工业最高水平的象征，6月6日，我国首艘国产大型邮轮顺利出坞。该大型邮轮先后攻克了多项核心技术，并形成了一系列科技创新成果。\n当前，我国造船业国际市场份额已连续13年位居全球第一。从仿制引进到自主创新，中国造船业已经在国际赛道中跑出了加速度。\n\n上天入海，喜事不断！5月28日，C919刚从上海开启首次商业载客飞行。6月6日，上海外高桥造船有限公司（以下简称“外高桥造船”）2号船坞，我国首艘国产大型邮轮又迎来出坞的好日子！\n符合出坞各项技术要求，预计年底交付\n远观，邮轮通体白色、流线型船身，“敦煌飞天彩带”涂装，端庄优雅；近瞧，24层楼高、超4万平方米船体，威武霸气；入内，客房、剧院、水上乐园、健身房、篮球场等丰富多样的休闲设施，让人目不暇接，整个邮轮宛若一座移动之城。\n该邮轮总长323.6米，型宽37.2米，共有2826间舱室。外高桥造船生产总监、邮轮内装部部长吴晓源介绍：“4万平方米船体，将近6个标准足球场大小。在船内的生活娱乐公共区域，设有大型演艺中心、大型餐厅、特色餐馆、酒吧、咖啡馆、艺术走廊、SPA、水上乐园等丰富多彩的休闲娱乐设施……”\n自6月1日凌晨起，该邮轮已开启为期6天的注水起浮、位移和出坞作业。外高桥造船大型邮轮项目技术经理陈虹介绍：“其间，我们开展了船体倾斜试验，通过脱钩和巡游试验对全船救生艇进行功能验证。另外，还使用了高压水枪对舷门冲水，以检验其密封性。”\n科学、严格的试验进一步验证了我国首艘大型邮轮在设计、工艺、生产准备、总装建造、内装工程和系统集成等阶段所取得的一系列重大科研成果。\n陈虹表示，这充分表明我国首艘大型邮轮完全符合出坞各项技术要求，可以转入码头系泊试验、出海试航和命名交付新阶段。\n目前，该邮轮总体进度为94.62%，建造进度为92.159%。根据计划，将于7月和8月进行二次试航，全面验证动力和推进系统、消防、火警、救生、通信导航、振动噪声、安全返港等涉及邮轮安全的各项功能，完成房舱和公共区域内装工程验收提交，预计于年底交付。\n打破国外垄断，突破关键核心技术\n大型邮轮、大型液化天然气运输船、航空母舰，被誉为造船工业“皇冠”上的三颗明珠，代表着当今全球船舶工业的最高水平，也象征着一个国家的综合国力。\n大型邮轮更是目前全球最复杂的单体机电产品。“该邮轮零部件数量多达2500万个，相当于大飞机C919的5倍。一艘30万吨原油船的线缆，长度只有100公里至120公里，而这艘邮轮线缆长度超过4300公里，约等于上海到拉萨的距离。”陈虹说。\n与常规船舶相比，大型邮轮技术含量更高。由于大型邮轮结构的特殊性、系统的多样性、工艺的复杂性、建造的艰巨性，以及供应链协同的全球性，大型邮轮的建造长期以来被欧洲少数几家船厂垄断。我国在整个邮轮经济的链条当中，只占“消费”一个环节。\n近年来，中国船舶工业快速发展，取得了一系列突破性成就。作为中国船舶工业的国家队，中国船舶集团承担起建造大型邮轮的历史使命。\n2019年，我国首艘国产大型邮轮在外高桥造船正式开建。3年多时间里，邮轮项目团队先后攻克了重量控制、减振降噪和安全返港等贯穿邮轮全生命周期的多项核心技术，并形成了一系列科技创新成果。\n陈虹介绍：“依托大型邮轮实船工程，我们组织行业内优势单位开展技术攻关。相继攻克了多项大型邮轮关键设计技术，累计形成各类科技成果逾千项。”\n另外，围绕本地化定制开发，外高桥造船还从建库、建模到出图，制定了各种应用指导、配置手册等体系文件，形成了图纸风格包定制、报表模板配置等图表模板，实现了功能提升、适应本地工作流程的二次开发，先后发布了结构、机装、电气等一系列设计标准。\n“这些二次开发和设计标准的制定，为提高首艘国产大型邮轮的生产设计水平和实船建造能效起到了事半功倍的作用。”外高桥造船副总经理、大型邮轮项目总建造师周琦总结道。\n另外，外高桥造船还实施应用“三维一体化”设计技术，有效解决了邮轮项目技术引进、数据管理、多方协同等难点问题，保障了邮轮项目设计工作的顺利推进。\n结合邮轮项目的业务管理需求，外高桥造船还全面升级信息化管理平台，打通了设计、采购、物流、计划管理、完工管理等环节的信息化流程，推动供应链协同平台、内装工程项目管理平台、集配物流体系和物资管控平台、智慧厂区、移动互联网平台等一大批攻关成果落地。\n手持订单占全球市场份额达五成，我国船舶业发展势头强劲\n首艘国产大型邮轮出坞，是当前上海船企创造的一个亮眼成绩。更令人欣喜的是，上海船企的成绩还远不止于此。\n交船12艘、开工12艘、出坞12艘，这是中国船舶集团有限公司旗下上海三大船企——江南造船（集团）有限责任公司、沪东中华造船（集团）有限公司和上海外高桥造船有限公司2023年第一季度的成绩。\n平均2.5天完成一个重要节点，上海三大船企造船生产全面加速。\n6月，走进外高桥造船，只见这里一派繁忙。这边，刚刚交船；那边，又有新船开建。巨大的船坞里，停满了正在建造的大型船舶。\n2022年，上海三大船企完工交船48艘，交付的船舶中出口船舶占比达98%，而且基本以高端船型为主。新接订单72艘，累计手持订单已达183艘，交船期已排至2027年。\n有如此发展势头的，不独上海船企，我国船企的“传奇”还在继续上演——\n工信部数据显示，2023年一季度，我国船舶工业经济运行企稳回升，呈现稳中向好、稳中有进、稳中提质三大特点。统计数据显示，1至3月，我国造船完工量917万载重吨；新接订单量1518万载重吨，同比增长53%。截至3月底，手持订单量11452万载重吨，同比增长15.6%。\n进入第二季度，我国船舶业发展势头依然强劲。中国船舶工业协会发布行业数据显示：截至4月底，我国船企手持订单占全球市场份额达到51.3%。\n大国崛起，必经略于海洋，造船业是建设海洋强国的重要基石。如今，随着新一轮科技革命和产业变革的加速，我国造船业正加快转型升级步伐。\n当前，我国造船业国际市场份额已连续13年位居全球第一，技术过硬、实力突出，发展动能强劲，呈现出蓬勃生机。从仿制引进到自主创新，我国造船业已经在国际赛道中跑出了加速度。\n作为中国船舶工业的骨干力量和海洋装备发展的引领力量，中国船舶集团正紧紧把握建设世界一流船舶集团的历史主动，以建造交付更多高品质、高技术船舶产品，为上海迈向全球航运中心和全球卓越制造基地贡献更多力量。\n中国船舶，未来可期！"
  },
  {
    "title": "取得一百零二项国家专利",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-10.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者邱超奕）记者从中国航空发动机集团有限公司获悉：日前，中国航发“太行110”重型燃气轮机在中海油深圳电力有限公司现场通过产品验证鉴定，标志着我国拥有自主知识产权的110兆瓦级重型燃气轮机通过整机验证，填补了国内该功率等级产品空白。\n据介绍，“太行110”重型燃气轮机具有启动迅速、综合热效率高、维护简便等优点，可使用燃油、天然气及中低热值气等多种燃料发电，可应用于热电联产、天然气调峰电站、联合循环发电等多个领域，还可配合风电、光伏、水电等多种能源耦合供电。据测算，与同功率火力发电机组相比，110兆瓦级重型燃气轮机一年可减少碳排放超过100万吨，联合循环一小时发电量超过15万千瓦时，可以满足1.5万个家庭一天的用电需求。\n该重型燃气轮机改进改型研制过程中，集合了航空、机械、石油、电力等多行业力量，取得了102项国家专利，突破了重型燃气轮机设计、先进材料制备、整机制造等一系列技术。重型燃气轮机作为能源高效转换、洁净利用、多领域应用的重要装备，是工业强国的一个重要标志，因其极高的设计、制造、试验难度，世界上仅有少数国家具备独立自主研制能力。自主研制重型燃气轮机、打破国外技术和市场垄断，对于实现“双碳”目标、保障国家能源安全、助力高质量发展具有重要意义。"
  },
  {
    "title": "五粮液积极创建“零碳酒企”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-10.htm",
    "date": "2023-06-07",
    "content": "四川省宜宾市，自雪域高原奔腾而下的金沙江与穿越成都平原蜿蜒而来的岷江，在此汇流为长江，一路东去。\n眼下，驻足三江汇流处，眺望三江六岸，满眼都是绿意。道路两侧，竹声飒飒；漫山遍野，郁郁葱葱；江水滔滔，清澈见底。从这里沿岷江溯游而上不到5公里，五粮液环保生态湿地，水清岸绿，鱼翔浅底，生机盎然。2014年起，宜宾启动“三江六岸”生态修复工程，坐落于岷江岸边的五粮液积极投身流域生态环境治理，从防洪防涝、污染防治、水资源重复利用、河道整治等多方面发力，高标准建成2.3万平方米的环保生态湿地。\n“白酒是典型的地域生态资源特色产业，白酒酿造对所在区域的水质、土壤、空气、气候以及生物多样性等地域资源和自然生态环境，有极其严格的要求。五粮液一直从酿酒源头严格把关，采用岷江江心古河道水酿造高品质美酒。”在五粮液集团（股份）公司党委书记、董事长曾从钦看来，五粮液是长江上游优质水质的受益者，也是长江上游生态的守护者。\n积极参与保护长江上游水质，是五粮液推动绿色发展的一个缩影。作为长江上游企业，五粮液强化担当，在生产各环节全面推进扩绿、节能、减污、降碳，打造“零碳酒企”，让绿色成为企业发展的鲜明底色。\n在五粮液环保生态湿地不远处，五粮液酿酒车间酒香弥漫，酿酒师傅们热火朝天地劳作着，只见他们不停翻动酿酒用的糟醅，将拌和好的酒糟堆成一座座金黄色的小山。\n“我们通过‘丢糟多级链式综合利用’技术，解决了规模巨大的酒糟处置难题，充分利用酿酒副产物价值。”企业相关部门负责人介绍，公司投资建设酒糟生物质热电联产项目，利用酒糟产生的蒸汽供热、供电，既可以降低制酒成本，又可以实现酒糟的高效处置，进一步提升资源综合利用水平。\n围绕原料种植、加工、包装、资源再利用、生态环境保护等环节，五粮液将绿色发展理念贯穿产品全生命周期，实施工信部组织的绿色制造系统集成项目，制造技术绿色化率提高33.26%，制造过程绿色化率提高24.92%，资源环境影响度降低20.33%。\n五粮液大力优化生产用能结构，从源头推动企业自身节能减排、减污降碳。2013年主动实施“煤改气”工程，目前已全部实现清洁能源生产，每年减少标准煤使用约4万吨、减少温室气体排放超20万吨。\n放眼长远，2021年，五粮液提出创建“零碳酒企”，通过定量检测、定性方案和定期披露，逐步搭建起全产业链碳排放管理工作机制，不断完善低碳循环模式下的供应链、生产制造、产品营销体系。\n在新发展理念引领下，五粮液坚持高质量发展，加速企业转型升级。今年一季度，在快速发展的基础上，实现营业收入311.39亿元，同比增长13.03%。\n“我们将继续推进品质品牌、营销创新、高质量倍增三大工程，引领行业绿色化、智能化、低碳化发展，通过补短板、强弱项、固底板、扬优势，增强发展的接续性和竞争力，不断向价值链、产业链高端迈进，以实干实绩迈出高质量发展的坚实步伐。”曾从钦表示。"
  },
  {
    "title": "加强田间管理，延长产业链条，内蒙古固阳县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-10.htm",
    "date": "2023-06-07",
    "content": "眼下，在内蒙古自治区包头市固阳县金山镇二社村的田野上，大片的黄芪吐出新绿。固阳县干旱少雨低温，不适合种粮，自古以来盛产重要中药材黄芪。\n近年来，固阳县黄芪种植面积逐年扩大，种植面积从过去的不足5万亩增加到10多万亩。\n下湿壕镇前黑沙村的种植户尚俊告诉记者，培植黄芪苗子是个技术活，种子埋的深度以2厘米最好，深了浅了苗都出不来。当地有不少育苗大户，但还满足不了种植需求，为了培育更好的种苗，当地不少人会在5月带着当地的种子到赤峰等地下种，第二年4月再将长成的种苗运回。这种方式，为全县提供了将近60%的种苗。\n“近年来，固阳县每年都会对种植户进行技术培训，也有各种专业服务机构参与其中。另外，各合作社每年会和种植户签订标准化种植订单，提供种苗和有机肥。”固阳县黄芪协会名誉会长范文宏介绍。\n近年来，固阳县还不断在延伸产业链条、增加产品价值上发力。目前，固阳全县有11家企业从事黄芪深加工，已推出黄芪酒、黄芪美妆、黄芪饼干等产品。“随着黄芪标准提取物、黄芪总皂苷等的开发，黄芪产品附加值将会继续上升。今年8月，黄芪产业园即将完工，也将推动当地对黄芪的精深加工更进一步。”固阳县农牧业产业园区主任牛犇表示。\n在怀朔镇，记者来到芪林鸡养殖基地。镇党委书记苗慧聪介绍，近年来，当地大力发展村集体经济，去年利用闲置林地养殖大红公鸡2万羽，每只鸡利润达到34元，今年计划扩展到4万羽，而这些鸡的饲料就部分来自碎黄芪。\n随着产业的不断成长，固阳黄芪正在逐步走出深山、走向全国。2017年，固阳县被中国中药协会授予“中国固阳正北黄芪之乡”称号，“固阳黄芪”成功注册为中国地理标志证明商标。去年，经国家市场监管总局、国家卫健委批复，固阳县作为内蒙古自治区首批试点地区，开展黄芪按照传统既是食品又是中药材的物质管理试点工作。\n“黄芪是固阳引以为傲的一张农业名片。未来，固阳县将立足高端绿色有机黄芪加工基地建设，全力推动黄芪规模化、标准化种植，生产道地药材，建设黄芪产地专业市场，建成规模化的黄芪产业集散地，实现‘一芪富农’的愿景。”固阳县委书记姚俊杰说。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-10.htm",
    "date": "2023-06-07",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "浙江省诸暨市全面统筹基层治理力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-11.htm",
    "date": "2023-06-07",
    "content": "核心阅读\n“枫桥经验”在新时代伟大实践中丰富发展，更加强调党的领导、更加彰显法治思维、更加突出科技支撑、更加注重社会参与。近年来，浙江省诸暨市全面统筹基层治理单位资源力量，推进矛盾纠纷化解和信访工作法治化，推动实现小事不出村、大事不出镇、矛盾不上交。\n\n近年来，浙江省诸暨市坚持和发展新时代“枫桥经验”，高标准打造市镇村三级社会治理中心，完善信访接待、矛盾调解、网格管理等基本服务功能，紧急情况即时交办、一般问题3天内解决。当地干部依靠和发动群众，最大限度把小矛盾小问题化解在基层、化解在萌芽状态，筑牢社会和谐稳定的第一道堤坝。\n既化解矛盾，又打开心结\n枫桥镇的阳春村倚山而建，草木繁茂，共968户2388人。小村美丽而宁静，鲜有矛盾纠纷。去年初，一家富有经验的投资商相中阳春村，准备投资3000万元以上，打造一个乡村文旅项目。这对经济薄弱的阳春村来说，无疑是大好事，村民和镇里都支持。不过，涉及个人利益时，有人提出不同意见。\n村集体有个旧配电站，5年前被村民租住，这次在拆迁范围内。不料，租户王仕根横竖不让拆。驻村干部许璐斐几次上门做工作，王仕根总给他吃闭门羹，任他好话说再多，就是不搭理，急得许璐斐嘴上起燎泡。\n眼看要耽误工期，一些村民不乐意了：“这是村集体的资产，凭啥让他独占？推土机推倒了事！”但许璐斐明白，王仕根的心结没有打开，还会产生新的纠纷。他走访时了解到，65岁的王仕根无儿无女，自家老宅屋顶已部分坍塌，住不了人。他给村民做工作：“‘枫桥经验’注重讲事说理。这事要是硬办，即便赢了官司，也可能会带来一些隐患。”\n许璐斐找到王仕根的侄女和之前的村干部，一起做思想工作，又到镇政府为王仕根争取民政补贴。随后，村里帮王仕根修缮了旧房子。王仕根最终在协议上签了字。\n阳春村有2300亩茶园，其中30亩在项目范围内。许璐斐了解到，多年来，部分茶园归属权不清，成为矛盾隐患，遂向镇政府建议：趁着这次机会，对茶山进行确权，解决遗留问题。确权后，工程项目顺利推进。后来，“阳春山月”项目如期开业，昔日僻静的小山村成了“网红村”。\n前不久，许璐斐结束驻村，回镇社会治理中心从事调解工作。他对“枫桥经验”有了更深刻的认识：“当下群众诉求多元，处理矛盾纠纷要合法、合理又合情，才能做好调解工作，不让矛盾升级。”\n“只有蹲过基层，才能更好理解‘枫桥经验’的重要作用。全面彻底化解矛盾，老百姓才真正服气。”枫桥镇党委书记傅海林说。\n调解网络立体化，处置矛盾更及时\n不久前，一条短信让枫桥派出所民警宣威涛跳了起来，他急忙赶到钟瑛村。在现场，村民跟煤气公司施工队正在理论。\n原来，煤气公司出于安全考虑，在企业外围建了一堵防火墙。建墙时，煤气公司未作调查，以为外面是无主地。5户村民认为煤气公司侵占了自己的地，赶过来要拆除围墙。\n在宣威涛的主持下，双方愿意调解。土地使用权怎么证明？宣威涛向镇社会治理中心求助，综合信息指挥室当即将信息反馈给村和公安部门、自然资源部门。\n村里拿出文书及早年间的村规，证明安全墙位置的土地使用权归属5户村民。随后，自然资源部门核算价格，最终决定，煤气公司一次性支付7.5万元，租赁这块土地。双方满意签约。\n不怕矛盾发生，只怕调解无人。进入数字化时代，枫桥镇探索建成一张多部门参与、矛盾早发现早处置的立体管理网络。\n镇综合信息指挥室的屏幕，实时显示着风险隐患监测、安全巡查、110应急联动等信息。指挥室主任陈鹏峰说：“遇到问题，基层工作人员手机一点，问题马上转过来。指挥室派单，集镇5分钟，农村10分钟，相关单位人员就会赶到现场处置。”\n枫源村至今保持着17年零上访的记录。“这个软件立了大功。”村委会主任骆根土告诉记者：“考核结果系统要留痕，干部办事积极，处置矛盾不过夜。”\n与此同时，枫桥的调解员队伍越来越壮大。“这张治理网络，包括涉及民生的各部门，公安干警、法官等都是‘老娘舅’。”傅海林说。去年初，枫山线沿线进行电缆入户改造。没想到，这么一项便民工程，村民却不肯配合。他们担心下线壕沟靠近自家房屋，下雨会渗漏，影响屋基稳定。\n参与施工的胡海风是一位调解经验丰富的“老娘舅”，每天拉着家常走进村民家里，解释地下线路铺设：离村民房屋足有六七十厘米，基土都用石灰多次夯筑过，还加固了周围地基的密度。一周不到，村民疑虑打消，支持镇政府线缆入地的工作。\n诸暨市公安局局长谢琦表示，坚持和发展新时代“枫桥经验”，要把数字化力量运用到社会治理全过程，围绕风险识别、分析、监测、预警全过程闭环管控，大力推进“公安大脑”建设，实现综治视联网全面覆盖、风险隐患全程可控、情报线索全网共享。\n以情动人，从源头减少纠纷\n周日上午10点40分，杜黄新村的爱心食堂飘出阵阵饭香，陆续有老人前来。\n天刚下过细雨，地上有点湿滑，78岁的屠月芳和80岁的郑新九搀着手进了门。两位老人是邻居，前些年，因屋外一块空地的使用发生争执，多年不来往。\n村里办起爱心食堂后，两位老人每天都来就餐。开始时，两人互不理睬。食堂工作人员阮仲林和王炳旺发现后，商量劝和法子。\n只要有机会，爱心食堂就组织包粽子、包汤圆、做点心等活动，每次都邀请两位老人一起参与。活动总有交往，你递给我一张粽叶，我帮你留两勺米。后来有一天，一片欢声笑语中，两位老人相视而笑，往日芥蒂消弭，重新成了朋友，每天都约好一起到爱心食堂就餐。\n杜黄新村村委会主任王海军说：“像爱心食堂这样润物细无声的关爱措施越来越多，村民生活得都很舒心。”\n走出爱心食堂，路过一间便民理发店和一个医用品服务站，再过去就是修鞋店、竹编店、裁缝店……“这些房子，都是给村里有一技之长的困难户免费使用。”王海军说。\n“现在，我们更注重以情动人。”骆根土说，如今爱心食堂在枫桥镇开设越来越多，村民把善举看在眼里，争相参与：村里为爱心食堂开垦爱心菜地、爱心鱼塘，村民帮忙耕养；经常有农户向食堂捐赠蔬菜、大米；志愿者还会为行动不便的老人送餐上门。\n现在枫源村最热闹的地方，是文化礼堂。墙上贴满村里组织的各种活动照片：妇女们聚在一起做点心、逢年过节慰问老人、孩子参加暑期课堂、村里举办民俗活动……\n“村委会是村里的矛盾调解处，去年调解的矛盾就两起；文化礼堂每月有讲课，历史文化课、法治宣传课、农业技术课，台下都坐得满满当当。”村民骆建松很自豪：“村民素质提高了，矛盾纠纷自然就少了！”\n“我们主动顺应信息化时代变化，一体推进治理机制革新、理念更新和模式创新，走出了一条以新时代‘枫桥经验’为引领的基层社会治理新路子。”诸暨市委书记沈志江说：“只有始终依靠群众、发动群众、组织群众，大力发展基层民主，让人民群众成为社会治理的参与者、受益者，才能汇聚社会治理的强大合力。”"
  },
  {
    "title": "国家市场监督管理总局出台新规",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-11.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者林丽鹂）国家市场监督管理总局日前修订出台《合同行政监督管理办法》，明确对利用合同扰乱市场秩序的行为以及利用不公平格式条款侵害消费者权益的行为作出了禁止性规定。这就意味着“霸王条款”将迎来更严格的监管。《合同行政监督管理办法》将于2023年7月1日起正式施行，坚持监管与指导相结合、强制性执法与柔性监管相结合的原则，进一步夯实合同行政监管的法治基础。\n国家市场监督管理总局网监司相关负责人介绍，合同行政监管工作目的是保护各方当事人的合同自由，确保其可以按照自己的意愿行使权利。在市场中，合同一方当事人经常利用信息不对称、市场强势地位等优势，迫使对方接受不公平、不合理的合同条款，使得合同弱势一方的合同自由无法实现，导致“霸王条款”等现象时有发生。因此，有必要通过一定的行政手段，对合同关系中强势方当事人的行为予以限制，以保护弱势方权益。合同行政监管工作通过追究违法行为人行政责任以及对合同行为开展行政指导的方式，引导规范经营者合同行为，保障合同公平，从而实现合同双方当事人真正的合同自由。\n根据《合同行政监督管理办法》要求，有关部门将加强对利用合同扰乱市场秩序，危害国家利益、社会公共利益行为的监管。列明虚构合同主体资格或者盗用、冒用他人名义订立合同，以恶意串通、贿赂、胁迫等手段订立合同等禁止情形，切实维护市场秩序；加强对格式条款的规制，禁止经营者利用格式条款作出减轻或者免除自身责任、加重消费者责任、排除或者限制消费者权益的规定，要求经营者在使用格式条款时应当以显著方式提请消费者注意，切实保障消费者的知情权、自主选择权等权益；加强行政指导，针对特定行业或者领域，市场监管部门可以联合有关部门制定合同示范文本，供社会公众免费阅览、下载和参照使用。\n国家市场监督管理总局将以《合同行政监督管理办法》的出台为契机，加强合同行政监管执法，加大合同示范文本制定和推广力度，防范和纠正不公平的合同格式条款，增强合同当事人的守法意识，切实维护市场秩序和消费者合法权益。"
  },
  {
    "title": "天津开展校园交通安全宣传活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-11.htm",
    "date": "2023-06-07",
    "content": "本报天津6月6日电  （记者武少民）连日来，天津市委教育工委、市文明办、市公安交通管理局和团市委联合开展“千警进千校  争做文明有礼天津人”主题宣传活动，天津市各区交警支队通过课堂教育、安全体验、走进警营等不同方式，组织中小学生、幼儿园儿童开展丰富多彩的交通安全宣传教育活动，普及道路交通法律法规知识、安全常识。\n公安交管部门将安排1000多名优秀交警、辅警担任宣传员，深入全市3000多所中小学校和幼儿园，每月至少开展一次安全出行、文明出行的宣讲，完善校园内部交通安全宣传设施，增进学生和儿童对文明交通知识的理解运用。\n天津市委教育工委专职副书记孙志良表示，教育部门将与相关部门共同推进各项活动内容贯彻落实，促进学生养成文明交通习惯、掌握正确的交通安全知识，不断提升师生的交通安全意识和文明出行意识。"
  },
  {
    "title": "山东开展深化营商环境创新提升行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-11.htm",
    "date": "2023-06-07",
    "content": "本报济南6月6日电  （记者肖家鑫）为激发市场活力，打造一流营商环境，山东省政府近日印发深化营商环境创新提升行动实施方案，提出了170条具体改革措施。这是自2020年以来，山东连续发布的第四个优化营商环境行动方案。山东还将深入开展营商环境创新“揭榜挂帅”活动，鼓励有条件的市瞄准最高标准、最高水平开展先行先试。健全完善台账式管理、工程化验收、走流程体验等工作机制，探索建立重大营商环境问题直督直办机制。\n其中，围绕创新提升全周期服务水平，方案提出推行“验登合一”、推广不动产“带押过户”、加强破产企业信用修复等举措。在创新提升全要素供给能力方面，方案推出拓展“用地清单制”改革范围、拓宽融资渠道、开展就业“直补快办”行动等举措。为创新提升全过程监管服务效能，方案提出要推进“综合监管一件事”改革、加强政府采购和招标投标数字化监管等举措。在创新提升全方位法治保障支撑方面，方案提出开展隐性壁垒清理整治、保障农民工工资支付等举措。\n山东省政府副秘书长、办公厅主任、省政府新闻发言人徐闻介绍，要树立“服务企业贵在无事不扰、支持企业就要有求必应”的理念，持续深入开展营商环境创新提升行动，通过破除制约经营主体发展的制度性障碍，强化政策精准供给。\n同时，为进一步健全完善全闭环解决企业诉求机制，方案创新实行“2115”快速响应、限时办结机制。各级承办单位接到企业诉求后，要在两小时内到达现场。因特殊情况无法到达的，要两小时内先取得联系，全面了解企业诉求；1个工作日内反馈办理意见，15个工作日内解决问题。相关部门还将协同省纪委监委开展护航优化营商环境专项行动，选取不同层级企业作为营商环境监督监测点，组织营商环境专项察访。"
  },
  {
    "title": "全国职工数字化应用技术技能大赛决赛在福建福州开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-11.htm",
    "date": "2023-06-07",
    "content": "主办单位：中华全国总工会  福建省人民政府\n承办单位：中国职工技术协会  福建省总工会  福州市人民政府协办单位：福州市总工会\n中国·福州\n2023年6月7日—6月9日\n\n2023年6月7日，由中华全国总工会、福建省人民政府主办，中国职工技术协会、福建省总工会、福州市人民政府承办，福州市总工会协办的全国职工数字化应用技术技能大赛决赛在福建省福州海峡国际会展中心开幕。\n这是全国总工会首次举办全国职工数字化应用技术技能大赛，也是全国总工会首次在福建举办全国性职工技能大赛。本次大赛吸引了来自31个省（自治区、直辖市）和新疆生产建设兵团共计32支代表队参赛。\n大赛开幕式将数字元素、工匠元素、福州元素与舞台艺术深度融合，以充满创新科技多维空间的动感画面，展现工匠们精益求精、勇于创新的形象。节目《奋斗》通过声光电等舞台特效，模拟激光切割、数控焊接出巨大的立体“福”字效果，演员们扮演建模工程师，用数字技术展现“有福之州”数字生活场景；节目《勇立潮头主力军》通过数控机械臂铺展与变化，将高难度的空中技术技巧动作表演与机械臂相互配合，呈现出科技工匠们在云中漫步、宇宙行游的梦幻意境。\n本次大赛决赛以“提升数字技能，更好发挥主力军作用”为主题，围绕数字技能应用领域需求，涵盖数字模拟、人工智能、物联网控制等多个数字技能领域，设置焊接设备操作工——机器人、建筑信息模型（BIM）技术员、无人机操作员3个决赛工种，旨在发现和培养更多高技能人才，建设一支知识型、技能型、创新型劳动者队伍。\n为高标准、高效率、高质量办好本次大赛决赛，福州市在组织、宣传、服务、保障等方面精心筹备，突出赛事全过程数字化、融合展示“福”文化、打造“礼遇工匠”品牌，全方位展示“数字福州”建设成果。\n在承办大赛决赛的过程中，福州立足自身的探索和实践，在赛事设置上，打破传统竞赛线下竞技的特点，所有参赛选手可在不同地点，依托互联网实现同步在线比拼，使劳动技能竞赛更有数字特色。\n近年来，福州启动数字工匠培养计划，为更好地助力技术工人适配传统制造业智能化、数字化转型升级的需求，推动数字经济高质量发展，福州市总工会牵头指导福州市数字经济领域劳模和工匠人才创新工作室联盟，组织开展福州市职工数字产业专项竞赛等多项赛事，以赛促训、以赛赋能，通过竞赛培育一批高素质数字人才。\n以此次大赛为契机，未来，福建福州将进一步激活完善产业工人的学习教育体系和技能竞赛体系，加强高技能人才队伍建设，扩大技能技术人才队伍规模，在弘扬工匠精神的氛围中，激励一线技术人才发掘自身潜力和创造力，推动数字经济和匠人匠心融合发展，以数字变革引领全面转型，为推动数字经济更好赋能实体经济、推动高质量发展贡献力量。\n数据来源：中华全国总工会"
  },
  {
    "title": "本版责编：季健明  赵晓曦  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-11.htm",
    "date": "2023-06-07",
    "content": ""
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-11.htm",
    "date": "2023-06-07",
    "content": "6月2日，西藏自治区日喀则市萨嘎县昌果乡的护边联防队在巡逻途中。昌果乡平均海拔超过5000米，当地牧民扎根边疆，坚持巡边护边。27年里，从1人到103人，一支由普通牧民组成的护边联防队在不断发展壮大。\n新华社记者  费茂华摄"
  },
  {
    "title": "数字技术助力山西省运城市永乐宫壁画保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-12.htm",
    "date": "2023-06-07",
    "content": "时隔一年，再访永乐宫。刚碰面，山西省永乐宫壁画保护研究院院长席九龙便卖起关子：“这个你肯定没看过。”\n步入“壁彩重华”展厅，3D打印、数字壁画、AR识别等展陈项目妙趣横生，这是永乐宫壁画数字化保护的最新成果。\n永乐宫位于山西省运城市芮城县，兴建于元代，是全国首批重点文保单位，以精美的壁画艺术、巍峨的宫殿建筑而名声远扬。上世纪60年代，永乐宫曾经历了一场持续近10年的整体搬迁。\n2016年的一次勘查发现，永乐宫壁画存在颜料层起甲、脱落、粉化等问题，4座殿堂的木构件变形、开裂。于是，一场抢救性保护就此开始。除了本体保护，永乐宫先后完成了壁画、建筑和可移动文物的数字化采集，开放共享的数据平台不久后也将上线。\n清华大学建筑学院副教授李路珂与永乐宫结缘是在19年前。当时，她正为博士论文寻找研究案例，扛着三脚架和胶片相机，边看边拍，在永乐宫待了整整一天。\n2018年，李路珂再次来到永乐宫，这次是和团队成员一起，而携带的设备已换成三维激光扫描仪、手持彩色光学扫描仪和无人机。\n5年间，她多次带着学生在永乐宫做建筑和壁画的数字化测绘。\n“数字化技术可以捕捉微观、呈现宏观，让我们看到一些肉眼看不到的东西，为古建筑保护和研究提供依据。”李路珂分享了一个故事——\n一次，李路珂在分析永乐宫三清殿的三维数据时发现：一根天花支条下沉了8厘米，主要原因是这根支条截面高宽仅约10厘米，而跨度却超过了6米。\n“这些普通木材强度性能并不优越，当时的工匠为什么如此冒险？”\n李路珂尝试着分析：他们是为了实现一种特殊的空间效果。三清殿和纯阳殿的平面布局设计，采用了较小的“内槽”，却扩大了“外槽”，创造出一个开阔的空间。正因为如此，观者进入三清殿时，东西两壁的壮美画像就能毫无遮挡地映入眼帘，呈现出气势磅礴的全景画面。\n古代工匠的巧思没有文字记录，但通过数字化的手段，可以得到逐步揭示。“数字化技术创造了古建筑保护和研究的更多可能。”接下来，李路珂和团队还将在海量数据里，进一步探寻永乐宫的营造智慧。\n除了建筑，永乐宫的大幅壁画更是一绝，尤其三清殿《朝元图》描绘了286位人物，服饰华美、气势恢宏，吸引游客纷至沓来。但出于对壁画的保护，人们无法近距离观赏，也不能拍照，再加上光线比较暗，很难看清细节。\n怎样才能让大家看清永乐宫壁画？2019年，永乐宫筹备一场特展，决定3D打印出来一幅《朝元图》。\n“一开始以为很简单，就是打印一下而已。”策展人、山西省考古研究院（山西考古博物馆）陈展部主任安海回忆起这个过程——为最大程度还原壁画，需要高精度扫描，选用不易变形、不用拼接的蜂窝铝板，打印过程保持恒温恒湿、颜色还要反复调整，试验上百次才成功。\n2021年，两幅高4.2米、长13米的3D打印《朝元图》亮相山西博物院“观妙入真——永乐宫壁画保护与传承特展”，色彩与细节高度还原，采集到的昆虫翅膀的纹路都被打印了下来。观众围观拍照，有人为一睹古画风采，专程从北京赶来。\n看得清，还要看得懂。展览中，传统的说明牌变成互动游戏，打开手机小程序扫描壁画，便可以识别角色、了解人物故事。\n看得懂，更要赏其美。电子屏上，一幅数字壁画分3次呈现，先是色彩减褪的现状，接着还原了青绿山水的原貌，最后壁画“动”了起来，只见山间飞瀑直下，鱼儿来回游动，人们漫步闲庭。\n“青绿山水，在元代的寺观壁画中经常出现。由于年代久远，永乐宫壁画中的一些色彩和绘制细节已经模糊，数字修复后，人们可以感受到壁画神韵。”安海介绍。\n对数字技术在展览中的运用，安海有自己的思考：数字化展品要分配到合适的单元中，博物馆展览应以物叙事，不能因为追求数字化而忽略对文物本身的发掘。\n两年来，“观妙入真——永乐宫壁画保护与传承特展”巡回了4站。“好多博物馆主动邀请，下一站是广州。我们计划在全国走一遍，还要去国外展出。”话语间，席九龙满是骄傲。\n700多年前，永乐宫的画师一笔笔绘出传世经典。如今，文博工作者们延续匠心，让永乐宫壁画呈现新的光彩。\n永乐宫所在的运城市文物遗存丰厚，有全国重点文物保护单位102处。为了守护好这些遗产，运城市成立文物保护中心、壮大人才队伍，市级财政文保专项经费5年翻一番，达到3000万元。县级财政也达到了文物大县500万元、文物小县300万元的标准。\n这几年，来永乐宫参观研学的人越来越多，高峰期甚至排起长队，而合理利用数字化技术，则让永乐宫主动“走”到更多人面前，也让更多文物“活”起来。\n版式设计：沈亦伶"
  },
  {
    "title": "天舟五号货运飞船完成与空间站组合体再次交会对接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-12.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者刘诗瑶）据中国载人航天工程办公室消息：前期撤离空间站组合体、已独立在轨飞行33天的天舟五号货运飞船，于6月6日3时10分，完成与空间站组合体再次交会对接。目前，空间站组合体状态良好，后续将按计划开展各项工作。"
  },
  {
    "title": "让更多孩子勇敢逐梦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-12.htm",
    "date": "2023-06-07",
    "content": "坚持24年，除了开展支教，还设立助学金，累计资助超过2万名学生——这是厦门大学研究生支教团赴宁夏开展教育帮扶的故事。\n厦门大学第二十四届研究生支教团队长毛延廷说，一届届队员接续奋斗，就是希望能让偏远地区的孩子们勇敢逐梦。\n1999年至今，厦门大学研究生支教团共有24届345名队员远赴宁夏回族自治区接力教育帮扶，足迹遍布海原县、隆德县、彭阳县、永宁县等地。“气候干燥导致大家皮肤干裂、间歇性流鼻血，当地缺水缺电、交通闭塞，一开始的支教环境很艰苦。”想起支教的那一年，厦门大学首届研究生支教团队员张秀丽的回忆里有艰辛，也有感动。“晚上点着蜡烛备课的时候，窗外有好几个小朋友围过来，想借着烛光再学习一会儿，那种对知识的渴望感染了我们，大家都很想能为他们再多做些什么。”张秀丽说。\n自2013年起，厦门大学研究生支教团的奖助学金项目正式设立，并进一步规范资助流程。毛延廷介绍，支教队员通过学生自主申请与学校老师推荐的形式，找到符合资助条件的学生后，队员将再进行一对一谈话、家访深入了解情况，最终确定名单。同时，为规范资金管理，资助项目使用宁夏青少年发展基金会的专门账户进行收取和发放，每一笔资金的使用均对资助人透明公开。\n“款项虽不多，但也能切实解决学生们面临的一些问题。”毛延廷说。据统计，20多年来，厦门大学研究生支教团共募集“一对一”奖助学金1300余万元，累计资助超过2万名学生，救助2名先天性心脏病患儿，同时，还发起捐建了海原县九彩乡希望小学、运动场、智慧教室、文化长廊、医疗室等硬件设施。"
  },
  {
    "title": "科技赋能文化遗产保护（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-12.htm",
    "date": "2023-06-07",
    "content": "通过三维激光扫描等技术为文物创建数字档案；运用数字修复、3D打印技术实现文物重生……“衣袂飘飘、裙裾飞扬”，穿越700多年时空的永乐宫壁画，跃然眼前、可触可感。\n不只是永乐宫。在“数字藏经洞”，感受穿越时空的敦煌文化；在“全景故宫”，“云游”紫禁城万千宫阙；在“文物多宝阁”，用指尖360度“触摸”文物……一个个数字技术赋能文化遗产保护利用的案例，为我们感受文物里的中国增添了更多打开方式。\n数字化技术，让文化遗产历久弥新。不可再生文物时时刻刻承受着自然条件的考验。通过三维激光扫描技术、近景摄影测量技术等手段实现数字化采集，可以减少对文物本体的接触频次、降低文物保护风险；借助单体渲染、后期修复等数字加工方式，可以重现文物最初的色彩、样貌。岁月流逝，数字化技术却可以在中华文明基因库永久存档，还原文物风华、再现历史原貌。\n数字化传播，让文化遗产便捷共享。借助3D打印技术，原本不可移动的文化遗产、成为跨地域展览的“移动宝藏”。利用VR、AR等交互式、沉浸式展陈技术，观众可以“一键放大”，细致入微地赏析传统参观方式难以“触摸”的细节；还可以通过360度全景漫游，穿越时空、身临其境，体会“与文物同在”的历史场景。文化遗产与技术结伴、同创意碰撞，成为共享的“数字宝藏”。\n党的二十大报告提出，实施国家文化数字化战略。放眼全国，科技的力量正让更多收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。以科技的力量赋能文物保护，以创意的活水激发文化创新，数字技术给文化遗产赋予了新的生命。"
  },
  {
    "title": "江西上饶举办书院文化交流大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-12.htm",
    "date": "2023-06-07",
    "content": "本报南昌6月6日电  （记者郑少忠）近日，书院文化交流大会在江西省上饶市铅山县举行，来自北京大学、江西社会科学院等单位的专家学者共200多人参加活动，畅谈不同文化如何对话交流、相互包容、共同发展。此次活动由上饶市人民政府主办。\n上饶有“千年读书之地、千古一辩之所”的美誉，历史上有影响力的书院曾多达160余所。位于铅山县的鹅湖书院是江西古代四大书院之一，朱熹、陆九渊曾在此进行“鹅湖之会”。上饶以此次大会为契机，加快推进文化旅游、文化创意等产业发展，推动优秀传统文化活化利用、文化产业高质量发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-12.htm",
    "date": "2023-06-07",
    "content": "近日，河南省郑州市二七区淮河东路小学举办戏曲进校园活动，在戏曲名家的指导下，孩子们学习戏曲演唱、台步，近距离领略戏曲艺术的魅力。该学校还开设了传统文化类、学科拓展类等30多个社团，进一步丰富美育教学。\n朱佩娴  霍亚平摄影报道"
  },
  {
    "title": "重庆渝北石船镇：实施“二三四”举措  发展壮大集体经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-12.htm",
    "date": "2023-06-07",
    "content": "近年来，重庆市渝北区石船镇按照“外部输血+自我造血+抱团活血”的发展思路，努力锻造“两支队伍”、积极探索“三种模式”、逐步完善“四个机制”，发展壮大集体经济，助力乡村全面振兴。\n2022年，全镇21个村集体经济经营性收入均达到10万元以上，其中关兴村、石壁村年收益均超100万元。\n锻造“两支队伍”，推动集体经济提质。乡村振兴，人才先行。石船镇通过加强人才队伍建设，助力村集体经济提质增效。\n“头雁”领航。选优配强集体经济带头人，调整优化理事会、监事会成员12人，发挥带头人领头作用。\n“归雁”护航。吸引返乡大学生、农业企业等新型农业经营主体52个，发展新型职业农民21人、致富能人8人，为村集体经济发展注入源头活水。\n探索“三种模式”，促进集体经济增收。突破“单兵作战”，走抱团发展之路。在石船镇，21个村以资金入股形式，成立镇集体经济联合公司，采取“村企合作”模式，发展壮大集体经济。梅溪、大堰、麻柳三个村分别与重庆善滋元生物技术有限公司达成合作，发展蚯蚓养殖等特色动物药材产业。\n突破资源限制，走盘活利用之路。石船镇不断盘活集体资产、土地资源和闲置资源，盘活土地7000余亩，资产11处、总面积9738平方米，创收400万元；利用13亩闲置土地建成停车场3个，促进村集体经济创收。\n突破传统农业，走融合转型之路。石船镇建成仓储保鲜冷链项目2个，大米等加工基地5个，农产品交易平台1个；打造石船大米等品牌15个；与市级龙头企业共建农旅融合田园综合体，推动农村产业“接二连三”融合发展。\n完善“四个机制”，护航集体经济发展。“引项目”助推机制。2022年，村集体经济组织承接实施人居环境整治等建设项目20余个，创收300余万元。\n“严流程”防控机制。聚焦集体经济发展的重点内容和关键环节，修订完善议事决策、项目管理等6项制度，做到可溯源、可追踪、可监管。\n“重考评”激励机制。将目标任务统筹量化到村，实行月调度、季研判、年考核。\n“促增收”反哺机制。集体经济项目优先聘用当地劳动力，累计解决就业1600人次，帮销本地农产品8000吨，助农增收3000万元。\n数据来源：重庆市渝北区石船镇人民政府"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_8-12.htm",
    "date": "2023-06-07",
    "content": ""
  },
  {
    "title": "从排队几年住不上，到入住率稳定在七成多，记者探访重庆市九龙坡区老年公寓——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-13.htm",
    "date": "2023-06-07",
    "content": "习近平总书记指出，要推动养老事业和养老产业协同发展，发展普惠型养老服务，完善社区居家养老服务网络，构建居家社区机构相协调、医养康养相结合的养老服务体系。\n只有居家、社区、机构3种养老模式各展所长、相互融合、相互衔接，才能将庞大的养老需求合理“分流”。因此，要引导养老机构明确自身定位，公办养老机构优先接收失能、失智等困难老年人，民营养老机构为更多老年人提供更加丰富的医养、康养服务。同时，鼓励养老机构打开院门，把专业化的服务送进家门、送到社区，满足老年人在生活照料和精神陪伴方面的需要，真正把老年人留在家中、留在社区，从根本上减轻养老机构的床位压力。\n在重庆市九龙坡区，一家公办养老机构不再一床难求，正是多层次养老服务体系有力支撑的结果。\n——编  者\n\n九龙坡区老年公寓，是重庆一家公办养老机构。\n过去，要在这里申请一个养老床位，几年都排不上。如今，公寓入住率稳定在75%左右，有意愿且符合条件的老人提交申请即可入住。\n从一床难求到无需等候，原因何在？这一情况，反映出当地养老服务业的哪些变化？记者进行了探访。\n公办养老机构转型——\n从以服务自理老人为主，转向照护失能、半失能老人\n绿树掩映下，几栋橙顶黄屋经过翻新，整洁美观。这里是九龙坡区老年公寓，全区唯一的区级公办养老院。\n“老人家，吃饭啦！”推开203房门，护理员王辉平端来温水，为万爷爷洗脸、洗手，擦净后用润肤霜涂在老人脸部、手上，而后帮他系上围兜，协助他进食、吃药。\n患有多种慢性疾病的万爷爷曾多次入院治疗。出院后因没有得到24小时专业照护，导致病情不断反复，已处于半失能状态。2019年，家属将他送至九龙坡区老年公寓。\n整理床铺、换洗床褥、测量血压、游戏互动……在王辉平日复一日精心护理下，万爷爷精神状态日渐好转。“吃得好睡得好生活好，住在这里很舒心。”万爷爷对养老院的服务赞不绝口。\n在几年前，像万爷爷这样的老人，却很难入住九龙坡区老年公寓。\n“当时的服务对象多数为自理能力较强的老人，公寓无法满足失能、半失能老人的需求。再加之社会上养老机构数量少，质量也参差不齐，导致大家扎堆公办养老机构。像九龙坡区老年公寓，排队好几年都排不上一个床位。”老年公寓负责人邹芳说。\n这种情况在2016年开始得到缓解。\n那一年，九龙坡区被确定为国家级医养结合试点区。为鼓励养老产业发展壮大，九龙坡区推出了一揽子优惠政策，鼓励民间资本参与运营公办养老机构、对新建民办养老机构给予一次性建设补贴、对符合条件的养老机构每年给予运营补贴……\n政策支持下，民营养老机构迅速发展，市场细分也更加明晰。“2016年那年，仅仅在我们石坪桥街道，新开了大大小小十几家养老机构。”邹芳说。\n也是在那一年，邹芳所在的企业顺利中标并以公建民营形式，正式接管九龙坡区老年公寓的日常运营。作为负责人，邹芳决定转型，重新明确自身定位，从以服务自理老人为主，转向照护失能、半失能老人。\n谈起转型的原因，邹芳说，一些民营养老机构基于风险和收益考虑，往往不愿接收失能、半失能老人。“这就留下了服务的空白点。而且我们是公办性质的养老机构，也要为失能、半失能老人提供兜底保障。”\n为实现转型，九龙坡区老年公寓将近80%的传统自理养老床位，换成专业护理床位，并配套专门适老设施；全面引入智慧养老系统，涵盖入住信息管理、床位分配、员工管理、标准化操作等各方面；要求所有护理员参加培训，100%持证上岗，并特别配置了专业养老护士，优化人员照护比例。\n为支持老年公寓转型，政府拿出一系列措施。2016年以来，总计投入460万元进行装修改造，同时按照每位老人每年2400元的标准给予运营补贴。\n更规范、更专业、更普惠，老年公寓成功转型。“养老机构完成60%的入住率，基本上都需要2—3年。”邹芳说，改造后的九龙坡区老年公寓，一年半入住率达到80%，目前稳定在75%左右。同时，作为普惠型养老机构，人均收费标准每月3200元，低于市场平均价格。\n九龙坡区老年公寓不再一床难求，除了自身转型外，更离不开多层次养老服务体系对养老需求的“分流”。由社会资本运营的医养结合机构，可以为有各类医养需求的老年人提供服务。同时，基层养老体系的建立和完善，又把大量老年人留在社区，实现居家养老。\n民营养老院探索医养结合——\n为有各类医养需求的老年人提供服务\n如果没有家门口的这所民营养老院，张程敏真不知道应该把妈妈程凤仙送去哪里。\n前段时间，81岁的程凤仙老人因冠心病做了手术，出院后伤口始终未痊愈，再加上患有高血压、肺气肿和哮喘，都需要定期治疗。原本张程敏看中了九龙坡区老年公寓的照护能力，但因为距离太远放弃了。想要自己照顾妈妈，又赶上毕业季，身为重庆城市管理职业学院教师的她，有点力不从心。\n正在发愁时，朋友带来了一个信息。石桥铺街道张坪社区宏善康乐源养护中心，就在张程敏所住小区附近，是一家医养结合的民营养老机构，可以为老人提供专业的医疗诊治和照护。\n张程敏动心了。一番考察后，她把妈妈带到了这里。\n“您最近血压控制得不错，我给您调整了一些药，还是要多休息，注意饮食。”记者在宏善康乐源养护中心见到程凤仙时，医护人员正在为她开药方。\n“妈妈以前定期要去医院治疗。现在，医生直接到老人房间巡诊，不用去医院就能看病、取药，还能享受到医保报销等各种医疗服务。”张程敏觉得自己选对了。\n养老机构看不了病、医疗机构养不了老，是老年人普遍面临的一个问题。为解决这一难题，2016年以来，九龙坡区鼓励社会资本建设运营医养结合机构，为老年人提供专业化的医疗和养老服务。\n在宏善康乐源养护中心，中医门诊开进了养老院。院区有两栋建筑，一栋是医疗区，一栋是养护区。两栋建筑实现空间与管理上的无缝连接。老人一旦生病，不用出养老院大门，就能通往医疗区病房。\n“医疗区有专业医生、护士，每天早晚两次查房，密切观察老人生命体征变化。养护区内，护理员会针对老人的病情变化，及时与医生、护士进行沟通。”宏善康乐源养护中心负责人陈春祥说，中心建立了老年急性期治疗、中期照护、康复护理、长期照料与临终关怀等健康服务体系，为高龄、失能、失智老年群体提供更加专业化的医学与生活照料。\n“机构离家近，拥有自己独立的医疗区，看病方便，又能享受医保报销。”听说家门口建了医养一体的养老院，九龙坡区居民张济文第一时间就上门了解。“我父亲患有轻微阿尔茨海默病、冠心病、脑供血不足。我们工作忙，一直想给父亲找个专业的医养结合机构。”实地来院查看情况后，张济文当即为父亲预订了房间。\n“每名老人在正式入住前都会先到医疗区进行首次健康体检。护理员会根据体检结果和医生提示，为每位老人量身定制健康管理方案。”陈春祥说。\n“根据等级评估表、风险评估表，您父亲属于介护型老人。”医护人员和护理员一起评估张爷爷的身体情况后，将照护计划卡递给张济文。医护人员建立健康档案，护理员建立生活档案，张爷爷的入住流程正式完成。\n去年10月6日，张爷爷感觉到头晕、身体不适。巡查的护理员发现后，立马电话通知医护人员，医生杨丹带着护士到场查看。\n“脑供血不足！老人需要进一步检查，是否同意住院治疗？”为老人进行初步诊断，杨丹通过电话征求家属意见。在得到肯定答复后，老人由护理员转移到医疗区住院部。\n由于救治及时，张爷爷病情明显好转，很快就从医疗区出院，重新回到了养护区。“真没想到，服务这么好。救护全程都有爸爸熟悉的护理员陪同，让我们很放心。”张济文十分感慨。\n“医疗服务始终是解决养老问题的痛点。在专业照护服务无法满足各类医养需求的情况下，我们鼓励养老机构兴办康复医院、中医院等医疗机构，实现养中有医。这些医疗机构要经过卫健部门审批，服务能力要达到一级医疗机构的水平。”九龙坡区民政局党委书记、局长赵顺平说，“医养无缝连接，既能有效缓解辖区养老机构与医疗资源的压力，又能让老人得到24小时的专业服务。”\n基层养老机构形成体系——\n把超过90%的老年人留在社区、留在家中\n在九龙坡区，入住养老机构的老年人只有3000多人，但全区60岁以上老年人超过20万人。如此庞大的养老群体，仅靠九龙坡区老年公寓等各类机构无法满足需求。\n“要从根本上缓解养老机构压力，必须提高社区服务能力，把超过九成的老年人留下来，实现居家养老。”赵顺平说。\n为实现这一目标，重庆探索实行“中心带站”模式——利用街道养老服务中心资源，补齐社区养老服务站短板。以“中心”带“站点”，从而覆盖整个养老群体。\n2018年，重庆市实施了社区养老千百工程，遴选100个街道来建设重庆市级示范养老服务中心。养老服务中心上接医养结合机构，下接社区养老服务站，形成了机构、社区、居家“三级联动、中心带站”的格局，让优质养老资源延伸到家庭。据介绍，政府给予医养结合机构一定的补贴，吸引其建设运营街道养老服务中心，中心带动社区服务站运营。\n这样，街道养老服务中心覆盖的所有社区居民，都能享受到由中心提供的居家上门照护等服务。部分社区老人无法在家养老，但又不愿离家太远，可以选择入住街道养老服务中心，享受全托管服务。有更高医养需求的老人，可入住医养结合机构。\n九龙坡区按照“一镇街一中心、一社区一站点”目标，建设社区养老服务站100个。每个站点面积不少于300平方米，设置休闲娱乐、文化教育、生活照料和健康管理等四大功能。\n“这意味着资源互享，共融共通，打造没有围墙的养老院。”赵顺平告诉记者，不同类型的老人可以享受到不同种类的服务，最大限度满足多样化的养老需求。\n针对身体健康、具有完全自理能力的老人，社区开办老年食堂，设置棋牌室、手工室，开设手工插花、智能手机学习、声乐唱功、书法绘画和舞蹈等兴趣活动班，定期为老年人提供康养公益课程、健康知识讲座、防诈骗宣传、爱心义诊等服务，满足他们日常生活和精神文化需求。\n针对没有特殊疾病但需要日常照料的老人，社区会提供居家养老服务，由专业人员定期上门走访，为老人提供饮食起居、洗漱陪伴方面的服务。\n九龙坡区红育坡社区居民谭宽明老人就属于这种情况。他无子女，只有一位年迈的姐姐，不能长期陪伴在侧。社区便为他申请了每月200元的居家养老服务。“在小程序上一点，就有人上门服务。”谭宽明说。\n为谭宽明上门服务的工作人员名叫山雪苹，来自红育坡社区养老服务站。就在前不久，她还救了谭宽明的命。\n那天，山雪苹像平常一样到谭宽明家进行居家服务。久敲家门不开，只听见老人发出微弱的呼声。于是她立即拨打九龙坡区渝州路街道第一社区养老服务中心的电话。10分钟后老人被送往医院，经过抢救稳住了病情。\n自那以后，山雪苹就成了谭爷爷最贴心的“山妹儿”。\n扫一眼钟表，上午11点，谭宽明笑着等在饭桌前。接到谭宽明的订单后，九龙坡区智慧养老云平台自动指派山雪苹上门服务，并生成全流程服务清单。不一会儿，山雪苹便提着饺子上了门。\n“谭叔叔，这是站里包的饺子，您尝尝。”山雪苹一边从保温袋里拿出水饺，一边从怀里掏出血压仪，“您最近血压有点高，记得准时吃降压药哦！”\n“山妹儿有空就上门帮我煮饭、洗衣、打扫房屋卫生，还陪我说话。”谭宽明满是感慨，“像自己的女儿。”\n“明天中心要来养老服务站开展爱心体检活动，你记得来做一个全身检查噢！”临走前，山雪苹又叮嘱。\n“如今每个养老服务中心下辖5个养老服务站，组成一个完整的基层养老体系，服务能力不断增强。很多像谭爷爷这样的老年人就可以放心居家养老。”赵顺平说，尚能居家的失能、半失能老年人，也可以在社区享受到居家护理服务，每月200元、300元标准，包括助医、助洁、助浴、助急等服务内容。\n“这就为老年人和家属提供了不同的选择，居家养老有服务，确需全程专业看护则采取机构养老的方式。”赵顺平说。\n如今，重庆已建设“中心带站”联合体216个，整合社区养老服务站2728个，社区居家基本养老服务每年惠及城市老年人100万人次。越来越多的市民正在转换养老思路，开始借助居家和社区的力量，在家门口享受高品质服务。"
  },
  {
    "title": "完善养老保险体系  提高养老保障水平（人口高质量发展支撑中国式现代化⑨）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-13.htm",
    "date": "2023-06-07",
    "content": "近期召开的二十届中央财经委员会第一次会议强调，“加快发展多层次、多支柱养老保险体系”。当前，我国养老保险体系建设成效如何？未来，如何推动养老保险体系持续兜底、扩面、提质？记者专访了中国社会保障学会副会长、浙江大学国家制度研究院副院长金维刚。\n问：完善养老保险体系，我国近年来取得哪些进展？\n答：完善养老保险体系，对应对人口老龄化、促进人口高质量发展具有重要意义。党的十八大以来，我国不断健全和完善养老保障制度体系，在深化养老保险制度改革方面取得一系列重大进展和辉煌成就：一是覆盖更广。截至2022年末，基本养老保险参保人数达到10.53亿人，参保率达到95%以上，实现全覆盖的发展目标；二是促进公平。近年来，我国推进机关事业单位养老保险制度改革，以及建立统一的城乡居民基本养老保险制度，有力地促进了社会公平；三是提高统筹。在建立企业职工基本养老保险基金中央调剂制度的基础上，我国从2022年起实现企业职工基本养老保险全国统筹，有效解决各地区养老保险基金收支不平衡的问题；四是改善待遇。我国持续完善退休人员养老金待遇调整机制，提高退休人员养老金水平，其中企业退休人员人均养老金水平已超过3000元；五是增添保障。我国建立个人养老金制度，于2022年11月在36个城市或地区先行实施，在多层次养老保障体系建设方面取得重大突破，有助于满足不同群体的多元化养老需要。\n问：我国为何要加快发展多层次、多支柱养老保险体系？当前发展情况如何？\n答：我国是世界上老年人口最多的国家之一，根据第七次全国人口普查结果，60岁及以上老年人口总数已达2.64亿人，占总人口的18.70%。预计“十四五”期末，60岁及以上老年人口将突破3亿人，进入中度老龄化阶段。加快发展多层次、多支柱养老保险体系，对满足老年群体多层次生活需求、促进养老保险制度可持续发展具有重要作用。\n多层次、多支柱养老保险体系通常是指三支柱的养老保障体系。其中，作为第一支柱的基本养老保险包括城镇职工基本养老保险制度和城乡居民基本养老保险制度。作为第二支柱的补充养老保险包括企业年金和职业年金。第三支柱则包括个人养老金制度和其他个人商业养老金融业务等。\n当前，在多层次养老保障体系中，三大支柱之间发展不平衡情况突出。其中，第一支柱“一枝独大”，已建立比较健全的基本养老保险制度，基本实现全覆盖；在第二支柱方面，企业年金发展较为滞后。截至2022年末，参加企业年金职工人数为3010万人，占企业职工基本养老保险参保人数不足10%，其作为补充养老保险的功能还比较薄弱。同时，同样属于第二支柱的职业年金快速发展；作为第三支柱，个人养老金建设起步较晚。截至2023年3月中旬，个人养老金开户人数有3000多万人。\n个人养老金制度是多层次养老保障体系的一个重要支柱。加紧建立个人养老金制度对于健全和完善多层次养老保障体系、积极应对人口老龄化具有重要的战略意义，有利于通过个人养老金融投资和储备提高养老保障水平，促进养老保障高质量发展。从长远看，个人养老金将会有较大的发展空间。\n问：我国在优化养老保险经办等方面取得哪些进展？\n答：近年来，我国在加强养老保障经办管理服务方面，通过大力推进“金保工程”建设，充分运用信息技术提升养老保险经办管理服务水平，公共服务可及性显著增强。目前，我国已建成与企业职工基本养老保险全国统筹相适应的信息系统，实现了数据集中管理、部省经办联动。全国统一的社会保险公共服务平台功能不断完善，已开通个人权益记录查询、待遇资格认证等83项全国性、跨地区社会保险服务，实现更多社保服务事项网上办、掌上办、一次办。同时，目前社会保障卡“一卡通”应用范围更加广泛，有效提升了包括养老保险在内的社保管理服务水平。截至2022年末，全国社会保障卡持卡人数达到13.68亿人，覆盖全国总人口的96.8%；电子社保卡领用人数增加到7.15亿人，全年累计访问量112.85亿人次，电子社保卡已获得广泛应用。\n此外，针对部分老人不便使用网络服务的“数字鸿沟”问题，各地社保经办机构也保留了经办大厅窗口服务的方式，老年人可以自主选择线下办理领取养老金资格认证等业务。\n问：面对经济三重压力和老龄化加速带来的压力，我国养老保险体系是否能保持稳健可运行？\n答：据统计，2022年全国城镇职工基本养老保险基金总收入为6.31万亿元；基金总支出为5.90万亿元；基金累计结余为5.67万亿元。可见，目前各项养老保险基金收支运行平稳。2022年1月，国家启动实施企业职工基本养老保险全国统筹制度，均衡了省际基金收支余缺，完全能够确保养老金待遇按时足额发放。\n在基本养老保险制度中，财政投入机制是重要支撑。据统计，1998—2022年，中央财政对企业职工基本养老保险基金的补助资金累计达6万亿元，重点向中西部地区和老工业基地省份倾斜。近年来，中央财政补助占职工养老保险基金总收入的比重在12%以上，为确保退休人员基本养老金按时足额发放提供了可靠保障。\n此外，我国还设立了作为国家社会保障储备基金的全国社会保障基金，主要用于人口老龄化高峰时期的养老保险等社会保障支出的补充、调剂。经过20多年积累和投资，社会保障基金不断做大做强。据统计，2021年末全国社会保障基金权益2.59万亿元。\n随着改革不断深化，我国养老保障体系实现长期可持续发展将拥有可靠的制度保障。"
  },
  {
    "title": "国民视觉健康论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-13.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （宋筱航）6月6日是第二十八个全国“爱眼日”。由人民网主办、人民在线承办的“2023人民健康大会·国民视觉健康论坛”当日在京举行。\n本次论坛以“共同呵护明亮‘视’界  开启光明未来”为主题，来自国家疾控局、国家市场监督管理总局、中国关心下一代工作委员会等主管部门的相关负责人、眼科领域专家学者、眼健康企业代表等深入交流。论坛围绕“推动‘十四五’时期我国眼健康高质量发展”和“聚焦‘视’界大生态构建  提升全民眼健康水平”举行了两场主题圆桌对话。论坛还发布了“构建全民眼健康良好生态倡议书”。"
  },
  {
    "title": "本版责编：商  旸  白真智  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-13.htm",
    "date": "2023-06-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "青海省推进祁连山黑河流域河源区生态修复——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-14.htm",
    "date": "2023-06-07",
    "content": "核心阅读\n黑河是我国第二大内陆河，其鹰落峡以上的青海流域被称为河源区。近年来，当地实施山水工程，加大青海祁连山区生态保护修复力度，使黑河流域河源区植被盖度、水源涵养能力得到明显提升。曾经山体破碎、矿渣堆积的矿山，经过治理和保护，也有了新模样。\n\n晨曦初露，密匝的青海云杉林雾霭弥漫，仿佛笼上了一层白纱。林中飞出的斑头雁、赤麻鸭结伴落在如茵的草地上。这是青海省海北藏族自治州祁连县黑河支流小八宝河岸现在的模样。若把时间拨回到6年前，你会见到另一幅景象：石棉矿滥采滥挖，山体破碎，矿渣堆积成山，河道淤塞……\n黑河是我国第二大内陆河，被誉为河西走廊的“母亲河”，甘肃省张掖市鹰落峡以上的青海流域被称为河源区。2017年，祁连山青海片区被列入国家首批山水林田湖生态保护修复试点。同年，青海省政府批复了《青海祁连山区山水林田湖生态保护修复试点项目实施方案》，黑河流域河源区成为其重点打造的5个生态保护修复试点示范区之一。\n如今，矿山生态修复区植被盖度提高了25%，水源涵养能力提升了15%，流域河源区水环境质量稳定达到地表水Ⅱ类标准。\n成立项目工作组，从“各管一摊”到“一摊共管”\n在担任祁连县山水林田湖项目管理办公室副主任之前，任建华曾在县自然资源局、县农牧水利科技和乡村振兴局等部门工作。\n“过去的生态保护修复项目，各部门各管一摊，见山治山、见水治水，不仅效果不好，还导致资金分散，难以发挥效益。”任建华告诉记者。为此，祁连县专门成立了山水林田湖生态保护修复试点项目工作领导小组，党政一把手任“双组长”，下设项目管理办公室，抽调水利、财政、自然资源、林草、生态环境等多部门人员组成，综合统筹项目实施，副县长赵华年担任项目办主任。\n从“各管一摊”到“一摊共管”，各部门拧成一股合力。应该如何避免“九龙治水”意见不一致产生矛盾？\n“我们按照生态修复、环境监测、地理信息等不同专业技术领域，组建了由15位院士和107位省内外相关专家组成的项目咨询专家库，大家围绕项目设计、方案优化、政策制度制定等充分讨论，确保方案科学合理能实施。”赵华年介绍。\n方案形成后，却在审批环节遇到了障碍。“以小八宝河岸边的石棉矿山生态修复为例，项目方案中，既要削坡平整，又要覆土种草，不仅牵涉自然资源部门，还与林草、生态环境等部门有关，我们曾计算过，如果走完全部审批流程，至少要两年。”任建华坦言。\n针对这一情况，青海省创新政府审批流程，实行“一门受理、抄告相关、联合办理、限时办结”的会审审批制度，缩短了审批时间。\n另外，为了确保黑河流域河源区不同生态保护修复项目的施工标准一致，项目采用了总承包模式，即由几家企业组成一家联合体，负责所有项目的实施。“有的企业擅长规划设计，有的擅长种草复绿，大家各尽所能，确保项目高质量完成的同时，还能保证标准一致。”任建华说。\n“从管理到审批再到施工，各种力量朝着一个目标努力，体现了整体保护、系统修复、综合治理的理念。”海北藏族自治州副州长曹际强表示。\n治理石棉矿山，自然恢复与人工修复相结合\n时至今日，祁连县草原站副站长仁青卓玛仍记得石棉矿山治理之前的模样：4座30余米高的渣山矗立眼前，四处散落着深浅不一的采坑，最深的有8米多。\n“起初计划把渣山挖走，采坑填上，但这里海拔近3000米，取土不便，环境恶劣，资金压力大，实施难度大。项目应该尊重自然规律，宜草则草，宜水则水。”据仁青卓玛介绍，对自然恢复过程中因雨水蓄积等原因形成湖泊的采坑，采取引流、加固等措施，确保生态功能正常；对不易清理的渣山，则用削坡平整、覆土、种草复绿的办法。\n“一般来说，坡度要修整到35度以下，覆土要达到40厘米以上，草种才不至于流失。”仁青卓玛告诉记者：“草种的选择很有讲究，施工团队选择了冷地早熟禾、青海中华羊毛等4种青海的乡土草种，它们各有优势：冷地早熟禾依靠根茎繁殖，固土效果好；青海中华羊毛返青快，能更早见效。”\n经过一个夏天的紧张施工，431亩的渣山表面被均匀地播撒上了草种。第二年，望着一片绿油油的嫩芽破土而出，仁青卓玛激动万分。她和同事选择了最茂密的一片，俯下身子一棵一棵地计数。“每平方米5000株！”谈起过往，仁青卓玛仍很兴奋：“对部分斑秃地域进行补植后，就可以围栏封育管护了，目的是消除导致自然退化的人为因素，让人工修复为自然恢复创造条件。”\n据了解，祁连县目前有1800多名生态管护员，按照每人每月1200元的工资，均签订了任务责任书，他们要保证草场资源不再遭到破坏。工资中，80%是基础补助，20%按照任务完成情况发放，激发了管护员的积极性。\n“不仅仅是河岸的矿山，从河道到河岸、从河岸到山麓、从山麓到山顶，项目团队进行了全流域的系统修复，开展了河道疏浚、河道整治、道路绿化等项目。”祁连县山水林田湖项目管理办公室干事杨富存说：“在河道整治中，植树造林采取拟自然的手法，模拟自然生态系统的结构种植树苗，进一步增强了生态系统的稳定性和多样性。”\n打造生态产业，探索生态修复与旅游新模式\n随着黑河流域河源区生态环境逐步向好，祁连县抓住机遇，探索“生态修复+生态旅游”模式，打造黑河流域生态功能提升与旅游协调发展示范区，着力建设祁连山生态文明高地。\n来到祁连县拉洞台村村民马占存家的民宿，站在窗前远眺，白雪皑皑的牛心山顶，不远处是墨绿的青海云杉林，眼前铺满金黄的油菜花海，构成一幅绚丽的祁连山景图。\n“2017年贷了100多万元，盖起了二层小楼，共有24间房，夏天经常爆满。”谈起生意，马占存面有喜色。\n上世纪90年代，马占存曾在石棉矿打工，天没亮就要去矿上，把原石装上拖拉机，一车车运到加工厂。直到幽蓝的深空挂出繁星，才能回家休息。“一天赚300多元，但看着打小生活的地方变了样，心里不踏实。”他直言。\n民宿开起来，卫生成了大问题。“原先没有污水管网，生活污水直排到河道。”马占存说。作为黑河流域河源区生态修复项目的重要任务之一，4个乡镇的污水处理站建成，县污水处理站也进行了提质升级。\n2019年，祁连县被文化和旅游部认定为国家全域旅游示范区。马占存家的民宿被评为青海省三星级乡村文化旅游接待点。\n2017年，牧民才华力联合12名牧民成立了祁连山黑河流域生态保护治理协会，如今成员已增加到400余人。只要有时间，他们便凑到一起，每次步行近30公里，沿着黑河捡拾垃圾、修复网围栏等。“这是我们的家园，要用心呵护。”才华力有感而发。\n据了解，作为青海祁连山区山水林田湖生态保护修复试点项目重点打造的5个试点示范区之一，黑河流域河源区946.3公顷的矿山废弃地得到修复治理，区域水源涵养功能和水环境质量进一步提升，满目苍翠的美景已然重现。"
  },
  {
    "title": "增殖放流，如何让鱼儿回归江海？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-14.htm",
    "date": "2023-06-07",
    "content": "增殖放流，即以人工方式向自然水域投放水生生物，以期促进水生生物种群资源恢复，改善水生态环境。增殖放流的物种既有经济物种，也有珍稀濒危物种\n\n6月6日，长江鲟、胭脂鱼、岩原鲤、长薄鳅等8种长江上游珍稀特有鱼类在四川宜宾被放归，超过112万尾鱼儿被放归，其中有71万多尾长江鲟。这是我国最大规模的长江鲟放流活动。\n增殖放流，即以人工方式向自然水域投放水生生物，以期促进水生生物种群资源恢复，改善水生态环境。增殖放流的物种既有经济物种，也有珍稀濒危物种。值得注意的是，目前的增殖放流坚持生态优先，兼顾效益，逐步加大珍稀濒危和地方特有水生生物种群放流比重，同时在适宜区域继续增殖放流经济物种，促进渔民增收、渔业增效。比如，中华鲟是长江珍稀特有鱼类保护的旗舰物种，但当前中华鲟野生个体数量稀少，多年来中华鲟研究所累计放流550万尾，有效补充了种群数量，此外还对长江鲟、胭脂鱼、圆口铜鱼等长江珍稀特有鱼类开展针对性保护，累计放流1000多万尾。\n增殖放流不是一放了之。首先要明确“放什么”，科学确定物种，切实发挥增殖放流在保护生物多样性上的作用；其次要明确“在哪放”，不同区域河湖水系、生态环境、水生生物资源状况不同，增殖放流应因地制宜。放流点适宜选择在大江大湖、资源衰退严重的水域等，还要统筹考虑上下游、干支流的情况，防止出现重复放流。此外，放流点可建设为科普点、观光点，挖掘增殖放流的多元功能，引导社会各界广泛参与，形成护水护鱼的良好氛围。\n鱼儿回归江海，生活得如何？增殖放流之后，效果评估也不可少。就中华鲟来说，监测放流后的生存状况，对保护并恢复种群至关重要。目前，研究人员采用分子遗传标记、芯片标记、体外标记、声呐标记、荧光标记、卫星标记6种标记技术实施效果评估。声呐标记是把超声波发射器植入中华鲟体表或体内，实现对鱼群的遥测。有的中华鲟佩戴了弹出式卫星标记，当到达预设时间后，装置脱离鱼身，浮出水面，通过卫星传输游动轨迹信息，可观测鱼群的海洋分布范围等。\n开展增殖放流，加强水生生物资源保护，任重道远。让我们齐心守护，让更多鱼儿畅游江海。\n（作者为中国长江三峡集团中华鲟研究所总工程师，本报记者王浩采访整理）"
  },
  {
    "title": "超112万尾长江上游珍稀特有鱼类被放归",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-14.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者王浩）记者从中国长江三峡集团有限公司获悉：6日，超过112万尾长江上游珍稀特有鱼类在四川省宜宾市被放归金沙江。其中，71万多尾长江鲟被放归。这是我国最大规模的长江鲟放流活动。\n长江鲟主要分布在长江上游干流及其各大支流中，是国家一级重点保护野生动物，具有重要的科研价值和生态价值。由于种种原因，长江鲟自然种群规模不断缩小，实现大规模的人工繁殖和增殖放流被认为是恢复长江鲟野生资源数量、实现自然种群重建的必要手段。自2008年首次开展长江鲟放流活动以来，三峡集团已放流长江鲟28次，数量超过100万尾。"
  },
  {
    "title": "各地举行“放鱼日”水生生物增殖放流活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-14.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者郁静娴）6月6日，2023全国“放鱼日”同步增殖放流活动在各地举行，27个省份、3个计划单列市和新疆生产建设兵团共举办增殖放流300余场，放流各类水生生物苗种8.5亿余尾。当天，农业农村部分别与浙江、四川、山东三省在宁波、宜宾、威海等市联合举办全国“放鱼日”活动，放流长江鲟、胭脂鱼等珍贵濒危物种95万尾、海洋重要经济物种600余万尾。\n据悉，“十四五”以来，各级渔业主管部门积极开展水生生物增殖放流，共开展增殖放流活动5000余次，放流各类水生生物800余亿尾。按照《农业农村部关于做好“十四五”水生生物增殖放流工作的指导意见》和2023年中央一号文件关于加强放生规范管理有关要求，近年来，农业农村部重点强化增殖放流规范管理，指导各地确定了1000多家定点苗种供应单位和267个社会定点放流平台（场所），完善苗种供应体系建设，引导社会公众定点规范开展增殖放流活动。"
  },
  {
    "title": "我国部署实施2023年公海自主休渔措施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-14.htm",
    "date": "2023-06-07",
    "content": "本报北京6月6日电  （记者郁静娴）日前，农业农村部印发通知，部署实施2023年公海自主休渔措施。自主休渔期间，我国所有鱿鱼钓、拖网、围网、敷网、罩网等远洋渔船（不含金枪鱼延绳钓、金枪鱼围网渔船）停止在休渔海域捕捞作业。今年，我国将继续在西南大西洋、北印度洋、东太平洋公海部分海域实施公海自主休渔措施。我国远洋渔业作业海域中，所有目前尚无国际区域性渔业组织管理的公海海域（或鱼种）均已纳入自主休渔范围。\n2020年以来，我国连续三年在部分公海重点渔场实行自主休渔措施。自主休渔每年约涉及70家远洋渔业企业，约700艘次以鱿鱼为主捕品种的远洋鱿钓渔船、拖网渔船，均未发生违规行为。据相关科研机构监测分析，在西南大西洋和东太平洋公海休渔海域，休渔后鱿鱼平均胴长显著增长。公海自主休渔有效养护了索饵生长阶段的鱿鱼群体，取得了良好的生态、经济和社会效益。"
  },
  {
    "title": "广发银行发布2022年社会责任（ESG）报告 以实际行动诠释责任担当",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-14.htm",
    "date": "2023-06-07",
    "content": "2022年，广发银行持续深化履行ESG治理职责，完整、准确、全面贯彻新发展理念，并将其融入自身经营发展和社会责任实践中，努力成为服务实体经济高质量发展、守护人民美好生活的重要力量。\n坚持服务大局，全面落实决策部署\n广发银行积极践行金融工作的政治性、人民性，不断提升专业性，认真贯彻稳经济一揽子政策，加大对国民经济重点领域和薄弱环节金融供给，为区域协调发展注入强劲动能。\n全力支持稳经济大盘。持续为实体经济注入“源头活水”，战略性新兴产业贷款、绿色信贷、科技创新企业贷款分别较年初增长105.2%、98.47%和35.1%。多措并举开展减费让利，减免服务收费达33.7亿元，在普惠型小微企业贷款方面，为小微企业延期还本付息超120亿元，新发放贷款平均利率大幅下降。全年在广东地区新投放贷款4569亿元，各项贷款余额全行占比超50%。\n主动服务发展大局。贯彻落实国家区域协调发展战略，“一区一策”制定针对性金融服务方案，坚持“根植湾区”发展战略，发挥总部区位优势和综合金融优势，为区域发展持续注入金融新动能。全面助力乡村振兴，以“三大举措”“四个加强”“五个帮扶”为重点，打造“乡村振兴贷”等系列产品，推出“三项工程”专属金融服务方案，持续为地方政府乡村振兴专项债、融资风险补偿资金提供金融服务。\n提升服务质效，满足人民美好生活需要\n广发银行围绕人民群众对金融服务的需求，不断提升产品便利性和可得性。\n全面提升金融服务体验。深入推动消费者权益保护工作，聚焦关键产品、服务、渠道和品牌，不断优化产品和服务体验。以服务助推高质量发展，切实满足客户日益增长的多样化金融服务需求。以科技变革服务模式，为客户提供智慧、便捷、贴心的综合金融服务体验。以创新优化服务体验，推动全行服务供给体系升级。\n着力满足金融消费需求。广发银行积极响应居民消费金融需求，2022年全年信用卡消费金额达2.5万亿元，住房按揭贷款、个人消费信用贷款保持快速增长，出台新市民金融专属服务方案。主动参与养老第三支柱建设，成为首批开办个人养老金业务的商业银行。建立“智能+远程+线下”立体化客户服务渠道，线上服务送达超1亿人次。\n聚焦主责主业，让金融善意薪火相传\n广发银行积极探索将自身发展与员工成长、社会需求有机结合，传递金融善意，彰显“责任银行”风范。\n携手员工同进步共成长。坚持人才强行，为员工搭建施展才华的舞台和干事创业的平台，“跨层、跨司、跨境、跨域”交流干部数同比增长56%，校园招聘比例同比提高20个百分点。坚持关心关爱员工，增强员工获得感和归属感。\n积极履行企业公民责任。广发银行大力倡导绿色发展，全年绿色信贷同比增长近一倍，其中发放碳减排贷款79亿元。普惠型涉农贷款余额同比增长19%，全行对口支持60个帮扶点，采购及帮扶农产品销售超3500万元。持续关注欠发达地区儿童健康成长，全年慈善投入总额超1800万元。\n数据来源：广发银行"
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-14.htm",
    "date": "2023-06-07",
    "content": ""
  },
  {
    "title": "中尼两国持续加强在互联互通、经贸投资、能源开发等领域务实合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_1-15.htm",
    "date": "2023-06-07",
    "content": "尼泊尔位于喜马拉雅山脉南麓，与青藏高原接壤。近年来，中尼两国持续加强在互联互通、经贸投资、能源开发等领域务实合作，取得丰硕果实。本报记者近日前往尼泊尔采访，见证中国援建的公路、学校、体育场等民生工程给当地民众带来的实实在在的便利和好处。尼泊尔各界纷纷对记者表示，尼中深化互利合作前景可期，期待不断书写跨越喜马拉雅山的友谊新篇章。\n“让这条连接两国的生命线焕发新活力”\n喜马拉雅山脉高高的顶峰穿过云层，在阳光的照耀下格外壮观。从群山环绕的加德满都一路向北，驶出市区后就进入了阿尼哥公路。这条路上车水马龙，一派繁忙景象。\n作为中尼经贸大通道的阿尼哥公路是当地一条与外界联络的交通要道，也是当地人眼中的发展路、幸福路。在阿尼哥公路尼泊尔段，沿线分布着科达里、巴拉比斯、卡迪州、巴克达布等多个城镇。在巴拉比斯城，经营生活物资的店铺老板拉伊姆对记者说：“我店里的很多商品，像苹果、奶糖、大蒜等都来自中国。”\n记者看到，公路上大客车、大货车、小汽车和摩托车来来往往。在司机尼拉姆驾驶的大客车上，不少乘客说起眼前的公路都竖起大拇指。尼拉姆对记者说：“阿尼哥公路是首都加德满都与北部城镇的重要通道，客运和货运十分繁忙。感谢中国帮助修建了这条公路。”\n在阿尼哥公路沿线、距离中国樟木口岸6公里的塔托帕尼边检站（见图，吕潇摄）背靠大山、面向大河，承担着中尼货物边检的重要任务。2015年，尼泊尔遭遇大地震，这里变为一片废墟。之后，中国帮助援建了塔托帕尼边检站工程。卡车司机达姆巴每天往返于中国樟木口岸和加德满都之间，现在他每跑一趟车所需的时间比原来节约一个多小时。他说，中国援建的塔托帕尼边检站改建升级后，通关条件更好了。“以前还要卸货、重新装车，费时费力，现在载有集装箱的车辆可以整车入关检查，方便又快捷。”\n在塔托帕尼边检站波达柯西河大桥上，一辆辆载满货物的车辆进进出出。在宽敞明亮的报检大厅，海关工作人员正查核报关手续。关长达雅南达指着大屏幕说：“中国帮助修建了现代化的边检站，哪辆车到什么地方、入关时间、什么货物，我们在控制室就了解得一清二楚。现在每天几十辆大货车运输中国商品进入尼泊尔，自2019年樟木口岸恢复对尼单向出口，截至2023年4月28日，口岸出口货重约16.79万吨，价值约29.61亿元人民币。尼泊尔将不断努力改善口岸基础设施条件，让这条连接两国的生命线焕发新活力。”\n“感谢中国援建了现代化体育设施”\n上午6时，晨光还未完全亮起，尼泊尔国家体育场已经热闹起来。射击中心上午6时至9时开放，每天都有近百名青少年射击爱好者到这里训练。\n“我可以与你合影吗？”一名在体育场训练的女孩双手合十，向正在工作的中国工程人员问好。女孩名叫斯茹达，是加德满都一所中学高二年级的学生，也是一名射击爱好者。她说：“小时候父亲经常带我到这里来游泳、射击、观看比赛，但大地震损毁了这些设施，后来我就再没来过这座体育场。直到2019年在中国的帮助下修好了体育设施，我又可以来这里训练了。”\n尼泊尔国家体育场包括射击场、游泳馆、拳击场、田径场等多个场馆，是由中铁十四局承建的灾后紧急修复项目。项目不仅将损毁设施进行修复，还升级改造了信息传输设备。尼泊尔国家体育场成为国家队的训练场所，承办了南亚运动会等国际国内赛事。\n尼泊尔青年体育部体育司高级工程师沙滨说：“感谢中国援建了现代化体育设施。2019年12月，在尼泊尔承办的第十三届南亚运动会上，尼泊尔取得51枚金牌的历史最好成绩。现在，每天有数千人在这里参加体育锻炼、休闲娱乐。人们亲切地把中国工程师称为‘友好使者’。”\n“推动更多合作项目和工程落地”\n记者在当地走访发现，修缮完成的传统医药研究培训中心为发扬传统医药文化奠定了基础，改造之后的尼泊尔国家电视台为当地民众呈现更多精彩节目，焕然一新的巴尼帕综合技校为当地培养了大批汽修等技术人才，中国援建的水井保障了尼泊尔自然保护研究中心正常用水……中国援建的一大批民生项目遍地开花，广受称赞。\n多年来，中国援建的另一建筑工程——尼泊尔国家武警学院还极大助力当地培养武警及抢险救灾等人才，目前从这所学校毕业的相关学员已有4000多人。在这里学习了两年的可瑙说：“我经常听老师们说原来的学院就两间小平房，没有正规训练场地，训练项目单一。再看看眼前宏伟气派的学校，还有射击训练场、攀岩楼、室内训练场等训练场地，感觉太不可思议了。”\n尼泊尔国家武警学院院长卡德里表示：“学校使用以来，尼泊尔多所高校师生到这里参观，30多个国家的联合国维和人员来这里交流学习。我都会告诉他们，中国朋友援建的学校建筑质量非常好。”\n尼泊尔青年体育部体育司总工程师拉祖·斯维斯特表示，尼泊尔期待与中国共同打造跨喜马拉雅立体互联互通网络，“推动更多合作项目和工程落地，增进经贸往来，促进民心相通。让我们携手共同建设更加美好的未来”。\n（张记力对此文亦有贡献）"
  },
  {
    "title": "中国代表在国际原子能机构理事会会议严厉抨击日本排放福岛核污染水计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_2-15.htm",
    "date": "2023-06-07",
    "content": "本报柏林6月6日电  （记者刘仲华）维也纳消息：5日，中国国家原子能机构主任、国际原子能机构理事会中国理事张克俭在维也纳出席国际原子能机构六月理事会，就福岛核污染水排海问题发言，严厉抨击日本排放福岛核污染水计划。针对日方狡辩，中国常驻国际原子能机构代表李松行使答辩权，予以严词批驳。\n张克俭指出，日本福岛核污染水排海是关乎全球海洋环境和公众健康的重大问题，不是日方一家私事。日方无视本国国民及世界各国的正当合理关切，迄未就各方关切作出科学、可信说明，也没有同包括邻国在内的利益攸关方进行充分协商，一意孤行加速推进核污染水排海计划，是极不负责任的行为。\n张克俭强调，福岛核污染水总量之大、成分之复杂、处置周期之长史无前例。处理后的核污染水中仍有多种放射性核素含量超标，成熟性和有效性有待验证。日本妄图掩盖核污染水排海危害，在未对有关技术和净化装置长期可靠性进行验证的情况下强行推进排海计划，不可接受。\n张克俭敦促日方重视国际社会关切，认真履行自身国际义务，以科学、公开、透明、安全的方式处置核污染水，并接受严格国际监督，不得损害技术工作组权威，不得歪曲技术工作组报告，不得将技术工作组审查当做“护身符”。希望国际原子能机构继续秉持客观公正立场，充分听取利益攸关方意见，严格贯彻落实相关国际安全标准和良好实践，技术工作组最终报告不得为日方排海方案背书，坚决杜绝日本不负责任的排海行径对全球海洋环境和公众健康造成危害。\n日本代表称，经过净化的“处理水”与核电站正常运行排水并无不同，其排海方案是科学合理、经过国际原子能机构审查认证的。\n李松指出，自从日本政府不顾国际社会特别是邻国强烈反对，悍然决定排放福岛核污染水以来，反复辩称他们要排放的是经过净化的“处理水”，是安全无害的。既然无害，为什么执意要向海洋排放？日本专家委员会给出的答案很明确：这样做最省钱，对日本自身的污染风险最小。\n李松说，关于福岛核污染水处置问题，日方经济产业省曾提出五种方案，邻国专家也提出过有关方案。日方在没有充分论证排海以外其他处置方案的情况下，从一己私利出发，单方面决定将核污染水向海洋一排了之，这将使福岛核事故污染风险转移到邻国和周边环境，进而导致全世界、全人类受到二次伤害。这种长期、大规模污染海洋环境的行径史无前例。\n李松强调，日方邀请国际原子能机构技术工作组赴日，其授权范围被严格限定于评估排海这一种方案，排除了其他选项。在这种情况下，无论技术工作组作出何种评估和结论，都不能说明排海是处置福岛核污染水唯一、最安全和最可靠的选项。工作组开展的任何工作，也不能成为日方排海决定的“护身符”“通行证”。中方强烈敦促日方正视国际社会严重关切，以最安全、最稳妥的方式处置核污染水，并接受严格国际监督，确保福岛核污染水不给世界带来长期危害。"
  },
  {
    "title": "中东电商市场规模不断扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_3-15.htm",
    "date": "2023-06-07",
    "content": "迪拜南部电子商务区近期发布的报告显示，中东北非地区2022年的电商市场规模达到370亿美元，同比增长14%，预计到2026年将增至570亿美元。其中，阿联酋、沙特和以色列是该地区最大的电商市场，其市场总规模约占地区的72%。\n该报告显示，食品饮料是地区电商产品销量中增长幅度最大的品类，从2018年到2022年产品销量增幅高达59%；其次是个人健康、消费电子、家用电器和服装等。从市场规模看，消费电子是电商市场中规模最大的品类，2022年销售额为50亿美元，其次是服装和食品饮料。\n分析认为，中东地区电商市场不断扩大得益于多个因素。首先是互联网和手机的普及。地区互联网用户到2023年将超过2亿，其中大多数人通过手机上网。在阿联酋和沙特等国，手机普及率已经达到100%。在约旦和突尼斯等国家，预计到2026年手机普及率也将达到80%。其次是数字支付方式增长。统计显示，中东地区的金融科技公司业务有85%集中在数字支付领域。最后是网购需求增加。疫情期间，中东地区电商市场获得爆发式增长。\n全球市场咨询公司欧睿国际的相关负责人表示，中东地区网购需求持续增长。特别是“千禧一代”和“Z世代”群体占地区总人口的近一半，他们使用互联网的时间更长，对电商的需求也更高。该公司建议电商平台提升用户的个性化网购体验，并完善“最后一公里”服务。\n迪拜南部物流区首席执行官穆赫辛·艾哈迈德表示，中东地区电商迅速发展离不开政府的支持。多个国家提出了发展数字经济的政策举措，在基础设施方面大力投资，鼓励初创企业。例如，沙特“2030愿景”将发展电商作为经济多元化的重要途径，并于2019年通过电商法，规范并扶持电商发展。2022年，沙特商务部共签发3万多张电商运营许可。埃及去年推出了针对服务外包产业的数字埃及战略，计划将信息通信技术领域产值占国内生产总值的份额从2022年的5%提高到2026年的8%，创造21.5万个就业机会。\n总体上，电商经济占中东北非地区商业的比重仍有很大发展空间，预计到2026年将增长到8.3%。鉴于其发展潜力，中东地区吸引的电商投资不断增加。近日，韩国一家物流公司决定在沙特建设其首个全球分拨中心，预计占地1.8万平方米，可容纳1.5万个包裹，配送范围覆盖中东、非洲、欧洲。亚马逊宣布将迪拜的转运中心扩容70%，计划到2026年使其阿联酋网站支持10万家商户入驻。迪拜零售集团马吉德·富塔姆今年2月宣布，将成立“元宇宙商城”，商城内包括虚拟超市、手机专卖店、概念商品店、电影院等。\n（本报迪拜6月6日电）"
  },
  {
    "title": "中国培育钻石企业亮相北美最大珠宝展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_4-15.htm",
    "date": "2023-06-07",
    "content": "据新华社美国拉斯维加斯6月5日电  （记者高山、黄恒）2023年美国拉斯维加斯珠宝展5日闭幕。从华光初现的毛坯裸钻到熠熠生辉的钻石首饰，多家中国培育钻石企业纷纷拿出各具特色的产品，在展会上吸引来自世界各地的客商。\n作为北美地区最大珠宝行业盛会，拉斯维加斯珠宝展2022年吸引了来自全球130多个国家和地区的超过1.7万名业内人士参加。据主办方初步估计，今年展会吸引约3万人参加。\n在近年来市场规模迅速扩张的培育钻石领域，中国企业迅速崛起。力量钻石股份有限公司、唐合科技和宝锐特等50多家中国企业亮相为期4天的本届展会。\n培育钻石又称合成钻石，是采用人工方法模拟天然钻石结晶特点生成并制造的钻石。发布于今年3月的一份国际行业研究报告显示，全球培育钻石市场规模2022年已经超过224亿美元，预计到2028年将超过370亿美元。\n据参会人士介绍，中国是培育钻石重要生产国，美国是培育钻石最大市场。\n内蒙古唐合科技董事长唐暻晶表示，中国在培育钻石生产领域有自己的技术特点和优势，培育钻石市场的壮大带来更多机遇。\n她说，这是公司第一次参加拉斯维加斯珠宝展，“这次中国企业来了不少，大家齐心协力提升中国品牌和产品的市场知名度、认可度”。\n美国俄亥俄州一家珠宝公司的业务负责人凯坦·乔达尼在力量钻石展区仔细查看展品。他表示，已经与这家中国企业合作多年，“他们的产品质量很高，无论我们需要什么规格的培育钻石，他们都可以迅速满足需求。希望与他们保持长期合作”。"
  },
  {
    "title": "芬兰大力推广绿色建筑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_5-15.htm",
    "date": "2023-06-07",
    "content": "芬兰议会不久前批准新的《建筑法案》，将“碳减排”概念全面纳入建筑立法，计划通过引进数字化技术改善建筑质量、推广绿色建筑等，促进建筑行业可持续发展。\n根据联合国环境署下辖的全球建筑建设联盟发布的《2022年全球建筑建造业现状报告》，2021年在欧洲地区，建筑领域能源需求占能源总需求的40%，其中80%来自化石燃料。另有数据显示，芬兰约1/3的温室气体排放来自建筑环境。芬兰政府为实现碳中和目标，近年来持续修订法律和出台措施大力推广绿色建筑。\n塞罗购物中心是芬兰利用数字技术打造绿色建筑的一个范例。该中心位于芬兰首都赫尔辛基以西城市埃斯波，拥有约170家商铺以及配套的图书馆、音乐厅、娱乐设施等。2022年，来此购物休闲的顾客数量就超过2100万人次，是北欧地区规模最大的商场之一。\n走进塞罗购物中心，人们首先被大厅内繁多的绿色植物吸引。透明的顶棚让自然光透入商场内部，令视觉空间更加宽敞，也节约照明灯的使用。从建立之初，该购物中心就秉持可持续发展理念。2003年，塞罗与德国西门子公司展开合作，打造首个建筑自动化系统。20年来，项目通过安装在商场内的供热通风、空气调节设备以及能源数据点、空气质量和温度传感器、智能照明系统，结合店铺出租率及天气数据等，帮助商场确定能源消耗及空气质量等需要改进的关键领域。例如，一旦降雪来临，室外传感器将自动触发融雪系统，将商场外部的积雪融化。这些技术在助力商场减少电力消耗的同时，也优化了购物体验。\n塞罗还通过微电网、安装于其屋顶的550千瓦峰值太阳能板、约2兆瓦的电力储存容量等组成的系统，少量生产并储存电力。当电价高时，该商场可以使用其太阳能板生产的自主储存电力。从2010年到2021年，该商场的能源消耗量减少了40%，二氧化碳排放量减少了4157吨。\n芬兰历史最悠久的企业之一辛布里乔夫啤酒厂，设置了到2030年实现生产过程脱碳的目标。为实现建筑能源配置优化，啤酒厂引入虚拟电厂、能源储存技术等。虚拟电厂是一套智慧能源管理系统，占地约半个足球场大小，包括一个模块化电力存储设施。这一20兆瓦的电力存储系统于2021年10月并入芬兰国家电网，于2022年3月接入啤酒厂，使该厂能够根据生产实际需要进行灵活的能源消费。\n芬兰环境与气候变化部部长玛丽亚·奥希萨洛表示，芬兰十分重视节能减排，国内建筑整体上对低碳排放解决方案的需求很大。未来，芬兰政府还将出台一系列政策措施，推动打造更多更具智能化的绿色建筑。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_6-15.htm",
    "date": "2023-06-07",
    "content": "近日，泰国第一条单轨铁路线——曼谷轨道交通黄线开通试运营。该铁路线全长30.4公里，可实现与多条轨道交通线换乘，将满足沿线居民前往市中心的出行需求，有效缓解交通压力。\n本报记者  杨  一摄"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/07/nw.D110000renmrb_20230607_7-15.htm",
    "date": "2023-06-07",
    "content": ""
  }
]