[
  {
    "title": "习近平在听取新疆维吾尔自治区党委和政府  新疆生产建设兵团工作汇报时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-01.htm",
    "date": "2023-08-27",
    "content": "■ 要完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆在国家全局中的战略定位，扭住工作总目标，把依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆各项工作做深做细做实，稳中求进、绵绵用力、久久为功，在中国式现代化进程中更好建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美丽新疆\n■ 新疆工作在党和国家工作全局中具有特殊重要的地位，事关强国建设、民族复兴大局。党中央关于新疆各项工作的要求是十分明确的，关键要领会到位、落实到位。既要抓实当下，解决好当前发展稳定面临的突出问题，又要有长远谋划，扎实推进事关长治久安的根本性、基础性、长远性工作，积极解决各种深层次矛盾和问题\n■ 要始终把维护社会稳定摆在首位，加强抓稳定和促发展两方面工作的统筹结合，以稳定确保发展，以发展促进稳定。要着眼长治久安，高举法治旗帜，用好法律武器，提升法治化水平，筑牢稳定的法治基础。要完善防范化解重大风险隐患机制，把开展反恐反分裂斗争与推动维稳工作法治化常态化结合起来，坚持标本兼治、综合施策，加强源头治理。要深入推进伊斯兰教中国化，有效治理各种非法宗教活动。要增强忧患意识，居安思危，抓细抓实各项工作，巩固来之不易的社会稳定局面\n■ 铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。要把铸牢中华民族共同体意识工作抓实。无论是出台法律法规还是政策措施，都要把是否有利于强化中华民族的共同性、增强中华民族共同体意识作为首要考虑\n■ 构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系，推动新疆迈上高质量发展的轨道，同全国一道全面建设社会主义现代化国家\n■ 做好新疆工作，要坚持工作力量下沉，党员、干部要深入基层、深入群众，组织体系和工作力量要直达基层，充实基层一线力量\n■ 要加强正面宣传，展现新疆开放自信的新面貌新气象，多渠道多形式讲好新时代新疆故事，有针对性地批驳各种不实舆论、负面舆论、有害言论\n■ 要落实党中央确定的政策举措，坚持兵地一盘棋，在反恐维稳、经济发展、生态保护、民族团结、干部人才等方面加大融合力度，加快推进兵地融合发展\n■ 做好新疆工作，关键是要坚持党的全面领导，切实加强党的建设。要坚决维护党中央权威和集中统一领导，坚决贯彻党中央决策部署。认真总结第一批主题教育的成功经验，高质量推进第二批主题教育，结合新疆实际加强干部队伍理论学习和政策培训，提高各级领导干部调查研究、把握政策、推进工作、联系群众的能力\n\n本报乌鲁木齐8月26日电  中共中央总书记、国家主席、中央军委主席习近平在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，要完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆在国家全局中的战略定位，扭住工作总目标，把依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆各项工作做深做细做实，稳中求进、绵绵用力、久久为功，在中国式现代化进程中更好建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美丽新疆。\n8月26日，习近平在结束出席金砖国家领导人第十五次会晤并对南非进行国事访问回到国内后，在乌鲁木齐专门听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报。中共中央政治局委员、新疆维吾尔自治区党委书记马兴瑞等作了汇报，自治区政府主席艾尔肯·吐尼亚孜等参加汇报会。\n听取汇报后，习近平发表了重要讲话，对新疆各项工作取得的成绩给予肯定。他指出，新疆工作在党和国家工作全局中具有特殊重要的地位，事关强国建设、民族复兴大局。党中央关于新疆各项工作的要求是十分明确的，关键要领会到位、落实到位。既要抓实当下，解决好当前发展稳定面临的突出问题，又要有长远谋划，扎实推进事关长治久安的根本性、基础性、长远性工作，积极解决各种深层次矛盾和问题。\n习近平强调，要始终把维护社会稳定摆在首位，加强抓稳定和促发展两方面工作的统筹结合，以稳定确保发展，以发展促进稳定。要着眼长治久安，高举法治旗帜，用好法律武器，提升法治化水平，筑牢稳定的法治基础。要完善防范化解重大风险隐患机制，把开展反恐反分裂斗争与推动维稳工作法治化常态化结合起来，坚持标本兼治、综合施策，加强源头治理。要深入推进伊斯兰教中国化，有效治理各种非法宗教活动。要增强忧患意识，居安思危，抓细抓实各项工作，巩固来之不易的社会稳定局面。\n习近平指出，铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线。要把铸牢中华民族共同体意识工作抓实。无论是出台法律法规还是政策措施，都要把是否有利于强化中华民族的共同性、增强中华民族共同体意识作为首要考虑。要坚定推行国家通用语言文字教育，逐步提高群众使用国家通用语言文字的意识和能力。要加强文物和文化遗产保护利用，引导干部群众树立正确的国家观、民族观、历史观、宗教观。要加强对青少年的现代文明教育、科普教育，引导他们积极融入现代文明生活。要积极推进以人为核心的新型城镇化，提高人口和产业聚集度，加快建设互嵌式社会结构和社区环境，促进各族群众交往交流交融。\n习近平强调，构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系，推动新疆迈上高质量发展的轨道，同全国一道全面建设社会主义现代化国家。实现新疆社会稳定和高质量发展，最艰巨的任务在农村。要把巩固拓展脱贫攻坚成果、推进乡村振兴作为发展的重要抓手，加大经济发展和民生改善工作力度，加强水利设施建设和水资源优化配置，积极发展现代农业和光伏等产业园区，根据资源禀赋，培育发展新增长极。要做好对口支援工作，加强新疆与内地产业合作、人员往来，鼓励和引导新疆群众到内地就业，鼓励和支持内地人口到新疆创业、居住。要发挥新疆独特的区位优势，积极服务和融入新发展格局，从实际出发抓好对外开放工作，加快“一带一路”核心区建设，使新疆成为我国向西开放的桥头堡。\n习近平指出，做好新疆工作，要坚持工作力量下沉，党员、干部要深入基层、深入群众，组织体系和工作力量要直达基层，充实基层一线力量。建强基层党组织，实现基层党组织全覆盖，解决一些基层党组织软弱涣散问题。优化向重点乡村选派第一书记和工作队制度，把驻村工作队派下去，把当地干部培养起来。坚持和发展新时代“枫桥经验”，把准群众诉求，及时解决基层群众的困难和矛盾。\n习近平强调，要加强正面宣传，展现新疆开放自信的新面貌新气象，多渠道多形式讲好新时代新疆故事，有针对性地批驳各种不实舆论、负面舆论、有害言论。要加大新疆旅游开放力度，鼓励国内外游客到新疆旅游。\n习近平指出，要落实党中央确定的政策举措，坚持兵地一盘棋，在反恐维稳、经济发展、生态保护、民族团结、干部人才等方面加大融合力度，加快推进兵地融合发展。\n习近平强调，做好新疆工作，关键是要坚持党的全面领导，切实加强党的建设。要坚决维护党中央权威和集中统一领导，坚决贯彻党中央决策部署。认真总结第一批主题教育的成功经验，高质量推进第二批主题教育，结合新疆实际加强干部队伍理论学习和政策培训，提高各级领导干部调查研究、把握政策、推进工作、联系群众的能力。加强干部队伍政治建设，严明政治纪律，坚定政治立场。加强新疆同中央国家机关和内地干部双向交流、挂职任职，优化干部结构，提高专业化素质。持续深化正风肃纪反腐，营造风清气正政治生态。\n中共中央政治局常委、中央办公厅主任蔡奇出席汇报会。\n王毅、石泰峰、李干杰、何卫东、何立峰、陈文清、王小洪及主题教育中央第十五指导组、中央和国家机关有关部门负责同志参加汇报会。"
  },
  {
    "title": "携手打造和平发展的大格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-01.htm",
    "date": "2023-08-27",
    "content": "又一次万里奔赴，又一次风尘仆仆。\n8月下旬，南半球的初春，习近平主席再次踏上非洲这片充满希望与活力的大陆，来到美丽的“彩虹之国”南非。\n22日午后，完成在南非行政首都比勒陀利亚的国事活动，习近平主席乘车来到约翰内斯堡，出席金砖国家领导人第十五次会晤。\n阳光一路随行，绿茵举目绵延，暖意充满了大地。悬挂在大街小巷的宣传条幅，印有金砖五国国旗的巨幅海报，洋溢着热情笑容的当地民众……“黄金之城”盛情欢迎金砖贵宾。\n金砖国家领导人来了，60多位新兴市场国家和发展中国家领导人或代表来了，联合国等国际和地区组织负责人也来了……国际媒体评论，作为近年来“全球南方”最具影响力的国家元首和政府首脑会议，约翰内斯堡会晤将拉开国际秩序变革新的帷幕。\n中国，金砖合作重要推动者、引领者，发展中国家联合自强中坚力量，一举一动，举世关注。\n从向金砖国家工商论坛闭幕式发表致辞，到在金砖国家领导人会晤中发表重要讲话，从出席金砖国家领导人会晤特别记者会，到出席“金砖+”领导人对话会……8月22日至24日，两天半时间，10余场双多边活动，习近平主席同金砖同事密切沟通、擘画金砖机制发展蓝图，与亚非拉国家领导人深入交流、共谋和平繁荣之道。\n观察习近平主席的“金砖时间”，世界感受到金砖大家庭蓬勃发展的强劲脉动，聆听到新兴市场和发展中国家团结合作的时代强音，更看到新时代中国的使命担当。\n团结合作：“无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。”\n8月23日上午10时许，约翰内斯堡杉藤会议中心，金砖国家领导人先后抵达。寓意圆满、胜利的南非国花帝王花簇拥着红毯，习近平主席健步走来。贵宾室前，南非总统拉马福萨早早等候，热情欢迎习近平主席前来出席会晤。前一日，拉马福萨总统刚在比勒陀利亚接待习近平主席进行国事访问，此访是本次金砖国家领导人会晤期间南非安排的唯一一场国事访问。\n在中国特色大国外交布局中，金砖分量举足轻重。2013年、2018年、2023年三次当选国家主席后，习近平主席赴海外出席的首场国际峰会都是金砖国家领导人会晤。\n三个“首场”，既有日程安排的时间巧合，更有大国外交深层次的战略考量。\n在新兴市场和发展中国家群体性崛起的历史大潮中应运而生，金砖国家合作机制代表了世界格局和国际秩序演变调整的前进方向，承载着广大发展中国家共同殷切希望。2013年德班会晤前夕，习近平主席接受金砖国家媒体联合采访，一语道明金砖合作的意义和价值——“有利于促进世界经济更加平衡、全球经济治理更加完善、国际关系更加民主”。\n约翰内斯堡会晤期间，习近平主席进一步深刻指出：“金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。”\n跨越山海，同声相应、同气相求，金砖国家书写了不同制度、不同文化、不同地域国家携手发展的精彩故事。\n回望金砖成长之路，中国印记格外鲜明。\n提出金砖国家“一体化大市场、多层次大流通、陆海空大联通、文化大交流”四大目标，倡导“开放、包容、合作、共赢”的金砖精神，阐述金砖国家“四大伙伴关系”，推动建设新工业革命伙伴关系、构建高质量伙伴关系……金砖合作行稳致远，中国是登高望远的引领者。\n从推动政治协调和经济合作“两条腿走路”，到开启政治安全、经贸财金、人文交流“三轮驱动”新阶段；从推动成立新开发银行、应急储备安排两大经济合作机制，到首倡“金砖+”合作模式……金砖合作开拓创新，中国是脚踏实地的行动派。\n杉藤会议中心2层合影厅，蓝白色背景板上，中国红、南非黄、巴西绿、俄罗斯蓝、印度橙组成的日出图案会晤标识熠熠生辉。从金砖“中国年”线上“天涯同饮一杯茶”到金砖“南非年”线下面对面谈笑风生，约翰内斯堡会晤恢复了领导人手拉手拍摄“全家福”的传统。\n习近平主席站在拉马福萨总统右侧，笑意盈盈。相机闪光灯不停闪烁，摄影记者仍意犹未尽。在记者们请求下，刚刚挪步准备离开的领导人回到原位，再次手拉手，一道高举手臂，镜头定格下这一历史瞬间。微笑，挥手，致谢，金砖大家庭的温暖和谐感染着现场每一个人。\n这段为国际媒体津津乐道的合影细节也正是金砖国家团结合作的生动注脚。正如习近平主席所指出的，“金砖国家有广泛共识和共同目标，无论国际形势如何变幻，合作初衷、共同愿望不会变”。\n团结合作，需要理念的指引。\n当世界进入新的动荡变革期，当金砖国家来到承上启下、继往开来的关键阶段，如何把握大势、引领方向，推进高质量伙伴关系，为世界注入更多确定性、稳定性、正能量？习近平主席提出四点倡议：“要深化经贸、财金合作，助力经济发展”“要拓展政治安全合作，维护和平安宁”“要加强人文交流，促进文明互鉴”“要坚持公平正义，完善全球治理”。\n团结合作，需要实践的推动。\n“设立‘中国—金砖国家新时代科创孵化园’”“探索建立‘金砖国家全球遥感卫星数据与应用合作平台’”“共建‘金砖国家可持续产业交流合作机制’”“进一步拓展人工智能合作”“探索建立数字教育合作机制”……一项项中国举措、中国倡议契合当今时代发展潮流、回应金砖国家现实需求，为推动金砖合作走深走实走远注入强劲动力。\n洁白的会议桌围成同心圆，习近平主席同南非总统拉马福萨、巴西总统卢拉、印度总理莫迪和俄罗斯总统普京（线上）共同与会。主持会晤的拉马福萨总统有感而发：动荡的世界需要“更有力量的金砖”，习近平主席呼吁金砖大家庭团结合作、发挥稳定世界的关键作用，充满了深刻洞见。\n联合自强：“积力之所举，则无不胜也；众智之所为，则无不成也。”\n40多个国家表达加入金砖合作机制的意愿，其中20多国正式申请加入，不少国家还是以最高领导人致信的方式提出……约翰内斯堡会晤前夕，这样一组数字被各国媒体反复引用。“金砖国家会吸纳新成员吗？”“新成员将花落谁家？”国际社会高度关注。\n24日上午，杉藤会议中心1号会展厅座无虚席，金砖国家领导人第十五次会晤特别记者会即将举行。记者们屏声静气，期待领导人们带来“大消息”。\n习近平主席同其他金砖国家领导人一道走上主席台。作为东道主，拉马福萨总统代表五国领导人正式宣布：我们达成一致，决定邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员！\n掌声如潮水般涌来。金砖扩员迈出历史性步伐，这个超预期的“大消息”通过媒体瞬间传遍全世界。\n2011年，在风光旖旎的海南三亚，南非首次以正式成员身份参加金砖大家庭聚会；12年后，在南非，来自亚非拉三大洲的6个发展中国家共同叩开“金砖之门”。\n特别记者会上，习近平主席向金砖大家庭6名新成员热情道贺，深刻阐述此次扩员的不凡意义：\n“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。”\n“这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。”\n因为金砖国家携手改变世界政治经济版图的变革能力，因为广大发展中国家在世界变局中联合自强的强烈愿望，金砖扩员水到渠成，势不可当。\n“金砖不能成为一个封闭内向的集团，而应该成为开放包容的平台，吸纳新成员、汇聚新力量，符合金砖发展的现实需要，也是金砖各国的共同利益所在。”习近平主席深刻指出。\n犹记2017年鹭岛厦门那场新兴市场国家与发展中国家对话会，首次以“金砖+”模式将金砖合作伙伴对象扩大至全球范围。\n难忘2022年北京之夏那场全球发展高层对话会，来自世界范围内的13个新兴市场国家和发展中国家领导人与金砖国家领导人相聚云端、共商发展大计。也正是在2022“中国年”期间，金砖国家在汇聚共识的基础上启动了扩员进程。\n“让志同道合的伙伴们早日加入金砖大家庭”，习近平主席明确倡议。一年多时间，扩员进程便“开花结果”，源于循序渐进的制度准备，更倚靠决策时刻的关键推动。\n约翰内斯堡会晤前夕，一些西方媒体或蓄意炒作金砖国家之间分歧，或不断鼓噪所谓金砖五国“对抗七国集团”的博弈叙事，试图为金砖国家扩员制造障碍。\n“今天，金砖国家同50多个国家聚首南非，不是拉谁选边站队，不是搞阵营对抗，而是打造和平发展的大格局。”习近平主席激浊扬清，阐明合作真义。\n“我们将不断深化金砖战略伙伴关系，拓展‘金砖+’模式，积极推进扩员进程”“我们要秉持开放包容、合作共赢的金砖精神，让更多国家加入到金砖大家庭”……从公开场合的政策宣示到领导人之间的战略沟通，在金砖扩员的“不确定时刻”，习近平主席亲自做各方工作，协调立场、凝聚共识，为金砖国家实现历史性扩员发挥了至关重要的建设性作用。\n这样的温暖时刻，被各国媒体敏锐捕捉：特别记者会后，习近平主席同其他金砖国家领导人紧紧握手，相互祝贺，笑容荡漾在每个人的脸上。\n扩员后，金砖国家国土面积的全球占比由26%增至32%，人口总和由42%增至47%，国内生产总值由26%增至29%，货物贸易总额由18%增至21%。作为发展中国家团结合作的最重要平台，金砖成色更足了，影响更大了，发展中国家联合自强的信心和底气得到极大增强。\n金砖机制的蓬勃发展，是南南合作平台的拓展，是维护和平力量的增强，是世界正义阵线的扩大，是发展中国家团结合作的又一重要里程碑。\n特别记者会还发表《金砖国家领导人第十五次会晤约翰内斯堡宣言》。\n“在互利合作的基础上构建人类命运共同体”“呼吁改革布雷顿森林体系机构，包括让新兴市场和发展中国家发挥更大作用”“加强金砖国家新工业革命伙伴关系”“责成财长和/或央行行长们研究金砖国家本币合作、支付工具和平台”“责成外长们进一步讨论金砖伙伴国模式及潜在伙伴国名单”……从金砖国家对前行之路的宣示和规划中，人们看到了闪耀的中国智慧，看到发展繁荣的巨大机遇，更看到了一个更加公正合理的国际秩序应有的样子。\n命运与共：“历史的钟摆朝向何方，取决于我们的抉择。”\n“什么时候到的？”\n“昨天到的。”\n“很高兴再次见到你，我们是老朋友了。”\n“您是一位伟大的朋友，我非常高兴能与主席先生再次见面……”\n23日下午，约翰内斯堡希尔顿饭店双边会见厅，习近平主席同塞内加尔总统萨勒的会面以老友间的亲切对话开场。过去10年，两位领导人在双多边场合、在线下线上见面近10次。\n备受瞩目的金砖大舞台，演绎着友好交往的动人故事，也记录下大国外交的奔忙脚步。\n峰会间隙，习近平主席在会场内外分别会见前来出席“金砖+”领导人对话会和中非领导人对话会的多位发展中国家领导人：塞内加尔总统萨勒、古巴国家主席迪亚斯—卡内尔、埃塞俄比亚总理阿比、孟加拉国总理哈西娜、伊朗总统莱希、刚果（布）总统萨苏、马拉维总统查克维拉、坦桑尼亚总统哈桑、纳米比亚总统根哥布……\n从推动双边关系到共建“一带一路”，从深化多边协作到应对全球性挑战，习近平主席同各国领导人叙友谊、话合作，气氛友好热烈。\n约翰内斯堡之行，习近平主席两场多边活动颇具特别意义——\n一是“金砖+”领导人对话会。\n24日上午，杉藤会议中心5层会议厅，习近平主席等金砖国家领导人与60多位非洲国家及其他新兴市场和发展中国家领导人或代表、相关国际组织负责人共同与会。\n“发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。”\n面对各国共同关心的发展问题，习近平主席在讲话中开宗明义。\n“坚持发展优先，加大了资源投入”“坚持行动导向，深化了务实合作”“坚持创新驱动，增强了发展动能”“坚持共克时艰，提升了发展韧性”，习近平主席向与会领导人全面介绍去年6月首届全球发展高层对话会以来落实全球发展倡议的可喜进展，为发展中国家共谋发展提振信心，指明方向。\n一是中非领导人对话会。\n24日晚，希尔顿饭店会议厅，对话会由习近平主席同拉马福萨总统共同主持。非盟轮值主席、科摩罗总统阿扎利，中非合作论坛非方共同主席国、塞内加尔总统萨勒，非洲次区域组织代表赞比亚总统希奇莱马、布隆迪总统恩达伊施米耶、吉布提总统盖莱、刚果（布）总统萨苏、纳米比亚总统根哥布、乍得总理凯布扎博、利比亚总统委员会副主席库尼、尼日利亚副总统谢蒂马，以及非盟委员会代表穆昌加等出席。\n这是时隔5年习近平主席再次面对面同非洲领导人集体会面。对话会上，习近平主席就下阶段加强中非务实合作、助力非洲一体化和现代化事业提出3项举措：发起“支持非洲工业化倡议”，实施“中国助力非洲农业现代化计划”，实施“中非人才培养合作计划”。\n各方相约：明年将在中国举办下一届中非合作论坛会议，再一次共商未来发展大计。\n对话方广泛的代表性是两场多边会议的共同特点。相似的历史、相连的命运、相依的未来，让大家走到一起。\n10年前，习近平主席提出构建人类命运共同体伟大倡议，得到广大发展中国家热烈欢迎和支持。\n10年来，构建人类命运共同体在广大新兴市场和发展中国家落地生根、开花结果。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会走到了关键当口。\n是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向“新冷战”的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？\n“历史的钟摆朝向何方，取决于我们的抉择。”\n金砖国家领导人会晤前夕，习近平主席22日下午向金砖国家工商论坛闭幕式发表致辞，就新形势下如何把构建人类命运共同体的理念转化为行动、愿景转化为现实给出中国答案，明晰实践路径——\n“我们要促进共同发展繁荣”；\n“我们要努力实现普遍安全”；\n“我们要坚持文明交流互鉴”。\n“每个国家都有发展的权利，各国人民都有追求幸福生活的自由。”“事实表明，不断扩大军事同盟，拓展自身势力范围，挤压别国安全空间，必将造成安全困境，导致各国都不安全。”“蓄意鼓噪所谓‘民主和威权’、‘自由和专制’的二元对立，只能造成世界割裂、文明冲突。”……聆听习近平主席的致辞，现场各国工商界人士报以阵阵热烈掌声。\n“世界怎么了，我们怎么办”，习近平主席对人类前途命运的深刻思考，引发国际社会强烈共鸣。\n以“77国集团和中国”轮值主席身份首次出席“金砖+”领导人对话会的迪亚斯—卡内尔主席仔细研读习近平主席连日来一系列讲话，在双边会见时希望同习主席“再深入谈一谈”，表示古方坚定支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议；\n真切感受到“一带一路”合作带来的丰硕成果，致力于“让孟加拉国人民过上更好生活”的哈西娜总理表示，共建“一带一路”为孟加拉国打开了发展的新的大门；\n阿比总理说，得益于中国的帮助和合作，埃塞俄比亚近年来发生了很大发展变化，愿学习借鉴中国治国理政经验，更好实现自身国家发展；\n莱希总统感谢习近平主席为推动伊沙对话和解发挥重要作用，高度赞赏并感谢中方支持伊朗成为金砖正式成员，认为这将为伊中关系发展提供新动能，也将有利于更好推进落实习近平主席提出的三大全球倡议；\n根哥布总统用两个“朋友”定义纳中关系：“全天候的朋友”和“遇到困难时可以依靠的朋友”，他告诉习近平主席，纳方深受中国特色社会主义思想启发，正在探索具有纳米比亚特色的现代化道路；\n…………\n一场场会见，一次次交谈，交织出中国同世界合作共赢、命运与共的斑斓画卷。多位领导人向习近平主席发出热情的访问邀请，也表达了再访中国的热切愿望。\n非洲是一片蕴藏着朴素而深邃智慧的大陆。南非乌班图精神倡导“我们在故我在”，强调人们彼此依存、密不可分；中华民族追求“仁民爱物、天下大同”。虽远隔山海，却理念相通。\n立足南非，放眼非洲；立足金砖，放眼世界；立足“以中国式现代化全面推进中华民族伟大复兴”，放眼“不让任何一个国家在世界现代化进程中掉队”。习近平主席金砖之行，让非洲大地有力见证推动构建人类命运共同体的中国力量、中国贡献。\n（新华社约翰内斯堡8月26日电  参与记者：谢江、韩梁）"
  },
  {
    "title": "大道之行  天下为公",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-01.htm",
    "date": "2023-08-27",
    "content": "南半球的春日，春风骀荡。历经百年沧桑的南非比勒陀利亚总统府，习近平主席同拉马福萨总统并肩而立，俯瞰欣欣向荣的城。\n“真是一览无余啊！不畏浮云遮望眼，自缘身在最高层。”习近平主席的感慨，仿佛此行的一个生动写照。\n8月21日至24日，在南非。\n三组关键词：中南、金砖、中非。习近平主席出席金砖国家领导人第十五次会晤并对南非进行国事访问。立足南非和金砖，放眼非洲和世界。\n25年的携手：“黄金时代”\n21日晚，习近平主席专机经过上万里的长途飞行，落地南非约翰内斯堡。\n夜已深。料峭春风里，专程赶来的拉马福萨总统在舷梯下等待。\n南非是今年金砖国家轮值主席国。打破外交惯例、亲临机场迎接的高规格礼遇，放在东道主的紧张日程里，更见情真意切。\n舷梯下，两双手紧握在一起。\n拉马福萨总统此前说，只要习近平主席来，再忙，都要安排国事访问。这也成为此次金砖峰会期间，南非安排的唯一国事访问。\n第二天，位于比勒陀利亚市中心的总统府，拉马福萨总统再次前来迎接。盛大欢迎仪式结束后，会谈一开场，他的热情就感染了现场：\n“这是历史性的一刻，表达我们感激之情的一刻，以及我们庆祝的一刻。”\n“习近平主席，欢迎您，我们张开双臂热烈欢迎您。我们是您真正的朋友，我们也知道您是我们真正的朋友，真的非常荣幸能够接待您来南非访问。”\n5年前，两位领导人作为国家元首第一次见面，那也是拉马福萨总统就职后接待的首个国事访问。\n“我能回想起我们每一次的对话，或者电话，或者是在世界其他地方开会时的见面。”忆往昔，拉马福萨总统感触良多。\n上一次通电话是在今年6月，在南非线下办会遭遇困难之时。习近平主席的鼓励如旱田甘霖：“中方支持南非作为轮值主席国，办好今年金砖合作各项活动。”\n携手并肩，在艰难时刻、在关键节点。两位元首见证的签字仪式成果丰硕，随之出炉的成果清单更是可圈可点。载人航天、数字经济、蓝色经济、医疗教育、经济特区……上天入海，合作共赢。\n比如供电。\n电力短缺，是南非的“发展之痛”。这次来，中南应急电力合作、新能源电力投资合作、电网升级改造合作……件件着眼于南非燃眉之急。\n比如减贫。\n拉马福萨总统渴望学习中国经验：“中国从一个被侵略、一穷二白的国家，到取得今天历史性成就，无人可比。”习近平主席积极回应道，中方愿同南非加强经验交流，帮助南非实施减贫示范村项目。\n再如投资。\n拉马福萨总统提出，下一个五年期待南非再吸引超千亿美元外国投资。习近平主席予以明确支持：“扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。”\n会谈时，拉马福萨总统讲起郑和下西洋。在“云帆高张、昼夜星驰”的古丝绸之路上，中非互通有无、相知相交。跨越千年之久，伴随中华民族复兴征程，唤醒沉睡的古老丝路，历史掀开了新一页。“一带一路”倡议发出后，南非成为第一个加入的非洲国家。此次签署的《中南关于同意深化“一带一路”合作的意向书》，描绘了更壮阔的未来图景。\n中国何尝不感念南非？在核心利益、重大关切问题上，南非始终同中国坚定站在一起。从反对种族隔离制度中奋起，南非深知保持独立自主的可贵。在中国提出政治解决乌克兰危机的中国立场后，南非第一时间给予积极支持。随后，南非等国家组成和平代表团前往斡旋，提出的倡议主张同中国立场高度一致。\n同拉马福萨总统会谈时，习近平主席不由感慨：“中南关系已经超越了双边关系范畴，具有全球战略影响力，也向世界展示了发展中国家、新兴市场国家合作所带来的力量。”\n半个多世纪以来，非国大和中国共产党两个大党彼此支持的情谊，铸就了中南两国“同志加兄弟”的关系本色。\n25年前，中南建交。从伙伴关系、战略伙伴关系到全面战略伙伴关系，习近平主席评价称：“已经步入‘黄金时代’，前景光明，未来可期”。\n10年前，担任国家主席后首次出访，踏上非洲大陆。那些灿烂的笑容、明亮的眼眸，那些热情的拥抱、情真意切的话语，至今记忆犹新。\n“10年来，我亲历了中南关系的蓬勃发展。中南关系之所以好、中南友谊之所以深，关键在于两国两党在各自发展道路上休戚与共，结下了深厚友谊。”此次访问，习近平主席提出“四大伙伴”：“高度互信的战略伙伴”“共同进步的发展伙伴”“相知相亲的友好伙伴”“维护正义的全球伙伴”，同拉马福萨总统一道为中南关系擘画新的蓝图。\n两国元首一致同意，携手推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n有媒体将此访定义为“未来合作与理解的希望灯塔”。南非的外交观察者撰文称，习近平主席的领导一直是北京与比勒陀利亚关系的桥梁。自上任以来，这位充满活力的领导人创造性地发展、巩固了中国与非洲的友好关系。\n午后的总统府内庭阳光明媚，繁花似锦。拉马福萨总统捧起一枚“南非勋章”，郑重为习近平主席佩戴上。“您被授予了对南非作出巨大贡献的人士的最高荣誉。”“南非人民向您致敬。”\n习近平主席回应，“我愿重申，无论国际风云如何变幻，中方致力于深化中南友好合作的决心不会改变。”\n10年的深耕：“命运与共”\n谁是真正的朋友，谁是真正的伙伴？\n约翰内斯堡，从中国代表团驻地会议厅，能清晰听到答案。\n在这里，当地时间24日晚，习近平主席同拉马福萨总统共同主持中非领导人对话会。\n这几日，在非洲大陆召开的“金砖+”活动，集聚了几乎全部非洲国家的代表。借此时机，中非元首举行新冠疫情以来首次集体面对面会晤。\n朋友相见分外亲切。现场，“8+2+1”的宾客纷至沓来。8，非洲8个次区域的代表；2，非盟轮值主席国科摩罗和中非合作论坛非方共同主席国塞内加尔；1，非盟委员会。\n这次对话会的主题，为何设定为“促进非洲一体化，共筑高水平中非命运共同体”？\n独行快，众行远。非洲历来重集体、求团结。近来，非洲大陆上一个呼声格外响亮：借非洲自贸区正式成立推进工业化一体化进程，并期盼最重要的伙伴中国给予支持。\n习近平主席曾用“种瓜得瓜，种豆得豆”，形容外交关系的内在逻辑，放在这里再恰当不过。为何是中国？拉马福萨总统在对话会上道出非洲的共同心声：\n“中国在非洲最需要的时候雪中送炭，中国是能够看见非洲大陆需求的伙伴。中国从来不是殖民列强。我们从非中合作中获益良多，这一关系相互成就、互利共赢。”\n利比亚总统委员会副主席库尼第一个走进会场：“中国在非洲的努力方向，也正是非洲人民的所想所盼。非洲人民向往中国，非洲各国都希望和中国朋友合作。”\n对中国来说，非洲何尝不是一个牢固而潜力巨大的合作伙伴？14亿人口的非洲大陆，在国际形势风云变幻之际，在“脱钩断链”的风险阻力之下，敞开怀抱欢迎中国。\n“双循环”的新发展格局、高水平的对外开放向纵深推进，中国握手非洲大陆，无疑是合作共赢之举。\n“中非从来都是命运共同体。”10年前，习近平主席访问非洲，首次提出“真实亲诚”对非政策理念。\n再向前追溯。\n有次讲起中非友好，习近平主席说：“我这个年纪的中国人，从小就是在中非友好的热烈气氛中长大的。”万隆会议上的历史性握手；非洲兄弟“把中国抬进联合国”；“友谊之路”坦赞铁路的修建……留在中非人民心坎上，几乎家喻户晓。\n“中非关系不是一天就发展起来的，更不是什么人赐予的，而是我们双方风雨同舟、患难与共，一步一个脚印走出来的。”习近平主席思考深邃。\n一步一个脚印，中国和非洲一起成长。这一路，民族独立的旌旗漫卷长空，国家前进的车辙烙印大地。这一路，回荡着历史的深远，饱蘸着情义的厚重，跨山越海，云程发轫，万里可期。\n“现代化”是共同的命题，是今日中国和今日非洲最恢弘的乐章。非洲的现代化之路走得艰辛而坚定，他们眺望东方，瞩目方兴未艾的中国式现代化征程。\n望向中国，汲取了信心。\n中华大地上生长出来的现代化，描绘了现代化另一幅图景，创造了人类文明的新形态。中国实践向探索中的非洲分享了一个深刻道理：世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。\n读懂近代史，更知这份信心的弥足珍贵。\n“同样历经磨难的非洲要看到中国故事，学习中国经验”“中国的卓越之旅鼓舞人心”……这是中国式现代化的世界回响。对话会上，布隆迪总统恩达伊施米耶说：“中国坚持授人以鱼，也授人以渔。我们希望在中国的帮助下自己学会钓鱼。”\n在题为《携手推进现代化事业  共创中非美好未来》的主旨讲话中，习近平主席生动阐释：“什么样的发展道路最适合非洲，非洲人民最有发言权。推进一体化是非洲国家和人民自主选择的现代化道路。中国一直予以坚定支持并愿做非洲现代化道路的同行者。”\n望向中国，看到了机遇。\n中国的机遇，非洲的机遇。几乎每一位非洲国家领导人，都能说出很多和中国的合作故事。“一带一路”，春华秋实。那些赶着骆驼、骑着毛驴取水的日子，那些每晚停电的担忧，那些饿肚子的光景，那些缺医少药的困境……因为中国的到来，已经改变或正在改变。\n义利相兼，行稳致远。“正确义利观”提出10年了。中非关系最大的“义”，书写在中国参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施的非洲大地上……“一个实际行动抵得上一打纲领。”中国言必信，行必果。\n对话会上，面向未来，习近平主席提出3项务实举措：中方愿发起“支持非洲工业化倡议”；愿实施“中国助力非洲农业现代化计划”；愿实施“中非人才培养合作计划”。\n粮食安全是非洲大陆的当务之急；人才潜力、人口红利如何释放也是非洲大陆的长久之思……中国是实现非洲现代化不可或缺的重要合作伙伴，这也是今天中非命运共同体的新内涵。\n会场内，非洲国家领导人听得专注。纳米比亚总统根哥布感叹：“非洲曾经饱受摧残。感谢中国，让我们共同繁荣，我们的友谊一定会像河流一样生生不息。”\n“中国和非洲正在通过共同探索现代化的生动实践回答历史之问，携手推进合作共赢、和合共生、文明共兴的历史伟业。”随着习近平主席的讲述，一幅恢弘画卷徐徐铺展。\n28亿人民的选择：“共担使命”\n日程安排紧凑丰富。于轻重缓急间，可清晰洞见中国的所思所想。\n中南、金砖、“金砖+”、中非，几个组合看似交错叠织，实则在浩浩荡荡的世界大潮下交相辉映。纵然丰富，却离不开两个主题：一个，世界上最大发展中国家和发展中国家最集中的大陆，再聚首；另一个，新兴市场国家和发展中国家的代表再握手，并携手拥抱发展中国家最集中的大陆。\n进一步凝练，关键词聚焦于新兴市场国家和发展中国家。\n毫无疑问，国际格局的天平上，它们的砝码日渐加重。不以任何人、任何国家的意志为转移。从北大西洋移向太平洋，从北方移向南方，数据是最有力的佐证：“新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，过去40年国内生产总值的全球占比从24%增至40%以上。”\n新格局的到来，正如习近平主席引用的诗句：“青山遮不住，毕竟东流去。”\n循旧还是拓新？墨守成规还是顺势而为？不同的选择，也随之带来了退与进、乱与治的迥然之别。世界愈发认识到，“领导今天的世界事务，不能没有它们，也不应当没有它们”。\n身处其中的“它们”，正是“我们”。就像在金砖峰会期间习近平主席的一句致辞，“历史的钟摆朝向何方，取决于我们的抉择”。\n中国和非洲，加起来有28亿人，约占世界人口的1/3。此行前夕，习近平主席在文章中写道：“面对百年变局，中非关系行得稳、中非合作搞得好，全球发展就有更多新动能，世界就有更多稳定性。这是28亿中非人民肩负的国际责任和历史使命。”\n“战略自主，联合自强”，成为今日非洲留给世界的鲜明印象。\n世界重大变化令人目不暇接，非洲国家前所未有参与其中、影响其中。用一个声音说话，非洲声音愈发响亮。百年来，从摆脱殖民求解放，到摆脱沉默寻求国际秩序中更大话语权，非洲国家一步步跋涉，寻求自强开启了一个新的征程。\n“中方将继续支持非洲在国际事务中以一个声音说话，不断提升国际地位。中方将在下个月二十国集团领导人峰会上积极推动非盟成为二十国集团正式成员，在联合国安理会改革问题上支持就优先解决非洲诉求作出特殊安排，呼吁多边金融机构提高非洲国家发言权。”习近平主席立场鲜明，非洲国家感念在心。\n坚定不移地站在历史正确一边，站在人类文明进步一边，中国主张总会在非洲大陆赢得热烈的赞誉和支持。这几年，习近平主席相继提出全球发展倡议、全球安全倡议、全球文明倡议。非洲国家赞赏和支持三大全球倡议的数量之多、比例之高，说明了什么？建立未来新秩序，塑造未来新格局，中非同声相应、同气相求。\n这次金砖扩员，正是乘大势之下的同心协力。\n去年，中国担任金砖国家轮值主席国，明确提出“金砖扩员”。中国倡议，南非接力。在一年左右的时间，“20多个国家正在叩响金砖的大门”。习近平主席多次表达希望：“中方真诚欢迎大家加入金砖合作机制！”\n当地时间24日上午9时许，原定的会议推迟了，一场临时增加的金砖国家领导人第十五次会晤特别记者会，载入史册。\n会议宣布，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。掌声、惊叹声回荡现场。这一次扩员的数字，超出了很多国家的预想，却是“水到渠成，瓜熟蒂落”。金砖前景是光明还是黯淡，生命力是旺盛还是衰败，答案不言自明。百年未有之大变局下，越来越多的国家站在一起，团结在一起。\n看好金砖，看好非洲。西方一些国家随着中国的目光，去关注此前“傲慢视角下的忽视”。对非洲，习近平主席一再强调，那是大有希望的热土，是奔跑的雄狮。尼日利亚副总统谢蒂马在中非领导人对话会上感慨：“我们很尊重您，对您的钦佩是由衷的。中国始终尊重我们，我们也坚定支持中国。”\n乍得总理凯布扎博说：“习近平主席，我们要打破百年的旧模式。与您一起，我们充满信心。反对殖民主义和新殖民主义，中国真诚地与非洲一起努力，让非洲真正实现自己的发展。”\n就像历史发展总是螺旋式上升、波浪式前进的，前方也并非一马平川。这次金砖峰会上，习近平主席的一段致辞引发广泛共鸣：\n“新兴市场国家和发展中国家大多是从殖民主义的历史泥淖中走出来的。我们经历千辛万苦，付出巨大牺牲，获得了民族独立，不断探索符合自身国情的发展道路。我们所做的一切，说到底就是要让人民过上幸福生活。但是，有的国家不甘心失去其霸权地位，对新兴市场国家和发展中国家肆意围堵打压。谁发展得好，就要遏制谁；谁赶上来了，就要使绊子。我曾多次讲，吹灭别人的灯，并不会让自己更加光明。”\n“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行‘大道之行，天下为公’。”"
  },
  {
    "title": "让每个党支部都成为党旗高高飘扬的战斗堡垒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_4-01.htm",
    "date": "2023-08-27",
    "content": "“以学习链为基础，夯实党建链，赋能业务链；以领学人为抓手，带动获益人，成为共进人；以求实效为目标，真正出实招，全力做实功”；\n“认真开展主题党日，我们在真学、真信、真用中擦亮信仰底色”；\n…………\n3月24日，人民日报社新媒体大厦演播厅，2023年中央和国家机关“四强”党支部建设论坛第一期分论坛现场，来自中央和国家机关10个部门的党支部书记和党员代表，通过鲜活的案例、真情实感的讲述，交流学习贯彻习近平新时代中国特色社会主义思想的体会收获、创建“四强”党支部的经验启示，分享在各自领域以高质量机关党建引领和推动事业高质量发展的生动实践。\n2022年8月26日，习近平总书记对中央和国家机关基层党组织建设作出重要批示强调，中央和国家机关是贯彻落实党中央决策部署的“最初一公里”，必须带头坚持党的全面领导，建强党的组织体系，锻造坚强有力的基层党组织。要认真贯彻新时代党的建设总要求和新时代党的组织路线，坚定不移推进全面从严治党，以提升组织力为重点，持之以恒抓基层、打基础，着力建设政治功能强、支部班子强、党员队伍强、作用发挥强的党支部，不断提高基层党的建设质量，为落实好党中央赋予中央和国家机关各项工作职责提供坚强组织保证。\n为贯彻落实习近平总书记重要批示精神，着力建设政治功能强、支部班子强、党员队伍强、作用发挥强的“四强”党支部，发挥先进典型示范引领作用，中央和国家机关工委于今年3月至7月组织举办11期“四强”党支部建设分论坛，中央和国家机关113个部门的120个党支部的党员代表登台展示，1600余名党员代表参加论坛、观摩学习。\n这是交流的平台、展示的舞台，也是培训的讲台。论坛期间，各部门通过交流分享、问答点评、互学互鉴，对“四强”党支部建设内涵要求的理解逐步深化，对加强“四强”党支部建设的工作重点日益清晰，“四强”党支部建设的质量和水平不断提升。\n抓纲举要、常抓不懈，以争创“四强”带动党支部强起来\n欲筑室者，先治其基。\n党的十八大以来，以习近平同志为核心的党中央高度重视基层党组织建设，强调要严密党的组织体系，增强基层党组织政治功能和组织功能，对中央和国家机关基层党组织建设作出一系列重大部署——\n“建设好党的组织体系这座大厦，要让组织体系的经脉气血畅通起来，让党支部强起来。”\n2019年7月9日，习近平总书记出席中央和国家机关党的建设工作会议并发表重要讲话，对以提升组织力为重点，锻造坚强有力的机关基层党组织作出重要指示、提出明确要求，为推动中央和国家机关基层党组织建设高质量发展提供了总依据、总遵循。\n近年来，党中央印发《关于加强和改进中央和国家机关党的建设的意见》，制定修订《中国共产党组织工作条例》《中国共产党支部工作条例（试行）》《中国共产党党员教育管理工作条例》《中国共产党党和国家机关基层组织工作条例》等一系列制度文件，对建强抓实机关党支部作出部署安排。\n中央和国家机关工委以习近平新时代中国特色社会主义思想特别是习近平总书记关于党的建设的重要思想为指导，深入贯彻落实习近平总书记重要讲话和重要批示精神，以钉钉子精神抓落实，持续深化“四强”党支部创建工作——\n2019年5月，制定《中央和国家机关基层党组织建设质量提升三年行动计划》，并探索提出建设“四强”党支部的目标要求。\n今年4月，召开中央和国家机关党的工作暨纪检工作会议，强调要深化“四强”党支部创建工作，在严密组织体系、严肃党的组织生活、严格党员教育管理、严明基层党建责任上持续用力。\n今年6月，印发《中央和国家机关“四强”党支部创建管理办法（试行）》，对“四强”党支部创建要求、评定周期和程序等作出规定。\n与此同时，搭建交流平台，分领域组织“四强”党支部建设论坛；大兴调查研究，总结推广创新经验，推动互学互鉴；举办党务干部示范培训班，培养会抓善抓党建的支部带头人；开展“四强”党支部评定与复查复核，进行动态管理。\n…………\n以评促创、以创促建。截至目前，各部门评定“四强”党支部5273个，中央和国家机关工委评定中央和国家机关“四强”党支部2128个。争创“四强”党支部，成为中央和国家机关各党支部的共同目标。\n政治功能强起来，走好践行“两个维护”的第一方阵\n“政法机关首先是政治机关，对党绝对忠诚是第一位的要求。”“我们把对党忠诚体现在勇于担责担难、担重担险的实际行动上，体现在一心一意为党分忧、为党尽职的精神品质上。”“四强”党支部建设论坛上，中央政法委基层社会治理局党支部分享了在突出政治机关定位方面的经验做法：建立办理中央领导同志重要指示批示闭合回路“七步法”、每周工作督办等制度，明确落实时间要求，确保中央领导同志重要指示批示不折不扣落实到位。\n中央和国家机关离党中央最近，服务党中央最直接，是践行“两个维护”的第一方阵和贯彻落实党中央决策部署的“最初一公里”。“四强”党支部将政治功能强作为支部建设的根本，努力在旗帜鲜明讲政治上走在前、作表率，引导党员干部坚定拥护“两个确立”，带头做到“两个维护”。\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是今年中央和国家机关党的建设的重大任务。“四强”党支部建设论坛集中展示了各党支部开展主题教育、抓好自身建设的典型经验做法和工作成效。\n各党支部牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持以学铸魂、以学增智、以学正风、以学促干，以支部工作的新进展深化主题教育，以主题教育的实际成效推动支部建设高质量发展——\n理论上清醒，政治上才能坚定。中央办公厅通信局电视会议处党支部坚持把学习贯彻习近平新时代中国特色社会主义思想作为终身必修课和每日必修课，组织开展集体研讨、参加主题教育读书班、读书沙龙、参观展览等活动，在学与思中牢记“国之大者”，感受理论的“醇味”与“甜味”。\n“我们深深感到，必须把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，不断提高政治判断力、政治领悟力、政治执行力。”中央组织部干部一局党支部以“四个融入”为发力点，推动党建和业务同谋划、同部署、同落实：把党建融入中心工作，铸牢对党忠诚的政治品格；融入民生工程，强化为民服务的宗旨意识；融入岗位责任，发挥党员的先锋模范作用；融入能力建设，保持整齐昂扬的奋进状态。\n利用微信学习群，提前一周预告学习主题；分享会现场，一人作主题发言、其他党员交流互动；分享会后，把个人发言整理成原汁原味的精读分享实录，年底整理结集……中央和国家机关工委组织部党支部发挥支部“新起点”微信群学习平台和精读分享会研讨机制作用，推动个人学和集体学、线上学和线下学、口头讲和笔头写“三个结合”，激发党员干部学习动力，目前已开展精读分享39期，整理汇编材料近80万字。\n全国政协办公厅机关事务管理局党支部注重将学理论与学业务相结合，将“请进来、走出去”与联学联建相结合，将讲奉献与树榜样相结合，以党建促业务推动主题教育取得实实在在的成效；中国记协国际部党支部运用党的创新理论分析国际形势和舆论态势，研究国际传播和国际交流的新形势新任务，力求破解国际新闻交流工作中的难点问题，推动对外工作在新时代展现新作为、打开新局面。\n在狠抓落实上下功夫，国家税务总局社会保险费司（非税收入司）党支部第一时间制定主题教育工作计划和任务清单，结合工作实际出台制度保障、时间保障、组织保障、监督保障四项措施，将党员干部学习情况纳入量化积分制考核内容，进一步完善了常态化“比学争优”学习体系，推动主题教育走深走实。\n把开展主题教育作为头等大事，各党支部在深学细照笃行中持续筑牢政治忠诚的思想根基，带头学习、带头研讨、带头调查研究，切实把党的创新理论转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n支部班子强起来，以提升组织力增强创造力凝聚力战斗力\n“抓好基层党建，关键在人，关键在队伍。”“坚持以抓活支部生活‘凝神’、以抓实暖心工程‘聚气’、以抓强业务培训‘强体’、以抓严监督管理‘正身’。”“四强”党支部建设论坛上，中央纪委国家监委信息中心（网络举报管理中心）党支部分享了增强组织力、凝聚力、战斗力的经验做法。\n支部强不强，要看“领头羊”。支部班子尤其是支部书记对于党支部建设至关重要。\n各党支部牵住党建责任制“牛鼻子”，落实全面从严治党主体责任清单，推动责任层层传递、压力层层传导、任务层层落实——\n坚持“支部战斗力关键看领导班子”的工作思路，全国人大常委会办公厅联络局党支部建立局务会、支委会、党小组组长会三会共同研究党建工作机制，切实做到带班子、管党员、抓队伍；党支部书记、副书记带领局班子成员压紧压实全面从严治党主体责任，各党小组组长认真履行岗位职责，严格落实规章制度，形成工作合力。\n以明责担责聚力，国务院办公厅人事司党支部坚持每年制定印发党建工作要点及任务分工，组织签订落实全面从严治党主体责任清单，将党建任务定人、定事、定责分解到支部班子和各党小组、落实到每个党员，以此把全体党员组织起来、动员起来。\n人人抓落实、全员齐参加。全国总工会研究室党支部坚持支委轮值负责制，每月由一名支委统筹安排党支部活动的计划制定、组织实施和督促落实；要求党小组长列席每月召开的支委会，促进党小组工作和活动更加规范。\n各党支部在持续加强标准化规范化建设的基础上，结合实际探索形成务实管用、独具特色的党支部工作方法——\n以“一题一写、一人一讲”为载体，提升运用理论解决问题的本领；以“一清两亮、一促两明”为载体，提升业务规范化制度化的水平；以“一期一考、一期一评”为载体，提升日常管理监督的能力……国家信访局人事司党支部通过“三个一”党支部工作法，促进党建和业务深度融合。\n中国科协组织人事部党支部研究制定工作方案，提出9条具体创建措施，将“首问负责制”“志愿服务制”“文明处室评选”等作为重要内容，引导党员干部真正将“为科技工作者服务”放在心上，使支部文化更加鲜明，党员成为一面鲜红的旗帜。\n严格执行民主生活会、组织生活会和“三会一课”等组织生活制度；支部班子选优配强、各尽其责；支部书记善于抓党建带队伍促业务，带头落实责任、带头担当作为、带头增强本领、带头改进作风，党支部委员主动履职尽责积极发挥作用……坚强有力的支部班子，让基层党组织的创造力、凝聚力、战斗力不断增强。\n党员队伍强起来，发挥典型示范作用、激发党员内生活力\n用5个月的时间两赴江西省寻乌县，围绕脱贫攻坚主题解剖一个“麻雀”，开展了一次新时代寻乌调查；开展内蒙古科尔沁右翼中旗“脱贫攻坚和乡村振兴”调研，并在此基础上推进对寻乌县和科右中旗的产业扶贫工作……中央宣传部政策研究室（法规局）党支部分享了在对口帮扶地区开展调研的做法：坚持不唯书、不唯上、只唯实，在真调研、调真研中锤炼党员干部作风，引导党员干部坚定人民立场、树牢宗旨意识，以更加扎实务实求实的态度推进各项工作。\n党员是党的肌体的细胞。只有激活每一个细胞，才能使党组织的肌体健康强健。各党支部注重党员干部素质能力提升，坚持严管与厚爱相结合、发挥典型示范作用，激发党员的内生活力。\n中央政研室党建局党支部制定优化核心能力建设方案，以文稿起草为重点，以岗位练兵为途径，以“传帮带”为抓手，推动党员干部树立精品意识、终稿意识，在实干苦干、攻坚克难中不断提升文稿起草能力。\n组织党员干部到西柏坡、香山革命纪念馆等革命教育基地，接受思想洗礼、筑牢信仰之基；邀请有近30年夜班经验的老党员讲述奉献故事、请身边的青年岗位能手分享成长历程，培育和激发年轻党员的工作干劲……人民日报社总编室第一党支部以深化学习坚定理想信念，致力于锻造一支特别能吃苦、特别能战斗、特别能奉献的坚强团队。\n一个党员一面旗。随着“四强”党支部创建工作持续深化，越来越多的党员干部练就了能担事的“铁肩膀”和能成事的“真本领”，真正做到平常时候看得出来、关键时刻站得出来、危难关头豁得出来，勇挑重担、建功立业——\n复兴号高原双源动力集中动车组研制过程中，中国国家铁路集团有限公司机辆部党支部党员干部争分夺秒做试验、千方百计保质量，攻克一系列技术难题，圆满完成研制任务，拉萨至林芝铁路开通运营、复兴号高原双源动力集中动车组开上青藏高原。\n《现代汉语大词典》编校工作中，中国出版集团有限公司商务印书馆第三党支部参与项目的党员干部克服重重困难，无条件服从安排，全年无休，按时保质完成了10余个校次、200余个专项多轮次的编校工作。\n为确保收购资金第一时间到位，让种粮农民“粮出手、钱到手”，中国农业发展银行粮棉油部党支部党员干部，酷暑中深入田间地头察看粮情、走进农民家里核算种粮收益，提前了解生产形势、市场形势，做好资金测算和准备。\n作用发挥强起来，以高质量机关党建推动事业高质量发展\n“基层党组织组织能力强不强，抓重大任务落实是试金石，也是磨刀石。”公安部经济犯罪侦查局缉捕行动队党支部在“四强”党支部建设论坛上分享了党建和业务两手抓、两促进的心得体会。\n强化表彰奖励，采取集中授奖、慰问警属等方式进一步提高工作积极性；引导年轻党员注重思想淬炼、一线历练、危机磨练……自2014年“猎狐行动”开展以来，缉捕行动队共协助抓获“百名红通人员”61名、重大职务犯罪境外逃犯200余名。\n只有围绕中心、建设队伍、服务群众，推动党建和业务深度融合，机关党建工作才能找准定位。\n“作用发挥强”，是“四强”党支部建设的落点，也是检验创建“四强”成果的试金石。2020年10月，中央和国家机关工委印发《关于破解“两张皮”问题  推动中央和国家机关党建和业务工作深度融合的意见》，明确要求“建立健全机关党建和业务工作一起谋划、一起部署、一起落实、一起检查的运行机制，形成党建、业务‘一盘棋’”。2022年2月，中央和国家机关工委在中央和国家机关部署开展以机关党建推动落实习近平总书记重要指示和党中央经济工作决策部署专项工作，把机关党建放到党和国家事业全局中思考和谋划，一体推进机关党建和业务工作，学、查、改三个环节环环相扣、相辅相成，各部门机关党建围绕中心、服务大局取得积极成效，形成了贯彻落实习近平总书记重要指示和党中央经济工作决策部署的有效工作机制。\n在“四强”党支部建设论坛上，各党支部集中展现了推动党建和业务深度融合的丰硕成果，强化“融”的意识、丰富“融”的载体、突出“融”的效果，真正做到党建和业务同频共振、同向发力，以高质量机关党建推动事业高质量发展——\n国家发展改革委经济运行调节局党支部扎实推进党建和业务融合发展，针对上半年水电大省云南因干旱少雨导致电力电量“双缺”的突出问题，及时调研采取优化电力调度、协调增加外购煤供应、强化铁路运力支持等多项措施，确保云南电力运行平稳。为做好今冬天然气保供，及早部署天然气中长期合同签订工作，并组织单独签订民生用气合同，确保守住民生用能和群众温暖过冬的底线。\n审计署自然资源和生态环境审计司党支部坚持在每月选取两个周四下午，由党员干部对资源环境领域的专题研究成果进行讲解，围绕资源环境审计主责主业谋划开展主题党日、联学联建等，把政治学习成果体现在提升审计工作能力上来。\n中国工程院三局党支部在热点难点工作中均按照“支委+业务处室”模式成立工作专班，3年来先后成立“科学抗疫专班”“科技合作专班”“南水北调专班”，党支部书记和委员带头啃硬骨头，在急难险重任务中锻造坚强战斗堡垒。\n“四强”党支部坚持党建和业务深度融合，将完成中心任务和本职工作作为检验党性的考场、创先争优的赛场、拼搏奋斗的战场，使每一个基层党组织都成为坚强战斗堡垒。哪里有急难险重、哪里就有党组织强有力的领导、哪里就有党员当先锋作表率——\n为早日突破“卡脖子”难题，农业农村部科技教育司党支部专门成立攻关专班党小组，围绕核心种源、农机装备等领域凝心聚力、攻坚克难，推动一批关键核心技术重大任务快速落地，标志性重大农业科技成果相继显现。\n面对群众线上办理业务的现实需求，住房城乡建设部住房公积金监管司党支部成立专项攻坚小组，精准梳理痛点、打通堵点，经过100多天的奋战，全国住房公积金小程序成功上线运行。\n“坚持人民至上、生命至上”“始终把保障人民群众生命财产安全放在第一位”“宁可备而不用，不可用时无备”，应急管理部防汛抗旱司党支部牢记习近平总书记重要指示，党支部派出2/3的党员编入国家防总工作组，赶赴汛情险情最为严重的地区，发扬不怕疲劳、连续作战的作风，让党旗在防汛抗洪救灾第一线高高飘扬。\n…………\n让每名党员都成为一面鲜红的旗帜，每个党支部都成为党旗高高飘扬的战斗堡垒。随着“四强”党支部创建工作持续深化，中央和国家机关越来越多的党支部强起来，确保党的领导“如身使臂、如臂使指”，在强国建设、民族复兴新征程上，为推进中国式现代化不断作出新的更大贡献。"
  },
  {
    "title": "把握新机遇  展现新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-02.htm",
    "date": "2023-08-27",
    "content": "“要完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆在国家全局中的战略定位，扭住工作总目标，把依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆各项工作做深做细做实，稳中求进、绵绵用力、久久为功，在中国式现代化进程中更好建设团结和谐、繁荣富裕、文明进步、安居乐业、生态良好的美丽新疆。”\n8月26日，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时发表的重要讲话，在广大干部群众中引起强烈反响。\n从天山南北到雪域高原，从白山黑水到南海之滨，广大干部群众深刻领会习近平总书记重要讲话精神，纷纷表示将以铸牢中华民族共同体意识为主线，在构建新发展格局、推动高质量发展、推进中国式现代化进程中把握新机遇、展现新作为，深入基层、深入群众，绵绵用力、久久为功，谱写民族团结进步新篇章。\n把铸牢中华民族共同体意识工作抓实\n新疆大学铸牢中华民族共同体意识研究基地里，孟楠教授和师生们分享着最近外出调研的感受：“无论是再偏远的山村，也与祖国发展的脉搏同频共振。这让我深切感受到，中华民族共同体意识是民族团结之本。各民族大团结的中国必将无往而不胜。”\n“一年多前，总书记在这里考察时强调‘各民族命运始终同中华民族整体命运紧密相连’，此次在新疆又提出‘铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线’，为我们从事相关研究指明了方向。”孟楠说，下一步，将以如何进一步强化中华民族共同性、增强中华民族共同体意识为研究重点，为把铸牢中华民族共同体意识工作抓实提供更丰富的学理支持。\n文化是民族的灵魂，是维系国家统一和民族团结的精神纽带。\n第一时间学习了习近平总书记的重要讲话，西藏博物馆馆长米玛卓玛对总书记“加强文物和文化遗产保护利用”的嘱托印象深刻。\n“习近平总书记对西藏的民族传统文化非常关心，曾在不同场合提及史诗《格萨尔王》等。”米玛卓玛表示，加强文物和文化遗产保护利用有利于引导广大干部群众树立正确国家观、民族观、历史观、宗教观。西藏博物馆承担着将宝贵的文物和文化遗产资源保护好、传承好、利用好的重要职能。作为馆长，自己将和同事们一起立足本职工作，努力让更多文物和文化遗产“活”起来，为建设中华民族共有精神家园作出贡献。\n语言通则信息通，信息通则情感通，情感通则心灵通。\n习近平总书记强调要坚定推行国家通用语言文字教育，这让云南省红河哈尼族彝族自治州民族高级中学校长念云江深感重任在肩。\n“做好国家通用语言文字教育不仅关系到少数民族人才培养，更承载着促进民族团结的使命。作为少数民族地区教育工作者，我们责无旁贷。”念云江表示，将积极探索开展主题演讲比赛、规范汉字书写比赛等系列活动，进一步在学生中营造使用国家通用语言文字的浓厚氛围。\n天山雪松根连根，各族人民心连心。\n夜幕下，新疆乌鲁木齐天山区固原巷社区里，不同民族的居民聚在一起跳起广场舞。\n“总书记去年在我们社区考察时说能感受到社区里各民族其乐融融，这让我们做好民族工作的信心更足了。”固原巷社区党总支书记张耀文表示，总书记此次提出“加快建设互嵌式社会结构和社区环境”的要求使他深受启发。他们将持续开展各类“民族团结一家亲”活动，促进不同民族的家庭之间多交流、多走动，让各民族居民“像石榴籽一样紧紧抱在一起”。\n迈上高质量发展的轨道\n构建新发展格局、推动高质量发展、推进中国式现代化，新疆面临新机遇，要有新作为。\n新疆，以矿产资源丰富而著称。初秋时节，在海拔5000米以上的雪域高原上，今年3月启动的全国储量最大的铅锌矿——新疆和田火烧云铅锌矿项目正在有序推进。\n“习近平总书记在此次重要讲话中指出要立足资源禀赋、区位优势和产业基础，这让我们感到公司聚焦新疆特色和优势的发展方向是对的。”新疆火烧云铅锌矿有限责任公司董事长王小兵说，要以总书记此次重要讲话为指引，把加快构建体现新疆特色和优势的现代化产业体系作为企业目标，努力打造绿色矿业产业集群，为助推新疆高质量发展贡献力量。\n实现民族地区高质量发展，最艰巨的任务在农村。习近平总书记强调，要把巩固拓展脱贫攻坚成果、推进乡村振兴作为发展的重要抓手，加大经济发展和民生改善工作力度。\n青海省海南藏族自治州共和县下合乐寺村，是青海湖南岸历史悠久的牧业村。通过借助当地光伏发电园区“光伏板上发电、光伏板下牧羊”的“牧光互补”模式，该村实现了经济、环境效益的双赢。\n“过去村里养殖合作社的羊靠草料喂养，每月就需要花费10多万元。现在借助‘牧光互补’，村民们节省了一大笔成本。”村党支部书记陈列东主说，“习近平总书记提出要把巩固拓展脱贫攻坚成果、推进乡村振兴作为发展的重要抓手，不仅针对新疆地区，对全国也具有普遍意义，作为村支书我要带领乡亲们把产业做旺，让农村更美，让大家生活更美好。”\n新疆地区的发展建设，离不开对口支援干部的默默奉献。\n帕米尔高原上，深圳市对口支援新疆工作前方指挥部总指挥谢海生正带队调研，为下一步推进援疆工作找思路、想办法。\n“深圳支持喀什建成了南疆首个综合保税区、打造了深圳产业园，我们将按照总书记提出的‘做好对口支援工作，加强新疆与内地产业合作、人员往来’等一系列重要要求，以高度的责任感和饱满的热情全力投入援疆工作，为推动深喀协作各项政策落地见效作出自己的贡献。”谢海生说。\n积极服务和融入新发展格局，从实际出发抓好对外开放工作，是实现高质量发展的题中之义。\n伴着秋高气爽的天气，新疆霍尔果斯口岸，一列列“钢铁驼队”有序通关，源源不断把货物运往世界各地。\n“加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡，是习近平总书记提出的重要要求。我们要充分激发中国—亚欧博览会等重要开放平台潜能，释放口岸通道潜力，提升招商引资质效，拓展区域合作空间，以高水平对外开放助力高质量发展。”新疆维吾尔自治区商务厅党组书记、副厅长李轩说。\n“习近平总书记的重要讲话不仅为新疆抓好对外开放工作指明了方向，也为广西更好融入‘一带一路’建设提供了根本遵循。作为21世纪海上丝绸之路的重要枢纽，我们北部湾港也要在服务和融入新发展格局上取得更大突破。”广西北部湾国际港务集团党委书记、董事长李延强表示，集团将加快西部陆海新通道北部湾国际门户港建设，以基础设施的大飞跃和综合能力的大提升推进高质量共建“一带一路”。\n坚持工作力量下沉\n新疆吐鲁番市新城西门村红石榴文化广场旁，新城西门村党支部第一书记聂昭宇正带着党员干部在新修建的葡萄园里，认真检查灯带、水泥地坪等。\n作为吐鲁番市住建局派驻新城西门村村干部，聂昭宇对习近平总书记“做好新疆工作，要坚持工作力量下沉，党员、干部要深入基层、深入群众，组织体系和工作力量要直达基层”的要求，有更深的体会。\n“村民富不富，关键看支部；村子强不强，要看‘领头羊’。”聂昭宇说，将进一步建强基层党组织，把当地干部培养起来，千方百计带领乡亲们把日子越过越红火。\n基层强则国家强，基层安则天下安。\n宁夏固原市西吉县兴隆镇下范村是一个回汉共居村。“总书记要求坚持和发展新时代‘枫桥经验’，这是我们做好多民族聚居区基层工作的‘法宝’。”下范村党支部书记田磊说，将不断创新工作思路，积极探索“枫桥经验”本土化，有效加强矛盾纠纷的排查力度，及时回应并解决群众急难愁盼问题。\n兵地一盘棋，兵地一家亲。\n“习近平总书记在讲话中对加快推进兵地融合发展提出更高要求。”新疆生产建设兵团第十二师党委书记、政委李斌表示，当前十二师与乌鲁木齐合作共建3个兵地合作区。兵团党员干部将牢记总书记嘱托，深入了解合作区群众所思所盼，更好服务保障居民生产生活各项需要，推动兵地融合向纵深发展。\n作风正则干部强，干部强则事业兴。\n习近平总书记指出，要“提高各级领导干部调查研究、把握政策、推进工作、联系群众的能力”。这让甘肃省张家川回族自治县县委组织部部长王志杰对今后工作方向有了更明确的认识。\n“我们将牢记总书记嘱托，准确把握开展主题教育的目标要求，结合甘肃实际不断加强干部队伍理论学习和政策培训，持续提升干部队伍抓稳定和促发展的能力，以稳定确保发展，以发展促进稳定。”王志杰说。\n（新华社北京8月26日电  新华社记者）"
  },
  {
    "title": "携手打造和平发展的大格局",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-02.htm",
    "date": "2023-08-27",
    "content": "又一次万里奔赴，又一次风尘仆仆。\n8月下旬，南半球的初春，习近平主席再次踏上非洲这片充满希望与活力的大陆，来到美丽的“彩虹之国”南非。\n22日午后，完成在南非行政首都比勒陀利亚的国事活动，习近平主席乘车来到约翰内斯堡，出席金砖国家领导人第十五次会晤。\n阳光一路随行，绿茵举目绵延，暖意充满了大地。悬挂在大街小巷的宣传条幅，印有金砖五国国旗的巨幅海报，洋溢着热情笑容的当地民众……“黄金之城”盛情欢迎金砖贵宾。\n金砖国家领导人来了，60多位新兴市场国家和发展中国家领导人或代表来了，联合国等国际和地区组织负责人也来了……国际媒体评论，作为近年来“全球南方”最具影响力的国家元首和政府首脑会议，约翰内斯堡会晤将拉开国际秩序变革新的帷幕。\n中国，金砖合作重要推动者、引领者，发展中国家联合自强中坚力量，一举一动，举世关注。\n从向金砖国家工商论坛闭幕式发表致辞，到在金砖国家领导人会晤中发表重要讲话，从出席金砖国家领导人会晤特别记者会，到出席“金砖+”领导人对话会……8月22日至24日，两天半时间，10余场双多边活动，习近平主席同金砖同事密切沟通、擘画金砖机制发展蓝图，与亚非拉国家领导人深入交流、共谋和平繁荣之道。\n观察习近平主席的“金砖时间”，世界感受到金砖大家庭蓬勃发展的强劲脉动，聆听到新兴市场和发展中国家团结合作的时代强音，更看到新时代中国的使命担当。\n团结合作：“无论有多少阻力，金砖国家这支积极、稳定、向善的力量都将蓬勃发展。”\n8月23日上午10时许，约翰内斯堡杉藤会议中心，金砖国家领导人先后抵达。寓意圆满、胜利的南非国花帝王花簇拥着红毯，习近平主席健步走来。贵宾室前，南非总统拉马福萨早早等候，热情欢迎习近平主席前来出席会晤。前一日，拉马福萨总统刚在比勒陀利亚接待习近平主席进行国事访问，此访是本次金砖国家领导人会晤期间南非安排的唯一一场国事访问。\n在中国特色大国外交布局中，金砖分量举足轻重。2013年、2018年、2023年三次当选国家主席后，习近平主席赴海外出席的首场国际峰会都是金砖国家领导人会晤。\n三个“首场”，既有日程安排的时间巧合，更有大国外交深层次的战略考量。\n在新兴市场和发展中国家群体性崛起的历史大潮中应运而生，金砖国家合作机制代表了世界格局和国际秩序演变调整的前进方向，承载着广大发展中国家共同殷切希望。2013年德班会晤前夕，习近平主席接受金砖国家媒体联合采访，一语道明金砖合作的意义和价值——“有利于促进世界经济更加平衡、全球经济治理更加完善、国际关系更加民主”。\n约翰内斯堡会晤期间，习近平主席进一步深刻指出：“金砖国家是塑造国际格局的重要力量。我们自主选择发展道路，共同捍卫发展权利，共同走向现代化，代表着人类社会前进方向，必将深刻影响世界发展进程。”\n跨越山海，同声相应、同气相求，金砖国家书写了不同制度、不同文化、不同地域国家携手发展的精彩故事。\n回望金砖成长之路，中国印记格外鲜明。\n提出金砖国家“一体化大市场、多层次大流通、陆海空大联通、文化大交流”四大目标，倡导“开放、包容、合作、共赢”的金砖精神，阐述金砖国家“四大伙伴关系”，推动建设新工业革命伙伴关系、构建高质量伙伴关系……金砖合作行稳致远，中国是登高望远的引领者。\n从推动政治协调和经济合作“两条腿走路”，到开启政治安全、经贸财金、人文交流“三轮驱动”新阶段；从推动成立新开发银行、应急储备安排两大经济合作机制，到首倡“金砖+”合作模式……金砖合作开拓创新，中国是脚踏实地的行动派。\n杉藤会议中心2层合影厅，蓝白色背景板上，中国红、南非黄、巴西绿、俄罗斯蓝、印度橙组成的日出图案会晤标识熠熠生辉。从金砖“中国年”线上“天涯同饮一杯茶”到金砖“南非年”线下面对面谈笑风生，约翰内斯堡会晤恢复了领导人手拉手拍摄“全家福”的传统。\n习近平主席站在拉马福萨总统右侧，笑意盈盈。相机闪光灯不停闪烁，摄影记者仍意犹未尽。在记者们请求下，刚刚挪步准备离开的领导人回到原位，再次手拉手，一道高举手臂，镜头定格下这一历史瞬间。微笑，挥手，致谢，金砖大家庭的温暖和谐感染着现场每一个人。\n这段为国际媒体津津乐道的合影细节也正是金砖国家团结合作的生动注脚。正如习近平主席所指出的，“金砖国家有广泛共识和共同目标，无论国际形势如何变幻，合作初衷、共同愿望不会变”。\n团结合作，需要理念的指引。\n当世界进入新的动荡变革期，当金砖国家来到承上启下、继往开来的关键阶段，如何把握大势、引领方向，推进高质量伙伴关系，为世界注入更多确定性、稳定性、正能量？习近平主席提出四点倡议：“要深化经贸、财金合作，助力经济发展”“要拓展政治安全合作，维护和平安宁”“要加强人文交流，促进文明互鉴”“要坚持公平正义，完善全球治理”。\n团结合作，需要实践的推动。\n“设立‘中国—金砖国家新时代科创孵化园’”“探索建立‘金砖国家全球遥感卫星数据与应用合作平台’”“共建‘金砖国家可持续产业交流合作机制’”“进一步拓展人工智能合作”“探索建立数字教育合作机制”……一项项中国举措、中国倡议契合当今时代发展潮流、回应金砖国家现实需求，为推动金砖合作走深走实走远注入强劲动力。\n洁白的会议桌围成同心圆，习近平主席同南非总统拉马福萨、巴西总统卢拉、印度总理莫迪和俄罗斯总统普京（线上）共同与会。主持会晤的拉马福萨总统有感而发：动荡的世界需要“更有力量的金砖”，习近平主席呼吁金砖大家庭团结合作、发挥稳定世界的关键作用，充满了深刻洞见。\n联合自强：“积力之所举，则无不胜也；众智之所为，则无不成也。”\n40多个国家表达加入金砖合作机制的意愿，其中20多国正式申请加入，不少国家还是以最高领导人致信的方式提出……约翰内斯堡会晤前夕，这样一组数字被各国媒体反复引用。“金砖国家会吸纳新成员吗？”“新成员将花落谁家？”国际社会高度关注。\n24日上午，杉藤会议中心1号会展厅座无虚席，金砖国家领导人第十五次会晤特别记者会即将举行。记者们屏声静气，期待领导人们带来“大消息”。\n习近平主席同其他金砖国家领导人一道走上主席台。作为东道主，拉马福萨总统代表五国领导人正式宣布：我们达成一致，决定邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员！\n掌声如潮水般涌来。金砖扩员迈出历史性步伐，这个超预期的“大消息”通过媒体瞬间传遍全世界。\n2011年，在风光旖旎的海南三亚，南非首次以正式成员身份参加金砖大家庭聚会；12年后，在南非，来自亚非拉三大洲的6个发展中国家共同叩开“金砖之门”。\n特别记者会上，习近平主席向金砖大家庭6名新成员热情道贺，深刻阐述此次扩员的不凡意义：\n“这次扩员是历史性的，体现了金砖国家同发展中国家团结合作的决心，符合国际社会期待，符合新兴市场国家和发展中国家共同利益。”\n“这次扩员也是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。”\n因为金砖国家携手改变世界政治经济版图的变革能力，因为广大发展中国家在世界变局中联合自强的强烈愿望，金砖扩员水到渠成，势不可当。\n“金砖不能成为一个封闭内向的集团，而应该成为开放包容的平台，吸纳新成员、汇聚新力量，符合金砖发展的现实需要，也是金砖各国的共同利益所在。”习近平主席深刻指出。\n犹记2017年鹭岛厦门那场新兴市场国家与发展中国家对话会，首次以“金砖+”模式将金砖合作伙伴对象扩大至全球范围。\n难忘2022年北京之夏那场全球发展高层对话会，来自世界范围内的13个新兴市场国家和发展中国家领导人与金砖国家领导人相聚云端、共商发展大计。也正是在2022“中国年”期间，金砖国家在汇聚共识的基础上启动了扩员进程。\n“让志同道合的伙伴们早日加入金砖大家庭”，习近平主席明确倡议。一年多时间，扩员进程便“开花结果”，源于循序渐进的制度准备，更倚靠决策时刻的关键推动。\n约翰内斯堡会晤前夕，一些西方媒体或蓄意炒作金砖国家之间分歧，或不断鼓噪所谓金砖五国“对抗七国集团”的博弈叙事，试图为金砖国家扩员制造障碍。\n“今天，金砖国家同50多个国家聚首南非，不是拉谁选边站队，不是搞阵营对抗，而是打造和平发展的大格局。”习近平主席激浊扬清，阐明合作真义。\n“我们将不断深化金砖战略伙伴关系，拓展‘金砖+’模式，积极推进扩员进程”“我们要秉持开放包容、合作共赢的金砖精神，让更多国家加入到金砖大家庭”……从公开场合的政策宣示到领导人之间的战略沟通，在金砖扩员的“不确定时刻”，习近平主席亲自做各方工作，协调立场、凝聚共识，为金砖国家实现历史性扩员发挥了至关重要的建设性作用。\n这样的温暖时刻，被各国媒体敏锐捕捉：特别记者会后，习近平主席同其他金砖国家领导人紧紧握手，相互祝贺，笑容荡漾在每个人的脸上。\n扩员后，金砖国家国土面积的全球占比由26%增至32%，人口总和由42%增至47%，国内生产总值由26%增至29%，货物贸易总额由18%增至21%。作为发展中国家团结合作的最重要平台，金砖成色更足了，影响更大了，发展中国家联合自强的信心和底气得到极大增强。\n金砖机制的蓬勃发展，是南南合作平台的拓展，是维护和平力量的增强，是世界正义阵线的扩大，是发展中国家团结合作的又一重要里程碑。\n特别记者会还发表《金砖国家领导人第十五次会晤约翰内斯堡宣言》。\n“在互利合作的基础上构建人类命运共同体”“呼吁改革布雷顿森林体系机构，包括让新兴市场和发展中国家发挥更大作用”“加强金砖国家新工业革命伙伴关系”“责成财长和/或央行行长们研究金砖国家本币合作、支付工具和平台”“责成外长们进一步讨论金砖伙伴国模式及潜在伙伴国名单”……从金砖国家对前行之路的宣示和规划中，人们看到了闪耀的中国智慧，看到发展繁荣的巨大机遇，更看到了一个更加公正合理的国际秩序应有的样子。\n命运与共：“历史的钟摆朝向何方，取决于我们的抉择。”\n“什么时候到的？”\n“昨天到的。”\n“很高兴再次见到你，我们是老朋友了。”\n“您是一位伟大的朋友，我非常高兴能与主席先生再次见面……”\n23日下午，约翰内斯堡希尔顿饭店双边会见厅，习近平主席同塞内加尔总统萨勒的会面以老友间的亲切对话开场。过去10年，两位领导人在双多边场合、在线下线上见面近10次。\n备受瞩目的金砖大舞台，演绎着友好交往的动人故事，也记录下大国外交的奔忙脚步。\n峰会间隙，习近平主席在会场内外分别会见前来出席“金砖+”领导人对话会和中非领导人对话会的多位发展中国家领导人：塞内加尔总统萨勒、古巴国家主席迪亚斯—卡内尔、埃塞俄比亚总理阿比、孟加拉国总理哈西娜、伊朗总统莱希、刚果（布）总统萨苏、马拉维总统查克维拉、坦桑尼亚总统哈桑、纳米比亚总统根哥布……\n从推动双边关系到共建“一带一路”，从深化多边协作到应对全球性挑战，习近平主席同各国领导人叙友谊、话合作，气氛友好热烈。\n约翰内斯堡之行，习近平主席两场多边活动颇具特别意义——\n一是“金砖+”领导人对话会。\n24日上午，杉藤会议中心5层会议厅，习近平主席等金砖国家领导人与60多位非洲国家及其他新兴市场和发展中国家领导人或代表、相关国际组织负责人共同与会。\n“发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。”\n面对各国共同关心的发展问题，习近平主席在讲话中开宗明义。\n“坚持发展优先，加大了资源投入”“坚持行动导向，深化了务实合作”“坚持创新驱动，增强了发展动能”“坚持共克时艰，提升了发展韧性”，习近平主席向与会领导人全面介绍去年6月首届全球发展高层对话会以来落实全球发展倡议的可喜进展，为发展中国家共谋发展提振信心，指明方向。\n一是中非领导人对话会。\n24日晚，希尔顿饭店会议厅，对话会由习近平主席同拉马福萨总统共同主持。非盟轮值主席、科摩罗总统阿扎利，中非合作论坛非方共同主席国、塞内加尔总统萨勒，非洲次区域组织代表赞比亚总统希奇莱马、布隆迪总统恩达伊施米耶、吉布提总统盖莱、刚果（布）总统萨苏、纳米比亚总统根哥布、乍得总理凯布扎博、利比亚总统委员会副主席库尼、尼日利亚副总统谢蒂马，以及非盟委员会代表穆昌加等出席。\n这是时隔5年习近平主席再次面对面同非洲领导人集体会面。对话会上，习近平主席就下阶段加强中非务实合作、助力非洲一体化和现代化事业提出3项举措：发起“支持非洲工业化倡议”，实施“中国助力非洲农业现代化计划”，实施“中非人才培养合作计划”。\n各方相约：明年将在中国举办下一届中非合作论坛会议，再一次共商未来发展大计。\n对话方广泛的代表性是两场多边会议的共同特点。相似的历史、相连的命运、相依的未来，让大家走到一起。\n10年前，习近平主席提出构建人类命运共同体伟大倡议，得到广大发展中国家热烈欢迎和支持。\n10年来，构建人类命运共同体在广大新兴市场和发展中国家落地生根、开花结果。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会走到了关键当口。\n是坚持合作与融合，还是走向分裂与对抗？是携手维护和平稳定，还是滑向“新冷战”的深渊？是在开放包容中走向繁荣，还是在霸道霸凌中陷入萧条？是在交流与互鉴中增进互信，还是让傲慢与偏见蒙蔽良知？\n“历史的钟摆朝向何方，取决于我们的抉择。”\n金砖国家领导人会晤前夕，习近平主席22日下午向金砖国家工商论坛闭幕式发表致辞，就新形势下如何把构建人类命运共同体的理念转化为行动、愿景转化为现实给出中国答案，明晰实践路径——\n“我们要促进共同发展繁荣”；\n“我们要努力实现普遍安全”；\n“我们要坚持文明交流互鉴”。\n“每个国家都有发展的权利，各国人民都有追求幸福生活的自由。”“事实表明，不断扩大军事同盟，拓展自身势力范围，挤压别国安全空间，必将造成安全困境，导致各国都不安全。”“蓄意鼓噪所谓‘民主和威权’、‘自由和专制’的二元对立，只能造成世界割裂、文明冲突。”……聆听习近平主席的致辞，现场各国工商界人士报以阵阵热烈掌声。\n“世界怎么了，我们怎么办”，习近平主席对人类前途命运的深刻思考，引发国际社会强烈共鸣。\n以“77国集团和中国”轮值主席身份首次出席“金砖+”领导人对话会的迪亚斯—卡内尔主席仔细研读习近平主席连日来一系列讲话，在双边会见时希望同习主席“再深入谈一谈”，表示古方坚定支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议；\n真切感受到“一带一路”合作带来的丰硕成果，致力于“让孟加拉国人民过上更好生活”的哈西娜总理表示，共建“一带一路”为孟加拉国打开了发展的新的大门；\n阿比总理说，得益于中国的帮助和合作，埃塞俄比亚近年来发生了很大发展变化，愿学习借鉴中国治国理政经验，更好实现自身国家发展；\n莱希总统感谢习近平主席为推动伊沙对话和解发挥重要作用，高度赞赏并感谢中方支持伊朗成为金砖正式成员，认为这将为伊中关系发展提供新动能，也将有利于更好推进落实习近平主席提出的三大全球倡议；\n根哥布总统用两个“朋友”定义纳中关系：“全天候的朋友”和“遇到困难时可以依靠的朋友”，他告诉习近平主席，纳方深受中国特色社会主义思想启发，正在探索具有纳米比亚特色的现代化道路；\n…………\n一场场会见，一次次交谈，交织出中国同世界合作共赢、命运与共的斑斓画卷。多位领导人向习近平主席发出热情的访问邀请，也表达了再访中国的热切愿望。\n非洲是一片蕴藏着朴素而深邃智慧的大陆。南非乌班图精神倡导“我们在故我在”，强调人们彼此依存、密不可分；中华民族追求“仁民爱物、天下大同”。虽远隔山海，却理念相通。\n立足南非，放眼非洲；立足金砖，放眼世界；立足“以中国式现代化全面推进中华民族伟大复兴”，放眼“不让任何一个国家在世界现代化进程中掉队”。习近平主席金砖之行，让非洲大地有力见证推动构建人类命运共同体的中国力量、中国贡献。\n（新华社约翰内斯堡8月26日电  参与记者：谢江、韩梁）"
  },
  {
    "title": "“推动全球治理朝着更加公正合理的方向发展”（互利共赢  团结合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-03.htm",
    "date": "2023-08-27",
    "content": "8月21日至24日，国家主席习近平应邀赴南非约翰内斯堡出席金砖国家领导人第十五次会晤，并对南非进行国事访问。这既是一次亲切友好的双边访问，也是一次举世瞩目的多边之旅，受到国内外舆论高度关注。接受本报记者采访的国内外各界人士表示，这次访问具有战略意义，反映出新兴市场国家和发展中国家推动建设公正合理全球治理体系的努力取得重大进展。\n“将南中战略互信提升到新高度”\n中国国际问题研究院副研究员苏晓晖认为，习近平主席对南非的国事访问，再一次发挥了元首外交的引领作用。在两国元首见证下，中南签署关于共建“一带一路”、新能源电力、农产品、经济特区和工业园区、蓝色经济、科技创新、高等教育等领域多项双边合作文件。两国合作的广度与深度进一步拓展，对全球的示范作用也进一步加强。中南对践行真正的多边主义具有高度共识，都反对单边主义和霸权主义。作为新兴市场国家和发展中国家代表，中国和南非致力于构建高水平命运共同体，将为构建人类命运共同体持续提供有力支撑。\n中国现代国际关系研究院非洲研究所所长黎文涛表示，此访期间，中国和南非就深化和推进共建“一带一路”达成了多项共识。中南文化思想相互契合，中国文化强调“各美其美、美美与共”，南非乌班图精神倡导“我们在故我在”，强调人们彼此依存、密不可分。两国人民渴求和平与发展的共同心声，为双边关系发展提供了广阔的空间。\n南非国民议会事务主席弗罗里克表示，南非人民与中国人民之间有着牢固的历史联系和友谊纽带，中国一贯重视发展与南非的关系。“我的家乡东开普省已经有中国的北汽投资项目和一汽工厂项目，创造了大量的就业机会。”弗罗里克强调，南中合作建立在相互信任、相互友好的基础之上，不排斥第三方，使非中人民都能从中受益。习近平主席提出的共建“一带一路”倡议让中国与发展中国家建立起更为牢固的关系。“加强金砖国家合作和非中合作顺应国际社会的期待，将推动全球治理朝着更加公正合理的方向发展”。\n南非《非洲时报》总编辑马哈沙·兰佩迪认为，南非在基础设施建设、技术进步等方面获得了中国的有力支持和帮助，南中双方在经贸、基础设施建设、科技等领域的合作取得长足发展。在国际舞台上，南中两国在联合国等多边机制下开展了重要合作。习近平主席此访达成的一系列务实成果令人振奋。“在双方合作下，南中共建了很多基础设施项目。很多南非民众对两国各领域务实合作给予积极评价。”\n南非国家行政学院院长布萨尼·恩格卡维尼表示，经过25年的发展，南中“同志加兄弟”的情谊愈发深厚，两国务实合作不断深化，推动双方多领域合作取得丰硕成果。“习近平主席此次国事访问将南中战略互信提升到新高度，两国关系已经超越双边范畴，具有越来越重要的全球意义。”\n“进一步壮大世界和平和发展的力量”\n经过各方反复深入沟通，此次金砖领导人会晤作出政治决断，决定邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚作为新成员加入金砖，并欢迎其他有意愿并符合条件的发展中国家成为金砖伙伴国。金砖合作机制的蓬勃发展，是南南合作平台的拓展，是维护和平力量的增强，是世界正义阵线的扩大，是发展中国家团结合作的又一个重要里程碑。\n南非中国问题专家谭哲理表示，本次金砖扩员是历史性的，充分体现了金砖国家和其他新兴市场国家和发展中国家团结合作的决心。从2017年“金砖+”合作模式在金砖国家领导人厦门会晤上提出，到此次金砖扩员，金砖国家越来越成为维护世界和平与发展的重要力量。\n苏晓晖认为，伴随新兴市场国家和发展中国家群体性崛起以及国际格局深刻变革，金砖合作机制应运而生。本次金砖扩员呼应了发展中国家普遍意愿，也为新兴市场国家和发展中国家增添更大发展信心，将进一步促进“全球南方”国家团结合作，有力提升新兴市场国家和发展中国家在国际事务中的代表性和发言权。\n南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃表示，本次扩员的6个国家覆盖亚非拉，是新兴市场国家和发展中国家的重要代表，符合国际社会期待。“金砖扩员象征着新兴市场国家和发展中国家加强团结，体现了真正的多边主义，是金砖合作的新起点，将给金砖合作机制注入新活力，进一步壮大世界和平和发展的力量。”\n埃及新闻总署政治院研究员侯赛因·伊斯梅尔表示，习近平主席此访提出的中国方案既展现了金砖精神，也表明了金砖合作机制的灵活性。国际社会需要践行真正的多边主义，维护以联合国为核心的国际体系。习近平主席提出的构建人类命运共同体理念，为构建更加公平、公正、合理、包容的国际秩序指明方向。埃及希望通过加入金砖合作机制，与其他金砖伙伴加强合作，实现更大发展。\n“将为非中人民带来更多福祉”\n2013年，习近平主席担任中国国家主席后，首次出访就来到非洲，提出真实亲诚对非政策理念。10年来，中方秉持这一理念，同非洲朋友一道，推动中非关系不断走深走实，进入共筑高水平中非命运共同体的新阶段。习近平主席时隔5年再次踏上非洲大陆，倡议并同拉马福萨总统共同主持中非领导人对话会，同非洲兄弟话友谊、促合作、谋发展，共创中非美好未来。\n尼日利亚国际问题专家奥维·莱克姆法表示，习近平主席多次到访非洲，极大深化了非中务实合作。此次中方发布《支持非洲工业化倡议》《中国助力非洲农业现代化计划》《中非人才培养合作计划》，将有力支持非洲一体化和现代化建设。“事实证明，中国是非洲人民可靠的伙伴和真正的朋友。”\n加纳非中政策咨询中心执行主任保罗·弗林蓬表示，在过去10年间，通过共建“一带一路”倡议、中非合作论坛等机制，非中进入共筑高水平非中命运共同体的新阶段。“非洲国家正在努力实现工业化、农业现代化，非洲大陆自贸区建设也正在逐步完善中，这些领域都是非中的重点合作方向，将为非中人民带来更多福祉。”\n黎文涛认为，习近平主席就下阶段加强中非务实合作、助力非洲一体化和现代化事业提出三项举措，三项举措契合了非洲的发展诉求，也体现了中国发展优势。中国和非洲开展工业化合作，可以为非洲带去中国资金、技术及经验。中国通过农业现代化推进减贫的经验，将助力非洲农业现代化发展。无论是工业化还是农业现代化，需要大批专业性的人才，三项举措相辅相成。\n北京外国语大学非洲学院院长李洪峰认为，中国是非洲实现现代化不可缺少的重要合作伙伴。此次中方提出的三项举措是中国践行真实亲诚对非政策理念、助力非洲发展的务实行动。这三项举措立足于中非互相了解以及合作成果的基础上，更立足于非洲国家实际国情，切实回应了非洲实现工业化、经济多元化、农业转型升级和科学技术人才培养的需求。这三项举措再次表明，中国是急非洲之所急的真正朋友和伙伴，将为非洲国家实现现代化提供重要助力。\n（本报北京、约翰内斯堡、开罗、阿布贾8月26日电  记者曲颂、李欣怡、杨迅、万宇、邹松、沈小晓、姜宣）"
  },
  {
    "title": "坚定信心、众志成城，携手构建发展共同体（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-03.htm",
    "date": "2023-08-27",
    "content": "发展承载着人民对美好生活的向往，是发展中国家的第一要务，也是人类社会永恒主题。日前，习近平主席在南非约翰内斯堡出席金砖国家同非洲国家及其他新兴市场和发展中国家领导人对话会，与金砖国家领导人和60多位非洲国家及其他新兴市场和发展中国家领导人或代表、国际和地区组织负责人等共商全球发展大计。\n“国际社会要以天下之利为利，以人民之心为心，推动发展问题重回国际议程的核心。”习近平主席在对话会上发表重要讲话，阐述中国推动全球发展的主张，介绍中国为落实全球发展倡议、重振全球发展事业推出的举措和成效，进一步提振了新兴市场国家和发展中国家实现可持续发展的信心。\n今年是联合国2030年可持续发展议程的中期评估年。近年来，受新冠疫情、地缘政治冲突、世界经济困难等影响，全球发展事业面临巨大挑战。目前，多数可持续发展目标落实缓慢、令人担忧。发展中国家面临的挑战更为严峻，实现可持续发展目标任重道远。“要提高发展中国家在全球治理中的代表性和发言权，支持发展中国家实现更好发展。要坚持真正的多边主义，构建全球发展伙伴关系，为共同发展营造安全稳定的国际环境。”习近平主席强调注重发展的公平性，努力营造安全稳定的发展环境，回应了广大新兴市场国家和发展中国家的共同关切，顺应各国人民谋发展、促合作的共同期待。\n“中国始终同发展中国家同呼吸、共命运，过去是、现在是、将来也永远是发展中国家的一员！”习近平主席铿锵有力的话语，传递出中国始终同广大发展中国家站在一起、促进共同发展的坚定决心。着眼全球发展大局大势、人类社会共同利益，习近平主席2021年9月在第七十六届联合国大会一般性辩论上提出全球发展倡议，呼吁共同推动全球发展迈向平衡协调包容新阶段。全球发展倡议已得到100多个国家和国际组织支持，近70个国家加入中国发起成立的“全球发展倡议之友小组”。全球发展倡议是人类命运共同体理念在全球发展领域的重要实践，充分彰显中国对全球发展事业的引领作用。\n全球发展倡议提出近两年来，中国坚持发展优先，加大了资源投入；坚持行动导向，深化了务实合作；坚持创新驱动，增强了发展动能；坚持共克时艰，提升了发展韧性。举办全球发展高层对话会，宣布中方落实全球发展倡议的重要举措，发布包含32项举措的成果清单；成立总额40亿美元的全球发展和南南合作基金；从亚洲到非洲，从太平洋岛国到加勒比海岸，200多个合作项目开花结果，减贫、教育、卫生等领域合作机制不断拓展；聚焦绿色发展、新型工业化、数字经济等重点领域，推进新工业革命伙伴关系建设，助力高质量发展；启动中国—联合国粮农组织南南合作信托基金，落实促进粮食生产专项行动；发起全球清洁能源合作伙伴关系，助力实现能源安全……中国以行践言，充分展现大国担当。\n在此次对话会上，习近平主席宣布中国金融机构即将推出100亿美元专项资金，专门用于落实全球发展倡议，让广大新兴市场国家和发展中国家再次看到中国始终是全球发展的贡献者。中国同非洲国家开展更多合作，包括提供卫星测绘成套数据产品，实施“智慧海关”合作伙伴计划，协同联合国教科文组织开展“全球发展倡议助力非洲未来”行动，有助于非洲增强自主发展能力，实现可持续发展。塞内加尔总统萨勒表示，非中合作充满活力，契合非方发展需要，而且落实高效，有力支持了非洲国家的经济社会发展。\n唯有发展，才能实现人民对美好生活的向往；唯有合作，才能不让任何一个国家在世界现代化进程中掉队。中国将继续同广大新兴市场国家和发展中国家一道，推动全球发展倡议走深走实，携手构建发展共同体，为全球发展事业贡献正能量。"
  },
  {
    "title": "大道之行  天下为公",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-03.htm",
    "date": "2023-08-27",
    "content": "南半球的春日，春风骀荡。历经百年沧桑的南非比勒陀利亚总统府，习近平主席同拉马福萨总统并肩而立，俯瞰欣欣向荣的城。\n“真是一览无余啊！不畏浮云遮望眼，自缘身在最高层。”习近平主席的感慨，仿佛此行的一个生动写照。\n8月21日至24日，在南非。\n三组关键词：中南、金砖、中非。习近平主席出席金砖国家领导人第十五次会晤并对南非进行国事访问。立足南非和金砖，放眼非洲和世界。\n25年的携手：“黄金时代”\n21日晚，习近平主席专机经过上万里的长途飞行，落地南非约翰内斯堡。\n夜已深。料峭春风里，专程赶来的拉马福萨总统在舷梯下等待。\n南非是今年金砖国家轮值主席国。打破外交惯例、亲临机场迎接的高规格礼遇，放在东道主的紧张日程里，更见情真意切。\n舷梯下，两双手紧握在一起。\n拉马福萨总统此前说，只要习近平主席来，再忙，都要安排国事访问。这也成为此次金砖峰会期间，南非安排的唯一国事访问。\n第二天，位于比勒陀利亚市中心的总统府，拉马福萨总统再次前来迎接。盛大欢迎仪式结束后，会谈一开场，他的热情就感染了现场：\n“这是历史性的一刻，表达我们感激之情的一刻，以及我们庆祝的一刻。”\n“习近平主席，欢迎您，我们张开双臂热烈欢迎您。我们是您真正的朋友，我们也知道您是我们真正的朋友，真的非常荣幸能够接待您来南非访问。”\n5年前，两位领导人作为国家元首第一次见面，那也是拉马福萨总统就职后接待的首个国事访问。\n“我能回想起我们每一次的对话，或者电话，或者是在世界其他地方开会时的见面。”忆往昔，拉马福萨总统感触良多。\n上一次通电话是在今年6月，在南非线下办会遭遇困难之时。习近平主席的鼓励如旱田甘霖：“中方支持南非作为轮值主席国，办好今年金砖合作各项活动。”\n携手并肩，在艰难时刻、在关键节点。两位元首见证的签字仪式成果丰硕，随之出炉的成果清单更是可圈可点。载人航天、数字经济、蓝色经济、医疗教育、经济特区……上天入海，合作共赢。\n比如供电。\n电力短缺，是南非的“发展之痛”。这次来，中南应急电力合作、新能源电力投资合作、电网升级改造合作……件件着眼于南非燃眉之急。\n比如减贫。\n拉马福萨总统渴望学习中国经验：“中国从一个被侵略、一穷二白的国家，到取得今天历史性成就，无人可比。”习近平主席积极回应道，中方愿同南非加强经验交流，帮助南非实施减贫示范村项目。\n再如投资。\n拉马福萨总统提出，下一个五年期待南非再吸引超千亿美元外国投资。习近平主席予以明确支持：“扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。”\n会谈时，拉马福萨总统讲起郑和下西洋。在“云帆高张、昼夜星驰”的古丝绸之路上，中非互通有无、相知相交。跨越千年之久，伴随中华民族复兴征程，唤醒沉睡的古老丝路，历史掀开了新一页。“一带一路”倡议发出后，南非成为第一个加入的非洲国家。此次签署的《中南关于同意深化“一带一路”合作的意向书》，描绘了更壮阔的未来图景。\n中国何尝不感念南非？在核心利益、重大关切问题上，南非始终同中国坚定站在一起。从反对种族隔离制度中奋起，南非深知保持独立自主的可贵。在中国提出政治解决乌克兰危机的中国立场后，南非第一时间给予积极支持。随后，南非等国家组成和平代表团前往斡旋，提出的倡议主张同中国立场高度一致。\n同拉马福萨总统会谈时，习近平主席不由感慨：“中南关系已经超越了双边关系范畴，具有全球战略影响力，也向世界展示了发展中国家、新兴市场国家合作所带来的力量。”\n半个多世纪以来，非国大和中国共产党两个大党彼此支持的情谊，铸就了中南两国“同志加兄弟”的关系本色。\n25年前，中南建交。从伙伴关系、战略伙伴关系到全面战略伙伴关系，习近平主席评价称：“已经步入‘黄金时代’，前景光明，未来可期”。\n10年前，担任国家主席后首次出访，踏上非洲大陆。那些灿烂的笑容、明亮的眼眸，那些热情的拥抱、情真意切的话语，至今记忆犹新。\n“10年来，我亲历了中南关系的蓬勃发展。中南关系之所以好、中南友谊之所以深，关键在于两国两党在各自发展道路上休戚与共，结下了深厚友谊。”此次访问，习近平主席提出“四大伙伴”：“高度互信的战略伙伴”“共同进步的发展伙伴”“相知相亲的友好伙伴”“维护正义的全球伙伴”，同拉马福萨总统一道为中南关系擘画新的蓝图。\n两国元首一致同意，携手推动中南全面战略伙伴关系不断迈上新台阶，携手构建高水平中南命运共同体。\n有媒体将此访定义为“未来合作与理解的希望灯塔”。南非的外交观察者撰文称，习近平主席的领导一直是北京与比勒陀利亚关系的桥梁。自上任以来，这位充满活力的领导人创造性地发展、巩固了中国与非洲的友好关系。\n午后的总统府内庭阳光明媚，繁花似锦。拉马福萨总统捧起一枚“南非勋章”，郑重为习近平主席佩戴上。“您被授予了对南非作出巨大贡献的人士的最高荣誉。”“南非人民向您致敬。”\n习近平主席回应，“我愿重申，无论国际风云如何变幻，中方致力于深化中南友好合作的决心不会改变。”\n10年的深耕：“命运与共”\n谁是真正的朋友，谁是真正的伙伴？\n约翰内斯堡，从中国代表团驻地会议厅，能清晰听到答案。\n在这里，当地时间24日晚，习近平主席同拉马福萨总统共同主持中非领导人对话会。\n这几日，在非洲大陆召开的“金砖+”活动，集聚了几乎全部非洲国家的代表。借此时机，中非元首举行新冠疫情以来首次集体面对面会晤。\n朋友相见分外亲切。现场，“8+2+1”的宾客纷至沓来。8，非洲8个次区域的代表；2，非盟轮值主席国科摩罗和中非合作论坛非方共同主席国塞内加尔；1，非盟委员会。\n这次对话会的主题，为何设定为“促进非洲一体化，共筑高水平中非命运共同体”？\n独行快，众行远。非洲历来重集体、求团结。近来，非洲大陆上一个呼声格外响亮：借非洲自贸区正式成立推进工业化一体化进程，并期盼最重要的伙伴中国给予支持。\n习近平主席曾用“种瓜得瓜，种豆得豆”，形容外交关系的内在逻辑，放在这里再恰当不过。为何是中国？拉马福萨总统在对话会上道出非洲的共同心声：\n“中国在非洲最需要的时候雪中送炭，中国是能够看见非洲大陆需求的伙伴。中国从来不是殖民列强。我们从非中合作中获益良多，这一关系相互成就、互利共赢。”\n利比亚总统委员会副主席库尼第一个走进会场：“中国在非洲的努力方向，也正是非洲人民的所想所盼。非洲人民向往中国，非洲各国都希望和中国朋友合作。”\n对中国来说，非洲何尝不是一个牢固而潜力巨大的合作伙伴？14亿人口的非洲大陆，在国际形势风云变幻之际，在“脱钩断链”的风险阻力之下，敞开怀抱欢迎中国。\n“双循环”的新发展格局、高水平的对外开放向纵深推进，中国握手非洲大陆，无疑是合作共赢之举。\n“中非从来都是命运共同体。”10年前，习近平主席访问非洲，首次提出“真实亲诚”对非政策理念。\n再向前追溯。\n有次讲起中非友好，习近平主席说：“我这个年纪的中国人，从小就是在中非友好的热烈气氛中长大的。”万隆会议上的历史性握手；非洲兄弟“把中国抬进联合国”；“友谊之路”坦赞铁路的修建……留在中非人民心坎上，几乎家喻户晓。\n“中非关系不是一天就发展起来的，更不是什么人赐予的，而是我们双方风雨同舟、患难与共，一步一个脚印走出来的。”习近平主席思考深邃。\n一步一个脚印，中国和非洲一起成长。这一路，民族独立的旌旗漫卷长空，国家前进的车辙烙印大地。这一路，回荡着历史的深远，饱蘸着情义的厚重，跨山越海，云程发轫，万里可期。\n“现代化”是共同的命题，是今日中国和今日非洲最恢弘的乐章。非洲的现代化之路走得艰辛而坚定，他们眺望东方，瞩目方兴未艾的中国式现代化征程。\n望向中国，汲取了信心。\n中华大地上生长出来的现代化，描绘了现代化另一幅图景，创造了人类文明的新形态。中国实践向探索中的非洲分享了一个深刻道理：世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。\n读懂近代史，更知这份信心的弥足珍贵。\n“同样历经磨难的非洲要看到中国故事，学习中国经验”“中国的卓越之旅鼓舞人心”……这是中国式现代化的世界回响。对话会上，布隆迪总统恩达伊施米耶说：“中国坚持授人以鱼，也授人以渔。我们希望在中国的帮助下自己学会钓鱼。”\n在题为《携手推进现代化事业  共创中非美好未来》的主旨讲话中，习近平主席生动阐释：“什么样的发展道路最适合非洲，非洲人民最有发言权。推进一体化是非洲国家和人民自主选择的现代化道路。中国一直予以坚定支持并愿做非洲现代化道路的同行者。”\n望向中国，看到了机遇。\n中国的机遇，非洲的机遇。几乎每一位非洲国家领导人，都能说出很多和中国的合作故事。“一带一路”，春华秋实。那些赶着骆驼、骑着毛驴取水的日子，那些每晚停电的担忧，那些饿肚子的光景，那些缺医少药的困境……因为中国的到来，已经改变或正在改变。\n义利相兼，行稳致远。“正确义利观”提出10年了。中非关系最大的“义”，书写在中国参与建设6000多公里铁路、6000多公里公路、80多个大型电力设施的非洲大地上……“一个实际行动抵得上一打纲领。”中国言必信，行必果。\n对话会上，面向未来，习近平主席提出3项务实举措：中方愿发起“支持非洲工业化倡议”；愿实施“中国助力非洲农业现代化计划”；愿实施“中非人才培养合作计划”。\n粮食安全是非洲大陆的当务之急；人才潜力、人口红利如何释放也是非洲大陆的长久之思……中国是实现非洲现代化不可或缺的重要合作伙伴，这也是今天中非命运共同体的新内涵。\n会场内，非洲国家领导人听得专注。纳米比亚总统根哥布感叹：“非洲曾经饱受摧残。感谢中国，让我们共同繁荣，我们的友谊一定会像河流一样生生不息。”\n“中国和非洲正在通过共同探索现代化的生动实践回答历史之问，携手推进合作共赢、和合共生、文明共兴的历史伟业。”随着习近平主席的讲述，一幅恢弘画卷徐徐铺展。\n28亿人民的选择：“共担使命”\n日程安排紧凑丰富。于轻重缓急间，可清晰洞见中国的所思所想。\n中南、金砖、“金砖+”、中非，几个组合看似交错叠织，实则在浩浩荡荡的世界大潮下交相辉映。纵然丰富，却离不开两个主题：一个，世界上最大发展中国家和发展中国家最集中的大陆，再聚首；另一个，新兴市场国家和发展中国家的代表再握手，并携手拥抱发展中国家最集中的大陆。\n进一步凝练，关键词聚焦于新兴市场国家和发展中国家。\n毫无疑问，国际格局的天平上，它们的砝码日渐加重。不以任何人、任何国家的意志为转移。从北大西洋移向太平洋，从北方移向南方，数据是最有力的佐证：“新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，过去40年国内生产总值的全球占比从24%增至40%以上。”\n新格局的到来，正如习近平主席引用的诗句：“青山遮不住，毕竟东流去。”\n循旧还是拓新？墨守成规还是顺势而为？不同的选择，也随之带来了退与进、乱与治的迥然之别。世界愈发认识到，“领导今天的世界事务，不能没有它们，也不应当没有它们”。\n身处其中的“它们”，正是“我们”。就像在金砖峰会期间习近平主席的一句致辞，“历史的钟摆朝向何方，取决于我们的抉择”。\n中国和非洲，加起来有28亿人，约占世界人口的1/3。此行前夕，习近平主席在文章中写道：“面对百年变局，中非关系行得稳、中非合作搞得好，全球发展就有更多新动能，世界就有更多稳定性。这是28亿中非人民肩负的国际责任和历史使命。”\n“战略自主，联合自强”，成为今日非洲留给世界的鲜明印象。\n世界重大变化令人目不暇接，非洲国家前所未有参与其中、影响其中。用一个声音说话，非洲声音愈发响亮。百年来，从摆脱殖民求解放，到摆脱沉默寻求国际秩序中更大话语权，非洲国家一步步跋涉，寻求自强开启了一个新的征程。\n“中方将继续支持非洲在国际事务中以一个声音说话，不断提升国际地位。中方将在下个月二十国集团领导人峰会上积极推动非盟成为二十国集团正式成员，在联合国安理会改革问题上支持就优先解决非洲诉求作出特殊安排，呼吁多边金融机构提高非洲国家发言权。”习近平主席立场鲜明，非洲国家感念在心。\n坚定不移地站在历史正确一边，站在人类文明进步一边，中国主张总会在非洲大陆赢得热烈的赞誉和支持。这几年，习近平主席相继提出全球发展倡议、全球安全倡议、全球文明倡议。非洲国家赞赏和支持三大全球倡议的数量之多、比例之高，说明了什么？建立未来新秩序，塑造未来新格局，中非同声相应、同气相求。\n这次金砖扩员，正是乘大势之下的同心协力。\n去年，中国担任金砖国家轮值主席国，明确提出“金砖扩员”。中国倡议，南非接力。在一年左右的时间，“20多个国家正在叩响金砖的大门”。习近平主席多次表达希望：“中方真诚欢迎大家加入金砖合作机制！”\n当地时间24日上午9时许，原定的会议推迟了，一场临时增加的金砖国家领导人第十五次会晤特别记者会，载入史册。\n会议宣布，邀请沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员。掌声、惊叹声回荡现场。这一次扩员的数字，超出了很多国家的预想，却是“水到渠成，瓜熟蒂落”。金砖前景是光明还是黯淡，生命力是旺盛还是衰败，答案不言自明。百年未有之大变局下，越来越多的国家站在一起，团结在一起。\n看好金砖，看好非洲。西方一些国家随着中国的目光，去关注此前“傲慢视角下的忽视”。对非洲，习近平主席一再强调，那是大有希望的热土，是奔跑的雄狮。尼日利亚副总统谢蒂马在中非领导人对话会上感慨：“我们很尊重您，对您的钦佩是由衷的。中国始终尊重我们，我们也坚定支持中国。”\n乍得总理凯布扎博说：“习近平主席，我们要打破百年的旧模式。与您一起，我们充满信心。反对殖民主义和新殖民主义，中国真诚地与非洲一起努力，让非洲真正实现自己的发展。”\n就像历史发展总是螺旋式上升、波浪式前进的，前方也并非一马平川。这次金砖峰会上，习近平主席的一段致辞引发广泛共鸣：\n“新兴市场国家和发展中国家大多是从殖民主义的历史泥淖中走出来的。我们经历千辛万苦，付出巨大牺牲，获得了民族独立，不断探索符合自身国情的发展道路。我们所做的一切，说到底就是要让人民过上幸福生活。但是，有的国家不甘心失去其霸权地位，对新兴市场国家和发展中国家肆意围堵打压。谁发展得好，就要遏制谁；谁赶上来了，就要使绊子。我曾多次讲，吹灭别人的灯，并不会让自己更加光明。”\n“作为发展中国家、‘全球南方’的一员，我们始终同其他发展中国家同呼吸、共命运，坚定维护发展中国家共同利益，推动增加新兴市场国家和发展中国家在全球事务中的代表性和发言权。中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行‘大道之行，天下为公’。”"
  },
  {
    "title": "“为促进全球可持续发展发挥更大作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_4-03.htm",
    "date": "2023-08-27",
    "content": "“金砖国家是促进全球合作共赢的重要力量。加强金砖国家合作对于建设开放包容的世界经济、推动科技创新和可持续发展至关重要。”巴西商业领袖组织中国区首席执行官小若泽·里卡多·卢斯日前在接受本报记者专访时表示。\n金砖合作机制是新兴市场国家和发展中国家间的重要合作机制，也是南南合作重要平台。曾长期在中国生活的卢斯对近年来金砖国家务实合作的成果，尤其是中国在金砖合作机制中发挥的积极作用给予高度评价。他说：“中国一直注重与其他国家携手合作，坚持真正的多边主义，为促进世界和平与发展、推动构建人类命运共同体作出重要贡献。”\n“中国加快构建新发展格局，推动高质量发展，不断以自身新发展为世界提供新机遇。”卢斯表示，近年来，中国坚持扩大高水平对外开放，持续加大在科技创新、环境保护等方面的投资力度，打造更具吸引力的营商环境。“中国在经济、社会、民生等领域取得巨大进步，还提出了共建‘一带一路’倡议、全球发展倡议等一系列重要倡议，表明了中国与其他发展中国家分享机遇，共同建设人类美好未来的决心。”\n“近年来，金砖国家持续深化金砖战略伙伴关系，让金砖合作成色更足、分量更重、信心更强。”卢斯说，金砖国家在跨境电子商务、物流、低碳技术和清洁能源等领域不断拓展合作，巴西和中国经贸联系日益紧密，在这些领域取得了丰硕合作成果。“金砖国家加强经贸合作，将为发展中国家乃至全球发展持续注入活力，新开发银行就是很好的合作范例。在当前背景下，金砖国家应进一步抓住机遇，大力推动绿色发展和数字化进程，为促进全球可持续发展发挥更大作用。”\n卢斯说：“沙特、埃及、阿联酋、阿根廷、伊朗、埃塞俄比亚正式成为金砖大家庭成员，表明这一多边平台对完善全球治理、维护多边主义的重要性。相信金砖国家将继续秉持开放包容、合作共赢的金砖精神，尊重彼此社会制度和发展道路，朝着构建人类命运共同体的愿景不断迈进，共同践行和平共处和共同发展之道。”\n（本报里约热内卢8月26日电）"
  },
  {
    "title": "李鸿忠出席第九届库布其国际沙漠论坛并发表主旨演讲强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-04.htm",
    "date": "2023-08-27",
    "content": "新华社呼和浩特8月26日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠26日在内蒙古出席第九届库布其国际沙漠论坛并发表主旨演讲。\n李鸿忠说，2012年中共十八大以来，中国共产党和中国政府以前所未有的力度全方位、全地域、全过程加强生态环境保护，推动生态文明建设发生历史性、转折性、全局性变化。习近平总书记站在对中华民族永续发展负责、对人类文明负责的高度，提出一系列新理念新思想新战略，形成了习近平生态文明思想，为建设美丽中国提供了科学指引和根本遵循，为共建清洁美丽世界贡献了中国智慧。\n李鸿忠强调，在以习近平同志为核心的党中央坚强领导下，经过不懈努力，中国实现从“沙进人退”到“绿进沙退”的历史性转变，在世界上率先实现荒漠化和土地沙化“双减少”。中国将坚持以习近平生态文明思想为指导，践行绿水青山就是金山银山理念，坚持山水林田湖草沙冰一体化保护和系统治理，推进防沙治沙高质量发展，创造新时代中国防沙治沙新奇迹。\n李鸿忠指出，荒漠化是人类面临的共同挑战，要秉持人类命运共同体理念，履行《联合国防治荒漠化公约》，发挥政府、国际组织和各类治沙主体作用，深化科研合作，共同推进全球荒漠生态系统治理。\n李鸿忠还实地考察了光伏治沙和沙丘治理情况。"
  },
  {
    "title": "河北省衡水市饶阳县全力推进灾后重建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-04.htm",
    "date": "2023-08-27",
    "content": "8月25日上午，河北省衡水市饶阳县留楚镇赵留吾教学点内，施工车辆来来往往。教学点负责人尹敬磊一边指挥工人们卸下水泥等物料，一边带领教职工清理操场的淤泥，忙得满头大汗。\n积水虽已退去多日，但从教学点围墙上的痕迹不难看出，这里水深一度超过一米。校舍的阳台、地面、厕所等遭到了不同程度的损坏。积水消退后，尹敬磊第一时间请专家来给校舍做了安全鉴定，确保没有问题后，又请专业人员入校进行环境消杀，并安排修复受损设施。\n目前，教室地面已全部重铺完毕，并进行了环境消杀，围墙粉刷、阳台修复以及厕所重建等工作加速推进。\n“看进度最近两天就能全部完工。”尹敬磊介绍，来自周边5个村的孩子在这里就读。“一刻也不能松懈。一切的忙碌，都是为了如期开学。”\n受强降雨影响，饶阳县内共有赵留吾教学点、张池教学点、东草芦小学和良见教学点等4所学校进水，教学设施均有不同程度损坏。为确保学校秋季学期正常开学，饶阳县成立由教育、住建、卫健等部门人员组成的专项领导小组，从房屋鉴定、环境消毒消杀、就学安置等各方面，统筹推进学校灾后恢复重建。\n“县教育局迅速组织人员核实受灾学校和学生情况，组织安排受损学校积极开展校舍等设施的修复。对确实无法按期修复保证开学的，则安排学生暂时到附近学校就读，全力保障每一名学生都能如期走进校园。”饶阳县教育局二级主任科员李彬说。\n此外，饶阳县教育局正在对蓄滞洪区内共计4858名学生进行全面摸排，重点摸排来自脱贫家庭、低保家庭、边缘易致贫家庭的学生，以及留守儿童、特教学生等特殊学生群体，目前尚未发现有学生因灾致困。后续，将会向这些学生提供心理疏导、健康指导等，帮助他们尽快恢复正常生活。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-04.htm",
    "date": "2023-08-27",
    "content": "日前，在吉林省舒兰市新安乡益兴村，村民正抓紧时间清理沟渠中洪水冲来的泥沙，积极恢复正常农业生产。\n郑智文  石天蛟摄影报道"
  },
  {
    "title": "让每个党支部都成为党旗高高飘扬的战斗堡垒",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_4-04.htm",
    "date": "2023-08-27",
    "content": "“以学习链为基础，夯实党建链，赋能业务链；以领学人为抓手，带动获益人，成为共进人；以求实效为目标，真正出实招，全力做实功”；\n“认真开展主题党日，我们在真学、真信、真用中擦亮信仰底色”；\n…………\n3月24日，人民日报社新媒体大厦演播厅，2023年中央和国家机关“四强”党支部建设论坛第一期分论坛现场，来自中央和国家机关10个部门的党支部书记和党员代表，通过鲜活的案例、真情实感的讲述，交流学习贯彻习近平新时代中国特色社会主义思想的体会收获、创建“四强”党支部的经验启示，分享在各自领域以高质量机关党建引领和推动事业高质量发展的生动实践。\n2022年8月26日，习近平总书记对中央和国家机关基层党组织建设作出重要批示强调，中央和国家机关是贯彻落实党中央决策部署的“最初一公里”，必须带头坚持党的全面领导，建强党的组织体系，锻造坚强有力的基层党组织。要认真贯彻新时代党的建设总要求和新时代党的组织路线，坚定不移推进全面从严治党，以提升组织力为重点，持之以恒抓基层、打基础，着力建设政治功能强、支部班子强、党员队伍强、作用发挥强的党支部，不断提高基层党的建设质量，为落实好党中央赋予中央和国家机关各项工作职责提供坚强组织保证。\n为贯彻落实习近平总书记重要批示精神，着力建设政治功能强、支部班子强、党员队伍强、作用发挥强的“四强”党支部，发挥先进典型示范引领作用，中央和国家机关工委于今年3月至7月组织举办11期“四强”党支部建设分论坛，中央和国家机关113个部门的120个党支部的党员代表登台展示，1600余名党员代表参加论坛、观摩学习。\n这是交流的平台、展示的舞台，也是培训的讲台。论坛期间，各部门通过交流分享、问答点评、互学互鉴，对“四强”党支部建设内涵要求的理解逐步深化，对加强“四强”党支部建设的工作重点日益清晰，“四强”党支部建设的质量和水平不断提升。\n抓纲举要、常抓不懈，以争创“四强”带动党支部强起来\n欲筑室者，先治其基。\n党的十八大以来，以习近平同志为核心的党中央高度重视基层党组织建设，强调要严密党的组织体系，增强基层党组织政治功能和组织功能，对中央和国家机关基层党组织建设作出一系列重大部署——\n“建设好党的组织体系这座大厦，要让组织体系的经脉气血畅通起来，让党支部强起来。”\n2019年7月9日，习近平总书记出席中央和国家机关党的建设工作会议并发表重要讲话，对以提升组织力为重点，锻造坚强有力的机关基层党组织作出重要指示、提出明确要求，为推动中央和国家机关基层党组织建设高质量发展提供了总依据、总遵循。\n近年来，党中央印发《关于加强和改进中央和国家机关党的建设的意见》，制定修订《中国共产党组织工作条例》《中国共产党支部工作条例（试行）》《中国共产党党员教育管理工作条例》《中国共产党党和国家机关基层组织工作条例》等一系列制度文件，对建强抓实机关党支部作出部署安排。\n中央和国家机关工委以习近平新时代中国特色社会主义思想特别是习近平总书记关于党的建设的重要思想为指导，深入贯彻落实习近平总书记重要讲话和重要批示精神，以钉钉子精神抓落实，持续深化“四强”党支部创建工作——\n2019年5月，制定《中央和国家机关基层党组织建设质量提升三年行动计划》，并探索提出建设“四强”党支部的目标要求。\n今年4月，召开中央和国家机关党的工作暨纪检工作会议，强调要深化“四强”党支部创建工作，在严密组织体系、严肃党的组织生活、严格党员教育管理、严明基层党建责任上持续用力。\n今年6月，印发《中央和国家机关“四强”党支部创建管理办法（试行）》，对“四强”党支部创建要求、评定周期和程序等作出规定。\n与此同时，搭建交流平台，分领域组织“四强”党支部建设论坛；大兴调查研究，总结推广创新经验，推动互学互鉴；举办党务干部示范培训班，培养会抓善抓党建的支部带头人；开展“四强”党支部评定与复查复核，进行动态管理。\n…………\n以评促创、以创促建。截至目前，各部门评定“四强”党支部5273个，中央和国家机关工委评定中央和国家机关“四强”党支部2128个。争创“四强”党支部，成为中央和国家机关各党支部的共同目标。\n政治功能强起来，走好践行“两个维护”的第一方阵\n“政法机关首先是政治机关，对党绝对忠诚是第一位的要求。”“我们把对党忠诚体现在勇于担责担难、担重担险的实际行动上，体现在一心一意为党分忧、为党尽职的精神品质上。”“四强”党支部建设论坛上，中央政法委基层社会治理局党支部分享了在突出政治机关定位方面的经验做法：建立办理中央领导同志重要指示批示闭合回路“七步法”、每周工作督办等制度，明确落实时间要求，确保中央领导同志重要指示批示不折不扣落实到位。\n中央和国家机关离党中央最近，服务党中央最直接，是践行“两个维护”的第一方阵和贯彻落实党中央决策部署的“最初一公里”。“四强”党支部将政治功能强作为支部建设的根本，努力在旗帜鲜明讲政治上走在前、作表率，引导党员干部坚定拥护“两个确立”，带头做到“两个维护”。\n开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是今年中央和国家机关党的建设的重大任务。“四强”党支部建设论坛集中展示了各党支部开展主题教育、抓好自身建设的典型经验做法和工作成效。\n各党支部牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持以学铸魂、以学增智、以学正风、以学促干，以支部工作的新进展深化主题教育，以主题教育的实际成效推动支部建设高质量发展——\n理论上清醒，政治上才能坚定。中央办公厅通信局电视会议处党支部坚持把学习贯彻习近平新时代中国特色社会主义思想作为终身必修课和每日必修课，组织开展集体研讨、参加主题教育读书班、读书沙龙、参观展览等活动，在学与思中牢记“国之大者”，感受理论的“醇味”与“甜味”。\n“我们深深感到，必须把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，不断提高政治判断力、政治领悟力、政治执行力。”中央组织部干部一局党支部以“四个融入”为发力点，推动党建和业务同谋划、同部署、同落实：把党建融入中心工作，铸牢对党忠诚的政治品格；融入民生工程，强化为民服务的宗旨意识；融入岗位责任，发挥党员的先锋模范作用；融入能力建设，保持整齐昂扬的奋进状态。\n利用微信学习群，提前一周预告学习主题；分享会现场，一人作主题发言、其他党员交流互动；分享会后，把个人发言整理成原汁原味的精读分享实录，年底整理结集……中央和国家机关工委组织部党支部发挥支部“新起点”微信群学习平台和精读分享会研讨机制作用，推动个人学和集体学、线上学和线下学、口头讲和笔头写“三个结合”，激发党员干部学习动力，目前已开展精读分享39期，整理汇编材料近80万字。\n全国政协办公厅机关事务管理局党支部注重将学理论与学业务相结合，将“请进来、走出去”与联学联建相结合，将讲奉献与树榜样相结合，以党建促业务推动主题教育取得实实在在的成效；中国记协国际部党支部运用党的创新理论分析国际形势和舆论态势，研究国际传播和国际交流的新形势新任务，力求破解国际新闻交流工作中的难点问题，推动对外工作在新时代展现新作为、打开新局面。\n在狠抓落实上下功夫，国家税务总局社会保险费司（非税收入司）党支部第一时间制定主题教育工作计划和任务清单，结合工作实际出台制度保障、时间保障、组织保障、监督保障四项措施，将党员干部学习情况纳入量化积分制考核内容，进一步完善了常态化“比学争优”学习体系，推动主题教育走深走实。\n把开展主题教育作为头等大事，各党支部在深学细照笃行中持续筑牢政治忠诚的思想根基，带头学习、带头研讨、带头调查研究，切实把党的创新理论转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n支部班子强起来，以提升组织力增强创造力凝聚力战斗力\n“抓好基层党建，关键在人，关键在队伍。”“坚持以抓活支部生活‘凝神’、以抓实暖心工程‘聚气’、以抓强业务培训‘强体’、以抓严监督管理‘正身’。”“四强”党支部建设论坛上，中央纪委国家监委信息中心（网络举报管理中心）党支部分享了增强组织力、凝聚力、战斗力的经验做法。\n支部强不强，要看“领头羊”。支部班子尤其是支部书记对于党支部建设至关重要。\n各党支部牵住党建责任制“牛鼻子”，落实全面从严治党主体责任清单，推动责任层层传递、压力层层传导、任务层层落实——\n坚持“支部战斗力关键看领导班子”的工作思路，全国人大常委会办公厅联络局党支部建立局务会、支委会、党小组组长会三会共同研究党建工作机制，切实做到带班子、管党员、抓队伍；党支部书记、副书记带领局班子成员压紧压实全面从严治党主体责任，各党小组组长认真履行岗位职责，严格落实规章制度，形成工作合力。\n以明责担责聚力，国务院办公厅人事司党支部坚持每年制定印发党建工作要点及任务分工，组织签订落实全面从严治党主体责任清单，将党建任务定人、定事、定责分解到支部班子和各党小组、落实到每个党员，以此把全体党员组织起来、动员起来。\n人人抓落实、全员齐参加。全国总工会研究室党支部坚持支委轮值负责制，每月由一名支委统筹安排党支部活动的计划制定、组织实施和督促落实；要求党小组长列席每月召开的支委会，促进党小组工作和活动更加规范。\n各党支部在持续加强标准化规范化建设的基础上，结合实际探索形成务实管用、独具特色的党支部工作方法——\n以“一题一写、一人一讲”为载体，提升运用理论解决问题的本领；以“一清两亮、一促两明”为载体，提升业务规范化制度化的水平；以“一期一考、一期一评”为载体，提升日常管理监督的能力……国家信访局人事司党支部通过“三个一”党支部工作法，促进党建和业务深度融合。\n中国科协组织人事部党支部研究制定工作方案，提出9条具体创建措施，将“首问负责制”“志愿服务制”“文明处室评选”等作为重要内容，引导党员干部真正将“为科技工作者服务”放在心上，使支部文化更加鲜明，党员成为一面鲜红的旗帜。\n严格执行民主生活会、组织生活会和“三会一课”等组织生活制度；支部班子选优配强、各尽其责；支部书记善于抓党建带队伍促业务，带头落实责任、带头担当作为、带头增强本领、带头改进作风，党支部委员主动履职尽责积极发挥作用……坚强有力的支部班子，让基层党组织的创造力、凝聚力、战斗力不断增强。\n党员队伍强起来，发挥典型示范作用、激发党员内生活力\n用5个月的时间两赴江西省寻乌县，围绕脱贫攻坚主题解剖一个“麻雀”，开展了一次新时代寻乌调查；开展内蒙古科尔沁右翼中旗“脱贫攻坚和乡村振兴”调研，并在此基础上推进对寻乌县和科右中旗的产业扶贫工作……中央宣传部政策研究室（法规局）党支部分享了在对口帮扶地区开展调研的做法：坚持不唯书、不唯上、只唯实，在真调研、调真研中锤炼党员干部作风，引导党员干部坚定人民立场、树牢宗旨意识，以更加扎实务实求实的态度推进各项工作。\n党员是党的肌体的细胞。只有激活每一个细胞，才能使党组织的肌体健康强健。各党支部注重党员干部素质能力提升，坚持严管与厚爱相结合、发挥典型示范作用，激发党员的内生活力。\n中央政研室党建局党支部制定优化核心能力建设方案，以文稿起草为重点，以岗位练兵为途径，以“传帮带”为抓手，推动党员干部树立精品意识、终稿意识，在实干苦干、攻坚克难中不断提升文稿起草能力。\n组织党员干部到西柏坡、香山革命纪念馆等革命教育基地，接受思想洗礼、筑牢信仰之基；邀请有近30年夜班经验的老党员讲述奉献故事、请身边的青年岗位能手分享成长历程，培育和激发年轻党员的工作干劲……人民日报社总编室第一党支部以深化学习坚定理想信念，致力于锻造一支特别能吃苦、特别能战斗、特别能奉献的坚强团队。\n一个党员一面旗。随着“四强”党支部创建工作持续深化，越来越多的党员干部练就了能担事的“铁肩膀”和能成事的“真本领”，真正做到平常时候看得出来、关键时刻站得出来、危难关头豁得出来，勇挑重担、建功立业——\n复兴号高原双源动力集中动车组研制过程中，中国国家铁路集团有限公司机辆部党支部党员干部争分夺秒做试验、千方百计保质量，攻克一系列技术难题，圆满完成研制任务，拉萨至林芝铁路开通运营、复兴号高原双源动力集中动车组开上青藏高原。\n《现代汉语大词典》编校工作中，中国出版集团有限公司商务印书馆第三党支部参与项目的党员干部克服重重困难，无条件服从安排，全年无休，按时保质完成了10余个校次、200余个专项多轮次的编校工作。\n为确保收购资金第一时间到位，让种粮农民“粮出手、钱到手”，中国农业发展银行粮棉油部党支部党员干部，酷暑中深入田间地头察看粮情、走进农民家里核算种粮收益，提前了解生产形势、市场形势，做好资金测算和准备。\n作用发挥强起来，以高质量机关党建推动事业高质量发展\n“基层党组织组织能力强不强，抓重大任务落实是试金石，也是磨刀石。”公安部经济犯罪侦查局缉捕行动队党支部在“四强”党支部建设论坛上分享了党建和业务两手抓、两促进的心得体会。\n强化表彰奖励，采取集中授奖、慰问警属等方式进一步提高工作积极性；引导年轻党员注重思想淬炼、一线历练、危机磨练……自2014年“猎狐行动”开展以来，缉捕行动队共协助抓获“百名红通人员”61名、重大职务犯罪境外逃犯200余名。\n只有围绕中心、建设队伍、服务群众，推动党建和业务深度融合，机关党建工作才能找准定位。\n“作用发挥强”，是“四强”党支部建设的落点，也是检验创建“四强”成果的试金石。2020年10月，中央和国家机关工委印发《关于破解“两张皮”问题  推动中央和国家机关党建和业务工作深度融合的意见》，明确要求“建立健全机关党建和业务工作一起谋划、一起部署、一起落实、一起检查的运行机制，形成党建、业务‘一盘棋’”。2022年2月，中央和国家机关工委在中央和国家机关部署开展以机关党建推动落实习近平总书记重要指示和党中央经济工作决策部署专项工作，把机关党建放到党和国家事业全局中思考和谋划，一体推进机关党建和业务工作，学、查、改三个环节环环相扣、相辅相成，各部门机关党建围绕中心、服务大局取得积极成效，形成了贯彻落实习近平总书记重要指示和党中央经济工作决策部署的有效工作机制。\n在“四强”党支部建设论坛上，各党支部集中展现了推动党建和业务深度融合的丰硕成果，强化“融”的意识、丰富“融”的载体、突出“融”的效果，真正做到党建和业务同频共振、同向发力，以高质量机关党建推动事业高质量发展——\n国家发展改革委经济运行调节局党支部扎实推进党建和业务融合发展，针对上半年水电大省云南因干旱少雨导致电力电量“双缺”的突出问题，及时调研采取优化电力调度、协调增加外购煤供应、强化铁路运力支持等多项措施，确保云南电力运行平稳。为做好今冬天然气保供，及早部署天然气中长期合同签订工作，并组织单独签订民生用气合同，确保守住民生用能和群众温暖过冬的底线。\n审计署自然资源和生态环境审计司党支部坚持在每月选取两个周四下午，由党员干部对资源环境领域的专题研究成果进行讲解，围绕资源环境审计主责主业谋划开展主题党日、联学联建等，把政治学习成果体现在提升审计工作能力上来。\n中国工程院三局党支部在热点难点工作中均按照“支委+业务处室”模式成立工作专班，3年来先后成立“科学抗疫专班”“科技合作专班”“南水北调专班”，党支部书记和委员带头啃硬骨头，在急难险重任务中锻造坚强战斗堡垒。\n“四强”党支部坚持党建和业务深度融合，将完成中心任务和本职工作作为检验党性的考场、创先争优的赛场、拼搏奋斗的战场，使每一个基层党组织都成为坚强战斗堡垒。哪里有急难险重、哪里就有党组织强有力的领导、哪里就有党员当先锋作表率——\n为早日突破“卡脖子”难题，农业农村部科技教育司党支部专门成立攻关专班党小组，围绕核心种源、农机装备等领域凝心聚力、攻坚克难，推动一批关键核心技术重大任务快速落地，标志性重大农业科技成果相继显现。\n面对群众线上办理业务的现实需求，住房城乡建设部住房公积金监管司党支部成立专项攻坚小组，精准梳理痛点、打通堵点，经过100多天的奋战，全国住房公积金小程序成功上线运行。\n“坚持人民至上、生命至上”“始终把保障人民群众生命财产安全放在第一位”“宁可备而不用，不可用时无备”，应急管理部防汛抗旱司党支部牢记习近平总书记重要指示，党支部派出2/3的党员编入国家防总工作组，赶赴汛情险情最为严重的地区，发扬不怕疲劳、连续作战的作风，让党旗在防汛抗洪救灾第一线高高飘扬。\n…………\n让每名党员都成为一面鲜红的旗帜，每个党支部都成为党旗高高飘扬的战斗堡垒。随着“四强”党支部创建工作持续深化，中央和国家机关越来越多的党支部强起来，确保党的领导“如身使臂、如臂使指”，在强国建设、民族复兴新征程上，为推进中国式现代化不断作出新的更大贡献。"
  },
  {
    "title": "财政部要求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_5-04.htm",
    "date": "2023-08-27",
    "content": "本报北京8月26日电  （记者曲哲涵）一段时间以来，一系列支持中小企业发展的财税政策出台，财政部近日下发《关于加强财税支持政策落实  促进中小企业高质量发展的通知》（以下简称《通知》），要求各地不折不扣将政策落实落细，为推动中小企业高质量发展提供有力保障。\n减税降费方面，在认真落实普惠性减税降费政策的基础上，全面落实对小微企业的精准税费优惠政策，不得以任何理由削弱政策力度。坚决防止征收过头税费，各地区要及时公布政府性基金和行政事业性收费目录，在目录以外不得擅自增加收费项目、扩大征收范围、提高征收标准。严禁乱收费、乱罚款、乱摊派。\n财政金融政策协同方面，《通知》要求落实创业担保贷款贴息政策，发挥政府性融资担保机构作用。发挥财政资金引导作用方面，《通知》明确，中央财政继续通过中小企业发展专项资金支持国家级专精特新“小巨人”企业发展。落实政府采购、稳岗就业等扶持政策方面，《通知》明确将进一步扩大中小企业采购份额。超过400万元的工程采购项目中适宜由中小企业提供的，预留份额由30%以上阶段性提高至40%以上的政策延续至2025年底。中小微企业招用符合条件的毕业年度或离校两年内未就业高校毕业生、登记失业青年，签订一年以上劳动合同的，可按规定申请一次性吸纳就业补贴。\n《通知》强调，在分配财政资金的过程中，对各类企业要一视同仁、平等对待。依法保障中小企业平等参与政府采购活动，进一步提升政府采购透明度。鼓励有条件的地区结合财力状况，聚焦当地中小企业发展面临的突出问题和薄弱环节，进一步加大财政政策扶持力度，缓解中小企业的经营压力和实际困难。"
  },
  {
    "title": "首届金熊猫奖将设电影、电视剧、纪录片、动画片四大单元奖项",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_6-04.htm",
    "date": "2023-08-27",
    "content": "本报北京8月26日电  （记者胡妍妍、宋豪新）记者26日从在京举行的首届金熊猫奖新闻发布会上获悉：首届金熊猫奖评选活动将于9月19日至20日在四川成都举行，设电影、电视剧、纪录片、动画片四大单元奖项。张艺谋将担任本届金熊猫奖评委会主席。\n据介绍，本届金熊猫奖评选活动中，电影单元设置最佳影片奖、最佳导演奖等9项奖项，电视剧单元设置最佳剧集奖、最佳导演奖等9项奖项，纪录片单元设置最佳纪录片奖、最佳导演奖等4项奖项，动画片单元则设置最佳动画片奖、最佳动画形象奖、最佳视觉效果奖3项奖项。9月20日举行的金熊猫盛典将现场揭晓评选结果。\n评选活动期间将举办首届金熊猫国际文化论坛，邀请各方代表通过发表主旨演讲等方式，探讨文明交流互鉴。\n中国文联有关负责人表示，希望通过设立金熊猫奖，打造一个以影视为载体、以大熊猫为文化符号、以推动构建人类命运共同体为主旨的国际传播奖，借助光影艺术促进各国人民相知相亲。\n金熊猫奖评选活动由中国文学艺术界联合会和四川省人民政府主办，每两年一届，永久落户四川。"
  },
  {
    "title": "中小学生暑假社会大课堂丰富多彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-05.htm",
    "date": "2023-08-27",
    "content": "加强社会实践教育，是中小学生素质教育的重要环节。丰富多彩的暑假社会实践活动，引导学生在社会大课堂中“玩中学，学中玩”，更好了解社会、掌握本领、增强社会责任感。学生参与实践、收获成长，让这个暑假过得更加充实。\n——编  者\n\n在田野观察农作物生长特点，感受人与自然和谐共生；走访科学基地，在神奇的科学现象中激发创新意识；体验“博物馆奇妙夜”，开启一场非遗奇遇；探寻家乡历史古迹，感受中华优秀传统文化魅力……暑假期间，形式多样的社会实践让广大中小学生走出教室，走进社会大课堂。\n到博物馆领略历史文化\n“原来这就是洛阳铲呀”“无人机也可以运用在考古工作中”……在江苏常州市的寺墩遗址发掘现场，南京博物院考古夏令营的小营员在探方里小心翼翼地挖掘。用手铲清理周围的土层，几块陶片冒出了头，再换毛刷扫去泥土，陶片的底色渐渐显露出来，大家激动地观察着四千多年前的文物，考古现场一派热火朝天的景象。\n“之前觉得考古工作枯燥又辛苦，但亲身体验之后，我感受到了考古的乐趣和考古工作者的责任。”参加这次夏令营让南京外国语学校学生赵孙稼感受到了实践研究对自己学识的提升，也体会到国家的悠久历史和厚重文明。\n这个暑假，南京博物院面向青少年推出主题夏令营，包括考古勘探、文物保护、非遗传承等，通过深度导览、实地考察和实践体验，呈现丰盛的暑期文化大餐，满足了中小学生社会实践学习的需求。“博物院充分发挥优势，依托历史文化资源，以主题夏令营为载体，推动实践教育向全阶段、多方面、共合作的方向不断发展。”南京博物院社会服务部副主任高梦琛介绍。\n一所博物馆就是一所大学校，社会教育是博物馆最重要的功能之一。2020年，教育部、国家文物局联合印发《关于利用博物馆资源开展中小学教育教学的意见》。教育部有关负责人表示，要健全馆校合作长效机制，充分挖掘博物馆资源，研究开发多种课程，进一步拓展和创新博物馆教育功能发挥的途径和方式。\n今夏，各地博物馆积极配合学校教育的不同阶段，为青少年开展丰富多彩的实践活动。延长服务时间、免费开放等方式，让青少年在暑假有了更多好去处，激发了他们的好奇心和想象力，增强了科学兴趣、创新意识和创新能力，使博物馆成为“第二课堂”。湖南省博物馆，薄如蝉翼的素纱襌衣让湖南师范大学附属小学的同学们连连惊叹；开封市博物馆，依托智慧平台打造数字课程，让青少年感受古城的辉煌和中华文明的璀璨；云南民族博物馆，开设古籍研学亲子活动，学生和家长一同领会汉字文化和篆刻艺术的深远魅力……\n“开展实践教育要利用好社会大课堂的资源，将博物馆等文化资源场所转化为精神成长的体验场，而不仅仅是普通参观游览。”北京市第四中学教师于鸿雁认为，社会实践教育要结合相关主题、现实条件、实践要求等，在具体地点策划活动，搭建实践教育课堂，让学生不断挑战自我，丰富青春记忆，真正发挥社会大课堂的育人价值。\n去田间地头感受劳动之美\n在福建南靖土楼，福建省云霄第一中学的学生围在一起，兴致勃勃地看着老师讲解示范土楼夯筑技术：“夯墙是土楼建造过程中最关键的一环。首先，要注意站姿，双脚与肩同宽站到墙枋上方，双手握住舂杵的中间部分，将其提高至头顶后，垂直地向下砸。”\n土楼以石为基，以生土为主要原料，分层交错夯筑。这个暑假，同学们在南靖县田螺坑土楼群学习土楼营造技艺，在劳动中感受世界遗产之美。“耳闻不如一见，我们通过体验夯筑技术，深深体会到千百年来我国劳动人民的智慧和创造才能，以及客家文化古老的韵味。”学生林语婕说。\n田间地头是育人的课堂。同学们纷纷化身“小农夫”，在专业农耕老师带领下，卷起裤腿、撸起袖子，体验下田劳作。种下了青绿的秧苗，也种下了希望。“学生们在一秧一苗间，发现劳动之美，体验劳动乐趣、创造劳动价值、享受劳动成果。”云霄第一中学团委副书记吴吉林表示，学校将劳动教育贯穿立德树人全过程，通过学习农耕，引导学生树立正确的劳动观，提升学生实践能力和社会责任感。\n《大中小学劳动教育指导纲要（试行）》明确，劳动教育是发挥劳动的育人功能，对学生进行热爱劳动、热爱劳动人民的教育活动。一段时间以来，各地推出相关政策举措，开展劳动教育，推进中小学生走进社会大课堂。广州举办全市大中小学劳动周，让学生近距离接触劳模工匠、感知劳动品质、领悟劳动意义；上海杨浦区盘活区内资源，创建家校社全域化社会课堂，出台劳动教育教师特聘制度，让劳动教育在区内落地生根……\n“劳动教育涉及课堂教学、课外活动和社会生产生活实践等各方面，把社会当做大课堂大舞台，整合家校社力量，共同推动、协同配合，才能切实提升劳动课的实效性。”教育部相关负责人表示，下一步要不断完善和丰富学校劳动教育的内容和形式，以劳树德，以劳增智，以劳健体，以劳益美，以劳促创，促进学生全面发展、健康成长。\n在创新一线树立科学志向\n今年暑假，位于海南三亚市的崖州湾科技城迎来中国人民大学附属中学三亚学校的学生。走访科研基地、聆听专家讲座，他们通过多种方式深入了解北斗卫星导航、南繁育种产业与深海科技，在体验式活动中开拓视野，增长知识。\n“北斗卫星导航系统已运用到各行各业，真正做到了‘天上好用、地上用好’。”陵水北斗导航遥感应用研究院研究人员常亮指导学生们制作拼接GPS接收器，在实践操作中了解卫星定位导航的基本原理，感受科技的万千奥秘。\n这次社会实践为高一学生陈仪打下了更牢固的科学基础，也坚定了她未来要学习航空航天专业的梦想。“只有强大的综合国力、扎实的航天技术才能支撑我们继续探索。未来的我们，将努力为科技自立自强贡献一份力量。”陈仪说。\n航天教育是海南省中小学生“红绿蓝”德育体系中蓝色航天和蓝色海洋教育的重要内容，旨在助力全省中小学生打好人生的精神底色，树立正确的世界观、人生观和价值观。三亚崖州湾创新发展中心有限公司负责人介绍，“依托优质科研平台及教授专家资源，为青少年开设一系列知识科普活动，搭建社会实践平台，让学生从理论到实践、由浅至深地了解国家重要前沿科学方向，在德智体美劳各方面得到全方面发展。”\n科技兴则国兴，少年强则国强。各地丰富的暑期科技实践活动，助力广大青少年培育科学志向，点燃科技梦想。2023年青少年高校科学营开展“全国中学生同上一堂暑期科学课”活动，邀请院士为青少年带来别开生面的科普盛宴；河北唐山市为全市中小学生开设线上机器人科普课堂，增强学生机器人知识储备，培养其动手能力与逻辑思维能力；浙江省博物馆学会、浙江自然博物院发起“奇趣大自然  暑期少年说”国际科普短视频征集，为青少年搭建自然科学交流平台……\n根据《关于加强新时代中小学科学教育工作的意见》，当前，各地中小学科学教育积极用好社会大课堂，动员相关单位共同服务科学实践教育，不少高校和科研院所主动对接，引领科学教育发展。“在‘双减’工作中做好科学教育加法，深度整合全社会科学教育资源，能更好促进科学教育高质量开展。”上海市科技艺术教育中心主任陆晔表示。\n（厉烨、曾宇昕参与采写）\n\n制图：张丹峰"
  },
  {
    "title": "加强基础研究人才自主培养（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-05.htm",
    "date": "2023-08-27",
    "content": "自2020年探索实施以来，“强基计划”已经成为广大试点院校基础学科选才育才的新机制，一批有志于服务国家重大战略需求且综合素质优秀或基础学科拔尖的学生脱颖而出。从“拔尖计划1.0”“拔尖计划2.0”，到“中学生英才计划”，再到近年来启动实施的“强基计划”，我国坚持走基础研究人才自主培养之路，基础学科教育体系进一步优化，高校特别是“双一流”高校积极发挥主力军作用，为科技自立自强夯实人才根基。\n加强基础研究，归根结底要靠高水平人才。我国在基础研究人才培养的规模和质量等方面，目前与国家重大战略需求还存在一定差距。人才的专业水平、创新意识及实践能力有待提升，创新型复合型的国家急需高层次人才供给不足。只有牢固树立人才自主培养理念，全面提高人才自主培养质量，才能将人才竞争优势和科技创新主动权牢牢掌握在自己手中。\n当今世界正处于百年未有之大变局。加强基础研究人才自主培养须抓住关键契机，充分发挥教育的基础性、先导性、全局性作用。一方面，立足国内现实，坚持“四个面向”，胸怀“国之大者”，加强科研攻关，将基础学科建设融入国家重大战略需求，不断拓展研究的广度深度；推动不同地区、不同层次、不同类型高校，结合自身特色与内外环境，形成分类发展、多元和谐的办学格局。另一方面，坚持从本国的历史文化出发，发挥自身优势，发扬中华优秀传统文化，打造基础研究人才的“中国范式”，走适合自己的道路。借鉴国外有益做法的同时扎根中国大地，为党育人、为国育才。\n与此同时，基础研究人才自主培养的质量，事关基础研究水平、重大科技突破和高水平自立自强能力。目前，我国大学硬件条件已有很大改善，部分高校的硬件同世界一流大学相比已没有显著差别，关键是在提高人才自主培养质量上下功夫。在面上，要充分认识到使用人才也是培养人才，在创新活动中培育人才，加强科教融合、校企联合协同育人，构建基于实际需求进行科学预测的人才培养结构动态调整机制，把参与高水平科研训练作为培养人才的关键环节，把参与行业一线生产实践作为培养人才的重要条件。在点上，造就一批拔尖人才，在守牢教育公平底线的基础上关注两端，完善人才发现和选拔的机制，营造让人才“冒”出来的健康土壤，满足科技创新所急所需。\n盖有非常之功，必待非常之人。当今世界的竞争说到底是人才竞争、教育竞争。中国式现代化的壮阔征程中，教育、科技、人才“三位一体”的基础性、战略性作用将前所未有，高校师生都已深刻感受到时代赋予的巨大机遇。广大高校应当把基础研究人才自主培养当作是一项具有特殊地位的战略任务，牢牢抓住这个关键点，完善创新培养模式，形成高水平培养体系，为坚持走基础研究人才自主培养之路、源源不断地造就规模宏大的基础研究后备力量作出应有的贡献。"
  },
  {
    "title": "参与服务学习 促进全面发展（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-05.htm",
    "date": "2023-08-27",
    "content": "引导学生走出教室，参与公益项目、志愿服务、勤工俭学等服务学习，成为近年来不少学校关注的育人方式。这种以学生为中心、将学科学习与社会服务相结合的学习模式，具有很高的育人价值，是推进德智体美劳五育并举、落实立德树人根本任务的有效途径。\n服务学习强调知识学习的情境性、社会性、生活性等特点，有助于学生把所学知识转化为服务社会的真本领，突破教育教学中存在的一些“知”“行”分离现象。在解决问题、帮助他人的过程中，学生更容易理解学习的意义和知识的价值，进而提升实践能力、提升核心素养、践行社会责任、感悟担当精神。\n在北京市东城区史家胡同小学，这类新的课程形态深受孩子们喜爱。学生们发起了8000余个服务学习项目，文化传承、公共安全、养老助老、扶贫帮困、环境保护等一系列社会热点进入学生的学习视野。在老师的指导下，大家发现问题、制订计划、开展行动、回顾反思、总结分享，运用所学知识，力所能及地解决社会真实问题。在服务场景中运用知识、从经验反省中获得知识，通过这样的良性循环，学生们获得全面发展，逐渐成长为有理想、有本领、有担当的人。\n服务学习的开展还能有效促进家庭、学校、社会协同，形成育人合力。服务学习往往由一个孩子发出行动倡议，多个孩子及家庭共同参与推进，并引入社会资源单位的支持，这样就形成了一个家校社共同参与的学习共同体。通过亲子互动、家校互动、社会联动，每一个参与者都能成为深度参与学习实践、全程参与教育过程的学习者，都能从中感受到教育的力量并实现自我成长。\n服务学习在学科学习与社会生活之间搭建起桥梁，为学生成长开拓了广阔的学习空间。未来，期待更多学生、家庭、学校、社会机构参与服务学习，为培养知行合一、全面发展的时代新人贡献更多力量。\n（作者为北京史家教育集团党委书记、总校长，本报记者丁雅诵采访整理）"
  },
  {
    "title": "哈尔滨工业大学加大社会科普资源供给",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_4-05.htm",
    "date": "2023-08-27",
    "content": "“这是麦克纳姆轮小车，它的轮胎有些特别，形状像是大红枣。”不久前，在哈工大中心的“哈工大课堂”，哈尔滨工业大学基础学部航天与自动化大类专业本科生王瑞琦作为主讲人，一边遥控操纵小车横移、原地转圈，一边讲解原理，现场的30多名中小学生听得津津有味，不时拍手欢呼。\n“微波炉里能‘种’水晶，你们戴的眼镜可以用水晶镜片了。”在第八个“中国航天日”，航天学院教授朱嘉琦为40名中小学生上了一堂有关航天装备的科普课。“面向未来，探索太空的脚步将迈得更稳更远。让我们一起学习航天科技知识，激发科学探索热情。”朱嘉琦向学生们动情地说。\n“我们不仅欢迎中小学生走进大学课堂，也在尝试让科普服务走进中小学。”哈工大中心工作人员寇钰合介绍，哈工大课堂一般在节假日开课，目前已举办148期，122位师生成为主讲嘉宾，其中教授或博士生导师占比30%。\n2022年5月，哈尔滨工业大学与哈尔滨市道里区政府合作建设的哈工大中心正式亮相。一年多来，哈工大中心接待游客超过91万人次，单日参观量突破9000人次。\n“立足学校科研优势，加大科普资源供给，通过建设哈工大中心，为广大市民和游客打开一个牢记重要嘱托、体验一流大学、感受大国重器、浸润科学精神的窗口，讲好打造国之重器和培养杰出人才背后的故事，打造优质的引领展示、科普教育、思政实践和科技服务平台。”哈工大党委书记熊四皓表示。\n在哈工大中心揭牌并面向公众开放一周年之际，哈工大课堂迎来第100期科普讲座。\n主讲人是精密测量与仪器工程专家、中国工程院院士谭久彬。他以“科学探索的‘眼睛’  高端制造的‘尺子’——走近精密测量”为题，为330余名中学生上了一堂集知识性、思想性、趣味性于一体的科普教育课。\n为了讲好这堂课，谭久彬准备课件、精心设计忙到凌晨2点。有人问，为什么要用做科研的劲头来做科普？谭久彬说，播撒科技报国的种子是件大事，“说不定哪个孩子的科学梦就被点燃了。”\n约300平方米的哈工大中心，除了有料有趣的科普课堂，还布置了杰出人才、国之重器等展陈。\n在杰出人才照片墙前，经济与管理学院本科生张俊为前来参观的孩子和家长讲述治学报国的故事，“这些群像的背后，是‘一生只做一件事’‘祖国的需要就是我的需要’的精神感召。”\n嫦娥五号模型、祝融号火星车模型、中国天眼FAST模型……在国之重器展厅，高科技设备的背后凝聚了哈工大师生的贡献，家长和孩子们被科技报国的情怀感染。\n“今后要追这样的‘星’”“长大后，我要坐着飞船去一望无际的宇宙探索奥秘”……翻开留言本，看到孩子们的留言，在中心做志愿工作的师生们表示，“再辛苦也觉得身上全是劲儿”。\n一年多来，哈工大29个基层党委、140个基层党支部超过1200名党员教职工志愿者参与科普讲座、展馆讲解、服务接待等志愿服务，哈工大中心学生服务队累计近2700人次参与志愿服务。\n“志愿服务中，我们也在成长。”为了讲好麦克纳姆轮小车一课，王瑞琦经历了两轮试讲面试，在老师指导下一遍遍修改课件，精心准备两周，才顺利站到了讲台前。\n在中心服务了近一年的学生杨淼今年大四毕业，选择去黑龙江省边境小城穆棱市支教。“我感到充实快乐，更收获了成长。”在志愿服务中，原本内向不善言谈的杨淼，逐步尝试讲解、主持课堂，成长为中心的活动部负责人。\n科普课从最初的约选题，转变成全校师生积极报选题。哈工大中心面向社会做好科普，是学校志愿服务的积淀，离不开师生心中的情怀，也激励着师生奉献成长。“如今，中心正将全校的志愿服务精神凝聚，传承并践行科技报国使命。”哈工大党委副书记、副校长陈蕊说。"
  },
  {
    "title": "台湾省第十四届全国人大代表赴浙江专题调研——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-06.htm",
    "date": "2023-08-27",
    "content": "从西子湖畔到北仑港区，从“公望两岸圆缘园”到半屏山“同源同根碑”，从海峡两岸（绍兴）数字产业合作区到温州台商科技产业园……前不久，全国人大常委会委员、全国台联会长郑建闽率台湾省第十四届全国人大代表，赴浙江省开展两岸融合发展专题调研。\n这是台湾省第十四届全国人大代表的首次集体调研。代表们走访了杭州、嘉兴、绍兴、宁波、温州5市16个区县；召开了3场座谈会，听取浙江省经济社会发展和对台工作的情况通报，与在浙江常住台胞沟通交流；实地调研考察了7家重点台资企业、4个两岸产业园区……“此次调研主要围绕浙江省贯彻落实党的二十大精神，落实增进台胞福祉的制度和政策，协助解决台胞台企困难和问题，支持台胞台企融入新发展格局、参与高质量发展的情况等议题。”郑建闽介绍。\n首次集体调研\n聚焦两岸融合发展\n“半屏山，半屏山，一半在大陆，一半在台湾。”这首民谣传唱于海峡两岸之间，也让两岸半屏山的所在地——浙江洞头和台湾高雄结下了不解之缘。\n浙江与台湾隔海相望，地缘相近、人缘相亲、文缘相通、商缘相连，是两岸合作最密切的地区之一。在两岸交流史上留下“合璧”佳话的《富春山居图》便诞生于此——元代画家黄公望以浙江富春江为背景创作的《富春山居图》，历经磨难成了两段，分别收藏于浙江省博物馆和台北故宫博物院。2011年，《富春山居图》在台北故宫博物院首次实现“合璧”。此次代表们走访的黄公望村和“公望两岸圆缘园”，便得名于此。\n“你们的祖籍在台湾，我们的祖籍在大陆。”听罢台湾省全国人大代表的介绍，温州市台湾同胞投资企业协会会长张宪清笑着说，真是“两岸一家亲”。在洞头半屏山顶“同源同根碑”前，代表们为两岸融合发展留下新期许。\n台菜餐厅、古琴工作室、幸福市集……位于杭州市富阳区的“公望两岸圆缘园”，不仅生动展现两岸交流合作的成果，也为台湾青年提供了创新创业的平台。台湾省全国人大代表陈贵静看到黄公望村以及“公望两岸圆缘园”以画卷为媒、用山水传情，推进两岸文旅融合、景村融合、城乡融合发展，感触良多，这次调研让她受到很多新的启发。\n“‘圆’两岸同胞一个梦，也展现出两岸同根同源的‘缘’。”台湾省全国人大代表、贵州省台联会长曾力群非常欣赏“圆缘园”这个名字。“园区优惠政策不但为台湾创业者提供店面，还可以助力做电商、物流。希望‘公望两岸圆缘园’不但能吸引台湾青年过来，还能让他们留下来有更大发展。”曾力群说。\n台湾省全国人大代表廖志豪在上海大学担任科研管理部副部长、艺术创作处处长，曾多次参与或组织两岸青年交流活动。“良渚古城遗址公园、国家版本馆杭州分馆展现了中国文化源远流长、中华文明博大精深，也给人以启发，那就是在文化保护传承中融入新元素。两岸文化交流要用青年懂得的语言去做，比如可以把有意义的内容融入年轻人喜爱的游戏中去，在载体创新等方面开拓新思路。”他说。\n关注经验做法\n服务台企共创双赢\n浙江是改革开放的先行地，也是台商投资大陆的重要省份。自1985年第一家台资企业落户起，浙江已累计批准台资企业1.1万多家，实际利用台资310多亿美元。\n在浙江，许多台商扎根几十年，与当地经济社会发展同频共振。\n“自1995年落户嘉兴，我们已成为全球较大的紧固件制造厂商之一，‘小螺丝’走向了‘大世界’。”在嘉兴，晋亿实业股份有限公司负责人向代表们介绍。\n在绍兴，鼎捷软件股份有限公司总裁特别助理周桂文介绍：“公司意识到大陆市场对企业发展的重要性，将总部从台湾迁到上海。如今，公司正在投建鼎捷智创芯基地项目，将聚焦汽车零部件、智能装备等制造产业的数字化应用，推动产业数字化高质量发展。”\n“以前绍兴的支柱产业是以纺织业、印染业为主的传统产业，近些年积极引进集成电路企业，其中不少是台资企业，发展速度快，落地见效也快，产业转型比较成功。”台湾省全国人大代表、浙江省台联副会长兼秘书长陶骏介绍，不仅绍兴，嘉兴、宁波、温州等地也有很多两岸经贸合作的成功经验。他认为，“浙江有良好的营商环境，政府积极为企业做好服务保障工作。”\n调研中，代表们听到不少台湾乡亲对于浙江营商环境的肯定。在绍兴，一位台商称赞海峡两岸（绍兴）数字产业合作区园区建设很快，“疫情期间也没耽搁”。“去年疫情严重时，我们在隔离酒店设了一道玻璃墙让双方隔墙对接”，绍兴市台办负责人介绍，可见可听的玻璃墙让“隔离”与“招商”兼得。\n“此次主题调研，我们不仅听取了台湾乡亲的意见和建议，考察了浙江两岸融合发展的情况，还希望所有代表能有所收获，学习借鉴浙江的好做法、好经验，对日后的代表工作有所帮助。”郑建闽说。\n聚焦意见建议\n关心台湾乡亲诉求\n祖籍广东梅州的黄仁成，到浙江已经30年。这些年来的发展，让黄仁成感慨道：“我初到时人生地不熟，有些惴惴不安。后来发现，这里不但是投资的好地方，对台湾同胞的照顾也无微不至。结婚手续怎么办、孩子上学没户籍怎么办……当地台办都帮我们一一解决。”\n“台商的困难之一是土地紧缺，小微企业尤其困难。”一位台商表示。面对中小企业的呼声，温州开创“联合开发建设，精细产权分割”的台商投资新模式。7月揭牌的海峡两岸（温州）大健康产业园核心区，专门辟出近90亩设立温州台商科技产业园。产业园采用统一设计、建设和运营模式，整合上下游产业链，集智能制造、总部经济、孵化加速等于一体，目前已有12家总部和科技企业入驻。\n温州柏元经贸有限公司是入驻企业之一。该公司设计生产的护目镜、滑雪镜等很受消费者欢迎，但在素有“七山二水一分田”之称的温州，工厂面积有限，产能一直难以提高。“这次入驻产业园，工厂用地大幅增加，让我对未来充满希望。”董事长黎辉隆说。\n台湾省全国人大代表，厦门市工商联（总商会）党组书记、常务副主席陈永东听后表示，这种产业园模式值得土地资源同样稀缺的厦门借鉴，可帮助具备市场前景的小微台企转型升级、继续发展。台湾省全国人大代表、富丽（香港）国际集团投资有限公司董事长蔡培辉表示，一路走来，感受到台企对于在大陆发展的信心，“这离不开当地政府的关心和支持”。\n由于跨海峡征信困难，有台胞希望能在大陆便利办理贷款、信用卡等业务。“我之前听到台湾乡亲有不少类似诉求，此次看到浙江省台办会同浙江省农信联社发行的‘丰收台融卡’，既解决了台胞生活需求，也帮助他们在大陆逐步建立起征信体系，目前已发放3000余张，这可为其他地方提供借鉴。”台湾省全国人大代表、青岛市台联会长林青表示。\n座谈会上，多位台胞还就如何落实同等待遇政策表达了看法。全国人大常委会委员、全国台联副会长颜珂表示，台湾乡亲反映的情况，将带回去尽快分析研究，形成调研报告，以全国人大代表的身份提出意见建议。\n“学习借鉴好做法好经验，把台湾乡亲的心声带回去，共同促进两岸融合发展”……台湾省第十四届全国人大代表们满载收获与托付，结束了这趟倾听、考察、探讨、思考的调研之旅。"
  },
  {
    "title": "同心同行  携手打拼（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-06.htm",
    "date": "2023-08-27",
    "content": "两岸青年嘉年华，青春飞扬乐翻天；海峡两岸霹雳舞大赛，以舞会友增感情；海峡气象青年汇，氛围轻松长知识……日前，由国务院台办、全国青联、福建省人民政府主办的第十一届海峡青年节集中活动在福建福州举办。两岸青年在一场场活力四射的青春派对中，激扬青春、放飞梦想，共谋发展、共话未来。\n海峡青年节是属于两岸青年的盛会。自2013年创办以来，海峡青年节始终扎根、服务、造福两岸青年，为助推福建探索海峡两岸融合发展新路、建设两岸融合发展示范区发挥了重要作用。10年来，海峡青年节累计举办近300项两岸青年交流活动，吸引3万多名两岸青年参与，包含近2万名台湾青年，其中“首来族”达50%以上。海峡青年节峰会、海峡两岸大学生实体建构大赛等一系列具有特色和影响力的品牌活动，促进两岸青年进一步交流交往、交心交融，两岸青年共绘融合发展新画卷。\n两岸融合发展的历程中，生动记录了两岸青年的相向而行。由两岸青年组成的“海峡组合”，共同唱响本届海峡青年节峰会原创主题曲《青春海峡》，道出“两岸一家亲”的深情；来自台湾嘉义的田晋瑜和福建福清的林清景因街舞结缘7年，这次分别作为台湾筑梦者舞团和福清侨乡街舞团的负责人，相聚海峡青年节峰会；在暑期乡创乡建工作营实习后，台湾青年吴雅慧决心留在大陆，与大陆同学共同参与乡建乡创工作……广大台湾青年与大陆青年并肩同行、心手相牵，不断扩大共同的“朋友圈”“事业圈”，共同书写两岸青年“双向奔赴”的精彩篇章。\n两岸青年是促进两岸交流、推动融合发展的生力军。台湾青年来到祖国大陆追逐梦想，奋斗打拼，收获成长，为两岸关系和平发展、融合发展增添蓬勃活力。他们有的来大陆求学深造，从知识中收获宝贵财富；有的踏上创新创业之路，在大陆找到新的发展天地；有的扎根乡村、服务基层，助力脱贫攻坚和乡村振兴事业；还有数以百计的台湾青年被授予劳动模范、三八红旗手、青年五四奖章等荣誉称号……他们是两岸融合发展的见证者、参与者，也是推动者、受益者，他们把激情飞扬的青春奉献给这片成长成才的土地，书写了多姿多彩的人生华章，也为两岸关系和平发展搭起一座友谊之桥、希望之桥。\n正如一位台湾青年在此次海峡青年节中所说，“只要你有梦想，就欢迎来大陆逐梦”。近年来，大陆方面不断完善保障台湾同胞福祉和在大陆享受同等待遇的制度和政策，努力为台湾青年来大陆学习、就业、创业、生活创造良好条件，助力台湾青年在大陆追梦筑梦圆梦。\n“一起向前吧，去迎接胜利的曙光，在华夏大地拼搏，为青春呐喊，让中国梦绽放海峡。”就像歌曲《青春海峡》中所唱的那样，两岸青年同心同行、携手打拼，锲而不舍、驰而不息，定能让青春在实现中华民族伟大复兴中国梦的伟大进程中绽放光彩。"
  },
  {
    "title": "粤港澳大湾区互联互通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-06.htm",
    "date": "2023-08-27",
    "content": "自《粤港澳大湾区发展规划纲要》发布以来，一项项重大基础设施陆续建成，粤港澳大湾区互联互通不断推进。\n8月10日，国家重大水利工程、粤港澳大湾区重要民生基础性项目——珠江三角洲水资源配置工程输水管道安装全部完成，距离今年年底建成通水更近一步。\n据悉，该工程通水后，将构建粤港澳大湾区各城市多水源保障体系，并为香港等地提供应急备用水源，为粤港澳大湾区建设提供强有力的水利支撑。\n图为工人正在管道中巡检。\n贺林平  单小亮摄影报道"
  },
  {
    "title": "血浓于水  守望相助（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_4-06.htm",
    "date": "2023-08-27",
    "content": "近来的暴雨洪涝灾害影响了很多内地同胞的生活，这牵动着香港同胞的心。日前，香港特区政府从赈灾基金中拨款，香港各界人士和团体也纷纷行动起来，通过中央政府驻港联络办向内地捐款，支援内地防汛救灾。\n风雨同舟，血脉相连。一份份捐赠背后，涌动着香港同胞与内地同胞血浓于水、守望相助的深情厚谊。香港素有深厚的爱国传统。“我们与内地同胞是一家人，家人有事，怎么能不帮忙？”朴素的话语道出真情。\n去年初，香港遭遇新冠疫情侵袭，中央迅速组成援港抗疫专班，一批批急需的医疗和生活物资及时运抵，一队队疫情防控专家和医护人员逆行驰援。几十年来，不论是金融风暴还是疫情侵袭，不论是上世纪60年代开通“三趟快车”还是东深供水工程，祖国始终是香港抵御风浪、战胜挑战的最大支撑。\n同舟共济，众志成城。心往一处想、劲往一处使，汇聚万众一心、同甘共苦的磅礴力量，就没有干不成的事、迈不过的坎，就一定能书写力量源于团结的时代篇章。"
  },
  {
    "title": "2023“中国寻根之旅”夏令营——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_5-06.htm",
    "date": "2023-08-27",
    "content": "“清晨的泉州港，满是即将下南洋的年轻人和前来送别的人……”2023“中国寻根之旅”夏令营福建泉州营开营仪式上，来自菲律宾的华裔营员许伊晗和小伙伴们自编自导自演的“侨批小剧场”，讲述了老一辈华侨华人下南洋艰苦创业，凭借侨批传递银信、联络亲情乡情，并在多年后荣归故里、回馈桑梓的故事，让现场观众动容。\n7月起，由中国侨联主办、各地侨联承办的“中国寻根之旅”夏令营陆续开营，来自世界各地的华裔青少年回到祖（籍）国寻根问祖，感受中华文化的博大精深、感知中国发展的日新月异。\n“参加‘寻根之旅’，让我们更加深刻地了解老一辈侨胞外出打拼、情系家乡的深厚情怀，也让我们对中华优秀传统文化有了更深的理解，对祖（籍）国有了更强的文化认同。”10天时间里，许伊晗和泉州本地学生结对子、交朋友，和小伙伴们一起学习汉语知识，参加非遗手作、闽南风俗文化研学参访等体验活动，留下了一段美好的回忆。\n在橘子洲头，感受“书生意气，挥斥方遒”的豪迈；到岳麓山下，探访弦歌不断、人才辈出的千年书院……40多名来自德国、西班牙等国的华裔青少年，来到湖南长沙。来自西班牙的营员林路易对夏令营中的汉字元素格外感兴趣，小伙伴们走进宋旦汉字艺术博物馆，了解中国造纸术、活字印刷术的历史，还拿起刻刀和印章体验汉字艺术的魅力。“我了解了汉字的造字和演变过程，汉字陪伴我们的祖先走过了几千年，它的演变记载了中华民族生生不息的历史和悠久灿烂的文化，我爱中国汉字！”林路易说。\n浙江青田是著名侨乡。来自意大利、西班牙等40多个国家的500多名青田籍海外华侨华人新生代在“中国寻根之旅”夏令营中齐聚家乡，游览青田名胜，学习人文历史，领略家乡风采。\n“石雕是我们青田的一张名片。历史上，青田石雕就曾由华侨华人带出国门，走向世界。”来自法国的00后陈皝在参观青田石雕博物馆后满是自豪地说。在体验环节，他制作了“世界”“青田”“同心”3种字样的印章。“雕刻一枚小小的印章尚且需要十分耐心专注，可想而知，精美的青田石雕需要投入多少工匠心血。”陈皝说，“我要把制作的3枚印章带到国外，让身边的华裔朋友和外国友人也关注青田石雕，了解青田的人文历史。”\n在山城重庆，来自俄罗斯、意大利等国家的27名华裔青少年学习武术、汉语、剪纸等，体验麻花、饺子、粽子等美食制作和汉服文化，参观狮子滩水电站、重庆三峡博物馆等独具巴渝特色的人文景观。“这次夏令营是我体验最美好的一次。”来自俄罗斯的营员安德烈受母亲影响，自小就喜欢中华传统文化和历史。他对重庆解放碑的印象十分深刻，“重庆解放碑是中国抗战胜利和重庆解放的历史见证。我亲眼看见了解放碑，真切感受到中国人百折不挠的民族精神。”\n“海外华裔青少年‘寻根’，寻的不仅是亲情之根，更是文化之根、精神之根。”俄罗斯莫斯科东方中文学校校长、俄罗斯中国和平统一促进会副秘书长张晓君是重庆分营的领队之一，她曾多次带领海外华裔青少年回中国“寻根”。\n举办“中国寻根之旅”夏令营的同时，中国侨联还举办了“亲情中华·为你讲故事”网上营，让居住在不同国家的华裔青少年跨越时空相约“云端”，听中国故事、学中华文化、结深厚友谊。"
  },
  {
    "title": "丝绸文化承载中外文明交流互鉴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-07.htm",
    "date": "2023-08-27",
    "content": "7月6日，习近平总书记来到江苏省苏州市平江历史文化街区，步行察看古街风貌，观看苏绣制作，体验年画印刷。习近平总书记指出：“中华优秀传统文化代代相传，表现出的韧性、耐心、定力，是中华民族精神的一部分。”\n丝绸源于桑树，取自蚕丝，经精工巧织，得绫罗绸缎，彰显贵之荣。5000多年前，华夏先民发明了种桑养蚕和缫丝织绸，后黄帝、尧、舜垂衣裳而天下治。2000多年前，丝绸开启了东西方的经济文化交流，也见证了东方文明走向世界。光阴流转，作为中国古代的伟大发明，丝绸已成为中华文明的重要象征；今时今日，作为中华优秀传统文化的重要组成部分，丝绸文化在当代国际舞台愈发闪亮夺目。\n飞马传神，丝路连东西\n古希腊时期，人们以马神珀伽索斯为原型，创造了生有双翼的飞马形象。古希腊陶器上的飞马一路东行，飞过波斯，跃离粟特，走进中国，与从东向西传播的丝绸相遇，成为丝绸之路沿途使用最为广泛的织锦纹样之一。从地中海沿岸的安底诺伊到中亚的粟特，再到中国新疆、青海、甘肃等地，都出土过不少织有飞马纹样的织锦实物，在中国丝绸博物馆、法国里昂纺织博物馆和日本奈良法隆寺也有类似的“飞马”织锦藏品。这一神兽形象出现在不同时空的不同物质载体上，寄寓着人们朴素天真的想象，以及对自由、速度和力量的渴望。\n2020年，为纪念中国、哈萨克斯坦、吉尔吉斯斯坦“丝绸之路：长安—天山廊道的路网”联合申遗成功，中国丝绸博物馆牵头发起国际人文交流活动——“丝绸之路周”，每年于丝路沿线不同国家或中国不同省份举办，连续4年吸引来自22个国家的200多家文化机构、2000余万人次参与。而颇有辨识度的飞马形象则成为“丝绸之路周”徽标设计的灵感来源，与5个颜体汉字组合，展现了丝绸之路促进中外文化交流、东西文明互鉴的意蕴。\n7月19日，以“丝路同行  互鉴共赢”为主题的“2023丝绸之路周”在中国丝绸博物馆举行。本次活动由首个同中国签署共建“一带一路”合作文件的欧洲国家匈牙利担任主宾国，中国、法国、泰国、乌兹别克斯坦等多个国家的博物馆共同参与。\n作为今年“丝绸之路周”的重要活动，“丝路绮粲：16—17世纪匈牙利艾斯特哈兹家族丝绸服饰展”和“文明大观：丝绸之路上的敦煌”两大主题展览于近期开幕，展示丝绸之路对沿途地区丝绸文化传播的卓越贡献，以及位于文明交汇点的敦煌见证丝路不同文明和国家、地区之间交流互鉴、融合创新的历史场景。“丝路绮粲”的展品均为首次来到中国，其中13件贵族男士礼服采用意大利、西班牙和土耳其所产的昂贵丝绸、天鹅绒和蕾丝量身定制；“文明大观”则聚焦古代丝绸之路上的敦煌，栩栩如生的唐三彩胡人牵驼俑生动再现当时的胡商形象，1∶1精致复原的敦煌莫高窟第285窟则融汇中国传统神话、古希腊神话等多元文化题材于一炉。两个主题展览中外结合，从不同侧面展现出古代丝绸之路上繁荣的商贸往来与多彩的艺术创作。\n价比黄金，丝艺通古今\n丝绸之路绵亘万里，延续千年。公元2世纪，中国运送到罗马的上等丝绸售价达每磅12盎司黄金，即454克丝绸等价于340克黄金，有“软黄金”之称，一度成为欧洲最为珍贵的纺织品。意大利那不勒斯国家考古博物馆便藏有一幅庞贝古城壁画《花神芙罗拉》，画中花神身着丝绸美服，留下动人倩影。古罗马作家老普林尼的《自然史》亦描述了丝绸远销罗马的情景：“赛里斯国林中产丝，驰名宇内。丝生于树叶上，取出、湿之以水，理之成丝。后织成锦绣文绮，贩运至罗马……”\n在历史文献中，关于西方掌握蚕丝生产技术的历史也有诸多记载。例如《大唐西域记》便记录了传丝公主将蚕种传入瞿萨旦那国（古西域国名）的故事，《查士丁尼战争史》中也有印度僧侣将蚕种放进竹竿手杖偷运至君士坦丁堡的记述。在丝绸流入世界各地以前，古巴比伦人制作衣服多用羊毛，古印度人多用棉花，古埃及人则多用亚麻。伴随蚕丝生产技术和纺丝技艺的广泛传播，各国人民因地制宜地创造出斑斓多彩的服饰文化。今天，印度和东南亚的纱丽、越南的奥黛、阿拉伯的长袍……许多国家的传统服饰仍以丝绸为首选面料。\n近现代以来，丝绸产业愈发需要农业、工业和服务业融通发展。历史上，曾有近70个国家和地区种桑养蚕。18世纪60年代，法国和意大利是当时世界的现代丝绸业中心，养蚕业和缫丝技术领先其他国家；近代以来，日本政府大力发展现代养蚕业，蚕业科学技术研究盛行，日本生丝产量跃居世界首位；中华人民共和国成立后，蚕桑产业得到迅速发展，上世纪70年代，世界蚕业中心重回中国。\n作为世界上最早发明并利用丝绸的国家，中国在蚕桑丝绸领域孕育发展的精巧工艺与文化智慧日益得到世界认可。其中，被联合国教科文组织列入人类非物质文化遗产代表作名录的中国传统桑蚕丝织技艺和南京云锦织造技艺，代表了世界古代纺织技艺的最高水平；被联合国粮农组织列入全球重要农业文化遗产的山东夏津黄河故道古桑树群、浙江湖州桑基鱼塘系统，分别以立体交叉吸水固土网络和良性生态循环系统展示出中国古代劳动人民的农耕智慧；被联合国教科文组织列入世界记忆名录的近现代中国苏州丝绸档案，则是迄今中国乃至世界上保存数量最多、最系统的丝绸样本档案。而蜀锦、云锦、宋锦、壮锦、缂丝、苏绣、沈绣等一大批国家级非物质文化遗产，更承载着中国丝绸文化的厚重历史与悠久传承。\n国之佳品，礼仪达中外\n中国素来被誉为“衣冠上国，礼仪之邦”，礼仪文化承古至今。据《穆天子传》记载，将丝绸作为礼物相赠的传统始于西周。时至今日，在许多外交场合，精美的丝绸织绣品频频亮相。2016年二十国集团领导人杭州峰会上，“合礼”惊艳世界：“绫、罗、绸、缎”四种传统丝织工艺与“平绣、乱针绣、打籽绣、盘金绣”四种苏绣针法汇集于一条丝巾之上，轻盈柔软，端庄秀雅。2014年亚太经合组织第二十二次领导人非正式会议上，与会领导人及配偶穿着宋锦真丝面料制作的中式服装，海水江崖的传统纹样寄托彼此山水相依、守望相助的美好愿望。\n以丝线为墨，用针梭作笔，织锦、刺绣和缂丝呈现出中国丝绸织绣的高妙技艺，展现出中国文化艺术的精致优雅。100余年前，都锦生织就中国第一幅丝织风景画《九溪十八涧》。今天，高密度全显像数码仿真彩色丝织技术在兼具传统织锦主要特征的基础上，改进传统工艺，形成4500多种色彩，令织锦作品艺术表现力更强。现代织锦《清明上河图》《梅兰芳戏装艺术集锦》分获第一、二届中国工艺美术大师作品暨工艺美术精品博览会金奖。刺绣大师沈寿在传统绣艺基础上，融合西方绘画手法，创造了具有独特风格的“仿真绣”。珍藏于南通博物苑的《蛤蜊图》是其经典作品，作品采用缠针、施针、滚针等多种针法，通过明暗对比逼真表现出蛤蜊的质感。古有“一寸缂丝一寸金”之称的缂丝通过“通经断纬”的织法，能够自由变换色彩，正反两面如一，欣赏性和装饰性颇强，极富立体感。南宋朱克柔的《莲塘乳鸭图》是缂丝中的经典作品，现藏于上海博物馆。\n在今天的国际舞台上，丝绸以多彩之姿、多样之貌，展现出丝绸产业的技术创新发展，反映了丝绸艺术创作的蓬勃生机。刚刚举行的第三十一届世界大学生夏季运动会开幕式借助科技手段，用“蜀中瑰宝”蜀锦和蜀绣“铺就”华彩夺目的锦绣之路，寓意着各国年轻人共创美好未来。2022年北京冬奥会上，奖牌绶带以24姆米厚的真丝绸桑波缎织就，高支高密的真丝绶带质地柔软，韧性极佳。\n回望历史，从最初的商品到跨越万里、联结中外的纽带，丝绸走过千年岁月与漫漫长路。瞩目未来，丝绸将继续在国际舞台绽放勃勃生机，承中华文明之精髓，添世界文明之绚烂。\n（作者为浙江理工大学浙江省丝绸与时尚文化研究中心研究员、《丝绸》杂志总编辑）"
  },
  {
    "title": "当好中非文化交流的桥梁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-07.htm",
    "date": "2023-08-27",
    "content": "从事中国影视剧在非洲的译介传播工作多年，我常常思考一个问题：影视国际化传播的目的是什么？我想，让外国观众受到触动、产生共鸣，建立跨越文化的情感连接是答案之一。\n非洲的人文历史背景、经济社会情况与中国不同，非洲不同国家和地区之间的风土人情也迥异。如果仅仅将中国影视剧翻译成非洲语言，不做本土化处理，非洲观众即便能听懂，也未必能理解。无论身处何方，人们在情感上都有共通之处，对美好生活都充满向往。通过创造性译配连接人心，通过恰当遴选题材激发共鸣，是影视剧跨文化传播的魅力和意义所在。\n借助非洲语言讲述中国故事\n2012年，1986年版电视剧《西游记》的英语、法语译配版首次进入非洲。10余年来，越来越多中国优秀影视剧走进非洲千家万户。例如，由四达时代数字电视平台和互联网视频平台播出的中国影视剧已在30多个非洲国家落地，覆盖上亿人群，年节目译制产能在1万小时左右，涵盖英语、法语、葡萄牙语、斯瓦希里语、豪萨语等17种语言。\n“中国故事，非洲表达”，是拉近中国影视剧与当地观众距离的钥匙。其中，语言的转化是关键。一些非洲国家虽以英语、法语、葡萄牙语等为官方语言，但对许多观众而言，本地语言更加亲切温暖，更易理解接受。因此，将影视剧翻译成非洲本地语言，能使中国影视剧在非洲各国传播得更为广泛，从而更好地讲述中国故事和中非友好故事，推动人文交流，助力民心相通。\n做好语言转化的关键是影视剧的台本译配工作，这是一个环环相扣的过程。首先，要对配音台本进行信息化处理，包括制作配音用的角色表等。然后，由精通英语的资深译者将台词翻译成英文，确保既忠实原剧原意，又生动流畅、通俗易懂。随后，由当地语言审校专家对台本进行口语化转换，以便被目标观众所接受。最后，台本由精通中、英文和非洲本地语的专家修改审定。而后展开的具体配音过程也是对语言“抛光打磨”的过程：配音导演和演员在尊重原意的基础上，努力让语言更地道、更自然，以期最大程度还原原片的制作水准和艺术表现力。\n影视剧的本土化译配工作充满创造性。比如，有时需要赋予中国角色以非洲名字，有时需将剧中标志性建筑的名称进行本地化替换，有时还需意译谚语名言。以《山海情》为例，第八集中的“东边战场不亮，咱打西边”，最初被翻译成斯瓦希里语时，直译为“要是东边的战场不发光，那我们就打西边”，令当地观众费解，也容易产生歧义。经中外专家讨论后改为“要是东边战场的形势不好，那就转战西边”，表意更准确，也更易于理解。类似的例子不胜枚举。在影视剧的具体译制过程中，既要保持专业翻译水准，又要具有观众意识，才能确保译介后的影视剧表情达意更到位。\n打造贴近非洲观众的热播剧\n中国影视剧产量较大、题材多样、类型丰富，哪些作品更适合在非洲播出？哪些人物更能引起非洲观众共鸣？在选片过程中，我们非常重视听取非洲同事的意见和建议。在话题选择上，往往选取更贴近非洲观众生活、容易引发共鸣的当代题材。例如讲述邻里关系的《邻居也疯狂》、展现青年实现梦想的《士兵突击》、探讨当代生活的《媳妇的美好时代》等，跨越山海，收获非洲观众满满的认同与喜爱。荧屏内外，中非观众面对来自家庭和事业的种种相似问题，体味着共通的喜怒哀乐。伴随中国影视剧在非洲传播日久、地域日广，《花千骨》《熊出没》《精灵梦叶罗丽》等古装或少儿题材的影视作品也日渐受到欢迎，在非洲国家拥有各个年龄层的“粉丝”。\n我们积极倾听来自非洲观众的真诚反馈。近年来，以《山海情》为代表的反映当代中国现实题材的影视作品在非洲多国热播，观众不仅从中切实感受到当代中国的时代脉动，也被作品传递的团结奋斗精神深深打动。在《山海情》中，出现了很多不同角色，不论是基层干部、科技工作者还是辛勤劳作的村民，无不质朴真实，使这部作品有广度、有深度、有温度，令其他文化背景下的观众也容易产生亲切感，从而形成良好的对话关系。例如在卢旺达，《山海情》便收获了热烈反响。卢旺达国家电视台总监姆扬戈约说，电视剧被翻译成非洲本地语言播出后，许多非洲普通民众看到了更加广阔的世界，看到了改善生活的可能性，备受鼓舞，拥有了摆脱贫困的动力与信心。一位卢旺达观众告诉他，《山海情》令他领悟到可以从零开始，通过劳动走向共同富裕，创造美好生活。\n《山海情》斯瓦希里语版在东非国家广受欢迎。一位名叫阿加莎的女性在社交平台留言：“看了《山海情》，我要努力工作，让家人享受幸福生活，也希望社会更加安定和谐。”通过社交媒体互动与电话回访、建立收视率调查系统等形式，我们持续跟踪观众的观影反馈，积极调整方向适应市场需求，不断积累影视剧的出海经验。此外，我们也主动思考，针对非洲不同国家和地区的观众对影视产品的不同偏好，对影视作品的内容进一步细分，从对外传播实践中汲取经验，反哺未来的译制工作。\n创造性地搭建形式多样的跨文化交流合作平台\n在中外文化交流中，影视作品富有生命力和感染力。优秀的影视作品集中展现了中国人的民族品质和价值取向，通过电视和网络进行播出，润物细无声地向非洲观众展示出真实的中国、当下的中国与多彩的中国，不仅可以增进中非民众之间的了解，也能够弥合文化交流中可能产生的误解。多年从业经验使我认识到，影视剧的海外传播不是中外文化交流的终点，而是起点。以影视剧译配与海外传播为载体，我们可以创造性地搭建形式多样的跨文化交流合作平台。\n比如，配音演员的声音和剧中角色是否贴合、情绪是否饱满、配合是否流畅，往往会影响一部影视剧作品在当地的接受程度。因此，自2016年起，我们在坦桑尼亚、尼日利亚、科特迪瓦、南非和莫桑比克等国举办数十场配音比赛，挖掘了不少非洲本土译配人才，并在中国和非洲成立译制配音中心。这一举措既有助于提升中国影视剧在非洲的传播效果，又为非洲影视从业者提供更大舞台，为非洲当代文艺注入新鲜内容。再比如，我们在非洲启动形式多样的活动：推动中国电影走入非洲乡村的“中国影视大篷车”、选拔非洲优秀演员进行中国故事本地化演绎的比赛“下一站明星”，以及向非洲市场推介中国传媒企业及产品的“中国影视嘉年华”等。这些交流活动让中国影视从业者深入非洲，也让非洲民众真切看到当代中国影视创作的勃勃生机。\n影视剧译介传播工作犹如一座桥梁，此端是多姿多彩的今日中国，彼端是充满期待的非洲观众。希望更多精彩的中国故事经由这座桥走向非洲观众，不断增进中非人民间的深厚友谊，给当地观众带去希望与蓬勃力量，为中非交流合作培植更加深厚的文化土壤。\n（作者为播放《山海情》等中国影视剧的非洲本地语频道负责人，本报记者万宇采访整理）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_3-07.htm",
    "date": "2023-08-27",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "漆画艺术展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_1-08.htm",
    "date": "2023-08-27",
    "content": "漆画艺术源远流长，是中华优秀传统文化的重要组成部分，在世界艺术百花园中绽放异彩。今年暑期，一些美术馆聚焦漆画艺术推出主题展览，彰显艺术魅力，展现时代气象，引发观展热潮。\n立足传统  赓续文化精神\n中国是世界上最早发现并使用天然漆的国家，浙江萧山跨湖桥遗址发掘出土的漆弓，实证中国漆艺至少有8000年以上的历史。漆艺也成为人类最早的艺术表现形式之一，其发展深深烙下文化“胎记”。\n中国现代漆画，脱胎于传统漆器工艺，肇始于20世纪20年代，是一门年轻的画种。新中国成立后，经过李芝卿、沈福文、庞薰琹、蔡克振、王和举、乔十光等一批漆画开拓者的努力，以及传统艺人的不断探索，漆画历经从器皿髹饰到纯绘画形态的转变，实现了观念突破和语言转换，确立了自身的绘画审美理念和造型语言体系。进入新时代，漆画创作呈星火燎原的发展态势，其独特的艺术魅力和审美特质受到更多人的认可和喜爱。“问漆——福建省美术馆馆藏漆艺术作品展”便从多角度呈现了工艺之漆走向艺术之漆的历程。展览陈列作品近百件，展示了不同时期漆画艺术的创新探索。同时，策展方对传统漆艺的原材料和制作流程进行了扎实深入的研究和梳理，并将其呈现于展厅中，使观众在欣赏作品的同时，能够深入了解漆画艺术的创作传统和风格演变。\n漆画以漆为主要媒介，运用各种入漆材料，通过堆漆、刻漆、镶嵌、雕漆、彩绘、泼洒、变涂、磨漆等不同表现手法和工艺来实现丰富的艺术效果。漆画富丽温润、婉约庄重、神秘深邃的东方审美意蕴和绘画艺术语言，是区别于其他画种的重要特点。漆是画的根基，画是漆的灵魂。当代漆画创作者坚持发挥漆画的材料特性，彰显大漆艺术语言魅力，弘扬中华美学精神。“‘佳漆在秦’陕西省第二届漆画作品展”上，胡玉康《和谐曲》在充分释放材料张力的同时，将传统文化元素、民间剪纸语言等融入漆画创作，构图独特、色彩丰富，辅以装饰手法，散发出浓郁的民族风情。“第十届黑龙江省漆画作品双年展”中，不少作品以北方雪景为表现对象，运用不同艺术手法营造宁静冷逸的审美意境。像白斌与付巍分别以写实主义风格创作的《墨水寒山》和《融雪》，均以扎实的造型、蛋壳镶嵌的艺术手法，展现东北大地银装素裹的胜景，抒发创作者内心情感，传递自然诗意之美。\n汲古出新  彰显时代气韵\n近年来，漆画创作者在深研传统的同时，努力创新艺术表现内容和形式，为漆画注入新的时代内涵。在近期漆画展上，各地漆画创作的最新成果得到集中呈现，从中可一窥漆画艺术发展趋向。\n把握时代主题，深入生活现场，在实践中升华艺术构思，是新时代漆画创作的重要面向。在中国美术家协会漆画艺术委员会举办的学术品牌展览“第六届全国漆画展览”中，参展作品题材兼涉大好河山、工业建设、百姓生活等，既体现了创作者对社会发展的敏锐观察和精准捕捉，也反映了创作者倾情抒写时代、热情讴歌人民的艺术自觉。比如，常山《青春舞曲》和陈郁菲《独处亦清欢》，均关注当代都市生活，善于将年轻人细腻、复杂的心绪融于画面之中，表达创作者独特的艺术感受。张高俊、欧阳涛合作的《东方大港·红霞》则描绘了大型渔船停靠在码头休息的场景，大漆温润厚重的特质与画面温暖静谧的基调相映衬，折射出新时代的美好生活。\n秉持开放包容的创作理念，漆画作品表现形式日趋多元。许多漆画创作者不断吸收、借鉴其他绘画语言优长，并将其引入创作，拓展了漆画艺术表达空间，这些特点直接投射在展览作品中。有的运用具象写实手法、抽象表现手法，有的借鉴装饰手法、民间美术形式，还有的引入新材料、新观念，斑斓多姿的面貌充分展现了漆画艺术的包容性和创造力。例如，在“‘黄河安澜’第二届陕西、山西、甘肃三省漆画邀请展”上，胡杰彬《城门》尝试突破传统边界，打破固化的艺术观念，运用意象化表达，探索充满个性化的艺术语言，画面肌理营造出丰富的质感，增强了作品的艺术表现力。在“第八届安徽美术大展漆画展”“2023江苏漆画邀请展”等展览上，参展作品或画或刻，或磨或染，或拼或贴，力求在创新中找到漆画工艺性与绘画性之间的平衡点，充分彰显漆画的特殊魅力与韵味。\n近期漆画艺术展的举办，既为系统性梳理中国漆画艺术的创作历程与成功经验提供参考，也为漆画创作和研究提供了新思路。\n壮大队伍  激扬青春活力\n自2014年举办的第十二届全国美展正式为漆画设立独立展区以来，漆画创作队伍不断壮大，地域风格逐渐形成，多地美术家协会纷纷成立省级漆画艺术委员会，引导漆画繁荣发展。越来越多的高校开设漆画专业，教学体系日臻完善，青年人才不断崭露头角。在近期漆画艺术展上，漆画创作队伍年轻化趋势更加明显，漆画传播范围不断扩大。\n青年是漆画未来发展的中流砥柱，是推动漆画实现创造性转化、创新性发展的重要力量。近些年，全国美展漆画展获金、银、铜奖的创作者大多不满40岁，体现了漆画创作队伍以中青年为主力的特点。近期漆画艺术展上，也有不少优秀作品出自青年漆画创作者之手。漆画是脑力活儿，也是体力活儿。一幅用大漆绘制的1平方米左右的漆画作品，需要反复上漆、干透、打磨，通常要两个月才能打磨推光完成。若再制作漆板特殊肌理，所花费的时间精力便更多。展览中，一些2米见方的漆画作品，常常出自在校学生或年轻漆画创作者之手。这些大制作、大气象的作品，令人不禁赞叹后生可畏。因此，不少地方专门举办青年漆画创作展，如“新青年  新漆象  新态度——广州青年美协漆画艺委会漆画作品邀请展”“青春·再现：2023青年漆艺术家海上邀请展”等，彰显中国漆画艺术的青春活力。\n透过近期漆画艺术展的举办地不难发现，漆画创作的地域覆盖面正持续扩大。除了在漆画创作方面具有传统优势的福建、江苏、广东等地，山西、广西、陕西、甘肃等省份的漆画创作亦呈突飞猛进之势。“‘黄河安澜’第二届陕西、山西、甘肃三省漆画邀请展”，连接起沿黄地区的漆画创作者，掀起一次创作高潮。“第六届全国漆画展览”则是全国性漆画展览首次在西南地区展出，为推进西南地区漆画创作、研究、交流和人才培养提供有力支撑。\n一个个漆画艺术展，反映出新时代的漆画艺术在创作、研究、人才培养等方面均焕发崭新面貌。当然，这些面貌仍呈现“发展中”的特征。在表现重大题材和宏大叙事、提升人物画创作水平、完善学科建设等方面，漆画艺术依然有很大进步空间。推动中华优秀传统文化创造性转化、创新性发展，创作更多弘扬中国精神、凝聚中国力量的优秀作品，中国漆画艺术任重道远。\n（作者为中国美术家协会漆画艺术委员会主任）"
  },
  {
    "title": "綦江农民版画——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/27/nw.D110000renmrb_20230827_2-08.htm",
    "date": "2023-08-27",
    "content": "“作不一样的农民画。”\n走在重庆市綦江区，无论是从艺三十余载的“泥腿子”创作群体，还是年轻的85后传承者们，口中都时常念叨起“李毅力”这个名字以及他的名言。\n重庆市工艺美术大师、綦江土生土长的农民版画家李成芝至今难以忘怀：20世纪80年代初，民间绘画在各地蓬勃兴起，美术专业出身、时任綦江文化馆干部的李毅力等人，与四川省美术家协会、四川美术学院、重庆市群众艺术馆等单位的专家一道，在东溪、赶水等十来个乡镇办起农民版画创作班。短短两年，便培训了300余名农民版画创作者，为繁荣綦江农民版画积蓄了人才力量。如今，綦江已拥有上千名农民版画创作者，其中，骨干创作者100余人；成立6个创作团队及产业研发团队；一批优秀作品远赴重洋在40多个国家和地区展出……\n为啥子是版画？\n“明清年间，綦江就有制作木版年画的传统，先用刀在木板上刻出图案，再纯手工拓印成作品”，别看如今说得头头是道，参加创作班前的李成芝，还是个与艺术“绝缘”的农村姑娘，“一边种地，一边‘舞刀子’，不是刻年画，而是每逢‘赶场天’到集镇上给人剪头发”。可巧，赶场赶上了创作班招生，李成芝从此撂下剪刀，拿起刻刀。\n“綦江农民版画在继承传统木雕技艺基础上，大量吸收巴渝民间石刻、布贴、挑花、刺绣、蜡染、剪纸等艺术特色，再结合现代审美加以提炼、升华，不断消化、探索、创造。”年近七旬的李毅力回过头来说，“作不一样的农民画，就是要发掘属于綦江的强烈生活味和鲜明地域性。”\n走进具有地标意义的綦江农民版画院，《苗家姑娘》《晨曲》等綦江农民版画初兴时的一批代表作静静陈列，大胆新奇的构图、简洁明快的表现手法、稚拙天真的艺术风格、原始而又现代的装饰意味，形成一种极富视觉冲击力的美感，越看越动人。\n与传统木刻版画不同，綦江农民版画以一版多色的粉印版画为主。究其缘由，有人说是粉印版画比较经济，同时降低了版画技术难度易于普及；也有人说，在性格热辣耿直的巴渝人民看来，一版单色有些偏“素”了——“淡抹”不得行，“浓妆”才对头！\n玩笑归玩笑。除了艺术形式，綦江农民版画的表现主题也充满“巴渝味道”。“赶场、秋收，养鸡、斗牛，挽线、纳凉，山歌、吹打……数不尽的灵感就像潮水一样涌进脑壳，画不尽身边俯拾皆是的乡土生活。”李成芝说道。\n转型，赋予綦江农民版画更旺盛的生命力。\n21世纪初，一批民间农民版画家在坚持“原始感”的同时，开始尝试“大主题”“大场景”创作，李成芝便先后完成了《民间十大节日》《家乡的歌》等组画。从过去呈现个体亲历的乡土生活片段，到有意识地从更宏观的视角对巴渝地区特色农耕文化加以归纳、总结、再现，綦江农民版画的艺术层次更上一个台阶。\n近些年，綦江农民版画的创作主题和表现形式进一步拓展。\n徜徉于綦江农民版画院精品陈列室，一些“领异标新”的“枝头春红”引人瞩目：孟传平《荷》，黑白色调、质朴典雅，一改人们对于农民画“大红大绿”的传统印象，而内容又是巴渝农村常见之景，源于乡土，高于生活；桂焕勇《远古的巴人》，将创作主题延伸至民间文化的渊薮；一旁，黄袁媛《天长地久》更是“野心十足”，作品原型基于当地考古发现的“綦江龙”化石，雕刻的时光尺度已逾亿万年。\n“过去表现农村丰收题材，可能画一位孃孃挑着竹筐沿街叫卖脆李，如今随着城镇化进程，这样的场景就得变成孃孃在手机前直播带货了。”山东大学工业设计系主任、教授刘燕打了一个形象的比方。她关注、研究现代民间绘画多年，曾多次到綦江实地调研，“随着时代发展，綦江农民版画创作需要不断聚焦新生活、新风尚，在扎根民间艺术沃土的基础上，真正体现时代变迁和当代精神。”\n不仅是綦江农民版画，在刘燕看来，现代民间绘画既要避免题材守旧、过度重复过去的生活场景，也不能失去自身特色、变成“无根之木”，“必须坚持创造性转化、创新性发展，培育澎湃的内生动力。”\n所有创新，都是为了更好地传承。\n年轻的受众呼唤新作品，年轻化的创作者恰好回应了新需求。去年，新任綦江农民版画院院长，是毕业于四川美术学院版画系的80后河北姑娘刘月。\n“上学时，我就多次跟随老师到綦江写生，对农民版画有很深的感情和共鸣”，研究生毕业后，刘月毅然决定扎根綦江，从基层干起，“面向全区21个街镇综合文化服务中心和104所中小学开展农民版画普及推广，每年培训的中小学生就有数万人次”。为了支持刘月的事业，她的丈夫也选择从重庆主城区来到綦江工作、定居，因版画结缘这片充满希望的热土。\n多年来，在许多“刘月”的努力下，綦江农民版画薪火相传、弦歌不辍。綦江区小学、初中、高中均开设了版画课，每年辅导创作版画作品3万余件。以农民版画为主题的公共文化服务活动每年惠及市民10余万人次。如今，走在綦江街头，广告招贴、施工围挡，处处可见农民版画元素；走进路边店铺，聊起农民版画的技艺和历史，男女老少大都略知一二，一刻一拓间的乡愁，已流淌进綦江人的血脉……\n说来很巧，李成芝和爱人当年也是因农民版画创作班而相识、相守。如今，两人的女儿也在綦江文化馆工作，接过前辈手中的接力棒，一边从事农民版画创作、创新，一边参与打造东溪版画艺术街。\n綦江蜿蜒流过的东溪古镇，一座座版画创作基地、体验馆等正如雨后春笋般拔地而起。\n6年前，正在东溪书院街小学读五年级的邓巧灵，在学校版画社里第一次接触到农民版画，“刻画、上色、拓印的快乐，让我十分着迷。”后来，到綦江城区上中学的她，每年寒暑假都会回到东溪，在版画馆里重温美好，“许多城里的老师来这里传授技艺，镇上的艺术氛围越来越浓，我还带同学们来体验过版画制作，大家都觉得很有意思。”不仅是东溪古镇，还有古剑山版画艺术村、上厂村农民画室……乡村文化振兴的画卷，在綦江愈发靓丽。\n看着女儿在东溪老街传承技艺，看着“邓巧灵”们一刻一拓间陶醉其中，李成芝仿佛遇到了30多年前的自己。"
  }
]