[
  {
    "title": "习近平复信南非德班理工大学孔子学院师生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-01.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  近日，国家主席习近平复信南非德班理工大学孔子学院师生，鼓励他们学好中文，为传承发展中南两国友好事业、促进中非友谊合作贡献力量。\n习近平指出，十年前，我见证了德班理工大学孔子学院的成立。我很高兴地看到，经过双方共同努力，两国教育文化交流结出累累硕果，众多南非青年通过学习中文，了解了中国的历史文化，拓宽了职业选择的道路，实现了人生的梦想。\n习近平强调，中国和南非都是重要的发展中大国，两国有着同志加兄弟的特殊友谊，学习了解彼此的语言文化，有助于推动两国人民相知相亲、世代友好。欢迎你们在学好中文的同时，多到中国走一走、看一看，更加深入地认识和理解中国，利用所学所思、所见所闻，把一个真实、立体、全面的中国介绍给更多的朋友，努力做传承发展两国友好事业的使者，为促进中非友谊合作、构建人类命运共同体贡献自己的力量。\n2013年3月，习近平主席访问南非期间，见证了中南双方签署德班理工大学孔子学院共建协议。成立十年来，南非德班理工大学孔子学院累计培养了近万名学员。近期，该院50名师生联名致信习近平主席，讲述了学习中文的经历、收获和体会，感谢习主席和中国政府为非洲青年追求梦想提供了更多机会，热切期盼习主席再次访问南非。"
  },
  {
    "title": "习近平将出席金砖国家领导人第十五次会晤并对南非进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-01.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  外交部发言人华春莹18日宣布：应南非共和国总统拉马福萨邀请，国家主席习近平将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。\n在南非期间，习近平还将同拉马福萨共同主持中非领导人对话会。"
  },
  {
    "title": "习近平主席即将出访",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-01.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  （记者董雪）应南非共和国总统拉马福萨邀请，国家主席习近平将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平主席还将同拉马福萨总统共同主持中非领导人对话会。外交部发言人汪文斌18日在例行记者会上介绍有关情况。\n汪文斌表示，此次会晤是三年多来金砖国家领导人会晤首次线下举办，也是金砖峰会时隔五年再次走进非洲。金砖机制自成立以来始终坚守团结自强初心，秉持开放包容、合作共赢精神，持续深化各领域务实合作，成为推动全球治理变革的重要力量，国际影响力不断提升。\n他介绍，本次会晤将围绕“金砖与非洲：深化伙伴关系，促进彼此增长，实现可持续发展，加强包容性多边主义”主题，延续去年金砖“中国年”良好合作势头，共同擘画金砖美好未来。各方将就当前国际形势中的突出挑战深入交换意见，加强在国际事务中的协调配合，为变乱交织的世界注入稳定性和正能量，为推动世界和平与发展贡献智慧和力量，推动金砖合作进一步走深走实，深化金砖国家在经贸、金融、安全、人文、全球治理等领域的务实合作，引领金砖机制行稳致远，加强金砖国家同非洲及其他新兴市场和发展中国家的对话合作，发出维护多边主义、聚焦共同发展的响亮声音。\n汪文斌还表示，访问期间，习近平主席将同拉马福萨总统就双边关系以及共同关心的国际和地区问题交换意见，共商两国关系发展蓝图，为构建高水平中南命运共同体注入强劲动力。\n他说，南非是中国的全面战略伙伴，也是第一个加入共建“一带一路”合作的非洲国家。中南建交25年来，两国关系实现跨越式发展，早已远远超越双边关系范畴，越来越具有全球性影响。“特别是近年来，在习近平主席和拉马福萨总统的共同关心和擘画下，中南关系始终保持高位运行，两国政治互信、务实合作、人文交流、战略协作持续深化。正如南非学者所言，中南关系已步入‘黄金时代’，未来更加可期。”\n汪文斌表示，不管国际风云如何变幻，中方致力于深化中南友好和加强团结合作的决心不会改变。“我们愿同南非一道，继续在涉及彼此核心利益和重大关切问题上相互支持，在发展振兴的道路上携手共进，为推动世界多极化和国际关系民主化作出积极贡献。相信在双方共同努力下，中南全面战略伙伴关系必将实现新的更大发展。”\n他说，发展同非洲国家的团结合作是中国对外政策的重要基石，也是中方长期、坚定的战略选择。这次金砖国家领导人会晤期间，习近平主席将同拉马福萨总统共同主持中非领导人对话会，邀请中非合作论坛非方共同主席、非盟轮值主席、非洲次区域组织代表等出席。\n他表示，对话会期间，中方将同非方围绕“助力非洲一体化，共筑高水平中非命运共同体”这个主题，就如何携手推进各自现代化事业，共同营造和平、公正、开放的发展环境深入交流。中非双方将以传承弘扬“中非友好合作精神”和实实在在的合作成果为中非人民创造更加美好的未来，为推动构建人类命运共同体树立典范。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-01.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  政协第十四届全国委员会第七次主席会议18日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议学习了习近平总书记近期重要讲话和重要指示精神。王沪宁表示，全国政协要发挥好统一战线组织功能作用，用习近平新时代中国特色社会主义思想团结教育引导各党派团体和各族各界代表人士。要组织引导委员深入学习习近平经济思想，把思想和行动统一到中共中央对当前经济形势的分析判断、对下半年经济工作的决策部署上来，深入调查研究、积极协商议政，为做好经济工作贡献政协智慧和力量；要认真贯彻落实习近平外交思想，围绕国家外交总体布局，积极发挥人民政协在对外交往工作中的作用，鼓励引导委员讲好中国故事；要认真学习领会习近平总书记关于国家安全的重要讲话精神，为国家安全多建良言、多谋良策。\n会议审议通过了《政协全国委员会关于加强和改进民主监督工作的实施意见》（稿）和《政协全国委员会关于完善委员联系界别群众制度机制的意见（试行）》（稿），决定将上述文件稿提请全国政协十四届常委会第三次会议审议。王沪宁表示，中共二十大对“完善人民政协民主监督和委员联系界别群众制度机制”作出重要部署，研究制定相关举措是贯彻落实中共二十大部署要求的具体行动，也是为强化政协委员责任担当、加强和改进新时代政协工作提供制度保障。\n会议还审议通过了《政协全国委员会关于加强和改进理论研究工作的意见（试行）》、《政协全国委员会关于加强和改进反映社情民意信息工作的意见（试行）》等。\n全国政协副主席沈跃跃、王勇、高云龙、蒋作君围绕学习贯彻习近平总书记近期重要讲话和重要指示精神作了发言。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、周强、梁振英、巴特尔、苏辉、陈武、穆虹、咸辉、王东峰、姜信治、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "蔡奇在中央和国家机关部门党组（党委）落实机关党建主体责任座谈交流会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_5-01.htm",
    "date": "2023-08-19",
    "content": "本报北京8月18日电  （记者李林蔚）中央和国家机关部门党组（党委）落实机关党建主体责任座谈交流会18日在京召开。中共中央政治局常委、中央和国家机关工委书记蔡奇出席会议并讲话。他强调，要全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深入学习贯彻习近平总书记关于机关党建的重要指示精神，以上率下、以机关带系统，以更高标准、更实举措落实好部门党组（党委）机关党建主体责任，围绕党的中心任务，全面提高中央和国家机关党的建设质量，走好践行“两个维护”第一方阵。\n蔡奇强调，要进一步增强落实机关党建主体责任的使命感和紧迫感，强化主业主角意识，聚精会神抓党建，做到知责于心、担责于身、履责于行，以高质量党建促进高质量发展。要具体化责任清单，党组（党委）书记要履行第一责任人责任，领导班子其他成员要履行“一岗双责”，机关党委要履行机关党建专门责任，机关纪委要履行监督责任，共同营造风清气正的政治生态。要坚持一体推进思想建设、队伍建设、业务建设，纠治形式主义、官僚主义，把全的要求、严的基调、治的理念体现到主体责任落实全过程各环节。要完善督促检查、述职评议考核、追责问责机制。中央和国家机关工委要指导督促各部门党组（党委）落实机关党建主体责任。\n中共中央政治局委员、中央宣传部部长李书磊，中央书记处书记、中央纪委副书记刘金国出席会议。部分部门党组（党委）主要负责同志参加会议，并作会议发言或书面交流；中央和国家机关各部门机关党委书记、常务副书记参加会议。"
  },
  {
    "title": "韩正会见丹麦外交大臣拉斯穆森",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_6-01.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  8月18日，国家副主席韩正在北京会见丹麦外交大臣拉斯穆森。\n韩正表示，中国和丹麦之间合作源远流长、成果丰富。今年是中丹建立全面战略伙伴关系15周年，两国政府将共同对外发布《中丹绿色联合工作方案》，全面规划下阶段双边务实合作特别是绿色发展合作，进一步丰富两国关系内涵。中丹都坚定支持多边主义、自由贸易和经济全球化，中方将继续坚定不移推进改革开放，愿同丹方合作维护多边主义，克服各种困难和挑战，促进全球范围内更好合作。\n拉斯穆森表示，丹中既有悠久的交往历史，也有强劲的发展势头。丹方赞赏中方提出的“双碳”目标，高度评价中国为应对气候变化付出的积极努力，愿与中方加强绿色、经贸等领域合作，推动双边关系迈上新水平。"
  },
  {
    "title": "慎终如始做好防汛抗洪救灾各项工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_7-01.htm",
    "date": "2023-08-19",
    "content": "中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。中共中央总书记习近平主持会议并发表重要讲话。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。贯彻落实中共中央政治局常委会会议精神，各地各有关部门以实际行动履职尽责、通力协作，将各项措施落细落实。\n国家防总办公室、应急管理部持续会商部署防汛抗洪救灾工作，与中国气象局、水利部、自然资源部联合会商研判雨情、汛情发展态势，安排部署重点地区防汛抗洪救灾工作，要求切实发挥各级防汛抗旱指挥部统筹协调作用和各部门专业优势，用好各类防汛抢险救援救灾力量。精准施策防范山洪和地质灾害，加大山洪泥石流等隐患排查力度，落实直达基层责任人的临灾预警“叫应”机制，果断转移山洪沟口、河边低洼区、地质灾害隐患点等危险区域人员，确保人民群众生命财产安全。\n精准预警是应对灾害天气的重要前提。\n中国气象局18日召开党组会，要求进一步加强气象预警与灾害预报的联动，做好点对点精准预报和滚动更新，强化预警提示性、指向性，争取更多预警提前量。\n中国气象局应急减灾与公共服务司副司长王亚伟表示，气象部门将进一步做好递进式服务，围绕气象灾害演进发生的不同阶段，按照不同需求供给预报预警服务产品，并在这一过程中分级别、分区域精细化调动部署。\n全面做好预案、队伍、物资和蓄滞洪区启用准备，把各类风险隐患消除在成灾之前。\n虽然台风已过，但并不意味着“警报解除”。中国铁路沈阳局集团有限公司集中检修各条线路，适时停运部分旅客列车，落实雨前、雨中、雨后检查制度，抢修人员提前到岗到位，防洪机具物资准备充足，确保铁路安全平稳。\n天津市水务部门联动会商水情、雨情，沟通气象和调度措施，逐河系滚动发出洪水预报。天津市防指协调落实市、区两级抢险救援队伍14.56万人，各部门负责人奔赴防汛抗洪一线，逐级叫醒、全部回应、每日更新。\n抢修交通、通讯、电力等受损基础设施，疏浚河道，修复灾毁农田和农业设施刻不容缓。\n黑龙江18日召开省委常委会要求，加快推进学校、卫生所等公共设施恢复重建，保证受灾群众看病方便、受灾学生按时返校；做好环境消杀和卫生防疫工作，强化市场保供稳价，确保社会秩序稳定。\n吉林省交通运输厅要求，将58处重点桥梁、4处重点隧道、217处易水毁路段、73个应急物资储备库予以重点标记，制作重点部位地图。目前，各项抢险保通和灾后重建工作正在有序推进。\n河北井陉县甘陶河铁路桥下，河水湍急，挖掘机、装载机、吊车、旋挖钻、压路机等30多台大型机械正在紧张施工。\n在前几日暴雨中，石太铁路货运线路甘陶河铁路桥的两个桥墩和100多米长的桥梁被洪水冲垮，货运大动脉被迫中断。连日来，来自中铁三局、六局和电气化局的400多名施工人员日夜奋战，争分夺秒，争取用最短时间恢复通车。\n北京市永定河流域此次遭遇特大暴雨灾害，河道存在大量倒伏枯死林木、垃圾等，严重污染河湖环境、阻碍河道行洪。中国铁建组织中铁十六局、二十二局等单位，对陈家庄特大桥至麻峪村段约13公里永定河流域内的建筑垃圾、生活垃圾、树木等开展清理工作。\n国务院国资委组织电力、通信、建筑施工等重点领域中央企业积极参与北京、天津、河北、黑龙江等受灾严重地区抢险救灾，已累计投入42万人次、14万辆次设备车辆，参与道路抢通、铁路修复、群众转移安置、电力通信设施抢修恢复和应急保障。国务院国资委有关负责人表示，将进一步充分调动中央企业力量，做好防汛抗洪、抢险救灾、恢复重建等各项工作。\n受台风“杜苏芮”影响，河北涿州高官庄镇部分农田被淹受损。洪水退去后，全镇10名农业科技特派员及时进村，为村里土地鉴定评估、出谋划策。\n“没有受损的大棚，可以把棚顶上的棉被放下来，利用高温闷棚的方式，对大棚内进行杀菌消毒。”中国农科院蔬菜花卉研究所专家张思远告诉老乡，洪水退去后，首先要增施有机肥和微生物苗剂，深翻土地，加速土地恢复。\n高官庄镇下属32个行政村，其中11个村7000余人受灾，是此次受灾较为严重的地区之一。“我们镇是农业大镇，以小麦、玉米等农作物为主，目前正组织农民积极开展灾后复耕，补种改种农作物，力争最大限度降低损失。”高官庄镇镇长张高静说。\n此次洪涝灾害暴露出一些地方在应急处置制度体系、能力建设等方面存在不足，必须补短板、强弱项，进一步提升防灾减灾救灾能力。\n防灾减灾救灾工作离不开科技支撑。日前，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将陆地探测四号01星送入预定轨道。作为世界首颗进入工程实施阶段的高轨合成孔径雷达卫星，将进一步完善我国天基灾害监测体系，对全面提升我国防灾减灾救灾综合水平具有重要意义。\n航天科技集团五院陆地探测四号01卫星总指挥兼总设计师张庆君说，为了让卫星更好服务于防灾减灾工作，团队紧扣灾害发生特点和观测需求，为卫星设计了四种应用模式，今后将为防灾减灾提供更为精准专业的服务。\n灾害信息员是基层的“第一响应人”。进入主汛期以来，安徽太湖县县级灾害信息员孟庆煌的工作量有了明显增长：白天查核灾情信息，晚上进行灾情统计核实上报工作，并建立灾情损失明细台账，确保灾情数据全面、准确。\n“通过灾害信息员培训、综合减灾示范社区创建、救灾物资采购等工作夯实防灾减灾基层基础，提高抗灾救灾能力，能够有效应对自然灾害。”孟庆煌说，他们将持续组织开展乡镇灾害信息员培训，进一步提高灾害信息员业务水平，为灾情信息及时、准确、规范上报奠定坚实基础。\n（新华社北京8月18日电）"
  },
  {
    "title": "腾笼换鸟  凤凰涅槃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_8-01.htm",
    "date": "2023-08-19",
    "content": "泰山巍然矗立，黄河奔流入海。行走齐鲁大地，探寻高质量发展新脉动，气象万千，活力澎湃。\n黄河之畔，山东济南，新旧动能转换，规划引领、生态保护、产业培育等加速推进；\n黄海之滨，山东青岛，人工智能“双算力中心”上线，家电、交通、汽车等传统制造业焕发新气象；\n黄河入海口，山东东营，黄蓝交汇的壮丽景观铺展我国暖温带最为完整的湿地生态系统；\n…………\n“要坚持腾笼换鸟、凤凰涅槃的思路，推动产业优化升级，推动创新驱动发展，推动基础设施提升，推动海洋强省建设，推动深化改革开放，推动高质量发展取得有效进展”……齐鲁儿女牢记习近平总书记殷切嘱托，坚决扛牢习近平总书记赋予“走在前、开新局”的光荣使命，奋力蹚出一条高质量发展新路。\n敢担使命，建好绿色低碳高质量发展先行区\n济南中心城区向北，跨过黄河，只见塔吊林立，机械轰鸣，建设热火朝天，一幢幢建筑拔地而起——这里是济南新旧动能转换起步区。国务院批复同意《济南新旧动能转换起步区建设实施方案》两年多来，从“纸上”到“地上”，一个高质量发展的现代化新城正在黄河之畔成形。\n走进起步区，绿意格外浓郁。“全域面积798平方公里，湿地水系、公园绿地等蓝绿空间占比超过70%。”济南市副市长、起步区党工委专职副书记李国祥说，绿色是起步区最鲜明的发展底色，引来的必须是绿色产业项目，立起来的必须是绿色建筑。在这里，万元国内生产总值能耗5年内下降20%，远高于全市平均水平。\n“绿”字当头，生态优先，不仅是济南起步区，山东全省坚定迈向绿色低碳高质量发展——\n2022年8月，国务院印发《关于支持山东深化新旧动能转换推动绿色低碳高质量发展的意见》，支持山东“以深化新旧动能转换为中心任务”，“努力建设绿色低碳高质量发展先行区”。蓝图绘就，目标清晰，山东全省上下鼓足干劲，奋力提升山东在全国经济版图中的战略地位。\n高起点谋划，高标准推进。山东出台实施《山东省建设绿色低碳高质量发展先行区三年行动计划（2023—2025年）》，细化确定160项重点任务，明确时间表、路线图、责任书，强力推动各项任务扎实落地。\n今年6月28日至30日，山东省绿色低碳高质量发展重点项目现场观摩举行。两天半时间，省委、省政府主要领导带领各地市、各部门一把手，实地观摩菏泽、聊城、泰安3市的18个项目。看项目牵引性，规模体量大，平均投资超68亿元；看项目含“新”量，创新动力涌动，生态底色鲜明。\n这是一次集体观摩，更是一次大竞赛、大比武，既晒成绩，更找差距，充分激发全省抓项目扩投资强招商的浓厚氛围，更充分彰显山东深化新旧动能转换、推动绿色低碳高质量发展的成效。\n敢闯新路，加力提速工业经济高质量发展\n青岛市即墨区，奇瑞汽车青岛基地总装车间，机器人将一个个零部件组装起来……90秒，一辆全新整车在这里下线。\n随着奇瑞汽车青岛基地的投产，其“链主”价值开始凸显。一街之隔，即墨区规划的千亩零部件产业园，计划总投资100亿元，首批落户的31个汽车零部件项目中16个正在加速建设。\n不到10年时间，青岛汽车产业形成以整车生产为主导，以电池、电机等关键零部件为支撑的生态链条，实现从无到有的质变，在汽车产业赛道上不断突围赶超。今年上半年，青岛汽车制造业工业增加值同比增长9.9％。\n作为拥有全部41个工业大类的大省，山东的根基在工业，优势在工业，推动高质量发展的主战场也在工业。今年2月，山东省委、省政府召开全省加力提速工业经济高质量发展大会，提出“把加力提速工业经济高质量发展作为‘一项战略性系统工程’”。如何加力？如何提速？\n锐意改革，持续优化营商环境——\n回望奇瑞项目的建成，从一片荒地开工到一座“超级工厂”投产，只用了17个月，创出奇瑞整车工厂建设的“青岛速度”。\n“青岛速度”从何而来？从前期办理各类许可证开始，项目就乘上改革东风——即墨区自然资源局和行政审批服务局在符合规定的情况下，创新实施“容缺受理”，保证相关许可证以最快速度办理。“优服务才能赢得真发展！”即墨区委书记韩世军说。\n近些年来，从开展“标准地”改革、推行“拿地即开工”，到出台实施“要素跟着项目走”意见及土地、能耗、环境容量等实施细则；从完善要素市场化交易流转机制，到开展“亩产效益”评价改革……山东省不断深化“放管服”改革，着力打造审批事项少、办事效率高、服务质量优的营商环境。\n大胆创新，提升科技自立自强水平——\n“海燕—X”水下滑翔机最大下潜深度达10619米，刷新世界纪录；搭建新一代“智能+”海洋药物快速筛选平台，发现多个具有重要开发前景的药物先导化合物……山东省实施基础研究十年行动，有组织推进战略导向的体系化基础研究、前沿导向的探索性基础研究、市场导向的应用性基础研究，打造原始创新策源地。\n目前，山东省获批国家实验室1家、全国重点实验室21家，建设9家省实验室、277家省重点实验室，四级实验室体系初步形成。依托各级实验室，“透明海洋”“海底发现”“蓝色药库”等大科学计划加速推进，一批原创性引领性技术落地齐鲁大地。\n山东省科技厅党组书记、厅长孙海生介绍，紧扣发展中的重点难点堵点问题，山东推出关键技术攻关动态清单，每年组织实施100项左右科技重大项目，促进山东工业阔步前行。\n敢挑大梁，努力塑造高质量发展新优势\n降碳减污扩绿增长，转方式调结构促转型，加快构建现代产业体系，山东省各地奋进绿色发展。\n异氰酸酯制造技术完成第七次迭代升级；尼龙12全产业链技术、高硅共聚碳酸酯绿色产品等打破国际垄断，填补国内空白……在万华烟台产业园展厅，一个个产品和技术讲述着这个老牌化工企业，如何让化学更绿色、让发展更安全。\n石化产业是烟台的支柱产业。坚持绿色发展，2018年以来，烟台关闭评级评价差的化工生产企业，化工生产企业由800多家减少到394家。\n数量减下去，质量提上来。眼下，烟台市全力以赴加速建设裕龙石化产业园、烟台化工产业园和万华新材料低碳产业园三大产业园，计划到2026年末实现总产值突破5000亿元。\n“进入新发展阶段，绿色低碳发展是一道必答题。”山东省委常委、烟台市委书记江成说，全市正握紧拳头向着“世界级绿色石化城”进发。\n在威海，服装企业迪尚集团在全球建有十一大生产基地。近年来，迪尚通过工业互联网整体赋能，实现向自主设计制造、数字化设计制造转型，“一件新衣打样几分钟就能完成”，公司负责人透露，公司设立设计公司和设计师工作室，推动传统纺织服装产业加快从“制造”迈向“创造”。\n不单服装产业。威海市委书记闫剑波说，威海市大力开展智能制造攻坚突破专项行动，坚持数字化赋能，加快培育七大产业集群，着力提升10条产业链。\n位于淄博高新区的齐鲁储能谷零碳智慧产业园，数十台储能集装箱整齐摆放。工作人员说，经过水浸、暴晒等安全检测后，即发往全国各地。作为老工业城市着力打造的绿色低碳“轻园区”，齐鲁储能谷聚合打通储能、光伏及海上风电柔性传输国内产业链最全的三大产业，相关技术和产品可为全国减少360万吨二氧化碳排放量、110万吨煤炭使用量。\n传统产业立足“双碳”找出路，新兴产业立足优势乘势而上。淄博市委书记马晓磊说，淄博扎实推动产业转型“换挡升级”，锚定绿色低碳发展新赛道，不断塑造发展新动能新优势。\n烟台石化产业更绿更高端，威海传统产业更新更智能，淄博产业结构更轻更环保……全省16个地市相向而行，汇聚成绿色低碳高质量发展合力：目前，山东全省培育“十强”产业“雁阵形”集群180个、总规模达8.9万亿元，做优做强7个国家级、50个以上省级战略性新兴产业集群。\n敢担使命，敢闯新路，敢挑大梁，山东广大干部群众深入贯彻落实习近平总书记对山东工作的重要指示精神和重要讲话精神，努力塑造高质量发展新优势，不断书写中国式现代化山东实践新篇章！"
  },
  {
    "title": "全力以赴做好灾后恢复重建工作（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_9-01.htm",
    "date": "2023-08-19",
    "content": "齐心协力，重建家园。截至8月17日，北京市门头沟区，完成河道清理约260公里；河北省保定市涞源县，因灾断电的70个村和因灾中断通讯的82个村，已全部恢复供电和通讯；黑龙江省尚志市，农技人员已在受灾一线开展指导服务，最大力度助力生产恢复，最大限度减少灾害损失……受灾地区的正常生产生活秩序正在恢复，灾后重建的步伐正在加快。\n“要用好救灾资金，加快恢复重建”，中共中央政治局常委会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作，要求“抓紧抢修交通、通讯、电力等受损基础设施，抓紧修复灾毁农田和农业设施”，强调“加快推进学校、医院、养老院等公共设施恢复重建”“迅速启动灾毁房屋修复重建”。各级党委和政府要深入贯彻习近平总书记重要指示精神和党中央决策部署，全力以赴，多措并举，凝聚起重建美丽家园的强大力量。\n当前，受灾地区进入生产恢复和灾后重建关键阶段，各项任务艰巨繁重，既考验科学规划的智慧，也需要做好统筹协调工作。开展好灾后清淤、通讯恢复、环境消杀、卫生防疫等工作，把灾后重建和产业发展、乡村振兴、城市建设结合起来，不断增强防灾减灾和公共服务保障能力，就一定能尽快恢复正常生产生活秩序，夺取防汛抗洪救灾和灾后恢复重建的全面胜利。"
  },
  {
    "title": "深化互利合作  促进共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-02.htm",
    "date": "2023-08-19",
    "content": "时隔5年，南非又将迎来金砖国家合作伙伴。应南非共和国总统拉马福萨邀请，国家主席习近平将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平主席还将同拉马福萨总统共同主持中非领导人对话会。\n在历史发展关键当口，中国同其他金砖国家、非洲国家以及其他新兴市场国家和发展中国家一道，共商合作发展大计，同南非共同谋划新时期中南全面战略伙伴关系发展方向，必将把新兴市场国家和发展中国家团结合作提高到新水平，为促进世界和平与发展作出更大贡献。\n推动金砖合作进入高质量发展新阶段\n习近平主席深刻指出：“观察金砖合作发展，有两个维度十分重要。一是要把金砖合作放在世界发展和国际格局演变的历史进程中来看。二是要把金砖合作放在五国各自和共同发展的历史进程中来看。”习近平主席亲自推动中国理念转化为金砖共识、中国方案转变为金砖行动，推动金砖合作进入高质量发展新阶段。\n金砖国家诞生于新兴市场国家和发展中国家群体性崛起的历史大潮之中，代表了世界格局和国际秩序演变调整的前进方向。金砖合作超越了政治和军事结盟的老套路，建立了结伴不结盟的新关系；超越了以意识形态划线的老思维，走出了相互尊重、共同进步的新道路；超越了你输我赢、赢者通吃的老观念，实践了互惠互利、合作共赢的新理念。\n金砖国家秉持开放包容、合作共赢的金砖精神，不断深化经贸财金、政治安全、人文交流合作，成为国际事务中一支积极、稳定、建设性的重要力量。今年3月，英国经济研究机构橡果宏观咨询公司公布的一项统计数据显示，2022年，按购买力平价计算，金砖国家占世界经济总量的比重超过了七国集团。\n新开发银行行长、巴西前总统罗塞夫表示，金砖国家为世界经济企稳复苏并重回增长之路作出了突出贡献，为加强“全球南方”国家团结自强发挥了引领作用，代表了世界发展的正确方向。\n中国始终珍视同金砖国家合作，始终秉持金砖精神，携手各方全力推动金砖合作走深走实，深化金砖战略伙伴关系，为维护世界和平与稳定、促进全球发展与繁荣作出应有贡献。\n“求和平、谋发展、促合作、图共赢，是我们共同的愿望和责任”“我们应该加强合作、携手并进，继续做推动全球发展的领跑者”“新形势下，金砖国家更要敞开大门谋发展、张开怀抱促合作”……习近平主席连续10年出席金砖国家领导人会晤并发表重要讲话，引领金砖合作不为风雨所动、不为杂音所扰、不为困难所阻，不断强化伙伴关系，为开创金砖合作第二个“金色十年”、推动“全球南方”国家团结自强引路护航。\n在南非德班，提出金砖国家“一体化大市场、多层次大流通、陆海空大联通、文化大交流”四大目标；在巴西福塔莱萨，倡导开放包容、合作共赢的金砖精神；在俄罗斯乌法，提出构建金砖国家“四大伙伴关系”；在印度果阿，宣示扩大和巩固金砖国家“朋友圈”；在南非约翰内斯堡，提出建设金砖国家新工业革命伙伴关系；在中国北京，携手金砖伙伴，推动全球发展倡议和全球安全倡议走深走实、落地见效……巴西金砖国家政策研究中心研究员保罗·罗贝尔表示，在当前国际局势动荡不安的背景下，习近平主席有关金砖合作的论述具有重要的现实意义。\n当今世界百年变局加速演进，世界进入新的动荡变革期，各国对国际公平正义的呼声更加强烈，人民对发展合作的愿望更加迫切，金砖精神的时代价值也更加凸显。“站在历史的十字路口，我们既要回望来时路，牢记金砖国家为什么出发；又要一起向未来，携手构建更加全面、紧密、务实、包容的高质量伙伴关系，共同开启金砖合作新征程。”习近平主席高瞻远瞩，再次为金砖合作领航定向。\n今年以来，金砖国家在多个领域达成合作共识，为动荡的国际形势注入更多稳定性和正能量。金砖国家外长表示，新形势下，要加强金砖合作，促进发展中国家团结自强，推动全球治理体系变革，加快实现联合国2030年可持续发展目标，为世界和平发展作出贡献；第十三次金砖国家安全事务高级代表会议围绕当前安全挑战、反恐和网络安全、粮食和水安全、能源安全等议题深入交换意见，达成广泛共识；五国经贸部长就一系列重大经贸议题进行深入讨论，取得就数字经济和绿色发展等新兴领域加强合作、就重大国际经贸议题协调立场、就扩大“金砖+”合作达成诸多共识等5个方面重要成果……\n团结就是力量，行动就是方向，开放就是动力。金砖国家不是封闭的俱乐部，也不是排外的“小圈子”，而是守望相助的大家庭、合作共赢的好伙伴。在金砖国家领导人第十四次会晤期间，五国领导人就金砖扩员问题达成重要共识，支持讨论扩员标准和程序。目前，已有多个国家申请加入金砖国家合作机制，这将成为在约翰内斯堡举行的金砖国家领导人第十五次会晤的主要议题之一。\n南非外交部副总司长、南非金砖国家事务协调人苏克拉尔表示：“金砖国家合作机制不断发展壮大，主要原因是广大发展中国家整体实力不断增长，拥有相对一致的合作发展愿景。”古巴国家主席米格尔·迪亚斯—卡内尔认为：“最重要的是，金砖国家捍卫多极化和多边主义……通过捍卫多边主义，金砖国家正在对抗冷战概念，正在为建立一个更公平公正、有利于全球的国际经济秩序提供可能性。”\n不断为世界和平发展作出积极贡献\n多年来，面对惊涛骇浪、风吹雨打，金砖这艘大船乘风破浪、勇毅前行，走出了一条相互砥砺、合作共赢的人间正道。习近平主席指出：“金砖合作之所以得到快速发展，关键在于找准了合作之道。”\n中国上海黄浦江畔，新开发银行总部大楼坐落于此，昭示着金砖合作的坚实成果。2014年，金砖国家领导人巴西福塔莱萨会晤期间，在习近平主席亲自协调推动下，金砖五国以整体合作之力，自主创立了首个多边金融机构——新开发银行。\n“它的成立，是对既有金融体系的有益补充和完善，可以促进国际金融体系更加深刻地反思、更加主动地改革。”习近平主席的殷切期盼，不断化为新开发银行蓬勃发展的强劲动力。自2015年7月开业以来，新开发银行共发行债券160亿美元，其中35%左右以人民币发行。此外，该银行已累计批准98个投资项目，贷款总额超过330亿美元，产生了显著的发展效能。\n8年来，沉甸甸的成绩单，让新开发银行对越来越多的国家产生了强烈的磁吸效应。2021年，新开发银行启动扩员，接纳孟加拉国、埃及、阿拉伯联合酋长国和乌拉圭为新成员国。罗塞夫表示，未来新开发银行将进一步扩大“朋友圈”，打造多边合作的“金砖样板”。\n上海以南，1000公里外的厦门，见证了金砖合作迈向第二个“金色十年”的坚定步伐。2017年9月，金砖国家领导人厦门会晤期间，五国领导人一致决定深化战略伙伴关系，巩固经贸财金、政治安全、人文交流“三轮驱动”合作架构，确立“金砖+”合作理念，为金砖巨轮再扬风帆增添信心。\n6年来，以新开发银行、金砖国家新工业革命伙伴关系创新基地为代表的经贸财金合作出新出彩；以金砖国家外长会晤、安全事务高级代表会议为代表的政治安全合作巩固深化；以金砖国家人文交流论坛、媒体培训班为代表的人文交流合作多元互动。菲律宾金砖国家政策研究会创始人赫尔曼·劳雷尔表示，金砖五国的合作是全面而务实的，“三轮驱动”合作架构高效稳定，迸发出巨大活力，给金砖国家自身带来了发展机遇，为新兴市场国家和发展中国家合作作出表率。\n6年来，“金砖+”合作模式不断深化拓展，成为新兴市场国家和发展中国家开展南南合作、实现联合自强的典范。从科技创新到人文交流，再到可持续发展，丰富多彩的“金砖+”活动贯穿多个领域，为广大新兴市场国家和发展中国家搭建了新的发展合作平台。正如厄瓜多尔媒体所说，“‘金砖+’将成为‘全球南方’合作新方向。”巴基斯坦伊斯兰堡政策研究所所长哈立德·拉赫曼认为：“金砖合作的意义超出五国范畴，承载着新兴市场国家和发展中国家乃至整个国际社会的期望。”\n交得其道，千里同好，固于胶漆，坚于金石。\n回顾金砖国家合作历程，五国从发起之初秉持的“对话而不对抗，结伴而不结盟”准则，在当下国际背景下更具时代意义。金砖国家遵循联合国宪章宗旨和原则以及国际法和国际关系基本准则处理国家间关系，在实现自身发展的同时与其他国家共享发展机遇。\n中国是金砖国家合作机制创始成员国，也是金砖合作走深走实的重要推动者和引领者。加强同金砖国家合作始终是中国外交政策的优先方向之一。中国坚定认为，金砖合作顺应经济全球化、世界多极化、国际关系民主化的历史大势，反映新兴市场国家和发展中国家群体性崛起的时代浪潮，代表世界格局和国际秩序演变调整的前进方向，必将长期保持生机活力，不断为世界和平发展作出积极贡献。\n2022年6月，金砖国家领导人第十四次会晤期间，中国首次举办全球发展高层对话会，邀请金砖国家领导人同其他13个新兴市场国家和发展中国家领导人相聚云端，共商全球发展大计，为金砖合作再添发展亮色。\n从创设“全球发展和南南合作基金”，到加大对中国—联合国和平与发展基金的投入；从成立全球发展促进中心，到发布《全球发展报告》和建立全球发展知识网络……在全球发展高层对话会上，习近平主席宣布了中方落实全球发展倡议的重要举措，推动会议达成一份包含32项举措的成果清单，为动员全球发展资源、加快落实联合国2030年可持续发展议程持续作出中国贡献。与会领导人围绕“构建新时代全球发展伙伴关系，携手落实2030年可持续发展议程”的会议主题，讨论共同关心的全球发展问题，并达成广泛共识。这次会议的成功举办标志着全球发展倡议开始落地生根。\n“习近平主席提出的全球发展倡议，朝着解决大部分南方国家所面临问题迈出可喜一步。”在乌干达发展观察中心研究员伊斯拉埃尔·穆希看来，在全球发展倡议的推动下，金砖合作内涵不断充实，不仅有利于金砖国家共同迎接挑战，也有利于推动人类共同进步。\n新时代的中国，正在推动高质量发展和高水平对外开放，以中国式现代化全面推进中华民族伟大复兴。中国始终致力于促进互利共赢、共同发展，将为包括金砖国家在内的世界各国提供更多机遇。\n“中国式现代化的成功经验将为更多国家和人民开辟通往美好未来的道路。”俄罗斯联邦共产党中央委员会主席久加诺夫认为，中国式现代化摒弃了西方一些国家以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，打破了“现代化等于西方化”的迷思，拓展了发展中国家走向现代化的途径，必将有力推动金砖合作再上新台阶。\n大道不孤，众行致远。站在历史的十字路口，金砖国家努力将开放包容、合作共赢的金砖精神转化为实际行动，必将为变乱交织的世界不断注入确定性，必将为弘扬全人类共同价值和推动构建人类命运共同体贡献更多金砖力量。\n共同构建高水平中南命运共同体\n今年是中南建交25周年，也是金砖“南非年”。本次南非之行，是习近平主席第四次对南非进行国事访问。\n2013年，就任国家主席后首次出访就赴南非，并出席在德班举行的金砖国家领导人第五次会晤；2015年，再次对南非进行国事访问，出席并主持中非合作论坛约翰内斯堡峰会；2018年，在中南建交20周年之际再次访问南非，与拉马福萨总统就推进新时期中南全面战略伙伴关系达成重要共识，并出席在约翰内斯堡举行的金砖国家领导人第十次会晤……习近平主席的南非之行，充分体现了中南全面战略伙伴关系的活力，也彰显了中南关系对于维护广大发展中国家共同利益、引领中非团结合作所具有的重要战略意义。\n在习近平主席和拉马福萨总统共同关心下，中南两国战略互信达到新高度，经贸合作进入快车道，中南全面战略伙伴关系不断朝更高质量、更广领域、更深层次迈进。今年6月，习近平主席同拉马福萨总统通电话，就构建高水平中南命运共同体达成新的重要共识，为发展两国全面战略伙伴关系提供了重要战略引领。\n心合意同，谋无不成。中南同为主要发展中国家和新兴市场经济体，都面临发展经济、改善民生的重任。提升两国关系水平，构建高水平中南命运共同体，不仅造福两国人民，也有利于促进发展中国家团结合作和世界和平与发展。中南两国都坚定维护多边主义、反对单边主义和霸凌行径。双方密切在联合国、二十国集团、金砖国家、气候变化“基础四国”等多边框架内协作，共同维护真正的多边主义，将推动国际秩序朝着更加公正合理方向发展。\n中南两国建交25年以来，双边经贸合作取得诸多成果，为两国关系进一步发展打下良好基础。\n中南贸易保持了良好势头。中国连续14年稳居南非第一大贸易伙伴，南非连续13年成为中国在非洲最大贸易伙伴。通过中国国际进口博览会等平台，牛肉、红酒、牡蛎和博士茶等南非优质产品进入中国市场；2022年，两国签署南非柑橘和鲜梨输华协议，将进一步扩大南非优质农产品对华出口。不久前，“中国—南非企业贸易对接会暨签约仪式”在约翰内斯堡举行，促进双方挖掘合作潜力，拓展合作空间。南非贸易、工业和竞争部部长帕特尔表示，南非视中国为最重要的经贸合作伙伴，愿继续推进两国在贸易、投资等领域的交流与合作。\n南非是最早同中国签署共建“一带一路”合作文件的非洲国家。近年来，中南全方位互利合作展现出强大活力和韧性，结出累累硕果，成为共建“一带一路”倡议对接非洲发展、促进南南合作的成功典范。截至2023年6月底，中国对南非各类投资存量约100亿美元，为当地创造逾40万个就业机会。中国品牌覆盖家用电器、医疗设备和智能交通等多个领域，为南非人民提供更多高性价比选择；中企建设运营的德阿风电项目解决了当地8.5万户居民用电需求；今年6月，中南合作举办中国—南非新能源投资合作大会，170多家中国企业与南非企业就扩大新能源项目合作取得积极成果；今年7月，华为南非创新中心启动……两国积极拓展在5G、数字经济、高新技术、电子商务、智慧城市、清洁能源等领域务实合作。\n中南关系快速发展是中非合作不断深化的生动写照，也是发展中国家团结协作的典范。目前，小港口开发建设可行性研究、援南减贫示范村建设等中非合作论坛“九项工程”项目在南非加速落地，彰显中非合作的生机活力。中非携手在南非建立了服务整个非洲区域的公有“云”，以及首个5G独立组网商用网络，中南信息技术合作将助力中非共迎第四次工业革命。拉马福萨总统表示，南中合作使非洲受益。南非高度珍视南中强有力、高水平的全面战略伙伴关系，对此深感自豪。\n南非驻华大使谢胜文表示，越来越多中国企业投资南非，不但带来资金，还带来了高科技支持，帮助南非将优势资源转化成市场竞争力。\n南非主流媒体纷纷报道习近平主席此访消息。独立传媒网站的报道回顾了习近平主席对南非的历次访问，并表示，南非和中国不断寻求巩固和加强经济和外交关系，中国在南非投资了许多重点项目。在两国庆祝建交25周年之际，习近平主席此访将为双方创造更多合作机遇。\n苏克拉尔表示，习近平主席此次访问南非必将取得丰硕成果，期待南中双方就贸易、投资、基础设施和能源等领域的现有合作进行深入讨论，并商议扩大合作。"
  },
  {
    "title": "不断深化新兴市场国家和发展中国家团结合作（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-02.htm",
    "date": "2023-08-19",
    "content": "习近平主席将于8月21日至24日出席在南非约翰内斯堡举行的金砖国家领导人第十五次会晤并对南非进行国事访问。在南非期间，习近平主席还将同南非总统拉马福萨共同主持中非领导人对话会。习近平主席此访将为深化金砖伙伴关系、完善金砖国家合作机制提出中国方案、贡献中国智慧，为中南关系、中非关系发展擘画蓝图，让合作的蛋糕越做越大，让进步的力量越聚越强。\n金砖国家合作机制自成立以来，始终坚守团结自强初心，秉持开放包容、合作共赢精神，持续深化各领域务实合作，成为推动全球治理变革的重要力量，国际影响力不断提升。中国高度重视金砖国家合作机制。2013年以来，习近平主席在出席或主持金砖国家领导人会晤期间就加强金砖合作提出一系列重要主张与倡议，为推动金砖合作走深走实，构建起更紧密、更务实的伙伴关系指明方向、提供遵循。2017年，习近平主席在厦门主持金砖国家领导人第九次会晤，开启了金砖合作第二个“金色十年”，并开创性地提出“金砖+”合作模式，首次邀请一些新兴市场国家和发展中国家代表出席对话会；2022年，中国再次接任金砖国家主席国，主办了170多场各领域活动，推动金砖合作在多方面取得重要进展，“金砖+”对话活动首次提升至外长层级，并扩展到科技创新、人文交流、可持续发展等多个领域，在金砖合作进程中留下了鲜明的中国印记。金砖国家领导人第十五次会晤将延续去年金砖“中国年”良好合作势头，共同擘画金砖美好未来。\n经过十几年的发展，金砖合作的意义早已超出五国范畴，成为推动广大新兴市场国家和发展中国家共同发展繁荣的重要平台。在去年6月举行的全球发展高层对话会上，习近平主席提出共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，宣布中方落实全球发展倡议的一系列重要举措，引领包括金砖国家在内的国际社会以宏阔的视野、长远的眼光共谋全球发展，以务实的行动、有力的措施推动共同发展。在联合国、二十国集团等多边机制中，金砖国家践行真正的多边主义，推动全球治理体系朝着更加公正合理的方向发展。南非金砖国家事务协调人苏克拉尔日前表示，超过40个国家希望加入金砖国家合作机制，其中有20多个国家已正式提出了加入申请。这充分表明，金砖国家合作机制得到国际社会广泛认同和支持，展现出越来越旺盛的生命力、越来越强大的吸引力。\n今年是中国与南非建交25周年。25年来，中南关系实现了从伙伴关系、战略伙伴关系到全面战略伙伴关系的重大跨越。习近平主席时隔5年再次对南非进行国事访问，将同拉马福萨总统就双边关系以及共同关心的国际和地区问题交换意见，共商两国关系发展蓝图，为构建高水平中南命运共同体注入强劲动力。中南两国元首还将共同主持中非领导人对话会，中方将同非方围绕“助力非洲一体化，共筑高水平中非命运共同体”这一主题，就如何携手推进各自现代化事业，共同营造和平、公正、开放的发展环境深入交流。中非双方将坚定弘扬中非友好合作精神，全面落实中非务实合作“九项工程”，携手高质量共建“一带一路”，推动中非关系行稳致远、中非合作提质升级。\n世界百年未有之大变局加速演进，国际格局深刻调整。广大新兴市场国家和发展中国家战略自主意识日益增强，在国际舞台上发挥着越来越重要的作用。中国将同有关国家一道，不断深化新兴市场国家和发展中国家团结合作，以负责任行动推动构建人类命运共同体，共同开创人类美好未来。"
  },
  {
    "title": "王毅同丹麦外交大臣拉斯穆森举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-02.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  8月18日，中共中央政治局委员、外交部长王毅在北京同丹麦外交大臣拉斯穆森举行会谈。\n王毅表示，在两国元首共同引领下，中丹各领域合作取得丰硕成果。中丹关系健康稳定发展为两国合作注入了确定性，为国际形势提供了稳定性。中方始终视欧洲为全面战略伙伴，支持欧洲坚持战略自主、在国际上发挥更大作用。要通过合作弱化风险，通过利益融合消除风险。\n拉斯穆森表示，丹方致力于加强对华合作。丹方支持多边主义和经济全球化，支持欧中合作，这有利于彼此发展。拉斯穆森重申，丹麦坚持一个中国政策。\n双方还就乌克兰问题交换了意见。"
  },
  {
    "title": "王毅同法国外长科隆纳通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-02.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  8月18日，中共中央政治局委员、外交部长王毅同法国外长科隆纳通电话。\n王毅表示，今年以来，中法关系保持良好发展态势。4月份，马克龙总统访华取得圆满成功，两国元首进行深度战略沟通，为双边关系发展擘画了蓝图。明年是两国建交60周年，也是中法文化旅游年和巴黎“奥运年”。中方愿同法方以此为契机，落实好两国元首共识，全面重启各领域各层级交往，把疫情造成的损失补回来，推动中法全面战略伙伴关系达到新的高度。\n王毅指出，中国对欧政策保持稳定性连续性，我们始终视欧洲为多极化世界中的重要一极，支持法方继续推动欧盟坚持战略自主，在中欧关系中发挥积极引领作用。\n科隆纳对中国近期遭受洪涝灾害表示诚挚慰问，强调法国、欧洲都将坚持战略自主，反对世界走向分裂，不接受“脱钩断链”，希望构建多极、平衡的和平世界。法方珍视法中友好，高度重视两国元首达成的重要共识，愿以两国建交60周年为契机，深化各领域务实合作，打造互利共赢的双边关系，推动欧中关系取得更大发展，为国际和平稳定作出贡献。\n双方还就乌克兰、尼日尔等共同关心的国际和地区问题交换了意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_5-02.htm",
    "date": "2023-08-19",
    "content": "中国国家能源集团龙源南非公司承建并运营的德阿风电项目，是南非已投产的规模最大的风电项目之一。项目总装机容量24.45万千瓦，每年向南非电网输送约7.6亿千瓦时清洁电力。图为德阿风电项目。\n盛  斌摄"
  },
  {
    "title": "塔吉克斯坦议会上院议长将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_6-02.htm",
    "date": "2023-08-19",
    "content": "新华社北京8月18日电  应全国人大常委会委员长赵乐际邀请，塔吉克斯坦议会上院议长兼首都杜尚别市长鲁斯塔姆·埃莫马利将于8月20日至23日率团访华。"
  },
  {
    "title": "外交部发言人：中非投资合作取得长足进步",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_7-02.htm",
    "date": "2023-08-19",
    "content": "本报北京8月18日电  （记者韩晓明）外交部发言人汪文斌18日在例行记者会上回答有关提问时表示，非洲是“希望的大陆”，也是“投资的热土”。中国对非投资契合非洲发展需要，互利双赢，为中非人民带来了福祉。近年来，在中非双方领导人的引领和关心下，中非投资合作取得长足进步。"
  },
  {
    "title": "勇担健康使命，铸就时代新功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-03.htm",
    "date": "2023-08-19",
    "content": "无影灯下，一站就是几个小时；大山沟里，一扎下去就是半辈子；接力援外，一晃已是一甲子……这是中国医者的人生选择。\n“广大医务工作者是人民生命健康的守护者。”长期以来，我国医务工作者全心全意为人民健康服务，用实际行动诠释了医者仁心。\n8月19日，第六个中国医师节。在以习近平同志为核心的党中央坚强领导和关心关怀下，在推进中国式现代化的新征程上，广大医务工作者弘扬“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的精神，勇担使命、仁心济世，努力为人民群众提供更加优质高效的健康服务。\n为抢救生命而战  筑起健康守护屏障\n8月2日凌晨，进山徒步近5小时抵达落坡岭后，北京市门头沟区医院儿科主任刘展和同伴们顾不上休息，立刻对患者展开救治。\n7月底的北京，暴雨如注，多名群众受困。20多支医疗救援队伍迅速集结，赶赴门头沟区多个村镇。\n徒步10公里，连走7个村庄，一路翻山过河、救治伤患——高强度的体力消耗，让52岁的护士长杜春雪精疲力尽。但她没有怨言：“只要有病人等着，就要像战士一样出发。”\n风雨兼程，只为敬佑生命。灾难现场、急诊室里、手术台前……第一时间奔赴救死扶伤的第一线，白衣战士们义无反顾。\n“患者在哪里，我的战场就在哪里。”作为新发突发传染病救治工作专家，广东省中医院院长张忠德10余次出征抗击新冠疫情一线。\n在患者眼里，防护服上手写的“广东德叔”，就是他们的“定心丸”。\n面对重大传染病威胁、抗击重大自然灾害时，广大卫生与健康工作者临危不惧、义无反顾、勇往直前、舍己救人，赢得了全社会赞誉。\n人民生命健康的守护者，14亿多人民不会忘记。\n习近平总书记多次对尊医重卫作出重要指示，强调“在全社会营造尊医重卫的良好氛围”“要加强对医务工作者的保护、关心、爱护”。近年来，有关部门陆续出台《关于建立保护关心爱护医务人员长效机制的指导意见》等文件，积极做好医务人员的生活、心理、安全等保障工作。\n从医28年来，北京医院呼吸与危重症医学科主任李燕明把全部的时间和精力，都用在了危及老年患者生命的肺部感染和危重症临床救治中，挽回了1.5万余名患者的健康和生命。\n呼吸重症监护室里不时上演“生死时速”，医护人员24小时随时“应战”。“最美医生”李燕明说：“从死神手里抢回生命，就是对我们最大的安慰。”\n舍己忘我，勇挑重担，全力以赴救治患者，广大医务工作者为守护人民生命健康筑起坚强屏障。\n臻“一技”而济天下  健康服务更优质高效\n勇闯医学“无人区”，中国医生从未停下探索创新的脚步。\n缺乏合适的骨髓配型，曾让许多急需骨髓移植的血液肿瘤患者在苦苦等待中走向死亡。31年前，刚刚毕业成为一名血液科临床大夫的黄晓军为此暗下决心：一定要为白血病患者做点工作。\n2000年，黄晓军带领团队成功突破移植“禁区”，完成第一例半相合骨髓移植，此后又经过持续20多年的努力，在1万多例移植的临床基础上，形成被国际认可的骨髓移植“北京方案”，解决了供者来源匮乏这一世界性医学难题。\n如今，已成为北京大学血液病研究所所长的黄晓军，又把目光投向了血液病患者感染的诊疗难题：“无论专攻医学的哪一个方向，我们都要将患者安危、国家医学进步、保障人民身体健康作为自己的责任。”\n臻“一技”而济天下，只为给患者更好的治疗和更精细的服务。\n从医七十余载，儿科医学大家张金哲用丰富的临床经验救治了数以万计的儿童。\n“张氏钳”“张氏膜”“张氏瓣”……器械短缺的年代，张金哲亲手创造、改良了50多种小儿疾病诊疗用具和术式，有的还为国际同行所称道并使用。\n每次接诊时都起身相迎，看完病后起身送患者离开，从口袋里“变”出玩具安抚哭闹的患儿——这一切于张金哲，都是为了“天下儿无痛、母不悲”。\n推出“预约号源向基层下沉”等基层卫生健康便民惠民服务举措，开展“改善就医感受提升患者体验主题活动”“全面提升医疗质量行动”“进一步改善护理服务行动”……在深化医改过程中，广大医疗卫生机构和医务工作者不断探索，努力给人民群众提供更加优质高效的健康服务。\n全国组建1.5万个医联体，八成以上县级医院达到医疗服务能力基本标准……在医务工作者共同努力下，越来越多民生健康实事落地，群众就医获得感不断提升。\n以仁心仁术造福人民  健康路上“一个不能少”\n接诊病人12万人次，出诊1万余次……从医40多年来，陕西省潼关县秦东镇寺角营村荒移卫生室乡村医生刘永生心里装着一本厚厚的“健康账册”。\n曾亲自尝试中草药不下百味，为学针灸拿自己练手……在刘永生看来，“让乡亲们不为看病发愁，值！”\n“健康中国”路上，一个都不能少。\n为了让基层群众能够享受到高水平的医疗服务，一批又一批医务人员以革命老区、边远地区等为重点，积极开展义诊咨询、健康科普、带教查房等工作，探索与基层医疗卫生机构建立长期对口帮扶机制，提升基层服务能力和水平，让群众在基层更有“医”靠。\n从祖国的西南边陲到东北农村，从邻近的东南亚到万里之外的非洲大陆，中国医者的济世情怀始终不变。\n阿尔及利亚小城赛伊达，气候干旱，沙尘暴时常来袭。1965年湖北医生薛进参加援阿医疗队来到赛伊达时，这里只有一名医生和一名护士。\n就在这样的条件下，援阿3年间，薛进和同事们成功实施了上千台手术，收获了当地患者的信任和感激。\n累计诊治患者超过2.9亿人次，培养医疗人员10万余人次……60年来，一代又一代中国白衣天使前赴后继，用中国经验帮助非洲等地提高医疗卫生水平，留下一支支“带不走的医疗队”。\n“以仁心仁术造福当地人民”“为推动构建人类卫生健康共同体作出更大贡献”……今年2月9日，在给第19批援助中非共和国的中国医疗队队员回信时，习近平总书记对他们提出殷切期望。\n国家卫生健康委有关负责人表示，牢记习近平总书记的殷切期望和嘱托，医务工作者心怀“国之大者”，切实担负起推进健康中国建设、保障人民健康的神圣使命，为推动构建人类卫生健康共同体作出更大贡献。\n（新华社北京8月18日电）"
  },
  {
    "title": "“最美医生”代表讲述心路体会——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-03.htm",
    "date": "2023-08-19",
    "content": "今年8月19日是第六个“中国医师节”，广大医疗卫生工作者是人民生命健康的守护者，是推进健康中国建设的主力军。8月18日，国新办举行“最美医生”中外记者见面会，邀请2023年“最美医生”中的4位个人代表和1位团队代表分享从医路上的故事和体会。\n见证医疗卫生事业发展\n“国家对健康卫生事业越来越重视，制定了健康中国和积极应对人口老龄化等国家战略，医疗服务的可及性和公平性有了明显提升，更多人从中获益。”谈起新时代医疗卫生事业的发展，北京医院呼吸与危重症医学科主任、主任医师李燕明说。\n陕西省渭南市潼关县秦东镇寺角营村荒移卫生室乡村医生刘永生同样深有感触，“我们村卫生室原来很简陋，现在能化验、制氧、做心电图。过去我给患者复诊的路上，天晴一街土，下雨满街泥，现在道路平、路灯明，卫生室门前停有‘120’。”\n“2009年甲流的时候，我们市一级疾控中心才刚刚具备PCR核酸检测能力。经过这些年的发展，现在不仅能快速开展多病原检测，还能对病原体的基因进行测序和同源性分析，技术进步非常大。”作为一名公共卫生医生，广东省疾病预防控制中心传染病预防控制所所长、副主任医师康敏见证了我国疾病预防控制事业的发展，他表示，这种发展和变化为百姓带来了实实在在的好处。\n今年是中国援外医疗队派遣60周年。中国援卢旺达医疗队队员、内蒙古自治区第四医院外科主任李俊升自2007年开始，近10年先后6次在我国政府援助卢旺达的马萨卡医院和基本戈医院工作。李俊升表示，我国援助非洲医院的数量和援助医疗点不断增加，就诊患者越来越多，医疗设备不断升级。“以前我们血液科可能只能做血尿便常规、疟原虫图片检查，现在可以进行血液生化检查、激素水平测定等。”\n用实际行动守护健康\n李俊升在马萨卡医院工作时，曾遇到一名18岁的纤维瘤患者。因为瘤体非常靠近下腔静脉，当地无法医治，经中国医疗队精心准备，手术成功。“出院时，患者非常感动，在我们手上用笔写了一行字。我们问了一下，意思是‘非常感谢你们，中国医生，是你们给了我生的希望’。”李俊升说，多年援外医疗最大的感受，就是祖国的援外医疗事业实实在在为非洲老百姓解决了很多健康问题，把精湛的医疗服务送到他们家门口。\n今年73岁的丁樱，来自河南中医药大学第一附属医院儿科医院。1968年以来，她先后在偏僻山区的乡医院、县医院、地市医院工作过，始终在诊疗中践行“简、便、廉、验”的原则，为患者解除病痛。\n谈及中医发展，丁樱表示，近年来我们在逐步挖掘传承中医文化和宝贵经验。在这个过程中，还要利用现代科学技术，研究阐明中医的疗效和机制，希望中西医结合的模式能够走向世界，造福全世界的患者。\n最近几年，李燕明在健康科普上花了很多精力。她在日常工作中发现，很多患者有相似的认识误区，需要更广阔的平台和高效的方式来传达正确的健康理念。“医生主要职责是治病救人，但医学的核心目的是促进和维护健康，这也要求我们做好健康科普工作。”李燕明说。\n全心全意服务好群众\n发布会现场，刘永生动情地讲述了自己小时候的故事。两岁时，他的右腿意外骨折，家里缺钱看病，母亲急得大哭。村党支部知道后，动员村里的党员干部捐钱，及时治好了他的病。“母亲常常念叨：‘娃呀，你一定要好好学习，长大了当个医生，不要忘了乡亲们给咱的帮助。’”刘永生说。\n后来，刘永生成为村医，守护着乡亲们的健康。他说，“每当想起乡亲们，就更加坚定了我要在村医岗位上继续做下去的决心。况且，我还是一名有着46年党龄的党员，要用实际行动全心全意服务好群众。”\n“一切为了公众健康，就是我们公共卫生医生的信念和动力源泉。”康敏表示，公共卫生医生要开展各类公共卫生监测，就像瞭望台上的哨兵，时时刻刻保持警惕，关注疾病在人群中的变化；还要处置各类突发公共卫生事件，这时候又像疾病侦探，需要透过迷雾抽丝剥茧，及时提出应对建议。\n“虽然工作繁重，但是只要能够及时阻断疫情传播，降低社会疾病负担，提高人群健康水平，一切的辛苦和付出都是值得的。”康敏说。\n李燕明表示，作为一名医务工作者，“最重要的是时刻记住自己的初心和使命，这是我们从医过程中最重要的精神支撑。患者得到康复，让医务工作者能够感觉到价值所在，是对我们最大的褒奖，也是我们前行的最大动力。”"
  },
  {
    "title": "白衣作甲  护佑人民健康",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-03.htm",
    "date": "2023-08-19",
    "content": "诊室、手术台、实验室，他们在挽救生命的征程中从未缺席；开方、看病、救人，他们一次次临危受命，担负起重托。\n2023年“最美医生”先进事迹近日发布，践行“敬佑生命、救死扶伤、甘于奉献、大爱无疆”的崇高职业精神，他们是广大医务工作者的一个缩影。\n精术济世\n尽显医者仁心\n“永生，你嫂子口吐白沫，咋都叫不醒，你赶快来。”天色微明，听到电话，刘永生一骨碌从床上爬起来，拿起药箱便往村民宋茂林家赶去。\n对陕西省渭南市潼关县寺角营村荒移卫生室乡村医生刘永生来说，这样的情况并不少见。从中医的针灸、拔罐到推拿复位，从西医的导尿、接生到洗胃，从医40多年来，刘永生边看病、边学习、边琢磨，被乡亲们亲切地称为“乡村里的120”。\n春去秋来，日月交替，一袭白褂走村串户，守护乡邻百姓。\n在西藏日喀则市吉隆县，常能看到一个女医生牵着一匹马在路上，这曾是当地医生索朗片多的出诊日常。\n超过十二载的从医经历让索朗片多足迹遍布乡村的绝壁小道。谁有慢性病、谁有药物过敏史、谁家孕妇到了预产期……在索朗片多心里，有一本全乡近1300人的“健康账册”。\n“科技创新成果要回到临床、造福患者。”复旦大学附属肿瘤医院乳腺外科主任邵志敏希望每个乳腺癌患者都能得到规范有效的治疗。\n从医多年来，邵志敏带领团队建立了全球最大的三阴性乳腺癌多组学队列，发现了我国三阴性乳腺癌独特的突变谱特征，并据此提出了相应的治疗策略。\n作为一名放射科医生，海南省人民医院医学影像中心主任陈峰每天都会花上大半天的时间坐在显示器前阅片，在影像里为患者找到“生命的光”。\n“一幅幅影像背后是一个个鲜活的生命。”在陈峰看来，只有在复杂的病灶中揪出蛛丝马迹，为临床诊断提供精准的导航，才能真正对得起肩上的责任。\n护佑生命\n冲锋在前甘奉献\n面对新发突发急性传染病疫情，疾控队伍往往是冲向一线的“逆行者”，是与疫魔较量的“尖兵连”。\n从登革热、甲流到寨卡、中东呼吸综合征和新冠病毒……广东省疾病预防控制中心传染病预防控制所所长康敏不断与新发突发传染病疫情“交手过招”。\n“第一时间保护好人民群众生命健康，我们冲锋在前，义不容辞。”康敏带队深入开展现场流行病学调查研究，首次发现新冠病毒可通过气溶胶传播，获取关于新冠病毒传播的第一手资料。\n“志在为人民服务，行在助国家安康”是四川大学华西医院呼吸与危重症医学科主任梁宗安的职业理想。\n从“非典”疫情到新冠疫情，再到构建新冠病毒感染全省医疗救治模式，梁宗安带领团队，以“硬实力”交出了优秀答卷。\n攻艰难，甘奉献，择一事，终一生。\n“作为一名普通大夫，我要和团队一起给患者带来生的希望。”近30年来，北京医院呼吸与危重症医学科主任李燕明挽救了1.5万余名患者生命。\n作为国家呼吸医疗质控中心负责人，李燕明通过10余年的努力，参与建立27家省级呼吸质控中心、1232家哨点医院，为持续提升我国呼吸学科医疗质量贡献力量。\n初心不改\n以仁心仁术造福人民\n每天早上8点不到，来自全国各地的患儿和家长已经在丁樱的诊室外等候。随着助理把厚厚一摞病历放到桌前，丁樱开始了一天的忙碌。\n“医生是跟生命打交道的人，还有什么比生命更重要的吗？”从事中医、中西医结合医教研50多年来，河南中医药大学第一附属医院儿科医院主任医师丁樱初心不改，只为守护更多儿童健康。\n“我们必须走到患者床旁，近点、再近一点。”30多年来，山西医科大学第二医院护理部副主任张颖惠历经老年科、骨科、神经内科、重症医学科等临床一线锤炼，逐渐成长为一名资深重症护理专家。\n在省内率先开展首例机械通气患者三腔营养管盲插技术、创新开展危重患者 “床旁一小时”查房模式……张颖惠把热爱、进取和责任刻入生命年轮，把救死扶伤的人道主义精神镌刻心中。\n以生命守护生命。从祖国的西南边陲到东北农村，从邻近的东南亚到万里之外的非洲大陆，哪里有需要，中国医生的身影就出现在哪里。\n第十三、十五、十六、十八、二十、二十二批中国援卢旺达医疗队队员、内蒙古自治区第四医院外科主任李俊升，近10年时间内先后6次在我国政府援助卢旺达的马萨卡医院和基本戈医院工作，克服艰苦工作环境，在当地开展高难度手术填补技术空白。\n累计向76个国家和地区派遣援外医疗队队员3万人次，诊治患者2.9亿人次，培养医疗人员10万余人次……自1963年我国向阿尔及利亚派出首支援外医疗队以来，一代又一代中国白衣天使前赴后继，用中国经验帮助非洲等地提高医疗卫生水平，留下一支支“带不走的医疗队”。\n（新华社北京8月18日电  记者彭韵佳、李恒、顾天成、徐弘毅）"
  },
  {
    "title": "高原义诊（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-03.htm",
    "date": "2023-08-19",
    "content": "8月18日，西藏阜康肿瘤医院的医务工作者来到海拔4000余米的阿里地区措勤县曲洛乡，联合当地卫生院的医生为当地牧民义诊。\n以上图片均为新华社记者张汝锋摄"
  },
  {
    "title": "中国兵器装备集团推动主题教育走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-04.htm",
    "date": "2023-08-19",
    "content": "作为中国兵器装备集团旗下汽车企业，长安汽车向智能低碳出行科技公司加快转型，企业党员干部努力把主题教育学习成果转化为干事创业的实际本领。上半年，长安新能源汽车销售17.7万辆，同比增长96.8%。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，兵器装备集团广大党员干部做好调查研究，在“深、实、细、准、效”上下功夫，推动企业高质量发展。\n——深入基层，拿出实招。\n召开专题调研部署会，深入基层，兵器装备集团赴上海电控研究所有限公司调研组围绕数字化转型行动计划，聚焦研发、管理、生产信息化水平、数字化转型过程开展蹲点式调研、“解剖麻雀”式调研。目前，已顺利打通武汉分公司与本部的内网通信。\n“调查研究是我们党的传家宝，是做好各项工作的基本功。大兴调查研究是这次主题教育的重要内容和鲜明特点。”兵器装备集团党组书记、董事长许宪平说，要坚持目标导向和问题导向相结合，对症下药，确保见效。\n聚焦“深”，兵器装备集团明确12个方面、21项重点关注内容，形成92个典型案例剖析报告和9个专项整治方案。\n聚焦“实”，集团党组力戒扎堆调研、重复调研，力戒分解外包、逐级要材料，力戒重形式、走过场，力戒不真正解决问题，坚持人到基层、心到一线，听真话、察实情、办实事，确保把各项思路措施落实到位，将各种矛盾问题解决到位。\n——措施抓细，精准施策。\n聚焦“细”，兵器装备集团细化调查研究5项原则、6个步骤、20项流程、4项要求，融入调查研究全过程；推进问题清单、任务清单、责任清单、调研成果转化运用清单的落实，为高质量调查研究提供科学方法、先进工具。\n聚焦“准”，集团党组在调查研究中，既注重了解是什么、怎么样，又深入思考为什么、怎么办。通过梳理问题、科学分类，形成问题清单。实行动态更新、加强过程管理，确保问题找得准、原因分析得透、措施制定得细、责任压得实、效果看得见。\n截至目前，集团党组先后分38个批次赴65家调研单位，发现31类95个问题，形成132个工作举措和思路办法，指导企业解决立行立改问题36个。各单位形成了一批高质量调研成果。南方工业资产管理有限责任公司党委成员深入基层单位调研16批次，围绕“构建现代化产业体系”等重大课题，研究提出一系列办法措施。\n——着力实效，提升质效。\n上半年，兵器装备集团规模效益实现“双增长”，利润总额实现“双过半”；国际化收入同比增长41.6%，金额创历史同期新高；净资产收益率、营业现金比率、研发投入强度同比实现不同比例上升，年化全员劳动生产率同比增长3.8%。\n产业集群实现高质量发展。上半年集团汽车销量行业排名第四。专精特新企业积极转型，高端装备制造、医药健康、新材料、摩托车板块实现盈利。\n重点改革任务取得新成效。中国特色现代企业制度持续完善，布局优化和结构调整深入推进。上半年，6户“双百企业”“科改示范企业”获“三标杆三优秀”评价，长安汽车、重庆青山获评国务院国资委“创建世界一流专精特新示范企业”。\n许宪平表示，要用好调查研究这个传家宝，坚持“当下改”与“长久立”相结合，深入剖析调查研究中发现的典型案例，出台一批措施，完善一批办法，形成一批机制，切实把调研成果转化为实际成效。"
  },
  {
    "title": "齐心协力  重建家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-04.htm",
    "date": "2023-08-19",
    "content": ""
  },
  {
    "title": "慎终如始做好防汛抗洪救灾各项工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-04.htm",
    "date": "2023-08-19",
    "content": "中共中央政治局常务委员会8月17日召开会议，研究部署防汛抗洪救灾和灾后恢复重建工作。中共中央总书记习近平主持会议并发表重要讲话。会议强调，各有关地区、部门和单位要始终绷紧防汛救灾这根弦，始终把人民生命财产安全放在第一位，以“时时放心不下”的责任感，慎终如始做好防汛抗洪救灾各项工作。\n当前，我国仍处于主汛期，全国多地暴雨、洪涝、台风等灾害仍然高发，一些流域仍存在洪涝灾害风险。贯彻落实中共中央政治局常委会会议精神，各地各有关部门以实际行动履职尽责、通力协作，将各项措施落细落实。\n国家防总办公室、应急管理部持续会商部署防汛抗洪救灾工作，与中国气象局、水利部、自然资源部联合会商研判雨情、汛情发展态势，安排部署重点地区防汛抗洪救灾工作，要求切实发挥各级防汛抗旱指挥部统筹协调作用和各部门专业优势，用好各类防汛抢险救援救灾力量。精准施策防范山洪和地质灾害，加大山洪泥石流等隐患排查力度，落实直达基层责任人的临灾预警“叫应”机制，果断转移山洪沟口、河边低洼区、地质灾害隐患点等危险区域人员，确保人民群众生命财产安全。\n精准预警是应对灾害天气的重要前提。\n中国气象局18日召开党组会，要求进一步加强气象预警与灾害预报的联动，做好点对点精准预报和滚动更新，强化预警提示性、指向性，争取更多预警提前量。\n中国气象局应急减灾与公共服务司副司长王亚伟表示，气象部门将进一步做好递进式服务，围绕气象灾害演进发生的不同阶段，按照不同需求供给预报预警服务产品，并在这一过程中分级别、分区域精细化调动部署。\n全面做好预案、队伍、物资和蓄滞洪区启用准备，把各类风险隐患消除在成灾之前。\n虽然台风已过，但并不意味着“警报解除”。中国铁路沈阳局集团有限公司集中检修各条线路，适时停运部分旅客列车，落实雨前、雨中、雨后检查制度，抢修人员提前到岗到位，防洪机具物资准备充足，确保铁路安全平稳。\n天津市水务部门联动会商水情、雨情，沟通气象和调度措施，逐河系滚动发出洪水预报。天津市防指协调落实市、区两级抢险救援队伍14.56万人，各部门负责人奔赴防汛抗洪一线，逐级叫醒、全部回应、每日更新。\n抢修交通、通讯、电力等受损基础设施，疏浚河道，修复灾毁农田和农业设施刻不容缓。\n黑龙江18日召开省委常委会要求，加快推进学校、卫生所等公共设施恢复重建，保证受灾群众看病方便、受灾学生按时返校；做好环境消杀和卫生防疫工作，强化市场保供稳价，确保社会秩序稳定。\n吉林省交通运输厅要求，将58处重点桥梁、4处重点隧道、217处易水毁路段、73个应急物资储备库予以重点标记，制作重点部位地图。目前，各项抢险保通和灾后重建工作正在有序推进。\n河北井陉县甘陶河铁路桥下，河水湍急，挖掘机、装载机、吊车、旋挖钻、压路机等30多台大型机械正在紧张施工。\n在前几日暴雨中，石太铁路货运线路甘陶河铁路桥的两个桥墩和100多米长的桥梁被洪水冲垮，货运大动脉被迫中断。连日来，来自中铁三局、六局和电气化局的400多名施工人员日夜奋战，争分夺秒，争取用最短时间恢复通车。\n北京市永定河流域此次遭遇特大暴雨灾害，河道存在大量倒伏枯死林木、垃圾等，严重污染河湖环境、阻碍河道行洪。中国铁建组织中铁十六局、二十二局等单位，对陈家庄特大桥至麻峪村段约13公里永定河流域内的建筑垃圾、生活垃圾、树木等开展清理工作。\n国务院国资委组织电力、通信、建筑施工等重点领域中央企业积极参与北京、天津、河北、黑龙江等受灾严重地区抢险救灾，已累计投入42万人次、14万辆次设备车辆，参与道路抢通、铁路修复、群众转移安置、电力通信设施抢修恢复和应急保障。国务院国资委有关负责人表示，将进一步充分调动中央企业力量，做好防汛抗洪、抢险救灾、恢复重建等各项工作。\n受台风“杜苏芮”影响，河北涿州高官庄镇部分农田被淹受损。洪水退去后，全镇10名农业科技特派员及时进村，为村里土地鉴定评估、出谋划策。\n“没有受损的大棚，可以把棚顶上的棉被放下来，利用高温闷棚的方式，对大棚内进行杀菌消毒。”中国农科院蔬菜花卉研究所专家张思远告诉老乡，洪水退去后，首先要增施有机肥和微生物苗剂，深翻土地，加速土地恢复。\n高官庄镇下属32个行政村，其中11个村7000余人受灾，是此次受灾较为严重的地区之一。“我们镇是农业大镇，以小麦、玉米等农作物为主，目前正组织农民积极开展灾后复耕，补种改种农作物，力争最大限度降低损失。”高官庄镇镇长张高静说。\n此次洪涝灾害暴露出一些地方在应急处置制度体系、能力建设等方面存在不足，必须补短板、强弱项，进一步提升防灾减灾救灾能力。\n防灾减灾救灾工作离不开科技支撑。日前，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将陆地探测四号01星送入预定轨道。作为世界首颗进入工程实施阶段的高轨合成孔径雷达卫星，将进一步完善我国天基灾害监测体系，对全面提升我国防灾减灾救灾综合水平具有重要意义。\n航天科技集团五院陆地探测四号01卫星总指挥兼总设计师张庆君说，为了让卫星更好服务于防灾减灾工作，团队紧扣灾害发生特点和观测需求，为卫星设计了四种应用模式，今后将为防灾减灾提供更为精准专业的服务。\n灾害信息员是基层的“第一响应人”。进入主汛期以来，安徽太湖县县级灾害信息员孟庆煌的工作量有了明显增长：白天查核灾情信息，晚上进行灾情统计核实上报工作，并建立灾情损失明细台账，确保灾情数据全面、准确。\n“通过灾害信息员培训、综合减灾示范社区创建、救灾物资采购等工作夯实防灾减灾基层基础，提高抗灾救灾能力，能够有效应对自然灾害。”孟庆煌说，他们将持续组织开展乡镇灾害信息员培训，进一步提高灾害信息员业务水平，为灾情信息及时、准确、规范上报奠定坚实基础。\n（新华社北京8月18日电）"
  },
  {
    "title": "载人航天工程4000余项成果应用于各行业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-04.htm",
    "date": "2023-08-19",
    "content": "中国空间站已于2022年底全面建成，工程随即转入应用与发展阶段，全面实现了载人航天工程“三步走”发展战略目标。8月18日，载人航天工程空间应用与发展情况介绍会召开。中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强等专家介绍了载人航天工程立项实施以来，特别是空间站建造期间空间科学、空间应用、空间技术领域取得的进展成果，以及未来发展前景。\n空间站在轨实施110个空间科研与应用项目\n空间站规划和建造期，中国载人航天研制部署了一批国际领先的空间科学研究与应用设施，持续滚动开展大规模的科学研究与应用项目，中国国家太空实验室目前已正式运行，建立了独具中国特色的近地空间科学与应用体系，空间应用有序展开、成果频现。\n首先，建成了功能完善、性能国际先进的国家太空实验室研究平台，学科覆盖全面。中国空间站舱内25个科学实验机柜与一系列舱外设施接口，能够支持空间生命科学与生物技术、空间天文与天体物理等诸多学科方向的研究与应用；空间站平台为应用载荷提供强大的机、电、热、信息、排气以及机械臂、货物进出舱等基础支持条件；优化提升了货船、人船天地往返运输能力。\n其次，瞄准前沿战略系统谋划，构建空间站应用专家体系。建立了由空间站空间科学与应用专家委员会、各领域专家组和科学讨论组组成的层次化专家组织架构，广泛吸纳了能够代表国家空间科学的最高水平的专家队伍。\n同时，面向应用项目全寿命周期管理，优化应用项目征集、遴选、培育、立项和择优机制。此外，还形成了完善的载荷研制能力和入站准入机制、强大的在轨实验支持能力。\n截至目前，空间站已安排在轨实施110个空间科学研究与应用项目，涉及空间生命科学与人体研究、微重力物理和空间新技术领域，获得原始数据近100TB，下行了近300个实验样品，部分项目已取得阶段性应用成果。\n成果直接应用于生物材料、药物、医疗和农业技术\n中国载人航天工程自1992年立项实施起，就提出“造船为建站，建站为应用”的理念，取得了大量具有国际先进水平的应用成果。\n载人飞船阶段任务，安排我国当时规模最大、领域方向最广的空间科学与应用计划，29项科学实验与技术试验均为国内首次开展，对我国空间生命、材料等基础研究起到开创奠基作用；空间实验室阶段任务，进一步拓展了空间科学与应用领域，实施了70余项科学实验与技术试验；空间站阶段任务，立足建设国家太空实验室，研制了我国覆盖空间科学与应用领域最全、具有国际一流水平的舱外实（试）验设施。\n服务国计民生，空间应用成果转移转化成效显著。4000余项成果广泛应用于国家各行各业。空间生命科学研究成果直接应用于生物材料、药物、医疗和农业技术；微重力流体、燃烧和材料科学等方面的研究成果为解决国家材料短板问题、改进相关产品生产加工工艺等作出了贡献；航天育种搭载实验3000余项，育成主粮审定品种240多个，蔬菜、水果、林草、花卉新品种400多个，创造直接经济效益逾3600亿元，年增产粮食约26亿公斤。此外，工程应用取得的成果还在自然资源与生态环境保护、防灾减灾、公共服务等国民经济各领域广泛应用。\n将长期高效运行国家太空实验室，持续开展空间科学研究与应用\n林西强介绍，进入应用与发展阶段，将长期高效运行体系完善、水平领先的国家太空实验室，持续开展空间科学研究与应用。展望未来，中国空间站有望获取一系列重大科学发现和一大批创新科技成果。\n基础研究方面，瞄准宇宙起源演化、物质本质规律、人类太空长期生存等重大前沿问题，持续产出新认知、新理论，取得国际公认的重大发现和科学突破，为提升人类对宇宙的认知贡献中国力量。当前正在研制的巡天空间望远镜，具有高空间分辨率，入轨后将开展17500平方度的大面积天区深场巡天观测以及不同类型天体的精细观测，预期在宇宙学、暗物质与暗能量、星系与活动星系核、银河系与紧邻星系等问题上取得丰硕的开创性科学成果。\n技术创新方面，聚焦国家战略需求，突破和掌握医药、材料、能源、信息等领域相关核心关键技术，服务国家相关行业高质量发展，为促进经济社会发展提供有力支撑。例如，通过开展空间材料制备研究，可为国家战略急需材料的制备与工艺改进做出实质贡献。通过空间干细胞与增殖分化、器官芯片与类器官、蛋白质结晶、合成生物制造等方面研究，可为面向大众健康的再生医学、精准医疗、新药开发等提供新方法和新手段。\n实验室能力提升方面，按照工程任务规划，未来空间站将结合国际空间科学发展态势与国家战略需求变化，动态调整空间站维护升级策略，结合空间站舱段扩展，研制并上行新型科学仪器与试验载荷，持续提升太空实验室规模与水平。例如，在空间生命科学与人体研究领域，拟布局哺乳动物培育、脑科学研究等仪器设备开展基础研究；面向深空探测需求，建设受控生命生态系统验证相关技术；结合基础物理发展态势，拟面向复杂等离子体研究布局新型科学实验机柜。"
  },
  {
    "title": "天津大学建筑学院城乡规划系教授闫凤英——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-05.htm",
    "date": "2023-08-19",
    "content": "闫凤英，1967年生，现任天津大学建筑学院城乡规划系教授，博士生导师，并担任国家重点研发计划项目首席科学家、国务院学位委员会城乡规划学学科评议组成员等职务。\n闫凤英长期致力于低碳可持续规划理论与技术的研究，主持国家重点研发计划项目“基于控碳体系的县域城镇规划技术研究”、国家自然科学基金重点项目“快速城镇化典型衍生灾害防治的规划设计原理与方法”等项目。\n\n在天津大学建筑馆一楼咖啡厅，记者见到了刚刚开完会，匆匆从办公室赶来的天津大学建筑学院城乡规划系教授闫凤英。朴素、干练、谦逊……闫凤英没有寒暄客套，直接切入主题。“建筑规划设计虽然不是高精尖科技，但与推动经济社会发展、让百姓共享美好生活密切相关。”闫凤英说，“作为一名建筑学院的老师，我要为此竭尽所能。”\n与现实需求紧密结合，提高城乡空间布局效率\n师古而不泥古，闫凤英认为，古人很早就有了先进的居住理念，让建筑兼具生态环保、保障安全、移风易俗等功能，让我们看到了人居环境规划对社会治理的巨大作用。“在推进高质量发展过程中，城乡规划应该秉持更高要求，做好城乡空间的科学布局，发挥建筑规划学科的顶层设计作用。”闫凤英说。\n2018年，由她牵头的“基于控碳体系的县域城镇规划技术研究”获准立项。闫凤英邀请70多名专家学者组成研究团队，以改善县域人居环境为目标，提出多学科角度下基于控碳体系的县域低碳规划理论与技术。\n面对一个个跨学科难题，闫凤英带领团队执着攻关；面对一项项繁琐的工作，她和同事们细致入微、始终如一。“这是我院城乡规划学科首次作为项目承担方承担国家重点研发项目研究，为我国县域绿色低碳人居环境治理路径的科学决策发挥了作用。”天津大学建筑学院党委书记宋昆说。\n2019年，闫凤英带领研究生去长三角地区调研时发现，当地希望把分散的居民点集中到一起，建设行列式的居住区。“这种标准式的方案看似经济高效，但其实不仅造成资源浪费，而且破坏了村庄的自然肌理。”闫凤英说。\n他们花了两个多月的时间，对全村500多户农宅进行实地拍照，根据现有的分布位置、组群规模，提出了新方案：只拆迁重建位置偏远的极个别单栋住宅，其余住宅就地改造。“这样可以减少15.88公顷的土地性质转换工程，减少98组农宅的拆建工程，与原方案相比，还降低了34%的工程碳排放。”闫凤英说。\n研究低碳与可持续的规划理论与方法，主持国家重点研发计划，编制我国首批县域低碳规划标准和导则……闫凤英的科研工作，不仅立足于规划科学的理论基础和体系建设，也紧紧围绕城乡规划工作中的现实问题。她说：“我希望自己的研究能和当下的现实需求紧密结合，服务国家发展，惠及民生福祉。”\n把空间规划与当地环境特点融为一体，推广绿色低碳规划技术\n科学规划，营造自然通风的局部气候；合理布局，实现职住平衡；利用物联网，建立统一的碳排放计量体系……“规划设计必须跟上时代步伐。”这是闫凤英的工作理念。她注重科研成果的应用转化和社会效益，积极推动产学研合作，推广绿色低碳规划技术，为实现碳达峰碳中和做出规划学科方面的贡献。\n近年来，她依托国家重点研发计划项目，带领团队实地探访甘肃庆城、四川金堂、浙江长兴、河北武安，针对黄土高原、西南山区、江南水乡和华北平原等不同特点的县域类型，开展低碳规划的工程示范，使得低碳规划技术和方法得以推广。\n甘肃庆城地处陇东黄土高原地带，受多种因素制约，生态环境较为脆弱，当地环保和能耗压力较大。2018年12月，闫凤英带领项目团队专门开展了针对该县的低碳规划研究。\n实地踏勘现场，发放调查问卷，到发改局、自然资源和规划局等多个部门座谈……在大量基础数据的支撑下，闫凤英团队通过控碳分区理论、县域碳排放核算与空间化方法等技术手段，帮助庆城县制定一系列针对性举措：从改造提升传统优势产业、集聚培育新兴产业等方面提出低碳发展策略；从优化城乡空间格局、促进城乡要素双向流动、促进公共资源合理配置等方面提高城镇集聚水平……\n天津的生态城市建设、广西玉林的“五彩田园”规划、河北武安的控碳项目……一个个独具匠心的设计，将建筑与当地环境特点融为一体，深刻诠释了建筑与环境、人与自然的和谐共处。\n教学与科研并重，引导学生提升实践技能\n“立德树人是教师的天职。”闫凤英留校工作30年来，一直承担着本科生、研究生基础课和专业课的教学任务，年均教学工作量超过300个学时。\n城乡规划是一门理论与实践并重的学科，闫凤英在教学中十分注重结合前沿研究内容。近年来，她将县域低碳规划技术研究课题转化为教学设计课程，在推动项目进展的同时，提升学生的专业技能。\n闫凤英还带领学生创建了一个微信公众号，用来分享县域低碳规划及治理信息和研究成果。\n2019年5月，闫凤英的学生杨一苇在微信公众号上发布了一篇名为《记一本低碳生活手账》的文章，从日常生活中产生碳排放的主要途径之一——生活碳行为（包括使用行为、消费行为与交通行为）出发，向读者介绍了利用手账本进行生活中碳行为记录、碳排放量计算以及低碳策略制定的具体方法，并呼吁大家“从记一本低碳生活手账开始，掌控好自己手中的碳排放‘调控器’”。\n随后，另一名同学按照相关方法，进行了为期一个月的个人碳排放跟踪记录。通过数据汇总和分析，他惊喜地发现，自己的碳排放量在一个月内呈明显下降趋势并趋于稳定。“通过日常记录，可以不断加强自我参与节能减排的意识，养成绿色低碳生活方式的习惯。”闫凤英说。\n闫凤英敏锐捕捉到个人碳减排的重要性，支持学生将“低碳生活手账”开发为微信小程序，基本实现了线上进行“生活碳行为记录”和“减碳绩效分析”两项功能。“绿色低碳的生活方式，对减少碳排放具有重要的引导作用。将国家需求融入教学和科研的全过程，全方位培养学生的动手和实践能力，更有利于学生成长。”闫凤英说。\n闫凤英是国务院学位委员会城乡规划学学科评议组成员和学院学术委员会委员，积极组织“应对气候变化的多角度探讨国际论坛”等各类交流活动。“闫老师长期的科研工作都与国家需求相结合，我们也要向她学习这一点，让自己的科研实践与经济社会发展同频共振。”2020级博士研究生任哓燕说。“我们希望以科研活动带动提升人才培养质量，将教育、科技、人才三位一体统筹考虑，让学生真正成才，将来承担更大的责任，为推进中国式现代化贡献青春力量。”闫凤英说。\n\n■记者手记\n潜心科研  精心育才\n作为建筑规划领域的教师，闫凤英一边把科研与国家需求紧密结合，一边坚守教育一线培养人才。在闫凤英看来，城乡规划应面向国家重大需求，借鉴古今中外的优秀成果，做好顶层设计，方能行稳致远。她深信，城乡规划设计要坚持走绿色生态之路，一定能为落实双碳目标、推动高质量发展提供助力，为人们向往的美好生活增光添彩。\n人才是第一资源。闫凤英始终把育人放在工作的重要位置，采访中每每谈到与教学相关的话题，她总是有说不完的话。闫凤英谦虚低调、淡泊名利，一直沉浸在自己的科研工作中，她精心把控每项工作的细节，在建筑规划的海洋中劈波斩浪、奋楫远航。\n"
  },
  {
    "title": "问题症结找准  整改整治到位（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-05.htm",
    "date": "2023-08-19",
    "content": "在贵州，有家企业产品供不应求，但因资金不足很难扩产。贵州省有关部门了解情况后，专门成立调研组，聚焦发展所需，为企业发展排忧解难。如今，该企业生产线已从2条增至7条，年产可达70万吨，解决了周边300多人就业问题。针对乡村振兴领域突出问题，着力促进重点人群持续增收；针对旅游领域存量项目问题，盘活销号30多个闲置低效项目；针对生态环境突出问题，实行“厅长包市州、处长包县区”督导机制……贵州省聚焦短板弱项深入检视整改，以整改实效推动主题教育走深走实。\n主题教育开展得好不好，主要看检视问题、整改问题彻不彻底、到不到位。抓好检视整改，是这次主题教育的一项重点措施。前不久，习近平总书记在四川考察时强调，“检验检视整改成效，要看问题症结是否找准、整改整治是否到位”。一段时间以来，广大党员、干部坚持边学习、边对照、边检视、边整改，把问题整改贯穿主题教育始终，把“问题清单”转化为“成效清单”，让人民群众切实感受到解决问题的实际成效。\n问题是时代的声音。找准问题症结，是解决问题的前提。审判管理效率高不高？对调研工作的重视够不够？这是某地法院“不留情面、直击要害”工作检视会的重要议题；招商引资队伍建设还不够完善、企业自主创新能力有待加强、助企纾困打通政策兑现最后一公里与先进省市还有差距，这是某地结合发展所需、基层所盼、民心所向梳理出的迫切课题。事实证明，聚焦理论学习、政治素质、能力本领、担当作为、工作作风、廉洁自律等方面的突出问题，一条一条把脉问诊，一项一项找准病灶，不掩盖、不回避、不推脱，才能找准找实问题症结和矛盾本质所在，为抓好整改提供精准靶向。\n发现问题是起点，整改落实是关键。习近平总书记强调：“能改的马上改，一时解决不了的，要盯住不放、持续整改，确保整改到位，防止久拖不决、整而不改。”主题教育开展以来，电信网络诈骗犯罪问题群众反映强烈，有关部门深入开展“云剑”“断卡”“断流”“拔钉”等专项行动，开展“全民反诈在行动”集中宣传月活动，坚决维护人民群众财产安全和合法权益；安全生产事关重大，各地区各部门紧盯苗头问题，加强企业、学校、建筑工地、非煤矿山等重点行业和领域督查，开展安全隐患排查专项整治。确保整改整治到位，就要真刀真枪、动真碰硬，攻坚克难、一抓到底，坚决防止表面整改、虚假整改、纸上整改，真正做到把自己摆进去、把工作摆进去、把职责摆进去，不解决不松劲、不到位不放手，务求取得实效。\n制度管根本、管长远。着眼未来，必须善于运用制度力量。这次主题教育中，对涌现出来的学习贯彻习近平新时代中国特色社会主义思想的好做法好经验，要及时以制度形式固定下来。对反复出现的问题，要注重从制度上找原因，做好完善机制、建章立制的工作。坚持“当下改”与“长久立”相结合，将检视整改融入日常、抓在经常，在“常”“长”二字上下功夫，就能不断巩固和深化主题教育成果。\n敢于直面问题、勇于修正错误，是我们党的显著特点和优势。在强国建设、民族复兴的新征程上，保持正视问题的自觉、刀刃向内的勇气，奔着问题去、带着问题学、对着问题改，不断提升履职尽责的本领和能力，就一定能以新气象新作为推动高质量发展取得新成效，在新的赶考之路上书写不负时代、不负人民的崭新答卷。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-05.htm",
    "date": "2023-08-19",
    "content": "内蒙古自治区科尔沁左翼后旗地处科尔沁沙地腹地，多年来，当地以党建引领形成合力，创新治理方式，组织实施治沙、复草、保水、退耕四大重点行动，推进科尔沁沙地“双百万亩”综合治理工程。截至目前，已累计实施科尔沁沙地综合治理852.3万亩，1320万亩沙化土地得到有效治理。图为科尔沁沙地“双百万亩”综合治理工程努古斯台项目区治理后的沙地景观。\n华维光摄（人民视觉）"
  },
  {
    "title": "腾笼换鸟  凤凰涅槃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-05.htm",
    "date": "2023-08-19",
    "content": "泰山巍然矗立，黄河奔流入海。行走齐鲁大地，探寻高质量发展新脉动，气象万千，活力澎湃。\n黄河之畔，山东济南，新旧动能转换，规划引领、生态保护、产业培育等加速推进；\n黄海之滨，山东青岛，人工智能“双算力中心”上线，家电、交通、汽车等传统制造业焕发新气象；\n黄河入海口，山东东营，黄蓝交汇的壮丽景观铺展我国暖温带最为完整的湿地生态系统；\n…………\n“要坚持腾笼换鸟、凤凰涅槃的思路，推动产业优化升级，推动创新驱动发展，推动基础设施提升，推动海洋强省建设，推动深化改革开放，推动高质量发展取得有效进展”……齐鲁儿女牢记习近平总书记殷切嘱托，坚决扛牢习近平总书记赋予“走在前、开新局”的光荣使命，奋力蹚出一条高质量发展新路。\n敢担使命，建好绿色低碳高质量发展先行区\n济南中心城区向北，跨过黄河，只见塔吊林立，机械轰鸣，建设热火朝天，一幢幢建筑拔地而起——这里是济南新旧动能转换起步区。国务院批复同意《济南新旧动能转换起步区建设实施方案》两年多来，从“纸上”到“地上”，一个高质量发展的现代化新城正在黄河之畔成形。\n走进起步区，绿意格外浓郁。“全域面积798平方公里，湿地水系、公园绿地等蓝绿空间占比超过70%。”济南市副市长、起步区党工委专职副书记李国祥说，绿色是起步区最鲜明的发展底色，引来的必须是绿色产业项目，立起来的必须是绿色建筑。在这里，万元国内生产总值能耗5年内下降20%，远高于全市平均水平。\n“绿”字当头，生态优先，不仅是济南起步区，山东全省坚定迈向绿色低碳高质量发展——\n2022年8月，国务院印发《关于支持山东深化新旧动能转换推动绿色低碳高质量发展的意见》，支持山东“以深化新旧动能转换为中心任务”，“努力建设绿色低碳高质量发展先行区”。蓝图绘就，目标清晰，山东全省上下鼓足干劲，奋力提升山东在全国经济版图中的战略地位。\n高起点谋划，高标准推进。山东出台实施《山东省建设绿色低碳高质量发展先行区三年行动计划（2023—2025年）》，细化确定160项重点任务，明确时间表、路线图、责任书，强力推动各项任务扎实落地。\n今年6月28日至30日，山东省绿色低碳高质量发展重点项目现场观摩举行。两天半时间，省委、省政府主要领导带领各地市、各部门一把手，实地观摩菏泽、聊城、泰安3市的18个项目。看项目牵引性，规模体量大，平均投资超68亿元；看项目含“新”量，创新动力涌动，生态底色鲜明。\n这是一次集体观摩，更是一次大竞赛、大比武，既晒成绩，更找差距，充分激发全省抓项目扩投资强招商的浓厚氛围，更充分彰显山东深化新旧动能转换、推动绿色低碳高质量发展的成效。\n敢闯新路，加力提速工业经济高质量发展\n青岛市即墨区，奇瑞汽车青岛基地总装车间，机器人将一个个零部件组装起来……90秒，一辆全新整车在这里下线。\n随着奇瑞汽车青岛基地的投产，其“链主”价值开始凸显。一街之隔，即墨区规划的千亩零部件产业园，计划总投资100亿元，首批落户的31个汽车零部件项目中16个正在加速建设。\n不到10年时间，青岛汽车产业形成以整车生产为主导，以电池、电机等关键零部件为支撑的生态链条，实现从无到有的质变，在汽车产业赛道上不断突围赶超。今年上半年，青岛汽车制造业工业增加值同比增长9.9％。\n作为拥有全部41个工业大类的大省，山东的根基在工业，优势在工业，推动高质量发展的主战场也在工业。今年2月，山东省委、省政府召开全省加力提速工业经济高质量发展大会，提出“把加力提速工业经济高质量发展作为‘一项战略性系统工程’”。如何加力？如何提速？\n锐意改革，持续优化营商环境——\n回望奇瑞项目的建成，从一片荒地开工到一座“超级工厂”投产，只用了17个月，创出奇瑞整车工厂建设的“青岛速度”。\n“青岛速度”从何而来？从前期办理各类许可证开始，项目就乘上改革东风——即墨区自然资源局和行政审批服务局在符合规定的情况下，创新实施“容缺受理”，保证相关许可证以最快速度办理。“优服务才能赢得真发展！”即墨区委书记韩世军说。\n近些年来，从开展“标准地”改革、推行“拿地即开工”，到出台实施“要素跟着项目走”意见及土地、能耗、环境容量等实施细则；从完善要素市场化交易流转机制，到开展“亩产效益”评价改革……山东省不断深化“放管服”改革，着力打造审批事项少、办事效率高、服务质量优的营商环境。\n大胆创新，提升科技自立自强水平——\n“海燕—X”水下滑翔机最大下潜深度达10619米，刷新世界纪录；搭建新一代“智能+”海洋药物快速筛选平台，发现多个具有重要开发前景的药物先导化合物……山东省实施基础研究十年行动，有组织推进战略导向的体系化基础研究、前沿导向的探索性基础研究、市场导向的应用性基础研究，打造原始创新策源地。\n目前，山东省获批国家实验室1家、全国重点实验室21家，建设9家省实验室、277家省重点实验室，四级实验室体系初步形成。依托各级实验室，“透明海洋”“海底发现”“蓝色药库”等大科学计划加速推进，一批原创性引领性技术落地齐鲁大地。\n山东省科技厅党组书记、厅长孙海生介绍，紧扣发展中的重点难点堵点问题，山东推出关键技术攻关动态清单，每年组织实施100项左右科技重大项目，促进山东工业阔步前行。\n敢挑大梁，努力塑造高质量发展新优势\n降碳减污扩绿增长，转方式调结构促转型，加快构建现代产业体系，山东省各地奋进绿色发展。\n异氰酸酯制造技术完成第七次迭代升级；尼龙12全产业链技术、高硅共聚碳酸酯绿色产品等打破国际垄断，填补国内空白……在万华烟台产业园展厅，一个个产品和技术讲述着这个老牌化工企业，如何让化学更绿色、让发展更安全。\n石化产业是烟台的支柱产业。坚持绿色发展，2018年以来，烟台关闭评级评价差的化工生产企业，化工生产企业由800多家减少到394家。\n数量减下去，质量提上来。眼下，烟台市全力以赴加速建设裕龙石化产业园、烟台化工产业园和万华新材料低碳产业园三大产业园，计划到2026年末实现总产值突破5000亿元。\n“进入新发展阶段，绿色低碳发展是一道必答题。”山东省委常委、烟台市委书记江成说，全市正握紧拳头向着“世界级绿色石化城”进发。\n在威海，服装企业迪尚集团在全球建有十一大生产基地。近年来，迪尚通过工业互联网整体赋能，实现向自主设计制造、数字化设计制造转型，“一件新衣打样几分钟就能完成”，公司负责人透露，公司设立设计公司和设计师工作室，推动传统纺织服装产业加快从“制造”迈向“创造”。\n不单服装产业。威海市委书记闫剑波说，威海市大力开展智能制造攻坚突破专项行动，坚持数字化赋能，加快培育七大产业集群，着力提升10条产业链。\n位于淄博高新区的齐鲁储能谷零碳智慧产业园，数十台储能集装箱整齐摆放。工作人员说，经过水浸、暴晒等安全检测后，即发往全国各地。作为老工业城市着力打造的绿色低碳“轻园区”，齐鲁储能谷聚合打通储能、光伏及海上风电柔性传输国内产业链最全的三大产业，相关技术和产品可为全国减少360万吨二氧化碳排放量、110万吨煤炭使用量。\n传统产业立足“双碳”找出路，新兴产业立足优势乘势而上。淄博市委书记马晓磊说，淄博扎实推动产业转型“换挡升级”，锚定绿色低碳发展新赛道，不断塑造发展新动能新优势。\n烟台石化产业更绿更高端，威海传统产业更新更智能，淄博产业结构更轻更环保……全省16个地市相向而行，汇聚成绿色低碳高质量发展合力：目前，山东全省培育“十强”产业“雁阵形”集群180个、总规模达8.9万亿元，做优做强7个国家级、50个以上省级战略性新兴产业集群。\n敢担使命，敢闯新路，敢挑大梁，山东广大干部群众深入贯彻落实习近平总书记对山东工作的重要指示精神和重要讲话精神，努力塑造高质量发展新优势，不断书写中国式现代化山东实践新篇章！"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_5-05.htm",
    "date": "2023-08-19",
    "content": ""
  },
  {
    "title": "第一批全国智慧旅游沉浸式体验新空间培育试点公布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-06.htm",
    "date": "2023-08-19",
    "content": "核心阅读\n随着互联网、大数据、虚拟现实等新技术在文旅领域加速应用，沉浸式文旅项目在各地不断涌现。当前文旅市场加速回暖，文化和旅游部等部门加快推动沉浸式旅游发展，有效增加了市场新供给，也为文旅产业发展和扩大文旅消费注入新动能。\n\n沉浸式演艺、沉浸式夜游、沉浸式展览展示、沉浸式街区……随着互联网、大数据、虚拟现实等新技术在文旅领域加速应用，沉浸式文旅项目在各地不断涌现，成为广受关注的新业态、新产品。\n《“十四五”旅游业发展规划》提出，“开发数字化体验产品，发展沉浸式互动体验、虚拟展示、智慧导览等新型旅游服务”“推动智能旅游公共服务、旅游市场治理‘智慧大脑’、交互式沉浸式旅游演艺等技术研发与应用示范”。\n近来，文化和旅游部等部门加快推动沉浸式旅游发展——文化和旅游部开展智慧旅游沉浸式体验新空间推荐遴选暨培育试点工作，并于近日公布了首批入选24个项目名单；文化和旅游部产业发展司发布20个沉浸式文旅新业态示范案例，示范带动沉浸式文旅新业态高质量发展。\n新体验受到游客欢迎\n坐上飞天椅，跟随海东青直冲云霄，在云端俯瞰长白山壮美山河，在呼啸俯冲中飞越四季美景……置身吉林长白山池北区的长白山传奇飞行体验馆，穿云破雾、身临其境般的沉浸式体验，给很多游客留下难忘回忆。\n据介绍，体验馆的《飞越长白山》影片通过视觉创意和独特的裸眼4D娱乐体验，360度呈现长白山风光全貌。如今，体验馆已成为长白山旅游的热门打卡点。\n今年以来，我国文旅市场加速回暖，以沉浸式旅游为代表的新供给越来越受游客追捧。大众点评发布数据显示，8月以来，平台上含“沉浸式”关键词的笔记数量同比增长近70%，“沉浸式”成为上海、武汉、北京、成都、杭州等城市消费者搜索的热门关键词。\n为推进智慧旅游融合创新发展，文化和旅游部开展了智慧旅游沉浸式体验新空间推荐遴选暨培育试点工作，并于近日公布了首批入选24个项目名单，引领全国智慧旅游沉浸式体验新空间的产业化、标准化、规模化发展，为文旅产业转型发展提供新思路。\n智慧旅游沉浸式体验新空间，是指依托旅游景区、度假区、休闲街区、工业遗产、博物馆等场所或相关空间，运用增强现实、虚拟现实、人工智能等数字科技并融合文化创意等元素，通过文旅融合、虚实结合等方式，让游客深度介入与互动体验而形成的一种旅游新产品、消费新场景。\n沉浸式旅游走热，得益于供给和需求两端发力。美团文旅研究院院长路梦西认为，随着我国旅游消费需求不断升级，旅游方式逐渐从走马观花式的“赶景点”向深度游览、互动式休闲转变。紧跟旅游消费趋势，沉浸式体验新空间通过融入更多文化元素，提升了游客参与感，进一步改善了旅游体验。\n促进文旅深度融合\n无人机表演、光影水秀、烟火秀……在济宁曲阜尼山圣境景区，沉浸式文化夜游主题活动“尼山圣秀”吸引了大批游客前来，沉浸式体验中华文化的魅力。\n“尼山圣秀”依托科技手段，以天空为幕，将音乐、喷泉、激光、水雾、烟花、无人机等完美融合，呈现出音乐与喷泉交响、激光投影与烟花表演共舞的奇幻情境，让游客领略尼山夜色，感受传统文化，打造出充满惊喜和魅力的沉浸式新体验。\n为示范带动沉浸式文旅新业态高质量发展，文化和旅游部产业发展司近日发布了20个沉浸式文旅新业态示范案例。20个案例包括沉浸式演艺、沉浸式夜游、沉浸式展览展示、沉浸式街区/主题娱乐，植根于中华文化，坚持守正创新，践行“活起来”要求，以沉浸式表达让中华优秀传统文化在新时代焕发新生机、呈现新风貌。\n在山西，《又见平遥》带着观众步入多重空间，感受传统文化魅力；在湖南，《遇见大庸》用连续的情境空间将张家界大庸明清时期的市景重构；在扬州中国大运河博物馆，游客走进5G大运河沉浸式体验区，一镜到底穿越17座运河城市，在古色古香的街道与商铺间感受繁华……\n强劲复苏的消费市场，文旅加速融合是一个明显特征。“诗”和“远方”更好联结，不仅给游客带来新体验，也带动形成文旅市场新的增长点，为恢复和扩大文旅消费注入新的动力。\n中国传媒大学文化发展研究院副院长卜希霆认为，沉浸式旅游通过空间和场景的重构，实现了文化和旅游更加深度的融合，不仅为游客提供了更丰富的感知体验，也为优秀传统文化传承、传播提供了更好的体验场景，让更多文化遗产得到更好的保护和开发利用，让传统旅游空间在叠加技术和文化之后焕发新活力。\n北京第二外国语学院教授厉新建认为，在沉浸式体验项目中，地域特色、科技创新、历史文化、时尚观光4个要素缺一不可。如果缺少文化内涵支撑，仅仅是眼花缭乱的科技呈现，很可能使旅游体验变得乏味。\n沉浸式旅游展现了更加强大的带动作用。在长安十二时辰主题街区，“IP+夜游”模式形成了独具特色的夜演、夜游、夜市三大“夜经济”板块，通过深挖唐代历史、民俗，创新性策划节庆主题活动，吸引更多游客放慢脚步深度体验，带动了餐饮、酒店、休闲、娱乐等产业发展。\n创造更多文旅消费新供给\n坐进体验区，变身为“雷鸟”，开启一次新奇的环球飞行之旅……在上海迪士尼度假区，翱翔·飞越地平线项目带来的沉浸式体验，通过4D巨型屏幕投影技术和超重失重喷雾仿真飞行，为游客模拟穿行世界各地，每天都会吸引不少游客排队。\n文化和旅游既是拉动内需、繁荣市场、扩大就业的重要内容，也在满足人民日益增长的美好生活需要方面发挥着显著作用。当前，文旅市场加速回暖势头良好。进一步激发市场活力，关键在于加大优质旅游产品供给力度，而以沉浸式旅游体验为代表的智慧旅游就是发力的重点方向之一。\n武汉星月云旅游开发有限责任公司副总经理徐维华认为，沉浸式旅游的未来发展有两大趋势：一是沉浸式业态集群化，以沉浸式的方式赋能文化景区、文化街区及文化园区，通过与餐饮、住宿、旅游、购物和娱乐等行业相关要素的创新相结合，使原本独立的旅游消费点形成组团化、规模化；二是沉浸式旅游深入化，随着更多高新技术的广泛应用，给体验者带来多维度、全包围式、交互感强的体验。\n路梦西认为，首批全国智慧旅游沉浸式体验新空间培育试点名单、20个沉浸式文旅新业态示范案例的公布，有助于充分发挥行业内的引领示范作用，带动沉浸式旅游等旅游新业态、新体验更好发展。文旅企业应紧跟消费趋势，打造多样化、高品质的沉浸式旅游产品，激发文旅消费的更大潜力。\n\n版式设计：汪哲平"
  },
  {
    "title": "吉林长春推动城市绿化更新——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-06.htm",
    "date": "2023-08-19",
    "content": "道路两侧，整齐排列的黑松挂着雨滴，蓬勃青翠；人行道上，阳光透过高大挺拔的杨树，树影斑驳。高低错落的黑松和杨树，为吉林省长春市人民大街增添了一道美丽景观。\n“长春市城区内52条街路共栽植了13365株黑松，黑松已经成为长春城市绿化的一张名片。”长春市林业和园林局城市绿化管理处处长慕民介绍。\n黑松是长春市城市绿化的骨干树种，栽植历史悠久。然而，受多重因素影响，部分街路上的黑松一度出现长势不良，针叶发黄等问题。\n“和人一样，树木也会生病，需要科学专业养护。”慕民介绍，针对黑松存在的成长不良、树势衰弱等问题，长春市自2013年起开展系统研究，并对黑松采取了扶正、更换营养土、撤除超高土、喷施叶面肥等措施。\n如今，长春市栽植的黑松长势明显好转，生态功能和景观效果显著提升。这是长春市通过科技赋能解决树木生长问题的一个缩影。\n“过去每年5月，城市里都得‘下雪’。”长春市民口中的“五月飞雪”，指的是春夏之交城市内漫天飞舞的杨柳絮。为解决这一影响城市环境治理和市民生活出行的难题，长春市园林科学研究所选定人民大街为试验路段，采用化学药剂注射等方法，对其中1000余株杨树雌株进行飞絮抑制研究。经过3年试验，人民大街杨树飞絮抑制率达90%以上。\n2017年起，长春市着手开展全市街路杨柳树飞絮专项治理工作，采取了注射花芽抑制剂、飞絮期高压枪冲刷、修剪雌株等措施。经过几年的治理，街路杨柳树飞絮现象得到明显改善。\n在长春市同志街，园林工人正在进行树池施工，养护新移栽的枫树。“这个街区原有的杨树树龄较老、飞絮较多，在城市景观更新中，保留了部分长势良好的杨树，也新栽种了引进驯化后的红枫。”长春市绿化管理中心园林绿化工程一队队长于沛博说。\n近些年，长春市有针对性地研发引进植物新品种，为城市绿化、园林景观注入活力。\n“长春纬度偏高，年平均气温较低，在品种引进上需要考虑更多的因素，而且不少品种引入后需要一个驯化适应的过程。”长春市林业和园林局公园管理处处长于洋说。\n5月中旬，长春牡丹园里，上万株牡丹争奇斗艳，远近游客纷至沓来，只为一睹牡丹芳容。于洋说，因为气候寒冷，过去东北地区一直被认为不适宜栽种牡丹，“林业技术专家经多次试种，最终有两三个寒带牡丹品种获得成功。”\n在长春，有牡丹街、牡丹胡同等一众与牡丹相关的地名，足见长春市民对牡丹的喜爱。如今，牡丹点缀着长春的城市景观，牡丹产业在东北寒带地区栽植规模与研发力度不断增加，牡丹专项课题已成功列入吉林省科技厅2022年度重点研发计划。\n科技赋能，城市更绿。截至2022年底，长春市建成区绿地率40.7%，绿化覆盖率43.7%。"
  },
  {
    "title": "前7月我国对外非金融类直接投资同比增长18.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-06.htm",
    "date": "2023-08-19",
    "content": "本报北京8月18日电  （记者罗珊珊）商务部发布的数据显示：今年1—7月，我国对外投资持续增长，对外非金融类直接投资5009.4亿元，同比增长18.1%。我国企业在“一带一路”沿线国家非金融类直接投资953.4亿元，同比增长23.2%，占同期总额的19%。\n2023年1—7月，对外承包工程完成营业额5637.6亿元，同比增长6.3%；新签合同额7463.6亿元，同比增长0.6%。我国企业在“一带一路”沿线国家承包工程完成营业额3120亿元，新签合同额3672.3亿元，分别占同期总额的55.3%和49.2%。"
  },
  {
    "title": "中泰缅老四国警方启动合作打击赌诈集团专项联合行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_4-06.htm",
    "date": "2023-08-19",
    "content": "本报北京8月18日电  （记者张天培）8月15日至16日，中国公安部、泰国警察总署、缅甸警察总部、老挝公安部在泰国清迈联合举行针对本区域赌诈及衍生的人口贩运、绑架、非法拘禁等犯罪的专项合作打击行动启动会。\n各方决定，在泰国清迈共同建立专项行动综合协调中心，并针对赌诈猖獗的区域设立联合行动点，以更紧密的合作、更主动的攻势、更专业的行动，严厉打击本区域电信网络诈骗和网络赌博犯罪，坚决扭转人口贩运及绑架、拘禁等犯罪高发态势。\n各方表示，将用实际行动向那些仍不收手的赌诈犯罪集团发出严厉警告，向国内外展示中泰缅老四国警方团结合作、严打赌诈的坚定决心。"
  },
  {
    "title": "山东青岛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_5-06.htm",
    "date": "2023-08-19",
    "content": "近日，山东省青岛市东部城区地下管廊工程（一期）李沧盾构段，工人们正在更换盾构机刀具，有序推进工程建设。\n据悉，青岛市东部城区地下管廊工程（一期）项目建成后将为李沧区、崂山区释放大量建设用地，既能为跨海大桥接线二期、青银高速九水路新增出口，也能为枣山路扩建及张村河片区更新建设腾出空间。\n张  鹰摄（影像中国）"
  },
  {
    "title": "青海建设草原保护发展综合改革试验区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_6-06.htm",
    "date": "2023-08-19",
    "content": "本报西宁8月18日电  （记者刘雨瑞）记者从青海省林草局了解到：近日，青海省人民政府办公厅、国家林草局办公室印发《青海省草原保护发展综合改革试验区建设实施方案》，以省部共建方式，在青海省开展草原保护发展综合改革试验区建设，计划用两年时间，开展大规模国土绿化试点、现代草产业试点、草原畜牧业转型升级试点等20项建设任务。\n试验区建设将分两年推进，到2023年底，完成6项试验区创建具体任务，探索建立一批草原保护发展的机制和制度等成果。到2024年底，完成14项试验区创建具体任务，进一步深化试验区创建，验证创建成果，全面评估和总结建设成果，形成一批可复制、可推广、可上升为国家政策的经验模式。"
  },
  {
    "title": "本版责编  纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_7-06.htm",
    "date": "2023-08-19",
    "content": ""
  },
  {
    "title": "保护故宫文化遗产，担负新的文化使命（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-07.htm",
    "date": "2023-08-19",
    "content": "核心阅读\n故宫独特的物质文化遗存，充分彰显出中华文明突出的连续性、创新性、统一性、包容性、和平性。故宫文化遗产是中华5000多年文明的承载者，是中华优秀传统文化的汇聚地，也是多元文化交流融合的历史见证。\n以故宫、莫高窟、长城、大运河等为代表的中华文化遗产，既是中华民族和中华文明多元一体、家国一体形成发展过程的见证，也揭示出中国社会赖以生存发展的价值观和中华民族日用而不觉的文化基因。\n\n文化自信是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中更基本、更深沉、更持久的力量。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，对文化遗产保护传承工作提出了一系列新思想新观点新论断。习近平总书记在文化传承发展座谈会上发表重要讲话，对中华文化传承发展的一系列重大理论和现实问题作出全面系统深入阐述，为我们担负起新的文化使命、保护文化遗产、传承中华文脉和建设中华民族现代文明，指明了前进方向，提供了根本遵循。\n文化遗产作为民族智慧的结晶、民族文化的见证，对我们更好认识中华文明的突出特性，具有不可替代的独特作用。紫禁城集中国古代建筑文化之大成，集中体现了自秦汉以来“大一统”的共同心理、“致中和”的哲学思维和严整均衡的礼序传承，以及天人合一、顺时施政、可持续发展的思想观念。存藏其间的186万余件（套）文物藏品，跨越了新石器时代到夏商周以及秦汉隋唐到宋元明清各个不同的历史时期，连缀成一部不间断的物质文明史，向世界展现了中华民族数千年持续不断又灿烂多彩的物质生活和精神追求。同时，各民族文化在此交流交往交融，中华文明在此与世界各文明交流互鉴、相得益彰。故宫独特的物质文化遗存，充分彰显出中华文明突出的连续性、创新性、统一性、包容性、和平性。故宫文化遗产是中华5000多年文明的承载者，是中华优秀传统文化的汇聚地，也是多元文化交流融合的历史见证。\n新时代新征程，故宫博物院以习近平总书记对文化遗产保护传承工作的一系列重要论述、重要指示为指导，不断加大故宫文化遗产系统性保护的力度，稳步推进平安故宫、学术故宫、数字故宫和活力故宫建设，努力构建符合故宫实际、引领博物馆和世界旅游景区发展方向的发展体系。故宫博物院将坚持守正创新，更好肩负起真实完整地保护传承弘扬中华优秀传统文化的使命，全力将这座国际一流的博物馆建成世界文化遗产保护的典范、文化和旅游融合的引领者、文明交流互鉴的中华文化会客厅。\n始终把保护放在第一位。文化遗产承载灿烂文明，传承历史文化，维系民族精神，是不可再生、不可替代的宝贵资源。加强故宫文化遗产保护，要坚持“保护为主”的原则，把系统性、整体性保护作为贯穿始终的首要任务，“历史文化遗产是祖先留给我们的，我们一定要完整交给后人”。加强故宫文化遗产保护，要坚持国际标准，按照《保护世界文化和自然遗产公约》要求，统筹做好文化遗产监测、遗产保护标准化、预防性保护、研究性保护、文物防震及抢救性科技修复保护等工作。加强故宫文化遗产保护，还要以敬畏之心、珍爱之情、扎实之举，把故宫及其丰富的馆藏文物保护好管理好，开展古书画保护传承等多学科保护项目，更好地让历史说话、让文物说话。\n深入挖掘故宫文化价值。中华文化积淀着中华民族最深沉的精神追求，包含着中华民族最根本的精神基因，代表着中华民族独特的精神标识。故宫注重组织多学科交叉融合的学术研究，让故宫文化遗产的突出普遍价值得到完整阐释。从深度参与《（新编）中国通史》纂修工程到组织“故宫博物院藏殷墟甲骨文整理与研究”项目，从“基于故宫文化的中华民族共同体”课题到“古文字与中华文明传承发展工程”，从“书画保护文化和旅游部重点实验室”到“国家文物局古陶瓷重点科研基地”建设，故宫博物院不断挖掘文化遗产蕴含的中华文化精髓，让故宫承载的中华优秀传统文化更好地融入当下，泽被后世，为建设中华民族现代文明注入更多“源头活水”。\n促进文化科技融合发展。故宫把推进实施国家文化数字化战略列入重要议事日程，运用当代数字技术，对文化遗产进行信息采集、存储、研究与保护、传播，致力形成线上线下融合互动、全方位立体覆盖的数字化文化服务供给体系。故宫文化遗产的数字化保护以每年6万至8万件的采集数量，加速院藏文物基础影像采集，并持续建设数字化保护标准体系。我们推动故宫文化遗产的数字化传播，开拓创新，建设“故宫·腾讯联合创新实验室”等“文化+科技”合作基地，让数字文化生产与传播向智能化、社交化、服务化的新数字传播形态转变。故宫智慧博物馆通过“故宫博物院”小程序、400观众智能服务热线等，提升服务效能。通过建设大高玄殿数字馆、“数字文物库”和“数字图书馆”，开发《清明上河图3.0》《“纹”以载道沉浸式数字体验展》，让故宫文物承载的多元价值插上数字科技的翅膀，走进千家万户，满足人民群众接触文化、获取知识、提升修养、终身学习的愿望。\n激发优秀传统文化活力。故宫立足当代、服务人民，充分挖掘文物蕴含的中华优秀传统文化精髓，并将其创造性地转化为大众喜闻乐见的活动，赋予中华优秀传统文化新的时代内涵和现代表现形式。从面向普通公众的系列科普学术讲座，到面向青少年的“故宫小书包”“孩子，圆你故宫梦”等特色公益活动，从故宫里众多优秀展览到在各地巡演的舞蹈诗剧《只此青绿》、音乐儿童剧《甪端》，故宫注重通过多样化形式引导广大群众特别是青少年认识中华文明的灿烂成就，不断增强民族凝聚力、民族自豪感，更好构筑中国精神、中国价值、中国力量。在守护好紫禁城、保护好珍贵文物的基础上，我们将通过“活力故宫”建设，以更具特色的展览展示、更高水平的宣传推广、更优质便捷的开放服务，让人民获得更充实、更丰富、更高质量的精神文化生活。\n持续深化文明交流互鉴。故宫作为丰富多彩的文化遗产，既是中华文明源远流长的见证，又是中外文化交流的结晶。加强文化遗产领域的国际合作，对弘扬中华优秀传统文化和促进人类文明交流互鉴具有双重意义。故宫将在尊重世界文明多样性的基础上，积极开展文化“走出去”，以有内涵、有深度、新颖立体的展览活动和学术交流活动，向世界展示中华文明的独特魅力。7月19日，故宫多语种网站发布，覆盖英、法、俄、西、日五种语言国际观众。故宫还将大力支持文化“请进来”，通过开展跨文化文明比较研究，举办“太和论坛”，实施促进中外学者交流的“太和学者计划”，建设国际联合实验室和国际学术论坛，更加积极主动地学习借鉴世界一切优秀文明成果，促进文明交流互鉴，助力构建人类命运共同体。\n以故宫、莫高窟、长城、大运河等为代表的中华文化遗产，既是中华民族和中华文明多元一体、家国一体形成发展过程的见证，也揭示出中国社会赖以生存发展的价值观和中华民族日用而不觉的文化基因。保护文化遗产就是保存中华民族生生不息的精神根脉。我们要自觉担负起新的文化使命，保护好、挖掘好、运用好故宫文化遗产，努力推动中华优秀传统文化的创造性转化、创新性发展，让中华文化遗产保护有效推动社会主义文化强国建设，为铸就社会主义文化新辉煌和建设中华民族现代文明提供更加强大的精神动力。\n（作者为文化和旅游部党组成员、故宫博物院院长）"
  },
  {
    "title": "我国深海考古的重要发现",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-07.htm",
    "date": "2023-08-19",
    "content": "南海西北陆坡一号沉船出水了伊斯兰风格的青花瓷和珐华器，给大航海初期阶段新旧贸易体系博弈历史提供了非常重要的实物证据\n\n在广阔的南海古代海上丝绸之路沿线上，沉没着大量古代商船。进入深海获取这些沉船信息，成为中国水下考古的当务之急。\n要向深海挺进，必须借助深海科技的力量。从2009年至2012年，我国自主设计的首台载人深潜器“蛟龙”号接连取得1000米级、3000米级、5000米级和7000米级海试成功。“奋斗者”号在2020年成功坐底万米深度的马里亚纳海沟，不仅刷新了中国载人深潜新纪录，也标志着我国形成了从1000米、4500米、7000米到万米级的全海深深潜能力，这意味着水下考古“望洋兴叹”的状况有望改变。2018年1月，国家文物局水下文化遗产保护中心（现国家文物局考古研究中心）与中国科学院深海科学与工程研究所（以下简称中国科学院深海所）正式成立深海考古联合实验室，吹响了向深海进军的号角。\n2022年10月，中国科学院深海所出海执行科考任务，行进至南海西北陆坡约1500米水深时，其搭载的测深侧扫设备传回了令人意想不到的图像：一座高达3米、由密密麻麻的瓷器堆积而成的“小山”赫然出现在队员眼前。就在该沉船不远处，团队还发现了另一艘沉船，其周围散落着大量原木。考古专家综合研判认为，第一处沉船应属明代正德年间（1506—1521年），并将其定名为南海西北陆坡一号沉船，推测文物数量超10万件；另一处定名为南海西北陆坡二号沉船，应属明代弘治年间（1488—1505年），应是从海外装载货物驶往中国的古代船只。\n一号沉船是在南海和东南亚水域发现的数量不多的明代中期的沉船。南海的陆坡地带是硬底，船沉入海底后，船货就摆在了海床表面，受到泥沙干扰很少。一号沉船地的瓷器明显分成几堆展露在海底，说明这些瓷器原来分别存放在不同舱室中。\n一号沉船出水器物主要是景德镇生产的青花瓷。青花瓷器元代后期已在景德镇成规模生产，由于元末战乱，景德镇窑业生产受到巨大破坏，加之进口的青花彩料较难获得，明代初年青花瓷仅在御窑生产，民窑则主要生产质量较差的白釉瓷器。直到明代正统年间（1436—1449年），青花瓷才开始在民窑作坊生产，技术迅速成熟，质量提高很快，并迅速成为主要的外销瓷器品种。一号沉船出水的青花瓷器中有一些质量很高，胎釉细白，颜色亮丽，纹样复杂，代表了当时青花瓷制作水平。\n一号沉船出水的多彩珐华器最引人注目。珐华器是以稀泥浆通过细管挤在瓷器表面，勾画出突起的图案轮廓，称为沥粉技法，然后再在勾画出的纹样内填上不同颜色的彩，形成边界明晰、色彩鲜艳的纹饰。一号沉船出水的珐华器，颜色鲜艳，还使用了镂空技术。部分器物表面有大片的贴金，表现出很高的工艺水平。这类器物应该是景德镇民窑为了满足海外需要，专门生产的高档产品。景德镇御窑厂遗址的考古发掘不曾发现。一号沉船出水器物无疑给考古工作者提供了寻找这类窑址的动力和目标。\n南海西北陆坡二号沉船地点，海床上布满了大量原木。经科技分析，这些木材来自中南半岛。\n在大航海时期以前，海上贸易主要采用中间港贸易模式。元代中国最重要的中间港是庆元（现在的宁波），明代开始，中间港逐渐转移到以广州为中心的珠江口地区。郑和七下西洋的航海活动在东南亚培育了一个重要的中间港——满喇加（现在的马六甲），建立了郑和城堡，成为航海基地。来往船队首先靠泊这里，再分为不同分宗前往印度洋各地。一号沉船出水了伊斯兰风格的青花瓷和珐华器，给大航海初期阶段新旧贸易体系博弈历史提供了非常重要的实物证据。\n国家文物局和中国科学院合作开展的深海考古项目，标志着我国进入了具有高技术含量的深海考古行列。此次发现的两艘沉船不仅出水了精美器物，而且带来新的研究课题，对于加强海上丝绸之路和海洋贸易史研究都有重要意义。\n（作者为北京大学考古文博学院教授）"
  },
  {
    "title": "运河文化展览重现元大都风采",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-07.htm",
    "date": "2023-08-19",
    "content": "大运河沿线城市是大运河文化的重要载体。中国大运河博物馆以此为线索策划了多项展览，《大都：元代北京城》是系列展览中的重头戏，来自22家文博单位的200余件（套）珍贵文物，带领观众领略元大都的壮阔和风华。观众如果细心观展，会注意到有许多与书画家赵孟頫相关的展品。通过这些线索，我们可以拼接出一个赵孟頫眼中的元大都。\n1286年的12月，时年32岁的赵孟頫从湖州出发，再由杭州取道运河北上，水陆交替向元大都也就是今天的北京城进发。这是赵孟頫第一次北上大都。那时元大都刚刚落成不久。这座展现在赵孟頫眼前的大都城，由外城、皇城、宫城重重相套组成。距离大都很远就能看到它高耸的外城和深远的城壕，大都外城上共开有11座城门，东、西、南三面各三门，北面开两门。700余年后，考古学家又发掘出元大都外城西侧城门和义门的瓮城城门，像是揭开了时光帷幕的一角。20世纪60年代，考古学家徐苹芳开始主持元大都遗址的考古工作时，元大都遗址已有2/3的面积被遮掩在明清北京城之下，而且被遮掩的部分正是都城的精华所在，已经没有可能把元大都城内中心区域，即宫城、隆福、兴圣三宫和包括琼华岛在内的西苑以及太庙、社稷坛和中书省、枢密院、御史台等中央官署等遗址，全部发掘出来。考古学家们将此类城址称为“古今重叠型城址”，并探索出一套复原研究方法。结合这些文献，徐苹芳曾对元大都城市平面做出系统的复原。在展览中我们可以看到这张元大都城市平面复原图。\n通过文献记载和考古工作，我们知道城中排列着一条条笔直开阔的街道和平行分布的胡同，街的两侧还修建有石砌的排水渠，这是城市骨架。这些胡同，不少至今还在。给赵孟頫留下深刻印象的还有城中广阔的水面。刚刚抵达大都，他提笔写下《初至都下即事》。诗中提到的“海子”就是今天北京的积水潭，它向南与皇城中的太液池相连，这里正是元大都的前身金中都城外东北的离宫万宁宫所在。\n赵孟頫留在了大都，之后也多次往返于此。从艺术史角度看，赵孟頫是开一代风气的枢轴式人物，展览展出了部分与其有关联的书画家的艺术作品。\n在大都城内有很多专供宫廷、内府或者官署使用的瓷器以及具有时代特点的金银器，这些器物通过南船北马汇聚皇都。在元大都遗址，来自各地数以万计的瓷片被发掘出土，匆匆掩埋的元代窖藏中还遗留着精美的元代青花瓷器。在元大都发现的瓷器中以磁州窑、景德镇窑、钧窑、龙泉窑的产品最为丰富。这些被考古学重新赋予生命的器物静静立在展厅，使逝去的历史复活，我们似乎听得见大都城内市井的喧闹、诗人的吟唱，闻得到茶酒的醇香。\n（作者为《大都：元代北京城》策展人）"
  },
  {
    "title": "奋战在一个个井场上（我们这里的年轻人·匠心故事⑨）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_1-08.htm",
    "date": "2023-08-19",
    "content": "海风轻拂，星光闪闪。\n胜利油田莱州湾畔的“莱深斜2井”钻井平台灯火通明，70183SL钻井队党支部书记、平台经理黄利民和工友们正等待着完钻时刻的到来。\n5300米、5310米、5320米、5330米……\n当钻井参数仪跳出“5336米”的时候，大家高兴地跳了起来。\n此刻，时间定格在2021年11月3日2时。黄利民和70183SL钻井队又啃下了一块“硬骨头”。\n“莱深斜2井”是中石化的重点探井，原设计井深5653米，最终在5336米实现完钻，这相当于垂直打穿了大半个珠穆朗玛峰。\n十几年间，在胜利油田东部老油区3.6万平方公里的勘探区域上，已经完钻了7000多口中浅层油井，本就复杂的地质状况变得更加棘手。从浅到深、由点及面，成为胜利老油区的突围路径。\n为了这口井，黄利民已经半个月没有回家了。他带领团队大胆使用新工具、新工艺，整体提速，再一次显示出“功勋钻井队”的“真功夫”。\n终于完钻了！黄利民如释重负，当他走下井台，走出红色闪耀的井场，已是黎明时分。\n一\n2001年，黄利民从胜利油田石油学校毕业。第二年，他来到黄河钻井三公司，成了一名“派遣工”。\n钻井队的工作有一定危险性，身边全是铁家伙，动辄上百斤，大一点的设备就更重了。如果不小心砸到了，肯定会受伤。\n最难熬的是夜班，五冬六夏，刮风下雨，都挡不住上井场的脚步。最要命的是冬天，北风吼得瘆人，零下十二三摄氏度，干起活来，棉袄里面都是汗，外面结冰，一停下手里的工作，就是刺骨的冷。\n这些对黄利民来说不算啥，他在心里暗暗发誓：一定要干出个样子来，让大伙看看！打钳子、甩钻杆、扶刹把、下套管……什么工序都学；扛药粉、排钻具、平井场……什么重活都抢着干。工作之余，他多次参加油田的技能竞赛，屡创佳绩。\n2017年夏天，胜利油田第六届劳务派遣工职业技能竞赛开始报名。按照规定，参赛选手可以脱产学习两个月。可已是钻井队副队长的黄利民怕耽误工作，就利用休息时间学习。\n他把16本钻井专业书通读了3遍，100多套模拟试卷垒起来半米高，操作项目练习了无数遍……这是黄利民比赛前的学习状态。经过理论考试、现场操作、评审答辩，他最终取得优异成绩。黄利民不但转为油田的正式工，还被破格提拔为钻井队长。\n二\n说话有力，干脆利索，这就是黄利民。担任队长之后的他，更是事事一马当先。\n2019年8月10日凌晨，一场台风即将袭击胜利油田。\n在黄河钻井40665队担任平台经理的黄利民，那时候正在承钻“纯41—斜73井”。那是一口易漏、易涌、易坍塌、地层较为复杂的生产井。该井已顺利完钻，正准备后续完井作业。\n台风预警打乱了原本的施工计划，队员们按照应急处置方案，将井内钻具起至直井段。随后，全队人员开始紧锣密鼓地准备应对台风带来的强降雨，挖排水沟、接长杆泵、架高用电设备……\n黄利民仍然不放心，他召集队长李二朋、技术员青泉和泥浆组长李庭银，分析出现井涌的可能性，并开始分头盘点储备的物料，准备应急预案。\n8月11日深夜，暴雨如注，井场水深过腰。\n此时，正在值班的泥浆工朱巍紧急报告，返出口钻井液密度下降，并伴有油花出现。\n“油气侵！”经过紧张查勘，黄利民和技术人员作出了初步判断。地层中的高压油气涌入井筒，如不及时处理，高压油气就会喷出井口，造成井喷，后果不堪设想。\n黄利民一边向上级汇报，一边组织员工准备压井施工。\n狂风暴雨之中，当班员工争先恐后冲到第一线，泥浆加重、调性能、测比重……但由于钻具起到了直井段，油气侵井段却在下部，循环加重虽有效果，却很难完全控制住底部的油气侵。这一下子，所有人的神经都绷紧了。\n石粉告急！眼看石粉即将用尽，紧急调拨的石粉车却进不了井场。黄利民没有犹豫，跳进齐腰深的积水，深一脚、浅一脚，去开拖拉机将石粉车拖进井场。\n井下终于恢复正常，可又有新的难题摆在面前。\n“纯41—斜73井”井场地势低洼，连续降雨后，沟满壕平，积水无处可排。\n若等场地积水排干再组织下套管、固井，不知还要耽搁多久，而且长时间浸泡，对油气层不利，一旦再次发生油气侵或井壁坍塌等事故，将造成较大经济损失。了解到黄利民的想法，两个班的司钻向他请战：“干吧，已经泡了3天，还怕再泡这一两天？”\n看着目光坚定的工友们，黄利民布满血丝的眼睛湿润了。他不再犹豫，带领全队人员投入到起钻、下套管作业中……\n20个小时，井场平均水深70厘米，两个班组轮流工作，顺利将268根套管安全下到井底，开泵循环，一气呵成……\n现场的专家由衷称赞：“黄河钻井不愧‘铁军’的称号！你们是我见过最能打硬仗的队伍！”\n三\n2020年4月，黄利民被黄河钻井总公司委以重任，组建70183SL钻井队，担任党支部书记和平台经理，准备打胜利油田的第一口页岩油探井——“樊页平1井”。\n黄利民既高兴又不安。\n在胜利油田60多年的勘探开发史上，页岩油是一种新的油藏类型，能担此钻井重任，黄利民感到很光荣。可父亲的病情一天天加重，让黄利民放心不下。\n黄利民跑到医院，把情况告诉了父亲。\n父亲一听，十分高兴：“好好干，你是‘油二代’，你干好了，爸爸的脸上有光！比你在这里伺候我强。”\n知子莫若父，父亲知道儿子的心气高。\n页岩油是岩石层里的石油，是最难开采的石油之一。页岩油成熟度越高，油的可流动性越强、品质越好，越适合商业化开发。与具有两三亿年历史的北美海相页岩油相比，我国济阳坳陷陆相页岩油比较“年轻”，只有几千万年，成熟度低。这种成熟度较低、较为黏稠的页岩油，在全球范围内都没有开发先例。\n近年来，胜利油田先后开展页岩油攻关课题40余项，全力攻关陆相断陷盆地页岩油开发。2009年，胜利油田在渤南洼陷钻了4口井，取出了千万年前的岩芯。2019年，又开始了第二轮探索，打下的“义页平1井”峰值日产油93吨，证实了我国陆相断陷盆地页岩油储量丰富的猜想。\n为了继续探索开发页岩油，胜利油田决定开采“樊页平1井”。这是中石化在页岩油勘探领域的重点探井。该井的施工设计规模之大、难度之高在胜利油田都很少见。如果钻探成功，对于接替传统的石油资源具有重要战略意义。\n“樊页平1井”的设计要求是，先打3000米的垂直直井段，再打2000米水平段。也就是说，钻头在钻杆的推动下要先在地下拐直角，再水平方向继续钻进。这时的地下温度在150摄氏度以上，钻杆软得像“面条”，非常考验操作员的技术和耐力。\n给井下安上“眼睛”，给钻头接上“长臂”，全新的钻井技术让黄河钻井人不再“盲打”。黄利民通过优选钻头，使用长筒取芯等措施，获得了较快的取芯速度。“樊页平1井”设计取芯长度为24米，实际进尺24.3米，取芯一次成功！\n阳光下，岩芯里星星点点的油斑，闪烁着晶莹的光泽。这让黄利民十分兴奋，他和队员们是最早看到胜利页岩油开发希望的人！\n2020年8月25日，“樊页平1井”胜利完钻。从麦苗青青到玉米金黄，历时100多天，70183SL钻井队摸着石头过河，创造了两项国内钻井纪录。“樊页平1井”峰值日产石油高达171吨，钻探大获全胜。\n“樊页平1井”胜利完钻后，黄利民率队移师到东营区牛庄镇附近的“牛页1—1HF井”。有了“樊页平1井”的钻探经验，全队职工满怀自信。\n可谁也没有想到，20多天后，“牛页1—1HF井”就给大家来了一个“下马威”。\n在井深3000多米处，钻遇油气异常活跃的超高压页岩油裂缝。关井时，套压急剧升高。紧急调配重浆、节流循环排气、放喷点火……随着一系列操作的进行，套压终于开始缓缓下降。可正当大家准备松口气的时候，钻井液又以每分钟10立方米的速度持续漏失。\n裂缝发育完全、地层应力差、超强高压……这些都是石油钻探“世界级”的难题。在这样的环境里施工，就像在给地层做“穿刺”手术，每一步都有巨大的风险。\n黄利民带领员工与页岩油较真碰硬，经过70多个日夜，最终解除井下的复杂险情。\n与页岩油的这次亲密接触，让黄利民体验了坐过山车般的感觉，也为日后大规模开发页岩油积累了经验。之后，黄利民又被点将，向莱州湾挺进。\n四\n为了尽快破译地下页岩油储藏的“密码”，黄河钻井人又打了“牛页1—2HF井”，收获颇丰。\n这坚定了胜利油田向页岩油大规模进军的决心。2021年底，“胜利济阳页岩油国家级示范区”通过论证，获批建设。\n黄利民被任命为“牛页一区试验井组”项目部党支部书记。“这里既是页岩油开发的‘试验田’，也是推动新技术、新工艺成熟运用的‘孵化器’。”大量高科技的投入使用，让一线员工兴奋不已。\n页岩油井属于非常规井，钻完井周期普遍为120多天。如此长的施工周期，规模建产和效益开发无从谈起。\n为了扭转这一状况，黄利民和队员们瞄准“钻完井周期40天”目标发力攻坚。要想提速提效，就得有最佳的技术参数和最优的钻具组合相配合。没有捷径可走，只有技术创新一条路。\n为了保障项目运行，公司配备了4部现代型电动钻机，并配套钻台机械手等智能化系统。这些崭新的钻井新技术，一改传统钻井模式，形成了国内领先的“数字化钻井”建设模板。\n来到牛页一区试验井组，钻塔林立，干净整洁，井井有条。井场上，几个工人红色的身影在移动。从一个井台到另一个井台，下56级台阶，再登49级台阶，他们每天的步数轻松过万。\n从“樊页”到“牛页”，黄利民和70183SL钻井队翻开了新的一“页”，完井时间从100多天缩短至31天，机械钻速越来越快，装备和技术迭代升级。这就是“胜利速度”，这就是黄河铁军的风采！\n\n版式设计：沈亦伶"
  },
  {
    "title": "药香芬芳的小城（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_2-08.htm",
    "date": "2023-08-19",
    "content": "在电子地图上查找，需要放大数倍后才能定位我的家乡——安国。\n我出生在河北安国城南四十里一个叫西北马的小村庄。因为离城里较远，加上交通不便，初中毕业前我的生活圈小得可怜，去得最远的地方，就是七八里外的姥姥家。\n我第一次进安国城是去参加中考。到了县城，带队老师安排我们住在考点附近的一家旅馆。上世纪80年代末的安国县城，用今天的眼光看，还不如一个镇繁华——大多是低矮的平房，三层以上的楼房少见。但对于一个初到县城的农村孩子，眼前所见还是引起了我的兴致：宽阔的街道、鲜花盛开的花坛、建筑物上的巨幅广告牌……让我目不暇接。空气中弥漫着淡淡的药香，来自四面八方、操着南腔北调的药商来来往往，各大商铺里更是云集着五湖四海的珍奇草药。\n又过了十年，我才真正走进安国城。为了方便照顾家人，我申请调到离城区较近的一所城郊中学任教，在药王庙附近租了两间平房。\n药王庙是安国最著名的景点，也是安国发展成“千年药都”的肇端。据县志记载，古时百姓往来进香，商贩借机售药，慢慢形成了农历四月二十八的药材庙会。因庙兴会，因会起市，随着历史的积淀，这里逐渐成为药市，到了明清时期，安国成了有名的药材交易市场和集散地，同仁堂、达仁堂、广誉远等著名药号纷纷在此设商号。\n上世纪80年代以来，安国相继建成“祁州药市”和“东方药城”，安国的药材市场再次繁荣起来。进入21世纪后，安国又打造“数字中药都”，这个AAA级旅游景区已成为安国一张靓丽的新名片。\n我从乡下搬到安国城里居住，到如今已经二十多年，我也算是安国药业蓬勃发展、城市建设日新月异的见证者。我的不少亲朋好友常年经营药材，如今，他们都过上了小康生活，有的还有了自己的药材加工厂。\n经济发展了，人民富裕了，城市环境也越来越美。刚搬到城里时，安国只有一座药都公园，那时南关的安泰河还是一条臭水沟。经过一番整治后，河水变清了，有了鱼虾，还种了不少荷花。除了原先的三座老石桥，又新修了两座汉白玉石拱桥，河两岸栽种了花草树木，形成一条数米宽的绿化带。安泰河从此旧貌换新颜，像一条绿色丝带飘扬在城区南部。\n城区以前边边角角的空地和荒地，建成了大大小小十几个各具特色的“口袋公园”，个个亮丽、别致。我每天清晨都会去街边公园跑步，节庆放假，就带家人去新建的药用植物园和药博园游玩，徜徉在百亩薰衣草紫色的海洋中，打卡、拍照，流连忘返……\n前不久，药王庙旧城区改造项目——祁州上康谷中医药文化产业园鸣锣开街。开街那天，药王庙人山人海，我们一家三口也兴冲冲去见证这一盛况。我们参观了安客堂的历史沿革图片展、同仁堂博物馆，还领略了保和堂老师傅精湛的药雕技艺。女儿排了好半天的队，才买到药王庙造型的网红雪糕。她一边吃着甜丝丝的雪糕，一边兴高采烈地拍照发朋友圈。我们一家人还在祁州大戏台前，观看了安国老调剧团演出的经典剧目《追鱼》。时间很快到了晚上，药王庙、上康谷华灯初上，人流如织，各种小吃摊位摆满街道两侧，好不热闹。\n不知不觉间，我与这座千年药都已有二十多年的依偎相伴。从它当初的两条南北主街、十几条小巷，到现在四纵六横、南北外环；从它只有几栋楼房与低矮的家属院，到如今百十个高楼林立的现代化小区拔地而起，它的每一步发展都深深印刻在我的记忆中……"
  },
  {
    "title": "长城脚下是家乡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-08/19/nw.D110000renmrb_20230819_3-08.htm",
    "date": "2023-08-19",
    "content": "天空像一匹没有任何杂色的宝蓝色丝绸，轻轻扣在祁连雪峰与铁灰色的黑山之间，似有蓝色的波纹在涌动。这是西部独有的晴空，真正的万里无云，无比辽阔。\n铺在黑山脚下戈壁晒场上的红枸杞，在阳光下水一样地漾开来，跳跃着闪闪的光亮。那时是深秋，顺子和种植户们在高一堆、低一堆的枸杞堆间忙碌着，有如游弋在红色的湖面上，阳光照射下来，将他们罩在一层酱红色的光晕之中。远远看着这些在晒场上劳作的身影，我从他们的欢声笑语里闻到了戈壁家园的味道。\n顺子是我那阵子去乡村走访的几位村党支部书记里的一位。他大学毕业后在外地兜兜转转了好几年，最终还是回到家乡甘肃嘉峪关。他说，在戈壁家乡开个网店，把这儿的高原农特产品卖出去，是一件很有成就感的事情。\n这里地处巴丹吉林沙漠和蒙新戈壁前沿，环绕村庄东部的新城草湖，曾是驰骋疆场的军马休养栖息的地方，村庄东边出土的驿使图画像砖，是古代通信文明的见证。“一驿过一驿，驿骑如星流。平明发咸阳，暮及陇山头”，曾经的驿使和马匹，仿佛还住在茂密的苇丛深处，静听岁月沉静而绵长的呼吸。现在，许多年轻人和顺子一样回到了这塞上家园，参与到家乡的建设之中。那条条经脉一样的乡村道路，还有那些向北向南、向东向西的交通大道，让年轻人的梦想可以飞得更远。\n这时节，长城内侧满园枸杞树已挂满了红色的籽粒，戈壁晒场上又将堆满火色的枸杞红，一垛一垛的，堆成小山的模样；长城外，大片大片的苦豆子苗已长成树丛的模样。一阵一阵的风，把这些排成行的中草药树吹成向着长城倒伏的波浪，拍打着浅灰的长满黄色花粒的地表，发出呼呼啦啦的响声。\n有人的家乡是青青翠翠的竹园、云缠雾绕的茶山、水波涟涟的湖泊、金浪翻滚的稻田，而我的家乡是辽远的戈壁大漠、巍峨挺拔的雪山、辽阔无边的草原和温温热热的老土炕。家乡里有温暖的帐篷、光亮的柴火、袅袅的炊烟；家乡里有铁皮炉上热乎乎的烤土豆、雪被下酣睡的青青菜畦……这草追着风长、太阳晒化石头的长城内外，都是我的家乡。\n闻着柴火烧烤出的烧壳子香喷喷的味道，走进顺子家对面的农家后院，满园的果实透着喜悦的亮光。户主人说，已经下了很多订单，有海南的，有广东的，都是来这边旅游看上的，网上订购好几年了。密密麻麻紫色的西梅覆了一层厚厚的粉霜，一疙瘩一疙瘩青涩的苹果和梨子仿佛要把树给压倒。环顾满园的果实，女主人的脸上也印上了果实一样圆润的光泽。\n这就是家乡的样子啊，我这长城脚下的家乡！\n现在，在家乡，车可以开进山、开进沟、开到许多人老屋的门前；现在，打开微信，就可以看见世界各地的山山水水；现在，家乡有动车、高铁，有高速、机场，游人们来自四面八方；现在，家乡除了有现代城市所拥有的便捷生活，还有“鲤鱼跳藻叶，燕子拂兰荑”的舒适和惬意，以及劈柴、烧火、种菜的悠然和自在……那些曾经背起行囊远走他乡的西北学子们，又背着行囊回到了这土生土长的戈壁家乡。我的长城脚下的家乡，已变了模样！\n家乡是我们生命出发的地方。家园情结不仅涂抹不掉，随着时间的推移反而还长成了树纹一样的烙印，烙进了我们的生命里。"
  }
]