[
  {
    "title": "《习近平著作选读》第一卷、第二卷线装本出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-01.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  经中共中央宣传部审定，《习近平著作选读》第一卷、第二卷线装本已由线装书局、人民出版社联合出版，即日起在全国发行。\n这部线装书以人民出版社2023年4月出版的《习近平著作选读》第一卷、第二卷为版本，繁体大字竖排，16开，全套16册，分装两函。典雅精美的装帧，加上独特的印制材料和工艺，使该书具有浓厚的中华文化韵味，是可供学习、收藏的珍本书。\n《习近平著作选读》第一卷、第二卷收入了习近平同志在2012年11月至2022年10月这段时间内的重要著作。以富于中国传统特色的线装书形式出版《习近平著作选读》第一卷、第二卷，突出了这部重要著作的文献价值，丰富了其版本品类，使我国的线装典籍中又增添了一部重要的当代经典文献。"
  },
  {
    "title": "努力走出一条高质量发展、可持续振兴的新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-01.htm",
    "date": "2023-09-12",
    "content": "9月7日下午，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。\n习近平总书记重要讲话在东北三省及内蒙古广大干部群众中引发热烈反响。大家表示，新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系\n习近平总书记强调，要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。\n“深入贯彻落实习近平总书记重要讲话精神，我们要牢牢扭住自主创新这个‘牛鼻子’，联合产业链上中下游开展关键技术和部件攻关，加快推动产业优化升级。”沈阳新松机器人自动化股份有限公司总裁张进表示。作为一家提供机器人技术和智能制造解决方案的高科技企业，该公司已形成拥有自主知识产权的工业机器人、移动机器人、特种机器人3大类产品。\n辽宁省工业和信息化厅党组书记、厅长胡异冲说，辽宁正加快建设先进装备制造等3个万亿元级产业基地和航空装备、数控机床等22个重点产业集群，“我们将认真贯彻落实习近平总书记重要讲话精神，着力延链补链强链，深化‘5G+工业互联网’融合创新和规模应用，统筹推进传统产业改造升级和战略性新兴产业、未来产业培育壮大，加快形成新质生产力，增强发展新动能。”\n“习近平总书记重要讲话为我们加快发展清洁能源指明了前进方向。”内蒙古自治区能源局党组书记、局长于海宇说，内蒙古正着力推动传统能源产业转型升级，向多种能源协同互补、绿色发展迈进，“下一步，要加快实施新能源倍增行动，优化能源布局，推动内蒙古由化石能源大区向清洁能源大区跨越转变。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要持续推进国有企业改革深化提升行动和国有企业振兴专项行动，在维护国家‘五大安全’中充分发挥国有企业科技创新、产业引领、战略支撑作用。”黑龙江省国资委党委书记、主任王智奎表示。“我们将以习近平总书记重要讲话精神为指引，聚焦交通强国建设，不断深化央地合作，积极发挥央企带动作用。”中车齐齐哈尔车辆有限公司党委书记、董事长于维说。\n“习近平总书记强调‘实施更多面向中小企业的普惠性政策’，让我们深受鼓舞，更加坚定了发展信心。”从21年前的手工作坊发展到如今的国家级高新技术企业，长春合心机械制造有限公司董事长胡天伟十分感慨，“民营经济健康发展，离不开党和政府的支持、鼓励和引导。”\n吉林省市场监督管理厅登记注册处处长陈宇介绍，吉林省出台了支持个体工商户和小微企业高质量发展的若干措施，目前全省登记在册个体工商户和小微企业占经营主体总量的九成以上，“贯彻落实习近平总书记重要讲话精神，我们还将深入实施科技型中小微企业‘破茧成蝶’专项行动，建立完善‘名特优新’个体工商户名录库。”\n以发展现代化大农业为主攻方向，加快推进农业农村现代化\n习近平总书记指出，要以发展现代化大农业为主攻方向，加快推进农业农村现代化。\n金秋时节，黑龙江省绥化市的广袤田野上，稻浪滚滚，丰收在望。绥化市北林区秦家镇嘉乡农民水稻种植专业合作社技术员于海洋正通过手机，查看不同地块的水稻成熟情况，“利用大数据和云计算技术，我们实现了水稻种植和田间管理的全程监控。”\n“这些年，黑龙江围绕率先实现农业物质装备现代化、科技现代化、经营管理现代化等方面目标，大力发展科技农业、绿色农业、质量农业、品牌农业。”黑龙江省农业农村厅副厅长庞海涛说，“习近平总书记重要讲话提供了科学指引，我们要始终坚持把多种粮、种好粮作为头等大事，多措并举保障粮食和重要农产品稳定安全供给，当好国家粮食稳产保供‘压舱石’。”\n持续抓好“梨树模式”推广，扩大黑土地保护实施范围，吉林省四平市梨树县已建成高标准农田约209万亩，粮食年产量稳定在40亿斤水平。“深入贯彻落实习近平总书记重要讲话精神，我们将不断加大投入，协同推进黑土地保护，扎实开展高标准农田建设，为加快推进农业农村现代化作出新贡献。”梨树县委书记曾范涛表示。\n“习近平总书记要求‘践行大食物观’，这让我们林区人备受鼓舞，也深感责任在肩。”伊春森工集团党委书记、董事长李忠培表示，将坚持因林制宜、因地制宜、因时制宜，推动林粮、林菌、林药、林果、林菜、特色种养多业并举，加快构建多元化食物供给体系。\n内蒙古自治区兴安盟扎赉特旗好力保镇水田村，风吹稻浪的美景尽收眼底。村里的魏佳米业有限公司是一家粮食生产加工企业，总经理魏建明说：“习近平总书记指出，‘协同推进农产品初加工和精深加工，延伸产业链、提升价值链，拓展农业发展空间，促进农业增效、农民增收。’这进一步坚定了我们发展的信心，未来要努力研发更多的特色稻米精深加工产品，助力广大农民增收致富。”\n加快建设现代化基础设施体系，提升对内对外开放合作水平\n习近平总书记强调，要加快建设现代化基础设施体系，提升对内对外开放合作水平。\n“深入贯彻落实习近平总书记重要讲话精神，我们要深度融入共建‘一带一路’，将长吉图开发开放先导区打造成为加强东北亚区域合作的重要门户。”吉林省长吉图开发开放先导区规划实施领导小组办公室主任刘日昊说，近年来，吉林省深入推进长吉图开发开放先导区建设，推动“长满欧”“长珲欧”等班列稳定运行，持续深化对外开放，同时与浙江省签署对口合作协议119项、与京津沪等多地签订战略合作协议，不断拓展合作内容。“我们将进一步提升基础设施供给质量和运行效率，更好融入全国统一大市场。”吉林省发展改革委副主任张春达表示。\n“习近平总书记强调，‘稳步扩大规则、规制、管理、标准等制度型开放。’”辽宁省大连市副市长冷雪峰表示，要将习近平总书记重要讲话精神转化为推动全面振兴的有力行动，持续推进高水平制度型开放，建设好RCEP（大连）国际商务区，大力发展新型离岸贸易、跨境电商等外贸新模式新业态。\n“我们要加大数字贸易、知识产权、跨境人员流动、跨境数据流动等领域的创新探索，推动更大力度、更高水平的开放。”中国（黑龙江）自由贸易试验区哈尔滨片区管委会专职副主任甄长瑜说。\n内蒙古自治区呼伦贝尔市满洲里口岸，满载货品的运输车辆有序排队，集装箱被换装至标准轨道列车上，准备发往各地。“这些年，我们加强智慧口岸建设，探索海关、边检跨部门一次性联合检查和‘一站式’作业，不断提高通关效率。”满洲里市口岸管理办公室党组书记、主任张世朴表示，“要深入贯彻落实习近平总书记重要讲话精神，进一步提高口岸通关能力和便利化程度，助力口岸经济高质量发展。”\n提高人口整体素质，以人口高质量发展支撑东北全面振兴\n习近平总书记指出，要提高人口整体素质，以人口高质量发展支撑东北全面振兴。\n走进位于黑龙江省哈尔滨市香坊区的锅炉厂幼儿园托育中心，保健室、游戏室等设施齐全。“服务精细，价格实惠，把孩子放在这里，我们上班很安心。”市民陈鑫月说。哈尔滨市卫生健康委党委书记、主任栾枫介绍，哈尔滨市聚焦群众“幼有所育”服务需求，出台了支持社会力量发展普惠托育服务政策清单，明确用地保障、税费减免等多项支持政策。“贯彻落实习近平总书记重要讲话精神，我们要把发展普惠托育服务工作纳入重大民生工程统筹推进，不断减轻家庭生育养育教育负担。”栾枫说。\n近年来，辽宁省着力构建优质均衡的基本公共教育服务体系。“深入贯彻落实习近平总书记重要讲话精神，我们要大力发展基础教育，加大对高校办学支持力度，提升全民特别是年轻人受教育水平，不断提高人口素质。”辽宁省教育厅厅长王庆东表示。\n“我们将以习近平总书记重要讲话精神为指引，进一步优化人才激励服务保障措施，支持人才创新创业，为新时代推动东北全面振兴提供人才保障。”吉林省人力资源社会保障厅人才开发处处长高忠飞说。\n“习近平总书记要求‘加强边境村屯公共服务设施建设，全面推进乡村振兴，努力留住现有人口’。我们要在设施提升、服务优化上下更大功夫，提升产业承载能力和人口聚集能力，不断增强边境地区的发展活力。”内蒙古自治区发展改革委副主任陈小北表示。\n进一步优化政治生态，营造良好营商环境\n习近平总书记强调，要进一步优化政治生态，营造良好营商环境。\n黑龙江省委党校副校长阎喜凤说，新时代新征程推动东北全面振兴，需要进一步激发广大党员、干部的干事创业热情，“要认真贯彻落实习近平总书记重要讲话精神，持续深入挖掘可歌可泣的英雄故事，教育引导党员、干部大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，树立正确的政绩观，努力创造经得起历史和人民检验的实绩。”\n“习近平总书记强调，‘加强党风廉政建设，一体推进不敢腐、不能腐、不想腐’。我们将组织全省纪检监察机关深学细悟、对标对表，做实警示教育、以案促改等专项工作，严格监督执纪问责，督促广大党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。”吉林省纪委副书记、监委副主任武胜国表示。\n“企业发展不断迈向新台阶，这要感谢沈阳高新区多年来的主动问需、政策支持，帮助我们建成了省级光电测控专业技术创新中心等多个研发平台。”辽宁达能电气股份有限公司总裁关慧明说，今年上半年，公司实现营业收入同比增长191%。“深入贯彻落实习近平总书记重要讲话精神，我们要不断解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义，以更加主动、优质、专业的服务，为科创企业高质量发展创造条件、提供保障。”辽宁省沈阳高新区科技创新局局长路春表示。\n“习近平总书记重要讲话为我们优化干部队伍结构、加强干部队伍管理进一步指明了方向。”内蒙古自治区通辽市委组织部常务副部长李海林说，“要进一步优化干部挂职、交流计划，让广大干部在更多岗位、更多方面历练锻炼、提升本领，提高专业化素质。”\n加强党的领导和党的建设，为东北全面振兴提供根本保证\n习近平总书记指出，加强党的领导和党的建设，是东北全面振兴的根本保证。\n“这些年，我们农业农村系统的党员、干部始终牢记粮食安全是‘国之大者’，深入实施藏粮于地、藏粮于技战略，全省粮食产量连续两年迈上800亿斤台阶。”吉林省农业农村厅副厅长刘文国说，“党的创新理论的实践伟力深刻启示我们，要不断深化理论学习，自觉用习近平新时代中国特色社会主义思想凝心铸魂。”\n“习近平总书记要求‘大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力’。”哈尔滨工业大学副校长刘宏说，哈工大坚持将一流学科谋划建设作为战略性基础性工程来抓，通过深入细致的调查研究作答“办什么学科”“如何办好学科”等一系列问题，下一步将加大力度推动开展调查研究经常化制度化。\n“习近平总书记重要讲话为我们提供了思想指引和工作遵循。”辽宁省发展改革委主任李鹏宇说，“要坚持把党的领导贯穿发展改革工作各方面全过程，完整准确全面贯彻新发展理念，在推进辽宁全面振兴新突破三年行动中展现新担当新作为。”\n内蒙古自治区纪委副书记、监委副主任陈继清表示，要认真履行监督执纪问责职责，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n“习近平总书记重要讲话，为新时代新征程推动东北全面振兴提供了根本遵循和行动指南。”东北大学副校长、中国东北振兴研究院院长唐立新表示，“要以不负重托的使命感、时不我待的紧迫感，咬定目标不放松，敢闯敢干加实干，奋力谱写东北全面振兴新篇章。”\n（本报记者陈沸宇、孟海鹰、祝大伟、辛阳、胡婧怡、刘梦丹、张艺开、刘以晴、翟钦奇）"
  },
  {
    "title": "赓续中华文明  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-01.htm",
    "date": "2023-09-12",
    "content": "党的十八大以来，以习近平同志为核心的党中央把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，推动文化传承发展，社会主义文化强国建设迈出坚实步伐，为民族复兴注入强大精神力量。\n以文铸魂，凝聚精神力量\n“文化关乎国本、国运。”“没有中华文化繁荣兴盛，就没有中华民族伟大复兴。”“一个民族的复兴需要强大的物质力量，也需要强大的精神力量。”习近平总书记为新时代文化强国建设指明方向。\n“精彩绝伦、充满魅力！”在成都第三十一届世界大学生夏季运动会闭幕式上，川剧青衣与说唱歌手对歌，流行歌手与说唱俑联动，蜀派古琴与小提琴和鸣，传统与现代、古典与时尚在舞台上碰撞、交融……文化盛宴令中外观众赞叹不绝、回味隽永。\n从北京冬奥到成都大运会，从“一带一路”国际合作高峰论坛、亚洲文明对话大会到中国—中亚峰会……“中国式浪漫”屡屡吸引全球目光。成都大运会上，皮影戏、川剧等给来自五洲四海的青年朋友留下深刻记忆，北京冬奥会开闭幕式精彩呈现二十四节气、黄河之水、折柳寄情等，惊艳世界，彰显中华文化的力量……\n礼序乾坤、乐和天地。庆祝中国共产党成立100周年文艺演出《伟大征程》、庆祝改革开放40周年文艺晚会《我们的四十年》等重大文艺活动，以充溢爱国情怀、民族气概、英雄气节的强大正能量，奏响实现中华民族伟大复兴的天地交响……\n一场场精彩纷呈的文艺演出，一个个独具特色的文化符号，让世界感受中华文化博大精深、源远流长的魅力，感受当代中国自信昂扬、开放包容的民族精神。\n新时代，我们弘扬以伟大建党精神为源头的中国共产党人精神谱系，民族精神更加奋发昂扬。\n沿北京中轴线一路向北，气势恢宏的中国共产党历史展览馆巍然屹立。馆前广场，大型党旗雕塑《旗帜》气势如虹，《信仰》《伟业》《攻坚》《追梦》大型雕塑庄重肃穆，充分体现党百年奋斗的历史和其中蕴含的伟大奋斗精神，反映中国共产党人筚路蓝缕、顽强奋斗的伟大历程。自开馆以来，党史展览馆吸引了来自全国各地上百万参观者，学习党史、感悟精神、汲取奋进力量。\n燕山脚下，中国国家版本馆中央总馆古朴典雅，巨石上镌刻“赓续文脉”四个大字，宣告着这座崭新文化殿堂的职责使命。由中央总馆（文瀚阁）、西安分馆（文济阁）、杭州分馆（文润阁）、广州分馆（文沁阁）组成的中国国家版本馆，分布在神州大地的东西南北，既各有侧重、各具特色，又遥相呼应、浑然一体，集中保藏展示中华民族的文化瑰宝，成为国家文化软实力的时代表达。\n述录先人的开拓，启迪来者的奋斗。2022年金秋，重大文化工程《复兴文库》正式出版发行。全五编包含60多卷、300多册、1.1亿多字，已出版三编共计37卷、195册、6190万字，时间跨度达百余年……皇皇巨著，字里行间回响着一个古老民族走向复兴的铿锵足音。\n新时代是波澜壮阔、拼搏奋斗的时代，是英雄辈出、模范涌现的时代。从建立健全党和国家功勋荣誉表彰制度，到出台实施《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》《关于新时代加强和改进思想政治工作的意见》，精神文明建设和道德建设成果丰硕，时代楷模、道德模范、“中国好人”和“最美人物”大量涌现……尊崇英雄、崇德向善、见贤思齐的氛围愈加浓厚。\n文明是现代化国家的显著标志。提高社会文明程度是建设社会主义文化强国的重大任务。随着精神文明建设深入推进，随着新时代文明实践中心建设不断强化，适应新时代要求的思想观念、精神面貌、文明风尚、行为规范日益形成，文明之风，遍吹华夏。\n“咱们东风村，人好民风淳。家宴唱主角，山乡育新风……”在浙江长兴县煤山镇东风村文化礼堂里，村民们围坐在一起，跟着志愿者学唱乡风文明诗歌。长兴县充分发挥文化礼堂和新时代文明实践站的作用，围绕移风易俗开展文艺排演、政策宣讲、志愿服务等活动，向农民群众讲清楚为什么要移风易俗，移什么样的风、易什么样的俗，宣传教育深入人心，文明新风在广袤农村落地生根、开花结果。\n“天地英雄气，千秋尚凛然”。在以中国式现代化全面推进中华民族伟大复兴的征程中，广大文艺工作者创作出大量鼓舞人心、振奋精神的佳作，歌颂党、歌颂祖国、歌颂人民、歌颂时代的文艺作品“叫好又叫座”——\n战争史诗电影《长津湖》弘扬伟大抗美援朝精神，激发全社会的爱国情感；《天耀中华》等中国梦主题新创作歌曲广为传唱；评剧《革命家庭》、川剧《江姐》等戏曲，赓续红色血脉，弘扬伟大建党精神；电影《守岛人》、电视剧《觉醒年代》等，感人至深，鼓舞了人民群众的奋进豪情。\n“把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n近年来，北京将中华优秀传统文化融入文明培育、文明实践、文明创建，让北京历史文化金名片绽放光彩，充分展现首善之都的历史底蕴、精神风貌、文化追求。东城区做好传统文化“敬”字文章，坚持传承保护与活化利用并举，区内的颜料会馆、临汾会馆等联袂上演“会馆有戏”，一批“小而美”“小而精”“小而雅”的演出节目，让百年戏台再现光彩。西城区将“家文化”等中华优秀传统文化元素融入楼门这一方“小天地”，做好文明创建的“大文章”，引领社区居民共建共治共享，让良好家风涵育时代新风。\n2021年3月6日，北京友谊宾馆，全国政协联组会现场气氛热烈。“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了……”习近平总书记的一席话，打动了无数国人的心。\n文化，凝心铸魂、启智润心。今天，在社会主义先进文化引领下，在革命文化激励下，在中华优秀传统文化滋养下，全社会文化自信更加坚定，做中国人的志气、骨气、底气极大增强，焕发出更为主动的精神力量。\n以文化人，保障群众文化权益\n习近平总书记指出：“满足人民日益增长的精神文化需求，必须抓好文化建设，增加社会的精神文化财富。”\n当代中国，江山壮丽，人民豪迈，前程远大。时代为文艺繁荣发展提供了前所未有的广阔舞台。广大文艺工作者倾情投入、用心创作。一部部优秀作品应运而生，吸引人、感染人、鼓舞人，极大地丰富了人民群众的精神文化生活。\n今年8月11日，第十一届茅盾文学奖揭晓，长篇小说《雪山大地》获得最高票数。去年8月，中国作协启动“新时代山乡巨变创作计划”，面向文学界和广大创作者征集作品，《雪山大地》正是首批重点推进作品。\n评委表示，《雪山大地》的成功源于作者一直深扎在青藏高原，从未离开雪山大地上的万物和时代变革之下普通牧民的生活变迁。\n文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。\n以天为幕布，以地为舞台，草原上，一代代乌兰牧骑队员迎风雪、冒寒暑，为广大农牧民送去欢乐和文明，赢得广泛喜爱和赞誉。乌兰牧骑队员表示将永远做草原上的“红色文艺轻骑兵”；\n为时代放歌、为人民起舞，剧场里，舞蹈诗剧《只此青绿》演出数百场依旧一票难求，话剧《路遥》《于成龙》等作品持续“圈粉”。艺术家们坚定“唱响新时代的主旋律，舞出中国人的精气神”；\n广大文艺工作者以充沛的激情、生动的笔触、优美的旋律、感人的形象，创作生产出人民喜闻乐见的优秀作品——电视剧《山海情》《人世间》引发收视热潮，长篇小说《千里江山图》持续加印，电影《长津湖》刷新中国电影票房纪录，美术作品《天下飞梁——港珠澳大桥》气势恢宏……\n一系列“真金白银”的扶持政策，令文艺界倍感振奋。党的十八大以来，《中共中央关于繁荣发展社会主义文艺的意见》发布，《关于支持戏曲传承发展的若干政策》《关于深化国有文艺院团改革的实施意见》等出台，更好保障人民文化权益，激励出人才、出精品。\n党的二十大报告提出“健全现代公共文化服务体系”。从“有没有”到“好不好”再到“精不精”“优不优”，各地公共文化空间不断提档升级，满足人民群众日益增长的对高品质精神文化生活的新期待。\n到“城市书房”度过充实的时光，已经成为许多山东威海市民的生活习惯。在威海的大街小巷、商业街区，一座座“城市书房”兼具观赏性和实用性，更加优质、个性化的公共文化服务，形成一道道亮丽的文化风景线。\n目前，我国基本建成覆盖城乡的现代公共文化服务体系。截至2022年，全国共建成58.7万家农家书屋、57万个村级综合性文化服务中心、4万多个乡镇（街道）文化站、3303个公共图书馆、3503个文化馆、6565个博物馆、718个美术馆，让人们在家门口享受优质丰富文化生活的愿望得以实现。\n山歌嘹亮，乡音浓郁，东西南北齐上阵，四季“村晚”奏响乡村振兴乐章。文化和旅游部持续打造乡村“村晚”、广场舞展演、“大家唱”群众歌咏等品牌活动，为群众提供展示自我、沟通交流和文化娱乐的舞台。2022年，全国群众文化机构共组织开展各类文化活动270.7万场次，服务人次超9.5亿。\n国家京剧院连续3年推出经典剧目《龙凤呈祥》演播，古老京剧在线上绽放夺目光彩。\n文化艺术“云”上来，线上、“云端”让服务无时不在、无处不有。2022年，全国艺术表演团体开展线上演出展播7.63万场次，全国群众文化机构组织开展线上群众文化活动280.96万次。今年以来，演出全面复苏，仅文化和旅游部艺术司举办的展播活动，线上观众就突破了11亿人次。\n优良的文艺作品，多彩的文化活动，便捷的文化设施，不断增强人民群众的文化获得感。\n以文弘业，传承发展坚定文化自信\n“沉睡数千年，一醒惊天下”，今年7月，四川三星堆博物馆新馆试运行。金面具、青铜神坛、青铜骑兽顶尊人像、青铜鸟足神像、青铜着裙立人像……新馆展出的1500余件（套）文物中，有300多件珍品是近年来新出土的。灯光下，古朴、厚重的青铜器闪烁着神秘的光芒，诉说着辉煌灿烂的中华文明和历史。\n泱泱中华，历史悠久，文明博大。中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂。\n党的十八大以来，我国文物和文化遗产保护工作取得历史性成就，灿烂辉煌的中华文明在新时代熠熠生辉，滋养爱国情怀、坚定文化自信。\n推动文化传承发展，一系列政策措施密集出台。《关于实施中华优秀传统文化传承发展工程的意见》首次以中央文件形式专题阐述中华优秀传统文化传承发展工作。《关于支持戏曲传承发展的若干政策》部署进一步加强政策支持，传承发展戏曲艺术。《关于进一步加强非物质文化遗产保护工作的意见》明确提出当前和今后一段时期非遗保护的总体目标和主要任务。《中华优秀传统文化传承发展工程“十四五”重点项目规划》部署传承发展工作。\n第一次全国可移动文物普查顺利完成，10815万件（套）国有可移动文物的“家底”得以摸清。截至目前，我国共有各级非遗代表性项目10万余项，其中国家级非遗代表性项目1557项；各级非遗代表性传承人9万余名，其中国家级非遗代表性传承人3068名。\n文化和旅游部组织完成全国戏曲剧种普查，截至目前，我国现存戏曲剧种348个，其中分布区域在两个省份以上的剧种48个，分布区域为一个省份的剧种300个。\n锦绣大地上，文物古迹灿然可观，文化遗产多姿多彩。石峁遗址、殷墟遗址、良渚遗址……遍布祖国大地的考古遗址，不断出土的考古新发现，为我国百万年的人类史、一万年的文化史、五千多年的文明史提供了佐证。\n国家文化公园成为人民汲取精神力量、涵育文化自信的新空间。全长近3200公里、开凿至今逾2500年的中国大运河，再现舟楫如织、桨声灯影的历史场景；万里长城作为中华民族自强不息民族精神的象征，得到全面修缮维护；黄河、长江作为中华民族的母亲河，沿线历史文化保护和水体生态保护同步推进；各地新建成的以长征为主题的博物馆吸引无数观众……国家文化公园建设的扎实推进使中华优秀传统文化、革命文化、社会主义先进文化广泛弘扬。\n中华优秀传统文化在创造性转化、创新性发展中，焕发新的生机活力——\n观众数量“井喷式”增长、展览活动丰富多彩，“打卡博物馆”、“走进美术馆”、“云上”看戏日益成为公众休闲娱乐的重要方式。故宫博物院的《千里江山图》系列文具、国家图书馆的《永乐大典》信笺等文化创意产品赢得群众喜爱。\n人人传承发展中华优秀传统文化的生动局面正在形成，非遗活动进校园、非遗知识进教材、非遗传承人上讲台，越来越多的90后、00后加入传承发展队伍。\n《国家宝藏》《如果国宝会说话》《万卷风雅集》等文化类节目，以创新的形式传达中华优秀传统文化的思想内涵，吸引更多年轻人。\n从历史中“走出来”、在光影中“活起来”，国家博物馆推出的“盛世修典——‘中国历代绘画大系’成果展”沉浸空间，吸引络绎不绝的观众。数字展览、实景演出等创新形式，让技术和艺术融合，拓展新空间，培育文化新业态。\n与时代结合、与生活结合，中华优秀传统文化在传承发展中历久弥新、光彩夺目、生机勃勃。\n以艺通心，文明交流互鉴彰显大国风采\n种下友谊树、盖上鼓岭邮局的“时光邮戳”……“鼓岭缘”中美民间友好论坛吸引了海内外的关注。\n6月28日，国家主席习近平向“鼓岭缘”中美民间友好论坛致贺信。习近平主席强调，“国之交在于民相亲”。国与国关系发展的根基在于两国人民。希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n跨越百年、再续新篇的鼓岭故事，是习近平主席亲自推动中美民间友好交流的佳话，也是文明交流互鉴的例证。\n以非遗、图书、影视、戏剧、考古为媒，中外文明交流互鉴的文化图景正徐徐展开。\n“让中国看到世界，让世界看到中国”。6月24日，上海博物馆与徐州博物馆、成都文物考古研究院联合举办的“不朽的玉甲——中国汉代文物精品展”在匈牙利莫拉·弗朗茨博物馆拉开帷幕，这也是上博“百物看中国”全球巡回展首展，借此推动共建“一带一路”国家之间的文化相通、民心相通。\n“十三五”期间，我国的文物出入境展览累计达300余项。“华夏瑰宝”文物展、“东西汇流：13—17世纪海上丝绸之路”文物展，特别是与亚洲46国及埃及、希腊合作举办的“大美亚细亚——亚洲文明展”，无不以文物展览凸显中国与世界各国文明的交流互鉴，成为“一带一路”人文交流的金名片。\n6月7日，第十九届中国（深圳）国际文化产业博览交易会开幕，吸引海内外10多万种文化创意产业展品参展，展商数量从首届的700多家增加至3596家，参观、参展、采购的国家和地区从10多个增加到108个……自2004年创办以来，文博会已成为推动中华文化“走出去”的重要平台、扩大文化对外开放的重要窗口。\n2022年我国对外文化贸易额超过2200亿美元，同比增长约11%，我国文化产品进出口规模多年位居世界第一。来自中国的出版物、电视剧、游戏、动漫以及各种设计服务、广告服务和版权许可，越来越受到各国人民的喜爱。一个可信、可爱、可敬的中国形象越来越立体地展现在世界眼前，进一步提升了中华文化软实力。\n以文化人，更能凝结心灵；以艺通心，更易沟通世界。\n中国出版“走出去”，用文学讲好中国故事。《柒》英文版、《洛城花落》波兰文版、《北京西郊故事集》阿拉伯文版、《吉祥时光》英文版……北京文联形成了北京文学“走出去”的矩阵式发展模式，着力创建“大文学”格局，建构以北京老舍文学院为枢纽、联结各资源方的合作机制。目前，北京文学作品入驻15个国际知名图书馆。\n通过合作演出、联合制作、国际巡演等方式，中国的演出让艺术经典唱响世界。国家大剧院创作推出了100余部中外经典剧作，足迹遍布40多个国家和地区。\n文物国际合作列入国家外交重要议程，进入多边双边协议，亚洲文化遗产保护行动、“一带一路”文物保护交流合作成果丰硕，文物援外项目和中外联合考古展现中国担当。\n万物并育而不相害，道并行而不相悖。从五千多年文明史中一路走来的中国，深刻理解并尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，让世界人民在文明交流互鉴中增进理解和友谊，携手共创人类更加美好的未来。\n以更加开放的姿态拥抱世界、以更有活力的文明成就贡献世界，源远流长、博大精深的中国文化，不断增强亲和力、感染力、吸引力，为世界贡献中国智慧、中国方案、中国力量。"
  },
  {
    "title": "赵乐际同各国议会联盟主席帕切科举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-01.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  全国人大常委会委员长赵乐际11日下午在人民大会堂同各国议会联盟主席帕切科举行会谈。\n赵乐际表示，各国议会联盟是世界上历史最长、规模最大、最具影响力的议会间国际组织，成立130多年来，推动各国议会开展交流合作，增进理解互信，为各国携手应对挑战提供了重要平台。中方欢迎议联在国际事务中发挥更大作用。\n赵乐际强调，多边主义是维护和平、促进发展的有效路径。议联本身就是践行多边主义的重要成果。中国全国人大支持议联进一步发挥影响力，维护和践行真正的多边主义，坚持共商共建共享，推动各国议会加强对话，广泛凝聚共识，取得更多务实成果；支持议联促进可持续发展的努力，愿同各国议会加强合作，为缩小南北发展鸿沟、促进世界共同繁荣作出贡献。中国全国人大愿同议联和各国议会一道，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，促进各国人民相知相亲，推动构建人类命运共同体。\n赵乐际表示，中方赞赏议联长期以来在涉及中方核心利益和重大关切问题上秉持公正立场，希望进一步增进与议联的友好关系。中国全国人大与议联已共同举办了5次发展中国家议员研讨班，来自亚洲、非洲国家的150多位议员来华交流考察。中方愿继续把这一交流平台办好，与各国议员共享经验、共谋合作。\n赵乐际介绍了人民代表大会制度和全国人大有关情况。他表示，中国实行的人民代表大会制度，是坚持中国共产党领导、人民当家作主、依法治国有机统一的根本政治制度安排。这一制度既广泛发扬民主，充分吸纳民意、汇集民智，又能够及时作出科学决策、依法按程序办事，实现国家统一高效组织各项事业。中方愿同议联在更好发挥立法机构职能作用、保障人民当家作主方面加强交流。\n帕切科表示，明年是中国全国人大加入议联40周年。中方一直积极支持议联的各项工作，在减贫、促进全世界的包容、在非洲推进可持续发展目标等许多方面，双方合作取得丰硕成果。期待双方进一步加强交流，推动合作不断迈上新台阶。"
  },
  {
    "title": "中国和平统一促进会十届一次理事大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-01.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者张烁）中国和平统一促进会十届一次理事大会11日在京召开。中共中央政治局常委、全国政协主席王沪宁出席会议并当选会长。王沪宁表示，中国和平统一促进会是海内外中华儿女反“独”促统、促进中国和平统一的重要力量，始终高举爱国主义旗帜，为团结凝聚海内外同胞、坚决反对各种分裂行径、促进祖国和平统一、维护国家核心利益作出重要贡献。要坚持大团结大联合，顺应历史大势，坚守民族大义，坚定反“独”促统，共同推进祖国统一大业。\n王沪宁表示，新时代党解决台湾问题的总体方略，为解决台湾问题、实现祖国完全统一指明了方向、提供了根本遵循，必须完整、准确、全面贯彻落实好，牢牢把握反“独”促统正确方向。要坚持敢于斗争、善于斗争，担负起同“台独”分裂势力和外部干涉势力斗争的职责使命，坚定反“独”促统信心决心。要坚持致力于促进两岸交流交往，以交流交往走深走实促进两岸同胞走亲走近，厚植反“独”促统民意基础。要坚持增进中外友好，广泛争取国际社会理解和支持，营造反“独”促统有利外部环境。\n中共中央政治局委员、中央统战部部长石泰峰主持会议。大会审议通过中国和平统一促进会第九届理事会工作报告，选举产生第十届理事会领导班子、秘书长和常务理事。石泰峰当选为执行副会长，郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、帕巴拉·格列朗杰、苏辉、高云龙、蒋作君、何报翔当选为副会长。\n中国和平统一促进会第十届理事会理事和有关方面负责人等出席大会。\n在随后召开的中国和平统一促进会十届一次常务理事会议上，石泰峰强调，要积极引导各位理事不断强化理论武装，筑牢共同思想政治基础，积极争取人心，加强团结联合，发挥自身优势，加强自身建设，为反“独”促统工作提供坚实保障。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-01.htm",
    "date": "2023-09-12",
    "content": "近年来，重庆市南川区以创建国家农业现代化示范区为抓手，着力发展现代山地特色高效农业，不断提升粮食生产效益，提高农业综合生产能力。2022年，南川区新建高标准农田5.7万亩，新发展农业特色产业4万亩。\n图为9月10日，南川区石溪镇盐井村的梯田一派丰收景象。\n瞿明斌摄（人民视觉）"
  },
  {
    "title": "携手高质量一体化  奋进中国式现代化（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-01.htm",
    "date": "2023-09-12",
    "content": "长三角，中国经济发展最活跃、开放程度最高、创新能力最强的区域之一。\n这里月纳税额逾亿元的高楼大厦鳞次栉比，年专利申请量超百件的创新工厂不胜枚举；这里拥有众多的“中国天然氧吧”、最小的城乡收入差距……\n“一网通办”“一卡通行”，让41个城市居民开启“同城生活”；\n一条条道路联通，跨省市通勤时间大幅缩短，生活幸福指数提升；\n一个个河湖联合整治，水清岸绿，鸟语花香。\n2018年11月5日，习近平总书记在首届中国国际进口博览会上宣布，支持长江三角洲区域一体化发展并上升为国家战略。\n5年间，长三角夜间灯光指数增长57.24%，连接城市的灯光带越来越密集；GDP过万亿元的城市增加到8个，数量约占全国1/3；半小时生活圈、一小时通勤圈、24小时包邮圈，一体化发展的美好蓝图不断化为生动现实。\n今天，一体化发展已经成为长三角人的一种意识、一种理念、一种生活方式。牢记习近平总书记的嘱托，沪苏浙皖广大干部群众齐心协力，以一体化发展的新实践谱写中国式现代化的新篇章。\n从科技创新策源地到改革开放新高地，从通江达海的公铁大桥到人和共富的美丽乡村……近日，记者走进这片发展的热土，感受一体化发展战略带给长三角的巨变，探寻三省一市高质量发展的密码。\n“一体化，不是简单的‘1+1=2’”\n锻长板、补短板，产业协同优势强\n“以前遇到技术难题，得自己想方设法去找资源，现在可以在平台直接提需求。”如何开发高性能杂化纤维材料，曾是困扰上海德福伦新材料科技有限公司多年的技术难题。\n今年初，浦东新区揭榜挂帅公共服务平台正式启动。德福伦公司第一时间发布技术需求，最终被江苏南通创新区先进功能纤维与应用技术研究所揭榜，难题迎刃而解。\n“一体化发展，真正把创新资源汇聚到一个点上，打开了发展新局面。”德福伦公司执行董事杨卫忠说。\n在我国现代化建设全局中，创新处于核心地位。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记对长三角一体化发展提出的明确要求，激励长三角地区干部群众锐意进取、埋头苦干，勇当我国科技和产业创新的开路先锋。\n对接需求，聚拢要素，联合攻关，延伸长三角一体化发展的创新链。\n上海张江、安徽合肥综合性国家科学中心“两心同创”聚合战略科技力量，G60科创走廊、沿沪宁产业创新带串起创新链；长三角国家技术创新中心、长三角国家科技成果转移转化示范区联盟搭起平台、汇聚创新要素……近年来，长三角区域协同创新指数年均增速达到9.47%，23个重大科研基础设施、4万余台大型科学仪器开放共享，高水平科技供给有效支撑着区域经济高质量发展。\n“实现高质量发展，必须加强企业主导的产学研深度融合，提高科技成果转化和产业化水平。”安徽省芜湖市科技局局长曹洁说。\n从创新链到产业链，长三角夯实根基、握指成拳，共建世界级产业集群。\n5月28日，国产大飞机C919圆满完成首个商业航班飞行，成为对长三角地区制造业实力的检验。\n“公司圆满完成2万余个零部件的力学性能检验。”能参与C919试飞取证的检验工作，航天海鹰（镇江）特种材料有限公司董事长高志强很自豪。\nC919总装所需约10%的零部件、50%的铝材和50%的复合材料结构件是“镇江制造”；浙江西子势必锐航空工业有限公司提供空气冲压涡轮发电机舱门……上海、合肥、杭州、苏州、镇江等长三角城市携手强链补链延链，共圆中国人的“大飞机梦”。\n在中国商飞带动下，仅G60科创走廊沿线的九城（区），就有千家企业被纳入大飞机产业链，共同发展。\n在常州，围绕新能源产业链，一个个创新产业集群在集聚，产值已突破5000亿元。\n在嘉兴，浙江清华长三角研究院、浙江中科应用技术研究院“枝繁叶茂”，中国电子科技南湖研究院、南湖实验室、浙江清华柔性电子技术研究院等高能级科创平台纷纷落地。\n在合肥，比亚迪建设了新能源汽车制造基地，并在蚌埠、滁州、阜阳等地设立了动力电池、电池材料、高压电器、线束等关键零部件配套基地，基本形成了全产业链布局。\n“这些都是长三角现代化产业的缩影，是一体化发展带来的独特优势。”比亚迪股份有限公司董事长兼总裁王传福说。\n一手补足短板，推动传统产业迈向中高端；一手锻造长板，大力培育战略性新兴产业。近5年来，上海发挥龙头带动作用，苏浙皖各展所长，优势互补，错位发展，共同形成产业协作一体化新格局。工信部公布的45个国家先进制造业集群名单中，长三角地区约占四成。\n创新链、产业链越来越强的背后，是人才链优势的不断释放。\n今年开春，上海浦东向全球人才发出一封邀请函，播下新一批科创“种子”。浦东通过申办“一口受理”，服务“一卡认定”，政策实施“一抓到底”，让各类人才到浦东“一来无忧”。\n“以前，外国人在中国从事证券行业，需要‘入乡随俗’报考中国的证券从业资格证书，难住不少国际金融人才。如今，浦东建立了国际金融职业资格证书认可清单制度，为吸引国际人才创造了良好条件。”摩根大通证券（中国）有限公司董事长朴学谦讲到了这样一个变化。\n人才引进，不求所有，但求所用。作为长三角的人才高地、创新高地，上海迎接海内外人才，也鼓励各类人才在长三角区域内各展其才。江苏、浙江、安徽等纷纷在上海设立孵化器、赋能中心，进一步释放上海的人才和科创资源优势。\n“一体化发展，必须是高质量发展。要切实转变以投资等要素投入为主导、土地增量扩张的模式，靠底线约束促进创新驱动。这本身就是一个转变观念、凝聚共识的过程，也是闯出新路子的过程。”长三角生态绿色一体化发展示范区执委会副主任张忠伟说。\n“一体化，不是简单的‘1+1=2’，而是优势互补、协同发力，形成高质量发展的新优势。”行走长三角，听到最多的，是对一体化发展战略的深刻理解，看到最多的，是高质量发展的行动自觉。\n上海是开放前沿、创新高地，江苏实体经济强劲，浙江民营经济发达，安徽拥有门类较为齐全的工业体系和厚积薄发的科技资源……伴随一体化发展战略扎实推进，四地携手前行、一体化发展，在中国式现代化征程上共担新使命、共赴新目标。\n“吃改革饭、走开放路、打创新牌”\n从谋一域到谋全局，服务国家发展大战略\n6月24日，苏州市轨道交通11号线正式开通，并与上海轨道交通11号线实现无感换乘，跨省市轨道交通系统深度互联互通，在国内尚属首次。\n如今，早餐在苏州吃奥灶面，中午品阳澄湖大闸蟹，晚上在上海迪士尼赏烟花，只需一张地铁票就能无缝连接“双城生活”。\n互联互通带来的不仅是美好生活，这条跨省域的地铁由西向东串联起苏州工业园区和昆山中心城区、昆山经济技术开发区、上海国际汽车城等重要区域，推动科技、人才、资金等要素流动更加活跃。\n江苏省社会科学院党委书记、院长夏锦文表示，地铁互通不仅有利于苏州从外向型制造业城市向产业科技创新高地转型，更有利于以人为核心的创新要素在两地间实现同城化流动，将沪苏联结成科创共同体。\n根据《长江三角洲地区多层次轨道交通规划》，到2025年，“轨道上的长三角”基本建成，轨道交通总里程达2.2万公里以上，轨道交通运输服务覆盖80%城区常住人口5万以上的城镇。\n交通一体化，是区域一体化发展的显著标志。\n习近平总书记强调，“实施长三角一体化发展战略要紧扣一体化和高质量两个关键词，以一体化的思路和举措打破行政壁垒、提高政策协同，让要素在更大范围畅通流动”。\n近5年来，长三角交通一体化取得长足发展。高铁轨道不断延伸、高速公路互联互通、公众跨省一卡通行、交通管理跨区域联通……“轨道上的长三角”加快建设，为三省一市一体化发展凝聚更强的合力。\n港口群是现代物流链、供应链上的核心枢纽节点。在交通一体化发展战略指引下，长三角的南通港、淮安港、连云港港等大型港口先后携手上海港。\n2022年9月，上海港、江苏省港与淮安港签约，上港（淮安）国际集装箱码头有限公司正式成立。\n2022年10月，南通通州湾新出海口吕四起步港区集装箱码头正式开港运营。南通将携手上海国际港务集团和江苏省港口集团，在港口一体化格局中进一步放大优势、提升能级。\n2023年3月，上海港与连云港港签署合作备忘录，双方将携手打造“数字走廊”，推进两港数据共享开发等工作。\n“靠大靠强、资源整合，是我们港口高质量发展的‘关键之笔’。”淮安市交通控股集团有限公司董事长耿良道说，上海正努力打造国际航运中心，“合作势在必行，刻不容缓。”\n海铁联运、铁水联运，越来越多的人流物流从全国各地汇聚长三角，又从这里联通“一带一路”。长三角一体化发展战略同“一带一路”建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善我国改革开放空间布局。\n基础设施硬联通，发展环境软联通。近5年来，三省一市从长三角发展的全局出发，持续深化改革、打通堵点，提高一体化能效。\n安徽芜湖港，一辆辆新车集结滚装码头堆场，静待装船“出海”。不用转关申报，省掉二次运抵手续，这批由奇瑞汽车股份有限公司生产的汽车，经由上海洋山港远渡重洋。\n“以前通关手续繁琐，运输时间长，成本也高。”2021年，芜湖海关启动洋山港—芜湖港“联动接卸”监管新模式，港口货物进出口实现“一次申报、一次查验、一次放行”。奇瑞汽车国际公司高级副总经理冯平算了笔账，如今出口每标箱能减少物流成本600元，进口每标箱也能省400元。\n“吃改革饭、走开放路、打创新牌”，一路走来，长三角始终保持着蓬勃朝气和昂扬锐气，加快打造改革开放新高地。\n从2013年中国第一个自由贸易试验区——上海自贸区开启“破冰之旅”，到2020年中国（安徽）自由贸易试验区揭牌，长三角地区已实现自贸试验区全覆盖。坚持先行先试、制度创新，长三角以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户。\n“从长三角出发，辐射全国，对接世界”“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划”……行走长三角，时时刻刻感受着一体化发展的大胸怀、大手笔、大气魄。\n从谋一域到谋全局，长三角地区正从“一体化”理念、“一盘棋”思想中持续释放澎湃发展动能。\n“一张规划图，三十年不动摇”\n一张蓝图绘到底，高标准规划引领高质量发展\n每平方公里GDP产出12亿元，综合发展水平考核评价连续7年全国第一……金鸡湖畔的苏州工业园区，骄人业绩闻名遐迩。\n比数字更加让人震撼的，是园区展示中心的两张图片——一张，是1994年设计师手绘规划效果图；一张，是今天的金鸡湖实景图。\n两相对比，高度吻合。“一张规划图，三十年不动摇。不符合高质量发展的项目，哪怕产值上百亿元，该拒之门外就拒之门外。”工业园区招商部门负责人说。\n取舍之间，彰显苏州工业园区“一张蓝图绘到底”的决心。\n这也是今天长三角人的坚持。\n习近平总书记高度重视规划体系的构建落实，强调长三角三省一市要增强大局意识、全局观念，抓好《长江三角洲区域一体化发展规划纲要》贯彻落实，聚焦重点领域、重点区域、重大项目、重大平台，把一体化发展的文章做好。\n先谋后动、规划引领，高质量发展需要以高标准空间布局规划作为保障。推动长三角一体化高质量发展，三省一市一开始就达成了共识：“必须从规划一体化开始，高质量谋划空间布局，坚持一张蓝图管全局、一张蓝图绘到底。”\n一张蓝图绘到底，让绿色成为高质量发展的鲜明底色。\n今年初，《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035）》正式获批，成为继《全国国土空间规划纲要（2021—2035年）》后，首部经国务院批准的跨行政区国土空间规划。同一张蓝图下，分属青浦、吴江、嘉善三地的2413平方公里区域有了统一遵循，不再因规划不统一导致空间不协调。\n这是一份既做加法又做减法的总体规划。单位面积上生产总值要提高，建设用地反而减少了15.7平方公里。“摆脱传统的造城思路，打破行政壁垒，优化资源配置，加入新功能新要素，产出功效理当提高，所用空间理当减少。”张忠伟解释道。\n到2035年，河湖面积占比不低于20.6%，森林覆盖率超过12%，绿色出行比例达到80%……在自然风光与江南田园里，科技产业蓬勃，研发基地汇聚，文化功能富集——这里，正在书写长三角生态绿色一体化发展的无限可能。\n一张蓝图绘到底，为产业高质量发展提供有力保障。\n今年1月31日，随着8个氢能产业项目签约落地，位于“两湖”创新区核心区中轴的常州氢湾扬帆启航，以制氢、储氢装备以及氢燃料电池、燃料电池汽车等关键设备制造，带动氢能产业快速形成“制、储、运、用”产业链。\n国际经验表明，区域合作是发展氢能的重要路径。2019年5月，《长三角氢走廊建设发展规划》正式发布，“长三角氢走廊”将充分利用长三角资源和区位优势，通过创新模式引领区域产业聚焦、升级，打造氢能与燃料电池汽车产业经济带。\n“这将推动能源结构清洁化，让整个能源和交通系统都更加高效、智能。”中国汽车工程学会常务副理事长张进华说。\n遵循规划，各有侧重，一体发展。《上海市氢能产业发展中长期规划（2022—2035年）》提出，发挥上海已有产业优势，以打造基于自主创新的现代氢能产业为导向，以关键核心技术为突破，以重大示范工程为依托，逐步构建绿氢为主的供应保障体系。《江苏省“十四五”新型基础设施建设规划》提出，加强氢能网络布局，支持南京、苏州、无锡、南通、盐城等城市加大投入，发展城市供氢管网、加氢站网络。《浙江省加快培育氢能产业发展的指导意见》提出，到2025年，浙江基本形成完备的氢能装备和核心零部件产业体系。《安徽省氢能产业发展中长期规划》提出，到2025年，在可再生能源电解水制氢、氢的纯化与分离、储氢装备及材料、燃料电池电堆及核心零部件等领域突破一批关键技术，建成10个以上国家级和省级创新平台……三省一市发挥各自所长，避免重复建设，充分规划好氢能产业发展。\n同样，安徽的滁州、马鞍山正在全力推进与南京共建顶山—汊河、浦口—南谯、江宁—博望省际毗邻地区新型功能区，聚焦“他人所需，我之所能”，强化产业协同配套。南谯区与浦口区签订“南谯浦口一体化发展合作共建园区”协议，并将南浦合作产业园纳入了南京江北新区集成电路产业集群规划建设区。来安县与南京生物医药谷合作共建生物医药产业合作区已挂牌。宁马新型功能区与南京市江宁区合作共建具有引领性的高能级平台——宁博创智谷，以市场化方式深化多元主体合作。\n如今，长三角更多产业展现出规划先行、协同发展的良好态势。\n一张蓝图绘到底，为探寻未来发展新路径提供有效指引。\n从浦东新区出发一路向西，走“世纪大道—延安高架路—G50沪渝高速”一线，1个小时就能到达青浦区。这里，是闻名中外的进博会主会场所在地。\n2022年初，长三角数字干线正式启动建设，这是一条发端于上海青浦，以数字经济为本源，沿G50主干廊道，与沿线城市联结形成紧密合作的创新链和产业链。\n宏大蓝图，机遇无限。“华为青浦研发中心将引入3万余名高端科研人才，在此打造华为全球最大研发中心。”华为上海代表处总经理郭奕昱说。\n“长三角数字干线承担起串联上海东西两翼、服务示范区三地、辐射长三角周边城市的功能使命。”上海市青浦区委书记徐建说，青浦将以数字干线为牵引，打破时空限制，更好地推动资源要素自由流动和各类市场主体加速融合。\n蓝图上的“示范区”正快马加鞭变成现实，也为全国输出更多区域协调发展的优秀样本。“示范区最大的责任，是形成一套可复制、可推广的跨界管理经验，可以在全国类似的跨界地区推广，进而对国家跨界管理及区域治理体系的制度改革产生巨大的推动作用。”中国科学院南京地理与湖泊研究所研究员陈雯说。\n“今天我们都是长三角居民”\n共建民生“幸福圈”，共享一体化发展成果\n“这办事效率和服务态度，太赞了！”邓鲜花忍不住竖起了大拇指。\n因女儿读书需将户口迁到浙江，浙江省德清县武康街道居民邓鲜花犯了愁：孩子户口在安徽省涡阳县义门镇老家，自己工作很忙没时间回去。\n5月8日，邓鲜花在武康派出所工作人员指导下，通过“视频远程办”进行操作，短短几分钟就办理了迁户口业务。\n这样的惊喜在长三角逐渐成为常态。2019年5月，长三角“一网通办”正式上线，4年多来，上海会同苏浙皖共同推进，上线148项服务，截至今年6月，累计全程网办超过642.84万件。\n跨省申领身份证、跨省户口迁移、跨省就医、异地购房提取公积金……在医疗、教育、政务服务等诸多领域，突破行政区划限制的创新举措，一个接一个不断涌现。\n习近平总书记指出，“要多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板。”一体化发展的最终目的，是为了保障和改善民生，是为了让老百姓更好共享高质量发展的成果。近5年来，沪苏浙皖坚持以人民为中心的发展思想，加快建设幸福宜居长三角。\n“今天我们都是长三角居民！”\n对2.37亿“长三角居民”来说，一体化发展的最直观感受，就是生活的“同城化”和“品质化”——交通、教育、医疗、养老等公共服务共建共享。\n民生“一卡通”——\n在长三角，一张小小的社会保障卡，可以在不同城市完成同样任务——乘坐公共交通工具、参观博物馆、游览景区、发放各类补贴……长三角推进社保卡居民服务“一卡通”以来，基本公共服务更加便捷。\n今年“五一”小长假，浙江省杭州市的黄女士带着家人到安徽省亳州市走亲戚。“我们在曹操地下运兵道和花戏楼等景点游玩时，都是直接刷电子社保卡，购票、验票非常方便。”黄女士说。\n“接下来，将继续推进‘一卡通’应用事项目录清单建设，按照年度目标开通更多创新应用。”长三角区域合作办公室有关负责人介绍。\n看病一张网——\n挂号、就诊、结算……在浙江省嘉兴市嘉善县第一人民医院，市民董丹丽只需出示家人的医保电子凭证，医生就直接为她结算。\n“公公是上海人，以前在嘉善配高血压药只能先垫付现金，再凭发票、病历、清单等回上海报销，20多个工作日才能到账。”董丹丽说，现在通过门诊慢特病跨省直接结算，特别省心。\n长三角在全国率先启动异地就医门诊费用直接结算试点。41座城市的1.5万余家医疗机构，均可跨省直接结算，累计惠及1300万人次。\n养老一体化——\n红烧肉、清炒时蔬、清蒸小黄鱼、麻婆豆腐……临近中午，上海市徐汇区徐家汇街道的众乐山社区食堂内，老人们愉快享受午餐。近年来，徐汇区大力建设集养老、医疗、文体等为一体的“生活盒子”，步行15分钟内可达。\n5年间，长三角养老服务一体化按下快进键：上海、江苏、浙江、安徽民政部门先后签署《长三角区域养老合作与发展·上海共识》和《深化长三角区域养老合作与发展·合肥备忘录》；三省一市全面开展区域养老一体化试点合作工作；沪皖两省（市）谋划建设长三角（安徽）生态绿色康养基地；江苏省宜兴市、浙江省长兴县、安徽省广德市三地签署协议，成立全国首个跨省县域幸福养老示范标杆区。\n共同富裕，社会主义的本质要求，中国式现代化的重要特征。\n沿着蜿蜒盘旋的乡村小道行走，一幢幢造型别致的小楼掩映在绿树丛中。在浙江省绍兴市棠棣村，全村98%的劳动力从事花木生产与经营，吃起了“生态饭”。\n“在推动实现共同富裕道路上迈出有力步伐，让广大群众切实享受发展成果。”棠棣村党总支书记、村委会主任刘建明说，依托花木产业优势，2022年村民人均收入达到12万元。\n2022年，长三角示范区执委会会同两区一县政府联合印发《长三角生态绿色一体化发展示范区共同富裕实施方案》（以下简称《实施方案》），成为全国首个跨省域的共同富裕实施方案，为全国跨省域促进共同富裕进行探路和示范。\n到2025年，人均生产总值达到15万元，城乡居民收入倍差≤1.8，居民人均可支配收入达到8万元……《实施方案》在经济高质量发展、生态文明共建、区域城乡融合等6个领域设置了26项指标。\n“《实施方案》的出台，在长三角共同富裕发展蓝图上留下浓厚的一笔，打破了共同富裕的省市边界，以更高站位、更大空间探索长三角共享发展的新路径。”上海社会科学院城市与人口发展研究所副所长周海旺说。\n***    ***\n立足一体化、高质量，共谋一盘棋、共做新棋眼、共下先手棋，持续以高标准规划引领高质量发展，共同探索形成一体化发展的新路径，沪苏浙皖正携手推进高质量发展，迈向中国式现代化的光明未来。"
  },
  {
    "title": "中国电视艺术家协会第七次全国代表大会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-02.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电　9月11日，中国电视艺术家协会第七次全国代表大会在北京召开。会议强调要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，自觉担负起新的文化使命，把镜头对准人民，用视像反映时代，推出更多电视精品力作，谱写电视艺术事业繁荣发展新篇章，为建设中华民族现代文明贡献力量。中共中央政治局委员、中宣部部长李书磊出席开幕式并讲话。\n新时代十年来，我国电视艺术事业取得长足进步和喜人成绩，精品佳作持续涌现，创作活力不断迸发，创作队伍发展壮大，为促进文艺繁荣发展、建设社会主义文化强国作出了重要贡献。\n代表们认为，广大电视艺术工作者要勇立时代潮头、厚植人民情怀，用心描绘新时代新征程的精神气象，创作推出更多人民喜闻乐见的电视佳作。要坚定文化自信，推动创造性转化、创新性发展，生动展现中华优秀传统文化的时代风采。要坚持精益求精，适应互联网发展趋势，创新理念、手段、方法，不断提升当代电视作品的艺术质量。要坚守艺术理想，追求德艺双馨，勇攀新时代电视艺术高峰。\n全国人大常委会副委员长、中国文联主席铁凝出席开幕式。"
  },
  {
    "title": "李鸿忠在建立听取和审议政府债务管理情况报告制度工作座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-02.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者黄庆畅）中共中央政治局委员、全国人大常委会副委员长李鸿忠11日在京出席建立听取和审议政府债务管理情况报告制度工作座谈会并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，切实把听取和审议政府债务管理情况报告制度建立好、实施好，依法加强政府债务监督，促进政府债务在推进中国式现代化、实现高质量发展中更好发挥作用。\n李鸿忠指出，建立全国人大常委会听取和审议国务院关于政府债务管理情况报告制度，是以习近平同志为核心的党中央加强人大监督特别是预算审查监督工作的重大部署。要切实把思想和行动统一到党中央关于防范化解政府债务风险决策部署上来，坚决守住不发生系统性风险的底线，实现稳增长与防风险长期均衡，推动经济社会高质量发展。\n李鸿忠强调，要准确把握人大监督政府债务的定位和原则，按照党中央决策部署依法监督，积极回应人民关切，推动科学合理确定政府债务规模，突出监督重点，深入开展调研，综合运用监督方式方法，充分发挥人大代表和专家智库作用，着力增强监督实效。要坚持系统观念、全局观念，上下联动、同题共答，形成人大监督政府债务的工作合力。\n全国人大常委会副委员长肖捷、张庆伟出席。"
  },
  {
    "title": "《军营理论热点怎么看·2023》印发全军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-02.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，由中央军委政治工作部宣传局组织编写的通俗理论读物《军营理论热点怎么看·2023》，日前印发全军。\n该书紧跟党的理论和实践创新步伐，紧贴今年以来国内外形势发展变化，聚焦如期实现建军一百年奋斗目标这个中心任务，深入阐释解读习主席一系列重要论述和决策部署，力求用通俗的语言、鲜活的故事、深入浅出的道理，充分展示习近平强军思想的真理力量和实践力量，充分反映加快把人民军队建成世界一流军队的战略要求，着力回应官兵关心关注的重大理论和现实问题，是部队开展学习贯彻习近平新时代中国特色社会主义思想主题教育和“学习强军思想、建功强军事业”教育实践活动的重要辅助教材。"
  },
  {
    "title": "天舟五号顺利撤离空间站组合体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-02.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者刘诗瑶）记者从中国载人航天工程办公室了解到，9月11日16时46分，已完成全部既定任务的天舟五号货运飞船，顺利撤离空间站组合体，转入独立飞行，将按计划于9月12日受控再入大气层，货运飞船绝大部分器件将在再入大气层过程中烧蚀销毁，少量残骸将落入南太平洋预定安全海域。\n天舟五号货运飞船于2022年11月12日在文昌航天发射场发射入轨，装载了神舟十五号3名航天员6个月的在轨驻留消耗品、推进剂、应用实（试）验装置等物资，搭载了“澳门学生科普卫星一号”立方星、空间氢氧燃料电池、空间高能粒子探测载荷等多项空间应用项目。\n天舟五号货运飞船在轨飞行期间，曾于2023年5月5日撤离空间站组合体，独立飞行33天后再次与空间站组合体进行交会对接，继续开展了相关空间技术试验。"
  },
  {
    "title": "利用海洋温差能发电取得新突破",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-02.htm",
    "date": "2023-09-12",
    "content": "本报广州9月11日电  （记者程远州）近日，由中国地质调查局广州海洋地质调查局牵头研发的我国首套海洋漂浮式温差能发电装置成功完成海试，这是我国首次在实际海况条件下实现海洋温差能发电原理性验证和工程化运行。\n海洋温差能是海洋可再生能源之一，指海洋表层海水和深层海水之间由温度差而形成的热能，极具开发价值和潜力。8月，“海洋地质二号”船搭载着这套装置，在我国南海1900米深海域开展了首次海上试验。试验发电总时长超过4小时，最大发电功率16.4千瓦，有效发电利用率达到17.7%。"
  },
  {
    "title": "第二十三届投洽会签约638个项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-02.htm",
    "date": "2023-09-12",
    "content": "据新华社厦门9月11日电  （记者付敏）第二十三届中国国际投资贸易洽谈会于11日落幕。记者从投洽会组委会获悉：据初步统计，638个项目在大会期间达成合作协议，计划总投资额4845.7亿元，参会机构数量和协议总投资额均创下5年来新高。\n据介绍，本届投洽会围绕“扩大双向投资  共促全球发展”永久主题和“开放·融合  引领高质量发展”年度主题，共吸引来自100多个国家和地区、1000多个工商经贸团组、数万名境内外客商参会。联合国贸发会议、联合国工发组织、上海合作组织、经合组织等12个国际组织参与本届投洽会相关活动。"
  },
  {
    "title": "努力走出一条高质量发展、可持续振兴的新路子",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-02.htm",
    "date": "2023-09-12",
    "content": "9月7日下午，习近平总书记在黑龙江省哈尔滨市主持召开新时代推动东北全面振兴座谈会并发表重要讲话。\n习近平总书记重要讲话在东北三省及内蒙古广大干部群众中引发热烈反响。大家表示，新时代新征程推动东北全面振兴，要贯彻落实党的二十大关于推动东北全面振兴实现新突破的部署，完整准确全面贯彻新发展理念，牢牢把握东北在维护国家“五大安全”中的重要使命，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，统筹发展和安全，坚持目标导向和问题导向相结合，坚持锻长板、补短板相结合，坚持加大支持力度和激发内生动力相结合，咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。\n以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系\n习近平总书记强调，要以科技创新推动产业创新，加快构建具有东北特色优势的现代化产业体系。\n“深入贯彻落实习近平总书记重要讲话精神，我们要牢牢扭住自主创新这个‘牛鼻子’，联合产业链上中下游开展关键技术和部件攻关，加快推动产业优化升级。”沈阳新松机器人自动化股份有限公司总裁张进表示。作为一家提供机器人技术和智能制造解决方案的高科技企业，该公司已形成拥有自主知识产权的工业机器人、移动机器人、特种机器人3大类产品。\n辽宁省工业和信息化厅党组书记、厅长胡异冲说，辽宁正加快建设先进装备制造等3个万亿元级产业基地和航空装备、数控机床等22个重点产业集群，“我们将认真贯彻落实习近平总书记重要讲话精神，着力延链补链强链，深化‘5G+工业互联网’融合创新和规模应用，统筹推进传统产业改造升级和战略性新兴产业、未来产业培育壮大，加快形成新质生产力，增强发展新动能。”\n“习近平总书记重要讲话为我们加快发展清洁能源指明了前进方向。”内蒙古自治区能源局党组书记、局长于海宇说，内蒙古正着力推动传统能源产业转型升级，向多种能源协同互补、绿色发展迈进，“下一步，要加快实施新能源倍增行动，优化能源布局，推动内蒙古由化石能源大区向清洁能源大区跨越转变。”\n“深入贯彻落实习近平总书记重要讲话精神，我们要持续推进国有企业改革深化提升行动和国有企业振兴专项行动，在维护国家‘五大安全’中充分发挥国有企业科技创新、产业引领、战略支撑作用。”黑龙江省国资委党委书记、主任王智奎表示。“我们将以习近平总书记重要讲话精神为指引，聚焦交通强国建设，不断深化央地合作，积极发挥央企带动作用。”中车齐齐哈尔车辆有限公司党委书记、董事长于维说。\n“习近平总书记强调‘实施更多面向中小企业的普惠性政策’，让我们深受鼓舞，更加坚定了发展信心。”从21年前的手工作坊发展到如今的国家级高新技术企业，长春合心机械制造有限公司董事长胡天伟十分感慨，“民营经济健康发展，离不开党和政府的支持、鼓励和引导。”\n吉林省市场监督管理厅登记注册处处长陈宇介绍，吉林省出台了支持个体工商户和小微企业高质量发展的若干措施，目前全省登记在册个体工商户和小微企业占经营主体总量的九成以上，“贯彻落实习近平总书记重要讲话精神，我们还将深入实施科技型中小微企业‘破茧成蝶’专项行动，建立完善‘名特优新’个体工商户名录库。”\n以发展现代化大农业为主攻方向，加快推进农业农村现代化\n习近平总书记指出，要以发展现代化大农业为主攻方向，加快推进农业农村现代化。\n金秋时节，黑龙江省绥化市的广袤田野上，稻浪滚滚，丰收在望。绥化市北林区秦家镇嘉乡农民水稻种植专业合作社技术员于海洋正通过手机，查看不同地块的水稻成熟情况，“利用大数据和云计算技术，我们实现了水稻种植和田间管理的全程监控。”\n“这些年，黑龙江围绕率先实现农业物质装备现代化、科技现代化、经营管理现代化等方面目标，大力发展科技农业、绿色农业、质量农业、品牌农业。”黑龙江省农业农村厅副厅长庞海涛说，“习近平总书记重要讲话提供了科学指引，我们要始终坚持把多种粮、种好粮作为头等大事，多措并举保障粮食和重要农产品稳定安全供给，当好国家粮食稳产保供‘压舱石’。”\n持续抓好“梨树模式”推广，扩大黑土地保护实施范围，吉林省四平市梨树县已建成高标准农田约209万亩，粮食年产量稳定在40亿斤水平。“深入贯彻落实习近平总书记重要讲话精神，我们将不断加大投入，协同推进黑土地保护，扎实开展高标准农田建设，为加快推进农业农村现代化作出新贡献。”梨树县委书记曾范涛表示。\n“习近平总书记要求‘践行大食物观’，这让我们林区人备受鼓舞，也深感责任在肩。”伊春森工集团党委书记、董事长李忠培表示，将坚持因林制宜、因地制宜、因时制宜，推动林粮、林菌、林药、林果、林菜、特色种养多业并举，加快构建多元化食物供给体系。\n内蒙古自治区兴安盟扎赉特旗好力保镇水田村，风吹稻浪的美景尽收眼底。村里的魏佳米业有限公司是一家粮食生产加工企业，总经理魏建明说：“习近平总书记指出，‘协同推进农产品初加工和精深加工，延伸产业链、提升价值链，拓展农业发展空间，促进农业增效、农民增收。’这进一步坚定了我们发展的信心，未来要努力研发更多的特色稻米精深加工产品，助力广大农民增收致富。”\n加快建设现代化基础设施体系，提升对内对外开放合作水平\n习近平总书记强调，要加快建设现代化基础设施体系，提升对内对外开放合作水平。\n“深入贯彻落实习近平总书记重要讲话精神，我们要深度融入共建‘一带一路’，将长吉图开发开放先导区打造成为加强东北亚区域合作的重要门户。”吉林省长吉图开发开放先导区规划实施领导小组办公室主任刘日昊说，近年来，吉林省深入推进长吉图开发开放先导区建设，推动“长满欧”“长珲欧”等班列稳定运行，持续深化对外开放，同时与浙江省签署对口合作协议119项、与京津沪等多地签订战略合作协议，不断拓展合作内容。“我们将进一步提升基础设施供给质量和运行效率，更好融入全国统一大市场。”吉林省发展改革委副主任张春达表示。\n“习近平总书记强调，‘稳步扩大规则、规制、管理、标准等制度型开放。’”辽宁省大连市副市长冷雪峰表示，要将习近平总书记重要讲话精神转化为推动全面振兴的有力行动，持续推进高水平制度型开放，建设好RCEP（大连）国际商务区，大力发展新型离岸贸易、跨境电商等外贸新模式新业态。\n“我们要加大数字贸易、知识产权、跨境人员流动、跨境数据流动等领域的创新探索，推动更大力度、更高水平的开放。”中国（黑龙江）自由贸易试验区哈尔滨片区管委会专职副主任甄长瑜说。\n内蒙古自治区呼伦贝尔市满洲里口岸，满载货品的运输车辆有序排队，集装箱被换装至标准轨道列车上，准备发往各地。“这些年，我们加强智慧口岸建设，探索海关、边检跨部门一次性联合检查和‘一站式’作业，不断提高通关效率。”满洲里市口岸管理办公室党组书记、主任张世朴表示，“要深入贯彻落实习近平总书记重要讲话精神，进一步提高口岸通关能力和便利化程度，助力口岸经济高质量发展。”\n提高人口整体素质，以人口高质量发展支撑东北全面振兴\n习近平总书记指出，要提高人口整体素质，以人口高质量发展支撑东北全面振兴。\n走进位于黑龙江省哈尔滨市香坊区的锅炉厂幼儿园托育中心，保健室、游戏室等设施齐全。“服务精细，价格实惠，把孩子放在这里，我们上班很安心。”市民陈鑫月说。哈尔滨市卫生健康委党委书记、主任栾枫介绍，哈尔滨市聚焦群众“幼有所育”服务需求，出台了支持社会力量发展普惠托育服务政策清单，明确用地保障、税费减免等多项支持政策。“贯彻落实习近平总书记重要讲话精神，我们要把发展普惠托育服务工作纳入重大民生工程统筹推进，不断减轻家庭生育养育教育负担。”栾枫说。\n近年来，辽宁省着力构建优质均衡的基本公共教育服务体系。“深入贯彻落实习近平总书记重要讲话精神，我们要大力发展基础教育，加大对高校办学支持力度，提升全民特别是年轻人受教育水平，不断提高人口素质。”辽宁省教育厅厅长王庆东表示。\n“我们将以习近平总书记重要讲话精神为指引，进一步优化人才激励服务保障措施，支持人才创新创业，为新时代推动东北全面振兴提供人才保障。”吉林省人力资源社会保障厅人才开发处处长高忠飞说。\n“习近平总书记要求‘加强边境村屯公共服务设施建设，全面推进乡村振兴，努力留住现有人口’。我们要在设施提升、服务优化上下更大功夫，提升产业承载能力和人口聚集能力，不断增强边境地区的发展活力。”内蒙古自治区发展改革委副主任陈小北表示。\n进一步优化政治生态，营造良好营商环境\n习近平总书记强调，要进一步优化政治生态，营造良好营商环境。\n黑龙江省委党校副校长阎喜凤说，新时代新征程推动东北全面振兴，需要进一步激发广大党员、干部的干事创业热情，“要认真贯彻落实习近平总书记重要讲话精神，持续深入挖掘可歌可泣的英雄故事，教育引导党员、干部大力弘扬东北抗联精神、大庆精神（铁人精神）、北大荒精神，树立正确的政绩观，努力创造经得起历史和人民检验的实绩。”\n“习近平总书记强调，‘加强党风廉政建设，一体推进不敢腐、不能腐、不想腐’。我们将组织全省纪检监察机关深学细悟、对标对表，做实警示教育、以案促改等专项工作，严格监督执纪问责，督促广大党员、干部特别是领导干部清廉自守、廉洁从政、干净做事。”吉林省纪委副书记、监委副主任武胜国表示。\n“企业发展不断迈向新台阶，这要感谢沈阳高新区多年来的主动问需、政策支持，帮助我们建成了省级光电测控专业技术创新中心等多个研发平台。”辽宁达能电气股份有限公司总裁关慧明说，今年上半年，公司实现营业收入同比增长191%。“深入贯彻落实习近平总书记重要讲话精神，我们要不断解放思想、转变观念，增强市场意识、服务意识，克服形式主义、官僚主义，以更加主动、优质、专业的服务，为科创企业高质量发展创造条件、提供保障。”辽宁省沈阳高新区科技创新局局长路春表示。\n“习近平总书记重要讲话为我们优化干部队伍结构、加强干部队伍管理进一步指明了方向。”内蒙古自治区通辽市委组织部常务副部长李海林说，“要进一步优化干部挂职、交流计划，让广大干部在更多岗位、更多方面历练锻炼、提升本领，提高专业化素质。”\n加强党的领导和党的建设，为东北全面振兴提供根本保证\n习近平总书记指出，加强党的领导和党的建设，是东北全面振兴的根本保证。\n“这些年，我们农业农村系统的党员、干部始终牢记粮食安全是‘国之大者’，深入实施藏粮于地、藏粮于技战略，全省粮食产量连续两年迈上800亿斤台阶。”吉林省农业农村厅副厅长刘文国说，“党的创新理论的实践伟力深刻启示我们，要不断深化理论学习，自觉用习近平新时代中国特色社会主义思想凝心铸魂。”\n“习近平总书记要求‘大兴调查研究，提高党员、干部特别是领导干部科学谋划工作、解决实际问题、抓好工作落实能力’。”哈尔滨工业大学副校长刘宏说，哈工大坚持将一流学科谋划建设作为战略性基础性工程来抓，通过深入细致的调查研究作答“办什么学科”“如何办好学科”等一系列问题，下一步将加大力度推动开展调查研究经常化制度化。\n“习近平总书记重要讲话为我们提供了思想指引和工作遵循。”辽宁省发展改革委主任李鹏宇说，“要坚持把党的领导贯穿发展改革工作各方面全过程，完整准确全面贯彻新发展理念，在推进辽宁全面振兴新突破三年行动中展现新担当新作为。”\n内蒙古自治区纪委副书记、监委副主任陈继清表示，要认真履行监督执纪问责职责，督促党员、干部正视和解决党性党风党纪方面的问题，以新风正气振奋人民群众发展信心。\n“习近平总书记重要讲话，为新时代新征程推动东北全面振兴提供了根本遵循和行动指南。”东北大学副校长、中国东北振兴研究院院长唐立新表示，“要以不负重托的使命感、时不我待的紧迫感，咬定目标不放松，敢闯敢干加实干，奋力谱写东北全面振兴新篇章。”\n（本报记者陈沸宇、孟海鹰、祝大伟、辛阳、胡婧怡、刘梦丹、张艺开、刘以晴、翟钦奇）"
  },
  {
    "title": "雄安加快实施一揽子特殊支持政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_8-02.htm",
    "date": "2023-09-12",
    "content": "习近平总书记强调，“研究出台一揽子特殊支持政策，广泛吸引、聚集国内外力量和资本参与雄安新区建设和发展”。雄安新区围绕疏解人员的住房公积金、医保和子女教育等，细化实化政策措施，完善疏解激励约束政策体系，推动高质量疏解发展取得新成效。今年1至8月，央企二、三级子公司共22家落户雄安。截至目前，央企在新区注册各类机构超160家。\n职工住房公积金与北京同城化。9月5日，雄安新区印发新方案，新区住房公积金缴存、提取政策与北京同城化。“疏解单位在新区工作的在编人员、签订正式劳动合同人员及引进人才，都是新区市场化住房的保障对象，住房公积金政策已迈向‘京雄同城化’。”雄安新区住房管理中心主任陆长明说。\n去年7月1日起，疏解人员住房公积金缴存上限按北京标准执行。截至目前，在雄安新区缴存住房公积金的疏解单位共97家，缴存职工共4832人。从今年6月起，在北京缴纳公积金的疏解人员，在雄安租购住房，可向北京住房公积金管理中心提取住房公积金或办理贷款。截至今年8月底，北京住房公积金管理中心中央国家机关分中心已为中国星网集团员工等购房提供公积金贷款82笔，共6417万元。\n职工医保待遇不低于北京。雄安新区出台职工基本医疗保险和补充医疗保险政策，以“基本”+“补充”方式与北京医保待遇同步。雄安新区公共服务局工作人员介绍，疏解单位在新区参保的人员均执行新区统一医保政策，医保筹资标准与北京一致，保障水平与北京相当，部分高于北京，参保人可根据病情需要在北京或新区直接就医，无需进行异地就医备案。\n普通门诊起付标准低于北京，报销70%至90%，二级医疗机构报销较北京高10个百分点。一级、二级医疗机构的住院起付标准低于北京。华能雄安绿色能源有限公司医保负责人郭玉猛说，员工在雄安新区参保，将享受比北京更优的医保待遇。例如，到北京二级定点医院就医，发生医保政策范围内门诊费用2500元，按照新区政策，可报销80％，不低于北京。\n疏解人员子女教育得到保障。雄安新区服务京籍疏解人员子女在新区入学，在幼儿园和义务教育阶段入学，对居住证和落户暂无限制或要求，按照“免试就近入学”和优先保障的原则统筹解决；在普通高中阶段，按与原就读学校等级相当的原则，由新区安排入学；优先保障京籍疏解人员子女到北京支持建设的学校就读。9月1日，北京支持雄安建设的雄安北海幼儿园、雄安史家胡同小学、北京四中雄安校区正式揭牌并开学，迎来首批学生。\n各类央企疏解进一步提速。雄安新区推进在京央企二、三级子公司及创新业务板块加速疏解，实行全程服务“一企一策”、企业开办“一窗办理”、企业迁移“全程网办”。推进以告知承诺制方式办理疏解企业工程建设类资质，今年以来，已协助24家建筑单位直接申领取得总承包一级资质。\n据了解，今年5月以来，雄安新区举办各种对接活动100余场，对接央企及子公司70余家。9月7日，中冶集团在新区落户的9家疏解企业举行集中揭牌仪式。雄安作为北京非首都功能集中承载地作用进一步显现。"
  },
  {
    "title": "“创造了人类文明新形态”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-03.htm",
    "date": "2023-09-12",
    "content": "中国古典风格的书桌书柜，工艺精湛的中国瓷器，意趣横生的中国字画……走进中俄友好、和平与发展委员会专家理事会俄方主席尤里·塔夫罗夫斯基位于莫斯科市区的家，中国元素随处可见，已经深深融入他的生活。《习近平：正圆中国梦》《大国之翼：“一带一路”西行漫记》……一本本由塔夫罗夫斯基倾心研究后撰写而成的著作摆放在书架醒目位置。\n“习近平主席对于文明交流互鉴有着深刻且独到的见解，既立足中华优秀传统文化的思想智慧，又充分借鉴吸收世界其他文明的发展经验。”塔夫罗夫斯基认为，习近平主席提出全球文明倡议，将为持续深化人类文明交流互鉴提供思想源泉。\n采访中，塔夫罗夫斯基清晰地记得2019年5月受邀参加亚洲文明对话大会时的情景：“在北京国家会议中心举行的开幕式上，习近平主席发表了精彩演讲，呼吁坚持相互尊重、平等相待，美人之美、美美与共，开放包容、互学互鉴，与时俱进、创新发展，共同创造亚洲文明和世界文明的美好未来。数千名中外嘉宾齐聚盛会，感知中国和而不同、和合共生的价值理念。”\n梦想，是塔夫罗夫斯基观察中国的一个关键词。他向记者详细介绍了《习近平：正圆中国梦》一书。这本书出版于2015年5月，是首部在俄罗斯出版的关于习近平主席的专著。一经问世，就在莫斯科的数十家“阅读城市”连锁书店里热销。“在习近平主席提出‘实现中华民族伟大复兴的中国梦’之后，我产生了创作这样一本著作的想法。后来，我系统阅读了关于习近平主席成长历程和治国理政思想的大量文献，更加坚定了写好这本书的决心。”塔夫罗夫斯基说。\n今年3月20日至22日，习近平主席对俄罗斯进行国事访问。访问期间，习近平主席同普京总统就中俄关系及共同关心的重大国际和地区问题进行了真挚友好、富有成果的会谈，达成许多新的重要共识。塔夫罗夫斯基清晰地记得，10年前，习近平主席当选中国国家主席后首次出访俄罗斯，在莫斯科国际关系学院发表重要演讲，指出这个世界越来越成为“你中有我、我中有你的命运共同体”。“面对世界百年未有之大变局，俄中新时代全面战略协作伙伴关系始终在高水平上前行，共同为构建公正合理的国际新秩序发挥建设性作用。”塔夫罗夫斯基说。\n今年是人类命运共同体理念和共建“一带一路”倡议提出10周年。谈及他的另一部著作《大国之翼：“一带一路”西行漫记》，塔夫罗夫斯基兴致盎然。2016年，他从中国连云港出发，历时一年半，走访了丝绸之路经济带上一些具有代表性的国家和地区。“这本书既介绍了共建‘一带一路’框架下的区域经济发展情况，又描绘了共建国家对古丝绸之路的历史与文化传承。”塔夫罗夫斯基表示，10年来，在习近平主席的擘画和推动下，构建人类命运共同体理念的实践不断深入推进，共建“一带一路”倡议由愿景变为现实，成为当今世界范围最广、规模最大的国际合作平台，“就像用毛笔，在宣纸上轻轻落笔，墨迹延展，书写了非常漂亮且富有哲学深意的艺术巨作”。\n近年来，塔夫罗夫斯基笔耕不辍，将研究中国发展成功经验作为写作重点。今年3月，他的新著《中国奇迹：根基与果实》与读者见面。“包括俄罗斯在内的许多国家，都对‘中国奇迹’表现出日益浓厚的兴趣。”在塔夫罗夫斯基看来，中国式现代化是在吸收借鉴人类现代化文明成果基础上，探索出的属于中国自身的发展模式。“中国共产党领导人民不仅创造了世所罕见的‘两大奇迹’，而且成功推进和拓展了中国式现代化，创造了人类文明新形态。”在塔夫罗夫斯基看来，新时代的中国既重视传统文化，善于从古老文明中汲取智慧，又关注前沿科技，在航空航天、人工智能、网络安全等方面不断探索创新，在很多领域处于世界领先行列。\n在俄罗斯国立图书馆的玻璃展柜上，塔夫罗夫斯基的著作被摆放在显眼位置。塔夫罗夫斯基表示：“在习近平主席掌舵领航下，新时代中国如一艘巨轮乘风破浪、稳健前进，国际影响力、引领力持续提升。俄罗斯读者对中国的兴趣越来越从传统文化向当代政治哲学拓展。”"
  },
  {
    "title": "“摩洛哥与中国是患难与共的好朋友”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-03.htm",
    "date": "2023-09-12",
    "content": "当地时间9月8日深夜，摩洛哥南部发生6.8级强烈地震，造成重大人员伤亡和财产损失。9日，国家主席习近平就摩洛哥发生强烈地震向摩洛哥国王穆罕默德六世致慰问电。习近平主席在慰问电中表示，我谨代表中国政府和人民，对遇难者表示沉痛哀悼，向遇难者家属和受伤人员表示诚挚慰问。相信在国王陛下领导下，摩洛哥政府和人民一定能够早日克服灾害影响，重建家园。\n“在摩洛哥遭受灾害之时，习近平主席的关怀和慰问让我们感受到中国人民带给摩洛哥人民的温暖与支持。这是两国人民友好互助、在灾难面前相互支持的见证，中国朋友的关心将激发我们开展救援、重建家园的信心和力量。”摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴对本报记者说，地震发生后不久，穆罕默德六世国王命令军队参与救灾，开设野战医院，并召开紧急救援会议，目前相关救援工作正在有序开展。\n“习近平主席是首批向穆罕默德六世国王致慰问电的外国国家元首之一，这体现了两国深厚的友谊。”摩洛哥中国友好协会主席穆罕默德·哈利勒表示，“在危难时刻，中国朋友总是及时伸出援手，帮助其他国家渡过难关，这样的例子数不胜数。”\n“谢谢中国医生！”位于摩洛哥中部城市本格里拉哈马纳医院的一间病房内，一名新生儿的外婆向正在工作的中国医生竖起大拇指——地震发生后，中国援摩医疗队的医生已经在这里成功接生多名“地震宝宝”。拉哈马纳医院是中国援摩医疗队距震中最近的驻点，驻地医生马南表示，由于目前当地医疗资源紧张，医疗队面临比以往更多更繁重的工作，冒着余震随时可能发生的危险，在这里进行了多台手术。\n“我们感受到了来自中国朋友的温暖。”哈利勒表示，除了中国医疗队坚守岗位外，地震发生后不久，中国红十字会向摩洛哥红新月会提供紧急人道主义现汇援助；中国国家国际发展合作署表示，愿根据灾民需要提供紧急人道主义援助；一些在摩中资企业和华侨华人也行动起来，自发捐款并为灾区提供必要的协助。“这些都表明，摩洛哥与中国是患难与共的好朋友、是共同发展的好伙伴。”\n正在武汉大学攻读博士研究生的摩洛哥姑娘哈娜·塔米克说，地震发生后，有不少老师、同学和朋友向她表达慰问，询问她是否需要帮助，这让她内心十分温暖。她表示，期待未来摩中两国能够在地震预警系统等先进的防灾减灾技术方面开展深入合作，为两国人民的生命和财产安全提供更多保障。\n“在中国共产党坚强领导下，中国在面对重大自然灾害时展现了强大的韧性，为国际社会开展灾后恢复重建工作提供了有益经验和启示。我们希望在灾后重建的过程中，引进中国技术和经验成果，提高灾区特别是偏远乡村地区的重建效率。”布希巴表示，“我们相信，在中国朋友的坚定支持下，摩洛哥一定能尽快恢复正常的生产生活秩序。”"
  },
  {
    "title": "“不断壮大维护世界和平稳定的进步力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-03.htm",
    "date": "2023-09-12",
    "content": "二十国集团成员在近日举行的峰会上达成一致，邀请非洲联盟（非盟）成为正式成员。接受本报记者采访的国际人士表示，非盟加入二十国集团有助于提升“全球南方”国家在全球治理中的代表性和发言权，维护发展中国家的共同利益和发展空间，推动全球治理朝着更加公正合理的方向发展。\n“非盟成为二十国集团正式成员，这是非洲的骄傲”\n非盟一直致力于为非洲国家争取更多在国际事务上的参与度和话语权。非盟《2063年议程》中七大愿景之一就是“让非洲成为一个强大、团结、有韧性和有影响力的全球参与者和伙伴”。国际人士表示，非盟成为二十国集团正式成员有助于非洲在世界舞台更加响亮地发出“非洲声音”，为非洲大陆和发展中国家争取更多权益。\n“非盟成为二十国集团正式成员，这是非洲的骄傲。”埃及外事委员会委员、《金字塔报》专栏作家贾巴拉表示，加入二十国集团体现国际社会对非盟地位、作用和影响力的重视，“将对非洲大陆的发展起到积极的推动作用，有助于增强非洲国家的国际影响力”。\n“非盟加入二十国集团将使非洲国家在全球安全、气候变化等问题上拥有更多发言权，也将加快非洲国家自身的发展，进一步缩小南北差距。”肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内认为，非洲大陆资源丰富、人口众多，“非盟成为二十国集团成员有助于增强非洲大陆在贸易和投资方面的吸引力，促进非洲繁荣发展”。\n沙特阿拉伯科研与知识交流中心研究员穆罕默德·萨迪克表示，多年来，非盟团结带领非洲国家积极应对全球性挑战，引领非洲发展振兴。非盟加入二十国集团，能够更好地代表非洲在这一重要平台上参与国际事务协调，也有助于非洲在世界舞台响亮地发出声音。\n“中国用实际行动展现了永远同非洲国家站在一起的坚定立场”\n作为全球最大的发展中国家、“全球南方”的一员，中国是第一个明确表态支持非盟加入二十国集团的国家，支持非盟在全球治理中发挥更大的作用。\n非盟轮值主席、科摩罗总统阿扎利·阿苏马尼表示，非洲与中国的合作关系长期稳定、历久弥新。一直以来，中国帮助非洲国家发展经济、巩固独立、解决社会问题，非盟期待与中国加强合作、实现互利共赢。“感谢中国支持非盟加入二十国集团，‘全球南方’国家将与其他国家共同推动合作，迎接挑战。”\n“中国是非洲国家忠实和坚定的朋友。中国是第一个明确表态支持非盟加入二十国集团的国家。”贾巴拉表示，中国在推动非盟加入二十国集团的进程中发挥了举足轻重的作用。“在重大国际和地区事务上非洲国家和中国通过相互支持、密切协调，共同捍卫国际公平与正义。”\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库认为，中国是非洲休戚与共的好朋友、好伙伴、好兄弟，一直积极推动与非洲国家实现互利共赢。“中国用实际行动展现了永远同非洲国家站在一起的坚定立场。通过共建‘一带一路’倡议、中非合作论坛等，非洲国家不断加快工业化进程、完善互联互通。中国为非盟实现《2063年议程》、推动非洲大陆自贸区建设提供了有力支持。相信未来在二十国集团等合作机制下，非中合作空间将更为广阔。”\n“非洲同中国的关系经历了国际风云变幻的考验，合作广度与深度正不断拓展。”丹尼斯·穆内内表示，非中在联合国等多边机制下密切协作，共同维护了发展中国家利益，促进了世界和平与发展。\n“有利于非洲国家在全球治理中发挥更加积极的作用”\n当前，全球治理面临深刻变革调整，发展中国家的代表性和发言权亟待增强。国际人士认为，中国始终秉持共商共建共享的全球治理观，致力于提升发展中国家在全球治理中的代表性和发言权，支持非洲提升国际地位和话语权，不断壮大维护世界和平稳定的进步力量。\n在乌干达智库发展观察中心创始人塞曼达看来，非洲是发展中国家最集中的大陆，拥有广阔的市场空间和深厚的发展潜力。非盟成为二十国集团成员符合广大发展中国家的期待。“非盟加入二十国集团意味着非洲的声音将受到更为广泛的关注，将不断壮大维护世界和平稳定的进步力量，对推动全球治理朝着更加公正合理的方向发展具有重要意义。”\n“非盟加入二十国集团体现了真正的多边主义，也符合国际社会的广泛期待。”尼日利亚阿布贾大学国际关系系主任谢里夫·易卜拉欣表示，当今世界处于新的动荡变革期，单边主义、保护主义逆流涌动，“非盟的加入使二十国集团更具全球代表性，有利于非洲国家在全球治理中发挥更加积极的作用”。\n“非盟成为二十国集团正式成员，意味着非洲大陆将成为国际事务的重要参与者。”阿根廷拉普拉塔国立大学中国研究中心主任司芙兰表示，这有利于“全球南方”发出更响亮声音，助力国际发展合作和全球治理的民主化进程。\n（本报北京、开罗、约翰内斯堡、阿布贾、内罗毕、曼谷、里约热内卢、迪拜9月11日电  记者吴刚、黄培昭、邹松、闫韫明、姜宣、黄炜鑫、杨一、时元皓、任皓宇）"
  },
  {
    "title": "非盟加入二十国集团将推动多边主义发展（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-03.htm",
    "date": "2023-09-12",
    "content": "中国率先支持非盟加入二十国集团，源于中国长期重视非洲，愿意同非洲携手发展\n\n在日前举行的二十国集团领导人第十八次峰会上，非洲联盟成为二十国集团的正式成员。非洲国家对此表示欢迎，也高度赞赏中方率先支持非盟加入二十国集团的积极担当。\n作为发展中国家在二十国集团的重要代表，中国近代以来曾经历苦难，因此对非洲国家的正义诉求有着强烈共鸣。时至今日，中国自身发展已经取得巨大飞跃，但并没有忘记那些仍需加快发展的国家。中国率先支持非盟加入二十国集团，得到国际社会响应和支持。这既反映出各方在坚持多边主义、推动改革完善全球治理体系方面的共识，也体现出中国在相关进程中发挥的引领作用。\n非盟加入二十国集团将推动多边主义发展。作为促进非洲国家和人民实现更广泛团结和统一的组织，非盟加入二十国集团有助于增强该机制的地域平衡性。在当前国际政治格局中，非洲的作用不容小觑。非洲高度重视发展的包容性，能够携手各方为世界面临的诸多挑战提供解决方案。非盟加入二十国集团，将为维护多边主义、完善全球治理、加强南南合作注入强劲动力。\n中国率先支持非盟加入二十国集团，源于中国长期重视非洲，愿意同非洲携手发展。中国把非洲真正当作好朋友、好伙伴、好兄弟，一次次向非洲伸出援手，积极同非洲国家开展互利共赢合作。过去10年来，中国在共建“一带一路”、中非合作论坛等框架下进一步加强同非洲国家的合作，越来越多非洲港口、大坝、运输网络等在中国的支持下建设完成，非中合作进入“快车道”，这有助于非洲落实《2063年议程》，推进非洲一体化进程。\n中国率先支持非盟加入二十国集团，体现了中国加强同发展中国家团结合作的一贯立场。中国的发展堪称典范。中国用40多年时间让7亿多农村贫困人口摆脱贫困，成为世界制造业中心，拥有先进的基础设施网络。在加强同广大发展中国家团结合作方面，中国言行一致。中国是各国开展国际合作的可靠伙伴，为许多发展中国家的发展繁荣作出了重要贡献。\n国际格局正在发生深刻变化，多极化世界加速向我们走来。中国率先支持非盟加入二十国集团，与中国积极推动世界多极化的努力相一致。展望未来，中国将为推动构建更加公正合理的国际秩序、促进世界繁荣发展作出更大贡献。\n（作者为南非外交学会会长、南非《外交》杂志主编）"
  },
  {
    "title": "何立峰会见美国奥尔布赖特石桥集团资深顾问、美国商会前常务副会长薄迈伦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-03.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  中共中央政治局委员、国务院副总理何立峰11日晚在钓鱼台国宾馆会见美国奥尔布赖特石桥集团资深顾问、美国商会前常务副会长薄迈伦，双方就当前国际经济形势、中美经贸合作等议题交换了意见。"
  },
  {
    "title": "丁仲礼会见葡萄牙议会葡中友好小组主席费雷拉",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-03.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  全国人大常委会副委员长丁仲礼11日在京会见葡萄牙议会葡中友好小组主席费雷拉。双方就积极发展中葡中欧关系、加强中葡立法机构交往与合作等共同关心的话题深入交换意见。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-03.htm",
    "date": "2023-09-12",
    "content": "日前，由中铁十八局集团承建的马达加斯加9号国道二期二标段项目竣工。该项目位于马达加斯加南部图利亚拉省境内，通车后从西南沿海城市图利亚拉到曼扎的路程将由原来的2天缩短到5小时，打通游客前往马重要旅游目的地穆龙达瓦的通道，促进旅游业发展，同时为完善当地公路交通网、促进沿线农业发展、提高就业率和增进民生福祉等发挥积极作用。\n本报记者  闫韫明文  徐荣军摄"
  },
  {
    "title": "柬埔寨首相洪玛奈将对中国进行正式访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_8-03.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  外交部发言人毛宁11日宣布：应国务院总理李强邀请，柬埔寨首相洪玛奈将于9月14日至16日对中国进行正式访问。"
  },
  {
    "title": "外交部发言人介绍柬埔寨首相洪玛奈将访华有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_9-03.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者韩晓明）应国务院总理李强邀请，柬埔寨首相洪玛奈将于9月14日至16日对中国进行正式访问。外交部发言人毛宁11日在例行记者会上应询介绍有关情况。\n毛宁说，习近平主席将会见洪玛奈首相，李强总理、赵乐际委员长将分别同他会谈会见。\n“此访是洪玛奈首相就任后首次正式访问，体现了柬埔寨新一届政府对发展中柬关系的高度重视。”毛宁说，今年正值中柬建交65周年和“中柬友好年”，中方期待通过此访通盘谋划今后一个时期中柬全面战略合作，特别是推动“工业发展走廊”和“鱼米走廊”等合作倡议尽快落地见效，以高质量、高水平、高标准建设新时代中柬命运共同体。"
  },
  {
    "title": "刘建超会见尼泊尔共产党（联合马列）高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_10-03.htm",
    "date": "2023-09-12",
    "content": "新华社北京9月11日电  9月11日，中共中央对外联络部部长刘建超在北京会见由尼泊尔共产党（联合马列）总书记博克瑞尔率领的高级干部考察团，双方就加强党际交流，增进政治互信和务实合作，推进两国面向发展与繁荣的世代友好的战略合作伙伴关系交换意见。"
  },
  {
    "title": "2023“携手央企  对话世界”系列活动在厦门举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_11-03.htm",
    "date": "2023-09-12",
    "content": "本报厦门9月11日电  （记者赵益普）日前，“携手央企  对话世界”系列活动之“链接世界 承运全球”在福建厦门举办。本次活动由外交部、中远海运集团、厦门市人民政府联合举办，来自圭亚那、刚果（金）、菲律宾等15个国家的高级别外交官走进中远海运集团，深入了解中远海运集团优势特色，感受厦门对外开放与高质量发展成就。\n活动期间，各国外交官还赴厦门远海自动化码头、厦门丝路海运营运中心参观，实地体验中远海运集团先进的数字化港口设施和物流服务体系，了解福建作为21世纪海上丝绸之路核心区的独特优势。\n“携手央企  对话世界”系列活动是外交部为中央企业与各国驻华使节打造的互动交流平台，旨在展现中国式现代化成就与愿景，聚焦务实合作领域，服务高质量发展。"
  },
  {
    "title": "“驻华使节地方行”活动在江苏举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_12-03.htm",
    "date": "2023-09-12",
    "content": "本报南京9月11日电  （记者崔琦）日前，由外交部主办的“驻华使节地方行”活动在江苏举行。本次活动以“科创江苏  零碳未来”为主题，来自巴基斯坦、以色列等15个国家的20余位驻华使节和外交官先后赴南通、无锡、常州、南京四市，深入了解江苏新能源产业高质量发展情况。"
  },
  {
    "title": "二〇二三年国家网络安全宣传周开幕式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-04.htm",
    "date": "2023-09-12",
    "content": "本报福州9月11日电  （记者金歆、钟自炜、刘晓宇）11日上午，由中央宣传部、中央网信办、教育部、工业和信息化部、公安部、中国人民银行、国家广播电视总局、全国总工会、共青团中央、全国妇联等部门联合举办的2023年国家网络安全宣传周在福建福州举行开幕式。\n2023年国家网络安全宣传周主题为“网络安全为人民，网络安全靠人民”，将在全国范围内持续开展至9月17日。围绕党的十八大以来网络安全领域取得的重大成就开展主题宣传活动，通过论坛、研讨、展览、竞赛等形式，党政机关、科研机构、高校、企业、社会组织、群众等各方力量广泛参与网络安全宣传活动，全面营造全社会共筑网络安全防线的浓厚氛围。\n网络安全宣传周期间，将围绕关键信息基础设施安全保护、云计算服务安全、汽车数据安全、网络安全标准与实践、青少年网络保护、网络安全服务产业发展等主题举办14场分论坛和主题活动。还将举办校园日、电信日、法治日、金融日、青少年日、个人信息保护日等主题日活动，以及网络安全进社区、进农村、进企业、进机关、进校园、进家庭等宣传普及活动，推动提升全社会网络安全意识和防护技能。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-04.htm",
    "date": "2023-09-12",
    "content": "近年来，青海省西宁市坚持绿色发展，生态治水、系统治水，全市河湖水环境质量持续提升。图为治理后的西宁市北川河水清岸绿。\n本报记者  贺  勇摄"
  },
  {
    "title": "“找到传统文化和现代生活的连接点”（固本开新谈文化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-04.htm",
    "date": "2023-09-12",
    "content": "习近平总书记强调：“要坚持以社会主义核心价值观为引领，坚持创造性转化、创新性发展，找到传统文化和现代生活的连接点，不断满足人民日益增长的美好生活需要。”\n从成都国际非遗节等线下活动人气旺盛，到非遗购物节等风靡线上；从国风音乐、传统戏曲备受喜爱，到“非遗热”“古籍热”持续升温，传统与现代交相辉映，古老与流行交融互动，人们看到了文化传承发展的广阔前景。\n给“非遗热”再添一把火，必须找准现代生活的需求，让古老非遗焕发新的生机活力。为了让非遗项目“飞入寻常百姓家”，一些非遗传承人另辟蹊径，比如，有的将相关技艺、纹饰、寓意等与服装、饰品、文具等创意融合，独特的审美、鲜明的特色又不乏时尚的面貌，物美价廉，赢得市场欢迎；“不到园林，怎知春色如许”，一些非遗传承人积极进校园、进社区、进景区，还上网做直播、搞推介，多彩非遗得以被更多人了解并喜爱……广大传承人师古不泥古、大胆承古开新，非遗以日益精彩、更加亲切的形象造福当下，提升生活品质，丰富生活色彩。\n非遗传承，要在传人。只有越来越多年轻人认识、欣赏非遗之美，并有一批批人接过传承接力棒，才能将非遗更好地活态传承下去。有年轻人用戏曲声腔演唱流行歌曲，赢得广泛关注，许多90后、00后选择买票进入剧场，领略戏曲艺术之美；有人以年画、剪纸等为素材开发聊天表情包，推动年画销售量大幅增长；有人紧抓影视剧热点，力推国风汉服茶道等走入生活日常……期待更多年轻人加入传承队伍，发挥奇思妙想，坚持守正创新，让传统文化与时尚融合、与网络链接，不断满足人民日益增长的精神文化需求，不断创造属于我们这个时代的新文化。"
  },
  {
    "title": "携手高质量一体化  奋进中国式现代化（长三角一体化高质量发展观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-04.htm",
    "date": "2023-09-12",
    "content": "长三角，中国经济发展最活跃、开放程度最高、创新能力最强的区域之一。\n这里月纳税额逾亿元的高楼大厦鳞次栉比，年专利申请量超百件的创新工厂不胜枚举；这里拥有众多的“中国天然氧吧”、最小的城乡收入差距……\n“一网通办”“一卡通行”，让41个城市居民开启“同城生活”；\n一条条道路联通，跨省市通勤时间大幅缩短，生活幸福指数提升；\n一个个河湖联合整治，水清岸绿，鸟语花香。\n2018年11月5日，习近平总书记在首届中国国际进口博览会上宣布，支持长江三角洲区域一体化发展并上升为国家战略。\n5年间，长三角夜间灯光指数增长57.24%，连接城市的灯光带越来越密集；GDP过万亿元的城市增加到8个，数量约占全国1/3；半小时生活圈、一小时通勤圈、24小时包邮圈，一体化发展的美好蓝图不断化为生动现实。\n今天，一体化发展已经成为长三角人的一种意识、一种理念、一种生活方式。牢记习近平总书记的嘱托，沪苏浙皖广大干部群众齐心协力，以一体化发展的新实践谱写中国式现代化的新篇章。\n从科技创新策源地到改革开放新高地，从通江达海的公铁大桥到人和共富的美丽乡村……近日，记者走进这片发展的热土，感受一体化发展战略带给长三角的巨变，探寻三省一市高质量发展的密码。\n“一体化，不是简单的‘1+1=2’”\n锻长板、补短板，产业协同优势强\n“以前遇到技术难题，得自己想方设法去找资源，现在可以在平台直接提需求。”如何开发高性能杂化纤维材料，曾是困扰上海德福伦新材料科技有限公司多年的技术难题。\n今年初，浦东新区揭榜挂帅公共服务平台正式启动。德福伦公司第一时间发布技术需求，最终被江苏南通创新区先进功能纤维与应用技术研究所揭榜，难题迎刃而解。\n“一体化发展，真正把创新资源汇聚到一个点上，打开了发展新局面。”德福伦公司执行董事杨卫忠说。\n在我国现代化建设全局中，创新处于核心地位。\n“长三角区域要发挥人才富集、科技水平高、制造业发达、产业链供应链相对完备和市场潜力大等诸多优势，积极探索形成新发展格局的路径。”习近平总书记对长三角一体化发展提出的明确要求，激励长三角地区干部群众锐意进取、埋头苦干，勇当我国科技和产业创新的开路先锋。\n对接需求，聚拢要素，联合攻关，延伸长三角一体化发展的创新链。\n上海张江、安徽合肥综合性国家科学中心“两心同创”聚合战略科技力量，G60科创走廊、沿沪宁产业创新带串起创新链；长三角国家技术创新中心、长三角国家科技成果转移转化示范区联盟搭起平台、汇聚创新要素……近年来，长三角区域协同创新指数年均增速达到9.47%，23个重大科研基础设施、4万余台大型科学仪器开放共享，高水平科技供给有效支撑着区域经济高质量发展。\n“实现高质量发展，必须加强企业主导的产学研深度融合，提高科技成果转化和产业化水平。”安徽省芜湖市科技局局长曹洁说。\n从创新链到产业链，长三角夯实根基、握指成拳，共建世界级产业集群。\n5月28日，国产大飞机C919圆满完成首个商业航班飞行，成为对长三角地区制造业实力的检验。\n“公司圆满完成2万余个零部件的力学性能检验。”能参与C919试飞取证的检验工作，航天海鹰（镇江）特种材料有限公司董事长高志强很自豪。\nC919总装所需约10%的零部件、50%的铝材和50%的复合材料结构件是“镇江制造”；浙江西子势必锐航空工业有限公司提供空气冲压涡轮发电机舱门……上海、合肥、杭州、苏州、镇江等长三角城市携手强链补链延链，共圆中国人的“大飞机梦”。\n在中国商飞带动下，仅G60科创走廊沿线的九城（区），就有千家企业被纳入大飞机产业链，共同发展。\n在常州，围绕新能源产业链，一个个创新产业集群在集聚，产值已突破5000亿元。\n在嘉兴，浙江清华长三角研究院、浙江中科应用技术研究院“枝繁叶茂”，中国电子科技南湖研究院、南湖实验室、浙江清华柔性电子技术研究院等高能级科创平台纷纷落地。\n在合肥，比亚迪建设了新能源汽车制造基地，并在蚌埠、滁州、阜阳等地设立了动力电池、电池材料、高压电器、线束等关键零部件配套基地，基本形成了全产业链布局。\n“这些都是长三角现代化产业的缩影，是一体化发展带来的独特优势。”比亚迪股份有限公司董事长兼总裁王传福说。\n一手补足短板，推动传统产业迈向中高端；一手锻造长板，大力培育战略性新兴产业。近5年来，上海发挥龙头带动作用，苏浙皖各展所长，优势互补，错位发展，共同形成产业协作一体化新格局。工信部公布的45个国家先进制造业集群名单中，长三角地区约占四成。\n创新链、产业链越来越强的背后，是人才链优势的不断释放。\n今年开春，上海浦东向全球人才发出一封邀请函，播下新一批科创“种子”。浦东通过申办“一口受理”，服务“一卡认定”，政策实施“一抓到底”，让各类人才到浦东“一来无忧”。\n“以前，外国人在中国从事证券行业，需要‘入乡随俗’报考中国的证券从业资格证书，难住不少国际金融人才。如今，浦东建立了国际金融职业资格证书认可清单制度，为吸引国际人才创造了良好条件。”摩根大通证券（中国）有限公司董事长朴学谦讲到了这样一个变化。\n人才引进，不求所有，但求所用。作为长三角的人才高地、创新高地，上海迎接海内外人才，也鼓励各类人才在长三角区域内各展其才。江苏、浙江、安徽等纷纷在上海设立孵化器、赋能中心，进一步释放上海的人才和科创资源优势。\n“一体化发展，必须是高质量发展。要切实转变以投资等要素投入为主导、土地增量扩张的模式，靠底线约束促进创新驱动。这本身就是一个转变观念、凝聚共识的过程，也是闯出新路子的过程。”长三角生态绿色一体化发展示范区执委会副主任张忠伟说。\n“一体化，不是简单的‘1+1=2’，而是优势互补、协同发力，形成高质量发展的新优势。”行走长三角，听到最多的，是对一体化发展战略的深刻理解，看到最多的，是高质量发展的行动自觉。\n上海是开放前沿、创新高地，江苏实体经济强劲，浙江民营经济发达，安徽拥有门类较为齐全的工业体系和厚积薄发的科技资源……伴随一体化发展战略扎实推进，四地携手前行、一体化发展，在中国式现代化征程上共担新使命、共赴新目标。\n“吃改革饭、走开放路、打创新牌”\n从谋一域到谋全局，服务国家发展大战略\n6月24日，苏州市轨道交通11号线正式开通，并与上海轨道交通11号线实现无感换乘，跨省市轨道交通系统深度互联互通，在国内尚属首次。\n如今，早餐在苏州吃奥灶面，中午品阳澄湖大闸蟹，晚上在上海迪士尼赏烟花，只需一张地铁票就能无缝连接“双城生活”。\n互联互通带来的不仅是美好生活，这条跨省域的地铁由西向东串联起苏州工业园区和昆山中心城区、昆山经济技术开发区、上海国际汽车城等重要区域，推动科技、人才、资金等要素流动更加活跃。\n江苏省社会科学院党委书记、院长夏锦文表示，地铁互通不仅有利于苏州从外向型制造业城市向产业科技创新高地转型，更有利于以人为核心的创新要素在两地间实现同城化流动，将沪苏联结成科创共同体。\n根据《长江三角洲地区多层次轨道交通规划》，到2025年，“轨道上的长三角”基本建成，轨道交通总里程达2.2万公里以上，轨道交通运输服务覆盖80%城区常住人口5万以上的城镇。\n交通一体化，是区域一体化发展的显著标志。\n习近平总书记强调，“实施长三角一体化发展战略要紧扣一体化和高质量两个关键词，以一体化的思路和举措打破行政壁垒、提高政策协同，让要素在更大范围畅通流动”。\n近5年来，长三角交通一体化取得长足发展。高铁轨道不断延伸、高速公路互联互通、公众跨省一卡通行、交通管理跨区域联通……“轨道上的长三角”加快建设，为三省一市一体化发展凝聚更强的合力。\n港口群是现代物流链、供应链上的核心枢纽节点。在交通一体化发展战略指引下，长三角的南通港、淮安港、连云港港等大型港口先后携手上海港。\n2022年9月，上海港、江苏省港与淮安港签约，上港（淮安）国际集装箱码头有限公司正式成立。\n2022年10月，南通通州湾新出海口吕四起步港区集装箱码头正式开港运营。南通将携手上海国际港务集团和江苏省港口集团，在港口一体化格局中进一步放大优势、提升能级。\n2023年3月，上海港与连云港港签署合作备忘录，双方将携手打造“数字走廊”，推进两港数据共享开发等工作。\n“靠大靠强、资源整合，是我们港口高质量发展的‘关键之笔’。”淮安市交通控股集团有限公司董事长耿良道说，上海正努力打造国际航运中心，“合作势在必行，刻不容缓。”\n海铁联运、铁水联运，越来越多的人流物流从全国各地汇聚长三角，又从这里联通“一带一路”。长三角一体化发展战略同“一带一路”建设、京津冀协同发展、长江经济带发展、粤港澳大湾区建设相互配合，完善我国改革开放空间布局。\n基础设施硬联通，发展环境软联通。近5年来，三省一市从长三角发展的全局出发，持续深化改革、打通堵点，提高一体化能效。\n安徽芜湖港，一辆辆新车集结滚装码头堆场，静待装船“出海”。不用转关申报，省掉二次运抵手续，这批由奇瑞汽车股份有限公司生产的汽车，经由上海洋山港远渡重洋。\n“以前通关手续繁琐，运输时间长，成本也高。”2021年，芜湖海关启动洋山港—芜湖港“联动接卸”监管新模式，港口货物进出口实现“一次申报、一次查验、一次放行”。奇瑞汽车国际公司高级副总经理冯平算了笔账，如今出口每标箱能减少物流成本600元，进口每标箱也能省400元。\n“吃改革饭、走开放路、打创新牌”，一路走来，长三角始终保持着蓬勃朝气和昂扬锐气，加快打造改革开放新高地。\n从2013年中国第一个自由贸易试验区——上海自贸区开启“破冰之旅”，到2020年中国（安徽）自由贸易试验区揭牌，长三角地区已实现自贸试验区全覆盖。坚持先行先试、制度创新，长三角以开放、服务、创新、高效的发展环境吸引海内外人才和企业安家落户。\n“从长三角出发，辐射全国，对接世界”“把长三角一体化发展放在国家区域发展总体战略全局中进行统筹谋划”……行走长三角，时时刻刻感受着一体化发展的大胸怀、大手笔、大气魄。\n从谋一域到谋全局，长三角地区正从“一体化”理念、“一盘棋”思想中持续释放澎湃发展动能。\n“一张规划图，三十年不动摇”\n一张蓝图绘到底，高标准规划引领高质量发展\n每平方公里GDP产出12亿元，综合发展水平考核评价连续7年全国第一……金鸡湖畔的苏州工业园区，骄人业绩闻名遐迩。\n比数字更加让人震撼的，是园区展示中心的两张图片——一张，是1994年设计师手绘规划效果图；一张，是今天的金鸡湖实景图。\n两相对比，高度吻合。“一张规划图，三十年不动摇。不符合高质量发展的项目，哪怕产值上百亿元，该拒之门外就拒之门外。”工业园区招商部门负责人说。\n取舍之间，彰显苏州工业园区“一张蓝图绘到底”的决心。\n这也是今天长三角人的坚持。\n习近平总书记高度重视规划体系的构建落实，强调长三角三省一市要增强大局意识、全局观念，抓好《长江三角洲区域一体化发展规划纲要》贯彻落实，聚焦重点领域、重点区域、重大项目、重大平台，把一体化发展的文章做好。\n先谋后动、规划引领，高质量发展需要以高标准空间布局规划作为保障。推动长三角一体化高质量发展，三省一市一开始就达成了共识：“必须从规划一体化开始，高质量谋划空间布局，坚持一张蓝图管全局、一张蓝图绘到底。”\n一张蓝图绘到底，让绿色成为高质量发展的鲜明底色。\n今年初，《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035）》正式获批，成为继《全国国土空间规划纲要（2021—2035年）》后，首部经国务院批准的跨行政区国土空间规划。同一张蓝图下，分属青浦、吴江、嘉善三地的2413平方公里区域有了统一遵循，不再因规划不统一导致空间不协调。\n这是一份既做加法又做减法的总体规划。单位面积上生产总值要提高，建设用地反而减少了15.7平方公里。“摆脱传统的造城思路，打破行政壁垒，优化资源配置，加入新功能新要素，产出功效理当提高，所用空间理当减少。”张忠伟解释道。\n到2035年，河湖面积占比不低于20.6%，森林覆盖率超过12%，绿色出行比例达到80%……在自然风光与江南田园里，科技产业蓬勃，研发基地汇聚，文化功能富集——这里，正在书写长三角生态绿色一体化发展的无限可能。\n一张蓝图绘到底，为产业高质量发展提供有力保障。\n今年1月31日，随着8个氢能产业项目签约落地，位于“两湖”创新区核心区中轴的常州氢湾扬帆启航，以制氢、储氢装备以及氢燃料电池、燃料电池汽车等关键设备制造，带动氢能产业快速形成“制、储、运、用”产业链。\n国际经验表明，区域合作是发展氢能的重要路径。2019年5月，《长三角氢走廊建设发展规划》正式发布，“长三角氢走廊”将充分利用长三角资源和区位优势，通过创新模式引领区域产业聚焦、升级，打造氢能与燃料电池汽车产业经济带。\n“这将推动能源结构清洁化，让整个能源和交通系统都更加高效、智能。”中国汽车工程学会常务副理事长张进华说。\n遵循规划，各有侧重，一体发展。《上海市氢能产业发展中长期规划（2022—2035年）》提出，发挥上海已有产业优势，以打造基于自主创新的现代氢能产业为导向，以关键核心技术为突破，以重大示范工程为依托，逐步构建绿氢为主的供应保障体系。《江苏省“十四五”新型基础设施建设规划》提出，加强氢能网络布局，支持南京、苏州、无锡、南通、盐城等城市加大投入，发展城市供氢管网、加氢站网络。《浙江省加快培育氢能产业发展的指导意见》提出，到2025年，浙江基本形成完备的氢能装备和核心零部件产业体系。《安徽省氢能产业发展中长期规划》提出，到2025年，在可再生能源电解水制氢、氢的纯化与分离、储氢装备及材料、燃料电池电堆及核心零部件等领域突破一批关键技术，建成10个以上国家级和省级创新平台……三省一市发挥各自所长，避免重复建设，充分规划好氢能产业发展。\n同样，安徽的滁州、马鞍山正在全力推进与南京共建顶山—汊河、浦口—南谯、江宁—博望省际毗邻地区新型功能区，聚焦“他人所需，我之所能”，强化产业协同配套。南谯区与浦口区签订“南谯浦口一体化发展合作共建园区”协议，并将南浦合作产业园纳入了南京江北新区集成电路产业集群规划建设区。来安县与南京生物医药谷合作共建生物医药产业合作区已挂牌。宁马新型功能区与南京市江宁区合作共建具有引领性的高能级平台——宁博创智谷，以市场化方式深化多元主体合作。\n如今，长三角更多产业展现出规划先行、协同发展的良好态势。\n一张蓝图绘到底，为探寻未来发展新路径提供有效指引。\n从浦东新区出发一路向西，走“世纪大道—延安高架路—G50沪渝高速”一线，1个小时就能到达青浦区。这里，是闻名中外的进博会主会场所在地。\n2022年初，长三角数字干线正式启动建设，这是一条发端于上海青浦，以数字经济为本源，沿G50主干廊道，与沿线城市联结形成紧密合作的创新链和产业链。\n宏大蓝图，机遇无限。“华为青浦研发中心将引入3万余名高端科研人才，在此打造华为全球最大研发中心。”华为上海代表处总经理郭奕昱说。\n“长三角数字干线承担起串联上海东西两翼、服务示范区三地、辐射长三角周边城市的功能使命。”上海市青浦区委书记徐建说，青浦将以数字干线为牵引，打破时空限制，更好地推动资源要素自由流动和各类市场主体加速融合。\n蓝图上的“示范区”正快马加鞭变成现实，也为全国输出更多区域协调发展的优秀样本。“示范区最大的责任，是形成一套可复制、可推广的跨界管理经验，可以在全国类似的跨界地区推广，进而对国家跨界管理及区域治理体系的制度改革产生巨大的推动作用。”中国科学院南京地理与湖泊研究所研究员陈雯说。\n“今天我们都是长三角居民”\n共建民生“幸福圈”，共享一体化发展成果\n“这办事效率和服务态度，太赞了！”邓鲜花忍不住竖起了大拇指。\n因女儿读书需将户口迁到浙江，浙江省德清县武康街道居民邓鲜花犯了愁：孩子户口在安徽省涡阳县义门镇老家，自己工作很忙没时间回去。\n5月8日，邓鲜花在武康派出所工作人员指导下，通过“视频远程办”进行操作，短短几分钟就办理了迁户口业务。\n这样的惊喜在长三角逐渐成为常态。2019年5月，长三角“一网通办”正式上线，4年多来，上海会同苏浙皖共同推进，上线148项服务，截至今年6月，累计全程网办超过642.84万件。\n跨省申领身份证、跨省户口迁移、跨省就医、异地购房提取公积金……在医疗、教育、政务服务等诸多领域，突破行政区划限制的创新举措，一个接一个不断涌现。\n习近平总书记指出，“要多谋民生之利、多解民生之忧，在一体化发展中补齐民生短板。”一体化发展的最终目的，是为了保障和改善民生，是为了让老百姓更好共享高质量发展的成果。近5年来，沪苏浙皖坚持以人民为中心的发展思想，加快建设幸福宜居长三角。\n“今天我们都是长三角居民！”\n对2.37亿“长三角居民”来说，一体化发展的最直观感受，就是生活的“同城化”和“品质化”——交通、教育、医疗、养老等公共服务共建共享。\n民生“一卡通”——\n在长三角，一张小小的社会保障卡，可以在不同城市完成同样任务——乘坐公共交通工具、参观博物馆、游览景区、发放各类补贴……长三角推进社保卡居民服务“一卡通”以来，基本公共服务更加便捷。\n今年“五一”小长假，浙江省杭州市的黄女士带着家人到安徽省亳州市走亲戚。“我们在曹操地下运兵道和花戏楼等景点游玩时，都是直接刷电子社保卡，购票、验票非常方便。”黄女士说。\n“接下来，将继续推进‘一卡通’应用事项目录清单建设，按照年度目标开通更多创新应用。”长三角区域合作办公室有关负责人介绍。\n看病一张网——\n挂号、就诊、结算……在浙江省嘉兴市嘉善县第一人民医院，市民董丹丽只需出示家人的医保电子凭证，医生就直接为她结算。\n“公公是上海人，以前在嘉善配高血压药只能先垫付现金，再凭发票、病历、清单等回上海报销，20多个工作日才能到账。”董丹丽说，现在通过门诊慢特病跨省直接结算，特别省心。\n长三角在全国率先启动异地就医门诊费用直接结算试点。41座城市的1.5万余家医疗机构，均可跨省直接结算，累计惠及1300万人次。\n养老一体化——\n红烧肉、清炒时蔬、清蒸小黄鱼、麻婆豆腐……临近中午，上海市徐汇区徐家汇街道的众乐山社区食堂内，老人们愉快享受午餐。近年来，徐汇区大力建设集养老、医疗、文体等为一体的“生活盒子”，步行15分钟内可达。\n5年间，长三角养老服务一体化按下快进键：上海、江苏、浙江、安徽民政部门先后签署《长三角区域养老合作与发展·上海共识》和《深化长三角区域养老合作与发展·合肥备忘录》；三省一市全面开展区域养老一体化试点合作工作；沪皖两省（市）谋划建设长三角（安徽）生态绿色康养基地；江苏省宜兴市、浙江省长兴县、安徽省广德市三地签署协议，成立全国首个跨省县域幸福养老示范标杆区。\n共同富裕，社会主义的本质要求，中国式现代化的重要特征。\n沿着蜿蜒盘旋的乡村小道行走，一幢幢造型别致的小楼掩映在绿树丛中。在浙江省绍兴市棠棣村，全村98%的劳动力从事花木生产与经营，吃起了“生态饭”。\n“在推动实现共同富裕道路上迈出有力步伐，让广大群众切实享受发展成果。”棠棣村党总支书记、村委会主任刘建明说，依托花木产业优势，2022年村民人均收入达到12万元。\n2022年，长三角示范区执委会会同两区一县政府联合印发《长三角生态绿色一体化发展示范区共同富裕实施方案》（以下简称《实施方案》），成为全国首个跨省域的共同富裕实施方案，为全国跨省域促进共同富裕进行探路和示范。\n到2025年，人均生产总值达到15万元，城乡居民收入倍差≤1.8，居民人均可支配收入达到8万元……《实施方案》在经济高质量发展、生态文明共建、区域城乡融合等6个领域设置了26项指标。\n“《实施方案》的出台，在长三角共同富裕发展蓝图上留下浓厚的一笔，打破了共同富裕的省市边界，以更高站位、更大空间探索长三角共享发展的新路径。”上海社会科学院城市与人口发展研究所副所长周海旺说。\n***    ***\n立足一体化、高质量，共谋一盘棋、共做新棋眼、共下先手棋，持续以高标准规划引领高质量发展，共同探索形成一体化发展的新路径，沪苏浙皖正携手推进高质量发展，迈向中国式现代化的光明未来。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-04.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "把“一带一路”建成绿色之路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-05.htm",
    "date": "2023-09-12",
    "content": "共建“一带一路”绿色发展取得积极进展，理念引领不断增强，交流机制不断完善，务实合作不断深化\n进一步统筹推进绿色发展重点领域合作，统筹推进境外项目绿色发展，统筹完善绿色发展支撑保障体系\n\n“如何向女儿解释自己的工作？”就职于中广核巴西能源控股有限公司的利迪阿尼·迪奥蒂，一度面临这样的问题。一天，迪奥蒂一家路过一台风力发电机，她指着矗立在绿色丛林中的白色高塔，对女儿说：“这就是妈妈的工作，可以制造出清洁的能量，帮助大家洗上热水澡、点亮家里的灯。”在巴西新能源领域工作多年，迪奥蒂见证了中国企业给巴西可持续发展作出的贡献。共建“一带一路”，中国正为相关国家注入绿色能量、提供绿色机遇，让绿色发展成为世界各国的共识。\n绿色是共建“一带一路”的底色。习近平总书记强调，“携手打造绿色丝绸之路”“把绿色作为底色，推动绿色基础设施建设、绿色投资、绿色金融”。推动共建“一带一路”绿色发展，是践行绿色发展理念、推进生态文明建设的内在要求，是积极应对气候变化、维护全球生态安全的重大举措，是推动共建“一带一路”高质量发展、构建人与自然生命共同体的重要载体。十年来，以绿色发展理念为引领，共建国家互学互鉴、携手合作，促进了经济社会发展与生态环境保护相协调，绿色丝绸之路建设取得丰硕成果。\n作为目前规模最大的国际合作平台，“一带一路”建设把绿色发展理念融入顶层设计、贯穿于各方面全过程。从“倡议建立‘一带一路’绿色发展国际联盟”，到提出“坚持开放、绿色、廉洁、合作理念，致力于高标准、惠民生、可持续的合作目标”，再到“支持发展中国家能源绿色低碳发展，推进绿色低碳发展信息共享和能力建设，深化生态环境和气候治理合作”，习近平总书记作出的一系列重要论述，凝聚起把“一带一路”建成绿色之路的时代共识。倡导绿色、低碳、循环、可持续的生产生活方式，有助于增进共建国家政府、企业和公众的绿色共识及相互理解与支持，实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动共建“一带一路”高质量发展不断取得新成效。\n推动“一带一路”绿色发展，中国不仅有意愿、有决心，而且重行动、建机制。目前，中方同有关方签署了50多份生态环境保护合作文件，同31个共建国家共同发起“一带一路”绿色发展伙伴关系倡议，与32个共建国家共同建立“一带一路”能源合作伙伴关系。推动绿色基础设施建设，实现绿色产能及装备制造合作，建立绿色金融和绿色贸易体系，这些实际举措掷地有声、稳扎稳打，让中国与共建国家建立起“更紧密的绿色发展伙伴关系”。实践表明，共建“一带一路”绿色发展取得积极进展，理念引领不断增强，交流机制不断完善，务实合作不断深化，中国成为全球生态文明建设的重要参与者、贡献者、引领者。\n也要看到，共建“一带一路”绿色发展面临的风险挑战依然突出，生态环保国际合作水平有待提升，应对气候变化约束条件更为严格。实现绿色引领、互利共赢，既需要不断完善绿色发展政策支撑，搭建绿色交流合作平台，建立环境风险防控体系，又需要更好发挥企业主体作用，健全市场机制，调动企业参与共建绿色“一带一路”的积极性。面向未来，我们要进一步统筹推进绿色发展重点领域合作，统筹推进境外项目绿色发展，统筹完善绿色发展支撑保障体系，实现到2030年共建“一带一路”绿色发展格局基本形成的目标，为全球生态文明建设作出更大贡献。\n肯尼亚蒙内铁路沿线，中国公司修建了大型动物通道，长颈鹿也能轻松穿过铁路桥；巴基斯坦旁遮普太阳能电站，光伏板下能长草种瓜。生动的场景，展现着共建绿色“一带一路”的成果。以绿色发展理念为引领，以绿色发展合作平台为支撑，必将推动共建“一带一路”绿色发展从愿景变为现实，更好造福各国人民，保护好我们共同拥有的家园。"
  },
  {
    "title": "培养更多优秀的博物馆讲解人才（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-05.htm",
    "date": "2023-09-12",
    "content": "在对博物馆讲解服务“堵偏门”的同时，还需向社会上的各类高水平讲解人才“开正门”，保障好参观者多元多样的文化体验需求\n\n一颗牙齿，蕴藏着某地区最早的人类活动证据；一枚铜钱，记载着两地的贸易往来；一支金钗，记录着当时的审美风格与制作工艺水平……近段时间，“逛博物馆”变为越来越多人的生活方式，“听讲解”也成为备受青睐的参观选择。文物不言，但讲解可以代替它们开口讲述厚重历史。不少人逛博物馆的动力就源于在听讲解中对话时空、探索知识，从内心深处增强历史自信、文化自信。\n就博物馆讲解服务而言，揭秘氤氲在历史文献、文物中的文化密码，真实、准确是基本要求，传递正确历史观、文化观是根本前提。然而，有一些非正规的讲解服务，为了吸引眼球，或是出现常识性错误，或是大谈秘闻、传说、野史等未经考证的内容，甚至将考古与盗墓混为一谈，不仅给参观者带来误导和不适感，还可能造成青少年在价值观上的认知偏差。对此，最近辽宁、河南、广东、陕西等地的多个省级博物馆明确规定，原则上不允许社会人士在馆内组织开展讲解活动。\n前不久发布的《国家文物局关于进一步提升博物馆讲解服务工作水平的指导意见》提出，“适度增加固定时段免费人工讲解频次，定期组织博物馆馆长、相关领域专家学者、科研人员或策展团队开展公益讲解活动”。强化高质量讲解服务供给，是不断满足观众参观需求的重要途径。比如，深入挖掘藏品价值内涵，围绕中华文明突出特性，提高解说词的撰写质量；针对不同观众群体的需求，提供分众化、特色化的讲解内容和服务；借助现代技术手段，升级更新自助讲解设备、丰富服务形式；等等。在解决“有没有”的基础上，探索解决好“优不优”，让博物馆讲解服务有韵味、好滋味，才能让参观者在参观游览中听得津津有味、收获更多知识。\n现实中，不同群体对博物馆讲解服务有着不同的偏好，社会上也不乏高水平的讲解人才。在对博物馆讲解服务“堵偏门”的同时，还需向社会上的各类高水平讲解人才“开正门”，保障好参观者多元多样的文化体验需求。针对讲解质量参差不齐等问题，相关部门应把好监管关、扩充人才库，对社会讲解人员进行培训、规范和引导，培养更多优秀的讲解人才。各地博物馆可以探索备案、考核等机制，重点加强内容审核，及时发现并纠正不良讲解行为。讲解人员也要自觉敬畏文物、尊重史实，加强历史文化知识学习，为观众提供客观、真实、准确的讲解服务。\n文化事业发展离不开多方同向而行。随着人民生活品质的提升和博物馆事业的发展，公众对博物馆服务的数量和质量都有了更多期盼。刚刚过去的暑假，多家博物馆、美术馆延长参观时间、增设夜场、提升预约量，有的还改变了“周一闭馆”的惯例。生动实践启示我们，无论是转变观念释放存量，还是创新方式打造增量，凝聚携手共建的力量，提供精细化、多样化的博物馆服务，“博物馆热”才能不断延续，文化盛宴才能让更多人受益。\n一座博物馆就是一所大学校。走进这所大学校的人越多，博物馆发挥出的社会教育价值和公共服务效益就越大。建设好人们与博物馆间的桥梁，是题中应有之义。期待完善博物馆讲解服务的创新之举不断涌现，有力托举起文化惠民的发展旨归。"
  },
  {
    "title": "便民不扰民，治理需精细（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-05.htm",
    "date": "2023-09-12",
    "content": "完善商业服务网点布局，划定一定的公共区域用于从事经营活动，合理设置车辆停放区域……8月5日，上海正式实施《关于进一步规范设摊经营活动的指导意见（试行）》。9月1日，深圳实施《深圳经济特区市容和环境卫生管理条例》（新修订），也进一步优化摆卖、设摊经营管理方式。兼顾居民日常生活需求和城市整体市容美观有序，让小摊贩便民不扰民，能激发城市活力，也考验城市治理。\n摊贩是城市商业的组成部分。对摊贩的服务与监管，是道需要同时破解“几难”的必答题。小摊贩有生存需求，能便利百姓生活，但城市运行需要合理的秩序，经营占道、噪声扰民、环境污染等问题也亟待破解。如何求取最大公约数？实践告诉我们，倾听百姓心声，做到统筹兼顾很关键。事实上，许多城市对街头摊贩的管理，都经历了从绝对禁止到逐步开放、分类管理的过程。结合城市发展和百姓需求实际，引导小商小贩依法依规经营，是城市治理精细化的题中应有之义。\n习近平总书记强调，“一流城市要有一流治理，要注重在科学化、精细化、智能化上下功夫”“要通过绣花般的细心、耐心、巧心提高精细化水平”。规范设摊经营活动，涉及不同利益主体。从治理的角度多下功夫、多谋良策，拿出细心、耐心、巧心，寻求可行解决方案，才能破解难题、实现共赢。\n从“一刀切”到“分类管”，需要做的工作、协调的利益关系更加复杂。做好调查研究，提升决策的科学性、监管的可行性，十分重要。上海在开放设摊经营区域前，向市民发放1.2万余份问卷征求意见，最终提出多项禁止性要求，如不得影响行人通行、不得影响周边环境等，尽可能降低消极影响。奔着问题去，用好对话、协商等方式议出办法来，才能更有效地达成治理共识。今年4月，重庆市两江新区金山街道，召集摊户代表、居民代表以及相关部门负责人，共议民心佳园夜市如何规范经营。回应居民关切，了解摊户诉求，完善监管标准，话说开了、底摸清了，消除隔阂、化解矛盾就会更顺畅。民意表达越充分，服务的路标越明确，监管的靶子越清晰，城市商业才能越有活力与持久力。\n规范设摊经营，不仅体现着城市治理水平，也彰显着社会文明程度。街巷叫卖声、夜市家乡味，是许多人的美好记忆。居民生活改善了，对小摊贩的需求也在改变。例如，既要享受农户自种蔬菜的新鲜，又希望有类似商超的食品安全保障；青睐夜市的热闹，又渴望城市的干净。从这个角度讲，提升服务与监管水平，让小摊贩依规摆摊、有序经营，也有助于丰富城市商业供给，让城市更加宜居宜业宜游。\n建设美好城市，离不开每一个人的努力。始终坚持以人民为中心的发展思想，聚焦人民群众的需求，为包括小商小贩在内的每一个人创造良好环境，就能让城市既充满活力又拥有良好秩序。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-05.htm",
    "date": "2023-09-12",
    "content": "前不久，中办国办印发《关于进一步加强青年科技人才培养和使用的若干措施》，涉及青年科技人才培养和使用的方方面面，涵盖青年科技人才关心的主要问题。进一步加大政策力度，采取更多突破性措施，将对我国青年科技人才队伍建设起到重要推动作用。\n这正是：\n政策来护航，\n舞台更宽广。\n人才竞成长，\n科创动能强。\n李铁林文"
  },
  {
    "title": "因地制宜推进完整社区建设（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-05.htm",
    "date": "2023-09-12",
    "content": "不久前，住房城乡建设部办公厅等印发完整社区建设试点名单，《2023年度广西完整社区建设试点实施方案》也出台。完整社区建设，令人期待。\n完整社区，是指在居民适宜步行范围内，有完善的基本公共服务设施、健全的便民商业服务设施、完备的市政配套基础设施、充足的公共活动空间、全覆盖的物业管理和健全的社区管理，且居民归属感、认同感较强的居住社区。\n去年10月，住房城乡建设部办公厅、民政部办公厅发布关于开展完整社区建设试点工作的通知，提出完善社区服务设施、打造宜居生活环境、推进智能化服务、健全社区治理机制等试点任务，探索可复制、可推广经验，打造一批安全健康、设施完善、管理有序的完整社区样板。\n居住社区是城市居民生活和城市治理的基本单元，推进完整社区建设，符合时代发展趋势。有研究显示，我国城市居民平均约75%的时间在居住社区中度过；到2035年，我国约有70%的人口生活在居住社区。社区生活是否舒适便捷，设施是否齐全完备，服务是否细致周到，直接体现居民生活的品质和城市治理的水平。对照完整社区的标准要求，不难发现，我们身边已有不少地方具备完整社区的“骨架”，但仍需补齐短板。\n城市居民对于完整社区建设有着很高的期待。这其中，既有对托儿所、养老服务站、便利店等硬件设施的要求，也有对健全的医疗家政等软件服务体系的期待，还有精神层面的追求，例如在社区里举行形式多样、内容丰富的文娱活动，营造具有共同精神、体现地域特色的社区文化，以及参与社区的日常运行管理等。\n完整社区建设是一项系统工程，需要各地区各部门因地制宜，统筹资源配置，完善配套机制，让群众生活越来越便捷、舒适。同时，还应调动各方力量，加强社区文化建设，培育和睦融洽的邻里文化，营造高尚文明的社区风尚，构建丰富多彩的社区精神生活，并切实保障社区居民的知情权、参与权、决策权、监督权。这样的社区，能让居民更有归属感、认同感。\n完整社区建设还需不断探索，不少社区尚处于改善基本软硬件设施的阶段。立足本地实际，不断优化服务，才能将社区建成高品质生活的空间，不断增强群众获得感。\n（摘编自《广西日报》，原题为《完整社区，让满足感越来越高》）"
  },
  {
    "title": "加强中华优秀传统文化教育（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-05.htm",
    "date": "2023-09-12",
    "content": "习近平总书记指出：“中国传统文化博大精深，学习和掌握其中的各种思想精华，对树立正确的世界观、人生观、价值观很有益处。”新学年开学季，中华优秀传统文化教育走进多地“开学第一课”。本期大家谈，我们选编3篇来稿，探讨如何做好中华优秀传统文化教育，以文化人，凝心聚魂。\n——编  者\n\n发挥校园作用\n重庆市两江新区  王欣悦\n在重庆高新区走马镇走马小学，指导学生朗诵《孝子遇虎》等走马故事被纳入教学计划。走马镇民间故事是国家级非物质文化遗产。走马小学每周专门设置一堂课用于学习民间故事、歌谣或谚语，让孩子们通过听故事、讲故事，厚植中华优秀传统文化的“根”。\n做好中华优秀传统文化教育，需要发挥好校园的作用。辽宁省要求为小学三至六年级的学生每周开设1节书法课；湖南省郴州市将武术、舞龙、舞狮等传统体育项目纳入学校课程；在重庆市巴南区鱼洞第四小学，市级非遗鱼洞乱针绣作品装点着廊道墙壁……中华优秀传统文化进校园、进课堂，有助于孩子们接受文化熏陶，激发他们文化传承的自觉。\n种树者必培其根，种德者必养其心。把中华优秀传统文化深植于孩子们的内心，将为孩子们提供精神力量，助力他们成长为国之栋梁。\n夯实师资基础\n北京市朝阳区  成  森\n教之本在师。加强中华优秀传统文化教育，让青少年认识中华文明的悠久历史、感知中华文化的博大精深，离不开优秀教师的托举。\n让中华优秀传统文化浸润校园、滋养青少年成长，教学工作必须立足传统文化特点、遵循青少年认知规律、贴近校园实际。这要求教师既具备丰富的知识储备，也掌握娴熟的教学技能。2021年，中小学幼儿园教师国家级培训计划（2021—2025年）开始实施，“优秀传统文化教育”师资培训被纳入“紧缺领域骨干教师示范培训”工作。通过开展专业培训、组织定向招聘等方式夯实师资基础，有助于推动青少年传统文化教育实现质的提升。\n夯实师资基础，提高课堂教学效果，一个重要途径是发掘社会资源，引入“他山之石”，吸纳非物质文化遗产传承人、传统文化研究人员等担任“兼职教师”。同时，博物馆、展览馆等公共文化设施也不妨融入教学中，成为中华优秀传统文化教育的“第二课堂”。调动多方力量参与，丰富教学形式，以优质师资引领中华优秀传统文化教育，文化自信的种子将在更多青少年心中生根发芽。\n注重生活实践\n河南省许昌市  高世林\n“才以用而日生，思以引而不竭”，文化养成讲究抓早抓小，应强化灵活运用。让青少年在日常生活中经常接触到、使用到，是提升青少年中华优秀传统文化素养的重要途径。\n一段时间以来，文化市场涌现出一大批植根中华优秀传统文化的创意产品，备受青少年喜爱。各类文创产品融合文物内涵价值与艺术灵感，用创新形式体现文化底蕴和历史积淀；影视作品以丰富的想象力和视觉呈现，让中华优秀传统文化焕发时代光彩；刺绣工艺、水墨丹青、京剧脸谱等元素被广泛应用于服装设计，体现出中华优秀传统文化中特有的艺术审美……中华优秀传统文化不能仅留存于书籍，还要融入青少年喜闻乐见的文化产品里，让他们从多渠道感受中华文化的魅力。\n营造良好文化市场环境，推出更多符合时代特征和青少年特点的文化精品，将中华优秀传统文化巧妙嵌于“衣食住行游购娱”各个方面，就能打造以文润心的成长环境，进一步激发他们传承弘扬中华优秀传统文化的兴趣和主动性。"
  },
  {
    "title": "本版责编：李浩燃  李洪兴  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-05.htm",
    "date": "2023-09-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "走近全国优秀教师代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-06.htm",
    "date": "2023-09-12",
    "content": "日前，全国优秀教师代表座谈会在京召开。习近平总书记致信与会教师代表，在第三十九个教师节到来之际，代表党中央，向他们和全国广大教师及教育工作者致以节日的问候和诚挚的祝福。\n长期以来，教师群体中涌现出一批教育家和优秀教师，他们具有心有大我、至诚报国的理想信念，言为士则、行为世范的道德情操，启智润心、因材施教的育人智慧，勤学笃行、求是创新的躬耕态度，乐教爱生、甘于奉献的仁爱之心，胸怀天下、以文化人的弘道追求，展现了中国特有的教育家精神。\n本报记者采访了几位与会发言的全国优秀教师代表，记录他们潜心教书育人、培根铸魂的故事。\n——编  者\n\n北京师范大学资深教授顾明远——\n努力做“经师”和“人师”相统一的“大先生”\n清晨，不到8点，北京师范大学，年逾九旬的顾明远早早来到敬文讲堂。素养通识课程“教育学”开课仪式上，他为数百名大一新生授课。\n“习近平总书记强调，大力弘扬教育家精神。同学们要以教育家为榜样，好好学习，努力成为一名优秀的教师。”顾明远娓娓道来。\n何为教育学？师范院校学生未来如何成为教育者？通过这场“人人都要学点教育学”的讲座，顾明远分享了自己的心得：“没有爱就没有教育，没有兴趣就没有学习，教书育人在细微处，学生成长在活动中。”\n“教书育人在细微处”，也是顾明远的真实写照。授课时，顾明远全程站立，精神饱满；看到站在后排的学生，他还主动帮助他们在前排找座位；从教育学理论谈到成长经历、当下的教育现象，顾明远的演讲生动而感人……课程结束，台下的学生们热情鼓掌。\n这样的细节，印刻在许多学生心中。扎根讲坛七十余载，顾明远做过小学教师、中学教师、大学教授。在他看来，教师要陶冶言为士则、行为世范的道德情操，努力做“经师”和“人师”相统一的“大先生”。\n顾明远的学生、北师大教育学部副教授丁瑞常记得，顾老师过年期间还在修改学生论文，将错别字、病句等一一标出。“优师计划”师范生杨皓博也记得，自己听了顾先生讲述留学回国后到中学任教的经历，被他的爱国情怀深深打动。\n与获得奖助学金的学生座谈、培训赴基层任教的毕业生……顾明远很爱与学生交流，他说，“是学生们让我找到了教学和科研的快乐”。\n在同事眼中，顾明远是终身学习的践行者，始终秉持勤学笃行、求是创新的态度。作为一名教育战线的老兵，他见证了中国教师队伍发生的巨大变化、取得的历史性成就，将“人本”理念融入教学研究与实践中，开创了多个教育学学科专业，在教育理论建设方面卓有建树。\n“一进校门，就能看到‘学为人师、行为世范’的校训。做教师，要注意自己的一言一行。”如今已过鲐背之年，顾明远仍笔耕不辍，“教育战线一定要沿着总书记指引的方向，切实打造高素质教师队伍，为教育强国建设提供强有力的支撑。”\n当下，围绕进一步加强师范院校建设、加强高等学校教师队伍建设等课题，顾明远正开展深入研究。他说：“虽然年事已高，我仍愿意为中国教育现代化竭尽余力、鞠躬尽瘁！”\n\n江西省南昌市启音学校校长张俐——\n用爱与智慧为孩子们插上逐梦的翅膀\n残障孩子就像“折翼的天使”，特教教师要用爱与智慧，为他们插上逐梦的翅膀，撑起爱的蓝天。\n“我感到最自豪的事，就是选择成为一名特教教师。最幸福的事，就是一辈子做好特殊教育这件事。”江西省南昌市启音学校校长张俐说。\n扎根特殊教育领域近40年，张俐仍然清晰地记得初为人师时的难忘场景。那是新生入学的第一次周会。散会时，班上的小艳同学穿过人群，奔向张俐，抱住她，久久不放。\n“就像迷路的孩子找到了妈妈。”张俐说，那一刻，她更加强烈地感受到这里的孩子需要她，这些幼小的心灵需要老师们的呵护。\n选择做特教教师，就要乐教爱生、甘于奉献，用大爱书写教育人生。\n一些学生入校时年龄小，自理能力较弱，担任班主任时，张俐常把学生换下的衣物、床单等带回家清洗；过节时，有的住校生不能回家，她就带上水果、糕点到学校陪学生们一起过节，有时还把学生接到自己家过节；帮助听障学生做听力语言康复训练时，她把孩子的小手放在自己的脸上、鼻子旁，让他们感受发音部位……\n孩子们通过努力终于说出了“老师好”，张俐在日记中写道：“只要我们付出爱，孩子们就能理解爱、回报爱。”\n作为校长，如何让听障学生更好地成长，为每一个孩子的幸福人生打好基础，是张俐不断思考的问题。\n根据听障学生特点，学校开设了绘画、缝纫、计算机、舞蹈等课程，帮助学生掌握一技之长，助力学生就业。近5年来，100多名学生考入了高等院校。\n每当谈起学生们在学校的成长变化，张俐十分欣慰。一度沉迷网络游戏、不爱与人沟通的小杰，在老师们的鼓励下确立了奋斗目标，最终考上了大学；家境困难的小亮在张俐的帮助下找到了工作，毕业多年，他仍常用手语与张俐视频通话，分享生活中的点滴……\n“残障孩子在学校接受专业康复教育，不仅‘有学上’，还能‘上好学’。他们在老师们的帮助下，更加坚强自立、向阳而生、向美而行。”张俐说。\n这两天，回到南昌的张俐，迫不及待地与学校的其他老师分享自己参加座谈会的学习体会。“我们要把总书记重要指示精神融入特殊教育实践，让每一个孩子都能享有公平而有质量的教育。”\n\n浙江省杭州第二中学校长蔡小雄——\n让每个学生的人生都有出彩的机会\n从北京回来的第二天，蔡小雄一早就赶到学校，参加了杭州二中为退休教师举办的活动。活动现场，大家热烈讨论人民教师的初心使命，年轻教师向资深教师虚心请教教书育人的经验做法。\n“干一番能成就学生的事业。”蔡小雄说，让每个学生的人生都有出彩的机会，离不开教师的启智润心、因材施教。他是这么想的，也是这么做的。从教30年，任教5所学校，蔡小雄一心扑在教书育人事业上。\n作为数学老师，蔡小雄教过10届毕业班，带学生参加过十几年的数学竞赛，非常善于培养学生的学习兴趣和创新性思维。\n多年来，蔡小雄培养了很多优秀的学生。有学生考入浙江大学数学系，希望“当一名备受学生喜爱、知识渊博的数学老师”；还有学生到海外留学后，向他表达“今后要用所学为强国建设贡献力量”的赤子情；更有不少毕业生选择数学专业，立志将来从事数学研究或教育。\n工作过的学校多了，接触的学生多了，蔡小雄更加明白：并非每个学生都能上名校，都需要上名校。“比成绩更重要的是成长，比上课更重要的是育人。”教学实践中，他始终和同事一起，帮助学生寻找乐为、有为的方向。\n每年杭州二中新生入校，都会根据自己的兴趣特点，确立学习目标。“我们的理念是，让能飞的飞起来，会飞的飞得更高。鼓励学生从开始的试错，走向试成试优，让学生的未来拥有更多可能性。”蔡小雄说。\n比如，如果有学生特别爱好某个学科，帮助他们参加专业竞赛就是一个好选择；喜欢社会实践的，学校鼓励他们参与社会调研；喜欢国际交流的，就支持他们“走出去”参加各类国际活动。为了更好地助力学生个性化发展，学校创设了创新学院、奥林匹克学院等。学校始终以促进学生全面发展和创新精神培养为出发点，着力培育创新人才。\n成就学生，关键要办好学校。2003年9月，时任浙江省委书记习近平同志到杭州二中慰问师生，对二中的办学提出了殷切嘱托。20年来，全体二中师生时刻牢记嘱托，厚植家国情怀，培育创新人才，不断推动学校高质量发展。\n从带领学校集团化办学，到形成浙江规模最大、形式最多元的教育集团之一；从管理滨江、东河校区，到与萧山区共建杭州二中钱江学校，实现优质教育资源的市、区共享；从与桐庐中学、开化中学等学校结成“紧密共同体”，到成立省级名师工作室，发展成员1997人，帮助更多教师成长……蔡小雄始终心怀育时代新人的责任感，择一事、终一生，做教育事业的笃行者。\n“杭州二中不只是二中师生的二中，还要辐射一方教育的发展。”蔡小雄说。\n2022年，蔡小雄被教育部聘为教育人才“组团式”帮扶工作专家，负责的片区是四川省阿坝藏族羌族自治州的5个县中。这一年，川西高原就成了他心中的牵挂。\n今年6月，蔡小雄克服严重高原反应，带着募集到的资金，奔波数千公里，开启了教育帮扶行动。“原本一些家长想把孩子送到城区去上学，现在浙江的老师来了，大家都充满了期待。”一名当地学校的老师说。\n带去先进的教育理念、丰富的管理经验，蔡小雄和自己的名师工作室团队，正在为川西高原的教育事业贡献自己的力量。"
  },
  {
    "title": "第十八届世界水资源大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-06.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者李晓晴）9月11日，第十八届世界水资源大会在北京开幕，以“水与万物——人与自然和谐共生”为主题，共商治水良策，共谋合作发展。\n水利部部长李国英表示，在气候变化和人类活动影响加剧的双重作用下，全球普遍面临水灾害频发、水资源短缺、水生态损害、水环境污染等水安全问题，应对水安全风险与挑战对于实现全球可持续发展目标的保障作用更加凸显。一是坚持节水优先。充分认识淡水资源的有限性和不可替代性，积极推动和实现农业节水增效、工业节水减排、城镇节水降损。二是坚持空间均衡。充分认识水资源、水生态、水环境承载能力是有限的，加快推动发展方式和生活方式全面绿色转型。三是坚持系统治理。充分认识流域性是江河湖泊最根本、最鲜明的特性，水与生态各要素紧密联系、相互影响，从生态整体性和流域系统性出发，推进山水林田湖草沙一体化保护和修复。四是坚持两手发力。充分认识水治理既是政府的主要职责，又需要利用好市场机制，开辟合作共赢、共建共享的发展路径。\n大会期间将安排4场高级别全体会议，以及多场专场会议、专题会议、边会，并将发布重要成果《北京宣言》。"
  },
  {
    "title": "中石油抚顺石化公司仪表首席技师张凤光——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-06.htm",
    "date": "2023-09-12",
    "content": "【绝活看点】\n张凤光，中石油抚顺石化公司仪表首席技师。从事仪表维护31年，张凤光参与制定了仪表设备检修等技术标准，还获得了多功能差压测量仪表校验装置等7项实用新型专利、2项软件著作权，助力仪表维护效率大幅提升。\n\n厂区里，几层楼高的大型石化设备连成一片。张凤光（见上图，本报记者刘佳华摄）身穿蓝色工作服、头戴红色安全帽，手持工具，穿梭其中……在一台小小的仪表设备前，他停下了脚步。只见他取出专用仪器，连接仪表，读取参数，仔细检查后，又走向不远处的另一台仪表，熟练地重复刚才的动作，神情专注。\n张凤光，中石油抚顺石化公司仪表首席技师。在31年的工作中，他不断钻研技能，锤炼过硬本领。\n“这是差压测液位仪表。”张凤光一边介绍，一边操作，打开一次阀门、打开二次阀门、关闭平衡阀门，排查管路，再进行排气。几声轻响，气体和水流已从管道中排出，张凤光拿着智能通信终端，读取差压变送器参数，检查仪表测量范围、阻尼时间等参数设置情况，“无误！”；将修改参数下载到变送器中，投用仪表检查变送器有没有工程报警，“没报警！”；查看实际液位和仪表上显示的数值是否一致，“一致！”……程序操作连贯自如。\n上学时，张凤光学的专业就是仪表自动化。19岁参加工作至今，他一直从事炼化企业仪表设备维护。“仪表设备更新得快，涉及钳工、工艺、计算机、网络等诸多领域，这对我们的工作提出了很高的要求。”张凤光说。\n平日里，张凤光主要负责维护35万吨高密度聚乙烯、45万吨低密度聚乙烯、30万吨聚丙烯装置的3套挤压机组相关现场仪表及控制系统。为了熟悉和研究这些挤压机组，张凤光不敢懈怠，集中攻关，保障生产。\n“一套挤压机组，有3层楼高，好多部件是可动的，一个小小的限位开关故障，都会导致整个机组停运。”一说起仪表，张凤光打开了话匣子，“仪表种类太多了，有的用于测量，有的附加了‘控制’功能，而且不同的仪表处理方法也不同。”\n现场仪表控制室里，摆满了电脑和可编程控制器。“这是一个操作站，可用于检查设备、分析故障、判断问题由来。”张凤光说，为把问题解决在萌芽状态，他们每天都要按照路线和流程巡检，并详细记录。\n迎着困难上，奔着难题去。2012年，烯烃厂高密度聚乙烯装置开工准备期间，一台仪表无法运转，如果返厂更换，周期太长，为了保证按时生产，张凤光对照说明书，琢磨、改造、测试，顺利排除故障，为企业节省检修费用2000余万元。去年，聚丙烯机组程序故障，张凤光从头“捋”顺仪表的逻辑控制程序，最终让机组顺利运行。\n从事仪表维护31年，张凤光边研究边总结，参与制定了仪表设备检修等技术标准，还获得了多功能差压测量仪表校验装置等7项实用新型专利、2项软件著作权，助力仪表维护效率大幅提升。\n仪表工的技能不能生疏，但设备平时不能停运，没设备可练咋办？张凤光潜心发明多套实训设备，每天都要和同事们练上十几次。如今，这间工作室已是省级技能大师工作站，每年培训技术骨干近70人次，参训人员屡获行业奖项。\n国务院特殊津贴专家、全国技术能手、能源化学地质系统“大国工匠”……虽然获得了不少荣誉，张凤光匠心不改，始终坚持钻研技术，“我们搞技术的，就得干一行专一行。”"
  },
  {
    "title": "承担时代任务  诠释师者本色（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-06.htm",
    "date": "2023-09-12",
    "content": "强国必先强教，强教必先强师。走近全国优秀教师代表，不难发现，他们把教育家精神转化为立德树人的理想、教书育人的追求；他们承担起传播知识、传播思想、传播真理的时代任务，诠释了塑造灵魂、塑造生命、塑造新人的师者本色。\n这是一个迫切需要教育家和优秀教师的时代，广大教师既生逢其时，又重任在肩。中国人民大学荣誉一级教授高铭暄，耄耋之年仍全力修订两部刑法学著作；深圳信息职业技术学院副校长许志良，聚焦集成电路人才短缺问题，为专精特新企业培养数字工匠；新疆巴楚县童梦幼儿园园长艾米拉古丽·阿不都，用自己的教育报国之志，在孩子们心灵中种下民族团结的种子……三尺讲台，万千桃李。讲台上下、课堂内外，教师与学生基于知识与思想互动，成为校园里最美的风景。\n“为国家哪何曾半日闲空”。只要广大教师树立起“躬耕教坛、强国有我”的志向和抱负，自信自强、踔厉奋发，就一定能更好地托举学生的成才梦想，造就更多可堪大用、能担重任的栋梁之材。"
  },
  {
    "title": "本版责编：张彦春  康  岩  宋  宇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-06.htm",
    "date": "2023-09-12",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "今年9月1日，无障碍环境建设法正式施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-07.htm",
    "date": "2023-09-12",
    "content": "核心阅读\n今年9月1日，无障碍环境建设法正式施行。作为我国无障碍环境建设的专门性法律，这部法律为保障残疾人和老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果，提供了坚实法治保障。\n\n无障碍环境建设法自今年9月1日起施行，将为残疾人、老年人权益保护提供更强的法治保障。无障碍环境建设法聚焦人民群众普遍关注的问题，从设施建设、信息交流等方面全面系统地作出规定，填补了以往法律政策在无障碍环境建设方面的一些操作性规范空白。立法充满了温度，为改善民生服务提供了有力支撑。\n环境无障碍，加大建设改造力度\n轮椅出行，缘石坡道基本“零高差”；居家养老，起夜行走有扶手……随着基础设施建设逐渐完善、社会服务水平稳步提升，近年来，我国积极推动无障碍环境建设，打造连续贯通、安全便捷、健康舒适、多元包容的无障碍环境，让残疾人、老年人等群体的生活出行更加“无障有爱”。\n2019年至2022年，全国累计新开工改造城镇老旧小区16.7万个，各地在改造过程中，共加装电梯7万部、增设养老托育等各类社区服务设施超4万个。但与此同时，随着城市建设从“有没有”向“好不好”的阶段转变，无障碍环境建设在满足不同群体个性化需求方面，仍然存在一定差距。\n“早期对无障碍环境建设的要求，主要是城市盲道、小区公共建筑、住宅出入口坡道等，但现在居民对无障碍的需求更加多样化，包括无障碍车位、加装电梯、交通信号灯语音提示，以及对养老、助餐、休闲健身场所等相关公共服务设施的需求。”住房和城乡建设部城市建设司副司长刘李峰分析。\n无障碍环境建设法提出：“对既有的不符合无障碍设施工程建设标准的居住建筑、居住区、公共建筑、公共场所、交通运输设施、城乡道路等，县级以上人民政府应当根据实际情况，制定有针对性的无障碍设施改造计划并组织实施。”\n如何做到更有针对性？\n刘李峰说，首先要进行专项“体检”，找出老百姓反映最强烈的问题；随后依据“体检”结果，结合城镇老旧小区改造、完整社区建设、人行道净化、城市更新行动等工作进行改造提升；在无障碍设施建成后，还要建立运营维护机制，让它们的功能正常发挥。\n推动既有多层住宅加装电梯，是解决困难群体上下楼难题的有效手段。2018年以前全国既有建筑加装电梯只有5000部左右，此后逐年增加，今年前7月已加装约1.8万部，发展迅速。\n刘李峰介绍，近年来，住房和城乡建设部指导各地统筹使用老旧小区改造补助资金，支持居民提取住房公积金、住宅专项维修资金用于加装电梯。在具体实践中，各地采取“业主自筹、政府补助”相结合的方式，银行推出“加梯贷”金融产品等，进一步缓解了居民筹资难度。\n下一步，住房和城乡建设部将继续加大无障碍设施建设和改造力度、完善配套政策法规、抓好标准实施监督、查处违法违规行为、加强宣传引导。\n中国中建设计研究院总建筑师薛峰认为，加强无障碍环境建设，还需系统化推进。纵向看，要加强设计、施工、验收、维护全过程管理力度；横向看，无障碍环境建设涉及市政建设、公共交通、信息技术等多个领域，需要建立多部门共同参与、互相配合的长效工作机制。\n信息无障碍，加快弥合“数字鸿沟”\n现今，很多人已经习惯了“一机在手，走遍天下”的生活日常。但是对残疾人和老年人来说，由于不能熟练操作手机，反而出现了打车难、看病预约难、缴费难等问题，弥合“数字鸿沟”成为数字化社会亟待解决的问题。\n信息无障碍是指通过信息化手段弥补身体机能、所处环境等差异，使任何人都能平等、方便、安全地获取、交互、使用信息。\n“我们努力推动实现适老化及无障碍服务保基本、广覆盖、可持续高质量发展。”工业和信息化部信息通信管理局副局长邵道新表示，面对一系列现实问题，工业和信息化部组织全行业力量积极行动，多措并举推进信息无障碍建设工作，助力老年人和残疾人拥抱互联网，乐享数字生活。\n针对信息无障碍，国产手机推出多项功能：大字体、高音量、页面简洁，老年人用起来更方便更省心；通话内容自动转换为文字，听障用户也可以流畅接打电话……近年来，荣耀手机已累计开发17项适老化及无障碍服务需求并实现落地应用。“我们希望能让每个人都享受到科技带来的便利。”荣耀终端有限公司可持续发展总监刘小军说。\n针对目前残疾人和老年人在使用智能化产品、网站、APP时遇到的困难，工信部先后印发《关于推进信息无障碍的指导意见》《互联网应用适老化及无障碍改造专项行动方案》等文件。截至目前，已指导1735家（个）常用网站和APP完成适老化和无障碍改造。比如，一些地图类的APP推出无障碍导航功能，帮助残疾人尽量避开台阶、陡坡等障碍物；一些出行类的APP，上线“一键叫车”功能，方便老年人独自外出时打车。\nAI手语翻译软件为听障者与健听人搭建流畅的交流平台、老年智能手表不仅可以监测血氧还具有跌倒报警功能、智能照护机器人帮助老人完成洗衣等家务劳动……近年来，一批无障碍智能终端产品研发投产，提高了残疾人与老年人的生活质量。\n近年来，由工业和信息化部指导企业联合组成的志愿团队广泛开展公益性信息化培训，深入老年社区、养老院、老年大学等，已为超过220万老年人提供常用APP应用辅导、面对面讲解等敬老爱老服务。此外，工信部发文鼓励高等学校增加信息无障碍相关课程，开展助残助老理论及技术研究。\n“信息无障碍建设是一项长期任务、系统工程，需要多方共同发力。”邵道新表示，下一步工信部将以无障碍环境建设法实施为契机，推动信息无障碍建设规模有效扩大、层级不断深入，显著提升产品服务供给质量和用户体验，更好满足残疾人、老年人多样化、深层次的信息需求。\n政策有温度，凝聚强大社会合力\n“无障碍环境建设法着力解决残疾人生活中的急难愁盼问题，我很幸运，生活在这样一个美好的新时代！”江苏省泰州市中级人民法院民事审判第三庭庭长王小莉说。虽然右手残疾，但王小莉并没有失去追逐梦想的动力，在审判工作和残疾人权益保护事业中努力发光发热，是当地群众熟知的“左手落槌法官”。\n无障碍环境建设是残疾人的重要、迫切需求。在立法过程中，各级残联和广大残疾人代表积极参与，提出意见和建议，为加强无障碍环境建设贡献智慧和力量。\n“虽然我看不见，但每次参与无障碍环境建设法讨论，都能感觉到关怀与温暖。”来自福建的全国人大代表王永澄是一名盲人。今年全国两会期间，王永澄就曾建议加强大字版教材的出版和供应，满足低视力学生的需求。\n“立法过程中，有关部门邀请了来自基层的残疾人代表参加调研座谈会，认真对待大家的立法建议，探讨可行性。”谈及法律的出台，中国残联执行理事会理事、中国聋人协会主席杨洋同样感触颇深。\n作为我国无障碍环境建设专门性法律，无障碍环境建设法高度重视广大残疾人、老年人的需求，为新时代加强无障碍环境建设，保障残疾人和老年人平等、充分、便捷地参与和融入社会生活，促进社会全体人员共享经济社会发展成果，提供了坚实法治保障。\n“下一步，我们将加强无障碍环境建设法学习宣传，常态化组织残疾人代表对无障碍环境建设情况进行监督和工程建设体验试用，充分发挥残联组织和残疾人在落实法律、推进无障碍环境建设中的重要作用。”中国残联维权部主任周建表示。\n在实现无障碍环境高质量发展过程中，需要充分发挥人才是第一资源的作用。无障碍环境建设法对人才培养作出专门规定，明确国家建立无障碍环境建设相关领域人才培养机制。对此，南京特殊教育师范学院副教授孙计领表示：“社会各方面支持和参与无障碍环境建设的氛围愈加浓厚，有助于带动相关领域人才培养数量和质量的持续提升，加快无障碍环境建设的智力支持和人才支撑。”\n“随着无障碍环境建设法的贯彻实施，对无障碍专业人才的需求比以往任何时期都更加迫切。”周建表示，下一步，中国残联将推动教育、科技等相关部门采取更有效的措施支持和鼓励无障碍人才培养，推动更多有条件的高校开设无障碍专业等。\n\n版式设计：张丹峰"
  },
  {
    "title": "我国林业产业年产值破八万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-07.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者李晓晴）记者从国家林草局获悉：我国林业产业总产值连续保持快速增长，2022年产值达到8.04万亿元，林产品进出口贸易额超过1800亿美元，其中木浆、原木、锯材进口和木制家具、人造板、地板出口均居世界首位，我国已成为世界林产品生产、贸易、消费第一大国。\n国家林草局林业和草原改革发展司副司长苏祖云表示：“我国34.64亿亩森林蕴藏着丰富的食物资源，其中近7亿亩的经济林提供了干鲜果品、木本油料、饮料调料等森林食物，年产量超过2亿吨，是我国继粮食、蔬菜之后的第三大农产品，年产值超过2.2万亿元。”\n我国木本粮油规模不断扩大。核桃、油茶、油橄榄等木本油料种植面积超过2亿亩。板栗、枣、柿子、松子、仁用杏等木本粮食种植面积1亿亩左右。以林下种植、养殖、采集等为主，提供食用菌、林畜、林禽、蜂蜜、山野菜、浆果等绿色食品的林下经济利用面积约6亿亩，年产值超过1万亿元。\n目前，全国共有国家林业重点龙头企业677个、国家林业产业示范园区75个、林特类中国特色农产品优势区37个、国家林下经济示范基地649个、国家森林康养基地96个。全国直接从事林业产业的就业人数达6000万。一些林区山区农民收入的20%左右来自林产品，部分林业重点县超过60%。"
  },
  {
    "title": "新媒体内容生态建设研讨会在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-07.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  9月11日下午，由人民日报新闻战线杂志社、浙江日报报业集团主办，潮新闻客户端、浙江传媒研究院承办的“共潮赢未来，打造主流媒体自主可控平台”新媒体内容生态建设研讨会在北京举行。人民日报社副总编辑方江山，十二届浙江省政协副主席周国辉，中华全国新闻工作者协会党组成员、书记处书记吴兢等出席研讨会。\n全媒体时代，主流媒体客户端进入了创新升级的关键时期，必须坚守主流价值、聚焦全媒生态、深化用户思维，推动新型传播平台高质量建设，让党的声音传得更开、传得更广、传得更深入，为服务党和国家事业发展全局作出更大贡献。与会嘉宾认为，打造自主可控平台对主流媒体抓住创新机遇、吸引新的用户，不断提升传播力、引导力、影响力、公信力有着重要作用。应坚定不移推进自主可控平台建设，坚持一体化发展方向，推进媒体深度融合，建好新型主流媒体。\n研讨会上，潮新闻倡议携手30余家全国主流新媒体开展杭州亚运会联合采访活动。"
  },
  {
    "title": "中国国际智能传播论坛在无锡举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-07.htm",
    "date": "2023-09-12",
    "content": "本报南京9月11日电  （记者白光迪）由中央广播电视总台和江苏省人民政府联合主办的2023年中国国际智能传播论坛近日在江苏无锡举行。\n本届论坛以“新征程  ‘智’无界”为主题，围绕智能传播时代的前沿议题进行交流探讨，为深化不同文明交流互鉴、促进全球媒体融合创新积极贡献力量。围绕智能传播时代青年一代面临的新机遇、新挑战等议题，论坛开展了“世界青年说”圆桌对话，与此同时举办“智文化”“智消费”“智技术”3场分论坛、城市文化交流节等一系列主题活动。\n江苏始终把人工智能作为推动媒体深度融合发展的主要动能，着力加强制度机制创新，推动要素有机融合，以数字化赋能新型主流媒体建设，为推动产业转型升级、经济社会高质量发展提供有力支持。江苏将以本次论坛举办为契机，以理念创新、技术创新、机制创新更好地推动媒体深度融合发展，持续提升智能传播效能，以实际行动推动“强富美高”新江苏现代化建设。"
  },
  {
    "title": "今年以来缉私部门立案侦办走私等违法犯罪案件2520起",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-07.htm",
    "date": "2023-09-12",
    "content": "记者日前从公安部新闻发布会获悉：全国缉私部门依法严厉打击走私违法犯罪的工作举措取得成效，有力维护了正常进出口秩序，保障了国家经济和财税安全。2023年以来，全国缉私部门始终保持对走私犯罪的高压严打态势，共依法立案侦办走私等违法犯罪案件2520起，案值663.5亿元。\n海关总署缉私局局长孙志杰介绍，全国缉私部门重点打击倒卖固体废物进口许可证和废塑料、废五金、废纸、废纺织品、废矿渣等“洋垃圾”走私犯罪，“洋垃圾”走私得到有效遏制。\n“套代购”走私是一种新型的走私违法犯罪行为，包括“套购”和“代购”两种形式。海关总署缉私局副局长李云龙介绍，“套购”是指组织、利用他人购买离岛免税品的资格和额度购买免税品，并在国内市场再次销售牟取非法利益的行为；“代购”是指收取代购费报酬，利用自己购买离岛免税品的资格和额度为他人购买免税品的行为。\n“当前群众赴海南岛旅游购物应注意，资格额度不售借、免税商品不再售，避免不经意间发生‘套代购’走私行为。”李云龙表示，近两年来，缉私部门共立案侦办海南离岛免税“套代购”走私犯罪案件518起、行政案件2000余起，案值20亿元。\n“随着打击珠澳口岸‘水客’走私和海南离岛免税‘套代购’走私力度加大，部分走私活动转向海上渠道的现象比较突出。”孙志杰表示，海关总署、公安部会同中国海警局、广东省政府、全国打私办等联合开展两轮打击治理粤港澳海上跨境走私专项行动，构建“海、江、岸”三道防线，取得明显成效。"
  },
  {
    "title": "国内绿证累计核发量超1.2亿个",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-07.htm",
    "date": "2023-09-12",
    "content": "本报苏州9月11日电  （记者丁怡婷）记者日前从江苏苏州召开的2023年国际能源变革论坛上获悉：截至今年7月底，国内可再生能源绿色电力证书累计核发量已超1.2亿个。\n与此同时，绿证交易量扩大、增长显著。截至今年7月底，国内累计交易绿证约为4620万个，今年前7月的国内绿证交易量远超2022年全年绿证交易量。从累计出售量来看，截至7月底，排在前三的省份分别为河北、吉林、江苏，三省绿证出售量均超过300万个。\n可再生能源绿色电力证书，即绿证，是可再生能源电量环境属性的唯一证明，也是认定绿色电力生产、消费的唯一凭证，1个绿证单位对应1000千瓦时可再生能源电量。以绿证认定可再生能源的绿色属性，鼓励用户购买绿证体现绿电消费是国际通行做法。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-07.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "杭州余杭 创新特色宣讲 凝聚青年力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-08.htm",
    "date": "2023-09-12",
    "content": "近年来，浙江省杭州市余杭区根据全区创新企业多、创新人才多、青年创客多、“两新”组织多等特点，将理论宣讲触角延伸到青年创客群体，余杭区“新时代创客说”宣讲团应运而生。自成立以来，宣讲团已开展线上线下活动3300余场，受众达820万人次，吸纳800余名青年创客参与基层宣讲，通过一系列特色宣讲活动，激发青年创客学习内生动力，让新时代正能量“声”入人心。\n\n多元主体培育\n打造具有辨识度的宣讲队伍\n以青年创客为主体，讲好新思想，传播新理论，构建具有辨识度的宣讲矩阵。一是吸纳精英人才打造宣讲主力军，邀请“高校系”青年、“平台系”人才、“科研系”骨干、“浙商系”创客、“海归系”精英同台“竞技”，让青年组织青年、青年带动青年、青年影响青年。二是汇聚农创人才构建宣讲联盟，积极培育融入当地特色的基层宣讲队伍，以乡村本土农创客+农村职业经理人的方式，广泛开展对象化、分众化互动式宣讲，全面辐射余杭西部山区。三是依托宣讲名师建设青年创客宣讲辅导营，借助中共浙江省委党校、浙江大学、杭州团市委及彩虹人生青年理论宣讲工作室宣讲名师资源，开展青年创客宣讲骨干培训。组织创客在导师讲解带领下深入基层走访调研，找需求、找选题、找方法、找案例，让宣讲话题紧密围绕青年关注的热点。\n多个维度开讲\n丰富具有“强音”声量的宣讲话题\n紧扣新发展理念，以青年人的视角，讲述发生在身边的创新、创业、创造、创富、创美故事，使理论“强音”与青年“心声”相互融合。一是聚焦重大专题。围绕“八八战略”“千万工程”“浦江经验”等专题，从“绿水青山”到“回乡创业”、从“政策优势”到“营商环境”，讲述时代变迁和切身感受。围绕守好“红色根脉”、打造“重要窗口”、建设“共同富裕”示范区等中心工作，展示余杭历史性变革和创新性实践经验。二是聚焦创新发展。围绕余杭创新发展“翱翔计划”“创景计划”等重点工作，讲好具有浙江辨识度的一流营商环境品牌故事，跨行业、跨辖区宣讲2700余次，录制“青企共话‘八八战略’”“创新看浙里”“创业在余杭”等微视频1536条，吸纳近37万名青年人才来到余杭创新创业。三是聚焦群众关注。围绕群众关心的各类问题，建立常态化双向沟通渠道，确保宣讲内容接地气。\n多点发力创新\n形成带有“交互”特色的宣讲模式\n立足浙江省实施“八八战略”生动实践，探索“交互式”宣讲模式，让宣讲更有“浙江味”“烟火气”。一是创新形式增强“感染力”。坚持问题导向和效果导向，宣讲前组织“蹲点”，宣讲中注重“交互”，宣讲后强调“点评”，把理论宣讲从台上搬回台下、从城市搬到乡村。宣讲员在农村与群众通过现场互动谈话的形式，探讨乡村变迁、低碳经济发展等话题；与上市企业科技人才，围绕“人工智能”“元宇宙”等充满“科技味儿”的话题畅谈未来图景。组建余杭网络主播宣讲团，在省市结对帮扶、公益直播等活动中开展宣讲90余次，受众320余万人次。二是创新方法加大“抓地力”。坚持贴近生活，以“2米宣讲圈”的互动形式走到青年身边、走入新业态企业和“两新”组织。坚持贴近群众，尊重青年人的喜好和表达方式，使理论“强音”深入广大青年内心。将宣讲地点设在雄山梯田、茶野径山等特色文旅景点，吸引群众积极参与。三是创新渠道提升“渗透力”。与浙江广电集团等企事业单位紧密联动，常态化开展“理论宣讲走亲”，不断深入全国各地开展中外青年创客对话、校地对话、山海对话等系列走亲活动。近年来，余杭区“新时代创客说”还走进四川省稻城县、贵州省黔东南苗族侗族自治州以及浙江省内的温州市瑞安市、湖州市安吉县、绍兴市枫桥镇等地，覆盖人群达2万余人次。\n多措并举保障\n完善享有“配套”服务的宣讲机制\n秉承“源于青年、面向青年、凝聚青年”服务宗旨，加强宣讲工作制度机制建设，构建“1+8+N”工作体系，为发现、培养、储备宣讲人才，激励打造创作宣讲精品提供配套保障。一是数字赋能制度机制。出台《余杭区“新时代创客说”理论宣讲活动规范》，每年通过群众投票产生一批“金牌宣讲员”和“优秀宣讲员”，持续壮大百姓想听、愿听、爱听的青年宣讲队伍。依托中共浙江省委宣传部“理论在线”平台，研发试点“理论学习慧”应用，搭建全过程闭环管理的智能化支撑体系。二是建立完善“1+8+N”工作体系。建成理论宣讲空间总部，在梦想小镇青年众创空间、海创园“梦想E站”等建立基层理论宣讲孵化基地8处，打造了集研学、备课、宣讲、沙龙等功能于一体的“1+8+N”三级宣讲体系。引进彩虹人生青年理论宣讲工作室，支持“两新”组织工作者、青年创客建立宣讲工作站，引导青年创客立足自身优势打造宣讲工作品牌。三是持续建构“校地共同体”。借助杭州高校理论宣讲联盟，组织承办高校青年宣讲联赛，开展“浙江宣传”公众号系列文章讨论会，并邀请高校宣讲员走进镇街、走入企业平台“蹲点”调研，探索建立高校与基层结对机制，形成理论体系与实践案例的优势互补，全面提升“新时代创客说”的理论宣讲水平。\n下一步，余杭区将进一步壮大“新时代创客说”宣讲团队伍，以创新平台、特色小镇、重点园区、龙头企业为载体，汇聚更多“两新”组织、“精英”人才、流量达人等青年创客，探索构建“多维联动、同频共振”的创新宣讲平台，进一步凝聚青年力量。\n数据来源：中共杭州市余杭区委宣传部"
  },
  {
    "title": "继续推进党的理论创新（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-09.htm",
    "date": "2023-09-12",
    "content": "开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。习近平总书记在主持中共中央政治局第六次集体学习时发表的重要讲话，深刻阐述了继续推进党的理论创新的一系列重大理论和实践问题，为不断深化对党的理论创新的规律性认识、在新时代新征程上取得更为丰硕的理论创新成果指明了前进方向、提供了根本遵循。\n坚持好、运用好“两个结合”“六个必须坚持”\n思想就是力量。习近平总书记指出：“一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。”1840年鸦片战争以后，无数仁人志士救亡图存的尝试之所以都归于失败，很重要的一个原因是没有先进科学理论作指导，看不清楚中国问题的根源和实质，也找不到解决中国问题的出路和办法。十月革命一声炮响，给中国送来了马克思列宁主义。拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在，让我们党能够领导人民完成中国其他政治力量不可能完成的艰巨任务。\n习近平总书记指出：“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”这是我们党的百年奋斗得出的弥足珍贵的历史结论。中国共产党一百多年的历史，是一部不断推进理论创新、进行理论创造的历史，也是一部不断以党的创新理论引领党和人民事业发展的历史。一百多年来，我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，不断推进马克思主义中国化时代化，取得了毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想等重大理论成果，使马克思主义在中国焕发出强大生命力，让我们党拥有了认识世界、改造世界的强大思想武器。正是在科学理论指导下，我们党领导人民在革命、建设、改革各个历史时期取得重大成就，实现中华民族伟大复兴进入了不可逆转的历史进程。\n实践没有止境，理论创新也没有止境。面对新征程上国内外形势的深刻复杂变化和中国式现代化实践提出的新要求，推进马克思主义中国化时代化的任务不是轻了，而是更重了。我们要坚持好、运用好“两个结合”“六个必须坚持”，继续推进实践基础上的理论创新，为以中国式现代化全面推进中华民族伟大复兴提供科学指引。\n坚守好魂和根\n习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”坚守好马克思主义这个魂脉和中华优秀传统文化这个根脉，是继续推进党的理论创新的基础和前提。理论创新必须讲新话，但不能丢了老祖宗，要坚持守正创新。守正，就要坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚守中华优秀传统文化根脉不中断；创新，就要坚持用马克思主义之“矢”去射新时代中国之“的”，继续推进“两个结合”，既不断赋予马克思主义新的生机活力，又让中华优秀传统文化与时俱进、推陈出新。\n马克思主义扎根中国，是历史和人民的选择，也是文化和文明的选择。中华优秀传统文化同科学社会主义价值观主张具有高度契合性，使原本诞生于欧洲的马克思主义在万里之外的中华大地生根开花并结出丰硕成果。要进一步找准结合的契合点，将马克思主义思想精髓同中华优秀传统文化精华贯通起来，使之聚变为我们党理论创新的巨大优势。要坚持植根本国、本民族历史文化沃土发展马克思主义，将中华民族的伟大精神和丰富智慧注入马克思主义，使马克思主义呈现出更加鲜明的中国特色、中国风格、中国气派。要坚持以马克思主义为指导对中华优秀传统文化宝库进行全面挖掘和阐发，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，推动中华优秀传统文化创造性转化、创新性发展。\n马克思、恩格斯在建立自己理论体系的过程中大量吸收借鉴了前人创造的成果，尤其是批判继承了德国古典哲学、英国古典政治经济学、法国空想社会主义。新时代新征程上，我们要拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，兼容并蓄、博采众长，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论。\n及时科学解答时代新课题\n时代是思想之母，实践是理论之源。马克思、恩格斯指出：“一切划时代的体系的真正的内容都是由于产生这些体系的那个时期的需要而形成起来的。”习近平新时代中国特色社会主义思想正是在深入回答关系党和国家事业发展、党治国理政的一系列重大时代课题中，在有效解决一系列亟待解决的长期积累及新出现的突出矛盾和问题中，在科学应对来自政治、经济、意识形态、自然界等方面的风险挑战考验中创立并不断丰富发展的。新时代十年，在理论与实践的良性互动中，习近平新时代中国特色社会主义思想充分展现了强大的真理力量和实践伟力。\n当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，人类社会面临许多亟待解决的共同问题。我国正处在实现中华民族伟大复兴的关键时期，发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。我们要结合新的实践不断推进党的理论创新，用发展着的理论指导发展着的实践。\n习近平总书记指出：“用以观察时代、把握时代、引领时代的理论，必须反映时代的声音，绝不能脱离所在时代的实践，必须不断总结实践经验，将其凝结成时代的思想精华。”继续推进党的理论创新，必须聚焦时代新课题。要牢固树立大历史观，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，认清我国社会发展、人类社会发展的大逻辑大趋势，深入研究党和人民事业发展中事关长远、事关全局、事关根本的重大战略课题，尤其是聚焦推进中国式现代化、推动高质量发展、构建新发展格局、推进党的自我革命等重大问题，全面系统地提出解决现实问题的科学理念、有效对策。\n推进理论的体系化、学理化\n习近平总书记指出：“推进理论的体系化、学理化，是理论创新的内在要求和重要途径。”马克思主义之所以能够发挥巨大的理论威力，不仅在于其思想博大精深，还在于其以深刻的学理讲清楚了人类社会发展的普遍规律、以完备的体系全方位展示其理论的严谨周密，实现了理论逻辑、历史逻辑、实践逻辑的有机统一。\n习近平新时代中国特色社会主义思想贯通马克思主义哲学、马克思主义政治经济学、科学社会主义，贯通历史、现在、未来，贯通改革发展稳定、内政外交国防、治党治国治军等各领域，是一个逻辑严密、内涵丰富、系统全面、博大精深的科学体系。习近平新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。党的十八大以来，我们党对这一科学理论进行体系化、学理化的工作不断向前推进，把习近平新时代中国特色社会主义思想的主要内容概括为“十个明确”“十四个坚持”“十三个方面成就”，用“六个必须坚持”概括阐述其世界观、方法论和贯穿其中的立场观点方法。\n进一步加强对习近平新时代中国特色社会主义思想的研究阐释工作，要持续在体系化、学理化上下功夫，研究深、阐释透这一重要思想的时代背景、核心要义、精神实质、实践要求和原创性贡献。要重点研究阐释其中的原理性理论成果，把握相互的内在联系，用富有中国特色的范畴、概念、话语、表述，讲清楚这一重要思想蕴含的道理学理哲理，推动党的创新理论进一步体系化、学理化，帮助广大干部群众深入领会和牢牢把握党的创新理论的科学体系，让党的创新理论“飞入寻常百姓家”。\n注重从人民群众的创造中汲取理论创新智慧\n习近平总书记指出：“人民是历史的创造者，群众是真正的英雄。人民群众是我们力量的源泉”，强调“要注重从人民群众的创造中汲取理论创新智慧”。马克思主义唯物史观认为，人民作为历史的创造者，不仅是物质财富的创造者，也是精神财富的创造者。一百多年来，我们党取得的马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶，都源自于人民的智慧、人民的探索、人民的创造。人民的创造性实践是马克思主义理论创新的不竭源泉，继续推进党的理论创新必须始终聚焦人民的实践创造。\n马克思指出：“理论一经掌握群众，也会变成物质力量。理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。”习近平总书记指出：“为什么人、靠什么人的问题，是检验一个政党、一个政权性质的试金石。”“必须坚持人民至上”在“六个必须坚持”中居于第一位，是我们党推进理论创新的根本政治立场和鲜明价值取向。党的十八大以来，我们深入贯彻以人民为中心的发展思想，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，人民生活全方位改善。广大人民群众切身感受到党的创新理论是来自人民、为了人民、造福人民的理论，发自内心喜爱、认同、接受这一科学理论。这是党的创新理论能够展现出磅礴实践伟力的坚实基础。\n坚持人民主体地位，坚持一切为了人民、一切依靠人民，从群众中来、到群众中去，始终是我们党立于不败之地的强大根基。继续推进党的理论创新，必须走好新时代党的群众路线。要站稳人民立场、把握人民愿望、尊重人民创造、集中人民智慧，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论。\n（作者为中央党史和文献研究院学术和编审委员会原主任）"
  },
  {
    "title": "创新理论传播话语方式的生动实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-09.htm",
    "date": "2023-09-12",
    "content": "理论创新每前进一步，理论武装就要跟进一步。伟大的实践产生伟大的理论，同时也为理论武装提供了广阔天地。“理论热点面对面”系列通俗理论读物面世以来，已取得累累硕果，成为知名度、美誉度、传播率俱佳的通俗理论读物著名品牌。中央宣传部理论局组织编写的《中国式现代化面对面》，既承继放大这一品牌的好做法、好传统，又在创新理论传播话语方式上作了许多探索和优化，是一本传播新时代党的创新理论、让中国式现代化理论“飞入寻常百姓家”的好读物。\n发挥“解惑解渴”功能，具有很强的时代性。习近平总书记在党的二十大报告中指出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”“中国式现代化”已成为广大党员干部群众最想知道的关键词、最想弄懂的高频词之一，成为社会各界讨论最热的话题之一。为顺应人民期待、呼应社会需求，《中国式现代化面对面》坚持运用习近平新时代中国特色社会主义思想的立场观点方法，联系新时代十年的伟大变革，深入阐释中国式现代化的科学内涵、鲜明特征、本质要求、重大原则、实现途径，深刻揭示中国式现代化深厚的历史底蕴、广泛的现实基础和光明的发展前景，系统回答“什么是中国式现代化”“它将如何改变我们的生活又将如何变为现实”等重大理论和实践问题，无疑是一场理论“及时雨”。\n体现“顶天立地”特点，具有很强的政治性。习近平总书记指出：“概括提出并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会主义的最新重大成果。”中国式现代化是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果，是强国建设、民族复兴的唯一正确道路。中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新，打破了“现代化=西方化”的迷思，展现了不同于西方现代化模式的新图景，为广大发展中国家提供了全新选择。《中国式现代化面对面》既讲历史，以深邃的眼光穿透式地回望中国人民筚路蓝缕探索中国式现代化的坎坷历程；又讲现实，以丰富的素材全景式地展现中国人民满怀热情推进和拓展中国式现代化的火热实践；更讲未来，以高度的自信全方位展望中国人民以中国式现代化全面推进中华民族伟大复兴的美好愿景。该书既“顶天”，全面系统介绍中国式现代化的理论与实践，深刻揭示我们党推进中国式现代化的最新理论和实践成果；又“立地”，紧扣人民群众关心关注的“党的二十大是开启全面建设社会主义现代化国家新征程关键时刻召开的重要会议”“习近平新时代中国特色社会主义思想是全面推进强国建设、民族复兴的科学指引”等理论问题，深入浅出、抽丝剥茧予以解读，既有政治高度、理论热度，又有实践向度、群众角度。\n彰显“举重若轻”风格，具有很强的传播力。现代化是全人类的夙愿，也是中国人民的梦想；是一个美好的词语，也是一个厚重的话题。关于现代化的著作浩如烟海，中国式现代化的理论与实践丰富而生动。讲好中国式现代化的“理论故事”，既要有思想高度、理论深度，又要防止单纯思维演绎、逻辑推导。“中国现代化的漫漫征途，是长达一个多世纪的接力赛，不仅需要一棒接着一棒跑的坚毅执着，也需要一浪更比一浪高的开拓进取，只有这样才能保持正确的方向和充沛的能量”“我们必须深刻认识推进中国式现代化的艰巨性和长期性，以强烈的历史主动精神推动‘中华号’巨轮劈波斩浪，穿越‘问题岛链’和‘矛盾漩涡’，全速平稳驶向更加辽阔的海域”……翻开《中国式现代化面对面》可以看到，类似这样既通俗易懂又意味深长的语句随处可见。该书在讲理论和实践、“怎么看”和“怎么干”时，无论标题还是内容、无论行文还是编排，都彰显了沉稳深刻、举重若轻、深入浅出、通俗易懂的风格。\n新时代新征程，我们要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习领会习近平总书记关于中国式现代化的重要论述，坚定信心、埋头苦干，求真务实、顽强拼搏，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出应有贡献。\n（作者为新华日报社党委书记、社长）"
  },
  {
    "title": "方向准  感情真  行动快  效果实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-09.htm",
    "date": "2023-09-12",
    "content": "群众工作是党的一项根本性、基础性工作。习近平总书记在党的二十大报告中强调：“坚持一切为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血肉联系”。习近平总书记的重要论述，为做好群众工作指明了前进方向、提供了根本遵循。新时代以来，群众工作出现许多新特点新变化，工作对象更加多元、工作内容更加多样、工作环境更加复杂、工作要求更加务实。新征程上，必须坚持以习近平新时代中国特色社会主义思想为指导，弘扬党的光荣传统和优良作风，认真践行以人民为中心的发展思想，坚持问题导向与目标导向、效果导向相结合，不断增强群众工作效能。\n方向要“准”。做群众工作，要把准政治方向，始终站稳人民立场，把人民利益放在第一位，把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量群众工作得失的根本标准，把“坚持人民至上”融入精神血脉、转化为实际行动，努力成为人民的勤务员。要把准工作方向，聚焦群众所急所盼所需，提升群众工作的针对性和精准度。多站在群众的角度思考问题、制定对策，多和群众一起想办法，因人因事因地找准工作着力点，对症下药、靶向施策。用更主动的担当、更扎实的工作，推动党的方针政策在广袤基层落地生根，助力解决群众最关心、最直接、最现实的利益问题，把群众工作做到群众心坎上。\n感情要“真”。做群众工作必须坚守为民初心，厚植为民情怀，增进群众感情。要在语言、情感、心灵上与群众息息相通，成为群众的贴心人。语言相通，就是说话要“接地气”，善于运用群众语言，多与群众面对面谈话、心贴心交流，与群众拉家常、交朋友，和群众打成一片、融为一体。情感相通，就是多换位思考，多了解群众的期盼和困难，多解决群众的问题，满怀热情为群众办事、为群众排忧，带着感情、带着责任做好群众工作。心灵相通，就是凡事想着群众，多想群众需要什么，经常与群众沟通思想，将心比心、以心换心，更好团结群众开展工作。\n行动要“快”。民生无小事，枝叶总关情。要将“快”的要求贯穿群众工作全过程，努力做到民有所呼、我有所应，民有所盼、我有所为。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，及时吃透上情，紧密联系群众思想和工作实际，把理论话语变为群众话语，将党的利民惠民政策讲清楚、讲通透，让老百姓听得懂、记得住、用得上。贯彻落实要快，及时把上级要求与群众实际需要对接起来，用工作热情和为民行动感召带动群众，凝聚群众的智慧和力量干事创业。回应诉求要快，对群众反映的问题抓紧处理，让勤勉高效成为干部的优良作风，有力推进共性问题一体解决、痛点难点逐一化解，不断满足群众需求。\n效果要“实”。办好一件实事，温暖一片人心。为群众做实事、办好事、解难事，关键在真抓实干、落到实处。群众急难愁盼的事，就是我们要努力做好的事。群众关心的事，很多是日常生产生活中的“小事”。不能热衷于搞“大手笔”“面子工程”，而要靶向发力，聚焦解决群众普遍关心的突出问题，把政绩体现在实现人民对美好生活的向往上。要用心用情用力想办法破解难题，以“一竿子插到底”的决心，从小事办起、把难事办好，让老百姓真切感受到发展变化，获得实惠。\n（作者单位：宝钢湛江钢铁有限公司）"
  },
  {
    "title": "确保现代化领导的坚定性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-09.htm",
    "date": "2023-09-12",
    "content": "政党是引领和推动现代化进程的重要力量。习近平总书记在中国共产党与世界政党高层对话会上的主旨讲话中指出：“我们要保持奋发有为姿态，确保现代化领导的坚定性。”这体现出中国共产党探索现代化道路的坚毅和执着，彰显中国共产党的作为与担当。\n现代化是世界发展的历史潮流，实现现代化是各国人民的共同向往。我们没有亦步亦趋跟在别人后面照搬西方现代化模式，而是在中国共产党领导下经过长期实践探索，找到中国式现代化道路。我国的现代化建设之所以能够形成今天这样的好局面，根本在于我们的现代化是中国共产党领导的社会主义现代化。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。\n习近平总书记指出：“中国式现代化，是我们为如何唤醒‘睡狮’、实现民族复兴这个重大历史课题所给出的答案，是选择自己的道路、做自己的事情。”中国共产党成立以来，团结带领中国人民所进行的一切奋斗，就是为了把我国建设成为现代化强国，实现中华民族伟大复兴。中国共产党团结带领中国人民追求民族复兴的历史，也是一部不断探索现代化道路的历史。进入新时代，我们党在已有基础上继续前进，不断实现理论和实践上的创新突破，成功推进和拓展了中国式现代化，推动党和国家事业取得历史性成就、发生历史性变革。中国人民之所以能够扭转近代以来的历史命运，探索出中国式现代化道路，最根本在于党的领导。\n全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。习近平总书记强调：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”习近平总书记在党的二十大报告中深刻阐明中国式现代化的本质要求，首要的就是“坚持中国共产党领导”；明确提出前进道路上必须牢牢把握的“五个重大原则”，第一个就是“坚持和加强党的全面领导”。党的领导决定中国式现代化的根本性质，确保中国式现代化锚定奋斗目标行稳致远，激发建设中国式现代化的强劲动力，凝聚建设中国式现代化的磅礴力量。只有毫不动摇坚持党的领导，毫不动摇坚持中国式现代化的中国特色、本质要求、重大原则，才能确保中国式现代化的正确方向。\n自胜者强。习近平总书记指出：“作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。”纵观人类数百年的政党历史，只有那些顺应历史大势、把握历史规律、掌握历史主动的政党，才能在潮起潮落中始终立于不败之地，在引领和推动本国现代化事业的历史进程中创造历史伟业。中国式现代化是我们党领导人民长期探索和实践的重大成果，是一项伟大而艰巨的事业。只有坚持不懈推进党的自我革命，坚定不移推进全面从严治党，才能确保党永远不变质、不变色、不变味，确保党在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心，确保党始终有信心、有意志、有能力应对好时代挑战、回答好时代命题、呼应好人民期盼，为不断推进现代化进程引领方向、凝聚力量。\n我们要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，保持奋发有为姿态，沿着中国式现代化这条康庄大道阔步前进，踔厉奋发，勇毅笃行，以伟大自我革命引领伟大社会革命，以伟大社会革命促进伟大自我革命，不断夺取全面建设社会主义现代化国家新胜利。"
  },
  {
    "title": "消费场景多样化  特色街区融合化  小吃产业标准化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-10.htm",
    "date": "2023-09-12",
    "content": "服务消费是扩大消费的一大引擎。刚过去的暑期，国内消费市场保持恢复态势，旅游等服务消费回暖，对消费扩大支撑作用明显。\n扩大服务消费，促进餐饮、文旅、文娱体育会展消费等持续提振，既能充分发挥消费对经济增长的拉动作用，又能不断满足人民对美好生活的向往。今天起，本版推出“关注服务消费”系列报道，探寻各地创新模式、优化服务、丰富形态的积极做法，以促进消费潜能进一步释放。\n——编  者\n\n重庆高新区——\n延长消费时段\n拓展消费场景\n深夜11点，位于重庆高新区虎溪街道的熙街劲烤烧烤店热闹非凡。烤串、烤鱼、啤酒、卤味……餐厅内外的十几张桌子旁坐满了人，顾客们吃得不亦乐乎。\n一口气吃完一条烤鱼和几串烤肉，附近居民陈琪倍感满足。她从“重庆熙街”小程序里领取了劲烤烧烤店的五九折折扣券，这单只用花费58元。“吹点晚风、吃点烧烤，多自在。”陈琪说。\n作为重庆知名的美食街区之一，熙街“深夜食堂”密集，年均客流量超2000万人次。在持续攀升的客流量推动下，熙街各大饭店营业时间不断延长。重庆熙街营运中心总监顾青云说：“我们在小程序上推出各种促销礼包，按不同时间段提供折扣。”\n“今年以来，重庆高新区多措并举推动数字消费，提振餐饮企业信心，对取得重庆地标菜和利用小程序、直播、短视频等平台进行数字化转型的餐饮企业，最高给予100万元专项支持。”重庆高新区改革发展局党组书记林莉介绍。\n“我们一方面延长消费时段，另一方面拓展各类消费场景，优化消费体验。”顾青云说，“我们抓住年轻人的消费热点，打造了各种特色活动，包括文化旅游季、艺术生活节、音乐节、购物节等，一个接一个亮相。”\n“提起熙街，首先想到的就是丰富多彩的夜间活动。”重庆大学学生王浩正与好友在熙街夜市游览，“我在这里参加过音乐节、美食节、购物节等活动，最近几乎一到周末就和同学相约来逛‘奇遇集市’。”\n据悉，截至目前，重庆高新区已在熙街举办“2023慧享科学城·惠购消费节”、毕业季音乐节、街舞大赛等消费促进活动12场。林莉说：“我们正以熙街等地标性夜间经济集聚区为着力点，激发消费市场释放更大活力。”\n湖南长沙——\n促进业态融合\n增加人文内涵\n夜幕降临，长沙市民胡先生带着家人，来到人潮涌动的天心区坡子街。逛到街边的长沙中心印象城商场，他们被一支身着汉服、化着古妆的表演队伍吸引。\n跟随表演队伍，胡先生和家人乘坐扶梯来到负一层。“月下祠、长乐坊、城南书院等宋代风格的建筑，十分逼真。有意思的是，店员们也都穿着古装和我们打招呼。我们好像穿越到宋代，感受古代夜生活的繁华热闹！”胡先生说。\n除了宋韵浓厚的建筑，古风悠悠的表演也吸引了胡先生一家人。看完表演后，意犹未尽的胡先生和家人又来到“潭州市集”，长沙米粉、牛肉饼、炸香肠、捆鸡、小钵子甜酒……众多本地美食琳琅满目，一家人逛得惬意、吃得满足。\n据运营方中心印象城工作人员介绍，为打造“潭州市集”，他们还原了宋代的长沙市集场景，并将30多家长沙地道美食引入购物中心。“我们还对非遗文化体验等多种内容进行创新组合，努力将‘潭州市集’打造成新的美食打卡地，吸引更多市民、游客前来体验。”\n“潭州市集”自8月开业以来，餐饮门店营业额节节攀升。据运营方介绍，截止到9月10日，市集内的餐饮日均销售额较试营业期间已经增长32%。\n除了让消费者品味美食，一些商场街区还打造新颖的情景体验。8月26日晚，在长沙县中茂城南楚特色文化街区，夜色下的“南楚古都”人流如织，舞台剧《西游记》、变脸表演等精彩非凡。\n近年来，长沙市推动美食、文化、娱乐等业态融合，积极满足消费者多样化需求，餐饮消费持续复苏。一些商场、街区主动作为，增加人文内涵，让市民、游客在畅游长沙、品尝美食的同时，感受深厚的历史文化底蕴。\n福建三明——\n加大扶持力度\n引导规范发展\n新鲜出炉的柳叶蒸饺，晶莹剔透的扁肉，裹满酱汁的拌面……前不久，在上海展览中心举办的2023年上海市对口地区特色商品展销会上，三明展台吸引了不少客商和市民。\n展台体验区，只见工作人员熟练地拆开一包拌面，加入配好的酱料包。5分钟后，一份地道的沙县拌面就端到了前来参观的市民张阿姨手里。“好吃，和我在沙县小吃店里吃的味道一样。”张阿姨品尝完，随即通过商家的线上小程序下单了两包蒸饺、6包拌面。\n“小吃菜品很受欢迎，短短两天就卖断了货，这些是刚刚补的货。”沙县双荣食品工作人员介绍。\n张阿姨是个深度小吃爱好者，却一度对沙县小吃失去好感。“10家店10个味道，品控实在有待提高。”如今，张阿姨对沙县小吃重拾喜爱，秘诀就在于三明探索的“中央厨房+冷链物流”模式。\n近年来，针对沙县小吃产业发展规范化程度低等短板，三明市加大扶持力度，出台多项产业政策，引导小吃产业从门店向上游延伸。通过培育种植基地，建设小吃产业园，鼓励发展“中央厨房+冷链物流”模式，并支持冷链流通基础设施改造升级，引导门店改造提升，推动小吃产业向标准化、连锁化、产业化、数字化方向转型。\n来自沙县的小吃店主尹礼新，20多岁起外出开小吃店，今年3月迎来了自己在上海的第二家门店。过去，尹礼新凌晨4点就要起床打肉馅、包饺子。如今在沙县小吃产业园的标准化工厂内，每天30多万只蒸饺经过新鲜生产、速冻后，通过冷链运至各地的沙县小吃店。\n“短短一中午，卖出蒸饺40多屉、扁肉50多碗，高峰时需要排队，一中午营业额2000多元。明年我打算在上海再开一家店！”尹礼新说。\n“从支持源头种植基地发展，到推进标准化生产、冷链物流配送，三明以沙县小吃产业促进餐饮业发展，未来还将探索更多新的发展机遇，推动全市餐饮产业高质量发展。”三明市商务局相关负责人介绍。"
  },
  {
    "title": "八月新增贷款环比大幅增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-10.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者吴秋余）中国人民银行发布的最新数据显示：今年前8个月，我国人民币贷款增加17.44万亿元，同比多增1.76万亿元。其中8月人民币贷款增加1.36万亿元，同比多增868亿元。截至8月末，我国本外币贷款余额237.23万亿元，同比增长10.5%，人民币贷款余额232.28万亿元，同比增长11.1%，增速与上月末持平，比上年同期高0.1个百分点。\n“8月新增贷款环比大幅增加，释放出经济回暖信号，也显示出市场预期出现好转。”中国民生银行首席经济学家温彬表示，8月相关政策密集出台，提振市场信心，贷款增速总体平稳、边际回暖，金融对实体经济的支持力度持续加大。\n分部门看，8月住户贷款增加3922亿元，其中，短期贷款增加2320亿元，中长期贷款增加1602亿元；企（事）业单位贷款增加9488亿元，其中，短期贷款减少401亿元，中长期贷款增加6444亿元，票据融资增加3472亿元；非银行业金融机构贷款减少358亿元。\n与此同时，投向重点领域和薄弱环节的信贷占比在不断提高。记者从多家大型银行了解到，7、8月普惠小微贷款、绿色贷款、制造业中长期贷款、民营企业贷款同比增速均高于一般贷款增速，银行信贷结构持续优化。据测算，前8个月企业贷款加权平均利率为3.93%，同比下降0.33个百分点，继续处于历史低位。\n据初步统计，今年前8个月，我国社会融资规模增量累计为25.21万亿元，比上年同期多8420亿元。8月社会融资规模增量为3.12万亿元，比上年同期多6316亿元。截至8月末，我国社会融资规模存量为368.61万亿元，同比增长9%。其中，对实体经济发放的人民币贷款余额为230.24万亿元，同比增长10.9%。\n“8月金融数据企稳回升，与政策层面加快调整、有力支持密不可分。”招联首席研究员董希淼认为，8月以来，多部门协同发力，打好宏观政策组合拳，明显加大了对实体经济的支持力度，政策出台速度快，直达精准，协同发力，有效降低了企业和居民的负担，提升了经营主体扩大消费、投资的意愿和能力。\n在货币供应量方面，8月末，我国广义货币（M2）余额286.93万亿元，同比增长10.6%，增速分别比上月末和上年同期低0.1个和1.6个百分点。狭义货币（M1）余额67.96万亿元，同比增长2.2%，增速分别比上月末和上年同期低0.1个和3.9个百分点。流通中货币（M0）余额10.65万亿元，同比增长9.5%。当月净投放现金386亿元。\n“M2余额增速依然保持在较高水平。”董希淼表示，当前宏观经济运行保持在合理区间，延续了总体平稳、稳中有进的发展态势，随着金融政策“组合拳”在转方式、调结构、增动能领域持续发力，未来积极效果还会进一步体现。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-10.htm",
    "date": "2023-09-12",
    "content": "近日，山东省滨州市沿海滩涂风电场，巨大的风机与成片的光伏板、盐池相互映衬，构成一道独特的风景。\n近年来，滨州供电企业推动风力发电、光伏发电和滩涂生态养殖协同互补发展，实现滩涂资源综合开发利用，为经济社会高质量发展提供清洁动能。\n刘  辉摄（人民视觉）"
  },
  {
    "title": "《经营者集中反垄断合规指引》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-10.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者林丽鹂）国家市场监督管理总局11日正式发布《经营者集中反垄断合规指引》（以下简称《指引》）。这是2008年反垄断法实施以来，国务院反垄断执法机构出台的首部经营者集中监管领域合规指导性文件，对提升经营者集中常态化监管水平具有重要意义。\n《指引》聚焦经营者集中监管特点以及企业合规需求，从合规风险、合规管理、合规保障等方面为企业提供有益参考。企业可以根据经营规模、管理模式、集中频次、合规体系等自身情况，建立健全内部合规管理制度，增强合规管理能力。\n作为推进常态化监管的重要举措，《指引》体现以下特点：一是突出以服务为宗旨，《指引》提出市场监管部门要定期了解企业合规情况并给予必要支持，同时积极开展宣传和培训。二是突出以实效为基础，《指引》重在实现合规效果，不强制要求企业单独建立经营者集中合规制度，避免增加额外合规成本。三是突出以企业为中心，《指引》充分考虑不同类型企业管理模式的差异性以及从事投资并购的频繁程度，在合规建设方面给予企业足够灵活度。四是突出以问题为导向，《指引》首次引入案例说明，帮助企业更好理解投资并购各环节可能面临的合规风险。\n国家市场监督管理总局相关负责人说：“我们将坚持规范监管和促进发展并重，加强法治监管、信用监管、智慧监管，推进经营者集中常态化监管事前合规效能。”下一步，国家市场监督管理总局将会同省级市场监管部门、商协会、律师事务所等多方力量积极开展合规宣传和培训，适时遴选推广合规典型案例，在全社会营造竞争合规的良好氛围。"
  },
  {
    "title": "今年以来，徽商银行各项贷款新增超900亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-10.htm",
    "date": "2023-09-12",
    "content": "“多亏了徽商银行的贷款支持，企业新建项目的首条生产线即将投产。”安徽合肥屹丰汽车部件有限公司董事长叶华彪介绍，企业从徽商银行获得3.8亿元授信金额，资金压力得到缓解。\n近年来，徽商银行不断创新金融支持模式，提升服务质效，有力助推地方经济社会高质量发展。今年以来，徽商银行各项贷款新增超900亿元，资产总额突破1.7万亿元。\n科技型企业往往具有轻资产特点，缺乏质押标的，容易面临融资难题。针对这类企业的特点，徽商银行通过“技术流”创新能力评价体系，推出线上贷款产品“科技e贷”。\n“去年公司业务发展较快，订单越来越多，急需大量流动资金。”合肥丰蓝电器有限公司副总经理闫燕回忆，由于公司处在创业初期，资产规模小，缺少抵押物，在银行融资上屡屡碰壁。\n一筹莫展之际，徽商银行工作人员主动上门。在综合了解分析之后，银行工作人员认为丰蓝电器拥有不少自主知识产权，未来发展前景较好，于是通过“科技e贷”为企业申请到500万元信用贷款。\n徽商银行行长孔庆龙介绍，“技术流”评价体系通过人才、技术、成果、转化、政策等维度，设置数十项评价指标，对科创企业知识产权数量和质量、专利转化、科研团队实力等创新能力进行评价，与传统的“资金流”评价方式互为补充。截至目前，徽商银行已为2633户科创小微企业提供“技术流”信用贷款70多亿元。\n安徽亿晶包装科技有限公司是一家从事玻璃制品生产和销售的高新技术企业。2022年，企业生产所需原材料价格大幅上涨，急需资金周转。得知企业需求后，徽商银行工作人员上门服务，积极对接当地产业园区，通过“园区贷”，为企业发放了500万元流动资金贷款。\n作为安徽省服务小微企业的地方银行，徽商银行主动与省内优质园区、担保公司建立融资担保合作关系，创新推出“园区贷”。截至目前，徽商银行已与127家园区建立合作关系，贷款余额达53亿元，服务企业1309户，有效缓解了园区小微企业的融资难题。\n“我凭借个人信用申请到了贷款，解了燃眉之急。”提起不久前的一次贷款经历，铜陵市义安区养鱼户洪爱国打开了话匣子。\n每当投放鱼苗和订购饲料的时候，洪爱国免不了为资金缺口担忧。“想到徽商银行多次来村里宣传党建引领信用村政策，抱着试试看的心态，我联系了银行客户经理。”洪爱国说，没想到隔天就通过了贷款审批，资金随即到账。\n近年来，徽商银行积极参与安徽省党建引领信用村建设，加大政策倾斜和资源配置力度，已实现32个选点乡镇信用村建设全覆盖，在选点地区为农户及新型农业经营主体发放贷款余额达11亿元。\n此外，为打通农村金融服务“最后一公里”，徽商银行通过线上线下相结合的方式，推出党建引领信易贷、党建引领农易贷等专属产品，创新多款区域特色涉农信贷产品，为乡村产业发展提供金融助力。据统计，截至6月底，徽商银行乡村振兴贷款余额超560亿元，较上年末增长近40%。\n徽商银行党委书记、董事长严琛表示，将聚焦安徽省“千村引领、万村升级”工程，围绕“粮头食尾”“畜头肉尾”“农头工尾”全产业链发展，积极做好金融服务，为接续推进乡村振兴贡献更大力量。"
  },
  {
    "title": "2023全球技术转移大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-10.htm",
    "date": "2023-09-12",
    "content": "本报上海9月11日电  （记者黄晓慧）2023浦江创新论坛—全球技术转移大会日前在上海举行。开幕式上，2万余项全国科技创新人才岗位需求发布，为更多的高精尖人才提供新机遇。大会现场设置“人才智汇馆”，邀请部分发布人才岗位需求的企业于展期进行交流对接和人才招募。\n本届大会以“万‘象’需求·全球揭榜，技转生态加速度，创新发展新格局”为主题，来自各地的企业代表共同启动全球技术转移大会品牌馆，并进行大企业需求发布。大会还设置了线上品牌馆，15个省份45个市的545家企业入驻，已上线国家馆31个、地区馆32个。\n本届大会由科技部和上海市人民政府指导，科技部成果转化与区域创新司、科技部科技人才与科学普及司、中共上海市委组织部等承办。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-10.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "北京中轴线  见证历史与未来（赓续历史文脉  谱写当代华章）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-11.htm",
    "date": "2023-09-12",
    "content": "“历史文化是城市的灵魂，要像爱惜自己的生命一样保护好城市历史文化遗产。”“处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。”2014年2月25日，北京玉河边，习近平总书记的一番话，说到了无数人的心坎上。\n先有什刹海，后有北京城。什刹海畔的万宁桥横跨玉河。玉河还有一个更响亮的名字：通惠河。\n3000多年建城史，870年建都史，黄瓦红墙庄严壮美。这是古老的北京。\n双奥之城，全球最大单体航站楼如凤凰展翅，迎接着八方来客。这是现代的北京。\n将北京的古今连接起来的是一条中轴线，纵贯南北，如城市的脊梁，挑起厚重的历史与无限的未来。\n保护遗产，不是以牺牲现代生活为代价，而是要以保护促进改善民生。\n从通惠河畔走进雨儿胡同，青砖灰瓦，朱红门扇，古朴整洁。停车库、老年食堂、齐白石旧居纪念馆……老街坊和新业态比邻，方便又舒心。\n居民们依然记得过去这里的模样。乱接的电线像蜘蛛网，一到雨天，地上污水横流，得蹚着水去胡同里上公共厕所。有一个500多平方米的大杂院，挤着14户人家、22间房，弯曲狭窄的通道，仅有1米宽，两人错身都困难。\n同样的故事，还发生在帽儿胡同、福祥胡同、蓑衣胡同。它们都位于南锣鼓巷西南角，属于中轴线遗产保护的缓冲区。通过“申请式腾退”，约60%的居民外迁，户均住房面积由不足25平方米增加到110平方米。“一院一设计、一户一方案”的“绣花”式精细治理，使老屋外表恢复了原有风貌，内里完成了现代化改造。无论是走是留，人们的生活都得到了根本改善。\n“妈妈，我还想看那些叔叔打鼓，还有沉浸式电影……”夕阳斜挂，外地游客柴女士带着孩子走出鼓楼。小朋友一步一回头，意犹未尽。“箭楼、角楼、钟鼓楼，我们都打卡了。它们都在中轴线上。”柴女士说着，准备动身前往下一个景点——鸟巢。这是她精心规划的行程。\n钟鼓楼是中轴线的北端点，但不是终点。从这里画一条延长线，会经过鸟巢、水立方、冰丝带、奥林匹克森林公园，也会经过中国历史研究院、中国共产党历史展览馆、中国工艺美术馆、中国非物质文化遗产馆……一路向北，延长线的最远处，直抵燕山脚下。这里曾是废弃的采石场，如今，经过生态修复，一片气势恢宏的仿古建筑群宛如明珠，点缀于青山茂林间。这颗明珠就是中国国家版本馆中央总馆，将中华文化种子基因“藏之名山，传之后世”是它的使命。\n不断生长的中轴线，如同树木的年轮，记录着首善之区的建设史。历史与当下，自然与人文，在这条线上交织交融。它还将伴着城市走向未来，见证这座城市的进步与发展。"
  },
  {
    "title": "赓续中华文明  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-11.htm",
    "date": "2023-09-12",
    "content": "党的十八大以来，以习近平同志为核心的党中央把文化建设摆在治国理政的突出位置，不断深化对文化建设的规律性认识，推动文化传承发展，社会主义文化强国建设迈出坚实步伐，为民族复兴注入强大精神力量。\n以文铸魂，凝聚精神力量\n“文化关乎国本、国运。”“没有中华文化繁荣兴盛，就没有中华民族伟大复兴。”“一个民族的复兴需要强大的物质力量，也需要强大的精神力量。”习近平总书记为新时代文化强国建设指明方向。\n“精彩绝伦、充满魅力！”在成都第三十一届世界大学生夏季运动会闭幕式上，川剧青衣与说唱歌手对歌，流行歌手与说唱俑联动，蜀派古琴与小提琴和鸣，传统与现代、古典与时尚在舞台上碰撞、交融……文化盛宴令中外观众赞叹不绝、回味隽永。\n从北京冬奥到成都大运会，从“一带一路”国际合作高峰论坛、亚洲文明对话大会到中国—中亚峰会……“中国式浪漫”屡屡吸引全球目光。成都大运会上，皮影戏、川剧等给来自五洲四海的青年朋友留下深刻记忆，北京冬奥会开闭幕式精彩呈现二十四节气、黄河之水、折柳寄情等，惊艳世界，彰显中华文化的力量……\n礼序乾坤、乐和天地。庆祝中国共产党成立100周年文艺演出《伟大征程》、庆祝改革开放40周年文艺晚会《我们的四十年》等重大文艺活动，以充溢爱国情怀、民族气概、英雄气节的强大正能量，奏响实现中华民族伟大复兴的天地交响……\n一场场精彩纷呈的文艺演出，一个个独具特色的文化符号，让世界感受中华文化博大精深、源远流长的魅力，感受当代中国自信昂扬、开放包容的民族精神。\n新时代，我们弘扬以伟大建党精神为源头的中国共产党人精神谱系，民族精神更加奋发昂扬。\n沿北京中轴线一路向北，气势恢宏的中国共产党历史展览馆巍然屹立。馆前广场，大型党旗雕塑《旗帜》气势如虹，《信仰》《伟业》《攻坚》《追梦》大型雕塑庄重肃穆，充分体现党百年奋斗的历史和其中蕴含的伟大奋斗精神，反映中国共产党人筚路蓝缕、顽强奋斗的伟大历程。自开馆以来，党史展览馆吸引了来自全国各地上百万参观者，学习党史、感悟精神、汲取奋进力量。\n燕山脚下，中国国家版本馆中央总馆古朴典雅，巨石上镌刻“赓续文脉”四个大字，宣告着这座崭新文化殿堂的职责使命。由中央总馆（文瀚阁）、西安分馆（文济阁）、杭州分馆（文润阁）、广州分馆（文沁阁）组成的中国国家版本馆，分布在神州大地的东西南北，既各有侧重、各具特色，又遥相呼应、浑然一体，集中保藏展示中华民族的文化瑰宝，成为国家文化软实力的时代表达。\n述录先人的开拓，启迪来者的奋斗。2022年金秋，重大文化工程《复兴文库》正式出版发行。全五编包含60多卷、300多册、1.1亿多字，已出版三编共计37卷、195册、6190万字，时间跨度达百余年……皇皇巨著，字里行间回响着一个古老民族走向复兴的铿锵足音。\n新时代是波澜壮阔、拼搏奋斗的时代，是英雄辈出、模范涌现的时代。从建立健全党和国家功勋荣誉表彰制度，到出台实施《新时代公民道德建设实施纲要》《新时代爱国主义教育实施纲要》《关于新时代加强和改进思想政治工作的意见》，精神文明建设和道德建设成果丰硕，时代楷模、道德模范、“中国好人”和“最美人物”大量涌现……尊崇英雄、崇德向善、见贤思齐的氛围愈加浓厚。\n文明是现代化国家的显著标志。提高社会文明程度是建设社会主义文化强国的重大任务。随着精神文明建设深入推进，随着新时代文明实践中心建设不断强化，适应新时代要求的思想观念、精神面貌、文明风尚、行为规范日益形成，文明之风，遍吹华夏。\n“咱们东风村，人好民风淳。家宴唱主角，山乡育新风……”在浙江长兴县煤山镇东风村文化礼堂里，村民们围坐在一起，跟着志愿者学唱乡风文明诗歌。长兴县充分发挥文化礼堂和新时代文明实践站的作用，围绕移风易俗开展文艺排演、政策宣讲、志愿服务等活动，向农民群众讲清楚为什么要移风易俗，移什么样的风、易什么样的俗，宣传教育深入人心，文明新风在广袤农村落地生根、开花结果。\n“天地英雄气，千秋尚凛然”。在以中国式现代化全面推进中华民族伟大复兴的征程中，广大文艺工作者创作出大量鼓舞人心、振奋精神的佳作，歌颂党、歌颂祖国、歌颂人民、歌颂时代的文艺作品“叫好又叫座”——\n战争史诗电影《长津湖》弘扬伟大抗美援朝精神，激发全社会的爱国情感；《天耀中华》等中国梦主题新创作歌曲广为传唱；评剧《革命家庭》、川剧《江姐》等戏曲，赓续红色血脉，弘扬伟大建党精神；电影《守岛人》、电视剧《觉醒年代》等，感人至深，鼓舞了人民群众的奋进豪情。\n“把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n近年来，北京将中华优秀传统文化融入文明培育、文明实践、文明创建，让北京历史文化金名片绽放光彩，充分展现首善之都的历史底蕴、精神风貌、文化追求。东城区做好传统文化“敬”字文章，坚持传承保护与活化利用并举，区内的颜料会馆、临汾会馆等联袂上演“会馆有戏”，一批“小而美”“小而精”“小而雅”的演出节目，让百年戏台再现光彩。西城区将“家文化”等中华优秀传统文化元素融入楼门这一方“小天地”，做好文明创建的“大文章”，引领社区居民共建共治共享，让良好家风涵育时代新风。\n2021年3月6日，北京友谊宾馆，全国政协联组会现场气氛热烈。“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了……”习近平总书记的一席话，打动了无数国人的心。\n文化，凝心铸魂、启智润心。今天，在社会主义先进文化引领下，在革命文化激励下，在中华优秀传统文化滋养下，全社会文化自信更加坚定，做中国人的志气、骨气、底气极大增强，焕发出更为主动的精神力量。\n以文化人，保障群众文化权益\n习近平总书记指出：“满足人民日益增长的精神文化需求，必须抓好文化建设，增加社会的精神文化财富。”\n当代中国，江山壮丽，人民豪迈，前程远大。时代为文艺繁荣发展提供了前所未有的广阔舞台。广大文艺工作者倾情投入、用心创作。一部部优秀作品应运而生，吸引人、感染人、鼓舞人，极大地丰富了人民群众的精神文化生活。\n今年8月11日，第十一届茅盾文学奖揭晓，长篇小说《雪山大地》获得最高票数。去年8月，中国作协启动“新时代山乡巨变创作计划”，面向文学界和广大创作者征集作品，《雪山大地》正是首批重点推进作品。\n评委表示，《雪山大地》的成功源于作者一直深扎在青藏高原，从未离开雪山大地上的万物和时代变革之下普通牧民的生活变迁。\n文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。\n以天为幕布，以地为舞台，草原上，一代代乌兰牧骑队员迎风雪、冒寒暑，为广大农牧民送去欢乐和文明，赢得广泛喜爱和赞誉。乌兰牧骑队员表示将永远做草原上的“红色文艺轻骑兵”；\n为时代放歌、为人民起舞，剧场里，舞蹈诗剧《只此青绿》演出数百场依旧一票难求，话剧《路遥》《于成龙》等作品持续“圈粉”。艺术家们坚定“唱响新时代的主旋律，舞出中国人的精气神”；\n广大文艺工作者以充沛的激情、生动的笔触、优美的旋律、感人的形象，创作生产出人民喜闻乐见的优秀作品——电视剧《山海情》《人世间》引发收视热潮，长篇小说《千里江山图》持续加印，电影《长津湖》刷新中国电影票房纪录，美术作品《天下飞梁——港珠澳大桥》气势恢宏……\n一系列“真金白银”的扶持政策，令文艺界倍感振奋。党的十八大以来，《中共中央关于繁荣发展社会主义文艺的意见》发布，《关于支持戏曲传承发展的若干政策》《关于深化国有文艺院团改革的实施意见》等出台，更好保障人民文化权益，激励出人才、出精品。\n党的二十大报告提出“健全现代公共文化服务体系”。从“有没有”到“好不好”再到“精不精”“优不优”，各地公共文化空间不断提档升级，满足人民群众日益增长的对高品质精神文化生活的新期待。\n到“城市书房”度过充实的时光，已经成为许多山东威海市民的生活习惯。在威海的大街小巷、商业街区，一座座“城市书房”兼具观赏性和实用性，更加优质、个性化的公共文化服务，形成一道道亮丽的文化风景线。\n目前，我国基本建成覆盖城乡的现代公共文化服务体系。截至2022年，全国共建成58.7万家农家书屋、57万个村级综合性文化服务中心、4万多个乡镇（街道）文化站、3303个公共图书馆、3503个文化馆、6565个博物馆、718个美术馆，让人们在家门口享受优质丰富文化生活的愿望得以实现。\n山歌嘹亮，乡音浓郁，东西南北齐上阵，四季“村晚”奏响乡村振兴乐章。文化和旅游部持续打造乡村“村晚”、广场舞展演、“大家唱”群众歌咏等品牌活动，为群众提供展示自我、沟通交流和文化娱乐的舞台。2022年，全国群众文化机构共组织开展各类文化活动270.7万场次，服务人次超9.5亿。\n国家京剧院连续3年推出经典剧目《龙凤呈祥》演播，古老京剧在线上绽放夺目光彩。\n文化艺术“云”上来，线上、“云端”让服务无时不在、无处不有。2022年，全国艺术表演团体开展线上演出展播7.63万场次，全国群众文化机构组织开展线上群众文化活动280.96万次。今年以来，演出全面复苏，仅文化和旅游部艺术司举办的展播活动，线上观众就突破了11亿人次。\n优良的文艺作品，多彩的文化活动，便捷的文化设施，不断增强人民群众的文化获得感。\n以文弘业，传承发展坚定文化自信\n“沉睡数千年，一醒惊天下”，今年7月，四川三星堆博物馆新馆试运行。金面具、青铜神坛、青铜骑兽顶尊人像、青铜鸟足神像、青铜着裙立人像……新馆展出的1500余件（套）文物中，有300多件珍品是近年来新出土的。灯光下，古朴、厚重的青铜器闪烁着神秘的光芒，诉说着辉煌灿烂的中华文明和历史。\n泱泱中华，历史悠久，文明博大。中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂。\n党的十八大以来，我国文物和文化遗产保护工作取得历史性成就，灿烂辉煌的中华文明在新时代熠熠生辉，滋养爱国情怀、坚定文化自信。\n推动文化传承发展，一系列政策措施密集出台。《关于实施中华优秀传统文化传承发展工程的意见》首次以中央文件形式专题阐述中华优秀传统文化传承发展工作。《关于支持戏曲传承发展的若干政策》部署进一步加强政策支持，传承发展戏曲艺术。《关于进一步加强非物质文化遗产保护工作的意见》明确提出当前和今后一段时期非遗保护的总体目标和主要任务。《中华优秀传统文化传承发展工程“十四五”重点项目规划》部署传承发展工作。\n第一次全国可移动文物普查顺利完成，10815万件（套）国有可移动文物的“家底”得以摸清。截至目前，我国共有各级非遗代表性项目10万余项，其中国家级非遗代表性项目1557项；各级非遗代表性传承人9万余名，其中国家级非遗代表性传承人3068名。\n文化和旅游部组织完成全国戏曲剧种普查，截至目前，我国现存戏曲剧种348个，其中分布区域在两个省份以上的剧种48个，分布区域为一个省份的剧种300个。\n锦绣大地上，文物古迹灿然可观，文化遗产多姿多彩。石峁遗址、殷墟遗址、良渚遗址……遍布祖国大地的考古遗址，不断出土的考古新发现，为我国百万年的人类史、一万年的文化史、五千多年的文明史提供了佐证。\n国家文化公园成为人民汲取精神力量、涵育文化自信的新空间。全长近3200公里、开凿至今逾2500年的中国大运河，再现舟楫如织、桨声灯影的历史场景；万里长城作为中华民族自强不息民族精神的象征，得到全面修缮维护；黄河、长江作为中华民族的母亲河，沿线历史文化保护和水体生态保护同步推进；各地新建成的以长征为主题的博物馆吸引无数观众……国家文化公园建设的扎实推进使中华优秀传统文化、革命文化、社会主义先进文化广泛弘扬。\n中华优秀传统文化在创造性转化、创新性发展中，焕发新的生机活力——\n观众数量“井喷式”增长、展览活动丰富多彩，“打卡博物馆”、“走进美术馆”、“云上”看戏日益成为公众休闲娱乐的重要方式。故宫博物院的《千里江山图》系列文具、国家图书馆的《永乐大典》信笺等文化创意产品赢得群众喜爱。\n人人传承发展中华优秀传统文化的生动局面正在形成，非遗活动进校园、非遗知识进教材、非遗传承人上讲台，越来越多的90后、00后加入传承发展队伍。\n《国家宝藏》《如果国宝会说话》《万卷风雅集》等文化类节目，以创新的形式传达中华优秀传统文化的思想内涵，吸引更多年轻人。\n从历史中“走出来”、在光影中“活起来”，国家博物馆推出的“盛世修典——‘中国历代绘画大系’成果展”沉浸空间，吸引络绎不绝的观众。数字展览、实景演出等创新形式，让技术和艺术融合，拓展新空间，培育文化新业态。\n与时代结合、与生活结合，中华优秀传统文化在传承发展中历久弥新、光彩夺目、生机勃勃。\n以艺通心，文明交流互鉴彰显大国风采\n种下友谊树、盖上鼓岭邮局的“时光邮戳”……“鼓岭缘”中美民间友好论坛吸引了海内外的关注。\n6月28日，国家主席习近平向“鼓岭缘”中美民间友好论坛致贺信。习近平主席强调，“国之交在于民相亲”。国与国关系发展的根基在于两国人民。希望大家把鼓岭故事和鼓岭情缘传承下去、发扬光大，让中美人民友谊像鼓岭上的千年柳杉一样，茁壮成长，生生不息。\n跨越百年、再续新篇的鼓岭故事，是习近平主席亲自推动中美民间友好交流的佳话，也是文明交流互鉴的例证。\n以非遗、图书、影视、戏剧、考古为媒，中外文明交流互鉴的文化图景正徐徐展开。\n“让中国看到世界，让世界看到中国”。6月24日，上海博物馆与徐州博物馆、成都文物考古研究院联合举办的“不朽的玉甲——中国汉代文物精品展”在匈牙利莫拉·弗朗茨博物馆拉开帷幕，这也是上博“百物看中国”全球巡回展首展，借此推动共建“一带一路”国家之间的文化相通、民心相通。\n“十三五”期间，我国的文物出入境展览累计达300余项。“华夏瑰宝”文物展、“东西汇流：13—17世纪海上丝绸之路”文物展，特别是与亚洲46国及埃及、希腊合作举办的“大美亚细亚——亚洲文明展”，无不以文物展览凸显中国与世界各国文明的交流互鉴，成为“一带一路”人文交流的金名片。\n6月7日，第十九届中国（深圳）国际文化产业博览交易会开幕，吸引海内外10多万种文化创意产业展品参展，展商数量从首届的700多家增加至3596家，参观、参展、采购的国家和地区从10多个增加到108个……自2004年创办以来，文博会已成为推动中华文化“走出去”的重要平台、扩大文化对外开放的重要窗口。\n2022年我国对外文化贸易额超过2200亿美元，同比增长约11%，我国文化产品进出口规模多年位居世界第一。来自中国的出版物、电视剧、游戏、动漫以及各种设计服务、广告服务和版权许可，越来越受到各国人民的喜爱。一个可信、可爱、可敬的中国形象越来越立体地展现在世界眼前，进一步提升了中华文化软实力。\n以文化人，更能凝结心灵；以艺通心，更易沟通世界。\n中国出版“走出去”，用文学讲好中国故事。《柒》英文版、《洛城花落》波兰文版、《北京西郊故事集》阿拉伯文版、《吉祥时光》英文版……北京文联形成了北京文学“走出去”的矩阵式发展模式，着力创建“大文学”格局，建构以北京老舍文学院为枢纽、联结各资源方的合作机制。目前，北京文学作品入驻15个国际知名图书馆。\n通过合作演出、联合制作、国际巡演等方式，中国的演出让艺术经典唱响世界。国家大剧院创作推出了100余部中外经典剧作，足迹遍布40多个国家和地区。\n文物国际合作列入国家外交重要议程，进入多边双边协议，亚洲文化遗产保护行动、“一带一路”文物保护交流合作成果丰硕，文物援外项目和中外联合考古展现中国担当。\n万物并育而不相害，道并行而不相悖。从五千多年文明史中一路走来的中国，深刻理解并尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，让世界人民在文明交流互鉴中增进理解和友谊，携手共创人类更加美好的未来。\n以更加开放的姿态拥抱世界、以更有活力的文明成就贡献世界，源远流长、博大精深的中国文化，不断增强亲和力、感染力、吸引力，为世界贡献中国智慧、中国方案、中国力量。"
  },
  {
    "title": "用好短视频，讲好中国故事（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-11.htm",
    "date": "2023-09-12",
    "content": "一名名创作者从自己的独特视角出发，让叙事更加贴近生活，让表达更接地气，从而令观众产生共情、激发共鸣\n\n在媒介形态和艺术形式极大丰富的当下，短视频怎么讲好故事、吸引观众？近日，由中央广播电视总台、浙江省委宣传部和杭州市政府共同推出的大型融媒体节目《中国短视频大会》引发网友热议。相关话题微博阅读量近6亿，全网视频播放量超7.8亿……节目的热播，使人们感受到了“短视频里看中国”的精彩，也让人们看到短视频具有讲好中国故事的澎湃能量。\n用短视频讲好中国故事，首先需要发挥短视频创作主体的多元化优势。短视频作为社交媒体时代的一种新媒体形态，一个鲜明特征就是创作主体的极大拓展，从传统媒体时代的专业生产内容转变为社交媒体时代的用户生产内容。数字技术的发展、设备门槛的降低、社交平台的普及、传播模式的变化，使得每个网民都有机会成为短视频的创作者和传播者。创作主体的多元化，进一步提升短视频创作的活力度和内容的丰富性。比如《中国短视频大会》中，创作者包括博主、科技工作者、民警、厨师、非遗手艺人等。各行各业从业者的参与，带来更加真实、鲜活、全面的视角，也将中国故事讲得更全、更细、更好。\n多元主体造就了短视频的丰富主题。与长视频相比，短视频创作具有典型的长尾效应，即每种内容的受众数量有限，但内容的品类却极大丰富。短视频平台之所以受到欢迎，一个重要原因就是每个人总能找到自己感兴趣的内容，不论其兴趣何在。因此，短视频创作者要让观众看到不同角度、不同侧面的中国。从《中国短视频大会》的作品来看，创作者的选题可谓精彩纷呈。从古老典籍到非遗技艺，从都市创业到乡村振兴，从青春爱情到温暖亲情，从时尚艺术到运动健康，从科学普及到普法宣传，这些主题全景式展现了中国社会的发展进步和国人的精神风采。每一则短视频就像一盏灯，当无数灯光汇聚，将照亮更多美好生活的图景。\n丰富的主题还需要生动的叙事。短视频的优势是用小切口反映大主题，以小故事展现大时代。比如，短视频新闻“中国一分钟”系列微视频通过一个个“一分钟”，展现不同地区、行业和群体的风貌，化大为小、化远为近，呈现真实、立体、全面的中国；自媒体创作者“我们的冷暖人生”以深夜小面摊为舞台，把人生百态浓缩在一碗面中，用温暖治愈人心，让网友感受城市烟火与人间真情；安徽金寨六旬“网红”潘姥姥在溪流边、竹林下、院子前，用朴实无华的农家菜，展现中国乡村之美……一名名创作者从自己的独特视角出发，让叙事更加贴近生活，让表达更接地气，从而令观众产生共情、激发共鸣。\n短视频为中国故事的创新讲述开辟了广阔空间。随着越来越多人加入短视频创作，这一新的媒体形态将以更加多元的主体、更加丰富的主题和更加生动的叙事，向世界展现可信、可爱、可敬的中国形象。\n（作者为浙江大学传媒与国际文化学院院长）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-11.htm",
    "date": "2023-09-12",
    "content": "2023北京文化论坛配套活动——“我与地坛”北京书市于9月8日至18日在地坛公园举办，为期11天。图为市民在书市挑选图书。\n本报记者  蒋雨师摄"
  },
  {
    "title": "河北发现完整“热河生物群”恐龙化石",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-11.htm",
    "date": "2023-09-12",
    "content": "本报石家庄9月11日电  （记者史自强、张腾扬）记者从河北省自然资源厅召开的新闻发布会上获悉：在河北省承德市丰宁满族自治县首次发现两具1.3亿多年前“热河生物群”植食性恐龙化石，一只为新属种，属于较为原始的角龙类，全身骨骼保存近乎完整，是填补角龙类恐龙演化发展“断链”的重要一环；一只属于剑龙类，骨骼、皮肤印痕保存近100%，其保存面积和完整程度罕见（化石见图，丰宁古生物化石博物馆供图）。\n目前，河北承德恐龙化石修复项目已经完成，后续化石发掘修复团队将根据化石标本，制作等比例的3D复原模型，并开展相关科研、科普工作。"
  },
  {
    "title": "雅迪 科技实力闪耀世界舞台 中国品牌亮相国际赛事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-12.htm",
    "date": "2023-09-12",
    "content": "秉持可持续发展的理念，雅迪科技集团有限公司（简称“雅迪”）以“服务全球用户，成为世界级企业”为美好愿景，持续创造性能好、品质优的产品，提供贴心服务，让亿万人享受美好出行。\n\n助杭州亚运会构建绿色出行方案\n近年来，越来越多的行业和领域正以绿色发展实现转型升级。为深入落实“双碳”目标，践行绿色办会理念，杭州亚运会提出打造首届碳中和亚运会的目标。作为杭州亚运会官方供应商，雅迪深耕绿色出行领域，全力支持实现碳中和亚运会目标。亚运会官方指定电动车——雅迪冠能摩登，应用于场馆内的日常运营及出行维护，雅迪绿色、智慧的出行方案与杭州亚运会办赛理念高度契合。\n成立25年来，雅迪始终秉承“让亿万人享受美好出行”的品牌使命，截至2023年9月11日，雅迪电动车用户全球累计骑行里程超2634亿公里，共减少碳排放超456亿千克，相当于种植树木超22亿棵，为全球环保事业作出了贡献。\n以科技实力助推行业高质量发展\n近年来，居民绿色出行意愿不断提升。以电动两轮车行业为例，中国自行车协会数据显示，2022年，我国自行车、电动自行车规模以上企业营业收入2100亿元，同比增长3%，实现利润超100亿元，同比增长20%以上。我国电动两轮车行业能取得优异成绩，得益于行业近些年来一直向高端化、智能化、绿色化发展的实践。\n作为集电动两轮车及零部件研发、生产和销售于一体的电动两轮车智能制造企业，雅迪积极践行绿色发展理念，坚持以科技创新引领企业高质量发展。作为行业研发投入领先的企业，截至2022年底，雅迪研发费用较2021年同比增长31.1%，先后布局6家行业领先技术研发中心、1家国家级工业设计中心、2大CNAS国家级企业实验室、全球7大生产基地，超1000名研发人员创造了超1800项专利。\n在研发端，雅迪创新研发石墨烯电池，采用石墨烯原料、全新高活性超大板栅设计，电池的容量大幅提升，并实现与碳纤维锂电池、钠离子电池共同发展的新能源产业领先布局。\n在生产端，雅迪持续布局高端智造基地、自动化生产等，告别高损耗模式，通过部署MES、WMS、TMS等数智化产品，打造碳中和工厂数字化生命体，将智能物联网系统、智能装备应用于工厂，构建支撑大规模柔性制造的全流程系统能力，打造节能环保高效的新型生产模式，朝着“绿色工厂”的方向迈进。\n雅迪电动车全球化进程再提速\n我国是全球目前最大的两轮车生产基地，也是全球最大的电动两轮车出口国之一。据中国海关总署统计数据，2018—2022年，我国电动两轮车出口数量在2021年达到近五年最高值，全年共出口2287.08万辆电动两轮自行车。\n持续增长的出口数据背后，是加速“走出去”的中国品牌。经过25年的不懈努力，雅迪的高品质产品远销全球100个国家和地区，获得了全球超7000万用户的认可与喜爱，搭建起雅迪品牌与用户之间的信任桥梁。未来，随着海外产品矩阵的日益丰富，雅迪将整合资源，推动产品的多样化、本地化布局，并逐步扩大海外版图，建设海外标杆市场，成为中国智造在海外的亮眼名片。\n如今，品牌力不仅仅代表着产品知名度，更意味着用户端对产品的认可。高质量“出海”过程中，雅迪不仅让产品走向全球，更把绿色、智能的理念推向全世界，携旗下产品接连四次亮相意大利米兰国际两轮车展览会（EICMA)、参加美国CES展会，并成为三度驶进FIFA世界杯比赛场馆的中国品牌。作为此次杭州亚运会官方供应商，雅迪将参与亚运会火炬传递活动。\n当前，新一轮科技革命和产业变革蓬勃兴起，中国制造业发展也呈现出新的转型升级趋势，品质和服务的持续优化为中国品牌孕育了广阔空间。在“双碳”目标指引下，雅迪作为中短途出行领军企业，将持续为用户提供绿色科技出行服务，推动行业低碳转型，为中国品牌高质量发展贡献力量。\n数据来源：雅迪科技集团有限公司"
  },
  {
    "title": "近年来，江苏南京多次调整公交专用道划定范围、专用时段、使用主体——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-13.htm",
    "date": "2023-09-12",
    "content": "核心阅读\n近年来，江苏南京对公交专用道的建设与管理，做出多次优化和完善。在早晚高峰时段，允许校车、大巴、单位班车等大运力载客车辆使用公交专用道；在非早晚高峰时段，向私家车等社会车辆开放使用。同时，精准划定公交专用道范围，优化交通信号灯控制方式，在保障公交优先的前提下，提升道路资源的通行效率。\n\n风和日丽的周末下午，江苏南京市民朱小飞开着私家车带全家到户外活动。他家住在老城区，出行的路上车流量并不算少，但由于公交专用道此时对包括私家车在内的社会车辆开放，对朱小飞来说又多了一个选择。他像前后不少车主一样，放心大胆地将车开上公交专用道，更加便捷、快速地到达目的地。\n早上7点半，南京海望通校车服务有限公司驾驶员尤志林，驾驶着一辆校车，沿着早晚高峰期对校车、大巴、班车等车辆开放的公交专用道，穿行在街区送孩子们上学，一点也不误时。\n同一时段，南京35路车驾驶员莫玲停靠在“河道路”公交站台时，82岁的杜宁再次准时上车，乘车4站到玄武湖公园锻炼身体。适逢早高峰，公交车行驶线路也在老城区的繁忙地段，但杜大爷这趟车单程不超过10分钟——因为有公交专用道“保驾护航”。\n6月1日起，由公安部统一部署的优化城市公交专用道管理便利措施正式实施。在江苏南京，公交专用道的建设与管理，也做出了相应的优化和完善。\n精细划定专用道，提高交叉路口通行效率\n今年6月1日，公安部正式实施优化城市公交专用道管理等服务群众服务发展便利新措施，包括根据公交车班次科学设定专用时段，其他时段允许社会车辆通行；在保障公交车运行速度的前提下，可以允许单位班车、专用校车等大运力载客车辆使用公交专用道等。\n“公交专用道的沿革，是因时因地制宜的。从专车专用到优化共享的精细化、再提升，探索问题解决方案不搞‘一刀切’，考验的是公共交通管理的绣花功。”南京市公安局交通管理局秩序管理大队大队长毛悍琪介绍，南京目前机动车保有量达332万辆，新措施在城市道路资源日益紧张的背景下，既保障公交运行效率，引导大众优先选择公交出行，也针对少数专用道利用率不足的问题，在平峰时段向社会车辆倾斜路权，进一步提升交通运行能力。\n新措施中的多数内容南京已先行“接轨”，目前有哪些新变化呢？\n作为一名“老师傅”，莫玲将自己的新发现告诉了记者——6月以来，南京部分交叉路口的公交专用道标志“不再划到顶头了”。这是什么意思呢？\n毛悍琪随手用纸和笔画出示意图向记者解释：公交专用道是两条黄色的实线里面“框定”的部分，以前都是划到等待红灯的停止线，也就是“渠化区”顶端。6月新政出台后，南京交管部门根据大数据监测情况，对交通流量大的部分灯控路口渠化段内设有公交专用道的，专用道标线不划设到头，专用道统一规划到距离停止线30到50米处就结束了，在早晚高峰时间就可以让出这段距离，用来扩大社会车辆的红灯等候区，提高交叉口通行效率。\n“别看这小小的改变，可以进一步提升15%到20%的通行效率。”毛悍琪告诉记者，这是落实新举措精神、挖掘存量资源的一次创新。\n另一项变化从今年9月1日开始。\n开学日早晨，南京市民张女士来到“北京东路·兰园”公交车站乘车上班。她惊讶地发现，公交站牌上新增了一条B13线路，可以直接坐到“珠江路·小营”站，站旁就是玄武外国语学校。“这样真便利，以后我就不用在7点20分骑电动车送孩子，再折回来停车、赶公交了。”\n原来，暑假期间，南京公安交管部门联合市公交集团，对主城区多所学校家长投放了5.2万份调查问卷，进而对相关接送学路线进行了调研分析。围绕学校及周边小区接送学需求，抽调专人专车，将现有的公交专用道“串联”起来，首批推出5条“求知线”（B11—B15）接送学定制公交专线，在接送学高峰期集中运行，覆盖主城区的多条接送学线路，从9月1日起正式运行。\n不断调整，让公交专用道使用规则更加科学\n自1997年设置首条专用道以来，南京的公交专用道不断根据城市的交通发展而调整。\n道路两边种植着挺拔的百年梧桐树，沿途有多所学校及医院，从南往北串起了夫子庙、太平南路商业街等景点——这就是位于老城区，2公里长、约12米宽的太平南路。\n1997年，家住太平南路附近的朱小飞进入南京公交集团第一客运分公司工作，每天乘坐1路车上下班，3年后成为1路车驾驶员。“设置公交专用道很有必要。”在朱小飞的印象中，太平南路的道路两边都种着梧桐树，限制了路面拓宽，特别是逢年过节，到夫子庙逛灯会的人很多，人流量和车流量均很大，之前非常拥堵。\n毛悍琪告诉记者，1997年，南京进入“汽车时代”，机动车保有量首次突破21万辆。加上当时路网基础设施建设尚不完善，为提倡和便利公交出行，南京在人车矛盾最突出的太平南路试点，将双向车道改为由南往北单向行驶，并“挤”出一条反向的公交专用道。截至目前，南京已在112条道路设置了公交专用车道，道路里程290.6公里，车道总里程534.5公里。\n“拥堵现象立马就改善很多。”朱小飞说，1路车沿线的中山路、中央北路等80%的线路都设置了公交专用道，保障了公交出行畅通。然而渐渐地，他又发现了新问题：部分时间段道路资源闲置。当他在休息日作为一名小汽车驾驶员上路行驶，有时看到公交专用道空着而其他车道却排队很长时，心里“其实很想开上去，又怕被罚款”。\n经过对公交车驾驶员及市民代表的座谈调查，2008年，南京市交管部门开始推行在6:30到9:30、16:00到19:30之外，“开放”公交专用道，其他社会车辆均可通行。尤志林也在这时成了受益者。\n2014年南京举办青奥会，是一次通过赛事检验公共交通的契机。“既要保障赛事顺利举办，又要将对市民出行的影响降到最低，我们把城市公交专用道与13条青奥专用道共享——也就是将赛事车辆也看作公交车进行管理。”毛悍琪介绍，青奥会后，南京又明确了将校车、19座以上客车、救护车等特种车辆纳入“大公共交通车辆”范围，早晚高峰也可使用公交专用道路。这是尤志林亲历的第二次“开放”。\n在使用时间上，2018年又进行了一次微调。南京交管部门提供的数据显示：当年南京已建有多条地铁线，乘坐地铁出行的人数比例开始超过公交，占50%以上。与此同时，机动车保有量当年已达到270余万辆，经过新一轮调查与论证，南京将公交专用道的使用时间压缩为4小时——7:00到9:00，17:00到19:00。\n朱小飞和莫玲都表示能接受，“毕竟早晚高峰最堵车，公交专用道护航了我们最需要的时段，也进行了最大化利用。”\n完善配套措施，坚持公交优先理念\n杜宁是一个坚定的公交车乘坐者。细心的杜大爷发现，自己乘坐的这趟车，不仅早高峰不太堵车，而且还“不太遇到红灯”，比较省心。\n这是什么原因呢？\n“这是因为‘绿波带’的作用，穿越老城区的35路车沿途匹配了符合公交车特点的信号配时。”南京市交管局信号配时中心负责人苏子毅介绍，35路公交车行驶的线路上，共有15条公交线路通过，早晚高峰期乘客较多、车流量大，容易造成交通拥堵。信号配时中心通过跟车测试，设置了“潮汐式绿波带”——将早高峰设置为北向南从玉桥往鼓楼广场的市中心方向“绿波带”，而晚高峰设置为南向北出城方向，尽量减少大流量下的车辆停车次数，提高拥堵片区的通行能力。换句话说，当莫玲在早高峰时间第一个路口遇到绿灯时，下个路口、再下个路口遇到绿灯的概率就会大大增加。\n目前，南京已在全市公交车流量较大的164条主次干道、1847个路口推广了公交优先信号控制方式，减少了路口等待时间。\n这也是南京倡导和便利市民搭乘公交车出行的举措之一。\n毛悍琪告诉记者，当前南京市公交专用道总里程已达534.5公里，平均每天服务公交车和其他大型客车乘客超过150万人次。为进一步顺利推进公交专用道“优先通行”的新举措，南京交管部门正从信号配时、标线出新等多方面，积极落实一系列细化配套措施。\n重新施划公交专用道的标识标线，是另一项重要举措。记者沿路发现，黄色的新型公交专用道标线十分醒目，在较远处就能注意到——宽度达到了30厘米，与原标线相比更宽更明显，辨识度也高，方便了驾驶人观察。\n南京交管局宣传室民警郎伟超指着地面上的黄色标线告诉记者，公交专用道清晰设置了网格线和过渡段，允许其他社会车辆在此穿越，但不得违法停车。如果在禁行的4小时内违法占用公交车道行驶，将依法处以罚款100元，而设有“允许借道右转”等例外标志的，社会车辆可按其内容使用专用道，但应当让行公交车辆。\n值得一提的是，换乘优惠也是倡导市民乘坐公共交通绿色出行、保障“公交优先”的有力举措。\n记者了解到，目前南京全市范围内，首次刷卡计时90分钟之内，在公交车、有轨电车、轮渡之间换乘，优惠力度已加大到1.60元/人次。1路、35路等主城区200多条线路，在90分钟内可以免费换乘。“一次次的新办法为老百姓着想，我们出行越来越便利了。”杜宁说。"
  },
  {
    "title": "让就业服务更加方便可及（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-13.htm",
    "date": "2023-09-12",
    "content": "丰富基层就业服务形式，助力实现更加充分更高质量就业\n\n这个超市不一般：“货品”是岗位信息，“供货商”是用人单位，“顾客”是求职者，“售货员”是通过公益性岗位安置的服务专员。广西壮族自治区贵港市港北区移民安置小区幸福社区的就业超市，既实现了招聘和求职信息的互通对接，又提供政策咨询、创业指导、技能培训等公共服务。目前，幸福社区有就业意愿的268户609人均已实现就业。\n当下，企业用工难和群众求职难交织的结构性矛盾依然存在，其原因之一，在于信息不对称。发布渠道不足，求职者搜寻岗位成本高，政策传导机制不畅，阻碍了就业市场供求双方的联系。正如相亲找红娘、过河靠桥梁，就业超市等服务平台在破解信息不对称中发挥了牵线搭桥的作用。\n那么，该如何丰富基层就业服务形式，助力实现更加充分更高质量就业？\n要摆正观念，形成供需对接合力。全面地看，就业不单是个人的事，整个社会都要积极参与，贯彻落实中央提出的“把稳就业提高到战略高度通盘考虑”的要求。辩证地看，就业工作面临的一些问题，也是帮助我们改进服务、打破信息壁垒的契机。要像就业超市一样，发动各方力量，扩充就业渠道，理顺就业结构，想方设法为劳动者求职、用人单位招聘搭好对接平台，增强供需信息匹配度。\n要真抓实干，推动服务更加便捷。幸福社区居民点赞就业超市“无需东奔西走，工作进门就有”。应推广其中的好经验，统筹利用更多基层平台、社区网点等资源，创新线上线下一体服务形式，推进“家门口”就业服务站，形成15分钟就业服务圈，提高群众对就业服务的感知度。在方便群众上出真举措、硬实招，抓早、抓细、抓深就业服务，使其更加方便可及，让群众看得见、摸得着、得实惠。\n要从严从实，坚决防止政策执行走样变形。基层就业服务站的目标应该是方便群众求职，要坚守公益属性，防止以此谋取私利。要将其纳入人力资源市场体系，严格监督管理，强化权益保障，整治虚假招聘、“黑职介”等违法行为。同时，也要坚决刹住“纸面就业”“萝卜招聘”等歪风邪气。\n希望像就业超市这样接地气的服务形式能更多涌现，调动各方力量，千方百计帮助高校毕业生、返乡农民工、就业困难人员等重点群体走稳就业路。"
  },
  {
    "title": "国家市场监督管理总局——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-13.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者林丽鹂）记者近日从国家市场监督管理总局获悉：目前，市场监管总局已试运行“对临床急需的罕见病类特殊医学用途配方食品适用优先审评审批程序”，并计划在《特殊医学用途配方食品注册管理办法》的修订中增加相关内容，将罕见病类特殊医学用途配方注册审评时限从60个工作日缩短至30个工作日，优先安排开展现场核查和抽样检验。\n特殊医学用途配方食品（以下简称“特医食品”），是为了满足进食受限、消化吸收障碍、代谢紊乱或特定疾病状态人群对营养素或膳食的特殊需要，专门加工配制而成的配方食品。《第一批罕见病目录》包括苯丙酮尿症（PKU）在内的18种代谢障碍罕见病治疗过程中需及时、终生、足量使用特医食品，特医食品是此类罕见病临床治疗中的主要和核心治疗方式，PKU患者称之为“药奶”。如未得到及时治疗，患者将面临发育迟缓或倒退，甚至致残致死的严重后果。\n市场监管总局在保证产品食用安全有效的基础上，积极推动解决罕见病类特医食品的可及性。鉴于罕见病类特医食品主要源于境外、国内相关研发基础薄弱的现状，市场监管总局深入临床医疗机构详细了解罕见病诊疗、特医食品使用以及病患愈后随访有关情况，组织相关权威机构和专家研究完善罕见病类特医食品研发、生产销售以及上市后跟踪评估等环节要求，鼓励企业联合医疗机构加大研发投入，切实保证产品配方科学、有效。"
  },
  {
    "title": "河南太康实施村级卫生室医保门诊报销政策",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-13.htm",
    "date": "2023-09-12",
    "content": "“今天看病总共花费了20.5元，医保报销10.25元。您只需支付10.25元就行了。”一大早，河南省周口市太康县城郊乡池庄村63岁的郭爱莲老人来到村卫生室看病拿药。经过诊疗，村医张相明给她开了3天的治疗心脑血管疾病的药物。\n郭爱莲老人罹患心脑血管疾病已有五六年时间。曾经，在村卫生室看病不能报销，她每次都会骑上自行车，到2公里外的乡卫生院就诊。“那时候，来回奔波得一个多小时，很不方便。”郭爱莲说。\n变化，源自太康县全面推进实施的村级卫生室医保门诊报销政策。\n太康县医保局党组书记、局长马团结介绍：“基层医疗卫生机构广泛分布在乡镇、街道、社区、村庄，为群众提供基本医疗卫生服务。广大群众迫切希望在家门口能够获得及时、便利的就医和医保服务。”\n百姓的期盼就是党委政府的努力方向。太康县委、县政府组织县医保局明确责任分工，按照时间节点，定期会商落实，加大业务培训宣传，稳妥有序推进全县村级卫生室门诊医保报销结算工作。\n3年间，太康县选定945家符合条件的村卫生室纳入医保定点管理，开展系统使用和医保报销培训80多场次，培训行政村卫生室村医3100多人次，医保服务覆盖率、正常使用率均达到100%。“全县共有774个行政村，现在每个行政村都有一个村卫生室开展医保门诊报销服务。”马团结说，患者在村卫生室看病和到乡镇卫生院看病，医保门诊报销比例一样。\n全覆盖的村级医保门诊报销网络，为群众提供了便利。越来越多的参保群众看小病小痛，首选在家门口的村级卫生室就医。“现在，我明显感觉来卫生室看病的人多了。”坐在诊室内，太康县老冢镇刘寨行政村村医李贝贝一边给村民诊疗，一边对记者说。\n“咱村离乡镇远，以前去乡镇卫生院看病，来回得半天。”“药物‘零差价’，在家门口就能看病报销，真方便！”“要是遇上阴雨天，给村医打个电话，半小时药物就能送到家。”\n下午3点，日头高照，天朗气清。走进太康县大许寨镇葛花李行政村卫生室，五六名村民坐在椅子上，你一言我一语，言语里都是满满的幸福。\n采访中，记者看到，各个定点村卫生室都配置了相关设备，提升整体服务水平，全力打通服务基层群众就医“最后一公里”。“国家的好政策，咱得落实好啊。”葛花李行政村村医张康峰笑着说。\n要让利民政策持续发挥作用，还得坚持做好日常监管。太康县医保局副局长郑云鹏说，该局成立了4个督导组，定期对定点医疗机构门诊诊疗及用药规范执行情况进行核查，核查结果与医保基金支付挂钩，确保医保基金安全平稳运行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-13.htm",
    "date": "2023-09-12",
    "content": "跨襄江大道立交桥是湖北襄阳环线提速改造二期的重点工程，建成后将有效提升交通效率，方便群众出行。图为湖北襄阳跨襄江大道立交桥施工现场。\n谢  勇摄（影像中国）"
  },
  {
    "title": "贵州推进农民工欠薪争议快调速裁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-13.htm",
    "date": "2023-09-12",
    "content": "本报贵阳9月11日电  （记者苏滨）日前，贵州省人力资源和社会保障厅下发关于开展农民工工资争议速裁庭建设专项行动的通知，推进全省农民工欠薪争议快调速裁。\n通知要求，各级劳动人事争议仲裁机构要在2023年10月底前，普遍设立农民工工资争议速裁庭。暂不具备设立速裁庭条件的，可先行组建速裁团队、建立速裁机制。各地要将农民工维权岗建设、农民工工资争议速裁庭建设、协商调解、互联网+服务、法律援助等工作有机融合，一体推进，建立健全投诉咨询、法律援助、引导分流、快调、快处、快审、快结的“一站式”欠薪处理服务机制。\n通知强调，各地要统筹推进拖欠农民工工资争议协商调解工作，充分发挥仲裁审查、司法确认、支付令等机制的重要作用，积极引导争议双方当事人开展协商，达成和解，积极引导用人单位依法履行按时足额支付农民工工资义务。要充分发挥终局裁决、先行裁决、先予执行、财产保全等制度效能，切实提高拖欠农民工工资争议案件仲裁终结率。要开展要素式办案，充分发挥调解仲裁灵活高效的制度优势，扎实提升办案质效，打造调解仲裁优质服务品牌。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-13.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "今年全国秸秆综合利用率将保持在86%以上——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-14.htm",
    "date": "2023-09-12",
    "content": "农业农村部办公厅印发的《关于做好2023年农作物秸秆综合利用工作的通知》提出，2023年，建设400个左右重点县、1600个秸秆综合利用展示基地，全国秸秆综合利用率保持在86%以上。目前我国各地农作物秸秆综合利用情况如何？秸秆还田有哪些生态效益？如何挖掘秸秆离田利用的资源价值？记者近日进行了调查。\n秸秆科学还田，提升耕地质量\n秋日的北大荒，风吹稻浪。北大荒农业股份有限公司二九一分公司第四管理区种植户乔春走在水稻田里，欣慰地说：“近些年秸秆全量还田，黑土地地力提升，养分含量高、透气性好，庄稼的长势就是最好的说明。”\n秸秆还田不是一件容易事。二九一分公司的耕地多数是黏重的草甸土，地湿时无法翻耕，旋耕后秸秆在表层分布，灌泡田水容易漂稻茬。经过探索，技术人员找到了整地办法——春天泡田水上到土块的一半左右时，就开始搅浆。把秸秆混进泥土中，不再漂稻茬，还节省了水资源，就这样，公司38万亩水田真正实现全量秸秆还田。\n如今，乔春所在的第四管理区3.5万亩水稻种植坚持秸秆全量还田7年后，土壤有机质增加0.3%，作物产量和品质都有所提高。\n一大早，湖北省宜昌市夷陵区东山村村民李廷成来到玉米地劳作。早玉米已经收完，旋耕机把粉碎的玉米秸秆撒进田地里深翻，秸秆没有离田就做了肥料。“秸秆还田后，田地生态环境得到改善。”李廷成说。\n近年来，夷陵区探索适宜丘陵、山区的秸秆还田模式，大力推广覆盖还田、堆沤还田、腐熟处理还田等技术，促进秸秆直接还田，提高耕地肥力。\n国家绿肥产业技术体系岗位科学家、中国农科院作物科学研究所研究员张卫建说，秸秆还田是农业废弃物资源化综合利用的主要措施，是提升农田土壤肥力的主要途径，是有机肥替代化肥减量增效的重要手段，在保障我国粮食安全中起着不可替代的重要作用。\n近年来，各地因地制宜推行秸秆翻埋还田、碎混还田、覆盖还田等科学还田措施，有效提升了还田效果。全国年秸秆还田量为4亿吨，有效培肥土壤、提升地力。\n促进种养循环，推动秸秆利用\n“农作物秸秆上连种植业，下连养殖业，是种养结合、生态循环的关键纽带。”国家油菜产业技术体系岗位科学家、农业农村部农业生态与资源环境保护总站正高级农艺师徐志宇说，秸秆是草食动物不可或缺的“五谷杂粮”，推进秸秆青黄贮、膨化、压块等饲料化高效利用，可有效扩大草食动物饲料来源，促进秸秆利用向产业链、价值链更高层次迈进。\n走进江西省赣州市赣县区三溪乡下浓村湖羊养殖基地，饲养员陈九沅开着撒料车，将混有秸秆、玉米粒等的草料撒入羊槽。\n据了解，赣州市每年大约生产3万吨草料，可以供应8000只羊一年的草料。然而，赣州市年末肉羊存栏量10万只左右，种植的牧草远不够消耗量。为了解决牧草不足难题，赣州绿林湾农牧有限公司董事长李开嵘找到了一条新路：“我们这里盛产水稻、玉米和甜叶菊等，如果就地回收利用农作物秸秆，就有望解决牧草不足问题。”目前基地一年大约消耗花生秧800吨、玉米秸秆6000吨。秸秆变成饲料，大大提升了利用率。\n徐志宇介绍，秸秆饲料化已成为重要的秸秆农用方式，在弥补优质饲草缺口、保障畜产品供给、推动种植业和养殖业高效结合等方面发挥了重要作用。同时，秸秆通过牛羊消化后过腹还田还能为土壤提供优质的有机肥，将部分有机质重新归还土壤，提升耕地质量。\n多方共赢，串起绿色产业链\n位于广西壮族自治区崇左市江州区经济产业园的华绿生物公司金针菇工厂生产车间里，一个个装满菌种的白色瓶子被运送到采摘车间生长培养。公司负责人宋菊华介绍，当地有生产蘑菇所用的甘蔗叶、蔗渣等丰富的原料，区位优势得天独厚。\n江州区全年糖料蔗种植面积保持在115万亩左右，每年产生蔗叶55万吨。去年，新和镇9个行政村合股成立村集体公司，与广西崇左得力新能源公司合作签订蔗叶收购订单合同，回收的蔗叶用于发电。\n河南省南阳市桐柏县付楼村豫岗生物能源有限公司宽敞的厂房内，3条生产线同时开足马力运行，成捆的小麦秸秆在自动流水线上通过粉碎、烘干、混合、压制成型、冷却等流程，不到10分钟，秸秆就被转换为生物质颗粒。该公司总经理刘征介绍：“这就是以小麦秆、玉米秆等为原材料加工而成的生物质颗粒，是一种清洁环保、发热量高、干净且无污染的新型清洁能源。”\n目前，以秸秆为原料的成型燃料、沼气工程、热解气化等生物质能行业有序发展。农业农村部秸秆综合利用专家指导组组长、中国农科院环发所研究员赵立欣说，目前全国秸秆综合利用成为我国农业生态环境保护和农业绿色发展的突出亮点。推动秸秆高效高值利用，下一步还要完善收储体系、延伸产业链条，探索可复制、可推广、可持续的秸秆全产业链高值化利用路径。"
  },
  {
    "title": "全国首批县级国土空间总体规划获批",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-14.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者常钦）记者从自然资源部获悉：日前，江苏省人民政府正式批复泰州市兴化市、靖江市、泰兴市以及宿迁市沭阳县、泗阳县、泗洪县6个县级国土空间总体规划。这是全国首批正式批准的县级国土空间总体规划。\n批复要求，6县（市）要优化国土空间开发保护格局。要促进农业空间结构优化，推动农业安全、绿色、高效发展；加强生态空间的保护和管控，开展生态修复，持续推进生态文明建设；构建等级合理、协调有序的城镇体系，加强城乡融合发展，优化镇村布局，推进宜居宜业和美乡村建设；严守城镇开发边界，严控新增城镇建设用地，做好分阶段时序管控。此外，还要加大存量用地挖潜力度，推动地上地下空间复合利用，提高土地节约集约利用水平。\n批复明确，6县（市）要不断提升城乡空间品质，构建现代化基础设施体系。要优化中心城区空间结构和用地布局，统筹布局教育、文化、体育、医疗、养老等公共服务设施，合理安排居住用地，推进社区生活圈建设；严格城市蓝线、绿线管控，系统建设公共开敞空间，稳步推进城市更新；落实历史文化保护线管理要求，保护好各级文物保护单位及其周围环境，保护和传承非物质文化遗产；强化城市设计、村庄设计，优化城乡空间形态，彰显富有地域特色的城乡风貌；完善城乡各类基础设施建设，提升基础设施保障能力和服务水平；健全公共安全和综合防灾体系，保障城市生命线稳定运行，提高城市安全韧性。"
  },
  {
    "title": "我国将组建全国生态质量监测网络",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-14.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者寇江泽）生态环境部联合中国科学院近期印发《全国生态质量监督监测工作方案（2023—2025年）》，生态环境部将会同省级生态环境主管部门，联合中国科学院共同组建全国生态质量监测网络。工作方案主要包括组建全国生态质量监测网络、开展生态质量监督监测、全面加强数据管理和质控等方面。\n在网络建设方面，积极推进卫星遥感、航空遥感、地面监测的协同，在全国范围实现卫星遥感2米级季度监测，重点区域实现亚米级监测；航空遥感作为卫星监测的补充，开展现场核实和参数验证；地面监测以开展遥感验证、生物多样性和生态功能监测为主，从而实现生态质量“天空地一体化”监测。\n在生态质量监督监测方面，建立以全国尺度常规监测和重要区域、重点生态问题专项监测相结合的工作模式，根据工作需求设置不同监测手段和监测频次。\n在全面加强数据管理和质控方面，建立统一的全国生态质量监督监测数据管理系统，定期向各地推送生态变化图斑，实时传输地面核实、问题上报等相关数据。逐步建立跨部门、跨区域数据共享与业务协同机制。实施“三级检查、两级验收”的质控制度，确保数据质量。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  张文豪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-14.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "2023射击世锦赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-15.htm",
    "date": "2023-09-12",
    "content": "核心阅读\n2023射击世锦赛日前在阿塞拜疆落幕，本届世锦赛中国队以15金7银6铜位列奖牌榜首位，并获得7个奥运席位，创造了队伍在世锦赛奥运项目上的历史最佳成绩。面对接下来的比赛和训练，中国射击队将继续提升实力，努力创造佳绩。\n\n日前，2023国际射联射击世锦赛（全项）在阿塞拜疆巴库结束。中国射击队在奥运项目中获得6金3银2铜，创造了队伍在世锦赛奥运项目上的历史最佳成绩。同时，队伍在步手枪项目获得6个奥运席位，飞碟项目获得1个奥运席位，队员们的表现可圈可点。\n国家体育总局射击射箭运动管理中心副主任王炼表示，这次参赛检验了队伍前一阶段的训练成果，也为备战巴黎奥运会增添了信心。\n稳扎稳打，寻求新突破\n本次世锦赛是巴黎奥运会资格赛，单项排名前四位的选手可以为所在代表团赢得1个奥运席位。经过激烈角逐，中国队在气步枪项目上彰显出集团优势。女子10米气步枪项目，中国队选手韩佳予、王芝琳包揽了个人冠亚军，她们还与队友张琼月一起获得了该项目团体银牌。\n男子10米气步枪项目，中国队老将杨皓然、余浩楠带领刚刚升入成年组比赛的杜林澍一路闯关，最终以1893.3环摘得团体金牌，打破了由中国队自己保持的1887.4环的世界纪录。\n在气手枪赛场，中国队选手同样表现不俗，获得男、女10米气手枪个人和团体冠军。其中，张博文在男子10米气手枪决赛中以244.3环夺冠，并获得奥运会入场券。同时，他还与刘军辉、谢瑜搭档，获得该项目团体金牌。女子10米气手枪个人决赛，东京奥运会冠军姜冉馨以239.8环的成绩获得金牌，李雪获得铜牌，两人还为中国队获得该项目团体金牌。\n王炼表示，队员们在比赛中敢打敢拼，展现出了良好的精神风貌和意志品质。\n两届奥运会铜牌得主李越宏在男子25米手枪速射决赛中以39中打破世界纪录并夺冠，为中国队获得该项目一个奥运席位。据了解，李越宏在赛前训练中的表现并不理想，但他及时调整状态，逐渐找回手感。决赛中，他顶住压力，40发打出39中，将世界纪录又提升了1中，也拿到了自己的首个世锦赛个人冠军。在稳扎稳打中不断进步，老将依旧在寻求运动生涯的新突破。\n飞碟赛场，老将武翠翠在女子飞碟多向比赛中获得第四名，为中国队赢得一个奥运席位。\n崭露头角，勇敢挑大梁\n去年的开罗射击世锦赛上，中国队拿满8个奥运席位，同时有一批年轻选手通过大赛历练崭露头角，展现了队伍的人才储备。本届世锦赛，中国队的年轻选手再次表现亮眼。\n第一次参加世锦赛的韩佳予沉着应对决赛中的激烈竞争，在落后的情况下把握住机会，以251.4环的成绩，获得女子10米气步枪项目个人金牌。在男女10米气步枪混合团体决赛中，均未满20岁的黄雨婷和盛李豪以大比分16∶2战胜伊朗队组合，获得金牌。\n在王炼看来，队伍着力做好新老队员交替，带动了年轻选手迅速成长。“进入奥运新周期，我们加大对年轻运动员的培养力度，让他们可以在大赛中挑大梁。”通过赛训结合及层层选拔，一批年轻选手脱颖而出，登上世界大赛舞台，得到了历练，也积累了经验。\n除了奥运项目，本届世锦赛还设有多个非奥项目。在奖牌榜上，中国队以15金7银6铜遥遥领先。中国射击队的“人才厚度”得到了充分体现。\n王炼表示，为备战世锦赛和后续比赛，队伍提前制定了训练计划，开启强化训练。从世锦赛成绩来看，训练已取得初步成效，运动员的基础实力有所提升。\n然而本次世锦赛也让队伍看到了不足。“我们在一些项目上，与世界顶尖水平存在差距，还需进一步强化和提升。”王炼说。\n锤炼本领，适应新规则\n距离巴黎奥运会仅剩下不到一年时间，中国射击队的备战也进入关键阶段。当前，力争获得更多奥运席位仍是中国队的主要任务之一。随着本届世锦赛落幕，中国队已经拿满气步枪和气手枪项目的奥运资格，中国队选手还将在女子25米运动手枪、男子50米步枪三姿及飞碟等多个项目上继续发力。\n展望巴黎奥运会，中国队面临的挑战不止于此。进入新周期后，国际射击联合会多次修改比赛规则，以增加赛事的偶然性和观赏性，这些变化对运动员技术稳定性、心理承受能力和抗压能力提出了更高要求。\n对此，国家队积极应对规则的变化，经过细致分析研究，进行有针对性的训练，同时在训练考核中主动运用新规则、适应新规则。“最重要的还是做好自己。”王炼说，很多队员在日常训练中展现出强劲的实力，但要将训练成果转化为比赛能力，仍需要再下功夫。“要进一步提升比赛能力，训练成果才能在大赛中得以体现。”\n今年10月在韩国举行的亚锦赛将是又一场奥运资格赛，中国射击队将力争取得更多的奥运资格。此外，9月的杭州亚运会，射击健儿们也将在主场迎接挑战。\n王炼表示，通过本届世锦赛，队员们得到了锻炼，也坚定了信心。“下一步，我们会认真总结经验，查找不足，安排好后面的训练，一步一个脚印，力争在巴黎奥运会再创佳绩。”"
  },
  {
    "title": "发展户外运动  推广健康生活（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-15.htm",
    "date": "2023-09-12",
    "content": "在坚持人与自然和谐共生的过程中，体育事业发展与生态文明建设紧密结合，健康的生活方式将蔚然成风\n\n秋天，越来越多人选择走出家门，参与户外运动。无论是相约而行的远足，还是各种体育机构、旅游公司推出的“户外+”体育产品，亲近大自然的户外活动越来越受人们青睐。\n近年来，户外运动逐渐成为群众喜闻乐见的休闲方式。各类户外运动协会、俱乐部发展迅速，带动越来越多人“动”起来。据《户外运动产业发展规划（2022—2025年）》数据，截至2021年底，全国户外运动参与人数已超过4亿。\n不断增长的用户数量，带动了体育用品消费。某电商平台数据显示，跑步、登山、露营等户外运动装备成交额近年来增长显著。今夏以来，该平台户外极限运动品类销售额整体远超去年同期，其中，皮划艇、充气艇、冲浪板、滑水板、桨板同比增长迅速，高于市场平均水平。\n在从小众走向大众的过程中，户外运动不断深化发展。以露营产品为例，其产业链条较长，可与旅游、文化、康养、体育培训等行业相融合，形成良好的产业生态，搭建新的消费场景，带动经济社会发展。\n2023年中国户外运动产业大会将于10月在云南举行。这令不少户外运动爱好者翘首以盼，也成为行业交流、展示的契机，同时将对云南发展体育产业起到积极作用。\n因地制宜发展户外运动，其健康、绿色、低碳的特性不仅可以为群众带来更多公共体育服务，也有助于打造良好的户外休闲环境、促进生态环境改善，让产业落地与绿水青山实现“双向奔赴”，进入和谐发展的正循环。\n发展户外运动，推广健康生活。在坚持人与自然和谐共生的过程中，体育事业发展与生态文明建设紧密结合，健康的生活方式将蔚然成风。"
  },
  {
    "title": "大山里的体育课",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-15.htm",
    "date": "2023-09-12",
    "content": "近日，岩脚教学点的教师陆成文在体育课上教孩子们投篮。岩脚教学点是贵州省贵定县沿山镇的一所“微小学”，位于苗族村寨，新学期共有28名学前班学生和6名一年级学生，陆成文是教学点唯一的公办教师。\n2012年，陆成文大学毕业，考到岩脚教学点，此后一直坚守在此。除了文化课，他还教体育、美术、音乐等科目，同时兼顾学校的营养餐采购等工作。\n在大山深处默默坚守，陆成文希望孩子们感受温暖，学好文化知识，未来能够实现梦想。\n肖  伟摄（人民视觉）"
  },
  {
    "title": "2023年乒乓球亚锦赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-15.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （孙龙飞、梁琰）为期8天的2023年乒乓球亚锦赛10日在韩国平昌落幕，中国队收获全部7个项目冠军，其中，男、女团体比赛以一盘未失的成绩登顶，5个单项包揽冠亚军。\n10日进行的男单决赛在中国队选手樊振东和马龙之间展开。比赛一波三折，马龙首局以11∶7先下一城，樊振东随后连扳两局。马龙从第四局开始加快节奏，并逐渐掌握比赛主动权，最终以3∶2的总比分收获胜利。\n马龙时隔10年再次获得亚锦赛男单冠军，成为赛事历史上唯一一名4次夺得男单冠军的选手。他在赛后表示，比赛过程很艰难，但自己全力以赴打好每一分、拼下每一局。\n女双决赛，中国队组合陈梦/王曼昱以3∶0战胜队友孙颖莎/王艺迪夺冠。此前，王曼昱获得女单冠军，樊振东/林高远、林高远/王艺迪分别摘得男双和混双金牌。"
  },
  {
    "title": "LPGA皇后城锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-15.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者李硕）北京时间9月11日，LPGA（美国女子职业高尔夫球巡回赛）皇后城锦标赛在美国辛辛那提肯伍德乡村俱乐部落下帷幕。2002年出生的中国球员殷若宁凭借决赛轮67杆的出色表现，以单独第三名的成绩完赛。凭借这一名次所获得的积分，殷若宁成功登顶女子高尔夫世界第一，她也成为继冯珊珊之后，第二位成为世界第一的中国高尔夫球协会女子球员。\n去年底，殷若宁的世界排名还处于101位，本赛季她在LPGA洛杉矶公开赛及大满贯赛女子PGA锦标赛陆续夺冠，世界排名一路飙升。在皇后城锦标赛获得单独第三名，终于让她登上了世界第一的位置。殷若宁是第十八位荣膺女子高尔夫世界第一的选手，接下来她将回国参加杭州亚运会。"
  },
  {
    "title": "第四届全国“和美乡村健康跑”举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-15.htm",
    "date": "2023-09-12",
    "content": "本报北京9月11日电  （记者郁静娴）日前，第四届全国“和美乡村健康跑”现场活动在山东省济宁市泗水县龙湾湖乡村振兴示范区开幕。本次活动以“奔向和美乡村  跑出幸福生活”为主题，共有来自22个省份的400余名农民运动员参加。\n近年来，农业农村部积极推动农民体育高质量发展，推出“和美乡村健康跑”，以跑步路线连接和美乡村山水田园，引领健康文明风尚。“和美乡村健康跑”与“和美乡村广场舞”“和美乡村篮球赛”等体育活动，发挥品牌效应，共同助力乡村振兴。\n农业农村部有关负责人在活动中表示，各级农业农村部门要坚持农民主体，把农民群众日益增长的体育健身需求，作为农民体育工作的落脚点和着力点；体现农趣农味，把赛事活动与农事农季、民俗节庆结合起来；讲好乡村故事，把“和美乡村健康跑”等赛事活动打造成展示乡村风貌、农民风采的重要窗口。"
  },
  {
    "title": "运动嘉年华烘托亚运氛围（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_7-15.htm",
    "date": "2023-09-12",
    "content": "本报杭州9月11日电  （记者刘军国、窦皓）近日，“乐活武林  活力拱墅”运动嘉年华活动在杭州市拱墅区的亚运观赛空间——武林广场举办，百余名健身爱好者前来参加。\n在健身教练的带领下，学员尽情挥洒汗水。动感十足的音乐、整齐有力的动作，旁观的路人也忍不住跟着运动。\n小张是一名忠实的尊巴舞蹈爱好者，跳舞对他来说是一种释放。“这种线下活动能遇到很多志同道合的朋友，所以一得到消息我就赶紧报名了！”作为一名搏击操爱好者，现场参加活动的惠琳希望有更多人了解搏击操运动，“亚运会即将到来，我想通过搏击操把健身的快乐传递给更多人。”\n本次运动嘉年华活动持续了3小时，包含搏击操和尊巴舞蹈等内容，让人们享受运动快乐、感受亚运氛围。"
  },
  {
    "title": "西湖开展夜景灯光修缮提升（杭州准备好了）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_8-15.htm",
    "date": "2023-09-12",
    "content": "漫步在西湖边，一幅诗意盎然的夜西湖山水画卷在眼前徐徐展开，带给市民和游客更为丰富的观光体验。\n为提升西湖夜景灯光整体效果，消除景观照明设施安全隐患，回应市民游客期盼，西湖风景名胜区管委会开展了西湖夜景灯光的修缮提升工作。近日，精心“梳妆”的夜西湖重新与人们见面。\n本次西湖夜景灯光修缮提升包含环湖夜景灯光修缮、宝石山及北山街夜景灯光安全改造和迎亚运城市重点区域（景区段南山路、杨公堤沿线）夜景灯光提升3个项目。\n在延续西湖“水墨江南”风格的总体定位上，项目重点修复环湖的保俶塔、城隍阁、南线山体、苏堤、白堤、湖畔居等63个景观节点，对南山路、杨公堤沿线涌金广场、钱王祠牌坊、柳浪闻莺大门等55个文化景观节点及2.2公里景观带灯光进行调整提升，对宝石山山体的灯光进行了重新打造与提升。\n西湖的夜景灯光整体以光为墨，结合山水、林岸、亭台、楼阁等西湖元素，勾勒出水墨光影、灵动山水的意境，展现了杭州韵味。灯光以雅致、温暖为主基调，统筹规划照明秩序，控制了沿线照明亮度和对比度，让光环境更加舒适、温馨。通过统一集中控制，西湖的人文景观和自然景观在夜色中融为一体。\n据介绍，本次夜景灯光修缮提升遵循杭州亚运会“绿色、智能、节俭、文明”的理念。环湖夜景灯光修缮着重对破损老旧的灯具、电缆、配电箱进行更换，继续保留符合安全和景观要求的灯具。所有项目均采用节能LED灯具，更换了环湖区域高能耗的老旧金卤灯，在不影响夜景效果的同时，降低了整体功率能耗。宝石山山体照明方式调整为立杆模组化灯具安装方式，灯具不再上树，比改造前更加环保。\n什么时段可以观赏西湖夜景灯光？据悉，每周二、周五、周六及法定节假日，西湖夜景灯光将会开启。城隍阁、雷峰塔、保俶塔作为标志性建筑，每晚均会亮灯。"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_9-15.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "中国人寿 农业保险高质量服务农业强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-16.htm",
    "date": "2023-09-12",
    "content": "强国必先强农，农强方能国强。2023年政府工作报告提出，稳定粮食生产和推进乡村振兴。今年6月，中国人民银行、国家金融监督管理总局、证监会、财政部、农业农村部联合印发《关于金融支持全面推进乡村振兴 加快建设农业强国的指导意见》，为现代农村金融服务体系建设提出了具体任务。\n作为金融央企，中国人寿保险（集团）公司持续优化扩展产品体系，坚持提高金融服务可及性，以农业保险等涉农保险为抓手，联动开展涉农资金融通、银行信贷支持，全面助力守好“三农”基本盘，服务保障国家粮食安全，支持农业强国建设。\n今年上半年，中国人寿旗下寿险公司为1.9亿农村人口提供风险保障18万亿元，向208万人次赔付82亿元。截至今年上半年，集团旗下财险公司累计为1.53亿户次农户提供近4.6万亿元风险保障，支付赔款超280亿元，超2000万户次农户受益；保险资金投资乡村振兴存量超700亿元；集团成员单位广发银行涉农贷款余额超1600亿元，发放广东“百县千镇万村高质量发展工程”贷款余额超5800亿元。\n全面风险保障 守好粮食安全底线\n中国人寿自2012年进入农险市场以来，始终紧跟国家农险政策指引。水稻、小麦、玉米三大主粮作物风险保障是三大作物生产稳定的重要因素，2022年，中国人寿进一步扩大三大粮食作物完全成本（收入）保险试点，旗下财险公司落地12个省份、298个县（区），累计承保面积超4600万亩，助力守牢粮食安全底线。此外，中国人寿还创新制种保险模式，助力种业发展。在江西省宜黄县，针对当地农业支柱产业杂交水稻制种，中国人寿财险公司江西分公司推出水稻制种综合气象指数保险，将对制种过程影响最大的干热风、连阴雨等气象因素转换成指数，通过气象数据监测是否触发理赔阈值，对投保制种水稻进行赔付，2022年为江西1090户制种农户支付赔款近1300万元，赔付面积超3.8万亩，促进当地制种面积翻了近一倍。\n扩面、增品、提标，是我国农业保险高质量发展的重要路径。为此，中国人寿聚焦做好中央对地方“以奖代补”特色农产品保险，并因地制宜开发地方特色农险产品，先后在内蒙古、吉林、黑龙江等15个省份落地，支持脱贫县在“一县多品”的基础上打造更高层次的产业集群，促进农民持续增收。在山东省滨州市博兴县，中国人寿财险公司山东分公司除开展南美白对虾传统养殖险外，还创新推出综合气象指数保险，承保4年来，累计为2270位养殖户提供风险保障近3.6亿元，有效支持地方特色产业可持续发展。2022年以来，中国人寿还为191个“高标准农田工程项目”提供工程险保障，助力农田建设项目进一步规范化、科学化、精细化。\n发力创新“保险+” 提供综合金融多元服务\n作为一项新型金融工具，“保险+期货”由保险公司通过“价格保险”将农民组织起来，“集体”进入期货期权市场实现交易，进而通过多层次资本市场来分散农户种植养殖产品的市场风险。这是资本市场支农的重要创新，也是农业保险的创新。2022年，中国人寿“保险+期货”覆盖25个省份，提供近70亿元的风险保障。以云南省为例，中国人寿财险公司云南分公司在当地连续6年承保“保险+期货”项目，涉及天然橡胶、白糖等多个领域，其中，橡胶“保险+期货”为3.6万户次农户提供了超6.6亿元风险保障。\n中国人寿积极发挥综合金融优势，集团保险、银行业务协同走进农村一线，增强金融支农的精准度和实效性。在广东杏花鸡大型养殖基地肇庆市封开县，中国人寿集团成员单位广发银行和旗下财险公司创新开展“保险+期货+银行”项目，将蛋鸡养殖利润保险通过挂钩期货市场上的鸡蛋、玉米、豆粕价格变动，来保护农户养殖蛋鸡的利润，为封开县225万羽蛋鸡提供超3000万元的价格风险保障。依托保单增信，广发银行还为投保人提供低成本流动资金贷款240万元，有效解决了当地农业龙头企业在经营周转和市场价格变动方面遇到的难题。\n在其他“保险+”模式上，中国人寿也有丰硕创新成果。在北京市怀柔区，以“保险+信贷+电商+科技+智库”模式为怀柔板栗提供综合金融服务；在天津市，开展“保险+融资”“保险+气象”等多种形式的保险产品创新，通过“活体抵押+保险保障+银行授信”模式盘活生物资产；在山西省，创新“保险+农担+信贷+期货”模式，为果业新型农业经营主体提供全方位金融保障，破解金融难题。此外，中国人寿还持续深耕碳汇保险保障新模式，2023年8月10日，全国首单“林业碳汇保险+”服务项目落地福建省龙岩市，中国人寿财险公司福建分公司为当地国有林场提供超890万元的碳排放交易价值风险保障，推动功能性碳汇保障向交易性碳汇保障的升级转型，助力森林资源培育。\n强化科技赋能 农险服务更精准高效\n传统农业保险与科技智能数字化技术相结合，为农业保险服务更精准高效提供了有效支撑。近年来，中国人寿大力提升灾前风险减量管理服务能力，旗下财险公司建设“安心防”智慧防灾防损云平台，在叠加农业保险承保地块空间分析后，可以支持农险标的风险识别预警等。2022年下半年，该平台发送地块级气象灾害预警超8万次，提供地块级森林火灾实时监控预警5000余次，赋能农业生产风险防控。\n针对种植农户，中国人寿通过遥感技术应用，建立起卫星遥感监测、无人机精确采样和手机客户端国寿i农宝、国寿i农飞等入户对接的“天、空、地”三维一体服务体系，打造了星联网、气联网、视联网三网联动的数字农险新模式，实现农业风险预警、农情管理、农作物长势监测、病虫害监测等功能，帮助种植农户提升抵抗自然灾害的能力。今年7月，河北省保定涿州市桃园街道大马村遭受洪灾后，中国人寿财险公司河北分公司启用卫星遥感技术，在确认玉米地损失面积后，通过理赔绿色通道迅速支付103万元赔款，解了当地百姓燃眉之急。\n针对养殖农户，中国人寿搭建以摄像头、电子围栏、牛脸识别等人工智能算法技术为核心的智慧养殖云平台，逐步推进基于区块链技术的养殖企业、保险公司、无害化处理厂、动物卫生监督机构四方联动养殖险运营模式，实现养殖险全流程线上操作，方便养殖农户投保理赔。\n中国人寿把农业保险作为服务农业强国建设的务实举措，扎扎实实做好农业保险，发挥好农业保险在分散农业生产经营风险、保障农民收入方面的重要作用，为农业筑牢“安全网”，让农民吃下“定心丸”。未来，中国人寿将进一步拓展金融保险服务领域，全面发挥金融保险在服务“三农”、助力农业强国建设的重要作用，以金融之水灌溉乡村热土，以金融之力保障国家粮食安全，在服务农业强国建设、促进农业农村现代化中贡献更多力量。\n数据来源：中国人寿保险（集团）公司"
  },
  {
    "title": "中国车企携新产品新技术亮相慕尼黑国际车展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-17.htm",
    "date": "2023-09-12",
    "content": "2023年德国国际汽车及智慧出行博览会（慕尼黑国际车展）9月5日至10日在慕尼黑举行。本届车展主题为“体验互联出行”，来自38个国家和地区的750余家整车和零部件企业携最新车型与技术亮相。中国车企在电动化转型方面表现出色，受到广泛关注。车展期间还举办了2023世界新能源汽车大会，业界代表纷纷呼吁加强汽车领域国际合作，共同把握新能源汽车转型发展机遇，实现共赢发展。\n绿色低碳  智能网联\n车展主办方之一德国汽车工业协会主席希尔德加德·穆勒在开幕式上表示：“数字网络、快速数据分析、人工智能和实时导航将使我们的未来出行变得更美好、更安全、更舒适。车展既是数字移动平台，也是致力于气候保护和资源节约的可持续移动平台。”\n展会上，多家车企在绿色低碳、智能网联领域一展身手。德国宝马集团发布了新世代概念车，预计续航里程将提高30%、充电速度提高30%、效率提高25%。宝马集团董事长齐普策对记者表示：“新世代概念车将使用全新开发的纯电平台，以及全新的用户界面和人机交互理念。量产的新世代车型会从2025年起陆续问世。”\n德国梅赛德斯—奔驰集团股份公司全球首发了象征其未来电动化方向的CLA级概念车，预计续航里程超过750公里，电耗仅为百公里12千瓦时。目前，梅赛德斯—奔驰正在推进全面电动战略。今年上半年，梅赛德斯—奔驰纯电动汽车销量同比增长121%。\n德国大众汽车集团也在加速推进其电动化进程，携多款现有及未来概念新车型亮相。相关负责人宣布，到2027年，将推出从紧凑车型到家庭轿车等11款全新纯电动车型。到2033年，大众汽车在欧洲将全面转向电动汽车生产。\n德国汽车零部件制造商采埃孚集团推出的新型无磁电机I2SM是一款环保、节能和轻量化产品，可减少生产过程中50%的二氧化碳足迹，效率显著提高。其展出的线控技术可以通过控制软件协调车辆运动，实现协调加速、制动、精确转向等。\n德国博世集团展示了其面向安全和可持续出行的硬件、软件和全新服务解决方案。博世预计，到2026年，仅用于驾驶辅助系统和智能座舱的车载计算机销售额就将达到30亿欧元。\n中国技术  备受关注\n比亚迪、名爵、零跑、小鹏、阿维塔等众多中国汽车品牌，以技术创新和独特设计吸引了众多观众和媒体关注。中国汽车工业协会副秘书长柳燕对媒体介绍，此次中国汽车整车企业和供应链科技公司的参展企业数量和规模达到历史最高，这也是中德汽车产业坚持合作共赢、相互成就的例证。慕尼黑国际车展市场传媒总监迪姆·瓦格纳表示，全球出行行业正经历一场伟大变革，中国汽车市场在全球市场中举足轻重。\n比亚迪股份有限公司携6款电动车型参展，在慕尼黑会展中心和位于市中心的城市公共展示区，排队参观者络绎不绝。比亚迪品牌及公关事业部总经理李云飞介绍，比亚迪除了展示新能源车型外，还带来了电池车身一体化、智能扭矩分配系统、刀片电池等最新技术。比亚迪去年9月宣布正式进入欧洲市场，携手当地合作伙伴，在欧洲迅速搭建销售渠道。目前，比亚迪在欧洲已经累计开店超140家，为消费者提供购车、用车及售后一站式服务。\n在上海汽车集团股份有限公司展台，3款自主设计的电动汽车备受瞩目。上汽集团公关部总经理管熠中表示，欧盟“禁燃令”和对环保的高要求使得欧洲新能源汽车市场显现巨大潜力，未来上汽将加快新能源产品的投放速度。欧洲是上汽最大的海外区域市场。今年1—7月，上汽MG在欧洲销量达13.5万辆，同比增长148%。\n车展期间，新一代智能电动汽车阿维塔12实现首发。作为阿维塔品牌第一款轿跑车型，它重点瞄准中大型纯电智能豪华轿跑车国际市场。据了解，阿维塔12不断探索人性化出行科技，搭载了鸿蒙4.0系统等平台，为用户带来更多智能化服务和更自然的人车交互体验。\n宁德时代新能源科技股份有限公司携旗下车用电池“神行超充电池”参展。该款电池采用磷酸铁锂材料，可帮助电动汽车实现“充电10分钟，续航400公里”。据公司电芯研发工程师高鹏飞介绍，该产品为欧洲车企提供有竞争力的解决方案，将推动电动汽车更快普及。\n诺博汽车系统有限公司在展会上全球首发了智巢3.0智能座舱及系列汽车电子创新产品，展示了最新迭代的智慧出行解决方案。智巢3.0系统拥有32项创新技术，融合迎宾、驾驶、休息、娱乐休闲四大场景模式。诺博汽车董事长郑春来表示，未来公司将进一步加大智能座舱系统研发力度，以领先的智能化技术和创新应用深入拓展欧洲市场。\n携手共进  合作共赢\n车展期间举办的2023世界新能源汽车大会吸引了全球汽车行业600多名代表出席，这是该大会首次在中国以外举办。大众汽车、宝马、梅赛德斯—奔驰、采埃孚等德国企业负责人与上汽、比亚迪、蔚来、宁德时代等中国企业负责人分别围绕加速推动新能源汽车全面市场化、提升供应链低碳与稳定、加强中德汽车产业合作等议题做了专题演讲与交流。\n中国科学技术协会主席、世界新能源汽车大会主席万钢在主旨报告中表示，共同应对全球气候变化的严峻挑战，全球汽车产业应进一步深化合作，不断凝聚共识，合作共建低碳可持续的新能源汽车产业发展新生态，高水平开展全球汽车科技创新交流与合作，加快推动全球汽车产业转型升级，为实现碳中和目标作出积极贡献。\n中国工业和信息化部副部长辛国斌在致辞中表示，发展新能源汽车已成为各国减少交通领域温室气体排放、应对全球气候变化挑战、推动经济社会低碳转型的共同选择。各方应坚定维护全球化发展理念，强化政府间协同合作，推进技术跨国合作创新，共同推动新能源汽车产业创新发展和交通领域低碳转型。\n德国外交部国务秘书、国际气候行动特使詹妮弗·摩根表示，今天我们正处在一场交通与能源系统的全面变革中。公共部门和私营部门需要携手并进，共同推动这一转型。推进电气化的同时必须推进扩大可再生能源规模、逐步淘汰化石燃料，减少汽车产业各个阶段的温室气体排放。\n德国联邦经济和气候保护部工业政策司司长伯恩哈德·克鲁迪格表示，绿色转型和数字化转型将对汽车行业结构产生深远影响，同时也需要通过透明、可靠的政策环境以及国际合作来克服挑战。\n德国汽车工业协会董事总经理约尔根·明德尔表示，近年来，他深切感受到中国汽车行业强劲的发展和创新活力。德国汽车行业已牢牢扎根中国市场。展望未来，对中国汽车工业和德国汽车工业来说，携手共进、合作共赢是最重要的关键词。\n（本报慕尼黑9月11日电）"
  },
  {
    "title": "构筑“小院高墙”终将反噬自身（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-17.htm",
    "date": "2023-09-12",
    "content": "美方企图通过“科技脱钩”封堵中国科技上升路径，阻滞中国发展进步。这种做法既高估了自己的能力，也低估了中国实现科技创新的决心\n\n华为公司新款智能手机在国内外引发持续关注。人们从中看到，美国制裁无法阻止中国技术进步。然而，美方却执迷不悟，声称“无论如何，美国应继续实施‘小院高墙’技术限制措施”。美方不择手段打压中国科技发展，妄图剥夺中国发展权利，是典型的霸凌行径。事实已经而且必将继续证明，“科技铁幕”和“小院高墙”维护不了科技霸权，破坏全球科技合作和产业链供应链者，只会自食苦果。\n近年来，美国政府打着维护国家安全的幌子，接连出台对华限制措施，在科技领域打压中国。美方多次声称，“小院高墙”不是为了实现更广泛的“脱钩”，“小院”之外的领域会对华开放，但管制措施的范围却在不断扩大，程度在不断收紧。动用国家力量推出所谓《芯片与科学法》，拼凑所谓“半导体产业联盟”“芯片四方联盟”，发布对外投资审查行政令……美方一再升级遏制打压，迄今已将1300多个中国企业、机构和个人列入各类制裁清单，甚至连中国社交媒体应用程序都不放过。美方的真实目的，就是通过“科技脱钩”封堵中国科技上升路径，阻滞中国发展进步。\n美方这种做法悖逆科技开放合作大势，既高估了自己的能力，也低估了中国实现科技创新的决心。回顾历史，中国的发展始终建立在自身力量的基点上，从“两弹一星”到载人航天、量子通信、北斗导航，再到在芯片领域攻坚克难，无数事实早已证明，限制打压阻挡不了中国的发展，只会增强中国自立自强、科技创新的决心和能力。当前，中国自主创新能力大幅增强，新兴前沿科技成果不断涌现，新能源、人工智能等新产业新业态蓬勃发展。面对封锁打压，中国不搞自我封闭、自我隔绝，而是全方位加强国际科技创新合作，更加主动地融入全球创新网络，在开放合作中提升自身科技创新能力。不少国际观察人士指出，“脱钩”逆流无法阻挡中国创新驱动步伐。\n肆意打压中国科技发展不会让美国变得更好，只会极大削弱其全球竞争力。中国是世界最大的半导体市场，芯片销售规模约占全球的1/3，这是中国企业与各国企业互利共赢合作的结果。美国半导体行业协会总裁约翰·诺伊弗近日坦言，中国对美国半导体行业非常重要，是供应链的一个重要组成部分，同时也是非常大的客户群。美方强迫本国企业远离中国市场，不仅损害中国企业正当权益，也会反噬自身。根据波士顿咨询集团的预测，如果对华完全“脱钩”，美国的半导体行业将失去18%的全球市场份额和37%的收入，减少1.5万至4万个高技能工作岗位。美国《国家利益》杂志刊文指出，美国收紧对华技术出口限制减少了美国半导体企业的收入，危及其研发预算。\n美国希望在高科技行业保持全球领先，必须接受和面对公平竞争。美方不应为了维护科技霸权不择手段，不应剥夺其他国家的发展权利，更不应为了一己私利破坏全球产业链供应链。中国不回避竞争，也不惧怕竞争，但认为竞争应有助于相互促进和共同提升，符合双方和国际社会共同利益和期待。中方坚决反对以竞争之名行围堵遏制打压之实。中国发展的目标是不断提升自我，让中国人民过上更加幸福美好的生活。谁也不能剥夺中国人民享有的正当发展权利。\n科技创新是人类文明进步的标志，理应服务于国际社会。要真正发挥科技创新对人类文明进步的推动作用，各方必须展现大格局、大担当。美方执意拉起“科技铁幕”，只会蒙蔽自己的双眼；美方执意构筑“小院高墙”，终将发现被围困的是自己。中国将继续顺应开放合作大势，坚定不移推进高水平科技自立自强。"
  },
  {
    "title": "教科文组织呼吁规范生成式人工智能在教育中的应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-17.htm",
    "date": "2023-09-12",
    "content": "据新华社巴黎电  （记者徐永春）联合国教科文组织日前发布《教育与研究领域生成式人工智能指南》（以下简称《指南》），呼吁各国政府通过制定法规、培训教师等，规范生成式人工智能在教育中的应用。\n据介绍，该《指南》以2021年发布的教科文组织《人工智能伦理问题建议书》和2019年发布的《北京共识——人工智能与教育》为基础，旨在推动人的能动性、包容、公平、性别平等以及文化和语言多样性。《指南》解释了生成式人工智能的定义，阐述了生成式人工智能引发的争议及其对教育的影响，尤其是它如何加剧数字鸿沟，列出了各国政府为规范生成式人工智能应采取的关键步骤，并为在教育和研究中以符合伦理要求的方式应用生成式人工智能建立政策框架。《指南》建议，将在课堂上使用人工智能工具的最低年龄设定为13岁，并呼吁对教师进行相关培训。\n联合国教科文组织总干事阿祖莱表示：“生成式人工智能可为人类发展带来巨大机遇，但也可能造成伤害和偏见。如果缺乏公众参与以及政府的必要保障和监管，人工智能就不能融入教育。教科文组织的这份指南将帮助政策制定者和教师从学生的基本利益出发，充分发挥人工智能潜能。”"
  },
  {
    "title": "智利太阳能光伏产业快速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-17.htm",
    "date": "2023-09-12",
    "content": "智利电力公司协会近期公布的一份研究报告显示，今年上半年，智利太阳能发电占比为20.3%，首次超过燃煤发电（18.7%），成为仅次于天然气发电（26%）的第二大电力来源。报告称，可再生能源发电量占智利全国发电总量的53.8%，16年来首次超过火力发电量。\n智利太阳能资源丰富，拥有发展太阳能光伏产业的优越自然条件。近年来，智利政府注重规划可再生能源发展蓝图。2015年，智利能源部发布《2050年可持续和包容性能源路线图》，提出到2050年，全国至少70%的电力来自可再生能源，其中重点领域是太阳能和风能。2018年，智利电力公司协会的一份报告显示，智利有望在2030年提前实现可再生能源发电量达到总发电量75%的目标，而太阳能发电量预计将达到总发电量的30%，成为最主要的电力来源。\n主体位于智利境内的阿塔卡马沙漠是地球上最干燥、太阳辐射强度最大的地区之一，也是发展太阳能发电的理想地点。智利太阳能研究中心曾预计，若实现完全开发，该沙漠的太阳能发电量大约是智利全国电力耗费量的60倍。智利于2021年启用的塞罗·多米纳多太阳能热电厂就位于阿塔卡马沙漠腹地，装机容量达110兆瓦，可为38万户智利家庭提供清洁电力。\n智利政府还通过多项计划鼓励小型光伏发电系统的应用，促进光伏产品普及。2015年，智利能源部开始推行“公共太阳能屋顶计划”，鼓励在公共建筑屋顶加装太阳能板自产电能，并将剩余电力注入电网。目前，智利全国共有200余处公共建筑安装了光伏发电设备。智利能源部2021年推出“太阳能住宅”计划，进一步将私人建筑纳入光伏发电系统，目前已有超过1.1万处住宅装有光伏发电设备。\n太阳能产业加速发展还得益于相关技术研究的稳步推进。2012年起开始运营的智利太阳能研究中心，由智利多所大学和基金会联合成立，旨在开发能够适应极端条件的光伏组件，解决太阳能产业发展中的技术性障碍，同时推广太阳能在农业、畜牧业、工矿业等领域的应用，并为相关产业培养专业技术人才。“太阳能研究中心成立时，智利太阳能装机容量只有2兆瓦，仅10年时间就增加至6000兆瓦以上。”该研究中心副主任路易斯·莫兰表示，有利的自然条件、加速发展的光伏技术、不断降低的发电成本，使太阳能发电逐步实现大众化，民众的环保意识也在不断增强，太阳能发电正走入寻常百姓家。"
  },
  {
    "title": "联合国秘书长叙利亚问题特使呼吁政治解决叙危机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-17.htm",
    "date": "2023-09-12",
    "content": "新华社大马士革9月10日电  （记者汪健）联合国秘书长叙利亚问题特使裴凯儒10日在叙利亚首都大马士革表示，政治解决叙利亚危机才能缓解叙经济和人道主义困境。\n裴凯儒当天在与叙外长梅克达德会晤后对媒体表示，只有政治解决叙利亚危机才能缓解叙当前面临的“经济危机和人道主义苦难”。他指出，叙利亚经济局势愈发恶化。\n裴凯儒还强调了联合国安理会第2254号决议的重要性。\n2015年12月，联合国安理会通过第2254号决议，该决议强调在尊重叙利亚主权、独立、统一和领土完整的基础上，根据“叙人所有、叙人主导”原则，推动叙各方通过包容性政治进程，寻找各方都能接受的解决方案。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_6-17.htm",
    "date": "2023-09-12",
    "content": ""
  },
  {
    "title": "对接需求，发挥优势——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-18.htm",
    "date": "2023-09-12",
    "content": "“无数铃声遥过碛，应驮白练到安西。”唐朝诗人张籍在《凉州词三首》中这样描写古丝绸之路上的繁忙景象。\n位于锡尔河下游右岸平原的图尔克斯坦，是哈萨克斯坦历史名城，也曾为中亚的贸易中心之一。穿行于这座城市，道路两侧绿化带中一队队用绿植修剪出来的骆驼，驮着冬不拉和色彩缤纷的行囊，仿佛要去往远方。它们装点着古城，也提醒着人们这座城市与古丝绸之路的联系。\n在图尔克斯坦市郊，有一家金骆驼奶粉厂。作为中哈产能合作重点项目，工厂由中国企业家在哈萨克斯坦投资注册的金骆驼集团有限公司投资运营。自2015年成立以来，奶粉厂与当地骆驼养殖户合作，把骆驼奶加工成奶粉，并将其销往中国、俄罗斯、德国、埃及等国家。\n“我的目标是养1万峰骆驼”\n沃特拉县谢里克村位于图尔克斯坦市西南部，骆驼养殖户乌拉孜·努尔马哈木别特的家就在马路边。两间大平房一间用来居住，另一间安装上智能储奶罐以及乳成分分析仪器等检测设备，建成一个标准化奶站。每天，周围的牧民把刚挤出来的骆驼奶送到这里集中，奶粉厂的收奶车会到各个类似的标准化奶站收购，并以冷链方式运送至加工厂，最后制成骆驼奶粉。\n以前，新鲜骆驼奶保质期短，制成酸奶也保存不了很长时间，卖不掉就会浪费。将骆驼奶加工成骆驼奶粉，帮助牧民做到了骆驼奶“一滴都不浪费”。\n“自动挤奶机、智能储奶罐都是中国公司提供的，我们出售骆驼奶抵扣这些费用。”努尔马哈木别特壮实憨厚，性格腼腆。说起自家的骆驼，他的脸上洋溢起幸福的笑容，话也多了起来。两年前，努尔马哈木别特开始和金骆驼集团合作。“我父亲和哥哥从1997年开始养骆驼，这算是我们的家族产业。以前家里只能酿造酸奶，就近提桶售卖，有时一两周才能卖完。如今，企业需要的奶量大，我卖骆驼奶也省时省心。”\n随着奶粉厂的规模不断扩大，金骆驼集团将奶农组织起来组建了合作社，为骆驼养殖和骆驼奶生产加工提供全方位服务。努尔马哈木别特也加入了合作社，接受培训后持证上岗，建起了标准化奶站收购周围牧民的骆驼奶。提起收入变化，他说：“我在首都阿斯塔纳和阿拉木图买了两套房，其余的钱全都变成了小骆驼！”\n夕阳下，努尔马哈木别特的牧场里，棕色的单峰驼悠闲踱步。“图尔克斯坦针叶植被丰富，骆驼爱吃这里的骆驼刺和狼毒，所以我们这儿被誉为世界骆驼奶黄金奶源带。我有七八个牧场，共80平方公里。”说起未来，努尔马哈木别特很有信心，“在中国企业的帮助下，我们的产业一定会越做越大。合作开始时，我有150峰骆驼，现在已经有850峰了，我的目标是养1万峰骆驼。”\n“这是我们大家共同的事业”\n“2013年，习近平总书记提出共建‘一带一路’倡议。我们是跟着总书记的脚步来到哈萨克斯坦的。”金骆驼集团负责人杨杰说。杨杰今年60多岁，性格率直爽朗。回忆起这个中哈合作项目的缘起，杨杰坦言，他原本打算在哈萨克斯坦投资高效节水农业项目，却意外发现骆驼奶颇有市场，于是投资建起了这座占地10万平方米的工厂。\n“生产设备来自中国和德国，当时用了40多节车厢才把设备都运到这里，组成自动化全封闭生产线。”杨杰指着距工厂大门不到百米的铁轨说，如今，公司年产骆驼奶粉480吨。\n金骆驼集团总经理加孜拉是个哈萨克斯坦姑娘，大学毕业就来到这家企业工作，从翻译一步步做到企业高管。她说，以往在哈萨克斯坦，骆驼是运输工具。现在汽车代替了骆驼，骆驼养殖亟待寻找新的经济价值。“挖掘开发骆驼奶相关产品，既能让牧民增收，也能让企业增效，推动了当地经济社会发展。”\n2019年，中哈两国就进口驼奶粉达成协议。2020年4月，金骆驼集团的产品经天津港正式进入中国市场。在这一年的进博会上，金骆驼集团同韩国、阿联酋等国的合作伙伴签署合作协议。在第五届进博会上，金骆驼集团与中方伙伴签下总金额1800万美元的订单。如今，加孜拉和她的同事们正在为参加第六届进博会做准备，“进博会是重要的国际贸易平台，我们希望通过进博会的平台，将更多优质驼奶粉带给消费者。”\n在驼奶粉加工车间里，巴蒂玛·阿尔皮斯巴耶娃正在操作机器进行包装和封箱。阿尔皮斯巴耶娃是包装机操作员，已在金骆驼集团工作多年。记者采访时，阿尔皮斯巴耶娃说得最多的一个词是“感激”。她是一名单身母亲，养育有一儿一女，女儿身有残疾，家里生活一直比较困难。2018年金骆驼集团投产之初，发出招聘启事，不少当地居民报名。杨杰了解整体报名情况后，决定加招40多名像阿尔皮斯巴耶娃这样的单身母亲。\n“那时，我已经很长时间没找到工作了，这个工作机会让我喜出望外。”阿尔皮斯巴耶娃回忆说，“企业为了照顾我，还把我儿子也招到车间，让我和儿子换班工作，能够轮流在家照顾女儿。这样一来，我们工作起来更加安心。”\n目前，奶粉厂聘有当地员工126名，占整体员工比例近90%。每年企业还会选拔优秀员工，提供到中国进修的机会，学习专业技能。“我们的薪水比当地平均水平高出不少。”加孜拉说，在这样的工作环境下，哈中员工在一起其乐融融，仿佛一个大家庭。新冠疫情期间，工人们也都各司其职，保证生产链供应链正常运转。“这是我们大家共同的事业。企业发展得好，我们的日子才会越过越好。”阿尔皮斯巴耶娃说。\n“借鉴中国经验，积极引进推广先进农业技术”\n金骆驼奶粉是当前中哈农业合作的缩影。打开网购平台搜索“哈萨克斯坦”，会看到琳琅满目的商品：驼奶粉、面粉、面条、饼干、糖果……越来越多哈萨克斯坦农产品走上中国消费者的餐桌，越来越多哈萨克斯坦农牧民和出口企业感受到中国消费市场潜力。前不久，中国（新疆）—哈萨克斯坦农业国际合作推介会在乌鲁木齐召开，中方和11家哈方企业代表进行需求对接，涉及种子研发、果蔬育苗、农机制造、农副产品加工等领域。在共建“一带一路”合作框架下，中哈农业合作硕果累累。\n哈萨克斯坦地广人稀，拥有大量耕地，但农业发展一直受限于干旱气候，发展节水农业、提高单产是该国农业发展的重要方向。在西北农林科技大学、西安爱菊集团与北哈萨克斯坦玛纳什·科孜巴耶夫大学联合建设的科克舍套农业科技示范园中，科研人员共同培育出具有抗旱、抗寒等属性的小麦种子，其中，“西农10号”种子较当地品种增产28.6%，“西农12号”增产超过20%；\n依托上海合作组织农业技术交流培训示范基地，陕西杨凌农业高新技术产业示范区积极推动境外现代农业技术试验示范园区建设，在哈萨克斯坦试种小麦、玉米、油葵等作物，推广110多项高效栽培技术；\n新疆农业科学院与哈萨克斯坦别克特尔农牧业总公司联合启动“大豆种质资源引进与高产高效栽培技术示范应用”项目，建立中哈农业联合研究中心，进行配套栽培技术示范与应用，还在该国建立大豆示范基地，以提高大豆品质、促进大豆产业高质量发展；\n…………\n从产能合作到农产品贸易，从农业科技交流到人才培养，中哈农业领域合作不断深化，更多新品种、新技术、新模式随着共建“一带一路”落地生根，开花结果。\n哈萨克斯坦塞富林农业技术大学青年科学家穆拉特汗·马拉特在一次交流学习中感慨，哈中农业合作推动了农产品产量和质量共同进步，期待两国进一步深化相关合作，“我们希望借鉴中国经验，积极引进推广先进农业技术，不断增强哈萨克斯坦农业国际竞争力。”"
  },
  {
    "title": "本版责编：侯露露  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-18.htm",
    "date": "2023-09-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "河北受灾地区基层党组织和党员、干部带领群众加快推动灾后恢复重建——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-19.htm",
    "date": "2023-09-12",
    "content": "“水毁的路修通了，我们的板栗运得出去了！”河北省邢台市沙河市蝉房乡小汗坡村党支部书记、村委会主任尹燕军说。\n小汗坡村群山环抱，拥有山场上万亩，主要种植板栗、核桃等。7月底，暴雨、洪水来袭，通向各山场的道路严重损毁。板栗挂满枝头，收获季就快到来，但路不通，产品怎么销出去？\n尹燕军发动党员干部群众百余名，带上铁锹，钩机铲车齐开动，争分夺秒修复道路。奋战20多天，终于将水毁道路打通。\n当前，河北洪水受灾地区进入重建阶段，基层党组织发挥战斗堡垒作用，广大党员、干部充分发挥先锋模范作用，与群众团结一心，排涝清淤、全面消杀、抢通水电、复耕补种，积极开展灾后恢复重建工作。\n“我们和时间赛跑，尽早重建就是减少损失”\n日头高照，天朗气清。抬眼望去，涿州市刁窝镇望海庄村的大片农田里，一台台秸秆粉碎机、液压翻转犁、旋耕机开足马力，正在作业。\n“农时不等人！我们和时间赛跑，尽早重建就是减少损失。”望海庄村党支部书记、村委会主任杨黎颖说，洪水退去后，村两委干部积极帮助村民生产自救，目前全村已经有300多亩地完成复耕补种，绿油油的白菜苗从地里露了头。还有1000多亩玉米地，也在抓紧进行秸秆粉碎、复耕培肥，为播种冬小麦做好准备。\n望海庄村紧邻白沟河。7月底，暴雨如注，河水猛涨，洪水漫过大片农田、水电气中断，整个村庄一度被淹。\n“洪水退后，淤泥遍地，深处有一尺多厚。首先要想办法打通村道，抓紧恢复供水供电，让有条件的村民能够尽快返家。”说起8月初的情景，杨黎颖难掩激动。调来铲车、钩机，加快清淤，打通进村通道；对养殖场棚等重点区位进行消杀；协调临时用水用电，满足村民需求……经过努力，8月12日，村民们陆续回家。\n如今，驱车进村，道路畅通，村容村貌也大体恢复整洁。村民用上了水和电，复耕、补种紧锣密鼓推进……灾后的望海庄村正逐渐恢复元气。\n“咱们村的党员个个好样的！大水来的时候，他们是最后走的；大水退了，他们带头帮助村民恢复生产。”村民胡福军说，一切都会好起来！\n抢险救援时最后撤离，恢复重建时冲在前面。这是河北受灾地区广大党员、干部的真实写照。\n走进涿州市东仙坡镇三步桥村的村民广场，露天摆着两张桌子、几把椅子，这就是村党支部书记金辉的临时办公地点。洪水来的时候，他和党员突击队挨家挨户转移村民，送500多名乡亲脱离险境。然而水势太快，还有100多名村民被困在村里，他和一些党员、干部主动留下，蹚着积水安抚大家情绪，提供帮助，直到救援团队赶来将大家救出。\n水刚退，他又马上回到村里，查看受损情况，研究恢复重建的计划。“刚一进村，我就流泪了。我们村以前真的很美，回来看到遍地污泥，落差实在太大。我们下定决心，一定要让三步桥村尽快恢复，变得更好。”金辉带领党员突击队开展清淤消杀，并帮助困难群众收拾房屋，照顾他们的生活。\n党员、干部带头冲锋，将群众紧紧凝聚在一起。干群团结一心共同重建家园的场景，在各受灾地区到处可见。在邢台市临城县赵庄乡孟家庄村，党员突击队包户转移、抢修出村路，就连60多岁的老党员也主动请缨，和大家一同排危除险。有一段长1000多米的饮用水管道严重受损，近200名村民自愿扛着水管上山，帮助修复。干群齐心协力，仅用一天，就将管道修复完毕。邯郸市武安市活水乡前渠村，30多个从外地返乡看望老人的年轻人，主动和党员、干部一起奋战，成为重建家园的一支生力军。\n“党组织发挥作用，既要敢冲敢干，也要科学决策”\n8月23日，衡水市饶阳县留楚镇东段村，一台吸水排水泵车轰然作响，地里的积水不断被抽入排水沟。\n看着水位不断往下退，东段村党支部书记、村委会主任李晓光缓了口气。“得赶紧把地里的积水排出去，不能耽误冬小麦种植。在不影响防汛总体部署的前提下，只要能从大水中抢出一亩地，我们就要多想办法。”\n饶阳县地处滹沱河下游，受此前强降雨影响，部分乡镇大量农田和设施大棚被淹，留楚镇就是其中之一。汛情发生以来，全镇充分发挥党员先锋模范作用，广泛动员，共成立抢险队伍23支共1740人，持续巩固堤埝，排查隐患。\n“这片田已经开始复耕，这片地里积水还有一尺多深……”一本标注了留楚镇各村耕地情况的地图，已经被镇党委书记王松翻破了。\n“党组织发挥作用，既要敢冲敢干，也要科学决策。”王松手指地图说，“为减少群众损失，我们在这几个地方开凿了排水沟，加快农田排水速度。”\n在已经受灾的农田上，如何尽可能挽回损失？许多村抓住种植冬小麦之前的时间，积极开展生产自救。饶阳县饶阳镇西支沃村有大片玉米地受灾。村党支部书记、村委会主任王劲松召开村两委班子会议，达成一致意见：复耕复种，积极自救。\n“如果土地具备复耕条件，可以补种大白菜、胡萝卜等生长周期较短的作物，也不耽误冬小麦播种。”王劲松说，西支沃村联系了农业专家，请求复种方面的技术指导。同时，还对损失较大的种植大户给予帮扶，提供地块消毒喷杀等服务。截至8月31日，西支沃村已复耕500多亩。\n河北各地基层党组织立足本地实际，制定有针对性的恢复重建策略，把各项措施落实落细，使灾后恢复重建工作更加科学高效。\n为人、财、物的流动架设“高速公路”\n“来电了！来电了！”经过国网文安县供电公司新镇供电所抢修人员连续作业，太保庄村一个人口集中的居民小区终于通电。\n海河流域性特大洪水发生后，廊坊市文安县位于东淀蓄滞洪区内的4个乡镇有8个村街遭遇洪水侵袭，供水、供电等生产生活设施不同程度受损。\n8月21日，在文安县新镇镇芦阜庄村、太保庄村，记者看到一辆辆电力工程车正在积极抢修电路。连日来，国网文安县供电公司全面打响灾后复电攻坚战，按照“水退、人进、电通”的工作原则，组织24支抢修队伍、239名抢修人员分组进入蓄滞洪区受灾乡镇，对线路、变压器等设备开展清理、消缺、改造和送电任务。经过努力，目前居民用电和工业用电已经全部恢复。\n一些受灾较严重的地区人力物力不足，迫切需要援助。各地党组织充分发挥党的政治优势、组织优势和密切联系群众优势，为人、财、物的流动架设“高速公路”，加快灾后恢复重建进度。\n河北建立落实“五级包联”机制，市级领导包县区、县级干部包乡镇（街道）、乡镇（街道）干部包村（社区）、村（社区）干部包片、党员包户，深入做好群众思想引导、政策宣讲解读、困难群众帮扶等工作，切实解决受灾群众急难愁盼问题，用心用情用力做好受灾群众生活保障工作，尽快恢复灾区正常生产生活秩序。各地还结合实际细化举措，加强包联帮扶，干群一心，共克时艰。\n在保定市定兴县，受灾较重的北南蔡乡、小朱庄镇成立了灾后重建临时党委，做好掌握情况、困难帮扶、政策宣传、思想引导、灾后重建、恢复生产生活等工作。包联干部吃住在村，联系相关企业，协调清淤、清理受损毁的机器设备，与电力、通信等部门沟通恢复基础设施。\n文安县国营界围农场党委书记方宇辉是防汛救灾“党旗红”驻芦阜庄村工作组组长。铲淤泥、扫街道、清运垃圾、恢复通信、恢复水电……灾后重建千头万绪，一项项都在抓紧推进。\n在芦阜庄村村干部李玉增看来，工作组人员配置合理，效率很高：“方宇辉曾任新镇镇镇长，对我们村的情况门儿清，工作组包括农业农村、电力、供水等多个部门单位的成员，有足够的专业支持，协调、办事效率很高，忙而不乱。”\n“全县一共成立了8个防汛救灾‘党旗红’驻村工作组，工作组以县直机关单位的党员为骨干，对口帮扶支援8个受灾村街，由熟悉村情或有过所在乡镇任职经历的县直单位一把手担任组长。”文安县委组织部常务副部长刘志刚说，此次洪灾，各级党组织充分发挥了战斗堡垒作用，成为风雨来袭时群众最可靠、最坚强的主心骨。\n饶阳县将受灾最严重的4个镇划分为26个片区，成立了35个专班，抽调325名干部，成立驻村帮扶工作队，由26名县级干部带队脱岗驻村。帮扶中，各职能部门充分发挥优势，各行业各领域人才投身灾后重建工作，为灾后恢复提供专业保障。比如，针对蔬菜种植、果木种植等产业，县农业农村局成立农技指导帮扶小组，组织100多名农技人员和11名特聘农技员分赴受灾乡镇，因地制宜开展技术指导。县交通运输局积极争取上级政策支持，申报项目、跑办资金，全面排查受灾区域公路受损情况，配齐配强技术力量，预计9月底抢通所有水毁路段。"
  },
  {
    "title": "坚决惩治侵害群众利益的“微腐败”（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-19.htm",
    "date": "2023-09-12",
    "content": "中央纪委国家监委网站近日发布消息，“今年上半年，全国共查处民生领域不正之风和腐败问题3.6万余个，批评教育帮助和处理5.2万余人。”查处民生领域不正之风，坚决惩治侵害群众利益的“微腐败”，让广大群众切实感受到身边的事情有人管、自己的利益有人护。\n基层干部是党和政府联系群众的桥梁和纽带，他们离群众最近，一言一行直接影响群众对党风政风状况的观感。群众对“近在眼前”的不正之风感受真切，“微腐败”也可能成为“大祸害”。\n二十届中央纪委二次全会作出部署，要聚焦就业创业、教育医疗、养老社保、生态环保、安全生产、食品药品安全、执法司法等领域，严肃查处贪污侵占、截留挪用、虚报冒领、吃拿卡要等行为，坚决惩治群众身边的“蝇贪”，着力消除基层消极腐败现象。\n人民群众对美好生活的向往，就是我们的奋斗目标。随着经济社会发展，民生领域既存在没有彻底解决的群众急难愁盼问题，也需要持续推动高质量发展，满足人民群众日益增长的美好生活需要。这就要求纪检监察机关紧盯群众最关切的现实需要、最反感的作风问题、最痛恨的腐败现象，严查一件件“民生小事”背后的“风”“腐”问题，以“小切口”解决大问题，让人民群众有成色更足的获得感、幸福感、安全感。\n应该看到，集中整治使得民生领域正风肃纪不断取得新成效，党的富民惠民政策落地见效，让人民群众切身感受到了新变化新气象。但基层“微腐败”并未绝迹，形形色色的形式主义官僚主义等群众身边的不正之风在一些地方仍然存在，有的冒领惠农资金补贴，有的截留群众养老保险金，还有的窗口单位干部存在“怕、慢、假、庸、散”等问题……\n持续整治民生领域不正之风和腐败问题，须走好群众路线，要多往一线走，常和群众唠唠嗑，听听他们的喜和愁，发现一些平时难以发现的问题线索，让群众感受到监督就在身边。要强化日常监督，聚焦乡村振兴等重点领域，紧盯重点环节、重点岗位，管好“人、财、物、权”，确保“微权力”在法治轨道上运行。要用好技术手段，打造基层公权力大数据监督平台，以数字赋能基层管理、治理，发现问题及时预警、及时处置，推动形成风清气正的良好环境。\n民之所好好之，民之所恶恶之。当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在深入开展。广大党员、干部要以此为契机，扎实做好调查研究，充分掌握群众的所思所盼，察民情、听民声、解民忧，继续深入惩治侵害群众利益的“微腐败”和不正之风，推动党和政府的好政策落实到千家万户，让广大群众更好享受高质量发展带来的美好生活。"
  },
  {
    "title": "村里事  村民议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-19.htm",
    "date": "2023-09-12",
    "content": "浙江省温岭市坞根镇花溪村党总支书记朱彩虹（左二）在村里网格议事点与群众探讨美丽乡村建设事宜，听取群众意见、建议。\n蒋友青摄"
  },
  {
    "title": "四川乐山市市中区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-19.htm",
    "date": "2023-09-12",
    "content": "“黄书记，你们村今年报过来准备新发展为党员的人选经过联审联查没有问题，可以按照程序发展了。”日前，四川乐山市市中区青平镇八一村党委书记、村委会主任黄月忠得到了镇里的反馈。\n市中区近年来探索“一肩挑”村级权力运行监督机制改革，聚焦村干部监管、基层治理和村级“三资”监管等重点领域，积极构建“监管有章法、服务有温度、发展有动力”的基层治理格局。\n市中区建立健全村（社区）干部近亲属入党报告审查制度、农村发展党员联审联查制度和村（社区）干部异地培养、跨村任职等制度，定期组织开展对村（社区）两委班子实地调研分析研判，全方位掌握“一肩挑”村干部履职情况，实现对村干部全面监督管理。\n走进苏稽镇楠园村党群服务中心，首先映入眼帘的是《村级党组织责任清单》《村级事务运行清单》《村级便民服务清单》“三张清单”，办公室的柜子里也整齐地摆放着相应的台账，上面详细记录着日期、具体事项、责任人、工作措施和完成情况。\n“现在，村里的事有了明白账，党组织该干些什么，村上的大小事务怎么决策，群众该怎么参与、享受什么政策，都写得清楚明白，我们心里敞亮，群众也信任村干部，谈治理谈发展就有了底气。”楠园村党委书记、村委会主任严崇伦说。\n如今在市中区，家长里短的矛盾纠纷，事关全村的产业发展，在村级权力运行监督改革后，都变得条理清晰、公开透明，干部群众心往一处想、劲往一处使，社会资本也看到了农村环境的变化，积极参与到乡村振兴发展中来。"
  },
  {
    "title": "推进县域治理必须提升思维能力（党员论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-19.htm",
    "date": "2023-09-12",
    "content": "习近平总书记对开展主题教育提出明确要求，强调“要提升思维能力”“做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性”。\n学深悟透习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，是全面提升思维能力的必然要求。这些年，通过对党的创新理论进行系统学习，我们有针对性地补短板、强弱项，增强了辩证思维和底线思维，更强化了机遇意识和风险意识，思维能力得到了提升，在面对复杂形势和发展难题时，能坚定信心、保持定力、主动作为。\n实践出真知，也是锻炼和提升思维能力的有效方式。2022年4月，岗李乡、大马镇等4个乡镇移交郑州航空港管理。当时，很多干部认为，尉氏县的新增建设用地都调整到了这4个乡镇，今后的项目建设将面临“无地可用”，经济发展也面临困境。我和很多干部交流，必须辩证、科学看待：4个乡镇划转港区，虽然对尉氏短期造成影响，但也带来了新机遇，尉氏开发区直接与港区相邻，郑州国际陆港、高铁南站成为尉氏的“开放名片”，尉氏一下子成为临港枢纽、开放前沿，其实是政策利好。随后，我们统一认识，转变思路，明确了“融入航空港、建设新尉氏”的战略目标，借助政策东风，推动尉氏与航空港实现融合发展、快速发展。\n思维能力决定工作能力，思维方式决定行为方式。思维方法正确与否、科学与否，直接影响人们对事物的认识、分析和判断，影响实践活动的成效。今年以来，为保持经济平稳运行，很多地方都外出招商，但受县域等条件限制，招商成效并不明显。同时我们了解到，很多地区招商都面临营商环境、土地政策等同质化竞争。尉氏要突出重围，就必须转变思维。我们拓宽思路，转变观念，在基础工作上做文章下功夫。我们聚焦解决企业难点，帮助企业盈利，实现“弯道超车”。县里联合河南投资集团有限公司成立高质量发展基金，盘活闲置厂房，新建标准化厂房，降低企业前期投资成本，为产业发展提供了有力支撑。\n领导干部要提高思维能力，就势必要解放思想。县一级处在承上启下的关键环节，是发展经济、保障民生、维护稳定、促进国家长治久安的重要基础。在推进县域治理中，领导干部要完整、准确、全面贯彻新发展理念，重新审视、定位和把握自身的发展，不断提高创新思维能力，既熟知党的方针政策，又熟悉县域治理特征和发展要求，找准问题、锐意创新，在推动县域发展中做到上“接天线”下“接地气”，让县域发展充满活力。\n（作者为河南省尉氏县委书记）"
  },
  {
    "title": "中国交响乐奏响主旋律（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_1-20.htm",
    "date": "2023-09-12",
    "content": "核心阅读\n新时代的中国交响乐深入挖掘中国传统音乐宝库，运用中国传统的和声形态、调性思维、音色手法、结构原则等，使交响乐这一舶来艺术得到本土化改造。优美动听、色彩斑斓的中国传统音调，展现出当下创作者对中国风格的自觉追求\n如何表达信仰之美？需要营造出一种“崇高”的审美境界。这种“崇高”不仅是美学意义上的崇高，更是革命者、英模人物的崇高气节，是用“雄浑”和“庄重”表现革命英雄主义、表达革命理想信念\n\n2022年3月，为迎接党的二十大胜利召开，中国文联、中国音协举办了“新时代交响”——全国交响音乐作品征集活动。短短3个月时间，征集到了355部原创交响音乐作品，作品数量和参与人数都创下历史纪录。其中，20余部优秀作品经过修改打磨，组成“礼赞新时代——原创优秀交响乐作品展演”系列音乐会进行全国巡演。2023年，第八届“中国交响乐之春”以“新时代号角”为主题，遴选出一批表现重大题材的作品，再次彰显新时代中国交响乐的面貌和风采。以这两次遴选和展演为代表，近年来中国音乐家始终牢记以人民为中心的创作导向，坚定文化自信，展现中国气派，创作出一批记录时代发展，提振精神力量的重要作品。\n紧扣时代脉搏\n讴歌奋斗征程\n主动开掘革命历史题材是中国交响乐创作的光荣传统。从冼星海《第一交响曲——民族解放》、马可《陕北组曲》到丁善德《新中国交响组曲》、李焕之《春节组曲》、吕其明《红旗颂》……回首中国交响乐百年发展历程，创作者扎根现实生活，以红色文化为创作底色，写出一批家喻户晓的精品力作。\n改革开放40周年、中华人民共和国成立70周年、中国共产党成立100周年……新时代以来，在重要时间节点，中国交响乐发扬文化传统，传承红色基因，用心用情创作主旋律作品。为纪念中国工农红军长征胜利80周年，大型交响套曲《长征》以9个乐章的鸿篇巨制讲述伟大长征的艰难历程和重要意义。第七交响曲《英雄》敬献改革开放40周年，歌颂了开拓创新、勇于担当的精神品格。在中华人民共和国成立70周年之际，“像一首首流动的诗，一幅幅壮美的画”的大型交响套曲《我的祖国》受到人们的热烈欢迎。为庆祝中国共产党成立100周年，周湘林《鲜红的太阳》以饱满的热情对中国共产党的百年奋斗史进行细致描绘，真挚表达了广大人民群众永远跟党走的坚定信念；杨帆《父辈》、杨莹《百年征程》、王丹红《光芒永在》也以不同形式缅怀革命先烈，展现共产党人的信仰和理想。\n中国交响乐创作者用音乐语言讲好新时代的中国故事。由4部交响乐作品构成的《新时代交响组曲》，以激昂奋进的旋律凝聚拼搏向上的精神力量：关峡《星辰大海》用象征手法，表达全国人民向第二个百年奋斗目标进军的自信与坚定；方石《幸福欢歌》用地方性的音乐语言将听众带到鄂西山区，分享土家儿女脱贫后的喜悦心情；常平《领航奋进》以深沉的情感力量、精巧的艺术手段抒发正能量；张千一《光荣梦想》营造出“心潮逐浪”的崇高感和历史感，大气恢弘、庄严厚重。叶小钢《喜马拉雅之光》《草原之歌》《少陵草堂》《美丽乡村》《新韶九章》《重庆组曲》等作品，构成“中国故事”系列，尝试传达人类共通的思想情感，并用世界通行的交响体裁进行海外传播。另外，大型套曲《丝路追梦》、交响音画《大秦岭》等作品，也都呼应了“一带一路”倡议和构建人类命运共同体等重大主题。\n创新体裁形式\n展现中国气派\n当下交响乐创作不断创新体裁形式、展现中国气派，并力图用具有民族风格和时代特色的音乐语言表现重大主题。\n创新体裁形式，旨在打破样式、技法、风格的藩篱，音乐语言不拘一格。例如，张千一的交响套曲《我的祖国》，以歌曲《我的祖国》贯穿整部作品并首尾呼应，7个乐章既能单独演奏，合起来又构成一部完整的交响套曲。叶小钢的第五交响曲《鲁迅》不仅呈现出多乐章的套曲结构，还颇具创新意识地将现代技法和传统技术、民族风格和国际化表达有机结合，并通过多媒体多样态的综合性形式予以展示。\n展现中国气派，要体现中国交响乐的民族特性。新时代的中国交响乐深入挖掘中国传统音乐宝库，运用中国传统的和声形态、调性思维、音色手法、结构原则等，使交响乐这一舶来艺术得到本土化改造。优美动听、色彩斑斓的中国传统音调，展现出当下创作者对中国风格的自觉追求。赵麟的交响音诗《千里江山》将笙、琵琶、二胡、竹笛等中国传统乐器与管弦乐队结合，从北宋画家王希孟的《千里江山图》汲取灵感，描绘出新时代的锦绣河山。6个乐章的标题均出自中国古典文学名句，尽显传统文化之美。徐之彤《古道诗情》的音乐素材来自具有浙江地域风格的《采茶舞曲》，表现了当地风光秀丽的绿水青山和生趣盎然的民俗文化。深入挖掘中华优秀传统文化内涵，发展民族化的音乐语言，新时代交响乐显现出深厚的文化底蕴。\n营造崇高境界\n彰显信仰之美\n交响乐具有结构编制宏大、表现内容丰富、艺术张力强劲、情感意蕴深广等特质，在表现时代生活、人民实践，彰显信仰之美、崇高之美，凝聚中国精神、中国力量等方面具有天然优势。再加上交响乐常用于大型庆典等特殊场合，自然流露出庄严感和崇高感。\n为了更好地让观众感受交响乐的思想内涵，作曲家会在艺术表达上运用描绘性音乐语言、类比等表现手法，引用大众熟知的旋律音调，塑造具有文学性和象征性的音乐形象，给予听众以有效引导。邹航《山河永定》以号角式的旋律表现新时代脉动，融合《没有共产党就没有新中国》的主题，折射出中国人民的凝聚力和向心力。青年作曲家龚天鹏《百年颂》沿袭了严谨的古典交响乐结构形式，采用“初心”主题贯穿全曲，结合人们熟知的革命历史题材音乐旋律，诠释了中国共产党为中国人民谋幸福、为中华民族谋复兴的初心使命。\n新时代的交响乐创作如何表达信仰之美？这就需要营造出“崇高”的审美境界。这种“崇高”不仅是美学意义上的崇高，更是革命者、英模人物的崇高气节，是用“雄浑”和“庄重”表现革命英雄主义、表达革命理想信念。于阳《中国颂》的高潮，《东方红》旋律缓缓响起，人们仿佛看到在中国共产党的团结带领下，光荣和梦想正在新征程中逐步实现，思想情感随之得到升华。交响合唱《万岁，伟大的中国共产党》中，乐队浪潮般奔涌的音流衬托下，合唱以排山倒海的恢弘气势，表达人民群众同心向党的坚定信念。\n中国交响乐正紧跟时代步伐，从时代的脉搏中感悟艺术的脉动。我们相信，音乐创作者将会以更加昂扬的姿态，从时代之变、中国之进、人民之呼中提炼主题、萃取题材，通过动人的音符抒写中国人民奋斗之志，展现新时代的精神气象。\n（作者为上海音乐学院贺绿汀中国音乐高等研究院研究员）"
  },
  {
    "title": "用匠心之作传唱时代之声（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_2-20.htm",
    "date": "2023-09-12",
    "content": "文艺创作是艰辛的创造性工作，不能急功近利，需要一颗精益求精的“匠心”。创作者要耐得住、沉得下、走得稳，不断学习。\n\n我出生于军人家庭，在部队大院中成长，少年记忆里满是嘹亮的军号声。我的父母都从事歌曲创作，从小的耳濡目染让我对军歌有着特殊的感情。后来，我参了军，军队生活给予我一生的财富。\n中学毕业后，我前往山西开始了7年的连队生活。站岗放哨、野营拉练，有时行军一天要走200多里路。好不容易沾床休息一会儿，我一边挑着脚上的水泡，一边体味行军路上的感受。一天夜晚，我在站岗时望着天上的月亮，心中感慨万千，于是拿起笔写下了《站在哨所望北京》寄给妈妈。这首诗是我的第一个作品，现在看来显得有些稚嫩，但它引领我从此走上创作的道路。\n创作之路千万条，深入生活是第一条。我从事文艺创作已有半个多世纪，军营的火热生活、基层的平凡质朴，给了我源源不断的创作灵感。我曾在前线待了半年，跟着演出队送战士们出征，也亲眼看到他们在战场上的英勇与牺牲。时隔10年后我故地重游，在烈士陵园中看到昔日战友的墓碑，再想到他们用青春与热血守护祖国，崇敬和感怀之情油然而生，由此写出了《当兵的人》歌词。这首歌曲从战士角度出发，唱出了军人的豪迈心声。当兵的人和普通人“一样”，离开家乡会思念父母，但他们又和普通人“不一样”，因为身上还肩负着保家卫国的重任。后来，《当兵的人》广为传唱。有人说，它唱进了战士们的心坎里。我觉得，作品之所以被大家认可，就是因为歌曲中蕴含着真实的情感力量。\n创作不能只坐在家里翻书本、查资料，必须实地去体验、去感受。主题的提炼就是在不断了解和开掘中，一步步鲜活起来的。我和同事们在创作大型声乐套曲《西柏坡组歌》时，3年里9次前往西柏坡采风，从参观纪念馆到红色足迹寻访，从与民俗专家交流到实地考察，随着我们对西柏坡精神理解的深入，创作灵感源源不绝地涌现。尽管这部作品反复修改了10余次，但我对《天下乡亲》一曲仍不满意，觉得还没有找到作品的词眼。直到我们去到一个村里，一位老人拉着我的手说：“可把你们盼来了！”这句话一下子点醒了我。“风也牵挂你，雨也惦记你，住过的小山村，我是否对得起你……我来的时候，你倾其所有。你盼的时候，我在哪里？你望眼欲穿的时候，我用什么来报答你？”歌词自然而然从我的笔端流淌出来。\n一切创作技巧和手段都是为内容服务的。从战争年代到和平年代，军歌的歌词、旋律和曲调不断发展，军歌创作如何适应时代，是个很值得研究的问题。但无论怎样变化，军歌都凝结着势不可挡的英勇气概，汇聚着钢铁洪流的磅礴伟力，承载着将士们的光荣使命。从这个意义上讲，一首军歌，反映了一个时代的情感，一部军歌史，浓缩了人民军队从小到大、由弱至强的辉煌历程。\n文艺创作是艰辛的创造性工作，不能急功近利，需要一颗精益求精的“匠心”。创作者要耐得住、沉得下、走得稳，不断学习：向基层学习，战士们质朴的语言接地气更能打动人心，部队官兵的原创作品最能反映他们的心声；向传统学习，中华优秀传统文化是创作者取之不尽用之不竭的宝库；向生活学习，生活的沃土给予我们坚实的创作根基，也开阔了我们的视野。歌词要像种子一样种在生活的沃土里，而后才能插上音乐的翅膀展翅翱翔。\n我年逾古稀，仍在创作的道路上不懈求索。近年来，我担任庆祝中华人民共和国成立70周年大型音乐舞蹈史诗《奋斗吧  中华儿女》等国家重大文艺演出总撰稿，民族歌剧《雁翎队》编剧，交响组歌《长城》作词、撰稿。从诠释建功新时代铿锵誓言的《强军战歌》，到唱出重整行装向前进的《我们从古田再出发》，我在创作中见证了伟大的时代，也通过一首首歌曲传唱时代之声。\n（作者为词作家、一级编剧，本报记者邝西曦采访整理）"
  },
  {
    "title": "数字还原历史 传递精神力量（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_3-20.htm",
    "date": "2023-09-12",
    "content": "70多年前，志愿军战士周全弟被冻伤在长津湖的冰天雪地里，失去了双手和双腿。今天，借助虚拟现实技术，周炯走上战场，与爷爷的战友们重温历史现场，完成老人的心愿……纪录片《超时空寻找》以抗美援朝老兵为主角，别出心裁地通过数字技术，让他们与战友、亲人重逢。为将英雄事迹与数字技术融合起来，创作团队前往12个省份调研，走访60余位老兵，搜集各类珍贵资料，在此基础上营造真实可感的虚拟场景。父子相见、夫妻话别、战斗冲锋等一幕幕场景，生动呈现在老兵眼前。他们快步前行、伸手相拥等不经意间的表情动作感人至深。结合影像资料和情景再现，作品以老兵视角展现了上甘岭、长津湖等著名战役，向观众传递着钢少气多、保家卫国的精神力量。一个个真实的故事，一组组跨越时空的对话，无不激励着我们珍惜美好生活，赓续光荣传统，昂扬奋斗精神。\n（赵  振）"
  },
  {
    "title": "连通古今生活 传承文化根脉（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_4-20.htm",
    "date": "2023-09-12",
    "content": "在“国风”“国潮”兴起的当下，以全新视角演绎传统文化的文艺作品大量涌现。文化类节目《万卷风雅集》聚焦文献典籍中的“名场面”，以深入浅出的方式，搭建起文化记忆与当代审美的视听桥梁，带观众领略中华优秀传统文化传承至今的丰富样态。节目中，不同年龄段嘉宾组成游学团，前往绍兴、苏州、承德、西安和青州5个城市开展研学活动，围绕衣、食、行、学、玩等“打卡”古人生活，体验经典名作背后的人物故事和风土人情。嘉宾们不仅亲身感受，还用当代视角进行解读，向观众展现传统文化与当代生活的内在连接。比如，三五好友在竹林深处品尝茶点，和时下流行的露营有异曲同工之妙。曲水流觞、蹴鞠、射覆，节目里的这些活动演示，增强了传统文化普及的趣味性，拉近了观众与古人生活的心理距离，让人感到中华优秀传统文化的魅力。\n（韩  筱）"
  },
  {
    "title": "科技赋能艺术 畅想未来生活（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/12/nw.D110000renmrb_20230912_5-20.htm",
    "date": "2023-09-12",
    "content": "舞剧《深AI你》剧如其名，既讲科技，又说情感。作品营造了一个未来世界，年幼的小海因为母亲离世感到孤独，忙于工作的父亲买来一款人工智能机器人照顾他。在朝夕相处中，小海变得快乐起来，机器人也渐渐拥有了同人类一样的情感。随着小海长大，他对机器人的需求越来越少，机器人选择有尊严地离开……整部剧不仅讲人与人工智能的关系，更在探讨现实生活中的亲子关系，比如父母应该如何陪伴孩子，怎样在孩子长大后恰当放手等，引人深思。舞剧中的裸眼3D、移动屏幕等舞台科技勾勒出科幻空间，家政机器人、陪伴式机器人、教育式机器人等令人目不暇接，带观众畅想未来世界的生活场景。剧中几段反映主角内心情感的独舞与组舞，动作优美又富有视觉冲击力，以肢体语言触及观众内心：人工智能将怎样改变我们的生活？人们应如何与人工智能相处？也许，充满真情的AI（爱）能给出答案。\n（豆  子）"
  }
]