[
  {
    "title": "谋长远之势、行长久之策、建久安之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-01.htm",
    "date": "2023-10-15",
    "content": "江西秋意正浓。九江、景德镇、上饶，再到南昌，习近平总书记一路察实情、观进展、谋未来。\n长江经济带发展战略是党的十八大后提出的重大国家战略，覆盖沿江11个省市。这一横跨我国东中西三大板块的经济带，占有全国“半壁江山”的人口规模和经济总量。它所承载的，不仅有中国式现代化的生动实践，也有人与自然如何相处的时代答卷。\n习近平总书记念之行之，10多年来30多次来到长江沿岸。江水滚滚东逝，江岸黄了又绿，长江的模样也在日复一日的努力中改变。\n大江东去，长卷万里。\n以长江经济带发展为主题的座谈会，第1次召开于近8年前。此后每隔两三年，第2次、第3次，再到这一次考察期间于南昌第4次召开座谈会。一以贯之的关注，蕴含着党中央“谋长远之势、行长久之策、建久安之基”的治国之道。\n这一次，习近平总书记在座谈会上回顾长江经济带的发展历程，颇为感慨：“做就要做好，坚定做下去。笃行不怠，一以贯之，久久为功。”\n保护\n“坚持把共抓大保护摆在第一位”\n九江，三江之口、七省通衢，全揽152公里长江江西段岸线。\n习近平总书记冒雨登上琵琶亭，举目远眺。\n大江逶迤，芳草长堤。天高地广，遐思万千！\n10多年来，上游、中游、下游，“含绿量”越来越高，“确实是沧桑巨变啊！”\n昔日的长江之痛，是改革开放以来快速发展的生态代价。总书记曾经痛心地形容，长江“病了，而且病得还不轻”。\n2016年第一次座谈会，总书记为长江经济带发展立下规矩：“共抓大保护，不搞大开发”。\n近8年时间过去了，“保护”的成绩单有目共睹。“水质优良比例94.5%，长江干流连续3年Ⅱ类水质。”总书记感慨：“归纳一个个数字可以看出，长江经济带发展战略实施以来，取得的是战略性的效益。”\n长江国家文化公园九江城区段，一个生动例证。\n琵琶亭上，一幅今昔对比图摆在总书记面前。治理前，当地“晴天一身灰，雨天一身泥”。江上的采砂船，江边裸露的矿坑给青山挂白、让长江蒙尘。\n望闻问切，分类施策。2021年底，长江国家文化公园建设正式启动，长江江西段被列为7个重点建设区之一。九江乘势而上，努力打造百里长江“最美岸线”。\n习近平总书记细致询问当地治污、治岸、治渔情况，叮嘱说：“长江是长江经济带的纽带。无论未来长江经济带怎么发展、发展到哪个阶段，都不可能离开长江的哺育。”\n从“靠江吃江”到“靠江护江”，变化的不仅有一江清水、两岸青翠，还有观念：\n“过去我们讲‘以GDP论英雄’，关心‘含金量’。现在思想观念转变了，认识问题可以说解决了。长江经济带因长江而生、因长江而兴，一定要认清这个因果关系。”总书记说道。\n这真是令人感慨的变化！变化背后，是“算大账、算长远账”的战略定力和历史远见。\n座谈会上，总书记肯定长江禁渔取得的成绩，并要求禁渔的政策不能动摇，要坚决地继续做下去。\n总书记语重心长：“生态环境保护是一项长期任务，不能抓一阵松一阵，稍有好转又动起歪念头。现在的长江只能说是‘大病初愈’，要毫不动摇地坚持‘共抓大保护，不搞大开发’，在高水平保护上下更大功夫，为长江经济带高质量发展提供更坚实支撑。”\n发展\n“现在路子是对的，要继续走下去”\n在前几次座谈会上，习近平总书记深刻论述“在发展中保护、在保护中发展”的辩证关系，讲得透彻：“生态环境保护的成败归根到底取决于经济结构和经济发展方式。”\n企业是长江生态环境保护建设的主体和重要力量。\n北濒长江、南临庐山、东枕鄱湖，中国石化九江分公司在破解“化工围江”的战役中，压力重重。\n江上的问题，根子在岸上。九江石化有个“环境在线监测实时数据”，每20秒更新一次。大气、水、土壤，一栏是国标，一栏是企业实际排放情况，习近平总书记一边看，一边听企业介绍是如何“不让一滴油和一滴超标污水进入长江”，是如何力争“臭气不上天，污油不落地”。\n总书记勉励道：“标准定得高，也在一步一个脚印地干。希望你们按照党中央对新型工业化的部署要求，坚持绿色、智能方向，扎扎实实、奋发进取，为保障国家能源安全、推动石化工业高质量发展作出新贡献。”\n由点及面，着眼的是“既治已病，也治未病”：“在新型工业化建设中，我们要把绿色化、低碳化摆进去，摆到日程上，也希望工业战线有更多实际行动。”\n如果说东部海岸线宛如一张蓄势的长弓，长江经济带就是破空的锐箭。长江经济带，作为我国科技资源最富集、最具科技创新活力和科技成果转化能力的区域之一，“推动优势产业延链、新兴产业建链”有着得天独厚的条件。\n考察第2天，习近平总书记来到景德镇的昌河飞机工业（集团）有限公司。在总装车间，“航空报国  航空强国”标语分外醒目；试飞站，湛蓝苍穹下各类直升机一字儿排开，蔚为壮观。总书记登上一架直升机，细听介绍。\n“要坚持创新驱动，在关键核心技术自主研发上下更大功夫，面向未来需求出新品，努力构建先进制造体系、打造世界一流直升机企业。”\n“‘不搞大开发’是不要乱开发、低水平开发、粗放开发、破坏性开发，而是走一条高质量发展的道路、绿色低碳发展的道路。现在路子是对的，要继续走下去。”\n传承\n“让中华优秀传统文化发扬光大”\n大江奔流而磅礴，文明沉厚而隽永。长江文化，在灿若星辰的中华文化中如一条耀眼星河。这其中，长江水浸润着瓷土，景德镇熠熠生辉。\n走进景德镇，这里有“陶阳十三里，烟火十万家”的繁盛，有“窑火夜夜明，瓷器日日出”的熙攘。\n南麓遗址旁，总书记仔细端详。\n圆的是辘轳坑，方的是陈泥池。宋元陶瓷在底层，明清陶瓷叠于上，17座马蹄窑一字儿排开，下面还埋藏着更古远的24座马蹄窑、4座蛋形窑。\n千年窑火生生不息。习近平总书记有感而发：“中华优秀传统文化自古至今从未断流，陶瓷是中华瑰宝，是中华文明的重要名片。”\n此地往西400米，昌江穿城而过。江水奔腾180里，注入鄱阳湖，继而通江达海。“行于九域，施及外洋。”历史的烟波里，景德镇的瓷器踏着海上丝路的浪花，远销世界。\n明清窑作群手工制瓷技艺长廊，陶瓷非遗传承人荟萃于此，正是“匠从八方来，器成天下走”，有的白发苍苍，有的风华正茂。他们热情地向总书记展示看家本领。\n踩泥、揉泥、拉坯、印坯、利坯、画坯、施釉、起釉……“过手七十二，方克成器。”《天工开物》的记载，也映照了今天的工匠精神。\n总书记与一位老师傅交谈起来。\n“老师傅好！手上功夫了得啊！有图案吗，还是凭着手感？”\n“都在心里。”\n这位师傅13岁跟着父亲学做瓷，是家中的第四代传人，转眼就已干了40年。\n“你是这块土地孕育的传承人，是工匠精神的写照啊。”总书记赞许道。\n在景德镇，有2万多个年轻人忙碌在制瓷一线，他们的背后，撬动的是庞大的陶瓷产业链。总书记颇为感慨：\n“很高兴看到陶瓷事业有这么多的传承人、继承人，这个事业要不断发展下去。”\n“一辈子做一件事，祖祖辈辈干一件事，不是简单的事。要坚持走自己的路，不能见异思迁。老祖宗传下来的优秀传统文化，我们要继续攥在手里，与时俱进，让它发扬光大。”\n千年制瓷路，留下的不仅是天青色的记忆，更凝聚着中华文明的古与今。\n振兴\n“老区人民都是我们最牵挂的”\n河流与村庄，相依了千年。饶河在附近发源，穿过村庄，绕过山峦，最终流经鄱阳湖注入长江。考察第2天的下午，习近平总书记走进上饶市婺源县秋口镇王村石门自然村。\n生态，是村子的名片。村内，古樟、苦槠、枫杨倒影青翠，还有极度濒危鸟类蓝冠噪鹛在枝头嬉闹的照片，都是人与自然和谐共生的缩影。\n4年多前，也在江西，习近平总书记指示要做好治山理水、显山露水的文章，打造美丽中国“江西样板”。\n小小的村落，便是样板的一角。\n走到哪里，共同富裕都是总书记关切的事。\n这次到革命老区，总书记强调：“无论脱贫攻坚、全面小康，还是建设现代化、推进共同富裕，老区人民都是我们最牵挂的。”\n沿着街巷边走边看。“见老者，敬之；见幼者，爱之。”家家户户门口张贴着先贤修身治家格言。院墙彩绘，角落花草，生态和人文相映成趣。\n村里，平整的石板路串起大街小巷；村外，宽阔的高速路伸向四面八方。“古村落现在交通方便了，本地产业也发展起来，特别是旅游，很热闹。我很关注咱们下一步的发展振兴，希望芝麻开花节节高。”\n在村民热烈的掌声中，总书记亲切地说：“中国式现代化既要有城市的现代化，又要有农业农村现代化。我很关注乡村振兴。希望你们保护好自然生态，把传统村落风貌和现代元素结合起来，坚持中华民族的审美情趣，把乡村建设得更美丽，让日子越过越开心、越幸福！”\n12日召开的进一步推动长江经济带高质量发展座谈会上，总书记指出：“我们推进乡村振兴，建设美丽乡村，长江经济带很有优势。沿岸既有古村落，又有现代乡村。要将长江的历史文化、山水文化与城乡发展相融合，突出地方特色。”\n水与村，共隽美。\n融通\n“长江经济带事关全国发展大局”\n循着逶迤的江岸望去，有平畴沃野，也有峰峦竞秀；有国际门户，也有深山密林。长江经济带体量之庞大，情况之复杂，是挑战，亦是机遇。\n站在更宏阔视角，习近平总书记对长江经济带发展的思考，着眼于中国的昨天、今天和明天。\n向东，是浩渺太平洋；向西，是广袤的亚欧大陆。巨大的发展梯度，叠加一望无垠的延展空间，塑造了长江经济带巨大的韧性、潜力和回旋空间。\n长江经济带全方位对内对外开放态势正加速形成，千帆竞发、百舸争流的时代洪流中，总书记进一步强调：\n“要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。”\n是各自为战、以邻为壑，还是“一盘棋”谋篇布局？鉴证着一个地方、一个部门、一支队伍的政绩观。\n习近平总书记进一步提出要求：“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”\n会上，总书记亲切询问来自11个省市的负责同志，他们花了多长时间到南昌。昔日翻山越岭、跋山涉水的漫长路途，而今不过两三个小时。“你们之间交通方便，说明这些年建设成绩显著。”\n作为我国纵深最长、覆盖最广的经济带，长江经济带事关全国发展大局。\n发展与安全，不可失之偏颇；一域与全局，还需辩证统筹。\n座谈会上，总书记期许长江经济带“在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献”。\n四个安全，筑基发展。\n说粮食，责任一以贯之，“沿江省市无论是粮食主产区还是主销区、产销平衡区，都要扛牢粮食安全责任”；\n谈能源，谋划高处着眼，“坚持全国‘一盘棋’，继续深化上游地区同中下游地区的能源合作”；\n话安澜，风险未雨绸缪，“强化流域水工程统一联合调度，加强跨区域水资源丰枯调剂，提升流域防灾减灾能力”；\n…………\n大视野统筹兼顾，大思路引领方向。长江的保护与发展，总书记慎而思之、笃而行之，“谋长远之势、行长久之策、建久安之基”。\n浪千叠，帆千重。大江东，势如虹。"
  },
  {
    "title": "共同把这条造福世界的幸福之路铺得更宽更远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-01.htm",
    "date": "2023-10-15",
    "content": "思想是时代的航标。\n“‘一带一路’建设根植于历史，但面向未来”；\n“‘一带一路’建设是伟大的事业，需要伟大的实践”；\n“‘一带一路’建设秉持的是共商、共建、共享原则，不是封闭的，而是开放包容的”……\n2013年秋，习近平总书记提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。从提出共建“一带一路”倡议和“五通”设想，到通过相关规划、确立共商共建共享原则；从三次召开相关座谈会，到两次举办“一带一路”国际合作高峰论坛；从党的十九大报告提出“要以‘一带一路’建设为重点”“形成陆海内外联动、东西双向互济的开放格局”，到党的二十大报告提出“推动共建‘一带一路’高质量发展”……在习近平总书记的亲自谋划、亲自部署、亲自推动下，中国秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、可持续、惠民生目标，共建“一带一路”取得丰硕成果。\n十年来，我国已与150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”，为共建国家发展注入强劲动力，成为最受欢迎的国际公共产品和最大规模的国际合作平台。\n十年来，习近平总书记关于共建“一带一路”的重要论述，不断丰富发展共建“一带一路”倡议的深刻内涵，强调坚持以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，将“一带一路”建成和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，推动共建“一带一路”走深走实、行稳致远。\n“共商‘一带一路’建设，是历史潮流的沿续，也是面向未来的正确抉择”\n2023年9月23日，钱塘江畔的杭州奥体中心体育场内“万涓成水，奔涌成潮”，第三次在中国举办的亚运会盛大开幕，诗画浙江迎来又一个历史性时刻。\n在杭州亚运会开幕前，习近平总书记同多位国际贵宾进行会见，真挚的话语让中国的老友新朋十分感动。\n会见中，习近平总书记和贵宾们多次提到同一个词：“一带一路”——\n“双方要继续推进共建‘一带一路’，深化产业振兴、基础设施建设、粮食自主、民生改善四大重点领域合作”；\n“中尼共建‘一带一路’合作不断取得积极成果，跨喜马拉雅立体互联互通网络初具规模”……\n共建“一带一路”这一重大倡议，走过了10年。\n习近平总书记曾经说：“历史，总是在一些特殊年份给人们以汲取智慧、继续前行的力量。”2013年就是这样的年份。\n那一年的9月7日，哈萨克斯坦阿斯塔纳瓜果飘香。习近平总书记在纳扎尔巴耶夫大学礼堂发表演讲，提出“丝绸之路经济带”重大倡议——\n“为了使我们欧亚各国经济联系更加紧密、相互合作更加深入、发展空间更加广阔，我们可以用创新的合作模式，共同建设‘丝绸之路经济带’。”\n2013年10月3日，印度尼西亚雅加达椰树芃芃。习近平总书记在印度尼西亚国会的演讲中阐述了“21世纪海上丝绸之路”构想——\n“东南亚地区自古以来就是‘海上丝绸之路’的重要枢纽，中国愿同东盟国家加强海上合作，使用好中国政府设立的中国—东盟海上合作基金，发展好海洋合作伙伴关系，共同建设21世纪‘海上丝绸之路’。”\n以路为轴，以地为纸，合作为笔，政策沟通、设施联通、贸易畅通、资金融通、民心相通，一幅友好合作的壮美画卷跃然纸上。\n为什么中国提出共建“一带一路”重大倡议？\n2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中给出答案：\n“从历史维度看，人类社会正处在一个大发展大变革大调整时代。世界多极化、经济全球化、社会信息化、文化多样化深入发展，和平发展的大势日益强劲，变革创新的步伐持续向前。各国之间的联系从来没有像今天这样紧密，世界人民对美好生活的向往从来没有像今天这样强烈，人类战胜困难的手段从来没有像今天这样丰富。”\n“从现实维度看，我们正处在一个挑战频发的世界。世界经济增长需要新动力，发展需要更加普惠平衡，贫富差距鸿沟有待弥合。地区热点持续动荡，恐怖主义蔓延肆虐。和平赤字、发展赤字、治理赤字，是摆在全人类面前的严峻挑战。”\n放眼全球，世界之变、时代之变、历史之变正以前所未有的方式展开。世界进入新的动荡变革期，人类又一次站在历史的十字路口。在这一重大历史关头，习近平总书记高瞻远瞩，提出共建“一带一路”重大倡议，以中国方案求解全球发展难题，推动世界各国携手同行康庄大道。\n如何理解共建“一带一路”这一重大倡议？\n习近平总书记给出了这样的深刻阐释：\n——传承。\n“历史上，陆上丝绸之路和海上丝绸之路就是我国同中亚、东南亚、南亚、西亚、东非、欧洲经贸和文化交流的大通道，‘一带一路’倡议是对古丝绸之路的传承和提升，获得了广泛认同。”2014年11月4日，习近平总书记在中央财经领导小组第八次会议上指出。\n“古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。这是人类文明的宝贵遗产。”“历史是最好的老师。这段历史表明，无论相隔多远，只要我们勇敢迈出第一步，坚持相向而行，就能走出一条相遇相知、共同发展之路，走向幸福安宁和谐美好的远方。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中强调。\n“今天，我们传承古丝绸之路精神，共商‘一带一路’建设，是历史潮流的沿续，也是面向未来的正确抉择。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛欢迎宴会上的祝酒辞中指出。\n“我提出共建‘一带一路’倡议，旨在传承丝绸之路精神，携手打造开放合作平台，为各国合作发展提供新动力。”2021年6月23日，习近平总书记在向“一带一路”亚太区域国际合作高级别会议发表书面致辞时指出。\n——开放。\n“建设丝绸之路经济带、二十一世纪海上丝绸之路，是党中央统揽政治、外交、经济社会发展全局作出的重大战略决策，是实施新一轮扩大开放的重要举措，也是营造有利周边环境的重要举措。形象地说，这‘一带一路’，就是要再为我们这只大鹏插上两只翅膀，建设好了，大鹏就可以飞得更高更远。这也是我们对国际社会的一个承诺，一定要办好。”2013年12月10日，习近平总书记在中央经济工作会议上强调。\n“中国希望以‘一带一路’为双翼，同南亚国家一道实现腾飞。”2014年9月18日，习近平总书记在印度世界事务委员会的演讲中指出。\n——共赢。\n“随着综合国力上升，中国有能力、有意愿向亚太和全球提供更多公共产品，特别是为促进区域合作深入发展提出新倡议新设想。中国愿意同各国一道推进‘一带一路’建设，更加深入参与区域合作进程，为亚太互联互通、发展繁荣作出新贡献。”2014年11月9日，习近平总书记在亚太经合组织工商领导人峰会开幕式上的演讲中指出。\n“我们将本着开放包容精神，同愿意参与的各相关方共同努力，把‘一带一路’建成‘减贫之路’、‘增长之路’，为人类走向共同繁荣作出积极贡献。”2021年4月20日，习近平总书记在博鳌亚洲论坛2021年年会开幕式上的视频主旨演讲中指出。\n“中方提出建设丝绸之路经济带倡议，秉承共同发展、共同繁荣的理念，联动亚欧两大市场，赋予古丝绸之路新的时代内涵”。2014年3月29日，习近平总书记在参观德国杜伊斯堡港时指出。\n“中国人民正在努力实现中华民族伟大复兴的中国梦。中国梦是和平、发展、合作、共赢的梦，我们追求中国人民的福祉，也追求各国人民共同的福祉。”2015年4月19日，习近平总书记在巴基斯坦《战斗报》和《每日新闻报》同时发表的题为《中巴人民友谊万岁》的署名文章中指出。\n万物得其本者生，百事得其道者成。“共建‘一带一路’，顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望。”2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出。\n“我们既要登高望远，又要脚踏实地。”十年来，共建“一带一路”从顶层设计到项目落实，从规划方案到具体实践，从“大写意”到“工笔画”，这条造福世界的幸福之路越走越宽广。\n“这条路不是某一方的私家小路，而是大家携手前进的阳光大道”\n云南磨憨，一个从前默默无闻的口岸如今愈发热闹了起来。中老铁路开通运营以来，昆明到老挝首都万象10小时可通达，泰国水果进入中国的时间也大大缩减至不到15小时。截至今年8月31日，中老铁路全线累计完成货运量2522万吨，运输网已辐射至13个国家和地区。\n2021年12月3日，习近平总书记通过视频连线出席中老铁路通车仪式时强调：“双方要再接再厉、善作善成，把铁路维护好、运营好，把沿线开发好、建设好，打造黄金线路，造福两国民众。”\n大道不孤，众行致远。十年来，习近平总书记统筹国内国际两个大局，深刻观察和思考世界形势，在国际国内多个重要场合对“一带一路”建设进行阐述，寻找利益汇合点、政策理念共鸣点、互补合作契合点，为共建“一带一路”倡议寻求最大公约数，彰显大国智慧与气度。\n2014年，通过《丝绸之路经济带和21世纪海上丝绸之路建设战略规划》；2015年，发布《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》；推动成立丝路基金、亚洲基础设施投资银行等金融平台；中国国际进口博览会、中国国际服务贸易交易会、中国进出口商品交易会，国际宾客接踵而至……\n2015年3月，海南博鳌，海阔帆舞。在博鳌亚洲论坛2015年年会上的主旨演讲中，习近平总书记强调：“我们要把握世界大势，跟上时代潮流，共同营造对亚洲、对世界都更为有利的地区秩序，通过迈向亚洲命运共同体，推动建设人类命运共同体。”\n十年来，从北京出发，跨越高山和大海，习近平总书记的足迹遍及五大洲，频密的外交日程，标注了中国与世界关系的崭新坐标——\n“‘一带一路’是开放的，是穿越非洲、环连亚欧的广阔‘朋友圈’，所有感兴趣的国家都可以添加进入‘朋友圈’。‘一带一路’是多元的，涵盖各个合作领域，合作形式也可以多种多样。‘一带一路’是共赢的，各国共同参与，遵循共商共建共享原则，实现共同发展繁荣。这条路不是某一方的私家小路，而是大家携手前进的阳光大道。”2015年10月21日，习近平总书记在英国伦敦中英工商峰会上的致辞中指出。\n“中国的发展得益于国际社会，也愿为国际社会提供更多公共产品。”2016年9月3日，在二十国集团工商峰会开幕式上的主旨演讲中，习近平总书记这样介绍共建“一带一路”倡议的初衷。\n“中国愿在和平共处五项原则基础上，发展同所有‘一带一路’建设参与国的友好合作。中国愿同世界各国分享发展经验，但不会干涉他国内政，不会输出社会制度和发展模式，更不会强加于人。我们推进‘一带一路’建设不会重复地缘博弈的老套路，而将开创合作共赢的新模式；不会形成破坏稳定的小集团，而将建设和谐共存的大家庭。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中指出。\n“我们要秉持共商共建共享原则，倡导多边主义，大家的事大家商量着办，推动各方各施所长、各尽所能，通过双边合作、三方合作、多边合作等各种形式，把大家的优势和潜能充分发挥出来，聚沙成塔、积水成渊。”2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出。\n“中国倡议的‘一带一路’不是口号和传说，而是成功的实践和精彩的现实。”2019年11月11日，习近平总书记在参观中远海运比雷埃夫斯港项目时说的一句话，令人回味。\n得益于共建“一带一路”，塞尔维亚斯梅代雷沃钢厂重现活力，马尔代夫有了历史上第一座跨海大桥，乌兹别克斯坦白内障患者重获光明，塞内加尔干旱地区村民饮水更安心……一个个美好的故事，见证着基础设施的“硬联通”、规则标准的“软联通”、温暖人心的“心联通”。\n十年来，习近平总书记高屋建瓴、领航定向，指导全国各地在共建“一带一路”大格局中找准定位、发挥更大作用——\n2016年8月17日，习近平总书记在推进“一带一路”建设工作座谈会上强调：“总结经验、坚定信心、扎实推进，聚焦政策沟通、设施联通、贸易畅通、资金融通、民心相通，聚焦构建互利合作网络、新型合作模式、多元合作平台，聚焦携手打造绿色丝绸之路、健康丝绸之路、智力丝绸之路、和平丝绸之路，以钉钉子精神抓下去，一步一步把‘一带一路’建设推向前进”。\n经过夯基垒台、立柱架梁，共建“一带一路”不断落地生根、持久发展。2018年8月27日，习近平总书记在推进“一带一路”建设工作5周年座谈会上指出：“我们要百尺竿头、更进一步，在保持健康良性发展势头的基础上，推动共建‘一带一路’向高质量发展转变，这是下一阶段推进共建‘一带一路’工作的基本要求。”\n2021年11月19日，习近平总书记出席第三次“一带一路”建设座谈会，全面总结共建“一带一路”取得的显著成就，科学分析共建“一带一路”面临的新形势，对继续推动共建“一带一路”高质量发展提出明确要求：“完整、准确、全面贯彻新发展理念，以高标准、可持续、惠民生为目标，巩固互联互通合作基础，拓展国际合作新空间，扎牢风险防控网络，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动共建‘一带一路’高质量发展不断取得新成效。”\n铿锵话语掷地有声。在习近平总书记关于共建“一带一路”的重要论述指引下，共建“一带一路”沿着高质量发展方向不断前行。“事实证明，共建‘一带一路’不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。”\n十年来，我国与共建国家贸易和投资规模稳步扩大，基础设施互联互通不断加强，产业链供应链合作水平持续提升。\n世界银行研究报告预计，到2030年，共建“一带一路”将使参与国贸易增长2.8%至9.7%，全球贸易增长1.7%至6.2%，全球收入增长0.7%至2.9%。\n“共建‘一带一路’是一项长期工程，是合作伙伴们共同的事业”\n2021年11月19日，在第三次“一带一路”建设座谈会上，习近平总书记回忆起20多年前的一件往事。\n在福建工作期间，习近平同志接待了来访的巴布亚新几内亚东高地省省长拉法纳玛。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”由此书写了“小小一株草，情接万里长”的佳话。\n如今，这个技术已经在100多个国家落地生根，为当地创造了数十万个就业机会。\n一项伟大的事业，之所以在世界各地蓬勃发展，关键在于合民愿、惠民生、聚民心。举世瞩目的“一带一路”国际合作高峰论坛，之所以越办越好，是因为它深入人心。\n2017年和2019年，中国先后举办了两届“一带一路”国际合作高峰论坛。习近平总书记在会见外国政要时提到此事：“我们本来没有定要举行第二届论坛，看来还‘收不住’，将来还会继续举办，这也说明‘一带一路’日益深入人心。”\n2022年11月，习近平总书记在出席亚太经合组织领导人非正式会议期间正式宣布，明年中方将考虑举行第三届“一带一路”国际合作高峰论坛。\n2023年7月4日，习近平总书记在上海合作组织成员国元首理事会第二十三次会议上的讲话中表示：“今年是我提出‘一带一路’倡议10周年，中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。”\n到目前为止，来自140多个国家、30多个国际组织的代表已确认与会。\n共建“一带一路”的旺盛人气，来自于它的开放与包容。\n2017年5月15日，习近平总书记在“一带一路”国际合作高峰论坛圆桌峰会上的开幕辞中指出：“‘一带一路’建设跨越不同地域、不同发展阶段、不同文明，是一个开放包容的合作平台，是各方共同打造的全球公共产品。”\n2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中表示：“从亚欧大陆到非洲、美洲、大洋洲，共建‘一带一路’为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献，成为共同的机遇之路、繁荣之路。”\n2019年4月27日，习近平总书记在第二届“一带一路”国际合作高峰论坛记者会上的讲话中指出：“共建‘一带一路’倡议源于中国，机会和成果属于世界。共建‘一带一路’是一项长期工程，是合作伙伴们共同的事业。”\n“世界上的事情越来越需要各国共同商量着办”“国际上的事情由各国商量着办”……“商量着办”的中国方式，深深镌刻在中国与世界频繁互动的轨道上，鲜明地映照在共建“一带一路”的进程中。\n十年来，共建“一带一路”为世界发展带来新机遇。\n今年8月21日至24日，习近平总书记出席金砖国家领导人第十五次会晤并对南非进行国事访问期间，中国与南非签署了《中南关于同意深化“一带一路”合作的意向书》。习近平总书记明确表示：“中方将扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。”\n中南应急电力合作、新能源电力投资合作、电网升级改造合作……每个项目都着眼于南非燃眉之急。\n十年来，共建“一带一路”为中国发展注入新活力。\n2022年7月，习近平总书记在新疆考察时指出：“共建‘一带一路’倡议提出这些年来，硕果累累。随着共建‘一带一路’深入推进，新疆不再是边远地带，而是一个核心区、一个枢纽地带，你们做的是具有历史意义的事情，已经取得很好的成绩，再接再厉，前途光明。”\n如今的新疆霍尔果斯铁路口岸，中欧（中亚）班列经此通行，满载着“中国制造”源源不断走向中亚、欧洲市场。千年前的古丝路要冲，成为共建“一带一路”重要枢纽。\n十年来，共建“一带一路”为构建人类命运共同体搭建新平台。\n与共建“一带一路”国家打造“健康丝绸之路”，为抗击疫情凝聚合力；深化农业、卫生、减灾、水资源等领域合作，同联合国在发展领域加强合作，努力缩小发展差距；制定《“一带一路”绿色投资原则》，实施“一带一路”应对气候变化南南合作计划……共建“一带一路”不仅是经济合作，而且是完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。\n“我们将建设更紧密的卫生合作伙伴关系”“我们将建设更紧密的互联互通伙伴关系”“我们将建设更紧密的绿色发展伙伴关系”“我们将建设更紧密的开放包容伙伴关系”……2021年4月20日，在博鳌亚洲论坛2021年年会开幕式上，习近平总书记的精彩演讲，描绘出人类命运共同体的未来图景。\n岁月不居，时节如流。\n当前，全球经济复苏乏力，地缘政治冲突仍在持续，不确定不稳定因素增多。关键时刻，中国以身作则，展现大国担当，给世界注入更多信心和力量。\n1月31日，习近平总书记在二十届中共中央政治局第二次集体学习时指出：“推动共建‘一带一路’高质量发展，积极参与国际经贸规则谈判，推动形成开放、多元、稳定的世界经济秩序，为实现国内国际两个市场两种资源联动循环创造条件。”\n4月6日，习近平总书记在出席中法企业家委员会第五次会议闭幕式时指出：“我提出构建人类命运共同体倡议、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n5月17日，习近平总书记在听取陕西省委和省政府工作汇报时强调：“更加主动融入和服务构建新发展格局，更加深度融入共建‘一带一路’大格局，在扩大对内对外开放中强动力、增活力，打开发展新天地。”\n5月19日，习近平总书记在中国—中亚峰会上发表主旨讲话强调：“我们要继续在共建‘一带一路’合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点，携手建设一个合作共赢、相互成就的共同体。”\n7月4日，习近平总书记在上海合作组织成员国元首理事会第二十三次会议上发表重要讲话指出：“我们要加强高质量共建‘一带一路’同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。”\n…………\n“一带一路”，这条承载着人类对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往的阳光大道，越走越宽广，越走越深入人心。\n十年扬帆再起航。中国将在习近平总书记关于共建“一带一路”的重要论述指引下，以举办第三届“一带一路”国际合作高峰论坛为契机，同国际社会一道总结经验、开辟未来，推动高质量共建“一带一路”持续向前发展，共同把这条造福世界的幸福之路铺得更宽更远，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路新篇。"
  },
  {
    "title": "奋力谱写中国式现代化江西篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_3-01.htm",
    "date": "2023-10-15",
    "content": "10月10日至13日，习近平总书记先后来到江西省九江、景德镇、上饶等地，深入长江岸线、企业、历史文化街区、农村等进行调研，听取江西省委和省政府工作汇报并作重要讲话。\n习近平总书记江西考察重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，牢牢把握江西在构建新发展格局中的定位，立足江西的特色和优势，着眼高质量发展、绿色发展、低碳发展等新要求，解放思想、开拓进取，扬长补短、固本兴新，努力在加快革命老区高质量发展上走在前、在推动中部地区崛起上勇争先、在推进长江经济带发展上善作为，奋力谱写中国式现代化江西篇章。\n努力构建体现江西特色和优势的现代化产业体系\n习近平总书记指出，“构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。要找准定位、明确方向，整合资源、精准发力，加快传统产业改造升级，加快战略性新兴产业发展壮大，积极部署未来产业，努力构建体现江西特色和优势的现代化产业体系。”\n“习近平总书记重要讲话，为我们进一步指明了前进方向。”江西省工业和信息化厅厅长应炯说，“要着力优化全省产业布局，统筹发展传统产业、战略性新兴产业和未来产业，加快建设制造业强省，努力构建体现江西特色和优势的现代化产业体系。”\n江西省科技厅厅长宋德雄表示，要深入实施创新驱动发展战略，加快推进创新江西建设，努力打造一批高新技术产业，形成在全国有影响力的产业集群，为奋力谱写中国式现代化江西篇章提供科技支撑。\n昌河飞机工业（集团）有限公司是我国直升机科研生产基地和航空工业骨干企业，带动江西省内外一大批上下游企业协同发展。“深入贯彻落实习近平总书记重要讲话精神，我们将坚持创新驱动，努力构建先进制造体系，为推动我国直升机产业高质量发展贡献力量。”公司董事长周国臣表示。\n鹰潭市万成光学科技有限公司总经理叶建军说：“习近平总书记要求‘积极推进数字经济和实体经济融合，发展壮大数字经济’。我们将在企业生产实现智能化、数字化转型升级的基础上，更有针对性地实施研发升级，不断挖掘发展潜力。”\n景德镇市委书记刘锋说：“牢记习近平总书记嘱托，我们要加大力度集聚各方面人才，加强创意设计和研发创新，在做大日用陶瓷、做精艺术陶瓷的基础上，主攻先进陶瓷，进一步把陶瓷产业做大做强，把‘千年瓷都’这张靓丽的名片擦得更亮。”\n“深入贯彻落实习近平总书记重要讲话精神，我们将坚持绿色、智能方向，进一步探索数字技术赋能产业绿色转型发展路径，为保障国家能源安全、推动石化工业高质量发展作出新贡献。”中国石化九江分公司党委书记谢道雄表示。\n打造内陆地区改革开放高地，主动服务和融入新发展格局\n习近平总书记强调，“江西联通东西、承接南北、通江达海，多个国家重大战略叠加。要深化对内对外开放，以开放促发展，打造内陆地区改革开放高地，主动服务和融入新发展格局。”\n九江市委书记刘文华说：“深入贯彻落实习近平总书记重要讲话精神，我们要进一步发挥九江港‘江海直达、服务全省、辐射周边’的综合功能，依托九江综合保税区、跨境电商综合试验区等开放平台，吸引更多人流、物流、资金流、信息流加速向九江集聚，努力打造区域性物流枢纽和商贸中心，推动长江经济带重要节点城市建设取得新进展。”\n江西近年来加快培育发展南昌都市圈，引领带动全省区域协调发展。南昌市副市长赵捷说：“我们将加快‘一枢纽四中心’建设，进一步加大与长三角、粤港澳大湾区的交流合作，夯实都市圈融合发展基础支撑，强化聚集效应、发挥带动功能。”\n赣南大地橘黄橙绿，油茶果挂满枝头。赣州市农业农村局局长孙晖表示，将更好发挥赣州绿色生态等优势，以全域创建绿色有机农产品基地为抓手，把粤港澳大湾区作为农产品主销地、农业招商主阵地，不断做大做强农产品优势品牌。\n“习近平总书记重要讲话，为江西进一步深化改革、扩大开放提供了科学指引。”江西省发展改革委主任王前虎说，“我们将统筹推进深化改革攻坚，努力营造市场化、法治化、国际化一流营商环境；依托江西内陆开放型经济试验区建设，对接国际高标准经贸规则，推动要素配置更加高效畅通；有序扩大民间投资市场准入，促进民营经济健康发展。”\n加快农业农村现代化建设步伐，全面推进乡村振兴\n习近平总书记指出，“要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。”\n赣鄱大地稻浪金黄，丰收在望。“深入贯彻落实习近平总书记重要讲话精神，我们要坚持产业兴农、质量兴农、绿色兴农，进一步巩固粮食主产区地位，在生产端、加工端、流通端、销售端‘四端’发力，把农业建设成为大产业，加快建设农业强省。”江西省农业农村厅厅长孙朝辉说。\n抚州市近年来着力将生态优势转化为产业优势和发展优势，形成具有地域特色的林下种养主导产业。抚州市委书记魏晓奎说：“我们要加大力度推动林下种养业质量提升，做大做强生态旅游、森林康养产业，塑造林下经济特色品牌，进一步发展壮大林业经济。”\n“习近平总书记指出，‘巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力。’”赣州市上犹县乡村振兴局局长黄骥说，“我们将抓住产业这一关键，大力发展乡村旅游等生态富民产业，巩固拓展脱贫攻坚成果，全面推进乡村振兴。”\n上饶市委常委、副市长帕塔尔·胡加买提表示，要进一步做大做强农村特色产业，优化农村公共服务供给，推进乡村环境整治，提升乡村文明水平，建设宜居宜业和美乡村，让群众得到实实在在的好处。\n“村两委班子带领村民发展生态旅游和茶产业，现在村里环境更好了，村民收入增加了，日子过得红火又舒心。”上饶市婺源县秋口镇王村石门自然村村民许美玲说。\n确保老区人民共享改革发展成果，过上幸福生活\n习近平总书记强调，“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。”\n江西省人力资源和社会保障厅厅长蒋斌说：“深入贯彻落实习近平总书记重要讲话精神，我们要持续强化就业优先政策，加大对就业容量大的服务业、小微企业等的支持力度，促进新就业形态健康发展，最大程度扩容就业‘蓄水池’。”\n南昌市近年来不断优化学校布局，发挥优质教育资源的辐射带动作用。南昌市委教育工委书记、市教育局局长黄琰说：“深入贯彻落实习近平总书记重要讲话精神，我们要把促进教育公平融入深化教育领域综合改革的各方面各环节，不断提高基本公共教育服务水平。”\n“我们将持续深化‘三医联动’改革，促进医保、医疗、医药协同发展和治理，强化城乡卫生健康服务能力，确保老区人民共享改革发展成果。”江西省卫生健康委主任龚建平表示。\n吉安市卫生健康委主任李发芽说：“吉安将加大力度推进紧密型县域医共体建设，建立健全全市健康教育网络，普及全民健康知识，提升居民健康素养，不断强化城乡卫生健康服务能力。”\n总结运用第一批主题教育的成功经验，高质量开展第二批主题教育\n习近平总书记指出，“要总结运用第一批主题教育的成功经验，高质量开展第二批主题教育”。\n井冈山上，苍松翠柏、枫叶似火，人们从四面八方来到这里缅怀先烈，感悟井冈山精神。中国井冈山干部学院副院长汪建新教授说：“深入贯彻落实习近平总书记重要讲话精神，要总结运用第一批主题教育的成功经验，切实发挥干部教育培训主渠道主阵地作用，用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。”\n“习近平总书记指出，‘要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义’。”宜春市委常委、组织部部长徐云涌说，“我们要善于运用第一批主题教育的成功经验，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，求真务实、担当实干，确保第二批主题教育取得扎扎实实的成效。”\n“习近平总书记重要讲话，为高质量开展第二批主题教育指明了方向。我们将把开展主题教育与优化营商环境、壮大产业集群等工作紧密结合起来，以深入的调查研究抓问题，以有力的政策举措促改革，努力把主题教育成果体现到高质量发展的成效上、体现到促进中心工作上。”上饶市余干县委书记胡斌说。\n上饶市铅山县委书记危岩表示，将结合第二批主题教育的深入开展，加大生态环境保护、修复力度，持续推进生态环境质量改善，用实干推动发展、取信于民，不断增强人民群众获得感、幸福感、安全感。\n（本报记者郑少忠、朱磊、王丹、杨颜菲）"
  },
  {
    "title": "进一步推动长江经济带高质量发展更好支撑和服务中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_4-01.htm",
    "date": "2023-10-15",
    "content": "10月12日下午，习近平总书记在江西省南昌市主持召开进一步推动长江经济带高质量发展座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。\n毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫\n习近平总书记指出，“从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”\n“我们要以习近平总书记重要讲话精神为指引，继续加强生态环境综合治理，统筹减污降碳协同增效，从源头上降低污染物排放总量，严守生态环境安全底线。”江西省生态环境厅厅长李军表示。\n湖南省岳阳市君山区委书记雷欣说，深入贯彻落实习近平总书记重要讲话精神，君山将坚定推进长江“十年禁渔”，巩固好已经取得的成果。君山区钱粮湖镇六门闸社区生态渔村退捕渔民靠制作销售养殖鱼干走上致富路。“现在洞庭湖水更清、鱼更多了，我们要用实际行动保护好生态环境。”退捕渔民刘静说。\n“深入贯彻落实习近平总书记重要讲话精神，我们要厚植高质量发展的绿色底色，继续努力提高经济绿色化程度。”上海市发展改革委副主任、长三角生态绿色一体化发展示范区执委会副主任张忠伟介绍，环境价值正在成为示范区的品牌和财富，在浙江省嘉善县祥符荡创新中心，竹小汇双碳聚落通过风能、地热能、太阳能、生物质能、氢能等多能互补，正致力于打造低碳环保的新标杆。\n浙江省生态环境厅厅长郎文荣说：“我们将持续深化生态保护补偿，与安徽共同推进新安江—千岛湖生态保护补偿样板区建设，不断完善省内流域生态保护补偿机制，统筹水资源、水环境、水生态，强化政策引导，形成责任清晰、合作共治的流域保护和治理长效机制。”\n积极开辟发展新领域新赛道，塑造发展新动能新优势\n习近平总书记强调：“要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，积极开辟发展新领域新赛道，塑造发展新动能新优势。”\n“深入贯彻落实习近平总书记重要讲话精神，我们将围绕产业基础高级化和产业链现代化，加快打造一批高质量新型研发机构，加强原创性引领性科技攻关。同时，加快推进科技成果转化，前瞻布局量子科技、聚变能源、深空探测等未来产业。”安徽省合肥市科学技术局局长范进说。\n“为加快构建以先进制造业为骨干的现代化产业体系，苏州将推动制造业高端化、智能化、绿色化发展，提升产业集群竞争力，完善制造业创新体系，培育更多专精特新、‘隐形冠军’企业。”江苏省苏州市工业和信息化局局长万利说，“我们将进一步推动数字经济与实体经济深度融合，全面启动智能化改造、数字化转型、网络化连接新三年行动计划。”\n湖北省武汉市东湖高新区在光电子信息产业领域独树一帜，享有“中国光谷”的美誉。“习近平总书记要求‘加强产业链协同合作，推动优势产业延链、新兴产业建链’。东湖高新区将加强产业链协同合作，创新联合技术攻关体制，突破一批关键核心技术；推动优势产业延链，巩固光通信、激光等领域领先优势；推动新兴产业建链，面向量子科技、人工智能等前沿领域前瞻布局战略性新兴产业和未来产业。”武汉市委常委、东湖高新区党工委书记杜海洋说。\n更好发挥独特优势，为构建新发展格局提供战略支撑\n习近平总书记指出：“要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。”\n安徽省马鞍山市近年来承接江苏省南京市优质产业转移，形成新能源、集成电路等多个产业集群。“习近平总书记要求‘在产业发展上，沿江省市既要各展优势，又要协同发展、错位发展、联动发展’。我们将聚焦南京主导产业做好产业补链延链强链，引导产业链跨区域布局和产业集群融合共建，以合作园区为突破口加快与南京产业协同发展。”马鞍山市委常委、常务副市长黄化锋说。\n云南省昭通市委书记苏永忠表示，要深入贯彻落实习近平总书记重要讲话精神，主动承接东部地区产业转移，打造绿色能源、绿色硅铝、磷化工及新材料、现代服务业等产业集群，助推高质量跨越式发展。\n“成立长三角自贸试验区联盟，是加快推动长三角自贸试验区联动发展的创新举措。长三角自贸试验区联盟将充分发挥三省一市自贸试验区的特色优势，以制度创新为主线，以优化营商环境与市场环境为重点，以共同推进改革开放创新发展为目标，推动联盟资源共建共享，努力为建设更高水平开放型经济新体制积累新经验、探索新路径。”长三角自贸试验区联盟秘书处成员、上海市浦东新区发展改革委主任吴伟平说。\n坚持把强化区域协同融通作为着力点，促进区域协调发展\n习近平总书记强调，“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”\n湖北省交通运输厅综合交通处处长高波表示，湖北将依托推动长江经济带交通运输发展部省联席会议、长江中游三省协同推动高质量发展座谈会等平台机制，共同谋划武汉至南昌高速铁路、京港澳高速公路改扩建等跨区域重大交通项目，合力推进沪渝蓉等高速铁路建设，加快推进武汉至重庆、通山至武宁等高速公路建设，大力发展多式联运，提升区域交通一体化水平。\n“我们要充分发挥浙江数字经济优势，统筹推进数字长三角建设，加快建设长三角工业互联网一体化发展示范区。”浙江省发展改革委长三角一体化发展处副处长杜彬俊表示，“要持续共建科创共同体，依托海量数据规模和丰富应用场景优势，持续推进长三角公共服务共建共享，促进区域协调发展。”\n重庆市文化旅游委主任冉华章说：“我们要深入贯彻落实习近平总书记重要讲话精神，系统梳理长江重庆段文化脉络，积极推进文化和旅游深度融合发展，为打造长江国际黄金旅游带贡献力量。”\n统筹好发展和安全，以一域之稳为全局之安作出贡献\n习近平总书记指出，“长江经济带事关全国发展大局。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。”\n“深入贯彻落实习近平总书记重要讲话精神，四川将坚决扛稳粮食、油料等重要农产品稳产保供责任，抓好‘良田’建设、‘良机’推广、‘良法’集成、‘良种’繁育和‘良制’保障，努力打造新时代更高水平的‘天府粮仓’。”四川省农业农村厅厅长徐芝文说。\n贵州省能源局局长陈华表示，贵州将围绕加强煤炭等化石能源兜底保障能力，全力推进煤炭产业结构战略性调整，抓好煤炭清洁高效利用，加快打造西南地区煤炭保供中心。\n“习近平总书记重要讲话，为进一步推动长江经济带高质量发展指明了方向。我们要统筹好发展和安全，坚持旱涝同防同治，根据长江流域水情变化，加快构建现代化流域防洪抗旱减灾体系；强化流域治理管理，加快复苏河湖生态环境，强化流域水资源集约节约利用，推动水土流失综合治理，加快数字孪生长江建设，提升管理效能；全力推进国家水网建设，强化流域水工程统一联合调度，加强跨区域水资源丰枯调剂，充分发挥三峡、丹江口水库等控制性水工程综合效益，持续提升流域水安全保障能力。”水利部长江水利委员会负责同志说。\n坚持中央统筹、省负总责、市县抓落实的工作机制\n习近平总书记强调，“要坚持中央统筹、省负总责、市县抓落实的工作机制”。\n国家发展改革委地区经济司副司长蔡长华说：“深入贯彻落实习近平总书记重要讲话精神，我们将积极发挥中央区域协调发展领导小组办公室作用，会同有关部门研究制定进一步推动长江经济带高质量发展的政策措施，在生态环境保护、绿色低碳发展、创新能力建设等方面推动一批重大改革和创新事项，加强政策协同和工作协同，建立健全科学高效的工作机制，狠抓工作落实，持续用力、久久为功。”\n四川省宜宾市委书记方存好表示，宜宾市委和市政府将切实履行主体责任，牢固树立上游意识，自觉扛起上游担当，持续改善生态环境质量，扎实推进产业转型升级，加快形成绿色生活方式，进一步筑牢长江上游生态屏障。\n“我们要以主题教育为契机，教育引导广大干部树立和践行正确政绩观，力戒形式主义、官僚主义，坚持生态优先、绿色发展，加快建设先进制造业核心区和现代服务业集聚区，为进一步推动长江经济带高质量发展作出贡献，努力创造经得起历史和人民检验的实绩。”重庆市渝北区委书记杨晓云说。\n“进一步推动长江经济带高质量发展，不仅是沿江各地党委和政府的责任，也是全社会的共同事业，要更加有效地凝聚各方面力量，引导各类企业、社会组织积极参与长江经济带发展，发挥好人民群众的积极性、主动性、创造性，实现‘人民保护长江、长江造福人民’的良性循环。”南通大学江苏长江经济带研究院院长成长春说。\n（本报记者王丹、王云娜、巨云鹏、窦皓、李俊杰、王伟健、田豆豆、吴君、徐元锋、谢卫群、王欣悦、王明峰、程焕、刘志强、刘新吾）"
  },
  {
    "title": "推动构建人类命运共同体的重要实践平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_5-01.htm",
    "date": "2023-10-15",
    "content": "“长安复携手，再顾重千金。”今年5月，首届中国—中亚峰会在古丝绸之路的东方起点陕西西安举行。习近平总书记强调，“要继续在共建‘一带一路’合作方面走在前列”“携手建设一个合作共赢、相互成就的共同体”。自2013年提出共建“丝绸之路经济带”倡议以来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。\n千载流泽生生不息，丝路精神薪火相传。习近平总书记强调：“我提倡共建‘一带一路’和构建人类命运共同体，就是要促进不同文明的交流互鉴和各国之间的互利合作，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”10年来，从亚欧大陆到非洲、美洲、大洋洲，共建“一带一路”坚持以共商共建共享为原则，以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，以打造利益共同体、责任共同体、命运共同体为合作目标，启动了大批务实合作、造福民众的项目，构建起全方位、复合型的互联互通伙伴关系，开创了共同发展的新前景。\n共建“一带一路”，关键是互联互通。坚持把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，共建“一带一路”架起了各国合作共赢的重要桥梁。深化政策沟通，推动同有关国家协调政策，共建“一带一路”与俄罗斯欧亚经济联盟建设、哈萨克斯坦“光明之路”新经济政策、南非“经济重建和复苏计划”、沙特“2030愿景”等多国战略实现对接；加强设施联通，基本形成“陆海天网”四位一体的互联互通格局，成功建设了中欧班列、西部陆海新通道、中老铁路等一批标志性项目；提升贸易畅通，大力推动贸易和投资便利化，2022年中国与共建国家进出口总额近2.9万亿美元；扩大资金融通，健全多元化投融资体系，亚洲基础设施投资银行成员从创立时的57个增长到目前的106个，丝路基金项目遍及60多个国家和地区；促进民心相通，各类丝绸之路文化年、艺术节、智库对话等人文合作项目精彩纷呈。\n通过全方位互联互通，更好融入全球供应链、产业链、价值链，实现联动发展，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献。实践充分证明，共建“一带一路”顺应了全球治理体系变革的内在要求，彰显了同舟共济、权责共担的命运共同体意识，为完善全球治理体系变革提供了新思路新方案，是推动构建人类命运共同体的重要实践平台。\n努力建设和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，共建“一带一路”开辟了建设更加美好世界的光明前景。正是因为锚定“和平是我们最大的共同利益，也是各国人民最大的共同期盼”，我们主张建设相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系；正是因为抓住“发展是解决一切问题的总钥匙”，我们聚焦发展这个根本性问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享；正是因为笃定“开放带来进步，封闭导致落后”，我们坚持普惠共赢，打造开放型合作平台，推动形成开放型世界经济；正是因为践行绿色发展理念，我们加强绿色基建、绿色能源、绿色金融等领域合作，让绿色切实成为共建“一带一路”的底色；正是因为把握创新这个推动发展的重要力量，我们坚持创新驱动发展，促进科技同产业、科技同金融深度融合，优化创新环境，集聚创新资源；正是因为坚持以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，我们积极架设不同文明互学互鉴的桥梁，形成多元互动的人文交流格局。事实充分表明，共建“一带一路”顺应了和平、发展、合作、共赢的时代潮流，正在成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案。\n当今世界是一荣俱荣、一损俱损的命运共同体，构建人类命运共同体是世界各国人民前途所在。始终站在历史正确一边、站在人类文明进步一边，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，通过高质量共建“一带一路”，携手推动构建人类命运共同体，推动落实全球发展倡议、全球安全倡议、全球文明倡议，就一定能够让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同开创人类美好未来！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_6-01.htm",
    "date": "2023-10-15",
    "content": "近日，浙江宁波舟山港运输生产再传捷报：今年前三季度，累计完成货物吞吐量10.15亿吨，同比增长5.85%；完成集装箱吞吐量2726万标准箱，同比增长3.56%。图为10月13日宁波舟山港穿山港区集装箱码头作业场景。\n汤健凯摄（影像中国）"
  },
  {
    "title": "谋长远之势、行长久之策、建久安之基",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-02.htm",
    "date": "2023-10-15",
    "content": "江西秋意正浓。九江、景德镇、上饶，再到南昌，习近平总书记一路察实情、观进展、谋未来。\n长江经济带发展战略是党的十八大后提出的重大国家战略，覆盖沿江11个省市。这一横跨我国东中西三大板块的经济带，占有全国“半壁江山”的人口规模和经济总量。它所承载的，不仅有中国式现代化的生动实践，也有人与自然如何相处的时代答卷。\n习近平总书记念之行之，10多年来30多次来到长江沿岸。江水滚滚东逝，江岸黄了又绿，长江的模样也在日复一日的努力中改变。\n大江东去，长卷万里。\n以长江经济带发展为主题的座谈会，第1次召开于近8年前。此后每隔两三年，第2次、第3次，再到这一次考察期间于南昌第4次召开座谈会。一以贯之的关注，蕴含着党中央“谋长远之势、行长久之策、建久安之基”的治国之道。\n这一次，习近平总书记在座谈会上回顾长江经济带的发展历程，颇为感慨：“做就要做好，坚定做下去。笃行不怠，一以贯之，久久为功。”\n保护\n“坚持把共抓大保护摆在第一位”\n九江，三江之口、七省通衢，全揽152公里长江江西段岸线。\n习近平总书记冒雨登上琵琶亭，举目远眺。\n大江逶迤，芳草长堤。天高地广，遐思万千！\n10多年来，上游、中游、下游，“含绿量”越来越高，“确实是沧桑巨变啊！”\n昔日的长江之痛，是改革开放以来快速发展的生态代价。总书记曾经痛心地形容，长江“病了，而且病得还不轻”。\n2016年第一次座谈会，总书记为长江经济带发展立下规矩：“共抓大保护，不搞大开发”。\n近8年时间过去了，“保护”的成绩单有目共睹。“水质优良比例94.5%，长江干流连续3年Ⅱ类水质。”总书记感慨：“归纳一个个数字可以看出，长江经济带发展战略实施以来，取得的是战略性的效益。”\n长江国家文化公园九江城区段，一个生动例证。\n琵琶亭上，一幅今昔对比图摆在总书记面前。治理前，当地“晴天一身灰，雨天一身泥”。江上的采砂船，江边裸露的矿坑给青山挂白、让长江蒙尘。\n望闻问切，分类施策。2021年底，长江国家文化公园建设正式启动，长江江西段被列为7个重点建设区之一。九江乘势而上，努力打造百里长江“最美岸线”。\n习近平总书记细致询问当地治污、治岸、治渔情况，叮嘱说：“长江是长江经济带的纽带。无论未来长江经济带怎么发展、发展到哪个阶段，都不可能离开长江的哺育。”\n从“靠江吃江”到“靠江护江”，变化的不仅有一江清水、两岸青翠，还有观念：\n“过去我们讲‘以GDP论英雄’，关心‘含金量’。现在思想观念转变了，认识问题可以说解决了。长江经济带因长江而生、因长江而兴，一定要认清这个因果关系。”总书记说道。\n这真是令人感慨的变化！变化背后，是“算大账、算长远账”的战略定力和历史远见。\n座谈会上，总书记肯定长江禁渔取得的成绩，并要求禁渔的政策不能动摇，要坚决地继续做下去。\n总书记语重心长：“生态环境保护是一项长期任务，不能抓一阵松一阵，稍有好转又动起歪念头。现在的长江只能说是‘大病初愈’，要毫不动摇地坚持‘共抓大保护，不搞大开发’，在高水平保护上下更大功夫，为长江经济带高质量发展提供更坚实支撑。”\n发展\n“现在路子是对的，要继续走下去”\n在前几次座谈会上，习近平总书记深刻论述“在发展中保护、在保护中发展”的辩证关系，讲得透彻：“生态环境保护的成败归根到底取决于经济结构和经济发展方式。”\n企业是长江生态环境保护建设的主体和重要力量。\n北濒长江、南临庐山、东枕鄱湖，中国石化九江分公司在破解“化工围江”的战役中，压力重重。\n江上的问题，根子在岸上。九江石化有个“环境在线监测实时数据”，每20秒更新一次。大气、水、土壤，一栏是国标，一栏是企业实际排放情况，习近平总书记一边看，一边听企业介绍是如何“不让一滴油和一滴超标污水进入长江”，是如何力争“臭气不上天，污油不落地”。\n总书记勉励道：“标准定得高，也在一步一个脚印地干。希望你们按照党中央对新型工业化的部署要求，坚持绿色、智能方向，扎扎实实、奋发进取，为保障国家能源安全、推动石化工业高质量发展作出新贡献。”\n由点及面，着眼的是“既治已病，也治未病”：“在新型工业化建设中，我们要把绿色化、低碳化摆进去，摆到日程上，也希望工业战线有更多实际行动。”\n如果说东部海岸线宛如一张蓄势的长弓，长江经济带就是破空的锐箭。长江经济带，作为我国科技资源最富集、最具科技创新活力和科技成果转化能力的区域之一，“推动优势产业延链、新兴产业建链”有着得天独厚的条件。\n考察第2天，习近平总书记来到景德镇的昌河飞机工业（集团）有限公司。在总装车间，“航空报国  航空强国”标语分外醒目；试飞站，湛蓝苍穹下各类直升机一字儿排开，蔚为壮观。总书记登上一架直升机，细听介绍。\n“要坚持创新驱动，在关键核心技术自主研发上下更大功夫，面向未来需求出新品，努力构建先进制造体系、打造世界一流直升机企业。”\n“‘不搞大开发’是不要乱开发、低水平开发、粗放开发、破坏性开发，而是走一条高质量发展的道路、绿色低碳发展的道路。现在路子是对的，要继续走下去。”\n传承\n“让中华优秀传统文化发扬光大”\n大江奔流而磅礴，文明沉厚而隽永。长江文化，在灿若星辰的中华文化中如一条耀眼星河。这其中，长江水浸润着瓷土，景德镇熠熠生辉。\n走进景德镇，这里有“陶阳十三里，烟火十万家”的繁盛，有“窑火夜夜明，瓷器日日出”的熙攘。\n南麓遗址旁，总书记仔细端详。\n圆的是辘轳坑，方的是陈泥池。宋元陶瓷在底层，明清陶瓷叠于上，17座马蹄窑一字儿排开，下面还埋藏着更古远的24座马蹄窑、4座蛋形窑。\n千年窑火生生不息。习近平总书记有感而发：“中华优秀传统文化自古至今从未断流，陶瓷是中华瑰宝，是中华文明的重要名片。”\n此地往西400米，昌江穿城而过。江水奔腾180里，注入鄱阳湖，继而通江达海。“行于九域，施及外洋。”历史的烟波里，景德镇的瓷器踏着海上丝路的浪花，远销世界。\n明清窑作群手工制瓷技艺长廊，陶瓷非遗传承人荟萃于此，正是“匠从八方来，器成天下走”，有的白发苍苍，有的风华正茂。他们热情地向总书记展示看家本领。\n踩泥、揉泥、拉坯、印坯、利坯、画坯、施釉、起釉……“过手七十二，方克成器。”《天工开物》的记载，也映照了今天的工匠精神。\n总书记与一位老师傅交谈起来。\n“老师傅好！手上功夫了得啊！有图案吗，还是凭着手感？”\n“都在心里。”\n这位师傅13岁跟着父亲学做瓷，是家中的第四代传人，转眼就已干了40年。\n“你是这块土地孕育的传承人，是工匠精神的写照啊。”总书记赞许道。\n在景德镇，有2万多个年轻人忙碌在制瓷一线，他们的背后，撬动的是庞大的陶瓷产业链。总书记颇为感慨：\n“很高兴看到陶瓷事业有这么多的传承人、继承人，这个事业要不断发展下去。”\n“一辈子做一件事，祖祖辈辈干一件事，不是简单的事。要坚持走自己的路，不能见异思迁。老祖宗传下来的优秀传统文化，我们要继续攥在手里，与时俱进，让它发扬光大。”\n千年制瓷路，留下的不仅是天青色的记忆，更凝聚着中华文明的古与今。\n振兴\n“老区人民都是我们最牵挂的”\n河流与村庄，相依了千年。饶河在附近发源，穿过村庄，绕过山峦，最终流经鄱阳湖注入长江。考察第2天的下午，习近平总书记走进上饶市婺源县秋口镇王村石门自然村。\n生态，是村子的名片。村内，古樟、苦槠、枫杨倒影青翠，还有极度濒危鸟类蓝冠噪鹛在枝头嬉闹的照片，都是人与自然和谐共生的缩影。\n4年多前，也在江西，习近平总书记指示要做好治山理水、显山露水的文章，打造美丽中国“江西样板”。\n小小的村落，便是样板的一角。\n走到哪里，共同富裕都是总书记关切的事。\n这次到革命老区，总书记强调：“无论脱贫攻坚、全面小康，还是建设现代化、推进共同富裕，老区人民都是我们最牵挂的。”\n沿着街巷边走边看。“见老者，敬之；见幼者，爱之。”家家户户门口张贴着先贤修身治家格言。院墙彩绘，角落花草，生态和人文相映成趣。\n村里，平整的石板路串起大街小巷；村外，宽阔的高速路伸向四面八方。“古村落现在交通方便了，本地产业也发展起来，特别是旅游，很热闹。我很关注咱们下一步的发展振兴，希望芝麻开花节节高。”\n在村民热烈的掌声中，总书记亲切地说：“中国式现代化既要有城市的现代化，又要有农业农村现代化。我很关注乡村振兴。希望你们保护好自然生态，把传统村落风貌和现代元素结合起来，坚持中华民族的审美情趣，把乡村建设得更美丽，让日子越过越开心、越幸福！”\n12日召开的进一步推动长江经济带高质量发展座谈会上，总书记指出：“我们推进乡村振兴，建设美丽乡村，长江经济带很有优势。沿岸既有古村落，又有现代乡村。要将长江的历史文化、山水文化与城乡发展相融合，突出地方特色。”\n水与村，共隽美。\n融通\n“长江经济带事关全国发展大局”\n循着逶迤的江岸望去，有平畴沃野，也有峰峦竞秀；有国际门户，也有深山密林。长江经济带体量之庞大，情况之复杂，是挑战，亦是机遇。\n站在更宏阔视角，习近平总书记对长江经济带发展的思考，着眼于中国的昨天、今天和明天。\n向东，是浩渺太平洋；向西，是广袤的亚欧大陆。巨大的发展梯度，叠加一望无垠的延展空间，塑造了长江经济带巨大的韧性、潜力和回旋空间。\n长江经济带全方位对内对外开放态势正加速形成，千帆竞发、百舸争流的时代洪流中，总书记进一步强调：\n“要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。”\n是各自为战、以邻为壑，还是“一盘棋”谋篇布局？鉴证着一个地方、一个部门、一支队伍的政绩观。\n习近平总书记进一步提出要求：“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”\n会上，总书记亲切询问来自11个省市的负责同志，他们花了多长时间到南昌。昔日翻山越岭、跋山涉水的漫长路途，而今不过两三个小时。“你们之间交通方便，说明这些年建设成绩显著。”\n作为我国纵深最长、覆盖最广的经济带，长江经济带事关全国发展大局。\n发展与安全，不可失之偏颇；一域与全局，还需辩证统筹。\n座谈会上，总书记期许长江经济带“在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献”。\n四个安全，筑基发展。\n说粮食，责任一以贯之，“沿江省市无论是粮食主产区还是主销区、产销平衡区，都要扛牢粮食安全责任”；\n谈能源，谋划高处着眼，“坚持全国‘一盘棋’，继续深化上游地区同中下游地区的能源合作”；\n话安澜，风险未雨绸缪，“强化流域水工程统一联合调度，加强跨区域水资源丰枯调剂，提升流域防灾减灾能力”；\n…………\n大视野统筹兼顾，大思路引领方向。长江的保护与发展，总书记慎而思之、笃而行之，“谋长远之势、行长久之策、建久安之基”。\n浪千叠，帆千重。大江东，势如虹。"
  },
  {
    "title": "共同把这条造福世界的幸福之路铺得更宽更远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-02.htm",
    "date": "2023-10-15",
    "content": "思想是时代的航标。\n“‘一带一路’建设根植于历史，但面向未来”；\n“‘一带一路’建设是伟大的事业，需要伟大的实践”；\n“‘一带一路’建设秉持的是共商、共建、共享原则，不是封闭的，而是开放包容的”……\n2013年秋，习近平总书记提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”。从提出共建“一带一路”倡议和“五通”设想，到通过相关规划、确立共商共建共享原则；从三次召开相关座谈会，到两次举办“一带一路”国际合作高峰论坛；从党的十九大报告提出“要以‘一带一路’建设为重点”“形成陆海内外联动、东西双向互济的开放格局”，到党的二十大报告提出“推动共建‘一带一路’高质量发展”……在习近平总书记的亲自谋划、亲自部署、亲自推动下，中国秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、可持续、惠民生目标，共建“一带一路”取得丰硕成果。\n十年来，我国已与150多个国家、30多个国际组织签署了200多份共建“一带一路”合作文件，形成3000多个合作项目，拉动近万亿美元投资规模，打造了一个个“国家地标”“民生工程”“合作丰碑”，为共建国家发展注入强劲动力，成为最受欢迎的国际公共产品和最大规模的国际合作平台。\n十年来，习近平总书记关于共建“一带一路”的重要论述，不断丰富发展共建“一带一路”倡议的深刻内涵，强调坚持以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，将“一带一路”建成和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，推动共建“一带一路”走深走实、行稳致远。\n“共商‘一带一路’建设，是历史潮流的沿续，也是面向未来的正确抉择”\n2023年9月23日，钱塘江畔的杭州奥体中心体育场内“万涓成水，奔涌成潮”，第三次在中国举办的亚运会盛大开幕，诗画浙江迎来又一个历史性时刻。\n在杭州亚运会开幕前，习近平总书记同多位国际贵宾进行会见，真挚的话语让中国的老友新朋十分感动。\n会见中，习近平总书记和贵宾们多次提到同一个词：“一带一路”——\n“双方要继续推进共建‘一带一路’，深化产业振兴、基础设施建设、粮食自主、民生改善四大重点领域合作”；\n“中尼共建‘一带一路’合作不断取得积极成果，跨喜马拉雅立体互联互通网络初具规模”……\n共建“一带一路”这一重大倡议，走过了10年。\n习近平总书记曾经说：“历史，总是在一些特殊年份给人们以汲取智慧、继续前行的力量。”2013年就是这样的年份。\n那一年的9月7日，哈萨克斯坦阿斯塔纳瓜果飘香。习近平总书记在纳扎尔巴耶夫大学礼堂发表演讲，提出“丝绸之路经济带”重大倡议——\n“为了使我们欧亚各国经济联系更加紧密、相互合作更加深入、发展空间更加广阔，我们可以用创新的合作模式，共同建设‘丝绸之路经济带’。”\n2013年10月3日，印度尼西亚雅加达椰树芃芃。习近平总书记在印度尼西亚国会的演讲中阐述了“21世纪海上丝绸之路”构想——\n“东南亚地区自古以来就是‘海上丝绸之路’的重要枢纽，中国愿同东盟国家加强海上合作，使用好中国政府设立的中国—东盟海上合作基金，发展好海洋合作伙伴关系，共同建设21世纪‘海上丝绸之路’。”\n以路为轴，以地为纸，合作为笔，政策沟通、设施联通、贸易畅通、资金融通、民心相通，一幅友好合作的壮美画卷跃然纸上。\n为什么中国提出共建“一带一路”重大倡议？\n2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中给出答案：\n“从历史维度看，人类社会正处在一个大发展大变革大调整时代。世界多极化、经济全球化、社会信息化、文化多样化深入发展，和平发展的大势日益强劲，变革创新的步伐持续向前。各国之间的联系从来没有像今天这样紧密，世界人民对美好生活的向往从来没有像今天这样强烈，人类战胜困难的手段从来没有像今天这样丰富。”\n“从现实维度看，我们正处在一个挑战频发的世界。世界经济增长需要新动力，发展需要更加普惠平衡，贫富差距鸿沟有待弥合。地区热点持续动荡，恐怖主义蔓延肆虐。和平赤字、发展赤字、治理赤字，是摆在全人类面前的严峻挑战。”\n放眼全球，世界之变、时代之变、历史之变正以前所未有的方式展开。世界进入新的动荡变革期，人类又一次站在历史的十字路口。在这一重大历史关头，习近平总书记高瞻远瞩，提出共建“一带一路”重大倡议，以中国方案求解全球发展难题，推动世界各国携手同行康庄大道。\n如何理解共建“一带一路”这一重大倡议？\n习近平总书记给出了这样的深刻阐释：\n——传承。\n“历史上，陆上丝绸之路和海上丝绸之路就是我国同中亚、东南亚、南亚、西亚、东非、欧洲经贸和文化交流的大通道，‘一带一路’倡议是对古丝绸之路的传承和提升，获得了广泛认同。”2014年11月4日，习近平总书记在中央财经领导小组第八次会议上指出。\n“古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神。这是人类文明的宝贵遗产。”“历史是最好的老师。这段历史表明，无论相隔多远，只要我们勇敢迈出第一步，坚持相向而行，就能走出一条相遇相知、共同发展之路，走向幸福安宁和谐美好的远方。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中强调。\n“今天，我们传承古丝绸之路精神，共商‘一带一路’建设，是历史潮流的沿续，也是面向未来的正确抉择。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛欢迎宴会上的祝酒辞中指出。\n“我提出共建‘一带一路’倡议，旨在传承丝绸之路精神，携手打造开放合作平台，为各国合作发展提供新动力。”2021年6月23日，习近平总书记在向“一带一路”亚太区域国际合作高级别会议发表书面致辞时指出。\n——开放。\n“建设丝绸之路经济带、二十一世纪海上丝绸之路，是党中央统揽政治、外交、经济社会发展全局作出的重大战略决策，是实施新一轮扩大开放的重要举措，也是营造有利周边环境的重要举措。形象地说，这‘一带一路’，就是要再为我们这只大鹏插上两只翅膀，建设好了，大鹏就可以飞得更高更远。这也是我们对国际社会的一个承诺，一定要办好。”2013年12月10日，习近平总书记在中央经济工作会议上强调。\n“中国希望以‘一带一路’为双翼，同南亚国家一道实现腾飞。”2014年9月18日，习近平总书记在印度世界事务委员会的演讲中指出。\n——共赢。\n“随着综合国力上升，中国有能力、有意愿向亚太和全球提供更多公共产品，特别是为促进区域合作深入发展提出新倡议新设想。中国愿意同各国一道推进‘一带一路’建设，更加深入参与区域合作进程，为亚太互联互通、发展繁荣作出新贡献。”2014年11月9日，习近平总书记在亚太经合组织工商领导人峰会开幕式上的演讲中指出。\n“我们将本着开放包容精神，同愿意参与的各相关方共同努力，把‘一带一路’建成‘减贫之路’、‘增长之路’，为人类走向共同繁荣作出积极贡献。”2021年4月20日，习近平总书记在博鳌亚洲论坛2021年年会开幕式上的视频主旨演讲中指出。\n“中方提出建设丝绸之路经济带倡议，秉承共同发展、共同繁荣的理念，联动亚欧两大市场，赋予古丝绸之路新的时代内涵”。2014年3月29日，习近平总书记在参观德国杜伊斯堡港时指出。\n“中国人民正在努力实现中华民族伟大复兴的中国梦。中国梦是和平、发展、合作、共赢的梦，我们追求中国人民的福祉，也追求各国人民共同的福祉。”2015年4月19日，习近平总书记在巴基斯坦《战斗报》和《每日新闻报》同时发表的题为《中巴人民友谊万岁》的署名文章中指出。\n万物得其本者生，百事得其道者成。“共建‘一带一路’，顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望。”2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出。\n“我们既要登高望远，又要脚踏实地。”十年来，共建“一带一路”从顶层设计到项目落实，从规划方案到具体实践，从“大写意”到“工笔画”，这条造福世界的幸福之路越走越宽广。\n“这条路不是某一方的私家小路，而是大家携手前进的阳光大道”\n云南磨憨，一个从前默默无闻的口岸如今愈发热闹了起来。中老铁路开通运营以来，昆明到老挝首都万象10小时可通达，泰国水果进入中国的时间也大大缩减至不到15小时。截至今年8月31日，中老铁路全线累计完成货运量2522万吨，运输网已辐射至13个国家和地区。\n2021年12月3日，习近平总书记通过视频连线出席中老铁路通车仪式时强调：“双方要再接再厉、善作善成，把铁路维护好、运营好，把沿线开发好、建设好，打造黄金线路，造福两国民众。”\n大道不孤，众行致远。十年来，习近平总书记统筹国内国际两个大局，深刻观察和思考世界形势，在国际国内多个重要场合对“一带一路”建设进行阐述，寻找利益汇合点、政策理念共鸣点、互补合作契合点，为共建“一带一路”倡议寻求最大公约数，彰显大国智慧与气度。\n2014年，通过《丝绸之路经济带和21世纪海上丝绸之路建设战略规划》；2015年，发布《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》；推动成立丝路基金、亚洲基础设施投资银行等金融平台；中国国际进口博览会、中国国际服务贸易交易会、中国进出口商品交易会，国际宾客接踵而至……\n2015年3月，海南博鳌，海阔帆舞。在博鳌亚洲论坛2015年年会上的主旨演讲中，习近平总书记强调：“我们要把握世界大势，跟上时代潮流，共同营造对亚洲、对世界都更为有利的地区秩序，通过迈向亚洲命运共同体，推动建设人类命运共同体。”\n十年来，从北京出发，跨越高山和大海，习近平总书记的足迹遍及五大洲，频密的外交日程，标注了中国与世界关系的崭新坐标——\n“‘一带一路’是开放的，是穿越非洲、环连亚欧的广阔‘朋友圈’，所有感兴趣的国家都可以添加进入‘朋友圈’。‘一带一路’是多元的，涵盖各个合作领域，合作形式也可以多种多样。‘一带一路’是共赢的，各国共同参与，遵循共商共建共享原则，实现共同发展繁荣。这条路不是某一方的私家小路，而是大家携手前进的阳光大道。”2015年10月21日，习近平总书记在英国伦敦中英工商峰会上的致辞中指出。\n“中国的发展得益于国际社会，也愿为国际社会提供更多公共产品。”2016年9月3日，在二十国集团工商峰会开幕式上的主旨演讲中，习近平总书记这样介绍共建“一带一路”倡议的初衷。\n“中国愿在和平共处五项原则基础上，发展同所有‘一带一路’建设参与国的友好合作。中国愿同世界各国分享发展经验，但不会干涉他国内政，不会输出社会制度和发展模式，更不会强加于人。我们推进‘一带一路’建设不会重复地缘博弈的老套路，而将开创合作共赢的新模式；不会形成破坏稳定的小集团，而将建设和谐共存的大家庭。”2017年5月14日，习近平总书记在“一带一路”国际合作高峰论坛开幕式上的演讲中指出。\n“我们要秉持共商共建共享原则，倡导多边主义，大家的事大家商量着办，推动各方各施所长、各尽所能，通过双边合作、三方合作、多边合作等各种形式，把大家的优势和潜能充分发挥出来，聚沙成塔、积水成渊。”2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中指出。\n“中国倡议的‘一带一路’不是口号和传说，而是成功的实践和精彩的现实。”2019年11月11日，习近平总书记在参观中远海运比雷埃夫斯港项目时说的一句话，令人回味。\n得益于共建“一带一路”，塞尔维亚斯梅代雷沃钢厂重现活力，马尔代夫有了历史上第一座跨海大桥，乌兹别克斯坦白内障患者重获光明，塞内加尔干旱地区村民饮水更安心……一个个美好的故事，见证着基础设施的“硬联通”、规则标准的“软联通”、温暖人心的“心联通”。\n十年来，习近平总书记高屋建瓴、领航定向，指导全国各地在共建“一带一路”大格局中找准定位、发挥更大作用——\n2016年8月17日，习近平总书记在推进“一带一路”建设工作座谈会上强调：“总结经验、坚定信心、扎实推进，聚焦政策沟通、设施联通、贸易畅通、资金融通、民心相通，聚焦构建互利合作网络、新型合作模式、多元合作平台，聚焦携手打造绿色丝绸之路、健康丝绸之路、智力丝绸之路、和平丝绸之路，以钉钉子精神抓下去，一步一步把‘一带一路’建设推向前进”。\n经过夯基垒台、立柱架梁，共建“一带一路”不断落地生根、持久发展。2018年8月27日，习近平总书记在推进“一带一路”建设工作5周年座谈会上指出：“我们要百尺竿头、更进一步，在保持健康良性发展势头的基础上，推动共建‘一带一路’向高质量发展转变，这是下一阶段推进共建‘一带一路’工作的基本要求。”\n2021年11月19日，习近平总书记出席第三次“一带一路”建设座谈会，全面总结共建“一带一路”取得的显著成就，科学分析共建“一带一路”面临的新形势，对继续推动共建“一带一路”高质量发展提出明确要求：“完整、准确、全面贯彻新发展理念，以高标准、可持续、惠民生为目标，巩固互联互通合作基础，拓展国际合作新空间，扎牢风险防控网络，努力实现更高合作水平、更高投入效益、更高供给质量、更高发展韧性，推动共建‘一带一路’高质量发展不断取得新成效。”\n铿锵话语掷地有声。在习近平总书记关于共建“一带一路”的重要论述指引下，共建“一带一路”沿着高质量发展方向不断前行。“事实证明，共建‘一带一路’不仅为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。”\n十年来，我国与共建国家贸易和投资规模稳步扩大，基础设施互联互通不断加强，产业链供应链合作水平持续提升。\n世界银行研究报告预计，到2030年，共建“一带一路”将使参与国贸易增长2.8%至9.7%，全球贸易增长1.7%至6.2%，全球收入增长0.7%至2.9%。\n“共建‘一带一路’是一项长期工程，是合作伙伴们共同的事业”\n2021年11月19日，在第三次“一带一路”建设座谈会上，习近平总书记回忆起20多年前的一件往事。\n在福建工作期间，习近平同志接待了来访的巴布亚新几内亚东高地省省长拉法纳玛。“我向他介绍了菌草技术，这位省长一听很感兴趣。我就派《山海情》里的那个林占熺去了。”由此书写了“小小一株草，情接万里长”的佳话。\n如今，这个技术已经在100多个国家落地生根，为当地创造了数十万个就业机会。\n一项伟大的事业，之所以在世界各地蓬勃发展，关键在于合民愿、惠民生、聚民心。举世瞩目的“一带一路”国际合作高峰论坛，之所以越办越好，是因为它深入人心。\n2017年和2019年，中国先后举办了两届“一带一路”国际合作高峰论坛。习近平总书记在会见外国政要时提到此事：“我们本来没有定要举行第二届论坛，看来还‘收不住’，将来还会继续举办，这也说明‘一带一路’日益深入人心。”\n2022年11月，习近平总书记在出席亚太经合组织领导人非正式会议期间正式宣布，明年中方将考虑举行第三届“一带一路”国际合作高峰论坛。\n2023年7月4日，习近平总书记在上海合作组织成员国元首理事会第二十三次会议上的讲话中表示：“今年是我提出‘一带一路’倡议10周年，中方将举办第三届‘一带一路’国际合作高峰论坛，欢迎各方参加论坛活动，共同把这条造福世界的幸福之路铺得更宽更远。”\n到目前为止，来自140多个国家、30多个国际组织的代表已确认与会。\n共建“一带一路”的旺盛人气，来自于它的开放与包容。\n2017年5月15日，习近平总书记在“一带一路”国际合作高峰论坛圆桌峰会上的开幕辞中指出：“‘一带一路’建设跨越不同地域、不同发展阶段、不同文明，是一个开放包容的合作平台，是各方共同打造的全球公共产品。”\n2019年4月26日，习近平总书记在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中表示：“从亚欧大陆到非洲、美洲、大洋洲，共建‘一带一路’为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献，成为共同的机遇之路、繁荣之路。”\n2019年4月27日，习近平总书记在第二届“一带一路”国际合作高峰论坛记者会上的讲话中指出：“共建‘一带一路’倡议源于中国，机会和成果属于世界。共建‘一带一路’是一项长期工程，是合作伙伴们共同的事业。”\n“世界上的事情越来越需要各国共同商量着办”“国际上的事情由各国商量着办”……“商量着办”的中国方式，深深镌刻在中国与世界频繁互动的轨道上，鲜明地映照在共建“一带一路”的进程中。\n十年来，共建“一带一路”为世界发展带来新机遇。\n今年8月21日至24日，习近平总书记出席金砖国家领导人第十五次会晤并对南非进行国事访问期间，中国与南非签署了《中南关于同意深化“一带一路”合作的意向书》。习近平总书记明确表示：“中方将扩大进口南非产品，鼓励更多中国企业赴南非投资兴业。”\n中南应急电力合作、新能源电力投资合作、电网升级改造合作……每个项目都着眼于南非燃眉之急。\n十年来，共建“一带一路”为中国发展注入新活力。\n2022年7月，习近平总书记在新疆考察时指出：“共建‘一带一路’倡议提出这些年来，硕果累累。随着共建‘一带一路’深入推进，新疆不再是边远地带，而是一个核心区、一个枢纽地带，你们做的是具有历史意义的事情，已经取得很好的成绩，再接再厉，前途光明。”\n如今的新疆霍尔果斯铁路口岸，中欧（中亚）班列经此通行，满载着“中国制造”源源不断走向中亚、欧洲市场。千年前的古丝路要冲，成为共建“一带一路”重要枢纽。\n十年来，共建“一带一路”为构建人类命运共同体搭建新平台。\n与共建“一带一路”国家打造“健康丝绸之路”，为抗击疫情凝聚合力；深化农业、卫生、减灾、水资源等领域合作，同联合国在发展领域加强合作，努力缩小发展差距；制定《“一带一路”绿色投资原则》，实施“一带一路”应对气候变化南南合作计划……共建“一带一路”不仅是经济合作，而且是完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。\n“我们将建设更紧密的卫生合作伙伴关系”“我们将建设更紧密的互联互通伙伴关系”“我们将建设更紧密的绿色发展伙伴关系”“我们将建设更紧密的开放包容伙伴关系”……2021年4月20日，在博鳌亚洲论坛2021年年会开幕式上，习近平总书记的精彩演讲，描绘出人类命运共同体的未来图景。\n岁月不居，时节如流。\n当前，全球经济复苏乏力，地缘政治冲突仍在持续，不确定不稳定因素增多。关键时刻，中国以身作则，展现大国担当，给世界注入更多信心和力量。\n1月31日，习近平总书记在二十届中共中央政治局第二次集体学习时指出：“推动共建‘一带一路’高质量发展，积极参与国际经贸规则谈判，推动形成开放、多元、稳定的世界经济秩序，为实现国内国际两个市场两种资源联动循环创造条件。”\n4月6日，习近平总书记在出席中法企业家委员会第五次会议闭幕式时指出：“我提出构建人类命运共同体倡议、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议，就是希望让团结代替分裂、合作代替对抗、包容代替排他，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”\n5月17日，习近平总书记在听取陕西省委和省政府工作汇报时强调：“更加主动融入和服务构建新发展格局，更加深度融入共建‘一带一路’大格局，在扩大对内对外开放中强动力、增活力，打开发展新天地。”\n5月19日，习近平总书记在中国—中亚峰会上发表主旨讲话强调：“我们要继续在共建‘一带一路’合作方面走在前列，推动落实全球发展倡议，充分释放经贸、产能、能源、交通等传统合作潜力，打造金融、农业、减贫、绿色低碳、医疗卫生、数字创新等新增长点，携手建设一个合作共赢、相互成就的共同体。”\n7月4日，习近平总书记在上海合作组织成员国元首理事会第二十三次会议上发表重要讲话指出：“我们要加强高质量共建‘一带一路’同各国发展战略和地区合作倡议对接，深入推进贸易和投资自由化便利化，加快口岸基础设施和区域国际物流大通道建设，保障区域产业链供应链稳定畅通。”\n…………\n“一带一路”，这条承载着人类对文明交流的渴望、对和平安宁的期盼、对共同发展的追求、对美好生活的向往的阳光大道，越走越宽广，越走越深入人心。\n十年扬帆再起航。中国将在习近平总书记关于共建“一带一路”的重要论述指引下，以举办第三届“一带一路”国际合作高峰论坛为契机，同国际社会一道总结经验、开辟未来，推动高质量共建“一带一路”持续向前发展，共同把这条造福世界的幸福之路铺得更宽更远，书写国家互利共赢、人民相知相亲、文明互学互鉴的丝路新篇。"
  },
  {
    "title": "推动构建人类命运共同体的重要实践平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_3-02.htm",
    "date": "2023-10-15",
    "content": "“长安复携手，再顾重千金。”今年5月，首届中国—中亚峰会在古丝绸之路的东方起点陕西西安举行。习近平总书记强调，“要继续在共建‘一带一路’合作方面走在前列”“携手建设一个合作共赢、相互成就的共同体”。自2013年提出共建“丝绸之路经济带”倡议以来，中国同中亚国家携手推动丝绸之路全面复兴，倾力打造面向未来的深度合作，将双方关系带入一个崭新时代。\n千载流泽生生不息，丝路精神薪火相传。习近平总书记强调：“我提倡共建‘一带一路’和构建人类命运共同体，就是要促进不同文明的交流互鉴和各国之间的互利合作，建设一个持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。”10年来，从亚欧大陆到非洲、美洲、大洋洲，共建“一带一路”坚持以共商共建共享为原则，以和平合作、开放包容、互学互鉴、互利共赢的丝路精神为指引，以打造利益共同体、责任共同体、命运共同体为合作目标，启动了大批务实合作、造福民众的项目，构建起全方位、复合型的互联互通伙伴关系，开创了共同发展的新前景。\n共建“一带一路”，关键是互联互通。坚持把基础设施“硬联通”作为重要方向，把规则标准“软联通”作为重要支撑，把同共建国家人民“心联通”作为重要基础，共建“一带一路”架起了各国合作共赢的重要桥梁。深化政策沟通，推动同有关国家协调政策，共建“一带一路”与俄罗斯欧亚经济联盟建设、哈萨克斯坦“光明之路”新经济政策、南非“经济重建和复苏计划”、沙特“2030愿景”等多国战略实现对接；加强设施联通，基本形成“陆海天网”四位一体的互联互通格局，成功建设了中欧班列、西部陆海新通道、中老铁路等一批标志性项目；提升贸易畅通，大力推动贸易和投资便利化，2022年中国与共建国家进出口总额近2.9万亿美元；扩大资金融通，健全多元化投融资体系，亚洲基础设施投资银行成员从创立时的57个增长到目前的106个，丝路基金项目遍及60多个国家和地区；促进民心相通，各类丝绸之路文化年、艺术节、智库对话等人文合作项目精彩纷呈。\n通过全方位互联互通，更好融入全球供应链、产业链、价值链，实现联动发展，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献。实践充分证明，共建“一带一路”顺应了全球治理体系变革的内在要求，彰显了同舟共济、权责共担的命运共同体意识，为完善全球治理体系变革提供了新思路新方案，是推动构建人类命运共同体的重要实践平台。\n努力建设和平之路、繁荣之路、开放之路、绿色之路、创新之路、文明之路，共建“一带一路”开辟了建设更加美好世界的光明前景。正是因为锚定“和平是我们最大的共同利益，也是各国人民最大的共同期盼”，我们主张建设相互尊重、公平正义、合作共赢的新型国际关系，打造对话不对抗、结伴不结盟的伙伴关系；正是因为抓住“发展是解决一切问题的总钥匙”，我们聚焦发展这个根本性问题，释放各国发展潜力，实现经济大融合、发展大联动、成果大共享；正是因为笃定“开放带来进步，封闭导致落后”，我们坚持普惠共赢，打造开放型合作平台，推动形成开放型世界经济；正是因为践行绿色发展理念，我们加强绿色基建、绿色能源、绿色金融等领域合作，让绿色切实成为共建“一带一路”的底色；正是因为把握创新这个推动发展的重要力量，我们坚持创新驱动发展，促进科技同产业、科技同金融深度融合，优化创新环境，集聚创新资源；正是因为坚持以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，我们积极架设不同文明互学互鉴的桥梁，形成多元互动的人文交流格局。事实充分表明，共建“一带一路”顺应了和平、发展、合作、共赢的时代潮流，正在成为我国参与全球开放合作、改善全球经济治理体系、促进全球共同发展繁荣、推动构建人类命运共同体的中国方案。\n当今世界是一荣俱荣、一损俱损的命运共同体，构建人类命运共同体是世界各国人民前途所在。始终站在历史正确一边、站在人类文明进步一边，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，通过高质量共建“一带一路”，携手推动构建人类命运共同体，推动落实全球发展倡议、全球安全倡议、全球文明倡议，就一定能够让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，共同开创人类美好未来！"
  },
  {
    "title": "让共同发展繁荣之路越走越宽广",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-03.htm",
    "date": "2023-10-15",
    "content": "第三届“一带一路”国际合作高峰论坛将于10月17日至18日在北京举行。接受本报记者采访的海外华侨华人表示，10年来，共建“一带一路”取得实打实、沉甸甸的成就，成为深受欢迎的国际公共产品和国际合作平台。站在新的起点，相信高质量共建“一带一路”将不断推进，助力推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，让共同发展繁荣之路越走越宽广。\n“展现中国不断扩大开放的决心”\n“本届高峰论坛是纪念共建‘一带一路’倡议提出10周年的隆重活动，世界目光聚焦北京，各方将围绕高质量共建‘一带一路’总结过去成就、展望未来发展。”古巴侨领郭昕江对本报记者表示，共建“一带一路”倡议提出10年来，中国始终坚持开放包容、合作共赢，倡导共商共建共享，合作成果造福共建国家人民。围绕“高质量共建‘一带一路’，携手实现共同发展繁荣”这一主题，本届高峰论坛将进一步汇聚各方共识和力量，推动共建“一带一路”合作不断走深走实，让“一带一路”成为造福中国同共建国家的“发展带”、惠及人民的“幸福路”。\n“国际社会的积极响应彰显了共建‘一带一路’倡议在国际合作中的重要作用，即将举行的第三届‘一带一路’国际合作高峰论坛将展现中国不断扩大开放的决心。”泰国中华总商会主席林楚钦表示，共建“一带一路”倡议是中国的倡议，也是全球合作的机遇。目前，已有来自140多个国家、30多个国际组织的代表确认参会，充分表明国际社会对高质量共建“一带一路”充满信心和期待。以本届高峰论坛为契机，各方将进一步推动共建“一带一路”高质量发展，实现更广泛、更深入的区域合作，为全球经济复苏注入新的动力。\n肯尼亚华侨华人联合会暨中国和平统一促进会会长高玮表示，10年来，共建“一带一路”落地生根、开花结果，取得了丰硕的成果。本届高峰论坛将承前启后、擘画未来，进一步深化中国与共建国家的互利合作，顺应各国人民对美好生活的追求，推动各国实现共同发展。\n“积极融入共建‘一带一路’大事业”\n10年来，共建“一带一路”从谋篇布局的“大写意”到精耕细作的“工笔画”，为共建国家合作注入强劲动力的同时，也为海外华侨华人提供了更多发展机遇。\n阿根廷蓝白律师事务所合伙人罗侨扬认为，在共建“一带一路”推动下，中阿基础设施建设等项目为阿根廷经济发展提供了重要支持。通过文化、教育和旅游等领域的合作，两国人民有机会更深入地了解彼此历史和文化。“阿根廷是距离中国最遥远的国家之一，但共建‘一带一路’把中阿两国人民的心拉得更近了。”\n埃及中华总会会长王培中说，在共建“一带一路”框架下，埃及新行政首都中央商务区、中埃·泰达苏伊士经贸合作区等多个大型项目在埃及落地，成为埃及实现现代化和工业化的响亮名片。这些年，受益于中国与埃及之间的合作，来埃及寻找发展机遇的企业和个人越来越多。许多华侨华人熟悉两国国情，发挥自身优势，在两国经贸合作中获得了个人发展机遇。“中国的发展成果惠及更多国家，海外华侨华人也有了更多更好的发展机会。能够为共建‘一带一路’贡献一份力量，我们深感自豪。”\n“近年来，共建‘一带一路’倡议同阿联酋发展战略深度对接，中阿在能源基建、产能合作、工程承包、金融货币、生物医药等领域进行了全方位合作，取得了丰硕成果。”阿联酋华侨华人文化教育协会会长唐振刚表示，“我们一定把握机遇，积极融入共建‘一带一路’大事业，为推动两国务实合作添砖加瓦。”\n“10年来，共建‘一带一路’从理念转化为行动，从愿景转变为现实，受到国际社会广泛欢迎。”西班牙马德里官方商会亚太委员会主席陈胜利表示，共建“一带一路”跨越不同地域、不同文明、不同发展阶段，成为构建人类命运共同体的生动实践。“海外华侨华人是共建‘一带一路’的见证者、参与者和受益者。未来我们将继续以自己的行动支持和推动共建‘一带一路’，讲好精彩的中国故事。”\n“为实现各国共同发展增添新动力”\n10年来的实践充分证明，共建“一带一路”顺潮流、惠民生、得民心、利天下，是各国共同走向现代化之路，也是人类通向美好未来的希望之路，具有强劲的韧性、旺盛的生命力和广阔的发展前景。\n“展望未来，一个更加开放的中国将同世界形成更加良性的互动，促进中国和世界的共同发展和进步。”希腊中国和平统一促进会会长吴海龙表示，中国和希腊在海运、绿色能源等领域的合作具有巨大潜力，希望本届高峰论坛增进中希合作，更好惠及两国人民。文明交流互鉴已成为中希共建“一带一路”的重要组成部分，期待共建“一带一路”进一步促进共建国家之间的文化交流，让包容与合作的精神更加深入人心。\n“高铁、5G、互联网经济……我身边的阿尔及利亚朋友对中国的科技发展十分关注。”阿尔及利亚中华总商会会长庄振龙表示，中阿同意在共建“一带一路”倡议和“新阿尔及利亚”愿景框架下，加强各领域务实合作。中阿双边合作领域宽、前景广、潜力大，在巩固工程承包、贸易、医疗、教育、人文等合作的同时，未来可以积极拓展航空航天、信息技术、数字经济、新能源汽车等领域的合作。\n“相信本届高峰论坛的举办，将有助于在更大范围、更深层次、更高水平上推进高质量共建‘一带一路’。”林楚钦表示，“当今世界，各国迫切需要以对话弥合分歧、以团结反对分裂、以合作促进发展，共建‘一带一路’的重要意义愈发凸显。”他认为，中国与共建国家不断推进高质量共建“一带一路”，“将为世界经济复苏和全球可持续发展发挥不可替代的积极作用，为实现各国共同发展增添新动力，为构建人类命运共同体作出新贡献”。\n（本报北京、墨西哥城、曼谷、内罗毕、布宜诺斯艾利斯、开罗、迪拜、马德里、罗马、阿尔及尔10月14日电  记者周輖、彭敏、章念生、黄炜鑫、许放、黄培昭、管克江、颜欢、谢亚宏、郝瑞敏）"
  },
  {
    "title": "助力构建共商共建共享的全球治理格局（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-03.htm",
    "date": "2023-10-15",
    "content": "国际社会对第三届“一带一路”国际合作高峰论坛充满期待。相信本届高峰论坛将取得丰硕成果，为更多国家实现可持续发展开辟合作空间，为推动构建更加公正合理的国际秩序注入更多正能量\n\n在国际形势正发生深刻复杂变化的背景下，第三届“一带一路”国际合作高峰论坛的举办具有重要意义。\n当前，世界正处于关键转折点，国际格局发生重大变化。是任由少数西方国家将自身意志强加于国际社会其他成员，迫使其遵守西方制定的所谓“规则”，还是在多极化、相互平等、相互尊重的原则基础上建立一个更加公平、民主、包容的国际秩序？国际社会需要对此作出正确回答。\n共建“一带一路”倡议与习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议相辅相成，为推动建立更加公正合理的国际秩序指明了方向。当前，全球经济面临多重挑战，霸权主义、单边主义、保护主义横行。共建“一带一路”致力于帮助众多国家克服挑战、找到新的经济增长点，为实现更加包容普惠平衡的全球发展、推动构建共商共建共享的全球治理格局不断注入动力。\n共建“一带一路”致力于推动各国加强互联互通、实现共同发展，从不附加政治条件，从不谋求地缘政治私利，已成为深受欢迎的国际公共产品和国际合作平台。国际社会特别是全球南方国家积极支持、深入参与共建“一带一路”，不断收获发展机遇。\n共建“一带一路”对全球南方国家实现可持续发展至关重要。通过参与共建“一带一路”，各国积极在卫生、环保、数字经济、科技等重要领域开展合作，推动建设健康丝绸之路、绿色丝绸之路、数字丝绸之路、创新丝绸之路，努力开创合作共赢的美好未来。\n新时代中国取得了举世瞩目的发展成就，正以高质量发展全面推进中国式现代化。全球南方国家深受鼓舞，对同中国拓展合作、实现共同发展充满信心。在参与共建“一带一路”过程中，越来越多国家因地制宜地借鉴中国发展的成功经验。\n10年来，共建“一带一路”合作收获累累硕果。有关统计显示，共建“一带一路”达成3000多个合作项目，帮助共建国家近4000万人摆脱贫困。共建“一带一路”坚持经济全球化正确方向，有力推动贸易和投资自由化便利化，提升双多边合作水平，促进共建国家和地区经济联动融通。2013至2022年，中国同共建国家货物贸易额从1.04万亿美元增加至2.07万亿美元，年均增长8%。\n俄罗斯是共建“一带一路”的重要支持者和合作伙伴，欧亚经济联盟同共建“一带一路”倡议对接合作卓有成效。2022年，中国与欧亚经济联盟成员国贸易额超2000亿美元，同比增长30%，创历史新高。俄中两国在推动高质量共建“一带一路”方面具有广阔合作前景，相信两国将继续携手为推动欧亚地区发展、促进区域经济一体化作出更多贡献。\n某些西方国家试图抹黑共建“一带一路”，制造谣言、散播谬论，这种行径不会得逞。国际社会对共建“一带一路”高度认可，早已证明此类歪曲抹黑只是徒劳。\n国际社会对第三届“一带一路”国际合作高峰论坛充满期待。相信本届高峰论坛将取得丰硕成果，为更多国家实现可持续发展开辟合作空间，为推动构建更加公正合理的国际秩序注入更多正能量。\n（作者为俄罗斯前总理、俄罗斯战略研究所所长）"
  },
  {
    "title": "“充分感受到共建‘一带一路’的益处”（共建“一带一路”·高端访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_3-03.htm",
    "date": "2023-10-15",
    "content": "“印度尼西亚和中国交往密切，合作潜力巨大，中国有许多发展经验值得印尼和其他东盟国家学习。”印尼副总统马鲁夫日前接受本报记者采访时表示，期待双方继续相互支持，加强共建“一带一路”合作，推动两国全面战略伙伴关系迈上新台阶，为构建人类命运共同体作出新贡献。\n在实现国家现代化和民族复兴道路上，中国和印尼理念高度契合、互为发展机遇，是志同道合的同路人、好伙伴。马鲁夫说，今年是印尼和中国建立全面战略伙伴关系10周年，印尼政府高度重视同中国的双边关系及合作，“我们将进一步密切配合，为两国人民创造更多、更大的繁荣成果”。\n印尼是21世纪海上丝绸之路的首倡之地。中印尼正推动高质量共建“一带一路”合作不断走深走实。10月2日，印尼雅万高铁正式启用。雅万高铁连接印尼首都雅加达和第四大城市万隆，全长142公里，是印尼和东南亚第一条高速铁路，也是印尼运输业进一步现代化的标志，是中国高铁首次全系统、全要素、全产业链在海外落地。\n“这是两国务实合作的标志性项目，印尼民众越来越多地享受到共建‘一带一路’带来的发展红利。”马鲁夫表示，基础设施建设是印尼政府最重视的发展领域之一，互联互通将助推印尼的现代化进程，雅万高铁的启用将大大促进高铁沿线地区的经济增长。\n马鲁夫说，印尼“全球海洋支点”构想和共建“一带一路”倡议有效对接，符合印尼发展愿景。除雅万高铁外，双方正重点推进“区域综合经济走廊”和“两国双园”建设，打造更多高标准、可持续、惠民生的合作项目。“共建‘一带一路’倡议在东南亚广受欢迎，促进了区域共同繁荣。我们充分感受到共建‘一带一路’的益处。”马鲁夫说，“我们希望同中国继续加强共建‘一带一路’合作，共同提高两国人民福祉，助力实现两国发展目标。”\n在采访中，马鲁夫提到，中国在科技、化工、医疗卫生、数字经济、绿色经济、新能源汽车、中小微企业发展等领域积累了优势，这些发展经验值得印尼等东盟国家学习借鉴。他期待更多中国企业到印尼投资设厂，继续为印尼和中国的民间往来与友好合作贡献力量。他希望印尼和中国在互派留学生、职业教育、海洋产业、下游采矿业等领域加强合作，厚植人民情谊。\n印尼是2023年东盟轮值主席国。马鲁夫表示，当前东盟与中国的经贸合作稳步升级，中国连续14年保持东盟最大贸易伙伴地位，双方连续3年互为最大贸易伙伴。双方发挥互补优势，聚焦合作共赢，打造更多新的合作亮点。“2021年，东盟与中国建立全面战略伙伴关系，成为双方关系史上新的里程碑。当前，双方正积极推进自贸区3.0版谈判，东盟各国和中国共同参与的《区域全面经济伙伴关系协定》正在释放发展红利，双方将合力推进区域经济一体化。”马鲁夫说。"
  },
  {
    "title": "王毅同美国国务卿布林肯通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_4-03.htm",
    "date": "2023-10-15",
    "content": "新华社北京10月14日电  10月14日，中共中央政治局委员、外交部长王毅应约同美国国务卿布林肯通电话。\n布林肯介绍了正在访问中东的情况以及美方对当前巴以冲突的立场。\n王毅表示，巴以冲突不断升级，面临失控风险。中方反对一切伤害平民的行为，谴责一切违反国际法的做法。中方认为，维护自身安全不能以伤害无辜平民为代价。军事手段没有出路，以暴易暴只会造成恶性循环。\n王毅指出，当务之急是尽快停火降温，避免加剧人道主义灾难；遵守国际人道法，开辟人道救援通道；支持联合国凝聚国际共识、安理会发挥应有作用。\n王毅强调，解决巴勒斯坦问题的根本出路在于落实“两国方案”，建立独立的巴勒斯坦国，实现巴以双方和平共处。没有阿拉伯和以色列两个民族的和解，就没有中东和平。中方呼吁尽快召开国际和会，推动达成广泛共识。\n王毅表示，大国在处理国际地区热点问题时，应坚持客观公正，保持冷静克制，带头遵守国际法。中方将继续根据习近平主席提出的基本原则推进劝和促谈。美方应切实发挥建设性作用，推动问题尽快回到政治解决的轨道上来。\n布林肯表示，美方支持以“两国方案”解决巴以问题，支持联合国为缓解局势、提供人道救援发挥作用，愿同中方加强沟通协调。\n双方还就中美关系简要交换了意见。王毅表示，近期中美陆续开展一系列高层接触，双边关系出现止跌企稳势头，受到两国人民和国际社会欢迎。希望美方同中方相向而行，落实两国元首巴厘岛会晤共识，克服干扰、排除障碍，拉长正面清单，缩短负面清单，切实尊重中方核心利益和重大关切，推动中美关系回到稳定发展轨道。\n布林肯表示，美方愿同中方一道，落实拜登总统和习近平主席巴厘岛会晤达成的重要共识，负责任地管理美中关系，推动美中关系保持稳定。"
  },
  {
    "title": "王毅同沙特外交大臣费萨尔通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_5-03.htm",
    "date": "2023-10-15",
    "content": "新华社北京10月14日电  10月14日，中共中央政治局委员、外交部长王毅同沙特外交大臣费萨尔通电话。\n费萨尔表示，沙特对当前巴以局势发展深感忧虑，谴责一切袭击平民的行为，反对以色列强行将加沙民众迁移至地区以外。当前有必要将人道主义物资尽快送到加沙民众手中。希望国际社会共同努力，避免冲突扩大到其他国家。沙方认为，如果不落实联合国安理会相关决议，不建立独立的巴勒斯坦国，巴勒斯坦问题就无法得到公正和持久解决。中国为推动世界和平与稳定发挥着重要和根本性的作用。沙方愿同中方一道，推动各方遵守国际人道法，保护平民免遭伤害，落实安理会关于巴勒斯坦问题的有关决议。\n王毅表示，中方反对和谴责一切伤害平民的行为，因为这违反人类基本良知，违反国际关系基本准则。以色列的行为已超越自卫范围，应认真倾听国际社会和联合国秘书长的呼吁，停止对加沙民众的集体惩罚。各方都不应采取任何使事态升级的行动，而应尽快回到谈判桌上来。中方正和各方密集沟通，推动停火止战。当务之急是全力保障平民安全，尽快打通人道救援通道，维护加沙民众基本需求。中方认为，对巴勒斯坦的历史不公已延续了大半个世纪，不能再继续下去了。所有爱好和平、主持公道的国家都应起而发声，明确要求尽快落实“两国方案”。中方愿同沙特等阿拉伯国家一道，继续支持巴勒斯坦恢复民族权利的正义事业，推动巴勒斯坦问题重回“两国方案”正确轨道，得到全面、公正、持久解决。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_6-03.htm",
    "date": "2023-10-15",
    "content": "10月13日，“汉语桥”俱乐部阿布扎比站揭牌仪式在阿联酋首都阿布扎比哈姆丹·本·扎耶德学校举行。这是海湾地区成立的首家“汉语桥”俱乐部。阿联酋已将中文教育纳入国民教育体系，有170余所公立学校开设了中文课程，超过7万名中小学生学习中文。图为阿布扎比哈姆丹·本·扎耶德学校的学生进行才艺表演。\n本报中东中心分社  塔里克·易卜拉欣摄"
  },
  {
    "title": "全国人大常委会副委员长何维率团出席第九届二十国集团议长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_7-03.htm",
    "date": "2023-10-15",
    "content": "新华社新德里10月14日电  10月13日至14日，全国人大常委会副委员长何维率团出席在印度新德里举行的第九届二十国集团议长会议并作主旨发言。\n何维表示，全球发展事业正面临前所未有的挑战，二十国集团作为国际经济合作主要论坛，要推动更加包容、更加普惠、更有韧性的全球发展，并为发展中国家提供更大支持。二十国集团立法机构应加强沟通交流，坚持发展优先、团结合作、包容开放的合作理念，为全球发展事业注入新动力。中国愿同各方积极落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体，共建美好未来。\n会议期间，何维分别会见了各国议会联盟主席帕切科、泛非议会代理议长盖约等。"
  },
  {
    "title": "刘建超访问德国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_8-03.htm",
    "date": "2023-10-15",
    "content": "新华社柏林10月13日电  10月11日至13日，中共中央对外联络部部长刘建超率中共代表团访问德国，分别同德国总理府部长施密特，总理外事顾问普吕特纳，社民党联合主席克林贝尔，基民盟主席梅尔茨，左翼党联合主席施尔德万，艾伯特基金会会长舒尔茨，自民党总书记德吉—萨莱、副主席福格尔等会见交流，并在德国科尔伯基金会发表演讲。\n双方表示，要以两国领导人重要共识为遵循，密切党际交流，增进信任与合作，促进世界多极化，共同应对全球挑战，推动中德、中欧关系发展。"
  },
  {
    "title": "中国政府中东问题特使应约集体会见阿拉伯国家驻华使节和阿盟驻华代表处负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_9-03.htm",
    "date": "2023-10-15",
    "content": "新华社北京10月14日电  中国政府中东问题特使翟隽13日应约集体会见阿拉伯国家驻华使节和阿拉伯国家联盟驻华代表处负责人。\n阿方介绍了阿盟召开紧急外长会讨论巴以局势有关情况和立场，表示近日以色列对巴勒斯坦的侵犯造成巴方大量平民伤亡。当前巴勒斯坦人道局势十分严峻，以方有关行动违反国际法和国际人道主义法，国际社会有责任立即采取行动，缓解紧张局势，推动重启和谈，维护巴勒斯坦人民合法民族权利。阿方高度赞赏并感谢中方长期以来在巴勒斯坦问题上秉持正义立场，希望中方继续发挥积极建设性作用。\n翟隽表示，中方对当前巴以紧张局势加剧造成大量平民伤亡感到痛心，反对伤害平民的行为，谴责违反国际法的做法。当务之急是保持冷静克制，保护平民，为缓解人道主义危机提供必要条件。国际社会应切实增强推动解决巴勒斯坦问题的紧迫感，回到“两国方案”的正确基础上，实现巴以两国和平共处。\n翟隽表示，中国支持阿盟在巴勒斯坦问题上发挥重要作用。下阶段，中方愿同阿盟和阿拉伯国家保持沟通协调，继续做有关各方工作，为中东和平进程重回正轨不懈努力。中国将继续向巴方提供人道援助，帮助缓解巴勒斯坦人民面临的人道主义危机。"
  },
  {
    "title": "奋力谱写中国式现代化江西篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-04.htm",
    "date": "2023-10-15",
    "content": "10月10日至13日，习近平总书记先后来到江西省九江、景德镇、上饶等地，深入长江岸线、企业、历史文化街区、农村等进行调研，听取江西省委和省政府工作汇报并作重要讲话。\n习近平总书记江西考察重要讲话在当地干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，紧紧围绕新时代新征程党的中心任务，完整准确全面贯彻新发展理念，牢牢把握江西在构建新发展格局中的定位，立足江西的特色和优势，着眼高质量发展、绿色发展、低碳发展等新要求，解放思想、开拓进取，扬长补短、固本兴新，努力在加快革命老区高质量发展上走在前、在推动中部地区崛起上勇争先、在推进长江经济带发展上善作为，奋力谱写中国式现代化江西篇章。\n努力构建体现江西特色和优势的现代化产业体系\n习近平总书记指出，“构建现代化产业体系，既要有雄心壮志，积极抢位发展，又要立足实际，善于错位发展。要找准定位、明确方向，整合资源、精准发力，加快传统产业改造升级，加快战略性新兴产业发展壮大，积极部署未来产业，努力构建体现江西特色和优势的现代化产业体系。”\n“习近平总书记重要讲话，为我们进一步指明了前进方向。”江西省工业和信息化厅厅长应炯说，“要着力优化全省产业布局，统筹发展传统产业、战略性新兴产业和未来产业，加快建设制造业强省，努力构建体现江西特色和优势的现代化产业体系。”\n江西省科技厅厅长宋德雄表示，要深入实施创新驱动发展战略，加快推进创新江西建设，努力打造一批高新技术产业，形成在全国有影响力的产业集群，为奋力谱写中国式现代化江西篇章提供科技支撑。\n昌河飞机工业（集团）有限公司是我国直升机科研生产基地和航空工业骨干企业，带动江西省内外一大批上下游企业协同发展。“深入贯彻落实习近平总书记重要讲话精神，我们将坚持创新驱动，努力构建先进制造体系，为推动我国直升机产业高质量发展贡献力量。”公司董事长周国臣表示。\n鹰潭市万成光学科技有限公司总经理叶建军说：“习近平总书记要求‘积极推进数字经济和实体经济融合，发展壮大数字经济’。我们将在企业生产实现智能化、数字化转型升级的基础上，更有针对性地实施研发升级，不断挖掘发展潜力。”\n景德镇市委书记刘锋说：“牢记习近平总书记嘱托，我们要加大力度集聚各方面人才，加强创意设计和研发创新，在做大日用陶瓷、做精艺术陶瓷的基础上，主攻先进陶瓷，进一步把陶瓷产业做大做强，把‘千年瓷都’这张靓丽的名片擦得更亮。”\n“深入贯彻落实习近平总书记重要讲话精神，我们将坚持绿色、智能方向，进一步探索数字技术赋能产业绿色转型发展路径，为保障国家能源安全、推动石化工业高质量发展作出新贡献。”中国石化九江分公司党委书记谢道雄表示。\n打造内陆地区改革开放高地，主动服务和融入新发展格局\n习近平总书记强调，“江西联通东西、承接南北、通江达海，多个国家重大战略叠加。要深化对内对外开放，以开放促发展，打造内陆地区改革开放高地，主动服务和融入新发展格局。”\n九江市委书记刘文华说：“深入贯彻落实习近平总书记重要讲话精神，我们要进一步发挥九江港‘江海直达、服务全省、辐射周边’的综合功能，依托九江综合保税区、跨境电商综合试验区等开放平台，吸引更多人流、物流、资金流、信息流加速向九江集聚，努力打造区域性物流枢纽和商贸中心，推动长江经济带重要节点城市建设取得新进展。”\n江西近年来加快培育发展南昌都市圈，引领带动全省区域协调发展。南昌市副市长赵捷说：“我们将加快‘一枢纽四中心’建设，进一步加大与长三角、粤港澳大湾区的交流合作，夯实都市圈融合发展基础支撑，强化聚集效应、发挥带动功能。”\n赣南大地橘黄橙绿，油茶果挂满枝头。赣州市农业农村局局长孙晖表示，将更好发挥赣州绿色生态等优势，以全域创建绿色有机农产品基地为抓手，把粤港澳大湾区作为农产品主销地、农业招商主阵地，不断做大做强农产品优势品牌。\n“习近平总书记重要讲话，为江西进一步深化改革、扩大开放提供了科学指引。”江西省发展改革委主任王前虎说，“我们将统筹推进深化改革攻坚，努力营造市场化、法治化、国际化一流营商环境；依托江西内陆开放型经济试验区建设，对接国际高标准经贸规则，推动要素配置更加高效畅通；有序扩大民间投资市场准入，促进民营经济健康发展。”\n加快农业农村现代化建设步伐，全面推进乡村振兴\n习近平总书记指出，“要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。”\n赣鄱大地稻浪金黄，丰收在望。“深入贯彻落实习近平总书记重要讲话精神，我们要坚持产业兴农、质量兴农、绿色兴农，进一步巩固粮食主产区地位，在生产端、加工端、流通端、销售端‘四端’发力，把农业建设成为大产业，加快建设农业强省。”江西省农业农村厅厅长孙朝辉说。\n抚州市近年来着力将生态优势转化为产业优势和发展优势，形成具有地域特色的林下种养主导产业。抚州市委书记魏晓奎说：“我们要加大力度推动林下种养业质量提升，做大做强生态旅游、森林康养产业，塑造林下经济特色品牌，进一步发展壮大林业经济。”\n“习近平总书记指出，‘巩固拓展脱贫攻坚成果，要更多依靠产业发展，不断增强内生发展动力。’”赣州市上犹县乡村振兴局局长黄骥说，“我们将抓住产业这一关键，大力发展乡村旅游等生态富民产业，巩固拓展脱贫攻坚成果，全面推进乡村振兴。”\n上饶市委常委、副市长帕塔尔·胡加买提表示，要进一步做大做强农村特色产业，优化农村公共服务供给，推进乡村环境整治，提升乡村文明水平，建设宜居宜业和美乡村，让群众得到实实在在的好处。\n“村两委班子带领村民发展生态旅游和茶产业，现在村里环境更好了，村民收入增加了，日子过得红火又舒心。”上饶市婺源县秋口镇王村石门自然村村民许美玲说。\n确保老区人民共享改革发展成果，过上幸福生活\n习近平总书记强调，“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。”\n江西省人力资源和社会保障厅厅长蒋斌说：“深入贯彻落实习近平总书记重要讲话精神，我们要持续强化就业优先政策，加大对就业容量大的服务业、小微企业等的支持力度，促进新就业形态健康发展，最大程度扩容就业‘蓄水池’。”\n南昌市近年来不断优化学校布局，发挥优质教育资源的辐射带动作用。南昌市委教育工委书记、市教育局局长黄琰说：“深入贯彻落实习近平总书记重要讲话精神，我们要把促进教育公平融入深化教育领域综合改革的各方面各环节，不断提高基本公共教育服务水平。”\n“我们将持续深化‘三医联动’改革，促进医保、医疗、医药协同发展和治理，强化城乡卫生健康服务能力，确保老区人民共享改革发展成果。”江西省卫生健康委主任龚建平表示。\n吉安市卫生健康委主任李发芽说：“吉安将加大力度推进紧密型县域医共体建设，建立健全全市健康教育网络，普及全民健康知识，提升居民健康素养，不断强化城乡卫生健康服务能力。”\n总结运用第一批主题教育的成功经验，高质量开展第二批主题教育\n习近平总书记指出，“要总结运用第一批主题教育的成功经验，高质量开展第二批主题教育”。\n井冈山上，苍松翠柏、枫叶似火，人们从四面八方来到这里缅怀先烈，感悟井冈山精神。中国井冈山干部学院副院长汪建新教授说：“深入贯彻落实习近平总书记重要讲话精神，要总结运用第一批主题教育的成功经验，切实发挥干部教育培训主渠道主阵地作用，用井冈山精神、苏区精神、长征精神砥砺党员、干部，教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为。”\n“习近平总书记指出，‘要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义’。”宜春市委常委、组织部部长徐云涌说，“我们要善于运用第一批主题教育的成功经验，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，求真务实、担当实干，确保第二批主题教育取得扎扎实实的成效。”\n“习近平总书记重要讲话，为高质量开展第二批主题教育指明了方向。我们将把开展主题教育与优化营商环境、壮大产业集群等工作紧密结合起来，以深入的调查研究抓问题，以有力的政策举措促改革，努力把主题教育成果体现到高质量发展的成效上、体现到促进中心工作上。”上饶市余干县委书记胡斌说。\n上饶市铅山县委书记危岩表示，将结合第二批主题教育的深入开展，加大生态环境保护、修复力度，持续推进生态环境质量改善，用实干推动发展、取信于民，不断增强人民群众获得感、幸福感、安全感。\n（本报记者郑少忠、朱磊、王丹、杨颜菲）"
  },
  {
    "title": "“让日子越过越开心、越幸福”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-04.htm",
    "date": "2023-10-15",
    "content": "秋日的赣鄱大地，斑斓如画，生机勃勃，美不胜收。在江西考察期间，习近平总书记来到上饶市婺源县秋口镇王村石门自然村，同乡亲们亲切交流，勉励大家：“保护好自然生态，把传统村落风貌和现代元素结合起来，坚持中华民族的审美情趣，把乡村建设得更美丽，让日子越过越开心、越幸福！”\n乡村振兴是中国式现代化的重要内容。习近平总书记强调，“中国式现代化既要有城市的现代化，又要有农业农村现代化”。在现代化进程中，城镇比重上升，乡村比重下降，是客观规律，但在我国拥有14亿多人口的国情下，不管工业化、城镇化进展到哪一步，农业都要发展，乡村都不会消亡，城乡将长期共生并存，这也是客观规律。未来，我国即便是城镇化率达到70%以上，还将有数亿人生活在农村，他们与城镇居民一样，也向往在居住地就能过上现代生活。以中国式现代化全面推进中华民族伟大复兴，不能让农村落下、农业落后、农民掉队。但也要清醒看到，全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。我们要一体推进农业现代化和农村现代化，瞄准“农村基本具备现代生活条件”的目标，持续提高农村生活质量，让广袤山乡成为广大农民乐享现代生活的幸福家园。\n“优美的自然环境本身就是乡村振兴的优质资源”。实施乡村振兴战略，一个重要任务就是推行绿色发展方式和生活方式，让生态美起来、环境靓起来，再现山清水秀、天蓝地绿、村美人和的美丽画卷。江西婺源县菊径村，山环水绕，古韵悠然，当地坚持“修旧如旧”，对古建筑进行保护修复，挖掘徽派古建筑的历史文化价值，延续了文脉、留住了乡愁。作为刚被列入《世界遗产名录》的“普洱景迈山古茶林文化景观”的组成部分，云南澜沧拉祜族自治县芒景村将“不得使用化肥农药”“茶叶只允许采摘七成”等写入村规民约，成就了林茶共生、人地和谐的佳话。浙江台州市黄岩区乌岩头村，将旧宅改建成艺术作坊，办起民俗博物馆，建起时尚民宿，古村风貌与现代元素交相辉映、相得益彰，吸引游客纷至沓来。实践表明，建设美丽乡村，不仅能涵养宜居生态，还能激活美丽经济、成就美好生活。改善农村人居环境，守住生态保护红线，推进乡村自然资源加快增值，就一定能让良好生态成为乡村振兴的支撑点，撬动产业兴、百姓富、生态美的发展新天地。\n全面建设社会主义现代化国家，出发点和落脚点是让人民生活越过越好。习近平总书记指出：“农业是近两亿人就业的产业，农村是近5亿农民常住的家园，只有把农业农村搞好了，广大农民安居乐业，他们才有充足的获得感、幸福感、安全感。”从探索完善生态产品价值实现机制和生态保护补偿制度，找到实现生态价值转换的有效途径；到依托农业农村特色资源，推动乡村产业全链条升级；再到加快公共服务设施建设，提高乡村基础设施完备度、公共服务便利度、人居环境舒适度……坚持以人民为中心的发展思想，坚持民有所呼、我有所应，不断改善农村生产生活条件，不断解决好农业农村发展最迫切、农民群众反映最强烈的实际问题，才能让农民腰包越来越鼓、日子越过越红火。农村基层党组织作为党在农村全部工作和战斗力的基础，要成为群众致富的领路人，确保党的惠民政策落地见效，真正成为战斗堡垒。\n民族要复兴，乡村必振兴。做好“三农”工作，使命光荣、责任重大。让我们铆足干劲、拼搏向前，全面推进乡村振兴，加快农业农村现代化步伐，为加快建设农业强国而努力奋斗，携手创造更加美好的生活！"
  },
  {
    "title": "进一步推动长江经济带高质量发展更好支撑和服务中国式现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_3-04.htm",
    "date": "2023-10-15",
    "content": "10月12日下午，习近平总书记在江西省南昌市主持召开进一步推动长江经济带高质量发展座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，坚持共抓大保护、不搞大开发，坚持生态优先、绿色发展，以科技创新为引领，统筹推进生态环境保护和经济社会发展，加强政策协同和工作协同，谋长远之势、行长久之策、建久安之基，进一步推动长江经济带高质量发展，更好支撑和服务中国式现代化。\n毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫\n习近平总书记指出，“从长远来看，推动长江经济带高质量发展，根本上依赖于长江流域高质量的生态环境。要毫不动摇坚持共抓大保护、不搞大开发，在高水平保护上下更大功夫。”\n“我们要以习近平总书记重要讲话精神为指引，继续加强生态环境综合治理，统筹减污降碳协同增效，从源头上降低污染物排放总量，严守生态环境安全底线。”江西省生态环境厅厅长李军表示。\n湖南省岳阳市君山区委书记雷欣说，深入贯彻落实习近平总书记重要讲话精神，君山将坚定推进长江“十年禁渔”，巩固好已经取得的成果。君山区钱粮湖镇六门闸社区生态渔村退捕渔民靠制作销售养殖鱼干走上致富路。“现在洞庭湖水更清、鱼更多了，我们要用实际行动保护好生态环境。”退捕渔民刘静说。\n“深入贯彻落实习近平总书记重要讲话精神，我们要厚植高质量发展的绿色底色，继续努力提高经济绿色化程度。”上海市发展改革委副主任、长三角生态绿色一体化发展示范区执委会副主任张忠伟介绍，环境价值正在成为示范区的品牌和财富，在浙江省嘉善县祥符荡创新中心，竹小汇双碳聚落通过风能、地热能、太阳能、生物质能、氢能等多能互补，正致力于打造低碳环保的新标杆。\n浙江省生态环境厅厅长郎文荣说：“我们将持续深化生态保护补偿，与安徽共同推进新安江—千岛湖生态保护补偿样板区建设，不断完善省内流域生态保护补偿机制，统筹水资源、水环境、水生态，强化政策引导，形成责任清晰、合作共治的流域保护和治理长效机制。”\n积极开辟发展新领域新赛道，塑造发展新动能新优势\n习近平总书记强调：“要坚持创新引领发展，把长江经济带的科研优势、人才优势转化为发展优势，积极开辟发展新领域新赛道，塑造发展新动能新优势。”\n“深入贯彻落实习近平总书记重要讲话精神，我们将围绕产业基础高级化和产业链现代化，加快打造一批高质量新型研发机构，加强原创性引领性科技攻关。同时，加快推进科技成果转化，前瞻布局量子科技、聚变能源、深空探测等未来产业。”安徽省合肥市科学技术局局长范进说。\n“为加快构建以先进制造业为骨干的现代化产业体系，苏州将推动制造业高端化、智能化、绿色化发展，提升产业集群竞争力，完善制造业创新体系，培育更多专精特新、‘隐形冠军’企业。”江苏省苏州市工业和信息化局局长万利说，“我们将进一步推动数字经济与实体经济深度融合，全面启动智能化改造、数字化转型、网络化连接新三年行动计划。”\n湖北省武汉市东湖高新区在光电子信息产业领域独树一帜，享有“中国光谷”的美誉。“习近平总书记要求‘加强产业链协同合作，推动优势产业延链、新兴产业建链’。东湖高新区将加强产业链协同合作，创新联合技术攻关体制，突破一批关键核心技术；推动优势产业延链，巩固光通信、激光等领域领先优势；推动新兴产业建链，面向量子科技、人工智能等前沿领域前瞻布局战略性新兴产业和未来产业。”武汉市委常委、东湖高新区党工委书记杜海洋说。\n更好发挥独特优势，为构建新发展格局提供战略支撑\n习近平总书记指出：“要更好发挥长江经济带横贯东西、承接南北、通江达海的独特优势，更好联通国内国际两个市场、用好两种资源，提升国内大循环内生动力和可靠性，增强对国际循环的吸引力、推动力，为构建新发展格局提供战略支撑。”\n安徽省马鞍山市近年来承接江苏省南京市优质产业转移，形成新能源、集成电路等多个产业集群。“习近平总书记要求‘在产业发展上，沿江省市既要各展优势，又要协同发展、错位发展、联动发展’。我们将聚焦南京主导产业做好产业补链延链强链，引导产业链跨区域布局和产业集群融合共建，以合作园区为突破口加快与南京产业协同发展。”马鞍山市委常委、常务副市长黄化锋说。\n云南省昭通市委书记苏永忠表示，要深入贯彻落实习近平总书记重要讲话精神，主动承接东部地区产业转移，打造绿色能源、绿色硅铝、磷化工及新材料、现代服务业等产业集群，助推高质量跨越式发展。\n“成立长三角自贸试验区联盟，是加快推动长三角自贸试验区联动发展的创新举措。长三角自贸试验区联盟将充分发挥三省一市自贸试验区的特色优势，以制度创新为主线，以优化营商环境与市场环境为重点，以共同推进改革开放创新发展为目标，推动联盟资源共建共享，努力为建设更高水平开放型经济新体制积累新经验、探索新路径。”长三角自贸试验区联盟秘书处成员、上海市浦东新区发展改革委主任吴伟平说。\n坚持把强化区域协同融通作为着力点，促进区域协调发展\n习近平总书记强调，“要坚持把强化区域协同融通作为着力点，沿江省市要坚持省际共商、生态共治、全域共建、发展共享，增强区域交通互联性、政策统一性、规则一致性、执行协同性，稳步推进生态共同体和利益共同体建设，促进区域协调发展。”\n湖北省交通运输厅综合交通处处长高波表示，湖北将依托推动长江经济带交通运输发展部省联席会议、长江中游三省协同推动高质量发展座谈会等平台机制，共同谋划武汉至南昌高速铁路、京港澳高速公路改扩建等跨区域重大交通项目，合力推进沪渝蓉等高速铁路建设，加快推进武汉至重庆、通山至武宁等高速公路建设，大力发展多式联运，提升区域交通一体化水平。\n“我们要充分发挥浙江数字经济优势，统筹推进数字长三角建设，加快建设长三角工业互联网一体化发展示范区。”浙江省发展改革委长三角一体化发展处副处长杜彬俊表示，“要持续共建科创共同体，依托海量数据规模和丰富应用场景优势，持续推进长三角公共服务共建共享，促进区域协调发展。”\n重庆市文化旅游委主任冉华章说：“我们要深入贯彻落实习近平总书记重要讲话精神，系统梳理长江重庆段文化脉络，积极推进文化和旅游深度融合发展，为打造长江国际黄金旅游带贡献力量。”\n统筹好发展和安全，以一域之稳为全局之安作出贡献\n习近平总书记指出，“长江经济带事关全国发展大局。要统筹好发展和安全，在维护国家粮食安全、能源安全、重要产业链供应链安全、水安全等方面发挥更大作用，以一域之稳为全局之安作出贡献。”\n“深入贯彻落实习近平总书记重要讲话精神，四川将坚决扛稳粮食、油料等重要农产品稳产保供责任，抓好‘良田’建设、‘良机’推广、‘良法’集成、‘良种’繁育和‘良制’保障，努力打造新时代更高水平的‘天府粮仓’。”四川省农业农村厅厅长徐芝文说。\n贵州省能源局局长陈华表示，贵州将围绕加强煤炭等化石能源兜底保障能力，全力推进煤炭产业结构战略性调整，抓好煤炭清洁高效利用，加快打造西南地区煤炭保供中心。\n“习近平总书记重要讲话，为进一步推动长江经济带高质量发展指明了方向。我们要统筹好发展和安全，坚持旱涝同防同治，根据长江流域水情变化，加快构建现代化流域防洪抗旱减灾体系；强化流域治理管理，加快复苏河湖生态环境，强化流域水资源集约节约利用，推动水土流失综合治理，加快数字孪生长江建设，提升管理效能；全力推进国家水网建设，强化流域水工程统一联合调度，加强跨区域水资源丰枯调剂，充分发挥三峡、丹江口水库等控制性水工程综合效益，持续提升流域水安全保障能力。”水利部长江水利委员会负责同志说。\n坚持中央统筹、省负总责、市县抓落实的工作机制\n习近平总书记强调，“要坚持中央统筹、省负总责、市县抓落实的工作机制”。\n国家发展改革委地区经济司副司长蔡长华说：“深入贯彻落实习近平总书记重要讲话精神，我们将积极发挥中央区域协调发展领导小组办公室作用，会同有关部门研究制定进一步推动长江经济带高质量发展的政策措施，在生态环境保护、绿色低碳发展、创新能力建设等方面推动一批重大改革和创新事项，加强政策协同和工作协同，建立健全科学高效的工作机制，狠抓工作落实，持续用力、久久为功。”\n四川省宜宾市委书记方存好表示，宜宾市委和市政府将切实履行主体责任，牢固树立上游意识，自觉扛起上游担当，持续改善生态环境质量，扎实推进产业转型升级，加快形成绿色生活方式，进一步筑牢长江上游生态屏障。\n“我们要以主题教育为契机，教育引导广大干部树立和践行正确政绩观，力戒形式主义、官僚主义，坚持生态优先、绿色发展，加快建设先进制造业核心区和现代服务业集聚区，为进一步推动长江经济带高质量发展作出贡献，努力创造经得起历史和人民检验的实绩。”重庆市渝北区委书记杨晓云说。\n“进一步推动长江经济带高质量发展，不仅是沿江各地党委和政府的责任，也是全社会的共同事业，要更加有效地凝聚各方面力量，引导各类企业、社会组织积极参与长江经济带发展，发挥好人民群众的积极性、主动性、创造性，实现‘人民保护长江、长江造福人民’的良性循环。”南通大学江苏长江经济带研究院院长成长春说。\n（本报记者王丹、王云娜、巨云鹏、窦皓、李俊杰、王伟健、田豆豆、吴君、徐元锋、谢卫群、王欣悦、王明峰、程焕、刘志强、刘新吾）"
  },
  {
    "title": "“把青春华章写在祖国大地上”大思政课网络主题宣传和互动引导活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_4-04.htm",
    "date": "2023-10-15",
    "content": "本报成都10月14日电  （记者王永战）由中央网信办、教育部、人民日报社、共青团中央、四川省委网信委主办的“把青春华章写在祖国大地上”大思政课网络主题宣传和互动引导活动10月14日在四川大学举行。\n本次活动紧扣“爱国主义和青春奋斗”主题，以“校长开讲”为序篇，“锦水含章”“源浚流长”“青春登场”“万千气象”4个篇章依次展开，邀请青年榜样、名师大家与广大青少年网民同上一堂别开生面的大思政课。\n四川大学校长汪劲松用一代代优秀川大青年的奋斗故事，勉励当代青年用青春和汗水创造新奇迹。思政课教师王雪超、安徽省潜山野寨中学师生、扎根边疆扎根基层的高校毕业生范晓康、盲人电影义务讲解员杜诚诚、见义勇为外卖小哥彭清林等一道，为青年学生上了一堂特别的思政课。\n活动现场，各有关单位负责同志为参与“复兴志  报国行”大学生思政实践活动的高校代表授牌。大思政课优秀案例征集、“与科学对话”科学家精神思政课、“青春大讲堂”思政活动等同步启动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_5-04.htm",
    "date": "2023-10-15",
    "content": "位于内蒙古兴安盟乌兰毛都草原的自然度假区草原宿集，让游客畅享美丽草原风光。图为10月11日拍摄的度假区，秋意浓浓。\n史家民摄（人民视觉）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_6-04.htm",
    "date": "2023-10-15",
    "content": ""
  },
  {
    "title": "踔厉奋发强国防  勇毅前行向复兴（国防视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-05.htm",
    "date": "2023-10-15",
    "content": "“我们的军队是人民军队，我们的国防是全民国防。我们要加强全民国防教育，巩固军政军民团结，为实现中国梦强军梦凝聚强大力量！”党的十八大以来，以习近平同志为核心的党中央高度重视全民国防教育工作，作出一系列重要决策部署，全民国防意识不断增强，关心支持国防和军队建设的社会氛围更加浓厚。\n第二十三个全民国防教育日前后，军地各级广泛开展了特色鲜明、形式多样、内容丰富的国防教育活动，教育引导广大干部群众强化国防观念和忧患意识，凝聚关心国防、热爱国防、建设国防、保卫国防的思想共识。\n——编  者\n\n中国人民大学——\n赓续传统，培育时代新人\n本报记者  闫伊乔\n“向英雄学习！向榜样学习！”9月，中国人民大学学生军事训练开营仪式上，2800多名本科新生面向台上来自张思德、董存瑞、黄继光、雷锋、王杰英模生前所在连的官兵代表喊出响亮的口号。作为中国人民大学首批国防教育共建基地，5支英雄连队派官兵走进校园，来到学生们身边，为他们上好国防教育第一课。\n“这是作为人大学子的荣光！那一刻，我想起了一位革命先辈曾说过的话——你们活在我们的记忆里，我们活在你们的事业中。”中国人民大学商学院本科新生闫禾的外祖父曾是一名军人，她从小就对军队有着崇敬之情，军训期间，她在入党申请书中写下这样的文字。\n作为中国共产党创办于抗日烽火中的大学，中国人民大学具有光荣的革命传统，在从陕北公学时期沿用至今的校歌中还写着“努力！努力！争取国防教育的模范”这样的字句。\n2022年4月25日，习近平总书记到中国人民大学考察调研时充分肯定学校“党办的大学让党放心、人民的大学不负人民”的精神品格，希望学校“落实立德树人根本任务，传承红色基因，让听党话、跟党走的信念成为人大师生的自觉追求”。一年多来，从校园到军营、从课内到课外、从理论到实践，中国人民大学围绕“为谁培养人、培养什么人、怎样培养人”这一根本问题，弘扬陕北公学优良传统，努力探索新时代高校国防教育新模式。\n全面加强习近平强军思想教学与研究，与军事科学院军队政治工作研究院开展战略合作，推动习近平强军思想和新时代强军实践进教材、进课堂、进头脑；全面推动军地军校协同育人，聘请“八一勋章”获得者杜富国等担任学校国防教育“荣誉辅导员”；全面拓展国防教育新载体，启动“大国边疆”品牌实践项目，组织师生上高原走戈壁，深入边防一线、走访国门哨所、看望戍边卫士。\n“强国建设、民族复兴离不开全民国防教育的普及和全民国防意识的增强。学校的国防教育是全民国防教育的基础，在与部队官兵的‘双向奔赴’中，营造牢记历史、崇尚英雄、争做先锋的良好氛围，是高校为党育人、为国育才的重要使命。”中国人民大学党委书记张东刚表示，学校将不断加强和改进国防教育，让“迷彩绿”与“人大红”交相辉映，激励广大师生继承优良传统，赓续红色血脉，把对祖国血浓于水、与人民同呼吸共命运的情感贯穿学业全过程、融汇在事业追求中，在全面建设社会主义现代化国家新征程中勇当开路先锋、争当事业闯将。\n\n中国人民革命军事博物馆——\n创新布展，厚植家国情怀\n本报记者  李龙伊\n从模拟无人机驾驶，到99A坦克模拟操控；从模拟精准打击巡航导弹，到战斗机实战模拟系统……金秋时节，走进中国人民革命军事博物馆，记者看到，展厅内各类互动模拟体验项目一应俱全，孩子们纷纷排起长队，准备感受武器装备的魅力。\n“今年暑假期间，军事博物馆迎来了一轮参观热潮，累计接待参观者75万余人次，其中青少年的比例很高。”军事博物馆相关人员介绍，许多参观者都是家长带着孩子慕名前来。\n“军事博物馆是我国唯一的大型综合军事类博物馆，肩负着宣传我党我军光荣传统和面向全社会开展国防教育的重要职能。”军事博物馆宣传教育室负责人介绍，馆内展出的数万件文物、实物承载着厚重的历史记忆，是开展国防教育的生动教材。\n生动直观的国防教育形式，在孩子们的心中播撒下关心支持国防建设的种子。翻开“领航强军向复兴”展区的留言簿，有许多来自孩子们的稚嫩笔迹：“长大我要当解放军”“谢谢解放军保护我们”……一字一句，充满了他们对祖国、对人民军队的热爱和祝福。\n中秋国庆假期，军事博物馆每天开展革命题材电影展映等活动，还展演了《我们的军徽》红色文物故事情景剧，以艺术的形式再现人民军队革命斗争史、建设发展史。\n国庆节当天，来自江苏省徐州市的游客王超来到北京，放下行李就来到军事博物馆参观，把这里作为一家三口此次旅行的第一站。展馆内，他们在一幅幅照片、一件件展品前流连忘返。当看到新时代国防和军队建设取得的伟大成就时，刚步入小学二年级的女儿难掩激动的心情，争着和先进装备的模型合影留念，脸上洋溢着灿烂的笑容。\n让图片会说话、让文物活起来，才能取得实实在在的国防教育效果。“今天这堂寓教于乐的‘国防教育课’，让孩子学习了很多关于军队建设的新知识，对人民军队建设发展的历史有了更多的了解。”一位参观者表示，“我们选择在国庆节这个重要的日子来参观军事博物馆，就是想帮助孩子从小树立家国情怀和国防观念，以后成为对祖国和人民有用的人。”\n\n北部战区海军黄石舰——\n双向奔赴，播撒强军种子\n本报记者  金正波\n金秋，晨曦初露。国庆节当天，北部战区海军黄石舰甲板上，一场跨越1300公里的升国旗仪式正在进行。\n“我们同升一面旗，共祝祖国繁荣昌盛。希望你们茁壮成长，成才报国。”旗帜下，一端是黄石舰官兵整齐列队，向国旗庄严敬礼；一端是湖北省黄石市花湖小学学生佩戴红领巾，注视着五星红旗冉冉升起。\n一艘战舰，从它被命名的那一刻起，就与命名城市搭建起了一座无形的桥梁。\n今年秋季开学的第一堂课，花湖小学的学生们就接到了正在某海域执行任务的黄石舰官兵打来的视频电话。连线现场，官兵鼓励学生们“好好学习，强健体魄，树爱国之心，立报国之志”。不少学生也回忆起5个月前到黄石舰参加“海疆万里行·北海之旅”主题参观见学活动的场景。他们走进军史馆，聆听海军故事；登上战舰，感受威武雄风。\n“渝溪喜欢书法，我们经常书信交流。”花湖小学学生廖渝溪从小就向往军营。黄石舰年轻军官黄昌和他有一个特别的约定——“把心里的话用毛笔写出来。”\n寒来暑往，鸿雁来去。不到两年时间，黄石舰所在支队官兵收到的“家书”已经积攒了厚厚一沓。记者翻看着一张张跨越山海邮寄到他们手中的信纸，写满了闪光的梦想。“长大后我也要登上军舰，像您一样守卫海疆。”“生活在和平年代，更应该发愤图强。”……学生们写得真切，官兵看得动容。\n“战舰也有自己的温情与浪漫，它们爱的航迹在不断延伸。” 支队领导徐建锋说，深化全民国防教育，部队应主动加强同院校的协作，搭建起连接官兵与学生的桥梁，在青少年心中播下爱国强军的种子。\n近日，一场“团结奋进奔一流”歌咏比赛在支队热烈展开，由黄石舰40名官兵和哈尔滨工业大学威海校区20名学生组成的合唱队倾情演出，一首首励志歌曲激昂动听。\n曾服役于火箭军某部的毛倍倍，现在是哈工大威海校区计算机学院的一名学生。歌咏比赛后的交流会上，毛倍倍动情地说：“从学生到军人再回归校园，让我对新时代青年人的使命担当有了更深的理解。”\n一堂国防教育课，就是一次理想信念的播种。黄石舰领导姜凯峰说：“我们将充分利用部队自身国防教育资源优势，积极创新国防教育方式方法，推动全民国防教育走深走实。”\n（封治斌参与采写）\n\n武警江西总队——\n开放军营，展示军人风采\n本报记者  李卓尔\n第二十三个全民国防教育日前夕，武警江西总队组织开展军营开放日活动，80余名来自帮扶村和共建单位的孩子走进军营，有了一次零距离体验军营生活的机会。\n孩子们刚抵达营区，就感受到官兵们的热情，精彩的训练表演让他们放下了初入军营的拘束，正式开启一场沉浸式、互动式国防教育之旅。\n数十名官兵的训练方阵势如猛虎，展示出逢敌亮剑的血性胆气，磅礴的气势深深震撼着在场的孩子们，现场掌声不断。\n“军装、战车、武器，看到这些的时候，简直太兴奋了！”武器装备展示现场，官兵耐心为孩子们讲解，让15岁的帅哲诚激动不已。\n作为来自定点帮扶村——南昌市安义县新民乡吊钟村的孩子，帅哲诚是该总队某支队帮扶了6年的学生。2017年，武警江西总队某支队确定吊钟村为帮扶村后，每年对“三好学生”和困难学生进行帮扶，帅哲诚作为“三好学生”一直受到资助。\n“我一直很想到部队参观，体验军人的训练和生活。这次参加开放日活动，更坚定了以后要成为一名军人的信念。”帅哲诚说。\n在荣誉室听官兵讲述支队光荣历史，参观官兵宿舍了解军营内务规整和标准……师生们走一路、观一路、体验一路。来到官兵宿舍，现场官兵为孩子们演示军被的折叠方法，通过一压、二定、三折、四整，每一步都要用手压直，最后才能形成“豆腐块”。官兵讲解细致，孩子们听得非常认真。\n为了增强此次活动的趣味性，除了训练课目演示、内务学习整理，官兵们还精心设置了“山林地伪装搜索”互动游戏。支队的8名特战队员扮演“敌军”，伪装隐蔽在一片密林之中，学生们需细心勘查、搜寻。\n“通过这种互动性极强的形式，让孩子们体验军人的艰辛与付出。”总队政治工作部领导介绍，此次活动是加强新时代全民国防教育的有效举措，在军队与群众之间架起了一座“连心桥”，让孩子们零距离感受国防建设成就，共受国防教育、筑牢爱国主义精神，在南昌这片红色圣地上赓续传承“军爱民、民拥军，军民团结一家亲”的优良传统。\n（王艺琳参与采写）"
  },
  {
    "title": "上好新兵入营第一课（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-05.htm",
    "date": "2023-10-15",
    "content": "近日，2023年秋季新兵陆续入营。怀揣着参军报国志向，新兵们开启了崭新的军旅生活。在海军某部新兵二大队，学习武器装备知识是新兵入营的第一课。当以前在电视上看到的装甲车、突击车等装备真切地展现在眼前时，新兵们直呼这是“难忘的第一课”。\n一堂别出心裁的入营第一课，能给新兵们以振奋和鼓舞，有利于铸牢新兵热爱部队、扎根军营的思想根基，有助于新兵形成正确的观念认识和行为准则，有利于帮助新兵第一时间进入角色、履行职责。把这堂课上出特色、上得走心，就能为“兵之初”打下深刻的烙印，帮助新兵扣好军旅生涯的第一粒纽扣。\n用第一课传承基因。要努力抓住新兵入营这个关键节点，从源头开始为他们注入红色基因、强固初心使命，让新兵们更好地汲取历史营养、补足精神之钙。许多部队都将参观军史长廊、军史馆作为新兵入营的第一站。看着一张张反映厚重历史的照片，聆听着一个个先辈浴血奋战的故事，在鲜红的战旗下庄严宣誓……新兵们对于集体的归属感和荣誉感油然而生，更好地激发献身国防的理想信念。有新兵有感而发：“回首过去的荣誉，更是给了我接续奋斗的动力。”\n用第一课助力转变。讲好青年官兵依法服役、参军报国的基本道理，能够引导新兵增强对军人身份、军营生活、军队职能的认知认同。在很多新兵营，从军十余年的老班长成为入营第一课的主讲人。老班长们耐心细致地讲述自己的亲身经历，用曾经遇到的挫折和困惑、军旅生涯的收获与成长，帮助新兵走好从军之路。以老带新能够帮助新兵融入新集体、适应新环境、学习新技能，尽快完成从地方青年到合格军人的身份转变。\n用第一课培塑血性。在中部战区空军新训旅，新训骨干立起标杆，现场进行射击示范，硝烟弥漫，火光四射，营造出真实的战场氛围。老兵们的过硬本领，瞬间点燃了新兵们训练热情。把新兵引入战斗的人生，要引导新兵树牢战斗思想，激励他们把个人梦融入强军梦，激发当兵打仗、建功军营的内在动力。让能打仗、打胜仗的思想在新兵心里扎根，新兵才能更好地应对严格的军事训练，才能坚定地把打仗作为全力以赴的主业、为之献身的事业。\n强国强军的新时代，对新兵的能力素质提出更高的要求。一堂好的新兵入营第一课，不仅是一种形式，更是一种唤醒、一番激励、一份期待，对于新兵迈好军旅生涯的第一步至关重要。上好新兵入营第一课，让每名新兵都有征服更大挑战的动力、夺取更大胜利的勇气，把自己的青春、汗水和智慧毫无保留地奉献给强军事业。"
  },
  {
    "title": "海军航空大学某团——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_3-05.htm",
    "date": "2023-10-15",
    "content": "天高云阔，刚刚完成空战对抗训练的海军航空大学某团飞行学员胡凌云，自信满满走下飞机。“通过开展高难课目训练，不断挑战自我，培养战斗血性，最大限度提升战场态势感知和临机决策能力，从而更好地适应未来作战需求，加快完成由飞行员向战斗员转变，这是我这一年最大的收获。”胡凌云说。\n飞行学员入营教育第一站从军史馆开始，第一课从光荣历史讲起，已经成为该团的传统。该团深入挖掘红色基因，坚持抓好传统教育第一课。每逢飞行学员入营，他们便通过参观军史馆、荣誉室，了解先辈英雄故事，感悟部队光辉历程，组织赴红色教育基地参观见学等一系列形式多样的学习活动，引导飞行学员充分了解部队光荣历史，赓续红色血脉，汲取奋进力量。\n近年来，该团始终把培塑战斗精神、激发练兵动力作为部队战斗力建设的重要内容突出出来，结合学员思想现状和未来岗位需要，专门组织开展“弘扬战斗精神、锻造海空雄鹰”党日活动、“讲红色故事、学英模事迹”主题演讲活动。通过加强教育引导、运用实践砥砺等方式，持续激发学员的战斗热情，不断增强学员奋斗强军的使命感责任感，越来越多的飞行学员满怀自信走上一线战斗岗位。\n紧贴实战练对抗，从难从严为打赢。为了锤炼飞行学员血性胆气，培养能打仗、打胜仗的高素质飞行人才，该团还利用遂行转场驻训、演习演练等任务时机，从难从严开展飞行训练，通过设真场景、设难课目、设强对手，使训练更具实战性、对抗性，倒逼学员在近似实战的环境中练战法、强胆魄。飞行学员实战能力也在一次次的振翅海天中得到了全面提升。\n传承英雄精神，立足岗位建功。刚刚完成飞行训练的飞行学员康宸深有感触地说，“作为一名战斗机飞行员，我会接过前辈的接力棒，奋力跑出自己的加速度。地面苦练，空中精飞，努力锤炼过硬战斗本领，争取早日成为一名优秀的海空战斗员，以实际行动扛起守护祖国海天的光荣使命”。\n\n本版邮箱：rmrbgf@126.com\n版式设计：汪哲平"
  },
  {
    "title": "资金融通 为共建“一带一路”提供强大动力（共建“一带一路”·金融合作）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-06.htm",
    "date": "2023-10-15",
    "content": "资金融通是共建“一带一路”的重要支撑。共建“一带一路”国家多是发展中国家，一些国家存在建设资金缺口，融资瓶颈是实现互联互通面临的突出挑战。共建“一带一路”倡议提出10年来，中国与共建国家及有关机构积极开展多种形式的金融合作，推动金融机构和金融服务网络化布局，为国家间金融合作提供了有力支撑，也为共建“一带一路”提供了可持续的强大动力。\n投融资促进共建国家经济社会可持续发展\n10月2日，在印度尼西亚，由中国国家开发银行提供融资支持、中印尼两国合作建设的雅万高铁动车组正式启用。印尼总统佐科此前第一次乘坐雅万高铁时表示，在列车以350公里时速运行时感觉很平稳、很舒适。作为中印尼共建“一带一路”合作旗舰项目，雅万高铁正式商业运营后，将使雅加达至万隆两地间最快旅行时间由3.5小时压缩至40分钟，给民众出行带来便利，并进一步释放当地经济发展潜力。\n7月13日，在孟加拉国，由中国政府提供优惠贷款、中国进出口银行提供融资、中孟两国合作建设的达舍尔甘地污水处理厂项目举行竣工典礼。该项目是该国第一座现代化大型污水处理厂，也是南亚地区迄今为止最大的单体污水处理厂。作为中孟两国共建“一带一路”框架下的重点项目，该项目可以处理达卡市500万居民的生活污水，大幅提高了当地民众生活质量。孟加拉国总理哈西娜表示，可持续和高质量的现代化污水处理系统对城市供水长期稳定至关重要。\n…………\n10年来，中国与共建国家双向投资累计超过3800亿美元，共建“一带一路”已开展3000多个合作项目，拉动近万亿美元投资规模。从巴基斯坦卡洛特水电站，到泰国曼谷市首个垃圾发电项目；从尼日利亚阿布贾城铁一期项目，到尼泊尔博卡拉国际机场……众多基础设施、产能合作、生态环保项目在中方投融资支持下，在共建国家落地生根，为当地经济社会可持续发展注入活力，成为一个个“国家地标”“民生工程”“合作丰碑”。\n中国作为“一带一路”首倡国与重要参与国，为高质量共建“一带一路”提供了重要的融资支持。以中国国家开发银行和中国进出口银行为例，截至2022年底，中国国家开发银行已直接为1300多个“一带一路”项目提供优质金融服务，有效发挥了开发性金融引领、汇聚境内外各类资金共同参与共建“一带一路”的融资先导作用；中国进出口银行“一带一路”贷款余额达2.2万亿元等值人民币，覆盖超过130个共建国家，贷款项目累计拉动投资超过4000亿美元，带动贸易超过2万亿美元。\n中方融资并承建的肯尼亚蒙内铁路带动当地经济不断向前发展，累计直接和间接创造就业岗位数万个。肯尼亚南南合作智库负责人斯蒂芬·恩德格瓦表示，中国为非洲国家提供的融资贷款都用于实施具体项目，并且落到了实处，真正使当地人民受益。\n金融合作空间向纵深拓展\n10年来，中国出资设立的丝路基金、中国与相关国家一道成立的亚洲基础设施投资银行等，为数百个项目提供投融资支持。共建“一带一路”投融资渠道不断拓宽，金融服务体系不断完善，金融服务供给持续优化，投融资体制机制稳步创新，金融合作空间向纵深拓展，多元化投融资体系逐步建立。\n目前，亚投行成员数量已从创立时的57个增长到109个，来自全球各地。截至今年10月10日，亚投行共批准了236个项目，累计批准融资总额超450亿美元，带动资本近1500亿美元，惠及36个亚洲域内与域外成员，成为国际多边治理体系中的关键一员以及推动国际发展和高质量共建“一带一路”的重要融资平台；丝路基金通过以股权为主的多种投融资方式，为共建“一带一路”投融资提供重要支持，截至2023年6月底，投资项目遍及60多个国家和地区，累计签约投资项目75个，承诺投资金额约220.4亿美元；中国与世界银行、亚洲开发银行等国际金融机构签署合作备忘录，与多边开发银行联合筹建多边开发融资合作中心，有效带动市场资金参与，为共建“一带一路”聚集更多资金红利……\n在塔吉克斯坦，首都杜尚别市政道路及立交桥建设项目、杜尚别至邻国乌兹别克斯坦的高速公路现代化改造项目、努列克水电站项目等重点工程因获得亚投行贷款得到全面推进。塔吉克斯坦总统战略研究中心前第一副主任赛福洛·萨法罗夫表示，亚投行的投融资项目直接针对基础设施的薄弱环节，有利于激发当地的发展活力，“这些项目提高了当地民众的生活水平，改变了国家面貌。”\n在阿联酋，丝路基金通过与迪拜水电局、沙特国际电力和水务公司合作，参与投资迪拜700兆瓦光热和250兆瓦光伏太阳能电站项目。项目完全投产后，将为32万户家庭提供清洁电力。沙特国际电力和水务公司相关负责人表示，该公司和丝路基金一直积极推动多边合作，2018年11月，双方共同投资成立了新能源投资合作平台，为西亚和北非等地区的许多风电、光伏、光热等绿色能源项目提供了强有力的支持，促进了共建“一带一路”国家和地区的绿色发展。\n在尼日利亚，丝路基金参与投资的非洲基础设施投资基金三期（AIIF3）为尼日利亚的清洁能源服务平台提供了资金支持，平台通过提高能源效率和可再生能源技术，为商业用户提供清洁能源解决方案，对尼日利亚等有着巨大供电需求的国家意义重大。目前，该平台业务已从尼日利亚拓展到非洲多国。AIIF3投资者关系负责人保罗·弗兰克什表示：“丝路基金和我们的合作是互利共赢的，双方有共同的投资理念，这将让合作为非洲国家未来发展提供更多支持。”\n增强共建国家金融服务能力\n共建“一带一路”国家一些规划中的重大基础设施项目金额大、期限长，涉及多方甚至多国主体，这对许多新兴市场国家的单一商业银行而言难以完全独自承担。\n作为首届“一带一路”国际合作高峰论坛成果清单中的一项，在中国人民银行指导下，中国工商银行倡导成立了“一带一路”银行间常态化合作机制（BRBR机制），为优化共建“一带一路”金融供给结构、增强共建国家金融服务能力、促进共建“一带一路”国际合作提供支持。通过该机制，成员机构可以发挥各自优势，形成合力，共同满足大规模投融资需求。\n在投融资方面，BRBR机制充分发挥多边金融治理、互惠合作平台优势，推动一大批共建“一带一路”重点项目开花结果。安哥拉卢阿西姆水电站修复增容项目等为当地带来清洁能源，有效缓解用电紧张；莫桑比克科拉尔浮式液化天然气项目帮助该国跻身液化天然气出口国……一个个惠民生的项目提升了共建国家民众获得感、幸福感。\n在资本市场方面，工商银行携手BRBR机制成员已成功发行7笔BRBR绿色债券，募集资金超140亿美元，积极发挥债务资本市场在支持“一带一路”建设上的资源配置作用。\n在理论研究及标准规则方面，BRBR机制已发布《“一带一路”绿色金融（投资）指数研究报告》《转型金融信息披露研究报告》等多份研究成果，为共建“一带一路”投资决策提供了重要参考指标和优秀实践经验。\n与此同时，BRBR机制举办多期能力建设及专题研修活动，加强能力建设，凝聚成员共识。截至2023年9月末，BRBR机制已扩展至71个国家和地区的164家成员及观察员机构，有效推动了共建“一带一路”国家金融机构间的业务开放互动、信息对称交流和资金有效配置，共同提高业务能力和风险管理水平。\n10年来，共建“一带一路”金融合作机制日益健全，资金融通能力进一步提升。中国同有关各方共同制定《“一带一路”融资指导原则》，发布《“一带一路”债务可持续性分析框架》，为共建“一带一路”融资合作提供指南。中国已与20个共建国家签署双边本币互换协议，在17个共建国家建立人民币清算安排，人民币跨境支付系统的参与者数量、业务量、影响力逐步提升，本币互换与跨境结算规模持续扩大，有效促进了贸易投资便利化。同时，中国与共建国家金融监管合作不断加强，建立起区域高效监管协调机制，完善了金融危机管理和处置框架，提高了共同应对金融风险的能力。"
  },
  {
    "title": "本版责编：侯露露  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-06.htm",
    "date": "2023-10-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "体育文化艺术展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-07.htm",
    "date": "2023-10-15",
    "content": "杭州亚运会上，体育之美竞相绽放。赛场内，体育健儿奋勇拼搏、激情逐梦；赛场外，体育文化艺术展览凝聚力量、传承精神。借助展览，一件件体育文物、美术作品、工艺品，共同勾勒中华体育发展脉络，艺术诠释中华体育文化内涵，展现全民共享亚运盛会的火热激情。\n溯古探今  弘扬体育文化\n从西周射礼、先秦御术，到唐代马球、宋代蹴鞠，再到如今人们依然喜爱的武术、围棋、龙舟，丰富多彩的传统体育项目孕育了独特的中华体育文化。近期，许多展览以具有代表性的体育文物为媒，追寻中华体育源流，讲述中华体育故事，展现中华体育文化对世界体育文化的影响和贡献。\n古画里的龙舟竞渡有多精彩？画像砖上都有哪些体育项目？在杭州亚运会博物馆“中华体育  源远流长——中华体育文化展”上，138件（套）文物陈列于江南园林花窗造型的展柜中；展墙上，与体育活动相关的诗词典故同文物遥相呼应，共同解答观众心中的疑惑。经过精心设计的展厅，将古物之美与风雅宋韵融于一体，使观众在美的体验中感悟中国体育文化观。正在杭州市萧山跨湖桥遗址博物馆展出的“竞出东方——中国古代体育文化特展”上，国内18家博物馆的105件（套）文物齐聚一堂。从中，既可领略古人“投壶工鹤飞之巧，弹棋穷巾角之妙”的快意，亦可感受“长风破浪会有时，直挂云帆济沧海”的豪迈。\n厚重的体育文化滋养着中国体育发展。体育运动的活力，在展厅中再现。在杭州全民健身中心举办的“汇聚体育之光  共赴美好未来”展览，以100余件（套）近现代体育文物、300余件艺术作品，带领观众回顾中国近现代体育发展历程，畅想美好未来图景。特别是1990年亚运会火炬、奖牌等珍贵文物的展出，带领观众重温亚运会与中国体育发展的历史记忆。正在杭州市临安区博物馆展出的“搏·戏——中国古今体育文化展”上，新中国成立以来举办的多场大型体育赛事相关火炬、徽章、奖杯、纪念品等一一展出，传递体育精神，吸引观众目光。\n溯古探今，一个个展览不仅向世界展示了中华体育文化的博大精深，也为城市打开一扇“体育文化之窗”，让来自不同国家和地区的人们通过体育加深了解、建立友谊。\n融合碰撞  彰显竞技魅力\n在体育运动中，竞技体育堪称力与美的交响，备受关注。如何用艺术更好地弘扬体育精神？如何触发人们对竞技体育的更多思考？从传统艺术类型创作到新媒体探索，近期体育文化艺术展既奏响融合竞技之美、精神之美、生命之美的乐章，又为当下体育题材美术创作提供启示。\n超越简单描绘，通过艺术提炼和主旨升华，竞技精神和奥林匹克精神在美术工作者笔下熠熠生辉，引人共鸣。在中国体育博物馆线上体育美术作品展中，不少作品定格体育健儿挑战极限的瞬间，以有序的节奏生动呈现运动激情和体育之美。像唐中国雕塑《冲刺》、梁永贵中国画《健美乐章》等作品，通过艺术化语言营造出比赛的紧张感，富有视觉震撼力。还有一些作品凝练主题，以宏大场景彰显奥林匹克精神的生生不息。比如，“‘我爱杭州  奉献亚运’书画篆刻作品展”上，欧阳全油画《文明源头——亚运之约》将亚运会上多名体育健儿全力拼搏的瞬间场景组合在一起，形成充满动感的视觉中心，形象诠释“更快、更高、更强——更团结”的奥林匹克格言。\n现代体育运动与工艺美术结合，又会碰撞出怎样的火花？在浙江展览馆，“‘艺起迎亚运’浙江省民间工艺主题创作精品展”汇聚浙江省56位民间艺人精心创作的100余件民间工艺美术作品。在继承体育题材工艺美术创作传统的同时，很多创作者在追求运动之美与材质之美、工艺之美、装饰之美共融中开辟审美新境。像吴尧辉和虞金顺的黄杨木雕，以立体化的凝练造型凸显运动张力，素雅木质与运动力量形成刚柔相济之美；林爱国的铁艺《自行车赛》，将体育健儿骑行场景融入装饰性创作，使作品充满抽象美。还有体育题材编织、面塑、刺绣、花灯等作品，也各彰其巧，展现了民间工艺美术的现代探索和创新面貌。\n随着杭州亚运会首次纳入电子竞技项目，美术工作者也通过多元创作展现对人与科技、竞技精神当代文化意义的思考。正在浙江美术馆展出的“博弈论：亚运竞技主题数字艺术展”，通过“赛博/无限之竞”与“共生/超越之界”两大篇章，以油画、雕塑、综合材料、装置、新媒体等多种媒介形式，展现竞技、艺术与科技之间的共融关系。其中，既有可扮演角色参与竞技的体验装置，也有深刻发掘人类竞技体育在虚拟世界各种可能性的作品，与杭州亚运会“心心相融，爱达未来”的主题相契合，引发人们更多思考。\n人人参与  共享亚运精彩\n大型体育赛事不仅是运动员的盛会，也是体育爱好者的盛会。比赛现场，热情的观众们为参赛选手呐喊助威、加油鼓劲。健身公园里，跑步、打球、跳操等活动随处可见。场内场外浓厚的体育运动氛围，吸引着美术工作者用作品记录人人参与的盛况，传递共享精彩盛会、推动全民健身的理念。\n民间艺术植根乡土，天然带有生活的色彩、地域的文化，寄托着人们的美好期待。亚运会开幕之际恰逢中国农民丰收节，许多农民画创作者用充满地方特色的画卷，表达喜迎盛会的心情。来自浙江、上海等地的农民画创作者，走进亚运场馆，了解体育文化，以体育运动为主要内容，将各地代表性文化元素、建筑符号融入画面，最终完成累计近百米的14幅长卷，捐赠给杭州亚运会组委会，并在“‘浙里石榴红  共绘亚运梦’民族（农民）画长卷作品展”上展出。作品中，从北国大地到江南水乡，从黄土高原到东南沿海，处处涌动着体育激情，打篮球、踢足球，舞板龙、庆丰收，明艳的色彩与富有乡土韵味的艺术语言相融，“奏响”欢快的运动乐章。还有不少创作者将杭州亚运会吉祥物“江南忆”、杭州奥体中心场馆群等标志性元素融入创作，使作品洋溢时代气息。比如，在“‘艺起迎亚运’浙江省民间工艺主题创作精品展”上，国家级非遗代表性项目制扇技艺传承人孙亚青的新作《亚韵》，扇面空间不大，内容却很丰富——杭州奥体中心体育场“大莲花”占据主要位置，六和塔与雷峰塔交相辉映，各类体育项目图标装饰扇面边缘。新题材与老技艺的融合，展现了文化遗产与体育盛会的精彩碰撞。\n从公共体育场馆免费开放，到体育设施不断完善，再到群众喜闻乐见的赛事活动接连举办，全民健身理念不断深入人心，运动逐渐成为一种生活方式。展览中，反映全民健身的美术作品也日益增多。例如，在浙江省温州市瓯海区东瓯书院举办的“‘龙翔亚运  舟竞瓯海’中国龙舟文化主题艺术展”，通过多元艺术形式呈现龙舟文化的历史脉络与当代叙事。参展作品张增添油画《五月的阳光》，以正面视角刻画了一群业余选手划龙舟冲过终点的瞬间——人们高举船桨，比出代表胜利的手势，展现了运动带来的喜悦。从画面中到展厅里，运动的乐趣接力传递。在杭州工艺美术博物馆“趣玩运动会·青少年教育体验展”上，场景模拟、互动答题、游戏参与等形式，让孩子们在玩乐中了解体育文化。可观、可触、可体验的展览，进一步激发大众参与体育运动的热情。\n融体育与美育于一体的体育文化艺术展览，搭建起民心相通的桥梁，促进不同文明之间交流互鉴，相信未来也将开启更多体美融合的新篇。"
  },
  {
    "title": "让艺术走向公共空间",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_2-07.htm",
    "date": "2023-10-15",
    "content": "杭州亚运会的举办，让中国再次汇聚世界目光。与杭州奥体中心体育场相距不远的钱江世纪公园内，一座融合宋韵文化与亚洲植物文化的“亚洲花卉主题园”，以花为媒、以公共艺术为桥，向人们传递合作开创美好未来的心愿，成为亚运会热门打卡地。为配合杭州亚运会，一批富有文化韵味、融入体育元素、融合科技感与艺术美的公共艺术作品和文化景观在浙江多个城市相继落地，扮靓城市公共空间、提升城市文化品位，成为家门口的“文化风景线”，为盛会营造热烈氛围。\n近年来，以盛会助推城市文化建设已成趋势，公共艺术成为重要抓手，彰显城市品格、沟通中外交流、镌刻时代记忆。艺术走向公共空间，对创作材质、尺度和表达方式也提出了不同要求。如何彰显主题？如何协调与城市历史、自然、人文环境之间的关系？近期一系列与亚运会相关的公共艺术创作，在极力彰显城市自然之美、文化之美、活力之美、自信之美中，为艺术走向公共空间提供启示。\n如今，公共艺术的内涵和外延都大大拓展，许多创作者尝试以景观空间叙事来传递情感、赋彩城市生活。“亚洲花卉主题园”相关设计便是一种积极尝试。从整体到局部，花园囊括多个景观空间，赋予观众多重审美体验。如“种子广场”中央，用鳞片状的竹板创作成一件松塔造型的作品，松塔内部通过感应装置投射亚运影像，增强了趣味性和文化性。“好运莲莲”广场的圆形水池，既是景观设计也是公共艺术。池中种植20余种睡莲传递“好运连连”的美好祝福；祥云纹样分隔池底高差，不同色彩饱和度的玻璃形成了色泽渐变的池底空间，宛如莫奈油画《睡莲》般充满浪漫诗意。夜间，池底灯光亮起，更添梦幻之感，成为花园特色夜景之一。\n公共艺术作为城市文化的载体，追求文化性与艺术性的和谐统一。漫步杭州湖滨步行街，公共雕塑《湖之源》引人注目。该雕塑以珍珠为基础造型，艺术化表现关于杭州西湖源起的传说——“龙凤夺珠”典故。作品中间，大大小小的珍珠镶嵌在波纹间，形成镂空效果，也串联起两侧的波纹和镜面，象征西湖的山与水，虚实相生，尽显东方审美意蕴。雕塑中还嵌入灯光，每当夜幕降临，光影在波纹间闪烁，成为夜间一道亮丽的景观。在温州市瓯海区宁波路与今汇路交叉口，一座大型“龙舟”雕塑将翻腾的浪花和龙舟竞渡的景象艺术化统一起来，既彰显瓯海区作为“中国龙舟文化之乡”的深厚底蕴，也呼应其作为亚运会龙舟项目比赛承办地的角色。\n注重公众的参与性和互动性，是当下公共艺术创作的另一个重要维度。一些公共艺术作品与空间融为一体成为景观构筑物，观众置身其中可获得沉浸式体验。比如“亚洲花卉主题园”中的友谊花廊设计，以安吉竹子为主材，以莲花花瓣造型搭建而成，与杭州奥体中心体育场遥相呼应，兼具生态美与工艺美。竹廊中悬挂多种植物花卉和灯束，营造神秘氛围，游人穿行其间不仅获得别样的空间体验，也在赏花、拍照等过程中参与了作品的最终艺术呈现。\n在不同空间，公共艺术有着不同的表现形式。在重要交通枢纽等空间中，成功的公共艺术作品往往会成为具有地域性和识别度的文化符号。比如，杭千高速富阳互通口的景墙装置作品《奔竞不息》，立体化呈现了杭州亚运会主图形“润泽”，线条的绵延起伏与传世名作《富春山居图》意境相合，把传统和现代、山水和人文统一起来，寓意奔竞不息的体育精神。作品下方点缀多个在富阳赛区举行的亚运比赛项目图标，既丰富层次表达，又强化了信息传达。此外，在温州市等多个城市街头，也随处可见许多与体育运动相关的景观设计，为城市空间增添亮色。\n以杭州亚运会的举办为契机，一件件公共艺术作品通过多维表达，成为对城市文化的“阅读”和“再书写”。这种体育和美育、城市和艺术、自然和人文的多重互动，将成为人们对亚运会记忆的亮点，也将激发公共艺术赋彩城市空间的更多可能。\n（作者为中国美术学院副教授）\n\n版式设计：蔡华伟"
  },
  {
    "title": "格物济世  旦复光华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/15/nw.D110000renmrb_20231015_1-08.htm",
    "date": "2023-10-15",
    "content": "创新是第一动力。创新发展已成为当今现代化河南建设的主旋律和最强音。河南省委、省政府深入贯彻落实党中央决策部署，大力实施创新驱动、科教兴省、人才强省战略，构建形成以中原科技城、中原医学科学城、中原农谷为支柱平台的科技创新大格局。\n7月15日，重建河南省医学科学院揭牌仪式在位于郑州航空港经济综合实验区的中原医学科学城举行，这是河南省打造国家创新高地、重要人才中心布下的“关键一子”。重建的河南省医学科学院以人民健康需求为导向，以协同创新为主要方式，以临床研究、成果转化为重点，打造开放共享的医、教、研、产、资于一体的新型研发机构和公共平台，推动医疗卫生事业做优做强，开启河南省医学科学发展新征程。\n立足全球视野，坚持世界标准、国际一流，以河南省医学科学院为“龙头”，中原医学科学城作“载体”，生物医药大健康产业成“集群”，一座院城产融合发展的医学科学创新高峰正在郑州航空港经济综合实验区加速隆起。\n优势叠加 高起点规划布局\n作为“空中丝绸之路”先导区，全国首个由国务院批复设立的国家级航空港经济发展先行区，郑州航空港经济综合实验区具有诸多发展优势。\n政策体制优势方面，被列入《中共中央 国务院关于新时代推动中部地区高质量发展的意见》《黄河流域生态保护和高质量发展规划纲要》等国家战略规划，获批“双创示范基地”、国家级引智试验区。\n交通区位优势方面，航空港、高铁港、国际陆港、公路港“四港一体、联动发展”。\n开放体系优势方面，拥有内陆地区全功能、高效率开放体系，建成“1+1+7”口岸体系。今年上半年，郑州新郑综合保税区进出口值位居全国综合保税区第二。\n发展空间优势方面，区域面积747平方公里，基础设施覆盖超过220平方公里。\n产业集聚优势方面，“4+3+3”产业体系初步形成，即电子信息、新能源汽车和高端装备制造、生物医药、航空航天四大先进制造业，新一代信息技术、新能源、新材料三大战略性新兴产业，现代物流、会展商贸、创意时尚三大现代服务业。\n营商环境优势方面，郑州航空港经济综合实验区首创优化营商环境“一统十联”工作机制，实行“一枚印章管审批”“清单之外无审批”“平台之外无审批”，为经营主体营造安全稳定、公开透明、便利快捷的市场化、法治化、国际化营商环境。\n六大比较优势叠加，发展动能充沛。中原医学科学城已形成集“医研、医教、医疗、医工、医药”于一体的“五医”循环发展模式。围绕河南省医学科学院打造“医研”基地；围绕郑州大学医学院新校区和新型研究型大学打造“医教”基地；围绕“两院一中心”打造“医疗”基地；围绕器械产业园打造“医工”基地；围绕生物医药、数字健康等打造“医药”基地。\n朗润医疗创新医疗器械产业化项目、联影医疗影像产业研究院及产业化项目已落地，国药生命科学谷、中信大健康产业创新基地、海康慧影医疗视觉技术应用中心、中国中小企业协会生命科学国际合作产业园、中国医学装备协会共建医疗装备产业园已确定入驻，东部生物医药化工园正规划建设……高起点规划布局的中原医学科学城未来可期。\n聚焦产业 高水平公共平台\n中原医学科学城致力于打通“科研—临床—产业”通道，一系列创新的招商引资模式应运而生，带动一大批高端生物医药大健康研究机构、大学、医院、龙头企业落地。\n创新“公共平台+孵化器+产业园”模式。以建设科研成果产业转化研究院及公共技术服务平台为招商抓手，以科技成果的产业转化为导向，面向全国提供从实验室至临床阶段的一站式服务支持，助力项目加快成果产出和市场转化，增强技术服务和外包研发的能力。\n创新“基金+转化政策支持+产业”模式。组建中原医学科学城生物医药产业基金等10只基金，以公共技术服务平台或转化中心为支撑，搭建全周期市场化投资体系，扶持壮大本地产业，吸引优质企业落地。\n创新“市场+金融+产业”模式。以市场需求为导向，鼓励金融机构通过开通医疗器械、医药绿色审评审批通道、快速挂网、院端优先采购、科技贷款、专项债券、金融衍生品、信用担保等方式，支持参与实体经济创新发展。\n创新“人才激励政策+公共配套+空间提供”模式。聚焦引进优质项目，统筹科研、财政、硬件、配套等产业资源，建设公共实验室等专业配套设施，联合打造“创业苗圃+孵化器+加速器+产业园+供应链”的梯次孵化体系，满足不同发展阶段的创新创业需求。\n截至目前，中原医学科学城签约项目37个，签约金额554.8亿元。其中，产业类项目16个，签约金额292.6亿元；基金类项目10个，签约金额262.2亿元；一流平台建设类项目6个；成果转化类项目5个。开工41个项目、金额216.2亿元；投产10个项目、金额71.5亿元。\n“一院一城一产业集群”创新发展格局快速形成，一个以中原医学科学城为中心的千亿级生物医药产业集群正强势崛起。\n改革赋能 高效率体制机制\n优化决策机制，河南省科技创新委员会研究决定重大事项，河南省政府组织18个部门成立院城产领导小组，每月研究推进具体事宜。\n畅通转化机制，建立专业转化团队，“科学家+技术经理人+承接方+企业”机制带动项目落地，成果转化收益的80%—90%用于奖励，法律、税务等一站式服务助力成果转化。\n实行灵活的引育机制，实现高端人才“双线双聘双跨”，建立容错和退出程序。\n创新科研管理机制，项目实行“揭榜挂帅”、PI负责，赋予人财物支配权和技术路线决定权。\n建立多渠道的投融资机制，设立河南省豫健医学发展基金会、中原医学科学城生物医药产业基金，招引高瓴资本、国药集团等总规模近200亿元的产业投资基金，为创新主体提供多样化、差异化的金融服务。\n发挥临床资源优势，推动临床应用转化和产业发展，打造开放共享的医、教、研、产、资于一体的新型研发机构和公共平台，最大限度释放制度活力，建设人才特区、生物医药特区。\n到2025年底，中原医学科学城将引聚约20个高端人才团队、约100个课题团队或学术带头人，科研人员总量达到1000人左右，金字塔型高端人才结构基本形成。\n宜居宜业 高品质生活配套\n为吸引高端人才入驻，郑州航空港经济综合实验区推出5000余套免租金人才公寓，来此就业创业的2023届博士、硕士和全日制本科毕业生，可分别享受最长3年、2年、1年的免租政策。\n坚持“一次规划、分期建设”，加快完善城市生活配套服务，满足“吃住行、游购娱、教医保”等各类需求，努力打造天下英才向往之地和筑梦之城。\n医疗配套方面，已建成一批优质医疗机构，基本形成15分钟便民就医服务圈。\n商业配套方面，加快周边商业配套规划建设，着力打造集餐饮、娱乐、休闲等于一体的商业综合街区。\n教育配套方面，已建成郑州航空港外国语高级中学、郑州航空港区艺术小学等学校，教育资源丰富。\n生态配套方面，片区内生态水域面积达60余万平方米，绿化覆盖率达36%。\n交通配套方面，片区内建成3个高速出入口。郑机、郑开、郑焦城际铁路已引入郑州航空港经济综合实验区，可快速到达郑州新郑国际机场、郑州航空港站、郑州东站等枢纽站点。规划建设3条轨道交通线路和2条云巴线路，公共交通体系日益完善。\n汇医学力量，聚顶尖人才。选择河南、加盟河南、圆梦河南，在这片沃土上施展才干、成就自己。中原医学科学城真诚期待您的加入。\n数据来源：郑州航空港经济综合实验区党群工作部"
  }
]