[
  {
    "title": "现代化产业体系建设迈出新步伐（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-01.htm",
    "date": "2023-06-02",
    "content": "开栏的话\n今年是全面贯彻落实党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，广大干部群众攻坚克难、勇毅前行，经济发展呈现回升向好态势。\n4月28日召开的中共中央政治局会议提出，“统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，乘势而上，推动经济实现质的有效提升和量的合理增长”。\n本报今起推出“推动经济实现质的有效提升和量的合理增长”专栏，用数据案例说话，展现各地各部门乘势而上、把发挥政策效力和激发经营主体活力结合起来，奋力开创经济高质量发展新局面的新举措、新实践、新气象。\n\n大国重器再添新成员。日前，由中国中车自主研制的我国首套高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里，我国在高温超导电动悬浮领域实现重要技术突破。\n新兴产业跑出加速度。4月，我国装备制造业增加值同比增长13.2%；新能源汽车、太阳能电池产品产量同比分别增长85.4%、69.1%；多晶硅、服务机器人产量分别增长89.3%和47.6%，新能源、新材料、高技术产品产量延续快速增长势头。\n中共中央政治局4月28日召开会议，分析研究当前经济形势和经济工作，指出“要加快建设以实体经济为支撑的现代化产业体系，既要逆势而上，在短板领域加快突破，也要顺势而为，在优势领域做大做强”。\n日前召开的二十届中央财经委员会第一次会议强调，“加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动”“建设具有完整性、先进性、安全性的现代化产业体系”。\n开局之年，各地区各部门贯彻落实党中央决策部署，坚定信心、乘势而上，充分发挥政策效力，激发经营主体活力，突破一批“顶天”又“立地”的关键技术，众多企业向着“高质”又“高效”努力，现代化产业体系建设迈出新步伐。\n实体为本，提升产业体系完整性\n当年投资，当年投产。江苏无锡惠山经开区，晶澳太阳能的新厂房投资建设进展顺利。\n“区里为我们配备了服务专员，92亩用地落实挂牌后，相关手续马上进入‘保姆式’服务流程。”晶澳太阳能副总裁、光伏新材料事业部总经理刘巍预计，年底新厂房投用后，产值可达20多亿元。\n广东打造“数字政府2.0”，为企业提供“全周期、一站式、掌上办”政务服务；安徽设立500亿元新兴产业引导基金，加快发展战略性新兴产业；江苏设立100亿元规模专项资金贷款，用于支持中小微企业纾困发展、增产增效……各地区各部门集聚产业要素，提升产业体系完整性，筑牢实体经济“压舱石”。\n将电池包浸入深度1米、浓度3.5%的氯化钠溶液中，连续浸泡24小时，随后在空气中静置2小时；在2米高度，将电池包以底面、左侧面、右侧面，分别连续自由跌落到水泥地面；将电池包置于试验设备上，直接燃烧105秒后间接燃烧90秒，再静置24小时；选用一根直径8毫米、顶角45度的钢针对电池包进行针刺，静置观察24小时……\n5月13日，吉利银河专属的“神盾电池安全系统”在中国汽车技术研究中心成功通过四大电池安全试验，均未发生泄漏、起火、爆炸、冒烟等现象。\n这只是我国新能源汽车众多创新成果中的一个缩影。紧跟产业发展趋势，我国积极布局、发展、壮大战略性新兴产业。4月份，光伏电池、汽车用锂离子动力电池、充电桩等产品产量同比分别增长69.1%、55.5%、36.9%；太阳能工业用超白玻璃产量较上年翻倍，增长103.0%。\n东海之滨，“全球第一钻”徐工XR1600E旋挖钻机，打出了190米的全球最深钻孔深度，助力甬舟铁路西堠门公铁两用跨海大桥顺利打桩。与以往不同，这台旋挖钻机搭载了全国产“大脑”，控制器从微控制单元、存储芯片、电源零件，再到上层的算法，均由徐工联合上下游供应商共同开发。\n“算法决定了旋挖钻机的工作精度和微操性，XR1600E能搭载国产控制器，源于信息技术产业近年来的飞速成长。”徐工集团徐州重型机械有限公司控制研究所所长柴君飞说。\n生产性服务业在全球经济和国际竞争中的地位日益显著。各地区各部门积极推动生产性服务业融合化发展，向专业化和价值链高端延伸。4月，信息传输、软件和信息技术服务业生产指数同比增长13.2%，比上月加快1.2个百分点。\n转型升级，推进智能化、绿色化、融合化\n过去，选矿球磨机的衬板维护需要停工1个月，15人协同作业，如今使用5G重装机械臂，1人远程操控，3至5天即可完成……在中信重工机械股份有限公司，5G技术让车间变得“更聪明”。\n“智能工厂项目让产品研制周期缩短30%以上，生产效率提高20%，进一步增强了市场竞争力。”公司5G+重型装备制造智能工厂负责人杨磊说。\n数字化赋能，一个个工厂车间、矿山工地加速从“制造”迈向“智造”。目前，我国已建成2100多个高水平的数字化车间和智能工厂。“下一步，工信部将从开展多层次应用推广、加快融合型技术创新突破、强化基础性支撑能力三方面着力，推动制造业智能化发展。”工信部有关负责人说。\n蒸汽阶梯使用、低温热综合利用、智能化变频系统、以废治废处理污水……走进恒力（大连长兴岛）产业园，满眼绿意，不见传统石化厂的工业凉水塔，取而代之的是一排排海水淡化装置和中水回用设备。\n“园区循环水系统和装置大型表冷器采用海水直流冷却，水资源重复利用率98.7%，每年节约生产水8316万吨！”恒力集团董事长陈建华说。\n着力培育绿色增长新动能，中国制造加速绿色化转型。大力实施绿色制造推进工程、工业节能降碳专项行动、资源综合利用提质增效行动，力争到2025年，规模以上工业单位增加值能耗较2020年下降13.5%，重点行业二氧化碳排放强度明显下降。\n起步、加速、转弯、避障、停车、倾倒……在包钢集团白云鄂博矿区，依托中国移动内蒙古公司牵头搭建的“5G+北斗”“车车—车网—车地”通信系统，高7.92米、载重近170吨的无人驾驶矿车，干净利落完成铁矿石装卸任务。不仅如此，无人驾驶矿车的加入，每年还可节约人工成本约1020万元、降低油耗约900万元，提升矿石开采效率超10%。\n截至4月底，我国累计建成5G基站273.3万个，建成千兆城市110个，5G移动电话用户6.34亿户，千兆光网用户达1.15亿户，移动物联网用户突破20亿户……5G在工业、医疗、教育、交通、旅游等多个领域应用落地，已全面融入52个国民经济大类。\n“数字经济与实体经济深度融合创新，正在推动生产方式、发展模式和企业形态发生根本性变革。”工信部有关负责人表示，我国将继续推动5G、工业互联网等设施规模化应用，并超前谋划6G、量子信息、类脑智能等未来产业。\n补齐短板，产业链供应链韧性持续夯实\n从十二层甲板一路向下，船员休息室已布置妥当，客舱内装紧锣密鼓推进……历经近4年建造，国产首制大型邮轮工程总体进度超过90%，进入出坞倒计时。“预计今年6月初出坞、7月试航，朝着年内命名交付冲刺。”中国船舶上海外高桥造船有限公司总经理、大型邮轮项目总设计师陈刚说。\n4年砥砺攻坚，中国船舶外高桥造船公司相继突破重量控制、安全返港、振动噪声控制等关键核心技术，并掌握针对大型系统工程的数字化管理能力，初步形成中国邮轮标准体系。\n产业基础是制造业发展的地基，重大技术装备带动性强，是制造业升级的方向。今年以来，统筹协调推进产业基础再造工程和重大技术装备攻关工程，接连攻克一批关键共性技术，更多创新性、标志性装备取得突破，制造业核心竞争力不断提升。\n定位中高端产品市场，性能超出国外龙头企业的20%，成本仅为其2/3；初代产品已在光伏、石油、钢铁、消费电子等五大行业实现落地……历经多年高强度的技术研发，中科时代研制的工业智能计算机产品已基本成熟。\n面向工业高端计算设备的突破，得益于联想集团在资金、技术和管理能力的输出。通过打造一套标准的生产制造及质量管控体系，产品质量与售后服务更有保障。今年年中，中科时代多个系列工智机将在联想集团南方智能制造基地导入量产，预计年产值达5000万元。\n开放场景应用、共享生产要素、搭建共性平台……通过发挥“链主”企业带动作用，支持更多中小企业融入龙头企业供应链，我国产业链协同发展优势正加速形成。工信部有关负责人介绍，下一步将梳理产业链薄弱环节和大企业配套需求，引导中小企业精准补链，促进全产业链高质量发展。\n科大讯飞星火认知大模型日前发布。“讯飞开放平台将联合首批接入的超3000家企业开发者，共建AI大模型行业通用解决方案，带动集群内企业加快创新发展。”科大讯飞董事长刘庆峰说。\n从语音语义、图像、算法到芯片，在合肥智能语音集群，一条覆盖AI核心技术研发、物联网、智能硬件及高端制造的完整产业链已然形成。数据显示，截至去年底，集群入驻企业总数超2000家，年产值约2050亿元。\n作为产业创新的策源地，我国先进制造业产业集群建设步伐进一步加快，2022年，45个国家级集群产值超20万亿元。工信部有关负责人介绍，今年将深入实施先进制造业集群发展专项行动，聚焦工程机械、轨道交通、光电子信息、能源电力装备等重点领域，努力打造世界级先进制造业集群。\n（本报记者王政、李心萍、韩鑫、刘温馨）"
  },
  {
    "title": "争当德智体美劳全面发展的新时代好儿童",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-01.htm",
    "date": "2023-06-02",
    "content": "“新时代中国儿童应该是有志向、有梦想，爱学习、爱劳动，懂感恩、懂友善，敢创新、敢奋斗，德智体美劳全面发展的好儿童。”习近平总书记在“六一”国际儿童节到来之际，前往北京育英学校考察，寄语广大少年儿童立志为强国建设、民族复兴而读书，不负家长期望，不负党和人民期待。\n习近平总书记考察调研并发表重要讲话，在各地学生、家长和教育工作者中引发热烈反响。\n“在面对面交流的过程中，我深深感受到总书记对立德树人这一教育根本任务的重视。”北京育英学校五年级数学教研组长李丹表示，学校将按照总书记的要求和希望，在学生的理想信念、道德品质、知识智力、身体和心理素质等各方面加大培养力度。一定落实好“双减”政策，推进家校社协同，促进孩子们全面发展。\n作为“新安旅行团”母校江苏省淮安市新安小学的党支部副书记，周永飞深感习近平总书记强调“要加强革命传统教育”的必要性。\n周永飞说，新安小学一直把传承“新安旅行团”光荣传统作为立德树人的重要内容，探索将红色教育、传统文化与现代教学手段结合，培根铸魂、启智润心，为学生的健康成长注入“红色力量”“精神之钙”。\n寥廓的秦岭山谷，不时回荡起嘹亮的口号声。\n陕西省安康市平利县老县镇中心小学学生黄朝勇结束大课间武术操回到教室，听老师讲述习爷爷的谆谆嘱托。“习爷爷说不是要吃得胖胖的，而是要长得壮壮的、练得棒棒的。我会努力锻炼身体、保护眼睛，不辜负习爷爷对我们的期望。”\n“体育锻炼是增强少年儿童体质最有效的手段。”老县镇中心小学体育教师余启兴说，孩子们需要特色的、充满创意的体育课程，要加强师资力量，丰富课外运动、社团活动，让他们在趣味体育中快乐成长。\n“习爷爷说，很多知识和道理都来自劳动、来自生活。这让我觉得特别自豪。”湖南省长沙市实验小学五年级学生黄景行每周都期待学校的劳动实践课程，“在学校的屋顶农场，我和小伙伴们自己锄地、施肥、除草，种植了胡萝卜和洋葱，还请爸爸妈妈品尝。”\n“孩子在劳动中收获了知识，学会了种植蔬果、整理房间、烹饪。”黄景行的妈妈孔女士说，“劳动要从娃娃抓起。我们将继续引导孩子树立劳动观念，提高劳动能力，既通过劳动磨炼意志，也要在劳动中将亲近自然、爱护生态的理念深深植入孩子的心灵。”\n在太空中怎么吃饭、怎么睡觉？怎样才能成为一名航天员？今年“六一”期间，在中国儿童中心启动“科普进万家行动”，邀请中科院院士武向平、英雄航天员王亚平为孩子们讲述航天知识，激发孩子们对航天探索的兴趣。\n“习近平总书记指出，科学实验课，是培养孩子们科学思维、探索未知兴趣和创新意识的有效方式。这令我倍受鼓舞、深受启发。”中国儿童中心党委书记丛中笑说，“我们将持续开展形式多样的活动，培养孩子对科学的热爱和激情，推动他们从小树立‘科技创新、强国有我’的志向，为实现我国高水平科技自立自强作贡献。”\n“习近平总书记勉励孩子们争当德智体美劳全面发展的新时代好儿童，这对我们的日常工作提出更高要求。”天津市教委体美劳处二级调研员刘恒岳说。\n“天津市全力推进‘培元工程’，创新美育教师培养机制，加强美育与德育、智育、体育、劳动教育相融合。接下来，我们还将积极开展跨学科教育教学和课外校外美育实践活动，让美育课与思政课同心同向，美育课程与实践同心同行。”刘恒岳说。\n从2015年起，重庆市人民小学就开设意大利语课程，用语言和文化架设起师生与世界沟通的桥梁。\n“正如总书记所指出，我国的基础教育在世界上是有优势的，要坚定文化自信。只有把自己好的东西坚持好，把国外好的东西借鉴好，与时俱进、开放发展，才能让孩子们有更广阔的眼界，成长为国之栋梁。”作为一名从教30年的教育工作者，重庆市人民小学党委书记、校长杨浪浪有着自己的感悟。\n总书记在考察中看望正在研讨备课的老师们，强调人才培养，关键在教师。这让甘肃省张掖市肃南裕固族自治县明花学校教师安文军感到责任重大。\n“作为新时代的教师，肩负培养有理想、有道德、有文化、有纪律的一代新人的光荣使命。”安文军说，教师一定要加强自身修养、提高自身素质，以德立身、以德立学、以德施教，时时处处为学生当表率。\n少年儿童茁壮成长、健康成才，离不开党和政府及全社会的“托举”。\n内蒙古自治区党委教育工委委员、教育厅党组成员朱宝江说：“在今后的工作中，我们将以习近平总书记的重要讲话为指引，在儿童事业发展中坚持和完善最有利于儿童、促进儿童全面发展的制度机制，统筹推进城乡、区域、群体之间儿童的均衡发展，为各族儿童茁壮成长创造有利条件，让生活在中华民族大家庭里的各族儿童拥有更加美好的未来。”\n（新华社北京6月1日电  新华社记者）"
  },
  {
    "title": "全国小麦陆续进入集中收获期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-01.htm",
    "date": "2023-06-02",
    "content": "本报郑州6月1日电  （记者高云才、常钦）雨过天晴，河南省驻马店市确山县刘店镇麦田里，收割机来往穿梭、机器轰鸣。“农时不等人，抓紧下田作业！”来自河北省新乐市赤支村的跨区机手刘建欣说。伴随收割机匀速行进，麦粒被源源不断地送进了运输车，早上8点进田，不到中午，20多亩麦田就全部收完。\n当前，全国小麦陆续进入集中收获期。5月下旬，北方冬麦区出现大范围持续降雨过程，对夏收带来一定影响。应对持续阴雨天气，农业农村部印发紧急通知，要求相关省份抓好小麦抢收和烘干晾晒。各地积极行动，科学调度，精准对接，加快推进抢收进度，力保夏粮颗粒归仓。\n农业农村部小麦机收调度显示，截至6月1日17时，全国已收获冬小麦面积5700多万亩，进度近两成。湖北、四川进入尾声，安徽、河南进度过两成，江苏进度过一成，陕西进度近一成。\n夏粮生产是全年粮食生产的第一季，夏粮产量占全年粮食总产量的1/4。今年全国夏收冬小麦种植面积3.3亿亩以上，比上年稳中有增。\n为努力夺取夏粮丰收，农业农村部组织开展生产形势研判，要求相关省份逐个田块排查，及时抢排田间积水。针对小麦还在灌浆期的华北等地，继续抓好“一喷三防”全覆盖实施，最大限度减轻灾害损失。根据小麦成熟度、收获进度及天气变化，科学调度机械抢收。摸排粮食烘干需求，发动多方力量，利用各类粮食烘干机械，尽最大努力烘干晾晒，减少损失和霉变。加强排查处置，组织粮食收购企业根据发芽程度分类收购，防止出现卖难情况。\n“中原粮仓”河南采取重点措施，抢抓时机、组织抢收。5月30日，省财政紧急下拨资金2亿元，专项用于小麦烘干。为确保小麦种植农户收益，省财政厅下发通知，要求各农业保险承保机构全力做好小麦保险理赔。全省用好现有17万台轮式收割机和3万多台履带式收割机，加强省市县联动，发挥农机合作社市场化协作机制优势，最大化发挥农机装备效用。“全省上下正以最大力度保障夏粮抢收，预计6月15日前后麦收基本结束。”河南省农业农村厅厅长孙巍峰说。\n安徽省小麦已由南向北陆续收割，全省加强区域合作，组建了122个应急抢收作业服务队，落实抢收、烘干设备，全力保障夏粮颗粒归仓。“三夏”期间，安徽计划投入联合收割机20万台左右，机收率预计在98.5%以上，力争用10天左右基本完成小麦抢收任务。\n麦熟一晌，贵在争抢。在夏粮生产一线，各地区各部门落实落细各项工作，党员干部助麦收，专业服务队跨区作战，广大农民全力以赴，齐心协力，为夺取夏粮丰收赢得主动权。"
  },
  {
    "title": "韩正会见英国怡和控股有限公司执行主席班哲明·凯瑟克",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-01.htm",
    "date": "2023-06-02",
    "content": "新华社北京6月1日电  6月1日，国家副主席韩正在北京会见英国怡和控股有限公司执行主席班哲明·凯瑟克。\n韩正表示，中共二十大明确了以中国式现代化全面推进中华民族伟大复兴的中心任务。中国维护和践行真正的多边主义，全力推进落实习近平主席提出的全球发展倡议、全球安全倡议和全球文明倡议。世界是一个地球村，经济全球化的趋势不会改变。中国坚持改革开放的基本国策，市场潜力大、韧性足，将为全球经济复苏发展带来稳定性和确定性。中国支持包括怡和公司在内的跨国公司在华实现更好发展，共同维护全球产业链供应链稳定畅通。\n凯瑟克感谢中国各级政府对公司在华发展给予的大力支持，表示公司看好中国市场前景，愿继续致力于在华长期发展，实现互利共赢。"
  },
  {
    "title": "生态环境部推动主题教育扎实开展、走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-01.htm",
    "date": "2023-06-02",
    "content": "“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”“要积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质生态产品，不断满足人民群众日益增长的优美生态环境需要。”\n2018年5月，习近平总书记在全国生态环境保护大会上发表重要讲话，提出新时代推进生态文明建设的原则，强调要加快构建生态文明体系。大会总结并阐述了习近平生态文明思想，高高举起新时代生态文明建设的思想旗帜。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，生态环境部系统广大党员干部深学、细照、笃行，坚持以习近平生态文明思想为根本遵循和行动指南，坚持问题导向，大兴调查研究，到生态环境问题最突出的地方和单位，破解发展难题，推动高质量发展，以解决群众身边突出生态环境问题检验主题教育成效。\n“习近平总书记在全国生态环境保护大会上强调，‘要建设一支生态环境保护铁军，政治强、本领高、作风硬、敢担当’。为了服务保障经济社会高质量发展和人民群众福祉安康，我们必须做到特别能吃苦、特别能战斗、特别能奉献。”生态环境部环境应急与事故调查中心应急六处副处长蒋大伟说。\n学思用贯通、知信行统一，推动理论学习在走深走实上下功夫、见成效。\n生态环境部举行主题教育读书班，重点学习研讨《习近平著作选读》，认真研读党的二十大报告和《中国共产党章程》，学习领会《习近平生态文明思想学习纲要》和习近平总书记关于生态环境保护的重要讲话和重要指示批示精神。通过全面深入学习，进一步坚定了理想信念，锤炼了政治品格，增强了工作本领。\n扑下身子、沉到一线，把脉问诊、解剖麻雀。\n不打招呼、直奔现场，登上污水井台，察看污水收集设施；走下泥泞河道，检查河道垃圾清理情况；在田间地头随机走访，与当地群众广泛交流，了解农业种植面源污染防治等情况……生态环境部有关负责同志分别赴山西、广东、福建、江西、辽宁、山东等地开展调查研究，深入企业园区、基层生态环境部门等，召开座谈会了解当地工业污染治理、生态环境执法等相关工作情况，在调研中吃透情况、把准脉搏，对重点部位、重点环节进行风险研判，及时堵塞管理漏洞，切实解决好群众关切的实际问题。\n为深入打好蓝天保卫战，生态环境部大气环境司重点加强对地方的指导帮扶，先后调研了7个城市的59家重点工业企业，帮助企业查找环境治理难点堵点，对症下药逐一给出解决方案和整改建议，把调研成果转化为解决实际问题、推动整改落实、促进能力提升的实际行动。\n求真务实、真抓实干，攻坚克难、务求实效。\n中央生态环境保护督察办公室重点对督察整改推进情况、督察期间群众信访举报办理情况进行调研，深入基层，深入群众，了解真实情况、分析存在问题、提出改进措施，推动被督察对象精准科学、实事求是、依规依法实施整改，进一步提升督察工作的规范化水平。\n开展驻点帮扶，问计于群众、问计于实践，生态环境部水生态环境司深入云南高原湖泊保护治理第一线，徒步摸排抚仙湖、洱海的主要入湖河流、人工湿地，逐一排查问题隐患，指导帮扶地方采取措施，有效防控蓝藻水华，切实保障人民群众饮用水安全。土壤生态环境司紧盯突出问题，充分用好专家智库，就土壤、地下水污染和农业农村生态环境领域难点堵点问题，与专家学者共同找病灶、检病因、挖病根，在广泛听取基层生态环境部门意见的基础上，逐领域梳理存在的突出问题，并就反映集中的问题，邀请国内知名专家分析解答，回应基层关切，推进工作开展。\n从海拔5000多米的青藏高原到人迹罕至的监测点位，从草原戈壁到偏远山区，都有生态环境保护工作人员以实干检验主题教育成效的身影。紧盯群众身边突出的生态环境问题，一体推动主题教育各项重点措施，坚持边学习、边对照、边检视、边整改，不断以整改整治的实际行动检验主题教育理论学习成果，践行环保为民理念。全国水环境质量最新监测结果显示，在新时代全国地表水年度水质优良（Ⅰ—Ⅲ类）断面比例提高23.8个百分点的基础上，今年以来，全国地表水水质优良断面比例达到89.1%，同比上升0.9个百分点；劣Ⅴ类断面比例降至0.6%，同比下降0.4个百分点。\n生态环境部主要负责同志表示，要始终牢记初心使命，时刻胸怀“国之大者”，自觉用党的创新理论改造主观世界和客观世界，高标准高质量把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，把党的创新理论运用到贯彻落实党的二十大决策部署中去，推动生态环境保护各项工作取得新进展、新突破。\n6月5日是世界环境日，也是我国新环保法规定的环境日。今年我国确定的六五环境日主题为“建设人与自然和谐共生的现代化”。生态环境部系统广大党员、干部表示，要更加深刻领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，自觉运用党的创新理论研究新情况、解决新问题，为奋力推进人与自然和谐共生的现代化、加快建设美丽中国作出新的更大贡献。"
  },
  {
    "title": "浙江以创新深化跑出高质量发展加速度（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-01.htm",
    "date": "2023-06-02",
    "content": "钱塘江畔，高新区塑造产业发展新格局；杭嘉湖平原，科学谷筑起创新高地；东海之滨，世界级港口奏响开放强音；浙西南山区，千年农韵谱出共富新曲……\n入夏的之江大地，草木蔓发繁花胜，推动高质量发展的信心强、干劲足。\n“坚持稳中求进工作总基调，坚持新发展理念，坚持以‘八八战略’为统领，干在实处、走在前列、勇立潮头”“努力成为新时代全面展示中国特色社会主义制度优越性的重要窗口”。\n牢记习近平总书记殷切嘱托，忠实践行“八八战略”，一张蓝图绘到底，一任接着一任干，以创新深化作为推进中国特色社会主义共同富裕先行和省域现代化先行“两个先行”的战略核心，浙江跑出高质量发展加速度。\n创新深化，高质量发展的动力更强劲\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。\n锚定创新这个第一动力，浙江近年来通过强力推进创新深化重大部署，在全国创新版图中标注下全新坐标——如期建成创新型省份，创新实力稳居第一方阵。\n强化企业科技创新主体地位，持续推动实现高水平科技自立自强。\n宁波舟山港梅东公司远控操作室，操作人员轻按手柄发出指令，3公里外的桥吊精准抓起船上的集装箱，稳稳放到无人驾驶集装箱卡车上，再转运至堆场，龙门吊精准安放集装箱……卸货、运输、存放，全流程智能化的背后，是码头生产操作系统这一“中枢大脑”发挥作用。\n“历经多年自主研发，2020年成功上线，一举结束了我国‘千万级’集装箱码头依赖国外系统的历史。”宁波舟山港有关负责人说，今年以来，该系统已实现舟山片区全覆盖，支撑超3000万标准集装箱作业，累计节约系统外购及维护成本数亿元。\n浙江的企业创新能力、创新贡献不断提升。2022年，浙江省国家高新技术企业数量增长到3.6万家，较2017年实现翻两番。目前浙江的国家专精特新“小巨人”企业、单项冠军企业数量，均居全国前列。\n创新链和产业链深度融合，释放出高质量发展强劲活力。\n嘉兴科技城，外表普通的一张床，内置高灵敏非接触式传感器，能实时监测心率、呼吸等生命体征数据。这款智能床年销量达200万张。\n“这张床的诞生，是需求驱动的创新成果。”浙江清华长三角研究院副院长杨向东介绍，研究院智能装备与技术研究中心与麒盛科技共同成立数据服务公司，联合开发智能传感器技术，加快了科技成果转化。\n在温州瑞安东新科创园，汽车零部件工程师协同创新中心搭建起云平台，2800多名专家在线为汽车零部件企业解决技术难题。“今年3月，一家中小企业遇到了焊接工艺难题亟须攻克，我们在平台上为其对接江苏大学相关团队。”中心负责人张国祥说，经过39天的合作攻关，问题迎刃而解。\n目前，之江实验室、良渚实验室等实验室，绿色智能汽车及零部件、智能工厂操作系统等技术创新中心，浙江清华长三角研究院等新型研发机构，不断提供高质量科技供给，助推浙江累计取得467项国产化替代成果，实现从“浙江制造”到“浙江创造”的飞跃。\n提升区域协同创新能力，强化对高质量发展的辐射带动。\n长三角（湖州）产业合作区的利羿精密制造公司数控车间里，一片片铝板蜕变为纹理交错的电子产品精密件。在车间来回“走动”的，是企业与河海大学联合研发的自动上下料机器人。公司总经理张彦朝介绍，首批机器人全面导入生产线后，将使产能提升约30%，降低人力成本近40%。\n发起创建数字长三角共建联盟、启动全国一体化算力网络长三角国家枢纽节点建设、开展长三角区域性“一带一路”综合服务平台建设试点……人才贯通、产业融通、技术联通，浙江区域创新结出累累硕果。\n“未来，浙江将抢抓全速创新的机遇，着力形成全面创新的局面，不断育新机、开新局。”浙江省委政研室副主任马斌说。\n协调发展，高质量发展的内生特点更鲜明\n高质量发展建设共同富裕示范区是党中央赋予浙江的重大使命。先行探路两年来，浙江不断夯实共同富裕的物质基础，地区生产总值迈过7万亿元台阶，城乡居民收入倍差提前缩小至1.9以内。\n强村富民步伐加快，收入差距不断缩小。\n轻点手机，温州瑞安的菜农彭如胜在智农共富平台上，在线申请了一批化肥，“一袋尿素只需150元，低于市场价，还送货到田。”\n在沿海小城瑞安，更多菜农在农民专业合作社指导下，享受到种植生产、质量监管、产后销售的“一条龙”服务。“能借用农机，能兑换农资，还有专家定期上门服务。”彭如胜掐指细数实惠举措，如今，他的种地年收入就有10万元左右。\n初夏夜，金华义乌市后宅街道李祖村，“十亩时光”露营基地灯光璀璨，上百名青年正参加人才交流活动。作为组织者，义乌市农创客发展联合会会长金靖感触颇深，“这两年，我们充分利用村内老旧厂房和闲置农房，打造集创业指导、创业孵化于一体的众创空间，截至去年底，累计招引200多名农创客，带动村集体经营收入突破100万元。”\n创新推广强村公司、“飞地”抱团、“片区组团”三大经营机制……通过全面推进以集体经济为核心的强村富民乡村集成改革，2022年，浙江村级集体经济提质增效，农民收入稳步增长，全省农村居民人均可支配收入37565元、比上年增长6.6%，经营性收入超50万元的行政村占比达到51.2%。\n公共服务优质共享，共富生活渐行渐近。\n“施阿姨，后台反馈您血压偏高，上次配的药有按时按量吃吗？”在湖州南浔区菱湖人民医院，收到监测设备预警通知后，家庭医生金兰兰对十几公里外的东河村独居老人发起远程问诊。在南浔，由“5G+AI”技术打造的健康管理平台，累计覆盖3.26万慢性病人群，累计服务17.44万人次。\n全面推行教共体、医共体、医联体等模式，建设“15分钟公共服务圈”应用，上线浙里民生“关键小事”智能速办重大应用……出行更方便、教育更优质、运动更便利、办事更省心，在浙江，让人民群众看得见、摸得着、体会得到的“共同富裕的新生活”正快步走进千家万户。\n山海协作加快推进，区域差距持续缩小。\n丽水景宁畲族自治县景南乡上标村，千亩高山冷水茭白，层层绿浪绵延起伏。尽管还没到上市时间，茭白早被绍兴上虞区的市民预订，“今年，我们预计采购代销当地茭白总量超25万斤。”绍兴大通电子商务有限公司负责人王如生说。\n上虞向海，景宁靠山，山海相隔，如何实现资源互通、缩小地区差距？打通农产品“出村进城”通道，让当地农民增收更有保障。\n在去年开展产销合作基础上，前不久上虞区供销总社带队，赴景南乡实地对接消费帮扶事宜，通过电商直采、定制生产等方式，带动当地一批优质农特产品飞出深山，累计销售额超1800万元。\n山海虽远情更切。浙江打出“山海协作”创新牌——以山“呼”海“应”，缩小区域发展沟壑，更好推进山海共富。2022年，山区26县中百亿级“一县一业”县增加至8个。\n生态筑基，高质量发展的底色更亮丽\n浙江是习近平生态文明思想的重要萌发地，也是“绿水青山就是金山银山”理念的发源地和率先实践地。\n深刻践行新发展理念，近年来，浙江努力推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。\n“千万工程”持续深化，绿水青山越护越秀丽。\n漫步嘉兴南湖区大桥镇胥山村，沿途的山浜水体清澈如镜，水草摇曳，还能看到鱼儿游动。\n如今的打卡胜地，曾是一片黑臭水体。“水质浑浊不说，乱排的污水臭不可闻。”浙江清华长三角研究院生态环境研究所所长刘锐说，经过区域水系重构、水污染治理和水生态修复，山浜水生态明显好转。\n胥山村的美丽蝶变，是“千村示范、万村整治”工程持续推进的生动缩影。实施四轮生态环保行动，创新推出“五水共治”实践窗口、清新空气示范区，统筹推进全形态、全链条、全省域污染整治……十年变迁，浙江省全域“绿不断线、景不断链、处处见景”，新时代美丽乡村覆盖率达93%，加快形成“千村向未来、万村奔共富、城乡促融合、全域创和美”新格局。\n低碳转型不断加快，发展优势越来越显著。\n绍兴柯桥，迎丰科技公司印染车间，看不见污水，闻不到异味，眼前是一座干净整洁的智慧工厂。\n“智能化改造带来了效率提升、环境改善。”公司副总经理徐叶根介绍，过去人工配色，稍有不慎便会染料溢出、污水横流。如今，只需在操作台输入指令，系统便可精准调取对应染料，自动输送至对应染缸，减少染料浪费。\n绍兴柯桥，这个印染产能占全国40%的产业基地，已有80%左右的企业配备半自动、自动燃料助剂称量输送系统，用能排污监测系统实现全覆盖。\n“平均碳排放水平”“碳效等级”“亩均评价”……走进湖州吴兴西塞科学谷的国网新能源云碳中和创新中心，大屏上正显示着当地一家丝印染精加工企业的碳排放情况。\n“基于新能源云碳中和支撑服务平台，我们结合区域、企业产值，为企业赋上‘碳效码’，促使企业主动降碳增效。”国网湖州供电公司总经理助理王函韵介绍，目前“碳效码”已覆盖全省4.9万余家规上企业。\n推动传统产业转型升级，不是当成“低端产业”简单退出。近年来，浙江相继完成印染、铅蓄电池、化工、造纸、电镀、制革等传统产业的整治提升，在削减30%废水废气排放量的同时，行业规模、技术水平、产值税收持续增长。\n机制创新深入探索，绿色低碳发展的成果应用越加广阔。在宁波，国家电网与当地多部门联合开发“智慧环保”等“国网能源大数据+”多跨应用场景，以能源数智管理推动城市绿色发展；在丽水，生态产品交易平台实现了林业碳汇从收储到交易的闭环，让良好生态释放更多生态价值；去年以来，“双碳智治”“浙里无废”等13个重点应用上线运行……\n全力筑牢新发展格局的生态之基，良好的生态环境已经成为浙江高质量发展的优势所在、动力所在、后劲所在。\n干在实处、走在前列、勇立潮头，忠实践行“八八战略”的浙江，正在扎实推动高质量发展的新征程中，奋力谱写中国式现代化浙江篇章。\n（本报记者窦皓、人民网记者张丽玮参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-01.htm",
    "date": "2023-06-02",
    "content": "傍海而居，靠海而富，广东湛江雷州市西南部的乌石渔港大力发展现代渔业，带动渔民增收致富。图为风光秀美的乌石渔港。\n王美燕摄（影像中国）"
  },
  {
    "title": "今年快递业务量已达500亿件（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-01.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者韩鑫）记者从国家邮政局获悉：截至5月31日，今年我国快递业务量已达500亿件，比2019年达到500亿件提前了155天，比2022年提前了27天；2022年人均快递使用量达78.3件，较上年多出1.6件/人。\n从39天破100亿件，到5个月破500亿件，快递业务量实现月均“百亿级”增长，展现了我国邮政快递业的强劲增长和发展韧性，反映了我国消费市场需求加快释放、经济发展充满活力的态势。\n今年以来，邮政快递业在打通产销通道、贯通供需两端、连通线上线下、畅通内外循环等方面较好地发挥了保通保畅作用。\n当前，主要品牌寄递企业大力提升数字化运营水平，优化中转和派送流程，积极调配人力、车辆及航空运力等资源，加快运用全自动分拣、无人仓、无人车、无人机等设备和技术，以提升整体生产服务保障能力。"
  },
  {
    "title": "重庆北碚“直通车”助力民企——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-02.htm",
    "date": "2023-06-02",
    "content": "初夏。重庆北碚，嘉陵江畔。\n登高俯瞰，西南岸的68亩工业用地，方方正正，已平整如台。有人阔步迎上来，上身套着浅灰色工作服，约莫一米八的个儿头，开口就是大嗓门，抑扬顿挫，重庆味儿分外浓：“我是杨鸿德，不是啥子杨董，叫我老杨就好喽。”握着他的手，就像被铁钳夹住，这是一双干了多年汽车钣金活的手。\n扩产升级在望，智能化新厂房马上就要破土动工，经营工贸公司的老杨说，这是他的二次创业。\n幸福的烦恼\n企业快速发展，厂区空间严重不足\n营收成倍增长，企业走上发展快车道，然而这也给老杨带来“幸福的烦恼”。\n忆当初，老杨感叹白手起家开头难：16岁“子承母业”顶了缺，当过油漆工、铁道工，干过采购员，兜兜转转二十余载，原先的单位企业改制，是留是去？那是2004年，正值不惑之年的杨鸿德，还想闯一番事业，咬咬牙：下海！\n拿出全部家底，凑够了开公司的20万元启动资金。“起名叫‘腾海工贸’，为啥子？租个厂房，不到500平方米，前店后厂，半工半贸，做些汽车钣金零部件，就是小作坊嘛。”老杨当总经理，爱人来帮忙，还有仨技术工，统共5个人，“采购了3台冲床、1台剪板机、1台油压机，钱不够，只好分期付款，那会儿叫啥——赊账！”\n北碚区经信委副主任朱子华与老杨打交道多年，接过话头调侃道：“招商落户到咱这儿的时候，你可是‘大老板’了哟。”可不，一拼质量，二拼信誉，每天起早贪黑，从最早“零敲碎打”，逐步跻身为车企的一级供应商，加之乘上了国产汽车快速发展的东风，2010年搬迁到北碚的这片厂区时，杨鸿德的公司年产值已有数千万元，“脚下这几十亩地，那会儿还空荡荡的。”\n现如今，到生产车间一转，800多名员工，已经挤得满满当当。尤其是前几年，争取到自主品牌头部车企的大订单，供应新能源汽车零部件，三年三上新台阶：2019年，公司营收3.4亿元；2020年，6.2亿元；2021年，9.6亿元……生产线上，上百只机械手昼夜运转，映衬出新能源汽车行业的红红火火，可老杨对生产半自动化的现状不满足：一来，订单激增，老厂区空间严重不足；二来，产业迭代升级，建设全智能化工厂势在必行，与其“旧房改造”，不如“另起炉灶”。\n“不能‘吃老本’，必须向前闯！”创业已近二十载的老杨，不改初衷。可重庆主城“七山二水一分田”，随着经济社会飞速发展，工业用地资源日益稀缺，他太清楚了。要不要挪个窝，远涉相对陌生的周边区县投资办厂？\n欣喜的转机\n诉求上了“直通车”，一个多月就敲定项目用地\n正纠结，事情有了转机——北碚区领导不请自来。\n参观车间，进行座谈，杨鸿德“按部就班”介绍着公司情况。\n听说区里的领导这次来，主要想了解企业还有哪些困难，饶是心直口快的老杨，当时“窝心底的话还是在喉咙里打了几个转转”。提出来，能不能解决？老杨犹豫片刻，“索性直说嘛，请政府协调，让咱能扩大生产、提质升级！”\n意想不到的是，短短几天后，电话就打了过来：相关部门梳理出了符合腾海工贸生产建设需求的地块清单，马上可以安排考察。\n原来，去年北碚区出台了联系服务民营企业“直通车”制度——印发的操作细则只有两页纸，归纳其要点就是：\n全区规模以上工业企业、资质等级建筑业企业、限额以上批零住餐企业、国家重点服务业企业等四类规模以上民营企业，由31位区级领导分头对接、责任到人；非“四上”民营企业，也由各镇街领导班子全覆盖联系。\n企业反映的问题，首问负责，5个工作日内反馈处理情况；联系服务人员每年实地走访企业应不少于一次，需主动留电话、加微信，保证“一对一”直通，无事不得扰企；困难问题解决情况纳入年度考核；重难点问题，由民营经济发展服务局统筹，提级上报研究。\n老杨的诉求，直接上了区里的专题调度会，解决方案很快拿出来。接下来，相关部门负责人陪着老杨先后6次现场考察，与企业就项目合作协议反复沟通，历时一个多月，就敲定了项目用地并完成签约。\n“‘直通车’制度启动至今，仅31位区级领导联系的企业就收集问题736件，已办结695件。”北碚区民营经济发展服务局局长蒋娅介绍。说起这民营经济发展服务局，也是作为重庆民营经济综合改革示范试点区的北碚在全市首创。“民营企业是北碚经济发展当之无愧的主力军，由一个专门机构来统筹服务，很有必要。”蒋娅说。\n政府做好服务，企业也不含糊——腾海工贸计划投资8亿元，建设一座包括2条大型冲压生产线、6条热成型生产线、10条焊接生产线的全自动化智能工厂，生产强度高、重量轻的新能源汽车车身及底盘钣金零部件。老杨踌躇满志：“今年开工建设，明年在新厂房过春节！”\n北碚区出台“直通车”制度之初，全区“四上”民营企业为382家；而今年“直通车”落实责任到人时，这个数字已经扩大到了440家。\n算下来，每位区级领导联系服务的“四上”民营企业又多了两家——越“通”越多，这才对哩！\n发展的信心\n智能化改造助力降本，攻关高附加值产品\n问题解决了，服务工作是不是也该告一段落？\n不。\n相关部门举一反三：如果提早对接、主动跟进，腾海工贸的扩产升级是不是能更早实现？这样，企业发展不就赢得了更多先机？\n腾海扩产，看似“一功”，实则一课。\n“不能让项目等规划、‘土地晒太阳’，而要‘规划推着项目走’。”了解到腾海工贸的新厂房建设需求后，北碚区规划自然资源局主动作为、靠前服务，全程介入指导企业的建筑方案设计，“审图纸、提意见，都是微信、邮件往来，不需要跑部门，更避免走弯路，帮助企业以最短时间达到方案的审查深度”，区规划自然资源局副局长蔡丹对这片即将拔地而起的新厂房，了解程度恐怕不逊于老杨。\n还有意外之喜：腾海工贸的工作人员到政务大厅办件时，区住建委窗口的办公人员一梳理，发现企业符合社会投资小型低风险项目优惠政策的适用条件。按要求，需相关六部门认定，不等企业挨个去盖章，“我们把多家单位组织到一起开会，逐条评，现场审，一次性签字出具了认定结果”，区住建委建管科科长黄河细数起适用优惠政策的好处，“与一般社会投资项目相比，不仅审批时限由50个工作日缩减为21.5天，办理速度大幅提升，而且审批事项也由13项减少为6项，减免了扩建厂房配套费等，实实在在帮企业节省开支150余万元！”\n“不要等工期，最好边建设、边安装、边调试、边生产”“这个行业大进大出，面上热闹，其实利润率就像刀片一样薄，智能化改造有助于节流，也要开源呐，还得攻关高附加值的产品”……坐在老厂区，畅谈新未来，腾海工贸的这场会，越聊越热乎。\n临别，老杨说：“明年公司就成立20年喽，到新厂搞个小庆，各位要来赏光哟！”已届花甲之年的老杨，焕发“第二春”。\n\n■记者手记\n做好民营企业的贴心人\n党的十八大以来，以习近平同志为核心的党中央高度重视民营经济发展，强调“民营企业和民营企业家是我们自己人”。党的二十大报告明确提出“促进民营经济发展壮大”的重要要求。\n作为营商环境创新试点城市的重庆，把民营经济发展摆在突出位置；作为重庆民营经济综合改革示范试点区的北碚，着力破解制约民营经济发展的卡点、难点、堵点、痛点。老杨的企业扩产升级的故事，就是一个做好民营企业贴心人的生动事例。\n改革开放以来，无数个创业者的锐意进取，为我们的经济发展和市场繁荣开拓出一片广阔天地。把民营企业当自己人，就要拿出切实政策支持民营经济发展壮大，为民营经济高质量发展持续注入动力和信心。给民营企业当贴心人，就要打造一流营商环境，推动服务直达快享，让广大民营企业放开手脚，轻装上阵，专心致志弄潮商海。\n作为政府组成部门的民营经济发展服务局，打通了过去分散在各个条块的工作职能，一个牌子统筹抓总，让民营企业认准了“娘家门”；联系服务民营企业“直通车”制度，实现了“一对一”全覆盖，操作细则简明扼要，政策效果立竿见影，真正通到了“家门口”……聚焦民营企业发展急难问题，整合各方资源想法子、搭台子、引路子，类似的改革创新举措在北碚区还有很多：比如，实施科技型企业“育苗造林”工程，全社会研发经费投入强度达5.09%，保持全市第一，是为破解创新难；构建“2+3+N”助推民营经济发展金融举措体系，累计为区内近千家民营经营主体提供资金支持超过30亿元，是为破解融资难……一系列改革创新举措，让民营企业感到贴心，归根结底在于4个字：精准服务。\n北碚区的尝试，正在巴山渝水创业热土上发挥着示范作用，而这不过是全国上下支持民营经济发展的一个缩影。做好民营企业的贴心人，我们期待这样的积极探索越来越多。"
  },
  {
    "title": "争当德智体美劳全面发展的新时代好儿童",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-02.htm",
    "date": "2023-06-02",
    "content": "“新时代中国儿童应该是有志向、有梦想，爱学习、爱劳动，懂感恩、懂友善，敢创新、敢奋斗，德智体美劳全面发展的好儿童。”习近平总书记在“六一”国际儿童节到来之际，前往北京育英学校考察，寄语广大少年儿童立志为强国建设、民族复兴而读书，不负家长期望，不负党和人民期待。\n习近平总书记考察调研并发表重要讲话，在各地学生、家长和教育工作者中引发热烈反响。\n“在面对面交流的过程中，我深深感受到总书记对立德树人这一教育根本任务的重视。”北京育英学校五年级数学教研组长李丹表示，学校将按照总书记的要求和希望，在学生的理想信念、道德品质、知识智力、身体和心理素质等各方面加大培养力度。一定落实好“双减”政策，推进家校社协同，促进孩子们全面发展。\n作为“新安旅行团”母校江苏省淮安市新安小学的党支部副书记，周永飞深感习近平总书记强调“要加强革命传统教育”的必要性。\n周永飞说，新安小学一直把传承“新安旅行团”光荣传统作为立德树人的重要内容，探索将红色教育、传统文化与现代教学手段结合，培根铸魂、启智润心，为学生的健康成长注入“红色力量”“精神之钙”。\n寥廓的秦岭山谷，不时回荡起嘹亮的口号声。\n陕西省安康市平利县老县镇中心小学学生黄朝勇结束大课间武术操回到教室，听老师讲述习爷爷的谆谆嘱托。“习爷爷说不是要吃得胖胖的，而是要长得壮壮的、练得棒棒的。我会努力锻炼身体、保护眼睛，不辜负习爷爷对我们的期望。”\n“体育锻炼是增强少年儿童体质最有效的手段。”老县镇中心小学体育教师余启兴说，孩子们需要特色的、充满创意的体育课程，要加强师资力量，丰富课外运动、社团活动，让他们在趣味体育中快乐成长。\n“习爷爷说，很多知识和道理都来自劳动、来自生活。这让我觉得特别自豪。”湖南省长沙市实验小学五年级学生黄景行每周都期待学校的劳动实践课程，“在学校的屋顶农场，我和小伙伴们自己锄地、施肥、除草，种植了胡萝卜和洋葱，还请爸爸妈妈品尝。”\n“孩子在劳动中收获了知识，学会了种植蔬果、整理房间、烹饪。”黄景行的妈妈孔女士说，“劳动要从娃娃抓起。我们将继续引导孩子树立劳动观念，提高劳动能力，既通过劳动磨炼意志，也要在劳动中将亲近自然、爱护生态的理念深深植入孩子的心灵。”\n在太空中怎么吃饭、怎么睡觉？怎样才能成为一名航天员？今年“六一”期间，在中国儿童中心启动“科普进万家行动”，邀请中科院院士武向平、英雄航天员王亚平为孩子们讲述航天知识，激发孩子们对航天探索的兴趣。\n“习近平总书记指出，科学实验课，是培养孩子们科学思维、探索未知兴趣和创新意识的有效方式。这令我倍受鼓舞、深受启发。”中国儿童中心党委书记丛中笑说，“我们将持续开展形式多样的活动，培养孩子对科学的热爱和激情，推动他们从小树立‘科技创新、强国有我’的志向，为实现我国高水平科技自立自强作贡献。”\n“习近平总书记勉励孩子们争当德智体美劳全面发展的新时代好儿童，这对我们的日常工作提出更高要求。”天津市教委体美劳处二级调研员刘恒岳说。\n“天津市全力推进‘培元工程’，创新美育教师培养机制，加强美育与德育、智育、体育、劳动教育相融合。接下来，我们还将积极开展跨学科教育教学和课外校外美育实践活动，让美育课与思政课同心同向，美育课程与实践同心同行。”刘恒岳说。\n从2015年起，重庆市人民小学就开设意大利语课程，用语言和文化架设起师生与世界沟通的桥梁。\n“正如总书记所指出，我国的基础教育在世界上是有优势的，要坚定文化自信。只有把自己好的东西坚持好，把国外好的东西借鉴好，与时俱进、开放发展，才能让孩子们有更广阔的眼界，成长为国之栋梁。”作为一名从教30年的教育工作者，重庆市人民小学党委书记、校长杨浪浪有着自己的感悟。\n总书记在考察中看望正在研讨备课的老师们，强调人才培养，关键在教师。这让甘肃省张掖市肃南裕固族自治县明花学校教师安文军感到责任重大。\n“作为新时代的教师，肩负培养有理想、有道德、有文化、有纪律的一代新人的光荣使命。”安文军说，教师一定要加强自身修养、提高自身素质，以德立身、以德立学、以德施教，时时处处为学生当表率。\n少年儿童茁壮成长、健康成才，离不开党和政府及全社会的“托举”。\n内蒙古自治区党委教育工委委员、教育厅党组成员朱宝江说：“在今后的工作中，我们将以习近平总书记的重要讲话为指引，在儿童事业发展中坚持和完善最有利于儿童、促进儿童全面发展的制度机制，统筹推进城乡、区域、群体之间儿童的均衡发展，为各族儿童茁壮成长创造有利条件，让生活在中华民族大家庭里的各族儿童拥有更加美好的未来。”\n（新华社北京6月1日电  新华社记者）"
  },
  {
    "title": "生态环境部推动主题教育扎实开展、走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-02.htm",
    "date": "2023-06-02",
    "content": "“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”“要积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质生态产品，不断满足人民群众日益增长的优美生态环境需要。”\n2018年5月，习近平总书记在全国生态环境保护大会上发表重要讲话，提出新时代推进生态文明建设的原则，强调要加快构建生态文明体系。大会总结并阐述了习近平生态文明思想，高高举起新时代生态文明建设的思想旗帜。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，生态环境部系统广大党员干部深学、细照、笃行，坚持以习近平生态文明思想为根本遵循和行动指南，坚持问题导向，大兴调查研究，到生态环境问题最突出的地方和单位，破解发展难题，推动高质量发展，以解决群众身边突出生态环境问题检验主题教育成效。\n“习近平总书记在全国生态环境保护大会上强调，‘要建设一支生态环境保护铁军，政治强、本领高、作风硬、敢担当’。为了服务保障经济社会高质量发展和人民群众福祉安康，我们必须做到特别能吃苦、特别能战斗、特别能奉献。”生态环境部环境应急与事故调查中心应急六处副处长蒋大伟说。\n学思用贯通、知信行统一，推动理论学习在走深走实上下功夫、见成效。\n生态环境部举行主题教育读书班，重点学习研讨《习近平著作选读》，认真研读党的二十大报告和《中国共产党章程》，学习领会《习近平生态文明思想学习纲要》和习近平总书记关于生态环境保护的重要讲话和重要指示批示精神。通过全面深入学习，进一步坚定了理想信念，锤炼了政治品格，增强了工作本领。\n扑下身子、沉到一线，把脉问诊、解剖麻雀。\n不打招呼、直奔现场，登上污水井台，察看污水收集设施；走下泥泞河道，检查河道垃圾清理情况；在田间地头随机走访，与当地群众广泛交流，了解农业种植面源污染防治等情况……生态环境部有关负责同志分别赴山西、广东、福建、江西、辽宁、山东等地开展调查研究，深入企业园区、基层生态环境部门等，召开座谈会了解当地工业污染治理、生态环境执法等相关工作情况，在调研中吃透情况、把准脉搏，对重点部位、重点环节进行风险研判，及时堵塞管理漏洞，切实解决好群众关切的实际问题。\n为深入打好蓝天保卫战，生态环境部大气环境司重点加强对地方的指导帮扶，先后调研了7个城市的59家重点工业企业，帮助企业查找环境治理难点堵点，对症下药逐一给出解决方案和整改建议，把调研成果转化为解决实际问题、推动整改落实、促进能力提升的实际行动。\n求真务实、真抓实干，攻坚克难、务求实效。\n中央生态环境保护督察办公室重点对督察整改推进情况、督察期间群众信访举报办理情况进行调研，深入基层，深入群众，了解真实情况、分析存在问题、提出改进措施，推动被督察对象精准科学、实事求是、依规依法实施整改，进一步提升督察工作的规范化水平。\n开展驻点帮扶，问计于群众、问计于实践，生态环境部水生态环境司深入云南高原湖泊保护治理第一线，徒步摸排抚仙湖、洱海的主要入湖河流、人工湿地，逐一排查问题隐患，指导帮扶地方采取措施，有效防控蓝藻水华，切实保障人民群众饮用水安全。土壤生态环境司紧盯突出问题，充分用好专家智库，就土壤、地下水污染和农业农村生态环境领域难点堵点问题，与专家学者共同找病灶、检病因、挖病根，在广泛听取基层生态环境部门意见的基础上，逐领域梳理存在的突出问题，并就反映集中的问题，邀请国内知名专家分析解答，回应基层关切，推进工作开展。\n从海拔5000多米的青藏高原到人迹罕至的监测点位，从草原戈壁到偏远山区，都有生态环境保护工作人员以实干检验主题教育成效的身影。紧盯群众身边突出的生态环境问题，一体推动主题教育各项重点措施，坚持边学习、边对照、边检视、边整改，不断以整改整治的实际行动检验主题教育理论学习成果，践行环保为民理念。全国水环境质量最新监测结果显示，在新时代全国地表水年度水质优良（Ⅰ—Ⅲ类）断面比例提高23.8个百分点的基础上，今年以来，全国地表水水质优良断面比例达到89.1%，同比上升0.9个百分点；劣Ⅴ类断面比例降至0.6%，同比下降0.4个百分点。\n生态环境部主要负责同志表示，要始终牢记初心使命，时刻胸怀“国之大者”，自觉用党的创新理论改造主观世界和客观世界，高标准高质量把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，把党的创新理论运用到贯彻落实党的二十大决策部署中去，推动生态环境保护各项工作取得新进展、新突破。\n6月5日是世界环境日，也是我国新环保法规定的环境日。今年我国确定的六五环境日主题为“建设人与自然和谐共生的现代化”。生态环境部系统广大党员、干部表示，要更加深刻领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，自觉运用党的创新理论研究新情况、解决新问题，为奋力推进人与自然和谐共生的现代化、加快建设美丽中国作出新的更大贡献。"
  },
  {
    "title": "我国首个海上二氧化碳封存示范工程投用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-02.htm",
    "date": "2023-06-02",
    "content": "地下岩层深处，不但有珍贵的油气资源，也有二氧化碳等温室气体。在海洋油气钻探过程中，如何通过技术手段捕获伴生的二氧化碳，将其封存在海底？\n6月1日，距离广东深圳西南约200公里的恩平15—1原油钻采平台上，高碳原油生产井、生产处理系统、二氧化碳压缩机等设备依次启动，将油田开发伴生的二氧化碳捕获、分离，加压至气液混合的超临界状态后，通过二氧化碳回注井，回注至距平台3公里、海床之下800多米的咸水层中，实现长期稳定封存。\n这标志着我国首个海上二氧化碳封存示范工程投用，也意味着我国初步形成海上二氧化碳捕集、处理、注入、封存和监测的全套技术和装备体系，填补了海上二氧化碳封存技术空白。项目预计每年可封存二氧化碳30万吨，累计将超过150万吨，相当于植树近1400万棵。\n二氧化碳顺利回注到海底地层，要突破哪些“关卡”？\n首先要找到合适的存储位置。中国海油的专家们找到了一个状似倒扣“巨碗”的地质构造，具有自然封闭性，能实现二氧化碳长期稳定封存。\n位置选好后，就要钻一口垂直深度近900米、水平位移超3000米的大位移井，建立一条向“巨碗”输送二氧化碳的通道。如此大的水平位移，井壁摩擦力成倍提高，钻井时很容易被卡住，加上海底浅层土质松软，钻井时井眼容易垮塌和漏失钻井液。\n针对这些挑战，钻井专家定制了特制钻井液，既能抵抗酸性二氧化碳腐蚀，也能支撑井壁、润滑井眼，让二氧化碳回注之路通畅无阻。不仅如此，注气管柱还加装了光纤监测装置，每隔1米就有1个监测点，数千只敏锐的“眼睛”全方位观察管柱是否存在泄漏。\n我国海域沉积盆地分布广、地层厚度大、构造底层圈闭多，具备二氧化碳封存的良好地质条件，封存潜力预测达2.58万亿吨，能够为碳达峰碳中和目标的实现提供重要支撑。"
  },
  {
    "title": "超高清视频产业链关键环节取得突破",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-02.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者王政）记者近日从工信部获悉：近年来，我国超高清视频技术创新日益活跃，市场规模稳步增长，行业应用不断拓展，产业链关键环节取得突破，截至2022年底，我国超高清视频产业规模超过3万亿元。\n我国的8K超高清图像传感芯片从无到有，miniLED（芯片尺寸介于50—200微米之间的LED器件）、柔性OLED（有机发光二极管）等显示技术逐步应用；8K编解码芯片、8K机顶盒主控芯片实现产业化发展；8K超高清摄像机、摄影机、专业监视器逐步量产，采编播系统、非线性编辑系统等前端设备本土化率大幅提升。\n工信部有关负责人表示，下一步，要优化顶层设计，加大政策引导力度，发挥各地区的比较优势，打造差异化、特色化视听产业集群；加快全产业链优化升级，夯实产业基础，尽快补上短板弱项；深化关键领域融合应用，加强视听产业生态建设，培育新兴增长点，不断开创超高清视频产业高质量发展新局面。"
  },
  {
    "title": "“为世界经济发展指明了方向”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-03.htm",
    "date": "2023-06-02",
    "content": "“面对层出不穷的全球性问题和挑战，习近平主席指出，解决问题的出路是维护和践行多边主义，推动构建人类命运共同体。这是一位大国领袖胸怀天下、对人类前途命运的思考和担当。”世界经济论坛创始人兼执行主席施瓦布在接受本报记者采访时表示，中国始终致力于以自身发展推动世界和平与发展，并在国际事务中发挥着积极作用，“这非常鼓舞人心”。\n近年来，施瓦布多次聆听习近平主席在世界经济论坛上发表重要演讲。2017年1月，习近平主席在达沃斯出席世界经济论坛2017年年会开幕式，并发表题为《共担时代责任  共促全球发展》的主旨演讲，强调要坚定不移推进经济全球化，引导好经济全球化走向，打造富有活力的增长模式、开放共赢的合作模式、公正合理的治理模式、平衡普惠的发展模式，牢固树立人类命运共同体意识，共同担当，同舟共济，共促全球发展。“那是一次发人深省的精彩演讲，是世界经济论坛历史上的亮点，为世界经济发展指明了方向。”6年前，习近平主席为世界经济怎么看、怎么办、怎么干带去了中国答案，施瓦布记忆犹新。\n逆全球化浪潮汹涌而来，中国发出了坚定支持经济全球化的最强音。2021年1月，应施瓦布邀请，习近平主席在北京以视频方式出席世界经济论坛“达沃斯议程”对话会并发表特别致辞。施瓦布表示，习近平主席就应对气候变化、坚持多边主义等重大议题提出中国主张，发出了推动和平发展、合作共赢的强音。只有通过多边途径，世界各国才能实现经济和社会发展，同时避免全球、区域和国家层面出现的战争、饥荒、不平等以及不可逆转的环境破坏。“通过对话与合作共同解决问题，是实现人类和平与繁荣的唯一途径。”\n2022年初，习近平主席出席世界经济论坛视频会议，并发表题为《坚定信心  勇毅前行  共创后疫情时代美好世界》的演讲。施瓦布“云端”聆听后表示：“习近平主席的演讲，让全世界再次清晰地听到了中国对推动全球合作作出的承诺。”从高质量共建“一带一路”到连续举办中国国际进口博览会，从推动《区域全面经济伙伴关系协定》生效实施到积极推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》……中国推动构建开放型世界经济的决心从未改变。“中国的发展是世界的机遇，中国是经济全球化的受益者，更是重要贡献者。”施瓦布如是说。\n新冠疫情反复延宕，给人类生命健康安全、全球经济社会发展带来严重威胁。施瓦布表示，中国在统筹疫情防控和经济社会发展取得重大积极成果的同时，一直尽己所能推动国际抗疫合作，包括积极开展药物研发合作，确保疫苗公平分配，中国在这些领域树立了良好榜样。\n今年1月，世界经济论坛年会以线下方式举行，论坛主题为“在分裂的世界中加强合作”。施瓦布表示，在政治、经济和社会等多重力量的影响下，全球和国家层面的分化状况正在加剧。“面对诸多不确定性不稳定性，国际社会更加渴望了解中国内政外交的新部署。去年10月，中共二十大胜利召开，国际社会广泛关注，很多议题令人颇感兴趣。”施瓦布强调，他坚信中国将会展现更多负责任大国担当。\n施瓦布指出，气候变化、新冠疫情、第四次工业革命、社交媒体兴起，使全球政治、经济和技术格局发生根本变化。如果每个国家只追求自己的利益，就会出现大规模的去全球化风险，世界发展形势只会变得更差。“我们的未来不仅取决于个体的行动，更取决于我们作为一个共同体能在多大程度上为更美好的未来共同奋斗。”\n在施瓦布看来，新的历史阶段意味着“塑造一个更可持续、更具包容性和韧性的世界”，而实现这一目标的前提是“认识到我们的共同命运，从而构建一个更团结、更和平的世界，而不是我们现在看到的极度分裂的局面”。希望所有国家都展现出必要的智慧，坚持承担全球责任，共同开启人类进步新的历史阶段。"
  },
  {
    "title": "彭丽媛与非洲第一夫人发展联合会共同倡议发起关爱非洲孤儿健康活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-03.htm",
    "date": "2023-06-02",
    "content": "新华社北京6月1日电  “六一”国际儿童节前夕，国家主席习近平夫人彭丽媛与非洲第一夫人发展联合会共同倡议发起“中非携手暖童心”关爱非洲孤儿健康活动。中国驻非洲各国使馆和驻有关国家医疗队赴当地孤儿院或相关机构看望孩子们，开展健康体检义诊、捐赠爱心包等活动。\n彭丽媛在倡议中表示，中国是非洲永远的朋友，真诚的伙伴。今年是中国政府向非洲派遣医疗队60周年，中国医疗队积极为非洲国家民众提供帮助，成为传递中非友谊的白衣使者。希望关爱非洲孤儿健康活动向孩子们传递温暖和关怀，增进非洲儿童健康福祉，为推动构建新时代中非命运共同体作出贡献。\n非洲第一夫人发展联合会轮值主席、纳米比亚总统夫人根哥斯以及联合会成员积极响应，对彭丽媛长期关心支持非洲妇女儿童事业发展表示高度赞赏。多个非洲国家总统、总统夫人、高级官员等出席本国活动，现场气氛热烈、场面感人。大家纷纷表示，相知无远近，中国胜亲邻，衷心感谢中方长期以来向非洲提供的无私帮助和宝贵支持，期待续写非中友谊新篇章，携手共创美好未来。"
  },
  {
    "title": "相知无远近  中国胜亲邻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-03.htm",
    "date": "2023-06-02",
    "content": "“六一”国际儿童节前夕，国家主席习近平夫人彭丽媛与非洲第一夫人发展联合会共同倡议发起“中非携手暖童心”关爱非洲孤儿健康活动。中国驻非洲各国使馆和驻有关国家医疗队赴当地孤儿院或相关机构看望孩子们，开展健康体检义诊、捐赠爱心包等活动。\n在位于刚果（布）首都布拉柴维尔的贝达尼遗弃儿童收养中心，中国驻刚果（布）大使馆送来的医疗和生活物品把收养中心的院子堆得满满当当。孩子们一张张稚嫩的脸上写满了憧憬和期待，欣喜地与同伴们交流着。\n“2013年3月29日，彭丽媛女士来到这里看望孩子们。10年过去了，那天的场景依旧历历在目。”收养中心负责人柏朋达说，这里的孩子们在刚中两国的关爱下茁壮成长。\n贝达尼遗弃儿童收养中心现收养数十名1岁至16岁孩子，其中包括艾滋病患儿和残疾儿童。“这么多中国人关心着我们，为我们带来生活用品，我要向他们说一声感谢。”收养中心一名10岁的孩子告诉记者。\n中国驻刚果（布）大使馆还联合中国第二十九批援刚果（布）医疗队到当地多家孤儿院开展义诊。刚果（布）社会事务、人道主义和民族团结部长戈玛表示，此次活动是中方对非的又一次善举。刚中关系充满着爱，刚中友谊也在爱中升华。\n非洲第一夫人发展联合会前轮值主席、刚果（布）总统夫人安托瓦内特在书面致辞中说，“中非携手暖童心”活动凝聚了非中双方的团结与努力，是非中友谊的又一例证，对非洲最需要帮助的儿童来说是一场“及时雨”。非中常年守望相助，中方长期在非洲需要帮助的时刻挺身而出，非中情谊将继续造福非中人民。\n在喀麦隆首都雅温得“孩子为重”孤儿中心，中国驻喀大使馆联合中国第二十二批援喀医疗队为来自两所孤儿中心的约100名孤儿检查了视力、口腔和心肺功能等。\n“今年是中国援外医疗队派遣60周年，中国援喀医疗队不仅在城镇治病救人，还深入乡村救死扶伤。我想借此机会感谢援喀医疗队的卓越工作。”尚塔尔·比亚基金会母子中心负责人恩东博对记者说。\n在埃及，中国驻埃及大使馆同埃及社会团结部、奥尔曼慈善机构在吉萨省穆罕迪辛孤儿院共同举办关爱埃及孤儿健康活动，并向孤儿院捐赠爱心物资。埃及社会团结部副部长哈桑转达埃及总统塞西夫人依缇萨尔对彭丽媛的崇高敬意和亲切问候，表示埃方高度赞赏彭丽媛倡议举办的此次活动，衷心感谢彭丽媛及中方的爱心。活动反映出中非人民间的深厚情谊，对推动儿童福利事业合作意义重大。埃方愿与中方进一步加强关怀孤儿、社会服务等合作，进一步夯实友好关系。\n在纳米比亚，10位国内专家组成的医疗队专程至此，与第十五批援纳米比亚医疗队4名医护人员一起，为纳米比亚儿童之家的100余名青少年体检并捐赠文具、食品、体育用品等。非洲第一夫人发展联合会轮值主席、纳米比亚总统夫人根哥斯在致辞中表示很荣幸与彭丽媛女士合作开展“中非携手暖童心”活动，多次提到并感谢“中国的姐妹、朋友”彭丽媛。\n在毛里求斯国家赋能基金会，中国驻毛大使馆向10家儿童福利机构捐赠了装着米面粮油等物品的爱心包。毛里求斯总统夫人莎尤克塔·鲁蓬及社会融合、社会保障和国家团结部长法齐拉·吉娃—道里亚武表示，这一善举是对毛中两国命运与共、守望相助的最好诠释。长期以来，中国帮助非洲国家应对儿童营养不良、饥饿和粮食安全等挑战。毛方愿进一步加强两国在社会领域的交流合作，携手应对儿童权益保护等各种社会挑战。\n在赤道几内亚，中国驻赤几大使馆、中国援赤几医疗队和赤几中国商会共同向赤几第一夫人基金会和当地一所寄宿学校捐赠医疗、学习和生活用品，并向全校学生分发爱心包。中国医疗队还为学校师生、附近居民以及赤几方工作人员义诊。赤道几内亚卫生与社会福利部国务秘书埃洛和第一夫人基金会秘书长奥洛对中国政府和企业多年来为赤道几内亚社会发展作出的巨大贡献和无私奉献致以衷心感谢，表示这次活动充分展现了中方对赤道几内亚青少年的悉心关爱，生动彰显了两国的真挚情谊。\n在博茨瓦纳首都哈博罗内的茨瓦拉哈诺小学，中国驻博大使馆向孩子们捐赠了爱心包。博茨瓦纳总统夫人妮奥·马西西衷心感谢此次倡议以及中方长期以来为博茨瓦纳发展作出的卓越贡献。她说：“这些学习用品和食品为教育提供了很好的支持，给孩子们创造了一个更美好、更充实的环境。”\n在几内亚比绍邦巴朗孤儿院，中国驻几内亚比绍大使馆与几内亚比绍第一夫人办公室共同举办关爱几比孤儿健康活动。几内亚比绍第一夫人代表、妇女部长埃武拉表示，几内亚比绍和中国自几比独立解放战争时期就结下了深厚友谊，长期以来，中国为几内亚比绍经济社会发展提供大量无私帮助。\n中国驻埃塞俄比亚大使馆同埃塞第一夫人办公室官员共同走访了埃塞首都亚的斯亚贝巴的一所福利院，并向福利院70余名孤儿和残疾儿童捐赠文具、健康用品、营养品等，第二十四批中国援埃塞医疗队进行了现场体检义诊。埃塞卫生部国务部长德雷杰·杜格玛说，中国政府一直在各方面帮助埃塞俄比亚，“我们非常感谢中国政府给埃塞俄比亚孤儿和弱势儿童提供的支持，希望进一步加强合作”。\n在阿尔及尔达拉利亚SOS儿童村，中国驻阿尔及利亚大使馆、中国援阿医疗队联合中国建筑股份有限公司（中建）阿尔及利亚公司向孩子们捐赠学习和生活物资。中国援阿医疗队员现场为孩子们进行健康义诊，中建公司员工还策划了儿童节派对，为孩子们带去欢乐温馨、童趣十足的体验。“这是阿中人民友谊的完美体现，意义非凡。”此次“中非携手暖童心”活动令儿童村负责人苏菲安·盖尔西夫非常激动，“这些物资和礼物让孩子们深切感受到来自中国的温暖，阿方衷心感谢中方善举。”\n在马达加斯加首都塔那那利佛一所社会福利机构举行的活动中，中马两国人士一同向福利机构儿童分发了装有健康用品、文具、食品、衣物等物资的爱心包，中国援马医疗队为福利机构的妇女儿童进行了义诊。中国驻马大使馆还向福利机构捐赠了食品、床垫、卫生用品等生活物资。参加活动的孩子们背上崭新的书包，脸上洋溢着幸福的笑容，齐声歌唱表达感恩之情。\n多个非洲国家总统、总统夫人、高级官员等出席本国活动，现场气氛热烈、场面感人。大家纷纷表示，相知无远近，中国胜亲邻，衷心感谢中方长期以来向非洲提供的无私帮助和宝贵支持，期待续写非中友谊新篇章，携手共创美好未来。\n（新华社内罗毕6月1日电）"
  },
  {
    "title": "何立峰同法国经济和财政部部长勒梅尔举行视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-03.htm",
    "date": "2023-06-02",
    "content": "新华社北京6月1日电  中共中央政治局委员、国务院副总理何立峰1日晚应约同法国经济、财政及工业、数字主权部部长布鲁诺·勒梅尔以视频通话方式举行中法高级别经济财金对话牵头人年度磋商，双方就国际与多边事务协调、巩固并深化双边经济财金合作等议题进行了深入交流。"
  },
  {
    "title": "习近平主席特使、全国人大常委会副委员长彭清华出席尼日利亚新任总统就职典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-03.htm",
    "date": "2023-06-02",
    "content": "新华社阿布贾5月31日电  应尼日利亚政府邀请，5月29日，习近平主席特使、全国人大常委会副委员长彭清华在尼首都阿布贾出席尼新任总统提努布就职典礼。31日，提努布总统在总统府会见彭清华。\n彭清华向提努布总统转达了习近平主席的热烈祝贺和亲切问候，表示建交半个多世纪以来，中尼两国始终坚持真诚友好、相互支持、合作共赢，双边关系取得跨越式发展。中方愿同尼新政府共同努力，加强发展战略对接，密切各层级交往，坚定相互支持，全方位拓展务实合作，推动中尼战略伙伴关系向更深层次、更高水平发展。\n提努布总统感谢习近平主席派特使不远万里出席其就职典礼，请彭清华转达他对习近平主席的诚挚问候，表示尼中在治国理政方面理念相似，双方应全面加强在双、多边领域合作。尼方愿同中方进一步密切经贸、安全等领域合作，推动双边关系迈向更高水平。"
  },
  {
    "title": "刘建超会见英国议会上院议员、前首席大臣曼德尔森",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-03.htm",
    "date": "2023-06-02",
    "content": "新华社北京6月1日电  6月1日，中共中央对外联络部部长刘建超在北京会见英国议会上院议员、前首席大臣曼德尔森。双方就加强党际交流合作，推动中英、中欧关系健康稳定发展以及共同关心的国际和地区问题交换意见。"
  },
  {
    "title": "中企参股老挝溴素项目投产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-03.htm",
    "date": "2023-06-02",
    "content": "新华社万象6月1日电  （记者章建华）中国上市企业亚钾国际参股成立的亚洲新材料有限公司年产1万吨溴素项目试车成功庆祝仪式5月31日在老挝甘蒙省举行，这标志着该项目正式投产。\n老挝总理府办公厅部长坎平、工贸部长玛莱通、甘蒙省长万赛等出席仪式，老挝副总理兼外长沙伦赛发来贺信。玛莱通致辞说，希望溴素项目上线后引领构建产业集群，为推动老挝工业化、现代化、城镇化作出贡献。\n万赛表示，亚钾国际不仅为当地创造了大量就业机会，还积极开展产业扶贫等行动回馈社会，溴素项目成功投产将为推动老挝经济社会发展注入新动力。\n亚钾国际副总裁郑友业在致辞中表示，溴素项目只是起点，未来将扩大开发当地资源价值，助力老挝加速工业化进程。\n据悉，溴素广泛应用于阻燃剂、医药中间体及农药中间体等多个领域。该项目于2022年11月开工建设，采用碱法制溴生产工艺，溴素提取率可达90%以上。"
  },
  {
    "title": "中国援助叙利亚简易板房交接仪式在大马士革举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-03.htm",
    "date": "2023-06-02",
    "content": "本报大马士革6月1日电  （记者薛丹）中国政府援助叙利亚225套简易板房交接仪式5月31日在叙首都大马士革举行，中国驻叙大使史宏微、叙地方管理与环境部部长侯赛因·马赫卢夫等出席交接仪式。\n史宏微表示，叙利亚是中国的好伙伴、好兄弟。今年初叙利亚发生强烈地震后，中方积极协助叙方抗震救灾。在重建美好家园的道路上，中方将继续与叙方携手同行。\n马赫卢夫由衷感谢中方提供的宝贵援助，表示中方援助十分及时有力，有助于安置灾民、恢复灾区正常生产生活秩序，再次彰显两国深厚传统友谊。\n据悉，此次援助的简易板房为热镀锌金属框架、岩棉墙板，外尺寸长6米、宽3米，配有钢质门、塑钢窗以及电灯、插座等电气设备，具有结构坚固、快捷吊装、部署灵活的特点，投入使用后将为叙利亚地震灾区的民众提供帮助。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_9-03.htm",
    "date": "2023-06-02",
    "content": "作为中国和肯尼亚共建“一带一路”的旗舰项目，由中国企业承建的蒙内铁路2017年5月31日建成通车。6年来，蒙内铁路宛如“大动脉”，加快了肯尼亚的现代化步伐，为东非地区互联互通和中非合作共赢留下浓墨重彩的一笔，给非洲人民带来实实在在的好处。图为5月23日，在肯尼亚内罗毕，中国“师父”蒋立平（右）与学员霍勒斯从一辆印有“连接国家  走向繁荣”标语的蒙内铁路机车旁走过。\n新华社记者  王冠森摄"
  },
  {
    "title": "童心筑梦，共向美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_10-03.htm",
    "date": "2023-06-02",
    "content": "当地时间6月1日上午，在“六一”国际儿童节到来之际，阿联酋迪拜中国学校分外热闹。师生们穿着整齐的校服，和当地多所国际学校的师生代表一起，欢迎远道而来的中国云南省麻栗坡县第一小学师生代表，共同欢庆“六一”国际儿童节。\n本次联欢会活动以“童心筑梦·童向未来”为主题。联欢会上，迪拜中国学校7年级学生用动感十足的课桌舞蹈《稻香》，展现了水稻种植和丰收的景象。来自麻栗坡一小的学生，用动听的壮族歌谣，唱出了新时代家乡面貌发生的巨变。“从脱贫攻坚到乡村振兴，近年来乡村教育迎来了重要发展机遇。”麻栗坡一小校长林怀对记者说，与迪拜中国学校结对共建1年来，两校在学科建设和学生培养方面加强合作，迪拜中国学校提供的书籍和课件材料，为学生了解世界、增强本领提供帮助，两校学生也在互动过程中结下了深厚友谊。\n中国驻迪拜总领事李旭航表示，作为海外第一所中国学制学校，迪拜中国学校办学近3年来，取得丰硕成果。阿联酋正致力于打造迪拜国际教育中心，未来阿中两国教育合作前景光明。\n“迪拜中国学校是阿中友好的象征，教育和人才培养在两国合作中发挥着重要作用。”阿联酋迪拜知识和人力发展局局长阿卜杜拉·卡拉姆对记者表示，在日前进行的学校等级评估中，迪拜中国学校获得了“好”的等级，这表明中国基础教育在海外具有广阔发展前景。迪拜中国学校校长尹立平表示，迪拜中国学校欢迎优秀学子来校就读，也期待与各地学校加强交流合作、实现互利共赢。\n近年来，迪拜掀起了“中文热”“中国文化热”。联欢会上，诺德安达国际学校的学生带来了中文歌曲《但愿人长久》，用柔美的歌声传递美好的祝愿。迪拜尚玛克学校的20多名小学生组成合唱团，表演了欢快的动画歌曲，为活动现场营造了轻松愉快的氛围。尚玛克学校副校长菲奥娜·麦康农介绍，越来越多当地学生希望学习中文，该校正筹建中文教学中心，在丰富中文教学课程的同时，为学生了解中国文化提供更多选择。\n活动尾声，现场嘉宾与中阿学生代表一同登台，在悠扬的古笛声中挥毫泼墨，用斑斓色彩描绘心中美好的未来，共同在画轴上写下“同一个天空  同一个梦想”。李旭航表示，希望以此次活动为起点，带动更多国内师生与包括阿联酋在内的世界各国师生加强交流、共话友谊，携手创造美好未来。\n（本报迪拜6月1日电）"
  },
  {
    "title": "加强种质资源保护利用，加快推进种业科技创新，加大良种推广应用力度——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-04.htm",
    "date": "2023-06-02",
    "content": "端牢中国饭碗，良种是关键。习近平总书记高度重视种源安全和种业振兴，叮嘱“用中国种子保障中国粮食安全”“把当家品种牢牢攥在自己手里”。\n今年是我国实施种业振兴行动的第三年，按照“一年开好头、三年打基础、五年见成效、十年实现重大突破”的总体安排，各方合力，从种质资源保护利用、创新攻关、企业扶优、基地提升等方面着手，推动我国现代种业不断发展，让更多良种走向沃野。\n摸清家底，保护利用\n今年是全国农业种质资源普查的收官之年。2021年至2023年，为摸清我国农作物种质资源家底，农业农村部开展了第三次全国农作物种质资源普查与收集行动。\n“近3年时间，为寻找优质的农家种，我们跑了8000多公里，走遍全市20多个乡镇。”河南省鹤壁市农业科学院分子育种实验室主任王帮太说。目前鹤壁市在河南省率先全面完成了农作物种质资源普查与收集行动目标，共收集各类种质资源121份。\n近期，农业农村部组织完成了3批共18个省（区、市）的全国农作物种质资源普查验收工作。下一步，还将开展其余13个省（区、市）及新疆生产建设兵团普查验收，确保全面完成资源收集任务。\n种质资源是育种创新的基础。国家农作物种质资源库（圃）长期战略保存种质资源达到53万余份，保存数量位居世界第二，其中有超过一半被分发共享利用过。据统计，近年来，国家级库（圃）每年分发资源都在10万份次以上，服务各类育种创新主体超过1500个，为支撑我国科研育种、重大种业成果产出和粮食安全提供了种质资源保障。\n走进黑龙江北大荒垦丰种业研发大楼地下一层，冷气扑面，厚重的保温门背后，是库存容量达40万份的种质资源库。“它是一座农作物新品种研发选育的‘基因宝库’。长期库的温度在零下18摄氏度，50年后种子将仍然保持最初的特性。”公司种质资源部负责人成华玉说。\n10多名科研人员正在显微镜下对种质资源“分级”鉴定，从特征特性、抗病虫能力等方面进行层层筛选：刚入库的进行短期保存，有闪光点的则进入中期库，品质优良的资源进入长期库，保存年限在30年至50年。\n穿梭在恒温恒湿的智能货架间，成华玉拿下一袋种子，用手持终端轻轻一扫电子标签，组合性状预测、田间性状采集等种质资源信息跃然屏幕之上。“每份资源都有自己的‘族谱’‘身份证’和‘体检报告’。”成华玉说。\n据了解，农业农村部多措并举，扎实推进种质资源共享保护利用：发布可供利用的农作物种质资源目录，做到公开透明；组织开展种质资源精准鉴定工作，查清资源特征特性；加大优异资源展示力度，向社会公众推介好资源。\n科技助力，南繁扎根\n搭乘神舟系列载人飞船遨游太空后，水稻品种“绥粳18”又来到海南省三亚市发芽分蘖，不久之后，它将重返它的诞生地——黑龙江省农科院绥化分院水稻研究所的试验田间。\n“太空育种能够更快创制与精准应用优质育种材料，而南繁能实现一年3代到4代的育种加代，这些都大大加速了育种进程。”黑龙江省农科院生物技术研究所主任刘昭军介绍，如今，原本要6到8年的育种周期几乎减半。\n近年来，在航天育种产业创新联盟推动下，一批批“希望的种子”乘着“神舟”飞船升空、跟着“嫦娥”航天器绕月，实现批量化航天育种。\n在黑龙江省农科院实验室，履带嗡嗡转动，传输系统将一排排种子送进分析平台，在每粒种子上有18万多处分子标记，能快速精准选出优异性状的种子。“种子的适口性等性状，不再需要将其种出来之后再眼观、手摸、嘴尝，而是在实验室里就能预判。”刘昭军说。\n一粒好种子，从南繁试验田里走出来，离不开科研人员的努力。说起玉米育种，鹤壁农科院科研人员会说起一个熟悉的名字——程相文。\n60年南繁北育，程相文培育出的玉米代表性品种“浚单20”，带来经济效益上百亿元。“玉米单交种浚单20选育及配套技术研究与应用”荣获国家科技进步奖一等奖。如今，在海南的8亩试验田已发展为140亩标准化玉米育种基地，87岁的程相文常在玉米地里一待就是大半天。\n自2022年实施“中原农谷”建设以来，河南省大力打造全国一流高油酸花生繁种制种基地，示范带动全省繁种制种产业发展。河南农业大学花生学科团队带头人殷冬梅介绍，花生产业是我国有国际竞争力、拥有全产业链闭环主导权的农业品类，产量占世界花生总产量将近四成。河南省已成为全国花生最大产区，种植面积和总产量均占全国1/3。\n目前，我国农作物良种覆盖率在96%以上，自主选育品种面积占比超过95%，保障了中国粮主要用中国种。如今，我国国家级种业基地加快布局，由216个农作物基地、262个畜禽育种场、91家水产原良种场组成的“国家队”，供种保障能力由70%提高到75%。\n改种适地，瞄准市场\n近年来，我国不断加大育种创新攻关力度，品种选育数量大幅增加，类型不断丰富，一批高产稳产、优质绿色新品种加快推出。节水小麦、优质水稻品种选育取得新突破，高产高油大豆、短生育期油菜、耐盐碱作物等新品种加快培育。\n盐碱地里也能多打粮。山东东营六户镇种粮大户万小强的麦田一片金黄。“‘济麦22’节水抗旱品种，每亩增产近100斤。”万小强喜上眉梢，“这小麦品种好，旱地不减产，磨成面粉出粉率高，做成的面食有嚼劲。我今年种了700亩，估摸着能卖个100来万元。”\n万小强种小麦的700亩土地都属于盐碱地，过去受土地条件限制，只能种植棉花。近年来，随着良种繁育不断推陈出新，盐碱地持续改良，种植方法逐渐优化，小麦、玉米等粮食作物在盐碱地上实现了稳产增产。\n据了解，我国农作物品种先后经历了6到8次更新换代，特别是新时代10年来，良种大面积应用，有力支撑了粮食产量不断提高。“济麦22”“矮抗58”“百农207”等品种，推动小麦平均亩产从300公斤提高到387.3公斤。\n一箱豆腐泡，放置了一天，依旧金黄饱满，韧劲十足，口感香浓。“这是用‘东生7号’大豆生产的。”在江苏省扬州市的一家豆制品加工企业，中科院东北地理与农业生态研究所研究员李艳华实地调研，“不同品种的大豆适合加工不同的豆产品，各品种之间的产品得率和品质也不尽相同。”\n去年秋天，李艳华团队研发的“东生”系列大豆品种，在当地的收购价比一般大豆每斤高出0.5元，正是因其品质得到多家企业认可。问及育种秘诀，李艳华直言：“靠近市场，靠近豆农，才心里有数。企业喜欢啥豆子，老农就喜欢啥豆子。为啥？收购价高。”\n30多年来，李艳华每年有200多天在地里，有30多天在企业和农户家调研，组建了十几个豆农微信群，随时交流种植技术和市场行情，“豆秆豆荚，需要用手触摸，用心观察，才能看透其特性。”李艳华培育的10余个“东生”系列大豆品种，累计推广面积上亿亩，带动增产超过20亿斤，为农民增收超过40亿元。\n\n本期统筹：杨烁壁\n版式设计：张芳曼"
  },
  {
    "title": "立志为强国建设、民族复兴而读书（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-04.htm",
    "date": "2023-06-02",
    "content": "少年强则国强，少年进步则国进步。在“六一”国际儿童节到来之际，习近平总书记来到北京育英学校，看望慰问师生，向全国广大少年儿童祝贺节日，强调“今天的少年儿童是强国建设、民族复兴伟业的接班人和未来主力军”，勉励同学们“立志为强国建设、民族复兴而读书，不负家长期望，不负党和人民期待”。\n一言一语，语重心长。指出“少年儿童是祖国的未来，是中华民族的希望”，鼓励“努力做祖国和人民需要的好孩子，做祖国和人民事业发展的接班人”，嘱咐“我国社会主义现代化、中华民族伟大复兴的中国梦，将来要在你们手中实现”……新时代以来，习近平总书记从红色江山后继有人、中国特色社会主义事业薪火相传的战略高度，关心少年儿童健康成长，谋划少年儿童工作发展进步，激励新时代少年儿童奋发有为，努力成长为德智体美劳全面发展的社会主义建设者和接班人。\n“人惟患无志，有志无有不成者。”志向是人生的航标。一个人要做出一番成就，就要有自己的志向。习近平总书记指出：“一个人可以有很多志向，但人生最重要的志向应该同祖国和人民联系在一起，这是人们各种具体志向的底盘，也是人生的脊梁。”立志报国是中国人的红色基因。“为中华之崛起而读书”，是少年周恩来发出的时代强音，当年校长深情赞叹“有志者当效周生！”福建长汀“红军桥”上1.5米高的刻痕，是上了刺刀的步枪高度，见证着革命年代“人比枪高当红军”的热血与坚贞。建党百年的光荣时刻，广大少年儿童发出“请党放心，强国有我”的无悔誓言，彰显了同心向党、奔赴远方的精神风貌。少年有志，国家有望。“自古英雄出少年”的成长奥秘，蕴藏在拳拳爱国情、殷殷报国志的信念里，凝练在“有志向、有梦想，爱学习、爱劳动，懂感恩、懂友善，敢创新、敢奋斗”的行动中。\n十年树木，百年树人。祖国的未来属于下一代。党和人民事业发展需要一代代中国共产党人接续奋斗，必须抓好后继有人这个根本大计。当代中国少年儿童既是实现第一个百年奋斗目标的经历者、见证者，更是实现第二个百年奋斗目标、建设社会主义现代化强国的生力军。在人生的“拔节孕穗期”，新时代少年儿童要把“为强国建设、民族复兴而读书”作为一种责任、一种追求，珍惜美好时光，刻苦学习，全面发展，掌握真才实学，努力成为建设伟大祖国的栋梁之材；要把“争做堪当民族复兴重任的时代新人”作为一种使命、一种担当，将自己的小我融入祖国和人民的大我之中，与时代同步伐、与人民共命运，更好为国争光、为民造福。\n今天做祖国的好儿童，明天做祖国的建设者。2014年在北京市海淀区民族小学墨韵堂，书法老师请前来参加庆祝“六一”国际儿童节活动的习近平总书记为“中国梦”点上最后一笔。总书记对孩子们说，“中国梦要靠你们来实现。‘两个一百年’要靠你们接力奋斗，还是你们来点这一笔吧。”这一笔，寄托着人民领袖的期待，也寄托着民族复兴伟业的希望。身处昂扬奋进的中国，江山壮丽，前程远大；奔赴光荣和梦想的远征，扬帆启航，击鼓催征。在星星火炬的照耀下，在党的阳光的沐浴下，为实现中华民族伟大复兴的中国梦，中华少年时刻准备着！"
  },
  {
    "title": "“学习二十大，争做好队员”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-04.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者杨昊）记者从共青团中央获悉：“六一”国际儿童节来临之际，共青团中央、全国少工委组织开展“学习二十大，争做好队员”主题队日活动，引领广大少先队员聆听领袖故事、寻访伟大成就、畅想美好未来，立志成长为堪当民族复兴重任的时代新人。\n在广大社区、农村、青少年宫，各级红领巾巡讲团成员向少先队员集中宣讲习近平总书记对少年儿童的希望要求，把领袖的关心关爱传递给少年儿童。在广西，少先队员沿着习近平总书记的足迹，到广西民族博物馆进行红领巾研学实践，开展“总书记教导记心中”活动。\n“六一”期间，各地集中举行入队仪式，新一批少先队员光荣加入少先队。在天津市滨海新区，新入队的少先队员走进天津航天长征火箭制造有限公司总装测试车间，观看大国重器组装测试过程，听大国工匠的故事。在上海市黄浦区，很多学校选择在中共一大纪念馆举行入队仪式，新一批少先队员戴上鲜艳的红领巾，理解感悟少先队标志的深刻含义。在山东青岛，1500余名少先队员参加少先队鼓号操大赛，展示了新时代少先队员朝气蓬勃的精神风貌。\n广西、西藏、新疆三地少先队员通过线上“同上一节课，同唱一首歌”，共话家乡发展，共上主题队课。来自安徽、陕西等地“童心港湾”项目点的少先队员走进酒泉卫星发射中心，了解一代代航天人为国奉献的奋斗故事。少先队员还共同见证了神舟十六号载人飞船成功发射，近距离感受祖国航天事业的发展成就。\n在浙江，少先队员登上红领巾巴士，沿着红色研学路线，参观寻访革命纪念馆。在四川，孩子们共绘“时代成就”百米长卷，表达对祖国未来的美好憧憬。江苏、江西、广东、重庆等地的各级少先队组织还通过开展情景剧展演、非遗文化体验等活动，让少年儿童度过一个快乐而有意义的节日。"
  },
  {
    "title": "浙江以创新深化跑出高质量发展加速度（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-04.htm",
    "date": "2023-06-02",
    "content": "钱塘江畔，高新区塑造产业发展新格局；杭嘉湖平原，科学谷筑起创新高地；东海之滨，世界级港口奏响开放强音；浙西南山区，千年农韵谱出共富新曲……\n入夏的之江大地，草木蔓发繁花胜，推动高质量发展的信心强、干劲足。\n“坚持稳中求进工作总基调，坚持新发展理念，坚持以‘八八战略’为统领，干在实处、走在前列、勇立潮头”“努力成为新时代全面展示中国特色社会主义制度优越性的重要窗口”。\n牢记习近平总书记殷切嘱托，忠实践行“八八战略”，一张蓝图绘到底，一任接着一任干，以创新深化作为推进中国特色社会主义共同富裕先行和省域现代化先行“两个先行”的战略核心，浙江跑出高质量发展加速度。\n创新深化，高质量发展的动力更强劲\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。\n锚定创新这个第一动力，浙江近年来通过强力推进创新深化重大部署，在全国创新版图中标注下全新坐标——如期建成创新型省份，创新实力稳居第一方阵。\n强化企业科技创新主体地位，持续推动实现高水平科技自立自强。\n宁波舟山港梅东公司远控操作室，操作人员轻按手柄发出指令，3公里外的桥吊精准抓起船上的集装箱，稳稳放到无人驾驶集装箱卡车上，再转运至堆场，龙门吊精准安放集装箱……卸货、运输、存放，全流程智能化的背后，是码头生产操作系统这一“中枢大脑”发挥作用。\n“历经多年自主研发，2020年成功上线，一举结束了我国‘千万级’集装箱码头依赖国外系统的历史。”宁波舟山港有关负责人说，今年以来，该系统已实现舟山片区全覆盖，支撑超3000万标准集装箱作业，累计节约系统外购及维护成本数亿元。\n浙江的企业创新能力、创新贡献不断提升。2022年，浙江省国家高新技术企业数量增长到3.6万家，较2017年实现翻两番。目前浙江的国家专精特新“小巨人”企业、单项冠军企业数量，均居全国前列。\n创新链和产业链深度融合，释放出高质量发展强劲活力。\n嘉兴科技城，外表普通的一张床，内置高灵敏非接触式传感器，能实时监测心率、呼吸等生命体征数据。这款智能床年销量达200万张。\n“这张床的诞生，是需求驱动的创新成果。”浙江清华长三角研究院副院长杨向东介绍，研究院智能装备与技术研究中心与麒盛科技共同成立数据服务公司，联合开发智能传感器技术，加快了科技成果转化。\n在温州瑞安东新科创园，汽车零部件工程师协同创新中心搭建起云平台，2800多名专家在线为汽车零部件企业解决技术难题。“今年3月，一家中小企业遇到了焊接工艺难题亟须攻克，我们在平台上为其对接江苏大学相关团队。”中心负责人张国祥说，经过39天的合作攻关，问题迎刃而解。\n目前，之江实验室、良渚实验室等实验室，绿色智能汽车及零部件、智能工厂操作系统等技术创新中心，浙江清华长三角研究院等新型研发机构，不断提供高质量科技供给，助推浙江累计取得467项国产化替代成果，实现从“浙江制造”到“浙江创造”的飞跃。\n提升区域协同创新能力，强化对高质量发展的辐射带动。\n长三角（湖州）产业合作区的利羿精密制造公司数控车间里，一片片铝板蜕变为纹理交错的电子产品精密件。在车间来回“走动”的，是企业与河海大学联合研发的自动上下料机器人。公司总经理张彦朝介绍，首批机器人全面导入生产线后，将使产能提升约30%，降低人力成本近40%。\n发起创建数字长三角共建联盟、启动全国一体化算力网络长三角国家枢纽节点建设、开展长三角区域性“一带一路”综合服务平台建设试点……人才贯通、产业融通、技术联通，浙江区域创新结出累累硕果。\n“未来，浙江将抢抓全速创新的机遇，着力形成全面创新的局面，不断育新机、开新局。”浙江省委政研室副主任马斌说。\n协调发展，高质量发展的内生特点更鲜明\n高质量发展建设共同富裕示范区是党中央赋予浙江的重大使命。先行探路两年来，浙江不断夯实共同富裕的物质基础，地区生产总值迈过7万亿元台阶，城乡居民收入倍差提前缩小至1.9以内。\n强村富民步伐加快，收入差距不断缩小。\n轻点手机，温州瑞安的菜农彭如胜在智农共富平台上，在线申请了一批化肥，“一袋尿素只需150元，低于市场价，还送货到田。”\n在沿海小城瑞安，更多菜农在农民专业合作社指导下，享受到种植生产、质量监管、产后销售的“一条龙”服务。“能借用农机，能兑换农资，还有专家定期上门服务。”彭如胜掐指细数实惠举措，如今，他的种地年收入就有10万元左右。\n初夏夜，金华义乌市后宅街道李祖村，“十亩时光”露营基地灯光璀璨，上百名青年正参加人才交流活动。作为组织者，义乌市农创客发展联合会会长金靖感触颇深，“这两年，我们充分利用村内老旧厂房和闲置农房，打造集创业指导、创业孵化于一体的众创空间，截至去年底，累计招引200多名农创客，带动村集体经营收入突破100万元。”\n创新推广强村公司、“飞地”抱团、“片区组团”三大经营机制……通过全面推进以集体经济为核心的强村富民乡村集成改革，2022年，浙江村级集体经济提质增效，农民收入稳步增长，全省农村居民人均可支配收入37565元、比上年增长6.6%，经营性收入超50万元的行政村占比达到51.2%。\n公共服务优质共享，共富生活渐行渐近。\n“施阿姨，后台反馈您血压偏高，上次配的药有按时按量吃吗？”在湖州南浔区菱湖人民医院，收到监测设备预警通知后，家庭医生金兰兰对十几公里外的东河村独居老人发起远程问诊。在南浔，由“5G+AI”技术打造的健康管理平台，累计覆盖3.26万慢性病人群，累计服务17.44万人次。\n全面推行教共体、医共体、医联体等模式，建设“15分钟公共服务圈”应用，上线浙里民生“关键小事”智能速办重大应用……出行更方便、教育更优质、运动更便利、办事更省心，在浙江，让人民群众看得见、摸得着、体会得到的“共同富裕的新生活”正快步走进千家万户。\n山海协作加快推进，区域差距持续缩小。\n丽水景宁畲族自治县景南乡上标村，千亩高山冷水茭白，层层绿浪绵延起伏。尽管还没到上市时间，茭白早被绍兴上虞区的市民预订，“今年，我们预计采购代销当地茭白总量超25万斤。”绍兴大通电子商务有限公司负责人王如生说。\n上虞向海，景宁靠山，山海相隔，如何实现资源互通、缩小地区差距？打通农产品“出村进城”通道，让当地农民增收更有保障。\n在去年开展产销合作基础上，前不久上虞区供销总社带队，赴景南乡实地对接消费帮扶事宜，通过电商直采、定制生产等方式，带动当地一批优质农特产品飞出深山，累计销售额超1800万元。\n山海虽远情更切。浙江打出“山海协作”创新牌——以山“呼”海“应”，缩小区域发展沟壑，更好推进山海共富。2022年，山区26县中百亿级“一县一业”县增加至8个。\n生态筑基，高质量发展的底色更亮丽\n浙江是习近平生态文明思想的重要萌发地，也是“绿水青山就是金山银山”理念的发源地和率先实践地。\n深刻践行新发展理念，近年来，浙江努力推进浙江生态文明建设迈上新台阶，把绿水青山建得更美，把金山银山做得更大，让绿色成为浙江发展最动人的色彩。\n“千万工程”持续深化，绿水青山越护越秀丽。\n漫步嘉兴南湖区大桥镇胥山村，沿途的山浜水体清澈如镜，水草摇曳，还能看到鱼儿游动。\n如今的打卡胜地，曾是一片黑臭水体。“水质浑浊不说，乱排的污水臭不可闻。”浙江清华长三角研究院生态环境研究所所长刘锐说，经过区域水系重构、水污染治理和水生态修复，山浜水生态明显好转。\n胥山村的美丽蝶变，是“千村示范、万村整治”工程持续推进的生动缩影。实施四轮生态环保行动，创新推出“五水共治”实践窗口、清新空气示范区，统筹推进全形态、全链条、全省域污染整治……十年变迁，浙江省全域“绿不断线、景不断链、处处见景”，新时代美丽乡村覆盖率达93%，加快形成“千村向未来、万村奔共富、城乡促融合、全域创和美”新格局。\n低碳转型不断加快，发展优势越来越显著。\n绍兴柯桥，迎丰科技公司印染车间，看不见污水，闻不到异味，眼前是一座干净整洁的智慧工厂。\n“智能化改造带来了效率提升、环境改善。”公司副总经理徐叶根介绍，过去人工配色，稍有不慎便会染料溢出、污水横流。如今，只需在操作台输入指令，系统便可精准调取对应染料，自动输送至对应染缸，减少染料浪费。\n绍兴柯桥，这个印染产能占全国40%的产业基地，已有80%左右的企业配备半自动、自动燃料助剂称量输送系统，用能排污监测系统实现全覆盖。\n“平均碳排放水平”“碳效等级”“亩均评价”……走进湖州吴兴西塞科学谷的国网新能源云碳中和创新中心，大屏上正显示着当地一家丝印染精加工企业的碳排放情况。\n“基于新能源云碳中和支撑服务平台，我们结合区域、企业产值，为企业赋上‘碳效码’，促使企业主动降碳增效。”国网湖州供电公司总经理助理王函韵介绍，目前“碳效码”已覆盖全省4.9万余家规上企业。\n推动传统产业转型升级，不是当成“低端产业”简单退出。近年来，浙江相继完成印染、铅蓄电池、化工、造纸、电镀、制革等传统产业的整治提升，在削减30%废水废气排放量的同时，行业规模、技术水平、产值税收持续增长。\n机制创新深入探索，绿色低碳发展的成果应用越加广阔。在宁波，国家电网与当地多部门联合开发“智慧环保”等“国网能源大数据+”多跨应用场景，以能源数智管理推动城市绿色发展；在丽水，生态产品交易平台实现了林业碳汇从收储到交易的闭环，让良好生态释放更多生态价值；去年以来，“双碳智治”“浙里无废”等13个重点应用上线运行……\n全力筑牢新发展格局的生态之基，良好的生态环境已经成为浙江高质量发展的优势所在、动力所在、后劲所在。\n干在实处、走在前列、勇立潮头，忠实践行“八八战略”的浙江，正在扎实推动高质量发展的新征程中，奋力谱写中国式现代化浙江篇章。\n（本报记者窦皓、人民网记者张丽玮参与采写）"
  },
  {
    "title": "全国共有少先队员11467.1万名",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-04.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者杨昊）记者从共青团中央获悉：据全国少工委统计，截至2022年12月31日，全国共有少先队员11467.1万名。\n全国共有基层少工委26.1万个。其中，中小学校少工委20.0万个，城乡社区、青少年宫等校外少工委6.1万个。全国中小学校共有少先队大队20.1万个，中队287.4万个。\n全国共有少先队辅导员623.3万名。其中，省、市、县级少先队总辅导员0.4万名，中小学校大队辅导员20.1万名、中队辅导员293.1万名，少先队校外辅导员309.7万名。"
  },
  {
    "title": "构筑新时代宜业宜居的“人民之城”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-05.htm",
    "date": "2023-06-02",
    "content": "规划引领、统筹兼顾、系统谋划宜居和宜业两个方面，在高质量建设和高水平管理两端发力，体现了对城市发展规律的深刻把握、充分尊重、主动顺应\n丹青妙手，规划为先，城市建设须一张蓝图绘到底；山河万里，实干为要，城市治理要一茬接着一茬干\n\n河北保定实施古城保护更新项目，坚持微更新、渐进式推进；江苏公布100处“乐享园林”项目名单，为群众营造更多可休憩、可健身的高品质绿色空间；临近毕业季，贵州贵阳为青年人才提供保障性租赁住房，并综合考虑区位优势及周边配套以满足职住平衡……各地牢牢坚持、生动践行人民城市理念，着力打造宜居、韧性、智慧城市，推进城市治理现代化。\n城市，让生活更美好。城市是我国经济、政治、文化、社会等方面活动的中心，是贯彻新发展理念的重要载体、构建新发展格局的重要支点、实现高质量发展的重要区域。前不久，习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会时强调：“建设好雄安新区，重要的是衔接好安居和乐业”“要同步推进城市治理现代化，从一开始就下好‘绣花’功夫，积极推进基本公共服务均等化，构筑新时代宜业宜居的‘人民之城’”。这是对高标准高质量推进雄安新区建设的重要要求，对于我们做好城市工作、走出一条中国特色城市发展道路具有重要指导意义。\n为了人民、依靠人民、造福人民，中国式现代化的“雄安场景”正在徐徐展开。行走雄安街头，无人驾驶公交车展开测试，智能井盖、智慧路灯投入使用，科技赋能动力澎湃；3公里进森林，1公里进林带，300米进公园，生态画卷逐步呈现；北京四中雄安校区，400米跑道运动场、室内篮球馆等设施一应俱全，公共服务共建共享、日益优化……规划引领、统筹兼顾、系统谋划宜居和宜业两个方面，在高质量建设和高水平管理两端发力，体现了对城市发展规律的深刻把握、充分尊重、主动顺应。\n让群众住得稳、过得安、有奔头，关键要让城市建设“见物”更“见人”，把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中。畅通现代城市的交通血脉，数字道路可实现重点路段、关键时段交通流量分析预测；积极推进基本公共服务均等化，打造“步行5分钟送孩子到幼儿园，10分钟到菜市场、小学，15分钟到医院、中学”的15分钟生活圈；坚持绿色化、低碳化发展，新建建筑中绿色建筑占比达100%……从“人民之城”的愿景，到“幸福之城”的构建，雄安新区规划建设正成为推动高质量发展的全国样板。民生无小事，一事接着一事谋，一年接着一年干，我们就一定能探索出人口经济密集地区优化开发新模式，不断增强群众获得感。\n党的二十大报告提出，“坚持人民城市人民建、人民城市为人民”。城市的核心是人，是广大市民。安居和乐业都是民生，关系到城镇化、现代化的质量，都要在激活城市建设这个现代化建设的重要引擎中维护好实现好，在建设和谐宜居、富有活力、各具特色的现代化城市中解决好发展好。衔接好安居和乐业，要推进城乡统筹发展，全面落实创新驱动发展战略，坚持市场机制和政府引导相结合。具体而言，应当优化城市空间形态，持续改善生态环境，推进基础设施体系化建设，建设完整居住社区，加强历史文化保护和特色风貌塑造，推动形成绿色生产方式和生活方式，提升城市治理水平。\n“城，所以盛民也。”丹青妙手，规划为先，城市建设须一张蓝图绘到底；山河万里，实干为要，城市治理要一茬接着一茬干。聚焦推动高质量发展、创造高品质生活、实现高效能治理，加快转变超大特大城市发展方式，以实施城市更新行动为抓手，提高城市科学化、精细化、智能化管理水平，就一定能构筑更多宜业宜居的“人民之城”“幸福之城”，让人民群众生活更方便、更舒心、更美好。"
  },
  {
    "title": "加快推进中医药现代化（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-05.htm",
    "date": "2023-06-02",
    "content": "不久前在河北考察时，习近平总书记指出：“要坚持人民至上、生命至上，研发生产更多适合中国人生命基因传承和身体素质特点的‘中国药’，特别是要加强中医药传承创新发展。”这为切实把中医药这一祖先留给我们的宝贵财富继承好、发展好、利用好提供了重要遵循。\n全国备案中医诊所超2万个、八成以上县级区域已设置县级中医医院、八成以上社区卫生服务中心和乡镇卫生院设置了中医馆……近年来，我国中医药事业稳步发展，中医医疗服务机构遍布全国各地。深入发掘中医药宝库中的精华，守正创新加快推进中医药现代化，有助于更好发挥中医药在维护和促进人民健康中的独特作用。\n在传承中创新，在创新中发展，古老的中医药一直是开放包容的体系。如今许多患者看中医，往往会拿着B超、CT等体检报告。在勤求古训、博采众长的前提下，“能中会西”几乎成为当代中医医师能力素养的“标配”。借助人工智能、互联网+等科技手段不断更新知识、提升技能，中医药可以更好守护人类健康。\n加强中医药传承创新发展，产业现代化是依托。药材好，药才好。随着野生中药材资源的日渐枯竭，大部分临床常用中药采用人工种植。中药材质量是制约中医药高质量发展的瓶颈之一。中药材基地共享共建联盟自2012年成立后，经过十年耕耘，把中药材的抽检合格率从64%提升到98.4%，推动我国《中药材生产质量管理规范》发布实施。中医药农业技术的创新与进步，为中药材产业高质量带来新的机遇。\n中医药振兴发展是一项系统工程，需要全盘布局、系统谋划、多方参与，促进产学研用一体化推进。比如，八角价格低廉，即使是提取莽草酸原料，每公斤售价也不高。国外药企推出的抗病毒药物“达菲”，以八角提取物为原料，每公斤售价翻了很多倍。提升科技创新能力，是国内中药企业实现高质量发展的当务之急。从更高视角看，要构建多学科交叉的大型高端科技平台，实现中药资源产业、中药工业、中医药健康服务业三业融合，推动形成产业布局更优、集聚程度更高、产业规模更大、核心竞争力更强的健康产业发展格局。\n加强中医药传承创新发展，离不开数字化赋能。研发中医数字化辅助诊断装备，开创中医数字化路径，让中医特色疗法从“模糊”向“精确”转化，助力续写中医妙手回春的当代传奇。对于丸散膏丹之类的传统中药，以往药理机制难分辨、制药过程较粗略。中成药制造核心工艺的数字化与智能控制，有助于解决重点领域、重要环节的突出问题，推动中医药创造性转化、创新性发展。下一步，应加强政策保障，完善激励机制，加强数字科技赋能，引导推动更多科研单位和科研工作者参与中医药研发。\n中医药振兴发展迎来天时、地利、人和的大好时机。中医药学是中华文明的瑰宝，传承创新发展中医药是新时代中国特色社会主义事业的重要内容。传承精华、守正创新，答好中医药现代化之问，让更多良医良方竞相涌现，中医药事业将为维护人类健康作出新的更大贡献。"
  },
  {
    "title": "开放计算更好满足算力需求（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-05.htm",
    "date": "2023-06-02",
    "content": "【现象】随着新一代信息技术的飞速发展，以及“东数西算”工程的启动、“双碳”工作的推进，开放计算这一协同创新模式备受关注。前不久，首个面向全产业的开放计算标准工作委员会在北京成立，并启动建立多个开放标准。通过构建统一的规范和标准，开放计算将加速新技术的落地应用，更好满足爆发式增长的算力需求。\n【点评】\n当前，数据海量增长，人工智能等新技术迈向更高发展阶段，对算力水平提出了更高要求。进一步提升算力水平，有两个努力方向：一是让单芯片的算力更强，二是增加服务器数量。随着集成电路进入“后摩尔定律”时代，单芯片算力逐渐逼近上限，后一技术路线受到越来越多的重视。\n作为算力资源最重要的载体，数据中心的发展大大提升了我国算力水平。截至2022年底，我国在用数据中心机架总规模超过650万标准机架，算力总规模达到180百亿亿次/秒。不过，数据中心走向集中化、规模化，随之而来的成本、能耗、碳排放等问题也日益凸显。如何让数据中心更高效、更节能、更可持续地发展，以更好满足算力需求，成为亟须解决的一个难题。\n开放计算为解决这一问题提供了新思路。它通过标准化和模块化的设计，降低了服务器的使用成本，提升了数据中心的经济效益和社会效益。比如，国内一家电信运营商通过开放计算“整机柜”的形式进行服务器部署，集中供电、散热和管理，能耗节省20%，空间利用率达到90%；一个大型数据中心使用开放计算技术后，运维效率提升3倍以上，系统故障率降低90%。\n如同开源改变了软件的协作与创新模式，开放计算也具有消除技术壁垒的优势。它能将计算产业上下游企业整合起来，为创新提供一个可以迅速传递到整个产业链的“通道”。近年来，从服务器、存储、网络，到供电、散热、基础设施管理，开放计算已延伸至计算产业各环节。未来，基于开放标准的基础设施占比有望继续上升。有机构预测，到2025年，全球将有40%的服务器基于开放标准。\n如今，开放计算已在计算产业内得到广泛认可。在绿色化发展趋势下，开放计算促进了节能等新技术的推广普及，以较低成本取得了更大规模的算力。不过从现阶段看，开放计算主要脱胎于部分超大规模数据中心用户，虽然形成了很多创新技术和标准，但产业生态仍需健全，技术的普惠度有待提升。解决开放计算落地“最后一公里”的难题，还要进一步扩大开放范围，面向产业“生态圈”开展技术创新和标准建设，让不同产业环节的企业、不同类型的客户都能融入开放计算产业生态并从中获益。\n算力作为数字经济时代的生产力，对推动经济社会数字化转型具有重要支撑作用。当前，开放计算的溢出效应和影响力与日俱增，成为一种重要的技术开发和创新模式，为计算产业集约化、绿色化发展提供了可行方案。充分发挥我国海量数据规模和丰富应用场景优势，激活数据要素潜能，积极发展开源技术体系和开放产业体系，定能推动开放计算加速赋能千行百业，在数字经济赛道上抢占先机、赢得主动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-05.htm",
    "date": "2023-06-02",
    "content": "今年中央一号文件提出，“发展现代设施农业”。近年来，浙江省建设一批省级“未来农场”（含农场、渔场以及牧场等），这些农场应用新一代信息技术装备与管理理念，系统性地对农业生产管理、经营模式、分配体系优化重构，在提升农业综合效益和产业竞争力等方面发挥引领示范作用。\n这正是：\n耕耘靠技术，\n产业强基础。\n转型增效益，\n助力奔共富。\n曹雪盟文"
  },
  {
    "title": "文学赋能  振兴乡村（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-05.htm",
    "date": "2023-06-02",
    "content": "花红柳绿，阳光煦暖。不久前，一批中国文学的“大咖”和“发烧友”应文学之约，相会湖南益阳清溪村。\n清溪，这个周立波先生笔下曾经有过巨变的“山乡”，正在发生新一轮巨变。优美整洁的环境、富足的生活，尤其是充盈村中的书香，令人感叹“换了人间”。而这一切的发生，文学功不可没。清溪村党总支书记蔡真表示：“一不小心，我们家竟然成了别人的‘诗和远方’。”\n中国文学的长河里一直流淌着乡土情愫。“民亦劳止，汔可小康。惠此中国，以绥四方。”在古老的中国文学作品《诗经》中，就有大量对乡村劳动场景的描述、对劳动者的赞美、对美好生活的向往和改善劳动者处境的呼声。中国现代文学史上曾产生过影响深远的乡土文学，既立足乡土、倾情乡民，也促进觉醒、期望未来。“文章合为时而著，歌诗合为事而作。”乡土之美，曾令无数文人墨客寄情吟唱。今天，在这片土地上，文学能实现怎样的作为？清溪村正给出富有蕴意的探索与解答。\n乡村振兴，产业兴旺，应当伴随着文化的繁荣。文学要担当起乡村文化建设的使命。有人说，每个人心里都有一个文学梦，乡村也需要文学的滋养。借助作家书屋，村民可以在家门口畅读经典，领略文学之美；在文学活动中，可以与更多人交流思想，追求心灵的富足。此次见证并参与作家集体活动，与作家“面对面”，更让广大村民与文学爱好者感受到欣喜与鼓励，获得很多启发与教益。\n腹有诗书气自华。乡村有了文学、文艺的气息，也让屋舍增色、山水生辉。从更高层面看，在乡村振兴的宏伟征程中，文学的助力不可或缺。乡村振兴是新的伟大事业，在这场波澜壮阔的实践中，必须“举精神之旗、立精神支柱、建精神家园”。而这，正是文学之所长。\n新时代文学工作者承担着记录新时代、书写新时代、讴歌新时代的使命，要从时代之变、中国之进、人民之呼中提炼主题、萃取题材，展现中华历史之美、山河之美、文化之美，抒写中国人民奋斗之志、创造之力、发展之果，全方位全景式展现新时代的精神气象，为“三农”事业作出更大贡献，为乡村振兴注入巨大能量。\n（摘编自《湖南日报》）"
  },
  {
    "title": "全面落实就业优先战略（大家谈·一起来想一起来干⑱·新时代新征程新伟业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-05.htm",
    "date": "2023-06-02",
    "content": "就业是最基本的民生。党的二十大报告就“实施就业优先战略”作出专门部署。本期大家谈，我们选编3篇来稿，分享各地落实就业优先战略的新举措新探索。\n——编  者\n\n牵线搭桥，匹配就业信息\n广西壮族自治区灵山县  王  翾\n党的二十大报告提出：“加强困难群体就业兜底帮扶。”实现乡村振兴，一项重要任务就是让脱贫群众有活干有钱挣，确保他们能够持续增收。\n在笔者家乡，驻村工作队在日常走访中了解到，村级加工产业园中部分企业存在招工困难，村里脱贫群众有强烈的就业意愿却因为信息不畅而求职无门。为助力园区企业高效招工、帮助群众就近就业，村里成立了招工小组，对全村脱贫人口劳动力资源进行调查摸底，建立人力资源台账；同时了解企业新增岗位和招聘条件等信息，解决园区企业用工与脱贫群众就业信息不对称的问题。为企业和求职者搭建交流平台，有效缓解了企业招工难，也让脱贫群众有了劳动致富的新路径。\n做好脱贫人口稳岗就业工作，事关农民增收致富、事关乡村振兴。下一步，继续健全就业公共服务体系，组织劳动技能培训，就能促进脱贫群众的就业需求和企业用工需求更好对接，进而激发内生动力，引导更多脱贫群众把生活越过越好。\n加大投入，助力返乡创业\n河南省获嘉县  贺梦娇\n党的二十大报告提出，“完善促进创业带动就业的保障制度”。鼓励返乡创业，不仅有利于破解就业难的问题，还有利于促使资金、人才、技术等生产要素流向农村，激发农村活力，实现以创业带动就业，起到一子落而满盘活的效果。\n近期，在笔者所在的县城，创业就业指导服务中心工作人员深入各乡镇，对符合申报开业补贴条件的高校毕业生、返乡农民工等重点人群首次创办的实体，按照“一看”“三问”的方式进行了实地核查。“一看”即看经营规模，“三问”即问经营主体经营情况、问员工工作情况及工资发放情况、问左邻右舍，印证经营主体的真实性，确保创业扶持资金落到实处，充分发挥创业扶持资金实效。政策优惠落到实处，为创业者坚持创业梦想注入源源动力。\n推动返乡创业，政策扶持不可或缺。要继续加大创业扶持政策的帮扶力度，确保创业扶持政策宣传到位、落实到底、惠及到人，使更多符合条件的人享受到政策的红利，助力创业就业形势稳中向好。\n访企拓岗，释放民企潜力\n河北省石家庄市  袁千里\n民营企业是创造就业岗位的重要力量。今年以来，各地政府强化就业优先政策，积极开展“民营企业服务月”活动，提供用工指导服务，千方百计帮助民营企业缓解招聘用工难题。\n在石家庄市，有关部门深入调研走访，精准掌握辖区内重点民营企业、中小微企业、个体工商户等各类用人单位的用工需求和招聘用工困难问题。在此基础上，组织开展各类招聘活动，推动线下招聘会进校园、进社区、进乡村，同时开展线上“云招聘”，多渠道宣传就业创业政策，搭建精准就业服务对接平台。活动开展以来，线上、线下累计有1299家企业参与招聘，共提供2.6万个岗位。线上线下“组合拳”，深挖民营企业用工需求，释放了更多就业岗位，充分发挥了民营企业在稳就业上的重要作用。\n落实落细稳就业各项举措，加强对服务业、小微企业、个体工商户稳岗扩岗支持力度，在助企纾困的同时，也有助于创造更多就业岗位。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-05.htm",
    "date": "2023-06-02",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "本版责编：李  拯  石  羚  崔  妍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-05.htm",
    "date": "2023-06-02",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "奋进中国特色大国外交新征程的思想武器和科学指南",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-06.htm",
    "date": "2023-06-02",
    "content": "《习近平著作选读》收入了习近平总书记新时代十年最重要、最基本的著作，集中反映了我们党推进马克思主义中国化时代化的重大理论创新成果，是深入学习贯彻习近平新时代中国特色社会主义思想的权威教材。全书许多重要篇章涵盖或专门论述外交工作，集中呈现了党的十八大以来习近平外交思想创立与发展的光辉印记，生动记录了中国特色大国外交破浪前行的极不平凡历程。值此全面贯彻落实党的二十大精神开局之年，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，外交战线全体党员认真学习研读《习近平著作选读》，有助于更加深刻理解领会习近平外交思想的历史逻辑、理论逻辑、实践逻辑，更加自觉运用党的创新理论统一思想、统一意志、统一行动，凝聚起中国外交奋进新时代新征程的磅礴伟力。\n一、深刻领悟习近平外交思想的深邃真理力量和重大时代价值\n思想是行动的先导，理论是实践的指南。新时代十年，是习近平外交思想历史性创立、体系日益完备、内涵丰富拓展的十年，是为外交工作提供强大理论武装、先进思想指引、科学行动指南的十年。十年来，外交战线深学笃行习近平外交思想，不断增强政治判断力、政治领悟力、政治执行力，越来越深刻领悟到这一光辉思想的科学性、时代性、先进性、实践性真理力量和重大深远指导意义。\n习近平外交思想坚持正确政治方向，为新时代中国外交开拓前行提供了根本保证。“办好中国的事情，关键在党。”习近平外交思想明确了党的领导是中国外交的灵魂。党的性质宗旨决定了，中国外交的根本底色就是坚持以中国特色社会主义为根本增强战略自信，坚定捍卫党领导人民选择的社会主义道路。党的初心使命决定了，中国外交的责任担当就是维护世界和平、促进共同发展，推动构建人类命运共同体。党的价值追求决定了，中国外交的基本原则就是弘扬公平正义，坚定站在历史正确的一边、站在人类文明进步的一边。党的集中统一领导决定了，中国外交的最大优势就是元首外交战略引领和党总揽全局、协调各方的对外工作大协同。党的组织路线决定了，中国外交的队伍建设就是要建设一支忠于党、忠于国家、忠于人民，政治坚定、业务精湛、作风过硬、纪律严明的对外工作队伍。不畏浮云遮望眼，乱云飞渡仍从容，党的领导是指引新时代中国外交从胜利走向胜利的根本保证。\n习近平外交思想坚持准确把握世界大势，增强了新时代中国外交的历史主动。“认识世界发展大势，跟上时代潮流，是一个极为重要并且常做常新的课题。”习近平总书记敏锐把握中国同世界关系的历史性新变化，指出我国日益走近世界舞台中央，有能力也有责任在全球事务中发挥更大作用，同各国一道为解决全人类问题作出更大贡献。深刻揭示国际力量对比的革命性变化，指出当今世界正经历百年未有之大变局，新兴市场国家和发展中国家群体性崛起，任何国家或国家集团都再也无法单独主宰世界事务。准确分析新冠疫情发生以来国际形势变乱交织的新特征，指出世界进入新的动荡变革期，世界之变、时代之变、历史之变正以前所未有的方式展开。科学研判我国外部环境发展变化的新特点，指出我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。在历史转折的关键节点，习近平外交思想指引我们观大势、谋全局、抓根本，始终立于时代潮头，牢牢把握历史主动。\n习近平外交思想坚持推动构建人类命运共同体，锚定了新时代中国外交的目标方向。“构建人类命运共同体是世界各国人民前途所在。”从莫斯科国际关系学院“开篇破题”，到联大一般性辩论“立柱架梁”，从达沃斯年会“把脉开方”，到日内瓦万国宫系统阐释，构建人类命运共同体的理论体系日益完备。以“五个世界”为总体布局，坚持对话协商、共建共享、合作共赢、交流互鉴、绿色低碳。以推动构建新型国际关系为根本路径，秉持相互尊重、公平正义、合作共赢。以全人类共同价值为价值追求，弘扬和平、发展、公平、正义、民主、自由。以共建“一带一路”为实践平台，坚持共商共建共享。以全球发展倡议、全球安全倡议、全球文明倡议为重要依托，擘画共同发展最大同心圆、寻求普遍安全最大公约数、繁荣世界文明百花园。构建人类命运共同体明确了中国外交的世界愿景，回应了各国人民的共同诉求，指明了解决全球性问题的根本路径，成为引领时代潮流和人类前进方向的鲜明旗帜。\n习近平外交思想坚持发扬斗争精神，熔铸了新时代中国外交的精神品格。“实现伟大梦想必须进行伟大斗争。”习近平总书记强调，以斗争求安全则安全存，以妥协求安全则安全亡；以斗争谋发展则发展兴，以妥协谋发展则发展衰。面对外部风险挑战，斗争是有方向、有原则的，凡是危害中国共产党领导和我国社会主义制度，凡是危害我国主权、安全、发展利益，凡是危害我国核心利益和重大原则，凡是危害我国人民根本利益，凡是危害我国实现中华民族伟大复兴的各种风险挑战，只要来了，就必须坚决斗争，必须取得胜利。斗争是讲策略、讲方法的，坚持有理有利有节，原则问题寸步不让，策略问题灵活机动，团结一切可以团结的力量，调动一切积极因素，在斗争中争取团结、谋求合作、争取共赢。斗争精神、斗争本领不是与生俱来的，要经受严格的思想淬炼、政治历练、实践锻炼、专业训练，在复杂严峻的斗争中经风雨、见世面、壮筋骨、长才干。习近平外交思想指引我们敢于斗争、善于斗争，铸就坚定的意志品质和过硬的斗争本领，有效应对任何外部挑战、坚决抵御任何惊涛骇浪。\n习近平外交思想坚持推进马克思主义中国化时代化，开辟了新时代中国外交的崭新境界。“全党要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合。”习近平外交思想是“两个结合”在外交领域的集中体现：将马克思主义基本原理同当今中国外交实际结合，提出一系列富有中国特色、体现时代精神的新理念新主张新倡议，解答世界之问、时代之问。对中华优秀传统文化创造性转化、创新性发展，在正确义利观中体现“义以为上”，在亲诚惠容理念中传承“亲仁善邻”，在新型国际关系中蕴含“协和万邦”，在人类命运共同体理念中彰显“天下为公”，新时代外交理念处处闪耀着历久弥新的文明光芒。与新中国外交优良传统既一脉相承又与时俱进，坚守独立自主的立足点，捍卫不干涉内政“黄金法则”，赋予和平发展道路等新的时代内涵，提出全球治理观、国际秩序观、安全观、文明观、生态观、人权观等原创性理念，极大丰富发展了新中国外交理论体系。对传统国际关系理论予以扬弃超越，决不走国强必霸、冷战思维、集团政治、意识形态划线的老路邪路，旗帜鲜明号召各国走人间正道，以和平发展超越冲突对抗，以共同安全取代绝对安全，以互利共赢摒弃零和博弈，以交流互鉴防止文明冲突，以绿色发展呵护地球家园。习近平外交思想赋予新时代中国外交鲜明的中国特色、中国风格、中国气派，开辟了国际关系理论与实践新境界，书写了人类政治文明进步新篇章。\n二、全面把握新时代中国外交的历史性成就\n党的十八大以来，在习近平总书记擘画指挥下，在习近平外交思想科学指引下，我们走出了一条中国特色大国外交新路，战胜了各种艰难险阻，办成了不少大事要事，取得了全方位、开创性历史成就，为服务民族复兴、促进人类进步积极担当尽责。\n深化伙伴关系实现全方位拓展。习近平主席出访40多次，足迹遍及五大洲70国，接待访华国际政要数百位，开展了精彩纷呈的元首外交，为外交全局提供战略引领。我国建交国数量从172个增加到182个，对外建立伙伴关系从40多对增加到110多对。中俄关系更加成熟坚韧，中欧保持友好合作主基调，明确了中美关系必须坚持的相互尊重、和平共处、合作共赢的正确方向。共建亚洲家园稳步推进，中国—东盟命运共同体建设成绩斐然，中亚成为我国周边首个战略伙伴集群。发展中国家天然同盟军更加巩固，中非命运共同体更加紧密，中阿战略伙伴关系全面深化，中拉关系进入平等、互利、创新、开放、惠民新时代，中国同太平洋岛国关系取得突破性进展。\n维护和平安全作出实质性贡献。在深刻的世界变局乱局中，毫不动摇维护国际公平正义，坚决反对一切形式的霸权主义和强权政治，坚决反对冷战思维和阵营对抗，为维护全球战略稳定砥柱中流。深度参与国际安全合作，加入20多项多边军控条约，坚定维护国际核不扩散体系，推动五核国领导人就防止核战争发表联合声明。倡导普遍安全、共同安全，全球安全倡议获得90多个国家和地区组织赞赏支持。促成沙特伊朗复交、带动中东“和解潮”，在乌克兰问题上坚持公正立场，积极劝和促谈，持续推动伊朗核、朝鲜半岛核、阿富汗问题等政治解决，为动荡不安的世界注入稳定性和正能量。\n推动共同发展彰显负责任担当。面对保护主义、逆全球化抬头，贯彻新发展理念、构建新发展格局、奉行互利共赢的开放战略，成为140多个国家和地区的主要贸易伙伴。面对各国互联互通需求，推动高质量共建“一带一路”，吸引世界上超过3/4的国家和32个国际组织参与，拉动近万亿美元投资规模，中欧班列通达欧洲25国200多个城市。面对贸易碎片化、阵营化挑战，坚定维护多边贸易体制，推动达成《区域全面经济伙伴关系协定》，在全球首创并连续5年举办中国国际进口博览会。面对发展鸿沟拉大，提出并落实全球发展倡议，创设全球发展和南南合作基金，推出对非合作“八大行动”“九项工程”，打造面向太平洋岛国的六大合作平台，为全球发展事业尽心出力。\n完善全球治理发挥引领性作用。倡导共商共建共享的全球治理观，坚持真正的多边主义，推动全球治理朝着更加公正合理的方向发展。成功举办从亚太经合组织北京会议到二十国集团杭州峰会等一系列重大主场外交，为全球治理注入动力。推动上合组织最大规模扩员，打造“金砖+”南南合作新平台，率先支持非盟加入二十国集团，提升新兴市场和发展中国家的代表性和发言权。宣布碳达峰碳中和目标，推动《巴黎协定》等重要文件达成、落实，为全球气候治理发挥关键作用。向120多个国家和国际组织供应超过22亿剂疫苗，向153个国家和15个国际组织提供数千亿件抗疫物资，为全球抗疫作出重要贡献。\n捍卫国家利益取得突破性进展。贯彻总体国家安全观，坚定维护政治安全，有力回击反制外部干涉和极限施压。坚定维护国家主权和领土完整，连续拿下台湾当局10个所谓“邦交国”，巩固了国际社会坚持一个中国的格局。有力阻遏外部势力干预，实现香港由乱到治、由治到兴的历史性转变。有效开展国际舆论斗争，连续挫败利用台湾、涉疆、涉港、涉藏、涉疫、人权等问题对我国发动的攻击抹黑。用心用情用力践行外交为民，构建海外利益保护和风险预警防范体系，维护海外中国公民和企业正当权益，成功帮助被非法拘押的孟晚舟女士平安回国。面对乌克兰危机爆发、苏丹局势突变等风险挑战，组织实施20次海外公民撤离行动，全力守护同胞生命安全。\n十载砥砺奋进，几度春华秋实。新时代中国外交取得一系列来之不易的成果，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想特别是习近平外交思想科学指引。在波澜壮阔的中国特色大国外交实践中，我们更加深刻体悟到，“两个确立”是新时代的最重大政治成果、最重要历史经验、最客观实践结论，是党和人民应对一切不确定性的最大确定性、最大底气、最大保证。\n三、昂扬奋进中国特色大国外交新时代新征程\n旗帜指引方向，奋斗开创未来。新征程上，外交战线将更加紧密地团结在以习近平同志为核心的党中央周围，把习近平新时代中国特色社会主义思想特别是习近平外交思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，牢记“三个务必”，彰显担当作为，不断开创中国特色大国外交新局面，为强国建设、民族复兴作出新的更大贡献。\n以学铸魂，坚定走好践行“两个维护”的第一方阵。全面、系统、深入学习习近平新时代中国特色社会主义思想，准确把握立场观点方法，深刻理解道理学理哲理，做到真学真懂真信真用，切实筑牢信仰之基、补足精神之钙、把稳思想之舵。深刻领悟“两个确立”的决定性意义，不断提高政治判断力、政治领悟力、政治执行力，提高“政治家办外交”水平，通过创造性工作坚决贯彻习近平总书记和党中央对外交工作的决策部署和战略意图，全力服务保障元首外交。做好《习近平外交思想学习问答》和《推动构建人类命运共同体》白皮书的编写出版和学习宣介，不断扩大习近平外交思想的国际影响力和感召力。\n以学增智，提升开展中国特色大国外交的能力水平。牢记习近平外交思想是与时俱进的科学理论体系，跟进学习习近平总书记关于外交工作的重要讲话和重要指示批示精神，温故知新、常学常新、紧跟创新，把学习成果转化为应变局、育新机、开新局的能力。按照“五个善于运用”要求，坚持求真务实、问题导向，大兴调查研究，在破解外交重点难点堵点上下功夫、见真章。加快推进外交治理体系和治理能力现代化建设，把重心和资源向应对关键挑战聚焦聚拢，提高防范化解外部风险本领，增强公共外交、国际传播、组织保障等能力，为外交工作提供更完善体制机制和能力保障。\n以学正风，锻造一支忠诚干净担当奉献的外交铁军。自觉用习近平新时代中国特色社会主义思想改造主观世界，全面加强外交战线党的建设，驰而不息推进全面从严治党，营造并维护风清气正的政治生态。弘扬真抓实干作风、实事求是学风、新短活实文风，把外交战线党员干部焕发出的学习工作热情转化为攻坚克难、干事创业的强大动力。践行习近平总书记提出的“四个永葆”和27字总要求，尽快实现外交队伍重塑和转型，加强斗争精神和斗争本领养成，建设堪当民族复兴重任的高素质外交队伍。\n以学促干，为全面建设社会主义现代化国家营造有利外部环境。学习习近平新时代中国特色社会主义思想的目的全在于运用。胸怀“国之大者”，全力服务高质量发展和高水平对外开放，为推进中国式现代化提供更有力保障。坚决落实党的二十大对外交工作的决策部署，坚定维护国家主权、安全、发展利益，深化全方位外交布局，积极参与全球治理体系改革和建设，推动共建“一带一路”高质量发展，落实全球发展倡议、全球安全倡议、全球文明倡议，弘扬全人类共同价值，推动构建人类命运共同体，更加意气风发地奔赴中国特色大国外交新的赶考之路，创造经得起实践、人民和历史检验的成绩。"
  },
  {
    "title": "沈跃跃在专题座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-06.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者杨昊）6月1日，全国妇联召开专题座谈会，学习贯彻习近平总书记在北京育英学校考察时的重要讲话精神。全国政协副主席、全国妇联主席沈跃跃出席会议并讲话，强调各级妇联要认真学习贯彻习近平总书记重要讲话精神，牢记为党育人、为国育才职责，坚定拥护“两个确立”，坚决做到“两个维护”，开展好主题教育，抓好学习贯彻习近平新时代中国特色社会主义思想的深化、内化、转化工作，坚持党的全面领导，落实立德树人根本任务，突出思想引领，加强家庭家教家风建设，强化家校社协同育人，推进五育并举，当好儿童引路人守护人筑梦人，用心用情培养拥有“四个自信”，从小听党话跟党走，立志为党成才、为国奉献的新时代好儿童。\n全国妇联党组书记、副主席、书记处第一书记黄晓薇主持会议。"
  },
  {
    "title": "2023中国能源产业发展年会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-06.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者刘温馨）由中国能源报、中国能源研究会联合主办的、以“构建新型能源体系  推动发展绿色转型”为主题的2023中国能源产业发展年会6月1日在北京开幕。人民日报社副总编辑方江山出席。中国华能集团有限公司总经理邓建玲，中国能源研究会理事长史玉波，中国工程院院士、国家电网有限公司一级顾问郭剑波，中国南方电网有限责任公司副总经理张文峰，全球能源互联网发展合作组织驻会副主席刘泽洪，中国石油化工股份有限公司原高级副总裁刘宏斌，中国绿色碳汇基金会理事长杨超，厦门海辰储能科技股份有限公司副总经理庞文杰等围绕碳达峰碳中和目标下能源革命、新型能源体系建设等话题进行了探讨。\n与会嘉宾认为，加快建设新型能源体系是深入推进能源革命、推进经济高质量发展的重要支撑。加快规划建设新型能源体系必须以持续夯实能源安全为首要任务，加快构建清洁低碳、安全高效、数字智能、普惠开放为主要特征的新型能源体系。\n会议还启动了“能源企业碳中和林暨公益传播项目计划”，发布了“新型电力系统品牌共建单位”。"
  },
  {
    "title": "第七届全国党媒网站高峰论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-06.htm",
    "date": "2023-06-02",
    "content": "本报乌鲁木齐6月1日电  （人民网记者王京）2023（第七届）全国党媒网站高峰论坛今日在新疆博尔塔拉蒙古自治州博乐市举办，论坛主题为“把握新机遇  奋进新征程”。新疆维吾尔自治区党委常委、宣传部部长王建新，人民日报社编委委员王方杰，新疆维吾尔自治区博尔塔拉蒙古自治州党委副书记王贵驷出席论坛并致辞。\n人民网党委书记、董事长、总裁叶蓁蓁发布了《2022—2023报业融合发展观察报告》，这是人民网研究院第六次发布该主题报告。与会党媒的相关负责人和专家学者分别围绕“宣传贯彻党的二十大精神  凝聚新征程奋进伟力”“建强用好融媒体中心  助力乡村振兴与基层治理”“善用新技术新手段  创新应用促发展”等主题展开交流。论坛上，人民网股份有限公司与博尔塔拉蒙古自治州人民政府签署了战略合作框架协议，举行了“党媒网站网络援博联盟”发起仪式。\n本届论坛由人民网、中共博尔塔拉蒙古自治州委员会、博尔塔拉蒙古自治州人民政府主办，人民日报社研究部、人民日报社新疆分社协办，人民网研究院、中共博尔塔拉蒙古自治州委员会宣传部、中共博尔塔拉蒙古自治州委员会网信办承办。"
  },
  {
    "title": "首期农业科技金融高端对话举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-06.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者郁静娴）日前，由国家农业科技创新投资联合体主办的首期农业科技金融高端对话在京举办，科技界、产业界、金融界齐聚一堂，共商推动农业领域“科技—产业—金融”良性循环。\n全面推进农业农村现代化，加快建设农业强国，比以往任何时候都更加需要重视和依靠农业科技创新。会上强调，要推动“科技—产业—金融”良性循环，畅通科技界、产业界、金融界，联动科学家、企业家、金融家，充分发挥金融对科技创新和产业振兴的支持作用，促进科技成果及时产业化，形成“资金链赋能创新链、创新链提振产业链、产业链支撑资金链”的正向循环和螺旋式上升的良好发展格局。\n据悉，国家农业科技创新投资联合体是在农业农村部科技教育司指导下，由地方政府、金融机构、投资平台、产业资本等共同发起的农业科技创投服务平台，重点围绕引领农业科技有序有效投资、设立农业科技创投引导基金等开展工作。"
  },
  {
    "title": "民营企业助推南疆发展大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-06.htm",
    "date": "2023-06-02",
    "content": "本报喀什6月1日电  （记者李亚楠）由全国工商联、国家乡村振兴局、中国光彩会、新疆维吾尔自治区人民政府、新疆生产建设兵团联合主办的民营企业助推南疆发展大会日前在新疆喀什举办。会上，签订招商引资项目64个，签约总额441亿元；捐赠公益项目10个，捐赠金额1419万元。同日下午举行的兵团专场活动，现场签约重点项目27个，投资额逾292亿元；捐赠公益项目4个，捐赠金额521万元。\n据了解，自2018年“民营企业南疆行”活动开展以来，通过挖掘南疆特色产业优势和资源禀赋，吸引了一批优秀民营企业扎根新疆投资兴业。截至目前，“民营企业南疆行”活动共签约项目447个、投资总额1156亿元，为助推新疆打赢脱贫攻坚战，全面推进乡村振兴，促进南疆经济发展和社会稳定等作出重要贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-06.htm",
    "date": "2023-06-02",
    "content": "陕西省榆林市榆阳区依托当地的自然资源和人文资源，开发建设了补浪河女子民兵治沙连景区。景区成立一年来，已接待游客12万人次，成为当地知名的生态文明示范基地、红色旅游观光基地和爱国主义教育基地。图为景区局部。\n本报记者  陈  斌摄"
  },
  {
    "title": "首都功能核心区传统地名保护名录增至1157处",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-06.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者王昊男）北京市政府近日批准将国兴胡同等513处街巷胡同和天安门广场等46处片状地名列入首都功能核心区传统地名保护名录。截至目前，首都功能核心区已有1157处传统地名被纳入保护名录，包括1111处街巷胡同名称、46处片状地名，基本实现了《北京城市总体规划（2016年—2035年）》中提出的保护1000余条胡同名称的要求。\n据介绍，2022年，北京市公布了首都功能核心区传统地名保护名录街巷胡同首批名单，598处传统地名收录其中。今年，北京市进一步开展传统地名评估工作。此次公布的名单中，513处街巷胡同空间分布广泛、层次清晰，地名类型丰富多样，充分体现了兼容并包的特点。保护名录新增片状地名，46处片状地名时间跨度较大，大部分位于中轴线上或沿中轴线对称分布。北京市规划和自然资源委相关负责人表示，保护名录充分体现了“尊重历史，兼顾古今”的特点，为加强传统地名保护提供了重要依据。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_9-06.htm",
    "date": "2023-06-02",
    "content": ""
  },
  {
    "title": "神舟十五号搜救回收任务进行最后一次全系统综合演练",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-07.htm",
    "date": "2023-06-02",
    "content": "新华社酒泉6月1日电　（李国利、奉青玲）神舟十五号搜救回收任务6月1日凌晨按照全系统、全状态、全流程，组织航天员搜救1∶1全系统综合演练。这是任务最后一次全系统综合演练，进一步检验了着陆场系统搜救回收任务组织能力、指挥能力和保障能力。\n目前，东风着陆场直升机搜救分队、空运机动搜救分队、地面搜救分队、着陆区周边民兵分队等各方搜救力量已经就绪，东风着陆场做好了迎接神舟十五号飞船返回的各项准备工作。\n根据计划，与神舟十六号航天员乘组完成在轨轮换任务后，神舟十五号航天员乘组将于近日返回东风着陆场。\n神舟十五号载人飞船是东风着陆场执行的第四次载人飞船搜索和航天员救援任务。针对此次跨凌晨搜救行动，东风着陆场开展了大量针对性准备工作。他们推进了着陆场布局优化，在东风着陆场周边勘选了应急备降场，新增了后弹道返回搜救区域和搜救方案，提升了东风着陆场应对大范围偏差快速搜救能力，进一步增强了航天员安全保障能力；构建了非合作式快速精准搜索体系，可破解返回舱信标失效等意外情况快速搜索难题，显著提升了东风着陆场快速精准搜索到达能力；进一步创新了预案体系构建方法，形成以风险识别牵引、应急指挥要点统领、专业预案支撑的新一代预案体系；全面系统组织了搜救装备检修检测工作，搜救装备可靠性大大提升，搜救支持能力进一步稳定。\n近期，东风着陆场组织各方参试力量有序推进了搜救任务直前准备，已经按照单项训练、系统间匹配训练、空地协同训练、全系统演练等4个阶段组织了多次训练演练，按照规定完成了直升机试飞、定检等飞行考核训练。\n“目前，东风着陆场所有搜救力量和装备设备均处于良好状态，各项准备工作已经就绪，具备执行搜救任务的条件。后续，东风着陆场全体队员将坚持载人航天标准，以最安全、最可靠、最温暖的方式迎接神十五航天员凯旋。”酒泉卫星发射中心正高级工程师、载人航天工程着陆场系统副总设计师卞韩城说。"
  },
  {
    "title": "我国专任教师总数超1880万",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-07.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者赵婀娜、吴丹）记者近日从教育部获悉：截至2022年底，我国各级各类专任教师达1880.4万人，与2017年相比增加253.5万人，支撑起世界上最大规模教育体系，为推进教育高质量发展提供了有力的基础性保障。\n基础教育师资队伍持续壮大。通过实施新时代基础教育强师计划，推进全国225所师范院校和565所非师范院校协同培养教师等举措，确保了基础教育教师的稳定来源。幼儿园、小学、初中、普通高中、特殊教育、专门学校专任教师由2017年的1376.2万人增加到2022年的1610.7万人，新增234.5万人，立德树人之基不断夯实。广大教师优质培训学习机会同步增加，2017年以来，实施中小学名师名校长培养计划培养两批共608位名师名校长，“国培计划”中西部项目培训中西部农村校长和教师934.3万人次，中西部教师教学能力不断提升。同时，为适应信息技术带来的新挑战，教师数字化学习加速推进，依托国家智慧教育平台，全国性大规模线上研修得以组织，仅在2022年暑期研修期间就有1300余万教师在平台注册学习，学习点击达13亿次。\n职业教育“双师型”教师队伍不断优化。本科层次职业学校、高职（专科）学校、中等职业学校专任教师由2017年的132.2万人增长到2022年的136.6万人，新增4.4万人，为加快建立现代职业教育体系提供了有力师资保障。职业教育教师培训力度不断增强，2017年至2022年，中央财政共安排41亿元实施职业院校教师素质提高计划，“职教国培”示范引领项目培训骨干教师校长2400名，培养一批职业教育改革带头人。职业教育教师培养培训体系不断健全，五年来高水平学校和行业企业共同组建170个国家级“双师型”教师培训基地，实现校企资源优势互补。\n高等教育创新型教师队伍进一步加强。普通本科学校和成人高等学校专任教师由2017年的118.5万人增长到2022年的133.1万人，新增14.6万人，服务高等教育内涵式发展，支撑世界重要人才中心和创新高地建设。高校教师研修学习机会更多，中西部高校青年教师国内访学项目、高校新入职教师国培示范项目等，为高校教师提供了能力提升的平台。积极应对人口老龄化，2020年以来，高校银龄教师支援西部计划累计选派近1000名优秀退休教授支援西部高校建设，激活高校教师中的“银发力量”。同时，为服务高水平科技自立自强，从2017年起，分两批创建401个全国高校黄大年式教师团队，打造了教书育人、科研创新、社会服务一体化的高校教师团队。\n记者了解到，教育部将启动高质量教师队伍建设战略工程，打造中国特色高水平教师教育体系，进一步强化高素质高学历教师供给、推进“双师型”教师队伍建设、为职业教育培养“良匠之师”、深化高校教师队伍建设改革、实施国家银龄教师战略行动、推进教师队伍建设数字化变革，为推进教育现代化、建设教育强国、办好人民满意的教育提供有力保障。"
  },
  {
    "title": "现代化产业体系建设迈出新步伐（推动经济实现质的有效提升和量的合理增长）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-07.htm",
    "date": "2023-06-02",
    "content": "开栏的话\n今年是全面贯彻落实党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，广大干部群众攻坚克难、勇毅前行，经济发展呈现回升向好态势。\n4月28日召开的中共中央政治局会议提出，“统筹推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，乘势而上，推动经济实现质的有效提升和量的合理增长”。\n本报今起推出“推动经济实现质的有效提升和量的合理增长”专栏，用数据案例说话，展现各地各部门乘势而上、把发挥政策效力和激发经营主体活力结合起来，奋力开创经济高质量发展新局面的新举措、新实践、新气象。\n\n大国重器再添新成员。日前，由中国中车自主研制的我国首套高温超导电动悬浮全要素试验系统完成首次悬浮运行，时速可达600公里，我国在高温超导电动悬浮领域实现重要技术突破。\n新兴产业跑出加速度。4月，我国装备制造业增加值同比增长13.2%；新能源汽车、太阳能电池产品产量同比分别增长85.4%、69.1%；多晶硅、服务机器人产量分别增长89.3%和47.6%，新能源、新材料、高技术产品产量延续快速增长势头。\n中共中央政治局4月28日召开会议，分析研究当前经济形势和经济工作，指出“要加快建设以实体经济为支撑的现代化产业体系，既要逆势而上，在短板领域加快突破，也要顺势而为，在优势领域做大做强”。\n日前召开的二十届中央财经委员会第一次会议强调，“加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动”“建设具有完整性、先进性、安全性的现代化产业体系”。\n开局之年，各地区各部门贯彻落实党中央决策部署，坚定信心、乘势而上，充分发挥政策效力，激发经营主体活力，突破一批“顶天”又“立地”的关键技术，众多企业向着“高质”又“高效”努力，现代化产业体系建设迈出新步伐。\n实体为本，提升产业体系完整性\n当年投资，当年投产。江苏无锡惠山经开区，晶澳太阳能的新厂房投资建设进展顺利。\n“区里为我们配备了服务专员，92亩用地落实挂牌后，相关手续马上进入‘保姆式’服务流程。”晶澳太阳能副总裁、光伏新材料事业部总经理刘巍预计，年底新厂房投用后，产值可达20多亿元。\n广东打造“数字政府2.0”，为企业提供“全周期、一站式、掌上办”政务服务；安徽设立500亿元新兴产业引导基金，加快发展战略性新兴产业；江苏设立100亿元规模专项资金贷款，用于支持中小微企业纾困发展、增产增效……各地区各部门集聚产业要素，提升产业体系完整性，筑牢实体经济“压舱石”。\n将电池包浸入深度1米、浓度3.5%的氯化钠溶液中，连续浸泡24小时，随后在空气中静置2小时；在2米高度，将电池包以底面、左侧面、右侧面，分别连续自由跌落到水泥地面；将电池包置于试验设备上，直接燃烧105秒后间接燃烧90秒，再静置24小时；选用一根直径8毫米、顶角45度的钢针对电池包进行针刺，静置观察24小时……\n5月13日，吉利银河专属的“神盾电池安全系统”在中国汽车技术研究中心成功通过四大电池安全试验，均未发生泄漏、起火、爆炸、冒烟等现象。\n这只是我国新能源汽车众多创新成果中的一个缩影。紧跟产业发展趋势，我国积极布局、发展、壮大战略性新兴产业。4月份，光伏电池、汽车用锂离子动力电池、充电桩等产品产量同比分别增长69.1%、55.5%、36.9%；太阳能工业用超白玻璃产量较上年翻倍，增长103.0%。\n东海之滨，“全球第一钻”徐工XR1600E旋挖钻机，打出了190米的全球最深钻孔深度，助力甬舟铁路西堠门公铁两用跨海大桥顺利打桩。与以往不同，这台旋挖钻机搭载了全国产“大脑”，控制器从微控制单元、存储芯片、电源零件，再到上层的算法，均由徐工联合上下游供应商共同开发。\n“算法决定了旋挖钻机的工作精度和微操性，XR1600E能搭载国产控制器，源于信息技术产业近年来的飞速成长。”徐工集团徐州重型机械有限公司控制研究所所长柴君飞说。\n生产性服务业在全球经济和国际竞争中的地位日益显著。各地区各部门积极推动生产性服务业融合化发展，向专业化和价值链高端延伸。4月，信息传输、软件和信息技术服务业生产指数同比增长13.2%，比上月加快1.2个百分点。\n转型升级，推进智能化、绿色化、融合化\n过去，选矿球磨机的衬板维护需要停工1个月，15人协同作业，如今使用5G重装机械臂，1人远程操控，3至5天即可完成……在中信重工机械股份有限公司，5G技术让车间变得“更聪明”。\n“智能工厂项目让产品研制周期缩短30%以上，生产效率提高20%，进一步增强了市场竞争力。”公司5G+重型装备制造智能工厂负责人杨磊说。\n数字化赋能，一个个工厂车间、矿山工地加速从“制造”迈向“智造”。目前，我国已建成2100多个高水平的数字化车间和智能工厂。“下一步，工信部将从开展多层次应用推广、加快融合型技术创新突破、强化基础性支撑能力三方面着力，推动制造业智能化发展。”工信部有关负责人说。\n蒸汽阶梯使用、低温热综合利用、智能化变频系统、以废治废处理污水……走进恒力（大连长兴岛）产业园，满眼绿意，不见传统石化厂的工业凉水塔，取而代之的是一排排海水淡化装置和中水回用设备。\n“园区循环水系统和装置大型表冷器采用海水直流冷却，水资源重复利用率98.7%，每年节约生产水8316万吨！”恒力集团董事长陈建华说。\n着力培育绿色增长新动能，中国制造加速绿色化转型。大力实施绿色制造推进工程、工业节能降碳专项行动、资源综合利用提质增效行动，力争到2025年，规模以上工业单位增加值能耗较2020年下降13.5%，重点行业二氧化碳排放强度明显下降。\n起步、加速、转弯、避障、停车、倾倒……在包钢集团白云鄂博矿区，依托中国移动内蒙古公司牵头搭建的“5G+北斗”“车车—车网—车地”通信系统，高7.92米、载重近170吨的无人驾驶矿车，干净利落完成铁矿石装卸任务。不仅如此，无人驾驶矿车的加入，每年还可节约人工成本约1020万元、降低油耗约900万元，提升矿石开采效率超10%。\n截至4月底，我国累计建成5G基站273.3万个，建成千兆城市110个，5G移动电话用户6.34亿户，千兆光网用户达1.15亿户，移动物联网用户突破20亿户……5G在工业、医疗、教育、交通、旅游等多个领域应用落地，已全面融入52个国民经济大类。\n“数字经济与实体经济深度融合创新，正在推动生产方式、发展模式和企业形态发生根本性变革。”工信部有关负责人表示，我国将继续推动5G、工业互联网等设施规模化应用，并超前谋划6G、量子信息、类脑智能等未来产业。\n补齐短板，产业链供应链韧性持续夯实\n从十二层甲板一路向下，船员休息室已布置妥当，客舱内装紧锣密鼓推进……历经近4年建造，国产首制大型邮轮工程总体进度超过90%，进入出坞倒计时。“预计今年6月初出坞、7月试航，朝着年内命名交付冲刺。”中国船舶上海外高桥造船有限公司总经理、大型邮轮项目总设计师陈刚说。\n4年砥砺攻坚，中国船舶外高桥造船公司相继突破重量控制、安全返港、振动噪声控制等关键核心技术，并掌握针对大型系统工程的数字化管理能力，初步形成中国邮轮标准体系。\n产业基础是制造业发展的地基，重大技术装备带动性强，是制造业升级的方向。今年以来，统筹协调推进产业基础再造工程和重大技术装备攻关工程，接连攻克一批关键共性技术，更多创新性、标志性装备取得突破，制造业核心竞争力不断提升。\n定位中高端产品市场，性能超出国外龙头企业的20%，成本仅为其2/3；初代产品已在光伏、石油、钢铁、消费电子等五大行业实现落地……历经多年高强度的技术研发，中科时代研制的工业智能计算机产品已基本成熟。\n面向工业高端计算设备的突破，得益于联想集团在资金、技术和管理能力的输出。通过打造一套标准的生产制造及质量管控体系，产品质量与售后服务更有保障。今年年中，中科时代多个系列工智机将在联想集团南方智能制造基地导入量产，预计年产值达5000万元。\n开放场景应用、共享生产要素、搭建共性平台……通过发挥“链主”企业带动作用，支持更多中小企业融入龙头企业供应链，我国产业链协同发展优势正加速形成。工信部有关负责人介绍，下一步将梳理产业链薄弱环节和大企业配套需求，引导中小企业精准补链，促进全产业链高质量发展。\n科大讯飞星火认知大模型日前发布。“讯飞开放平台将联合首批接入的超3000家企业开发者，共建AI大模型行业通用解决方案，带动集群内企业加快创新发展。”科大讯飞董事长刘庆峰说。\n从语音语义、图像、算法到芯片，在合肥智能语音集群，一条覆盖AI核心技术研发、物联网、智能硬件及高端制造的完整产业链已然形成。数据显示，截至去年底，集群入驻企业总数超2000家，年产值约2050亿元。\n作为产业创新的策源地，我国先进制造业产业集群建设步伐进一步加快，2022年，45个国家级集群产值超20万亿元。工信部有关负责人介绍，今年将深入实施先进制造业集群发展专项行动，聚焦工程机械、轨道交通、光电子信息、能源电力装备等重点领域，努力打造世界级先进制造业集群。\n（本报记者王政、李心萍、韩鑫、刘温馨）"
  },
  {
    "title": "“核心价值观百场讲坛”第122场在重庆举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-07.htm",
    "date": "2023-06-02",
    "content": "本报重庆6月1日电  （记者王欣悦）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第122场活动6月1日在重庆举行。原中共中央文献研究室副主任、中央马克思主义理论研究和建设工程咨询委员会委员陈晋，作题为《弘扬红岩精神  传承红色基因》的演讲。\n陈晋围绕中国共产党人的精神谱系展开论述，阐明中国共产党人的精神谱系是由生动的精神坐标构成的。他表示，每一个精神坐标各有侧重、各具特色，都具有生动鲜活的实践属性，完整地体现了中国共产党的伟大历史进程，反映了党在不同历史时期的大历史脉络、大历史面貌、大奋斗风采。\n陈晋指出，红岩精神诞生的背景、方式很特殊，红岩英雄们在特殊和复杂的斗争环境里，锻造和形成了崇高思想境界、坚定理想信念、巨大人格力量、浩然革命正气的红岩精神。在新时代培育和弘扬社会主义核心价值观，就是传承和发扬中华民族伟大精神，传承和发扬包括红岩精神在内的中国共产党人的精神谱系。\n活动现场，全国脱贫攻坚楷模、时代楷模，重庆市巫山县竹贤乡下庄村党支部书记、村委会主任毛相林作为践行红岩精神的典范，讲述了带领村民凿山修路、培育特色产业，最终摆脱贫困，把下庄建设好、发展好，走出一条幸福路的事迹。\n本次活动由重庆市委宣传部、光明网承办，重庆广播电视集团（总台）、红岩联线管理中心、重庆市渝中区委协办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "四川省宜宾市南溪区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-07.htm",
    "date": "2023-06-02",
    "content": "日前，在四川省宜宾市南溪经开区徽记食品公司门前的大道上，几辆装满产品的货车正按照红绿灯的指示安全驶过。此前，南溪区纪委监委在开展“访廉问廉直通车”专题走访中发现，周围企业对园区部分十字路口存在的安全隐患问题反映强烈，但问题一直未得到有效解决。了解情况后，南溪区纪委监委积极督促相关部门协调落实，最终在该路段加装了3处红绿灯，消除了附近企业的安全隐患。\n这是南溪区纪委监委精准监督，护航优化营商环境的一个缩影。去年以来，南溪区纪委监委扎实开展优化营商环境“清风护企”专项行动，搭建正风肃纪110在线评议平台，实现对涉企服务质量“一码”评，建立“百纪联百企”工作机制，组织纪检监察干部到民营企业上门走访，了解企业急难愁盼和涉企部门服务效能，为企业发展纾困解难。“截至目前，我们共收集并督促解决企业问题及意见建议78条。”南溪区纪委监委负责人介绍。\n此外，为纠治涉企检查重复、以查代管、一罚了之等问题，南溪区纪委监委还推动建立了全区涉企“大督查”工作机制，通过对涉企行政执法检查事项集中“打包”，实现部门联动检查、整合冗余检查。机制建立以来，全区涉企检查次数同比下降约38%，切实为企业减轻负担。\n“优化营商环境是我们开展监督的一个重要方向，我们将紧扣高质量发展这一主线，聚焦项目建设攻坚、涉企检查减负、履约践诺兑现等方面开展专项治理，全力护航南溪经济健康稳定发展。”南溪区纪委监委负责人表示。"
  },
  {
    "title": "天津加快推进数字交通建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-07.htm",
    "date": "2023-06-02",
    "content": "本报天津6月1日电  （记者龚相娟）记者从天津市交通运输委获悉：近日，《天津市数字交通发展行动方案（2023—2025年）》（以下简称《方案》）发布，天津将围绕交通基础设施、运输服务、行业治理等加快推进数字化建设，以先进信息技术赋能交通运输发展。\n根据《方案》，天津将加快建设数字交通中枢，在数字公路、数字港口、数字政务等方面加速布局，培育形成数字交通产业生态体系。在应用场景方面，将继续推进行业数据共享，重点打造“大数据+”等新场景、新业态，持续开展网络安全、数据安全治理；在基础设施方面，开展兴港、津蓟、京津塘等智慧高速试点，开展自动化集装箱码头管控核心系统自主研发；在产业升级方面，引导互联网企业与传统运输企业合作，拓展公共交通智能支付方式，推进轨道交通智慧车站建设，提升乘客出行体验感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-07.htm",
    "date": "2023-06-02",
    "content": "6月1日，一场以“闪耀童年  爱不孤单”为主题的儿童节公益游园活动在北京玉渊潭萌溪自然感统营地开展，活动筹集的善款将用于支持和帮助更多孤独症儿童家庭走出困境。图为游园活动现场。\n本报记者  贺  勇摄"
  },
  {
    "title": "本版责编：唐露薇  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-07.htm",
    "date": "2023-06-02",
    "content": ""
  },
  {
    "title": "多名教育、医疗专家谈近视防控——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-08.htm",
    "date": "2023-06-02",
    "content": "对于近视问题，青少年及家长、学校、社会各方面都非常关注。近视该如何预防？一旦近视如何控制和治疗？还可以通过哪些方式降低青少年近视率？带着这些问题，本报记者采访了多位专家。\n有效预防——\n建立视力健康档案\n减少电子产品使用\n“对于近视问题，很长一段时间社会普遍存在‘重治轻防’的错误观念，很多家长认为孩子近视戴眼镜就行。但近视问题，防胜于控，控重于治。”陕西省保健学会健康卫生专委会主委肖延风说，“可以根据眼健康程度对青少年进行分类精准指导。要为学生建立视力档案记录，在每个学期都要进行1次视力监测，划分高度近视、低度近视、不近视、度数增长快人群，分类后区别管理指导。”\n同样建立视力档案、提前干预的，还有广西壮族自治区南宁市青秀区。“左眼4.8，右眼4.7。系统显示：裸眼视力下降，屈光不正筛查阳性。建议到医疗机构接受检查，明确诊断并及时采取措施。”青秀区市民李莉登录学生视力监测家校信息共享平台后，看到了孩子的视力信息。“接下来我要多关心她的视力变化，以身作则，教她好好健康用眼。”李莉说。\n广西大学公共管理学院劳动与社会保障系主任周文栋认为，各中小学幼儿园应该及时更新青少年视力健康档案，如果在早期可以发现孩子们近视的倾向或趋势，就能及时制订干预措施，特别是控制高度近视的发生与发展。\n2020年6月，郑州市中小学卫生保健站搭建郑州市儿童青少年视力健康风险监测与管理平台，为每一位在校学生建立电子视力档案，确保一人一档。\n郑州大学附属郑州中心医院副主任医师李海威建议：“家长要创造条件为青少年营造良好的用眼环境，身体力行引导他们养成良好的用眼习惯，控制和减少电子产品的使用频率，单次使用电子产品时长不宜超过15分钟，一天最好不超过1个小时。同时，家长应带领青少年儿童积极参加户外活动和体育运动，防止远视储备量过早过快消耗。”\n积极治疗——\n动态监测近视发展\n不同阶段精准干预\n“青少年时期，眼轴随着眼球不断长大持续拉长，因此，近视一旦形成很难逆转，一般情况下，佩戴眼镜后近视度数仍然会不断提高。”河南省人民医院眼科副主任医师覃建说，“近视后，要每半年至一年到医院复查视力、眼轴和屈光情况，动态了解近视进展情况，及时给予干预控制措施。”\n陕西省眼科医院眼视光中心主任叶璐建议家长从孩子出生起为其进行视觉筛查，建立视觉档案，尤其是有高度近视家族史的。“另外，也要加强眼视光从业者的管理与培训，其中包括地市医院、乡镇医院、视光诊所的眼视光从业者，甚至是眼镜店的配镜员等。这些基层眼视光从业人员的验光技术、双眼视检查、近视防控手段与诊疗规范，都需要规范、统一，并及时更新。”\n揉按耳穴，贴上中药，广西中医药大学第一附属医院眼科主任医师吴西西正在为近视的小学生进行耳穴压豆治疗。“耳朵上热乎乎的，很舒服。”小学生乐乐说。\n“要让得了近视的孩子度数慢发展甚至不发展，精准治疗是关键。”吴西西认为，分级管理，科学矫治在防控青少年近视中发挥重要作用。\n在长期临床实践中，吴西西发现，将诊疗关口前移是延缓学生近视高发、低龄化的重要手段。“孩子们一旦得近视，度数往往发展得比较快，必须予以重视。学龄前儿童每隔3个月到半年；中小学生每隔半年到一年，最好去医疗机构复查视力，一旦下降，要马上查找原因，选择有效的治疗方法。”吴西西强调，“治疗过程是一场系统的持久战，随诊应和控制视频观看时间、避免剧烈运动、均衡饮食吃新鲜蔬菜、每天户外活动、多远眺等结合起来，才有更好的效果。”\n覃建告诉记者：“青少年过度用眼后如果出现视力模糊、眼疼等症状，家长应当科学应对，带领孩子到正规的医疗机构就诊，必要时进行散瞳验光，获取准确最佳矫正视力及屈光状态，实施对症治疗。散瞳验光后若发现屈光不正，再为孩子佩戴合适的眼镜矫正近视，避免近视度数迅速加深。切不可盲目带领孩子到眼镜店随意配一副眼镜，一戴了之，进而危害孩子眼睛视力，损害双眼。”\n统筹配合——\n加强近视防控宣传\n普及爱眼护眼知识\n“如何预防近视”“沐浴阳光  从我做起”“擦亮心灵的窗户”，广西柳州市弯塘路小学的文化长廊中，一块块展板引人注目。这里还有一间特殊教室——“亮晶晶专家工作室”，摆放着一台电脑验光仪和一台眼压计。\n“我们邀请柳州市工人医院眼科和急诊科医生走进学校，担任工作室专家成员，开展专题讲座和坐诊等活动。针对不同年级学生的视力情况，提供个性化近视防控健康宣教，深受学生喜爱。”校长冯玮说，“学校还开展了以爱眼护眼为主题的班队会和家长会，向家长学生开展视力健康教育。”\n郑州市中小学校通过多种形式开展“爱眼护眼”知识宣传教育，广泛普及爱眼护眼知识。“‘3月、9月近视防控宣传月’‘6月6日全国爱眼日’等是开展形式多样、内容丰富的近视防控知识宣传活动的良好契机。”郑州市中小学卫生保健站副站长杨俊芬说。\n陕西省健康促进与教育协会理事张乐认为，降低青少年儿童的近视发生率需要校、家、医三方协作联动。\n其中，学校是近视防控的主阵地，应承担起主体责任。一方面，学校应当在硬件上改善学习环境，比如改善教学照明环境、科学调整桌椅高度等，为学生提供良好用眼环境。另一方面，学校除了减少校外作业，保证体育运动和户外活动时间外，还应限定电子化教学时长，严格落实学生健康体检制度和每学期两次视力监测制度，及时发现学生眼健康问题。\n“还要完善校内视力健康管理人员及设备配备，培训老师和保健医生对近视学生的健康教育能力。社会眼健康科普也需跟进，个人、家长和学校都应加强护眼意识和护眼知识，卫生部门、医疗机构、医学专家与学校、社区要展开深入协作。”张乐说。"
  },
  {
    "title": "从人口资源大国迈向人力资本强国（人口高质量发展支撑中国式现代化⑦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-08.htm",
    "date": "2023-06-02",
    "content": "当前，我国正处于人口资源大国向人力资本强国转变的关键时期。如何正确认识人口高质量发展的迫切性与重要性？如何以人口高质量发展支撑中国式现代化？日前，记者采访了北京大学社会学系教授、中国人口学会副会长陆杰华。\n问：为什么要积极推动人口高质量发展？\n答：我们需要以人口高质量发展为目标，超前应对人口结构变迁带来的潜在风险挑战，为现代化建设提供强大人才支撑。\n以人口整体素质促进人口规模优势释放。我国经济的体量很大程度上得益于人口规模，目前我国的人口总量势能并没有得到充分释放。因此，需要以人口高质量发展推动人口数量优势的充分发挥，助力经济发展从大体量到高人均的进一步升级。\n以人力资本优化推动区域协调发展。地区的人力资本优势与经济发展之间构成良性循环，是实现中国式现代化的重要保障。当前，区域经济发展与人力资源分布不均衡的局面依然存在。推动人力资本在空间区域上均衡分布，能够优化经济布局，促进协调发展。\n以产业升级为契机助力生产效率释放。推动人口高质量发展，能够减少劳动力在产业之间流动的滞后性，促进生产效率的进一步释放。\n问：人口高质量发展的主要内涵是什么？\n答：人口高质量发展的内涵十分丰富，其中关键要素是提高人口整体素质，加快从人口规模红利转向人口素质、人口质量红利，推动中国由人口资源大国向人力资本强国的转型。\n稳定总量。稳定人口总量是指在一定时期内，通过合理的人口政策和措施，保持人口数量增速适宜且可控，使人口总量保持相对稳定的状态。需要通过合理的生育水平来保持人口总量的稳定。\n平衡结构。平衡人口结构是指在一定区域内，不同年龄、性别等人口比例保持相对合理的状态。平衡的人口结构对于社会经济可持续发展和国家长治久安具有重要意义。一方面，促进人口年龄结构的合理平衡，维持生育率及死亡率在合理水平，实现年龄结构转变平稳过渡。另一方面，协调人口性别比例的合理均衡，平衡的人口结构还包括合理的性别比例，即男性和女性人口占比达到相对均衡的状态。\n提升素质。提高人口素质的内涵是指通过教育、培训等手段，促进人口的科学文化素质、健康水平以及思想道德素质等全方面提升。\n优化布局。优化人口分布是指通过调整和改善人口在地理空间、产业结构等方面的分布格局，根据不同地区的资源禀赋与环境承载能力，调整人口密度，使其更加合理、均衡和可持续。\n问：推动人口高质量发展的着力点在哪里？\n答：新时代人口高质量发展是一个全面、长期且复杂的过程，需要从综合施策、协调推动、聚焦要素、均衡发展、更新观念、形成共识等思路出发，探索以人口高质量发展支撑中国式现代化。\n提高医疗服务水平，提高人口整体健康水平。建立健全医保制度，平衡地区之间医疗资源差异。医疗服务水平的提高，有助于提供及时有效的健康管理与治疗，提高人口健康素养，增强劳动力素质。\n大力发展教育事业，推动人口素质提高。大力发展职业教育，加快培养技术人才，更新职业培训方向，建设技能型社会。除此之外，还应当推动高等教育与劳动力市场需求对接，以教育事业推动科技创新，加强教育强国建设，落实科教兴国战略。关注思想道德教育，提高人口道德素质，维持社会秩序。\n建设生育友好型社会，促进人口长期均衡发展。持续关注生育政策执行效果，积极推动生育政策的转型与接续。完善生育保障制度，探索灵活的生育津贴制度，制定多样型差异化的优惠方案，提高生育积极性。切实减轻生育抚幼压力，推进家庭抚育责任社会化，发展完善普惠性托育服务体系，支持社会性托育机构开办，推进母婴设施建设。\n完善社会养老服务体系，满足老年人需要。全面减轻社会养老负担，应对人口结构转变的风险挑战，应当建立健全社会养老服务体系。重视发挥市场在养老领域的作用，缓解养老公共服务压力，拓宽养老服务渠道，发展多样化的养老服务供给。\n实现人口高质量发展，还需要在推动各区域发展的过程中，注重综合考虑各类要素，平衡各种资源要素的分布，以实现经济、社会、环境等多方面的均衡发展，促进整体的可持续发展。"
  },
  {
    "title": "合肥包河 文化科技“双向奔赴” 创意产业“拔节生长”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-08.htm",
    "date": "2023-06-02",
    "content": "今年3月，安徽省合肥市包河创意文化产业园获批“国家级文化产业示范园区”。第二届中国（安徽）科技创新成果转化交易会（简称“科交会”）上，AI写诗作画、AI手语虚拟数字人智能编播系统、金属文物修复与研究、裸眼3D技术等，包河区一批“吸睛”的科创成果集中亮相。\n从频频亮相全国“舞台”，到合肥市“文化创意发展示范区”，包河文创产业何以“出圈”？这个答案，不妨从文创企业转型的故事中探寻。\n\n立足先锋意识 强化转型引领\n文创产业成果涌现\n裸眼4D、全息炫屏、互动魔法墙、移动开合屏……步入合肥安达创展科技股份有限公司的“沉浸式实验室”。作为国内具有代表性的文化与科技融合企业之一，安达创展的多屏联动裸眼3D技术在本届科交会上大放异彩。\n安达创展成立之初，主业是电子出版。近年来，随着人工智能、虚拟现实技术不断成熟，安达创展瞄准市场、果断转型，加大数字技术研发投入，通过为博物馆、主题馆、科普馆运用可视化技术量身定制相关产品，大力发展文创产业。\n安达创展是包河区文创产业发展的缩影。近年来，合肥市将文创产业作为重点支柱产业来打造，坐拥十大文化场馆的包河区，在全市率先设立区级文化产业创投基金，包河创意文化产业园应运而生，文创产业成为包河区高质量发展的强大引擎。\n拓展先进视野 坚持科技为媒\n擦出数字文创火花\n安徽新知数字科技有限公司（美丽科学团队）是一家位于滨湖卓越城的科创企业，正通过一系列精密的实验仪器，将科学现象变得可视可感。为应对市场，企业还探索打造针对青少年的可视化素质教育平台。\n在滨湖卓越城，还有很多这样的案例。以国家重点科研机构等为龙头，实现网络视听节目制作标准化、传输高清化、终端移动化，科技研发水平全行业领先；以安徽新华发行集团等为龙头，实现内容数字化、传输共享化、应用个性化，数字出版发行服务全国领先；以安达创展等企业为龙头，实现内容多维化、生产专业化、展陈体验化，创意设计展陈全国领先……\n文化与科技的碰撞，让更多“包河造”文创成果走向全国，迈向世界。作为合肥市乃至全省创意文化产业发展的集聚区，包河区正强有力地推进科技与文化深度融合，加速释放产业发展新动能。\n抢占先发赛道 锻造“文化+”IP\n赋能产业多元化发展\n拿出手机，扫一扫瓷器上的图案，图案背后的故事立刻影像化呈现……迅达文化投资集团以数字化手段助力文创产业转型升级，传播古庐州陶瓷文化，传承古窑址的窑型和烧制工艺。目前，企业已申请注册“庐州窑”品牌，并复烧出一系列陶瓷产品。\n圩美·磨滩景区将“渔、樵、耕、读、茶”五大文化主题油画般铺展在乡村大地上；合柴·1972文创园将工业遗产保护与文化创意相结合；集艺术家工作室、工匠非遗展示厅、美食店铺等于一体的罍街；在霓虹灯下流光溢彩的贡街……\n如今，在包河区，“文化+”有了更多演绎方式。在本土文化IP的赋能下，合肥乃至安徽成为新晋热门打卡地。\n面向未来，包河区将进一步培育壮大数字创意、虚拟现实、智能交互、沉浸式体验、科学可视化等新型文化业态，加快布局元宇宙、大数据、云计算、6G等新赛道，推动包河创意文化产业园创建国家级创意文化产业集群，全面推进文化与科技融合。一座文化科技深度融合、文化产业活力迸发的新型文化城区正悄然崛起。\n数据来源：中共合肥市包河区委宣传部"
  },
  {
    "title": "本版责编：商  旸  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-08.htm",
    "date": "2023-06-02",
    "content": ""
  },
  {
    "title": "展望未来五年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-09.htm",
    "date": "2023-06-02",
    "content": "国家安全是民族复兴的根基，社会稳定是国家强盛的前提。踏上新征程，必须推进国家安全体系和能力现代化，坚决维护国家安全和社会稳定，以新安全格局保障新发展格局。党的二十大报告明确了未来五年我国发展的主要目标任务，“国家安全更为巩固，建军一百年奋斗目标如期实现，平安中国建设扎实推进”是其中一项重要内容。如何理解和把握这一目标任务的丰富内涵和实践要求？本期观察版对此进行阐述。\n——编  者"
  },
  {
    "title": "为推进中国式现代化提供坚强安全保障（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-09.htm",
    "date": "2023-06-02",
    "content": "国家安全是民族复兴的根基，社会稳定是国家强盛的前提。习近平总书记指出：“我们党要巩固执政地位，要团结带领人民坚持和发展中国特色社会主义，保证国家安全是头等大事。”党的二十大吹响了全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴的进军号角，未来五年是全面建设社会主义现代化国家开局起步的关键时期。当前，百年未有之大变局加速演进，世界进入新的动荡变革期，国家安全形势复杂严峻。党的二十大报告把“国家安全更为巩固”确定为未来五年我国发展主要目标任务的重要内容，具有深远的战略考量和重大的现实意义。踏上新征程，必须坚定不移贯彻总体国家安全观，把维护国家安全贯穿党和国家工作各方面全过程，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，确保国家安全更为巩固。\n国家安全体系更为健全\n全面建设社会主义现代化国家，是一项伟大而艰巨的事业，前途光明，任重道远。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。强国建设、民族复兴需要国家安全体系来保驾护航，推进国家安全体系现代化是中国式现代化的题中应有之义。必须坚定不移走中国特色国家安全道路，坚持党对国家安全工作的绝对领导，健全国家安全体系，完善国家安全体制。这是确保国家安全更为巩固的重要制度前提。\n新时代，以习近平同志为核心的党中央从坚持和发展中国特色社会主义全局和战略高度对国家安全工作作出一系列重大决策部署，把党的领导贯穿国家安全工作各方面全过程，把制度建设摆在更加突出位置，将维护国家安全的战略主动权牢牢掌握在自己手中。当前，我国发展处于新的历史方位，国家治理面临许多新任务，对国家安全体系和能力提出新的更高要求。只有以改革创新为动力，着力完善系统完备、科学规范、运行有效的国家安全制度体系，才能确保国家安全体系和能力同国家治理体系和治理能力现代化进程相适应。党的二十大报告对完善国家安全体系作出一系列战略部署，提出强化国家安全工作协调机制，完善国家安全法治体系、战略体系、政策体系、风险监测预警体系、国家应急管理体系，完善重点领域安全保障体系和重要专项协调指挥体系，强化经济、重大基础设施、金融、网络、数据、生物、资源、核、太空、海洋等安全保障体系建设等任务。这为健全国家安全体系指明了前进方向。\n健全国家安全体系，必须善于运用法治思维和法治方式，全面推进科学立法、严格执法、公正司法、全民守法，把国家安全制度优势更好转化为治理效能。党的十八大以来制定实施的一系列重点领域法律法规，使国家安全法治保障显著增强。例如，针对干涉内政、非法制裁、“长臂管辖”等危害我国国家安全的行径，我们运用法律武器坚决斗争，取得重大成就。香港国安法为推动香港进入由乱到治走向由治及兴的新阶段提供了有力法治保障。出口管制法、反外国制裁法等颁布实施，《不可靠实体清单规定》《阻断外国法律与措施不当域外适用办法》等及时出台，对非法制裁进行精准反制，有效维护了国家主权、安全、发展利益。新修订并将于今年7月1日起施行的反间谍法，对完善国家安全法治体系具有重要意义。新征程上，实现国家安全更为巩固，必须更好发挥法治固根本、稳预期、利长远的保障作用，运用法治思维和法治方式健全国家安全体系，有效推进国家安全体系现代化。\n维护国家安全能力更为强大\n切实增强维护国家安全能力，是更好解决新时代新征程国家安全面临的突出问题的迫切需要。当前我们所面临的国家安全问题的复杂程度、艰巨程度明显加大，影响国家安全的内外因素相互交织，外部挑战和风险对国家安全和社会稳定影响日益上升。同时，我国维护国家安全能力相对不足、应对各种重大风险能力相对不强等问题仍然突出。我们要不断满足人民日益增长的安全需要，确保我国社会主义现代化建设和民族复兴进程不被迟滞或中断，在世界百年未有之大变局中站稳脚跟、开辟新局，就必须在未来五年的关键时期确保国家安全更为巩固，筑就维护国家安全的钢铁长城。只有着力增强维护国家安全能力、推进国家安全能力现代化，更好统筹维护和塑造国家安全，严密防范系统性安全风险，才能确保国家安全更为巩固。\n增强维护国家安全能力，维护重点领域国家安全是主阵地、主战场。党的二十大报告提出“坚定维护国家政权安全、制度安全、意识形态安全，加强重点领域安全能力建设，确保粮食、能源资源、重要产业链供应链安全，加强海外安全保障能力建设，维护我国公民、法人在海外合法权益，维护海洋权益，坚定捍卫国家主权、安全、发展利益”，对统筹推进各重点领域国家安全工作作出战略部署。其中，政权安全、制度安全、意识形态安全属于政治安全，粮食、能源资源、重要产业链供应链安全是经济安全的重要内容，维护我国公民、法人在海外合法权益是维护人民安全的直接体现。实现国家安全更为巩固，就要全面贯彻落实总体国家安全观，聚焦重点，抓纲带目，全面增强维护政治安全、经济安全、社会安全、科技安全、新型领域安全等重点领域安全的能力。\n人民是国家安全的信心之源、力量之源。强化人民群众的国家安全意识，是国家安全工作的固本之策和长久之计。增强维护国家安全能力，必须贯彻群众路线，依靠群众、发动群众，全面加强国家安全教育，提高各级领导干部统筹发展和安全能力，增强全民国家安全意识和素养，筑牢国家安全人民防线。我们要坚持国家安全一切为了人民、一切依靠人民，拓展人民群众参与国家安全治理的有效途径，动员全党全社会共同努力，汇聚起维护国家安全的强大力量，不断筑牢国家安全更为巩固的群众基础。\n社会稳定基础更为坚实\n人民安居乐业、社会安定有序、国家长治久安，国家安全才会更为巩固，中国式现代化稳步推进才会更有保障。我们要继续书写经济快速发展和社会长期稳定两大奇迹新篇章，必须把提高公共安全治理水平、完善社会治理体系作为维护社会稳定的关键之举、重中之重，从更宽领域、更高起点、更高水平上夯实社会稳定之基，确保我国社会在深刻变革中既生机勃勃又井然有序。\n习近平总书记强调：“公共安全是最基本的民生”“自觉把维护公共安全放在维护最广大人民根本利益中来认识，放在贯彻落实总体国家安全观中来思考，放在推进国家治理体系和治理能力现代化中来把握”。公共安全是人民群众身边的国家安全。实现国家安全更为巩固，就要增强新时代新征程国家安全工作的科学性、预见性、主动性、创造性，推动公共安全治理模式向事前预防转型，提高公共安全治理水平。要坚持安全第一、预防为主，坚持系统观念、全局观念，打破条块分割、部门独立、地方割裂的旧观念旧框架，建立大安全大应急框架，实现全要素全社会协同联动，为维护社会稳定编织全方位、立体化的公共安全网，建设更高水平的平安中国，切实增强人民群众的获得感、幸福感、安全感。\n完善社会治理体系是维护社会稳定、确保国家安全更为巩固的基础性工作。必须牢牢把握社会治理的总体要求，主动适应社会治理新的阶段性特征，聚焦切实保障社会安定和人民安宁，坚持党的全面领导，健全共建共治共享的社会治理制度，完善党委领导、政府负责、民主协商、社会协同、公众参与、法治保障、科技支撑的社会治理体系，强化全周期动态治理、全方位依法治理、全要素智慧治理，提高社会治理社会化、法治化、智能化、专业化水平，提升社会治理效能。坚持和发展新时代“枫桥经验”，有效防控化解各类矛盾风险，及时把矛盾纠纷化解在基层、化解在萌芽状态，确保矛盾风险不外溢不扩散、不升级不变异，夯实社会稳定的基层基础。\n中国共产党是风雨来袭时中国人民最可靠的主心骨，我国社会主义制度是抵御风险挑战的最有力制度保证。未来五年，我们要实现国家安全更为巩固，必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；始终坚持党中央对国家安全工作的集中统一领导，完善高效权威的国家安全领导体制，坚定不移贯彻中央国家安全委员会主席负责制，全面落实国家安全工作责任制，确保党中央对国家安全工作的决策部署落实到位。只要我们坚持统筹发展和安全，坚定不移贯彻总体国家安全观，深入贯彻落实党的二十大对国家安全工作作出的战略部署，就一定能实现国家安全更为巩固的目标任务，为推进中国式现代化提供坚强安全保障。\n（执笔：陈向阳、韩立群、董春岭）"
  },
  {
    "title": "确保如期实现建军一百年奋斗目标（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-09.htm",
    "date": "2023-06-02",
    "content": "强国必须强军，军强才能国安。党的二十大报告对实现建军一百年奋斗目标、开创国防和军队现代化新局面作出重要部署，为进一步开创国防和军队现代化新局面、有效履行新时代人民军队使命任务提供了科学指引。如期实现建军一百年奋斗目标，是国防和军队现代化新“三步走”战略安排中十分紧要的一步。中国特色社会主义进入新时代，以习近平同志为核心的党中央提出国防和军队现代化新“三步走”战略安排，要求确保2027年实现建军一百年奋斗目标、到2035年基本实现国防和军队现代化、到本世纪中叶把人民军队全面建成世界一流军队，新时代强军事业近、中、远目标梯次衔接的发展蓝图铺展开来。起跑决定后程。从现在起到2027年，是十分关键的一个时期，在国防和军队现代化蓝图中具有承上启下的重要作用。走好新“三步走”战略安排的第一步，关系到我军在新征程中能否以更优策略、更高效益、更快速度实现国防和军队现代化，对于顺利推进第二步、第三步目标任务至关重要。只有紧扣如期实现建军一百年奋斗目标，进一步把军事能力搞过硬，才能兜住国家安全的底，在国际风云变幻中保持战略主动，为全面建设社会主义现代化国家提供坚强保障。新时代新征程，我们要锚定建军一百年奋斗目标，在强固根本优势、明确目标任务、深化改革创新、强化体系支撑等方面下更大功夫，加快建设巩固国防和强大军队。\n强固根本优势。习近平主席指出：“中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。”党对人民军队的绝对领导是人民军队建军之本、强军之魂。坚持党指挥枪、建设自己的人民军队，是党在血与火的斗争中得出的颠扑不破的真理。新时代十年，面对重大斗争和急难险重任务，广大官兵之所以能保持英勇无畏、敢打必胜的血性铁骨，就是因为始终坚持党对人民军队的绝对领导，始终胸怀对党的火热忠诚。人民军队从胜利走向胜利，一次又一次彰显了党对军队绝对领导的伟大力量。如期实现建军一百年奋斗目标，我们要以更高标准坚持党对军队的绝对领导，全面贯彻党领导军队的一系列根本原则和制度，全面深入贯彻军委主席负责制，全面加强军队党的领导和党的建设工作，深化党的创新理论武装，推进政治整训常态化制度化，强化战斗精神培育，从思想上政治上建设和掌握部队，培养“四有”新时代革命军人、锻造“四铁”过硬部队，确保枪杆子永远听党指挥。\n明确目标任务。习近平主席指出：“我军建设‘十四五’规划对实现建军一百年奋斗目标作了战略部署。”国防和军队现代化是接续推进的历史过程，一个阶段有一个阶段的目标要求。如期实现建军一百年奋斗目标，要明确我军建设“十四五”规划对实现建军一百年奋斗目标作出的战略部署，强化规划权威性和执行力，搞好科学统筹，抓好重点任务，加快工作进度。贯彻新时代军事战略方针，加强国防和军队建设重大任务战建备统筹，强化作战需求根本牵引，坚持体系抓、抓体系的组织管理模式，坚持边斗争、边备战、边建设。畅通战略管理链路，全面加强练兵备战，全面加强军事治理，提高军事系统运行效能和国防资源使用效益，确保如期完成既定建设目标任务，提高捍卫国家主权、安全、发展利益战略能力。\n深化改革创新。习近平主席强调：“人民军队成长发展史，就是一部改革创新史。”改革是强军兴军的必由之路，也是推动我军高质量发展的强大动力。为了更好适应世界军事发展趋势和我军战略能力发展需求，如期实现建军一百年奋斗目标，必须坚持用改革创新的办法研究矛盾、解决问题、推动发展。要聚焦我军现代化进程，准确识变、科学应变、主动求变，不断革除国防和军队现代化进程中的积弊和障碍，加快军事理论现代化、军队组织形态现代化、军事人员现代化、武器装备现代化。充分发挥科技对我军建设的战略支撑作用，研究掌握信息化智能化战争特点规律，高度重视国防科技创新特别是自主创新、原始创新，加快关键核心技术攻关。建强新型军事人才培养体系，加快实施国防科技和武器装备重大工程，加速科技向战斗力转化。\n强化体系支撑。习近平主席强调：“巩固提高一体化国家战略体系和能力，是党中央把握强国强军面临的新形势新任务新要求，着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。”只有不断巩固提高一体化国家战略体系和能力，才能使国防和军队建设更好融入经济社会发展体系，同国家现代化进程相协调，打通国家综合实力向先进战斗力、体系对抗力的转化路径。如期实现建军一百年奋斗目标，必须坚持党中央集中统一领导，加强各领域战略布局一体融合、战略资源一体整合、战略力量一体运用，系统提升我国应对战略风险、维护战略利益、实现战略目的的整体实力。坚持深化科技协同创新，加快提升新兴领域战略能力，加强重大基础设施统筹建设，加快构建大国储备体系，谋取国家发展和国际竞争新优势，全面增强维护国家安全的综合能力。\n（作者为国防大学习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "坚持以人民安全为宗旨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-09.htm",
    "date": "2023-06-02",
    "content": "党的二十大报告将“平安中国建设迈向更高水平”作为新时代十年党和国家事业取得历史性成就、发生历史性变革的重要方面，把“平安中国建设扎实推进”确定为未来五年主要目标任务的重要内容，这充分体现了平安中国建设在党和国家事业发展全局中的重要战略地位。扎实推进平安中国建设，是新征程上坚决维护国家安全和社会稳定的重大战略任务，是推进国家安全体系和能力现代化的应有之义，必将为强国建设、民族复兴营造更加安全稳定的社会环境。\n习近平总书记强调：“平安是老百姓解决温饱后的第一需求，是极重要的民生，也是最基本的发展环境。”党的十八大以来，以习近平同志为核心的党中央坚持人民至上，始终把为人民谋幸福作为不变的初心，始终把保持社会平安稳定作为治国理政的重大任务，将平安中国建设置于中国特色社会主义事业发展全局中谋划推进。从党的十八届三中全会提出“全面推进平安中国建设”的战略部署到党的二十大确定“平安中国建设扎实推进”的主要目标任务，以习近平同志为核心的党中央一以贯之、久久为功推进平安中国建设，引领新时代平安中国建设不断取得新进展。新征程上，确保平安中国建设扎实推进，必须坚持以人民为中心的发展思想，把维护人民安全贯穿平安中国建设各方面全过程。\n聚焦人民安全需要。随着我国社会主要矛盾发生转化，平安已经从传统意义上的生命财产安全上升到安业、安居、安康、安心等各方面，内涵外延不断拓展，标准要求更新更高。让老百姓更安心、放心、舒心，必须建设更高水平的平安中国、续写社会长期稳定奇迹新篇章。我们要更好满足人民群众对美好生活的向往，以更优的平安“供给”着力解决人民群众最关心最直接最现实的安全问题，全方位提升守护群众平安、保障群众权益的层次和水平，让平安中国建设惠及人民群众生活的方方面面，更好满足人民群众对平安多样化、多层次、多方面的迫切需要。围绕保障人民安居乐业，坚持以群众期盼为导向，切实保护人民群众人身权、财产权、人格权，让更高水平的平安中国以人民群众可见、可触、可感的方式实现，不断发展人民安居乐业、社会安定有序的良好局面。\n依靠人民守护平安。历史和现实深刻启示我们，建设更高水平的平安中国必须始终牢记人民群众是我们的力量源泉。扎实推进平安中国建设，要牢牢坚持人民主体地位，使平安中国建设充分体现人民意志、保障人民权益、激发人民创造，进而凝聚起攻无不克、战无不胜的强大力量。我们要认真总结社会治安群防群治工作经验，为群众参与平安建设提供更多渠道、搭建更多平台、创造更多条件，从更宽领域、以更高标准建设人人有责、人人尽责的平安建设共同体。要完善群众参与平安建设的组织形式和制度化渠道，创新互联网时代群众工作机制，充分保障群众知情权、参与权、表达权、监督权，更好地广纳民智、广聚民力。要拓展人民群众协商新载体，统筹兼顾不同阶层群体的多样性、差异化诉求，丰富有事好商量、众人的事情由众人商量的制度化实践，在平等对话和有效沟通中集聚共识、形成合力，最大限度激发人人参与平安建设的行动自觉。\n国泰民安是人民群众最基本、最普遍的愿望，是改革发展的重要前提。我们要着眼于人民安居乐业、社会安定有序、国家长治久安，坚持以人民安全为宗旨，坚定不移贯彻总体国家安全观，不断完善平安中国建设体制机制，落实平安中国建设各项重点工作，确保平安中国建设扎实推进的目标任务如期顺利实现，努力让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（作者为中国人民公安大学国家安全学院教授）"
  },
  {
    "title": "2023数字经济论坛在北京举行，与会嘉宾深入交流",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-10.htm",
    "date": "2023-06-02",
    "content": "党的二十大报告提出，加快发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。5月31日，由人民日报文化传媒有限公司主办的2023数字经济论坛在北京举行。论坛以“发展数字经济，共建数字中国”为主题，政府部门代表、企业负责人、专家学者等与会嘉宾深入交流，共谋数字经济高质量发展。\n加快新型基础设施布局，筑牢数字经济发展基石\n建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。近年来，各地区各部门积极行动，加快新型基础设施布局，筑牢数字经济发展基石。\n“我们正在推动升级以云网融合为中心的数字信息基础设施。”中国电信集团有限公司副总经理夏冰说，中国电信构建以数据中心为重点的新网络架构；推进云底座升级，致力于提升全域调度、异构算力调度和第三方的云调度能力；强化算力升级，打造集通算、智算、超算于一体的算力体系，满足大模型训练等更高阶需求；推进云网融数融智升级，实现云、网、数、智、安一体，建设人工智能和大数据技术深度融入云网的数字信息基础设施。\n“目前我们已拥有130多万个5G基站，占到全球30%左右，农村及边远地区的网络覆盖水平进一步提升。”中国联合网络通信集团有限公司党组成员、副总经理曹兴信说。\n润泽智算科技集团股份有限公司董事长周超男表示，近年来，润泽科技完成了京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈、甘肃规模化数据中心的布局，打造稳定、安全、可靠、绿色的数据中心与智能算力基础设施平台，“接下来我们将继续充分利用自身资源优势、技术积累和生态发展模式，全力推进全国一体化智算网络建设。”\n“我们以完善的政策及基础设施保障数据中心集群发展。”宁夏回族自治区中卫市委常委、副市长郭爱迪说，宁夏每年配套1亿元资金支持大数据产业高质量发展，先后建成投运大型、超大型数据中心13个，现有机房面积达28万平方米，累计安装机柜5.13万个，上架率超过76.7%，集群资产规模近400亿元。\n“我们提供普惠便捷的智能化综合性数字基础设施，让算力触手可及。”天翼云科技有限公司党委书记、董事长胡志强说，天翼云持续拓展云网基础设施覆盖广度和深度，广泛布局通用算力、智能算力和超算算力，提供普惠智能安全算力服务。\n数字经济的安全防护需要采用数字化的安全体系来完成。奇安信科技集团股份有限公司副总裁陈华平说，企业根据在数据安全领域产品、场景、研发方面的持续积累和沉淀，发布了奇安天盾数据安全保护系统，圆满完成了2022年北京冬奥会的安全保障工作。\n积极推进数字产业化、产业数字化，引导数字经济和实体经济深度融合\n当前，我国正积极推进数字产业化、产业数字化，引导数字经济和实体经济深度融合。\n依托产业数字化，传统白酒也能实现守正创新。“我们积极推动数字化转型，将传统工艺和工业互联网、人工智能等技术相结合。”陕西西凤酒厂集团有限公司党委书记、董事长张正说，公司启用智能收酒勾酒管网系统，规模化应用酿酒机器人、自动导引运输机器人等智能化设备，还充分利用数智技术，不断创新营销模式，打造酒业传播新平台。\n“我们对千余家工业企业开展智能制造诊断服务，覆盖面达90%。”河北省廊坊市委常委、宣传部部长熊厚说，近年来，廊坊以打造数字经济高地、数字化治理示范区和数字融合发展先行区为目标，快速推进数字经济发展，全栈自主可控的算力基础设施项目河北人工智能计算中心即将投运。\n“金融行业为大模型技术落地提供了良好条件。”度小满首席执行官朱光说，大模型时代已经开启，企业在人工智能应用上有海量数据、算力优势和工程能力，希望能够提升大模型技术的可靠性、安全性、精准性，推动技术创新成果从实验室走向规模化的产业应用，共同把握历史机遇。\n“以数字化赋能金融服务，是推动金融机构转型的重要手段。”兴业银行绿色金融部（战略客户部）总经理胡斌说，兴业银行近日上线的“园区生态服务平台”为国内30余座园区提供了系统服务与支持，同时为园区客户提供全面数字化服务。\n产业数字化，赋能千行百业；数字产业化，孕育澎湃动能。工业和信息化部信息技术发展司一级巡视员王建伟表示，面对新形势、新任务、新要求，要加大力度推动战略性新兴产业融合集群发展，构建以新一代信息技术、人工智能为代表的新增长引擎。北京邮电大学大数据与商业模式研究中心主任宁连举认为，特色产业集群提供了丰富的应用场景和产业基础，是区域发展数字经济的龙头和引擎，未来应搭建数字平台和安全管控体系，实现数据要素的价值流通，依托场景应用驱动数据要素的价值释放。\n“发展元宇宙产业，我们具备条件和优势。”福建省厦门市工业和信息化局党组成员王夺说，近年来，厦门全市软件信息等产业规模不断扩大，人工智能、大数据、区块链新技术、新业态加速落地，数字产业集群蓬勃发展。\n把握新一轮科技革命和产业变革新机遇，数字中国建设前景可期\n2022年，我国数字经济规模达50.2万亿元，总量稳居世界第二，同比名义增长10.3%，占国内生产总值比重提升至41.5%。与会嘉宾纷纷表示，把握新一轮科技革命和产业变革新机遇，数字中国建设前景可期。\n“我国数字经济发展到了关键时期，健全完善数字经济治理体系需要重点关注4个关键子系统建设。”国家信息中心首席信息师张新红说，健全完善多元共治的组织体系、良法善治的规则体系、精准高效的方法体系、完整有序的评价体系，构建数字经济竞争新优势。\n“以场景建设小切口驱动赛道发展大步走。”福建省福州市大数据发展管理委员会党组书记、主任薛博说，福州在第六届数字中国建设峰会期间，围绕《数字中国建设整体布局规划》筛选推出数十个数字应用体验场景，打造便民、惠企、善政的全覆盖式场景体系。\n中国国际经济交流中心副理事长王一鸣表示，未来，把庞大的数据资源转化为生产要素，赋能实体经济，推动产业数字化、网络化、智能化转型，将为高质量发展注入新动能。\n贵州贵安新区管委会副主任、贵阳市政府党组成员毛胤强介绍，贵安新区抢抓“东数西算”工程重大机遇，启动数字新基建三年攻坚行动。到2025年，400万台以上服务器将在贵安新区集聚成巨大的数据集群，更多数字应用场景将打造形成，从而培育一批新企业新产品。\n“发展数字经济需要构建良好的产业生态圈。”重庆市九龙坡区委书记李春奎说，九龙坡聚焦数字经济发展所需的数字资源支撑、平台承接、服务优化、人才驱动、资金撬动等要素保障，全力构建数字赋能实体经济的生态圈。\n发展数字经济，高水平科技创新是关键。科学技术部高技术研究发展中心主任张洪刚表示，近年来，国产CPU、操作系统从“可用”向“好用”跃升，移动通信技术实现跨越式发展，“下一步，要系统谋划数字技术创新发展布局，为加快推动我国数字经济高质量发展提供坚实的科技支撑。”\n“我们将坚持以信息化带动工业化，探索‘产业大脑+未来工厂’新范式。”浙江省经济和信息化厅党组成员、副厅长厉敏说，近20年来，浙江建设工业行业产业大脑46个，未来工厂52家、智能工厂601家、数字农业工厂210家，“下一步，浙江将加快实施数字生态活力激发攻坚行动、平台经济创新发展攻坚行动，打造数字经济发展新生态。”"
  },
  {
    "title": "激发数字经济新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-10.htm",
    "date": "2023-06-02",
    "content": "超市搬到网上，线上下单，线下配送；商超导购变身“网络主播”，介绍产品，图文并茂；旅游出行，车票、住宿、餐饮等都能通过手机预订……近年来，数字技术应用使人们的日常生活更加便利。数字应用融入生活，不断拓宽数字经济蓝海。从舌尖到指尖、从田间到车间、从地面到“云端”，伴随数字生活、数字生产而壮大的数字经济，正在为发展赋能、为生活添彩，助力经济提质增效、高质量发展。\n发展数字经济意义重大，是把握新一轮科技革命和产业变革新机遇的战略选择。这些年来，我国数字经济发展较快、成就显著。《数字中国发展报告（2022年）》显示，2022年我国数字经济规模达50.2万亿元，总量稳居世界第二，同比名义增长10.3%，占国内生产总值比重提升至41.5%。数字产业规模稳步增长，新业态新模式不断涌现，在一定程度上说明，数字经济成为稳增长促转型的重要引擎。\n数字经济既是新兴产业，也渗透到千行百业。把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化，是大势所趋。数据为证：2022年全国工业企业关键工序数控化率、数字化研发设计工具普及率分别增长至58.6%和77.0%；线上办公、互联网医疗用户规模分别增长15.1%、21.7%；基于北斗系统的农机自动驾驶系统超过10万台（套），覆盖深耕、插秧、播种、收获、秸秆处理等环节。一个个数字表明，制造业数字化转型提档升级，服务业数字化转型深入推进，农业数字化加快向全产业链延伸。这也启示我们，推动数字经济和实体经济融合发展，必须利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。\n数字经济关系国家发展大局。从实践看，我国具备发展数字经济的显著优势，包括庞大的市场规模、变革的消费趋势、多元的经营主体、完整的工业体系、后发的产业优势等方面。面向未来，不断做强做优做大我国数字经济，需要在关键核心技术攻关、新型基础设施建设、重点领域数字产业发展、参与数字经济国际合作等方面持续发力。只有切实结合我国发展需要和可能，不断增强发展数字经济本领，夯实数字经济发展社会基础，抓住机遇，赢得主动，才能推动数字经济更好服务和融入新发展格局，构筑起国家竞争新优势。\n习近平总书记指出，“我们要乘势而上，加快数字经济、数字社会、数字政府建设，推动各领域数字化优化升级”。今年是全面贯彻党的二十大精神的开局之年，也是全面推进《数字中国建设整体布局规划》实施的起步之年。打通数字基础设施大动脉，畅通数据资源大循环，打造数字经济发展新引擎，必能为加快建设数字中国提供强大动能，为全面建设社会主义现代化国家提供有力支撑。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-10.htm",
    "date": "2023-06-02",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "发展数字经济  共建数字中国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-11.htm",
    "date": "2023-06-02",
    "content": "以高标准智算网络服务数字产业\n润泽智算科技集团股份有限公司董事长  周超男\n产业数字化的强劲东风带动数据中心产业持续稳定发展。2022年，中国的互联网数据中心（IDC）业务市场规模接近4000亿元，同比增长32%左右。在下游应用需求带动下，传统IDC市场保持稳定增长的同时，智能算力需求将成为新的增长点。\n“东数西算”工程的开展，对数据中心产业发展提出更高要求。传统IDC向服务于人工智能的数据中心产业（AIDC）方向转型升级，是数据资源高质量发展的必由之路。智能算力中心可全面支持高性能计算、云计算、大数据、人工智能和产业互联网的应用需求，赋能各行各业数实深度融合。\n近年来，润泽科技以数字基建助力产业数字化和数字产业化，完成了在京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈的相关业务布局，打造稳定、安全、可靠、绿色的数据中心与智能算力基础设施平台。在绿色电力交易、绿色技术创新等方面，润泽科技聚焦大数据中心与算力基础设施的技术创新与高效节能，努力持续打造绿色化、集约化、智能化、标准化的AIDC和智算网络，以切实可行的技术方案，推动行业向绿色低碳走深走实。\n\n推动传统产业实现数字化转型\n陕西西凤酒厂集团有限公司党委书记、董事长  张  正\n数字技术、数字经济是世界科技革命和产业变革的先机。西凤酒将古法技艺与工业互联网、人工智能等尖端技术相结合，加快资源整合和上下游产业链培育，实现了高新技术与传统酒业的深度融合。\n数字技术为企业发展赋能。借助“数字+技术”，集团探索出凤香型白酒精细化酿造工艺。2022年，智能收酒勾酒管网系统投入使用，酿酒机器人、自动导向运输机器人等智能化设备实现规模化应用，用标准化、智能化、精细化的管理和技术保质量、增效能。\n数字技术为产品质量护航。集团利用新技术，构建绿色优质的酿酒原粮基地，推进全过程溯源体系建设，打造“7大关卡、55道防线”质量管控网络。智能技术的广泛运用，将品控管理推上了新高度。\n随着国家产业数字化发展不断提速，我们推动传统产业实现数字化转型，助力数字经济和实体经济深度融合。集团通过数字营销系统，准确把握消费走向，提供精准的营销策略，优化市场布局。此外，集团坚持用数字化语言讲好西凤酒品牌故事，实现规模体量突破性增长，2022年电商销售同比增长38%，数字赋能企业发展结出硕果。\n\n构建新一代信息技术发展格局\n福建省福州市大数据发展管理委员会党组书记、主任  薛  博\n面向未来发展方向，福州加快推进数字福州建设，创新提出构建新一代信息技术“543X”新赛道格局。\n紧抓产业基本盘。做大做强软件、新一代通信技术、物联网、新型显示、光电信息等5条优势赛道。福州获评“中国软件特色名城”，建成全国首个物联网开放实验室，在光通信、激光等领域，涌现出福光等优秀企业。\n构建活跃增长极。持续发力大数据、产业互联网、人工智能、网络安全等4条新兴赛道。我们打造东南大数据产业园等特色园区，工业互联网注册企业数和标识注册量均居全国前列；推动福州网络安全产业园纳入国家网络安全人才与创新基地规划。\n积聚发展新动能。加速布局元宇宙、空间信息、未来网络等3个未来赛道。我们推进元宇宙核心技术应用转化及对外输出；全市划分2.9万个网格，推进城市治理网格化、数字化、智能化；建成城市专网，探索打造物联感知网络及交互体系。\n全面拓展特色场景应用，用信息化助力便民、惠企。推出“e福州”城市服务模式，落地全国首个数字人民币高速公路全场景应用，持续优化提升营商环境，在线预审、在线办理事项提高到99%。\n\n拓展云网基础设施覆盖广度和深度\n天翼云科技有限公司党委书记、董事长  胡志强\n天翼云打造了具备“科技创新、自主可控、安全可信、云网融合、生态开放、绿色低碳”六大特征的国家关键信息基础设施平台，走出了一条依靠科技创新驱动高质量发展之路。\n天翼云以云操作系统为核心，实现全栈技术自主可控。面对迅速增长的智算需求，推出智能计算平台“云骁”，为AI大模型训练、智能交通、智慧城市等场景提供高效算力服务；推出算力调度平台“息壤”，根据算效、碳效、时延、安全等策略，实现算力有效调度，服务“东数西算”等重大工程。持续拓展云网基础设施覆盖广度和深度，广泛布局通用算力、智能算力和超算算力，提供普惠智能安全算力服务。\n天翼云以自主可控云平台，携手央企行业龙头打造24朵“行业云”，推进产业链上下游企业数字化转型；承载20余个省级政务云，300余个地市级政务云，参与1000多个智慧城市项目建设；提供一站式智媒、渲染应用服务和数字文化资产服务；服务200余个省级和地市级医疗云平台；响应国家教育数字化战略，让优质的教育资源在云端共享；深化生态感知与数据应用能力，提升生态环境智慧治理水平。\n\n跑出元宇宙产业发展加速度\n福建省厦门市工业和信息化局党组成员  王  夺\n发展元宇宙产业，厦门具备得天独厚的条件和优势。从1998年厦门软件园拔地而起，到2005年在国内率先发力动漫产业，再到2008年起连续举办15届厦门国际动漫节，数十年悉心培育，铸就了厦门软件名城金字招牌。众多软件信息企业在这里集聚成势，为抢抓元宇宙产业发展新机打下基础。\n2022年，厦门率先启动元宇宙先导区建设，系统谋划“新政策、新基建、新平台、新场景、新活动”，抢跑元宇宙产业赛道。一是政策引导。出台元宇宙产业发展三年行动计划，设立元宇宙产业发展基金，引领发展新方向。二是基础先行。成功创评千兆城市，扩容鲲鹏超算中心，建设数字工业计算中心，筑牢产业新底座。三是平台提升。设立集聚“产、学、研、投”元宇宙产业基地，成立元宇宙产业联盟，集聚发展新动能。四是场景驱动。围绕会展、文旅、影视等重点领域，推出“元宇宙+鼓浪屿”等典型应用，打造创新试验田。五是活动升级。厦门国际动漫节、中国人工智能大赛等品牌活动落地生根，激发产业新活力。\n厦门将实施“深学争优、敢为争先、实干争效”专项行动，全力跑出元宇宙产业发展加速度，赋能数字经济高质量发展。\n\n加强数据安全防护体系建设\n奇安信科技集团股份有限公司副总裁  陈华平\n近年来，我国在建设数字中国、发展数字经济方面成绩斐然。数字化涉及国家未来发展的核心利益，数据作为核心生产要素，贯穿于数字化系统的各个生产环节。如果拧不紧数据“安全阀”，不仅会影响数字经济发展，甚至影响到国家安全。\n数字化时代的数据安全防护体系建设需围绕数据要素价值释放开展，向数字化和体系化演进。奇安信根据多年在数据安全领域产品、场景、研发的积累和沉淀，总结了实现数据安全落地的三个阶段，即先梳理业务、识别重要资产，补短固底，做好基础安全防护，再完成系统治理、分级分类和体系规划，最终实现有序建设、持续运营的目标。\n基于上述理念，奇安信发布了“奇安天盾”数据安全保护系统，针对“难看清”“难管好”“难防住”等挑战，基于“六全框架”，解决多种数据安全问题。奇安信将这套数据安全防护体系应用到北京冬奥会的安全防护中，以零事故的成绩完成了北京冬奥会的网络安全保障工作，总结和提炼了大量数据安全防护的经验。过去一年，奇安信共参与和处置了全国范围内1471起网络安全应急响应事件。数字化时代的数据安全防护是一项复杂的系统工程，奇安信愿加强与各方的沟通合作，为共建数字中国贡献力量。\n\n数字化转型驱动特色产业集群快速升级\n北京邮电大学大数据与商业模式研究中心主任  宁连举\n数字化转型已成为推动经济增长、构建新发展格局的重要动力，成为我国区域经济发展的新引擎和创新驱动的新力量。特色产业集群（以下简称“集群”）是区域发展数字经济的龙头和引擎，必须重视集群数字化转型中的生态体系建设。要充分发挥政府在产业规划上的战略性引导作用，以产业数字化平台为核心推进产业数字生态建设，驱动特色产业突破单一结构限制，实现政、产、学、研、协、企的创新协同。\n集群的数字化转型为区域数字经济协同发展，提供了丰富的应用场景和坚实的产业基础。在数字经济中，数字产业化能加快新兴数字技术研发与市场化应用，推动集群形成和发展；产业数字化能发挥数据要素和数字技术的双重赋能效应，推动集群业态扩张；数据价值化能加强数据要素集成、数据价值实现和价值属性升级，实现数据价值体系的构建拓展。\n推动区域数字经济与实体经济深度融合、赋能特色产业集群，要重视集群的技术研发与应用标准体系建设，重视集群的数字基础设施体系建设，重视集群的数据价值实现体系建设，重视集群的数字治理体系建设。\n\n促进绿色金融高质量发展\n兴业银行绿色金融部（战略客户部）总经理  胡  斌\n科技的进步与创新，在当前高质量发展中显得尤为重要。兴业银行在绿色金融领域起步早、发展快、优势足。\n兴业银行以绿色数字化为先导，服务经济社会绿色转型。在“智能化”碳市场服务方面，与9个国家碳交易试点城市实现了数字化合作覆盖，做实碳市场基础金融服务；兴业银行还建设了“双碳”管理平台，成功搭建起一套碳账户基础设施与差异化系统服务。在“全景化”环保项目方面，兴业银行研发了重大环保项目机器人，通过大数据等技术，整合各项目数据，构建智能营销体系。在“协同化”内部管理上，优化绿色金融专属系统，上线碳减排贷款管理等新功能。\n兴业银行围绕国家政策导向开展产业布局，以专业化服务结合数字化手段解决产业信息不对称的难题，支持实体经济发展。在智能化方面，利用自主开发行业融资整合平台，实现数据信息协同共享，提供一站式服务。在专业化方面，围绕园区产业链构成，提供一体化解决方案，在场景生态中“抓住一点”“拎起一链”“带动一面”。未来，兴业银行将加大开放合作力度，把握好绿色数字化、产业绿色化的机遇，推动绿色金融高质量发展。"
  },
  {
    "title": "本版责编：季健明  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-11.htm",
    "date": "2023-06-02",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中国跆拳道协会举办赛事解说员评论员培训班",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-12.htm",
    "date": "2023-06-02",
    "content": "核心阅读\n5月16日至21日，2023年全国跆拳道锦标系列赛第二站在浙江温州瓯海区奥体中心展开。中国跆拳道协会在比赛期间首次举办了赛事解说员评论员培训班，用特殊的方式助推跆拳道项目的普及。\n\n“当金黄的银杏树叶铺满大地，也意味着运动员即将迎来一年中最辛苦的冬训。一个冬天的刻苦训练、挥汗如雨之后，祝愿每一名选手都能在赛场上迎来属于自己的丰收季！”在看图描述的环节中，两届亚运会跆拳道冠军郭耘菲的结束语引发在场学员的共鸣。\n这是2023年全国跆拳道赛事解说员评论员培训班上的一幕。5月16日至21日，2023年全国跆拳道锦标系列赛第二站在浙江温州瓯海区奥体中心展开。中国跆拳道协会在比赛期间首次举办了赛事解说员评论员培训班，学员中既有昔日的冠军选手，也有裁判员、教练员，还有青训人员等。与训练比赛中的无数次踢腿不同，他们这一回选择“张嘴”表达自己对项目的热爱，用特殊的方式助推跆拳道项目的普及。\n换个方式表达对项目的热爱\n除解说员评论员培训班学员的身份外，郭耘菲在本站全国锦标系列赛中还担任北京体育大学代表队的领队和教练。率队参加国内顶级赛事，事务繁忙，即便如此，每日的工作之后，她都要抽出时间，认真准备培训班布置的“作业”。\n两天的理论学习之后，学员们在5月18日的全国锦标系列赛上得到实际解说、评论的机会，在直播中展示。“大家要不再聚一聚商量一下？”就在头天晚上，郭耘菲召集同组学员讨论第二天的解说工作，学员手捧对阵表，查阅每一名选手的资料，展开模拟解说，一练就练到了后半夜。\n“有些学员以前没有接触过类似工作，语言表达存在短板，对解说、评论不是很熟悉。”2016年里约奥运会冠军郑姝音也参加了解说员评论员培训班，她目前是苏州大学的一名教师，具备较丰富的赛事解说、评论经验，“大家上课都非常认真，经过这次培训之后，我能明显感觉到大家的进步，他们都敢于开口，并且更注意措辞。”她说。\n跆拳道国际级裁判叶梦淼也参加了培训。从“台前”的主裁判到“幕后”的解说员、评论员，她转换自如。“解说员、评论员讲究台下功夫的积累、厚积薄发，而裁判员的工作则考验对比赛状况瞬时做出反应，‘快喊停，慢判罚’，这可能是两者有区别的地方。”叶梦淼说，“无论哪个岗位，只要能对跆拳道项目发展做贡献，对我来说就是幸福的。”\n“通过我们的解说、评论能让更多人了解、喜欢跆拳道，能将我自己对这个项目的热爱传递给更多人，这带来莫大的成就感，不亚于在赛场上夺得金牌。”郭耘菲说。\n让大众跆拳道赛事更精彩\n5月18日的实际解说结束后，吉林省跆拳道协会副会长袁志强意犹未尽，感觉自己未能充分发挥水平。“一上来直接解说全国性赛事，有些放不开。”他说，“回到我们省里，情况我更清楚，一定能解说得更好。”吉林省内的青少年跆拳道比赛即将展开，袁志强有些迫不及待。\n培训班上，学员们都希望能够通过解说、评论表达自己对项目的热爱，有些来自地方协会的从业者还期待通过解说、评论呼吁进一步丰富大众跆拳道赛事，带动更多人参与。\n“我是从事大众跆拳道工作的，大众跆拳道比赛有一个问题，就是缺少‘仪式感’。”在袁志强看来，这次解说员评论员培训班“开了个好头”，能够让大众跆拳道赛事更精彩。“培训的时候我一直在想，如果是吉林省的比赛我应该怎么组织，如何通过解说把比赛画面更好地传递出去，让更多人了解项目规则。”\n湖南省跆拳道协会副主席黄兴如看好在大众及青少年比赛中进行视频直播、加入解说评论的前景。黄兴如介绍，从前年开始湖南省跆拳道协会已经在大众赛事中进行图文直播，受到广泛好评。“家长们扫一下孩子参赛证上的二维码就可以下载孩子的比赛图片。”黄兴如说，“我们希望今后能在省内赛事把视频直播开展起来。”\n为项目发展开拓更广阔空间\n两天的理论学习加两天的实际解说评论之后，本期解说员评论员培训班于5月20日结束，共有44人完成了培训。中国跆拳道协会副主席刘晓辉表示，希望学员们未来能够成为所在地区跆拳道项目的推广人。\n在吉林，青少年跆拳道比赛即将打响。在湖南，8月则将迎来全国大众跆拳道联赛中部赛区总决赛。在各地举办的比赛中，本次参加培训的学员们都将寻找到属于自己的“用武之地”。\n近年来，除了在奥运会、世锦赛等竞技领域取得好成绩外，中国跆拳道协会对大众跆拳道的发展格外重视。解说员评论员培训班刚刚结束，5月23日，2023年中国跆拳道协会晋段考试官培训班开班。袁志强说：“夯实群众基础，项目发展才有后劲。”\n5月20日下午，刚刚结束解说员评论员培训的郑姝音为温州实验中学和瓯海区新桥第一小学的35名学生上了一堂跆拳道公开课。现场教学结束后，她和孩子们一起观看了当天的比赛。无论是举办解说员评论员培训班还是推动项目进校园，中国跆拳道协会努力让更多人感受这项运动的魅力，为项目发展开拓更广阔的空间。"
  },
  {
    "title": "“救人是比登顶更重要的事”（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-12.htm",
    "date": "2023-06-02",
    "content": "范江涛、谢如祥在实现个人梦想和营救他人生命之间做出了令人钦佩的抉择，他们奋不顾身、舍己救人的精神值得称赞\n\n日前，湖南省登山队队员范江涛和谢如祥在珠穆朗玛峰海拔超过8000米的区域接力救援，帮助一名登山者脱险。因救援消耗很大，他们不得不放弃了登顶珠峰。\n范江涛、谢如祥在实现个人梦想和营救他人生命之间做出了令人钦佩的抉择，他们奋不顾身、舍己救人的精神值得称赞。\n他们放弃了一次圆梦良机。对很多登山运动员来说，登顶珠峰是孜孜以求的梦想。他们吃很多苦、用很长时间，经过各项训练和测试，做好身体、心理等各方面的准备，为的就是登上珠峰之巅。在距离峰顶不远、体能和装备状态良好的情况下，放弃登顶，对范江涛和谢如祥来说是种遗憾。\n他们拯救了一条宝贵生命。梦想可以再圆，但生命不能再来。正如谢如祥在接受采访时所说，“救人是比登顶更重要的事”。范江涛和谢如祥的选择，挽救了一名遇险登山者的生命。在海拔8000多米的“生命禁区”，这一大爱之举难能可贵，值得人们为之点赞。\n他们传递了一种精神力量。湖南省体育总会在事后向湖南省登山队发出信函，高度赞扬范江涛、谢如祥两名队员的救人义举，“充分体现了中国攀登者过硬的思想政治素质和把人民生命安全放在首位的高大情怀”。他们的言行彰显了体育精神，让人们充分感受到体育的温暖和力量。\n在体育领域，做出过类似抉择的运动员还有不少，比如在2013年全运会上为救其他选手而放弃比赛的女子帆板选手马娇等。这些运动员放弃了在体育竞赛中登顶的机会，却用救人壮举完成了精神层面一次更成功的“登顶”。他们用实际行动谱写了爱与善的赞歌，他们对体育精神的诠释所传递出的正能量，是体育带给社会的宝贵财富。"
  },
  {
    "title": "内蒙古第十届少数民族传统体育运动会7月举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-12.htm",
    "date": "2023-06-02",
    "content": "本报呼和浩特6月1日电  （记者张枨）1日，记者从内蒙古自治区第十届少数民族传统体育运动会新闻发布会上获悉：本届少数民族传统体育运动会将于今年7月8日至13日在乌兰察布市举办，比赛场地设在乌兰察布市集宁区（主赛场）和察哈尔右翼前旗、四子王旗（马上项目分赛场）。\n据悉，本届少数民族传统体育运动会内蒙古12个盟市组团参加15个竞赛项目和4个表演项目，预计参赛运动员、领队、教练员、裁判员2600余人。开幕式入场式将增加驻停表演，大会期间还将举行民族大联欢活动和旅游那达慕活动。\n据了解，内蒙古自治区少数民族传统体育运动会每4年举办一次，从1985年起已成功举办了9届。"
  },
  {
    "title": "第二十二届环青海湖自行车赛将有22支车队参赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-12.htm",
    "date": "2023-06-02",
    "content": "本报西宁6月1日电  （记者贾丰丰）日前，记者从青海省体育局了解到：第二十二届环青海湖国际公路自行车赛将于7月8日在西宁市举行开幕式，7月9日至16日在省内比赛，16日晚在海西蒙古族藏族自治州乌兰县茶卡镇举行闭幕式。比赛共设8个赛段，总距离1344公里，其中比赛距离1294公里，转场50公里。\n本届环青海湖国际公路自行车赛共有来自世界各地的40多支高水平车队报名，组委会最终筛选确定22支车队、154名运动员参加比赛。其中职业队5支、洲际队15支、国家队2支。赛事设置个人总成绩冠军、爬山积分冠军、冲刺积分冠军、亚洲最佳车手、团体总积分、亚洲团体积分等奖项。"
  },
  {
    "title": "为消费者选好品，让好品牌发光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-12.htm",
    "date": "2023-06-02",
    "content": "深耕直播电商行业9年以来，美腕（上海）网络科技有限公司（简称“美腕”）持续提升消费者消费体验，以专业的选品团队、严格的选品标准和规范的选品流程，逐步建立起选品质量保障体系，为消费者选好品，努力让好产品出彩、让好品牌发光。\n\n三选三检，严控选品通过率\n坚持“消费者放心买”原则，美腕严控选品，通过三轮选品、三重检查、多维度审核，以严格标准把控产品质量，对消费者负责。\n“三轮选品”是美腕直播间商品的必经之路。第一轮，收集商品信息，完成商品预选和商家资质初筛；第二轮，进行信息核对，同步组织团队试用和用户体验；第三轮，围绕多个维度进行最终评估，选出产品进入质检环节。\n“三重检查”是美腕直播间商品质量的基石。第一重，商品合规质检，审核直播卖点及物料等；第二重，飞行检查，建立品牌方工厂飞行检查机制，针对上播产品潜在风险进行核查与追踪；第三重，送检机制，美腕与上海市市场监督管理局下属实验室合作建立商品送检机制，严控产品质量。\n为让直播带货全流程更加便捷、高效、有序，美腕自行研发搭建了数字化、智能化的专业直播选品平台——ONE家直播选品平台，以商品为核心，打通信息流通渠道，实现全链路流程线上化，选品更加智能化、规范化。\n目前，美腕还在着手自建针对美妆和生活品类的选品实验室，未来，一些基础的产品理化测试和稳定性、老化实验，将在选品实验室自主完成，并建立数据库进行管理，为后续选品提供参考。\n严把关的同时，多层面、广涉猎、高频次地选品，丰富了美腕直播间的商品内容。针对美妆品类，选品团队实地考察国内十余个省份的化妆品主产区；针对食品品类，每天两场试吃选品会、每月三场定向品类选品会，围绕多个维度进行核查。\n合规队伍经验丰富，参与多项标准制定\n作为直播电商领军企业，美腕将合规视作企业生命线，通过组建覆盖供应链、研发、产品、市场、平台渠道的高质量人才队伍，推进多层次制度建设，构建日益完备的合规体系。\n美腕实行“禁播限播名单”制，限定不予上播的产品，守护消费者安全。\n美腕还积极投身标准建设，持续参与国家、地方、行业相关标准的起草制定与试点执行，推动行业规范化进程。先后参与审定、编制《直播营销服务规范》《直播电商商品质量与合规管理规范》《电商主播直播用语规范》等，为直播电商行业健康发展保驾护航。\n坚守质量底线，三重服务保障打造放心直播间\n美腕致力于为消费者提供全链路服务，从直播前的选品，到直播中的推荐，再到直播后来自商家、平台和直播间的三重服务保障，让消费者买得安心、用得放心。\n与美腕直播间合作的商家和平台将为消费者提供七天无理由退换货、客服服务、物流时效管理等服务保障。同时，为协助消费者解决品牌售后问题，美腕全年365天提供涵盖直播间、微信、微博、小红书等多平台的服务通道；推出大促“售后大本营”表单，在大促高峰集中收集问题进行批量处理。\n为保障服务质量，美腕制定了三条保障措施。一是建立直接快速的售后对接通道，为每一个上播店铺建立专属售后对接群。二是明确售后考核机制，将售后率设置为重要考核项，对影响直播间顾客体验的低分店铺采取延缓上播或终止上播计划等。三是提供“安心购”保障，对影响顾客体验、但现有规则无法覆盖的特殊情况，提供直播间关怀补偿。\n秉持“严选品、重合规、强运营、保售后”原则与“合法合规、用户至上”的企业理念，美腕一步一个脚印地在直播电商行业深耕9年。未来，美腕会继续将消费者的需求放在心上、将合法合规的责任担在肩上，打造专业、值得信赖的直播间，不辜负每一份信任。\n数据来源：美腕（上海）网络科技有限公司"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-12.htm",
    "date": "2023-06-02",
    "content": ""
  },
  {
    "title": "订单式培养  专业化教学  拓展式训练  产教研融合",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-13.htm",
    "date": "2023-06-02",
    "content": "引 子\n“阿婆侬早啊！”上海市杨浦区社会福利院95后护理主管王程不是本地人，却能讲一口地道上海话，经常陪老人们聊天。2015年，王程从四川老家考入湖南长沙民政职业技术学院学习，次年通过现代学徒制订单班进入杨浦区社会福利院见习，毕业后直接留用入职。去年8月，王程成为上海首名作为重点人才引进落户的养老护理员，今年荣获上海市五一劳动奖章。\n2021年11月，中共中央、国务院印发的《关于加强新时代老龄工作的意见》提出，“大力发展相关职业教育”。同年12月，国务院印发的《“十四五”国家老龄事业发展和养老服务体系规划》提出，“优化养老服务专业设置，结合行业发展新业态，动态调整增设相关专业并完善教学标准体系，引导普通高校、职业院校、开放大学、成人高校等加大养老服务人才培养力度。”\n作为国内较早开办养老服务类专业的院校之一，长沙民政职业技术学院老年服务与管理（2021年更名为智慧健康养老服务与管理）专业始建于1999年，至今累计培养毕业生3180人，其中逾六成在养老机构及其相关行业就业。2019年12月，教育部、财政部公布“中国特色高水平高职学校和专业建设计划”第一轮建设单位名单，长沙民政职业技术学院入围高水平高职学校建设单位（B档），其老年服务与管理专业被确定为重点建设专业群。\n日前，记者走进长沙民政职业技术学院，探访如何培养造就养老服务人才。\n\n毕业生王程——\n“我的高考成绩超二本线6分，主动填报了高职专科，通过现代学徒制订单班搭上就业‘直通车’”\n轻轻撸起衣袖，细心缠好臂带，王程每天早晨准时来给89岁的施爷爷测血压。\n“高压121，低压78，放心了！”施爷爷扶着老花镜笑眯眯地说，他和老伴伍奶奶都患有高血压等慢性病，得益于王程和同事们的悉心照料，自2016年入住养老院以来从未患过大病。\n“阿拉是忘年交嘞！”施爷爷乐呵呵地剥开一颗巧克力递给王程，王程开心地接过来，放进嘴里，说一声“甜”。\n王程正式入职上海市杨浦区社会福利院虽然才5年，但从大一开始，他就进入学校与福利院共建的现代学徒制订单班，在福利院见习，故而与两位老人相识已快7年了。\n2014年8月，教育部印发的《关于开展现代学徒制试点工作的意见》提出，“积极开展‘招生即招工、入校即入厂、校企联合培养’的现代学徒制试点”。次年8月，教育部办公厅印发《关于公布首批现代学徒制试点单位的通知》，长沙民政职业技术学院被确定为首批试点高职院校，与上海市杨浦区民政局签署人才培养协议，在老年服务与管理专业开设现代学徒制订单班。\n“招生即招工、入校即入职、学习即工作、毕业即就业”，老师的耐心介绍，让彼时刚刚入学的王程动了心。经过面试考核后，王程被录取为首届现代学徒制订单班学员，并与长沙民政职业技术学院、上海市杨浦区民政局签订了三方协议。\n“我的高考成绩超二本线6分，主动填报了高职专科，通过现代学徒制订单班搭上就业‘直通车’。”今年27岁的王程是四川平昌县人，2015年高考成绩放榜后，父母觉得填报当地的本科院校稳妥些，高中老师则建议他试试省城大学的冷门专业，他的选择出乎亲友们意料。“那是我上网查询相关信息后慎重考虑作出的决定，当时我就认为养老服务是朝阳产业，就业前景好。”王程回忆道。\n入学后不久，王程就被选拔进入现代学徒制订单班，这更坚定了他投身养老行业的信心。首批订单班学员共21人，采取学校和用人单位轮替授课的教学模式。在校期间，订单班学员完成学校基础课程的同时，还要通过杨浦区民政局开设的网上课堂参加线上学习。\n第一学年结束后，杨浦区民政局组织订单班学员进入杨浦区社会福利院开展为期49天的暑期实习。王程和同学们被分配到7个分院轮流实习，分院院长担任指导老师，手把手传授服务技能。根据三方协议，订单班学生的全部学费和实习期间的交通费、生活费等，由用人单位承担。\n“生活、学习、就业都有保障，只怕听不懂上海话，没法开展工作。”王程此前从未来过上海，而杨浦区社会福利院的住养老人多为本地人。起初，王程和同学们很难与老人们交流。福利院为此开设了语言文化课——单位员工和学生们围坐一堂，逐字逐句学习上海方言。\n洗澡是“哒哟”、擦脸是“咔面”……王程在笔记本上密密麻麻地记下生活常用语，以及本地一些风俗禁忌。这群年轻面孔也引起了福利院老人们的注意，得知他们毕业后要来这里工作，老人们热情地当起了语言教师。半个多月后，王程已能用上海话进行简单交流，渐渐融入老人们的生活。暑假实习结束时，施爷爷拉着王程的手依依不舍，“小伙子，你蛮优秀的。欢迎你毕业后来上海工作，我教你更多上海话。”\n“好嘞！一言为定。”王程许下承诺。大二开学后，围绕老年人生活照护等一系列专业课程，王程学得更加刻苦。如果说大一暑假的实践学习侧重于观察了解和熟悉情况，大三学年的顶岗实习则让王程感觉走进了真正的职场。\n2017年12月初至次年5月，王程作为一名准员工在福利院独立开展照护工作。“我负责的主要是失能失智老人，他们基本丧失行为能力，需要护理员全方位照护。”王程每天扶抱老人几十次，为他们翻身、喂饭、更衣、换纸尿裤，一天工作10个小时以上，“有时也会感到疲惫，可看到老人脸上的笑容，就觉得一切都值。”\n2018年7月，王程等21名订单班学员顺利毕业，全部如约入职杨浦区社会福利院。“从校门到院门无缝对接，同学们一入职就能得心应手。”王程说，自己不仅对老人们的性格特点和身体状况了然于胸，就连李奶奶每天要吃几次麦片、张爷爷的杯子放在哪个柜子都了如指掌，无需额外花时间适应。\n“订单班使我们提前熟悉单位和岗位，有针对性地做好职业规划，就业后没有心理落差，工作起来游刃有余。”今年4月，王程被聘为上海市首批养老护理高级技师。\n“用人单位选拔人才的关口前移，实现就业供需‘双向奔赴’。”长沙民政职业技术学院党委书记李斌介绍，截至目前，学校与上海市杨浦区民政局等4个政府部门、泰康健康产业投资控股有限公司等3家企业合作，累计开设智慧健康养老服务与管理（原老年服务与管理）专业订单班16个，培养学生524名；订单班学生就业率达100%，八成以上留在合作单位就业。\n“就业有保障，养老专业的录取分数线不断攀升，已从过去第一志愿报考率不足10%、每年只招一个班约30名学生，发展成为如今第一志愿报考率超过80%、录取分数线超过二本线、每年招收4个班级的热门专业。”李斌说。\n在校生朱诗怡——\n“主管护师登台授课讲经验，医学护理类课程占比半数以上，同学们在实训中学知识、练技能、强专业”\n“我高考填报的志愿是老年服务与管理专业，没想到大学3年都在医学院上课。”王程的同专业师妹朱诗怡笑道。2020年，18岁的朱诗怡走进大学校门，这才发现老年服务与管理专业设在长沙民政职业技术学院医学院。\n看到课程表时，朱诗怡眼前一亮：从“老年健康照护”到“老年疾病与用药”，从“正常人体结构”到“老年人日常能力康复训练”……医学护理类课程占总学分的一半以上。“过去，有人认为干养老行业就是‘喂饭喂药’、‘端屎端尿’、伺候人的活儿，我要用专业所学证明自己的职业价值。”朱诗怡说。\n“医学院办养老专业，更能突显教学特色。”长沙民政职业技术学院医学院院长黄岩松说，老年服务与管理专业从1999年设立之初就由医学院主持开办，教学团队的28名教师分别来自护理、中医、康复、心理、临床医学、基础医学等专业，其中医学护理康养类专业教师18人，普遍具有执业医师或执业护士等从业资质。黄岩松牵头负责的智慧健康养老教师团队，获评全国高校黄大年式教师团队。\n步入偌大的模拟养老院实训室，一张张养老护理床位整齐排列，与医院病房并无二致。朱诗怡与同学们两两一组，正在练习叩背排痰的动作要领，任课老师则是智慧健康养老教师团队成员、主管护师谢海艳。\n五指并拢呈弓形，掌心与手指成120度角，谢海艳边演示边讲解，“叩击由下至上、由两侧到中央，拍背时注意避开肾脏和脊柱。”在她的专业示范下，同学们很快就掌握了动作要领。谢海艳说，随着养老服务精细化程度与日俱增，相关课程设置也越分越细。\n2016年，医学院修改人才培养方案，谢海艳和相关授课教师提出建议，针对失智老人专设“失智老人照护”课程，同时将原有的“养老护理技术”课程细化为“老年人生活照护技术”“老年人安全照护技术”“老年人日常能力康复训练”等3门课程。\n细化的护理教学，让朱诗怡获益匪浅。上“老年人生活照护技术”课时，谢海艳让大家各自带一份白米粥来实训室。同学们两人一组，轮流扮演偏瘫老人，另一人则尝试喂“老人”吃早餐，寻找进食照护的最佳方式。\n躺在床上扮演老人时，朱诗怡切身感受到，看似寻常的进食体位竟如此重要。“仰着头吃，很容易呛到。低下头吃，又有点难下咽。”朱诗怡说，给老人喂饭，看似没门槛，实则大有学问。\n从吞咽食物的生理机制到进食照护的专业技巧，谢海艳逐一讲解：“协助偏瘫老人进食，食物要放在舌中心部位，有利于吞咽”“一口吞咽完成后，要空咽几次再喂下一口，避免两次食物重叠入口”“老人进食30分钟后才能午睡，避免食物反流”……\n逐项逐项认真学，一遍一遍反复练，朱诗怡一有空就到模拟养老院实训室练习实操，经常迎着朝阳出门，披星戴月而归，每天练习12个小时以上。功夫不负有心人，去年8月，朱诗怡摘得全国职业院校技能大赛（高职组）养老服务技能赛项一等奖。\n“我们积极引导学生参加各类全国性赛事，锻造过硬本领，力争实现以赛促学、以赛促教。”长沙民政职业技术学院医学院老龄产业系主任潘国庆介绍，自2018年养老服务技能赛项纳入全国职业院校技能大赛以来，长沙民政职业技术学院已有4名学生获得一等奖，1名学生获得二等奖，1名学生获得三等奖。\n好成绩，离不开谢海艳等专业教师的悉心指导。“只有上场参赛，才能做好幕后指导。”谢海艳还主动报名参加相关赛事，通过参赛体会比赛选手的心理，并在去年7月举办的湖南省首届职业技能大赛养老护理员赛项中获得银牌。\n“主管护师登台授课讲经验，医学护理类课程占比半数以上，同学们在实训中学知识、练技能、强专业。”凭借优异的表现，朱诗怡获得专升本免试资格。\n社团指导老师刘隽铭——\n“开辟人才培养第二课堂，以社团活动促进社会实践，以志愿服务丰富德育内涵，年均助老逾5000人次”\n音乐响，舞步起。在与长沙民政职业技术学院一街之隔的长沙市雨花区香樟路社区，老人们跳起了欢快的健身操。队列前方，长沙民政职业技术学院智慧健康养老教师团队成员、“夕阳之春”社团指导老师刘隽铭正在领操，学生志愿者们则“一对一”站在老人跟前，帮他们规范动作。“我们社团基本上一周来两次，在社区举办各类助老服务活动。”刘隽铭说。\n2012年，长沙民政职业技术学院与香樟路社区签署共建协议，探索形成了“1+4+N”的为老服务模式。“1”代表每年举办一次“树银发榜样”大型主题活动，“4+N”代表活动策划、康复照护、保健医疗、音乐文化等4个小组开展若干项基础服务活动。\n去年11月，在共青团中央、中央文明办、民政部等部门共同举办的第六届中国青年志愿服务项目大赛全国终评中，长沙民政职业技术学院报送的《香樟路社区10年“1+4+N”式为老志愿服务项目》荣获金奖。\n“志愿服务进社区，目的是让同学们走进老年群体、倾听老人心声，加强和老人之间的情感交流，激发对未来职业的认同感。”刘隽铭说，为激励同学们积极参加社团活动，学校出台办法，每名学生每参加一次活动，可获素质拓展学分5分，“按照学校相关规定，大一、大二年级的每名学生每学期须获得60分的素质拓展学分才符合毕业条件。很多学生每学期参加社团活动远不止12次，因为在服务老人的过程中，他们强烈感受到了‘被需要’。”\n20岁的智慧健康养老服务与管理专业大二学生潘青锋对此感触颇深，他每年随社团到社区开展为老志愿服务活动不下30次，今年4月入选长沙民政职业技术学院“十佳志愿者”。\n这天，同学们刚走进小区，一些正在小区里闲坐的老人就笑呵呵地迎了上来。“今天，我们教爷爷奶奶们一套手指保健操。”潘青锋耐心介绍，活动手指可适当刺激神经系统，延缓神经系统功能退化，预防认知障碍，老人们听后纷纷点头认可。\n伴随着音乐节拍，潘青锋逐一分解动作要领，其他同学则对老人进行指导。“同学们刚来社区时，普遍不知道如何与老人沟通，彼此之间既陌生又拘谨，如今则无话不聊。”潘青锋说。\n“学校立足养老学科办学特色，开辟人才培养第二课堂，以社团活动促进社会实践，以志愿服务丰富德育内涵，年均助老逾5000人次。”刘隽铭说，目前“夕阳之春”社团共有成员300多名，社团自2003年创办以来，累计有2400多名学生参加活动。\n企业导师朱干——\n“校企双方深化产教研融合，为用人单位培养了一支引得进、干得好、留得住的养老服务队伍”\n下肢伸展，大腿放松，以踝关节为中心，脚趾作360度绕环……长沙民政职业技术学院老年保健与管理专业大三学生匡赞在导师朱干的示范下，逐项学习踝泵训练的动作要领。\n朱干既是泰康之家湘园（长沙）养老服务有限公司护理主管，也是长沙民政职业技术学院聘请的企业导师。去年1月，长沙民政职业技术学院教学基地正式落户泰康之家·湘园养老社区，匡赞成为她指导的实习生。\n“00后大学生走上岗位一线，为养老行业增添青春活力，仿佛让我看到了当年的自己。”34岁的朱干2011年毕业于长沙民政职业技术学院老年服务与管理专业，曾于2015年获得全国第三届养老护理员职业技能竞赛一等奖，逐步从一名普通护理员走上管理岗位。她每天查房时都带着匡赞观摩实操，悉心传授他应对各种情况的解决方案。\n企业导师传帮带，实践教学促成长。今年初，患有阿尔茨海默病的李爷爷入住泰康之家·湘园养老社区时，被第三方机构评估为完全失能，只能卧床。匡赞利用专业所学，指导李爷爷开展踝泵训练、肌力训练以及拉伸运动。半个月后，李爷爷不仅能够下床走路，还可以自己上厕所，家属为此特地送来感谢信。\n校企协同育人，让人才培养与产业发展同频共振。长沙民政职业技术学院与泰康之家湘园（长沙）养老服务有限公司共同制定人才培养方案、开发编写课程教材，将护理一线的最新案例纳入教学培养中，有针对性地培养企业所需人才。\n“校企双方深化产教研融合，为用人单位培养了一支引得进、干得好、留得住的养老服务队伍。”朱干说，目前泰康之家湘园（长沙）养老服务有限公司正式录用的护理员中，有30多名毕业于长沙民政职业技术学院，已成为企业发展的一支中坚力量。\n“企业的人才需求，就是学校的培养目标。”李斌介绍，校企双方持续深化“学校+企业”双主体作用、规范“学生+学徒”双身份管理、共建“导师+师傅”双师型团队，企业导师聘请人数由2019年的52人上升至2023年的116人。\n2018年，长沙民政职业技术学院牵头组建湖南健康养老职业教育集团，联合相关职业院校、养老企事业单位、医疗卫生机构、科研院所等，共同开展行业培训、健康养老人才订单培养、技术研发等，深化产教研合作。目前，集团已覆盖湖南省内18所院校、39家养老服务企业、8家医疗类单位。\n养老行业来了青年学子，以蓬勃青春为“夕阳红”增色。近年来，湖南积极引导职业院校开设养老服务及相关专业，目前全省共有10多所高职院校开设了养老（老年）服务相关专业，在校生近3500人；40多所中职院校开设了养老（老年）服务相关专业，在校生逾9000人。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-13.htm",
    "date": "2023-06-02",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "国际化、前沿性、全方位，2023中关村论坛取得一批重要成果——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-14.htm",
    "date": "2023-06-02",
    "content": "5月25日至30日，由科技部、国家发展改革委、工业和信息化部、国务院国资委、中国科学院、中国工程院、中国科协、北京市政府共同主办的2023中关村论坛在京举行。\n几天来，围绕“开放合作·共享未来”主题，来自86个国家和地区的嘉宾，以线上线下方式深入交流，畅谈前沿科技趋势，增进了解促进合作，围绕诸多全球性议题达成广泛共识。论坛会议、展览展示、技术交易、成果发布、前沿大赛以及配套活动圆满完成，取得一批重要成果。\n——编  者\n\n广泛凝聚共识，推动科技造福各国人民\n人工智能、智能制造、区块链技术、量子科技……几天的论坛上，国内外政府部门代表、专家学者、企业负责人，就前沿技术和最新科创趋势碰撞思想火花，畅想美好未来，广泛凝聚共识。\n中国科学院院士、西湖大学校长施一公认为，顶尖人才、高水平人才只有进行更充分交流才能变得更好，给世界带来更好的科学和技术。\n人工智能是最近的热点话题。在论坛的全体会议上，百度创始人、董事长兼首席执行官李彦宏分享了看法：人工智能成为人类创新的焦点，越来越多的人认可第四次产业革命正在到来，而这次革命的标志就是人工智能。他认为，应对这一新浪潮，拥有先进AI技术的国家需要通力协作，从人类命运共同体的高度来制定规则。\n谈及当下科技领域的竞争与合作，2021年诺贝尔生理学或医学奖获得者、斯克利普斯研究所教授、霍华德·休斯医学研究所研究员阿德姆·帕塔普蒂安，借用一句电影台词表达自己的观点：我们都知道真理让我们紧密相连而不是让我们分离，因此我们必须设法像一个大家庭的成员那样彼此关爱。\n气候变化、人类健康、生物多样性、清洁能源利用……围绕一系列全球性议题，本届中关村论坛举办了第二届碳达峰碳中和科技论坛、全球数字化应用创新论坛、世界开源创新发展论坛等多个平行论坛。5000余名科学家、企业家、投资人、创新创业者现场参加会议，1160余名嘉宾发表演讲。来自国内外的嘉宾坦诚交流，畅所欲言。\n论坛期间，先后发布了加强基础研究全球合作倡议、科技女性创新论坛倡议、中关村论坛碳中和倡议等宣言倡议。北京市副市长于英杰表示：“凝聚全球共识、共享发展成果、构建人类命运共同体的共同愿景得以体现；携手促进科技创新，推动科技成果更好造福各国人民的思想得到广泛认同。”\n聚焦前沿科技，让美好未来触手可及\n“‘夸父一号’的成功发射及初步观测结果的取得，标志着中国太阳物理实现了从地面走向空间里程碑式的跨越。”在论坛的重大科技成果发布环节，中科院紫金山天文台研究员甘为群详细介绍了“夸父卫星在轨获得世界一流天基太阳硬X射线图像”这一成果。\n面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，论坛上一系列最新科技成果的密集发布，令人震撼。下一代云化开放无线网络新型空口试验验证平台、30微米厚度柔性可折叠玻璃、新一代“人造太阳”、深脑成像微型化三光子显微镜……大量原创性、引领性的科技成果，让美好未来触手可及。\n互动式、沉浸式体验，让观众大呼过瘾。走进中关村国家自主创新示范区展示中心，科技爱好者王磊感到惊喜。裸眼3D氛围、数字人隔空互动、骑行减碳、元宇宙会场……论坛期间，2023中关村论坛展览（科博会）于5月26日至30日举办，约650家企业机构参展。\n“我们强化科技办展理念，引入全息投影、数字导引等技术手段，让互动性展陈形式更加炫目。”北京市贸促会国际展览部部长安永军介绍，除了现场体验，中关村论坛官方网站、科博会官方网站还搭建了线上展示平台，数字化呈现参展企业机构形象、科研成果和最新产品，让不能到场的观众也能享受科技盛宴。\n科幻电影里的高科技离现实有多远？首次纳入中关村论坛的2023中国科幻大会备受关注，以“飞向科幻未来”为主题的展览吸引了大批科幻爱好者前来打卡。\n“展览共展出50余家科幻领域企业的60项新技术新产品，以及超20项科幻电影真实拍摄道具与互动体验装置。”北京市科委、中关村管委会文科处处长李焱介绍，《流浪地球》《独行月球》《哪吒》等影片的道具和数字资产等都是首次面向公众展出。\n促进互惠共享，以科技创新破解发展难题\n开放合作是科技进步、科技创新发展的内在要求。5月28日，以“前沿引领，共创未来”为主题的第六届中关村国际前沿科技创新大赛激烈上演。\n“本届大赛于2022年6月启动，共吸引海内外2500余个项目参赛，涵盖人工智能、生物医药、虚拟现实与元宇宙等15个领域的127条细分赛道。”中关村高科技创业促进中心主任徐剑介绍，本届大赛是历年项目最多、赛道最广、创新最活跃的一次。\n“前沿引领，意味着始终站在科技发展的最前沿，敢于挑战未知、突破传统；共创未来，强调要以开放的心态，积极拓展合作伙伴。”夺得大赛冠军的北京深势科技有限公司政企事务副总裁刘会师说。\n据介绍，自2017年启动大赛以来，“大赛挖掘+专项支持+落地转化+精准服务”的前沿技术培育生态体系逐渐形成。6届大赛累计吸引全球万余个前沿科技项目参赛，600多个优秀初创企业和创业团队脱颖而出，为175家优质前沿技术企业提供6亿多元资金支持，并精准提供场景需求对接、投融资、空间落地、创业辅导等配套服务。\n签字，握手，交易达成。5月30日下午，中关村软件园内，北京蜜农集团有限公司和北京强盛分析仪器有限责任公司，就智慧养蜂系统项目达成合作。在这场有关“智慧农业”国际合作的专场活动上，生态循环农业—新型pH值可调节的有机肥生产技术、智慧供应链平台建设等多个智慧农业项目现场签约。\n促进互惠共享。2023中关村论坛，既是科技成果展示的舞台，也是“全球买、全球卖”的技术交易盛会。全球技术交易生态伙伴大会、世界知名高校技术转移发展大会、中关村论坛技术经理人大会……作为论坛的重要板块，中关村国际技术交易大会共举办了26场技术交易主题活动。论坛期间，累计签约129个合作项目，签约金额超过810亿元。\n“当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，全球经济复苏仍面临许多不确定性和挑战，世界各国比以往任何时候都更需要加强科技交流合作，以科技创新破解共同发展难题。”北京市相关负责人表示，将继续提升中关村论坛国际化、高端化、专业化水平，深化打造面向全球科技创新交流合作的国家级平台，为世界主要科学中心和创新高地建设贡献新的力量。"
  },
  {
    "title": "北京国际科创中心建设跃上新台阶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-14.htm",
    "date": "2023-06-02",
    "content": "对标纽约、巴黎、伦敦、东京、新加坡等国际先进科创中心，北京在高被引论文、PCT专利、科研机构200强、大科学装置方面具有突出优势，多项指标达到国际领先水平；万人发明专利、PCT年均增长率、基础研究经费占R&D比重、技术合同成交额全国占比等10余个指标，北京均位居全国第一……\n在2023中关村论坛上，《北京国际科技创新中心建设情况评估报告》正式发布。《报告》提出，北京国际科技创新中心建设成效显著，全球影响力初步形成。\n战略科技力量加快壮大\n在此次中关村论坛上，新一代量子计算云平台的发布，让人眼前一亮。\n作为一家新型研发机构，北京量子信息科学研究院相关负责人介绍，该平台是目前国内规模最大、单芯片比特数最高的云平台，而且实现了完全自主研发与国产化，“平台的操控和读取精度超过98%，达到国际先进水平。”\n山清水秀的京郊怀柔，传来好消息：位于怀柔科学城的50兆电子伏特质子回旋加速器完成试运行，正式交付使用。这是怀柔科学城首批交叉研究平台之一——“空间科学卫星系列及有效载荷研制测试保障平台”的重要组成部分。\n北京加速推进怀柔综合性国家科学中心建设。目前，29个大科学装置、重大科技基础设施和交叉研究平台已经进入了建设和运行并重阶段。\n围绕量子、区块链、人工智能等领域，建立8家世界一流的新型研发机构；发挥在京高校和科研院所作用，建设7家国家技术创新中心、3家国家制造业创新中心、78家国家工程研究中心……北京市科委、中关村管委会主任张继红介绍，目前，中关村、昌平、怀柔3个国家实验室实现高质量入轨运行，北京全国重点实验室达到80家，全国排名第一。\n科技创新能力持续提升\n30余项重大科技成果发布、近千项前沿领域最新成果参展……中关村论坛就像一个窗口，透过论坛不难发现：从“0”到“1”的突破，正变得越来越多。\n“基础研究的投入，将为今后的科研创新打下更好的基础。”中国工程院院士邬贺铨认为，“北京已经成为全球创新网络的重要力量，为我国进入创新型国家行列提供了有力支撑。”\n论坛上发布的数据显示：2022年，北京市的研发投入经费占比在6.5%以上，是全国平均水平的2.7倍。其中，基础研究占16%左右。万人发明专利拥有量218件，居全国第一。\n向创新要动力，向改革要活力。近年来，北京全力打造以国家实验室引领的“三级”国际科技创新体系，提升原始创新和源头供给能力；新型研发机构创新实行“五新”管理机制，以机制创新带动科技创新；改革高端人才培养、引进及评价制度，不断完善人才激励机制和人才有序流动环境。\n新动能持续释放，科技创新能力持续提升。目前，北京聚集了近百所高校，超千家科研院所，独角兽企业数量全球第三，连续6次蝉联“自然指数”科研城市之首。量子反常霍尔效应、马约拉纳任意子、细胞焦亡抗肿瘤免疫功能……源自北京的世界级重大原创成果不断涌现。\n创新创业生态不断优化\n“不到5分钟，就诞生一家科技型企业。”北京市科委、中关村管委会副主任张宇蕾介绍，2022年，北京每天新创办的科技型企业达293家，留学归国及外籍从业人员年均增长12%。\n在论坛发言中，红杉中国合伙人周逵表示，企业的持续成长，很大程度上得益于北京市良好的发展环境，“我们坚信在北京这片科创的热土上，未来将会形成更多具有全球影响力的原创成果和领军企业，我们也会继续扎根北京并不断加大在京投资。”\n不断优化的创新创业生态，正吸引着全世界科创人才和资金的目光。以中关村为例，截至目前，已有300多家跨国公司在中关村设立了地区总部和研发中心。2022年，中关村企业出口总额达到了3202.3亿元，是2012年的1.9倍。\n在此次中关村论坛上，北京人才发展战略研究院和北京大学光华管理学院联合发布了《全球城市人才黏性指数报告（2022）》。从经济基础、创新潜能、文化开放、生态健康、社会福利、公共生活等6个维度评价，反映人才与城市的链接程度。根据报告，北京在全球城市中的综合得分排名第六，连续3年在中国城市中排名第一。"
  },
  {
    "title": "以研发创新为特色",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-14.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者贺勇）记者从中关村论坛5月30日举行的发布会获悉：北京中关村综合保税区正式获批同意设立。这是全国首个以研发创新为特色的综合保税区，未来将打造成为代表国家创新形象的数字智慧综保区。\n据了解，2021年11月，中央深改委会议审议通过《关于支持中关村国家自主创新示范区开展高水平科技自立自强先行先试改革的若干措施》，明确支持北京市申报设立以研发创新为特色的中关村综合保税区。按照这一目标，中关村综合保税区拟构建“2+2+N”保税业务谱系，即以集成电路产业和医药健康产业为核心，以人工智能产业和科技服务产业为重点，拓展总部经济、跨境电商、数字文化、融资租赁、高端软件服务外包等N个保税服务业态。\n2022年，北京市政府正式提出申请设立中关村综合保税区。选址地块位于海淀区温泉镇，规划面积0.4平方公里，地上建筑规模约66万平方米，将围绕研发创新型综合保税区定位，共规划综合办公功能区、查验功能区、研发设计功能区、检测服务功能区和物流服务功能区5个功能分区。\n中关村科学城管委会副主任、海淀区副区长武凯介绍，中关村综合保税区在创新中规划建设，创新是其“显性基因”——\n一是突出业态准入创新。围绕“保税研发”功能，丰富“保税+”业态内涵，拓展高端设备的保税检测、保税维修等新型保税业态；充分发挥保税、免税、免证等政策优势，吸引国家产业创新中心、国家技术创新中心、新型研发机构、高新技术企业和创新孵化平台入区发展。\n二是突出政策支持创新。北京中关村综合保税区叠加中国（北京）自贸试验区、国家服务业扩大开放综合示范区、中关村国家自主创新示范区等政策优势，并将在综合保税区政策基础上对标国内外先进科技园区，聚焦高精尖产业领域开展制度创新压力测试；研究试点推进以研发设计环节为核心的集成电路全产业链保税等相关政策创新实施路径。\n三是突出监管模式创新。北京中关村综合保税区将充分利用区块链、人工智能、物联网、数字孪生等技术发展优势，研究融合态势感知AI物联网技术、视觉AI技术、区块链和大数据管理等前沿科技，打造保税研发的创新监管与无感快速通关模式。\n下一步，海淀区将充分利用创新要素资源集中、科创产业底蕴深厚、对外经济交流活跃、创新战略多重叠加等优势，加快推动北京中关村综合保税区建设，努力为国家高水平科技自立自强作出新的更大贡献。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-14.htm",
    "date": "2023-06-02",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "全球电动汽车产业加速发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_1-15.htm",
    "date": "2023-06-02",
    "content": "国际能源署近日发布《2023年全球电动汽车展望》报告显示，包括纯电动车型和混合动力车型在内，2022年全球电动汽车销量超过1000万辆，预计今年再增长35%，有望达到1400万辆。这意味着全球电动汽车在整个汽车市场中的份额已从2020年的不到5%上升到2022年的14%，并有望在今年进一步增加到18%。\n近年来，在各国优惠政策扶持和推动下，全球电动汽车市场呈快速增长态势，中国电动汽车表现尤为亮眼。电动汽车产业的加速发展，不仅引领汽车行业重大变革，也推进交通领域持续低碳转型。\n电动汽车销售呈快速增长态势\n《2023年全球电动汽车展望》报告指出，目前全球绝大多数电动汽车销量集中在3个主要市场——中国、欧洲和美国。2022年，中国市场占到全球电动汽车销量的60%，目前全球已售出的电动汽车一半以上在中国。同年，欧洲和美国的电动汽车销售额分别同比增长15%和55%，欧洲新销售汽车中电动汽车占比超过1/5。\n其他地区的电动汽车销售也呈现快速增长态势。2022年，马来西亚、泰国、新加坡、印度尼西亚、菲律宾和越南等6个东南亚国家的新能源汽车销量超5.1万辆，较2021年增长约219%。以该地区最大新能源汽车市场泰国为例，去年该国电动汽车销量实现翻倍。在南亚地区，2022年印度的电动汽车销量也增长两倍多，市场份额上升至1.5%。在拉美地区，2022年智利市场上共有95种电动汽车新车型在售，新登记的零排放和低排放汽车数量同比增长106.2%。智利全国汽车协会预计，2023年智利注册电动汽车数量将超过1.2万辆，同比增长84%。\n根据国际能源署的预测，基于现有政策和汽车行业目标，全球电动汽车2030年销售份额展望已增加至35%。在中国、欧盟和美国，到2030年电动汽车占总汽车销量的平均份额预计将上升到60%左右。\n“电动汽车是正在迅速兴起的全球新能源经济的驱动力之一，它为全球汽车制造业带来历史性变革。”国际能源署署长法提赫·比罗尔表示。新能源汽车的快速增长正推动全球交通领域加速低碳转型。据国际能源署的报告，2022年，电动汽车让全球温室气体排放量净减少约8000万吨。预计到2030年，汽车电气化将使全球石油需求每日削减至少500万桶。\n多重措施促进电动汽车消费\n近年来，各国出台的一系列扶持和优惠政策是新能源汽车快速发展的重要因素。以东南亚为例，自去年起，泰国政府为消费者购买电动汽车提供每辆2200美元到4800美元不等的补贴。印尼政府也为消费者购买电动汽车提供每辆约5300美元补贴。马来西亚政府宣布，2023年底前免征电动汽车进口税和消费税，2025年底前对组装进口的电动汽车免征销售税。\n英国《金融时报》的文章表示：“面对汽车行业的减排趋势，各大汽车制造商也大力投资零排放汽车，无论是电动汽车还是氢动力车型。”一些知名车企已陆续推出各自的电动汽车转型计划：大众集团将在2035年前在欧洲停售燃油车；到2030年，宝马在欧洲将有至少50%的车型是纯电动汽车；到2030年，奔驰将在条件允许的市场只销售纯电动汽车；福特和通用等汽车制造商承诺，到2040年，推动实现在全球范围内只销售零排放汽车。\n电动汽车制造商纷纷加大研发力度，给消费者提供了更多品牌选择。统计显示，2022年全球可选择的电动汽车型号数量达到500种，是2018年的两倍多。一些车企还制定计划将在未来推出更多经济车型。大众集团宣布，计划于2025年在欧洲市场推出售价在2.5万欧元以下的紧凑型纯电动汽车，在2026—2027年推出售价低于2万欧元的纯电动汽车。\n旺盛的市场需求对电池生产和产业链也带来积极的连锁反应。据国际能源署统计，全球已宣布的电池生产项目足以满足到2030年的电动汽车需求。同时，电动汽车的配套设施也在不断完善。根据法国全国电动汽车发展协会的最新数据，法国境内可用充电桩数量已超过10万个，且每月新增3000至4000个，预计到2030年将达到40万个。新加坡政府从2021年7月开始为公寓等提供纯电动汽车公共充电桩补助金，计划到2025年，全国近2000个组屋停车场的充电桩数量将提高至1.2万个；到2030年，全国的充电桩将增至6万个，其中4万个设在公共停车场，2万个用于私家配备。\n中国车企助力交通脱碳转型\n近年来，中国在电动汽车领域加大投入力度，市场不断发展壮大，中国已成为全球电动汽车领域的领跑者。据中国汽车工业协会统计，2022年中国新能源汽车产销量分别达705.8万辆和688.7万辆，同比分别增长96.9%和93.4%。今年1至4月，中国新能源汽车产销量已分别达229.1万辆和222.2万辆，同比均增长42.8%，市场占有率达27%。另据中国汽车工业协会数据显示，2022年中国新能源汽车出口达67.9万辆，同比增长1.2倍。今年一季度，中国新能源汽车累计出口24.8万辆，同比增长1.1倍。\n近日，中国品牌五菱新能源车Air ev亮相第四十二届东盟峰会，50辆五菱专用车为参会代表团提供通勤服务，受到广泛关注。5月，长城汽车在马来西亚市场重点推出3款新能源汽车车型。比亚迪、哪吒汽车、上汽集团近期也分别宣布在泰国开工建设海外乘用车生产基地和新能源汽车关键零部件生产基地。上汽集团泰国公司总经理赵锋表示：“新能源产业园区的建设将为泰国向绿色低碳社会转型提供有力支持。”\n在欧洲，比亚迪纯电动大巴足迹已遍布当地100多个城市。去年9月，中国动力电池制造商宁德时代在匈牙利的工厂项目正式启动；蔚来汽车在匈投资建设的蔚来能源欧洲工厂首座换电站也正式下线。匈牙利外交与对外经济部长西雅尔多表示，汽车制造是当地支柱产业，吸引中国投资对匈牙利经济来说至关重要。\n中国电动汽车企业积极助力拉美地区交通脱碳。正在改造扩建的长城汽车巴西工厂预计将于明年正式启用，专门生产混合动力和电动汽车，预计未来每年产能达10万辆，直接创造2000个工作岗位。比亚迪去年在墨西哥投放1000辆纯电动出租车到网约车平台。自2018年11月首批100辆中国产电动大巴运抵智利以来，宇通、比亚迪等多家中国汽车企业已经累计向智利交付数百辆纯电动大巴。\n联合国环境规划署拉丁美洲和加勒比地区气候变化协调员古斯塔沃·马涅斯表示，交通运输行业产生的温室气体，占拉美整体排放量的20%。中国车企正以独特技术和环保理念带动拉美交通系统升级，助力当地交通运输领域加快脱碳进程。"
  },
  {
    "title": "改善营商环境  激发增长潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_2-15.htm",
    "date": "2023-06-02",
    "content": "印度尼西亚工商会会长阿尔夏德不久前表示，2023年印尼预计吸引490亿美元的外国直接投资，比2022年增加约7.5％。作为东盟最大经济体，印尼政府不断改善投资环境，修订投资法、劳动法，激发国内经济增长潜力，提升外商来印尼投资的信心。\n近年来印尼宏观经济保持相对稳定，2022年印尼国内生产总值同比增长5.31%，为2013年以来最大增幅。渣打银行预计，到2030年，按购买力平价计算，印尼经济规模将增至10.1万亿美元。宏观经济稳定增加了外资信心。印尼投资部发布的数据显示，印尼2022年外国直接投资到位资金达456亿美元，比2021年增长44.2%。\n印尼政府积极改进税收等财政机制，实施更加灵活的土地政策。今年3月，印尼公布了最新的税收减免政策，并放宽对土地使用期限的规定，以吸引更多外资进入印尼，特别是投向新首都的相关项目建设。根据这一最新政策，任何企业在新首都投资100亿印尼盾（1美元约合1.5万印尼盾）以上，均可享受100%的企业税减免，优惠期为10年至30年。印尼政府将新首都的土地使用权期限延长至95年，到期后还可申请延长95年。\n印尼矿产资源丰富，是外资投资的重要领域。印尼总统佐科在2022年的国情咨文中表示，提升印尼矿业中下游的工业化水平、促进清洁能源产业发展是本届政府的主要任务之一。印尼不断延伸矿产资源的产业链，提高矿产资源的附加值，取得显著成效。佐科在今年年初举行的曼迪里投资论坛上介绍，镍、铁矿等商品的出口额从2014年底的17万亿印尼盾增加到2021年的326万亿印尼盾，增加了约19倍。\n随着全球对电动汽车及锂电池的需求日益旺盛，不少外国投资者开始在印尼布局相关产业。印尼政府也通过税收优惠等举措引导外资投向新能源领域。去年11月，印尼投资局宣布将与合作伙伴成立至少20亿美元的绿色电动汽车基金，用于投资从镍等矿产资源到电动汽车电池制造的完整产业链；今年2月，特斯拉也向印尼当局表达了建厂意向。印尼因地卡能源公司认为，印尼有望成为东南亚新能源汽车电池的生产基地。\n今年3月，印尼议会通过了《创造就业综合法》，被视为政府在改善营商环境、提高政务效率、调整企业与员工关系的一项重要举措。政府希望借此吸引更多外资，改善国际投资者对印尼经济前景的预期。阿尔夏德表示，得益于稳定的经济和政治环境，印尼有信心实现今年吸引外资的既定目标。\n（本报雅加达6月1日电）"
  },
  {
    "title": "外交部发言人回应布林肯涉“去风险”言论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_3-15.htm",
    "date": "2023-06-02",
    "content": "本报北京6月1日电  （记者戴楷然）外交部发言人毛宁1日在例行记者会上就美国国务卿布林肯近日关于“去风险”的言论作出回应。\n据报道，5月31日，布林肯出席“美国—欧盟贸易和技术理事会”部长级会议后对记者称，美欧对华不寻求对抗、冷战或“脱钩”，而是聚焦“去风险”。\n“最近‘去风险’成了一个热词。”毛宁在回答相关提问时说，要讨论“去风险”，首先要搞清楚什么是“风险”。\n毛宁说，中国坚定推进高水平对外开放，为各国企业提供市场化、法治化、国际化的营商环境。中国坚持相互尊重、互利共赢，同各国开展经贸科技投资合作。中国坚定维护国际公平正义，推动通过对话协商解决分歧。这样的中国，不是风险，是机遇。\n“世界面临的真正风险是搞阵营对抗、‘新冷战’；是肆意干涉别国内政，制造地区动荡混乱；是将经贸科技问题政治化，破坏全球产供链稳定；是对外转嫁经济金融风险，周期性收割世界财富。”毛宁说，国际社会应该警惕和共同抵御的是这些风险。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_4-15.htm",
    "date": "2023-06-02",
    "content": "5月31日，第二届国际非洲牛油果大会在肯尼亚内罗毕举行。本次大会共吸引了世界各地92家参展商和超过1000名相关从业者。与会者围绕“加快技术和商业融合，提升竞争力，促进贸易”等主题开展研讨与交流。\n图为当日，参展商在第二届国际非洲牛油果大会上向参观者介绍产品。\n新华社记者  董江辉摄"
  },
  {
    "title": "世贸组织：今年第二季度全球货物贸易或好转",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_5-15.htm",
    "date": "2023-06-02",
    "content": "据新华社日内瓦5月31日电  （记者陈斌杰）世界贸易组织5月31日发布报告说，2023年第一季度全球货物贸易仍然低迷，这一态势在第二季度可能出现好转。\n世贸组织发布的最新一期《货物贸易晴雨表》显示，全球货物贸易景气指数为95.6，低于基准点100，但比今年3月发布的92.2略有上升。\n报告认为，近期出口订单回升，2023年第二季度商品需求量增加。世贸组织此前关于2023年全球货物贸易量将增长1.7%的预测有望实现。\n根据全球货物贸易景气指数的编制规则，数值100为其基准点。如果某一次指数为100，意味着全球货物贸易增长符合中期趋势预期。指数大于100表示该季度全球货物贸易增长高于预期水平，反之则显示全球货物贸易增长低于预期水平。\n世贸组织2016年7月首次发布全球贸易景气指数，通过采集主要经济体的贸易统计数据，就当前世界贸易的短期发展走向提供早期信号。"
  },
  {
    "title": "瑞典央行警告本国金融系统风险加大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_6-15.htm",
    "date": "2023-06-02",
    "content": "据新华社斯德哥尔摩6月1日电  （记者付一鸣）瑞典央行6月1日发布《金融稳定报告》，认为高通胀和高利率对该国金融系统稳定构成挑战，且这种风险在不断加大。\n报告指出，自2021年以来，全球通胀水平以几十年来最强劲和最快的速度上升。货币政策因此迅速收紧，各种实物和金融资产价格下跌，市场波动性增加，金融条件明显收紧。\n瑞典央行行长埃里克·特登当天在报告发布会上说，经历多年低通胀和低利率后，如今高企的通胀水平和快速上涨的利率“增加了（瑞典）金融体系和整体经济的风险”。\n瑞典中央统计局数据显示，今年4月瑞典通胀率仍高达10.5%，虽略低于2月的12%，但已连续8个月高于10%。为抑制通胀，瑞典央行自去年起连续多次加息，并在今年4月底将基准利率提高50个基点至3.5%。"
  },
  {
    "title": "青山绿水入画中  产业兴旺促发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_7-15.htm",
    "date": "2023-06-02",
    "content": "一片片充满希望的田野、一个个令人鼓舞的特色产业、一座座秀美整洁的村庄……重庆市渝北区洛碛镇乡村振兴的画卷已徐徐展开，这片沃野正成为令人向往的诗意田园。\n多措并举 谱写产业发展新篇章\n建设高标准经果林、发展特色乡村民宿……洛碛镇沙湾村产业蓬勃发展，为乡村振兴注入强大动力。近年来，沙湾村通过盘活土地资源、发展租赁经济等方式，因地制宜推动集体经济多元化发展，连续3年累计分红98.38万元。\n在“政府引导+总公司统筹+供销公司配合+联合社参与”的管理体系基础上，洛碛镇一村一策发展菌菇种植等特色产业，布局无人售卖网点等新兴业态，2022年，全镇集体经济经营性收入达3119万元，经营性收益802万元。\n科技赋能 农业产业迈向数字化\n坐在监控屏幕前，动动手指就能掌握鸡的数量、为鸡测量体温，这是洛碛镇科技助力乡村振兴的一个缩影。\n2022年以来，洛碛镇强化现代农业科技支撑，沙湾特色经果林水肥一体化系统建成投用，血橙研发基地建设有序推进，金山智慧农场等一批现代农业科技项目逐渐起步。\n今年，洛碛镇将深入实施创新驱动发展战略，依托国家资源循环利用基地，高效集聚创新资源，大幅提升创新能力，持续优化创新生态，让洛碛创新活力竞相迸发、创新源泉充分涌流，成为新工艺推广地、新技术诞生地、新材料应用地。\n共建共享 打造美丽宜居新洛碛\n保护好青山绿水和田园风光，是洛碛镇推进乡村振兴的关键环节。洛碛镇聚焦乡村治理创新，全面推行“积分制”管理模式，以积分促提升、促争优，引导广大村民积极参与环境卫生整治，打造共建共治共享的美丽宜居新洛碛。\n未来，洛碛镇将持续以“积分制”为纽带，将广大村民凝聚成一股强大的合力，助推村庄清洁行动常态化开展，在持续改善村容村貌的同时，努力提升广大村民的获得感。\n数据来源：重庆市渝北区洛碛镇人民政府"
  },
  {
    "title": "本版责编  莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/02/nw.D110000renmrb_20230602_8-15.htm",
    "date": "2023-06-02",
    "content": ""
  }
]