[
  {
    "title": "习近平回信勉励海军潜艇部队某艇员队",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-01.htm",
    "date": "2023-05-12",
    "content": "新华社北京5月11日电  中共中央总书记、国家主席、中央军委主席习近平近日给海军潜艇部队某艇员队全体官兵回信，对他们予以亲切勉励。\n习近平在回信中表示，看到来信，我想起了10年前同你们共同度过的美好时光。得知你们勇挑重担、敢为人先，攻克一系列难关，出色完成了担负的各项任务，我感到很高兴。\n习近平强调，潜艇部队战斗在深海大洋，使命光荣，责任重大。希望同志们牢记党和人民重托，不断提高履行使命任务能力，努力锻造全面过硬的水下尖兵，为实现建军一百年奋斗目标作出更大贡献。\n海军潜艇部队某艇员队是我国某新型潜艇战斗力建设的重要力量。2013年4月，习近平看望慰问该艇员队官兵，同他们共进午餐、深入交流。10年来，该艇员队忠诚履职尽责，圆满完成战备远航、试验演训等多项重大任务，中央军委先后两次为他们记集体一等功。近日，该艇员队全体官兵满怀深情给习主席写信，表达牢记统帅嘱托、加强练兵备战、提高打赢能力的坚定信念和决心。"
  },
  {
    "title": "习近平就刚果（金）遭受暴雨灾害向刚果（金）总统齐塞克迪致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-01.htm",
    "date": "2023-05-12",
    "content": "新华社北京5月11日电  5月10日，国家主席习近平就刚果（金）遭受暴雨灾害向刚果（金）总统齐塞克迪致慰问电。\n习近平表示，近日刚果（金）遭受暴雨灾害，造成重大人员伤亡和财产损失，我谨代表中国政府和中国人民，对遇难者表示深切的哀悼，向遇难者家属、伤者和灾区人民致以诚挚的慰问。相信刚果（金）一定能够战胜困难、重建家园。"
  },
  {
    "title": "从三赴雄安，读懂总书记倡导的城市规划建设理念",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-01.htm",
    "date": "2023-05-12",
    "content": "时间：5月10日\n日程：习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会\n\n雄安新区近了，建筑工地多了，新楼也多起来。透过车窗，习近平总书记凝望着这座创造了奇迹的新城。\n这是6年里总书记第三次到雄安，交通工具变了。第一次来，还是坐汽车。那是在2017年2月，习近平总书记从中南海出发，向南100多公里，到河北安新县的一块农田里实地察看。这次再去，复兴号50多分钟风驰电掣，雄安已融入“首都一小时交通圈”。\n雄安的模样变了。昔日，她是京津“虹吸效应”下的区域短板。挨着白洋淀，种着庄稼地，祖祖辈辈想不到会在新时代，迎来千载难逢的历史机遇，成为京津冀协同发展的热土、高质量发展的标杆。\n酝酿已久，期待已久。安新、雄县、容城，环绕着“华北明珠”白洋淀。这块土地的新名字，雄安，总书记第一次调研之后的那年4月向世界宣布。从此，“千年大计、国家大事”写入史册。\n渤海之滨、太行之畔、燕山脚下，调研、决策，规划、建设，破土、拔节，一以贯之的是“党中央始终给予最大的希望”。6年时光，不仅见证新时代的“未来之城”雄姿初显，更见证习近平总书记倡导的城市规划建设理念落地有声。\n“牛鼻子”与“摊大饼”，一份战略里的抉择\n追溯雄安新区的诞生，要首先从首都北京说起。\n个头太大，是北京“成长的烦恼”之一。当“摊大饼”式建设的“天花板”触手可及，压力、痛点也接踵而至。早在2014年在北京调研时，习近平总书记就形象比喻城市建设发展“不能脚踩西瓜皮，滑到哪儿算哪儿”“应该有一个顶层设计和控制，划定极限，超过了就不能再增长”。\n向内看，破题难；向外看，思路豁然开朗。总书记提出以疏解北京非首都功能为“牛鼻子”的京津冀协同发展战略，一子落满盘活。\n无论是“从全局谋一域”，还是“堵不如疏”，源远流长的中华文明在新时代焕发新生机。总书记形容“疏解北京非首都功能”就像是“动一动外科手术”，要“打破在自家一亩三分地上转圈圈的思维定式”。\n另一个问题也随之而来，向外疏解，哪里作为承载地？不能太远，又不能太近，诸多因素权衡、比对，雄安新区应运而生。\n承载地，是新区诞生的缘由，是千年大计、国家大事的初心所在。“要和北京非首都功能转移相衔接，必须牢记这个初心。”总书记叮嘱。\n国之大、党之大，960多万平方公里的土地上，党中央的决策部署如臂使指。在人口加起来有1亿多、土地面积有21.6万平方公里的京津冀，孕育一个有着无限可能的新区，是共同的责任，也攸关共同的未来。\n铺展地图，京津冀“瓣瓣不同，却瓣瓣同心”。一张图、一盘棋、一股劲，动力在协同，未来也在协同。\n协同的视角之下，去看总书记此次赴雄安的调研。雄安城际站及国贸中心项目建设现场，他看沙盘、登平台。热火朝天的工地上，正在建设的是疏解的在京央企总部及二、三级子公司等单位。\n“世界眼光、国际标准、中国特色、高点定位”，这是一座现代化的新城，更是一条通向未来的新路，烙印着中国式现代化的要素特征。\n总书记在2018年2月中共中央政治局常委会会议上讲到雄安时，描绘了一座城的时代印记：\n“改革开放初期设立了深圳经济特区，创造了深圳的速度，40年后的今天，我们设立雄安新区要瞄准2035年和本世纪中叶‘两步走’的目标，创造‘雄安质量’，在推动高质量发展方面成为全国一个样板。”\n“快”与“慢”，一张蓝图里的远见\n千年大计，起笔不凡。\n第二次到雄安，是在2019年1月。习近平总书记深入调研雄安新区规划展示中心。\n这片播种希望的沃土，在两年前的那声惊雷之后，一直在酝酿影响未来的力量：规划。\n先布棋盘再落子。“我多次说过，考察一个城市首先看规划，规划科学是最大效益，规划失误是最大浪费，规划折腾是最大忌讳。”\n新区设立之初，面对外界对平地起新城的急切期待，何去何从？抉择背后是远见，是定力。习近平总书记郑重告诫：“雄安新区将是我们留给子孙后代的历史遗产”“把每一寸土地都规划得清清楚楚后再开工建设，不要留历史遗憾”。\n两年，规划反复打磨，多少次摆在中南海的案头上。一尺一寸，一笔一画，沉潜下去的雄安稳扎稳打。\n“这两年，几乎没有动一砖一瓦。现在有了蓝图，雄安从顶层设计阶段转向实质性建设阶段，可能今年就是一派热火朝天的局面了。”总书记的第二次雄安之行，清晰标注了雄安的发展节奏。\n快，还是慢？在30多年前的一份战略设想中能看到总书记一以贯之的城市工作理念。“今天，我们是站在创造未来的源头上”。当年，习近平同志在《福州市20年经济社会发展战略设想》序言中写道。\n时光记录了慢规划下的快发展。2021年，到福州考察，总书记感慨：“现在的建设都符合这个方向，跟我们当时设想是一致的，而且发展得比我们设想还要好。”\n“从来没见过这样编制一座城市的规划”“从来没见过地上、地下、‘云’上‘三城’一体规划和建设”……既稳扎稳打，又只争朝夕。雄安新区，走的是人类历史上没人走过的发展道路，拓展的是中国式现代化的发展空间。\n中国式现代化，是人口规模巨大的现代化。当亿万人涌入城镇，土地集约利用的理念势必贯穿规划设计始终。这次调研看雄安城际站建设，习近平总书记就提到了“大城市病”之一的交通难问题：“要在建设立体化综合交通网络上下功夫，在充分利用地下空间上下功夫，着力打造一个没有‘城市病’的未来之城”。\n从党的十九大报告强调“高起点规划、高标准建设雄安新区”，到“高标准、高质量建设雄安新区”写入党的二十大报告，时序迢递，一张蓝图绘到底。\n此行，习近平总书记接续强调，真正把高标准的城市规划蓝图变为高质量的城市发展现实画卷。\n“水”与“城”，一幅画卷里的和谐共生\n总书记挂念着白洋淀。\n第一次到雄安，他就去看了白洋淀。九河下梢、水韵相生，习近平总书记感言：“小时候读小兵张嘎的故事，就对这里十分神往。”第二次，总书记在规划展示中心又问起白洋淀的近况，十分关心。\n这次来，在主持召开高标准高质量推进雄安新区建设座谈会前，总书记抽出时间看了一段白洋淀的视频短片。清淤疏浚、百淀连通的进展，点点滴滴放在心上。\n水与城，城市发展的一道必答题。\n“当时选址在这，就是考虑要保护白洋淀，而非损害白洋淀。城与淀应该是相互辉映、相得益彰。”以水定城、以水定地、以水定人、以水定产，这是习近平总书记谋划发展的重要维度。\n打开中国地图，北缺南丰是我国水资源分布的特征之一。\n缺水的难题，年轻时候就感同身受。2014年2月，在专题听取京津冀协同发展工作汇报时，习近平总书记严肃告诫：“华北地区缺水问题本来就很严重，如果再不重视保护好涵养水源的森林、湖泊、湿地等生态空间，再继续超采地下水，自然报复的力度会更大”。\n水资源，发展的硬约束。\n在雄安规划建设之初，习近平总书记就再三强调要节水、涵养水源：“这里水资源丰富对建城有好处，但是回过头来你不要破坏了我们水源地，破坏了我们这一片生态湿地。因城而废这方面要注意。”\n“水”与“城”的关系，是人与自然关系的一面镜子。\n山水林田湖草沙，自然生态的各要素，决定一个地方的资源禀赋、区位条件，决定区域发展空间和资源环境承载力。“有多少汤泡多少馍”，习近平总书记用这句朴实的话，说明谋划发展要立足实际、因地制宜。\n秀林、绿谷、淀湾，构建出雄安新区启动区的生态空间骨架。看“林”，第二次到雄安时，习近平总书记乘车穿行“千年秀林”，察看林木长势。如今，小树苗都已是枝繁叶茂。先植树后建城，成为新区建设的新理念。\n看“城”，举目望去，出行，新区起步区内绿色交通出行比例占九成；建楼，绿色建筑标准清晰，减少多少建筑垃圾、节能多少比例，都成为决策关键。\n这次在座谈会上，习近平总书记再次强调，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n“新”与“旧”，一条文脉上的传承\n山水绕城，文化筑城。“未来之城”与千年文脉交相辉映。“文化是城市的灵魂。”\n保护与发展、改造与新建、传统与现代，雄安在建设中所面临的，万千城市也正在经历。轻重缓急的背后，也是在回答这一人类历史上规模最大的城镇化进程中“走什么样道路”的问题。\n古树不挪，古建筑不拆，古牌坊不搬……2018年，雄安新区启动“记得住乡愁”专项行动计划。\n“城市是一门科学，它像人体一样有经络、脉搏、肌理，如果你不科学地对待它，它会生病的。”习近平总书记曾经引用建筑学家梁思成的这句话。历史和文化，也是城市的经络肌理。\n翻开《河北雄安新区规划纲要》，“历史文化保护”单独成节。习近平总书记明确指出，雄安新区建设要“坚持保护弘扬中华优秀传统文化、延续历史文脉”。\n“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”城镇化浪潮奔涌向前，“新”与“旧”的权衡抉择攸关未来。\n倾力呵护的“旧”，是传承了千百年的历史和文明；\n积极发展的“新”，是时代大潮下的新业态、新模式、新增长点、新动能。\n在此行的座谈会上，习近平总书记多次提到“新”这个字：“要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。”\n雄安人眼中，过去的城镇发展模式是工业化带动城市化，而雄安是城市化驱动工业化、信息化。\n这次考察，习近平总书记到了雄安，一下高铁，先看雄安站以及它所在的昝岗片区。眼前的“城市留白”，潜力无限。总书记说：“要把昝岗片区建设成为高端高新产业集聚区，让各方来客一到雄安，就能感受到雄安新区扑面而来的现代化新气象”。\n现代化的新气象，“新”在哪？\n中国走到了新发展阶段。新发展理念融汇于雄安建设的血脉筋骨。\n“新区首先就要新在规划、建设的理念上，要体现出前瞻性、引领性”。智能、绿色、创新，这些亮丽名片讲述着新发展理念“落户”雄安之后的新故事。\n历史与未来在这里交汇。\n“江山自古有佳客，烟雨为谁留太行？”古雄州城楼上的这一千古之问，穿越悠悠岁月。\n“见物”与“见人”，人民城市的初心\n“城，所以盛民也。”一座城，不仅有钢筋水泥，还有风吹雨落、花开鸟鸣，有家园栖居。\n这次到雄安，习近平总书记到了新区首个集中建成区，容东片区：“我一直牵挂着回迁群众，看到大家生活好，我很欣慰。建设好雄安新区，重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头。”\n未来之城，是人民之城。\n雄安有建设者，有搬迁者，有创业者，也有农民变市民的“原住民”。日升日落，他们同雄安一同成长。总书记清晰指出：“我们可不是为了一个漂亮新城，而恰恰建新城是为了老百姓过上更好生活。”\n“全心全意为人民服务，为人民群众提供精细的城市管理和良好的公共服务，是城市工作的重头，不能见物不见人。”2015年12月，中央城市工作会议上，习近平总书记深刻思索城市的初心。\n“把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中。”\n治理城市，下“绣花”功夫。\n“要及时感知社区居民的操心事、烦心事、揪心事，一件一件加以解决”。“菜篮子”“米袋子”“果盘子”，在地方工作时，习近平总书记把这些民生“小事”作为大事摆在案头。\n现代化的本质是人的现代化。\n为了人民，依靠人民，造福人民。中国式现代化的“雄安场景”，以人民为中心，探索用新发展理念建设现代化城市的新路径。外媒评价称，雄安是中国式现代化有形、生动的样板。\n千百年来，“暧暧远人村，依依墟里烟”的乡土中国，正在经历西方学者眼中“21世纪最为宏伟壮观的人类社会大变迁”，也在经历改革开放以来，“世界历史上规模最大、速度最快的城镇化进程”，城市发展波澜壮阔。\n新的城市、新的探索、新的道路，饱含着壮志雄心，沉淀着历史耐心，创造着无限生机。\n短短6年里，三赴雄安。千年大计、国之大事，常在习近平总书记“时时放心不下”的深情牵挂之中。\n短短6年里，雄安新区从无到有、从蓝图到实景，一座没有“城市病”的未来之城，一座新时代宜业宜居的“人民之城”，一座高水平、现代化的城市，正在拔地而起。\n这是新时代书写在中华大地上的又一个奇迹。"
  },
  {
    "title": "推动雄安新区建设不断取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-01.htm",
    "date": "2023-05-12",
    "content": "5月10日，习近平总书记在河北省雄安新区考察，主持召开高标准高质量推进雄安新区建设座谈会并发表重要讲话，在当地干部群众中引发热烈反响。\n大家表示，要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向，坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。\n扎实推动疏解北京非首都功能各项任务落实\n习近平总书记指出，要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。\n“雄安新区建设始终抓住疏解北京非首都功能这个‘牛鼻子’，迄今中央企业在雄安新区设立各类机构150多家。”雄安新区改革发展局副局长刘佳说：“我们将认真贯彻落实习近平总书记重要讲话精神，牢牢把握雄安新区的功能定位和使命任务，扎实推动疏解项目落地，努力实现高质量建设、高水平管理、高质量疏解发展并举。”\n作为雄安新区首批标志性疏解项目之一，中国华能总部项目将于今年9月完成主体结构封顶，明年12月具备总部入驻办公条件。“总书记的重要讲话让我们思路更清、信心更足。”中国华能集团有限公司雄安分公司总经理王德学表示，将坚定不移高标准高质量做好各项疏解工作，为推动雄安新区建设不断取得新进展贡献力量。\n推动雄安新区列入全国个人养老金先行城市和社会保障卡居民服务“一卡通”应用试点地区，创新性放宽雄安新区工伤保险按项目参保人员年龄上限……雄安新区公共服务局局长高立春说：“一系列有利于雄安新区承接疏解项目的民生政策落地实施。未来将进一步细化实化相关政策措施，确保疏解单位和人员享受到实实在在的好处。”\n在加快党中央、国务院确定的首批疏解项目落地的同时，雄安新区坚持市场化机制，推动中科院雄安创新研究院、中国电信智慧城市产业园、国家电网能源互联网产业雄安创新中心等一批市场化疏解项目落地。“坚持市场机制和政府引导相结合，雄安新区将进一步加大对接力度，完善激励政策体系，营造优质发展环境，引导更多符合新区功能定位的疏解项目落地发展。”雄安新区管委会相关负责同志表示。\n全面落实创新驱动发展战略\n习近平总书记强调，要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。\n“总书记为雄安新区努力打造贯彻落实新发展理念的创新发展示范区指明了方向。”河北经贸大学副校长、京津冀协同发展河北省协同创新中心执行主任田学斌说，雄安新区要大力推进中科院雄安创新研究院、科创中心、中试基地等高质量平台载体落地建设，构建雄安新区新型科创产业集群，打造自主创新和原始创新重要策源地。\n“雄安新区正在加快完善政策体系，推动对内对外开放、人力社保、雄安标准体系等配套实施方案出台，全面营造优质宽松的发展环境和活跃高效的创新氛围，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。”雄安新区管委会改革发展局局长王彦伟表示，雄安新区将持续深化行政审批制度改革，打造审批事项最少、工作效率最高、办事成本最低、服务态度最好的“雄安服务”品牌。\n作为雄安新区先期建设的区域之一，昝岗片区已累计实施项目30个、总投资623亿元。昝岗管委会党组副书记、副主任宋力勋说：“我们将牢记习近平总书记嘱托，瞄准智能装备、新一代信息技术、空天信息、医疗健康、新材料等高端高新产业，加快建设科创中心中试基地等产业载体和市场化综合开发项目载体，把昝岗片区建设成为高端高新产业集聚区。”宋力勋说。\n近年来，河北省高标准高质量编制新区科技创新规划，支持新区创新主体承担国家重点研发计划项目，争创国家级创新平台，切实调动优势创新资源向雄安新区集聚。河北省科技厅综合规划处处长冯建平介绍，一大批创新型、高成长性科技型企业已陆续入驻雄安新区启动区科学园片区，“我们将全力推进新区科技创新规划以及支持雄安科技创新实施方案重大任务落实，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。”\n优化健全雄安新区领导体制和管理机制\n习近平总书记指出，要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。\n“在中央编办指导和省委、省政府领导下，雄安新区初步构建起了党政合设、职责优化、上下结合、扁平高效的工作体制机制，有力保障了新区各项工作开展。”雄安新区党工委委员、管委会副主任陈峰表示，当前，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，未来将结合实际持续完善机构职能设置和编制配备，为高标准高质量建设雄安新区提供更加坚强有力的体制机制保障。\n雄安新区工委党校创新在岗培训机制，实施“铸魂、赋能、强基、塑风”计划，打造“青年雄才大学堂”“青年干部理论送教团”教育项目，构建了全覆盖、纵深式、常态化干部教育培训体系。“我们要深入学习贯彻习近平总书记重要讲话精神，以骨干基础干部队伍素质提升工程为抓手，不断提高干部人才队伍整体素质和专业化水平。”雄安新区工委党校副校长刘珍君说。\n“习近平总书记指出，要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。”雄安新区党群工作部部长尤志军表示，要围绕承接疏解、改革创新、产业导入等重点工作，精简优化考核指标，创新考核方式载体，充分发挥考核评价“指挥棒”作用，激励新区各级领导班子和干部主动作为、攻坚克难。\n坚持人民城市人民建、人民城市为人民\n习近平总书记强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。\n作为雄安新区近几年建设发展的主阵地，容城县发展优势得天独厚。雄安新区党工委委员、容城县委书记黄志民说：“我们要深入学习贯彻习近平总书记重要讲话精神，不断增强高标准高质量建设雄安新区的使命感和责任感，全面实施乡村振兴战略，奋力推进城乡统筹发展，在服务保障新区建设发展中加快自身高质量发展步伐。”\n“作为参与新区建设的一员，总书记的殷殷期望让我深受鼓舞、干劲倍增。”雄安雄商发展有限公司党委书记、总经理韩建友说，雄安城际站枢纽及国贸中心片区位于雄安新区启动区的核心位置，由雄忻高铁雄安城际站及周边的R1线航站楼站、国贸中心和东西轴线公共交通组成，现在正在进行土方、护坡和降水施工，“我们将以一流的工作标准、一流的工作状态、一流的工作作风，在建设未来之城中贡献力量。”\n让回迁群众生产生活更方便、就业更充分、养老更安心，是雄安新区建设的重要方面。在已经建成的雄安重点居住片区，约12万群众喜迁新居，“15分钟生活圈”加快形成。“总书记来到我家看望，我特别激动开心。”容东片区南文营社区尚德花园小区居民李敬和说：“我们一家2021年11月迁入新居，房子宽敞明亮，住得十分舒心，日子越过越红火。”\n“习近平总书记强调，要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。”雄安新区容东管委会党组副书记、主任崔建军说，贯彻落实习近平总书记重要讲话精神，容东将持续完善以就业服务中心为主要抓手，以人力资源服务产业园、零工驿站、社区党群服务中心为综合支撑，政府服务引导、多元主体共同参与的就业服务体系建设，不断强化以回迁安置群众为重点的就业登记、职业推荐、技能培训等就业服务供给，衔接好安居和乐业，让群众住得稳、过得安、有奔头。\n认真开展主题教育，加强调查研究\n习近平总书记指出，雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。\n“高标准高质量推进雄安新区建设，最根本最关键的是要把习近平总书记重要讲话和指示批示精神学习领会好、贯彻落实好。”雄安新区宣传网信局副局长党建伟表示，将牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持在推动学习贯彻习近平新时代中国特色社会主义思想走深走实上下功夫，坚持把理论学习、调查研究、推动发展、检视整改贯通起来，着力引导广大党员干部完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，努力做到以学铸魂、以学增智、以学正风、以学促干。\n“村党支部结合工作实际开展主题教育，不断提升发现问题、解决问题的能力，为群众办好更多实事。”雄县胡各庄村党支部书记温波表示，这些年，胡各庄村不懈探索适应本地产业特点的垃圾处理方式，走出了一条具有北方乡村特色的“无废乡村”建设之路。“我们将认真贯彻习近平总书记重要讲话精神，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，持续深化‘无废乡村’建设。”\n“习近平总书记指出，要持续纠治‘四风’，一体推进不敢腐、不能腐、不想腐，以‘廉洁雄安’保障‘雄安质量’。”雄安新区纪工委副书记、监察组副组长周延兴说，深入学习贯彻习近平总书记重要讲话精神，雄安新区纪检监察部门将认真履行协助职责和监督责任，聚焦承接疏解、项目建设、民生保障、白洋淀生态环境保护治理等重点任务，确保严守安全生产、工作质量、社会稳定、廉政建设“四条底线”。\n（本报记者万秀斌、张志锋、邵玉姿、张腾扬）"
  },
  {
    "title": "丁薛祥在全国高校毕业生等青年就业创业工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-01.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  全国高校毕业生等青年就业创业工作电视电话会议5月11日在京举行。中共中央政治局常委、国务院副总理丁薛祥出席会议并讲话。\n丁薛祥指出，党中央、国务院高度重视高校毕业生就业创业工作，习近平总书记作出一系列重要指示，李强总理提出明确要求。要把学习贯彻习近平新时代中国特色社会主义思想主题教育同做好高校毕业生就业创业工作紧密结合起来，切实把学习、调研成果转化为实际行动，扎实做好这项重要工作，确保取得让党和人民满意的成效。\n丁薛祥强调，要全面落实就业优先政策，有关稳就业政策措施要抓紧实施，讲求精准、讲求实效。大力开拓市场化就业渠道，一揽子兑现社会保险补贴、吸纳就业补贴、职业培训补贴等政策，激发企业用人积极性。对有创业意愿的毕业生，落实好创业担保贷款及贴息政策。用足用好各类政策性岗位，稳住各级各类事业单位招聘规模，确保央企国企接收高校毕业生人数不低于去年。实施好基层就业项目，稳定扩大“特岗计划”、“三支一扶”、“西部计划”等招募规模，落实各类优惠政策。引导高校毕业生到城乡社区就业，结合实际进一步完善城乡社区就业的政策保障。深入细致做好就业创业指导服务，引导学生树立正确的择业观、就业观，增强就业信心。加强对脱贫家庭、低保家庭、零就业家庭、残疾等困难毕业生群体的兜底帮扶，各高校要落实帮扶责任制，毕业生户籍地、常住地、学籍地政府部门要协同配合。依法规范市场招聘秩序，严厉打击虚假招聘等违法行为，防范、纠正就业歧视。注重缓解就业结构性矛盾，引导高校调整优化学科专业。\n丁薛祥要求，各地各部门各高校要再动员、再部署，加强组织领导，压实各方责任，强化政策保障，做好宣传引导，确保完成今年高校毕业生就业目标任务。\n国务委员谌贻琴出席会议并讲话。中央、国家机关和军队有关部门负责同志在主会场参加会议，各省、自治区、直辖市人民政府和新疆生产建设兵团负责同志及有关部门单位负责同志在分会场参加会议。人力资源社会保障部、教育部、天津市人民政府、陕西省人民政府和四川宜宾学院主要负责同志，以及优秀毕业生代表先后作了发言。"
  },
  {
    "title": "上海在新起点上推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-01.htm",
    "date": "2023-05-12",
    "content": "编者按：高质量发展是全面建设社会主义现代化国家的首要任务。本报今日起在“高质量发展调研行”栏目下，聚焦贯彻新发展理念、构建新发展格局、推动高质量发展，分批次深入基层调研采访，深刻揭示习近平新时代中国特色社会主义思想在引领高质量发展过程中彰显出的真理力量和实践伟力，挖掘各地区各领域因地制宜、因事制宜，着力推动经济发展质量变革、效率变革、动力变革的经验做法和突出亮点，从而更好凝聚力量，促进工作开展，服务发展大局。\n\n初夏时节，草木勃发，黄浦江畔一片生机盎然。\n上海，中国最大的经济中心城市，也是世界观察中国的重要窗口。\n2022年上海全市生产总值达到4.47万亿元，经济总量稳居全国中心城市首位；\n2022年上海港集装箱吞吐量突破4730万国际标准箱，连续13年位居世界第一；\n2022年上海市工业战略性新兴产业产值占规模以上工业总产值的比重提高到43%，集成电路、生物医药、人工智能三大先导产业规模达到1.5万亿元；\n…………\n“展望未来，我们完全有理由相信，在新时代中国发展的壮阔征程上，上海一定能创造出令世界刮目相看的新奇迹，一定能展现出建设社会主义现代化国家的新气象！”牢记习近平总书记殷切嘱托，上海正加快建设具有世界影响力的社会主义现代化国际大都市。\n百舸争流，奋楫者先。新时代新征程，上海如何在新的起点上推动高质量发展？\n记者日前走进上海，感受这个不断见证奇迹的地方续写高质量发展新的篇章。\n改革开放持续攻坚，以高水平开放助力高质量发展\n改革是发展的根本动力，开放是上海的最大优势。\n背靠长江水，面向太平洋，上海长期引领中国开放风气之先。开放、创新、包容是上海最鲜明的品格。坚持走高质量发展之路，上海以改革开放排头兵、创新发展先行者的姿态和担当，加快推出更多首创性改革、引领性开放、突破性创新，努力建设新时代改革开放新高地。\n营商环境改革深入推进。\n调研中，浦东隐冠半导体公司总经理吴立伟讲述了他的故事。公司想要新增股东，推行股权激励。但按原有程序，审批要走3个流程、准备3次材料、时间跨度近一年。好消息是，浦东新区近来推进商事登记确认制改革，3个流程一次走完，3天办好。\n营造市场化、法治化、国际化一流营商环境，自2018年起，上海连续实施6轮优化营商环境行动方案，在证照办理、项目审批、企业注销等方面形成了一批创新经验并在全国复制推广。\n率先开展“文体旅一证通”、环评排污“两证合一”、以企业信用信息报告代替行政合规证明等首创性改革试点……上海着力加强改革系统集成，一批重大改革举措接续推出，有力推动高质量发展。\n利用外资质量持续提高。\n4月9日，特斯拉宣布在上海临港加码投资，修建一座储能超级工厂，工厂将规划生产特斯拉超大型商用储能电池，计划于2023年第三季度开工，2024年第二季度投产。目前，特斯拉上海超级工厂实现超过95%的产业链本土化率。\n上海是外商投资中国的首选地之一。近年来，上海利用外资呈现逆势增长态势。今年一季度，实际使用外资78亿美元，同比增长28.1%。总部经济集聚发展，跨国公司地区总部、外资研发中心累计分别达到907家、538家。对标国际高标准经贸规则，上海稳步推进制度型开放，大力营造国际一流营商环境，构筑开放型经济新优势。\n打造开放型经济新高地。\n目前，第六届中国国际进口博览会推介会陆续在世界各地开展，签约面积已超26万平方米。作为世界上首个以进口为主题的国家级展会，进博会已经成为推动构建新发展格局的窗口、高水平开放的载体、多边主义的舞台，前五届累计意向成交金额3458亿美元。\n浦东高水平改革开放全力推进、上海自贸区临港新片区建设跑出“加速度”、虹桥国际开放枢纽建设扎实展开……上海统筹推进各类开放平台建设，打造开放层次更高、营商环境更优、辐射作用更强的开放新高地。\n以科技创新引领产业转型升级，高质量发展内生动力强劲\n进入上海榕融新材料技术有限公司厂房，一股热气扑面而来。16条超百米长的生产线上，机器飞转。一条条氧化铝丝化后，如蚕丝一般在履带上前行。拿起一根氧化铝纤维纱线，公司负责人介绍：“纱线由9微米直径细纱合股并捻，耐高压高温、阻燃，可用来制作宇航员防护服，这一突破纤维材料制造的核心技术，填补了国内高性能纤维材料的行业空白。”\n榕融新材料的发展是上海加快提升产业基础能力和现代化水平的一个缩影。把发展经济的着力点放在实体经济上，上海以科技创新引领产业转型升级，推动传统产业改造升级、新兴产业培育成势、未来产业抢先布局。\n创新是上海产业高质量发展的关键。张江如今已汇聚2.3万家企业、50万从业人员，万人有效发明专利725件，是上海全市平均拥有量的10多倍。仅以芯片领域为例，全球芯片设计10强中有7家在张江设立了区域总部、研发中心。\n加速全球创新资源集聚，上海战略科技力量持续壮大，3家国家实验室成立运行，上海光源二期、软X射线装置等重大科技基础设施建成投运，全球综合能力最强的光子大科学设施群初步形成。\n推进产业高质量发展，上海大力建设集成电路、生物医药、人工智能三大先导产业创新高地。\n“以人工智能为例，上海聚焦‘算法创新+场景赋能’，推动国家级重大创新平台揭牌运作，原创算法、智能芯片等取得突破，产业人才占全国1/3。”上海市经信委副主任汤文侃说。\n将创新作为产业经济发展第一驱动力，上海优化“政府有为、专班推进”+“市场主导、揭榜挂帅”机制，全力打好产业基础高级化、产业链现代化的攻坚战。嘉定新城，加快建设“汽车制造领跑+智能传感领航”产业体系，力争2025年产业总产出达到万亿级规模；松江新城，做大“科创走廊+数字云城+智慧枢纽”数字化转型平台，加快打造新一代信息技术、新材料、新能源汽车、生物医药等千亿级产业集群……\n“当前，上海又积极竞逐数字经济、绿色低碳、元宇宙、智能终端等新赛道，前瞻布局未来健康、未来智能等五大未来产业。”上海市政府副秘书长、市发改委主任顾军说，“锚定未来，上海提出了新目标：到2025年，数字经济等4个新赛道产业总规模突破4.5万亿元。”\n践行以人民为中心的发展理念，百姓生活水平持续提升\n上海徐家汇路黄陂南路公交站，一块水墨色的公交站牌屏幕，显示着8条公交线路后续车辆预计到达的时间，在每个数字背后，还有几个人形标识。\n“1个人形，代表公交车内还有座位；2个，代表没座位了，但站立空间还比较足；3个，就是比较拥挤了。”站在屏幕前，上海公共交通广告有限公司负责人杨小宗提醒记者注意另一个轮椅的标识，表明这辆公交车上配备了无障碍设施，“通过我们的智慧云平台和大数据分析，可以精准显示公交车内部实时信息。”\n这样的墨水屏幕，目前在上海浦西中心城区基本实现全覆盖。“人民城市人民建，人民城市为人民”，上海始终坚持贯彻以人民为中心的发展思想，让高质量发展成果更好惠及民生。\n“社区事务受理服务中心作为社区群众办事的最基层一线窗口，群众办事能不能进一个门、取一个号、一窗办成？”浦兴路街道位于浦东新区东北部，辖区面积6.25平方公里，常住人口近18万，社区内老年人群体、外来人员较多，办事需求多样化，如何缓解群众办事难，是中心主任王建胜被问到最多的问题。\n这个中心虽小，业务却不少，有人社、民政、公安、卫健等11个部门的208项业务事项，种类多、政策性强。王建胜说：“要想实现所有事项的综合受理，首要的问题是服务系统的整合。”\n基层提需求，改革给方案。2018年起，上海“一网通办”改革持续深入，打破部门间数据壁垒，全面落实上海市政府部门核发的材料原则上一律免于提交，能够提供电子证照的原则上一律免于提交实体证照；同时升级社区事务受理服务系统，整合各部门的业务条线，实现了一张网、一个系统，一个账号登录受理。\n截至今年3月底，上海“一网通办”实名注册个人用户超过7968.93万，法人用户超过311.06万，接入事项3622项，累计办件量达3.36亿件，2022年度网办率达83.97%，实名“好差评”系统的好评率超过99%，企业群众的获得感和满意度不断提升。\n把最好的资源留给人民，用优质的供给服务人民。上海践行人民城市重要理念，努力为广大市民创造高品质生活。黄浦江和苏州河这“一江一河”累计87公里长的岸线贯通开放后，上海不断实施品质提升工程，打造世界级滨水区，让历史上的“工业锈带”更好成为“生活秀带”“发展绣带”。在徐汇滨江，每到周末，滑板、跑步、露营的市民与江面往来的船只相映成趣，两座被称为“双子塔”的西岸智塔拔地而起，汇聚了众多人工智能产业上下游企业和研究机构，一派生机勃勃。未来，这里将有一条跨越黄浦江的缆车“浦江之心”连接浦东，“一江一河”的美丽故事还在继续。上海不断提高公共服务优质均衡水平，大力推进城市更新和“两旧一村”改造。位于静安区的张园，是上海规模最大、保存最完整、建筑形式最丰富的历史建筑群之一，如今已成为历史风貌保护和城市有机更新的新名片。\n上海的高质量发展成果，还在向长三角辐射，在更大范围内惠及群众。在长三角一体化发展示范区内，分别在上海、江苏、浙江缴纳医保的246万居民，可以享受到“跨省无感”的医疗服务。上海青浦、江苏吴江、浙江嘉善三地，跨省就医无须办理备案就可以直接刷卡结算，覆盖示范区内所有符合条件的定点医疗机构。依托国家医保电子凭证，三地参保人员只需激活医保电子凭证，即可实现“不带社保卡看病”，目前已有75家定点医疗机构开通该功能。\n更加紧密地团结在以习近平同志为核心的党中央周围，贯彻落实党的二十大重大决策部署，贯彻新发展理念，构建新发展格局，推动高质量发展，上海正踔厉奋发，勇毅前行，加快建设具有世界影响力的社会主义现代化国际大都市，在新征程上奋力创造新奇迹、展现新气象。\n（本报记者刘士安、欧阳洁、方敏、巨云鹏）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-01.htm",
    "date": "2023-05-12",
    "content": "湖北宜昌市三峡大道—港窑路互通工程今年通车，连接三峡大道、港窑路两条快速路和橘乡大道一条主干道，新建匝道12条，更好满足了市民出行需求。图为5月11日拍摄的互通工程。\n王  耿摄（影像中国）"
  },
  {
    "title": "叩问苍穹  追梦不止（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_8-01.htm",
    "date": "2023-05-12",
    "content": "5月10日，天舟六号货运飞船发射任务取得圆满成功。天舟货运飞船再度为“太空之家”送货，支撑载人航天工程的“补给线”。在全面贯彻党的二十大精神的开局之年，中国空间站应用与发展阶段的首次飞行任务告捷，激动人心、催人奋进。\n从天舟一号货运飞船发射成功以来，六载光阴，天舟穿梭寰宇，见证着我国航天事业自主创新能力的显著增强。从货物舱和推进舱的优化设计，到国产型号规格比例和数量比例大幅提升，再到关键元器件实现100%国产化、成为世界上现役货物运输能力最大的货运飞船……天舟货运飞船的创新突破，是“加快实现科技自立自强”的具体体现，是广大航天科技工作者“敢于战胜一切艰难险阻，勇于攀登航天科技高峰”的生动缩影。\n习近平总书记强调：“让中国人探索太空的脚步迈得更稳更远，早日实现建设航天强国的伟大梦想。”太空探索永无止境，追梦之路永不停歇。首次飞行任务告捷，既标志着新的抵达，也意味着新的开始。仰望星空、脚踏实地，奋勇拼搏、再接再厉，逐梦苍穹的画卷定会更加壮丽。"
  },
  {
    "title": "刘国中在看望慰问一线护理工作者时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-02.htm",
    "date": "2023-05-12",
    "content": "新华社北京5月11日电  2023年“5·12”国际护士节前夕，中共中央政治局委员、国务院副总理刘国中到北京大学第一医院看望慰问一线护理工作者，向全国广大护理工作者致以节日问候。\n刘国中指出，习近平总书记非常关心关爱广大护理工作者，强调要把加强护士队伍建设作为卫生健康事业发展重要的基础工作来抓。近年来，我国护理事业发展成效显著，护士总量达520多万人，护理服务能力持续提高，为守护人民身体健康和生命安全提供了有力保障。特别是在抗击新冠疫情中，广大护理工作者义无反顾、不负重托，辛勤奋战在第一线，为疫情防控取得重大决定性胜利作出了重要贡献，无愧“白衣天使”的光荣称号。\n刘国中强调，护理工作是卫生健康事业的重要组成部分，护理工作者是推进健康中国建设的重要力量。要健全护理服务体系，加强人才培养，创新服务模式，扩大服务覆盖面，为人民提供全生命周期健康服务。要健全保障激励机制，落实好各项待遇，不断改善工作条件，增强护理岗位吸引力。要大力宣传先进典型和事迹，在全社会营造尊重护理工作者、支持护理事业的良好氛围。希望广大护理工作者继承和发扬优良传统，践行崇高职业使命，在平凡岗位干出不平凡的事业，以优质服务增进人民健康福祉。"
  },
  {
    "title": "陈文清在全国党委政法委系统“新时代政法楷模”表彰大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-02.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者张璁）全国党委政法委系统“新时代政法楷模”表彰大会11日在北京人民大会堂举行。中共中央政治局委员、中央政法委书记陈文清出席大会并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，坚定拥护“两个确立”、坚决做到“两个维护”，深入学习、大力弘扬政法楷模的优秀精神品质，在锻造新时代政法铁军中走在前、作表率，忠诚履行好党和人民赋予的职责使命。\n会上，33个集体和10名个人受到表彰，2位代表作了发言。\n陈文清指出，在以习近平同志为核心的党中央坚强领导下，广大党委政法委干部恪尽职守、默默奉献，涌现出许多先进人物和英雄事迹，彰显了敢于担当、善于作为的时代风采。党委政法委干部要紧密结合学习贯彻习近平新时代中国特色社会主义思想主题教育，以受到表彰的楷模为榜样，学习弘扬对党忠诚的政治品格、服务大局的使命担当、恪守法治的价值追求、心系人民的公仆情怀，奋力谱写新时代新征程政法工作新篇章，努力为强国建设、民族复兴作出新的更大贡献。\n陈文清要求，党委政法委要大力加强自身干部队伍政治建设、廉政建设、专业化建设，着力提升队伍凝聚力、干部归属感，在锻造新时代政法铁军中干在实处、走在前列、作出示范。\n王小洪主持大会，张军、应勇出席。"
  },
  {
    "title": "口粮自给率超过百分之百，人均粮食占有量约四百八十公斤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-02.htm",
    "date": "2023-05-12",
    "content": "5月11日，国新办举行“权威部门话开局”系列主题新闻发布会，国家发展和改革委员会副主任、国家粮食和物资储备局局长丛亮等介绍“保障粮食安全，端牢中国饭碗”有关情况。\n粮食生产稳定发展，市场运行平稳，流通高效顺畅\n“党的十八大以来，以习近平同志为核心的党中央把解决好十几亿人的吃饭问题作为治国理政的头等大事，提出了确保谷物基本自给、口粮绝对安全的新粮食安全观，确立了以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略，各地各有关部门认真落实重农抓粮政策举措，国家粮食安全保障更加有力。”丛亮说。\n粮食生产稳定发展。坚决守住18亿亩耕地红线，累计建成10亿亩高标准农田，我国粮食生产实现了十九连丰，总产量连续8年保持在1.3万亿斤以上；口粮自给率在100%以上，谷物自给率在95%以上，人均粮食占有量约480公斤，高于国际公认的400公斤粮食安全线，做到了谷物基本自给、口粮绝对安全。\n粮食市场运行平稳。我国粮价总体保持平稳，在合理区间运行，始终保持了充足供应，有效满足了人民群众消费需求，为促进经济持续健康发展、维护社会和谐稳定发挥了重要作用。\n粮食流通高效顺畅。持续加大粮食仓储物流现代化建设，全国标准粮食仓房完好仓容近7亿吨，仓储条件总体达到世界较先进水平，粮食物流网络更加健全。粮食储备体系进一步完善，政府粮食储备数量足、质量好。应急供应体系比较完善，完全有能力应对各类重大自然灾害和公共突发事件。\n据介绍，目前，粮食播种面积稳定在17.5亿亩左右，已建成10亿亩高标准农田，农业科技水平和机械化水平不断提升。随着新一轮千亿斤粮食产能提升行动深入实施，粮食生产基础将更加坚实。政府储备粮规模结构布局持续优化。各类粮食企业库存处于较高水平，部分企业商品库存较前些年明显增加，再加上农户手中存粮，全社会储粮层次更加丰富，保障更加有力。\n以振兴粮食产业为关键点和切入点，推动构建现代粮食产业体系\n“乡村振兴、产业振兴是重中之重；粮食产业高质量发展尤其重要。”丛亮说，国家粮食和物资储备局深入实施优质粮食工程，坚持将推动粮食产业高质量发展同乡村振兴有效衔接，以振兴粮食产业为关键点和切入点，推动构建现代粮食产业体系，为乡村振兴注入强大动能。\n以建链补链强链为抓手，积极拓展粮食产业发展空间。抓好“粮头食尾”“农头工尾”，积极探索以粮食产业链优势端带动向上下游延伸，挖掘从田间到餐桌全产业链条的增值潜力。比如，安徽省阜南县以发展优质小麦产业为切入口，推动订单农业从35万亩拓展到60万亩，每亩助农增收200元以上。\n以完善利益联结机制为纽带，促进农民增收致富。通过树立优粮优价导向，构建小农户与龙头企业的利益联结机制，从根本上提高小农户应对风险能力，让农民更多分享粮食产业增值收益，促进农村一二三产业融合发展。比如，浙江省湖州市，依托粮食储备资源，完善“加工企业+国家粮库+农户”的利益联结机制，实现合作收粮，共享储粮。带动优质粮种植65万亩，订单收购26万多吨，累计为农增收2亿元，为粮食加工企业降低成本1.3亿元，为财政减少损失1.7亿元。\n国家粮食和物资储备局副局长卢景波介绍，为了稳定口粮生产，夯实粮食安全的基础，国家有关部门综合考虑粮食的生产成本、市场供求、国内外价格和产业发展等因素，适当提高小麦、稻谷最低收购价格水平，其中小麦的最低收购价已连续3年提高，早籼稻连续4年提高。这样的安排充分体现了党中央国务院对保护粮食生产的高度重视，有利于保障农民的种粮利益，坚定农民的种粮信心，促进粮食特别是口粮生产供应稳定和市场平稳运行。\n科学储粮、科技保粮是确保粮食数量、质量安全的重要保障，也是切实管好大国粮仓的应有之义。国家粮食和物资储备局副局长黄炜介绍，党的十八大以来，我国粮食仓储设施现代化水平不断提高，我国的储粮技术总体处于世界较先进水平，粮食仓储正在由“安全储粮”向“绿色优储”高质量发展阶段跃升。\n聚焦重点环节和关键节点，推动粮食监管工作再上新台阶\n“夏粮收购是全年粮食收购的首战。”丛亮说，今年小麦播种面积比去年增加，目前长势较好，有望再获丰收，预计新小麦开秤后价格将保持平稳态势。国家粮食和物资储备局将加强市场监测，会同有关方面在符合条件的地方及时启动最低收购价预案，切实发挥政策托底作用，坚决守住农民“种粮卖得出”底线。\n为强化粮食流通监管，2021年4月，《粮食流通管理条例》修订施行以后，国家粮食和物资储备局组织开展了全国粮食流通“亮剑”专项执法行动，采取了一系列措施严厉打击粮食流通领域违法违规行为，有力维护了粮食流通秩序和人民群众合法权益。今年国家粮食和物资储备局又组织开展“强监管严执法重处罚行动年”活动，推动粮食监管工作再上新台阶。\n一是加大力度，强化粮食流通全链条监管，聚焦粮食流通重点环节和收购高峰等关键节点，严厉打击“打白条”“转圈粮”“出库难”等违法违规行为，着力维护粮食流通秩序和粮食经营者合法权益。二是创新方式，提升监管效能。三是严查快处，保持严管重罚高压态势。\n近年来，粮食安全责任党政同责的要求越来越明确。为认真贯彻落实粮食安全党政同责要求，国家有关部门认真研究制定有关制度文件，在完善粮食安全省长责任制的基础上，对省级党委和政府落实耕地保护和粮食安全责任制的情况进行年度考核，确保14亿多人的饭碗端得稳、端得牢。\n保障粮食安全，要在增产和减损两端同时发力。黄炜说，国家粮食和物资储备局基于自身工作职责，在收购环节，安排建设了5500多个专业化的粮食产后服务中心，改善储存条件和储存粮食质量，减少坏粮损失。升级改造加工设备，提高成品粮出品率和副产品的综合利用率。同时重点抓好粮食加工方面的标准化建设，通过标准引导整个社会节约粮食、减少粮食损失。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-02.htm",
    "date": "2023-05-12",
    "content": "浙江省杭州市临安区太阳镇，太阳米种植基地迎来水稻育秧关键期。图为5月9日，农户在田里辛勤劳作。\n胡建强摄（影像中国）"
  },
  {
    "title": "4月我国人民币贷款增加7188亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-02.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者吴秋余）中国人民银行发布的最新数据显示，4月份，我国人民币贷款增加7188亿元，同比多增649亿元。截至4月末，我国本外币贷款余额231.27万亿元，同比增长10.9%，人民币贷款余额226.16万亿元，同比增长11.8%，增速与上月末持平，比上年同期高0.8个百分点。\n在存款方面，4月份人民币存款减少4609亿元，同比多减5524亿元。截至4月末，我国本外币存款余额279.55万亿元，同比增长11.9%，人民币存款余额273.45万亿元，同比增长12.4%，增速比上月末低0.3个百分点，比上年同期高2个百分点。\n据初步统计，4月我国社会融资规模增量为1.22万亿元，比上年同期多2729亿元。其中，对实体经济发放的人民币贷款增加4431亿元，同比多增729亿元。截至4月末，我国社会融资规模存量为359.95万亿元，同比增长10%。其中，对实体经济发放的人民币贷款余额为224.4万亿元，同比增长11.7%。"
  },
  {
    "title": "从三赴雄安，读懂总书记倡导的城市规划建设理念",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-02.htm",
    "date": "2023-05-12",
    "content": "时间：5月10日\n日程：习近平总书记在河北雄安新区考察并主持召开高标准高质量推进雄安新区建设座谈会\n\n雄安新区近了，建筑工地多了，新楼也多起来。透过车窗，习近平总书记凝望着这座创造了奇迹的新城。\n这是6年里总书记第三次到雄安，交通工具变了。第一次来，还是坐汽车。那是在2017年2月，习近平总书记从中南海出发，向南100多公里，到河北安新县的一块农田里实地察看。这次再去，复兴号50多分钟风驰电掣，雄安已融入“首都一小时交通圈”。\n雄安的模样变了。昔日，她是京津“虹吸效应”下的区域短板。挨着白洋淀，种着庄稼地，祖祖辈辈想不到会在新时代，迎来千载难逢的历史机遇，成为京津冀协同发展的热土、高质量发展的标杆。\n酝酿已久，期待已久。安新、雄县、容城，环绕着“华北明珠”白洋淀。这块土地的新名字，雄安，总书记第一次调研之后的那年4月向世界宣布。从此，“千年大计、国家大事”写入史册。\n渤海之滨、太行之畔、燕山脚下，调研、决策，规划、建设，破土、拔节，一以贯之的是“党中央始终给予最大的希望”。6年时光，不仅见证新时代的“未来之城”雄姿初显，更见证习近平总书记倡导的城市规划建设理念落地有声。\n“牛鼻子”与“摊大饼”，一份战略里的抉择\n追溯雄安新区的诞生，要首先从首都北京说起。\n个头太大，是北京“成长的烦恼”之一。当“摊大饼”式建设的“天花板”触手可及，压力、痛点也接踵而至。早在2014年在北京调研时，习近平总书记就形象比喻城市建设发展“不能脚踩西瓜皮，滑到哪儿算哪儿”“应该有一个顶层设计和控制，划定极限，超过了就不能再增长”。\n向内看，破题难；向外看，思路豁然开朗。总书记提出以疏解北京非首都功能为“牛鼻子”的京津冀协同发展战略，一子落满盘活。\n无论是“从全局谋一域”，还是“堵不如疏”，源远流长的中华文明在新时代焕发新生机。总书记形容“疏解北京非首都功能”就像是“动一动外科手术”，要“打破在自家一亩三分地上转圈圈的思维定式”。\n另一个问题也随之而来，向外疏解，哪里作为承载地？不能太远，又不能太近，诸多因素权衡、比对，雄安新区应运而生。\n承载地，是新区诞生的缘由，是千年大计、国家大事的初心所在。“要和北京非首都功能转移相衔接，必须牢记这个初心。”总书记叮嘱。\n国之大、党之大，960多万平方公里的土地上，党中央的决策部署如臂使指。在人口加起来有1亿多、土地面积有21.6万平方公里的京津冀，孕育一个有着无限可能的新区，是共同的责任，也攸关共同的未来。\n铺展地图，京津冀“瓣瓣不同，却瓣瓣同心”。一张图、一盘棋、一股劲，动力在协同，未来也在协同。\n协同的视角之下，去看总书记此次赴雄安的调研。雄安城际站及国贸中心项目建设现场，他看沙盘、登平台。热火朝天的工地上，正在建设的是疏解的在京央企总部及二、三级子公司等单位。\n“世界眼光、国际标准、中国特色、高点定位”，这是一座现代化的新城，更是一条通向未来的新路，烙印着中国式现代化的要素特征。\n总书记在2018年2月中共中央政治局常委会会议上讲到雄安时，描绘了一座城的时代印记：\n“改革开放初期设立了深圳经济特区，创造了深圳的速度，40年后的今天，我们设立雄安新区要瞄准2035年和本世纪中叶‘两步走’的目标，创造‘雄安质量’，在推动高质量发展方面成为全国一个样板。”\n“快”与“慢”，一张蓝图里的远见\n千年大计，起笔不凡。\n第二次到雄安，是在2019年1月。习近平总书记深入调研雄安新区规划展示中心。\n这片播种希望的沃土，在两年前的那声惊雷之后，一直在酝酿影响未来的力量：规划。\n先布棋盘再落子。“我多次说过，考察一个城市首先看规划，规划科学是最大效益，规划失误是最大浪费，规划折腾是最大忌讳。”\n新区设立之初，面对外界对平地起新城的急切期待，何去何从？抉择背后是远见，是定力。习近平总书记郑重告诫：“雄安新区将是我们留给子孙后代的历史遗产”“把每一寸土地都规划得清清楚楚后再开工建设，不要留历史遗憾”。\n两年，规划反复打磨，多少次摆在中南海的案头上。一尺一寸，一笔一画，沉潜下去的雄安稳扎稳打。\n“这两年，几乎没有动一砖一瓦。现在有了蓝图，雄安从顶层设计阶段转向实质性建设阶段，可能今年就是一派热火朝天的局面了。”总书记的第二次雄安之行，清晰标注了雄安的发展节奏。\n快，还是慢？在30多年前的一份战略设想中能看到总书记一以贯之的城市工作理念。“今天，我们是站在创造未来的源头上”。当年，习近平同志在《福州市20年经济社会发展战略设想》序言中写道。\n时光记录了慢规划下的快发展。2021年，到福州考察，总书记感慨：“现在的建设都符合这个方向，跟我们当时设想是一致的，而且发展得比我们设想还要好。”\n“从来没见过这样编制一座城市的规划”“从来没见过地上、地下、‘云’上‘三城’一体规划和建设”……既稳扎稳打，又只争朝夕。雄安新区，走的是人类历史上没人走过的发展道路，拓展的是中国式现代化的发展空间。\n中国式现代化，是人口规模巨大的现代化。当亿万人涌入城镇，土地集约利用的理念势必贯穿规划设计始终。这次调研看雄安城际站建设，习近平总书记就提到了“大城市病”之一的交通难问题：“要在建设立体化综合交通网络上下功夫，在充分利用地下空间上下功夫，着力打造一个没有‘城市病’的未来之城”。\n从党的十九大报告强调“高起点规划、高标准建设雄安新区”，到“高标准、高质量建设雄安新区”写入党的二十大报告，时序迢递，一张蓝图绘到底。\n此行，习近平总书记接续强调，真正把高标准的城市规划蓝图变为高质量的城市发展现实画卷。\n“水”与“城”，一幅画卷里的和谐共生\n总书记挂念着白洋淀。\n第一次到雄安，他就去看了白洋淀。九河下梢、水韵相生，习近平总书记感言：“小时候读小兵张嘎的故事，就对这里十分神往。”第二次，总书记在规划展示中心又问起白洋淀的近况，十分关心。\n这次来，在主持召开高标准高质量推进雄安新区建设座谈会前，总书记抽出时间看了一段白洋淀的视频短片。清淤疏浚、百淀连通的进展，点点滴滴放在心上。\n水与城，城市发展的一道必答题。\n“当时选址在这，就是考虑要保护白洋淀，而非损害白洋淀。城与淀应该是相互辉映、相得益彰。”以水定城、以水定地、以水定人、以水定产，这是习近平总书记谋划发展的重要维度。\n打开中国地图，北缺南丰是我国水资源分布的特征之一。\n缺水的难题，年轻时候就感同身受。2014年2月，在专题听取京津冀协同发展工作汇报时，习近平总书记严肃告诫：“华北地区缺水问题本来就很严重，如果再不重视保护好涵养水源的森林、湖泊、湿地等生态空间，再继续超采地下水，自然报复的力度会更大”。\n水资源，发展的硬约束。\n在雄安规划建设之初，习近平总书记就再三强调要节水、涵养水源：“这里水资源丰富对建城有好处，但是回过头来你不要破坏了我们水源地，破坏了我们这一片生态湿地。因城而废这方面要注意。”\n“水”与“城”的关系，是人与自然关系的一面镜子。\n山水林田湖草沙，自然生态的各要素，决定一个地方的资源禀赋、区位条件，决定区域发展空间和资源环境承载力。“有多少汤泡多少馍”，习近平总书记用这句朴实的话，说明谋划发展要立足实际、因地制宜。\n秀林、绿谷、淀湾，构建出雄安新区启动区的生态空间骨架。看“林”，第二次到雄安时，习近平总书记乘车穿行“千年秀林”，察看林木长势。如今，小树苗都已是枝繁叶茂。先植树后建城，成为新区建设的新理念。\n看“城”，举目望去，出行，新区起步区内绿色交通出行比例占九成；建楼，绿色建筑标准清晰，减少多少建筑垃圾、节能多少比例，都成为决策关键。\n这次在座谈会上，习近平总书记再次强调，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n“新”与“旧”，一条文脉上的传承\n山水绕城，文化筑城。“未来之城”与千年文脉交相辉映。“文化是城市的灵魂。”\n保护与发展、改造与新建、传统与现代，雄安在建设中所面临的，万千城市也正在经历。轻重缓急的背后，也是在回答这一人类历史上规模最大的城镇化进程中“走什么样道路”的问题。\n古树不挪，古建筑不拆，古牌坊不搬……2018年，雄安新区启动“记得住乡愁”专项行动计划。\n“城市是一门科学，它像人体一样有经络、脉搏、肌理，如果你不科学地对待它，它会生病的。”习近平总书记曾经引用建筑学家梁思成的这句话。历史和文化，也是城市的经络肌理。\n翻开《河北雄安新区规划纲要》，“历史文化保护”单独成节。习近平总书记明确指出，雄安新区建设要“坚持保护弘扬中华优秀传统文化、延续历史文脉”。\n“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”城镇化浪潮奔涌向前，“新”与“旧”的权衡抉择攸关未来。\n倾力呵护的“旧”，是传承了千百年的历史和文明；\n积极发展的“新”，是时代大潮下的新业态、新模式、新增长点、新动能。\n在此行的座谈会上，习近平总书记多次提到“新”这个字：“要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。”\n雄安人眼中，过去的城镇发展模式是工业化带动城市化，而雄安是城市化驱动工业化、信息化。\n这次考察，习近平总书记到了雄安，一下高铁，先看雄安站以及它所在的昝岗片区。眼前的“城市留白”，潜力无限。总书记说：“要把昝岗片区建设成为高端高新产业集聚区，让各方来客一到雄安，就能感受到雄安新区扑面而来的现代化新气象”。\n现代化的新气象，“新”在哪？\n中国走到了新发展阶段。新发展理念融汇于雄安建设的血脉筋骨。\n“新区首先就要新在规划、建设的理念上，要体现出前瞻性、引领性”。智能、绿色、创新，这些亮丽名片讲述着新发展理念“落户”雄安之后的新故事。\n历史与未来在这里交汇。\n“江山自古有佳客，烟雨为谁留太行？”古雄州城楼上的这一千古之问，穿越悠悠岁月。\n“见物”与“见人”，人民城市的初心\n“城，所以盛民也。”一座城，不仅有钢筋水泥，还有风吹雨落、花开鸟鸣，有家园栖居。\n这次到雄安，习近平总书记到了新区首个集中建成区，容东片区：“我一直牵挂着回迁群众，看到大家生活好，我很欣慰。建设好雄安新区，重要的是衔接好安居和乐业，让群众住得稳、过得安、有奔头。”\n未来之城，是人民之城。\n雄安有建设者，有搬迁者，有创业者，也有农民变市民的“原住民”。日升日落，他们同雄安一同成长。总书记清晰指出：“我们可不是为了一个漂亮新城，而恰恰建新城是为了老百姓过上更好生活。”\n“全心全意为人民服务，为人民群众提供精细的城市管理和良好的公共服务，是城市工作的重头，不能见物不见人。”2015年12月，中央城市工作会议上，习近平总书记深刻思索城市的初心。\n“把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中。”\n治理城市，下“绣花”功夫。\n“要及时感知社区居民的操心事、烦心事、揪心事，一件一件加以解决”。“菜篮子”“米袋子”“果盘子”，在地方工作时，习近平总书记把这些民生“小事”作为大事摆在案头。\n现代化的本质是人的现代化。\n为了人民，依靠人民，造福人民。中国式现代化的“雄安场景”，以人民为中心，探索用新发展理念建设现代化城市的新路径。外媒评价称，雄安是中国式现代化有形、生动的样板。\n千百年来，“暧暧远人村，依依墟里烟”的乡土中国，正在经历西方学者眼中“21世纪最为宏伟壮观的人类社会大变迁”，也在经历改革开放以来，“世界历史上规模最大、速度最快的城镇化进程”，城市发展波澜壮阔。\n新的城市、新的探索、新的道路，饱含着壮志雄心，沉淀着历史耐心，创造着无限生机。\n短短6年里，三赴雄安。千年大计、国之大事，常在习近平总书记“时时放心不下”的深情牵挂之中。\n短短6年里，雄安新区从无到有、从蓝图到实景，一座没有“城市病”的未来之城，一座新时代宜业宜居的“人民之城”，一座高水平、现代化的城市，正在拔地而起。\n这是新时代书写在中华大地上的又一个奇迹。"
  },
  {
    "title": "美国所谓“基于规则的国际秩序”包藏霸权之心（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-03.htm",
    "date": "2023-05-12",
    "content": "美国所谓维护“基于规则的国际秩序”，实际上是把自己的意志和标准强加于人，用自身在盟友小圈子里打造的“家法帮规”取代国际社会普遍接受的国际法则，其实质是霸权主义和强权政治\n\n近来，美国一些人为了给即将在日本广岛举行的七国集团峰会造势，升高了鼓吹所谓维护“基于规则的国际秩序”的调门。这套话术并不新鲜，所谓“基于规则的国际秩序”实际上是美国在国际上强划阵营、向别国施压时越来越频繁使用的幌子。美国试图把自己的意志和标准强加于人，用自身在盟友小圈子里打造的“家法帮规”取代国际社会普遍接受的国际法则，其实质是霸权主义和强权政治，国际社会对其危害性早有认识。\n（一）\n美国所谓“基于规则的国际秩序”，实际上是一个彻头彻尾的“三无产品”。\n1945年，世界反法西斯战争取得伟大胜利，正义战胜了邪恶。联合国宪章的制定，奠定了现代国际秩序基石，确立了当代国际关系基本准则。70多年来，国际社会公认，世界只有一个体系，就是以联合国为核心的国际体系；只有一个秩序，就是以国际法为基础的国际秩序；只有一套规则，就是以联合国宪章宗旨和原则为基础的国际关系基本准则。\n美国所谓“基于规则的国际秩序”与国际社会公认的国际秩序没有丝毫关系。联合国宪章里没有这个说法，联大和安理会决议里也没有这个概念。“基于规则的国际秩序”没有得到国际社会的认可，至多只是在美国及其部分盟友组成的小圈子中流通。“基于规则的国际秩序”迄今也没有准确定义，关于谁制定规则、制定什么样的规则、如何遵守规则、维护什么样的秩序等关键问题，美国的回答充满了随意性和选择性。国际人士指出，美国政客口中“基于规则的国际秩序”，既不能在二战后形成的国际法中找到身影，也没有任何具体内涵，不过是一个“模糊的名词”。\n美国包装出所谓“基于规则的国际秩序”，目的是随意解释和适用国际法，垄断国际规则、国际秩序的定义权。“秩序”“规则”越不具体，美国的自由裁量权就越大。任何国家的任何行为只要触及了美国的霸权利益，都可以被贴上“违反规则”“破坏秩序”的标签。美国专栏作家彼得·贝纳特指出，正因为“基于规则的国际秩序”从未得到充分定义，“美国维护这一秩序的主张，也永远无法被证伪”。有英国学者形容，讨论这个美国政客从来没有明确定义过的词，就像“和迷雾搏斗”。\n美国如果真心想维护国际秩序，完全不必费力鼓吹所谓“基于规则的国际秩序”，只需把维护以联合国为核心的国际体系、以国际法为基础的国际秩序落到实处。美国应尽快把拖欠联合国的会费以及维和摊款欠款缴清，尽快批准联合国《儿童权利公约》和《消除对妇女一切形式歧视公约》，停止独家阻挡联合国《禁止生物武器公约》核查议定书谈判，停止拒不执行国际法院的判决，停止一而再、再而三违反世界贸易组织规则……美国长期以来唯我独尊，对国际规则合则用、不合则弃，对国际组织合则进入、不合则退出，打着维护国际秩序之名行破坏国际秩序之实，真实意图就是在现有公认的国际体系、国际秩序之外另搞一套美式“家法帮规”，服务自身霸权利益。\n（二）\n美国所谓“基于规则的国际秩序”植根于美式霸权，服务于美式霸权。\n冷战结束后，美国成为唯一超级大国，获得独霸全球的地位。为摆脱联合国体系和国际法的约束，美国炮制“基于规则的国际秩序”，用于美化包装美式霸权。据美国芝加哥大学学者保罗·波斯特的研究，“基于规则的国际秩序”从20世纪90年代开始出现，2003年美国入侵伊拉克后越来越多地被美国政府使用。美国贩卖“基于规则的国际秩序”，与冷战后美国霸权不断扩张同步。\n美国所谓“基于规则的国际秩序”虽然顶着“规则”“秩序”之名，但常常有两副面孔、两套标准。同样是打击极端暴恐势力，在美国是反恐，在其他国家就成了人权问题；同样是维护国家安全，在美国是必要之举，在其他国家就成了“侵犯民主自由”；同样是支持国际交流，在美国天经地义，在其他国家就成了“搞宣传渗透”……这种双重标准正应了美国历史学家阿尔弗雷德·麦科伊的话：“必须遵守国际法，除非你是美国。”\n经过话术包装，美国对外采取的武力干涉、经济制裁、技术封锁等种种霸权霸道霸凌行径，披上了维护“基于规则的国际秩序”的虚伪外衣。从在阿富汗、伊拉克、利比亚、叙利亚等国发动战争，到在欧亚多国导演“颜色革命”，再到肆意对几十个国家实施非法单边制裁、“长臂管辖”，美国维护“基于规则的国际秩序”的行动，给世界带来的不是和平稳定，而是动荡和灾难。\n所谓“基于规则的国际秩序”还是美国拉拢盟友、制造阵营对立的工具。美国执迷于遏制打压其选定的“假想敌”，但凡被其定义为“竞争对手”的国家，无一例外都被贴上了所谓“规则破坏者”“秩序颠覆者”的标签。美国频繁以“基于规则的国际秩序”之名在世界上生乱，让国际社会看得越来越清楚：在所谓“基于规则的国际秩序”包装之下，藏着一颗美国利益至上的霸权之心；美国以所谓“基于规则的国际秩序”为幌子，拉帮结派搞集团政治，才是当前国际秩序稳定面临的主要威胁。\n（三）\n当今世界，多重挑战和危机交织叠加，全人类作为命运共同体亟须携手应对，共克时艰。在此形势下，国际社会共同维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，必要性、紧迫性正变得更加突出。\n美国应尽早认清，世界不需要由一个国家发号施令，也不需要“价值观同盟”，需要的是不同意识形态、不同价值观、不同发展水平的国家相互尊重，在遵守联合国宪章和国际法的基础上实现真正的团结合作，共同应对全球性挑战。当前，国际社会要公道、不要霸道的呼声更加强烈。广大发展中国家战略自主意识不断提升，在维护国际秩序问题上更加积极主动发声，强调回归联合国宪章宗旨和原则，主张维护真正的多边主义，就充分反映了这一点。\n作为二战中伤亡最大的反法西斯盟国之一和第一个在联合国宪章上签字的创始会员国，中国始终把捍卫联合国权威、维护二战后国际秩序视为自己的神圣职责，在遵守联合国宪章宗旨和原则、国际法和国际关系基本准则方面，保持着最好的记录。近年来，美国为了遏制打压中国，极力给中国贴上所谓“国际秩序挑战者”的标签。这种歪曲抹黑影响不了国际社会的客观判断。欧洲对外关系委员会主任马克·伦纳德认为：“美国押注于一个两极分化的世界，而中国正在全力推进一个更加多极化的世界。”\n当前，国际力量对比深刻演变，国际体系和国际秩序深度调整。反对“强权即公理”的霸权行径，超越阵营对立的陈旧思维，共同维护联合国宪章宗旨和原则，坚守主权平等、不干涉内政等国与国交往的黄金法则，这不仅是中国的主张，也是国际社会绝大多数成员的共同诉求。只有充分认识到这一点，才能真正为维护国际秩序稳定发挥建设性作用。\n美国拼凑的排他性小圈子，代表不了以联合国为核心的国际体系；美国所谓“基于规则的国际秩序”，代替不了以国际法为基础的国际秩序；美国的“家法帮规”，代表不了以联合国宪章宗旨和原则为基础的国际关系基本准则。国际秩序将继续朝着更加公正合理的方向发展，不以个别国家的霸权意志为转移。"
  },
  {
    "title": "让友好情谊更加深入人心（聚焦中国—中亚峰会）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-03.htm",
    "date": "2023-05-12",
    "content": "历史长河里，古丝绸之路打开了中国与中亚交往的窗口，在人类文明交流史上留下众多佳话。现在，随着共建“一带一路”深入推进，中国同中亚国家人文交流合作更加密切，合作成果丰硕。从互派留学生到联合考古，从互译图书到合拍电影等，中国与中亚国家延续千年的友好情谊更加深入人心。\n携手保护历史文化遗产\n去年9月，习近平主席对乌兹别克斯坦进行国事访问期间，在中方赠送给乌方的国礼中，有一座中乌合作修复的希瓦古城历史文化遗迹微缩模型。“我2013年访问撒马尔罕时启动的希瓦古城历史古迹保护修复项目已经圆满竣工，让希瓦这座古城更加绚烂夺目。”习近平主席访问前夕在乌兹别克斯坦媒体发表的署名文章中专门提到这一项目。\n中亚地区有这样一句谚语：“我愿出一袋黄金，只求看一眼希瓦。”足见希瓦往日的辉煌灿烂。然而，由于年久失修，希瓦古城部分古建筑不同程度受损。经过中乌双方的合作修复，希瓦古城焕然一新。如今，城内人流如织，各国游客慕名而来一探这座丝路名城的芳华。希瓦古城伊钦·卡拉内城博物馆学术秘书卡米尔让·胡代别尔加诺夫告诉记者，中国不仅修复了文物，更重要的是带来许多先进的文物修复和文保人员培训理念，有力促进了乌中之间的文化交流与互鉴。丝绸之路考古合作研究中心学术委员会委员、吉尔吉斯斯坦考古学家巴吉特·阿曼巴耶娃表示，中国学者在文物修复、遗产点的保护管理等方面经验丰富，与中国的合作不仅推动了遗址的考古发掘，也助力加速培养当地年轻人才。\n自2012年起，中国和乌兹别克斯坦考古学家组成联合考古队，先后对位于乌兹别克斯坦境内的明铁佩古城遗址进行了8次考古发掘，取得一系列重要考古发现；2014年6月，由中、哈、吉三国共同申报的“丝绸之路：长安—天山廊道的路网”入选联合国教科文组织世界遗产名录，成为世界首个被列入名录的丝路遗产，也是中国第一个跨国联合申遗项目；2019年以来，在中国国家文物局指导下，国际古迹遗址理事会西安国际保护中心为哈、吉、塔、乌四国的“费尔干纳—锡尔河廊道”项目申报世界遗产提供技术指导……10多年来，中国与中亚国家保护文化遗产的合作取得丰硕成果。\n“汗血马见证了土中悠久的交往史。”去年2月，土库曼斯坦时任总统别尔德穆哈梅多夫在赴华出席北京冬奥会开幕式前接受中国媒体采访时，特别提到了土库曼斯坦的国宝汗血马。早在2000多年前，汗血马就穿越古丝绸之路来到中国。中土建交以来，土方多次将汗血马作为国礼赠送中方。在别尔德穆哈梅多夫看来，人文领域的合作促进了土中两国友谊和相互了解。两国民众对彼此的艺术和文化有着共同的兴趣，双方将继续为各领域广泛接触创造便利条件。\n共建“一带一路”拓展合作新空间\n“人文交流合作也是‘一带一路’建设的重要内容。真正要建成‘一带一路’，必须在沿线国家民众中形成一个相互欣赏、相互理解、相互尊重的人文格局。”习近平主席强调。中亚是“一带一路”的首倡之地。在共建“一带一路”框架下，中国与中亚国家在能源、基建、农业、水利、电力等领域合作方兴未艾，给各国人民带来切实福祉，也为双方人文交流合作拓展了新空间。\n4月26日，中国电力建设集团援建塔吉克斯坦第三所学校的揭幕仪式在哈特隆州丹加拉市举行。塔吉克斯坦总统拉赫蒙携塔内政部长、教育部长等多位政府官员出席。拉赫蒙对学校的质量非常满意，高度评价中国企业为塔吉克斯坦公益事业作出的贡献。\n去年底，中亚首家鲁班工坊在塔吉克斯坦首都杜尚别投入运营。塔吉克斯坦国家科学院欧亚研究所首席研究员阿卜杜加尼·马马达齐莫夫表示：“塔吉克斯坦人民非常欢迎开办鲁班工坊，相信塔青年人在这里经过职业技术培训，能开拓更广阔的发展空间。”\n鲁班工坊在哈萨克斯坦、乌兹别克斯坦也在加快建设。从职业教育专业建设到本土师资培训，再到培养当地社会发展所需人才，鲁班工坊正成为促进共同发展的技术驿站，架起了中国与中亚国家人文交流、民心相通的桥梁。\n去年9月，以“赓续传统友谊，深化民间合作”为主题的中国—中亚民间友好论坛在陕西省西安市举行。论坛举办期间，“中国—哈萨克斯坦传统医学中心”“中国—中亚农业合作中心”“中国—中亚综合农业科技示范园区”揭牌，“教育培训计划”和“减贫惠农计划”正式启动。吉尔吉斯斯坦国立民族大学“一带一路”研究中心主任、中国问题专家拉希德·尤苏波夫表示，共建“一带一路”框架下的人文交流合作为吉中学术交流创造了宝贵机遇。\n近年来，许多中亚国家的年轻人赴华留学、经商，中文热持续升温。哈萨克斯坦目前建有5所孔子学院，每年完成中文培训3000余人。哈萨克斯坦欧亚大学语言系主任肖丽盼·贾尔肯别科娃表示，哈萨克斯坦就业市场对中文人才需求越来越大，民众学习中文的热情越来越高。\n构建多元互动人文交流大格局\n在哈萨克斯坦最大城市阿拉木图，有一条以中国人民音乐家冼星海命名的街道——冼星海大道。不远处，有一条以哈萨克斯坦音乐家巴赫德让·拜卡达莫夫命名的街道。2019年5月，中哈首部合拍影片《音乐家》上映，讲述了两位音乐家在战争年代结下的患难之谊，广获好评。《音乐家》哈方制片人朱班德阔夫说，哈中合作不仅发掘和传播了两国友好交往史上的一段佳话，也让哈国电影业界接触到更前沿的产业发展理念和影视技术，影响深远。\n通过与中国民营企业尚斯国际出版集团合作，吉尔吉斯斯坦东方文学和艺术出版社成为该国第一家直接从中文原文翻译书籍的出版社。“截至目前，我们已经向本国读者提供了90多本政治、历史、文艺学、艺术、科普等领域的中国图书。”东方文学和艺术出版社执行经理和总编娜孜古丽· 阿萨拿库诺娃介绍。根据去年2月中吉双方签署的关于经典著作互译出版的备忘录，未来5年内，双方将共同翻译出版至少50种两国经典著作，为两国读者和人民奉献更多优秀文化产品。\n不久前，“中国—中亚旅游文化周”在甘肃省张掖市举办。活动上展出的百余幅图片，集中呈现了中国和中亚五国的自然风光和璀璨文化。今年2月，乌兹别克斯坦旅游和文化遗产部同陕西旅游集团等探讨加强旅游合作，希望借鉴中国经验，促进乌旅游业发展。\n文明因交流而多彩，因互鉴而发展。中国与中亚五国构建多元互动的人文交流大格局，将为推动人类文明发展进步作出积极贡献。哈萨克斯坦著名汉学家克拉拉·哈菲佐娃在接受本报记者采访时表示，中亚国家与中国在科技、教育等领域的合作取得了巨大成就，双方专家学者互访以及国际会议、学术交流、联合研究、互译图书等活动的举办已经成为常态。共建“一带一路”倡议为双方人文交流合作注入了新动力。“相信在不久的将来，中亚各国同中国的人文交流必将达到更高水平。”\n（本报记者谢亚宏、李强对本文亦有贡献）"
  },
  {
    "title": "王毅同美国总统国家安全事务助理沙利文举行会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-03.htm",
    "date": "2023-05-12",
    "content": "新华社维也纳5月11日电  当地时间5月10日至11日，中共中央政治局委员、中央外事工作委员会办公室主任王毅同美国总统国家安全事务助理沙利文在奥地利维也纳举行会晤。双方就推动中美关系排除障碍、止跌企稳进行了坦诚、深入、实质性、建设性的讨论。王毅就台湾问题全面阐述了中方严正立场。双方还就亚太局势、乌克兰等共同关心的国际和地区问题交换了意见。双方同意继续用好这一战略性沟通渠道。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-03.htm",
    "date": "2023-05-12",
    "content": "由中国水利电力对外公司承建的玛依纳水电站，位于哈萨克斯坦东南部的恰伦河上，自投入运营以来，年发电量约10.27亿千瓦时，极大缓解了哈南部地区电力紧张状况。\n张国平摄"
  },
  {
    "title": "王小洪出席第三届“伊斯兰堡安全对话”并作主旨发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-03.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者张天培）国务委员、公安部部长王小洪11日在京应邀以视频形式出席巴基斯坦第三届“伊斯兰堡安全对话”国家安全顾问论坛并作主旨发言。\n王小洪表示，习近平主席提出全球安全倡议，回答了“世界需要什么样的安全理念、各国怎样实现共同安全”的时代课题。中方愿同各方一道，坚持相互尊重、坚持公平正义、坚持合作共赢、坚持统筹兼顾，推动全球安全倡议在亚洲落地生根、开花结果，让亚洲变得更加和平、更加安全、更加繁荣。"
  },
  {
    "title": "秦刚同法国外长科隆纳举行中法高级别人文交流机制牵头人磋商",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-03.htm",
    "date": "2023-05-12",
    "content": "本报巴黎5月10日电  （记者刘玲玲）当地时间5月10日，国务委员兼外长秦刚在巴黎同法国外长科隆纳举行中法高级别人文交流机制牵头人磋商。\n秦刚表示，马克龙总统访华期间，两国元首一致同意要以中法建交60周年为契机，全面重启文化、教育、科技等领域的交流合作，推动中法关系再上新台阶。双方要落实好两国元首共识，用好高级别人文交流机制，进一步深化两国人文交流、增进民众相互了解。建议双方重点推动体育、教育、语言、科技创新、旅游等领域合作。面对变乱交织国际局势，作为拥有灿烂文明的古老国度，中国和法国有责任促进文化文明间的相互尊重与包容，消除隔阂偏见，在世界人民心中播撒和平的种子。这也正是习近平主席提出全球文明倡议的初衷所在。\n科隆纳赞同中方建议，表示法方高度重视法中人文交流。明年是两国建交60周年，法国将举行奥运会，愿同中方共同规划好建交60周年庆祝活动，推动旅游、体育等领域合作取得更大发展。法中两国都有着悠久历史和灿烂文化，应加强文化交流，包括文化遗产、文化旅游以及教育语言方面的合作。\n两国相关部门负责人出席会议。"
  },
  {
    "title": "开创中国吉尔吉斯斯坦关系新未来（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-03.htm",
    "date": "2023-05-12",
    "content": "5月18日至19日，备受瞩目的中国—中亚峰会将在陕西省西安市举行。这是今年中国首场重大主场外交活动，也是中国同中亚五国建交31年来，六国元首首次以实体形式举办峰会，在中国同中亚国家关系发展史上具有里程碑意义。此次峰会将为携手构建更加紧密的中国—中亚命运共同体注入新动力，也将引领中国同吉尔吉斯斯坦关系取得新发展。\n中吉毗邻而居，是名副其实的好邻居、好朋友、好伙伴、好兄弟。建交以来，两国关系始终沿着睦邻友好、互利合作的轨道不断前行，实现跨越式发展，已经建成高水平的全面战略伙伴关系。\n元首外交为双边关系发展提供战略引领。2021年2月，习近平主席同吉尔吉斯斯坦总统扎帕罗夫通电话，就推动中吉全面战略伙伴关系迈上新台阶达成重要共识。2022年2月和9月，习近平主席和扎帕罗夫总统分别在北京冬奥会、上海合作组织撒马尔罕峰会期间举行会见，达成一系列重要共识，有力促进两国各领域合作。\n务实合作为互利共赢筑牢坚实基础。中国长期保持吉尔吉斯斯坦第一大贸易伙伴国和第一大进口来源国地位。2022年，双边贸易额达155亿美元，创历史新高。吉尔吉斯斯坦是最早支持并积极参与“一带一路”建设的国家之一。10年来，中吉在共建“一带一路”框架下共同实施了达特卡—克明输变电线项目、中吉乌公路、比什凯克市政路网、灌溉系统改造工程、奥什医院等一系列基础设施建设和民生项目，双方正加快推进中吉乌铁路等项目。中吉共建“一带一路”合作走深走实，不断拓展两国务实合作的空间。\n人文交往为民心相通搭建重要桥梁。中吉两国人民友好交往源远流长。长篇史诗《玛纳斯》是两国人民共同的文化瑰宝。近年来，“中文热”“中国文化热”在吉尔吉斯斯坦持续升温，孔子学院及孔子课堂吸引许多当地学生学习中文和中国文化，数千名吉尔吉斯斯坦留学生在中国高校学习。两国已建立20余对友好省州和城市。双方正积极推动互设文化中心、在吉设立鲁班工坊等，进一步推动在教育、卫生、青年、媒体等领域合作，不断夯实中吉友好的民意基础。\n多边协作为深化互信凝聚广泛共识。中吉在国际事务中始终相互支持。吉方积极支持习近平主席提出的构建人类命运共同体理念、全球发展倡议、全球安全倡议、全球文明倡议，两国在联合国、上海合作组织等国际组织中密切合作，在中国—中亚机制框架下保持高水平协作。\n当前，世界百年未有之大变局加速演进，中国同中亚五国关系站在新的历史起点。相信中国—中亚峰会将擘画双方关系新蓝图，开启双方合作新时代，中吉友好关系也将迎来更加美好的未来。\n（作者为中国驻吉尔吉斯斯坦大使）"
  },
  {
    "title": "刘建超集体会见欧亚地区国家驻华大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_8-03.htm",
    "date": "2023-05-12",
    "content": "新华社北京5月11日电  5月11日，中共中央对外联络部部长刘建超集体会见欧亚地区国家驻华大使。双方就加强党际交往，推动中国同欧亚地区国家关系、促进地区和世界和平发展繁荣文明等交换意见。"
  },
  {
    "title": "凝心聚力，形成共同致力民族复兴的强大力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-04.htm",
    "date": "2023-05-12",
    "content": "5月8日至9日，由国务院侨务办公室、中华全国归国华侨联合会联合主办的第十届世界华侨华人社团联谊大会（简称“社团联谊大会”）在北京举行。本届大会以“融通中外  推动共筑人类命运共同体”为主题，来自130多个国家和地区的近500位华侨华人社团负责人参加大会。\n从交流社团工作经验，到增进华社友谊团结，从推动中外友好合作，到促进各国文明互鉴……社团联谊大会上，来自五洲四海的华社侨团代表齐聚一堂，交流思想，凝聚共识。他们纷纷表示，海外华侨华人将继续发挥融通中外的重要作用，凝心聚力，踔厉奋发，在中华民族伟大复兴、构建人类命运共同体的新征程上谱写新篇章。\n同心同德，书写时代新篇章\n“团结统一的中华民族是海内外中华儿女共同的根，博大精深的中华文化是海内外中华儿女共同的魂，实现中华民族伟大复兴是海内外中华儿女共同的梦。共同的根让我们情深意长，共同的魂让我们心心相印，共同的梦让我们同心同德，我们一定能够共同书写中华民族发展的时代新篇章。”2014年，中共中央总书记、国家主席习近平在会见第七届世界华侨华人社团联谊大会代表时指出。\n海外华侨华人社团是海外华侨华人社会的重要支柱，发挥着联络亲情乡谊、维护族群利益、凝聚华侨华人力量的重要作用。本届社团联谊大会为全球10家海外华侨华人社团颁发“华社之光”荣誉称号，表彰他们作出的重要贡献。\n获得本届“华社之光”荣誉称号的新西兰华侨华人联合会，成立5年来，定期开展公益慈善活动，积极推广中华传统文化，为侨胞排解乡愁打造精神家园，也为新西兰民众感受中华历史文化打开重要窗口，为中新民间友好搭建桥梁。正如褒奖词所说：“以情暖心，你们以善行传递善心，诠释‘龙’的精神。以文会友，你们为侨胞排解乡愁，打造一方精神家园。文明如水，润物无声。你们让新西兰民众看到中华文化之美，让多元文化之花更加绚烂多姿。”\n阿根廷布宜诺斯艾利斯华助中心成立7年来，积极践行“关爱、帮扶、融入”的华助理念和宗旨，倾力维护侨胞安全权益、扶助困难侨胞、助力侨界防疫抗疫、热心慈善公益活动，展现出新时代大国侨民的良好风范，不断夯实中阿友好的民间基础。正如褒奖词所说，他们善做善为，是为侨服务的“热心人”；以侨架桥，是民间交流的“生力军”。\n中东欧中医药学会会长陈震说：“海外华社侨团通过整合当地各类资源为华商经营护航，开展交流联谊活动凝聚人心，举办丰富多样的文化活动提升华人形象，既能为侨胞在海外发展提供服务帮助，也能推动侨胞更加积极主动地融入当地社会。海外华侨华人通过华社侨团团结起来，有力出力，有智出智，在促进中外友好交流的过程中，融入祖（籍）国发展大潮。”\n融通中外，搭建友谊合作桥梁\n“海外侨胞具有融通中外的独特优势，是连接中国与世界的重要桥梁和纽带，是推动构建人类命运共同体的生力军。”中共中央政治局委员、中央统战部部长石泰峰在社团联谊大会上指出。\n在匈牙利多瑙河畔，有一群爱好歌舞艺术、醉心中华文化的华侨华人。他们用嘹亮歌声和蹁跹舞姿将中华文化传扬到欧洲大地。他们是获得本届“华社之光”荣誉称号的匈牙利华星艺术团。\n匈牙利华星艺术团成立7年来，践行华星精神，沿着“一带一路”点燃中华文化的星星之火，在异域他乡打造高水平、本土化的中华文化展示舞台，推动中欧文化交流与合作。正如褒奖词所说：“你们点燃的文化星火，簇燃迸发，交融绽放，沐阳光雨露，焕灼灼光华。你们是醉心中华文化的守护者，更是推动文化交流的架桥人。”\n融入主流社会，促进中外友好，推动民心相通，是海外华侨华人社团的重要功能。缅甸中华总商会成立114年，是缅华社会历史最悠久、最有影响力的社团之一，缅甸中华总商会广泛联系华侨华人，深化中缅经贸文化交流合作，热心慈善公益和发展华文教育，坚定拥护祖国和平统一，为增进中缅友谊作出突出贡献。褒奖词说：“博施济众，筑起35万民众的疫苗屏障；通商惠工，书写‘胞波情长’的友谊篇章。在‘一带一路’上，播撒民心相通的种子；在华校课堂上，架起文化交融的桥梁。过百岁仍老当益壮，饮一江水情谊越流越长。”\n马达加斯加华商总会成立16年来，注重维护侨益，推动旅马侨胞与当地社会和睦相处、合作共赢，助力扩大中马经贸合作和促进友好关系，为马达加斯加及家乡各项事业发展作出重要贡献。褒奖词说：“共建‘一带一路’，你们争做‘桥梁纽带’，助力中非合作多元可能；联通中外四方，你们展现华商风貌，把握国际市场崭新机遇。”\n新老传承，共创民族复兴伟业\n中国国务院侨务办公室主任陈旭在社团联谊大会上表示：“侨胞应做中华优秀文化的传承者和传播者，为增进中外友好与交流合作贡献力量。可以充分发挥熟知中西文化的优势，主动在海外传承并积极传播中华传统美德和优秀文化，客观如实地讲好中国故事。”\n美国（旧金山）中华总商会成立171年来，不断凝聚华人力量，不仅为繁荣华埠经济、保护华商权益、促进华人融入当地主流社会贡献良多，更致力融通中美、弘扬中华传统文化，倾心构筑中美民间友好的基石。正如褒奖词所说，他们“171年，为华人权益奔走疾呼，为中美民间友好砥砺前行”。\n如今，华侨华人社团中出现了越来越多年轻面孔。年轻一代华侨华人的参与，为华社侨团带来勃勃生机。\n作为华裔新生代的一员，金鹰中国董事长陈昱廷致力于培育年轻一代华侨华人对中华文化的认同感和归属感。“2年前，我和在华侨大学学习的东南亚华侨华人学生面对面交流，听到他们学习中文和中国历史文化的故事，我非常感动。作为华裔新生代，相信我们能担起责任，勇往直前，不负使命。”\n“随着海外华侨华人深度融入当地社会，年轻一代华侨华人将有力推动华社侨团规范化、功能化、年轻化、信息化建设，以更鲜活的表达方式，更接地气的交流状态，身体力行传播中华文化，展现大国侨民风采，让更多海外朋友认识可信、可爱、可敬的中国。”俄罗斯华侨华人青年联合会会长吴昊说。\n实现中华民族伟大复兴的梦想，需要海内外中华儿女共同奋斗。广大海外侨胞携手同心、勇毅前行，深入践行构建人类命运共同体理念，积极促进世界和平与中外友好，积极促进全球发展与合作共赢，积极促进中外交流与文明互鉴，必将为实现中华民族伟大复兴汇聚磅礴伟力。"
  },
  {
    "title": "在全社会弘扬奋斗精神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-04.htm",
    "date": "2023-05-12",
    "content": "青年似五月的花海，青年似初升的太阳。最近一段时间，各地广泛开展五四主题团日活动，传承红色基因，弘扬奋斗精神，奏响青春报国强音。从乡村到城市，从内陆到边疆，从科研基地到车间厂房，广大青年经得起风雨、受得住磨砺、扛得住摔打，在青春的赛道上奋跃而上、奋力奔跑。\n征途如画，奋斗如歌。习近平总书记在党的二十大报告中强调，在全社会弘扬奋斗精神。奋斗精神，是“为有牺牲多壮志”，是“万水千山只等闲”，是“团结起来、振兴中华”，是“功成不必在我，功成必定有我”。正因为有奋斗精神的强大牵引，所以有了“当惊世界殊”的发展成就，有了“此生无悔入华夏”的深情告白，有了“平视世界”的从容自信，有了“没有任何力量能够阻挡”的战略定力。强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进，我们靠团结奋斗创造了辉煌历史，还要靠团结奋斗开辟美好未来。\n人生理想的风帆要靠奋斗来扬起。向着战胜困难奋斗，可以磨炼一个人的意志品质。向着美好生活奋斗，可以提升一个家庭的幸福指数。向着共同理想奋斗，可以改变整个社会的风气面貌。美好理想，从来不是唾手可得，都离不开筚路蓝缕、胼手胝足的艰苦奋斗。中国人民自古就明白，人世间从来没有坐享其成的好事，要幸福就要奋斗。为实现中华民族伟大复兴的中国梦而奋斗，既充满挑战，也是我们人生难得的际遇。每个人共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会，都应该珍惜这个伟大时代，做新时代的奋斗者。\n长期以来，奋斗精神折射在把沙漠变绿洲、把荒山恶水变绿水青山的绿色蝶变里，镌刻在绝壁水渠、悬崖天梯、挂壁公路等山乡奇景中，展示在“人生能有几回搏”的为国争光风采里，浓缩于国泰民安、岁月静好的分秒守护中……奋斗精神从来都不是空洞的口号，而是体现在做好每一件小事、完成每一项任务、履行每一项职责中。从听党召唤、治学报国的西安交通大学“西迁人”，到志愿去艰苦地方创业的大陈岛老垦荒队员，从放下荣誉、回乡当农民的甘祖昌、龚全珍夫妇，到像格桑花一样扎根祖国边陲的“玉麦姐妹”，几代奋斗者的事迹皆表明，脚踏实地把平凡的事做好，每个人都可以在平凡的岗位上创造不平凡的业绩。\n抚今追昔，一个哲理更加深刻：团结奋斗，是中国人民创造历史伟业的必由之路。习近平总书记强调：“围绕明确奋斗目标形成的团结才是最牢固的团结，依靠紧密团结进行的奋斗才是最有力的奋斗。”全党要坚持把人民对美好生活的向往作为奋斗目标，切实把奋斗精神贯彻到进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想全过程，形成竞相奋斗、团结奋斗的生动局面。让每一个梦想都能向阳生长，让每一个花朵都能迎风绽放，最好的环境是良好体制机制。弘扬奋斗精神，同时也要完善支持奋斗的体制机制，比如深化人才发展体制机制改革，最大限度把广大人才的报国情怀、奋斗精神、创造活力激发出来。\n“举目已是千山绿，宜趁东风扬帆起”。奔赴光荣与梦想的远征，全党全社会弘扬奋斗精神，艰苦奋斗、顽强奋斗、接续奋斗、团结奋斗，必能创造出一个更加美好的中国！"
  },
  {
    "title": "教育部等十七部门联合印发行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-04.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者黄超）为全面加强和改进新时代学生心理健康工作，提升学生心理健康素养，经中央教育工作领导小组会议审议通过，近日，教育部等十七部门联合印发《全面加强和改进新时代学生心理健康工作专项行动计划（2023—2025年）》（以下简称《行动计划》）。在工作目标上，明确到2025年，配备专（兼）职心理健康教育教师的学校比例达到95%，开展心理健康教育的家庭教育指导服务站点比例达到60%。\n《行动计划》提出，五育并举促进心理健康。一是以德育心，将学生心理健康教育贯穿德育思政工作全过程，融入教育教学、管理服务和学生成长各环节，纳入“三全育人”大格局。二是以智慧心，优化教育教学内容和方式，有效减轻义务教育阶段学生作业负担和校外培训负担。教师在学科教学中注重维护学生心理健康。三是以体强心，发挥体育调节情绪、疏解压力作用，实施学校体育固本行动，开齐开足上好体育与健康课，支持学校全覆盖、高质量开展体育课后服务。四是以美润心，发挥美育丰富精神、温润心灵作用，实施学校美育浸润行动，广泛开展普及性强、形式多样、内容丰富、积极向上的美育实践活动。五是以劳健心，丰富、拓展劳动教育实施途径，让学生动手实践、出力流汗，磨炼意志品质。\n教育部体育卫生与艺术教育司负责人表示，为进一步加强心理健康教育，中小学校要结合相关课程开展心理健康教育。普通高校要开设心理健康必修课，原则上应设置2个学分（32—36学时），有条件的高校可开设更多样、更有针对性的心理健康选修课。托幼机构应遵循儿童生理、心理特点，创设活动场景，培养积极心理品质。发挥共青团、少先队等作用，增强同伴支持。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-04.htm",
    "date": "2023-05-12",
    "content": "5月11日，安徽省合肥市，列车从建设中的高铁新合肥西站项目东侧广场旁驶过。新合肥西站位于合肥市蜀山区，是合安、合新高铁的起点站和合蚌、合福、商合杭高铁的中间站，建成后将成为重要的交通枢纽。\n陈三虎摄（影像中国）"
  },
  {
    "title": "丁薛祥在全国高校毕业生等青年就业创业工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-04.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  全国高校毕业生等青年就业创业工作电视电话会议5月11日在京举行。中共中央政治局常委、国务院副总理丁薛祥出席会议并讲话。\n丁薛祥指出，党中央、国务院高度重视高校毕业生就业创业工作，习近平总书记作出一系列重要指示，李强总理提出明确要求。要把学习贯彻习近平新时代中国特色社会主义思想主题教育同做好高校毕业生就业创业工作紧密结合起来，切实把学习、调研成果转化为实际行动，扎实做好这项重要工作，确保取得让党和人民满意的成效。\n丁薛祥强调，要全面落实就业优先政策，有关稳就业政策措施要抓紧实施，讲求精准、讲求实效。大力开拓市场化就业渠道，一揽子兑现社会保险补贴、吸纳就业补贴、职业培训补贴等政策，激发企业用人积极性。对有创业意愿的毕业生，落实好创业担保贷款及贴息政策。用足用好各类政策性岗位，稳住各级各类事业单位招聘规模，确保央企国企接收高校毕业生人数不低于去年。实施好基层就业项目，稳定扩大“特岗计划”、“三支一扶”、“西部计划”等招募规模，落实各类优惠政策。引导高校毕业生到城乡社区就业，结合实际进一步完善城乡社区就业的政策保障。深入细致做好就业创业指导服务，引导学生树立正确的择业观、就业观，增强就业信心。加强对脱贫家庭、低保家庭、零就业家庭、残疾等困难毕业生群体的兜底帮扶，各高校要落实帮扶责任制，毕业生户籍地、常住地、学籍地政府部门要协同配合。依法规范市场招聘秩序，严厉打击虚假招聘等违法行为，防范、纠正就业歧视。注重缓解就业结构性矛盾，引导高校调整优化学科专业。\n丁薛祥要求，各地各部门各高校要再动员、再部署，加强组织领导，压实各方责任，强化政策保障，做好宣传引导，确保完成今年高校毕业生就业目标任务。\n国务委员谌贻琴出席会议并讲话。中央、国家机关和军队有关部门负责同志在主会场参加会议，各省、自治区、直辖市人民政府和新疆生产建设兵团负责同志及有关部门单位负责同志在分会场参加会议。人力资源社会保障部、教育部、天津市人民政府、陕西省人民政府和四川宜宾学院主要负责同志，以及优秀毕业生代表先后作了发言。"
  },
  {
    "title": "推动雄安新区建设不断取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-04.htm",
    "date": "2023-05-12",
    "content": "5月10日，习近平总书记在河北省雄安新区考察，主持召开高标准高质量推进雄安新区建设座谈会并发表重要讲话，在当地干部群众中引发热烈反响。\n大家表示，要完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，深刻领悟党中央决策的重大现实意义和深远历史意义，牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，提高政治站位，保持历史耐心，处理好近期目标和中远期目标、城市建设速度和人口聚集规模、产业转移和产业升级、政府和市场、承接北京非首都功能疏解和城市自身发展、城市建设和周边乡村振兴等重大关系，确保雄安新区建设和发展的正确方向，坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。\n扎实推动疏解北京非首都功能各项任务落实\n习近平总书记指出，要扎实推动疏解北京非首都功能各项任务落实，接续谋划第二批启动疏解的在京央企总部及二、三级子公司或创新业务板块等，着手谋划金融机构、科研院所、事业单位的疏解转移。\n“雄安新区建设始终抓住疏解北京非首都功能这个‘牛鼻子’，迄今中央企业在雄安新区设立各类机构150多家。”雄安新区改革发展局副局长刘佳说：“我们将认真贯彻落实习近平总书记重要讲话精神，牢牢把握雄安新区的功能定位和使命任务，扎实推动疏解项目落地，努力实现高质量建设、高水平管理、高质量疏解发展并举。”\n作为雄安新区首批标志性疏解项目之一，中国华能总部项目将于今年9月完成主体结构封顶，明年12月具备总部入驻办公条件。“总书记的重要讲话让我们思路更清、信心更足。”中国华能集团有限公司雄安分公司总经理王德学表示，将坚定不移高标准高质量做好各项疏解工作，为推动雄安新区建设不断取得新进展贡献力量。\n推动雄安新区列入全国个人养老金先行城市和社会保障卡居民服务“一卡通”应用试点地区，创新性放宽雄安新区工伤保险按项目参保人员年龄上限……雄安新区公共服务局局长高立春说：“一系列有利于雄安新区承接疏解项目的民生政策落地实施。未来将进一步细化实化相关政策措施，确保疏解单位和人员享受到实实在在的好处。”\n在加快党中央、国务院确定的首批疏解项目落地的同时，雄安新区坚持市场化机制，推动中科院雄安创新研究院、中国电信智慧城市产业园、国家电网能源互联网产业雄安创新中心等一批市场化疏解项目落地。“坚持市场机制和政府引导相结合，雄安新区将进一步加大对接力度，完善激励政策体系，营造优质发展环境，引导更多符合新区功能定位的疏解项目落地发展。”雄安新区管委会相关负责同志表示。\n全面落实创新驱动发展战略\n习近平总书记强调，要全面落实创新驱动发展战略，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安落地，努力建设新功能、形成新形象、发展新产业、聚集新人才、构建新机制，使雄安新区成为新时代的创新高地和创业热土。\n“总书记为雄安新区努力打造贯彻落实新发展理念的创新发展示范区指明了方向。”河北经贸大学副校长、京津冀协同发展河北省协同创新中心执行主任田学斌说，雄安新区要大力推进中科院雄安创新研究院、科创中心、中试基地等高质量平台载体落地建设，构建雄安新区新型科创产业集群，打造自主创新和原始创新重要策源地。\n“雄安新区正在加快完善政策体系，推动对内对外开放、人力社保、雄安标准体系等配套实施方案出台，全面营造优质宽松的发展环境和活跃高效的创新氛围，形成人心向往、要素汇聚、合力共建、共同发展的生动局面。”雄安新区管委会改革发展局局长王彦伟表示，雄安新区将持续深化行政审批制度改革，打造审批事项最少、工作效率最高、办事成本最低、服务态度最好的“雄安服务”品牌。\n作为雄安新区先期建设的区域之一，昝岗片区已累计实施项目30个、总投资623亿元。昝岗管委会党组副书记、副主任宋力勋说：“我们将牢记习近平总书记嘱托，瞄准智能装备、新一代信息技术、空天信息、医疗健康、新材料等高端高新产业，加快建设科创中心中试基地等产业载体和市场化综合开发项目载体，把昝岗片区建设成为高端高新产业集聚区。”宋力勋说。\n近年来，河北省高标准高质量编制新区科技创新规划，支持新区创新主体承担国家重点研发计划项目，争创国家级创新平台，切实调动优势创新资源向雄安新区集聚。河北省科技厅综合规划处处长冯建平介绍，一大批创新型、高成长性科技型企业已陆续入驻雄安新区启动区科学园片区，“我们将全力推进新区科技创新规划以及支持雄安科技创新实施方案重大任务落实，着力加强科技创新能力建设，加大科技成果转化力度，积极发展新业态、新模式，培育新增长点、形成新动能，把智能、绿色、创新打造成为雄安新区的亮丽名片。”\n优化健全雄安新区领导体制和管理机制\n习近平总书记指出，要优化健全雄安新区领导体制和管理机制，分阶段、分步骤、稳妥有序推动新区向城市管理体制转变。\n“在中央编办指导和省委、省政府领导下，雄安新区初步构建起了党政合设、职责优化、上下结合、扁平高效的工作体制机制，有力保障了新区各项工作开展。”雄安新区党工委委员、管委会副主任陈峰表示，当前，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，未来将结合实际持续完善机构职能设置和编制配备，为高标准高质量建设雄安新区提供更加坚强有力的体制机制保障。\n雄安新区工委党校创新在岗培训机制，实施“铸魂、赋能、强基、塑风”计划，打造“青年雄才大学堂”“青年干部理论送教团”教育项目，构建了全覆盖、纵深式、常态化干部教育培训体系。“我们要深入学习贯彻习近平总书记重要讲话精神，以骨干基础干部队伍素质提升工程为抓手，不断提高干部人才队伍整体素质和专业化水平。”雄安新区工委党校副校长刘珍君说。\n“习近平总书记指出，要完善新区干部考核评价机制，激励广大党员干部敢担当、勇创新、善作为。”雄安新区党群工作部部长尤志军表示，要围绕承接疏解、改革创新、产业导入等重点工作，精简优化考核指标，创新考核方式载体，充分发挥考核评价“指挥棒”作用，激励新区各级领导班子和干部主动作为、攻坚克难。\n坚持人民城市人民建、人民城市为人民\n习近平总书记强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。\n作为雄安新区近几年建设发展的主阵地，容城县发展优势得天独厚。雄安新区党工委委员、容城县委书记黄志民说：“我们要深入学习贯彻习近平总书记重要讲话精神，不断增强高标准高质量建设雄安新区的使命感和责任感，全面实施乡村振兴战略，奋力推进城乡统筹发展，在服务保障新区建设发展中加快自身高质量发展步伐。”\n“作为参与新区建设的一员，总书记的殷殷期望让我深受鼓舞、干劲倍增。”雄安雄商发展有限公司党委书记、总经理韩建友说，雄安城际站枢纽及国贸中心片区位于雄安新区启动区的核心位置，由雄忻高铁雄安城际站及周边的R1线航站楼站、国贸中心和东西轴线公共交通组成，现在正在进行土方、护坡和降水施工，“我们将以一流的工作标准、一流的工作状态、一流的工作作风，在建设未来之城中贡献力量。”\n让回迁群众生产生活更方便、就业更充分、养老更安心，是雄安新区建设的重要方面。在已经建成的雄安重点居住片区，约12万群众喜迁新居，“15分钟生活圈”加快形成。“总书记来到我家看望，我特别激动开心。”容东片区南文营社区尚德花园小区居民李敬和说：“我们一家2021年11月迁入新居，房子宽敞明亮，住得十分舒心，日子越过越红火。”\n“习近平总书记强调，要坚持就业优先，完善就业创业引导政策，加强对新区劳动力的再就业培训。”雄安新区容东管委会党组副书记、主任崔建军说，贯彻落实习近平总书记重要讲话精神，容东将持续完善以就业服务中心为主要抓手，以人力资源服务产业园、零工驿站、社区党群服务中心为综合支撑，政府服务引导、多元主体共同参与的就业服务体系建设，不断强化以回迁安置群众为重点的就业登记、职业推荐、技能培训等就业服务供给，衔接好安居和乐业，让群众住得稳、过得安、有奔头。\n认真开展主题教育，加强调查研究\n习近平总书记指出，雄安新区党工委及各级党组织要认真开展主题教育，并以此为契机，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，进一步提升政治功能和组织功能。\n“高标准高质量推进雄安新区建设，最根本最关键的是要把习近平总书记重要讲话和指示批示精神学习领会好、贯彻落实好。”雄安新区宣传网信局副局长党建伟表示，将牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持在推动学习贯彻习近平新时代中国特色社会主义思想走深走实上下功夫，坚持把理论学习、调查研究、推动发展、检视整改贯通起来，着力引导广大党员干部完整、准确、全面贯彻落实党中央关于建设雄安新区的战略部署，努力做到以学铸魂、以学增智、以学正风、以学促干。\n“村党支部结合工作实际开展主题教育，不断提升发现问题、解决问题的能力，为群众办好更多实事。”雄县胡各庄村党支部书记温波表示，这些年，胡各庄村不懈探索适应本地产业特点的垃圾处理方式，走出了一条具有北方乡村特色的“无废乡村”建设之路。“我们将认真贯彻习近平总书记重要讲话精神，加强调查研究，推动思想大解放、能力大提升、作风大转变、工作大落实，持续深化‘无废乡村’建设。”\n“习近平总书记指出，要持续纠治‘四风’，一体推进不敢腐、不能腐、不想腐，以‘廉洁雄安’保障‘雄安质量’。”雄安新区纪工委副书记、监察组副组长周延兴说，深入学习贯彻习近平总书记重要讲话精神，雄安新区纪检监察部门将认真履行协助职责和监督责任，聚焦承接疏解、项目建设、民生保障、白洋淀生态环境保护治理等重点任务，确保严守安全生产、工作质量、社会稳定、廉政建设“四条底线”。\n（本报记者万秀斌、张志锋、邵玉姿、张腾扬）"
  },
  {
    "title": "稳外贸，为经济恢复提供重要支撑（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-05.htm",
    "date": "2023-05-12",
    "content": "外贸进出口展现出较强韧性，为全年实现外贸促稳提质打下了基础\n外贸平稳向好，折射出中国制造业迈向高端化、智能化、绿色化的坚实足迹\n\n一辆辆新能源车排起长队，有序驶入靠港的巨型滚装船，准备销往海外。这是上海外高桥港区海通滚装码头的忙碌日常。在这个全国最大的滚装汽车码头，国产新能源车“排队出海”的场景，正是我国外贸开局稳中向好的生动缩影。\n习近平总书记在党的二十大报告中强调：“加快建设贸易强国。”外贸是国民经济的重要组成部分。推动外贸稳规模、优结构，对稳增长、稳就业具有重要支撑作用。海关总署发布的数据显示，今年前4个月，我国进出口总值13.32万亿元，同比增长5.8%，进出口延续了向好态势。外贸进出口展现出较强韧性，为全年实现外贸促稳提质打下了基础。值得一提的是，今年前4个月，有进出口实绩的民营企业数量同比增加了8.9%，继续保持我国外贸第一大经营主体地位，为拓宽就业渠道、稳定就业大盘发挥了积极作用。\n外贸平稳向好，得益于我国产业链水平不断提升。一季度，外贸商品“新三样”电动载人汽车、锂电池、太阳能电池合计出口增长66.9%，拉高了出口整体增速2个百分点。高技术、高附加值、引领绿色转型的产品领跑出口，表明我国外贸新动能不断培育壮大，更折射出供给侧结构性改革下，中国制造业迈向高端化、智能化、绿色化的坚实足迹。依靠科技创新与低碳转型，“中国制造”不断塑造和积累国际竞争新优势，中国经济高质量发展活力强劲。\n外贸平稳向好，也得益于宏观政策的有力护航。我国大力推进外贸促稳提质，为稳外贸提供政策支持，还积极开拓与“一带一路”等新兴市场和发展中国家贸易。受益于《区域全面经济伙伴关系协定》（RCEP）实施生效带来的政策红利，我国与东盟贸易往来持续升温。今年前4个月，我国与东盟贸易总值2.09万亿元，增长13.9%。此外，我国对“一带一路”沿线国家进出口增长16%，也保持了高增长。市场布局日益优化、贸易伙伴趋向多元，极大地激发了我国外贸的活力和潜力。前不久，国务院办公厅印发《关于推动外贸稳规模优结构的意见》，提出五方面政策措施，将以更大政策力度帮助企业稳订单拓市场。落实落细新政策好举措，将进一步增强我国应对全球供应链调整和市场波动的能力。\n4月28日召开的中共中央政治局会议强调，稳住外贸外资基本盘。当前，全球通胀高企、主要经济体增长乏力带来的外需减弱，对我国外贸发展带来更大的挑战。也要看到，我国经济韧性强、潜力大、活力足，长期向好的基本面不会改变，产业体系完整、配套能力强的竞争优势在不断夯实，推动货物贸易优化升级，创新服务贸易发展机制，发展数字贸易，我们完全有能力应对全球经济的不稳定性、不确定性。\n“就像过年一样！”广交会时隔三年全面恢复线下展，展览面积和参展企业数量均创新高。看看这个中国外贸的“晴雨表”和“风向标”，坚定信心、迎难而上，加快构建新发展格局，着力推动高质量发展，今年实现外贸促稳提质的目标是有支撑的。"
  },
  {
    "title": "创造更加美好的乡村生活（现场评论·抢抓机遇再奋进③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-05.htm",
    "date": "2023-05-12",
    "content": "持续提高农村生活质量、缩小城乡发展差距，努力建设宜居宜业和美乡村，才能更好满足农民对美好生活的向往\n\n来到江苏南京江宁区龙尚村时，巧遇一场急雨。雨水滋润下，这个拥有3座水库、森林覆盖率超过60%的特色民宿村更显清秀。龙尚村党委书记孔石峰一边带路，一边回忆：“10年前可不是这样。那时候打砂、采石，产出低下还污染环境。街道考核，连着15年‘老末’。”转思路，谋出路，村里关停砖瓦厂、活性白土厂等6家污染企业，抚育森林近万亩，又引入多家民宿，发展“美丽经济”。如今，村里建成14家民宿，带动本地就业600多人。村民们感慨道，这是“抓住了乡村振兴的好政策，抓住了新时代的好机遇”。\n习近平总书记强调，要“提高乡村基础设施完备度、公共服务便利度、人居环境舒适度，让农民就地过上现代文明生活”。如今，从东北平原到岭南大地，从鱼米之乡到塞上江南，乡村面貌焕然一新。事实证明，农村完全可以与城镇一样，建设成为现代生活的重要承载地。持续提高农村生活质量、缩小城乡发展差距，努力建设宜居宜业和美乡村，才能更好满足农民对美好生活的向往。\n产业兴旺，是解决农村一切问题的前提。江苏宿迁经开区三棵树街道佟圩社区渔樵合作社理事长姚路路，采用无土种植水生蔬菜的方式消纳养殖粪肥，走出一条变废为宝的绿色发展之路，带动一批当地群众就业。江苏徐州丰县农民主播陈厚武，和妻子成立小苹果农业服务队，带领身边的留守妇女和老年人服务大型果园，今年已实现营收100多万元，每个队员挣得2万多元。目前全国有农民合作社222.2万家，县级以上龙头企业引领各类农业产业化组织，辐射带动农户1.2亿多户。新型农业经营主体蓬勃发展，致富带头人大显身手，有助于提高农业产业效益，拓宽农民增收渠道，把乡村资源优势、生态优势、文化优势有效转化为产业优势。\n创造更加美好的乡村生活，既要让乡亲们的“钱袋子”越来越鼓，也要让村庄越来越美。江苏昆山市锦溪镇北管泾村靠近工业区，流动人口比例高，农村人居环境问题一度十分突出。苏州市农业农村局主动联合村党支部开展环境治理，“美容”后该村成了进步村。农业农村局干部回访时，村党支部书记说，现在村里环境变美了，邻里矛盾也少了。“十四五”时期，全国将创建1500个左右示范美丽宜居村庄。加快补上民生短板，在提高乡村基础设施完备度、公共服务便利度、人居环境舒适度上下更大力气，定会吸引更多人扎根乡村、建设乡村。\n乡村振兴，既要塑形，也要铸魂，通过丰富多彩的乡村文化生活，把农民群众精气神提振起来。优质文体活动在乡村有强大吸引力。贵州黔东南苗族侗族自治州台江县台盘村的篮球赛火爆，驻村第一书记张德发现，为了占个好位置看比赛，卖肉大叔摊子也不守了，村民想买肉，自行切肉、称肉、扫摊子上二维码付款。充满特色风情的传统文化体育活动，为乡村群众性文化活动提供了丰厚资源。做好文体资源的利用转化，充分发挥景区带动、节庆拉动、文旅互动的辐射效应，不仅可以让村民乐享高品质健康生活，也可助力开拓乡村消费新空间，促进乡村产业结构转型升级。\n龙尚村常住人口比例超过90%，吸引力从何而来？孔石峰坦言：“村里环境好，有产业，公共服务也基本齐全，很多年轻人都想着回来工作。”这不，刚过去的“五一”假期，村里民宿一房难求，4家农场、11家农家乐、2个露营基地、4家咖啡馆几乎天天爆满。乡村振兴，关键在人、关键在干。稳扎稳打、久久为功，一定能让亿万农民有更多获得感，让“家在青山绿水间，人行诗情画意中”的发展愿景，成为更多农村的生活美景。\n（作者为本报评论部编辑）"
  },
  {
    "title": "大山深处“守桥人”（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-05.htm",
    "date": "2023-05-12",
    "content": "【人物】桥隧工王先洪\n【故事】“守桥人”王先洪是中国铁路成都局集团有限公司宜宾工电段大关桥路车间桥隧工。从事桥隧工工作15年的王先洪，如今是车间维修队长，负责对车间管内142座桥梁进行安全监测和巡检排查。“守桥人”的工作不分寒暑，登高作业、桥梁巡检、监测数据等任务既需要细致负责，也离不开过硬的技术能力。认真排查每一个异常数据和零件背后的安全隐患，王先洪和同事们坚守着“守护好每一座桥”的职责。\n【点评】\n“大家一定认真检查，核对各项监测数据，确认一切数据正常，保证大桥安全。”每次开展桥梁安全监测，王先洪都会反复叮嘱工队人员细致检修、不留隐患。一敲、一测、一拧、一望，然后赶赴下一座桥梁进行巡检作业和数据监测，王先洪和同事们始终全身心投入、毫不懈怠，为的就是通过及时精心维护，保证铁路运输安全畅通。\n穿桥墩、攀钢梁、敲螺栓……桥梁巡检时间紧、任务重、标准高，“守桥人”的工作繁琐而紧张。他们的心愿都是共同的：各项监测数据正常、及时排查清除隐患、望着通过的列车安全平稳驶向远方。\n然而，要达成这样的心愿，“守桥人”需要付出不寻常的努力。王先洪所在的工电段周边山高林密、地质复杂；高铁桥梁维护需在夜间进行，可视条件有限，要利用“天窗点”对多达20余万颗高强度螺栓分批次进行防松防脱检查；冬天遭遇大风天气，人被吹得浑身哆嗦，夏天使用电磁加热设备，作业人员衣服湿了又干、干了又湿……条件艰苦、考验重重，一个个“守桥人”用坚守和付出，将保障列车安全通行的职责融入每一次锤敲手拧、每一次监测比对。\n桥梁巡检监测必须细致入微。小到一颗螺栓松动、一处数据异常，都可能带来风险隐患，容不得半点马虎。除了运用高精度设备和手段监测桥梁整体情况，王先洪和同事们还定期对梁端梁缝距离、活动支座倾角等进行人工监测。巡检时，王先洪经常亲自上阵，顺着检查梯下到桥墩墩台仔细查看，确保支座不存在开裂、锈蚀、变位等问题。为了对桥梁各部细节进行检查，他还需要攀爬几十米高的刚性吊杆，使用敲击辨音等常规检查方式：“如果有木木的杂音，说明可能是有砼脱落露筋、螺栓松动等病害，需要及时查找病因，有效进行整治。”正因如此，有人把桥隧工称为“桥梁医生”。只有把认真负责贯穿于每一个工作细节，精准查病因、及时除隐患，才能守好桥、护好路。\n坚守源自责任，奋斗铸就不凡。从往来奔波清理垃圾、给游客提供更优美环境的景区环卫工人，到在人流密集的车站为旅客提供暖心服务的铁路员工，再到加紧施工、抢抓工期的工程建设者，众多劳动者坚守工作岗位，汇聚起推动经济社会发展的合力。社会的发展进步，离不开广大普通劳动者的奋斗与付出。每个人立足自身岗位，脚踏实地、埋头苦干，必将大有可为、干有所成，形成团结奋进的磅礴伟力，创造更加美好的明天。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-05.htm",
    "date": "2023-05-12",
    "content": "聚焦青藏高原生态保护的主要矛盾、特殊问题、突出特点，统筹推进山水林田湖草沙冰综合治理、系统治理、源头治理……前不久，十四届全国人大常委会第二次会议表决通过青藏高原生态保护法。该法将于2023年9月1日起施行。有了法治保障，青藏高原生态保护必将更加完善。\n这正是：\n点面结合筑体系，\n统筹治理添助益。\n生态保护放首位，\n世界屋脊更壮丽。\n郅  延文"
  },
  {
    "title": "在乡村振兴的大舞台上建功立业（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-05.htm",
    "date": "2023-05-12",
    "content": "近日，习近平总书记给中国农业大学科技小院的学生回信强调，“厚植爱农情怀，练就兴农本领，在乡村振兴的大舞台上建功立业”。这是习近平总书记的殷殷期盼，也是时代的呼唤。\n“青年”与“乡村”两个名词组合，总能激发人们无限的想象。让青年发展与乡村振兴同频共振，是一个宏大而具体的命题。\n乡村发展需要人才，尤其需要青年人才。当有知识、有技术、善经营的新时代青年与广袤的乡村土地相遇，可能碰撞出巨大的创新创造火花。今年“五一”假期，湖南省长沙县开慧镇一支平均年龄23岁的创业团队，以新潮的创意为红色故里增添青春气息。细心观察可以发现，从创办农家乐和精品民宿，到打造度假基地与文旅IP，乡村发展中处处浸润着年轻人的智慧和汗水。\n乡村是青年大展作为的沃土，是实现个人愿景的绿洲。近年来，越来越多青年把乡村当作干事创业的舞台，或在这里收获生活体验，或在这里实现人生理想。有人带着“丰满的理想”而来，也有人经历“骨感的现实”后再次“离巢”，而勇敢且坚毅者，终将获得丰厚的回报。\n青年人往往选择逐事业而居。产业发展不挂“空挡”，人才队伍才不会留下“空心”。今年全国两会期间，来自山东菏泽曹县的全国人大代表王银香的一份调研报告，引发业界专家学者的广泛关注：过去十年间，仅曹县大集镇常住人口就增长了近万人，常住人口的平均年龄降低了3岁。曹县人口年龄的“逆生长”，离不开产业发展的“吸附力”。在湖南，乡村文旅发展蹚出了一条独具特色的路子。加大农村产业优化重组、整合集成力度，推动产业链条不断延伸，产业范围不断拓展，乡村必将成为年轻人“心向往之”的目的地。\n青年者，人生之华也。今年五四青年节前夕，34岁的余小龙荣获第二十七届“中国青年五四奖章”。他在家乡建设美丽乡村百合小镇，从种百合到育景点，将龙山百合做成了“金字招牌”。扎根泥土、奋跃而上，奋斗的姿态，将勾勒出绚丽的人生底色；青春的足迹，将铺展出乡村最美的风景。\n（摘编自《湖南日报》）"
  },
  {
    "title": "畅通“网络盲道”，让更多人共享便捷生活（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-05.htm",
    "date": "2023-05-12",
    "content": "畅通“网络盲道”，需要筑牢初始设计这一根基，有赖于构建协同发力的行业生态，也离不开信息无障碍专业人才的贡献\n\n打开手机软件，系统自动读屏：页面上有哪些文字、哪个窗口正在打开、什么程序正在运行等，一一给出语音提示。看新闻，靠文字识别技术“读”出资讯；想购物，图片转语音“描绘”商品详情……借助信息无障碍技术，许多视障者可以在工作、生活中，自如使用互联网产品。\n互联网已经融入人们生活的方方面面。消除“数字鸿沟”，帮助更多人拥抱大千世界，是互联网发展的题中应有之义。目前，我国有超过3.2万个政务网站实现信息无障碍。交通出行、购物、娱乐等移动应用，则让视障人群靠一部手机便能更好地与世界连接。不论是阅读还是出行，有“网络盲道”的导航，视障者的生活更加丰富，融入社会的渠道更加畅通，实现自理自立更有依靠。\n也要看到，当越来越多的生产生活服务信息向网络特别是移动应用端聚集，做好信息无障碍工作变得更为紧迫。目前，视障人群上网仍然有一些障碍待消除。比如，有些音频应用，播放键只是一个图标，软件在读屏时只能生硬地说出“按钮”两个字，无法说出它的具体含义，这就不利于视障者接收信息。有些软件升级频率快，开发者添加了更丰富的功能、设计了更美观的界面，但无障碍需求往往没及时跟上，于是出现了新的不便。这说明，信息无障碍建设仍有不小改进空间。\n畅通“网络盲道”，需要筑牢初始设计这一根基。互联网应用的信息无障碍优化，现在基本上是哪儿有卡点疏通哪儿，只有极少数能下沉到初始设计。一些开发者没有意识到，也不懂得如何围绕视障人群的上网需求进行针对性优化。互联网产品在做初始设计时，应当考虑信息无障碍的要求。相关部门不妨考虑出台统一标准，为完善应用初始设计提供遵循。\n畅通“网络盲道”，有赖于构建协同发力的行业生态。比如，一些智能手机厂商开发无障碍触感设计，让视障人员触摸到界面元素，便于他们快速感知不同控件。有些头部硬件企业对手机系统进行无障碍深度优化，为行业做示范。应进一步提高各方参与信息无障碍建设的积极性，及时总结可复制、可推广的经验做法，激励推出更多信息无障碍产品服务。同时，推动相关技术开放共享，帮助第三方平台进行无障碍升级，形成共促信息无障碍建设的合力。\n畅通“网络盲道”，也离不开信息无障碍专业人才的贡献。视障人群有自己的思维方式、使用习惯。没有接受专门的培训，程序员很难从视障人群的角度去理解需求，进而优化产品。当前，我国相关专业人才较为匮乏，有必要通过培训交流，推动更多工程师把无障碍设计有效融入未来的产品开发中。\n统计数据显示，包括全盲及弱视人群在内，我国有1700多万视障者。每个人也都可能因为各种原因，需要借助听觉获取信息。可以说，加强信息无障碍建设，虽然对视障者更有益处，但它的服务对象包括所有人。推进信息无障碍应成为各行各业履行社会责任的自觉行动，主动考虑特殊人群需求，携手共创更加包容、温暖、便利的上网环境，这样就能促进信息技术服务社会的水平整体提升，让更多人共享便捷生活。"
  },
  {
    "title": "本版责编：刘天亮  李洪兴  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-05.htm",
    "date": "2023-05-12",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全国注册护士总量超过520万人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-06.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者白剑峰）记者从国家卫生健康委今天召开的新闻发布会上获悉：我国护理事业发展取得长足进步，群众就医体验不断改善。截至2022年底，全国注册护士总量超过520万人，每千人口注册护士约为3.7人，全国医护比为1∶1.18，护士队伍的学历素质和专业服务能力不断提升。\n5月12日是国际护士节，今年我国护士节的主题是“发展护士队伍  改善护理服务”。国家卫生健康委医政司副司长邢若齐介绍，近10年来，全国护士队伍总量以平均8%的增幅逐年增加，每年有30万左右的新护士加入护士队伍。今后，我国将持续采取有力措施，进一步加强护士队伍建设。一是持续增加护士数量。推动实施《全国护理事业发展规划（2021—2025年）》，指导督促各地医院按照床护比等护士人力配置指标，合理增加和配置护士人力。到2025年，全国护士队伍总量力争达到550万，每千人口注册护士数达到3.8人，基层护士数量达到120万。二是保障护士合法权益。深入推动落实有关法律法规，督促医疗机构为护士提供必要的职业卫生防护措施，改善护士工作条件，合理弹性安排班次，关注护士身心健康。三是加强人才培养培训。开展护士服务能力培训行动，重点加强老年、儿科、重症、急诊、传染病、康复护理等紧缺急需专业的护士培训，提升临床护理服务能力，到2025年，上述紧缺护理专业护士参加培训的比例不低于90%。四是实施医院护士岗位管理。推动医院科学设置护理岗位，实施基于护理岗位的护士人力配置、绩效考核、薪酬待遇、职称晋升、奖励评优等，对编制内外护士统筹考虑，多劳多得，优绩优酬，进一步调动护士积极性。\n近期我国将开展以“强基础、提质量、促发展”为主题的改善护理服务行动，进一步促进护理工作更加贴近患者、贴近临床、贴近社会。一是加强基础护理，促进护理服务贴近患者。医疗机构进一步落实责任制整体护理服务，到2025年，各级各类医疗机构责任制整体护理覆盖率要达到全院100%。二是提高护理质量，促进护理服务贴近临床。加强患者巡视和病情观察，严格落实核心制度，规范实施各类临床护理技术操作。夯实护理基本功，推动临床护理专业化发展和护理人才培养。采取有效措施，尽量减少重复性考核竞赛等，让护士有更多的时间贴近临床。三是拓展护理领域，促进护理服务贴近社会。支持有条件的医疗机构借助信息化手段，为有护理需求的出院患者或行动不便的居家老年人提供延续性护理服务。进一步扩大“互联网+护理服务”覆盖面。四是加大支持力度，确保工作取得实效。医疗机构要从人、财、物等多方位加大对改善护理服务的保障力度，加强护士人力配备。\n2022年我国启动了全国老年护理服务试点工作，各地护理院（站）、康复医院（康复医疗中心）以及老年护理专业护士和医疗护理员队伍数量明显增加，“互联网+护理服务”、上门巡诊、家庭病床、日间护理中心或呼叫中心等多元化的老年护理服务模式得到推广。下一步，将按照“政府引导、各方参与、多元投入、协调发展”的原则，健全以居家为基础、社区为依托、机构为支撑的老年护理和长期照护服务体系，增进老年人群健康福祉。一是持续扩大老年护理和长期照护服务资源供给。依托社区发展以居家为基础的多样化老年护理和长期照护服务，鼓励有条件的社区卫生服务中心、专业服务机构提供居家护理、家庭病床和日间照护等，推动服务向社区和家庭延伸。二是加快老年护理从业人员队伍建设。继续实施老年护理专业护士能力培训行动，力争到2025年，各地老年护理专业护士参加培训的比例不低于90%。加快制定医疗护理员职业技能标准，着力培训医疗护理员队伍，主要为需要照护并有疾病的老年人提供长期照护服务。三是完善老年护理和长期照护服务的内容标准，制定完善相应的服务内容、服务流程和技术标准等，与长期护理保险支付标准有机衔接，为健全完善我国老年护理和长期照护制度奠定基础。\n截至2022年底，全国共计2000余个医疗机构开展了“互联网+护理服务”，为行动不便的出院患者、老年人等提供了7类60余项上门医疗护理服务项目，打通了专业护理服务到家庭的“最后一公里”，受到群众广泛好评。"
  },
  {
    "title": "致敬白衣天使  守护人民健康",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-06.htm",
    "date": "2023-05-12",
    "content": "5月12日是国际护士节，今年的主题是“发展护士队伍  改善护理服务”。党的十八大以来，我国护理事业快速发展，护士队伍持续壮大。广大护理工作者始终坚持把人民生命安全和身体健康放在第一位，为健康中国建设注入强大动力。\n近年来，在中央文明办、国家卫生健康委发布的“中国好医生、中国好护士”月度人物中，涌现出一批又一批“中国好护士”模范人物，展现了新时代护理工作者的风采。\n坚持人文关怀，改善护理服务\n24小时不关机，抢救患者随叫随到……这是山西医科大学第二医院护理部副主任、主任护师张颖惠的工作常态。从事护理工作30余年，她先后获得全国优秀共产党员、全国抗击新冠肺炎疫情先进个人等荣誉称号。\n“我们的工作不仅是每天看看监护仪、呼吸机、输液泵，更重要的是用爱心、耐心去关爱每一个患者。”在工作中，张颖惠常常跟年轻护士们这样讲。\n随着群众的护理需求日益多元化、差异化，持续改善护理服务、提升患者就医体验，成为一个新的课题。近年来，广大护理工作者进一步为患者提供医学照顾、病情观察、健康指导、人文关怀等护理服务，让护理工作更加贴近患者、贴近临床、贴近社会。\n重庆医科大学附属第二医院护理部主任甘秀妮倡导“全人、全程、全心”的护理理念。她认为，“全人”即关注患者的生理、心理、社会全方位需求；“全程”即通过全病程管理模式，满足患者最终的照护需求；“全心”即热心、耐心、细心、精心、责任心，为患者提供更优质安全的护理服务。\n甘秀妮说，护理团队既要提供细致入微的服务，也要努力提高专业技能。例如，根据患者病情的轻重缓急，以及对患者自理能力的评估，给予不同级别的护理。\n奋战抗疫一线，守护人民健康\n疫情发生后，广大护士义无反顾、逆行出征，白衣执甲、不负重托。\n在支援湖北抗疫医疗队中，有辽宁省辽阳市中心医院急诊急救部主任、主任护师赵洪露的身影。支援武汉期间，她身兼数职，工作起来风风火火。\n在武汉雷神山医院，赵洪露担任重症护理组副组长和康复护理组副组长，她每天与病毒赛跑，带领队员以最快速度将设备仪器、药品和防护物资布置妥当，仅用24小时便正式接收患者。在她的引领下，16名医护人员火线递交入党申请，4名入党积极分子火线入党。\n“时刻准备着！”这是浙江省人民医院护理部副主任石爱丽始终秉持的信念。她参与组建了华东地区第一支国家紧急医学救援队，多次参与各类灾难的紧急医学救援任务，在重大灾害救援现场，争分夺秒，倾力抢救。\n重庆市人民医院关节脊柱外科副护士长孙顺霞多次投身紧急任务中。自2009年开启护理职业生涯以来，她刻苦钻研，快速成长为一名业务骨干。\n在一次“万米高空紧急救援”行动中，她展示了中国医护人员的风采。2017年，孙顺霞被选定为中国第二批援巴巴多斯医疗队队员。医疗队乘坐航班时，同机一名外国女乘客突然出现呼吸困难症状，机组人员向医疗队发出了紧急求助。孙顺霞和同队麻醉科医生迅速反应，明确诊断其为哮喘发作，为乘客实施吸氧及支气管扩张吸入剂使用，顺利稳定了患者病情。\n发扬职业精神，拓展专业领域\n勇于拼搏、不断创新，广大护理工作者发扬职业精神，拓展专业领域，坚守在维护人民健康的第一线。\n“护士不只是打针发药。”孙顺霞说，护士也可以临床、科研并重。她曾多次组织院内学术讲座和科研工作坊，积极推动护理信息化建设；还经常参加义诊活动，把健康送到群众身边……\n自参加工作以来，孙顺霞不断提升业务能力，不仅完成护理专业的研究生学习，屡次被患者评为最满意护士，还获得国家级专业竞赛奖项2项，并主持省部级课题2项，发表论文17篇，科研成果获得国家级科技奖。\n在辽宁省辽阳市中心医院，赵洪露在担任护理部主任期间，形成了一套独具特色的管理方法，编写了《辽宁省辽阳市中心医院护理管理汇编》，细化分级护理标准和服务内涵，让广大患者受益。任职急诊急救部主任时期，她推行“急诊患者未到、信息先到、协同救治”的模式，持续完善24小时绿色通道，使更多急诊患者得到及时治疗。\n石爱丽团队在全国率先探索开展急诊“先抢救后付费”服务流程，通过信息化手段，探索急救新技术、创设急救新模式。作为浙江省急救指挥中心办公室副主任，她还积极参与基于5G云平台“浙里急救”应用的创新开发，该项目入选浙江省数字化改革第二批“最佳应用”。\n新时代，新征程。广大护士用实际行动践行了敬佑生命、救死扶伤、甘于奉献、大爱无疆的崇高精神，不愧为守护人民健康的“白衣天使”。"
  },
  {
    "title": "宋涛会见中国国民党副主席连胜文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-06.htm",
    "date": "2023-05-12",
    "content": "新华社西安5月11日电  中国国民党副主席连胜文受中国国民党前主席连战委托，率亲友前往陕西扫墓。中共中央台办、国务院台办主任宋涛在西安会见连胜文，请其代为转达习近平总书记对连战的亲切问候。\n宋涛表示，习近平总书记指出，台湾是中国的台湾。解决台湾问题是中国人自己的事，要由中国人来决定。我们要坚持“九二共识”、反对“台独”分裂行径和外部势力干涉，维护台海和平稳定，推动两岸关系和平发展，推进祖国统一大业，为两岸同胞谋福祉，为中华民族谋复兴。对所有为两岸关系和平发展作出贡献的台湾同胞，历史和人民不会忘记。\n连胜文转达连战对习近平总书记的诚挚问候，表示两岸应坚持“九二共识”、反对“台独”，加强交流合作，维护台海和平，造福两岸同胞。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-06.htm",
    "date": "2023-05-12",
    "content": "近年来，山东省滨州市滨城区梁才街道张王村借助沿黄河的区位优势和产业优势，开展农特产品展销、乡村旅游等，助力村民增收致富。图为游客在张王村体验休闲时光。\n刘  倩摄（影像中国）"
  },
  {
    "title": "践行社会责任  推动品牌高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-06.htm",
    "date": "2023-05-12",
    "content": "本报上海5月11日电  （记者谢卫群、马原）5月11日，在2023年中国品牌日活动期间，由人民日报社指导、人民日报社经济社会部主办的中国企业社会责任高峰论坛在上海举行。本次论坛以“践行社会责任  推动品牌高质量发展”为主题，政府主管部门代表、企业负责人、专家学者在会上开展深入研讨交流，共享经验，积极推动中国品牌在践行社会责任中实现高质量发展。\n人民日报社副总编辑徐立京，上海市委常委、市委宣传部部长赵嘉鸣，全国人大常委会委员、民盟中央副主席谢经荣，国家发展和改革委员会产业发展司副司长龚桢梽等，及各界嘉宾200余人出席论坛。中核集团、国家电投、中国建筑、中国交建、保利集团等央企的负责人与会。\n论坛期间，来自茅台、伊利、百度、安踏等企业的嘉宾分享各自在履行社会责任层面的实践探索和进展成效。论坛还启动了“人民美好生活共创共享计划”。"
  },
  {
    "title": "上海在新起点上推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-06.htm",
    "date": "2023-05-12",
    "content": "编者按：高质量发展是全面建设社会主义现代化国家的首要任务。本报今日起在“高质量发展调研行”栏目下，聚焦贯彻新发展理念、构建新发展格局、推动高质量发展，分批次深入基层调研采访，深刻揭示习近平新时代中国特色社会主义思想在引领高质量发展过程中彰显出的真理力量和实践伟力，挖掘各地区各领域因地制宜、因事制宜，着力推动经济发展质量变革、效率变革、动力变革的经验做法和突出亮点，从而更好凝聚力量，促进工作开展，服务发展大局。\n\n初夏时节，草木勃发，黄浦江畔一片生机盎然。\n上海，中国最大的经济中心城市，也是世界观察中国的重要窗口。\n2022年上海全市生产总值达到4.47万亿元，经济总量稳居全国中心城市首位；\n2022年上海港集装箱吞吐量突破4730万国际标准箱，连续13年位居世界第一；\n2022年上海市工业战略性新兴产业产值占规模以上工业总产值的比重提高到43%，集成电路、生物医药、人工智能三大先导产业规模达到1.5万亿元；\n…………\n“展望未来，我们完全有理由相信，在新时代中国发展的壮阔征程上，上海一定能创造出令世界刮目相看的新奇迹，一定能展现出建设社会主义现代化国家的新气象！”牢记习近平总书记殷切嘱托，上海正加快建设具有世界影响力的社会主义现代化国际大都市。\n百舸争流，奋楫者先。新时代新征程，上海如何在新的起点上推动高质量发展？\n记者日前走进上海，感受这个不断见证奇迹的地方续写高质量发展新的篇章。\n改革开放持续攻坚，以高水平开放助力高质量发展\n改革是发展的根本动力，开放是上海的最大优势。\n背靠长江水，面向太平洋，上海长期引领中国开放风气之先。开放、创新、包容是上海最鲜明的品格。坚持走高质量发展之路，上海以改革开放排头兵、创新发展先行者的姿态和担当，加快推出更多首创性改革、引领性开放、突破性创新，努力建设新时代改革开放新高地。\n营商环境改革深入推进。\n调研中，浦东隐冠半导体公司总经理吴立伟讲述了他的故事。公司想要新增股东，推行股权激励。但按原有程序，审批要走3个流程、准备3次材料、时间跨度近一年。好消息是，浦东新区近来推进商事登记确认制改革，3个流程一次走完，3天办好。\n营造市场化、法治化、国际化一流营商环境，自2018年起，上海连续实施6轮优化营商环境行动方案，在证照办理、项目审批、企业注销等方面形成了一批创新经验并在全国复制推广。\n率先开展“文体旅一证通”、环评排污“两证合一”、以企业信用信息报告代替行政合规证明等首创性改革试点……上海着力加强改革系统集成，一批重大改革举措接续推出，有力推动高质量发展。\n利用外资质量持续提高。\n4月9日，特斯拉宣布在上海临港加码投资，修建一座储能超级工厂，工厂将规划生产特斯拉超大型商用储能电池，计划于2023年第三季度开工，2024年第二季度投产。目前，特斯拉上海超级工厂实现超过95%的产业链本土化率。\n上海是外商投资中国的首选地之一。近年来，上海利用外资呈现逆势增长态势。今年一季度，实际使用外资78亿美元，同比增长28.1%。总部经济集聚发展，跨国公司地区总部、外资研发中心累计分别达到907家、538家。对标国际高标准经贸规则，上海稳步推进制度型开放，大力营造国际一流营商环境，构筑开放型经济新优势。\n打造开放型经济新高地。\n目前，第六届中国国际进口博览会推介会陆续在世界各地开展，签约面积已超26万平方米。作为世界上首个以进口为主题的国家级展会，进博会已经成为推动构建新发展格局的窗口、高水平开放的载体、多边主义的舞台，前五届累计意向成交金额3458亿美元。\n浦东高水平改革开放全力推进、上海自贸区临港新片区建设跑出“加速度”、虹桥国际开放枢纽建设扎实展开……上海统筹推进各类开放平台建设，打造开放层次更高、营商环境更优、辐射作用更强的开放新高地。\n以科技创新引领产业转型升级，高质量发展内生动力强劲\n进入上海榕融新材料技术有限公司厂房，一股热气扑面而来。16条超百米长的生产线上，机器飞转。一条条氧化铝丝化后，如蚕丝一般在履带上前行。拿起一根氧化铝纤维纱线，公司负责人介绍：“纱线由9微米直径细纱合股并捻，耐高压高温、阻燃，可用来制作宇航员防护服，这一突破纤维材料制造的核心技术，填补了国内高性能纤维材料的行业空白。”\n榕融新材料的发展是上海加快提升产业基础能力和现代化水平的一个缩影。把发展经济的着力点放在实体经济上，上海以科技创新引领产业转型升级，推动传统产业改造升级、新兴产业培育成势、未来产业抢先布局。\n创新是上海产业高质量发展的关键。张江如今已汇聚2.3万家企业、50万从业人员，万人有效发明专利725件，是上海全市平均拥有量的10多倍。仅以芯片领域为例，全球芯片设计10强中有7家在张江设立了区域总部、研发中心。\n加速全球创新资源集聚，上海战略科技力量持续壮大，3家国家实验室成立运行，上海光源二期、软X射线装置等重大科技基础设施建成投运，全球综合能力最强的光子大科学设施群初步形成。\n推进产业高质量发展，上海大力建设集成电路、生物医药、人工智能三大先导产业创新高地。\n“以人工智能为例，上海聚焦‘算法创新+场景赋能’，推动国家级重大创新平台揭牌运作，原创算法、智能芯片等取得突破，产业人才占全国1/3。”上海市经信委副主任汤文侃说。\n将创新作为产业经济发展第一驱动力，上海优化“政府有为、专班推进”+“市场主导、揭榜挂帅”机制，全力打好产业基础高级化、产业链现代化的攻坚战。嘉定新城，加快建设“汽车制造领跑+智能传感领航”产业体系，力争2025年产业总产出达到万亿级规模；松江新城，做大“科创走廊+数字云城+智慧枢纽”数字化转型平台，加快打造新一代信息技术、新材料、新能源汽车、生物医药等千亿级产业集群……\n“当前，上海又积极竞逐数字经济、绿色低碳、元宇宙、智能终端等新赛道，前瞻布局未来健康、未来智能等五大未来产业。”上海市政府副秘书长、市发改委主任顾军说，“锚定未来，上海提出了新目标：到2025年，数字经济等4个新赛道产业总规模突破4.5万亿元。”\n践行以人民为中心的发展理念，百姓生活水平持续提升\n上海徐家汇路黄陂南路公交站，一块水墨色的公交站牌屏幕，显示着8条公交线路后续车辆预计到达的时间，在每个数字背后，还有几个人形标识。\n“1个人形，代表公交车内还有座位；2个，代表没座位了，但站立空间还比较足；3个，就是比较拥挤了。”站在屏幕前，上海公共交通广告有限公司负责人杨小宗提醒记者注意另一个轮椅的标识，表明这辆公交车上配备了无障碍设施，“通过我们的智慧云平台和大数据分析，可以精准显示公交车内部实时信息。”\n这样的墨水屏幕，目前在上海浦西中心城区基本实现全覆盖。“人民城市人民建，人民城市为人民”，上海始终坚持贯彻以人民为中心的发展思想，让高质量发展成果更好惠及民生。\n“社区事务受理服务中心作为社区群众办事的最基层一线窗口，群众办事能不能进一个门、取一个号、一窗办成？”浦兴路街道位于浦东新区东北部，辖区面积6.25平方公里，常住人口近18万，社区内老年人群体、外来人员较多，办事需求多样化，如何缓解群众办事难，是中心主任王建胜被问到最多的问题。\n这个中心虽小，业务却不少，有人社、民政、公安、卫健等11个部门的208项业务事项，种类多、政策性强。王建胜说：“要想实现所有事项的综合受理，首要的问题是服务系统的整合。”\n基层提需求，改革给方案。2018年起，上海“一网通办”改革持续深入，打破部门间数据壁垒，全面落实上海市政府部门核发的材料原则上一律免于提交，能够提供电子证照的原则上一律免于提交实体证照；同时升级社区事务受理服务系统，整合各部门的业务条线，实现了一张网、一个系统，一个账号登录受理。\n截至今年3月底，上海“一网通办”实名注册个人用户超过7968.93万，法人用户超过311.06万，接入事项3622项，累计办件量达3.36亿件，2022年度网办率达83.97%，实名“好差评”系统的好评率超过99%，企业群众的获得感和满意度不断提升。\n把最好的资源留给人民，用优质的供给服务人民。上海践行人民城市重要理念，努力为广大市民创造高品质生活。黄浦江和苏州河这“一江一河”累计87公里长的岸线贯通开放后，上海不断实施品质提升工程，打造世界级滨水区，让历史上的“工业锈带”更好成为“生活秀带”“发展绣带”。在徐汇滨江，每到周末，滑板、跑步、露营的市民与江面往来的船只相映成趣，两座被称为“双子塔”的西岸智塔拔地而起，汇聚了众多人工智能产业上下游企业和研究机构，一派生机勃勃。未来，这里将有一条跨越黄浦江的缆车“浦江之心”连接浦东，“一江一河”的美丽故事还在继续。上海不断提高公共服务优质均衡水平，大力推进城市更新和“两旧一村”改造。位于静安区的张园，是上海规模最大、保存最完整、建筑形式最丰富的历史建筑群之一，如今已成为历史风貌保护和城市有机更新的新名片。\n上海的高质量发展成果，还在向长三角辐射，在更大范围内惠及群众。在长三角一体化发展示范区内，分别在上海、江苏、浙江缴纳医保的246万居民，可以享受到“跨省无感”的医疗服务。上海青浦、江苏吴江、浙江嘉善三地，跨省就医无须办理备案就可以直接刷卡结算，覆盖示范区内所有符合条件的定点医疗机构。依托国家医保电子凭证，三地参保人员只需激活医保电子凭证，即可实现“不带社保卡看病”，目前已有75家定点医疗机构开通该功能。\n更加紧密地团结在以习近平同志为核心的党中央周围，贯彻落实党的二十大重大决策部署，贯彻新发展理念，构建新发展格局，推动高质量发展，上海正踔厉奋发，勇毅前行，加快建设具有世界影响力的社会主义现代化国际大都市，在新征程上奋力创造新奇迹、展现新气象。\n（本报记者刘士安、欧阳洁、方敏、巨云鹏）"
  },
  {
    "title": "本版责编：张彦春  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-06.htm",
    "date": "2023-05-12",
    "content": ""
  },
  {
    "title": "满足消费者个性化多元化需求，市场规模快速增长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-07.htm",
    "date": "2023-05-12",
    "content": "核心阅读\n同城取送、代买、帮办事……近年来，随着消费者即时省时需求的不断提升，以跑腿代办为主要形式的即时物流正蓬勃兴起，市场规模快速增长。\n从“送外卖”到“送万物”，消费者对跑腿代办服务的需求越来越个性化、多元化，相关政策举措相继出台，助力行业健康有序发展。\n\n忘带物品，使用“跑腿”帮取送；逢年过节，叫个“跑腿”送鲜花；抽不开身，下单“跑腿”帮取号……随着消费者即时省时需求的不断提升，以提供同城取送、代买物品、帮办事务等非标准化的新型服务形式——跑腿服务勃然兴起。\n近日，相关咨询机构发布的《2022年中国跑腿经济市场洞察报告》（以下简称《报告》）显示，2021年我国跑腿经济市场规模达到131亿元，预计2025年将达到664亿元。\n作为即时物流衍生出的新服务形式，跑腿服务何以快速兴起？如何持续激发市场潜力？针对这些问题，记者进行了深入采访。\n从“送外卖”到“送万物”\n服务场景更广需求更旺\n“10分钟上门取走钥匙，30分钟后就送到了父母家中，实在太方便了！”最近，上海浦东新区的李先生发现新房装修的钥匙忘还给父母了，自己送一趟来回路程近30公里，于是便通过达达快送下单跑腿服务。“约定时间上门，准时安全送达，经济又省事。”\n对跑腿服务的旺盛需求，北京的美团跑腿配送员张岩岩感受真切。“春色正好，不少消费者外出赏春，最近几天往景点送的跑腿订单量飞速上涨，今年4月以来我已在市区内跑腿超1000公里。”张岩岩说，帮送忘带的身份证、帮取遮阳伞、提前代排队，跑腿这份工作，在为用户带去便利的同时，也收获了帮助他人的价值。\n工作生活中的“急、忙、忘”成为跑腿服务的典型需求场景。数据显示，38.4%的消费者由于忘带物品，使用跑腿帮取送；37.3%的消费者使用跑腿帮买东西；此外，帮排队、送文件等需求也逐渐增多。\n同时，跑腿服务具有较强的节日属性，更多消费者通过跑腿服务送礼物、帮办事，在重要节日传递心意。数据显示，今年“三八”国际劳动妇女节期间，达达快送平台鲜花蛋糕配送订单量同比增长近一倍。\n从消费人群看，目前，一、二线城市消费者已逐步形成跑腿服务的消费习惯，三、四线城市消费者正在逐渐习惯使用跑腿服务享受生活便利，其中，80后、90后使用服务的频率较高，已然成为跑腿消费的主力军。随着跑腿市场不断拓展以及中小城市需求增长，跑腿服务将会进入更多人的日常生活。\n“作为即时物流的重要组成部分，跑腿服务具有较强的高效性、非标性、地域性和复合性，主要用于解决消费者临时产生的小范围内跨地域服务需求。”国家邮政局发展研究中心产业经济研究部主任王岳含介绍，从服务类型看，跑腿服务大致分为同城取送、同城代买、帮办事等3类服务，随着消费者收入水平提高、个性化需求增多，未来跑腿服务的应用场景将不断拓展，满足消费者更多即时服务需求。\n供需双向持续发力\n跑腿服务增长动力强劲\n短短数年，跑腿服务何以快速兴起，成为人们日常生活中难以或缺的组成部分？\n从需求侧看，即时需求爆发和消费升级加快，共同构成跑腿服务不断壮大的强劲动力。\n“从餐饮外卖到零售用品，再到跑腿服务，消费者对消费的时效性要求正在不断提升，而跑腿服务包括同城取送物品、同城代买和帮办事等，能够满足消费者足不出户、节约时间的需求。”达达有关负责人介绍，据测算，2022年我国即时履约配送订单量破400亿单，用户规模破7.5亿，这一趋势折射出消费者对省时省力的诉求已渐成刚需。\n在王岳含看来，随着我国居民收入水平的提高和年轻人逐步成为消费主力，人们对生活的要求从满足基本需求向追求品质升级，有能力也有意愿通过服务付费，获得更好的产品与更从容的生活，这为跑腿服务茁壮成长厚植了发展土壤。\n从供给侧看，市场运力充足和物流技术创新，有力支撑跑腿服务可持续发展。\n服务网络边界不断扩展。得益于较为灵活的用工方式，不少跑腿平台企业通过众包方式在短时间内获得庞大从业人员，构建了较为广泛的服务网络，支撑开展大范围、高频次跑腿服务。如达达快送本地即时配送业务覆盖全国2600多个县（区、市），上百万骑士为消费者提供服务，搭建起由即时配、落地配、个人配构成的全场景服务体系。\n即时配送体验持续优化。部分跑腿服务依托平台企业，将商流、物流、信息流有机整合，通过优化资源配置，促进供需对接，有效降低商户与消费者的搜寻成本，提升即时配送物流体验。\n通过将传统物流“收转运派”的过程转变为“收”和“派”的直取直送模式，顺丰同城结合前置仓布局，缩短配送半径，实现“平均1小时”全城送达，提高物品配送效率；依托美团“超脑”配送系统，用户下单后，可自动完成订单匹配、路径规划和时间预估，为每份订单预估送达时间、指派合适骑手，并为骑手设计合适的取送路线，以保障消费者使用体验。\n服务15分钟生活圈\n向多元化、专业化、有序化发展\n流则通，通则兴。采访中，不少企业和专家纷纷看好跑腿服务在我国的发展前景，他们表示，未来随着本地生活服务业的快速发展和供需两侧的双向发力，跑腿服务将在构建15分钟生活圈中扮演重要角色，为便利百姓生活、促进商户发展发挥积极作用。\n从最初依托餐饮外卖场景出现并快速发展，跑腿服务范围逐渐从餐饮扩展至商超、日用、医药等零售品类，并进一步向非标准化服务扩展。王岳含认为，从“送外卖”到“送万物”，当使用跑腿取送物品的习惯基本养成后，消费者对跑腿代办服务有更多个性化、多元化的非标需求，将进一步推动服务类型的横向延展。\n近年来，相关政策举措相继出台，助力行业健康有序发展。2021年8月，商务部等9部门印发的《商贸物流高质量发展专项行动计划（2021—2025年）》中提到，要完善前置仓配送、门店配送、即时配送、网订店取、自助提货等末端配送模式。2022年1月，国家发改委发布《“十四五”现代流通体系建设规划》并提出，完善城市配送设施和县乡村快递物流配送体系，提升末端网络服务能力。\n把握市场发展机遇，不少企业持续发力配送效率和服务质量，在更好满足细分需求中壮大跑腿经济。美团跑腿推出“专人直送”功能，骑手全程只接送一单，以提升物品的送达时效和配送安全性；针对鲜花蛋糕等重点品类，达达快送配置汽车配送服务，平均配送时长相较电动车快20分钟。\n作为新兴业态，跑腿经济迈向高质量发展，仍有赖于不断健全服务标准体系、加强服务质量检测评估。王岳含提出，由于跑腿服务种类多、领域广，应构建适应跑腿服务新业态发展的监管机制，增强跨部门联合监管力度，创新监管模式，充分发挥智慧监管、信用监管作用，不断促进服务规范化发展，营造公平有序竞争环境。"
  },
  {
    "title": "内蒙古边检总站银根边境派出所民警徐乃超——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-07.htm",
    "date": "2023-05-12",
    "content": "5月，祖国大部分地区正草木葳蕤，位于中蒙边境的内蒙古自治区阿拉善盟阿拉善左旗银根苏木，目之所及皆是大漠戈壁、黄沙飞舞。在距离边境只有10多公里的查干扎德盖嘎查牧民额日登木图家中，内蒙古边检总站阿拉善边境管理支队银根边境派出所民警徐乃超，正手持剪刀，修剪一峰骆驼脖子上的绒毛。“不管我们有什么困难，只要小徐知道了，总会第一时间来帮忙。”额日登木图告诉记者。\n今年三十出头的徐乃超，自2008年12月入伍边防以来，一直坚守在西部大漠边疆阿拉善。他曾参与黄河巴彦木仁段抗洪抢险，曾远赴非洲利比里亚9个月执行国际维和任务，曾完成神舟系列飞船安保等重大任务……2019年1月1日，公安边防部队集体转隶国家移民管理局，徐乃超也由一名边防战士成为移民管理警察。怀着对第二故乡阿拉善的热爱，徐乃超决定继续坚守边境一线。\n2022年初，为稳边固防，阿拉善边境管理支队决定在边境前沿建设抵边警务室，新婚不久的徐乃超得知情况后，主动申请前往一线。“从恋爱到结婚，我们俩一直聚少离多，这次我决定陪着他一起奔赴边境一线。”身为阿拉善左旗公安局辅警的妻子李文娜说。她不仅支持丈夫的决定，还一同前往边境，组建了内蒙古首个“戍边夫妻警务室”，共同承担103公里边境线和3145平方公里边境管理区的边境管理和治安管控任务。\n位于大漠戈壁深处的警务室，距边境只有15公里，周边交通闭塞，自然环境十分恶劣，夏季气温高达40摄氏度，冬季气温低至零下30摄氏度，年降水量不足蒸发量的1%，沙尘暴更是家常便饭。\n“‘五间砖房支口锅，两人一狗一台车’，是我们‘夫妻警务室’的真实写照。”徐乃超告诉记者，喝水要到10多公里外的边防连队用水桶去接，吃饭由85公里外的银根边境派出所每周送菜、送煤气罐，用电靠太阳能勉强维持，连功率稍大的电磁炉都带不动，手机通信全靠信号扩大器维持，离开警务室几百米便信号全无，东西坏了只能自己修，往往两个月才能回次家……夫妻俩以坚毅和果敢克服了一个个困难，在边境扎稳了根。\n辖区内生活着牧民57户139人，平均年龄60多岁，徐乃超夫妇承担着对他们的走访帮扶任务。“大漠地广人稀，牧户间往往相距二三十公里，且多为土路，一天能走访五六户就不错了。”徐乃超说。\n牧民焦多文夫妇以养羊为生，子女常年不在身边，加之年事渐高，家中许多重活都没人干。徐乃超了解情况后，主动与他们结成帮扶对子，定期上门开展义务劳动，从送药到喂羊，从剪毛到修圈，夫妻二人一有时间便来帮忙。“警务室的警察两口子，真是咱牧民的贴心人！”焦多文老人逢人便夸。在数百次帮扶走访中，夫妻俩很快便从“外来客”成为牧民们信任的“贴心人”。\n警务室还先后成立便民商店、便民图书室、红十字救助站，并与旗委组织部合作成立了“党员E站”，将驻地苏木嘎查、企事业单位的流动党员组织起来，定期开展主题党日活动，服务周边牧民。警务室成立以来，累计开展联合边境踏查186次，联合处突演练6次，有效确保了边境辖区治安稳定。\n初夏时节，大漠戈壁依旧寒气未退。徐乃超将即将生产的妻子送回家后，独自在边境坚守。“等孩子大一些，我想让妻子带着孩子一起过来，共同守好祖国的边境线！”徐乃超语气坚定。"
  },
  {
    "title": "渡改桥  惠民生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-07.htm",
    "date": "2023-05-12",
    "content": "近年来，四川省大力实施“渡改桥”工程建设，着力改善沿河临水的老百姓出行条件。截至2022年底，四川省累计完成投资250余亿元，建成“渡改桥”1200余座，基本取消了江河渡口中一类、二类渡口和车渡，极大提升农村公路安全保障能力。\n图为5月10日，四川省南充市蓬安县嘉陵江三桥（渡改桥）项目施工现场。\n周  亮摄（影像中国）"
  },
  {
    "title": "公安部部署推进农村交通安全管理工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-07.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者张天培）11日，公安部交通管理局在江苏省宿迁市召开全国农村交通安全管理工作现场会，部署各地深入贯彻国务院安委办《关于切实加强农村道路交通安全工作的通知》要求，全力为农村群众出行创造良好道路交通环境。\n据介绍，2022年以来，各地公安交管部门认真贯彻国务院安委办和公安部有关部署，与交通运输、农业农村、乡村振兴、保险等部门积极推动农村交通安全协同共治，取得良好成效，在农村地区机动车保有量、驾驶人数量均年增1100多万的情况下，一次死亡3人以上较大交通事故同比下降18.2%，未发生重特大交通事故。\n公安部交管局相关负责人介绍，农村交通安全仍处在爬坡过坎期，道路基础条件较差、车辆安全性能较差等问题依然是最大短板。\n会议要求，各地公安交管部门要深入推进农村交通安全责任体系、协同共治力量、劝导管理模式、隐患治理机制、交通安全文化“五大建设”。以责任体系为根本点，推动健全农村交通安全工作责任清单和考核评价制度等。以力量建设为关键点，加强农村地区交警中队规范化建设，深化警保合作“两站两员”建设，专群结合发挥协同共治合力。以劝导管理为发力点，坚持研判引领，探索建立分级分类管理机制，突出风险防控重点，创新方式方法推动工作提质增效。以隐患治理为切入点，推动交通事故预防向事前转型，会同交通运输部门深入推进公路安全设施和交通秩序管理精细化提升行动，切实提升道路安全保障水平。以宣传教育为落脚点，深入推进道路交通安全宣传教育提升行动计划，针对“一老一小”、务农务工等群体持续开展宣传教育，推动普及农村交通安全文化。"
  },
  {
    "title": "国家通用语言文字推广普及工作表彰大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-07.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者丁雅诵）国家通用语言文字推广普及工作表彰大会日前在北京召开，这是国家通用语言文字法颁布以来的首次表彰，授予178个单位“国家通用语言文字推广普及先进集体”称号，294名个人“国家通用语言文字推广普及先进个人”称号。\n据介绍，在各地各部门的共同努力下，新时代语言文字事业实现了跨越式发展。截至2020年底，全国普通话普及率达到80.72%，识字人口使用规范汉字比例超过95%，文盲率下降至2.67%，创造了统一的多民族多语言国家推广通用语言文字的成功典范。\n据了解，近年来国家通用语言文字教育教学全面加强，39万多所大中小学达到语言文字工作达标校建设标准；教师国家通用语言文字教学能力培养培训力度不断加大，民族地区中小学稳步推行国家统编三科教材达到全覆盖；民族地区幼儿园已基本实现全部使用国家通用语言文字开展保育教育活动。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-07.htm",
    "date": "2023-05-12",
    "content": "版式设计：张芳曼  蔡华伟"
  },
  {
    "title": "老有所养——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-08.htm",
    "date": "2023-05-12",
    "content": "习近平总书记指出，满足老年人多方面需求，让老年人能有一个幸福美满的晚年，是各级党委和政府的重要责任。要推动养老事业和养老产业协同发展，发展普惠型养老服务，完善社区居家养老服务网络，构建居家社区机构相协调、医养康养相结合的养老服务体系。\n近年来，我国养老服务供给体系加快优化。截至2022年底，全国提供住宿的民政服务机构中养老机构达4.0万个，民政服务床位中养老服务床位达822.3万张。\n各地在民政部门指导下纷纷建立适宜本地的“基本养老服务清单”，明确服务对象、服务内容、服务标准和支出责任，对健康、失能、经济困难等不同老年人群体，分类提供养老保障、生活照料、康复照护、社会救助等适宜服务，解决“服务谁、服务什么、谁来服务”的关键问题，为实现老有所养、老有所依所必需的基础性、普惠性、兜底性服务提供有力保障。\n（本报记者  李昌禹）"
  },
  {
    "title": "本版责编：李智勇  商  旸  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-08.htm",
    "date": "2023-05-12",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "展望未来五年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-09.htm",
    "date": "2023-05-12",
    "content": "一个民族的复兴需要强大的物质力量，也需要强大的精神力量。习近平总书记在党的二十大报告中明确了未来五年我国发展的主要目标任务，“人民精神文化生活更加丰富，中华民族凝聚力和中华文化影响力不断增强”是其中一项重要内容。如何理解和把握这一目标任务的丰富内涵和内在要求？怎样不断丰富人民精神文化生活？如何不断增强中华民族凝聚力、提升中华文化影响力？本期观察版对此进行阐述。\n——编  者"
  },
  {
    "title": "增强实现中华民族伟大复兴的精神力量（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-09.htm",
    "date": "2023-05-12",
    "content": "文化是一个国家、一个民族的灵魂。党的二十大之后的五年是全面建设社会主义现代化国家开局起步的关键时期。习近平总书记在党的二十大报告中把“人民精神文化生活更加丰富，中华民族凝聚力和中华文化影响力不断增强”作为未来五年我国发展的主要目标任务之一。这为新时代新征程推进文化自信自强、铸就社会主义文化新辉煌指明了前进方向。\n对文化建设的前瞻性战略性部署\n习近平总书记指出：“没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。”文化是民族生存和发展的重要力量。在漫长的历史长河中，中华民族从来不是一帆风顺的，遇到了无数艰难困苦，但我们都挺过来、走过来了，其中一个很重要的原因就是世世代代的中华儿女培育和发展了独具特色、博大精深的中华文化，为中华民族克服困难、生生不息提供了强大精神支撑。中华文化既坚守本根又不断与时俱进，使中华民族保持坚定的民族自信和强大的修复能力，形成共同的情感和价值、共同的理想和精神。同时，中华文明作为世界上唯一自古延续至今、从未中断的文明，为世界贡献了深刻的思想体系、丰富的科技文化艺术成果、独特的制度创造，深刻影响了世界文明进程。古往今来，中华民族之所以在世界有地位、有影响，靠的就是中华文化强大的感召力和吸引力。\n党的十八大以来，以习近平同志为核心的党中央准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，在文化建设上采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果。我们党把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，并明确文化自信“是更基础、更广泛、更深厚的自信，是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，把文化建设提升到一个新的历史高度。新时代十年，我们确立和坚持马克思主义在意识形态领域指导地位的根本制度，习近平新时代中国特色社会主义思想深入人心，社会主义核心价值观广泛传播，中华优秀传统文化得到创造性转化、创新性发展，文化事业日益繁荣，网络生态持续向好，意识形态领域形势发生全局性、根本性转变。全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量，为实现中华民族伟大复兴提供了更为主动的精神力量。\n在强国建设、民族复兴的新征程上，我们要充分认识到，文化是统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局的重要内容，是推动高质量发展的重要支点，是满足人民日益增长的美好生活需要的重要因素，是战胜前进道路上各种风险挑战的重要力量源泉。当前，与人民对美好生活的向往相比、与世界第二大经济体的地位相比、与中华5000多年灿烂文明相比、与建设社会主义文化强国目标相比，我国文化建设还存在一定差距。今后五年是推进社会主义文化强国建设、推进文化自信自强、铸就社会主义文化新辉煌、不断满足人民对精神文化生活新期待的关键时期。在党的二十大报告中，习近平总书记把“人民精神文化生活更加丰富，中华民族凝聚力和中华文化影响力不断增强”作为未来五年我国发展的主要目标任务之一，并对“推进文化自信自强，铸就社会主义文化新辉煌”作出全面部署。这是根据新时代中国特色社会主义面临的新形势新任务，基于新时代中国特色社会主义文化发展的新实践新经验，对我国文化建设进行的前瞻性战略性部署。我们要以更强的担当、更大的力度、更实的举措，坚持马克思主义在意识形态领域的指导地位，坚守中华文化立场，坚持以社会主义核心价值观引领文化建设，加快建设社会主义文化强国的步伐。\n为中国式现代化提供坚实文化支撑\n在新中国成立特别是改革开放以来长期探索和实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化。物质富足、精神富有是社会主义现代化的根本要求。习近平总书记指出：“中国式现代化是物质文明和精神文明相协调的现代化。”我们要在不断厚植现代化物质基础、不断夯实人民幸福生活物质条件的同时，大力发展社会主义先进文化，加强理想信念教育，传承中华文明。在全面建设社会主义现代化国家开局起步的关键时期，要坚持把文化建设放在全局工作的突出位置，为中国式现代化提供更为牢固的思想引领、精神支撑、价值认同。\n在思想引领上，习近平新时代中国特色社会主义思想为中国式现代化提供根本遵循。人民有信仰，国家有力量，民族有希望。习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。在习近平新时代中国特色社会主义思想科学指引下，我们进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，提出推进中国式现代化需要处理好的若干重大关系，初步构建中国式现代化的理论体系。新时代新征程，我们要善于运用习近平新时代中国特色社会主义思想推进中国式现代化取得新进展、新突破，强化政治领导，丰富战略支撑，拓展实践路径，破解发展难题，激发动力活力，使中国式现代化的中国特色更加鲜明、优势更加彰显、前景更加光明。\n在精神支撑上，中国特色社会主义文化为中国人民推进中国式现代化提供强大精神力量。文化是一个国家的软实力，是综合国力的重要组成部分。在5000多年文明发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育的革命文化和社会主义先进文化，积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中国人民胜利前行的强大精神力量。新时代新征程，我们要坚持中国特色社会主义文化发展道路，以社会主义核心价值观为引领，注重用社会主义先进文化、革命文化、中华优秀传统文化培根铸魂、启智润心，不断丰富人民精神世界、增强人民精神力量，充分利用好有自信自强的精神力量这一我国发展的战略性有利条件，巩固全党全国各族人民团结奋斗的共同思想基础，广泛凝聚起中华儿女团结奋斗推进中国式现代化的磅礴伟力。\n在价值认同上，充分发挥中华文化重要作用，让中国式现代化更为可感可亲。中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。以中国特色社会主义文化来说明中国式现代化对世界的价值与意义、来展现中国为人类作出新的更大贡献的价值主张和行动方略，事关中国式现代化能否赢得更多国际认同、能否获得和平稳定的外部环境。新时代新征程，我们要讲好中国故事、传播好中国声音，以理服人、以情动人，让国外民众了解中国式现代化展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，为人类文明进步提供了中国方案。\n把创造文化精品作为文化建设的重要环节\n党的二十大报告围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，提出了5个方面的具体目标任务，即建设具有强大凝聚力和引领力的社会主义意识形态、广泛践行社会主义核心价值观、提高全社会文明程度、繁荣发展文化事业和文化产业、增强中华文明传播力影响力。完成这些任务，最重要的是创造更多文化精品，不断为中华民族提供丰厚滋养、为世界文明贡献华彩篇章。\n坚持以人民为中心。社会主义文化要为人民服务、为社会主义服务，文化建设成效如何，人民是最终评判者。创造文化精品要坚持以人民为中心，把满足人民日益增长的精神文化需求作为文化建设的出发点和落脚点。要坚持把社会效益放在首位、社会效益和经济效益相统一，深化文化体制改革，激发全民族文化创新创造活力，推动文化事业全面繁荣、文化产业快速发展，不断丰富人民精神世界、增强人民精神力量，不断增强文化整体实力和竞争力，朝着建设社会主义文化强国的目标不断前进。\n坚持反映新时代的伟大变革、社会生活、精神风貌。伟大的文化精品都是时代的映射。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。这种前无古人的伟大实践，给文化大发展大繁荣提供了强大动力和广阔空间。文化建设要充分汲取这个伟大时代提供的丰富营养，在强国建设、民族复兴的新征程上创造出无愧于我们这个伟大民族、伟大时代的文化精品，全方位全景式展现中国特色社会主义新时代的万千气象。\n坚持天下情怀和民族特性相结合。文化建设要有雄心壮志，要创作更多反映全人类共同价值追求的优秀作品、塑造更多为世界所认知的当代中华文化形象。同时，要坚守中华文化立场，坚持文化的中华民族特性，在世界文化领域鲜明确立中国气派、中国风范。只有这样，才能有效抵御西方文化霸权，形成同我国综合国力和国际地位相匹配的国际话语权，在激烈的国际竞争中赢得更大主动。\n（作者为中央党史和文献研究院学术和编审委员会主任）"
  },
  {
    "title": "努力让人民精神文化生活更加丰富（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-09.htm",
    "date": "2023-05-12",
    "content": "物质富足、精神富有是社会主义现代化的根本要求。习近平总书记指出：“实现中华民族伟大复兴的中国梦，物质财富要极大丰富，精神财富也要极大丰富。”党的二十大报告明确了未来五年我国发展的主要目标任务，“人民精神文化生活更加丰富”是其中一项重要内容。新时代新征程，我们要牢牢把握社会主义先进文化前进方向，始终把人民对美好生活的向往作为奋斗目标，大力发展文化事业和文化产业，从需求侧与供给侧协同发力，不断丰富人民精神文化生活，为实现中华民族伟大复兴凝聚更为主动的精神力量。\n精神文化生活是人民群众生活的重要组成部分，对于人的全面发展具有重要影响。自古以来，中国人就把追求美好的精神文化生活纳入人生发展和社会理想之中。中国共产党自成立之日起就是一个具有高度文化自觉的马克思主义政党，始终致力于建设一个文化繁荣、文明兴盛的社会主义中国。新中国成立后特别是改革开放以来，在党的坚强领导下，中国人民的物质生活水平不断提升，精神文化生活也更加丰富多彩。物质文明和精神文明，两个文明都要搞好，这是我们党在革命、建设、改革过程中取得的宝贵历史经验，必须倍加珍惜、始终坚持、不断发展。\n党的十八大以来，中国特色社会主义进入新时代。随着我国社会主要矛盾发生新变化，人民群众对美好生活的向往越来越强烈，对精神文化生活更加看重，文化需求高品质、个性化的特点更加明显。新时代十年，我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，文化事业和文化产业呈现出更加繁荣、蓬勃发展的生动景象，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。党的二十大报告提出“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴”，并深刻阐述了中国式现代化的中国特色、本质要求和重大原则。中国式现代化的一个鲜明特色就是“物质文明和精神文明相协调的现代化”。我们要在大力加强社会主义物质文明建设的同时，大力加强社会主义精神文明建设，推动社会主义文化繁荣兴盛，繁荣发展文化事业和文化产业，不断满足人民群众多样化、多层次、多方面的精神文化需求，丰富人民精神世界、增强人民精神力量，促进人的全面发展。\n文化建设是培根铸魂、凝神聚力的重要事业。习近平总书记指出：“要坚持中国特色社会主义文化发展道路”。只有牢牢把握社会主义先进文化前进方向，坚定不移走中国特色社会主义文化发展道路，才能确保文化事业和文化产业健康发展，才能为人民群众提供更高质量的精神食粮。我们要始终坚持马克思主义指导地位，全面贯彻习近平新时代中国特色社会主义思想，使全党全国各族人民团结奋斗的共同思想基础更加巩固；要坚守中华文化立场、传承中华文化基因，把社会主义核心价值观体现到国民教育、精神文明创建、精神文化产品创作生产传播全过程；要坚持以人民为中心的发展思想，充分尊重和发挥人民群众在文化建设中的主体作用与首创精神，调动人民群众参与文化建设的积极性、主动性、创造性；要发挥好精神文化产品潜移默化的积极作用，运用各类文化形式，形成有利于推进文化自信自强的生活情景和社会氛围。\n文化来源于人民、属于人民，必须服务人民、惠及人民。习近平总书记指出：“满足人民过上美好生活的新期待，必须提供丰富的精神食粮”“让人民享有更加充实、更为丰富、更高质量的精神文化生活”。推动人民精神文化生活更加丰富，需要统筹需求引导与供给支撑，实现需求侧和供给侧协同发力。从需求侧看，就是要以满足人民文化需求、增强人民精神力量为着力点，大力提高文化创新创造能力。要坚持运用辩证唯物主义和历史唯物主义，深入调查研究，梳理人民群众精神文化生活的急难愁盼问题。建立健全群众需求反馈机制，推广“订单式”“菜单式”“预约式”服务，推动社会力量广泛参与，创新开展文化服务，提升公共文化服务效能。从供给侧看，就是要研判文化事业和文化产业发展的新特征新趋势，努力提供更高质量的文化产品和文化服务。要强化高质量的文化供给，健全现代文化产业体系和市场体系，优化产业结构布局，扩大城乡居民文化消费，提升产业发展的整体实力和竞争力。深化文化领域体制机制改革，完善文化经济政策，解放和发展文化生产力，不断激发文化创新创造活力。大力推动国家文化数字化战略、文化惠民工程等重大部署落实落地，培育新型文化业态和文化消费模式，以高质量文化供给增强人们的文化获得感。\n（作者为江苏省习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "文化强则民族强  文化兴则国家兴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-09.htm",
    "date": "2023-05-12",
    "content": "党的二十大报告把“中华民族凝聚力和中华文化影响力不断增强”作为未来五年我国发展的主要目标任务之一。开局关乎全局，起步决定后程。在强国建设、民族复兴的新征程上，我们要深刻领会推动“中华民族凝聚力和中华文化影响力不断增强”的重要意义，探寻增强中华民族凝聚力的路径方法，在提升中华文化影响力上找准着力点。\n文化强则民族强。习近平总书记指出：“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。”历史上，中华民族始终生生不息、绵延发展，饱受挫折又浴火重生，一个很重要的原因就是，每当重大历史关头，中华文化都能感国运之变化、立时代之潮头、发时代之先声，为中华民族注入前行动力。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，中华民族伟大复兴展现出前所未有的光明前景、进入了不可逆转的历史进程。新时代新征程，将中华民族凝聚力和中华文化影响力不断增强作为未来五年我国发展的主要目标任务之一，是为了巩固全党全国各族人民团结奋斗的共同思想基础，汇聚起实现中华民族伟大复兴中国梦的磅礴力量；是为了不断增强中华文化感召力、中国形象亲和力、中国话语说服力、国际舆论引导力，为推动构建人类命运共同体提供持久而深厚的精神动力，为人类文明进步作出新的更大贡献。\n文化兴则国家兴。中华民族凝聚力和中华文化影响力不断增强是全面建设社会主义现代化国家的需要。习近平总书记指出：“中国特色社会主义是全面发展、全面进步的伟大事业，没有社会主义文化繁荣发展，就没有社会主义现代化。”党的二十大对全面建成社会主义现代化强国两步走战略安排进行了宏观展望，既明确了2035年建成文化强国、国家文化软实力显著增强的发展目标，也细化了未来五年文化建设的主要目标任务。在全面建设社会主义现代化国家开局起步的关键时期，将中华民族凝聚力和中华文化影响力不断增强作为未来五年我国发展的主要目标任务之一，要求我们把文化建设放在全局工作的突出位置，更加自觉地用文化引领风尚、教育人民、服务社会、推动发展。要始终高扬思想旗帜、强化价值引领、激发奋斗精神，建设中华民族共有精神家园，推进文化铸魂，增强全民族的凝聚力、向心力、创造力，从而确保文化是战胜前进道路上各种风险挑战的重要力量源泉；要进一步发展壮大文化产业，强化文化赋能，充分发挥文化在激活发展动能、提升发展品质、促进经济结构优化升级中的作用，从而确保文化是推动高质量发展的重要支点；要不断深化文化体制改革、扩大优质文化供给，让人民享有更加充实、更为丰富、更高质量的精神文化生活，从而确保文化是满足人民日益增长的美好生活需要的重要因素。\n当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。我们要以完成团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴的中心任务为目标，不断增强中华民族凝聚力和中华文化影响力。一方面，要坚持马克思主义在意识形态领域指导地位的根本制度，牢牢掌握党对意识形态工作领导权，建设具有强大凝聚力和引领力的社会主义意识形态，为国家立心、为民族立魂；同时，要广泛践行社会主义核心价值观，以社会主义核心价值观为引领推进文化建设，使社会主义核心价值观发挥出凝聚人心、汇聚民力的强大力量。另一方面，要坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，讲好中国故事、传播好中国声音，展现可信、可爱、可敬的中国形象；加强国际传播能力建设，全面提升国际传播效能，形成同我国综合国力和国际地位相匹配的国际话语权；深化文明交流互鉴，推动中华文化更好走向世界，让世界真正读懂中国、读懂中国人民、读懂中国共产党、读懂中华民族。\n（作者单位：北京外国语大学马克思主义学院）"
  },
  {
    "title": "辽宁鞍山搭建菱镁工业虚拟电厂，为高耗能企业提质增效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-10.htm",
    "date": "2023-05-12",
    "content": "核心阅读\n精准控制负荷，智能响应指令，日常监测能耗……作为联通供电和用电主体、实现自主协调优化控制的智慧能源管理系统，位于辽宁鞍山的菱镁工业虚拟电厂，近年来积极助推当地的菱镁产业实现用电智慧化、生产绿色化、发展可持续化。\n\n走进辽宁鞍山海城，大型货车奔驰而过，企业厂房鳞次栉比。这里是国内重要的菱镁产品生产基地，菱镁产业是当地的支柱产业之一。辽宁菱镁矿资源储量占全国的85%，其中鞍山又占全省的95%，鞍山规上菱镁企业有219户。菱镁产业耗能很高，供电稳定性及电费成本波动对企业发展影响很大。同时，国家强化能耗“双控”约束，也倒逼行业加大节能减排改造力度。\n为了助推行业发展，自2019年起，国网辽宁省电力有限公司累计投资1934万元，在鞍山建设了菱镁工业虚拟电厂，接入了当地多家规上菱镁企业。\n一场产业智能升级的革命，悄然打响。\n记者深入海城调研发现，虚拟电厂建设几年来，成功为接入企业实现了电力负荷精准控制（可切）、参与电网调节（可调）、日常生产能耗监测分析（可看）三大服务。\n负荷控制精准\n降低生产风险\n“所谓虚拟电厂，其实是一个智慧能源管理系统。它以工业互联网为基础，连接各类终端，联通供电和用电主体，聚合响应电网调度指令或参与电力市场交易，实现自主协调优化控制。”时任国网鞍山供电公司副总经理的宁辽逸介绍，“应用虚拟电厂，既能有效避免用电高峰时的电网安全问题，又能减少新能源发电资源的浪费。”\n对于菱镁产业而言，电费是电熔镁工艺最主要的生产成本，因而企业一般选择利用低谷电价政策，集中在夜间生产。由此造成了局部电网白天利用率低，夜间电网负载率过高，严重的时候甚至会威胁局部电网运行安全和电力供应。\n“作为高耗能企业，在用电形势紧张的情况下应当参与电网避峰错峰，但如何保护厂内的高价值设备成为需要解决的难题。”海城市海鸣矿业相关负责人介绍，“以多层煅烧窑炉为例，一旦全厂停电，可能导致窑炉出现温度突降、炉衬塌陷的风险，如果在半个小时内恢复供电重新起炉，修复炉衬、重新升温等的费用需要三四十万元，如果超过半小时，相关费用则可能高达七八百万元。”\n“接入虚拟电厂后，我们与电网之间打通了信息交流渠道。在电网负荷过高时，我们可以依托平台的精准控制负荷功能，主动切除不怕短时停电的生产线，避免因整体拉闸限电造成的损失。”海城市海鸣矿业相关负责人说。\n“虚拟电厂的建立，让生产线可以快速响应电网公司的负荷调节需求，对需求侧参与电力平衡，提升电网安全性起到了积极的示范作用。”国网鞍山供电公司调度控制中心主任刘宇说。\n智能响应指令\n参与电网调节\n一股气团进入渤海海峡。海风呼啸，风力发电机巨大叶轮旋转，电力源源不断注入电网。\n“预计今晚新增风力发电量待消纳，否则将造成‘弃电’。”调度指令信息上线菱镁工业虚拟电厂。入驻平台的辽宁东和新材料股份有限公司等相关菱镁企业当即做出增加生产的计划。依靠虚拟电厂，电网企业高效组织高耗能用电企业，迅速消纳新能源发电，实现绿色电力有效利用。\n“新能源发电出力受天气影响大，发电高峰时期，如果电不能被及时消纳或储存，便只能被舍弃，因而亟须开发储能资源和需求侧响应资源。对鞍山来说，高耗能的菱镁产业恰恰是非常好的需求侧响应资源。”宁辽逸说。\n东和新材料董事长毕胜民告诉记者：“之前传统电熔镁生产线的加料、冶炼都要靠现场人工参与控制，无法快速响应电网公司的负荷调节需求。”2022年，在国网鞍山供电公司的主导下，由高校、科研院所联合研发的新型矿热炉智能控制系统在企业进行了示范安装应用，不仅实现了电熔镁的自动化稳定生产，降低电耗4%，还通过企业集控中心与虚拟电厂接口，实时响应电网的功率调节指令，响应延时不超过1.5秒。\n“企业给电网调控中心开放了一定范围的调节区间，在区间内电网可根据负荷压力直接对企业生产功率进行调节，这是对我们的极大信任，也是对保障供电安全的极大支持。”宁辽逸说。\n毕胜民还给记者算了一笔经济账，“我们企业已接入虚拟电厂的电熔镁负荷如果全部参与调峰，按±15%可调节区间计算，可调容量将达到±1万千瓦。这部分负荷进入辅助调峰市场进行交易，按2020年东北电网辅助调峰市场交易均价0.6元/千瓦时、每天调峰1小时计算，全年365天可为企业增加年经济效益219万元。”\n从以更低价格消纳新能源发电的角度看，据推算，辽宁现有菱镁企业如果全部实现智能响应调节指令功能，每年可消纳风光电量超2亿千瓦时，同时也为企业大幅降低电费成本。\n监测企业能耗\n助推绿色发展\n接入虚拟电厂后，还给毕胜民带来了一个新变化。在他的手机上，通过菱镁综合能耗管理APP，能实时掌握生产线运行情况、能耗情况。他告诉记者：“电费成本、国家能耗‘双控’约束都在倒逼行业、企业加大节能改造。有了APP方便多了，不仅可以及时发现异常工况，还能通过多维度对比分析，为企业技术改造提供科学参考。”\n而从整个平台来看，效果更不止于此。\n在菱镁工业虚拟电厂中控室的大屏幕上，记者可以清晰看到“能效看板”一栏，实时显示着接入企业的用电量、电费均价、单品能耗等信息。点击进入相关企业看板，可以看到当日实时的负荷监测信息。\n“平台对辅助政府部门监测、分析菱镁企业的产能、能耗、碳排放等指标，依据监测数据制定行业未来节能减排的准入标准，从而促进行业健康可持续发展提供了有益参考。”鞍山市副市长孙平说，“这也为我们通过电力数字化赋能，推动高耗能‘原字号’产业优化升级，实现用能从高碳向低碳、从以化石能源为主向以清洁能源为主转变，提供了样板示范和思路。”\n“未来，有可能由电力公司与地方政府联合建立能源大数据中心，接入重点工业企业，对重点用能单位开展实时监测和统计分析，并为高能耗工业企业的用能优化、节能改造、能源托管提供资金和技术服务。”国网鞍山供电公司互联网办公室主任何海说。\n优化交易机制\n探索商业模式\n目前，菱镁工业虚拟电厂已接入鞍山当地规上菱镁企业30家，实时监测电熔镁生产线243条，累计接入电力负荷容量129万千伏安。\n国家能源局东北监管局联合辽宁省发改委、工信厅日前印发了《辽宁省电力需求侧响应实施方案》，目标是形成辽宁电网最大用电负荷5%的需求侧响应能力，辽宁电力现货市场也在有条不紊建设中。\n“未来，当有更多像东和新材料这样的菱镁企业完成生产线智能化改造，便可形成菱镁行业的可控负荷主体群，进而推广到其他工业领域，不断扩大工业负荷参与市场化交易的能力和规模，让企业通过市场化手段获得降低用电成本的实惠。”刘宇说。\n刘宇表示，这既需要通过科技创新、技术改造，不断增强各工业领域企业生产线的智能化程度及负荷调节能力，以适应实时电力市场电价波动；也需要积极的政策引导，做好虚拟电厂组织企业消纳绿电后的认证工作，通过“电—碳”市场联动将绿电消纳与碳减排量关联。\n目前，国网鞍山供电公司正在联合鞍钢集团等企业研究钢铁行业参与电网互动的潜力和策略，不断扩大资源池可控负荷种类和规模。未来，如果虚拟电厂参与电力现货、辅助服务等市场交易的机制进一步优化，将形成以市场为驱动的虚拟电厂商业模式，构建面向能源互联网的共享生态圈。\n“下一步，我们将充分挖掘辽宁在电力市场建设方面的潜力，利用现有虚拟电厂建设工程，探索其在电力市场中的商业运行模式，实现虚拟电厂在电力市场中稳定运行及利益最大化。”国网辽宁省电力有限公司主要负责人说。"
  },
  {
    "title": "四月居民消费价格指数同比上涨环比下降，有关部门和专家表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-10.htm",
    "date": "2023-05-12",
    "content": "5月11日，国家统计局发布了4月份全国居民消费价格指数（CPI）和工业生产者出厂价格指数（PPI）。数据显示：4月份，CPI环比下降0.1%，同比上涨0.1%；PPI环比下降0.5%，同比下降3.6%。\n有关部门和专家表示，当前国内物价阶段性低位运行，主要是输入性、周期性、季节性等多因素叠加的结果，特别是去年同期高基数产生了重要影响，对此要客观全面理性看待。\n“4月份，市场供应总体充足，消费需求逐步恢复，CPI环比下降0.1%，同比上涨0.1%。扣除食品和能源价格的核心CPI环比由上月持平转为上涨0.1%，同比上涨0.7%，涨幅与上月相同。”国家统计局城市司首席统计师董莉娟表示。\n从环比看，CPI下降0.1%，降幅比上月收窄0.2个百分点。其中，食品价格下降1%，降幅比上月收窄0.4个百分点，影响CPI下降约0.19个百分点。食品中，鲜菜和鲜果大量上市，价格分别下降6.1%和0.7%。非食品价格由上月持平转为上涨0.1%，影响CPI上涨约0.04个百分点。非食品中，小长假期间出行需求增加，交通工具租赁费、飞机票、宾馆住宿和旅游价格均有上涨，涨幅在4.6%—8.1%之间；受国际原油价格波动影响，国内汽油和柴油价格均下降1.7%；商家降价促销，燃油小汽车、新能源小汽车和家用器具价格分别下降1%、0.9%和0.6%。\n从同比看，CPI上涨0.1%，涨幅比上月回落0.6个百分点。其中，食品价格上涨0.4%，涨幅比上月回落2个百分点。非食品价格上涨0.1%，涨幅回落0.2个百分点。\n4月份，受国际大宗商品价格波动及上年同期对比基数较高等因素影响，PPI环比下降0.5%，同比下降3.6%、降幅比上月扩大1.1个百分点。\n从环比看，PPI由上月持平转为下降0.5%。受国际原油价格波动影响，国内石油煤炭及其他燃料加工业价格下降2.3%，化学原料和化学制品制造业价格下降1.1%。钢材、水泥等行业供应整体充足，但需求不及预期，黑色金属冶炼和压延加工业价格下降1%，水泥制造价格下降0.1%。煤炭产能继续释放，加之进口量仍较大，煤炭开采和洗选业价格下降4%。此外，计算机通信和其他电子设备制造业价格下降0.7%，汽车制造业价格下降0.2%。\n对当前物价水平及下一阶段物价走势，国家发展改革委有关专家进行了分析：总体看，当前物价下行主要是高基数扰动下的回落，是阶段性、暂时性的。随着经济运行持续好转，市场需求稳步回暖，基数效应逐步减弱，下半年物价水平有望回归至合理水平。\n一方面，鲜菜、汽柴油、汽车等部分商品价格回落较多，明显拉低了CPI涨幅，是当前物价水平走低的主要原因。但这种价格回落，更多受国际地缘政治、行业政策调整等阶段性、输入性以及高基数因素影响，是暂时的。\n具体看，鲜菜价格下降主要是去年高基数叠加春节后季节性回落，预计后期以季节性波动为主。猪肉价格较低主要是由于供应周期性增加叠加消费季节性偏弱，预计下半年将逐步回升。汽柴油价格下降主要是去年国际油价高基数带来的输入性影响。燃油汽车价格下降主要是行业优惠补贴政策到期和排放标准调整、汽车企业降价促销等阶段性因素。\n另一方面，物价指标与经济运行先行指标相比存在一定时滞。\n当前，我国需求较快恢复，经济总体回升向好，一季度我国GDP增长4.5%，增速比去年四季度加快1.6个百分点。货币和信贷也保持较快增长，3月末广义货币供应量（M2）同比增长12.7%。综合物价运行本身、经济基本面以及消费、金融等其他指标来看，当前物价走低是阶段性的。\n“目前，我国价格总水平没有出现普遍和持续下降，不存在所谓的‘通货紧缩’。”国家信息中心经济预测部副主任王远鸿认为，随着经济逐步恢复和基数效应减弱，CPI和PPI涨幅在三四季度将逐步走高，全年物价将呈V形走势。\n“分析物价，不仅要看当月的‘形’，更要综合看季度和年度的‘势’。展望全年，国内物价总水平将在合理区间小幅温和波动。”中国宏观经济研究院综合形势室主任郭丽岩表示，当前，中国经济“稳”的基础牢、“进”的势头足，内生动能不断增强，经营主体活力加速释放，市场流通秩序良好，“总体看，物价并没有出现大幅异常波动的基础，经济向好态势将逐步在物价上显现。”"
  },
  {
    "title": "宁夏推进枸杞产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-10.htm",
    "date": "2023-05-12",
    "content": "本报银川5月11日电  （记者刘峰）记者从宁夏回族自治区近日召开的第六届枸杞产业博览会新闻发布会上获悉：近年来，宁夏全力构建现代枸杞产业标准体系，助推枸杞产业高质量发展。截至目前，全区枸杞种植保有面积38万亩，鲜果产量30万吨，鲜果加工转化率30%，精深加工产品十大类100多种，综合产值超过270亿元。“宁夏枸杞”地理标志证明商标使用保护管理日趋规范，产业发展支撑平台加快构建，质量安全监管措施持续深化，全产业链发展更加均衡。\n据介绍，2022年，国家级枸杞产品质量检验检测中心（宁夏）建成投运，宁夏初步构建起国家级、自治区级、市县级、生产经营主体四级检验检测体系，出台了《“宁夏枸杞”地理标志证明商标使用管理办法（试行）》，授权22家企业规范使用证明商标。另外，宁夏还制定发布了《枸杞产业高质量发展标准体系》，融合国际、国家、行业、地方和团体90项各类标准，涵盖枸杞全产业链发展。"
  },
  {
    "title": "贵南高铁开始全线联调联试",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-10.htm",
    "date": "2023-05-12",
    "content": "本报南宁5月11日电  （记者庞革平、祝佳祺）记者从中国铁路南宁局集团有限公司获悉：5月10日7时40分，广西开出首趟贵南高铁检测列车，标志着贵南高铁全线联调联试正式开始，为保证其年内开通奠定基础。贵南高铁北起贵阳，向南至广西南宁，是我国“八纵八横”高速铁路网中包海（内蒙古包头至海南海口）通道的重要组成部分，也是广西首条设计时速350公里的高速铁路，正线全长482公里。"
  },
  {
    "title": "2022年民用机场服务质量评价报告发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-10.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者邱超奕）中国民用机场协会、中国民航科学技术研究院等单位日前共同发布《2022年民用机场服务质量评价报告》。报告显示，2022年我国各量级机场服务质量评价综合得分均高于2021年，均处于优秀区间，33家机场获评优秀机场，还有13家机场获评服务质量单项优秀机场。\n中国民用机场协会有关负责人表示，今年将认真落实“民航服务助力行业恢复年”各项主题任务，推动全国民用机场补短板、解难题，为旅客提供更多高品质、个性化服务产品。"
  },
  {
    "title": "横琴粤澳深度合作区2023全球招商推介会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-10.htm",
    "date": "2023-05-12",
    "content": "本报珠海5月11日电  （记者贺林平）记者获悉：横琴粤澳深度合作区在日前举办的“2023全球招商推介会”上选聘全球招商合伙人、全球招商大使，持续向社会各界推介合作区的制度优势和营商环境，吸引更多境内外优质企业来横琴投资和发展。\n据介绍，横琴粤澳深度合作区旨在通过“2023全球招商推介会”，面向全球展示挂牌以来的发展成效、开放包容的营商环境。大会吸引了超过400人参与，其中不少嘉宾是此前澳琴联合招商代表团赴海外对接的企业代表。"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-10.htm",
    "date": "2023-05-12",
    "content": ""
  },
  {
    "title": "高海拔宇宙线观测站通过国家验收，为目前世界上海拔最高、规模最大、灵敏度最强的伽马射线探测装置",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-11.htm",
    "date": "2023-05-12",
    "content": "5月10日，国家重大科技基础设施——高海拔宇宙线观测站“拉索”（LHAASO）顺利通过国家验收。\n验收委员会认为，项目法人单位中国科学院成都分院和共建单位中国科学院高能物理研究所按期、全面、优质完成了国家发展改革委批复的建设任务，各项指标达到或优于批复的验收指标。验收委员会同意该项目通过国家验收。\n“拉索”位于四川省稻城县海拔4410米的海子山上，占地面积约1.36平方公里，是目前世界上海拔最高、规模最大、灵敏度最强的伽马射线探测装置，将致力于探索宇宙线起源。\n瞄准宇宙线来源这一重大科学难题\n宇宙线是来自宇宙空间的高能粒子，主要由质子和多种元素的原子核组成，并包括少量电子和光子以及中微子，时刻存在于我们的星球之上。\n“拉索”项目首席科学家、中国科学院高能物理研究所研究员曹臻说：“宇宙线又被称作‘银河陨石’或传递宇宙大事件的‘信使’。它们本身就是组成宇宙天体的物质成分，并携带着宇宙起源、天体演化、太阳活动及地球空间环境等重要科学信息。因此，研究宇宙线及其起源是人类探索宇宙的重要途径。”\n1912年，奥地利科学家赫斯首次发现宇宙线，但100多年来，人类却始终没有发现宇宙线的起源。“宇宙线来自哪里，它们是如何被加速到如此之高的能量，一直困扰着科学家。”曹臻说。\n宇宙线来自哪里，为何这么难以判断？\n一方面，捕捉高能宇宙线极其不易。高能宇宙线的能量跨度从10亿到1万亿亿电子伏特，能量高的宇宙线应该来自剧烈的天体活动所伴随的粒子加速过程。但是，宇宙线能量越高，就越稀少。\n“这是因为高能粒子的数量随着能量的上升急剧下降，粒子能量每上升10倍，粒子数量就会下降1000倍，所以最终能到达地球的高能宇宙线粒子少之又少。”中国科学院高能物理研究所研究员何会海说。\n另一方面，要根据获得的宇宙线粒子样本确定它们来自何方，更是难上加难。\n曹臻说：“宇宙线多为带电粒子，在传播过程中会被宇宙中无处不在的星际磁场偏转，等到达地球时早已失去了原初的方向信息，所以无法反推它源自何方。”\n“超新星爆发、黑洞爆发、巨大星系之间的碰撞等，都可能是我们要找的来源。到底谁才是真正的来源，还需要继续寻找证据。我们的高海拔宇宙线观测站正是瞄准这一重大科学难题而提出的。”曹臻说。\n实现多项重大自主技术创新\n因为宇宙线能量越高就越稀少，所以越大规模的探测器才有可能捕捉到足够多可供研究的高能宇宙线样本。\n高山实验是宇宙线观测研究中能够充分利用大气作为探测介质、在地面进行观测的手段，探测器规模可远大于大气层外的天基探测器。对于超高能量的宇宙线观测，这是唯一手段。\n“拉索”就是中国的第三代高山宇宙线实验室，由5216个电磁粒子探测器和1188个缪子探测器构成的一平方公里地面簇射粒子探测器阵列、7.8万平方米的水切伦科夫探测器阵列、18台广角切伦科夫望远镜等三大阵列组成。\n“宇宙线中的伽马射线是高能光子，它进入地球大气后会与大气中的原子核发生碰撞，形成一系列新粒子，纷纷落到地面，如同下‘阵雨’一般。”曹臻说，“‘拉索’的这3个不同类型的探测器就分别对这些纷纷落下的粒子‘雨滴’进行探测，搜集它们的信息后再倒推回去，研究导致这些次级粒子产生的超高能粒子的性质。”\n在超过4000米的高海拔地区，要将装置灵敏度提升30倍，“拉索”工程难度可想而知。然而，“拉索”团队并未因此退缩，他们迎难而上，克服重重困难，最终如期完成任务，并在建设过程中实现了多项重大自主技术创新。\n比如，“拉索”的时间分配系统实现了世界上最高水平的同步精度，达到亚纳秒级别。\n“‘拉索’测量粒子‘阵雨’落下来的方向、落在不同地方的‘雨滴’时间，来重建整场‘阵雨’。‘雨滴’飞落的速度是光速，到达不同探测器的时间差也就是10纳秒量级。”曹臻说。\n“小白兔”原本是加速器中的授时技术，当时的对时精度只有1纳秒。基于“小白兔”技术，清华大学团队与高能物理所联手，通过技术改进，使近万个探测器节点之间的时间偏差小于0.3纳秒。\n何会海说：“项目团队还在海量数据获取技术上取得显著进步，发展并实现了‘无触发’数据获取，对宇宙线事例实现‘零死时间’观测，实现海量数据从海子山观测基地到高能物理所的实时数据传输。”\n此外，“拉索”研制出了新一代硅光电倍增管相机，突破了传统设备无法在月夜进行观测的局限，使18台广角切伦科夫望远镜的观测时间得到成倍提高。\n过去，20英寸光电倍增管的技术被国外垄断。这次，“拉索”团队携手国内高科技企业，成功制造出高时间性能的同类产品，而且良品率非常高——生产了2200多个，次品仅55个。这一突破，迫使国外企业大幅降价，甚至上门求购。\n建设成为综合开放的科研平台\n2017年，“拉索”主体工程动工。为克服环境对工程的影响、充分利用观测资源，项目团队决定边建设边运行。曹臻说：“第一年我们先建1/4，运行半年再建1/4，凑成1/2，再运行半年。”\n令人意想不到的是，2020年，仅建成1/2规模的“拉索”就迎来了第一个重大科学发现。“拉索”在银河系内发现大量超高能宇宙加速器，并记录到1.4拍（拍=千万亿）电子伏的伽马光子，这是人类观测到的最高能量光子。这一成果于2021年5月17日发表在《自然》杂志上。\n“这个发现突破了人类对银河系粒子加速的传统认知，开启了‘超高能伽马天文学’的时代。”曹臻说。\n此后两年间，成果接踵而来。\n科研人员利用“拉索”精确测量了高能天文学标准烛光——蟹状星云的亮度，为超高能伽马光源测定了新标准。这次观测还记录到能量达1.1拍电子伏的伽马光子，由此确定星云核心区内存在能力超强的电子加速器，加速能量直逼经典电动力学和理想磁流体力学理论所允许的加速极限。相关成果于2021年7月9日在《科学》杂志发表。\n随后，2022年10月9日21时17分，“拉索”、“慧眼”卫星和“极目”空间望远镜同时探测到迄今最亮的伽马射线暴（编号GRB 221009A），这是我国首次实现对伽马射线暴的天地多手段联合观测。\n“拉索”项目建设单位依托设施开展观测与理论研究，并面向国内外全面开放共享。目前，已有28个天体物理研究机构成为“拉索”的国际合作组成员单位。“合作组利用‘拉索’观测数据开展粒子天体物理研究，同时进行宇宙学、天文学、粒子物理学等众多领域基础研究。”曹臻说。\n通过国家验收后，“拉索”将成为以中国为主、多国参与的国际宇宙线研究中心，借助高海拔伽马天文、宇宙线的观测优势，成为独具特色、综合开放的科学研究平台。\n此外，曹臻表示，“拉索”团队计划在已有的4种探测器阵列之外，再新增一个由32台望远镜组成的新阵列（LACT）。“这个阵列建好后，‘拉索’相当于又增加了一双‘火眼金睛’，将具有超高能宇宙线发射位置的识别能力，有望进一步逼近最终的答案。”"
  },
  {
    "title": "运用数字技术，让中国声音更响亮（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-11.htm",
    "date": "2023-05-12",
    "content": "党的二十大报告提出：“增强中华文明传播力影响力。”面对复杂多变的国际形势，要适应国际传播格局的新特点、新变化、新需要，进一步提升中华文化影响力和国际传播力，发出中国声音、讲好中国故事、阐发中国价值，展示丰富多彩、生动立体的中国形象。\n做好中华优秀传统文化创造性转化、创新性发展，提升中华文化影响力。中华优秀传统文化蕴含的哲学思想、人文精神、价值取向、知识体系等都是文化内生力的重要驱动要素，也是涵养社会主义核心价值观的重要源泉。挖掘时代内涵、创新表达形式，是传承和发展中华优秀传统文化的内在要求。近年来，歌剧《沂蒙山》、舞蹈诗剧《只此青绿》、话剧《谷文昌》等文艺作品将中华优秀传统文化、红色革命文化与新时代文化建设有机融合，实现社会效益与经济效益相统一。\n注重叙事表达，多维展现中国形象。近年来，一批青年视频博主走红社交网络。无论是深耕田园生活，还是传播国风舞乐，他们视频作品的共性都是通过年轻化表达，向世界展示中华文化，讲好中国故事。同时，国家艺术院团充分利用自身优势资源，转变对外交流传播思路，依托经典优质剧目和各类创意节目，开展形式各异的“云端出海”交流活动。国家京剧院联合中国国际电视台推出的《京剧练习生》节目，记录外国友人学习京剧的心得趣事，广受观众好评。中央芭蕾舞团、中国歌剧舞剧院、中国东方演艺集团等院团，开展创意工作坊直播、合制线上音乐会等活动，带动社交平台粉丝数量和视频点击量持续上涨的同时，也多角度呈现出更加可信、可爱、可敬的中国形象。\n运用数字技术，提升国际传播效能。增强中华文明传播力影响力，深化文明交流互鉴，推动中华文化更好走向世界，是建设社会主义文化强国的重要内容。近年来，数字技术深刻影响国际传播方式。大数据、云计算、人工智能等新技术，正在重塑国际传播格局。以《千里江山图》为蓝本创作的舞蹈诗剧《只此青绿》在国内舞台“出圈”后，趁势借助短视频在海外掀起了一轮中国风热潮。这也启示我们，提高国际传播效能，应坚持价值导向和技术赋能，将顶层机制设计、受众需求、数字技术应用等关乎传播效能的维度纳入考量，进一步提升文化产品的国际传播力和竞争力。\n面对世界舞台，我们应该坚持中华文化立场，坚定文化自信，在创造性转化、创新性发展中充分利用数字技术，创新表达方式，提升中华文化影响力，增强对外话语的感召力、亲和力和影响力，更好地推动中华文化走向世界。\n（作者为北京舞蹈学院教授）"
  },
  {
    "title": "中国电视艺术创新峰会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-11.htm",
    "date": "2023-05-12",
    "content": "本报杭州5月11日电  （记者任姗姗）5月11日—12日，第十二届中国电视艺术创新峰会在浙江杭州举办。本届峰会由国家广播电视总局、浙江省人民政府指导，中国电视艺术委员会、浙江省广播电视局主办，主题为“丰富人民精神世界——为中国式现代化新征程凝聚视听力量”。\n开幕式上，中国广播电视艺术资料研究中心、中国（浙江）影视产业国际合作区二期举行了项目发布活动。新时代中国电视艺术创新创作暨飞天奖星光奖金声奖高峰论坛上，行业专家、一线创作者、播放平台和制作机构代表总结趋势和经验，为促进高品质内容创作生产、推动产业集聚协同发展凝聚共识。“中国电视创新影响力年度推荐”发布，盘点过去一年电视台和视频网站播出亮点，鼓励创作者守正创新，投身精品创作。"
  },
  {
    "title": "2023春华夏繁主题展映启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-11.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者刘阳）为促进电影艺术创新发展，宣传推广优秀国产文化艺术影片，11日，中国电影资料馆（中国艺术研究中心）在国家电影事业发展专项资金资助下举办了“艺术电影展·2023春华夏繁主题展映”活动。\n本次活动中，专家向观众推荐了《脐带》《宇宙探索编辑部》《柳青》《世间有她》《白塔之光》《洋子的困惑》《白蛇传·情》《追光万里》《梅艳芳》《永安镇故事集》等10部优秀国产艺术影片，主题展映同时启动。此外，活动还邀请制片负责人、知名电影人、业界专家学者等齐聚一堂，举办了以“促进艺术影片高质量发展”为题的研讨会。"
  },
  {
    "title": "四川绵阳出招支持科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-11.htm",
    "date": "2023-05-12",
    "content": "本报成都5月11日电  （记者王明峰）11日，四川省绵阳市科技创新大会召开，会上发布《关于进一步支持科技创新十条政策（试行）》，设立10亿元科技创新资金，从人才、载体、金融、服务多个方面加大科技供给，形成全链条服务、全要素覆盖的创新政策体系，以科技创新推动经济社会高质量发展。\n据介绍，近年来，绵阳市鼓励科研院所、高校和企业，聚焦航空航天、人工智能、电子信息等领域，取得了一批突破性科技进展，研发出了一批引领性的创新产品，涌现出一批创新企业。\n此次出台的十条政策面向国家核医疗创新发展的迫切需求，结合绵阳市核医疗产业发展实际，聚焦医用同位素研制及供给、放射药物创制、核医学诊断装备及技术研发、高端放射治疗装备及技术研发、核医疗设备及药物临床研究、核医学人工智能研究等6个方面，在核医疗领域构建完善的创新链。\n此外，为抢占核医疗产业科技创新制高点，涪江（核医学）实验室正式组建。绵阳市以中国工程物理研究院核物理与化学研究所、流体物理研究所、应用电子学研究所以及西南科技大学、绵阳市中心医院、中广核同位素科技（绵阳）有限公司等科研院所、高校和企业为依托，组建涪江（核医学）实验室。实验室将重点围绕核素药物创制、核医疗设备研制及其临床转化应用两大方向，开展基础研究和应用基础研究、关键核心技术攻关和重大医疗装备研发。"
  },
  {
    "title": "上海·静安现代戏剧谷闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-11.htm",
    "date": "2023-05-12",
    "content": "本报上海5月11日电  （记者曹玲娟）近日，随着“壹戏剧大赏”12项奖项逐一揭晓，由上海市静安区人民政府、上海广播电视台、上海戏剧学院共同主办的2023上海·静安现代戏剧谷在沪落下帷幕。\n2023上海·静安现代戏剧谷在沪集中展演23部剧目73场次，上海首演率超过85%。静安区政府推出补贴举措，对每张戏票的补贴不少于30%，让更多观众少花钱、看好剧、多看剧。\n以“家有好戏”为主题的2023中外家庭戏剧大赛以戏剧为媒介，引导家庭美育，5月7日产生“十佳美好戏剧之家”。大赛首次打造的“戏剧巴士”驶入街区园区、各大商圈、主要剧院，邀约上海全市戏剧爱好者“上车”，于“戏剧售票亭”“戏剧化妆间”“戏剧舞台”“戏剧超市”之间，感受戏剧的魅力。\n据介绍，2023上海·静安现代戏剧谷与“浓情静安·爵士春天”音乐节、上海静安世界咖啡文化节实现了“三节首汇”、同步举办，带来300+场次的全民演艺、戏剧研讨、城市巡游、行走探访等活动；2000多组家庭参与中外家庭戏剧大赛，5万多人次购票前往剧院观演……三大节庆活动直接参与者达40万人次以上，打造出一幅“城市即舞台，全民皆入戏”的“全城有戏”图景。"
  },
  {
    "title": "本版责编：杨  暄  陈圆圆  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-11.htm",
    "date": "2023-05-12",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "贵州茅台酒股份有限公司 2022年环境、社会及治理（ESG）报告（摘登）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-12.htm",
    "date": "2023-05-12",
    "content": "贵州茅台酒股份有限公司（简称“贵州茅台”）始终坚持创新、协调、绿色、开放、共享的新发展理念，以负责任的经营为基础，深化“大品牌、大担当”的责任理念，坚持服务国家战略、服务人民对美好生活的需要，平衡企业发展、经济增长与可持续发展的关系，持续增强可持续发展能力，创造经济、社会、环境综合价值。\n以责任理念为引领，立足公司发展战略和实际运营情况，结合国内外可持续发展趋势、白酒行业发展特性，贵州茅台识别、梳理与企业经营活动最为相关以及各利益相关方关注的议题，将其作为公司ESG工作及社会责任沟通的重点，形成ESG管理优先事项；同时，深入了解利益相关方的关切与诉求，将其纳入公司ESG管理范畴，并以实际行动予以响应。\n贵州茅台系统推进ESG工作，董事会为ESG事宜的最高负责机构，管理层统筹部署ESG工作，各部门及下属单位根据业务属性开展ESG议题管理和实践，切实将ESG管理要求融入公司经营全过程。以下为贵州茅台2022年环境、社会及治理（ESG）报告摘登。\n\n环境绩效\n环保投入金额38108.29万元\n营收综合能耗0.01吨标煤/万元\n电量消耗强度6.68千瓦时/万元营收\n天然气消耗强度8.18立方米/万元营收\n水资源消耗强度0.70吨/万元营收\n危险废弃物处置总量40.32吨\n危险废弃物无害化处理率100%\n固体废弃物综合利用率100%\n社会绩效\n员工人数31413人\n员工培训覆盖率100%\n安全生产培训覆盖率100%\n公益慈善总投入22543.11万元\n乡村振兴总投入6396.05万元\n经济绩效\n资产总额2543.65亿元\n营业总收入1275.54亿元\n归属于母公司所有者的净利润627.16亿元\n2022年度派发现金红利总额573.70亿元\n讲美行 长远稳健经营\n持续深化国有企业改革，对标世界一流企业，持续健全治理体系，完善法人治理结构，加强合规机制保障，不断强化现代企业制度建设。\n企业管治\n◆召开年度股东大会1次，临时股东大会1次，共审议通过议案18项\n◆董事会及下设专门委员会共计召开会议34次，审议通过议案93项\n◆监事会召开会议5次，审议通过议案12项\n内控合规\n◆构建风险管理机制，构建全面风险管理“三道防线”组织体系\n◆深化法商融合，重大决策与合同法律审核率100%\n◆充分发挥内部控制与合规管理的协同作用，开展内部审计项目618个，内部审计实现三年全覆盖\n知识产权\n◆启动“飞天”商标探源等重点项目\n◆累计持有有效专利235件；累计持有著作权63件\n文化赋能\n◆聚焦“美时代、美生活”，深入挖掘酒文化内涵\n◆从“人、文、物、艺、礼、节、和、史、器”九大系列，全力推进茅台文化建设\n◆激发文化活力，打造茅台文化体验馆；助推文化出海，参加2022年度APEC工商领导人峰会\n兴美业 创造长远价值\n坚守“质量是生命之魂”，致力于提供“美”产品、“美”服务，携手全产业链，共同谱写现代化建设新篇章。\n筑造卓越品质\n◆严格遵守《中华人民共和国产品质量法》，践行“五匠”质量观，构建“365”质量体系，实施质量全流程管理，强化质量文化建设，坚持以质量立企、质量强企\n“五匠”质量观\n永葆质量匠心始终坚守“精益求精、品质为先”的理念\n铸牢质量匠魂贯彻“质量是生命之魂”的理念\n炼就质量匠术加强对涉及生产的全员、全场景、全过程的管理\n精制质量匠器以生产质量管理的标准支撑和技术支持，切实提升质量管理现代化水平\n锻造质量匠人着力培育打造一流的工匠队伍、一流的科研团队和一流的管理人才\n◆通过ISO9001:2015质量管理体系认证、ISO45001:2018职业健康安全管理体系认证\n◆批次检验覆盖率100%；包装成品抽检合格率100%；出厂产品合格率100%\n智慧创新驱动\n◆围绕产业链布局创新链，以创新链赋能产业链，促进创新链与产业链高度融合，以科技引领产业发展\n原料种植“四良”研究：良种、良法、良田、良态\n五大关键核心技术体系：基础研究体系、酿造工艺技术体系、酒体设计体系、品质评价体系、食品安全管控体系\n五维品质表达：产区、工法、基酒多样性、感官特征与典型风格、饮用舒适度\n◆推进“两室、两中心、一站”五大创新平台建设\n“两室、两中心、一站”创新平台建设\n工业微生物资源开发重点实验室:围绕资源挖掘、功能开发、工程菌构建、工业化应用4个方向开展研究\n特色高粱创新重点实验室(拟建):聚焦特色高粱种质创新中的基础理论与关键技术\n贵州省酿酒工程技术研究中心:围绕酿酒工序持续开展过程检测技术、控制技术、机械化与数字化升级相关研究\n贵州省白酒制造业创新中心:围绕白酒全产业链的智能制造和绿色、低碳、循环发展开展研究\n赤水河茅台段生态系统野外科学观测研究站:聚焦环境生态研究领域，开展酿造产区水、土、气、微等生态要素监测评价工作\n◆“基于现代食品组学技术的黔北优质酿酒高粱品质解析研究及应用”荣获中国食品工业协会科学技术奖一等奖\n◆上线“i茅台”数字营销平台，推进智慧营销、智慧供应链、智慧园区全域数字化转型\n创享优质服务\n◆深入践行“五合营销法”，让消费者享受茅台“美”产品，感受“美”文化，体验“美”服务\n◆持续完善售后管理及服务，定期在全国各省区市直营店开展免费鉴定活动，全方位保障消费者权益\n◆升级第三代茅台酒专卖店，提供高质量服务体验\n◆打造茅台酒特色品鉴会，深度链接消费者\n链接产业生态\n◆打造“六大供应链”：原辅料供应链、包贮供应链、工程供应链、服务供应链、设备供应链、数字供应链\n助力供应商发展\n◆推动建立“链长制”管理，以实现由“采购管理”向“供应链管理”、由“交易型采购”向“战略生态构建”转变的供应链高质量发展\n◆将绿色、廉洁等要求纳入供应商管理制度，确保供应链可持续发展，对供应商年度培训次数19次，廉洁采购原则覆盖供应商比例100%\n携手经销商成长\n◆持续完善经销商考核评价，强化经销商能力建设\n◆整合优势资源，加强渠道合作，共同提升市场工作质效\n◆加大茅台传承人培养力度，为茅台酒营销事业持续健康稳定发展注入新活力\n◆经销商培训覆盖人数5631人；评选经销商团体奖项115个；评选经销商个人奖项35个\n引领行业发展\n◆持续推进《酱香型白酒》国家标准修订；参与并完成《白酒质量要求第4部分：酱香型白酒》国家标准草案；开展国家、行业、团体标准制修订42项\n◆促进行业沟通交流，助力中国白酒行业“各美其美、美美与共”的竞合生态发展\n具美态 守护绿水青山\n坚定不移走绿色发展道路，持之以恒优化公司环境管理机制，不断提升生态环保综合治理能力，构建绿色低碳、可持续的发展模式，走向生态美、企业兴的绿色未来。\n加强环境管理\n◆深入推进“一基地一标杆”建设\n◆开展“节能降碳增效、绿色产品设计、产业链绿色转型、绿色科技创新、绿色低碳生活”五大专项行动\n◆实施“增水、提气、保土、护微、生态系统平衡”五大专项工程\n◆环保投入总金额38108.29万元\n应对气候变化\n◆优化能源使用结构，积极开发节能环保技术，助力公司实现清洁低碳发展\n◆采购绿电4400万千瓦时，相当于减排二氧化碳32930.60吨、二氧化硫20.68吨、氮氧化物18.92吨\n绿色生产运营\n保护水资源\n◆建立“取水、供水、用水、排水和循环利用”全过程水资源智能化管理平台\n◆科学监测取水区域生态系统，完善水资源预警体系\n◆有机污染物（COD）削减量4995.24吨；氨氮削减量102.99吨\n绿色包材\n◆围绕“减量化、绿色化、再循坏”开展包装材料管理\n◆大力推进茅台酒瓶回收再利用项目，制定2023年循环利用600万只乳白玻璃瓶的包材回收目标\n◆可再生包材使用数量4.45亿个\n减排管理\n◆严格落实大气污染防治措施，安装烟气排放连续监测系统，推进新能源设备改造，不断优化环境空气质量\n◆实施废弃物分类处置管理，推行循环经济发展模式，减少生态环境影响\n◆本部厂区空气质量优良率99%；危险废弃物无害化处理率100%；固体废弃物综合利用率100%\n守护生物多样性\n◆实施生产空间集约高效、生态空间山清水秀、生活空间绿色低碳的“三生空间”规划\n◆持续推进赤水河生态环境保护，加快生态防护林与中华污水处理厂环保生态提升项目，构建“山水林土河微”生态体系\n◆加强微生物资源收集和保护，积极部署微生物研究战略合作，共同推动酿造微生物研究领域发展\n◆茅台酒地理标志保护区获评2022年贵州省“绿水青山就是金山银山”实践创新基地\n◆“千人植绿”新春义务植树环保活动植树4206株；赤水河增殖放流活动放生鱼苗12万尾；“茅台共青林”累计建成面积145亩\n富美韵 共创美好生活\n切实保障员工权益与福利，重视员工成长与发展，关注社会诉求，投身社会公益，全面落实乡村振兴等国家战略，切实履行国企责任，与社会各界共享未来。\n员工关怀与成长\n◆设立内部专项帮扶“爱心资金”，年度资助金额约172.6万元\n◆实施人才“四项工程”，优化“工匠八步”培育体系和“四项计划”培养计划，助力人才发展\n◆员工培训覆盖率100%；员工人均培训时长42小时；开展白酒品评师专项培训与选拔，覆盖3200人次\n向善之力\n◆连续开展“中国茅台·国之栋梁”希望工程圆梦行动11年，累计捐资逾11亿元，资助学生超21万名\n◆携手经销商陆续成立“茅台王子·明亮少年”公益基金、“贵州大曲·点滴有爱”专项基金、“汉酱·匠心传承”文物保护公益基金、“赖茅·爱羽成长”少儿羽毛球发展公益基金，传递向善之念\n◆公益慈善2022年总投入22543.11万元\n乡村振兴\n◆因地制宜实施“一村一方案”乡村振兴工作计划\n◆助力原料产业发展：助力茅台酒用高粱示范基地建设，为原料基地农户免费提供绿肥种子和有机肥，开展高粱种植知识专题培训，加大农作物有机认证投入\n◆打造食用菌菇产业：聚焦道真仡佬族苗族自治县“菜县菇乡”定位，通过选派驻村干部和帮扶队员、鼓励经销商助资建设香菇菌棒成熟培养房等举措，激活乡村振兴内生动力\n◆发展乡村特色文旅：参与赤水市、播州区等地红色美丽村庄和湄潭县乡村振兴引领示范县建设。携手经销商助力红色培训项目建设，组织前往赤水市、湄潭县等地开展教育培训、团建等活动，助推红色文旅产业发展\n◆助力乡村人才发展：实施学业资助、人才帮扶、技术培训、就业帮扶等。开展帮扶区域技术培训9期，培养乡村技术人才97人\n◆助力乡村振兴总投入6396.05万元，惠及37483人\n责任担当\n◆通过四川省红十字会向“9·5”泸定地震受灾群众捐款1500万元\n◆积极参与赤水市天台山森林火灾救援行动\n未来，贵州茅台将坚持与国家发展同频，与时代进步同向，与人民需求同心，以如磐定力昂扬斗志，坚持将美进行到底，以拼的信念踔厉奋发，拼出美好生活新期待，拼出高质强业新未来，谱写茅台高质量发展、现代化建设新篇章。\n数据来源：贵州茅台"
  },
  {
    "title": "理论与实践结合，教学与产业相融，培养与就业衔接，科研与生产互促",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-13.htm",
    "date": "2023-05-12",
    "content": "引子\n面对镜头，从一名高职学生成长为清华大学教师的邢小颖侃侃而谈：“2014年，我以专业综合排名第一的成绩被推荐到清华大学基础工业训练中心任教。和我一样毕业于陕西工业职业技术学院在清华任职的，前后有5批13人。”\n2022年5月24日，教育部举行新闻发布会，介绍党的十八大以来职业教育改革发展成效。清华大学基础工业训练中心实践课教师邢小颖在会上介绍：“上学时，超过总学时一半的实训课，让我们掌握了扎实的专业技能，这是我们能够在清华为本科生讲授实践课的根本原因。”\n在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。\n习近平总书记强调：“要坚持党的领导，坚持正确办学方向，坚持立德树人，优化职业教育类型定位，深化产教融合、校企合作，深入推进育人方式、办学模式、管理体制、保障机制改革，稳步发展职业本科教育，建设一批高水平职业院校和专业，推动职普融通，增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠。”\n教育部2022年8月发布的《中国职业教育发展报告（2012—2022年）》显示，“十三五”期间，中国职业教育经费累计投入2.4万亿元，年均增长7.8%；近10年来，职业教育累计为各行各业培养输送6100万高素质劳动者和技术技能人才，在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员七成以上来自职业学校毕业生。\n建设一批引领改革、支撑发展、中国特色、世界水平的高职学校和专业群，是带动职业教育持续深化改革，实现高质量发展的重要举措。2019年3月，教育部、财政部印发的《关于实施中国特色高水平高职学校和专业建设计划的意见》提出，“集中力量建设50所左右高水平高职学校和150个左右高水平专业群”；12月，两部委公布了第一轮建设单位名单，陕西工业职业技术学院被确定为高水平高职学校建设单位（A档）。\n今年1月，教育部办公厅、财政部办公厅印发《关于公布中国特色高水平高职学校和专业建设计划中期绩效评价结果的通知》，对197家建设单位的中期绩效评价结果予以公布。其中，陕西工业职业技术学院的评价等级为“优”。日前，记者走进陕西工业职业技术学院，探寻如何提高职业教育的质量、适应性和吸引力。\n\n理论与实践结合\n“课程安排的基本原则是：实践教学优先”\n“有时学生问我是不是清华大学毕业的？我会从容地告诉他们，我是高职毕业的。”2022年9月，在陕西工业职业技术学院开学典礼上，邢小颖作为优秀校友代表，通过视频连线方式向6687名大一新生分享自己的成长感悟。\n她的身后，是清华大学基础工业训练中心实训室。在这里，邢小颖已任教9年，连续8年获得训练中心实践教学特等奖或一等奖。\n“深挖专业理论，苦练技术技能。”邢小颖以言简意赅的12个字寄语学弟学妹。12年前，她正是这样要求自己的。\n2011年，邢小颖高考失利，无缘本科。“复读一年，争取上本科。”父母的劝说，却不合她心意。\n“行行出状元！高职也能学到一技之长。”颇有主见的邢小颖，自己上网查信息，填报了陕西工业职业技术学院材料成型与控制技术专业。\n初入校园，邢小颖和同学们就被带到学校实训中心参观，一排排实训设备映入眼帘：这里不像教室，更像车间。几周后上铸造工艺实训课，学生们需要先制作铸型，再将金属熔化为液态后倒入铸型，待其凝固成型。原砂是制作铸型最常用的材料，因此搬砂箱等重体力活，在课堂上少不了。\n作为班里为数不多的女生，邢小颖刚开始搬砂箱很吃力，搬多了胳膊疼。她咬牙坚持着，每次实训课都第一个到，提前向老师请教操作要点和注意事项，课上一箱接着一箱，拆了练，练了拆。碰到问题，拿出书本研究工艺，再接着练。\n不久后，考试来临——要用大砂箱，规格是平时的两倍大，搬起来更费劲。面对新挑战，邢小颖动员宿舍几个室友一起练体能，“每天清晨，早起一小时，去操场跑步锻炼。”姑娘们跑完吃早餐，再去实训室接着练，“后来，我们跟男生一样，大砂箱也能搬动了。”\n邢小颖的认真和钻劲儿，被材料工程学院材料成型教研室教师刘洋看在眼里，暗自称许。彼时，他研究生毕业没多久，带着学生去各类企业实习，“学生学，我也学。我是‘从学校到学校’的教师，实操经验再怎么‘补’也不为过。”\n师生们心里都明白，理论与实践之间有差距。刘洋记得，在一家造纸机械厂制作铸件时，几吨重的铁水被倒进铸型的瞬间，如烟花般火星四溅，喷出十几米高。“上学时我们也练习浇铸，但所用的器具，只有水杯大小。”刘洋颇为感慨，“书本和现场大不相同。只有走进一线、近距离观察，才能看到如此震撼的场景。”\n将实践教学落到实处，离不开学校课程改革的实践导向。《陕西工业职业技术学院关于推进学分制改革试点工作的指导意见》明确提出，“课程安排的基本原则是：实践教学优先”。\n目前，陕西工业职业技术学院开设的1632门课程中，实践教学学分占总学分一半以上。\n教学与产业相融\n“产业学院，相当于一个‘现代化微型工厂’，既是育人平台，也是生产平台”\n1毫米误差，让自己起早贪黑半个月才绘制好的机械图样被判定“不合格”，只得从头再来——10年前制图测绘课上的这段经历，邢小颖至今难忘。\n当时的任课老师赵明威，把生产一线常用的减速器带到课堂上，引起了同学们的兴趣。见大家围上来，赵明威耐心提醒：“先测量，再绘制。只有测得准，才能画得准。”\n尺子、圆规、铅笔……一整套机械图样绘图工具，邢小颖早已备妥。每天清晨，她背上1米长的大画板，去实训室埋头画图。“早出晚归半个月，减速器终于画好了，看起来还挺漂亮。”邢小颖满心欢喜。\n没成想，对每处画图细节，老师都一一测量、核准。在某个零件连接处，图样与实物相差了1毫米。“图样不合格，必须重新画。”赵明威毫不通融，“差之毫厘谬以千里，一丝丝的误差，也会导致产品失败。”\n10年后，当初课堂上“1毫米”的经历，成就了邢小颖今日的严谨专注。而对赵明威来说，如何让学生在实训中提前导入生产一线的规范与训练，则是他一直思考的问题。“产教融合、校企合作，才能提高人才培养的契合度。”如今，赵明威已出任机械工程学院院长，他牵头负责的先进制造精雕产业学院，成为校企合作的重要抓手。\n轻薄的鸡蛋壳表面，精雕大雁塔图案惟妙惟肖；纤细的铅笔芯上，米粒大小的提琴造型精致玲珑……随赵明威步入先进制造精雕产业学院，数字化仿真与精密制造实训基地窗明几净，一排排精雕工艺品引人注目。不远处，学生们正在学院教学负责人王帅指导下，通过电脑编程给机床输入指令，机器随即自动运行。\n“这些精雕工艺品中，一部分是学生们操作机器雕刻出来的。”王帅既是先进制造精雕产业学院教学负责人，也是北京精雕科技集团有限公司西安研发中心总经理助理。2021年10月，北京精雕科技集团有限公司投入价值2057万元的五轴精密机床等，与陕西工业职业技术学院共建先进制造精雕产业学院，同时派出8名企业员工驻校开展教学工作。\n今年3月，在王帅的悉心指导下，机械自动化专业学生王晶参与了企业项目，加工一个关键零部件。方案申请、立项排期、物资配备、实操加工……王晶严格按照企业规范流程逐项操作，顺利来到最后工序“精加工”。他聚精会神，不料在铣削一个槽时，侧壁仍出现了极小偏差。\n“偏差0.02毫米，按照校园传统实训标准，堪称‘完美加工’，但在企业实际生产过程中就是废品。产业一线的精益求精，让人印象深刻。”王晶说，项目化实训教学让同学们尽早融入企业生产模式，积累了行业经验，提升了职业素养。\n“产业学院，相当于一个‘现代化微型工厂’，既是育人平台，也是生产平台。”在赵明威看来，“校企合作，需要相互支持，成为‘两个体系的同一个团队’。”\n如今，更多校企合作正在这里从“相加”走向“相融”。陕西工业职业技术学院已与北京精雕科技集团有限公司等企业共建了6个产业学院，现有16名企业员工驻校开展教学工作。《中国职业教育发展报告（2012—2022年）》显示，截至2021年，全国组建约1500个职教集团，吸引3万多家企业参与，覆盖近70%的职业学校；职业学校与企业共建实习实训基地2.49万个，年均增长8.6%。\n培养与就业衔接\n“通过订单式培养，学生不出校园，即可提前学习了解企业运作模式和相关专业技术”\n21岁的王晶加工零部件时，动作娴熟利落，俨然一名经验丰富的老员工。目前读大三的他，已在先进制造精雕产业学院实训近2年，并与北京精雕科技集团有限公司达成就业意向，2022年9月开始顶岗实习。在先进制造精雕产业学院，像王晶这样提前进入实训实习环节的学生，目前有240多名。\n10年前，同样念大三的邢小颖，正是通过顶岗实习走进了梦寐以求的清华园。2013年冬天，成绩优秀的邢小颖和几名同学一道，获得了清华大学基础工业训练中心的实习机会。“那是我们第一次去北京。”几个年轻人拖着行李箱，登上了绿皮火车的硬座车厢。“全程12个小时，我们兴奋得一夜没睡。”邢小颖回忆道。\n一进清华园，旅途中的兴奋劲儿便不见了踪影。邢小颖的教学经验为零，却要给清华大学本科生讲课，并且是一边讲课、一边操作。她心里没底，难免手忙脚乱。很快，邢小颖冷静下来：实操，自己有信心；讲课，明显是短板，但并非不可提升。课里课外，邢小颖经常请教基础工业训练中心的前辈，抓住一切机会学习、观察、训练。\n夜深人静，邢小颖每晚都要到实训室练习试讲，对着空空荡荡的教室，时而模拟操作，时而声情并茂。进入基础工业训练中心顶岗实习一个月后，邢小颖迎来了第一次独立讲课。前一晚，她躺在床上翻来覆去睡不着，虽然闭着眼，脑袋却在飞速转，一遍遍预想着讲课的所有环节。\n填砂、舂砂、扎气孔、翻砂箱……第二天首堂课，邢小颖教的是“手工两箱整模造型”，属于铸造实践里的基础课程。紧张在所难免，但整体节奏把握得当，课堂上师生还互动起来。“下课时，学生们鼓起掌来，我感觉特别开心。”邢小颖收获了肯定与自信，“没经验，不可怕，可以靠琢磨、靠勤奋。”功夫不负有心人，邢小颖出色地完成了为期半年的顶岗实习，毕业后正式入职清华大学基础工业训练中心。\n培养与就业无缝衔接，助推职业教育高质量发展。《关于实施中国特色高水平高职学校和专业建设计划的意见》提出：“与行业领先企业在人才培养、技术创新、社会服务、就业创业、文化传承等方面深度合作，形成校企命运共同体。”\n2017年5月，陕西工业职业技术学院携手全国402家企业，发起成立了校企协同育人战略联盟。近年来，学校先后与58家企业签署订单培养协议，组建订单班382个，累计受益学生1.3万余人，占毕业生总数的四成以上。\n王晶所在的“精雕工匠班”，就源于校企双方共同签署的订单培养协议。2021年10月，陕西工业职业技术学院机械工程学院启动第一届“精雕工匠班”选拔。83名学生报名参加面试，综合学习成绩、技能水平和职业规划等，27名学生最终被录取。\n北京精雕科技集团有限公司西安研发中心副总经理关山说，以前刚招录的毕业生实践能力相对薄弱，企业即使培养几个月，工作时还是比较生涩。“如今，通过订单式培养，学生不出校园，即可提前学习了解企业运作模式和相关专业技术。”\n《中国职业教育发展报告（2012—2022年）》指出，“职业教育坚持面向市场、服务发展、促进就业的办学方向，紧跟产业发展步伐，人才培养对岗位要求的适应性不断增强，职业学校毕业生就业率连续保持高位，中职、高职毕业生就业率分别超过95%和90%，专业对口就业率稳定在70%以上。”\n科研与生产互促\n“既能做实训，又能搞研究，一举两得”\n镜头这端，邢小颖娓娓道来，通过手中的实物实操，深入浅出地边讲解边演示技术要领；屏幕那端，陕西工业职业技术学院的师生们听得津津有味，时而奋笔疾书记录，时而举起手机拍摄关键操作步骤。去年12月，邢小颖主持研发的一种塑料泡沫切割机被国家知识产权局认定为实用新型专利。近期，陕西工业职业技术学院邀请邢小颖参加学校的线上科研分享会，为师生们介绍最新的研究成果。\n“职业院校搞科研？很多人对此不甚理解。其实，相较于研究型高校和企业，职业院校在某些方面具有独特优势。”陕西工业职业技术学院材料工程学院教师徐广胜说，职业院校拥有很多生产性设备，适合技术开发、工艺优化类科研项目。\n2017年，徐广胜告别了工作11年的一家材料类龙头企业，入职陕西工业职业技术学院，专攻新型钛合金材料研发、工程化应用、产品生产等。在他带领下，学院很多学生参与到了他的课题中。\n走进陕西工业职业技术学院钛合金技术开发实验室，一台汽油桶大小的设备十分打眼。“这是电弧炉，可生产百公斤级样品。”徐广胜介绍，若是在研究型高校，此设备一般是几公斤级，大小像饮水机；在生产企业，一般是吨级，大小像洒水车。\n“高校的设备通常较小，主要用于阐释原理，与生产一线差异大；企业的设备过大，试错成本高，不适用小型实验。”徐广胜认为，职业院校的设备规模介于两者之间，是开展相关实验的最佳选择。\n与此同时，高校和企业都缺乏进行大量重复性实验的人员，而职业院校的学生则迫切需要技能训练，“既能做实训，又能搞研究，一举两得。”徐广胜先后带领5届共60名学生开展研发攻关，进行了500余炉次实验，开发出了高品质钛铝合金产品。\n材料工程学院大三学生井超超，从大一开始便加入徐广胜团队。“能参与科研项目，我非常珍惜这个机会。”井超超说，实验有焊接、熔炼、化学成分检测等十几个环节，他主要操作的是焊接、熔炼部分。\n两年磨砺，井超超已熟练掌握焊接技术，开始带新加入项目的大一同学开展实验。前几天，两个学弟焊接纯钛材料，焊完后没几秒，“嘣”的一声，材料上出现2厘米长的裂纹。学弟前来询问，井超超一针见血：“焊接时间太长，热输入过大。”\n“课本上讲，有色金属焊接易出现裂纹。杂质含量、热输入大小等都是影响因素。”井超超讲解道，“但在具体实操中，含量多大才算大？只有通过反复实践，方能熟练掌握技能。”\n凭借扎实功底，井超超大二还未结束时，即与西安一家企业达成就业意向。该企业人力资源经理谈及陕西工业职业技术学院的毕业生时赞不绝口：“学生在校期间技能训练扎实，入职后仅需简单培训，就可直接上生产一线。”\n“我们将企业技术需求引入教学项目，师生联合开展工艺研究。”徐广胜说，学生们思维活跃，经常一起出点子，将科研图纸变成真实产品。\n近年来，陕西工业职业技术学院设立协同创新中心4个、研发中心10个，完成科技攻关、研究项目74项，面向区域中小微企业征集服务地方专项科研项目105项，累计为企业创造经济效益2.56亿元。\n“科研与生产相互促进，工艺技术供给和技能人才供给双向发力。”陕西工业职业技术学院党委书记惠朝阳说，学校将以中国特色高水平高职学校和专业建设为契机，主动服务国家重大战略需求，培养更多高素质技术技能人才、能工巧匠、大国工匠。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-13.htm",
    "date": "2023-05-12",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "吉林针对残疾人发展需求，开展精细化、多样化服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-14.htm",
    "date": "2023-05-12",
    "content": "核心阅读\n近年来，吉林省推动残疾人就业创业工作多元化、精细化、个性化发展。开展针对性技能培训、入户式产业扶持、新业态岗位挖掘等多种项目，城镇乡村同帮扶、培训康复相结合，让更多残疾人掌握一技之长，融入社会。\n\n“导入”“分割”……在吉林省残疾人创业孵化基地，盲人大学生赵子豪打开剪辑软件，鼠标移到哪，机械音随即念出指令。半小时后，一段两分钟的音频粗剪完成。\n“省残联为我们安装了语音辅助系统，有了它，盲人也能独立完成音频剪辑。”3年前，声乐专业的赵子豪与4名盲人同学开始兼职“声音”创业，通过广播剧配音、有声书阅读等，至今已收入1万余元。\n党的二十大报告提出：“促进残疾人事业全面发展”。针对残疾人就业创业时，本领缺失、扶持较少、岗位收入低等问题，吉林省实施残疾人就业专项规划。截至去年年底，全省就业创业残疾人增长至18.9万人。\n互助互惠，培训课堂学手艺\n木条两寸长，一端搭在桌沿，一端右肩抵住。肢体残疾的李大哥左手捏刻刀，使劲削下一片木屑。稍有不稳，木条便掉到地上。他也不急，捡起，抵住，再继续……\n在松原市夫余职业技能培训学校，李大哥和二十几名残疾人正在参加木雕培训。讲师王成到他身边示范：“木头分顺逆茬的，刀受阻了，调调方向，别使蛮力。”\n残疾人专项培训有啥不同？几年前，一场车祸让李大哥失去右臂。出院后，不甘心待在家里的他琢磨着做些手工活儿。可参加了几次培训，屡屡受挫。“木雕、草编都要双手协作，咱这一只手，第一步就完不成。”有心气、没处学，他的困境并非个例。\n同样肢体残疾的王成接过话头，下岗后，王成便琢磨起木雕手艺。木头拿不起来，就肩抵嘴叼；技巧力气不够，就想法子解决……几个月后，他逐渐摸出门道，闯出销路。如今，他的木雕产品年销售额可达20万元。\n“您这本事，愿意分享给其他残疾人不？”2018年，松原市残联工作人员登门拜访：“咱这是公益培训，残联出资补贴，招生也交给我们。”考虑片刻，王成点了头。近几年，他每年开班3到4次，累计培训残疾人超300名，学员来自松原市、白城市等多地。\n“十四五”以来，吉林省将为有需求的残疾人开展职业技能培训纳入省政府民生实事任务，每年下达省级就业补助资金4000万元。各地残联一方面寻找项目，依托各辖区有一技之长的残疾人等开展培训班。另一方面对接需求，吉林省各级残联与社区、村委会协调，入户走访失业残疾人家庭，累计将10430名残疾人纳入年度计划，主动对接项目。\n教室一角，一个木偶四肢由丝线串联，伸缩灵活。王成介绍起来：“做讲师也得学新本事。”去年，松原市残联组织几位残疾培训师赴南方考察。工厂里，王成有了新想法——“木雕也要搞组装”。简单的四肢由新手雕刻，精细的躯干交给老手，不仅丰富产品种类、提高效率，还让残疾学员更快上手，见到收入。“雕刻一个木偶四肢也能收入三四元呢。”王成说。\n因人施策，产业帮扶促增收\n弯腰低头，走进松原市宁江区大洼镇民乐村村民刘子键家的大棚，黄瓜清香扑鼻而来。“快尝尝，自家种的，顶花带刺！”蹲在地上，左脚残疾的刘大哥热情招呼。\n“村里残疾人大都有地，真没想过创业帮扶还能想到咱！”刘子键夫妻俩都是残疾人，以往，种玉米是主要收入来源。田广秧疏，干起农活“顾得了这头，完不成那边”。忙活一年，收入不到普通村民的一半，日子过得紧巴巴。\n去年，刘子键被纳入松原市残联农村产业帮扶名单，资金扶持，搭起大棚，占地一亩，秧苗4000余株。\n“这是个耐心活，得挨株伺候。可挪动小、体力活少，咱应付得来。”大棚里，刘子键躬身摘果，动作轻柔，一头是汗。“黄瓜收获后，接茬种豆角。今年少说能收入两三万元，照以前翻了一番不止！”\n着眼发展生产和实现就业，仅2022年，吉林省就落实近1500万元，开展农村残疾人扶持项目。去年，全省扶持万名农村残疾人发展生产，为7665名农村残疾人开展配套种养技术培训。\n浇水、捉虫、拔草……在松原市残疾人托养中心自留地，33岁的小志正在侍弄菜地，手脚并用，每拔出一根草，喉咙里都会发出“呼呼”声。\n小志是自闭症患者。“近些年，在残联的帮助下，我们探索将康复治疗与辅助就业相结合。”松原市残疾人托养中心主任房宝林介绍。2019年，中心被纳入吉林省级辅助性就业机构，创造了室内保洁、食堂帮厨等20个残疾人就业机会，每人每月400元工资补贴。\n截至目前，吉林省残联已经培育认定22家省级辅助性就业示范机构，给予不超过20万元的扶持补助，用于机构建设、场地租金、持续运行等。地方残联对在辅助性就业机构就业的残疾人，给予社会保险缴费补贴和用人单位岗位补贴。\n“下一步，我们将支持全省建立100家以上辅助性就业机构，实现各市县全覆盖。”吉林省残疾人就业服务中心主任于宁说。\n与时俱进，开发岗位助就业\n近年来，吉林省高校残疾人毕业生数量不断增加。去年，吉林省残疾人大学生专场招聘会上，近300家企业提供了2400多个就业岗位，其中包括航空测绘等200余个新兴职业。\n70万张无人机航拍照片，绘成一幅三维地图，住房、道路、河流……几十个点位，逐一标注。吉林省长春市蓝航天际无人机有限公司办公室，23岁的残疾航空测绘员刘泉正在工作：“干起活来，咱不比普通人差！”\n去年，他毕业于吉林省残疾人中等职业学院。由于先天脊柱侧弯，刘泉身体较普通人矮小得多，更不能提重物、走远路。\n2021年，在吉林省残联的推荐下，刘泉先后参加了残疾人无人机培训、全国残疾人岗位精英职业技能竞赛。竞赛里，获全国第六名的刘泉，接到了竞赛导师、蓝航天际无人机有限公司总经理杨超的求贤邀请：“航空测绘岗，工资5000元，你是我们第一名残疾人职工。”\n吉林省通过举办各类新兴职业技能培训和赛事，为残疾人创造接触不同就业岗位的机会。于宁说：“我们还积极与各类新业态单位对接，鼓励他们选派残疾人就业导师、开发适应残疾人的岗位。除了无人机航空测绘之外，近几年，在汽车零部件、电器制造、通信行业等也都有所突破。”\n对吸纳应届高校残疾人毕业生参加就业见习的单位，吉林省给予就业见习补贴和带教补贴。同时，与第三方人力资源公司合作，推荐残疾人大学毕业生进入外资企业、合资企业就业。去年，全省应届高校残疾人毕业生就业率达到82%。\n工作中，刘泉看到了新机遇：“测绘行业，市场需求不小。我想自己创业，带动更多残疾人就业。”在于宁的建议下，刘泉接触到吉林省残疾人创业孵化基地。\n鼓励残疾人自主创业。吉林省搭建孵化基地，投入资金400万元，对各地15个符合条件的创业基地给予扶持。在基地，刘泉认识了声音创业的盲人大学生赵子豪、为木雕等残疾人产品线上带货的职业学院毕业生丛玉唯、从事科技研发的博士后残疾人崔春升等。“慢些、难些的就业创业路上”，大家彼此鼓劲，分享经验。\n前不久，下定决心的刘泉正式递交入驻基地申请：“守住自食其力的心气，有人给咱帮忙。”"
  },
  {
    "title": "精细管理，让群众更方便（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-14.htm",
    "date": "2023-05-12",
    "content": "通过绣花般的细心、耐心、巧心，不断提高城市管理水平\n\n在城市公园的绿树掩映中，一座座中式庭院风格设计的建筑，成为福建省宁德市市民“网红打卡点”。这些由老旧公厕改造而成的城市驿站，因其环境整洁、设施完善、功能多样，为群众带来便利。\n虽是“小空间”，却能提供“大方便”。除男女卫生间、无障碍设施和母婴室等满足群众基本需求外，驿站还配备了沙发、饮水机、手机充电点、电视机和覆盖无线网络的多功能休息室，最大限度为民服务。为强化日常维护，当地城市管理部门还对中心城区驿站实行“一站一干部”制度，进行日常监督，联系方式上墙，落实管理责任，响应群众诉求。\n在公共设施建设中，要以满足群众需求为出发点和立足点。就以建设城市驿站来说，要处处为群众考虑。在前期规划中，针对区域人群特点，精细化选点。在设计和改造中，新建小区年轻人较多，驿站中母婴室等设施就应再丰富一些；老旧小区老年人不少，驿站中的休息空间就要再完善一些。在建成运营后，要方便大家使用，可以开发微信小程序等数字化手段，通过地图定位自动显示周边驿站，市民点击图标即可前往……只有把工作做优做细，才是真正践行“以人民为中心”的城市治理理念，才能获得广大群众的点赞。\n近年来，像多功能城市驿站这样的民生设施、民心工程越来越多。老旧小区改造注重补齐设施短板、满足多样需求，居民生活环境得到改善；数字化转型扎实推进，“一网通办”让数据多跑路，让居民少跑腿；唤醒家门口沉睡空间，建设“口袋公园”、休憩座椅……这些无不传递着城市对居民的尊重和暖意。\n城市关爱市民，市民就会热爱城市。更整洁的环境、更完善的设施、更便捷的服务，会增加市民内心的认同感，提升日常行为的文明度。在城市驿站中，笔者就听到有市民这样感慨：“在这么整洁的地方，怎么好意思有不文明行为？”城市“硬环境”的显著优化，无形中促使市民文明素养“软实力”的增强。\n城市管理应该像绣花一样精细，通过绣花般的细心、耐心、巧心，不断提高城市管理水平。只有在提升精细度上下足功夫，才能为市民提供更快捷与优质的服务，让大家的生活更舒适、更舒心。"
  },
  {
    "title": "国家卫健委等部门——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-14.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者申少铁）国家卫健委等14个部门日前联合印发了《关于印发2023年纠正医药购销领域和医疗服务中不正之风工作要点的通知》（以下简称《通知》），要求健全完善行风治理体系，重点整治医药领域突出腐败问题。这是按照国务院组成部门和相关职能调整情况，纠正医药购销领域和医疗服务中不正之风部际联席工作机制成员单位进行调整后，首次对纠风工作进行部署。\n《通知》要求，健全完善新时代纠风工作体系，优化纠风机制成员单位，保证纠风管理体系与部门职能调整的实际情况相衔接。重视纪检监察部门在纠风工作中的协调组织与指导作用。畅通举报投诉渠道，落实规纪法衔接的部门主体责任，切实推进全行业“受贿行贿一起查”。\n《通知》明确，整治行业重点领域的不正之风问题。明确对医药领域行政管理部门在普惠制认证、行政许可、日常监督和行政执法等行业管理过程中的不正之风问题，行业组织或学（协）会在工作或推进业务主管部门委托事项过程中的不正之风问题，医药生产经营企业及与之关联的经销商、医药代表“带金销售”问题进行重点整治。\n根据《通知》，强化医保基金监督管理。保持打击欺诈骗保高压态势，重点惩治利用虚假证明材料、虚构医药服务项目或虚计项目次数，串换药品耗材、诊疗项目或服务设施等欺诈骗保问题。从规范省级平台挂网采购，加强集采执行过程精细化管理，持续做好价格和招采信用评价等方面，健全完善医保价格和招采制度。\n《通知》要求，深入治理医疗领域乱象。严格落实《医疗机构工作人员廉洁从业九项准则》，持续推进《全国医疗机构及其工作人员廉洁从业行动计划（2021—2024年）》，严肃处理医疗机构工作人员违法违规牟取个人利益行为，明确行业底线、红线。聚焦医疗美容、口腔、辅助生殖等重点领域，树牢违法违规行为惩治高压线。\n此外，提升部门间信息互联互通水平，不断探索完善行业联合惩戒制度。全国纠正医药购销领域和医疗服务中不正之风部际联席工作机制将密切关注各地工作落实情况，对履职不力、执纪松散的地区和单位进行通报；对有令不行、有禁不止、顶风违纪的典型案件将严肃查处，对相关责任人进行问责。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-14.htm",
    "date": "2023-05-12",
    "content": "近日，北京市密云区穆家峪镇新农村刘林池村棚户区改造项目回迁安置房启动交付，89栋住宅楼崭新亮相，8000余名居民喜迁新居。穆家峪镇新农村、刘林池村是1958年建设的密云水库移民村，多年来房体老化，市政基础配套设施陈旧。为彻底改善居民生活环境，密云区于2018年正式启动新农村刘林池村棚户区改造项目。回迁安置房小区不仅硬件设施齐全，还规划配套了1所中学、2所小学和3所幼儿园，在未来几年将持续推进建设。图为安置房小区和配套学校。\n本报记者  贺  勇摄"
  },
  {
    "title": "山东东营市东营区管好用好小区公共收益金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-14.htm",
    "date": "2023-05-12",
    "content": "“社区、物业、业委会联手，用小区公共收益金对坑洼道路、停喷多年的喷泉、年久老化的公共设施进行维修维护，我们的‘心疙瘩’解开了。”这几天，山东省东营市东营区文汇街道东方银座花园居民张春才，甭提多高兴了。\n道路破损，公共设施不全，居住环境不尽如人意……这些“政府管不着、物业不去管”的事，一度让小区居民意见很大。另一方面，从电梯广告收入，到商铺租赁费，再到公共设施经营收入，很多小区公共收益金越来越多。“部分小区公共收益金管理使用存在问题，没有用到点子上。”文汇街道党工委书记隋长杰说。\n如何管好用好小区公共收益金？从去年开始，东营区出台管理指导意见，对小区公共收益金范围、归属、管理主体等进行规范，还明确了公共收益金的使用范围、使用程序，让社区居委会、业委会和物业三方共建、共管、共治。\n“我们探索实施小区公共收益金‘社账物管业审’工作模式，社区居委会为监督方，物业公司或第三方为运营方，业委会为使用审核方，既保障公开透明，又确保用好用实。”隋长杰说。\n“小区公共收益金规范管理，社区增加了为民服务的底气。”荟萃社区党委副书记韩冲说，现在，高压配电柜维修、小区绿化改善等居民关心的事情都能得到及时解决，有效激发了业主自治的力量。看着改造后的小区路畅景美、生活便捷，在油建社区生活了30年的孟曙生格外开心，闲暇之余，他积极参加社区志愿服务等活动。“小区公共收益金多少、钱花在了哪里，每个月都公布，大伙儿心里敞亮了，为社区出点力也痛快了。”孟曙生说。"
  },
  {
    "title": "空军军医大学完成一例颌面部脉管畸形修复重建手术",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-14.htm",
    "date": "2023-05-12",
    "content": "本报西安5月11日电  （记者龚仕建）近日，空军军医大学口腔医院成功完成一例颌面部脉管畸形导致半侧颌面部面容损毁的修复重建手术。该手术标志着颌面部精准化修复重建治疗技术迈上一个新的台阶。\n患者李先生左面部自幼出现红色“胎记”，随着年龄增长，“胎记”不断增大，严重影响李先生左侧面容。空军军医大学口腔医院颌面肿瘤外科魏建华主任团队多次组织院内外专家会诊，经过反复讨论，共同制定了详细的序列治疗方案。最终确定，通过皮肤扩张器技术进行头皮重建，减少缺损面积，并为鼻重建打下基础；术前进行数字化精准预测和设计；术中切除病变，采用超薄股前外侧游离皮瓣修复面部缺损，进行皮瓣修整和眼鼻唇器官重建；最后进行牙床再造并镶复义齿，为患者恢复咬合功能。"
  },
  {
    "title": "应急管理部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-14.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者刘温馨）为落实重大事故隐患专项排查整治2023行动，巩固安全评价机构执业行为专项整治成效，应急管理部近期组织专业力量分赴山东、辽宁、陕西、广东、江苏，聚焦资质认定、资质保持、过程控制、报告质量和信息公开等方面开展安全评价机构和安全生产检测检验机构执业行为明查暗访，同时延伸检查了相关生产经营单位。\n据了解，明查暗访组结合当地安全评价机构执业行为专项整治实情，根据安全生产举报和信访举报线索，重点检查了山东省济南市、临沂市，辽宁省沈阳市、铁岭市，陕西省西安市、延安市，广东省广州市、佛山市，江苏省南京市、苏州市等10个地市的33家评价检测机构和相关生产经营单位，共发现评价检测机构在资质保持、评价漏项、报告失实和信息公开等方面的问题及线索219条。其中，资质认定和保持不够方面21条，报告失实和漏项方面31条，过程控制不严格方面33条，报告及信息公开不规范方面36条，档案管理不到位方面27条，标准引用不准确方面25条，以及其他问题。\n针对发现的问题及线索，明查暗访组以清单形式向属地省级应急管理部门和煤矿安全生产监管部门进行了反馈，要求属地监管部门依法依规对相关评价检测机构、责任人和生产经营单位联动查处。同时坚持监管与服务并重，明查暗访期间同步开展了专题调研，向属地监管部门提出了加强评价检测机构事中事后监管、提高监管效能的意见建议。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_8-14.htm",
    "date": "2023-05-12",
    "content": ""
  },
  {
    "title": "中国市场拉动泰国榴莲产量和出口大幅增长，泰国果农表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_1-15.htm",
    "date": "2023-05-12",
    "content": "中国是泰国重要的水果出口市场。泰国商业部的数据显示，2022年中国是泰国榴莲最大的出口市场，占其总出口量的96%，出口额达30.9亿美元。泰国商业部设定的今年榴莲出口额目标为1000亿泰铢（1美元约合34泰铢），仅前两个月中国市场销量已达3.5万吨，比去年同期增长2.4倍。泰国农业与合作社部部长查棱猜对记者表示：“得益于中国市场，泰国榴莲等水果种植面积不断扩大，果农收入不断提高，越来越多的泰国水果进入中国市场。”\n“有了中国市场，泰国的水果生意特别好”\n傍晚时分，泰国尖竹汶府突然热闹起来，十字路口开始堵车，装满榴莲的大型集装箱卡车和皮卡车沿着3号公路排起长龙。“在泰国东部，尖竹汶府榴莲产量最多，约占总量的70%。每年4—6月，尖竹汶府晚上比白天热闹。榴莲对温度敏感，需要尽可能避开光照，榴莲的收购、分拣、装箱、上柜，都是从傍晚开始，持续整夜。”尖竹汶府农业局局长班亚说。\n泰国东部包括尖竹汶、罗勇、巴真等府，是泰国最重要的水果种植区。从曼谷驱车驶向东南，路边满目翠绿，不时可以看到大片果园。尖竹汶府能颂市场是泰国最大的榴莲市场，大大小小的榴莲摊位有上千家。\n“今年的生意格外好。”店主艾格汕在这里经营榴莲生意已有10多年，开着3间店铺。他说，近期最多一天可以卖出10多吨，来采购的既有当地批发商，也有来自中国、越南、柬埔寨的商户，目前的批发价格是每公斤80—100泰铢。艾格汕给记者留下联系方式，特意叮嘱：“有机会帮我介绍中国客户，中国客户都要AB等级的优质榴莲，价格好、销量大，是泰国水果的最佳市场。”\n离开能颂市场，记者来到尖竹汶府塔迈县一家名为“尤姐”的榴莲拣装工厂，数十名工人正在忙碌地进行分拣、称重、打包、装车。几辆皮卡车一字排开，车上的工人颂猜把榴莲抛下，车下的伙伴熟练地接住，用木棍轻轻敲击榴莲判定成熟度，再用吹风管吹去表面灰尘杂物，依据大小放入不同的筐里。在旺季，这样的工厂一晚上能出将近100吨榴莲。\n“‘尤姐’是我母亲的名字，我们家三代人都做榴莲生意。我在曼谷商业大学计算机专业毕业后，又回到家乡从事榴莲行业。现在很多果农后代选择返乡，用知识发展果园。有了中国市场，泰国的水果生意特别好。”工厂主朱塔叻告诉记者，在东部收购3个月后，他将回到家乡——南部的春蓬府，那里的榴莲比东部晚成熟3个月左右。他的工厂每年向中国出口几千吨榴莲。\n目前，尖竹汶府至少有700个专供中国市场的榴莲分拣工厂。果农本良表示：“中国客商爽快、实诚，合作愉快。我们都盼着将更多泰国水果销往中国。”\n“中老铁路专列让我们的水果运输更加便利”\n4月份起，榴莲、山竹等东南亚热带水果大量上市，每天都有一列水果专列通过中老铁路入境中国，发往昆明、成都、广州等各大城市。今年以来，截至4月28日，中老铁路运输进口山竹、榴莲等水果达1.1万吨。\n在“尤姐”榴莲拣装工厂，一般4公斤左右的榴莲，5—6个可以装为一箱，每个海运货柜能装约1008箱，一个工厂每晚能装5个货柜、约3万个榴莲。第二天卡车出发前往廉差邦港海运，或者驶往老挝、越南边境，进入中国。目前，泰国水果出口到中国市场，主要通过3种方式运输，其中海运占51%，陆运占48%，空运占0.54%。中老铁路的开通为泰国水果出口中国带来了新机遇。\n“以前，榴莲运输到中国主要通过公路和海运，受天气等不确定因素影响大，有时候运输时间长达20天。中老铁路开通后，榴莲从泰国发车3—4天就能抵达昆明，我们可以出口成熟度更高、口感更好的榴莲。中老铁路专列让我们的水果运输更加便利。”泰国农业与合作社部部长顾问阿隆功说。\n杨泰集团从事泰国水果进出口贸易已有20多年，公司每年向中国出口水果数万吨，大部分销往北京、广州的批发市场。公司总裁杨举说：“中老铁路运输时间短、稳定性高，铁路运输既保障了榴莲品质又降低了经营成本。”\n据介绍，经过中老铁路运输，榴莲从泰国发车4—5天就可运抵重庆，5—6天运抵广州。“中老铁路运输和通关十分快捷，第一批水果从泰国工厂到中国广东市场只用了5天。”从事榴莲、山竹运输出口中国业务的泰国PAS公司相关负责人表示，榴莲班列的开通将为泰国榴莲出口开辟新道路，今年的目标是通过该路线出口各类泰国产品700—1000货柜。\n“泰国果农、收购商、出口商的收入持续增加”\n在尖竹汶府街头，记者不时看到“打造世界水果之都”的巨型宣传牌。2018年，泰国批准水果发展战略计划，制定了将泰国打造成为世界热带水果贸易大国的目标。\n近年来，泰国政府加强管理和扶持水果产业，包括检查种植园、帮助企业和农民分销水果，提高出口商流动性等。泰国商业部和农业与合作社部经常组织农民、收购商、出口商、物流运输服务商、驻外商务代表以及盛产水果地区的商业局等机构，讨论如何加强水果管理工作，并制定多项措施，包括加快检验认证、帮助企业或农民代理水果外销、帮助出口商解决周转资金等。\n在今年的水果销售管理工作中，泰国成立了一个由政府部门和私营部门共同组成的推动泰国水果出口的工作小组，负责监督产销情况和协调解决水果出口问题。泰国农业与合作社部农业司司长叻披帕表示，农业司要求各部门必须遵循从源头到下游的各个步骤，源头即果园，中游是包装厂，下游是各个植物检验检疫关口。各个部门之间必须互相合作，共同维护和提升泰国榴莲等水果的质量、标准。\n班亚对记者说：“质量是最关键的，在种植、培育、采摘、运输等各环节，政府管理部门和私营部门合作，对所有的水果园严格把关，保证泰国水果的品质。”\n泰国商业部预计今年泰国水果产量的70%将出口国际市场，中国是最大的出口目的地。尖竹汶府府尹蒙实表示：“中国市场的旺盛需求，促进泰国榴莲产业发展壮大，泰国果农、收购商、出口商的收入持续增加。”\n泰国副总理兼商业部长朱林表示，希望今年进一步增加对中国市场的水果出口，“中国是泰国重要贸易伙伴，尤其是农产品和水果领域。在中国的支持下，泰国水果可以更快地走向世界，助力将泰国打造为世界热带水果贸易大国。”\n（本报曼谷5月11日电）"
  },
  {
    "title": "美方应立即停止在叙利亚制造人道主义灾难（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_2-15.htm",
    "date": "2023-05-12",
    "content": "美国见不得阿拉伯国家加强团结自强，不但宣称反对叙利亚重返阿盟，还宣布将对叙利亚的单边制裁措施再延长一年，是其长期在中东借挑动分裂对抗从中渔利的霸权本性使然，是其罔顾人权的虚伪“双标”的又一次大暴露\n\n近日，两条关于叙利亚的消息让国际社会喜忧参半。阿盟外长级特别会议日前同意叙利亚重返阿盟，世界上许多国家纷纷对此表示欢迎和支持。然而，美国第二天不仅宣称叙利亚“不应被重新接纳”，还宣布自5月11日起将对叙利亚的单边制裁措施再延长一年。美国见不得阿拉伯国家加强团结自强，公然与国际社会唱反调，是其长期在中东借挑动分裂对抗从中渔利的霸权本性使然，是其罔顾人权的虚伪“双标”的又一次大暴露。\n叙利亚时隔12年重返阿盟大家庭，这是阿拉伯国家加强团结自强的重要举措。国际社会认为，这是继沙伊北京对话后，中东和解进程的又一里程碑事件，有利于促进中东地区和平稳定，有利于阿拉伯世界加快发展振兴，符合阿拉伯国家长远利益。但这个让叙利亚人民和中东国家人民“感到振奋”的好消息，却让美方大为不快。美国一些政客放言，让叙利亚重返阿盟“是一个严重的战略错误”，并称美国不会推进与叙利亚关系的正常化，也不希望美国的盟友这么做。这是美方此前对沙伊关系转圜表达“失望”后，再次试图公然阻碍中东地区出现的“和解潮”。美方言行违逆历史潮流。中东国家有独立自主谋和平、谋发展的强烈意愿，也有这样的能力。正如美国资深媒体人法里德·扎卡利亚所指出的，美国沉浸在冷战时期的“外交功绩”中不可自拔，没有意识到世界的变化。\n叙利亚危机延宕12年，造成严重的人道主义危机，美国难辞其咎。根据联合国公布的数据，叙利亚危机已造成至少35万人失去生命，1200多万人流离失所，1400万平民急需人道主义援助。世界粮食计划署的数据显示，叙九成人口生活在贫困线以下，2/3人口依赖人道主义援助维持生计，超过1200万人处于“粮食无法保障”状态。美国军事介入叙危机，至今还霸占着叙利亚主要产油区，搜刮掠夺八成以上的产油量，走私烧毁叙利亚粮食库存，令叙利亚经济民生状况雪上加霜。叙利亚国际政治问题专家穆罕默德·奥马里认为，美国直接发起军事行动干预叙利亚局势，长期掠夺叙利亚的石油及粮食资源，并通过层层加码的制裁令叙利亚陷入长期困境，“对叙利亚乱局负有不可推卸的责任”。\n美国长期对叙利亚实施非法单边制裁，加剧叙人道主义灾难。联合国单边强制措施对人权负面影响问题特别报告员阿莱娜·杜晗指出，对叙利亚实施的单方面胁迫措施对人权和人道主义的普遍影响“令人震惊”。今年2月，叙利亚西北部地区发生强震，造成大量人员伤亡。在国际舆论的压力下，美国在已过72小时黄金救援期后才临时松动对叙部分制裁，美方非法单边制裁极大削弱了叙应对灾害的能力，导致叙严重缺乏重型设备和搜救工具，民众只能徒手在废墟中挖掘，无辜平民因救援不足失去宝贵生命。叙利亚外长梅克达德痛斥，美国的制裁“阻碍了叙利亚的一切”。如今，在叙利亚重返阿盟、阿拉伯国家同意“帮助叙利亚摆脱危机”的情况下，美方执意延长对叙非法单边制裁，充分表明美方并不准备从叙利亚移开其霸权之手，充分证明美方所谓在国际上维护人权的说法有多么虚伪，充分暴露美方将自身霸权置于别国主权、人权之上。\n叙利亚的未来必须掌握在叙利亚人民手中。美方应放下地缘政治算计和维护霸权的私利，立即解除对叙利亚的所有非法单边制裁，立即结束在叙非法驻军和掠夺行径，停止人为制造人道主义灾难，切实遵守联合国宪章宗旨原则和国际法准则，切实尊重别国主权独立和领土完整，还叙利亚人民以真正的人权、财富、自由和尊严。"
  },
  {
    "title": "中东产油国非石油经济表现活跃",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_3-15.htm",
    "date": "2023-05-12",
    "content": "国际货币基金组织近日发布的地区经济展望报告指出，在全球经济不确定性增大的背景下，中东北非地区经济仍将保持增长势头，尤其是地区产油国的非石油经济表现活跃，成为相关国家经济增长的重要驱动力。\n报告指出，去年中东北非地区的实际地区生产总值达到5.3%，今年将减缓至3.1%，明年再小幅提升到3.4%。报告建议产油国谨慎管理石油收入，将财政支出的重点转向应对气候变化，加快能源转型和经济多元化，并进一步推动财税改革。\n国际货币基金组织中东和中亚部主任吉哈德·阿祖尔在新闻发布会上表示，这份地区经济展望报告是在今年4月“欧佩克+”宣布减产前完成的。他表示，减产将对地区产油国经济增长带来负面影响，但也将提升油价，对改善产油国财政状况有积极作用，并可能抵消经济增速减缓的影响。去年，高油价助推沙特、阿联酋和科威特等中东产油国经济实现高速增长。随着主要经济体衰退风险加大，油价不断回落。去年10月初，“欧佩克+”宣布自11月起在同年8月产量基础上将月度产量日均下调200万桶。今年4月2日，“欧佩克+”突然宣布再自愿减产总计166万桶/天。\n报告认为，中东北非地区产油国的经济将是今年一个亮点，经济增长主要动力将来自非石油经济。吉哈德·阿祖尔说：“地区产油国非石油经济部门体系展现出弹性，预计今明两年平均增长率在4%—4.5%之间。这是利好消息，体现了地区国家发展经济多元化和扩大非石油收入的努力。”\n近年来，中东地区产油国纷纷发布旨在促进经济多元化的政策措施。今年2月，位于迪拜的穆罕默德·本·拉希德政府学院发布“2023年经济多元化指数”，通过对全球105个国家过去22年经济表现的分析，从产出多元化、贸易多元化和政府收入多元化3个方面，衡量不同国家的经济多元化进程。报告发现，总体上，产油国的经济多元化指数处在较后位置，但在中东北非地区，由于相关国家着力发展非石油经济，其经济多元化程度不断提高。特别是在海湾地区，沙特和阿联酋的多元化成绩显著。\n以沙特为例，在“2030愿景”推动下，沙特在旅游、航空、物流、先进制造和高科技领域大量投资。仅旅游业，沙特到2030年就将投资3780亿美元，新增31.5万个酒店房间。今年第一季度，沙特经济增长3.9%，其中非石油经济部门同比增长5.8%，远高于石油部门的1.3%。\n阿联酋通过不断优化营商环境和提供企业激励政策，吸引了大量资金和人才。根据瑞士洛桑国际管理发展学院发布的《全球竞争力年鉴》和欧洲工商管理学院发布的《全球创新指数报告》，阿联酋在创业指数、洞悉市场变化、商业项目研究、留住人才指数等方面都排在世界前列。统计显示，2022年，阿联酋非石油对外贸易达到创纪录的2.23万亿迪拉姆（1迪拉姆约合1.9元人民币）。\n（本报迪拜5月11日电）"
  },
  {
    "title": "国际货币基金组织最新报告——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_4-15.htm",
    "date": "2023-05-12",
    "content": "本报北京5月11日电  （记者韩晓明、李欣怡）国际货币基金组织和中国金融四十人论坛11日共同举办宣讲会，介绍国际货币基金组织发布的最新一期《亚太地区经济展望》报告。报告预计今年亚太地区经济增速为4.6%，对全球经济增长的贡献率近70%；中国经济今年有望增长5.2%，对全球经济增长的贡献率将超过30%，继续成为亚太地区及全球经济增长引擎。\n国际货币基金组织亚洲及太平洋部主任克里希纳·斯里尼瓦桑在宣讲会上表示，中国国内需求尤其是消费需求扩大是今年中国经济增长的主要驱动力。中国经济的快速复苏将对亚洲地区产生更为明显的正溢出效应。“中国经济增速每提高1个百分点，就会带动亚洲其他经济体平均增长约0.3个百分点。”"
  },
  {
    "title": "杜塞尔多夫国际包装展聚焦可持续转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_5-15.htm",
    "date": "2023-05-12",
    "content": "2023年杜塞尔多夫国际包装展览会日前在德国举行。该展是全球规模最大的包装行业展会之一，每3年举办一次。今年展会聚焦行业可持续转型等话题，吸引了全球2800多家展商参展，其中中国展商近300家。\n来自奥地利的格海纳包装公司推出了一款新型包装杯，可回收率高达98%。该杯型由塑料及纸板两部分组成，塑料部分极其软薄，纸板部分则包裹在塑料外围，能够支撑杯子立在桌面。纸板部分与塑料部分在垃圾处理过程中十分容易分离，提高了塑料及纸垃圾的回收率。\n德国机械设备制造业联合会旗下的食品加工与包装机械协会董事总经理克里门斯表示，过去几年，包装机械制造商通过相应的技术改造及最新的机械解决方案，成功实践了可持续包装理念。“今年展会是包装行业可持续创新成果的展示，将助力循环经济发展。”\n一颗土豆是如何成为薯片的？从机械洗涤、去皮、切片、烘干，到炸制薯片、调味、按不同大小分类，再到最终装袋装箱……通过VR（虚拟现实）眼镜结合XR（扩展现实）技术，就可以沉浸式体验整条生产线的加工制作。来自澳大利亚的一家包装公司展台推出的虚拟工厂体验吸引了众多观众。该公司40年来专注于为客户提供综合性的食品加工及包装解决方案。除了虚拟生产线，该公司还计划利用XR技术实现远程调试、安装和维护生产线，在为客户节省时间成本的同时，减少碳足迹。\n德国西门子公司以巧克力产品运输线展示了如何运用人工智能完成产品包装中的运动控制任务。该系统可以准确地将巧克力运至下一个包装目标区域，不仅提高了包装效率，还节省了机械的能源消耗。公司还可为客户提供虚拟培训解决方案。根据该方案，人们不必实际到工厂学习包装机械操作，而是利用数字平台，在计算机前以虚拟方式模拟演练包装工作。\n通过数字化技术，包装过程中的设计、生产等各环节参与者能够实现联动及数据共享。业内人士认为，食品加工及包装行业需要利用虚拟空间更好地为客户和环境提供服务，数字化为加工与包装行业的未来赋能。\n展会上，在中国展商较为集中的7号及8号展厅，参观者络绎不绝。朗锐包装技术（沧州）有限公司主要生产包装机械，可用于食品、调味品、保健品、日化、宠物食品、医药等领域。公司高级项目经理张亚娟告诉记者，公司客户遍及东南亚、欧洲等地区，雀巢、联合利华等知名企业都是其客户群体。\n浙江新德宝机械有限公司专注于生产智能纸杯机，带来了一款新型高性能纸杯生产机，吸引了众多客商洽谈订购。据介绍，该设备每分钟最多可生产260个纸杯，并安装有内部摄像头，如果发现生产的纸杯有缺陷，机器会自动把不合格纸杯通过专门的缺陷出口筛除出去。\n（本报德国杜塞尔多夫电）"
  },
  {
    "title": "2022财年日本经常项目顺差继续大幅下降",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_6-15.htm",
    "date": "2023-05-12",
    "content": "据新华社东京5月11日电  （记者刘春燕、钟雅）日本财务省11日公布的国际收支初步统计报告显示，受进口商品价格上涨及日元贬值等原因影响，2022财年（2022年4月至2023年3月）日本经常项目顺差比上财年大降54%。\n报告显示，2022财年日本经常项目顺差为9.23万亿日元（1美元约合134日元），与上财年相比减少10.93万亿日元，连续5个财年减少，且降幅较上财年继续扩大。\n货物贸易方面，2022财年进口额大幅增加35%至117.68万亿日元，出口额增加16.3%至99.62万亿日元，进出口相抵后货物贸易逆差扩大至18.06万亿日元。货物贸易巨额逆差是日本国际收支状况显著恶化的最主要原因。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-05/12/nw.D110000renmrb_20230512_7-15.htm",
    "date": "2023-05-12",
    "content": ""
  }
]