[
  {
    "title": "云南发展壮大高原特色农业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-01.htm",
    "date": "2023-11-26",
    "content": "习近平总书记强调，要加快发展乡村产业，顺应产业发展规律，立足当地特色资源，推动乡村产业发展壮大，优化产业布局，完善利益联结机制，让农民更多分享产业增值收益。\n云南广大干部群众深入贯彻落实习近平总书记重要指示精神，立足多样性资源这一基础，将资源优势不断转化为经济优势，发展壮大高原特色农业。\n山上，咖啡树层叠铺展；村里，咖啡豆香气四溢。平均海拔近千米的保山市隆阳区潞江镇新寨村，西倚高黎贡山，东临怒江大峡谷，在国内较早地开展了咖啡豆产业化种植。“村里已入驻咖啡企业11家，年产值上亿元。”潞江镇党委书记杨隆说。\n在云南，越来越多的村寨因发展高原特色农业而闻名。地处低纬度高原，垂直气候特征鲜明，光热、生物资源丰富，让云南成为北半球农业资源最富集的区域之一，也为高原特色农业发展提供了沃土。“种类丰富、品质优良、周年生产，是云南农业的一大特色。”云南省农业农村厅副厅长赖轶咏说，“一年四季蔬菜常有，每年向其他省份均衡供应2000多万吨。”\n用好资源禀赋，云南加大政策扶持力度，推进高原特色农业全产业链发展。自2022年起，云南实施农业现代化三年行动，成立专门班子、配备专家组，大力扶持茶叶、花卉、蔬菜等高原特色农产品。建立高原特色农产品资源目录，由省级财政统筹安排专项支持资金，引导金融机构推出有针对性的信贷产品，助力高原特色农业发展。2022年，云南省农业投资规模居全国前列。\n在曲靖市罗平县，有着300多年种植历史的小黄姜，2022年总产值超过10亿元。“党委和政府在信贷支持、市场培育方面的政策扶持力度很大，发展前景令人期待。”罗平县生姜技术推广站副站长张万坤说。\n针对产业发展所需，云南强化农业科技和装备支撑，持续提升高原特色农业质效。组织实施乡村振兴产业关键技术集成示范项目，2022年以来，全省转化应用科技成果51项，建立生产示范基地113个，培训农业科技人员3.1万人次，怒江草果、丽江芒果等一批县域特色产业实现提质升级。\n走进楚雄彝族自治州永仁县的数字蓝莓产业基地，一株株齐腰高的蓝莓在基质土里茁壮生长。凑近细瞧，只见基质土中插着4支白色“滴箭”，用于灌溉和进排液监测。“我们使用的自动化脉冲式滴灌系统，比传统滴灌节省水肥近五成。”产业基地负责人徐坤介绍，蓝莓在11月到次年5月错峰上市，每亩收益超过10万元。\n云南高原特色农业交出一份亮眼的成绩单：2022年，茶叶、花卉、坚果、咖啡、中药材、天然橡胶、野生食用菌规模和产量居全国前列，茶叶、花卉、蔬菜等8个产业的全产业链产值均突破1200亿元。以农业龙头企业、农民专业合作社为依托，云南出台联农带农主体奖补办法，总结推广16种机制，全省近3万家新型农业经营主体与约163万户脱贫户形成紧密利益联结。\n“云南有很多高品质特色农产品，要让好资源变成好商品，带动更多农民就地就近增收致富。”云南省委书记王宁表示。"
  },
  {
    "title": "四川奋力开创高质量发展新局面（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-01.htm",
    "date": "2023-11-26",
    "content": "为杭州亚运会提供接驳服务的2500台吉利星际客车，产自四川南充；在四川德阳，东方汽轮机有限公司研发的G50重型燃机填补国内技术空白……在四川各地，高质量发展动能澎湃。\n今年7月，习近平总书记在四川考察时强调，四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章。\n四川广大干部群众牢记习近平总书记殷殷嘱托，完整准确全面贯彻新发展理念，服务和融入新发展格局，奋力开创高质量发展新局面。今年前三季度，四川省地区生产总值同比增长6.5%。\n加快建设现代化产业体系\n功率半导体陶瓷基板项目投产，推动内江市电子信息产业向中高端发展；埃普诺年产30万吨硅碳负极材料项目落户，填补内江电池负极材料产业领域的空白……成长中的内江经济技术开发区，发展新动能不断壮大。\n“我们推动传统产业改造提升，同时培育新兴产业。”内江市市长李丹说，内江在推进高质量发展过程中，提出“工业倍增”计划，既突出发展“钒钛+”等传统产业，又大力发展生物医药等新兴产业。\n今年6月，四川省委全会作出深入推进新型工业化、加快建设现代化产业体系的决定，着力培育新动能、塑造新优势，积极抢占未来发展主动权。\n四川省发展改革委副主任胡玉清介绍，四川聚焦电子信息、装备制造、食品轻纺、能源化工、先进材料、医药健康六大优势产业实施提质倍增行动，一手抓传统产业转型升级，大力推进工艺变革、结构优化、能级提升、方式转型，努力让老底子焕发新活力；一手抓新兴产业培育壮大，积极投入人工智能、生物技术、卫星网络、新能源与智能网联汽车、无人机等新赛道。\n开辟新赛道、布局新材料，让自贡这座老工业城市“老树发新芽”。自贡市航空产业园区里，一架架可用于工业、气象等领域的大型无人机腾空而起。自贡积极发展无人机及通用航空产业，无人机整机及零部件研发制造等53个大项目纷纷落地，产业加速集聚，成为四川通用航空产业发展重要聚集区。\n与此同时，自贡利用盐卤和天然气资源富集优势，聚力打造以盐化工为基础、氟硅材料为主线、新能源材料与精细化工为两翼的千亿元级新材料产业集群。\n将发展先进制造业作为关键抓手，四川各地大力推进产业优化升级，布局新领域新赛道。如今，成都新型显示、宜宾动力电池、乐山晶硅光伏、德阳清洁能源装备、雅安大数据产业等，已成为四川产业新名片。\n着力提高科技创新能力\n今年3月，国内首台自主研制F级50兆瓦重型燃机（代号G50）发电机组，在广东省清远市经历“72+24”小时试运行后，正式投入商业运行。\n“G50实现了重型燃机从‘0’到‘1’的突破。”东方汽轮机有限公司重型燃机装备研究所研发人员李鑫介绍，在G50研制过程中，公司获得授权发明专利136项，参与制定国家/行业标准6项，形成燃机设计/制造标准超1000项，自主培养燃机设计团队共120余人，完整掌握了重型燃机自主设计、制造、试验全过程的能力。\n四川大力实施创新驱动发展战略，积极对接国家战略科技力量和资源，优化完善创新资源布局，国家级科技创新平台已达196个，位居西部省份前列。\n在“中国科技城”绵阳市，加快打通科技创新成果转化和产业化通道，将科技创新优势转化为高质量发展优势。绵阳打造“云上大学城·云上科技城”，吸引了23所全国知名高校和29个创新创业团队入驻；中国兵器装备集团自动化研究所有限公司与“云上”高校“牵手”合作20个高科技项目；长虹集团与在绵院所合作开展氮化硅陶瓷基板、氧化钇透明陶瓷等多个科技成果转化项目……\n创新链产业链融合互促，“科技之花”正结出“产业之果”。今年前三季度，四川省备案入库科技型中小企业1.63万家、同比增长15.1%；认定登记技术合同1.6万项、同比增长21.8%，金额达1414.3亿元、同比增长65.8%；规模以上高新技术产业实现营业收入1.42万亿元、同比增长4.2%。\n坚持生态优先低碳发展\n天府新区兴隆湖畔游人如织，高新区桂溪生态公园里人头攒动……成都持续推进公园城市建设，建成逾6500公里天府绿道、1500多个各类公园，实现“园中建城、城中有园、推窗见绿、出门见园”，居民满意度和幸福感不断提升。\n以高品质生态环境质量支撑高质量发展。四川省生态环境厅二级巡视员茆爽介绍，四川深入打好污染防治攻坚战，生态环境质量大幅提升——国考断面水质优良率从2016年的72.4%提高到2022年的99.5%，创近20年来最好水平；空气质量优良天数率从2015年的85.2%提高到2022年的89.3%，重污染天数较5年前减少78%，城乡人居环境显著改善。\n以“绿”为底，向“绿”而行。四川加快推动发展方式绿色转型，增强高质量发展的绿色动能。\n作为清洁能源大省，四川天然气（页岩气）产量、锂资源储量均居全国前列，清洁能源装机占比达85.8%。发挥绿色能源基地优势，四川大力推动清洁能源、动力电池、晶硅光伏、钒钛、储能等绿色低碳优势产业发展。\n在宜宾市，从上游基础原材料到各大组件，再到新能源汽车整车、电池回收循环利用，“1+N”动力电池绿色闭环全产业链生态圈已经形成。今年1至9月，宜宾动力电池产业实现产值706亿元，同比增长23.33%。\n乐山市五通桥经济开发区光伏产业园内，企业生产车间开足马力，园区建设如火如荼。乐山市大力发展晶硅光伏产业，推进产业延链补链强链。今年1至9月，全市晶硅光伏产业实现产值622.9亿元，同比增长26.4%；实现税收46.5亿元，同比增长15.8%。\n今年前三季度，四川省绿色低碳优势产业增加值同比增长14.4%，动力电池、晶硅光伏产业增加值分别增长23.3%、50.3%，新能源汽车、多晶硅产量分别增长66.7%、73.7%。"
  },
  {
    "title": "交通运输经济运行总体平稳（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-01.htm",
    "date": "2023-11-26",
    "content": "本报北京11月25日电  （记者韩鑫）记者近日从交通运输部例行新闻发布会上获悉：今年以来，我国旅客出行量延续恢复增长态势；10月，完成跨区域人员流动量53.4亿人次、同比增长50.2%。\n交通运输经济运行总体平稳，出行量持续增长，货运量、港口货物吞吐量也保持较快增长。10月，铁路客运量同比增长194.1%，水路客运量同比增长117.3%，民航客运量同比增长252%，公路人员流动量同比增长44%；完成营业性货运量48.2亿吨、同比增长11.7%，其中，铁路货运量同比增长4.6%，公路货运量同比增长12.7%，水路货运量同比增长11.1%，民航货运量同比增长37.7%；完成港口货物吞吐量14.9亿吨、同比增长8.1%，内、外贸吞吐量同比分别增长7.7%和9%，完成集装箱吞吐量2632万标准箱、同比增长2.9%。\n10月，完成交通固定资产投资3541亿元。前10月，完成交通固定资产投资32316亿元、同比增长4.3%，其中，公路水路完成固定资产投资25685亿元、同比增长4.1%，这为确保完成全年投资目标打下坚实基础，也为推动经济运行整体好转提供了有力服务支撑。\n在此基础上，一大批交通重大项目正有序推进。综合交通枢纽方面，深入实施国家综合货运枢纽补链强链，已累计下达120亿元支持两批共25个枢纽城市，推动300个左右货运枢纽项目和100余个集疏运项目建设。公路方面，完成“十四五”规划内204个公路项目（高速公路46个、普通公路158个）的审查，国家公路省际瓶颈路段完工和在建项目达到43个，里程约2170公里，占“十四五”建设任务的77.5%。水路方面，稳步推进沿海和内河港口航道规划建设，小洋山北侧集装箱码头工程、西部陆海新通道（平陆）运河均已开工建设。"
  },
  {
    "title": "浙江海洋塑料废弃物治理新模式“蓝色循环”获联合国“地球卫士奖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_4-01.htm",
    "date": "2023-11-26",
    "content": "党的十八大以来，以习近平同志为核心的党中央高度重视海洋生态环境保护。习近平总书记强调：“加强海洋生态文明建设，是生态文明建设的重要组成部分。要坚持绿色发展，一代接着一代干，久久为功，建设美丽中国，为保护好地球村作出中国贡献。”\n新时代中国海洋生态文明建设取得显著成效，涌现出许多动人故事、先进经验。在近日揭晓的2023年联合国“地球卫士奖”评选中，由浙江省生态环境厅与浙江蓝景科技有限公司共同申报的海洋塑料废弃物治理新模式“蓝色循环”，从全球2500个申报项目中脱颖而出，获得这一联合国环保领域最高荣誉。\n“世界各地都在努力寻找创新方法解决塑料污染问题，改善地球环境。‘地球卫士’们正在带头推动这项工作。他们带来了解决塑料污染的希望，并提醒我们保护自然是实现可持续发展的关键。”联合国环境规划署有关负责人表示。\n“蓝色循环”模式自2020年开始在浙江探索，通过“政府引导+市场运作”，吸纳沿海群众参与海洋塑料废弃物收集，联合塑料应用企业，并设立“蓝色联盟共富基金”进行价值二次分配，实现生态保护与增收富民“双赢”。\n“目前，浙江全省已有6300多名群众和渔民、10180艘船舶及230多家企业共同参与‘蓝色循环’模式，共收集海洋废弃物约10936吨，其中塑料废弃物约2254吨，减少碳排放约2930吨，有效改善了近岸海域环境。”浙江省生态环境厅厅长郎文荣说。\n以创新绿色行动防治“白色污染”、保卫蓝色海洋，“蓝色循环”新模式，是新时代努力建设人与自然和谐共生的现代化的新实践。这一新模式是怎样运行的？破解了塑料污染治理的哪些难点，取得了哪些初步成效？下一步怎样总结经验逐步推广？\n怎样从海洋收集到岸上？\n渔民将海洋塑料废弃物及生活垃圾带回港口集中处理，群众捡拾海滩塑料废弃物动力提升\n“起网了！”\n东海浙江省温岭市海域，“浙岭渔休00003”号渔船上，转轮嘎嘎作响，渔网缓缓收起，温岭市石塘镇小沙头村渔民郭文标和同伴飞快地分拣从海底打捞上来的鳗鱼、鳐鱼、螃蟹等。\n渔网里，还混杂着一些一次性塑料餐盒、塑料袋、废弃渔网等废弃物。“这些废弃物不能扔回大海，必须带回岸上集中处理。”在海上打了一辈子鱼、皮肤晒得黝黑的郭文标说，“现在海里的塑料废弃物比以前少多了，海洋生态环境在持续改善。”\n在小沙头村，有个“小蓝之家”。“小蓝之家”是“蓝色循环”模式中的海洋塑料废弃物收集储存站点，主要负责海洋塑料废弃物的统一回收、分类、打包。郭文标和50多名渔民、沿海群众组成收集队，通过河口拦截、岸滩捡拾、渔网打捞等途径回收废弃物，再销售给专注于海洋可持续发展的国家高新技术企业蓝景科技。“海岸和海洋更干净了，出海更安全了，老百姓还有钱赚！”郭文标笑容满面。\n“如今，渔民们参与生态环境保护的积极性、主动性大大增强。”郭文标说，“满载而归的渔民不但把新鲜的渔获送到市场，还常常把塑料盒、塑料瓶、塑料袋等塑料废弃物送到‘小蓝之家’，既有船上产生的生产生活垃圾，也有作业时捞起的海洋废弃物。”\n治理全球海洋塑料污染，是海洋生态环境保护面临的一个世界性难题。联合国环境规划署发布的一份报告显示，塑料制品是海洋垃圾中占比最大、最有害和最持久的部分，至少占海洋垃圾总量的85%。联合国将预防和大幅减少海洋垃圾，列为可持续发展的一项指标。\n浙江海域面积26万平方公里，海岛4350个，加强海洋生态环境保护、治理海洋塑料污染任务重、压力大。郎文荣说：“为有效破解海洋塑料废弃物收集难、高值利用难、长效治理难等难点痛点，浙江省构建了‘市场化垃圾收集—国际化认证增值—高值化资源利用’的治理体系，打造了具有内驱力、可持续、可复制的‘蓝色循环’海洋塑料废弃物治理新模式。”\n“‘蓝色循环’模式运用区块链和物联网等技术，保障海洋塑料废弃物收集、再生、再制造、再销售等全环节可视化追溯，从而为海洋塑料的国际化认证增值及高值化资源利用奠定基础。”台州市生态环境局局长谢焕表示，“‘蓝色循环’模式实现了塑料废弃物回收利用的高溢价、高收益，提高了群众参与的积极性，是这一模式得以可持续运转的关键。”\n下午时分，温岭市石塘半岛金沙滩公园里，身着“蓝色循环”字样蓝色马甲的李启明，一手拿着长柄垃圾钳，一手拿着编织袋，将散落在沙滩上的塑料瓶夹起来，放入袋里。他胸前还佩戴着用于上传现场视频的记录仪。\n最近两年，“蓝色循环”模式带动了海洋塑料价格上涨，今年54岁的李启明在水产品加工厂打工之余，时常到海边捡拾塑料瓶。李启明算了一笔账：“现在一个塑料瓶差不多能卖两毛钱，夏季游客多的时候，一天能捡到几百个瓶子，一个月下来能赚一两千块钱。”既能增加收入又能减少海洋塑料废弃物，李启明参与“蓝色循环”模式尝到甜头，干劲十足。\n在台州市路桥区黄礁岛，74岁的渔民陈夏方近来也多了一份收入。“每天用空闲时间在海岸线上捡拾塑料废弃物，送到‘小蓝之家’，一个月大约能增加700元收入。”陈夏方说。\n怎样从废品变为资源？\n已建15个“小蓝之家”，集中收集、称重、分拣、转运海洋塑料废弃物\n温岭市石塘镇四新社区上箬路477号，箬山“小蓝之家”，30多平方米的房间内，堆满大袋的各类废弃塑料瓶。两名分拣员正熟练地将塑料瓶进行分类、压缩、打包、称重。\n“这份在家门口的工作，既能增加收入，又是一件很有意义的事情。”58岁的分拣员林云琴说。她是苍岙村村民，主要从事渔获批发，去年开始在“小蓝之家”兼职工作。她和同事将塑料瓶分为4类之后，再投入压缩机械，压缩成每个重30多公斤的“塑料瓶砖”。这些“塑料瓶砖”随后被运往现代化工厂处理，变为塑料颗粒。\n傍晚时分，李启明将捡拾的两大袋塑料瓶运到箬山“小蓝之家”。“小蓝之家”负责人张文祥将塑料瓶放到秤上称重，在“蓝色循环”手机应用程序上登记，生成可溯源的二维码。按流程完成一系列操作后，张文祥按高于一般废弃塑料瓶的价格，支付了收购费用。\n能有这样的高溢价，李启明和其他一线塑料废弃物收集者们佩戴的视频记录仪发挥着重要作用。“正是因为有视频等可溯源证据，‘蓝色循环’模式生产的塑料颗粒才能得到国际认证组织确认为‘海洋塑料’的认证，才能产生高溢价。”蓝景科技运维人员刘家安说。\n目前，在浙江省台州市、宁波市、舟山市，已建立了15个“小蓝之家”海洋塑料废弃物收集储存站点，其中台州已有11个。通过“小蓝之家”对海洋塑料废弃物预处理，其体积减小70%，大幅降低了后续运输处置成本。\n“台州探索建立了一系列制度，制定了专门工作方案，‘约束’与‘激励’并举，保障‘蓝色循环’模式可持续地运行。”谢焕介绍，台州围绕一线收集人员历史守信记录、日常管理、垃圾收集作业管理、环保培训记录等，构建信用评价服务体系，持续从事海洋塑料废弃物收集并且信用评价为“优良”的人员，可获得产业链增值效益再分配和社会保险服务。\n“蓝色循环”模式能够建立发展，离不开浙江数字技术的深厚家底。先进数字技术使得海洋塑料能够全环节可视化追溯，整个流程清晰可见。为防止并非海洋塑料的塑料废弃物混入“蓝色循环”，蓝景科技为一线收集者配备了视频记录仪等工具，用以记录塑料废弃物的来源地等信息；此外，还在近海岸线设置“电子围栏”，确保塑料废弃物来源于距海岸线3公里范围内，超出这一区域则不会被认定为海洋塑料废弃物。\n怎样从资源变为产品？\n海洋塑料废弃物历经3道工序，变为再生海洋塑料粒子，用于生产纺织品、包装、汽车零部件等\n海洋塑料废弃物变为高品质再生海洋塑料粒子，才能实现高值化利用。这其中需要经历哪些步骤？\n记者走进位于浙江省湖州市安吉县的威立雅华菲高分子科技（浙江）有限公司，实地探访“蓝色循环”模式收集的海洋塑料新生的全过程。\n“‘塑料瓶砖’来到这里的第一步，是要先清洗。”记者跟随威立雅华菲总经理宋平，来到塑料回收厂的清洗线。“‘塑料瓶砖’在这里拆包后，投入机器中，进行整瓶清洗，去除掉瓶体上的油渍、污泥、尘土等杂质。”\n塑料瓶五花八门、多种多样，在颜色、材质等方面有很大差异。“如果采取‘大锅烩’的处理方式，很容易导致回收再生的产品质量参差不齐。因此，清洗过后的塑料瓶还要经过自动光学分选设备和人工分选，剔除颜色和材质不符合后续加工工艺的杂瓶。”宋平介绍，材质、颜色、品质均一的瓶子被破碎后，就得到优质的冷洗瓶片。\n废弃塑料瓶在威立雅华菲的第二站，是热洗分选生产线。在这里，瓶片被高温清洗，进一步去除杂质，光学分选设备也将进行更精细的分选。\n“不同于陆地上的废弃塑料，海洋废弃塑料由于受海水浸泡的影响，可能色值偏黄、部分降解，物理性能降低。因此，需要依靠高品质的清洗工艺，去除瓶片表面和内部的高盐分。”宋平说。\n以针对性药剂配比实现精准清洗，高温搅拌蒸煮去除海盐、果糖、胶水等，高速摩擦机清除附着物，连续式4道浅水漂槽漂洗残留杂质……一道道严格工序，为后续高附加值利用奠定了良好基础。\n“进行到这一步，原本脏兮兮的海洋废弃塑料瓶，已经变成纯度接近100%的瓶片，但仍要进行严格的质量检验，保证杂质含量小于控制值，才能进入下一道工序。”宋平说。\n管道交错，机器轰鸣，造粒设备正源源不断地“吐”出塑料粒子。\n“这是第三道工序——符合要求的瓶片送入挤出机熔融，经过双级过滤后，切割成大小均匀的再生塑料粒子。”宋平介绍，最后出厂前，实验室还会对颗粒进行测试与检查，符合法律法规要求并满足技术特性的产品，才能对外销售。\n离开厂区，来到智能仓库，传输机上，一包包再生塑料粒子上下腾挪，整装待发。这里是海洋废弃塑料瓶在威立雅华菲的最后一站，再生塑料粒子被下游制造商购入后，经过进一步加工，广泛用于纺织品、包装、汽车零部件、数码产品等的生产。\n通过“蓝色循环”模式收集的海洋塑料，在这里实现了新生。\n“海洋塑料废弃物变废为宝，回到了我们的生活中。”威立雅华菲运营总监付现伟介绍，截至目前，威立雅华菲处理的来自“蓝色循环”模式的废弃海洋塑料瓶，已经达到约1000万个。\n“塑料的制造原料主要来自化石燃料。生产1吨再生海洋塑料粒子产生的碳排放，比生产1吨原生塑料粒子减少1吨多。因此，一些重视环境、社会和公司治理（ESG）的中外企业，更青睐海洋塑料粒子，以满足企业碳减排需求。”付现伟说。\n怎样既保护生态又增收富民？\n经过国际认证的海洋塑料粒子，比传统再生塑料有更大升值空间\n近年来，不少制造企业积极履行保护海洋生态环境的社会责任，愿意采购一些价格更高的再生海洋塑料粒子以替代原生塑料粒子。但其中一个关键难点在于，怎样解决海洋塑料溯源难、材料再生认证难等问题？\n为此，“蓝色循环”模式开发了基于区块链、物联网技术的可视化追溯系统。\n走进位于台州市椒江区的海洋废弃物系统指挥和运维中心，记者看到，这里展示的手机壳、洗发水瓶、收纳箱等海洋塑料再生产品上，都印有一个专属二维码。\n“比如这本笔记本，二维码就在外壳的右下角。”蓝景科技运维总监方敏介绍。记者掏出手机扫二维码，结果显示：这本笔记本含12.13克海洋塑料，可减少15.78克碳排放。\n“如果想了解从塑料瓶变成笔记本外壳的全部环节，可以点击‘可视化追溯’。”方敏说。记者点开“可视化追溯”，看到里面详细记录了海洋塑料废弃物收集、储存、转运、再生、制造的各个环节——塑料瓶拾捡于椒江区海门街道外沙路，经过收集储存和货车转运，在浙江省一家科技公司制作成再生海洋塑料粒子，再被运往广东省一家公司制作成笔记本。每个环节不仅有相关人员姓名、处理地点和时间等文字信息，还包括现场的图片、视频及区块链电子联单。\n“‘蓝色循环’模式依托区块链和物联网等技术，对塑料废弃物‘从海洋到货架’的全生命周期实现全程可视化追溯，进行碳标签、碳足迹标定，并经过国际权威认证机构认证，有力推动海洋塑料废弃物变废为宝、价值提升，既保护了海洋生态环境，又实现了海洋塑料废弃物的循环利用。”中国再生资源回收利用协会副会长兼秘书长潘永刚说。\n付现伟告诉记者：“目前市场上以海洋塑料废弃物为原材料生产的产品，售价要比同类产品高数倍，经过国际认证的海洋塑料粒子，比传统再生塑料有更大升值空间。”\n“‘蓝色循环’模式下生产的海洋塑料粒子，最高已卖到了1吨3万元，价格是同类型新生塑料的3倍多。”这让方敏和同事们倍感振奋。\n高回馈是“蓝色循环”模式可持续发展的重要驱动力。蓝景科技联合国际环保认证机构、产业链龙头企业等，组建“蓝色联盟”组织，提取海洋塑料高值利用溢价的20%，设立“蓝色生态共富基金”，用于支付前端废弃物回收人员的工资、意外保险、大病医保等。一线收集人员平均月增收约1200元。目前已为渔民累计发放1.2亿元绿色金融贷款。\n“‘蓝色循环’模式，用‘高收益’解决了‘无人收’的问题，用‘高信用’解决了‘价值低’的问题，用‘高回馈’解决了‘可持续’的问题。”郎文荣说，海洋塑料废弃物治理的“蓝色循环”模式，促进海洋数字治理、资源循环、共同富裕融合发展，得到了沿海群众的欢迎和国际社会的认可。\n“近年来，我国在推进海洋塑料废弃物治理方面取得显著进展，沿海各地建立健全‘海上环卫’制度并探索出一批好的经验做法。”国家海洋环境监测中心主任王菊英说，“浙江‘蓝色循环’模式荣获联合国‘地球卫士奖’，不但为我国海洋塑料废弃物治理提供了示范案例，也为解决全球海洋塑料废弃物治理这一热点问题贡献了中国方案和中国智慧。”\n郎文荣表示：“下一步，我们将加快‘蓝色循环’模式的复制推广，深化完善市场参与机制，积极助推海洋经济高质量发展，探索打造更多高值转化治理模式，培育绿色新增长点。同时，努力深化拓展国际合作，为世界海洋治理贡献中国方案，共同守护蓝色家园。”"
  },
  {
    "title": "好生态带来好收益",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_5-01.htm",
    "date": "2023-11-26",
    "content": "湖北省黄冈市罗田县九资河镇扎实推进生态文明建设，推动农文旅融合发展。眼下，大别山主峰脚下层林尽染，美丽的田园风光吸引各地游客前来游览。九资河镇每年接待游客80万人次，实现旅游收入3亿元。近年来，当地发展农家乐350多家，带动群众就业1.2万多人。图为九资河镇圣人堂村的田园景观。\n方华国摄（人民视觉）"
  },
  {
    "title": "人力资源服务业为超三亿人次提供就业服务",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_6-01.htm",
    "date": "2023-11-26",
    "content": "本报深圳11月25日电  （记者沈童睿）第二届全国人力资源服务业发展大会近日在广东深圳举办。记者从大会新闻发布会上获悉：2022年，人力资源服务业为3.1亿人次劳动者提供就业服务。\n人力资源服务业是市场化就业和人才服务的重要力量，主要包括招聘、培训、测评、管理咨询、人力资源信息软件等业态。近年来，人力资源服务业持续健康发展，为促进高质量充分就业、加强人力资源开发利用、构建现代化产业体系提供了重要支撑。\n行业规模持续扩大。我国超大规模市场优势和丰富的人力资源禀赋，为人力资源服务业发展提供了广阔空间和前景。截至2022年底，我国共有各类人力资源服务机构6.3万家、从业人员104.2万人、年营业收入超2.5万亿元，分别是2012年的2.2倍、3.1倍和4.4倍。数字经济等领域催生大量人力资源服务需求，行业发展新动能日益显现。人力资源服务业作为生产性服务业重要门类、现代服务业重要组成部分的地位不断巩固并持续提升。\n稳就业促发展作用日益增强。2022年全行业共举办各类招聘会27万场，网络招聘发布岗位信息数亿条，培训劳动者数千万人次。以服务实体经济为着力点，全行业为5268万家次用人单位提供了人员招聘和管理服务，其中40%左右是制造业企业。人力资源市场建设提质增效，共设立固定招聘场所近5万个、人力资源服务网站2.1万个。\n服务水平明显提升。从2010年起，我国共建成26个国家级人力资源服务产业园。2022年，人力资源社会保障部与商务部共同评审认定首批12家人力资源服务出口基地，成为创新要素集聚平台。与此同时，人力资源服务机构广泛应用大数据、人工智能等新兴信息技术，远程面试、网络培训、灵活用工等服务层出不穷。人力资源服务数字化产品受到经营主体广泛认可，全行业逐步向价值链高端延伸。"
  },
  {
    "title": "小企业折射大市场（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_7-01.htm",
    "date": "2023-11-26",
    "content": "今年8月，土耳其一名商人拿到了新公司的营业执照，这是他在浙江义乌创办的第三家公司，也是义乌诞生的第100万户经营主体。他坦言订单排到过年，“今年争取早点实现产值过亿元。”作为“世界超市”，义乌初创企业蓬勃成长，彰显各方看好中国市场的坚定信心。\n小企业折射大市场，映照出中国经济恢复向好总体回升的态势。中小企业联系千家万户，是推动创新、促进就业、改善民生的重要力量。今年以来，各地区各部门积极出台政策举措，为中小企业纾困解难，促进民营经济发展壮大。1至8月全国新增减税降费及退税缓费超过1.15万亿元，其中近75%惠及民营企业。政策送暖，市场回暖，中小企业信心恢复、活力迸发，前三季度全国新设个体工商户同比增长11.7%，新设民营企业同比增长15.3%。随着需求改善，中小企业聚焦实业、大胆创新，将在推动经济社会发展中发挥更加重要的作用。\n习近平总书记指出：“创新创造创业离不开中小企业，我们要为民营企业、中小企业发展创造更好条件。”持续优化营商环境，不断释放市场潜力，把发挥政策效力和激发经营主体活力结合起来，中小企业必将以新气象新作为推动高质量发展取得新成效。"
  },
  {
    "title": "深入认识历史中国、当代中国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-02.htm",
    "date": "2023-11-26",
    "content": "11月24日，国家主席习近平向世界中国学大会·上海论坛致贺信指出，希望各国专家学者当融通中外文明的使者，秉持兼容并蓄、开放包容，不断推进世界中国学研究，推动文明交流互鉴，为繁荣世界文明百花园注入思想和文化力量。\n黄浦江畔高朋满座，海内外400多位中国学专家学者齐聚世界中国学大会·上海论坛，围绕大会主题，从政治、经济、文化、社会及国际关系等领域深入交流研讨。\n中国学，积淀着深厚的学术传统范式，又充满着新时代的勃勃生机。发端于上海的世界中国学大会，致力于提供一个世界中国学研究者对话交流、思想碰撞的平台，为国际社会深入认识历史中国、当代中国创造条件，融通中外文明，推动交流互鉴。\n推动全球视野下的中国学研究\n“全球视野下的中华文明与中国道路”，是世界中国学大会·上海论坛的主题。推动全球视野下的中国学研究，成为海内外与会者的共识。\n牛津大学中国发展与社会研究教授雷切尔·墨菲在发言时说：“现在从国际的中国学研究刊物上经常能看到中国学者发表的文章，越来越多世界各地的学者开展中国学研究，还有很多中国学者和外国学者合作研究课题，这让我们对中国的理解更加深刻。”\n作为汇聚各国中国学研究者、各类中国学话语的高水平学术交流平台，世界中国学大会推动中国学研究突破对于单一话语体系的路径依赖，构建中国自身的话语体系。从大会主题中“全球视野”这一关键词，到四个平行分论坛的学术观点碰撞，世界中国学大会通过广泛深入研讨，积极主动向世界表明中国立场、阐释中国道路、发出中国声音。\n“非洲中国学正在不断发展壮大，成为世界中国学发展值得关注的一部分。埃塞俄比亚是非洲研究中国学的重要力量，涌现出更多学习中文的群体，以及更多深入认识和理解中国的学者。”埃塞俄比亚前总理海尔马里亚姆·德萨莱尼在发给大会的视频致辞中说。\n中国学蓬勃发展，离不开人才培养；推动中国学全球化，需要创新全球人才培养方式。北京大学燕京学堂副院长何必在大会上分享，该学堂的中国学硕士研究生项目每年招收100多位青年学子，80%以上来自海外，这让海外人士有了观察中国的新视角，有利于他们更好地了解中国，形成学术成果。他说：“我们的学生在中国进行中国学研究，直接和中国学者接触并接受指导，由此拓展了研究思考的视野。希望世界中国学大会提供更多交流学习机会，支持中国学创新发展。”\n2023中国学贡献奖得主、加拿大不列颠哥伦比亚大学历史学荣休教授卜正民说：“历史不是某个地方、某个国家的历史，而是全球的历史。研究世界上任何一种文明，都需要局内人和局外人两种视角。”他呼吁消除国家之间的偏见。\n推动中国与世界各国文明交流互鉴\n“有文明的互鉴才能实现共同的进步。”与会专家学者围绕推动文明交流互鉴、繁荣世界文明百花园发表真知灼见。\n拉丁美洲社会科学院秘书长、哥斯达黎加历史学家乔赛特·阿特曼—波旁在大会演讲时表示，要了解中国如何走上世界大国之路，就必须深入了解中国数千年的文明和深厚的底蕴，“毫无疑问，植根于中国历史传统的跨文化交流，为中国与世界的沟通合作搭建起桥梁。”\n剑桥大学亚洲和中东研究学院荣休教授、浙江大学求是特聘教授高亦睿，在大会上找到多位中国老朋友，谈论他研究的敦煌学。他说，在多种语言和多种文化之下研究敦煌写本，给学界一个重要启示——世界各国文明自古以来就有着千丝万缕、难以割裂的联系，我们不妨放开眼界，避免受限于单一语言和单一文化。\n文明因交流而多彩，文明因互鉴而丰富。从与会学者的发言、交谈中，能深切感受到他们对于文明交流的渴望。\n由复旦大学在世界中国学大会期间主办的“文明的互鉴：比较视野下的中华民族现代文明”平行论坛上，各国学者从多个角度共同探讨文明交流互鉴。\n复旦大学中国研究院副院长、研究员范勇鹏表示，传统欧洲汉学，采取的是一种高分辨率的视角，偏重于对中国进行微观而深入的研究。美国式的中国研究，在前期多数时间里是一种低分辨率的鸟瞰视角，“两种传统各有其长处，但都不够。新的中国学必然是两者的结合，在研究过程中不断地变焦、聚焦和放大，每个具体的研究问题都不能离开中国的具体实践经验”。\n2023中国学贡献奖得主、韩国延世大学荣誉教授白永瑞说：“韩国和中国需要互相借鉴、相互参照。为此，我们首先要深入‘聆听’对方，进而升级自己的认知。”\n世界需要一个现代化的中国\n中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，在同世界其他文明的交流互鉴中丰富发展，赋予中国式现代化以深厚底蕴。大会把中国式现代化放在世界进程中探讨，拓展视野，增添智慧。许多专家认为，中国学为应对全球危机、解决人类共同的挑战提供了智慧和方案。\n清华大学国学研究院院长、文科资深教授陈来认为，进入新时代、踏上新征程，中国构建新发展格局、推动高质量发展，推动全过程人民民主、全面依法治国，推进生态文明建设、文化建设等等，都在塑造中国式现代化的制度模式、文化模式和文明内涵。\n各国的现代化道路不尽相同，现代文明的形态同样多姿多彩。哥廷根大学东亚大学与文化荣休教授，图宾根中国中心主任、资深教授施寒微发表了相似的看法：“过去40多年间，中国深入参与了全球文化交流对话，在规范和价值观方面达成相互理解。”\n2023中国学贡献奖得主、新加坡国立大学亚洲研究院卓越院士马凯硕在视频发言中说：“只要对中国历史稍加研究，了解中国在海外殖民扩张方面的零记录，就能帮助美国决策者消除对中国威胁的深刻恐惧。实际上，中国愿意与美国和其他大国合作解决迫在眉睫的全球挑战。今天的人类是一个命运共同体，这应被视作为人类创造更美好世界的巨大机遇。”\n莱索托前首相穆凯奇·马乔罗致辞时指出，中国的现代化道路聚焦于发展，不仅造福了14亿多中国人民，也促进了全球联系和多边主义。\n（人民网马作鹏参与采写）"
  },
  {
    "title": "推进共建“一带一路”高质量发展走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-02.htm",
    "date": "2023-11-26",
    "content": "今年是共建“一带一路”倡议提出十周年。11月24日，为全面贯彻落实第三届“一带一路”国际合作高峰论坛各方达成的重要合作共识和重大合作成果，坚定不移推进共建“一带一路”高质量发展走深走实，推进“一带一路”建设工作领导小组办公室发布了《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来十年发展展望》（以下简称《愿景与行动》），在总结十年来共建“一带一路”重大历史性成就和启示基础上，提出了未来十年中国推进高质量共建“一带一路”的愿景思路和务实行动举措。国家发展改革委等有关部门负责同志进行了解读。\n拓展共建“一带一路”合作的深度和广度\n“共建‘一带一路’从理念转化为行动、从愿景转变为现实，当前已有150多个国家和30多个国际组织加入了共建‘一带一路’大家庭。”国家发展改革委区域开放司司长徐建平表示，“一带一路”成为深受欢迎的国际公共产品和国际合作平台，为世界经济繁荣发展注入了新动力、开辟了新空间，形成了物畅其流、政通人和、互利共赢、共同发展的良好国际局面。\n展望未来，共建“一带一路”发展前景无比光明。《愿景与行动》提出了未来十年共建“一带一路”的发展思路、原则理念、发展目标和重点领域。\n在发展思路上，统筹继承和创新、政府和市场、双边和多边、规模和效益、发展和安全。在原则理念上，坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续的重要指导原则。在发展目标上，一是互联互通网络更加畅通高效，二是各领域务实合作迈上新台阶，三是共建国家和人民获得感、幸福感进一步增强，四是中国更高水平开放型经济新体制基本形成，五是人类命运共同体理念日益深入人心。在重点领域上，主要是在政策沟通、设施联通、贸易畅通、资金融通、民心相通和健康、绿色、数字、创新等新领域合作。\n下一步将统筹推进基础设施“硬联通”、规则标准“软联通”以及与共建国家人民“心联通”，积极拓展合作新领域，着力拓展共建“一带一路”合作的深度和广度，推进共建“一带一路”高质量发展不断取得新成效。\n稳定提升中欧班列高质量发展水平\n中欧班列是共建“一带一路”的旗舰项目和标志性品牌。自创立以来，中欧班列保持安全稳定畅通运行，已累计开行8.1万列，通达欧洲25个国家的217个城市，运输服务网络覆盖欧洲全境。\n“面向未来，我们将围绕‘巩固稳定提升’这条主线，共建中欧班列高效运输体系、安全治理体系、多元通道体系和创新发展体系，不断推动中欧班列朝着更高质量、更好效益、更加安全方向发展，不断拓宽中欧班列惠及各国人民的‘幸福之路’、造福世界的‘繁荣之路’。”徐建平说。\n巩固提升中欧班列发展水平。在建设好、维护好现有运输线路的同时，共同开拓跨里海等国际运输新通道，推进重点口岸设施扩能改造，全面提升中欧班列基础设施保障能力。持续完善中欧班列服务体系，进一步提升在国际运输市场上的竞争力。促进规则标准衔接，不断夯实中欧班列国际合作基础。\n全力维护中欧班列良好发展态势。加快完善中欧班列政府间合作机制，在政策制定、规划对接、设施联通、便利通关、运输组织、安全保障等方面加强沟通协商，打造中欧班列国际合作网络。加强中欧班列沿线安全风险管理，深化信息交流合作，加强执法合作，共同提高应急处理能力，为中欧班列营造稳定、安全、可持续的发展环境。\n全面提升中欧班列发展质效。加强市场需求对接、发展规划对接、合作平台对接、设施项目对接，全面提升集疏运各环节、全过程的质效。优化我国中欧班列集结中心布局，不断提高货物集结质效。协同完善中欧班列运行机制规范，全方位提升运输组织效率。织密中欧班列支线网络，形成覆盖面广、集疏运效率高的“干支通道运输体系”。稳步扩大中欧班列全程时刻表，持续提高沿线通关便利化水平，实现中欧班列信息化、智能化发展。\n推进三方或多方市场合作，共建绿色“一带一路”\n三方或多方市场合作有助于发挥各方优势，提升合作质量。近年来，商务部在这方面做了不少工作，取得了积极成效。\n商务部综合司副司长周中国介绍，机制层面，中国已经与14个国家签署了第三方市场合作文件；模式层面，企业在实践中不断探索多元化的合作模式，主要包括产品服务类、工程合作类、投资合作类、产融结合类等，以充分发挥各方技术、资金、管理等方面的优势；项目层面，一批三方或多方市场合作项目成功落地，产生了良好的经济社会效益，也形成了较强的示范带动效应。\n绿色发展已经成为当今世界各国的共识，在第三届“一带一路”国际合作高峰论坛上，很多国家都表示，希望与中国深化绿色丝绸之路合作。\n“中国与各方建设更加紧密的绿色发展伙伴关系，让绿色切实成为共建‘一带一路’的底色。”徐建平说，十年来，中国与共建国家一道完善绿色政策体系、构建绿色合作网络、推进重点领域绿色合作。在能源建设领域，中国光伏、风电产业分别贡献了全球市场超过75%的光伏组件和70%的风电关键零部件，中国企业参与建设了一批清洁、高效、优质的绿色能源项目。在设施建设领域，中国企业积极践行绿色发展理念，在建设肯尼亚蒙内铁路项目时修建动物通道、在建设中老铁路时栽植灌木约863万株、乔木约5.5万株，为共建国家生态环境保护贡献了中国智慧和中国方案。\n未来，中国将继续与共建国家持续加强绿色丝绸之路建设。一是深化绿色丝绸之路建设与联合国2030年可持续发展议程对接，更好发挥“一带一路”绿色发展国际联盟等国际化平台作用，不断夯实绿色发展合作基础。二是继续深化绿色基建、绿色能源、绿色交通、绿色金融、绿色科技、绿色标准及应对气候变化等领域务实合作，并不断拓展合作新空间。三是大力推进绿色发展技术创新合作，深化对话交流和分享经验，为共建国家绿色低碳发展提供更多绿色解决方案。"
  },
  {
    "title": "古树焕发生机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-02.htm",
    "date": "2023-11-26",
    "content": "11月23日，游客在浙江省温州市泰顺县泗溪镇北涧桥边观赏树龄千年的乌桕树。\n此前，这棵乌桕树随着树龄老化，病虫危害、大枝枯死现象明显。泰顺县管理部门多次邀请专家为古树“把脉会诊”，全力开展古树抢救和复壮工作。\n经过一年多的救治，古树焕发生机，红叶灿烂，极具观赏价值，吸引了众多游客。\n周汉祥摄（人民视觉）"
  },
  {
    "title": "医保码用户超10亿人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_4-02.htm",
    "date": "2023-11-26",
    "content": "本报北京11月25日电  （记者孙秀艳）记者从国家医保局获悉：医保码上线4年，截至目前，全国用户已超10亿人，接入定点医药机构超过80万家。目前医保码合作渠道包括支付宝、微信等互联网平台，农业银行、招商银行等银行渠道，以及定点医药机构渠道，总计已达234个。\n国家医保局规划财务和法规司副司长谢章澍表示，医保部门持续推动医保码实现“全场景通”“全流程通”“全国通”，实现群众看病买药“一码通”的三个“转变”。一是服务场景从单点向全程转变。医保码就医购药全场景、全流程应用是今年医保部门重点工作之一，推动医保码从仅在结算环节可用到可在预约挂号、签到就诊、诊疗检查、报告查询、药房取药等全程使用。二是服务范围从本地向全国转变。医保码凭借全国跨区域通用的优势，助力群众线上自助办理异地就医备案，线下脱卡直接结算，做到“信息多跑路、群众少跑腿”。三是服务功能从可用向好用转变。\n接下来，医保部门将持续优化完善医保码应用场景，持续优化简化各项服务，推出更多群众需要和喜爱的服务应用，不断提高“医保码、一码通”的含金量。"
  },
  {
    "title": "四川奋力开创高质量发展新局面（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_5-02.htm",
    "date": "2023-11-26",
    "content": "为杭州亚运会提供接驳服务的2500台吉利星际客车，产自四川南充；在四川德阳，东方汽轮机有限公司研发的G50重型燃机填补国内技术空白……在四川各地，高质量发展动能澎湃。\n今年7月，习近平总书记在四川考察时强调，四川要进一步从全国大局把握自身的战略地位和战略使命，立足本地实际，明确发展思路和主攻方向，锻长板、补短板，努力在提高科技创新能力、建设现代化产业体系、推进乡村振兴、加强生态环境治理等方面实现新突破，推动新时代治蜀兴川再上新台阶，奋力谱写中国式现代化四川新篇章。\n四川广大干部群众牢记习近平总书记殷殷嘱托，完整准确全面贯彻新发展理念，服务和融入新发展格局，奋力开创高质量发展新局面。今年前三季度，四川省地区生产总值同比增长6.5%。\n加快建设现代化产业体系\n功率半导体陶瓷基板项目投产，推动内江市电子信息产业向中高端发展；埃普诺年产30万吨硅碳负极材料项目落户，填补内江电池负极材料产业领域的空白……成长中的内江经济技术开发区，发展新动能不断壮大。\n“我们推动传统产业改造提升，同时培育新兴产业。”内江市市长李丹说，内江在推进高质量发展过程中，提出“工业倍增”计划，既突出发展“钒钛+”等传统产业，又大力发展生物医药等新兴产业。\n今年6月，四川省委全会作出深入推进新型工业化、加快建设现代化产业体系的决定，着力培育新动能、塑造新优势，积极抢占未来发展主动权。\n四川省发展改革委副主任胡玉清介绍，四川聚焦电子信息、装备制造、食品轻纺、能源化工、先进材料、医药健康六大优势产业实施提质倍增行动，一手抓传统产业转型升级，大力推进工艺变革、结构优化、能级提升、方式转型，努力让老底子焕发新活力；一手抓新兴产业培育壮大，积极投入人工智能、生物技术、卫星网络、新能源与智能网联汽车、无人机等新赛道。\n开辟新赛道、布局新材料，让自贡这座老工业城市“老树发新芽”。自贡市航空产业园区里，一架架可用于工业、气象等领域的大型无人机腾空而起。自贡积极发展无人机及通用航空产业，无人机整机及零部件研发制造等53个大项目纷纷落地，产业加速集聚，成为四川通用航空产业发展重要聚集区。\n与此同时，自贡利用盐卤和天然气资源富集优势，聚力打造以盐化工为基础、氟硅材料为主线、新能源材料与精细化工为两翼的千亿元级新材料产业集群。\n将发展先进制造业作为关键抓手，四川各地大力推进产业优化升级，布局新领域新赛道。如今，成都新型显示、宜宾动力电池、乐山晶硅光伏、德阳清洁能源装备、雅安大数据产业等，已成为四川产业新名片。\n着力提高科技创新能力\n今年3月，国内首台自主研制F级50兆瓦重型燃机（代号G50）发电机组，在广东省清远市经历“72+24”小时试运行后，正式投入商业运行。\n“G50实现了重型燃机从‘0’到‘1’的突破。”东方汽轮机有限公司重型燃机装备研究所研发人员李鑫介绍，在G50研制过程中，公司获得授权发明专利136项，参与制定国家/行业标准6项，形成燃机设计/制造标准超1000项，自主培养燃机设计团队共120余人，完整掌握了重型燃机自主设计、制造、试验全过程的能力。\n四川大力实施创新驱动发展战略，积极对接国家战略科技力量和资源，优化完善创新资源布局，国家级科技创新平台已达196个，位居西部省份前列。\n在“中国科技城”绵阳市，加快打通科技创新成果转化和产业化通道，将科技创新优势转化为高质量发展优势。绵阳打造“云上大学城·云上科技城”，吸引了23所全国知名高校和29个创新创业团队入驻；中国兵器装备集团自动化研究所有限公司与“云上”高校“牵手”合作20个高科技项目；长虹集团与在绵院所合作开展氮化硅陶瓷基板、氧化钇透明陶瓷等多个科技成果转化项目……\n创新链产业链融合互促，“科技之花”正结出“产业之果”。今年前三季度，四川省备案入库科技型中小企业1.63万家、同比增长15.1%；认定登记技术合同1.6万项、同比增长21.8%，金额达1414.3亿元、同比增长65.8%；规模以上高新技术产业实现营业收入1.42万亿元、同比增长4.2%。\n坚持生态优先低碳发展\n天府新区兴隆湖畔游人如织，高新区桂溪生态公园里人头攒动……成都持续推进公园城市建设，建成逾6500公里天府绿道、1500多个各类公园，实现“园中建城、城中有园、推窗见绿、出门见园”，居民满意度和幸福感不断提升。\n以高品质生态环境质量支撑高质量发展。四川省生态环境厅二级巡视员茆爽介绍，四川深入打好污染防治攻坚战，生态环境质量大幅提升——国考断面水质优良率从2016年的72.4%提高到2022年的99.5%，创近20年来最好水平；空气质量优良天数率从2015年的85.2%提高到2022年的89.3%，重污染天数较5年前减少78%，城乡人居环境显著改善。\n以“绿”为底，向“绿”而行。四川加快推动发展方式绿色转型，增强高质量发展的绿色动能。\n作为清洁能源大省，四川天然气（页岩气）产量、锂资源储量均居全国前列，清洁能源装机占比达85.8%。发挥绿色能源基地优势，四川大力推动清洁能源、动力电池、晶硅光伏、钒钛、储能等绿色低碳优势产业发展。\n在宜宾市，从上游基础原材料到各大组件，再到新能源汽车整车、电池回收循环利用，“1+N”动力电池绿色闭环全产业链生态圈已经形成。今年1至9月，宜宾动力电池产业实现产值706亿元，同比增长23.33%。\n乐山市五通桥经济开发区光伏产业园内，企业生产车间开足马力，园区建设如火如荼。乐山市大力发展晶硅光伏产业，推进产业延链补链强链。今年1至9月，全市晶硅光伏产业实现产值622.9亿元，同比增长26.4%；实现税收46.5亿元，同比增长15.8%。\n今年前三季度，四川省绿色低碳优势产业增加值同比增长14.4%，动力电池、晶硅光伏产业增加值分别增长23.3%、50.3%，新能源汽车、多晶硅产量分别增长66.7%、73.7%。"
  },
  {
    "title": "跨地级市核能供热工程投运",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_6-02.htm",
    "date": "2023-11-26",
    "content": "本报北京11月25日电  （记者冉永平、丁怡婷）记者从国家电投获悉：25日，我国首个跨地级市核能供热工程——国家电投“暖核一号”三期核能供热项目在山东投运，在给烟台海阳市供暖的同时，供暖区域到达威海乳山市，实现零碳热源的跨区域互通共享。该工程可覆盖乳山主城区630万平方米，预计可替代原煤消耗23万吨、减排二氧化碳42万吨。\n“暖核一号”一期项目于2019年建成，成为我国首个核能供热工程；二期项目2021年投运，使海阳市成为我国首个“零碳”供暖城市；今年的三期项目首次实现了核能供热的跨地级市发展。本供暖季“暖核一号”供暖面积合计达1250万平方米，可满足约40万人口的冬季清洁取暖需求。"
  },
  {
    "title": "中企承建的伊拉克哈法亚天然气处理厂项目提升伊天然气综合利用能力，助力当地改善经济民生——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-03.htm",
    "date": "2023-11-26",
    "content": "由中企承建的伊拉克哈法亚天然气处理厂项目不久前顺利实现机械竣工，标志着该项目已基本完成建设。作为共建“一带一路”、深化中伊能源合作的重要组成部分，该项目将在伊拉克经济社会发展、民生改善和生态环境保护中发挥重要作用。\n“伊中能源合作的里程碑”\n在伊拉克的油区采访，经常能见到熊熊燃烧的“火炬”。由于加工设备投资大、周期长、技术难度高，伊拉克天然气加工能力十分有限，石油开采过程中产生的伴生气大部分只能直接燃烧处理。世界银行今年3月的统计数据显示，伊拉克每年浪费的天然气量高达170亿立方米。在白白烧掉大量伴生气的同时，伊拉克每年却要从邻国进口数十亿立方米天然气用于发电，还需进口电力以填补当地用电缺口。未经处理的伴生气燃烧后也会对环境造成污染。为此，伊拉克政府一直呼吁与各方伙伴加强合作，提升伊拉克的天然气处理能力，改善经济民生。\n哈法亚天然气处理厂项目是中国石油天然气股份有限公司（以下简称“中国石油”）响应伊拉克民生需求所采取的实际行动。\n哈法亚油田是伊拉克七大油田之一，目前年产油2000万吨。该油田也是中国石油在海外最大规模的作业者项目，自2012年投产以来，为伊拉克石油产能提高、经济重建和民生改善提供重要助力。2019年，中国石油投资超10亿美元建设哈法亚天然气处理厂，主要功能是收集和处理哈法亚油田3个中心油气处理厂的伴生气和凝析液，可有效减少该地区油田伴生气放空燃烧，从而保护环境。处理后的干气还可以输送到下游电站作为发电用气，缓解电力供应紧张。据估算，哈法亚天然气处理厂项目全面投产后，每年可减少二氧化硫排放近3万吨，生产的液化石油气每年可实现50亿千瓦时的发电量，有效缓解当地用电困难。\n“哈法亚天然气处理厂项目是伊油田中的第一个天然气处理厂，也是第一个实现天然气综合利用的项目。项目实现机械竣工，是伊中能源合作的里程碑。”伊拉克米桑省省长阿里·杜埃表示，共建“一带一路”合作助力伊拉克经济发展，提高了当地民众生活水平，增进了伊中友谊，“希望未来双方在能源领域开展更多合作，助力更多民众过上幸福生活。”\n在今年9月举行的项目机械竣工庆典仪式上，伊拉克石油部副部长阿里·马里杰表示：“哈法亚天然气处理厂项目将在伊拉克经济社会发展、民生改善和生态环境保护中发挥重要作用。”他说，伊中友好源远流长、双边关系不断发展。在共建“一带一路”框架下，伊中在能源、基建、电力等领域开展紧密合作。“中方已成为伊拉克经济重建进程中最重要的伙伴之一。我们期待更多中企到伊拉克投资兴业。”马里杰说。\n“让我们的未来发展有了更多可能”\n哈法亚天然气处理厂项目建设高峰期为当地提供了上千个就业岗位，让伊拉克民众获得更多工作机遇、发展机遇。\n中国石油（伊拉克）哈法亚公司工程部主管纳杰夫说，作为米桑省居民，他和当地民众对消除燃烧的“火炬”充满期待。作为一名工程师，纳杰夫多年来的职责之一就是定期跟踪项目建设进展。他向记者展示了一份电子文档，上面列着密密麻麻的数据。“这一项目的重要性超越了地区范畴。我们同伊拉克石油部、米桑石油公司等保持着密切沟通，向他们逐月、逐周甚至逐日汇报进展。”纳杰夫说，项目对伊拉克人才培养也具有重要意义，“伊拉克对天然气处理的需求特别大。作为伊历史上首个油气联动项目，哈法亚天然气处理厂项目将为伊拉克的天然气工业发展培养更多人才。”\n纳杰夫前不久访问过北京和西安。他说，“伊拉克人民对中国人民有着友好感情。伊拉克正在全力开展经济建设，中国有着强大的工程建设能力，我们希望伊中合作能够更加紧密。”\n“和中国企业的合作让我有了改变命运的机会。”哈法亚天然气处理厂项目分包商奥德·阿卜杜拉说，他和家人及同村村民最初在项目中打零工，从事铺路、修建花圃等工作。在中国同事帮助下，他们逐渐掌握了基础支模、钢筋绑扎、混凝土浇筑等技术，组建起自己的施工队伍。如今，阿卜杜拉成立的建筑公司已拥有300多名员工、上百台机械设备。\n“我的朋友都很羡慕我能在中国企业工作。”项目伊拉克籍工程师纳沙阿特说，中国企业提供规范的培训学习方案，面对困难时同事们总是相互帮助，毫无保留地传授经验。他说，哈法亚天然气处理厂项目既涉及发电用气供给，又能为当地带来更多经济和生态效益，当地民众十分关注项目建设进展。“加入中国企业以来，我对共建‘一带一路’有了更多了解。伊中合作项目不仅改善了我们的生活，更重要的是让我们的未来发展有了更多可能。”\n“体现了高质量共建‘一带一路’的中企担当”\n哈法亚天然气处理厂项目是伊拉克政府重点关注的绿色环保与民生项目。今年上半年，伊拉克石油部部长哈扬·阿卜杜勒·加尼、伊拉克电力部部长齐亚德·阿里·法迪勒等曾专程到项目参观。加尼表示：“中企积极克服困难，稳步推进天然气处理厂建设，为解决当地民生问题作出突出贡献。”\n中国石油（伊拉克）哈法亚公司总经理方甲中表示，共建“一带一路”秉持高标准、惠民生、可持续原则理念，“哈法亚天然气处理厂是一个绿色环保项目，项目建成后，哈法亚油田的伴生气将得到充分利用，对当地经济社会可持续发展作出实实在在的贡献，体现了高质量共建‘一带一路’的中企担当”。\n项目总承包商中国石油工程建设有限公司执行董事李小宁表示，公司确立了将该项目建成中伊共建“一带一路”合作典范工程的目标，未来将开展项目工艺系统试运投产以及性能测试工作，确保项目一次投产成功。\n伊拉克米桑石油公司总裁侯赛因·拉比表示，中国企业为伊拉克的工程建设和石油开发作出巨大贡献。伊方愿同中方加大油气领域合作。\n能源合作是共建“一带一路”的重点领域。中国石油集团副总经理张道伟表示，中国石油秉持合作共赢理念，已在伊拉克多个油田执行开发项目。未来，中方将同伊各方伙伴加强合作，建设“一带一路”能源合作伙伴关系，共促可持续发展。\n（本报伊拉克巴士拉电）"
  },
  {
    "title": "促进全球南方国家团结合作、共同发展（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-03.htm",
    "date": "2023-11-26",
    "content": "扩员后的金砖大家庭将进一步增强全球南方国家的影响力，进一步推动新兴市场国家和发展中国家团结合作、共同发展\n\n今年8月，包括伊朗在内的6个国家获邀加入金砖合作机制。扩员后的金砖大家庭将进一步增强全球南方国家的影响力，进一步推动新兴市场国家和发展中国家团结合作、共同发展。\n金砖合作机制为全球南方国家提供了发展机遇。该机制建立以来，金砖国家在货物贸易、产业投资等领域互联互通大幅推进，成为推动全球经济发展的重要力量。此次扩员后，金砖国家人口占世界比重从42%升至47%，经济总量从26%升至29%，货物贸易总额从18%上升至21%，展现出新兴市场国家和发展中国家团结合作的强大生命力。长期以来，发展资金不足、国际经贸规则体系不公正不合理等问题严重阻碍发展中国家经济社会发展。成立新开发银行是金砖合作的重要里程碑。自2015年开业以来，新开发银行业务持续拓展，重点向新兴市场国家和发展中国家提供资金，至今已批准近百个贷款项目，总额超过300亿美元。\n此次金砖历史性扩员对于推动全球治理体系变革至关重要。放眼当今世界，霸权主义、冷战思维威胁和平稳定，干扰新兴市场国家和发展中国家经济发展。全球南方国家共同发出坚持开放合作、促进发展繁荣的积极声音十分必要。这次金砖扩员充分彰显金砖合作机制的吸引力，不仅将切实增强全球南方国家在全球治理中的代表性和发言权，也将增强促进世界和平发展、捍卫国际公平正义的力量。\n金砖合作机制践行真正的多边主义，推动国际经济秩序朝着更加公正合理、普惠共赢的方向发展。在《金砖国家领导人第十五次会晤约翰内斯堡宣言》中，各方在融资、债务、工业发展等多个领域提出务实合作机制，倡导互利共赢，增强全球南方国家发展的内生动力。随着金砖合作机制不断发展完善，包括伊朗在内的广大新兴市场国家和发展中国家将继续深化南南合作，加快推进落实联合国2030年可持续发展议程，为维护世界和平稳定、促进发展繁荣作出更大贡献。\n中国为推动金砖合作发挥了关键作用。作为最大的发展中国家、世界第二大经济体，中国经济展现出强大韧性，为更多国家参与金砖合作提供了机遇，为深化金砖合作贡献了力量。中国作为新开发银行的创始成员，积极推动该机构为新兴市场国家和发展中国家的基础设施项目调动资源，推动该机构成长为国际金融体系中的重要新兴力量。在此次金砖扩员过程中，中国作出的重要贡献赢得广泛好评。此外，中国企业和中国技术为广大新兴市场国家和发展中国家带来了成本可及、发展可持续的解决方案，助力更多国家和地区发展清洁能源、高新技术等，为全球南方国家带来了重要发展机遇。\n相信加入金砖大家庭的伊朗，将同世界联系得更紧密，获得更多促进本国发展的新机遇。伊朗期待以正式加入金砖合作机制为契机，与其他金砖国家加强合作，共同推动真正的多边主义。\n（作者为伊朗德黑兰大学副校长、国际关系学教授）"
  },
  {
    "title": "王毅将出席中日韩外长会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-03.htm",
    "date": "2023-11-26",
    "content": "新华社北京11月25日电  外交部发言人毛宁25日宣布：中共中央政治局委员、外交部长王毅将出席11月26日在韩国釜山举行的中日韩外长会。"
  },
  {
    "title": "源于中国  惠及世界",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_4-03.htm",
    "date": "2023-11-26",
    "content": "英国左翼网站“社会主义中国之友”与国际宣言小组日前举办主题为“构建多极化世界——共建‘一带一路’倡议十周年”线上研讨会。研讨会上，来自英国、巴基斯坦、赞比亚等国的专家学者和媒体人士纷纷表示，共建“一带一路”倡议源于中国，机会和成果属于世界，推动了世界多极化、民主化发展，助力实现绿色转型。\n“社会主义中国之友”网站联合编辑基思·贝内特说，我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好；中国好，世界会更好。共建“一带一路”倡议是中国针对发展、现代化和全球化等问题提出的解决方案，体现了绝大多数国家和人民的利益。\n加拿大曼尼托巴大学政治学系教授、国际宣言小组召集人拉迪卡·德赛认为，共建“一带一路”致力于在世界范围内扩大发展合作。建设基础设施、支持绿色转型、提供资本和技术……各国的合作是建立在互利共赢基础上的，最重要的是各国可以自由选择自己的发展道路。\n英国学者马丁·雅克认为，10年来，共建“一带一路”改变了世界。该倡议不仅联通了欧亚大陆，非洲及拉美地区也深受其影响。共建“一带一路”不会走西方老路，中国式现代化本质上是向世界开放机会，特别是向发展中国家开放机会。\n“一带一路”绿色发展国际联盟咨询委员会主任委员、联合国前副秘书长索尔海姆认为，作为共建“一带一路”的示范项目，蒙内铁路的建设促进了肯尼亚绿色发展。中国承诺不再新建境外煤电项目，共建“一带一路”倡议是绿色环保的倡议，中国的绿色产业发展已处于世界前列。\n伊朗德黑兰大学教授赛义德·穆罕默德·马兰迪表示，共建“一带一路”倡议让共建国家关系更加紧密，对共建国家及其民众都是有利的。\n巴基斯坦“丝路之友”俱乐部负责人、巴中学会主席穆沙希德·侯赛因表示，他参加了3届“一带一路”国际合作高峰论坛，看到越来越多国家参与其中，展现出更大的热情。中国专注于经济发展，坚持开放包容，尊重文明多样性，促进互联互通。共建“一带一路”倡议是以人民为中心的发展倡议，中国在巴基斯坦的投资改变了当地人民的生活，巴中合作培养技术人才为巴基斯坦增添发展动能，这一系列措施有力促进了巴基斯坦发展。\n赞比亚社会主义党党首弗雷德·曼贝表示，经过10年发展，共建“一带一路”进入高质量发展新阶段，“中国与赞比亚彼此尊重，是赞比亚的朋友。如今我们需要建立一个所有人都能参与其中的多极化世界，中国正与我们分享这一目标。”\n（本报伦敦电）"
  },
  {
    "title": "“为摩洛哥工业技术水平提升作出更大贡献”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_5-03.htm",
    "date": "2023-11-26",
    "content": "熔炼、压铸、加工、涂装……在位于摩洛哥盖尼特拉大西洋自贸区的中信戴卡北非工厂（以下简称“北非工厂”）宽敞整洁的车间内，工人们正在生产线上忙碌着，一个个汽车轮毂成品接连下线。\n今年是共建“一带一路”倡议提出10周年。10年来，中非共建“一带一路”迸发出蓬勃生机，合作成果惠及广大共建国家及当地民众。北非工厂是中国企业在摩洛哥最大的投资项目之一，其布局设计、建设方案、核心装备、制造工艺和管理模式均采用中国标准。建成后的北非工厂总占地面积380亩，包含2个铝车轮工厂和1个铝铸件工厂，年产能达600万件，已成为全球领先、高端绿色智能的汽车铝制零部件生产基地，助力摩洛哥完善汽车工业体系、提升制造能力。\n北非工厂摩洛哥籍厂长巴德尔自项目启动便在这里工作，见证了北非工厂的不断发展壮大。“我们这个工厂主要服务奔驰、宝马、大众、雷诺、沃尔沃等知名车企，每年出口创汇超过4亿美元。低压铸造生产线由中信戴卡100%自主研制集成，同时配置戴卡自主研发系统，加工精度、自动化、智能化程度全球领先。”巴德尔介绍。\n中信戴卡海外运营管理中心总经理王军表示，作为全球最大的铝车轮和铝制底盘零部件供应商，中信戴卡积极推进北非工厂技术能力更新升级，巩固提升本土化运营能力，努力将其打造成共建“一带一路”的制造业标杆工厂。\n在王军看来，中资企业在创造经济价值的同时，积极融入摩洛哥乃至非洲经济社会发展。“我们在公益帮扶和文化融合等方面多下功夫，为促进中摩友好往来，加强民心相通贡献力量。”王军说。\n“中企在为当地创造就业机会的同时，也增进了摩洛哥与中国的经贸往来与人文交流。”巴德尔表示，北非工厂是非中共建“一带一路”的成功案例，“双方团队未来将继续携手在产品轻量化、智能化、绿色化等方面保持合作，为摩洛哥工业技术水平提升作出更大贡献。”"
  },
  {
    "title": "全国人大常委会副委员长郑建邦率团访问爱尔兰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_6-03.htm",
    "date": "2023-11-26",
    "content": "新华社都柏林11月25日电  应爱尔兰议会邀请，全国人大常委会副委员长郑建邦11月22日至25日率团访爱。访问期间，郑建邦与爱参议长布蒂默、副众议长康诺利会谈，并参访基尔代尔郡。\n郑建邦表示，中爱建交40多年来，坚持友好相处、合作共赢，各领域成果丰硕。面对变乱交织的国际形势和世界经济下行压力，中爱要巩固政治互信，相互尊重彼此核心利益和重大关切，持续深化务实合作，挖掘数字经济、生物医药、绿色发展等领域合作潜力，共同维护多边主义，携手应对全球性挑战。中国全国人大愿同爱议会保持各层级互动，加强互学互鉴，拓展互利合作。\n爱方表示，爱坚持一个中国政策，钦佩中国发展成就，重视对华合作。明年是爱中建交45周年，爱方愿保持两国立法机构间友好交往，深化贸易投资、绿色发展等领域合作，推动爱中关系取得更大发展。"
  },
  {
    "title": "第十一届中欧论坛聚焦全面战略伙伴关系20年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_7-03.htm",
    "date": "2023-11-26",
    "content": "本报布鲁塞尔11月25日电  （记者牛瑞飞）在中欧建立全面战略伙伴关系20周年之际，第十一届中欧论坛23日在布鲁塞尔举行。论坛回顾了20年风雨历程，评估新时期形势变化，展望未来合作前景。与会者一致认为，中欧双方要继续保持沟通，不断深化互信，秉持开放共赢理念，加强互利合作。\n中国驻欧盟使团团长傅聪在主旨发言中表示，中欧建立全面战略伙伴关系20年，给双方带来实实在在的利益。当前，国际形势变乱交织，中欧应树立正确认知、推进交流对话、坚持开放合作、共迎全球挑战，努力打造中欧关系“升级版”，为世界和平繁荣注入更多信心和动力。"
  },
  {
    "title": "第十七届曼谷中国电影节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_8-03.htm",
    "date": "2023-11-26",
    "content": "本报曼谷11月25日电  （记者张矜若）24日，由中国驻泰国大使馆和泰国文化部主办，曼谷中国文化中心、中国国家电影资料馆和泰国国家电影资料馆共同承办的第十七届曼谷中国电影节正式开幕。来自中泰政商界、高等院校、电影业界、媒体及普通观众共600余人参加了开幕式。本届电影节将持续至12月13日。\n中国驻泰国大使韩志强在开幕式致辞中表示，电影作为人文交流的重要载体，为促进民心相通、推动世界文明交流互鉴发挥着独特作用。在中泰双方共同努力下，曼谷中国电影节已成为两国人文交流的靓丽品牌。"
  },
  {
    "title": "我国西部首条直飞美国客运航线恢复开通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_9-03.htm",
    "date": "2023-11-26",
    "content": "本报成都11月25日电  （记者王明峰）24日晚，一架具有四川地域特色的熊猫彩绘客机3U3837次航班，从成都天府国际机场起飞，前往美国洛杉矶，这是我国西部地区近3年来恢复开通的首条直飞美国客运航线，将更加便利中美人员往来和商贸文化交流。除载客外，该航班还装载12吨出口跨境电商货物。"
  },
  {
    "title": "武汉大学以高水平学科建设深入推进学校高质量发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-04.htm",
    "date": "2023-11-26",
    "content": "今年6月14日，《自然》杂志在线发表武汉大学何光存教授课题组关于水稻抗褐飞虱分子机制的研究成果和付磊教授团队关于液态金属的研究成果。两项研究成果同日登上这一国际学术期刊，在武汉大学建校史上尚属首次。\n从1893年到2023年，跨越3个世纪的武汉大学，今年11月29日将迎来130周年华诞。进入新时代，武汉大学瞄准世界一流，着力培养一流人才、产出一流成果，百卅载武大正芳华。\n加快建设世界一流大学和一流学科，是党中央作出的战略决策。习近平总书记强调，要把加快建设中国特色、世界一流的大学和优势学科作为重中之重，大力加强基础学科、新兴学科、交叉学科建设，瞄准世界科技前沿和国家重大战略需求推进科研创新，不断提升原始创新能力和人才培养质量。\n全面落实立德树人根本任务，全面优化学科布局，全面提升科研水平……在珞珈山麓、东湖水畔这方钟灵毓秀的山水之间，激荡着武汉大学强特色、创一流的奋进曲。\n建一流、夯基础、强主干、推转型、促交叉，提升学科核心竞争力\n今年9月20日，华中地区首个前沿交叉学科研究院在武汉大学成立。\n11月18日，武汉数学与智能研究院正式揭牌，致力于推进武汉大学数学、统计学、计算机科学、网络空间安全等学科高质量协同发展。\n学科水平是体现高校教学科研水平的重要标志，学科建设是带动学校整体水平提高的有效途径。“学校把2023年确定为‘学科建设年’，成立学科建设委员会，大力加强基础学科、新兴学科、交叉学科建设，以高水平学科建设深入推进学校高质量发展。”武汉大学党委书记黄泰岩说。\n日前，武汉大学动力与机械学院院长、中国科学院院士刘胜主持的国家重大科研仪器研制项目——“薄膜生长缺陷跨时空尺度原位/实时监测与调控实验装置”通过结题验收，进入落地转化阶段。\n“这个项目属于多学科交叉的前沿基础研究领域，涉及先进制造、物理学、化学、材料科学等分支学科。”刘胜介绍，他的团队历时5年多协同开展关键技术攻关，成功研制该装置，推动了我国宽禁带半导体材料异质异构集成等领域关键技术的发展。\n围绕“卡脖子”难题和经济社会发展的现实问题，整合力学、材料、机械、控制、电气、动力等工科主干学科资源，建强先进材料、先进制造、机器人工程、储能技术专业，是武汉大学实施“主干学科强身计划”的一项重要举措。\n走进武汉大学工业科学研究院，这里的新工科建设探索实践让人印象深刻。研究院融合机械、材料、光学、人工智能等多学科人才，开展高端制造装备的应用基础理论和共性技术研究，6年来获得国家级与省部级科技奖7项。其中，“高密度高可靠电子封装关键技术及成套工艺”获国家科学技术进步奖一等奖。\n主干学科贡献力在提升，传统优势学科竞争力在增强。\n戴上VR眼镜，画像衣袂飘飘，敦煌莫高窟第156窟呈现在眼前……在武汉大学文化遗产智能计算实验室数字演绎剧场，实验室副主任黄先锋轻点鼠标，屏幕上数字化技术“克隆”出的文物三维模型惟妙惟肖、细节精美。\n该实验室是教育部首批哲学社会科学实验室试点建设单位，汇聚了武汉大学图书情报与档案管理、测绘科学与技术两大优势学科，并整合历史学、哲学、文学等多个传统学科核心力量，探索形成了较为完善的跨学科研究架构，为新文科建设和文科实验研究范式创新奠定了良好基础。\n“建一流、夯基础、强主干、推转型、促交叉”，武汉大学不断提升学科核心竞争力。目前，11个学科入围“国家急需高层次人才培养专项”，11个学科入选国家第二轮“双一流”建设学科，交叉学科发展优势明显。\n加强基础前沿探索和关键技术突破，服务国家所需\n今年5月21日，“珞珈二号01星”成功发射入轨。这是武汉大学牵头研制并成功发射的“第四星”，也是国际首颗集遥感成像、气象探测和水利应用于一体的卫星。\n“卫星遥感是提高流域监测能力，实现数字孪生流域，实现水利新基建，保障国家水安全的重要支撑。”武汉大学水资源工程与调度全国重点实验室教授张艳军是“珞珈二号01星”的副总设计师，“我们科研团队正围绕水资源全域精细化管理、水旱灾害全天候监测防控等方面开展工作，争创国际一流成果。”\n“服务国家重大战略、瞄准世界科技发展前沿，立足原始创新，一直是武大人不懈努力的方向。”武汉大学校长张平文说。\n由武汉大学测绘遥感信息工程国家重点实验室李德仁院士主持完成的“天空地遥感数据高精度智能处理关键技术及应用”项目，首创卫星遥感全球无地面控制高精度处理和数据挖掘的理论与方法体系，推动了中国卫星遥感测图从有控制到无控制的行业智能化变革。\n在我国卫星导航技术领域的学科带头人刘经南院士带领下，武汉大学北斗导航技术团队牵头构建北斗高精度位置网，建立了自主创新的星地一体化精密定位技术体系，实现了基于北斗的实时厘米级导航定位。\n2018年至2020年，武汉大学连续3年获得国家科学技术进步奖一等奖；2022年，武汉大学牵头承担的24个国家重点研发计划项目获批立项。\n新形势下，我国哲学社会科学地位更加重要、任务更加繁重。“武汉大学是哲学社会科学领域的一方重镇。”武汉大学党委常务副书记沈壮海表示，“把握时代脉搏、因应时代呼声，努力为新时代中国特色哲学社会科学贡献新增量，是我们哲学社会科学工作者的神圣职责和光荣使命。”\n午后，武汉大学人文社科资深教授宗福邦坐在办公桌前审稿，不时拿起红笔标注。从教60余年，宗福邦创建了武汉大学古籍整理研究所冷门绝学传承教师团队，带领大家深耕古代文字、音韵、训诂之学，先后完成《故训汇纂》《古音汇纂》等精品力作，多次获得中国出版政府奖、吴玉章奖、教育部人文社会科学优秀成果奖等。2022年，该团队被评为“全国高校黄大年式教师团队”。\n武汉大学是我国最早研究和传播马克思主义的高校之一。武汉大学马克思主义学院立足首批全国重点马克思主义学院、教育部学科评估“A+”学科等优势，以18项国家社科基金重大项目等为牵引展开深入研究，形成了《马克思主义大辞典》等一批高水平成果。\n深入推进《民藏》《汉剧艺术大典》编纂工作等大型文化工程，围绕贯彻文化强国战略，融会贯通东西文化精要，涵育引领性、战略性成果。激发创新活力，增强竞争实力，如今武汉大学人文社科比较优势突出，咨政服务能力不断提升，获批的国家社科基金重大招标项目数量居全国高校前列。\n全面落实立德树人根本任务，不断提升人才培养质量\n铃声响起，武汉大学电子信息学院教授胡钰林走进外国语言文学学院教室，为同学们讲解“习近平新时代中国特色社会主义思想概论”课程中的科技强国战略专题。“给文科生讲科技，更要引人入胜。为讲好这门课，学校组织10多个学院进行了集体备课。”胡钰林说。\n2020年起，武汉大学实施“习近平新时代中国特色社会主义思想概论”课程教学改革，六大学部师资协同共建一门课，打造名师领衔、精彩专业的思政课。\n坚持为党育人、为国育才，武汉大学全面落实立德树人根本任务，不断提升人才培养质量。\n出台“思政课建设十条”“大思政课建设二十条”，持续打造4门本科生思政精品课，建设覆盖全国的“大思政课”实践教学基地网络……武汉大学发挥马克思主义理论学科和哲学社会科学优势，大力推进思想政治理论课改革创新，坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，引导青年学子系好人生第一粒扣子。“新时代高校思政课‘五融合’教学模式创新探索”获2022年高等教育（本科）国家级教学成果奖一等奖。\n武汉大学校园里，86岁的张祖勋院士仍坚守教学一线，由他和几位院士联手讲授的大一专业基础课“测绘学概论”已历经27个年头。武汉大学坚定推进高层次人才为本科生讲授公共基础课、大类平台课和专业必修课，教授给本科生上课的比率达到100%。\n武汉大学大力建设“人文社科经典导引”“自然科学经典导引”“中国精神导引”三大导引通识教育必修课程，优化“中华文化与世界文明”等四大通识课模块，具有武汉大学特色的通识课程体系不断完善。\n入夜，武汉大学大学生工程训练与创新实践中心灯火通明，学生们沉浸在科创项目中。学校鼓励学生个性发展、创新发展，开创弘毅学堂，培养拔尖创新人才，并将创新创业教育纳入本科生培养方案之中，入选首批全国创新创业典型经验高校、首批深化创新创业教育改革示范高校。2022年，以武汉大学在校学生为主体自主研发的微纳卫星“启明星一号”成功发射，令不少人赞叹。\n把握关键要素，着力建设高质量本科教育和卓越研究生教育体系，武汉大学人才培养质量不断提升。11个基础学科入选拔尖学生培养计划2.0基地，获批教育部“双万计划”一流本科专业82个、一流本科课程115门。"
  },
  {
    "title": "第一批国家生态质量综合监测站遴选完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-04.htm",
    "date": "2023-11-26",
    "content": "本报北京11月25日电  （记者寇江泽）为落实《全国生态质量监督监测工作方案（2023—2025年）》（以下简称《工作方案》）要求，生态环境部会同中国科学院组织开展了第一批国家生态质量综合监测站（以下简称“综合站”）遴选工作，经地方申报、专家评审、现场复核、专题审议，最终确定北京密云水库站（湿地）、内蒙古呼伦贝尔站（草地）、浙江金华上黄站（森林）等55个站点为第一批综合站，纳入全国生态质量监测网络，承担生态质量监督监测工作任务，迈出了推进国家生态质量监测网络建设的坚实一步。\n综合站是全国生态质量监测网络的重要组成部分，在区域生态质量监督监测与评价工作中发挥“控制性”作用，主要任务是“样地监测、积累数据；天地一体、地面验证；发现问题、服务监管；专题研究、培养人才”。《工作方案》印发后，生态环境系统、中国科学院相关单位、地方高校和科研院所等近200个单位积极参与了申报。\n在第一批综合站中，由生态环境部门牵头的有33个，中国科学院牵头的有17个，其他单位牵头的有5个，涵盖了森林、湿地、草地、荒漠、海洋、城市、农田等主要生态系统类型，覆盖了我国44个生态保护监管重点区域，以及其他重要生态区域和人类活动强度大的城市群。\n下一步，生态环境部将拓展多元化合作渠道，持续组织申报与遴选，推进将更多的优秀站点纳入国家生态质量监测网络，最终实现对省区、重点及敏感区域全覆盖，为全方位支持生态保护监管及人与自然和谐共生的现代化和美丽中国建设提供支撑。"
  },
  {
    "title": "11月28日开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-04.htm",
    "date": "2023-11-26",
    "content": "本报北京11月25日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：新建四川成都至青海西宁铁路青白江东至镇江关段（以下简称“川青铁路青白江东至镇江关段”）将于11月28日开通运营，每日安排开行动车组列车18列，成都东站至三星堆、镇江关站最快分别18分、86分可达。\n川青铁路正线全长约836公里，设计时速200公里，为国家Ⅰ级双线铁路。全线分段建设，成都东至青白江东段、海东西至西宁段，分别与西安至成都高铁、兰新高铁共线并已投入运营；镇江关至海东西段正在建设中；此次开通的为青白江东至镇江关段。\n川青铁路青白江东至镇江关段处于成都平原向青藏高原东部边缘过渡的高山峡谷地带，海拔从安州站的634米攀升至镇江关站的2503米，高差近2000米，穿越了龙门山、岷山、西秦岭等众多山脉，跨越涪江、岷江、嘉陵江三大水系，沿线地质条件复杂，施工难度大。\n据介绍，川青铁路青白江东至镇江关段是我国“八纵八横”高铁网兰州、西宁至广州通道的组成部分，路网地位十分重要。"
  },
  {
    "title": "浙江海洋塑料废弃物治理新模式“蓝色循环”获联合国“地球卫士奖”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_4-04.htm",
    "date": "2023-11-26",
    "content": "党的十八大以来，以习近平同志为核心的党中央高度重视海洋生态环境保护。习近平总书记强调：“加强海洋生态文明建设，是生态文明建设的重要组成部分。要坚持绿色发展，一代接着一代干，久久为功，建设美丽中国，为保护好地球村作出中国贡献。”\n新时代中国海洋生态文明建设取得显著成效，涌现出许多动人故事、先进经验。在近日揭晓的2023年联合国“地球卫士奖”评选中，由浙江省生态环境厅与浙江蓝景科技有限公司共同申报的海洋塑料废弃物治理新模式“蓝色循环”，从全球2500个申报项目中脱颖而出，获得这一联合国环保领域最高荣誉。\n“世界各地都在努力寻找创新方法解决塑料污染问题，改善地球环境。‘地球卫士’们正在带头推动这项工作。他们带来了解决塑料污染的希望，并提醒我们保护自然是实现可持续发展的关键。”联合国环境规划署有关负责人表示。\n“蓝色循环”模式自2020年开始在浙江探索，通过“政府引导+市场运作”，吸纳沿海群众参与海洋塑料废弃物收集，联合塑料应用企业，并设立“蓝色联盟共富基金”进行价值二次分配，实现生态保护与增收富民“双赢”。\n“目前，浙江全省已有6300多名群众和渔民、10180艘船舶及230多家企业共同参与‘蓝色循环’模式，共收集海洋废弃物约10936吨，其中塑料废弃物约2254吨，减少碳排放约2930吨，有效改善了近岸海域环境。”浙江省生态环境厅厅长郎文荣说。\n以创新绿色行动防治“白色污染”、保卫蓝色海洋，“蓝色循环”新模式，是新时代努力建设人与自然和谐共生的现代化的新实践。这一新模式是怎样运行的？破解了塑料污染治理的哪些难点，取得了哪些初步成效？下一步怎样总结经验逐步推广？\n怎样从海洋收集到岸上？\n渔民将海洋塑料废弃物及生活垃圾带回港口集中处理，群众捡拾海滩塑料废弃物动力提升\n“起网了！”\n东海浙江省温岭市海域，“浙岭渔休00003”号渔船上，转轮嘎嘎作响，渔网缓缓收起，温岭市石塘镇小沙头村渔民郭文标和同伴飞快地分拣从海底打捞上来的鳗鱼、鳐鱼、螃蟹等。\n渔网里，还混杂着一些一次性塑料餐盒、塑料袋、废弃渔网等废弃物。“这些废弃物不能扔回大海，必须带回岸上集中处理。”在海上打了一辈子鱼、皮肤晒得黝黑的郭文标说，“现在海里的塑料废弃物比以前少多了，海洋生态环境在持续改善。”\n在小沙头村，有个“小蓝之家”。“小蓝之家”是“蓝色循环”模式中的海洋塑料废弃物收集储存站点，主要负责海洋塑料废弃物的统一回收、分类、打包。郭文标和50多名渔民、沿海群众组成收集队，通过河口拦截、岸滩捡拾、渔网打捞等途径回收废弃物，再销售给专注于海洋可持续发展的国家高新技术企业蓝景科技。“海岸和海洋更干净了，出海更安全了，老百姓还有钱赚！”郭文标笑容满面。\n“如今，渔民们参与生态环境保护的积极性、主动性大大增强。”郭文标说，“满载而归的渔民不但把新鲜的渔获送到市场，还常常把塑料盒、塑料瓶、塑料袋等塑料废弃物送到‘小蓝之家’，既有船上产生的生产生活垃圾，也有作业时捞起的海洋废弃物。”\n治理全球海洋塑料污染，是海洋生态环境保护面临的一个世界性难题。联合国环境规划署发布的一份报告显示，塑料制品是海洋垃圾中占比最大、最有害和最持久的部分，至少占海洋垃圾总量的85%。联合国将预防和大幅减少海洋垃圾，列为可持续发展的一项指标。\n浙江海域面积26万平方公里，海岛4350个，加强海洋生态环境保护、治理海洋塑料污染任务重、压力大。郎文荣说：“为有效破解海洋塑料废弃物收集难、高值利用难、长效治理难等难点痛点，浙江省构建了‘市场化垃圾收集—国际化认证增值—高值化资源利用’的治理体系，打造了具有内驱力、可持续、可复制的‘蓝色循环’海洋塑料废弃物治理新模式。”\n“‘蓝色循环’模式运用区块链和物联网等技术，保障海洋塑料废弃物收集、再生、再制造、再销售等全环节可视化追溯，从而为海洋塑料的国际化认证增值及高值化资源利用奠定基础。”台州市生态环境局局长谢焕表示，“‘蓝色循环’模式实现了塑料废弃物回收利用的高溢价、高收益，提高了群众参与的积极性，是这一模式得以可持续运转的关键。”\n下午时分，温岭市石塘半岛金沙滩公园里，身着“蓝色循环”字样蓝色马甲的李启明，一手拿着长柄垃圾钳，一手拿着编织袋，将散落在沙滩上的塑料瓶夹起来，放入袋里。他胸前还佩戴着用于上传现场视频的记录仪。\n最近两年，“蓝色循环”模式带动了海洋塑料价格上涨，今年54岁的李启明在水产品加工厂打工之余，时常到海边捡拾塑料瓶。李启明算了一笔账：“现在一个塑料瓶差不多能卖两毛钱，夏季游客多的时候，一天能捡到几百个瓶子，一个月下来能赚一两千块钱。”既能增加收入又能减少海洋塑料废弃物，李启明参与“蓝色循环”模式尝到甜头，干劲十足。\n在台州市路桥区黄礁岛，74岁的渔民陈夏方近来也多了一份收入。“每天用空闲时间在海岸线上捡拾塑料废弃物，送到‘小蓝之家’，一个月大约能增加700元收入。”陈夏方说。\n怎样从废品变为资源？\n已建15个“小蓝之家”，集中收集、称重、分拣、转运海洋塑料废弃物\n温岭市石塘镇四新社区上箬路477号，箬山“小蓝之家”，30多平方米的房间内，堆满大袋的各类废弃塑料瓶。两名分拣员正熟练地将塑料瓶进行分类、压缩、打包、称重。\n“这份在家门口的工作，既能增加收入，又是一件很有意义的事情。”58岁的分拣员林云琴说。她是苍岙村村民，主要从事渔获批发，去年开始在“小蓝之家”兼职工作。她和同事将塑料瓶分为4类之后，再投入压缩机械，压缩成每个重30多公斤的“塑料瓶砖”。这些“塑料瓶砖”随后被运往现代化工厂处理，变为塑料颗粒。\n傍晚时分，李启明将捡拾的两大袋塑料瓶运到箬山“小蓝之家”。“小蓝之家”负责人张文祥将塑料瓶放到秤上称重，在“蓝色循环”手机应用程序上登记，生成可溯源的二维码。按流程完成一系列操作后，张文祥按高于一般废弃塑料瓶的价格，支付了收购费用。\n能有这样的高溢价，李启明和其他一线塑料废弃物收集者们佩戴的视频记录仪发挥着重要作用。“正是因为有视频等可溯源证据，‘蓝色循环’模式生产的塑料颗粒才能得到国际认证组织确认为‘海洋塑料’的认证，才能产生高溢价。”蓝景科技运维人员刘家安说。\n目前，在浙江省台州市、宁波市、舟山市，已建立了15个“小蓝之家”海洋塑料废弃物收集储存站点，其中台州已有11个。通过“小蓝之家”对海洋塑料废弃物预处理，其体积减小70%，大幅降低了后续运输处置成本。\n“台州探索建立了一系列制度，制定了专门工作方案，‘约束’与‘激励’并举，保障‘蓝色循环’模式可持续地运行。”谢焕介绍，台州围绕一线收集人员历史守信记录、日常管理、垃圾收集作业管理、环保培训记录等，构建信用评价服务体系，持续从事海洋塑料废弃物收集并且信用评价为“优良”的人员，可获得产业链增值效益再分配和社会保险服务。\n“蓝色循环”模式能够建立发展，离不开浙江数字技术的深厚家底。先进数字技术使得海洋塑料能够全环节可视化追溯，整个流程清晰可见。为防止并非海洋塑料的塑料废弃物混入“蓝色循环”，蓝景科技为一线收集者配备了视频记录仪等工具，用以记录塑料废弃物的来源地等信息；此外，还在近海岸线设置“电子围栏”，确保塑料废弃物来源于距海岸线3公里范围内，超出这一区域则不会被认定为海洋塑料废弃物。\n怎样从资源变为产品？\n海洋塑料废弃物历经3道工序，变为再生海洋塑料粒子，用于生产纺织品、包装、汽车零部件等\n海洋塑料废弃物变为高品质再生海洋塑料粒子，才能实现高值化利用。这其中需要经历哪些步骤？\n记者走进位于浙江省湖州市安吉县的威立雅华菲高分子科技（浙江）有限公司，实地探访“蓝色循环”模式收集的海洋塑料新生的全过程。\n“‘塑料瓶砖’来到这里的第一步，是要先清洗。”记者跟随威立雅华菲总经理宋平，来到塑料回收厂的清洗线。“‘塑料瓶砖’在这里拆包后，投入机器中，进行整瓶清洗，去除掉瓶体上的油渍、污泥、尘土等杂质。”\n塑料瓶五花八门、多种多样，在颜色、材质等方面有很大差异。“如果采取‘大锅烩’的处理方式，很容易导致回收再生的产品质量参差不齐。因此，清洗过后的塑料瓶还要经过自动光学分选设备和人工分选，剔除颜色和材质不符合后续加工工艺的杂瓶。”宋平介绍，材质、颜色、品质均一的瓶子被破碎后，就得到优质的冷洗瓶片。\n废弃塑料瓶在威立雅华菲的第二站，是热洗分选生产线。在这里，瓶片被高温清洗，进一步去除杂质，光学分选设备也将进行更精细的分选。\n“不同于陆地上的废弃塑料，海洋废弃塑料由于受海水浸泡的影响，可能色值偏黄、部分降解，物理性能降低。因此，需要依靠高品质的清洗工艺，去除瓶片表面和内部的高盐分。”宋平说。\n以针对性药剂配比实现精准清洗，高温搅拌蒸煮去除海盐、果糖、胶水等，高速摩擦机清除附着物，连续式4道浅水漂槽漂洗残留杂质……一道道严格工序，为后续高附加值利用奠定了良好基础。\n“进行到这一步，原本脏兮兮的海洋废弃塑料瓶，已经变成纯度接近100%的瓶片，但仍要进行严格的质量检验，保证杂质含量小于控制值，才能进入下一道工序。”宋平说。\n管道交错，机器轰鸣，造粒设备正源源不断地“吐”出塑料粒子。\n“这是第三道工序——符合要求的瓶片送入挤出机熔融，经过双级过滤后，切割成大小均匀的再生塑料粒子。”宋平介绍，最后出厂前，实验室还会对颗粒进行测试与检查，符合法律法规要求并满足技术特性的产品，才能对外销售。\n离开厂区，来到智能仓库，传输机上，一包包再生塑料粒子上下腾挪，整装待发。这里是海洋废弃塑料瓶在威立雅华菲的最后一站，再生塑料粒子被下游制造商购入后，经过进一步加工，广泛用于纺织品、包装、汽车零部件、数码产品等的生产。\n通过“蓝色循环”模式收集的海洋塑料，在这里实现了新生。\n“海洋塑料废弃物变废为宝，回到了我们的生活中。”威立雅华菲运营总监付现伟介绍，截至目前，威立雅华菲处理的来自“蓝色循环”模式的废弃海洋塑料瓶，已经达到约1000万个。\n“塑料的制造原料主要来自化石燃料。生产1吨再生海洋塑料粒子产生的碳排放，比生产1吨原生塑料粒子减少1吨多。因此，一些重视环境、社会和公司治理（ESG）的中外企业，更青睐海洋塑料粒子，以满足企业碳减排需求。”付现伟说。\n怎样既保护生态又增收富民？\n经过国际认证的海洋塑料粒子，比传统再生塑料有更大升值空间\n近年来，不少制造企业积极履行保护海洋生态环境的社会责任，愿意采购一些价格更高的再生海洋塑料粒子以替代原生塑料粒子。但其中一个关键难点在于，怎样解决海洋塑料溯源难、材料再生认证难等问题？\n为此，“蓝色循环”模式开发了基于区块链、物联网技术的可视化追溯系统。\n走进位于台州市椒江区的海洋废弃物系统指挥和运维中心，记者看到，这里展示的手机壳、洗发水瓶、收纳箱等海洋塑料再生产品上，都印有一个专属二维码。\n“比如这本笔记本，二维码就在外壳的右下角。”蓝景科技运维总监方敏介绍。记者掏出手机扫二维码，结果显示：这本笔记本含12.13克海洋塑料，可减少15.78克碳排放。\n“如果想了解从塑料瓶变成笔记本外壳的全部环节，可以点击‘可视化追溯’。”方敏说。记者点开“可视化追溯”，看到里面详细记录了海洋塑料废弃物收集、储存、转运、再生、制造的各个环节——塑料瓶拾捡于椒江区海门街道外沙路，经过收集储存和货车转运，在浙江省一家科技公司制作成再生海洋塑料粒子，再被运往广东省一家公司制作成笔记本。每个环节不仅有相关人员姓名、处理地点和时间等文字信息，还包括现场的图片、视频及区块链电子联单。\n“‘蓝色循环’模式依托区块链和物联网等技术，对塑料废弃物‘从海洋到货架’的全生命周期实现全程可视化追溯，进行碳标签、碳足迹标定，并经过国际权威认证机构认证，有力推动海洋塑料废弃物变废为宝、价值提升，既保护了海洋生态环境，又实现了海洋塑料废弃物的循环利用。”中国再生资源回收利用协会副会长兼秘书长潘永刚说。\n付现伟告诉记者：“目前市场上以海洋塑料废弃物为原材料生产的产品，售价要比同类产品高数倍，经过国际认证的海洋塑料粒子，比传统再生塑料有更大升值空间。”\n“‘蓝色循环’模式下生产的海洋塑料粒子，最高已卖到了1吨3万元，价格是同类型新生塑料的3倍多。”这让方敏和同事们倍感振奋。\n高回馈是“蓝色循环”模式可持续发展的重要驱动力。蓝景科技联合国际环保认证机构、产业链龙头企业等，组建“蓝色联盟”组织，提取海洋塑料高值利用溢价的20%，设立“蓝色生态共富基金”，用于支付前端废弃物回收人员的工资、意外保险、大病医保等。一线收集人员平均月增收约1200元。目前已为渔民累计发放1.2亿元绿色金融贷款。\n“‘蓝色循环’模式，用‘高收益’解决了‘无人收’的问题，用‘高信用’解决了‘价值低’的问题，用‘高回馈’解决了‘可持续’的问题。”郎文荣说，海洋塑料废弃物治理的“蓝色循环”模式，促进海洋数字治理、资源循环、共同富裕融合发展，得到了沿海群众的欢迎和国际社会的认可。\n“近年来，我国在推进海洋塑料废弃物治理方面取得显著进展，沿海各地建立健全‘海上环卫’制度并探索出一批好的经验做法。”国家海洋环境监测中心主任王菊英说，“浙江‘蓝色循环’模式荣获联合国‘地球卫士奖’，不但为我国海洋塑料废弃物治理提供了示范案例，也为解决全球海洋塑料废弃物治理这一热点问题贡献了中国方案和中国智慧。”\n郎文荣表示：“下一步，我们将加快‘蓝色循环’模式的复制推广，深化完善市场参与机制，积极助推海洋经济高质量发展，探索打造更多高值转化治理模式，培育绿色新增长点。同时，努力深化拓展国际合作，为世界海洋治理贡献中国方案，共同守护蓝色家园。”"
  },
  {
    "title": "在祁连山南麓，有一群年轻人，他们巡山护林、救助野生动物、开展科普宣教——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-05.htm",
    "date": "2023-11-26",
    "content": "青藏高原东北缘，祁连山脉横亘。远眺，山叠着山，峰连着峰；近观，云杉、圆柏、白桦密密匝匝，暖阳照耀下，腾起阵阵雾霭。大自然的磅礴伟力，将这里塑成山的海洋、云的故乡。祁连山不仅有举世闻名的美景，更是我国西部重要的生态安全屏障，是黄河流域重要水源产流地，也是我国生物多样性保护优先区域。\n在平均海拔超过4000米的祁连山南麓，一股青年力量跃动其间。他们有的巡山护林，把家安在峡谷深处；有的救助野生动物，为生物多样性保护尽一份力；有的开展科普宣教，立志把祁连山的故事讲给更多人听……近日，记者采访了3名扎根祁连山的年轻人，体会他们对生态保护事业的热爱与执着。\n张生有\n“巡山护林，守护家乡，再苦再累也值得”\n跨沟壑、越险峰，祁连山国家公园青海片区（创建）寺沟生态管护站管护员张生有健步如飞。突然，一群岩羊闯入视野，他从背包里取出被摩挲得泛黄的巡护监测记录表，认真地写下数字“14”“3”和“1”。\n“为了节省记录时间，动物名称被简化成了数字。”张生有解释道，“‘14’代表岩羊，‘3’代表3只雄性，‘1’代表1只雌性。”\n制定巡护监测记录规范的，是祁连山国家公园青海片区（创建）管理局。2017年，《祁连山国家公园体制试点方案》经中央全面深化改革领导小组第三十六次会议审议通过，试点正式启幕。6年多来，祁连山国家公园青海片区（创建）先后设立了40个管护站。张生有今年24岁，是管护站年纪最小的管护员。\n谈起做管护员的经历，张生有打开了话匣子。他的家乡位于青海省海北藏族自治州门源回族自治县，家后面的山坡上，长满了云杉、圆柏。小时候，因村民盖房、生火都需要木材，张生有曾目睹直径近30厘米的圆柏被成片成片地伐倒，“不仅造成水土流失，还破坏了野生动物栖息地。”2020年，张生有主动申请成为一名管护员，担起了守护家乡的重责。\n做好管护员并不容易。几年来的风吹雨打让他练就了一双“铁脚板”，以及皲裂的双手、黝黑的面庞。“每个月巡山22天，每次行程十几公里，除了捡拾垃圾、协助科研，还得做好林业病虫害监测、野生动物疫源疫病防治等工作。”张生有告诉记者。有一次，为了安装监测野生动物的红外相机，他爬上海拔4070米的高山，因缺氧眼前一黑，至今回想起来都后怕。\n最动人的体验往往出现在最艰险的绝地。2021年3月，一只雪豹误入农户家中，青海野生动物救护繁育中心的工作人员实施救助后，给它佩戴了卫星项圈。放归后，根据卫星传回的路线图，张生有带着3名科研人员在崇山峻岭之中跋涉，饿了啃口馍，渴了灌口凉水，他们在雪豹的必经之路布设监测相机，半个月的时间，步行超过100公里。看着相机传回的画面，科研人员掌握了雪豹的生存情况，张生有说：“巡山护林，守护家乡，再苦再累也值得。”\n得益于管护员们的倾情守护，群众的生态保护意识逐渐增强。今年5月，一名牧民举报有人偷采柏树枝叶。张生有核实后，第一时间向森林警察反馈，没过多久，偷采者便被绳之以法。“管护员就是‘哨兵’，现在有越来越多的群众主动配合我们的工作，‘哨兵’队伍正在不断壮大。”张生有说。\n现如今，40个管护站统一了设计风格，木质原色的外立面与大自然融为一体。走进站内，健身房、办公室、宿舍等一应俱全。“站上还给我们配备了摩托车，巡护起来更方便了。”张生有动情地说，“这里的山山水水、生灵草木，我要尽力把它们守护好。”\n张玉珍\n“看到被救助的野生动物恢复活力，特别有成就感”\n金秋时节，走进祁连山深处，圆柏、白桦、云杉染上了金色、黄色、红色，如同调色盘般绚丽多彩。山脚下，坐落着祁连山国家公园（创建）野生动物救护繁育站（以下简称“救护站”）。一位个子瘦小、皮肤白净的女生早早在门口等待。她叫张玉珍，是救护站的技术人员。\n张玉珍毕业于青海大学动物医学专业，随着学习的不断深入，她渐渐打消了选择专业时的疑惑，对动物救助生出了由衷的热爱。2021年6月，她主动报考了救护站。人生第一次赶赴祁连山，面对渐趋坎坷的道路，张玉珍没有打退堂鼓，反而兴奋起来：“这样的地方，该有多少可爱的野生动物呀！”\n到了救护站她发现，工作人员清一色的90后，张玉珍1998年出生，是年纪最小的那个。那时，救护站还处于初创阶段，笼舍如何设置、最高承载数量设为多少等都是待解的难题，这支年轻的队伍领的第一个任务，就是从无到有把救护站建起来。\n几个年轻人白天待在工地，监督施工质量，晚上回到县城，常常彻夜讨论建设方案。功夫不负有心人，在他们的努力下，救护站制定了运行制度，根据过往的野生动物救助数据，确定了最高43只的承载量。2022年7月，一座现代化的救护站在峡谷深处建成，负责野生动物救助，开展野生动物疫源疫病调查等活动。\n中午，到了救护站里的5只小岩羊的“午餐”时间。张玉珍将牦牛奶倒入锅中煮沸，晾凉后，耐心地灌入5个容量为300毫升的奶瓶。“救护站离县城十几公里远，每3天由专人下去采购一大桶，必须经过煮沸杀菌，喂奶时温度不能太高。”谈及喂养相关的内容，张玉珍如数家珍。院子里，她轻轻抱起一只岩羊，放在膝盖上，岩羊兴奋地咕嘟咕嘟大口喝了起来。\n张玉珍告诉记者，救护站的动物是牧民、管护员、森林警察发现后，送来或者告知他们去取回的。\n今年7月，有人报警，开车时撞到了一只狍。“狍的前腿骨刺出来了，你们快来。”电话那头的森林警察焦急地说。狍被列入我国《有重要生态、科学、社会价值的陆生野生动物名录》，张玉珍和同事们不敢耽搁，立即赶往现场。大家忙中有序，除了拍照、向当地警方出具野生动物接收报告、采血化验外，她和同事们还进行了会诊，最终确定给狍截肢。“虽然失去了一条腿，但通过野化训练，它又能奔跑了。”张玉珍说。\n据介绍，自成立以来，救护站已累计救助25种96只动物，其中，国家一级保护动物8种，二级保护动物11种。\n宿舍里，电暖器传来融融暖意。“这里海拔3034米，电暖器从8月开到来年5月，6月和7月山里下雨时也得开。”张玉珍告诉记者，山里风太大，她平日里最喜欢的羽毛球已经许久没有练过了；有事才下山到县城逛逛，基本远离了城市生活……“日复一日守着这座山，会无聊吗？”记者问。“当然不会，这里每天都有新的挑战，看到被救助的野生动物恢复活力，特别有成就感。”张玉珍爽朗地笑着说。\n马娅玲\n“把祁连山的故事讲给更多人听”\n“举头犹有雪山横，俯首绿满祁连川……”在位于青海省海北藏族自治州祁连县的祁连山国家公园青海片区（创建）展陈中心，讲解员马娅玲声情并茂的讲解，配合形式多样的展陈，让观众感受到了祁连山地貌的丰富，纷纷点头称赞。马娅玲笑着告诉记者，对她来说，观众对这片神奇瑰丽的土地产生了更深的感触，就是对她最大的认可。\n但在5年前，年仅24岁的她初次来到这里时，恶劣的自然环境就给了她一个“下马威”。马娅玲的家乡位于青海省海东市化隆回族自治县，海拔较低。“到这里后，睡觉成了难题，因为缺氧，头疼得厉害，必须吃药缓解。”马娅玲回忆起当年的情景，皱紧了眉头。\n除了身体，全新的工作内容对她来说也是挑战。马娅玲毕业于青海大学农牧学院农林系，但是到了单位后被分配从事科普宣教工作。“就拿讲解来说，不仅要确定内容，还要设计叙述方式，让观众产生了解的欲望。”马娅玲曾找同事“诉苦”，同事告诉她：“讲得不够得心应手，是因为沉得还不够深。”\n从那时起，一有时间，马娅玲就走进大山深处，寻访管护员，了解巡护一线的故事；与当地牧民聊天，从他们的描述中体会生态变迁的历程；不熟悉地理知识，她就请教专家，还找来关于祁连山的纪录片，前前后后总共看了100多部……渐渐地，她发现，管护员的倾情守护、牧民对生态环境改善从心底生发出的喜悦等等，都令她动容，她也真切地明白了科普宣教的意义。\n再讲解时，自然饱含感情。有一次，马娅玲带领祁连县一所小学的学生们参观展陈中心，她给孩子们讲述了油葫芦管护站管护员德康巡护山林、保护环境的故事。恰巧孩子们之中，就有德康的女儿。回家后，女儿在作文中写道：“有了管护员的保护才有了今天的祁连山，才有了丰富的生态资源，我为我的爸爸感到骄傲、自豪。”\n孩子的真挚表达，感动了许多人，马娅玲立志“把祁连山的故事讲给更多人听”。在与孩子们的交流中，她意识到，面对不同的参观者，需要采取不同的讲解方式。“比如给小朋友讲板块运动、大地褶皱时，孩子们不理解专业名词，我就用捏包子形成褶皱给他们举例。”为了服务好各类观众，马娅玲准备了一份1.5万余字的讲解稿，涵盖了祁连山的自然地理、人文历史等知识，就算一刻不停地讲，也得用一个半小时。\n“其实，做出坚守祁连山这个选择是一个漫长的过程，越深入地接触它，就越发感叹它的气势磅礴。我很庆幸在我的青春里，能将祁连山的大美传播给更多人。”截至目前，马娅玲已在展陈中心为研学团队、高校师生等团体讲解1150余场次，接待访客6万余人次。“我希望通过讲解，让更多人了解祁连山，了解国家公园，了解生态保护的意义，这项事业，我会一直做下去。”马娅玲坚定地说。"
  },
  {
    "title": "以青春力量引风气之先（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-05.htm",
    "date": "2023-11-26",
    "content": "习近平总书记指出：“青年是引风气之先的社会力量。一个民族的文明素养很大程度上体现在青年一代的道德水准和精神风貌上。”\n青年是整个社会力量中最积极、最有生气的力量，应当主动承担社会责任，以青春力量引风气之先，争当正能量的倡导者、新风尚的践行者。\n以青春力量引风气之先，首先应树立正确价值观，扣好人生第一粒扣子。青年处在价值观形成和确立的时期，最需要精心引导和栽培，抓好这一时期的价值观养成十分重要。习近平总书记指出：“这就像穿衣服扣扣子一样，如果第一粒扣子扣错了，剩余的扣子都会扣错。人生的扣子从一开始就要扣好。”要充分发挥社会主义核心价值观对个人价值观的引领塑造作用，将国家的富强、民主、文明、和谐作为价值目标，将社会的自由、平等、公正、法治作为价值取向，将爱国、敬业、诚信、友善作为个人行为的价值准则，自觉做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者。\n同时应加强道德修养。新时代青年应该注重培养良好的道德品质和行为习惯，明大德、守公德、严私德，从做好小事、守住小节做起，继承中华民族自强不息、敬业乐群、扶正扬善、扶危济困、见义勇为、孝老爱亲的传统美德，弘扬团结统一、爱好和平、勤劳勇敢、自强不息的民族精神，积极倡导和践行社会公德、职业道德、家庭美德和个人品德，把正确的道德认知、自觉的道德养成、积极的道德实践紧密相结合，不断修身立德、打牢道德根基，努力成为良好道德的践行者和移风易俗的推动者。\n还需注重发挥榜样的示范带动作用。日前，第二十一届全国青年文明号评选结果揭晓，其中有以讲好红色故事、传承红色基因为己任的西柏坡纪念馆青年讲解员，有怀揣创业热情的“蓝火焰”青年众创空间成员，还有把我国不锈钢精密箔材的制作工艺提高到世界领先水平的中国宝武太原钢铁（集团）有限公司“手撕钢”青年创新创效基地的青年工人……一个个努力奔跑、勇敢追梦的身影激励着广大青年崇德向善、见贤思齐。新时代青年应以这些优秀的先进典型为榜样，在全社会营造向榜样学习、崇尚先进的浓厚社会氛围。\n时代召唤青年、塑造青年、成就青年，青年感知时代、融入时代、推动时代。以青春力量引风气之先，不但能为个人的成长进步播洒阳光雨露，也能为社会的美好和谐注入强大暖流。青年始终拼搏奉献、向上向善，才能在激情奋斗中绽放青春光彩，为实现中华民族伟大复兴的中国梦贡献青春力量。"
  },
  {
    "title": "在乡村振兴的新赛道上奋力奔跑（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-05.htm",
    "date": "2023-11-26",
    "content": "我大学学的是计算机，毕业后一头扎进农场，在安徽合肥长丰县杨庙镇马郢村当上了新农人，这一待已近6年。拼命向下扎根，努力向上生长，我和乡亲们的感情越发深厚，乡村振兴也成了我们90后成长成才的新赛道。\n位于江淮分水岭上的马郢村曾是贫困村。2015年，驻村第一书记发起了以助学、助农、助村为主要内容的“马郢计划”，招募志愿者来村支教，希望在乡村与城市之间架起一座资源互补的桥梁。\n起初，我是志愿者之一；后来，深深融入这片土地。2018年5月，抱着试试看的想法，我在村里流转了150亩地，办农场、做种养，带动村民一起把生态果蔬和禽蛋销往都市。小试牛刀，效果不错。瞅准乡村自然特色，我琢磨发展研学旅行、劳动教育和农耕体验，给村子带来更多改变。于是，安徽马郢乡村旅游农民专业合作社应运而生，作为合作社理事长，我负责乡村业态运营。\n找准增收门路，带领乡亲致富。上任之后，头一件事就是盘活村中闲置资产。年轻人外出务工，不少房屋空着，以使用权入股，交由合作社运营，年底还能分红。2022年，马郢村集体经济收入156万元，村民分红8万元。村民人均收入也从2014年的1.2万元增长到2022年的2.8万元。\n红薯争霸赛、云植树公益林、赏春大会……结合马郢特色，合作社筹办各种活动，引进直播基地等新业态入驻，乡村旅游产业链不断延伸。仅研学这一项，今年就已接待游客超8万人次。\n“马郢计划”吸引游客流量，也带来了创客“留量”，村中集聚蜡染、陶艺等41家创业公司，乡村成了创意工厂。为了给大伙提供支持，我筹办马郢乡创学堂，邀请行业专家为村庄发展把脉。如今，活动已经举办16期；为激发村民内生动力，合作社牵头组织，村民们自导自演，马郢乡村春晚让大家的文化生活更加丰富多彩，精神面貌焕然一新。\n去年，我们联合村中创客和高校师生，还对农产品的设计包装开展品牌赋能。从“马郢计划”系列品牌到“情圆农场”包装设计，再到长丰县文创伴手礼，通过20多项品牌设计，我们希望能有更多人了解马郢。今年，合作社还成立了酒店管理、文化传媒、电商等子公司，用专业的团队对村子进行产业升级，不断提升乡村吸引力。\n扎根乡村，用心坚守。如今的我和马郢村民一道，想让村庄被更多人了解，想让更多人进得来、留得下、过得好，来一场青春与乡村的“双向奔赴”。\n（作者为安徽马郢乡村旅游农民专业合作社理事长，本报记者游仪采访整理）"
  },
  {
    "title": "英雄连队的新冲锋（强军路上）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-06.htm",
    "date": "2023-11-26",
    "content": "“在任何情况下坚决完成任务，绝不辜负先辈创造的辉煌，绝不辱没常胜战旗的荣光……”在武警第二机动总队某支队五中队，新队员庄严宣誓。\n初冬的江南，细雨蒙蒙，7名新队员面向“百战百胜”“常胜连”两面战旗，手握钢枪，昂首挺立，脸庞刚毅。\n这支部队，前身隶属八路军120师独立第一旅，革命战争时期参加140余次战斗无一败绩，被授予“百战百胜”“常胜连”等荣誉称号。\n2018年中队面临转型，转型跨度大、要求高，带来的挑战也前所未有。带着先辈的荣光，年轻的身影奔跑在强军征程上，跑出转型发展的加速度。中队先后获评武警部队首批“四铁”先进单位、第二十六届“中国青年五四奖章集体”，荣立集体一等功2次、二等功8次、三等功41次。\n任务变了，优良传统不能丢\n2018年9月，中队迎来了转型之后的首批新排长，为转型之初的中队融入新鲜血液。\n虽然怀着大展拳脚的念头，可是下队还不到一周，刚毕业的汪文超就“挨批”了。\n那是一次“魔鬼周”极限训练，中队要求他以狙击手身份加入小队，汪文超凭借精湛技能，为集体赢了不少分数。\n当晚的党小组会上，班长骨干并未因他首战告捷而进行过多表扬，反倒点出他的问题来。“训练一结束，你就躲到一边，作为一名经过系统培训的干部，要多帮带身边的战士”“你只对自己能拿高分的课目上心，真上了战场，没有团队协作精神，怎能打败敌人”……\n针针见血的问题一句句砸过来，汪文超脸憋得通红：“第一次当着那么多人的面被批评，那时我真不理解中队为什么这么较真。”\n随着逐渐融入集体，他发现这样的会议在中队是常态，执行任务后党员干部带头反思复盘，民主生活会上，被点出问题的对象现场表态，全体战士会后监督。\n这种常态可以追溯到半个多世纪前。中队荣誉室珍藏着他们的“传家宝”，是完整保存的自1964年以来的党支部会议记录本，至今已有105本。\n翻开中队党支部会议记录本，记录了开展的812次批评和战士给连队党员干部提的8600多条建议。没有特殊党员，没有批评禁区，问题什么时候露头，批评帮助就什么时候开展：\n“训练钻研性不够，科目一不及格6人，科目二5人不及格。”\n“射击练习时不注重练立姿，要以实战需要说明立姿的用途，引导同志们苦练。”\n“谈成绩，一代更比一代强。谈教训，前人脸上长了麻子，后人脸上就不该再生窝窝。”\n…………\n任务变了，优良传统不能丢。“我们内部批评多，所以前人犯过的错误，后人就很少再犯。”副教导员缪斌介绍，荣誉来之不易，不允许有半点损害，正是因为立起了较真碰硬的态度，一代代“百战百胜传人”才能传递荣誉的接力棒。\n去年5月，中队荣获第二十六届“中国青年五四奖章集体”，他们刚把奖章和证书领回中队后，就关起门来“揭短”。教导员曹利圆告诫大家：“荣誉看多了，眼会花、心会浮，要保持清醒，对照更高标准和要求，查摆中队建设存在的不足和短板。”\n有再大的困难，也要蹚出一条路来\n入伍已10余年的张建星见证了中队“脱胎换骨”之痛：“一大堆现实难题就直接摆在我们面前：训练上缺场地、缺器材、缺教员，攀登、机降等课目要从零开始。”\n一些原本技术精湛的老骨干，一夜之间成了新专业的“小学生”。\n“找不到路子，咱们就翻本子，有再大的困难，也要蹚出一条路来。”金黄磊是转型后的第一任政治指导员，作为一名从中队成长起来的干部，他清楚记得，过去中队发展一遇到难题，就会向会议记录本“请教”。\n1964年，部队开展游泳训练，这是一门新课目，除了个别骨干会游泳外，大部分官兵都是零基础。最终，经过全体官兵共同努力，考核验收时，得到上级好评。记录本里清晰记录了官兵们的制胜秘诀：广泛开展“一帮一”“一对红”活动，比学赶帮、树立标兵……\n于是，“一帮一”“一对红”的方法被科学运用到了当前的训练中，让有特战经历的两名小队长担任教练员，率先带领一批身体协调性强、体能素质硬的队员快速掌握技巧；而后，这些队员主动与其他官兵结成对子，进行互帮互学互教，辐射带动整体训练水平提升。\n转型的5年多来，中队的训练水平大幅提升。转型之路，究竟经历了怎样的千锤百炼？在罗胜的记忆里，那是一段刻骨铭心的日子。\n大队为了配强战斗力，对全大队战士进行综合考评，每个班的成员都进行了重新配备。在党支部征求炊事员罗胜转岗战斗员意见时，他没有丝毫犹豫：“这是组织对我的信任，必须在新岗位干出个名堂。”\n从炊事员到狙击手，难度无法想象。罗胜的手上有一层发硬的枪茧，据枪、瞄准、击发这些枯燥的动作，他练了数万次，只为真正做到极致、极速、极限。半年后，总队组织“巅峰”比武，他所在狙击小组斩获第一名，枪种集训，他又获得第一名，成为支队优秀狙击手。\n中队在练兵场立起一系列标准：快反射击不算上靶率算射杀率，抓绳上标准增加2米，特种射击时间缩短0.3秒……中队官兵百分之百通过等级评定、精通多种枪械、具备一专多能。\n凭着这股拼命的劲头，中队官兵羽翼日益丰满。转型以来，创造保持16项训练纪录，182人荣膺“极限训练勇士”，3人荣立二等功，11人荣立三等功。\n战场需要什么，创新就指向哪里\n炮声隆隆，硝烟在雨雾中弥漫开来，五中队官兵宛若雨中迅疾的闪电，在模拟战斗中奋力冲锋。\n这是一场远程跨区机动的红蓝对抗演练，五中队官兵担负对盘踞于岸边的“恐怖分子”营地清缴捕歼的核心任务。\n“突击！”随着指挥员口令的下达，蛙人杨远勇使用水下步枪迅速对岸边游动的警戒人员实施打击，丛林内各小队按照战斗编组径直扑向作战目标。枪响靶落，酣畅淋漓。战术动作娴熟、协同配合紧密。\n改革后，中队转型“建”的任务很重、备战“战”的要求很高。支部一班人探索建队强能规划，由粗放式训练转为模块化训练，由“连—排—班”变为“中队—小队”。战训建管都通过小队、依靠小队、信任小队，几年来全部小队先后都在极限训练等演训中被支队评为“尖刀小队”，2个小队荣立集体三等功，中队经验做法在全总队推广。\n中队官兵始终坚持战场需要什么，创新就指向哪里，多个结合任务参与研究总结的战法和参与攻关的课题得到推广。\n转型之初，除了射击成绩，副小队长刘兵所在小队的军事成绩几乎完美。13个实战训练课目纳入新大纲后，一小队队员们12个课目全部优秀，唯独特种射击一项课目不及格。\n有时，一练就是半天，手掌虎口磨出了血泡，小臂练得发胀，但在最后实弹检验时，子弹怎么都不听使唤，总是跑靶，大家心急如焚。\n一次，刘兵在搜排爆训练中，他联想到，如果把蜂鸣器与光传感器组装一起安置到靶纸上，装有激光笔的手枪每次瞄上靶纸后，就会触发蜂鸣，就能及时反馈瞄靶实效。\n说干就干，中队年轻的“创客们”有的从电子产品中拆卸蜂鸣器，有的反复测试敏感度，有的持续优化组合装备性能。不到一周，15个自动报靶器随即制成，在检验空枪训练效果中发挥了大作用。\n中队长杨仕武介绍，面对开新局、蹚新路的挑战，他们广开思路，分专业成立课题攻关组。\n面对新装备的应用，侦察队员研究近年来的国外经典战例，结合穿越机速度快、机动灵活的特点，主动承担起穿越机与传统战斗编组结合的创新训练任务。\n从基础编程学，在模拟机上练。在熟练掌握穿越机操作以后，他们还创新提出“人机伴飞”“蜂群打击”等战法，迅速在支队展开运用……\n转型路上，不断蓄能。凭着“敢字当头，敢打硬拼”的一股气，一茬茬官兵在挑战面前总能克服万难，坚决完成任务，成长为一把把克难攻坚、永不卷刃的钢刀。新时代的五中队官兵，在强军征程中勇敢冲锋，目标永远只为下一个胜利。\n（胡世鹏参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "汇聚人才强军的磅礴力量（金台点兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-06.htm",
    "date": "2023-11-26",
    "content": "近日，海军全面展开2024年度招飞选拔工作，在高中毕业生和高校应届本科、硕士研究生毕业生中选拔舰载机飞行学员。这是海军首次面向硕士研究生选拔飞行学员。\n舰载机飞行员是航母战斗力的核心力量，招飞选拔是高素质飞行军官队伍建设的第一道关口。近年来，我国海军舰载机飞行学员在招收范围、选拔手段、培养模式上不断拓展优化，舰载机飞行人才选优培优成效显著。\n强军兴军洪流中，朵朵浪花奔涌向前。在雪域高原，在远海深蓝，在万米高空，在发射架下，一批批心怀理想、热爱国防的优秀青年穿上军装、走进军营，一批批素质全面的新型军事人才正在重要战位上、重大任务中不断磨砺成长、建功立业。\n强军之道，要在得人。人才是推动我军高质量发展、赢得军事竞争和未来战争主动的关键因素，对实现党在新时代的强军目标、把我军全面建成世界一流军队具有重大现实意义和深远历史意义。\n党的十八大以来，党中央和中央军委把实施新时代人才强军战略摆在强军事业发展突出位置，在重振党管人才政治纲纪、立起为战育人鲜明导向、优化人才队伍建设布局、深化人力资源政策制度改革、推动人才领域开放融合等方面持续用力，我军人才工作取得历史性成就。\n当前，世界百年未有之大变局加速演变，新一轮科技革命和军事革命日新月异，我军正按照国防和军队现代化新“三步走”战略安排、向实现建军一百年奋斗目标迈进。习近平主席强调：“要增强忧患意识、责任意识、进取意识，全面加强我军人才工作。”\n坚持从政治上培养、考察、使用人才。政治标准是我军人才第一位的标准，政治要求是对我军人才最根本的要求。要牢牢把住政治关，加强思想政治建设，做好铸魂育人和政治考察工作，确保培养和使用的人才政治上绝对过硬，确保枪杆子始终掌握在对党忠诚可靠的人手中。\n把能打仗、打胜仗作为人才工作出发点和落脚点。“人才自古要养成，放使干霄战风雨。”近年来涌现的戴明盟、满广志、蒋佳冀等矢志打赢的强军先锋，哪一个不是在千锤百炼中磨砺成才的？实践证明，只有勇于打硬仗、扛重活、攻难关，才能练就宽肩膀、真本领，在火热军事实践中经风雨、见世面、壮筋骨、长才干。同时，要坚持按照打仗标准选人用人，对那些一心谋打仗、练打仗的人才重点培养。\n营造信任人才、尊重人才、支持人才、关爱人才浓厚氛围。一方面要建立健全有利于人尽其才的评价使用机制、有利于竞相成长的奖励激励机制，让人才活力充分迸发；另一方面要放手使用优秀人才，支持他们挑大梁、当主角。近年来，有的单位任用军士作为作战单元的指挥员，一批技术过硬的军士有了脱颖而出的机会；有的单位引进一批高学历、高层次人才加入文职人员队伍……这些有益探索，有力激发了人才的积极性、主动性和创造性。\n人民军队昂首阔步，人才强军号角催征。要以等不起的紧迫感、慢不得的危机感，科学谋划，打造高素质专业化新型军事人才方阵，汇聚起人才强军的磅礴力量。"
  },
  {
    "title": "基层通信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-06.htm",
    "date": "2023-11-26",
    "content": "为官兵搭建心连心的桥梁\n李拥政\n近日，我们支队举办了一场“尊干爱兵、兵兵友爱”故事讲述会。8名官兵走上讲台，从不同侧面讲述了他们与战友之间真挚的情感故事，故事中蕴含着赢得真心、凝聚兵心的奋进力量，使得在场的每名官兵深受感动和鼓舞。\n良好的官兵关系、兵兵关系，关乎单位团结稳定、纯洁巩固，关乎部队战斗力生成提高。实践中，我们遵循因时因人、因地制宜原则，对尊干爱兵教育的内容、时机、重点和形式等方面进行了探索。从不同角度、不同侧面进行组教施教，确保教育内容更加全面具体；区分不同层级分别确定教育侧重点，确保教育更具针对性；形式上着眼提升教育的时代性和感召力，让教育内容更加深入人心。\n干部捧出一颗心，战士献出一份情，架起的就是官兵之间同舟共济、攻坚克难的连心桥，如此才能形成上下一心的官兵关系，共同锻造敢打硬拼的战斗集体。\n（作者为武警天津总队执勤第三支队政治委员）\n\n发挥强军典型示范作用\n朱姜海  高思峰\n10月上旬，中部战区空军部队展开新一轮“典型课堂”活动，12个英模单位代表来到“模范地空导弹营”，在荣誉室畅谈新时代如何赓续英雄血脉。一批富有时代内涵、体现进取精神的典型故事，成为“学习强军思想、建功强军事业”教育实践活动活教材。\n一个典型一堂课。在筹划教育实践活动时，将打造“典型课堂”作为重要环节，推动基层部队理论武装、政治教育、典型宣传、文化服务集成创新。在先进典型示范引领下，官兵们苦练精训，航迹和脚步遍布大江南北，用实际行动表态——永远做能打胜仗的刀尖铁拳，时刻准备再立新功。\n在强军兴军新征程上，铸魂育人工作必须抓得紧而又紧，用光荣传统教育官兵、用崇高精神塑造官兵、用神圣事业感召官兵，使广大官兵在灵魂上“补钙”、本事上“升级”、血性上“淬火”、品德上“提纯”，切实担负起党和人民赋予的新时代使命任务。\n（作者单位：中部战区空军政治工作部宣传处）"
  },
  {
    "title": "空军某部——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_4-06.htm",
    "date": "2023-11-26",
    "content": "青海省海南藏族自治州共和县切吉乡莫合村的牧民山主扎西家来了两位客人——儿子才项扎西服役部队的家访人员。大家围坐一起，聊起才项扎西在部队里的表现和家庭情况。临走前，家访组还给山主扎西拍了一个小视频，把他想说的话带给才项扎西。\n这次家访是空军某部常态化开展家庭走访活动的一个缩影。2020年3月，该部党委贯彻《军队基层建设纲要》要求，以建立领导与官兵家庭挂钩结对的方式，开启了部队与官兵家庭的双向互动。\n今年5月，为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，在前期各单位开展“思想政治工作进家庭行动”的基础上，该部党委常委带队，对部队官兵开展了一次全员性家访。\n在走访中，他们向军属们介绍部队建设情况和官兵在部队工作表现，了解家庭现实情况，解读军属有关优抚政策，拍摄官兵家庭情况和家人寄语官兵视频……每走访一个家庭即形成一篇简要情况记录。\n截至目前，家访组已走访完93.5%的家庭，足迹踏至29个省（区、市）、102个县（区），累计行程超7.8万公里。\n一次次家访，拉近了部队与官兵家庭的距离。在家庭走访活动中，家访人员认真倾听官兵家人的意见建议，了解矛盾问题、困难需求，多次帮助军属解决就医、就学等实际问题。同时，还通过“军娃进军营”“军嫂到一线”等活动，开展家庭互动，让家人理解官兵从军报国的人生追求，进一步提升“思想政治工作进家庭行动”的实效。\n该部主要领导李国旗表示：“走进官兵家门话家常，不仅增强了军人家属的荣誉感、自豪感，也增强了官兵安心服役、备战打仗的积极性，促进了部队战斗力提升。下一步我们将继续推进走访工作收官和有关成果的转化，力求将关怀更加有效地延伸到家庭，为官兵奉献国防、建功强军事业提供安全温馨的‘后院’。”"
  },
  {
    "title": "探寻《止园图》和园林背后的故事",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-07.htm",
    "date": "2023-11-26",
    "content": "今年9月，第三届欧洲亚洲艺术与考古协会会议在斯洛文尼亚卢布尔雅那大学召开，200多位来自世界各地的学者汇聚于此。会议期间，一本《止园图册：绘画中的桃花源》引发关注。这本画册集纳了绘于1627年的《止园图》，20幅中国山水画套图以细腻写实的风格，从不同角度描绘了一座华美秀丽的明代园林，画作原件分别收藏于美国洛杉矶郡立美术馆和德国柏林亚洲艺术博物馆。\n《止园图》令中国园林成为与会专家热烈讨论的话题。“这套美丽的图画像一个梦境。”美国伯明翰艺术博物馆亚洲部主任凯瑟琳·保罗兴奋地说，“我爱画中的美丽园林，更爱图画和园林背后的动人故事！”会议特邀嘉宾、英国艺术史学家柯律格对这本书尤其感兴趣：“真高兴时隔多年，又听到关于止园研究的新进展。”\n中国园林享誉世界。此前，已有颐和园、拙政园、留园和狮子林等名满天下的中国园林被列入世界文化遗产名录。然而在会议上引人关注的止园，似乎名不见经传。它为何能够打动世界多国的亚洲艺术研究学者？在止园和画册背后，曾经发生过哪些动人故事？\n园林绘画的“巅峰之作”\n翻开精美图册，第一页写着“止园全景”。然而，止园是谁所建？位于何处？建于何时？这一切都不得而知。人们甚至无法确定图中描绘的园林是真实存在，还是仅仅出自画家想象。正是这些问题令《止园图》成为学者们的关注焦点。\n最早注意到《止园图》的国际学人是美国汉学家高居翰。这位美国著名中国艺术史学家，曾于1979年在哈佛大学举办的系列讲座上首次谈及《止园图》。那一天，报告厅座无虚席，人们都期待听一听这位被誉为“最了解17世纪中国绘画的美国人”如何阐释中国绘画艺术。\n然而令所有人感到惊奇的是，高居翰没有以书画双绝的董其昌、个性张扬的陈洪绶和特立独行的石涛开篇，反而将鲜为人知的画家张宏和《止园图》作为第一讲的重要案例，并评价张宏的作品是中国绘画“描述性自然主义”的高峰，《止园图》则是中国园林绘画的“巅峰之作”。\n时间回到20世纪50年代。高居翰在一座博物馆待售书画的昏暗展厅里，第一次见到《止园图》，此后便念念不忘。从传统艺术史视角来看，张宏的绘画不注重笔墨技法，但在高居翰看来，这正是其卓尔不群之处：张宏将观察自然的心得融入画中，创造出一套表现自然形象的新法则，使笔下的《止园图》散发出不同于西方透视画却又超乎寻常的真实感——他的绘画如同相机记录。在第一幅图画中，他从今天使用无人机才能拍摄到的视角，摹写了整座园林的鸟瞰全景。其后的19幅图画，则如同在园中漫步一般沿游览路线拍摄照片，记录下一系列景致。与此同时，画家通过精心编织，令各图景致都能与全景图的相关区域对应，从全局和细节两方面再现了整座园林。\n这种在异域文化中闪现的熟悉感紧紧抓住了高居翰。从这套画中，他看到中西方艺术以一种浑然天成的方式交融在一起：张宏继承了宋代绘画的写实传统，并将西方写实技法融入其中，令画作呈现出文化交流的理想状态。\n1979年，53岁的高居翰重拾青年时期的悸动，致力挖掘《止园图》的艺术史价值和重要意义。然而，中国画派中表现实景的一派是否为艺术主流？中国画家在面对风景园林时是否会如实描绘？毕竟早在宋代，精通诗画的苏轼便说过，“论画以形似，见与儿童邻。”面对争议，高居翰首先需要回应的，便是张宏描绘的止园是否确实存在。为此，他付出了很多努力。\n20世纪80年代前后，高居翰出版经典著作《气势撼人》和《山外山：晚明绘画》，深入讨论了《止园图》，将其誉为中国写实主义的经典画作。1978年，美国大都会艺术博物馆筹建“明轩”，他特地拜访赴美指导的中国园林专家陈从周，并赠其《止园图》部分册页复印件。1996年，他联合洛杉矶郡立美术馆举办“《止园图》展”，将散落在世界各地的20幅册页汇聚到一起。1999年，他开设中国园林绘画课程，冀望借助众多选课学生的力量，寻得关于止园的蛛丝马迹。2003年，他在美国亚洲艺术研究协会主讲中国园林绘画，以《止园图》开篇。\n此外，高居翰还曾多次到访中国，考察过多座中国园林。然而历经半个多世纪，他始终未能证明世上真的有一座止园。\n中西学人的接力追寻\n2010年，84岁高龄的高居翰被一封来自中国学生的邮件深深触动。信中写道，他们发现了关于止园的诗文，确定了园主，但只能看到14幅《止园图》，因此冒昧请教高居翰是否了解止园，是否能够提供帮助，让他们看到全部《止园图》。彼时的高居翰已成为艺术史领域当之无愧的大师，但他对《止园图》的兴趣依然不减，中国学者的新发现让双方有了进一步合作的机缘。\n原来，陈从周并未忘记《止园图》。他耗时多年编成《园综》一书，并在卷首附上高居翰赠送的14幅《止园图》黑白图片，作为全书唯一一套绘画图像，与300多篇园记一同出版。这部经典著作将止园带入中国园林学者的视野。2009年，园林史家曹汛在中国国家图书馆发现明代文人吴亮的《止园集》，从而证明止园正是吴亮所建，地址则位于吴亮的家乡江苏常州。\n作为曹汛的助手，我和黄晓通过邮件与高居翰取得联系。以止园研究为契机，我们有幸与高居翰合作，于2012年出版《不朽的林泉——中国古代园林绘画》，成为该领域的第一部学术著作。在研究过程中，止园也逐渐显露出庐山真面目。2011年，我们根据园记、园图信息和现场地形，确定了止园的具体位置。园记提到止园位于常州青山门外，《止园图》描绘了城门，我们在地图上顺城门旧址寻找，发现《止园图》描绘的河道轮廓依然保存在城市肌理之中。\n高居翰得知找到止园遗址后非常高兴，但由于大部分园址已被开发为居住区，旧日的诗意园居已然难以再现。尽管如此，高居翰播下的种子已落地生根，围绕止园的研究不断深入。2015年，中国园林博物馆选定止园制作精雕模型，作为明代江南私家园林的代表，与馆藏的清代北方皇家园林代表——圆明园模型并列。可惜高居翰已于前一年去世，未能看到这一可喜进展。2018年，中国园林博物馆、北京林业大学联合收藏《止园图》的洛杉矶郡立美术馆，举办了“高居翰与止园——中美园林文化交流国际研讨会”，以纪念高居翰为中国园林研究和国际文化交流作出的贡献。\n10多年来，止园一直是我和黄晓的研究重点。2022年，《止园图册：绘画中的桃花源》和《止园梦寻：再造纸上桃花源》相继出版。前者首次高清呈现了《止园图》全貌，并配以中英文介绍；后者从园林、造园家、画家、园主及家族等角度，对止园及其艺术、人物和时代进行了深入解读，并介绍了中外学人代代传承的止园研究。\n今年9月，我们将两部新作带到卢布尔雅那大学，再次与柯律格相遇。他一边翻阅画册，一边不停感慨：“高居翰心系止园50多年，你们从事这项研究也有10多年了。没有想到，一套图册、一座园林，会蕴含如此深厚的文化、如此丰富的故事。”\n如今，《止园图》分别收藏在美国和德国，止园模型和遗址位于北京和常州，它们共同讲述着新的止园故事，蕴含无限可能：园林与绘画，中国与西方，古代与现代……界限与隔阂通过绘画消弭于中国园林艺术之中，交流与合作随之展开。\n自古以来，园林承载着中国人对美好生活的向往，凝聚着中国人对美的创造。如今，中国园林在中外文化交流中扮演着愈发重要的角色：北京大兴国际机场设有一处“中国园”，成为向世界展示中国文化的窗口。高居翰与陈从周相遇的大都会艺术博物馆“明轩”是第一座走出国门的中国园林；今天，世界各地已有100多座中国园林，它们被誉为“常驻海外的文化大使”，供各国民众欣赏、体验中国的园林文化和艺术生活。\n（作者单位：北京建筑大学）"
  },
  {
    "title": "“江南芭蕾”的艺术品格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-07.htm",
    "date": "2023-11-26",
    "content": "在年过六旬、从艺50年之际，我带领青春正茂的芭蕾人，踏上国际巡演的新旅程。作为中国与西班牙建交50周年、中国与阿尔及利亚建交65周年的系列文化交流活动之一，今年9月，江苏苏州芭蕾舞团携特色剧目《忆江南——芭蕾精品荟萃》先后赴西班牙巴塞罗那、阿尔及利亚的康斯坦丁和阿尔及尔演出交流。\n芭蕾艺术跨越山水，超越语言\n新中国成立以来，作为舶来品的芭蕾艺术经过几代中国芭蕾人的辛勤耕耘，以中华优秀传统文化为根，不断开枝散叶，收获累累硕果，呈现出中国芭蕾的独有风采，也承担起传播文化的光荣使命。\n以1950年中国第一部芭蕾舞剧《和平鸽》为始，到1964年和1965年先后诞生中国芭蕾舞剧《红色娘子军》和《白毛女》，中国芭蕾国际化探索的历程经久不息，芭蕾语言独具韵味。\n《红色娘子军》是中国文艺史上最具代表性的原创经典芭蕾舞剧之一，诞生近60年，演出4000余场，至今仍受到国内外观众喜爱。该剧融会贯通了西方芭蕾技巧与中国民族舞蹈的表现手法，是中西方艺术在芭蕾领域完美融合的经典作品，亦是中国芭蕾史上的一座里程碑。剧中“五寸刀”和“娘子军”的操练舞蹈，很好地将山东鼓子秧歌中的韵律节奏和中国武术中的刀枪技法巧妙融入芭蕾舞。意大利历史学教授玛丽尼拉谈到芭蕾舞剧《红色娘子军》时认为，它的价值和内涵已经超越时代。法国《世界报》这样评价：“女兵们在军旗下练习打枪，用阿拉贝茨和敌人搏斗，用大跳表现勇往直前，《红色娘子军》在芭蕾舞台上塑造了英姿飒爽的穿足尖鞋的中国娘子军形象，为世界芭蕾舞台增加了新色彩。”\n伴随芭蕾舞剧《红色娘子军》走向世界，中国芭蕾艺术的黄金时代也随之开启，《牡丹亭》《大红灯笼高高挂》《敦煌》等一部部融合中华优秀传统文化、中国古典戏剧精髓与中国古典美学精华的芭蕾舞剧于世界多地上演，如今的中国芭蕾已进入世界一流方阵。\n从北京到江南古城，苏州建筑细腻精巧的一砖一瓦和江南文化的精益求精，为苏州芭蕾舞团铸就“江南芭蕾”的艺术品格。不断韬光养晦，不断沉淀积累，“江南芭蕾”逐渐焕发光彩：从2021年创排的芭蕾舞剧《我的名字叫丁香》，到今年4月首演的大型原创芭蕾舞剧《壮丽的云》，直至走出国门的《忆江南——芭蕾精品荟萃》，这些作品不仅获得国内市场认可，也以优秀的艺术水准打开海外观众的心扉。\n艺术无国界，文化有共识\n《忆江南——芭蕾精品荟萃》巡演首站定于西班牙名城巴塞罗那，也是维多利亚剧院“2023舞蹈季”的开幕演出。一座姑苏城，半部江南诗。《姑苏烟雨情》《离别》《绣娘》这些选自芭蕾舞剧《壮丽的云》中的特色舞段，将江南的景与情展现得淋漓尽致。中国艺术家以精湛的舞台呈现赢得全场上千位观众的掌声与欢呼声，谢幕多达7次。\n苏州芭蕾舞团自成立起，始终遵循“古为今用，洋为中用”的创作原则，在艺术风格的塑造中秉承多元文化包容并蓄，坚持传承经典、与时俱进，用芭蕾这一国际化艺术语言讲述好有温度、有力量的中国故事。3年来，苏州芭蕾舞团积累了版权引进作品《春之祭》、创作了现实题材作品《我的名字叫丁香》和《壮丽的云》，古典芭蕾经典之作《天鹅湖》也已完成创排，即将首演。同时，舞团给予新一代芭蕾人更多发展空间与更广阔表演舞台，鼓励青年演员积极创编，传达他们对艺术的探索和对时代的感悟。\n沉心静气的积淀是此次出国巡演的必要准备。演出中，专门创排、取材于非物质文化遗产昆曲《牡丹亭》经典片段的《惊梦》惊艳全场。那缠绵婉转的“水磨腔”，将中国昆曲这一拥有700多年历史的传统戏曲剧种融入芭蕾的优雅舞姿，再现了杜丽娘与柳梦梅亦真亦幻的爱情故事。\n今年在国内完成首演的《壮丽的云》，开创了以芭蕾舞演绎科技题材之先河，通过对苏州籍“两弹一星”元勋、部队指战员等典型人物的艺术性塑造，讲述了老一辈科学家不断突破身体、精神和技术极限，圆满完成中国第一颗原子弹研制的感人事迹。选自该剧的《离别》中的双人舞，既诉说了夫妻离别、情恸不知归期的情绪，又展现了老一辈科学家“舍小家、为国家”的奉献精神。\n下半场演出中直击心灵的舞蹈《春之祭》同样打动在场的所有观众。看到大家一次次为中国艺术家欢呼鼓掌，我的眼眶不禁湿润：来自中国江南的原创舞蹈，由俄罗斯作曲家斯特拉文斯基作曲、美国编舞家格伦泰特利编舞的《春之祭》，以及来自加拿大温尼伯皇家芭蕾舞团版的《天鹅湖》，通过中国芭蕾舞者的演绎，赢得众多当地观众的喜爱。\n在阿尔及利亚，“江南芭蕾”的热度不减。在阿尔及尔的收官演出中，一些国家驻阿外交官，以及阿尔及利亚文化和艺术部部长等前来观演。阿文化和艺术部部长苏莱娅·穆鲁吉观看《离别》中的双人舞时，几度感动落泪。我们用足尖标明“江南芭蕾”的新高度和新姿态，也用足尖跨越了国界和语言，共画中外艺术的“同心圆”。\n转眼间，巡演归来已逾2个月，一路上的点点滴滴仍不时浮现于脑海。艺术无国界，文化有共识。新时代的中国芭蕾在昂首阔步走向世界的同时，也以其独有的表达方式让海外观众触摸中国艺术的脉动，感受当代中国的活力。在对艺术与美的追求中，中国芭蕾人在坚持以人民为中心的创作导向基础上，应努力创作出更多思想精深、艺术精湛、制作精良的优秀作品。\n（作者为江苏苏州芭蕾舞团团长）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_3-07.htm",
    "date": "2023-11-26",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "让美术与传播双向赋能（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_1-08.htm",
    "date": "2023-11-26",
    "content": "美术是人类视觉文化的重要组成部分。美术作品通过视觉形象记录着各个时期的历史事件、社会生活、自然万物，凝聚着创作者敏锐的洞察、深刻的思考与美好的愿景，同时也在一定程度上影响着人们的思想、情感、认知和行为。初冬时节，西子湖畔，在中国美术学院举办的“新时代文化艺术传播与社会意识塑造”座谈会上，专家学者围绕全媒体时代美术与传播如何双向赋能展开讨论，旨在促进跨界交流合作，更好凝聚社会共识，增强人民精神力量。\n见证历史厚度和时代温度\n伴随人类社会发展进程，美的创造与传播，不仅展现出富有时代特征的外在表现力，更通过现实关切对社会产生积极推动力。对美的价值的揭示与运用，密切联系着新时代文化艺术传播的有效实践路径。\n从延安文艺到新时代文艺，精神一脉相承，又与时俱进。与会专家认为，让新时代党的创新理论进一步深入人心，要依靠优秀的文艺作品和广泛的文艺传播，充分发挥其塑造社会意识的作用。\n以大历史观和大时代观书写生生不息的人民史诗，不仅是主题宣传、主题创作的导向，也体现在艺术院校的课程教学、学术研究和出版工作里。如何涵养90后、00后大学生深沉的家国情怀？中国美术学院教师将思政课和专业课相结合，不断延伸课程触角，通过真实有力的小切口，展开撼人心魄的大叙事。比如，在《家庭编年史》课程中，教师会引导学生梳理、回望家庭、家族和家乡，借此重新看待社会、历史、世界和自己。还有教师多年来持续抢救性地收集、整理、修复、保存中国近现代的摄影档案，并通过出版《中国》《革命与复兴：中国共产党百年图像志》等大型画册使这些档案资料得以广泛传播。这些实践反映了美术教学的创新理念，以及教学、创作、研究、展览、出版、传播相结合的创新探索。\n开展面向全社会的美育普及，打造无界大课堂，是美术工作者和新闻工作者共同的责任。中国美术学院社会美育学院前不久推出了新美育项目“国美夜校”，向市民开放，颇受欢迎。读图时代，美术和大众的关系更加密切，美术传播更加日常化、大众化、便捷化，大众对美术作品的接受方式、接受渠道、接受心理也发生了很大变化。专家认为，美育不仅要在殿堂上、课堂上进行，城市的社区、胡同、弄堂里，乡村的街道、院墙上，都是开展美育的新天地，美术应当从殿堂课堂走向乡村弄堂，社会美育拥有广阔发展空间。未来，美术界与传媒界应继续加强合作，为更多人带来美的享受。\n涵养专业精神和责任意识\n信息时代，专业精神和责任意识是美术工作者和新闻工作者参与有价值的时代议程设置、创作优质内容、实现积极有效的信息传播的重要条件。\n新时代的大美术之路，正努力将艺术与社会生活相结合，而这种努力以“传播”为中心展开。同时，大众传播对信息的高倍机械复制，让本来多义的艺术阐释变得单调化、平面化。各方携手深耕，以专业标准创作、传播艺术精品，成为人们的共识。\n近年来，国风国潮在大众传播领域获得了空前的热度和影响力，成为年轻人文化消费的热点。聚焦国风国潮，文艺界和传媒界不断跨界合作，开展创意互动，探索多元生产，打造特色鲜明的内容矩阵和传播格局。有的媒体致力于中国传统文化如戏曲艺术的现代表达，以适应年轻人的话语方式讲故事，受到广泛好评。这也说明，要做好新时代文化艺术传播，必须特别关注年轻群体。\n对艺术本体魅力的发掘，在传播领域是最常见也最能体现专业水准的形式。当人们热衷于享受数字艺术、虚拟现实技术带来的沉浸式体验时，绘画应该以什么样的态度和方式去释放艺术力量？绘画如何更好地打动人心？今年年初，由中国美术学院主管主办的人文杂志《读画》正式创刊，在这个图像海量出现、人工智能内容无限生发的时代，旨在将视觉经典的内涵与情致、意兴与格调带给尽可能多的人们；前不久，学院举办“坚持绘画的理由”活动，通过反思“为什么要坚持绘画，坚持怎样的绘画”，展现绘画不可替代的魅力；还有特别策划的“宋韵今辉”艺术特展、“大道无极——赵无极百年回顾特展”等大型展览，通过对千年宋韵的梳理和对赵无极艺术的百年回望，使古今中外艺术交汇……通过这些活动及展览，美术工作者进一步坚定了创作信心，新闻工作者看到了更多可能，润物无声的艺术滋养传递着文化的力量。\n丰富国际传播叙事体系\n如今，国际性美术展览、美术论坛不断增多，美术史在人文社会学科中的影响力持续扩大，对中国美术史和东方美学的研究受到越来越多关注。不少学者认为，应当以全球语境中的平等史学观念撰写新型全球艺术史。\n优秀的艺术跨越时空、超越国度、富有永恒魅力、具有当代价值。专家们认为，用艺术讲好中国故事、传播好中国声音，离不开深耕专业领域又拥有国际视野的感同身受者、身体力行者、厚积薄发者。比如，中国美术学院教授全山石先生，耄耋之年创建艺术中心，90多岁还亲自带领高研班学生到新疆写生，并通过展览将各国的经典绘画带到中国观众面前，用毕生心血推动中外绘画交流互鉴，体现了老一辈美术工作者的世界眼光。\n中国艺术内涵丰厚，“不可视性”突出。在全球视野和跨学科框架下，重新激活山水文化、卷轴画等中国艺术中日用而不知的特有文化要素，不断拓展中国艺术的边界，已成为美术史家的学术方向。许多新闻工作者也通过“世界化”的中国艺术史的讲述，架起更多沟通中外的桥梁。一些媒体通过艺术名家专访，展现其作品的中国风格、国际视野，进行“好感传播”和“美感传播”，有效提升国际传播效能。\n多元的美术创作实践，也丰富了国际传播叙事。有的媒体在海外社交账号上发布中国青年为扮靓家乡而创作墙绘的短视频，收获大量关注。这启示着美术工作者和新闻工作者，做好国际传播重在将宏大叙事通过一个个鲜活的生动故事展现出来。\n动漫和游戏国际化程度高、传播效率高、覆盖面广，是容易打动年轻人的传播载体。中国美术学院教师曾带领团队创作了一系列动画片和网络游戏。在他们看来，游戏的互动性和用户代入感更强，在游戏中融入中华文化元素可以助力文化艺术传播。\n“千载寂寥，披图可鉴。”以美为媒，不仅可以增进理解，让中国故事在更大范围及更多层面上引起关注、回应和共鸣，还可以促进受众思维水平与创造力的提升。作为一种有深度的精神生产，美的创造与传播有着广阔发展空间。期待美术工作者与新闻工作者携手，通过传递中国精神的文艺作品、体现专业精神的叙事方式，实现有效传播、有效塑造，充分发挥美育和美学的社会价值，更好担负起新时代新的文化使命。\n\n本文图片均为中国美术学院提供\n版式设计：蔡华伟"
  },
  {
    "title": "杨柳青木版年画——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/26/nw.D110000renmrb_20231126_2-08.htm",
    "date": "2023-11-26",
    "content": "初冬时节，北风阵阵，却吹不散游客的热情。走进天津市西青区杨柳青古镇景区，数十家年画作坊、店铺林立，迎接八方来客。年画，为这座古镇平添了许多生机，带给人们无限遐思。\n“丹青百幅千般景，都在新年壁上逢。”杨柳青木版年画始于明代，画师们用杜梨木作刻版，以“勾、刻、印、绘、裱”五大工艺，将木版套印与手工彩绘完美结合，最终创作出刻工精丽、绘制细腻、色彩明快、形象生动、乡土气息浓郁的年画。这些年画通过碧波荡漾的大运河销往各地，杨柳青木版年画由此家喻户晓。\n走入估衣街003号——杨柳青年画馆，穿过两重院落，便看到72岁的国家级非遗项目杨柳青木版年画代表性传承人霍庆顺正在聚精会神地给作品上色。只见他左手端着颜料碟，右手拿着画笔，不一会儿，画中儿童的裙摆已敷上淡彩。“门框子上的这6幅是《十不闲》，另外6幅是《连年有余》，已经创作了一个多月，如果不忙的话，再过10天差不多就完工了。”霍庆顺一边介绍作品，一边仔细查看年画上的颜料是否均匀。\n“杨柳青木版年画的综合性很强，融合了工笔画、版画等多画种特色。把画变成雕版，非常考验技艺。比如，古代人物画中用于表现衣裙纹理的‘钉头鼠尾描’，用纸绘和用版雕完全不是一回事。在印刷好的年画上补以彩绘，也很有难度。像这幅《十不闲》中有6个儿童，每个人物仅面部彩绘就很见功力，即使是我全身心投入作画，成品率也只有七成。”霍庆顺说，杨柳青木版年画的五大工艺传承至今，从出稿、刻版、印刷、彩绘到装裱，每一步都要下足功夫。\n“杨柳青木版年画源于‘过年的画’，但更应该是生活里的画，是世世代代传承的画。”霍庆顺的大儿媳妇、杨柳青木版年画“玉成号画庄”第七代传承人张宏，始终记得老爷子的话，并努力通过创新让年画“活”在当下。\n来到张宏工作室所在的小院，只见左侧销售展台上摆满了题材丰富、造型各异的年画新品。展台最显眼的位置，是一只“钞集兔”，身骑老虎、手持如意、头戴潜水镜，造型圆润饱满、憨态可掬，寓意吉祥，以它为主题的年画和衍生品早早被订购一空。“在今年9月举办的第十三届中国旅游产业博览会上，我们还特意设计了一款年画套色印章，吸引很多年轻人‘打卡’，一天能有200多人来盖章。”张宏说，通过盖套色印章这种形式，人们可以体验一幅年画的生成过程，沉浸式感悟传统文化魅力。此外，张宏还尝试将年画与吊钱相结合，制作年画吊钱；把年画从纸上画到团扇上，制成年画团扇；与设计师合作推出年画周历签；与手机厂商合作，将年画与卡通形象、增强现实（AR）相结合……一系列创意实践，让杨柳青木版年画从纸上“飞”入大众日常生活。\n“年画之所以能传承至今，源于人们内心始终葆有对美好生活的向往，如祈盼平安吉祥、幸福安康、事业有成等等。如今，虽然时代变了，但人们深层的精神需求没有变，这是年画创新的基石。”说话间，张宏拿出一幅新作。“这幅《魁星点斗  独占鳌头》以碑拓上的魁星形象为原型，辅以艺术加工，人物造型灵动飘逸，承载美好寓意。”张宏说，今年毕业季，仅天津一所高校就预定了1300幅作品，作为送给毕业生的礼物。\n漫步杨柳青古镇，融合年画元素的创意宣传随处可见，不少前店后厂模式的传统画坊也新增参观和体验服务，游客推门而入，便能深入了解年画制作过程。为进一步盘活年画产业资源，西青区提供场地、出台政策，实施年画振兴工程，设立年画博物馆、民俗文化馆等文化空间。“非遗进校园”、年画节、年画展览等活动，更为传统技艺“火”起来增添动力。\n在霍庆顺看来，“年画来自民间，懂的人、会的人越多，越容易传承发展下去。”如今，一些拥有独门绝技的老艺人打破传统思维，一面作画，一面收徒教学、传承技艺。西青区乃至天津市许多高校在开设年画大专班的基础上，成立本科班，将“杨柳青木版年画艺术”纳入高校美术学专业课程体系。“西青区已培养了2位杨柳青木版年画国家级非遗传承人、4位市级非遗传承人、上百位高级工艺美术师和画师。”天津市西青区委常委、区委宣传部部长卢盈说，“西青区将秉承‘非遗保护重在传承’的理念，积极拓展‘年画+产业’版图，打造‘年画之乡·杨柳青’文旅新品牌，让更多人爱上杨柳青木版年画。”\n“这件白色T恤上印的是经典年画《连年有余》，寓意吉祥；这件黑色T恤上印的是年画里的钟馗形象，彰显独特个性……”走进西青旅游集散中心，文创商品负责人夏婷正在向游客介绍两款特色T恤。柜台里，还摆放着明信片、冰箱贴、充电宝等上百种文创商品，总量近万件。“今年1月至8月，文创商品销量较去年同期增长了一倍多。接下来，我们会继续创新设计，优化文创商品的使用体验和情感体验，让人们在‘日用而不觉’中传承中华优秀传统文化。”夏婷说。\n融入人间烟火，点染精彩生活。2022年春节，纪录片《过年的画》在电视和网络上热播。该片以杨柳青木版年画的传承与创新为主题，通过多元拍摄视角和细腻情感表达，阐释了年画丰厚的历史文化内涵，引发观众对非遗保护、传承、发展的思考。“中华优秀传统文化是中国人的心灵故乡、精神家园。杨柳青木版年画将新时代的新元素融入年画表现体系，赋予古老年画青春活力。继续推动其创造性转化、创新性发展，有助于实现‘活态’传承。”该片总撰稿、执行导演张玲说，她将一如既往地关注杨柳青木版年画，并努力将相关纪录片推介至海外，让世界了解中国年画。\n暮色四合，华灯初上。灯箱上、画舫上、墙壁上，一幅幅色彩斑斓的杨柳青木版年画在灯光照耀下，焕发别样光彩，让杨柳青这座千年古镇更加璀璨夺目……"
  }
]