[
  {
    "title": "微镜头·习近平总书记考察“一馆一院”并出席文化传承发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-01.htm",
    "date": "2023-06-05",
    "content": "时间：6月1日至2日\n日程：考察中国国家版本馆、中国历史研究院，并出席文化传承发展座谈会\n\n北京中轴线向北的延长线上，中国历史研究院建筑似鼎如尊。从楼下到楼上，步履匆匆纵览数千年。\n楼下，有以西周何尊铭文“宅兹中国”命名的专题展。石器、陶器、玉器，青铜、绵帛、竹简，荟萃千载文明。楼上，一场攸关中华民族现代文明建设的座谈会随之召开。\n习近平总书记开宗明义：“文化关乎国本、国运。这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大命题”。\n思考的，也是从“宅兹中国”到“何以中国”的时代课题。\n几位发言的学者，同习近平总书记面对面。从哪里来，到哪里去，他们的发言探赜索隐，钩深致远。\n总书记专注倾听。\n有学者说，“文化不是凝固的雕塑，而是流动的活水，可水往哪个方向流，却是与现实的实践需要和社会制度密不可分的。”\n有学者说，“科技一往无前，文化则要‘瞻前顾后’。‘未来已来’这个词很流行，但不要忘了‘过去未去’。”\n有学者说，“中华民族之所以能够成为伟大的民族，始终屹立于世界民族之林，一个重要原因就在于中华文化提供了强大的精神支撑和丰厚的文化滋养。”\n回望，望向历史的深处，望向泱泱文脉、九州精华。习近平总书记的重要讲话，从璀璨而久远的中华文明讲起。\n连续性、创新性、统一性、包容性、和平性，他凝练阐释中华文明的突出特性，却又何止是在讲述文明？\n前提是彼此契合、结果是互相成就、筑牢了道路根基、打开了创新空间、巩固了文化主体性，他深刻分析“两个结合”的重大意义，却又何止是在聚焦“结合”？\n坚定文化自信、秉持开放包容、坚持守正创新，他深入解读如何更好担负新时代新的文化使命，却又何止是在诠释文化？\n贯穿这篇重要讲话的脉络精髓，是一条路，中华民族伟大复兴之路。\n由文明而思民族，去读懂一个民族的精神、品格、信念、胸怀、气节风骨。比如，讲到统一性，总书记的这些话字字铿锵，直抵人心：\n“中华文明的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”\n这个国家念诵着经史子集，走过了数千年；这个国家学习着马克思主义经典著作，走过了上百年……穿越风雨，踏平大道，文明浸润于大国的筋骨血脉，融通于漫漫征途的步履坚实。\n路在脚下。\n座谈会上，习近平总书记语气平静而充满力量：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”\n“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。历史正反两方面的经验表明，‘两个结合’是我们取得成功的最大法宝。”\n理论与实践，着眼的是治国理政的大文章。这篇文章，处处是过去与现在的对话。总书记说：\n“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”\n千古文脉一华章，今天的中华民族伟大复兴，起始于中国共产党建党百余年所走过的路，更深植于中华民族五千多年苦难辉煌的文明史。\n这条路，认准了就大胆探索，一往无前。\n自信充盈其间。\n总书记作出论断：“坚定文化自信，就是坚持走自己的路。”“经过长期努力，我们比以往任何一个时代都更有条件破解‘古今中西之争’，也比以往任何一个时代都更迫切需要一批熔铸古今、汇通中西的文化成果。”\n创新贯穿始末。\n这些话富含哲思：“‘结合’本身就是创新，同时又开启了广阔的理论和实践创新空间。‘第二个结合’让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”\n“更重要的是，‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”\n会场，凝神静听。这些来自各领域、各地区的与会者们，不同的认知和实践积淀，从习近平总书记的讲话中激荡出不同角度的思索，却有着共同的使命、共同的未来。\n他们将总书记的这席话记下，记在心里：“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”"
  },
  {
    "title": "努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-01.htm",
    "date": "2023-06-05",
    "content": "“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”6月2日，习近平总书记在北京出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述。习近平总书记的重要讲话，具有很强的政治性、思想性、战略性、指导性，为坚定文化自信自强，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。\n文化兴则国家兴，文化强则民族强。党的十八大以来，以习近平同志为核心的党中央坚持马克思主义在意识形态领域的指导地位，把文化建设摆在全局工作的重要位置，坚守中华文化立场，传承中华文化基因，坚持以社会主义核心价值观引领文化建设，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。今天，中华优秀传统文化得到创造性转化、创新性发展，中华文化绽放出新的时代光彩、展现出新的蓬勃生机，中华文明的影响力和感召力显著提升，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出前所未有的历史主动精神、历史创造精神，正在信心百倍书写着新时代中国发展的伟大历史。\n新时代我国文化建设取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。在领导党和人民推进治国理政的实践中，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断。强调“意识形态工作是为国家立心、为民族立魂的工作”，提出文化自信“是更基础、更广泛、更深厚的自信”“是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，指出“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴”……习近平总书记关于文化建设的新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。我们要深入学习领会，坚持学以致用，做到学思用贯通、知信行统一。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署。必须深刻认识到，中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。只有继续推动文化繁荣、建设文化强国、建设中华民族现代文明，才能不断满足人民日益增长的精神文化需求，促进物的全面丰富和人的全面发展，扎实推进中国式现代化建设。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。坚定文化自信自强，担负起新的文化使命，赓续历史文脉、谱写当代华章，才能不断增强实现中华民族伟大复兴的精神力量。\n习近平总书记强调：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”肩负新使命、奋进新征程，我们要把思想和行动统一到习近平总书记重要讲话精神上来，全面落实党的二十大关于宣传思想文化工作的各项战略部署，以更加坚定的信念、更加务实的作风、更加有力的举措，扎实推进中华民族现代文明和社会主义文化强国建设。要坚定文化自信，坚持中国特色社会主义文化发展道路，深刻认识中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论。要增强文化自觉，深刻理解把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的重大意义，围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，不断提升国家文化软实力和中华文化影响力。\n当代中国，江山壮丽，人民豪迈，前程远大。吸吮着五千多年中华民族漫长奋斗积累的文化养分，我们坚持走自己的路，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进动力。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以只争朝夕、奋发有为的奋斗姿态更好担负起新的文化使命，以守正创新的正气和锐气努力建设中华民族现代文明，不断铸就中华文化新辉煌、谱写民族复兴新华章。"
  },
  {
    "title": "赓续历史文脉  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-01.htm",
    "date": "2023-06-05",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。习近平总书记的重要讲话内涵丰富、思想深邃，在社会各界引发热烈反响，大家纷纷表示，要以习近平总书记重要讲话精神为指引，不断深化对文化建设的规律性认识，更好担负起新的文化使命，赓续历史文脉、谱写当代华章。\n只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展\n习近平总书记在讲话中强调，“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”\n国家图书馆馆长熊远明表示，习近平总书记的重要讲话高屋建瓴，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为我们进一步做好有关工作提供了根本遵循和行动指南。“国家图书馆将认真组织学习贯彻习近平总书记重要讲话精神，充分发挥‘滋养民族心灵、培育文化自信’的阵地作用，努力为推动文化繁荣、建设文化强国、建设中华民族现代文明多作贡献。”\n目前国家图书馆承担实施的中华古籍保护计划、《中华传统文化百部经典》编纂等项目进展顺利。“我们一定深入贯彻落实习近平总书记重要讲话精神，把记录中华数千年文明的优秀传统文化典籍保存传承好、研究阐释好、挖掘利用好。”熊远明说。\n山东大学讲席教授、《文史哲》杂志主编王学典说，“中华文明的五个突出特性是中华优秀传统文化深刻底蕴的集中彰显。我们一定深刻领悟习近平总书记关于中华文明五个突出特性的重要论述，为担负起新时代新的文化使命贡献更大力量。”\n陕西省考古研究院院长孙周勇认为，习近平总书记对中华文明五个突出特性的深刻阐释，既道出了中华文明兼容并蓄、海纳百川的特点，也点明了和马克思主义基本原理之间的契合点。“在习近平新时代中国特色社会主义思想的指引下，作为考古人，就是要立足陕西考古资源优势，依托石峁、周秦汉唐都城等大遗址，做好中华文明起源的研究和阐释，充分展示中华文明的灿烂成就，讲清楚陕西乃至中国历史气脉一以贯之的图景画卷，为中国式现代化建设贡献考古人的智慧与力量。”孙周勇说。\n“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新\n习近平总书记在讲话中强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。\n武汉大学党委副书记、马克思主义学院院长沈壮海认为，习近平总书记的重要论述，清晰地阐明了传承弘扬优秀传统文化不是“复古”，马克思主义基本原理在中国“有根”，二者彼此契合，在“结合”中实现了相互成就，也将在“结合”中书写新篇。“我们要深刻理解‘第二个结合’的精髓要义，把握‘两个结合’的方法论要求，增进历史自信和文化自信。”沈壮海说。\n习近平总书记强调，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n上海市社会科学界联合会党组书记、专职副主席王为松说：“只有把马克思主义基本原理同中华优秀传统文化紧密结合，我们才能在筑牢根基和主体的基础上，打开新的空间。我们要深刻领会总书记的重要论述，以更大勇气和智慧推动中华优秀传统文化创造性转化、创新性发展。”\n南京大学历史学院教授、文化与自然遗产研究所所长贺云翱认为，马克思主义基本原理同中华优秀传统文化相结合，为我们推进中国式现代化打开了思想和实践的创新空间，为我们这个时代的文化创新和中华民族现代文明建设提供了持续的、强大的思想动力。\n云南省中国特色社会主义理论体系研究中心教授吴瑛说：“实践没有止境，理论创新也没有止境。马克思主义基本原理同中华优秀传统文化相结合，不仅揭示出马克思主义中国化时代化的深厚历史逻辑、深刻理论逻辑和深远实践逻辑，更为建设中国式现代化夯实了历史自信，坚定了实践主动；为发展人类文明新形态铸牢了文化自信，提供了理论动力。”\n“始终牢记习近平总书记的殷殷嘱托，不断推进‘第二个结合’，就能在新时代扛起新的文化使命，创造出更多增强人民精神力量的优秀作品。”郑州大学马克思主义学院院长刘吕红说，河南作为文化大省，近年来推出不少现象级的原创性作品，如《唐宫夜宴》《龙门金刚》等，展示了中华优秀传统文化创造性转化、创新性发展的成果，体现了马克思主义基本原理同中华优秀传统文化相结合的力量。\n“习近平总书记重要讲话为我们网络视听行业未来发展指明了方向。”爱奇艺首席内容官王晓晖说，“我们在创作中要继续植根中华文明，不断创造创新，让传统文化之美在更多优质作品中焕发出强大的生命力。”\n立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主\n习近平总书记在讲话中强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n“担负新的文化使命，努力建设中华民族现代文明，文艺工作者必须坚定文化自信，坚持走自己的路。”中国美术馆馆长吴为山说，中华文明是一张金色名片，在世界上独具魅力。吴为山创作的老子、孔子等中国贤哲塑像已有57件在世界28个国家和地区落成，“这些雕塑在世界各地讲述着中国故事。”吴为山说。\n聆听了习近平总书记在文化传承发展座谈会上的讲话，演员张译感到很受鼓舞，深受启发。“对于文艺工作者来说，只有深刻理解中华优秀传统文化中蕴含的思想精髓，才能真正树立起文化自信。我们要在深入生活、扎根人民的过程中将中华优秀传统文化进行创造性转化、创新性发展，通过优秀作品努力担负起新时代的文化使命，为建设中华民族现代文明做出贡献。”张译说。\n“没有等出来的辉煌，只有干出来的精彩！总书记的重要讲话告诉我们要坚持守正创新，创作出更多好作品。”宁夏演艺集团秦腔剧院党支部书记、院长侯艳说。这几年，侯艳带领剧院排演了不少讲述脱贫攻坚与乡村振兴故事的秦腔现代戏，“今后的创作中，我们还将以守正创新的正气和锐气，赓续历史文脉，谱写传统戏剧的当代华章！”\n（本报记者张贺、刘阳、赵婀娜、王珏、郑海鸥、曹玲娟、原韬雄、沈靖然、秦瑞杰）"
  },
  {
    "title": "新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-01.htm",
    "date": "2023-06-05",
    "content": "一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。\n五千多年不间断的历史长河中，积淀了灿烂辉煌的中华文明。党领导人民的百年奋斗中，走出了中国式现代化道路，创造了人类文明新形态，揭示出历史的真谛——\n“开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n坚持“两个结合”，不断开辟马克思主义中国化时代化新境界。“第二个结合”，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n从党和国家事业发展全局战略高度，习近平总书记发出新时代中国共产党和中国人民的历史宣告：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n（一）时代的必然\n陕西延安，河南安阳殷墟。在中华民族历史上两个具有标志性意义的地方，穿越历史烟云，在中国大地上依然绽放照亮古今的光辉。\n2022年10月下旬，党的二十大闭幕不到一周，习近平总书记来到这两地，赓续我们党的文化基因，探寻中华文明生生不息的密码。\n在延安，瞻仰中共七大会址、毛泽东等老一辈革命家旧居，习近平总书记感慨：“延安革命旧址见证了我们党在延安时期领导中国革命、探索马克思主义中国化时代化的光辉历程，是一本永远读不完的书。”\n在安阳，考察殷墟遗址，观摩青铜器、玉器、甲骨文等文物，习近平总书记点明此行的深意：“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n数千年来，中华民族走着一条不同于其他国家和民族的文明发展道路。博大精深的中华优秀传统文化，始终滋养着中华民族永续发展。\n历经革命烽火、走过建设时期、激荡改革风云，当新时代中国特色社会主义展现出前所未有的强大生机活力，越来越多人在思考、在追问：\n一个来自欧洲的思想，为何能在万里之遥的中国扎根，生长出20世纪到21世纪人类史上最伟大的文明创造？\n当我们踏上第二个百年奋斗目标新征程，走前无古人的中国式现代化道路，如何用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主？\n“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。\n2021年7月1日，中国共产党百年华诞之际，站在天安门城楼上，站在“两个一百年”奋斗目标的历史交汇点上，习近平总书记给出坚定有力的回答。\n应运而生，与时俱进。\n“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。\n坚持“第二个结合”，以马克思主义真理力量激活源远流长的中华文明，马克思主义也从中华优秀传统文化沃土中获得丰厚滋养，具有了鲜明的中国特色、中国风格、中国气派。\n这是坚持和发展真理的逻辑必然——\n湘江畔，岳麓书院，千年弦歌不辍。\n2020年9月17日，细雨蒙蒙，习近平总书记来到这座千年学府考察，望着高悬的“实事求是”匾额，久久凝思，语重心长，“一定要把真理本土化”。\n回望百年，救亡图存之际，马克思主义一来到中国，就开启了与中华文化相结合的进程。登上历史舞台的中国共产党，不仅代表着全新的政治力量和革命方向，也代表着崭新的文化力量和文化方向。\n山东曲阜，孔庙南门的万仞宫墙前，天南海北的游客慕名而来，聆听千古颂传的人文故事，感受时光淬炼的先贤智慧。\n《马克思进文庙》——郭沫若写于1925年的这篇文章，以戏剧化的语言让马克思和孔子有了一场跨越时空的相遇，道尽“马”和“中”各自的理想社会目标，竟是如此不谋而合。\n马克思主义提出的共产主义社会与中华传统文化的“大同社会”，马克思主义的实践观与中华传统文化的知行观，马克思主义的群众史观与中华传统文化的民本思想……二者的内在融通和高度契合，始终作为思想的泉源，涌动在中国共产党人的血脉之中。\n在不断吸收人类历史上一切优秀文化成果中丰富自己，在应对时代新课题、发展新挑战中完善自己，马克思主义从来不会结束真理，而是不断开辟通向真理的道路。\n毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，我们党坚持“两个结合”，不断推进马克思主义中国化时代化，不仅深刻改变了中国，也极大丰富和发展了马克思主义。\n追求真理，揭示真理，笃行真理。正如习近平总书记的深刻论述：“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。”\n这是探索正确发展道路的实践必然——\n马克思说，全部社会生活在本质上是实践的。\n2018年5月，习近平总书记在纪念马克思诞辰200周年大会上指出，“只有把科学社会主义基本原则同本国具体实际、历史文化传统、时代要求紧密结合起来，在实践中不断探索总结，才能把蓝图变为美好现实”。\n翻开风起云涌的红色篇章，中华优秀传统文化一直作为蕴含其中的动力之源，贯穿于中国共产党奋进百年的实践进程。\n“共产党员极端注重他们的文化。”1944年，美国记者福尔曼赴延安和华北抗日根据地进行了5个月的采访，写下这一观点。\n在《北行漫记》中，福尔曼的记录表明，这或许就是中国共产党能把自己的根深植于中国最广大的民众之中的谜底之一。\n中国道路的每一步开拓，都是基于中国国情和中华文化的实践探索。\n今天，全面推进中国式现代化的实践过程中，马克思主义和中华优秀传统文化依然进行着日益深入的结合，体现于安邦理政的治国之道中，贯彻于修身处世的道德理念中，灌注于格物究理的思想方法中，呈现于质文兼具的表达方式中……\n运用“革故鼎新”的智慧推进改革创新；将“万物并育”等古训运用于生态文明建设；以“协和万邦”等理念推动构建人类命运共同体……\n坚持马克思主义的根本指导思想，从中华优秀传统文化中寻找源头活水，马克思主义的中国实践因此生机勃发。\n这是开辟和发展中国特色社会主义的使命必然——\n习近平总书记在党的二十大报告中强调：“坚持和发展马克思主义，必须同中华优秀传统文化相结合。”\n6月2日的文化传承发展座谈会上，习近平总书记指出，“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。\n一系列重大论断，标志着中国共产党人对中国特色社会主义的理解，已经更为深刻地进入文化和文明的层面。\n从现代维度确认精神命脉，增进文化认同，为中国特色社会主义文化发展提供了更为丰沛的精神动力，为实现中华民族伟大复兴提供了必要的思想资源。\n不忘本来，才能开辟未来。\n习近平总书记强调：“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，坚定不移走中国特色社会主义道路。”\n这是时代的呼唤，更是时代的必然。\n（二）思想的飞跃\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n2021年3月22日，正在福建考察的习近平总书记来到朱熹园，纵论古今，阐明“我们走中国特色社会主义道路，一定要推进马克思主义中国化”的道理。\n在文化传承发展座谈会上，习近平总书记强调，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，是“我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝”。\n在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n这一思想昭示了马克思主义与中华优秀传统文化高度契合——\n2016年1月18日，北京西郊，中共中央党校。\n在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记亲自开讲“第一课”：\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。孔子说：‘不患寡而患不均，不患贫而患不安。’孟子说：‘老吾老以及人之老，幼吾幼以及人之幼。’《礼记·礼运》具体而生动地描绘了‘小康’社会和‘大同’社会的状态……”\n一番博古通今、纵横中西的论述，将马克思、恩格斯提出的“实现社会共享”“实现每个人自由而全面的发展”进行了中国化的理论阐释，令在场学员回味无穷。\n相互契合，才能有机结合。\n习近平新时代中国特色社会主义思想将共产主义信仰、社会主义信念与中华民族千年理想有机结合，倡导“大道之行、天下为公”，为中国特色社会主义厚培中华文脉沃土；\n将中国特色社会主义制度与礼乐文明有机结合，倡导“礼序乾坤、乐和天地”，构筑起党中央坐镇中军帐、车马炮各展其长、一盘棋大局分明的政治秩序；\n将以人民为中心的发展思想与民本思想有机结合，倡导“民为邦本、为政以德”，使我们党始终拥有执政的坚实根基和最大底气；\n将社会主义核心价值观与中华民族传统价值取向有机结合，倡导“自强不息、厚德载物”，激荡起雄浑豪迈的中国精神；\n将社会主义先进文化与中华优秀传统文化有机结合，倡导“文以载道、以文化人”，为中华民族迈向伟大复兴提供了不竭的文化源泉；\n将人类命运共同体理念与协和万邦的和合智慧有机结合，倡导“讲信修睦、亲仁善邻”，引领新时代的中国携手世界，弘扬全人类共同价值；\n…………\n一系列标志性引领性的新思想新观点新论断不绝产出，植根中华沃土的马克思主义真理之树结出累累硕果。\n这一思想揭示了一个有机统一的新的文化生命体——\n延续中华民族“修史立典，存史启智，以文化人”的传统，党的二十大前夕，党中央批准实施的重大文化工程《复兴文库》一至三编出版发行。习近平总书记为这部皇皇巨典作序。\n序言中，习近平总书记勉励要“萃取历史精华，推动理论创新”“不断推进马克思主义中国化时代化”。\n以古之规矩，开今之生面。马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，产生“深刻的化学反应”，造就了一个有机统一的新的文化生命体：\n让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n鲜明提出“第二个结合”的重大论断。坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根。\n强调推动中华优秀传统文化创造性转化、创新性发展。中国人民在实现中国梦的进程中，按照时代的新进步，推动中华文明创造性转化和创新性发展，激活其生命力，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，全民族文化创新创造活力竞相迸发。\n这一思想体现了中华民族的文化主体性——\n四川眉山，三苏祠。百年银杏、千年黄葛，生机盎然。\n2022年6月8日，习近平总书记走进这里，实地考察千年古祠，深有感触地说：“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。我们说要坚定文化自信，中国有‘三苏’，这就是一个重要例证。”\n从文化自信，总书记又谈到道路自信：“中华民族有着五千多年悠久文明历史的深厚底蕴，我们带领人民走的是中国特色社会主义道路。”\n中国化时代化的马克思主义，既葆有马克思主义之魂，更具中国特色、中国风格、中国气派之形，彰显中国人的文化自信、文化自觉、文化自主。\n只有将国力的强大转化为文明上的兴盛，坚定走自己的路，成为新文明的主体，一个民族才能傲然屹立于世界民族之林。\n思想之光照亮前行之路。习近平总书记在党的二十大报告中深刻指出：“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”\n（三）文化的自觉\n北京中轴线北延，燕山脚下，一组古朴典雅的建筑群坐落山间。\n中国国家版本馆中央总馆文华堂南广场，一座石雕巍然矗立，上面镌刻的“赓续文脉”四个大字，宣告着这座崭新文化殿堂的职责使命。\n“把世界上唯一没有中断的文明继续传承下去”，2023年6月1日，习近平总书记来到这里考察时强调，盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。\n凡树有根，方能生发；凡水有源，方能奔涌。\n把握中华优秀传统文化的鲜明特质和独特定位，坚定守护中华民族的根和魂——\n泱泱中华，历史悠久，文明博大。中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂。\n将中华优秀传统文化放在文明传承、时代进步和世界发展的大视野中进行观照，习近平总书记深刻指出，中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性——连续性、创新性、统一性、包容性、和平性。\n五千多年文明发展，中华民族创造和传承了独树一帜的灿烂文明，而民族优秀传统文化始终潜移默化地影响着华夏儿女的思想方式和行为方式。\n“中华优秀传统文化是我们最深厚的文化软实力，也是中国特色社会主义植根的文化沃土。”2014年10月，在主持中共中央政治局第十八次集体学习时，习近平总书记指出，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，需要充分发挥全党全国各族人民今天所具有的伟大智慧，也需要充分运用中华民族五千多年来积累的伟大智慧。\n从河北承德避暑山庄，到广东潮州广济桥；从山西平遥古城，到甘肃敦煌研究院；从陕西西安博物院，到广西北海合浦汉代文化博物馆……带着深厚的历史感，习近平总书记的“文化足迹”遍及全国，考察文化遗产，探寻文明根脉。\n一路走来，他对这片沃土的真挚感情、对中华民族光辉历史的深情致敬，始终如一、绵延不绝。\n30多年前在河北正定工作时，习近平同志曾深情告白：“一个热爱中华大地的人，他一定会爱她的每一条溪流，每一寸土地，每一页光辉的历史。”\n在正定，组织编写涵盖正定古代、近代、现代各阶段历史的普及读物《正定古今》，“有了这本书，就可以更好地鉴古励今”；\n在福州，全力保护三坊七巷等文物古迹，强调“评价一个制度、一种力量是进步还是反动，重要的一点是看它对待历史、文化的态度”；\n在浙江，指出“我们踏着来自历史的河流，受着一方百姓的期许，理应负起使命，至诚奉献，让我们的文化绵延不绝，让我们的创造生生不息”；\n到中央工作后，强调领导干部要“坚持正确政绩观，敬畏历史、敬畏文化、敬畏生态”；\n…………\n将中华文明的精华与马克思主义立场观点方法结合起来，在延续民族文化血脉中开拓前进，习近平总书记以马克思主义政治家的历史自信和战略清醒，为传承发展中华优秀传统文化注入固本培元、立根铸魂的思想力量。\n拉开历史纵深，拓展中国特色社会主义道路的文化根基——\n“我以为，实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想。”\n2012年11月底，参观国家博物馆《复兴之路》展览时，习近平总书记庄严宣示。\n这是十八届中共中央政治局常委第一次集体活动。从五千年辉煌历史溯源，以百余载近代奋斗起笔，新时代中国领航人以大历史观、大文化观，开启了治国理政新的篇章。\n也是在这次参观展览中，习近平总书记指明了实现中华民族伟大复兴的正确道路——“这条道路就是中国特色社会主义”。\n中国特色社会主义之“中国特色”究竟源自哪里？中国化的马克思主义之“中国性”究竟源自哪里？\n半年多之后的全国宣传思想工作会议上，习近平总书记强调，宣传阐释中国特色要做到“四个讲清楚”：\n“讲清楚每个国家和民族的历史传统、文化积淀、基本国情不同”，“讲清楚中华文化积淀着中华民族最深沉的精神追求”，“讲清楚中华优秀传统文化是中华民族的突出优势”，“讲清楚中国特色社会主义植根于中华文化沃土、反映中国人民意愿、适应中国和时代发展进步要求”。\n“这种思路，瞬间拉长了‘中国特色’的时间之轴，并将之接入深邃的中国文化之池。”一名外国学者这样评价。\n以史鉴今，资政治国。\n习近平总书记强调：“治理国家和社会，今天遇到的很多事情都可以在历史上找到影子，历史上发生过的很多事情也都可以作为今天的镜鉴。”\n“凡将立国，制度不可不察也。”中国古人的观点给今天以深刻启迪。秉持“制度优势是一个国家的最大优势”，党的十九届四中全会在党的历史上首次系统描绘和部署中国之治“制度图谱”，筑牢中国长治久安的制度根基。\n在创新、协调、绿色、开放、共享的新发展理念中，在“以国内大循环为主体、国内国际双循环相互促进”的新发展格局中，我们品读出“贵和尚中”“天人合一”等历史智慧。\n从“中国人的饭碗任何时候都要牢牢端在自己手上”的忧患意识，到“十四五”规划纲要设置专章对统筹发展和安全作出战略部署，我们看到“明者防祸于未萌，智者图患于将来”的清醒。\n…………\n在坚守马克思主义大“道”的同时，充分汲取中华优秀传统文化智慧，习近平总书记将中华文化广泛应用于治国理政的方方面面，立足中华优秀传统文化又激活中华优秀传统文化，从价值与文明的高度加以创造和发展，使之成为推动中国特色社会主义事业发展的强大力量。\n打开创新空间，掌握思想和文化主动——\n又一次思想解放。“第二个结合”让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n五四运动95周年之际，习近平总书记走进绿树婆娑的北大校园，在同师生座谈时指出：\n“经过反复征求意见，综合各方面认识，我们提出要倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。”\n以“中国梦”唤醒中国人民最深厚的文化基因；将优秀传统文化内涵创造性凝结于社会主义核心价值观中，推动形成崇德向善、奋发向上的社会风尚；以文化认同铸牢中华民族共同体意识，让活态的乡土文化传下去……\n以习近平同志为核心的党中央从历史长河中看待文化推动人类文明进步的重要功能，在时代大潮中把握文化引领社会变革的重要作用，在人的全面发展中发挥文化创造美好生活的重要价值。\n2021年3月，北京友谊宾馆，全国政协联组会现场气氛热烈。\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了……”习近平总书记的一席话，打动了无数国人的心。\n今天，中国人民志气、骨气、底气极大增强，焕发出更为主动的精神力量。\n（四）文明的开新\n浙江杭州，良渚遗址公园正门外，高达20米的雕塑“良月流晖”屹然挺立，顶端跳跃的火焰象征中华文明生生不息。\n新世纪之初，采石爆破声曾在这里此起彼伏。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研，明确指示：“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好！”\n“影响遗址安全的湖州德清县6家石矿场，关停有困难。”在场者如实汇报。\n“明天，就去湖州。”习近平同志当机立断，次日就赶到湖州调研。很快，几家石矿场彻底关停。\n青山还绿，遗址重生。2019年7月，良渚古城遗址列入《世界遗产名录》。世界“对中国早期文明的认识提前一千多年”。\n溯源最深沉的历史，才能开启最长远的未来。\n党的十八大以来，习近平总书记从坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略高度，对中华文明的继承弘扬和创新发展进行了全方位、深层次思考，提出了一系列新的重大论断、重要思想、重要观点。\n在“天下第一雄关”甘肃嘉峪关关城，叮嘱“保护好中华民族精神生生不息的根脉”；在山西云冈石窟，指出“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；在福建福州三坊七巷，强调“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”……\n2016年5月17日，习近平总书记在哲学社会科学工作座谈会上指出：“坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信，文化自信是更基本、更深沉、更持久的力量。”\n坚定文化自信，归根结底在于铸就文化的新辉煌、创造新的文明形态。\n历史告诉我们：近代以来，面对西方资本主义工业文明的冲击，中华文明在探索中前行，各种思想流派、各种制度模式、各方政治势力轮番登台，但都没能找到实现民族独立、人民解放的正确道路和有效办法，没有找到中华文明创新发展的正确方向和有效路径。\n现实启示我们：党坚持以马克思主义为指导，不断发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，实现了中华传统文化有史以来最为广泛而深刻的改造，为当代中国文化发展注入了新的强大活力，铸就了中华文明新辉煌。\n未来召唤我们：不能躺在中华文明的历史殿堂里当“啃老族”，而是要奋力建设中华民族现代文明。不仅需要在经济社会发展上创造新的更大奇迹，也需要在文化建设和文明发展上创造新的更大辉煌。\n夏日阳光照耀着梁家河的黄土坡，新时代文明实践活动广场上，前来参观学习的人络绎不绝。\n当年，来插队的习近平问乡亲，你们觉得什么样的日子最好？\n有人告诉他，就是“不再要饭，能吃饱肚子”，下辈子“想吃细粮就吃细粮，还能经常吃肉”，还有人使劲想了想，大着胆子说，“将来上山干活挑着金扁担！”\n如今的梁家河，乡村产业蓬勃发展，乡亲们的“金扁担”越挑越稳。\n一个小山村，印刻着初心使命，浓缩着时代巨变。\n习近平总书记在党的十九届六中全会第二次全体会议上指出：“我们党领导人民不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。”\n中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。这一人类文明新形态，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。\n坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展。这一人类文明新形态，包含中国共产党领导人民所进行的一切创造，为人类对更好社会制度的探索作出了中国贡献。\n马克思指出：“凡是民族作为民族所做的事情，都是他们为人类社会而做的事情。”\n不是少数国家的“专利品”，也不是非此即彼的“单选题”。这一人类文明新形态，不断追求文明交流互鉴，为应对世界之变、时代之变、历史之变提供中国方案。\n“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。目标远未完成，我们仍须努力。”\n2015年9月，联合国成立70周年之际，习近平总书记在联合国讲坛，首次面向世界提出“全人类共同价值”。\n面对世界百年未有之大变局，带着对“和而不同”的深刻理解，习近平总书记将中华民族鲜明的价值追求延展至世界维度，实现中外话语体系在价值观领域的开创性对接。\n2023年3月15日，中国共产党与世界政党高层对话会，150多个国家的500多个政党和政治组织领导人相聚“云端”，习近平总书记郑重提出全球文明倡议。\n共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，今天的中国以对世界文明兼收并蓄的开放胸怀，致力于推动构建人类命运共同体，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”习近平总书记在文化传承发展座谈会上发出时代强音。\n在新的历史起点，吸吮着五千多年中华民族漫长奋斗积累的文化养分，新时代中国共产党和中国人民一定能够担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明！\n（新华社北京6月4日电  记者霍小光、张旭东、邹伟、吴晶、林晖、胡浩、史竞男、郑明达、徐壮、屈婷）"
  },
  {
    "title": "微镜头·习近平总书记考察“一馆一院”并出席文化传承发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-01.htm",
    "date": "2023-06-05",
    "content": "时间：6月1日至2日\n日程：考察中国国家版本馆、中国历史研究院，并出席文化传承发展座谈会\n\n理解了中华文明，才能读懂中国。\n文化传承发展座谈会上，习近平总书记将他多年来对中华文明的深邃思考，娓娓道来。\n五个突出特性，排在首位的是连续性：“中华文明具有突出的连续性”。\n如一条波澜壮阔的长河，中华文明一路奔涌而来，流淌过这片古老而现代的土地，滋养着沿岸人民的繁衍生息，浇灌出一片勃勃生机。总书记言简意赅：\n“深厚的家国情怀与深沉的历史意识，为中华民族打下了维护大一统的人心根基，成为中华民族历经千难万险而不断复兴的精神支撑。”\n“中华文明的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”\n前一天的中国国家版本馆考察，“连续性”的思索贯穿始终。\n在兰台洞库，来自山东大学文学院的杜泽逊教授，小心翼翼翻开斑驳的文津阁本《九章算术》：“它可以说是我们科技的老祖宗了，负数、分数、方程、勾股定理，在当时最领先。”\n泛黄的纸张、隽永的墨迹，无声讲述着文明星河的赓续。跨越多少春秋，历经多少沧桑，它们才来到今天。\n习近平总书记颇为感慨：“我们的祖先，在科学发萌之际，是走在前面的。千百年来，中华民族没有中断，中国文化没有中断，但在数理化上有些中断，被赶超了。”\n今天的中国，正大踏步追赶、奋进。浩浩荡荡，生生不息。\n兰台洞库的低温，裹着墨香扑面而来。清朝年间，旷世巨著《四库全书》编纂完成后，抄写七部藏于各地。\n“文澜阁我去过。”习近平总书记关切询问一座座藏书阁的命运。\n只有三部原本保存至今。洞库内，“四阁四库合璧”，何其璀璨又何其艰辛。话题随之落到了“合古今而集大成”的《永乐大典》上。以韵为纲，以字隶事，总书记也牵挂着它们的整理修缮。\n杜泽逊教授正埋首做这件事：“落实您的批示，进展还比较顺利。”\n“我们现在存世的有多少？”\n“800卷，400多册，只占全书的4%。庚子事变，东交民巷的翰林院损毁太严重。很可惜！”\n战乱、火灾、盗匪，铁蹄、灰烬、流落，再到尘世遗珠、怀瑾重拾。那些藏书的命运，何尝不是中华民族一段历程的写照？\n聚散沉浮，国运攸关文运。“盛世修文。”在兰台洞库，习近平总书记多次说起这个词，厚重的使命担在肩上：“在岁月侵蚀中已经失去了不少。”“但每一个时代都有一批人精心呵护它们，保留下来。到我们这个时代，一是平安稳定，一是有强烈的民族文化保护、建设的意愿，再有有这个能力。条件具备了，那就及时把这件大事办好。”\n巍巍大业、传世工程，重启于新时代的今天。因为今天，有泱泱国力托举，有太平岁月护佑，更有目光所及上下五千年的远见、矢志民族复兴伟业的担当。\n中国国家版本馆的建设，正是习近平总书记非常关注、亲自批准的项目，他视之“文明大国建设的基础工程”“利在千秋”。“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。我们文化不断流，再传承，留下的这些瑰宝一定要千方百计呵护好、珍惜好。”\n总书记语重心长地托付道：“拜托你们了！”\n惟殷先人，有册有典。弦歌不辍，薪火相传。\n“中华民族对全人类要有更大的贡献。五千多年的文明史，现在还在往前探源，我相信，我们的文明史更悠久。传到现在，要继续往下传。不要变成中国的月亮是西方过来的，中国的太阳也是西方过来的，那不行。我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n蘸着历史的笔墨，正在书写新的历史。座谈会上，习近平总书记瞻望未来，从新时代的新征程去端详中华文明，从中国文明的坐标去观察中国式现代化：\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”"
  },
  {
    "title": "神舟十五号载人飞船返回舱成功着陆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-01.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者刘诗瑶、林渊）据中国载人航天工程办公室消息：北京时间2023年6月4日6时33分，神舟十五号载人飞船返回舱在东风着陆场成功着陆，现场医监医保人员确认航天员费俊龙、邓清明、张陆身体状态良好，神舟十五号载人飞行任务取得圆满成功。\n5时42分，按照飞行程序，神舟十五号载人飞船轨道舱与返回舱成功分离。之后，飞船返回制动发动机点火，返回舱与推进舱分离，返回舱成功着陆，担负搜救回收任务的搜救分队及时发现目标并抵达着陆现场。返回舱舱门打开后，医监医保人员确认航天员身体健康。\n神舟十五号载人飞船于2022年11月29日从酒泉卫星发射中心发射升空，随后与天和核心舱对接形成组合体。3名航天员在轨驻留期间，完成大量空间科学实（试）验，进行了4次出舱活动，圆满完成舱外扩展泵组安装、跨舱线缆安装接通、舱外载荷暴露平台支撑杆安装等任务，配合完成空间站多次货物出舱任务，为后续开展大规模舱外科学与技术实验奠定了基础。\n作为迄今为止执行任务时平均年龄最大的航天员乘组，他们不仅刷新了中国航天员单个乘组出舱活动次数的纪录，还见证了中国空间站全面建成的历史时刻。\n圆满完成神舟十五号载人飞行任务的航天员乘组，于6月4日乘机平安抵达北京。（相关报道见第十版）"
  },
  {
    "title": "中华文明将在同其他文明的交流互鉴中不断焕发新的生命力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-02.htm",
    "date": "2023-06-05",
    "content": "6月2日，中共中央总书记、国家主席、中央军委主席习近平在北京出席文化传承发展座谈会并发表重要讲话。接受本报记者采访的国际人士认为，中华文明博大精深，为世界文明发展作出了重要贡献。习近平总书记的重要讲话将指引中国在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。一个文化自信的中国，将推动人类文明交流互鉴取得更大成果，为世界和平与发展作出新的贡献。\n“为建设中华民族现代文明指明道路”\n新时代新征程上，一个重大论断引发强烈共鸣——中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。国际人士认为，全面深入了解中华文明的历史，才能更加深刻感知中国发展繁荣的文明力量，更加认同中国发展道路和合作理念。\n“作为世界文明古国，中国正在推进中国现代化建设，习近平总书记的重要讲话为建设中华民族现代文明指明道路。”希腊欧洲与外交政策基金会中国问题研究员乔治·佐戈普洛斯表示，中国不仅举办文明古国论坛、亚洲文明对话大会等活动，还提出全球文明倡议，积极倡导文明交流互鉴。在当前国际背景下，中国展现出的合作与对话态度至关重要。\n哈萨克斯坦著名汉学家克拉拉·哈菲佐娃表示，习近平总书记强调要建设中华民族现代文明，体现出中国对古老中华文明的尊重，也体现出中华民族的文化自信。哈菲佐娃表示，当今世界面临多重挑战，中国人民将继续坚持兼容并蓄、开放包容，促进文明交流互鉴，吸收各种文明的优秀成果，不断丰富自身文化内涵，在中国特色社会主义道路上继续前进。\n奥地利维也纳大学语言与文化研究学院副教授哈内斯·费尔纳表示，中国在其悠久的历史中，积极与外部世界保持交往，推动了文明交流互鉴。如今，中国是推动世界多极化的重要力量，提出了共建“一带一路”倡议、全球文明倡议等，既积极借鉴世界先进经验以促进自身发展，也打造了多种公共产品支持其他国家发展。\n瑞士欧亚论坛副主席迈克尔·温特勒表示，中华文明的连续性是其突出特性之一。数千年的历史被记载、保存下来，并传承后人。中华文明也对世界文明发展产生重要影响，这种特性令中华文明充满魅力，中国的历史和文化收获了许多国家人民的关注和喜爱。\n约旦儿童作家法迪娅·达斯表示，爱好和平是中华民族的文化基因。中国坚持走和平发展道路，积极营造和平稳定的发展环境，不仅自身取得了举世瞩目的发展成就，也为世界和平与发展作出了巨大贡献。\n埃及希克迈特文化集团总经理艾哈迈德·赛义德表示，中国传承发展优秀传统文化，有助于世界人民更加了解中国和中国的发展成就。中华文明将在同其他文明的交流互鉴中不断焕发新的生命力。\n“赋予中国式现代化以深厚底蕴”\n习近平总书记强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。国际人士认为，“第二个结合”充分彰显了中国共产党和中国人民的历史自信、文化自信，中国在传承中华优秀传统文化中推进文化创新，将为推进中国式现代化注入更强大的精神力量。\n“‘第二个结合’体现了中国坚定文化自信、坚持走自己的路。”埃及《今日消息报》资深记者巴达维表示，优秀传统文化的创造性转化、创新性发展，对于一个国家的现代化建设十分重要。中国式现代化是物质文明和精神文明相协调的现代化，中国在这方面的成就有目共睹。\n哈菲佐娃表示，中国在推动马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合方面积累了成功经验，推动建设中国特色社会主义文化，将使广大人民群众从中获益。\n俄罗斯科学院中国与现代亚洲研究所中国文化研究中心研究员安娜·东琴科表示，中国共产党高度重视文化建设，特别是中共十八大以来，中国共产党在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置。中国式现代化是物质文明和精神文明相协调的现代化就体现了这一点。“近年来，中华优秀传统文化融入中国民众日常生活，展现巨大时代价值，中国人民文化自信更加坚定，中华文化创新活力持续增强。”\n埃及著名汉学家、埃及苏伊士运河大学孔子学院埃方院长哈桑·拉杰卜表示，如何更好地保护和传承传统文化，推动传统文化创造性转化、创新性发展是各国面临的共同挑战，中国经验值得借鉴。拉杰卜经常收看《国家宝藏》这一节目，对中国运用数字化技术促进文化传承发展印象深刻。“节目运用全息影像技术等数字科技，全方位多角度展示国宝，打造沉浸式情景舞台，生动形象地讲述国宝背后的历史文化故事，每一期内容都令我受益良多。”拉杰卜说，传统文化和现代科技相融合，可以更好地满足人民群众的文化需求，也让传统文化有了全新表达方式。\n墨西哥著名汉学家、翻译家莉莉亚娜·阿索夫斯卡表示：“中华文明是世界上唯一没有中断、发展至今的文明。中国坚持在传承中创新，对科学、文学、思想等各领域的历史文献进行修订、再版，挖掘其时代价值，这些努力将赋予中国式现代化以深厚底蕴。”\n阿联酋迪拜大学孔子学院前院长希曼特表示，中国取得举世瞩目发展成就，创造经济快速发展和社会长期稳定的奇迹，原因在于中国把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合。中国提出全球文明倡议，向世界传递出中方愿同各国一道推动具有本国特色的现代化事业，促进全球文明交流互鉴，推动人类文明进步的真诚愿望。\n“促进不同文明各美其美、美美与共”\n中华文明具有突出的包容性，这决定了中华文化对世界文明兼收并蓄的开放胸怀。中华文明具有突出的和平性，这决定了中国不断追求文明交流互鉴而不搞文化霸权。国际人士认为，中国坚定文化自信、秉持开放包容、坚持守正创新，将为其他国家发展文化事业提供借鉴，为推动人类文明不断发展繁荣贡献中国智慧和中国力量。\n东琴科表示，中华文明始终以开放胸怀同世界其他文明开展交流互鉴。“习近平主席提出的全球文明倡议就根植于中华优秀传统文化，顺应时代发展潮流，将促进不同文明各美其美、美美与共，创造世界更加美好的未来。”\n拉杰卜认为，中国在传承和发展中华优秀传统文化的同时，积极借鉴其他文化成果，善于融合和创新，是中国文化自信的体现。“中国将推动各国之间建立更多文化交流机制，加强文化遗产保护和传承。中国坚持走和平发展道路，倡导绿色可持续的发展方式，将为文化繁荣、文明延续奠定坚实基础，推动人类文明交流互鉴取得更大成果。”\n艾哈迈德·赛义德表示，中华文明为世界文明发展作出了重要贡献，也为促进世界和平与发展、推动构建人类命运共同体提供了思想滋养。中国深度挖掘传统文化内涵和时代价值，做好传统文化创新发展，特别是促进不同文明交流互鉴，将进一步增强中华民族文化自信。\n泰国国家研究院泰中战略研究中心副主任唐隆功·吴森提兰谷表示，泰国人民欣赏、喜爱中华文化，中国对优秀传统文化的传承和发展经验值得泰国学习。\n巴西里约热内卢天主教大学孔子学院巴方院长、文学系教授莱昂纳多·贝伦格表示，中国在文化传承发展方面的经验值得巴西借鉴，中国重视文化传承发展、尊重历史，在博物馆建设、历史遗迹保护等方面取得突出成就。\n柬埔寨柬中关系发展学会会长谢莫尼勒表示，近年来，中国精神文明建设取得丰硕成果，文化事业和文化产业繁荣发展，有力增强了中华优秀传统文化在国际社会的影响力。“文化交融和人文交流的新局面将为促进世界和平与发展、构建人类命运共同体作出新的重要贡献。”\n（本报北京、罗马、阿斯塔纳、柏林、迪拜、开罗、莫斯科、墨西哥城、曼谷、里约热内卢6月4日电  记者龚鸣、谢亚宏、周翰博、刘仲华、管克江、张志文、沈小晓、肖新新、彭敏、赵益普、时元皓，李百加对本文亦有贡献）"
  },
  {
    "title": "加强文明对话  促进国家间互尊互信（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-02.htm",
    "date": "2023-06-05",
    "content": "不同文化相互交流交融才能共同进步，这正是加强文明交流互鉴的时代意义所在。中希文明互鉴中心成立是希腊和中国文明交流中的一件大事\n\n希腊和中国都是文明古国。回顾历史，希中两大文明之所以能够在欧亚大陆两端交相辉映，为人类文明进步作出重大贡献，关键是因为这两大文明都注重兼容并蓄。不同文化相互交流交融才能共同进步，这正是加强文明交流互鉴的时代意义所在。\n今年2月，中希文明互鉴中心在我所工作的雅典大学宣布成立。习近平主席给我和其他4位希腊学者复信，祝贺中希文明互鉴中心成立。作为中心筹建的参与者，我深感荣幸。习近平主席2019年对希腊进行国事访问期间，同希腊领导人共同倡导文明交流互鉴。访后，双方积极落实领导人共识，筹建中希文明互鉴中心。筹建过程中，希中各4所高校通力合作，并获得了两国政府的大力支持。希腊政府高度重视此事，积极推动希腊议会以立法形式对希中两国高校共建文明互鉴中心予以确认和支持，并专门发布政府公报。\n中希文明互鉴中心成立是希腊和中国文明交流中的一件大事。习近平主席表示，两国建立中希文明互鉴中心，致力于推动中希文明交流互鉴、促进各国文明发展，具有十分重要的历史和时代意义。我对此深表赞同。据我所知，在国家支持下成立的从事文明交流互鉴、比较研究的专门机构，在全球范围内也是屈指可数。希中能够开展这一合作绝非偶然。我曾经阅读和研究习近平主席的著作，深刻感受到习近平主席的深邃思想，特别是他对于推动文明交流互鉴的高度重视。\n我是研究古希腊哲学的学者，与中国同事们保持着密切的学术交流，也曾多次访问中国。我在武汉和南京等地的高校做讲座时，教室里常常座无虚席，许多中国青年和学者提出的问题很有思想深度。在希腊，也有很多人学习中文，喜爱中国文化。希中两国民心相通有着良好基础。当前，希中各领域合作紧密，这正是两国民心相通的直接反映。\n我对中国古典哲学有着浓厚兴趣，阅读过《庄子》等典籍。在我看来，希中两国古典哲学各有特色。古希腊人倾向于用严谨的方式论证哲学，而中国古人喜欢用诗意的方式将哲理娓娓道来。当然，我们也有许多相通之处。两国的先贤都重视家庭的作用，都主张保护自然生态环境，都强调从生活经验出发进行归纳、总结，都对“和”文化有着精妙理解……对希中共有的宝贵精神遗产进行系统研究，进而推动化解当前人类面临的突出矛盾和问题，是中希文明互鉴中心的重要责任。\n目前，中希文明互鉴中心的研究主要集中在哲学领域，未来我们计划将研究扩展到历史、文博等领域。今年，首批希中学者已经开始前往对方国家访学，帕特雷大学与中国西南大学今年9月将开设希中古文明比较学研究方向的联合硕士项目。此外，中希文明互鉴中心还将邀请法国等第三国学者前来讲学。我们希望与更多国家和研究机构开展合作，加强文明对话，促进国家间互尊互信，共同推动构建人类命运共同体。\n（作者为希腊雅典大学哲学与科学史系教授、中希文明互鉴中心指导委员会主席）"
  },
  {
    "title": "习近平主席特使、全国人大常委会副委员长丁仲礼出席土耳其总统就职仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-02.htm",
    "date": "2023-06-05",
    "content": "新华社安卡拉6月3日电  应土耳其政府邀请，6月3日，习近平主席特使、全国人大常委会副委员长丁仲礼在土首都安卡拉出席土当选总统埃尔多安就职仪式。埃尔多安总统在仪式期间同丁仲礼简短交谈。\n丁仲礼向埃尔多安总统转达了习近平主席的诚挚祝贺和良好祝愿，表示中方始终从战略高度和长远角度看待和发展对土关系，愿同土方一道努力，增进政治互信，推进务实合作，深化传统友谊，推动中土战略合作关系行稳致远。\n埃尔多安总统非常感谢习近平主席派特使出席其就职仪式，请丁仲礼转达他对习近平主席的诚挚问候和良好祝愿，强调土方愿同中方加强各领域合作，推动双边关系迈向更高水平。"
  },
  {
    "title": "构建更加紧密的中国—中亚命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-02.htm",
    "date": "2023-06-05",
    "content": "“中国—中亚峰会成功举办，推动地区国家双多边合作进入新阶段，在中国—中亚关系史上具有里程碑意义。”哈萨克斯坦“一带一路”专家俱乐部主席布拉特·苏尔丹诺夫在接受本报记者专访时表示，峰会期间，中亚五国元首支持习近平主席提出的构建更加紧密的中国—中亚命运共同体。“六国在相互尊重、睦邻友好、同舟共济、互利共赢原则的基础上开展务实合作，为国际合作树立典范。”\n苏尔丹诺夫表示，《中国—中亚峰会西安宣言》和《中国—中亚峰会成果清单》都表明，各方一致主张共同发展、共同繁荣。“无论国际风云如何变幻，中国与中亚国家始终坚持同舟共济、互利共赢。”苏尔丹诺夫表示，六国元首共同擘画中国中亚合作新蓝图，开启了地区合作新时代。\n苏尔丹诺夫认为，元首战略引领是哈中关系的政治优势和鲜明特色。托卡耶夫总统同习近平主席建立了高度互信和深厚友谊。峰会前，两国元首在亲切、友好、务实的氛围中举行会谈，高度评价建交31年来两国关系发展成果，表示愿进一步提升两国关系水平、深化各领域合作，并就共同关心的国际和地区问题深入交换意见。双方还签署了经贸、能源、交通、农业、互联互通、人文、地方等领域多项双边合作文件。\n“哈中两国经济具有高度互补性，互利合作潜力很大。”苏尔丹诺夫表示，2022年，哈中贸易额突破310亿美元，中国在哈投资总额超过了230亿美元。“哈中关系已经开启新的‘黄金三十年’，中国—中亚峰会将助力哈中关系不断巩固、深化。”\n“哈中视对方为可靠朋友、友好邻邦，在涉及彼此重大利益问题上相互坚定支持。”苏尔丹诺夫表示，哈萨克斯坦没有出海口，共建“一带一路”倡议助力哈打开海上运输通道，为经济社会可持续发展创造有利条件。哈萨克斯坦将积极推动共建“一带一路”同欧亚经济联盟对接合作，为地区发展带来更多活力。\n苏尔丹诺夫表示，在国际安全形势日益复杂、地缘政治风险持续升级的背景下，中国坚定不移走和平发展道路，在持续扩大开放中深化与各国友好合作，始终是促进世界和平稳定与发展繁荣的重要力量。中国坚决反对保护主义，反对“筑墙设垒”“脱钩断链”等，坚持经济全球化正确方向。“建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界是各国人民的共同愿望，包括哈萨克斯坦在内的国际社会支持人类命运共同体理念，愿与中国一道促进世界和平与发展。”"
  },
  {
    "title": "“近距离感受中国城市发展理念不断进步”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-02.htm",
    "date": "2023-06-05",
    "content": "第十八届威尼斯国际建筑双年展中国国家馆近日正式开馆。在拥有数百年历史的威尼斯建筑内，数十件中国建筑和街区模型在这里“安了家”，融合城市、人与自然及传统与现代的设计成果与理念，展示出改革开放以来中国建筑和人居环境的巨变与改善，吸引了不少参观者的目光。\n进入展厅，由居民生活物件制作而成的太湖石装饰首先映入眼帘，体现了人与自然和谐共生理念。展厅中央两排柱廊内是展览的核心部分，一件件中国传统和新式建筑模型陈列其中，并配以建筑周边环境的图片，呈现了这些建筑与中国传统文化的内在联系。此次展览也在线上同步展出，观众可通过扫码观摩每一件展品。\n本次中国国家馆展览的主题是“更新·共生”，聚焦全球普遍关注的城乡可持续发展议题，用近年来中国城乡最新的代表案例和前沿探索，展现当代中国城乡发展的解决方案和未来愿景，向世界讲述生活、建筑、城市与自然更新共生的中国故事。\n前来参观的意大利建筑师罗多·提斯纳多惊喜地在展品中发现了自己的设计作品，“很高兴我的作品得到中国朋友的肯定，希望未来我有更多作品参加中国展览活动。”提斯纳多兴奋地告诉记者，他与中国伙伴合作了近30年，参与了不少中国建筑和城市新区的设计。“由于工作原因，我能近距离感受中国城市发展理念不断进步。这次展览中，很多中国建筑模型的理念对我有所启发，我拍了不少照片和视频。希望未来能进一步了解这些建筑，与中国建筑师有更深入的交流合作。”\n在展厅一角，观众艾米莉亚正在使用虚拟现实体验装置，观看位于北京的中国传统园林的保护与创新。她表示：“与西方建筑相比，中国传统建筑有着自己独有的特色。这些作品展现了中国对传统建筑风格的思考与传承，这在追求现代化的当下尤显重要。”扎哈·哈迪德建筑事务所总裁、著名设计师帕特里克·舒马赫认为，中国国家馆展示的建筑概念十分不同，运用大量鲜活的实用建筑案例，彰显中国建筑文化的自信。\n自2006年中国国家馆首次亮相威尼斯国际建筑双年展以来，推出了众多优秀的策展人、艺术家、建筑师，积极推动中国与世界各国文化交流、文明互鉴。中国国家馆策展人、上海交通大学设计学院院长阮昕表示，改革开放以来，中国在城市、建筑、居民生活，特别是提升宜居性方面取得优异成绩，建筑理念和风格不断发生变化，继承中有创新，注重文化传统的恒定性，同时追求宜居环境的改善。本次中国国家馆展览融合了居民与自然、传统与现代的设计成果与理念，为世界了解中国社会发展提供了另一个视角和窗口。\n（本报意大利威尼斯电）"
  },
  {
    "title": "李尚福在第二十届香格里拉对话会上作大会发言",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-02.htm",
    "date": "2023-06-05",
    "content": "本报新加坡6月4日电  （记者刘慧、杨一）6月4日，国务委员兼国防部长李尚福在第二十届香格里拉对话会上就“中国的新安全倡议”议题作大会发言。\n李尚福指出，习近平主席提出全球安全倡议，倡导共同、综合、合作、可持续的安全观，为应对国际安全挑战贡献了中国智慧。中国成功走出中国式现代化道路，为促进共同发展注入强劲动力，为维护世界和平作出重要贡献，为完善全球治理发挥积极作用。中方愿与各方强化亚太命运共同体意识，推动区域安全合作健康发展，努力建设开放、包容、透明、平等的地区安全合作架构。\n李尚福强调，台湾是中国的台湾，怎么解决台湾问题是中国人自己的事，不容任何外部势力插手干涉。民进党当局“挟洋谋独”、外部势力“以台制华”，是改变台海现状的最大麻烦制造者。如果有人胆敢把台湾从中国分裂出去，中国军队不会有丝毫迟疑，不畏惧任何对手，不管付出多大代价，都将坚决维护国家主权和领土完整。\n李尚福还就南海问题、中美关系等阐述了中方立场。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-02.htm",
    "date": "2023-06-05",
    "content": "中企承建的老挝怀拉涅河水电站位于老挝东南部色贡省，总装机容量60兆瓦，多年平均年发电量超过2.8亿千瓦时，对提高人民生活水平、促进当地经济社会发展发挥重要作用。其主坝工程建于海拔1154米的高山峡谷之上，是老挝水电项目中基建海拔最高的拦河坝。图为日前拍摄的老挝怀拉涅河水电站拦河坝。\n马川江摄（影像中国）"
  },
  {
    "title": "微镜头·习近平总书记考察“一馆一院”并出席文化传承发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-03.htm",
    "date": "2023-06-05",
    "content": "时间：6月1日至2日\n日程：考察中国国家版本馆、中国历史研究院，并出席文化传承发展座谈会\n\n北京中轴线向北的延长线上，中国历史研究院建筑似鼎如尊。从楼下到楼上，步履匆匆纵览数千年。\n楼下，有以西周何尊铭文“宅兹中国”命名的专题展。石器、陶器、玉器，青铜、绵帛、竹简，荟萃千载文明。楼上，一场攸关中华民族现代文明建设的座谈会随之召开。\n习近平总书记开宗明义：“文化关乎国本、国运。这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大命题”。\n思考的，也是从“宅兹中国”到“何以中国”的时代课题。\n几位发言的学者，同习近平总书记面对面。从哪里来，到哪里去，他们的发言探赜索隐，钩深致远。\n总书记专注倾听。\n有学者说，“文化不是凝固的雕塑，而是流动的活水，可水往哪个方向流，却是与现实的实践需要和社会制度密不可分的。”\n有学者说，“科技一往无前，文化则要‘瞻前顾后’。‘未来已来’这个词很流行，但不要忘了‘过去未去’。”\n有学者说，“中华民族之所以能够成为伟大的民族，始终屹立于世界民族之林，一个重要原因就在于中华文化提供了强大的精神支撑和丰厚的文化滋养。”\n回望，望向历史的深处，望向泱泱文脉、九州精华。习近平总书记的重要讲话，从璀璨而久远的中华文明讲起。\n连续性、创新性、统一性、包容性、和平性，他凝练阐释中华文明的突出特性，却又何止是在讲述文明？\n前提是彼此契合、结果是互相成就、筑牢了道路根基、打开了创新空间、巩固了文化主体性，他深刻分析“两个结合”的重大意义，却又何止是在聚焦“结合”？\n坚定文化自信、秉持开放包容、坚持守正创新，他深入解读如何更好担负新时代新的文化使命，却又何止是在诠释文化？\n贯穿这篇重要讲话的脉络精髓，是一条路，中华民族伟大复兴之路。\n由文明而思民族，去读懂一个民族的精神、品格、信念、胸怀、气节风骨。比如，讲到统一性，总书记的这些话字字铿锵，直抵人心：\n“中华文明的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，决定了国家统一永远是中国核心利益的核心，决定了一个坚强统一的国家是各族人民的命运所系。”\n这个国家念诵着经史子集，走过了数千年；这个国家学习着马克思主义经典著作，走过了上百年……穿越风雨，踏平大道，文明浸润于大国的筋骨血脉，融通于漫漫征途的步履坚实。\n路在脚下。\n座谈会上，习近平总书记语气平静而充满力量：“我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于‘两个结合’。”\n“只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵与独特优势。历史正反两方面的经验表明，‘两个结合’是我们取得成功的最大法宝。”\n理论与实践，着眼的是治国理政的大文章。这篇文章，处处是过去与现在的对话。总书记说：\n“我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，‘共和’、‘商量’的施政传统，‘兼容并包、求同存异’的政治智慧都有深刻关联。我们没有搞联邦制、邦联制，确立了单一制国家形式，实行民族区域自治制度，就是顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。”\n千古文脉一华章，今天的中华民族伟大复兴，起始于中国共产党建党百余年所走过的路，更深植于中华民族五千多年苦难辉煌的文明史。\n这条路，认准了就大胆探索，一往无前。\n自信充盈其间。\n总书记作出论断：“坚定文化自信，就是坚持走自己的路。”“经过长期努力，我们比以往任何一个时代都更有条件破解‘古今中西之争’，也比以往任何一个时代都更迫切需要一批熔铸古今、汇通中西的文化成果。”\n创新贯穿始末。\n这些话富含哲思：“‘结合’本身就是创新，同时又开启了广阔的理论和实践创新空间。‘第二个结合’让我们掌握了思想和文化主动，并有力地作用于道路、理论和制度。”\n“更重要的是，‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”\n会场，凝神静听。这些来自各领域、各地区的与会者们，不同的认知和实践积淀，从习近平总书记的讲话中激荡出不同角度的思索，却有着共同的使命、共同的未来。\n他们将总书记的这席话记下，记在心里：“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”"
  },
  {
    "title": "新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-03.htm",
    "date": "2023-06-05",
    "content": "一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。\n五千多年不间断的历史长河中，积淀了灿烂辉煌的中华文明。党领导人民的百年奋斗中，走出了中国式现代化道路，创造了人类文明新形态，揭示出历史的真谛——\n“开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”\n坚持“两个结合”，不断开辟马克思主义中国化时代化新境界。“第二个结合”，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n从党和国家事业发展全局战略高度，习近平总书记发出新时代中国共产党和中国人民的历史宣告：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n（一）时代的必然\n陕西延安，河南安阳殷墟。在中华民族历史上两个具有标志性意义的地方，穿越历史烟云，在中国大地上依然绽放照亮古今的光辉。\n2022年10月下旬，党的二十大闭幕不到一周，习近平总书记来到这两地，赓续我们党的文化基因，探寻中华文明生生不息的密码。\n在延安，瞻仰中共七大会址、毛泽东等老一辈革命家旧居，习近平总书记感慨：“延安革命旧址见证了我们党在延安时期领导中国革命、探索马克思主义中国化时代化的光辉历程，是一本永远读不完的书。”\n在安阳，考察殷墟遗址，观摩青铜器、玉器、甲骨文等文物，习近平总书记点明此行的深意：“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n数千年来，中华民族走着一条不同于其他国家和民族的文明发展道路。博大精深的中华优秀传统文化，始终滋养着中华民族永续发展。\n历经革命烽火、走过建设时期、激荡改革风云，当新时代中国特色社会主义展现出前所未有的强大生机活力，越来越多人在思考、在追问：\n一个来自欧洲的思想，为何能在万里之遥的中国扎根，生长出20世纪到21世纪人类史上最伟大的文明创造？\n当我们踏上第二个百年奋斗目标新征程，走前无古人的中国式现代化道路，如何用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主？\n“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。\n2021年7月1日，中国共产党百年华诞之际，站在天安门城楼上，站在“两个一百年”奋斗目标的历史交汇点上，习近平总书记给出坚定有力的回答。\n应运而生，与时俱进。\n“两个结合”先后写入《中共中央关于党的百年奋斗重大成就和历史经验的决议》和党的二十大报告。\n坚持“第二个结合”，以马克思主义真理力量激活源远流长的中华文明，马克思主义也从中华优秀传统文化沃土中获得丰厚滋养，具有了鲜明的中国特色、中国风格、中国气派。\n这是坚持和发展真理的逻辑必然——\n湘江畔，岳麓书院，千年弦歌不辍。\n2020年9月17日，细雨蒙蒙，习近平总书记来到这座千年学府考察，望着高悬的“实事求是”匾额，久久凝思，语重心长，“一定要把真理本土化”。\n回望百年，救亡图存之际，马克思主义一来到中国，就开启了与中华文化相结合的进程。登上历史舞台的中国共产党，不仅代表着全新的政治力量和革命方向，也代表着崭新的文化力量和文化方向。\n山东曲阜，孔庙南门的万仞宫墙前，天南海北的游客慕名而来，聆听千古颂传的人文故事，感受时光淬炼的先贤智慧。\n《马克思进文庙》——郭沫若写于1925年的这篇文章，以戏剧化的语言让马克思和孔子有了一场跨越时空的相遇，道尽“马”和“中”各自的理想社会目标，竟是如此不谋而合。\n马克思主义提出的共产主义社会与中华传统文化的“大同社会”，马克思主义的实践观与中华传统文化的知行观，马克思主义的群众史观与中华传统文化的民本思想……二者的内在融通和高度契合，始终作为思想的泉源，涌动在中国共产党人的血脉之中。\n在不断吸收人类历史上一切优秀文化成果中丰富自己，在应对时代新课题、发展新挑战中完善自己，马克思主义从来不会结束真理，而是不断开辟通向真理的道路。\n毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，我们党坚持“两个结合”，不断推进马克思主义中国化时代化，不仅深刻改变了中国，也极大丰富和发展了马克思主义。\n追求真理，揭示真理，笃行真理。正如习近平总书记的深刻论述：“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。”\n这是探索正确发展道路的实践必然——\n马克思说，全部社会生活在本质上是实践的。\n2018年5月，习近平总书记在纪念马克思诞辰200周年大会上指出，“只有把科学社会主义基本原则同本国具体实际、历史文化传统、时代要求紧密结合起来，在实践中不断探索总结，才能把蓝图变为美好现实”。\n翻开风起云涌的红色篇章，中华优秀传统文化一直作为蕴含其中的动力之源，贯穿于中国共产党奋进百年的实践进程。\n“共产党员极端注重他们的文化。”1944年，美国记者福尔曼赴延安和华北抗日根据地进行了5个月的采访，写下这一观点。\n在《北行漫记》中，福尔曼的记录表明，这或许就是中国共产党能把自己的根深植于中国最广大的民众之中的谜底之一。\n中国道路的每一步开拓，都是基于中国国情和中华文化的实践探索。\n今天，全面推进中国式现代化的实践过程中，马克思主义和中华优秀传统文化依然进行着日益深入的结合，体现于安邦理政的治国之道中，贯彻于修身处世的道德理念中，灌注于格物究理的思想方法中，呈现于质文兼具的表达方式中……\n运用“革故鼎新”的智慧推进改革创新；将“万物并育”等古训运用于生态文明建设；以“协和万邦”等理念推动构建人类命运共同体……\n坚持马克思主义的根本指导思想，从中华优秀传统文化中寻找源头活水，马克思主义的中国实践因此生机勃发。\n这是开辟和发展中国特色社会主义的使命必然——\n习近平总书记在党的二十大报告中强调：“坚持和发展马克思主义，必须同中华优秀传统文化相结合。”\n6月2日的文化传承发展座谈会上，习近平总书记指出，“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。\n一系列重大论断，标志着中国共产党人对中国特色社会主义的理解，已经更为深刻地进入文化和文明的层面。\n从现代维度确认精神命脉，增进文化认同，为中国特色社会主义文化发展提供了更为丰沛的精神动力，为实现中华民族伟大复兴提供了必要的思想资源。\n不忘本来，才能开辟未来。\n习近平总书记强调：“要把坚持马克思主义同弘扬中华优秀传统文化有机结合起来，坚定不移走中国特色社会主义道路。”\n这是时代的呼唤，更是时代的必然。\n（二）思想的飞跃\n“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n2021年3月22日，正在福建考察的习近平总书记来到朱熹园，纵论古今，阐明“我们走中国特色社会主义道路，一定要推进马克思主义中国化”的道理。\n在文化传承发展座谈会上，习近平总书记强调，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，是“我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝”。\n在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n这一思想昭示了马克思主义与中华优秀传统文化高度契合——\n2016年1月18日，北京西郊，中共中央党校。\n在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记亲自开讲“第一课”：\n“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。孔子说：‘不患寡而患不均，不患贫而患不安。’孟子说：‘老吾老以及人之老，幼吾幼以及人之幼。’《礼记·礼运》具体而生动地描绘了‘小康’社会和‘大同’社会的状态……”\n一番博古通今、纵横中西的论述，将马克思、恩格斯提出的“实现社会共享”“实现每个人自由而全面的发展”进行了中国化的理论阐释，令在场学员回味无穷。\n相互契合，才能有机结合。\n习近平新时代中国特色社会主义思想将共产主义信仰、社会主义信念与中华民族千年理想有机结合，倡导“大道之行、天下为公”，为中国特色社会主义厚培中华文脉沃土；\n将中国特色社会主义制度与礼乐文明有机结合，倡导“礼序乾坤、乐和天地”，构筑起党中央坐镇中军帐、车马炮各展其长、一盘棋大局分明的政治秩序；\n将以人民为中心的发展思想与民本思想有机结合，倡导“民为邦本、为政以德”，使我们党始终拥有执政的坚实根基和最大底气；\n将社会主义核心价值观与中华民族传统价值取向有机结合，倡导“自强不息、厚德载物”，激荡起雄浑豪迈的中国精神；\n将社会主义先进文化与中华优秀传统文化有机结合，倡导“文以载道、以文化人”，为中华民族迈向伟大复兴提供了不竭的文化源泉；\n将人类命运共同体理念与协和万邦的和合智慧有机结合，倡导“讲信修睦、亲仁善邻”，引领新时代的中国携手世界，弘扬全人类共同价值；\n…………\n一系列标志性引领性的新思想新观点新论断不绝产出，植根中华沃土的马克思主义真理之树结出累累硕果。\n这一思想揭示了一个有机统一的新的文化生命体——\n延续中华民族“修史立典，存史启智，以文化人”的传统，党的二十大前夕，党中央批准实施的重大文化工程《复兴文库》一至三编出版发行。习近平总书记为这部皇皇巨典作序。\n序言中，习近平总书记勉励要“萃取历史精华，推动理论创新”“不断推进马克思主义中国化时代化”。\n以古之规矩，开今之生面。马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，产生“深刻的化学反应”，造就了一个有机统一的新的文化生命体：\n让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由“结合”而形成的新文化成为中国式现代化的文化形态。\n鲜明提出“第二个结合”的重大论断。坚持古为今用、推陈出新，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，让马克思主义在中国牢牢扎根。\n强调推动中华优秀传统文化创造性转化、创新性发展。中国人民在实现中国梦的进程中，按照时代的新进步，推动中华文明创造性转化和创新性发展，激活其生命力，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，全民族文化创新创造活力竞相迸发。\n这一思想体现了中华民族的文化主体性——\n四川眉山，三苏祠。百年银杏、千年黄葛，生机盎然。\n2022年6月8日，习近平总书记走进这里，实地考察千年古祠，深有感触地说：“一滴水可以见太阳，一个三苏祠可以看出我们中华文化的博大精深。我们说要坚定文化自信，中国有‘三苏’，这就是一个重要例证。”\n从文化自信，总书记又谈到道路自信：“中华民族有着五千多年悠久文明历史的深厚底蕴，我们带领人民走的是中国特色社会主义道路。”\n中国化时代化的马克思主义，既葆有马克思主义之魂，更具中国特色、中国风格、中国气派之形，彰显中国人的文化自信、文化自觉、文化自主。\n只有将国力的强大转化为文明上的兴盛，坚定走自己的路，成为新文明的主体，一个民族才能傲然屹立于世界民族之林。\n思想之光照亮前行之路。习近平总书记在党的二十大报告中深刻指出：“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”\n（三）文化的自觉\n北京中轴线北延，燕山脚下，一组古朴典雅的建筑群坐落山间。\n中国国家版本馆中央总馆文华堂南广场，一座石雕巍然矗立，上面镌刻的“赓续文脉”四个大字，宣告着这座崭新文化殿堂的职责使命。\n“把世界上唯一没有中断的文明继续传承下去”，2023年6月1日，习近平总书记来到这里考察时强调，盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。\n凡树有根，方能生发；凡水有源，方能奔涌。\n把握中华优秀传统文化的鲜明特质和独特定位，坚定守护中华民族的根和魂——\n泱泱中华，历史悠久，文明博大。中华民族在几千年历史中创造和延续的中华优秀传统文化，是中华民族的根和魂。\n将中华优秀传统文化放在文明传承、时代进步和世界发展的大视野中进行观照，习近平总书记深刻指出，中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性——连续性、创新性、统一性、包容性、和平性。\n五千多年文明发展，中华民族创造和传承了独树一帜的灿烂文明，而民族优秀传统文化始终潜移默化地影响着华夏儿女的思想方式和行为方式。\n“中华优秀传统文化是我们最深厚的文化软实力，也是中国特色社会主义植根的文化沃土。”2014年10月，在主持中共中央政治局第十八次集体学习时，习近平总书记指出，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，需要充分发挥全党全国各族人民今天所具有的伟大智慧，也需要充分运用中华民族五千多年来积累的伟大智慧。\n从河北承德避暑山庄，到广东潮州广济桥；从山西平遥古城，到甘肃敦煌研究院；从陕西西安博物院，到广西北海合浦汉代文化博物馆……带着深厚的历史感，习近平总书记的“文化足迹”遍及全国，考察文化遗产，探寻文明根脉。\n一路走来，他对这片沃土的真挚感情、对中华民族光辉历史的深情致敬，始终如一、绵延不绝。\n30多年前在河北正定工作时，习近平同志曾深情告白：“一个热爱中华大地的人，他一定会爱她的每一条溪流，每一寸土地，每一页光辉的历史。”\n在正定，组织编写涵盖正定古代、近代、现代各阶段历史的普及读物《正定古今》，“有了这本书，就可以更好地鉴古励今”；\n在福州，全力保护三坊七巷等文物古迹，强调“评价一个制度、一种力量是进步还是反动，重要的一点是看它对待历史、文化的态度”；\n在浙江，指出“我们踏着来自历史的河流，受着一方百姓的期许，理应负起使命，至诚奉献，让我们的文化绵延不绝，让我们的创造生生不息”；\n到中央工作后，强调领导干部要“坚持正确政绩观，敬畏历史、敬畏文化、敬畏生态”；\n…………\n将中华文明的精华与马克思主义立场观点方法结合起来，在延续民族文化血脉中开拓前进，习近平总书记以马克思主义政治家的历史自信和战略清醒，为传承发展中华优秀传统文化注入固本培元、立根铸魂的思想力量。\n拉开历史纵深，拓展中国特色社会主义道路的文化根基——\n“我以为，实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想。”\n2012年11月底，参观国家博物馆《复兴之路》展览时，习近平总书记庄严宣示。\n这是十八届中共中央政治局常委第一次集体活动。从五千年辉煌历史溯源，以百余载近代奋斗起笔，新时代中国领航人以大历史观、大文化观，开启了治国理政新的篇章。\n也是在这次参观展览中，习近平总书记指明了实现中华民族伟大复兴的正确道路——“这条道路就是中国特色社会主义”。\n中国特色社会主义之“中国特色”究竟源自哪里？中国化的马克思主义之“中国性”究竟源自哪里？\n半年多之后的全国宣传思想工作会议上，习近平总书记强调，宣传阐释中国特色要做到“四个讲清楚”：\n“讲清楚每个国家和民族的历史传统、文化积淀、基本国情不同”，“讲清楚中华文化积淀着中华民族最深沉的精神追求”，“讲清楚中华优秀传统文化是中华民族的突出优势”，“讲清楚中国特色社会主义植根于中华文化沃土、反映中国人民意愿、适应中国和时代发展进步要求”。\n“这种思路，瞬间拉长了‘中国特色’的时间之轴，并将之接入深邃的中国文化之池。”一名外国学者这样评价。\n以史鉴今，资政治国。\n习近平总书记强调：“治理国家和社会，今天遇到的很多事情都可以在历史上找到影子，历史上发生过的很多事情也都可以作为今天的镜鉴。”\n“凡将立国，制度不可不察也。”中国古人的观点给今天以深刻启迪。秉持“制度优势是一个国家的最大优势”，党的十九届四中全会在党的历史上首次系统描绘和部署中国之治“制度图谱”，筑牢中国长治久安的制度根基。\n在创新、协调、绿色、开放、共享的新发展理念中，在“以国内大循环为主体、国内国际双循环相互促进”的新发展格局中，我们品读出“贵和尚中”“天人合一”等历史智慧。\n从“中国人的饭碗任何时候都要牢牢端在自己手上”的忧患意识，到“十四五”规划纲要设置专章对统筹发展和安全作出战略部署，我们看到“明者防祸于未萌，智者图患于将来”的清醒。\n…………\n在坚守马克思主义大“道”的同时，充分汲取中华优秀传统文化智慧，习近平总书记将中华文化广泛应用于治国理政的方方面面，立足中华优秀传统文化又激活中华优秀传统文化，从价值与文明的高度加以创造和发展，使之成为推动中国特色社会主义事业发展的强大力量。\n打开创新空间，掌握思想和文化主动——\n又一次思想解放。“第二个结合”让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n五四运动95周年之际，习近平总书记走进绿树婆娑的北大校园，在同师生座谈时指出：\n“经过反复征求意见，综合各方面认识，我们提出要倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。”\n以“中国梦”唤醒中国人民最深厚的文化基因；将优秀传统文化内涵创造性凝结于社会主义核心价值观中，推动形成崇德向善、奋发向上的社会风尚；以文化认同铸牢中华民族共同体意识，让活态的乡土文化传下去……\n以习近平同志为核心的党中央从历史长河中看待文化推动人类文明进步的重要功能，在时代大潮中把握文化引领社会变革的重要作用，在人的全面发展中发挥文化创造美好生活的重要价值。\n2021年3月，北京友谊宾馆，全国政协联组会现场气氛热烈。\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了……”习近平总书记的一席话，打动了无数国人的心。\n今天，中国人民志气、骨气、底气极大增强，焕发出更为主动的精神力量。\n（四）文明的开新\n浙江杭州，良渚遗址公园正门外，高达20米的雕塑“良月流晖”屹然挺立，顶端跳跃的火焰象征中华文明生生不息。\n新世纪之初，采石爆破声曾在这里此起彼伏。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研，明确指示：“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好！”\n“影响遗址安全的湖州德清县6家石矿场，关停有困难。”在场者如实汇报。\n“明天，就去湖州。”习近平同志当机立断，次日就赶到湖州调研。很快，几家石矿场彻底关停。\n青山还绿，遗址重生。2019年7月，良渚古城遗址列入《世界遗产名录》。世界“对中国早期文明的认识提前一千多年”。\n溯源最深沉的历史，才能开启最长远的未来。\n党的十八大以来，习近平总书记从坚持和发展中国特色社会主义、实现中华民族伟大复兴的战略高度，对中华文明的继承弘扬和创新发展进行了全方位、深层次思考，提出了一系列新的重大论断、重要思想、重要观点。\n在“天下第一雄关”甘肃嘉峪关关城，叮嘱“保护好中华民族精神生生不息的根脉”；在山西云冈石窟，指出“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位”；在福建福州三坊七巷，强调“对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心”……\n2016年5月17日，习近平总书记在哲学社会科学工作座谈会上指出：“坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信，文化自信是更基本、更深沉、更持久的力量。”\n坚定文化自信，归根结底在于铸就文化的新辉煌、创造新的文明形态。\n历史告诉我们：近代以来，面对西方资本主义工业文明的冲击，中华文明在探索中前行，各种思想流派、各种制度模式、各方政治势力轮番登台，但都没能找到实现民族独立、人民解放的正确道路和有效办法，没有找到中华文明创新发展的正确方向和有效路径。\n现实启示我们：党坚持以马克思主义为指导，不断发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，实现了中华传统文化有史以来最为广泛而深刻的改造，为当代中国文化发展注入了新的强大活力，铸就了中华文明新辉煌。\n未来召唤我们：不能躺在中华文明的历史殿堂里当“啃老族”，而是要奋力建设中华民族现代文明。不仅需要在经济社会发展上创造新的更大奇迹，也需要在文化建设和文明发展上创造新的更大辉煌。\n夏日阳光照耀着梁家河的黄土坡，新时代文明实践活动广场上，前来参观学习的人络绎不绝。\n当年，来插队的习近平问乡亲，你们觉得什么样的日子最好？\n有人告诉他，就是“不再要饭，能吃饱肚子”，下辈子“想吃细粮就吃细粮，还能经常吃肉”，还有人使劲想了想，大着胆子说，“将来上山干活挑着金扁担！”\n如今的梁家河，乡村产业蓬勃发展，乡亲们的“金扁担”越挑越稳。\n一个小山村，印刻着初心使命，浓缩着时代巨变。\n习近平总书记在党的十九届六中全会第二次全体会议上指出：“我们党领导人民不仅创造了世所罕见的经济快速发展和社会长期稳定两大奇迹，而且成功走出了中国式现代化道路，创造了人类文明新形态。”\n中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。这一人类文明新形态，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景。\n坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展。这一人类文明新形态，包含中国共产党领导人民所进行的一切创造，为人类对更好社会制度的探索作出了中国贡献。\n马克思指出：“凡是民族作为民族所做的事情，都是他们为人类社会而做的事情。”\n不是少数国家的“专利品”，也不是非此即彼的“单选题”。这一人类文明新形态，不断追求文明交流互鉴，为应对世界之变、时代之变、历史之变提供中国方案。\n“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。目标远未完成，我们仍须努力。”\n2015年9月，联合国成立70周年之际，习近平总书记在联合国讲坛，首次面向世界提出“全人类共同价值”。\n面对世界百年未有之大变局，带着对“和而不同”的深刻理解，习近平总书记将中华民族鲜明的价值追求延展至世界维度，实现中外话语体系在价值观领域的开创性对接。\n2023年3月15日，中国共产党与世界政党高层对话会，150多个国家的500多个政党和政治组织领导人相聚“云端”，习近平总书记郑重提出全球文明倡议。\n共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，今天的中国以对世界文明兼收并蓄的开放胸怀，致力于推动构建人类命运共同体，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n“对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。”习近平总书记在文化传承发展座谈会上发出时代强音。\n在新的历史起点，吸吮着五千多年中华民族漫长奋斗积累的文化养分，新时代中国共产党和中国人民一定能够担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明！\n（新华社北京6月4日电  记者霍小光、张旭东、邹伟、吴晶、林晖、胡浩、史竞男、郑明达、徐壮、屈婷）"
  },
  {
    "title": "微镜头·习近平总书记考察“一馆一院”并出席文化传承发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-03.htm",
    "date": "2023-06-05",
    "content": "时间：6月1日至2日\n日程：考察中国国家版本馆、中国历史研究院，并出席文化传承发展座谈会\n\n理解了中华文明，才能读懂中国。\n文化传承发展座谈会上，习近平总书记将他多年来对中华文明的深邃思考，娓娓道来。\n五个突出特性，排在首位的是连续性：“中华文明具有突出的连续性”。\n如一条波澜壮阔的长河，中华文明一路奔涌而来，流淌过这片古老而现代的土地，滋养着沿岸人民的繁衍生息，浇灌出一片勃勃生机。总书记言简意赅：\n“深厚的家国情怀与深沉的历史意识，为中华民族打下了维护大一统的人心根基，成为中华民族历经千难万险而不断复兴的精神支撑。”\n“中华文明的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”\n前一天的中国国家版本馆考察，“连续性”的思索贯穿始终。\n在兰台洞库，来自山东大学文学院的杜泽逊教授，小心翼翼翻开斑驳的文津阁本《九章算术》：“它可以说是我们科技的老祖宗了，负数、分数、方程、勾股定理，在当时最领先。”\n泛黄的纸张、隽永的墨迹，无声讲述着文明星河的赓续。跨越多少春秋，历经多少沧桑，它们才来到今天。\n习近平总书记颇为感慨：“我们的祖先，在科学发萌之际，是走在前面的。千百年来，中华民族没有中断，中国文化没有中断，但在数理化上有些中断，被赶超了。”\n今天的中国，正大踏步追赶、奋进。浩浩荡荡，生生不息。\n兰台洞库的低温，裹着墨香扑面而来。清朝年间，旷世巨著《四库全书》编纂完成后，抄写七部藏于各地。\n“文澜阁我去过。”习近平总书记关切询问一座座藏书阁的命运。\n只有三部原本保存至今。洞库内，“四阁四库合璧”，何其璀璨又何其艰辛。话题随之落到了“合古今而集大成”的《永乐大典》上。以韵为纲，以字隶事，总书记也牵挂着它们的整理修缮。\n杜泽逊教授正埋首做这件事：“落实您的批示，进展还比较顺利。”\n“我们现在存世的有多少？”\n“800卷，400多册，只占全书的4%。庚子事变，东交民巷的翰林院损毁太严重。很可惜！”\n战乱、火灾、盗匪，铁蹄、灰烬、流落，再到尘世遗珠、怀瑾重拾。那些藏书的命运，何尝不是中华民族一段历程的写照？\n聚散沉浮，国运攸关文运。“盛世修文。”在兰台洞库，习近平总书记多次说起这个词，厚重的使命担在肩上：“在岁月侵蚀中已经失去了不少。”“但每一个时代都有一批人精心呵护它们，保留下来。到我们这个时代，一是平安稳定，一是有强烈的民族文化保护、建设的意愿，再有有这个能力。条件具备了，那就及时把这件大事办好。”\n巍巍大业、传世工程，重启于新时代的今天。因为今天，有泱泱国力托举，有太平岁月护佑，更有目光所及上下五千年的远见、矢志民族复兴伟业的担当。\n中国国家版本馆的建设，正是习近平总书记非常关注、亲自批准的项目，他视之“文明大国建设的基础工程”“利在千秋”。“我最关心的就是中华文明历经沧桑留下的最宝贵的东西。我们文化不断流，再传承，留下的这些瑰宝一定要千方百计呵护好、珍惜好。”\n总书记语重心长地托付道：“拜托你们了！”\n惟殷先人，有册有典。弦歌不辍，薪火相传。\n“中华民族对全人类要有更大的贡献。五千多年的文明史，现在还在往前探源，我相信，我们的文明史更悠久。传到现在，要继续往下传。不要变成中国的月亮是西方过来的，中国的太阳也是西方过来的，那不行。我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n蘸着历史的笔墨，正在书写新的历史。座谈会上，习近平总书记瞻望未来，从新时代的新征程去端详中华文明，从中国文明的坐标去观察中国式现代化：\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”"
  },
  {
    "title": "赓续历史文脉  谱写当代华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-03.htm",
    "date": "2023-06-05",
    "content": "6月2日，习近平总书记在文化传承发展座谈会上发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为坚定文化自信自强，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。习近平总书记的重要讲话内涵丰富、思想深邃，在社会各界引发热烈反响，大家纷纷表示，要以习近平总书记重要讲话精神为指引，不断深化对文化建设的规律性认识，更好担负起新的文化使命，赓续历史文脉、谱写当代华章。\n只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展\n习近平总书记在讲话中强调，“中国文化源远流长，中华文明博大精深。只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”\n国家图书馆馆长熊远明表示，习近平总书记的重要讲话高屋建瓴，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述，为我们进一步做好有关工作提供了根本遵循和行动指南。“国家图书馆将认真组织学习贯彻习近平总书记重要讲话精神，充分发挥‘滋养民族心灵、培育文化自信’的阵地作用，努力为推动文化繁荣、建设文化强国、建设中华民族现代文明多作贡献。”\n目前国家图书馆承担实施的中华古籍保护计划、《中华传统文化百部经典》编纂等项目进展顺利。“我们一定深入贯彻落实习近平总书记重要讲话精神，把记录中华数千年文明的优秀传统文化典籍保存传承好、研究阐释好、挖掘利用好。”熊远明说。\n山东大学讲席教授、《文史哲》杂志主编王学典说，“中华文明的五个突出特性是中华优秀传统文化深刻底蕴的集中彰显。我们一定深刻领悟习近平总书记关于中华文明五个突出特性的重要论述，为担负起新时代新的文化使命贡献更大力量。”\n陕西省考古研究院院长孙周勇认为，习近平总书记对中华文明五个突出特性的深刻阐释，既道出了中华文明兼容并蓄、海纳百川的特点，也点明了和马克思主义基本原理之间的契合点。“在习近平新时代中国特色社会主义思想的指引下，作为考古人，就是要立足陕西考古资源优势，依托石峁、周秦汉唐都城等大遗址，做好中华文明起源的研究和阐释，充分展示中华文明的灿烂成就，讲清楚陕西乃至中国历史气脉一以贯之的图景画卷，为中国式现代化建设贡献考古人的智慧与力量。”孙周勇说。\n“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新\n习近平总书记在讲话中强调，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。\n武汉大学党委副书记、马克思主义学院院长沈壮海认为，习近平总书记的重要论述，清晰地阐明了传承弘扬优秀传统文化不是“复古”，马克思主义基本原理在中国“有根”，二者彼此契合，在“结合”中实现了相互成就，也将在“结合”中书写新篇。“我们要深刻理解‘第二个结合’的精髓要义，把握‘两个结合’的方法论要求，增进历史自信和文化自信。”沈壮海说。\n习近平总书记强调，“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n上海市社会科学界联合会党组书记、专职副主席王为松说：“只有把马克思主义基本原理同中华优秀传统文化紧密结合，我们才能在筑牢根基和主体的基础上，打开新的空间。我们要深刻领会总书记的重要论述，以更大勇气和智慧推动中华优秀传统文化创造性转化、创新性发展。”\n南京大学历史学院教授、文化与自然遗产研究所所长贺云翱认为，马克思主义基本原理同中华优秀传统文化相结合，为我们推进中国式现代化打开了思想和实践的创新空间，为我们这个时代的文化创新和中华民族现代文明建设提供了持续的、强大的思想动力。\n云南省中国特色社会主义理论体系研究中心教授吴瑛说：“实践没有止境，理论创新也没有止境。马克思主义基本原理同中华优秀传统文化相结合，不仅揭示出马克思主义中国化时代化的深厚历史逻辑、深刻理论逻辑和深远实践逻辑，更为建设中国式现代化夯实了历史自信，坚定了实践主动；为发展人类文明新形态铸牢了文化自信，提供了理论动力。”\n“始终牢记习近平总书记的殷殷嘱托，不断推进‘第二个结合’，就能在新时代扛起新的文化使命，创造出更多增强人民精神力量的优秀作品。”郑州大学马克思主义学院院长刘吕红说，河南作为文化大省，近年来推出不少现象级的原创性作品，如《唐宫夜宴》《龙门金刚》等，展示了中华优秀传统文化创造性转化、创新性发展的成果，体现了马克思主义基本原理同中华优秀传统文化相结合的力量。\n“习近平总书记重要讲话为我们网络视听行业未来发展指明了方向。”爱奇艺首席内容官王晓晖说，“我们在创作中要继续植根中华文明，不断创造创新，让传统文化之美在更多优质作品中焕发出强大的生命力。”\n立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主\n习近平总书记在讲话中强调，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。\n“担负新的文化使命，努力建设中华民族现代文明，文艺工作者必须坚定文化自信，坚持走自己的路。”中国美术馆馆长吴为山说，中华文明是一张金色名片，在世界上独具魅力。吴为山创作的老子、孔子等中国贤哲塑像已有57件在世界28个国家和地区落成，“这些雕塑在世界各地讲述着中国故事。”吴为山说。\n聆听了习近平总书记在文化传承发展座谈会上的讲话，演员张译感到很受鼓舞，深受启发。“对于文艺工作者来说，只有深刻理解中华优秀传统文化中蕴含的思想精髓，才能真正树立起文化自信。我们要在深入生活、扎根人民的过程中将中华优秀传统文化进行创造性转化、创新性发展，通过优秀作品努力担负起新时代的文化使命，为建设中华民族现代文明做出贡献。”张译说。\n“没有等出来的辉煌，只有干出来的精彩！总书记的重要讲话告诉我们要坚持守正创新，创作出更多好作品。”宁夏演艺集团秦腔剧院党支部书记、院长侯艳说。这几年，侯艳带领剧院排演了不少讲述脱贫攻坚与乡村振兴故事的秦腔现代戏，“今后的创作中，我们还将以守正创新的正气和锐气，赓续历史文脉，谱写传统戏剧的当代华章！”\n（本报记者张贺、刘阳、赵婀娜、王珏、郑海鸥、曹玲娟、原韬雄、沈靖然、秦瑞杰）"
  },
  {
    "title": "突出“实”字，适应上海超大城市特点——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-04.htm",
    "date": "2023-06-05",
    "content": "上海，上午9点，陆家嘴活力开始迸发。\n中国第一高楼上海中心大厦，此时楼内百余部电梯同时达到运转高峰，将1万多名白领分别送往不同楼层的公司。632米，建筑面积57.8万平方米，进驻企业近百家，规模相当于一条竖起来的外滩。\n陆家嘴，285幢商务楼宇，一栋楼就是一个超大体量的垂直社区。\n这里的商务楼宇是新经济组织和新社会组织的集聚地；这里工作的年轻人，学历高、见识广。基层党组织如何吸引他们、满足他们的多元需求？\n陆家嘴自有答案，这里的楼宇党建闻名遐迩。\n2018年，习近平总书记来到陆家嘴金融城党建服务中心，充分肯定上海创新党建工作的思路和模式，并嘱咐“在加强基层党建工作上继续探索、走在前头”。\n基层党建，做细了是凝聚力、做强了是竞争力、做实了是生产力。陆家嘴的楼宇党建在办好一件件实事中证明了这一点。\n日前，记者走进陆家嘴软件园，透过一个难题的解决，一探究竟。\n一个突出难题——\n园区内人车混杂\n早晚拥堵令人忧\n早高峰，开车一个半小时，刘海刚从松江赶到浦东。只差拐个弯，车子就能进软件园。边上有车试图加塞，前面的车纹丝不动，刘海刚焦急地望向不远处，公司大楼就在那边。但这一个弯，他又用了30多分钟。\n刘海刚工作的地方，就在陆家嘴软件园，上海中心大厦往东4公里，陆家嘴金融城的一部分。软件园没有围墙，堵起来就像停车场。\n3年前，每个早晚高峰时间，工作在软件园的人们都是这样度过的。\n为啥这么堵？\n园区3万多名人员日常通勤，行人车辆共享5个主要出入口。\n进园区，道路狭窄，车行道和人行道混杂。7条内部路将园区十余幢大楼分隔开来。路边共享单车垒出几层高。找不着停车的缝隙，有人直接抡起车，扔上“单车山”。\n出园区，峨山路出入口直通城区快速路，是大部分车主的选择。而园区内部路连接峨山路的是丁字路口，快速路在峨山路左侧，车辆出软件园，得排着长队左转，一个绿灯走不了几辆车。\n园区保安王宗德负责交通疏导。每天黄昏站在峨山路出入口，眼看着行人拥堵，软件园的车一辆也出不去，王宗德急得跺脚。\n早晚拥堵，成了软件园区的一个突出难题。\n难题谁来管——\n大事小事烦心事\n事事可找楼事会\n抓着厚厚一沓意见表，美银宝网络信息服务（上海）有限公司设施管理经理常波一趟趟往园区物业跑。常波负责处理公司员工交通与停车需求，他一遍遍给物业提意见，希望园区能解决。\n但园区有园区的难处。\n软件园里有200多家企业，约九成是小微企业、民营企业。理论上物业只服务外围，连企业的门都进不去，如何找人共商难题？园区外，周边市政道路规划属政府部门管辖，共享单车管理要与各投放公司协商，只靠物业出面难以协调，总是摁下葫芦浮起瓢。\n直到2020年，陆家嘴软件园有了楼事会，事情终于有了转机。\n楼事会，全称楼宇事务治理委员会，以楼宇为单位、在楼宇党委领导下、经民主推选产生的楼宇共建共治共享平台。2020年4月，在浦东新区区委组织部的指导下，陆家嘴金融城推出楼事会制度，依托党建横向贯通，将楼宇联合党组织书记、楼宇业主和运营方负责人、党群服务站负责人、入驻企业党组织书记和企业行政负责人等纳入楼事会。楼事会在成员当中推选政治意识强、综合素质好、熟悉楼宇业主情况、有较强组织协调能力和志愿精神的党员担任楼长。楼长负责什么？在楼内发生的大事、小事、烦心事，有事找楼长。楼事会也被称为垂直社区里的“居委会”。\n赵云峰是陆家嘴软件园管理中心总经理，被推选为软件园楼长。\n在担任楼长之前，作为物业方负责人的赵云峰，权责不会超出物业范畴。如今，依托楼事会制度，赵云峰承担起更大的责任，也开始有了统筹各方、解决问题的可能。“‘楼事会’不是仅仅开开会、记记台账，而是要实打实为企业解决难题。”赵云峰说。\n软件园的交通痼疾，第一时间提上议事日程。\n难题怎么管——\n楼长身后有制度\n啃硬骨头有底气\n软件园1号楼顶层的会议室，现场气氛热烈。\n这是一次筹备数月的会议。2020年7月，楼事会出面，组织30余家单位开会。“40来人坐在回字形会议桌边，有陆家嘴综合党委的代表，交警等相关部门代表，各家企业的代表等。”赵云峰回忆。各方感慨，“现在我们都属于楼事会，大家目标一致，软件园不能再这么拥堵下去了。”楼事会拿出来的讨论方案，是在不影响各方利益的前提下寻求最优解。政府相关职能部门代表就坐在会场，这样内部协调更顺畅，外部沟通也更有效。\n楼长不是“光杆司令”，背后是解决问题的制度支撑——浦东新区区委组织部牵头陆家嘴金融城楼事工作联席会议，整合市场监管、公安、消防等多部门力量，构建“大党建+大服务”工作闭环。各政府职能部门服务窗口前移，提供组团式下沉服务。每个楼事会都配有组团式下沉服务专员，即楼事工作联席会议成员单位为楼宇选派的楼宇党建督导员、经济包干员、消防辅导员、公安联络员、市场监管员等。楼事会工作会议定期召开，相关下沉专员都会参加，大家协力解决问题。\n“楼事会就是要打破壁垒，在党组织领导下，将楼宇物业、企业、公共管理部门等聚集在一个协商共治平台上，共同负责与楼宇建设、管理、发展、服务相关的各种事项。”浦东新区区委组织部两新党建处负责人介绍。\n在楼事会的沟通协调下，交警部门来到软件园现场勘查，为园区设计车辆疏导动线。\n软件园内部道路交会点多，交警部门把横向小路改成单行道。园区内共享单车乱停放，楼事会与交通部门、楼宇物业、共享单车管理单位等多方协调，由车辆管理方承诺每日5次安排专车至园区清运单车。物业也划定了单车专用停放区域，并加强日常巡视。出口左拐车辆多，交警部门指导软件园将园区出入口左拐车道拓成了双车道……\n软件园交通状况有所改善。不过，还有一个瓶颈——软件园峨山路丁字路出入口。这个路口要想通畅，需要配套调整市政道路上的红绿灯时间与人行横道线设置。“道路设置的优化调整牵一发而动全身，需要请陆家嘴交警二大队现场勘察、比选方案，制定最终方案后报给上一级审批通过后才能调整。”陆家嘴金融贸易区综合党委副书记、总工会主席朱德兵介绍。\n站在丁字路出入口，赵云峰反复思量。有关部门能不能为软件园优化道路方案？这在过去总觉得无从下手。但如今在楼事会的平台上他有底气去啃硬骨头。\n“需求、资源、项目”3张清单，是楼事会凝聚合力、解决问题的重要手段。企业或个人遇到的问题汇聚到楼事会，形成“需求清单”；楼事会整理出区域内的行政资源、经济发展资源、社会治理资源等形成一张现有“资源清单”，二者匹配就形成了“项目清单”。楼事会的3张清单依需求可实时报送至陆家嘴金融贸易区综合党委。\n软件园楼事会将园区诉求借由清单详细汇报，希望由综合党委出面，与浦东新区交警部门协调，为软件园调整市政道路相关设置。能成吗？\n2021年将近年底，赵云峰手机响起，电话那头是同事们激动的声音，“变了变了！路不一样了！”这天，路面人行横道线做了调整，交警部门还将出入口处红绿灯左转灯从20秒延长到30秒——这是赵云峰和同事们掐着秒表算出来的。那天早上，王宗德迎着朝阳站在路口，心情很轻松。\n效果怎么样——\n变化实实在在\n感召真真切切\n一周适应期过后，园区交通迎来了从未有过的丝滑体验。“软件园1200辆车，以往出园区时间平均都在20多分钟。如今，车流量最大的时候，5分钟左右也能出园。”赵云峰说。\n软件园交通难题的解决，只是陆家嘴楼宇党建发挥“善治理”效能的一个缩影。\n几年来，外卖保温柜、亲子暑托班、妈咪小屋、职工书屋、健康驿站……一系列年轻人的需求得到悉心满足。日前，走进陆家嘴金融城党群服务中心，屏幕上的3个数字惹人注意：“总需求1110，已完成913，正在推进197”，“需求清单”的解决进度，一目了然。\n在楼事会的努力下，软件园旧貌换新颜。现在，常波吃完饭都要在软件园里转一转。黄昏时的软件园，内部路上安安静静，只有树上的景观灯在闪耀，这让她心境平和。“楼事会给我们软件园带来了实实在在的变化。”她说。\n好处实实在在，基层党组织的感召力也在润物无声中真真切切地增长。\n80后青年刘坤元留学回国工作多年后，2021年申请入党。今年春节后上班第一周，他就向组织递交了新一份思想汇报：“我亲历了软件园的变化，看到了身边的党员是怎么为软件园的发展努力的，我希望加入他们的行列。”\n刘海刚现在的上班路顺畅多了，他所在的公司内部设置了“党员先锋岗”。作为党支部书记，刘海刚天天把党徽挂在胸口处……\n2018年至今，陆家嘴金融城有2500余名青年递交入党申请书，400余人成为入党积极分子，182人成长为党员。而从2020年4月首批6家试点楼事会成立到现在，楼事会已覆盖陆家嘴区域147幢商务楼宇，其中亿元楼基本实现全覆盖。目前，党组织已在金融城285幢商务楼宇实现全覆盖。\n实际上，陆家嘴是楼宇党建的发轫地。距软件园不远的嘉兴大厦，1999年诞生了全国第一个楼宇联合党支部。从最开始“支部建在楼上”，到如今在“垂直社区”里建立“居委会”，陆家嘴楼宇党建由“支部建在楼上”的1.0阶段，经过“送服务”“强功能”的2.0、3.0阶段，已迈入“善治理”的4.0阶段。公共服务的对象，从“平面社区”延伸到了楼宇“立体社区”；城市治理的方式，从政府主导逐步走向自治共治协同。20多年来，楼宇党建的点滴历程，深深镌刻在陆家嘴这片热土。2018至2023年，陆家嘴金融城党组织从252个发展到432个，党员由9244名增长到10633名。\n放眼整个上海，党建引领下的“楼委会”“楼治汇”等自治平台正在商务楼宇中不断涌现。目前，上海全市近1700幢重点商务楼宇已建立楼宇党组织，占比达74%，涵盖基层党组织4300多个，党员7.3万余人，涌现出金虹桥国际中心、恒隆广场、国金中心等年税收“百亿楼”的“善治理”典型。\n是的，基层党建，做细了是凝聚力、做强了是竞争力、做实了是生产力。如何能够在林立高楼间不断凝聚力量？如何能够横向贯通、捏指成拳？唯有党建。\n本期统筹：张佳莹\n版式设计：沈亦伶"
  },
  {
    "title": "不慕虚荣，不务虚功，不图虚名（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-04.htm",
    "date": "2023-06-05",
    "content": "空谈误国、实干兴邦，“社会主义是干出来的”道出了干事创业的真谛。在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记指出“我们党百年奋斗的伟大成就都是党团结带领全国各族人民拼出来、干出来的，要把党的二十大描绘的宏伟蓝图变成现实，仍然要靠拼、要靠干”，要求“树立正确的权力观、政绩观、事业观，增强责任感和使命感，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领”。肩负新使命、奋进新征程，广大党员干部要学思想、见行动，紧紧围绕新时代新征程党的中心任务，真抓实干、务求实效，聚焦问题、知难而进，努力创造经得起历史和人民检验的实绩。\n中国共产党人必须都是实干家，只有不慕虚荣，不务虚功，不图虚名，才能做到为官一任、造福一方。坚信“干部干部，就是要先干一步”的姜仕坤，磨穿了鞋底、跑白了头发，换来老百姓的幸福生活；放弃大城市高薪工作的黄文秀，扎根乡土、奉献家乡，带领乡亲们脱贫致富；常说“能在现场就不在会场”的廖俊波，没有惊天动地的壮举、没有气壮山河的豪言，关心的都是一件件具体的民生实事……新时代十年来，无数党员干部坚持“实”字当头、“干”字为先，不为名所缚、不为物所累、不为利所驱，清正廉洁、一心为民，在不懈奋斗中创造了光辉业绩。实践证明，只有在崇实、务实、求实、做实上下功夫，才能守好初心、担好使命。\n大凡想有所作为的领导干部，都有“为官一任，造福一方”的追求。靠什么实现？贪图安逸、不想艰辛创不出佳绩，心浮气躁、急功近利干不出实绩，弄虚作假、投机取巧搞不出真绩。求真务实、真抓实干，既需要正确的世界观，也需要科学的方法论。习近平总书记多次谆谆告诫：“要坚持实事求是、求真务实，从实际出发谋划事业和工作，使提出的点子、政策、方案符合实际情况、符合客观规律、符合科学精神”“绝不能脱离实际硬干，更不能为了出政绩不顾条件什么都想干”“为官一方，为政一时，当然要大胆开展工作、锐意进取，同时也要保持工作的稳定性和连续性”。面对新形势新任务，党员干部必须拿出真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，坚决杜绝口号式、表态式、包装式落实的做法，把真实情况掌握得更多一些、把客观规律认识得更透一些，办一项是一项、办一件成一件。\n业绩都是干出来的，真干才能真出业绩、出真业绩。今天，面对各种艰难险阻甚至惊涛骇浪，唯有始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，才能胜利推进强国建设、民族复兴的历史伟业。无论是建设现代化产业体系，还是全面推进乡村振兴；无论是加快实施创新驱动发展战略，还是积极稳妥推进碳达峰碳中和，实现每一项目标任务，都需要付出百倍努力，来不得半点虚功、容不得丝毫马虎，更不能耍花拳绣腿、做表面文章。要保持“时时放心不下”的责任感，增强只争朝夕的紧迫感，提振锐意进取、担当有为的精气神，务实功、出实招、求实效，扎扎实实、踏踏实实地搞现代化建设。\n“为者常成，行者常至，历史不会辜负实干者。”从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，牢固树立和践行正确政绩观，以愚公移山的志气、滴水穿石的毅力真抓实干，不驰于空想，不骛于虚声，广大党员干部定能在新征程上拼出一片新天地、干成一番新事业。由此创造的政绩，人民不会忘记，历史必将铭记。"
  },
  {
    "title": "努力建设中华民族现代文明",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-04.htm",
    "date": "2023-06-05",
    "content": "“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”6月2日，习近平总书记在北京出席文化传承发展座谈会并发表重要讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理论和现实问题作了全面系统深入阐述。习近平总书记的重要讲话，具有很强的政治性、思想性、战略性、指导性，为坚定文化自信自强，更好担负起新时代新的文化使命，扎实推进中华民族现代文明和社会主义文化强国建设，指明了前进方向、提供了根本遵循。\n文化兴则国家兴，文化强则民族强。党的十八大以来，以习近平同志为核心的党中央坚持马克思主义在意识形态领域的指导地位，把文化建设摆在全局工作的重要位置，坚守中华文化立场，传承中华文化基因，坚持以社会主义核心价值观引领文化建设，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。今天，中华优秀传统文化得到创造性转化、创新性发展，中华文化绽放出新的时代光彩、展现出新的蓬勃生机，中华文明的影响力和感召力显著提升，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬，焕发出前所未有的历史主动精神、历史创造精神，正在信心百倍书写着新时代中国发展的伟大历史。\n新时代我国文化建设取得历史性成就、发生历史性变革，根本在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。在领导党和人民推进治国理政的实践中，习近平总书记准确把握世界范围内思想文化相互激荡、我国社会思想观念深刻变化的趋势，不断深化对文化建设的规律性认识，提出了一系列新思想新观点新论断。强调“意识形态工作是为国家立心、为民族立魂的工作”，提出文化自信“是更基础、更广泛、更深厚的自信”“是一个国家、一个民族发展中最基本、最深沉、最持久的力量”，指出“没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴”……习近平总书记关于文化建设的新思想新观点新论断，是新时代党领导文化建设实践经验的理论总结，是做好宣传思想文化工作的根本遵循，必须长期坚持贯彻、不断丰富发展。我们要深入学习领会，坚持学以致用，做到学思用贯通、知信行统一。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署。必须深刻认识到，中国式现代化是物质文明和精神文明相协调的现代化，深深植根于中华优秀传统文化，是一种全新的人类文明形态。只有继续推动文化繁荣、建设文化强国、建设中华民族现代文明，才能不断满足人民日益增长的精神文化需求，促进物的全面丰富和人的全面发展，扎实推进中国式现代化建设。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。坚定文化自信自强，担负起新的文化使命，赓续历史文脉、谱写当代华章，才能不断增强实现中华民族伟大复兴的精神力量。\n习近平总书记强调：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”肩负新使命、奋进新征程，我们要把思想和行动统一到习近平总书记重要讲话精神上来，全面落实党的二十大关于宣传思想文化工作的各项战略部署，以更加坚定的信念、更加务实的作风、更加有力的举措，扎实推进中华民族现代文明和社会主义文化强国建设。要坚定文化自信，坚持中国特色社会主义文化发展道路，深刻认识中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论。要增强文化自觉，深刻理解把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的重大意义，围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，不断提升国家文化软实力和中华文化影响力。\n当代中国，江山壮丽，人民豪迈，前程远大。吸吮着五千多年中华民族漫长奋斗积累的文化养分，我们坚持走自己的路，具有无比广阔的时代舞台，具有无比深厚的历史底蕴，具有无比强大的前进动力。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以只争朝夕、奋发有为的奋斗姿态更好担负起新的文化使命，以守正创新的正气和锐气努力建设中华民族现代文明，不断铸就中华文化新辉煌、谱写民族复兴新华章。"
  },
  {
    "title": "暖人心  聚人心（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-04.htm",
    "date": "2023-06-05",
    "content": "上海陆家嘴金融城用事实证明，不断增强党组织在新经济组织、新社会组织和青年中的吸引力凝聚力影响力，不是一句口号，而是融入一件件民生实事的具体实践。\n陆家嘴金融城的经验在于抓住了“实”字。外联职能部门缓解交通拥堵，统筹各方改善单车管理，乃至添置外卖恒温柜、开设亲子暑托班……在金融城工作的人们发现，生活中的细微需求，党组织注意得到；园区里的管理难题，党组织协调得来。党员在办实事中凝聚力量、增强党性，群众在见证实事中受到感召、主动向党组织靠拢。一件件暖人心的实事，起到了聚人心的效果。\n不放过小事，敢直面难题。把实事做扎实，让服务入人心，党建工作就真正落到了实处。"
  },
  {
    "title": "加强改革调查研究（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-05.htm",
    "date": "2023-06-05",
    "content": "调查研究有助于把握快速变动的实际，从根本上增强改革措施的科学性、针对性、实效性\n坚持问题导向、增强问题意识，扑下身子多到矛盾问题集中的地方和部门去，真正把情况摸清、把问题找准、把对策提实，推进改革发展就能事半功倍，战胜风险挑战就能更有底气\n\n以下沉走访、座谈访谈等方式，了解基层改革发展实际情况；聚焦重点改革领域的堵点淤点难点问题，深入开展问题大梳理、难题大排查；认真查找短板弱项，为推动高水平对外开放谋实策……主题教育开展以来，各地区各部门坚持以习近平新时代中国特色社会主义思想为指导，以深化调查研究推动解决改革发展难题。\n调查研究是谋事之基、成事之道。在新时代新起点上继续把全面深化改革推向前进，迫切需要加强调查研究。《关于在全党大兴调查研究的工作方案》明确，调研内容主要包括12个方面，其中之一就是“全面深化改革开放中的重大问题，重要领域和关键环节改革、推进高水平对外开放中的主要情况和重点问题”。二十届中央全面深化改革委员会第一次会议强调：“要加强改革调查研究，多到矛盾问题集中的地方和部门去，深入基层、走进群众，体察实情、解剖麻雀，既深入研究具体问题，又善于综合各方面情况，在总体思路和全局工作上多动脑筋、多下功夫。”\n习近平总书记指出：“研究、思考、确定全面深化改革的思路和重大举措，刻舟求剑不行，闭门造车不行，异想天开更不行，必须进行全面深入的调查研究。”2012年12月，党的十八大后首次离京考察，习近平总书记来到广东，强调“在深入调查研究的基础上提出全面深化改革的顶层设计和总体规划”。号召深圳“先行示范”，推动上海浦东高水平改革开放，推动海南建设自由贸易港，赋予雄安更大改革自主权……谋划改革全局、推动改革实践，以调研开局、以调研开路，习近平总书记率先垂范，引领广大党员干部用好“传家宝”、做足“基本功”，掌握实情、科学决策、抓好落实。\n发现问题、找准问题是解决问题的前提，调查研究有助于把握快速变动的实际，从根本上增强改革措施的科学性、针对性、实效性。离开了深入调研，就难言科学决策。廖俊波到福建省政和县任县委书记后，做的第一件事就是组织开展为期两个月的调研；黄文秀担任广西壮族自治区乐业县百坭村驻村第一书记之初，走访当时的全村195户贫困户，绘制“民情地图”。如今，交通通信手段越来越发达，获取信息的渠道越来越多，但都不能代替亲力亲为的调查研究。只有眼睛向下、脚步向下，扑下身子、沉到一线，身入基层、心到基层，真正把调查研究做深做实，才能找到事物的本质和规律，使改革举措更加符合实际、精准有效。\n改革只有进行时，没有完成时。拿出更大的勇气、更实的举措推进全面深化改革，化解新征程上的风险挑战，尤应用好调查研究这把“金钥匙”。建设高标准市场体系还存在哪些体制机制障碍？科技创新体制机制存在什么不足？怎样加快建设更高水平开放型经济新体制？坚持问题导向、增强问题意识，扑下身子多到矛盾问题集中的地方和部门去，真正把情况摸清、把问题找准、把对策提实，推进改革发展就能事半功倍，战胜风险挑战就能更有底气。\n今年是全面贯彻党的二十大精神的开局之年，也是改革开放45周年和党的十八届三中全会召开10周年。实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手。坚定信心、汇聚合力，加强改革调查研究、深入推进改革创新，调动各方面改革积极性，定能推动全面深化改革取得更大突破、展现更大作为，书写新的璀璨篇章。"
  },
  {
    "title": "把小纽扣做成大产业（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-05.htm",
    "date": "2023-06-05",
    "content": "发光纽扣长什么样？药剂纽扣怎么制作？阻燃纽扣如何发挥功用？……这些问题的答案，都能在浙江省温州市永嘉县桥头镇找到。拥有众多纽扣企业，年生产纽扣约500亿颗、品类超1万种，产品远销30多个国家和地区，占全国市场份额超过50%，让桥头镇有了“中国纽扣之都”的称号。\n纽扣看似毫不起眼，在日常生活中却不可或缺。1983年，全国最早的农村专业市场——永嘉桥头纽扣市场在桥头镇诞生。其后40年间，不断推动设备更新，升级关键技术，开发纽扣形制，加快实现集约化、规模化、绿色化生产，桥头纽扣企业通过持之以恒的开拓创新，成功把小纽扣做成了大产业。\n设计创新、工艺创新、品类创新，全产业链创新增强企业发展力。面对服装市场个性化、高端化的发展趋势，桥头纽扣企业聚焦纽扣装饰性作用，增加设计投入、建强研发团队、提升技术水平，引入彩印、雕刻、激光、手工画漆等新工艺，推出玻璃珠光纽扣、雕花纽扣、金属挂扣等新品类，有效提升了部分产品的附加值。当地还以纽扣为基础带动相关产业发展，形成集拉链、织带、花边等于一体的服装辅料产业集群，成功创建“中国服装辅料出口基地”，不断延伸产业链、提升价值链。向符合环保要求、时尚追求与文化需求的中高端纽扣市场发力，小小纽扣也能顺应消费升级趋势，通过提质升级打开产业发展“新蓝海”。\n激活创新潜力，就要保护创新权益，以产权保护提升行业持续力。为解决同质化问题，桥头镇成立知识产权联盟，组织申报400多项专利，并依托商会，定期邀请专家评选创新性技术，进行编号保护。创新是企业的动力之源，是企业发展和市场制胜的关键。要保持动力持久，就要培厚创新的土壤，优化敢创新、能创新、乐创新的生态。\n捕捉电子商务飞速发展的机遇，桥头打造电商专业镇，积极创立包含精品市场、电子商务、众创空间、智慧物流等功能的现代化综合市场，尝试短视频带货、探索建立直播共享平台，交易量和交易额得到显著提高。如今，桥头纽扣市场已有约30%的业务通过网络完成，一个没有围墙和边界、永不落幕的“无形市场”和集制造、科研、营销、信息、服务于一体的现代化纽扣商品基地正逐步形成。从生产加工延伸到市场交易，从二次产业扩展为二次、三次产业交融，传统制造业通过数字化、网络化完成了“1+1>2”的蝶变，表明促进数字经济与实体经济深度融合具有巨大潜力，传统产业不仅能打造竞争新优势，还能重构产业生态。\n从温州西部的偏僻乡村发展为“东方第一大纽扣市场”，桥头的蝶变见证着我国服装辅料业的创新发展之路。曾经，纽扣是档次低、技术含量少的代名词。“纽扣现象”曾被用来形容一些制造行业的痛点：规模“小、弱、散、乱”，只能为国外做代工或贴牌，产品附加值低，企业收益率差。而今，以纽扣业为代表的服装辅料业依靠创新驱动，提升技术水平、拓宽产业链条，塑造出全新的竞争优势。这说明，坚持推动传统产业转型升级，不能当成“低端产业”简单退出；传统产业转型升级大有可为，也必能大有作为。\n小小纽扣，走过“小商品、大市场”的探索，也正以矢志创新走向更美好的明天。着眼未来，牵住科技创新这个“牛鼻子”，积极促进传统产业改造提升，推动企业加快数字化改造，传统产业和企业的转型发展之路就能越走越坚实。"
  },
  {
    "title": "多措并举促进学生心理健康（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-05.htm",
    "date": "2023-06-05",
    "content": "作为健康的重要组成部分，心理健康是人生成就和幸福的重要基石。如今，心理健康问题已逐渐从成人、职业群体延伸至青少年群体，并呈现“低龄化”发展趋势。近期，有关学生心理健康的话题引发社会关注。\n加强青少年心理健康教育，已成为当前全社会的共识。有的小学在班级设置心理委员，营造自信有爱的校园氛围；有的中学倡导“积极教育”理念，将危机干预转化为育人契机；有的高校从心理咨询辅导中发现问题，在导学关系紧张的学院面向教师开办讲座；有的地方组建志愿服务队、请专家送教入校，满足学校心理健康服务需求……近年来，各地和学校积极探索推进学生心理健康工作，推动学生心理健康素养不断提升。也应看到，随着经济社会发展，学生成长环境不断变化，学生的心理健康问题越来越凸显，健康教育、师资队伍和家校社协同育人机制等还有待加强。\n党的二十大报告提出：“重视心理健康和精神卫生。”促进学生身心健康、全面发展，是群众关切、社会关注的重大课题。不久前，教育部等十七部门联合印发《全面加强和改进新时代学生心理健康工作专项行动计划（2023—2025年）》，明确“五育并举促进心理健康”。前不久，教育部会同有关部门召开全国学生心理健康工作视频会议，部署进一步做好全国学生心理健康工作，提出“探索建立省级统筹、市为中心、县为基地、学校布点的学生心理健康分级管理体系”。着眼未来，应把学生心理健康工作摆在更加突出的位置。\n推进心理健康教育管理工作日常化，引导学生关心自身、悦纳自我。促进学生心理健康，基础首先是心理健康问题得到各方面足够重视。与此同时，心理健康教育管理工作应逐步做到全员、全程、全方位。当前，一些学生在进入大学后出现的心理健康问题，其实早在基础教育阶段就有苗头。因此，要深化对不同年龄学生的生理、心理特点和成长问题的了解，有的放矢地开展心理健康教育，贯通大中小学各学段，不断提高学生积极心理品质。\n强化家校协同，降低学生心理与行为问题风险。有调查显示，学生线下活动频率、运动习惯与学生的学习兴趣、信心预期成正相关。这就需要注重学生学习的劳逸结合，消除学习心理疲劳。一方面，学校在布置作业、组织考试时要合理规范，重视开展多样化的校园体育锻炼，灵活安排课外社团活动。另一方面，家长要注重孩子的全面发展，帮助孩子减轻学习压力，促进亲子良性互动，提升应对孩子心理问题的意识和能力。\n鼓励支持同伴交往，辅助学生构筑同伴支持网络。在同伴交往过程中，经过长期沟通交流建立起来的情感联结，对促进学生情绪健康、人格完善等具有积极作用。当前，一些中小学生因为学习压力和家庭教育理念等因素，与同龄人交友较少；有的大学生也面临“社交卡顿”，存在社交焦虑。对此，要重视同伴交往对学生心理健康发展的影响，正确引导和发挥同伴关系的积极效应，传授给学生同伴交往的技巧，帮助他们建立同伴信任，形成积极的自我概念。\n青少年时期是人生重要的成长时期。加强和改进新时代学生心理健康工作，有利于落实立德树人根本任务、坚持健康第一的教育理念。以对国家和民族未来高度负责的使命感，以“时时放心不下”的责任感，多措并举促进学生心理健康，就能为青少年健康成长营造良好环境。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-05.htm",
    "date": "2023-06-05",
    "content": "2022年底召开的中央经济工作会议提出，“加快规划建设新型能源体系”。中国电力企业联合会发布的数据显示：截至4月底，我国非化石能源发电装机容量13.5亿千瓦，占总装机容量比重为50.8%。今年以来，非化石能源发电投资较快增长，能源绿色低碳转型成效显著。\n这正是：\n追光逐日发电忙，\n新型能源前景广。\n减排降耗见成效，\n绿色发展泽四方。\n徐一臻文"
  },
  {
    "title": "来论",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-05.htm",
    "date": "2023-06-05",
    "content": "制定规范，畅通就业之路\n北京市朝阳区  陈世涵\n这两年，整理收纳师成为不少劳动者的就业新选择，相关职业培训受到欢迎。然而，培训市场中存在乱收费、滥发证等现象，扰乱就业市场秩序，亟待规范整治。\n整理收纳师培训行业处于成长初期，统一的职业技能标准尚未形成。制定职业标准能为职业培训提供引导，十分必要。比如，行业协会在严格落实制度规定的同时，可以积极探索制定统一标准，推动形成有影响力的企业，发挥引领示范作用。有关部门也可以通过严格资质审核和提高准入门槛等，有力维护培训市场秩序。齐心协力共建规范，有助于维护劳动者权益，畅通就业之路。\n如今，我国有8400万新就业形态劳动者，新就业形态的“蓄水池”和“稳定器”作用日益显现，不仅提升了就业承载力，还对稳增长、稳就业作出积极贡献。未来，压实各方责任、健全完善机制、加强关注关爱、建立友好环境，多措并举为新就业形态劳动者构建良好就业环境，有力维护合法权益，定能让他们就业更安心、舞台更广阔。\n\n精细服务，共护安乐晚年\n山西省原平市  李林蔚\n梳齿细密的篦子、固定鞋带用的“气眼”、暖瓶塞、松紧带……北京市一个养老驿站的“买不到柜台”，专门帮老人搜罗平时买不到、不好买的“老物件”，受到周边老年居民的好评。\n“老物件”虽小，却是不少老年人的生活所需，与他们的幸福感息息相关。随着时代发展，很多老年人习惯使用的“老物件”，由于利润空间小、需求少而逐渐消失在市场中，“坏了就买不到”成为一些老年人的困扰。关心关爱老年人，不仅需要解决好衣食住行等基本需求，也要想老人之所想、急老人之所急，根据日常生活特点，有针对性地为他们解决问题。可以说，“买不到柜台”正是着眼于生活实际、提供精细化服务的暖心之举，让老年人生活更舒心、便利，展现出温暖细腻的人文关怀。\n小小的“买不到柜台”，是让老年人晚年生活更美好的一个缩影。近年来，我国努力构建老年友好型社会，从养老服务体系加快建设，到医养结合取得积极成效，再到精神文化生活更多彩，老年人的获得感、幸福感、安全感更加充实、更有保障、更可持续。期待精心细心的养老服务不断涌现，全社会用心用情共护幸福美满的晚年。"
  },
  {
    "title": "让科学的种子播撒山乡（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-05.htm",
    "date": "2023-06-05",
    "content": "【关键词】流动科普\n【事件】雪山下，数十件科普展品被送到中小学和周边村落，供当地青少年和农牧民群众参观；鱼塘前，帮助水产养殖户检测水中氨氮、亚硝酸盐等含量；借助5G、4K、VR等技术，观众沉浸式体验滑雪比赛项目，了解冰雪运动知识……截至2023年5月，中国流动科技馆项目全国巡展已实施12年，科普大篷车项目已实施23年，两个项目深入基层，累计服务公众超5亿人次，有力促进了我国科普公共服务公平普惠。\n【点评】\n实体科技馆馆藏丰富、类型多样，一直以来在科普工作中发挥着重要作用。但受到地理位置、交通便捷程度、经济发展水平等因素制约，并非所有人都能轻松享受到实体科技馆带来的科普服务。对许多偏远地区来说，科学教育资源仍然是“稀缺品”。为解决基层科普设施短缺，城乡、区域间科普工作发展不平衡等问题，流动科普应运而生。\n载着丰富展品的科普大篷车，极大弥补了基层科普设施的不足。以流动科技馆为例，据统计，截至今年4月，流动科技馆共配发流动科技展览资源658套，每套展览包含约50件科普互动展品。AR数字科技馆、VR眼镜、机器人表演，日常在电视里才能看见的前沿科技近在咫尺；电磁现象、手摇发电、听话的小球等互动展品，让光学、电磁学、力学等领域的基础知识变得可知可感。流动科普把一座座小型科技馆送到群众“家门口”，参观者不仅可以观看科学表演，还可以亲身参与科学实验，近距离感受科学的奥妙，在一定程度上打通了科普工作“最后一公里”。\n从来自天南地北的青少年同上“天宫课堂”太空课，到流动科技馆走进山东东营的农村大集，再到科普大篷车在云南组织专家团为果农开展种植猕猴桃、枇杷等培训……近年来，我国流动科普工作覆盖群体日渐广泛，涉及内容更加丰富。一轮轮巡展、一次次出车，让变化悄然发生。可见、可听、可感、可触碰的科学知识充分激发青少年的好奇心、想象力、求知欲，让越来越多青少年爱上科学。农业知识科普让农民尝到了科学的“甘甜”，学科学、用科学正成为越来越多农民的共识。基层群众科学素质不断提升，热爱科学、崇尚科学在全社会蔚然成风。\n人们对知识的渴望是一个循序渐进的过程。随着科学素质的逐步提升，人们对科普工作有了新的更高要求。有鉴于此，流动科普向基层提供了“菜单式”的定制服务，各地可以因地制宜，选择更感兴趣、更为需要的科普项目，以便更好满足不同群体的科普需求。顺应人民群众对科普资源日益多样化、个性化的需求，及时结合社会热点和国家重大科技成果开展活动、联合各地有关部门实现资源共建共享、优化技术提升展览质量，流动科普才能持续为广大基层群众提供优质的科学教育服务，助力全民科学素质再上台阶。\n穿行在祖国的辽阔土地之上，流动科普把科学的种子播撒在城市街道、田垄阡陌，播撒在戈壁高原、偏远山区，提升着人们对科学的热情，激发着人们对知识的渴望。相信随着流动科普的进一步发展，科学之花将会在更多地方绚丽绽放。"
  },
  {
    "title": "本版责编：李  拯  李洪兴  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-05.htm",
    "date": "2023-06-05",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "深入学习贯彻习近平强军思想  全力以赴推进实现建军一百年奋斗目标",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-06.htm",
    "date": "2023-06-05",
    "content": "党的十八大以来，以习近平同志为核心的党中央，把握强国强军时代要求，与时俱进创新党的军事指导理论，形成习近平强军思想并不断丰富和发展。《习近平著作选读》第一卷、第二卷收入的重要军事著作，体现了习近平强军思想标志性的理论成果，反映了人民军队沿着中国特色强军之路、向着世界一流迈进的历史进程。在强国建设、民族复兴的新征程上，我们必须深入学习贯彻习近平新时代中国特色社会主义思想，牢固确立习近平强军思想在国防和军队建设中的指导地位，锚定实现建军一百年奋斗目标，坚定决心意志，埋头苦干实干，奋力开创国防和军队现代化新局面。\n一、凝聚实现建军一百年奋斗目标的意志力量\n实现建军一百年奋斗目标，是未来几年我军建设的中心任务，承载着我们党的强军夙愿，前景光明，任务艰巨。必须强化政治引领、深化理论武装，把精神状态激发出来，把奋进力量凝聚起来，实现全军在新的历史条件下的空前团结统一。\n坚持不懈用习近平强军思想武装全军。习近平强军思想，是习近平新时代中国特色社会主义思想的重要组成部分，是全面推进新时代强军事业的科学指南，立起了全军官兵奋斗强军的精神旗帜。要原原本本学习，围绕“十一个明确”的主要内容、“五个坚持”的军事观和方法论，多思多想、学深悟透，在体系学、体系悟上有个大的提升，防止碎片化、片面性。立起新时代好学风，联系习主席领航强国强军的伟大实践，感悟习近平强军思想的真理力量和实践伟力，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，夯实铁心向党的思想根基。统筹抓好学习贯彻习近平新时代中国特色社会主义思想主题教育和“学习强军思想、建功强军事业”教育实践活动，党委理论学习中心组学习重在内化转化，部队思想政治教育重在通俗化大众化，院校政治理论教学重在进教材进课堂进头脑，推动学习贯彻走深走心走实。\n以更高标准、更严要求贯彻军委主席负责制。军委主席负责制是坚持党对人民军队绝对领导的根本制度，是统一号令、整齐步伐的“定海神针”。党的十八大以来，国防和军队建设之所以取得历史性成就、发生历史性变革，全面深入贯彻军委主席负责制是重要保证。实现建军一百年奋斗目标是党的意志、统帅号令，必须毫不动摇贯彻军委主席负责制，始终做到听习主席指挥、对习主席负责、让习主席放心，推动全军官兵向心凝聚、向战发力、向难攻坚。要加强军委主席负责制学习教育，抓好深化贯彻落实的若干意见和规定执行，不断提高政治判断力、政治领悟力、政治执行力，着力解决理解把握不到位、贯彻执行有偏差等问题。提高“三项机制”执行质量，加强重大事项请示报告，加大督促检查力度，优化信息服务报送，推动贯彻军委主席负责制严起来、实起来。领导干部要带头严格执行贯彻军委主席负责制各项要求，以真忠诚、真负责的模范行动，带动部队完成好党和人民赋予的各项任务。\n强化如期交出历史答卷的使命担当。确保如期实现建军一百年奋斗目标，事关国家安全和发展全局。现在，距离实现这一目标只有短短几年时间，迫切需要强化时时放心不下的责任感和积极担当作为的精气神，知重负重、知难克难、知险化险。要强化担当尽责，牢记“国之大者”、军之大事，树立和践行正确的权力观、政绩观、事业观，始终对事业极端负责、极端认真，做到守土有责、守土负责、守土尽责。勇于攻坚克难，对备战打仗的突出短板、规划执行的堵点卡点、单位建设的老大难问题等，拿出舍我其谁、有我必成的魄力，敢于迎难而上，敢于较真碰硬，扫除强军路上的“绊脚石”。坚持真抓实干，发扬钉钉子精神，以“一天也不耽误”的劲头紧张快干，扑下身子、沉到一线调查研究，推动调研成果进入工作、进入实践，确保到点交卷、如期复命。\n二、全面提高捍卫国家主权、安全、发展利益的战略能力\n能打胜仗是党和人民对人民军队的根本要求，学习贯彻习近平强军思想，最终要落到全面提高打赢能力、有效履行根本职能上。当前，就是要扣牢实现建军一百年奋斗目标，锻造更强大的能力、更可靠的手段，确保掌握捍卫国家主权、安全、发展利益的战略主动。\n坚定灵活开展军事斗争。军事斗争是进行伟大斗争的重要方面，打赢能力是维护国家安全的战略能力。当前，我国安全形势不稳定性不确定性增大，家门口生乱生战的可能性增大，形势越复杂，越要有步骤、有策略地用好用活军事这一手。要从政治高度和国家利益全局筹划指导军事行动，加强军事行动同政治外交行动协调配合，坚决维护国家核心利益。讲究斗争策略艺术，在原则问题上寸步不让，在策略问题上灵活机动，确保政治和战略主动。统筹抓好各方向各领域军事斗争准备，及时有效处置各种突发情况，保持战略全局稳定。\n提高练兵备战实战化水平。军事训练是未来战争的预演，实战化军事训练是推动战略能力生成的基本途径。现在，新一轮科技革命和军事革命日新月异，现代战争形态和作战方式正在加速演变，必须紧盯科技之变、战争之变、对手之变，深入推进实战化军事训练，全面提高训练水平和实战能力。要深化战争和作战问题研究，把未来打什么仗、怎么打仗搞清楚，把打仗对训练的需求搞清楚，在研敌之长、研敌之短、研敌之变中找到更多克敌之策。坚持以战领训、以训促战，深化联合训练、对抗训练、科技练兵，从实战需要出发从难从严训练部队，实现作战和训练一体化。坚持不懈改进训练作风，以对官兵生命负责、对未来战争负责的态度，坚决纠治深层次“和平积弊”，不断提高练兵备战质量效益。\n打造高素质专业化新型军事人才方阵。人才是赢得军事竞争和未来战争主动的关键因素，实现建军一百年奋斗目标，必须深入实施新时代人才强军战略，充分发挥人才的引领和支撑作用。要选准用好干部，坚持党管干部、党管人才、组织选人，贯彻军队好干部标准，严把政治关和廉洁关，加强关键岗位忠诚度鉴别和政治考察，确保枪杆子始终掌握在对党忠诚可靠的人手中。提高备战打仗人才供给，坚持作战需求牵引人才储备，突出联合作战指挥人才、新型作战力量人才、高层次科技创新人才、高水平战略管理人才培养，注重在重大军事行动和重大演训任务中培养和发现人才，建好蓄足打赢未来战争的“人才池”。提高院校人才培养质量，贯彻新时代军事教育方针，深化军队院校改革，建强新型军事人才培养体系，构建战教耦合的育人格局。\n砥砺官兵敢打必胜的血性胆魄。一不怕苦、二不怕死的战斗精神，历来是我军克敌制胜的重要法宝。信息化智能化条件下，战争节奏加快、强度烈度加大，对官兵战斗精神和意志品质提出更高要求。要强化教育引导，加强马克思主义战争观和我军根本职能教育，解决好为谁扛枪、为谁打仗等根本性问题，培养官兵英勇顽强的战斗作风。强化实践淬炼，发挥重大军事行动和演训任务“磨刀石”作用，注重运用难局险局危局砥砺意志品格、提高抗压耐挫能力，在近似实战环境的生死考验中练胆激气，做到钢多气更多、骨头要更硬。强化荣誉激励，完善落实功勋荣誉表彰制度体系，开展新时代立功创模活动，激发一往无前、敢于胜利的英雄气概。\n三、坚持以高水平军事治理推动我军高质量发展\n党的二十大提出全面加强军事治理，这是我们党治军理念和方式的一场深刻变革。实现建军一百年奋斗目标是国防和军队现代化新“三步走”十分紧要的一步，是为赶超跨越积蓄发展优势。面对紧迫时间窗口和艰巨繁重任务，发展慢了不行，质量不高不行，必须加紧提高军事治理水平，加强全局统筹、系统抓建、体系治理，探索走出一条推动我军高质量发展的路子来。\n向深化改革创新要动力。当前我军建设正处在提质增效的重要阶段，跑出加速度、建出高质量，根本出路在改革创新。要完整、准确、全面贯彻新发展理念，把握新体制下军事系统运行特点要求，坚持用改革创新的思路和办法解决发展中的矛盾问题，切实摆脱惯性思维、路径依赖、习惯做法的束缚。坚持不懈把国防和军队改革向纵深推进，巩固拓展改革成果，抓好改革既定任务落实，加强后续改革筹划论证，坚持着眼于人、着力于人优化完善军事政策制度体系，加快新法新规落地释能，不断解放和发展战斗力、解放和增强军队活力。坚持以开拓创新求突破，统筹推进军事理论、技术、组织、管理、文化等各方面创新，推进高水平科技自立自强，走开政治工作“科技+”赋能路子，把创新驱动发展引擎全速发动起来。\n努力提高战略管理水平。战略管理是军事管理的枢纽，战略管理是否科学直接影响国防和军队建设质量效益。这些年，我军建设投入越来越大、摊子越铺越开、分工越来越细，但军事系统运行不畅问题尚未得到根本解决，必须加快推进以效能为核心的军事管理革命，促进我军发展模式转型。要坚持质量第一、效益优先，更新管理理念，优化管理流程，完善管理机制，统筹好速度与质效、投入与产出、当前当下与基础长远等关系，进一步畅通战略管理链路，提高我军专业化、精细化、科学化管理水平。我军建设“十四五”规划对实现建军一百年奋斗目标作出战略部署，明确了主攻方向、重大工程，必须坚持战建备统筹推进，强化战略能力生成需求牵引，强化规划权威性和执行力，搞好项目能力评估、经费绩效评估，确保高质量完成既定任务。\n巩固提高一体化国家战略体系和能力。巩固提高一体化国家战略体系和能力，是党中央着眼于更好统筹发展和安全、更好统筹经济建设和国防建设作出的战略部署。同国家现代化进程相一致，同国家构建新发展格局相适应，我军高质量发展的步伐才能迈得更稳，才能以体系优势谋求发展胜势。要把握一体化的内涵要求，坚持党中央集中统一领导，加强各领域战略布局一体融合、战略资源一体整合、战略力量一体运用，系统提升我国应对战略风险、维护战略利益、实现战略目的的整体实力。把国防和军队建设融入经济社会发展体系，加强军地战略规划统筹、政策制度衔接、资源要素共享，推动重点区域、重点领域、新兴领域协调发展。巩固发展新时代军政军民团结，大力弘扬拥政爱民、拥军优属的光荣传统，持续深化全民国防教育，加强军人军属荣誉激励和权益保障，汇聚推进强国强军的强大力量。\n四、坚定不移全面从严治党、全面从严治军\n党的十八大以来，习主席以前所未有的勇气和定力，带领全军持续正风气、严规矩、惩贪腐，打出一套自我革命“组合拳”，推动人民军队实现革命性锻造，为强军兴军提供了坚强政治引领和政治保障。实现建军一百年奋斗目标，必须保持永远在路上的清醒和坚定，狠抓全面从严治党、全面从严治军，以党的领导和党的建设新加强推动强军事业新发展。\n推进政治整训常态化制度化。新时代十年政治整训，人民军队守住了根和魂。把政治整训向纵深推进，必须巩固拓展理论成果、制度成果、实践成果，持续加强体系治理、常态治理、依规治理，在常抓常治中正本清源、固本培元。要牢牢扭住坚持党对人民军队绝对领导，坚持问题导向，贯彻整风精神，下大力整肃政治纲纪、整顿选人用人、整治行业积弊、整改工作作风，全面彻底肃清郭伯雄、徐才厚、房峰辉、张阳流毒影响，不断纯正我军政治生态，保持部队高度集中统一和纯洁巩固。深入开展军队干部反腐败教育，抓好经常性思想提纯、政治体检、党性锤炼，扫除政治灰尘、守牢红线底线。\n增强党组织政治功能和组织功能。如期实现建军一百年奋斗目标，坚强的组织保证是关键。要加强军级以上高层党委班子建设，突出政治标准和打仗能力选准配强班子成员，加强民主集中制经常性学习培训，完善落实党委议事决策规则和决策监督机制，提高把方向、管大局、作决策、保落实的实际能力。着眼增强各级党组织的领导力、组织力、执行力，突出重要方向、重点任务和基础薄弱单位帮带帮建，拓展用好全军党组织书记示范培训成果，分级分类抓好管党务党能力强训。适应部队使命任务新拓展、力量编成新变化、工作运行新状态，找准各级各类党组织职能定位，优化体系结构、完善类型设置、健全制度机制，不断强固特有优势。\n严格执行军规军纪。法纪严明才能令行禁止、步调一致，法纪松弛就会百弊丛生。要坚持严的基调不动摇，下大力整饬军纪，持续纠治“四风”特别是形式主义、官僚主义，坚决防止失之于宽、失之于软的问题。扎紧织密制度笼子，突出执行监督盲区、网络治理漏洞、案件问题多发地带，扭住政策制定、决策程序、审批监管等关键环节，健全制度机制、强化刚性约束。发挥纪检监察、巡视巡察、审计监督、司法监督作用，加强对主要领导和党委班子监督，规范全面从严治党主体责任监督检查和考核评价，严肃查处违纪违法的人和事，把严字当头、一严到底的压力传导到末端。\n持之以恒抓基层打基础。基层是部队全部工作和战斗力的基础。新形势下，我军基层建设还存在一些跟不上、不适应的现象，需要久久为功夯基固本。要坚持按纲抓建，认真贯彻《军队基层建设纲要》，狠抓经常性基础性工作落实，规范营级单位建设运行模式，正规战备、训练、工作和生活秩序。激发动力活力，深入开展“双争”活动，深化基层党支部、团支部、军人委员会联建联创，用情用力解决基层急难愁盼，把暖心惠兵实事好事办到官兵心坎上。改进工作指导，坚持基层至上、士兵第一，注重从基层矛盾问题反思党委机关指导，层层压实抓建责任，大力纠治“五多”为基层减负，持续深入开展下连当兵、蹲连住班活动，推动形成大抓基层的鲜明导向，全面锻造“三个过硬”基层，夯实实现建军一百年奋斗目标的基础。"
  },
  {
    "title": "广州天河区人大开设代表“随手拍”平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-06.htm",
    "date": "2023-06-05",
    "content": "在广东省广州市天河区，一处共享单车乱停乱放的景象，被定格到区人大代表李肖媚的镜头里。照片上传到“天河人大”微信公众号中的“随手拍”平台，两个小时后，停车乱象就得到了整治。\n又是通过“随手拍”，广州市人大代表梁丽珍反映天河区临江大道缓跑径沿途直饮水设施损坏，当天下午直饮水设施即修好……\n天河区人大常委会聚焦解决群众急难愁盼问题，2020年10月开设“随手拍”平台，使代表履职“听得见声音、看得到行动、起得到作用”。\n“第一天反映，第二天就解决了！”天河区人大代表、珠江新城猎德幼儿园园长陈蓓蓓在“随手拍”上反映一个交通噪声扰民问题后说，“解决问题很及时，我们都挺满意的。”\n“作为一种更为灵活的调查研究与解决问题相结合的监督方式，‘随手拍’没有时间和空间限制，更为高效及时。”天河区人大代表、暨南大学经济学院财税系主任冯海波说。“随手拍”进一步激发了人大代表履职的积极性，上线运行两年多来，天河区各级人大代表利用“随手拍”常态化开展市容环境、垃圾分类、市政设施管养、共享单车管理、水环境治理、交通拥堵点疏解等领域的监督，推动近2000个问题得到解决，80％以上基本实现立即整改。\n随时随地的拍摄、反映，如何转化为各职能部门齐心协力的履职、真心实意的整改？“在开始阶段，一些部门对‘随手拍’在接单落实上也经历过交办转办不及时、分类处置不精准、办理结果无反馈等问题。”天河区人大常委会有关负责人说。\n边实践、边摸索、边改进，一套“代表随手拍、政府马上办、人大持续督”的全链条闭环办理机制逐步完善起来——相关问题经人大代表拍摄上传反映后，由后台生成工单；区人大常委会或人大街道工委接到工单，经仔细甄别分类后，及时转给相应承办单位；承办单位处理完毕，再以图文形式反馈处理结果。拍照、上传、交办、反馈，全链条见人见事。\n为确保“随手拍”反映的问题得到及时转办、整改，天河区人大常委会与区政府办建立协调工作会议机制，与区住建、水务、交管、城管等职能部门建立联络员和快速响应机制。“针对个案予以提示，针对共性问题予以建议，针对突出问题予以交办和深度监督，紧盯不放。”天河区人大常委会有关负责人介绍，在区本级基础上，天河人大“随手拍”还得到广州市人大常委会支持，在市政务服务数据管理局、市交通运输局等部门配合下，建立了与12345政府热线、共享单车扫码核查小程序等平台的对接机制，实现“随手拍”有关问题直接向市级部门转办。\n人大代表的“小发现”，转化为履职整改的“大作为”，增强了“随手拍”监督实效。如今在天河，随时随地拍下看到的问题后上传到平台，已成为各级人大代表的日常。一张张照片的拍摄、一个个问题的解决，折射出的是多方共同推动解决民生难题的务实作风。天河区住建园林局副局长陈伟京表示：“‘随手拍’的推广应用，推动有关部门提升城市精细化管理水平，增强了市民的获得感。”\n目前，“随手拍”已经上线广州智慧人大“i履职”程序，成为市人大代表履职的得力助手。广州市人大常委会主任王衍诗说：“将把‘随手拍’作为落实落细《广州市人民代表大会及其常务委员会发展全过程人民民主行动方案》的抓手，助推解决人民群众反映强烈的难点、痛点、堵点问题。”\n（翁创苗参与采写）"
  },
  {
    "title": "下足“绣花功夫”  提升改造质量（金台视线·关注老旧小区改造（下））",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-07.htm",
    "date": "2023-06-05",
    "content": "随着时间的推移，一些老旧小区已无法适应居民的生活需要，老旧小区改造成为城市发展绕不开的一道重要课题。老旧小区改造涉及部门多、领域多、群体多，如何整合各方面资源，高质高效推进改造工程，把小区改造成美好家园？记者就此进行了采访，一些读者通过留言或来信方式提出了自己的建议。\n老旧小区改造须整合资源、提质增效\n初夏时节，走进改造后的山西太原市迎泽区老军营小区，崭新的乳黄色院墙下绿植掩映，小花园里的月季姹紫嫣红。很难想象，这里曾经人车混杂、道路坑洼、电线杂乱无章。\n3年前，老军营小区开始全面升级改造：楼体保温节能、雨污水管更换、停车位规划、弱电入地等多项工程同时开工。这是当时太原市最大规模的老旧小区改造项目之一，涉及117栋居民楼，惠及7000多户居民。\n“面对居民的诉求，以前多是小修小补，比如管路出问题就修管路、屋顶漏水就修屋顶，修了拆、拆了修，居民对这种零敲碎打式的修补很不满意。”老军营街道党工委书记裴涛说，“所以，当小区全面升级改造被列入规划，我们希望能把所有问题争取一次性解决到位。”\n在实践中，老旧小区改造是涉及多部门协同的系统工程，简单的“头痛医头，脚痛医脚”不仅不能彻底解决问题，反而会因为多次施工给居民生活带来不便。\n“老旧小区改造涉及住建、规划、城管等多个部门，必须建立高效配合的协调机制。”山西太原市市政工程设计研究院总工程师刘丽娟认为，应成立专门的项目部，在改造施工中提级调度统筹，避免“拉链路”等情况出现。在审批环节也应开展多部门联合审查，提升改造效率。\n武汉大学城市设计学院副教授郭炎说：“一些地方的成功经验表明，成立由党委政府主管领导牵头、住建部门主管领导全面统筹落实、相关职能部门派遣工作人员的老旧小区改造工作专班，全面协调推进老旧小区改造各项事务，是一种很有效的工作模式。”\n如何才能更好整合条块资源？网友通过人民网“领导留言板”积极献策：建设老旧小区信息大数据平台，实现信息共享、政策集成、业务联动；制定老旧小区改造任务清单，明确各部门的职责任务；对参与老旧小区改造的部门进行考核打分……这些建议，有的已经被吸纳采用。\n在老旧小区改造中，充足的资金投入是重要保障。当下，各地旧改主要依靠财政资金。以山西晋中市为例，2021年以来，该市累计改造427个小区，投入资金3.81亿元，其中中央预算内资金1.44亿元、中央财政城镇保障性安居工程补助资金2.06亿元，省级配套746万元、县级配套2000余万元，居民出资90余万元。\n如何撬动更多资金投入？晋中市住房和城乡建设局局长贺建国认为，除了有关部门可统筹涉及住宅小区的各类资金用于旧改外，还可通过合理打包改造项目，将配套设施收费、存量资产收益、服务设施运营收益等作为资金的重要来源。\n“可以通过统筹社会资本参与、规模化改造、专业化运营、规范化物业等方式，推动‘治理+改造+运营’一体化实施。推动以‘物业+’的方式，引入社会资本投资改造老旧小区运营低效空间和存量设施。”河南渑池县读者贺文赫来信建议。\n要把改造工程做到群众心坎儿上\n在老旧小区改造中，如何保证施工质量，将改造工程做到群众心坎儿上，真正给群众带来人居环境的改善，是一篇大文章。“小区下水改造后，对原有路面进行了重修，但新铺的沥青路面已经起沙。”在人民网“领导留言板”上，网友反映老旧小区改造后问题的不在少数。\n“小区哪里需要改、怎么改，居民最有发言权，必须以居民为中心，把老旧小区的改造规划做好。”山东东营市垦利区住建局房产服务中心主任刘吉军说，自2019年6月起，当地住建局会同有关单位对城区老旧小区进行摸底，制定了五年整体改造规划，“我们用了3年时间，完成了60余个小区的全部改造内容。”\n科学规划，让改造工程做到情况明、思路清，有利于各部门协调配合，各尽其责。另一方面，施工质量以及施工过程本身也是小区居民关心的大事。\n改造施工谁来管？垦利区明确老旧小区改造项目建设单位为街道办事处，住建部门作为监督单位监督项目全过程。垦利区垦利街道城建负责人董文超介绍：“设计、施工、监理、跟踪审计单位现场负责，出现施工问题及时沟通。同时，接受小区居民全过程监督，有问题可以向所在社区反映，社区及街道会进一步解释处理。”\n“验收环节是老旧小区改造的最后一道关。项目完工后，我们会组织参建单位、街道办、居委会、居民代表等进行项目联合验收，施工结果需要与前期方案比对一致，‘交账’顺利才能完成验收。”晋中市灵石县住建局副局长施旸说。\n河北唐山市读者王志广来信建议：“保证老旧小区改造的工程质量，要选择信誉好、资质优的施工队，不能搞层层转包。应认真负责做好工程监理，发现问题，一定要责令施工方立即整改，绝不能搞‘下不为例’。”\n专家建议，将技术服务、查访核验等事项，按照政府购买服务方式，委托给第三方企业，加强质量监管；落实实施主体在质量保修期内的质量保修责任，鼓励实施主体投保工程质量潜在缺陷保险。\n“小区改造施工进度非常慢，什么时候才能完成”“改造施工把健身区围起来了，路也不好走”“施工噪声大，建筑垃圾堆放也不合理”……读者、网友反映的问题，引起不少人的共鸣。如何降低施工对群众的影响，需要统筹考虑。\n“在施工中，应注重合理安排施工时间，避免在节假日期间施工，不进行夜间施工，在重要考试期间停止施工。水电施工应先建新后拆旧，施工占地要尽可能少。如有开挖施工，提前考虑好居民出行需求，加快施工进度。提高施工质量，避免反复施工。”郭炎说。\n还有读者建议，对居民诉求集中的建筑材料、施工工艺等问题，鼓励企业和科研机构开展创新研究，支持施工单位采用新材料、新工艺、新机具，破解技术难题，提高改造效率。\n解决好小区居民的急难愁盼问题\n福建泉州市丰泽新村是一个有着87栋楼、7000多居民的老旧小区，于去年6月开始启动改造项目。\n“从改造之初，我们就反对将小区北门打通。因为打通后，车辆从北门进入小区，从南门出去，而南门附近有幼儿园和小学。届时车流量增多，交通情况复杂，存在安全隐患。”小区居民毛女士说。\n一边是疏导车流和消防安全的需要，另一边是存在的安全隐患问题，该如何解决？对此，丰泽新村所在的丰泽社区多次组织召开协调会，最终与小区居民达成共识：在上下学高峰时段，小学门口路段至幼儿园门口转盘路段禁止车辆通行。\n老旧小区改造，倾听居民诉求，让居民充分参与，赢得群众支持，是做好老旧小区改造工作的重要条件。\n“小区居民本身也存在利益多元化、众口难调等问题。因此，做好与居民的沟通工作，寻求最大公约数，本身就是老旧小区改造中的一项重要内容。”郭炎认为，在改造之初便要尊重居民的主体地位，发挥社区居委会、街道的作用，通过集中座谈、上门访谈、问卷调查等方式，充分了解群众的急难愁盼。\n有的地方在老旧小区改造全过程，及时听取群众意见，取得很好效果。比如，北京通过“12345”市民服务热线以及“安居北京”公众号、北京业主决策平台等多种渠道，及时获取意见建议、回应居民诉求。\n有读者建议，老旧小区改造应平衡各方利益，兼顾各个群体需求，尤其是面对加装电梯、解决停车难与绿化率等矛盾集中的问题，更需要把工作做细，下一番“绣花功夫”。\n“解决老旧小区停车难的问题，不能只追求扩大停车位数量而牺牲绿化面积，而要充分听取有车居民和无车居民的意见，寻求双方平衡点，做出让最大多数居民可以接受的方案。”湖北武汉市读者梁征说。\n“对于加装电梯的矛盾，有的地方从‘一票否决’变成了‘双三分之二’同意即可申请加装电梯，同时引导居民对权益受损业主进行补偿。还有的地方注重发挥基层党组织作用，破解居民因加装电梯而产生的矛盾。”浙江台州市黄岩区卫生健康局工作人员王红峰说。\n在来信和留言中，还有不少反映老旧小区改造后管理不善的问题，导致居民产生心理落差。问题主要集中在老旧小区物业服务不完善或物业缺失，导致卫生清洁、维修维护、管理保障不到位。\n“老旧小区改造，要既做靓‘面子’，又做实‘里子’，形成长效机制，物业服务必须得跟上。”刘吉军介绍，“垦利区采取政府补贴、市场运作、国企兜底联建的推进方式引进物业服务企业参与小区物业管理，按照‘百姓出一点、政府补贴一点’的原则收取物业费，让老旧小区变身品质小区。”\n晋中市则成立物业委员会，并加强基层党建，发挥网格员、党员中心户的服务作用，不仅能帮小区困难群众解决日常小事，也能及时发现小区安全隐患、管理漏洞，为无物业小区的长期运行提供支撑。\n郭炎建议，可试行物业服务信托，由小区全体业主作为委托人，将物业费、公共收益等作为共有基金委托给业委会管理，实施开放式预算并接受业主监督，小区物业管理支出全部从基金账户中支取，由物业公司提供公开透明、质价相符的物业服务。"
  },
  {
    "title": "辽宁铁岭：",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-07.htm",
    "date": "2023-06-05",
    "content": "我是辽宁铁岭市清河区红旗街道后马村居民。离我家不远处是一块泄洪河套，河流呈东西走向，涨水时水流湍急。但从去年开始，由于降水量较小，有些村民在泄洪河套上种植了农作物，还有的拉来垃圾填埋（见图）。我多次向有关部门反映这个情况，街道办事处围绕开荒地挖了一条由北向南的深沟，却难以解决问题。\n在泄洪河套里种植农作物、填埋垃圾，会扰乱水流。今年雨季将近，一旦涨水，泄洪方面存在很大隐患。请相关部门予以重视，尽快清理河套，保障附近村民安全。\n人民网“领导留言板”网友  潘  柳"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-07.htm",
    "date": "2023-06-05",
    "content": "积极推动新能源汽车下乡\n近年来，我国新能源汽车消费高速增长，但农村地区新能源汽车市场仍处于起步阶段，建议有关部门采取有效措施，积极推动新能源汽车下乡，更好满足农村地区居民需求。\n目前，充电设施不足仍是影响新能源汽车下乡的一大制约瓶颈。农村地区公共充电设施少、电网稳定性不够等问题，应引起有关部门重视并妥善解决。要在充电基础设施建设上持续发力，加大充电网络建设运营支持力度，提升充电基础设施运维服务体验。另外，要在新能源汽车的供应、推广应用、销售服务、安全监管等多方面，推出一系列有针对性的措施，支持满足农村地区购买使用需求。比如，可以鼓励企业开发更多经济实用、适销对路的车型，健全新能源二手车评估体系，对农村居民购买新能源汽车给予消费支持等等。\n贵州兴义市  贺  成\n\n定制公交要坚持公益为先\n定制公交班车，是公交公司根据需求和客流情况，为相同出行地点、出行时间和目的地等出行需求人群量身定制的一种新型公共交通服务。与常规公交相比，有着站点首发、目的地直达等优点。目前，国内已有多个城市推出定制公交服务。\n定制公交，需要在公益和效益间进行权衡。票价定得过高，则难以吸引乘客；票价定得过低，则会面临亏损。一方面，定制公交作为一项缓解交通拥堵、改善空气质量、保护生态环境的便民之举，在线路设计、招募宣传、配套服务等方面应多为市民考虑，体现其公益性；另一方面，定制公交线路应充分满足市民的多样化出行需求，不妨试点由企业、单位、政府和个人合理共担运营成本，从中找到平衡点。\n一项好的公共服务政策，要在经济效益和社会效益之间统筹兼顾。在点赞定制公交班车差异化服务的同时，也期待它坚守公共服务的公益属性。\n江苏连云港市  吴学安"
  },
  {
    "title": "加大对“网络算命”整治力度（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-07.htm",
    "date": "2023-06-05",
    "content": "近年来，互联网上悄然流行起“网络算命”，像人工智能看面相、专业软件看指纹、手机APP判断星座“运势”等等，网站、小程序、自媒体平台等渠道都有相关内容。甚至还有一些平台、个人以此为噱头引流，打造小有名气的“网红”。“网络算命”方式多种多样，收费也普遍偏高，多在千元以上，有的甚至半小时咨询收费高达上万元。此外，还有价格不菲的所谓“消灾物品”，其定价也远超市场同类产品。\n“我抱着好奇的心理参与过一些‘网络算命’。一开始就是用免费引起消费者的兴趣，然后就说‘最近运气不好，可能会有灾祸发生，要及时转运’，诱导消费者购买有关产品、服务等。与‘网络算命’相关的服务、产品价格从低到高都有，不乏有人为了消灾转运一掷千金。”广西南宁市市民李梦洁说。\n记者调查发现，“网络算命”已经形成了固定套路和专门话术，比如先用免费服务吸引消费者，然后再用恐吓、威胁等话术，要求消费者购买相关物品和服务。在交易方面，往往通过红包、转账或打赏等方式，以此规避相关部门的监管。高额的利润甚至催生出一条分工专业的“产业链”，其中包括营销、中介、客服等多种角色。\n除了骗取钱财，“网络算命”还存在泄露个人信息的隐患。有网友表示，常见的“网络算命”需要提供姓名、出生日期、个人照片甚至身份证号等个人隐私信息，“有些商家和个人收集这些信息将其打包出售，为犯罪分子实施精准电信诈骗提供方便。”\n“算命、占卜等其实是一种心理安慰，人们在遭遇不确定事件时，往往会产生恐惧和焦虑情绪，希望能通过算命寻求心理保障。”广西社会心理学会副会长杨国新说。此外，大数据、高新技术的引入运用也容易让一些人迷失方向，不辨真伪，不知不觉掉入商家故弄玄虚的套路中。\n浙江大学数字法治研究院副院长高艳东表示，“网络算命”行为容易被不法分子用于实施犯罪，严重的可能涉嫌诈骗等犯罪。“‘网络算命’是否构成诈骗罪，可以从行为手段、收取金额和主观目的来判断。通过虚构事实、隐瞒真相等方式让他人付钱，数额较大的，一般就可以认定为诈骗罪。”高艳东说。\n针对“网络算命”泛滥的问题，相关整治工作也在不断推进。日前，多地警方披露了一批打着算命幌子实施网络诈骗的不法活动，有的诈骗金额累计达数千万元。网信等部门要求严厉打击以类似方式违规获取个人信息或实施诈骗等行为。\n“有关部门在监管执法实践中常面临违法主体追溯难、电子证据收集固定难、电子数据审查难等技术问题，有些已经超越了基层执法工作人员的知识范围。”广西律师协会行政法与政府法律顾问专业委员会副主任宋思麒建议，应推动立法和相关法律修订完善，明确各方法律责任，同时各地应及时制定实施细则，使监管执法有法可依。此外，还应加强平台违法信息监测和大数据分析技术、电子数据取证技术等方面能力的建设，以及基层执法复合型专业人才队伍的建设，提高电子数据取证、审查能力，提高执法人员的技术水平。\n此外，还有读者建议，应加强对公众的教育引导，倡导科学精神，注重心理疏导，提供专业的心理咨询。重庆市读者方海鹏在来信中表示，针对“网络算命”等乱象，除了有关部门要及时利用信息技术堵住漏洞、防范骗局外，社会公众也应提高自身科学素养，提升自觉抵制和防范能力。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-07.htm",
    "date": "2023-06-05",
    "content": "“线上培训，说说你踩过的‘坑’”，人民日报读者来信版和人民网“人民投诉”联合开展线上培训问题征集活动，欢迎提供问题线索，或提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "通信保障更强，资源流动更畅，产业升级更稳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-08.htm",
    "date": "2023-06-05",
    "content": "习近平总书记在中央农村工作会议上指出，“巩固拓展脱贫攻坚成果是全面推进乡村振兴的底线任务”“要坚持把增加农民收入作为‘三农’工作的中心任务，千方百计拓宽农民增收致富渠道”。\n3年前，本版曾推出系列报道，聚焦“三区三州”等原深度贫困地区，展现脱贫攻坚的火热实践。如今，这些脱贫地区接续推进乡村振兴的情况如何？今天起，本版推出“脱贫地区回访”系列报道，呈现这些地区全面推进乡村振兴、巩固拓展脱贫攻坚成果的奋进姿态。\n——编  者\n\n又到西藏自治区墨脱县，这里和3年前相比多了很多“新朋友”。\n走进县城，手机屏幕右上角赫然跳出“5G”的信号标志，打开手机视频软件，视频加载速度明显提升；街道两旁，也多了不少新招牌，既有新开的酒店，也有餐饮、商超等店铺。“我们目前在墨脱县区域建设了13个5G站点，计划今年新建13个，完成对县城、乡镇等重点区域的5G信号覆盖。”中国移动西藏公司林芝墨脱县分公司经理肖俊杰说。\n2022年，墨脱县城镇居民人均可支配收入达到43433元，农村居民人均可支配收入达到17035元。网络的通达，赋予墨脱更好的发展条件。“墨脱将紧跟网络销售农特产品的发展趋势，健全产业链条，提高产品附加值，推动本地农特产品走出墨脱、销向全国。”墨脱县委副书记、常务副县长刘贝贝说。\n网络连接着墨脱和外界，让这块曾经与世隔绝的区域与更广阔的世界逐步接轨。\n发展，让通信网络不断延伸\n“这几家酒店的网络咱们一定要保障好。”在墨脱移动的办公室里，肖俊杰正给员工们分配任务，“县里新建的酒店，电话、电视和网络都属于我们的业务范畴，我们要为这些客户做好通信保障和服务工作。”\n肖俊杰提到的几家酒店，都是最近几年落户墨脱的——伴随着旅游业加速回暖，不少文旅企业开始布局墨脱，在这里新建了多家高标准酒店，这些酒店需要更便捷、更稳定的网络服务。“酒店业是墨脱目前快速增长的行业，几乎每隔一段时间就有新店面开业。而且酒店业务体量大，对我们的业绩提升明显。”肖俊杰说。\n发展业务的基础，是墨脱不断提升的通信保障能力。现在，当地有了专业的通信线路维修团队，一旦出现由塌方等事故导致的线路问题，三四个小时便能解决，居民因通信中断产生的困扰大大减少。\n“偶尔断网，很快恢复，一些居民甚至没有感觉。”墨脱移动工作人员桑杰贡嘎说，“相比之前，我们可以把更多精力从维修转移到业务拓展上。”\n除了县城，乡村的通信网络也在发展。2020年初，墨脱很多村庄刚刚接入2G网络，只能通过电话和短信与外界互联互通；3年多来，通信网络不断延伸，覆盖率大大提升，很多村庄实现了网络从无到有、网速从慢到快的跨越。\n脱贫至今，墨脱县所有行政村全部实现光纤覆盖，宽带家庭用户从1500余户增加到3762户……肖俊杰不断扩大的业务范围，是墨脱县通信产业加速发展的缩影。\n“看视频、做直播……现在，大家的生产生活都已经离不开互联网了。”桑杰贡嘎说。\n有了网络支撑，在这些世居于此的人们面前，一个更广阔的世界徐徐展开。\n网络，让各类资源充分流动\n走进墨脱县背崩乡格林村，房屋外墙壁上各式各样的彩绘映入眼帘——既有山水，也有动植物，颜色鲜艳，内容活灵活现。这是来自湖南的工艺美术师、今年77岁的宁敏帆老人创作的。格林村原驻村第一书记黄家斌拿着手机，拍摄下村头的美景，通过社交媒体向外传播。\n宁敏帆也是通过网络了解到墨脱的。2022年5月，他来到墨脱旅游，被格林村原生态的美景深深吸引。在这里他认识了黄家斌等驻村干部，返回湖南后时常通过微信联系。\n通过线上持续沟通，双方的了解不断加深。去年底，宁敏帆在驻村工作队的邀请下回到格林村，帮助村子开发设计文创产品。他用木版画、石头画为载体，赋予墨脱的木头、石头新的生命。\n作为驻村干部，黄家斌经常接触到往来的客人。他们当中有纯粹的游客，也有人因旅行与格林村结缘，给当地带来更多发展机会。“如果不是互联网，难以想象远在墨脱的小村庄会有那么多人关注。”黄家斌感慨。\n网络带来的不仅仅是信息的流动，还有物资的畅通——细雨中，一辆小皮卡驶入格林村村委会小院，黄家斌匆匆走出大门迎了上去。\n“这是邮政快递来送货了。”黄家斌边走边介绍。随后，他和快递员一起把十几件包裹摆在村委会大厅的桌子上，联系收货人前来取件。如今，格林村大部分村民已经学会了网购，衣服、食物、电子产品……网购商品的种类越来越丰富。\n格林村村民次仁措姆告诉记者，穿上流行服装、吃上各地美食，都是近几年网购带来的变化。“网购普及前，本地的商店卖什么，我们就买什么。”前些年，次仁措姆曾经外出务工。在网上看到了家乡的巨大变化后，她又萌生了返乡的念头。去年底，她回到了格林村，在故乡开启了新生活。\n肖俊杰回忆，前些年，他在乡村拓展业务时，还需要教村民们使用手机。如今，他在村里支起棚子，村民们就主动围上来咨询，“哪个流量包便宜？”“有没有直播流量的优惠？”村民们你一言我一语，已对互联网的各项服务很是熟悉。\n互通，让产业成长市场广阔\n走进次仁措姆的家，她正在准备招待即将抵达的游客。这是一栋门巴族风格的小楼，客厅里，靠墙摆着两个巨大的货架，上面摆满各式各样的商品。\n“来瓶饮料！”一名村民走进客厅，拿起货架上的商品，掏出手机扫码付款。结完账后，次仁措姆又坐到电脑前，处理最近几天网上的订单。\n“今年，来墨脱自驾的人多了，很多人在网上搜索旅游攻略，发现格林村很有特色。越来越多的人慕名前来，村里的民宿供不应求。”次仁措姆对现在的生活很满意，“咱家客厅当小卖部，客房当民宿，每年能有一两万元的收入。自家种植的红米和茶叶，每年还能通过网店卖上四五万元。”\n“林芝源”是广东援藏工作队创设的区域公共品牌，次仁措姆家的农产品正是借助这一品牌走出墨脱。佛山林芝源销售经理苗晓莉介绍，墨脱特产的茶叶、铁皮石斛、红米等农产品销售情况都不错。\n2018年，苗晓莉第一次来墨脱时，对当地农产品的印象是市场小、产量小。后来，她参与到林芝源的品牌开发，致力于帮墨脱农产品开拓市场。“我们通过线下门店吸引消费者体验，消费者随后通过网络平台复购。目前，依托林芝源品牌销售的墨脱农产品，线上销售比重不断提升。”苗晓莉说。\n销路拓宽，收入增长，不少墨脱的村民尝到了甜头，于是开始主动学习技能。现在，在社交媒体、短视频平台上，村民主动为自家产品打起了广告。“有的拍视频展示农产品的种植环境，有的直播农业生产和收获过程，这意味着村民初步具备了市场意识。”苗晓莉说。\n“近年来，我们坚持以消费援藏推动产业援藏，推动高原有机茶、枇杷、水产品以及林下产业等优势农业不断发展。网络跨越群山，让墨脱的农产品为更广阔的群体所知，带来了更大的销路。我们将不断拓宽农产品销售模式，丰富群众增收渠道。”广东援藏干部、墨脱县农业农村局副局长余家纯说。\n“网络给墨脱带来的变化是广大农村地区被网络赋能的缩影。”上海财经大学电子商务研究所执行所长崔丽丽说，“网络基础设施在农村地区的覆盖及手机等智能终端的应用，大大增加了农村居民接触外部市场的机会。通过通信网络和智能设备，农村居民提升技术、增强意识、发现机会，才能带来更多社会创新。”"
  },
  {
    "title": "畅通循环，构筑数字化竞争新优势（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-08.htm",
    "date": "2023-06-05",
    "content": "全面推动数字化建设，应着力打通数据要素国内国际循环、算力网与电力网循环、数字化技术与产业循环，逐步构筑数字化领域国家竞争新优势\n\n建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。在当前严峻复杂的国际环境和加快建设强大国内市场的大背景下，应集中发挥我国社会主义制度优势、新型举国体制优势、超大规模市场优势，着力打通三组循环，逐步构筑数字化领域国家竞争新优势，助力实现中国式现代化。\n一是加快建立具有国际影响力的数据市场体系，打通数据要素国内国际循环。国内层面，统筹规划一级市场（数据资源市场）和二级市场（数据产品与服务市场）联动的数据交易场所体系，有效释放数据红利和创新红利。国际层面，以双边带动多边，以试点带动整体，推进与“一带一路”沿线国家和地区开展数据合作并签订双多边合作协议，鼓励试点加入区域性数据跨境合作，创新数据跨境跨域传输实施路径，不断强化数字化领域国际定价权和影响力。\n二是立体化推进“东数西算”工程，打通算力网与电力网循环。当前应当以实现“双碳”目标为牵引，统筹电力网和算力网两张网布局。一方面，在中西部地区选址布局大规模数据中心，探索利用西部地区清洁能源建设新一代数据中心，开发利用光伏发电和风能发电等清洁能源。另一方面，在东部优先布局工业互联网等新型基础设施，建立东西部地区人工智能数据、算力和算法资源定向输送通道，开发共性关键技术应用平台，帮助东部数字经济企业降低整体能耗水平。\n三是强化数字中国前沿领域关键技术研发，打通数字化技术与产业循环。当前应当瞄准人工智能、量子计算等前沿领域，在关键核心技术领域提前布局并持续锻长板、补短板，强化自主可控产业开源生态建设。有效协同上下游企业、科研院所、知名高校、行业组织，加快关键核心技术自主创新攻关。加快缔结数字化技术创新领域高水平双多边协议，积极参与制定科技领域国际规则，共同探索、协商建立有利于多边科技合作的国际规则。\n（作者为国家发展改革委价格监测中心副主任）"
  },
  {
    "title": "工信部表示全面推进6G技术研发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-08.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者王政、刘温馨）4日，第三十一届中国国际信息通信展览会在北京开幕。记者从开幕式上获悉：工信部将持续增强移动通信、光通信等领域全产业链优势，前瞻布局下一代互联网等前沿领域，全面推进6G技术研发。\n10年来，我国信息通信业取得了跨越式发展，建成全球规模最大、技术领先的网络基础设施，移动通信网络实现从“3G突破”“4G同步”到“5G引领”的跨越，迅速发展的信息通信业有效驱动了实体经济数字化、网络化、智能化转型升级，推动了经济社会高质量发展。截至今年4月末，我国5G基站数达273.3万，5G用户数达到6.34亿，均占全球60%。\n工信部负责人表示，下一步将加快推动新型信息基础设施体系化发展，加速信息技术赋能，进一步丰富拓展5G应用场景，深化工业互联网融合应用，持续加强前沿技术研发布局，瞄准6G、量子通信、卫星互联网等领域持续加大研发投入，催生更多创新成果。"
  },
  {
    "title": "重庆加快培育数字技术工程师",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-08.htm",
    "date": "2023-06-05",
    "content": "本报重庆6月4日电  （记者常碧罗）为加快培育高水平数字技术工程师，支持战略性新兴产业发展，助力数字经济和实体经济深度融合，重庆市人力资源和社会保障局会同相关部门近日制定出台了《卓越工程师赋能专项实施方案》，规范培训运行，强化组织保障，加快数字技术人才培育。\n按照方案，到2030年，首批实施数字技术工程师培育项目，聚焦人工智能、物联网、大数据、云计算、数字化管理、智能制造、工业互联网等数字技术领域，通过规范培训、社会评价和职称评审等方式，每年培养培训6000人。"
  },
  {
    "title": "回收秸秆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-08.htm",
    "date": "2023-06-05",
    "content": "近年来，为切实加强生态环境保护，促进秸秆资源综合利用，安徽省淮北市烈山区大力推进秸秆回收，生产有机饲料，既防止秸秆焚烧污染环境，又增加农民收入。\n图为6月3日，烈山区古饶镇刁山村村民正在回收小麦秸秆。\n张红心摄（影像中国）"
  },
  {
    "title": "南昌西湖区推进楼宇经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-08.htm",
    "date": "2023-06-05",
    "content": "本报南昌6月4日电  （记者郑少忠）江西省南昌市西湖区是主城区、老城区，全区103栋商务楼宇，年税收亿元以上楼宇10栋，年税收10亿元以上楼宇2栋，总入驻企业5000余家，已投入使用楼宇总面积283万平方米。今年1—4月，西湖区楼宇税收27.53亿元，占全区税收总额的50.72%。\n西湖区出台加快推进楼宇经济发展的相关措施，做优做精空间布局和产业布局，县（区）级相关负责人兼任“楼长”，对全区商务楼宇（含在建）进行挂点全覆盖，现场、限时为入驻企业解决相关难题。"
  },
  {
    "title": "本版责编：白之羽  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-08.htm",
    "date": "2023-06-05",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "建设人与自然和谐共生现代化的行动指南（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-09.htm",
    "date": "2023-06-05",
    "content": "内容提要\n习近平生态文明思想赋予生态文明建设理论新的时代内涵，开创了生态文明建设新境界，深刻系统回答了新时代生态文明建设的重大理论和实践问题。我们要深入学习习近平生态文明思想，将其贯彻落实到生态文明建设各方面全过程。\n\n2018年5月18日至19日，党中央召开全国生态环境保护大会，正式提出习近平生态文明思想。习近平生态文明思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义基本原理同中国生态文明建设实践相结合、同中华优秀传统生态文化相结合的重大成果，为建设人与自然和谐共生的现代化提供了根本遵循和行动指南。\n科学回答新时代生态文明建设重大理论和实践问题\n习近平总书记指出：“生态文明建设是关系中华民族永续发展的根本大计。”党的十八大以来，以习近平同志为核心的党中央站在人与自然和谐共生的高度谋划发展，以新的视野、新的认识、新的理念，深刻系统回答了为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，形成习近平生态文明思想，赋予生态文明建设理论新的时代内涵，开创了生态文明建设新境界。\n科学回答如何不断满足人民日益增长的优美生态环境需要。良好生态环境是最公平的公共产品，是最普惠的民生福祉。中国特色社会主义进入新时代，人民群众对优美生态环境有了更高的期盼和要求。如何提供更多优质生态产品，更好满足人民日益增长的优美生态环境需要，是新时代生态文明建设必须科学回答的重大课题。在习近平生态文明思想科学指引下，以习近平同志为核心的党中央坚持生态惠民、生态利民、生态为民，重点解决损害群众健康的突出环境问题，加快改善生态环境质量，让老百姓呼吸上新鲜的空气、喝上干净的水、吃上放心的食物、生活在宜居的环境中，切实感受到经济发展带来的实实在在的环境效益，推动人民群众生态环境获得感、幸福感、安全感不断提升。\n科学回答建设美丽中国的一系列重大问题。生态兴则文明兴，生态衰则文明衰。如何从古今中外生态环境发展变迁的经验教训中汲取智慧，夯实中华民族永续发展的生态根基，是美丽中国建设面临的重大课题。进入新时代，在习近平生态文明思想科学指引下，以习近平同志为核心的党中央以前所未有的力度抓生态文明建设，谋划开展了一系列根本性、开创性、长远性工作，推动美丽中国建设迈出重大步伐，我国生态文明建设发生历史性、转折性、全局性变化，创造了举世瞩目的生态奇迹和绿色发展奇迹。\n科学回答建设美丽世界的一系列重大问题。建设美丽世界，是攸关人类永续发展的全球性课题。习近平生态文明思想坚持共谋全球生态文明建设之路，提出生态文明建设的全球倡议，强调面对生态环境挑战，人类是一荣俱荣、一损俱损的命运共同体，没有哪个国家能独善其身。在习近平生态文明思想科学指引下，我国积极推动构建公平合理、合作共赢的全球环境治理体系，以中国之路、中国之治、中国之理为全球可持续发展贡献了中国智慧、中国方案、中国力量。\n丰富和发展马克思主义关于人与自然关系的思想\n理论在一个国家实现的程度，总是决定于理论满足这个国家的需要的程度。习近平生态文明思想坚持从新时代生态文明建设的客观实际和丰富实践出发，继承和创新马克思主义自然观、生态观，传承和发展中华优秀传统生态文化，丰富和发展了马克思主义关于人与自然关系的思想。\n马克思主义基本原理同中国生态文明建设实践相结合的重大成果。习近平总书记立足新时代生态文明建设实际，创造性提出“站在人与自然和谐共生的高度谋划发展”“绿水青山就是金山银山”“坚持绿色发展是发展观的一场深刻革命”等一系列新理念新思想新战略，指引和推动生态文明理论创新、实践创新、制度创新。习近平生态文明思想将马克思主义关于人与自然、生产与生态的辩证统一关系原理同中国生态文明建设实践紧密结合，实现了马克思主义关于人与自然关系思想的与时俱进。\n马克思主义基本原理同中华优秀传统生态文化相结合的重大成果。习近平总书记指出：“中华民族向来尊重自然、热爱自然，绵延5000多年的中华文明孕育着丰富的生态文化。”习近平生态文明思想继承和创新马克思主义自然观、生态观，创造性转化、创新性发展中华优秀传统生态文化，将“人是自然界的一部分”“人类善待自然，自然也会馈赠人类”等理念同“天人合一”“道法自然”等思想相结合，创新发展了中国式现代化的独特生态观，推动中华优秀传统生态文化焕发新的生机活力。\n形成系统完整、逻辑严密、内涵丰富、博大精深的科学体系。习近平生态文明思想基于历史、立足当下、面向全球、着眼未来，系统阐释生态文明建设中人与自然、保护与发展、环境与民生、国内与国际等的关系，深刻回答新时代生态文明建设的根本保证、历史依据、基本原则、核心理念、宗旨要求、战略路径、系统观念、制度保障、社会力量、全球倡议等一系列重大理论与实践问题，对新形势下生态文明建设的战略定位、目标任务、总体思路、重大原则作出系统阐释和科学谋划，深刻阐明了关于生态文明建设的认识论、价值论和方法论，形成系统完整、逻辑严密、内涵丰富、博大精深的科学体系，为建设人与自然和谐共生的现代化提供了科学的世界观和方法论。\n坚持以科学的世界观和方法论指导生态文明建设\n习近平总书记指出：“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”建设人与自然和谐共生的现代化，必须深刻把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把习近平生态文明思想贯彻落实到生态文明建设各方面全过程。\n必须坚持人民至上。习近平总书记强调：“生态文明建设最能给老百姓带来获得感，环境改善了，老百姓体会也最深。”建设人与自然和谐共生的现代化，为人民群众提供更多优质生态产品，深刻体现习近平总书记的人民情怀，是对新时代生态文明建设为了谁、依靠谁、成果由谁共享这一根本问题的科学回答。必须坚持人民至上，坚持生态惠民、生态利民、生态为民，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。\n必须坚持自信自立。习近平总书记指出：“我们建设现代化国家，走美欧老路是走不通的”“走老路，去消耗资源，去污染环境，难以为继”。推进中国式现代化，实现人与自然和谐共生，必须坚持自信自立，把生态文明建设放在突出位置，努力探索以生态优先、绿色发展为导向的高质量发展新路子，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，不断谱写生态文明建设新篇章。\n必须坚持守正创新。生态文明建设是“国之大者”，是利国利民利子孙后代的重要工作。建设人与自然和谐共生的现代化，必须坚持守正创新，始终坚持以习近平生态文明思想为指导，保持加强生态文明建设的战略定力，着力推动经济社会全面绿色转型。同时，不断拓展认识的广度和深度，持续加大技术、政策、管理创新力度，不断提升精准、科学、依法治污水平和环境治理能力，不断开创生态文明建设新局面。\n必须坚持问题导向。我们党坚持把解决生态环境领域突出问题作为生态文明建设的出发点和落脚点，把化解矛盾、破解难题作为打开生态环境保护工作局面的突破口。当前，我国生态文明建设仍然面临诸多矛盾和挑战，生态环境保护任务依然艰巨。建设人与自然和谐共生的现代化，必须坚持问题导向，不断增强问题意识，聚焦生态文明建设面临的新形势新任务新要求，不断提高认识问题、分析问题、解决问题的政治能力、战略眼光和专业水平。\n必须坚持系统观念。生态文明建设是一项长期的战略任务，也是一个复杂的系统工程。建设人与自然和谐共生的现代化，必须坚持系统观念，不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，加强前瞻性思考、全局性谋划、整体性推进，坚持山水林田湖草沙一体化保护和系统治理，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，切实把系统观念贯穿到生态保护和高质量发展全过程。\n必须坚持胸怀天下。习近平总书记指出：“人类只有一个地球，保护生态环境、推动可持续发展是各国的共同责任。”地球是全人类赖以生存的唯一家园，保护自然就是保护人类，建设生态文明就是造福人类。建设人与自然和谐共生的现代化，必须坚持胸怀天下，站在对人类文明负责、为子孙后代负责的高度，携手世界各国共筑生态文明之基，共走绿色发展之路，共建地球生命共同体，积极构建人与自然和谐共生、经济与环境协同共进、世界各国共同发展的地球家园。\n习近平生态文明思想是新时代生态文明建设的根本遵循和行动指南，在科学指导新时代生态文明建设的实践中，其科学性和真理性得到了充分检验、人民性和实践性得到了充分贯彻、开放性和时代性得到了充分彰显。"
  },
  {
    "title": "以电气化助力能源高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-09.htm",
    "date": "2023-06-05",
    "content": "能源是人类文明进步的基础和动力，对于促进经济社会发展、增进人民福祉至关重要。习近平总书记提出“四个革命、一个合作”能源安全新战略，为我国能源高质量发展指明了前进方向。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，我国坚持走生态优先、绿色低碳发展道路，加快构建清洁低碳、安全高效的能源体系，能源生产和利用方式发生重大变革，能源高质量发展迈出新步伐。党的二十大报告提出“推动能源清洁低碳高效利用”，为新时代新征程推动能源高质量发展提供了科学指引。电气化是指在工农业生产和城乡人民生活中普遍使用电力。以清洁能源为供电主体，推进电力源网荷储一体化发展，在终端能源消费环节加强电能替代，不断提高电气化水平，能够有力促进能源高质量发展。\n助力实现“双碳”目标。实现“双碳”目标是一场广泛而深刻的变革，也是一项长期任务，既要坚定不移，又要科学有序推进。富煤贫油少气是我国的国情，以煤为主的能源结构短期难以根本改变。数据显示，能源燃烧是我国主要的二氧化碳排放源，电力行业排放约占能源行业排放的四成。以清洁能源为供电主体，在终端能源消费环节加强电能替代，有利于减少二氧化碳排放、降低能源消费强度，是立足国情、稳步实现“双碳”目标的有效举措。\n助力提升能源安全保障能力。能源安全是关系国家经济社会发展的全局性、战略性问题。当前，世界百年未有之大变局加速演进，新一轮科技革命和产业变革深入发展，逆全球化思潮抬头，单边主义、保护主义明显上升，世界进入新的动荡变革期，国际能源市场波动加大，全球能源治理体系深度调整。促进可再生能源大规模开发利用、推动终端消费电能替代提速扩围，不仅有利于增强能源供应链的稳定性和安全性，而且有利于深入推进能源革命，催生大量相关新产业新业态新模式，形成能源产业竞争新优势。\n助力更好满足人民美好生活需要。进入新时代，我国社会主要矛盾发生转化，人民群众对美好生活的需要日益增长，总体上已经从“有没有”转向“好不好”。电力服务能否实现普适普惠、可获得、城乡均等化，与人民生活息息相关。在终端能源消费环节加强电能替代，提供优质高效的电力服务，积极构建新型电力系统，能够更好满足人民美好生活需要，同时引领全社会形成绿色低碳的生产方式和生活方式。\n目前，我国已建成世界最大清洁发电体系，电能在终端能源消费的占比明显提高。我们要深入贯彻落实“四个革命、一个合作”能源安全新战略，坚定不移走生态优先、绿色低碳发展道路，在重点领域加快推进电气化进程，助力经济社会发展绿色转型。\n加快推动生产生活方式绿色转型。要坚持节能优先方针，牢固树立节能意识。强化顶层设计，多措并举推动节能降耗，淘汰落后产能、推进重点用能设备节能增效、推广应用绿色工艺和节能降碳先进技术，聚焦工业、建筑、交通、农业农村等领域加快推进电气化进程，推动新型电能替代装备融入更多工业生产环节。加强碳排放监测与核算，大力提高能源利用效率，降低能源消费强度，推动全社会形成经济高效、低碳环保的生活方式。\n更好统筹能源安全保障与绿色转型。要加快推动低碳能源替代高碳能源、非化石能源替代化石能源，依靠非化石能源等清洁能源满足增量能源需求，逐步使清洁能源成为能源供应主体。以大规模高比例新能源为主体，以水电、核电等清洁发电为支撑，持续加大研发投入和科技攻关力度，健全多层次统一电力市场体系。积极推动新型电力系统建设，努力构建清洁低碳、安全高效的能源体系，为社会生产和人民生活提供充足的清洁电力供应。\n助力构建现代化产业体系。牢牢把握高端化、智能化、绿色化方向，推动光伏、海上风电、储能、氢能等新能源产业与传统产业融合发展，助力形成新能源、高端装备制造等先进制造业集群。组织实施未来产业孵化与加速计划，进一步激发以电能为主要用能形式的新一代信息技术、人工智能、生物技术、新能源汽车、新材料等战略性产业创新活力，推动能源结构调整，促进能源消费新模式、新业态快速发展。\n（作者为中国电力企业联合会党委书记、常务副理事长）"
  },
  {
    "title": "引导全社会积极参与生态环境保护",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-09.htm",
    "date": "2023-06-05",
    "content": "习近平总书记指出：“生态环境问题归根结底是发展方式和生活方式问题，要从根本上解决生态环境问题，必须贯彻创新、协调、绿色、开放、共享的发展理念，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，给自然生态留下休养生息的时间和空间。”党的二十大报告提出：“倡导绿色消费，推动形成绿色低碳的生产方式和生活方式。”绿色生活方式是一种简约适度、节俭低碳的生活方式，包括使用和推广绿色产品、绿色消费、绿色出行、绿色居住等。推动形成绿色生活方式，需要持续提升人们的节约意识、环保意识、生态意识，引导全社会积极参与生态环境保护，自觉践行绿色生活理念。\n牢固树立绿色生活理念。绿色发展同每个人都息息相关，需要提高全社会对绿色生活理念的理解和认同，让人们都来做绿色生活的践行者、推动者。近年来，我国积极弘扬生态文明价值理念，系统推进生态文明宣传教育，倡导勤俭节约的消费理念和生活习惯，取得了明显成效。但也要看到，一些人的节约意识、环保意识、生态意识还不强，绿色生活理念尚未真正树立。推动形成绿色生活方式，需要在全社会进一步强化人与自然和谐共生的生态文明理念，引导人们深刻认识自身行为对自然环境的影响，真正敬畏自然、尊重自然、顺应自然。可以充分利用媒体做好宣传教育，构建绿色生活信息平台，让人们学习绿色低碳相关知识。推动绿色生活理念进学校、进社区等，有针对性地开展绿色生活理念宣传教育，引导人们主动践行绿色生活理念，形成全社会共同推动绿色发展的良好氛围。\n大力引导绿色低碳消费。在物质越来越丰富的今天，倡导健康文明的绿色低碳消费方式显得尤为重要。推动形成绿色生活方式，需要全体社会成员从自身做起，从点滴小事做起，坚持绿色饮食、绿色穿戴、绿色办公和绿色出行等。如在日常饮食上选择绿色无污染的食品，杜绝食物浪费，实行光盘行动，不使用一次性餐具等。在日常工作中做到随手关灯、节约用纸，选择绿色办公用具，减少一次性办公用品和学习用品的使用。在日常出行中，主动选择公共交通工具或共享交通工具，减少二氧化碳排放。促进绿色低碳消费，从供给角度来说，需要加大绿色产品的供给，引导公众选用更加环保、节能、低碳的产品和服务。可以通过制定鼓励性政策，对生产绿色产品的企业在市场准入、税收政策、信贷服务等方面给予支持。引导企业建立多元绿色产品供给体系，不断丰富和提高绿色产品的种类和品质，构建绿色产品供应链，促进从产品设计到回收的全过程绿色转型升级。\n强化绿色生活制度保障。建设生态文明，重在建章立制。推动形成绿色生活方式，也要建立健全相关制度和机制。全面清理现行法律法规中与加快推进生态文明建设不相适应的内容，完善有利于推动形成绿色生活方式的环境保护法律法规。建立绿色消费激励机制，推进绿色产品认证、标识体系建设，引导消费者购买环保、节能、低碳的产品。完善奖惩措施，建立激励和约束机制，明确政府、企业、消费者等不同主体在绿色生产生活中的责任与义务，推动企业实现绿色低碳发展，促进人们自觉节约资源、保护环境。建立舆论监督机制，对铺张浪费、破坏环境等问题予以曝光，推动全体社会成员实现生活方式绿色转型，形成良好社会风尚。\n（作者单位：中国地质大学（北京）马克思主义学院）"
  },
  {
    "title": "发扬钉钉子精神（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-09.htm",
    "date": "2023-06-05",
    "content": "发扬钉钉子精神，是指做事情要有一种稳扎稳打、锲而不舍的精神状态。习近平总书记强调：“干部干事创业要树立正确政绩观，有功成不必在我的精神境界、功成必定有我的历史担当，发扬钉钉子精神，脚踏实地干。”新时代新征程，我们要深入贯彻落实习近平总书记的重要要求，大力发扬钉钉子精神。\n干事创业，目标任务一旦确定，就要发扬钉钉子精神，全力以赴，久久为功。对于个人成长来说，发扬钉钉子精神，脚踏实地，一点一滴积累，才能增长学识、锻炼才干。对于一个单位、一个地区发展来说，在目标任务确定之后，发扬钉钉子精神，一任接着一任干，一张蓝图绘到底，才能干出成效。历史和现实充分证明，发扬钉钉子精神，一步一个脚印，保持力度、保持韧劲，善始善终、善作善成，是我们推动党和国家事业发展的宝贵经验。\n中国共产党人在长期奋斗历程中不畏艰险、艰苦奋斗，始终保持战略定力和耐心，遇到任何困难都不畏缩、不动摇，始终发扬钉钉子精神，一茬接着一茬干，创造了无愧历史和人民的业绩。进入新时代，我们动员全党全国全社会力量，组织实施人类历史上规模最大、力度最强的脱贫攻坚战，攻克了一个又一个贫中之贫、坚中之坚，历史性地解决了绝对贫困问题，创造了人类减贫史上的奇迹；我们加快发展方式绿色转型，深入推进环境污染防治，咬住问题不放松，持续推进生态文明建设，美丽中国天更蓝、山更绿、水更清；我们持续整治“四风”，一个问题一个问题解决，一个节点一个节点坚守，刹住了一些长期没有刹住的歪风邪气，解决了一些长期没能解决的顽瘴痼疾，党风政风焕然一新，社风民风持续向好……这些都生动诠释了中国共产党人的钉钉子精神。\n习近平总书记强调：“干事业就要有钉钉子精神，抓铁有痕、踏石留印，稳扎稳打向前走，过了一山再登一峰，跨过一沟再越一壑，不断通过化解难题开创工作新局面。”一代人有一代人的际遇，一代人有一代人的奋斗。全面建成社会主义现代化强国、全面推进中华民族伟大复兴，是充满光荣和梦想的远征。蓝图已经绘就，号角已经吹响。在强国建设、民族复兴的新征程上，广大党员干部要发扬钉钉子精神，锲而不舍地将党中央的决策部署落到实处。\n钉钉子往往不是一锤子就能敲好的，而是需要找准位置，一锤接着一锤敲，直到把钉子准确、牢固地钉住。党员干部发扬钉钉子精神，就要坚持钉准、钉稳、钉实，真正实现目标任务。首先要钉准，即找准定位、抓住重点。要明确自己的目标任务，把握好自己的工作重点，确保不跑偏、不走样、不变形。比如，为群众办事，首先要了解群众的实际需求，找准群众最关心最直接最现实的利益问题，将其作为开展工作的落脚点。其次，要钉稳，即稳扎稳打、持之以恒。要有长远眼光，不能急功近利，始终保持恒心和耐心，不断推进工作。工作中要啃的硬骨头，通常是多年积累的“老大难”问题，解决这样的问题就不能搞“一阵风”，必须久久为功，逐一梳理问题，列出解决措施，做到问题不解决不松劲、解决不彻底不放手。最后，要钉实，即埋头苦干、务求实效。工作中要脚踏实地，不图虚名、不做虚功，勇于担当、积极作为，以务实的态度推进工作，把惠民生的事办实、暖民心的事办细、顺民意的事办好。"
  },
  {
    "title": "神舟十五号航天员乘组平安返京",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-10.htm",
    "date": "2023-06-05",
    "content": "6月4日清晨，在万众期待下，一顶红白相间的大伞如约绽放在戈壁荒漠上空，守护着神舟十五号载人飞船返回舱徐徐飘落、稳稳着陆。随后，返回舱舱门打开，“圆梦乘组”在完成6个月的飞行后，顺利回家。\n神舟十五号飞行任务是中国人的第十次飞天。神舟十五号载人飞船于2022年11月29日从酒泉卫星发射中心发射升空，随后与天和核心舱对接形成组合体。作为迄今为止执行任务时平均年龄最大的航天员乘组，他们不仅刷新了中国航天员单个乘组出舱活动次数的纪录，还见证了中国空间站全面建成的历史时刻。\n载人飞船回收试验队——\n提前进行多次全流程桌面推演、全系统综合演练\n本次神舟十五号载人飞船的返回，精心设计、环环相扣。\n据中国航天科技集团五院载人飞船回收试验队总体负责人彭华康介绍，此次返回包括分离、制动、再入、减速、着陆缓冲5个阶段。\n分离阶段——此次返回仍然延续神舟十三号载人飞船以来的“快速返回方案”，即神舟十五号载人飞船在与空间站组合体分离后，绕地球飞行5圈后开始返回地面。随后，飞船返回舱与轨道舱分离。\n制动阶段——神舟十五号载人飞船延续了神舟十二号载人飞船以来的预测——校正双环制导方式，使返回舱以精确计算的再入角度进入地球大气层，推进舱在穿越大气层时烧毁。\n再入阶段——舱上自带的发动机将返回舱调整为大底朝前的配平状态，以升力控制的方式再入。\n减速阶段——距离地面10公里左右时，返回舱引导伞、减速伞和主伞相继打开，将飞船的速度降低到每秒几米。\n着陆缓冲阶段——距离地面1米左右时，反推发动机向下点火，使返回舱进一步减速，最终以每秒1—2米的速度着陆。\n为确保万无一失，试验队提前进行了4次全流程桌面推演和3次全系统综合演练，重点对正常和故障处置流程、故障预案、处置程序、安全要求、关键环节进行学习与演练，并联合着陆场系统对薄弱环节进行了演练与验证。围绕返回过程故障、着陆环境异常、处置工序故障三大类故障模式，他们还准备了20多种处置预案。\n值得一提的是，由中国航天科技集团五院502所研制的飞船返回再入GNC（制导导航与控制）技术全程发挥了重要作用。从神舟十二号载人飞船至神舟十五号载人飞船这一批次的4艘神舟飞船，采用的是“自适应预测制导方法”，即第二代返回再入技术。据中国航天科技集团五院载人飞船系统副总设计师胡军介绍，如果采用一代技术，当出现大范围的轨道条件变化时，就需要地面进行人工干预；如果采用二代技术，GNC技术则可以自主适应，能实现一系列更好的效果。\n返回舱降落过程中，那顶引人注目的大伞，其实并不陌生。从神舟一号算起，它已经为神舟系列飞船“绽放”了15次，持续实现优化创新。据中国航天科技集团五院508所专家介绍，这顶1200平方米的神舟飞船主伞是国内最大的航天器降落伞，由7000多个零部件组成。整个伞的缝线长达10千米，需要十几位加工人员加工3至4个月才能完成，仅主份降落伞的加工工序就有30多道。\n东风着陆场——\n地面支持系统快速定位精度达到20米级\n神舟十五号载人飞船是2021年9月以来东风着陆场执行的第四次载人飞船搜索和航天员救援任务，也是我国空间站应用与发展阶段东风着陆场迎接的首艘载人飞船和首个航天员乘组。\n为此，东风着陆场开展了跨凌晨搜救行动，凌晨2点起搜救分队就陆续开始行动。\n据酒泉卫星发射中心正高级工程师、载人航天工程着陆场系统副总设计师卞韩城介绍，东风着陆场多措并举守护航天员安全回家。\n首先，推进着陆场布局优化。东风着陆场属陆地小面积着陆场，飞船返回机会相对较少，针对神舟十五号返回任务，在东风着陆场周边勘选了应急备降场，按照飞船连续两圈可返回、连续两天可返回状态设计了搜救方案。\n其次，新增后弹道返回搜救区域。神舟十五号载人飞船返回任务规划了飞船后弹道返回搜救区，在以往大范围偏差搜救预案的基础上，设计了飞船后弹道返回搜救方案，提升了东风着陆场应对大范围偏差快速搜救能力，航天员安全保障能力进一步增强。\n同时，构建非合作式搜索体系。航天搜救传统上使用合作式搜索体系：搜索分队根据飞船返回舱发射的信标实施定向搜索，一旦返回舱信标失效，只能采取目视方法搜索。基于酒泉卫星发射中心强大的返回测控支持能力，提出构建非合作式快速精准搜索体系构想。神舟十五号载人飞船返回任务，已经具备可视化捕获跟踪、高精度定位测量等能力，飞船返回舱着陆后，空中分队快速定位精度达到30米级、地面支持系统快速定位精度达到20米级。合作式和非合作式两种搜索体系的融合应用，可显著提升东风着陆场快速精准搜索到达能力，破解返回舱信标失效等难题。\n此外，创新预案体系构建方法。神舟十五号载人飞船返回任务进一步创新预案体系构建方法，形成新一代预案体系，识别出各类风险28项，制定异常情况应急指挥要点24份，各单位根据承担任务和专业分类制定应急处置预案200余份。\n在着陆场区指挥部统一组织下，东风着陆场各参试力量于5月10日就进场完毕。神舟十五号载人飞船返回任务东风着陆场组建了1支空中（直升机）分队、1支固定翼飞机（载伞降救援组）分队、1支地面分队共3支专业搜救力量；组建了1支道路封控分队、1支搜救支援分队、1支搜救预备队，与专业搜救力量等协同完成搜救任务。\n测控通信系统——\n具备黑障区稳定跟踪飞船的能力\n神舟十五号载人飞船从距离地面约400公里的空间站轨道返回，精准降落到东风着陆场。这个难度曾被人比喻为“万里中10环”。为了应对如此大的挑战，任务各战线团结协作、合力攻关。\n返程的每一步，都需要测控通信系统接力牵引，完成遥测、外测来接收和发送指令，观测分析返回舱位置、速度、飞行姿态。在主着陆场，中国电科集团布设了便携站、机载站、车载站、固定站等站型及多型号卫星通信系统，编织致密安全的测控通信网，实时测量飞行轨道，监测返回舱供电、温度、气压等参数及航天员各项生理参数，实时传送地面发出的指令，指挥返回舱变轨、调整姿态，实时传输话音、图像数据，让地面可以与航天员实时沟通。\n中国电科集团还研制布设了机载、车载、船载、便携式定向仪。这些定向仪采用无线电“呼叫——应答”模式，受外部环境因素影响更小，装备在运输机、直升机、搜索车辆等搜索平台上，能全天时、全天候、无盲区地接收返回舱“呼叫”信标，引导搜索力量迅速向落点靠拢。\n返回舱穿越黑障区时，会与地面人员暂时失去联系。本次任务中，专家表示，经过测控人员接续攻关，联合多家科研机构，针对飞船在黑障区的雷达回波信号特点，不断完善有针对性的信号检测和跟踪技术，现已具备了黑障区稳定跟踪飞船的能力。"
  },
  {
    "title": "去年深圳文化产业增加值超两千六百亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-10.htm",
    "date": "2023-06-05",
    "content": "不久前，原创舞剧《咏春》登上国家大剧院的舞台，3天连演5场，演出结束，演员5次返场谢幕，观众久久不愿离场。这部叫好又叫座的舞剧，是广东省深圳市近年孕育出的文艺精品之一。\n当前，深圳正加快构建高水平的公共文化服务体系和现代文化产业体系，不断提高城市文化竞争力。2022年深圳文化产业增加值超过2600亿元，占全市GDP达到8%，拥有文化产业法人单位超10万家，从业人员超100万人。\n被冠以“中国电子第一街”的华强北人流熙攘，几台公共钢琴安静矗立街头。收工后的农民工易群林饶有兴致地弹奏着，吸引不少路人驻足聆听。\n与散布街头的公共钢琴有异曲同工之妙的，是点缀在盐田区海边的10间海书房。盐田区规划建设了10个以社区文化和海洋文化为特色的小型图书馆。坐在图书馆里俯首阅卷、抬头观海，已成为不少深圳人假日休闲的选择。\n据不完全统计，深圳拥有各类图书馆（室）、文化馆（站）、博物馆、美术馆1800家，基本实现市、区、街道、社区四级公共文化设施全覆盖；每年举办文艺演出超2000场、美术展览超200个，让市民在家门口就能享受丰富多彩的公共文化服务。\n5月，一场名为《气象万千》的艺术展在深圳市中心的天空美术馆举行，游客们来此享受风景与艺术的盛宴。“深圳的公共文化设施齐全、活动多样，为休闲时间提供了丰富的选择。”市民张女士说。\n当前，深圳正加快建设普惠性、高质量、可持续的城市公共文化服务体系，用繁荣发展的文化事业深入推进文化强市建设，用“以文塑城”的规划设计诠释“以人为本”的城市理念。\n近年来，深圳市加快培育壮大数字文化和创意文化产业，“文化+”新业态优势不断彰显。\n2022年6月，数字创意产业集群被列入深圳重点发展的20个战略性新兴产业。根据规划，到2025年，深圳数字创意产业增加值将突破1000亿元，成为全国数字创意产业创新发展高地。\n在国家级文化产业示范园区深圳龙岗数字创意产业走廊，数字内容、数字设计、数字服务等业态蓬勃发展，1.2万家文化企业星罗棋布，2022年实现营收1910.89亿元。\n该走廊是数字创意全产业链集聚区，也是深圳落实“文化产业数字化发展”的生动案例。\n数据显示，2012年以来，深圳文化产业保持快速发展势头，年均增速15%以上，增加值占全市GDP稳步提高至8%以上。目前，深圳集聚了10多万家设计企业、50余座文化创意园区、20多万名设计师，2022年数字创意和现代时尚产业增加值超800亿元。\n大鹏半岛上，深圳乐高乐园度假区的建设马力全开，有望在2024年开门迎客。\n水贝商圈内，深圳国际珠宝玉石综合贸易平台挂牌成立6个月，便已吸引超200家企业入驻，累计完成珠宝玉石产品进出口货值超56亿元。\n秉持着兼容并包的态度，深圳不断加强对外交流、促进文化融合。与此同时，“深圳出品”也加速走向世界。\n在新加坡，腾讯和故宫博物院合力打造的“光影故宫”数字艺术体验活动为观众带来沉浸式体验；在意大利，来自深圳的独立设计师品牌在2023秋冬米兰时装周的舞台上大放异彩……坚持高质量“引进来”与高水平“走出去”齐头并进，深圳不断拓展文化交流与对外贸易的广度和深度。\n被誉为“中国文化第一展”的深圳文博会，是国家级对外文化贸易交易展示平台，18年来展会规模、国际化程度、交易成果不断攀升。即将举行的第十九届文博会预计有超50个国家和地区、300多家海外展商参展。\n如今，深圳的文化贸易总量位居国内大中城市前列，游戏、印刷、工艺美术、文化装备出口实力强劲。\n“深圳的文化建设要找准定位。”深圳市委常委、宣传部部长张玲提出，以深圳先行示范的生动实践，推动形成与中国特色社会主义先行示范区相匹配的城市文化软实力。"
  },
  {
    "title": "深圳出台方案推动人工智能发展应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-10.htm",
    "date": "2023-06-05",
    "content": "本报深圳6月4日电  （记者程远州）日前，深圳印发《深圳市加快推动人工智能高质量发展高水平应用行动方案（2023—2024年）》（以下简称《行动方案》），发布首批 “城市+AI”应用场景清单，并统筹设立规模1000亿元的人工智能基金群，积极打造国家新一代人工智能创新发展试验区和国家人工智能创新应用先导区，创建人工智能先锋城市。\n《行动方案》从强化智能算力集群供给、增强关键核心技术与产品创新能力、提升产业集聚水平、打造全域全时场景应用、强化数据和人才要素供给、保障措施等6个方面，提出18项具体举措。首批“城市+AI”应用场景清单中，涵盖了公共服务、智慧医疗、城市治理、智能制造、低空经济等领域的26个应用场景。在强化数据支撑方面，《行动方案》提出加强数据关键要素供给。深圳将于今年年底前制定公共数据开放计划，出台公共数据开放管理办法、公共数据资源目录，搭建全市公共数据开放运营平台，建立多模态公共数据集。同时，研究出台数据要素市场培育政策措施，做大深圳数据交易所规模。"
  },
  {
    "title": "实验样品顺利返回并交付科学家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-10.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者吴月辉、刘诗瑶）4日上午，中国空间站第四批空间科学实验样品随神舟十五号载人飞船返回舱返回地面，在东风着陆场交付由中科院牵头负责的空间应用系统。14时左右，部分实验样品运抵中国科学院空间应用工程与技术中心，空间应用系统总体与相关实验人员对返回实验样品基本状态进行检查确认，并交接相关实验科学家开展后续研究。\n空间应用系统随神舟十五号载人飞船返回舱共下行15项科学项目的实验样品，包括细胞、线虫、拟南芥、再生稻等生命实验样品，以及多种合金材料、新型红外探测器材料、非晶薄膜材料等材料实验样品。下行实验样品总重量20余公斤。\n后续，科学家将对返回生命实验样品进行分子生物学、细胞生物学、在轨生长发育和代谢等相关分析，通过与地面比对分析研究，解析空间微重力、辐射对于实验样品作用的规律和分子机理，为进一步创制适应空间环境的作物和开发利用空间微重力、辐射等资源提供理论依据。材料实验样品将在实验室进行测试分析研究，以期揭示在地面重力环境下难以获知的材料物理特性和化学变化过程的规律，获得高性能制备工艺关键条件，指导地面新材料制备。"
  },
  {
    "title": "重庆渝北：扎实做好征地工作  全力保障市区重点项目建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-10.htm",
    "date": "2023-06-05",
    "content": "重庆市两江新区—长寿区快速通道项目，南起于重庆两江新区三环高速统景互通，经渝北区石船镇、统景镇，跨御临河，穿明月山，止于长寿区菩提北，是重庆主城都市区东北向大通道。项目涉及渝北区统景镇、大盛镇、石船镇3个镇9个村52个社和1个村民委员会集体土地，征地量约1876亩。\n项目全长23.7公里，其中，渝北段包含双桥立交、统景立交、渝北服务区、晏家隧道渝北段、跨御临河桥梁1座、主线道路（不包含第5卷施工图范围）及建筑设备房等，长约13.881公里，晏家隧道渝北段长度约2.275公里。项目全线贯通后，长寿区至两江新区的通行距离将缩短30公里以上，车程可缩短至30分钟，对促进渝北区统景镇、大盛镇、石船镇经济社会发展，带动旅游业综合发展具有重要意义。\n渝北区征地事务中心前期已召开镇、村、社三级工作人员动员及政策培训会，计划在统景、大盛、石船三个镇召开社员代表动员大会15场，与社员代表达成共识后，有序开展房屋清理、土地丈量、集体经济组织总人口认定等工作。\n今年以来，渝北区征地事务中心实行“一项目一专班”，抽调精兵强将下沉到各镇（街）、各村（社区），靠前服务，积极协调相关部门，统筹镇、村干部力量，扎实开展政策宣传、情况摸底、资料收集等工作，全力保障各征地项目顺利推进。\n目前，渝北区正实施两江新区—长寿区快速通道（渝北段）、重庆港主城港区洛碛作业区一期工程、高竹新区等23个征地项目，其中已有4个项目完成土地移交，7个项目达到报件条件，将尽快实现交地，剩余项目正在有序推进。\n数据来源：重庆市渝北区征地事务中心"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-10.htm",
    "date": "2023-06-05",
    "content": ""
  },
  {
    "title": "把握新机遇  奋进新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-11.htm",
    "date": "2023-06-05",
    "content": "宣传贯彻党的二十大精神，凝聚新征程奋进伟力\n新华网党委常委、常务副总编辑周红军：作为新华社主办的综合新闻信息服务门户网站，新华网充分发挥网上宣传和舆论引导主力军、主渠道、主阵地作用，探索建立体现正能量要求、符合互联网传播规律的组织架构、内容体系、传播阵地，以主流思想引领网上舆论，以主流价值凝聚社会共识，为新时代奋进新征程凝聚强大精神力量。\n湖南日报社党组成员、副总编辑夏似飞：湖南日报紧紧围绕“聚焦年轻人、彰显青春态”创新开展党的二十大精神宣传报道。注重运用青年视角、青年观点、青年语言，解读党的创新理论；以“青年关注，关注青年”为内容导向，持续推出“青年能懂、青年有感、青年可亲、青年参与”的融媒产品；打造线上线下活动，为青年追梦圆梦搭台子、引路子，不断凝聚蓬勃向上的青春正能量。\n长江日报大武汉客户端总编辑隋元杰：长江日报打造系列IP，以高质量内容提升主流舆论影响力，努力做到三个“不可替代”：作为党的执政资源不可替代——邀12位名家集中阐释党的创新理论；作为城市运行机制不可替代——50余位院士专家做客《云端会客厅》“跳出武汉看武汉”；作为专业传播机构不可替代——推出全媒体产品《拍“板”》，一追到底解决群众急难愁盼问题，全网传播量超6000万。\n人民日报社研究部副主任曼叶平：学习宣传贯彻党的二十大精神是当前和今后一个时期全党全国的首要政治任务。各级党媒开设专题专栏、推出专版专页等方式，强化融合报道、加大国际传播，浓墨重彩做好大会议程等报道，扎实有效完成了党的二十大宣传报道工作。今后要进一步加强党的二十大精神贯彻落实，不断加强正面宣传、舆论引导、融合发展、对外传播、阵地管理等各项工作，唱响主旋律、提升正能量，为奋进新征程、建功新时代凝心聚力。\n解放日报社副总编辑朱爱军：党的二十大以来，解放日报不断探索提高内容品质，创新表达方式，着力提升媒体“四力”，坚持报纸端和客户端双端联动、相互支撑，微博、微信、抖音等其他平台矩阵联合作战，不断探寻地方党报重大主题报道新路径，着力学习宣传贯彻新时代党的创新理论，紧扣主题主线，壮大主流舆论，创造主流媒体新闻生产新燃点。\n经济日报总编室主任王智：习近平总书记致信祝贺经济日报创刊40周年，为经济日报未来发展提供了根本遵循。我们确立并强化学习宣传习近平经济思想高地主责主业主角意识，以评论立报、理论强报、调研兴报、开门办报为工作方针，形成地方、产业、企业和热点问题调研“四驾马车”，为推动经济高质量发展、讲好新时代中国经济发展故事努力做出新的更大贡献。\n重庆日报新闻总监、重庆日报网总编辑雷太勇：我们坚持“融为一体，合而为一”的总体发展战略，从体制机制上进一步理顺报社内部生产体系、管理体系、分配体系，打破条块分割、各自为政现状，突出“报深、端快、微精、网全”的精准发展战略，打响媒体深度融合的“攻坚战”，彻底解决传统媒体和新兴媒体“两拨人”“两张皮”问题，在打造一流新型主流媒体上求突破。\n河北新闻网总编辑王丽平：学习宣传贯彻党的二十大精神，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，引导全国人民投身强国建设和民族复兴大业，党媒责无旁贷。宣传好、阐释好党的创新理论，用群众喜闻乐见的方式做好重大主题宣传报道，是河北日报报业集团河北新闻网适应新媒体时代传播规律、守正创新的主要方向。\n建强用好融媒体中心，助力乡村振兴与基层治理\n贵州日报报刊社编委、天眼新闻采编中心兼国际传播中心主任王璐瑶：我们打破地域、空间限制，在“云端”之上搭建了一个“超级编辑部”。“贵州融媒体云上编辑部”向下紧嵌全省88个县级融媒体中心，通过一次次联合策划的头脑风暴、联合传播的同“屏”共振，打造基层合唱主流好声音的“大IP”。在推进中国式现代化的实践中，编辑部努力向网友们展现一幅立体鲜活、有声有色的乡村振兴画卷。\n群众新闻网总编辑朱剑：县级融媒体中心是新闻宣传服务乡村振兴最“接地气”的一股力量。在“大通联”机制下，群众新闻网发挥媒体作用，以“群众号”为支点，以大型活动为契机，与省市县三级融媒体中心共建共享传播渠道，将乡村振兴的“好声音”传播得更深更远更广。\n博尔塔拉报社党委书记、社长包金泉：面对互联网技术的不断发展，传播格局的深刻变化，作为地处边远的州级融媒体中心如何“破土出圈”？博尔塔拉报社（博州融媒体中心）做到与时代同呼吸，积极推进媒体融合，打造基层舆论引导主阵地；与乡村齐发展，主动发挥媒体优势，构建乡村振兴新格局；与人民共命运，勇担新时代媒体使命，提升基层治理新效能。\n西安交通大学新闻与新媒体学院院长马忠：乡村振兴是实现中国式现代化的关键一环，县级融媒体是打通媒体融合的“最后一公里”。扎实推动乡村产业、人才、文化、生态、组织振兴，要充分发挥新媒体的信息传播、沟通反馈、效果评价等优势，围绕“党务、政务、商务、服务”，通过技术赋能，使群众积极参与到基层治理过程中，形成共享共治共建的良好局面。\n荆楚网（湖北日报网）副总编辑陈俊旺：区县级融媒体中心是荆楚网重要的合作伙伴。荆楚网开设“荆楚号”，分发区县级融媒体中心平台信息；荆楚网合作运维部分区县级融媒体中心负责的区县官方微信，参与采编制作；荆楚网发布湖北区县微信传播力榜单，宣传运维亮点；合作开展培训，助力提高全媒体素养和舆情应对能力。\n兵团日报新媒体负责人刘慕欣：兵团日报发挥传播矩阵覆盖所有基层阵地的优势，依托团炬客户端等终端，探索“媒体+党建”“媒体+文旅”“媒体+产业”“媒体+治理”实践路径，打造凝聚社会舆论的新闻平台、服务基层治理的政务平台、满足职工群众诉求的纾困平台，让媒体充分融入乡村振兴浪潮，实现内容传播力和基层生产力“双提升”。\n大江网总编辑助理胡武龙：群众在哪里，我们的阵地就延伸到哪里。江西日报社大江网主动融入中心工作和百姓生活，焊牢网上“民生服务链”，构建群众离不开的传播平台，创新打造“问政江西”平台、江西新时代文明实践“点单平台”等一批为民办事平台，打通民生痛点和治理堵点，助推乡村治理，用“小平台”撬动“大民生”，用“微治理”推动“大文明”。\n明叔杂谈负责人明金维：县级、区级融媒体中心，在全媒体舆论生态中处于特殊地位，要努力做到“顶天立地”。所谓“顶天”，就是要深刻领会和理解党和国家的方针、政策，用老百姓听得懂的语言讲清楚、说明白，解疑释惑。所谓“立地”，就是要两腿沾泥，扎根当地，做好当地政策和民意的下达上传，为本区域发展凝心聚力。\n善用新技术新手段，创新应用促发展\n河南广播电视台党组成员、副总编辑郭士飞：河南广电实施“双平台、多品牌、强保障”发展战略，精心打造高品质、群众喜闻乐见的品牌节目矩阵，以新科技赋予中国文化感染力，以新传播赋予中国文化影响力，以新表达赋予中国文化吸引力，朝着“内容品牌化、品牌IP化、IP集群化”的目标迈进，持续推动优秀传统文化创造性转化、创新性发展，不断巩固壮大奋进新时代的主流思想舆论。\n四川日报新媒体编辑中心主任、四川在线总编辑赖永强：四川日报自主组建了一支“懂媒体”的技术队伍，以技术赋能“川观新闻”等自主可控新型传播平台，赋能融媒体内容生产全链条，赋能主流正能量创意产品“出圈”。面对层出不穷的技术，只要我们主动学习并善于利用，让技术与信息内容实现深度融合，让技术与用户场景精准适配，主流媒体就会牢牢把握主动权。\n中国青年网总裁助理、副总编辑王海：作为青年主流网站，做好党的二十大精神青年化表达，首先要吃透精神实质，找到与青年的关系，既包括利害关系，又包括责任关系。其次要做到两个摆进去：一是要把青年摆进去。要做到对青年的深刻理解和把握，知道青年在哪里、青年什么样、青年要什么；二是要把自己摆进去。青年化表达是效果和目标，而不只是形式与手法。\n武汉大学媒体发展研究中心副主任、教授肖珺：技术是媒体融合发展的重要驱动力量，会对新闻传播的内容生产、体裁语态、组织模式、运营推广等产生广泛影响。但技术不应该成为传播创新的决定性力量，而应让技术服务于传播需要。更好的传播创新应该推动更广泛的、向善的社会连接，促进不同意见群体的对话与合作，在文明交流和互鉴中建设更加团结的人类命运共同体。\n华龙网集团总裁、总编辑周秋含：媒体融合不断发展，新兴技术为新闻生产提供了无限可能，赋予内容创新更多空间。当技术驱动成为内容发展的重要引擎，当我们不断向外突破，通过新技术让创意呈现“外化于形”之时，也需坚持向内求索、通过深入挖掘一线故事打动用户“内化于心”。唯有内容与技术“内外合一、深度融合”，才能打造真正的精品力作。\n法治网总编辑余飞：善用新技术推动传播创新，应将用户意识作为内容生产的原点。运用新技术读懂用户，进行精准传播；运用新技术打动用户，用互动式、沉浸式的手法，让主流价值走进用户心里；运用新技术聚拢用户，通过拓宽服务领域、拓展场景传播，提升用户黏性。主流媒体应主动拥抱技术、深度连接用户，打造承载主流价值、自主可控的网络传播平台。\n舜网董事长丁建锋：充分运用新技术新应用创新媒体传播方式、占领信息传播制高点，不是一道“选择题”，而是一道“必答题”。舜网近年来一直在探索：舜网元宇宙虚拟数字人“小舜”已经上线，舜网建设的基于3D渲染引擎的元宇宙SaaS平台，提供数字内容生产、数字场景建设等多种功能，下一步将加强在AIGC（人工智能生成内容）、大数据、云计算等前沿技术的研发和布局，推动媒体融合创新升级。\n央视网网媒新闻中心副总监刘亮：央视网已建成智能化报道数据库“I学习”，用AI、大数据等新技术推出系列产品，有效提升报道效果。实施智能传播工程，建设视频中台、数据中台、AI中台和业务中台，研发总台算法，多终端平台贯通，强化用户连接、提升传播效能。通过“媒体+”跨界融合，在深度融入国家治理和社会服务中巩固壮大主流舆论阵地。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-11.htm",
    "date": "2023-06-05",
    "content": "日前，2023（第七届）全国党媒网站高峰论坛在新疆维吾尔自治区博尔塔拉蒙古自治州博乐市举办。本届论坛由人民网、中共博尔塔拉蒙古自治州委员会、博尔塔拉蒙古自治州人民政府主办，人民日报社研究部、人民日报社新疆分社协办，人民网研究院、中共博尔塔拉蒙古自治州委员会宣传部、中共博尔塔拉蒙古自治州委员会网信办承办。\n——编  者"
  },
  {
    "title": "守正创新把握新机遇  数字赋能奋进新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-11.htm",
    "date": "2023-06-05",
    "content": "新时代十年来，在以习近平同志为核心的党中央坚强领导下，媒体融合从行业探索上升为国家部署，从“相加”逐步走向“相融”，迈入全面发力、构建全媒体传播体系的新阶段。\n数字化技术发展引发的信息革命，给宣传思想工作的环境、对象、范围、方式等方面带来深刻变化，带来前所未有的机遇和挑战。面对数字化浪潮，主流媒体必须乘势而上，顺应全媒体时代新要求、直面数字空间新战场，以数字化为宣传思想工作赋能，将数字化思维和信息技术应用贯穿于宣传思想工作的全过程，全面挺进主战场，全面贯彻落实习近平总书记关于宣传思想工作的重要思想，深刻把握党的二十大对新时代新征程宣传思想工作提出的任务要求，不断把学习宣传贯彻党的二十大精神引向深入。\n十年来，主流媒体着力打通基层宣传的“最后一公里”、基层服务的“最后一百米”，打造新型服务平台，建强各级融媒体中心，走好全媒体时代的群众路线，吸引广大用户参与信息生产传播，成为引导群众、服务群众，不断推进国家治理体系和治理能力现代化的助推器。主流媒体今后还要继续增强脚力、眼力、脑力、笔力，采写出更多有思想、有温度、有品质，沾泥土、带露珠、冒热气的优秀作品，为凝心聚力服务，为高质量发展助力。\n顺应时代发展和技术革命趋势，主流媒体应该善用新技术手段，将技术与内容有机结合，用技术引擎为融合报道注入强大动力，滋润人心、德化人心、凝聚人心，为增强人民精神力量、服务人民美好生活而努力。\n党的二十大报告要求，加强全媒体传播体系建设，塑造主流舆论新格局。作为党报党网，人民日报、人民网将守正创新，踔厉奋发，为打造具有强大影响力、竞争力的新型主流媒体而不懈努力。"
  },
  {
    "title": "奋进高质量发展新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-11.htm",
    "date": "2023-06-05",
    "content": "6月的新疆壮美多姿、繁花似锦，美丽的博尔塔拉惠风和畅、高朋云集。在全面贯彻落实党的二十大精神开局之年，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育之际，我们满怀喜悦，隆重举办以“把握新机遇·奋进新征程”为主题的全国党媒网站高峰论坛，为博州发展把脉问诊、加油鼓劲，让我们倍加振奋、充满期待。\n博州自古就是连接东西之要冲、丝绸之路新北道的重要枢纽，多年来在党中央亲切关怀和兄弟省份的无私援助下，各项事业取得了长足进步和发展。尤其是近年来，博州坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻第三次中央新疆工作座谈会精神和习近平总书记考察新疆重要讲话重要指示精神，完整准确贯彻新时代党的治疆方略，扎实推进事关长治久安的根本性、基础性、长远性工作，保持了社会大局和谐稳定、经济平稳健康发展、人民生活持续改善、各项事业不断进步的良好局面。\n当前，博州正在深入学习贯彻落实党的二十大精神，积极服务和融入丝绸之路经济带核心区建设，系统谋划经济社会高质量发展，对标自治区八大产业集群战略布局，深度挖掘区位、政策、人文、资源优势，加快推动“博乐—阿拉山口—精河”新型工业和“博乐—温泉—赛里木湖”文旅康养产业联动发展，着力打造具有博州特色的现代产业体系，满怀信心奋进高质量发展新征程。\n值此之际，全国党媒网站高峰论坛在博州举办，用全新的视角给我们指导支持、加油鼓劲，我们深感荣幸、充满期待。衷心希望广大媒体朋友走进博州，体验博州生态美景、领略博州民俗风情、感受博州奋进姿态，也热切期盼大家用敏锐的视角、多彩的镜头，多角度宣传博州、推介博州，多提宝贵意见，助力博州高质量发展再上新台阶。"
  },
  {
    "title": "本版责编：商  旸  白真智  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-11.htm",
    "date": "2023-06-05",
    "content": ""
  },
  {
    "title": "陕西榆林  为世界荒漠化治理贡献智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-12.htm",
    "date": "2023-06-05",
    "content": "陕西省榆林市地处毛乌素沙地南缘与黄土高原过渡地带，防治荒漠化与干旱十分重要。\n陕西省第五次荒漠化和沙化监测结果显示，榆林市荒漠化土地面积为4198万亩，除吴堡县之外的11个县市区均有分布。\n1952年1月开始，榆林市开始有计划、有步骤地造林防沙、兴修水利。之后，一代又一代的榆林人，心怀“改善生态环境、建设美丽家园”的企盼，征沙治土，植树造林，创造了860万亩流沙全部得到治理的生态奇迹。如今，全市上下正凝心聚力、携手同行，用一株株樟子松、沙地柏等树木，共同描绘更美丽、更动人的“榆林绿”，为世界荒漠化治理贡献智慧和力量。\n为全国防沙治沙提供经验借鉴\n初夏时节，万物并秀；塞上大地，风景如画。\n70多年来，榆林市涌现出了一批生态文明建设模范群体，他们通过治沙、管护、人工造林等方式，帮助周边村民增收致富，使区域农民生产方式和收入结构改变，驶入良性生态循环发展轨道。\n“南治土、北治沙、全域治水”，经过坚持不懈综合治理，目前榆林境内860万亩流沙已全部得到固定或半固定，林木覆盖率由新中国成立初的0.9%提高到目前的36%，年流入黄河泥沙由5.13亿吨减少到2.1亿吨，实现生态环境由“整体恶化”向“整体好转、局部良性循环”的历史性转变，为全国防沙治沙、环境治理提供经验借鉴。\n沙漠上成功创建“国家森林城市”\n在沙漠上建设森林城市，这个让人意想不到的事情，如今已在榆林成为现实。\n2016年11月榆林市正式提出创建申请，2017年1月，原国家林业局批复同意榆林市启动创建“国家森林城市”工作，并将榆林市列为国家西部干旱半干旱沙区创建国家森林城市的试点予以示范带动和技术支持。由此开启生态建设的新征程。在创建“国家森林城市”过程中，榆林市通过创新思路、科学规划、加大投入、强化监督，形成高位推动、全面开展、跨部门协作的良好局面。\n2019年11月，榆林市被全国绿化委员会、国家林业和草原局授予“国家森林城市”称号，为全市生态文明建设再添浓墨重彩的一笔，也为西部干旱半干旱沙区创建“国家森林城市”提供可学习、可借鉴、可复制的生态建设经验。创建“国家森林城市”三年来，榆林造林绿化成效显著，市域森林覆盖率由33%提升到34.8%，城区绿化覆盖率由37.67%提高到40.24%，城市变得更加美丽宜居。\n党的十八大以来，榆林认真践行“绿水青山就是金山银山”理念，坚持山水林田坝草沙综合治理，打造了横山哈兔湾、榆阳掌盖界和小纪汗、神木马场梁和圪丑沟等规模在5万至10万亩的大型荒漠化防治示范点，将生态建设、产业发展和乡村振兴一体化同步推进，实现经济、社会、生态效益共同提高，推动区域经济可持续发展。\n全民植绿推动“浅绿”变“深绿”\n榆林计划到2025年完成营造林及种草500万亩，推动生态版图从“浅绿”走向“深绿”，全面加快黄土高原生态文明示范区建设步伐，奋力谱写绿色生态高质量发展新篇章。\n房前屋后绿意盎然，南山前湾绿柳成荫，景区掩映在青山绿水间……榆阳区青云镇色草湾村生态环境持续向好。近年来，色草湾村结合村域实际，以实现“区域景观化、山区林果化、乡村宜居化”为目标，通过保护优先、保育结合的方式，把全村生态振兴示范项目建设分为暖泉山庄、新农村四周、特色林果基地、花卉博览园、色草湾前湾、色草湾中湾、色草湾后湾7个部分，总投资1124.2万元。在树种选择方面，以樟子松、油松、侧柏等树种为主，对全村范围内的荒山荒坡、道路、河流、房前屋后进行绿化。同时，通过采摘园建设和鲜食杏低产林改造，促进农林生产和旅游经济等多产融合。\n同色草湾村一样，榆林还有19个行政村目前也建成了生态振兴示范村。今年，全市又计划投入6.7亿元实施生态廊道建设、重点区域绿化、全民义务植树等“林业十大工程”，安排项目142个，营造林131.92万亩。其中，市级投资规模、营造林面积持续增加。\n手植一片绿，秀美一座城。如今，越来越多的榆林人主动投身生态文明建设事业，个人、团体纷纷通过认建、认养、捐资参与义务植树，“家庭林”“亲子林”“纪念林”等层出不穷。围绕“双碳”目标，榆林市深入开展企地合作碳汇林建设探索，并取得良好成效。其中，榆阳、横山两区55家企业以社会资本参与形式完成造林86.3万亩，投资12.607亿元。放眼塞上大地，绿色涌动，生机盎然，一幅山水和谐、绿色发展的生态画卷正在徐徐铺展。\n数据来源：中共榆林市委宣传部"
  },
  {
    "title": "让更多孩子逐梦绿茵场",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-13.htm",
    "date": "2023-06-05",
    "content": "中国足球的发展，需要“十年磨一剑”的定力，需要“百川东到海”的合力。近日，本报记者走访了北京、上海、浙江、山东等地的校园、职业俱乐部、社会俱乐部和体校，了解中国青少年足球的现状和发展脉络。本版今起推出“关注中国足球青训”系列报道，探寻中国足球的发展。\n——编  者\n\n5月中旬，2023第二届中国青少年足球联赛（以下简称中青赛）男子U17（17岁以下）组北区预选赛宁夏赛区，主场作战的银川高级中学队以1∶0战胜北京国安U17队。出自校园的球队赢了职业俱乐部梯队，在赛场上制造了“冷门”，现场球迷的助威声和参与感同样令人动容。\n《中国足球改革发展总体方案》中提出：“促进青少年足球人才规模化成长。”中青赛为实现这一目标提供了有力抓手。越来越多的孩子爱上足球，走上球场，那一张张朝气蓬勃的面庞，让人对未来充满期待。\n搭建赛事体系\n中青赛于2022年正式启航，学校、体校、青训机构、职业俱乐部梯队都可以作为参赛主体报名。中国青少年足球联赛赛事办公室执行秘书乔岱虎表示：“校园足球队参赛数量增多，水平也有明显提升。此外，赛事进校园是本届中青赛的一大亮点，场边有了观众，让球员的比赛感觉更加强烈。”\n赛事平台的搭建，让更多“新面孔”出现在球场，也让青少年足球环境发生积极改变。以男子U17组为例，今年该组别的报名球队超过了200支，比2022年增加了50多支。在香河赛区，北京人大附中三高俱乐部领队李军说：“这次来比赛的队伍，很多我们之前并不了解。有的球队是由周末足球训练班组建而成，能参与这样高规格的赛事，在以前很难想象。”参赛队伍的多样和赛事的高质量让李军感到振奋，“近几年，大伙儿的水平都赶上来了，拿冠军、争名次的难度越来越大，这也说明青少年足球的发展越来越有希望了。”\n对中青赛来说，扩容当是未来发展的方向。与此同时，赛事将进一步统筹梳理，以更加有序、系统。浙江足球俱乐部青训总监池谷友良说：“举办全国性的青少年比赛是非常棒的事情，但是一些球队之间的实力差距比较明显。让水平相近的球队之间多交手，将使比赛更有锻炼价值，这是关键。”\n在中青赛之外，还有中国足协青少年足球锦标赛、潍坊杯等青少年杯赛以及教育系统的足球赛事，这需要制定科学合理的全国青少年足球竞赛的日程表，让青少年球员可以参与数量足够且具备锻炼价值的比赛。这不仅是建立一个较为完整的青少年赛事体系，更是搭建中国足球发展的阶梯。\n整合各方资源\n今年的中青赛上，河北遵化益众中学队接连战胜实力不俗的对手，尽显“黑马”本色。这所去年才启动校园足球的民办高中何以一鸣惊人？队员球衣胸前“遵化市阳光精英足球俱乐部”的徽标给出了答案——通过足球专业力量与民办学校合作，在短时间内产生了“化学反应”。\n遵化市阳光精英足球俱乐部总经理王海鸣曾任女足国家队主教练，今年3月，他出任这家校园俱乐部的总经理兼青训总监。而这次带队出征中青赛的主教练郝腾蛟在退役前也是在中超球队效力的职业球员。在遵化益众中学，还有9名有过球员经历的专职教练。以2022级高一足球班为起点，学校已完成初、高中男女足球队的布局。随着专业团队的到来，小学阶段的梯队建设正在迅速推进。郝腾蛟表示，球队并没有成绩上的压力，俱乐部的主要任务是在校园足球领域里培养球员。\n中国青少年足球的发展，仅靠职业俱乐部梯队还不够，需要整合调动校园、社会以及体育系统的力量，打破壁垒、融合发展。\n浙江职业足球俱乐部总经理焦凤波表示：“职业俱乐部拥有专业资源、管理经验和品牌价值，可以与校园足球、社会足球展开合作，并在政府引导下整合资源，汇聚更多力量，实现社会价值最大化、资源最大化。”去年，俱乐部与衢州市展开合作，当地柯城区少年儿童体校作为首批“浙能绿城青训职业球员输送合作点”，组建和培训U10（10岁以下）年龄段球队。“以前浙江队都是和省一级共建全运队伍，这次和衢州柯城合作共建，尝试创新。希望通过这样的模式可以带动整个浙江的足球青训发展。”焦凤波说。\n筑牢发展根基\n从年龄上看，中青赛男子U19（19岁以下）组衔接着职业联赛，但到了这一组别，球队数量就明显减少。去年，U19组只有26支球队报名，今年在吸纳了多支大学生球队之后，也只有42支球队报名。\n这在一定程度上反映出青少年足球培养人才流失的问题，乔岱虎说：“因为小球员的升学通道得不到充分保障，在初高中进行常规训练的孩子数量不算太多，中国足球人才后备基础仍然比较薄弱，这是需要重点突破的部分。各地都在想办法解决这一问题，比如建立升学通道，解除孩子升学的后顾之忧。”\n缺少高水平教练也是青训当中亟待解决的问题。中国足协男足青训部青训总监吕军认为，青训想要真正突破，关键在教练。近年来，中国持证教练的数量有了较明显的增长，目前约有8万人，但是高水平教练的比例仍然偏低。\n关注中国青训的足球人士认为，很多中国小球员15岁之后就不再涨球了，因为缺乏比赛机会。对此，焦凤波表示：“高水平赛事是球员提升实力的保证，现在俱乐部U12（12岁以下）、U13（13岁以下）年龄段的球员，每年需要经历约60场比赛的锤炼，除了数量，在比赛质量上也要有所保证。”焦凤波的话也道出了很多基层足球人士的心声：“必须脚踏实地、筑牢根基，把足球青训抓细做实，中国足球的现状才会得到根本改变。”\n版式设计：蔡华伟"
  },
  {
    "title": "杭州上千所中小学校体育场地免费或低收费向社会开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-13.htm",
    "date": "2023-06-05",
    "content": "“老李，我先出发了，老地方见！”清晨，家住浙江杭州武林街道的张国明大爷提着羽毛球拍，与老友相约到附近的安吉路实验学校羽毛球场“较量”一番。\n乒乓球、篮球、跑步……校园体育场上，前来锻炼的市民挥汗如雨。最近，老张几乎每个周末都会来这里“打卡”。\n“以前，免费运动场地不好找，在小区里遛遛弯、找块空地拉伸拉伸，就算运动了。”张大爷说，自从杭州中小学校体育场地开放后，与球友们切磋球技的愿望实现了。\n预约十分便捷。张大爷打开“浙里办”手机应用，点击“校园健身”模块，不一会儿就完成运动时间、场馆等登记。如果不会线上操作，还可以到社区进行线下登记。拿着市民卡到学校完成人像采集，只需对着闸机屏幕“刷脸”，就可以顺利进入校园健身。\n去年7月，杭州在浙江率先推进中小学校体育场地向社会开放。今年2月底开始，杭州具备开放条件的公办中小学校体育场地（馆）实行“全面开放，应开尽开”，加上已经对外开放的杭州亚运会比赛场馆，杭州公共运动空间持续扩大。同时，校园健身数字系统也进行了升级，支持人脸识别、市民卡、二维码等多种核验方式，既方便不同年龄段的市民，也优化了管理模式。\n为了更好地满足市民健身需求，不少中小学校还特意增加了许多运动器材和相关配套设备。\n家住江南实验学校附近的章力新，养成了新习惯：一有空闲时间，就到家门口的学校田径场跑上几圈。最近，悄然发生的变化让他倍感温暖：夜幕初垂，操场上新安装的照明大灯，将运动场照得亮堂堂的；跑步累了，操场西侧新安装的直饮水机，方便大家及时补水。不仅如此，学校医务室门口还配备了AED自动体外除颤仪，并安排掌握急救知识的人员专门管理。\n场馆开放服务中的细节变化也让章力新竖起大拇指。“以前一个人只能选社区里的一个地点，现在可以登记3所学校。”章力新说，如果要更换登记学校，也不需要再次采集人脸信息。此外，开放区域从原先杭州主城区扩大到所有区、县（市），室内场馆也纳入开放范围。\n位于上城区的采荷第三小学被章力新纳入了新登记学校名单。作为杭州市棋类共建单位，学校充分利用这一优势，向居民开放。每当下雨天，室外锻炼不便，章力新就约上三两好友来到采荷第三小学，一边赏雨一边对弈。采荷第三小学还设置了“运动器材开放区”，将足球、篮球、排球、短绳、长绳等器材陈列在展柜中，居民可以自主扫描二维码借用和归还。学校体育老师兼任社会体育指导员，定期为居民进行健身活动指导。\n“各种运动，都可以找到专业的场地和器材，学校的便民服务水平显著提升。”上城区教育局局长项海刚介绍，校园场地的开放，让邻里交流与社区互动不断增强，许多立足校园的赛事活动也因地制宜办了起来，全民健身的热情日益浓厚。\n此前，杭州市的亚运场馆已全部对外开放。目前，杭州中小学校开放校内体育场地（馆）共计1184个，其中905个室外体育场地全部免费向社会开放，279个室内场馆免费或低收费向社会开放。\n“杭州市正不断加快构建全民健身服务体系，提高市民群众的身体素质，群众的参与度和满意度不断提高。”杭州市体育局相关负责人表示，下一步将以更大力度和更便民的服务，满足广大市民的健身需求。"
  },
  {
    "title": "中国网协祝贺张之臻法网取得好成绩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-13.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者孙龙飞）当地时间3日，在巴黎进行的2023年法国网球公开赛男单第三轮比赛中，中国选手张之臻以1∶3负于上届法网亚军、挪威选手鲁德，止步32强。尽管如此，张之臻仍成为公开赛时代以来首位打进红土大满贯赛事男单32强的中国网协选手。\n“你在比赛中展示的技战术实力和不畏强手、顽强拼搏的精神，令人赞叹！”赛后，中国网球协会向张之臻发出贺信，希望张之臻和所有中国男子网球运动员一起，相互勉励、勇毅前行，继续创造中国男子网球的新纪录。"
  },
  {
    "title": "世界羽联泰国公开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-13.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者孙龙飞）世界羽联世界巡回赛超级500级别的泰国公开赛4日在曼谷结束，中国队组合梁伟铿/王昶战胜印尼队组合夺得男双冠军，何冰娇则负于韩国队选手安洗莹收获女单亚军。\n男双决赛，梁伟铿/王昶仅耗时28分钟，以21∶10、21∶15战胜印尼队组合，收获本赛季第二冠。女单决赛，何冰娇以10∶21、19∶21负于韩国队选手安洗莹。在男单、女双和混双3个项目上，中国队选手没有进入决赛。"
  },
  {
    "title": "端午临近，赛事将至",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-13.htm",
    "date": "2023-06-05",
    "content": "端午临近，东江南支流东莞高埗河段，传来阵阵鼓声和呐喊声。靠近河岸，一群身穿背心的汉子，正排坐在龙舟上奋力划桨。手起桨落，龙舟快速划过江面，留下长长的水痕。他们是广东省东莞市高埗镇芦村龙舟队的队员，“龙舟这项运动，光下水练是不够的。特别是从普通村民里选拔出来的业余选手，要想快速提高成绩，就得有新办法。”高埗镇芦村村干部黄桂林带记者来到沿河而铺的碧道旁，一座两排不锈钢架悬吊着一艘木船的大装置，赫然呈现在眼前。\n这是芦村龙舟队“上新”的一种陆上训练器械，被形象地称为“拉铁桶”。不久前，一段村民在陆上训练船训练的视频走红网络。这种新练法，由一名龙舟教练带到芦村，村民根据教练指导，将训练用龙舟改装为陆上训练船。装置充分利用了定滑轮和杠杆原理，船身围起一圈栏杆，每个座位旁安装一个增加阻力的铁桶，用绳子经过栏杆将铁桶与船桨两头相连。\n训练时，队员像在龙舟上一样排开坐定，划动船桨时，在滑轮作用下铁桶被带起；通过往铁桶内添加不同重量的沙子，可以调整训练强度，达到不同的训练效果。黄桂林介绍：“这种负重训练，主要用于提升队员的臂力和协调能力，帮助队员在下水时能更好发挥。”\n装置中悬吊的龙舟，是由村里一艘旧船改造而来。“旧船早已经不用了，加上简单的负重装置改造后，便成了龙舟训练器，队员们在岸上就能模拟划龙舟时的动作。”黄桂林说。\n为准备6月举行的龙舟比赛，芦村从4月初就在村里选拔队员并组织训练。龙舟队员有近70人，年纪最大的近60岁，最小的20岁，大部分都是在外务工的本村村民，抓紧中午或晚上空闲时间回村训练。\n“别看只是一根铁杆，每根桨杆上都加了30来斤的沙子做配重，划起来可不轻松！”龙舟队成员黄志标感慨，前段时间，他每晚训练2个小时，一练就是十几天。近日，队员们结束了陆上训练，进入每天4小时的水上实操。即使天气炎热、训练辛苦，队员们依旧充满热情。\n这种热情，源于水乡居民千百年来对龙舟项目的热爱。高埗镇地处东莞市北部，外部三面环水，内部河涌密布，独特的水乡自然环境孕育出了深厚的龙舟文化，龙舟元素在高埗镇各村皆可见。每年端午前后的各种龙舟赛事，更成了当地独具特色的体育名片。\n今年，龙舟赛事即将重启。除“龙腾大湾区”2023粤港澳龙舟邀请赛外，7月2日高埗镇还将举办龙舟锦标赛，届时，全镇将有18支队伍参与冠军头衔的争夺。\n（胡雪彬参与采写）"
  },
  {
    "title": "世界女排联赛名古屋站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-13.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者李洋、郑轶）2023年世界女排联赛名古屋站4日进行最后一个比赛日的争夺，中国女排以3∶0战胜日本女排，收获四连胜。\n从3∶2力克巴西女排，再到接连战胜德国队、荷兰队、日本队，中国女排收获四连胜。6月13日至7月2日，中国女排将继续参加中国香港站和韩国水原站的比赛，先后对阵意大利、塞尔维亚等强队。"
  },
  {
    "title": "2023年全国场地自行车锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-13.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者王亮）为期6天的“韵味杭州”2023年全国场地自行车锦标赛暨全国青年场地自行车锦标赛6月1日在浙江淳安开赛。国家队在成年女子团体竞速赛中表现优异，分别以46秒235和46秒044的成绩两次刷新全国纪录，夺得冠军。\n本次锦标赛同时也是杭州亚运会测试赛，共设34个比赛项目，其中成年男子项目9个，成年女子项目9个，青年男子项目8个，青年女子项目8个，共有19支代表队、398名运动员参赛。"
  },
  {
    "title": "本版责编  巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_8-13.htm",
    "date": "2023-06-05",
    "content": ""
  },
  {
    "title": "青藏高原生态保护法将于今年9月1日起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-14.htm",
    "date": "2023-06-05",
    "content": "核心阅读\n青藏高原是我国乃至亚洲重要的生态安全屏障，一方面生物多样性极其丰富，另一方面生态环境又比较脆弱。《中华人民共和国青藏高原生态保护法》表决通过，从国家立法层面加强青藏高原系统保护和生态安全风险防范。\n\n西藏林芝市雅尼湿地，水波荡漾、草木葱茏。“雅尼湿地采取日常督导与群众巡护相结合的方式，压实湿地管护责任。”林芝市巴宜区立定村湿地保护宣讲员尼玛平措说。\n青藏高原生态保护法已由全国人大常委会会议表决通过，并将于9月1日起施行。制定这部法律的意义是什么？法律规定有哪些亮点？如何推动落实？\n将生态保护作为区域发展的基本前提和刚性约束\n守护好青藏高原，意义重大。青藏高原包括西藏和青海两省区，以及四川、云南、甘肃和新疆等4省区的部分地区，总面积约258万平方公里，大部分地区海拔超过4000米，是我国乃至亚洲重要的生态安全屏障。\n“加强对青藏高原的生态保护，就是对中华民族生存发展乃至全球生态保护的重大贡献。”武汉大学法学院教授陈海嵩表示。\n青藏高原一方面生物多样性极其丰富，另一方面生态环境比较脆弱、承载力低下。“当前，青藏高原仍然面临极端气候增多、冰川退缩、冻土消融、生物多样性退化等挑战，经济发展过程中保护与发展的矛盾仍然突出。为应对青藏高原生态环境变化和生态风险，需要从国家立法层面加强青藏高原系统保护和生态安全风险防范，因此我国专门制定青藏高原生态保护法。”陈海嵩说。\n全国人大常委会法工委行政法室主任袁杰表示，制定青藏高原生态保护法，是解决青藏高原生态保护特殊问题、回应青藏高原人民群众新期待的现实需要，对青藏高原生态保护起着固根本、稳预期、利长远的作用，对加强青藏高原生态保护，建设国家生态文明高地，促进经济社会可持续发展，实现人与自然和谐共生，具有重要意义。\n青藏高原生态保护法共7章63条，坚持生态保护第一，聚焦青藏高原生态保护的主要矛盾、特殊问题、突出特点，坚持山水林田湖草沙冰一体化保护和系统治理。“法律把生态保护作为区域发展的基本前提和刚性约束，紧紧将‘生态保护第一’贯穿始终。”陈海嵩强调。\n加强生物多样性保护，突出雪山冰川冻土等保护\n青藏高原分布有独特的高寒生态系统与动植物物种，是具有全球意义的生物多样性保护热点区。\n关于加强青藏高原生物多样性保护，袁杰表示，青藏高原生态保护法明确在珍贵濒危或者特有野生动植物天然集中分布区和重要栖息地等区域依法设立国家公园、自然保护区、自然公园等自然保护地，推进自然保护地建设，保持重要自然生态系统原真性和完整性。同时，要求开展野生动植物物种调查，加强野生动物重要栖息地、迁徙洄游通道和野生植物原生境保护，对青藏高原珍贵濒危或者特有野生动植物物种实行重点保护，完善相关名录制度。\n“这些法律规定将有效解决青藏高原生物多样性监测网络不健全、生物多样性本底信息与变化规律不明确、自然保护地体系不完善、重要野生生物栖息地退化、生物多样性破坏行为难遏制等问题，进而保持重要生态系统原真性和完整性，增强生物多样性保护能力，实现生物多样性的有效保护。”中国科学院生态环境研究中心研究员欧阳志云表示。\n青藏高原的雪山冰川冻土具有特殊的保护价值。青藏高原生态保护法的一大亮点，就是提出建立健全青藏高原雪山冰川冻土保护制度。\n“青藏高原雪山冰川冻土生态系统敏感脆弱，部分地区还存在不合理的人类开发活动，伴随全球气候变化的加剧，青藏高原受损生态系统的恢复难度仍然较大。由此，突出雪山冰川冻土等的特殊性保护具有现实必要性。”陈海嵩说。\n“青藏高原雪山冰川冻土具有重要的水源涵养和水资源供给功能。”欧阳志云介绍，法律对于雪山冰川冻土的资源调查、基础研究、系统保护、资源开发和风险评估等方面做出了详细规定。\n青藏高原生态保护法从生态安全格局、生态保护修复、生态风险防范三个方面展开，重点规定国土空间规划、生态修复、分区管控和准入清单等制度体系。“这些规定，将有助于守住自然生态安全边界，保持重要自然生态系统原真性和完整性，提升生态系统质量和多样性、稳定性、持续性，促进实现人与自然和谐共生。”欧阳志云说。\n强化旅游、山地户外运动中的生态环境保护\n青藏高原旅游、山地资源丰富，旅游和山地户外运动造成的生态环境破坏问题日益受到关注。\n袁杰介绍，法律规定，组织或者参加青藏高原旅游、山地户外运动等活动，应当遵守安全规定和文明行为规范，符合区域生态旅游、山地户外运动等管控和规范要求；禁止破坏自然景观和草原植被、猎捕和采集野生动植物；应当自行带走产生的垃圾或者在指定地点投放；禁止随意倾倒、抛撒生活垃圾。\n“这有助于规范旅游、山地户外运动等活动。”欧阳志云说。\n如何推动青藏高原生态保护法落细落实？“青藏高原跨越多个流域与行政区，生态环境治理难度大、范围广、时间长。”陈海嵩建议，建立青藏高原生态保护协调机制，统筹协同、综合指导青藏高原生态保护的工作，协调跨地区跨部门重大问题。\n专家表示，对青藏高原最大最好的保护，就是把人类活动限定在生态环境容许的范围内。要树立生态保护的大局观、全局观，做好与环境保护法、森林法、草原法、水法等法律的衔接；统筹推进青藏高原山水林田湖草沙冰系统保护和修复，科学布局和推动实施重大工程，强化青藏高原生态综合补偿机制建设，将森林、草地、重要江河湿地、重点生态功能区全部纳入补偿范围。\n“要大力开展青藏高原自然环境、生态系统等方面知识科普，号召全社会关心参与青藏高原生态保护。同时加强舆论监督违法行为，引导有利于青藏高原生态保护的生产、生活与旅游行为，为建设国家生态文明高地贡献智慧。”欧阳志云表示。"
  },
  {
    "title": "最高法发布湿地生态保护典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-14.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者魏哲哲）近日，最高人民法院发布12件湿地生态保护典型案例。\n湿地是重要的自然生态系统，是维护国家生态安全的重要基础。2021年12月24日，十三届全国人大常委会第三十二次会议表决通过湿地保护法。湿地保护法于2022年6月1日起施行。湿地保护法是我国生态文明法治建设的一项重要成果，是我国首次专门针对湿地生态系统进行立法保护。人民法院认真贯彻落实湿地保护法，依法妥善审理涉及湿地的环境污染防治、生态保护修复、资源开发利用等各类环境资源案件，用司法之力为湿地保护和修复工作保驾护航，推动我国湿地保护高质量发展。\n本次发布的12件湿地生态保护专题典型案例包括环境资源刑事、民事、行政及公益诉讼等不同诉讼类型；涉及珍贵濒危野生动植物物种保护、外来入侵物种防控、大江大河和重点湖河湿地滩涂保护等多方面内容；保护范围涉及黑龙江兴凯湖湿地、江苏盐城沿海滩涂湿地、安徽三汊河湿地、湖南东江湖湿地、上海长江河口滩涂湿地、浙江杭州湾湿地、福建泉州湾河口湿地、广东海珠湿地等在全国乃至全球具有重要影响的湿地保护区。"
  },
  {
    "title": "预计未来三天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-14.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者李红梅）4日白天，陕西、湖北、江西等地出现大雨或暴雨，广西、云南、四川出现35摄氏度以上高温。中央气象台预计，未来三天，贵州重庆等地有较强降雨，重庆、贵州、湖北等地有暴雨灾害低风险，局地可能发生地质灾害。4日18时，中国气象局分别与水利部、自然资源部联合发布黄色山洪灾害气象预警、地质灾害气象风险预警。\n预计4日夜间至5日，贵州、重庆东南部、湖北西南部、安徽中南部、江苏中南部、江西、浙江、湖南、广东南部、广西西部、云南中东部等地部分地区将有中到大雨，局地有暴雨或大暴雨。\n预计4日20时至5日20时，湖北西南部、湖南西部、重庆东南部、贵州西南部和东北部等地部分地区可能发生山洪灾害（蓝色预警），其中，重庆东南部、贵州西南部和东北部局地发生山洪灾害可能性较大（黄色预警）。重庆东南部、贵州中西部和东北部等地局地发生地质灾害的气象风险较高（黄色预警）。\n7日至9日，江南、华南、云贵高原、四川南部等地将有一次中到大雨、局地暴雨过程。\n气象专家提醒，近期，陕西南部、贵州及重庆等地降雨频繁，持续降雨过后土壤含水量较大，易出现山洪、滑坡、泥石流等次生灾害，相关地区居民需关注预警信息，远离灾害隐患点。"
  },
  {
    "title": "给绿水青山坚实保护（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-14.htm",
    "date": "2023-06-05",
    "content": "作为特殊区域法律，青藏高原生态保护法是我国首部以“生态保护法”命名的法律，也是生态环境保护法律体系建设的又一标志性成果。这部法律有许多创新，亮点纷呈，对加强青藏高原生态保护，建设国家生态文明高地，实现人与自然和谐共生，具有重要意义。\n实施好青藏高原生态保护法，要抓紧出台配套规定，加快建立青藏高原生态环境保护制度体系；充分发挥青藏高原生态保护协调机制作用，加强青藏高原生态保护的统筹指导、综合协调；全面履行法律规定的各项职责义务；加强法律的普法宣传工作，解读好法律新规定、新制度、新精神、新举措，依法守护好世界上最后一方净土，建设好美丽青藏高原。\n十年来，我国坚持在法治轨道上推进生态文明建设，形成“1+N+4”生态环境保护法律体系。其中，“1”是指基础性、综合性的环境保护法；“N”是指生态环境保护领域专门法律，包括针对大气、水、固体废物、土壤、噪声等方面的污染防治法律，以及针对海洋、湿地、草原、森林、沙漠等方面的生态保护法律等；“4”是针对特殊地理、特定区域或流域的生态环境保护所进行的立法，包括长江保护法、黄河保护法、黑土地保护法及青藏高原生态保护法。这一生态环境保护法律体系为我国生态文明建设提供了坚实的法治基础。\n法律的生命力在于实施，法律的权威也在于实施。让法律的“钢牙”更锐利，亮出有法必依、执法必严、违法必究的利剑，以“零容忍”的态度依法严厉打击各种生态环境污染犯罪，用法治力量守护好绿水青山，我们将为守护中华民族永续发展的生态根基、建设人与自然和谐共生的中国式现代化作出更大贡献。\n（作者为中国人民大学法学院教授，本报记者寇江泽整理）"
  },
  {
    "title": "荆州市太湖港灌区新建扩建工程开工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-14.htm",
    "date": "2023-06-05",
    "content": "本报北京6月4日电  （记者王浩）近日，水利部2023年重点推进前期工作的重大水利工程——荆州市太湖港灌区新建扩建工程正式开工建设。\n湖北省是全国第一批省级水网先导区之一。荆州市太湖港灌区是蓄、引、提联合运用的大型灌区，建设内容主要为水源工程加固，灌溉、排水渠道衬砌及疏挖，建筑物重（新）建及配套整治等。\n项目实施后，灌区灌溉面积将扩大至41.37万亩，工程可为长湖实施生态补水，惠及荆门、潜江沿湖各地。荆州市太湖港灌区新建扩建工程估算总投资8.5亿元，总工期为48个月，工程完工后将提高区域内粮食综合生产能力，促进农村水利基础设施网络进一步完善。\n同时，湖北全力加快推进灌区等重大水利项目建设，漳河等9处大型灌区现代化改造和蕲水、武穴北、浮桥河、太湖港等新建扩建大型灌区稳步实施。"
  },
  {
    "title": "绿色公路 美丽风光",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-14.htm",
    "date": "2023-06-05",
    "content": "近年来，湖南省怀化市通道侗族自治县结合全域旅游、农村环境整治、生态保护开展农村公路提质改造，新建和提质农村公路1138公里。通村公路不仅道路平顺宽敞，更让沿线生态风光串成线、连成片，成为美丽的风景线。\n图为6月3日，车辆行驶在通道侗族自治县万佛山镇山溪村的公路上。\n粟勇主摄（人民视觉）"
  },
  {
    "title": "海辰储能   专业让能源更安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-14.htm",
    "date": "2023-06-05",
    "content": ""
  },
  {
    "title": "本版责编：程  晨  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_8-14.htm",
    "date": "2023-06-05",
    "content": ""
  },
  {
    "title": "第四十届马来西亚吉隆坡国际书展中国主宾国活动精彩纷呈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_1-15.htm",
    "date": "2023-06-05",
    "content": "5月26日至6月4日，第四十届马来西亚吉隆坡国际书展在吉隆坡世界贸易中心举行。作为此次书展的主宾国，中国精心准备了3000多种、上万册精品图书参展，并与马方共同举办了30多场文化交流活动。中国展区展出的优秀图书、举办的展览和体验活动，为各国参观者近距离感受中国文化魅力和中国式现代化成就提供了重要窗口和平台。\n了解中国的窗口\n在中国展区，《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》（第一至四卷）、“足迹”系列图书等习近平主席著作中外文版，吸引大批读者关注。5月27日下午，以“阅读中国”为主题的中国主宾国活动刚刚启幕，马来西亚翻译与创作协会副秘书长廖丽珊就来到展区认真翻阅。廖丽珊曾受邀参加习近平主席著作的外文翻译工作。她说：“努力用最精准的语言，让马来西亚读者更好地了解习近平主席治国理政思想和中国的发展经验，是我和同事们追求的目标。”\n5月27日，《习近平新时代中国特色社会主义思想学习问答》（英文版）首发式在主宾国展区活动专区举行。该书由中国人民出版社、学习出版社与印度通用出版社合作出版。“这本书内容丰富、形式新颖，为读懂当代中国打开‘思想之门’。”印度通用出版社总裁考沙尔·戈亚尔对记者表示，他曾到访中国20多次，目睹了中国日新月异的发展变化，希望通过合作出版中国精品图书，让更多国家和地区的读者更好地了解中国。\n书展期间，12个中国优秀图书海外推广项目“中国书架”在马来西亚的书店和图书馆建设落成。此次“中国书架”首批展销内容包括《习近平谈治国理政》《中国与人类命运共同体：探讨共同的价值观与目标》等近500种、2000余册精品图书，涵盖中国政治、经济、文化、艺术等多个领域。\n马来西亚前驻华大使、马中友好协会会长马吉德表示，阅读习近平主席的著作是了解新时代中国的重要途径，“中国式现代化的成就表明，现代化可以通过不同于西方的路径实现，中国的发展为如何实现现代化和工业化提供了自己的答案”。\n深化合作的平台\n在中国主宾国展区一角，一张书桌前围满了观众。用棕刷蘸满墨汁，均匀地刷在一块雕刻成“福”字形状的木板上，将一张红色宣纸轻轻扣在木板上，喜庆的“福”字跃然纸上……马来西亚女孩达丽拉在工作人员的指导下完成了自己的第一幅木版画作品。“我从6岁开始学习中文，对中国文化非常感兴趣。中国主宾国展区为我们提供了丰富多彩的交流体验，让我们在参与中感受中国文化的魅力，非常有意义。”达丽拉对本报记者说。\n5月27日一大早，马来西亚冼都中文华小的学生们跟随老师来到展区。在中南出版传媒集团的展台前，孩子们欣喜地翻看岳麓书社出版的《中华优秀传统文化》，这套书即将成为他们的学习教材。“中马双语教材《中华优秀传统文化》是我们与马方合作计划在当地华文小学进行推广的图书，希望当地小学生通过阅读、学习这套书可以更好了解中国的传统文化。”湖南岳麓书社有限责任公司版权经理吴茵向记者介绍。\n《中外文学交流史  中国—东南亚卷》（马来文版）出版论坛、“百年巨匠”走进马来西亚——《百年巨匠·校园版》（马来文版）版权输出签约仪式、中马作家学者交流座谈会……书展期间，一场场中马文化交流活动精彩热烈，两国作家、学者、出版人共谋合作、共话未来。\n由湖北教育出版社和马来西亚科利提出版社合作出版的《大道不孤：中国价值的跨文化传播》（马来文版）举行了首发式。两家出版社即将合作出版的“讲好中国故事”青少年英文读物中马出版合作签约仪式也同时举行。马来西亚科利提出版社董事长杨振贤表示，这些读物面向马来西亚不同年龄段的读者，希望他们能从中感知中国。“只有了解中国，才能更好地借鉴中国的发展经验。”\n中马两国出版商还积极拓展版权合作。在中原出版传媒集团展台，工作人员正在向马来西亚读者介绍刚刚发布的马来文新书。中原出版传媒集团副总裁李文平向记者介绍：“我们还将把‘我的国家公园’系列丛书之一《秘境回声》的马来文版权输出给当地一家少儿出版社，用发生在中国国家公园的生动故事，向读者传递人与自然和谐共生的理念。”\n民心相通的桥梁\n今年的吉隆坡国际书展中国主宾国活动，是中国首次在东盟国家国际书展上举办主宾国活动。书展期间，还举办了包括中国—东盟文明交流合作论坛、中国—东盟出版印刷交流合作论坛等活动，为中国与东盟国家出版传媒行业从业者提供了合作契机，为推动不同文明交流互鉴注入动力。\n在中国—东盟文明交流合作论坛上，马来西亚教育部副部长林慧英表示，文明之美集中体现在各国的经典著作和文艺作品中，希望马中两国合作出版更多文化精品，以更加开放包容的姿态，提供更多优质丰富的文化产品和服务，共同推动文明交流互鉴。\n在中国—东盟出版印刷交流合作论坛上，中国广东省印刷复制业协会、马来西亚印刷商公会、新加坡印刷与媒体同业公会、泰国印刷协会达成四方友好合作框架协议，中国和马来西亚多家印刷企业围绕投资合作、市场开拓、技术支持签署了战略合作协议。\n马来西亚旅游、艺术和文化部部长张庆信在书展期间来到主宾国展区体验中国传统拓印和木版印刷工艺。他表示，希望未来能加强与中国国家版本馆的合作，在马来西亚举办更多文化交流和推广活动。\n中国图书进出口（集团）有限公司是此次书展中国主宾国活动的承办单位，总经理林丽颖表示，本届中国主宾国活动以“阅读中国”为主题，旨在通过图书展览展示和出版文化交流活动等展现中国文化的魅力和影响力，用图书架起中马民心相通的桥梁，增进东盟国家对中国的了解。\n“文字是促进文化交流的重要基础，本届书展鼓励人们通过阅读来了解不同国家的历史文化和经济社会发展。”新加坡南洋理工大学孔子学院助理院长明永昌对本报记者表示，希望通过更多优秀的中文图书让东盟国家的民众有机会感知中国、走近中国。\n（本报吉隆坡电）"
  },
  {
    "title": "第十九届世界气象大会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_2-15.htm",
    "date": "2023-06-05",
    "content": "为期12天的第十九届世界气象大会6月2日在瑞士日内瓦闭幕。大会通过决议正式确认世界气象组织的首要任务是推动落实联合国全民早期预警倡议，即确保到2027年底全世界人人享有早期气象预警服务。\n世界气象组织在决议中说，联合国全民早期预警倡议将作为世界气象组织今后4年的最优先战略在“气候、社会和技术快速变化”的时代发挥引领作用。\n联合国全民早期预警倡议由联合国秘书长古特雷斯于2022年发起，旨在确保到2027年底全球所有人都能享有早期气象预警系统的保护，免受极端天气、水或气候灾害事件的影响。\n“气候变化以多种方式影响全球各个地区。天气、水和极端气候事件对人类安全、国民经济、城市和农村环境以及粮食和水安全具有破坏性后果。极端水文气象灾害占世界灾害的90%以上，在过去50年中增加了5倍。”世界气象组织秘书长塔拉斯指出。\n大会通过的《2024—2027年战略计划》重申了世界气象组织的愿景，即到2030年，所有国家特别是最脆弱的国家，对极端天气、气候、水和其他环境事件的社会经济后果有更强的抵御能力，并通过在陆地、海洋或空中提供尽可能好的服务，支持其可持续发展。\n大会决定世界气象组织2024—2027年财政预算比2020—2023年度增加2.4%，强调今后将越来越重视争取预算外资金，以进一步支持上述战略实施。\n本届世界气象大会还批准一项新的全球温室气体监测计划，以加强对温室气体的监测，为巴黎气候协定的实施提供信息。全新的全球温室气体监测计划将借鉴世界气象组织在协调天气预报国际合作方面的经验，所有天基和地基观测系统以及建模和数据同化能力集中在一起，实现“自由和不受限制的”数据交换，填补关键的信息空白。\n据了解，塔拉斯的任期将于2023年底结束。本届大会任命阿根廷国家气象局局长、世界气象组织第一副主席塞莱丝特·绍洛为该组织新一届秘书长。绍洛因此成为世界气象组织第一位女秘书长，并将于2024年1月1日就任。"
  },
  {
    "title": "智利加快发展数字经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_3-15.htm",
    "date": "2023-06-05",
    "content": "“智利电子商务日”活动近期在智利首都圣地亚哥举行。主办方圣地亚哥商会相关负责人乔治·利弗表示，2023年智利电商市场规模有望增长5%，达到110亿美元，约为2019年的两倍。最新数据显示，目前智利约有43%的商贸交易通过数字化方式支付。\n智利数字经济发展前景可期。管理和信息咨询公司埃森哲与牛津经济研究院此前发布的报告显示，得益于智利在贸易政策、税收优惠、人力资本等方面的优势，并综合考虑数字技术接受度、数字人才等因素，智利在发展数字经济方面位列拉美国家前列。智利还是全球首份数字经济区域协定《数字经济伙伴关系协定》（DEPA）发起国之一，该协议由新加坡、智利、新西兰发起，2021年11月在智利正式生效。\n为进一步增强数字领域投资吸引力、提升数字化水平，智利政府去年提出“智利2035数字转型战略”，围绕数字基础设施、数字素养、数字权利、数字经济、数字治理等方面提出30个细化目标，计划到2035年全国一半企业实现电子商务模式，2035年前每年对1万家中小企业进行数字技术培训，研发支出占国内生产总值的比重在2035年提升至2.5%，增加对技术型企业的融资等。\n智利政府还推出“零数字鸿沟计划2022—2025”，完善数字基础设施建设，包括加强农村及偏远地区的互联网连接，推进全国及地方光纤工程以及5G工程建设，让更多公众享受到数字经济带来的便利与实惠。政府还与学校等不同机构加强合作，着力提升公众数字素养。例如，智利正积极推进“虚拟校园”项目，通过线上授课方式，使偏远地区学生也能进修信息技术类课程。智利交通和电信部副部长克劳迪奥·阿拉亚表示，解决数字鸿沟将助力更多儿童融入数字经济。\n中国企业积极参与智利数字基础设施项目建设。2019年8月，中国滴滴出行公司在智利正式开始运营。同年，华为公司在智利投资建立了该国第一个云数据中心。当前，中国正积极推进加入《数字经济伙伴关系协定》进程，同智利在国内电子交易框架、快运货物、电子支付等领域加强合作，进一步助力智利数字经济发展。"
  },
  {
    "title": "联合国官员——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_4-15.htm",
    "date": "2023-06-05",
    "content": "新华社曼谷6月2日电  （记者林昊）联合国毒品和犯罪问题办公室（联合国毒罪办）2日在泰国首都曼谷发布《东亚和东南亚地区的合成毒品：2023年的最新发展和挑战》报告。联合国毒罪办东南亚和太平洋地区代表杰里米·道格拉斯在发布会上表示，中国加强边境地区巡逻执法，在打击毒品和易制毒化学品走私方面卓有成效。中国还积极参与大湄公河次区域打击毒品走私国际合作。\n泰国禁毒委员会外事局局长西塔古表示，中国不仅积极参与大湄公河次区域联合巡逻执法行动，还向区域内国家提供易制毒化学品管制等方面的培训，协助打击毒品走私。\n联合国毒罪办当天发布的报告指出，东亚和东南亚地区合成毒品生产不断扩大和多样化，跨国有组织犯罪集团正在调整贩运线路以逃避执法。联合国毒罪办正与东亚和东南亚国家密切合作，加强监测，帮助各国开展联合跨境行动。"
  },
  {
    "title": "伊拉克推出“发展之路”基建计划",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_5-15.htm",
    "date": "2023-06-05",
    "content": "伊拉克政府日前正式宣布“发展之路”基础设施建设计划，拟投资170亿美元，修建一条贯通南北的高速铁路和一条高速公路。伊拉克总理苏达尼表示，这一项目将“成为经济发展的大动脉，让伊拉克变为经济、历史和文化机遇的汇聚之地”。\n在宣布该计划之际，伊拉克还邀请海湾六国以及伊朗、土耳其、叙利亚和约旦等地区国家的交通运输部门负责人出席专门会议，听取各方对该项目的建议，以吸引投资、加强合作。\n计划中的高速铁路南起巴士拉省的法奥港，北至土伊边境，全长1200公里。列车时速可达300公里，客货两运，沿途设15个车站。铁路沿线还将建设贯穿南北的高速公路。沿这条“发展之路”，伊拉克计划新建物流中心和工业城，并修建油气管道。项目预计2024年动工，用3至5年时间建成。项目建设将创造10万个就业机会，建成后有望每年带来40亿美元的经济产值。法奥港是伊拉克建设中的超级港口，预计2025年完成一期工程，届时港口年吞吐量可达4500万吨。港口全部建设完成后，吞吐量可达1亿吨。\n苏达尼表示，“发展之路”是一项雄心勃勃的计划，伊拉克对此进行了精心研究，目标是推动本国经济发展，提升互联互通与融合水平，促进地区和平稳定。他强调，经济多元化和应对气候变化是伊拉克面临的关键挑战。“发展之路”计划将使伊拉克更好地应对这些挑战，并加强地区经济社会融合。\n伊拉克早在19世纪70年代就建成了第一条铁路。1940年，从巴格达途经伊斯坦布尔至柏林的铁路正式通车，并运营了30年。近几十年来，特别是2003年美军入侵伊拉克后，伊拉克的道路基础设施遭受严重毁坏。目前，每天只有两班客运铁路连通巴格达和巴士拉。\n据中东媒体报道，“发展之路”计划得到地区各方的积极响应。阿联酋能源与基础设施部部长苏海勒表示，关键性战略性的基础设施项目有利于地区国家的发展。阿联酋建议参与国家成立联合委员会，监督项目的设计与推进。世界银行驻伊拉克代表理查德·阿卜杜勒努尔表示，加强基础设施建设是伊拉克发挥区位优势的必然要求，预计未来5年，伊拉克在交通运输领域的资金需求将达210亿美元。\n《约旦时报》专栏作家阿德利·坎达赫表示，伊拉克及相邻地区饱受战争创伤，类似“发展之路”的大规模基础设施建设计划有助于地区国家克服不利条件，加强相互协作，促进共同发展。伊拉克交通部长拉扎克·萨达维表示，推进“发展之路”计划将更有效促进地区各国的联通和互利合作，助力维护地区安全与稳定。"
  },
  {
    "title": "关于治理塑料污染国际文书的会议在巴黎举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_6-15.htm",
    "date": "2023-06-05",
    "content": "据新华社巴黎6月2日电  （记者徐永春、张百慧）“旨在制定一项具有法律约束力的塑料污染（包括海洋环境中的塑料污染）国际文书的政府间谈判委员会”5月29日至6月2日在法国巴黎举行第二届会议。\n来自160多个国家和300多个观察员组织的1600多名代表参加了本届会议。他们就全球治理塑料污染法律文书的要素文件展开讨论。\n该委员会主席古斯塔沃·梅萨·夸德拉在本届会议开幕词中表示，塑料污染不分国界，只有通过迅速果断的集体行动才能得到解决。要成功制定一项具有法律约束力的塑料污染（包括海洋环境中的塑料污染）国际文书，需要考虑塑料的整个周期，确保可持续的生产和消费，而最重要的是该文书应是可执行的。\n本届会议上，与会代表投票选举了政府间谈判委员会主席团成员，并通过了议事规则草案。"
  },
  {
    "title": "比亚迪成为以色列今年前5个月最畅销电动汽车品牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_7-15.htm",
    "date": "2023-06-05",
    "content": "据新华社耶路撒冷6月3日电  （记者吕迎旭、张天朗）据以色列汽车进口商协会日前发布的数据，中国车企比亚迪成为今年1月至5月以色列最畅销电动汽车品牌。\n数据显示，今年前5个月，比亚迪在以色列共销售8497辆电动汽车，主要车型为跨界SUV Atto3。比亚迪成为这一期间以色列最畅销电动汽车品牌，同时名列以色列第五大汽车畅销品牌。\n此外，今年1月至5月，中国吉利汽车集团在以色列销售4091辆电动汽车，韩国现代汽车销售2618辆电动汽车，美国汽车制造商特斯拉销售1863辆电动汽车，这三家企业分别在以色列电动汽车销量排行榜上名列第二至第四位。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/05/nw.D110000renmrb_20230605_8-15.htm",
    "date": "2023-06-05",
    "content": ""
  }
]