[
  {
    "title": "最可靠的主心骨，最可爱的人民",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-01.htm",
    "date": "2023-11-13",
    "content": "一天之内，横跨两省市，七处考察点。\n冒着严寒，早出晚归，马不停蹄。\n从农村、社区，到校园、商铺，从田间地头，到河坝大堤，中午就在车上短暂休息……为了更多地了解灾后恢复重建情况，为了更多地同受灾群众面对面交流。\n“那段时间，我每天都关注着灾情，指导着救灾工作，心里一直惦念着受灾地区和受灾群众。我当时就说，灾后恢复重建到一定阶段的时候，一定要再来看看。”\n“特别是到了冬天，老百姓能不能安全温暖过冬？还有什么生活困难？”\n11月10日，立冬后第二天。习近平总书记来到北京、河北受灾较重的门头沟区、保定涿州市，看望慰问受灾群众，检查指导灾后恢复重建工作。\n“如约”而至，正因“时时放心不下”。\n依然记得，2014年云南鲁甸地震。5个月后，大寒节气前一天，总书记一路颠簸来到震中峡谷。\n依然记得，2020年安徽汛情严重。1个月后，顶着似火骄阳，亲临八百里巢湖大堤。\n依然记得，2021年山西罕见暴雨。3个月后，农历小年刚过，沿着蜿蜒山路，冒雪来到汾河两岸。\n风雨袭来，谁是最可靠的主心骨？谁是真的英雄？\n此次考察期间，在妙峰山民族学校，习近平总书记参加了一堂孩子们的主题班会。孩子们用黏土捏出自己心中“最可爱的人”：满身泥水的解放军叔叔，早出晚归的救援叔叔，忙得脚不沾地的村干部，穿着白大褂的医护人员……\n烈火见真金，患难见真情。抗洪救灾的现实，就是最有感染力的“大思政课”。\n“中国共产党始终是人民的党。危难之际，我们党的各级组织和党员干部，都会为人民冲在第一线。”\n“特别是一旦有灾情，有两个最突出：一个是我们的人民子弟兵，一个就是红旗下我们的各级党组织和广大党员干部。”\n一字一句，掷地有声；一举一动，践行承诺。\n这是老百姓发自肺腑的话——\n水峪嘴村村民李盟的家，重新装修了，收拾一新，她对总书记说：“家里老人说，要是早年间遭了这样的灾，就得去逃荒了。感谢党和政府！”\n在永济秀园小区居民董彩英家，屋里温度稳稳达标了，她告诉总书记：“总而言之一句话，还是党好！”\n万全庄村村民付俊正在重盖房屋，见到总书记，他露出了笑容：“党的政策好，赶上这个好时代了，要不然就盖不起来了。”\n总书记心中，人民才是真正的英雄。\n到唐山，称赞“英雄的城市”“英雄的人民”；到武汉，深情地说“武汉必将再一次被载入英雄史册”。对人民，总书记一直由衷赞美。\n二〇二三年新年贺词中，总书记十分感慨：“每当辞旧迎新，总会念及中华民族千年传承的浩然之气，倍增前行信心。”\n地震、洪水、干旱……中华民族与自然灾害斗争了几千年，饱经忧患、备尝艰辛，不仅从来没有被压垮，而是在灾难中挺起不屈的脊梁，铸就我们这个民族坚韧不拔的精神。\n董彩英告诉总书记，当时房子进水，一个人在家里也挺害怕的。楼上邻居一次次敲门问平安，忙前忙后帮着搬东西，并让她住在他们家里。\n习近平总书记深有感触：“在灾害面前，我们的人民群众，无比坚强。而且在抗灾救灾的过程中，大家同舟共济、相互帮助。”\n在妙峰山民族学校，在白沟河畔的大堤上，习近平总书记亲切看望慰问了参与防汛抗洪救灾的各方面代表。\n“迷彩绿”“火焰蓝”“救援红”……哪里有需要就驰援哪里，哪里最危急就战斗在哪里。\n“沧海横流，方显英雄本色啊。一方有难，八方支援。支援的队伍数不胜数了，已经分不清是哪个组织的，哪个方面的，哪里来的。”总书记说。\n“困难不足畏，决心比铁坚。”这是在门头沟采访期间，干部群众说的一句话。\n“我是燕赵儿女，要为河北争气。”这是涿州城区街道上醒目的标语。\n房屋进水了，重新装修；倒塌了，原地重建；店铺被淹了，迅速恢复营业；农作物淹了，抢抓农时补种……\n在永济秀园小区门口的药店、超市里，当总书记问店主“还有什么困难”，得到的回答却是“我们有信心，未来肯定会越来越好”。\n离开万全庄村时，热情的乡亲们簇拥到道路两旁，围拢在总书记身边，高声向总书记问好。人群中，有白发苍苍的老人，有稚气未脱的少年，还有仍在怀中的幼儿。\n面对乡亲们，总书记这样形容自己这一天下来的感受：\n“我从大家的表情看到了希望。我们灾后的生活比以前还会更好。希望乡亲们自力更生、艰苦奋斗，用自己的勤劳双手，加快恢复重建、推进乡村振兴。”\n洪水已经退去，英雄之气在这片土地上激荡升腾。\n（新华社北京11月12日电）"
  },
  {
    "title": "汛期受灾地区将主题教育与灾后恢复重建紧密结合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-01.htm",
    "date": "2023-11-13",
    "content": "今年汛期，华北、东北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成多地重大人员伤亡。习近平总书记高度重视防汛抗洪救灾和灾后恢复重建工作，多次作出重要指示批示，要求有关地方和部门全力保障人民群众生命财产安全，尽快恢复灾区正常生产生活秩序。9月上旬，习近平总书记前往黑龙江尚志市看望慰问受灾群众。北方入冬之际，习近平总书记又来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。\n习近平总书记在北京、河北考察灾后恢复重建工作时强调，“第二批主题教育正在深入开展，灾区各级党组织要把主题教育与灾后恢复重建紧密结合起来，大力弘扬抗洪救灾精神，充分发挥基层党组织战斗堡垒作用和党员干部先锋模范作用，用恢复重建成果和人民群众满意度来检验主题教育的成效。”\n近日，记者在多地采访灾后恢复重建情况时了解到，相关部门将开展第二批主题教育与灾后恢复重建紧密结合起来，把资金用到关键处，高质量推进项目建设，确保受灾群众安全温暖过冬。\n坚持教育实践两手抓、两促进\n多地坚持教育实践两手抓、两促进，把开展主题教育与灾后恢复重建工作深度结合。\n北京房山区把灾后恢复重建成果作为检验第二批主题教育成效的重要内容，在房屋修缮重建上，坚持从群众生活需求出发，优化提升规划设计方案。\n北京门头沟区在灾后恢复重建一线开展调研，实施温暖过冬“攻坚月”行动，建立9支灾后重建攻坚队、3个灾后重建工作组，启动2557个农宅修缮重建工作，整改燃气管线隐患469处，维修采暖设备10749户，恢复煤改电90个村，全力保障群众安全温暖过冬。\n天津受海河流域特大洪水灾情影响严重的各区聚焦解决群众急难愁盼问题，推动党员干部把理论学习、调查研究、推动发展、检视整改同强化宗旨意识、呼应群众需求、推动解决问题结合起来。武清区召开主题教育动员部署会，充分发挥基层党组织战斗堡垒作用，切实凝聚起党员、群众重建家园的强大合力；加快推进灾后恢复重建进度，重点开展危房、道路等基础设施修缮加固重建，尽最大努力解决群众急难愁盼问题。\n用学习成效推动做好本职工作\n汛情期间，多地供热设施损坏。相关部门以开展主题教育为契机，用学习成效推动做好本职工作，把制约受灾群众安全温暖过冬的痛点难点问题，一项项解决到位。\n天气越来越冷，曹云峰出门却更勤了。他是河北保定涿州市松林店镇碑资村党支部委员，还负责联系天然气公司，协助做好管道等设施的照看和维护。曹云峰每天骑电动车在村里转一圈，检查天然气主管道和17只燃气调压箱，确认一切正常后，还要走访一些村民。在涿州市，受损燃气壁挂炉共5600多台、空气源热泵共2900多台，目前全部修复或更换完成。为了减轻群众的财务压力，涿州市在做好燃气气源保障的基础上，对每台壁挂炉补贴1000元、每台空气源热泵补贴5000元。在河北保定涞水县，10个位于山区、丘陵的乡镇今冬要使用洁净煤取暖，预计使用量在5.1万吨左右。涞水县督促相关企业早谋划、早对接、早储备，组织车辆加快配送，确保供得上、供得及时。\n今年汛期以来，辽宁发生罕见暴雨洪涝灾害，大连、鞍山、抚顺等9个地区受灾。受灾地区住建部门压实责任，将因灾受损农房恢复重建工作抓实抓细抓好。对于属于六类重点对象等低收入群体农户的因灾受损农房全部纳入危房改造计划，提前开工，尽早完成翻修、重建工作。未能纳入危房改造计划的受损房屋，统筹利用资金推动整治改造工作，确保农户安全温暖过冬。目前，613户因灾受损农房恢复重建任务全部完成。\n走访调研，及时解决急难愁盼问题\n吉林舒兰市开原镇新开村，镇党委组织委员谭宏鹏奔走在一栋栋新房之间，“灾后新开村实现整体搬迁，我去看看村民的新家暖不暖和。”走进村民徐中仁家，室温达23摄氏度。\n舒兰市以主题教育为契机，开展灾后恢复重建民生问题调研活动，乡村两级干部采取入户走访、电话问询等方式做好跟踪对接，摸排解决群众急难愁盼问题，确保群众安全温暖过冬。\n黑龙江海林市党员干部开展逐村逐户核查走访，制定“一户一策”方案、建立相关台账，解决实际问题。陈之喜家住新安朝鲜族镇山咀子村，曾遭遇汛情。前段时间，工作组进村走访，发现他家房屋间隔墙出现裂缝、火炕出现塌陷等问题，工作组随即组织力量进行修缮。如今房屋各受损部位整修一新，通过验收，陈之喜也及时搬回了家中。“这拉门、这火炕，都是新换的，可好烧了。”陈之喜说。\n内蒙古兴安盟扎赉特旗在主题教育中，扎实推进党员“联户同心”工作，加强驻村工作队、嘎查与社区干部的走访入户，力争及时发现群众身边问题，把工作做在前面。胡尔勒镇葛根敖包社区的王金山老人身有残疾，行动不便。社区干部担心老人过冬煤储存不够，就提前为他预订了平价煤。“他们常来问我缺什么东西，来照顾我，我心里暖乎乎的。”王金山说。\n（本报记者张志锋、王昊男、潘俊强、靳博、李家鼎、刘佳华、方圆、郑智文、张枨参与采写）"
  },
  {
    "title": "2018年到2023年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-01.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  （记者吴丹、吴月）记者从教育部新闻发布会上获悉：为支持农村教师队伍结构不断优化，2018年到2023年，中央财政累计安排855亿元，持续支持实施相关计划和政策，引导教师扎根农村、服务基层。\n财政部科教和文化司副司长马宏兵介绍，按照党中央、国务院的决策部署，财政部配合教育部近年来持续实施了相关计划和政策，引导教师到欠发达地区、到农村学校任教、支教，扎根服务基层。\n支持实施特岗计划。2018年到2023年，中央财政累计安排了533亿元，对特岗教师给予工资性补助，支持高校毕业生到中西部农村学校任教，为欠发达地区补充了大量的优秀师资。\n支持实施“三区”人才计划教师专项和银龄讲学计划。2018年到2023年，中央财政累计安排21亿元，鼓励义务教育优秀教师和退休教师到脱贫地区、民族地区、革命老区、边疆地区支教讲学。从2020年起，还安排了近1亿元，支持教育部组织实施高校银龄教师支援西部计划，遴选一批高校优秀退休教师支教支研，提高西部高等教育发展水平。\n支持实施乡村教师生活补助政策。2018年到2023年，累计安排了300亿元，引导中西部地区通过差异化补助政策，吸引更多优秀教师到乡村学校任教，每年惠及130万名教师。\n“下一步，我们将会同教育部适时优化完善政策措施，加大投入力度，优化支出结构，支持和引导地方持续强化农村教师队伍建设，提升教育质量，逐步缩小城乡差距，加快推进义务教育优质均衡发展和城乡一体化。”马宏兵说。"
  },
  {
    "title": "加快推进国家生态文明试验区建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-01.htm",
    "date": "2023-11-13",
    "content": "习近平总书记强调：“要积极探索推广绿水青山转化为金山银山的路径，选择具备条件的地区开展生态产品价值实现机制试点，探索政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现路径。”深入贯彻落实习近平总书记重要讲话精神，江西加快推进国家生态文明试验区建设，从生态产品价值核算、生态资源转化、生态品牌培育、打造生态产业链等方面布局，积极探索生态产品价值实现路径，把生态优势转化为发展优势。\n江西省九江市武宁县长水村，不远处20余幢民宿依山而建。“建这些民宿，没砍一棵树。仅今年暑期，利润就超过20万元。”村民卢咸锋说。\n点绿成金，归功于武宁县和南昌大学2021年5月联合成立的生态产品价值转化中心。在这个“生态+大数据”平台上，基于遥感影像数据和生态资源产权确权数据，小到一棵树都能落户入库，实现价值评估，助力生态产品的规模化收储、产业化运营。\n依托自家700亩山林，卢咸锋当年从中心拿到75万元贷款用于民宿建设运营。“在中心支持下，村里还建成了生态循环产业园。2022年，产业园实现总收入139万元，村人均纯收入突破2万元。”卢咸锋介绍，“尝到了甜头，我们会更用心守护这片好山好水。”\n不只是武宁县，江西已在3个设区市和11个县开展了生态系统生产总值（GEP）核算工作，并在此基础上，逐步出台、试行全省统一的GEP核算技术规范、核算统计报表制度、生态资产价值评估管理办法等。\n2021年，江西印发《关于建立健全生态产品价值实现机制的实施方案》，通过构建生态产品价值核算评估体系，完善转化平台运营模式。“提升生态产品品牌价值，创新绿色金融服务，加快建设‘生态+’产业体系等举措，推动一、二、三产绿色融合，让绿色资源变成‘金色资产’。”江西省发展改革委副主任刘兵介绍。\n在宜春市铜鼓县棋坪镇柏树村村民莫英富的林下黄精种植基地里，6名村民正将黄精装箱、打包，预备发往外地。\n柏树村土壤硒含量高，盛产各种富硒农产品。在当地农业农村部门和江西省林业科学院专家指导下，莫英富采用林下仿野生种植方式，除了一年两次人工除草，不进行人为干预。“我们种植的富硒黄精，已被认证为江西省绿色有机地理标志农产品，跟野生黄精相差无几，售价是普通产品的两倍。”据介绍，铜鼓县黄精种植面积达5万亩，从业人员1.13万人。\n截至目前，江西创建全国绿色食品原料标准化生产基地49个，发布系列“江西绿色生态”区域公用品牌标准，发展绿色有机地理标志农产品5748个，富硒农业综合总产值超600亿元。\n江西努力做好“生态+”文章，不仅提升了生态产品附加值，也让一个个生态产业链从绿水青山间“长出来”。\n大觉山上，竹林随山势起伏，绵延不绝。跟随一辆满载竹材的货车走进抚州市资溪县竹科技产业园，井然有序的生产车间、如火如荼建设中的新厂房……让人感受到当地竹木加工企业迸发的活力。\n资溪县率先探索实现生态价值转换的有效途径，鼓励县域内金融机构开展至少1项生态资源抵质押融资创新。“无需抵押、担保，今年资溪农村商业银行根据我们的产业链和行业价值授信，提供了1000万元专项贷款，让我们有了足够的流动资金。”竹科技产业园内，江西庄驰竹业发展有限公司董事长吴友青向记者介绍，“二期厂房今年4月投产，目前已实现营业收入1000余万元。”\n依托资溪县53万亩毛竹资源，竹科技产业园现有规上企业22家，涵盖上游竹拉丝、中游竹板、下游竹家居等产业，毛竹精深加工生态产业链已然成形。\n“包含资溪县在内，江西省累计创建8个由生态环境部授予的‘绿水青山就是金山银山’实践创新基地，从毛竹加工、瓷茶融合、全域旅游等方面，构建生态产业链。仅林下经济一项，2022年综合产值突破1800亿元。”刘兵介绍。\n“下一步，我们将持续深化国家生态文明试验区建设，努力拓宽绿水青山转化金山银山的实现路径，为生态文明建设提供更多可复制可推广的改革经验。”江西省委书记尹弘表示。"
  },
  {
    "title": "前10月汽车产销同比分别增长8%和9.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-01.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  （记者王政）记者近日从中国汽车工业协会获悉：受促消费政策相继落地、新品集中上市、物流行业企稳回升等因素推动，我国汽车市场总体呈现“淡季不淡，旺季更旺”的态势，车市热度延续，“金九银十”效应显著。前10月，汽车产销量分别达2401.6万辆和2396.7万辆，同比分别增长8%和9.1%。\n汽车月度产销量创当月历史同期新高。10月，汽车产销分别完成289.1万辆和285.3万辆，同比分别增长11.2%和13.8%。其中，乘用车产销同比分别增长7.6%和11.4%；商用车产销同比分别增长42.7%和33.4%。\n新能源汽车月度产销创新高。10月，新能源汽车产销分别完成98.9万辆和95.6万辆，同比分别增长29.2%和33.5%，市场占有率达到33.5%。前10月，新能源汽车产销分别完成735.2万辆和728万辆，同比分别增长33.9%和37.8%，市场占有率达到30.4%。\n汽车出口持续高速增长。前10月，汽车出口392.2万辆，同比增长59.7%。分车型看，乘用车出口330.6万辆，同比增长67.3%；商用车出口61.6万辆，同比增长28.3%。前10月，传统燃油汽车出口292.7万辆，同比增长49.6%；新能源汽车出口99.5万辆，同比增长99.1%。\n“前10月，汽车产销整体表现好于预期。”中国汽车工业协会副秘书长陈士华表示，随着各项促汽车消费、稳行业增长政策持续落地，效应不断累积，将对汽车市场形成有力支撑，有助于汽车行业实现全年稳增长目标。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-01.htm",
    "date": "2023-11-13",
    "content": "近年来，安徽省铜陵市因地制宜，充分利用当地乡村自然、人文资源，统筹推进乡村产业发展与人居环境改善，助力乡村振兴。图为近日铜陵市义安区犁桥水镇的秀丽风光。\n陈  晨摄（影像中国）"
  },
  {
    "title": "青春因拼搏而精彩（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_7-01.htm",
    "date": "2023-11-13",
    "content": "习近平总书记强调：“新时代是追梦者的时代，也是广大青少年成就梦想的时代。”\n田径赛场，17岁的吴昊霖以10秒31刷新全国少年百米纪录；举重赛场，19岁的胡玉婷以抓举93公斤、挺举113公斤，总成绩206公斤的成绩获得冠军，抓举成绩超该级别世界青年纪录；蹼泳赛场，17岁的姚华莉刷新女子100米器泳和50米潜泳两项世界青年纪录……连日来，在第一届全国学生（青年）运动会上，来自全国101个代表团的近1.8万名运动员挑战自我、勇创佳绩，展现了良好的精神面貌和较高的竞技水平。\n人生因梦想而闪耀，青春因拼搏而精彩。为了梦想全力以赴，为了热爱不懈坚持，不仅是对中华体育精神的生动诠释，也是每一个年轻运动员的价值追求。“抱着拼搏的心态，打好每一剑”，这是合肥队男子花剑运动员郭一凡的信念；“把比赛当作训练”，这是北海队攀岩运动员李彦郯的取胜秘诀；“我会继续努力，在体育和学业上取得双丰收”，这是获得中学组男子100米冠军的张家纶赛后的心声……他们顽强拼搏、奋勇争先，展现出昂扬向上的青春风采，也激励着更多年轻人以奋斗激扬青春、以笃行追逐梦想。\n青春孕育无限希望，青年创造美好明天。怀抱梦想又脚踏实地，敢想敢为又善作善成，广大青年定能展现青春最美的模样，成就更加精彩的人生。"
  },
  {
    "title": "为促进中美两国人民相知相亲贡献文化力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-02.htm",
    "date": "2023-11-13",
    "content": "近日，国家主席习近平复信费城交响乐团总裁兼首席执行官马思艺。复信在国际社会引发强烈反响，多国友好人士、专家学者认为，复信体现了习近平主席对深化中美两国人文交流的高度重视和殷切期许。人们期待世界各国加强文化交流文明互鉴，共同践行全球文明倡议，为促进中美两国人民相知相亲和全人类共同发展贡献深厚持久的文化力量。\n“音乐是触动人心的语言”\n1973年9月，费城交响乐团首次访华，成为新中国成立后第一个访华的美国乐团。11月10日，“跨越半个世纪的友谊”——纪念费城交响乐团访华50周年音乐会在北京举行。\n习近平主席在复信中指出：“得知费城交响乐团11月第13次来华并与中方合作举办系列演出交流活动，纪念1973年首次访华，续写与中国人民之间跨越半个世纪的音乐友谊，我感到由衷的高兴。”\n“没想到这么快就收到了习近平主席的复信。”收到复信，马思艺感到非常荣幸。他说：“音乐是一种强大的力量，它可以将不同文化背景的人们团结起来、促进对话。习近平主席的复信对我们来说是巨大的鼓舞，我们会将这份使命继续下去，促进文化交流互鉴。”\n美国总统拜登近日在给此次访华演出的费城交响乐团的贺信中也谈到文化交流对于美中关系的重要意义。拜登在贺信中说：“自从成为第一个在华演出的美国交响乐团以来已经过了半个世纪，然而你们依然担任着两国之间桥梁的重任，帮助加强两国人民之间的连结。这次赴北京跟中国国家交响乐团联合进行周年纪念音乐会将能让我们的文化纽带变得更紧密，永远作为连结与合作的力量的象征。”\n“音乐是能触动人心的通用语言。”英国国际关系顾问基思·贝内特说，习近平主席的复信再次表明他高度重视与包括美国在内的世界各国开展文化交流，增进民间友谊。\n埃及艺术家和文化专家、开罗歌剧院前主席马吉迪·萨比尔对习近平主席在复信中提到的“音乐跨越国界，文化架起桥梁”深感赞同。他表示，不同国家间的文化和艺术交流会促进彼此相互理解，拉近人民之间的距离，有助于构建更为和谐的国际关系。\n“人文交流是双边关系的粘合剂”\n复信美国伊利诺伊州北奈尔斯高中学生，复信美国艾奥瓦州友人萨拉·兰蒂女士，会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨，复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士……习近平主席近年来多次亲自推动中美民间友好和人文交往。\n“人文交流是促进国家间相互理解与合作的有力工具。”美国库恩基金会主席罗伯特·劳伦斯·库恩说，习近平主席曾在不同场合以各种方式强调人文交流在推动美中关系发展方面发挥的重要作用，并且亲力亲为，这令人印象深刻。\n美国中美研究中心特聘研究员丹尼斯·西蒙表示，美中人文交往早已成为双边关系的“粘合剂”，费城交响乐团近日访华演出“是一件非常棒的事”。他说，“美中两国在艺术、教育、科研、文化领域的交往是双边关系的重要组成部分”。\n“美中两国有能力共同奏出优美的音乐旋律。”美国密歇根中国创新中心前顾问汤姆·沃特金斯说，美中关系是21世纪最重要的双边关系，两国关系不但影响两国人民，也将影响全人类，因此两国搭建文化和民间交往桥梁至关重要。\n在卢旺达经济分析师斯特拉顿·哈比亚利马纳看来，习近平主席的复信通过强调文化交流的重要性，彰显了艺术和文化在弥合分歧、构筑更为牢固的双边关系基础方面的关键作用。他认为，文化交流互鉴在促进民心相通、筑牢国家间关系民意基础中具有独特意义。\n在谈到习近平主席近来多次向美国友好人士伸出友谊之手时，贝内特评论道，希望美国政府能够倾听两国友谊的声音，以和谐的音调推动中美关系回到正确轨道上来。\n“践行全球文明倡议的生动体现”\n“希望费城交响乐团和包括中美在内的世界各国艺术家一道，坚持文明平等、互鉴、对话、包容，密切交流合作，促进艺术繁荣，为中美人文交流和各国人民友好再续新篇。”习近平主席在复信中指出。\n“加强文明交流互鉴是习近平外交思想的重要内容之一。”长期观察中国外交的库恩说，“这既体现在处理美中关系方面，也体现在中方提出的诸多创造性倡议之中。”\n墨西哥瓜达拉哈拉大学国际问题专家海梅·塔马约表示，习近平主席的复信不仅让国际社会更加深刻了解中美民间交往在两国关系发展中的重要作用，同时也展现了中国对不同艺术形式与文化特性的包容和尊重，这是中国践行全球文明倡议的生动体现。\n阿根廷拉普拉塔国立大学中国研究中心研究员塞巴斯蒂安·舒尔茨说，推动和加强人文交流对于不同国家民众和社会建立和谐纽带至关重要，分享文化成果无疑将会促进文明互鉴，而这也是践行全球文明倡议的应有之义。\n“这次音乐会不仅仅是一次文艺演出，更将为中美人文交流再续新篇。”土耳其土中文化协会会长伊凡·卡斯勒说，中国人经常说“国之交在于民相亲”，并一直积极践行全球文明倡议中所提到的“以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越”。期待各国消除人文交流阻碍，共同践行全球文明倡议，绘就全人类共同发展的宏伟蓝图。\n法国国际问题专家让·佩古雷（中文名：贝文江）说，“法国有一句谚语：音乐抚慰心灵”，习近平主席的复信展现了中方推动中美关系重回正轨的良好意愿，向美国人民传递了友好声音。这也是中国践行全球文明倡议的具体行动。人们要在尊重文明多样性的同时，始终加强对话，因为人类命运与共。\n（新华社北京11月12日电  综合新华社驻外记者报道，执笔记者：刘品然、杨威）"
  },
  {
    "title": "为亚太稳定繁荣作出更多贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-02.htm",
    "date": "2023-11-13",
    "content": "浩瀚的太平洋，连接着全球经济最具活力的增长带。\n亚太经合组织第三十次领导人非正式会议即将在美国旧金山举行。当前，亚太地区局势总体稳定，区域合作不断取得进展，和平发展、合作共赢是主流。同时，世界进入新的动荡变革期，地缘政治紧张与经济格局演变叠加，冲击亚太地区发展环境和合作架构。国际社会期待此次会议发挥亚太引领作用，凝聚亚太共识，推动各方共同构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。\n今年是亚太经合组织首次领导人会议召开30周年。30年来，中国的深化改革、扩大开放与亚太经济合作的不断扩展相伴相随。2013年以来，习近平主席出席或主持历次亚太经合组织领导人非正式会议并发表重要讲话。从“亚太命运共同体”到“亚太梦想”，从“亚太伙伴关系”到“全方位互联互通蓝图”，中国理念、中国方案在亚太地区引发强烈共鸣，为亚太稳定繁荣作出更多贡献。\n“对加强区域合作、重振发展活力具有重要意义”\n“我们要顺应时代潮流，维护自由、开放、非歧视的多边贸易体制，反对各种形式的保护主义。我们要携手建设开放型经济和区域合作框架，以开放包容精神推进亚太自由贸易区建设。”10年前，印度尼西亚巴厘岛，习近平主席倡议维护和发展开放型经济，推动亚太地区形成政策协调、增长联动、利益融合的开放发展格局，既着眼于解决亚太面临的挑战，也为未来发展开出良方。\n中国的开放和发展与亚太紧密相连，中国始终是亚太区域经济合作的坚定支持者和积极推动者，将自身发展与区域发展紧密结合，以自身对外开放带动区域整体开放。2013年以来，习近平主席在亚太经合组织平台上，始终强调开放包容、合作共赢，推动亚太合作朝着正确方向前进——\n“亚太经合组织是一个大家庭，打造发展创新、增长联动、利益融合的开放型亚太经济格局，符合所有成员共同利益。为了实现上述目标，亚太经济体需要共同构建互信、包容、合作、共赢的亚太伙伴关系，为亚太地区和世界经济发展增添动力。”9年前，燕山脚下，雁栖湖畔，习近平主席指出，“亚太发展前景取决于今天的决断和行动。我们有责任为本地区人民创造和实现亚太梦想。”亚太伙伴关系和亚太梦想的确立，是亚太区域合作和亚太地区处理国家关系理念的重大进步，为亚太地区长远发展和共同繁荣勾画新愿景，指引新方向，注入新动力。\n“中国愿同各方一道，以发展为主题，扩大开放，促进区域经济一体化、互联互通，推进改革创新，共同绘制亚太合作的宏伟画卷。”2016年，习近平主席提出亚太发展与合作的中国方案：以发展为主轴，以区域经济一体化、互联互通、改革创新为支撑，以伙伴关系为保障，形成亚太经合组织中长期合作架构，擘画通往亚太共同体的路线图。\n“不同文明、制度、道路的多样性及交流互鉴可以为人类社会进步提供强大动力。我们应该少一点傲慢和偏见、多一些尊重和包容，拥抱世界的丰富多样，努力做到求同存异、取长补短，谋求和谐共处、合作共赢。”2018年，习近平主席的重要阐述弘扬亚太伙伴关系的主旋律，为亚太和全球合作沿着正确轨道前行提供了正能量。\n2020年，亚太经合组织茂物目标到期，面临制定2020年后合作愿景的历史性任务。“无论是赢得全球抗疫最终胜利，还是推动世界经济复苏，国际社会必须团结协作，共同应对危机考验。”习近平主席高举多边主义旗帜，全面阐述构建亚太命运共同体的理念主张和深刻内涵，强调亚太经济合作从来不是零和博弈、你输我赢的政治游戏，而是相互成就、互利共赢的发展平台。\n“我们要推进落实2040年愿景，构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体。”2021年，习近平主席深刻把握地区发展大势和时代进步潮流，旗帜鲜明地指出开放是亚太合作的生命线，要坚持开放的地区主义。\n“维护国际公平正义，建设和平稳定的亚太”“坚持开放包容，建设共同富裕的亚太”“坚持绿色低碳发展，建设清洁美丽的亚太”“坚持命运与共，建设守望相助的亚太”。2022年，习近平主席提出关于亚太未来发展与合作的重大主张，为亚太经合组织树立起共建亚太命运共同体、再创区域合作新辉煌的行动路标。\n…………\n从擘画蓝图，到完善架构，再到扎实推动，中国理念凝聚区域合作共识，中国方案照亮务实合作前路，中国行动推动区域共筑梦想。\n“习近平主席提出的合作主张对亚太经合组织成员应对疫情挑战和实现经济复苏提供了重要指引”“构建亚太命运共同体的中国方案，对加强区域合作、重振发展活力具有重要意义”“中国主张引导亚太合作沿着正确方向前进，为地区和世界和平稳定与发展繁荣作出重要贡献”……在国际人士眼中，中国方案与中国作用，彰显一个大国的责任与担当。\n多年来，中国理念和主张多次写入亚太经合组织重要成果文件：中方倡议占亚太经合组织领导人北京会议上百项成果倡议的一半以上；2020年通过的《2040年亚太经合组织布特拉加亚愿景》提出，2040年建成开放、活力、强韧、和平的亚太共同体，实现亚太人民和子孙后代的共同繁荣，体现了亚太命运共同体的核心理念；2021年通过的《2040年亚太经合组织布特拉加亚愿景》落实计划，重申要落实中方倡议的亚太经合组织《互联网和数字经济路线图》和亚太经合组织互联互通蓝图；2022年通过的《2022年亚太经合组织领导人宣言》和《生物循环绿色经济曼谷目标》，体现了中国关于共建亚太命运共同体、新发展理念等政策主张……国际舆论评价，中国成为团结各方应对共同挑战的引领力量。\n“我们要以战略和长远眼光看待亚太合作，维护亚太经合组织在区域合作中的主渠道地位，维护亚太合作正确方向。”布特拉加亚愿景的种子已经播下，中国期待与各方一道培育亚太共同发展的繁荣之花。\n“中国发展离不开亚太，亚太繁荣也离不开中国”\n汇聚千流的广袤太平洋，见证中国同世界经济和国际体系的深度融合。\n今年是中国改革开放45周年。在这一特殊年份回望中国与亚太、中国与世界的关系，其中蕴含的历史启迪弥足珍贵。改革开放后，中国参与的第一个区域经济合作组织就是亚太经合组织。中国循序渐进推进改革，加速对外开放步伐，在实现自身发展的同时，同亚太乃至世界分享发展机遇。\n落其实思其树，饮其流怀其源。“中国的发展受益于亚太，也用自身发展回馈亚太、造福亚太”“无论发展到什么程度，中国都将扎根亚太、建设亚太、造福亚太”“中国是亚太大家庭的一员，中国的发展起步于亚太，得益于亚太，也将继续立足亚太、造福亚太”……习近平主席多次在亚太经合组织平台上明晰宣示，中国一直积极融入亚太区域合作，始终是亚太开放合作的推动者。\n坚持开放的地区主义，数字是有力证据。\n2022年，中国与亚太地区贸易额达3.1万亿美元，同比增长19.2%，占中国外贸总额的36.8%；同期，中国高质量实施《区域全面经济伙伴关系协定》（RCEP），对其他成员国进出口总额达12.95万亿元人民币，同比增长7.5%。\n从2014年亚太经合组织领导人北京会议上推动启动亚太自由贸易区进程，到积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA），再到与东盟积极推进中国—东盟自贸区3.0版建设，中国一步一个脚印，不断深化与地区经济体的贸易投资合作，为建设开放型亚太经济持续贡献力量。印度尼西亚经济统筹部副部长埃迪·普里奥·潘布迪感叹，中国是促进世界经济增长的动力，也是RCEP实施的重要推动力。\n23天，行程2万公里，这是“樱桃快航”货轮运送智利车厘子进入中国的时间，比10年前缩短了10天左右。在疫后经济复苏的关键时刻，这些跨越南北半球的一颗颗水果，是中国经济与亚太经济始终相互依存、深度融合的见证。根据亚洲开发银行发布的《2023年亚洲经济一体化报告》，亚太地区经济今年上半年的复苏很大程度上得益于中国，中国对该地区的经济增长贡献率达64.2%。\n“中方对于经济规律和市场原则的尊重，给亚太经济体树立了榜样”“中国坚持真正的多边主义、坚定维护多边贸易体制，将助力推进亚太自由贸易区进程”“中国在推动区域经济一体化方面起到的作用是如此重要，在这个时间点，我们需要中国在亚太、在全球引领这一进程”“中国积极支持全球与区域经济复苏，亚太地区实现和平稳定与繁荣发展离不开中国贡献”……在当前国际环境下，国际人士对于中国经济与亚太合作的生动观察，凸显“亚太是个大家庭，中国是大家庭中的一员。中国发展离不开亚太，亚太繁荣也离不开中国”。\n“让亚太地区经济发展走在世界前列”\n“为所有人创建强韧和可持续未来”，亚太经合组织第三十次领导人非正式会议的主题，传递出绿色和创新对于亚太地区的重要意义。\n“坚持绿色低碳发展，建设清洁美丽的亚太”“中国式现代化必须走人与自然和谐共生的新路。这是对我们自己负责，也是对世界负责”“要坚持绿色低碳发展，打造绿色产业和绿色金融，加快构建亚太绿色合作格局，让亚太地区经济发展走在世界前列”……对于亚太未来发展繁荣，习近平主席提出一系列重要主张，其中“绿色”是关键词之一。\n在中国政府的积极推动和中国企业的积极参与下，亚太经合组织可持续能源中心、中国—太平洋岛国应对气候变化合作中心等合作平台逐步搭建，墨西哥尤卡坦半岛齐拉姆红树林保护区等绿色发展项目落地生根，为共建清洁美丽的亚太贡献中国智慧、中国方案。亚太经合组织秘书处执行主任丽贝卡·玛利亚表示，中国以实际行动展现了实现可持续发展的决心，践行了在可持续发展方面的国际承诺。\n依托数字孪生技术，中国科学家正在为拉美国家的海洋生物多样性保护提供更多中国方案；引入5G、云计算和人工智能等技术，中国企业帮助泰国医院服务流程实现全面智能化转型；借助中国—东盟信息港，中国—东盟跨境经贸服务水平不断提升……中国不仅自身在科技创新和数字经济发展方面走在世界前列，同时还积极倡导在亚太乃至世界范围内推进数字化转型，为亚太长远发展打下更加坚实的基础。\n积极践行亲诚惠容理念，全面发展同周边国家的友好合作关系；携手推进高质量共建“一带一路”，促进亚太互联互通建设水平提升；倡议设立亚洲基础设施投资银行，为区域基础设施建设提供融资支持；高标准举办广交会、服贸会、消博会、链博会等国际展会，与各方携手谱写开放合作、互利共赢故事；刚刚落幕的第六届进博会取得丰硕成果，按年计意向成交创历届新高，金额达784.1亿美元、比上届增长6.7%……中国坚持推进高水平对外开放，不断以中国新发展为亚太和世界提供新机遇，为推动建设开放型世界经济贡献中国力量。\n“坚定不移推动构建亚太命运共同体”\n人口占世界总人口1/3、经济在全球占比超过六成、贸易占比将近一半，亚太地区是世界经济增长的动力之源。今年以来，在全球经济复苏乏力的大背景下，亚太地区经济展现韧性和活力。\n亚太经合组织首次领导人会议召开30年来，在世界经济大潮中，亚太经合组织为构建开放型世界经济、支持多边贸易体制、引领经济全球化发挥了积极作用。\n正如太平洋因联通四海而活力澎湃，开放是亚太合作的生命线。推进区域经济一体化，构建亚太命运共同体，实现社会稳定和生活幸福是亚太各国的共同追求和愿望。\n在秘鲁中部海拔3000多米胡宁省首府万卡约市，一条中企承建的公路沿着安第斯山脉盘旋向东，成为连接秘鲁安第斯山区和热带雨林地区的重要交通线。“我希望这条路给我带来更美好的生活。”当地居民对未来的生活更有盼头；\n柬埔寨东部磅湛省出产的香蕉绝大部分运往中国市场。随着越来越多的新鲜水果相继获准出口中国，柬埔寨水果种植业发展迅速。柬埔寨农林渔业大臣邓迪那表示，水果出口中国市场，对柬埔寨而言是重要机遇；\n…………\n“太平洋之所以广大，是因为它没有任何自然阻隔，我们不应该为它设定人为的阻隔。”“亚太是我们共同发展的空间，我们都是亚太这片大海中前行的风帆。亚太未来发展攸关亚太经合组织每个成员的利益。”“中国愿同所有国家在相互尊重、平等互利的基础上和平共处、共同发展。”“中国将坚定不移推动构建亚太命运共同体，为亚太稳定繁荣作出更多贡献。”从2013年强调牢固树立亚太命运共同体意识，到2014年倡导共建互信、包容、合作、共赢的亚太伙伴关系，再到2019年提出构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体；从2021年全面阐述构建亚太命运共同体深刻内涵，到2022年提出建设关于亚太未来发展与合作重大主张，中国始终高举构建亚太命运共同体旗帜，引领亚太合作方向。\n构建亚太命运共同体倡导真正的多边主义、坚持开放的区域主义，受到亚太各方的高度赞赏和支持：“反映了地区人民求和平、谋合作的共同心声，有助于维护亚太合作正确方向，体现了中国作为大国的责任担当”“开放的亚太需要各经济体携手构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体”“我们期待中国推动各方朝着构建亚太命运共同体目标迈进，携手开创亚太经济合作新篇章”……\n大国之大，在于责任重大。美国是亚太经合组织第三十次领导人非正式会议的东道主。中美两国是全球前两大经济体，经济总量超过世界1/3、人口总数占世界近1/4、双边贸易额约占世界1/5，在驱动亚太经济增长、促进亚太区域合作中发挥着独特的重要作用。宽广的地球完全容得下中美各自发展、共同繁荣。中美关系真正稳下来、好起来，不仅符合两国和两国人民根本利益，也将为亚太乃至世界的和平与繁荣发挥建设性作用。\n党的二十大报告提出：“推动世界贸易组织、亚太经合组织等多边机制更好发挥作用，扩大金砖国家、上海合作组织等合作机制影响力，增强新兴市场国家和发展中国家在全球事务中的代表性和发言权。”面对世界经济不稳定性不确定性明显增强，一个脚踏实地、勇毅前行的中国，将为充满不确定性的世界带来更多稳定性与正能量；一个自信开放、奋发有为的中国，将以自身新发展为世界提供新机遇、新动力；一个胸怀天下、笃行担当的中国，将为促进人类和平与发展、繁荣与进步带来新启迪、新希望。\n***  ***\n“知者不惑，仁者不忧，勇者不惧。”世界又一次站在历史的十字路口，新形势下，亚太各经济体要汲取历史经验和教训，因应时代挑战，坚定推进区域经济一体化，共同开拓发展新局面，构建亚太命运共同体，以亚太地区的稳定和繁荣，为世界的和平与发展贡献智慧和力量。\n浩渺行无极，扬帆但信风。中国愿同地区伙伴一道，坚持真正的多边主义、开放的区域主义，以自身发展带动他人发展，以协调联动最大限度发挥各自优势，推动亚太成为合作发展的高地，为亚太和全球可持续发展注入更强劲的动力。"
  },
  {
    "title": "丁仲礼出席第六届巴黎和平论坛及相关活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-02.htm",
    "date": "2023-11-13",
    "content": "新华社巴黎11月11日电  应法方邀请，全国人大常委会副委员长丁仲礼11月10日至11日出席第六届巴黎和平论坛，并在“一个星球：极地峰会”发言。\n丁仲礼表示，极地升温、生物多样性受损等问题广受关注。国际社会应深化极地科学研究，加强在极地科考、环境保护、资源养护方面合作。各方要构建公正、合理、有序的极地国际治理体系，坚持共同但有区别的责任原则，共同应对极地气候变化。中国将继续践行人类命运共同体理念，同国际社会携手应对极地变化带来的挑战，维护极地和平、稳定和可持续发展。\n丁仲礼还出席巴黎和平论坛关于全球适应目标研讨会，会见法副参议长埃尔维、国民议会副议长穆舒、国民议会法中友好小组主席阿洛泽等人士。"
  },
  {
    "title": "中国特使——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-02.htm",
    "date": "2023-11-13",
    "content": "新华社阿瓦鲁阿11月11日电  中国政府太平洋岛国事务特使钱波当地时间10日在库克群岛首都阿瓦鲁阿出席第五十二届太平洋岛国论坛期间阐述了中国发展同太平洋岛国友好关系的政策，强调共建“一带一路”将为岛国落实《蓝色太平洋2050战略》带来重大机遇。\n钱波阐述了中国发展同太平洋岛国友好关系的“四个充分尊重”政策，介绍第三届“一带一路”国际合作高峰论坛取得的丰硕成果，特别是高质量共建“一带一路”的八项行动，强调共建“一带一路”将为岛国落实《蓝色太平洋2050战略》带来重大机遇。中方将坚持高水平对外开放，愿同岛国加强“一带一路”框架内合作，充分发挥中国国际进口博览会以及中国同太平洋岛国应急物资、应对气变、减贫发展、防灾减灾、农业、菌草六大合作平台等作用，以实际行动支持岛国落实2050战略，推动构建更加紧密的中国和太平洋岛国命运共同体。\n会上，钱波宣布了中方支持岛国发展新的具体举措，得到与会各方热烈欢迎和高度评价。"
  },
  {
    "title": "数字技术赋能水利建设和发展（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-03.htm",
    "date": "2023-11-13",
    "content": "水库、河道堤防、蓄滞洪区等55类1600多万个水利对象信息联动更新，动态汇聚业务管理数据26.2亿条，专线获取高分、资源、环境等系列23颗国产遥感卫星影像资源……数字技术赋能水利建设和发展，大江大河、国家水网、水利工程全部纳入管理，治水管水的数字化、网络化、智能化水平不断提升。\n今年，水利部数字孪生平台基本建成，七大江河数字孪生流域建设相继实施，数字孪生水利框架体系基本形成，94项数字孪生流域建设先行先试任务进入收尾阶段，数字孪生水利建设稳健起步并取得阶段性成效。\n数字赋能，治水管水更智慧\n什么是数字孪生水利？“通俗说，是指运用云计算、大数据、人工智能、虚拟现实等新一代信息技术，采集全量数据，实现江河水库、水网建设、工程调度等的可视化展示，并进行智能化模拟和前瞻性预演。”水利部信息中心主任蔡阳解释。\n——数字赋能，治水更智慧。\n今年4月底，我国首个数字孪生流域建设重大项目——长江流域全覆盖水监控系统建设项目开工建设。建成后，监测站网将覆盖3791个断面和上万个规模以上取水口，视频监视体系能够覆盖160座控制性水利工程、96个重要防汛节点、28个重要采砂江段，助力持续推动长江大保护。\n蔡阳介绍，自然水体投射到数字世界里，规划、设计、调度方案，以及未来可能发生的情形都能超前推演，为开展防汛抗旱、水资源管理与调配等提供科学决策。\n——智慧管理，用水更集约。\n坐落在成都平原上的都江堰灌区渠系交织，保障取水用水。“过去，因测量精度不高、标准不一，灌区用水效率有待提升。”四川省都江堰水利发展中心科信处处长雷刚介绍，灌区因渠制宜，安装先进计量设施，打造15款标准化量水秤。上百米宽的主干渠水位高、波浪大，安装侧扫雷达量水秤；几米宽的支渠和斗渠，水量小，配置接触式水位计量水秤。水量、水位等数据实时测量，用多少水，就放多少水，量水秤量出明白账。\n大中型灌区是保障粮食安全的重要基础设施。物联网、人工智能、5G等现代信息技术覆盖田间地头，供、输、配、灌、排更智能，农业用水更有保障。水利部全面启动48处数字孪生灌区建设。\n数字孪生流域、数字孪生水网、数字孪生工程等建设不断推进。广东、浙江等第一批省级水网先导区，安徽、宁夏等第二批省级水网先导区以及南水北调工程启动数字孪生水网建设；三峡、小浪底等11个重点数字孪生水利工程建设取得显著成效。目前全国取用水在线监测计量点增至5.9万个，3.8万多条（个）河湖管理范围内地物实现遥感图斑在线解译。\n算据、算法、算力同步提升\n推进数字孪生水利建设，离不开算据、算法和算力的支撑。\n数字孪生水利，基础在“数”。“水能产生巨量数据。”水利部信息中心副主任钱峰介绍，河流长度、水库库容等相对固定的指标，形成了基础数据。气象卫星和测雨雷达、雨量站、水文（水位）站等实时数据，形成了监测数据。在流域防洪、水资源管理与调配等业务工作中生成的数据，形成了业务管理数据。下垫面高程、水下地形、BIM（建筑信息模型）等形成了地理空间数据。此外，经济社会、生态环境等其他领域也会产生与水利相关的大量数据。\n数据庞杂丰富，如何收集？奔腾的黔江上，大藤峡水库大坝高耸，8225支仪器深埋大坝中，实时感知温度、湿度；约1700平方公里的坝区和155公里河道的建筑信息模型、水下地形等数据实现完整收集，与珠江流域共享水情、咸情信息。“我们成立数据中心，完成24个系统的数据集结，建立数据表1985张，接入548GB数据资源，构建了18个部门专题可视化页面及4个大屏页面，为建设数字孪生大藤峡提供数据基础。”广西大藤峡水利枢纽开发有限责任公司信息中心信息科副科长刘斌介绍。\n全息感知，万物皆“数”。水利部提出着力加强“天空地”一体化的感知系统建设，统筹完善水文、水资源、水利工程、水土保持等地面监测站网的结构、布局、密度，强化卫星遥感解译以及无人机、无人船图像快速采集与自动识别等新型监测技术应用等。\n数字孪生水利，重点在“演”。今年主汛期，水利部信息中心构建海河流域8处蓄滞洪区的二维水动力学洪水演进模型，利用遥感、无人机等监测信息，动态识别水体范围和行进速度等洪水演进信息，逐日推演洪水演进趋势，有效支撑精准化决策。\n水利部门夯实算法支撑，深化流域水文、水力学、工程调度等模型的研发应用。水利部数字孪生平台投入运行以来，率先赋能流域防洪“预报、预警、预演、预案”。目前，全国降雨形势展望期由20天延长至30天，主要江河关键期预报准确率达90%以上，预警信息靶式覆盖1.3万多座水库责任人。\n数字孪生水利，关键在“算”。在南水北调东线工程，大型泵站接力提水，长江水攀爬65米北上。“大型泵站机电耦合，技术复杂，仅靠人工巡查隐患，难免会有疏漏。”南水北调东线江苏水源有限责任公司科技信息分公司总经理莫兆祥说，声纹AI监测模型让巡检从听声音变为“算”声音。模型具备高性能算力，能够从声音大数据库中精准捕捉异常，及时发出预警。精细管理，为大型泵站群持续健康运行增添保障。\n看全国，算力突破催生技术之变。黄河物联网“智能石头”、浙江横锦水库大坝安全“体检单”、国产重力卫星高分辨率地下水储量变化反演技术等一批创新应用涌现。水库调度、河冰动力学、潮汐上溯影响及咸情分析等35项水利专业模型集成应用取得阶段性进展。\n数据共建共享，科技成果加快转化\n数字孪生水利建设，是一项技术密集、人才密集、资金密集的创新工程，实现高质量推进任重道远。\n共建共享，让数据流动起来。\n1.7万多座水库、385座报汛水文监测站、5万多个取水口……各类数据源源不断汇集，助力数字孪生珠江建设。“在上下游、干支流共同协作下，珠江流域（片）138条省界河流、近3000条集雨面积50平方公里以上的河流数据得到更新补充，完善了珠江流域数据底板。”珠江水利委员会珠江水利综合技术中心信息室副主任何虹说。\n七大流域全力推动数据共建共享。淮河水利委员会获取安徽省2000余座小型水库雨水情监测信息，集成了约300GB的山洪灾害、洪水风险图和水利普查数据。太湖流域管理局扩大省际、涉水部门信息共享，印发信息共享清单，新增53座水利工程调度及水量信息、40个河道断面水质信息。“水利部门加强数据资源跨地区、跨部门、跨层级的统筹管理，推动解决数据碎片化问题，为江河湖库精准画像。”水利部信息中心副主任成建国介绍。水利部将建立全覆盖的数字孪生资源共享平台，实现数据采集、处理等协调推进。\n自主创新，加快科技成果转化。\n位于北京市房山区的南水北调中线惠南庄泵站，是“南水”入京重要节点。多部门联合攻关、新技术先行先试，水下机器人、水质应急监测车等设备应用到工程管护中。“软件、硬件同步提升，构建了集工程安全监测、防汛应急、输水调度、水质安全保障为一体的数字化场景。”中国南水北调集团中线有限公司北京分公司分调度中心副处长耿兴宁介绍。\n水利部有关负责人表示，接下来将继续聚焦人才、资金、技术等关键要素，强化资源整合和力量协同，引导在水利工程建设和运行管护预算中科学安排资金，推进自主知识产权的工程控制体系、专业模型、模拟仿真等关键技术问题研究，持续优化人才培养引进，大力推进数字孪生水利建设，为全面提升国家水安全保障能力提供更有力支撑。"
  },
  {
    "title": "完善支持政策，探索转型路径，十五项举措——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-03.htm",
    "date": "2023-11-13",
    "content": "交通运输部等9部门近日联合印发《关于推进城市公共交通健康可持续发展的若干意见》（以下简称《意见》），聚焦行业面临的发展课题，提出5方面15项具体举措。当前，城市公共交通总体发展情况如何？如何助力行业可持续发展？记者采访了相关部门负责人。\n有效满足人民群众出行需求\n“经过各方努力，近年来我国城市公共交通取得长足发展，有效满足了人民群众的出行需求。”交通运输部运输服务司有关负责人介绍，去年全国城市公共交通系统客运量达546.46亿人次，日均运送近1.5亿人次，是全国公路、水路、铁路、民航客运总量的9.8倍。\n基础设施日益完善。截至去年底，全国城市公交场站面积达到1.09亿平方米，车均场站面积达到155平方米/标台。宁夏、安徽等省份车均场站面积超过200平方米/标台，公交车辆进场率接近100%。\n线网规模不断扩大。截至去年底，全国城市公交运营线路78020条，运营线路长度达166.4万公里，公交专用车道长度达19807.4公里，同比增加1543.6公里。目前，共有55个城市开通城市轨道交通，运营里程达9859.5公里。\n服务供给日益多元。常规公交线网持续优化调整，通勤、通学、旅游等专线，定制公交、夜间公交等特色服务不断涌现。此外，各地加快提升公交适老化出行服务能力，开通敬老爱老服务公交线路，推广应用低地板及低入口城市公交车辆，更好满足老年人、残疾人等群体出行需求。\n车辆装备不断升级。截至去年底，全国城市公交车辆数量70.3万辆，其中，新能源公交车辆数量54.3万辆，占比77.2%。湖南、广东两省新能源公交车辆数量占比超过90%，深圳、长沙两市占比达100%。全国互联网租赁自行车投放超1500万辆，日均使用约3000万人次。绿色低碳出行特征更加显著。\n完善价格机制，落实运营补贴补偿政策\n“近年来，公众出行习惯发生深刻变化，私家车日益普及和电动自行车加速推广，城市公共汽电车客流大幅下滑。”交通运输部运输服务司有关负责人说，加上一些城市运营补贴政策落实不到位，城市公共汽电车企业经营困难，一些企业采取压减线路配车、减少运营线路的措施来降低成本，有的地方出现部分线路停运的现象。\n一方面，公交客流量下滑叠加低票价，导致公交企业遭遇经营困难。\n“客运量大幅下滑，是造成公交企业营收减少的主因。”国家发展改革委综合运输研究所城市交通研究中心主任程世东说，据统计，相比2019年，2020年至2022年全国城市公交客运量下滑幅度分别为36.1%、29%和48.9%。此外，各地城市公交长期执行超低票价，公交价格几十年不变，偏离运营成本，也进一步加剧了经营困难。\n对此，《意见》提出要完善价格机制，各地综合考虑运营成本、公众承受能力等因素，制定价格、建立动态调整机制，为的就是防止票价与成本脱节。\n另一方面，部分地方对企业发展缺少必要支持。\n“作为一项基本公共服务，政府补贴及时到位是行业可持续发展的基本保障。”程世东解释，政府通过购买公交企业的服务提供给公众，高于成本的政策性亏损应由政府来买单。同时，随着新能源公交车动力电池陆续进入淘汰、更换阶段，不少公交企业经营负担随之加重。对此，《意见》首条便强调落实运营补贴补偿政策，就是要通过注入“真金白银”，护航公交健康发展。又如，针对通村客车运营难题，《意见》提出，用好农村客运补贴资金政策，统筹用于保障农村客运线路车辆正常运营。\n“目前公交企业普遍经营业务单一，非主营业务开展较少，难以对公交业务形成真正有力的反哺。”程世东认为，公交企业也应提升自我，通过吸引增加公交客流和多元增收等方式完成破题。\n服务需多样化、精细化、品质化\n发展公共交通是现代城市发展的方向。“虽然城市出行服务供给日益多样化，但随着我国新型城镇化和机动化进程的不断深入，受能源、资源、环境等约束影响，城市公共交通的公益属性和在城市交通体系中的主体地位不会改变。”交通运输部运输服务司有关负责人说。\n近年来，不少城市先行先试、创新应变，探索出行业可持续发展的转型路径，且在《意见》中均有所体现：\n促进城市公共汽电车与城市轨道交通的衔接融合。在江苏苏州，市区轨道交通站点100米范围内，公交站点覆盖率已达100%，286个社区、77所学校等实现了定制化公交接驳轨道服务，响应式公交、通勤快线、微循环公交等服务也将推进实施。\n开通定制公交线路。山东滨州优化运营线路，更好满足个性化出行需求，持续拓展企业多元增收渠道。滨州交运集团先后推出面向非急救转运体育赛事、大型会议和社区活动等特色服务线路，延展城市公交的功能和服务范围。\n完善峰谷分时电价政策。在保障新能源城市公交车辆夜间充电执行低谷电价基础上，国网嘉兴供电公司结合公交车辆日间补电需求，在日间11点至13点执行低谷电价，引导新能源城市公交车在低谷时段充电，降低企业运营成本。仅在浙江嘉兴平湖客运中心，前9月累计使用低谷电量约100万千瓦时，预计节约用电成本近80万元。\n“随着经济社会发展和人民生活水平的提高，人民群众出行需求日益多元，未来城市公交服务需更加多样化、精细化、品质化。”交通运输部运输服务司有关负责人说，今年，交通运输部已对各地优先发展城市公共交通的相关典型经验进行了总结，后续还将持续追踪，促进各地互学互鉴。\n下一步，相关部门单位指导各地完善城市公共交通支持政策，包括落实运营补贴补偿政策、完善价格机制、保障公交优先通行等政策支持，为城市公交健康发展创造更好氛围。同时，通过加强规划引领和用地保障、改善场站等设施条件、优化城市公共交通线网等举措，进一步夯实城市公共交通发展基础，促进公交服务提质增效，激发城市公交可持续发展动力。"
  },
  {
    "title": "廊道运输 便捷清洁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-03.htm",
    "date": "2023-11-13",
    "content": "近日，河北省唐山市海港经济开发区管带机廊道项目竣工，投入试运行。据介绍，该项目总投资10.96亿元，廊道长8公里，通过三条管状带式输送机为临港企业从码头堆场运输矿石、煤炭等大宗物料，年输送能力达3900万吨，将有效缓解汽车运输造成的交通阻塞，减轻空气污染，促进区域经济绿色发展。\n图为11月12日，工人在管带机廊道桥架上巡检。\n新华社记者  杨世尧摄"
  },
  {
    "title": "汛期受灾地区将主题教育与灾后恢复重建紧密结合——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-03.htm",
    "date": "2023-11-13",
    "content": "今年汛期，华北、东北、黄淮等地出现极端降雨，引发洪涝和地质灾害，造成多地重大人员伤亡。习近平总书记高度重视防汛抗洪救灾和灾后恢复重建工作，多次作出重要指示批示，要求有关地方和部门全力保障人民群众生命财产安全，尽快恢复灾区正常生产生活秩序。9月上旬，习近平总书记前往黑龙江尚志市看望慰问受灾群众。北方入冬之际，习近平总书记又来到北京、河北受灾较重的相关地区，看望慰问受灾群众，检查指导灾后恢复重建工作。\n习近平总书记在北京、河北考察灾后恢复重建工作时强调，“第二批主题教育正在深入开展，灾区各级党组织要把主题教育与灾后恢复重建紧密结合起来，大力弘扬抗洪救灾精神，充分发挥基层党组织战斗堡垒作用和党员干部先锋模范作用，用恢复重建成果和人民群众满意度来检验主题教育的成效。”\n近日，记者在多地采访灾后恢复重建情况时了解到，相关部门将开展第二批主题教育与灾后恢复重建紧密结合起来，把资金用到关键处，高质量推进项目建设，确保受灾群众安全温暖过冬。\n坚持教育实践两手抓、两促进\n多地坚持教育实践两手抓、两促进，把开展主题教育与灾后恢复重建工作深度结合。\n北京房山区把灾后恢复重建成果作为检验第二批主题教育成效的重要内容，在房屋修缮重建上，坚持从群众生活需求出发，优化提升规划设计方案。\n北京门头沟区在灾后恢复重建一线开展调研，实施温暖过冬“攻坚月”行动，建立9支灾后重建攻坚队、3个灾后重建工作组，启动2557个农宅修缮重建工作，整改燃气管线隐患469处，维修采暖设备10749户，恢复煤改电90个村，全力保障群众安全温暖过冬。\n天津受海河流域特大洪水灾情影响严重的各区聚焦解决群众急难愁盼问题，推动党员干部把理论学习、调查研究、推动发展、检视整改同强化宗旨意识、呼应群众需求、推动解决问题结合起来。武清区召开主题教育动员部署会，充分发挥基层党组织战斗堡垒作用，切实凝聚起党员、群众重建家园的强大合力；加快推进灾后恢复重建进度，重点开展危房、道路等基础设施修缮加固重建，尽最大努力解决群众急难愁盼问题。\n用学习成效推动做好本职工作\n汛情期间，多地供热设施损坏。相关部门以开展主题教育为契机，用学习成效推动做好本职工作，把制约受灾群众安全温暖过冬的痛点难点问题，一项项解决到位。\n天气越来越冷，曹云峰出门却更勤了。他是河北保定涿州市松林店镇碑资村党支部委员，还负责联系天然气公司，协助做好管道等设施的照看和维护。曹云峰每天骑电动车在村里转一圈，检查天然气主管道和17只燃气调压箱，确认一切正常后，还要走访一些村民。在涿州市，受损燃气壁挂炉共5600多台、空气源热泵共2900多台，目前全部修复或更换完成。为了减轻群众的财务压力，涿州市在做好燃气气源保障的基础上，对每台壁挂炉补贴1000元、每台空气源热泵补贴5000元。在河北保定涞水县，10个位于山区、丘陵的乡镇今冬要使用洁净煤取暖，预计使用量在5.1万吨左右。涞水县督促相关企业早谋划、早对接、早储备，组织车辆加快配送，确保供得上、供得及时。\n今年汛期以来，辽宁发生罕见暴雨洪涝灾害，大连、鞍山、抚顺等9个地区受灾。受灾地区住建部门压实责任，将因灾受损农房恢复重建工作抓实抓细抓好。对于属于六类重点对象等低收入群体农户的因灾受损农房全部纳入危房改造计划，提前开工，尽早完成翻修、重建工作。未能纳入危房改造计划的受损房屋，统筹利用资金推动整治改造工作，确保农户安全温暖过冬。目前，613户因灾受损农房恢复重建任务全部完成。\n走访调研，及时解决急难愁盼问题\n吉林舒兰市开原镇新开村，镇党委组织委员谭宏鹏奔走在一栋栋新房之间，“灾后新开村实现整体搬迁，我去看看村民的新家暖不暖和。”走进村民徐中仁家，室温达23摄氏度。\n舒兰市以主题教育为契机，开展灾后恢复重建民生问题调研活动，乡村两级干部采取入户走访、电话问询等方式做好跟踪对接，摸排解决群众急难愁盼问题，确保群众安全温暖过冬。\n黑龙江海林市党员干部开展逐村逐户核查走访，制定“一户一策”方案、建立相关台账，解决实际问题。陈之喜家住新安朝鲜族镇山咀子村，曾遭遇汛情。前段时间，工作组进村走访，发现他家房屋间隔墙出现裂缝、火炕出现塌陷等问题，工作组随即组织力量进行修缮。如今房屋各受损部位整修一新，通过验收，陈之喜也及时搬回了家中。“这拉门、这火炕，都是新换的，可好烧了。”陈之喜说。\n内蒙古兴安盟扎赉特旗在主题教育中，扎实推进党员“联户同心”工作，加强驻村工作队、嘎查与社区干部的走访入户，力争及时发现群众身边问题，把工作做在前面。胡尔勒镇葛根敖包社区的王金山老人身有残疾，行动不便。社区干部担心老人过冬煤储存不够，就提前为他预订了平价煤。“他们常来问我缺什么东西，来照顾我，我心里暖乎乎的。”王金山说。\n（本报记者张志锋、王昊男、潘俊强、靳博、李家鼎、刘佳华、方圆、郑智文、张枨参与采写）"
  },
  {
    "title": "交通固定资产投资规模持续高位运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-03.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  （记者韩鑫）今年以来，一批交通重大工程项目进展顺利，交通固定资产投资规模持续高位运行。数据显示，前三季度，完成交通固定资产投资28775亿元，同比增长5.6%。\n前三季度公路完成21447亿元、同比增长4.3%。前8月，我国新改建农村公路9.7万公里，完成全年目标的75%。截至9月底，全国实施农村公路安全生命防护工程7.8万公里，已超额完成年度目标任务，农村公路建设取得扎实成效，基本建成了便捷高效、普惠公平的农村公路网络。\n前三季度铁路完成投资5089亿元，同比增长7.1%；水路完成1441亿元，同比增长28.2%，成为今年以来交通固定资产投资领域的一大亮点。平陆运河全线动工建设，海南洋浦区域国际集装箱枢纽港扩建工程开工，京杭运河浙江段三级航道实现全线通航……一系列水运工程的顺利推进，为推动扩内需、稳增长提供了有力支撑。"
  },
  {
    "title": "加快推进国家生态文明试验区建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-03.htm",
    "date": "2023-11-13",
    "content": "习近平总书记强调：“要积极探索推广绿水青山转化为金山银山的路径，选择具备条件的地区开展生态产品价值实现机制试点，探索政府主导、企业和社会各界参与、市场化运作、可持续的生态产品价值实现路径。”深入贯彻落实习近平总书记重要讲话精神，江西加快推进国家生态文明试验区建设，从生态产品价值核算、生态资源转化、生态品牌培育、打造生态产业链等方面布局，积极探索生态产品价值实现路径，把生态优势转化为发展优势。\n江西省九江市武宁县长水村，不远处20余幢民宿依山而建。“建这些民宿，没砍一棵树。仅今年暑期，利润就超过20万元。”村民卢咸锋说。\n点绿成金，归功于武宁县和南昌大学2021年5月联合成立的生态产品价值转化中心。在这个“生态+大数据”平台上，基于遥感影像数据和生态资源产权确权数据，小到一棵树都能落户入库，实现价值评估，助力生态产品的规模化收储、产业化运营。\n依托自家700亩山林，卢咸锋当年从中心拿到75万元贷款用于民宿建设运营。“在中心支持下，村里还建成了生态循环产业园。2022年，产业园实现总收入139万元，村人均纯收入突破2万元。”卢咸锋介绍，“尝到了甜头，我们会更用心守护这片好山好水。”\n不只是武宁县，江西已在3个设区市和11个县开展了生态系统生产总值（GEP）核算工作，并在此基础上，逐步出台、试行全省统一的GEP核算技术规范、核算统计报表制度、生态资产价值评估管理办法等。\n2021年，江西印发《关于建立健全生态产品价值实现机制的实施方案》，通过构建生态产品价值核算评估体系，完善转化平台运营模式。“提升生态产品品牌价值，创新绿色金融服务，加快建设‘生态+’产业体系等举措，推动一、二、三产绿色融合，让绿色资源变成‘金色资产’。”江西省发展改革委副主任刘兵介绍。\n在宜春市铜鼓县棋坪镇柏树村村民莫英富的林下黄精种植基地里，6名村民正将黄精装箱、打包，预备发往外地。\n柏树村土壤硒含量高，盛产各种富硒农产品。在当地农业农村部门和江西省林业科学院专家指导下，莫英富采用林下仿野生种植方式，除了一年两次人工除草，不进行人为干预。“我们种植的富硒黄精，已被认证为江西省绿色有机地理标志农产品，跟野生黄精相差无几，售价是普通产品的两倍。”据介绍，铜鼓县黄精种植面积达5万亩，从业人员1.13万人。\n截至目前，江西创建全国绿色食品原料标准化生产基地49个，发布系列“江西绿色生态”区域公用品牌标准，发展绿色有机地理标志农产品5748个，富硒农业综合总产值超600亿元。\n江西努力做好“生态+”文章，不仅提升了生态产品附加值，也让一个个生态产业链从绿水青山间“长出来”。\n大觉山上，竹林随山势起伏，绵延不绝。跟随一辆满载竹材的货车走进抚州市资溪县竹科技产业园，井然有序的生产车间、如火如荼建设中的新厂房……让人感受到当地竹木加工企业迸发的活力。\n资溪县率先探索实现生态价值转换的有效途径，鼓励县域内金融机构开展至少1项生态资源抵质押融资创新。“无需抵押、担保，今年资溪农村商业银行根据我们的产业链和行业价值授信，提供了1000万元专项贷款，让我们有了足够的流动资金。”竹科技产业园内，江西庄驰竹业发展有限公司董事长吴友青向记者介绍，“二期厂房今年4月投产，目前已实现营业收入1000余万元。”\n依托资溪县53万亩毛竹资源，竹科技产业园现有规上企业22家，涵盖上游竹拉丝、中游竹板、下游竹家居等产业，毛竹精深加工生态产业链已然成形。\n“包含资溪县在内，江西省累计创建8个由生态环境部授予的‘绿水青山就是金山银山’实践创新基地，从毛竹加工、瓷茶融合、全域旅游等方面，构建生态产业链。仅林下经济一项，2022年综合产值突破1800亿元。”刘兵介绍。\n“下一步，我们将持续深化国家生态文明试验区建设，努力拓宽绿水青山转化金山银山的实现路径，为生态文明建设提供更多可复制可推广的改革经验。”江西省委书记尹弘表示。"
  },
  {
    "title": "重庆两江新区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-04.htm",
    "date": "2023-11-13",
    "content": "嘉陵江与长江相遇，在山城脚下携手东去，嘉陵江以东、长江以北的这片1200平方公里土地，便是我国第三个、内陆第一个国家级开发开放新区——重庆两江新区。\n青山碧水间，矗立一座创新之城。重庆长安汽车股份有限公司的全球研发中心和智能工厂，就坐落在两江新区龙盛新城。点击手机按键，无人驾驶车辆自动停泊进了车位；坐进驾驶位，座椅可自行调整到最舒适位置……现场体验远程智能泊车、行人自动紧急制动、集成式自适应巡航等26项实现行业首发量产的自主核心技术，“未来感”“科技味”满满。\n智能工厂车间里，各种形制的机械手臂高速有序运转，智能化改造让车间不复传统制造“脏乎乎、闹哄哄、锤敲电焊隆隆响”的旧模样。近3年来，重庆长安汽车股份有限公司平均每天新增申请18件专利，密集投放了40款新品，生产全过程数字化升级，不仅让新品上市周期缩短30%、制造效率提升20%，更令产品附加值大幅提升。\n长安汽车的变化，是两江新区数字经济与实体经济深度融合的一个缩影。“含智量”带来“含金量”，对数字化变革的主动拥抱正让两江新区产业经历变革：瞄准高端化、智能化、绿色化的发展目标，快速迭代、加“数”前行。迄今，两江新区已累计实施智能化改造项目350个，先后建成智能工厂22个、数字化车间107个。\n除了产业转型升级，还要培育“生态系统”。再向前行，新区东端的明月湖畔，重庆两江协同创新区蓬勃发展。“围绕建设具有全国影响力的科技创新中心目标，依托两江协同创新区，走‘科创+产业’之路，两江新区已集聚50余家新型研发机构、25个院士团队，引育各类创新创业人才超过3000人。”两江新区党工委委员、管委会副主任许宏球表示，“产业链、供应链、创新链在这里深度融合，科研院所、高等院校、企业科研力量在这里实现共享，正加快建设成为科技创新和产业创新的重要策源地。”新型研发机构愈发聚集，行业翘楚慕名而来，创新引领数字变革……登高环顾明月湖，比风景更令人向往的，是眼前这座正在为两江新区乃至整个重庆储蓄人才、智慧与未来的“生态富矿”“绿色银行”。\n产业加快升级，创新动力澎湃。两江新区以不到重庆1.5%的面积，贡献了全市约15%的经济总量，20%的规上工业总产值，30%的进出口总额、实际利用外资和数字经济增加值，40%的服务贸易额，50%的世界500强企业，60%的汽车产量，70%的跨境电商交易量。\n大江东去，万里奔腾。站在江畔远眺，清风拂面间，迈向未来的两江新区，正在唱响高质量发展协奏曲。"
  },
  {
    "title": "鼓足干事创业的精气神（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-04.htm",
    "date": "2023-11-13",
    "content": "在江西九江漫步长江江岸，登上琵琶亭远眺，一江清水、两岸青翠，心旷神怡。九江人还记得，曾经露天矿让青山挂白，采砂船让长江蒙尘，长江岸线一度病得不轻。“最美岸线”的生态之变，见证“共抓大保护，不搞大开发”的决心和力度，映照广大党员干部“笃行不怠，一以贯之，久久为功”的担当和作为。\n干部干部，干字当头。习近平总书记在江西考察时强调“教育引导党员、干部坚定理想信念、牢记初心使命、积极开拓进取、勇于担当作为”；在浙江考察时强调“健全干部担当作为激励保护机制”；在江苏考察时强调“鼓足干事创业的精气神”……习近平总书记关于激励党员干部担当作为的重要要求，为广大党员干部聚焦干事创业、勇于担当作为提供了指引。既想干愿干积极干，又能干会干善于干，我们才能用实干推动发展、取信于民，为不断开辟事业发展新局面奠定坚实基础。\n社会主义是干出来的，幸福是奋斗出来的。推进伟大事业，党员干部应担当使命、奋发有为。从焦裕禄“革命者要在困难面前逞英雄”，到廖俊波“认准的事，背着石头上山也要干”，再到黄文秀“用自己的力量为他人、为国家、为民族、为社会作出贡献”，时代条件不同，但为民服务的情怀一脉相承，担当作为的品质始终如一。一大批优秀干部在平凡岗位成就不凡业绩，树立起敢于担当、善于作为的榜样。新征程上，想干事、能干事、敢担当、善作为的党员干部源源不断涌现出来，中国式现代化道路就可以越走越宽。\n干事担事，是干部的职责所在，也是价值所在。干事就要创造业绩，创造业绩必须树立正确政绩观，解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题。“民之所好好之，民之所恶恶之”，为民办事、为民造福是共产党人最重要的政绩，为老百姓办了多少好事实事是检验政绩的重要标准。始终把人民安居乐业、安危冷暖放在心上，用心用情用力解决群众关心的实际问题，一件一件抓落实，一年接着一年干，努力让群众看到变化、得到实惠，党员干部就能赢得百姓的好口碑。\n激励党员干部担当作为，需要营造有利于干事创业的良好环境。要用好干部考核评价的“指挥棒”，把担当作为的标杆树起来。通过完善干部担当作为激励和保护机制，形成能者上、优者奖、庸者下、劣者汰的良好局面。要坚持严管和厚爱相结合，加强对干部全方位管理和经常性监督，落实“三个区分开来”，激励干部敢于担当、积极作为。各级领导干部要敢于为担当者担当、为负责者负责、为干事者撑腰，着力消除妨碍干部担当作为的各种因素，让愿担当、敢担当、善担当蔚然成风。\n推进强国建设、民族复兴伟业，广大党员干部干事创业的舞台无比广阔，承担的使命无比光荣。真抓实干、挺膺担当，以时时放心不下的责任感为党和人民履好职、尽好责，把初心和使命变成锐意进取、开拓创新的精气神和埋头苦干、真抓实干的原动力，党和人民的事业必能不断从胜利走向胜利。"
  },
  {
    "title": "湖南省耕作层剥离再利用试点项目改造1700亩耕地——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-04.htm",
    "date": "2023-11-13",
    "content": "耕地是粮食生产的命根子。耕地保护是一个系统工程，建设占用耕地耕作层剥离再利用是严格保护耕地、提升耕地质量的重要手段之一。2017年，《中共中央国务院关于加强耕地保护和改进占补平衡的意见》就已明确提出，全面推进建设占用耕地耕作层剥离再利用。\n记者走进湖南长沙机场改扩建工程的耕作层剥离再利用试点项目现场，看如何用“搬家”的沃土再造一片良田。\n——编  者\n\n立冬前后，天气晴朗。在湖南省浏阳市永安镇丰裕村，邵国胜站在双季晚稻种植片区中，看着收割已近尾声的稻田，开心地说：“今年是个丰收年！”\n邵国胜是丰裕村党总支书记、田长。曾经的丰裕村，因灌溉水源被冶炼厂污染，土地受到影响，按照相关规定，这里的1700亩土地一度休耕，调整种植结构，退出水稻生产。而现在，村里试验种植的大片晚稻正处在收获期。\n水稻从退出种植到恢复试种，丰裕村，因何而变？\n土壤为啥搬\n“孕育1厘米厚的成熟耕作层，需要100年甚至更长时间”\n2020年12月，在长沙市长沙县，距离丰裕村22公里处的长沙机场改扩建工程启动。这一民用运输机场建设重点工程，在经过相关手续后，要占用长沙县优质耕地2000多亩，总土方量40多万立方米。\n“耕地是粮食生产的命根子”，耕作层则是耕地的精华。湖南省委省政府决定，对这些优质耕作层，要应剥尽剥，充分再利用。在机场项目建设之初，湖南省自然资源厅就拟定了耕作层剥离再利用工作方案，将相关费用列入建设项目总投资。\n湖南省地球物理地球化学调查所的专家对长沙县计划剥离的土壤进行评估后，确认其肥力良好，且是一直在耕种的熟土，污染物含量低。根据工作方案，项目在长沙县取土深度为30厘米。\n在丰裕村耕作层剥离再利用过程展示区，记者拿起铁锹往下挖，在大约两拃处，阻力明显增大，原本颗粒疏松的土壤变成了细密紧实的硬泥，颜色也出现了较为明显的分界。\n“这两拃厚铁灰色的土就是耕作层，富含有机质，水稻的大部分根系在这里生长。”湖南省地球物理地球化学调查所副所长骆检兰介绍，“孕育1厘米厚的成熟耕作层，需要100年甚至更长时间。这是世世代代留下来的财富，每一寸都十分宝贵。”\n一边是基本农田的耕作层“虚位以待”，一边是重点项目建设涉及的优质耕作层需要“落地”。沃土搬家，就此展开。\n土壤怎么搬\n“土地的变化牵动着水系和路网，必须统筹考虑”\n“耕作层剥离再利用不是简单地把土挖出来、再找个地方覆盖上去。土地的变化牵动着水系和路网，必须统筹考虑。”浏阳市土地整理中心主任章新强坦言，这是湖南迄今为止规模最大的耕作层剥离再利用项目，大家是在探索中积累经验。\n首先进行的是长沙县耕作层剥离工程，要将表土剥离并暂时存储。\n“为了确保剥离深度精准、土壤质量合格，项目方在工地上安装了摄像头全程监控，对每一车土壤进行查验。并在就近存储土壤的暂存区覆盖了塑料布、绿网，进行适当围挡，避免表土被雨水冲刷，导致肥力流失。”章新强说。\n长沙县耕作层剥离工程从2022年2月开始，直至8月结束，涉及总面积2278亩，储存表土45万立方米。\n与此同时，丰裕村也紧锣密鼓开了工。这片耕地最大高差有4米，为改善耕种条件，丰裕村一方面挖高填低、平整土地，并将小田整合为大田；另一方面，配套4座排灌设备，改善水利条件，并规划了田间道路，满足出入交通和机械化耕作的需要。\n丰裕村的乡亲们也参与进来。永安镇邀请村民监督项目实施过程。种地“老把式”柳志先后带着几十名村民到机场项目剥离现场值守。“在耕作层堆积存放的地方，我们帮助检查水土流失和堆放不当带来的安全隐患。大家都盼着这些好土能尽快运到村里来。”柳志说。\n去年6月底，运送耕作层土壤的卡车开进了丰裕村。那段日子，丰裕村每天几百辆车来来往往，从清晨到傍晚络绎不绝，累计达4.9万车次。\n按照技术方案，施工人员给丰裕村原有土壤撒生石灰、深翻耕、压实犁底层之后，再覆盖上35厘米厚的耕作土。10多台挖掘机同步作业，将土壤从暂存区一层层铺到田间。“为了确保原有土壤治理到位，撒生石灰和翻耕都进行了两遍。”永安镇党委委员、副镇长曹广说。\n一场雨下来，土壤湿润泛光，“新土的确肥呀！”村民柳庆年感慨。\n土壤搬来后\n“有耕地就有希望，乡村的价值被激活了”\n今年春天，完成改造的农田上，新的希望已然在孕育。\n新试种的油菜，已经让人感受到了优质耕作层带来的优势。“这边油菜的侧枝，比一些地方的油菜的主干都要粗。”浏阳市农业农村局种植业管理科科长黄情说。油菜花开，成片金黄。今年到丰裕村赏油菜花的游客较往年翻了一倍多。\n除了油菜，目前，项目区域内已种植早稻359亩、一季稻611亩。7月25日，早稻完成收割，平均亩产达1020斤，总产量约18.3万公斤。一季稻亩产1400斤。现在，400亩晚稻也将完成收割，亩产达1000斤……这些试验种植的水稻进行多点采样、送检，严格落实“单独收割、全面检验、专库存储、妥善处理”的规定。“经过试种检测，相关指标完全达标。”曹广说。\n“稻花开的时候，香气拂来，我好像回到了小时候。土地就是我们农民心里最深的情结。”丰裕村党总支副书记罗志强说。\n成片覆土改造后，原有的田地界线被打破，丰裕村土地专业合作社对其进行集中流转。目前，丰裕村与湖南三湘万亩田园智慧农业科技有限公司签下1000余亩土地的10年租约。该公司按“前3年每年每亩500元、中间3年每年每亩600元、后4年每年每亩700元”的标准，向农户支付租金。“等到全面进行耕种后，预计未来每年可为村民增收170万公斤粮食，增收超过400万元。”永安镇党委副书记、镇长祝易滔说。\n耕地的重生，带来的不仅是种植结构的调整，还为丰裕村提供了发展机遇：耕作层剥离再利用项目建设的水系、道路，加以延伸美化，就可以成为乡村振兴、建设宜居宜业和美乡村的基础。\n铺开一张永安镇地图，由一条条公路串起的屋场犹如一颗颗珍珠。“我们围绕捞刀河和永丰公路，重点打造28个特色屋场，串珠成链建设美丽乡村。”永安镇党委书记孙谦介绍，永安镇组织规划专家、专业规划队伍赴各村一线实地调研，按照“一村一品、一村一特、一村一景”的理念，进行规划布局。\n截至目前，丰裕村位于项目附近的5个屋场已经完成了美丽屋场的建设方案，其中3个屋场已经建成。美丽屋场建设过程中，村民们也自发参与进来，清理垃圾、修缮院落，建设美丽家园。\n沿着永丰公路前行，耕地满目生机。“有耕地就有希望，乡村的价值被激活了。”邵国胜说。\n\n本期统筹：张佳莹\n版式设计：蔡华伟"
  },
  {
    "title": "中央文明办发布2023年第三季度“中国好人榜”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-04.htm",
    "date": "2023-11-13",
    "content": "本报沧州11月12日电  （记者张贺）11月12日，2023年第三季度“中国好人榜”发布仪式暨全国道德模范与身边好人现场交流活动在河北省沧州市举办。经各地推荐、网友点赞评议和专家评审等环节，共有150人（组）助人为乐、见义勇为、诚实守信、敬业奉献、孝老爱亲身边好人光荣上榜。\n上榜好人中，有用生命守护祖国海疆的安徽95后海警执法员汪晓龙，有三十五载守护瑶族孩子求学路的广西“老师妈妈”姜晚英，有纵身跃下大桥勇救轻生女子的浙江外卖小哥彭清林，有30多年倾尽积蓄打造“候鸟王国”的江苏八旬护鸟老人闵浩焕，有创办心理热线挽救超500名轻生者的广东新闻工作者柯志雄……这些“中国好人”用汗水浇灌梦想，以实干笃定前行，他们身上彰显了五千年中华文明的精神血脉和道德基因，是中华传统美德的忠实传承者和生动实践者。\n在活动现场，为红军烈士守墓的志愿军老兵王茂贵说：“这些烈士年纪轻轻就为革命牺牲了，大部分只有20多岁，作为一个老兵，守护烈士墓是我的责任。”为了这句承诺，他已经坚持了55年。用爱唤醒“植物人”丈夫的宫金妹深情回忆了自己珍藏的38封情书，深感唯有真爱，可抵岁月漫长。纵身一跃救下落水老人的人民警察王跃超、把困难村变成“网红村”的刘博和李玉法等以朴实无华却饱含真情的语言分享各自心路历程。全国道德模范和“新时代好少年”代表与“中国好人”进行了现场交流互动。\n网友被他们的事迹深深打动，留言评论“我们都要成为追光者，靠近光、追随光、成为光”“守信重诺，强国有我”。\n多年来，网上“我推荐我评议身边好人”活动坚持生动展示平凡英雄风采，大力弘扬社会主义核心价值观，目前共有近1.7万人（组）入选“中国好人榜”。\n本次发布活动由中央精神文明建设办公室主办，中国文明网、电影频道节目中心、中共河北省委宣传部、河北省文明办承办，中共沧州市委宣传部、沧州市文明办协办。"
  },
  {
    "title": "推进耕作层剥离再利用（链接）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-04.htm",
    "date": "2023-11-13",
    "content": "耕地从表面往下，通常分为耕作层、犁底层、心土层和底土层等4个结构层。耕作层土壤熟化程度较高，通透性、肥力、耕作和生产性能好，物质转化快，养分含量高，农作物的根系主要分布在这一层土壤中。可以说，耕作层土壤是耕地的精华，是农业生产的物质基础和粮食生产能力的重要保障。\n长期以来，很多地方在工程建设时，将耕作层土壤当作一般土料使用，造成优质耕地资源的浪费。耕作层土壤剥离再利用，可用于中低产田改造、高标准农田建设、耕地开发、土地复垦等，以增加耕作层土壤厚度、改善土壤结构、增加土壤肥力。\n对此，自然资源部门制定完善相关政策，要求各地积极探索推进耕作层土壤剥离再利用工作。一些地方因地制宜，将工程建设施工与土地整治、高标准基本农田建设、工矿废弃地复垦等工作结合起来，有效利用剥离土壤，产生了显著的经济、生态和社会效益。同时，也仍然存在技术标准规范有待完善、剥离与利用统筹衔接不够等问题。\n将耕作层土壤剥离再利用，可以在一定程度上让耕地“异地重生”，为保障粮食安全作出贡献。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：于景浩  戴楷然  崔  琦  三版责编：殷新宇  吕  莉  祁嘉润  四版责编：袁振喜  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-04.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "学习贯彻习近平文化思想座谈会发言摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-05.htm",
    "date": "2023-11-13",
    "content": "学习贯彻习近平文化思想\n系统推进广电高质量发展\n中宣部副部长、国家广播电视总局局长  曹淑敏\n习近平文化思想，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。学习领会习近平文化思想，联系广电实际，深刻认识到：一要坚持党的文化领导权，扛起建设具有强大凝聚力和引领力的社会主义意识形态的重大责任。加强党对广电工作的全面领导，持续推进用习近平新时代中国特色社会主义思想武装全党、教育人民这一首要政治任务，更好地凝心铸魂。二要巩固文化主体性，扛起以优质文化供给坚定全社会文化自信、增强人民精神力量的重大责任。以根植中华文明底蕴、彰显社会主义核心价值观、富有新时代朝气的优质视听内容，构筑人民精神家园。三要抢抓战略机遇、应对风险挑战，扛起信息化条件下推动高质量发展的重大责任。广电因技术而生、因技术而兴，必将依靠新技术创新发展，我们要善于用技术赋能广电发展。四要维护意识形态安全和政治安全，扛起防范化解意识形态风险、守好意识形态阵地的重大责任。把安全作为广电工作生命线，适应广电新的内涵和外延，体系化推进安全保障能力建设，更好防风险、保安全。五要加强国际传播能力建设，扛起增强国际话语权、提升中华文化影响力的重大责任。突出重点、强化实效、创新方式，构建广电视听国际传播新格局。\n我们要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，担负起新的文化使命，把习近平文化思想贯穿广电工作各方面全过程，攻坚克难、开拓创新，努力开创广播电视和网络视听高质量发展新局面。一是坚守初心，准确把握新时代新征程广电工作的坐标定位。担负传播好党的声音和服务好人民群众的使命，统筹广播电视和网络视听两大业务，牢牢把握意识形态属性、公共服务属性、技术产业属性，在围绕中心、服务大局中展现新气象新作为。二是守正创新，系统谋划和推进广电高质量发展。坚持“全国一盘棋”，加强行业资源整合聚合、协同联动，推动转型升级。巩固提升传统广播电视，改善收视体验，优化内容供给，加速高清普及、加快超高清发展，加快建设新型广电网络。开拓创新推进媒体融合，推动广电媒体主力军挺进主战场。三是履职尽责，推动各项部署全面落实、取得实效。强化系统观念，加强顶层设计，抓好壮大主流舆论、深耕精品创作、强化科技赋能、深化行业治理、增强安全保障、加强国际传播等重点任务，为建设文化强国作出广电新贡献。\n\n以习近平文化思想为指引\n更好担负起新的文化使命\n新华社社长  傅  华\n习近平文化思想是新时代党领导文化建设实践经验的理论总结，为在新的起点上更好担负起新的文化使命提供了强大思想武器和科学行动指南。这一思想通古今之变，从百万年人类史、一万年文化史、五千多年文明史来认识文明赓续，用马克思主义基本原理激活了中华优秀传统文化生命力。这一思想立时代潮头，立足中华民族伟大复兴进入关键时期，深刻回答了中国之问、世界之问、人民之问、时代之问。这一思想举文明之旗，把中华民族的历史经验、思想智慧与马克思主义中国化时代化理论成果有机结合，深刻推动“两个结合”，孕育、造就了新的文化生命体。\n习近平文化思想实现了马克思主义文化理论的与时俱进。这一思想创造性提出“坚持党的文化领导权”“中国式现代化是物质文明和精神文明相协调的现代化”“两个结合”“推动中华优秀传统文化创造性转化、创新性发展”“弘扬全人类共同价值”等一系列重大理论观点，是中华文化和中国精神的时代精华。这一思想擘画了新的文化使命。这是新时代中国共产党人的文化建设总纲，充满必然性，极具感召力。对人类文明最大的礼敬就是创造人类文明新形态，这一创造是绵延五千年中华文脉的规律性传承，是基于人民对美好生活需要的创新性发展，是立足文明交流互鉴的各美其美、美美与共。这一思想蕴含科学的世界观和方法论。坚持人民至上，鲜明提出“更好满足人民精神文化生活新期待”；坚持自信自立，鲜明提出“坚定文化自信”；坚持守正创新，鲜明提出“担负新的文化使命”；坚持问题导向，鲜明提出“举旗帜、聚民心、育新人、兴文化、展形象”的使命任务，等等。这一系列重大论断，是科学社会主义在二十一世纪中国最富生机的科学表达。这一思想展现了习近平总书记礼敬文明、弘扬文化的宏大格局。习近平总书记仰观俯察，观乎人文，在成长和从政经历中饱含对文化的由衷热爱、深沉敬意，这是习近平文化思想孕育形成的内在动力。党的十八大以来，习近平总书记亲自主持、出席一系列宣传思想文化领域的重要会议，作出一系列重大决策部署，彰显出深沉绵厚的文化情怀。\n新华社将加快建设国际一流的新型全媒体机构，用心用情做好习近平文化思想的宣传解读、研究阐释和对外宣介，充分体现文化特色、文化内涵、文化底蕴，发挥唯一媒体型国家高端智库优势，深入宣介中华文明智慧、全人类共同价值和人类命运共同体理念，为提升国家文化软实力和中华文化影响力作出新的更大贡献。\n\n努力建设习近平文化思想最佳实践地\n上海市委常委、宣传部部长  赵嘉鸣\n全国宣传思想文化工作会议正式提出习近平文化思想，具有里程碑式重大意义。学习领会习近平文化思想，一是感受到深沉的文化情怀。党的十八大以来，习近平总书记高度重视文化建设，党中央围绕宣传思想文化工作召开会议之密集、决策部署之全面，纵观党的百年奋斗史并不多见。二是感受到强烈的文化自信。习近平总书记从“九个坚持”到“十四个强调”，再到“七个着力”，提出很多新思想、新论断、新战略，使宣传思想文化工作发展之路越来越明，我们推动文化繁荣发展的志气底气越来越足。三是感受到高远的文化追求。习近平总书记从把握“两个大局”、创造人类文明新形态、弘扬全人类共同价值的战略高度，致广大而尽精微，推动新时代宣传思想文化工作取得历史性成就、发生历史性变革。\n上海市宣传思想文化工作会议提出要“打造文化自信自强上海样本，建设习近平文化思想最佳实践地”。这既是上海作为国际文化大都市必须担负起的任务，也是上海牢记嘱托必须完成好的使命。要突出文化主体性。聚焦用党的创新理论武装全党、教育人民这个首要政治任务，打造习近平新时代中国特色社会主义思想学习高地、研究高地、传播高地。立足党的诞生地特殊地位，深化红色文化传承弘扬，将红色基因镌刻在人民城市的高质量发展中。要突出文化创新性。敢为人先、敢拼敢闯，探索文化创新发展之路。实施上海主流媒体新一轮改革，推动媒体融合自我革命再出发。深化文艺院团改革，开辟文化演艺新空间，促进文化演艺资源新联动，推出更多反映新时代精神风貌的文艺精品。要突出文化开放性。坚持在开放中传承、在开放中发展。聚焦数百万来沪在沪外籍人士，提供周到服务，引导其目睹上海活力、感受中国发展、说出上海好中国好。推动中华优秀传统文化创造性表达，挖掘培育推动更多优秀项目扬帆出海、以文化人。要突出文化牵引性。立足“四个放在”，更好发挥文化对经济社会发展的牵引带动作用。促进文化消费提质升级，完善演艺演出、文博展览、体育赛事等优势文化产业的产业链和生态圈，更好发挥人气聚集、经济带动、形象展示的作用。\n文化是城市的软实力，也是发展的硬道理。我们要坚持以习近平文化思想为引领，守住文化之根、锻造文化之魂、彰显文化之力、务求文化之新、深耕文化之美，推动习近平文化思想在浦江两岸结出丰硕成果、绽放璀璨光芒。\n\n深入学习贯彻习近平文化思想\n推动广东宣传思想文化工作高质量发展\n广东省委常委、宣传部部长  陈建文\n这次全国宣传思想文化工作会议最重要的成果就是首次明确提出习近平文化思想。这一重要思想的提出，在党的宣传思想文化事业发展史和党的创新理论发展史上具有重要里程碑意义，充分彰显了我们党在理论上的自立、实践上的自强、精神上的自觉、文化上的自信，为我们做好新时代新征程宣传思想文化工作树立了导航灯塔、指路明灯。\n习近平文化思想深刻回答了新时代文化建设应该举什么旗、走什么路、坚持什么样的原则、实现什么样的目标等重大理论和实践问题，明体达用、体用贯通。在根本保证上，创造性提出“经济建设是党的中心工作，意识形态工作是党的一项极端重要的工作”，强调坚持和加强党对宣传思想文化工作的全面领导。在发展道路上，创造性提出“两个结合”特别是“第二个结合”，强调马克思主义以真理之光激活了中华文明的基因，中华优秀传统文化充实了马克思主义的文化生命，揭示了开辟和发展中国特色社会主义的必由之路，揭示了党推动理论创新和文化繁荣的必由之路，大大拓展了中国特色社会主义文化发展道路。在原则立场上，创造性提出“四个自信”，强调坚定道路自信、理论自信、制度自信，说到底是要坚定文化自信，要守护好中华文化主体性；强调坚持以人民为中心的工作导向，更好满足人民精神文化生活新期待。在使命担当上，创造性提出新的文化使命，强调在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。在主要任务上，创造性提出“两个巩固”，强调坚持不懈用党的创新理论武装全党、教育人民；强调建设具有强大凝聚力和引领力的社会主义意识形态；强调培育和践行社会主义核心价值观；强调不断提高国家文化软实力；等等。在方法路径上，创造性提出“双创”，推动中华优秀传统文化创造性转化、创新性发展，强调古为今用、洋为中用、辩证取舍、推陈出新，等等。这一重要思想蕴含着深厚的文化底蕴和历史积淀，蕴含着鲜明的文化品格和理论特色，蕴含着明确的使命任务和方法路径。\n广东将深入学习贯彻习近平文化思想，贯彻落实全国宣传思想文化工作会议精神，聚焦“七个着力”，在持续强化理论武装上展现新气象，在做大做强主流舆论上取得新成效，在全面提升社会文明程度上实现新进展，在激发文化创新创造活力上迈上新台阶，在深化文化交流互鉴上彰显新担当，把拥护“两个确立”、做到“两个维护”落到行动上，以广东宣传思想文化工作高质量发展的丰硕成果彰显习近平文化思想的实践伟力。\n\n深入学习贯彻习近平文化思想\n夯实新疆长治久安思想根基\n新疆维吾尔自治区党委常委、宣传部部长  王建新\n文化关乎国本、国运。习近平总书记以宏阔的国际视野和深刻的历史文化意识、深邃的历史文化思维、深远的历史文化眼光，对宣传思想文化领域一系列根本性、方向性、战略性问题进行深入思考，对新时代文化建设进行系统谋划，对铸就社会主义文化新辉煌进行战略部署，形成了习近平文化思想。这一重要思想是习近平总书记作为马克思主义政治家、思想家、战略家，坚持“两个结合”，推进马克思主义中国化时代化的伟大理论创新，深刻阐述了文化建设同推进中国式现代化、建设中华民族现代文明的内在有机联系和本质性、基础性意义，为做好新时代新征程宣传思想文化工作、担负起新的文化使命指引航向。\n习近平总书记始终高度重视新疆工作，情系新疆各族人民。在战略谋划新疆工作中，习近平总书记始终把坚定文化自信、增强文化认同、维护文化安全摆在治疆稳疆兴疆的重要位置，作出深入实施文化润疆重大部署。深入学习贯彻习近平文化思想，要牢记习近平总书记殷殷嘱托，坚定文化自信，有形有感有效推进文化润疆，不断铸牢中华民族共同体意识，夯实新疆长治久安的思想根基。\n一是加强党的全面领导聚焦“纲”。始终坚持以习近平新时代中国特色社会主义思想为纲和魂，坚持把习近平文化思想作为做好新疆宣传思想文化工作的根本遵循和衡量工作成效的重要标尺，坚持党的文化领导权，确保各项工作始终沿着正确方向前进。\n二是新闻舆论工作突出“壮”。巩固壮大主流思想舆论，全面展示习近平总书记思想和形象，展示习近平总书记对新疆工作的重视关怀和对新疆各族群众山高水长的深情厚意。大力宣传新疆落实党中央和总书记战略部署，统筹发展和安全的思路举措；反映天山南北大局持续稳定、经济高质量发展、各族人民安居乐业的新面貌新气象。\n三是现代文明培育注重“建”。坚持以社会主义核心价值观引领文化建设，加强现代文明教育，把科普教育和法治宣传摆在更加重要位置，引导各族群众融入现代文明生活。\n四是文化传承发展着眼“润”。坚持以铸牢中华民族共同体意识为主线，以树立正确的中华民族历史观为根本，以推广国家通用语言文字教育为基础，以加强各民族交往交流交融为途径，以繁荣文艺创作、讲好中华文明故事为抓手，扎实推进文化润疆，不断增强各族群众“五个认同”。\n五是讲好新疆故事凸显“新”。多层次、全方位、立体式开展涉疆对外宣传，完善“请进来”工作。加强正面宣传，展现新疆开放自信的新面貌新气象，多渠道多形式讲好新时代新疆故事。\n\n植根中华文脉  创造文艺新篇\n中国作协副主席  陈  彦\n贯彻落实习近平文化思想，要进一步坚定文化自信，巩固中华文化主体性，从世界百年未有之大变局中总体性理解中华民族伟大复兴的思想内涵和实践意义，以文艺方式倾心书写新时代“山乡巨变”，勇攀文艺高峰。\n一个民族要获得新的突破与发展，必须有主体性和方向感，何况我们是这样一个有着数千年文明演进经验的民族，如果经济发展带来了历史文化传统的耗散衰落，发展就是不长久的。守住中华民族文化根脉、基本骨架，就是守住了赖以生存与持久凝聚的那股精气神。世界上一些民族在现代化转型中的文化根性失守，造成了深度撕裂与持续动荡不安。在这样的历史节点上，接通传统血脉，创造新的文化，是历史赋予我们的“旧邦新命”。唯有努力扎根新时代新语境，传承与创新并举，融通与再造共生，充分打开深具中华美学精神新的审美空间，文艺作品才能开拓新境界。\n向世界讲述中国故事，离不开恢弘的历史观念、浓重的现实关切，以及融通古今中外的开阔的艺术经验。学习借鉴、开放包容始终是中华民族大历史中的基本气象与格局，我们是一个敢于站立巅峰去眺望欣赏蓬勃诸峰的民族，这是真正的文化自信，更是持续精进的保障。\n任何飞跃都需要从传统中汲取精髓，推动中华民族现代文明建设，即是对传统的接续与超越。在文学艺术界，如何因应生活新变，在中华优秀传统文化“两创”基础上，呈现一种“文明新形态”的精神表达，还需要作家艺术家艰苦卓绝的努力。文明的进步，是一种整体性、结构性的生活方式嬗变，既是宏大的，也是微观的。一切文明最终都是以人民日用不觉的生活方式体现出来的。无论山川风物怎么改变，人的幸福都是最后的指向。建设具有中华民族精神骨骼并能融入世界格局的现代文明，是文学艺术在新的历史条件下的新任务。急功近利、粗制滥造，是文化建设的致命短板。让无尽小溪去汇聚文明河流，用一沙一石去累进一个民族精神价值的现代标高，才是文化建设的沧桑正道。\n要进一步加强中华文化和文艺“走出去”，把具有世界意义的传统精髓提炼出来，精心精准地展示给世界；把新创造的精彩华章推介出去，让人信服这种创造对人类前行的火炬意义。要向世界讲述丰富多彩、命运共情的中国故事，展示真切动人、宽博立体的可信、可爱、可敬的中国形象。“走出去”尤其要注重实效，不搞凌空蹈虚、“景区打卡”；要追求脚踏实地、落地生根，从而扎实展现出超越文明隔阂的中华文化创造性成果。\n\n守正创新  自信自强\n中国美术学院院长  高世名\n文化不是大政之余，而是大政之始。习近平文化思想要言不烦、体大思深，有着宏大的文明史观、深远的历史意识。我谨从一名文艺工作者的角度谈一下学习体会。\n这些年，全国文艺界创作出了一大批体现新时代文化精神的精品力作。在创作过程中，艺术家们往往感受到三种眼光的凝视：首先是历史的眼光，要求作品的艺术品质在100年后依然立得住，同时其造型和手法要充分体现新时代的风格，这需要历史性与时代性的统一。其次是世界的眼光，要求作品具有中国艺术的特质，在国际上独树一帜，同时还要能够感通世界，得到国际同行的认可，这需要民族性和世界性的统一。最重要的，是人民的眼光，作品要让大众喜闻乐见，同时又能提升人民群众的审美品位，这需要人民性与艺术性的统一。历史的眼光、世界的眼光、人民的眼光，每一种眼光背后都包含着一对辩证统一的要求，这正可以代表新时代文艺的价值尺度。\n文艺不只是历史的见证，而且是历史的动力。新时代文艺坚持一种积极能动的现实主义。作为现实主义者，我们不是简单的模仿照搬现实，而是要参与正在生发中的历史、正在形成中的世界，在日常生活的实践中发掘出新时代中国人内在的品格、价值与精神动力，谱写中华民族的崭新史诗。\n“以不息为体，以日新为道”。新时代文艺秉承继往开来的自新之道。中国历史上，伟大艺术家的创作始终与古人相往还，与先贤共吐纳，与大传统绵延一体。新时代的艺术家不但要“与古为徒”，更要“与古为新”——这正是中华文化从历史中演化创造、于传承中生生不息的守正创新之道。\n习近平同志主政浙江期间，对文化建设非常重视。2006年2月，他主持召开省委常委会会议，专题研究支持中国美术学院工作，明确提出中国美院要“加快建设成为体现中国文化艺术研究和教学最高水平的世界一流美术学院”。17年来，我们牢记嘱托，积极探索，开拓出一条具有全球视野和中国精神的艺术教育之路，努力将艺术教育发展成为一种扎根中国大地、助力社会创新的“有为之学”。\n作为新时代的文艺工作者，我们不但要固本培元，接续先贤道统，活化历史文脉，重建“艺理相通、道术相济、学养相成”的艺术传统；更要守正创新，将古今概览之眼界、现实生活之体认，转化为艺术创作之资粮，创造出新时代文化艺术的清刚正大、高风峻骨。\n身处新时代，我们只要坚持扎根中国大地，海纳寰宇古今，把握时代脉搏，感通人民之心，就一定能够创造出不让古人、无愧时代的文化成就，孕育出中华民族现代文明的璀璨花朵。\n\n深入学习贯彻习近平文化思想\n推动文物考古事业创新发展\n三星堆博物馆馆长  雷  雨\n习近平文化思想为我们担负起新的文化使命、创造人类文明新形态提供了强大思想武器和科学行动指南。7月26日，习近平总书记在四川考察三星堆博物馆新馆和文物保护与修复中心时，充分肯定了三星堆考古工作，得知我大学毕业后一直从事考古工作后鼓励“一辈子做成一件事挺不容易”。习近平总书记的殷殷嘱托言犹在耳，让我备受鼓舞、备受感动。结合我的工作，简要谈几点学习贯彻习近平文化思想的认识体会。\n一是努力践行习近平总书记对新时代考古工作重要指示，推动文物考古事业创新发展。新一轮三星堆遗址考古工作，秉持“课题预设、保护同步、多学科融合、多团队合作”的理念，组织40多个单位和机构参与，运用现代化考古大棚、发掘舱、野外考古和文物保护实验室等，在灰烬层分析检测、文物埋藏成因分析、生物脱氧核糖核酸检测和丝绸、朱砂发现研究等方向创新突破，最大可能保留了文物埋藏时的原始信息。\n二是积极开展中华文明探源，生动展现中华文明的突出特性。三星堆青铜器、玉器的技术传统均源自中原和长江中下游地区，大量的尊、罍等青铜器和璋、戈、琮等玉器与长江、黄河流域商文化同类器一致或相似，青铜人像造型也源于黄河、长江中下游新石器时代至夏商时期文化中的神面、神徽、神像图案，成为中华文明多元一体的实证。三星堆的青铜神树、青铜神坛、黄金面具、青铜面具等则体现了在传承基础上的大胆创新。\n三是以文传声讲好中国故事，向世界展示博大精深的中华文化。从1934年三星堆首次发掘，到1986年两个“祭祀坑”的发现“一醒惊天下”，三星堆出土文物先后到16个国家、69个城市展出。三星堆文物创造了青铜时代最多的青铜雕像，最多的贴金面青铜人像，最多最大的青铜面具，最多的象牙以及最高的青铜神树与单体人像等“世界之最”，已成为中国独特的文化标识，成为向世界讲好中国故事的最佳名片之一。\n四是保护传承好珍贵文化遗产，让文物活起来。社会大众与考古人及时共享发掘保护的全过程，以中央主流媒体为主力的全媒体矩阵传播点击量超百亿。三星堆博物馆新馆建成开馆，建筑设计大气恢宏、文物展览精益求精，文物保护科学严谨、新出土文物闪亮登场，开馆三个多月已接待中外观众上百万。\n五是坚持不懈，久久为功，努力推动三星堆文化保护传承。制定“三星堆遗址考古工作总体方案”并加快实施，当下已组织多支考古队伍入驻现场。我们还将参与推进三星堆遗址—金沙遗址申报世界文化遗产，为弘扬中华优秀传统文化、建设中华民族现代文明贡献力量。"
  },
  {
    "title": "教育部有关部门负责人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-06.htm",
    "date": "2023-11-13",
    "content": "日前，教育部办公厅印发《关于做好2024年普通高等学校部分特殊类型招生工作的通知》（以下简称《通知》），明确了2024年高校艺术类专业招生、高水平运动队招生和保送生招生的具体政策，包括招生专业、招生计划、报考资格审核、考试组织实施、招生录取等工作具体要求。就社会关切的热点问题，教育部有关部门负责人回答了记者提问。\n记者：艺术类专业和高水平运动队招生工作的总体思路是什么？\n答：2024年艺术类专业和高水平运动队考试招生工作将深入贯彻党的二十大精神，服务建设高质量教育体系，从有利于促进学生健康发展、科学选拔人才、维护教育公平出发，统筹做好考试招生各项工作，确保严格规范、公平公正和平稳有序。一是提升选拔科学性。根据不同专业人才选拔培养要求，大力推进分类考试。稳步提高考生文化课成绩要求，引导基础教育更加注重培养艺体学生的基本素养和文化底蕴。二是减轻考生负担。全面实施艺术类专业和高水平运动队体育专项的统考统测。严格选拔标准，引导考生理性报考。三是严格规范管理。在考试组织中严格考试监督管理，建立健全校外评委制度、考评人员回避制度、“黑名单”制度等，保证公平公正。\n记者：艺术类专业招生采用什么考试评价方式？\n答：高校艺术类专业招生实行“文化素质+专业能力”的考试评价方式，文化素质使用高考文化课考试成绩，专业能力使用艺术类专业考试成绩。艺术类专业考试包括省级统考（含省际联考）和高校校考，根据不同艺术类专业人才选拔培养要求实行分类考试。省级统考由省级招生考试机构独立或联合组织实施。少数专业特色鲜明、人才培养质量较高、对考生艺术天赋、专业技能或基本功要求较高的高校艺术类专业，可按程序申请在省级统考基础上组织校考，由招生高校组织实施。此外，2024年起，高校高水平艺术团不再从高校招生环节选拔，由相关高校从在校生中遴选培养。\n记者：对于艺术类专业省级统考，《通知》提出哪些要求？\n答：一是进一步扩大省级统考范围。2024年起，各省份省级统考对音乐类、舞蹈类、表（导）演类、播音与主持类、美术与设计类、书法类等科类基本实现全覆盖，戏曲类实行省际联考。对于考试组织确有困难的个别科类，有关省份可通过省际联考或“考评分离”等方式实施。二是提升省级统考的水平和质量。各省份按照艺术类专业省级统考有关工作规范，结合高校人才选拔需求，合理设置省级统考科类和考试科目，优化完善省级统考考试内容、考务组织和评价机制。科学划定省级统考合格线，满足不同层次、类别高校选拔工作需要。三是稳步提高文化课成绩要求。各省份根据不同艺术类专业人才选拔培养需求，因地制宜、分类划定、稳步提高艺术类专业高考文化课成绩录取控制分数线。\n记者：高水平运动队的报名资格和体育测试有何变化？\n答：从2024年起，符合生源省份高考报名条件，获得国家一级运动员（含）以上技术等级称号者方可报考高水平运动队；高水平运动队所有项目的体育测试全部实施全国统考，与运动训练、武术与民族传统体育专业招生的体育专项考试统一组织，统一采用体育总局相关体育专项考试方法与评分标准进行评分。高校不再组织相关项目的校考。\n从2027年起，符合生源省份高考报名条件，获得国家一级运动员（含）以上技术等级称号且近3年在体育总局、教育部规定的全国性比赛中获得前八名者方可以报考高水平运动队。\n记者：高水平运动队录取对文化课成绩有什么要求？\n答：2024年起，高水平运动队考生文化考试成绩全部使用统一高考文化课考试成绩。部分“双一流”建设高校对考生的高考成绩要求须达到生源省份普通类专业本科批次录取控制分数线；其他高校对考生的高考成绩要求须达到生源省份普通类专业本科批次录取控制分数线的80%。对于体育专业成绩突出、具有特殊培养潜质的考生，高校可探索高考文化课成绩破格录取，具体办法由招生高校提前向社会公布。\n记者：高校保送生的保送资格和录取专业有什么安排？\n答：根据教育部等部门有关规定，中学生学科奥林匹克竞赛国家集训队成员、部分外国语中学推荐的优秀学生、公安英烈子女、退役运动员等人员具备高校保送资格。高校可按照招生政策规定从上述人员中招收保送生，其中公安英烈子女按有关规定只能保送至公安类院校。\n有关高校招收中学生学科奥林匹克竞赛国家集训队成员保送生原则上录取至与学生特长相关的基础学科专业。高校招收的外国语中学推荐保送生，继续加大向国家“一带一路”建设发展所需语种专业及国家急需紧缺语种专业倾斜。保送至小语种相关专业的学生入校后不得转入小语种以外的相关专业。\n记者：特殊类型招生的监督制约机制有哪些？\n答：《通知》要求各地和有关高校要建立健全多级监督制约机制，主动接受纪检监察部门监督检查，推动主体责任和监督责任协同发力。认真执行高校招生信息公开制度，按工作要求及时公布有关信息，主动接受社会监督。未按要求公示的有关特殊类型考生一律不得录取。畅通社会监督举报渠道，完善考生申诉复核机制，及时回应处理各种问题。对在特殊类型考试招生中有违规违纪行为的考生、高校及有关工作人员，严格按照《国家教育考试违规处理办法》《普通高等学校招生违规行为处理暂行办法》等规定严肃处理，并追究有关人员责任。"
  },
  {
    "title": "上海松江区升级村容村貌，发展特色产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-06.htm",
    "date": "2023-11-13",
    "content": "白墙彩瓦，鲜花盛开，绿意盎然。走进上海市松江区叶榭镇井凌桥村，和美景象映入眼帘。\n一家民宿内，村民高金英正忙个不停，“我在民宿客房部当服务员，每月拿工资。还承担花卉基地的种植项目，从自家菜地拿出6分地，从花卉基地买来绣球花种苗进行养护，长大了再卖给基地，一年也有好几千元的收入。”\n高金英的生活现状，正是松江区开展和美乡村建设后发生的变化。\n2020年，井凌桥村启动松江区美丽村庄试点建设，50户村民跨村平移住新居，13户进镇住楼房，还有400多户村民选择留在村里。对于规划保留区域，镇、村两级积极争取，井凌桥村被列为上海市第四批乡村振兴示范村。通过“政府补贴一点，农户承担一点”，村民积极投身创建乡村振兴示范村。\n不搬迁、不平移，村容村貌如何升级？井凌桥村党总支书记、村委会主任桂静静介绍，村里引入乡村规划师、村庄设计师，提高公众参与度和专业度。变化一点点到来：村里废弃多年的小学，被改造为充满艺术感的建筑，如今已成民宿，老旧村貌焕然一新；路桥设施提档升级，慢行道路注重与自然肌理融合，并配备夜景灯光，桥梁运用乡土生态材料突出桥文化，部分线缆入地铺设；水环境整治方面，新建景观桥梁、亲水平台、滨河步道、围栏等。“我家孩子回来总说，现在村里一点都不比城里差。”谈起变化，村民封欢明的脸上难掩自豪。\n美在乡村，富在产业。发展一两项主产业，是松江区和美乡村建设的主要内容。井凌桥村除农业种植外，瞄准发展花卉产业，已成为其特色名片。走到村庄另一边，是分三期建设的占地2000亩的花卉大棚基地——云间卉谷，已经建成的大棚里，各色花卉争奇斗艳。\n“项目建成后，年产值可达约50亿元，预计每年税收2500万元，可创造就业岗位近2000个。”时任井凌桥村驻村第一书记马勤锋说，村民不仅可以在花卉基地上班，还可利用房前屋后的菜地种植花卉，通过参与庭院经济，在家门口实现增收致富。高金英就是本次签约的11户农户之一。\n“公司请专业人士对村民进行培训，教授种花技术、销售技巧、直播经验、开网店方法，让老年人在园区种花、养花、卖花，让年轻人在家里开网店、搞直播，线上接单后到园区选货，公司负责线下发货。”上海云间卉谷市场投资发展有限公司总经理郭阿龙告诉记者，建设花卉市场，就是给老百姓带来收入，力争生产、生活、生态共存，花农、花工、花商、花客共赢。\n目前，松江区已建设市级美丽乡村20个、市级乡村振兴示范村7个，涌现出不少好做法。黄桥村实施整村平移，规划按照村民自愿原则，引导全村515户村民平移归并，参与新村建房报名达459户，参与率达95%。平移后，黄桥村着力提升乡村公共设施配套水平，打造高品质乡村公共空间。养老公寓、社区服务站、超市、党群服务室、农家书屋、中心卫生室等配套设施一一建立起来，还有能容纳上百人的综合文体室，为开展相关活动提供了场所。石湖荡镇东夏村致力打造乡旅融合示范区，餐厅、咖啡厅、露营区等一应俱全，已成为上海乡村旅游的新地标。\n“按照‘产业兴旺、生态宜居、乡风文明、治理有效、生活富裕’的目标，松江区正以每年1—2个村的速度推进美丽乡村、乡村振兴示范村的建设。”松江区农业农村委主任俞玉根说。"
  },
  {
    "title": "全国政协举行仪式纪念孙中山诞辰157周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-06.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  全国政协12日上午在北京中山公园中山堂举行仪式，纪念伟大的民族英雄、伟大的爱国主义者、中国民主革命的伟大先驱孙中山先生诞辰157周年。\n全国政协副主席王勇代表全国政协，全国人大常委会副委员长、民革中央主席郑建邦代表民革中央，中共中央统战部副部长马利怀代表中共中央统战部，北京市副市长高朋代表北京市政府，分别向孙中山先生塑像敬献花篮。参加纪念仪式的各界人士在孙中山先生塑像前肃立并三鞠躬。\n全国政协副主席兼秘书长王东峰主持仪式。全国政协副主席何报翔、王光谦出席仪式。\n出席仪式的还有民主党派中央有关负责同志，无党派人士代表，孙中山先生后裔代表，中国宋庆龄基金会、黄埔军校同学会等有关机构代表。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-06.htm",
    "date": "2023-11-13",
    "content": "今年以来，浙江省衢州市把老年人助餐服务提升工程纳入民生实事项目，为有需求的老年人提供家门口的服务。图为在衢州市衢江区廿里镇斋堂新村，老人们在幸福食堂就餐。\n本报记者  陈  斌摄"
  },
  {
    "title": "西泠印社举办建社120年系列活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-06.htm",
    "date": "2023-11-13",
    "content": "本报杭州11月12日电  （记者王子潇）11月11日，“西泠印社建社120年庆祝大会”在浙江省杭州市举行。浙江省委副书记、杭州市委书记刘捷，浙江省委常委、宣传部部长赵承出席并讲话。中国文联副主席、西泠印社副社长陈振濂致开幕辞，西泠印社党委书记、社委会主任龚志南通报各界致贺信贺电情况。人民日报社副总编辑方江山等出席活动。海内外80余家印学社团代表，400余名西泠印社社员参与此次活动。\n此次系列活动包括社庆大会、系列展览、学术研讨、座谈交流等。系列展览包括西泠印社百廿成果汇报展、社员作品展、社藏捐赠菁华展（2019—2023）、2023海内外印社联展、君匋艺术院藏“丛翠堂四家名印展”，分别在浙江展览馆、浙江美术馆、杭州画院美术馆展出。\n西泠印社是享誉海内外的金石篆刻专业学术团体。建社120年以来，秉承“保存金石、研究印学、兼及书画”的立社宗旨，锚定“名家之社、天下之社、博雅之社”的目标，领衔的中国篆刻艺术成功入选联合国教科文组织人类非物质文化遗产代表作名录，推动篆刻艺术不断走向社会、走进大众、走向国际。"
  },
  {
    "title": "山东淄博设立人社服务站",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-06.htm",
    "date": "2023-11-13",
    "content": "“您有一个新外卖订单”……店里的收银机不断吐出制作单，前台还有顾客等着取餐，王艳菲双手翻飞，同时做着两张菜饼。临近中午，这家开在山东淄博市临淄区居民社区里的菜饼店格外忙碌。\n“真心感谢人社服务站的帮助。”原来，3个月前，34岁的王艳菲还没有工作。“自打孩子出生，我就辞职在家。现在孩子上幼儿园了，就想着能在家门口找份工作，既希望时间灵活点，又能增加收入。”面对上门摸排情况的“就在淄博”人社服务站专员，王艳菲说出自己的期盼。\n期盼很快成真。人社服务专员按照“五色分类管理法”，将王艳菲的就业信息标记为“红色”，对其实施“一对一”专项帮扶。不久，她居住的社区门口有一家菜饼店招工，人社服务专员便帮忙对接联系。王艳菲经过培训学习，顺利上岗。“如今我不仅能兼顾家庭，还能每个月挣2000多元。”王艳菲说。\n王艳菲的经历，是淄博市帮助就业困难人员就业的一个缩影。今年以来，淄博市在村居、社区、产业园等地设立92个“就在淄博”人社服务站，提供“不断线、在身边”的人力资源和社会保障服务。“五色分类管理法”正是人社服务站推出的一项精准帮扶措施，将不同群体按就业需求迫切程度分为红色、橙色、黄色、蓝色、绿色五类等级，分类开展个性化援助，帮助其尽快就近就业。\n建设人社服务站，打通就业信息不对称等“最后一公里”问题；开发“社区微业”，发展社区商贸服务业，增强社区就业消纳能力……近年来，淄博市大力打造人社“微服务”，点亮群众家门口就业创业梦想。截至目前，全市人社服务站发布岗位近4万个次，已帮助实现就业1.3万余人。\n“菜饼店开业后回头客不少，还为社区老人提供助餐服务，月营业额将近2万元。”菜饼店老板郑署光干劲十足，“社区给创业者提供免费场地和市场机遇的同时，鼓励我们优先招聘社区居民就业。生意不错，我打算再开一家店，派艳菲过去打理。”\n“饼好了，请慢慢享用！”王艳菲将做好的菜饼端给顾客，又埋头继续忙碌开来。这家充满烟火气的小店，既承载了创业梦想，也带来了更多就业机会。"
  },
  {
    "title": "在老旧小区改造中，四川成都青羊区实施物业服务整体提升行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_7-06.htm",
    "date": "2023-11-13",
    "content": "近年来，四川省成都市全面推进居民小区治理，取得了阶段性成效。今年6月5日，成都市召开动员部署会，推进1641个老旧小区改造。\n成都市青羊区老旧小区占全市老旧小区总量的近15%。“为了让老旧小区面貌焕然一新，青羊区全面实施物业服务整体提升行动。”成都市委社治委副主任江维说，一系列措施稳步推进了党建引领下的小区物业服务机制，以共建共治共享推进幸福美好社区建设。\n小区改什么，如何改，改了以后怎么管？这些都需要居民充分表达意见。青羊区少城街道祠堂街社区包家巷82号，是一个老旧小区。社区党委书记陈必琴说，短短半年，社区组织召开坝坝会4次，收集居民关心议题50余个，按照紧急重要的顺序，优先解决院落环境卫生。60%以上的居民参加了居民会议。经表决，小区引入社区本土培育的物业服务中心来破解院落环境治理难题。物业费缴费率从初期的50％提升到2021年底的96％。\n包家巷82号院附近很有烟火气，这里是有名的美食街。小区有了物业后，环境逐步改善，更可贵的是小区临街的餐饮店也参与到治理中。\n“小区楼下和周边有很多餐饮店，通过居民小组议事会、院落坝坝会等协商议事平台，促进院委会、物业服务中心、商家共同签订‘绿色低碳住商自治联盟公约’，建立商家环境治理众筹资金，携手解决了环境卫生、油烟扰民、垃圾分类等问题，使院内秩序井然、邻里和谐。”物业服务中心主任赵东林说，82号院旁的牛杂火锅生意很好，夜深了，商户会主动让客人们降低音量，以免打扰到居民。签署了自治联盟公约的商家也都参与院落环境卫生大扫除，住户有困难时也会主动帮忙。\n青羊区古殊庭苑修建于1994年。“古殊庭苑”是2016年改造前，由群体集思广益为清溪东路80号院所取的名字。作为典型的老旧小区，古殊庭苑原先空间狭窄、设备老旧、活力不足。\n石人北路社区古殊庭苑院委会主任吴德祥告诉记者，2014年之前古殊庭苑没有院委会及物业，全由社区代管。2021年，石人北路社区为古殊庭苑引进了和家生活物业企业，为居民提供物业管理、社区治理、便民服务、市政服务、智慧社区等多种生活服务，实现了社区、院委会、和家生活物业企业三者共建院落的新模式。\n“为了让居民看到物管的重要性，我们先无偿为居民做了便民改造和服务。”据和家古殊庭苑项目部负责人邱涛蓉介绍，企业不仅彻底清理了楼道杂物、电线上各种枯枝蔓藤，还在每个单元的一楼和五楼位置配置更新了灭火器，修补了原本破烂不堪的路面，消除了大部分安全隐患，家里报修有师傅上门维修，居民的安全指数提升了数倍。“信任建立了，老住户才愿意缴纳物业费。但老小区的物业费非常低廉，不足以维持管理成本。在社区的帮助下，我们同步运营了社区的闲置空间来经营蔬菜水果店，其收益用来弥补在老旧小区管理中投入的成本。”邱涛蓉说。\n“和家物业的到来极大地帮助了院委会，让小区居民有了服务、小区管理有了帮手。”吴德祥笑着说，以前小区乱得无人问津，现在只要有空房挂出去，很快就被出租了。\n“引入和家物业不仅让古殊庭苑有了改变，也探索出了社企联动院落管理新模式。”石人北路社区党委书记王琮坦言，企业承担城市老旧小区管理的最大问题，是钱怎么来。鉴于大多数老旧小区业主普遍属于低收入群体，高水平管理不可能依靠提高物业费来实现收支平衡，加上此类小区物业费收取率均较低，因此需要在管理过程中采用大片区统筹，把部分可盈利的优质物业管理资源与困难小区进行搭配，提高营运企业的生存能力。“在府南街道，我们就采取按市场规律协调部分可盈利项目进行搭配的方式，推动了老旧小区的物业接管工作。”王琮说。"
  },
  {
    "title": "第九批国家组织药品集采41种药品采购成功",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_8-06.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  （记者孙秀艳）近日，第九批国家组织药品集中带量采购在上海产生拟中选结果。此次集采有41种药品采购成功，拟中选药品平均降价58%，预计每年可节约药费182亿元。\n国家医保局有关负责人表示，医药企业积极参与本次集采，262家企业的382个产品参与投标。205家企业的266个产品获得拟中选资格，其中包括200家国内药企的260个产品，5家国际药企的6个产品（包括1个原研药和5个进口仿制药），投标企业拟中选比例约78%，平均每个品种有6.5家企业拟中选。本次集中采购企业中选率高，群众减负效果好，实现了“降负担、促发展、保供应”多重目标平衡。\n本次集采涵盖感染、肿瘤、心脑血管疾病、胃肠道疾病、精神疾病等常见病、慢性病用药，以及急抢救药、短缺药等重点药品。其中，治疗多发性骨髓瘤的来那度胺胶囊2023年5月专利到期后及时纳入集采，每粒（25毫克）从平均约200元降至15元，每月可节约药费3880元左右，患者负担明显减轻。治疗胃肠道疾病的雷贝拉唑口服常释剂型、艾司奥美拉唑镁肠溶干混悬剂等3个国家重点监控合理用药药品价格明显降低。"
  },
  {
    "title": "本版责编：商  旸  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_9-06.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "山西推动各级各类调解中心规范化运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-07.htm",
    "date": "2023-11-13",
    "content": "走进山西省太原市迎泽区矛盾纠纷多元调解中心，宽敞明亮的大厅里，信访接待、法律服务、劳动仲裁、诉调对接等6个服务窗口映入眼帘，工作人员正与来访群众耐心交流。“中心有调解室、人民法庭、心理咨询室等各类机构入驻，当事人的矛盾解决需求可得到一揽子处理。”中心主任王太忠说。\n一站式服务、全周期关注，山西积极探索“枫桥式工作法”，开展矛盾纠纷调解中心规范化建设，统筹各方力量构建线上线下结合的多元解纷机制，将基层矛盾纠纷化解在前端。\n规范基层调解中心\n多元化解矛盾纠纷\n王小文等七八个工人情绪激动地走进调解中心，他们在太原做水电暖安装工程，干了大半年，每人被工程公司拖欠着一两万元的工资。负责接待的调解员李淑燕先倒了几杯水，安抚当事人的情绪，随后立即联系了工程公司负责人，组织调解。\n“我虽然是法人代表，这活儿却不是我负责招的工，而且甲方也欠我们钱呢。”工程公司负责人说。李淑燕想办法联系到工程的实际负责人和甲方代表，一起当面把话说透。几次调解下来，双方达成了调解协议，并申请了司法确认。从登记到解决，时间不超过半个月。对于在外地打工不能到场的工人，调解中心还提供了法律援助。\n调解中心大厅一楼设有4个调解室、1个心理咨询室，二楼是整体入驻的迎泽区庙前法庭以及劳动仲裁院。王太忠介绍，目前，调解中心的案件既有当事人直接递交的，也有综治中心、法院、公安等部门转交的，案件渠道多元；负有调解职能的行政部门、行业调解组织在中心进行了整合，解纷主体多元；还有线上调解、诉讼、仲裁等手段，解纷形式多元。“我们成立调解中心的目的，就是让群众实现‘只进一扇门，最多跑一次’。”王太忠说。\n山西依托法院、司法、信访、综治中心等单位的工作场所建立了集合矛盾调处、信访接待、心理疏导、法律援助等功能的“一站式”调处平台，目前已建成县级平台118个、乡级平台1192个，形成了矛盾纠纷“一站式接收、一揽子调处、全链条服务”工作模式。\n“2017年，我们出台了《关于全省矛盾纠纷调解中心（室）规范化建设的实施方案》等文件，绘制了矛盾纠纷排查化解流程图，推动各级各类调解中心规范化运行。”山西省委政法委基层治理处处长白守栋介绍，各级调解中心都悬挂有醒目标牌，配备了专兼职调解员，明确将调解补助经费列入县级财政预算，实现了人员、场地、经费有保障，确保矛盾纠纷有人管、有人调。\n打造线上解纷平台\n源头减少诉讼增量\n近日，拿到司法确认书和赔偿款的王某妮家属，对诉前调解模式带来的方便深有体会，“通过线上调解，法官和调解员很快帮我们解决了难题，我们对最后的赔偿结果感到满意。”\n“这是一起医患纠纷，起诉到法院后，法院认为该纠纷事实清楚、责任明确，有调解基础，快速化解矛盾的可能性较大。”太原市杏花岭区人民法院审判委员会专职委员成永昱介绍，在征得双方同意后，法院通过人民法院线上多元解纷平台处理纠纷，将案件推送至山西省医疗纠纷人民调解委员会，由专职调解员组织双方进行调解。调解员邀请医学专家对本次诊疗过程、损害程度等进行了现场评析，并对后续康复治疗提出了意见和建议。\n在杏花岭区法院立案庭办公室，成永昱在电脑上打开线上多元解纷平台，对新增的诉前委派调解的案件进行分类委派。通过案号，法官可以实时查询案件的基本情况和调解的进度流程。\n“看这起案件，从我们委派给山西省金融消费纠纷人民调解委员会，到该组织委派具体调解员调解结束、达成和解，仅13天。如果调解不成，平台会返给法院，进行立案审查。”成永昱指着屏幕上的一个案件介绍。\n2020年8月，山西省高级人民法院推动人民法院调解平台与“山西省社会治安综合治理云平台”“山西公安掌上派出所”“山西智慧调解服务系统”等各类解纷平台进行融合对接，建成线上多元解纷平台，邀请省总工会、省共青团、省妇联、省国资委等9家单位入驻，构建“一体通调”的对接机制，从源头上减少了诉讼增量。\n山西省高院审判委员会委员、立案庭庭长牛向宏介绍，该平台明确了矛盾纠纷化解的流转流程、渠道、细化职责任务，对接715家调解组织、1545名调解员，平台入驻率和纠纷调解率均位居全国前列。\n建立联席会议机制\n统筹各方调解资源\n不久前，原平市闫庄镇闫庄村的网格员梁兰英在入户走访时发现一起争执。原来，村民闫某将承包的耕地交由外甥赵某耕种。后来，赵某病故，赵家便把土地转给他人耕种。闫某认为赵家侵犯了他的权益，赵家却不以为然。为避免矛盾升级，网格员及时将矛盾纠纷上报至乡镇综治中心。\n“看似是简单的土地租赁纠纷，背后矛盾却很复杂。因涉及多个职能部门，而村里的调解力量又较为薄弱，难以彻底解决。”梁兰英介绍。闫庄镇党委第一时间召开矛盾纠纷排查化解联席会议，组织信访办、派出所、执法队等具有调解职能的多部门负责人参会。有关部门查阅相关合同，执法队就土地的耕种情况询问周边农户，找准问题的症结。派出所民警、村干部、网格员多次上门沟通，最终达成和解方案。\n3月，山西在省、市、县、乡四级建立了基层矛盾纠纷排查化解工作联席会议机制，吸收15家职能部门为成员，定期研究解决基层矛盾纠纷工作中存在的问题，统筹调解资源、加强工作保障。其中，省、市两级矛盾纠纷排查化解工作联席会议机制着眼于安排部署、解决重特大矛盾纠纷；县、乡两级则聚焦于纠纷排查、化解，健全完善矛盾纠纷多元化解“一站式”平台。\n走进阳泉市平定县矛盾纠纷调解中心，绿、蓝、黄、橙、红5种颜色的档案盒整齐摆放。“这是‘五色预警工作法’，我们按照矛盾化解的难易程度进行分级处置。”平定县联合人民调解委员会副主任石成秀说。\n矛盾不出乡镇，复杂问题在县域内解决。“朔州市山阴县的‘炕头+地头调解法’、大同云州区‘三心工作法’、长治市潞州区化解物业纠纷‘管评调工作法’等，都是基层涌现的‘枫桥式工作法’，推广这些方法，也是矛盾纠纷排查化解工作联席会议机制的重要工作。”白守栋说。\n2022年，山西全省共受理排查矛盾纠纷109390件，化解108921件，化解率达99.57%。“山西将继续完善矛盾纠纷多元化解机制，加强‘一站式’平台建设，优化整合资源，为群众提供优质高效的矛盾纠纷调解服务。”山西省委常委、政法委书记郑连生说。"
  },
  {
    "title": "新时代党的治藏方略的科学内涵和实践伟力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-07.htm",
    "date": "2023-11-13",
    "content": "中国共产党历来高度重视西藏工作，在不同历史时期为经略西藏有针对性地提出了一系列重大方针政策。党的十八大以来，西藏工作面临的形势和任务发生深刻变化，以习近平同志为核心的党中央坚持守正创新，深化对西藏工作的规律性认识，总结党领导人民治藏稳藏兴藏的成功经验，提出了新时代党的治藏方略，实现了中国共产党治藏理论的新飞跃，为推动新时代西藏长治久安和高质量发展指明了方向。\n新时代党的治藏方略的科学内涵\n在中央第七次西藏工作座谈会上，习近平总书记用“十个必须”高度概括了新时代党的治藏方略。“十个必须”涵盖西藏工作的各个方面，科学回答了新时代西藏工作一系列方向性、根本性、战略性重大问题，有着严谨的内在逻辑和丰富内涵。\n明确了西藏工作的根本政治准则。也就是必须坚持中国共产党领导，坚持中国特色社会主义制度，坚持民族区域自治制度。这“三个坚持”构成了西藏政治现实的基本框架，是西藏实现长治久安和繁荣发展的根本保证，也是新时代党的治藏方略的首要内涵。伴随中国共产党经略西藏的历史进程，西藏社会制度实现历史性跨越，经济社会实现全面发展，人民生活极大改善，城乡面貌焕然一新，这一系列发展变化最核心的密码，就是不断坚持和加强党的全面领导。可以说，没有中国共产党的领导，就没有社会主义新西藏。中国特色社会主义制度是当代中国不断发展进步的有力保障，这一制度具备保持政治稳定、人民当家作主、集中力量办大事、各民族一律平等、走共同富裕道路等显著优势。西藏作为特殊的边疆民族地区，发展起步晚、底子薄、基础差，经济社会发展不平衡，只有发挥中国特色社会主义制度优势，坚定不移走好中国式现代化道路，才能与全国一道如期实现社会主义现代化。民族区域自治制度是我国的一项基本政治制度，是中国特色解决民族问题的正确道路的重要内容和制度保障，这一制度在西藏的成功实践，不仅保障了西藏各族人民当家作主各项权利，促进了西藏民主政治的实现，同时也为西藏带来了繁荣稳定，符合西藏各族人民的根本利益。\n明确了西藏工作的核心理念要求。也就是必须坚持治国必治边、治边先稳藏的战略思想，必须把维护祖国统一、加强民族团结作为西藏工作的着眼点和着力点，必须坚持依法治藏、富民兴藏、长期建藏、凝聚人心、夯实基础的重要原则。这“三个必须”都是西藏工作的全局性要求，反映了中国共产党对新时代建设治理西藏的系统性认识和整体性把握。治国必治边、治边先稳藏的战略思想，科学阐释了治国、治边、稳藏的内在辩证关系，彰显了西藏工作在党和国家全局中的重要地位。祖国统一是全国各族人民的最高利益，民族团结是祖国统一的重要保证，把维护祖国统一、加强民族团结作为西藏工作的着眼点和着力点，是从国家全局和整体上对西藏工作的战略定位。西藏工作在党和国家工作大局中的特殊重要性主要体现为民族团结、社会稳定对国家统一和安全具有重大意义，这就决定了维护国家安全和西藏和谐稳定是当前西藏工作的第一位任务。依法治藏、富民兴藏、长期建藏、凝聚人心、夯实基础的重要原则，是在西藏贯彻依法治国基本方略、提升社会治理体系和治理能力现代化、践行以人民为中心的发展思想的必然要求，是对西藏工作规律的高度概括和深刻凝练，既明确了西藏工作的前进方向，又提供了具体方法，是做好新时代西藏工作的基本遵循。\n明确了西藏工作的重点着力方向。也就是必须统筹国内国际两个大局，必须把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，必须促进各民族交往交流交融，必须坚持我国宗教中国化方向、依法管理宗教事务，必须坚持生态保护第一，必须加强党的建设特别是政治建设。这“六个必须”分别从国家安全、经济社会发展、民族工作、宗教工作、生态文明建设、党的建设等方面，阐明了西藏工作重点领域的着力方向。统筹国内国际两个大局，就是要把西藏工作放到实现中华民族伟大复兴的战略全局和世界百年未有之大变局中去认识、去谋划、去布局，坚持对达赖集团斗争的方针不动摇，坚决同国际敌对势力利用所谓“西藏问题”干涉我国内政进行斗争，坚决维护好中华民族的核心利益和西藏各族人民的根本利益。把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，是中国共产党的性质和宗旨的集中体现，就是要在发展过程中坚守人民立场，让各族群众更好共享改革发展成果，把人心和力量汇聚到实现中华民族伟大复兴的中国梦上来。促进各民族交往交流交融，是中华民族发展的历史大势，是社会发展的必然趋势，也是推动中华民族共同体建设的重要途径，对于促进西藏民族团结进步和长治久安具有重要意义。藏传佛教本身就是佛教中国化的产物，推动藏传佛教中国化，就是要不断发扬和传承其积极因素，淡化和消除消极因素，使其更好地与社会主义社会适应。生态保护第一，就是要从长远考虑，牢固树立绿水青山就是金山银山的理念，处理好经济发展和生态保护的关系，把握好两者的平衡点，走经济与资源环境相协调的道路。加强党的建设特别是政治建设，就是要坚持用习近平新时代中国特色社会主义思想武装党员、干部头脑，推动从严管党治党走深走实，增强各级党组织创造力、凝聚力、战斗力，不断夯实党在西藏的执政根基。\n新时代党的治藏方略的实践伟力\n科学的理论来源于伟大的实践，同时又反过来指导实践，新时代党的治藏方略是在中国共产党治边稳藏的成功实践中得到检验证明并不断丰富发展而成的。党的十八大以来，西藏自治区全面贯彻落实习近平总书记关于西藏工作的重要论述，紧密结合当地实际，成功实践了党的治藏方略，创造了西藏工作前所未有的良好局面和态势。\n社会大局持续和谐稳定。西藏各级党委、政府坚持把维护社会稳定作为第一位的工作任务，维护稳定长效机制不断完善，共建共治共享的社会治理格局逐步健全，干部驻村、网格化管理、“双联户”创建评比等工作持续深入开展，社会治理模式不断创新，治理能力和水平全方位提升，各族群众安全感不断增强。据国家统计局调查数据显示，西藏各族群众安全感满意度持续上升，连续多年保持在99%以上。党史、新中国史、改革开放史、社会主义发展史及西藏地方与祖国关系史教育深入开展，民族团结进步事业持续稳步推进，中华民族共同体意识更加牢固，西藏各民族之间的关系日益和谐、交流日益深化。藏传佛教中国化不断推进，依法管理宗教事务得到加强，寺庙管理长效机制初步形成，宗教活动进一步法制化、规范化，广大僧尼和信教群众更加紧密地团结在党和政府周围。\n经济社会健康快速发展。西藏坚持“三个赋予、一个有利于”原则，发展成果更加惠民，发展支撑不断增强，发展瓶颈逐步破解。作为曾经全国唯一省级集中连片特殊贫困地区，历史性地解决了绝对贫困问题，城乡居民生活水平全面提升。2012年至2022年，西藏农村居民人均可支配收入由5698元增加至18209元，年均增长12.32%，高于全国3.17个百分点；城镇居民人均可支配收入由18363元增加至48753元，年均增长10.26%，高于全国2.86个百分点；人均预期寿命由68.2岁提高到72.19岁。工业经济短板不断补齐，2012年至2022年，西藏规模以上工业增加值由42.83亿元增加到185.41亿元。基础设施条件显著改善，交通、能源、水利、通信等基础设施建设全面加快，川藏铁路等一批事关民生的重大项目加速推进，公路通车总里程突破12万公里，高等级公路通车里程达到1105公里，铁路运营里程达到1359公里，制约经济发展的瓶颈因素得到极大缓解。\n生态文明建设成效显著。西藏牢固树立绿色发展理念，坚持生态保护第一，以前所未有的重视程度和投入力度，推动生态文明建设和生态环境保护取得全方位进步。通过实施拉萨南北山绿化和“两江四河”流域植树造林工程等国土绿化行动，全面消除了“无树村”“无树户”，森林覆盖率提高至12.31%，草原植被盖度达到47.14%。生物多样性保护力度不断加大，珍稀野生动物种群呈现恢复性增长，黑颈鹤由20世纪不到3000只增长到1万多只，藏羚羊种群数量增长到30余万只。中国科学院和相关部门的监测评估显示，西藏高原各类生态系统结构整体稳定，生态质量稳定向好，环境空气质量优良天数比例达99%以上，大部分区域处于原生状态，仍然是世界上环境质量最好的地区之一。\n固边兴边富民工作深入推进。西藏坚持屯兵与安民并举、固边与兴边并重，统筹推进边境地区经济社会发展与边防建设，各族群众生产生活条件极大改善，边境安全物质保障得到加强。坚持以解决稳边固边急需、边民群众急盼为切入点和突破口，加快补齐边境城镇水、电、路、讯、网等基础设施短板，统筹规划建设学校、医院、文化、体育、市场等公共服务设施。目前，西藏建成624个边境小康村，所有一线乡镇和行政村通公路，主电网覆盖率达到92%以上，通宽带率和4G信号覆盖率达到100%。各族群众扎根边疆、建设边疆，争当神圣国土守护者、幸福家园建设者，谱写了“党的光辉照边疆，边疆人民心向党”的生动篇章。\n（作者为中国藏学研究中心当代研究所所长）"
  },
  {
    "title": "中国法学会立法学研究会2023年学术年会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-07.htm",
    "date": "2023-11-13",
    "content": "本报天津11月12日电  （记者张天培）11月11日至12日，中国法学会立法学研究会2023年学术年会在天津举行。\n据介绍，本届学术年会以“新时代新征程立法的理论与实践”为主题，由中国法学会立法学研究会主办，天津大学法学院承办，来自全国各地高等院校、科研机构和立法实务部门的专家学者逾400人参会。\n中国法学会会长王晨强调，要坚持以习近平新时代中国特色社会主义思想为指导，紧跟时代发展步伐、围绕中心工作，扎实推进立法学研究，以高质量研究成果助力高质量立法，不断提升立法研究服务实践的能力水平。\n据了解，近年来，立法学研究会团结各个方面从事立法理论研究和立法实践的法学法律工作者，紧密结合立法实践，深入开展学术研究，积极参与国家和地方立法起草咨询工作，着力加强法科院校立法学科和立法学教材建设，为全面推进国家各方面工作法治化提供了坚实的理论支撑和智力支持。\n会议期间，与会者围绕“新时代的立法理论”“科技与人工智能立法”“法典编纂：以环境法典为主题”“重点领域、新兴领域、涉外领域立法”“地方立法理论与实务”“青年论坛”等6个分论坛共17个单元进行深入研讨。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-07.htm",
    "date": "2023-11-13",
    "content": "日前，广东省佛山市南海区里水河流域治理项目泥蒲涌等片区补水工程正式通水，日补水量达12万立方米，有效促进里水河流域水体自净。2017年，里水镇正式启动实施里水河流域治理项目，总投资超20亿元。经过后期运营，该项目成为粤港澳大湾区生态智慧流域综合治理的成功探索。图为里水河流过佛山城区。\n丁佳原摄（人民视觉）"
  },
  {
    "title": "“好客山东  好品山东”2023北京推介活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-07.htm",
    "date": "2023-11-13",
    "content": "本报北京11月12日电  （记者黄超、李晓晴）10日上午，“好客山东  好品山东”2023北京推介活动开幕式在北京展览馆举行。\n本次活动由山东省人民政府主办，11月10日至12日在北京展览馆举办，包括开幕式、专场推介会、成果展示、体验展销等，通过沉浸式推介、开放式展销，集中展示“好客山东  好品山东”品牌建设成果。\n山东省委书记林武出席开幕式并致辞，省委副书记、省长周乃翔作主旨推介。英国驻华大使吴若兰、农业农村部副部长邓小刚在开幕式上致辞。山东省领导白玉刚、曾赞荣、张海波以青州博物馆、黄河重卡、浪潮智慧房车营地等形象展示为依托，分别从文化、经济、科技的角度，专题推介了“好客山东  好品山东”。\n中联部副部长李明祥，文化和旅游部副部长杜江，中国人民对外友好协会副会长李希奎，人民日报社副社长胡果，新华社党组成员、秘书长景如月，中央广播电视总台副台长胡劲军和求是杂志社、光明日报、经济日报等中央主要媒体负责同志，以及50多个国家和国际组织的近百名外交使节，头部商业平台代表，世界500强企业、跨国公司和外国驻华商协会代表等出席活动。"
  },
  {
    "title": "河北馆陶县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-07.htm",
    "date": "2023-11-13",
    "content": "本报石家庄11月12日电  （记者邵玉姿）“坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往……”近日，河北省馆陶县“惠民实践团”联动宣讲走进馆陶镇华英小区，来自住建局的宣讲员李慧在新改造完成的居民楼前向小区居民宣讲党的二十大精神。\n“老旧小区改造，既是家门口的‘关键小事’，也是城市发展中的‘民生大事’。”馆陶县委常委、组织部部长郑永亮说，馆陶县以主题教育促进理论大提升工作大转变，围绕群众关注的热点、难点、痛点问题，进行问题大梳理、难题大排查，推出一批民生工程及服务民生新举措，打造“宜居城市”“暖心保障”“社情直达”三个民生品牌，真正把民生实事办到群众心坎上。\n下一步，馆陶县将聚焦群众急难愁盼，着力在“破难题、促发展、办实事、解民忧”上下功夫，深入了解社情民意，创新工作思路，持续推进高标准农田改造提升项目、邯肥快速路大修工程、危重孕产妇新生儿急救中心建设项目等一批“暖心”保障民生工程、民生实事。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-08.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "坚持以人民为中心的价值取向（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-09.htm",
    "date": "2023-11-13",
    "content": "做好金融工作，必须深刻把握金融工作的人民性\n以更高的覆盖率、更强的可得性，下沉到更多的消费群体和更丰富的消费场景中，金融服务就能在不断增进民生福祉中，实现经济价值和社会价值有机统一\n\n浙江省台州市仙居县杨丰山村，千亩高山梯田是优质稻米生产基地。村党总支书记周方平至今还记得，今年春耕前“送上门来”的贷款。不用跑银行，白天忙完农活就迎来了仙居农商银行的客户经理“夜访”。不久后，180万元“强村共富贷”到账。金融服务进村、入户、到田，生动展现普惠金融的中国温度，折射金融为民的中国理念。\n金融工作的人民性是党的宗旨决定的。人民性是马克思主义的本质属性，全心全意为人民服务是我们党的根本宗旨，这也决定了我国金融事业必然要贯彻以人民为中心的发展思想。不久前召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，“坚持以人民为中心的价值取向”是其中重要一条。我们党干革命、搞建设、抓改革，都是为了让人民过上幸福生活。做好金融工作，必须深刻把握金融工作的人民性。\n实现人民对美好生活的向往，始终是我们做好经济工作、推动金融高质量发展的出发点和落脚点。党的十八大以来，从依靠科技赋能、改善金融服务效率，到优化信贷结构、增强金融服务的普惠性，从完善监管规则、保护消费者权益，到加强风险源头管控、维护市场稳定……金融系统坚持正确价值取向，既有力支撑经济社会发展大局，也更好守护着老百姓手里的钱袋子。实践证明，把以人民为中心的价值取向贯穿到做好金融工作的全过程和各方面，才能不断满足经济社会发展和人民群众日益增长的金融需求。\n坚持以人民为中心的价值取向，金融高质量发展才能打开新空间、开创新局面。金融事业起于为人民服务，兴于为人民服务。扶贫小额信贷助力千家万户圆梦小康，“银税互动”助力小微企业破解融资难，棚户区改造贷款帮助许多人圆上安居梦……持续丰富产品、优化服务，让金融服务触达更多“长尾客户”，收获新的增长点。正是在为人民服务中，我国建成了全球最大银行体系，第二大保险、股票和债券市场，普惠金融走在世界前列。以更高的覆盖率、更强的可得性，下沉到更多的消费群体和更丰富的消费场景中，金融服务就能在不断增进民生福祉中，实现经济价值和社会价值有机统一。\n更好满足人民群众的金融需求，必须持续深化金融供给侧结构性改革，着力解决人民最关心最直接最现实的利益问题。从第三支柱养老保险改革试点取得重大进展，到股票发行注册制改革全面落地，再到稳妥降低存量首套房贷利率等金融“组合拳”促进房地产市场平稳健康发展……一系列举措充分体现了发展为了人民、发展依靠人民、发展成果由人民共享的价值取向，也为建设金融强国奠定了坚实基础。\n金融为民、金融利民、金融惠民、金融便民，这不只是一句口号，更是具体的实践。把人民对美好生活的向往作为工作目标和前进动力，积极运用金融手段和力量用心用情用力解决好群众“急难愁盼”问题，一件接着一件办，锲而不舍向前走，我国金融业必将在高质量发展中使广大人民群众享有更加充实、更有保障、更可持续的获得感、幸福感、安全感。"
  },
  {
    "title": "让工业互联网跑出发展“加速度”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-09.htm",
    "date": "2023-11-13",
    "content": "工业互联网是以数字化、网络化、智能化为特征的新型生产方式，是支撑工业智能化发展的关键基础设施，更是加快新型工业化进程的有力抓手\n\n在智慧矿山，通过数字孪生技术构建数字模型，调度员坐在屏幕前就能完成视频巡检、远程控制、智能工单派发；利用定制化平台，服装企业可根据消费者个性化需求，驱动面辅料采购、版型选取、排版剪裁；在关键生产工艺、碳排放上采用数字化监控系统，水泥行业更好实现节能减排……近年来，我国工业互联网基础设施不断完善，融合应用走深向实，产业生态加速构建。\n当前，我国经济社会发展越来越呈现出数字化特征，正在进入以数字化生产力为主要标志的新阶段。工业互联网是以互联网为代表的新一代信息技术在工业领域的应用和发展。通过对物联网、大数据、人工智能等的综合集成应用并与工业制造技术深度融合，工业互联网对研发、生产、管理、服务等环节进行重塑和再造，既提升了产业自身的质量和效率，又衍生出诸如数字化管理、平台化设计、智能化制造、个性化定制等新业态新模式，持续推动着产业优化升级。\n数字孪生、信息物理系统、低代码等新技术的广泛应用，进一步推动工业互联网在更广范围、更深程度、更高水平上进行融合创新。当前，我国已建设近万家数字化车间和智能工厂，重点平台工业设备连接数超过8900万台（套）。中国工业经济联合会前不久发布的数据显示，样本企业工业数字化转型评价综合指数达到62.7，数字化转型的就绪度指数达到66.1。这表明，我国工业互联网创新发展和融合应用取得了积极成效，智能制造应用规模和发展水平不断跃升。\n目前，工业互联网已全面融入45个国民经济大类，产业规模突破万亿元大关。不少大企业在完成自身数字化转型后，转型为平台服务商，带动中小企业开展智能化改造。越来越多的中小企业也意识到数字化转型的重要性，开始自发探索建设工业互联网平台。随着工业互联网加快从概念验证走向应用落地，各类功能和应用场景也不断拓展、深化。\n也应看到，我国工业互联网还存在一些短板弱项。比如，工业控制领域自主能力有待提升，高端传感器、物联网芯片等技术不成熟，标准规范不健全，解决方案同质化现象比较突出。个别传统行业仍未找到工业互联网落地路径，中小企业数字化转型进程相对落后。随着万物互联时代到来，以往相对封闭的工业生产系统环境被打破，关键生产设备、仪器和系统存在被入侵、控制和破坏的风险，新型安全风险不容忽视。\n推动工业互联网加快发展，必须加强关键核心技术攻关，围绕工业互联网发展的短板开展工程化攻关，提升平台创新发展能力；培育具备较强技术研发能力、市场开拓能力和服务支持能力的平台，推动平台互联互通和数据共享，形成发展合力；加快研究制定相应标准和规范，强化安全保障体系建设。着眼未来，还应持续培养掌握传统工业领域知识和新一代信息技术的复合型人才，为工业互联网提供强大的人才支撑。\n党的二十大报告提出，“加快发展数字经济，促进数字经济和实体经济深度融合”。工业互联网是以数字化、网络化、智能化为特征的新型生产方式，是支撑工业智能化发展的关键基础设施，更是加快新型工业化进程的有力抓手。推动工业互联网加快发展，把建设制造强国同发展数字经济、产业信息化等有机结合，就一定能为中国式现代化构筑强大物质技术基础。"
  },
  {
    "title": "重在保护  贵在传承（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-09.htm",
    "date": "2023-11-13",
    "content": "让历史文化遗产在被观赏、被分享中得到保护、阐释、传播并被赋予现代意义\n\n浙江绍兴，置身安昌古镇，且听流水潺潺、橹声欸乃；福建福州，穿行三坊七巷，但见古厝连绵，与软木画、脱胎漆器、寿山石雕等非遗相得益彰；湖南益阳，漫步唐家观老街，依稀可见昔日“茶市斯为盛，人烟两岸稠”的景象，可闻阵阵茶香……行走神州大地，浓郁的历史文化气息不时拂动心扉。一座座古城、一条条老街，镌刻下鲜活的历史记忆与乡土情怀，呈现出多彩的风土人情和人文魅力，是不可再生、不可替代的宝贵资源，我们必须把它们保护好、传承好、利用好。\n数字见证前行。国家历史文化名城新增23座，历史文化街区划定数量翻番，历史建筑确定数量增长了近5倍……住房城乡建设部前不久公布的数据显示，与2012年相比，历史文化名城名镇名村、历史文化街区、历史建筑、传统村落数量均显著增长，我国城乡历史文化保护传承工作取得显著成就。把有保护价值的历史文化资源“找出来”，把没有列入保护清单的各类历史文化资源“纳进来”，这体现着我们延续城乡历史文脉的决心，也为系统完整保护各类历史文化遗产奠定了坚实基础。\n延续城乡历史文脉，重在保护、贵在传承。只有坚守本地文化特色，保留独有历史韵味，才能助其不断焕发新活力。比如，江西抚州竹桥村曾因雕版印刷业盛极一时，近年来，竹桥村深入挖掘历史，再现雕版印刷过程，呈现当年生产生活状况，成为不少人旅游观光的目的地。又如，甘肃兰州河口村，在修复开发过程中围绕黄河文化，保护两岸生态环境、开发黄河泛舟水上项目、打造沉浸式表演《记忆·盘古》水幕秀等，让昔日渡口重现往日热闹。发掘传统村落鲜明的文化特质与精神标识，才能避免千村一面，既存文物，也续文脉。\n老城、老街、传统村落，是一方水土的文化呈现，也是人的情感所系。保护这些珍贵遗产，不仅是守护重要的历史建筑群，也是呵护人们对过往记忆和对故乡的眷恋。云南通海，御城历史文化街区将明清时期的街巷肌理和空间尺度基本保存，闲置的老宅经修缮改为民宿、店铺，让更多人在现代生活中享受古韵；陕西西安，长安区下滦村修缮加固古城门楼时，特意保持原有风貌格局，并在周边修建小花园、凉亭等，重塑诗意闲适的人文环境……保护要见物，更要见人，在修缮建筑风貌的同时，聚焦人们的情感羁绊与生活体验，保留具有代表性的城市印记与乡土味道，就能真正延续文脉、留住乡愁。\n保护历史文化遗产，并非要求一成不变或“冷冻式保存”，而要让其“活起来”，成为城乡特色标识和公众时代记忆，更好融入现代生产生活。促进有条件的文物建筑朝博物馆、陈列馆等方向转型；利用数字赋能，让古老建筑云端“再现”，丰富群众文化体验；创新表达方式，以短视频、网络直播等形式吸引年轻受众了解历史遗存……让历史文化遗产在被观赏、被分享中得到保护、阐释、传播并被赋予现代意义，才能让它们真正“活起来”，在传承与发展中历久弥新。\n习近平总书记强调：“我们一定要重视历史文化保护传承，保护好中华民族精神生生不息的根脉。”在强化保护上下更大功夫，坚持创造性转化和创新性发展，历史文化保护成果就会惠及更多人，历史文化遗产将不断绽放出新的光彩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-09.htm",
    "date": "2023-11-13",
    "content": "百年首钢、郎园Station、隆福寺文创园……近年来，北京将文化软实力与城市空间布局有机结合，涌现出一大批城市文化新地标，成为首都高质量发展新引擎和文化消费新热点。今年上半年，北京文化新业态企业实现营业收入6420.8亿元，同比增长19.2%。\n这正是：\n城市空间换新颜，\n助推消费活力显。\n文旅融合促发展，\n京华大地谱新篇。\n张晓洁文"
  },
  {
    "title": "不是“网红村”同样能“出圈”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-09.htm",
    "date": "2023-11-13",
    "content": "近年来，“村BA”“村超”等相继火爆“出圈”，让一些乡村受到广泛关注，也引发人们思考，如何让普通乡村获得更多发展红利，共促乡村振兴？\n“网红村”的兴起没有特定规律，有的是先天条件“人所未有”，有的是误打误撞“登上热搜”。对普通村庄而言，“网红村”发展的思路、经验和做法有一定借鉴意义，但不能一味去复制粘贴，而要因地制宜、扬长补短，探寻内在动力，走出适合自身实际、有着自身特色的发展之路。\n乡村振兴的大棋盘里，产业振兴是重中之重。产业兴旺是解决农村一切问题的前提。一些地方的乡村产业价值功能开发不充分，对农民增收的贡献有限。对这些乡村而言，应更多地做好基础工作，提高乡村的“自我造血”能力。加大对村级产业经济的打造和支持力度，在一二三产业融合发展中挖掘乡村多元价值，实现村集体经济发展和村民增收的双重目标，才能更好实现乡村产业的可持续发展。\n一方水土养一方人，发展乡村产业重点是要把握“特色”。以江苏苏州吴江区八坼松花蛋为例，传统松花蛋加工业受制于粗放的生产方式和低附加值的代工模式，与现代产业相距甚远。吴江区八坼街道一方面在产品转型升级中把松花蛋做成产业，让村民鼓起“钱袋子”，另一方面保留部分传统村落原貌、传统工坊、能工巧匠手工业态展示，把“皮蛋小镇”打造成颇有辨识度的地方名片。这启示我们，发展乡村特色产业，延伸乡村产业链条，必须和当地资源禀赋紧密结合。\n农民是乡村的居住者、生产者和建设者，更是乡村振兴的主体。乡村振兴要激发农民参与乡村建设的积极性、主动性。应鼓励有条件的农户、家庭农场组建乡村产业共同体，并参与市场化竞争，让农民在乡村振兴的进程中发挥更大的作用，实现从“要我发展”到“我要发展”的转变。如此，普通乡村同样能够“出圈”，实现从“薄弱村”到“明星村”的蝶变。\n（摘编自《新华日报》，原题为《非“网红”村该如何“出圈”》）"
  },
  {
    "title": "因地制宜建设现代化产业体系（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-09.htm",
    "date": "2023-11-13",
    "content": "现代化产业体系是现代化国家的物质技术基础。二十届中央财经委员会第一次会议强调：“建设具有完整性、先进性、安全性的现代化产业体系。”近年来，重庆市奉节县深入学习贯彻习近平总书记重要讲话精神，牢牢把握高质量发展这个首要任务，立足山区库区实际，加快构建具有区域特色的现代化产业体系，努力在全面建设社会主义现代化新重庆中展现新作为。\n推动现代农业提质增效。现代化的农业是现代化产业体系的重要根基。我们坚持农业农村优先发展，紧扣重庆市千亿级优势特色产业培育行动，按照“种植成片、大户带动、加工增值、品牌促销、电商卖好、节会赋能”思路，加快推进“种养加”“产供销”全面升级，创建国家现代农业产业园，不断提升农产品附加值。目前，奉节全县脐橙种植面积37.5万亩，年产值达40.5亿元，直接带动7.3万户果农户均年增收超过3.5万元。坚持标准化种植、规模化生产、品牌化经营，才能加快推进农业现代化，持续助力农民增收致富。\n推动生态工业提速发展。绿色是工业高质量发展的底色，推动绿色发展是提升我国制造业竞争力的必然途径。我们坚持生态优先、绿色发展，紧扣重庆市着力打造现代制造业集群体系的目标，大力实施工业倍增计划，推动今年上半年工业投资增速达113.6%。同时，聚焦清洁能源、眼镜、食品加工等重点产业，建设生态工业园区和高铁生态城新兴产业集聚区，打造500亿级生态工业产业集群。实践证明，推动工业绿色转型，可以帮助企业提升品牌效应，助力地区经济拓展新增长点，也符合库区的发展实际。\n推动现代服务业提档升级。发展优质高效、现代化的服务业，既是产业延链增值的迫切需要，也能更好满足群众不断升级的高品质、多样化需求。推动现代服务业发展要立足本地特色。奉节县是长江三峡的起点，千古诗词胜迹白帝城傲立峡口，中华山水之门夔门雄踞于此，8公里瞿塘峡宛若画卷，既拥有得天独厚的自然风光，也蕴藏着丰富的历史文化资源。坚持以文塑旅、以旅彰文，以融入巴蜀文化旅游走廊建设为契机，打造生态康养、民俗美食等6张名片，擦亮“三峡之巅  诗橙奉节”品牌，加快打造世界级旅游目的地和长江三峡第一旅游目的地，县域经济发展的动能将更强劲。\n数字经济具有高创新性、强渗透性、广覆盖性，可以成为构建现代化经济体系的重要引擎。作为国家首批创新型县之一，我们围绕数据采集、数据标注等领域开辟新赛道，引进40多家大数据企业，奋力跑出大数据产业发展“加速度”。未来，我们将积极发挥头部企业带动效应，加快建设数字经济产业园，推动数字经济与实体经济深度融合。抢抓数字经济发展新机，才能抓住先机、抢占未来发展制高点。\n新时代催人奋进，新征程重任在肩。我们将深入学习贯彻习近平新时代中国特色社会主义思想，真抓实干、唯实争先，保持奋进姿态、激发创新活力，努力培养一批具有核心竞争力和比较优势的产业，积极探索山区库区强县富民的现代化新路子，奋力谱写奉节高质量发展新篇章。\n（作者为重庆市奉节县委书记）"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_7-09.htm",
    "date": "2023-11-13",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "编者的话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-10.htm",
    "date": "2023-11-13",
    "content": "长江造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征，是涵养社会主义核心价值观的重要源泉。习近平总书记在全面推动长江经济带发展座谈会上指出：“要把长江文化保护好、传承好、弘扬好，延续历史文脉，坚定文化自信。”在进一步推动长江经济带高质量发展座谈会上强调：“深入发掘长江文化的时代价值，推出更多体现新时代长江文化的文艺精品。”我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，保护好长江文物和文化遗产，深入研究长江文化内涵，推动中华优秀传统文化创造性转化、创新性发展。本期学术版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "深入发掘长江文化的时代价值（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-10.htm",
    "date": "2023-11-13",
    "content": "长江是中华民族的母亲河，其造就的千年文脉，是中华民族的代表性符号和中华文明的标志性象征。习近平总书记在主持召开进一步推动长江经济带高质量发展座谈会时强调：“深入发掘长江文化的时代价值，推出更多体现新时代长江文化的文艺精品。”一部长江文化史，蕴藏着中华民族的文明基因，承载着中华民族的共同记忆，浇灌出中华民族共有的精神家园。奋进新征程，坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，传承长江千年文脉，深入发掘长江文化的时代价值，推动中华优秀传统文化创造性转化、创新性发展，是推动长江经济带高质量发展的内在要求，也是继续推动文化繁荣、建设文化强国、建设中华民族现代文明的应有之义。\n长江文化源远流长、璀璨夺目\n世界上许多原生文明都诞生于大河流域。中华文明在黄河、长江的孕育滋养下发展至今。长江绵延6300余公里，是中国第一大河、世界第三大河，长江流域是中华民族的重要发源地之一。长江从西到东穿越青藏高原、横断山区、云贵高原、四川盆地、江汉平原、长江中下游平原等几大地理单元，长江流域河网密集，拥有岷江、沱江、嘉陵江、汉江、湘江、赣江、黄浦江等众多支流，沿着长江还有洞庭湖、鄱阳湖、巢湖、太湖等重要湖泊。长江贯通名川大湖，形成一个十分巨大的自然区域。文化如水，水脉亦文脉。这些地理环境共同提供了流域内文化孕育生长的生态条件，浇灌出长江文化的绚丽花朵。\n长江文化的宏阔气象，离不开千万年的深厚积淀。从时间维度看，长江文化源远流长。长江流域发现过约200万年前的龙骨坡遗址及“巫山人”化石、安徽繁昌“人字洞”石器，170万年前的云南“元谋人”化石等。从直立人到智人化石，长江流域都有发现，序列清晰。数千年前，长江中游的石家河文化和下游的良渚文化交相辉映。两周之际，形成巴蜀、荆楚和吴越三大文化圈。至秦汉时，南北区域的共同发展推动长江文化在不断交流中取长补短，奠定了其规模和内核。经过魏晋南北朝、隋唐时代、宋室南迁的历史变迁，我国经济重心逐渐转移，文化资源持续向南方集聚，确立了长江文化在整个中华文化版图中的重要地位。明清两代长江文化臻于繁盛。步入近代，工商文化成为长江文化的重要组成部分。从原始石器文化到现代工商文化一脉相承，长江文化记录了中华文化的繁荣发展，结出灿烂的文明硕果。从空间跨度看，长江流经11个省区市，青藏地区的藏羌文化、长江上游的巴蜀文化、长江中游的楚湘文化、长江下游的吴越文化等，各具特色的区域文化交汇融合、互联互补，最终汇集为兼容并蓄、意蕴深厚的长江文化，形成了一条独具特色的文化聚集带。可以说，长江文化是一个时空交织的多层次、多维度的文化复合体。\n通观中华文明发展史，从巴山蜀水到江南水乡，长江流域人杰地灵，陶冶历代文化精英，涌现无数风流人物。长江流域以水为纽带，连接上下游、左右岸、干支流，使得各区域之间的交流沟通非常频繁，形成经济社会文化大系统。今天，长江仍然是连接丝绸之路经济带和21世纪海上丝绸之路的重要纽带，焕发着勃勃生机。\n长江文化具有独特内涵和突出特质\n长江流域拥有我国古代最发达的稻作农业经济与商业市镇经济，与这种经济生产方式相伴而生的，是人们在长期历史演进中形成的思维方式、衣食住行、岁时节令、风土人情等文化风貌。长江文化是依托长江流域自然地理空间形成和发展的文化体系，是长江流域文化内涵和文化特征的总和与集聚。它既包括历史长江文化和当代长江文化，也包括长江物质文化和长江精神文化。就领域而言，长江文化包括农业文化、都市文化、工业文化、商贸文化、建筑文化、水运文化、教育文化、科技文化、文学艺术文化、民俗文化、生态文化等，是一个悠久博大、丰厚精深、不断演进、持续发展的精神宝库。在漫长历史发展中，长江文化形成自身的突出特质。\n一是根深叶茂、传承有序。人工驯化水稻、早期玉器工艺、大型人工运河、大型水利设施、浪漫主义文学等等，都与长江流域的自然历史条件密不可分。长江文化根脉之深厚、体系之绵长，对中国乃至世界文明的发展都产生了深远影响。\n二是多样竞辉、开放包容。长江流域地理单元复杂，山体多、支流众，在这种多样生态中孕育出来的文化，如藏、羌、巴、蜀、滇、楚、赣、皖、吴、越等区域文化，呈现出多样竞辉的宏大格局。长江通江达海，长江文化具有海纳百川、兼容并蓄的文化特质。\n三是创新超越、与时俱进。史前的上山文化、高庙文化、河姆渡文化、大溪文化等各有风姿；良渚文化展现了玉器文化的精美；商周时期的三星堆文化独特鲜明，神奇壮美；春秋战国时期的荆楚文化缤纷多彩，瑰丽浪漫；唐代“扬一益二”、陆海兼通，宋代“上有天堂，下有苏杭”；从宋代到明清，江南丝绸“衣被天下”、名扬海内外，瓷都景德镇货通四海；近代以来，汲取西学，善于创新，工业、商贸、教育、科学等领时代之先，等等。这些无不展现了长江文化既一脉相承又创新发展的特质。\n四是精勤内敛、家国天下。长江流域有精于工艺的文化特点，丝绸、织锦、刺绣、陶瓷、玉雕、漆艺、建筑、茶道、园林、雕版印刷等工艺都在长江流域形成体系。长江流域崇文重教，先贤辈出。从屈原的爱国忧国情怀，到范仲淹的“先天下之忧而忧，后天下之乐而乐”，再到近现代一大批仁人志士担负起民族复兴的历史使命，彰显着中华儿女自强不息的民族气节、宏伟远大的爱国志向。\n五是诗情画意、浪漫自由。长江流域山高水长，峰峦竞秀，鬼斧神工，天造地设，涵养出人们丰富多彩的心灵世界，由此带来文学艺术、思想哲学的蓬勃发展。谢灵运、李白、苏东坡留下千古名篇，徐渭、八大山人、扬州八怪创造艺术高峰，《孔雀东南飞》《梁山伯与祝英台》等文学作品传诵至今。\n推动长江文化赓续不绝、传承发展\n当今世界，文化在经济发展中的作用越来越大，文化与经济相互作用、相互促进，日益成为一个整体。长江文化既是长江流域历史发展的产物，又成为当前推动长江经济带高质量发展的重要支撑。党的十八大以来，习近平总书记高度重视保护传承弘扬长江文化，作出一系列重要指示。2021年底，长江国家文化公园建设正式启动；2023年7月，文化和旅游部、国家文物局、国家发展改革委联合印发《长江文化保护传承弘扬规划》，一系列切实举措推动长江文化赓续不绝、传承发展。新时代新征程，我们要深入学习贯彻习近平文化思想，坚守中华文化立场，以文培元，以文铸魂，传承长江千年文脉，让长江文化更加熠熠生辉，为长江经济带高质量发展提供强大的价值引导力、文化凝聚力、精神推动力和现实创造力。\n加强长江文物和文化遗产系统保护。广泛分布于长江流域的大量文物和文化遗产，见证着长江文化的源远流长，昭示着长江文化的创造与魅力，是长江文化保护传承弘扬的重要根基。要坚持古为今用、推陈出新，激活长江丰富的历史文化资源，深入挖掘长江文物和文化遗产的多重价值，展示传播更多承载中华文化的价值符号和文化产品，做大做强中华文化重要标志。加强战略对接和区域统筹，着力健全系统保护、协同保护的体制机制，更多借助科技手段、调动社会力量，不断加大长江文物和文化遗产保护力度，传承好中华文化基因，守护好中华历史文脉，为长江经济带高质量发展聚合文化力量。\n推动长江文化育民、惠民、利民。保护不是将文物和文化遗产束之高阁，最好的保护是让文化走进人们的日常生活、浸润人们的精神世界。要加强文艺作品创作生产，聚焦长江题材，讲好长江故事，推出更多满足人民群众需求、体现长江文化内涵的优质文化产品，用长江文化蕴含的中华优秀传统文化、革命文化、社会主义先进文化固本培元，让人们享有更加充实、更为丰富、更高质量的精神文化生活。提升长江流域公共文化服务水平，优化供给、创新机制、提高效能，加强资源整合和共建共享，推动长江文化融入公共文化产品和服务。发挥长江文化的教化功能，成风化俗，推动长江文化融入基层治理和社会建设，用长江文化引导人、凝聚人、激励人。\n推动文化产业和旅游业发展提质增效。文化和旅游是长江经济带发展的重要支撑，其地位和作用日益凸显。要坚持以文塑旅、以旅彰文，推动长江流域文化产业和旅游业深度融合，找准点位，提升效能，发挥旅游在传播弘扬长江文化方面的独特优势。推进长江国际黄金旅游带建设，大力培育体现长江文化的优质旅游产品和精品线路，让人们在领略自然之美中感悟文化之美、陶冶心灵之美。引导和支持长江经济带沿线省区市发展新型文化企业、文化业态和文化消费模式，提高产业发展水平和产品创新能力。纵深推进“文化+”“旅游+”“数字+”，推动长江经济带重要节点城市深度融合产城景、农文旅等资源，丰富相关产业文化和人文经济内涵，提高行业发展能级，培育长江经济带高质量发展新动能。\n（作者为南京大学历史学院教授）"
  },
  {
    "title": "推动长江文化展现新气象新风貌（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-10.htm",
    "date": "2023-11-13",
    "content": "大江大河对中华文明的产生发展有着深远影响。中华民族的先民利用黄河和长江流域的自然条件，创造出丰富的物质和非物质文化遗产，为我们留下宝贵精神财富。深入学习贯彻习近平文化思想，深入发掘长江文化的时代价值，将长江文化遗产与现代文化场景相融合，推动中华优秀传统文化创造性转化、创新性发展，对于建设中华民族现代文明具有重要意义。\n作为中华民族的母亲河，黄河、长江等大江大河深刻影响了中国农耕社会的生产生活方式和社会结构，持续地将中华农耕文明推进到人类社会的极高水准。黄河流域的麦（粟）作文化、长江流域的稻作文化形成不同的文化形态。\n发达完备的稻作经济结构，为人口繁衍和文化传承提供重要支撑。目前，全国考古发现多处8000年前的水稻农业遗址。其中，除了广东的牛栏洞遗址和河南的贾湖遗址以外，其余遗址都位于长江流域。水稻种植可以说是人类社会具有划时代意义的“农业革命”，它让人们有能力获得相对稳定和丰富的生活资料。经历数千年驯化，易于采收、颗粒饱满的水稻，最终成为中华民族的主粮之一，为人口繁衍生息提供了坚实食物支撑。\n据考证，西汉平帝时中国人口已达5900多万。乾隆初年，人口达到1亿，乾隆末年增长到3亿。人口增加固然有多方面原因，其中粮食供养能力是一大关键因素。长江流域水稻的供养能力，很大程度上也弥补了黄河流域小米和小麦对人口承载力不足的问题。为了把长江流域的粮食运到黄河流域，中华民族开凿了连通南北的大运河。大运河贯通长江和黄河两大水系，成为沟通南北的经济大动脉。绵延千年的大运河同样深刻影响了古代中国的经济、政治、文化。\n长江流域先民丰富的生产活动和文化创造，积累了大量文物、遗迹、遗址资源，造就了长江流域独特的自然文化景观。例如，湖南新化紫鹊界梯田、江西崇义上堡梯田等展现着古老农耕文化。2006年我国公布的第一批10大类518项国家级非物质文化遗产名录中，与长江流域有关的超过半数，如蜀锦、昆曲、南京云锦、安徽宣纸等，成为全人类共同的文化遗产。全国重点文物保护单位、传统村落、世界遗产，还包括世界灌溉工程遗产、中国重要农业文化遗产、国家工业遗产、历史文化名城名镇名村、国家考古遗址公园等，还有长江流域的近现代革命遗迹旧址资源等，构成了规模巨大、类型丰富的长江文化宝库。\n长江文化具有开放包容的独特品质。长江通江达海、联通天下，自古就是一条开放包容的大河。长江流域水稻种植技术向外传播，影响亚洲文明的发展格局。长江与“海上丝路”连接，一直是瓷器之路、万里茶道的重要生产集散之地。四川邛窑、湖南长沙铜官窑、江西吉州窑、景德镇御窑厂等也利用长江走向世界，让长江发展成为文化交流互鉴的重要通道。近代以来，长江促进了中西文化汇聚和交流互鉴，如近代洋务运动等都与长江的运输和文化沟通功能相关。\n新时代的长江文化展现着新气象新风貌，特别是在生态文明建设中，长江文化意义重大。习近平总书记指出：“生态环境是人类生存和发展的根基，生态环境变化直接影响文明兴衰演替。”习近平总书记多次主持召开长江经济带发展座谈会，作出一系列战略部署。在共抓大保护、不搞大开发的原则下，实施长江十年禁渔、国土空间管控、负面清单管理等，持续开展生态修复和环境污染治理工程，长江生态系统不断得到保护修复，“一江碧水向东流”美景重现。长江文化遗产的保护也持续加强。2016年中共中央国务院印发《长江经济带发展规划纲要》，2021年起实施长江保护法，2021年底正式启动长江国家文化公园建设，2023年出台《长江文化保护传承弘扬规划》等。2022年，长江流域国控断面优良水质比例达到98.1%，比2015年上升16.3个百分点，长江干流连续3年保持Ⅱ类水质，“微笑天使”江豚数量增加，中华民族的母亲河正在去除沉疴、焕发活力。\n2023年10月，习近平总书记主持召开进一步推动长江经济带高质量发展座谈会，发表重要讲话强调：“积极推进文化和旅游深度融合发展，建设一批具有自然山水特色和历史人文内涵的滨江城市、小城镇和美丽乡村，打造长江国际黄金旅游带。”长江文化蕴含的哲学思想、人文精神、价值理念、道德规范等，是继续推动文化繁荣、建设文化强国、建设中华民族现代文明的宝贵资源。我们要做好长江文化保护传承弘扬工作，将长江的历史文化、山水文化与城乡发展相融合。借助信息技术等现代科技手段，将长江流域的文化遗产、历史遗迹、非遗活动、传统农业景观、商业体验场所、旅游景区等进行整合，为人们提供文化、游憩、审美以及教育等价值体验，真正让人们了解中华民族是不懈奋斗进取的民族、中华文化是博大精深的文化，不断增强历史自觉和文化自信。\n（作者为武汉大学国家文化发展研究院院长）"
  },
  {
    "title": "彰显人与自然和谐共生理念",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-10.htm",
    "date": "2023-11-13",
    "content": "长江是中华民族的母亲河，在万古奔腾中书写了雄壮的历史，孕育了灿烂的文化，是我国重要的战略水源地、生态宝库、黄金水道，为流域经济社会发展提供了不可替代的环境支撑。历史上，中华民族的先民发挥聪明才智，兴利除弊、开发维护，让长江发挥出农业灌溉、生活饮用、水运交通、捕捞养殖、工矿用水等功能，为大江大河治理积累了宝贵经验。\n在不同历史时期，长江发挥的功能不尽相同。在早期人类活动中，长江主要承载着农业灌溉、生活饮用、自然捕捞等功能。随着生产技术进步，水运交通、人工养殖、工矿用水的功能日渐增强。同时，长江发挥功能的具体方式在不同历史时期也有差异。如早期的农业灌溉和生活饮用主要靠人工担负、兴建堤堰、人力水车等来实现，这方面留下了许多史书记载和文物遗迹，如都江堰水利工程、长江上游宏大的梯步担水场面、独具特色的龙骨水车等。特别是闻名于世的都江堰水利工程，深淘滩、低作堰，将灌溉、防沙、防洪等功能集于一体，充分展现了我国古代劳动人民的智慧和创造，堪称古代世界内河水利工程的典范。\n在水运交通方面，早期主要依靠木船运输的时代，面对长江的不同水文状况，人们创造出数百种船只。特别是长江上游河道复杂，为方便航运，人们因地制宜设计木船船型，在世界上较早使用水密舱位技术。而在长江下游地区，河道宽阔，航运较为便利，人们开凿了沟通南北的人工运河。如著名的京杭大运河，使东西交通与南北交通互联成网，进一步放大了长江的航运价值，由此出现了历史上的南粮北漕、皇木进京、滇铜京运等重大国家工程。水运交通的发展，为长江流域经济社会发展奠定了物流和人流基础。\n日积月累、不懈探索，人们用水、防水、治水逐渐从被动走向主动，从自发走向自觉。历史上长江上游地区不断实施炸除险滩、开凿纤道、修筑束水坝等航道整治工程，人们为航运的顺利和安全费尽心力。到了近代，机动船进入长江后，上游航道的整治更加频繁，航运的现代化与航道治理同步发展。同时，内河航运的繁盛也孕育出独特的长江航运文化。如规模宏大的拉纤场面、梯级码头与城门景观、特殊的河道滩险地名、内容丰富的川江号子、大量川江路引文书等，特色鲜明、内容丰厚。\n在古代经济重心不断东移南迁的背景下，长江中下游地区逐渐成为经济文化发展的重要区域。近代开埠通商往往也是沿长江而上，长江干流边的许多城市成为工商业重镇。这种沿江而成的工商布局充分利用长江工业用水和物资运输之便，逐渐形成了长江经济带，成为推动经济发展的重要引擎。在长江下游，人们充分利用水土冲击扩展形成的长江三角洲平原，在岸边和江心洲发展农业、养殖业、手工业等，推动这一地区的经济文化日益发达。\n长江在惠及人类的同时，也带来一些自然灾害，几千年来长江流域的先民们在防灾减灾方面积累了许多宝贵经验。长江流域的先民们较早认识到，上游泥沙东流形成的淤积往往会加大洪灾程度，而这多是由于“伐山砍木”“土石随流而下，以致停淤接涨”所致，因此人们很早就开始关注并治理上游水土流失。长江中游的荆江地区，河道蜿蜒如九曲回肠，泥沙淤积形成悬河，历代先民不断兴筑加固河堤，形成著名的荆江等江防大堤，同时也兴建了荆江、汉江等许多分洪区。在长江下游航运中存在风灾危险，人们开辟了许多避风港湾。治水特别是治理长江这样难度大、规模大的水利事业，需要集中决策、统一指挥、团结协作，要求社会成员统一意志、汇聚力量，形成足够强大的战斗力，这对中华文明中集体主义、团结合作精神的形成起到了推动作用。\n历史上，中华民族的先民在长江治理方面采取综合治理方针，因地制宜、因时制宜，多措并举、扬长避短，不仅推动长江流域的经济社会繁荣发展，而且最大限度减少自然灾害的影响，让生态和人居环境不断改善，在漫长历史岁月里彰显并积累了人与自然和谐共生的智慧。\n（作者为西南大学历史文化学院教授）"
  },
  {
    "title": "规范租房市场  保障各方权益（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-11.htm",
    "date": "2023-11-13",
    "content": "随着经济社会发展，住房租赁市场也不断发展壮大。与此同时，有读者、网友反映，租房过程中出现了一些乱象，比如中介不遵守合同承诺、房东与租户易有纠纷、利益受损后难以维权等问题。这些问题严重影响了住房租赁市场的健康发展。建立更加完善和规范的住房租赁市场，充分保障各方权益，成为房东与租户的共同呼声。\n一些中介机构的不规范行为给房东和租户造成损失\n这段日子，中介不退租房押金的问题令湖北武汉的杨女士很心烦。2022年3月，杨女士与武汉一家房屋租赁有限公司签订了6个月的租赁合同，后续约至今年9月，在对房屋进行卫生清洁后搬走。“对方原本承诺2周内退押金，但迟迟不退，现在干脆联系不上中介了。”杨女士说。\n在读者来信和网友留言中，反映租房中介不退押金的不在少数。一般情况下，根据约定，租户在按期退房后，中介应当及时退回押金。但有的中介以财务结算慢为由拖延不退，有的当初与租户对接的工作人员“失联”，还有的恶意克扣押金。押金难退，成了许多租户的烦心事。\n对此，复旦大学法学院教授季立刚表示，押金的作用是为房屋及屋内财产设定的担保。租赁期间如果承租人造成房屋及室内设施的财产损失，则从押金里扣除。如没有造成损失则合同期满或者解除合同时，押金应予退还。“租房押金不退的问题可以双方协商解决，如协商不成，可以收集证据，向法院起诉。”季立刚说。\n除了押金不退，有的中介机构还存在乱收费行为。孟女士在一家中介平台上看到一套月租710元的一居室，联系中介后，被要求支付280元服务费才能看房。“我付费看房后，发现这套房子实际月租金是3000元。”孟女士说，“在网上挂低价吸引客流，以收取高额服务费，实际却是这么高的价格，这不是虚假宣传吗？”\n中介机构的不合规行为给租户带来许多麻烦，而租户往往很无奈。在住房租赁市场上，中介机构是重要的经营主体，承担着筛选房源、发布房源、招揽租户、签订居间合同等职责。然而，当下一些中介机构并不规范，比如，“入住环境与前期宣传相差很大”“隐瞒亏欠水电费要现任租户承担”“标明单间结果是打隔断的群租房”“诱导租户贷款并导致征信问题”“退房时要求交纳卫生费”，等等。\n“一些中介机构的不规范行为，给租户造成财务或者时间成本的损失，但是维权成本却不低，所以很多人只能无奈选择忍让，这让一些中介更加有恃无恐。”北京市时代九和律师事务所律师贾龙飞说。\n值得注意的是，中介的不规范行为不止给租户带来损失，房东的权益也会受损。贵州贵阳的黄先生将房子委托给一家中介公司出租，但几个月以来，一直没有收到租金。“租户说已经交了一年的租金，但中介并没有按照合同把租金给我。找中介本来是为了省心，没想到会这样。”黄先生说。\n实际上，中介给房东带来损失的事情时有发生，中介拖欠房东租金、故意压低租金价格、将房子打隔断群租、携款跑路等行为都让房东有苦难言。重庆市读者陈泓说：“一些‘黑中介’租户房东两头坑，房东和租户都是以个人面对中介企业，相对弱势。希望有关部门能加强对中介机构的监管，保护房东和租户权益。”\n房东和租户之间出现纠纷，“二房东”、群租房等问题较为常见\n在当下的住房租赁市场中，房东直租是常见的方式之一，房东和租户虽然省去了中介费，但权益却难以保障。\n家住北京西城的孙女士与房东直接签订了租房合同，但是房东不停地要求涨房租，给孙女士的生活带来了困扰。“我们租的房子不大，但价格不低，此前谈好了租金，押一付三。可是房东以隔壁房子涨租金为由，要我们也涨价，不然就不续租。”孙女士认为房东的做法违背了协议规定，但出于无奈，只能支付更多租金。\n有网友在人民网“人民投诉”平台留言表示，自己在广东东莞市虎门镇王屋市场富合商务公寓租赁的房子，到期退租后没有任何违约行为，但当初的租赁合同找不着了，房东以此为由拒不退押金。\n“实际上，无论是否有中介机构居间签订协议，房东与租户之间都有可能产生纠纷。比如，在退租时，有的房东认为房子卫生状况不好，或者家具损坏了，要求扣除一定的押金，而租户对此并不认可，双方各执一词。”一名中介机构工作人员说，“当然，并不排除有的租户确实行为不当，给房东造成了损失。”\n辽宁沈阳的彭先生将房子出租给一名年轻人，两个月后收房时发现屋子里堆满了垃圾，只能请专业人员清扫。最终，经双方协商，彭先生请保洁公司清洁打扫，共花费350元。\n对于此类情况，律师表示，租户严重破坏屋子整洁度的行为，属于民事纠纷，房东可以选择走法律程序，可以委托第三方将房子进行清理恢复原状，费用由租户承担。“但需要注意的是，房东需要拿出相应的证据，证明房子环境因租户的行为才被破坏。房东可提前和租户协商，将相关内容写入租房合同内。”贾龙飞说。\n此外，“二房东”、群租房等问题也较为常见。四川成都的郝先生在一家中介公司与房东签订了租房协议并交纳了3个月的租金。可是当郝先生第二次交纳租金不久后，真房东却出现了。“当时真房东来换门，我们才知道此前那个是‘二房东’，她是租户转租，拿着钱跑路了。”郝先生说。\n“租户从房东那里租来房子，在没有征得房东同意的情况下，高价转租给下一任租户，或者私自打上隔断，变成群租房出租，这种行为既损害了其他租户的利益，也损害了房东的利益，扰乱了住房租赁市场秩序，需要严加规范。”业内人士表示。\n多措并举，建立规范的住房租赁市场\n无论是中介、房东还是租户，都在住房租赁市场扮演着重要角色，三者是维护住房租赁市场良好秩序的重要主体，也是良好市场秩序的受益者。对于如何建立规范的住房租赁市场，充分保障各方利益，读者网友和专家纷纷建言献策。\n“住房租赁既是法律问题，也是经济和社会问题。目前，住房租赁市场还存在4个主要问题亟待解决：一是住房租赁立法还需完善；二是房地产中介机构在服务上存在不规范、无序竞争；三是租赁市场存在监管漏洞；四是租赁市场缺少专营租赁服务的企业，整个市场供给还是以散户状态为主。”季立刚认为，目前我国住房租赁市场的发展还不能完全适应经济社会发展的需要。\n如何完善和规范住房租赁市场，读者网友一致认为，首先应当加强中介机构的自身建设，让中介机构依法依规提供服务。\n“中介收取了租房中介费，也应承担相应责任。首先要确保房源的真实性和房东的身份，不能让租户承担一房多租或二房东转租等风险。其次，有关部门应当建立住房租赁市场的信用评价体系，对中介的经营行为、服务质量等进行评估和公示，加强监管，推动市场规范化发展。”河北邯郸市读者马广生建议。\n还有读者建议，应当对中介机构做好资质审查，对从业人员加强培训和普法宣传，提升其职业素养和能力水平，避免因为中介人员的违规违法行为给房东或租户带来损失。\n近年来，地方及行业协会从资金监管、信用信息管理、从业人员实名及信用管理等方面出台措施，不断完善针对住房租赁市场的监管体系。比如，中国房地产估价师与房地产经纪人学会发布了《电子证照规范  房地产经纪专业人员登记证书》，上海明确了租赁企业及经济机构应当在从业人员办理入职手续后30日内，为其办理从业信息卡；西安、广州出台了针对租赁企业信用管理的相关政策；杭州、合肥等地进一步完善了对租赁资金监管的措施，广州则推动资金监管系统的上线，为租户的租金、押金等提供安全保障。\n还有读者认为，中介应当在租赁中承担更多责任和义务。河南商丘市读者李金鹏说，“如果是通过中介租房，在出租前，中介应当对屋内家具物品和房屋的整体状况做好评估留痕，以防止在收房时因物品损坏等问题产生纠纷。”\n与此同时，读者网友对房东和租户也提出了意见建议。有读者认为，“房东应当严格遵守协议内容，不得随意涨价、克扣押金”“房东也应当遵循商业道德原则，诚实守信，不能任意侵害租户利益”。还有网友建议，“租户也应当做好自己，提升素质，不能出现二次转租、故意损坏房内设施或卫生等问题，给房东造成损失。”\n“为避免房东和租户产生纠纷，在签订租赁协议时双方应当进行充分的沟通协商，把内容订立得更加细致。比如，将屋内设施情况、如果出现损坏由谁来维修赔偿、收房时的卫生状况、违约情况及责任等在协议中列清楚，以此来作为双方的约束。”贾龙飞建议。\n专家表示，目前，我国住房租赁相关法律法规对房屋租赁当事人的权利义务关系规定过于原则化，应当进一步细化明确。为完善住房租赁市场，还应当从法律法规方面入手。\n“比如，明确出租人收取租金的权利、监督房屋使用情况的权利、主张损害赔偿的权利，依照合同约定交付房屋、保持房屋适于使用、无正当理由不得随意违约驱赶承租人等义务。”季立刚说，“明确承租人获取房屋权属信息的权利、对所租房屋的独占权、优先承租权及购买权、承租人地位的承继权，按照约定期限支付租金、按照约定用途使用房屋的义务等。”\n季立刚表示，通过法律明确房屋租赁双方的权利义务，稳定租赁关系，才能从根本上建立一个健康可持续的住房租赁市场，满足不同群体的住房需求，让承租人住着舒心，出租人租着省心。\n（徐蕾洁参与采写）"
  },
  {
    "title": "希望公交卡一卡通用（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-11.htm",
    "date": "2023-11-13",
    "content": "目前，很多地方用手机扫码就可以搭乘公共交通工具，但依然有部分人群使用公交卡出行。我发现一些城市即使是同一城区，都做不到一张公交卡通用所有公交车，让乘客很不方便。比如我使用辽宁营口市公交卡，却不能乘坐营口市鲅鱼圈区的部分公交车。沈阳市的公交卡也不能在其下辖的一些市县使用。\n一卡不通行给群众出行带来不便，希望相关部门关注此问题，尽快实现一卡畅通，便利大家出行。\n辽宁营口市  李宏运"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-11.htm",
    "date": "2023-11-13",
    "content": "加大对消防通道乱停车的查处力度\n当前，私家车辆在消防通道乱停车的现象时有发生，存在安全隐患。消防通道是实施救援和疏散被困人员的重要通道，如果随意占用，一旦发生应急事件，将会错失救援黄金时间。\n占用消防通道的潜在危害要远大于一般违法行为，应引起高度重视。建议重点查处占用、堵塞、封闭消防通道的违法行为，增加对在消防通道乱停车的检查频次，提高处罚力度。有关部门应采取切实举措，着力提高消防安全宣传效果，增强全民消防安全意识。\n人民网“领导留言板”网友  李先生\n\n短信退订指令应统一\n在日常生活中，我经常收到各种平台机构推送的订阅短信，内容包含活动通知、积分兑换或热点信息等，一定程度上构成了信息骚扰。根据有关规定，这类短信必须设定退订方法，通常是向推送号码回复英文“T”“TD”或者“退订”。然而，有些平台机构钻空子，将退订方式设置得很隐蔽，有的需要进行复杂的操作，而且默认要求退订短信的资费由回复者负担。\n建议有关部门将推送短信的退订指令统一规定，并且加强监管，让短信退订真正落到实处。同时，为保护用户权益，减少短信骚扰，建议退订短信的资费由原始信息推送者负担。\n云南昆明市  王先生\n\n社区可保留一些便民信息栏\n在当下便捷的信息时代，一些社区为打造标准化整洁社区，撤掉了便民信息栏，为居民生活带来诸多不便。\n便民信息栏作为社区信息发布平台，既满足了社区居民寻求服务信息的需求，提供了生活便利，也有效减少乱贴乱画，维护了市容市貌。\n对保留的社区信息栏应有专人负责，定期清理与维护，加强信息栏管理，对张贴内容进行筛选，以便信息及时发布与更新，让“文明”落实在细微处，把“便利”送到居民心坎上。\n山东济宁市  焦峰修\n\n在农村合理布局农机维修网点\n近年来，农业机械化程度普遍提高，农民购买农机的热情高涨，不少农民家中都购置了大型收割机、旋耕机、播种机等各类农业机械。然而，部分农民缺乏农机维修技术，加上农机维修服务站点少且大多设在县城，使用过程中农机一旦发生故障，农民常常无法修理，影响了农业生产进度。特别是在农忙时节，由于请不到“农机保姆”，更是让农民犯了难。\n广大农民热切期盼有关部门在大力推广农机的同时，加强对农民相关修理维护技术的业务培训；在农村合理布局农机维修网点，让农机维修网点多到中心村、大村和密集的自然村“驻扎”；盼望“农机保姆”能常来田间地头把脉问诊，为农民提供服务，及时帮助他们解决农机维修这一难题。\n河南睢县  卢学波"
  },
  {
    "title": "强化监管，促进健身行业健康发展（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-11.htm",
    "date": "2023-11-13",
    "content": "近年来，人们的健身需求越来越旺盛，健身消费领域得以快速发展。然而，健身消费火热，行业乱象也随之增多。比如健身私教不专业、培训质量缩水、会员欺诈等纠纷，影响了健身行业的健康发展。\n“签了私教合同后，不仅没有安排适合我身体情况的课程，甚至没上几节课教练就被健身机构开除了。之后因为不断更换教练，课程进展缓慢。”四川成都的王女士反映。\n健身机构的私人教练可能并不“专业”。王女士的遭遇不是个例，甚至由于指导不当，造成健身者身体伤害的事例也时有发生。一些健身教练甚至被贴上“卖课更专业”的标签。\n李女士在人民网“人民投诉”平台上反映，她在上海某健身机构上私教课受伤，要求退费却遇到波折。“教练上大重量训练，导致我急性腰椎损伤。在我提出退还剩余课程费用的要求后，机构却说要扣30%作为手续费。”李女士说。\n“私教已经成为健身机构的一个主要收入来源。”一位从业多年的健身教练告诉记者，目前我国对健身教练没有统一的从业标准，私人教练入行门槛较低，很多人没有相关专业背景，经过短期培训甚至零基础即可上岗。此外，基于健身机构的经营压力，健身教练普遍需要“身兼数职”，化身为“课程推销员”“售后服务员”，很难保证专业性。\n与此同时，一些读者还在健身机构遭遇了“会员欺诈”。部分健身机构不仅实际条件与宣传不符，更有甚者还诱导客户签订与口头承诺不一致的合同。\n广东深圳的王先生前不久为游泳锻炼专门办了一张健身卡，却发现健身房的游泳池一直不开放，拖了近半年却被告知游泳池的手续没批复下来。\n广东汕头的刘女士在与健身房销售人员多次确认能安排女性教练的情况下签订了合约，约课时却遭到各种推脱，拒不安排女性教练，“我提出要退款，销售人员才承认现在还没有招到女教练。”\n与近些年健身行业市场规模增长相对应的，是健身类投诉成为预付式消费投诉的高发领域。\n一些健身机构热衷于“赚快钱”，课程安排随意、服务质量缩水、内部管理混乱，一旦经营不善就动辄“跑路”，侵害消费者权益。\n山东济南的林女士因为爱好健身，预交了多年的会费。在原健身房因经营不善停业后，她和其他会员一同签订了新健身房的转卡协议，但之后去健身却被拒绝进入场馆。工作人员私下告诉她，想要找回信息，必须再交3年会员费。\n“健身机构乱象频出的一个重要原因是缺乏监管和规范。”国际健联健美健身国际级裁判员、原国家健身健美集训队主教练王严认为，国内健身市场还处于发展的初级阶段，缺乏行业和技术标准，也没有专门的监管机构，“相关协会也大多是民间组织，在健身俱乐部评级、人才、运营、培训等方面没有权威规范。不同组织有自己的一套标准，且互相都不太认可。”\n健身专业涉及跨学科、多学科领域，对于从业人员的专业性要求很高，仅仅掌握一些基本的健身训练方法还远远不够。\n“我国健身方面的专业人员还很缺乏，一些大专院校虽然设置了健身专业，但在课程设置上还不够全面，内容上深度不够且缺乏系统性，训练方法和手段相对来说也比较简单。”王严建议加快建立经过实际检验的、有权威部门认证的健身教练培训标准及资质认证体系，指导和督促行业设立从业标准和门槛。\n为保证预付资金不被滥用，山东青岛试点健身预付三方监管，推动解决预付式消费纠纷。另外，今年以来北京、甘肃等地也出台了加强单用途预付消费卡监管的政策，初步遏制了相关乱象。"
  },
  {
    "title": "征集",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-11.htm",
    "date": "2023-11-13",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展2023年度群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "中国移动 毫厘之间  高精定位",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-12.htm",
    "date": "2023-11-13",
    "content": "中国移动4400座北斗卫星基准站遍布全国，可以实现动态厘米级、静态毫米级的精准定位，为车路协同技术注入关键能力。\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "每年最高可产50枚火箭，构建起星、箭、云和航天材料齐聚的产业主链",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-13.htm",
    "date": "2023-11-13",
    "content": "核心阅读\n抢抓商业航天发展机遇，打造一流营商环境，加速对接引进相关企业，做大做强航天产业链……位于湖北武汉新洲区的我国首个商业航天产业基地，经过5年发展，构建起星、箭、云和航天材料齐聚的产业主链，未来将打造更多商业航天应用场景，构建良好的商业航天产业生态。\n\n“点火！”随着指挥员响亮的发射口令下达，发射塔周围白烟腾起。近期，在西昌卫星发射中心，快舟一号甲固体运载火箭拖着长长的烟柱一飞冲天。几十分钟后，这枚产自武汉国家航天产业基地的火箭，以“一箭五星”方式将和德三号A—E星送入预定轨道，发射任务圆满成功。\n快舟系列火箭是武汉国家航天产业基地快舟火箭产业园自主研发的固体运载火箭，第一批产自该产业园的快舟一号甲固体运载火箭于2021年下线。“我们的快舟系列火箭已成功发射20多次，将40多颗卫星送入预定轨道。”航天科工火箭技术有限公司副总经理刘鑫介绍。\n作为我国首个商业航天产业基地，武汉国家航天产业基地自2017年启动建设以来，已经实现最高年产50枚火箭的能力，构建起星、箭、云和航天材料齐聚的产业主链。如今，当地商业航天产业正“飞”向更广阔的空间。\n抢抓发展机遇\n提供专班服务\n沿着武汉市新洲区星谷大道向东而行，火箭产业园、卫星产业园、行云卫星科技园、航天产业港等产业园分列于公路两旁。很难想象，6年前这里还是一片人烟稀少的荒地。\n“由于位置偏远，原先区里要招引优质企业到这里落地并不容易。”武汉国家航天产业基地新洲区工作专班负责人罗高峰回忆。\n2014年11月，《国务院关于创新重点领域投融资机制鼓励社会投资的指导意见》提出，鼓励民间资本参与国家民用空间基础设施建设。我国商业航天迎来新的发展机遇。\n当时，坐落于武汉的中国航天科工集团有限公司旗下中国航天三江集团有限公司也看到了商业航天的未来，正准备投入其中。“了解到三江集团的这一想法后，我们立即成立了工作专班，为企业在商业航天的基地建设、企业引进、人才招聘等方面做好服务。”新洲区科学技术和经济信息化局副局长王金霞介绍。\n“武汉是九省通衢，水陆交通便利，在这里打造航天产业，不仅便于运输航天产品，还可以辐射全国，带动产业链上下游发展。”中国航天科工集团有限公司相关负责人说，“更重要的是，武汉人才众多、工业基础雄厚，能满足商业航天发展的多重需求。”\n2017年，中国航天科工集团有限公司决定与湖北省政府携手，建设武汉国家航天产业基地，落子新洲区临江腹地双柳街道。\n“区里从一开始就充分做好基地的总体规划，布局了东部产业核心区、中部商务中心区、西部产业配套区、北部生态创新区四大板块，按照智慧园区标准对基地全域新建基础设施进行了设计。”罗高峰介绍。\n与此同时，新洲区还从各个职能部门抽调精干力量，成立航天专班，专门为基地的各项发展服务。“当时我们几乎全年无休，衣食住行基本在基地解决。”罗高峰说，在大家的不懈努力下，2022年，一个8平方公里的航天产城融合示范区基本成形。\n解决企业痛点\n完善产业配套\n在卫星产业园内，穿戴好白色工作服和帽子，除尘后便可进入我国首条智能化卫星生产线：10米高的立体卫星零部件库上，摆满了数十颗卫星制造所需要的零部件。出库、装配、总装、测试……整个生产流程基本实现智能化。\n中国航天科工集团有限公司空间工程总体部武汉智能制造中心副主任刘峰介绍，生产线实现了卫星的柔性智能生产，既能研制生产单颗卫星，又能满足规模化定制生产的需求。\n近年来，武汉国家航天产业基地的快速发展，离不开新洲区多方面的支持。“为了支持基地航天企业发展，我们创设了‘无证明’城区，企业只需填写告知承诺书，即可获得相关经营许可证。”罗高峰说，航天专班也会专门针对企业的痛点，提供个性化的“专用环境”，如“飞地”招聘等。\n招聘人才难，曾是航天科工空间工程发展有限公司面临的一大难题。由于公司离主城区较远，很多年轻人才不愿意到该公司工作。\n当时，新洲区为了吸引优质企业来航天产业基地，在武汉光谷租了一个1000平方米的场地，供该公司设计人才办公。王金霞说，除了航天科工空间工程发展有限公司，对于有意向入驻航天产业基地的优秀企业，在人才方面如有“飞地”招聘和使用需求，区里会主动与企业协商，为对方需要远程办公的人才提供场地。\n紧扣航天产业链，武汉国家航天产业基地持续优化营商环境，做大做强航天制造业、航天服务业和航天配套产业。“基地吸引了商业航天、新材料、数据应用等领域的17个产业项目落地，累计完成投资近200亿元。”罗高峰说，航天专班还制订了《武汉国家航天产业基地2023年—2025年发展计划》，基地未来将以商业航天产业为主导，最终建成航天产业聚集区。\n探索应用场景\n拓展商业模式\n近两年，在酒泉卫星发射中心，涂装有各类品牌元素的快舟一号甲固体运载火箭一飞冲天，时不时成为人们热议的话题。“我们一方面通过提供卫星发射服务获得主要收益，另一方面为企业提供定制化的周边服务，获得额外收益，提升了商业火箭的整体效益。”刘鑫说，他们目前已经与10余家企业进行了品牌合作。\n除了在卫星和火箭上“做文章”，在长长的航天产业链上，武汉国家航天产业基地也在不断探索更多航天技术应用场景，拓展商业航天的发展模式。\n在航天行云科技有限公司测运控中心，千里之外的中欧班列集装箱地理位置、开闭状态以及仓内温湿度等信息，均实时显示在中心的大屏幕上。“我们2020年成功发射两颗通信卫星，在组网形成星座后，可消除海洋、极地、森林、荒漠等地面网络信号无法触及区域的通信痛点。”航天行云科技有限公司测运控中心部长皮本杰说，这一应用正是遥感卫星、卫星互联网和航天技术在环境监测、智慧出行、应急通信等领域交叉后诞生的商业航天发展模式。\n“为了做好商业航天产业强链、补链、延链，我们采用多种方式加速对接和引进。”王金霞介绍，今年以来，国内多家知名企业已与新洲区政府签约逾百亿元，共同打造不同的商业航天应用场景。\n《湖北省航空航天产业发展“十四五”规划》提出，要面向微小卫星提供廉价快速、响应灵活的商业航天发射服务，带动相关产业聚集发展。“下一步，我们还将构建良好的商业航天产业生态，加强龙头企业培育，发挥龙头企业带动效应。”王金霞说。"
  },
  {
    "title": "湖南常德武陵区整合多部门信息，创新技术应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-13.htm",
    "date": "2023-11-13",
    "content": "前段时间，湖南常德武陵区永安街道进行了辖区内片区改造。在改造过程中，施工方不小心造成管道设施受损。武陵区大数据应急指挥中心值班人员尚金伟在接到报警后，立即向值班长上报。值班长喻中通过指挥平台协调街道、消防、环卫、燃气等相关单位人员前往现场，两个小时内完成应急处置工作，保障了人民群众的生命财产安全。\n“过去遇到同类情况，需要层层上报，辗转几个部门，在时间和效率上无法满足应急处突的要求。如今通过大数据应急指挥中心，可以实现扁平化管理，部门联动速率大为提高。”喻中说。\n近年来，武陵区整合部门力量，打破信息孤岛，按照人员集中、系统集中、指挥集中、管理集中、运维集中的“五集中”原则，建成集通信、指挥和调度于一体的武陵区大数据应急指挥中心。通过采用数据仓库、进行数据交换等，融合各部门的20个平台系统，实时获取各部门信息资源，促使多源异构数据汇聚共享，实现“一张图”“网格化”“小单元”。\n在整合力量、打造平台的基础上，新技术的应用也在不断推进。今年8月，武陵区芙蓉街道芙蓉公园池塘附近的摄像头，向应急指挥中心发送了预警。原来，利用人工智能监测技术，系统自动识别到进入池塘电子围栏内玩耍的儿童，播放警告喊话，并将信息推送给应急指挥中心及属地相关责任人，及时制止了3名儿童继续进入池塘危险区域的行为。在武陵区的村、社区的主要危险水域，这样具有智能研判与预警功能的摄像头已有127处。\n“近年来，武陵区构建了‘指挥部+专业组+乡街分指挥部’的扁平化突发应急事件处置体系。”武陵区区长寻健介绍，该体系利用大数据技术对问题风险数据智能归类，并通过全区监控系统以及无人机、车载云台等设备进行现场视频连线，直接对所有应急成员单位下达命令，减少指令下达过程中的协调、报告等环节，确保突发事件应急处置有力有序、快速高效。\n在大数据智能化指挥手段不断完善的同时，安全监管“网格化”和危险化学品“户籍化”管理平台建设也进一步夯实。\n今年5月，武陵区芷兰街道网格员罗一鸣在日常巡察中发现，芷兰街道柳菱社区一小区内有高空作业人员未戴安全帽，也未采取相关防护措施，安全隐患较大。当场提醒后，网格员迅速向武陵区大数据应急指挥中心报告，值班人员安排工作人员到现场进行处置。“按照要求，网格员需要对管辖片区内的生产经营机构每周进行实地检查。目前，武陵区已有550名安全监管网格员，他们承担着排查各类安全生产隐患的职责。”武陵区应急管理局干部廖爱民说。\n“聚焦安全体系和能力现代化建设，武陵区积极构建信息一端接收、风险一屏通览、指挥一键调度、处置一体联动、资源一网统管的大安全大应急新格局。”武陵区委书记康少中说。"
  },
  {
    "title": "四川遂宁深化用电和税收大数据应用",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-13.htm",
    "date": "2023-11-13",
    "content": "“最近在生产经营方面，有没有什么问题需要我们解决？”近日，四川省遂宁市经信局开展调研，征集四川蜀矿环锂科技有限公司等企业的生产经营诉求。这是遂宁市根据“民营经济税电指数”反映的经济趋势，精准定位开展的一次专项调研。\n今年8月，国网遂宁供电公司联合税务局等部门，发布“民营经济税电指数”，为当地政府规划产业、精准招商提供决策参考。指数以用电数据反映经营主体生产情况，以税收数据反映经营主体销售情况，通过对用电和税收数据的模型拟合、测算和分析，快速、准确研判民营经济发展现状和趋势。\n“‘民营经济税电指数’在常规统计数据的基础上，给我们增加了一个新的数据参考维度，此外还可以反映制造业、服务业、建筑业等行业的发展情况。”遂宁市经信局综合科科长杨晓说，通过政策调整精准响应企业发展诉求，能够有效助力经济高质量发展。\n据悉，遂宁市“民营经济税电指数”已涵盖全市3.76万户民营企业和6.25万余户个体户。指数显示，今年1—9月，当地民营经济发票销售收入同比增长7.4%，生产经营用电同比增长11.9%，民营经济呈现均衡、平稳、良好的发展态势。\n下一步，国网遂宁供电公司将配合有关部门，不断深化电力大数据在经济运行研判和社会综合治理等方面的应用，加快研究探索重点产业特色指数，不断丰富税电指数矩阵，拓展应用场景，以电力数据助力高质量发展。"
  },
  {
    "title": "中欧班列东通道通行量超五千列",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-13.htm",
    "date": "2023-11-13",
    "content": "今年以来，我国外贸运行总体平稳，跨境货物运输需求旺盛。截至11月11日，中欧班列东通道满洲里、绥芬河、同江铁路口岸今年累计通行5087列，运送货物54.3万标箱，同比分别增长4.1％、16.4％，班列数量保持高位运行。\n图为11月12日，黑龙江绥芬河，一列中欧班列在行驶中。\n原  勇摄（影像中国）"
  },
  {
    "title": "京东依托供应链基础设施",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-13.htm",
    "date": "2023-11-13",
    "content": "10月23日，今年我国第1000亿件快件从京东亚洲一号青岛物流园发出，仅6个小时就送达用户刘女士手中。“上班前下单，中午就到了，一如既往地快。”她告诉记者。\n不久前才学会网购的用户王奶奶，因腿脚不方便在京东选购轮椅。经过一个多小时电话沟通，京东客服高赛详细了解王奶奶的身高体重、日常使用习惯等信息，之后又经过多番对比，终于找到一款各方面都能满足需求的轮椅。王奶奶满意地下单购买后，高赛还进一步电话回访，指导对方调节和具体使用轮椅。\n据介绍，经过多年沉淀，如今的京东拥有超200项保障消费者权益的基础服务。今年京东“11.11”期间，企业积极提升服务项目所覆盖的品类、时长、力度，响应消费者的美好生活需求。\n今年京东“11.11”期间，经过升级后的价保服务覆盖了超8亿商品，价保期长达30天及以上。自10月23日开启后的首周，价保服务已累计为消费者省下1.83亿元。随着企业即时零售服务逐步优化完善，冰箱、空调、洗衣机、自行车等品类都可以实现送装一体。消费者在京东到家下单，可以享受本地门店直送，送货安装一步到位。\n北京时间10月23日晚8点刚过，一位英国用户便收到了快递员送来的包裹。这单包裹来自京东物流英国拉特沃思自营海外仓——它位于英国物流园区聚集地，临近全球主流快递公司分拣中心，4.5小时内便可将货物送达英国85%的城市、乡镇。目前，京东物流已拥有近90个海外仓、保税仓、直邮仓，持续布局全球物流供应链网络。\n统计显示，自京东“11.11”开启后的首周，大件单量单日同比增长近700%。凭借供应链物流网络优势，京东物流保税单量同比增长约60%，跨境单量同比增长约40%。京东物流最新投用的亚洲一号兰州智能产业园实现全环节自动分拣，园区自动化率提升至95%。通过搭载着数智化科技的供应链基础设施，京东助力更多合作伙伴提升了生产和运营效率。\n作为一家以供应链为基础的技术与服务企业，京东始终坚持深耕供应链领域，截至今年上半年供应链基础设施资产规模已达1408亿元，初步打造了具有特色的数智化社会供应链。今年京东“11.11”期间，智能供应链每天可提供超过62万条供应链决策建议。与此同时，京东C2M（用户直连制造）平台通过洞察消费者需求，帮上游伙伴设计更适合消费者的商品，目前已经和4000余个品牌达成合作，将工厂的产品需求调研时间减少了80%，新品上市周期缩短了70%。\n作为数实融合的新型实体企业，京东将持续聚焦扩内需、助实体，依托自身的供应链基础设施，连接和优化社会生产、流通、服务等环节，并通过人工智能等技术的放大、叠加、倍增作用，切实推动实体企业降本增效提质，不断释放增长效能，助力实体经济高质量发展。"
  },
  {
    "title": "分期免息模式促进释放消费潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_6-13.htm",
    "date": "2023-11-13",
    "content": "容声冰箱80%以上的商品支持分期免息，荣耀品牌投入分期免息费用超2000万元，安吉尔在花呗分期免息上的补贴力度同比增长5%……今年“双11”，分期免息这一消费金融服务模式成为商家促销的一大帮手。统计数据显示，今年“双11”天猫淘宝平台近300万商家为消费者提供花呗分期免息服务，支持分期免息的商品数量创新高。\n“在安吉尔天猫旗舰店的消费者中，使用花呗分期下单的用户大约在40%左右，贡献了近五成销售额。”安吉尔集团常务副总裁刘魁壮介绍。安吉尔的商品单价多在千元以上，对于售价近万元的净水器，企业会提供最高24期分期免息服务，消费者每月支出不到400元。\n据统计，商家将既有的营销预算用于补贴分期，在不增加自身和消费者成本的同时，平均可提升销量20%至40%。在家居等单价较高的产品品类中，小额降价吸引力有限，分期免息则有利于降低购买门槛，从而提升消费意愿。喜临门天猫旗舰店负责人张强说：“我们会将分期免息作为重点权益向消费者推广，客服也会介绍分期免息服务，让消费者直观地感受到便利。”\n艾瑞咨询近期发布的《分期免息工具价值研究白皮书》调研显示，近七成被访商家认为提供分期免息后销售额有明显提升；近四成被访商家在今年大促期间全部商品均提供分期免息服务。\n由于没有额外利息成本，分期免息也在“双11”期间受到不少消费者的青睐。相关调研显示，免息是消费者使用分期消费最重要的原因。分期免息付款在不增加购物成本的前提下将支出转换成多频次、小额度消费，降低了消费者的心理门槛。对于使用周期较长的家庭耐用品来说，这种方式还减轻了消费者的短期经济压力。\n“分期免息还是容声冰箱拓展下沉市场、吸引年轻人的重要工具。”容声品牌线上营销负责人张纯波介绍，容声冰箱在城市中等收入群体与“银发族”中有较高的品牌认知度，接下来将重点拓展二、三线城市消费者群体等。“分期免息有利于重复触达消费者，加强品牌感知，增加消费者黏性。”\n类似花呗分期免息的场景型消费金融，有明确消费场景，定向支付给商家，避免了消费信贷资金流向非消费场景的可能，风险更加可控，惠民生、促消费的作用更加凸显。此类锚定消费场景和商家的消费金融，能够进一步助力消费复苏。\n“消费金融不仅帮助消费者实现了资金和消费的跨期配置，还能有效支持实体经济。”浙江大学经济学院副院长、金融研究院常务副院长王义中分析。消费金融的高质量发展，关键在于支持实体经济发展。在鼓励消费金融促进消费的背景下，分期免息的模式将积极助力商家销售，促进合理释放消费潜力，为实体经济注入增长新动能。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_7-13.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "赛场内外奏响青春赞歌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-14.htm",
    "date": "2023-11-13",
    "content": "走进第一届全国学生（青年）运动会（以下简称“学青会”）赛场，青春的气息扑面而来。年轻选手齐聚一堂，用一次次亮眼表现奏响嘹亮的青春赞歌。每一项成绩背后，都凝结着无数的辛劳与汗水，也诠释了拼搏奋进的力量。\n提升体育技能，不仅让青年学子登上耀眼舞台，也为他们的校园生活增光添彩。\n树立榜样，带动项目发展\n空翻、头旋、定格……近日，学青会霹雳舞项目决赛在广西钦州市体育中心体育馆举行。伴随动感的音乐，参赛选手轮番登台对决，令现场观众大饱眼福。经过激烈角逐，江苏南京队选手亓祥宇和广西南宁队选手郭朴分别获得男子、女子个人组冠军。\n本次比赛，参赛选手整体竞技水平较高。世界体育舞蹈联合会霹雳舞国际级裁判员郑杨表示，近年来，中国霹雳舞运动发展迅猛，不少选手已具备在国际赛场大显身手的实力，亓祥宇和郭朴正是其中的优秀代表。亓祥宇获得杭州亚运会铜牌，郭朴曾代表中国队参加奥运资格赛。\n从风格特点来说，这两名选手的比赛非常具有观赏性。亓祥宇擅长将武术动作融入舞蹈之中，郭朴的动作则潇洒飘逸，灵动而有张力。比赛现场，不少选手表示，这两名冠军得主既是对手，也是追赶的目标。而在校园中，他们也具有颇高人气，发挥着榜样的作用。郭朴介绍，她经常参加各类校园活动，霹雳舞已成为她所在学校最受欢迎的运动项目之一，有不少同学在她的带动下开始练习霹雳舞。\n本次比赛是霹雳舞项目首次亮相面向青年的全国综合性体育赛事。中国体育舞蹈联合会秘书长苏洁介绍，近年来，霹雳舞运动在校园中开展得尤为火热。中国体育舞蹈联合会已经组织专家编写相关教材，未来，还将继续与教育部门合作，在联合办赛、人才培养等方面积极探索，推进体教融合。\n增进友谊，凝聚团队力量\n11月10日下午，广西南宁三塘体育训练比赛基地轮滑综合馆内人声鼎沸。在学青会轮滑球女子组决赛中，广东广州队以7∶3的成绩战胜安徽滁州队，以五战全胜、积分第一的成绩获得该项目冠军。紧张激烈的比赛，让双方队员更加深刻体会到团队的力量。\n本场比赛，广州队开局顺利，以2∶0抢占先机，但滁州队在比分落后的情况下积极调整，在下半场将比分追至3∶3。关键时刻，广州队稳扎稳打，通过默契的团队配合连续得分，最终取得胜利。\n广州队教练陈伟舜赛后表示，能够赢下比赛，得益于队员不断增强的团队意识。本场比赛，后卫队员在分配球上处理得更加合理，同时前锋也减少单打，更加注意与队友的配合。他介绍，球队主力队员在一起磨合很久了，参加过不少国内和国际大赛。今年举办的第十九届亚洲轮滑锦标赛，多名队员入选国家队，并获得女子青年组亚军。这些经历让她们更加了解彼此、信任彼此。\n轮滑球好比“旱地版冰球”，每支球队有5名上场队员，包括1名门将。将一枚手掌大小的黑色圆块攻入对方球门，即可得分。这需要队员不断传导球，寻找对手防线的漏洞。在双方实力接近的比赛中，队员们需要通过大量尝试才能找到破门机会，攻防两端都非常考验团队配合水平。\n不少队员表示，参与这项团队运动的乐趣之一是可以交到很多朋友。广州队中，曾梓柔、黄淑怡就读于广州协和学校高一年级，两人从小学二年级就在一起打球。曾梓柔表示，她们越来越默契，比赛中无需沟通太多，就能知道对方的想法。“对我们而言，球队就是另一个家。”黄淑怡说。\n以体育人，助力全面成长\n学青会毽球项目比赛场地设在广西民族大学思源湖校区体育馆。连日来，场馆内加油助威声阵阵，为校园增添更多活力。\n聊起毽球，北京队选手顾煜贤总有说不完的话。他来自清华大学，年仅24岁就已经是计算机系博士三年级的学生。“我们男子三人毽球进入八强、花毽四人接力获得第五名、女子一分钟盘踢夺得第三名……”说起北京队取得的成绩，顾煜贤如数家珍。这次他参加了3个项目，很喜欢学青会的比赛氛围。\n平时在校园中，顾煜贤积极推广毽球项目。他不仅是校毽球协会的成员，也是清华大学毽球队队长。从大一开始接触毽球的他，对这项运动充满热情，“毽球对场地要求不高，易于开展；身体对抗不算激烈，适宜人群广；同时也很有趣，有很多玩法。”他认为，参与体育活动不仅能强身健体，还能丰富生活。\n清华大学体育部主任刘波介绍，本次学青会，清华大学共有62名学生参加5个项目的比赛。他表示，为了鼓励学生参与体育赛事，清华大学还开创了贯穿全年的“马约翰杯”竞赛体系。“提升体育技能、参与体育赛事，既是让学生强身健体，也是以体育人，这对他们的全面成长成才很有帮助。”刘波说。"
  },
  {
    "title": "学青会攀岩项目完赛，选手争创佳绩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-14.htm",
    "date": "2023-11-13",
    "content": "第一届全国学生（青年）运动会攀岩项目11月11日在南宁市马山县古零镇初级中学攀岩馆完赛，经过4天的激烈角逐，6枚金牌各有所属。其中，广西籍选手发挥出色，包揽男子、女子随机速度赛和女子速度赛3个项目的冠亚军，展现出较强的整体实力。\n此次攀岩比赛在项目设置上对标2024年巴黎奥运会和2028年洛杉矶奥运会，设随机速度赛、速度赛和两项全能赛。本着备赛奥运、培养人才的目的，组委会将参赛选手的年龄限定为12岁至15岁，为年轻选手搭建展示自我、相互交流的舞台。\n在男子速度赛中，来自上海市杨浦区的赵一程和来自北京市东城区的徐建勋表现出色，两人分别在今年举行的攀岩世青赛和亚青赛上获得U16（16岁以下）组冠军。本届学青会，两人再次会师金牌赛。最终，赵一程的发挥更为出色，以0.05秒的微弱优势夺得金牌。\n“我非常热爱攀岩运动，这次比赛5.660秒的成绩接近我个人最好成绩。接下来，我会继续提升自己，希望能站上世锦赛和奥运会的最高领奖台。”赵一程赛后表示。徐建勋接触攀岩运动仅1年时间，他认为自己在技术细节和稳定发挥方面还有提升空间，“希望在下一个赛场收获更好的表现”。\n在女子速度赛中，作为世青赛亚军和亚青赛冠军，代表南宁队参赛的黄欣怡很受关注。她在预赛中就赛出7.40秒的全场最快成绩，并在之后的捉对比拼中接连战胜对手，顺利将金牌收入囊中。“我还有很多目标，希望能考上理想的大学，也希望在更大的舞台上有更亮眼的成绩。”说到未来，黄欣怡的脸上满是期待。\n与速度赛相比，随机速度赛存在更多偶然性，运动员需要抓住仅有的两次练习机会迅速确定攀爬路线。最终，广西籍选手何鑫、黄俊宁获得男子组冠亚军，李彦郯、马雪莹包揽女子组冠亚军。\n两项全能比赛包括攀石和难度两个项目，可以充分展现攀岩运动的力与美。在女子攀石决赛中，深圳队选手、13岁的李美妮是全场唯一一名完攀4条线路的选手。难度赛中，李美妮的发挥同样出色，最终以163.9分、领先第二名近15分的优势夺得冠军。在男子两项全能决赛中，来自上海市杨浦区的黄鹤鸣、来自重庆市九龙坡区的王炳棠、来自广西南宁市的朱宇凡分别获得冠、亚、季军。\n在本次学青会攀岩比赛中，广西共有两支队伍、14名运动员参赛，其中12名运动员来自马山。据介绍，在中国登山协会、南宁市等多方努力下，马山县全面推进攀岩运动进校园，全县有23所中小学开设了攀岩课，让更多孩子感受攀岩运动的魅力，并输送了多名优秀的竞技体育后备人才。"
  },
  {
    "title": "内蒙古举行“十四冬”倒计时100天誓师动员大会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-14.htm",
    "date": "2023-11-13",
    "content": "本报呼和浩特11月12日电  （记者陈沸宇、吴勇）9日，第十四届全国冬季运动会（以下简称“十四冬”）倒计时100天誓师动员大会在内蒙古自治区呼和浩特市举行。目前，赛会各项筹办工作有序推进。\n“十四冬”将于2024年2月17日至27日举行，参赛运动员预计达到3700人，共设8个大项、16个分项、176个小项，将是历届全国冬季运动会中规模最大、项目最全的一届。\n目前主赛区场馆通过举办多场赛事，已完成对比赛的场地条件、竞赛组织、后勤保障等各项工作的测试，基本满足赛事要求。\n呼伦贝尔市作为“十四冬”主赛区，承担着开幕式、闭幕式和5个大项、8个分项、96个小项的举办任务。目前，场馆改造已按期完成并交付使用，先后承办了冰球比赛和冰壶、花样滑冰、短道速滑等“十四冬”资格赛。"
  },
  {
    "title": "光明乳业亮相第六届进博会 全方位展示高质量发展成果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-14.htm",
    "date": "2023-11-13",
    "content": "11月5日至10日，以“新时代，共享未来”为主题的第六届中国国际进口博览会在上海市举办。立足上海的百年乳企光明乳业，携旗下品牌新莱特亮相本届进博会，全方位、全领域、全渠道向世界展示开放、包容的光明品牌形象。\n新品亮相打造创意美食 创新智造助力乳业品质提升\n本届进博会，光明乳业以参展商、供应商、服务商三重身份参展，全面展示光明乳业更优质的产品、更多元化的服务、更创新的品牌形象。\n在光明食品集团“THE SMART CHAIN全球食品集成分销平台”上，光明乳业以“奶罐”为设计元素打造展台，贯穿一二三产业，展现新莱特产品特点及优势。通过设置创意微景观、现代化生产工艺微模型，向观众展示新莱特在节能减排、环境保护等领域所作的努力。在本届进博会上，新莱特新悦纯牧超高温灭菌稀奶油亮相，奶油选用优质奶源，奶香自然浓郁，质地轻盈细腻，可以使菜品口感细滑、奶香味十足；具有高打发率及耐酸性，适用于烘焙时的裱花造型。光明乳业还邀请资深大厨在现场进行厨艺秀表演，制作各类特色美食。\n搭建进博会“云”展台 线上线下展现光明魅力\n本届进博会期间，光明随心订设立了定点直播区域，让未能来现场的消费者也能“云”体验世界美食。同时，光明随心订APP每日上架不同产品，开展优惠活动，让线上线下消费者都能尽享光明乳业的优质美食。\n本届进博会期间，光明乳业精选三款服务进博会的优质产品，在BELT COFFEE（蒙古路店）、光明919（西藏北路店）、光明悠焙（武定路店）三家线下门店上架，为消费者提供同款体验。\n周到服务专业保障 光明乳业持续服务进博会\n今年是光明乳业旗下领鲜物流连续第六年服务保障进博会餐饮物流配送，承担进博会期间的餐饮食品供应保障工作。为进一步保障服务好进博会，光明乳业领鲜物流总结前五届服务进博会的经验，以专业能力和周到服务，聚焦打造全程领“鲜”的数字化供应链，持续为进博会提供保障。\n光明乳业已经连续四年为进博会新闻中心提供餐饮保障。今年，光明乳业在新闻中心设置体验展台，为工作人员提供高品质的茶歇服务。展台以“韵动光明”为主题，以国潮为设计出发点，将传统文化与现代元素巧妙融为一体，联动展出光明乳业文创产品及艺术衍生品，体现东方文化的魅力。\n此外，在本届进博会上，光明乳业再次入驻上海馆。光明乳业携旗下众多跨界新品，向与会宾客展示光明乳业在“开放合作”领域的跨界与创新。\n光明乳业一直积极探索更多发展创新的机会。依托进博会平台，光明乳业积极推广展示品牌形象，为建设开放型世界经济贡献力量。未来，光明乳业将继续发挥品牌优势，不断深耕可持续高质量发展，做绿色低碳的有力倡导者与坚定行动者，让更多消费者品尝到美味、健康的产品。\n数据来源：光明乳业"
  },
  {
    "title": "本版责编：巩育华  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-14.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "开放共享、深化合作的盛会（进博会观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-15.htm",
    "date": "2023-11-13",
    "content": "11月10日，第六届中国国际进口博览会在国家会展中心（上海）落幕。在6天时间里，这场高标准、高质量、高水平的全球经贸盛会，集聚了72个国家和国际组织参加国家展，128个国家和地区的3486家企业参加企业展，举办了政策解读、对接签约、投资促进、研究发布、产品展示等各类配套活动122场，按年计意向成交金额784.1亿美元，比上届增长6.7%。进博会硕果累累、越办越好，向世界释放出中国持续推进高水平对外开放、与各国共享发展机遇的强音。\n“这是不可错失的机遇”\n生长在贝宁阿拉达高原的甜面包菠萝今年首次亮相进博会。这种贝宁特色水果今年9月正式获得中国检疫准入，在本届进博会上与中国企业签下总计6000万美元的订单。\n贝宁参展商贝蒂耶·盖迪贝对记者说：“我早就听说过进博会，很高兴今年作为参展商过来，并与中国企业签下大单。希望更多中国消费者喜欢贝宁的甜面包菠萝。明年进博会，我们要带来更多产品！”\n“这是不可错失的机遇！”贝宁经济、财政和合作国务部长瓦达尼表示，进博会是展示非洲产品的绝佳平台，促进了非中经贸合作。“我们希望出口中国的甜面包菠萝每年可达30万吨。”\n进博会上，像贝宁甜面包菠萝一样的明星产品还有很多。不少参展商现场发布“全球首发”“亚洲首秀”“中国首展”。\n2021年，法国米其林集团曾在第四届进博会上展示了46%可持续材料的轮胎；今年，米其林带来一款63%可持续材料轮胎，是本届进博会的首票进境展品，也是该款轮胎在亚洲的首次亮相。米其林集团首席执行官孟立国表示，进博会是全方位加强与中国伙伴合作的纽带。截至11月10日，米其林已与6家合作伙伴签订了战略合作或采购意向协议。\n优衣库今年带来了纳米级纤维技术云感羽绒、大身100%再生面料摇粒绒等秋冬新品。通过进博会平台，优衣库累计发布超过10款首发首展产品。“在现场，我们与消费者直接交流，获得了很多反馈，有助于推动产品的创新研发。”迅销集团全球执行董事、优衣库相关负责人吴品慧表示，“进博会助力我们与合作伙伴建立深厚联系和信任，激励我们继续深耕中国市场。”\n“迈上高质量发展的快车道”\n以进博会为依托，参展企业将自身发展与中国市场需求更好对接，书写着越来越多合作共赢的故事。\n今年进博会，德国材料制造商科思创集团与近20家企业签署合作协议，聚焦可持续材料解决方案的应用。科思创集团首席执行官施乐文表示，为应对气候变化等全球性挑战，中国制定了宏伟的减排目标，在电动汽车和可再生能源等领域的发展居于领先地位。“我们正在推动可持续未来战略，与中国提出的‘双碳’目标相契合。我们愿与中国伙伴共同朝着更加绿色、更可持续的方向努力。”\n施耐德电气在本届进博会上与30多家企业签约，签约企业数量同比增长24%。“进博会是共谋发展、共享机遇的重要平台。”施耐德电气全球执行副总裁尹正表示，施耐德电气年年带着创新技术参展，在这里了解产业变化，“朋友圈”不断扩大。“不少企业连年与我们续约，展开更加多元深入的合作。我们将大力强化创新与生态合作，携手各界伙伴加速迈向数字化与绿色低碳的‘双转型’。”\n戴尔科技集团全球副总裁吴冬梅表示，进博会是中国构建新发展格局的窗口和推进高水平开放的平台。“我们总能在进博会发现新商机。本届进博会，我们与中国电信达成采购合作意向并签订合作协议，还与其他行业的龙头企业达成或签订了一系列合作意向和协议。我们将充分发挥自身专长，携手更多伙伴迈上高质量发展的快车道。”\n“创造更多互利共赢的机会”\n进博会见证了中国坚定奉行互利共赢的开放战略，坚持经济全球化正确方向，增强国内国际两个市场两种资源联动效应，不断以中国新发展为世界提供新机遇。\n叙利亚种植橄榄历史悠久，橄榄油是当地的特色产品。在叙利亚橄榄油私营股份公司展台，有来自不同产区的橄榄油品类。该公司总经理伊亚德·贝坦贾纳表示，中国橄榄油市场正在快速增长，开发潜力巨大，“我们也希望参与进来，共享中国的大市场机遇”。他向本报记者介绍，叙利亚橄榄油在进博会上收获很多关注，公司也接洽了很多中国合作伙伴，加深了对中国市场和中国消费者需求的了解。\n“作为扩大科技成果转化、促进国际交流多元化、推动高水平对外开放的平台，进博会有力促进国际贸易往来与交流合作。”西门子全球执行副总裁肖松说，西门子参加了6届进博会，借助这一平台，西门子与更多中国企业在开放中共享机遇、在合作中破解难题。\n“持续扩大的进博会效应为全球企业创造更多互利共赢的机会，让越来越多的企业感受到中国推进高水平开放的决心。”新加坡企业傲胜集团北亚区品牌管理营销副总经理林晓慧表示，进博会帮助参展企业加快发展，已成为跨国企业加速创新成果引入和落地的驱动器。“借助进博会，我们可以为消费者带来更加完善、更高价值的体验，助力行业蓬勃发展。”\n“进博会越办越好，彰显中国支持贸易和投资自由化便利化、支持经济全球化的决心，有利于加强各国经贸交流合作，促进全球贸易和世界经济增长，推动构建开放型世界经济。”总部位于澳大利亚的必和必拓集团首席商务官潘文怡表示，必和必拓高度重视中国市场，对未来发展充满信心。“作为连续6届参加进博会的老朋友，我们将继续与中国合作伙伴携手共进，助力供应链韧性建设和创新发展，为实现可持续发展作出积极贡献。”\n开放创造机遇，合作共赢未来。中国将始终是世界发展的重要机遇，将坚定推进高水平开放，持续推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。"
  },
  {
    "title": "为世界经济复苏和全球发展繁荣贡献力量（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-15.htm",
    "date": "2023-11-13",
    "content": "进博会越办越好，彰显中国不断推进高水平开放的吸引力，持续为世界经济复苏注入正能量\n\n第六届中国国际进口博览会近日落下帷幕。本届进博会按年计意向成交金额784.1亿美元，比上届增长6.7%。进博会越办越好，彰显中国不断推进高水平开放的吸引力，持续为世界经济复苏注入正能量。\n本届进博会，各方进一步展现对中国发展前景的信心。参展世界500强和行业龙头企业数量超历届，“全球首发”“亚洲首秀”“中国首展”纷至沓来……外企以实际行动为中国经济投下信任票。中国商务部发布的数据显示，今年1—9月，全国新设立外商投资企业同比增长32.4%。中国贸促会调查显示，近七成受访外企看好未来5年中国市场前景。国际货币基金组织近日上调2023年中国经济增长预期为5.4%，摩根大通、瑞银集团、德意志银行等近期也纷纷上调今年中国经济增长预测。“中国的供应链体系具有巨大的韧性和潜力”“韧性和创新是中国经济的关键属性，对我们来说，这代表着满足中国消费市场和经济需求的机会”……参加进博会的跨国企业负责人高度评价中国经济的韧性和潜力，展现深耕中国市场的坚定信心。\n本届进博会，世界进一步看到中国不断扩大开放的决心。进博会举办伊始，习近平主席就明确指出：“中国国际进口博览会是中国的，更是世界的。这不是一般性的展会，是中国推进新一轮高水平对外开放的重大决策，是中国主动向世界开放市场的重大举措。”进博会充分发挥国际采购、投资促进、人文交流、开放合作四大平台作用，为与会各方提供市场机遇、投资机遇、增长机遇。无论是来自最不发达国家的土特产，还是来自发达国家的高科技产品，都搭上进博会快车，加速汇入全球贸易市场。国际人士纷纷表示，“开放的中国为世界创造更多合作机遇”，“中国致力于建设开放型经济的决心为世界经济注入巨大的确定性和动力”。\n今年是中国改革开放45周年和自贸试验区建设10周年。日前，中国第二十二个自贸试验区——新疆自贸试验区挂牌成立。从设立上海自贸试验区临港新片区到实施长三角区域一体化发展，从发布实施海南自由贸易港建设总体方案、深圳进一步扩大改革开放的实施方案到继续改善营商环境、加强知识产权保护，中国在进博会上宣布的一系列扩大开放举措逐一落实，不断为世界创造新的市场机遇。泰国副总理兼商务部长普坦·威乍耶猜表示，进博会传递出中国持续对外开放的决心，充分展示各方扩大合作的意愿，正为全球企业尤其是中小企业带来新机遇。\n世界经济复苏乏力，全球贸易不振，各国更需要加强开放合作、携手应对挑战。中国将继续办好进博会等重大展会，搭建开放合作平台，推动凝聚更多开放合作共识，为世界经济复苏和全球发展繁荣贡献力量。"
  },
  {
    "title": "中国援建的非洲疾控中心实验室揭牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-15.htm",
    "date": "2023-11-13",
    "content": "新华社亚的斯亚贝巴11月11日电  （记者汪平）中国援建的非洲疾病预防控制中心实验室10日在埃塞俄比亚首都亚的斯亚贝巴举行揭牌仪式。来自非洲联盟（非盟）、非洲疾控中心、中国驻非盟使团以及来访的中国疾病预防控制中心的代表共同出席。\n非洲疾控中心主任让·卡塞亚在仪式上赞扬中国政府支持非洲实现新的公共卫生秩序和架构，可以预防、发现和应对任何类型的公共卫生威胁。\n根据非洲疾控中心提供的数据，只有不到5%的非洲实验室具备在本国诊断重点疾病、适当运送标本和遵守国际标准的能力。非洲疾控中心表示，该实验室的正式启用将帮助非盟成员国改进疾病诊断、监测和疫情应对能力。\n中国驻非盟使团团长胡长春说，今年年初，非洲疾控中心总部一期项目落成，如今实验室揭牌，这些将揭开非洲公共卫生事业的新篇章，为中非卫生合作注入新的动力。\n中国国家疾病预防控制局副局长、中国疾控中心主任沈洪兵表示，中国政府一直高度重视中非合作。中国疾控中心一直致力于促进中国与非洲国家在公共卫生领域的技术交流与合作。\n沈洪兵说，自2017年以来，中国疾控中心已向非洲疾控中心派遣了数名专家，以支持其在传染病监测、实验室建设等方面的工作。\n非洲疾控中心总部项目是2018年中非合作论坛北京峰会上宣布的对非合作旗舰项目。"
  },
  {
    "title": "欧姆龙电子血压计 房颤风险提示 「房」患于未然",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-15.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-15.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "中国东方航空 开创高质量发展新局面 加快建设世界一流企业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-16.htm",
    "date": "2023-11-13",
    "content": "10月10日至13日，中国东方航空集团有限公司（简称“东航”）举办贯彻国企改革深化提升行动研讨班，围绕贯彻落实国企改革深化提升行动研讨东航发展战略目标、战略任务，凝心聚力推动公司高质量发展。9月28日，东航与中国商飞签约增订100架C919，作为国产大飞机全球首发客户，东航全力打造“中国服务”与“中国制造”互促发展的范本。\n作为民航主力军，东航全力服务国家战略，全面推进深化改革，奋力开创东航高质量发展新局面，迈向加快建设世界一流企业新征程。\n\n加强理论学习，为高质量发展奠定思想基础\n东航始终坚持以党建为引领，建立中国特色现代企业制度，不断完善公司治理体系，增强治理能力。\n筑牢理论根基。东航始终坚持加强理论学习，为公司高质量发展奠定更为扎实的思想基础。依托东航智慧党建“云课堂”等线上线下平台，带动公司全体员工读原著学原文悟原理，理论学习氛围日渐浓厚。\n东航各单位创新理论学习方式方法，以“微党课”等形式开展学习交流研讨，以丰富的载体有力推动理论学习走深走实。\n开展“领题”调研，提升服务保障水平\n结合民航业和公司发展的新形势、新问题，东航精准确定产业布局优化调整、一流企业人才队伍建设、精细化管理、打造航空超级承运人、国产民机安全运营、航空安全体系建设等7个专项课题，深入一线扎实做好“领题”调研，着力在察实情、谋实策、干实事上下功夫。\n今年暑运开启之际，东航工作专班来到上海虹桥国际机场倾听旅客声音，邀请他们提出意见建议，并通过走访一线服务窗口、展开面对面交流，开展检视整改工作。\n聚焦旅客关切的痛点与难点问题，深入开展隔夜中转和行李“三超（超重、超规、超多）”专项整治，前者加强隔夜中转配套，推进值机柜台共享，持续优化完善服务保障资源配置，后者提升行李运输现场处置能力，保障行李运输服务有序进行。同时，围绕“安全管理责任”“飞行计划系统”“旅客服务信息”“贵宾厅服务”等制定专项整治方案，不断提升旅客乘机体验感。\n今年以来，东航各单位开展调查研究近800次，聚焦提升服务保障水平、提高运营效率等专题，认真剖析问题根源，检视差距不足，研究解决对策。客舱部在调研基础上，推出新版《客舱服务手册》，以“结构+场景”模式实现服务流程可视化，打造客舱服务手册新范式；技术公司持续落实接待日制度，答复解决员工反映事项，办结率100%。\n东航把“当下改”与“长久立”结合起来，扎实推进检视整改，形成问题清单、制定整治整改方案、逐一抓紧落实，着力将“问题清单”转化为“成效清单”。\n全力服务构建新发展格局，助力民航高质量发展\n作为民航主力军，东航全力服务构建新发展格局，助力民航高质量发展。作为全球首家运营C919国产大飞机的航空公司，东航瞄准“飞出安全、飞出志气、飞出品牌、飞出效益”目标，今年5月28日圆满完成C919商业首航，并成功接收第二架C919，双机执飞沪蓉空中快线。东航以“先行者”姿态，探索C919商业运营全流程、各环节运营保障经验。截至2023年10月16日，东航2架C919飞机累计安全飞行1695.48小时，其中商业运行1079.02小时，累计执行商业航班368班，平均客座率超75%，承运旅客超4.5万人次。\n东航坚持围绕中心、服务大局，统筹推进安全生产、保通保畅保运、供给侧结构性改革等各项工作。\n东航与上海市人民政府签署战略合作框架协议，共同打造世界级航空枢纽和航空运输超级承运人。在今年9月22日举办的2023北外滩国际航空论坛上，东航作为承办方，围绕打造“超级承运人”目标，发布“长三角经济圈空地一体出行网络建设”成果，进一步展示东航积极推动国际航班恢复的新进展新举措。东航还围绕加快建设现代化产业体系，扎实开展创建示范、管理提升、价值创造、品牌引领专项行动，加快建设世界一流企业。\n今年1月至8月，东航国内航线班次已恢复至2019年的105%，国际航线班次力争到今年底恢复至2019年的85%。东航加大在成渝、深圳和新疆等地区的战略定位研究，加大运力投放，加速恢复、新开国际航班。9月28日，东航成功开通上海—伊斯坦布尔直飞往返航线，为国内航空公司首家，更是东航服务共建“一带一路”、实现“超级承运人”目标的又一重要举措。\n东航加快推动公司高质量发展、加快打造世界一流企业，努力为全面推进中国式现代化建设作出更大贡献。\n数据来源：中国东方航空集团有限公司"
  },
  {
    "title": "福建省依托全国统一医保信息平台，建成省级医保电子处方中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-17.htm",
    "date": "2023-11-13",
    "content": "为提高药品可及性，更好落实国家谈判药品“双通道”管理机制，2021年11月，福建省依托全国统一的医保信息平台，在全国率先建成省级医保电子处方中心，通过电子处方流转，打通医院和药店两个渠道，让患者在家门口就能买到医院开的国谈药，还能享受与医院同等的医保报销政策。电子处方流转的实际成效如何？记者进行了采访。\n建机制搭平台，电子处方流转便于患者找药购药\n电子处方流转之前，一些患者曾有过这样的烦恼：医生处方上的药，在医院取可享受医保报销政策，但由于少数医院可能存在药品储备不足的情况，导致不能马上取到药品；药店有药，却享受不了医保报销政策。\n国家谈判药品价格低、疗效好，为让国谈药真正惠及百姓，2021年5月，国家医保局、国家卫生健康委印发《关于建立完善国家医保谈判药品“双通道”管理机制的指导意见》。今年1月，国家医保局、人力资源社会保障部发布关于印发《国家基本医疗保险、工伤保险和生育保险药品目录（2022年）》的通知，明确2023年12月31日前，各省份要依托全国统一的医保信息平台电子处方中心，建立健全全省统一、高效运转、标准规范的处方流转机制，实现省域内“双通道”处方流转电子化。\n福建省积极响应国家政策，探索建立“双通道”管理机制，通过定点医疗机构和定点零售药店两个渠道，满足谈判药品供应保障、临床使用等方面的合理需求，并同步纳入医保待遇支付，提高谈判药品的可及性。\n“双通道”制度下，电子处方流转是关键环节。福建省医保局调研发现，起初，一些患者去药店结算取药，由于不清楚哪家药店有什么药，常常扑个空。2021年11月，福建上线“双通道”电子处方中心，通过信息技术支撑，破解“双通道”购药难题。\n“我们的电子处方中心有几个特点：一是通过电子处方流转服务，患者在药店享受到与医院就诊同等的医保统筹报销政策；二是医生只负责开方，去哪家药店结算取药，患者可随时通过手机APP自主选择。”福建省医保局网信办主任陈伦毅介绍，电子处方流转上线初期，参保群众反馈，医院开具了电子处方，不知道哪些药店有药。\n“针对这个问题，我们依据国家医保药品相关标准，要求‘双通道’药店实时上传门店药品库存信息。之后，国家医保服务平台APP、闽政通APP、支付宝、福建医疗保障微信小程序等渠道，都可以查阅‘双通道’药店药品信息。”陈伦毅表示，平台还上线电子处方匹配功能，为患者自动匹配处方药品在售药店并优先显示，供患者自主选择。同时上线药店定位和导航服务，便于患者找药购药。\n着眼便民利民，患者在药店一样能享受用药安全服务\n8点50分，来自福建莆田的患者林惠珍进入福建医科大学附属协和医院诊室，医生诊断后开具“双通道”电子处方，这张电子处方经过院内药房药师的审核后上传至医保“双通道”电子处方中心。一旁的医师助理手把手指导林惠珍如何找到药店、完成取药。\n点开福建医疗保障微信小程序，进入“双通道”服务页面，输入药品名称，所有药店的名称、地址、价格、库存、路程距离等信息一目了然。对比几家药店的路程、价格、评价后，林惠珍选择了位于新权南路的国控大药房。一键点击系统自带的导航功能，她跟着导航向药店走去。\n林惠珍去药店的途中，电子处方中心并没“闲着”。经患者手机授权流转后，药店医保一体化结算系统收到提示，药店药师点击确认自动下载该患者授权的医保电子处方，经药店执业药师二次审核通过后，处方变更成“待结算”状态，等待患者到店结算。\n9点15分，林惠珍走进这家距离协和医院只有200米的药店。在“双通道”窗口，林惠珍拿出手机展示个人医保电子凭证，核验身份后，完成医保结算。药店药师立即依照结算好的药方配好药品，交付给林惠珍。\n“听口音不少都是和我一样来购买‘双通道’药品的外地患者，这下方便多了。以后还可以就诊后回莆田取药。”林惠珍说。\n除了享受与医院取药相同的医保待遇，电子处方流转到药店，药店是否能够保障患者的用药安全，是参保群众关注的另一个问题。\n“处方药该有的环节一个不少。基于双重审核制度，我们要求每家‘双通道’药店必须按规定配备至少2名执业药师，要保证用药安全、保证基金安全。”陈伦毅说。\n在林惠珍选定的药店，药师林艳动作熟练地完成了医保电子凭证刷码持有人的身份认证，对照电脑屏幕里的电子处方，仔细查看。作为一名执业药师，她需要对医院流转来的处方进行二次审核。一看患者病症与药品功能是否相符，二看剂量是否超标。核实完，林艳点击屏幕上的“通过”，一单“双通道”医保电子处方流转便完成了。\n结算后顺利取到药，林惠珍看一眼结算单，应收4966.2元，个人账户支付209.18元，统筹基金支付3588.08元，个人现金支付1168.94元，报销比例与医院一致。\n目前，“双通道”电子处方流转服务已在福建全省实现，同时满足医保患者处方异地取药的需求。\n强化准入和监管，将进一步扩大电子处方流转纳入的药品范围\n医院流不出、药店接不住，是电子处方流转实施过程中的难点。但在福建，“双通道”惠及患者的同时，医院、药店也获得了收益。\n“对医生来说，不需要根据药品库存开处方，只需因病施治，开最合适的药，为患者把病治好。与此同时，大医院的人流压力减轻，患者全流程就医满意度有所提升。”一位医院管理者这样告诉记者。\n目前，电子处方流转基本限于国谈药，国谈药给流通环节的利润不高，药店如何从这个机制中受益呢？\n国药控股福州专业药房有限公司福州市新权南路分店店长朱立杰表示：“拥有‘双通道’资质是政府对我们的认可，帮我们提高了信誉度。”他认为，靠单纯卖药赚钱已不能满足药店发展的需要，未来要以为患者提供更专业的服务赢得市场。\n电子处方流转涉及环节多、流程复杂，安全如何保障？\n早在“双通道”机制建立之初，福建就设计了一套“双通道”药店的准入机制，包括需取得医保定点资质，药店按规定配备执业药师，“双通道”药品满足率高于30%，3年内不能有任何医保诚信违规记录等。\n有准入，也有退出。福建明确，“双通道”电子处方流转过程中必须依法合规，平台接入机构若存在不合规情形的，将实行“一票否决”。\n此外，医院建立外购药品处方监控制度和投诉举报受理制度，每月开展外购药品处方点评并在一定范围内公示，发现不合理用药及行风建设等方面的问题及时处理；运用医院信息系统电子签名（电子签章）和电子处方中心加密存储等技术，确保电子处方流转开方身份可信、内容不可篡改。医保局开通患者手机端服务评价机制，开展定期稽查，并通过信息化实现全流程可溯，全环节监管。\n目前，福建已接入“双通道”医药机构201家，包括定点医疗机构73家、定点零售药店128家，全省11个统筹区全覆盖。福建“双通道”电子处方中心上线以来，已累计服务参保患者约6.7万人，开具流转处方22万张，药品销售额5.54亿元，医保结算额超3.76亿元。\n“当前，‘双通道’机制还只涉及国谈药，福建正在进一步扩大纳入药品种类。”陈伦毅介绍，下一步，一些慢性病药品也将逐步纳入其中，惠及更多参保群体，参保人员购药的便捷性、可及性将进一步提高。"
  },
  {
    "title": "让居民在基层看病更方便（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-17.htm",
    "date": "2023-11-13",
    "content": "最近，北京多家社区卫生服务中心延长服务时间至20时，让居民可以更便利地选择就医时间。这是国家卫生健康委发布《基层卫生健康便民惠民服务举措》之后，各地方便城乡居民就近获得医疗卫生服务的一个缩影。\n近年来，我国基层医疗卫生机构网络不断健全，基层医疗卫生服务能力持续增强。但是，医疗卫生事业发展不平衡、不充分的问题依然突出，主要表现为医疗资源总量不足且分布不均衡、基层医疗服务能力仍较薄弱等，与人民群众的健康需求还有差距。当前，我国医疗卫生事业进入高质量发展阶段，必须以基层为重点，加快优质医疗卫生资源扩容和均衡布局，推动重心下移、资源下沉，加强基层卫生健康服务等薄弱环节，推动大病重病在本省解决、一般的病在市县解决、头疼脑热在乡镇村里解决。\n“大医院人满为患，小社区门可罗雀”，根源在于分级诊疗制度不完善。让预约号源向基层下沉，是引导居民到基层就医的关键环节。大医院应把部分号源下沉基层，由基层医生根据分级诊疗需求来分配，增加基层医生的话语权，充分发挥基层医生在分级诊疗体系中的作用。根据国家卫生健康委要求，紧密型城市医疗集团和紧密型县域医共体牵头的三级、二级医院，预留至少20%的门诊号源优先向辖区基层医疗卫生机构开放，由基层医疗卫生机构为辖区常住居民提供上级医院专科门诊预约服务。充分发挥家庭医生在预约转诊、检查、住院床位等方面的作用，并推动不同机构间检查及检验结果互认共享。同时，推进中高级职称医师值守门诊，提升门诊服务质量和首诊水平，解决群众就诊中的专业问题，促进分级诊疗和基层首诊，让居民在家门口就近享受优质高效的医疗卫生服务。\n贴近百姓、方便可及、服务周到，是基层医疗卫生机构的优势所在。只有不断提高服务供给质量，在改善就医感受、提升患者体验上下功夫，才能更好地满足群众的就医需求。例如，在无急诊服务且诊疗量较大的城市社区卫生服务中心，要优化门诊服务时间，方便社区居民尤其是上班、上学等人群在家门口就近获得基本医疗、慢病配药、家医签约、健康咨询等服务。基层疫苗接种门诊要推行预防接种分时段预约，提供预约周末疫苗接种服务。推行“先诊疗、后结算”一站式服务，提供多种付费渠道和结算方式，方便群众就近看病开药。\n基层医生长期坚守在防病治病最前沿，是广大居民的“健康守门人”，在慢病管理方面具有不可替代的作用。因此，基层医疗卫生机构要以慢病管理为抓手，为居民提供全方位全周期的健康服务，推动“以治病为中心”转变为“以人民健康为中心”。例如，全面实施高血压、糖尿病等慢病长期处方服务，并逐步扩大慢性疾病病种覆盖范围，方便居民尤其老年人配药开药，减少开药频次；为糖尿病、高脂血症、高血压等慢性病患者提供运动、饮食处方或建议；加强家庭医生与签约居民的联系，增强签约对象对签约服务的感受度，形成签约双方互动履约的良好氛围。\n加快建立分级诊疗制度，让居民在基层看病更方便，是全面推进健康中国建设的迫切要求。期待各地各部门完善基层医疗卫生服务体系，提高基层医疗卫生服务能力，夯实城乡基层医疗卫生服务网底，切实解决群众看病就医的急难愁盼问题，全方位全周期保障人民健康。"
  },
  {
    "title": "立冬之后重保暖（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-17.htm",
    "date": "2023-11-13",
    "content": "立冬之后，天气渐冷，昼短夜长，自然界的阳气开始收敛沉降。因此，防寒保暖是养生的重点。\n老人、小孩以及体质虚弱的人，要着重护好头、脚和肚脐三处。头是全身阳气最旺盛的部位之一，如果头部受寒，体内阳气会大量散失。脚部有多条重要经脉，一旦受寒，会引发感冒、气管炎、消化不良、失眠等症状。肚脐皮下没有脂肪，紧邻丰富的神经末梢和神经丛，对外部刺激特别敏感，肚脐一旦受凉，容易引发腹痛、腹泻、泌尿系统疾病等。\n中医认为，冬季宜藏不宜散，应少吃姜、葱、蒜、辣椒等辛辣食品。天气渐冷，胃肠蠕动的正常规律容易被打乱，少食多餐有助于减轻胃肠负担。建议选用气平味淡、作用和缓的食品，如山药、薏米、红枣、四季豆、芡实等进行平补，烹饪时以汤、粥类最为适宜。在水果的选择上，柿子、秋梨、苹果、橄榄、栗子、甘蔗、香蕉、柑橘、葡萄等都比较适宜。此外，还可在饮食中适量增加如山楂、五味子等酸味食物，以收敛阳气。\n冬主收藏，出汗太多容易伤阳，一旦阳气耗损，就会引发疾病。因此，太极拳等传统保健项目，动作舒缓，柔中有刚，更适合中老年人健身。\n起居应顺应时令、早睡早起。早睡可使阳气收敛，早起可使肺气舒展。每日最好有7—8小时的睡眠时间。保证睡眠充足，有助于增强体质。"
  },
  {
    "title": "合理运动，预防静脉血栓（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-17.htm",
    "date": "2023-11-13",
    "content": "血栓病发病率高、隐匿性强，涉及多个器官系统，是一种全身性疾病，包括静脉血栓、动脉血栓、毛细血管血栓等。\n静脉血栓最常见的是肺动脉栓塞和深静脉血栓，是同一疾病不同阶段、不同部位的两种表现形式。动脉血栓主要有急性冠脉综合征、心房颤动、动脉缺血和卒中。毛细血管血栓也被称为毛细血管动脉瘤，好发于颜面部。\n那么，血栓究竟是怎么来的？血液在静脉血管里流动，就像流水在河道里静静地流淌。河道有泥沙，血液有血细胞；河道有大坝拦截，血液有瓣膜控制开关。如果水流缓慢，极易导致泥沙俱下，河床堵塞，就会使河水四处闯荡，泛滥成灾。同理，血液中若是血脂稠、凝血因子多，血细胞自然会大量堆积黏合到一起，最终凝结成血栓。\n静脉血栓往往发生于腿部和肺部，并以腿部血栓为多见。下肢静脉血栓在人群中覆盖面最大，占所有血栓类型的80%—90%。特别是长期瘫卧在床、有手术或骨折创伤、有恶性肿瘤、口服避孕药者，以及年龄大于60岁且伴有高血压、糖尿病、卒中、肥胖、抗凝血酶缺乏的人，往往自身血流减慢，血液变得黏滞，就更容易产生静脉血栓。\n临床上，深静脉血栓主要表现为患肢肿胀、疼痛、压痛、发红、水肿、静脉曲张、皮肤溃烂，乃至“老烂腿”。\n如何判断自己是否患上了深静脉血栓？可以试试两个简易方法：一是在膝盖下方10厘米处用卷尺测腿围，当两侧腿围相差大于3厘米时，说明患侧已经出现肢体肿胀，提示可能是静脉血栓在作祟，要尽快就医，以明确病因；二是对小腿后侧的腓肠肌进行按压，如压痛明显，表明有血栓的可能。\n要想远离血栓病，必须从源头抓起。有高血脂、高血压、高血糖和其他相关基础疾病的人，应尽快降低血液黏稠度，服用抗凝药物，并针对原发病进行同步治疗，彻底铲除滋生血栓病的土壤。同时，若是连续几小时静止不动，就会使静脉血栓的风险上升，而动起来则是有效的防控措施。因此，每天不能久站或久坐，最好一两个小时起来走走、散散步，舒展腰肢，或者进行腿部活动，包括趾屈、背伸、环绕及屈伸膝关节等动作，尽力保持幅度最大。长期卧床的患者必须定时更换体位，同时抬高下肢20至30度，并积极进行下肢的主动或被动训练，如足背屈、膝踝关节的伸屈、举腿、外展外旋、内收内旋等活动。家人或护工要定时帮助患者翻身、按摩、推拿，以促进和加快肢体血液循环，不让关节畸形，也不给血栓“萌芽”的机会。\n在秋冬季，务必注意防寒保暖，呵护血管健康。养成定时排便的习惯，保持大便通畅，避免用力排便而致腹压增高，阻碍下肢静脉回流。提倡清淡、低脂且富含纤维素的饮食，如新鲜果蔬、鸡肉、鱼虾，忌食浓茶、咖啡、可乐及肥肉等辛辣油腻的食物。同时，可以穿戴弹力袜，增强静脉回流，延缓下肢静脉曲张的进程。\n（作者为广州医科大学附属第一医院血管外科主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-17.htm",
    "date": "2023-11-13",
    "content": ""
  },
  {
    "title": "激发社会资本活力，加快产业结构升级",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-18.htm",
    "date": "2023-11-13",
    "content": "党的二十大报告提出，“坚持把发展经济的着力点放在实体经济上，推进新型工业化”。设立政府投资基金，带动社会资本加大投入，是助力现代化产业体系建设的有效方式。\n政府投资基金，指由政府牵头出资设立，汇集金融机构和社会资本共同参与，扶持特定阶段、行业、区域目标的引导性投资基金，是政府支持重大项目、重点产业和区域发展的创新举措，也是财政资金使用方式的重大改革创新。\n近年来，“基金矩阵”“基金招商”概念兴起，“基金集群”等纷纷涌现，政府投资基金体量不断扩大，并从国家级、省市级向区县级扩展。\n实践中，政府投资基金如何吸引带动更多社会资本？未来如何进一步提高政府资金使用效率？记者进行了采访。\n财政资金发挥“乘数效应”，撬动社会资本支持产业成长\n走进荣昌生物制药（烟台）股份有限公司的生产车间，映入眼帘的是满负荷工作的生产线，用于治疗系统性红斑狼疮的泰它西普和用于治疗胃癌的维迪西妥单抗正加紧生产，这两款新药面市不久即销售放量。\n“两款新药的研发周期超过10年。做生物创新药，前期投入大，周期长、风险高，企业发展一度面临巨大的资金压力。”荣昌生物副总裁温庆凯说，在企业发展的关键时刻，山东省新旧动能转换引导基金多轮投资7000万元，带动数倍的社会资本注入，有力推动了新药研发进度。\n2018年初，山东获批全国首个新旧动能转换综合试验区。随后，山东省财政厅出资200亿元设立山东省新旧动能转换引导基金，以财政资金做“引子”，吸引优质资本资源。基金设立至今，先后支持海尔卡奥斯、山东天岳等重大创新项目投资落地，助力浪潮云、潍柴动力等企业突破“卡脖子”技术堵点。基金投资的万华化学等40家企业，先后荣获国家和省级科学技术进步奖。截至2023年10月底，山东省新旧动能转换引导基金累计实缴出资204亿元，设立参股基金140只，投资项目1446个，投资金额1809亿元，带动社会投资4996亿元，在促进投资兴业、优化创新生态、保障重大战略等方面发挥了重要作用。\n清科研究中心统计数据显示，截至2022年年底，我国累计设立2107只政府投资基金，目标规模约12.84万亿元，已认缴规模约6.51万亿元。\n为推动特色优势产业和新兴产业加快发展，2023年，政府投资基金呈现“提级加速”趋势，多个地方组建百亿级、千亿级产业基金。\n今年1月，西安市提出建立总规模不低于1000亿元的重点产业链基金集群，将带动先进制造业项目投资规模超过3000亿元；3月，安徽发布《安徽省新兴产业引导基金管理办法》，下设三大基金群16只母基金，形成总规模不低于2000亿元的省新兴产业引导基金体系；5月，浙江启动目标总规模超2000亿元的“4+1”专项基金，其中，四大产业集群基金对标新一代信息技术、高端装备、现代消费与健康、绿色石化与新材料等世界级先进产业集群；6月底，江西宣布筹建总规模为3000亿元的现代产业引导基金，首批规模1500亿元，由省级母基金出资300亿元，撬动市县引导基金、社会资本等1200亿元……\n“通过设立政府投资基金，财政资金以股权投资的形式支持科技创新，并利用母基金、子基金多级放大，以市场化手段提高财政资金使用效率。”中国财政科学研究院副研究员陈旭表示，这种投资方式，一是有规模优势，“不撒胡椒面”，引导财政和市场资源向重点产业、战略性新兴产业领域集聚；二是由专业投资机构管理运营，财政资金实现精准支持。\n“与直接发放给企业的奖补资金等传统投入方式比较，财政资金的利用效率和使用效益得到了提升。”陈旭说。\n突出高质量发展要求，推动实现产业发展与优化营商环境良性循环\n福建省晋江市三伍微电子有限公司是一家专注于WiFi射频前端芯片设计的公司。公司总经理钟林说，2018年公司成立时，芯片领域创业融资还很艰难。当时，他的创业团队接触到晋江政府投资基金，顺利获得其天使轮投资1000万元。去年，晋江政府投资基金再次投资三伍微电子2000多万元，同时也吸引了社会资本4000万元一起投资企业，“政府投资基金呵护我们一路从‘破土萌芽’到成长壮大，现在我们已是排名国内前三的芯片供应商。”钟林说。\n政府投资基金重在引导。业内人士认为，近年来，对于处于种子期、初创期的企业，政府投资基金提供的融资支持能帮助企业快速实现技术创新的商业落地；对于成熟项目，政府投资基金由于具备协调整合多方资源的优势，能够推动资本、技术、人才等各项要素资源向重点领域、重点区域聚集，补强短板产业、发展优势产业，从而实现产业结构升级调整。\n专家介绍，梳理近年来各地相继设立的政府投资基金，呈现多个突出特点：\n——突出高质量发展要求。在北京，政府投资基金支持京津冀协同发展类子基金投资京津冀协同发展类项目逾千个，北京市政府和中国移动联合发起设立100亿元的“北京中移数字新经济产业基金”，聚焦数字经济和移动信息现代产业链两大领域进行投资。在广东，产业发展基金始终围绕省重点产业的“智能化”和“绿色化”转型升级两大投资主题，聚焦智能制造、新能源、数字经济等重点领域，目前省产业发展基金在新型显示、智能汽车、5G通信等战略性新兴产业上累计投资278亿元。\n——以“母基金群”形态促进产业集群成长。在合肥，政府依托国资平台，联合头部机构共同设立产业基金群，围绕重点产业链的龙头企业，构建几十条特色产业链，直接带动合肥市GDP连续两年超万亿元。四川省宜宾市的政府投资基金深耕锂电产业链，重点围绕龙头企业宁德时代及其上下游扩链成圈、集聚成势，预计2023年全产业链产值突破1200亿元。\n投中研究院统计显示，2022年新增各级政府引导基金数量均较2021年同期上升，并且新增省级、市级和区县级政府引导基金数量已超2021年水平近1倍。\n——随着产业投向更加精准和集中，对地方基层开展产业招引、基金招商工作进一步提出市场化、精细化的要求，推动地方新型基础设施等硬环境改善以及营商环境系统建设，实现产业发展与营商环境优化的良性循环。\n“政府投资基金大多投向特色优势产业和新兴产业，与地方发展规划同频共振。在一些地方，基金投用做到了‘全周期’护航企业成长、‘全链条’塑强产业优势、‘全领域’服务区域发展、‘全方位’保障重大战略，成为推动地方经济高质量发展的重要引擎。”陈旭说。\n创新管理，提高财政资金使用效益\n随着政府投资基金的蓬勃兴起、不断下沉，一些地方的政府投资基金在运作过程中，也出现政策目标重复、资金闲置和碎片化等问题。为促进基金有序运行，2020年2月，财政部印发《关于加强政府投资基金管理提高财政出资效益的通知》，对中央和地方政府直接出资的基金提出加强预算约束、严禁变相举债等六项要求。\n实践中，各地也创新管理，进一步优化“募、投、管、退”，提高财政资金使用效益，更好服务地方产业升级和高质量发展。\n提高投资决策科学性和精准度，广东省相关部门建立专家辅助决策机制。按投资额度对项目的决策权属进行分级，从全国范围遴选建立百人规模的专家库，参与项目立项前和投资决策前的论证。\n为构建起有利于优秀企业不断产生、持续成长的基金生态体系，山东省财政通过将创投基金设立门槛降低为2亿元、出资产业基金比例提高到30%、让渡基金收益等措施，吸引带动私募投资基金快速发展。截至2023年6月底，全省在中基协登记私募基金管理人780家、管理基金4009只，全省近八成的创业板IPO企业和超九成的科创板IPO企业在上市前获得过私募股权、创投基金支持。\n为提高财政资金使用效益，吉林省推动省级预算执行沉淀资金向基金注资，对现有基金同类合并、同质重组实现资金与资源的适度集中，增强财政资金合力。\n为确保基金稳健运营，南京市财政部门对投资进度慢、返投不高的基金，采用“停、缓、退”等方式及时降低出资；对符合退出条件的子基金和直跟投项目，采取资产评估、公开挂牌的方式退出，逐步构建科创基金自体循环机制。截至2022年末，子基金平均投资账面回报倍数达到1.55倍，12个直跟投项目完全退出，投资收益率57.4%。\n“在当前财政紧平衡和经济恢复态势下，应按照‘政府引导、市场运作、科学决策’的原则，加强风险防范，提高政府投资基金效能。”中国社会科学院大学教授吉富星认为，在遵循区域产业发展规律基础上，既要量力而行，又要积极有为，做好政府投资基金的顶层设计，支持基金布局适度集中、分层分类发展。\n“产业基金总体上投资周期为7—8年，普遍是4—5年投资期和2—3年退出期。目前上一轮投资黄金期的资金正面临退出和寻找新项目、新领域。”陈旭表示，相关的退出机制还需继续完善，比如扩大私募股权和创业投资份额转让平台试点。\n“此外，政府投资基金作为引导基金，应秉持‘投小’‘投早’和‘投科技’‘投长期’定位，有效弥补市场失灵。”陈旭说，这一阶段风险较大，社会资本有顾虑，政府资金可以挑大梁。而后期PE阶段的投资机会，应更多让给社会资本。为了与投资定位相匹配，要把对传统财政资金使用和政府投资基金投资的绩效考评区分开来，提高对政府投资基金投资收益的容忍度。\n“最近，国家对创投引导连续释放重要信号，多次强调支持民间资本发展创业投资，支持风投等创投基金更好发展。在国家利好信号的引导下，政府投资基金及整个股权投资行业，正在向着一个更长期、更稳健、更可持续发展的状态回归。”上海高金金融研究院资深研究员朱克江说。"
  },
  {
    "title": "守护好纳税信用名片（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-18.htm",
    "date": "2023-11-13",
    "content": "良好的纳税信用是企业的一笔重要无形资产；诚信征纳的税收营商环境将助力广大经营主体实现更好发展\n\n“我们的业务主要依靠投标获取，成为D级纳税人后，投标也受到很大影响。”由于以往年度存在税收违法行为，贵州省一家建筑安装工程有限公司2022年纳税信用等级被判定为D级。好在，今年国家税务总局贵州省税务局针对企业纳税信用失信隐患发现晚、信用修复迟、信用激励范围窄等难点堵点问题，推出“纳税信用管家”服务举措，这家建筑安装公司也收到了纳税信用修复提示和链接，顺利将纳税信用修复到了B级，生产经营重回正轨。\n良好的纳税信用是企业的一笔重要无形资产。近年来，税务部门积极加强信用信息共享，不断拓展纳税信用应用服务，让守信企业享受到了更多优惠和便利，纳税信用A级的企业可以享受增值税即征即退、增值税发票用量即时调整等服务；M级及以上信用等级的纳税人可申请“税银互动”信贷产品。反之，因纳入税收违法“黑名单”及行政处罚信息公示的失信企业，不仅纳税信用等级受影响，在融资、招投标、享受优惠政策时也会受到诸多限制。为帮助符合条件的企业重塑纳税信用、恢复良好商誉，今年以来，不少基层税务部门积极探索优化信用修复举措，提升纳税信用管理质效，引导经营主体重视纳税信用、用好纳税信用，取得了明显成效。\n不断完善纳税信用修复机制，优化修复流程各环节，有助于企业尽早摘掉失信标签。从实践中看，有的地方推出“一次性告知”制度，对缺少非关键性材料的企业参照“容缺预审”方式先行受理、后补寄资料，避免企业办理信用修复重复跑、多次跑；有的明确了集体审议制度，审议人员集体审议提交修复申请的企业资料是否齐全、违法行为是否已经纠正、是否达到最短公示期等，确保每家企业的修复结果都经得起检验。这些探索为进一步完善纳税信用修复机制积累了宝贵经验。未来，相关部门要强化动态完善信用修复的操作办法和有关制度，明确各类失信行为信用修复的条件、资料及流程，兼顾纳税信用修复的及时性便利性和公正透明，从制度上保障信用修复工作的顺利推进。\n持续优化纳税信用服务管理，有利于帮助企业防患于未然，更好地强化风险内控。一方面，税务部门要继续加强税法政策辅导，做好引导教育工作，通过编写指导手册、风险清单等方式，向企业提示税收失信后果、税种涉税风险、典型税收违法案例等内容，让纳税人更有针对性地规范纳税行为。另一方面，要用好税收大数据，为企业定期开展智能“画像”，科学制定纳税信用预警指标模型，针对纳税人可能被扣分的行为、不同类型纳税人容易存在的风险点进行“预扫描”，并通过微信等平台向纳税人推送“预提醒”，引导他们及时发现不规范、不合规的涉税行为，纠正失信行为，守护好自己的信用名片。\n从长远看，完善纳税信用修复机制、优化纳税信用服务管理，不仅是在引导纳税人诚信经营、依法纳税，也有助于推动更多企业完善财务管理制度，激发企业遵从税法的内生动力。相信，随着持续完善纳税信用查询、预警、修复、应用的全周期管理，每个诚信纳税人都能从中受益，诚信征纳的税收营商环境也将助力广大经营主体实现更好发展。"
  },
  {
    "title": "金融加力支持民企创新发展（财经故事）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-18.htm",
    "date": "2023-11-13",
    "content": "在福建省泉州市，灵源万应茶是家喻户晓的“老字号”，也是国家级非物质文化遗产。这款茶由多味中草药调制而成，散发清淡药香。当地居民伤风感冒、腹痛吐泻或是中暑时，常泡饮此茶调理身体。\n生产此茶的灵源药业有限公司是一家民营科技型中小企业。近年来，公司适应消费者个性化需求，改良创新一系列产品，进行规模化生产，让“老字号”焕发活力。\n随着研发投入增加、经营规模扩大，企业需要更多信贷支持。得知企业情况后，邮储银行泉州市分行客户经理上门对接企业需求，针对其成长期特征量身定制融资方案。同时，为更好保障企业稳健生产经营，该行运用“U创融”科创企业贷为企业授信1000万元。\n“泉州民营企业众多，科技创新企业更有自己特点。结合经营主体需要，我们设立科创金融事业部专营机构，为企业提供更专业、更精准的服务。同时，落实落细各项惠企纾困政策，加大民营企业信贷投放力度，降低民营企业融资成本。”邮储银行泉州市分行副行长李锦亮说。\n资金充裕了，风险管理也得到加强。国寿财险泉州市中心支公司为灵源药业量身定制专属保险保障方案，对制药生产机器设备、产品库存等提供总保额约为3300万元的综合财产保障，并协助企业做好排水管道、消防配备等风险减量管理。\n“在金融有力支持下，企业更好地专注主业、开拓市场，对未来创新发展更有底气。”灵源药业有限公司财务副总经理许清云说。\n灵源药业受惠于金融的例子，是福建省加大对民营企业金融支持力度的缩影。近年来，为支持民营经济高质量发展，福建当地金融管理部门多措并举，促进金融“活水”更好滋润民营企业。\n在福建“金服云”平台推广使用个体工商户“贷款码”，组织银行机构及时对接个体工商户融资需求，提升服务效率；推出提质增产贷款，由财政安排贴息，为中小微企业提供低息贷款；实施一系列正向激励政策，督促金融机构提升“敢贷愿贷能贷会贷”能力，并增加制造业中长期贷款投放……一系列政策举措落地见效。截至今年9月末，福建省民营经济贷款余额2.72万亿元，同比增长14.69%，民营经济贷款占比由上年同期的31.55%提升至33.43%。\n民营经济高质量发展，需要做强产业链。金融机构积极开展供应链金融服务，更好支持产业链供应链上量大面广的民营企业。招商银行泉州分行推出招企贷、票据池、财资云等，为安踏集团等大型企业的原材料供应商提供精准服务。中信银行泉州分行通过基于九牧集团开立的电子债权凭证，为其中小微企业供应商提供“一点接入、全行共享、可拆分流转、多层穿透”的线上便捷融资服务。\n“做好民营企业金融服务，有利于优化民营经济发展环境、促进民营经济发展壮大。”国家金融监督管理总局福建监管局有关负责人说，将结合民营企业特点以及融资难点堵点，持续推动金融服务创新优化，提升民营企业金融服务可得性、便利性。\n放眼全国，民营企业金融服务不断加强。前三季度，民营企业贷款新增6.7万亿元，同比多增6836亿元。三季度末，民营企业贷款平均利率同比下降0.32个百分点。"
  },
  {
    "title": "北京银行积极推进数字化转型（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_4-18.htm",
    "date": "2023-11-13",
    "content": "本报电  近年来，北京银行积极推进数字化转型，秉持“一个银行、一体数据、一体平台”理念，聚焦人工智能技术的创新应用，积极构建金融智能生态。该行加快布局新一代金融智能基础能力；深化产研联动，成立“金融智能化创新实验室”，聚焦前沿金融科技应用等领域开展技术创新；持续构建“智慧服务、智慧决策、数字员工”三大应用体系，累计上线智能服务150余项，智能决策模型400余个。据介绍，下一步，北京银行将进一步加快人工智能等前沿技术在各业务领域的深度应用，依托统一数据底座持续激活数据资产价值，深化数字人民币应用场景建设。\n（葛孟超）"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_5-18.htm",
    "date": "2023-11-13",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "明月山的北麓（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-19.htm",
    "date": "2023-11-13",
    "content": "红豆杉\n白露。当花甲之年的严家骏坐在明月山北麓的漫天晚霞里，一次又一次回想六年前那个仲夏的午后，依然会在心里感叹缘分的奇妙。那天，他独自一人躺在一棵千年红豆杉树下，像幼时躺在祖母的身旁，竟整整熟睡了两个小时。\n从此，江西宜春，明月山，水口村，这片依山面水的坡地，成为他的桃花源，他的叶落归根处。他与那些素昧平生的山里人，结下了深厚的情谊。\n从老家上海出发，地球上许多人迹罕至的地方，包括珠峰大本营，都留下过严家骏的足迹，唯独中国地图上这一抹苍莽的绿意楔入了他的灵魂。白雪皑皑的明月山，千丈的云谷飞瀑，独特的富硒温泉，给了他莫大震撼。站在青云崖绝壁上眺望，他想到，传说中“山上有石，夜如月光”的明月山，在月光下会是怎样一番绝妙意境呢？\n那个仲夏的晌午，明月山北麓水口村山坡上的几棵参天古树，牵引着严家骏的脚步来到了一家农家乐。两棵千年红豆杉和两棵百年樟树，掩映着几间旧土屋。几个不善言谈的山里人，招待他吃了农家菜，喝了自酿米酒。微醺的他向主人借了一张旧躺椅，摆在红豆杉树下，然后，居然熟睡了两个小时。梦里，似有风声雨声、日影月影，还有山里人的说笑声。\n睁开眼睛，巨大的红豆杉树冠像祖母一样温柔地俯瞰着他。云朵、群山、溪流、虫鸣……像儿时的小伙伴们环绕着他。泪水突然涌上了他的眼眶。祖父很早过世，祖母含辛茹苦，也最疼爱他这个孙子。父亲有老年慢性支气管炎，他后悔没早点给他买一处更宜居的房子。没有让祖辈父辈享受到好的生活，是他一想起就会落泪的事。\n此刻，心如此安宁，如月栖山谷、倦鸟归林。一个念头，在严家骏心中，如月光般越来越明朗：我要留下来，建一个家园、造一个民宿，让全家人过上向往的生活，让远方的客人住下来，让当地山里人的日子跟着好起来。\n先是租了坡上两栋旧土屋。村里说，旁边土屋住的是贫困户，他家的一起租了吧？\n“好。”\n当他说“好”的时候，不曾料到，未来的日子里，艰难的打造历程等着他。\n水稻田\n泪，沿着她凝结了一层细密汗珠的双颊滚落。她抬起粗糙的双手，用食指飞快地将泪水往两边划去。混合着泪滴汗滴的水珠，落入了傍晚金色的光线里。她身后，金色的水稻梯田绵延，一排排金色稻穗对着夕阳颔首肃立。\n2023年白露时节，我第一次走进明月山，感觉走进了人间仙境。南惹村、水口村、田心村、丹溪村等二十多个唯美的古村，一座座古朴的老屋，一家家雅致的民宿和客栈，散落在一片深沉的绿意中。每一个生长在此或偶尔驻足于此的生命，栖息在千年银杏和红豆杉、百年樟树和桂花树下，栖息在富硒山泉飞瀑和负氧离子极高的云雾间，所吸所饮所食，皆得天独厚。\n当我无意中踱进明月山北麓这家民宿，绕过一棵千年雄红豆杉，沿着木栈道走向另一棵千年雌红豆杉时，闻到了越来越浓郁的稻香。几幢高低错落的木石结构房子，安静地匍匐在波光粼粼间、层层梯田间，匍匐在千年红豆杉和百年樟树下，匍匐在稻香和鸟鸣里。闭上眼睛，沉静两分钟，能听到由一声声低低的虫鸣而逐渐恢弘的田园交响曲……\n旧土屋与新建筑、传统文化与新生活、原生态材料与高端酒店元素相融合，老友与新朋于此相聚相识相知，这就是严家骏卖掉上海房产呕心沥血打造的民宿，也是宜春唯一的甲级民宿。\n忽然，一个柔和的声音传来：“为了这几棵红豆杉和樟树，我们特意做了木栈道。”不知为什么，我仿佛听见了家乡浙东玉环岛邻家妹妹的声音。我问发出这柔和声音的中年女子：“你是江浙人吗？”她诧异地回头看我：“是啊，老家温州苍南的。”\n严家骏的妻子陈乙苇，民宿的女主人，刚刚从云南赶回来，放下行李，我们相遇。\n此刻，陈乙苇领我走在他们自己种的稻田里。层层梯田仿佛一幅金色画卷徐徐展开，稻香浓郁悠远。通往山坡上彩虹瀑布的小径，是夫妇俩用定制的防滑石板一块一块铺上去的。曾经在上海生活里是瑜伽、古琴、插花的陈乙苇，而今素面朝天、一身粗布衣裤、肤色黝黑、手上皮肤皲裂。听我说出“心疼”两个字时，她瞬间泪流满面。\n老照片\n三年前，民宿终于开业，做了一个回顾小视频。翻看三年来的照片，每一幅，都是那段呕心沥血打造历程的见证——\n戴着安全帽、穿着工装的严家骏站在垒砌的几块巨石上，将吊着一块巨石的钢索拉向自己，指挥着吊车驾驶员将巨石落在脚边的另一块巨石上。民宿的设计、选材、施工，和当地的协调，他事必躬亲。\n严家骏裹着一张毛毯靠坐在椅子上，额头和手上有不少擦伤和淤血，右脚腕肿成两个那么大，那是在工地上摔的。\n一群骡子驮着严家骏从苏州觅得的旧瓦片和在宜春老城觅得的旧青砖，一步一步往山腰上挪。整整六大卡车瓦片，经过三次搬运后破损了三分之二。\n严家骏背对着镜头，教保洁阿姨如何擦拭竹编抽屉隔板的灰尘，后背的衣服全都汗湿了。他将榻榻米草席的多余部分切割后，亲手用粗线将一条条包边缝好。\n严家骏和妻子一起摔在泥水里，哈哈大笑。连续的大雨，使靠山几间即将完工的房子出现漏雨和墙体塌陷。眼看近两年的心血近乎白费，陈乙苇只能默默流泪。严家骏拉起她的手，拍拍口袋笑说，都怪我没经验，好在我们卖了房子，还有钱，再来。不料，他一不小心踩到一个水坑。她慌忙扶他，结果两人一起摔在泥水里，看着对方的样子忍不住大笑。\n究竟是什么样的愿景，才值得年过半百的他们如此殚精竭虑？在这里，他们修炼自己，也造福当地和他人。从此，“共生”两个字，融入了生命的每分每秒。\n与自然共生。和虫子鸟儿一起享用稻、瓜果和蔬菜；与草木虫鸟为邻；清晨在菜地里捡到一只老了的葫芦，晒干，插一束野花，也是欢喜。\n与村民共生。为房东们修缮房子供他们安居，雇用他们和其他村民，从未随意解雇一个人、少发一分钱工资；在民宿外造公厕、埋电线、建观光平台；聘请外地老师给全村的农家乐服务员上礼仪课，把不同消费需求的客人推荐给其它民宿或农家乐。很快，曾经交通不便、靠天吃饭的水口村，被旅游新业态“活化”，雨后春笋般“长出”了近四十家各具特色的民宿客栈。老屋流转、安置就业、环境改造……为当地乡村振兴注入了新活力，水口村因此闻名遐迩。\n与客人共生。好的客栈，就像明月山上的大碗茶，既清凉，又暖心，且治愈。即使曾经有过无数次憧憬，严家骏和陈乙苇也没有想到，后半辈子会在这里遇见如此多的旧雨新知、良师益友，给彼此的生活甚至人生以深刻的影响。客人们的赞誉和祝福，那些寄自远方的美好的心意，让他们觉得，再苦再累，也值。\n当然，最困难的，是与困难共生。\n星空下\n用字典里哪个象声词才能准确形容我此刻听到的声音呢？用哪个动词才能准确描述它进入我耳蜗的动态呢？\n在明月山北麓的星空下，章小琴盘腿而坐，为我们展示着她的颂钵技艺。深沉悠远的铿锵之声仿佛在远方一声声呼唤着你，而后，是雨棍奏出的雨声，而后，是海浪鼓奏出的海潮声。与此同时，秋蝉、蝈蝈、树蟋、黑金钟、宝塔蛉等等，用亿万种语言在天地间编织着如水的天籁地籁，我们如漂浮在虫鸣之水域里，繁星之河流里。\n章小琴磨钵发出的声音如雷声从左耳滚动到右耳，低频、稳定、悠长的颂钵声慑服着内心的纷扰。她苦练多年的颂钵技艺和小姑子陈乙苇的古琴插花技艺一样，都在这深山里派上了用场。此时，她的眼前浮现出刚才杭州家里的两个孩子和她视频时恋恋不舍道晚安的样子，眼眶不禁发热。油菜花漫山遍野时，她曾带着孩子们来此小住，立刻迷上了这里。近几年她家的电商生意不尽如人意，而民宿目前最大的困扰是团队建设和人才培养。于是，她留了下来。\n子时将近，我和严家骏、陈乙苇、他们回来度假怀着宝宝的女儿俐琳一起坐在露台上，等待下弦月升起。\n陈乙苇喃喃地说，你看那朵云朵像什么？\n我说，像牛角，又像元宝。\n此时传来严家骏的声音：这还是女儿第一次陪我们一起看星星呢。\n我听到了他感叹里的幸福，如同几个小时前我和他们一家坐在夕阳里享用晚餐时感受到的幸福。他特意下山两次买回番茄酱，给女儿做了她最爱的罗宋汤，抿嘴微笑享受着女儿惊喜的欢叫声，还叫厨房伙计拿来几个大碗，他亲手打给员工们喝。\n坐在亭子里静静看远山、云雾、夕阳和晚霞，是严家骏感觉幸福的时刻。初春的清晨覆盖着一半湖水的云雾，夏日里特别好看的落日，秋天夜晚的满月、梯田飘来的稻香、甜鲜的卷心菜，冬日红豆杉落下的红果子，邻里的说笑或鸡飞狗跳声，小伙伴们晒菊花、打糍粑、烤茶时的欢笑声，还有那深沉的睡眠，都让他笃定，这就是他梦寐以求的生活，他要分享给更多人。他也深知，每一个这样的日子，都离不开“呵护”二字，包括人与大自然之间、人与人之间。\n当他坐在红豆杉下，将目光一次次投向远山时，会看到多年后白发苍苍的自己和更年轻、富足、彬彬有礼的村民们，看到自己一年年种下的每一棵树都已长大。而从对面山上望过来的游人们，也会看到色彩更绚丽、层次更丰富的这片山林。如果还能看到山林间走着两位健步如飞的白发老人，身边雀跃着他们的小外孙，那就更好了。"
  },
  {
    "title": "梅州的诗意生活（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_2-19.htm",
    "date": "2023-11-13",
    "content": "梅花，在中国大地上极为常见，也是我所生活的这座城——广东梅州的市花。每年春天来临之前，在客家公园、剑英公园、高涧观音宫、梅江岸边，在梅州的许多山坡地头，在人们的房前屋后，梅花开得热热闹闹、纷纷扬扬，开得满城飘香、诗意盎然。梅州的春天，从梅花的盛开开始。\n梅州自古多梅树。在梅州城东有棵古梅，名曰潮塘宫粉，是已千年有余的宋代野生古梅。这棵高约10米、冠幅16米的古梅，每年12月下旬至次年1月底花期时，花瓣层层叠叠，馨香远扬，引得东西南北的游客闻香而来。\n古梅见证了梅州的历史，梅州也留下许多与梅花有关的诗文辞赋。南宋诗人杨万里经过梅州时，看见路边梅花盛开蜿蜒十里，赞曰：“一行谁栽十里梅，下临溪水恰齐开。此行便是无官事，只为梅花也合来。”叶剑英元帅对梅州的梅花更是情有独钟，也写下咏梅诗句。\n叶剑英元帅是梅州人，还有爱国诗人黄遵宪、美术大师林风眠等名人也是梅州人。因为他们，梅州为更多人所知。的确，梅州这座粤东小城人杰地灵，这与这片土地上历来崇文重教有关。仅小小的梅江区攀桂坊，历史上的进士、举人就达100多人。\n历史上，中原士族为躲避战乱，一次次迁徙到南方。他们自称客家。梅州是他们南迁的一处重要落脚点。他们在梅州定居繁衍、晴耕雨读、入仕从商，同时向外发展，赴港澳、下南洋。如今，不少旅居港澳台的同胞和海外侨胞祖籍都是梅州。\n上世纪八九十年代，我从梅州的一个县城来到梅州市区，居住在梅州老城一角。梅州老城历史厚重，历史上经不断修缮，形成中西合璧的骑楼建筑风格。街道纵横交错，主街道的命名都很有来头，比如凌风路是为了纪念南宋丞相文天祥，义化路纪念的是南朝乡贤程旼，等等。老城商贸繁华，应有尽有。然而，街道破败，污水横流，电线凌乱，人流车流拥挤。每日上班，我骑着一辆自行车穿过老城。更多的时候，自行车无法骑行，只能推着走，自然少不了声声叹息。\n随着城市发展的步伐在梅州城区南部加快，一座江南新城崛起，梅州城的经济商贸文化重心逐渐转移。我也离开了老城，将新家安在了梅江南岸。晚上，我喜欢漫步在江边。看着梅江岸边高楼林立、灯光璀璨，尤其是月色映照着江水，波光粼粼，我会情不自禁吟诵起宋代诗人赵师侠的《江南好》：“天共水，水远与天连。天净水平寒月漾，水光月色两相兼。月映水中天。”眼前的此景此境，与诗词中所写是那样贴合。\n新城虽然崛起，但是，梅州人并没有忘记老城。近年来，沉寂多年的老城迎来复苏的春天。随着“一条路一种个性，一条街一个情怀”的老城微改造计划的实施，老城面貌一新。坑洼不平的街道铺上了柏油路，凌乱的电线有序安置，破败的外墙仿旧翻刷。微改造后的老城，骑楼门窗雕花精致美观，老街灰瓦黄墙古朴素净，一座古色古香、余韵悠长的老城呈现在梅州人眼前。从这以后，老城成为市民的网红打卡地，成为游子的乡愁释放口。春节期间，盏盏红灯笼装点的老街，流光溢彩，热闹非凡。在老城闹元宵，更成为梅州的一项民俗文化活动。老城锣鼓喧天，各种表演轮番上阵，人流熙熙攘攘，“诗画梅江品年味，文化古城闹元宵”的内涵被展现得淋漓尽致。\n山清水秀的梅州，如今又成为广州等大城市人们的后花园。生活在快节奏都市里的人们，羡慕起了梅州的舒适生活，每到周末或者节假日，他们就来到梅州，漫步城中，品味美食，陶醉于绿水青山。\n而我，每逢周末，会来到梅江西阳湾北岸的木屋居住，与绿树为伴，与秀水为邻，与鸟儿呢喃，与花香共眠。看清晨的露珠在树枝上舞蹈，看落霞泼一幅绝美油画，看柿子树上的果实由小到大、由青到红。山间，田园的禾苗青菜一片葱绿，缕缕炊烟袅袅升起，村里的农民荷锄而归，健硕的老牛悠然漫步。\n在梅州，遇见诗意的生活。"
  },
  {
    "title": "霜降秋收忙",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_3-19.htm",
    "date": "2023-11-13",
    "content": "对于陇西高原的农人来说，霜降，意味着和时间赛跑。\n霜降到来时，秋收已进入了尾声。所有的作物都必须尽快完成收割。作物种植面积不同，出活儿的进度也有不同，各家各户的秋收完成率便参差不齐。从秋分开始，各类农活就没有间断过。之前，人们还有稍事休息的“偷懒”机会。霜降一到，收获的任务就迫在眉睫了。\n适宜高原种植的两种荞麦——花荞和绿荞，都要在霜降前成熟并完成收割。如果在霜降来临时，荞麦还没有结壮自己的子实，那就再难成就丰收的希望了。\n早前农民种植荞麦，主要为了自家食用，收获时，也只有人工拔除这一个办法。荞麦得赶在霜降前拔完，束拢，置放在地里风干。等上一两个星期，水分蒸发殆尽，荞麦的秆茎和子实统统自然风干，颗粒便不会变质。接下来，只等着天晴人闲时，拉上打麦场。\n去年，老家的村庄里有两户人家种植了荞麦。李二叔种了一块花荞田，在村庄海拔最高的地块。秋分时节，我回村时，花开正艳。另一户是我的一个远房侄子。他家的田块里，生长着的是绿荞。我回去时，绿荞周身绿油油，已经子实饱满。侄子离开老家村庄定居城市已经二十多年，跑客运赚了些钱，想在村里种植些经济效益好的作物，种荞麦就是一次试水。与过去不同的是，他用机械种植、机械采收，这也是村庄有史以来第一次使用大型收割机。刚刚收获完，绿荞的市场行情是每斤三元，入冬时，每斤变成了两元六七角。虽然价格略有下跌，但并没有影响他种植荞麦的信心。\n今年芒种前我回村，路上遇见侄子刚刚种植完绿荞，正要回城。他说，村里的土地现在已经全部变成了水平梯田，他一口气流转了两百多亩，还购置了大型拖拉机，种植规模比之前翻了几番。\n寒露一过，玉米就基本停止了生长。霜降时节，玉米子实已经完全饱满。玉米身强体壮，倒不怕天气影响，但是野兽不得不防。\n每一块地膜玉米田，都挺立着两米多高的玉米秆茎。每一株玉米秆茎，都生长着一尺长的玉米棒。玉米的收获，也是充满艰辛的劳动。不论种了多少亩玉米，收获时只能一株一棒采收。\n深秋的寒风，一阵接一阵打向玉米丛。所有叶片都想要证明自己的存在，哗啦啦响个不停。人在其中，顿显渺小。一个个结实的玉米棒，剥开苞叶时，无不闪烁着金黄的光泽。把玉米棒从高大的秆茎掰下来，积少成多，装满一筐筐一袋袋，再装上车，然后运回农家院落。\n霜满高原。一个个农家院落里堆放的玉米棒，为灰黄的冬天增添了一抹亮色。整整一个冬天，玉米棒要经历风霜雨雪，才能完全风干。春光里，玉米还得进行脱粒。从点种到变成粮食，玉米和任何庄稼一样，都要走过漫长而繁复的过程。好在，玉米的产量高，一亩地膜玉米田产量可达一千三百斤。\n玉米的规模化种植，经历了艰难的推广期。2007年，甘肃首度推广双垄沟播技术，县里积极争取，免费送地膜，免费送种子，鼓励农民种植。起初，村民们并不积极。大哥当时是村委会主任，他和同事们扛着地膜挨家挨户送，却常常遭遇闭门羹。\n三五年后，这项技术大获成功。亩产千斤的结果，赛过任何宣传引导。农民们的积极性上来了，种植玉米的热情势不可挡。\n如今，陇西高原上，玉米铺天盖地，年年稳产丰收。\n霜降时节与时间赛跑的秋收故事，印象里还有不少。每每和家乡亲友谈起，脑海里，总是涌现出一片秋的金黄，铺展在大地上，流淌在记忆里。"
  },
  {
    "title": "做自己的冠军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/13/nw.D110000renmrb_20231113_1-20.htm",
    "date": "2023-11-13",
    "content": "由安踏集团于2017年发起、携手中国青少年发展基金会和上海真爱梦想公益基金会共同实施的“安踏茁壮成长公益计划”，包括安踏装备包、安踏运动场、安踏运动营、安踏体育课、安踏梦想中心、安踏希望班等，用于促进体教融合，助力乡村振兴。近6年来，安踏累计投入资金及装备折合人民币近8.7亿元，覆盖了31个省（自治区、直辖市）14501所学校，惠及576万名青少年。\n数据来源：安踏集团"
  }
]