[
  {
    "title": "10年来累计完成沙化土地综合治理2100多万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-01.htm",
    "date": "2023-11-14",
    "content": "从武威市古浪县八步沙林场的三代治沙人，到武威市民勤县“老虎口”的梭梭林；从青土湖芦苇荡的碧波，到光伏治沙的一片“蓝海”……行走在甘肃河西走廊的防沙治沙点，看得最多的是“绿进沙退”，听得最多的是“久久为功”。如今的河西走廊，树深扎沙地，绿铺向天际，民勤县的治沙工程，阻止了巴丹吉林沙漠和腾格里沙漠相接。\n10年来，甘肃累计完成沙化土地综合治理2100多万亩。第六次全国荒漠化和沙化调查结果显示，甘肃荒漠化和沙化土地分别减少2627平方公里和1045平方公里，荒漠化和沙化程度不断减轻。\n习近平总书记强调：“要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。”“要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。”\n甘肃认真贯彻落实习近平总书记重要指示精神，切实加大科学治沙力度并取得成效。\n“困难面前不低头、敢把沙漠变绿洲”的甘肃治沙人，在构筑“绿色长城”上持续加力。\n科学治沙，因地制宜，更新技术，向绿而行\n沿腾格里沙漠南缘驱车前行，至甘肃和内蒙古交界地带，目之所及，遍布草方格。\n“走，上去瞧瞧！”同行的武威市古浪县林草局局长季玉有拉开车门，径直朝沙丘高处走去，记者深一脚浅一脚跟在后面。\n“不好走吧？踩踩看，这里的沙子有啥不同。”指着草方格内的沙地，季玉有卖起关子。\n“是不是咯吱作响？”季玉有解释，设置草方格能够有效抵御风力，同时提高沙层含水量。风小水大、地表结皮，踩上去就会有声音，更不易起沙尘。\n站在沙丘上，抬眼望远，1.5米见方的沙格整齐铺设至迎风坡顶约2/3处。“这能起到前挡后拉、减少沙丘流动、削低沙丘高度的作用。”季玉有说，草方格在河西走廊沙区广泛应用。\n“固沙很重要，植绿更关键。”季玉有说，沙漠里栽树，太稀没效果、过密难成活，根据降水量测算，每个沙格栽种一棵苗木较为适宜。“经过持续固沙植绿，明年古浪县将完成沙漠治理。”\n在民勤县沙咀墩机械压沙示范区，薛百镇何大村村民陈兆忠演示了手扶式沙障机的用法。只见机器匀速前行，压盘不断升降，“平躺”的稻草瞬间“站立”起来，形成一道挡风沙障，“以前靠人工，如今用机械，省时省力，效果更好”。\n“机械填埋稻草，深度可达15厘米以上，提高工程质量的同时，效率也提升了4倍左右。”甘肃省治沙研究所副所长纪永福介绍，研发团队历时4年，先后解决了沙障机爬坡能力不足、压草深度不够等难题，实现了流沙条件下机器行走与压草功能的有机结合。\n2020年以来，手扶式沙障机已在内蒙古、甘肃、新疆等省份的沙化土地上推广试验约2万亩。“近些年，我们研究所通过调研与试验，还研制了棉秆、仿真植物等新型沙障材料10余种，成功筛选出30余种优良防风固沙植物或树种进行繁育。”纪永福说。\n科学治沙，甘肃不断探索应用新技术。在张掖市临泽县，当地大规模使用水钻法栽植苗木，利用水泵加压，将水直接注入沙丘，形成深约40到50厘米、直径约5厘米的孔洞，种植梭梭、花棒、柠条等沙生植物。\n“水钻法不仅使苗木‘吃水’更深，而且蒸发量变小，成活率提高至80%以上。”临泽县林果业技术推广中心主任窦长保说，近年来，治沙还用上了无人机，运送稻草、测量面积、飞播造林，效率不断提高。\n目前，甘肃依托国家和省级科研平台以及多座风沙观测场等设施，基本建成了河西走廊生态系统综合观测研究网络，为荒漠化防治提供了科技支撑和服务。\n立体防治，光伏治沙，林权改革，绿色惠民\n立冬已过，八步沙林场的治沙人却没有“猫冬”，压沙造林还是每天的“功课”。\n“多年来，八步沙已栽植花棒、柠条、沙枣等各类沙生苗木6000多万株。”八步沙林场第三代治沙人郭玺说，从最初的“一棵树、一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”，八步沙林场逐渐形成乔灌草结合、高中低搭配的科学立体治沙模式。\n离开八步沙林场，行车1小时，来到武威市凉州区九墩滩光伏治沙示范园区，这里的一排排光伏板排列有序。\n“板上发电，板下栽种沙生植物，实现沙漠地区太阳能资源高效利用和沙漠变绿洲的双重收益。”武威市凉州区沙宇新能源开发有限责任公司总经理张克伟说，光伏板不仅能挡风防风、阻止沙尘飞扬和沙丘移动，还能吸收光照、减少土壤水分蒸发。迄今，园区光伏板下种植沙打旺、四翅滨藜等沙生植物4.8万亩。\n“园区所有项目建成投运后，每年可发电261.75亿千瓦时，节约标准煤801万吨，减少二氧化碳排放2939万吨。”张克伟说，随着光伏基地建设用工需求增加，还可带动周边群众实现家门口就业。\n“一只放养长大的‘溜达鸡’，售价不低，供不应求。”在林木茂盛的临泽县平川镇葱蓉林场，场长贾其煜说，今年林场的“溜达鸡”订单预计上万只。\n2008年，甘肃将临泽列入首批集体林权制度改革试点县。当地按照“生态受保护、产业得发展、林农得实惠”要求，大力开展以林权流转、林权抵押贷款、林下经济发展等为主要内容的集体林权制度综合配套改革，调动起广大群众向沙漠进军的积极性。当年，从北京返乡的贾其煜流转近万亩林地林权。\n“这些年来，我们林场向沙漠腹地挺进了14公里。”站在沙梁上，贾其煜指着不远处的绿地告诉记者，林场如今已种植近5万亩梭梭林，同时发展肉苁蓉种植、“溜达鸡”养殖等。\n“向沙漠要效益，张掖市建成沙区农林专业合作社153个，培育沙区龙头企业15个。”张掖市林草局局长土建雄说，通过争取林业贷款贴息项目，目前贷款额达7.6亿元，有效推动了沙区龙头企业发展，实现由行业治沙向全社会治沙的转变。\n截至“十三五”末，甘肃省沙产业累计产值达到896亿元，已发展沙产业企业、基地1000多家，涉沙农民合作社2000多家、市级以上龙头企业近600家。\n系统治理，顺应自然，“点沙成景”，人沙共生\n沿着盘山路，汽车左一拐、右一拐，向山顶驶去。\n古浪县城西，平顶山山巅。远眺，祁连山负雪；近观，云杉林苍绿。“现在看到的，都是今年新植的苗木。”古浪县平顶山林场场长李儒林说，林地能有效遏制土地荒漠化，防治水土流失，提升区域水源涵养功能。\n“缚沙、植绿，就是拱卫祁连山。”接过话茬，古浪县林草局副局长郭翊介绍，截至目前，全县已累计完成人工造林230.6万亩、治理退化草原130.5多万亩，“一个直观的感受是，冰雪融水增多了。”\n水面浩荡，水鸟纷飞。谁能想到，这竟是大漠深处。站在亚洲最大的沙漠水库——红崖山水库边，民勤县红崖山水库管理处副处长何利元指着地图说，如果民勤“消失”，巴丹吉林和腾格里两大沙漠“握手”，将会把河西走廊拦腰斩断，沙暴直扑祁连山。\n为确保河西走廊和祁连山生态安全，近年来，民勤县统筹推进山水林田湖草沙一体化保护和修复。石羊河下游的青土湖干涸后，土地沙化形成长达13公里的风沙线，是民勤绿洲北部最大的风沙口。\n“2010年，为进一步改善区域生态，水库首次向青土湖生态补水。”何利元说，此后按每年不少于3000万立方米的标准下泄生态用水，消失半世纪之久的青土湖重现碧波，如今已形成106平方公里湿地。\n此外，民勤县还采取工程压沙、人工造林、封沙育林、退牧还草等举措，压沙造林110万亩，人工造林230万亩，封育天然沙生植被325万亩以上，在408公里风沙线上建成长达300多公里的防护林带。\n“如今的民勤，治沙也用沙。”民勤县文体广电和旅游局局长尹昌业说，沙漠的自然风光，正在成为当地一张新的旅游名片。随着沙漠游越来越受欢迎，因沙而苦的民勤人“点沙成景”，正探索一条“人沙共生”的生态治理新路径。\n出民勤县城，进腾格里沙漠，便是苏武沙漠大景区。放眼望去，一件件雕塑作品，“长”于沙海之上，与蓝天、大漠相映成趣，引得游人拍照留念。\n“苏武沙漠大景区，是以沙漠文化为主题的综合性旅游景区。”尹昌业介绍，这里不仅有来自世界各地雕塑家的创作，在国家天文台专业技术支持下，还建成集科普、研学、旅游为一体的沙漠天文科普特色旅游基地。\n“我们积极拓展特色沙产业的范畴，系统谋划培育和延长产业链。”武威市委书记王国斌说，目前武威已建成荒漠野生动物园、民勤苏武沙漠大景区等一批旅游景点，年接待游客达1246万人次，实现沙漠旅游综合收入17亿元。\n如今的甘肃，一幅山川壮美的生态画卷徐徐展开，国家西部生态安全屏障正加快构筑。\n（本报记者董洪亮、王锦涛、银燕、赵帅杰）"
  },
  {
    "title": "经济总体回升向好  高质量发展扎实推进（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-01.htm",
    "date": "2023-11-14",
    "content": "7月24日召开的中央政治局会议指出：“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。”\n深刻理解这一战略判断，一方面，要看到发展和前进是主流，另一方面，要做好应对波浪和曲折的准备。\n今年以来，经济总体回升向好，高质量发展扎实推进。\n国产大飞机商用，国产邮轮试航，外贸“新三样”扬帆出海，新能源汽车产量累计突破2000万辆……积极应对全球产业链供应链重构挑战，第一制造业大国动能澎湃。\n暑期档电影票房创历史新高，中秋国庆假期旅游出行市场火热，快递年业务量达到千亿件的时间比上年提前了39天。经济社会全面恢复常态化运行，全球最大最有潜力市场需求稳步释放。\n供给增加，需求回暖，就业物价总体平稳。纵向看，态势回升向好，横向比，成绩也殊为难得。\n疫情三年，中国经济历经大战大考，实现4.5%左右的年均增速，明显高于世界平均水平，在全球主要经济体中表现亮眼。\n进入“后疫情时代”，世界经济艰难复苏，增速明显放缓。反观我国，前三季度GDP同比增长5.2%，其中三季度增长4.9%，两项指标都在主要经济体中名列前茅，经济总体回升向好的态势更趋明显。\n富有“含金量”的表现，足以打消“悲观”、回应“唱衰”。事实充分证明，历经三年疫情反复冲击，中国经济依然具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n读懂中国经济，要看到成绩、坚定信心，也要正视问题、直面挑战。\n向外看，百年变局叠加世纪疫情，世界进入新的动荡变革期，主要经济体大多面临通货膨胀、需求疲软、复苏乏力。\n向内看，中国经济由高速增长阶段转向高质量发展阶段，动力转换、方式转变、结构调整任务繁重。三年疫情又带来不小冲击、损伤。短期的、局部的问题，容易“药到病除”；长期的、复杂的影响，则需“善加调理”。\n比如消费指标的“波动”。进入2023年，随着原先的消费场景限制被打破，餐饮、旅游、文化等接触型聚集型消费率先复苏。不过，疫情带来的“疤痕效应”影响了居民消费的能力和信心，住房等大宗消费需求难以像其他领域那样“强力反弹”。\n又如企业信心的“起伏”。疫情防控平稳转段后，不少企业全力以赴抓订单、拼生产，干劲十足。然而，内需恢复需要过程，国际市场贸易放缓，一时间总需求不足，反过来加大了供给端的竞争压力，也影响了部分企业预期，导致信心尚未完全恢复。\n对这些波浪和曲折，要高度重视，也要理性看待。\n经济发展是一个螺旋式上升的过程，难免经历沟沟坎坎。一些问题短周期看可能是严峻的，但从更长周期看，又属于阶段性现象，无需过度担忧。\n从宏观上看，当前，我国经济总量已超120万亿元，一年增长的经济规模，相当于一个中等经济体。物质基础雄厚、产业体系完备、市场需求广阔、人力资源丰富，让我们拥有了应对风险挑战、推动经济行稳致远的坚实底气。\n从微观上看，这些年我国广大企业的创新能力、竞争实力与日俱增，产业升级势头良好。加上宏观政策保驾护航、改革开放红利逐步显现，企业发展前景可期。\n更要看到，差距就是潜力，短板就是后劲，波浪和曲折恰恰孕育着希望和机遇。\n一些关键核心技术“受制于人”，给科技创新带来丰富课题；制造业仍“大而不强”，为产业升级造就了广阔舞台；民生短板还有不少，蕴藏着促投资、扩消费的巨大潜力……应对好波浪和曲折，本是“优等生”的中国经济表现会更出色。\n眼下，一系列务实管用的应对之举正陆续落地见效。\n汽车、家居、建材、电子产品，针对大宗消费的利好政策频出，正支撑内需潜力更好释放。社会消费品零售总额增速在8月份重回上升区间。9月份，制造业PMI自今年4月份以来首次升至扩张区间，显示出企业对市场预期总体保持乐观。\n一线城市落地实施“认房不认贷”，金融部门提出下调房贷利率、首付比例；打出支持民营经济发展壮大“组合拳”；出台若干重点行业稳增长“路线图”，综合运用财政货币政策“工具箱”……企业预期转好、市场活力提升，将助力经济在恢复向好的“正向循环”轨道上持续运行。\n最近，智能手机、人工智能等产业领域还有不少好消息传来，一些关键核心技术攻关进展顺利。这也启示我们，“卡脖子”难题终会因“长个子”而化解，发展中的困难、前进中的问题、成长中的烦恼，一定能在发展中得到解决。\n风雨中发展壮大的中国经济，定将无惧风雨向前进。"
  },
  {
    "title": "坚定信心  迈向更广阔舞台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-01.htm",
    "date": "2023-11-14",
    "content": "当前民营经济发展态势如何？破解挑战矛盾出路何在？民营企业如何把握机遇发展壮大？\n新华社13日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请国家发展改革委民营经济发展局局长魏东、广州禾信仪器股份有限公司董事长周振、成都齐碳科技有限公司联合创始人白净卫以及中国人民大学应用经济学院副院长魏楚同台，共同为促进民营经济发展壮大支招。\n民营经济发展局要当好民营企业“娘家人”\n贡献50%以上税收、60%以上GDP、80%以上城镇就业……占据国内生产总值半壁江山，作为推动经济增长重要力量的民营经济，今年以来发展态势备受关注。\n国家统计局最新数据显示，虽然前三季度我国民间投资下降0.6%，但降幅比前8个月收窄0.1个百分点。民营企业进出口显著高于整体进出口增速，发挥了外贸“稳定器”作用。\n“随着我国宏观经济持续恢复向好，我国民营经济发展形势呈现出边际改善态势。其中，第二产业民间投资增速持续回暖，中小企业发展景气度总体平稳，个体工商户经营状况也有所改善。”魏东在“中国经济圆桌会”访谈时这样评价。\n魏东同时表示，当前民营经济发展还存在一些困难和挑战，需要在下一步工作中持续推动解决。\n今年7月，《中共中央  国务院关于促进民营经济发展壮大的意见》发布。近段时间，各相关部门、各地区也出台了一系列促进民营经济发展的政策措施。其中，9月4日在国家发展改革委成立民营经济发展局的消息一经发出，便引起广泛关注。\n这个新机构将发挥怎样的作用？\n魏东道出新机构成立的缘由：习近平总书记在去年的中央经济工作会议上强调，各级领导干部要为民营企业解难题、办实事。成立民营经济发展局，正是为推动民营经济高质量发展形成抓工作的“一盘棋”提供保障。\n“民营经济发展局职责103个字，关键词都是‘服务’。民营经济发展局将始终坚持全心全意为民营经济发展壮大服务。”魏东强调，“我们是民企的娘家人，是自己人。”\n被服务对象如何看待？白净卫在“中国经济圆桌会”上说，在网上经常看到国家出台新政策支持民营企业发展，但具体怎么落实，该去找哪些部门，如何申请，都要花大量精力。“我理解，成立这个机构，就是为了更好与民营企业联系沟通。”\n“政策千万条，落地第一条。”周振在“中国经济圆桌会”接受访谈时说，能真切感受到国家想让政策准确、快速落到企业身上的决心。\n魏东介绍，民营经济发展局成立后，正加快建立健全民营经济发展促进机制、与民营企业常态化沟通交流机制，“我们组织了多场座谈会，面对面听取民营企业负责人的诉求和意见，推动解决困难问题”。\n针对政策陆续出台落地，安徽中企东方科技企业加速器有限公司董事长张茂忠在接受记者采访时说，一系列举措直击民营经济发展痛点难点，呼应当下民营企业所期所盼，让大家深受鼓舞、倍感振奋。\n未来，民营企业有望迎来更多政策利好。魏东介绍，民营经济发展局正在建立民营经济发展形势监测指标体系，将密切关注并及时推动解决重大苗头性、倾向性问题。同时，还在组织开展“十五五”时期优化民营经济发展环境的重大课题研究，不断为民营经济发展做好服务。\n促进民营经济发展壮大需要汇聚各方合力\n促进民营经济发展壮大，当务之急要有效破解阻碍发展的难点、痛点和堵点问题。\n在魏楚看来，民营企业遭遇的困难突出表现在3方面：一是生产要素保障不足，如资金压力大，高级人才缺口大，对数据要素的应用广度和深度较低；二是存在技术创新短板，“从0到1”的基础研究较弱，“从1到N”的应用转化仍有提升空间；三是制度环境有待改善，包括市场准入壁垒、不公平竞争、遭受选择性执法等。\n周振对人才缺口深有感触：“高端科技仪器研发投入大、周期长，最缺的就是尖端人才。”\n如何让政策真正落地见效、惠及企业？\n魏楚认为，民营企业面临的发展难题，与一系列内外部因素叠加冲击有关。促进民营经济发展壮大是一个系统工程，需要各部门各地方形成合力、不同政策有效组合，杜绝“眉毛胡子一把抓”。\n中央意见发布后，为抓好落实，国家发展改革委与相关部门专门出台《关于实施促进民营经济发展近期若干举措的通知》。\n“在细化实化举措方面，我们落实了具体分工，明确了‘谁来干’，以及民营企业遇到问题时‘该找谁’。”魏东介绍说，这些举措有的很具体，比如直接赋予实力较强的规模以上民营企业职称评定评审权。地方政府支持民营经济发展情况也被纳入国务院年度综合督查，以更好调动地方支持民营经济发展的积极性。\n白净卫说，赋予职称评定评审权，对于民营企业培养创新人才具有很大激励作用，能更好激发专业技术团队的工作热情。\n政策加力，企业也在想方设法主动突围。\n在拥有全球最大小商品市场的浙江省义乌市，记者调研发现，面对挑战，当地民营企业通过加大创新以变应变，靠着高性价比、高品质的产品重塑客户黏性，赢得更多贸易订单。\n浙江颜雪化妆品有限公司总经理支建娟告诉记者，公司投入大量资金建立设计团队，并在南美洲设立了很多代理商，设计更多适应当地风格的产品，不断提升产品质量和竞争力。\n民营企业对政策落地也有更多期待。全国工商联最近的一份调研报告提到民营企业的4点新期盼：一盼市场准入更加公平；二盼政策落实更加有效；三盼产权保护更加有力；四盼舆论氛围更加友好。\n魏东表示，下一步将围绕政策、交流、合作、监测、评估、宣传搭建六大服务平台，开展促进民营经济发展政策的预评估，常态化听取各方各界对民营经济发展的所思所盼，及时跟踪了解、统计分析民营经济发展状况，确保各项政策取得实效。\n锚定高质量目标坚定发展壮大的信心\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。\n参加“中国经济圆桌会”访谈的官员、专家和企业代表一致认为，民营经济对中国经济重要性不可或缺，以高质量发展推动中国式现代化，将为我国民营经济发展壮大提供宝贵机遇和广阔舞台。\n以视频方式参加圆桌会的娃哈哈集团创始人宗庆后向记者透露，有着30多年历史的娃哈哈集团将发力大健康行业。\n据介绍，从2010年开始，娃哈哈就着手益生菌的研发及产业项目布局，希望做有自主知识产权的菌种。2017年，菌种车间的投产让娃哈哈变“中国制造”为“中国智造”，增强企业发展内生动力。\n“民营经济完全有条件抓住全球产业结构和布局调整过程中孕育的新机遇，通过坚守主业，做强实业，转型创新，走高质量发展之路。”魏东说。\n抓住发展新机遇，关键还要靠创新。\n统计显示，民营企业是科技创新的重要主体，贡献了70%以上的技术创新成果，在国家级专精特新“小巨人”企业中占比超过80%。\n“民营企业当中出现了更多专精特新企业和创新型企业，这是迈向高质量发展的必然之路，也是在当前推动构建新发展格局的必然结果。”魏楚说。\n民营企业已深刻地感受到科技创新带来的“时代红利”。2023中国民营企业500强调研分析报告显示，参与调研的500强中近七成企业认为，在新发展格局下企业将迎来科技创新带来的新机遇。\n魏东介绍，为鼓励民营企业创新，国家层面已经明确了民营企业可以牵头承担的重大科技攻关领域，包括工业软件、云计算、人工智能、工业互联网、基因和细胞医疗、新型储能等。\n“基因和细胞治疗被列入民营企业可以牵头承担的科技攻关领域，让我们备受鼓舞。”白净卫说，“这是国家对我们民营企业科研能力的认可，也让我们更有信心在基因测序新赛道上把产品做精做好，带动整个产业链发展。”\n创新不易，需要在大变局大风浪下保持定力。\n“创新风险无处不在，保持定力就要有理想，有奉献精神。我们始终坚信，中小企业能办大事。”周振说，质谱仪器在国外已经发展80年，中国才刚刚20年，但企业对追赶国际先进水平有信心。\n魏楚认为，在全球经济复苏乏力背景下，我国经济仍处于修复式增长阶段，提振民营经济发展信心也需要一个恢复过程。\n经历了改革开放几轮经济周期的老一代企业家代表宗庆后，对新一代企业家充满期待。他认为，企业家要有创新精神和社会责任担当，脚踏实地稳步前行，“只有坚持方向正确，才能在发展中克服重重困难挑战、取得成功。”\n在推进中国式现代化的新征程上，民营经济只能壮大不能弱化。政府发力，企业努力，各方合力，民营经济必将在高质量发展中开拓更广阔的舞台、开创更光明的前景。\n（新华社北京11月13日电  记者韩洁、于佳欣、刘开雄、陈炜伟）"
  },
  {
    "title": "北京朝阳区以河道治理带动城市更新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-01.htm",
    "date": "2023-11-14",
    "content": "夜游北京亮马河，6公里的游船航线时常一票难求。从燕莎桥沿滨河步道一路向东，两岸灯光璀璨，河面五彩缤纷。河流与城市相互成就，亮马河成为新时代北京城市更新的一张名片。\n习近平总书记强调：“要坚持治山、治水、治城一体推进，科学合理规划城市的生产空间、生活空间、生态空间，多为老百姓建设休闲、健身、娱乐的公共场所。”\n从东直门外小街开始，一路向东直至五环路外的坝河，亮马河总长不到10公里，两岸周边分布着第二、第三使馆区和三里屯、燕莎、蓝色港湾三大商圈。\n自2019年起，北京市朝阳区对亮马河实施综合治理，建设亮马河国际风情水岸。“以河道治理带动城市更新，把最好的公共空间留给城市、留给市民，不断实现人民对美好生活的向往。”朝阳区委书记文献说。\n水岸共治，水城共融，一系列行动协调有序推进。治水：治污水、禁用地下水、用再生水、蓄雨水、抓节水；修岸：绿化、亮化，建筑、绿地和水面实现无缝衔接。4年间，岸线整治、桥梁改造、慢行连通、景观亮化、河湖贯通、旅游通航等六大工程陆续展开。两岸18公里滨河绿道全部打通，24座桥梁重装焕新，6公里航线顺利通船。\n人民城市人民建，人民城市为人民。从规划开始，朝阳区就建立了政府主导、公众参与的共商机制。亮马河沿线22家单位和周边23个小区居民群策群力，先后召开70余次方案协商会。80万平方米的水岸空间，明确75%要用于公共休闲。“我们坚持站在百姓的角度设计滨水空间。”朝阳区水务局局长陈杰介绍，为了让行人更舒服，河边的护栏扶手向下倾斜13度，岸线台阶高度降到45厘米。\n夜幕下，亮马河的生态之美与人文之光在步移景异的滨水廊道上铺展；历史底蕴与现代活力在“1河2湖24桥18景”间汇聚。遛弯、聚餐、乘船、唱歌……人们各得其乐。有网友写道：“这里属于所有人，亮马河的包容度，就如同北京这座城市一般。”\n绿水青山就是金山银山，颜值提升带来价值增长。“良好的生态环境融合了城市发展功能，增添了城市烟火气，也带动了城市经济活力。”朝阳区商务局局长刘佳介绍，聚焦休闲娱乐、购物消费、美食餐饮，朝阳区围绕亮马河大力发展“首店、首牌、首秀、首发”经济，打造沉浸式、体验式文旅消费场景，推动商圈结构和品牌类型调整升级，助力北京国际消费中心城市建设。\n借鉴亮马河治理理念和经验，今年，朝阳区陆续启动了通惠灌渠、北小河、坝河河道治理和滨水空间建设工程。靓起来的亮马河，流淌着连接过去和现在，也奔涌着面向未来。"
  },
  {
    "title": "积极服务和融入新发展格局（走进口岸看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-01.htm",
    "date": "2023-11-14",
    "content": "0.08小时！这是阿拉山口出口货物的通关时间。\n81%！这是霍尔果斯中欧班列数量年均增长率。\n超2500亿元！新疆前三季度外贸进出口总值创新高。\n今年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调：“要发挥新疆独特的区位优势，积极服务和融入新发展格局，从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”\n在丝绸之路经济带上，亚欧贸易大通道日益畅通，火车、汽车川流不息，物流、经贸等产业呈现蓬勃生机。\n铁路通道提速增量，服务外贸需求\n初冬的阿拉山口，长长的汽笛声中，火车司机关熙之驾驶的中欧班列逐渐加速，由阿拉山口站驶向哈萨克斯坦。\n“运出去的是PVC材料、太阳能电池等；回程班列运小麦、食用油、矿石等。”关熙之说，这些年运输效率不断提升，中欧班列开行也越发密集。\n“阿拉山口建设不断加速。铁路口岸通关能力提升，入境货物信息中转较以往压缩了4小时。”中国铁路乌鲁木齐局阿拉山口站团委书记陈乾介绍，在阿拉山口铁路口岸，“7×24”小时预约通关机制高效运转，“快查、快验、快放”，最大限度压缩通关时间，大幅降低运输成本。\n自2011年首列中欧班列开行以来，阿拉山口已通行中欧（中亚）班列超3万列。年通行量由17列增长至近6000列，向东连接25个省份，向西连接20多个国家，形成110多条线路，运输汽车、汽配、棉纱、木材等200余种货物。\n“经阿拉山口抵达欧洲，是丝绸之路经济带上运距最短、用时最少、运费最低的国际贸易大通道。”阿拉山口市常务副市长李江林说。\n在霍尔果斯铁路口岸站安全生产指挥中心，屏幕上实时显示着班列运行情况和相关数据，工作人员有序安排着班列停靠、换装以及开行等流程。指挥中心副主任于荣介绍，为了加强口岸基础设施建设和能力建设，霍尔果斯铁路口岸投入5.7亿元，增加轨道线路、压缩通关时间。\n“以‘铁路快通’为‘快捷键’，我们不断简化企业通关手续，推动中欧班列高效通关。”霍尔果斯海关副关长陈鹏德介绍，海关铁路监管实现电子化申报、全流程信息化作业，中欧班列有专用申报窗口，班列货物查验优先安排。霍尔果斯还与中欧班列始发地建立支持中欧班列发展的联络协调机制，深化中欧班列沿线海关互联互通和协同共治。\n今年1—10月，霍尔果斯铁路口岸通行中欧（中亚）班列6433列，同比增长9.8%。2016年首趟中欧班列出境以来，霍尔果斯铁路口岸通行中欧（中亚）班列已超3万列，开行线路达80条，辐射共建“一带一路”国家18个。\n公路运输增速迅猛，“中国制造”汽车出口亮眼\n在霍尔果斯公路口岸，汽车排起长队。截至今年11月3日，经霍尔果斯公路口岸出口的商品整车达10.11万辆，同比增长177.3%；单日出境商品车最高达1301辆，汽车整车出口呈现“井喷式”增长态势。\n不只是霍尔果斯。在新疆，“中国制造”的汽车正从各主要生产地汇聚而来，从这里奔向世界各地。在阿勒泰地区，地处中哈俄蒙四国交界的吉木乃口岸，一辆辆国产新能源车从仓库驶向世界，成为一道亮丽的“移动”风景线；在塔城巴克图口岸，1—9月累计出口商品车19535辆，货值约60.9亿元，占口岸进出口总值的31.7%……\n“国产汽车尤其是新能源汽车出口，已经成为新疆对外贸易的新亮点。”霍尔果斯经济开发区口岸管理局党组副书记、局长胡来杰说，目前霍尔果斯公路口岸出口车辆涵盖了国内35个汽车品牌，从事整车出口代理业务的公司达到80多家，国产汽车从这里远销哈萨克斯坦、乌兹别克斯坦、俄罗斯等共建“一带一路”国家。\n“为了最大限度压缩出入境车辆运输组织时间。今年8月15日零时起，霍尔果斯公路口岸开始试行24小时货运通关，成为新疆首个‘7×24’小时货运通关的公路口岸。”陈鹏德介绍，霍尔果斯海关开设国产汽车出口“绿色通道”，优化口岸现场审核验放程序，还建立出口商品车监测预警机制，及时掌握待出境车辆底数，实施分时段错峰验放。\n口岸联动，也是新疆正在探索中的发展模式之一。今年以来，为发挥霍尔果斯辐射带动作用，伊犁哈萨克自治州以霍尔果斯口岸带动位于察布查尔锡伯自治县的都拉塔口岸发展。一方面，通过开通都拉塔口岸国际客运，缓解霍尔果斯口岸的人流物流压力；另一方面，以霍尔果斯经验为引领，带动都拉塔口岸错位发展，在一体化发展过程中，将两地口岸优势高效转化为发展优势。\n“我叫宗国，来这里是来看看新疆边境口岸的物流情况，顺道去中亚和俄罗斯找找商机。”11月9日上午，在察布查尔锡伯自治县都拉塔国际汽车客运站，我们遇见了从北京途经这里前往哈萨克斯坦阿拉木图的商贸人士宗国，“从这里乘坐班车可以直通阿拉木图，非常便利！”宗国说。\n为适应不断增长的人流物流，8月1日，都拉塔国际汽车客运站正式投入运营，每天与哈萨克斯坦方对开3条班线，从都拉塔口岸直通哈萨克斯坦的阿拉木图、琼佳和克里扎特。8月至今，都拉塔口岸已累计运送国际旅客9000余人，日发旅客量从最初的几十人增长至最高370人。\n“客运只是开始。将来，都拉塔口岸重点发展现代物流、商贸、进出口加工、特色跨境游等，发展优势将逐渐显现。”都拉塔国际汽车客运站副站长徐江远说。\n品牌各异、型号不同的车辆“送出去”“运进来”，说着各国语言的旅客往来穿梭……如今的新疆公路口岸，正形成一条条经济纽带，将国际国内两个市场紧密连接，为中国经济带来不竭发展动力。\n跨境电商优势突出，边境贸易热闹繁荣\n“我相信戈壁滩上能挖出金子来。”陕西人何海燕1998年来到阿拉山口，满怀信心留下创业。如今，3节小柜台变成了275平方米的跨境电商专卖店。走进她家门店，各色进口商品琳琅满目……远道而来的游客们推着购物车大采购，一待就是好几个小时。\n为了支持跨境电商发展，发挥好口岸和综保区的区位和政策优势，小小的阿拉山口，却花大力气打造了2.8万平方米的跨境电商分拣清关中心，吸引了阿里巴巴、亚马逊、易贝等知名电商平台企业落户，为50.8万家电商企业提供了服务。\n“我们开创了阿拉山口‘慢空运’模式，出口货物12—18天就能运达欧洲，费用是通常空运的1/5，时间是海运的1/6。”阿拉山口综保区管委会副主任周翀说，当地搭建全流程高效快捷通关模式，对跨境电商货物优先受理申报、优先施封、优先查验。\n“通关能力提升做大贸易，做大贸易带动落地加工，进出口加工又推动了外贸升级。”阿拉山口综保区管委会副主任唐波说，目前，已经有813家企业在阿拉山口综保区落户，形成进口粮食加工、木材加工、出口装备制造、医用材料以及跨境电商五大特色优势产业集群。\n在霍尔果斯，除了大批跨境电商企业，还有一个“买买买”的好地方——中哈霍尔果斯国际边境合作中心。中方区域3.43平方公里，哈方区域2.17平方公里。进入合作中心，游客可实现30天免签跨境自由流动，体验特色跨境旅游，从中心进入中方境内，每人每日一次可携带8000元人民币免税商品。1—9月，这里日均接待2.4万人次。\n“商铺供不应求，空出一个，马上就有人租。”合作中心金雕中央广场总经理季钢说，他2015年决心来此“淘金”，并在哈方区域投资建设了金雕中央广场，成为中方投资的第一家跨境商贸中心。\n在一家店铺内，老板正和几位哈萨克斯坦客商交谈：\n“又来了，不是前天刚来过吗？”\n“东西好，卖得快啊。”\n…………\n“不只是阿拉山口和霍尔果斯，随着对外开放的不断深入，新疆口岸经济带正呈现勃勃生机。”乌鲁木齐海关关长郝炜明说，“新疆有20个国家批复对外开放口岸，已开通17个，推动新疆外贸连续高位增长。当下，以新疆自贸试验区建设为契机，新疆开放型经济高质量发展必将再上新台阶。”\n（本报记者蒋云龙、温素威、李昌禹、张帅祯）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-01.htm",
    "date": "2023-11-14",
    "content": "近年来，天津港依托海陆运输节点的枢纽优势，积极推进“公转铁”“散改集”，发展水路、铁路、公路多式联运高效集疏运模式。截至目前，天津港已开通40余条海铁联运通道、3条陆桥运输通道，港口集聚辐射能力不断提升。\n图为11月13日的天津港欧亚国际集装箱码头。\n新华社记者  赵子硕摄"
  },
  {
    "title": "加快建设对外开放大通道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-01.htm",
    "date": "2023-11-14",
    "content": "一列列中欧班列从阿拉山口口岸驶出国门，一辆辆新能源汽车、重型卡车从巴克图口岸鱼贯而出，一趟趟满载货物的集装箱卡车在红其拉甫口岸快速通关……近年来，随着我国扩大对外开放、西部大开发、共建“一带一路”等深入推进，新疆从相对封闭的内陆变成对外开放的前沿，在新时代新征程上奋力谱写高水平对外开放新篇章。建立新疆自贸试验区是党中央、国务院作出的重大决策，是新时代推进改革开放的重要战略举措，近日国务院印发《中国（新疆）自由贸易试验区总体方案》，方案的实施必将助力创建亚欧黄金通道和我国向西开放的桥头堡，为共建中国—中亚命运共同体作出积极贡献。\n“五口通八国，一路连欧亚。”新疆地处亚欧大陆腹地，是我国陆上口岸最多的省份，在建设丝绸之路经济带中具有不可替代的地位和作用。“把新疆的区域性开放战略纳入国家向西开放的总体布局中，创新开放型经济体制，加快建设对外开放大通道，更好利用国际国内两个市场、两种资源，积极服务和融入新发展格局”，习近平总书记从战略和全局高度谋划新疆未来，亲自擘画、亲自部署、亲自推动新疆加快打造内陆开放和沿边开放的高地、更好融入共建“一带一路”，为新疆持续拓展对外开放广度和深度，在推动共建“一带一路”更高质量、更高水平的新发展中展现新担当新作为指明了努力方向、提供了重要遵循。\n使命催人奋进，实干成就梦想。加快乌鲁木齐国际陆港区建设，构建现代物流、国际商贸、先进制造、高端服务协同发展的开放型现代化产业体系；推进喀什、霍尔果斯经济开发区高质量建设，构建面向中亚、西亚、南亚和欧洲的特色产业集群；优化口岸经济带布局，完善口岸定位功能及配套基础设施；举办中国—亚欧博览会，加快推进新疆自贸试验区建设……新疆维吾尔自治区党委和政府深入贯彻落实习近平总书记对新疆工作重要讲话和重要指示批示精神，丰富对外开放载体，提升对外开放水平，创新开放型经济体制。2022年，新疆外贸进出口总值2463.6亿元，同比增长57%。今年前三季度，新疆外贸进出口总值2528.4亿元，同比增长47.3%。今天的新疆，“一带一路”核心区建设取得重要阶段性成果，开放合作空间不断拓展，互联互通水平持续提升，在“东联西出”“西引东来”中助推高水平对外开放走深走实。\n乘历史大势行稳，走人间正道致远。习近平总书记强调：“要发挥新疆独特的区位优势，积极服务和融入新发展格局，从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”前进道路上，要深入贯彻党的二十大精神，完整准确全面贯彻新时代党的治疆方略，牢牢把握在国家发展全局中的战略定位，立足资源禀赋、区位优势和产业基础，以“一港、两区、五大中心、口岸经济带”建设为主线，加快建设对外开放大通道，做强重点对外开放平台，深化与周边国家经贸投资合作，助力构建陆海内外联动、东西双向互济的高水平对外开放格局，推动新疆迈上高质量发展的轨道，为推动共建“一带一路”高质量发展作出新的更大贡献。\n2022年7月，习近平总书记在新疆考察时指出：“共建‘一带一路’倡议提出这些年来，硕果累累。随着共建‘一带一路’深入推进，新疆不再是边远地带，而是一个核心区、一个枢纽地带，你们做的是具有历史意义的事情，已经取得很好的成绩，再接再厉，前途光明。”新征程上，在以习近平同志为核心的党中央坚强领导下，深入贯彻习近平新时代中国特色社会主义思想，积极服务和融入新发展格局，助力建设更高水平开放型经济新体制，推动共建“一带一路”更高质量、更高水平的新发展，牢记嘱托、奋楫笃行，新疆就一定能在中国式现代化进程中取得新成绩、跃上新台阶。"
  },
  {
    "title": "着力推进金融高水平开放",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-02.htm",
    "date": "2023-11-14",
    "content": "中央金融工作会议提出，要着力推进金融高水平开放，确保国家金融和经济安全。坚持“引进来”和“走出去”并重，稳步扩大金融领域制度型开放，提升跨境投融资便利化，吸引更多外资金融机构和长期资本来华展业兴业。增强上海国际金融中心的竞争力和影响力，巩固提升香港国际金融中心地位。\n着力推进金融高水平开放，下一步该如何发力？确保国家金融和经济安全，要做好哪些工作？相关部门负责人和专家接受了本报记者采访。\n为高质量发展提供有力支持\n记者：如何理解推进金融高水平开放的重要意义？\n国家外汇管理局副局长、新闻发言人王春英：党的十八大以来，在以习近平同志为核心的党中央坚强领导下，金融部门服务实体经济、防控金融风险、深化金融改革各项工作取得重大阶段性成就，金融业对外开放深度、广度持续提升，为我国经济高质量发展提供了有力支持。\n必须深刻把握金融工作的政治性、人民性，坚持以人民为中心的价值取向，坚定不移走中国特色金融发展之路，更好推进金融高水平开放，助力构建中国特色现代金融体系，更好服务实体经济高质量发展。\n中银证券全球首席经济学家管涛：坚持“引进来”和“走出去”并重，推动金融双向开放，是金融高水平开放的题中之义，也是加快构建新发展格局的重要方面。引进外资金融机构，将促进国内金融业开展良性竞争，并推动金融制度优化供给。国内金融机构“走出去”，有利于通过交流合作提升自身经营质效，进而提升服务实体经济水平。\n招联首席研究员董希淼：近年来，银行、证券、保险、基金等领域外资金融机构加快进入中国市场，提高了金融产品和服务的多元化和多样性，促进了开放型经济增长动能转换、发展方式转变。推进金融高水平开放，在持续扩大外资金融机构业务范围、支持外资金融机构在中国境内设立更多分支机构等方面进一步发力，将使外资金融机构更好地融入中国金融市场，不断创新产品和服务，为加快构建新发展格局，服务高质量发展注入新活力、增添新动能。\n稳步扩大金融领域制度型开放\n记者：着力推进金融高水平开放，下一步应做好哪些工作？\n国家金融监督管理总局国际合作与外资机构监管工作相关负责人卢巍：国家金融监督管理总局将继续推进银行业保险业高水平对外开放。一是全面实施外商投资准入前国民待遇加负面清单管理制度，为银行保险机构提供更加公平、透明和开放的政策环境、营商环境。二是进一步探索对外资机构的差异化监管，支持在华外资机构更加全面、深入参与中国金融市场，引导外资金融机构集聚发展，更好服务实体经济。三是统筹发展与安全，持续提高监管有效性，防范跨境风险传导，牢牢守住不发生系统性金融风险的底线。\n在服务共建“一带一路”方面，继续指导银行保险机构打造“一带一路”金融服务网络，不断扩大对共建“一带一路”国家的金融服务覆盖面；推动资金融通持续深化，为共建“一带一路”提供更为灵活多样的全方位金融服务，聚焦更多“惠民生”项目，提高东道国民生水平，让共建“一带一路”成果更好惠及东道国人民。\n王春英：在外汇领域，将以支持科技创新和中小微企业为重点，着力提升跨境贸易和投融资便利化水平，完善企业汇率风险管理服务。深化外汇领域改革，有序扩大制度型开放，持续推动外汇市场发展，着力提升资本项目开放的质量，吸引更多外资金融机构和长期资本来华展业兴业。\n董希淼：要稳妥有序推进金融市场全面制度型开放。更好衔接国际规则，让不同类型的外资金融机构在中国市场有更好的发展条件。比如，完善准入前国民待遇加负面清单的管理模式，优化外资金融机构进入中国市场后的政策安排，等等。\n管涛：打造国际金融中心是加快建设金融强国题中之义，是推进金融高水平开放的重要举措。上海国际金融中心可发挥其在岸国际金融枢纽的作用，特别是在人民币国际化方面发挥人民币的国际清算、跨境投融资中心作用；香港拥有金融体制机制和人才优势，有力发挥连接世界的“桥梁”作用。\n更好坚持统筹金融开放和安全\n记者：如何更好坚持统筹金融开放和安全？\n国家金融监督管理总局法律法规工作负责人綦相：中央金融工作会议提出，要全面加强金融监管，有效防范化解金融风险。金融监管总局将深入贯彻落实中央金融工作会议精神，以机构改革为契机，加强金融法治建设，及时推进金融重点领域和新兴领域立法，努力构建系统完备、科学规范、运行高效的金融监管体系。推动完善监管授权，依法行政、严格执法。提升早期预警、早期纠正的监管能力，及时发现风险隐患，特别是提高穿透式监管能力，运用大数据等科技手段，看清楚股东股权、产品结构、资金流向背后潜藏的风险实质，有针对性地采取监管措施，不断提升监管能力，牢牢守住不发生系统性金融风险的底线。\n王春英：我们将坚持把防控风险作为金融工作永恒主题，加强外汇市场“宏观审慎+微观监管”两位一体管理。强化跨境资金流动监测研判，完善应对预案，加强预期引导，保持人民币汇率在合理均衡水平上基本稳定。强化外汇领域监管全覆盖，推动商业银行外汇业务流程再造，严厉打击违法违规活动，维护外汇市场健康秩序。完善中国特色外汇储备经营管理制度，有效维护外汇储备安全、流动和保值增值。\n国家外汇管理局外汇研究中心主任丁志杰：稳慎扎实推进人民币国际化有利于我国统筹发展和安全，增强应对外部风险冲击的能力。应增加人民币资产的国际属性，发展人民币国际融资功能，支持境外人民币外汇市场建设，畅通人民币全球循环。\n管涛：金融是实体经济的血脉，为实体经济服务是金融的天职，是金融的宗旨，也是防范金融风险的根本举措。在开放的同时更好防范化解金融风险，就要坚持金融服务实体经济的宗旨，使金融更好服务于经济社会发展客观需要。与此同时，扩大开放与防范风险要同研究同部署，对外开放推进到哪里，“宏观审慎+微观监管”的措施就要跟进到哪里。要不断充实政策工具箱，提高应急响应能力。"
  },
  {
    "title": "坚定信心  迈向更广阔舞台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-02.htm",
    "date": "2023-11-14",
    "content": "当前民营经济发展态势如何？破解挑战矛盾出路何在？民营企业如何把握机遇发展壮大？\n新华社13日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请国家发展改革委民营经济发展局局长魏东、广州禾信仪器股份有限公司董事长周振、成都齐碳科技有限公司联合创始人白净卫以及中国人民大学应用经济学院副院长魏楚同台，共同为促进民营经济发展壮大支招。\n民营经济发展局要当好民营企业“娘家人”\n贡献50%以上税收、60%以上GDP、80%以上城镇就业……占据国内生产总值半壁江山，作为推动经济增长重要力量的民营经济，今年以来发展态势备受关注。\n国家统计局最新数据显示，虽然前三季度我国民间投资下降0.6%，但降幅比前8个月收窄0.1个百分点。民营企业进出口显著高于整体进出口增速，发挥了外贸“稳定器”作用。\n“随着我国宏观经济持续恢复向好，我国民营经济发展形势呈现出边际改善态势。其中，第二产业民间投资增速持续回暖，中小企业发展景气度总体平稳，个体工商户经营状况也有所改善。”魏东在“中国经济圆桌会”访谈时这样评价。\n魏东同时表示，当前民营经济发展还存在一些困难和挑战，需要在下一步工作中持续推动解决。\n今年7月，《中共中央  国务院关于促进民营经济发展壮大的意见》发布。近段时间，各相关部门、各地区也出台了一系列促进民营经济发展的政策措施。其中，9月4日在国家发展改革委成立民营经济发展局的消息一经发出，便引起广泛关注。\n这个新机构将发挥怎样的作用？\n魏东道出新机构成立的缘由：习近平总书记在去年的中央经济工作会议上强调，各级领导干部要为民营企业解难题、办实事。成立民营经济发展局，正是为推动民营经济高质量发展形成抓工作的“一盘棋”提供保障。\n“民营经济发展局职责103个字，关键词都是‘服务’。民营经济发展局将始终坚持全心全意为民营经济发展壮大服务。”魏东强调，“我们是民企的娘家人，是自己人。”\n被服务对象如何看待？白净卫在“中国经济圆桌会”上说，在网上经常看到国家出台新政策支持民营企业发展，但具体怎么落实，该去找哪些部门，如何申请，都要花大量精力。“我理解，成立这个机构，就是为了更好与民营企业联系沟通。”\n“政策千万条，落地第一条。”周振在“中国经济圆桌会”接受访谈时说，能真切感受到国家想让政策准确、快速落到企业身上的决心。\n魏东介绍，民营经济发展局成立后，正加快建立健全民营经济发展促进机制、与民营企业常态化沟通交流机制，“我们组织了多场座谈会，面对面听取民营企业负责人的诉求和意见，推动解决困难问题”。\n针对政策陆续出台落地，安徽中企东方科技企业加速器有限公司董事长张茂忠在接受记者采访时说，一系列举措直击民营经济发展痛点难点，呼应当下民营企业所期所盼，让大家深受鼓舞、倍感振奋。\n未来，民营企业有望迎来更多政策利好。魏东介绍，民营经济发展局正在建立民营经济发展形势监测指标体系，将密切关注并及时推动解决重大苗头性、倾向性问题。同时，还在组织开展“十五五”时期优化民营经济发展环境的重大课题研究，不断为民营经济发展做好服务。\n促进民营经济发展壮大需要汇聚各方合力\n促进民营经济发展壮大，当务之急要有效破解阻碍发展的难点、痛点和堵点问题。\n在魏楚看来，民营企业遭遇的困难突出表现在3方面：一是生产要素保障不足，如资金压力大，高级人才缺口大，对数据要素的应用广度和深度较低；二是存在技术创新短板，“从0到1”的基础研究较弱，“从1到N”的应用转化仍有提升空间；三是制度环境有待改善，包括市场准入壁垒、不公平竞争、遭受选择性执法等。\n周振对人才缺口深有感触：“高端科技仪器研发投入大、周期长，最缺的就是尖端人才。”\n如何让政策真正落地见效、惠及企业？\n魏楚认为，民营企业面临的发展难题，与一系列内外部因素叠加冲击有关。促进民营经济发展壮大是一个系统工程，需要各部门各地方形成合力、不同政策有效组合，杜绝“眉毛胡子一把抓”。\n中央意见发布后，为抓好落实，国家发展改革委与相关部门专门出台《关于实施促进民营经济发展近期若干举措的通知》。\n“在细化实化举措方面，我们落实了具体分工，明确了‘谁来干’，以及民营企业遇到问题时‘该找谁’。”魏东介绍说，这些举措有的很具体，比如直接赋予实力较强的规模以上民营企业职称评定评审权。地方政府支持民营经济发展情况也被纳入国务院年度综合督查，以更好调动地方支持民营经济发展的积极性。\n白净卫说，赋予职称评定评审权，对于民营企业培养创新人才具有很大激励作用，能更好激发专业技术团队的工作热情。\n政策加力，企业也在想方设法主动突围。\n在拥有全球最大小商品市场的浙江省义乌市，记者调研发现，面对挑战，当地民营企业通过加大创新以变应变，靠着高性价比、高品质的产品重塑客户黏性，赢得更多贸易订单。\n浙江颜雪化妆品有限公司总经理支建娟告诉记者，公司投入大量资金建立设计团队，并在南美洲设立了很多代理商，设计更多适应当地风格的产品，不断提升产品质量和竞争力。\n民营企业对政策落地也有更多期待。全国工商联最近的一份调研报告提到民营企业的4点新期盼：一盼市场准入更加公平；二盼政策落实更加有效；三盼产权保护更加有力；四盼舆论氛围更加友好。\n魏东表示，下一步将围绕政策、交流、合作、监测、评估、宣传搭建六大服务平台，开展促进民营经济发展政策的预评估，常态化听取各方各界对民营经济发展的所思所盼，及时跟踪了解、统计分析民营经济发展状况，确保各项政策取得实效。\n锚定高质量目标坚定发展壮大的信心\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。\n参加“中国经济圆桌会”访谈的官员、专家和企业代表一致认为，民营经济对中国经济重要性不可或缺，以高质量发展推动中国式现代化，将为我国民营经济发展壮大提供宝贵机遇和广阔舞台。\n以视频方式参加圆桌会的娃哈哈集团创始人宗庆后向记者透露，有着30多年历史的娃哈哈集团将发力大健康行业。\n据介绍，从2010年开始，娃哈哈就着手益生菌的研发及产业项目布局，希望做有自主知识产权的菌种。2017年，菌种车间的投产让娃哈哈变“中国制造”为“中国智造”，增强企业发展内生动力。\n“民营经济完全有条件抓住全球产业结构和布局调整过程中孕育的新机遇，通过坚守主业，做强实业，转型创新，走高质量发展之路。”魏东说。\n抓住发展新机遇，关键还要靠创新。\n统计显示，民营企业是科技创新的重要主体，贡献了70%以上的技术创新成果，在国家级专精特新“小巨人”企业中占比超过80%。\n“民营企业当中出现了更多专精特新企业和创新型企业，这是迈向高质量发展的必然之路，也是在当前推动构建新发展格局的必然结果。”魏楚说。\n民营企业已深刻地感受到科技创新带来的“时代红利”。2023中国民营企业500强调研分析报告显示，参与调研的500强中近七成企业认为，在新发展格局下企业将迎来科技创新带来的新机遇。\n魏东介绍，为鼓励民营企业创新，国家层面已经明确了民营企业可以牵头承担的重大科技攻关领域，包括工业软件、云计算、人工智能、工业互联网、基因和细胞医疗、新型储能等。\n“基因和细胞治疗被列入民营企业可以牵头承担的科技攻关领域，让我们备受鼓舞。”白净卫说，“这是国家对我们民营企业科研能力的认可，也让我们更有信心在基因测序新赛道上把产品做精做好，带动整个产业链发展。”\n创新不易，需要在大变局大风浪下保持定力。\n“创新风险无处不在，保持定力就要有理想，有奉献精神。我们始终坚信，中小企业能办大事。”周振说，质谱仪器在国外已经发展80年，中国才刚刚20年，但企业对追赶国际先进水平有信心。\n魏楚认为，在全球经济复苏乏力背景下，我国经济仍处于修复式增长阶段，提振民营经济发展信心也需要一个恢复过程。\n经历了改革开放几轮经济周期的老一代企业家代表宗庆后，对新一代企业家充满期待。他认为，企业家要有创新精神和社会责任担当，脚踏实地稳步前行，“只有坚持方向正确，才能在发展中克服重重困难挑战、取得成功。”\n在推进中国式现代化的新征程上，民营经济只能壮大不能弱化。政府发力，企业努力，各方合力，民营经济必将在高质量发展中开拓更广阔的舞台、开创更光明的前景。\n（新华社北京11月13日电  记者韩洁、于佳欣、刘开雄、陈炜伟）"
  },
  {
    "title": "铁路桥梁换运架一体机“太行号”刷新纪录——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-02.htm",
    "date": "2023-11-14",
    "content": "铁路线上换一孔桥梁，需要多长时间？\n中国工程师给出答案：4小时。在我国西煤东运第二条大通道——朔黄铁路上，铁路桥梁换运架一体机“太行号”首次亮相，从拆旧换新到完成铺轨，每孔作业时间稳定在4小时，刷新纪录。近日，完成6孔换梁作业的“太行号”结束今年任务，朔黄铁路将更好投入今冬明春保暖保供工作。\n“此前，国际上的铁路换梁技术分为横移换梁、龙门吊换梁等，但均需要长时间断线、改线，对铁路行车组织造成影响。尤其是遇到高墩、复杂地形地貌时，这些技术均无法完成换梁任务。”中铁第五勘察设计院集团有限公司（以下简称“铁五院”）副院长、总工程师谌启发说。\n如何做到即换即通车？这得益于“太行号”的收折式设计。整个装备采用“两车夹一机”的编组方式，两侧为内燃机车，中间为换梁装备。\n当天窗开启，内燃机车驮上新梁来到换梁桥位。自动对位、调平设备后，“太行号”伸出门架支腿、平转90度展开；顶升主梁、放下起重小车，变身超级“大力士”。随后，起重小车稳稳夹住旧梁，轻轻吊起，放至驮梁小车。再移动至另一侧，吊来新梁，平稳落放至换梁桥位。\n“是不是看起来觉得挺简单的？”铁五院机械公司总经理、“太行号”制造及技术服务负责人周光忠说，每个部件长啥样、取啥材、有多重都经过精心设计。\n最难的是如何确保“太行号”小巧却有力。为了确保换梁不断线，“太行号”高不得超过线路接触网，即6米；宽不得超过线路建筑限界，即4.88米；还得一口气吊起16米长、160吨重的整孔简支梁，对结构设计、生产制造都提出了很高要求。\n经过2年研发、3次大方案修改，“太行号”的雏形得以确定，此后又历经多次升级：加装摄像头传感器与十字标纠错定位，提高落梁控制精准度，确保箱梁落位准确；配备智控系统，确保在全黑隧道内也可准确定位、精准施工。\n即使是在曲线、大坡度线路上，“太行号”也能换梁施工。“我们预留了23.7厘米的横移能力，为驮梁小车配备了3.3度的偏转能力，可满足全工况换架梁要求。”研发设计项目技术主要负责人吴敬蓬说。\n要实现4小时成功换梁，还需要训练有素的换梁队伍。“在既有铁路线上施工，不只是设备研发问题，还是一整套施工组织与管理问题。”“太行号”课题组负责人万鹏表示，比如此次朔黄铁路正线换梁，就涉及煤矿生产组织、港口运输等一系列运营管理。\n为此，朔黄铁路公司专门提供试验场地，铁五院组织骨干队伍进行换梁试验，针对装备首次“上线作业”采取了多项有效措施，制定应急预案，“最终形成了换梁机全套换梁作业技术与安全管理体系。”万鹏说。\n截至2022年底，我国铁路营业里程达15.5万公里。不少地区的普速铁路已历经半个世纪以上的运营周期。随着运营里程和使用年限不断积累，很多铁路桥梁都有了不同程度的损伤。在朔黄铁路的成功实践，验证了“太行号”的能力，也为铁路维护保养提供了新方式。\n眼下，研发团队正摩拳擦掌，冲刺“太行号2.0版”的研发，用于满足24米、32米全工况、全梁型的换架梁需要，为我国铁路既有线路快速安全维养与高质量迭代发展，提供可靠的工程装备保障。而在朔黄铁路新换的桥梁上，列车轰隆驶过，源源不断运送煤炭，保障群众温暖过冬。"
  },
  {
    "title": "10年来累计完成沙化土地综合治理2100多万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-02.htm",
    "date": "2023-11-14",
    "content": "从武威市古浪县八步沙林场的三代治沙人，到武威市民勤县“老虎口”的梭梭林；从青土湖芦苇荡的碧波，到光伏治沙的一片“蓝海”……行走在甘肃河西走廊的防沙治沙点，看得最多的是“绿进沙退”，听得最多的是“久久为功”。如今的河西走廊，树深扎沙地，绿铺向天际，民勤县的治沙工程，阻止了巴丹吉林沙漠和腾格里沙漠相接。\n10年来，甘肃累计完成沙化土地综合治理2100多万亩。第六次全国荒漠化和沙化调查结果显示，甘肃荒漠化和沙化土地分别减少2627平方公里和1045平方公里，荒漠化和沙化程度不断减轻。\n习近平总书记强调：“要坚持科学治沙，全面提升荒漠生态系统质量和稳定性。”“要科学选择植被恢复模式，合理配置林草植被类型和密度，坚持乔灌草相结合，营造防风固沙林网、林带及防风固沙沙漠锁边林草带等。要因地制宜、科学推广应用行之有效的治理模式。”\n甘肃认真贯彻落实习近平总书记重要指示精神，切实加大科学治沙力度并取得成效。\n“困难面前不低头、敢把沙漠变绿洲”的甘肃治沙人，在构筑“绿色长城”上持续加力。\n科学治沙，因地制宜，更新技术，向绿而行\n沿腾格里沙漠南缘驱车前行，至甘肃和内蒙古交界地带，目之所及，遍布草方格。\n“走，上去瞧瞧！”同行的武威市古浪县林草局局长季玉有拉开车门，径直朝沙丘高处走去，记者深一脚浅一脚跟在后面。\n“不好走吧？踩踩看，这里的沙子有啥不同。”指着草方格内的沙地，季玉有卖起关子。\n“是不是咯吱作响？”季玉有解释，设置草方格能够有效抵御风力，同时提高沙层含水量。风小水大、地表结皮，踩上去就会有声音，更不易起沙尘。\n站在沙丘上，抬眼望远，1.5米见方的沙格整齐铺设至迎风坡顶约2/3处。“这能起到前挡后拉、减少沙丘流动、削低沙丘高度的作用。”季玉有说，草方格在河西走廊沙区广泛应用。\n“固沙很重要，植绿更关键。”季玉有说，沙漠里栽树，太稀没效果、过密难成活，根据降水量测算，每个沙格栽种一棵苗木较为适宜。“经过持续固沙植绿，明年古浪县将完成沙漠治理。”\n在民勤县沙咀墩机械压沙示范区，薛百镇何大村村民陈兆忠演示了手扶式沙障机的用法。只见机器匀速前行，压盘不断升降，“平躺”的稻草瞬间“站立”起来，形成一道挡风沙障，“以前靠人工，如今用机械，省时省力，效果更好”。\n“机械填埋稻草，深度可达15厘米以上，提高工程质量的同时，效率也提升了4倍左右。”甘肃省治沙研究所副所长纪永福介绍，研发团队历时4年，先后解决了沙障机爬坡能力不足、压草深度不够等难题，实现了流沙条件下机器行走与压草功能的有机结合。\n2020年以来，手扶式沙障机已在内蒙古、甘肃、新疆等省份的沙化土地上推广试验约2万亩。“近些年，我们研究所通过调研与试验，还研制了棉秆、仿真植物等新型沙障材料10余种，成功筛选出30余种优良防风固沙植物或树种进行繁育。”纪永福说。\n科学治沙，甘肃不断探索应用新技术。在张掖市临泽县，当地大规模使用水钻法栽植苗木，利用水泵加压，将水直接注入沙丘，形成深约40到50厘米、直径约5厘米的孔洞，种植梭梭、花棒、柠条等沙生植物。\n“水钻法不仅使苗木‘吃水’更深，而且蒸发量变小，成活率提高至80%以上。”临泽县林果业技术推广中心主任窦长保说，近年来，治沙还用上了无人机，运送稻草、测量面积、飞播造林，效率不断提高。\n目前，甘肃依托国家和省级科研平台以及多座风沙观测场等设施，基本建成了河西走廊生态系统综合观测研究网络，为荒漠化防治提供了科技支撑和服务。\n立体防治，光伏治沙，林权改革，绿色惠民\n立冬已过，八步沙林场的治沙人却没有“猫冬”，压沙造林还是每天的“功课”。\n“多年来，八步沙已栽植花棒、柠条、沙枣等各类沙生苗木6000多万株。”八步沙林场第三代治沙人郭玺说，从最初的“一棵树、一把草”到“草方格+沙生苗木”，再到“固、管、护、养一体化”，八步沙林场逐渐形成乔灌草结合、高中低搭配的科学立体治沙模式。\n离开八步沙林场，行车1小时，来到武威市凉州区九墩滩光伏治沙示范园区，这里的一排排光伏板排列有序。\n“板上发电，板下栽种沙生植物，实现沙漠地区太阳能资源高效利用和沙漠变绿洲的双重收益。”武威市凉州区沙宇新能源开发有限责任公司总经理张克伟说，光伏板不仅能挡风防风、阻止沙尘飞扬和沙丘移动，还能吸收光照、减少土壤水分蒸发。迄今，园区光伏板下种植沙打旺、四翅滨藜等沙生植物4.8万亩。\n“园区所有项目建成投运后，每年可发电261.75亿千瓦时，节约标准煤801万吨，减少二氧化碳排放2939万吨。”张克伟说，随着光伏基地建设用工需求增加，还可带动周边群众实现家门口就业。\n“一只放养长大的‘溜达鸡’，售价不低，供不应求。”在林木茂盛的临泽县平川镇葱蓉林场，场长贾其煜说，今年林场的“溜达鸡”订单预计上万只。\n2008年，甘肃将临泽列入首批集体林权制度改革试点县。当地按照“生态受保护、产业得发展、林农得实惠”要求，大力开展以林权流转、林权抵押贷款、林下经济发展等为主要内容的集体林权制度综合配套改革，调动起广大群众向沙漠进军的积极性。当年，从北京返乡的贾其煜流转近万亩林地林权。\n“这些年来，我们林场向沙漠腹地挺进了14公里。”站在沙梁上，贾其煜指着不远处的绿地告诉记者，林场如今已种植近5万亩梭梭林，同时发展肉苁蓉种植、“溜达鸡”养殖等。\n“向沙漠要效益，张掖市建成沙区农林专业合作社153个，培育沙区龙头企业15个。”张掖市林草局局长土建雄说，通过争取林业贷款贴息项目，目前贷款额达7.6亿元，有效推动了沙区龙头企业发展，实现由行业治沙向全社会治沙的转变。\n截至“十三五”末，甘肃省沙产业累计产值达到896亿元，已发展沙产业企业、基地1000多家，涉沙农民合作社2000多家、市级以上龙头企业近600家。\n系统治理，顺应自然，“点沙成景”，人沙共生\n沿着盘山路，汽车左一拐、右一拐，向山顶驶去。\n古浪县城西，平顶山山巅。远眺，祁连山负雪；近观，云杉林苍绿。“现在看到的，都是今年新植的苗木。”古浪县平顶山林场场长李儒林说，林地能有效遏制土地荒漠化，防治水土流失，提升区域水源涵养功能。\n“缚沙、植绿，就是拱卫祁连山。”接过话茬，古浪县林草局副局长郭翊介绍，截至目前，全县已累计完成人工造林230.6万亩、治理退化草原130.5多万亩，“一个直观的感受是，冰雪融水增多了。”\n水面浩荡，水鸟纷飞。谁能想到，这竟是大漠深处。站在亚洲最大的沙漠水库——红崖山水库边，民勤县红崖山水库管理处副处长何利元指着地图说，如果民勤“消失”，巴丹吉林和腾格里两大沙漠“握手”，将会把河西走廊拦腰斩断，沙暴直扑祁连山。\n为确保河西走廊和祁连山生态安全，近年来，民勤县统筹推进山水林田湖草沙一体化保护和修复。石羊河下游的青土湖干涸后，土地沙化形成长达13公里的风沙线，是民勤绿洲北部最大的风沙口。\n“2010年，为进一步改善区域生态，水库首次向青土湖生态补水。”何利元说，此后按每年不少于3000万立方米的标准下泄生态用水，消失半世纪之久的青土湖重现碧波，如今已形成106平方公里湿地。\n此外，民勤县还采取工程压沙、人工造林、封沙育林、退牧还草等举措，压沙造林110万亩，人工造林230万亩，封育天然沙生植被325万亩以上，在408公里风沙线上建成长达300多公里的防护林带。\n“如今的民勤，治沙也用沙。”民勤县文体广电和旅游局局长尹昌业说，沙漠的自然风光，正在成为当地一张新的旅游名片。随着沙漠游越来越受欢迎，因沙而苦的民勤人“点沙成景”，正探索一条“人沙共生”的生态治理新路径。\n出民勤县城，进腾格里沙漠，便是苏武沙漠大景区。放眼望去，一件件雕塑作品，“长”于沙海之上，与蓝天、大漠相映成趣，引得游人拍照留念。\n“苏武沙漠大景区，是以沙漠文化为主题的综合性旅游景区。”尹昌业介绍，这里不仅有来自世界各地雕塑家的创作，在国家天文台专业技术支持下，还建成集科普、研学、旅游为一体的沙漠天文科普特色旅游基地。\n“我们积极拓展特色沙产业的范畴，系统谋划培育和延长产业链。”武威市委书记王国斌说，目前武威已建成荒漠野生动物园、民勤苏武沙漠大景区等一批旅游景点，年接待游客达1246万人次，实现沙漠旅游综合收入17亿元。\n如今的甘肃，一幅山川壮美的生态画卷徐徐展开，国家西部生态安全屏障正加快构筑。\n（本报记者董洪亮、王锦涛、银燕、赵帅杰）"
  },
  {
    "title": "维护亚太合作，朝着构建亚太命运共同体不断迈进（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-03.htm",
    "date": "2023-11-14",
    "content": "地区各方唯有以战略和长远眼光看待亚太合作，维护亚太经合组织在区域合作中的主渠道地位，维护亚太合作正确方向，才能有效因应时代挑战，共同开拓发展新局面\n\n亚太经合组织第三十次领导人非正式会议即将举行。当前，亚太地区局势总体稳定，区域合作不断取得进展，和平发展、合作共赢是主流。与此同时，世界进入新的动荡变革期，地缘政治紧张与经济格局演变叠加，冲击亚太地区发展环境和合作架构。站在新的十字路口，亚太合作能否坚守初心，坚持正确方向，坚定朝着构建亚太命运共同体目标迈进，关乎世界和平与发展，考验地区各方的智慧与担当。\n（一）\n21世纪是亚太世纪。\n亚太经合组织的诞生和发展顺应了开放融合的历史潮流，顺应了亚太地区谋求发展的强烈愿望，顺应了各国人民携手应对挑战的共同需要。成立30多年来，亚太经合组织逐步发展为亚太地区层级最高、领域最广、最具影响力的经济合作机制，见证了亚太发展的历史成就，是造就“亚太奇迹”的重要推动力量。\n亚太经合组织的成功故事，是建设开放型世界经济的精彩篇章。以茂物目标为指引，不断提升区域经济一体化水平；推动贸易投资自由化便利化和经济技术合作两个轮子一起转，努力实现优势互补和均衡发展……亚太经合组织秉持开放的区域主义，坚持多样性、非歧视原则，构筑了包容普惠的地区合作架构，不仅惠及地区，也在引领多边贸易体制演变上发挥了重要作用。\n当前，国际形势变乱交织，亚太发展也并非风平浪静，扭曲国际准则、阻碍经济联系、加剧地区紧张的行为屡见不鲜。值此关键当口，地区各方唯有以战略和长远眼光看待亚太合作，维护亚太经合组织在区域合作中的主渠道地位，维护亚太合作正确方向，才能有效因应时代挑战，共同开拓发展新局面。\n进一步加强亚太经合组织合作，应当坚持既定目标。亚太经合组织各成员在初步实现茂物目标基础上，已经通过2040年愿景，提出建成开放、活力、强韧、和平的亚太共同体目标，为未来一个时期亚太经济合作提供了重要指引。目标既然明确，就应起而行之。各成员应不断深化亚太经合组织框架内合作，推进亚太自由贸易区进程，落实布特拉加亚愿景。刻意稀释“亚太”概念，试图摒弃地区行之有效的合作架构另起炉灶，只会让亚太合作偏离正轨，给地区发展增添障碍。\n进一步加强亚太经合组织合作，应当深化伙伴关系。亚太经合组织是一个大家庭，打造发展创新、增长联动、利益融合的开放型亚太经济格局，符合所有成员共同利益。互信、包容、合作、共赢的伙伴关系，是亚太大家庭的精神纽带，是确保亚太合作处在正确轨道上的重要保障。亚太各国国情千差万别，有分歧并不奇怪。关键是要坚持共谋发展这个公约数，发扬伙伴精神，协商处理分歧，探索解决共同挑战。\n坚持正确方向，才能合力续写“亚太奇迹”。各成员秉持亚太经合组织的宗旨原则，不断深化亚太伙伴关系，发扬大家庭精神，同舟共济、守望相助，朝着构建亚太命运共同体目标不断迈进，才是顺应历史潮流、地区共识、人民意愿的正确选择。\n（二）\n亚太发展前景取决于今天的决断和行动。\n亚太地区曾饱受冲突战乱之苦，成为大国争斗的竞技场、国际矛盾的聚集地。过去几十年，亚太发展步入快车道，一个重要前提是地区维持了和平稳定的大环境。正是因为摆脱了冷战阴霾，亚太地区特别是中小经济体步入奔向现代化的快车道，“亚太奇迹”才应运而生。\n近年来，亚太发展面临的最大风险是个别国家蓄意在地区制造分裂、挑起对抗。冷战思维、霸权主义、单边主义、保护主义上升，对亚太和平发展的冲击正逐步显现。升级地缘博弈的举动加剧地区安全赤字，挑动分裂对抗的言行销蚀合作基础，“泛安全化”做法给正常经济合作横添梗阻。\n环顾今日亚太，各方利益交融、命运与共是基本现实。任何搞“新冷战”的图谋，人民不会答应，时代不会允许。地区各方普遍认为，阵营对抗解决不了问题，以意识形态划线、搞地缘政治小圈子没有前途，亚太地区不是谁的后花园，不应该成为大国角斗场。印度尼西亚总统佐科表示，东盟不能成为任何国家的代理人，也不能卷入大国竞争。新加坡副总理兼财政部长黄循财指出，东盟成员国不想选边站队，没有人希望看到爆发“新冷战”。地区国家的这些声音，充分表明和平、发展、合作、共赢是人心所向、大势所趋。\n面向未来，亚太发展要续写奇迹，必须筑牢和平发展的根基。各方共同遵循联合国宪章的宗旨和原则，树立共同、综合、合作、可持续的安全观，共同反对冷战思维和阵营对抗，搭建亚太安全架构，才能为亚太经济发展和长治久安创造条件。各国应尊重彼此主权、领土完整，不干涉别国内政，尊重各国人民自主选择的发展道路和社会制度，重视各国合理安全关切，通过对话协商以和平方式解决国家间的分歧和争端。\n亚太人民想要的是合作共赢，不是零和对抗。把握住这一点，才能看清地区发展走向和人心向背。亚太各成员和睦相处，珍惜来之不易的和平稳定局面，才能共同推动建设持久和平、共同繁荣的亚太。\n（三）\n亚太的开放合作不仅激荡着太平洋，也活跃了世界经济的海洋。\n国际货币基金组织近日发布《亚太地区经济展望报告》预测，2023年亚太地区全年经济增长率有望达到4.6%，将对世界经济增长作出约2/3的贡献。这再次表明，亚太是全球最具增长活力和发展潜力的经济板块，是世界经济增长的重要引擎。\n回顾亚太发展历程，开放合作是重要成功密码。几十年来，亚太各经济体打破市场分割，拉紧经济纽带，积极拥抱世界，为经济发展开辟了广阔空间。茂物目标实施26年，亚太区域的贸易额增长5倍，年均增速6.7%；双向投资增长12倍，年均增速超过10%。\n如何确保亚太始终保持开放合作，是地区各方共同面对的重要命题。一段时间以来，以地缘私利为出发点的所谓“经济安排”，以“去风险”为名搞“脱钩断链”的行为，正给亚太经济制造割裂，阻滞甚至拆解亚太地区长期形成的产业链供应链。亚太能否继续引领经济全球化潮流，在区域经济一体化方面走在时代前列，取决于地区各方维护开放合作的决心与行动。正如新加坡总理李显龙所指出的，“未来取决于我们所做的选择”，地区各方要维护和巩固开放包容的区域架构，深化区域经济一体化。\n坚持开放合作，亚太发展才能共克时艰。面对世界经济复苏乏力，地区各方唯有坚持开放融通，才能释放发展活力，激活增长动能。今年6月，《区域全面经济伙伴关系协定》对15国全面生效，进入全面实施的新阶段。《区域全面经济伙伴关系协定》对区域经济合作的提振作用不断显现，地区发展在世界经济整体承压背景下展现勃勃生机。维护产业链供应链稳定顺畅是亚太经济疫后复苏面临的突出挑战。地区各方要遵循经济规律，坚持市场原则，促进生产要素自由流动，维护货物服务生产和供应体系，打造便利、高效、安全的亚太产业链供应链，共同反对单边主义、保护主义，反对将经贸关系政治化、武器化。\n坚持开放合作，亚太发展才能造福人民。亚太经合组织的初心，是造福亚太人民。过去几十年，亚太经济合作为地区发展注入强大动力，有效提升了人民福祉。亚太的和平、稳定、繁荣属于全体亚太人民，亚太的未来要靠亚太人民携手创造。各方要主动把握时代机遇，充分发挥本地区人力资源广、技术底子好、市场潜力大的特点，打造竞争新优势，为各国人民过上更好日子开辟新可能。注重在经济发展中保障民生，培育包容性发展环境，坚持发展为了人民、发展依靠人民、发展成果由人民共享，建设共同富裕的亚太。\n坚持开放合作，亚太发展才能行稳致远。亚太各成员发展高度互补，利益深度融合，深化区域经济合作，有其深刻的历史必然性，符合地区人民利益。建设亚太自贸区是深化区域经济一体化的关键抓手，也是发展开放型亚太经济、构建亚太命运共同体的重要途径，符合各方共同利益和长远发展需要。通往亚太自由贸易区的路途不会平坦，但各方要始终朝着这个大方向、大目标迈进。各方要坚持开放的区域主义，加强宏观经济政策协调，构建更加紧密的区域产业链供应链，推进贸易和投资自由化便利化，稳步推进区域经济一体化进程，早日建成高水平的亚太自由贸易区。\n大时代需要大格局，大格局需要大智慧。只要亚太各方认清世界大势，勇担时代责任，坚持成功经验，坚守合作初心，坚定朝着构建亚太命运共同体目标迈进，就一定能不断造福地区人民，为世界和平发展注入更多亚太力量。"
  },
  {
    "title": "“共创更高质量的未来”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-03.htm",
    "date": "2023-11-14",
    "content": "“共建‘一带一路’倡议的吸引力和活力来源于其包容性，共建国家可以根据自身潜力和国家发展战略，选择在这一框架下开展合作的领域。”塞尔维亚驻华大使玛娅·斯特法诺维奇日前接受本报记者专访时表示，自2013年习近平主席提出共建“一带一路”倡议以来，塞尔维亚一直是该倡议的坚定支持者和参与者，“该倡议有力促进双多边贸易，为推动全球发展发挥了重要作用”。\n斯特法诺维奇表示，塞中政府签署了《关于共同推进“一带一路”建设的谅解备忘录》《在共建“一带一路”倡议框架下的双边合作规划》等文件。塞尔维亚和中国在基础设施、能源、科技、医学、文化交流等诸多领域积极开展合作。参与共建“一带一路”倡议，让塞尔维亚受到更多关注，提高了塞尔维亚在全球投资版图上的知名度，有力带动了塞尔维亚经济增长。\n“在日益增多的全球性挑战面前，良好的互联互通尤为重要，这是实现可持续发展的先决条件。”斯特法诺维奇表示，“近年来，我们见证了共建‘一带一路’倡议给塞尔维亚人民生活带来的积极影响。”她举例说，匈塞铁路塞尔维亚境内贝尔格莱德至诺维萨德段（贝诺段）的开通，将塞两大城市之间的平均通行时间从90分钟缩短至约30分钟，极大提升了塞城市和地区之间的互联互通。数据显示，贝诺段运营一年多来累计运送旅客约450万人次，不仅极大地便利了人们的出行，也促进了沿线地区经济发展。\n在谈到两国在经济领域的合作时，斯特法诺维奇表示，得益于来自中国的投资，塞尔维亚的出口额显著增长，并创造了成千上万的就业岗位。此外，在参与共建“一带一路”过程中，塞尔维亚工程师、工人与中国同事并肩工作，极大提高了劳动技能，也建立起更加牢固的友谊。\n斯特法诺维奇表示，塞尔维亚十分重视可持续、绿色和低碳发展，致力于促进数字化转型。数字丝绸之路是共建“一带一路”倡议的重要组成部分。“数字丝绸之路的建设为塞尔维亚和其他共建国家提供了许多合作机遇。塞中双方在互联网教育、大数据、物联网、云计算和人工智能平台开发等诸多方面已经开展了富有成效的合作。”在她看来，塞中在数字基础设施建设领域仍有巨大合作潜力。\n斯特法诺维奇非常关注不久前举行的第三届“一带一路”国际合作高峰论坛。“举办高峰论坛的意义毋庸置疑。”斯特法诺维奇表示，“作为一项由中国提出的全球性倡议，共建‘一带一路’建立在互利共赢、广泛参与和务实合作基础之上，是目前最具远见的发展倡议之一，有助于共创更高质量的未来。持续推进高质量共建‘一带一路’，对于加强国家间合作、共同应对全球性挑战至关重要，必将为全球经济增长注入强劲动力。”"
  },
  {
    "title": "第五届中法文化论坛在苏州开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-03.htm",
    "date": "2023-11-14",
    "content": "新华社南京11月13日电  （记者刘巍巍）由欧美同学会（中国留学人员联谊会）、法国展望与创新基金会共同主办的第五届中法文化论坛13日在江苏省苏州市开幕。全国人大常委会副委员长、欧美同学会会长丁仲礼出席。\n丁仲礼在致辞中表示，中法自1964年建交以来，双方以文化交流增进相互理解，为中法全面战略伙伴关系奠定了坚实基础。中法两国即将迎来建交60周年，希望两国嘉宾通过本届论坛在文化领域深入交流，进一步巩固中法两国人民世代友好的民意基础，共同为世界和平和人类进步作出新的贡献。\n本届论坛以“中法友谊新时代，文化交流新起点”为主题，旨在落实中法两国元首共识，增进两国文明交流互鉴，为两国文化艺术界人士交流与对话搭建民间平台。"
  },
  {
    "title": "习近平主席特使谌贻琴将出席马尔代夫总统就职仪式并访问马尔代夫、斯里兰卡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-03.htm",
    "date": "2023-11-14",
    "content": "新华社北京11月13日电  外交部发言人毛宁13日宣布：应马尔代夫当选总统穆伊兹邀请，国家主席习近平特使、国务委员谌贻琴将于11月15日至18日访问马尔代夫，出席11月17日在马累举行的穆伊兹总统就职仪式。应斯里兰卡政府邀请，国务委员谌贻琴将于11月18日至21日访问斯里兰卡。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-03.htm",
    "date": "2023-11-14",
    "content": "亚太经合组织（APEC）第三十次领导人非正式会议即将在美国旧金山举行。图为当地时间11月12日，媒体记者和工作人员在APEC国际媒体中心工作。\n本报记者  陈一鸣摄"
  },
  {
    "title": "中非经济社会理事会圆桌会议——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-03.htm",
    "date": "2023-11-14",
    "content": "新华社北京11月13日电  中国经济社会理事会和非洲经济社会理事会联盟第三次圆桌会议13日在京举行，50余位中外嘉宾围绕“高质量共建‘一带一路’  携手构建新时代中非命运共同体”深入交流。\n中国经济社会理事会主席张庆黎表示，要大力弘扬中非友好合作精神，加强经验交流，聚焦务实合作，践行多边主义，积极推动全球发展倡议、全球安全倡议、全球文明倡议和第三届“一带一路”国际合作高峰论坛成果落实，为构建高水平中非命运共同体作出应有贡献。\n摩洛哥、贝宁、布基纳法索、刚果（金）、科特迪瓦、马里、塞内加尔、中非等8个非洲国家经济社会理事会代表出席会议。\n中非经济社会理事会圆桌会议始于2018年，对促进中非关系发展发挥了积极作用。"
  },
  {
    "title": "中共代表团访问塞浦路斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-03.htm",
    "date": "2023-11-14",
    "content": "新华社尼科西亚11月13日电  11月10日至13日，中联部副部长郭业洲率中共代表团访问塞浦路斯，分别同塞浦路斯劳动人民进步党总书记斯蒂芬努、民主党主席帕帕佐普洛斯、民主大会党议会党团主席托纳里蒂斯、外交部常秘库鲁斯等会见。双方表示，要以双方最高领导人重要共识为指引，加强政党交流，促进务实合作，共同推动中塞、中欧关系稳步向前发展。"
  },
  {
    "title": "中企参与承建的孟加拉国首个绿色化肥厂举行落成仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_8-03.htm",
    "date": "2023-11-14",
    "content": "据新华社达卡11月13日电  （记者孙楠）由中企参与承建的孟加拉国古拉绍—布拉什化肥厂日前举行项目落成仪式，成为该国首个可回收利用二氧化碳的绿色化肥厂。\n孟加拉国总理谢赫·哈西娜在仪式致辞时表示，该项目由中国化学工程第七建设有限公司和日本三菱重工联合承建。项目将使该国尿素产量增加10%，减少化肥进口量，创造更多就业机会。\n据介绍，古拉绍—布拉什化肥厂建成投产后可实现年产50万吨合成氨、80万吨颗粒尿素。"
  },
  {
    "title": "“让世界文明百花园更加丰富多彩”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_9-03.htm",
    "date": "2023-11-14",
    "content": "“和羹之美，在于合异。中亚国家同中国的关系有着深厚的历史渊源。不同民族、不同宗教、不同文化相互交融，对东西方文明发展产生了重大影响。”哈萨克斯坦科技与高等教育部研究委员会东方学研究所研究员艾尔肯·巴依达洛夫对本报记者表示，中方提出的全球文明倡议，有效促进中亚国家同中国之间的交流互动，能够为维护世界和平、促进发展繁荣作出积极贡献。\n巴依达洛夫表示，文明多样性是人类文明的固有特色。中国先贤孟子曾说，“夫物之不齐，物之情也。”这是中国传统哲学对文明多样性的认同。中华文明源远流长、博大精深，为中华民族现代文明建设提供了丰富滋养。全球文明倡议强调尊重世界文明多样性，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，丰富了人类命运共同体理念的思想内涵。\n在巴依达洛夫看来，中国重视历史传承，也着眼未来发展。共同倡导尊重世界文明多样性，共同倡导弘扬全人类共同价值，共同倡导重视文明传承和创新，共同倡导加强国际人文交流合作，全球文明倡议的四个“共同倡导”深刻揭示了人类文明发展规律，为促进文明交流互鉴、推动人类现代化进程提供了更多可能。\n巴依达洛夫认为，中国一直积极行动，为共同应对全球性挑战贡献智慧，为推动构建人类命运共同体、推动国际关系民主化、推动全球治理朝着更加公正合理的方向发展贡献力量。“拥有5000多年文明史，又取得巨大的现代化建设成就，中国以中国式现代化打破了‘现代化=西方化’的迷思，为广大发展中国家拓展了走向现代化的路径，让世界文明百花园更加丰富多彩。”\n“首届中国—中亚峰会是一次中国文明与中亚文明的积极互动。”巴依达洛夫认为，加强与中国的合作对中亚国家来说意义重大。全球文明倡议有助于深化双方政治互信、促进各领域务实合作，并加强双方在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边平台上的对话与合作。\n近年来，中国与中亚之间的合作机制不断完善。2022年，中国与中亚五国提前实现700亿美元贸易目标。双方共同实施的一批能源、加工制造、互联互通、数字科技等领域合作项目，给地区人民带来了实实在在的利益。巴依达洛夫说：“中亚国家与中国关系迈上新台阶，将为区域乃至整个世界的和平稳定、发展繁荣提供新机遇。”"
  },
  {
    "title": "中企承建安哥拉首都新机场举办开航庆典",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_10-03.htm",
    "date": "2023-11-14",
    "content": "据新华社罗安达11月11日电  （记者吕诚成）由中企承建的安哥拉安东尼奥·阿戈什蒂纽·内图博士国际机场10日在安首都罗安达举行开航庆典，标志着该机场货运功能正式启用。安哥拉总统洛伦索出席庆典并为新机场揭牌。\n安东尼奥·阿戈什蒂纽·内图博士国际机场位于罗安达市区东南40公里，由中国航空技术国际工程有限公司承建，设计年旅客吞吐量1500万人次、货邮吞吐量13万吨。该机场国内和国际客运功能计划于明年2月和6月启用。"
  },
  {
    "title": "走生态优先、绿色发展之路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-04.htm",
    "date": "2023-11-14",
    "content": "泛舟长江巫山段，两岸连山，碧波荡漾。在培石断面附近，“水医生”们打水、分装、现场检测……正在进行水质取样监测。\n“水医生”是谁？长江培石断面是长江流经重庆的最后一道关卡，这里的水质监测结果代表着长江重庆段出境水质，是水环境质量的重要“考场”。身着白大褂的巫山县生态环境监测站的监测人员，经常在此开展采样监测和实验分析工作，因而被称为“水医生”。\n监测站副站长魏嵬就是其中一员，18年来，他和同事们跋山涉水开展监测，已经走了超过8万公里的水路，为环境管理决策提供数据支撑。“水医生”的“诊断”，直观地反映出长江的“健康度”。截至2022年，长江干流重庆段水质连续6年保持为Ⅱ类，74个国控断面水质优良比例连续两年达到98.6%、优于目标1.3个百分点，城市集中式饮用水水源水质达标率连续7年保持100%。\n地处三峡库区腹心地带，重庆是长江上游生态屏障的最后一道关口。为确保一江碧水向东流，近年来，重庆严格落实长江保护法，完成长江“十年禁渔”退捕任务，深入打好碧水保卫战，强化工业、生活、农业面源等污染协同治理等，筑牢生态屏障。\n共抓大保护、不搞大开发，不断提升的生态环境质量，也让当地群众尝到了实实在在的甜头。位于北碚区的缙云山国家级自然保护区，因无序无度开发农家乐，一度造成山林破碎、植被稀疏等问题，局部生态环境遭受破坏。“2018年，重庆启动缙云山国家级自然保护区生态环境综合整治，引导保护区内居民完成生态搬迁。”北碚区生态环境保护综合行政执法支队政委梁杰英说，依托缙云山的自然生态，因地制宜栽种植物，恢复水域1.8万平方米。同时，北碚区对31家农家乐进行了统一包装提升，形成独具巴渝风情的民宿集群。“整改以后，好生态带来好生意，周末、节假日几乎天天爆满。”清欢度民宿业主孙德红感慨，“绿水青山就是金山银山，一年营业额有40多万元。”\n一汪碧水，两岸蒲苇，梁平区国际湿地城市建设，吸引青头潜鸭、蒙古短趾百灵、黑颈鸫等鸟类驻留；在彭水苗族土家族自治县，乌江画廊景区、阿依河景区接待游客量逐年增加……生态环保带来的经济效益日益凸显，让巴渝群众享受到更好的空气、更干净的水，也获得更多的发展机会。\n以科技创新为引领，统筹推进生态环境保护和经济社会发展。重庆作为传统的“制造重镇”，工业企业如何抓好环保？在江津区珞璜临港产业城，华能珞璜电厂给出了答案：在绿色发展方面下足功夫。开展烟气脱硝改造、完成全部在役机组超低排放改造……目前，华能珞璜电厂已发展成西南地区装机容量最大的环保型火力发电厂，绿色、低碳、高质量发展，成为企业的发展指引。\n这些年，重庆坚定不移走生态优先、绿色发展之路，推进长江经济带污染治理和生态保护重点任务，既治水、治山，也治气、治城，让青山常在、绿水长流、空气常新。重庆市生态环境局副局长刘芹介绍，今年1月至9月，长江干流重庆段水质保持Ⅱ类，74个国控断面水质优良比例达到100%；前9个月，重庆空气质量优良天数累计达到245天，环境质量持续改善。"
  },
  {
    "title": "2023世界剧院联盟大会暨世界交响乐北京论坛在京开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-04.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者王珏）2023世界剧院联盟大会暨世界交响乐北京论坛13日在京开幕，来自全球30个国家和地区187家国际艺术机构的300余位代表汇聚一堂，共话全球交响乐事业新发展、新挑战。\n据介绍，世界剧院联盟由中国国家大剧院倡议发起，是由剧院、文化团体、艺术院校、文化公司等表演艺术机构自愿结成的国际性、专业性、非营利性社会组织。世界剧院联盟总部设在北京，秘书处设在中国国家大剧院。\n“全球表演艺术行业血脉相通、命运与共，世界剧院联盟旨在搭建开放多边的交流平台，推动优秀表演艺术国际化发展，加强科技与表演艺术融合，促进世界文明交流互鉴、共同繁荣。”世界剧院联盟主席、中国国家大剧院院长王宁表示，多年来，国家大剧院一直致力于推动各国文化交融，促进中外民心相通。未来，国家大剧院将继续与全球艺术机构一道，全力支持联盟发展、办好联盟活动，携手织就全球表演艺术美美与共的精神纽带，焕发人类文明强大持久的精神力量。\n世界剧院联盟会员机构代表、英国皇家歌剧院歌剧行政总监科马克·西姆斯说：“音乐与艺术在人类发展中发挥着极其重要的作用，是各个国家和民族之间的重要纽带。我对世界剧院联盟的倡议表示赞赏，很高兴能够成为其中的一员，我们在一起将会更加进步。”\n据了解，世界剧院联盟定期举办“世界剧院北京论坛”“世界交响乐北京论坛”“台湖舞美国际论坛”。2023世界交响乐北京论坛以“致远谋新·共享共生”为主题，将围绕“音乐美育与观众拓展”“新力量、新作品——交响乐的当代愿景”和“打造共创增量的艺术平台”3个议题展开讨论。海内外艺术家和行业机构负责人将聚焦行业热点议题，共话交响乐事业新发展，推进全球交响乐在新语境、新格局下以文化人、以艺通心的交流互鉴。"
  },
  {
    "title": "“努力做到‘刚刚好’”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-04.htm",
    "date": "2023-11-14",
    "content": "世间万物，皆有其度。对“度”的理解和把握，体现着能力与境界。\n不久前，习近平总书记在新时代推动东北全面振兴座谈会上强调，“只要有信心，未来可期”“当然我们也不要一味地追求奇迹，还是要怀平常心，把握住自己的历史定位”。2022年，习近平总书记在海南考察时指出：“无限发展行不通，过犹不及。一定要在国家对海南的定位中统筹谋划，努力做到‘刚刚好’。”这启示我们，攻坚克难、砥砺前行，既要充满信心，也要注重科学方法，不断淬炼“度”的智慧。\n度者，量与质的交汇点和分界线。古代有一种“欹器”，呈梭形，不能竖立，中间部分有两耳，以绳穿之，悬于两杆之间。当里面空着的时候，因重力作用，器皿是斜的；水至六分时，竖直而立；水逾七分，则发生倾覆。正所谓，“虚则欹、中则正、满则覆”。厨师恰当把握火候，才能烹饪出美味佳肴；医生准确把握剂量，才能让药品发挥效用；画家精巧调配色彩，才能绘出美妙作品。在中华优秀传统文化的语境中，“过犹不及”“物极必反”等箴言，都揭示了把握好度的重要性。\n在领导工作中，对度的把握尤显重要。2013年，习近平主席在接受金砖国家媒体联合采访时指出，“领导者要深入了解国情，了解人民所思所盼，要有‘如履薄冰，如临深渊’的自觉，要有‘治大国如烹小鲜’的态度”。这意味着，既要举轻若重、一丝不苟，也讲究分寸、火候。比如，从夯基垒台、立柱架梁，到全面推进、积厚成势，再到系统集成、协同高效，全面深化改革一路蹄疾步稳、勇毅前行，让群众拥有了满满的获得感。正是因为对改革力度、速度、广度和深度的科学把握，稳中求进、循序渐进，才推动一项项具体措施落地生根、造福百姓。\n对度的把握，既是理论问题、又是实践问题，需要在知与行的统一中努力践行。就决策层面而言，实践表明，一切从实际出发，从适时、适情、适意等角度多思考、深调研、细分析，才能切实把握好度，真正做到科学决策。进而言之，做到适时，不贸然超前，亦不慢拍滞后；适情，善于把握契合点；适意，使决策符合客观实际、符合群众意愿，成为推动发展、惠及民生的“实点子”“金点子”。同时，在快速变动的实际中掌握好度，亦是做好工作的必然要求。比如，在城市建设和管理过程中，应当做到开发有度、发展有度，致力于让居民生活更美好。\n“努力做到‘刚刚好’”，说到底就是按规律办事，运用好辩证法。深刻认识规律、把握规律，才能正确判断形势，做到见势早、谋事准、行动快，从而在工作中掌握主动。学会运用辩证法，把“度”放在心中，才能做到收放自如、进退有度，少走弯路、避免失误，推动各项工作落到实处、取得实效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-04.htm",
    "date": "2023-11-14",
    "content": "日前，贵州省遵义市新蒲新区，天鹅湖湿地公园风景如画。天鹅湖湿地公园前身是一片荒土坡，当地在改造过程中按照“产城景一体、山水田融合”的思路，将昔日荒土坡变成了集旅游、休闲、观光、健身等为一体的综合性城市湿地公园。建成后的天鹅湖湿地公园占地23万平方米，绿色植被达100多种。\n罗星汉摄（人民视觉）"
  },
  {
    "title": "经济总体回升向好  高质量发展扎实推进（全面辩证长远看待当前经济形势·记者观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-04.htm",
    "date": "2023-11-14",
    "content": "7月24日召开的中央政治局会议指出：“疫情防控平稳转段后，经济恢复是一个波浪式发展、曲折式前进的过程。”\n深刻理解这一战略判断，一方面，要看到发展和前进是主流，另一方面，要做好应对波浪和曲折的准备。\n今年以来，经济总体回升向好，高质量发展扎实推进。\n国产大飞机商用，国产邮轮试航，外贸“新三样”扬帆出海，新能源汽车产量累计突破2000万辆……积极应对全球产业链供应链重构挑战，第一制造业大国动能澎湃。\n暑期档电影票房创历史新高，中秋国庆假期旅游出行市场火热，快递年业务量达到千亿件的时间比上年提前了39天。经济社会全面恢复常态化运行，全球最大最有潜力市场需求稳步释放。\n供给增加，需求回暖，就业物价总体平稳。纵向看，态势回升向好，横向比，成绩也殊为难得。\n疫情三年，中国经济历经大战大考，实现4.5%左右的年均增速，明显高于世界平均水平，在全球主要经济体中表现亮眼。\n进入“后疫情时代”，世界经济艰难复苏，增速明显放缓。反观我国，前三季度GDP同比增长5.2%，其中三季度增长4.9%，两项指标都在主要经济体中名列前茅，经济总体回升向好的态势更趋明显。\n富有“含金量”的表现，足以打消“悲观”、回应“唱衰”。事实充分证明，历经三年疫情反复冲击，中国经济依然具有巨大的发展韧性和潜力，长期向好的基本面没有改变。\n读懂中国经济，要看到成绩、坚定信心，也要正视问题、直面挑战。\n向外看，百年变局叠加世纪疫情，世界进入新的动荡变革期，主要经济体大多面临通货膨胀、需求疲软、复苏乏力。\n向内看，中国经济由高速增长阶段转向高质量发展阶段，动力转换、方式转变、结构调整任务繁重。三年疫情又带来不小冲击、损伤。短期的、局部的问题，容易“药到病除”；长期的、复杂的影响，则需“善加调理”。\n比如消费指标的“波动”。进入2023年，随着原先的消费场景限制被打破，餐饮、旅游、文化等接触型聚集型消费率先复苏。不过，疫情带来的“疤痕效应”影响了居民消费的能力和信心，住房等大宗消费需求难以像其他领域那样“强力反弹”。\n又如企业信心的“起伏”。疫情防控平稳转段后，不少企业全力以赴抓订单、拼生产，干劲十足。然而，内需恢复需要过程，国际市场贸易放缓，一时间总需求不足，反过来加大了供给端的竞争压力，也影响了部分企业预期，导致信心尚未完全恢复。\n对这些波浪和曲折，要高度重视，也要理性看待。\n经济发展是一个螺旋式上升的过程，难免经历沟沟坎坎。一些问题短周期看可能是严峻的，但从更长周期看，又属于阶段性现象，无需过度担忧。\n从宏观上看，当前，我国经济总量已超120万亿元，一年增长的经济规模，相当于一个中等经济体。物质基础雄厚、产业体系完备、市场需求广阔、人力资源丰富，让我们拥有了应对风险挑战、推动经济行稳致远的坚实底气。\n从微观上看，这些年我国广大企业的创新能力、竞争实力与日俱增，产业升级势头良好。加上宏观政策保驾护航、改革开放红利逐步显现，企业发展前景可期。\n更要看到，差距就是潜力，短板就是后劲，波浪和曲折恰恰孕育着希望和机遇。\n一些关键核心技术“受制于人”，给科技创新带来丰富课题；制造业仍“大而不强”，为产业升级造就了广阔舞台；民生短板还有不少，蕴藏着促投资、扩消费的巨大潜力……应对好波浪和曲折，本是“优等生”的中国经济表现会更出色。\n眼下，一系列务实管用的应对之举正陆续落地见效。\n汽车、家居、建材、电子产品，针对大宗消费的利好政策频出，正支撑内需潜力更好释放。社会消费品零售总额增速在8月份重回上升区间。9月份，制造业PMI自今年4月份以来首次升至扩张区间，显示出企业对市场预期总体保持乐观。\n一线城市落地实施“认房不认贷”，金融部门提出下调房贷利率、首付比例；打出支持民营经济发展壮大“组合拳”；出台若干重点行业稳增长“路线图”，综合运用财政货币政策“工具箱”……企业预期转好、市场活力提升，将助力经济在恢复向好的“正向循环”轨道上持续运行。\n最近，智能手机、人工智能等产业领域还有不少好消息传来，一些关键核心技术攻关进展顺利。这也启示我们，“卡脖子”难题终会因“长个子”而化解，发展中的困难、前进中的问题、成长中的烦恼，一定能在发展中得到解决。\n风雨中发展壮大的中国经济，定将无惧风雨向前进。"
  },
  {
    "title": "积极服务和融入新发展格局（走进口岸看新疆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-04.htm",
    "date": "2023-11-14",
    "content": "0.08小时！这是阿拉山口出口货物的通关时间。\n81%！这是霍尔果斯中欧班列数量年均增长率。\n超2500亿元！新疆前三季度外贸进出口总值创新高。\n今年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调：“要发挥新疆独特的区位优势，积极服务和融入新发展格局，从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”\n在丝绸之路经济带上，亚欧贸易大通道日益畅通，火车、汽车川流不息，物流、经贸等产业呈现蓬勃生机。\n铁路通道提速增量，服务外贸需求\n初冬的阿拉山口，长长的汽笛声中，火车司机关熙之驾驶的中欧班列逐渐加速，由阿拉山口站驶向哈萨克斯坦。\n“运出去的是PVC材料、太阳能电池等；回程班列运小麦、食用油、矿石等。”关熙之说，这些年运输效率不断提升，中欧班列开行也越发密集。\n“阿拉山口建设不断加速。铁路口岸通关能力提升，入境货物信息中转较以往压缩了4小时。”中国铁路乌鲁木齐局阿拉山口站团委书记陈乾介绍，在阿拉山口铁路口岸，“7×24”小时预约通关机制高效运转，“快查、快验、快放”，最大限度压缩通关时间，大幅降低运输成本。\n自2011年首列中欧班列开行以来，阿拉山口已通行中欧（中亚）班列超3万列。年通行量由17列增长至近6000列，向东连接25个省份，向西连接20多个国家，形成110多条线路，运输汽车、汽配、棉纱、木材等200余种货物。\n“经阿拉山口抵达欧洲，是丝绸之路经济带上运距最短、用时最少、运费最低的国际贸易大通道。”阿拉山口市常务副市长李江林说。\n在霍尔果斯铁路口岸站安全生产指挥中心，屏幕上实时显示着班列运行情况和相关数据，工作人员有序安排着班列停靠、换装以及开行等流程。指挥中心副主任于荣介绍，为了加强口岸基础设施建设和能力建设，霍尔果斯铁路口岸投入5.7亿元，增加轨道线路、压缩通关时间。\n“以‘铁路快通’为‘快捷键’，我们不断简化企业通关手续，推动中欧班列高效通关。”霍尔果斯海关副关长陈鹏德介绍，海关铁路监管实现电子化申报、全流程信息化作业，中欧班列有专用申报窗口，班列货物查验优先安排。霍尔果斯还与中欧班列始发地建立支持中欧班列发展的联络协调机制，深化中欧班列沿线海关互联互通和协同共治。\n今年1—10月，霍尔果斯铁路口岸通行中欧（中亚）班列6433列，同比增长9.8%。2016年首趟中欧班列出境以来，霍尔果斯铁路口岸通行中欧（中亚）班列已超3万列，开行线路达80条，辐射共建“一带一路”国家18个。\n公路运输增速迅猛，“中国制造”汽车出口亮眼\n在霍尔果斯公路口岸，汽车排起长队。截至今年11月3日，经霍尔果斯公路口岸出口的商品整车达10.11万辆，同比增长177.3%；单日出境商品车最高达1301辆，汽车整车出口呈现“井喷式”增长态势。\n不只是霍尔果斯。在新疆，“中国制造”的汽车正从各主要生产地汇聚而来，从这里奔向世界各地。在阿勒泰地区，地处中哈俄蒙四国交界的吉木乃口岸，一辆辆国产新能源车从仓库驶向世界，成为一道亮丽的“移动”风景线；在塔城巴克图口岸，1—9月累计出口商品车19535辆，货值约60.9亿元，占口岸进出口总值的31.7%……\n“国产汽车尤其是新能源汽车出口，已经成为新疆对外贸易的新亮点。”霍尔果斯经济开发区口岸管理局党组副书记、局长胡来杰说，目前霍尔果斯公路口岸出口车辆涵盖了国内35个汽车品牌，从事整车出口代理业务的公司达到80多家，国产汽车从这里远销哈萨克斯坦、乌兹别克斯坦、俄罗斯等共建“一带一路”国家。\n“为了最大限度压缩出入境车辆运输组织时间。今年8月15日零时起，霍尔果斯公路口岸开始试行24小时货运通关，成为新疆首个‘7×24’小时货运通关的公路口岸。”陈鹏德介绍，霍尔果斯海关开设国产汽车出口“绿色通道”，优化口岸现场审核验放程序，还建立出口商品车监测预警机制，及时掌握待出境车辆底数，实施分时段错峰验放。\n口岸联动，也是新疆正在探索中的发展模式之一。今年以来，为发挥霍尔果斯辐射带动作用，伊犁哈萨克自治州以霍尔果斯口岸带动位于察布查尔锡伯自治县的都拉塔口岸发展。一方面，通过开通都拉塔口岸国际客运，缓解霍尔果斯口岸的人流物流压力；另一方面，以霍尔果斯经验为引领，带动都拉塔口岸错位发展，在一体化发展过程中，将两地口岸优势高效转化为发展优势。\n“我叫宗国，来这里是来看看新疆边境口岸的物流情况，顺道去中亚和俄罗斯找找商机。”11月9日上午，在察布查尔锡伯自治县都拉塔国际汽车客运站，我们遇见了从北京途经这里前往哈萨克斯坦阿拉木图的商贸人士宗国，“从这里乘坐班车可以直通阿拉木图，非常便利！”宗国说。\n为适应不断增长的人流物流，8月1日，都拉塔国际汽车客运站正式投入运营，每天与哈萨克斯坦方对开3条班线，从都拉塔口岸直通哈萨克斯坦的阿拉木图、琼佳和克里扎特。8月至今，都拉塔口岸已累计运送国际旅客9000余人，日发旅客量从最初的几十人增长至最高370人。\n“客运只是开始。将来，都拉塔口岸重点发展现代物流、商贸、进出口加工、特色跨境游等，发展优势将逐渐显现。”都拉塔国际汽车客运站副站长徐江远说。\n品牌各异、型号不同的车辆“送出去”“运进来”，说着各国语言的旅客往来穿梭……如今的新疆公路口岸，正形成一条条经济纽带，将国际国内两个市场紧密连接，为中国经济带来不竭发展动力。\n跨境电商优势突出，边境贸易热闹繁荣\n“我相信戈壁滩上能挖出金子来。”陕西人何海燕1998年来到阿拉山口，满怀信心留下创业。如今，3节小柜台变成了275平方米的跨境电商专卖店。走进她家门店，各色进口商品琳琅满目……远道而来的游客们推着购物车大采购，一待就是好几个小时。\n为了支持跨境电商发展，发挥好口岸和综保区的区位和政策优势，小小的阿拉山口，却花大力气打造了2.8万平方米的跨境电商分拣清关中心，吸引了阿里巴巴、亚马逊、易贝等知名电商平台企业落户，为50.8万家电商企业提供了服务。\n“我们开创了阿拉山口‘慢空运’模式，出口货物12—18天就能运达欧洲，费用是通常空运的1/5，时间是海运的1/6。”阿拉山口综保区管委会副主任周翀说，当地搭建全流程高效快捷通关模式，对跨境电商货物优先受理申报、优先施封、优先查验。\n“通关能力提升做大贸易，做大贸易带动落地加工，进出口加工又推动了外贸升级。”阿拉山口综保区管委会副主任唐波说，目前，已经有813家企业在阿拉山口综保区落户，形成进口粮食加工、木材加工、出口装备制造、医用材料以及跨境电商五大特色优势产业集群。\n在霍尔果斯，除了大批跨境电商企业，还有一个“买买买”的好地方——中哈霍尔果斯国际边境合作中心。中方区域3.43平方公里，哈方区域2.17平方公里。进入合作中心，游客可实现30天免签跨境自由流动，体验特色跨境旅游，从中心进入中方境内，每人每日一次可携带8000元人民币免税商品。1—9月，这里日均接待2.4万人次。\n“商铺供不应求，空出一个，马上就有人租。”合作中心金雕中央广场总经理季钢说，他2015年决心来此“淘金”，并在哈方区域投资建设了金雕中央广场，成为中方投资的第一家跨境商贸中心。\n在一家店铺内，老板正和几位哈萨克斯坦客商交谈：\n“又来了，不是前天刚来过吗？”\n“东西好，卖得快啊。”\n…………\n“不只是阿拉山口和霍尔果斯，随着对外开放的不断深入，新疆口岸经济带正呈现勃勃生机。”乌鲁木齐海关关长郝炜明说，“新疆有20个国家批复对外开放口岸，已开通17个，推动新疆外贸连续高位增长。当下，以新疆自贸试验区建设为契机，新疆开放型经济高质量发展必将再上新台阶。”\n（本报记者蒋云龙、温素威、李昌禹、张帅祯）"
  },
  {
    "title": "加快建设对外开放大通道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-04.htm",
    "date": "2023-11-14",
    "content": "一列列中欧班列从阿拉山口口岸驶出国门，一辆辆新能源汽车、重型卡车从巴克图口岸鱼贯而出，一趟趟满载货物的集装箱卡车在红其拉甫口岸快速通关……近年来，随着我国扩大对外开放、西部大开发、共建“一带一路”等深入推进，新疆从相对封闭的内陆变成对外开放的前沿，在新时代新征程上奋力谱写高水平对外开放新篇章。建立新疆自贸试验区是党中央、国务院作出的重大决策，是新时代推进改革开放的重要战略举措，近日国务院印发《中国（新疆）自由贸易试验区总体方案》，方案的实施必将助力创建亚欧黄金通道和我国向西开放的桥头堡，为共建中国—中亚命运共同体作出积极贡献。\n“五口通八国，一路连欧亚。”新疆地处亚欧大陆腹地，是我国陆上口岸最多的省份，在建设丝绸之路经济带中具有不可替代的地位和作用。“把新疆的区域性开放战略纳入国家向西开放的总体布局中，创新开放型经济体制，加快建设对外开放大通道，更好利用国际国内两个市场、两种资源，积极服务和融入新发展格局”，习近平总书记从战略和全局高度谋划新疆未来，亲自擘画、亲自部署、亲自推动新疆加快打造内陆开放和沿边开放的高地、更好融入共建“一带一路”，为新疆持续拓展对外开放广度和深度，在推动共建“一带一路”更高质量、更高水平的新发展中展现新担当新作为指明了努力方向、提供了重要遵循。\n使命催人奋进，实干成就梦想。加快乌鲁木齐国际陆港区建设，构建现代物流、国际商贸、先进制造、高端服务协同发展的开放型现代化产业体系；推进喀什、霍尔果斯经济开发区高质量建设，构建面向中亚、西亚、南亚和欧洲的特色产业集群；优化口岸经济带布局，完善口岸定位功能及配套基础设施；举办中国—亚欧博览会，加快推进新疆自贸试验区建设……新疆维吾尔自治区党委和政府深入贯彻落实习近平总书记对新疆工作重要讲话和重要指示批示精神，丰富对外开放载体，提升对外开放水平，创新开放型经济体制。2022年，新疆外贸进出口总值2463.6亿元，同比增长57%。今年前三季度，新疆外贸进出口总值2528.4亿元，同比增长47.3%。今天的新疆，“一带一路”核心区建设取得重要阶段性成果，开放合作空间不断拓展，互联互通水平持续提升，在“东联西出”“西引东来”中助推高水平对外开放走深走实。\n乘历史大势行稳，走人间正道致远。习近平总书记强调：“要发挥新疆独特的区位优势，积极服务和融入新发展格局，从实际出发抓好对外开放工作，加快‘一带一路’核心区建设，使新疆成为我国向西开放的桥头堡。”前进道路上，要深入贯彻党的二十大精神，完整准确全面贯彻新时代党的治疆方略，牢牢把握在国家发展全局中的战略定位，立足资源禀赋、区位优势和产业基础，以“一港、两区、五大中心、口岸经济带”建设为主线，加快建设对外开放大通道，做强重点对外开放平台，深化与周边国家经贸投资合作，助力构建陆海内外联动、东西双向互济的高水平对外开放格局，推动新疆迈上高质量发展的轨道，为推动共建“一带一路”高质量发展作出新的更大贡献。\n2022年7月，习近平总书记在新疆考察时指出：“共建‘一带一路’倡议提出这些年来，硕果累累。随着共建‘一带一路’深入推进，新疆不再是边远地带，而是一个核心区、一个枢纽地带，你们做的是具有历史意义的事情，已经取得很好的成绩，再接再厉，前途光明。”新征程上，在以习近平同志为核心的党中央坚强领导下，深入贯彻习近平新时代中国特色社会主义思想，积极服务和融入新发展格局，助力建设更高水平开放型经济新体制，推动共建“一带一路”更高质量、更高水平的新发展，牢记嘱托、奋楫笃行，新疆就一定能在中国式现代化进程中取得新成绩、跃上新台阶。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  吕  莉  祁嘉润  三版责编：于景浩  戴楷然  崔  琦  四版责编：袁振喜  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_8-04.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "不断提升防灾减灾救灾能力（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-05.htm",
    "date": "2023-11-14",
    "content": "应对大涝大灾，大建和大治必须两手抓、两手硬\n全方位提升自然灾害防治能力，努力实现防灾关口更靠前、减灾基础更牢固、救灾机制更灵敏\n\n治理水患，历来是安民兴邦的大事。北方入冬之际，习近平总书记在北京、河北考察灾后恢复重建工作，强调“大涝大灾之后，务必大建大治，大幅度提高水利设施、防汛设施水平”，要求“加快完善防洪工程体系、应急管理体系，不断提升防灾减灾救灾能力”，为整体提高京津冀地区的防洪能力指明了方向，为各地全力做好防灾减灾救灾工作提供了遵循。\n防灾减灾救灾事关人民生命财产安全，事关社会和谐稳定，是衡量执政党领导力、检验政府执行力、评判国家动员力、体现民族凝聚力的一个重要方面。我国灾害种类多，分布地域广，发生频率高，这是一个基本国情。灾害多发频发，决定了我们必须更加自觉地处理好人和自然的关系，正确处理防灾减灾救灾和经济社会发展的关系，不断从抵御各种自然灾害的实践中总结经验，落实责任、完善体系、整合资源、统筹力量，提高全民防灾抗灾意识，全面提高国家综合防灾减灾救灾能力。\n习近平总书记指出：“中国式现代化，也包括水利现代化、应急管理现代化。”应对大涝大灾，大建和大治必须两手抓、两手硬。特大洪水发生时，北京门头沟妙峰山民族学校在断水断电和通信中断的情况下，成为附近群众的“安全岛”，累计安置超千人次，从一个侧面印证了建好基础设施、完善建筑物的防洪标准、设好紧急安置点的重要性。习近平总书记在此次考察中，提出“既要建好用好水库等控制性工程，也要完善山区道路、房屋等建筑物的防洪标准”“城市恢复重建要做好防灾减灾论证规划，充分考虑避险避灾”“防汛抗洪是一盘棋，要深入研究推进京津冀地区防洪工程体系建设”等一系列要求。各级党委和政府、各有关部门要认真贯彻落实，筑牢经济社会发展的安全防线。\n水利工程是防汛抗洪的重要安全“屏障”。无论是官厅水库、斋堂水库、三家店引水枢纽，还是小清河分洪区、兰沟洼、东淀、献县泛区等蓄滞洪区，在应对洪涝灾害方面都发挥了重要作用。推进水利现代化，必须大幅度提高水利设施、防汛设施水平，加快完善防洪工程体系。最近中央决定增发1万亿元国债，用于支持灾后恢复重建和提升防灾减灾救灾能力的项目建设。高质量推进项目建设，把各项工程建设成为民心工程、优质工程、廉洁工程，必能系统有效提升防灾减灾救灾能力。\n在治理方面，运用制度威力应对风险挑战的冲击是一条重要经验。立足我国国情和灾害特点，推动形成统一指挥、专常兼备、反应灵敏、上下联动的中国特色应急管理体制，对提升防灾减灾救灾能力、维护社会公共安全、保护人民生命财产安全具有重要意义。坚强有力的组织领导是防灾有力、减灾有效、救灾有序的根本保证。要进一步夯实地方党委政府防汛救灾主体责任，实行防汛救灾党政同责、一岗双责。与之相应，还要大力提高领导干部风险意识和应急处突能力，切实把确保人民生命安全放在第一位落到实处。\n“善除患者，理于未生”。不断提升防灾减灾救灾能力，需注重抓当前与谋长远相统一。一方面，应抓紧补短板、强弱项，总结经验、汲取教训，绷紧防大汛、抗大洪、抢大险、救大灾这根弦，进一步强化措施、落实责任；另一方面，应坚持系统观念，坚持求真务实、科学规划、合理布局，把恢复重建与推动高质量发展、推进韧性城市建设、推进乡村振兴、推进生态文明建设等紧密结合起来。在全球气候变化的背景下，我国自然灾害风险进一步加剧，极端天气趋强趋重趋频，迫切需要全方位提升自然灾害防治能力，努力实现防灾关口更靠前、减灾基础更牢固、救灾机制更灵敏。\n习近平总书记深刻指出：“一个民族之所以伟大，根本就在于在任何困难和风险面前都从来不放弃、不退缩、不止步，百折不挠为自己的前途命运而奋斗。”深入贯彻以人民为中心的发展思想，始终坚持安全发展理念，不断提升防灾减灾救灾能力，强国建设、民族复兴的新征程就能获得更为牢固的安全保障。"
  },
  {
    "title": "坚持把金融服务实体经济作为根本宗旨（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-05.htm",
    "date": "2023-11-14",
    "content": "“新的保鲜膜生产线开起来了！”实现了扩产计划，湖北一家小微企业的负责人颇为感慨。企业去年曾因融资难打起了“退堂鼓”，关键时刻，湖北银行及时送上“订单贷”服务，破解了企业“拿不出抵押物”的困境。企业凭出货单获得授信、扩大产能，经营加快回暖，银行也收获了优质客户。一贷一还，生动诠释金融和实体经济的共生共荣关系。\n金融是实体经济的血脉，为实体经济服务是金融的天职，是金融的宗旨。今年1月至9月，新发放企业贷款加权平均利率为3.91%，比去年同期下降0.32个百分点，其中9月新发放企业贷款加权平均利率为3.82%，处于历史较低水平。截至9月末，绿色贷款余额、制造业中长期贷款余额、“专精特新”中小企业贷款余额分别同比增长36.8%、38.2%、18.6%，均远高于各项贷款增速。总量上流动性合理充裕，融资成本不断降低，结构上金融资源向重点领域和薄弱环节持续倾斜，这充分表明金融与实体经济良性循环逐步形成、金融服务能力日益提高。\n实体经济是我国发展的本钱，是构筑未来发展战略优势的重要支撑。不久前召开的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，其中重要一条就是“坚持把金融服务实体经济作为根本宗旨”。这为进一步明确金融功能定位、推动金融健康发展提供了科学指引。坚持和落实这一根本宗旨，金融业必须把为实体经济服务作为出发点和落脚点，构建有效支持实体经济的体制机制，全面提升服务效率和水平，积极服务国家重大战略实施和培育新动能，降低社会综合融资成本，不断为实体经济注入“源头活水”，为经济实现高质量发展、可持续增长营造更加良好的货币金融环境。\n持续改善金融服务，化解资金进入实体经济的痛点、难点、堵点，才能有效推动实体经济融资成本下降，更好地促进金融资源向现实生产力转化。现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上。服务好实体经济，也是金融的使命。党的十八大以来，从不断畅通直接融资渠道，到持续加大对制造业、科技创新、小微企业等领域的支持力度，从完善金融支持创新体系，到推动社会融资成本明显下降，金融系统深化了对金融本质和规律的认识，锚定实体经济、紧扣实体经济、服务实体经济，为实体经济发展提供源源不断的优质金融服务，为推动高质量发展贡献了有力之举、有效之策。\n我们这么一个大国要强大，要靠实体经济，不能泡沫化，不能走脱实向虚的路子。要清醒认识到，实体经济是金融的根基，脱离实体经济的支撑，金融就会成为无源之水、无本之木。近年来，金融监管部门针对资金空转、套利等开展了市场乱象专项治理，全面实施资管新规，坚决清理脱实向虚、乱加杠杆等活动，P2P网贷平台全部退出经营，互联网金融转入常态化监管，类信贷影子银行规模较历史峰值压降约30万亿元。针对当前“金融服务实体经济的质效不高”的问题，必须进一步发挥金融为实体经济“输血”的能效，更好支持扩大内需、提振信心。重点再聚焦，政策再加力，就能使金融血脉更畅通、实体经济筋骨更强健，为推进强国建设、民族复兴伟业奠定坚实的物质技术基础。\n实体经济根深蒂固，金融才能枝繁叶茂；金融与实体经济循环畅通，实体经济才会蓬勃发展、充满生机活力。坚持以服务实体经济、服务人民生活为本，强化金融服务功能，找准金融服务重点，拓展金融服务深度和广度，必将为实体经济发展提供更高质量、更有效率的金融支持，更好推动经济社会高质量发展。"
  },
  {
    "title": "推动体育事业不断实现新突破（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-05.htm",
    "date": "2023-11-14",
    "content": "【人物】杭州亚运会中国体育代表团\n【故事】在不久前结束的杭州亚运会上，中国体育代表团获得201金111银71铜共383枚奖牌，取得亚运会参赛历史最好成绩。在亚运舞台上，中国队运动员敢于挑战、突破自我，3次打破世界纪录、18次打破亚洲纪录、74次打破亚运会纪录，交出了一张优异的成绩单。\n【点评】\n“再次穿上国家队球衣，与大家肩并肩完成了亚运两连冠，骄傲和荣耀涌上心头”“未来，期待更多的可能，我也会为之付出自己所有努力”……走下赛场，杭州亚运会中国体育代表团的运动健儿们感慨颇多。在十几天的时间里，他们追求卓越，奋勇争先，展现了中国体育运动员的活力与拼劲。\n为国争光、顽强拼搏，是体育健儿的共同信念，是屡创佳绩的精神源泉。在赛艇女子轻量级双人双桨项目中，邹佳琪、邱秀萍为中国体育代表团摘得杭州亚运会首枚金牌。两名运动员布满厚茧的双手，被她们笑喻为“荣誉的象征”。尽管她们说得轻描淡写，我们依然能够体会金牌的来之不易。日复一日、年复一年，不怕苦、不怕累，只为让五星红旗在赛场高高飘扬、让《义勇军进行曲》在赛场雄壮奏响。一枚枚奖牌，一次次突破，中国体育健儿们将训练时的每一滴汗水，凝聚成站上赛场时的拼搏力量，唤起赛场内外观众强烈的自豪感、自信心，让爱国主义情感在中华儿女心中回荡。\n使命在肩、奋斗有我，是赛场上运动员顽强拼搏的精神动力，也是赛场外全体体育人团结协作的如磐初心。2000年出生的乒乓球选手王楚钦在本届赛事上收获男团、男单、男双、混双4枚金牌，他成功的背后是强大的“教练天团”。前辈倾囊相授，后辈埋头苦练，一代代体育人无私奉献、接续奋斗，正是对中华体育精神的生动诠释。弘扬中华体育精神，确保中国体育事业薪火相传，我们从体育大国迈向体育强国的步履必将更加铿锵。\n杭州亚运会的优异成绩令人欣喜，但建设体育强国的任务还很艰巨。要看到，杭州亚运会上，还有一些项目的成绩未达预期，乒乓球、羽毛球、举重等传统优势项目也受到不同程度的挑战。我们到达过很多山巅，未来还将攀爬更多的高峰。从完善训练体系到加强后备人才培养，从提升管理水平到加强赛事保障，进一步提升和保持项目竞争力，才能做长长板、补齐短板，持续推进体育强国建设。以体育精神发展体育事业，继续推进体育改革创新，以“咬定青山不放松”的决心和毅力取长补短，才能推动体育事业不断实现新突破。\n一次成功的赛事，精彩不止于场馆之内。杭州亚运会“最美跑道”成为市民日常锻炼的好去处；绍兴柯桥区羊山攀岩中心成了网红打卡地；富春江边，体验皮划艇、桨板成为许多游客的新选择……群众运动热情得到激发，体育产业蓬勃发展，杭州亚运会的带动效应持续释放。扎扎实实提高竞技体育水平，持之以恒开展群众体育，我们就一定能不断夯实建设体育强国的基础，书写中国体育新篇章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-05.htm",
    "date": "2023-11-14",
    "content": "今年是引滦入津工程建成通水40周年。数据显示，40年来，引滦入津工程累计向天津安全供水332.8亿立方米，供水范围覆盖天津15个区，为天津经济社会发展提供了有力支撑。如今，在天津生态补水和置换超采地下水等方面，引滦入津工程仍发挥着重要作用。\n这正是：\n穿山打凿开通途，\n甜水流进千万户。\n支撑发展生态美，\n喜看滦河润津沽。\n郑薛飞腾文"
  },
  {
    "title": "发挥好“营商环境体验官”作用（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-05.htm",
    "date": "2023-11-14",
    "content": "一段时间以来，安徽省多地陆续招募“营商环境体验官”，旨在提升企业和群众对营商环境工作的参与度、满意度，进一步畅通政府、企业、社会沟通渠道。如今，不少“体验官”已经“走马上任”。\n当前，服务型政府建设取得显著成效，政府治理能力不断提高。但服务态度不好、办事效率不高、办事环节繁琐等问题在一些地方仍不同程度存在，亟待解决。\n政务服务质量怎么样，服务对象体会最深。政务服务改革需要坚持需求导向、问题导向、效果导向，并以企业和群众满不满意、高不高兴、受不受益作为检验标准。过去，不少单位为了提高服务质量，向社会各界聘请“监督员”，取得一定成效。如今的“体验官”，可以说是“监督员”的升级版。如果说“监督员”主要以第三方视角进行监督，那么“体验官”则实现了从“政府视角”向“企业视角”“群众视角”的转变，可以多样化、全流程体验政务服务，切身感受各项服务是否优质、办事流程是否简洁、办事效率是否高效。相较于结果式监督，“体验官”反馈的信息更加全面，更容易发现政务服务中的问题，对推进政务服务标准化规范化便利化具有积极意义。\n“体验官”既是政务服务的质检员，也是办事群众和企业的代言人。充分发挥“体验官”的作用，首先要保证选拔标准与角色和职责相匹配，优先选择具有专业背景和工作经验的候选人，确保对政务服务精准“把脉”。“体验官”不仅是发现问题的“眼睛”，也要成为出谋划策的“大脑”。应真听真看真体验，充分表达企业和群众的诉求与心声，及时发现政务服务中存在的薄弱环节，并结合工作实际与切身感受提出优化方案，推动政务服务提质增效。\n真正发挥好“体验官”作用，既需要“体验官”认真体验、乐于奉献，也需要相关部门重视“体验官”反馈的意见。一方面，要完善评价、反馈、整改、监督全流程闭环工作机制，鼓励、引导企业、群众对政务服务提需求、谈体验、评效果。另一方面，被体验的部门要敢于亮“家丑”，明确整改时限、拿出整改举措，确保发现的问题有整改、有反馈，保证合理的建议得到落实并产生实际效果。\n政务服务没有最好，只有更好。坚持“用户思维”，注重“用户体验”，站在群众角度考虑问题，提供更加细致、高效、便捷的政务服务，才能切实提高群众办事满意度和获得感。\n（摘编自《安徽日报》，原题为《用好“营商环境体验官”提效能》）"
  },
  {
    "title": "深化媒体融合  唱响时代强音（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-05.htm",
    "date": "2023-11-14",
    "content": "牢牢把握数字化、智能化发展方向，写好创新这篇大文章\n\n“这个我记得”“这个视频很感人”“这个H5我看过，互动做得真好”……2023媒体融合发展论坛会场里，《生死金银潭》《今天，发条微信一起点亮武汉》等融媒体作品名单在屏幕上滚动播放，唤起与会嘉宾的记忆。嘉宾的共鸣，折射出优秀融媒体作品的强大传播力、影响力，见证着媒体融合发展的铿锵步伐。\n今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。10年来，主流媒体深入学习贯彻习近平总书记关于媒体融合发展的重要论述，主力军全面挺进主战场，全媒体传播体系不断完善，党的声音传播得更深更广，媒体融合发展取得重大进展和显著成效。本届论坛将主题定为“新征程新使命  新格局新作为”，既总结回顾媒体融合发展10年来取得的成绩和经验，又聚焦智慧融媒和国际传播等领域，为推动媒体融合发展再上新台阶提供了交流平台，促进主流媒体更好担当文化建设新使命。\n旗帜鲜明坚持正确的政治方向、舆论导向、价值取向是党的新闻舆论工作的生命线，也是推进媒体融合发展的价值底色。正如与会嘉宾所言，要深入学习贯彻习近平文化思想，坚持政治家办报和党性原则，确保全媒体传播沿着正确导向发展，让正能量更强劲，主旋律更高昂。通过媒体融合发展扩大主流价值影响力版图，让党的声音传得更开、传得更广、传得更深入，才能更好发挥主流媒体的作用，形成网上网下同心圆，使全体人民在理想信念、价值理念、道德观念上紧紧团结在一起。\n随着信息化迅猛发展，信息无处不在、无所不及、无人不用，舆论生态、媒体格局、传播方式发生深刻变化。但万变不离其宗，内容生产始终是媒体的立身之本。媒体融合发展必须坚持内容为王，充分发挥采编队伍专业、信息渠道权威、采编流程规范等内容生产优势，紧紧围绕党的基本理论、基本路线、基本方略和党中央重大决策部署，精心开展宣传报道。通过理念、内容、形式、方法、手段等创新，使正面宣传质量和水平有一个明显提高，用更深度、权威、专业、多元的内容来坚定信心、凝聚共识、汇聚众力，才能掌握舆论场主动权和主导权，让大流量澎湃正能量。\n从纸上到屏幕，人们获取信息的方式发生了变化，媒体的产品形态也更趋多元多样，新技术的不断涌现为媒体融合发展带来了更多可能性。在此次论坛“智融未来”·AI成果展示会“AI之夜”现场，京剧演员与虚拟数字人“跨屏合作”，一段《新定军山》引来叫好声不断。这从一个侧面说明，推进媒体深度融合发展，需要善用新兴科技，保持对新一代数字技术的敏感性，牢牢把握数字化、智能化发展方向，写好创新这篇大文章。既将新一代数字技术运用在新闻采集、生产、分发、接收、反馈中，不断推出新产品、新模式，又实现信息内容、技术应用、平台终端、管理手段共融互通，才能实现媒体融合发展效果的最大化和最优化。\n习近平总书记在党的二十大报告中强调：“加强全媒体传播体系建设，塑造主流舆论新格局。”加快推动媒体融合发展，主流媒体更要充分发挥媒体融合优势，始终保持强大传播力、引导力、影响力、公信力。惟其如此，方能做大做强主流舆论，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力。"
  },
  {
    "title": "本版责编：陈  凌  张  凡  邹  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-05.htm",
    "date": "2023-11-14",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "乡村振兴潜力无限、大有可为，浙江省义乌市李祖村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-06.htm",
    "date": "2023-11-14",
    "content": "在浙江省金华市义乌市西北部与浦江县的交界处，有一座有着500多年历史的村庄——李祖村。历史上，李祖村是交通要道上的重要节点，行商坐贾，往来不绝，并逐渐形成了颇具特色的商业文化。\n自2003年以来，浙江省持之以恒实施“千村示范、万村整治”工程（以下简称“千万工程”），探索出一条加强农村人居环境整治、全面推进乡村振兴、建设美丽中国的新路径。在“千万工程”推动下，李祖村从整治环境入手，进而发展产业，吸引人才，推进农文旅融合发展，取得了扎扎实实的成效。\n——编  者\n\n清晨，细雨中的李祖村透着江南水乡的温润，雨滴顺着椭圆形的樟树叶，落入清澈见底的池塘中，晕开细碎的波纹。青石板路上，游客的脚步声渐次响起；古朴民居里，创业者们开始了新一天的忙碌……\n扎花、染色、氧化、拆线……在浙江省金华市义乌市后宅街道李祖村“沙漠的染坊”布艺工作室内，90后创业者楼沙漠霜正和扎染爱好者们一起缝制手工艺品。2018年，毕业于浙江理工大学服装设计专业的楼沙漠霜来到李祖村。“最让我心动的，是李祖村为创业者提供了开放平台，在这里，开门可以望见远山，关门可以专注创作。”楼沙漠霜说。\n在这座小山村里，既能聆听传统文化的回响，又能感受创业者的活力，一静一动间，一幅新时代的“富春山居图”铺展开来……\n古建“微改造、精提升”，古村“不变味、展新韵”\n曾经：“村里人出门都不好意思说自己是李祖村人”\n如今：“南来北往的游客愿意进村来走一走、看一看”\n四方天井，琴韵书声。在李祖村中一座有着近百年历史的四合院内，孩子们正在乡恋学堂主理人屈琼阁的带领下，体验活字印刷和古法造纸技艺。\n2018年，来到李祖村的屈琼阁被村里的田园风光和淳朴乡风所吸引。“看到村民们的恬静生活，我很受触动。”屈琼阁说，当时便萌生了在村里办阅读空间的想法。\n有了想法，还要解决场地问题。在村干部帮助下，屈琼阁联系到了这座百年四合院。然而，“这里长期用作堆放物品的仓库，外立面斑驳，墙体也发生了倾斜。”屈琼阁回忆。发愁之时，后宅街道及时伸出援手。“当时，街道组织对墙体进行修缮，帮了我们大忙。”屈琼阁说，不同于一些村子的大拆大建，李祖村对传统古建进行“微改造、精提升”，在保持整体结构不变的基础上，让村子“不变味、展新韵”。\n阅读空间的建设是李祖村在“千万工程”推动下实现整体更新改造的典型案例。谁能想到，如今在大家眼中文明有礼、美丽整洁的李祖村，曾经被当地人称为位置偏远、缺乏活力的“水牛角村”。\n“20年前，出门走的是田埂路，房前屋后杂草丛生，喝水得从井里打。”村民方文辉回忆。2004年，在“千万工程”政策的带动下，李祖村下决心从村民最关心的水体治理入手，改善农村人居环境、提高村民生活质量。\n“过去，村民会在水塘里洗衣服、洗菜，导致水体发臭、藻类滋生。”居住在池塘边的村民方晓生说，渐渐地，池水变得黑臭，水面上常常能看到翻肚的小鱼，“村里人出门都不好意思说自己是李祖村人”。\n水体治理，迫在眉睫。在专项资金支持下，村里一边逐个清理池塘底部的污泥，让池水恢复清澈；一边铺设供水管线，让村民家里能用上干净安全的自来水。\n经过一年多的整治，村民们惊喜地发现池塘里的水变干净了，“住在池塘边成了一种享受。”方晓生说。\n水质变好只是第一步，更多的短板亟待补足。为此，2005年，李祖村启动包括道路硬化、路灯亮化、卫生洁化、家庭美化、环境优化等在内的“小五化”建设。\n既要做足内功，更应与城市接轨。在“千万工程”实施前，村民去城里，需要绕道方塘村；2017年，义乌市委、市政府不断深化实施“千万工程”，打造德胜古韵等10条美丽乡村精品线。散落各处的村庄被串联起来，李祖村便是其中之一。“现在，不管是村里人去城里上班，还是游客们来村中度假，都很方便。”方晓生说，“如今，古朴又不失现代气息的家园吸引不少村民返乡，南来北往的游客愿意进村来走一走、看一看，感受乡村生活的宁静与美好。”\n年轻人“愿意来、留得住”，新农人“有干劲、共致富”\n本村人：“希望通过我的努力带动乡亲们一同致富”\n新村民：“大家都会主动为村里想点子、出主意”\n穿过共富广场，走上一段石阶，生机盎然的栀子树下，藏着一家人气颇高的饮品店——“南瓜家糖水铺”。“咱们家的糖水都是现煮现熬，这是我们店里的招牌——南瓜挞。”店主封玲正向到店的客人热情介绍。\n去广东佛山打过工，也曾在义乌市区开过店，谈到为什么最后选择李祖村，出生在湖南的封玲回答得干脆：“第一次来李祖村，我就被山坡上金灿灿的油菜花吸引。”\n吸引她的不只是山间的美景，更有村里无处不在的温情。与李祖村初识之后，封玲的身影便常常出现在村里，挑选衣物、学习扎染、感受活字印刷……“慢慢地，我和村里的创业者们成为好朋友。”封玲说，他们对于乡村的情怀感染了自己。\n2021年3月，封玲又一次来到了李祖村，不过这次她并不是以游客身份出现，而是要为新店选址。“村里的生活，温暖而有趣。成为‘新村民’后，大家都会主动为村里想点子、出主意。”封玲说。\n为了让年轻人愿意来、留得住，李祖村没少下气力。外出调研，吸收外地的既有经验；寻找团队，持续培育孵化乡村创业者；制定政策，出台免房屋租金、给予项目启动资金等优惠条件……“村子要想有活力，就需要一群对农村有情怀的年轻人。”李祖村党支部书记方豪龙说。\n日益浓厚的创业氛围，也激发了本村人干事创业的热情，方志向便是其中之一。2023年2月，在电商领域打拼多年的方志向回到李祖村。“没想到村里有了染坊、咖啡馆，还有这么多年轻人。”方志向回忆：当时路过村口的生机花园农场，里面的果蔬、鲜花和观景树一度让他无法挪开脚步……\n从城市生活回到田园村居，方志向心里暗暗产生了一个想法：在村子里开办一家生态农场。联系沟通、选择地点、签订协议……从创意到生意，他只用了4个多月。\n2023年7月，在村里流转的75亩坡地上，方志向开始了他的新农人生活。盛夏40摄氏度的高温下，方志向每天凌晨5点起床，一直得干到晚上8点才回家休息，方志向的皮肤被晒得黝黑；田里收获时，他还联系村民帮忙采收，并支付每人每天200元报酬。“希望通过我的努力带动乡亲们一同致富。”方志向说。\n目前，李祖村已经有56家文创企业，200余名青年在此创新创业。据统计，2022年，村集体收入达268万元。\n塑造“新品牌、新风尚”，增强“吸引力、创造力”\n职业经理人：为村子聚人气，让村民有收益\n乡村策划师：使村庄更年轻，让治理更畅通\n策划演唱会、举办共富“村晚”、组织共富市集……一段时间以来，李祖村内各类精彩活动轮番上演，赢得了人气、获得了好评，而这些活动的成功举办，离不开职业经理人金靖的出谋划策。\n“乡村的职业经理人较早出现于杭州市余杭区，之后渐渐普及开来。”金靖介绍，如今，在浙江省杭州市余杭区小古城村、四川省崇州市顺江村等地都出现了一批优秀的职业经理人。\n与李祖村的牵手，源自一场双向奔赴。2020年，浙江省深化“千万工程”建设新时代美丽乡村现场会召开前夕，李祖村原村主任方义民主动找到金靖，邀请她来李祖村当乡村运营职业经理人，而当时已经策划了“大陈小集”等文创区域品牌的金靖，也希望能够为李祖村的发展贡献力量。\n2020年7月，金靖以职业经理人的身份来到李祖村。“村子要想受到更多人关注，首先要用创意激发活力。”金靖回忆：团队讨论之后，第一个想法便是引入集市，在活动现场划出特定区域，用于村民销售当地的农特产品，“为村子聚人气，让村民有收益”。\n发出邀请、搭建场地、宣传推广……开集当天，来到现场的金靖略显失落。“愿意来参与集市的村民寥寥，只有两三个摊位的农特产品交易区域显得空荡荡。”李祖村的“乡村策划师”李亚琼说。\n点子再好，也得让村民看到成效才有说服力。为了增强村子的活力和吸引力，金靖从招商、创业者管理、宣传推广、活动运营等环节入手，深度挖掘乡村潜力，激发产业振兴活力，带动发展了“十亩时光露营基地”“妈妈的味道美食街”等一批文旅项目。\n村子要发展，离不开品牌化经营。在进村的路上，有一个卡通人物形象引人注目！只见它以梨为形，笑脸盈盈，仿佛在跟每位进村的人展现着李祖村的热情与活力。作为李祖村的品牌文化形象，它有个特别的名字——“有礼的祖儿”。\n谈起这一品牌文化形象的诞生，李亚琼直言“不易”。“最初，村民并不理解为什么要打造品牌文化形象。”李亚琼介绍，2021年，“有礼的祖儿”在文博会上精彩亮相，提升了村子的知名度，该做法才慢慢被村民所接受。\n线下，“有礼的祖儿”融入村子的文创周边产品、指示标识等，使村庄更年轻；线上，“有礼的祖儿”推动着乡村治理的进程。打开微信小程序“有礼的祖儿”，村民不仅可以表达诉求、提供建议，解决邻里纠纷、事故灾害、公共卫生等问题，还能够对涉及公共利益的事项进行投票等，让乡村治理更畅通。\n乡村振兴潜力无限、大有可为。雨水稍歇，空气中泛起清新的气息，整个李祖村热闹依旧，村口匾额上的“日新”“月异”大字显得更加鲜亮……"
  },
  {
    "title": "品质消费趋势凸显，新场景、新业态、新模式涌现——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-06.htm",
    "date": "2023-11-14",
    "content": "今年“双11”，线上线下平台和商家推出丰富的促销活动，激发了人们的消费热情。从主要平台发布的数据来看，今年促销活动订单量和成交总额保持增长，并显现出一些新的消费升级趋势。\n京东数据显示：截至11月11日23时59分，成交额、订单量、用户数创新高，累计超过60个品牌销售额破10亿元，近2万个品牌成交额同比增长超3倍，新商家成交单量环比增长超5倍。\n天猫数据显示：截至11月12日零时，用户规模和商家规模显著增长，带动订单量和成交总额增长。共有402个品牌成交额破亿元，其中有243个是国货品牌，3.8万个品牌成交额同比增长超过100%。\n抖音电商数据显示：抖音商城成交总额同比增长119%，平台整体参与商家数量同比增长91%，抖音商城场景的消费人数同比增长111%。\n线下商家方面：银泰百货客流同比增长45%，超半数门店客流同比实现双位数增长，饰品、运动户外、咖啡茶饮等细分业态快速增长；苏宁易购线下主要门店客流同比提升六成，洗烘套装、洗碗机、扫拖机器人等家电销售额分别同比增长117%、125%、132%，绿色节能家电、取暖类家电成为消费者选购的热门品类。\n经过多年发展，“双11”已成为见证中国百姓消费升级、观察中国消费新趋势的重要窗口。商务部电子商务司负责人日前表示，前三季度，电子商务在扩内需、稳外贸、深化国际合作方面发挥积极作用，网络零售拉动消费效应显著。\n今年“双11”，消费新场景、新业态、新模式更加丰富，形成市场新的增长点。\n直播电商带动销售的势头依然强劲。在京东北京总部，来自家电家居、3C数码、服饰美妆等品类的京东工作人员，在会议室里搭起了直播间，向消费者推介各种商品。数据显示，“双11”期间，京东采销直播的总观看人数突破3.8亿，有力地带动了相关商品销售。\n商场打造更加丰富的消费新场景。在安徽合肥高新银泰百货店，“真人抓娃娃机”抓零食的亲子活动，吸引了很多顾客前来打卡；在浙江宁波天一银泰百货，“森林奇遇巡游”等多个亲子主题场景受到顾客欢迎……银泰百货全国门店举办了几百场不同类型的主题线下活动，为消费者打造更加丰富的线下购物体验。\n新服务也成为各大平台优化体验的关键词。京东“以旧换新”服务覆盖家电、马桶、床垫等200个品类。消费者选择“即送即装”服务，让以往多次上门才能完成的服务流程大大缩减。在苏宁易购，消费者购买绿色节能家电即可享受绿色节能补贴。得益于新服务，门店绿色智能家电销售占比提升至73%，一站式以旧换新订单量环比增长131%，带动5万元以上品质电器套购订单量环比增长141%。\n“今年‘双11’，消费者一方面追求品质，另一方面也更加理性。”分期乐商城联合乐信研究院发布的报告认为，随着消费升级，消费者心态更加成熟，消费更加理性。随着国潮兴起、新消费品牌更加成熟，消费者更愿意选择兼具品质和性价比的国货品牌。"
  },
  {
    "title": "内蒙古锡林郭勒盟苏尼特右旗乌兰牧骑队员——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-06.htm",
    "date": "2023-11-14",
    "content": "“在苏尼特右旗乌兰牧骑展厅里，有这样一些老物件，煤油灯、理发推、医疗箱等，这都是乌兰牧骑除演出之外的另一些‘角色’；除了演出，他们还是农牧民的宣传工作队、文艺辅导队与生活服务队……”近日，一场理论宣讲大赛在内蒙古锡林郭勒盟苏尼特右旗举行，宣讲员黄小云正声情并茂地讲述着新时代基层文艺工作者的故事。\n黄小云不仅是苏尼特右旗乌兰牧骑的一名队员，还是当地旗委理论学习轻骑兵队伍中的一名宣讲员。在现场，她结合在乌兰牧骑的见闻，讲了一个个服务农牧民的小故事，现场观众听得津津有味……\n像黄小云这样的宣讲员，苏尼特右旗乌兰牧骑队伍里还有很多，他们在工作中不时变换身份，从演员到宣讲员，从宣讲员再变成辅导员。“前几天，乌兰牧骑队员哈斯塔娜来我们嘎查宣讲，她讲述我们身边的故事，还表演活泼的节目，大家特别爱看。”苏尼特右旗脑干塔拉嘎查牧民乌尤代说。\n“作为草原上的‘红色文艺轻骑兵’，我们充分发挥覆盖面广、与农牧民联系紧密、宣传演出直观易懂等优势，让‘舞台’变‘讲台’，让‘演员’变‘教员’，通过旗级汇报演出、基层惠民演出、流动宣传宣讲、志愿为民服务等形式，将党的声音传递给广大农牧民。”苏尼特右旗乌兰牧骑队长扎那说。苏尼特右旗乌兰牧骑平均每年开展宣传教育活动达100余场次，实现全旗6万余人宣教全覆盖。\n苏尼特右旗乌兰牧骑始终坚持党建引领，全面强化新时代乌兰牧骑政治建设，以创建坚强堡垒模范支部为目标，深化教育路径，用活本土红色资源。“乌兰牧骑以‘舞台+讲台’的形式，用活红色宣教课，不仅将红色文化有机融入‘大思政课’，还成为持续推进党的理论政策在基层落地生根的有效路径。”苏尼特右旗委常委、组织部部长路民说。\n如今，苏尼特右旗乌兰牧骑依旧以天为幕布、以地为舞台；队员们在演出之余还帮助农牧民打草、接羔、剪羊毛、铲羊砖等，他们依然离基层最近、离人民群众最近，始终发挥着党的基层精神堡垒作用。"
  },
  {
    "title": "“核心价值观百场讲坛”第135场举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-06.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者张贺）由中宣部宣教局、光明日报社共同主办的“核心价值观百场讲坛”第135场活动13日在故宫博物院开讲。故宫博物院院长王旭东作题为《故宫文化的历史根脉与时代价值》的演讲。\n为深入学习贯彻习近平文化思想，认真落实全国宣传思想文化工作会议精神，贯彻落实习近平总书记在文化传承发展座谈会上的重要讲话精神，“核心价值观百场讲坛”围绕文化传承发展这一主题，策划了系列宣讲。本场活动是这个系列的第八讲，也是收官之作。\n王旭东回溯故宫600多年的发展传承之路，从历史沿革、文明理念、文化交流等脉络中，探寻中华优秀传统文化。结合“平安故宫”“学术故宫”“数字故宫”“活力故宫”的建设实例，进一步阐释了故宫文化所蕴含的时代价值。他认为，不论是积极推动故宫文化“走出去”，还是实现故宫文化的创造性转化、创新性发展，都有利于向公众、向世界呈现故宫的多元价值、中华文化的包容开放。\n宣讲最后，王旭东表示，回望历史，才能观照现实、面向未来。故宫博物院将真实完整地保护并负责任地传承弘扬故宫及其所蕴含的多元价值，在世界舞台上以故宫文化魅力，推动落实全球文明倡议，为构建人类命运共同体贡献力量。\n本场活动由故宫博物院、光明网承办，光明网、光明日报客户端对活动进行现场直播。"
  },
  {
    "title": "三部门联合发布典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-06.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者张璁）13日，最高人民检察院、住房城乡建设部、中国残疾人联合会联合举行新闻发布会，通报检察机关开展无障碍环境建设检察公益诉讼工作情况，并发布无障碍环境建设检察公益诉讼典型案例。据统计，2019年至2023年9月，全国检察机关共办理无障碍环境建设领域公益诉讼案件7526件，其中行政公益诉讼案件7497件，民事公益诉讼案件29件；诉前磋商结案919件，发出诉前检察建议5574件，提起诉讼73件，切实保障残疾人、老年人等特定群体权益。\n据悉，2023年9月1日，《中华人民共和国无障碍环境建设法》正式施行，该法明确将检察公益诉讼作为监督管理的兜底保障措施。此次联合发布的典型案例共计12件，涉及无障碍设施建设、无障碍信息交流和无障碍社会服务等方面。具体而言，从监督纠正的违法情形看，涉及交通出行、日常生活、办公办事等多重环境维度，涉及高铁站、客运站、医院、图书馆、饭店、公园等重点场所、重点区域；从公益诉讼的保护对象、受益群体看，也从残障人士扩大到老年人乃至不时之需者等社会成员。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-06.htm",
    "date": "2023-11-14",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "安徽自贸试验区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-07.htm",
    "date": "2023-11-14",
    "content": "货车川流，塔吊飞转，芜湖港内一派繁忙。今年1—8月份，该港口已完成94.4万标箱货运量，同比增长13.15%。“我们在集装箱服务上推出‘联动接卸’方式，实现芜湖港到洋山港点对点直发。”安徽港口集团芜湖有限公司芜湖港务公司总经理助理束顺全说，“联动接卸”使得客户成本降低30%，通关时间压缩50%。\n作为第六批获批的自贸试验区之一，安徽自贸试验区成立三年来，坚持“大胆试、大胆闯、自主改”，不断加快制度创新，形成一批制度创新成果，合肥、芜湖、蚌埠3个片区以不到全省1‰的面积，贡献了全省约25%的进出口额、33%的实际使用外资、4%的新增经营主体和7%的税收，有力支撑全省经济社会高质量发展。\n聚焦制度创新深耕“试验田”\n“集团分、子公司较多，以往手账册较多，货物调配也不方便。此外，各家公司都在各自手账册进口储备零配件，带来资金积压，跨公司紧急交接物料也经常产生关税和各种手续。”谈起以往加工贸易货物监管模式，安徽合力工业车辆进出口有限公司副总经理李明军说。\n安徽自贸试验区获批以来，合肥海关与该公司创新启动加工贸易集团保税新举措，公司由原来的“多本账册”变成“一本账册”，大大降低了相关费用。以2020年为例，公司35批次发动机调拨节约500多万元外发保证金和100余万元的关税。与此对应，原先两天的调拨时间也缩短为仅需半天。\n“集团保税是将企业集团视为一个监管单元，解决了保税料件在集团内部自主存放、流转的问题，实现对保税料件统一规划、采购、调拨和使用。”合肥海关所属庐州海关关长彭军说，集团保税可以盘活企业内部资源，灵活调配，响应订单，释放产能。目前，安徽叉车集团、京东方、合肥晶合公司等多家企业享受到政策红利，实现“上午提需求、下午料件到生产线”。\n联动接卸、集团保税、无感通关……安徽自贸试验区揭牌建设三年来，聚焦“为国家试制度、为地方谋发展”，已累计探索形成162项制度创新成果，其中21项为全国首创，6项经国务院及相关部委批准在全国复制推广，7项入选商务部研究院《中国自由贸易试验区发展报告（2023）》创新案例。\n安徽自贸试验区与合芜蚌国家自主创新示范区开展联动创新，在全国首创产业化经费股权投资改革试点，深化新型研发机构市场化改革，产业化经费投资超过8000万元，带动引进社会资本投资近20亿元，孵化企业170家。此外，在全省分两批设立13个联动创新区，辐射带动安徽全域改革开放。\n服务主导产业建设“集聚区”\n作为一家科技初创型企业，安徽宝信信息科技有限公司专注于人工智能技术产品和智慧教育。“公司成立初期，面临融资难题，投入研发资金短缺。关键时刻，是合肥市票据融资让企业渡过了难关。”公司总经理李广垒说，经过多维度评价，自贸试验区合肥片区为企业量身定制了300万元的纯信用贷款，可谓是“雪中送炭”。\n“公司已发行四期知识产权证券化产品，累计为50余户科技型企业提供5.4亿元资金支持，有效解决科创企业研发投入大、知识产权难变现的问题。”合肥兴泰融资租赁有限责任公司总监骆霞说。\n科技创新是合肥最亮眼的名片。三年来，合肥市对科创企业支持力度加大，实现金融类产品全覆盖，累计为1000余户企业提供400亿元支持。如今，单个科技成果转化周期从自贸试验区获批前的一年缩短至3到6个月，全市高新技术企业数量三年翻了一番，增长至6000余家。合肥片区新增注册企业3.4万家，较获批前大幅增长。\n“制度创新要服务于地方主导产业，更要赋能主导产业。”安徽自贸试验区芜湖片区管委会主任何红旗说，片区围绕芜湖市智能网联汽车、机器人、智慧家电、航空装备等主导产业，不断推进招大引强，着力建设开放性产业集聚区、战新产业先导区和江海联运国际物流枢纽区。数据显示，芜湖片区累计签约亿元以上项目286个，协议引资额2557亿元。\n安徽自贸试验区围绕主导产业开放创新需求，推出集成电路、新能源和智能网联汽车、量子信息、生物医药等4个产业的76项创新举措，大力发展“十大新兴产业”，并全力打造汽车“首位产业”，推动主导产业集聚壮大。\n扩大开放水平打造“新高地”\n走进位于蚌埠市的中恒商贸城，特色柳编、玻璃制品、服装、食品等商品琳琅满目，外商可以通过线上线下实现“一站式”采购。而“拼箱组柜”的出口模式，为众多中小企业产品出海提供了极大便利。“通过市采+跨境电商的新模式，产品远销107个国家和地区，整体拉升外贸增长3至5个百分点。”中恒商贸城总经理刘冰说。\n安徽深耕航线布局，助力“通江达海”。围绕“一核两翼”，在合肥—芜湖间开通穿梭巴士，同时依托皖江支线，实现芜湖到上海洋山港点对点直发，形成Y字形货运航线结构，架起了水上的高速通道。去年以来，随着航线优化升级，联动接卸、联盟共仓等模式为企业带来更大便利。此外，中欧班列（合肥）累计发车超3500列，进出口总额突破1000亿美元。\n作为一家物流企业，芜湖艾特物流有限公司坐落在芜湖片区综保区内。装卸工人正开动叉车，运送进口于多个国家的咖啡生豆。2500平方米的专用仓库，最高可储存生咖啡豆3000吨。“我们融入芜湖港—洋山港联动接卸监管模式，实现对货物一次申报、一次查验、一次放行。”芜湖艾特物流有限公司总经理张冰说，通关便利化让企业可以放心进行大批量进口。今年上半年，公司进出口总额达1.3亿美元。\n如今，安徽自贸试验区进出口总额，从2020年成立之初的全省占比21%提高至2022年的25%。今年1—7月份实现出口849.2亿元，同比增长18.5%，带动全省出口总量和增幅均历史性跃居全国第九。\n安徽自贸试验区着力打造市场化营商环境，在全国首创企业开办涉税业务“一网集成”，企业全流程办理仅需1.5小时。此外，还推动全面落实“证照分离”改革，实施自贸试验区版54项便利化举措，探索推出企业开办“一业一证一码”“证照并销”等市场准入、准营、退出的全流程改革，“一照通”审批事项办理时限平均压缩85%以上。"
  },
  {
    "title": "山东省临沂市兰陵县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-07.htm",
    "date": "2023-11-14",
    "content": "菜棚里，老徐推着起垄机，哼着小曲儿，慢悠悠地走。“哗啦啦”，机器过处，泥土翻滚，垄道成行。\n老徐名叫徐俊贵，山东省临沂市兰陵县徐皇路村人，承包了两个菜棚，总共9亩地。种了一辈子田，年过花甲的老徐却越种越起劲儿。问他为啥，老徐眉毛一扬：“科技种田，越种越甜！”\n回忆从前，老徐可没这么乐。“农忙时，吃住在棚里，不敢离开一步。”老徐说，种田不仅费精力，更耗体力。“施肥需要一锹一锹挖渠，水放出来更要盯紧，一旦要满，赶紧堆个土墩墩来堵。大水漫灌，地变得梆梆硬，菜的品质、产量都不好。”\n老徐面临的问题并非个例。兰陵是传统农业大县和蔬菜生产大县，常年蔬菜种植面积120万亩，产量500万吨，全县从事蔬菜产业的人员在60%以上。如何减轻农民劳动强度、提升蔬菜产业竞争力？\n“多方调研后，我们以农业供给侧结构性改革为主线，加大对农民专业合作社等新型经营主体的奖补力度，扶持合作社通过统一流转、统一规划、统一管理等方式，改扩建高标准大棚，打造产业化、标准化、规模化蔬菜生产基地，推广先进技术和智能设备，建立健全基层农技推广体系。”兰陵县农业农村局局长高合坤说。\n听说村里的佰盟种植专业合作社上了一批新设备，老徐一开始不以为意：“没用那设备，不照样种了这么多年地？”\n可真到合作社的试验田一瞧，水肥一体机嗡嗡一响，水就嗒嗒往下滴，肥也一起施了，老徐瞪大了眼：“还能这样浇水施肥？”很快，在合作社协助下，他也建起了高标准大棚，用上了水肥一体机、植保机等新设备，种菜变轻松了，产量、品质有了提升。第二年，他捧了一把土在掌心，连连感叹：“哟，这土咋变得暄腾腾的！”\n2020年，兰陵县大力发展数字农业、智慧农业，引导种植基地实施数字化改造，引进物联网、大数据等先进技术。听说用物联网技术在手机上就能种田，老徐心有顾虑：“俺都60多了，手机都没玩明白，还能用它种菜？”\n“叔，您放心，办法总比困难多。”徐皇路村党支部书记、佰盟合作社负责人徐振东看出了他的心事，“一来，县里出政策，要带着咱们分批外出学习；二来，有专家指导，下到地头来；三来，咱合作社有技术员，有啥不懂，一对一指导……”\n没多久，在合作社技术员协助下，老徐用上了物联网等技术。通过手机，能看到棚内温度、湿度等数据，轻触屏幕，就能为大棚通风、灌溉……手机成为新农具，大棚不用日夜盯着了。\n走进佰盟种植专业合作社物联网办公室，一块监控大屏上既能看到棚内实时生产情况，还能看到上海西郊国际农产品交易中心的销售、运输、配载等数据信息。\n“客户在上海，也能看到棚内蔬菜生产过程，扫蔬菜包装上的二维码，还能看到生产全流程，这几年基地的订单噌噌涨。”徐振东笑道。\n目前，兰陵县已有“省级农业标准化生产基地”26个，蔬菜标准化种植面积达70万亩。\n订单涨了，农民腰包鼓了。劳作结束，棚头前，几名菜农凑堆唠收成，数老徐嗓门亮：“俺那俩大棚，去年挣了十来万。种菜更轻松了，存折上的数字也涨了不少哩！”"
  },
  {
    "title": "江苏省如皋市幼教老师何其委",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-07.htm",
    "date": "2023-11-14",
    "content": "蓝天白云，阳光和煦，江苏省如皋市如师附小新城幼儿园的操场上，欢声笑语不断。幼教老师何其委正在和孩子们玩老鹰捉小鸡的游戏，大家追逐奔跑，笑容绽放在每个人脸上。\n作为一名幼教老师，何其委很受孩子们欢迎。集体活动时，孩子们喜欢围坐在他身边；做游戏时，孩子们也总是争着和他一起玩。\n毕业于江苏师范大学学前教育专业的何其委，是江苏省第二批免费培养的男幼师之一，走上幼教岗位已有7年。“学龄前是孩子们最为活泼、可爱的阶段，也是塑造健全人格的重要阶段，能成为一名幼儿园老师，很幸福，也很有意义。”谈起从事学前教育的初衷，何其委这样说。\n“刚开始，也有一些家长对我的工作有顾虑。有人说，年纪轻轻的，自己都还不成熟，能照顾好孩子吗？也有人说，男幼师有耐心处理好小朋友之间的琐碎事情吗？经过一段时间，家长们都放心了。”何其委说：“每年寒暑假，不少毕业了的孩子还会回幼儿园找我，跟我聊聊上小学的体验，这让我很有成就感。”\n从每天早上迎接孩子们入园、开始一天的工作，到指导、带着孩子们一起做游戏，再到照顾他们吃饭、午休……何其委跟孩子们做朋友、陪伴他们成长，忙碌并快乐着。\n在幼儿园，何其委是一名党员教师，担任大班年级组组长、教研项目主持人等，常常与老师们一起研究游戏观察项目、种植项目、节日课程项目。“幼儿教育并不是一件简单的事。比如搭积木这种小游戏背后，怎样让孩子在游戏中理解其中蕴含的科学道理，怎样鼓励他们发现问题、解决问题，怎样锻炼他们的语言表达等，都值得反复琢磨与思考。”何其委说。\n如今在江苏，很多公办幼儿园都有男幼师的身影，且大多都从带班老师做起。“事实上，在培养幼儿独立习惯、引导幼儿勇敢自信等方面，男教师也能发挥很大作用。”何其委说：“学前教育是我无悔的选择，也希望未来有更多男教师能从事这一行，爱上这一行，共同托起孩子们的美好未来。”"
  },
  {
    "title": "文化和旅游部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-07.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者王珂）文化和旅游部近日印发《国内旅游提升计划（2023—2025年）》。其中提出，到2025年，国内旅游市场规模保持合理增长、品质进一步提升。国内旅游宣传推广效果更加明显，优质旅游供给更加丰富，游客消费体验得到有效改善、满意度进一步提升，旅游公共服务效能持续提升，重点领域改革取得突破，旅游市场综合监管机制更加健全，现代治理能力进一步增强，国内旅游市场对促进消费、推动经济增长的作用更加突出。\n围绕加强国内旅游宣传推广、丰富优质旅游供给等9个方面，计划提出30项主要任务。计划要求，优化旅游产品结构。创新旅游产品体系，推出更多满足市场需要、富有特色的旅游产品、旅游线路，开发体验性、互动性强的旅游项目，着力推动研学、银发、冰雪、海洋、邮轮、探险、观星、避暑避寒、城市漫步等旅游新产品。发展绿色旅游，加快智慧旅游发展，推动科技赋能旅游。"
  },
  {
    "title": "重庆市政府原党组成员、副市长熊雪严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-07.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  经中共中央批准，中央纪委国家监委对重庆市政府原党组成员、副市长熊雪严重违纪违法问题进行了立案审查调查。\n经查，熊雪丧失理想信念，背离初心使命，政治意识淡漠，在重大原则问题上不同党中央保持一致，搞“七个有之”，拉帮结派，政绩观扭曲，搞形式主义、虚报造假，对抗组织审查，大搞迷信活动；违反中央八项规定精神，接受可能影响公正执行公务的宴请和服务；对党不忠诚不老实，在组织谈话函询时不如实说明问题，隐瞒不报个人有关事项；违规收受礼品、礼金，通过民间借贷获取大额回报；不正确履行职责；家风不正，对配偶不管不教；贪得无厌、腐化堕落，与不法商人勾肩搭背沆瀣一气，将公权力异化为谋取个人私利的工具，大搞权钱交易，利用职务便利为他人在工程承揽、土地获批等方面谋利，并非法收受巨额财物。\n熊雪严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予熊雪开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "我国新增三项全球重要农业文化遗产",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-07.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者郁静娴）记者日前从联合国粮农组织获悉：我国的河北宽城传统板栗栽培系统、安徽铜陵白姜种植系统和浙江仙居古杨梅群复合种养系统三项遗产系统顺利通过专家评审，正式被联合国粮农组织认定为全球重要农业文化遗产。截至目前，我国全球重要农业文化遗产增至22项，数量继续保持世界首位。\n据介绍，河北宽城传统板栗栽培系统已有3000多年历史，是以板栗栽培为核心，作物、药材、家禽等合理配置的复合种养体系。当地居民因地制宜创造了立体种养、树体修剪管理、水土资源合理利用等技术体系，有效保护了当地农业物种和生物多样性。\n安徽铜陵白姜种植系统已有2000余年历史。铜陵白姜以“块大皮薄、汁多渣少、肉质脆嫩、香味浓郁”闻名。当地居民创造了姜阁保种催芽、高畦高垄种植、芭茅搭棚遮阴等三项独特的传统生产技术。\n浙江仙居古杨梅群复合种养系统是“梅—茶—鸡—蜂”有机结合的复合型山地农业模式。仙居是世界人工栽培杨梅起源地之一，距今已有1600年的杨梅栽培史，积累了数量众多、类型多样、品种丰富、谱系完整的古杨梅种质资源，现存百年以上古杨梅树13425棵。"
  },
  {
    "title": "中国气象局正式发布“风云地球”国际版",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-07.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者李红梅）11月13日，“风云地球”国际版正式发布，这是继2022年6月“风云地球”平台投入业务试运行后，中国气象局面向国际用户研发升级的卫星遥感综合应用平台。\n“风云地球”国际版根据不同国际用户的个性化需求，聚焦气象核心业务，强化多源卫星资料融合应用，为国际用户提供“高时效、智能化、精细化、可定制”的风云气象卫星遥感应用服务。\n在全业务链条构建的基础上，“风云地球”国际版可高时效获取气象卫星、数值预报等多源数据，快速生产定量化产品，高时效开展国际服务；借助先进的人工智能技术，对海量气象卫星数据进行自动化分析、挖掘和建模，智能化识别出灾害性天气和极端气候事件，提高用户使用的便捷性和实用性；提供包括云图、要素、灾害事件、气候、模式校验等在内的5大类100多个定量化、多尺度产品，支持不同业务场景；根据不同国家和区域，配置重点关注的气象要素、观测区域、时间范围等，以满足用户的个性化需求。\n目前，我国有9颗风云气象卫星在轨运行，为全球129个国家和地区提供资料和产品；32个国家正式成为风云气象卫星国际用户防灾减灾应急保障机制注册用户。"
  },
  {
    "title": "本版责编  纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_8-07.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "中国移动 从连云港到霍尔果斯 4244公里的轨迹都有迹可循",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-08.htm",
    "date": "2023-11-14",
    "content": "96号运输车\n已行驶：2300公里\n总用时：35小时\n连万物 智未来\n数据来源：中国移动通信集团有限公司"
  },
  {
    "title": "围绕铸牢中华民族共同体意识主线  加快建设美丽新宁夏（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-09.htm",
    "date": "2023-11-14",
    "content": "习近平总书记在中央政治局第九次集体学习时强调：“把铸牢中华民族共同体意识作为党的民族工作和民族地区各项工作的主线，不断加强和改进党的民族工作，扎实推进民族团结进步事业，推进新时代党的民族工作高质量发展。”习近平总书记的重要讲话清晰标定了铸牢中华民族共同体意识在新时代党的民族工作和民族地区各项工作中的主线地位，为做好新时代党的民族工作和民族地区各项工作提供了根本遵循。我们要从坚定拥护“两个确立”、坚决做到“两个维护”的高度，深入学习贯彻习近平总书记重要讲话精神，紧紧围绕、毫不偏离铸牢中华民族共同体意识这条主线推进经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设等，加快建设铸牢中华民族共同体意识示范区，全面建设社会主义现代化美丽新宁夏。\n紧紧围绕铸牢中华民族共同体意识主线推进经济建设，大力推动各民族共同团结奋斗、共同繁荣发展\n习近平总书记强调：“全面建成社会主义现代化强国，一个民族也不能少。”物质和精神是相辅相成的，民族地区加快发展是实现长治久安的重要基础，但经济社会发展并不会自然而然带来民族团结、带来中华民族共同体意识。既要紧抓高质量发展不动摇，也要赋予所有改革发展以彰显中华民族共同体意识的意义。党的十八大以来，在习近平总书记的关心关怀和党中央的坚强领导下，宁夏各族人民团结奋斗，经济总量不断迈上新台阶，人民生活水平“芝麻开花节节高”。党的二十大以后，宁夏各族群众同全国各族人民一道，迈上了以中国式现代化全面推进强国建设、民族复兴伟业的新征程。要以各族人民对美好生活的向往为目标，以铸牢中华民族共同体意识为主线，大力促进各民族共同团结奋斗，为强国建设、民族复兴凝聚磅礴力量；全面实现各民族共同繁荣发展，让各族人民共享强国建设、民族复兴伟大荣光。\n发展是解决民族地区各种问题的基础和关键，民族地区高质量发展必须聚焦铸牢中华民族共同体意识。要不断解放思想、提振精气神，完整准确全面贯彻新发展理念，发挥比较优势，突出特色发展，提升“六新六特六优”产业的含绿量、含金量、含新量，着力抓人均水平有质量的增长，加快建设黄河流域生态保护和高质量发展先行区，让各族干部群众看到奔头、增强信心，提升发展的内生动力，加快推动宁夏融入新发展格局、实现高质量发展。\n践行以人民为中心的发展思想，把改善民生、凝聚人心作为经济社会发展的出发点和落脚点，作为开创民族团结新局面的重要抓手。加强普惠性、基础性、兜底性民生建设，实施居民收入、移民致富、教育质量、健康水平、文明素养、城乡面貌“六大提升行动”，解决好各族群众“柴米油盐”的烦恼、“衣食住行”的需求、急难愁盼的事情，坚决防止出现规模性返贫，不断提高公共服务保障能力和水平，让发展成果更多更公平惠及各族群众。\n紧紧围绕铸牢中华民族共同体意识主线推进政治建设，坚定不移走中国特色社会主义政治发展道路\n习近平总书记强调：“中国共产党领导和社会主义制度是我国各民族共同发展进步的可靠保障。”实践充分证明，只有中国共产党才能实现中华民族的大团结，只有中国特色社会主义才能凝聚各民族、发展各民族、繁荣各民族。要始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致，把坚持和加强党的全面领导贯穿到民族工作和经济社会发展全过程各方面，形成党委统一领导、政府依法管理、统战部门牵头协调、民族工作部门履职尽责、各部门通力合作、全社会共同参与的新时代党的民族工作格局。\n民族区域自治制度是我国的一项基本政治制度，是中国特色解决民族问题的正确道路的重要内容和制度保障。实行民族区域自治制度，根本目的是维护国家统一和民族团结。新中国成立74年来，宁夏各族人民在党的领导下共同团结奋斗、共同繁荣发展，既促进了国家团结统一，又实现了各民族共同当家作主。必须坚持和完善民族区域自治制度，坚持统一与自治相结合、民族因素与区域因素相结合，维护国家统一，巩固发展各民族平等团结互助和谐关系。要始终以有利于巩固国家统一、有利于增强中华民族凝聚力、有利于各民族共同繁荣发展为着力点，人大立法、监督、代表等工作和政协政治协商、民主监督、参政议政等工作都要向此聚焦，想问题、作决策、办事情要广泛听取各族群众的意见和呼声，依法保障各族群众享受平等权利、履行同等义务、参与各项事务。\n民族事务治理是国家治理的重要组成部分。要深入学习贯彻习近平法治思想，全面贯彻执行以宪法为基础、以民族区域自治法为主导的民族事务法律和法治体系，坚决维护国家法制统一和政令畅通。健全民族事务治理法治体系，坚持用法治思维和法治方式解决民族问题、做好民族工作，确保各族群众在法律面前人人平等，确保民族事务治理始终在法治轨道上运行，推进民族事务治理体系和治理能力现代化，坚决维护国家安全、民族团结、社会稳定。\n紧紧围绕铸牢中华民族共同体意识主线推进文化建设，不断构筑中华民族共有精神家园\n习近平总书记强调：“要着眼建设中华民族现代文明，不断构筑中华民族共有精神家园。”中华文明突出的统一性，从根本上决定了中华民族各民族文化融为一体、即使遭遇重大挫折也牢固凝聚，决定了国土不可分、国家不可乱、民族不可散、文明不可断的共同信念，为铸牢中华民族共同体意识打下了坚实文化根基。要顺应中华民族从历史走向未来、从传统走向现代、从多元凝聚为一体的发展大趋势，深刻理解把握中华文明的突出特性，坚持以中华文化为主干、各民族文化为枝叶，树立和突出各民族共享的中华文化符号和中华民族形象，不断增强各族群众的中华文化认同。\n中华民族共同体意识是国家统一之基、民族团结之本、精神力量之魂。要面向各族群众加强党的理论和路线方针政策教育，加强党史、新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育，培育和践行社会主义核心价值观，实施红色基因传承工程。引导各族群众树立正确的国家观、民族观、历史观、宗教观，牢固树立休戚与共、荣辱与共、生死与共、命运与共的共同体理念，进一步增强对中华民族的认同感和自豪感。\n铸牢中华民族共同体意识，最重要的是争取人心、凝聚共识。要大力宣传中华民族的历史、中华民族共同体理论、新时代党的民族工作取得的历史性成就、中华民族同世界各国人民携手构建人类命运共同体的美好愿景。创新传播方式、丰富传播内容、拓宽传播渠道，讲好中华民族共同体故事。全面推进党员干部培元固本、青少年学生夯基育苗、各族群众凝心铸魂、社科理论正本清源，形成人心凝聚、团结奋进的强大精神纽带。\n紧紧围绕铸牢中华民族共同体意识主线推进社会建设，推动各民族交往交流交融\n习近平总书记指出：“强国建设、民族复兴的进程，必然是各民族广泛交往交流交融的过程，必然是各民族共同团结奋斗、共同繁荣发展的过程。”中华民族是一个大家庭，56个民族都是大家庭中的一员，只有家庭成员的关系融洽了、感情加深了，大家庭才能和谐美满、欣欣向荣。要高举中华民族大团结旗帜，推进各民族人口流动融居，持续巩固深化各族群众和谐相处、和睦相亲的大好局面。统筹城乡建设布局规划和公共服务资源配置，加快建设互嵌式社会结构和社区环境，主动创造更加完善的各族群众共居共学、共建共享、共事共乐的社会条件，引导各族群众广泛交往、全面交流、深度交融。\n示范创建是促进各民族交往交流交融的重要载体。经过多年来全区各族群众的共同努力，宁夏所有地级市、91%的县区已经成功创建全国民族团结进步示范市县区。要大力弘扬民族团结优良传统，始终以铸牢中华民族共同体意识为主线搭建平台、创新载体、衡量工作、评价成果，绵绵用力、久久为功推进示范创建工作，把铸牢中华民族共同体意识示范区建设工作做深做细做实。\n紧紧围绕铸牢中华民族共同体意识主线推进生态文明建设，让各族群众共建共享绿水青山\n习近平总书记强调：“生态文明建设是关系中华民族永续发展的根本大计。”人与自然和谐共生是各民族的共同愿望，实现人与自然和谐共生需要各民族共同建设。宁夏是全国唯一全境属于黄河流域、全境属于“三北”工程建设地区的省（区），承担着维护西北乃至全国生态安全的重要使命。必须胸怀“国之大者”，主动担责尽责，在黄河“几字弯”攻坚战、防沙治沙阵地战和黄河、贺兰山、六盘山、罗山“一河三山”保护修复系统战中当好“主力军”，为推进中华民族共同体建设提供绿色支撑。\n良好生态环境是最普惠的民生福祉。当前，宁夏各族群众对美好生态环境的需求更加强烈。要深入学习贯彻习近平生态文明思想，坚持生态惠民、生态利民、生态为民，下大力气解决好各族群众反映强烈的生态环境问题，深入打好蓝天、碧水、净土保卫战，引导各族群众积极践行绿色发展理念，激发全社会共同呵护生态环境的内生动力，让蓝天永驻、青山常在、绿水长流。\n紧紧围绕铸牢中华民族共同体意识主线推进党的建设，团结带领各族群众携手奋进新征程\n习近平总书记高度重视民族地区党的建设，两次视察宁夏都对加强党的建设作出重要指示。深入推进新时代党的建设新的伟大工程，必须以铸牢中华民族共同体意识为主线，在党的政治建设上突出引领性，确保各项工作都朝着有利于铸牢中华民族共同体意识的方向推进；在思想建设上突出时代性，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，使铸牢中华民族共同体意识成为全区上下的共同意志和思想遵循；在组织建设上突出凝聚性，把各方力量拧成一股绳，夯实长治久安的根基；在作风建设上突出人民性，引导各级干部走好党的群众路线，加强党同各族群众的血肉联系和鱼水深情；在纪律建设上突出约束性，把严的基调落到底落到位；在制度建设上突出规范性，确保出台的所有党内法规都坚决贯彻主线，为铸牢中华民族共同体意识提供制度保障。\n干好民族工作、办好民族地区的事，要靠好干部。要坚持新时代好干部标准，严把选人用人政治关、品行关、作风关、廉洁关，以想干事、能干事、能干成事、不出事的鲜明导向建设高素质干部队伍，将铸牢中华民族共同体意识作为干部教育培训的重要内容，持续提高各族干部干事创业的能力和做好民族工作的本领。树牢大抓基层的鲜明导向，持续加强基层党组织建设，不断提升基层社会治理现代化水平，推动每一个基层党组织都成为富裕一方、团结一方、安定一方的坚强战斗堡垒，每一名党员都成为维护团结稳定、促进共同富裕的先锋模范。"
  },
  {
    "title": "以教育强国建设为中国式现代化强基赋能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-09.htm",
    "date": "2023-11-14",
    "content": "全面建设社会主义现代化国家，是一项伟大而艰巨的事业，前途光明，任重道远。纵观人类历史，教育兴则国家兴，教育强则国家强，世界强国无一不是教育强国，教育始终是强国兴起的关键因素。习近平总书记指出：“建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。”习近平总书记的重要论述，赋予教育强国建设新的战略地位、历史使命和发展格局。新时代新征程，我们要以前所未有的历史紧迫感、使命感和责任感担当起以教育强国建设为中国式现代化强基赋能的时代重任。\n处理好量与质的关系。中国式现代化是人口规模巨大的现代化。这要求我们必须始终从国情出发想问题、作决策、办事情，既不好高骛远，也不因循守旧，保持历史耐心，坚持稳中求进、循序渐进、持续推进。我国14亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有，对教育强国建设也提出了更高要求。我们要清醒认识到，各级各类教育阶段的受教育人口数量巨大是我国教育发展面临的现实状况，广大人民群众对教育有了更高期盼，我国教育已由规模扩张阶段转向高质量发展阶段。因此，立足建设人口规模巨大的现代化，教育强国建设要正确处理量与质的关系。一方面，把教育数字化作为我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口，进一步推进数字教育，为扩大优质教育资源覆盖面提供有效支撑。另一方面，坚持把高质量发展作为各级各类教育的生命线，以基础教育为基点，以高等教育为龙头，以建设全民终身学习的学习型社会、学习型大国为目标，加快建设高质量教育体系，促进人人皆学、处处能学、时时可学，不断提高国民受教育程度，全面提升人力资源开发水平。\n处理好效率与公平的关系。中国式现代化坚持发展为了人民、发展依靠人民、发展成果由人民共享，是全体人民共同富裕的现代化。实现全体人民共同富裕的现代化，要在推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”，着力解决好民生问题。教育问题是人民群众十分关心的问题，教育公平是社会公平的重要基础，也是建设教育强国的内在要求。以教育强国建设为中国式现代化强基赋能，要处理好效率与公平的关系，把促进教育公平融入深化教育领域综合改革的各方面各环节。一方面，以改革创新为动力，通过激发教育发展活力来提高教育强国建设效率，力争早日实现从教育大国到教育强国的系统性跃升。另一方面，缩小教育的城乡、区域、校际、群体差距，努力让每个孩子都能享有公平而有质量的教育。\n处理好立德与树人的关系。中国式现代化是物质文明和精神文明相协调的现代化。要促进物的全面丰富和人的全面发展，既要实现物质财富极大丰富，也要实现精神财富极大丰富，推进思想文化上自信自强。我们建设的教育强国，以为党育人、为国育才为根本目标，以立德树人为根本任务。这意味着我们培养的德智体美劳全面发展的社会主义建设者和接班人，是能为厚植现代化物质基础、发展社会主义先进文化作出贡献的可堪大用、能担重任的栋梁之才。人无德不立，育人的根本在于立德，这是人才培养的辩证法。培养担当民族复兴大任的时代新人，要处理好立德与树人的关系，实现二者辩证统一。要坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观教育，引导学生树立坚定理想信念、掌握过硬能力本领，矢志奉献国家和人民。\n处理好当下与长远的关系。中国式现代化坚持可持续发展，是人与自然和谐共生的现代化，为实现中华民族永续发展开辟了广阔前景。教育强国建设与生态文明建设都是关系民族发展的根本大计。以教育强国建设为人与自然和谐共生的现代化强基赋能，就要树立大局观、长远观、整体观，着眼未来，找准当前与长远结合的发力点，做为后人做铺垫、打基础、利长远的好事。要将中国式现代化要求的坚持可持续发展，走生产发展、生活富裕、生态良好的文明发展道路融入教育全过程，教育引导广大学生深刻认识当下与长远的关系，加强发展观、现代化观教育，加强生态文明教育，让广大学生明白我们既要着眼长远、谋划长远，又要打牢基础、干在当下，一步一个脚印推进强国建设、民族复兴伟业。\n处理好引进来与走出去的关系。中国式现代化坚持独立自主、自力更生，依靠全体人民的辛勤劳动和创新创造发展壮大自己，通过激发内生动力与和平利用外部资源相结合的方式来实现国家发展，是走和平发展道路的现代化。坚持走和平发展道路，推动构建人类命运共同体，教育发挥着不可替代的重要作用。以教育强国建设为走和平发展道路的现代化强基赋能，要加强与世界各国文化交流互鉴，弘扬全人类共同价值，坚持引进来与走出去相结合。要根据国际形势发展变化，完善教育对外开放战略策略，统筹做好引进来和走出去两篇大文章，既有效利用世界一流教育资源和创新要素，使我国成为具有强大影响力的世界重要教育中心；又积极参与全球教育治理，讲好中国故事、传播中国经验、发出中国声音，增强我国教育的国际影响力和话语权。\n（作者为中央财经大学党委书记）"
  },
  {
    "title": "弘扬革命文化  传承红色基因",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-09.htm",
    "date": "2023-11-14",
    "content": "革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是党和国家的宝贵财富，是弘扬革命传统和革命文化、加强社会主义精神文明建设、激发爱国热情、振奋民族精神的生动教材。习近平总书记指出：“加强革命文物保护利用，弘扬革命文化，传承红色基因，是全党全社会的共同责任。”长征沿线文物和文化资源是光辉长征历史和伟大长征精神的鲜活载体，见证了中国革命由挫折迈向胜利的历史进程。我们要加强长征沿线文物和文化资源的保护利用，激发新时代长征文化生机与活力，促进红色旅游高质量发展，切实传承好红色基因。\n整合联动开发，推进集群化发展。文物传承历史文化，维系民族精神。文物保护工作是一项系统工程，要坚持多措并举，推动保护实践不断深化。长征沿线有各级文物保护单位1600余处，加强长征沿线文物和文化资源的保护利用，要做好整合工作。一方面，盘点、盘清、盘活红军长征历史、人物、事件遗存等最具特色的文化资源，统筹长征沿线传统村落、文化遗产、民族文化、生态景观等优质旅游资源，集聚文化载体密集地带，推出一批长征旅游精品线路，推进整体品牌塑造和宣介。另一方面，提升沿线公共服务水平，完善参观游览、休闲娱乐、交通等相关基础设施，高标准开展沿线文化旅游项目建设，加快推进长征文化旅游综合体建设，实现红色旅游集群化发展。\n深化产品创新，推进融合化发展。加强长征沿线文物和文化资源保护利用，要着眼于满足人民群众更高品质精神需求，开发形式多样的红色文旅产品。一方面，推进融合化发展，加快文旅业态共融共生，将红色旅游与教育、体育、生态农业、民族文化产业、生态环保产业等业态交融，搭建政、产、学、研等多元主体跨界合作平台，以革命文化教育、红色基因传承为目的，不断延长文化产业链，丰富文化旅游产品供给。另一方面，以人民群众需求为导向，通过开展实景演出等演艺项目、开展“重走长征路”等体验项目，让游客沉浸式体验长征历史、感悟长征精神。\n强化科技赋能，推进数字化发展。随着科技的进步、数字化的发展，文物遗产的共享变得更加便捷，文物遗产保护形式变得更加多样。利用现代信息技术赋能长征沿线文物和文化资源的保护利用，能够推动长征沿线文化旅游产业提质增效升级。一是丰富展示场景，充分运用数字技术和互联网，做好文化场馆的数字化改造工作，如借助全息影像技术展出重大历史事件原始录像，引进虚拟现实、三维实景等，全方位提升展示与传播效果。二是完善资源管理，综合运用监测平台、公共文化云平台等科技手段，完善长征沿线文物和文化资源数据库，实现资源的数字化管理、运营，推进长征文化资源在更大范围共享。三是建立数字化营销体系，通过开发红色景点实景导航应用程序，实现云展览、云讲解、云演出等服务功能，提升长征文化传播的广度和深度。\n健全保护利用机制，推进可持续发展。制度是管根本、管长远的。长征沿线文物和文化资源遍及15个省区市，在保护利用过程中，要加强制度建设，完善相关体制机制。一是加强顶层设计，秉持科学保护、世代传承、合理利用理念，制定完善长征沿线文物和文化资源保护规划。二是健全跨区域协同发展机制，积极推动区域协调、合作共建，发挥区域内各地区的比较优势，深化跨区域红色旅游合作，合力推动长征沿线文化旅游产业发展。三是完善长效推进机制，不断完善组织领导、规划引领、金融服务、宣传推介、风险防控、激励奖励和督导考核，在保障红色旅游高质量发展的同时实现可持续发展。\n（作者单位：湖南师范大学旅游学院）"
  },
  {
    "title": "全面深入把握总体国家安全观（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-09.htm",
    "date": "2023-11-14",
    "content": "党的十八大以来，以习近平同志为核心的党中央创造性提出总体国家安全观，为我们维护国家安全提供了强大思想武器和科学行动指南。总体国家安全观研究中心撰著的《总体国家安全观透视》（时事出版社出版）一书，运用较为丰富的历史材料和国际案例，在历史长河、全球视野中对总体国家安全观的重大意义、丰富内涵、实践要求等作出具有新意的学理化阐释，为理论联系实际学习贯彻总体国家安全观提供了有益参考。\n该书坚持以习近平新时代中国特色社会主义思想为指导，结合党的十八大以来党领导国家安全工作的生动实践，较为系统地梳理总体国家安全观的发展脉络，较为全面地归纳总体国家安全观的核心要义。该书从中华民族历史长河中探寻总体国家安全观核心要素的历史渊源，从世界主要大国的兴衰成败中深化对践行总体国家安全观必须科学统筹的重大关系的认识理解，从纷繁复杂的现实矛盾中运用辩证思维方法探求国家安全的未来趋势，从不同角度生动展现总体国家安全观的丰富内涵和实践意义。"
  },
  {
    "title": "湖南益阳市组织干部调研农贸市场经营难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-10.htm",
    "date": "2023-11-14",
    "content": "编者按：湖南省益阳市围绕群众反映强烈的热点难点问题和经济社会发展的短板弱项问题，重点明确10个方面课题，由各部门领题开展蹲点调研。\n针对辖区内农贸市场存在的共性问题，益阳市委宣传部牵头的调研组摸准情况、“解剖麻雀”，找准症结，推动综合施策，探索农贸市场规范化管理的长效机制。\n\n早上7点，湖南省益阳市赫山区桥南农贸市场很热闹，室内摊位有序，室外路面整洁。\n“但在几个月前，市场里还挤满了游商摊位，存在安全、卫生隐患。”益阳市委宣传部副部长陈洁云边走边说。\n农贸市场的规范管理既是城市建设管理的重要内容，也是文明创建的重点难点。桥南农贸市场位于益阳中心城区，人流量大，问题也集中。陈洁云与相关部门干部成立调研组开展蹲点调研，探寻农贸市场的规范管理之策。\n发放问卷、实地探访，摸清市场内摊位无序外溢的症结\n资水穿城而过，一桥纵跨南北。桥南农贸市场挨着大桥，地处赫山区金银山街道，服务范围辐射周边近2000户居民。\n“市场热闹，问题却不少。”调研组开展问卷调查发现，卫生环境差、管理秩序乱、基础设施旧……不少农贸市场的通病，这里都有。\n7月中旬的一天，调研组第一次走进市场。“市场外人流如织，市场里却门可罗雀。”陈洁云手机里存有当时的一段视频：周边巷道都被游商摊位挤满，外溢的摊位甚至摆到了南边的城市主干道上，而市场内的摊位却少有人问津。\n“桥南农贸市场东侧和南侧巷道、桃花仑路等区域的游商摊位，高峰时段有近200个。”赫山区金银山街道粟公港社区党总支书记符浩强说，摊位占了车道，车就只能插空停放，既影响通行，也堵塞消防通道；摊贩离开时留下的垃圾不能及时清扫，环境卫生自然好不了……“问题慢慢积累，想彻底解决并不容易。”符浩强说，“我们不是没有整治，但总像一拳打在棉花上，手一松又恢复了原样。”\n症结在哪里？\n第一次走访后，调研组决定早上6点半到市场，各自分片，围绕“从哪里过来摆摊”“为啥不进市场”等问题，跟商贩、管理者聊，并多次组织调研会。调研组成员梁平说：“我连续买了一周的菜，这些问题从街头问到街尾。”\n“沉浸式”调研一段时间后，问题逐渐清晰——\n游商多是城郊菜农，他们的菜新鲜，卖得好，原本也在市场内摆摊，可摊位多了之后逐渐外溢，顾客也渐渐跟着出了市场。眼瞅外面生意好，市场里的商贩不得不也跟着搬到市场外摆摊，便成了习惯。\n市场设施有短板。桥南农贸市场建于上世纪90年代，多年来有过数次改造升级，但一些基础设施老化的问题依然存在。近年来，市场内部摊位出租率仅为30%，设施维护也变得有心无力。调研组多方走访发现，室内昏暗、通风状况不好等问题的反映最集中。\n摊位外溢的背后还有管理问题。在市场管理主体上，内部摊位由市商务部门负责，外围门店则由私营企业管理、招租。为招揽生意，一些外围门店店主主动引导游商摆摊，有的还收起摊位费。\n综合施策，让游商回归市场，并合理规划市场外停车空间\n能否把游商引回市场？\n执法有难度。游商占道摆摊，主次干道都有。主干道由市城管负责，背街小巷道则由区城管负责，以往的整治，执法力量协同不够。“跟菜农聊天发现，他们并非不愿进市场，而是担心自己进了，别人还在外头，怕吃亏；市场内的商贩也希望游商进来，因为他们能把客流带进来。”梁平说。\n调研组统筹协调，赫山区金银山街道牵头，13家单位同向发力，场内场外一体，条块融合推进。可集中执法第一天，赫山区金银山街道城管执法中队队长曾壮志还是有些犯难：“到的时间不算晚，但市场却已是高峰期，游商早已占满位子、铺开摊子，劝导难度实在不小。”\n事情得按规律办。市、区两级城管和市场监管部门“两班倒”，早上6点到下午6点，流动巡查不间断，消除管理服务时间“盲区”。\n市场外管得住，市场里也得装修好。加装电灯电扇，平整地面，粉刷墙面……根据商贩需求，一样一样改。整治后，游商重回市场，也让原有市场内的摊位略显紧张。“市场内部固定摊位出租率本不高，空置摊位多，可游商就是习惯在地上摆摊。”桥南农贸市场管理所所长李志凌与调研组一合计，还得优化市场布局，“拆掉一些空置的固定摊位，给游商足够空间。”\n解决了“马路市场”，停车规划便有了腾挪空间。益阳市在桥南农贸市场旁腾挪出一片停车场，车位增加到160个。同时，市场周边道路分时段调整为单行线，为农用车辆和摩托车留出停车空间……困扰多年的行车停车压力，也大大缓解。\n举一反三，街道牵头、各部门配合，覆盖监管空白、形成管理合力\n上午10点，桥南农贸市场内，熊元满摊位的菜卖得所剩无几。这位来自赫山区黄泥湖乡黄泥湖村的菜农，过去两年也挤在“马路市场”里，凌晨3点多就得出门，只为在市场外占块好地方。\n“进了农贸市场，摊位足够用，出门不用赶那么早。只要大家都规规矩矩在市场里卖菜，我们也不想在外面风吹日晒！”熊元满说。\n游商进市场，场内的商贩怎么看？\n欧阳霞到桥南农贸市场已有8年，专卖豆制品，见证过市场人气的起伏。以前客人都在外面转，她也跟着去外面摆摊。游商进市场，带旺了场内人气，也带来了更多生意。掏出手机，欧阳霞看起了收款记录：“今天手机进账400多块，还收了100多块现金。生意好，谁还愿意跑外面去摆摊？”\n“调研组到来之初，商贩观望、质疑的不少。如今看到动真格、见实效，大家更配合了。”金银山街道党工委书记李小军感慨，“啃下这块‘硬骨头’，不容易！”\n集中整治之后如何形成常态长效机制，陈洁云和同事们一直在思考。“比如租金，对自产自销的菜农，目前市场内免租金；对专业菜贩子，则要收取一定摊位费。怎么区分主体，收费多少合理，都还得多听听商贩的意见。”陈洁云说。\n农贸市场管理，涉及多个部门，多头管理、职能交叉，管理容易缺位、越位，留下监管“空白地带”。此次整治，调研组力主由街道牵头，“基层吹哨、部门报到”，破解“九龙治水”难题。“以前，部门各做各的，精力投入也不少，但总感觉‘按下葫芦浮起瓢’。”曾壮志说。“街道牵头虽有压力，但从工作开展和实际成效来看，有利于覆盖监管空白，形成管理合力，是解决基层治理类似难题的有效思路。”李小军说。\n从解决“一个问题”到解决“一类问题”，要干的事还有不少。眼下，陈洁云和同事们又开始着手编写“益阳农贸市场创建指南”。“根据全国文明城市创建的农贸市场的测评标准和要求，结合我市各农贸市场的具体实际，把测评标准转化为操作指南和落地见效的具体举措，按照‘一场一策’的原则，分层次、分类别规范农贸市场秩序，让居民买菜更方便，让菜农卖菜更舒心。”陈洁云说。"
  },
  {
    "title": "在乡村振兴中发挥干部特长（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-10.htm",
    "date": "2023-11-14",
    "content": "巧妙发挥干部自身特长优势，对推动乡村振兴工作，往往会产生特别的效果\n\n不久前，记者到山东滨州阳信县四合新村调研，认识了从省民族宗教事务委员会选派到四合新村的“第一书记”夏娟。\n2020年底，4个村合并，四合新村由此而成。夏娟告诉记者，在她印象中，街坊邻居碰面本应有唠不完的话，可2021年她被派到该村时，发现乡亲们打交道并不多。“村子刚合并，和新邻居不太熟。”走访时，有村民告诉夏娟。\n怎样建立良好的邻里关系？村两委班子提出了“和合”文化理念。夏娟擅长绘画、懂点设计，便发挥特长，设计出“榴小合”“梨小和”两个卡通吉祥物，他们手牵着手，一个以石榴为原型，象征着团结一致，另一个以本村特产鸭梨为原型，象征着产业兴旺。“榴小合”与“梨小和”生动可爱地展现在村里的墙壁上、民居上、路牌上，村子也随之热闹起来。村干部们借机开展了丰富的文化活动，增进邻里感情。\n凭着一支画笔，村子增了人情味，百姓还鼓了腰包。今年，四合新村将“榴小合”“梨小和”印到了鸭梨包装上，夏娟带着文创产品和鸭梨等特产进了直播间，一个多小时的直播，5000斤鸭梨销售一空。\n在阳信县，还有许多像夏娟这样的干部。距离东风村最近的三甲医院有50公里，过去，村里只有一个卫生室、一名村医，医疗设施不齐全。中国移动山东公司派驻东风村的“第一书记”由晓东有文化、有资源、懂技术，在村卫生室搭建起“5G+远程医疗”平台。\n“刚开始，村民接受度不高，还是愿意跑到城里看病。我们派出工作人员，印制宣传册，组织村干部开推介会。慢慢地，越来越多的村民选择远程问诊。”阳信县委常委、组织部部长尹晖说，在政府牵头下，当地乡镇卫生院也安装上同款医疗系统，镇域医疗水平也有所提升。\n在基层，不少干部有丰富的眼界学识和广泛的兴趣爱好。围绕基层发展所需、民生所盼，巧妙发挥干部自身特长优势，对推进乡村振兴工作，往往会产生特别的效果。\n与此同时，如何帮助基层干部发挥特长、施展才华，也需要不断探索。完善考核机制，切实减轻负担，拓展培训内容，出台适度的激励措施，鼓励基层干部进一步放开手脚、实干巧干，更好激发出干事创业的活力。\n（作者为本报山东分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "好生态 促增收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-10.htm",
    "date": "2023-11-14",
    "content": "近日，安徽省宁国市方塘乡的“落羽红杉林”迎来了最佳观赏期，红杉似火，色彩斑斓，吸引不少游客前来观赏。近年来，方塘乡坚持走绿色发展之路，以生态文明建设为抓手，大力发展生态产业，促进农旅发展，助力乡村振兴，带动群众增收致富。\n图为方塘乡“落羽红杉林”景色。\n钱  鸣摄（影像中国）"
  },
  {
    "title": "杭州余杭区",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-10.htm",
    "date": "2023-11-14",
    "content": "本报杭州11月13日电  （顾春、潘一笑）近日，浙江省杭州市余杭区瓶窑镇综合行政执法队在一次日常安全巡查中，发现辖区内某制造企业厂房内存在非法印刷行为。依托数字驾驶舱平台，镇“扫黄打非”领导小组办公室工作人员实时接收到巡查人员通过移动端上报的非法印刷问题，第一时间将信息线上流转到执法大队。\n近年来，余杭区持续推动“扫黄打非”工作向数字化延伸，维护辖区文化市场健康有序发展。今年以来，瓶窑镇依托“大综合一体化”改革试点工作，推进“一支队伍管执法”落地，建立“扫黄打非”数字信息指挥中心。通过数字驾驶舱平台整合文化市场经营单位信息数据，线上线下同步开展巡查，严厉打击非法、有害出版物，筑牢“扫黄打非”工作的基层立体防线。\n此外，余杭区综合运用多种前沿技术，推行交互特色体验，打造AI宣教机器人、5G网联无人车等新形式，深入校园、企业和社区，积极开展“扫黄打非”知识宣讲、趣味竞答等沉浸式体验活动，取得较好效果。"
  },
  {
    "title": "黑龙江绥芬河强化党建引领",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-10.htm",
    "date": "2023-11-14",
    "content": "本报哈尔滨11月13日电  （记者祝大伟）为提升党建引领基层治理工作质效，推进新业态新就业群体有效融入基层治理体系，黑龙江省绥芬河市探索建立新就业群体服务半径内参与社区工作制度，鼓励快递员、外卖送餐员等新就业群体参与基层治理，着力提升社会治理效能。\n“鼓励新就业群体共同参与基层治理，有效缓解了社区在文明城市创建、矛盾纠纷化解等方面力量不足的压力。”绥芬河市委组织部相关负责人介绍，目前，绥芬河235名快递员、外卖送餐员等新就业群体已组建12支“蜜蜂义工队”。他们主动到社区党组织报到并参加志愿服务，签署共建协议书。下一步，绥芬河将党建触角向新业态新就业群体延伸，不断扩大党建工作覆盖面，发展壮大群防群治力量，助力构建多元共治的基层治理格局。"
  },
  {
    "title": "惩戒电信网络诈骗违法犯罪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-10.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者张天培）记者从公安部获悉：日前，公安部会同有关主管部门充分调研论证，起草完成了《电信网络诈骗及其关联违法犯罪联合惩戒办法（征求意见稿）》（以下简称“惩戒办法（征求意见稿）”）。\n据介绍，惩戒办法（征求意见稿）共19条，主要包括遵循基本原则、明确惩戒对象、细化惩戒措施、采取分级惩戒、规范惩戒程序、设置申诉核查等6个方面内容。\n惩戒办法（征求意见稿）坚持依法认定、预防为主。严格按照反电信网络诈骗法确定惩戒对象范围和认定标准，列举了依法被实施惩戒的具体行为，区分了设区的市级以上公安机关和省级以上公安机关审核认定惩戒对象的范围。同时，惩戒办法（征求意见稿）列出针对哪些人实施惩戒、针对哪些行为实施惩戒，主要目的是为了让社会公众清楚认知实施电信网络诈骗及其关联违法犯罪行为将承担的法律责任，从而实现警示教育、预防犯罪的效果。\n惩戒办法（征求意见稿）坚持分级惩戒、过惩相当。惩戒办法（征求意见稿）明确对惩戒对象实行分级惩戒：因实施电信网络诈骗及其关联犯罪被追究刑事责任的人，惩戒期限为3年；经设区的市级以上公安机关认定的惩戒对象，惩戒期限为2年。惩戒办法（征求意见稿）在综合运用金融惩戒、电信网络惩戒、信用惩戒以及纳入金融信用信息基础数据库等惩戒措施的同时，还规定了既有协议约定的向国家行政管理、公共事业管理部门支付的款项除外，支付账户余额可以转出、提现，可申请新开立暂停非柜面出金业务的银行账户，为惩戒对象保留一张非涉案电话卡等，保留了惩戒对象基本的金融、通信服务，确保满足其基本生活需要，充分体现惩戒的适度性。\n惩戒办法（征求意见稿）在强化依法惩戒的同时，对惩戒信息数据实行动态管理，并充分保障被惩戒对象的合法权益。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-10.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "山西晋城整合优质资源，坚持绿色转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-11.htm",
    "date": "2023-11-14",
    "content": "核心阅读\n加强文旅康养产品供给，赋能特色文化资源，与多地合作完善旅游基础设施……近年来，山西省晋城市全力推进产业绿色转型，坚持生态保护优先，积极促进文旅康养融合发展。\n\n流水潺潺，林木茂密，不时能看到在山间丛林中荡来荡去的猕猴。“景区的森林覆盖率超过92%，空气中负氧离子含量高达每立方厘米2500个左右，是个天然氧吧。”导游热情地介绍。\n这里是山西省晋城市阳城县蟒河景区，太行、太岳、中条三山环抱，沁河、丹河两河纵流，风景秀美怡人。晋城文脉绵长，72处全国重点文物保护单位、117座古城堡和15万间明清古建筑散落各处。\n如何把绿水青山变成金山银山？如何用好山水人文资源，助力城市高质量发展？近年来，产煤大市晋城全力推进产业绿色转型，坚持生态保护优先，积极促进文旅康养融合发展。\n丰富文旅供给\n加强生态保护\n走进位于晋城市高平市的釜山精品康养片区，泫水湖波光粼粼。一旁的草坪上扎着许多帐篷，游客在里面围炉煮茶、欣赏美景，不时传来欢声笑语。\n“釜山精品康养片区位于高平市寺庄镇，包含釜山、贾村等6个村庄，毗邻太行一号旅游公路，吸引了许多附近地市的游客前来。”釜山村党支部书记陈文才说。\n釜山村坐拥库容约260万立方米的泫水湖、500余株百年以上老梨树等自然资源，还有宣圣庙、棋盘六院、王家大院等文物古建。依托资源优势，釜山村打造了商业步行古街、釜山书院、泫水湖休闲娱乐区、农业智慧科技园等，编排大型光影水秀等沉浸式表演，进一步丰富旅游产品供给。\n走进紧邻晋城市中心城区的凤城康养示范区，站在龙马湖上的一座七孔桥上四下眺望，水榭亭廊等景观尽收眼底。很难想象，这里过去是煤矿的采区范围，地下是采空区，地上是矸石堆，生态环境一度非常脆弱。\n多年来，通过就地植绿和粉碎回填，晋城市积极治理煤矸石污染、恢复植被，利用白马寺山森林公园的生态优势，规划打造20平方公里的高端康养度假区，直接带动周边21个乡村的文旅康养产业发展。截至2022年底，晋城市全市建成区的绿地面积达2201.78公顷，城市绿化覆盖率47.14%，绿地率43.87%。今年上半年，全市空气质量综合指数同比下降7.9%，PM10浓度同比下降12.36%。\n“依托生态、人文、旅游等资源，我们建设太行一号文旅康养和乡村振兴融合发展示范带，全力打造一批优质文旅康养项目。同时，依托全市13个4A级以上旅游景区的带动作用，整合优质资源、坚持错位发展，加强标准化建设、智慧化改造。”晋城市委宣传部部长、市委秘书长武健鹏介绍。\n挖掘文化内涵\n打造特色民宿\n在晋城市阳城县皇城相府景区的御书楼前，一场名为“汉字英雄·越战越勇”的游戏正在进行。“请读出大屏幕上的这个字。”“我知道！这个字读‘拃’（zhǎ），常说的一拃两拃。”“恭喜您，答对了！”欢呼声中，周围许多观众举起手来继续抢答。\n皇城相府是一处建于明清两代的官宅民居建筑群，也是晋城市沁河流域古堡群的代表。“在这里，既能参观中华字典博物馆、欣赏上党八音会等，又能参与现代农业观光、研学实践、游览泛舟等文旅康养活动。”皇城相府集团董事长陈晓拴介绍，景区年接待游客200万人次，旅游综合收入达3亿元。\n景区的火热也催生了“民宿热”“餐饮热”。在距离皇城相府景区不远的郭峪古城景区，特色民宿成为不少游客住宿的首选。“民宿经常是一房难求，暑期入住率基本保持在90%以上。”郭峪古城景区民宿负责人原建芳介绍。\n2020年，晋城市启动实施康养产业基础设施补短板“百村百院”工程，引领带动全市文旅康养产业实现突破。“我们在全市甄选了129个美丽乡村和108个传统院落，精心打造康养村院。”晋城市市长薛明耀说。\n在高平市河西镇苏庄，随着夜幕降临，古院落里的灯笼亮起。作为中国历史文化名村、首批中国传统古村落，苏庄现有保存完好的古院落24座，可谓活化的古建历史博物馆。“这么多保存完好的古院落让人大开眼界。这里不仅有丰富的演出活动，还有婚俗博物馆、咖啡馆、美食街，值得带朋友和家人一起来旅游。”湖北省武汉市游客李汉民说。\n完善基础设施\n推动合作共赢\n据介绍，晋城地处中原城市群重要位置，连接晋豫两省。“晋城开通了至河南郑州、焦作、济源，山西长治等地的城际旅游公交。通过与中原城市实施旅游联盟、票价优惠等措施，旅游合作进一步加强。”晋城市文化和旅游局局长王东胜介绍，近年来，晋城不断优化营商环境，完善基础设施，为更多游客提供优质服务。\n在晋城，喷绘着彩虹颜色的太行一号旅游公路，吸引了众多骑行、自驾爱好者。今年5月，第六届山西阳城“析城山”全国山地自行车越野赛在阳城县横河镇举行，来自10个省份的选手齐聚于此。\n2022年以来，太行一号旅游公路沿线吸引900多万人次观光旅游、5.5万人返乡就业创业，直接带动365个村、7.6万劳动人口增收，间接受益人数近40万。“目前，太行一号旅游公路支线、沁河古堡群环线、‘百村百院’连接线已经全部贯通，形成全市城景通、景景通‘一张网’。”晋城市交通运输局局长张海芳介绍。\n2023中国·山西（晋城）康养产业发展大会上，晋城市人民政府、山西省文化和旅游厅、中国旅行社协会共同发布《中国文旅康养高质量发展晋城宣言》，大会的子活动康养产业博览会吸引了国内外300余家康养企业参展。据介绍，康养产业发展大会举办4年来，已累计签约项目104个，总投资1780亿元。\n“通过全市域布局、全链条推动、全要素保障、全龄化康养，晋城市已经形成了‘示范区+大景区+百村百院+旅游路网’的康养产品供给体系，探索完善了文化润养、旅居度假、森林康养等8种康养模式。”晋城市委书记王震说，“康养产业正在成为城市产业转型的绿色引擎。”"
  },
  {
    "title": "坚决当好能源保供“顶梁柱”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-11.htm",
    "date": "2023-11-14",
    "content": "能源安全关系我国经济社会发展全局，是最重要的安全之一。党的二十大报告提出，“加大油气资源勘探开发和增储上产力度，加快规划建设新型能源体系”。今年春节前夕，习近平总书记在同塔里木油田公司轮南油气储运中心西气东输第一站克拉集气区连线时强调，中央企业是能源保供的“顶梁柱”，要进一步提高政治站位，增强责任感和使命感，多措并举全力增产保供，确保经济社会发展用能需求。\n学习领会习近平总书记重要讲话和重要指示批示精神，我们深刻认识到，要成为能源保供的“顶梁柱”，必须是能源产业链供应链的头部企业，必须具备雄厚的资源基础、高效的生产运营、多元的产品供应、立体的开放格局、强劲的创新动力、完善的抗风险能力，做到在常态情景下供得足、供得好、供得稳，在极端条件下顶得上、顶得住、顶得久。当前，能源行业正在发生全方位深刻变革，油气安全在较长时期内仍是我国能源安全的短板；国家积极稳妥推进碳达峰碳中和，构建清洁低碳安全高效的能源体系。中国石油作为油气行业国有重要骨干企业，必须勇担能源保供“顶梁柱”的使命责任。\n近年来，中国石油以保障国家能源安全为己任，大力提升勘探开发力度，全面深化国际能源合作，形成了国内原油产量、国内天然气产量当量和海外油气权益产量当量“三个1亿吨”的生产格局并巩固发展，具备了当好能源保供“顶梁柱”的雄厚基础。新征程新起点上，中国石油将以习近平总书记重要讲话和重要指示批示精神为根本遵循，深入落实“四个革命、一个合作”能源安全新战略，胸怀“国之大者”，加快从生产供应油气为主向生产供应油气热电氢多种能源转变，从炼油为主的炼化基础产业向“基础+高端”的能源化工材料现代产业转变，坚决当好能源保供“顶梁柱”。\n加大国内油气勘探开发和增储上产力度，守牢能源保供主阵地。深入推进新一轮找矿突破战略行动，围绕海相碳酸盐岩、页岩油气等六大领域强化风险勘探和甩开勘探；组织好9个油气规模储量区集中勘探，夯实立足国内保障能源安全的资源基础。大力推进国内油气上产，力争国内原油产量在1亿吨基础上稳中有增、天然气产量持续较快增长。\n充分发挥产业链整体协同优势，当好能源保供主力军。加快炼化业务转型升级，着力在优化产业布局、装置结构、产品结构上下更大功夫，打造一批石油石化“产品巨人”。建设完善运行协调指挥体系，全力保障油气产业链安全平稳顺畅运行。优化成品油产销衔接、资源配置、库存布局，保证国内油品市场稳定供应；强化天然气全产业链统筹平衡，优化资源结构和销售流向，坚决守住民生用能底线。完善产供储销体系，加强油气储备能力建设，提升多元调峰保供水平。\n加快绿色低碳转型，开辟能源保供新赛道。落实碳达峰碳中和目标任务，推进公司“双碳三新”业务，实施清洁替代、战略接替、绿色转型“三步走”总体部署，加快布局和发展战略性新兴产业，推动地热、集中式风光气电融合和一体化新能源大基地等项目落地，2035年实现新能源新业务产能与油、气“三分天下”，向社会供应更多低碳零碳能源。\n深化国际能源合作，拓宽能源保供大通道。加快进口多元化，构建陆海互济、互相联通的多通道保障体系。坚持“引进来”与“走出去”相结合，推动国内对外合作取得新突破，以“一带一路”共建国家为重点，加强海外能源资源供应基地建设，保持海外油气权益产量当量稳定在1亿吨以上。强化国际商务运作和资本运营，积极参与全球能源治理，不断增强国际话语权和影响力。\n推进高水平科技自立自强，提升能源保供硬实力。坚持“四个面向”，坚持支撑当前、引领未来，落实公司重大基础研究十年行动计划，打好打赢关键核心技术攻坚战，突破一批制约高质量发展的瓶颈技术难题，全力打造原创技术策源地、当好现代产业链链长，努力建成国家战略科技力量和能源与化工创新高地。加快数字化转型、智能化发展，打造“数智中国石油”。\n加强企业内部改革，增添能源保供新动能。持续完善原油、天然气等业务管理体制，推进生产组织模式创新，提升组织效能和运行效率。推进新一轮矿权内部流转与优化配置工作，加大矿权保护力度。持续深化改革，突出专业化发展，坚持市场化方向，优化完善分配和考核机制，有效调动各方面积极性。\n（作者为中国石油天然气集团有限公司党组书记、董事长）"
  },
  {
    "title": "链家 坚持品质服务 助力房产经纪行业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-11.htm",
    "date": "2023-11-14",
    "content": "2004年提出“不吃差价”阳光作业模式，2007年推出资金监管服务，2011年发起“真房源”行动，2013年推出安心服务承诺……成立22年来，链家将保障消费者房产交易安全放在首位，致力于通过品质服务和创新举措提升消费者交易体验。\n深耕22载 打造安全保障体系\n今年是链家成立22周年，也是安心服务承诺推出10周年。自2001年创立以来，链家一直以消费者需求为先，致力于让房产交易更安全，让房产经纪服务更有品质。\n链家深知，“安全”是消费者对房产交易的基本需求，对此，链家于2013年推出四大安心服务承诺。10年来，链家持续聚焦房产交易过程中的难点、痛点、风险点，以“敢承诺，真赔付”为准则，进行多次优化和升级。更精准的条款、更适用的场景、更广泛的覆盖面、更细致的服务，链家用全方位的赔付服务为消费者房产交易安全提供有力保障，也在积极变革中完成升级，打造出更成熟、更具系统性的安全保障体系。\n目前，链家安心服务承诺已全面覆盖二手房、租赁、新房三大板块，承诺条款总计40余项，全面保障消费者从签约前到签约后全流程的权益。截至2023年10月底，全国链家累计赔垫付284535笔，累计支付安心保障金41.10亿元。\n为保障安心服务承诺更好落地执行，2018年，链家推出“30124客诉响应体系”，即要求客服部门接到客诉后30分钟内反馈，12小时内提供解决方案，24小时内结案。2022年，链家进一步整合客诉体系，成立SSC共享中心集中化系统，全国链家的赔付均通过此系统执行，让赔付流程更加透明高效。目前，链家最快的一单赔付，从进线到赔付完成，仅用时4分37秒。\n今年，链家进一步推出“亿元安心保障金”行动，计划每年设立超亿元的赔垫付资金池，推动客服直赔权限下放。在交易问题发生后，链家客服基于对纠纷问题的识别，可以直接在线发起赔付，快速响应消费者申请并给予资金赔付。\n三项坚守理念 提升安居服务品质\n成立22年来，链家始终坚守“好人、好店、好服务”理念，不断提升安居服务品质。\n经纪人是承载服务品质的基础，链家致力于培养顾问型经纪人，通过提升经纪人的专业能力及服务水平，全面提升链家的服务品质，更好服务客户，保障房产交易安全。\n链家以门店为服务阵地。22年来，链家以社区为“原点”，以便民为“半径”，将门店打造成社区补给站，坚持做社区的好邻居。门店提供应急雨具、应急打复印、应急充电、便民饮水等日常便民服务；节假日组织丰富多彩的社区活动，开展智能手机课堂、城市书房、社区清扫垃圾、知识科普讲座等多项公益活动。\n22年来，链家积极推进服务能力优化升级。在科技助力之下，如今，链家已基本实现在线完成所有签约，还提供便利的VR看房服务，以及不断完善的资金监管体系、安心服务承诺等，让消费者体验更顺畅、更便捷的房产经纪服务。\n今年9月，链家正式发布全新品牌口号——“安心买好房 链家真保障”，同时，宣布吴京成为链家品牌代言人。\n未来，链家将以持续的探索和实践，交出更有温度与分量的服务答卷，助力房产经纪行业实现高质量发展，让千家万户买得安心、住得放心。\n数据来源：链家"
  },
  {
    "title": "本版责编：林  琳  吕钟正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-11.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "vivo X100系列打造新一代旗舰产品",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-12.htm",
    "date": "2023-11-14",
    "content": "2023年，对于中国手机企业来说，是非同寻常的一年。国产新机陆续发布，凭借在性能、影像、续航等方面的差异化表现，让消费者在不同形态、配置和价位段有了更多选择。\n2023年11月13日，vivo在国家游泳中心水立方发布了旗下最新高端产品——vivo X100系列。凭借出色的设计、影像、系统和性能，vivo X100系列成为vivo高端旗舰产品的代表。作为科技创新企业，近年来，vivo不断努力，通过技术创新推动产业升级、促进产业协同，为行业发展作出积极贡献。\n技术自研与产业链联合并举，全心投入打造旗舰代表作\nvivo X系列历经十年，在科技研发领域不断寻求突破与创新，一步步成长为行业科技创新的代表产品。\n芯片技术研发是对手机厂商的挑战。基于对未来技术趋势的洞察，vivo与联发科共同探索形成“全大核”设计理念，通过第二代双芯互联系统，实现多个方面性能领先。此外，凭借专业的蔡司光学摄影系统、6纳米自研影像芯片V3的领先算力、全新人像及vivo原像引擎等自研算法，vivo X100系列实现移动影像技术迭代升级。\n除自主研发外，vivo还坚持开放互利、合作共赢的产业链联合研发，X100系列搭载了蓝海电池、超视网膜8T护眼屏等产业链合作研发的技术成果，建立由手机厂商主导、深度协同产业链开放合作的新模式。\n四大“蓝科技”展现vivo科技创新实力\n面对科技变革的重要节点，vivo通过技术深耕推出四大“蓝科技”。\n芯片被视为电子产品的“大脑”，是智能设备的硬件基础，更是科技企业技术能力和产业竞争力的体现。vivo“蓝晶芯片技术栈”通过深入研究底层的芯片技术、产业链协同研发以及软硬件联合调校等技术手段，实现了软硬件一体化设计，为手机提供更强大的性能支持。\n由于电池容量、快充速度和电池体积之间互相影响，手机续航能力一直是对手机厂商研发的一大挑战。vivo“蓝海续航系统”通过开发新的电池储能技术、优化底层操作系统，实现降低功耗、延长续航时间、快速充电等功能，满足用户对手机续航能力的新需求。\n当前，大数据和人工智能已成为企业深耕科技创新的重要领域。vivo自研的行业能力领先的“蓝心大模型”，通过云端结合的大模型矩阵，为用户带来新体验。此外，vivo自主研发的下一代智能操作系统“蓝河操作系统”，具备更智能、更流畅、更安全的特性。\n四大“蓝科技”的亮相，不仅是vivo自主创新的成果展示，也将进一步推动产业链整合发展，促进行业共同繁荣。\n今年，国产高端手机产品的崛起令人振奋。手机厂商聚焦自主研发技术和独特优势，为广大消费者的生活带来更多惊喜。vivo X100系列不仅展现了科技实力，更展现出“本心而为”的企业理念。以平常心专注热爱、以进取心勇敢创造，通过科技为用户美好生活赋能，vivo一直在努力。\n数据来源：维沃移动通信有限公司"
  },
  {
    "title": "江苏常州武进区加快智慧医疗建设，推动医疗资源下沉——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-13.htm",
    "date": "2023-11-14",
    "content": "核心阅读\n推进智慧医疗建设，优化就医取药流程；推动医疗资源下沉，组建家庭医生团队、医院专家团队上门服务；实施疾病早期筛查，对常见病、多发病及时干预……江苏省常州市武进区广泛听取群众意见，扎实开展调查研究，落实落细各项举措，让群众在基层就医更便捷。\n\n如何进一步提高基层卫生健康服务水平，是方便人民群众就医的关键。\n基层卫生健康事业还面临哪些问题、存在哪些堵点？江苏省常州市武进区组织各级领导干部，多次深入医疗卫生机构开展调查研究，广泛听取群众和一线医务人员意见，把解决群众看病难作为着力点，落实落细医改惠民政策，推动从解决“一件事”向办好“一类事”延伸，努力让群众共享高品质健康生活。\n依托智慧医疗——\n“一站式”服务\n让看病更方便\n“我有点头昏，肚子也不舒服，挂哪个科室？”上午9时，在常州市武进中医医院门诊大厅内，56岁的患者周明（化名）正在向智能导诊机器人“小医”询问。经过简短的交流，他很快便从机器人的回答中得到了答案。\n一上午，“小医”忙碌地穿梭于门诊大厅的各个角落。如果市民有要咨询的就诊疑问，只要走近这台智能导诊机器人，它就会启动工作模式，为大家提供服务。\n“它会像医院工作人员一样，为患者答疑解惑，解决患者就诊问题，还会询问患者的不适症状，从而降低患者挂错号的比例。可以说，它优化了患者就诊流程，有效提高了医院接诊效率。”常州市武进中医医院院长曹蕊芸说，智能导诊机器人具有较高的声音辨别能力、智能记忆，可以利用语音交互、人脸识别，为患者提供位置咨询、引领带路、健康宣教等服务，让他们感受到智能化的便捷服务和全新的就诊体验。\n为缓解患者“挂号时间长、候诊时间长、取药时间长、就诊时间短”的问题，真正实现信息为民、信息惠民，武进区所有医疗机构均配备了“一站式”全自助服务机。同时，依托“智慧医疗”工程建设，医院优化资源配置，创新服务模式，推出“一站式”全自助服务，实现支付宝、微信、居民健康卡等多渠道支付，优化了诊疗流程。\n“我们改善了就医流程，从挂号到配药收费，实现了一步到位。”武进人民医院院长金建华表示，现在医院内处处可见“智慧医疗”的身影。\n不但如此，患者还能通过各家医疗机构的线上服务，随时随地进行互联网健康咨询、分时段预约就诊、诊间结算、医保联网、检查检验结果查询和移动支付等操作。“通过互联网、大数据、人工智能等新技术，为患者提供更优质更高效的医疗服务。”金建华说。\n推动资源下沉——\n家庭医生上门\n让服务更到位\n“我年纪大了，腿脚也不好，跑到医院去很不方便。多亏这些医院的专家，他们经常来家里给我看病。”86岁的村民严建兴患有高血压和糖尿病10多年，自从去年和当地乡镇卫生院签订“家庭医生服务包”后，看病方便了不说，还经常有医疗专家团队上门服务。这让他感觉十分便利，心情也很愉悦。\n武进区推出了家庭医生签约服务新模式——“5+3+2”，充分发挥基层医疗机构在三级医疗卫生体系中的“网底”功能，满足城乡居民就近就医的需求。“5”指一个家庭医生团队有队长、村医、卫生院医生、家医助手、三级医院专家5名成员；“3”指每个乡镇卫生院开设1个签约门诊、家庭医生团队为每个签约居民组建1个微信群、发放1张联系卡；“2”指乡镇卫生院和三级医院各成立1个签约居民就诊服务小组，共同为签约居民提供指导和帮助。\n截至目前，武进区共组建优化家庭医生签约服务团队194个，完成全人群签约39.85万人，签约率达86%，续约率92.2%。特殊人群签约10353人，签约率96.54%。\n奔着问题去，对着问题改。武进区党员干部在解决群众看病难过程中始终坚持问题导向。除了“上门”服务的家医团队之外，武进区还将城市医疗专家组组团下乡设置为当地医疗机构的“常态化”工作。\n“重点是下沉专家服务，我们设立了15个专家（名医）工作室，实现专家（名医）工作室乡镇全覆盖。”武进区卫生健康局局长左朝辉表示，武进健康卫生部门深入推进县域医共体建设，通过加强组织、人员、信息、经费保障及督查考核，落实专家基层坐诊、脱产对口支援、帮扶专科建设、开展双向转诊、骨干基层挂职、基层专科托管等举措，促进医共体内资源流通共享、信息互联互通，引导居民基层首诊，疑难病症及时转诊，逐步改变“小病也到大医院找专家”的观念，逐步形成分级诊疗、有序就医的格局。\n完善医防融合——\n开展早期筛查\n让群众更安心\n医和防是医疗卫生服务体系不可分割的组成部分。要从“以治病为中心”转变为“以人民健康为中心”，医防融合是必然要求。2022年6月，武进区疾控中心与武进区前黄镇寨桥卫生院合作，成立了“医防联合体”。\n“多亏了卫生院的这次免费检查，我才发现有萎缩性胃炎，还有肠息肉。”41岁的村民黄晓金说，因为他的母亲患有消化道肿瘤，所以作为高危人群，他是当地医院重点关注对象。\n“所有慢性病患者的生活习惯、服药情况都记录在这里。”武进区疾病预防控制中心慢性非传染性疾病预防控制科科长强德仁，指着慢性病患者随访记录本说。\n强德仁在今年“下沉”到武进区前黄镇寨桥卫生院，以慢性病管理和计划免疫两大公共卫生领域为重点，通过驻点服务、团队指导、重点帮扶、培训带教等多种方式参与到公卫服务中去。\n在去年先行先试的基础上，今年武进区疾控中心又与西湖街道社区卫生服务中心成立了第二家“医防联合体”，并计划今年将医防融合在全区全面推广。\n“截至目前，我们已筛查糖尿病患者近1000例，其中82%的患者有不同程度的并发症，1例严重视网膜病变患者已成功完成手术治疗。”武进区卫生健康局副局长周义红说：“依托武进区疾病预防控制中心和医共体的上级医院，我们结合基层医疗机构的专科特色，开展医疗机构辖区范围内常见病、多发病的早期筛查和干预。通过对疾病‘筛、防、治、管’，真正实现医防融合的一体化健康管理模式，推动优质疾控资源下沉，助力基层公共卫生高质量发展。”\n“医疗卫生事业是重要的民生实事，群众关注度高。群众所盼既是一个窗口，又是一面镜子。下一步，武进区要坚持以群众需求为出发点、落脚点，进一步提升区域和医院信息化建设水平，为群众提供一个智慧、便捷、暖心的医疗服务体系。”常州市委常委、武进区委书记乔俊杰表示。"
  },
  {
    "title": "中国人寿持续提升金融保险服务能力——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-13.htm",
    "date": "2023-11-14",
    "content": "作为金融央企，中国人寿保险（集团）公司（简称“中国人寿”）主动承担保障民生、服务社会的责任使命，围绕群众“急难愁盼”不断推动普惠保险提质扩面，持续提升普惠金融服务能力，将社会责任融入企业发展全过程，有效发挥经济“减震器”和社会“稳定器”功能。\n“儿子高位截瘫23年，是长护险给我们增加了生活信心。”重庆市璧山区的钟阿姨谈起家里的情况。按照居家护理每人每日40元的补助标准，钟阿姨儿子一个月能够享受1200元的护理费用补贴。\n“相较于一般保险产品，长护险这样的惠民保险产品不仅费用低，而且保障相对全面、广泛。”中国人寿寿险重庆璧山支公司总经理陆旭表示：“公司类似的多项惠民保险都颇受欢迎，真正做到了多方合作，共同受益。”\n截至今年上半年，中国人寿累计承办大病保险项目共计200多个，覆盖近3.5亿人；承办长期护理保险项目60余个，覆盖3300多万人；承保的老年人保险业务覆盖约3388万人次，提供超2万亿元保险保障；为727万人次特定女性群体提供约1.1万亿元保险保障，切实织密织牢多层次保险保障网。\n“之前我们的工作人员去各村宣讲普惠保险政策，村民一听就以为是推销保险的予以拒绝。后来政企联动，立起区、镇、村三级的人员网络和一站式服务模式机制，由村支书等熟人带头一起耐心介绍政策，才做到宣传到村、服务到户、理赔到家。”中国人寿寿险重庆大足支公司总经理彭中良介绍：“实现由‘人找政策’向‘政策找人’的转变，由赔付变保护，让保险有温度、有速度正是我们的努力方向。”\n多年来，中国人寿着力开发多种专业化、定制化、优惠化保险产品。此外，中国人寿还深入开展以“大病保险+农业保险”为核心的保险帮扶工作，助推建立农业保险多元化产品体系。\n2021年以来，集团所辖寿险公司开发推广国寿乡村振兴团体定期寿险、国寿乡村振兴团体综合意外伤害保险等13款乡村振兴专属系列产品，仅今年上半年就为1.9亿农村人口提供风险保障18万亿元。截至今年上半年，集团旗下财险公司在售农险产品共计2300余款，农业保险累计为1.53亿户次农户提供近4.6万亿元风险保障。\n与此同时，中国人寿通过强化同农牧、林业、气象等政府部门以及第三方机构合作，推动农险由灾后单一经济补偿向灾前灾后综合管理的职能转变，充分发挥风险保障作用。\n中小微企业是国家经济平稳运行的毛细血管。2022年，中国人寿小微企业贷款保证保险支持近2万家小微企业获得融资金额48亿元；广发银行减费让利政策惠及26.3万户小微企业及个体工商客户，减免各项收费33.7亿元。\n近日，中国人寿集团下辖的国寿投资公司发起设立“国寿投资—拓商资产支持计划”，并完成首期20亿元募集发行，将惠及10万户以上小微企业主和个体工商户。\n“中国人寿正以实际行动践行‘以人民为中心’发展思想，加快推进普惠金融业务发展，满足人民群众多元化保险需求，守护美好生活。”中国人寿集团党委书记、董事长白涛表示：“下一步，中国人寿将继续聚焦主责主业，创新开展普惠金融业务，以更加多元化的产品供给提升人民群众的获得感、幸福感和安全感。”"
  },
  {
    "title": "国网山东省电力公司 服务新能源汽车下乡  筑牢电力基础保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-13.htm",
    "date": "2023-11-14",
    "content": "近年来，国网山东省电力公司及济南、青岛、淄博等地电力公司全力服务充电基础设施建设，推动电网保障升级，加快实施农网巩固提升工程，农村配电网户均容量达2.99千伏安。推动充电服务升级，打造高水平充电服务网络，交直流充电桩乡镇覆盖率达78%，简化充电桩报装手续，创新推出充电桩报装“刷脸办”“一证办”。推动平台功能升级，持续优化智慧车联网平台服务，全力以赴当好服务新能源汽车下乡的推动者、保障者。\n数据来源：国网山东省电力公司"
  },
  {
    "title": "本版责编：商  旸  白真智  陈炳旭",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-13.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "陕西西安东仓鼓乐社传承古音、创新排演",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-14.htm",
    "date": "2023-11-14",
    "content": "核心阅读\n被列入联合国教科文组织人类非物质文化遗产代表作名录的西安鼓乐，是我国保存完整的大型合奏乐种之一。西安东仓鼓乐社不断探索，既传承复奏古音，也大胆创新，排演舞台剧、进行网络直播。通过乐师们的创新演绎，穿越千年的西安鼓乐，绕梁不绝。\n\n“咚，咚咚……”鼓音铿锵，满座悄然。一束灯光，打在乐师齐兴峰身上。只见他半眯着眼，手腕看似柔软，鼓槌一落在鼓面上，却犹如惊雷。阵阵鼓点“吸引”来笙管笛锣，鼓密，曲起……在位于陕西西安的大唐芙蓉园紫云阁，舞台剧唐代宫廷燕乐《鼓》每日上演。\n音自大唐来。被列入联合国教科文组织人类非物质文化遗产代表作名录的西安鼓乐，是我国保存完整的大型合奏乐种之一。通过东仓鼓乐社乐师们的创新演绎，西安鼓乐穿越千年，绕梁不绝。\n口传心授、代代传承，吸引更多年轻人\n大唐芙蓉园紫云阁三层，一间不大的屋子里挤着十来个人，这里是东仓鼓乐社的化妆间、休息室和教室。\n一方长桌后，一名老人头发花白，一身蓝布衣，脚蹬布鞋。他是赵筱民，鼓乐社的“台柱子”。\n从下午1点到晚上10点，鼓乐社一天至少要排4场演出。演出间隙，赵筱民会一字一句地带着徒弟们哼吟，这个过程叫“韵曲”。西安鼓乐保留着中国古老的记谱方式，东仓鼓乐社的乐师们可识读传自唐宋的工尺谱。谱子会识会背是基础，要演奏出来，只能靠老艺人的口传心授。“鼓乐谱的音符需要通过‘哼、嗨、哟、哎’等虚音来丰润修饰，鼓乐的韵就在其中，有了韵才有鼓乐的离合、轻重、缓急等丰富变化。这便是传统鼓乐的魅力所在。”赵筱民说。\n西安鼓乐源于唐代燕乐。盛时，西安一度活跃着百余家鼓乐社，东仓鼓乐社便是其中之一。由于种种原因，西安鼓乐一度没落，甚至全城难觅鼓乐声。\n东仓鼓乐社社长范炳南打小听着鼓乐长大，1978年，他拜师西安鼓乐大师、当时东仓鼓乐社的“挑梁”赵庚辰，并开始搜寻遗落在各处的工尺谱和乐器。\n1981年，东仓鼓乐社恢复了活动，赵庚辰在街坊邻里间传授鼓乐。看到鼓乐社后继乏人，范炳南很痛心。他各方联系，自掏腰包，为东仓鼓乐社寻找演出机会。赵庚辰也在高校开设鼓乐课程，希望吸引更多年轻人了解鼓乐。\n开班收徒、复奏套曲，重现古老乐音\n一杆笛飞扬动听，让浑厚的鼓乐灵动俏皮，鼓乐里的“花儿”主要靠笛来塑造。34岁的胥小杰就是东仓鼓乐社里的一杆“好笛子”，与他几乎同龄的10人，如今是社里的骨干力量。\n初习鼓乐时，他们还是十来岁的孩子。2004年，赵庚辰与范炳南有了收徒授艺的打算，可问了一圈，愿意来学的寥寥。范炳南提议：“走出去，找徒弟！”师徒二人走访渭南、大荔等地招徒，在西安市长安区租下了一处农家小院，唱曲声、管笛声、鼓铙声重新在东仓鼓乐社响起。\n“太难了。”这是胥小杰对鼓乐的第一印象，“那些工尺谱就跟天书一样，我们背了整整一个月，连乐器都没摸过。”\n“韵曲”百遍，其意自现。一次演出，赵庚辰演奏了《霸王鞭》，让胥小杰背的谱子“活”了起来。旋律钻进耳朵，“曲子怎么这么好听，打那会儿起，我就爱上了笛子。”胥小杰说。\n西安鼓乐演奏时没有指挥，全靠鼓声来引导统领。“整支鼓曲演奏的风格气质，都要跟随鼓的节奏情绪，习鼓是最难的。”赵筱民说。之前，这最难的部分由赵庚辰来教，“那会儿他已经80多岁了，但还是一点点给我们抠细节。”东仓鼓乐社乐师李唯说。\n西安鼓乐中的坐乐是最复杂的，其中尤以3支大套曲《八拍全套》《法鼓段全套》《别子、湛全套》最难，每次演奏时长都在一个半小时以上。“行内将能够整套完整演奏称为‘穿靴戴帽’，第一次‘穿靴戴帽’就用了一年半的时间。”范炳南说。\n如今，东仓鼓乐社有三四人能够“掌鼓”，经验丰富的乐师一人要会鼓、笙、管、笛、钹等十几种乐器。\n排演剧目、网络直播，寻觅更多知音\n没有听众，传统技艺何去何从？东仓鼓乐社也面临过这样的窘境。\n2005年春节期间，没出正月，赵庚辰和范炳南就守在小院里等着孩子们回来。不少孩子觉得前途无望，不想再学。范炳南发愁，挨个给他们打电话。他总是和孩子们说：“鼓乐是民族瑰宝，要靠你们把鼓乐救活。”但是不是能拿鼓乐当饭碗？他心里也没底。好在，2006年，东仓鼓乐社在大唐芙蓉园紫云楼常驻演出，乐师们也拿上了工资。\n一边演出，一边学习，近20年来，东仓鼓乐社已经可以复原3支坐乐全套中的两套半。2019年，大唐芙蓉园开始为东仓鼓乐社创排舞台剧《鼓》。这部剧讲述唐长安一名天赋少年历经考验成长为一代传奇鼓师的故事。演出融入了现代舞台元素，并在传统鼓乐基础上创排了新曲目。\n没想到，新曲目却难为了这些老乐师。“简谱线谱要从头学起。导演都为我们捏把汗。”齐兴峰说。但机会难得，每个人都跃跃欲试。最终，舞台剧《鼓》成功上演，吸引了许多年轻观众。\n如今，鼓乐社还在寻找更多舞台。去年4月，东仓鼓乐社开始在短视频平台直播，截至目前，全网播放量达4.2亿次。齐兴峰很兴奋：“让更多人体验到鼓乐之美，我们劲头更足了。”\n“在原汁原味这个基础上大胆创新，传统的‘根’不能变，鼓乐的‘魂’不能丢。”赵筱民说。东仓鼓乐社保存的上千首乐谱，如今能演奏的只有300多首。西安交通大学教授马西平是赵庚辰的弟子，她十几年如一日，记录了大量赵庚辰吟唱的曲子，将录音录像资料“翻译”为线谱简谱，并结集成书。“口传心授的方式不易传播，我希望能完成乐谱‘翻译’工作，让乐音传得更远。”马西平说。"
  },
  {
    "title": "“语言学传承与创新”国际学术研讨会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-14.htm",
    "date": "2023-11-14",
    "content": "本报北京11月13日电  （记者陈圆圆）日前，由中国社会科学院语言研究所主办的“语言学传承与创新”国际学术研讨会在北京召开。来自中国、英国、法国、德国、挪威、韩国等国家30多所高校、科研院所的近百名专家学者以及出版机构代表参加了此次会议。\n本次研讨会以“语言学传承与创新”为主题，在为期两天的会议中，专家学者就语言研究如何延续重视材料与证据的传统、传承前辈学人的研究成果和治学精神、面对大数据时代和人工智能技术为研究带来的便利与挑战，以及更好地服务于国家文化发展战略等议题展开讨论。会议期间，中国社会科学院研究员江蓝生介绍了《现代汉语大词典》的编纂情况和释义特点。据介绍，该词典共分5卷，收词约15.8万条，字数约1200万，由中国社会科学院语言研究所历时18年编纂，试印本即将出版。"
  },
  {
    "title": "世界客属第三十二届恳亲大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-14.htm",
    "date": "2023-11-14",
    "content": "本报赣州11月13日电  （记者郑少忠、王丹）近日，世界客属第三十二届恳亲大会（以下简称“世客会”）在江西省赣州市龙南市举办。本届世客会以“五洲客家音，四海桑梓情”为主题，200多个客属社（侨）团及客属人士代表、知名企业家等约2500名嘉宾齐聚龙南，参与此次恳亲大会。\n本届世客会期间，举办包括客家文化学术交流会、客家青年发展大会、首届客家民俗文化艺术节等多个活动。通过以客家文化、农业、工业为主题的文艺展陈展演活动，以及客家手工技艺、农耕、美食制作、脐橙采摘、温泉康养等体验活动，全方位展示赣州“客家摇篮”和“围屋之都”风情，促进赣州客家文化与世界文明交流互鉴。同时，在世客会招商推介会上，赣州全市各县（市、区）共签约项目76个，涉及新一代电子信息、数字经济等多个行业，签约金额达1014.75亿元。\n据悉，本届世客会为首次在中国内陆县级城市举办，世客会始终致力于弘扬客家精神、传播中华文化，增进海内外客家人的团结。"
  },
  {
    "title": "山东济南济阳区发展特色文创产业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-14.htm",
    "date": "2023-11-14",
    "content": "本报济南11月13日电  （记者肖家鑫）黑陶、老粗布、烙画……走进位于山东省济南市济阳区的“山东手造”济北展示体验中心，200余件特色产品陈列其中。近年来，济阳区依托当地特色文化，打造“济北手造”品牌，推进文旅融合、深耕文化“两创”，助推经济社会高质量发展。\n据介绍，济阳区瞄准“文化+创意+产业+市场”定位，组建工作专班，成立运营公司，重点打造推介了黑陶、老粗布、剪纸、鲁绣等代表性品牌产品。济阳区还结合丰富的文化资源，推出十大精品研学“一日游”线路，促进文化和旅游融合发展，先后带动相关产业增收750余万元。\n济阳区委书记秦蕾介绍，济阳坚持把“济北手造”推进工程作为落实文化“两创”要求、助力文化济南建设的重要举措，努力盘活传统非遗资源，实现文化效益和经济效益的协同发展。"
  },
  {
    "title": "南京溧水：盘活闲置资源  激发乡村活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-14.htm",
    "date": "2023-11-14",
    "content": "近年来，江苏省南京市溧水区紧抓建设国家城乡融合发展试验区契机，将推进盘活农村闲置资源作为“一区一特色”改革项目，梳理形成文旅产业、高效农业、文化教育、公共服务等多种功能类型，以点带面推动全域盘活，促进共同富裕。\n因地制宜 分类施策\n距离溧水城区20多公里的白马镇李巷村，位置偏僻、交通不便，当地通过挖掘红色资源、全面升级打造，现已成为远近闻名的红色教育基地；晶桥镇石山下村盘活闲置土地28亩、农房21栋，实现餐饮、露营、乡村文化展示等多业态融合，成为省级乡村旅游重点村，2022年村集体经营性收入较2013年翻两番，村民人均年收入超3.6万元；洪蓝街道陈卞村利用供销社闲置场地，打造了老年活动中心、阅览室、卫生室、超市、饭店等公益性、经营性融合的为民服务中心……溧水依托自然资源禀赋，因地制宜，最大限度提升盘活质效。\n近年来，溧水全面排摸农村闲置资源，坚持宜工则工、宜农则农、宜游则游，根据产权、区位、连片程度、市场价值开发难易程度等不同情况，确定梯度盘活思路，制定具体盘活计划。目前，已梳理出闲置建设用地2659亩、房屋519栋、粮库9769平方米、流转耕地1.29万亩。按照“因片施策、先易后难、试点示范”原则，将27宗闲置资源列入2023年盘活计划，目前已落实21宗项目。\n市场导向 打通堵点\n溧水区在农村闲置资源盘活中，明确市场化导向，着力破解集体建设用地入市创新不够、社会资本下乡衔接不畅、农房抵押贷款凭证不足、审批手续办理效率不高等关键堵点，形成了投资人+国企、投资人+委托运营、投资人自运营等多种招商引资模式，探索颁发闲置农房使用权流转鉴证书，破解确权难、融资难问题，构建起“资源—资产—资本—资金”的良性循环，有效激发乡村振兴活力。\n自溧水开展集体经营性建设用地入市省级试点以来，已完成入市12宗，面积164.25亩，盘活存量建设用地136.75亩。\n协同保障 做优服务\n在无想山、石臼湖等闲置资源富集片区，为推动民宿产业发展，提升社会资本、村民等主体参与的积极性，溧水区深入推进“一件事”改革，由区文化和旅游局、行政审批局牵头城建、市场监管等职能部门，在民宿装修前开展多部门联合现场指导，在建筑安全、消防、公共场所卫生等标准上提出详尽要求，形成书面意见一次性反馈给投资者，梳理整合形成全套办事指南，并给予“一对一”辅导，开展“一件事”套餐服务。经营者通过一件事数据平台，可一次性提交相关材料流转至各职能部门。办事材料由改革前的7份压减到1份，现场踏勘由4次压减到1次，实现“一表申请、一次联合踏勘、一端发证、一站上线”，有效增强社会资本参与的积极性。\n面对闲置资源所有人和经营主体不一致、盘活项目全流程管理无先例可循等诸多问题，溧水各部门联动参与，从招商到审批、建设等各环节系统推进，深化“一件事”改革成果运用，优化审批流程，持续优化营商环境。同时，充分利用国家城乡融合发展试验区等建设机遇，积极探索新模式新路径。通过因地制宜，以点带面，溧水走出了一条国有资本、社会主体、集体组织多元组合共同盘活乡村闲置资源的新路子，推动城市资金流、人员流与乡村闲置资源充分整合。下一步，溧水将在农村闲置资源盘活的制度改革、统筹激励、服务保障等方面进一步探索，全力助推乡村振兴。\n数据来源：中共南京市溧水区委改革办"
  },
  {
    "title": "山东推进流域综合治理，现代水网建设综合效益初显——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-15.htm",
    "date": "2023-11-14",
    "content": "“家家泉水入清河，千里长流到海波。”小清河源起济南，自西向东蜿蜒前进200多公里，流经滨州、淄博、东营、潍坊入海，是山东省唯一的海陆联运内河河道，在全省水网建设中占据重要地位。\n今年7月的一个清晨，一声鸣笛，“鲁清101”号货运船从小清河济南港主城港区出发，驶向淄博港高青港区，用时约9个小时。断航26年后，小清河迎来首次载货航行。\n建设现代水网，一条小清河，如何统筹保障水安全、保护水生态、发展水经济、改善水民生？\n系统治水，流域防洪能力大幅提升\n小清河支流众多，且多是山洪型河道，一旦下雨，来水特别急。2018年、2019年连续两年受台风影响，小清河流域曾发生严重洪涝灾害，经济损失较大。\n淄博市桓台县水系属于小清河流域，素有“淄博洼地”之称。“当年家里积水没过膝盖，种的玉米全泡了，边上工厂也全淹了，得坐船抢险。”桓台县崔家村村民高庆孟回忆。\n“以前一下雨，心就提到嗓子眼。”走在村旁的荷花公园，高庆孟兴奋地说起变化：“现在旱能浇、涝能排，收成差不了。”\n2019年汛后，山东省把小清河防洪综合治理工程作为全省头号水利工程，投资182亿元，对干支流、分洪道、蓄滞洪区、水库进行全流域系统治理。\n“目前，小清河防洪综合治理工程建设任务已全部完成。”山东省水利厅党组成员、副厅长崔培学说，小清河防洪标准全面提升，河道过水能力大幅提高，低洼易涝区域排水能力明显改善，沿线湖泊、蓄滞洪区调蓄作用得到加强。\n在小清河防汛会商调度室，打开调度指挥系统，小清河流域数字化“一张图”尽收眼底。\n“以前汛期主要靠巡河员现场手动测量水位流量数据，肉眼观察堤坝安全情况。如今通过700多处监测点的自动测量、远程传输，坐在调度室内就能实时掌握全流域雨水情数据、现场视频资料、堤防渗压情况等，实现精准调度。”山东省海河淮河小清河流域水利管理服务中心主任杜贞栋说。\n眼下，小清河已基本建成覆盖主要河系、工程全要素监测的天空地一体化感知网络，初步搭建了流域三维数据底板，并实现以洪水预报、防洪调度为核心的流域智慧化应用。\n建设生态廊道，环境更美产业兴\n小清河支流淄河水清岸绿，河畔滨河路一侧的太公湖公园游人如织。“以前这片河水又黑又臭，现在风景优美游客多，我们种的水果也不愁卖了！”淄博市临淄区尧王村村民胡守国说。\n从上世纪70年代开始，随着工业废水和生活污水大量涌入，小清河受到严重污染，水质不断恶化，持续为劣Ⅴ类水体。\n济南市累计关停搬迁沿河企业66家，取缔非法“散乱污”企业7190家；淄博织密市县水网，构建“以水润城、以景促城、以产兴城”新格局……近年来，山东省小清河流域各地市打响小清河水污染治理攻坚战，持续改善小清河流域生态环境质量。\n据统计，小清河水质明显提升，水生生物种类已达230种。\n博兴县湾头村北依小清河，盈盈清水间，芦苇、蒲草等植物为当地草柳编产业发展提供了条件，村民在家门口便能就业。\n在小清河的源头所在地济南市槐荫区，玉清湖碧波荡漾，小清河流水潺潺，生态美景如诗如画，吴家堡大米、洋葱、西郊盖韭、吴家堡白莲藕并称槐荫“四宝”，特色农产品金字招牌愈发闪亮，村民的腰包越来越鼓。\n为护好一泓碧水，山东结合小清河综合治理，对沿河底泥全面无害化处理，降低了底泥污染水质的风险。全面实行河湖长制5年多来，小清河流域3580余名省、市、县、乡、村五级河长与1690余名民间河长形成了稳定的协调治理管护体系。\n“结合国家省级水网先导区建设，我们正加快构建集水系湿地、休闲游憩、水陆交通、文化传承等多要素、多功能于一体的小清河生态廊道。”崔培学说。\n盘活水经济，“黄金水道”再次“通江达海”\n“我十几岁就在小清河上捕鱼了，后来断航，捕鱼船得往海里越开越远，大伙都去干别的工作了。”潍坊市寿光市羊口镇渔民王光荣说，“咱这儿有渔民，有晒盐工，都盼着复航后有新机会。”\n上世纪70年代起，随着工业化和城镇化步伐加快，小清河因用水无法得到保障，加之沿线货源减少，内河航运逐渐萎缩，直至1997年正式断航。\n2019年底，山东统筹防洪、航运、南水北调等需求，同步实施小清河防洪综合治理与复航工程。山东省水利厅水利工程建设处二级调研员王昊介绍，小清河既是河道，又是航道，比如复航工程扩挖航道的弃土可用于水利工程堤防加高培厚，既节约了成本，又加快了施工进度，实现共赢。\n历经3年，今年7月，小清河全线复航。位于滨州的香驰控股有限公司高级副总裁王明涛告诉记者，内河航运运输成本低，粮食加工大进大出，若走水运，仅玉米一年就能节省运输成本几千万元。\n建设现代水网，流域治理好，更要把水资源调度好、利用好。2022年9月，山东推进建立由省领导牵头，水利、交通等9个省直部门以及沿河5市河段河长参加的小清河流域工作协调专项机制，山东省水利厅与沿河5市完善管理机制，加快推进小清河流域管理体制改革，加强流域统一调度管理。\n“小清河复航，水量是基础，更是关键。在汛期和非汛期，小清河的水量大不相同。”山东省海河淮河小清河流域水利管理服务中心小清河调度运行部部长李森焱介绍，“我们将在非汛期明确水量调度方案，确保通航水量。汛期统筹防汛与通航调度，在确保防汛安全的前提下，最大限度保持通航水量的持续稳定。”\n一河兴，沿岸兴，复航后的小清河，沿线规划4个港口11个作业区164个泊位，串起济南、滨州、淄博、东营、潍坊五个工业大市。\n小清河“新生”，进一步畅通鲁中“大动脉”。复航后，预计每年全线大宗货物运量可达7960万吨，2000吨级船舶可由济南港发船，直至山东沿海及世界各地。小清河与京杭运河连通工程方案也正在研究中，未来小清河航船有望直达长江，实现通江达海。\n不只小清河，建水库，通水系，固堤防，齐鲁大地一项项水利工程加力提速，现代水网越织越牢。山东省水利厅党组书记、厅长黄红光表示，山东将推动实施“水网+”行动，大力优化省级水网布局、结构、功能和发展模式，加快建设互联互通、节约集约、绿色低碳、产业融合、治理高效的省级水网先导区，努力打造国家水网建设的省域范例。"
  },
  {
    "title": "创新保护模式，加强古树名木养护管理",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-15.htm",
    "date": "2023-11-14",
    "content": "核心阅读\n古树名木，被誉为“绿色的国宝”“有生命的文物”，承载着中华文明的悠久历史和灿烂文化。近年来，我国各地各部门全面开展古树名木资源普查，持续健全法规制度，深入推进打击整治专项行动，严格落实养护责任，科学实施抢救复壮，创新宣传教育方式，切实加强古树名木保护管理，取得了明显成效。\n\n记录树高、胸径、冠幅等基本信息，观察树体是否倾斜、根系是否裸露以及叶片的新梢生长量……在北京房山区上方山兴隆庵西侧的天然原生古树群落，北京市园林古建设计研究院有限公司项目负责人许鹏飞开始对一株古树进行体检：“我们还在两棵具有代表性的样树主干处，安装了监测器，监测植物树干液流速度和液流量，评估古树的生长状况及其水分消耗。”\n运用科技手段，为古树复壮提供有效方案\n北京是名副其实的“古树之都”，现存古树名木4万余株。其中，300年树龄以上的古树有6000余株。\n北京市园林绿化科学研究院古树与树木健康研究所首席专家王永格介绍，古树虽然具有长寿、抗性强等基因，但受树龄、立地环境改变、气候、地质灾害、病虫害等因素影响，仍会生病和死亡。有些古树整体外观完好、长势正常，但树干内部已经腐烂中空。因此，及时、科学地进行体检，有助于古树保持健康生长的状态。\n常规的古树只需基础体检，重点古树名木还会利用专业仪器进行精细化体检，尤其是进行树洞空腐检测、根系检测、叶绿素检测，以确定树体在结构上的稳固程度和生理上的健康程度。\n借助新技术、新设备而形成的“体检报告”，能为古树复壮提供有效方案。而古树名木携带的宝贵基因，也需要借助科学手段保存、传承下去。\n王永格表示，近年来，北京市园林绿化科学研究院通过扦插、嫁接和组培等方式，保留了近150株重要古树名木的活体克隆苗，建立了古树种质资源保存圃，是目前我国保存古树数量最多的基因资源圃。“未来，仍需精准体检、科学保护与基因保存技术相结合，确保古树更加健康和长寿。”王永格说。\n第二次全国古树名木资源普查结果显示，全国普查范围内的古树名木共计508.19万株，包括散生122.13万株和群状386.06万株。今年4月，国家林草局启动“野生动植物和古树名木鉴定技术及系统研发”应急揭榜挂帅项目。据了解，该项目计划利用两年时间，研发具有高效、精准、权威和普适性特点的野生动植物物种鉴别和古树名木树龄鉴定技术，显著提升野生动植物的识别效率和古树名木树龄的鉴定精度，支撑我国生物多样性保护与管理工作。\n建立长效机制，提高古树名木管护水平\n走进河南省新县香山湖管理区水塝村，一块蓝绿相间的新县林长制公示牌映入眼帘，林长与副林长姓名、职责、监督电话、山场森林资源概况一目了然。\n“作为村级林长，我每天总会绕着林子转转，看看古树、排查火患。”水塝村党支部书记韩新平介绍，村里的一山一坡、一园一林都有专员专管，特别是600余棵古树名木更是一一挂牌、责任到人。\n古树保护非一朝一夕，关键要建立长效保护机制。近年来，各地的古树名木管护工作，正迈向法治化、规范化、精准化的新阶段。\n广东省已完成对全省828株一级古树名木的视频监控摄像头安装工作，视频实时监控，数据回传至省林业监测数据管理平台进行展示，实现24小时全天候精准监控和可追溯保护。\n湖南省将古树名木信息数据纳入林业大数据管理平台、国土空间规划基础信息平台和国土空间规划“一张图”实施监督系统，每株在册古树名木的等级、位置、健康状况等信息均清晰可查。\n浙江省将古银杏树保护纳入“微改造、精提升”重点工程，破除323处影响古银杏树生长的硬化地面。\n今年9月，全国古树名木智慧管理系统正式上线。全国绿化委员会办公室相关负责人表示，该系统融合古树名木资源普查和补充调查最新数据，集合数据采集、项目管理、统计分析和多维展示等多项功能，初步建成古树名木保护管理“一张图”，实现动态、精准管理。\n为加快推动古树名木保护立法，将中央决策部署以法律形式予以贯彻落实，进一步规范古树名木保护工作，强化古树名木保护法治保障，日前，国家林草局就《古树名木保护条例（草案）》面向社会公开征求意见，条例草案对古树名木的适用范围、定义、分级保护、资源调查、养护管理、法律责任等方面进行明确规定，将为古树名木保护提供完善的法律依据。\n探索新型模式，激发公众自觉保护意识\n在位于陕西延安市黄陵县桥山镇的黄帝陵景区，一棵棵参天古柏虬枝盘绕、葱郁苍劲。轩辕庙院内，被誉为“中华第一柏”的黄帝手植柏，历经5000余年的风雨洗礼，依然冠盖蔽空，高可凌霄。\n古树名木，见证着中华文明的源远流长，也镌刻着当地人的回忆与乡愁。\n跟随湖北十堰竹溪县银杏村党支部书记黄朝树，记者来到村东南面的香炉山坡上，一棵古香樟树伫立于此，甚是醒目。他掏出手机，拍下树的照片，传给远在广西的陈德林、陈宗位父子。\n“他们俩是这棵树的认养人。”黄朝树说，20世纪50年代，古樟曾因病虫害险些枯死。经过村民陈德林的悉心呵护，重新焕发活力。几十年后，陈宗位接过了父亲的“接力棒”，不仅请林业专家把脉问诊，还自掏腰包修建了保脚岸和古樟亭，改善古樟生长环境。\n千年古樟，之所以能存活下来，得益于良好的生态环境，更得益于陈氏父子等当地人的自觉管护。\n近年来，各地积极探索古树主题公园、古树村庄等新型整体保护模式，挖掘古树名木生态景观、历史文化、乡愁传承功能，营造承载历史乡愁的古树名木与社区之间和谐共生的社会氛围。\n黄帝手植柏、黄山迎客松、北京潭柘寺帝王树等入选100株最美古树；蜀道翠云廊古柏群、林芝巨柏古树群、利川古水杉群等入选100个最美古树群……今年的全国古树名木保护科普宣传周启动仪式上，“双百”古树推选结果公布，同时向全社会发起保护古树名木的倡议，号召广大人民群众、社会各界争当古树名木保护的“宣传者”“守卫者”和“践行者”。\n“近年来，全国绿化委员会办公室每年举办全国古树名木保护科普宣传周活动，旨在通过科普宣教、展览展示、现场交流等多种形式，大力科普宣传保护知识和政策法规，深入挖掘古树名木承载的历史文化内涵，讲好古树名木故事，让广大人民群众切身感受古树之美，让保护古树名木成为全社会的思想自觉和行动自觉。”全国绿化委员会办公室相关负责人说。"
  },
  {
    "title": "古树的年龄是怎么测算的？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-15.htm",
    "date": "2023-11-14",
    "content": "古树树龄测算可采用的方法包括文献追踪法、年轮鉴定法、年轮与直径回归估测法、访谈估测法、针测仪测定法、CT扫描测定法、碳14测定法等。在实践中，应根据被测古树的特点，选择多种测定方法，形成一个综合的测定方案\n\n古树，指树龄在100年以上的树木，是悠久历史的见证者和讲述者，具有极其重要的历史、文化、生态、科研和经济价值。你知道古树的年龄，是怎么测算出来的吗？\n目前，古树树龄测算可采用的方法包括文献追踪法、年轮鉴定法、年轮与直径回归估测法、访谈估测法、针测仪测定法、CT扫描测定法、碳14测定法等。根据树木健康情况、当地技术条件、设备条件和历史档案资料情况，在不影响树木生长的前提下，选择上述合适的方法进行测算。\n文献追踪法，是指通过查阅地方志、族谱、历史名人游记及其他历史文献资料，获得古树树龄的相关书面证据。比如北京东城区花市酸枣王，根据《北京市·市政卷·园林绿化志》记载，植于金代，树龄已800余年。此外，还可以到实地考察，通过走访获得口头证据，推测古树的大致年龄。比如北京延庆区千家店镇长寿岭的古榆树，据村里老人们讲述，祖辈们口口相传为明成祖朱棣在延庆栽下，树龄600余年。\n文献追踪法和访谈估测法，优点是简单易实施，且成本较低，若树木未被更换过，测算出来的树龄会比较准确。但对于栽植在历史资料匮乏的偏远地区和树龄较高的古树并不适用。因此需要采用科学的方法和先进的仪器设备，进行更精准的测算。\n年轮是树木在生长过程中，受季节影响形成的一圈形成层。目前树龄测算方法大多依据年轮开展，根据年轮取样方法不同可以分为树盘测定法和生长锥法。其中，树盘测定法是利用死亡的古树树盘测算古树年龄，适用于年轮信息完整且已经死亡的古树；生长锥法是利用生长锥钻取待测树木的木芯，将样本晾干、固定和打磨，通过人工或树木年轮分析仪判读树木年轮，进而推测树龄。\n此外，针测仪测定法是通过针测仪的钻刺针，测量树木的钻入阻抗，输出生长状况波形图，分析古树实际年龄；CT扫描测定法是通过树干被检查部位的断面立体图像，根据年轮数量推测树龄；碳14测定法则是通过测量树木样品中碳14衰变的程度来进行测算。\n年轮与直径回归估测法，则是利用本地（本气候区）森林资源清查中同树种的树干解析资料，或利用同树种原木进行树干解析，获得年轮和直径数据，建立年轮与直径回归模型，来测算古树树龄，此方法可克服上述方法中的若干弊端，若加入气象、地形等参数，可获得较为理想的测定效果。\n虽然以上对古树年龄测算的方法各有优势，但由于受取样及当前技术条件的限制，在准确性方面，均有一定的局限性，有些方法在实际工作中很难推广。因此，应根据被测古树的特点，选择多种测定方法，形成一个综合的测定方案。如文献追踪法结合生长锥法，可以实现对某一古建筑边侧的古树的准确测龄；而采用树盘测定法对死亡的古树树龄的测定，可以推算同一地理、气候条件下同种活古树的树龄。\n古树树龄测算，是古树保护的一项重要基础性工作，对古树等级的划分、古树价值评价、古树相关执法、古树普查建档、古树保护管理措施的制定等，具有重要意义。\n科学测算古树树龄，让每一株古树得到有效管护，更好发挥其生态功能和文化价值，成为人与自然和谐共生的生动写照。\n（作者为北京市园林绿化科学研究院教授级高级工程师，本报记者董丝雨采访整理）"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-15.htm",
    "date": "2023-11-14",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-16.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "“你好！中国”旅游形象亮相伦敦世界旅游交易会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-17.htm",
    "date": "2023-11-14",
    "content": "2023年英国伦敦世界旅游交易会日前落下帷幕。本届展会主题是“你有力量改变旅行——旅行有力量改变世界”，来自180多个国家和地区的3800多家展商参展。中国派团参加该交易会的线下展，以“你好！中国”旅游形象为主题的中国展区亮相交易会。\n中国市场备受青睐\n交易会上，由中国驻伦敦旅游办事处牵头，北京、上海、陕西、湖北、江西五省市的文旅部门以及多家旅游企业、航空公司联合参展，分主题展示赴华旅游产品、线路，宣介最新入境旅游政策。\n中国驻英国大使馆公使衔参赞李立言在中国展区开幕式上说，世界旅游市场迅速恢复活力，中国也张开双臂欢迎世界游客到来。今年中国展区的主题“你好！中国”是中国国家旅游形象在伦敦首次发布，是相约中国的诚挚邀请，也揭开了中英双方文旅合作的崭新篇章。\n记者看到，中国展区以国宝大熊猫为主推形象，融合中国红、祥云纹、竹子等特色元素，展示了中国旅游的独特魅力。在3天的活动中，中国展区重点推介了“你好！中国”赴华旅游线路，以及京粹文化、“中国入境旅游第一站”上海、“古丝绸之路起点”陕西、“千湖之省”湖北等旅游产品。\n黄鹤楼折扇、滕王阁序竹简、西秦刺绣以及上海国际文化大都市视频宣传片等旅游产品吸引了一大批业内人士驻足。来自一家意大利旅行社的参会者马尔切洛专程来中国展区寻找与航空公司及目的地管理公司的合作机会，“看到中国派团参展，我们感到很振奋。中国的旅游资源很丰富，我们希望通过加强旅游合作，让更多人到中国去看看。”\n已经往返中国40多次的“丝绸之路旅游城市联盟”英国麦克尔斯菲尔德市代表阿拉斯泰尔·布莱克对记者表示：“旅行增进理解，理解推动合作。希望大家多去中国看看。这是一个美丽的国家，有着热情好客的人民。”\n“我们不仅有兵马俑，还有陕北的民歌，陕南的山清水秀。在西安，‘大唐不夜城+长安十二时辰’唐文化全景展示区将历史文化资源与当代光影科技结合在一起，推出沉浸式体验。我们还有乡村旅游、艺术文化展演等丰富的旅游项目。”前来参会的陕西省文化和旅游厅厅长高阳告诉记者，“我们希望在国际上推介陕西，吸引更多外国游客到访陕西，感受陕西日新月异的变化。”\n据介绍，为了方便国际游客前往陕西，2019年12月西安率先成为中国西北地区首个144小时过境免签城市，航空公司和旅行社组织境外旅游团乘坐包机、旅游专列前往陕西旅游，也可享受不同程度的补贴支持。\n智慧旅游引发关注\n交易会上，可持续发展和新技术应用受到业内人士普遍关注。多场论坛聚焦绿色发展、可持续基础设施建设、大数据应用等议题。\n世界旅游交易会总监朱丽叶·洛萨多表示，今年世界旅游日的主题是“旅游与绿色投资”，“可持续发展是旅游业发展的基石。目前面向整个行业的可持续基础设施和绿色政策投资比以往任何时候都更加重要。”\n德国国家旅游局鼓励游客在一个目的地停留更长时间，以减少碳足迹。西班牙旅游局表示已经推出了慢速旅行，鼓励乘坐火车度假。巴西旅游局则重点推介生态旅游目的地博尼图，以推广可持续旅游理念。\n在由世界旅游城市联合会主办的“科技赋能智慧旅游城市建设”论坛上，迪拜世博城首席销售和市场开发宣传官道格拉斯—霍姆分享了迪拜世博城的建设经验及减排目标，强调科技对未来城市的可持续建设具有重要作用。\n北京市文化和旅游局负责人李宝春在交流活动中介绍了北京建设智慧旅游城市的经验。他说，北京把握住了“科技+旅游”的发展契机，积极推动人工智能、大数据、云计算、虚拟现实等技术转化为实际应用，为游客和市民提供高效的、智慧的城市服务。目前，北京城区5G信号覆盖率保持在99%以上，“仅需要一部手机，游客就可以自由在北京游览”。\n业内人士表示，人工智能技术的快速发展正在改变传统旅游业态，对如何提供更好旅游服务提出了更高要求。携程集团董事总经理兼（国际市场）副总裁蔡文轩表示，人工智能技术可为游客提供智能查询建议和个性化酒店推荐，增强了用户体验。在技术推动下，手机软件不仅能推荐旅游目的地的热门活动、价格变化预测、体验分享等，查询和客户服务也都可以实现人工智能语音对话。此次交易会期间，陕西还与英国和法国的3家公司签署了旅游服务及数字技术开发合作协议。\n行业发展前景看好\n交易会发布了由英国牛津经济研究院旗下的“旅游经济”撰写的全球旅游报告。报告认为，“尽管旅游业面临航空燃料、财务和人工等成本上升的挑战，目前仍没有明显迹象表明成本提高会阻碍实际出行量”，从旅游方式来看，休闲旅游的复苏态势最为强劲，目前已经恢复到2019年峰值水平的九成。报告预计，到2023年底，全球出境游人次将超过12.6亿，约为新冠疫情之前2019年峰值水平的86%。\n业内人士指出，新兴市场国家经济增长以及人口和社会变化为全球旅游市场带来更大发展机遇。到2023年底，中东地区入境休闲游客数量预计将比2019年增长13%。印度尼西亚等新兴市场国家旅游市场也存在较大增长机遇。报告指出，今年10月开通的印尼雅万高铁为当地旅游增长带来了机遇。“雅万高铁的开通为游客出行带来了巨大便利。”印尼旅游和创意经济部的部门官员黛西·鲁哈蒂表示，今年上半年，印尼境内游客数量已达4.33亿人次。随着雅万高铁的开通，预计2023年全年印尼境内游客人次可达12亿至14亿。\n朱丽叶·洛萨多表示，如今各国游客更愿意充分利用宝贵的出游时间来创造珍贵的回忆，深入了解目的地，探索文化、美食和自然。随着许多国际性的文化和体育赛事活动陆续恢复，消费者对独特、难忘体验的需求不断增加，个性化旅游成为行业的焦点和机遇之一。\n（本报伦敦11月13日电）"
  },
  {
    "title": "“沙中投资合作前景广阔”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-17.htm",
    "date": "2023-11-14",
    "content": "第七届沙特阿拉伯“未来投资倡议”大会日前在沙特阿拉伯首都利雅得举行。“未来投资倡议”大会是中东地区规模最大的国际投资和创新论坛，来自90多个国家和地区的约6000名代表围绕能源、人工智能、可持续发展等议题进行深入交流。其中，约有300名中国企业机构代表参会，中沙合作议题备受多方关注。\n世界银行行长班加表示，地缘政治紧张局势正在对世界经济构成威胁，同时世界也面临发展不平等、贫困、气候变化等共同挑战，“世界上的问题很多，我们无法独自解决，需要携手应对”。沙特公共投资基金负责人亚西尔·鲁迈延表示，各国政府和企业需要重视创新和科技以更好应对各种挑战，“我们正在经历前所未有的变化，新技术可以帮助我们走向更加美好的未来。”\n大会专门举办了“中国之夜”专题活动。“中国是我们最大的贸易伙伴。”沙特财政大臣穆罕默德·贾丹表示，沙特自实施“2030愿景”以来，一直致力于实现经济多元化发展。“希望与中国企业在基础设施、石化加工、科技创新等领域加强合作，期待更多中国企业到沙特投资。”\n沙特投资部副大臣萨利赫·阿里·哈卜提表示，中国提出的共建“一带一路”倡议与沙特“2030愿景”高度对接，双方在经贸投资等领域合作不断扩大。2022年，中国与沙特的贸易额超过1000亿美元。“首届中阿峰会以来，越来越多的中国政府和企业代表团到沙特考察调研，沙中投资合作前景广阔，我们对此充满期待。”\n国际能源论坛秘书长约瑟夫·麦克莫尼格尔对本报记者表示，中东国家正在努力推动能源转型。“中国在推动能源转型方面拥有丰富的经验和技术，可以更好助力地区国家能源转型，促进可持续发展。”\n由中国投资机构易达资本等参与投资的中东在线咖啡配送平台——COFE正在中东和北非区域不断拓展。该公司创始人阿里·易卜拉欣近期到中国云南、上海等地区调研。“我看到中国城市的高楼大厦、乡村的美丽风光，中国推进乡村振兴成就巨大、极有意义。”易卜拉欣表示，“中国咖啡生产设备先进，期待能和更多中国合作伙伴建立联系。”\n“在沙特举办的农业展上，我看到了很多来自中国的农业机械和解决方案。”沙特一家农业公司的负责人阿卜杜勒阿齐兹表示，近年来，有越来越多的中国农业企业进入沙特。“中国产业门类齐全、产业链完整，农业技术发达，沙特正在积极发展多元经济，希望沙中在农业领域开展更多合作。”\n（本报利雅得电）"
  },
  {
    "title": "“有信心扎根中国市场发展”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_3-17.htm",
    "date": "2023-11-14",
    "content": "“作为全球第二大经济体，中国积极推动高质量发展，我们在华业务持续增长离不开中国市场的活力。”美国嘉吉公司亚太区总裁安博泰在接受本报记者专访时表示，进博会可以帮助企业更好地了解中国乃至世界的市场动态和消费者偏好，调动全球资源，为市场发展带来创新力。\n嘉吉进入中国市场已有50年，拥有食品、农业、金融和工业产品及服务等业务模块。作为6届进博会的“老朋友”，嘉吉在今年的进博会上又是硕果累累——不仅借平台呈现了近百件创新产品和解决方案，还参与了多项会议、论坛，签署了合作协议。“从第一届的近15款产品到今年的100多款创新产品，我们在进博会上展示的产品越来越多。它们不仅在展会上受欢迎，在市场上也很成功。在参展过程中我们不断发展进步，对中国市场有了更深入的了解和更深度的融入。”安博泰表示，进博会为跨国企业在中国市场壮大实力提供了能量，有助于企业加强与各方交流、分享发展理念、展示创新产品。\n安博泰在中国生活了20余年，见证了中国经济社会发展给外资企业带来的巨大机遇。在他看来，中国的市场潜力、政策支持、技术创新是嘉吉深耕中国市场的重要支撑。“中国拥有庞大的消费群体，我们近1/5的消费者在中国。中国扩大内需、推动科技创新、持续深化改革等激发市场活力的举措，有助于构建健康、活跃的市场环境，为企业提供良好的发展土壤。”安博泰说。\n近年来，嘉吉在中国实施了一系列重点项目：与农业农村部农村经济研究中心启动再生农业试点项目、与中华农业科教基金会合作农民培训项目……今年6月，“嘉吉动物营养”全球创新中心正式在山西省运城市建成投产，这是嘉吉动物营养与健康业务亚洲首个全球创新中心，成为其全球研发体系的重要组成部分。安博泰表示：“中国在技术和可持续性方面快速进步，特别在供应链数字化转型方面取得了长足进步。中国的绿色发展理念与企业的可持续发展战略相契合，为我们在环保和可持续发展方面提供了有利条件。”\n今年是中国改革开放45周年。安博泰表示：“中国持续扩大对外开放，为外资企业提供了公平、透明的营商环境。中国市场为外企提供了强大的运营基础，我们有信心扎根中国市场发展，也对企业未来的成长和收获充满期待。”"
  },
  {
    "title": "中国代表团出席地球观测组织二〇二三年会议周",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_4-17.htm",
    "date": "2023-11-14",
    "content": "本报开普敦11月13日电  （记者邹松）11月6日至10日，地球观测组织（GEO）2023年会议周在南非开普敦举办。此次会议周主题为“倾听地球”，来自中国、美国、欧盟、南非等的近千名代表参加了会议周的各项活动。\n其间召开的部长级峰会通过了《开普敦部长宣言》，承诺将进一步促进多方公平参与，改善地球观测知识服务，确保GEO服务惠及各界。\nGEO中国联合主席、科技部副部长张广军在部长级峰会开、闭幕式上致辞并就“弥合数字鸿沟”议题作专题发言，分享了中国地球观测领域推动缩小南北国家间数字鸿沟的途径方案，呼吁合力营造开放、包容、公平、公正、非歧视的地球观测发展格局和数字经济发展生态。\n第十九届全会审议了以“全民地球智能”为主题的第三个十年战略计划，围绕全球生态制图项目、全球综合热效应服务、从国家到全球的协同参与等议题进行了专题讨论。全会期间，中国接任2024年度轮值主席，全面主持下一年度工作。\n地球观测组织成立于2005年，是目前国际上地球观测领域最大的政府间合作组织。"
  },
  {
    "title": "全球冰川融化速度是过去20年的两倍，“一个星球—极地”峰会呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_5-17.htm",
    "date": "2023-11-14",
    "content": "“一个星球—极地”峰会日前在法国巴黎闭幕。来自40多个国家和地区的研究人员和科学家齐聚巴黎，与联合国政府间气候变化专门委员会等机构的专家、国际机构负责人、非政府组织、民众和社区代表等分享研究成果与观点。峰会通过了《保护冰川极地巴黎倡议》，呼吁国际社会积极行动，携手保护地球冰冻圈。\n冰冻圈是指地球表面存在固态水的区域，这些地区约占地球表面积的1/10，是原住民、居民和独特生态系统的家园，也是受气候危机影响最严重的地区之一。此次峰会对冰冻圈融化的规模和速度以及跨越临界点的风险发出了警报。峰会发布的一份最新科学报告显示，气候变化对冰冻圈的影响在加速，目前全球冰川融化速度是过去20年的两倍。2021年和2022年间，山区冰川大量消失，比前10年平均速度高出20%。位于非洲、美洲、南极洲、亚洲、欧洲和大洋洲的约20万座冰川以几乎不可逆转的态势在消退。预计到2100年，至少一半的冰川将消失。\n冰冻圈的持续退缩将对地球环境产生系统性影响。报告指出，如果不采取迅速的全球减缓措施，本世纪永冻土解冻产生的温室气体排放将大大增加将升温限制在1.5摄氏度的目标难度。研究显示，在2013年至2022年的10年间，海平面平均上升速度为每年4.62毫米。种种变化将显著增加自然灾害和生态系统风险。研究指出，海平面每上升1厘米，每年就将额外有200万至300万人受到洪水威胁。在高海拔地区，尤其是岩石峭壁地区，积雪覆盖面积减少，永久冻土融化，增加了山体滑坡、冰川脱离和洪水泛滥的风险，将危及高海拔物种以及当地居民，影响与农业或水电相关的经济活动。\n鉴于保护冰冻圈刻不容缓，峰会呼吁深化对冰冻圈的科学认知，更好地将冰冻圈消融的影响纳入决策，尤其是经济决策的考量；支持冰冻圈的学科和跨学科研究，鼓励各国和相关组织在科学领域开展合作，共同资助研究项目和基础设施并共享数据；鼓励开展有关极地和冰川问题的教育，提高公众对其重要性的认识等。峰会还呼吁加强国际合作，以确保达成《巴黎协定》、“昆明—蒙特利尔全球生物多样性框架”等所设定的目标。\n“一个星球—极地”峰会由法国与联合国、世界银行于2017年发起，聚焦全球气候环境治理。峰会已举办6届。大会联合主席、“冰记忆”基金会主席热罗姆·沙佩拉兹表示，科学是最好的合作伙伴，是创新解决方案的来源。应对气候挑战需要各国政府更强有力的合作。\n（本报巴黎11月13日电）"
  },
  {
    "title": "2023世界青年科学家峰会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_6-17.htm",
    "date": "2023-11-14",
    "content": "本报杭州11月13日电  （记者刘军国）以“汇聚天下英才 共创美好未来”为主题的2023世界青年科学家峰会11日至12日在浙江温州举行。峰会聚焦“青年创新聚力可持续发展未来”年度议题，设置峰会主论坛、海外专场、日常分论坛等41场活动。由世界青年科学家峰会执委会发起的“可持续发展青年科学家奖”11日首次揭晓，全球3位科学家获奖。\n世界青年科学家峰会是中国科协与浙江省政府共同发起、联合主办的面向全球青年高层次人才的峰会，自2019年开始已成功举办至第五届，已成为科技领域的重要国际会议。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_7-17.htm",
    "date": "2023-11-14",
    "content": ""
  },
  {
    "title": "美中航空遗产基金会代表团日前访问中国——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_1-18.htm",
    "date": "2023-11-14",
    "content": "中美关系的希望在人民，基础在民间，未来在青年。9月12日，习近平主席在复信美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦时指出：“新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去。”\n受复信鼓舞，美中航空遗产基金会代表团日前访问中国，先后在北京、重庆、云南省昆明市、广西壮族自治区柳州市等地参观考察，同当地民众共叙中美民间友谊。访华代表团中的美国飞虎队老兵及后代表示，行程中许多动人场景让他们印象深刻，未来将继续致力于传承飞虎队精神，不断推动两国青年交流，增进两国人民之间的友好情谊。\n“为父亲的这段经历感到无比自豪”\n10月30日上午，纪念美国第14航空队援华抗战80周年活动在北京中国人民抗日战争纪念馆举行。纪念活动由中国人民对外友好协会举办。来自北京市朝阳区实验小学的孩子们身穿白色衬衫与深蓝色校服，在纪念馆门前整齐列队，欢迎远道而来的代表团。103岁的飞虎队老兵莫耶主动上前，与一位小学生击掌。\n纪念馆门口陈列着两张巨幅历史照片。一张照片显示的是美国飞虎队士兵与中国孩子们在一起；另一张照片显示的是中美军民共同将一架C—47型运输机拉出炸弹坑。两张照片将老兵们带回与中国人民并肩作战的记忆中。满头白发的老兵莫耶和麦克马伦从轮椅上缓缓起身，走到照片墙前，向大家讲起战斗岁月的往事。\n“我们有很多理由钦佩和尊重中国人民，我们没有忘记他们的英勇。”谈到80多年前两国人民守望相助的情谊，98岁的麦克马伦动情地说：“在战争年代，我们并肩作战；在和平年代，我们也要做永远的伙伴。”\n追忆往昔，中美两国人民在抗击日本法西斯的斗争中同仇敌忾，经受了血与火的考验，结下了深厚友谊。抗日战争期间，2000多名美国飞虎队员献出了宝贵的生命，200多名遇险飞虎队员得到救护，数千中国军民在救援行动中献出生命。\n68岁的代表团成员大卫·古德里奇第一次到访中国，他的父亲杰克·古德里奇曾是一名驼峰航线飞行员。在参观“驼峰空运”展区时，古德里奇看得十分仔细。他把手比划到自己膝盖的位置说：“在我这么小的时候，就知道驼峰航线了。父亲经常给我讲他如何开飞机穿越雪山、运输物资。那时没有雷达，也没有电子设备导航，只能靠眼睛和赶上好天气的运气，驾驶笨重的运输机穿越重重雪山。”\n古德里奇向记者介绍，他的父亲在1944年来到中国后，执行了88次飞行运输任务，往返飞越驼峰航线176次。雪山、运输机、飞行服……眼前的一张张老照片让古德里奇数次哽咽，热泪盈眶：“我的泪水不是伤感，而是为父亲的这段经历感到无比自豪！”他表示，父亲由于身体原因，无法长途飞行来到中国，“我一定会把在中国的所见所闻细细地讲给父亲听。”\n“我们应该更加深入地了解那段历史”\n重庆，嘉陵江畔。汽车沿着嘉陵新路向山上驶去，代表团一行来到重庆史迪威博物馆。\n走进博物馆，代表团成员在一张张老照片、一件件珍贵实物前流连，认真聆听讲解，还不时与身边亲友交谈。麦克马伦在展板上看到自己的名字后，兴奋地向妻子珍妮弗指了指名字的位置。他曾担任B—24轰炸机机头炮手和助理飞行机械师，在昆明和成都参加对日作战。看着玻璃柜里的展品，他感慨：“美中两国人民的友谊将延绵不断。”\n在一幅占据了整面墙壁的“美国陆军第10航空队第23大队部分队员合影”照片前，格林停下脚步，他回头向代表团中一位飞虎队老兵的后代说道：“罗宾，快到这儿来，我想这张照片里有你的父亲，你能认出哪个是他吗？”\n罗宾·奥尔尼循声来到照片前仔细端详，没过一会儿便有了惊喜的发现。她指着照片中前排最左侧一位戴眼镜的年轻飞虎队员激动地说：“这是我的父亲理查德·奥尔尼，我找到了！”凑近照片，她用指尖轻轻抚触着父亲年轻时留下的影像，眼神中满是感动，“父亲当时大概只有25岁。这次跨越大半个地球看到他年轻时的样子，参观他曾为之战斗和付出的地方，我会铭记终生。我很高兴，也感到十分骄傲！”她告诉记者：“父亲在中国时拍摄了一卷录像带，记录了在这里工作生活的点点滴滴，他经常播放给我们看。我能感受到他非常热爱中国。”\n另一边，飞虎队指挥官陈纳德将军外孙女嘉兰惠同来自重庆育才中学的几名高中生攀谈起来。当得知其中一位学生在校内创办了航空社团时，她颇感兴趣，热情地向中国学生介绍起她负责的美国陈纳德飞行学院和陈纳德航空军事博物馆的相关情况，“陈纳德飞行学院不仅训练飞行技术，更承载着美中友谊。”嘉兰惠说。\n15岁的杰克逊·隆是代表团中年纪最小的成员，也是飞虎队老兵克利福德·隆的曾孙。这次他和爷爷小克利福德·隆一起访问中国。看完展览，他充满感情地说：“我们应该更加深入地了解那段历史，飞虎队的故事让两国人民结下深厚的友谊。下次，我希望带着我的朋友们一起来中国。”\n“这份友谊来之不易，我非常感动”\n云南昆明。“中美驼峰空运纪念学校”昆明市外国语学校大礼堂里，一场精彩的演出正在进行。\n“旧日朋友岂能相忘，友谊地久天长……”在手风琴悠扬的伴奏声中，代表团成员同学校师生共同唱起《友谊地久天长》。回想起飞虎队员与中国军民并肩作战的那段岁月，望着眼前孩子们一张张真挚的笑脸，莫耶不禁潸然泪下：“重温那段历史，看到眼前这些可爱的孩子们，我忍不住流泪。这份友谊来之不易，我非常感动。”\n莫耶告诉记者，此次中国之行，他最期待的地方便是昆明。这里是飞虎队在中国首次升空作战的地方，也是驼峰航线的起点、物资转运枢纽。1942年，日军占领缅甸，切断了中国最后一条对外联系的国际通道。飞虎队员冒险开辟了新的航线——驼峰航线。航线穿越喜马拉雅山，飞行难度极大，飞虎队员不畏艰险、不怕牺牲，在昆明上空架起了一道空中桥梁。云南人民克服重重困难为飞虎队员提供物资，全力营救落难飞虎队员，让飞虎队成为中美两国人民守望相助的一个标志。\n“顶好！”舞台上，昆明当地民众自发创作的音乐剧《翠堤长虹》再现了飞虎队开辟驼峰航线的故事。剧中，当地人竖起大拇指，用方言“顶好”来称赞飞虎队员的英勇，台下的莫耶也双手竖起大拇指回敬台上的演员。莫耶的孙女莎拉·莫耶很受感动，“我们和中国人民说着不同的语言，但是我们之间的友谊和情感是相通的，我一定会将这份真挚的情谊传递下去。”\n飞行护眼镜、军用油气炉、飞虎队员与中国军民的合影……在昆明市博物馆飞虎队纪念馆，一件件文物无言诉说着飞虎队员与中国军民在反法西斯战争中不畏牺牲、共同战斗的故事。简·邦纳·斯科特的父亲斯蒂芬·邦纳也是飞虎队老兵，在馆内看到父亲的照片时，她不禁落泪。“父亲经常跟我谈起中国和中国人民，他很爱中国。两年前他去世了，这次我代父亲故地重游，总是想起他。”简表示，飞虎队的历史和记忆不仅属于她和家人，也属于两国人民，希望更多年轻人了解飞虎队的故事，珍爱和平与友谊。\n飞虎楼、飞虎大道、飞虎队主题餐厅……走在昆明的大街小巷，不时会遇到“飞虎”字样，它们也成为飞虎队与中国人民深厚情谊的生动注脚。嘉兰惠曾不止一次到访昆明，“我在昆明飞虎队纪念馆开馆之时便来到现场。我接触过的所有飞虎队员都说，他们受到了中国人民的欢迎和支持。我由衷希望这份深厚情谊能在年轻一代继续传递下去，续写美中两国人民友谊的美好篇章。”\n“希望飞虎队精神代代相传”\n在柳州军事博物园门前的草坪上，停着一架1∶1仿制的飞虎队P—40战斗机。“我父亲驾驶过P—40战机！”小克利福德·隆兴奋地掏出怀里的老照片。照片上是一名年轻飞行员和战机的合影，“这是我父亲，当年他来中国时只有19岁。你看，照片上写着：1944年在中国，已执行109次战斗任务。”\n在柳州军事博物园，代表团成员和柳州文史专家展开了热烈交流。“我父亲曾开战机负责运输工作，在柳州待过两天。”飞虎队老兵詹姆斯·米尔斯之女、基金会副主席玛格丽特·金坎农此行专程带了一张重印的老照片，“照片中是一架飞虎队战机，今天我将它送给贵馆。”\n“2003年至今，我们一直致力于搜寻整理飞虎队在柳州的故事，相继出版了多部有关飞虎队的书籍。”柳州市飞虎队文史研究专家黄希翎说，“和飞虎队老兵以及代表团的交流对我们来说很有收获，能帮助我们更好地讲好飞虎队的故事。希望能通过更多民间的力量发扬飞虎队友好合作的精神。”\n行程最后一天，代表团来到了柳州市壶西实验中学。今年6月，该校与美国斯科菲尔德中学缔结成为“飞虎队友谊学校”。在代表团成员热烈的欢呼声中，学校航模社团的孩子们放飞了绘有飞虎队图案的飞机模型。代表团成员纷纷抬头仰望着天空，视线追随着模型，追忆共同奋斗的过往。\n当天，在代表团的见证下，该校“飞虎队友谊学校暨青年领袖计划”正式启动。据介绍，该项目计划每年组织中美师生互访，参观飞虎队战斗过的历史遗迹和纪念馆等，邀请美国飞虎队老兵和后代、历史学家与师生开展交流，让中美两国年轻人在交流中增进了解，让两国人民的友谊薪火相传。“很高兴看到很多人都没有忘记飞虎队，希望飞虎队精神代代相传！”格林感慨地说。\n“此行很多展览令我印象深刻，愿我们的友谊地久天长。”临行前，莫耶与孩子们握手告别，“希望两国的青年一代能加强沟通，增进相互理解，把飞虎队的故事传播到全世界。”\n（本报记者白紫微、刘歌、刘玲玲、祝佳祺、姜峰、沈靖然、叶传增）"
  },
  {
    "title": "本版责编：侯露露  白紫微  韩  硕  王骁波  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/14/nw.D110000renmrb_20231114_2-18.htm",
    "date": "2023-11-14",
    "content": "版式设计：蔡华伟"
  }
]