[
  {
    "title": "习近平会见菲律宾前总统杜特尔特",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-01.htm",
    "date": "2023-07-18",
    "content": "新华社北京7月17日电  7月17日下午，国家主席习近平在北京钓鱼台国宾馆会见菲律宾前总统杜特尔特。\n习近平指出，你担任菲律宾总统期间，本着对人民负责、对历史负责的态度，毅然作出改善对华关系的战略选择，中菲关系得以重回正轨并蓬勃发展，为两国友好交往作出重要贡献。中菲同为亚洲发展中国家，两国发展根植于睦邻友好的周边环境，根植于合作共赢的亚洲大家庭。中国奉行亲诚惠容的周边外交理念，一向坚持与邻为善、以邻为伴。中方始终重视中菲关系，愿同菲方一道，推动中菲关系行稳致远。希望你继续为两国友好合作发挥重要作用。\n杜特尔特表示，感谢中方对菲律宾经济社会发展给予宝贵支持，特别是慷慨帮助菲抗击新冠疫情。发展菲中友好关系符合两国人民利益，也是大多数菲律宾人民的愿望。我愿继续为推动菲中友好发挥作用。\n王毅参加会见。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-01.htm",
    "date": "2023-07-18",
    "content": "新华社北京7月17日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去黄峥的中华人民共和国驻密克罗尼西亚联邦特命全权大使职务；\n任命吴伟为中华人民共和国驻密克罗尼西亚联邦特命全权大使。\n二、免去姜岩（女）的中华人民共和国驻乌兹别克斯坦共和国特命全权大使职务；\n任命于骏为中华人民共和国驻乌兹别克斯坦共和国特命全权大使。"
  },
  {
    "title": "上半年国内生产总值同比增长5.5%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-01.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  （记者刘志强）7月17日，国家统计局发布的中国经济半年报显示：今年上半年国内生产总值（GDP）593034亿元，按不变价格计算，同比增长5.5%，明显快于去年全年3%的经济增速，也快于一季度4.5%的经济增速。在复杂严峻的外部环境下，我国经济增速明显快于世界主要发达经济体，彰显出我国经济发展的强大韧性。\n今年以来，随着经济社会全面恢复常态化运行，稳增长、稳就业、稳物价政策效应逐步显现，发展质量继续提高，国民经济恢复向好。\n国内需求持续扩大。上半年，社会消费品零售总额同比增长8.2%，保持较快增长；最终消费支出对经济增长的贡献率达到77.2%，明显高于去年。重点领域投资增长较快，有效发挥优化供给结构作用。上半年，固定资产投资同比增长3.8%，其中基础设施投资、制造业投资分别增长7.2%和6%。\n产业发展继续夯实。在一系列确保农业稳产增产、促进实体经济发展政策措施的作用下，三次产业持续恢复，发展基础得到巩固。农业生产保持稳定，夏粮生产实现丰收，蔬菜、水果、肉禽蛋奶等市场供应总体充足。工业生产延续恢复态势，上半年，规模以上工业增加值同比增长3.8%，快于一季度0.8个百分点。服务业较快增长，上半年，服务业增加值同比增长6.4%，快于经济增速，其中批发零售、住宿和餐饮业、交通运输等接触型、聚集型服务业增速回升明显。\n经济结构调整优化。产业结构继续优化。上半年，服务业增加值占国内生产总值的比重达到56%，对经济增长的贡献率达到66.1%，高于第二产业贡献率；装备制造业增加值占规模以上工业增加值的比重达到32.3%，比上年同期提高1.4个百分点。消费投资结构改善。上半年，限额以上单位金银珠宝类、体育娱乐用品类等升级类商品零售额同比分别增长17.5%、10.5%；高技术产业投资同比增长12.5%，明显快于全部投资增长。\n创新动能持续增强。新产业成长壮大。上半年，规模以上航空航天器及设备制造业、锂离子电池制造业增加值同比分别增长22.9%、29.7%；信息传输、软件和信息技术服务业增加值增长12.9%。新业态持续活跃。上半年，实物商品网上零售额同比增长10.8%，占社会消费品零售总额的比重为26.6%。"
  },
  {
    "title": "“形”显恢复之态  “势”有向好支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-01.htm",
    "date": "2023-07-18",
    "content": "7月17日，2023年中国经济半年报公布。\n今年以来，随着经济社会全面恢复常态化运行，我国经济运行逐步企稳向好，发展质量稳步提升，但也面临着一些风险挑战。\n如何看待上半年复苏态势？下半年有哪些政策举措值得期待？新华社17日推出“中国经济圆桌会”大型全媒体访谈节目，首期邀请国家统计局国民经济综合统计司司长付凌晖、国家发展改革委国民经济综合司副司长李慧和上海财经大学校长刘元春同台共话，聚焦年中经济“面面观”。\n复苏之形：在世界经济下行中恢复向好\n翻开半年报，国内生产总值比去年同期增长5.5%，社会消费品零售总额同比增长8.2%，第三产业增加值同比增长6.4%……多项指标显示，我国经济运行延续恢复向好态势，同时物价、出口等部分指标增速放缓也引发关注。\n“总的来看，经济运行恢复向好，发展质量稳步提升。”付凌晖在“中国经济圆桌会”访谈时说，今年上半年经济增长比去年全年明显加快，这在整个世界经济处在波动下行的背景下非常不容易。\n付凌晖介绍，上半年，工农业生产持续增加，服务业整体增长较快，特别是接触型、聚集型服务业对服务业支撑作用比较明显；内需贡献稳步提升，消费对经济增长的拉动明显增强；高质量发展稳步推进，产业发展向中高端迈进的态势比较明显。\n二季度以来，包括联合国、世界银行、经合组织等多家国际组织和机构纷纷调高今年中国经济增长预期，彰显出国际社会对中国经济发展前景的信心。\n“在世界经济增长动能不足、全球贸易增速放缓的背景下，上半年中国经济增长很突出的特点就是内需对经济增长的贡献率比去年同期和去年全年有明显提升。”李慧在“中国经济圆桌会”访谈时说。\n规模以上装备制造业增加值增速快于整体工业的增速；太阳能电池、新能源汽车、充电桩产品产量增长迅速；高技术产业投资以及基础设施民间投资、制造业民间投资等增速快于整体投资增速……李慧表示，这些经济结构上的亮点正是中国经济高质量发展的体现。\n放眼全球，世界经济增长持续放缓，通胀压力依然较大，全球主要经济体宏观经济走势和政策分化。\n刘元春在“中国经济圆桌会”访谈时说，放在全球大变局和世纪疫情背景下观察，今年上半年中国经济增速从全球范围看仍然是一个比较高的增长速度。\n承压之态：客观辩证看待经济运行中的风险挑战\n中国经济稳步恢复来之不易，但部分指标增速持续回落，也引发海内外高度关注，其中不乏一些“唱空”中国经济的声音。\n经济运行中的风险挑战怎么看？\n付凌晖表示，国民经济恢复基础尚不稳固，外部环境更趋复杂严峻，世界经济波动下行，国内一些结构性矛盾比较突出，推动经济持续向好还需继续努力。\n对于宏观数据和微观感受之间的“温差”问题，付凌晖认为主要是由宏观数据的综合性和微观主体感受的局部性造成。\n付凌晖举例说，比如大家感受较明显的消费价格，经常个体感觉消费价格涨得很高，但消费价格指数涨幅还是比较温和。其中很重要的原因是消费价格数据采用了一揽子的代表性商品和服务进行综合统计，反映的是全社会消费价格变化，但具体到某个人，可能只消费了一揽子商品和服务中的一部分。\n在刘元春看来，当前不能用老眼光来认识本轮复苏，需要从全球视角和历史视角，尤其是放在全球大疫大灾和全球大变局的视角下进行综合研判。\n“后疫情时代的复苏跟以往常态化、周期性的复苏是不一样的。”刘元春说，这轮复苏首先是在社会修复基础上进行交易修复，然后才是利润修复以及资产负债表修复，这个过程会有波动、很漫长，因此需要一个新的视角读懂这轮复苏。\n全球高通胀背景下，近期我国物价持续走低引发关注。\n李慧表示，当前物价总水平较低受到一些输入性、周期性、结构性以及季节性等多重因素影响，加上去年同期基数较高，导致部分商品价格回落幅度较大，从数据上拉低了物价涨幅，但这种态势是阶段性、暂时性的。\n李慧表示，尽管国际环境变化对中国经济的不利影响加深，但中国经济还是实现了回升向好、物价平稳、金融稳定的发展态势。\n安全之基：经济发展主流和长期趋势没有改变\n统筹好发展和安全，是确保经济持续健康发展和社会大局稳定的关键。\n就业是最基本的民生。今年以来各方突出做好稳就业工作，就业保持总体稳定，但青年失业率仍处在高位，6月份，16岁至24岁劳动力调查失业率为21.3%。\n刘元春表示，近年来，大学生持续扩招，叠加疫情以来延迟就业、慢就业等因素，使得大学毕业生规模不断创新高，加大就业压力。\n“我们要理性地看待大学生就业的问题。”刘元春说，目前，国家提出了促进高校毕业生等青年就业的一揽子举措。比如以往大学里面春招一般到5月份就结束了，但今年延期了，上海财大就迎来新一轮的校园招聘。近期还有一项重要举措就是对毕业但长期未就业的人群进行一对一全方位帮扶，我们目前就建立了一套这样的就业跟踪体系。\n粮食安全至关重要，夏粮丰则全年稳。今年局地突遭“烂场雨”是否会影响夏粮收成？\n李慧说，今年夏收虽然遭遇一些不利气候条件挑战，但全国上下积极面对，夏粮再获丰收。秋粮播种面积稳中有增，整体农业生产形势稳中向好，粮食安全总体上保障有力。\n近期全国多地高温天气持续，全网用电高峰期提前到来，区域性、时段性供需矛盾仍存，做好迎峰度夏能源保供至关重要。\n李慧表示，近年来，通过抓电源建设、燃料供应、机组管理、运行调度和需求侧管理等五方面工作，发电装机在持续平稳增长。目前，统调电厂存煤仍处高位，做好迎峰度夏期间电力保供有信心也有基础。\n谈到如何保障产业链供应链安全，刘元春认为，最重要的是通过关键技术创新来补短板、锻长板，增强产业链供应链韧性。“我们要在大国博弈过程中有一种战略性认识，就是‘卡脖子’问题的出现不是我们落后的产物，恰恰是我们突破落后、进步的象征。”\n李慧表示，尽管面临诸多风险挑战，中国经济发展的主流和长期趋势没有改变。\n动能之变：抢抓增长新机遇\n应对复苏进程中的风险挑战，如何重塑增长新动能？\n在刘元春看来，在世界百年未有之大变局加速演进中，既要辩证看待目前所遇到的问题，也要着手培育新的竞争力和战略合作点，做到长短结合。\n抓住新动能，才能抢占新机遇。付凌晖指出，发展新动能不仅要关注新兴产业，也要关注传统产业转型升级。对企业而言，可以重点抓住三方面机遇：\n一是产业升级的发展机遇，伴随居民对高品质供给需求的扩大，低端制造向中高端制造转变蕴藏巨大潜力；二是数字经济发展的机遇，生产端的数字化趋势加快，为企业带来数字化转型新机遇；三是绿色转型的发展机遇，绿色生产生活方式加快形成，绿色产品、绿色行业发展势头良好，正成为经济发展新增长点。“新动能带来的新发展机遇具有广阔前景。”\n新能源汽车成为近两年中国经济发展的突出亮点。从数据上看，今年上半年中国新能源汽车产销量均突破370万辆，增速在40%以上。\n李慧说，下一步将进一步完善支持政策措施，重点引导支持和鼓励新能源汽车企业抢抓发展机遇，提升产业创新能力，加强开放交流和合作，提高产业的核心竞争力。\n“相信会有更多行业经历这种成熟和迭变的过程，未来脱颖而出重塑中国经济发展的新动能。”李慧说。\n应对之举：既要出短期政策也要推中长期改革\n当前，外界高度关注中国宏观政策工具箱里是否有足够空间，下一步会有哪方面的政策和改革举措出台？\n李慧表示，相对应于欧美国家和我国前几年的政策力度，下一步的政策空间是足够应对目前短期问题的。\n6月16日召开的国务院常务会议，研究推动经济持续回升向好的一批政策措施，包括加大宏观政策调控力度、着力扩大有效需求、做强做优实体经济、防范化解重点领域风险等四方面。\n“这些政策兼顾供给和需求，着眼当前和长远，统筹发展和安全，体现了政策的针对性和可操作性。”李慧说，国家发展改革委将推动有关方面尽快出台相关政策措施，促进存量政策和增量政策共同发力，确保政策落到实处，形成合力。在充分调研基础上还将谋划新的储备政策，不断丰富政策工具箱，确保关键时刻能拿得出、用得上、能见效。\n改革是激发经济发展内生动力和活力的根本举措。在刘元春看来，要将短期的政策、中期的结构性政策以及中长期的体制性、机制性改革三大举措进行有机结合。“我们下半年绝对不是简单地依赖政策来解决问题，而是一揽子方案。”他强调，这包括短期财政货币政策的再定位，社会政策的再出台，战略性产业政策的持续实施，以及系列深化改革举措的出台落地。\n李慧表示，下阶段国家发展改革委将围绕三方面推出改革举措：围绕高质量经营主体培育推进改革，营造更加优化公平的市场竞争环境；围绕高标准市场体系建设推进改革，推进全国统一大市场建设更好落地；围绕有效市场和有为政府更好结合推进改革，进一步完善市场准入制度等。\n“中国经济从未有坦途，我们就是在应对一系列风险挑战过程中不断地强身健体、发展壮大，而且在这个过程中，政府也积累了非常丰富的宏观调控经验。”李慧说。\n发展之势：对下半年经济充满信心\n读懂中国经济，既要看形也要看势，既要看量也要看质，既要纵看也要横看。\n展望下半年走势，付凌晖表示，当前，中国经济摆脱疫情影响后逐步进入到恢复性增长阶段，随着经济运转逐步向正常轨道回归，未来将由恢复性增长逐渐转向扩张性增长。\n参加“中国经济圆桌会”的三位专家一致认为，尽管一些经济指标出现了波动，但中国经济韧性强、潜力大、活力足，长期向好的基本面并没有改变，对中国经济下半年走势充满信心。\n具体来说，支撑中国经济稳步向好有一系列利好因素——\n从需求端看，消费对整个经济的带动作用将继续显现。随着生产和需求的循环更加顺畅，居民消费意愿和信心有望进一步稳定和提升。基础设施投资和制造业投资有一定韧性，对扩大内需、带动经济增长会逐步发挥作用。\n以消费为例，今年以来相关部门出台了一系列包括促新能源汽车消费、促家居消费等新的政策，很多地方也在积极举办各类促消费活动。“总体看，下半年消费持续增长的态势还会延续，对于经济整个的带动作用也会继续发挥。”付凌晖说。\n从生产端来看，随着经济运行逐步好转，在接触型服务业恢复基础上，更多生产性、生活性服务业也会逐步好转，进一步发挥服务业对稳增长的重要作用。\n从中长期看，中国创新驱动的动能在增强，经济发展潜力和空间巨大，发展基础雄厚，具有超大规模市场优势和完备的产业体系，劳动力素质不断提高……\n“中国经济虽然面临一些困难和挑战，但综合看，下半年整个经济运行会逐步好转，一些宏观指标也将逐步趋稳，向好发展态势会总体保持。”付凌晖说。\n坚定信心，坚持发展，坚持创新。\n“我们要正视短期中国经济的波动，但也要看到中国经济长期向好的趋势。”李慧说，“随着党中央、国务院各项决策部署的进一步落地见效，我们有信心、有条件，也有能力推动经济结构持续优化，增长动力持续增强，发展态势持续向好。”\n（新华社北京7月17日电）"
  },
  {
    "title": "赵乐际会见俄罗斯公俄党干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-01.htm",
    "date": "2023-07-18",
    "content": "新华社北京7月17日电  中共中央政治局常委、全国人大常委会委员长赵乐际17日在北京会见由俄罗斯“公正俄罗斯—爱国者—为了真理”党主席米罗诺夫率领的公俄党干部考察团。\n赵乐际表示，在习近平主席和普京总统的战略引领和亲自推动下，中俄政治互信持续深化，务实合作稳步推进，国际协作紧密有效，树立起新型大国关系的典范。中国共产党愿同公俄党一道，全面落实两国元首共识，不断丰富两党交往内涵，为促进新时代中俄关系发展作出新的贡献。中国全国人大与俄罗斯联邦会议一直保持良好交往，愿进一步深化交流互鉴，为两国全方位合作提供更完善的法律保障。\n米罗诺夫表示，公俄党高度珍视俄中两国和两党友好合作关系，愿同中国共产党加强交流互鉴，促进俄中议会合作深入发展。"
  },
  {
    "title": "全国政协召开2023年上半年宏观经济形势分析座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-01.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  （记者杨昊）全国政协17日在京召开2023年上半年宏观经济形势分析座谈会，中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要从新时代我国经济发展历史性成就和当前我国经济运行持续回升向好态势中，从以习近平同志为核心的中共中央驾驭复杂局面、从容应对各种风险挑战的卓越政治智慧和高超领导艺术中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把思想和行动统一到中共中央对经济形势的分析判断和对经济工作的决策部署上来，以更加坚定的信心决心推动经济持续健康发展。\n王沪宁表示，习近平经济思想和习近平总书记关于做好当前经济工作的重要论述，是指导做好新时代经济工作的根本遵循，要认真学习领会、抓好贯彻落实，全面、辩证、长远地看待我国经济形势，高质量完成全年经济发展目标任务。人民政协要坚持围绕中心、服务大局，牢牢把握推动高质量发展的着力点，为推动我国经济发展行稳致远献计出力。\n全国政协委员和专家宁吉喆、林毅夫、易纲、陈四清、白重恩、杨成长、王昌林、徐南平、温枢刚、杨伟民等发言。大家认为，当前我国经济运行整体回升向好，市场需求稳步恢复，生产供给持续增加。要保持战略定力，着力稳增长、保民生、防风险，全面优化营商环境，扩大居民消费，提振发展信心，以高水平科技自立自强驱动高质量发展，推动我国经济运行持续好转。\n中共中央政治局委员、全国政协副主席石泰峰主持会议。全国政协副主席胡春华、沈跃跃、王勇、高云龙、穆虹、王东峰、秦博勇出席会议。国家统计局、全国工商联负责同志介绍有关情况，国务院有关部门和单位负责同志到会听取意见建议、同委员互动交流。"
  },
  {
    "title": "市场需求逐步恢复，生产供给持续增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_7-01.htm",
    "date": "2023-07-18",
    "content": "7月17日发布的中国经济半年报显示，今年以来，随着经济社会全面恢复常态化运行，稳增长、稳就业、稳物价政策效应逐步显现，市场需求逐步恢复，生产供给持续增加，发展质量继续提高，国民经济恢复向好，为实现全年经济社会发展预期目标奠定了坚实基础。\n国家统计局新闻发言人付凌晖在17日召开的国新办发布会上，对上半年经济运行情况进行了解读。\n看整体：逐步摆脱疫情影响，向常态化增长轨道回归\n上半年，国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于一季度4.5%的经济增速。对这个增速应当如何看待？\n“经济社会全面恢复常态化运行以后，生产需求稳步恢复，前期受疫情影响较大的消费和服务业加快明显，对经济增长带动作用增强。工农业总体平稳，为经济恢复提供了有力支撑。”付凌晖表示，经济运行正逐步摆脱疫情影响，向常态化增长轨道回归，“上半年的经济增速，是含金量比较高的速度。”\n在全球范围内增长较快。今年以来，全球经济增长低迷，主要经济体增长乏力。“今年一季度，美国、欧元区、日本、巴西GDP同比分别增长1.8%、1%、1.9%、4%，即便考虑到二季度情况，上半年中国经济增速仍然是主要经济体中较快的，为全球经济发展提供了重要支撑。”付凌晖说。\n结构改善，动能不断优化。从需求看，经济增长由去年的以投资和出口拉动为主，转为以消费和投资拉动为主。上半年，最终消费支出对经济增长的贡献率超过70%，明显上升。从生产看，经济增长由去年以工业推动为主，转为服务业和工业共同推动。上半年，服务业增长对经济增长的贡献率超过60%，大幅增加。\n创新驱动，发展方式转变。新动能持续增长。上半年，高技术产业投资同比增长12.5%。绿色转型成效明显。上半年，整体空气质量优良率保持较高水平；国家地表水考核断面中，水质优良断面比例同比上升2.1个百分点。同时，能源利用效率继续提升，上半年单位GDP能耗同比下降0.4%。\n扩大开放，贸易结构优化。上半年，我国货物进出口总额同比增长2.1%，其中附加值较高的一般贸易进出口占进出口总额的比重上升到65.5%。\n与此同时，粮食能源安全得到巩固。今年以来，各方面压紧压实粮食生产责任，夏粮生产在收获时期尽管遭遇“烂场雨”的不利影响，但仍然实现丰收，产量居历史第二高位。能源保供持续加强，上半年，一次能源生产总量同比增长2.7%，其中原煤、原油、天然气产量分别增长4.4%、2.1%、5.4%，有力保障了生产生活用能。\n看内需：消费新动能发展壮大，投资结构持续优化\n空间广阔的内需市场，为中国经济提供了巨大舞台。上半年，消费场景拓展，促消费政策落地显效，居民消费稳步扩大，市场销售增长加快。\n服务消费增长较快，出行类和接触型消费增势较好。上半年，全国居民人均服务性消费支出同比增长12.7%，明显快于全部消费支出增速。全国餐饮收入同比增长21.4%；营业性客运量同比增长56.3%。\n商品销售稳定增长，升级类商品销售增长较快。上半年，商品零售额同比增长6.8%。其中，金银珠宝类、体育娱乐用品类等升级类商品的零售额同比分别增长17.5%、10.5%。\n消费新动能发展壮大，绿色消费、数字化消费扩大。上半年，新能源乘用车销售量超过300万辆，同比增长37.3%；限额以上单位低能耗家用电器和音像器材类零售额同比增速超过20%。直播带货、即时零售等新型商业模式带动增强，网上零售较快增长，上半年，实物商品网上零售额同比增长10.8%。\n文化娱乐消费潜力释放，乡村市场发展向好。体育赛事、演唱会、戏剧表演等文体活动增多。上半年，全国居民人均文化娱乐支出同比名义增长38.5%；全国电影票房同比增长52.9%，观影人次增长51.8%。乡村消费市场持续活跃，上半年，乡村消费品零售额同比增长8.4%，增长快于城镇。\n“消费潜力巨大、消费能力逐步提升、消费环境继续改善，从全年来看，支撑消费增长的有利条件较多，消费有望继续扩大。”付凌晖说。\n投资也是扩大内需的重要领域。上半年，固定资产投资同比增长3.8%，投资结构继续优化。\n基础设施投资较快增长。上半年，基础设施投资同比增长7.2%，其中铁路运输业、水利管理业投资分别增长20.5%和9.6%。\n制造业投资持续增长。上半年，制造业投资同比增长6%，其中装备制造业投资增长14.4%，对制造业投资增长支撑作用明显。上半年，汽车制造业、电气机械和器材制造业投资同比分别增长20%和38.9%。\n创新投资增势较好。上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长；专业技术服务、科技成果转化服务投资同比分别增长51.6%和46.3%。\n新兴领域投资扩大。随着经济数字化转型持续深入，相关投资保持较快增长。上半年，电子及通信设备制造业、电子商务服务投资分别增长14.2%、22.2%。\n“尽管受到多重因素影响，今年以来投资增长有所放缓，但投资结构持续优化，对未来发展支撑稳步提升。”付凌晖表示，下阶段，要继续发挥政府投资和政策激励引导作用，有效带动激发民间投资，持续优化投资结构、提升投资效益。\n看产业：产业升级稳步推进，服务业恢复明显加快\n今年以来，随着市场需求逐步恢复，做优做强实体经济、促进产业转型升级的各项措施显效，工业生产总体保持平稳增长，结构持续优化，新动能逐步壮大。\n工业生产逐步恢复。上半年，全国规模以上工业增加值同比增长3.8%，比一季度加快0.8个百分点；41个工业大类行业中，有26个行业实现增长，增长面达到63.4%。\n产业升级稳步推进。工业生产技术密集程度持续提高，上半年，装备制造业增加值同比增长6.5%，高于规模以上工业增速2.7个百分点，对全部规模以上工业增长的贡献率达到53.9%。\n高端制造业增长较快。上半年，航空航天器及设备制造业增加值同比增长22.9%；半导体器件专用设备制造业、电子元器件及机电组建设备制造同比分别增长30.9%和46.5%。\n绿色转型成效显现。新能源汽车行业发展向好，带动相关产品较快增长。上半年，新能源汽车产量同比增长35%，锂离子动力电池、充电桩等产品产量同比分别增长46.4%和53.1%。清洁能源行业相关产品较快增长。上半年，光伏电池、风力发电机组、水轮发电机组产品产量同比分别增长54.5%、48.1%和32.3%。\n从盈利状况看，1至5月，规上工业利润降幅比1至4月收窄1.8个百分点，连续3个月改善。其中，装备等制造业利润持续恢复，电气水行业利润快速增长。“当前工业生产稳步恢复，发展质量继续提升，但工业产销衔接水平还有待进一步提高。”付凌晖认为，下阶段，工业经济恢复的基础将不断巩固，工业企业的盈利状况有望继续改善。\n今年以来，服务业恢复明显加快。上半年，服务业增加值同比增长6.4%，成为经济增长中的突出亮点。6月份，服务业商务活动指数为52.8%，连续6个月处于景气区间。“下阶段，居民文化旅游、健身体育等服务性消费需求加快释放，研发设计、商务会展等生产性需求增多，将带动服务业保持较快增长，助力经济稳定运行。”付凌晖表示。\n看民生：就业形势总体改善，CPI涨幅阶段性低位运行\n就业是民生之本。今年以来，稳就业政策持续显效，劳动力市场趋于活跃，就业形势总体改善。上半年，全国城镇新增就业678万人，同比增加24万人。\n城镇调查失业率下降。二季度，全国城镇调查失业率均值为5.2%，比一季度回落0.3个百分点。就业主体人群失业率处在较低水平。6月份，25岁至59岁城镇劳动力失业率为4.1%，已低于2019年水平，就业基本盘保持稳定。\n农民工就业总体改善。6月份，城镇外来农业户籍劳动力的失业率为4.9%，处于今年以来较低水平。\n“当前，就业的总量压力和结构性问题仍然存在，青年人的‘求职难’和部分行业‘招工难’并存，稳就业需要持续加力。”在付凌晖看来，随着用工需求继续扩大、稳就业政策持续显效，就业形势有望保持总体稳定。\n物价方面，上半年居民消费价格指数（CPI）同比上涨0.7%，比一季度回落0.6个百分点，呈现出食品价格涨幅回落、能源价格下降、服务价格小幅上涨、核心CPI涨幅基本稳定等特点。\n“上半年，世界经济复苏乏力，国际能源价格回落，带动国内能源价格走低。加之上年同期基数较高，居民消费价格涨幅总体回落。”付凌晖表示，CPI涨幅低位运行是国际国内多重因素共同影响的结果，是阶段性的，“下阶段，市场需求逐步扩大，供求关系将逐步改善，加上去年同期高基数因素逐步消除，价格涨幅会逐步回归合理水平。”\n展望全年经济走势，付凌晖认为，尽管面临压力和挑战，但是随着就业改善、居民收入增加、内需拉动逐步增强、供给结构优化调整、新动能成长壮大，经济将稳步恢复，发展质量将继续提升，“完全有信心、有条件也有能力完成全年经济社会发展预期目标任务。”\n数据来源：国家统计局\n制图：张丹峰"
  },
  {
    "title": "写在绿水青山间的答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_8-01.htm",
    "date": "2023-07-18",
    "content": "生态兴则文明兴。进入新时代，生态文明发展成为一道必答题。\n这是一份写在绿水青山间的答卷，更是一份写在人民心里的答卷——\n党的十八大以来，在以习近平同志为核心的党中央掌舵领航下，在习近平生态文明思想的科学指引下，全党全国人民坚持绿水青山就是金山银山的理念，全方位、全地域、全过程加强生态环境保护，创造了举世瞩目的生态奇迹和绿色发展奇迹。\n天更蓝、山更绿、水更清：老百姓获得感、幸福感、安全感显著增强\n盛夏时节，雅尼国家湿地公园。明媚阳光下，迂曲回环的尼洋河波光粼粼，河中的沙洲绿树蓬勃盎然。\n“空气清新、环境优美，生活在这儿很幸福。”家住湿地旁的西藏林芝市巴宜区立定村村民央吉拉姆感叹，这里大变样了，再也不是多年前挖沙采石的荒草滩。\n那时，植被少、沙化严重，每当刮起沙尘暴，眼睛都睁不开。直到2009年，林芝市开始实施湿地保护与修复工程，周边村民纷纷参与防沙造林，这里逐渐变了景致。\n从荒草滩到鸟掠芳洲的公园，雅尼湿地的变迁是一个生动缩影，照见了新时代中国不断推进生态环境保护的坚实步伐。\n曾几何时，雾霾频发、沙尘肆虐、河流黑臭……2012年，中国经济总量约占全球11.5%，单位GDP能耗却是世界平均水平的2.5倍。发展，走到了必须转型的岔路口。\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要内容，以前所未有的力度抓生态文明建设。党的十九大把“污染防治攻坚战”列为决胜全面建成小康社会的三大攻坚战之一。\n贯彻落实党中央决策部署，各地各部门通过一系列切实举措，助力打好污染防治攻坚战。\n全面整治散乱污企业及集群，加快淘汰落后产能；城市污水管网建设快速推进，不断提升污水处理能力；清洁取暖改造减少散煤污染，可再生能源快速发展……我国生态环境质量明显改善。\n曾被雾霾笼罩的天空逐渐被擦亮。2022年，全国地级及以上城市空气质量优良天数比例达86.5%，重污染天数比例首次降到1%以内。\n水环境质量发生转折性变化。2022年，全国地表水水质优良断面比例升至87.9%。\n越来越多的绿色在山川大地蔓延。我国森林面积和蓄积量实现双增长。一座座精致的街角公园让市民们在“生态留白”中享受美好生活。\n发展方式的一场深刻变革：推动经济社会发展和生态环境保护协调统一\n走进浙江安吉县余村，起伏的山、流动的水、绿色的竹，无数游客流连忘返。\n20多年前，因发展“石头经济”，余村的山变成“秃头光”，水成了“酱油汤”。痛定思痛的余村人关停矿山和水泥厂，发展“美丽经济”。\n2005年8月，时任浙江省委书记的习近平到余村考察，得知余村做法后评价“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n党的十八大以来，这一理念引领中国广袤大地发生深刻变化。\n宜宾，“万里长江第一城”。岷江和金沙江在此交汇。\n站在三江口向北眺望，5公里内曾是宜宾沿江工业区，始建于1943年的宜宾天原化工厂距离长江岸线一度不足百米。\n今天，长江岸边，昔日厂房变身长江公园。远处，新成立的三江新区日新月异，天原化工已将产业延伸到化工新材料和新能源电池材料，走上新的产业赛道。\n不断探索与实践中，各地转变发展思路，逐渐走出一条环境保护与经济发展相协调的路，绿色、循环、低碳发展迈出坚实步伐。\n为了更好保护环境，多地加快完善多元化生态补偿机制，让好生态成为共同守护的“有价之宝”。\n党的十八大以来，我国经济发展与生态环境保护更加协调，绿色发展空间进一步拓展。\n在生态环境质量明显好转的同时，经济总量跃上120万亿元台阶，人均国内生产总值连续两年保持在1.2万美元以上。\n绿色昭示未来：努力建设人与自然和谐共生的现代化\n前不久，龙江森工集团穆棱林业局有限公司保护区管理局工作人员在例行巡护中，通过野外红外相机，再次发现野生东北虎“完达山1号”在林区内活动的清晰影像。\n绿水青山间，珍稀野生动植物生机勃勃。这背后，是我国加强生物多样性保护，不断推进人与自然和谐共生的不懈努力。\n党的十八大以来，一系列根本性、开创性、长远性的绿色发展体制扎实推进——\n三北防护林等重大生态工程深入推进。10年来全国完成造林约10.2亿亩，绿色版图不断扩大。截至2019年的10年间，我国荒漠化、沙化土地面积分别净减少5万平方公里、4.33万平方公里。新疆作为我国荒漠化及沙化面积最大、防沙治沙难度极大的省区，首次实现荒漠化和沙化土地面积“双缩减”。\n以国家公园为主体的自然保护地体系加快构建，国家植物园体系建设迈出重要步伐，共同推动形成较为完整的生物多样性保护体系。\n第一批国家公园交出亮眼“成绩单”：三江源国家公园实现了长江、黄河、澜沧江源头的整体保护；大熊猫国家公园打通了13个大熊猫区域的种群生态廊道，保护了70%以上的野生大熊猫；武夷山国家公园新发现雨神角蟾等多个新物种……我国正在建设世界最大的国家公园体系。\n河长制、湖长制、林长制全面建立，一条条江河、一个个湖泊、一片片森林和草原有了专属守护者。\n生态文明是人民群众共同参与共同建设共同享有的事业。从“光盘行动”、节水节纸，到垃圾分类、告别一次性用品，绿色低碳的生活方式成为社会新风尚。\n作为一个拥有14亿多人口的大国，中国的生态文明建设也吸引着全世界的目光。\n积极推动《巴黎协定》的签署、生效、实施，宣布2030年前实现二氧化碳排放达到峰值、2060年前实现碳中和……在习近平生态文明思想指引下，中国保护生态环境的行动，得到国际社会的高度肯定。\n新发展阶段对生态文明建设提出了更高要求。党的二十大报告提出，必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。\n新征程上，在以习近平同志为核心的党中央坚强领导下，我们携手同心、不懈奋斗，一定能汇聚起更加磅礴的伟力，建设人与自然和谐共生的现代化。\n（新华社北京7月17日电  记者胡璐、郁琼源、田金文、骆飞）"
  },
  {
    "title": "全国夏粮再获丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_9-01.htm",
    "date": "2023-07-18",
    "content": "夏粮颗粒归仓，新一季秋粮压茬推进。“抢农时、赶进度，今年小麦平均每亩打了1200斤，接下来的这季玉米也得管好，确保全年粮食好收成。”河北省馆陶县柴堡镇樊堡村田间，种粮大户许延岭边查看玉米长势边说。\n国家统计局15日发布数据显示，今年全国夏粮产量14613万吨（2923亿斤），比上年减少127.4万吨（25.5亿斤），下降0.9%，夏粮产量稳中略减，仍处于较高水平，实现了丰收。作为全年粮食生产的第一季，夏粮丰收了，全年丰收就托底了。\n中国粮食、中国饭碗，在习近平总书记心里有着特殊的分量：“解决好十几亿人口的吃饭问题，始终是我们党治国理政的头等大事。”“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”\n今年以来，各地区各部门抢农时、抓田管，落实落细各项粮食稳产措施，全方位夯实粮食安全根基，全面落实粮食安全党政同责。夏粮生产再获丰收，为夺取全年粮食丰收创造有利条件，为稳定经济发展预期、保障国民经济平稳运行打下坚实基础。\n“抢”出产量、“管”出质量，时刻绷紧粮食安全这根弦\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。\n党的十八大以来，党中央高度重视粮食安全，各地区各部门不误农时扎实推进，粮食产量不断迈上新台阶，连续8年稳定在1.3万亿斤以上，中国人的饭碗牢牢端在自己的手中。\n当前，我国粮食供求紧平衡的格局没有改变，结构性矛盾依然突出，粮食安全形势依然严峻，什么时候都不能轻言粮食过关了，粮食生产必须年年抓紧。\n饭碗一起端，责任一起扛，时时抓紧，处处抓实，今年夏粮生产立足抗灾夺丰收，成绩来之不易。\n——抢收抢烘，抢出丰收粮。\n在全国小麦陆续进入集中收获期的时候，北方冬麦区5月下旬出现大范围持续降雨天气过程，面对突如其来的“烂场雨”，主产区及时排除田间积水，科学调度机械抢收，抓好小麦烘干晾晒。\n“连续5天，日收获小麦超900万亩”“3万台履带式收割机争分夺秒下地抢收”“600余支常态化农机应急作业服务队累计帮扶作业面积45万余亩”……在河南，“跟雨赛跑”成了今年麦收主基调。\n黄淮地区，房前屋后、文化广场等场所都成了小麦临时晒场。山东省临沂市农业全产业链综合服务中心，烘干设备马力全开。河南省财政紧急下拨资金2亿元，专项用于小麦烘干，4660台烘干机昼夜不停运转。\n立足“抢”、突出“快”，夏收期间，农业农村部指导各地做好跨区机收通行保障、用油供给，强化麦收信息发布和机具调度，1650万台（套）各类农机共同服务夏收夏播。\n——落实管细，“管”出丰收田。\n“人勤地不懒，肥水跟上、肥跟水走，好苗情关键靠管理。”回望春耕，山东省济宁市兖州区大安镇白家店村种粮大户白桂林感慨：“踩稳节点浇好‘四水’，及时喷洒叶面肥，今年种出来的小麦，亩穗数有48万个，籽粒饱满。”\n管好田、打好粮，河北省磁县磁州镇南来村种粮大户赵桂虎说：“杀虫、杀菌和叶面肥‘三合一’，无人机一次喷洒，有效实现防虫、防病、防干热风。”\n保穗数、增粒重、减损失，盯紧关键农时，因苗施策稳夏粮。今年春节一过，各主产区纷纷投入小麦夺丰收百日会战。中央财政继续实施小麦“一喷三防”全覆盖补助政策，各省份投入财政专项资金，全力增加小麦粒重。\n丰收是“管”出来的，又是夺回来的。今年小麦病虫害是近年发生最重的一年，也是防治效果最好、实际危害最轻的一年，小麦条锈病、赤霉病危害面积分别比上年减少25.3%、15.6%。\n农业农村部种植业管理司司长潘文博表示，全力夺取粮食丰收，是“三农”工作的首要任务。下一步要继续稳面积、稳产量，扩大豆、扩油料，提单产、提自给率。要分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，确保全年粮食产量在1.3万亿斤以上。\n提升粮食产能，夯实粮食安全基础支撑\n保障粮食安全，提升粮食产能是首要任务。\n党的十八大以来，党中央高度重视粮食生产能力建设，牢牢守住十八亿亩耕地红线，深入实施种业振兴行动，强化农业科技和装备支撑，不断巩固提升粮食产能，实现了谷物基本自给、口粮绝对安全。\n粮食安全的根基是能力安全，把提高农业综合生产能力放在更加突出的位置，把“藏粮于地、藏粮于技”真正落实到位，今年夏粮生产基础越夯越实。\n——保数量，更多农田变良田。\n“旱能浇、涝能排，俺的麦子种在项目区，麦子收得及时，心里踏实了。”山东省汶上县苑庄镇高标准农田里，种粮大户张道立算起丰收账。\n“今年下雨抢收麦子，大型农机收得快、收得好，每亩产量达到1100多斤。”张道立说，以前地块小，缺乏机耕道，边边角角收得不干净。现如今，耕种管收一条龙机械化作业，种粮成本下降了10%。\n耕地是粮食生产的命根子。截至2022年底，我国累计建成10亿亩高标准农田。今年将新建4500万亩、改造提升3500万亩。\n稳面积保数量。今年夏收冬小麦面积稳中有增，保持在3.3亿亩以上，为夺取夏粮丰收提供了保障。全年粮食意向种植面积17.7亿亩以上，连续4年增加，为夺取全年粮食丰收奠定了基础。\n——提质量，好种产好粮。\n山东省滨州市沾化区泊头镇陈家村家庭农场，今年种植的黑小麦成了周围食品加工厂、面粉厂的“宠儿”。\n“好种产好粮，俺们的黑小麦是‘铁杆庄稼’，也是金字招牌。”陈家村党支部书记贾文阁说，黑小麦耐寒抗冻、抗倒伏、抗干旱，锌和铁的含量是普通小麦的2倍，营养价值高，亩均产量1200斤，每斤价格比普通小麦高五毛钱。\n瞄准高产优质，种业“芯片”越擦越亮。目前，我国农作物良种覆盖率在96%以上，良种在农业增产中的贡献率超过45%，自主选育品种面积占比超过95%。\n农业农村部有关负责人表示，下一步，要加快实施新一轮千亿斤粮食产能提升行动，针对需求结构的变化趋势分解产能增长目标，抓住种子和耕地两个要害提高产能，示范推广一批高产优质耐密品种，集成运用高产增产技术模式，开展粮油作物整县整建制高产创建，开展整区域推进高标准农田建设试点。\n强化机制保障，确保粮食任何时候都能产得出、供得上、供得优\n全方位夯实粮食安全根基，要抓机制保障。\n党的十八大以来，强农惠农富农、重农抓粮制度基础不断巩固，现代农业产业体系、生产体系、经营体系不断完善，农业科技和装备支撑不断加强，种粮农民收益保障机制和主产区利益补偿机制不断健全，农业补贴和粮食价格形成机制不断完善，粮食安全机制保障能力建设不断迈上新台阶。\n任何时候都不能放松粮食生产和对农业的支持。农民种粮挑上“金扁担”、能挣钱，粮食生产才更有效率、更有保障。\n强化支撑，完善机制，粮食安全机制保障推进产能提升、结构优化、韧性增强、收益保障、责任压实，今年夏粮生产亮点多、成色足。\n——机械化耕作，种粮更省心。\n“用上‘大铁牛’，350多亩小麦半天就收完，省工省钱，算下来，每亩地减损60斤，节省成本100元，产量在1000斤左右。”说到夏收，山东省诸城市天益金粮食专业合作社负责人马煜平打开了话匣子，“现在，播种有北斗导航播种机，植保有无人机，全程机械化，节本增效。”\n目前诸城市拥有各类联合收获机械5000多台，综合机械化水平超93%，全市100多万亩小麦已全部收获。\n农机增动力，种粮添底气。全国农作物耕种收综合机械化率已超过73%，装有北斗定位作业终端的农机装备达180万台（套）。\n——社会化服务，种粮有赚头。\n“过去夏收四处找农机，现在坐在家里等农机。今年，2台收割机和3台运输车，帮我家240多亩小麦顺顺当当入仓。”河北省邯郸市肥乡区元固镇索家寨村种粮大户陈瑞祥说。\n为陈瑞祥提供服务的是信益种植合作社。“农户下单，我们接单，从产中作业、技术指导到收割仓储，提供一条龙服务，范围覆盖20多个村。”合作社负责人胡娇娇蛮自豪。\n夏收一线，手机约车，“共享”农机下田，“田保姆”涌现田间地头，农业生产专业化、标准化、集约化水平不断提高，社会化服务组织发挥生力军作用。\n带着农民干，帮着农民赚。目前，全国家庭农场、农民合作社分别达到400万家、223万个。各类农业社会化服务组织超过104万个，服务面积近18.7亿亩次，服务带动小农户8900多万户。\n农业农村部有关负责人表示，下一步，要抓紧制定健全种粮农民收益保障机制指导意见，落实好稻谷小麦最低收购价、稻谷补贴等政策，逐步扩大稻谷小麦玉米完全成本保险和种植收入保险实施范围，加大力度鼓励引导新型农业经营主体和服务组织带动农户多种粮、种好粮。\n放眼沃野田畴，新的丰收正在孕育。新插的水稻秧苗茁壮生长，郁郁葱葱；新播的夏玉米、夏大豆披上新绿，浸漫四野。新征程上，粮食生产压茬推进，生产措施落实到位，切实保护农民种粮积极性，让亿万农民种粮有账算、有钱赚，努力在高基点上实现粮食生产新突破，确保粮食任何时候都能产得出、供得上、供得优。\n（本报记者高云才、王浩、常钦、郁静娴、邵玉姿、王沛）"
  },
  {
    "title": "市场需求逐步恢复，生产供给持续增加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-02.htm",
    "date": "2023-07-18",
    "content": "7月17日发布的中国经济半年报显示，今年以来，随着经济社会全面恢复常态化运行，稳增长、稳就业、稳物价政策效应逐步显现，市场需求逐步恢复，生产供给持续增加，发展质量继续提高，国民经济恢复向好，为实现全年经济社会发展预期目标奠定了坚实基础。\n国家统计局新闻发言人付凌晖在17日召开的国新办发布会上，对上半年经济运行情况进行了解读。\n看整体：逐步摆脱疫情影响，向常态化增长轨道回归\n上半年，国内生产总值同比增长5.5%，明显快于去年全年3%的经济增速，也快于一季度4.5%的经济增速。对这个增速应当如何看待？\n“经济社会全面恢复常态化运行以后，生产需求稳步恢复，前期受疫情影响较大的消费和服务业加快明显，对经济增长带动作用增强。工农业总体平稳，为经济恢复提供了有力支撑。”付凌晖表示，经济运行正逐步摆脱疫情影响，向常态化增长轨道回归，“上半年的经济增速，是含金量比较高的速度。”\n在全球范围内增长较快。今年以来，全球经济增长低迷，主要经济体增长乏力。“今年一季度，美国、欧元区、日本、巴西GDP同比分别增长1.8%、1%、1.9%、4%，即便考虑到二季度情况，上半年中国经济增速仍然是主要经济体中较快的，为全球经济发展提供了重要支撑。”付凌晖说。\n结构改善，动能不断优化。从需求看，经济增长由去年的以投资和出口拉动为主，转为以消费和投资拉动为主。上半年，最终消费支出对经济增长的贡献率超过70%，明显上升。从生产看，经济增长由去年以工业推动为主，转为服务业和工业共同推动。上半年，服务业增长对经济增长的贡献率超过60%，大幅增加。\n创新驱动，发展方式转变。新动能持续增长。上半年，高技术产业投资同比增长12.5%。绿色转型成效明显。上半年，整体空气质量优良率保持较高水平；国家地表水考核断面中，水质优良断面比例同比上升2.1个百分点。同时，能源利用效率继续提升，上半年单位GDP能耗同比下降0.4%。\n扩大开放，贸易结构优化。上半年，我国货物进出口总额同比增长2.1%，其中附加值较高的一般贸易进出口占进出口总额的比重上升到65.5%。\n与此同时，粮食能源安全得到巩固。今年以来，各方面压紧压实粮食生产责任，夏粮生产在收获时期尽管遭遇“烂场雨”的不利影响，但仍然实现丰收，产量居历史第二高位。能源保供持续加强，上半年，一次能源生产总量同比增长2.7%，其中原煤、原油、天然气产量分别增长4.4%、2.1%、5.4%，有力保障了生产生活用能。\n看内需：消费新动能发展壮大，投资结构持续优化\n空间广阔的内需市场，为中国经济提供了巨大舞台。上半年，消费场景拓展，促消费政策落地显效，居民消费稳步扩大，市场销售增长加快。\n服务消费增长较快，出行类和接触型消费增势较好。上半年，全国居民人均服务性消费支出同比增长12.7%，明显快于全部消费支出增速。全国餐饮收入同比增长21.4%；营业性客运量同比增长56.3%。\n商品销售稳定增长，升级类商品销售增长较快。上半年，商品零售额同比增长6.8%。其中，金银珠宝类、体育娱乐用品类等升级类商品的零售额同比分别增长17.5%、10.5%。\n消费新动能发展壮大，绿色消费、数字化消费扩大。上半年，新能源乘用车销售量超过300万辆，同比增长37.3%；限额以上单位低能耗家用电器和音像器材类零售额同比增速超过20%。直播带货、即时零售等新型商业模式带动增强，网上零售较快增长，上半年，实物商品网上零售额同比增长10.8%。\n文化娱乐消费潜力释放，乡村市场发展向好。体育赛事、演唱会、戏剧表演等文体活动增多。上半年，全国居民人均文化娱乐支出同比名义增长38.5%；全国电影票房同比增长52.9%，观影人次增长51.8%。乡村消费市场持续活跃，上半年，乡村消费品零售额同比增长8.4%，增长快于城镇。\n“消费潜力巨大、消费能力逐步提升、消费环境继续改善，从全年来看，支撑消费增长的有利条件较多，消费有望继续扩大。”付凌晖说。\n投资也是扩大内需的重要领域。上半年，固定资产投资同比增长3.8%，投资结构继续优化。\n基础设施投资较快增长。上半年，基础设施投资同比增长7.2%，其中铁路运输业、水利管理业投资分别增长20.5%和9.6%。\n制造业投资持续增长。上半年，制造业投资同比增长6%，其中装备制造业投资增长14.4%，对制造业投资增长支撑作用明显。上半年，汽车制造业、电气机械和器材制造业投资同比分别增长20%和38.9%。\n创新投资增势较好。上半年，高技术产业投资同比增长12.5%，明显快于全部投资增长；专业技术服务、科技成果转化服务投资同比分别增长51.6%和46.3%。\n新兴领域投资扩大。随着经济数字化转型持续深入，相关投资保持较快增长。上半年，电子及通信设备制造业、电子商务服务投资分别增长14.2%、22.2%。\n“尽管受到多重因素影响，今年以来投资增长有所放缓，但投资结构持续优化，对未来发展支撑稳步提升。”付凌晖表示，下阶段，要继续发挥政府投资和政策激励引导作用，有效带动激发民间投资，持续优化投资结构、提升投资效益。\n看产业：产业升级稳步推进，服务业恢复明显加快\n今年以来，随着市场需求逐步恢复，做优做强实体经济、促进产业转型升级的各项措施显效，工业生产总体保持平稳增长，结构持续优化，新动能逐步壮大。\n工业生产逐步恢复。上半年，全国规模以上工业增加值同比增长3.8%，比一季度加快0.8个百分点；41个工业大类行业中，有26个行业实现增长，增长面达到63.4%。\n产业升级稳步推进。工业生产技术密集程度持续提高，上半年，装备制造业增加值同比增长6.5%，高于规模以上工业增速2.7个百分点，对全部规模以上工业增长的贡献率达到53.9%。\n高端制造业增长较快。上半年，航空航天器及设备制造业增加值同比增长22.9%；半导体器件专用设备制造业、电子元器件及机电组建设备制造同比分别增长30.9%和46.5%。\n绿色转型成效显现。新能源汽车行业发展向好，带动相关产品较快增长。上半年，新能源汽车产量同比增长35%，锂离子动力电池、充电桩等产品产量同比分别增长46.4%和53.1%。清洁能源行业相关产品较快增长。上半年，光伏电池、风力发电机组、水轮发电机组产品产量同比分别增长54.5%、48.1%和32.3%。\n从盈利状况看，1至5月，规上工业利润降幅比1至4月收窄1.8个百分点，连续3个月改善。其中，装备等制造业利润持续恢复，电气水行业利润快速增长。“当前工业生产稳步恢复，发展质量继续提升，但工业产销衔接水平还有待进一步提高。”付凌晖认为，下阶段，工业经济恢复的基础将不断巩固，工业企业的盈利状况有望继续改善。\n今年以来，服务业恢复明显加快。上半年，服务业增加值同比增长6.4%，成为经济增长中的突出亮点。6月份，服务业商务活动指数为52.8%，连续6个月处于景气区间。“下阶段，居民文化旅游、健身体育等服务性消费需求加快释放，研发设计、商务会展等生产性需求增多，将带动服务业保持较快增长，助力经济稳定运行。”付凌晖表示。\n看民生：就业形势总体改善，CPI涨幅阶段性低位运行\n就业是民生之本。今年以来，稳就业政策持续显效，劳动力市场趋于活跃，就业形势总体改善。上半年，全国城镇新增就业678万人，同比增加24万人。\n城镇调查失业率下降。二季度，全国城镇调查失业率均值为5.2%，比一季度回落0.3个百分点。就业主体人群失业率处在较低水平。6月份，25岁至59岁城镇劳动力失业率为4.1%，已低于2019年水平，就业基本盘保持稳定。\n农民工就业总体改善。6月份，城镇外来农业户籍劳动力的失业率为4.9%，处于今年以来较低水平。\n“当前，就业的总量压力和结构性问题仍然存在，青年人的‘求职难’和部分行业‘招工难’并存，稳就业需要持续加力。”在付凌晖看来，随着用工需求继续扩大、稳就业政策持续显效，就业形势有望保持总体稳定。\n物价方面，上半年居民消费价格指数（CPI）同比上涨0.7%，比一季度回落0.6个百分点，呈现出食品价格涨幅回落、能源价格下降、服务价格小幅上涨、核心CPI涨幅基本稳定等特点。\n“上半年，世界经济复苏乏力，国际能源价格回落，带动国内能源价格走低。加之上年同期基数较高，居民消费价格涨幅总体回落。”付凌晖表示，CPI涨幅低位运行是国际国内多重因素共同影响的结果，是阶段性的，“下阶段，市场需求逐步扩大，供求关系将逐步改善，加上去年同期高基数因素逐步消除，价格涨幅会逐步回归合理水平。”\n展望全年经济走势，付凌晖认为，尽管面临压力和挑战，但是随着就业改善、居民收入增加、内需拉动逐步增强、供给结构优化调整、新动能成长壮大，经济将稳步恢复，发展质量将继续提升，“完全有信心、有条件也有能力完成全年经济社会发展预期目标任务。”\n数据来源：国家统计局\n制图：张丹峰"
  },
  {
    "title": "读懂中国经济的“含金量”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-02.htm",
    "date": "2023-07-18",
    "content": "进入暑期，消费市场一片火热。亲子游、跨省游复苏明显；逛夜市、吃夜宵、乘船夜游等夜间经济，正在丰富城市新业态。红红火火的暑期消费，折射出中国经济发展的旺盛活力。\n可感可知的微观场景，印证着回升向好的宏观经济。7月17日，国家统计局公布的经济数据显示，上半年5.5%的经济增速，明显快于去年全年3%的经济增速，也快于疫情三年年均4.5%的增速。这不仅表明中国经济逐步摆脱疫情影响，向常态化运行轨道回归，且经济增长回升态势比较明显，更显示出较高的“含金量”。\n这份“含金量”，体现在巨大的发展韧性。贸易结构优化，为之提供了鲜活注脚。今年以来，世界经济复苏乏力，全球贸易低迷不可避免影响我国进出口增长。在此背景下，我国以锂电池、太阳能电池、电动载人汽车为代表的“新三样”产品出口增长61.6%，附加值较高的一般贸易进出口占进出口总额的比重上升到65.5%，跨境电商等外贸新业态发展较快，这不仅有效对冲了外需收缩的压力，更进一步推进了贸易多元化。事实上，这种总能战胜各种风险挑战的意志，总能在外部压力下灵活应对腾挪、完成自我迭代升级的能力，正是中国经济的强大韧性所在。以全球视角看中国，上半年中国经济增速在主要经济体中是较快的，为全球经济发展提供了重要支撑；立足当前看长远，只要保持战略定力、增强发展信心，我们完全有能力在一个较长的周期内，推动中国经济在高质量发展轨道上行稳致远。\n这份“含金量”，体现在澎湃的发展活力。就在这几天，第二架国产C919大型客机正式入列东航机队，国产大型客机商业运营飞出“加速度”。今年以来，首艘国产大型邮轮出坞、长征二号丁运载火箭创下我国一次发射卫星数量最多纪录、“华龙一号”全球首堆示范工程通过竣工验收……创新发展释放高质量发展的新动能。从这个视角来看，中国经济回升向好体现着结构优化、发展方式转变。上半年，高技术产业投资同比增长12.5%，新能源汽车产量增长35%，最终消费支出对经济增长贡献率超过70%。这说明，中国经济不仅继续扩大规模，更注重提升质量效益；不仅在“量的合理增长”方面发生整体的物理变化，更在“质的有效提升”方面产生深刻的化学反应。随着新动能成长壮大、发展质量稳步提升，中国经济将不断向形态更高级、分工更复杂、结构更合理的阶段演化。\n疾风知劲草，烈火见真金。应该清醒认识到，当前我国正处在经济恢复和产业升级的关键期，结构性问题、周期性矛盾交织叠加。实现经济运行持续整体好转、推动高质量发展取得新突破，要坚持以习近平新时代中国特色社会主义思想为指导，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，围绕高质量发展这个首要任务和构建新发展格局这个战略任务，全面深化改革开放，加快建设现代化产业体系，着力畅通经济循环，在转方式、调结构、增动能上下更大功夫，注重打好政策的“组合拳”，围绕稳增长、稳就业、防风险等，及时出台、抓紧实施一批针对性、组合性、协同性强的政策措施。\n风雨多经人不老，关山初度路犹长。中国经济从来都是在战胜挑战中发展、在风雨洗礼中成长、在历经考验中壮大。挑战从一时看是阻碍，从长远看则是中国经济迈向更高发展境界的阶梯。在上半年回升向好的基础上，深入了解新情况新问题，及时改进政策举措，把各方面的优势和活力真正激发出来，我们完全有信心、有条件也有能力完成全年经济社会发展预期目标任务。"
  },
  {
    "title": "强大韧性坚定前行信心（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-02.htm",
    "date": "2023-07-18",
    "content": "谈及中国经济，人们常用“韧性强”来形容。日前发布的半年报数据、今年以来的发展实践，再次彰显出中国经济的强大韧性。\n韧性中，有攻坚克难的顽强。首艘国产大型邮轮顺利出坞，国产大飞机开启商业航班飞行，科技自立自强迈出新步伐；生产累计突破2000万辆，新能源汽车又迎“下乡”支持政策利好，供需实现更好循环；破壁垒、清路障，促进民间投资，加快构建全国统一大市场，改革开放深入推进……面对重重压力，各地区各部门立足超大规模市场的需求优势、产业体系配套完善的供给优势，谋创新、促转型、抓改革，推动中国经济的活力和内生动力持续增强。\n韧性中，有底盘稳固的从容。从稳产增产、把住粮食安全主动权到增储上产、夯实能源安全基础，再到强链补链延链、不断提升产业链供应链韧性和安全水平，中国经济底盘更稳、抗风险能力更强。统筹发展和安全，以新安全格局保障新发展格局，将助力我们在日趋激烈的国际竞争中始终把握主动、赢得未来。\n韧性中，有海纳百川的自信。中欧班列日夜兼程，经贸盛会好戏连台，跨国企业高管密集访华，开放平台积极对接国际高标准经贸规则……在世界进入新的动荡变革期，全球经济复苏乏力的背景下，中国开放的大门越开越大，收获了明显快于主要发达经济体的经济增速，也为全球发展提供了重要支撑，为改革发展稳定营造了良好外部环境。\n中国经济的强大韧性，已为各种“压力测试”所检验、所证明，也为我们在前进道路上抵御各种风险挑战奠定了坚实基础。发挥韧性强、潜力大、活力足的优势，努力推动经济实现质的有效提升和量的合理增长，中国经济必将迎来更加美好的未来。"
  },
  {
    "title": "全国夏粮再获丰收",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-02.htm",
    "date": "2023-07-18",
    "content": "夏粮颗粒归仓，新一季秋粮压茬推进。“抢农时、赶进度，今年小麦平均每亩打了1200斤，接下来的这季玉米也得管好，确保全年粮食好收成。”河北省馆陶县柴堡镇樊堡村田间，种粮大户许延岭边查看玉米长势边说。\n国家统计局15日发布数据显示，今年全国夏粮产量14613万吨（2923亿斤），比上年减少127.4万吨（25.5亿斤），下降0.9%，夏粮产量稳中略减，仍处于较高水平，实现了丰收。作为全年粮食生产的第一季，夏粮丰收了，全年丰收就托底了。\n中国粮食、中国饭碗，在习近平总书记心里有着特殊的分量：“解决好十几亿人口的吃饭问题，始终是我们党治国理政的头等大事。”“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”\n今年以来，各地区各部门抢农时、抓田管，落实落细各项粮食稳产措施，全方位夯实粮食安全根基，全面落实粮食安全党政同责。夏粮生产再获丰收，为夺取全年粮食丰收创造有利条件，为稳定经济发展预期、保障国民经济平稳运行打下坚实基础。\n“抢”出产量、“管”出质量，时刻绷紧粮食安全这根弦\n保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。\n党的十八大以来，党中央高度重视粮食安全，各地区各部门不误农时扎实推进，粮食产量不断迈上新台阶，连续8年稳定在1.3万亿斤以上，中国人的饭碗牢牢端在自己的手中。\n当前，我国粮食供求紧平衡的格局没有改变，结构性矛盾依然突出，粮食安全形势依然严峻，什么时候都不能轻言粮食过关了，粮食生产必须年年抓紧。\n饭碗一起端，责任一起扛，时时抓紧，处处抓实，今年夏粮生产立足抗灾夺丰收，成绩来之不易。\n——抢收抢烘，抢出丰收粮。\n在全国小麦陆续进入集中收获期的时候，北方冬麦区5月下旬出现大范围持续降雨天气过程，面对突如其来的“烂场雨”，主产区及时排除田间积水，科学调度机械抢收，抓好小麦烘干晾晒。\n“连续5天，日收获小麦超900万亩”“3万台履带式收割机争分夺秒下地抢收”“600余支常态化农机应急作业服务队累计帮扶作业面积45万余亩”……在河南，“跟雨赛跑”成了今年麦收主基调。\n黄淮地区，房前屋后、文化广场等场所都成了小麦临时晒场。山东省临沂市农业全产业链综合服务中心，烘干设备马力全开。河南省财政紧急下拨资金2亿元，专项用于小麦烘干，4660台烘干机昼夜不停运转。\n立足“抢”、突出“快”，夏收期间，农业农村部指导各地做好跨区机收通行保障、用油供给，强化麦收信息发布和机具调度，1650万台（套）各类农机共同服务夏收夏播。\n——落实管细，“管”出丰收田。\n“人勤地不懒，肥水跟上、肥跟水走，好苗情关键靠管理。”回望春耕，山东省济宁市兖州区大安镇白家店村种粮大户白桂林感慨：“踩稳节点浇好‘四水’，及时喷洒叶面肥，今年种出来的小麦，亩穗数有48万个，籽粒饱满。”\n管好田、打好粮，河北省磁县磁州镇南来村种粮大户赵桂虎说：“杀虫、杀菌和叶面肥‘三合一’，无人机一次喷洒，有效实现防虫、防病、防干热风。”\n保穗数、增粒重、减损失，盯紧关键农时，因苗施策稳夏粮。今年春节一过，各主产区纷纷投入小麦夺丰收百日会战。中央财政继续实施小麦“一喷三防”全覆盖补助政策，各省份投入财政专项资金，全力增加小麦粒重。\n丰收是“管”出来的，又是夺回来的。今年小麦病虫害是近年发生最重的一年，也是防治效果最好、实际危害最轻的一年，小麦条锈病、赤霉病危害面积分别比上年减少25.3%、15.6%。\n农业农村部种植业管理司司长潘文博表示，全力夺取粮食丰收，是“三农”工作的首要任务。下一步要继续稳面积、稳产量，扩大豆、扩油料，提单产、提自给率。要分品种压实种植面积，分环节挖掘增产潜力，分类型健全防灾减灾机制，确保全年粮食产量在1.3万亿斤以上。\n提升粮食产能，夯实粮食安全基础支撑\n保障粮食安全，提升粮食产能是首要任务。\n党的十八大以来，党中央高度重视粮食生产能力建设，牢牢守住十八亿亩耕地红线，深入实施种业振兴行动，强化农业科技和装备支撑，不断巩固提升粮食产能，实现了谷物基本自给、口粮绝对安全。\n粮食安全的根基是能力安全，把提高农业综合生产能力放在更加突出的位置，把“藏粮于地、藏粮于技”真正落实到位，今年夏粮生产基础越夯越实。\n——保数量，更多农田变良田。\n“旱能浇、涝能排，俺的麦子种在项目区，麦子收得及时，心里踏实了。”山东省汶上县苑庄镇高标准农田里，种粮大户张道立算起丰收账。\n“今年下雨抢收麦子，大型农机收得快、收得好，每亩产量达到1100多斤。”张道立说，以前地块小，缺乏机耕道，边边角角收得不干净。现如今，耕种管收一条龙机械化作业，种粮成本下降了10%。\n耕地是粮食生产的命根子。截至2022年底，我国累计建成10亿亩高标准农田。今年将新建4500万亩、改造提升3500万亩。\n稳面积保数量。今年夏收冬小麦面积稳中有增，保持在3.3亿亩以上，为夺取夏粮丰收提供了保障。全年粮食意向种植面积17.7亿亩以上，连续4年增加，为夺取全年粮食丰收奠定了基础。\n——提质量，好种产好粮。\n山东省滨州市沾化区泊头镇陈家村家庭农场，今年种植的黑小麦成了周围食品加工厂、面粉厂的“宠儿”。\n“好种产好粮，俺们的黑小麦是‘铁杆庄稼’，也是金字招牌。”陈家村党支部书记贾文阁说，黑小麦耐寒抗冻、抗倒伏、抗干旱，锌和铁的含量是普通小麦的2倍，营养价值高，亩均产量1200斤，每斤价格比普通小麦高五毛钱。\n瞄准高产优质，种业“芯片”越擦越亮。目前，我国农作物良种覆盖率在96%以上，良种在农业增产中的贡献率超过45%，自主选育品种面积占比超过95%。\n农业农村部有关负责人表示，下一步，要加快实施新一轮千亿斤粮食产能提升行动，针对需求结构的变化趋势分解产能增长目标，抓住种子和耕地两个要害提高产能，示范推广一批高产优质耐密品种，集成运用高产增产技术模式，开展粮油作物整县整建制高产创建，开展整区域推进高标准农田建设试点。\n强化机制保障，确保粮食任何时候都能产得出、供得上、供得优\n全方位夯实粮食安全根基，要抓机制保障。\n党的十八大以来，强农惠农富农、重农抓粮制度基础不断巩固，现代农业产业体系、生产体系、经营体系不断完善，农业科技和装备支撑不断加强，种粮农民收益保障机制和主产区利益补偿机制不断健全，农业补贴和粮食价格形成机制不断完善，粮食安全机制保障能力建设不断迈上新台阶。\n任何时候都不能放松粮食生产和对农业的支持。农民种粮挑上“金扁担”、能挣钱，粮食生产才更有效率、更有保障。\n强化支撑，完善机制，粮食安全机制保障推进产能提升、结构优化、韧性增强、收益保障、责任压实，今年夏粮生产亮点多、成色足。\n——机械化耕作，种粮更省心。\n“用上‘大铁牛’，350多亩小麦半天就收完，省工省钱，算下来，每亩地减损60斤，节省成本100元，产量在1000斤左右。”说到夏收，山东省诸城市天益金粮食专业合作社负责人马煜平打开了话匣子，“现在，播种有北斗导航播种机，植保有无人机，全程机械化，节本增效。”\n目前诸城市拥有各类联合收获机械5000多台，综合机械化水平超93%，全市100多万亩小麦已全部收获。\n农机增动力，种粮添底气。全国农作物耕种收综合机械化率已超过73%，装有北斗定位作业终端的农机装备达180万台（套）。\n——社会化服务，种粮有赚头。\n“过去夏收四处找农机，现在坐在家里等农机。今年，2台收割机和3台运输车，帮我家240多亩小麦顺顺当当入仓。”河北省邯郸市肥乡区元固镇索家寨村种粮大户陈瑞祥说。\n为陈瑞祥提供服务的是信益种植合作社。“农户下单，我们接单，从产中作业、技术指导到收割仓储，提供一条龙服务，范围覆盖20多个村。”合作社负责人胡娇娇蛮自豪。\n夏收一线，手机约车，“共享”农机下田，“田保姆”涌现田间地头，农业生产专业化、标准化、集约化水平不断提高，社会化服务组织发挥生力军作用。\n带着农民干，帮着农民赚。目前，全国家庭农场、农民合作社分别达到400万家、223万个。各类农业社会化服务组织超过104万个，服务面积近18.7亿亩次，服务带动小农户8900多万户。\n农业农村部有关负责人表示，下一步，要抓紧制定健全种粮农民收益保障机制指导意见，落实好稻谷小麦最低收购价、稻谷补贴等政策，逐步扩大稻谷小麦玉米完全成本保险和种植收入保险实施范围，加大力度鼓励引导新型农业经营主体和服务组织带动农户多种粮、种好粮。\n放眼沃野田畴，新的丰收正在孕育。新插的水稻秧苗茁壮生长，郁郁葱葱；新播的夏玉米、夏大豆披上新绿，浸漫四野。新征程上，粮食生产压茬推进，生产措施落实到位，切实保护农民种粮积极性，让亿万农民种粮有账算、有钱赚，努力在高基点上实现粮食生产新突破，确保粮食任何时候都能产得出、供得上、供得优。\n（本报记者高云才、王浩、常钦、郁静娴、邵玉姿、王沛）"
  },
  {
    "title": "不断铸就中华文化新辉煌（国际社会看中华文明的突出特性）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-03.htm",
    "date": "2023-07-18",
    "content": "每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。\n习近平总书记在文化传承发展座谈会上深刻指出：“中华文明具有突出的创新性，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。”\n进入新时代，以习近平同志为核心的党中央坚持马克思主义在意识形态领域的指导地位，把文化建设摆在全局工作的重要位置，坚守中华文化立场，传承中华文化基因，坚持以社会主义核心价值观引领文化建设，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业全新局面提供了强大正能量。\n历史自信、文化自信达到新高度\n不久前举办的第四十届马来西亚吉隆坡国际书展上，《习近平谈治国理政》受到广泛关注。从第一卷到第四卷，这一重要著作集中展现了马克思主义中国化时代化的最新成果，打开了让世界“读懂中国”的思想之窗，蕴藏着新时代“领航中国”的思想力量。美国前国务卿基辛格认为：“这本书为了解一位领袖、一个国家和一个几千年的文明打开了一扇清晰而深刻的窗口。”\n习近平总书记创造性提出“两个结合”，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，孕育出中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n在坚持“两个结合”中创立的习近平新时代中国特色社会主义思想，以中华文明为源头活水，从5000多年璀璨文明中承继精华养分，实现了马克思主义思想精髓与中华优秀传统文化精神特质的融会贯通，成为中华优秀传统文化创造性转化、创新性发展的生动典范，在马克思主义发展史、中华文明发展史上具有重要地位。\n俄罗斯莫斯科国际关系学院教授阿列克谢·阿列克萨欣表示，习近平新时代中国特色社会主义思想是世界深入探究中国发展和成功的关键所在，其中蕴含深厚的中国文化和哲学思想，对解决当今全球面临的难题具有重要指导意义。\n中华优秀传统文化是中国共产党创新理论的“根”。“第二个结合”表明中国共产党对中国道路、理论、制度的认识达到了新高度，表明中国共产党的历史自信、文化自信达到了新高度，表明中国共产党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n实现中华民族伟大复兴的中国梦，昭示“自强不息”“刚健有为”的气质；坚持以人民为中心，汲取“民惟邦本，本固邦宁”的民本理念；强调铸牢中华民族共同体意识，吸取“多元一体”的民族史观；全面深化改革的实践，折射“苟日新，日日新，又日新”的奋发精神；促进人与自然和谐共生，秉承“道法自然”的天人之道；推动构建人类命运共同体，闪耀“天下大同”“协和万邦”的和合智慧……一系列新思想新观点新论断，根植中华文化沃土，让马克思主义真理之树结出累累硕果。\n乌兹别克斯坦世界经济与外交大学地区安全与冲突研究室主任乌卢格别克·哈桑诺夫表示，中国将中华优秀传统文化与古代哲学融入当代国家治理，充满了中国智慧，为其他国家实现自主发展提供重要借鉴。\n推动中华优秀传统文化创造性转化、创新性发展\n革故鼎新、与时俱进是中华文明永恒的精神气质。习近平总书记深刻指出，对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。\n中国共产党第二十次全国代表大会擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，围绕“推进文化自信自强，铸就社会主义文化新辉煌”作出重大部署。中国式现代化深深植根于中华优秀传统文化，为中华文明所滋养，有着深厚的文明底蕴。中国式现代化展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。\n俄罗斯人民友谊大学教授尤里·塔夫罗夫斯基表示，中国式现代化扎根于5000多年中华文明光辉发展史。这一人类文明新形态注重物质文明的积累，致力于精神文明的升华，为人类文明进步事业作出重大贡献。\n进入新时代以来，中华优秀传统文化得到创造性转化、创新性发展，中华文化绽放出新的时代光彩、展现出新的蓬勃生机，中华文明的影响力和感召力显著提升。\n北京的北京坊、798艺术区、77文创园等文化产业园区各具特色，正在成为社会主义先进文化的传播地、城市更新的承载地、文化科技融合的创新地；昔日运河原点的扬州举办世界运河城市论坛、世界运河古镇合作机制会议，携手全球运河城镇推动可持续发展……放眼今日之中国，文化创新创造竞相涌现、蔚为大观，更多收藏在博物馆里的文物、陈列在广阔大地上的遗产、印刻在古籍中的文字“活起来”“火起来”。中华优秀传统文化日益融入经济社会发展和人们日常生活，持续焕发时代价值和永恒魅力，文明古国正自信地迈向文化强国。\n创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的民族禀赋。当神舟十六号载人飞船在酒泉卫星发射中心点火升空，完成中国空间站全面建成后的首次载人飞行任务，在浩瀚星空留下圆梦飞天的壮美航迹，世界从“神舟”“北斗”“嫦娥”“祝融”等一个个航天器的命名中，读懂了千年问天的“中国式浪漫”，看到中华文明的源远流长，也看到了当代中国人更加坚定的文化自信。\n巴基斯坦伊斯兰堡南亚与国际研究中心主任马哈茂德·哈桑·汗认为，中国式现代化坚持物质文明和精神文明相互促进，特别是注重对中华优秀传统文化的创造性转化、创新性发展，给世界各国带来深刻启迪。\n让当代中国文化创新成果广泛传播\n今年初，讲述中国精准扶贫故事的电视剧《山海情》在多个阿拉伯国家陆续播出，中国人民的伟大脱贫攻坚精神和战贫脱贫的顽强意志在阿拉伯世界引发广泛共鸣。在世界各地，浸润着中华文化、饱蘸着中国精神的影视剧等精品力作让可信、可敬、可爱的中国形象愈加深入人心。\n习近平总书记深刻指出，要推动中华优秀传统文化创造性转化、创新性发展，不断增强中华民族凝聚力和中华文化影响力，深化文明交流互鉴，讲好中华优秀传统文化故事，推动中华文化更好走向世界。\n中华优秀传统文化是中华民族的文化根脉，其思想观念、人文精神、道德规范，不仅是中国人思想和精神的内核，对解决人类问题也有重要价值。构建人类命运共同体理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等中国理念、中国方案，饱含着“大道之行也，天下为公”“天下一家”等思想，无不生动体现对中华优秀传统文化的深刻认识和创新发展。中华文化所蕴含的理念与智慧，正跨越时代、超越国度，为全球文明发展作出新的中国贡献。\n埃及知名汉学家穆赫辛·法尔贾尼认为，中华优秀传统文化中蕴含的处世之道和治理理念，对当代社会治理和国际合作具有启发意义，中国顺应和平、发展、合作、共赢的时代潮流，从中华优秀传统文化中汲取养分，结合当代中国现代化建设实践，不断向世界提供重要国际公共产品。\n推动中华优秀传统文化创造性转化和创新性发展，把跨越时代、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，才能让中华文明同世界各国人民创造的丰富多彩的文明一道，为人类提供正确的精神指引和强大的精神动力。\n舞剧《大梦敦煌》、昆剧《临川四梦》等文艺精品走出国门；英文歌剧《红楼梦》精彩演绎中国古典文学名著；“感知中国”“欢乐春节”“四海同春”等文化交流活动在全球掀起“中国热”；截至2022年5月，中国网络文学已向海外输出网文作品1.6万余部、海外用户超过1.5亿人；一批批中国作家的身影出现在国际大奖舞台的聚光灯下……一次次尝试和突破，使继承优秀传统文化又弘扬时代精神、立足本国又面向世界的当代中国文化创新成果在世界范围广泛传播。\n南非约翰内斯堡大学非洲—中国研究中心主任戴维·蒙亚埃表示，中华文化与时俱进、持续创新，全球影响力和感召力不断增强。世界通过更深入了解中华优秀传统文化，能够更好感知、理解中国和中华文明。\n创新才能把握时代、引领时代。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。新征程上，只有坚持守正创新，更好把坚持马克思主义和发展马克思主义统一起来，继续推进“两个结合”，从中华文明中汲取智慧，不断激发全民族文化创新创造活力，在实践创造中进行文化创造，在历史进步中实现文化进步，才能不断铸就中华文化新辉煌，在文化繁荣兴盛中实现中华民族伟大复兴。"
  },
  {
    "title": "增强国际社会维护多边主义的力量（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-03.htm",
    "date": "2023-07-18",
    "content": "共建“一带一路”追求的互联互通目标，既包括基础设施“硬联通”，也包括规则标准“软联通”、共建国家人民“心联通”。从更长远的视角看，共建“一带一路”有助于推动人类文明进步\n\n当前，世界各国前途命运紧密相连，和平与发展应该成为国际社会的共同追求。面对单边主义、保护主义带来的挑战，各方需要秉持包容心态，致力于推动经济全球化，防止局部问题变成全球威胁。面对金融风险、新冠疫情、气候变化等挑战，没有哪个国家能够独自应对，解决问题的关键在于各国携手合作。\n共建“一带一路”倡议是一个国际合作平台，有助于加强伙伴关系，促进互联互通。共建“一带一路”坚持共商共建共享原则，强调各方共同谋划、共同行动，以实现共同发展、共同获益，因而能够推动加强伙伴关系。“一带一路”不仅是促进经贸合作之路，也是增进人文交流、推动文明交流互鉴之路。共建“一带一路”追求的互联互通目标，既包括基础设施“硬联通”，也包括规则标准“软联通”、共建国家人民“心联通”。相关合作既包括基础设施建设、科技、能源等领域合作，也包括开展人文对话，促进民心相通，加强文明交流互鉴。人民之间加强彼此理解，建立更多互信，是加强国际合作的基础。\n埃及和中国都是文明古国，历史上古丝绸之路将两国联系在一起。共建“一带一路”倡议提出后，埃及积极支持和参与相关合作。埃及具有独特区位优势和较强经济辐射能力，埃中在共建“一带一路”框架下开展合作潜力巨大。近年来，埃中两国在基础设施建设、医疗卫生、交通、能源等多个领域不断推进合作。埃及新行政首都中央商务区、埃中·泰达苏伊士经贸合作区等多个埃国内重大项目都有中国的积极参与。这些项目为埃及创造了大量就业机会，带动了埃及经济发展。\n建设经济特区是中国经济快速发展的重要经验之一，埃及应加以学习借鉴。埃中·泰达苏伊士经贸合作区是两国在特区开发、产能合作、吸引外资等方面加强合作的重点项目，在推动埃及经济社会发展和产业升级方面发挥了重要作用。苏伊士运河连通地中海和印度洋，埃及希望进一步挖掘其经济效益，促进国家发展。埃中双方继续推动共建“一带一路”合作，将进一步促进经贸合作区的建设发展，持续惠及埃中两国人民。\n从更长远的视角看，共建“一带一路”有助于推动人类文明进步。共建“一带一路”倡议倡导各方平等相待、相互尊重、相互理解，体现了平等、互鉴、对话、包容的文明观。共建“一带一路”倡议与全球发展倡议、全球安全倡议、全球文明倡议的目标愿景存在内在联系，都强调弘扬全人类共同价值，共同丰富了构建人类命运共同体理念的内涵，彰显中国同各国一道建设更加美好世界的使命担当。\n维护多边主义意味着加强合作，意味着通过对话协商的方式推动世界和平发展，促进发展成果共享。中国在维护多边主义方面发挥着示范作用，共建“一带一路”正推动世界向着更加公平、公正、开放的方向发展。共建“一带一路”合作成果不断惠及沿线各国，必将持续增强国际社会维护多边主义的力量。\n（作者为埃及前总理）"
  },
  {
    "title": "“共建‘一带一路’有效促进全球发展”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-03.htm",
    "date": "2023-07-18",
    "content": "近日，高质量共建“一带一路”国际研讨会在黑龙江哈尔滨举行。“一带一路”国际合作高峰论坛咨询委员会委员、多国驻华使节和联合国机构驻华代表等参会。研讨会上，与会人士围绕共建“一带一路”10周年回顾与展望、增进“一带一路”沿线国家和地区互联互通、共建绿色丝绸之路及数字丝绸之路等话题展开交流研讨。\n联合国发展系统驻华协调员常启德说，10年来，共建“一带一路”致力于促进世界各地的经济增长、区域一体化以及文化交流，彰显了中国在推动落实联合国2030年可持续发展议程方面的领导力和决心。“这一倡议具有广泛影响力，已有150多个国家和30多个国际组织参与。联合国很早就认识到共建‘一带一路’的巨大潜力，并始终是其合作伙伴。”\n“中国已建成世界最大的清洁发电体系，水电、风电、太阳能发电装机容量均居世界第一，引领着绿色转型关键技术发展。”联合国开发计划署驻华代表白雅婷表示，中国积极稳妥推进“双碳”目标、加快发展方式绿色转型，为全球绿色发展注入了强劲动力。绿色“一带一路”建设将促进沿线国家和地区绿色转型，联合国开发计划署与中国在促进全球低碳发展方面拥有许多合作机遇。\n“新冠疫情期间，中国助力许多国家尤其是非洲国家保持物流和服务畅通，中国还为构筑全球免疫防线贡献了力量。”非盟委员会前副主席姆温查说，截至目前，52个非洲国家及非盟委员会已与中国签署了共建“一带一路”合作文件。他引述一项非洲民意调查结果说：“62%的受访非洲民众对共建‘一带一路’框架下的合作表示满意。”\n“过去10年的事实证明，共建‘一带一路’有效促进全球发展。”世界银行前副行长、北京大学国家发展研究院名誉院长林毅夫表示，世界银行的报告显示，到2030年，共建“一带一路”有望帮助全球760万人摆脱极端贫困，使3200万人摆脱中度贫困。“未来，共建‘一带一路’将促进全球尤其是发展中国家发展，为维护世界稳定与安全打下基础。”\n塞尔维亚驻华大使斯特法诺维奇表示，“一带一路”倡议是一项包容性发展倡议，为沿线国家和地区带来了实实在在的成果和利益。塞中积极开展能源和基础设施等领域合作，有力带动了塞尔维亚经济增长，促进塞中合作不断深化。当前，塞尔维亚政府大力发展信息技术产业，推动数字化转型。建设数字丝绸之路是共建“一带一路”的重要组成部分，在此框架下，塞中联合开展了多个合作项目。“塞中在数字基础设施领域拥有巨大合作潜力，我们期待与中国开展更多合作。”\n乌兹别克斯坦是最早支持并积极参与共建“一带一路”的国家之一。乌兹别克斯坦驻华大使阿尔济耶夫表示，共建“一带一路”搭建起广泛参与的国际合作平台，促进各国共同发展和繁荣。乌中共建“一带一路”合作不断取得新成果，一系列重大基础设施项目已完工或有序推进。尤其是推进中吉乌铁路加快落地建设，将为中国和中亚发展创造新的机遇。\n新加坡国立大学李光耀公共政策学院前院长马凯硕表示，从更加宏观的视野来看，共建“一带一路”有力推动了三项举足轻重的全球事业发展。“其一，维护和发展开放型世界经济；其二，支持多边主义；其三，积极推动应对气候变化领域合作。”\n埃及前总理沙拉夫表示，“一带一路”倡议提出10年来合作成果丰硕。近年来，中国又相继提出全球发展倡议、全球安全倡议和全球文明倡议，主动回应全球发展面临的新挑战，“这些倡议将推动全球发展迈上新的台阶，让各国民众拥有美好未来”。"
  },
  {
    "title": "“非中绿色合作前景广阔”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-03.htm",
    "date": "2023-07-18",
    "content": "“中国在防沙治沙和荒漠化治理领域取得了显著成就，积累了丰富经验。”泛非“绿色长城”组织秘书处高级主管马塞兰·萨努日前在接受本报记者专访时表示，希望学习借鉴中国荒漠化治理的经验和技术，推动非洲“绿色长城”建设，助力可持续发展。\n今年6月，萨努来到中国新疆参加第二届非洲“绿色长城”建设技术培训班，并出席第三届塔克拉玛干沙漠论坛。在新疆，萨努与来自非洲撒哈拉沙漠南缘国家的专家们一同深入塔克拉玛干沙漠，了解当地防治荒漠化的最新技术和举措。\n“中国的机械防沙和生物固沙措施尤其令人印象深刻。”萨努表示，“沙漠公路两旁的生态防护林工程建立起牢固的绿色屏障；光伏滴灌设施既减少碳排放，又能涵养水源；人们使用可降解的混纺尼龙制作阻沙障，有效遏制流沙；种植梭梭树与采挖肉苁蓉相结合，实现生态效益与经济效益双赢……这些举措对非洲国家很有借鉴意义，值得在非洲萨赫勒地区推广。”\n萨努所说的“萨赫勒地区”，是指撒哈拉沙漠南部边缘向草原过渡的地区，该地区土地退化和荒漠化问题严重，生态环境脆弱。2007年，在非盟倡导下，埃塞俄比亚、毛里塔尼亚、尼日利亚等11个区域国家发起“绿色长城”计划，希望通过跨国合作，建造一条横跨非洲的防护林带，阻止撒哈拉沙漠南侵。萨努表示，建设非洲“绿色长城”的灵感，就来自中国东起黑龙江、西至新疆的“三北”防护林工程。\n萨努高度赞赏中国生态文明建设取得的巨大成就：“‘三北’防护林彰显出中国大力推进生态文明建设的坚定决心。10年来，中国累计造林10.2亿亩，森林覆盖率达到24.02%，人工林保存面积达到13.14亿亩，稳居世界第一。”从2017年开始，泛非“绿色长城”组织和中国科学院新疆生态与地理研究所签署合作备忘录，联合共建泛非“绿色长城”研究中心，在生态系统监测、土地资源可持续利用、人才培养、技术转让等领域开展合作，增强非洲国家防沙治沙能力。\n在毛里塔尼亚首都努瓦克肖特，双方合作建成流沙快速固定、节水灌溉试验示范区；在尼日利亚卡诺州，双方建成“经济林保育”试验示范区；针对埃塞俄比亚低海拔区灌丛化草地生态修复与重建问题，双方携手构建“清灌育草、封育轮牧、牧养结合”的灌丛化草地生态修复与生计可持续发展模式……\n“近年来，中方专家多次来到萨赫勒地区实地探访，因地制宜确定治沙方案，针对不同国家的荒漠化问题提出针对性举措，推动‘绿色长城’建设取得进步。”萨努表示，中国广泛开展国际交流合作，积极参与全球荒漠化环境治理，支持共建“一带一路”国家荒漠化防治，“非中绿色合作前景广阔，中国荒漠化治理经验将助力全球绿色发展”。\n“中国是全球生态文明建设的重要参与者、贡献者和引领者，非中携手共建绿色‘一带一路’意义重大，将为构建人与自然生命共同体和全球可持续发展注入重要动力。”萨努说。\n（本报约翰内斯堡电）"
  },
  {
    "title": "新西兰总理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-03.htm",
    "date": "2023-07-18",
    "content": "新华社新西兰奥克兰7月17日电  （记者郭磊、卢怀谦）新西兰总理希普金斯17日表示，稳固和发展新西兰与中国的关系意义重大，希望两国不断拓展经贸、环保等领域的合作。\n希普金斯当天在新西兰最大城市奥克兰出席第九届新西兰中国商业峰会时作出上述表态。\n希普金斯在讲话中高度称赞中国在主持通过“昆明—蒙特利尔全球生物多样性框架”过程中发挥的领导作用。他说，政府和民间互动对发展双边关系至关重要，新西兰致力于在经贸、应对气候变化和环境保护等方面与中国加强合作。\n希普金斯表示，新西兰正寻求向低碳经济转型，中国或将成为新西兰电动汽车的重要供应方，双方可以在绿色金融、林业和碳排放等领域建立定期对话机制。\n中国驻新西兰大使王小龙说，中新两国全面战略伙伴关系不断深化，持续为两国、特别是两国人民带来实实在在的利益。中新全面战略伙伴关系发展潜力巨大、增长空间广阔。\n当天的活动吸引了两国政商界人士约500人参会。来自新西兰恒天然集团、奥克兰机场、澳新银行等企业和机构的人士纷纷表示，看好中国经济的复苏动力和韧性。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-03.htm",
    "date": "2023-07-18",
    "content": "中国援赤道几内亚中赤几友好医院项目移交签字仪式日前在赤几滨海省巴塔市举行。赤几卫生与社会福利部部长翁多在移交仪式上诚挚感谢中国政府，并表示该医院是两国友好合作的标志性项目，将极大改善赤几大陆地区医疗基础设施，提升公共卫生服务水平。图为中赤几友好医院全景。\n张彦辉摄"
  },
  {
    "title": "石泰峰在吉林延边调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-04.htm",
    "date": "2023-07-18",
    "content": "新华社长春7月17日电  7月14日至16日，中共中央政治局委员、中央统战部部长石泰峰在吉林延边调研时强调，要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，坚定拥护“两个确立”、坚决做到“两个维护”，立足统战工作特别是民族工作和民族地区实际，以铸牢中华民族共同体意识为主线，进一步完善大统战工作格局、落实统战工作责任制，切实提高工作针对性实效性。\n石泰峰来到延边朝鲜族自治州延吉市、珲春市，走进村寨、社区和少数民族家庭，考察民营企业和边境口岸，走访学校和宗教活动场所，调研铸牢中华民族共同体意识贯彻落实情况，了解民族团结进步创建和安边兴边固边工作，主持召开完善大统战工作格局、落实统战工作责任制座谈会，听取基层和相关方面意见建议。\n石泰峰指出，党的十八大以来，习近平总书记多次强调铸牢中华民族共同体意识是新时代党的民族工作的主线，最近又进一步指出铸牢中华民族共同体意识是民族地区各项工作的主线。这是从“两个大局”高度作出的重大战略考量，对做好新时代党的民族工作和民族地区工作具有定向引航的重要指导意义。要深刻学习领会习近平总书记关于铸牢中华民族共同体意识重要论述的丰富内涵、核心要义和实践要求，切实增强贯彻落实的政治自觉、思想自觉、行动自觉，把铸牢中华民族共同体意识作为衡量新时代党的民族工作和民族地区工作的重要标准。\n石泰峰强调，要切实加强党对做好铸牢中华民族共同体意识工作的领导，进一步压实各级党委主体责任，发挥好统战工作领导小组作用，探索完善相关制度机制，确保各项工作紧紧围绕、毫不偏离工作主线。要加强基层统战工作力量建设，着眼夯实基层基础，明确基层党组织在铸牢中华民族共同体意识工作中的目标、任务、重点，把铸牢中华民族共同体意识融入基层党的建设，纳入基层社会治理，使其在各族干部群众中更加入脑入心、落地生根。"
  },
  {
    "title": "北京深化背街小巷精细化治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-04.htm",
    "date": "2023-07-18",
    "content": "习近平总书记指出，人民幸福安康是推动高质量发展的最终目的。读懂北京，须将目光投向城市深处——氤氲着烟火气的背街小巷，铺陈着老北京乡愁的万千胡同。\n骄阳似火，热风扑面，正午时分的阜成门内大街依旧熙熙攘攘。快走几步，一头扎进宫门口东岔，顿感清静。沿胡同步行不到百米，眼前豁然开朗，一处小广场连起宫门口东岔与西岔，碧空下白塔矗立，红墙边竹影婆娑。\n“通透，舒坦，美。”64岁的朱宝兰是这里的老住户，“以前，抬头就是电线，到处私搭乱建，憋屈得很。”\n紧邻著名的白塔寺，宫门口东西岔能追溯的历史有几百年。“几经变迁，现在两条胡同加在一起，长度600米左右。”西城区城管委街巷管理科科长王明君回忆，整治前，胡同里违建多达22处，最窄的地方才4米宽，路面上电线杆就有55根。\n“居民群众早就盼着整治，但也有各种各样的顾虑。”西城区新街口街道办事处副主任张立介绍，比如架空线入地，是还蓝天于民的重头戏，“但拔掉电线杆安电箱，居民们担心有辐射。”\n怎么办？用数据说话，找专家设计，请居民参与。顾虑打消，各方满意，问题迎刃而解。\n2020年6月，宫门口东西岔胡同保护更新正式启动。拆违建、收电线、恢复老山墙……一年多的时间，胡同面貌一新。“我们还重新规划设计，引入了精品餐厅和咖啡店等。”张立说，“赏白塔，品美食，现在红火着呢。”\n“住了几十年，第一次把白塔看得这么真切。”聊起胡同的新光景，朱宝兰形容就像“拨云见日”，“街坊们的心里，都觉得倍儿敞亮。”\n行走北京，胡同里的变化，远不止如此。治理私搭乱建、整治“开墙打洞”、开展垃圾分类……“要说最难的，还是停车。”东城区朝阳门街道办事处主任高洪雷坦言，“这是刚需也是‘硬骨头’，群众期盼最强烈。”\n有着600多年历史的内务部街，全长727米，平均宽7米，是周边居民日常出行的主要通道，也是胡同内北京市第二中学1700余名师生的必经之路。一聊起停车，朝阳门街道内务社区党委书记史海宁就有一肚子话要说。\n“有用废旧三轮车占地方的，也有车还未到、人先占车位的，经常闹矛盾。”史海宁说，“不仅影响出行，要是遇到突发情况，消防车和救护车都很难进。”\n今年6月，在内务部街不远处的干面胡同西口，一处立体停车场拔地而起，并命名为“内务部街停车场”。\n“给内务部街的居民预留了80个车位，剩下有停车需求的20多辆车通过错时共享方式解决。”东城区城管委停车管理科科长郭风林介绍，在收费方面，运营方也拿出了相应优惠政策：符合“五证合一”的内务部街居民，可以自主选择按450元/月或按4950元/年缴纳停车费。\n自此，内务部街成了东城区第四十四条不停车胡同。“胡同一下子敞亮了，出门遛弯心里都踏实。”76岁的蔡汝军笑着说。\n一座城市的高质量发展，不仅在于鳞次栉比的高楼大厦，更体现在治理的精细化程度。胡同虽小，却与百姓生活息息相关。治理得好不好，老百姓满意不满意就是评判标准。\n“我们把深化背街小巷精细化治理作为推动城市高质量发展的重要抓手。”北京市城管委副主任李如刚介绍，2023年，北京市制定了《深入推进背街小巷环境精细化治理三年行动方案》。今年起至2025年，全市将完成5393条背街小巷环境精细化治理，打造426条精品街巷、3687条优美街巷。\n可以想见，将有越来越多的“敞亮”事，在北京的胡同里发生。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-04.htm",
    "date": "2023-07-18",
    "content": "不久前，作为京雄高速公路全线重难点和控制性工程的京雄大桥顺利实现合龙，为实现京雄高速年内全线通车夯实了基础。京雄大桥全长1.62公里，主桥长520米，主拱跨度达300米。该桥建成后，将成为北京单跨跨度最长的桥梁。图为京雄大桥横卧于永定河之上。\n本报记者  贺  勇摄"
  },
  {
    "title": "写在绿水青山间的答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-04.htm",
    "date": "2023-07-18",
    "content": "生态兴则文明兴。进入新时代，生态文明发展成为一道必答题。\n这是一份写在绿水青山间的答卷，更是一份写在人民心里的答卷——\n党的十八大以来，在以习近平同志为核心的党中央掌舵领航下，在习近平生态文明思想的科学指引下，全党全国人民坚持绿水青山就是金山银山的理念，全方位、全地域、全过程加强生态环境保护，创造了举世瞩目的生态奇迹和绿色发展奇迹。\n天更蓝、山更绿、水更清：老百姓获得感、幸福感、安全感显著增强\n盛夏时节，雅尼国家湿地公园。明媚阳光下，迂曲回环的尼洋河波光粼粼，河中的沙洲绿树蓬勃盎然。\n“空气清新、环境优美，生活在这儿很幸福。”家住湿地旁的西藏林芝市巴宜区立定村村民央吉拉姆感叹，这里大变样了，再也不是多年前挖沙采石的荒草滩。\n那时，植被少、沙化严重，每当刮起沙尘暴，眼睛都睁不开。直到2009年，林芝市开始实施湿地保护与修复工程，周边村民纷纷参与防沙造林，这里逐渐变了景致。\n从荒草滩到鸟掠芳洲的公园，雅尼湿地的变迁是一个生动缩影，照见了新时代中国不断推进生态环境保护的坚实步伐。\n曾几何时，雾霾频发、沙尘肆虐、河流黑臭……2012年，中国经济总量约占全球11.5%，单位GDP能耗却是世界平均水平的2.5倍。发展，走到了必须转型的岔路口。\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要内容，以前所未有的力度抓生态文明建设。党的十九大把“污染防治攻坚战”列为决胜全面建成小康社会的三大攻坚战之一。\n贯彻落实党中央决策部署，各地各部门通过一系列切实举措，助力打好污染防治攻坚战。\n全面整治散乱污企业及集群，加快淘汰落后产能；城市污水管网建设快速推进，不断提升污水处理能力；清洁取暖改造减少散煤污染，可再生能源快速发展……我国生态环境质量明显改善。\n曾被雾霾笼罩的天空逐渐被擦亮。2022年，全国地级及以上城市空气质量优良天数比例达86.5%，重污染天数比例首次降到1%以内。\n水环境质量发生转折性变化。2022年，全国地表水水质优良断面比例升至87.9%。\n越来越多的绿色在山川大地蔓延。我国森林面积和蓄积量实现双增长。一座座精致的街角公园让市民们在“生态留白”中享受美好生活。\n发展方式的一场深刻变革：推动经济社会发展和生态环境保护协调统一\n走进浙江安吉县余村，起伏的山、流动的水、绿色的竹，无数游客流连忘返。\n20多年前，因发展“石头经济”，余村的山变成“秃头光”，水成了“酱油汤”。痛定思痛的余村人关停矿山和水泥厂，发展“美丽经济”。\n2005年8月，时任浙江省委书记的习近平到余村考察，得知余村做法后评价“高明之举”，并首次明确提出“绿水青山就是金山银山”。\n党的十八大以来，这一理念引领中国广袤大地发生深刻变化。\n宜宾，“万里长江第一城”。岷江和金沙江在此交汇。\n站在三江口向北眺望，5公里内曾是宜宾沿江工业区，始建于1943年的宜宾天原化工厂距离长江岸线一度不足百米。\n今天，长江岸边，昔日厂房变身长江公园。远处，新成立的三江新区日新月异，天原化工已将产业延伸到化工新材料和新能源电池材料，走上新的产业赛道。\n不断探索与实践中，各地转变发展思路，逐渐走出一条环境保护与经济发展相协调的路，绿色、循环、低碳发展迈出坚实步伐。\n为了更好保护环境，多地加快完善多元化生态补偿机制，让好生态成为共同守护的“有价之宝”。\n党的十八大以来，我国经济发展与生态环境保护更加协调，绿色发展空间进一步拓展。\n在生态环境质量明显好转的同时，经济总量跃上120万亿元台阶，人均国内生产总值连续两年保持在1.2万美元以上。\n绿色昭示未来：努力建设人与自然和谐共生的现代化\n前不久，龙江森工集团穆棱林业局有限公司保护区管理局工作人员在例行巡护中，通过野外红外相机，再次发现野生东北虎“完达山1号”在林区内活动的清晰影像。\n绿水青山间，珍稀野生动植物生机勃勃。这背后，是我国加强生物多样性保护，不断推进人与自然和谐共生的不懈努力。\n党的十八大以来，一系列根本性、开创性、长远性的绿色发展体制扎实推进——\n三北防护林等重大生态工程深入推进。10年来全国完成造林约10.2亿亩，绿色版图不断扩大。截至2019年的10年间，我国荒漠化、沙化土地面积分别净减少5万平方公里、4.33万平方公里。新疆作为我国荒漠化及沙化面积最大、防沙治沙难度极大的省区，首次实现荒漠化和沙化土地面积“双缩减”。\n以国家公园为主体的自然保护地体系加快构建，国家植物园体系建设迈出重要步伐，共同推动形成较为完整的生物多样性保护体系。\n第一批国家公园交出亮眼“成绩单”：三江源国家公园实现了长江、黄河、澜沧江源头的整体保护；大熊猫国家公园打通了13个大熊猫区域的种群生态廊道，保护了70%以上的野生大熊猫；武夷山国家公园新发现雨神角蟾等多个新物种……我国正在建设世界最大的国家公园体系。\n河长制、湖长制、林长制全面建立，一条条江河、一个个湖泊、一片片森林和草原有了专属守护者。\n生态文明是人民群众共同参与共同建设共同享有的事业。从“光盘行动”、节水节纸，到垃圾分类、告别一次性用品，绿色低碳的生活方式成为社会新风尚。\n作为一个拥有14亿多人口的大国，中国的生态文明建设也吸引着全世界的目光。\n积极推动《巴黎协定》的签署、生效、实施，宣布2030年前实现二氧化碳排放达到峰值、2060年前实现碳中和……在习近平生态文明思想指引下，中国保护生态环境的行动，得到国际社会的高度肯定。\n新发展阶段对生态文明建设提出了更高要求。党的二十大报告提出，必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。\n新征程上，在以习近平同志为核心的党中央坚强领导下，我们携手同心、不懈奋斗，一定能汇聚起更加磅礴的伟力，建设人与自然和谐共生的现代化。\n（新华社北京7月17日电  记者胡璐、郁琼源、田金文、骆飞）"
  },
  {
    "title": "我国进入防汛关键期，多地进入主汛期——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-04.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n前不久，习近平总书记对防汛救灾工作作出重要指示，要求有关部门精准指导重点地区做好中小河流洪水、中小水库出险和城市内涝等灾害防范工作，全力抢险救灾。各地区各部门紧盯中小河流洪水、中小水库安全度汛等环节，落细落实防范应对措施，保障人民群众生命财产安全。\n\n当前，我国正式进入“七下八上”防汛关键期，多地进入主汛期。入汛以来，我国经历了18次强降雨过程，21个省份271条河流发生超警以上洪水，多雨区主要集中在东北中部、西北东部、华北西南部、黄淮西部、江淮东部及湖北西北部。\n据预测，“七下八上”期间，极端天气气候事件偏多，区域性洪水、干旱、高温热浪偏重。如何做好中小河流洪水、中小水库出险和城市内涝等灾害防范工作？如何补上短板？记者进行了采访。\n抢早抢小，应对中小河流洪水\n4小时，雨水从四面山坡汇流，綦江水位陡涨，7月初，“綦江2023年第1号洪水”形成。“中小河流洪水形成速度快，考验不小。”重庆市綦江区水文与水旱灾害防御中心主任杜娜说。\n预报预警跑在前，为防汛赢得主动权。“提前接到气象预报和涨水风险提示后，我们第一时间将预警信息传递到70个村。监测预警责任人和转移安置责任人及时到岗，排查风险隐患，提前预备抢险物资。”杜娜介绍。\n重庆山势崎岖，水系发达，中小河流是防汛重点。今年，重庆明确了104条山区河道的防汛抗洪人民政府行政首长责任人、主管部门责任人、乡级和村级河长责任人、巡查管护责任人等“四个责任人”，全力确保防洪安全。\n中小河流，点多面广，洪水如何防？“我国中小河流约有1万条，这些河流面积小，汇流快，洪涝灾害突发性强。同时防洪标准低，预报预警体系欠缺，诸多因素叠加，使得中小河流成为发生洪涝灾害的高风险区域。”郑州大学水利与交通学院教授左其亭介绍。\n多措并举保障防洪安全。水利部水旱灾害防御司司长姚文广介绍，汛前，水利部门对河道行洪、堤防安全、预案编制等环节开展全方位检查，突出排查跨沟道路桥涵阻塞壅水、沟道泥石淤积等涉河风险，督促各地完善预案、消除隐患。汛期，坚持滚动预报预警，完善“叫应”机制，并督促各级水利部门加强巡查值守，预置抢险力量、物资和设备，确保险情能及时发现、及时报告、及时处置。\n各地闻“汛”而动，落细落实各项举措。湖北省完善预应一体、直达一线的预警“叫应”机制，确保信息到人。江苏省已完成三河闸及淮河入江水道等9条重要行洪河道预警响应机制方案编制，保障中小河流行洪安全。\n“从长远看，要统筹好应急处突和长远规划。”左其亭介绍，建议进一步加强中小河流系统治理，统筹上下游、左右岸、干支流，科学编制规划，开展系统治理，推进堤防加固、清淤疏浚、水系连通、硬化美化等，提升整体防洪能力。接下来，水利部以及相关地区将加快治理步伐，优先实施沿河有县级及以上城市、重要城镇和人口较为集中的河段治理。\n压实责任，确保中小水库安全度汛\n目前，我国已建成各类水库9.8万多座，确保水库安全度汛，责任重大。\n太行山东麓的河北省武安市，分布有4座中型水库、26座小型水库。山高坡陡、源短流急，一旦遇上暴雨，水库水位陡涨陡落。“巡查到位，心里才有底。”口上水库工作人员霍红军说，“水库以低于汛限水位运行，我们对发电洞、泄洪洞、发电机组、预警设备等全面检修，每天巡查两遍重点部位，确保万无一失。”\n行政、技术、巡查“三个责任人”必须全部到位，全面排查水库溢洪道、放水设施等关键部位及防护措施准备情况，病险水库主汛期原则上一律空库运行……一系列举措为水库安全度汛保驾护航。“水库度汛，关键靠防。责任到人，措施就能到位。”姚文广说，水库蓄泄洪时，应立即转移洪水威胁区内所有人员。遇到水库出险，应及时处置，提前组织影响范围内人员转移，确保群众生命安全。\n各地因地制宜，积极探索。湖北省要求，病险水库、高水位运行水库责任人在强降雨期间驻坝值守，目前“荆楚水库”监测平台开展电话抽查7000余人，发送预警短信1.8万余条。贵州省突出抓好病险水库、在建水库等24小时巡查值守，要求在建水库未经蓄水验收不得蓄水运行。\n小型水库度汛，需格外警惕。左其亭介绍，我国小型水库约9.4万座，占水库总数超95%。小型水库存在建设时间早、标准低、权属不清晰、管理不健全等问题。一方面，完善工程措施，推进小型水库除险加固，完善基础设施。另一方面，加强非工程体系建设，强化预报、预警、预演、预案措施，若是出现险情，确保有人管、会抢险、能转移。\n今年，水利部有序实施128座大中型、3500座小型病险水库除险加固，汛前基本完成小型水库雨水情测报设施和大坝安全监测设施建设。\n精准施策，防范城市内涝\n7月6日深夜，湖北省广水市遭遇强降雨，城市多处出现积水。队伍集合、排查隐患、管制交通……截至目前，湖北出动应急处置力量1.8万人次，出动设备车辆2800余台次，有效保障了强降雨期间城市运行安全。\n近年来，各地区各部门加大力度，城市内涝治理取得积极进展，但也存在自然调蓄空间不足、排水设施建设滞后等问题。“特别是随着城市化进程加快，高楼大厦、道路、广场等基础设施较大程度改变了下垫面，城市内涝形成时间快，洪峰流量大，防范难度加大。”左其亭说。\n防范城市内涝，找准风险点是关键。水利部要求将城市防洪置于流域防洪系统，做好预报、预警、预演、预案“四预”工作，落实“拒、绕、排”措施。湖北以城市主要道路、易涝区段排水管渠为重点，对463个城市排涝泵站设施进行检修维护，对278个易涝积水点进行及时整治；江苏整治完成255个城市易淹涝片区（点）。\n城市内涝，不仅要防，更要治。左其亭介绍，排、滞、渗、蓄，全面发力。安排好排涝泵站等设备，畅通骨干排水通道，让积水排得出，洪水流得走；增加城市绿地，建设海绵城市，让雨水渗得下；守好城市湿地，完善雨水贮存设施，让雨水有地方蓄。\n“城市建设要为洪水找出路。”左其亭介绍，江河湖库是洪水天然蓄滞场所，河道是洪水天然行洪通道，把绿色发展理念贯穿城市规划建设全过程，合理安排生产、生活、生态空间，走内涵式、集约型、绿色化的高质量发展路子。\n本期统筹：郭  玥"
  },
  {
    "title": "中国式现代化关键在科技现代化（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-05.htm",
    "date": "2023-07-18",
    "content": "实现高质量发展是中国式现代化的本质要求之一。加快实现高水平科技自立自强，是推动高质量发展的必由之路\n只有把科技的命脉掌握在自己手中，才能真正掌握竞争和发展的主动权，形成国际竞争新优势\n如果把科技创新比作我国发展的新引擎，那么改革就是点燃这个新引擎必不可少的点火系\n\n这是活力无限的创新中国。在浙江宁波舟山港，依靠自主研发的集装箱码头生产操作系统，卸货、运输、存放实现全流程智能化；在福建泉州中科三安无人植物工厂，“光配方”大显身手，让植物生长速度更快、产量更高；在广东广州广汽埃安智能生态工厂总装车间，机械臂上下挥舞，每53秒就有一台新能源汽车下线……放眼神州大地，科技创新成为引领现代化建设的重要动力，一幅推进高水平科技自立自强的生动画卷正徐徐铺展。\n近日，习近平总书记在江苏考察时指出：“中国式现代化关键在科技现代化。”科技立则民族立，科技强则国家强。从提出“创新是引领发展的第一动力”，到强调“要加强关键核心技术攻关，牵住自主创新这个‘牛鼻子’”，再到要求“努力把关键核心技术和装备制造业掌握在我们自己手里”……党的十八大以来，以习近平同志为核心的党中央把科技创新摆在国家发展全局的核心位置，全面谋划科技创新工作。我国深入实施创新驱动发展战略，跻身创新型国家行列，形成了支撑发展和保障安全的科技创新发展新的战略格局。\n实现高质量发展是中国式现代化的本质要求之一。加快实现高水平科技自立自强，是推动高质量发展的必由之路。要看到，建设现代化经济体系，推动质量变革、效率变革、动力变革，都需要强大科技支撑。也要看到，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，为满足人民对美好生活的向往，必须推出更多涉及民生的科技创新成果。还要看到，推动国内大循环，必须坚持供给侧结构性改革这一主线，提高供给体系质量和水平，以新供给创造新需求，科技创新是关键；畅通国内国际双循环，也需要科技实力，保障产业链供应链安全稳定。形势逼人，挑战逼人，使命逼人。加快实现高水平科技自立自强，加快建设科技强国，我们不能等待、不能观望、不能懈怠。\n自力更生是中华民族自立于世界民族之林的奋斗基点，自主创新是我们攀登世界科技高峰的必由之路。关键核心技术是要不来、买不来、讨不来的。从中国空间站全面建成，到“神威·太湖之光”超级计算机首次实现千万核并行第一性原理计算模拟，再到“国和一号”和“华龙一号”三代核电技术取得新突破……一个个自主创新的成功范例告诉我们，只有把科技的命脉掌握在自己手中，才能真正掌握竞争和发展的主动权，形成国际竞争新优势，才能“任凭风浪起，稳坐钓鱼船”，成功应对外部环境变化和各种外部冲击。\n如果把科技创新比作我国发展的新引擎，那么改革就是点燃这个新引擎必不可少的点火系。新时代以来，我国科技体制改革向纵深推进，科技创新的基础性制度框架基本确立，重点领域和关键环节改革取得实质性进展和显著成效，极大释放了创新引擎的动能。着眼未来，强化企业科技创新主体地位，深化科技体制改革和人才发展体制机制改革，破除一切制约创新的思想障碍和制度藩篱，方能最大限度解放和激发科技作为第一生产力所蕴藏的巨大潜能。\n一代人有一代人的奋斗，一个时代有一个时代的担当。面对科技创新发展新趋势，世界主要国家都在寻找科技创新的突破口。我们不能在这场科技创新的大赛场上落伍，必须迎头赶上、奋起直追、力争超越。积极抢占科技竞争和未来发展制高点，加快实现高水平科技自立自强，把我国发展进步的命运牢牢掌握在自己手中，我们有这样的能力和信心。"
  },
  {
    "title": "全力以赴做好防汛救灾工作（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-05.htm",
    "date": "2023-07-18",
    "content": "防汛救灾关系人民生命财产安全，关系粮食安全、经济安全、社会安全、国家安全，是件“天大的事”，要始终绷紧责任之弦\n\n滚动预报、密集会商、科学调度、紧急救援……当前正值“七下八上”防汛关键期，极端天气多发，各地区各部门闻“汛”而动，与洪水赛跑，全力以赴做好防汛救灾工作。\n前不久，习近平总书记对防汛救灾工作作出重要指示，要求“各级党委和政府要全面落实防汛救灾主体责任，各级领导干部要加强应急值守、靠前指挥，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低”。近日，习近平总书记在江苏考察时强调，“各地区各部门要立足于防大汛、抗大旱、救大灾”“提前做好各种应急准备”。防汛责任重于泰山，越是关键时刻，越要绷紧弦、勇担当，抓实抓细防汛救灾责任措施。\n防汛救灾关系人民生命财产安全，关系粮食安全、经济安全、社会安全、国家安全，是件“天大的事”，要始终绷紧责任之弦。近年来极端天气事件呈现趋多、趋频、趋强、趋广态势，暴雨洪涝干旱等灾害的突发性、极端性、反常性越来越明显，突破历史纪录的水旱灾害事件频繁出现。据预测，今年7月至8月，区域性洪水、干旱、高温热浪偏重。我们不能有丝毫懈怠心理，更加需要保持“时时放心不下”的责任感。2023年全国防汛抗旱行政责任人、全国726座大型水库大坝安全责任人名单公布，每天抽查100座中小型水库督促责任人全面落实，防汛责任层层压实。也要看到，有的地方多年未遭暴雨洪涝，容易滋生松懈侥幸情绪。有的地方前期遭遇旱情，蓄水惜水，尚未做好旱涝急转的准备。防汛的测、报、防、抗、救等环节，环环相扣，必须周密部署、及早行动，才能让各项防备举措跑在洪水前面。相关责任人必须增强风险意识，树立底线思维，把防汛责任牢牢扛在肩上，以各项举措的确定性来应对汛情的不确定性。\n扛稳防汛责任，必须下足绣花功。近年来，各地江河堤防、水闸等防洪设施不断完善，但也要看到，一些堤段的背水坡、地下深处存在蚁巢、獾洞，容易诱发渗漏、管涌险情。只有拉网排查、精准监测、定点修复，才能确保大堤在抵御洪水中发挥关键作用。中小河流源短流急，洪水形成时间短，加之防汛设施相对薄弱，容易成涝致灾。入汛以来，一些河流发生超警以上洪水，这再次为我们敲响警钟，要盯紧薄弱环节，预置抢险力量、物资和设备，做到早发现、早处理。城市内涝是防汛重点领域，地铁、地下车库、下穿立交桥等容易积水，防汛工作须早安排早部署；预警启动时间选择要精细，要引导市民合理安排出行，科学规划路线。思想认识到位，责任落实到位，才能确保防汛工作不留死角。\n防汛救灾，落脚点始终是保障人民生命财产安全。各项措施必须充分考虑“人”的因素。比如，及时转移是保障人员安全最有效的措施之一，接到山洪预警、发现险情迹象，要立即转移受威胁区域人员。转移方案、食宿安排等应科学有效。提前做好各种应急准备，预案更精准，调度更精细，才能最大限度减少人员伤亡和灾害损失。\n防汛之责，不仅在汛期。功夫下在平时，关键时刻方能从容。今年汛前，细化完善重要水库群联合调度方案、洪水调度方案，全面开展七大江河流域防洪调度实战演练，有效检验了方案、锻炼了队伍、提升了能力。流域防洪规划修编有序推进，防洪工程体系不断优化，数字孪生水利工程加快建设……这些举措为我们保障防洪安全增添了底气。在此基础上，进一步统筹好应急处突和长远规划，把工作做在前面、把功夫下在平时，才能不断提升防洪安全保障水平。\n防汛救灾无小事。把责任落实到环环相扣的防汛链条中，抓细抓实各项防汛救灾措施，我们一定能筑牢防汛救灾的“铜墙铁壁”，确保江河安澜、群众安全。"
  },
  {
    "title": "挖掘好利用好工业文化资源（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-05.htm",
    "date": "2023-07-18",
    "content": "文化被视为一个国家和民族的独特标识。习近平总书记强调：“文化是一个国家、一个民族的灵魂。文化兴国运兴，文化强民族强。”作为众多文化形态的一种，工业文化是在工业发展进程中衍生、发展而来的。我国积累了丰富的工业文化资源，如何利用好、传承好这部分文化资源，对于建设文化强国、激扬自信自强的精神力量，具有重要意义。\n工业文化资源，既包括历史上人类工业活动产生的艺术品和手工艺品、遗址遗迹、文献出版物等，也包括工业化产生的各类人文资源。回溯既往，从一系列遗址遗迹以及古代典籍的记录中，可以窥见中国古代工业文化的一角。近代以来，特别是新中国成立后，我国工业由小到大、由弱到强。如今，我们构建起门类齐全、世界上最完整的现代工业体系。这一波澜壮阔的发展历程，催生了实业报国等影响至今的思潮，形成了大量工业遗产，铸就了大庆精神、工匠精神等一批宝贵精神财富。这些工业文化资源，是党团结带领人民开拓进取、不懈奋斗的生动写照，具有丰富的历史价值、文化价值和艺术价值。\n将工业文化资源转化为群众喜闻乐见的文化产品，有助于坚定文化自信自强。我国是工业文化资源大国，如何将这些文化资源以贴近当下欣赏习惯的形式呈现出来，需要进行深度挖掘、大胆创新。比如，近些年颇为流行的工业旅游，将工业遗址遗迹与其他文化元素相融合，打造出令人耳目一新的旅游景观，让游客领略到工业文化的独特魅力。当前，随着新型工业化的快速推进，互联网、数字技术等对工业文化产生深远影响，值得重点关注、充分挖掘。还要看到，工业文化资源能激发人们的想象力和创新精神，有助于培养创新思维和创造能力。在各类教育培训中用足用好工业文化资源，为创新人才培养提供文化支撑，有利于促进产业和科技创新，推动我国从工业大国向工业强国迈进。\n与此同时，还要加快塑造和传播新时代中国工业形象。如今，我国在工业互联网、清洁能源、节能降碳等领域已走在世界前列，并通过高质量共建“一带一路”等，帮助后发国家加快基础设施建设和工业化进程。如何将中国工业的这些新形象、新气象展现出来、传播出去，提升我国工业文化的影响力和感召力，也是现实课题。要进一步擦亮产业名片，提高中国制造品牌影响力；充分发挥数字技术和互联网的作用，创新工业文化载体，打造数字博物馆、沉浸式工业旅游景区、数字文化街区等。与时俱进、创新方式方法，才能让更多人了解工业，积极参与工业文化传承发展。\n党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。挖掘好、利用好工业文化这笔宝贵财富，定能激励更多人投身工业现代化建设，在新时代新征程上做出更大贡献。\n（作者为工业和信息化部工业文化发展中心主任）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-05.htm",
    "date": "2023-07-18",
    "content": "前不久，我国新能源汽车生产累计突破2000万辆，标志着我国新能源汽车迈入规模化、全球化的高质量发展新阶段。得益于财税金融、积分管理、道路通行等一系列支持政策，我国新能源汽车在核心技术上持续实现突破，产销量连续8年位居全球第一。\n这正是：\n政策技术支撑，\n推动量质齐升。\n凝聚创新合力，\n增添发展动能。\n徐  之文"
  },
  {
    "title": "更好发挥游泳救生员作用（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-05.htm",
    "date": "2023-07-18",
    "content": "炎炎夏日，许多人选择去泳池戏水消暑。然而泳池也有一定的风险。前不久，某公共泳池一男子游泳溺水，泳池救生员却在低头玩手机，9分钟后才实施救援，该男子最终溺水身亡。\n近年来，室内、室外的公共泳池内发生的溺水事件，救生力量不足，救生员玩忽职守、施救不力等是重要原因。救生员是意外发生时的最后一道安全防线，本应树立高度的责任意识，时刻保持警惕，却因为疏忽未能有效发挥作用。这令人痛心，也让人思考如何提升行业安全保障水平。\n从行业标准来看，我国对于救生员的职业规定在不断完善。2005年，全国性的救生协会成立。2007年11月，劳动和社会保障部正式将游泳救生员列入职业名录，明确考核鉴定标准。然而从实际职能来看，协会仅是配合救生知识宣传和培训基地管理工作，对业界配备救生员的监督职能仍统一划归地方体育部门。考核、发证、年审与实际持证上岗一定程度上脱节，导致了一些监管漏洞，降低了游泳救生员的门槛。\n一些地方规定，250平方米以下的泳池，至少要配备2至3名救生员，面积每增加250平方米就需要多增加1名。但一些场馆经营者存在侥幸心理，或直接缩减救生员数量，或间接要求“一人多职”。本应时刻紧盯水面的救生员，还要负责卫生清洁、售票检票、维持秩序乃至下水教学等工作，给顾客带来了安全隐患。\n游泳运动存在一定的季节性，泳池暑期旺季人流量增大，对救生员的需求更为迫切，经营者常常招兼职甚至放低标准。到了淡季，即使是全职救生员也要考虑如何转型。久而久之，救生员与教练员、管理人员的边界变得模糊，这导致一些救生员专业素质不达标，影响了行业安全保障水平。\n推动行业健康发展，必须健全监督激励机制。要严格行业准入，通过完善相关监管制度、落实行业规范促使经营者担起责任。同时，要发挥好薪资等的激励作用，切实提升救生员各方面能力，促进行业良性运转。\n（摘编自《南方日报》，原题为《别让泳池救生员沦为摆设》）"
  },
  {
    "title": "以“就近办”代替“折返跑”（现场评论·实干担当促发展②）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-05.htm",
    "date": "2023-07-18",
    "content": "横向协同、上下联动，让“跨省通办”更好发挥实效，也为进一步提升政务服务标准化、规范化、便利化水平提供了思路\n\n公司在四川省，项目在云南省师宗县，四川天虹建设工程有限公司办税人员李仲洲，以往每个月都要从四川赶到云南缴纳税款。频繁两地折返，很是苦恼。不久前再次缴税，李仲洲却没去云南，足不出户、鼠标一点，就轻松办妥。\n这是怎么回事？多亏了“跨省通办”。师宗县税务局工作人员远程指导李仲洲，先登录电子税务局网站，再按要求填写信息，直接与所在地税务局网签公对公缴税协议，实现网上办税。李仲洲感慨道：“数据替我跑腿，节省了往返两地的时间和成本，以前的苦恼轻松化解了。”\n政务服务“跨省通办”，既是推进“放管服”改革的重要内容，也是便利群众生活、企业生产经营的有效举措。广西、重庆、四川、贵州、云南、西藏6个省区市建立了西南地区政务服务“跨省通办”协作机制，协同推进涉及民政、税务、交通等17个部门的148项政务服务事项“跨省通办”。在这些区域，异地办事再也不用“折返跑”，极大地便利了当地群众。\n“跨省通办”的背后，是治理方式的变革。过去，“跨省通办”之所以难实现、不畅通，一个重要原因是各地在政务服务方面的机制不同、标准不一、数据分散。这些问题，需要通过进一步深化改革来解决。为此，这6个省区市签署合作协议，建立联席会议、协调小组等机制，确保统一步调、分工协作。在这些地区，同一事项已逐步实现无差别受理、同标准办理，超过2亿人享受到改革红利。整合资源力量，打破地域限制和信息壁垒，建立协同机制，有助于促进政务服务提质增效。\n从异地到本地，“跨省通办”不是简单的协同合作，而要有整体观念、系统思维。各省区市之间打通办事平台，如何确保地级、县级行政区也能异地办事不受阻？线上办事便捷了，线下办事是否同样顺畅？解决这些问题，需要加强上下联动。从行政层级看，这6个省区市建立窗口互信互认机制，所辖560余个地级、县级行政区无须再签协议；从平台渠道看，这些地区持续优化线上体验，完善线下规程，确保线上能办的线下也能办。进一步改善群众异地办事体验，还要着力推动上下层级的联通、线上线下的融通。横向协同、上下联动，让“跨省通办”更好发挥实效，也为进一步提升政务服务标准化、规范化、便利化水平提供了思路。\n良好的方法，体现的是创新理念；有益的做法，彰显的是为民情怀。以跨省缴税为例，过去的一些做法往往注重“如何方便收税”，现在的服务方式更加侧重“如何方便纳税”，让经营主体少一些烦恼、多一些舒心。其实，“跨省通办”的意义同样如此。开通政务平台、打破数据孤岛、促进区域互联互通，要以政务部门的机构、事项、机制等调整为基础，围绕群众诉求谋划思路、制定举措、推进落实，以群众满意不满意为评判标准。这启示我们，一定要站稳立场、端正作风，真正把惠民生的事办实、暖民心的事办细、顺民意的事办好。\n如今，放眼广袤神州大地，“跨省通办”事项不断扩容，渐成趋势。强化问题意识，突出目标导向，聚焦难点堵点，以深化改革之力推动“跨省通办”，切实提升群众异地办事效率，就能为经济社会发展注入更多活力，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（作者为本报云南分社记者）"
  },
  {
    "title": "本版责编：刘天亮  吕晓勋  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_7-05.htm",
    "date": "2023-07-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "弘扬主旋律  传播正能量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-06.htm",
    "date": "2023-07-18",
    "content": "做好新时代互联网内容建设与管理工作，是顺应信息化变革的必然要求，是党的意识形态工作的重中之重。\n2013年8月19日，习近平总书记指出：“要适应社会信息化持续推进的新情况，加快传统媒体和新兴媒体融合发展，充分运用新技术新应用创新媒体传播方式，占领信息传播制高点”。\n2016年4月19日，在网络安全和信息化工作座谈会上，习近平总书记进一步指出：“我们要本着对社会负责、对人民负责的态度，依法加强网络空间治理，加强网络内容建设，做强网上正面宣传，培育积极健康、向上向善的网络文化，用社会主义核心价值观和人类优秀文明成果滋养人心、滋养社会，做到正能量充沛、主旋律高昂，为广大网民特别是青少年营造一个风清气正的网络空间。”\n思想之光指引前行方向。党的十八大以来，贯彻落实习近平总书记关于“加快传统媒体和新兴媒体融合发展”重要指示精神，全国网信系统坚持把网上舆论工作当作宣传思想工作的重中之重来抓，有力推动各网络媒体与时代同步伐、以人民为中心，加强网上正面宣传，加强传播手段和话语方式创新，网络空间的正能量更加强劲、主旋律更加高昂。\n举旗铸魂，让党的声音始终成为网络空间最强音\n7月12日，2023中国新媒体大会在湖南省长沙市举行。与会嘉宾认为，这些年，全媒体阵地不断拓展，现象级融媒体产品不断涌现，党的声音通过网络渠道传得更开、更广、更深入。\n全媒体时代的传播生态和传播格局发生深刻变化，意识形态安全面临许多新挑战。习近平总书记指出：“网络是一把双刃剑，一张图、一段视频经由全媒体几个小时就能形成爆发式传播，对舆论场造成很大影响。这种影响力，用好了造福国家和人民，用不好就可能带来难以预见的危害。要旗帜鲜明坚持正确的政治方向、舆论导向、价值取向。”\n正能量是总要求、管得住是硬道理、用得好是真本事。党的十八大以来，网信系统坚持守正创新、稳中求进，精心做好网上重大主题宣传和重大议题设置，积极推动媒体融合向纵深发展，加快构建网上网下一体、内宣外宣联动的主流舆论格局，牢牢占据舆论引导、思想引领、文化传承、服务人民的传播制高点。\n7月5日至7日，习近平总书记在江苏考察。此后不久，一组图文海报登上各大网络媒体平台的“热榜”：\n“树牢造福人民的政绩观，坚持以人民为中心的发展思想，坚持高质量发展，不搞贪大求洋、盲目蛮干、哗众取宠；坚持出实招求实效，不搞华而不实、投机取巧、数据造假；坚持打基础利长远，不搞急功近利、竭泽而渔、劳民伤财。”\n“鼓足干事创业的精气神，恪尽职守、担当作为，迎难而上、敢于斗争，严肃整治拈轻怕重、躺平甩锅、敷衍塞责、得过且过等消极现象，完善担当作为激励和保护机制。”\n“形成狠抓落实的好局面，不折不扣贯彻落实党中央决策部署，积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效。”\n…………\n习近平总书记在江苏考察时的重要讲话广泛传播、振奋人心。\n10年来，广大网络媒体始终把习近平新时代中国特色社会主义思想的宣传作为网上宣传的头等大事，结合重要节点、重要会议活动，利用文字、图解、音视频、直播等全媒体报道方式，推出一大批现象级作品，全方位、立体化展现习近平总书记大党大国领袖风范，让党的创新理论“飞入寻常百姓家”。\n人民网大型融媒体专栏“时习之”紧紧围绕习近平总书记治国理政新理念新思想新战略，通过全媒体化视听交融的形式，搭建起国内外广大网友学习习近平总书记重要讲话精神的学习平台；\n新华网推出“讲习所”专栏，力求实现习近平总书记网上报道“时效快、内容深、创意新”；\n央视新闻客户端在2021年末推出时政融合创新微视频《为谁辛苦为谁忙》，回顾梳理习近平总书记这一年的考察足迹，全景化呈现习近平总书记浓浓的人民情怀；\n光明网推出“学习时刻”专栏，推动习近平新时代中国特色社会主义思想深入人心；\n…………\n正能量产生大流量，党的声音成为网络空间最强音。\n2020年11月3日，正值习近平总书记提出精准扶贫方略7周年，一款H5互动作品《一张照片背后的这七年》走红网络。\n作品源于2013年习近平总书记到湖南湘西十八洞村与村民们座谈时现场拍摄的一张照片。点击照片上每个村民的影像，这个村民7年间的脱贫故事便以图、文、视频的形式呈现：“今年50岁的龙兴花，7年前主要靠放牛、砍柴为生，年收入仅有2000元。如今，靠开农家乐、卖自家做的腊肉，她一年就能赚8万块”“2018年，施晓丹回到十八洞村，用自己在外面打工学到的服务业知识，帮助村里建设农家乐和小商店”……\n近年来，各网络媒体自觉对标对表党和国家中心工作开展议题设置，不断提升优质内容供给能力。结合党的十九大、新中国成立70周年、中国共产党成立100周年、党的二十大等重要节点，精心策划组织宣传报道，主线清晰、主题鲜明；聚焦生态文明建设、脱贫攻坚、乡村振兴、抗击疫情等重大主题，着力在丰富内容、创新表达上下功夫，凝聚人心、汇聚力量。\n一大批精品力作受到广大网民的广泛赞誉。比如，中央网信办推出“万山磅礴看主峰”“胸怀千秋伟业  恰是百年风华”“把青春华章写在祖国大地上”等网络主题宣传和活动等，推动打造“亿缕阳光”“凡人微光”“星火成炬”三大品牌栏目；新华社推出“点赞十九大，中国强起来”系列融媒互动报道产品，总点赞数超过1.241亿；重庆华龙网结合地方红色资源，推出“人间正道是沧桑——百年百篇  留声复兴之路”专题，对文物文献进行挖掘、解读，讲好红色故事，线上浏览量突破3亿人次……\n10年来，网络媒体还着力推进国际传播能力建设，对外讲好中国故事、讲好中国共产党故事。\n2022年10月19日，人民日报客户端、英文客户端同时发布了中国共产党国际形象网宣片《CPC》。《CPC》多语种版覆盖12种外国语，并在相应语种的媒体和网站上广泛传播，海外传播总量超6000万次，将一个有理想、有信念、有责任、有担当的大国大党形象展现在世人面前。\n“一路象北”直播、《中国三分钟》、《当卢浮宫遇见紫禁城》、《从长安到罗马》……对于一个个精心打造的优质作品，越来越多国外受众听得懂、听得进、听得明白。通过网络国际传播活动，中国声音传得更远、传得更广。\n守正创新，不断壮大主流舆论阵地\n全媒体时代是个大趋势，媒体融合发展是篇大文章。谁能顺应大势引领全媒体时代，谁就把握了战略主动。\n2019年1月25日，习近平总书记在十九届中共中央政治局第十二次集体学习时强调，推动媒体融合发展，要坚持一体化发展方向，通过流程优化、平台再造，实现各种媒介资源、生产要素有效整合，实现信息内容、技术应用、平台终端、管理手段共融互通，催化融合质变，放大一体效能，打造一批具有强大影响力、竞争力的新型主流媒体。\n10年来，随着各媒体自身平台建设加速推进，其网络传播方法手段、载体渠道不断创新，技术先进、样态新颖，主流声音在中国网络空间传播得更快更广、更加深入人心。新技术新应用不断涌现，以先进技术引领驱动融合发展——\n“调整好手机摄像头角度，按下‘快门’键，定格。伴随着打印机的声效，穿上军装的你便出现在手机上。‘红军战士军装’‘抗日战争时期军装’‘解放战争时期军装’等军装样式，帮你圆参军入伍梦……”\n2017年，中国人民解放军建军90周年之际，互动H5作品《快看呐！这是我的军装照》创下业界单个H5产品访问量新高。\n“‘军装照’H5中，最关键的一环就是将用户照片合成军人形象。”该作品主创团队技术负责人介绍，人脸融合包括了很多人工智能技术，其中重要一步就是人脸关键点定位技术，生成的图片效果既与军装照模板高度贴合，也保留了使用者的五官特点。\n近年来，5G、大数据、云计算、全息投影、增强现实、人工智能等各种新技术不断涌现，助力媒体走上网络传播创新快车道。中央广播电视总台持续升级算法技术，兼顾信息环境均衡，帮助用户突破信息茧房；由国家文物局指导、敦煌研究院与腾讯联合打造的“数字藏经洞”，通过数字照扫、三维建模技术，使敦煌“藏经洞”的文物细节在手机上有毫米级精度的还原；津云客户端发布的H5动态纪实长卷《稻子熟了》使用图片“懒加载”技术，对手机和PC端分别做了分辨率与加载适配，提供了更为良好的浏览体验……\n深化体制机制改革，建立适应全媒体生产传播的平台组织架构——\n阿布洛哈村通车、天府机场投用……大屏幕上光影重叠，一幅幅记录四川省时代变迁的画面闪动切换。不久前，“川观新闻C视频账号矩阵暨共创计划”在成都安仁古镇正式启动。\n“‘C视频’将积极探索‘短视频+新闻’‘短视频+观点’等产品生态圈。”四川日报报业集团相关负责人介绍，建设新的媒体平台，打造“C视频”品牌，就是要在组织架构上向媒体深度融合方向用力倾斜，保证新媒体端的内容优先供给，保证人财物的加大投入，努力实现从文图再到视听传播的华丽转身。\n近年来，各级媒体深入把握时代发展规律，为融合发展理顺机制，建立平台。人民日报中央厨房实行“融媒体工作室”机制，以社内各领域专业报道团队为基础，组建融媒体工作室，创意活力涌现，精品内容频出；新华社推进智能化工具全流程应用，进一步探索打造智能化编辑部新模式；浙江、上海、重庆等地省级媒体加快融媒体改革建设步伐，统筹多个媒体平台内容融合，落实“全媒体记者服务全媒体平台”；截至2022年8月，2585个县级融媒体中心建成运行，立足“本乡本土”“身边故事”，更好引导群众、服务群众……\n向上向善，共筑网上网下同心圆\n“你有多久没对妈妈说心里话，你有多久没吃过妈妈做的饭，你有多久没陪妈妈散步，你有多久没牵过妈妈的手……”\n2018年春节期间，一则短片《牵妈妈的手》走红网络，众多网络媒体共同发起“牵妈妈的手”大型网络互动。在这样的倡导下，无数网友把自己和妈妈牵手的照片、视频发布在网上，让亲情更浓、年味更浓。\n习近平总书记强调，网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。\n各地各部门深入贯彻落实习近平总书记重要讲话精神，着力加强网络生态治理。各网络媒体自觉加强规范管理，同时积极担当作为，发挥网络传播优势，弘扬社会和谐美好正能量，广泛汇聚向上向善力量。通过新华网、中国新闻网等的图文报道，广大网民记住了重庆连绵的山火里，无数消防救援官兵、志愿者逆行而上，在万家灯火前铸就“防火长城”；通过四川新闻网等的网络直播，网友们看到了甘孜特警生死救援，上演“飞夺泸定桥”式救援；至今已举办6届的中国正能量“五个一百”网络精品征集评选展播活动，各媒体踊跃参评，已成为网络正能量的风向标。\n“谣言1：办理个税汇算申报时，可通过‘人工’操作多退税？”\n“真相：该消息不实且涉嫌诈骗。”“在退税高峰期，如有所谓‘专业人士’声称能通过人工帮你操作多退税，并索要个税APP账号密码和银行卡号，请务必提高警惕。”\n不久前，中国互联网联合辟谣平台上，发布了一条辟谣信息。中国互联网联合辟谣平台由新华网承办，人民网、央视网等新闻网站有的是其成员单位，有的对其提供信息支持。\n10年来，各网络媒体积极履行社会责任，共创网络治理美好环境。配合历年“清朗”系列专项行动，主要网络媒体在“饭圈”乱象、色情低俗、网络谣言等问题的整治上，或加大宣传力度，或提供信息技术支持；聚焦未成年人保护，落实“护苗”要求，不少网络平台上线青少年模式，未成年人网络素养培育、网络信息内容规范工作取得实质成效……\n网络空间生态日渐清朗，网络媒体也力求实现传播效果“从网上影响网下”，承担社会责任，搭好桥梁，服务社会治理、改革发展大局。\n2020年的一天，内蒙古自治区达拉特旗基层干部李电波在人民网“领导留言板”上看到了“我为‘十四五’规划献一策”栏目。结合自己平时的生活和工作，他提出了“互助性养老”的建议。不久，这条建议真的被写进了“十四五”规划。网络媒体成为了沟通上下的“连心桥”，成为了社会治理的“建议库”。\n10年来，各媒体走好全媒体时代群众路线，坚持网上网下相结合，贴近群众服务群众，把党的优良传统和新技术新手段结合起来，强化与受众的连接，以开放平台吸引广大用户参与信息生产传播，以高效信息互通互联服务社会治理大局。\n行而不辍，未来可期。融合创新、向上向善的力量蕴藏在中国互联网的每一处空间，向着未来无限伸展。\n新征程上，只要我们坚持以习近平新时代中国特色社会主义思想为指引，坚持以深化改革推进深度融合，以融合力壮大主流阵地影响力，网络空间主旋律和正能量一定会更加高昂、更加强劲！"
  },
  {
    "title": "共建向上向善精神家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-06.htm",
    "date": "2023-07-18",
    "content": "7月18日，以“网聚文明力量  奋进伟大征程”为主题的2023年中国网络文明大会将在福建厦门拉开帷幕。着力打造我国网络文明的理念宣介平台、经验交流平台、成果展示平台和国际互鉴平台，这场网络文明领域的盛会，将进一步凝聚起网络文明向上向善的社会共识。\n网络文明是新形势下社会文明的重要内容，是建设网络强国的重要领域。\n党的十九届五中全会作出了“加强网络文明建设，发展积极健康的网络文化”的重要部署，为“十四五”时期网络文明建设搭建制度框架。\n2021年，《关于加强网络文明建设的意见》印发，进一步明确了加强网络文明建设的总体要求、工作目标、主要任务、保障措施，为新时代网络文明建设提供有力指导。\n近年来，有关部门深入贯彻落实习近平总书记关于网络强国的重要思想，推进互联网内容建设，深化网络生态治理，全社会共建共享网上美好精神家园的氛围日渐浓厚，网络文明建设取得一系列新进展、新成效。\n壮大网上主流思想舆论阵地——\n2023年2月17日，“团结奋进新征程  奋楫扬帆再出发”2023年网上重大主题宣传启动，来自网络媒体的编辑记者等走进改革发展一线，聚焦中国式现代化的生动实践，展现各地各部门推动高质量发展的举措成效。\n从深入实施中华文化新媒体传播工程、中国正能量网络精品征集展播活动、“网络中国节”主题活动等，让党的声音成为网络空间最强音；到加大优质内容供给，推出《万山磅礴看主峰》《牵妈妈的手》等一批现象级新媒体作品，让党的创新理论“飞入寻常百姓家”；再到加快构建中国话语和中国叙事体系，推出“中国有约”“打卡中国”等网络国际传播活动，让中国声音传得更远、传得更广……\n一项项网络内容建设举措创新开展，网络空间正能量更加充沛、主旋律更加高昂。\n强化网络空间综合治理——\n“组织开展13项‘清朗’专项行动，清理违法和不良信息5430余万条，处置账号680余万个，下架APP、小程序2890余款……”2023年3月，国家网信办发布的2022年“清朗”系列专项行动“成绩单”引人关注。\n网络空间天朗气清、生态良好是广大网民的共同期待。“清朗”系列专项行动在全网开展“大扫除”，“护苗”专项行动坚决清理危害青少年身心健康的不良内容，“净网”专项行动依法严厉打击网络黑客、电信网络诈骗等违法犯罪行为……一系列网络专项整治行动开展，网络家园更加清朗安全。\n实施《关于加快建立网络综合治理体系的意见》，广泛凝聚网络综合治理的工作合力；出台《网络信息内容生态治理规定》《互联网用户账号信息管理规定》《互联网弹窗信息推送服务管理规定》《互联网跟帖评论服务管理规定》等，为依法依规管网、治网、用网提供依据。\n在有关部门和地方的协同推进下，网络综合治理体系基本建成，推动实现互联网由“管”到“治”的根本性转变。\n共建共享网络文明新风尚——\n《征信疑云》《熊猫捉谣记》《地震谣言的那些事儿》……2023年5月，第五届中国互联网辟谣优秀作品在北京发布。60部入选作品以百姓喜闻乐见的方式揭示了谣言的危害性，帮助广大网民提高识谣辨谣能力。\n网络文明建设是一项系统工程，需要社会各界的共同努力。\n开展劳动模范、时代楷模、道德模范、身边好人等典型事迹网上宣传，打造“亿缕阳光”“凡人微光”“星火成炬”等网上品牌栏目，推动形成崇德向善、见贤思齐的网络文明环境；推进群众性精神文明创建活动向网上延伸，实现网上网下文明建设有机融合；连续举办中国网络文明大会，发布共建网络文明行动倡议，促进网络文明建设，营造清朗网络空间……\n在社会各界的共同努力下，网络道德建设持续拓展，精神文明创建更加有效，网络文明理念深入人心，一幅欣欣向荣的网络文明新画卷徐徐铺展。\n（新华社北京7月17日电）"
  },
  {
    "title": "澜沧江畔 千年盐田",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-06.htm",
    "date": "2023-07-18",
    "content": "位于西藏芒康县纳西民族乡境内澜沧江两岸的芒康盐井盐田，由于土壤原因，东岸产白盐，西岸产红盐。芒康盐井盐田是“茶马古道”进入西藏的第一站，千年制盐技艺传承至今，于2008年6月列入第二批国家级非物质文化遗产名录。现在，这里的盐仍销往周边各地。\n入夏以来，美丽的芒康盐井盐田吸引了全国各地的游客前来参观。图为芒康盐井盐田俯瞰。\n本报记者  张武军摄"
  },
  {
    "title": "第五届“科学探索奖”获奖名单揭晓",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-06.htm",
    "date": "2023-07-18",
    "content": "本报深圳7月17日电  （记者李刚）7月17日，第五届“科学探索奖”获奖名单正式揭晓，中国科学技术大学教授彭新华、同济大学教授周颖、大连理工大学教授邹丽等48位青年科学家榜上有名。\n“科学探索奖”设立于2018年，由杨振宁、施一公、潘建伟、谢晓亮等14位知名科学家与腾讯基金会共同发起，是目前国内金额最高的青年科技人才资助项目之一。奖项秉持“面向未来、奖励潜力、鼓励探索”的宗旨，鼓励青年科技人才探索科学“无人区”，探索社会支持基础研究人才持续稳定的投入机制。\n“科学探索奖”面向基础科学和前沿技术10个领域，支持在中国内地及港澳地区全职工作、45周岁及以下的杰出青年科学家，每位获奖人将在5年内获得总计300万元人民币奖金，并且可以自由支配奖金的使用。\n“科学探索奖”每年资助不超过50位青年科学家，5年来共产生248位获奖人，来自26个城市，90所科研机构，平均年龄41岁；其中超过75%的获奖人有海外一流高校、研究机构学习或工作的经历。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-06.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "中国科学院院士、植物生理学家朱玉贤——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-07.htm",
    "date": "2023-07-18",
    "content": "人物名片\n朱玉贤：1955年生，中国科学院院士。现任武汉大学高等研究院院长、北京大学教授。主要从事陆地棉纤维发育早期的功能基因组、转录组及雷蒙德氏棉、亚洲棉功能基因组的研究，探索纤维突起、伸长的分子机制及调控规律。通过长期研究，他带领团队成功实现了“让中国的棉花纤维进一步伸长了3毫米”，推动我国棉花研究达到世界领先水平。研究成果曾获国家自然科学奖二等奖、教育部自然科学奖一等奖等。\n\n朱玉贤的办公桌上最显眼的装饰，是一束被扎成鲜花模样的棉花，白色的棉桃、咖色的枝条束在一起，别有一番雅趣……“这是学生送给我的生日礼物，我非常喜欢。”朱玉贤说。从上世纪90年代开始，他的科研生涯就与棉花紧紧连接在了一起。\n棉纤维是影响棉花品质的重要因素，目前我国普遍种植的棉花是陆地棉和少量海岛棉。陆地棉纤维一般长度为25—30毫米，海岛棉纤维一般长度在35毫米以上。“海岛棉纤维更长，品质更高，但它对气候要求高，产量较低，一株海岛棉的棉纤维产量只有陆地棉的60%—70%，总体经济效益低，因此农民大多种陆地棉。”朱玉贤说。高产棉花不优质、优质棉花不高产，从1998年起，朱玉贤承担起“国家转基因棉花重大专项”课题，通过10多年不懈探索，终于研究出“让中国的棉花纤维进一步伸长了3毫米”的重要成果。现在，他正带领团队进一步探索棉花基因组的奥秘，通过扎实的基础研究夯实棉花良种选育的根基。\n立志把棉花作为坚守一生的研究方向\n为何研究棉花？朱玉贤说：“因为我是农民的儿子。”朱玉贤出生于浙江富阳的一个农家。1978年参加高考，他以优异的成绩被浙江农业大学录取，大学毕业后留校任教。上世纪80年代中期起，他出国留学深造，并于1991年回国，在北京大学生命科学学院任教。“我对故土有种割不断的感情。”朱玉贤说，当时的生活条件虽不尽如人意，但他还是坚持留了下来，“国家正在快速发展，各方面都需要人才。”\n1996年，国家启动“优质棉工程”。朱玉贤在图书馆泡了两周，查阅大量资料后，他推测棉纤维伸长可能与植物激素有关。“植物激素研究是我博士论文里面的关键内容，算是在这个领域有点基础。”朱玉贤笑着说。于是，他申请了“国家转基因棉花重大专项”课题资助。“我的一位老师曾告诉我，一生专注一件事，可能成功也可能失败；但如果你朝三暮四，想做的事情太多，那你大概率什么都做不好。所以我一直在寻找一个足以让我研究一辈子的物种。”朱玉贤说，棉花就是他寻觅已久的方向。“选择研究方向，要把自己的能力和国家的重大需求结合起来。”\n首次发现植物激素乙烯生物合成途径在棉花纤维细胞伸长过程中的主导作用，发现超长链脂肪酸在转录水平上调控乙烯生物合成，让中国的棉花纤维进一步伸长了3毫米，使我国棉花研究达到世界领先水平……这些年来，朱玉贤带领团队取得了一系列具有重要国际影响的成果。例如，2006年，他将研究成果发表在植物学界刊物上，10多年来，被引用超过500次。\n每项科研成果的诞生，都离不开无数次实验\n“一辈子做科研，可能会发很多文章，但真正让自己引以为豪的，可能只有一两件。”朱玉贤说。棉花纤维伸长机制研究以及找到棉花四倍体A亚基因组的“祖先”便是他十分自豪的两项成果。他也因此获得了国家自然科学奖二等奖等奖项。\n这背后，是朱玉贤一步一个脚印的奋斗轨迹。从1996年到2006年，朱玉贤发现了棉花纤维伸长的秘密：植物激素乙烯在棉花纤维细胞突起阶段起到关键作用，并且通过技术手段可以调控植物激素乙烯。随后从2012年到2020年，朱玉贤又解决了一个困扰学术界多年的基础性问题——棉花四倍体A亚基因组的“祖先”究竟是谁。\n在研究棉纤维伸长机制过程中，朱玉贤关注到了一个有趣的学术争议——陆地棉和海岛棉都是四倍体，即细胞中含有分别来自A和D亚基因组的两个染色体对，共同组成异源四倍体AD基因组。其中D亚基因组的供体（即“祖先”）是D5，学界已有公论；但与棉纤维长度关系更为密切的A亚基因组的“祖先”是谁，学界存在很大争议。朱玉贤通过比较基因组学研究证实——陆地棉A亚基因组来自一种已经灭绝的A0。找到了“祖先”，弄清了控制棉纤维伸长和性状的形成机制，为人类“按需定制”棉花优良品种奠定基础。\n每项科研成果的诞生都离不开无数次实验、无数次失败、无数次新思路“灵光一现”。“一篇论文里一般都有五六幅插图，每幅插图由七八个不同的实验组成，共同说明一个问题。这七八个不同的实验基本上每一个还会经历反复失败，有的甚至是做了几个月才发现思路不对，需要重新设计实验再起步，经常耗费相当长的时间。”朱玉贤说。\n“很多研究内容可能没有立竿见影的效果，但从长远来看，基础研究对增强学术竞争力、服务经济社会发展有着重要意义。”朱玉贤说。\n做科研，要善于提出问题，多问几个为什么\n“最初申报国家转基因棉花重大专项时，我设想可以解决棉纤维发育的三大问题：第一，如何让陆地棉纤维进一步伸长；第二，由于棉纤维细胞壁过度加厚会导致纤维质量变差，要研究如何让细胞壁停止加厚；第三，如何让海岛棉和陆地棉长一样多的棉纤维。我的终极梦想是研发出优质的陆地棉和高产的海岛棉。”朱玉贤说，“由于当时的研究水平有限，到项目结题时，我们只解决了第一个问题；而现在，过去认为很难完成的任务，已经有了突破的希望……”\n纤维素是构成细胞壁的基础物质，朱玉贤的最新研究正是围绕纤维素展开。“成熟的棉纤维里95%以上是纤维素，是研究纤维素合成的最好材料。高等植物细胞壁中的纤维素是由定位在细胞膜上的纤维素合酶合成的。打个比方，纤维素合酶是个小组，我们要发现哪些组员是决定纤维性状的关键，他们各自有什么分工、发挥什么作用；去掉某个组员或者加强哪个组分，能不能生产出我们需要的性状。”\n“做科研，要善于提出问题，多问几个为什么。”从提出问题，到研究实施，朱玉贤带领团队做了大量实验，把纤维素合酶中的关键功能基因逐个去掉，观察棉纤维细胞发生的变化，从而确定该基因在整个纤维素合成途径中发挥的作用。\n“单一的实验可能看不出价值所在，但如果一直研究下去，我们就可能会发现，到底哪些基因决定了纤维的长度、强度和柔韧性，它们是如何协同发挥作用的。到那时，如果把决定陆地棉高产（纤维数量多）的基因导入海岛棉，或者把决定海岛棉纤维长度的基因导入陆地棉，优质的陆地棉和高产的海岛棉就不再是梦想……”朱玉贤充满期望地说。\n\n■记者手记\n科研之路恰如长跑\n年近七旬的朱玉贤院士是位中长跑爱好者，除去天气原因，他一年仍有一多半时间能保持每天健身跑5公里。身材修长、身体硬朗的他笑着说：“我一定能做到‘为祖国健康工作50年’。”\n长跑之路并非坦途，一路相伴的除了鲜花与掌声，更多的是高山峡谷，甚至会有意想不到的困境。\n对于朱院士及老一辈科学家来说，科研之路也正如一场长跑。出发时也许并不领先，但只要认准目标、锲而不舍，在科学的道路上踔厉奋发、勇毅前行，就一定能慢慢追上对手，实现并跑乃至领跑……"
  },
  {
    "title": "村民在家门口赚到了钱（帮扶县驻村手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-07.htm",
    "date": "2023-07-18",
    "content": "动感的乡村音乐、熙熙攘攘的人群、热闹的小吃摊、缤纷酷炫的游乐场……每当夜幕降临，在河南省商丘市虞城县，网红打卡地郭土楼村就热闹起来了！这里有小桥流水、荷塘月色、木船水轮，一派江南水乡的景色，此情此景，有谁能想到这里曾经是贫困村呢！\n7月初的虞城县正是农闲时，刚播种的玉米苗长势喜人。“只靠种地，农民难以挣到钱，要致富就要发展第三产业。”虞城县郭土楼村党支部书记杨新文用了8年时间带领村民走上“一年四季都能丰收”的致富路……\n郭土楼行政村位于虞城县城郊乡东北角，全村现有人口3158人共780户、耕地2958亩。“想致富，就要改变只种玉米、小麦这个老模式。”从郭土楼村到县城有2—3公里，利用位置优势，郭土楼村决定发展乡村旅游、庭院经济，村民入股、村集体打造集生态种植、特色养殖、地方特产、各地名吃为一体的生态休闲旅游村。\n2018年，第一批乡村旅游项目开始落地，村里建起了古色古香的篱笆院、石墨盘、网红桥、游乐场、生态鸟语林。作为这一切的见证者与受益者，村民谢玉真曾是生态鸟语林的检票员，她说，2018年，看鸟的游客高峰时达2万人；当年村集体收入300万元。\n“一只普通鹦鹉能卖600元。”曾经是建档立卡贫困户的谢玉真看到了商机，她从检票员转变为鹦鹉繁育基地管理人，通过网络销售鹦鹉，一年收入百万，不仅脱了贫，还真的富了起来。先富带动后富，村民都动了起来！不少村民纷纷开始发展鹦鹉养殖。2018年，郭土楼全村鹦鹉销售总额达500万元，在河南省居榜首，在全国行业内排前五。\n不仅如此，原来农闲时村民打扑克、看手机打发时间的习惯也改了。现在村里发展了旅游经济，各式各样的景点吸引了大量游客。村民在家门口干起了“小买卖”，卖烤串、饮料、玩具等小摊子紧紧贴着村里大大小小的路蔓延，如铁屑紧紧吸附于磁石。\n村民赵欢（化名）开的小吃摊位，在村子里格外受欢迎，从中午忙到晚上收摊，她平常一天纯收入200多元；春节期间，她一天卖出上万元，春节假期纯利润6万元。作为一名农村的“全职妈妈”，她用挣的钱开上了小轿车。\n到了夏天，赵欢改卖刨冰，还租下了一个新的店铺，取名叫“97冰铺”。“因为我是1997年生人，我们年轻人不会种地，但做这些小买卖还是没问题的。”\n从路边摊到小店铺，随着村里新的景点——“古风打卡地”的营业，不少村民像赵欢一样租了门店，在家门口赚起了钱……\n农村老龄化程度高，郭土楼村之所以能将一个个景点建起来，多亏有了一帮实干的年轻人。他们将郭土楼村建设成国家级2A景区、全国文明村、全国乡村治理示范村、全国民主法制示范村、全国以孝治家示范基地。\n“村干部带着一帮‘老人’振兴乡村，太难了。”杨新文感受到，乡村振兴要靠年轻人，驻村锻炼的选调生就在助力村子发展。\n杨新文口中的选调生叫杨曼，她来自商丘市委统战部，已驻村半年。村里打造的“老胡同”“古风打卡地”等景点，亮化、美化的工作就由这位年轻的95后负责。\n因为没有绘画基础，杨曼就将设计好的图案，通过投影仪投射在村里的墙上，用画笔勾勒出形状后再上色。景区里满墙的荷花绘画、胡同里的漫画故事、公厕外的漫画标识都是她的杰作。\n杨曼说：“驻村只有短短两年时间，我希望为村民致富、村子发展多做事，多出力。”她挖掘、梳理村庄资源，整合和盘活郭土楼村特色资源优势，策划参与“农业+旅游+文创”的项目探索，带动集体经济增收和农民致富。“栽下旅游梧桐树，引来发展金凤凰。”杨新文相信，资金有了，人才有了，产业有了，集体经济发展起来了，乡村振兴的大道越来越平坦、越来越宽阔……"
  },
  {
    "title": "“形”显恢复之态  “势”有向好支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-07.htm",
    "date": "2023-07-18",
    "content": "7月17日，2023年中国经济半年报公布。\n今年以来，随着经济社会全面恢复常态化运行，我国经济运行逐步企稳向好，发展质量稳步提升，但也面临着一些风险挑战。\n如何看待上半年复苏态势？下半年有哪些政策举措值得期待？新华社17日推出“中国经济圆桌会”大型全媒体访谈节目，首期邀请国家统计局国民经济综合统计司司长付凌晖、国家发展改革委国民经济综合司副司长李慧和上海财经大学校长刘元春同台共话，聚焦年中经济“面面观”。\n复苏之形：在世界经济下行中恢复向好\n翻开半年报，国内生产总值比去年同期增长5.5%，社会消费品零售总额同比增长8.2%，第三产业增加值同比增长6.4%……多项指标显示，我国经济运行延续恢复向好态势，同时物价、出口等部分指标增速放缓也引发关注。\n“总的来看，经济运行恢复向好，发展质量稳步提升。”付凌晖在“中国经济圆桌会”访谈时说，今年上半年经济增长比去年全年明显加快，这在整个世界经济处在波动下行的背景下非常不容易。\n付凌晖介绍，上半年，工农业生产持续增加，服务业整体增长较快，特别是接触型、聚集型服务业对服务业支撑作用比较明显；内需贡献稳步提升，消费对经济增长的拉动明显增强；高质量发展稳步推进，产业发展向中高端迈进的态势比较明显。\n二季度以来，包括联合国、世界银行、经合组织等多家国际组织和机构纷纷调高今年中国经济增长预期，彰显出国际社会对中国经济发展前景的信心。\n“在世界经济增长动能不足、全球贸易增速放缓的背景下，上半年中国经济增长很突出的特点就是内需对经济增长的贡献率比去年同期和去年全年有明显提升。”李慧在“中国经济圆桌会”访谈时说。\n规模以上装备制造业增加值增速快于整体工业的增速；太阳能电池、新能源汽车、充电桩产品产量增长迅速；高技术产业投资以及基础设施民间投资、制造业民间投资等增速快于整体投资增速……李慧表示，这些经济结构上的亮点正是中国经济高质量发展的体现。\n放眼全球，世界经济增长持续放缓，通胀压力依然较大，全球主要经济体宏观经济走势和政策分化。\n刘元春在“中国经济圆桌会”访谈时说，放在全球大变局和世纪疫情背景下观察，今年上半年中国经济增速从全球范围看仍然是一个比较高的增长速度。\n承压之态：客观辩证看待经济运行中的风险挑战\n中国经济稳步恢复来之不易，但部分指标增速持续回落，也引发海内外高度关注，其中不乏一些“唱空”中国经济的声音。\n经济运行中的风险挑战怎么看？\n付凌晖表示，国民经济恢复基础尚不稳固，外部环境更趋复杂严峻，世界经济波动下行，国内一些结构性矛盾比较突出，推动经济持续向好还需继续努力。\n对于宏观数据和微观感受之间的“温差”问题，付凌晖认为主要是由宏观数据的综合性和微观主体感受的局部性造成。\n付凌晖举例说，比如大家感受较明显的消费价格，经常个体感觉消费价格涨得很高，但消费价格指数涨幅还是比较温和。其中很重要的原因是消费价格数据采用了一揽子的代表性商品和服务进行综合统计，反映的是全社会消费价格变化，但具体到某个人，可能只消费了一揽子商品和服务中的一部分。\n在刘元春看来，当前不能用老眼光来认识本轮复苏，需要从全球视角和历史视角，尤其是放在全球大疫大灾和全球大变局的视角下进行综合研判。\n“后疫情时代的复苏跟以往常态化、周期性的复苏是不一样的。”刘元春说，这轮复苏首先是在社会修复基础上进行交易修复，然后才是利润修复以及资产负债表修复，这个过程会有波动、很漫长，因此需要一个新的视角读懂这轮复苏。\n全球高通胀背景下，近期我国物价持续走低引发关注。\n李慧表示，当前物价总水平较低受到一些输入性、周期性、结构性以及季节性等多重因素影响，加上去年同期基数较高，导致部分商品价格回落幅度较大，从数据上拉低了物价涨幅，但这种态势是阶段性、暂时性的。\n李慧表示，尽管国际环境变化对中国经济的不利影响加深，但中国经济还是实现了回升向好、物价平稳、金融稳定的发展态势。\n安全之基：经济发展主流和长期趋势没有改变\n统筹好发展和安全，是确保经济持续健康发展和社会大局稳定的关键。\n就业是最基本的民生。今年以来各方突出做好稳就业工作，就业保持总体稳定，但青年失业率仍处在高位，6月份，16岁至24岁劳动力调查失业率为21.3%。\n刘元春表示，近年来，大学生持续扩招，叠加疫情以来延迟就业、慢就业等因素，使得大学毕业生规模不断创新高，加大就业压力。\n“我们要理性地看待大学生就业的问题。”刘元春说，目前，国家提出了促进高校毕业生等青年就业的一揽子举措。比如以往大学里面春招一般到5月份就结束了，但今年延期了，上海财大就迎来新一轮的校园招聘。近期还有一项重要举措就是对毕业但长期未就业的人群进行一对一全方位帮扶，我们目前就建立了一套这样的就业跟踪体系。\n粮食安全至关重要，夏粮丰则全年稳。今年局地突遭“烂场雨”是否会影响夏粮收成？\n李慧说，今年夏收虽然遭遇一些不利气候条件挑战，但全国上下积极面对，夏粮再获丰收。秋粮播种面积稳中有增，整体农业生产形势稳中向好，粮食安全总体上保障有力。\n近期全国多地高温天气持续，全网用电高峰期提前到来，区域性、时段性供需矛盾仍存，做好迎峰度夏能源保供至关重要。\n李慧表示，近年来，通过抓电源建设、燃料供应、机组管理、运行调度和需求侧管理等五方面工作，发电装机在持续平稳增长。目前，统调电厂存煤仍处高位，做好迎峰度夏期间电力保供有信心也有基础。\n谈到如何保障产业链供应链安全，刘元春认为，最重要的是通过关键技术创新来补短板、锻长板，增强产业链供应链韧性。“我们要在大国博弈过程中有一种战略性认识，就是‘卡脖子’问题的出现不是我们落后的产物，恰恰是我们突破落后、进步的象征。”\n李慧表示，尽管面临诸多风险挑战，中国经济发展的主流和长期趋势没有改变。\n动能之变：抢抓增长新机遇\n应对复苏进程中的风险挑战，如何重塑增长新动能？\n在刘元春看来，在世界百年未有之大变局加速演进中，既要辩证看待目前所遇到的问题，也要着手培育新的竞争力和战略合作点，做到长短结合。\n抓住新动能，才能抢占新机遇。付凌晖指出，发展新动能不仅要关注新兴产业，也要关注传统产业转型升级。对企业而言，可以重点抓住三方面机遇：\n一是产业升级的发展机遇，伴随居民对高品质供给需求的扩大，低端制造向中高端制造转变蕴藏巨大潜力；二是数字经济发展的机遇，生产端的数字化趋势加快，为企业带来数字化转型新机遇；三是绿色转型的发展机遇，绿色生产生活方式加快形成，绿色产品、绿色行业发展势头良好，正成为经济发展新增长点。“新动能带来的新发展机遇具有广阔前景。”\n新能源汽车成为近两年中国经济发展的突出亮点。从数据上看，今年上半年中国新能源汽车产销量均突破370万辆，增速在40%以上。\n李慧说，下一步将进一步完善支持政策措施，重点引导支持和鼓励新能源汽车企业抢抓发展机遇，提升产业创新能力，加强开放交流和合作，提高产业的核心竞争力。\n“相信会有更多行业经历这种成熟和迭变的过程，未来脱颖而出重塑中国经济发展的新动能。”李慧说。\n应对之举：既要出短期政策也要推中长期改革\n当前，外界高度关注中国宏观政策工具箱里是否有足够空间，下一步会有哪方面的政策和改革举措出台？\n李慧表示，相对应于欧美国家和我国前几年的政策力度，下一步的政策空间是足够应对目前短期问题的。\n6月16日召开的国务院常务会议，研究推动经济持续回升向好的一批政策措施，包括加大宏观政策调控力度、着力扩大有效需求、做强做优实体经济、防范化解重点领域风险等四方面。\n“这些政策兼顾供给和需求，着眼当前和长远，统筹发展和安全，体现了政策的针对性和可操作性。”李慧说，国家发展改革委将推动有关方面尽快出台相关政策措施，促进存量政策和增量政策共同发力，确保政策落到实处，形成合力。在充分调研基础上还将谋划新的储备政策，不断丰富政策工具箱，确保关键时刻能拿得出、用得上、能见效。\n改革是激发经济发展内生动力和活力的根本举措。在刘元春看来，要将短期的政策、中期的结构性政策以及中长期的体制性、机制性改革三大举措进行有机结合。“我们下半年绝对不是简单地依赖政策来解决问题，而是一揽子方案。”他强调，这包括短期财政货币政策的再定位，社会政策的再出台，战略性产业政策的持续实施，以及系列深化改革举措的出台落地。\n李慧表示，下阶段国家发展改革委将围绕三方面推出改革举措：围绕高质量经营主体培育推进改革，营造更加优化公平的市场竞争环境；围绕高标准市场体系建设推进改革，推进全国统一大市场建设更好落地；围绕有效市场和有为政府更好结合推进改革，进一步完善市场准入制度等。\n“中国经济从未有坦途，我们就是在应对一系列风险挑战过程中不断地强身健体、发展壮大，而且在这个过程中，政府也积累了非常丰富的宏观调控经验。”李慧说。\n发展之势：对下半年经济充满信心\n读懂中国经济，既要看形也要看势，既要看量也要看质，既要纵看也要横看。\n展望下半年走势，付凌晖表示，当前，中国经济摆脱疫情影响后逐步进入到恢复性增长阶段，随着经济运转逐步向正常轨道回归，未来将由恢复性增长逐渐转向扩张性增长。\n参加“中国经济圆桌会”的三位专家一致认为，尽管一些经济指标出现了波动，但中国经济韧性强、潜力大、活力足，长期向好的基本面并没有改变，对中国经济下半年走势充满信心。\n具体来说，支撑中国经济稳步向好有一系列利好因素——\n从需求端看，消费对整个经济的带动作用将继续显现。随着生产和需求的循环更加顺畅，居民消费意愿和信心有望进一步稳定和提升。基础设施投资和制造业投资有一定韧性，对扩大内需、带动经济增长会逐步发挥作用。\n以消费为例，今年以来相关部门出台了一系列包括促新能源汽车消费、促家居消费等新的政策，很多地方也在积极举办各类促消费活动。“总体看，下半年消费持续增长的态势还会延续，对于经济整个的带动作用也会继续发挥。”付凌晖说。\n从生产端来看，随着经济运行逐步好转，在接触型服务业恢复基础上，更多生产性、生活性服务业也会逐步好转，进一步发挥服务业对稳增长的重要作用。\n从中长期看，中国创新驱动的动能在增强，经济发展潜力和空间巨大，发展基础雄厚，具有超大规模市场优势和完备的产业体系，劳动力素质不断提高……\n“中国经济虽然面临一些困难和挑战，但综合看，下半年整个经济运行会逐步好转，一些宏观指标也将逐步趋稳，向好发展态势会总体保持。”付凌晖说。\n坚定信心，坚持发展，坚持创新。\n“我们要正视短期中国经济的波动，但也要看到中国经济长期向好的趋势。”李慧说，“随着党中央、国务院各项决策部署的进一步落地见效，我们有信心、有条件，也有能力推动经济结构持续优化，增长动力持续增强，发展态势持续向好。”\n（新华社北京7月17日电）"
  },
  {
    "title": "本版责编：董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-07.htm",
    "date": "2023-07-18",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "新发展理念的毕节实践",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-08.htm",
    "date": "2023-07-18",
    "content": "1988年6月9日，贵州省毕节试验区经国务院批复正式建立。\n2018年，毕节试验区按照“着力推动绿色发展、人力资源开发、体制机制创新，努力把毕节试验区建设成为贯彻新发展理念的示范区”的要求，努力承担起新的重大使命。5年来，毕节打赢脱贫攻坚战，与全国同步全面建成小康社会。综合实力稳步提升，基础设施大幅改善，经济社会实现跨越式发展。回望试验区成立的35年，毕节实现了人民生活全面小康，生态环境全面改善，人口从控制数量为主到主动推进人力资源开发的历史跨越。\n\n巩固拓展脱贫攻坚成果同乡村振兴有效衔接\n2020年，毕节市7个贫困县全部脱贫摘帽。\n脱贫摘帽不是终点，而是新生活、新奋斗的起点。毕节不断强化防止返贫动态监测和帮扶机制，坚决守住不发生规模性返贫的底线，同步推进乡村产业、人才、文化、生态、组织“五大振兴”，建设宜居宜业和美乡村。\n2022年，全市城镇、农村居民人均可支配收入分别为39055元、13245元，较2017年分别增加11735元、4772元。高铁、机场从无到有，高速公路县县通，农村硬化公路组组通，基本实现县县有中型水库、乡乡有稳定水源，电网、通信等设施加速完善。\n如今，美丽的毕节画卷正在乌蒙大地上徐徐展开。\n深入践行绿色发展理念\n毕节获批建设国家新型能源化工基地，新能源和可再生能源发电装机容量全省前列，战略性新兴产业加快培育。中心城区建成区面积达108平方公里，城镇人口承载力、品质、经济、城乡融合发展水平大幅提升。农业现代化蓬勃发展，马铃薯、肉牛、水果、食用菌、中药材、家禽等产业规模全省前列。旅游产业化加速提质，“洞天福地·花海毕节”品牌越来越响亮。五年完成营造林718万亩，森林覆盖率达60%。如今的毕节，“绿水青山就是金山银山”正加快变为美好现实。\n加快推动人力资源开发\n2022年，毕节学前教育三年毛入园率、九年义务教育巩固率、高中阶段教育毛入学率比2017年分别提升5.3、8.55和5.07个百分点；15岁及以上人口的平均受教育年限从7.34年提高到7.92年；人才总量从67.96万人增加到105万人；“重大病”“疑难病”实现就地医疗，人均预期寿命提高到74.76岁。如今的毕节，不断加强基础设施建设，提高民生保障水平。\n持续深化体制机制创新\n630项重大改革任务落地生根，21项国家试点取得实效。林业碳票“点绿成金”，“农村儿童发展综合示范区”成效明显，未成年人保障体系覆盖城乡，居家和社区养老服务成为全国改革试点，商事制度改革获国务院通报表扬，成功创建全国法治政府建设示范市和全国民族团结进步示范市，成功打造“贵人服务·毕须办”品牌。如今的毕节，改革活力充分迸发、创新源泉竞相涌流，正在成为投资兴业、干事创业的热土。\n站在新的历史起点上，毕节将努力构建以建设贯彻新发展理念示范区为总体目标，以打造“两区一典范一基地”为重点任务，以政策、资源、人口“三大优势”为基础支撑，以“市场换产业、资源换投资”为重要路径，以围绕在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩主攻新型工业化、新型城镇化、农业现代化、旅游产业化为重大抓手，以实施“党建五项行动”为重要保障的高质量发展新格局，奋力谱写中国式现代化建设的毕节篇章。\n数据来源：中共毕节市委宣传部"
  },
  {
    "title": "深刻把握中华文明的突出特性·中华文明具有突出的连续性",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-09.htm",
    "date": "2023-07-18",
    "content": "中国文化源远流长，中华文明博大精深。在文化传承发展座谈会上，习近平总书记深刻指出：“中华优秀传统文化有很多重要元素，共同塑造出中华文明的突出特性。”并深入阐释了中华文明具有突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性。深入学习领会习近平总书记的重要论述，对于我们全面深入了解中华文明的突出特性，更好担负起新的文化使命，共同努力创造属于我们这个时代的新文化，推动中华文明重焕荣光，具有十分重要的意义。\n从今天起，本报推出“深刻把握中华文明的突出特性”系列学术版。第一期围绕“中华文明具有突出的连续性”进行阐述。\n——编  者"
  },
  {
    "title": "深刻理解中华文明突出的连续性（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-09.htm",
    "date": "2023-07-18",
    "content": "泱泱中华，历史悠久，文明博大。习近平总书记在文化传承发展座谈会上高屋建瓴地概括了中华文明的突出特性，其中排在首位的是“突出的连续性”。习近平总书记指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”这一重要论断为我们树立正确的中华民族历史观，把古代中国、现代中国、未来中国贯通起来，在新的历史起点上建设中华民族现代文明指明了前进方向、提供了根本遵循。\n中华文明突出的连续性体现在多个方面\n古老的中华文明与古代埃及文明、两河文明、印度文明并称为历史最悠久的世界四大文明。但埃及、两河、印度三个地方的古代文明后来因种种原因由盛而衰、最终消亡，唯有中华文明五千多年来一脉相承、从未中断，一直延续到今天。相比较而言，中华文明突出的连续性堪称世界文明史上的一大奇观，为世界文明发展作出了巨大贡献。关于中华文明突出的连续性，可以从不同方面深化认识，其中以下几点至为重要。\n第一，在中华文明发展史上，自夏、商、周以下至清朝，政治实体衔接有序，均未因外力打击而中断，后一个朝代都自称是前一个朝代的继承者，都强调前朝何以失天下、本朝何以得天下，这实际上都是在强调本朝和前朝的联系。这种种联系的叠加，成为一个一脉相承的政治谱系。即使在十六国时期、南北朝时期以及五代十国时期，许多割据政权仍多是沿用此前出现的朝代名称，可见一脉相承的连续性意识根深蒂固。清朝后期，是中国古代史与中国近现代史的连接点。辛亥革命推翻了清朝的统治，结束了在中国延续几千年的君主专制制度，在中华大地上建立起亚洲第一个共和制国家。中国共产党团结带领中国人民推翻帝国主义、封建主义、官僚资本主义三座大山，建立了人民当家作主的中华人民共和国，开启了中华民族发展进步的历史新纪元。五千多年的中华文明史虽历尽艰辛磨难，但政治发展脉络清晰可循，文明传统历久弥新，具有突出的连续性。\n第二，在中华文明发展史上，中华文化传统从未中断。春秋战国时期，古代中国涌现出老子、孔子、庄子、孟子、墨子、孙子、韩非子等闻名于世的伟大思想巨匠，他们提出的思想主张、价值观念塑造了中华文化传统，对于后世的政治理念、人生哲学、社会伦理等产生了深远的历史影响。这些伟大思想巨匠的部分学说，在战国时的《庄子·天下》《荀子·非十二子》中已见端倪，继之则见于司马谈《论六家要旨》，司马迁《史记》中的诸子列传，刘向、刘歆父子《别录》《七略》和班固《汉书·艺文志》，其下又见于《七录》《隋书·经籍志》《旧唐书·经籍志》《新唐书·艺文志》《宋史·艺文志》《永乐大典》《明史·艺文志》《四库全书》等文献目录学著作和大型文献汇编之中，可谓代代相传。同时，在中华文明发展史上，像石渠阁会议、白虎观会议等学术活动的影响力，像《五经正义》《十三经注疏》等学术论著的权威地位，再加上学校教育和科举考试的倡导，这些因素都推动中华文化传统在中华大地传承不绝、流传至今。\n第三，发达的中国史学是中华文明突出的连续性的有力明证，凸显出中华民族的共同记忆从未中断。重视历史、研究历史、借鉴历史是中华民族五千多年文明史的一个优良传统。中国史官制度源于商朝，周朝与各诸侯国已有“国史”撰述。孔子据鲁国国史作编年体史书《春秋》，产生了极大影响。《春秋》之后的编年史，有荀悦《汉纪》、袁宏《后汉纪》、司马光《资治通鉴》、李焘《续资治通鉴长编》、毕沅《续资治通鉴》等。司马迁志在“继《春秋》”而著《史记》，以“纪传体”记上起黄帝、下至汉武帝约三千年史事，是为中国史学上第一部通史。东汉班固断代为史，将西汉历史著成《汉书》，开纪传体断代史之先河。此后，从《后汉书》到《清史稿》，历朝历代都有正史撰述，甚至有的朝代不止一部，这些断代史连同《史记》《汉书》，合称“二十六史”。除了以人物为中心的综合体史书，还有《通鉴纪事本末》系列的纪事本末体史书和《通典》《通志》《文献通考》等典章制度史系列。这些体裁的史书贯通古今，全方位地展现了中华文明发展连续性的特点，堪称世界史学的瑰宝。这些史书作为中华文明连续发展的记录，代代传承、世世研习，使中华民族的共同记忆从未中断。\n第四，作为中华文明赖以流传的工具，文字语言从未中断。从文字方面来看，尽管现代汉字与甲骨文、金文相比变化很大，但由甲骨文到金文，由金文到小篆，由小篆到隶书，由隶书到楷书，由繁体楷书到简体楷书的发展过程十分清楚、完整。而且，不管字形发生了多大变化，字的构造总是以象形、指事、会意、形声为共同原则。这些原则如同一座联系古今汉字的桥梁，今人通过它们可以辨识古代文字。在语言方面，古今差异的确不小，但差异主要表现在语音、词汇及专门术语上，语法结构并没有发生根本性变化。更重要的是，语言方面所有的变化都是在长期的历史发展过程中逐渐发生的，后人可以沿着历代前人的解读拾级而上来读懂早先的古籍。从未中断的文字语言，是中华文明具有突出的连续性的重要标志。\n中华文明突出的连续性蕴含着丰富的中国智慧\n为何中华文明五千多年来一脉相承、从未中断，一直延续到今天？这涉及许多方面的原因。古往今来，中国人民为维护中华文明的连续发展进行了艰辛努力，其中蕴含的中国智慧对于人类文明发展有着重要借鉴意义。比如，中国古代政治人物关于创与守、得与失、安与危、兴与亡等关系的讨论，大多蕴含着辩证的思想，反映出对于国家治理的谨慎态度，虽然其根本目的在于维护自身统治，但其中包含着一些不可违背的历史法则。对这些历史法则的遵循，是中华文明连续发展的一个重要原因。\n中国古代的许多政治人物都十分重视总结历史经验并提出一些理念，形成独有的政治文化和政治哲学，这种政治文化和政治哲学反过来又推动政治发展和文明发展，这对于中华文明的连续发展有着十分重要的意义。西周统治者从商朝衰亡中汲取经验教训，强调“我不可不监于有夏，亦不可不监于有殷”，把“天命”搁在一边，倡导以“德”治国，这在中华文明发展史上是较早的对历史经验的总结和借鉴。汉高祖要求陆贾“试为我著秦所以失天下，吾所以得之者何，及古成败之国”。唐太宗君臣经常以短祚的秦、隋两朝为例，讨论历史借鉴问题。中国古代政治人物注重总结和借鉴历史经验，这对于维护中华文明突出的连续性具有重要意义。\n与汲取历史经验教训紧密联系的，是一些政治人物对国家治理所面临的艰难常怀深深的忧虑，所以都十分重视“创业”难还是“守成”难的问题。唐太宗与大臣们讨论过这一问题。类似的问题明太祖也强调过，他对群臣说：“诚思天下大业以艰难得之，必当以艰难守之”。正是这种忧患意识，让许多朝代在开国之初都能励精图治，推动中华文明发展。其景象正如唐代史学家杜佑所说：“汉、隋、大唐，海内统一，人户滋殖，三代莫俦。”中国历史上，文景之治、开皇之治、贞观之治、康乾盛世等的出现，为中华文明连续发展并不断迈上新的台阶奠定了重要基础。\n中国古代史学家对于中国历史的思考，往往表现出很强的历史纵深感，其所体现的历史见识对于政治人物具有重要影响，从而也深刻影响了中华文明的发展。这从唐代杜佑的《通典》和宋代司马光的《资治通鉴》二书，看得尤为清楚。《通典》200卷，旨在阐述“往昔是非，可为来今龟镜”。全书分为食货、选举、职官、礼、乐、兵、刑法、州郡、边防九门，并以食货（经济）为首，反映了国家职能部门建制，强调国家对土地、户口进行管理的重要性。《资治通鉴》294卷，“专取关国家盛衰，系生民休戚，善可为法，恶可为戒者”入史，足见司马光深刻的历史见识和良苦用心。宋神宗称赞此书“尽古今之统，博而得其要，简而周于事，是亦典刑之总会，册牍之渊林”。《贞观政要》一书因具体地反映唐太宗君臣论政的诸多观念、方略，在辽夏金元时期得到政治人物的高度重视，被诏命翻译成各种民族文字而广为流传。可见，清人龚自珍所说的“欲知大道，必先为史”“智者受三千年史氏之书，则能以良史之忧忧天下”等语，对于中华文明发展而言确有深意，并非夸张之虚言。\n为建设中华民族现代文明作出史学贡献\n习近平总书记在文化传承发展座谈会上的重要讲话中强调：“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”建设中华民族现代文明，这是维护和彰显中华文明突出的连续性的内在要求。在中华文明发展史上，我国史学家们所撰著的史学著作成为中华文明突出的连续性的有力明证，所彰显的历史见识对中华文明发展产生重要影响。新时代新征程，广大历史研究工作者要自觉弘扬我国悠久的史学传统，为赓续中华文脉、建设中华民族现代文明作出史学贡献。\n坚持“两个结合”，深入挖掘中华优秀传统文化。习近平总书记指出：“中国特色的关键就在于‘两个结合’。”坚持“两个结合”，要求历史研究工作者坚持以习近平新时代中国特色社会主义思想为指导，对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予其新的时代内涵，不断推动中华优秀传统文化创造性转化、创新性发展。要将中华民族的伟大精神和丰富智慧更好提炼出来，有效地把马克思主义思想精髓同中华优秀传统文化精华贯通起来。\n坚定文化自信，用中国道理总结好中国经验，把中国经验提升为中国理论。我们要建设文化强国，要建设中华民族现代文明，必须实现精神上的独立自主。要实现精神上的独立自主，必须立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论。广大历史研究工作者要坚定文化自信、坚持守正创新，进一步总结中华文明关于治国理政的理念、经验、智慧，使之具有现实的启示意义，并能在与世界各国的交流互鉴中彰显中国特色、中国风格、中国气派。\n坚持以人民为中心，为民族复兴提供精神力量。从“述往事，思来者”到“征诸人事，将施有政”，体现的都是史学经世致用的功能和传统。史学之所以能够经世致用，是因为历史与现实是紧密联系的。新时代新征程，以中国式现代化全面推进中华民族伟大复兴，需要强大精神力量的支撑。广大历史研究工作者要坚持以人民为中心，推出更多精品力作，使之成为激励人民群众创造美好生活、推动实现中华民族伟大复兴的强大精神力量。\n（作者为北京师范大学历史学院教授）"
  },
  {
    "title": "从历史连续性来认识中国（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-09.htm",
    "date": "2023-07-18",
    "content": "作为古代中国的延续和发展的现代中国，正在为全面建成富强民主文明和谐美丽的未来中国进行着人类历史上最为宏大而独特的实践创新。习近平总书记指出：“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”我们要深入学习领会习近平总书记关于中华文明具有突出的连续性的重要论述，更加全面系统地研究中国历史和中华文明，在对历史的深入思考中更好认识过去、把握当下、面向未来，从而在强国建设、民族复兴的新征程上坚定历史自信、增强历史主动。\n习近平总书记指出：“一个民族的历史是一个民族安身立命的基础。”人们自己创造自己的历史，但既不是随心所欲地创造，也不是在选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。我们说历史就是过去，但从某种意义上说，历史是过去的现实、现实是将来的历史。历史犹如长河，这条长河奔涌向前，其过去、现在和未来不可分割。马克思、恩格斯指出：“历史不外是各个世代的依次交替。每一代都利用以前各代遗留下来的材料、资金和生产力；由于这个缘故，每一代一方面在完全改变了的环境下继续从事所继承的活动，另一方面又通过完全改变了的活动来变更旧的环境。”这就说明，每一代人的生活，都建立在前一代留下的历史遗产之上；我们今天的一切生活现状，如风俗习惯、社会潮流、学术思想等，无一不是由过去的历史累积或演变而来的。\n中华民族具有五千多年连绵不断的文明史，创造了博大精深的中华文化，为人类文明进步作出了不可磨灭的贡献。中华文明是生活在中华大地上的各民族共同创造的，各民族共同经历的非凡奋斗、共同培育的民族精神、共同创造的美好家园、共同坚守的理想信念，铸就了辉煌灿烂的中华文明。几千年的沧桑岁月，把我国56个民族、14亿多人紧紧凝聚在一起。在漫长的历史进程中，中华民族虽历经磨难，但向往统一、反对分裂、天下一家、同源共祖的历史认同观念贯穿中华民族发展历史进程，推动中华民族一次次战胜灾难、一次次渡过难关，统一的多民族国家不断巩固和发展，中华文明得以一脉相承、连续不断。\n从中华文明突出的连续性来认识中国，更能深刻感悟中华文明的博大精深，更能找到中华民族何以能始终屹立于世界民族之林的答案所在。也正是因为这个突出的连续性，让我们这个古老又伟大的民族必然走自己的路，让我们建设的社会主义必然是中国特色社会主义而不是别的什么主义。现代中国正经历着我国历史上最为广泛而深刻的社会变革，我们正在中国特色社会主义道路上全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴。习近平总书记指出：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”中国特色社会主义不是从天上掉下来的，而是党和人民历尽千辛万苦、付出巨大代价取得的根本成就，是在对中华民族五千多年悠久文明的传承中走出来的。中华文明具有突出的连续性的深厚底蕴，赋予了中华民族自信自立自强的精神基因，筑牢了中国道路的根基，决定了解决中国的问题只能在中华大地上探寻适合自己的道路和办法。\n历史从昨天走到今天再走向明天，人类的前进总是承继着前人。古今中外，概莫能外。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，中华文明再次来到新的发展关口。新征程上，我们继续走好自己的路，就要以高度的文化自信实现精神上的独立自主，就要深刻认识到我们正在建设的中华民族现代文明必然延续着这个国家和民族的精神血脉，需要薪火相传、代代守护，需要与时俱进、勇于创新。我们要立足中华文明突出的连续性，认清当代中国所处的历史方位，明确我们所推进和拓展的中国式现代化深深植根于中华优秀传统文化，是赓续古老文明而不是消灭古老文明的现代化，是从中华大地长出来而不是照搬照抄其他国家的现代化，是文明更新的结果而不是文明断裂的产物，增强历史自觉、掌握历史主动、坚定历史自信，在乱云飞渡中把牢正确方向，在风险挑战面前砥砺胆识，在承前启后、继往开来中创造属于我们这一代人的历史伟业。\n（作者为中国社会科学院历史理论研究所党委书记、所长）"
  },
  {
    "title": "深深植根于中华优秀传统文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-09.htm",
    "date": "2023-07-18",
    "content": "习近平总书记指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”走自己的路，是我们党的全部理论和实践立足点，是我们党百余年奋斗得出的历史结论，也是由中华文明突出的连续性所决定的。新时代新征程，我们正以中国式现代化全面推进中华民族伟大复兴。深入学习领会习近平总书记的重要论述，深刻把握中华文明具有突出的连续性，对于我们正确理解和大力推进中国式现代化具有重大意义。\n在漫长的历史进程中，中华民族筚路蓝缕、跋山涉水，走过了不同于世界其他文明体的发展历程。近代以后，中国逐步成为半殖民地半封建社会，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受了前所未有的劫难，如何实现现代化成为中国人民苦苦追求的目标。然而，轮番出台的各种救国方案，包括照搬西方政治制度模式的各种方案，都无法使中国走上现代化道路。在中国共产党的领导下，我们坚持从我国国情出发，探索并形成符合中国实际、反映中国人民意愿的正确的现代化道路，这就是中国式现代化。中国式现代化的形成决不是偶然的，而是由我国历史传承和文化传统决定的，它深深植根于中华优秀传统文化，具有深厚历史渊源、文明底蕴，彰显中华文明突出的连续性，是赓续古老文明而不是消灭古老文明的现代化。\n具有突出的连续性的中华文明赋予中国式现代化以深厚底蕴，集中而鲜明地体现在它所具有的中国特色上：从“人口规模巨大的现代化”中，我们能看到“民惟邦本，本固邦宁”等思想理念；从“全体人民共同富裕的现代化”中，我们能看到“大道之行，天下为公”等思想理念；从“物质文明和精神文明相协调的现代化”中，我们能看到“富润屋，德润身”等思想理念；从“人与自然和谐共生的现代化”中，我们能看到“天人合一”“民胞物与”等思想理念；从“走和平发展道路的现代化”中，我们能看到“协和万邦”“亲仁善邻”等思想理念。正是因为深深植根于中华优秀传统文化、从中华文明中汲取丰厚营养，中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜明特色，展现了不同于西方现代化模式的新图景。\n绵延不断的中华文明赋予中国式现代化以深厚底蕴，还体现在“中国之制”上。习近平总书记指出：“只有扎根本国土壤、汲取充沛养分的制度，才最可靠、也最管用。”我们党坚持和完善中国特色社会主义制度，推进国家治理体系和治理能力现代化，为中国式现代化稳步前行提供坚强制度保证。中国特色社会主义制度正是因为汲取了中华文明的丰富养分而最可靠、最管用，具有巨大优越性。比如，“六合同风，九州共贯”等传统，为我们完善党的领导制度提供了深厚文化土壤；“奉法者强则国强，奉法者弱则国弱”等思想，为我们完善中国特色社会主义法治体系提供了丰富思想养分；“洪范八政，食为政首”等理念，为我们制定强农惠农富农政策提供了深刻历史启示。中国古代还有许多优秀制度经验，可以古为今用、推陈出新，比如“以时禁发”的生态保护制度，“养疾之政”“补给侍丁”的社会福利制度等。这些制度建设方面的历史经验，可以在新的时代条件下加以总结和利用，助力我们构建系统完备、科学规范、运行有效的制度体系，推动中国特色社会主义制度更加成熟更加定型。\n中华文明赋予中国式现代化以深厚底蕴，还在于其能够为中国式现代化提供强大精神力量。习近平总书记指出：“一个民族、一个国家的核心价值观必须同这个民族、这个国家的历史文化相契合，同这个民族、这个国家的人民正在进行的奋斗相结合，同这个民族、这个国家需要解决的时代问题相适应。”社会主义核心价值观是在中国特色社会主义实践中形成的，反映社会主义的本质要求，反映14亿多中国人民的价值共识，是中国式现代化的重要价值内核。社会主义核心价值观既集中体现当代中国精神，又牢牢立足中华优秀传统文化。在社会主义核心价值观中，我们能看到“民以殷盛，国以富强”“民为贵”等质朴理想，能看到“丹心报国”“天道酬勤”等精神追求，能看到“人而无信，不知其可”等古代智慧。我们要立足中华文明突出的连续性，推进中华优秀传统文化创造性转化、创新性发展，大力培育和践行社会主义核心价值观，为推进中国式现代化凝聚起强大精神力量。\n（作者为武汉大学历史学院党委书记）"
  },
  {
    "title": "青海省海南藏族自治州推动新型清洁能源、现代生态农牧、生态文化旅游发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-10.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n建设国家可持续发展议程创新示范区一年来，青海省海南藏族自治州持续发力，积极探索清洁能源发展新模式。按照可持续发展要求，当地进一步促进生态农牧业强链、补链、延链，大力发展生态文化旅游业，产业结构持续优化，发展动能不断增强。\n\n鳞次栉比的发电板一直延伸到远方，在青海省海南藏族自治州塔拉滩光伏发电园区，昔日戈壁荒滩成为光伏“蓝海”。2022年，园区累计生产“绿电”212.6亿千瓦时，以光伏为主的新能源装机总量目前已达1478万千瓦。\n依托清洁能源，增添绿色动能，这是海南州推动可持续发展的一个侧面。2022年，海南州获批建设国家可持续发展议程创新示范区。建设一年来，示范区发展状况如何，获得了哪些有益的经验？记者近日进行了采访。\n初步形成“水、风、光、储、热”清洁能源发展新模式\n海南州平均海拔超过3000米，光照资源丰富。然而，光伏本身是不稳定电源，间歇性、波动性明显，输电质量难以保障。幸好，有另外的“源头活水”，与塔拉滩园区这片占地面积逾600平方公里的光伏“蓝海”互相配合。\n黄河奔腾东去，流经海南州时，一头扎进深山峡谷，于是有了著名的龙羊峡水电站。“通过‘水光互补’技术，光伏发电一旦减少，水电机组能在极短时间内提高发电功率，握好‘接力棒’，将光伏电调整为均衡、优质、安全的稳定电源送入电网。”国家电投黄河公司龙羊峡发电分公司总经理黄青刚介绍。\n与“水光互补”不同，园区内的光热电站靠的是“以热补光”。3万面“定日镜”簇拥着210米高的集热塔，把塔顶照耀得璀璨夺目。“塔内有熔盐，能升温至几百摄氏度，夜晚光伏‘打盹’时，它再出来‘上夜班’发电。”海南州绿色产业发展园区管委会经济发展部部长刘广告诉记者，“这座电站工作一昼夜，就能满足10万户居民24小时的用电需求。”\n行走于园区，这样的案例还有不少：发电侧调相机群建成投运，能有效调整新能源设施输出功率，年均可增发电量70.2万千瓦时；百兆瓦太阳能发电实证基地投入使用，148种光伏主流技术及产品在此同台竞技……截至目前，海南州清洁能源并网装机容量2094万千瓦，占全省的51.39%，已初步形成“水、风、光、储、热”全面推进的清洁能源发展新模式。\n“绿电”产得好，更要用得好。100%清洁能源大数据产业园投入运营，成为全省“东数西算”国家布局两大核心集群之一；生产多晶硅、单晶硅、电池组件等清洁能源产业关键材料、设备的企业相继落户，纷纷用上绿色能源……\n不仅如此，当地的“绿电”还输到了省外。2020年，全国首条100%清洁能源特高压输电线路青海—河南±800千伏特高压直流工程正式投运。“依托远距离、大容量特高压输电技术，青海的‘绿电’能迅速到达1500多公里之外的河南。”直流工程青南换流站站长李斌善说，“工程投运以来，已累计输送电量超300亿千瓦时。”\n促进生态农牧业强链、补链、延链\n午后阳光正好，工人们手持水管，给光伏板洗尘。水珠滴滴答答落下，滋润着光伏板下的土地。塔拉滩园区建成后，得益于光伏板的遮挡，风速降低了50%，土壤水分蒸发量减少了30%。昔日“一年一场风，从春刮到冬”的戈壁荒滩，竟慢慢变成了繁茂草原。近5年，园区植被盖度已达到80%。\n“蓝绿”交织，令人欣喜，但担忧随之而来。“草越长越高，影响光伏板采光，到了秋冬季，如果不及时清除，万一引发火灾，造成的损失就大了。但如果安排人割草，又增加了运营成本。”国家电投黄河公司海南分公司安全总监邱晨说。\n后来，有人想出了点子：让羊来吃草。放牧不仅能减少饲料成本，羊育肥出栏后还能添一份收入。对园区来说，过多的草被除了，还无需额外支付人工费用，一举多得。\n2021年，600只羊便“上岗”了。为了让羊吃草更方便，工作人员将光伏组件的离地间隙由原来的0.5米抬升到1.2米，还拓宽了板与板的间距。“羊粪能肥地，草越长越多，羊越吃越肥，我们叫它‘光伏羊’。”牧民叶多喜滋滋地说，“生态越来越好，野鸡、野兔、狐狸都来了，我还见过好几次！”\n如今，海南州已在园区内建成10个光伏生态牧场，可养殖近8万只羊，年均增收6000余万元，形成了“光伏产业+生态保护+生态农牧业”的融合发展新模式，有效提升了畜牧业效益，培育了新的经济增长点。\n在每只“光伏羊”的耳朵上，都悬挂着2厘米见方的黄色耳标。“那是羊的‘身份证’，每只都有独一无二的编号。”叶多告诉记者，“消费者一扫码，就能查到月龄、养殖户、疫苗注册等信息，买得更放心。”\n和叶多一样，在贵南县的老扎西有机农牧科技有限公司养殖基地，负责人王世斌望着眼前的1800头牦牛，也是一脸喜气。王世斌介绍，通过流转草场，10位牧民变股民，预计年分红总计达75万元。“大力发展规模化经营，推行种草舍饲模式，不仅能提高养殖效率，还能缓解草原生态压力。”王世斌说。\n近年来，海南州聚焦绿色有机农畜产品输出地建设，搭建智慧生态畜牧业大数据管理平台，支持开展特色农畜产品溯源、有机认证、绿色加工等技术集成示范，促进生态农牧业强链、补链、延链。截至目前，全州农畜产品加工转化率达63%，农林牧渔业总产值已超70亿元，绿色有机农畜产品价值转化模式初步形成。\n依托自然和人文资源，大力发展生态文化旅游业\n共和县龙羊峡镇黄河边，中国·青海国际抢渡黄河极限挑战赛龙羊峡站比赛近日举行。在比赛现场，200余位运动员一跃入水，激起阵阵浪花，岸边的游客和本地村民使劲加油助威。龙羊新村村民杨孟飞身穿红马甲，站在人群中维持秩序，这已经是他作为志愿者参加的第三次挑战赛了。\n几年前，杨孟飞还是一个靠捕鱼为生的渔民。2018年，随着龙羊新村被评为中国美丽休闲乡村，他拿出积蓄，重新设计装修了自家的二层小楼，办起了民宿。走进房间，只见窗外的黄河水清如玉，雾气氤氲。“我家的民宿全是‘河景房’，一有比赛，房间就供不应求，再加上咱做饭的手艺好，算是小有名气啦。”杨孟飞说。\n如今，高原大地处处生机无限。在贵南县，高原沙漠机车越野挑战赛如火如荼进行，伴着机车轰鸣，车轮扬起黄沙，引得游客欢呼不断；在贵德县，青碧如玉的黄河边，拍照打卡的游客络绎不绝；在同德县宗日遗址，游客步履轻缓，屏气凝思，感受古老文化的魅力……\n海南州依托自然和人文资源，大力发展生态文化旅游业，吸引大批农牧民从事旅游服务业，在减轻对草原土地依赖的同时，促进了增收致富。2022年，全州接待游客599万人次，旅游综合收入达22亿元。\n在杨孟飞的民宿，记者注意到悬挂在房顶的电暖器。“这里海拔高，即使是夏天，遇上阴雨天气，外地游客也难免觉得冷，就可以打开它暖暖房间。”杨孟飞边说边领着记者来到院子里，指向房顶的光伏板。“发电自用，余电上网，太阳出来就赚钱，一年有3000多元收益。”他感慨，“绿水青山就是金山银山，如今我们吃上了生态饭，更要好好守护环境！”\n“未来，海南州将继续坚持以实施创新驱动发展战略为主线，推进国家可持续发展议程创新示范区建设，加快构建体现海南州特色、绿色低碳循环的现代化经济体系，走出适合海南州实际的高质量发展之路。”青海省人大常委会副主任、海南州委书记吕刚说。"
  },
  {
    "title": "多家企业负责人表示——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-10.htm",
    "date": "2023-07-18",
    "content": "5月5日，习近平总书记主持召开二十届中央财经委员会第一次会议，研究加快建设现代化产业体系问题，强调“现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上，为实现第二个百年奋斗目标提供坚强物质支撑”。\n现代化产业体系是企业在市场竞争中干出来的，优质企业是建设现代化产业体系的主力军。日前，多家企业负责人接受本报记者采访时表示，将抓住机遇、乘势而上、奋发进取，在建设现代化产业体系中发挥更大作用。\n不断提高产业体系完整性\n建设现代化产业体系，需要保持并增强产业体系完备和配套能力强的优势。企业负责人表示，将巩固传统优势领域，加快补齐短板，不断提高产业体系完整性。\n高铁，中国制造的一张闪亮名片。“多年来，中国中车携手产业链上下游企业持续攻关，成功研制‘复兴号’动车组，全面系统掌握了高速铁路动车组及关键装备的核心技术。今年，国内首套时速600公里的高温超导电动悬浮全要素试验系统完成首次悬浮运行。”中国中车集团党委书记、董事长孙永才表示，下一步，企业将锚定“世界一流”目标，抓住科技创新这个关键变量，努力实现关键核心技术自主可控。\n机床，关乎制造业基础的“工业母机”。通用技术集团党组书记、董事长于旭波说，经过多年发展，我国高端数控机床产业取得了长足进步，“接下来，我们将联合产业链上下游及相关高校加快建设创新联合体，并与先进制造业领军企业精诚合作，实现同步研发、共同验证和利益共享，推动机床产业实现产业链供应链自主可控。”\n钢铁，国民经济的重要基础产业。“近年来，中国宝武积极优化行业秩序、稳步推进联合重组，钢产量突破亿吨，形成了建设世界一流企业所需的经营规模和竞争优势。”中国宝武党委书记、董事长胡望明表示，企业将把创新作为发展的第一动力，激活发展新动能、构建发展新优势，更好服务和支撑国家重大战略，加快构建更加完善的产业链体系。\n船舶，产业关联性强，上下游带动作用大。“目前，中国船舶集团已是世界第一大造船集团，新接订单、手持订单、造船完工三大指标稳居全球第一。”中国船舶集团党组书记、董事长温刚表示，企业将瞄准填补船舶工业相关领域空白，紧盯产业链供应链“卡脖子”问题，加快关键核心技术攻关突破，同时以绿色、智能为重点，加快主流船型升级换代，全面提升船舶与海洋工程产品市场竞争力。\n着力构建一批新的增长引擎\n当前，新一轮科技革命和产业变革加速演进，新技术新业态新产品相继涌现。企业负责人表示，将坚持不懈、加快创新，着力构建一批新的增长引擎，不断塑造发展新动能新优势。\n近年来，我国已建成全球最大的5G网络，融合应用也在不断拓展。“中国移动全面推动5G全连接工厂建设，打造机器视觉质检、设备远程操控等超30个典型应用场景，推动企业内人、机、料、法、环、测的全面连接。”中国移动有关负责人表示，将充分发挥信息通信运营企业优势，助力工业企业提质降本增效。\n“在位于北京亦庄的小米手机智能工厂，除了上下料环节和部分质检环节，其余环节可以实现无人运转，比传统工厂效率提升了60%。”小米集团副总裁颜克胜告诉记者，“我们将扎根实体经济，持续推出制造业智能解决方案，助力传统产业提升效率，点亮‘中国智造’。”\n“我国加快5G、工业互联网等新型基础设施建设，为产业转型升级提供了强大支撑。”华为公司常务董事、华为云首席执行官张平安告诉记者，华为云“盘古矿山大模型”已覆盖煤矿的采、掘、机、运、通等环节1000多个细分场景，提升了井下巡检效率，“华为将继续聚焦技术创新与产业应用的深度融合，与产业链上下游通力合作，促进数字技术同实体经济协同创新。”\n动力电池是新能源汽车的“心脏”。在宁德时代首席科学家吴凯看来，这些年，有关新能源汽车的一系列产业政策落地实施，对企业加快提升动力电池能量密度、快速实现产业化应用和市场化推广发挥了重要作用，“未来，我们将加大研发投入，保持强劲创新势头，力争站稳领先地位。”\n近年来，我国光伏产业链上下游持续创新，主要环节的产能和技术保持世界领先地位。去年，隆基绿能科技股份有限公司自主研发的硅异质结电池转换效率达26.81%，中国光伏企业首次创造硅电池效率世界纪录。“我们将通过创新生态协作平台，征集全球创意、整合解决方案、对接优质资源，持续推动电池转换效率提升和度电成本降低，让更多人用上清洁能源。”公司总裁李振国表示。\n提升产业链供应链韧性和安全水平\n我国建设现代化产业体系面临的国际环境错综复杂，必须增强忧患意识，坚持底线思维，实现重要产业链自主可控，确保国民经济循环畅通。企业负责人表示，将聚焦国家战略需要，不断提升产业链供应链韧性和安全水平。\n材料工业在现代工业体系中占据着重要地位。近年来，中国建材集团持续优化升级基础建材产业，大力发展新材料产业，为航天航空、新能源、重大工程等领域提供了有力支撑。“通过强化创新攻坚，我们在高性能碳纤维、玻璃纤维、锂电池隔膜、发电玻璃等新材料领域补足了短板，实现了工业化量产。”中国建材集团党委书记、董事长周育先表示，企业将持续发挥国有资本投资公司功能，持续加强战略性新兴产业布局。\n有色金属行业关系国计民生的方方面面，在国防军工、航空航天、半导体、新能源等产业中扮演着重要角色。“我们已经打造了较为完整的现代化有色金属材料保供体系。”中铝集团党组书记、董事长段向东表示，作为我国有色金属工业排头兵，企业将坚定不移强化自主创新、加快转型升级，大力发展有色金属关键材料技术和产业，托举“国之重器”。\n铁矿石是国际市场上重要的初级产品。“面对错综复杂的外部市场环境，公司持续强化业务能力建设。上游资源端，加大关键资源获取力度，通过与大型矿山签订长协方式实现铁矿石稳定供应。下游销售端，围绕钢厂需求提供综合性炉料解决方案，助力其降本增效。”五矿发展董事长、党委书记朱海涛表示，企业将始终把维护产业安全作为重中之重，继续为铁矿石保供稳价贡献力量。\n种子是农业的“芯片”，种源安全关系国家安全。袁隆平农业高科技股份有限公司执行总裁宫俊涛表示，种业振兴行动实施以来，企业抢抓机遇，打造了一批优质品种，实现种子“全生命周期、全业务流程”质量管理，“我们将持续发挥种业阵型企业的引领带动作用，持续夯实以企业为主体、产学研深度融合的商业化育种体系。”\n（本报记者李心萍、丁怡婷、谷业凯、李晓晴、刘温馨参与采写）"
  },
  {
    "title": "辽宁长海县完善电力设施，满足发展需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-10.htm",
    "date": "2023-07-18",
    "content": "早晨的辽东半岛，雾锁海面。辽宁大连长海县大长山岛北砣湾口，一艘海缆敷设船停泊于此。浮筏包裹着沉重的海缆，在“突突”的马达声中，被渔船缓缓牵引向岸边。这是记者近日在大连66千伏普兰店城子坦至长海县海缆敷设工程现场看到的场景。\n“这条海缆长约20公里，截面积更大，投用后能将海岛输电能力提升1倍以上。”国网辽宁电力大连长海供电分公司海缆专责李广介绍，长海县设立后，曾经靠汽油机、柴油机发电。43年前，电力部门在这片海域敷设海缆，为长海县群众带来了期盼已久的稳定电源。如今，新工程预计9月末投运，将对提高海岛供电可靠性、满足海岛发展用电需求发挥重要作用。\n埋深指示、姿态、张力及压力、船体与海缆敷设同步情况……敷设船控制室的监测屏上，数据不停变化，工作人员可以实时分析、调整敷设状态，精准把控施工质量。凭借现代化设施辅助，海缆敷设进度不断加快。\n“现在连机器人都用上了！”李广说的机器人，在置于海底的犁式海缆埋设机旁，用来观测海缆敷设环境的工况。“通过它，我们能获得当前海缆路径所在海底地形、礁石等具体情况和海缆敷设状态，也有助于以后进行海缆维护管理。”\n电力设施的完善，不仅提高了海岛居民生活水平，还加快了当地经济社会发展。据统计，长海县售电量从1980年的不足500万千瓦时，增长到2022年底的2.13亿千瓦时。2022年，长海县财政收入达4.8亿元，农村居民人均可支配收入约4万元。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-10.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "各地各高校帮助毕业生发挥自身优势——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-11.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n各地各高校通过多种方式做实做细就业指导服务，帮助毕业生拓宽思路：指定帮扶教师提供细化建议，聘请校外导师宣讲招聘政策，加强校企合作拓宽学生视野……多种举措助力毕业生更好适应社会工作环境，掌握就业所需技能。\n\n近期，各地各高校通过多种方式做实做细就业指导服务，帮助毕业生拓宽思路，迈好走向社会的第一步，更好地发挥人才积极作用。\n专人指导帮扶\n提供细化建议\n手拿毕业证，头戴学位帽，老师轻轻拨穗正冠，相机面前，定格终生难忘的瞬间……最近，天津师范大学举行毕业典礼，教育学部学科教育（物理）专业硕士毕业生王娟在这一天也收到了心仪的工作单位录取通知，人生即将进入新的阶段。\n但3个月前，王娟对自身条件在就业市场的定位并不明晰。“我本科是学物理学的，硕士阶段又读了教育学。成为一名中学物理老师，一直是我的梦想。”王娟说，虽然目标明确，但对自我的认识好像还是有所欠缺。今年天津各区教育系统招聘开始时间早，每次考试前王娟总觉得自己还没准备好。\n在这样的情况下，王娟向学校学生就业指导中心求助，就业指导中心为她指定了专门的帮扶老师。在与王娟深入交流后，老师提出了非常明确的建议：“你本科是学物理的，扎实的学科知识是你的优势，要有所取舍，主攻考察内容以学科类为主的区域考试。”得到中肯建议的王娟全身心投入到招考准备中，并在接下来的两场考试中进入面试。\n天津师范大学学生就业指导中心主任宁睿英介绍，今年，天津市相关部门在全市高校范围内开展了爱津城·强技能·促就业大学生就业技能培训专项活动。学校进一步细化方案，重点在讲解面试技巧、求职礼仪等方面为学生提供服务。\n同时，学校与优质人力资源服务机构、天津市各区人社部门、大学科技园等协同联动，带领毕业生深入走访调研，帮助毕业生近距离感受以科技创新引领智能制造发展的创新创业项目成果，让毕业生在实践中拓宽就业思路。\n聘请校外导师\n宣讲引才政策\n“到西部去，到祖国需要的地方去。”看到微信群里的这句话，太原理工大学艺术学院大四学生薛迪博心动了。“要不要报名‘西部计划’去新疆？去基层工作到底苦不苦？”几个问题在他的心里“冒”了出来。\n每年就业季，太原理工大学都会组织一些在基层工作的往届毕业生回校宣讲，用他们的真实经历帮助学生做出选择。“去新疆的一些师兄师姐给我们讲远方的美景，讲奉献的喜悦。他们说，基层虽然相对艰苦，但是同样可以通过自己的奋斗实现人生价值。”听了几场交流会，薛迪博的就业目标渐渐清晰。\n据介绍，太原理工大学创建了“梦想导航”咨询服务站，为学生提供个性化、针对性指导。同时，在和一些基层岗位对接前就注重了解学生的需求。为了提供真实准确的就业信息，太原理工大学持续深化校地合作、校企合作，把访企拓岗、就业实践和就业帮扶有机结合，聘请各地政府、企业引才负责人为校外导师，不定期邀请进校为学生进行招才引智政策宣讲。目前，太原理工大学已聘请20余名校外导师。\n薛迪博坦言，学校宣传教育帮助他明晰了职业追求。\n在大学四年里，薛迪博对各类职业已经有了一个基本的认识，这来源于太原理工大学的“生涯导航”教育计划。“我们邀请专业人士为学生授课，从认识自己的专业、思考职业方向、求职的过程与技巧等方面，逐年深化课程，帮助学生拓宽思路，选择合适的工作。”太原理工大学学生就业指导中心发展联络科科长李云云说。\n太原理工大学党委书记郑强说：“我们鼓励同学们到基层去、到祖国需要的地方去，把论文写在祖国大地上。”\n入企观摩学习\n开阔学生视野\n今年春招，就读于贵州大学土木工程专业的万瑞参加了在去年秋招时录用自己的一家公司的校园招聘会。在细致了解公司信息后，他更明确了职业定位，决定7月赴深圳入职这家公司。\n去年秋招，万瑞通过学校官方就业信息群向该公司投递了简历，由于行动迅速、准备充分，他顺利被公司录用。“学校给的招聘链接里有企业的简介、招聘岗位和薪资待遇等信息，都比较简单。”万瑞心里还是有点没底，“最初主要是通过学长学姐了解信息，但也没有太多的信息源。”\n到了今年春招季，线下的校园招聘宣讲会、招聘会都恢复了，万瑞在招聘会企业名单上看到了这家公司。“现场沟通以后，对公司的业务范围、岗位要求和福利待遇有了更全面的了解。这家公司刚组建不久，人员结构非常年轻，是一家有活力的公司。”面对面的细致沟通，打消了万瑞的一些顾虑，下定了入职公司的决心。\n贵州省高度重视高校毕业生就业创业工作，省教育厅于去年12月印发相关通知，要求深入实施“企业进校园计划”，推进校园招聘专业化常态化。\n“今年3月以来，学校坚持每周四举办双选会，按照用人单位需求每天开展宣讲会，同时还邀请企业高管进校园与学生面对面聊天，为学生和企业之间的交流搭建平台。”贵州大学招生就业处处长余颖说。同时，学校于3月启动“春季促就业攻坚行动”，通过大型招聘会、就业促进周等活动，截至目前已累计为毕业生提供岗位24.3万余个，人岗比超1∶18。\n余颖介绍：“我们今年走访企业153家，其中123家为新开拓的企业，拓展岗位7600余个。”\n对于万瑞所学的土木工程专业来说，去工地、项目现场实地观摩是实践教学很重要的一环。针对这种情况，学院老师3月份带同学们去省内的建筑企业参观学习了3天。“我们了解了建筑企业的工作环境、不同岗位的工作内容，还有工地现场的情况，这对我们提前适应工作状态很有帮助。”万瑞说。贵州大学积极拓展与社会单位的合作，为学生创造更多实践机会。今年6月，贵州大学招生就业处与浙江乐清市签约建立毕业生就业实习实践基地。“通过建立实习实践基地，能够进一步拓展学生就业渠道。”余颖介绍，今年，贵州大学还与江西南昌市东湖区、浙江平湖市、广东阳江市等地人社部门，以及宁德时代、德邦物流、成都鼎桥等企业签约建立毕业生就业实习实践基地。“学校积极行动，与用人单位建立长期稳定合作，让同学们提前了解企业状况、开阔视野、提升求职技能。”余颖说。\n首都经济贸易大学中国新就业形态研究中心主任张成刚表示，高校应通过加强产教融合、校企合作，为学生提供更高质量、更规范专业的实习培训，帮助他们更好适应社会工作环境，掌握就业所需技能。"
  },
  {
    "title": "重庆垫江县推动优质医疗资源下沉基层",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-11.htm",
    "date": "2023-07-18",
    "content": "“史医生，我孩子才1岁，能吃哮喘药吗？”\n“我家里养了宠物，这是导致孩子哮喘的原因吗？”\n…………\n来到医院，刚一落座，重庆市垫江县妇幼保健院的儿科主治医师史云会就被热情的村民围了起来。\n“前段时间娃儿被确诊为哮喘，这个病我们也不是很了解。听说来了县医院的专家，就赶紧来问问。”家住附近的陈阿姨今年65岁，她一边牵着孩子排队，一边说道：“孙女今年1岁半，平时都是我在家里照顾她，想咨询一下孩子哮喘发作了该咋办。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，重庆市抓实便民惠民服务，推动医疗资源下沉“最后一公里”，选派994名区县级医院专家到基层医疗卫生机构工作，新增特色专科109个、开展新业务新技术836项，让群众在家门口就能享受到优质医疗服务。在全市统筹下，垫江县加大工作力度，从县医院、中医院、妇幼保健院派驻医师到乡镇，在县医院、中医院单独设置县管乡用专用医师编制，有效提高基层医疗卫生机构业务能力和服务水平，为实现分级诊疗、保障人民健康提供有力人才保障。\n史云会被派遣至澄溪镇卫生院儿内科报到上班。“‘县聘乡用’政策让我能够更好发挥自己的专长，把我所学的知识留在基层。”为此，史云会决定开展定期义诊。\n县城专家的定期义诊，让澄溪镇卫生院变得热闹起来。\n“我在临床中发现，很多家长对儿童哮喘的诊治不重视，在乡镇由于对疾病的知晓率低，儿童哮喘的控制水平很不理想。”史云会表示，“所以我想通过义诊，让更多家长了解哮喘相关知识，科学防治，早诊早治。”\n“以前，卫生院没有专门的儿科，都统一在儿内科中。”除了举办义诊活动之外，史云会还对澄溪镇卫生院儿内科医护人员进行儿童哮喘防治等基础知识培训。“我通过教学查房、学术讲座等让科室医生基本掌握了儿科常见病的诊断、鉴别诊断及治疗原则，同时规范儿科用药及病历书写。”史云会说。\n“看病、查房、办讲座，是我目前在澄溪镇卫生院工作的主要内容。”在史云会的带领下，科室其他医生也能够对1岁以下的患儿进行正确的诊治。在该院工作4个月以来，史云会带领科室其他医生收治住院患儿300多名。“我希望通过我的努力让本地医生的诊疗技术水平得到进一步提升，为基层卫生院留下带不走的技术和理念。”\n派遣医生待遇如何保障？“我们采取由区县财政、医院、基层医疗卫生机构各出一部分的原则，建立基层医疗卫生发展资金池。其中，县级财政按照每人每年8万元标准筹集资金注入资金池，充分保障派遣医师绩效待遇、工作经费。”垫江县卫生健康委副主任韩佳表示。\n“在我们医院，每次一个下乡支医名额都有几十名医生报名。我们都抢着来。”县人民医院外科医生李建波说。今年1月，李建波被派驻到垫江县高安中心卫生院工作，其间，共开展手术20多台，并开展数次讲座，将肝胆疾病手术的新技术传授给当地同事。李建波说：“选派期间我的待遇有保障，回到原单位后也会优先实现职务、职称的晋升。”\n李建波说，除诊疗工作外，他还将更多先进的外科诊疗技术传授给高安中心卫生院的同事们。“每诊治完一名患者，看到患者和家属脸上那特有的淳朴微笑时，我就觉得来这一趟不后悔。”患者的肯定和信赖，上级部门的激励政策，给李建波带来莫大的鼓舞，更加坚定了他安心扎根基层、服务患者的信念。"
  },
  {
    "title": "广州白云区搭建智能服务平台",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-11.htm",
    "date": "2023-07-18",
    "content": "一大早，毛师傅穿上工服上岗，按了下电子工牌，就在自己负责的片区忙碌起来。做完例行的清扫、保洁、清运等日常工作，毛师傅掏出手机看看，群里有班长发来的任务：“这都是智慧系统里通过监控或群众上报发现的问题，我完成后就在系统里报告。”\n在广东省广州市白云区做环卫工人五年，毛师傅没想到自己的工作还能与智能化产生联系：“我们每天在作业区的走动轨迹，会同时上传到云平台，干得好或不好，一看就知道。”\n三元里街口有杂物倾倒的情况，得立即处理。毛师傅赶紧过去处理完成后，拍照上传平台，这个工单才算结束。上报情况的谭慧媛是居住在三元里街十几年的街坊。“这条街商铺多、路拥挤，以前巷口卫生不好，也没人管，很难看到环卫工人。这两年就好很多，用‘云报事’上报工单，不到两小时就有人来处理，环境好了，房子都更好出租了。”谈起周围环境的变化，谭慧媛乐得合不拢嘴。\n毛师傅和谭慧媛说的，是一个叫“白云智慧城管”的运营服务平台，这是白云区综合运用物联网、大数据等新一代信息技术，建成的集感知、分析、服务、指挥、监察为一体的智能平台。目前，该平台已接入全区1.5万路视频监控，依托视频识别巡逻车，搭载50多种AI识别算法，对店外经营、占道广告、建废违章运输等20余种城市管理问题进行自动抓拍、智能识别、报警、生成工单。\n“有了这种工单流转处理模式，工作的重点更明确、效率也更高了。”智慧城管运营平台负责人乔崇崇感触颇深，人少了，事反而做得更好了，“环卫工人不会出现消极怠工的情况，居民投诉也更少了。”\n“这个系统不仅仅是摄像头拍摄，还能通过AI帮助发现问题。”三元里街综合行政执法办执法人员李志耀说，这为繁重的城市管理巡查工作减了负。\n“城市管理不能只有摄像头。有AI算法的摄像头才是眼睛。”白云区城市管理和综合执法局局长郑柏生每天都要查看系统的运行情况，他向记者介绍具体的运作原理。该平台运用智能算法和AI技术，实时抓拍辖区内城市管理问题图像，并通过算法识别问题类型、过滤无效抓拍后，生成位置、问题描述等相关信息，抓拍线索经工作人员审核后，会根据线索定位，直接派发到相应标段。目前已实现环境卫生、市容市貌、垃圾分类等60余种城市管理事件的自动抓拍。\n郑柏生一直在思索城市管理智能化的运行路径。6月27日，白云区城市管理和综合执法局携手华为云计算技术有限公司，举行盘古政务大模型白云实验室合作签约暨揭牌仪式，通过政企合作，共同探索通过盘古CV大模型，城市管理部门可为所有摄像头加上智慧大脑，全天不间断“慧眼识事”，实现异常事件分钟级自动发现、自动立案，自动审核预结案，提高效率、降低成本。\n“白云区将继续致力于精绣‘智’理，让城市管理更聪明智慧，运行更顺畅高效。”郑柏生表示。"
  },
  {
    "title": "今年全国范围医保基金飞行检查启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-11.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  （记者孙秀艳）近日，国家医保局联合财政部、国家卫生健康委、国家中医药局印发了《2023年医疗保障基金飞行检查工作方案》（以下简称《方案》），意味着今年全国范围内的医保基金飞检工作全面启动。国家医保局联合有关部门采取抽签的方式随机匹配参检和被检省份，飞行检查计划在今年8月至12月完成现场检查工作，在2024年1月至3月完成后续总结工作。\n《方案》明确了今年飞行检查的两项目标：一方面通过彻查医保领域各类违法违规行为，持续保持基金监管高压态势，进一步压实定点医药机构合理、规范使用医保基金的主体责任；另一方面通过飞行检查后续整改，不断优化医疗、医保现行政策，强化经办机构审核检查责任，提升定点医药机构全国统一医保信息业务编码应用的准确性和规范性。\n飞行检查将坚持问题导向，围绕社会关注的医保基金使用重点领域开展检查。聚焦重点是近年来医保监管的主要工作思路。目前，医学影像检查、临床检验、康复等领域参保群众反映的问题比较突出。为切实提升人民群众看病就医获得感，今年将以上3个领域作为检查重点。\n今年检查对象为定点医疗机构、定点零售药店、医保经办机构。在检查对象选取上分两步走，先从各省区市范围内选择医保基金用量较大的地级市作为被检城市，再从被检城市医保基金支付排名靠前的定点医药机构中现场抽取2家医院和1家药店，连同当地市级医保经办机构共同作为被检单位。同时，《方案》强调，检查组可根据举报线索或智能监控疑点提示等直接确定被检单位。\n《方案》明确，今年检查范围为2021年1月1日至2022年12月31日期间医保基金使用和管理情况，必要时检查组可追溯检查以前年度或延伸检查至2023年度。其中针对定点医疗机构，主要检查内控管理、财务管理、药品耗材集中带量采购执行情况、医保基金使用过程中涉及的医疗服务行为和收费行为等。为强化飞行检查对医保基金管理的推动作用，今年还将定点医疗机构是否规范使用全国统一的医保信息业务编码纳入检查内容。针对定点零售药店，主要检查是否存在违规刷卡、伪造信息、串换收费、为非定点机构结算医保费用等行为。针对医保经办机构，主要检查对定点医药机构和参保人申报的费用日常审核、支付以及核查情况，DRG/DIP付费方式下年度预算额度确定情况，智能审核系统使用情况等。"
  },
  {
    "title": "杭州西湖区推动“民生综合体”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-11.htm",
    "date": "2023-07-18",
    "content": "“以前社区服务场所分散在不同地方，来回往返费时费力，现在步行十来分钟就能到‘民生综合体’。老年人能娱乐，婴幼儿能托管，我们上班族有时间也能来休闲放松。”家住浙江省杭州市西湖区古荡街道嘉荷社区的刘媛媛，已成为家门口“民生综合体”的常客。\n古荡街道嘉荷社区这一“民生综合体”共有6层楼，分别围绕“悦享”“悦动”“悦养”主题，集成了社区食堂、西湖书房、成长驿站等民生服务设施，还设立创新创业人才中心，涵盖社会治理、养老、教育、健康等服务和活动空间，链接政府部门、社区、社会组织等服务资源，为周边3个街道、6个社区、1个大型商圈共约6万居民提供常态化服务。像知名心理专家组成的心理咨询工作室，每天都有居民前来寻求帮助；民间技艺传承馆吸纳了9名民间艺人入驻；“零工市场”已成功帮助53人就业。\n古荡街道有关负责人介绍，下一步还将深化融合型大社区建设，要让“民生综合体”大门常开、内容常新、活动常态、居民常来，打通社区便民服务“最后一公里”，加速形成“15分钟便民生活圈”，提升群众幸福感、满意度。\n杭州市西湖区因地制宜探索“民生综合体”集成供给机制，推动社区民生服务从“碎片化、低水平”向“集约化、高效化”转变。通过集成空间场地、集成服务力量、集成财力资源，优化整合民生公共服务资源，更好满足居民多元需求，推动全域民生服务综合集成、优质共享。\n目前，该区已累计建成41个“民生综合体”，面积共14.5万平方米，实现镇街全覆盖，开展服务活动5100余场次，服务覆盖西湖居民256万余人次。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-11.htm",
    "date": "2023-07-18",
    "content": "近日，江西省赣州市赣县区有序推动重点产业项目建设，带动周边群众就业增收。图为7月17日，建设者在赣县区一处产业园项目现场施工作业。\n胡江涛摄（人民视觉）"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_7-11.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "湖南长沙芙蓉区探索馆校联动共建，丰富美育大课堂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-12.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n馆校联动，走进博物馆上美术课；整合资源，编写特色课程读本……湖南长沙芙蓉区立足当地优秀传统文化资源，携手湖南博物院、长沙市博物馆等公共文化场馆，以美术学科为突破口，围绕人文素养培养，共建“馆校美育大课堂”，用丰富多彩的方式，在孩子们心中埋下美的种子。\n\n“你看，这是我们创作的《端午竞渡》，足足花了一周时间！”湖南省长沙市芙蓉区浏正街小学四年级学生周煜昆很自豪，他和同学创作的作品入选了长沙市博物馆举办的馆校美育合作专题成果展。近年来，芙蓉区携手湖南博物院、长沙市博物馆等公共文化场馆，以美术学科为突破口，通过馆校联动共建，围绕人文素养培养，打造“馆校美育大课堂”，有力推动了美育课程综合性改革。\n课堂“搬”到博物馆里\n“这次展出的绘画作品，是从全校学生中征集来的。得知有机会参展，学生们的积极性很高，给我们带来了很多惊喜。”浏正街小学美术老师陈展说。\n为了解决美术教学资源相对匮乏的问题，芙蓉区瞄准了博物馆这一公共文化场馆。与湖南博物院沟通后，双方签订了馆校美育共建合作协议。协议明确，芙蓉区教育局与湖南博物院合作共建美术教育基地，区属中小学教师能优先利用博物馆展陈和教育资源，研发和开展线上线下美术课程。\n浏正街小学被列为首批参与试点的两所小学之一。陈展领着学生们来到湖南博物院参观马王堆汉墓陈列时，湖南博物院的教育员着重介绍了马王堆汉墓出土的特色漆器。“实物比美术书上的照片更有视觉冲击力，讲解也很形象生动。”陈展注意到，孩子们神情专注，眼睛亮亮的。此后，古代挂饰、纹样等传统文化元素陆续出现在孩子们的美术作品里。\n这些年，芙蓉区区属41所中小学陆续将美术教学课堂“搬”到湖南博物院，湖南博物院也开展了一系列展品进校园活动，参与学生超过10万人次。\n馆藏资源编进特色读本中\n“你一定见过远方的山、林间的鸟、潺潺的流水。数百年前，古人也曾欣赏过这样的景色。在长卷、斗方、条幅、册页和扇面创作中，你可以了解到古人细致的观察方法和丰富的表达方式……”在芙蓉区大同古汉城小学的“三点半”课堂上，美术老师何思佳翻开读本《馆校美育课程》，带领孩子们领略墨韵丹青。\n编写出版《馆校美育课程》读本，是“馆校共育”的又一次尝试。\n在“馆校美育大课堂”已成为常态的背景下，芙蓉区进一步创新，整合多年来馆校课程共建和教育合作成果，围绕老师和同学们的需求，编写具有参考价值与指导意义的美育课程读本。“之所以定位读本而非教材，是想让孩子们拥有轻松愉悦的学习体验。”芙蓉区科普艺体中心美术专干赵青说。\n从用好博物馆“活课堂”到编写读本，意义何在？\n湖南博物院教育中心主任李茜子介绍，博物馆教育多是“从馆藏文物与观众兴趣出发”，而学校教育则是“以符合学生需求为本”。编写这本读本，恰好能在二者之间找到结合点，让馆校共育转化出更大的美育价值。\n湖南博物院整合馆藏资源和学术成果，无偿提供给芙蓉区，用以读本研发。芙蓉区也组建了一支以美术老师为主的教师队伍，联合博物馆教育员，共同对专业的学术语言进行转化。“一字一句都由湖南博物院的专家严格审核，确保准确性和科学性。”赵青说。“为了让孩子们开阔视野，我们还整合了国内多家文博机构的资源。”李茜子介绍，例如，包括山水画在内的中国古代绘画单元，就源自2010年展出的“丹青艺事越千年——天津博物馆藏宋元明清绘画精品展”。每个课程的“博物馆在线”都附有二维码，扫码即能网上观展。\n《馆校美育课程》读本问世后，芙蓉区与湖南博物院再度深化合作，以读本为基础，开发了一系列微视频课，在芒果TV“快乐看”板块推出。\n推动学科融合“大美育”\n“我从小热爱画画，但原创电子绘本还是第一次，很有成就感！”与同学组队完成《飞天梦》电子绘本创作，芙蓉区育才第三小学六年级学生李瑄琪很自豪。\n去年，育才三小开展“国宝会说话——原创绘本制作”活动，李瑄琪立即开始构思。“古人有飞天梦，却只能借助想象。今天，中华民族飞天梦圆，值得骄傲！”在老师的指导下，她定下绘本图画的主要内容，与班上两名同样热爱美术的同学组队完成了绘本绘制，“大漠孤烟”“敦煌莫高”等场景跃然纸上。\n为了让绘本更加具有趣味性，李瑄琪和同学们决定创作电子绘本。在信息老师的指导下，同学们进行了配音、脚本、剪辑等分工，完成了电子绘本制作。这一作品被学校推选参加芙蓉区原创绘本大赛，获得了纸质绘本、电子绘本双项特等奖。\n在育才三小校长曾伟文看来，青少年接受美的教育、美的熏陶，会更加热爱生活。“学校举办的原创绘本制作、硬笔书法展览等，都是美育跨学科融合的形式。我们关注到，参加活动后，一些孩子的精神面貌发生了变化，更加自信阳光。”\n不只是育才三小，芙蓉区区属各中小学都开展了美育跨学科融合，探索丰富多彩的活动。马王堆小学开展艺术文化节活动，同学们制作文创产品，设计班服，极大增强了文化自信。\n“馆校美育大课堂”的覆盖面也在扩大。不久前，芙蓉区再次与湖南博物院举办馆园共建签约仪式，双方将进一步加强博物馆教育与幼儿园教育合作，充分挖掘博物馆中的中华优秀传统文化资源，在孩子们心中埋下美的种子。"
  },
  {
    "title": "民政部部署开展“乡村著名行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-12.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  （记者李昌禹）民政部近日印发通知，部署开展“乡村著名行动”。该行动涵盖地名方案编制、命名设标、文化保护、采集上图、信息服务等地名工作的各个环节，致力于提升乡村地名建设水平，助力乡村全面振兴。这是记者17日从民政部2023年第二季度例行新闻发布会上获悉的。\n据了解，随着时代发展，现代乡村正在发生翻天覆地变化，乡村地名也呈现出数量密度需求不断增加，需要整体性、前瞻性规划设计，标准化程度要求提升，人们对乡村地名的特色内涵越来越重视等特点。\n近年来，民政部不断深化乡村地名信息服务，持续加强乡村地名建设。聚焦乡村百姓出行导航、快递物流不便的现实问题，先后指导互联网地图平台规范标注乡村地名670余万条，新增地名覆盖全国200余万个农村居民点，搜索点击量累计达数十亿，有力促进了乡村百姓出行导航、快递进村、山货进城。\n此次“乡村著名行动”明确了5方面14项重点任务，具体包括织密乡村地名网、健全乡村地名标志体系、发展繁荣乡村地名文化、深化地名信息服务、促进地名利农惠农等内容。\n民政部区划地名司副司长王晓东在发布会上介绍，从2023年起，将利用3至5年时间使乡村地名工作模式基本定型、工作路径基本成熟，乡村地名及其标识的广度、密度、精细度适应乡村治理需要，乡村地名文化成为乡村文化建设的有机组成，乡村标准地名信息在各领域规范使用，乡村地名管理服务水平实现跃升，地名助力乡村振兴作用得到充分显现。到2035年乡村振兴取得决定性进展时，乡村地名管理服务全面适应中国式现代化需要，城乡地名公共服务实现一体化、均等化，优秀地名文化成为乡风文明的重要载体，地名助力乡村振兴取得重大成效。"
  },
  {
    "title": "四川天府融媒联合体成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-12.htm",
    "date": "2023-07-18",
    "content": "本报成都7月17日电  （记者张帆、王明峰）17日，天府融媒联合体成立仪式在四川成都举行。天府融媒联合体由四川广播电视台、四川日报报业集团等4家单位发起，联合21个市（州）市级媒体、185家县级融媒体中心共建。\n据介绍，天府融媒联合体的主要任务是对省、市、县三级媒体进行传播赋能、技术赋能、人才赋能。在传播赋能方面，结合重要时间节点、重要主题宣传，统筹省内各级媒体资源，构建省域全媒体传播体系。在技术赋能方面，建强开放型天府融媒技术平台，打造全省媒体数据信息技术枢纽。在人才赋能方面，组建融媒发展专家智库，畅通传播人才交流渠道，构建良好的融媒人才发展生态。"
  },
  {
    "title": "贵州七星关：蓄势腾飞正当时 笃行实干向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-12.htm",
    "date": "2023-07-18",
    "content": "贯彻新发展理念，谱写新时代高质量发展新篇章。党的十八大以来，贵州省毕节市七星关区奋发进取、激流勇进，推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，围绕在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩，坚定不移主攻新型工业化、新型城镇化、农业现代化、旅游产业化，牢牢守住发展和生态两条底线，统筹发展和安全，全区经济社会实现跨越式发展，取得历史性突破，综合实力显著增强。\n经济腾飞奏响发展强音\n七星关区以实干笃定前行，浓墨重彩书写经济社会高质量发展新篇章，综合实力取得新突破。\n2022年，七星关区实现地区生产总值550亿元、同比增长1.5%，成功创建国家农产品质量安全县、全国“平安农机”示范县，荣获“省级农商联动示范县”称号；新增认定“专精特新”企业7家、规模以上工业企业20家，高新区入驻企业达326家……一串串鲜活的数据展现了七星关区调结构、激活力、行稳致远的发展新思路，也见证了七星关区“干在实处、走在前列、勇立潮头”的强劲势头。\n新型工业化提质增效，搭建“一城五区”工业发展框架，规模以上工业总产值200.27亿元。\n新型城镇化步伐加快，新增小城镇面积10.5平方公里，城市建成区面积扩大到83.5平方公里，城镇常住人口78.89万人，城镇化率达56%。\n农业现代化初具规模，农林牧渔业总产值163.2亿元，同比增长5.26%。粮食生产稳中有增，产业体系不断优化，生产体系不断完善，经营体系不断壮大。\n旅游产业化有序推进，深入实施“四大行动”，实现旅游综合收入78.2亿元，旅游业态持续丰富。\n紧随时代“脉动”，七星关区深化改革，加强创新驱动，优化政务服务，推动主动式、结构式、内涵式发展，奏响高质量发展强音。\n绿色生态夯实振兴基石\n七星关区始终坚守生态底线，全力推进绿色发展，完善基础设施建设，优化空间布局，合理配置资源，让群众享受生态文明带来的“绿色福利”。\n让青山和绿水串珠成链构成生态绿廊。七星关区紧扣绿色循环、生态宜居战略定位，修建了南山、纱帽山、北镇关等山体公园及综合公园，并在城区规划建设9个“口袋公园”，全面利用城市“微空间”，绘就“宜居宜业宜游”生态蓝图。\n2022年，七星关区森林覆盖率达57.75%，中心城区环境空气质量优良天数比例达97%以上；倒天河水库、利民水库综合整治成效显著，集中式饮用水源地水质达标率达100%，生态环境显著改善。\n深入践行“绿水青山就是金山银山”理念，七星关区统筹山水林田湖草系统治理，借力生态之梯，呵护碧水蓝天，走出一条生产、生活、生态“三生融合”之路。2022年，七星关区颁发全市第3张林业碳票，碳票面积2.06万亩，监测期碳减排量9.58万吨。发展林下经济71万亩，产值9.07亿元。\n绿色赋能，城市共生，汇聚高质量发展强大合力。如今，“避暑养生地·长寿七星关”的生态名片含金量更足，现代化的城市格局正在加快构建。\n筑牢民生之基增进百姓福祉\n七星关区坚持“以人民为中心”，用心用情用力补齐民生短板，筑牢民生之基，为百姓美好生活添砖加瓦。\n提升群众获得感：巩固拓展脱贫攻坚成果，落实“四个不摘”，后续扶持“五个体系”全面建成；成立九大教育集团，开启集团化办学新模式，教育事业全面均衡发展；实施集团化办医，建成“健康管理中心”23家，卫生健康事业同步协调发展；养老保险、工伤保险、医疗保险覆盖面不断扩大，社会保障体系更加完善；“912就要爱公益”获评全省最佳志愿服务项目，国家公共文化服务体系示范区成果不断巩固，村级农民健身工程实现全覆盖，文体广电等事业日益繁荣。\n数据来源：中共七星关区委宣传部"
  },
  {
    "title": "本版责编：智春丽  管璇悦  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-12.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "中国女排获得世界女排联赛亚军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-13.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n2023年世界女排联赛落幕，中国女排夺得亚军，创造征战该项赛事的历史最佳战绩。女排姑娘在比赛中顽强拼搏，全力以赴，困难时互相鼓励，领先时毫不松劲，展现了这支队伍的精气神。接下来，中国女排将在宁波北仑展开封闭集训，为即将到来的亚运会比赛以及巴黎奥运会资格赛做准备。\n\n北京时间7月17日清晨，众多中国球迷守候在屏幕前。大洋彼岸的美国阿灵顿，中国女排迎来了决战时刻。每一次扣球，每一分防守，牵动人心。\n这是2023年世界女排联赛（以下简称“世联赛”，首届赛事于2018年举行）总决赛的冠军争夺战。经过4局激烈比拼，中国女排以1∶3负于土耳其女排，获得亚军，这是中国女排征战该项赛事的历史最佳战绩。\n从赛前不被看好，到总决赛首次闯入决赛，这支年轻的队伍怀揣勇气与自信，一步步朝着目标坚定前行。“团结、支持和互补。”中国女排队长袁心玥一语道出队伍不断进步的密码。\n面对强手，敢于亮剑\n当中国女排踏入决赛场地，大批中国球迷组成声势浩大的助威团，看台上四处飘扬着五星红旗。\n如此热烈的氛围下，中国女排姑娘神情专注。隔网相对的土耳其女排，拥有卡拉库尔特、巴尔加斯等名将，此前她们在半决赛中战胜世界排名第一的美国女排，展现了强劲的实力。\n决赛前，中国女排教练组进行了针对性部署。“我们要靠团队力量打球，越是面对强手，越要敢于亮剑，抛开杂念去拼每一个球。”中国女排主教练蔡斌叮嘱队员们。\n首局比赛，中国女排失误较多，土耳其女排在拦防环节占据优势，以25∶22先下一城。第二局，中国女排及时调整状态，抓住对手漏洞，以25∶22将大比分扳平。随后的比赛中，土耳其女排充分发挥进攻优势，中国女排在网口拦防不力，以19∶25和16∶25连丢两局。\n虽然未能登顶，但中国女排从东京奥运会的挫折中走出，重新站上国际比赛的领奖台，提振了全队的士气。赛后，蔡斌表示，队员们通过一场场拼搏取得了良好成绩，值得欣喜。他也坦言，大家在决赛中背上了想赢的思想包袱，打得有一点保守。\n这场决赛对中国女排备战下届奥运会具有很大价值。“巴尔加斯的加盟让土耳其女排有了很大变化和提升，通过比赛摸清了对手底细，积累了实战经验。”在蔡斌看来，本届世联赛中国女排的整体表现虽有起伏，但大家团结一心，打一场进一步，拼到决赛非常不易。\n中国女排主攻李盈莹、副攻袁心玥和二传刁琳宇入选了本届世联赛最佳阵容。“我们现在还处于爬坡阶段，希望队员们的技战术能力和比赛经验提升得快一点、再快一点。”蔡斌说。\n晋级之路，一波三折\n作为巴黎奥运会资格赛和杭州亚运会前重要的练兵机会，本届世联赛的重要性不言而喻。由于规则变更，世联赛的成绩直接和世界排名挂钩，绝大多数球队随着比赛进程的深入，纷纷派出全主力阵容，竞争激烈。\n3站分站赛，中国女排经历过6场连胜，也遭遇过4场连败，凭借最后阶段的两场连胜，以第五名的成绩拿到总决赛入场券。晋级之路一波三折，令广大球迷捏了一把汗。但最后一场苦战5局战胜美国女排，让人看到这支队伍的精气神和凝聚力。\n“通过高水平对抗发现问题，然后在训练中总结、提升，在比赛中一场场历练，没有捷径可走。”备战总决赛阶段，蔡斌带着队伍找问题、补短板。“拦网怎么稳固下来、相持球怎么把握更好，都是我们重点解决的问题。”\n站上总决赛赛场，中国女排展现了极强的求胜心和良好的竞技状态。1/4决赛对阵老对手巴西女排，中国女排的发接、拦防环节发挥出色，进攻多点开花，以3∶1战胜对手。\n“去年组队后，我们碰上巴西队基本都输，今年世联赛首场比赛和1/4决赛两次战胜巴西队，队员们的信心大大增强。”蔡斌表示，队伍更加成熟，碰到困难后的韧劲、技战术的执行力、各个位置之间的默契程度均有提升。\n半决赛的对手是波兰女排，中国女排曾在分站赛以0∶3失利，但这一次，姑娘们敢打敢拼，以3∶0胜出。“我完全沉浸在比赛中，提醒自己始终保持微笑，怎么开心怎么打。”李盈莹赛后说。\n这种积极的心态，展现了中国女排的整体气质。决赛中尽管被对手压制、场面被动，但姑娘们始终以冲击者的姿态，奋力去拼每一分。正如蔡斌所说：“世联赛我们打了15场高质量对抗，队员的成长比胜负更重要。”\n刻苦训练，坚定前行\n出征总决赛前，袁心玥在个人社交媒体上写道：“努力不被定义，做最好的自己、最好的我们，加油未来。”\n寥寥数语，道出中国女排这一年多来的心路历程。从2022年2月组队，这支重建中的队伍踏上新征程。扩大选材面、磨合主力阵容、打造技战术体系……蔡斌特别强调：“必须在全面的基础上体现快速多变，包括攻防的全面、技术的全面等，否则面对强队时会吃亏。”\n去年的世联赛和世锦赛，中国女排接连取得两个第六名。虽然成绩符合队伍当时实力，但也受到一些质疑。女排姑娘们坚定信念，坚持走自己的路。“我们看清了自己的短板，也对世界各强队进行了系统摸底，更加明确奋斗的目标。”蔡斌说。\n今年的世联赛，可以明显看到中国女排的变化。李盈莹攻守更加平衡、袁心玥提升了拦网针对性、龚翔宇从伤病中努力恢复、王梦洁后排防守日渐精进、王云蕗跑位更加灵活……无论主力还是替补，每个人都全力以赴。\n“队员们很好地完成了任务，困难的时候相互鼓励，领先的时候毫不松劲。全队团结一致，打出了不服输的精气神。”复盘比赛，蔡斌认为队伍仍有潜力可挖，“在一传、进攻等环节还有提升的空间，回去后会认真总结。”\n结束了世联赛征程，中国女排启程回国，将在宁波北仑展开封闭集训。“巴黎奥运会资格赛争取第一时间出线，亚运会力争夺冠。”中国女排的下一个目标已经确定。“巴黎奥运会越来越近了，我们要把每一堂训练课利用好，珍惜每一次和强队交手的机会，无论输赢都要有所收获。”谈到未来，蔡斌说出8个字：“只争朝夕，更加努力。”"
  },
  {
    "title": "“要让人们看到女足运动员的健康和美丽”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-13.htm",
    "date": "2023-07-18",
    "content": "7月17日，中国女足在澳大利亚悉尼与同样备战2023年女足世界杯的哥伦比亚女足进行了一场热身赛，最终双方以2∶2战平。13日，中国女足与巴西女足在黄金海岸进行了一场热身赛，结果中国女足以0∶3负于对手。\n这是中国女足的第八次世界杯之旅，两场热身赛后，中国女足随即转场阿德莱德，进行为期两天的训练。20日，球队将抵达珀斯，为迎战小组赛的首个对手丹麦队做最后准备。\n2022年初，主教练水庆霞率队夺得亚洲杯冠军，让这支中国女足备受关注。此后，球队进入“世界杯周期”，在一系列的备战比赛中，球队胜少负多，尤其面对欧美一流球队时，处于下风。\n4年前的法国女足世界杯，中国女足以1胜1平1负的成绩闯入16强，但当时的世界杯还是24支球队参与竞争，中国女足列小组第三惊险出线。本届世界杯首次扩充为32支球队，唯有抢得小组前两名才能获得晋级资格。中国女足此次与英格兰女足、丹麦女足和海地女足分在一组，想延续参加世界杯就能晋级淘汰赛的成绩，难度不小。\n新科欧洲冠军英格兰女足是本届世界杯夺冠热门之一。丹麦女足虽然在最近的一场热身赛上以0∶2负于西班牙队，但实力与中国女足相近，此前也有击败瑞典女足、日本女足等强队的战绩。海地女足虽是首次征战世界杯，但队内多名球员征战法甲联赛，在与韩国女足的热身赛中仅以1∶2小负，具备一定的实力。\n对此，水庆霞有清醒的认识，她说：“2023年世界杯跟4年前不一样了，我和队员们都感觉世界女足变化比我们想象中要大，欧洲球队的逼抢和攻防转换、技术运用都有很大提升。此外，欧洲球员一场比赛高强度跑动距离能达到1000米，比我们高出不少，这是我们必须要面对的挑战，我们的训练强度和比赛强度都要提升。”\n此前公布的中国女足23人名单囊括了目前国内最优秀的球员。王霜、王珊珊、娄佳惠等7名球员已是第三次征战世界杯，经验丰富；张琳艳、李梦雯、沈梦雨、吴澄舒等虽是第一次踏上世界杯舞台，但经过海外联赛历练，实力提升明显。\n在这份名单中，中后卫王晓雪因伤缺席令人遗憾。水庆霞挂帅中国女足之后，无论在亚洲杯还是东亚杯比赛中，王晓雪都是球队的绝对主力。好在老将吴海燕伤愈复出，对后防线有所补强。\n中国女足小组赛首战面对实力相当的丹麦队，做好防守是争取小组出线的前提。水庆霞说：“我们在技战术打法上会做出一些有针对性的准备，进攻、防守、攻守平衡，我们都有考虑。此外，世界杯的现场气氛也会影响球员的发挥，我想让队员们放松下来，发挥出应有的水平。”\n除了在赛场上全力以赴，中国女足姑娘们还有一个更重要的目标，“要让人们看到女足运动员的健康和美丽”。水庆霞说：“运动能让女孩子身心健康，性格更加开朗，她们充满自信，就会产生内在美。”\n去年《中国女子足球改革发展方案（2022—2035年）》出台，其中明确提出：“到2025年，改善女足发展的环境和氛围，夯实女足发展基础”，“到2030年，女足发展基础更加坚实，重返世界一流强队行列。女足青少年足球人口大幅增加”，国家队的示范作用非常重要。如今，世界女足运动步入高速发展阶段，这也敦促中国女足朝着“速度更快、力量更大、技术更精、对抗更强”的方向努力。\n2023年女足世界杯将于7月20日至8月20日在澳大利亚和新西兰举办。中国女足将于7月22日对阵首个小组赛对手丹麦队。\n“我们会全力以赴，世界杯是一个尽情展现自我的舞台，队员们一个自信的微笑，都有可能让更多观众爱上足球。”水庆霞说，“我们不能患得患失，我们在世界杯赛场一定要让大家看到中国女足永不言弃的拼搏精神。”\n（王玉卓、任冠霖参与采写）"
  },
  {
    "title": "游泳世锦赛中国队再揽三金",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-13.htm",
    "date": "2023-07-18",
    "content": "本报日本福冈7月17日电  （记者李洋）17日，在日本福冈举行的2023年世界游泳锦标赛进入第四个比赛日的争夺，中国跳水队在女子双人三米板和男子双人十米台项目中收获两金。在花样游泳集体技巧自选决赛中，中国花样游泳队夺得金牌。\n陈艺文/昌雅妮是上届游泳世锦赛女子双人三米板冠军，本届世锦赛，两人再度携手出战该项目，并以预赛第一的成绩轻松晋级决赛。决赛中，她们配合默契，动作同步性和入水效果都很出色，最终以341.94的高分夺金。“没想到能跳出这么高的分数！之前为了提高默契度和节奏感下了不少功夫，辛苦付出终于迎来回报。”昌雅妮赛后表示，接下来会继续打磨技术动作。\n男子双人十米台决赛共有12对选手参加，中国队组合杨昊/练俊杰最后出场。两人动作质量高，同步性和入水效果好，从第一跳起便建立优势，始终占据榜首位置。最终，他们6个动作共获得477.75分，领先第二名近40分。\n在花样游泳集体技巧自选决赛中，中国队发挥出色，在艺术表现力和动作完成方面均比对手高出一筹，引来现场观众阵阵赞叹。最终，中国队以238.0033分夺得金牌，美国队和日本队分获银、铜牌。\n今年的游泳世锦赛是花样游泳实施新规则后的首届世锦赛，每一个技术动作都被量化成具体的分数，这让教练员和运动员面临更严峻的挑战，既要拼难度、保稳定，也要讲究编排。中国花样游泳队队长冯雨介绍，为了力争佳绩，队伍赛前临时在托举动作上加了难度，“大家这场比赛发挥得特别好，展现了应有的实力。”冯雨说。\n2023年世界游泳锦标赛于7月14日至30日举行，包括跳水、花样游泳、水球、高台跳水、游泳和公开水域游泳6个大项的比赛，中国队参与除高台跳水外其余5个大项的比赛。目前中国队共获得8金1银2铜，暂列金牌榜和奖牌榜首位。"
  },
  {
    "title": "“十四冬”将于明年2月举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-13.htm",
    "date": "2023-07-18",
    "content": "本报呼伦贝尔7月17日电  （记者吴勇）日前，第十四届全国冬季运动会（以下简称“十四冬”）组委会在内蒙古呼伦贝尔市举行新闻发布会。据介绍，“十四冬”将于2024年2月17日至2月27日在呼伦贝尔市举办，“十四冬”将全面落实“绿色、共享、开放、廉洁”的办赛理念和“简约、安全、精彩”的办赛要求，设滑冰、滑雪、冬季两项、冰壶、冰球、雪车、雪橇、滑雪登山8个大项、16个分项、176个小项。其中，呼伦贝尔赛区承办96个小项，乌兰察布赛区承办38个小项，赤峰赛区承办4个小项，自治区以外异地办赛38个小项。"
  },
  {
    "title": "中国轮滑（速度轮滑）公开赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-13.htm",
    "date": "2023-07-18",
    "content": "本报天津7月17日电  （记者龚相娟）7月15日至16日，2023年中国轮滑（速度轮滑）公开赛在天津市宁河区双奥体育中心举办。本次比赛为期两天，设有200米双人计时赛、1000米比赛、3000米接力赛、10000米积分+淘汰、10000米淘汰赛等多个组别，共吸引了来自各地的61支队伍、500余名选手参赛。"
  },
  {
    "title": "《竞技武术套路动作库》首发式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-13.htm",
    "date": "2023-07-18",
    "content": "本报深圳7月17日电  （记者厉衍飞）16日，《竞技武术套路动作库》首发式在广东省深圳市举行。《竞技武术套路动作库》共收录具有源流和传统名称的武术经典动作1941式，分为长拳、刀术、棍术、剑术、枪术、南拳、南刀、南棍、太极拳、太极剑等10个子库，系统总结了长拳、南拳、太极拳三大拳种的经典动作。据介绍，《竞技武术套路动作库》今后每年都会更新，进行动态调整。"
  },
  {
    "title": "成都持续开展“迎大运盛会  展文明形象”系列活动（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_7-13.htm",
    "date": "2023-07-18",
    "content": "随着你来我往的攻防转换，小小羽毛球在空中飞舞。7月17日，四川省成都市武侯区锦官新城社区60多名居民纵情挥拍，在羽毛球联谊赛中享受运动乐趣。\n成都大运会日益临近，为更好地向世界展示举办地的城市魅力和人文风采，成都市各地持续开展“迎大运盛会  展文明形象”系列活动，文明礼仪主题活动、绿道文明骑行、市民体验等活动寓教于乐，吸引群众广泛参与。\n截至今年6月，各类主题活动覆盖成都市3000余个社区、1300余所学校，参与群众超700万人次。成都市文明办相关负责人表示，成都城市面貌焕然一新，市民的获得感、幸福感、安全感持续增强，“文明迎大运”的氛围日益浓厚。\n国际赛事的顺利举办离不开志愿服务。近来，文明巴士在成都街头穿梭，市民乘客认真听取文明礼仪导师带来的“礼仪小课堂”；文明劝导员用朗朗上口的“说唱秀”，把文明观赛、文明用语等内容唱给大家听；双语老师现场教学，市民们学起英语。\n“友善成都美在志愿——每周一小时”“专业志愿365”“就地志愿·文明骑行”……成都开展的一系列志愿服务活动覆盖助老、助残、环保等20多个专业领域，近万名志愿者走进小区、走入家庭，在友爱互助的氛围中传递城市温度。据了解，“迎大运盛会  展文明形象”主题活动开展以来，成都市志愿者规模和注册率持续增长，注册人数已突破345万，日均开展志愿服务活动800余场。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_8-13.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "浙江法院坚持诉源治理，加强矛盾纠纷源头预防前端化解——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-14.htm",
    "date": "2023-07-18",
    "content": "在一次燃放爆竹过程中，浙江省杭州市临安区上田村村民老陶受了伤，前后治疗花费10余万元。老陶认为爆竹质量有问题，想找厂商索赔，但对方在外地，这让老陶犯了难。\n在村干部潘曙龙的帮助下，老陶通过村里的“共享法庭”联系上了临安区人民法院的法官。法官在线帮老陶从法律角度对事故责任认定和损失分摊进行了专业分析，最终双方达成了和解协议。\n近年来，浙江创新推出“共享法庭”，以数字化平台为依托，以镇街、村居、产业园区的实体化场所为支点，由法官和基层干部共同参与，为群众提供优质法律服务。浙江法院充分发挥职能作用，把司法服务延伸到镇街、村社等社会治理最末端，在法治轨道上推进矛盾纠纷调处化解工作，把矛盾纠纷解决在萌芽状态、化解在基层。全省法院诉源治理成效明显，收案量连续5年下降。\n解决人民法庭服务基层半径偏大问题，加强法院与镇街、行业部门的联系\n“1500多个灭火器全部更换到位，这次业主们可以放心了。”诸暨市东盛社区物业公司张经理在业主群内上传完最后一张进度照后，业主纷纷点赞。\n可就在半年前，该物业公司还与业主因“谁来更换灭火器”产生矛盾。原来，小区房屋交付即将满10年，有业主发现家门口的干粉灭火器已达使用年限，需要更新。“现在批量更换，我们实在承担不起。”了解到一期有1500多个灭火器需要更换后，物业公司拒绝了业主的要求，认为这些灭火器应由业主共同出资购买，双方争执不下。\n接到业主求助后，东盛社区干部俞玉娟第一时间来到小区走访了解。考虑到纠纷涉及人数多，专业性强，俞玉娟决定预约辖区联系法官张晓华指导调解。\n“首先看物业服务合同内是否有约定，如无约定应由全体业主承担，全体业主可以通过业主集资、使用小区公共收益或申请专项维修基金等方式购买更换。”张晓华详细地将法律法规与物业服务合同中的相关约定条文逐一释明，并提出了多个可行方案。\n张晓华细致指导，俞玉娟耐心调处，物业公司和业委会同意购买更换。最终，1500多个灭火器全部更换到位，一起纠纷成功化解。“以前遇到纠纷，我们不敢调也不会调。现在有了法官指导，调解更有底气了！”俞玉娟介绍。\n近年来，针对人民法庭服务基层半径偏大、村社覆盖度不足等问题，浙江法院把司法服务延伸到镇街、村社等基层一线，通过布点基层干部兼职负责人，密切法院与村委、镇街、行业部门的联系。\n“‘共享法庭’打破时空制约，将司法触角延伸到社会治理最末端，把调解指导、化解纠纷、在线诉讼、普法宣传等司法服务送到群众家门口，提升了基层干部化解矛盾纠纷能力，让公平正义的实现更加普惠均等。”浙江省高级人民法院院长李占国说。\n对苗头性问题进行动态预警，及时向有关单位提出司法建议\n“江南街道某农贸市场发生租赁合同纠纷，案件多发、存在风险……”前不久，永康市人民法院通过“诉源智治·龙山经验”综合应用向江南街道发出了动态预警。“诉讼服务窗口零星收到几起案件，租户反映农贸市场没有按照约定支付租金奖励，应用自动抓取数据分析后判断可能存在纠纷风险。”永康市人民法院古丽人民法庭副庭长章璐说。\n收到预警信息后，江南街道网格员对纠纷情况进行了摸排，发现纠纷涉及131名租户。为促进矛盾纠纷源头预防和前端化解，应用系统自动匹配的指导法官和调解员提前介入。通过深入走访，调解员了解到，租户与农贸市场签订了为期两年的商铺租赁合同，约定对老租户按照中标租金的10%给予优惠，并于经营满一年后兑现。“第一年，农贸市场按照约定支付了租金奖励，但到了第二年，双方有了不同意见。”章璐说，农贸市场认为，仅应在第一年给予租金优惠；而租户则认为租金优惠应每年都有。\n“一方面，我们对农贸市场进行释法说理，分析合同所约定条款的法律适用；另一方面，考虑到农贸市场资金周转困难，引导租户在租金奖励的履行期限上作适当宽限。”章璐介绍，最终131名租户和农贸市场达成调解协议并履行完毕。\n靠前防范、前端化解。“动态预警摸排不仅能够实现个案的就案化解，还能及时发现群体性纠纷的苗头。”永康市人民法院院长朱赟清说，聚焦重点领域、多发纠纷，开展类型化纠纷治理，民间借贷、买卖合同、金融借款纠纷等高发类案下降幅度明显。\n既要抓末端、治已病，更要抓前端、治未病。浙江法院针对工作中发现的经济发展、社会治理等方面存在的问题和隐患，及时向有关单位提出改进工作的司法建议，推动纠纷源头解决、综合治理，实现“办理一案、治理一片”的效果。\n法官入驻社会治理中心，集中配置资源形成合力\n在湖州市安吉县社会治理中心，信访、公安、法院等18家单位进驻，一揽子化解矛盾纠纷，群众“找说法”只需跑一地。\n调解室内，安吉县人民法院法官助理施梦颖正在调解一起行政纠纷案件。当事人李某承租戴某的房屋用于餐厅经营，在城市更新专项行动中，该房屋被征收。拆迁办与戴某签订了征收补偿协议，装修补偿费用清单也是直接向戴某进行确认。“租房时约定，装修补偿费归我所有，但是拆迁办没有找我确认补偿费用，我不认可目前的评估。”李某便向政府部门申请信息公开，要求公开装修评估报告。\n了解情况后，安吉县人民法院提前介入，针对三方矛盾多次组织调解，梳理法律关系，指导拆迁办在协议中增添涉承租人补偿内容，并明确补偿依据与计算标准，促成三方签订新的征收补偿协议。“到窗口申请信息公开不是目的，拿到补偿才是目的。”李某说，法院介入后，很快解决了自己的问题。\n近年来，浙江启动社会治理领域“最多跑一地”改革，社会治理中心对矛盾纠纷一窗受理、统一分流、源头化解。全省92家基层法院诉讼服务中心全部入驻，法院全程发挥司法保障作用，有效破解社会治理碎片化、解纷资源分散化的瓶颈问题。\n在诸暨市社会治理中心二楼诉讼服务专区，记者遇到前来反映问题的汪先生，他情绪激动。原来前不久，汪先生被外卖骑手何某撞倒受伤。经调解，何某同意赔偿汪先生4000元，但却并未按时履行。诉讼服务中心法官一方面安抚汪先生情绪，一方面联系调解员和何某了解情况。在得知何某有意愿继续履约后，法官立即指导双方达成新的调解协议，并当场出具裁定书进行了司法确认。\n“这起案件如果第一次调解时便办理司法确认，就可以直接申请强制执行。针对这起案件反映的调解不规范问题，我们将进一步提示提醒，并组织专项培训予以整改。”诸暨市人民法院院长陈键表示。"
  },
  {
    "title": "司法部对2313件2022年法规规章备案审查",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-14.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  （记者张璁）记者17日从司法部获悉：司法部对2022年度报备的2313件法规规章备案审查，其中地方性法规1509件，地方政府规章601件，部门规章203件。经审查，初步确认121件法规规章存在与上位法不一致问题，均已按照法定权限和程序作出处理，切实维护了国家法制统一。\n审查发现的问题主要体现在缩减上位法禁止范围、违反行政许可法、违反行政处罚法、违反法定授权、其他违反上位法问题等方面。司法部严格落实党中央“有件必备、有备必审、有错必纠”的要求，对报备的法规规章依法逐件进行了审查。对审查发现的问题依法进行了处理。2022年，司法部对审查发现的30件问题规章均已研究提出审查意见，要求制定机关及时纠错。\n司法部有关负责人表示，加强对法规规章的备案审查，发挥备案审查“检验器”作用，对推动健全完善依法行政制度体系，从源头上规范行政权力、从根本上促进行政机关全面依法履行职能，推动加快建设法治政府，深入推进全面依法治国具有十分重要的意义。司法部坚决履行法定职责，充分发挥立法监督作用，不断提升法规规章备案审查工作质效，持续加强备案审查能力建设，不断提高备案审查工作规范化、科学化、精细化水平，以高质量的备案审查推动法规规章的高质量，不断增强法律规范体系的及时性、系统性、针对性、有效性，推动健全完善中国特色社会主义法律体系，为深入推进全面依法治国提供更加坚实的制度保障。"
  },
  {
    "title": "第十五届苏州国际精英创业周举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-14.htm",
    "date": "2023-07-18",
    "content": "本报南京7月17日电  （记者王伟健）2023年（第十五届）苏州国际精英创业周暨第四届“苏州科学家日”近日举办，发布1603个博士后岗位。\n为积极打造博士后人才创新创业发展新高地，江苏苏州正式对外发布博士后集聚“1600”计划，发布的1603个博士后岗位涉及2家流动站单位、393家博士后科研工作和省博士后创新实践基地设站单位，涵盖中科大苏州高等研究院、苏州大学等46家高校、科研院所和行业龙头企业。\n作为高层次人才创新创业平台，苏州国际精英创业周活动自2009年起每年举办一届，截至2022年已累计吸引4万多名人才参加，落户项目10932个，涌现国家级“专精特新”企业38家。"
  },
  {
    "title": "河北香河县以党建引领网格化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-14.htm",
    "date": "2023-07-18",
    "content": "本报石家庄7月17日电  （记者史自强）近日，河北香河县安头屯镇“这就办”指挥中心接到该镇前独立村网格员何强上报信息，反映村内一自然坑环境问题突出。指挥中心接办后，立刻派人去现场检查。当天即联系协调垃圾清运公司现场清理，24小时内处理完毕。\n为高效、便捷化解乡村治理中的难题，香河县以党建引领网格化建设，实行“这就办”工作机制，逐步实现党建重心下移、党员力量下沉、治理触角下延。香河县构建“片区党总支—村街党支部—网格党小组—党员联系户”组织体系，将人、地、物全部纳入网格管理，整合综治、民政、信访、卫生等各部门资源，打造837个“全科网格”，1500余名专兼职网格员发现问题可在第一时间上报。\n香河县整合智慧城市等资源，将上报的问题全部纳入“这就办”指挥调度平台，精准派单、限时办理、协同联动、分析通报、及时反馈。截至目前，“这就办”平台已连接县域各镇区及66个机关企事业单位，日均发现问题和线索30余个，按期办结率达98.57%。"
  },
  {
    "title": "贵州纳雍：奋力书写高质量发展的新答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-14.htm",
    "date": "2023-07-18",
    "content": "贵州省毕节市纳雍县是国家乡村振兴重点帮扶县。近五年来，纳雍县聚焦建设贯彻新发展理念示范区绿色发展、人力资源开发、体制机制创新“三大主题”，紧抓发展机遇，坚定奋进之志，锚定前进方向，奋力书写建设贯彻新发展理念示范区的高质量答卷。\n以绿为根，共绘生态美\n写好综合治理绿色文章。纳雍县坚持生态优先、绿色发展，统筹推进山水林田湖草综合治理，加快推进生态保护修复、国家储备林建设、石漠化综合治理等重大工程建设。目前，完成营造林20.08万亩，治理石漠化面积16.5平方公里，治理水土流失面积42.50平方公里，森林覆盖率达61.69%。\n发展生态产业绿色经济。注重“林业+产业”深度融合，实施绿色经济倍增计划，着力构建“生态产业化、产业生态化”经济体系，大力发展林菌、林药、林禽、林蜂等特色林业和林下经济，通过生态资源增加“富民资本”。目前，建成县级林下经济示范基地8个，林下经济利用面积39.58万亩，实现产值4.67亿元。\n擦亮单株碳汇绿色底色。充分利用林业资源优势，重点围绕脱贫户产权林地，建立生态产品购买、森林碳汇市场化补偿制度，建立树木、碳汇价值、林户基本信息等数据库，实施单株碳汇项目，将树林生态价值转化成经济价值，助力乡村生态振兴。目前，全县完成碳汇树47.66万余株，完成单株碳汇开发1610户，脱贫农户总受益金额141万余元。\n以业为基，共谋百姓富\n以人力转人才。立足人口大县优势，纳雍县打造“东迁西归”协作技能人才培养新模式，与浙江省永康市职业技术学校达成合作办学，以“订单式”培养，让纳雍人力资源“东迁”，接受更加符合市场需求的职业培训后，再“西归”返回家乡就业、创业。抢抓国家乡村振兴重点帮扶县科技特派团政策机遇，实施帮扶“培育增效”行动、名优教师“薪火”培养行动、专业水平“提能”帮扶行动，累计培育各级各类人才3.2万人次，推动实现教育链、人才链与产业链有效衔接。\n以产业带就业。围绕农特产品生产、加工、销售、研发及电商发展等现状，加强与其他地区合作，积极帮助联引优强企业落地纳雍、投资兴业，助力纳雍特色产业发展壮大。聚焦农特产品精深加工和劳动密集型“两大产业”，目前，已形成以食用菌、生态家禽、辣椒等为主的全产业链，农特产品加工转化率达57%。\n以增岗促增收。大力实施促进居民增收三年行动，全面开展劳动力就业技能培训，通过在产业基地、公益岗位、就业帮扶车间等开发就业岗位，促进群众就业增收。目前，全县共有劳动力50.45万人，就业47.81万人，就业率94.76%。其中，建档立卡脱贫劳动力就业11.3万人，就业率94.07%；易地扶贫搬迁劳动力就业18701人，就业率94.5%。2022年，全县脱贫人口家庭人均纯收入为12365元，收入增长率达15.1%。\n以民为本，共显活力强\n全方位落实“一个民愿”。探索“微心愿”基层治理模式，通过在村组设置心愿箱，按照群众分类许愿、干部分头收集、乡村分级讨论、县乡分层解决的步骤，有效解决群众“急难愁盼”问题，切实调动群众参与基层治理的积极性。目前，全县共设置心愿箱3300余个，收集群众“微心愿”5.75万余个，帮助实现5.4万余个。同时，以村民自治组织和村务监督组织为基础，以推进民风、家风建设为根本，扎实推进移风易俗，文明村（社区）创建率达85%。\n全覆盖构建“一张民网”。探索推进“一中心一张网十联户”基层社会治理机制，在乡镇（街道）建立综治中心，结合民风民俗、村寨地域、产业发展等对村（社区）进行网格划分，按照10—15户为一个整体组建群众联户体，形成以综治中心为枢纽平台、以网格为基本单元、以联户体为神经末梢，上下联动、左右协调的基层社会治理体系。通过运行“一中心一张网十联户”机制，着力解决基层源头信息搜集难、安全隐患发现难、部门力量融合难、突发事件处置难等问题。\n数据来源：中共纳雍县委宣传部"
  },
  {
    "title": "修复治理、以稻治碱，辽宁开发利用盐碱地约700万亩——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-15.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n临渤海、面黄海，辽宁有2000多公里海岸线。千百年来，海浪拍打、海水倒灌、潮汐侵蚀，滨海多地形成了荒芜的盐碱地。近年来，辽宁坚持推进盐碱地改造和综合利用，目前开发利用盐碱地约700万亩。经过修复治理的盐碱地，正在逐渐实现生态效益、经济效益的双丰收。\n\n在辽宁省营口市盐田土地复垦项目现场，展板上两幅图片对比鲜明：一张是大片板结、开裂的盐碱地，仿佛大地皴裂的肌肤，令人触目惊心；另一张是连片的水田，嫩绿的秧苗释放勃勃生机，让人心旷神怡。\n“因为土壤含盐量高，这里原本是一片不毛之地，现在经过综合治理改造成稻田，去年亩产在千斤以上。”辽宁省农业科学院盐碱地利用研究所（以下简称“盐碱地所”）副所长阙补超介绍。\n多年来，辽宁坚持推进盐碱地改造和综合利用，目前已开发利用盐碱地约700万亩。黑褐色的土壤、绿色的秧苗、青红相间的柿子、红色的碱蓬草……昔日“沉睡”的盐碱地上，如今正徐徐铺展多彩画卷。\n300余万亩滨海盐碱地，土壤含盐量大幅下降\n天边，是广阔浩瀚的渤海；眼前，是一条绵延2公里的堤坝。堤坝一侧的水库中积蓄着110多万吨灌溉用水，另一侧是1500余亩水田，被沟渠分割成30多个规整的方格，嫩绿的秧苗迎风舒展。\n“去年亩产水稻1140余斤，今年争取再创新高。”站在大堤上远眺，年逾花甲的林月仙满怀憧憬。林月仙是营口国丰生态农业发展有限公司副总经理，具体负责营口盐田土地复垦项目的实施。\n“以前，这里的土壤含盐量在16‰—94‰之间，pH值在7.5左右，有机质含量几乎为零。太阳一晒，土壤板结，比砖头还硬；一下雨，又比豆腐还软。”林月仙说。\n转机始于4年前，营口盐田土地复垦项目开始实施。国丰公司与盐碱地所合作，采取工程和生物措施对这片盐碱地进行修复治理。在每块格田两侧，分别有一深一浅两条沟渠，浅的是供水渠，深的是排水渠。“按照‘盐随水来，盐随水去’的水盐运动规律，需要引地表水对盐田进行‘冲洗’。”林月仙说。\n“在盐碱地所的指导下，我们同时通过施加脱硫石膏、深松耕作、秸秆还田等方式改变土壤结构，提升肥力。”林月仙说，目前1500亩水田的土壤含盐量已控制在3‰以内。\n“滨海滩涂的盐分主要来源于海水倒灌、潮汐侵蚀，遵循着‘盐随水来，水随气散，气散盐存’的自然规律，千百年来形成了荒芜的盐碱地。”盐碱地所所长李振宇说，改良利用这片盐碱地，主要就是灌溉压盐洗盐排盐、培肥地力等。\n“针对全省盐碱地的形成和特点，我们集成创新‘深松耕作破板除盐技术’‘秸秆翻埋隔层压盐农机农艺配套增施有机肥技术’等修复治理技术，在盘锦、营口等滨海地区累计推广面积300余万亩，土壤平均含盐量从4‰降低到2‰，有机质含量从18.5克/千克增加到21.5克/千克。”李振宇说。\n良种配套良法，助力水稻稳产高产\n“1996年我开始承包土地种稻，当时下了很大决心。为啥？因为我们这是盐碱地，土壤盐度高，水稻产量低。”盘锦市大洼区长财农机专业合作社理事长李继财回忆，头一年插秧后，秧苗深陷地里，他还以为是工人干活不细致，结果自己一试，才发现问题出在土地上。\n怎么办？李继财一咬牙，坚持几年再看！改良土壤、种耐盐品种、学栽培技术……这一坚持就是20多年。从2009年起，合作社得到盐碱地所的技术支持，水稻产量连年提高，去年亩产达1400多斤，土壤有机质含量从最初的不到2%提高到现在的2.5%。\n“我们根据盐碱地生态环境及耐盐碱水稻的特征特性，分别就手插秧与机插秧两种栽培形式完成了耐盐碱水稻高产高效栽培的技术集成，实现了耐盐碱水稻种植区域不同生态条件、不同栽培形式的全覆盖。”盐碱地所研究员付立东介绍，“盐碱地上种水稻主要有几个要点：完善的田间灌排工程，选取耐盐品种，培育大龄壮秧以及合理稀植灌水施肥等。”\n走进盐碱地所种植基地，连片的盐碱试验田，设施齐备的温室大棚，大大小小的盐水池，默默见证着一代又一代研究人员的辛勤付出。\n“几个盐水池的含盐浓度从1‰到6‰不等，就是为了测试水稻品种在不同土壤盐度下的表现。”盐碱地所常规育种室主任张战介绍，他和团队每年平均配制大量杂交组合，创建千余份耐盐遗传群体，还要筛选出10多个耐盐水稻品种，反馈给相关单位进一步实验。\n据介绍，自1958年建所以来，盐碱地所持续强化耐盐碱水稻品种的选育与推广，共育成耐盐碱水稻品种59个，累计推广面积6000余万亩。\n将地理劣势变为环境优势\n走进盘锦市大洼区新兴镇园林村村民孙晶晶家的温室大棚，绿油油的藤蔓上，挂着一颗颗青红相间的西红柿。摘下一颗轻咬一口，汁水四溢、酸甜可口。\n“盘锦地处辽河下游平原滨海盐渍土区，相对较高盐分的土壤和灌溉水，能促进番茄糖分的形成和转化，孕育出了令消费者青睐的碱地柿子。”盘锦市现代农业发展中心农业农村生态建设服务科科长霍强介绍，在大面积轻度盐碱地上种植碱地柿子，把地理劣势转变为环境优势。\n近年来，辽宁还探索出多种方式科学利用盐碱地，创造了多样的经济价值和生态价值。\n在盐碱地所，设有滨海盐碱湿地生态建设学科，专门进行盐生植物的栽培、应用价值开发及其深加工技术等方面的研究。“我们已收集到盐生植物60多种，主要品种有碱蓬、白刺等，同时开展耐盐碱作物新品种的选育。”盐碱地所园林室主任杨立柱说。\n盛夏时节，盘锦红海滩上游人如织。一株株碱蓬草穿上了绯红的衣裳，热烈而蓬勃地生长，它们是盐碱地的指示性植物，也是盘锦红海滩国家风景廊道的主角。近年来，盘锦市有效保护和恢复海洋环境及湿地生态系统，盘锦红海滩旅游发展有限公司实施淤堵潮沟清理、海洋垃圾清运工作，种补植碱蓬草约1000亩。\n“碱蓬草能在盐碱地里生长，还能改良滩涂土壤，引来鸟类栖息。我们成立了‘碱蓬草’生态修复队伍，开展各项生态保护修复工作。”盘锦红海滩旅游发展有限公司董事长孙焕新说，“风景廊道中的红海滩面积从2018年的2000亩增加到去年的2.2万亩，5年间增加10倍。”\n“如果土壤中盐度过高，碱蓬草就不能生长，但如果盐度过低，碱蓬草又不会变红，观赏效果就大打折扣。”杨立柱说，从2019年开始，他和同事每年都参与红海滩湿地修复和碱蓬草补种工作，“盐碱地治理，不能只限于某一种方式，还是要科学利用、综合施策，实现生态效益和经济效益双丰收。”"
  },
  {
    "title": "台风“泰利”十七日晚登陆广东湛江",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-15.htm",
    "date": "2023-07-18",
    "content": "本报北京7月17日电  今年第4号台风“泰利”已于7月17日22时20分前后在广东省湛江市坡头区南三岛沿海地区登陆，登陆时中心附近最大风力13级。预计，“泰利”将继续向西北方向移动，18日凌晨进入北部湾北部海面或广西境内。“泰利”是今年首个登陆我国的台风，较常年偏晚20天。受其影响，西江中下游、左江、郁江、北江及海南南渡江、昌化江、万泉河等河流将出现涨水过程，暴雨区部分中小河流可能发生超警以上洪水。\n水利部和中国气象局17日18时联合发布红色山洪灾害气象预警。预计，17日20时至18日20时，广西南部等地部分地区发生山洪灾害可能性大（橙色预警），局地发生山洪灾害可能性很大（红色预警）。17日6时，中央气象台发布暴雨黄色预警，17日10时，继续发布台风橙色预警。\n广东省防汛防旱防风总指挥部已于7月16日15时将防风Ⅲ级应急响应提升为防风Ⅱ级应急响应。17日上午，广东省水利厅启动水利防汛Ⅱ级应急响应。广东省消防救援总队不间断与气象、自然资源、水文等部门联动会商，制定相关救援方案并根据情况动态调整。广铁集团对7月17日至18日途经海南环岛高铁、江湛线、广珠城际、广深城际、广深港高铁、湛海线、广茂线等部分列车停运或调整运行区段。广东移动启动防汛应急保障预案，累计发送台风、山洪预警应急短信超2.2亿条，为应急防汛工作人员提供免停机保障服务。\n17日10时，广西气象台升级台风黄色预警为台风橙色预警。受台风影响，北部湾海面和广西局地将有大暴雨到特大暴雨，目前广西已发布暴雨黄色预警。\n连日来，海南省各地各部门全力以赴、突出防范在前，通过确保渔船全部提前回港避风、提前排查处置隐患、紧急组织群众转移、做好应急抢险保障等措施，减少台风造成的损失，全力保障人民群众生命财产安全。\n中央气象台预计，17日14时至18日14时，南海大部、北部湾、琼州海峡、广东沿海、广西沿海、海南岛沿海、西沙、中沙、南沙及黄岩岛附近海面将有6—8级大风，台风“泰利”中心经过的附近海域或地区风力有12—14级，阵风15—16级。广东大部、海南岛大部、广西东部和中南部等地的部分地区有大到暴雨。预计未来10天，西太平洋还将有1—2个台风生成，其中一个台风将于23日前后影响南海北部海域及华南等地。\n（综合本报记者李红梅、王浩、李刚、罗艾桦、贺林平、祝佳祺、孙海天报道）"
  },
  {
    "title": "贵州威宁：推进乡村振兴  共建美丽威宁",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-15.htm",
    "date": "2023-07-18",
    "content": "“着力推动绿色发展、人力资源开发、体制机制创新，努力把毕节试验区建设成为贯彻新发展理念的示范区。”五年来，贵州省毕节市威宁彝族回族苗族自治县立足新发展阶段，贯彻新发展理念，融入新发展格局，协调推进“四个全面”战略布局，大力实施“六县战略”，进一步完善“五五攻坚行动”举措，城乡面貌发生历史性巨变，生态文明取得历史性成就，民生福祉实现历史性改善，正昂首阔步向全面建设社会主义现代化新征程迈进。\n\n2022年，威宁实现地区生产总值326亿元，城乡居民人均可支配收入分别为37723元和13289元，实现了从全面脱贫到大力推进乡村振兴、从生态恶化到青山绿水、从农业大县到能源强县的转变。\n乡村振兴——\n从全面脱贫到大力推进乡村振兴\n乌蒙腹地，远山秀美，走进威宁县石门乡团结村七里冲苗寨，一幢幢石头青瓦砌成的特色民居格外引人注目。2022年，七里冲苗寨人均纯收入超过1万元。\n在威宁，许多村寨正像石门乡七里冲苗寨一样，奋力走在乡村振兴的大道上。如今，威宁县坚持以树标杆作典范为目标，扎实推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，稳步推进乡村振兴，把41个乡镇（街道）划分为引领示范、重点推进、夯实基础3个类别统筹推进。2022年建成20个县级特色田园乡村·乡村振兴集成示范点；2023年安排资金5000万元，计划建设50个特色田园乡村·乡村振兴集成示范点。\n实现小康不是终点，而是新的起点。当前，威宁正朝着“贯彻新发展理念的示范区”这一目标迈进。\n绿色发展——\n从生态恶化到青山绿水\n初夏时节，走进贵州威宁草海北坡生态公园，草海湖碧波荡漾、鱼鸟携游。拥有“山水林湖草”独特风光的草海，每年到这里越冬的鸟类达10余万只。\n2015年11月，《贵州草海高原喀斯特湖泊生态保护与综合治理规划》获国家发展改革委批复，规划涉及8个方面43个项目，总投资107.9亿元，草海生态保护与综合治理翻开了崭新篇章。\n经过多年综合治理，针对草海实施的“法制护湖、退城还湖、退村还湖、退耕还湖、治污净湖、造林涵湖”六大工程成效明显：目前，草海鸟类已由2016年的220种增加到246种；每年到草海越冬的野生动物黑颈鹤持续稳定在2000只左右；草海生物物种也由2016年的1954种增加到2600种。\n草海生态变好是威宁从生态恶化到青山绿水美丽蝶变的生动实践。五年来，威宁通过生态建设让荒山野岭变成茫茫林海，全县森林覆盖率达50%以上，林药、林禽、林菌等林下经济让昔日的“荒山野岭”变成“绿色银行”，生态经济逐渐壮大，带动越来越多的群众实现增收致富。\n产业富民——\n从农业大县到能源强县\n如今，位于乌蒙高原腹地的威宁依托丰富的清洁能源资源，因地制宜提出生态立县、产业强县的发展思路，抢抓新能源产业发展机遇，大力实施“市场换产业，资源换投资”战略，引进贵州一道长通新能源有限公司等优质龙头企业，开发光伏、风电及产业配套项目，从产业链各环节共同发力，打造了集风、光、储全产业链于一体的新能源产业园。\n威宁坚持围绕在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩，主攻新型工业化、新型城镇化、农业现代化、旅游产业化，不断夯实高质量发展基石。2022年，全县规模工业企业53户，完成总产值65.45亿元。2022年，完成规模以上工业增加值15.3亿元，引进国家电投集团贵州金元公司等18家企业发展新能源产业，投资261.9亿元建成清洁能源项目62个，累计装机容量达367.95万千瓦。\n数据来源：中共威宁彝族回族苗族自治县委员会宣传部"
  },
  {
    "title": "本版责编：陈  娟  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-15.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时10天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-16.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "多国加大对网络暴力的治理力度（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-17.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n网络空间是网民的共同家园，不应成为法外之地。在网络上针对个人肆意发布谩骂侮辱、造谣诽谤、侵犯隐私等信息的网络暴力行为在全球各地时有发生，有的造成严重后果，成为网络空间的一大毒瘤。整治网络暴力，需要政府、网络平台、网民等各方共同努力。一些国家通过加强立法、完善预防和惩处措施、开展专项行动等，不断加大整治力度。用法治力量严惩网络暴力，对维护和谐、理性、有序的网络环境至关重要。\n\n巴西——\n加强宣传引导  科学使用网络\n在巴西第一大城市圣保罗的地铁站，一场名为“拥抱童年”的主题活动正在举行。活动现场，工作人员向家长派发儿童权利保护手册，并对儿童和青少年浏览使用网页和社交媒体时的注意事项进行讲解，呼吁家长时刻留意网络霸凌等数字平台的隐藏风险，指导孩子更安全、科学地使用网络。\n随着互联网普及和网民增加，巴西的网络暴力事件逐年增多。根据圣保罗公共安全秘书处的一项调查，仅2022年上半年，巴西有记录的网络暴力事件数量就达到2021年的两倍多。巴西儿童、青少年和女性等弱势群体受网络暴力影响尤为严重。数据显示，巴西30%的受访家长或监护人表示，自己的孩子至少遭遇过一次网络霸凌；43%的年轻人表示自己在网上经历过歧视事件；31%的年轻女性表示自己在网络上受到过攻击性对待；27%的年轻女性表示遭受过网络暴力。\n为保护网民的合法权益，巴西政府采取了一系列举措。根据巴西刑法典，当网络暴力造成名誉损害、种族伤害等严重后果时，施暴者将受到最多4年监禁、向被害者支付精神损害赔偿等处罚。针对使用虚假IP地址施加网络暴力的情况，法庭可授权警察局采用特定手段对其进行追踪，从而锁定施暴者。这些举措为打击网络暴力奠定了有力的法律基础。\n巴西执法部门不断加强针对网络暴力的执法力度，与社交媒体等平台合作，强化平台内容监管、审核并及时删除违规内容等。自2021年起，巴西政府设立了网络犯罪投诉官方网站和热线电话，鼓励受害人举报不法行为，并向受害人提供司法援助。\n不久前，巴西政府传播秘书处就巴西媒体教育战略公开征求意见。这项战略旨在促进网络技术的健康使用，目标之一就是打击假新闻、仇恨言论及网络霸凌等。政府计划任命一批网络大V为“媒体教育大使”，引导青少年正确使用社交媒体。巴西不少非营利机构、非政府组织也参与维护网络社区和谐、抵制网络暴力的活动，包括组织宣传教育活动、与电信企业开展打击网络暴力的共同行动等。\n埃及——\n严惩网络犯罪  规范网络空间\n近年来，针对女性、青少年和儿童等群体的网络暴力事件在埃及不断发生。根据埃及人权与发展联盟今年6月发布的《针对妇女的网络暴力：表现形式和保护方式》报告，随着互联网发展，网络暴力已成为埃及女性面临的严重暴力类型之一。刊登在埃及法医学研究杂志上的一项研究指出，因匿名的便利性、技术平台的可及性等原因，实施网络暴力变得越来越容易。网络暴力对受害者造成长期的身心健康影响，有时还会产生重大经济影响。\n近年来，埃及先后通过《网络犯罪法》和《个人数据保护法》等法律，旨在完善相关法律框架，进一步规范网络空间。《网络犯罪法》明确网络暴力为刑事犯罪，规定了对攻击私人账户、拦截内容及其他相关犯罪的处罚，针对利用互联网策划恐怖袭击的极端主义和恐怖行为也有明确规定。《个人数据保护法》重点保护与特定个人相关的所有数据或信息。埃及政府还开通了24小时运行的108热线，专门用于举报网络暴力，并设立专门办公室处理网络犯罪案件。\n埃及社会团结部部长内文·卡巴吉表示，应严厉打击网络暴力行为，发起更多社会活动抵制网络暴力。埃及国家电信监管局网络安全事务副总裁艾哈迈德·阿卜杜勒—哈菲兹表示，随着数字经济加速发展，网络暴力变得越来越复杂并且更具破坏性。政府正在采取有针对性的数字化措施，以进一步规范网络空间。\n埃及人权与发展联盟的报告也提出若干条对策建议，如严格执行现有法律，预防和威慑相关犯罪；在学校开展宣传咨询活动，提高学生安全使用互联网的意识以及保护自己免受侵害的能力；政府提供更多支持和资助，通过媒体平台积极开展宣传活动等。当前，埃及国家妇女委员会正积极通过研讨会、热线电话和社交媒体平台等渠道，向遭受网络暴力的妇女和女童提供支持和帮助。\n比利时——\n压实主体责任  提供各类帮助\n根据2022年进行的一项调查，比利时约1/5的年轻人是网络暴力受害者，23%的受害者年龄在25岁以下。调查表明，许多网络暴力的施暴者并未意识到其行为已经违法，少数甚至认为在虚拟的网络世界做什么都是被允许的。\n比利时布鲁塞尔地区议会此前提交了一项旨在打击网络暴力并更好帮助受害者的提案，呼吁各方加强对网络暴力的研究，以便政府更好地了解问题的严重性，并采取有针对性的措施应对网络暴力。比利时那慕尔市警察局相关负责人表示，在网络世界里，有时候一句恶毒的话、一个随意剪辑的视频等，经过数次传播后，影响可能被无限放大，给受害者造成毁灭性打击。网络暴力对网络空间的秩序和安全造成挑战，对肆意施暴者要严惩不贷。\n为应对日益严重的网络暴力问题，比利时政府专门为家长和教师设立网络暴力案件举报热线电话，并为受害者提供心理辅导、法律援助等服务。例如，免费热线电话103每天10时至24时由专业人士接听并帮助网络暴力受害者解决问题。比利时“聚焦儿童”公益电话每周7天、每天24小时提供教育咨询服务，向家长科普相关知识，尽力避免让孩子成为网络暴力的施暴者或受害者。\n比利时安全和预防署指出，不少网络暴力受害者由于涉及隐私而不愿报警。比利时男女平等研究所专门针对此类案件提出相应方案，建议在专业人士帮助下，为受害者整理不含隐私内容的报警材料，并对受害者提供包括心理安慰、法律咨询在内的一系列帮助。\n（本报里约热内卢、开罗、布鲁塞尔7月17日电）"
  },
  {
    "title": "美国向乌克兰提供集束弹药引发多方批评",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-17.htm",
    "date": "2023-07-18",
    "content": "美国政府近期宣布向乌克兰提供新一批军事援助，其中包括被美国法律划归为违禁类别的大杀伤力集束弹药，此举随即在美国国内引发抗议声浪，并在国际社会引起广泛争议和批评。\n联合国秘书长副发言人法尔汉·哈克表示，联合国秘书长古特雷斯不希望集束弹药继续在战场上使用。联合国人权事务高级专员办公室发言人乌尔塔多说，组成集束弹药的小炸弹会散落在广阔区域，“在冲突结束多年后仍然会导致平民死伤”。乌尔塔多呼吁“立即停止”并且“不在任何地方”使用集束弹药。\n英国首相苏纳克、德国外交部长贝尔伯克分别发表声明表示，不支持美国向乌克兰提供集束弹药。西班牙国防大臣玛加丽塔·罗夫莱斯称，在任何情况下都不应该使用集束弹药。加拿大政府在一份声明中表示：“我们不支持使用集束弹药，并致力于消除集束弹药对平民特别是儿童的影响。”英国广播公司报道指出，美国政府这个极具争议性的决定已让美国盟友纷纷与其保持距离。\n集束弹药是将数量达10余枚甚至数百枚的小型弹药集合在一起制成的机载炸弹或火炮炮弹等，投放后会在空中大范围释放小炸弹，在接触地面时或之后引爆。这些小炸弹也可能无法正常引爆，变成哑弹，从而对散落地点附近平民构成长期威胁。美军曾在越南战争、海湾战争、科索沃战争、阿富汗战争、伊拉克战争中使用集束弹药，造成大量民用设施损毁、众多平民死伤。\n老挝外交部日前发表声明说，老挝对于有关可能使用集束弹药的言行深表关切。50多年前，老挝人民就是集束弹药的受害者。如今，未爆弹仍对老挝人民的生命和生活造成持续、严重的威胁。柬埔寨首相洪森呼吁乌克兰不要使用美国提供的集束弹药，因为使用这些弹药将在未来多年甚至100年里给被轰炸地区带来最严重的危险。\n加拿大广播公司报道说，未爆炸的子炸弹体积很小，形状多样，而且色彩丰富，对儿童来说，这些不会立即爆炸的子炸弹就像玩具，捡起它们可能致残或死亡。代表国际禁止地雷运动联盟开展研究的地雷和集束弹药监测组织表示，平民是集束弹药的主要受害者。2021年，集束弹药遗留物在全球造成141人伤亡，其中97%是平民，2/3是儿童。《2022年集束弹药监测》编辑洛伦·波斯表示：“可怕的事实提醒我们，迫切需要快速清理受污染地区，针对未爆炸弹进行风险教育，为受害者及其家人提供更多专门支持。”\n红十字国际委员会发言人法蒂玛·沙托尔警告，集束弹药将对平民特别是儿童构成严重威胁，在未来很长时期内造成严重的人道主义后果。据美国媒体报道，已有至少38家人权组织公开反对美国向乌克兰提供集束弹药。肯尼亚内罗毕大学教授、政治分析学者曼约拉表示，美国不顾联合国和国际社会反对，不顾集束弹药对平民和环境的危害，只为自身利益行事，这是非常危险且不负责任的。瑞典乌普萨拉大学和平与冲突研究所教授彼得·瓦伦斯滕表示，集束弹药使用的增加意味着“本已可怕的冲突继续升级并变得更加残酷”。\n去年2月，时任白宫发言人普萨基在被问及使用包括集束弹药在内的非常规武器时，公开表示使用集束弹药可能构成战争罪。美国海军陆战队上校马克·坎西安近日发文表示，美国政府此次提供集束炸弹将加剧战后排雷问题。美国民主党参议员帕特里克·莱希和杰夫·默克利认为，向乌克兰提供集束弹药的决定是严重错误，美方将不得不付出“难以承受的道义和政治代价”。"
  },
  {
    "title": "南非努力应对电力危机",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-17.htm",
    "date": "2023-07-18",
    "content": "南非政府日前表示，经过数月的积极努力，南非电力系统已出现明显好转，民众将平稳度过今年冬季。尽管当前南非电力需求仍在增加，但伴随能源供给能力的提升，南非国家电力公司已能够将限电等级维持在较低阶段。\n南非是世界重要的产煤大国，80%以上的电力来自燃煤发电，但由于火力发电设备老化、管理不善及新的发电厂建设缓慢等，去年9月以来，南非限电情况严重。今年初，南非大部分地区平均每天停电时长约10小时，当地工矿企业、商业服务及民众生活受到严重影响。南非政府采取一系列措施应对电力危机，取得一定效果。南非政府日前表示，该国限电等级已经降至较低的三级水平，限电时长也达到近两年来最短。\n南非经济研究局近期分析认为，限电情况明显好转的一个主要原因是南非国家电力公司更多状态良好的电力设施投入运营，从而减少了不得不进行的周期性维护。南非国家电力公司发表声明说，通过削减原计划中的设备维护次数，节省了约4000兆瓦时电能，相当于令南非每天少停电4小时。\n南非电力供应逐步改善，还得益于南非政府鼓励发展私营发电项目。南非2019年推出了可再生能源独立发电商采购计划，通过电价竞标的方式刺激市场需求，以吸引更多私营企业、特别是中小电力企业的积极参与。\n中国和南非不断加强新能源合作，助力南非缓解电力危机。6月中旬，中国—南非新能源投资合作大会在约翰内斯堡举行，两国企业代表围绕绿色能源主题深入交流、加强对接，表示将动员更多力量参与南非新能源产业发展，帮助南非缓解电力危机。\n目前，南非电力保障水平逐步提高，但国家电力公司电网基础设施仍需改善。南非能源分析师卢克·弗莱瑟分析说，当前南非电力供需关系保持着微妙的平衡，但需要警惕南非电力设施遭遇更多故障，或者出现极冷气象条件，这将再次推高南非用电需求。\n（本报约翰内斯堡7月17日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-17.htm",
    "date": "2023-07-18",
    "content": "7月13日至16日，以“好咖啡为大家”为主题的2023年泰国咖啡节在泰国暖武里府举行，300多家咖啡和烘焙商家参展。民众可现场品尝、购买咖啡及其相关产品，观看咖啡制作比赛，自己动手制作饮品。图为参展商在现场制作咖啡。\n本报记者  杨  一摄"
  },
  {
    "title": "英国青少年暴力犯罪增多",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-17.htm",
    "date": "2023-07-18",
    "content": "英国国家统计局的最新数据显示，2022年英国持刀具或锋利工具犯罪的案件数量达到4.9万件，同比增加10%。持刀犯罪案件大多发生在青少年群体中。英国司法部审结此类案件的统计数据显示，近1/5的犯罪人员为10岁至17岁的未成年人。英国“青年暴力问题解决中心”创始人克雷格·平尼克分析认为，一些年轻人被吸引加入街头帮派，政府在青少年服务领域投入的缩水也“把部分青少年推向暴力”。\n英国街头帮派的金钱拉拢和毒品文化侵蚀为青少年暴力犯罪提供了土壤。英国政府儿童保护机构的数据显示，去年有近1.3万名英国未成年人被帮派组织胁迫。英国青少年社工组织“安全网络”指出，由于政府掌握的帮派活动信息有限，这一数据仅是冰山一角。英国贩毒团伙还通过恐吓、暴力等方式强迫青少年运送毒品和赃款。英国警方公布的数据显示，贩毒网络的参与人员中20%为未成年人。\n英国议会下院跨党派打击持刀犯罪小组的一份调查报告认为，青少年服务和活动中心数量削减与持刀犯罪案件增加紧密相关。据英国《卫报》报道，2010年以来，英国紧缩财政预算，不断削减各项公共开支，导致社区青少年服务项目大幅削减，贫困和弱势家庭救济缩水，预防青少年暴力犯罪的社会安全网正在消失。数据显示，截至2021年，英国政府用于青少年服务和支持的资金减少了11亿英镑，降幅达74%；有760个青少年服务和活动中心被迫关闭，4500个服务青少年的社工岗位流失；新冠疫情后，相关服务和活动中心数量进一步减少了17%。\n贫困引发的失学、心理等问题也对青少年暴力犯罪产生明显影响。伦敦市政府的统计数据显示，该市超过3/4的暴力案件发生在最贫困的10个行政区，这些行政区的贫困儿童比例高于伦敦的平均水平。\n据英国天空新闻台报道，为减少青少年暴力犯罪，英国政府采取“双轨”方案：一方面加大警力打击犯罪，增加警察执勤数量；另一方面增加对社区“减少暴力小组”的投入，引导青少年远离暴力和犯罪。英国政府去年还宣布将增加5.6亿英镑资金用于青少年服务开支，计划到2025年确保每个英国青少年都有机会定期参加俱乐部、社区和志愿者活动。\n英国地方政府也陆续推出减少青少年暴力犯罪的措施。伦敦市政府此前在原有的2400万英镑基础上追加投入1000万英镑用于推进“导师计划”，以确保至2024年底有10万名伦敦青少年拥有导师。“导师计划”将为未接受主流教育或失学的青少年以及受家庭暴力、生活贫困影响的青少年提供一对一支持，包括提供培训和就业机会等。伦敦市长萨迪克·汗表示，可信赖的导师对那些容易受到胁迫而卷入暴力犯罪的青少年来说至关重要，年轻人将从“导师计划”带来的改变中受益。\n（本报伦敦7月17日电）"
  },
  {
    "title": "联合国高级别政治论坛能源主题边会呼吁共建零碳能源体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_6-17.htm",
    "date": "2023-07-18",
    "content": "据新华社联合国电  （记者王建刚）联合国可持续发展高级别政治论坛能源主题边会日前在纽约联合国总部召开。会上发布报告，为推动世界可持续发展提供全球解决方案和实践路径，倡议共建零碳能源体系。\n“共建零碳能源体系  促进2030年可持续发展议程落实”主题边会由全球能源互联网发展合作组织（以下简称“合作组织”）、拉丁美洲能源组织等联合主办。联合国副秘书长李军华、中国常驻联合国副代表戴兵等出席会议并致辞。\n合作组织在会上发布了《全球能源互联网——2030年可持续发展之路》报告。报告指出，当前，化石能源大量开发使用带来资源、气候、环境、健康等问题，成为制约可持续发展的重要原因，亟须加快能源绿色低碳转型。报告提出了全球能源互联网落实2030议程“十项行动”和“六项机制”建议，为推动世界可持续发展提供全球解决方案和实践路径。\n会议还发出“共建零碳能源体系  共促可持续发展”联合倡议，呼吁各方坚持绿色发展，增进能源转型共识；坚持开放合作，构建零碳能源体系；坚持创新引领，加快能源科技革命；坚持人人共享，实现人类共同发展。\n来自联合国经济和社会事务部、联合国《生物多样性公约》秘书处、世界气象组织等多家机构的60多位代表现场参加会议。\n全球能源互联网发展合作组织于2016年3月成立，是中国在能源领域发起成立的首个国际组织，其宗旨是推动构建全球能源互联网，以清洁和绿色方式满足全球电力需求。"
  },
  {
    "title": "韩国强降雨死亡人数升至40人",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_7-17.htm",
    "date": "2023-07-18",
    "content": "新华社首尔7月17日电  （记者周思雨、陆睿）韩国中央灾难安全对策本部17日通报说，截至当地时间17日18时，连续多日的强降雨已造成全国40人死亡、34人受伤，另有9人失踪。\n韩国多个地区连日来遭遇强降雨天气，并发生山体滑坡和泥石流，造成房屋倒塌、车辆损坏、农作物被淹。在忠清北道清州市，10余辆车被积水困在地下车道中，已造成13人死亡。\n中央灾难安全对策本部说，目前已紧急疏散6000余户家庭、共计1万多人，并对多地道路实施交通管制。截至17日，全国部分铁路列车停运。"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_8-17.htm",
    "date": "2023-07-18",
    "content": ""
  },
  {
    "title": "落实全球发展倡议 重振国际发展议程",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-18.htm",
    "date": "2023-07-18",
    "content": "7月9日至10日，由中国国家国际发展合作署主办的全球共享发展行动论坛首届高级别会议在北京举行，习近平主席发来贺信。来自158个国家和国际组织的中外嘉宾线上线下出席论坛，围绕“中国的倡议，全球的行动”主题共商发展大计。与会嘉宾表示，全球发展倡议发出了聚焦发展合作的时代强音，各国应携手同行，重振国际发展议程，构建人类命运共同体。\n\n分享经验  实现繁荣\n所罗门群岛总理  索加瓦雷\n当前，全球面临着气候变化、环境污染、生物多样性持续丧失等多重挑战，国际社会既要努力克服各种危机，也要加快落实联合国2030年可持续发展议程。习近平主席提出全球发展倡议，将落实可持续发展目标置于全球多边议程的核心位置，使维护世界和平、实现共同繁荣成为我们共同追求的目标。\n我们需要超越意识形态差异，摒弃地缘政治博弈，保持团结合作，通过共建“一带一路”倡议等公共平台，分享发展经验，共享发展机遇，实现共同繁荣。我们需要加强经贸人文合作。当今世界，各国经济紧密联系。所罗门群岛与中国在贸易、投资等领域开展合作，推进经贸往来和人文交流，将为本国经济发展创造机会，更好地融入全球经济体系。\n中国的减贫经验值得其他国家借鉴。中国是所罗门群岛最大的基础设施合作伙伴和可信赖的发展伙伴，我们期待通过高水准的基础设施促进国家经济发展，改善民众生活水平。新冠疫情期间，中国向有需要的国家提供了大量的疫苗、医疗设备、医用物资，这是南南合作的生动体现。所罗门群岛愿与中国一道，共同维护公共卫生安全和粮食安全，促进地区稳定与发展。\n\n团结合作  携手同行\n坦桑尼亚总统  哈  桑\n发展是人类社会永恒的主题。追求发展是非洲和亚洲大多数发展中国家共同的目标。多年来，发展中国家坚持不懈地探索适合本国国情的发展道路。我们不仅要努力应对挑战，更要维护和平、发展、合作的局面，反对孤立和对抗。中国提出的全球发展倡议为世界发展提供了指南，也为各国推动自身发展创造了新机遇。\n在当前复杂多变的国际环境下，各国应该加强团结合作，以实现共同发展。几十年来，坦桑尼亚与中国密切合作，中国是坦桑尼亚最重要、最可靠的合作伙伴，我们期待并愿同包括中国在内的世界各国一道，在全球发展倡议框架下，进一步深化各重点领域的合作。\n去年11月，在对中国进行国事访问期间，我同习近平主席共同宣布将两国关系提升为全面战略合作伙伴关系，这成为两国下一阶段开展合作的指引。明年，坦中两国将迎来建交60周年，这是两国关系中一个新的里程碑，标志着两国源远流长的友谊不断发展巩固。只要两国携手同心，朝着正确的方向前进，我们就一定能够实现共同的发展目标。\n\n协调政策  聚焦发展\n津巴布韦总统  姆南加古瓦\n当今世界，全球发展议程面临严峻挑战，落实联合国2030年可持续发展议程目标到了关键时刻。中国提出全球发展倡议，旨在解决全球发展不平等问题，推动构建团结、平等、均衡、普惠的全球发展伙伴关系。\n津巴布韦赞赏并大力支持全球发展倡议。全球发展倡议主张坚持发展优先，将发展置于全球宏观政策框架突出位置，需要各主要经济体进行政策协调。在国家发展的过程中，津巴布韦政府强调不让任何人、任何地方掉队，努力让津巴布韦到2030年成为中高收入国家。这与全球发展倡议确立的大方向一致。津巴布韦与中国不断深化在能源、农业、卫生、环境、基础设施等领域的合作，助力津巴布韦政府实现可持续发展目标。\n近年来，中国对外投资持续增长。2022年津巴布韦与中国双边贸易额呈指数级增长。期待中国政府在推动落实全球发展倡议的过程中与包括津巴布韦在内的广大发展中国家分享经验、共享机遇。相信在中国的支持下，广大发展中国家将取得更具现实意义的发展成就。\n\n抓住机遇  应对挑战\n柬埔寨首相  洪  森\n当前，尽管世界各国相继走出新冠疫情阴影，但全球发展仍面临着日益复杂严峻的经济、社会等问题。在此背景下，中国坚持推进区域经济一体化和多边主义，携手各国促进疫后经济复苏。中国的努力令人赞许。中方提出的全球发展倡议、全球安全倡议，成为推动发展中国家社会经济进步和实现联合国2030年可持续发展议程的重要动力。\n随着世界多极化趋势的不断显现，各国在发展领域的互相支持尤为重要。各国应采取切实行动弥合“数字鸿沟”、提升产业链供应链韧性、促进直接投资、推动基础设施建设、发展绿色经济等。这些举措将帮助各个国家抓住机遇，应对共同挑战。同时，各国应加强合作，制定详细的行动计划和合作框架，确定优先融资项目，确保上述措施有效落实。\n近年来，柬埔寨和中国的合作持续加强，双方努力推进“钻石六边”合作构架，共同发表了《中华人民共和国和柬埔寨王国关于构建新时代中柬命运共同体的联合声明》。我相信，柬中两国将进一步深化各领域务实合作，推动地区乃至全球的共同发展。\n\n深化友谊  造福人民\n巴基斯坦总理  夏巴兹·谢里夫\n面对气候变化、流行疫病等全球性挑战，国际社会比以往任何时候都更需要加强合作。习近平主席提出的全球发展倡议是对这些挑战及时而有力的回应，将助力实现联合国2030年可持续发展目标。\n巴基斯坦是最早支持全球发展倡议的国家之一，也是首批成为“全球发展倡议之友小组”成员的国家之一。我去年11月访华期间，巴中签署和达成了多份合作协议，涵盖多个领域。巴基斯坦将继续与中国一道，努力落实全球发展倡议，推动减贫、促进农村发展、保障粮食和卫生安全、减缓气候变化等各项发展目标落到实处，为全球发展贡献力量。\n巴中建交以来，中国始终致力于推动巴基斯坦经济社会发展。日前，巴基斯坦政府举行活动，庆祝中巴经济走廊启动10周年。10年来，中巴经济走廊创造出巴基斯坦经济史上前所未有的发展势头，为巴交通、能源等领域发展提供了重要支撑，成为两国友谊与合作的生动体现。巴方愿以全新活力继续推动走廊发展，探索新机遇，造福两国人民。巴基斯坦将坚定地与中国站在一起，巴中友谊坚不可摧！\n\n坚定信心  实现目标\n联合国前秘书长、博鳌亚洲论坛理事长  潘基文\n2015年，世界各国领导人通过了联合国2030年可持续发展目标和应对气候变化《巴黎协定》，制定了一份保护地球、造福人类的行动清单，强调“不让任何人掉队”。然而时至今日，国际社会距离这些目标的实现还有很长一段路要走。为了应对全球面临的一系列问题和挑战，各国应采取具体措施、加大行动力度并积极开展合作。\n中国成功帮助数亿人摆脱贫困，全面快速向绿色低碳发展模式转型，可以通过南南合作与其他国家分享这些宝贵的发展经验。中方提出的全球发展倡议和共建“一带一路”倡议，引导国际社会努力消除贫困、促进性别平等、应对气候变化、治理环境污染和保护生物多样性，为加快实现联合国2030年可持续发展目标发挥了积极作用。\n今年下半年，联合国将召开可持续发展目标峰会和气候雄心峰会，随后还将在阿联酋迪拜举办《联合国气候变化框架公约》第二十八次缔约方大会。我们必须坚定信心，评估并商定一整套行动方案，加大承诺力度、筹集可靠资金，协调国际社会团结一致、加强合作，力争如期实现联合国2030年可持续发展目标。\n\n密切协作  共创未来\n联合国开发计划署署长  施泰纳\n当前，联合国2030年可持续发展议程的时间框架已经过半。尽管国际社会通力合作，落实过程中也取得了进展，但由于世界面临着多重危机和各种挑战，这一全球发展蓝图的实现前景并不乐观。\n发展是各国人民的共同愿望。国际社会必须提出推动联合国2030年可持续发展议程落实的更有效方案。首先，要推动完善国际金融体系，更好地实施联合国为实现2030年可持续发展目标所制定的刺激计划，这一计划呼吁相关国家为实现可持续发展目标提供资金支持，为解决发展中国家现阶段所面临的融资需求创造条件。\n其次，国际社会应系统性地聚焦融资、气候变化与发展问题。联合国开发计划署与包括中国在内的170多个国家开展合作，力求全面系统地解决问题。联合国开发计划署正在与各国共同努力，在应对气候变化的同时，综合考虑帮助民众摆脱贫困，实现社会公平公正，保证自然环境和人类社会的可持续发展。\n要完成上述目标，国际社会还亟须创新合作模式。在这一方面，全球发展倡议有力地促进了全球发展，推动国际社会密切协作，共同探索落实联合国2030年可持续发展议程的新路径。\n（本版文字由本报记者白紫微、屈佩采访整理）"
  },
  {
    "title": "四川省创新管理模式、管理载体和管理机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-19.htm",
    "date": "2023-07-18",
    "content": "编者按：党的二十大报告提出：“注重从青年和产业工人、农民、知识分子中发展党员，加强和改进党员特别是流动党员教育管理。”\n作为劳务输出大省，四川省近年来探索开展党员队伍分类管理，创新管理模式、管理载体和管理机制，着力破解农民工党员去向掌握难、活动开展难、管理到位难、作用发挥难等问题，取得显著成效。\n\n“说的是家乡话，讲的是家乡事，让我们有回家的感觉。”听完一堂“乡音党课”，曾安荣意犹未尽。\n曾安荣是四川宜宾市叙州区人，长期工作生活在深圳，家乡的党委组织部门派老师来深圳授党课，让叙州区驻深圳流动党员党支部的党员感到很暖心：“雁行千里组织牵，乡音党课浸心田。”\n叙州区驻深圳流动党员党支部有3个党小组，主题活动开展得丰富多彩，党员参与率都在90%以上。在融入流入地参与城市建设的同时，流动党员们还返乡开展爱心助学、爱心助农活动，成了推介家乡的“宣传员”、城乡融合发展的“联络员”。\n流入地“管不好”、流出地“管不到”，是流动党员管理避不开的难题，必须创设机制，推动齐抓共管，确保管理服务到位。\n四川省是劳务输出大省，常年外出务工人员达2500万，其中党员21.2万人，占全省流动党员总数的85.7%。近年来，四川抓住党员队伍分类管理试点契机，探索建立流入流出地双向联动机制，着力破解流动党员管理难题。\n双向联动，摸清底数\n农民工党员毛正伦是泸州市泸县立石镇中咀村人。2016年3月，他携全家到广东省东莞市务工，这期间，毛正伦更换了电话号码，加上工作流动性强，流出地党组织一度与他失去联系，流入地党组织也未将其纳入管理。\n听说家乡在东莞专门为农民工成立了党组织，正号召党员报到，毛正伦就去了，“工作人员通过电脑比对个人信息，核实了我的党员身份，还为我建档立卡，纳入党组织管理。”\n毛正伦能纳入管理，与泸县驻东莞市农民工党总支成立密不可分。党总支成立后，会同东莞市各村（社区）党组织，对泸县籍党员进行摸排掌握，再比对泸县各行政村农民工党员信息台账，开展“党组织找党员、党员找党组织”专项行动，精准摸排掌握流动党员流向、从业情况、返乡创业意愿、担任村干部意愿，做到“四个清楚”，确保对流动党员应排尽排、应找尽找。\n近年来，四川坚持流入地和流出地相结合，着力明晰农民工党员共管责任，明确“流入地管理为主、流出地协同管理”的基本原则，细化双向管理责任清单，有效解决流入地“管不好”、流出地“管不到”的问题。\n四川省委组织部组织一处副处长陈馨介绍，每年初，四川以县（市、区）为单位，加强流入地和流出地统筹，围绕外出流向、从业情况、返乡意愿、担任村干部愿望等，对34634个村（社区）进行全覆盖调查摸底，已掌握优秀农民工8.9万多人。在此基础上，广泛开展“组织找党员、党员找老乡”活动，采取“双向对账”“扫描二维码”等方式，深入摸排农民工党员底数，形成专门管理台账，做到常态摸排、动态更新、定向联系。\n流入地落实属地责任，推动具备转移组织关系条件的农民工党员“应转尽转”，对暂时没有转移的，主动加强联系、纳入组织生活；流出地保持经常联系，采取电话联络、微信交流、邮寄家书等方式了解返乡农民工党员思想和工作动态。\n在工作机制上，四川省委每年研究农民工党员管理工作，把农民工党员管理纳入基层党建考核和党组织书记抓基层党建述职评议考核的重要内容，逐级建立责任清单，形成市统筹、县主导、乡主抓、村落实的责任体系。\n组织覆盖，精准服务\n农民工党员分布广、流动性强，教育管理面临挑战。\n四川省结合农民工党员分布结构、职业特点等，在农民工党员集中地开办“微党校”，因地制宜开展送学进企业、进工地等活动，运用新媒体平台开展线上学习讨论，使农民工党员及时听到组织声音、灵活参加组织生活。\n“我们着眼党组织和农民工党员供需两端实际，鲜明需求导向，灵活管理方式，进行有效管理，不让农民工党员游离于组织之外。”四川省委组织部组织二处处长袁筱林说。\n比如泸州市叙永县，登记在册农民工党员共有7133人，大部分从事建筑工程、餐饮等行业。针对这些党员的服务管理，叙永县探索出一整套流程——流动超过3个月就被纳入流入地党支部或“两新”组织，通过党员管理服务微信群、“学习强国”平台群等网络平台开设流动课堂；同时利用返乡时机，采取支部送学上门、集中培训、面对面座谈等多种方式，对缺课党员集中“补课充电”。\n一些地方组织部门创新举措，探索共管协议等措施，完善流入地和流出地对流动党员的联动管理和服务。\n2020年8月，成都市温江区涌泉街道与宜宾市叙州区高场镇签订流动党员双向共管协议，约定每季度通联流动党员台账，实行党员共管、活动共抓、资源共享机制。叙州区流入党员与温江区在册党员同步参加组织生活、年度民主评议，每年底由流入地党组织向流出地党组织发函通报党员日常表现、奖惩建议，实现“补充式”教育、管理、监督和服务，将“脱管脱联”的党员置于党组织有效管理之下。\n签订协议，职责明确，党员台账清晰了，保障有力了，教育管理也跟上了。截至目前，温江区已经签订双向共管协议11份，联动打造流入党员活动阵地37个，推动98名优秀流入党员担任社区（小区）党组织兼职委员，84名党员受到流入地党组织表彰表扬。\n抓实农民工党建，要提供优质服务。泸州市合江县发挥驻外党委桥梁纽带作用，邀请外省人力资源机构来本地开展“用工直招”，实现2.3万农民工定向就业。同时整合人社、工会、妇联、住建等部门资源，开展异地培训、法律宣讲、关心慰问等送服务活动60余场，让广大农民工“求职有门、就业有路、困难有助”。\n农民工党员流动到哪里，党的组织和工作就覆盖到哪里。近年来，四川省指导市（州）依托驻外办事机构建立流动党员综合党委，督促县（市、区）依托园区、商会、行业协会建立流动党员党组织，做到为用而建、建用结合。目前，全省已在北京、广州、重庆等农民工集中地建立党组织1035个，覆盖农民工党员14.3万人。\n同时，四川还健全完善党员领导干部联系服务农民工党员制度，建立创业就业信息对接、务工便利服务、普法维权救助等平台，开展代购返乡车船票、随迁子女入学等服务，在为农民工党员办实事、解难题中增强党的向心力和凝聚力。\n建功当地，回馈家乡\n“今天应到会党员46名，实到会党员39名，因病因事请假7名，符合规定人数。参加活动的还有宜宾市叙州区高场镇驻蓉流动党员党支部的10名党员……”5月26日，在成都市温江区涌泉街道清泉社区洲际·春天广场小区党群服务站，小区在册党员与流入党员坐在一起，开展“学习贯彻党的二十大精神我们怎么做”专题讨论。\n温江区引领带动流入党员积极发挥先锋模范作用，建功在当地，建立“公益银行”，发布“义务、岗位、项目”3张清单，以项目化方式引导农民工党员在民生发展、小区治理、环境保护等方面发挥作用。\n四川注重探索农民工党员与当地党员权利义务对等机制。落实“组织关系一方隶属、组织生活多重参加”制度，农民工党员在报到地享有参加学习培训、民主评议等权利，一些地方引导能力强、社会影响大的农民工党员进入区域化党建共建机制、担任联席会议成员，广泛开展志愿服务、承诺践诺等活动，助力当地社会治理和改革发展。\n党组织作桥梁，有效帮助了农民工党员融入当地。同时，许多地方通过党建引领，回引农民工党员返乡投身乡村振兴一线。\n“评上了省级创业明星，我很受鼓舞！”颜氏食用菌种养殖专业合作社理事长李云川是泸县云锦镇人，返乡前在江浙一带打工，主要从事食用菌种植工作。2018年，李云川积极响应家乡号召，带着多年的积蓄和经验技术回乡创业，成立了专业合作社，继续种植食用菌。目前，合作社年产菌包180万袋，鲜菇采摘量超过1000吨，产值达1200万元，带动了一批村民增收致富。\n据泸县农民工服务中心副主任陈晓琳介绍，泸县通过党建引领，聚力实施培养工程，做好农民工招商回引，已建立市级返乡农民工创业园等孵化载体15个，每年向农民工发放贴息创业担保贷款2000万元以上；为返乡农民工创业提供政策咨询、项目推介、开业指导、融资、创业培训、跟踪服务等公共服务。\n政策支持，项目扶持。四川出台22条政策措施吸引农民工返乡创业，制定优秀农民工回引培养实施规划，健全回引、培养、使用、管理完整链条；同时，鼓励农民工党员带资金、带技术、带项目发展产业，加大涉农资金整合力度，因地制宜确定一批特色产业项目，支持农民工党员带头发展产业、领办创办项目、提供就业岗位。\n返乡农民工还为基层党组织注入新鲜血液。全省从优秀农民工中回引村党支部书记8000余人，培养村级后备力量6.1万人，发展党员2万余人，把优秀农民工培养成党员，把优秀党员培养成村干部。去年换届后，全省村（社区）两委班子中优秀农民工党员占比达到40.7%。全省集体经济扶持村中党组织书记有外出务工经历的占71.6%，村（社区）两委班子中致富带头人占比达到28.2%，有效引导返乡农民工党员安心扎根下来、作用发挥出来。"
  },
  {
    "title": "求真务实  狠抓落实（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-19.htm",
    "date": "2023-07-18",
    "content": "“各级党组织要教育引导党员、干部落实‘重实践’要求，坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。”习近平总书记近日在江苏考察时围绕“以学促干”提出明确要求，强调“形成狠抓落实的好局面”。\n抓落实是推进工作的根本途径。正确的战略需要正确的战术来落实和执行，落实才能出成绩，执行才能见成效。我们所取得的每一项成绩，都是狠抓落实的结果；所存在的不足，往往也是抓而不实的后果。\n抓落实要发扬钉钉子精神，一个问题一个问题解决。浙江“千万工程”的可贵之处正是直面矛盾、顽疾，实字当头、久久为功。向污染“开刀”，彻底整治“黑臭河”“牛奶河”；拆除违章建筑，打通“断头路”，改善人居环境……群众身边的一个个痛点、堵点得到解决，幸福感大大提升。“做人要实，干工作更要务实。”全国优秀组织工作干部朱治国把这句话写在笔记中，也写在了青海的山山水水之间，他走遍青海362个乡镇，上高原、进牧区、走村舍，为干部群众解决实际问题，赢得交口称赞……党员、干部只要敢于担当、肯下实功夫，将问题一件一件解决，一年接着一年干，就能干出经得起检验的业绩。\n抓落实不仅是一种工作作风，更是一种重要的工作能力和素质。毛泽东同志说，“抓而不紧，等于不抓”。党员、干部提高抓落实的能力，就要不断增强真抓、敢抓、善抓的“硬本领”“真功夫”。要以主题教育为契机，主动检视自己抓落实方面存在的能力短板和认识误区。调查研究是基本功，也是这次主题教育的重要内容。没有调查研究，就没有科学决策，就不可能因地制宜让党中央决策部署落地见效。主题教育中，党员、干部要严格对标对表党中央精神和决策部署，聚焦影响和制约高质量发展的突出问题、改革发展稳定面临的深层次问题、群众反映强烈的急难愁盼问题，沉下去、蹲到底，把情况摸清、把问题找准、把对策提实。同时要抓实调研成果转化，建好清单，拿出实招，推动解决一批真问题。\n形式主义、官僚主义是抓落实的大敌。理论学习装样子、走过场，调查研究走马观花、蜻蜓点水，遇到问题推三阻四，落实工作浮皮潦草……这些形式主义、官僚主义做法是开展工作、落实部署的“中梗阻”，往往导致工作浮在空中、停在纸上，难以落地，更别说解决问题。开展主题教育，就是要让党员、干部以勇于自我革命的精神向形式主义、官僚主义顽瘴痼疾“开刀”，树立实的导向，涵养实的作风，在学习上见真章，在工作中求实效。\n空谈误国，实干兴邦。中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的，唯有求真务实解决问题，脚踏实地狠抓落实，才能接续谱写新的历史篇章。"
  },
  {
    "title": "陕西长武县——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-19.htm",
    "date": "2023-07-18",
    "content": "“来到张家沟村任职，让我真正学到了不少东西，他们发展集体经济的做法很值得我们借鉴，回去后我就建议村两委召开会议进行研究。”6月14日，陕西省咸阳市长武县枣园镇枣园村党支部副书记张小英说。\n今年开始，为进一步加强村两委干部的培养锻炼，长武县探索出台村两委干部跨村任职、交流挂职“壮骨塑心”计划，通过各村两委干部跨村任职，村务监督委员会主任交流挂职，把强村综合素质高的村干部选派到弱村交流任职，把弱村有发展潜力、敢想敢干的村干部选派到强村挂职锻炼，优势互补、互帮互学，让村干部“动”起来。\n长武县建立村两委班子缺额需求和后备力量基本台账，探索“双委员制”管理工作模式，跨村任职干部经过综合评比、面试交流、岗前培训等流程后，按照挂职村需求和村情相近、产业相适的原则，分批次安排跨村交流工作，并担任所在村的党支部委员，支持他们放开手脚干工作，确保跨村任职干部能“发上力”，能“借上劲”。\n为进一步规范村级事务，长武县133个行政村村务监督委员会主任进行为期3个月的轮岗交流，实现异村监督全覆盖，为村务监督委员会发挥作用搭建平台。长武县还依托部分重点村的项目资源优势和设施蔬菜、苹果等特色产业，按照“平等联合、共同受益”的思路，由跨村任职干部牵头组建联村党组织，整合土地、项目等资源，共同发展集体经济，实行产业统一规划、设施统一建设、产品统一销售，增加群众收入630余万元。"
  },
  {
    "title": "调查研究必须有担当精神（党员论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-19.htm",
    "date": "2023-07-18",
    "content": "调查研究能否取得实效，很大程度上要看开展调研的党员、干部能否展现锐意进取、担当有为的精气神。\n坚持问题导向，需要担当精神。发现矛盾问题，往往是推动工作取得新进展的突破口。不过，这也意味着要投入许多时间精力来分析原因、研究对策、落实整改，如果缺乏担当精神，觉得多一事不如少一事，那么在调查研究中嗅到“麻烦”时，就可能会远远绕开。党员、干部应认识到，当干部就要有担当，应以居安思危的清醒，主动发现问题和正视问题，在调查研究中坚持问题导向，探索解决问题的新思路新办法。系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，不断拿出实招、硬招、新招。\n抓实调研作风，需要担当精神。扎实的调研，不是轻轻松松就可以实现的。有的调研者满足于派任务、收材料，或者“谈一谈、转一转、看一看”。这样的调研，同样折射出责任担当的缺失，是将察实情、听民声的责任推卸在了一旁，所得出的结论，也注定是流于浅表的。抓实调研作风，要展现出责任担当，做好吃苦的准备，脚踏实地、亲力亲为。多采取“四不两直”、蹲点调研等方式，坚持问题发现在一线，方案研究在一线，难题解决在一线，作风转变在一线，多同群众“拉家常”、说心里话。让责任担当看得出来，让扎实作风可见可感，群众才会更乐于提供意见建议，帮助我们更好了解实情，提高调研质量。\n实现成果转化，需要担当精神。通过调查研究深入了解实际、发现问题后，还要将调研成果转化为解决问题、改进工作的实际举措。能不能动真碰硬，敢不敢攻城拔寨，都考验着责任担当。“为官避事平生耻。”凡是有利于党和人民的事，我们就要事不避难、义不逃责，大胆地干、坚决地干。要通过扎实的调研成果，去定方向、谋产业、找坐标，有力推动各项工作。敢抓、敢管、敢负责，激发干事创业活力，推动高质量发展不断取得新成效。\n（作者为河南省原阳县委书记）"
  },
  {
    "title": "在文化强国建设中贡献文学力量（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_1-20.htm",
    "date": "2023-07-18",
    "content": "核心阅读\n作家必须站到大地上来，把手中的笔和我们这片土地的脉搏心跳紧紧贴合在一起，真正树立大历史观、大时代观，在关注时代、拥抱时代的过程中，获得对社会生活的总体性思考、综合性体察\n要更好地服务人民，文学就必须在艺术创造上下更多功夫，不能简单化、概念化、套路化，而要不断提升创新能力、提高创作质量，引领读者的阅读风尚，真正发挥以文化人的作用\n文学只有更专注、更坚定地做好自己的事，不断输出更好的内容，拿出更硬的内核，才能为各类艺术提供有效支撑，才能将文学的创造力转化为更加强劲的文艺合力、精神动力，让文学始终活跃在时代文化生活之中\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“文化是民族的精神命脉，文艺是时代的号角。”在中华民族的悠久历史上，尤其在近代以来中华民族追求伟大复兴的进程中，文学始终致力于凝聚人心、推动进步、建设文化、塑造文明，发挥着独特而不可取代的重要作用。在新时代新征程上，怎样创作出更多精品力作、在文化强国建设中更好地发挥文学作用、贡献文学力量，是近年来文学界思考的关键问题和聚焦的重点工作。\n聚力攀登文学高峰\n进入新时代以来，党和国家事业取得历史性成就、发生历史性变革。我们所经历的沧桑巨变、所见证的伟大实践，都是文学要着力表现的“国之大者”。要写好这些，关紧了门窗、只盯着纸笔是不行的。作家必须站到大地上来，把手中的笔和我们这片土地的脉搏心跳紧紧贴合在一起，真正树立大历史观、大时代观，在关注时代、拥抱时代的过程中，获得对社会生活的总体性思考、综合性体察。\n攀登文学高峰，需要创新艺术表达。讲好新故事需要新话语，想通新命题需要新观念。社会发展和生活变化带来的新内容、新感受、新想象，呼唤着与之相匹配的新的美学风格和新的艺术语言。文学需要在学习与继承的基础上，不断突破旧框架、探索新手法、创立新风格。今天文学领域观念更新的频率、艺术迭代的速度需要加快，艺术创新的空间依然很大、需求依然很强。文学实现有效创新，要把古代文学、现当代文学、新时代文学的观念、手法、经验都贯通起来，把总体视野和微观思考结合起来，聚力创造出与新时代相适配的新的形式结构和话语方式，要能以有意味的艺术形式，把作家对自我和他者、个人和时代、历史和现实、民族和世界、人类和自然等的深入思考以及人丰富的内心世界充分表达出来，以实现人类精神情感的沟通与交流。\n攀登文学高峰，需要凝聚多方合力。文学创作是作家的事，文学事业是大家的事。要用好机制抓手，实现多方联动，让更多种子长成大树，让更多高峰不断崛起。中国作协近期推出的“新时代山乡巨变创作计划”、“新时代文学攀登计划”和“作家活动周”等活动，力图将作品创作、发表出版、交流分享、评论研究、传播转化等文学生产环节打通联动，实现资源共享、全程追踪、优势互补、各显其能，做到“攀登高峰一盘棋”，最大程度地整合出版界、影视界、翻译界等多方优质资源，释放新时代文学的巨大潜能。\n努力满足人民文化需求\n新时代文学要在文化强国建设中贡献文学力量，关键要不断满足人民群众多样化、多层次、多方面的精神文化需求。有没有服务人民的能力、有没有满足需求的本事，这是新时代文学的“必答题”。要答好这道题，就必须和人民一起与时俱进。\n人民的文学需求是与时俱进的。随着经济社会的发展、文化事业的繁荣和教育水平的提升，人民的审美水平普遍提高，阅读期待也越来越高。今天，人们对生活都有自己的思考见地，接触过各种各样的文艺作品，如果文学只是浮光掠影地表现生活，读者是不买账的。要更好地服务人民，文学就必须在艺术创造上下更多功夫，不能简单化、概念化、套路化，而要不断提升创新能力、提高创作质量；不仅要服务好依托纸媒的存量读者，还要借助新媒体巨大的传播力不断吸引新读者，引领读者的阅读风尚，真正发挥以文化人的作用。\n人民的生活是气象万千的。现实中有丰富多彩的生活方式，类型多样的人物形象。相比之下，文学创作在题材内容上还有很大开拓空间，许多行业、许多形象、许多生活侧面，尚未被文学书写所覆盖。有些作品只写“乘风破浪”，没有对挫折困苦的理解和表现，怎么能诠释出人类克服挫折、超越困境的信心和勇气呢？没有这样的信心和勇气，文学作品又如何能打动读者、给人力量呢？这一切都要求新时代作家，不仅要读书架上的“有字书”，更要读好生活这本“无字书”，多了解人民生活，了解更多人民的生活，突破生活的表象，切入生命的深处，不断拓宽文学表达的覆盖面，描绘生活与心灵的深景。\n与现代传媒深度融合\n在新的传播格局和文化条件下，文学艺术的接受方式和供需结构都发生了深刻变化。人们的文化生活越来越丰富，影视、网络文艺以及层出不穷的各类文化产品，都在分享分流社会文化生活的“注意力”。过去年代里，人们的文化生活选项没有这么多，文学的“目标”很大，现象级文本相对容易出现，在今天就难得多。不仅文学，任何文艺门类今天要做到“洛阳纸贵”，都不是一件容易事。从另一面看，越是如此越要坚定地守护好文学的“根性”。只有把文学写得更像文学、提供更富文学性的独特表达和深刻发现，文学才有立身之本，才可能被需要、被看见、被传播，也才能更加充分地发挥文学在各艺术门类中的“母本”作用。\n近年来，网络文学蓬勃发展，海内外传播获得成功，表明与新媒介相结合为文学注入了新的生机活力。在跨界传播、形态转化等方面，文学也取得了重要成果。广受好评的电视剧《人世间》就改编自梁晓声获茅盾文学奖的同名长篇小说。在谈论影视作品时，网友们常常用“故事好”“有人物”“有命运感”这样的表述，这其实就是对作品中文学“根性”的重视和认可。诸多案例表明，艺术门类再多、表现形式再新，都需要“内容”。文学只有更专注、更坚定地做好自己的事，不断输出更好的内容，拿出更硬的内核，才能为各类艺术提供有效支撑，才能将文学的创造力转化为更加强劲的文艺合力、精神动力，让文学始终活跃在时代文化生活之中。\n与世界文明深度交流\n文学自古以来就是中华文化的“优势项目”。中国文学具有浓厚的天下意识，密切关注人类共同命运和共通议题。歌德受到中国古典文学作品的震撼，提出“世界文学”的概念。唐诗对西方现代主义诗歌的发展，也产生了很大影响。近年来“网文出海”取得突出成绩，充分说明传承和弘扬中华优秀传统文化、以中华美学精神讲述中国故事之于文明交流互鉴的重要意义和巨大潜力。与此同时，近现代以来我国的新文学如五四新文学、新时期文学等，也从世界文学中汲取了很多能量。\n托尔斯泰说：“并不是对艺术的热爱，而是对人类的热爱，构成了一切真正使命的前提；只有充满这种爱的人，才能指望在艺术上作出宝贵的贡献。”这种博大的人类意识和世界情怀，是今天文学创作者需要秉承的宝贵品质。同时，新时代文学在拥抱世界的过程中，要强化主体意识。对于一切优秀的外来成果和外部经验，应当以我为主地转化吸收，进而为文学创新创造蓄积更大能量。中华文明具有突出的包容性和持续的创造力，能够海纳百川，融汇万象。司马迁《史记》以其大历史观和精微细密的表现手法，成为文学创作的典范；吴承恩的丰富想象、蒲松龄的力透纸背……这一切都滋养着我们对生活经验的创造性表达。杰出作家总能打通世界经验和民族传统，融会贯通并为我所用。\n传承发展中华优秀传统文化，促进外来文化本土化，推进文化自信自强，进而以中国式现代化全面推进中华民族伟大复兴，文学是这一伟大征程中不可或缺的重要力量。我们应充分展现时代精神的磅礴气象，秉持开放包容，赓续中华文脉，力争创造与中华民族现代文明相匹配的新时代文学经典，为人类文明留下中国文学的绚烂篇章和中华文化的鲜明印记。\n（作者为作家）"
  },
  {
    "title": "用精神光彩点亮童心（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_2-20.htm",
    "date": "2023-07-18",
    "content": "我从孩子的角度去提问，去思考，去感受，力求一步步拉近他们与先锋人物的距离，让可敬的英雄和感人的事迹，通过优美的文字、动人的故事、饱满的情感抵达小读者，进而打动他们、赢得他们的喜爱。\n\n童年时，经典文学作品和文学形象在我心中播下一颗颗金色的种子，它们深深扎根，开花结果。成为一名儿童文学作家后，我希望把闪耀中国精神的优质作品带给全世界的孩子们。\n中华文化底蕴深厚，向儿童讲述传统文化之美，要借助亲切真挚的儿童视角、鲜明可爱的艺术形象，这是打开儿童心灵大门的钥匙。童话《永远玩具店》，就用这样的方法展现童年的温暖回忆和奇妙幻想：金鱼灯笼、草编小虫、陶制哨子……我用传统玩具来书写属于中国人的深厚绵长的爱、勇于付出的爱、跨越生死的爱，让古今共通的情感通过有趣的故事，点点滴滴滋润孩子心田。\n玩具虽小，意蕴悠长。就像《永远玩具店》中那枚用泥巴捏出来的陶制小哨子，用了心、动了情，最终演奏出引人共鸣的响亮曲调。这部作品获得全国优秀儿童文学奖、“中国好书”等荣誉，还入选了“中国当代作品翻译工程”“中国图书对外推广计划”，被翻译成不同语言，获得各国小读者喜爱。这部作品的成功“出海”让我感到，儿童文学作品可以成为各国孩子们了解中国、走近中国文化、理解中国人情感世界的一座桥梁。\n在书写传统文化之美的同时，我也时刻关注国家的发展和时代的进步。我创作了“中华先锋人物故事汇”丛书中《中国航天员：太空追梦人》《“嫦娥”团队：月球探宝》《中国女排：永不言弃的王者之师》等分卷，讲述当代中国的英雄故事。我从孩子的角度去提问，去思考，去感受，力求一步步拉近他们与先锋人物的距离，让可敬的英雄和感人的事迹，通过优美的文字、动人的故事、饱满的情感抵达小读者，进而打动他们、赢得他们的喜爱。\n孩子们崇拜英雄，因为英雄有梦想、有追求、有坚强意志，也有满满的行动力。在寻找人生的前进方向时，英雄们的精神光彩就像点亮心灵的火焰，成为孩子们的人生灯塔。讲述英雄故事，对我来说也是一次自我教育和自我提升。创作过程中，我一再被一位位时代先锋的事迹感动，也更加为自己身为中国人而自豪，我把自己的感情融入故事之中，用生动鲜活的文字传递中国精神。这一系列丛书不仅获得中国出版政府奖、中华优秀出版物奖等多个奖项，发行量也突破了1000万册，还向多个国家输出版权，把中国英雄的形象生动地展现在世界面前。\n写给儿童的文艺作品，在思想内涵上要充实饱满、有深意，才能真正帮助孩子健康成长。比如家庭的浓浓亲情是孩子们十分感兴趣、也特别渴望看到的内容。家庭是孩子的第一课堂，他们在这里开始一步步认识世界，体味人与人之间的种种情感。我担任编剧的动画电影《棉花糖和云朵妈妈1宝贝“芯”计划》，讲述了可爱的小女孩棉花糖和妈妈云朵携手追逐梦想的故事。棉花糖聪明勇敢，想象力丰富，视野开阔，她的梦想有满满的科技感——当一名机器人科学家。这个梦想就取材自今天的中国家庭，为的是呼应个人成长与时代进步的同频共振。\n在创作时，我根据作品“合家欢”的艺术特色，着力在主题思想上开掘更大空间，希望给一同观影的家长们以心灵启迪。云朵妈妈内心怀抱梦想并执着追寻，同时，她也是孝顺的女儿、温柔的妻子、体贴的妈妈，她的忙碌透出对家庭的深爱、对孩子的理解。整个故事体现出家庭成员的彼此支持、共同成长，诠释“家和万事兴”的古老哲学。家人之间的爱，支撑起一个个幸福的家庭；一个个幸福家庭，构成了我们的和谐社会。在这个意义上，作品不仅为孩子们创作，也献给大人：孩子们从中感受父母的爱和成长的快乐，家长从中体会亲子相处的智慧和良好家风的营造。\n为少年儿童创作责任重大，一部优秀文艺作品不仅能带给孩子欢乐，还能带去思考和智慧。肩扛这份沉甸甸的责任，我会在创作的道路上不懈求索，捧出更多滋润成长的作品，用精神光彩点亮童心。\n（作者为儿童文学作家）"
  },
  {
    "title": "讲述国宝故事 解读中华文化（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_3-20.htm",
    "date": "2023-07-18",
    "content": "文物是以小见大展现中华文明的巧妙切口。微纪录片《国宝里的中国故事》选取西周到五代时期的6组国宝文物，探寻背后的历史故事。该片每集以一件文物为中心，从小切口进入大历史，横向关联其他文物，纵向梳理历史脉络，探寻文物蕴藏的时代气象，呈现其中跨越时空的精神内核。青铜器日己觥反映西周礼仪制度，绵延不绝的中华文明始终包含一个“礼”字；秦始皇陵跪射俑坚毅的表情，透露着沉着英勇；唐代镶金兽首玛瑙杯别具风情，折射开放包容的大唐气度……作为一档面向少年儿童的文博科普纪录片，作品充分考虑受众接受程度，通过有趣的旁白和俏皮的动画特效让文物生动可感，将文化内涵娓娓道来，深入浅出、举重若轻。同时，作品视听语言的专业程度不因受众年龄而有所下降，无论是画面质感还是内容架构，都可圈可点。\n（乔  雅）"
  },
  {
    "title": "记录第一现场 反映平安中国（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_4-20.htm",
    "date": "2023-07-18",
    "content": "近年来，派出所等基层单位日常工作成为纪录片青睐的热门题材。其中的优秀之作，往往具有“原汁原味”的艺术特色，给观众贴近现场的视听体验。网络纪录片《火焰蓝·只为你着迷》就主打沉浸式“第一现场”，聚焦江苏常州府东消防救援站，展示消防指战员工作生活。要想真实记录，就得扎得够深。创作团队与消防员同吃住、同出警，在朝夕相处中，用运动相机、无人机、记录仪等设备，多机位、多角度记录下消防救援工作。片中大量使用消防员第一人称影像，无论是拿起水枪在火场给煤气罐降温，还是穿上厚重的防护服处理马蜂窝，抑或扛起梯子在比武中竞跑，刻苦训练、奔赴火场、守护生命的过程清晰呈现，营造出身临其境的感觉。作品不设旁白，消防员们自己分析救援过程的生动细节，科普实用知识，也借由他们的讲述，展现社会的温情与暖意。\n（刘向禹）"
  },
  {
    "title": "趣说节气内涵 描绘情感纽带（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/18/nw.D110000renmrb_20230718_5-20.htm",
    "date": "2023-07-18",
    "content": "二十四节气是中国人特有的时间知识体系，敦煌莫高窟是中华文明博大精深的典范，两者相遇会擦出怎样的火花？敦煌研究院推出的网络纪录片《敦煌岁时节令·二十四节气》以新颖形式给出答案，让人眼前一亮。纪录片每集以一个节气为主题，撷取敦煌壁画中的人物和场景，细致生动又充满诗意地解说其中的风土人情。在各集片首，敦煌壁画动了起来，中国古人的生活场景栩栩如生：芒种时节抢收晒粮，小暑时节打出清凉的井水，立秋时节分享美食“贴秋膘”……随后画面一转，实景记录，现代化农机穿梭在金黄的田野，夜市上人来人往享受夏夜的舒爽，当今生活景象生机勃勃。春生、夏长、秋收、冬藏，作品在敦煌壁画营造的艺术时空里，讲述古老的东方智慧如何影响一代又一代中华儿女，将赓续至今的思想情感传递出来，启迪人们从文化宝库中汲取、转化、创造。\n（张佳莹）"
  }
]