[
  {
    "title": "习近平在中共中央政治局第七次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-01.htm",
    "date": "2023-07-26",
    "content": "■全面加强军事治理是我们党治军理念和方式的一场深刻变革，是加快国防和军队现代化的战略要求，是推进国家治理体系和治理能力现代化的重要方面。要全面贯彻党的二十大精神，深入贯彻新时代强军思想，贯彻新时代军事战略方针，坚持党对军队绝对领导，坚持战斗力这个唯一的根本的标准，坚持和完善中国特色社会主义军事制度，构建现代军事治理体系，提高现代军事治理能力，以高水平治理推动我军高质量发展，为实现建军一百年奋斗目标提供有力保障\n■党的十八大以来，党中央和中央军委在领导推进强军事业的进程中，坚持党对军队绝对领导，积极推进军事治理探索实践，特别是通过深化国防和军队改革、推进依法治军、加强和改进军队战略管理等，形成一系列全新的体制机制、法律法规、政策制度，在新时代坚持和发展了中国特色社会主义军事制度，有力促进了国防和军队现代化\n■世界百年未有之大变局加速演进，新一轮科技革命和军事革命迅猛发展，我军建设正处在实现建军一百年奋斗目标的关键时期。要认清全面加强军事治理的重要意义，强化使命担当，发扬改革创新精神，加大军事治理工作力度，以军事治理新加强助推强军事业新发展\n■全面加强军事治理是复杂系统工程，涉及国防和军队建设方方面面。要强化系统观念，坚持问题导向，加强军事治理顶层设计和战略谋划，加强各领域治理、全链路治理、各层级治理，有计划、有重点加以推进。要加强全局统筹，加强跨部门跨领域协调，提高军事治理系统性、整体性、协同性。要加强军费管理和监督，深化重点领域治理，以重点突破带动整体推进。要深入推进战略管理创新，健全完善需求科学生成、快速响应、有效落实机制，走开全过程专业化评估路子，确保链路顺畅高效，发挥军事系统运行整体效能。高层机关和高级干部要带头解放思想，创新工作方式，以治理的理念推进各项工作，增强系统治理、依法治理、综合治理、源头治理本领。要高度重视基层治理，尊重官兵主体地位和首创精神，推动基层建设全面进步、全面过硬。要把军事治理同改革和法治有机结合起来，巩固拓展国防和军队改革成果，深化军事立法工作，强化法规制度实施和执行监督，发挥好改革的推动作用，用好法治这个基本方式，更好推进军事治理各项工作\n■加强跨军地治理是全面加强军事治理的应有之义，是巩固提高一体化国家战略体系和能力的内在要求。中央和国家机关有关部门、地方各级党委和政府要强化国防意识，加强统筹协调，尽好国防建设领域应尽的责任。军队要同地方搞好沟通协调，充分发挥军事需求对国防建设的牵引作用。要持续优化体制机制，完善组织体系，健全政策制度，形成各司其职、紧密协作、规范有序的跨军地工作格局\n\n新华社北京7月25日电  八一建军节来临之际，中共中央政治局7月24日下午就全面加强军事治理进行第七次集体学习。中共中央总书记习近平在主持学习时强调，全面加强军事治理是我们党治军理念和方式的一场深刻变革，是加快国防和军队现代化的战略要求，是推进国家治理体系和治理能力现代化的重要方面。要全面贯彻党的二十大精神，深入贯彻新时代强军思想，贯彻新时代军事战略方针，坚持党对军队绝对领导，坚持战斗力这个唯一的根本的标准，坚持和完善中国特色社会主义军事制度，构建现代军事治理体系，提高现代军事治理能力，以高水平治理推动我军高质量发展，为实现建军一百年奋斗目标提供有力保障。\n军事科学院军事法制研究院院长赵东斌同志就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，党的十八大以来，党中央和中央军委在领导推进强军事业的进程中，坚持党对军队绝对领导，积极推进军事治理探索实践，特别是通过深化国防和军队改革、推进依法治军、加强和改进军队战略管理等，形成一系列全新的体制机制、法律法规、政策制度，在新时代坚持和发展了中国特色社会主义军事制度，有力促进了国防和军队现代化。\n习近平强调，世界百年未有之大变局加速演进，新一轮科技革命和军事革命迅猛发展，我军建设正处在实现建军一百年奋斗目标的关键时期。要认清全面加强军事治理的重要意义，强化使命担当，发扬改革创新精神，加大军事治理工作力度，以军事治理新加强助推强军事业新发展。\n习近平指出，全面加强军事治理是复杂系统工程，涉及国防和军队建设方方面面。要强化系统观念，坚持问题导向，加强军事治理顶层设计和战略谋划，加强各领域治理、全链路治理、各层级治理，有计划、有重点加以推进。要加强全局统筹，加强跨部门跨领域协调，提高军事治理系统性、整体性、协同性。要加强军费管理和监督，深化重点领域治理，以重点突破带动整体推进。要深入推进战略管理创新，健全完善需求科学生成、快速响应、有效落实机制，走开全过程专业化评估路子，确保链路顺畅高效，发挥军事系统运行整体效能。高层机关和高级干部要带头解放思想，创新工作方式，以治理的理念推进各项工作，增强系统治理、依法治理、综合治理、源头治理本领。要高度重视基层治理，尊重官兵主体地位和首创精神，推动基层建设全面进步、全面过硬。要把军事治理同改革和法治有机结合起来，巩固拓展国防和军队改革成果，深化军事立法工作，强化法规制度实施和执行监督，发挥好改革的推动作用，用好法治这个基本方式，更好推进军事治理各项工作。\n习近平强调，加强跨军地治理是全面加强军事治理的应有之义，是巩固提高一体化国家战略体系和能力的内在要求。中央和国家机关有关部门、地方各级党委和政府要强化国防意识，加强统筹协调，尽好国防建设领域应尽的责任。军队要同地方搞好沟通协调，充分发挥军事需求对国防建设的牵引作用。要持续优化体制机制，完善组织体系，健全政策制度，形成各司其职、紧密协作、规范有序的跨军地工作格局。"
  },
  {
    "title": "习近平回信勉励香港培侨中学学生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-01.htm",
    "date": "2023-07-26",
    "content": "回  信\n香港培侨中学高一年级的同学们：\n你们好！来信收到了，得知你们通过参与在韩志愿军烈士遗骸归国安葬仪式、与“天宫”航天员互动等活动，更加深刻体会到身为中国人的自豪、身为香港年轻一代的使命与担当，我很欣慰。\n爱国主义是中华民族精神的核心，广大香港同胞素有爱国爱港光荣传统，这是“一国两制”行稳致远的重要基础。希望你们把读万卷书与行万里路结合起来，深刻认识世界发展大势，深入了解祖国的历史文化和现实国情，厚植家国情怀，锤炼过硬本领，早日成长为可堪大任的栋梁之才，为建设美好香港、实现民族复兴积极贡献力量。\n习近平\n2023年7月24日\n（新华社北京7月25日电）\n\n新华社北京7月25日电  国家主席习近平7月24日给香港培侨中学高一年级全体学生回信，对他们予以亲切勉励。\n习近平在回信中说，得知你们通过参与在韩志愿军烈士遗骸归国安葬仪式、与“天宫”航天员互动等活动，更加深刻体会到身为中国人的自豪、身为香港年轻一代的使命与担当，我很欣慰。\n习近平指出，爱国主义是中华民族精神的核心，广大香港同胞素有爱国爱港光荣传统，这是“一国两制”行稳致远的重要基础。希望你们把读万卷书与行万里路结合起来，深刻认识世界发展大势，深入了解祖国的历史文化和现实国情，厚植家国情怀，锤炼过硬本领，早日成长为可堪大任的栋梁之才，为建设美好香港、实现民族复兴积极贡献力量。（回信全文另发）\n培侨中学创办于1946年，是新中国成立后首批升起五星红旗的香港学校之一，建校以来培养了大批爱国爱港人才。近日，培侨中学高一年级全体学生给习近平主席写信，汇报参与学校爱国主义教育活动的心得体会，表达赓续爱国爱港精神、为国家强盛和香港繁荣贡献力量的决心。"
  },
  {
    "title": "习近平向柬埔寨人民党主席洪森致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-01.htm",
    "date": "2023-07-26",
    "content": "新华社北京7月25日电  7月25日，中共中央总书记习近平向柬埔寨人民党主席洪森致贺电，祝贺其领导柬埔寨人民党在第七届全国大选中获胜。\n习近平指出，我们高兴地看到，在以洪森主席为首的柬埔寨王国政府正确领导下，柬埔寨政治稳定、经济发展、民生改善，国际和地区地位不断提升。中方将一如既往支持柬埔寨走符合本国国情的发展道路，相信在洪森主席坚强领导下，柬埔寨人民党将为国家繁荣与人民幸福、为地区和平稳定与发展繁荣作出新的更大贡献。\n习近平强调，中国和柬埔寨是命运共同体。中国共产党高度重视同柬埔寨人民党的友好合作，我愿同洪森主席一道，加强对双边关系的政治引领，深化党际和其他各领域交流合作，携手构建高质量、高水平、高标准的新时代中柬命运共同体，更好造福两国和两国人民。\n同日，国务院总理李强向洪森致贺电。"
  },
  {
    "title": "十四届全国人大常委会举行第四次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-01.htm",
    "date": "2023-07-26",
    "content": "新华社北京7月25日电  十四届全国人大常委会第四次会议25日在北京人民大会堂举行。会议经表决，决定免去秦刚兼任的外交部部长职务，任命王毅为外交部部长，免去易纲的中国人民银行行长职务，任命潘功胜为中国人民银行行长。国家主席习近平签署第8号主席令。赵乐际委员长主持会议。\n25日上午，举行第一次全体会议。常委会组成人员170人出席会议，出席人数符合法定人数。\n为贯彻落实党中央决策部署，适应预防、惩治行贿等犯罪的实践需要，委员长会议提出了关于提请审议刑法修正案（十二）草案的议案。草案围绕党中央反腐败和依法保护民营企业的大政方针，更加注重统筹发挥好刑法的规范保障、引领推动作用；坚持问题导向，聚焦实践中的突出问题，增强修法针对性；坚持系统观念、法治思维，精准把握惩治对象和行为。草案就行贿和民营企业内部人员腐败相关犯罪规定作了进一步完善。受委员长会议委托，全国人大常委会法制工作委员会主任沈春耀作了说明。\n会议还审议了任免案。\n第一次全体会议后，举行分组会议。\n25日下午，赵乐际委员长主持召开十四届全国人大常委会第九次委员长会议，审议有关议题。全国人大常委会秘书长刘奇作了汇报。\n委员长会议后，举行闭幕会。常委会组成人员169人出席会议，出席人数符合法定人数。会议表决通过了任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务委员王小洪、吴政隆，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，有关部门负责同志等列席会议。"
  },
  {
    "title": "提升党建质量  走好第一方阵（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-01.htm",
    "date": "2023-07-26",
    "content": "“机关党的建设是机关建设的根本保证。”“中央和国家机关党的建设必须走在前、作表率，这是由中央和国家机关的地位和作用决定的。”\n4年前，2019年7月，在党的历史上，第一次由党中央召开中央和国家机关党的建设工作会议，习近平总书记在会上发表的重要讲话，为全面提高中央和国家机关党的建设质量指明了前进方向。\n坚持以习近平总书记重要讲话精神为根本遵循，中央和国家机关紧紧围绕机关党建高质量发展目标，推动机关党建发生可喜变化、取得显著成效。\n在今年4月召开的学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调，中央和国家机关在党和国家治理体系中处于特殊重要位置，离党中央最近，服务党中央最直接，对开展好这次主题教育具有风向标作用。\n在此次主题教育中，中央和国家机关一体推进主题教育重点措施，带好头、作表率，持续以党的政治建设统领机关各项工作，不断提高党建质量，示范带动主题教育走深走实。\n做到“两个维护”\n筑牢绝对忠诚\n中央办公厅把带头做到“两个维护”作为最大的政治，把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，通过理论学习中心组、党支部（党小组）、青年学习小组等多种形式开展学习讨论，持续打造双周报告会、智慧青春大讲堂等学习品牌，并组织重点精读深读《习近平著作选读》等权威教材，不断引导党员干部深刻领悟“两个确立”的决定性意义。\n中央宣传部聚焦“学思想”，特别是跟进学习习近平总书记在文化传承发展座谈会上的重要讲话精神，举办部务会专题读书班和5期主题教育专题研讨班；开展宣传思想战线大调研，围绕党中央关注、习近平总书记关心的重点课题，围绕制约宣传思想工作高质量发展的难点问题，把调研成果转化为践行“两个维护”的实际行动和推动事业发展的思路办法。\n中央统战部牢牢把握政治机关属性，坚持把学习贯彻习近平总书记关于做好新时代党的统一战线工作的重要思想作为贯穿此次主题教育的首要任务，坚持党建业务互促互进，紧扣中心工作确定本部门本领域重点课题，通过实地调研、座谈访谈、调查问卷等形式，掌握真实情况，研究现实问题，提出思路举措，不断推动新时代统一战线事业高质量发展。\n带头做到“两个维护”，从根本上讲就是要做到对党忠诚。\n全国人大常委会机关把传达学习习近平总书记重要讲话、重要指示批示和党中央重要会议文件精神固定为机关党组会议第一议题；开展党章党规制度集中学习月、党风廉政宣传教育周活动，运用党性教育基地加强政治引领和政治教育；举办机关2023年“光荣在党50年”纪念章颁发仪式，传承忠诚品格，做到对党虔诚而执着、至信而深厚。\n国务院办公厅深刻领悟“两个确立”的决定性意义，坚持把做到“两个维护”作为做好国务院办公厅工作的生命线，以主题教育为契机，统筹推进“领学、督学、研学、互学、自学”，持续推进政治忠诚教育，引导党员干部不断提高政治判断力、政治领悟力、政治执行力，确保国办工作始终沿着习近平总书记指引的方向前进。\n全国政协机关提高政治站位，及时传达学习贯彻习近平总书记最新重要讲话、重要指示批示精神和党中央决策部署，深入贯彻《关于加强和改进中央和国家机关党的建设的意见》，严格落实重大事项向党中央请示报告制度，认真督查落实习近平总书记对政协工作重要指示批示精神和党中央决策部署，建立台账制度，确保落到实处。\n国家发展改革委主要负责同志讲授专题党课，对全委党员干部做到对党忠诚提出要求，各级党组织主要负责同志分别讲授党课，要求党员干部把牢政治方向，提高“政治三力”。同时充分利用红色资源，接受生动鲜活的爱国主义教育和革命传统教育，推动党员干部进一步传承红色基因、强化忠诚意识。\n做到“两个维护”，体现在坚决贯彻党中央决策部署的行动上。\n生态环境部认真落实习近平总书记关于推动长江经济带发展的重要论述精神，引导沿江各级党委政府履行水生态保护修复责任；制定出台实施《生态环境促进稳增长服务高质量发展若干措施》，以高品质生态环境支撑高质量发展，把“两个维护”体现在做好生态环境保护工作实效上。\n海关总署在主题教育中将“智关强国”行动和智慧海关建设作为贯彻落实党的二十大精神的具体行动；围绕习近平总书记关注的海南自贸港建设深入开展专题调研，严厉打击海南离岛免税“套代购”等走私行为；加大助企纾困力度，推出16条优化营商环境新举措，走好践行“两个维护”的第一方阵。\n加强理论武装\n坚持学用结合\n主题教育开展以来，中央和国家机关走在理论武装的前列，在学懂弄通做实上当好示范。\n中央对外联络部把学习习近平新时代中国特色社会主义思想作为每周部通气会第一议题，引领带动党员干部深入学习研讨；举办“复兴讲堂”“主题教育大家谈”等活动，邀请专家举办讲座，将潜心自学和集体研讨相结合，不断丰富学习方式；编纂党的理论知识手册，引导党员干部随时随地学、主动自测自评，持续保持学习热度。\n中央和国家机关工委发挥理论学习中心组示范领学、理论学习大讲堂专题辅导学、党支部集体研学、青年理论学习小组交流促学、党员个人自学的“五学联动”学习机制作用，发挥部级领导干部历史文化讲座、“强素质·作表率”读书活动等学习平台作用，推动党员干部深入学习习近平新时代中国特色社会主义思想。\n中央党史和文献研究院举办习近平新时代中国特色社会主义思想世界观方法论研讨班、学习习近平著作读书班等，联系党史研究、文献编辑、著作编译等工作，分专题研讨交流；发挥工作独特优势，组织参与编辑习近平总书记相关著作的同志宣讲党的创新理论和编辑体会，进一步深化对党的创新理论的认识理解。\n用党的创新理论武装头脑，旨在更好指导实践、推动工作。\n坚持以学促干，最高人民法院坚持用党的创新理论指导司法审判实践，深入分析新时代新发展阶段法院工作面临的新形势新任务新要求，积极转变审判工作理念，努力提升审判质效，集中整治不均衡结案、执行难等问题，持续用力办好群众来信“件件有回复”等民心工程，推动人民法院工作高质量发展取得新突破新成效。\n工业和信息化部党组理论学习中心组发挥“头雁作用”，在总结推广联动学习机制基础上，深化完善“及时传达学习、组织深入研究、形成工作方案、明确任务清单、呈报专题报告、落实具体举措、加强跟踪问效”七步工作机制，不折不扣落实好习近平总书记重要指示批示精神。\n财政部坚持和运用好习近平新时代中国特色社会主义思想的世界观、方法论。坚持人民至上，更好发挥财政职能作用，加大基本公共卫生服务支持力度，推动多层次多支柱养老保险体系建设。坚持问题导向，深入调查研究，紧盯财政改革发展中心任务化解矛盾、破解难题。\n国家卫生健康委坚持以党的创新理论为指导，推动卫生健康工作由治病为中心向人民健康为中心迈出坚实步伐。贯彻落实《关于进一步完善医疗卫生服务体系的意见》，持续提升医疗卫生服务能力，致力于担负起为中国式现代化筑牢健康根基的重大责任和光荣使命。\n中国社科院坚持理论联系实际，着力推进以习近平新时代中国特色社会主义思想为根本遵循的理论学术创新，更加自觉地运用贯穿其中的立场观点方法推动学科体系、学术体系、话语体系建设，使理论学术创新有方向、有原则、有规矩。\n提升组织力\n加强机关基层党组织建设\n组织建设是党的建设的重要基础。树立大抓基层的鲜明导向，是推动基层党组织全面进步、全面过硬的重要措施。\n中央组织部深入学习贯彻习近平总书记关于党的建设的重要思想，聚焦选贤任能、育才聚才各项工作列出重点课题，提出推动组织工作高质量发展的对策建议；对组织工作重点难点问题开展专项整治，力求在进一步推动解决干部不作为、不敢为、乱作为等突出问题上取得实效；开展机关党的建设和干部队伍建设状况专项调研分析，融合推动机关党建质量提升。\n最高人民检察院坚持求真务实、担当实干，聚焦贯彻落实党的二十大精神，担负起检察机关的重大责任，在主题教育中牢固树立大抓基层鲜明导向，持续推进基层党组织标准化规范化建设，不断谋实策、出实招、求实效，锻造坚强有力的机关基层党组织，建设政治过硬、本领高强、作风优良的检察铁军，助力党建业务融合发展。\n科技部制定实施贯彻落实习近平总书记重要指示精神、提升基层党组织建设质量的4方面13条措施，系统谋划、把握重点、持续发力，建设了一批“四强”党支部，并以此次主题教育为契机，深入推进“一支部一策”，提升基层党组织建设质量，为科技创新发展提供坚强组织保证。\n交通运输部牢牢把握政治机关和第一方阵的定位，以提升组织力为重点部署各项工作。各级党组织强化查摆、整治基层党建问题，以“党建强化年”“党支部书记项目”等活动为抓手，补短板、强弱项、促提升，将党建和业务工作深度融合，持续打造“四强”党支部。\n“党支部建在司局、党小组建在处室”，是中央和国家机关基层组织体系的一个特点。\n商务部着力把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。完善联学共建机制，印发《开展党建联学共建  促进商贸流通行业高质量发展的工作方案》等相关文件，推动机关司局与行业组织建立常态化跨部门、跨行业党建联学共建机制，形成工作合力。\n国家税务总局持续组织机关党支部委员、党小组组长培训，提高兼职党务干部履职能力；建立机关党委联系党支部工作机制，全覆盖总局不同类型基层党组织，常态化派员列席“三会一课”、主题党日、组织生活会，指导督促全面推进党支部标准化规范化建设。\n国家统计局组织开展青年理论学习小组“关键小事”调研攻关活动，充分发挥统计专业优势开展调查研究，磨砺广大青年党员的过硬本领，使每名党员都成为一面鲜红的旗帜，每个支部都成为党旗高高飘扬的战斗堡垒。\n全国总工会不断健全制度机制，强化“一切工作到支部”的鲜明导向。在主题教育中充分发挥支部作用，开展“支部书记云党课”等直播活动，并突出工会特色，成立劳模宣讲团，不断激发基层党组织创新性。\n持续正风肃纪\n加强作风建设\n以主题教育为契机，中央和国家机关持续正风肃纪，带头弘扬优良作风。\n中央纪委国家监委机关带头以自我革命精神加强自身建设，扎实开展纪检监察干部队伍教育整顿，把纯洁思想、纯洁组织作为突出问题来抓，委机关坚持带头学、带头查、带头改，扎实开展思想政治教育、警示教育、纪法教育，清仓起底全面处置线索，坚决防治“灯下黑”，着力打造忠诚干净担当、敢于善于斗争的纪检监察铁军，教育整顿取得阶段性成效。\n坚持把纠“四风”、为基层减负作为作风建设的重中之重，中央政法委就重大涉稳风险防范化解及维护社会稳定责任落实工作开展督查，同步督查属地和行业情况；研究精简平安中国建设考核评价内容、优化考评程序，减轻基层负担；推动在中央层面打通法院、司法行政、信访等部门化解矛盾纠纷的数据，建立信息系统，解决基层条块协同难的痛点。\n紧盯形式主义老问题和新表现，中央网信办把中央八项规定及其实施细则精神作为铁规矩、硬杠杠，对办文办会、出差出访等作出更加具体细致的规定。以主题教育为契机，深入开展“指尖上的形式主义”整治，推动清理关停、整合迁移、规范整改相关APP，将深化拓展整治形式主义为基层减负落到实处。\n教育部开展厉行节约、制止浪费专项工作，要求直属机关各单位健全长效机制，加强监督检查，深化教育引导，让勤俭节约蔚然成风；对照“四风”问题在教育系统的11个方面具体表现，通过个人自查自纠、查处违规违纪行为、持续加强作风建设，涵养求实、清廉的新风正气。\n持续纠治“四风”，为基层减负松绑。深入调查研究，走好新时代党的群众路线。\n人力资源社会保障部组织年轻干部蹲点调研，检视政策落地的堵点，找准群众关切的痛点。在主题教育中，开展“人社青年攻一关”等活动；针对23件群众关心的“关键小事”，全部门79个青年理论学习小组进行调研攻关，切实将主题教育成果体现到服务群众的各项政策举措上。\n聚焦办实事、解民忧，农业农村部组织开展“关键小事”“根在基层”等调研实践活动，500多名青年干部围绕农村厕所革命等37件群众关切事，进村入户与农民面对面交流，与农口部门、科研专家、经营主体等座谈访谈，实打实推动解决农民群众急难愁盼问题。\n纪律是管党治党的“戒尺”。各部门各单位坚持严字当头，引导广大党员、干部拧紧纪律“开关”。\n国务院国资委强化以案为鉴，通过观看警示教育片、赴警示教育基地参观等方式，引导干部提高拒腐防变能力；强化制度约束，修订完善国资委机关工作人员与中央企业往来行为规范和国资委领导干部禁止插手中央企业工程项目等方面制度规定，引导党员干部时刻绷紧纪律意识这根弦。\n国铁集团列出九大方面检视重点，组织机关党员干部对自身问题深入查摆，逐条逐项整改落实，加强对党员干部全方位管理和经常性监督，锻造建设政治上绝对可靠、对党绝对忠诚的机关干部队伍。\n光明日报社以通报新闻宣传系统违纪违法案例等方式警钟长鸣，在业务中将“不到现场不写稿，搞不清稿件来源不发稿，走得实才能写得实”作为铁律严格要求。\n以党的政治建设为统领，着力深化理论武装、夯实基层基础、推进正风肃纪，中央和国家机关把“讲政治、守纪律、负责任、有效率”的要求一贯到底、落实到位，为建设让党中央放心、让人民群众满意的模范机关而不懈努力。\n（新华社北京7月25日电）"
  },
  {
    "title": "牢牢把握首都城市战略定位推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-01.htm",
    "date": "2023-07-26",
    "content": "北京，因“都”而立，因“都”而兴。\n党的十八大以来，习近平总书记多次视察北京并发表重要讲话，作出一系列重要指示批示，深刻阐明了“建设一个什么样的首都，怎样建设首都”这个重大课题，明确了北京全国政治中心、文化中心、国际交往中心、国际科技创新中心的城市战略定位，提出建设国际一流和谐宜居之都的战略目标，亲自为首都发展谋篇布局、领航指路。\n北京市广大干部群众牢记习近平总书记的殷殷嘱托，始终把大力加强“四个中心”功能建设、提高“四个服务”水平作为首都发展的定向标，牢牢把握首都城市战略定位。立足新发展阶段，深入贯彻新发展理念，服务和融入构建新发展格局，着力推动高质量发展，首都各项工作不断取得新成效。\n减量发展，在疏解非首都功能中减量提质\n从聚集资源求增长，到疏解非首都功能谋发展。进入新时代，首都北京发展实现深刻转型，减量发展成为最鲜明的特征。\n北京西北二环外，新动力金融科技中心与北京动物园隔街相望。站在中心屋顶的“星空花园”，一片现代化的写字楼映入眼帘，楼宇间道路上汽车川流不息，骑自行车和徒步的人穿行其间。这里就是曾经热闹了30年的“动批”，过往的逼仄、拥堵、脏乱，让它一度成为大城市病的缩影。\n“中心已经运营两年时间，目前楼宇入驻率达到70%左右。”在宽敞通透的二层大厅，北京新动力金科资产运营管理有限公司总经理李倩很热情，“我们会定期举办产业会议、论坛、路演、信息发布等活动，为金融科技产业发展提供空间与服务支撑。”\n用“减法”换高质量发展的“加法”。升级改造场地强化“硬件”，牵手金融街和中关村提升“软件”，疏解后的“动批”迎来新生。如今的这里已蝶变为国家级金融科技示范区。\n“坚持减量发展不动摇，坚持高质量发展探新路。”西城区委书记孙硕介绍，“金科新区”累计新引入重点金融科技企业和专业服务机构166家，注册资本金超过1100亿元，2022年实现税费收入超过30亿元。\n同样是疏解减量，位于北京南部的大兴区选择了另外一条路：瞄准“双碳”战略，建设“大兴国际氢能示范区”。曾经的传统厂房变身“摩天工厂”，一个占地约20公顷，以氢能研发、利用、制造为主要功能的科创园区正拔节生长。\n“项目三期已经开工，将引入国家燃料电池汽车检测中心，建立氢能产品检测、认证综合服务平台。”示范区项目负责人、兴创氢之泉公司党支部书记王昆介绍，“目前，这里已建成全球日加氢量最大的加氢站，日加氢量可达4.8吨。”\n北京市发改委疏整促专项办综合处副处长朱兴龙介绍，自2014年开展疏解整治促提升专项行动以来，北京已累计退出一般制造和污染企业近3000家，疏解提升区域性专业市场和物流中心近1000个。\n减量是为了提质。丰台区的大红门服装商贸城，转型南中轴国际文化科技园；东城区的隆福寺地区，变身集剧场、美术馆、共享办公区于一体的文化新空间；朝阳区的昆泰大厦，即将成为朝外地区又一座活力地标……\n2023年北京市政府工作报告显示：五年来，北京市实现城六区常住人口比2014年下降15%的目标，城乡建设用地减量120平方公里。与此同时，全市经济总量先后跨越3万亿元、4万亿元两个大台阶，人均地区生产总值超过18万元、居各省区市首位，达到发达经济体中等水平。\n创新发展，以科技创新催生新发展动能\n未来，全世界最亮的光源在哪？京郊怀柔科学城。\n“它的亮度比太阳高1万亿倍。”高能同步辐射光源工程总指挥潘卫民介绍，到2025年，高能同步辐射光源建成运行后，将会产生世界上“最亮的同步辐射光”，“对航空材料的制备、服役以及应力分析大有帮助。”\n“加快实现高水平科技自立自强，是推动高质量发展的必由之路。”牢记“国之大者”，北京国际科技创新中心建设不断提速。\n综合极端条件实验装置、多模态跨尺度生物医学成像设施、地球系统数值模拟装置……目前，怀柔科学城已落地科学设施34个，重大科技基础设施集群正在加速形成，这些“国之重器”将成为突破“卡脖子”关键核心技术的重要支撑。\n时不我待，只争朝夕。围绕量子、区块链、人工智能等领域，北京建立8家世界一流的新型研发机构；发挥在京高校和科研院所作用，建设7家国家技术创新中心、3家国家制造业创新中心、78家国家工程研究中心……\n“目前，中关村、昌平、怀柔3个国家实验室实现高质量入轨运行，北京全国重点实验室达到80家，全国排名第一。”北京市科委、中关村管委会主任张继红说。\n科技创新催生新发展动能，带动高精尖产业快速发展。数字化转型造就新的京东方，小米黑灯工厂成为行业标杆……将5G技术与机械制造深度结合，位于北京昌平区的“三一”工厂成为国内装备制造业首个5G全连接工厂。工作人员告诉记者，“生产效率提升了约10倍，节约成本达80%以上。”\n如今，包括怀柔科学城在内的“三城一区”，以不足6%的土地面积贡献了北京全市GDP的1/3。2022年，北京市数字经济实现增加值1.7万亿元，占地区生产总值的41.6%，年均增速达10.3%，成为推动经济增长的主要引擎之一。\n“京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。”发挥辐射带动作用，北京的创新成果在更大范围内开花结果。微型化双光子显微镜、集成式智能电子皮肤、钠离子电池材料及电池……在京津冀国家技术创新中心，一批颠覆性技术创新成果正加速涌现。\n“目前已实施前瞻性项目208项，约10%为世界首创或领先，139项成果实现转化。”京津冀国家技术创新中心主任王茤祥介绍，目前，中心正在加快打造大学“育种”、中心“育苗”、企业“育材”、区域“成林”的协同创新格局。\n据了解，2013年至2022年，北京输出津冀技术合同由3176项增长至5881项，年均增长率7.1%；成交额由71.2亿元增长至356.9亿元，年均增长率19.6%。\n绿色发展，擦亮首都高质量发展亮丽“底色”\n天更蓝、地更绿、水更清。坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，“绿色”“宜居”成为新时代首都发展的鲜明标识。\n大运河畔，“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆等三大建筑，已进入建设最后冲刺阶段。“项目对标绿色建筑三星标准，每年可减少二氧化碳排放近1万吨，技术处于国内领先水平。”北投集团城市副中心三大建筑项目部副总经理沙钢介绍。\n作为国家绿色发展示范区，北京城市副中心全面实现新建建筑执行二星级以上标准、新建公共建筑执行三星级标准，装配式建筑占新开工项目比例接近60%，建成绿色建筑面积超1000万平方米，城市副中心成为国内首个大型公共建筑全面执行绿建三星级标准的地区。\n“全区森林覆盖率达到33.78%，城市副中心成功创建北京平原地区首个国家森林城市。”通州区园林绿化局副局长高琼介绍，截至目前，通州区已建成万亩以上森林组团8处、千亩以上森林组团32处、各类公园51处，“老百姓在家门口就能实现推窗见绿。”\n绿色拥城，草木繁盛，白天抬头有蓝天白云，夜晚能望见繁星闪烁。在生态“绿”的同时，城市副中心不断拓展“绿”的内涵，延伸至产业、交通、能源、建筑、文化等多个领域。\n登临五河交汇处的高楼观景平台，只见运河水道两侧，现代化楼宇星罗棋布。通州区委副书记、区长郑皓介绍，这就是以绿色金融、财富管理为重点的运河商务区，已有包括国家级绿色交易所在内的近2万家高端企业实现落户。“目前，全区注册金融企业已达到360余家，金融业增加值和税收占比均超过10%，绿色发展动能愈发强劲。”\n生机勃发的城市副中心，正是北京市完整、准确、全面贯彻新发展理念，加强生态文明建设，推进绿色发展的一个缩影。\n压减燃煤、淘汰老旧机动车、全面清理整治散乱污企业……近年来，一系列大气污染防治措施落地见效。北京的 PM2.5年均浓度，从2013年的89.5微克/立方米降到2022年的30微克/立方米。\n“新时代十年来，北京市对生态环境保护重视程度之高前所未有，生态环境质量改善速度之快前所未有，污染防治攻坚力度之大前所未有。”北京市生态环境局副局长于建华说，“北京的天变蓝成为老百姓最有获得感的一件实事。”\n绿色筑底，绘就高质量发展新画卷。全市优质能源比重由86.9%提高到98.5%；万元地区生产总值能耗和水耗保持全国领先水平；轨道线网总规模达1172公里、居全国第一……\n新时代新征程，北京将以经济社会发展全面绿色转型为引领，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展，首都高质量发展的底色将更加亮丽！\n（本报记者张帅祯、杨彦帆参与采写）"
  },
  {
    "title": "三峡船闸累计通过船舶超100万艘次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-01.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者韩鑫）24日18时许，随着“巨丰3”轮驶入三峡北线船闸五闸室，三峡船闸自2003年6月18日向社会船舶开放通航以来，累计通过船舶达到100万艘次，累计货运量达到19.36亿吨。\n据介绍，三峡工程建成后，高峡出平湖，天堑变通途，长江航运条件显著改善。作为船舶翻越113米水位差的过坝主通道，三峡船闸为服务沿江经济社会发展提供了有力支撑。如今，三峡船闸日均运行闸次数由初期的23.13提升至目前的31，年均通航率达93.95%。"
  },
  {
    "title": "赵乐际同巴基斯坦国民议会议长阿什拉夫举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-02.htm",
    "date": "2023-07-26",
    "content": "新华社北京7月25日电  全国人大常委会委员长赵乐际25日下午在人民大会堂以视频方式同巴基斯坦国民议会议长阿什拉夫举行会谈。\n赵乐际表示，中巴友好是两国历届领导人亲自关心推动、两国人民共同培育形成的，坚如磐石、弥足珍贵。无论国际形势如何发展变化，中巴双方都有责任传承好、发展好两国传统友谊。中方愿同巴方一道，以落实两国领导人重要共识为主线，深化各领域交流合作，推动中巴全天候战略合作伙伴关系取得新的更大发展。\n赵乐际表示，感谢巴方长期以来在涉及中国核心利益问题上仗义执言，给予中方坚定支持。中方愿同巴方加强战略协作，推动构建新时代更加紧密的中巴命运共同体。希望双方深化全方位务实合作，发挥好现有能源、交通基础设施项目功能，建设好瓜达尔港配套项目，推动中巴经济走廊建设再上新台阶。密切民间友好交流，共同办好2023年“中巴旅游交流年”，拓展地方、妇女、青年等领域合作。继续在国际和地区问题上密切协调配合，推动全球治理朝着更加公正合理方向发展。\n赵乐际强调，习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，为破解全球发展难题、应对国际安全挑战、促进文明互学互鉴贡献了中国方案和中国智慧。中方赞赏巴方率先支持全球发展倡议、全球安全倡议，首批加入“全球发展倡议之友小组”。欢迎巴方支持和参与中方倡议主张，共同推动有关倡议落实见效。\n赵乐际表示，中国全国人大愿同巴议会一道，加强双方高层以及专门委员会、友好小组、人大代表和议员之间交往，开展治国理政经验交流，及时出台和批准有利于两国合作的法律文件，为中巴经济走廊建设和“一带一路”高质量发展提供法治保障。加强在各国议会联盟、亚洲议会大会等多边组织中的配合，携手维护两国和发展中国家的共同利益。\n阿什拉夫表示，巴中是全天候朋友，双方友谊深深植根于两国人民心中。巴坚定支持中国的核心利益，愿同中方共同加强巴中经济走廊建设，高质量共建“一带一路”。巴国民议会愿加强同中国全国人大的交流互鉴，为推进各领域合作、促进两国关系发展发挥立法机构积极作用。\n铁凝参加会谈。"
  },
  {
    "title": "推动国际人权事业健康发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-02.htm",
    "date": "2023-07-26",
    "content": "联合国人权理事会第五十三届会议日前在瑞士日内瓦落下帷幕。会议期间，中国代表通过国家发言、共同发言、主提决议等多种形式，积极阐释中国特色人权理念主张，宣介中国人权成就，发出中国声音，提出中国方案，以实际行动推动全球人权治理朝着更加公平公正合理包容的方向发展。\n促进全球人权治理\n人权理事会是联合国讨论人权问题的核心平台。中方积极参与本届人权理事会各项议题讨论，推动各方本着相互尊重、公正客观的精神凝聚共识，共同遏制人权政治化、武器化、工具化倾向，推动国际人权事业健康发展。\n7月14日，人权理事会再次通过中国提交的“发展对享有所有人权的贡献”决议。中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭在介绍决议草案时表示，发展和人权相互促进、相互依存，特别是在新冠疫情后的复苏进程中，各国人民共同期待落实联合国2030年可持续发展议程，让每一个人充分享有所有人权。希望该决议有助于推动各国在疫后复苏中充分发挥发展对享有人权的贡献，坚持以人民为中心，努力消除不平等，推动实现高质量发展、包容性发展和公平发展。\n巴基斯坦、阿联酋、苏丹、洪都拉斯等国发言，赞赏中国提交这一重要决议草案，感谢中国发挥的领导作用，表示该决议草案的通过充分反映了发展中国家的普遍诉求和共同心声，将有利于各国应对疫后复苏进程中面临的各种挑战，在经济社会发展中更好地促进和保护人权。\n7月11日，中国代表70个国家就人工智能促进残疾人权利作共同发言。共同发言指出，人工智能一方面打破传统模式，促进实现包容性发展和残疾人各项人权。另一方面，人工智能可能加剧残疾人面临的不平等。共同发言提出3点主张，一要加强合作，深入探讨如何破解数字鸿沟，拓展残疾人平等共享经济社会发展成果的多样化方式；二要普惠发展，让人工智能技术的高质量发展惠及残疾人群体，提高其便利性、可及性和包容性；三要合理利用，推动人工智能促进残疾人权益保障制度，对残疾人格外关心、格外关注。共同发言强调，应共同推进国际残疾人事业健康发展，在全球范围内真正实现“一个都不能少”的目标。\n7月3日，在气候变化对享有粮食权负面影响相关会议上，中国代表发言指出，各方应维护《联合国气候变化框架公约》及《巴黎协定》的主渠道地位和基本制度体系，全面忠实履行公约。中国是生态文明的践行者、气候治理的行动派，也是维护世界粮食安全的积极力量。中方愿继续在全球发展倡议框架下加强同各方合作，为共同建设清洁美丽、免于饥饿的世界而努力。\n6月30日，中国代表60个国家就老年妇女问题作共同发言，呼吁各方采取切实措施消除老年妇女面临的各类困难，保障其合法权益，不让任何一个人掉队。一是促进平等，切实落实《北京宣言》和《行动纲领》；二是强化保障，为老年妇女提供更加完备的养老条件，包括医疗、失业等社会保障待遇；三是提高参与，尤其是扩大老年妇女对经济社会文化事务的参与，让她们成为推动落实2030年可持续发展议程、实现疫后复苏和发展的参与者、贡献者和受益者。\n6月28日，中国代表在与国际团结问题独立专家对话中指出，中方始终坚定不移致力于维护国际团结，推动构建人类命运共同体，共建更加美好的世界。推动国际人权事业健康发展，需要的是团结而不是分裂，是合作而不是对抗。中方呼吁各国恪守联合国宪章宗旨和原则，在平等和相互尊重的基础上开展人权交流与合作，共同反对将人权问题政治化、工具化的做法。\n讲好中国人权故事\n中国坚持人民至上，坚持走顺应时代潮流、适合本国国情的人权发展道路，在推进中国式现代化的进程中不断提升人权保障水平，促进人的自由全面发展。在本届会议上，中方积极宣介中国人权理念、实践和成就，坚决回击西方国家在涉疆、涉藏、涉港等问题上对我污蔑抹黑，得到国际社会广泛理解和支持。\n6月20日，陈旭在发言中阐述中方在人权问题上的原则立场。他强调，中国始终坚持人民至上，走适合本国国情的人权发展道路。今天的新疆、西藏和香港经济持续发展、社会和谐稳定，人权事业发展取得前所未有的成就。值此《世界人权宣言》通过75周年之际，中国愿同各国及联合国人权高专办一起努力，以安全守护人权，以发展促进人权，以合作推进人权，为推动世界人权事业健康发展注入正能量。\n6月21日，中国代表就涉疆、涉藏、涉港等问题阐明中方严正立场，表示中国在推进中国式现代化的过程中不断提升人权保障水平，促进人的自由全面发展，取得的人权成就有目共睹。当前新疆、西藏经济持续发展，社会和谐稳定，人权事业发展处在历史最好时期。香港国安法实施后，香港居民基本权利和自由得到切实保障，司法独立和国家安全得到有效维护。联合国人权理事会第五十一届会议坚决拒绝涉疆决定草案、近百国连续在人权理事会就涉疆、涉藏、涉港等问题支持中方正义立场，都充分说明了国际社会的人心向背。\n6月26日，针对某些国家妄评香港国安法，中国代表阐明严正立场，予以坚决驳斥。中国代表强调，香港国安法实施后，香港特别行政区进入由乱到治走向由治及兴的新阶段，法治重新彰显，香港居民的权利自由得到更好保障。香港的法治和司法独立受基本法保障，法院独立进行审判，不受任何干涉。中国坚决反对任何国家或外部势力以人权为借口干涉中国内政和司法主权。\n6月28日，香港特别行政区青年代表谢承润在会上发言，表示制定实施香港国安法3年来，他深切感受到了国安法带给香港的积极变化，亲眼见证了香港从动荡不安到平静有序。今天的香港仍然是各国投资者兴业安家的乐土，也是全球最自由和最具竞争力的经济体之一。\n捍卫国际公平正义\n中国始终践行真正的多边主义，维护国际公平正义。在本届会议上，中国代表坚持维护联合国宪章和国际关系基本准则，充分揭露美西方人权虚伪性，揭批某些国家打着人权旗号打压发展中国家的恶劣行径。\n中国代表在焚烧古兰经事件紧急辩论上发言指出，中方一贯主张不同文明相互尊重、包容互鉴，坚决反对一切形式的“伊斯兰恐惧症”。伊斯兰文明为世界文明作出了重要贡献，穆斯林的信仰和宗教感情应当得到尊重。所谓“言论自由”不应成为煽动文明冲突、制造文明对立的理由。中方愿同各方共同践行全球文明倡议，倡导坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。\n中国代表在会上多次揭批日本核污染水排海问题，表示日本在核污染水处理问题上没有遵循善意协商原则，并一再试图误导国际社会，以“处理水”掩盖核污染水排海的不确定风险。日方向全人类转嫁核污染风险，严重危害各国人民健康权，违背了国际道义责任，违背了《联合国海洋法公约》《伦敦倾废公约》等国际法义务，敦促日方停止核污染水排海计划，切实以科学、安全、透明的方式进行处置，并配合国际原子能机构尽快建立一套包括日本邻国等利益攸关方参与的长期国际监测机制。\n在移民问题上，中国代表表示，发达国家享受了教育和高技能移民带来的福利，理应对全球移民治理发挥更大作用，但个别发达国家不仅自身侵犯移民权利的痼疾难除，还是全球难移民危机的主要推手。中国代表指出，英国将寻求庇护者遣送他国一抛了事，境内无人陪伴的寻求庇护儿童面临失踪和被贩卖风险，呼吁有关国家正视并努力解决自身侵犯移民权利的问题。\n在会议涉阿富汗、巴勒斯坦、叙利亚、苏丹、委内瑞拉等问题上，中国代表积极为发展中国家仗义执言，支持发展中国家维护自身利益，依靠各国人民自身，通过法治充分保障全体人民的基本权益。同时，揭批美国、英国等西方国家干涉别国内政，滥施单边制裁，大搞强权政治和胁迫外交，将人权问题政治化、武器化、工具化，恶化人道主义局势。中方呼吁国际社会全面、公正、客观看待发展中国家人权状况，支持有关国家探索符合本国国情的发展道路，自主决定前途命运。\n在疫后复苏艰难推进、全球性挑战此起彼伏的国际背景下，中国深度参与联合国人权理事会各项议题讨论，在事关广大发展中国家共同利益的问题上主动发声，阐述立场主张，提出倡议设想，捍卫公平正义，赢得国际社会普遍支持和赞誉。\n（本报日内瓦电）"
  },
  {
    "title": "王毅出席第十三次金砖国家安全事务高级代表会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-02.htm",
    "date": "2023-07-26",
    "content": "本报约翰内斯堡7月25日电  （记者邹松）中共中央政治局委员、中央外办主任王毅7月25日在约翰内斯堡出席第十三次金砖国家安全事务高级代表会议。\n王毅表示，经过十几年发展，金砖国家已成为新兴市场国家和发展中国家联合自强的重要平台。我们顺应时代潮流，站在历史正确一边，站在人类进步一边，这是金砖合作的底气所在。我们持续推进政治安全、经贸财金、人文交流“三轮驱动”合作，取得丰硕成果，这是金砖合作的信心来源。我们努力提升新兴市场国家和发展中国家的话语权和影响力，为变乱交织的世界不断注入正能量，这是金砖合作的能力体现。新形势下，我们要把握好金砖国家未来发展方向，进一步加强政治互信和战略协作，不断提供符合时代要求的国际公共产品，努力将开放包容、合作共赢的金砖精神转化为实际行动，擦亮金砖合作“金字招牌”。\n王毅指出，应对当前全球安全挑战、破解安全困境，要坚持以相互尊重为前提，恪守联合国宪章宗旨和原则，尊重彼此合理安全关切，尊重各国选择政治制度和发展道路的权利。要坚持以多边主义为遵循，维护以联合国为核心的多边体系，抵制单边主义和霸权行径，反对以封闭排他“小圈子”破坏多边合作“大家庭”。要坚持以公平正义为要旨，遵循国际法和公认的国际关系准则，以对话解争端、以协商化分歧，反对“脱钩断链”和“双重标准”。要坚持以团结合作为路径，将本国安全寓于共同安全之中，以合作共赢精神，携手应对各类安全挑战，反对零和博弈和冷战思维。\n王毅强调，“全球南方”是新兴市场国家和发展中国家的集合体，体现了我们在国际舞台上的群体性崛起。“全球南方”国家面临抵制外部干预渗透、维护政治安全和政权安全的重要使命。我们要保持战略定力与自信，坚定不移走好自己的路，在涉及彼此核心利益和重大关切问题上相互支持，以实际行动回击一切挑拨金砖团结、抹黑金砖合作的杂音。要不断深化南南合作，引领“全球南方”团结自强，共同维护国家安全稳定，推动建设平等有序的多极世界。\n王毅说，团结就是力量，行动就是方向，开放就是动力。中方愿同金砖伙伴一道，支持彼此维护本国安全稳定的努力，在应对国际安全挑战方面开展更多务实合作，让世界听到更多的金砖声音、见证更大的金砖作用。\n南非总统府部长恩特沙韦尼主持会议，巴西总统首席特别顾问阿莫林、俄罗斯联邦安全会议秘书帕特鲁舍夫、印度国家安全顾问多瓦尔出席。会议围绕当前安全挑战、反恐和网络安全、粮食和水安全、能源安全等议题深入交换意见，达成广泛共识。各方表示，面对各种安全挑战，金砖国家要弘扬“金砖精神”，支持多边主义，建设多极世界，反对单边制裁，共同打击恐怖主义、极端主义、跨国犯罪，携手应对网络、粮食安全和气候变化等全球性挑战，推动全球治理体系改革，提升发展中国家的代表性和发言权，促进国际关系的民主化。各方同意加强对话协商和团结合作，支持南非办好金砖国家领导人会晤，推动金砖合作不断发展壮大，开启金砖合作新征程。\n与会期间，王毅还出席了“金砖国家安全事务高级代表之友”会议，并分别会见恩特沙韦尼、阿莫林、帕特鲁舍夫、多瓦尔和伊朗最高国家安全委员会秘书艾哈迈迪安。"
  },
  {
    "title": "王毅：网络应是百花齐放的“大舞台”，不是搞数字铁幕的“新战场”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-02.htm",
    "date": "2023-07-26",
    "content": "本报约翰内斯堡7月25日电  （记者邹松）中共中央政治局委员、中央外办主任王毅7月24日在约翰内斯堡出席“金砖国家安全事务高级代表之友”会议。南非总统府部长恩特沙韦尼、巴西总统首席特别顾问阿莫林、俄罗斯联邦安全会议秘书帕特鲁舍夫、印度国家安全顾问多瓦尔和白俄罗斯、伊朗、沙特、埃及、布隆迪、阿联酋、哈萨克斯坦、古巴等国代表出席。会议围绕“网络安全日渐成为发展中国家的挑战”主题进行了深入讨论。\n王毅表示，网络安全是国家安全的重要基石。面对共同挑战，我们应该加强战略沟通，明确合作方向，维护共同利益。王毅就维护网络安全提出四点建议：\n一是建设公平合理的网络空间。网络空间的未来应由各国共同开创，网络空间的安全也应由各国共同维护。要践行真正的多边主义，支持联合国在网络空间全球治理中发挥核心作用，充分听取广大发展中国家合理关切，建立公正合理的国际规则，健全民主透明的互联网治理体系。\n二是建设开放包容的网络空间。网络的生命在于互联，核心在于开放。网络空间应当是百花齐放的“大舞台”，而不是搞数字铁幕的“新战场”。必须坚持公平正义，反对任何形式的科技霸权、网络霸权，让各方在开放包容的网络空间中各尽其能、各取所需。\n三是建设安全稳定的网络空间。要遵守联合国宪章宗旨和原则，尊重各国自主选择的网络发展道路和管理模式，践行共同、综合、合作、可持续的安全观，倡导和平利用网络空间，坚决抵制网络军备竞赛，反对利用网络空间推行“颜色革命”的企图。\n四是建设富有生机活力的网络空间。要统筹发展与安全，坚持“以人为本”“智能向善”，确保国家安全和公共利益，同时抓住数字机遇，弥合数字鸿沟，共享数字红利，保障全球信息通信产供链开放、安全、稳定，激发网络空间国际合作的潜力和活力。\n王毅强调，中方高度重视网络安全问题，积极参与全球网络治理，为维护全球数据和网络安全作出中国贡献。中方愿同广大新兴市场国家和发展中国家加强交流、深化合作，为推进全球网络治理体系变革、构建网络空间命运共同体不断作出中国的努力。\n各方表示，随着信息通信技术快速发展，维护网络安全的重要性日益突出。国际社会应当加强和规范信息通信技术使用，共同打击网络犯罪，促进数字互联互通，缩小数字鸿沟，加强技术创新国际合作，促进各国经济和社会发展。应当改革、完善全球网络治理体系，增加发展中国家的代表性和发言权。金砖国家和“金砖之友”要携手合作，共同应对网络安全等传统和非传统安全挑战，营造互利、包容、安全的国际环境，实现共同安全与发展，促进全球和平与繁荣。"
  },
  {
    "title": "尼泊尔总统鲍德尔会见袁家军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-02.htm",
    "date": "2023-07-26",
    "content": "新华社加德满都7月25日电  （记者易爱军）7月23日，尼泊尔总统鲍德尔在总统府会见中共中央政治局委员、重庆市委书记袁家军。\n袁家军首先转达习近平主席的亲切问候。他说，中尼山水相连、世代友好。中方愿同尼方一道，落实好2019年习近平主席访尼期间同尼方达成的重要共识，深化“一带一路”框架下务实合作，推动中尼面向发展与繁荣的世代友好的战略合作伙伴关系走深走实。中国共产党愿加强同尼各政党交流互鉴，助力两国关系发展。重庆愿与尼方加强农业、减贫、教育等交流合作，以地方交往丰富两国关系内涵。\n鲍德尔请袁家军转达对习近平主席的良好祝愿。他说，尼中友好源远流长，各领域交往密切。尼方感谢中方为尼发展提供的重要帮助，始终奉行一个中国政策，不允许任何势力利用尼领土从事任何反华活动，愿同中方加强政府、政党、地方等交流合作，推进共建“一带一路”，推动两国关系取得更大发展。\n应尼泊尔共产党（毛主义中心）邀请，袁家军于7月23日至25日率中共代表团访尼。其间，袁家军应约与在外访问的普拉昌达总理视频通话，分别会见代总理兼国防部长卡德加、副总理兼内政部长施雷斯塔、大会党主席德乌帕和尼泊尔共产党（联合马列）主席奥利，同众议长吉米雷共同出席“点亮未来”——中尼政党民生与减贫行动活动。"
  },
  {
    "title": "抹黑中外港口合作是在为共同发展制造障碍（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-02.htm",
    "date": "2023-07-26",
    "content": "中国同有关国家的港口合作在阳光下运行，光明磊落、坦坦荡荡。奉劝美国一些别有用心者停止滥用国家安全概念，停止炒作毫无根据的“中国投资全球港口威胁论”，收起破坏其他国家间正常商业合作的黑手\n\n近年来，随着共建“一带一路”合作不断走深走实，中国企业积极参与共建国家港口建设和经营，不仅有力促进当地就业、基础设施改善和经济发展，还以出色的海运服务造福各国。然而，美国一些人戴着有色眼镜看中外港口合作，编造并大肆渲染“中国投资全球港口威胁论”，炒作所谓这些港口“更容易为中国海军提供支持”“是显而易见的地缘政治风险”。这些无端指责将正常的商业合作泛政治化、泛意识形态化、泛安全化，本质是为了保持美国自身所谓“竞争优势”而对中国企业进行污蔑抹黑和无理打压。\n海洋运输是国际贸易中最主要的运输方式。联合国贸易和发展会议统计数据显示，约八成全球货物贸易通过海运实现。港口是综合交通运输枢纽，其基础设施与配套设施完善度、运营管理成熟度，对国家经济发展尤其是海洋经济发展具有举足轻重的作用。每个海洋国家都非常重视港口建设与发展，将其作为促进贸易往来、经济发展的重要引擎，都会慎重、择优选定合作方。美国一些人仅凭对中国在全球港口所有权的统计，就认为中国投资全球近百个港口别有用意，声称中国的全球港口扩张已经“实现了重要的军事功能”。他们对双向选择、互利共赢的商业逻辑视而不见，却固守零和博弈思维，出于恶意妄加揣测。\n中外港口合作给所在国带来重要发展机遇。多年来，中国企业积极参与共建“一带一路”国家港口投资、建设、运营，带来良好经济社会效益。中斯共建“一带一路”重点合作项目、斯里兰卡科伦坡港口城，被美国《福布斯》杂志评为“影响未来的五座新城”之一，普华永道评估，该项目在开发运营过程中将为斯里兰卡吸引超过97亿美元外国直接投资，为当地创造超过40万个优质就业岗位；中国支持建设了柬埔寨金边港集装箱码头，助力其成为柬埔寨货物进出口主要港口，促进柬埔寨大米等农产品出口，创造巨大经济效益；安提瓜和巴布达圣约翰港利用中方优惠贷款建设，大大提升运输能力和使用效率，实现了该国打造地区航运中心、促进经济多元化和可持续发展的夙愿；通过引进中方先进管理技术和经验，希腊比雷埃夫斯港年集装箱吞吐量超过500万标准箱，成为地中海第一大港……有关国家普遍认为，中外港口合作既授人以鱼又授人以渔，促进了以港口为中心的区域经济协同发展和所在国整体发展。\n中国在尊重相关国家意愿基础上开展港口等基础设施领域务实合作，从不干涉别国内政，从不针对第三方，从不对任何国家构成安全威胁。日前，中国企业收购德国汉堡港集装箱码头股权项目完成交割，成为中德经贸合作持续深化的风向标。美国也是中国企业参与海外港口建设的受益国。美国波士顿港与合作伙伴中远集团拓展务实合作，不仅保住了该港原有的9000个就业岗位，还累计创造了40万个就业机会，被港务局负责人称为“美中经贸合作的完美例证”。美国一些人对中国和其他共建“一带一路”国家间正常港口合作指手画脚，甚至横加阻挠，完全是以小人之心度君子之腹。应该提醒他们的是，美方在世界各地建立具有战略意义的前哨，在海外拥有800多个军事基地，仅在中国周围就有313个，霸权触角遍布全球。\n中国同有关国家的港口合作在阳光下运行，光明磊落、坦坦荡荡。美国一些人抹黑中外港口合作，只会给各国合作共赢、共同发展带来阴影、制造障碍。中国将继续加强高质量共建“一带一路”同各国发展战略和地区合作倡议对接，加快口岸基础设施和区域国际物流大通道建设，共同把“一带一路”这条造福世界的发展之路铺得更宽更远。奉劝这些别有用心者停止滥用国家安全概念，停止炒作毫无根据的“中国投资全球港口威胁论”，收起破坏其他国家间正常商业合作的黑手。"
  },
  {
    "title": "李尚福会见巴基斯坦空军参谋长",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-02.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者李卓尔）国务委员兼国防部长李尚福25日在京会见巴基斯坦空军参谋长巴伯尔。\n李尚福说，中巴是全天候战略合作伙伴和“铁杆”朋友。我们应共同落实好两国领导人重要共识，密切各领域合作，推动构建新时代更加紧密的中巴命运共同体。两国空军合作成果丰硕，双方要利用好“雄鹰”系列联训平台，进一步提高协同能力。\n巴伯尔说，巴空军愿继续同中方深化在作战、装备等领域合作交流，为共同应对不断变化的地区安全挑战作出积极贡献。"
  },
  {
    "title": "刘建超访问毛里求斯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_8-02.htm",
    "date": "2023-07-26",
    "content": "新华社路易港7月25日电  （记者凌馨）7月22日至25日，中共中央对外联络部部长刘建超率中共代表团访问毛里求斯，分别同社会主义战斗运动领袖、总理贾格纳特，社会主义战斗运动总书记戈宾，爱国运动党领袖、外长加努以及工党、战斗党、社会民主党等主要政党领导人会见交流。\n双方一致认为，要落实好两国领导人重要共识，发挥政治互信、经济互利、人民友好的优势，加强党际交流，推动经贸、文教、基建、气候变化等领域合作，增进民心相通，助力中毛、中非关系深入发展。"
  },
  {
    "title": "中共代表团访问伊朗",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_9-02.htm",
    "date": "2023-07-26",
    "content": "新华社德黑兰7月25日电  （记者沙达提）应伊朗确定国家利益委员会邀请，中共中央委员、青海省委书记陈刚率中共代表团于7月23日至25日访问伊朗。访问期间，中共代表团会见伊副总统侯赛尼、确定国家利益委员会秘书长祖尔加德尔，同伊议会、内政部、财经部、部分省份负责人等深入交流，并出席面向伊各界的中共二十大精神专题宣介会。\n伊方高度赞赏中国取得的巨大发展成就，表示愿同中国共产党加强治国理政经验交流，推动伊中全面战略伙伴关系不断发展。"
  },
  {
    "title": "中国与尼加拉瓜宣布实质性完成自贸协定谈判",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_10-02.htm",
    "date": "2023-07-26",
    "content": "据新华社北京7月25日电  记者25日从商务部获悉：7月25日，商务部部长王文涛在北京视频会见尼加拉瓜发展、工业和贸易部部长贝穆德斯，共同宣布实质性完成中尼自贸协定谈判。双方商定，将加紧做好有关技术准备并履行国内批准程序，力争尽早签署和实施协定。"
  },
  {
    "title": "目前全国防汛抗旱形势总体平稳（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-03.htm",
    "date": "2023-07-26",
    "content": "当前，全国已进入“七下八上”的防汛关键期。7月25日，国务院新闻办举行国务院政策例行吹风会，应急管理部副部长、水利部副部长王道席等介绍防汛抗旱有关情况。\n下一阶段防汛抗旱形势复杂严峻\n“目前全国防汛抗旱形势总体平稳，呈现出4个特点。”王道席表示，一是全国降水总体偏少，空间分布差异较大；二是主要江河汛情平稳，超警中小河流较常年偏少；三是多地发生山洪和地质灾害，部分工程出现险情；四是洪涝干旱灾害总体偏轻，各项指标呈下降趋势。\n洪涝灾害方面，与近5年同期均值相比，今年以来洪涝受灾人数下降4.9%，因灾死亡失踪人数下降85.1%，紧急转移安置人数下降90.4%，直接经济损失下降76%。干旱灾害方面，与近5年同期均值相比，今年以来干旱灾害受灾人数下降50.2%，农作物受灾面积下降44.4%。\n“针对主汛期形势，国家防总多次组织气象、水利、自然资源等部门联合会商研判。”王道席说，总体来看，下一阶段防汛抗旱形势复杂严峻，主要体现在极端天气事件偏多、洪涝干旱并重、薄弱环节风险突出3个方面。松花江、黑龙江中游、淮河流域沂沭泗、太湖、辽河还有长江下游的部分支流可能发生较大的洪水，内蒙古、甘肃等地可能出现阶段性旱情。\n强化应急抢险力量准备和物资保障\n“下好防范风险先手棋，‘先手’来自抢险救援力量建设和相应的救援救灾物资保障。”王道席说，立足于防大汛、抢大险、救大灾，应急管理部不断增强抢险救援队伍和应急物资的保障建设。\n强化应急抢险力量准备。统筹国家消防救援队伍，驻地央企、解放军和武警部队等抢险救援的主要力量，指定了央企工程应急力量队伍456支共6万余人，航空器80余架。针对松辽、海河、黄河、长江、珠江等重点流域，专门调配准备了应急力量，担负国家层面的跨区域抢险救援任务。此外，构建城乡基层应急志愿服务网络体系，引导社会应急力量有序参与堤坝巡护、群众转移和人员搜救等工作。\n推进应急物资保障体系建设。去年，《“十四五”应急物资保障规划》印发，构建起“中央—省—市—县—乡”的五级应急物资保障体系。截至目前，31个省份共有126个中央级储备库，储备了955.2万件总价值达37.3亿元的中央应急抢险救灾物资，可随时调运支援地方做好抗洪抢险、抗旱减灾工作。“我们进一步健全在库物资安全管理机制和快速调拨机制，确保关键时刻中央物资能够拿得出、调得快、用得上。”王道席说。\n迅速高效调动队伍装备处置险情。针对强降雨过程和可能发生的流域性洪水，加强上下联动、区域协同，指导各地加强区域内力量物资投入。同时，根据地方需要，迅速调派抢险救援力量，做到应急抢险救援力量闻令调动、及时响应。\n发挥水利工程防灾减灾作用\n“今年入汛以来，总体汛情平稳，大江大河未发生超警以上洪水。”水利部水旱灾害防御司司长姚文广说，各级水利部门科学精细调度水库等水利工程，充分发挥其防灾减灾作用。共有1999座次大中型水库投入防洪运用，拦洪286亿立方米，减淹城镇317个次、耕地209万亩，避免人员转移57.8万人次。\n主汛期前，长江流域统筹防洪、供水、航运、发电、生态等需求，调度长江上游水库群，三峡水库预留30亿立方米的抗旱储备用水，以应对长江中下游地区可能发生的干旱。“龙舟水”期间，珠江流域调度西江水库群拦洪18亿立方米，避免了贺江下游低洼区受淹。梅雨期，太湖流域调度太浦河、望虞河以及沿长江、沿杭州湾口门排泄洪涝水43亿立方米，确保了杭嘉湖地区防洪安全。\n“七下八上”的防汛关键期气候复杂多变，姚文广说，水利部将密切监视汛情旱情灾情，滚动预测预报，及时发布预警；科学精准调度以水库、堤防、蓄滞洪区为主要组成的流域防洪工程体系；抓好工程巡查防守和应急处置，尤其是要做好在建工程、病险水库等度汛安全；抓好中小河流洪水和山洪灾害防御，强化预警和转移避险，保障人民生命安全；做好抗旱保供，精准范围、精准对象、精准时段、精准措施，在确保防洪安全的前提下做好蓄水保水，储备抗旱水源，通过应急调水、打井、节水、拉送水等措施，保障城乡居民和作物时令灌溉用水，确保粮食安全和城乡供水安全。"
  },
  {
    "title": "第七届中国—南亚博览会将于8月举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-03.htm",
    "date": "2023-07-26",
    "content": "第七届中国—南亚博览会将于8月16日—20日在云南昆明举办，主题是“团结协作，共谋发展”，由商务部和云南省人民政府共同举办，是今年中国同南亚国家重要的经贸交流活动之一。在7月25日举行的国新办新闻发布会上，商务部副部长李飞、云南省副省长杨斌等介绍了博览会以及中国与南亚经贸合作的有关情况。\n中国—南亚博览会在促进多边外交、经贸合作和人文交流等方面发挥着重要作用。云南省商务厅厅长李晨阳介绍，从参展报名情况看，目前已有60个国家和地区报名参展，南亚、东南亚国家和RCEP成员国实现全覆盖；国内28个省区市报名参展；参展企业接近1000个，参会参展世界500强、中国500强企业将分别达到50家左右。\n本届南博会共设15个展馆，展览面积共15万平方米，将举办14场会期活动，线上同步展示线下展馆内容。设置开幕式展，按照惯例，同步设置南亚主题国馆、东南亚主宾国馆，目前尼泊尔已表达担任主题国的意向，缅甸已同意担任主宾国。围绕促进与南亚、东南亚及环印度洋地区的经贸合作、人文交流，设置南亚馆、东南亚馆和境外馆3个展馆。按照专业展览展示理念，设置9个专业展馆。\n李飞介绍了本届南亚博览会的看点和亮点——\n创新展示、拓展合作。践行“双碳”发展战略，鼓励和引导开展绿色搭建、设置绿色展台。围绕促进资源互补、园区共建，设置区域合作馆、资源经济馆、园区经济馆、口岸经济馆4个展馆，创新展示中国同南亚国家的合作成果。按照“综合展、专业办”模式，加大专业观众邀请力度，针对来自60个国家和地区的展商的不同需求，精确匹配采购商，让更多展品变商品。\n丰富场景、便利交易。今年将依托“南博会数字化平台”，引入“南博会+直播”，创新推出展位快速导引、意向订单管理等服务功能，为南博会参展企业提供一站式优质服务。不能到现场的各国展商、观众可以实现云参展、云会议、云洽谈、云签约和云采购。\n提升品质、促进推广。将聚焦国际化、高端化、专业化，围绕与会国家共同关注的贸易投资、产能合作、文化交流等科学设置议题、精心谋划活动。还将首次举办“南亚茶叶节”、南亚留学生“云逛”南博会等活动，向专业采购商和消费者推广南亚国家茶叶产品和茶饮文化，共同讲好中国与南亚合作的故事。\n突出合作、展现共赢。将举办中国—南亚合作论坛、中国—南亚技术转移与创新合作大会等8场专业论坛，还将举办企业对接会、推介会等系列配套活动。中国与南亚国家各相关领域的企业、行业协会将齐聚一堂，共商合作。\n近年来，我们同南亚国家一道，秉持开放、合作、包容的精神，推进“一带一路”倡议同南亚国家发展战略对接，深入开展经贸合作，取得了一系列成果。2022年，中国与南亚贸易额达到1974亿美元，创历史新高。“下一步，我们将继续以双方领导人战略共识为引领，深入推进‘一带一路’倡议，以高标准、惠民生、可持续为目标，聚焦重点，深耕细作，不断做大经贸合作蛋糕，挖掘新的合作增长点，推动中国与南亚国家经贸关系迈上新台阶。”李飞表示。\n杨斌介绍，近年来，云南在推进开放发展中取得了明显成效，与南亚、东南亚国家建立了11个多双边合作机制，与南亚、东南亚国家通航城市数量居全国首位，与37个国家建立了106对友城关系，形成了自由贸易试验区、跨境经济合作区、综合保税区、边境经济合作区、各类口岸以及南博会等多个平台支撑的沿边对外开放的矩阵体系。\n商务部亚洲司司长王立平说，当前，世界正面临新一轮科技革命和产业变革，数字科技、绿色低碳等新兴产业蓬勃发展，为产业链供应链合作带来新机遇。中方愿与南亚国家一道，通过提升便利化水平、共创良好营商环境、不断创新发展动能，共同构筑安全稳定、畅通高效、开放包容、互利共赢的区域产业链供应链体系。"
  },
  {
    "title": "确保第五次全国经济普查数据真实准确",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-03.htm",
    "date": "2023-07-26",
    "content": "当前，第五次全国经济普查已进入全面组织实施的关键时期，相关工作正有序推进。各地区、各部门、各级普查机构要扛实普查责任、把握重点环节，把数据质量第一原则贯穿普查工作全过程，确保普查数据真实准确。\n要加强组织领导，广泛宣传动员。经济普查是一项系统工程，需要各级政府组织实施、各部门加强配合、全社会共同努力。普查涉及各地和多个部门，各级普查机构要切实发挥工作职能，强化部门间协作配合，扎实组织好本地区、本部门普查实施，确保普查保障到位、组织实施有力、普查质量可靠。各地还要做好宣传，多种形式开展普查告知，引导普查对象如实填报数据，为普查顺利开展营造良好社会氛围。\n要开展清查摸底，做好普查登记。单位清查是普查登记的重要基础和前提，各级普查机构要会同审批登记、行业主管等部门共同做好单位清查底册编制、“地毯式”清查和查疑补漏等工作，建立统一完整的普查登记底册，确保普查单位不重不漏、真实完整、准确可靠。要全面推动普查现场登记，组织投入产出调查单位规范填报数据，确保普查登记进度和数据安全。\n要严格审核把关，确保数据质量。要牢牢守住数据质量生命线。各级普查机构要强化全流程质量控制，制定数据审核验收等制度规范，对普查实施中的每个环节实行严格的质量控制和检查验收，确保普查数据真实准确。要建立普查数据质量追溯和问责机制，与有关行业主管部门共同做好数据审核认定工作。要组织开展事后质量抽查，强化普查执法检查，坚决抵制普查数据弄虚作假，坚决抵制各种干预普查数据的行为。\n作为一项重大的国情国力调查，第五次全国经济普查需要广大普查对象的支持和配合。《全国经济普查条例》规定，经济普查对象有义务接受经济普查机构和经济普查人员依法进行的调查；应当按照经济普查机构和经济普查人员的要求，及时提供与经济普查有关的资料，如实、按时填报经济普查表，不得虚报、瞒报、拒报和迟报经济普查数据。这要求广大普查对象遵守相关条例、履行法定义务。各级普查机构及其工作人员对在经济普查中知悉的普查对象商业秘密和个人信息，将依法履行保密义务，普查取得的单位和个人资料严格限定用于普查目的。\n经济普查利国利民，做好第五次全国经济普查责任重大、任务艰巨。要深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，贯彻落实党中央、国务院决策部署，把开展主题教育同第五次全国经济普查工作紧密结合起来，坚持依法普查、科学普查、为民普查，坚持实事求是、改革创新，高质量高水平完成普查任务。"
  },
  {
    "title": "谌贻琴主持召开推动旅游业高质量发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-03.htm",
    "date": "2023-07-26",
    "content": "新华社北京7月25日电  国务委员谌贻琴7月25日主持召开专家和企业负责人座谈会，贯彻落实中央政治局会议部署要求，听取对进一步释放旅游消费潜力、推动旅游业高质量发展的意见建议。\n在认真听取大家发言后，谌贻琴指出，今年以来，在以习近平同志为核心的党中央坚强领导下，我国国民经济持续恢复、总体回升向好，群众旅游需求旺盛。要深入贯彻落实习近平总书记关于文化旅游工作的重要论述和指示批示精神，坚持稳中求进工作总基调，乘势而上促进旅游消费，推动旅游业实现质的有效提升和量的合理增长，提升人民群众生活品质。\n谌贻琴强调，要适应人民群众日益品质化、多样化、个性化的旅游需求，着力推动文化和旅游深度融合，提升旅游产品和服务质量。继续为旅游企业纾困解难，推动企业加大创新力度，不断激发发展活力。进一步规范旅游市场秩序，强化旅游安全保障，让群众旅游顺心安心放心。要完善政策体系，提振旅游投资信心和消费信心，加快形成推动旅游业高质量发展的强大合力。"
  },
  {
    "title": "海上互通立交桥主体完工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-03.htm",
    "date": "2023-07-26",
    "content": "7月25日，随着最后一个重170吨、长30米的钢梁放到桥墩上，杭甬（杭州至宁波）高速公路复线宁波段一期滨海互通枢纽工程主体完工。\n该工程是连接杭甬高速复线与甬舟高速公路的海上互通立交桥，全长9705米，由主线桥、4座拼宽桥和8座匝道桥构成，其中3座匝道桥上跨金塘大桥，架梁施工难度大、风险高。建设者克服海下施工管线多、海底多处地质岩石破碎等技术难题，保证了施工进度。\n工程建成后，与舟山跨海大桥、杭州湾跨海大桥、金塘大桥、沪昆高速等连接，将缩短长三角南翼与上海、江苏等省份之间的时空距离，便利杭州湾沿线居民出行。"
  },
  {
    "title": "首个国家重大行业产教融合共同体成立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-03.htm",
    "date": "2023-07-26",
    "content": "本报南京7月25日电  （记者闫伊乔）7月25日，首个国家重大行业产教融合共同体暨国家轨道交通装备行业产教融合共同体在江苏常州成立。共同体首批成员单位覆盖20多个省份，包括9所普通高校、34所职业院校、中国中车及其所属49家制造类子公司，5个产业集聚地区教育行政部门作为支持单位参与。\n教育部印发《关于支持建设国家轨道交通装备行业产教融合共同体的通知》提出，到2025年，在轨道交通装备行业产教融合共同体内部，院校专业布局与产业结构布局基本匹配、教育教学内容与岗位任务高度契合、院校人才培养与企业人才需求精准对接，技术协同创新成果有力支撑产品升级和工艺改进，政行企校协同育人模式基本成形，企业核心竞争力显著增强，产业集群国际化水平加速提升，为其他行业共同体建设提供成熟的经验和示范。\n组建国家轨道交通装备行业产教融合共同体，目的是努力推进职业教育、高等教育、继续教育协同创新，职普融通、产教融合、科教融汇，增强轨道交通装备行业核心竞争力，培养更多更高素质的技术技能人才。\n教育部有关负责人表示，要以此为载体发挥示范引领作用，围绕产业需要来办学，服务现代化产业体系建设，构建多形式衔接、多通道成长、可持续发展的教育体系；坚持“教随产出、校企同行”，服务中国企业“走出去”。"
  },
  {
    "title": "粤港签署建立健全竞争合规体系备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-03.htm",
    "date": "2023-07-26",
    "content": "本报广州7月25日电  （记者李刚）日前，广东省市场监督管理局与香港特别行政区竞争事务委员会《关于推进粤港澳大湾区竞争政策与法律有效实施备忘录》签署仪式在广州举行。签署仪式上，广东省市场监管局和香港竞委会发布了《粤港企业竞争合规指导手册》。\n这标志着竞争政策在粤港澳大湾区先行落地迈出坚实一步，有力推动了粤港澳大湾区高质量发展，携手共建世界一流的湾区营商环境。\n为引导粤港企业自觉树立公平竞争理念，建立健全竞争合规体系，提高竞争风险感知度，广东省市场监管局与香港竞委会共同编制了《粤港企业竞争合规指导手册》。该手册对新修订《中华人民共和国反垄断法》及最新配套规章等相关文件进行了详细解读，汇编了反垄断领域典型案例，对粤港企业进行风险警示，并提出竞争合规管理的建议，将有效引导粤港企业培育公平竞争的合规文化，打造粤港澳大湾区竞争合规标杆企业，促进竞争政策在粤港澳大湾区全面实施。\n广东省市场监管局表示，下一步将与香港竞委会一道全力推动备忘录合作事项落地见效，以竞争合规引领企业发展，以公平竞争规范市场行为，为粤港企业提供公平竞争的发展环境，促进两地企业创新发展壮大，推动湾区高质量发展。"
  },
  {
    "title": "全国农民手机应用技能培训周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_8-03.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （常钦、何佳译）近日，农业农村部在北京举办2023年度全国农民手机应用技能培训周启动活动。全国农民手机应用技能培训活动近三年培训人次均保持在4000万以上，7年累计培训受众超过1.95亿人次，有力促进了农民数字素养与技能提升。\n农民手机应用技能培训以“提升农民数字技能  助力数字乡村建设”为主题，聚焦智慧农业、农产品电商、乡村产业发展、乡村信息服务和防范电信网络诈骗等内容，开展贯穿全年的培训推广活动，促进手机应用与农民生产生活深度融合，助力农民增收致富。\n本次培训周从7月24日持续至30日，举办22场线上线下专场活动。各地围绕培训主题，组织开展系列培训活动。"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-04.htm",
    "date": "2023-07-26",
    "content": "根据中华人民共和国第十四届全国人民代表大会常务委员会第四次会议于2023年7月25日的决定：\n一、免去秦刚兼任的外交部部长职务；\n任命王毅为外交部部长。\n二、免去易纲的中国人民银行行长职务；\n任命潘功胜为中国人民银行行长。\n中华人民共和国主席  习近平\n2023年7月25日"
  },
  {
    "title": "提升党建质量  走好第一方阵（学思想 强党性 重实践 建新功）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-04.htm",
    "date": "2023-07-26",
    "content": "“机关党的建设是机关建设的根本保证。”“中央和国家机关党的建设必须走在前、作表率，这是由中央和国家机关的地位和作用决定的。”\n4年前，2019年7月，在党的历史上，第一次由党中央召开中央和国家机关党的建设工作会议，习近平总书记在会上发表的重要讲话，为全面提高中央和国家机关党的建设质量指明了前进方向。\n坚持以习近平总书记重要讲话精神为根本遵循，中央和国家机关紧紧围绕机关党建高质量发展目标，推动机关党建发生可喜变化、取得显著成效。\n在今年4月召开的学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记强调，中央和国家机关在党和国家治理体系中处于特殊重要位置，离党中央最近，服务党中央最直接，对开展好这次主题教育具有风向标作用。\n在此次主题教育中，中央和国家机关一体推进主题教育重点措施，带好头、作表率，持续以党的政治建设统领机关各项工作，不断提高党建质量，示范带动主题教育走深走实。\n做到“两个维护”\n筑牢绝对忠诚\n中央办公厅把带头做到“两个维护”作为最大的政治，把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务，通过理论学习中心组、党支部（党小组）、青年学习小组等多种形式开展学习讨论，持续打造双周报告会、智慧青春大讲堂等学习品牌，并组织重点精读深读《习近平著作选读》等权威教材，不断引导党员干部深刻领悟“两个确立”的决定性意义。\n中央宣传部聚焦“学思想”，特别是跟进学习习近平总书记在文化传承发展座谈会上的重要讲话精神，举办部务会专题读书班和5期主题教育专题研讨班；开展宣传思想战线大调研，围绕党中央关注、习近平总书记关心的重点课题，围绕制约宣传思想工作高质量发展的难点问题，把调研成果转化为践行“两个维护”的实际行动和推动事业发展的思路办法。\n中央统战部牢牢把握政治机关属性，坚持把学习贯彻习近平总书记关于做好新时代党的统一战线工作的重要思想作为贯穿此次主题教育的首要任务，坚持党建业务互促互进，紧扣中心工作确定本部门本领域重点课题，通过实地调研、座谈访谈、调查问卷等形式，掌握真实情况，研究现实问题，提出思路举措，不断推动新时代统一战线事业高质量发展。\n带头做到“两个维护”，从根本上讲就是要做到对党忠诚。\n全国人大常委会机关把传达学习习近平总书记重要讲话、重要指示批示和党中央重要会议文件精神固定为机关党组会议第一议题；开展党章党规制度集中学习月、党风廉政宣传教育周活动，运用党性教育基地加强政治引领和政治教育；举办机关2023年“光荣在党50年”纪念章颁发仪式，传承忠诚品格，做到对党虔诚而执着、至信而深厚。\n国务院办公厅深刻领悟“两个确立”的决定性意义，坚持把做到“两个维护”作为做好国务院办公厅工作的生命线，以主题教育为契机，统筹推进“领学、督学、研学、互学、自学”，持续推进政治忠诚教育，引导党员干部不断提高政治判断力、政治领悟力、政治执行力，确保国办工作始终沿着习近平总书记指引的方向前进。\n全国政协机关提高政治站位，及时传达学习贯彻习近平总书记最新重要讲话、重要指示批示精神和党中央决策部署，深入贯彻《关于加强和改进中央和国家机关党的建设的意见》，严格落实重大事项向党中央请示报告制度，认真督查落实习近平总书记对政协工作重要指示批示精神和党中央决策部署，建立台账制度，确保落到实处。\n国家发展改革委主要负责同志讲授专题党课，对全委党员干部做到对党忠诚提出要求，各级党组织主要负责同志分别讲授党课，要求党员干部把牢政治方向，提高“政治三力”。同时充分利用红色资源，接受生动鲜活的爱国主义教育和革命传统教育，推动党员干部进一步传承红色基因、强化忠诚意识。\n做到“两个维护”，体现在坚决贯彻党中央决策部署的行动上。\n生态环境部认真落实习近平总书记关于推动长江经济带发展的重要论述精神，引导沿江各级党委政府履行水生态保护修复责任；制定出台实施《生态环境促进稳增长服务高质量发展若干措施》，以高品质生态环境支撑高质量发展，把“两个维护”体现在做好生态环境保护工作实效上。\n海关总署在主题教育中将“智关强国”行动和智慧海关建设作为贯彻落实党的二十大精神的具体行动；围绕习近平总书记关注的海南自贸港建设深入开展专题调研，严厉打击海南离岛免税“套代购”等走私行为；加大助企纾困力度，推出16条优化营商环境新举措，走好践行“两个维护”的第一方阵。\n加强理论武装\n坚持学用结合\n主题教育开展以来，中央和国家机关走在理论武装的前列，在学懂弄通做实上当好示范。\n中央对外联络部把学习习近平新时代中国特色社会主义思想作为每周部通气会第一议题，引领带动党员干部深入学习研讨；举办“复兴讲堂”“主题教育大家谈”等活动，邀请专家举办讲座，将潜心自学和集体研讨相结合，不断丰富学习方式；编纂党的理论知识手册，引导党员干部随时随地学、主动自测自评，持续保持学习热度。\n中央和国家机关工委发挥理论学习中心组示范领学、理论学习大讲堂专题辅导学、党支部集体研学、青年理论学习小组交流促学、党员个人自学的“五学联动”学习机制作用，发挥部级领导干部历史文化讲座、“强素质·作表率”读书活动等学习平台作用，推动党员干部深入学习习近平新时代中国特色社会主义思想。\n中央党史和文献研究院举办习近平新时代中国特色社会主义思想世界观方法论研讨班、学习习近平著作读书班等，联系党史研究、文献编辑、著作编译等工作，分专题研讨交流；发挥工作独特优势，组织参与编辑习近平总书记相关著作的同志宣讲党的创新理论和编辑体会，进一步深化对党的创新理论的认识理解。\n用党的创新理论武装头脑，旨在更好指导实践、推动工作。\n坚持以学促干，最高人民法院坚持用党的创新理论指导司法审判实践，深入分析新时代新发展阶段法院工作面临的新形势新任务新要求，积极转变审判工作理念，努力提升审判质效，集中整治不均衡结案、执行难等问题，持续用力办好群众来信“件件有回复”等民心工程，推动人民法院工作高质量发展取得新突破新成效。\n工业和信息化部党组理论学习中心组发挥“头雁作用”，在总结推广联动学习机制基础上，深化完善“及时传达学习、组织深入研究、形成工作方案、明确任务清单、呈报专题报告、落实具体举措、加强跟踪问效”七步工作机制，不折不扣落实好习近平总书记重要指示批示精神。\n财政部坚持和运用好习近平新时代中国特色社会主义思想的世界观、方法论。坚持人民至上，更好发挥财政职能作用，加大基本公共卫生服务支持力度，推动多层次多支柱养老保险体系建设。坚持问题导向，深入调查研究，紧盯财政改革发展中心任务化解矛盾、破解难题。\n国家卫生健康委坚持以党的创新理论为指导，推动卫生健康工作由治病为中心向人民健康为中心迈出坚实步伐。贯彻落实《关于进一步完善医疗卫生服务体系的意见》，持续提升医疗卫生服务能力，致力于担负起为中国式现代化筑牢健康根基的重大责任和光荣使命。\n中国社科院坚持理论联系实际，着力推进以习近平新时代中国特色社会主义思想为根本遵循的理论学术创新，更加自觉地运用贯穿其中的立场观点方法推动学科体系、学术体系、话语体系建设，使理论学术创新有方向、有原则、有规矩。\n提升组织力\n加强机关基层党组织建设\n组织建设是党的建设的重要基础。树立大抓基层的鲜明导向，是推动基层党组织全面进步、全面过硬的重要措施。\n中央组织部深入学习贯彻习近平总书记关于党的建设的重要思想，聚焦选贤任能、育才聚才各项工作列出重点课题，提出推动组织工作高质量发展的对策建议；对组织工作重点难点问题开展专项整治，力求在进一步推动解决干部不作为、不敢为、乱作为等突出问题上取得实效；开展机关党的建设和干部队伍建设状况专项调研分析，融合推动机关党建质量提升。\n最高人民检察院坚持求真务实、担当实干，聚焦贯彻落实党的二十大精神，担负起检察机关的重大责任，在主题教育中牢固树立大抓基层鲜明导向，持续推进基层党组织标准化规范化建设，不断谋实策、出实招、求实效，锻造坚强有力的机关基层党组织，建设政治过硬、本领高强、作风优良的检察铁军，助力党建业务融合发展。\n科技部制定实施贯彻落实习近平总书记重要指示精神、提升基层党组织建设质量的4方面13条措施，系统谋划、把握重点、持续发力，建设了一批“四强”党支部，并以此次主题教育为契机，深入推进“一支部一策”，提升基层党组织建设质量，为科技创新发展提供坚强组织保证。\n交通运输部牢牢把握政治机关和第一方阵的定位，以提升组织力为重点部署各项工作。各级党组织强化查摆、整治基层党建问题，以“党建强化年”“党支部书记项目”等活动为抓手，补短板、强弱项、促提升，将党建和业务工作深度融合，持续打造“四强”党支部。\n“党支部建在司局、党小组建在处室”，是中央和国家机关基层组织体系的一个特点。\n商务部着力把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。完善联学共建机制，印发《开展党建联学共建  促进商贸流通行业高质量发展的工作方案》等相关文件，推动机关司局与行业组织建立常态化跨部门、跨行业党建联学共建机制，形成工作合力。\n国家税务总局持续组织机关党支部委员、党小组组长培训，提高兼职党务干部履职能力；建立机关党委联系党支部工作机制，全覆盖总局不同类型基层党组织，常态化派员列席“三会一课”、主题党日、组织生活会，指导督促全面推进党支部标准化规范化建设。\n国家统计局组织开展青年理论学习小组“关键小事”调研攻关活动，充分发挥统计专业优势开展调查研究，磨砺广大青年党员的过硬本领，使每名党员都成为一面鲜红的旗帜，每个支部都成为党旗高高飘扬的战斗堡垒。\n全国总工会不断健全制度机制，强化“一切工作到支部”的鲜明导向。在主题教育中充分发挥支部作用，开展“支部书记云党课”等直播活动，并突出工会特色，成立劳模宣讲团，不断激发基层党组织创新性。\n持续正风肃纪\n加强作风建设\n以主题教育为契机，中央和国家机关持续正风肃纪，带头弘扬优良作风。\n中央纪委国家监委机关带头以自我革命精神加强自身建设，扎实开展纪检监察干部队伍教育整顿，把纯洁思想、纯洁组织作为突出问题来抓，委机关坚持带头学、带头查、带头改，扎实开展思想政治教育、警示教育、纪法教育，清仓起底全面处置线索，坚决防治“灯下黑”，着力打造忠诚干净担当、敢于善于斗争的纪检监察铁军，教育整顿取得阶段性成效。\n坚持把纠“四风”、为基层减负作为作风建设的重中之重，中央政法委就重大涉稳风险防范化解及维护社会稳定责任落实工作开展督查，同步督查属地和行业情况；研究精简平安中国建设考核评价内容、优化考评程序，减轻基层负担；推动在中央层面打通法院、司法行政、信访等部门化解矛盾纠纷的数据，建立信息系统，解决基层条块协同难的痛点。\n紧盯形式主义老问题和新表现，中央网信办把中央八项规定及其实施细则精神作为铁规矩、硬杠杠，对办文办会、出差出访等作出更加具体细致的规定。以主题教育为契机，深入开展“指尖上的形式主义”整治，推动清理关停、整合迁移、规范整改相关APP，将深化拓展整治形式主义为基层减负落到实处。\n教育部开展厉行节约、制止浪费专项工作，要求直属机关各单位健全长效机制，加强监督检查，深化教育引导，让勤俭节约蔚然成风；对照“四风”问题在教育系统的11个方面具体表现，通过个人自查自纠、查处违规违纪行为、持续加强作风建设，涵养求实、清廉的新风正气。\n持续纠治“四风”，为基层减负松绑。深入调查研究，走好新时代党的群众路线。\n人力资源社会保障部组织年轻干部蹲点调研，检视政策落地的堵点，找准群众关切的痛点。在主题教育中，开展“人社青年攻一关”等活动；针对23件群众关心的“关键小事”，全部门79个青年理论学习小组进行调研攻关，切实将主题教育成果体现到服务群众的各项政策举措上。\n聚焦办实事、解民忧，农业农村部组织开展“关键小事”“根在基层”等调研实践活动，500多名青年干部围绕农村厕所革命等37件群众关切事，进村入户与农民面对面交流，与农口部门、科研专家、经营主体等座谈访谈，实打实推动解决农民群众急难愁盼问题。\n纪律是管党治党的“戒尺”。各部门各单位坚持严字当头，引导广大党员、干部拧紧纪律“开关”。\n国务院国资委强化以案为鉴，通过观看警示教育片、赴警示教育基地参观等方式，引导干部提高拒腐防变能力；强化制度约束，修订完善国资委机关工作人员与中央企业往来行为规范和国资委领导干部禁止插手中央企业工程项目等方面制度规定，引导党员干部时刻绷紧纪律意识这根弦。\n国铁集团列出九大方面检视重点，组织机关党员干部对自身问题深入查摆，逐条逐项整改落实，加强对党员干部全方位管理和经常性监督，锻造建设政治上绝对可靠、对党绝对忠诚的机关干部队伍。\n光明日报社以通报新闻宣传系统违纪违法案例等方式警钟长鸣，在业务中将“不到现场不写稿，搞不清稿件来源不发稿，走得实才能写得实”作为铁律严格要求。\n以党的政治建设为统领，着力深化理论武装、夯实基层基础、推进正风肃纪，中央和国家机关把“讲政治、守纪律、负责任、有效率”的要求一贯到底、落实到位，为建设让党中央放心、让人民群众满意的模范机关而不懈努力。\n（新华社北京7月25日电）"
  },
  {
    "title": "全国人民代表大会常务委员会决定任免的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-04.htm",
    "date": "2023-07-26",
    "content": "一、免去秦刚兼任的外交部部长职务；\n任命王毅为外交部部长。\n二、免去易纲的中国人民银行行长职务；\n任命潘功胜为中国人民银行行长。\n（新华社北京7月25日电）"
  },
  {
    "title": "全国人大常委会举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-04.htm",
    "date": "2023-07-26",
    "content": "新华社北京7月25日电  十四届全国人大常委会25日下午在北京人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长肖捷主持并监誓。\n刚刚闭幕的十四届全国人大常委会第四次会议任命潘功胜为中国人民银行行长。根据宪法和全国人大常委会关于实行宪法宣誓制度的决定，依法进行宪法宣誓。\n全国人大机关、中国人民银行有关负责同志参加了宣誓活动。"
  },
  {
    "title": "刑法修正案（十二）草案提请审议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-04.htm",
    "date": "2023-07-26",
    "content": "7月25日，十四届全国人大常委会第四次会议审议刑法修正案（十二）草案。受委员长会议委托，全国人大常委会法工委主任沈春耀作相关说明。\n据介绍，这次的修正案主要是就行贿和民营企业内部人员腐败相关犯罪规定作进一步完善。草案共修改补充刑法7条。\n修改完善行贿罪的处罚规定。行贿罪的最高刑是无期徒刑，在法定刑上体现了严厉惩治。这次修改主要是将党中央确定要重点查处的行贿行为在立法上进一步加强惩治，增加一款规定：对多次行贿、向多人行贿，国家工作人员行贿等六类情形从重处罚。同时，调整行贿罪的起刑点和刑罚档次，与受贿罪相衔接。\n为贯彻落实从严惩治行贿犯罪的精神，做好衔接，加大对单位受贿、对单位行贿犯罪行为的惩处力度，草案将单位受贿罪的刑罚由原来最高判处五年有期徒刑的一档刑罚，修改为“三年以下有期徒刑或者拘役”和“三年以上十年以下有期徒刑”两档刑罚；对单位行贿罪，增加一档“三年以上七年以下有期徒刑，并处罚金”的刑罚。\n调整、提高单位行贿罪的刑罚。实践中，单位行贿案件较多，与个人行贿相比法定刑相差悬殊。一些行贿人以单位名义行贿，规避处罚，导致案件处理不平衡，惩处力度不足。草案将单位行贿罪刑罚由原来最高判处五年有期徒刑的一档刑罚，修改为“三年以下有期徒刑或者拘役，并处罚金”和“三年以上十年以下有期徒刑，并处罚金”两档刑罚。\n为进一步加大对民营企业产权和企业家权益保护力度，加强对民营企业平等保护，草案增加了惩治民营企业内部人员腐败相关犯罪的内容。刑法第一百六十五条、第一百六十六条和第一百六十九条分别规定了国有公司、企业相关人员非法经营同类营业罪、为亲友非法牟利罪和徇私舞弊低价折股、出售国有资产罪，这次修改在上述三个条文中各增加一款，将现行对“国有公司、企业”等相关人员适用的犯罪扩展到民营企业，民营企业内部人员具有上述相应行为，故意损害民营企业利益，造成重大损失的，也要追究刑事责任。"
  },
  {
    "title": "全国人大常委会法工委刑法室负责人就刑法修正案（十二）草案答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-04.htm",
    "date": "2023-07-26",
    "content": "7月25日，十四届全国人大常委会第四次会议初次审议了刑法修正案（十二）草案。本次修改完善，主要有哪些背景，如何准确把握草案的修改精神？全国人大常委会法工委刑法室负责人王爱立回答了记者提问。\n记者：修改完善行贿犯罪规定主要有哪些背景？\n答：习近平总书记就惩治行贿犯罪问题多次作出重要指示批示，党的十九大、二十大都强调“坚持受贿行贿一起查”。我们要清醒认识行贿人不择手段“围猎”党员干部是当前腐败增量仍有发生的重要原因，行贿与受贿是一体两面，行贿人“围猎”是政治生态的一个重要“污染源”，对行贿行为决不能纵容，对屡教不改者要从严处置，坚决查处多次行贿、巨额行贿、向多人行贿、危害一方政治生态的行贿人。\n实践中存在对行贿惩处偏弱的情况。从有关数据看，同期行贿受贿案件查处数量差距较大，从这些年法院一审新收案件数量看，行贿罪与受贿罪案件数的比例大概在1∶3，有的年份达到1∶4或者更大比例。实践中一个受贿案件对应的行贿人通常为多人，如果考虑到这一情况，未被追究刑事责任的行贿人（次）比例会更高。这种过于宽大不追究行贿的情况不利于切断贿赂犯罪因果链。系统治理行贿犯罪问题，需要进一步发挥刑法在一体推进不敢腐、不能腐、不想腐体制机制中的重要作用。这次修改是在2015年通过的刑法修正案（九）修改行贿犯罪的基础上对行贿犯罪的又一次重大修改，从刑法上进一步明确规定，对一些严重行贿情形加大刑事追责力度。\n记者：如何准确把握草案对行贿罪的修改精神？\n答：行贿罪的最高刑是无期徒刑，在法定刑上体现了严厉惩治。这次提请初次审议的修正案草案主要是在立法上进一步明确和加强惩治，在行贿罪规定中增加一款规定：对多次行贿、向多人行贿，国家工作人员行贿，在国家重要工作、重点工程、重大项目中行贿，在组织人事、执纪执法司法、生态环保、财政金融、安全生产、食品药品、帮扶救灾、养老社保、教育医疗等领域行贿，为实施违法犯罪活动而行贿，将违法所得用于行贿等六类情形从重处罚。同时，调整行贿罪的起刑点和刑罚档次，与受贿罪相衔接。另外，本次修改还进一步调整、提高了单位行贿罪、对单位行贿罪等相关贿赂犯罪的刑罚档次，加强犯罪惩治。\n修正案初审后，我们将根据各方面意见进一步修改完善。关于行贿犯罪，有关执法司法部门应当准确把握立法精神，加强和改进有关工作。在保持惩治受贿犯罪高压态势的同时，加大对行贿行为惩治力度，妥善把握查处行贿的政策尺度，扭转有的执法办案人员重受贿轻行贿的观念，不断提升办案能力和水平，对法律规定重点查处的行贿案件，该立案的坚决予以立案，该处理的坚决作出处理，一般情况下不能轻易不移送或者不处罚，而是应当从严把握。同时，从社会面上来说，我们必须牢固树立遵守宪法、法律的意识和自觉。一切公民、组织和企事业单位在社会活动、经济活动中，都应当树立法治意识、合规经营意识，不能通过行贿手段谋取不正当利益，不能破坏公平竞争的市场环境。行贿终将得不偿失，行贿所得一切非法利益将予以追缴和纠正，行贿者将被依法追究刑事责任，还将依照规定予以联合惩戒。\n记者：修改完善民营企业内部人员腐败相关犯罪规定主要有哪些背景？\n答：党中央始终高度重视民营企业发展工作，强调“两个毫不动摇”“三个没有变”“两个健康”，要求依法保护民营企业产权和企业家权益，从制度和法律上把对国企民企平等对待的要求落下来。近日中央发布《中共中央国务院关于促进民营经济发展壮大的意见》，对促进民营经济发展壮大作了新的重大部署。\n这次刑法修改完善民营企业内部人员腐败相关犯罪规定，针对的是企业内部关键岗位人员因腐败侵害企业、企业家利益的行为。有的企业内部人员法治意识淡薄，甚至错误地认为“在国有企业拿国家财产是犯罪，在民营企业拿老板的钱没多大事”。从调研了解情况看，各方面反映，近年来民营企业内部人员腐败问题多发、易发，主要表现在侵占、挪用、受贿和背信等方面，其中背信方面反映较为集中、突出的是非法经营同类营业、为亲友非法牟利等行为。同时，这些民营企业内部治理不规范，缺乏有效监督，迫切需要加强这方面的治理应对。2013年以来全国人大代表、政协委员提出的涉及修改这方面规定的议案、建议和提案有65件，其中很多是来自企业的代表、委员。\n这次刑法修改增加民营企业内部人员故意背信损害企业利益的相关犯罪，将民营企业内部人员发生的非法经营同类营业、为亲友非法牟利和徇私舞弊低价折股、出售资产等三类“损企肥私”行为也规定为犯罪。这一修改将进一步加大对民营企业财产保护力度，为民营企业有效预防、惩治内部腐败犯罪提供法律手段，积极回应企业家关切。\n记者：如何准确把握草案对民营企业内部人员腐败相关犯罪规定的修改精神？\n答：刑法第一百六十五条、第一百六十六条和第一百六十九条分别规定了国有公司、企业相关人员非法经营同类营业罪、为亲友非法牟利罪和徇私舞弊低价折股、出售国有资产罪，这次刑法修改将现行对“国有公司、企业”等相关人员适用的犯罪扩展到民营企业，将进一步加强对民营企业平等保护。应当说，上述三类犯罪行为过去在国有企业身上表现得比较典型，这是国有企业的性质和特点决定的，因此现行刑法对国有企业相关人员的上述行为作了犯罪规定，没有适用于民营企业。近些年随着我国民营企业的发展变化，民营企业内部人员也不断出现上述行为，严重损害企业利益，需要与时俱进完善相应法律制度，适应保护民营企业的实践需要。需要注意的是，构成草案规定的上述犯罪，在前提上违反了公司、企业有关管理规定或者违背了对公司、企业的忠实义务等，在行为上具备相应的故意“损企肥私”行为，在结果上造成公司、企业重大损失，本质上是企业内部人员利用职务便利，搞非法利益输送，损害企业利益的行为。\n这次修改进一步丰富完善了刑法涉侵害民营企业财产相关的罪名体系，包括现行刑法已经规定的职务侵占罪、挪用资金罪、非国家工作人员受贿罪等，以及草案这次增加的三个背信类犯罪。贯彻执行好刑法上述有关民营企业腐败犯罪规定，更好推进民营企业腐败治理工作，需要进一步注意做好以下方面的工作：一是准确把握政策尺度。我国民营企业发展不平衡，情况还比较复杂，很多企业治理结构和日常管理不规范，有的还是家族企业，在案件处理上要充分考虑企业实际情况。特别是对于涉及企业内部股东之间的矛盾纠纷，要注意把握好犯罪界限和民刑交叉法律问题，防止利用刑事手段干涉企业正常生产经营活动。二是执法司法中要加大对民营企业保护力度。这次修改是在法律上落实平等保护的重要举措，同时执法司法中更要落实好平等保护。从一些企业反映看，实践中有的部门对企业报案不够重视，企业存在立案难的情况，这一问题也要认真研究。《中共中央国务院关于促进民营经济发展壮大的意见》中也提出，“出台司法解释，依法加大对民营企业工作人员职务侵占、挪用资金、受贿等腐败行为的惩处力度”。三是进一步完善民营企业源头防范和治理腐败的体制机制。要坚持系统观念，综合治理，在给予企业刑法保障手段的同时，有关方面也要引导、支持企业建立完善内部反腐败工作机制，规范内部人员权力运行和监督，建立完善审计监督体系和财会制度，加强企业廉洁文化建设等。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  常  晋  二版责编：李  琰  杨  迅  张远南  三版责编：吴  燕  蒋雪婕  吕  莉  四版责编：陈亚楠  栾心怡  华璐月",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-04.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "万里河山更加多姿多彩（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-05.htm",
    "date": "2023-07-26",
    "content": "7月17日至18日，全国生态环境保护大会在北京召开，习近平总书记出席会议并发表重要讲话。本版今起推出系列评论，聚焦新时代生态文明建设取得的举世瞩目的巨大成就，与广大读者一道，认真学习领会、深入贯彻落实习近平总书记重要讲话精神，为加快推进人与自然和谐共生的现代化凝心聚力。\n——编  者\n\n新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志\n\n夏日的雄安新区，白洋淀碧波荡漾，铺展城淀相依、共生共融的优美画卷。辽阔水面上，世界极度濒危物种青头潜鸭幼鸟跟随“父母”在芦苇丛中穿梭。近年来，经过大规模系统性生态治理，“华北明珠”白洋淀水质已从劣Ⅴ类提升并保持在Ⅲ类标准，生物多样性显著增加。这里的生态之变，是新时代我国生态文明建设成效的生动缩影。\n“经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。”在全国生态环境保护大会上，习近平总书记全面总结我国生态文明建设取得的举世瞩目的巨大成就，精辟概括了“四个重大转变”：实现由重点整治到系统治理的重大转变，实现由被动应对到主动作为的重大转变，实现由全球环境治理参与者到引领者的重大转变，实现由实践探索到科学理论指导的重大转变。这为我们扎实推进生态文明建设、加快建设美丽中国增强了信心和底气，必将进一步激发做好生态环境保护工作的强大动力。\n党的十八大以来，习近平总书记高度重视生态环境保护工作，在到各地考察中一次次作出重要指示。在洱海岸边，总书记殷殷嘱咐“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间”；在秦岭深处，总书记迎着清冽山风，语重心长指出“生态文明建设并不是说把多少真金白银捧在手里，而是为历史、为子孙后代去做”；在黄河入海口，总书记察看河道水情，凭栏远眺感慨“今天来到这里，黄河上中下游就都走到了，我心里也踏实了”……从“良好生态环境是最普惠的民生福祉”到“山水林田湖草沙是生命共同体”，从“用最严格制度最严密法治保护生态环境”到“共同构建地球生命共同体，共同建设清洁美丽的世界”，习近平生态文明思想为推进生态文明建设提供了方向指引和根本遵循。\n思想领航，笃志前行，中国坚定迈向生态文明新时代。2022年，全国地级及以上城市空气质量优良天数比例达86.5%，重污染天数比例首次降到1%以内；全国地表水水质优良断面比例升至87.9%，已接近发达国家水平；我国可再生能源开发利用规模、新能源汽车产销量都稳居世界第一……一个个具体数字，折射更蓝的天空、更清的河湖、更强的绿色发展动力。以最坚定的决心推动生态文明体制改革，以最严格制度、最严密法治保护生态环境，以更有力的举措保护和修复生态，以前所未有的力度打好污染防治攻坚战……党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。习近平总书记深刻指出：“新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”\n这是清醒的认知，也是坚定的选择：良好生态环境是实现中华民族永续发展的内在要求，是增进民生福祉的优先领域，是建设美丽中国的重要基础。党的二十大报告对推动绿色发展，促进人与自然和谐共生作出重要部署。必须清醒看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，重点区域、重点行业污染问题仍然突出，实现碳达峰、碳中和任务艰巨，生态环境保护任重道远。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。着眼未来，必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。\n五百里滇池，湖水一度因蓝藻暴发成为“绿油漆”，早在300多万年前滇池形成时就游弋其中的金线鲃也从湖体消失。如今，在入滇河流盘龙江上游，金线鲃种群身影重现。广袤神州大地上，绿色发展不断加快，绿色版图接续扩展，呈现出一幅新时代的《千里江山图》。人不负青山，青山定不负人。汇聚起更加磅礴的伟力，建设人与自然和谐共生的现代化，一定能让万里山河焕新彩、让美丽中国展新颜。"
  },
  {
    "title": "扩大开放，推动外贸稳中提质（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-05.htm",
    "date": "2023-07-26",
    "content": "在外需收缩的背景下，中国外贸顶住了压力、稳住了规模、凸显了韧性，呈现稳中提质的向好趋势\n\n在中国船舶上海外高桥造船有限公司，10条汽车运输船的大订单让船坞呈现一派繁忙景象。今年上半年，我国汽车出口214万辆，同比增长75.7%，带动汽车运输市场需求高涨，折射中国外贸的活力和潜力。今年上半年，我国进出口规模历史同期首次突破20万亿元，同比增长2.1%。在外需收缩的背景下，中国外贸顶住了压力、稳住了规模、凸显了韧性。尽管外贸增速有所放缓，但我们继续保持货物贸易第一大国地位，且市场份额稳中有升。更值得注意的是，我国外贸呈现稳中提质的向好趋势。高品质、高技术、高附加值产品增势强劲，新市场、新模式不断涌现，不仅提高了当前我国外贸的“含金量”，也形成了新增长点使对外贸易保持增长。\n新产品塑造新优势。上半年，电动载人汽车、锂电池、太阳能电池等“新三样”外贸出口产品合计出口增长61.6%，拉动整体出口增长1.8个百分点。相比于服装、家具、家电等外贸出口“老三样”，“新三样”具有高附加值、高技术含量、绿色低碳的特点。从“老三样”到“新三样”，出口产品的变化，折射出我国外贸结构持续优化升级。加快技术创新，不断提高“中国智造”的科技含量和工艺水平，持续增强中国制造业的综合竞争优势，将为出口持续增长夯实基础。\n新市场开辟新空间。在浙江宁波，第三届中国—中东欧国家博览会增进中国与中东欧国家的贸易往来；在湖南长沙，第三届中非经贸博览会激发中非经贸合作更大潜力；在广西南宁，将于9月举办的第二十届中国—东盟博览会蓄势待发……一场场经贸盛会，见证中国扩大高水平对外开放的坚定决心。在互利共赢基础上扩大同世界各国的经贸往来，既扩大了贸易朋友圈，也拓展了外贸增长空间。上半年，我国对“一带一路”沿线国家进出口增速接近两位数，对拉美和非洲等新兴市场分别增长7%和10.5%。这启示我们，挖掘外贸增长潜力，必须加快开拓多元化国际市场。\n新业态激发新动能。跨境电商是发展速度最快、潜力最大、带动作用最强的外贸新业态，也是促进外贸转型升级、高质量发展的新渠道。今年上半年，跨境电商进出口1.1万亿元，同比增长16%。跨境电商快速发展，在“买全球、卖全球”方面的优势和潜力持续释放，为我国外贸发展注入新动能。尤其是，在国际贸易环境面临诸多不稳定不确定因素背景下，跨境电商以其低成本高效率，使一大批小微主体成为新型贸易的经营者，助推中小企业加快走向国际大市场。依托跨境电商综试区、综合保税区等开放平台，大力发展跨境电商等新业态新模式，将进一步激发外贸主体活力，提升外贸运行效率，稳定外贸产业链供应链。\n不久前，习近平总书记在江苏省考察时强调，“推动外贸创新发展，不断巩固和拓展国际市场”。中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作，强调“要多措并举，稳住外贸外资基本盘”。当前，外部环境复杂严峻，外贸确实有压力、有起伏、有挑战，但我国经济长期向好的基本面没有变，加上良好的产业体系和完备的生产能力，高水平开放的成效不断显现，外贸发展韧性足、回旋余地大。不断创新扩大开放的新方式新举措，持续推动外贸转型升级，我们一定能进一步壮大外贸发展新动能，在日趋激烈的国际竞争中把握主动、赢得未来。"
  },
  {
    "title": "法治是最好的营商环境（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-05.htm",
    "date": "2023-07-26",
    "content": "“2022年，收案15901件，结案18934件。”来到广东省深圳市前海合作区人民法院，导诉台背后大屏幕上的一组数据映入眼帘。\n作为最高人民法院确定的综合性司法体制改革示范法院，前海法院不仅受理辖区内第一审民商事案件，还集中管辖深圳市应由基层法院管辖的第一审涉外涉港澳台商事案件，收结案数量自然不小。然而，走进立案庭，12个立案登记窗口前冷冷清清，只有1名当事人在现场办理业务。\n为什么立案庭没几个人？听到疑问，前海法院法官谢雯脸上浮现自豪：“现在绝大多数案件都是网上立案了，实地办理业务的当事人只是很少一部分。”原来，别看窗口前空空荡荡，法官助理们都在电脑前埋头立案。\n现实中，不少法院面临“案多人少”问题。缩短诉讼周期，降低经营主体诉讼成本，互联网、大数据、智慧法院可以帮忙。从配备互联网庭审系统，到提供一站式诉讼服务，再到开发与相关机构数据共享的线上系统、实现知识产权案件快速裁决……前海法院建网络、搭平台、囤数据，着力推动信息技术与司法工作深度融合。科技赋能，为实现司法服务提质增效提供了有力支撑。\n引入非诉讼机制，可以尽早化解当事方矛盾。在前海法院，有6个多元化纠纷解决中心分中心，分别调解民营小微企业、新兴金融等领域案件。当前，许多商事纠纷标的额大、法律关系复杂。前海法院通过调解、中立第三方评估、司法确认等方式辨证施治，实现“案结事了人和”。事实证明，多元化纠纷解决机制是诉源治理的重要手段。处理商事纠纷时，把非诉讼纠纷解决机制挺在前面，发挥专业性组织作用，完善多方参与、有序衔接和协调配合的多元化纠纷解决机制，让相关经营主体不打官司也能解决问题。\n笔者在采访时发现，在前海法院的法庭上，常常有来自香港的陪审员参与；在国际商事案件中，也有来自不同国家和地区的特邀调解员在工作。人才队伍国际化，体现了前海致力于建设高水平对外开放门户枢纽，注重与外部规则衔接、机制对接。前海法院建立了系统的域外法律查明与适用机制，可使用8种外语开展调解工作，有助于更好处理跨境案件、平等保护域内外当事人合法权益。进一步提升法律事务对外开放水平，有助于便利投资、提振信心，护航企业在大湾区开拓发展。\n法治是最好的营商环境。司法更加公正、高效、权威，有益于平等保护各类经营主体，营造依规经营、创新创业、诚实守信、公平竞争的市场环境。调查显示，75.29%的企业表示投资前海最看重的就是公平公正的法治环境。在前海，改革还在往深处走。诉讼流程的每一次简化，司法服务的每一点优化，都将为企业布局扎根增强信心，为经济高质量发展注入动力。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-05.htm",
    "date": "2023-07-26",
    "content": "造船业被称为“综合工业之冠”，彰显着一个国家的综合工业实力。工业和信息化部发布的数据显示，今年1至6月，我国造船完工量、新接订单量和手持订单量以载重吨计分别占世界总量的49.6%、72.6%和53.2%，以修正总吨计分别占47.3%、67.2%和46.8%，均位居世界第一。\n这正是：\n海运需求旺，\n船厂作业忙。\n创新作支撑，\n扬帆向五洋。\n陈世涵文"
  },
  {
    "title": "当好便利生活的小蜜蜂（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-05.htm",
    "date": "2023-07-26",
    "content": "我是一名快递员，10多年来累计配送30余万件包裹，行程超过32万公里。在庆祝新中国成立70周年群众游行中，我作为快递小哥代表，骑着电动车、背着快递箱，作为“美好生活”方阵的一员驶过天安门。我深刻感受到，身处这个伟大时代，只要肯努力、不怕苦，在平凡的岗位上发光发热，就能绽放人生风采。\n做好快递服务，不仅拼速度，更要有温度。鉴于所负责的片区公司密集，我努力记住上百家公司的情况，按客户需要规划配送路线。有时客户有急需，我们就紧急翻拣、提速配送。记得一个雨天，一名客户需要我们半小时内把货物送到，我和同事从2000多件快递中帮客户找到货物，第一时间送达。送货回来，雨水掺着汗水，我全身都湿透了，但能帮到客户让我特别有成就感。有名老客户甚至将库房钥匙交给我保管，表示“你给我送的是包裹，我给你的是信任”，这样的情谊让我感动不已。满怀热情、爱岗敬业，让客户满意就是我们的目标。\n作为一名共产党员，我始终牢记初心使命，哪里有需要就立刻奔赴哪里。从2021年初到2022年3月，从张家口到北京，我一直奔波在冬奥服务保障一线。冬天的张家口寒冷异常，我和同事顶风冒雪，圆满完成北京冬奥会物流保障工作。抗疫期间，我和同事们为居民配送米面粮油、药品、母婴用品等生活物资，顺利地完成了特殊时期的保供任务。不畏困难、热心坚守，快递员不仅是货物的运输者，也是美好家园的建设者、守护者。\n近年来，我国物流行业飞速发展。现在，我每天配送的订单量是入行时的三四倍，品类涵盖社会生产生活方方面面，客户“前一晚下单，第二天早上收货”已不再是新鲜事。科技的发展也让物流更快更智慧。从单向配送到双向揽派，从智能快递车投入使用，到跨境寄递、快递“出海”……种种变化折射出快递服务的提质升级，成为经济社会发展的生动写照。今天，人们的网购需求越来越多样化，对服务品质的要求也更高。快递企业都在加大技术投入，进一步提高效率、优化服务。随着物流体系更加高效、更加通畅，货物将更好更快地送到消费者手中，让生活更加便利美好。\n习近平总书记指出：“‘快递小哥’工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。”动人的话语，温暖着我和同事们的心，激励我们继续奋斗。未来，我会用心用情服务好每一名用户，当好勤劳的小蜜蜂，为快递行业高质量发展贡献力量。\n（作者为党的二十大代表、某平台快递员，本报记者施芳采访整理）"
  },
  {
    "title": "把地方特色食品做成大产业（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-05.htm",
    "date": "2023-07-26",
    "content": "培育地方特色食品产业，既应立足于“特色”，也要着眼于“产业”\n\n“你会因为美食去旅游吗？”此前有媒体发布微博调查，超八成网友选择“会”。如今，品味美食已成为旅游的重要内容，“跟着味蕾去旅行”也日渐流行。广东云吞面、广西柳州螺蛳粉、云南鲜花饼……暑期旅游季，各地在做好景点景区游览服务的同时，也铆足劲用地方特色食品吸引游客。\n在游客眼中，美食是好味道、好体验；对于当地而言，地方特色食品则可能是大产业、金名片。食品产业是“为耕者谋利、为食者造福”的重要民生产业，传统优势食品产区和地方特色食品产业是我国食品工业重要发展载体和增长引擎。2022年，我国食品工业规模以上企业营业收入同比增长5.6%，利润同比增长9.6%。地方特色食品产业发展前景广阔、潜力巨大。\n引导地方充分发挥资源禀赋优势，推动形成“百花齐放”的特色食品产业发展格局，既能够更好满足人民群众美好生活需要，也有助于培育产业发展新动能，为地区经济增长发挥更重要的作用。正因此，工业和信息化部等11个部门联合发布《关于培育传统优势食品产区和地方特色食品产业的指导意见》，明确了传统优势食品产区和地方特色食品产业的发展目标，提出到2025年基本形成“百亿龙头、千亿集群、万亿产业”的地方特色食品发展格局，为地方特色食品产业高质量发展描绘蓝图。这有助于引导各地实现特色化、差异化发展，推动食品产业培育发展新动能。\n培育地方特色食品产业，既应立足于“特色”，也要着眼于“产业”。加强特色化，升级现有产品，突出差异属性，才能形成比较优势，带动可持续发展。聚焦产业化，把具有地方特色的农产品资源、小吃转化为有标准、可溯源、便携可运的现代食品，才能形成规模效益。还应看到，地方特色食品产业一定程度上诠释了当地独特的饮食文化，要培育好这一产业，原料、技术、品牌缺一不可。增强优质原料保障能力，提升技术、装备和设计水平，在品牌建设方面持续发力，方能保证地方特色食品“原汁原味”，促进地方特色食品产业创新发展，有效激发消费者对于品牌的认同感，推动地方特色食品由区域走向全国。\n酒香也怕巷子深。扩大地方特色食品影响力，光靠产品好还不够。北京市大兴区庞各庄镇给西瓜贴上溯源码，扫码可查询生产企业、育苗来源等信息，让消费者“安心买”；安徽推动臭鳜鱼实现全产业链发展，顾客在网络上可以随时下单；湖北潜江举办龙虾节活动，把小龙虾产业和文娱、旅游相结合，赚了人气也进一步打响了品牌……不少地方通过促进特色食品产业与旅游、电商等产业融合发展，培育了新业态新模式，取得良好效果。这也启示我们，让“家乡味道”美名远扬，还需要促进线上线下融合发展，培育创新业态，打造多元融合消费场景。\n作为老工业基地，重庆市大渡口区大力培育重庆小面产业，抢抓契机推出预制重庆小面。2022年，重庆市小面产业园快消品全产业实现营收24.3亿元、同比增长47.3%，成为当地经济转型升级的重要助力。深入挖掘各地优势资源，构建具有地域特色的食品产业体系，形成多元化、差异化的产业竞争格局，地方特色食品产业的未来，值得期待。"
  },
  {
    "title": "本版责编：李  斌  吕晓勋  尹双红",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-05.htm",
    "date": "2023-07-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "安徽省潜山市源潭镇——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-06.htm",
    "date": "2023-07-26",
    "content": "一支普通牙刷值几块钱？加工环卫车的边刷要多少技术？可别小瞧！制刷“小手艺”，在安徽潜山源潭镇，已做成百亿“大产业”。\n源潭，地处大别山边缘，位于潜山市东南。常住人口逾9万，其中3万多人从事刷业。2022年，源潭刷业产值逾百亿元，规模做到全国第一，被授牌“中国刷业之都”。小镇上，现有全国唯一的省级刷制品质量监督检验研发中心，全省唯一设在镇里的省级行业商会“安徽省刷业商会”，还有安徽第一个设在乡镇的“公用型保税仓库”、全省第一个落在镇里的省级跨境电商产业园。\n一门最初养家糊口的“小手艺”，如何壮大为县域经济的主导产业？一个散布村镇的“草根经济”，如何成长为全国行业第一？一个传统小镇，如何走出自己的新型工业化、新型城镇化之路……盛夏，我们走进源潭刷业产业园，一探究竟。\n靠刷子起家，源潭经历了什么——\n生产千个产品，拥有万种型号\n到潜山，“源潭刷艺小镇客厅”是打卡必到处。从小小的油漆刷，到几米长的工业辊刷；从柔软的毛刷，到锋利的钢刷；从民用刷，到环卫刷、工业刷；从洗衣刷鞋，到擦拭精密仪器，这里的刷业品种多样，门类齐全。\n“我们源潭刷业，‘千个产品，万种型号’。”解说员语气里满是自豪，“源潭生产的环卫刷、工业刷、民用刷，国内市场的占有率逐年提高，还远销海外70多个国家和地区。”\n“但凡能想到的刷子品种，都可以在源潭找到，或在源潭定制。”源潭镇党委书记徐海洋解释，“现在的刷子，不只用在千家万户，而是既能上天入地，又及远洋戈壁。”他手一指说：你看，连国产大飞机生产需要的工业刷，也来源潭采购。\n安徽六顺达刷业有限公司总经理储文明，每次陪客商到这里，都会感慨万千：作为源潭镇最早从事刷业的“刷一代”，他太了解源潭的刷业发展历程了：从“两把刷子”起家……\n“收购鬃毛，分拣加工成毛笔或简易的油漆刷，然后背着小毛刷到省外闯荡！”改革开放初期，少年储文明就背着装满刷子的袋子，足迹踏遍大半个中国……\n走南闯北的“背包客”们，在兜售中捕捉商机：他们发现工业刷、环卫刷利润更高。于是，大家通过拆解废旧刷品“偷师学艺”，开始了模仿生产；制刷的方式，也由纯手工艺转为半机械化。\n储文明是镇里最早一批办起小企业的。他与5位亲友筹资，六顺达公司就此成立。“当时全市刷企一两百家，都是‘小作坊’，标准不统一，销路不稳定，没有品牌，难成气候。”徐海洋说。\n为了推动“个转企”“小升规”，进入新世纪后，当地政府建起民营经济园区，引导散落在集镇各地的小微制刷作坊入园。市镇干部动员六顺达等小企业入驻园区，老储直摇头：做大就得投入。钱从哪里来？销路有没有保证？\n很快，大家发现政府相继推出的扶持政策极具吸引力：制定差别化扶持政策，对一般工业项目生产设备的投资额给予10%补贴，对轻工刷业给予的补贴高达20%；设立2000万元刷业发展基金支持创新升级，激励金融机构加大支持……\n“这力度，有‘两把刷子’。”储文明说。\n办企业手续、程序多。潜山市政务服务大厅为解决刷业企业烦心事，设置“源潭窗口”；只要企业有需求，政府就派人来指导、出点子。\n销路没底？政府借着招商引资为源潭拉客户，做推销；扩产能，周转资金有困难？当地及时把30万元专项扶持资金交到老储手上……几乎所有镇里、县里干部来调研，都会问：“老储，可有困难？”源潭刷业自此开始从“野路子”转向规范化、产业化、集群化方向……\n是政府做生态的“两把刷子”，带活了企业的劲头。原先跟舅舅在周边邻县跑毛刷销售的胡爽，回到源潭，“这里的政策更优，我想做企业。”他创办的三和刷业，主攻工业刷，不仅给液晶屏、智能手机、玻璃制品配套制刷，还给集装箱钢板、风力发电机配几吨重的滚刷。辞了国企外贸公司的职位，徐焰苗在源潭办起了环美刷业，一心专注环卫刷，成为全市第一个产值上亿元的制刷企业。\n从2010年的200余家经营主体，到现在近5000家经营主体；从最早的背包客销售、小作坊生产，到现在集原材料生产、刷产品加工、研发、销售、物流等的产业体系，源潭刷业一路狂奔：产业规模10年间增长近9倍；2019年，中国轻工联合会授予源潭“中国刷业之都”称号；2022年，源潭刷业产值达到105.6亿元。\n“刷子还可以做这么大！”当年的“刷一代”们，又惊又喜……随着潜山出台促进经开区源潭“专精特新”刷业产业园高质量发展的实施意见，徐海洋更坚定了一个信念：产业根本无所谓传统、落后、低端，只要做专了、精了、特了，“空间究竟有多大，难以想象！”\n“徒弟超越师傅”，源潭做对了什么——\n因地制宜，做大做强\n在潜山不时听到当地人说：师傅被徒弟打败。此话怎讲？\n源潭并非刷业的源头。源潭人的制刷手艺，是从邻近桐城的青草镇等地“偷学”而来。但现在，源潭刷业早把其他地方甩在后面。这不禁引起我们另一个疑问——制刷，这个至今仍被不少地方和企业视作“低端”的“小手艺”，为什么潜山当地高度重视？“我们也曾迷惘，一头雾水。”潜山市委书记梅耐雪说，“谁不是做梦都想引进一个几亿元、几十亿元的投资大项目？”\n源潭最早也规划过其他产业，做过服装、电子，都不成气候。少优势，缺资源，竞争力不强，招不到商。这些都是不得不直面的现实。\n为什么不从有群众基础的刷业上下功夫？浙江袜业小镇做到全国最大，一条领带撑起一个产业。小刷子为什么不能做到全国最大？潜山决定因地制宜，把刷业做大做强。\n决心再没有动摇过。自“十二五”以来，潜山一直把刷业作为主导产业，一任接着一任抓。安徽省政府发展研究中心主任于静波介绍：前不久带调研组到源潭，把“坚持主导产业不动摇，久久为功有定力”，列作源潭之所以能打造百亿产业集群的首要原因。\n有定位，有定力，还要能聚力。连续多年，政府始终在积极搭建各类平台——\n搭“产业集聚平台”。7平方公里的刷业产业园，入驻175家企业；获批省财政厅2亿元专项债券，建设智能清洁装备产业园；\n搭“创新孵化平台”。建10万平方米高新创业园，引导成长性好的中小微企业和新签约项目进驻，推动制刷企业“小升规”“企转新”；\n搭“产品展示平台”。建起“源潭刷艺小镇客厅”，举办首届中国（源潭）国际刷子工业展览会，吸引来自国内外120家企业参展；\n搭“刷业商会平台”。2017年，源潭申请设立安徽省刷业商会，是全省唯一设在乡镇的省级行业商（协）会。政府每年资助40万元，支持开展招商引资、行业自律、企业家培训；\n还有更多“硬核”措施——全省首家设在乡镇的“公用型保税仓库”就落户源潭。安徽长中刷业有限公司总经理王小剑是受益者之一。去年10月，他从国外进口了一台价值50万欧元的设备，设备暂时存在保税仓库。“暂缓交纳近20万元的税款，解了燃眉之急。”王小剑说。“通过搭建平台，营造良好的产业生态，免除企业的后顾之忧。”潜山市发改委办公室主任黄学华说。\n5年5个10亿，源潭怎么做到的——\n链条做长，产品做精，市场做宽\n在源潭制刷业的发展轨迹图上，2017年以来的5年可谓爆发式增长。连续每年以10亿元产值增长。原因何在？源潭的答案是——链条做长，产品做精，市场做宽。\n位于源潭镇的安徽保之林刷业有限公司生产车间，热熔条刷生产线正快速运转。“热熔条刷重量轻、密度高、不掉毛，主要应用在液晶面板清洁。”公司技术总裁张时俊说，该技术填补了国内市场空白，当年销售额就突破2000万元。\n潜山县亿达刷制品有限公司，企业自主研发的百洁布刷辊，应用到了国产大飞机C919上，“产品用于打磨机翼上的铝板，过去一直靠进口，经过前后两年研发，设计方案修改了10余次，才终于抢到了订单。”公司总经理王文斌说。\n“刷”出高质量，必须借助高校院所的创新资源。源潭制刷人先后与华中科技大学、合肥工业大学等高校开展产学研合作，与安徽工业大学共建刷业工程技术研究中心，累计申报各项产品专利185项。“刷子是工业的晴雨表，涵盖各个领域。只有不断依托科技创新，才能实现高质量发展。”安徽省刷业商会秘书长丁跃进说。\n科技赋能为刷业升级插上了翅膀，海外市场则为源潭打开产业空间。\n环美是源潭最早做外贸的刷业企业。早在2011年，徐焰苗自己就远赴德国购买设备。10年来，他的足迹几乎遍布欧美。“我们要利用价格优势争取市场优势。”在徐焰苗的带动下，源潭一大批企业跨出国门。如今，仅环美一家年产值就近1亿元，其中60%的产品出口。\n位于合肥市高新区的安徽维睿斯科技有限公司，工作人员双手在键盘上飞舞，电脑屏幕频频闪烁；网线的另一端，是来自全世界的客户……总经理田仁元是90后，父亲在源潭经营着一家刷业企业。这些年，田仁元做跨境电商，年销售额达到3000万元。\n“百亿”之后，源潭下个目标是什么——\n摆脱“小富即安”思想，增强做强做优雄心\n“大姐，来啦！”大清早，69岁的源潭镇双林村村民李银珠来到安徽忠利轻工机械有限公司，招呼年轻人帮忙从三轮车上搬下刷片。\n“孩子不在家，从厂里拿点活计回家做。”李银珠笑着说，一边麻利地接过大袋刷毛，放到三轮车上。\n一个圆环形刷片，要手工将刷毛穿过刷孔，然后用铁丝拧紧。在家操作，时间自由，一个人一天就能做60多个；一个2元钱，一天净赚100多元。忠利像李银珠这样的“员工”就有10多位。在双林村，80%的人口都是刷业从业者。\n双林村党总支书记阮巧云介绍：村里正利用闲置的4亩多工业用地，建设3300平方米的标准化厂房，进一步拉动就业，增加集体经济。\n雷亮亮是源潭人，早些年退伍后到深圳打拼，前些年决定返回家乡经营企业，专门为刷业企业生产研磨材料。他还把孩子带回来，送进镇里的幼儿园……\n“小时候镇上连条像样的路都没有，现在有了医院、学校、公园，餐饮娱乐场所也多了。”他连连感叹。\n现在，源潭已建成全市最好的医院和小学，免费开放2座公园和市民健身中心，培育特色餐饮上百家，为全镇群众和外来人才提供优质服务。小小源潭，因刷业而集聚了外地创新创业人才近3万，占到全镇户籍人口一半。人气、人口、人才，正让小镇充满生机……\n不过，眼下的徐海洋着急一件事：怎么让企业家摆脱“小富即安”思想。“星星多月亮少，我们还没有一家上市企业。”他经常找企业家商量：“如果不继续做强做优，很快会被淘汰。”\n梅耐雪也在思考：源潭刷业在原材料和技术上，与刷业顶尖国家相比，仍有较大落差。\n今年5月，安庆市组织源潭刷业企业赴意大利米兰参加清洁设备博览会。会展上，20多家企业收获满满，达成2300万美元合作意向，更吸引了3家欧美客商跟随回国采购产品。\n“我们希望更多企业走出国门，增强做强做优的雄心，也看到差距奋起直追。”梅耐雪说。\n未来，一个产业“特而强”、功能“聚而合”、形态“小而美”、机制“新而活”的县域经济发展模式，值得期待……"
  },
  {
    "title": "第三届“携手圆梦——两岸同胞交流研讨活动”在南京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-06.htm",
    "date": "2023-07-26",
    "content": "本报南京7月25日电  （记者张烁）以“中国式现代化与国家统一”为主题的第三届“携手圆梦——两岸同胞交流研讨活动”25日在南京开幕。海峡两岸有关方面、党派团体负责人和代表，专家学者及台胞台青代表150余人出席。\n中共中央台办、国务院台办主任宋涛在致辞中表示，中共二十大擘画了以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，对推动两岸关系发展、推进祖国统一进程具有重大而深远的意义。我们坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实新时代党解决台湾问题的总体方略，团结广大台湾同胞，共创国家统一、民族复兴光明前景。两岸同胞要深刻认识“国家好，民族好，两岸同胞才会好”的大道至理，坚持“九二共识”、反对“台独”，坚定两岸关系发展正确方向，推动两岸关系重回和平发展正确轨道，为推进祖国统一大业作出贡献。\n江苏省委书记、省人大常委会主任信长星在致辞中表示，江苏与台湾历史渊源深厚、现实联系紧密，苏台交流合作不断深化、融合发展硕果累累，成为涉台发展环境最优、台商投资最密集、经贸合作成果最丰硕的地区之一。江苏将深入贯彻落实新时代党解决台湾问题的总体方略和党中央决策部署，积极发挥对台优势，持续促进对台交流合作，为深化两岸融合发展添薪助力。\n中国国民党前主席、中华青雁和平教育基金会董事长洪秀柱表示，台湾同胞要把握机遇，积极参与中国式现代化，实现更好发展，促进民族复兴。“台独”勾连外部干涉势力，导致台海面临兵凶战危的险境，我们这一代要肩负起转危为安的重任，把和平统一的志业勇敢、坚定地传承下去。劳动党主席吴荣元、嘉义市妇女联合会主委萧淑丽分别致辞，新中华儿女学会创会理事长王炳忠、中国社会科学院大学硕士张玮珊等台湾青年代表先后发言。他们表示，中国式现代化道路将深刻改变台湾社情民意，国家统一前景将日益清晰。台湾同胞都是中华儿女，要共享中国式现代化发展机遇，共促国家统一，共谋民族复兴。\n南京大学人文社会科学资深教授洪银兴、新党主席吴成典围绕中国式现代化与国家统一作了主题演讲。\n中共中央台办、国务院台办副主任陈元丰主持开幕式。本届活动由海峡两岸关系研究中心与台湾统派团体联合举办，江苏省台湾研究中心承办。"
  },
  {
    "title": "“中国好医生中国好护士”现场交流活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-06.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者张贺）7月25日，由中央精神文明建设办公室、国家卫生健康委主办的全国道德模范与身边好人“中国好医生中国好护士”现场交流活动在中国医科大学举行，这是该活动首次在高校举办。目前，已有60位医务工作者入选2023年上半年“中国好医生中国好护士”月度人物。\n中国医科大学前身是中国共产党创办的第一所医学院校，在这里，医务工作者先进典型、“中国好医生中国好护士”月度人物代表与同学们共同回顾了党领导红色医疗卫生事业走过的光辉历程。赴9省份驰援抗疫的重症专家马晓春、努力延长中晚期肺癌患者生命的呼吸专家程渊、30年守护边疆群众健康的独龙族医生黎强等医疗卫生工作者深情讲述了赓续红色血脉、维护人民健康的动人故事。今年是中国援外医疗队派遣60周年，援阿尔及利亚的妇产科医生朱明莉和援非抗击埃博拉队员陈操深情讲述了在非洲的难忘经历，彰显中国为构建人类卫生健康共同体作出的贡献。\n据了解，截至今年6月，全国共有962位医务工作者和14支优秀团队被网友推选为“中国好医生中国好护士”月度人物。此次活动旨在让广大医务工作者感悟红医精神，坚守奉献人民健康事业。"
  },
  {
    "title": "不断擦亮良渚遗址“文化金名片”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-07.htm",
    "date": "2023-07-26",
    "content": "夏日，漫步位于浙江省杭州市余杭区的良渚古城遗址公园，流水潺潺、鹿鸣呦呦。良渚，意为“美丽的水中之洲”，良渚文化距今约5300年至4300年，是中华五千年文明史的重要见证。\n2003年7月，时任浙江省委书记习近平来到良渚遗址调研，明确指示：“良渚遗址是实证中华五千年文明史的圣地，是不可多得的宝贵财富，我们必须把它保护好！”\n2016年，著名考古学家宿白、谢辰生、黄景略、张忠培致信习近平总书记，希望促成良渚遗址早日申报世界文化遗产。习近平总书记对此作出重要指示：“要加强古代遗址的有效保护，有重点地进行系统考古发掘，不断加深对中华文明悠久历史和宝贵价值的认识。”\n牢记习近平总书记殷殷嘱托，杭州市深入做好良渚古城遗址的保护、研究、传承和利用，不断擦亮良渚古城遗址这张“文化金名片”。\n保护好实证中华五千年文明史的圣地\n河流、城墙、祭坛、宫殿、墓葬、玉器……良渚古城遗址公园丰富的遗址和文物，见证着5000年前我国长江流域史前社会稻作农业发展的高度成就。\n“每年有上百万游客到访良渚古城遗址公园和良渚博物院，领略中华五千年文明史的厚重底蕴，感受穿越时空的文化魅力。”良渚博物院（良渚研究院）执行院长马东峰说。\n本世纪初，良渚遗址则是另一番景象——山石裸露，满目疮痍，茫茫荒野上，尘埃漫天飞扬，几十家矿场的采石爆破声此起彼伏。\n保护好良渚遗址，让良渚回归宁静，青山从此还绿。严重影响良渚遗址的石矿场被关停，取而代之的是对遗址更精准的保护、发掘和研究。设立良渚遗址考古与保护中心、实行“城市发展反哺遗产保护机制”、将良渚遗址区外城市开发所得的部分财政收入用于遗址保护……余杭区采取一系列扎实有效的举措。2019年7月，良渚古城遗址被正式列入《世界遗产名录》。\n针对土遗址可能出现的开裂、坍塌、微生物病害、表面粉化等情况，杭州良渚古城遗址世界遗产监测管理中心与浙江大学、敦煌研究院、中国文化遗产研究院等多家高校院所合作，持续开展多学科研究，实施土遗址保护工程。“我们要像爱惜生命一样保护好良渚遗址。”良渚古城遗址世界遗产监测管理中心主任孙海波说。\n除了古城和水坝等重点遗址区域外，良渚遗址保护范围还涉及24个村（社区）。良渚街道港南村是距离良渚遗址城址区最近的村庄之一。“村民建房之前，必须经过省文物部门前置审批。”港南村党委书记康宏果说，“作为这方水土上的居民，我们更应该好好地保护它、爱护它。”\n讲好良渚故事，让世界遗产“活”起来\n良渚古城遗址公园“宫殿巨型木构”复原展示区，探坑内静躺着的6根“良渚木作”，皆为利用数字模型1∶1精准复原而成，无论是摆放位置还是视觉外形，几乎和发掘时的原件一模一样。\n为更好保护遗址，良渚古城在发掘后进行了回填保护。“看不到真实的遗址面貌，普通人很难凭空想象5000年前良渚古城的宏伟。”杭州良渚遗址管理区管委会副主任杨晓萍介绍，良渚古城遗址采取“现场+场馆”结合的展示体系，运用绿植标识、考古模拟展示、小品雕塑、数字演示、场馆展示、场景再现等手段，科学、立体、全面地展示良渚古城遗址的文明特征、价值内涵。\n目前，良渚古城遗址公园实现5G全覆盖，2020年开放的数智体验馆推出“神王之国”3D宣传片、“人水家园”50米数字长卷、“本色良渚”实景VR影像，基于5G技术的实时8K高清直播，以及“AI数字人”、5G+VR和5G+AR等人机交互应用。\n丰富的数字化手段，让古老文化焕发新生。走进良渚古城遗址数智体验馆，50米长的数字长卷“人水家园”生动再现“洲渚伐木”“阡陌稻香”等古代良渚人民生产生活场景；借助5G、VR、AR等科技手段，人们不仅能亲眼看到良渚先民的生活场景，还可以“重回”5000年前，与先民们一起狩猎捕鱼、参与祭祀。\n良渚博物院还开发了丰富多样的文创产品：采用黄铜镂空镀金工艺的良渚文化书签套装，精致还原了良渚时期的神徽、鸟纹等典型纹样；良渚遗址考古中发现的各种“简笔画”刻画符号，而今跃然“伞”上；以良渚先民为原型的盲盒玩偶、以出土玉器为创作灵感的首饰配件等，受到游客喜爱。\n“良渚遗址要进一步深化文化创意，将历史文化素材和现实艺术不断融合，讲好良渚故事，让世界遗产‘活’起来。”良渚博物院（良渚研究院）院长徐天进说。\n实现遗址保护与居民生活品质提升的双赢\n中国国家版本馆杭州分馆、瓶窑古镇、安溪古镇、“余杭纸伞”非遗项目……良渚文化大走廊沿线，一个个文化地标被点亮。\n2022年底，余杭区提出建设良渚文化大走廊。今年2月，这一设想被写入杭州市政府工作报告。这条位于余杭北部、横跨东西的文化廊道，将5000年的良渚文化、2000多年的运河文化、1000多年的径山文化、苕溪文化和现代数字文化等串珠成链。\n“良渚文化大走廊建设带来的基础设施投入、公共服务配套提升等，不仅能优化城市界面、让区域发展更加‘有血有肉’，也将有效带动沿线城乡居民生活品质提升。”余杭区委主要负责同志说。\n今年6月底，位于余杭区瓶窑镇的羊山公园全面完工。这座城市公园建设用地面积约3万平方米，严格遵守《良渚遗址保护总体规划》建设而成，集实用性和观赏性于一体，成为广大居民融入自然、享受自然的又一城市“绿肺”。\n抓住良渚遗址保护和良渚文化大走廊建设的机遇，当地积极推进农文旅融合和乡村振兴。良渚遗址申遗成功后，良渚古城遗址公园人气高涨。作为毗邻古城的乡村，港南村顺势发展起乡村旅游。2020年5月，手划船项目在港南村正式上线，给村里提供了不少就业岗位，村民收入因之增加。“我们正在思考结合遗址保护发展乡村产业，让村民共享文化遗产保护传承成果。”康宏果说。\n“我们将坚定不移贯彻落实习近平总书记关于良渚的重要指示批示精神，牢牢把握‘保护第一’原则，推动修编良渚遗址保护总体规划，出版相关学术著作，让实证中华五千年文明史的圣地散发更加独特的魅力。”余杭区委主要负责同志表示。\n版式设计：张芳曼"
  },
  {
    "title": "大运村里的“科技范儿”（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-07.htm",
    "date": "2023-07-26",
    "content": "近日，参加成都大运会的各代表团陆续抵达位于成都大学的大运村。直至8月11日闭村，大运村将为参赛运动员、随队官员提供24小时保障服务，成为“安全、舒适、绿色、智慧、精彩”的美丽家园。从智慧生活到绿色出行，多种科技产品的应用将大运村装点得“科技范儿”十足。\n走进大运村欢迎中心，服务台上一个个“黑盒子”架起沟通的桥梁。这是大运村智能翻译对讲系统，搭载新一代AI翻译无障碍交流体系，采用神经网络机器翻译、语音识别、语义理解、语音合成等多项全球领先的人工智能技术，能提供83种语言在线互译、文本转换和语音合成服务。该系统将贯穿于大运村内的通信网络，不论身在何方，都可实现“线对线”无障碍交流。\n两条机械臂稳稳舞动，磨粉、过滤、注水、冲泡、拉花……“机器人咖啡师”引来赞叹。成都大运村内设置了8台智能无人咖啡机，并对所有人免费开放。咖啡机不仅可制作拿铁、卡布奇诺等多种咖啡，还能定制大运会会徽作为拉花图案。\n炎炎夏日，以新型材料制作的降温冰背心为志愿者们送去一份清凉。科技助力下，背心可以通过存储和释放潜热来调节温差，以自身相态转换进行吸热或放热，并根据环境温度的变化在服装周围形成温度相对恒定的微气候。只需把内芯提前半小时放入冰箱，穿戴者就能享受两小时的“随身空调”。\n在成都大运村，科技带来的惊喜不断。生日正巧在大运会期间的运动员们可以获得一个专属的3D真人手办。大运村内的“3D照相馆”能在3秒钟内拍摄800张全方位人物照片，利用云端建模技术生成人物3D数字模型，传输至全彩3D打印机，即可打印出高精度的人物形象手办。手办不仅动作、表情、着装拟真，甚至连头发丝都清晰可见。"
  },
  {
    "title": "李冰洁获世锦赛1500米自由泳铜牌",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-07.htm",
    "date": "2023-07-26",
    "content": "本报日本福冈7月25日电  （记者李洋）在日本福冈举行的2023年世界游泳锦标赛25日继续进行，中国队选手李冰洁以15分45秒71的成绩摘得女子1500米自由泳铜牌。目前，中国游泳队共获得两金三铜。\n李冰洁在女子中长距离自由泳项目上实力不俗，她在预赛中游出了15分58秒81的成绩，位列第四晋级。决赛中，美国队名将莱德基一路领先，李冰洁一度位列第六，但在后程发力，奋起直追，最终获得铜牌。金牌和银牌得主分别是莱德基和意大利队选手夸达雷拉。\n“这个项目对体能和技术要求很高。我前半程一直按自己的节奏游，并没有关心其他选手的成绩。游到1200米左右时，我觉得咬咬牙可以追上前面的澳大利亚和法国选手，最终成功站上了领奖台。”李冰洁接下来还将参加女子800米自由泳项目的角逐，她希望能够取得更好的成绩。\n继24日夺得男子100米蛙泳冠军后，中国队选手覃海洋将良好的竞技状态保持了下去。在当天上午进行的男子50米蛙泳预赛中，他以26秒34的成绩打破亚洲纪录，位列第一晋级。在晚上进行的该项目半决赛中，覃海洋将亚洲纪录提高到26秒20，轻松晋级决赛。"
  },
  {
    "title": "新兴市场国家和发展中国家发展合作北京论坛举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-07.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者赵梦阳）新兴市场国家和发展中国家（EMDC）发展合作北京论坛25日在京举行。围绕“深化团结协作  汇聚增长合力”主题，来自政府部门、行业协会、智库、媒体、企业等的300余位中外嘉宾展开深入研讨交流。\nEMDC发展合作北京论坛由新华通讯社、北京市人民政府和中国人民对外友好协会共同主办，包括开幕式暨主论坛以及3场分论坛，旨在搭建新兴市场国家和发展中国家间宽领域深层次务实合作的高端平台，聚焦科技进步、产业升级、金融创新、社会治理等发展问题，促进交流、开展对话，凝聚共识、深化合作。"
  },
  {
    "title": "今年上半年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-07.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者赵展慧）7月25日，国家开发银行公布的数据显示：上半年，开发银行发放制造业贷款2507亿元，制造业贷款余额突破1.1万亿元，其中中长期贷款占比约90%。今年二季度，开发银行制造业贷款余额新增量、贷款发放量环比分别增长37%、60%。\n今年以来，国家开发银行聚焦支持研发投入大、产品附加值高、市场前景好、掌握核心技术的高技术制造业企业，助力制造业高端化、智能化、绿色化发展，重点支持半导体等新一代信息技术领域细分行业核心企业、智能制造等高端装备制造领域细分行业高科技企业、新能源汽车及三电核心零部件领域行业龙头，以及纳米材料等新材料领域细分行业先进产能建设。\n同时，开发银行重点支持提升产业链供应链韧性和安全水平，积极构建开发性金融支持科技创新和制造业高质量发展的长效机制，支持产业链供应链补短板、锻长板，上半年发放专项贷款超过800亿元。"
  },
  {
    "title": "七彩丹霞引客来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-07.htm",
    "date": "2023-07-26",
    "content": "近日，甘肃省张掖七彩丹霞旅游景区内游人如织，来自各地的游客前来欣赏独特的丹霞地貌，领略西北壮美景色。\n近年来，张掖七彩丹霞旅游景区坚持科学规划和标准化运营，积极打造特色文旅品牌，增强服务水平，不断提升游客的游玩体验。\n殷  旭摄（影像中国）"
  },
  {
    "title": "本版责编：唐露薇  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-07.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "走进乌梁素海——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-08.htm",
    "date": "2023-07-26",
    "content": "6月5日下午，习近平总书记来到乌梁素海，了解当地坚持山水林田湖草沙一体化保护和系统治理、促进生态环境恢复等情况，察看乌梁素海自然风貌和周边生态环境。习近平总书记强调，治理好乌梁素海流域，对于保障我国北方生态安全具有十分重要的意义。乌梁素海治理和保护的方向是明确的，要用心治理、精心呵护，一以贯之、久久为功，守护好这颗“塞外明珠”，为子孙后代留下一个山青、水秀、空气新的美丽家园。\n6月的乌梁素海，天蓝水碧、湖面如镜，绿色芦苇随风摇曳，凤头鸊鷉、赤麻鸭、白骨顶、绿头鸭等或游弋湖中、或栖于苇荡、或翱翔天空，一派自然和谐景象。\n地处内蒙古自治区巴彦淖尔市乌拉特前旗境内的乌梁素海，犹如一颗“塞外明珠”，镶嵌于黄河“几字弯”顶部。作为黄河流域最大的湖泊湿地，乌梁素海承担着黄河水量调节、水质净化、防凌防汛等重要功能，是我国北方多个生态功能交汇区，也是控制京津地区风沙源的天然生态屏障。\n曾经的乌梁素海因接纳过多农田灌溉退水、城乡生活污水和工业废水，湖区排污量不断增加，水质不断下降，生态环境一度呈现恶化态势。\n近年来，巴彦淖尔市积极践行习近平生态文明思想，把乌梁素海流域山水林田湖草沙作为生命共同体，统筹推进全流域全要素一体化保护和系统治理，由单纯的“治湖泊”向系统的“治流域”转变，走上生态优先的高质量发展之路。\n如今，经过山水林田湖草沙一体化保护和修复，乌梁素海流域生态环境持续好转，湖区整体水质由劣Ⅴ类提高到Ⅴ类，湖心断面水质达到Ⅳ类，水生态环境稳中向好，生物多样性持续恢复，治理工作取得了阶段性成效。\n（本报记者  张  枨）"
  },
  {
    "title": "本版责编：纪雅林  唐露薇  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-08.htm",
    "date": "2023-07-26",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "持续推动“千万工程”走深走实（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-09.htm",
    "date": "2023-07-26",
    "content": "今年是浙江“千村示范、万村整治”工程（以下简称“千万工程”）实施20周年。2003年，时任浙江省委书记习近平同志亲自谋划、亲自部署、亲自推动“千万工程”，造就了万千美丽乡村，造福了万千农民群众，开辟了浙江农村美丽蝶变、奔赴共富的康庄大道。\n“千万工程”引领杭州绘就现代版“富春山居图”\n习近平总书记一直关心杭州发展。在浙江工作期间，习近平同志2002年12月在杭州萧山区梅林村调研时强调，建设一批标准化、规范化、全面发展的，在全省乃至全国都叫得响的小康示范村镇；2003年把杭州淳安县枫树岭镇下姜村作为基层联系点，先后4次调研，指导村里建沼气池、落实科技特派员制度，解决村民生产生活中的实际问题。党的十八大以来，习近平总书记给下姜村捎来口信，寄来亲笔签名的党的十九大首日封……习近平总书记的殷殷嘱托，激励着杭州干部群众不断深化“千万工程”实践，推动乡村振兴向着共美共富步步深入。\n美丽乡村画卷全面铺开。从整治村、小康示范村到中心村、精品村、风情小镇、杭派民居、历史文化村落、精品线路和精品区块，杭州持续迭代升级农村环境整治标准，推进农村垃圾、污水、厕所“三大革命”并落实长效管护机制，实现美丽乡村创建行政村全覆盖，初步形成“点上出彩、线上成景、面上美丽”的格局。\n“两山”转化通道加速打开。杭州深化乡村经营理念，推动农房变客房、产品变商品、劳作变体验，培育民宿（农家乐）、农村电商、乡村旅游、运动康养、文化创意等乡村新业态，打造禹上田园、富春山居、天目山宝、千岛农品、萧山本味等一批农业区域公用品牌，2022年休闲农业接待6248万人次，经营总收入65亿元，农村电商销售额188亿元，村集体经济发展目标全面实现，农村居民年人均可支配收入达45183元。下姜村居民年人均可支配收入从2002年的2755元跃升为2022年的48818元，实现了从偏僻落后向全面小康、再到带动周边共同富裕的转变。\n城乡融合发展步伐加快。杭州积极推进城乡基础设施一体化、公共服务均等化、居民收入均衡化、产业发展融合化、乡村治理现代化，农村居民社会养老保险、医疗保险实现全覆盖，农村文化礼堂实现500人以上村全覆盖，聚焦“一老一小”问题打造集居家养老服务、老年食堂、医疗健康、幼儿托育等功能于一体的基层公共服务矩阵，基本实现乡村公共服务普惠可及，农村居民群众的获得感、幸福感、安全感明显提升。\n“千万工程”提供了解决“三农”问题的“金钥匙”\n杭州实施“千万工程”的20年实践，充分彰显了科学理论的真理力量、科学决策的实践伟力。“千万工程”蕴含着对解决“三农”问题、推进农业农村现代化的深邃思考和战略考量，体现了历史逻辑、理论逻辑、实践逻辑的辩证统一。\n坚持理论联系实际，把握规律、科学决策。实施“千万工程”是习近平同志在浙江工作期间，跑遍11个地市，一个村一个村仔细考察，在深入调查研究基础上作出的重大决策。这一决策运用马克思主义立场观点方法，坚持两点论、重点论、优势论，紧紧抓住生态这个农村最大优势，紧盯农村环境脏、乱、差突出问题，从环境整治、生态振兴起步，向乡村产业振兴、人才振兴、文化振兴、组织振兴延伸拓展，探索整体解决方案。这一决策在调查研究中形成，又在调查研究中深化。习近平同志在浙江工作期间，每年都召开现场会部署推进，并把基层联系点下姜村作为“实验田”，亲自指导、亲自推动，实现了顶层设计与基层实践的有机统一、实践探索与理论升华的有机衔接。\n坚定站稳人民立场，民呼我为、共建共享。坚持一切为了人民、一切依靠人民，是我们党带领人民攻坚克难、不断取得胜利的一大法宝。“千万工程”实施过程中，始终把解决好人民群众最关心最直接最现实的利益问题作为出发点和落脚点，充分尊重农民意愿、充分发挥村民主体作用，在推动党委、政府各部门职能工作向农村延伸的同时，积极探索完善村级党组织领导下的基层自治体系。2005年，习近平同志在杭州余杭区小古城村调研时，强调“村里的事情大家商量着办”，推动基层协商民主在杭州农村和城市社区广泛深入发展，促进了民主与民生的良性互动，也让“千万工程”好事办好、实事办实有了最坚实的民意基础。\n运用科学思想方法，守正创新、统筹兼顾。科学思想方法是研究问题、解决问题的“总钥匙”，在“千万工程”的提出与实践中得到了充分体现：运用战略思维，把“千万工程”作为统筹城乡协调发展和打造绿色浙江的重要载体，注重从整体上加强规划与建设；运用历史思维，贯通乡村发展的昨天、今天与明天，保护历史村落、建筑，挖掘传统民俗，留住乡愁记忆；运用辩证思维，统筹保护与发展、整体与局部、历史与现实等关系，因村制宜定方案、抓落实；运用系统思维，在乡村建设中坚持全局意识、长远意识、统筹协调；运用创新思维，把改革的思维、创新的方法贯穿始终，积极推进乡村生产、生活和治理方式创新；运用法治思维，发展乡村法治，发挥乡规民约作用，推进共建共治共享；运用底线思维，坚持问题导向，统筹发展与安全，注重守住生态红线、安全底线、廉洁高压线。\n推动“千万工程”杭州实践再深化再提升\n习近平总书记对浙江“千万工程”作出重要指示批示，党的二十大对建设宜居宜业和美乡村作出战略部署，为我们在新时代新征程深化“千万工程”实践指明了前进方向、提供了根本遵循。杭州深入学习贯彻习近平总书记重要指示批示精神，认真贯彻落实党的二十大精神，努力推动“千万工程”实践再深化再提升，加快建设宜居宜业和美乡村，努力绘就“千村引领、万村振兴、全域共富、城乡和美”新画卷。\n突出环境优美，推动保护与发展互促共进。习近平总书记强调：“绿水青山就是金山银山。”深化“千万工程”杭州实践，要迭代升级农村环境综合治理，实施名村名带培育计划，打造和美乡村示范村，以“山脉、水脉、文脉、业脉”为轴线打造未来乡村共富引领带，以淳安特别生态功能区建设为载体积极探索“绿水青山就是金山银山”实现路径，创新山水林田湖草系统治理乡村方案，推进乡村生产生活生态全方位、系统性重塑，努力走出一条保护与发展互促共进、城市与乡村融合共生的新路子。\n突出风貌宜人，推动打造特色村落。习近平总书记强调，新农村建设一定要“注意乡土味道，保留乡村风貌，留得住青山绿水，记得住乡愁”。深化“千万工程”杭州实践，要以“花园+景区”为设计理念，以“留住乡愁”为标尺，加强村庄肌理的保护和更新，建立城乡一体风貌管控机制，系统开展村庄空间梳理、功能植入、农房改造、降围透绿、庭院美化、管线序化和村道提升，推动新型基础设施建设向乡村延伸覆盖，以绣花功夫推进乡村“微改造、精提升”，打造各美其美、美美与共的特色村居村落。\n突出产业融合，推动乡村产业振兴。产业振兴是乡村振兴的重中之重。深化“千万工程”杭州实践，要把乡村产业发展作为最重要的着力点，完整、准确、全面贯彻新发展理念，做优做强高效生态农业，做新做大农文旅融合新业态。把粮食安全作为“国之大者”，坚决遏制耕地“非农化”、有效防止“非粮化”，全面推进高标准农田建设和“百千万”永久基本农田集中连片整治。坚持科技强农、装备强农，加快布局设施农业、植物工厂、数字牧场、数字渔场，打造未来农场。做好“土特产”文章，推动快递进村、农村电商提能，打造“一县一业”“一镇一特”“一村一品”。深耕“农业+”，以建设“三江两岸”世界级黄金旅游线为牵引，大力发展休闲农业、民宿、康养、直播、文创等新业态，重点培育一批电商示范村、民宿集聚村和小微农产品加工园区。创新乡村经营理念和模式，建设“农创客”基地，有序引导大学毕业生到乡、能人回乡、农民工返乡、企业家入乡，为乡村产业振兴注入澎湃动力。\n突出精神文明，推动乡村文化建设。乡村振兴，既要塑形，也要铸魂。深化“千万工程”杭州实践，要坚持物质文明与精神文明相协调，把农村公共文化和精神文明建设摆在突出位置，夯实乡村振兴的文化支撑，让农村居民既富口袋又富脑袋。高水平构建乡村公共文化服务体系，巩固和发展农村文化礼堂和新时代文明实践中心建设成果，全面提升乡村文化产品和服务供给水平。以举办亚运会为契机，巩固城市品质、治理、文明“三大提升行动”成果，深化文明村镇创建和群众性精神文明创建，积极倡导农村移风易俗，着力培育文明乡风、良好家风、淳朴民风。\n突出社会和谐，推动加强基层治理。建设宜居宜业和美乡村，加强基层治理是基础和关键。深化“千万工程”杭州实践，要把治理有效作为重要内容，突出党建引领、共建共享、数字赋能，建立健全自治、法治、德治、智治相结合的乡村治理体系。发挥农村基层党组织在乡村治理中的关键作用，推进“争星晋位、全域建强”行动，引导广大农村党员干部做“发展带头人、新风示范人、和谐引领人、群众贴心人”。发挥村民在乡村治理中的主体作用，落实“五议两公开”民主决策制度，推广小古城村经验，推进基层协商民主制度化，让村民“有事好商量，众人的事情由众人商量”。发挥数字赋能在乡村治理中的乘数效应，推动“杭州城市大脑”2.0版向农村拓展，创新完善“基层治理四平台”，以管用实用好用为要求精心打造“线上连心桥”“智慧村务”等特色应用，让村民不出门就能办成事。\n突出生活富裕，着力增加农民收入。增加农民收入，是“三农”工作的中心任务。深化“千万工程”杭州实践，要把促进农民持续普遍较快增收作为根本要求，千方百计拓宽农民增收致富渠道，积极鼓励劳动者通过辛勤劳动、合法经营、创新创业迈向幸福美好生活。着眼提升市域东西部发展均衡度，持续深化区县协作、“联乡结村”、“三百帮促”等机制，扎实推进强村富民集成改革，推广强村公司、职业经理人、共富联合体等模式，多途径增加农民工资性收入，多模式增加农民经营性收入，多渠道增加农民财产性收入，多形式增加农民转移性收入。加大普惠性、基础性、兜底性民生建设投入力度，构建以党群服务中心为主阵地的基层服务矩阵，打造“15分钟公共服务圈”，推动公共资源向基层延伸，构建优质均衡的公共服务体系。\n（作者为中共浙江省委常委、杭州市委书记）"
  },
  {
    "title": "“结合”的前提是彼此契合（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-09.htm",
    "date": "2023-07-26",
    "content": "习近平总书记指出：“‘结合’的前提是彼此契合。马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。相互契合才能有机结合。”马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的。这种契合具有深厚的历史基础、文化基础、伦理基础。比如，民为邦本与人民是历史的创造者、天下大同与人的自由而全面的发展、知行合一与马克思主义实践观等，都有着高度的契合性。中国共产党作为马克思主义的坚定信仰者和实践者，作为中华优秀传统文化的忠实传承者和弘扬者，深刻认识和把握这种契合性，在将马克思主义基本原理同中国具体实际相结合的同时，不断推进马克思主义基本原理同中华优秀传统文化相结合，既赋予马克思主义以鲜明中国特色，又用马克思主义真理力量激发中华优秀传统文化的生机与活力。\n习近平总书记强调，要“去挖掘、去结合中华优秀传统文化，真正实现马克思主义中国化时代化”。以习近平同志为核心的党中央坚持马克思主义在意识形态领域指导地位的根本制度，坚守中华文化立场、传承中华文化基因，在守正创新中构筑中华文化新气象、激扬中华文明新活力，为新时代坚持和发展中国特色社会主义、开创党和国家事业新局面提供了强大精神文化力量。从民为贵到以人民为中心，从革故鼎新到守正创新，从万物并育到人与自然和谐共生，从协和万邦到推动构建人类命运共同体等等，中华优秀传统文化在党治国理政中得到充分运用。习近平新时代中国特色社会主义思想既立足于现实的中国，又植根于历史的中国，把马克思主义的思想精髓与中华优秀传统文化的精神特质融会贯通起来，是马克思主义基本原理同中华优秀传统文化相结合的光辉典范，是中华文化和中国精神的时代精华。\n习近平总书记指出：“‘第二个结合’是又一次的思想解放”。这表明我们党的历史自信、文化自信达到了新高度。我们不仅能够学习借鉴人类一切优秀文明成果，而且更加为自己的诸子百家、汉唐气象、礼乐典章而骄傲，更加主动地从中汲取智慧和力量。这也表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。我们对马克思主义和中华优秀传统文化的高度契合性有了更深刻的理解和把握，在理论创新和制度创新中更加主动地推进两者结合。\n中华优秀传统文化是我们党创新理论的“根”，“两个结合”是推进马克思主义中国化时代化的根本途径。只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂。习近平总书记强调：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。”新时代新征程，我们要认真学习领会、深入理解把握、坚决贯彻落实习近平总书记在文化传承发展座谈会上的重要讲话精神，坚持守正创新，在继续推进“两个结合”的历史进程中更好担负起新的文化使命，为建设社会主义文化强国、建设中华民族现代文明作出新的更大贡献。"
  },
  {
    "title": "从根本上体现党的性质宗旨、初心使命",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-09.htm",
    "date": "2023-07-26",
    "content": "人民对美好生活的向往，是我们党的奋斗目标。党的十八大以来，以习近平同志为核心的党中央团结带领人民不懈奋斗，全面建成小康社会，为促进全体人民共同富裕创造了良好条件。党的二十大报告把“人的全面发展、全体人民共同富裕取得更为明显的实质性进展”作为到2035年我国发展总体目标的重要内容。我们要深刻把握新征程上扎实推进共同富裕的重要意义，以等不得的使命担当和急不得的历史耐心，循序渐进、久久为功，在扎实推进共同富裕上不断取得新进展。\n中国特色社会主义的本质要求。我们党始终带领人民为创造美好生活、实现共同富裕而不懈奋斗。毛泽东同志在新中国成立之初就提出了我国发展富强的目标，指出：“这个富，是共同的富，这个强，是共同的强，大家都有份”。邓小平同志指出：“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”习近平总书记强调：“共同富裕是中国特色社会主义的本质要求”。中国特色社会主义进入新时代，我国社会主要矛盾发生转化，人民群众对美好生活的向往总体上已经从“有没有”转向“好不好”，同时我国发展不平衡不充分的问题仍然突出。无论是满足人民日益增长的美好生活需要，还是推动经济社会持续健康发展，都必须扎实推进共同富裕。要通过全国人民共同奋斗不断把“蛋糕”做大做好，通过合理的制度安排把“蛋糕”切好分好，使人民对美好生活的向往不断变为现实。\n中国式现代化的本质要求。共同富裕既是中国式现代化的一个鲜明特征，也是中国式现代化的一个本质要求。从本质属性来看，中国式现代化是中国共产党领导的社会主义现代化，坚持人民至上，实现的是最广大人民的根本利益。推进中国式现代化，归根结底要实现全体人民共同富裕，实现社会全面进步和人的全面发展。从面临的形势和任务来看，当前，创新不足和人才不足已成为制约我国提升产业链竞争力和现代化水平的关键因素。扎实推进共同富裕，有利于提高城乡居民收入，提升全社会人力资本和专业技能，能够为产业结构升级提供广泛人才支撑和有力消费拉动。从世界现代化进程看，一些国家贫富差距悬殊、两极分化严重，导致经济发展减速、社会矛盾激化，教训十分深刻。我国推进社会主义现代化，必须坚决防止两极分化，扎实推进共同富裕，让现代化建设成果更多更公平惠及全体人民。\n夯实党长期执政基础的必然要求。习近平总书记强调：“实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题。”扎实推进共同富裕，体现党的性质宗旨、初心使命。民心是最大的政治。只有坚持一切为了人民、一切依靠人民，让人民有更多、更直接、更实在的获得感、幸福感、安全感，才能始终保持党和人民的血肉联系，确保党始终赢得人民拥护。党的十八大以来，我们党坚持以人民为中心的发展思想，积极解决地区差距、城乡差距、收入差距等问题。打赢脱贫攻坚战，消除绝对贫困，在创造美好生活、实现共同富裕的道路上迈出了坚实的一大步。实施区域协调发展战略，采取一系列有力措施保障和改善民生，注重加强普惠性、基础性、兜底性民生建设，人民生活全方位改善。在强国建设、民族复兴的新征程上，要继续朝着实现全体人民共同富裕的目标不断迈进，确保党始终赢得民心，始终成为中国特色社会主义事业的坚强领导核心。\n（作者为陕西师范大学马克思主义学院教授）"
  },
  {
    "title": "正本清源  固本培元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-09.htm",
    "date": "2023-07-26",
    "content": "当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党深入开展，广大党员、干部努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效。习近平总书记在广东考察时对“以学铸魂”提出了明确要求：“以学铸魂，就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。”这为我们在主题教育中自觉用习近平新时代中国特色社会主义思想改造主观世界、在以学铸魂上下功夫见实效提供了根本遵循。\n坚定理想信念。坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。习近平总书记指出：“认识真理，掌握真理，信仰真理，捍卫真理，是坚定理想信念的精神前提。”中国共产党人的理想信念建立在马克思主义科学真理的基础之上，在以学铸魂中坚定理想信念，就要全面学习领会习近平新时代中国特色社会主义思想这一当代中国马克思主义、二十一世纪马克思主义，全面学习领会这一重要思想的科学体系、精髓要义、实践要求，把握好这一重要思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法。切实以思想理论的坚定巩固理想信念的坚定，把学习成果转化为牢不可破、坚不可摧的理想信念，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同，把好世界观、人生观、价值观这个“总开关”，用理想之光照亮奋斗之路，用信仰之力开创美好未来。\n筑牢对党忠诚。对党忠诚、永不叛党是写在入党誓词里的，是对党员最根本的要求。习近平总书记深刻指出：“如果没有对党忠诚作为政治上的‘定海神针’，就很可能在各种考验面前败下阵来。”我们党在100多年的奋斗中，克服无数艰难险阻、经历无数风雨磨难，任何困难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。在以学铸魂中筑牢对党忠诚，就要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。要自觉锤炼政治品格，不断提高政治判断力、政治领悟力、政治执行力，把对党忠诚体现到贯彻落实好党中央决策部署的实际行动上，切实做到以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，始终忠诚于党、忠诚于人民、忠诚于马克思主义，真心爱党、时刻忧党、坚定护党、全力兴党。\n站稳人民立场。党的根基在人民、血脉在人民、力量在人民，人民是党执政兴国的最大底气。习近平总书记指出：“为什么人、靠什么人的问题，是检验一个政党、一个政权性质的试金石。”江山就是人民，人民就是江山，人民立场是中国共产党的根本政治立场。100多年来，我们党之所以能够战胜一切困难和风险，靠的就是始终与人民风雨同舟、生死与共，始终同人民群众保持血肉联系。在以学铸魂中站稳人民立场，就要强化宗旨意识，坚守初心使命，践行党的群众路线，牢固树立以人民为中心的发展思想，坚持一切为了人民、一切依靠人民，把人民群众满意不满意作为评判主题教育成效的根本标准。要以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，自觉问计于民、问需于民，解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好，让现代化建设成果更多更公平惠及全体人民，切实增强人民群众的获得感、幸福感、安全感。\n（作者为重庆社会科学院《改革》杂志社执行总编辑）"
  },
  {
    "title": "信息公开更加全面详细规范",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-10.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者曲哲涵）25日，102个中央部门集中在本部门网站和财政部网站、中国政府网公开2022年度决算情况。与往年比，今年公开的决算信息更加全面、详细、规范，反映出财政政策的执行效果以及财政改革纵深推进、更好服务经济社会发展的成效。\n今年的部门决算公开表共9张。反映所有预算收支口径的收入支出决算总表、收入决算表、支出决算表等3张表，功能分类细化至最明细的项级科目，能看到各项经费来源和支出用途。财政拨款收入支出决算总表等6张表反映财政拨款收支，功能分类细化至项级科目；其中，财政拨款“三公”经费支出按因公出国（境）费、公务用车购置及运行费和公务接待费公开全年预算数和决算数。\n财政部有关负责人表示，为督促落实“过紧日子”要求，与上年度相比，今年中央部门在公开原有一般公共预算财政拨款“三公”经费决算的基础上，将政府性基金预算财政拨款的“三公”经费决算也进行公开。部门公开的说明中，“三公”经费支出既与全年预算数对比，又与上年决算数作对比。\n2022年，积极的财政政策提升效能，更加注重精准、可持续，要求中央部门强化财政资金绩效管理，“好钢用在刀刃上”。绩效评价是全过程预算绩效管理的关键环节，也是对全年预算执行效果的检验。今年，财政部将随同2022年度中央决算向全国人大常委会报送的项目绩效自评表的数量提高到699个，比上年增加113个；选择40个重点项目绩效评价报告，提交全国人大常委会参阅，报告数量比上年增加4个，涉及资金500多亿元。\n政府采购是财政支出管理的重要内容，也是国家宏观调控的重要手段。2016年以来，财政部推动以部门为单位随决算向社会公开政府采购支出情况，去年起进一步要求在公开信息中细化政府采购合同授予中小企业情况，以及公开货物支出、工程支出和服务支出授予中小企业分别占比等，旨在推动各部门落实政府采购支持中小企业政策。财政部有关负责人表示，今年是政府采购支出情况连续第八年向社会公开，继续保持信息公开力度，维护政府采购公开公平公正。\n专家认为，持续加大部门决算信息特别是绩效信息公开的力度，一方面是相关部门向老百姓交账本、说明本年度本部门财政资金使用与工作完成状况，打造透明政府的必要之举；另一方面是通过倒逼机制，让相关部门及其下属单位更加重视提升工作绩效，特别是通过项目单位自评、部门评价和财政评价，发现绩效管理工作的不足并予以改进。\n财政部表示，为积极稳妥推进部门所属单位决算公开，今年中央部门公开决算后，还将继续指导督促所属单位认真履行主体责任，依法依规公开单位预算。"
  },
  {
    "title": "福建晋江推进产学研深度融合，构建支撑体系",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-10.htm",
    "date": "2023-07-26",
    "content": "核心阅读\n为推动科技成果转化率和转化水平不断提高，近年来，福建晋江积极支持产学研合作，搭建产业科研创新平台，打造产品从实验室到工厂大规模生产的完整链条。通过构建“一产业一平台”创新支撑体系，规范创新平台管理机制，持续提升服务水平，晋江产业的竞争力不断增强。\n\n一条零售价不足3元的拉链，背后有多少科技含量？\n手拿这条20厘米长的粉红色塑料拉链，细细观察，每一个链齿与链带都呈现同一色度，而车间里却再也不见颜料四溅的老场面。“就拿染色这个环节来说，我们和泉州装备制造研究所合作研发的新技术，让染色无水化、更均匀。”浔兴拉链科技股份有限公司技术研发中心负责人高秀忠说。\n浔兴拉链公司的技术突破，是福建泉州晋江市推进产学研深度融合的成果之一。近年来，晋江市积极支持企业与高校、科研院所合作构建产业技术创新联盟，搭建产业科研创新平台，打造产品从实验室到工厂大规模生产的完整链条，推动当地科技成果转化率和转化水平不断提高。\n依托资源优势，满足创新需求\n“入围了！”看着台上大屏幕显示的榜单，高秀忠不由得拍桌而笑。\n这一幕发生在今年5月底，高秀忠应邀参加亚洲低碳技术和创新大会暨第三届全国碳中和与绿色发展大会。在这次大会上，浔兴拉链公司的“超临界二氧化碳无水染色关键技术”入围2022“科创中国”先导技术（绿色低碳领域）榜单。\n晋江深沪镇，浔兴拉链公司坐落于此。“年产拉链7亿条，为我国多个重大项目提供特种产品。”介绍起公司情况，高秀忠如数家珍。然而，就在几年前，拉链染色环节一直是企业发展痛点所在——用水多，污染大，与减排目标格格不入，怎么办？\n“还得去找装备所，说不定能有收获。”高秀忠口中的“装备所”，正是从2013年7月起在晋江落户的中国科学院海西研究院泉州装备制造研究所。\n双方组建联合攻关小组，申报省级重大产业化项目专项支持……2022年，浔兴拉链和泉州装备制造研究所推出的“超临界无水染色技术与装备产业化应用”项目，突破常温半连续超临界无水染色、装备研制、织物匀染等产业化关键技术，支撑无水染色技术并将其推向产业化。\n“在晋江，如果企业有创新需求，很容易找到与之对应的产业科研创新平台。”晋江市科技局局长张清常说。2012年起，围绕产业基础建设，晋江开始引进高水平科研平台，以“平台+项目+人才”方式，依托平台技术、人才和行业资源优势，投入近百亿元，引进建设泉州装备制造研究所、中国皮革和制鞋工业研究院等9家高水平研发检测平台，构建“一产业一平台”的创新支撑体系，提升各产业的市场竞争力。\n10项国家自然科学基金立项、696项新增产学研合作及技术服务项目、科技服务业纳统金额超1.9亿元……说起去年一年的科技创新成果，张清常分外自豪：“这是10年前的10倍以上！”眼下的晋江，科技创新活力日益迸发。\n加强激励保障，促进专业化建设\n一台酷似微波炉的仪器正在稳定运转，里面放置的物品，是来自各个鞋企的鞋面材料。再过1个小时，鞋面材料中的重金属、甲醛等含量将被精准检测出来。\n在中国皮革和制鞋工业研究院晋江院（以下简称“中鞋革晋江院”）标准检测中心，27岁的林达伟目不转睛地盯着正在运转的仪器设备。作为一名检测工程师，虽然入职时间不长，林达伟承担的任务却不少——每天负责检测50多项材料。\n在中鞋革晋江院，像林达伟这样的年轻人不在少数——落户晋江10年来，中鞋革晋江院从最初3人的规模，发展到如今70多人，与晋江500多家企业开展合作，提供标准检测、科技研发、应用推广等服务。晋江市的科技、教育等相关部门，则在资金端、服务端、项目端给予全链条保障。\n“以前想了解企业研发的皮革材料质量如何，需要跑到北京、上海等地检测，现在家门口有了检测实验室，非常便利。”一家皮革公司的负责人说。\n2022年，晋江市出台公共科技创新平台年度绩效考核评估工作的实施方案，并组织专家开展2021年度全市公共科技创新平台年度绩效考核，从平台管理、人才建设、科技服务、技术创新、成果转化、履行合同情况等方面进行评估。“这相当于给我们做了‘体检’，明确了自身短板在哪里，能够有针对性地改进提升。”中鞋革晋江院院长王文琪说。\n一双不起眼的灰黑色拖鞋，散发着艾草的清香，穿在脚上，绵软的质感直抵脚心。这款名为“艾草复合EVA（乙烯—乙酸乙烯共聚物）材料拖鞋”的产品，正是在市级考核评估后，诞生于中鞋革晋江院的新品。\n“因为绝大多数指标表现优异，我们在晋江市公共科技创新平台考核评估中获评优秀，在各项政策落实中颇受青睐。”王文琪说，在平台正常运营期间，可以免费使用1万平方米的检测车间，新购置设备享受25%的财政补贴，还可享受多项人才优惠政策。\n“我们对辖内所有公共科技创新平台统一归口管理，优化完善运行管理、资金规范、绩效考核机制，持续促进平台专业化建设。”张清常说。\n增强服务能力，培育技术经纪人\n深耕制伞业10多年的工程师丁敬堂，前些年选择从湖北来到晋江打拼，成为一名专门为技术和市场牵线搭桥的技术经纪人。在晋江，他被称为“科技红娘”。\n丁敬堂所供职的优安纳伞业科技有限公司位于晋江东石镇，当地年产成品伞5.6亿把，占到全国产量的1/3。优安纳伞业与浙江大学技术团队共同研发的伞骨自动铆接机智能设备，已经在试制车间进行调试，很快将投入到生产应用中。\n科研院所有成果，企业有需求，如何实现供需匹配？2018年9月，在当地政府指导下，东石镇几家制伞龙头企业出资成立海峡（晋江）伞业科技创新中心，致力打造集技术创新、成果转化、检验检测、质量认证等功能于一体的公共服务平台。在该平台的对接下，伞骨自动铆接机以知识产权交易的方式“过户”给了优安纳伞业。“相比于买设备，拥有知识产权能够在未来产生更大效益。”丁敬堂说。\n走进海峡（晋江）伞业科技创新中心，一把轻巧的碳素纤维伞骨雨伞吸引了记者的注意，这是中心的最新研发成果。“碳素纤维伞骨替代了铁质伞骨，免去了电镀和防锈环节，不仅减少了污染，还提高了伞的强度。”丁敬堂说。眼下，他正鼓励中心的技术经纪人，把这项新技术推广到东石镇数十家制伞企业中。\n“以前参加技术经纪人培训要去福州，现在在家门口就能参加啦！”回忆起3年前参加福建省初级经纪人培训班的经历，丁敬堂感慨。2022年，晋江在福建省县域率先召开初级技术经纪人培训班，先后举办纺织鞋服、智能装备、食品生产领域技术经纪人专题培训班3场，培训人数近300人。\n据统计，近5年来，晋江规上企业研发投入增长100%，高新技术企业数量平均年增速达45%。去年以来，晋江全社会研发投入增长26%以上，高新技术企业突破600家，新增各类高层次人才1240人，科技创新实力不断增强。"
  },
  {
    "title": "首艘国产大型邮轮完成首次海上试航",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-10.htm",
    "date": "2023-07-26",
    "content": "本报上海7月25日电  （记者方敏）24日，首艘国产大型邮轮在拖轮的牵引下，缓缓靠泊于中国船舶集团有限公司旗下上海外高桥造船有限公司的4号码头，圆满完成首次海上试航所有的试验项目。\n此次试航历时8天，不仅完成了航行系统、推进系统等涉及船舶性能的关键系统与设备的试验，同时对振动噪声、安全返港这两项关键技术进行了区域性测试验证，结果显示试验项目均满足设计规范要求，获得船东船检一致认可。\n据介绍，邮轮靠泊码头后，将立即进入设备系统调试和内装工程最后的冲刺阶段，为第二次试航和年底命名交付夯实基础。"
  },
  {
    "title": "山东博兴集聚人才，助企增收超30亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-10.htm",
    "date": "2023-07-26",
    "content": "在今年举办的第十七届中国（博兴）国际厨具节上，山东京都厨业有限公司展台前，随着一块砖头大小的控制器装入煮串灶，煮串灶按照事先设定的程序点火、烧水、煮串，一气呵成。煮串灶价格对外发布后，获得了现场众多参观者的关注。\n这款控制器，是青岛理工大学机械与汽车工程学院教授张彦彬团队的研发成果。“它的成本比市场同类产品低了2/3，大大降低了商用智慧厨房走向市场化的成本。”张彦彬说。\n京都厨业董事长王冲说：“厨电产品更新换代快，客户需求越来越多元，只有在科技研发上走在前列，才能掌握主动权。前几年，我们计划对炉灶产品进行智能化升级，但由于专业人才匮乏、研发力量薄弱、生产成本高，企业的长远发展受到制约。”\n遇到发展瓶颈的，不仅京都厨业一家。博兴县拥有2000余家商用厨具生产企业，不少企业在转型发展过程中，都曾面临招不来、留不住人才的难题，导致研发水平不高，难以满足市场发展需求。\n“中小企业发展遇瓶颈，缺乏专业性人才；高校人才有想法、有研发能力，很多成果却停留在实验室。”博兴县委常委、组织部部长黄广宪说，为化解这一难题，2018年，博兴县面向山东省内外高校、科研院所发布年度产业链岗位需求，组建产业链“博士团”，将人才集聚在产业一线，有针对性地解决企业发展难题。\n通过产业链“博士团”的平台，张彦彬成了京都厨业的副总经理，他所在的青岛理工大学智能制造教科研青创团队也与企业建立起联合研发机制。\n如何进一步激发“博士团”的活力？“我们每年设立200万元专项经费，为每名‘博士团’成员配备人才专员，提供多元服务；每月向每名‘博士团’成员发放2000元综合补助，对期满考核获得优秀、良好等次的，再给予绩效奖励；对推荐人才项目入选国家级、省级重点人才工程的，单个项目分别给予10万元、5万元引才奖励，助力人才成长。”黄广宪说。\n自2018年以来，博兴县已从65家高校院所选聘127名科研人员，他们把实验室搬到了车间，为产业发展“把脉问诊”。全县陆续形成石油化工、粮油食品加工、金属板材、商用厨具等8个产业链“博士团”，实施产学研合作项目142个，指导企业获得授权发明专利37项，为企业解决科技难题387个，帮助企业累计实现增收30亿元以上。\n“未来，我们将持续发挥好‘博士团’的桥梁纽带作用，推动人才链、教育链、产业链、创新链融合发展，促进科研成果加快转化落地，力争实现多方共赢、多点开花。”博兴县委书记高志国说。"
  },
  {
    "title": "邮储银行安徽省分行去年末涉农贷款规模超1158亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-10.htm",
    "date": "2023-07-26",
    "content": "2020年，在外闯荡的安徽省宿州市埇桥区大店镇静安村村民闵阿龙决定返乡，跟着父母一起种地。\n“一家两代人种地，百来亩怎么够？”回到家后，闵阿龙便琢磨着扩大种植规模。但手头流动资金不足，想贷款又没有合适的抵押物，这让他发了愁。\n邮储银行宿州市分行客户经理赵丰收的一次入户走访，让闵阿龙看到了希望。“静安村已被我行评定为信用村，您家也被评为信用户，凭信用就能贷款。”赵丰收向他介绍。\n听到这个好消息，闵阿龙当天就在线上提交了贷款申请。成功获批30万元信用贷后，他将土地承包规模由原先的百亩地扩大到近500亩。\n“无担保、手续简、流程快，帮我们小农户解决了融资大问题。”今年1月，闵阿龙又向邮储银行宿州市分行申请了30万元信用贷款。有了这笔钱，他不仅新承包了100亩地，还添置了收割机、拖拉机、无人机等农业机械设备。“如今，种地几乎全程机械化。”闵阿龙说。\n建设信用村，评定信用户，推出信用贷……近年来，邮储银行安徽省分行积极参与安徽省委组织部党建引领信用村建设，坚持用普惠政策助力农业农村发展。\n“线下，依托覆盖城乡的网络优势和人员队伍，我们组织了近千名干部员工进村入户，采集农户信息数据。线上，与党建引领信用信息平台对接，实现信息互联互通。”邮储银行安徽省分行三农金融事业部副总经理赵复萌介绍，截至目前，邮储银行安徽省分行已创建信用村1.48万个、评定信用户48.14万户，累计发放线上信用户贷款超34亿元。\n如何让金融更好助推“三农”发展？立足安徽省情，2022年起，邮储银行安徽省分行创新推出“链长制”粮食产业链式综合服务模式，助力夏粮收购。\n何为“链长制”粮食产业链式综合服务模式？赵复萌介绍，围绕地区粮食贸易一级经纪人，延伸拓展至其所在产业链上的二级、三级经纪人以及终端种植户，邮储银行安徽省分行组建“链长制”团队，为每个重点企业配置1名专属“链长”，并配套贷款、理财等业务方面的专业客户经理，为产业链提供包括储蓄结算、信贷融资、支付收单、财富管理在内的一揽子金融产品和服务。\n淮南市如意粮油有限公司是当地一家粮食收储加工龙头企业。每年夏粮收购旺季，资金充足度和货源稳定性是负责人胡永辉最关心的事。“邮储银行针对粮食产业推出的链式综合服务，让我们受益匪浅。”胡永辉告诉记者，依托公司上下游经营状况和历史信用情况，邮政银行淮南市分行为其设计了一揽子“链长制”粮食产业链式服务方案，包括150万元信用贷款资金，并对其产业链上粮食经纪人、种植农户同步进行授信，授信金额达354万元，保障了这条粮食链有效运转。\n眼下，走进淮南市如意粮油有限公司，映入眼帘的便是一辆辆满载粮食的大卡车。质检、过磅、除杂、入库，交粮现场一片繁忙。\n近年来，邮储银行安徽省分行坚定服务“三农”战略定位，主动融入地方实体经济发展，大力支持安徽粮食稳产保供，助力乡村振兴。2022年，该行累计向粮食产业投放小额信贷109亿元，惠及3.73万户粮食产业经营主体。2022年末，该行涉农贷款规模超1158亿元，其中农户贷款规模占比超85%。\n赵复萌说，安徽分行将继续坚定服务“三农”战略定位、秉承普惠金融服务初心，积极投身到乡村振兴战略最需要的领域，全面助力安徽农业农村高质量发展。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-10.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "为以中国式现代化全面推进中华民族伟大复兴提供有力的水安全保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-11.htm",
    "date": "2023-07-26",
    "content": "党的十八大以来，习近平总书记站在实现中华民族永续发展的战略高度，亲自擘画、亲自部署、亲自推动治水事业，发表了一系列重要讲话，作出了一系列重要指示批示，明确了“节水优先、空间均衡、系统治理、两手发力”治水思路，确立了国家“江河战略”，谋划了国家水网等重大水利工程，提出了一系列新理念新思想新战略。习近平总书记关于治水的重要论述，系统回答了新时代为什么要做好治水工作、做好什么样的治水工作、怎样做好治水工作等一系列重大理论和实践问题，具有很强的政治性、思想性、理论性，为新时代治水指明了前进方向、提供了根本遵循。新征程上，要深入学习贯彻习近平总书记关于治水的重要论述，完整、准确、全面贯彻新发展理念，推动新阶段水利高质量发展，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供有力的水安全保障。\n坚持和加强党对治水工作的全面领导。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。深入学习贯彻习近平总书记关于治水的重要论述，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，坚定不移在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决贯彻落实好习近平总书记重要讲话、重要指示批示精神和党中央关于治水的各项决策部署。\n坚持治水安邦、兴水利民。水是万物之母、生存之本、文明之源。深入学习贯彻习近平总书记关于治水的重要论述，要站在党和国家事业发展全局的战略高度，深刻认识治水的重要战略地位作用，自觉把治水放在中国特色社会主义伟大事业的全局中去谋划和部署；要坚持民生为上、治水为要，始终把人民对美好生活的向往作为出发点和落脚点，下大气力解决好人民群众最关心、最直接、最现实的涉水利益问题，不断增强人民群众的获得感、幸福感、安全感。\n坚持高度重视水安全风险。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，水灾害突发性、极端性、反常性越来越明显，水资源短缺、水生态损害、水环境污染等新问题越来越紧迫。深入学习贯彻习近平总书记关于治水的重要论述，要进一步增强使命感、责任感、紧迫感，统筹发展和安全，深刻认识新征程治水肩负的新使命新任务，增强忧患意识，树牢底线思维，全面提升防范化解水安全风险的能力和水平，牢牢守住水安全底线。\n坚持以“节水优先、空间均衡、系统治理、两手发力”治水思路为引领。保障水安全，关键要转变治水思路，牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展，准确把握人与水、水与生态、水与经济社会等辩证统一关系，把“节水优先、空间均衡、系统治理、两手发力”治水思路不折不扣落实到推动新阶段水利高质量发展各领域、各环节、全过程。坚持节水优先方针，落实全面节约战略，大力推动农业节水增效、工业节水减排、城镇节水降损，推进由粗放用水方式向节约集约用水方式的根本性转变。坚持人口经济与资源环境相均衡的原则，全方位贯彻“四水四定”原则，把水资源、水生态、水环境承载能力作为刚性约束，严守水资源开发利用上限，促进经济社会发展全面绿色低碳转型。坚持山水林田湖草沙一体化保护和系统治理，从生态系统整体性和流域系统性出发，追根溯源、系统治疗，让河流恢复生命、流域重现生机。坚持政府作用和市场机制两只手协同发力，努力形成政府作用和市场作用有机统一、相互促进的格局，增强水利发展活力。\n坚持始终把保障人民群众生命财产安全放在第一位。特殊的自然地理和气候条件决定了我国水旱灾害频发多发，防灾减灾是一项长期任务。深入学习贯彻习近平总书记关于治水的重要论述，要坚持安全第一、预防为主，锚定人员不伤亡、水库不垮坝、重要堤防不决口、重要基础设施不受冲击的目标，以流域为单元科学安排洪水出路，优化流域防洪工程布局，加快完善由水库、河道及堤防、蓄滞洪区等组成的流域防洪工程体系，加快数字孪生水利建设，强化预报、预警、预演、预案功能，提升水旱灾害防御的数字化、网络化、智能化水平，构建抵御水旱灾害严密防线。\n坚持加快构建国家水网。习近平总书记指出：“水网建设起来，会是中华民族在治水历程中又一个世纪画卷，会载入千秋史册。”深入学习贯彻习近平总书记关于治水的重要论述，要适度超前开展水利基础设施网络建设，优化水利基础设施布局、结构、功能和系统集成，以大江大河大湖自然水系、重大引调水工程和骨干输配水通道为“纲”，以区域河湖水系连通工程和供水渠道为“目”，以控制性调蓄工程为“结”，联网、补网、强链，形成“系统完备、安全可靠，集约高效、绿色智能，循环通畅、调控有序”的国家水网，全面提升水资源统筹调配能力、供水保障能力、战略储备能力。\n坚持实施国家“江河战略”。习近平总书记指出：“继长江经济带发展战略之后，我们提出黄河流域生态保护和高质量发展战略，国家的‘江河战略’就确立起来了。”深入学习贯彻习近平总书记关于治水的重要论述，要准确把握国家“江河战略”的丰富内涵和实践要求，以更大力度加强大江大河大湖生态保护治理，推进流域生态保护和高质量发展。长江流域要把修复生态环境摆在压倒性位置，统筹考虑水环境、水生态、水资源、水安全、水文化和岸线等多方面的有机联系，坚持生态优先、绿色发展和共抓大保护、不搞大开发。黄河流域要以水而定、量水而行，因地制宜、分类施策，上下游、干支流、左右岸统筹谋划，共同抓好大保护、协同推进大治理，让黄河成为造福人民的幸福河。要坚持以流域为单元、水资源为核心、江河为纽带，统筹流域和区域、上下游、左右岸、干支流、地上地下，强化流域统一规划、统一治理、统一调度、统一管理，促进人水和谐共生、建设幸福江河。\n坚持保护传承弘扬中华水文化。文化自信是一个国家、一个民族发展中最基本、最深沉、最持久的力量。深入学习贯彻习近平总书记关于治水的重要论述，要增强文化自信，保护传承弘扬中华优秀传统水文化，立足治水实践，发展面向现代化、面向世界、面向未来的，民族的科学的大众的先进水文化。\n习近平总书记关于治水的重要论述，为新时代我国水利事业擘画了宏伟蓝图、指明了前进方向。我们要不断深化对习近平总书记关于治水重要论述的学习研究，坚定不移用习近平总书记“节水优先、空间均衡、系统治理、两手发力”治水思路和关于治水的重要论述精神武装头脑、指导实践、推动工作，更加自觉地走好水安全有力保障、水资源高效利用、水生态明显改善、水环境有效治理的高质量发展之路，为强国建设、民族复兴作出水利新的更大贡献！\n（作者为水利部党组书记、部长）"
  },
  {
    "title": "“杜苏芮”发展为超强台风",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-11.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者李红梅、王浩、刘晓宇、李刚）今年第5号台风“杜苏芮”已于24日晚由强台风级加强为超强台风级，预计26日夜间进入我国南海东北部，随后向福建中部到广东东部一带沿海靠近。25日6时，中央气象台发布台风黄色预警。25日9时，中国气象局启动三级应急响应。浙江、福建、江西、广东及可能受影响的省级气象局根据实际研判启动或调整相应应急响应级别。25日18时，中央气象台发布台风橙色预警。\n气象监测显示，25日17时“杜苏芮”的中心位于我国台湾省鹅銮鼻东南方大约445公里的西北太平洋洋面上，中心附近最大风力17级以上。中央气象台预计，“杜苏芮”将以每小时15公里左右的速度向西北方向移动，即将进入巴士海峡，强度变化不大，26日夜间进入我国南海东北部海面，强度逐渐减弱，并将于28日早晨到上午在福建中部到广东东部一带沿海登陆，登陆时中心附近最大风力为13—15级，台风级或强台风级。\n受其影响，25日夜间至29日，我国东南部海域、华南东部及华东地区等地将先后有强风雨天气。其中，25日20时至26日20时，巴士海峡、台湾以东洋面、南海东部和南部海域、台湾海峡、台湾岛及其沿海、福建沿海将有6—8级风、阵风9—10级，其中巴士海峡、南海东北部偏东海域、南海中东部偏东海域风力可达9—12级、阵风13—15级，台风中心经过的附近海域风力可达13—17级，阵风17级以上。\n专家提醒，随着“杜苏芮”的靠近，其风雨影响将日渐明显，相关地区居民需及时关注台风最新预报预警信息，提前做好台风防御措施，远离海边和临时搭建物等，注意安全。\n记者从水利部获悉：受“杜苏芮”影响，珠江流域东部、太湖流域（片）、长江流域中下游、淮河流域中下游等地部分地区由南至北将先后出现大到暴雨，部分地区有大暴雨，暴雨区内部分河流可能发生超警以上洪水，山丘区山洪灾害风险较大。水利部25日21时针对浙江、安徽、福建、江西、河南、湖北、广东7省份启动洪水防御Ⅳ级应急响应，派出4个工作组赴浙江、福建、江西、广东协助做好防御工作，并向相关省级水利部门和水利部长江、淮河、珠江水利委员会及太湖流域管理局发出通知，要求密切关注雨情、水情、汛情发展变化，加强监测预报预警。\n受“杜苏芮”影响，福建全省26日起将迎来明显降水过程，过程雨量将达150至350毫米，局部500毫米。据福建省气象台消息，27日夜间起，福建中南部沿海将出现较强降水，预计最强降水将出现在28日台风登陆当天，届时福建全省将有暴雨到大暴雨，局部特大暴雨。\n福建省防指要求，26日12时前，福建全省海上渔船务必全部就近到港避风，船上人员全部撤离上岸；沿海养殖渔排相关人员务必全部撤离上岸。目前，福建沿海共有在港船舶2784艘，其中客渡船195艘，危险品船112艘，施工船322艘。福建沿海客渡运航线共停航9条，停运65艘客渡船舶，共有76个水工项目停工，撤离施工船人员352人。\n福建海事部门于23日14时启动了防台Ⅲ级响应。目前，福州、厦门各有2架专业救助直升机及专业救助船值守，“海巡06”轮等49艘海巡船艇、104艘港作拖轮做好应急准备。目前，福建沿海多个客运航线已停航。\n广东省防汛防旱防风总指挥部25日17时将防风Ⅳ级应急响应提升为防风Ⅲ级应急响应。广铁集团25日14时启动应急响应，同时对26日至30日途经杭深线、梅汕线、漳龙线、畲龙线部分动车组列车停运或调整运行区段。"
  },
  {
    "title": "山乡晨光美",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-11.htm",
    "date": "2023-07-26",
    "content": "近年来，贵州省黔西市五里布依族苗族乡推进美丽乡村建设和农村人居环境整治提升行动，农村生态环境和基础设施明显改善，群众获得感、幸福感不断增强。"
  },
  {
    "title": "入汛以来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-11.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者刘温馨）记者从应急管理部获悉：今年入汛以来，截至7月24日，国家综合性消防救援队伍已参与处置城市内涝和地质山洪灾害抢险救援行动3483起，出动车辆4641辆次、舟艇481艘次，共营救遇险被困群众1174人，疏散转移7200余人。\n今年汛期，根据国家防总的研判会商情况，国家消防救援局要求重点地区队伍提高战备等级，加强会商研判，前置救援力量，强化调度指挥。在应对台风“泰利”期间，广东、广西、海南三地消防救援队伍，在城镇易涝点、地质灾害风险点等重点区域设置46个前置备勤点，部署1021名指战员、220辆消防车、90艘舟艇，携带10638件套救援和排涝装备提前驻防到位，处置人员被困、高空坠物、道路阻塞等台风链发灾情险情117起，营救遇险被困群众42人，最大限度降低了台风造成的损失和危害。"
  },
  {
    "title": "甘肃水生态环境持续改善",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-11.htm",
    "date": "2023-07-26",
    "content": "本报兰州7月25日电  （记者银燕）记者近日从甘肃省生态环境厅了解到：甘肃省水生态环境质量状况持续向好。\n2022年，甘肃省74个国控断面水质优良断面71个，比例达到95.9%；劣Ⅴ类水体断面2个，比例为2.7%。县级及以上集中式饮用水水源地均达到或好于Ⅲ类水质目标。黄河流域41个国考断面水质优良比例达到92.68%，干流出境断面水质连续7年达到Ⅱ类。西北诸河和长江流域国控断面均达到或优于Ⅱ类水体。2023年1—5月，全省74个地表水国控断面中，69个断面平均水质达到优良，优良水体断面比例为93.2%，较去年同期增长1.3个百分点，劣Ⅴ类水体断面比例为2.7%，较去年同期持平，水环境质量进一步改善。\n甘肃制定出台重点流域水生态环境保护规划。建立运行水环境形势分析会商和预警督办工作机制，对水环境质量恶化及不达标、污水处理设施超标排放的市州按月预警通报；对超标严重的现场督导检查，督促落实“查、测、溯、治”措施；对连续超标3个月以上的断面责任市州开展约谈，对约谈后仍不整改的按程序开展督查，持续推动流域水环境质量改善。"
  },
  {
    "title": "四川青川加强监督",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-11.htm",
    "date": "2023-07-26",
    "content": "本报成都7月25日电  （记者王明峰、王永战）记者从四川省青川县了解到：该县纪委监委统筹自然资源、林业、水利等12个相关部门及派出（驻）纪检监察组成立“熊猫家园”监督岗，强化部门监管职责，切实履行监督责任，形成监督管理“一体化”工作体系。监督岗对大熊猫国家公园建设区周边的违规办厂、占地等行为全面排查，关停小水电6家、非煤矿山16宗、小木材和小石材加工厂7家，严守生态保护红线。\n地处大熊猫国家公园，四川青川野生大熊猫数量多、生物资源多样、自然环境优美。该县充分发挥“熊猫家园”监督岗职责，在人口稠密地区张贴“码上举报”二维码，深入开展“联动大接访，现场解难题”活动，全面受理大熊猫国家公园建设、运行工作中的民生诉求及问题线索，构建快速处置“绿色通道”。\n2022年以来，青川县已解决相关民生诉求15个，开展联合巡护300余人次，发现并处置隐患20余处。\n“在‘熊猫家园’监督岗的护航下，山越来越青，水越来越美，熊猫活动也日益频繁。”大熊猫国家公园唐家河片区管理处（局）纪委书记王文浩表示，2022年青川县境内共记录到大熊猫实体、影像100余次，据估算栖息野生大熊猫70余只，大熊猫国家公园生态屏障越筑越牢靠。"
  },
  {
    "title": "海南热带雨林国家公园资源综合调查与监测项目启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-11.htm",
    "date": "2023-07-26",
    "content": "本报海口7月25日电  （记者曹文轩）海南热带雨林国家公园资源综合调查与监测项目近日正式启动。据悉，这是海南热带雨林国家公园成立以来首次开展的大规模、系统性的综合本底调查监测工作，预计将在今年年底前完成，力争取得一批重要调查成果。\n作为分布集中、类型多样、保存完好的大陆性岛屿型热带雨林，海南热带雨林既是热带生物多样性和遗传资源的宝库，也是海南岛的生态安全屏障。海南省林业科学研究院相关负责人表示，开展资源调查与监测，获悉资源底数，准确预测未来的变化趋势，是制定科学生态保护和修复措施的前提条件，对于从宏观层面到微观层面全面把握海南热带雨林生态系统现状，实现对海南热带雨林高效监测与资源有效管理具有深远意义，也将大大提高海南热带雨林信息化管理的整体水平。\n据了解，此次资源综合调查与监测项目将运用当前先进监测手段，对土地、森林、水等资源和生物多样性本底进行全面调查，统一建立自然资源动态监测体系，目标是摸清各类资源本底，掌握生物物种动态以及多样性状况，为国家公园建设、自然资源资产负债表编制、热带雨林保护修复等提供支撑。"
  },
  {
    "title": "本版责编：程  晨  张  晔  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_8-11.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "来奉节，品读诗意三峡（城市味道·行走县城看中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-12.htm",
    "date": "2023-07-26",
    "content": "长江东去，穿三峡，驰平野，奔流入海。重庆市奉节县正坐落于三峡入口，只见青山如削，壁立千仞，往来船只如梭。\n一夫当关，万夫莫开，奉节自古险要。守巴蜀必守奉节，出巴蜀亦必经奉节。\n正因如此，奉节长期成为夔州重地，李白、杜甫、刘禹锡等诗人驻足停留，一览三峡胜景，留下精彩文字——\n“朝辞白帝彩云间，千里江陵一日还。”\n“无边落木萧萧下，不尽长江滚滚来。”\n“杨柳青青江水平，闻郎江上踏歌声。”\n…………\n奉节，一座笔墨筑成的诗城。自古以来，诗人们在奉节留下上万首诗篇。仅2009年编印的《夔州诗全集》，就收录了472位诗人、4464首诗篇。2017年，奉节被中华诗词学会授予“中华诗城”称号。\n如今，依托丰富历史底蕴，奉节打造了一批重点景区，文化搭台、旅游赋能、经济唱戏，一座历史文化名城正生长为现代化文旅大县。2022年，奉节全县接待游客超2560万人次，同比增长12.3%；旅游综合收入143.7亿元，同比增长20.7%。\n诗篇，串起风景名胜\n奉节县城往东，瞿塘峡入口有一座岛，其上便是白帝城的主体。远远望去，红墙掩映，绿树葱郁，亭台楼阁点缀其间。\n西汉末年，公孙述据蜀，在山上筑城，因城中一口水井常冒白气，宛如白龙，他便自称白帝，并将其命名为白帝城。诗人李白一首《早发白帝城》，更让此地名扬千古。\n白帝城本与陆地相连，三面环水，一面靠山，三峡库区蓄水后，白帝城便成为一座江心岛。穿过风雨廊桥，沿着青石阶梯拾级而上，山势陡峭依然，跨江铁索仍在。\n迈进白帝庙，明良殿内，刘备、诸葛亮等塑像肃穆，托孤堂内再现了1800年前刘备托孤场景。贞观年间，唐太宗为旌表诸葛亮奉刘备“托孤寄命，临大节而不可夺”的品质，将人复县改名奉节县，沿用至今。\n“这是观赏夔门的最佳地点，也是10元人民币的背景图。”白帝城景区讲解员冉智中手指前方：夔门雄踞，青山夹峙，长江之水浩荡东泻，瞿塘峡自此开端。\n“寒衣处处催刀尺，白帝城高急暮砧”“白帝高为三峡镇，瞿塘险过百牢关”“众水会涪万，瞿塘争一门”……遥想当年，目睹如此雄奇景象，杜甫诗兴大发。据考证，他在奉节的两年多时间作诗430多首。\n离开白帝城，驱车山路，盘旋而上，在云雾缭绕的赤甲山半山腰，便可以看到醒目的杜甫诗句“赤甲白盐俱刺天，闾阎缭绕接山巅”，“三峡之巅”由此得名。\n“三峡之巅”风景区是长江三峡最高处，青山逶迤，长江犹如一条巨龙从瞿塘峡中穿过，滔滔东流。\n“这里风景太好了，视野非常开阔，让人心情愉悦，神清气爽。”来自陕西的游客谢飞说，他爱好诗词，为杜甫诗句所吸引，远道而来。\n像谢飞这样的游客还有不少，跟着诗词游奉节，正成为当地最具特色的旅游打卡方式。处处有风景，处处是诗词。在诗歌的滋养下，古诗城正焕发新活力。\n诗意，写就文旅文章\n天作幕，船为台，伴随萧萧笛声，舞台上，诗人站立山峦之上，一幅山水画徐徐展开。“风急天高猿啸哀，渚清沙白鸟飞回”……一首杜甫《登高》将观众拉回千年之前。\n来奉节旅游，欣赏诗词文化实景演艺节目《归来三峡》已经成为“标配”。节目以当地名胜古迹为背景，吟诵唐宋诗词，以歌伴舞，并作旁白注解，让观众领略长江三峡壮美的自然景观与中华诗词的意蕴之美。\n“每天都有几百名观众，我们演得也有劲儿。”参演人员冉瑾说，作为奉节文旅融合的成果之一，《归来三峡》的知名度越来越高。\n“诗词文化不能仅仅停留在书本里，还要为经济赋能，让文旅深度融合，推动县域发展和乡村振兴。”奉节县委书记张果介绍。依托璀璨的诗词人文和绮丽的独特风景，近年来，奉节以文塑旅、以旅彰文，持续唱响“三峡之巅  诗橙奉节”文化品牌，让诗与远方更好结合。\n“中国·白帝城”国际诗歌节是奉节的另一张亮眼名片，已连续举办6届。2022年12月底，正值漫江碧透、万山红遍的时节，奉节县体育馆内，灯火通明，掌声雷动，10多名舞者身姿婀娜，旋转、跳跃、弯腰、摇曳……融入舞台，拂袖流云间带大家梦回悠悠白帝城，也拉开了开幕式晚会的序幕。\n依托诗歌节举办美食文化节、招商引资签约、旅行商大会等活动，联手《中国诗词大会》举办“诗和远方——夔州书画展”，奉节文旅产业正在形成集聚效应。\n既要开展文化活动、促进旅游，还要挖掘景点内涵、彰显诗意。奉节打造“中华诗城”全景一日游等多条精品旅游线路，将依斗门、夔州博物馆、白帝城、《归来三峡》如珠串联，方便游客集中领略诗词文化。\n如今，在奉节，随处可见诗词的影子，全县各酒店、饭店、景区也都融入了诗词内容，酒店房间还会专门放置夔州诗词书籍，让游客随处与诗相遇。\n诗承千年，筑此诗城。杜甫曾在奉节管理橘园，留下“园柑长成时，三寸如黄金”之句。没承想，柑橘类水果与这片土地结缘至今，成为当地的重要产业。每到柑橘成熟时节，长江之滨，橘林起伏，香飘四溢。\n怎样将“诗”与“橙”两张名片结合起来？奉节探索农文旅融合，打造一批脐橙观光旅游线路。每年4月，永乐镇大坝村脐橙花开，金黄的脐橙与白色的橙花相映成趣，形成“花果同树”的独特景观，吸引了城郊游客纷纷前往打卡。\n目前，奉节县A级景区达24个，其中5A级景区1个、4A级景区6个，全县文化经营主体已达1113家、旅游经营主体达4686家。旅游综合收入增长迅速，不少人端稳“文旅饭”。\n重庆万重山文化旅游公司总经理张剑就是其中之一，依托奉节良好的旅游环境，他在“三峡之巅”风景区旁建民宿，办农家乐。一到饭点，餐厅里，热热闹闹，游客三五成群前来消费。“旅游红火了，我们生意也旺了。”张剑说。如今，市内外游客纷至沓来，七成来自奉节以外。\n2022年6月，郑渝高铁正式通车，更是拉近各地游客和奉节的距离。奉节推出瞿塘峡深度游、画舫游、“巅峰双峡”游等水上游线路，丰富旅游供给。\n“文化和旅游贯穿奉节发展历史，雄奇景色和深厚文化吸引了众多文人墨客，他们旅居奉节，进一步丰富文化积淀。”重庆工商大学成渝地区双城经济圈协同发展中心研究员莫远明表示，文旅是奉节发展的独特优势。\n诗韵，融入日常生活\n年近八旬，可老赵仍然闲不下来，一有空就琢磨吟诗作赋，每到兴奋时，便挥毫泼墨，记录下来。\n老赵大名赵云鹏，奉节县永安镇村民。看到遍地柑橘金黄，他赋诗一首：夔州柑橘黄，商贾聚瞿塘。举目山披翠，穿林果泛香。人欢歌四野，车运绕崇岗。老酒邀同醉，农家话小康。\n农民怎么成了诗人？\n镜头拉回2000年，老赵正在地里挥汗如雨，有老朋友创办诗社，邀他入伙。“我都50多岁了，一点基础没有，还能写诗？”老赵摆摆手。\n“这有啥，咱这地方出过那么多诗，有灵气哩！”在朋友劝说下，老赵答应试试。\n读了历代诗人在奉节留下的精彩篇章，老赵受到启发和鼓舞，陆续创作了600多首诗。以文会友，他和诗友们成立诗词学会，经常一起切磋。如今，老赵参加的诗友圈已经发展到160多人。\n老赵的经历，在奉节并不少见。白帝城景区讲解员胡红能将奉节上下千年历史文化娓娓道来，引导游客穿行于古今之间，感受诗词的前世今生；景区保安李冲国，给自己定了一个小目标，每天至少背诵一首诗，要积累上千首诗歌；出租车驾驶员余明炯接触诗词多年，与诗词有关的奖状、证书、奖牌，拿了不少……不同年龄、职业的奉节人都在接过诗词文化“接力棒”，用自己的方式热爱、传承诗词。\n90后奉节女孩钱敏，每学习一首新诗，就将其誊抄在便笺上，装订成“口袋诗集”，反复诵读，最终登上《2022中国诗词大会》的舞台。\n“这片土地自古就有诗歌传统，诗词文化已成为人们日常生活的一部分。”张果说。\n诗词元素融入奉节的大街小巷：打造“以诗会友”平台，先后成立“夔州诗词学会”等学会；各学校、企事业单位每年都会举行诗词朗诵会、研讨会和采风活动；出版《夔州诗全集》等数十册诗词类著作；不少学校、街道、餐厅、河流都以诗词命名。\n如今的奉节，满城浸染诗书气。东望夔门，大江奔流，但青山依旧，诗韵如常。\n“千载诗城韵，而今景更妍。”老赵伏案提笔，在纸上写下这行诗。\n\n版式设计：张丹峰"
  },
  {
    "title": "西北工业大学推动科技成果转化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-12.htm",
    "date": "2023-07-26",
    "content": "“今年7月，西北工业大学又有4家科技成果转化企业入选陕西省重点产业链‘链主’企业，目前入选‘链主’企业已达7家。”西北工业大学国家大学科技园主任符新伟介绍。\n2019年12月，人力资源社会保障部印发《关于进一步支持和鼓励事业单位科研人员创新创业的指导意见》提出，支持和鼓励高校、科研院所等事业单位科研人员离岗创办企业、兼职创新、在职创办企业等。2021年以来，西北工业大学积极探索推进“职务科技成果单列管理”“技术转移人才评价和职称评定制度”“横向科研项目结余经费出资科技成果转化”等3项国家全面创新改革任务，以此牵引科技成果转化，破解“不敢转”“不想转”等难题，实现了高校科研人员从“要我转”到“我要转”的转变，持续激发人才科技创新活力和成果转化动力，推动科教资源优势转化为产业优势。\n为促进产学研深度融合，西北工业大学动力与能源学院副研究员董素艳成立了西安流固动力科技有限公司，研发国产高端工业仿真软件。“目前研究出10余款具有自主知识产权的仿真软件产品，在实现自主可控的同时，关键参数已达到国际先进水平。”董素艳说。西安砺芯慧感科技有限公司攻克一批中高端智能传感器芯片加工制造难题，建成了一条覆盖常温、高温、超低温薄膜温度传感器芯片自动化生产线。“未来3—5年的目标是建成国内智能温度传感器制造中心和智能传感器测试计量中心，支撑研发、服务生产、吸引产业聚集。”西北工业大学机电学院副教授、西安砺芯慧感科技有限公司创始人罗剑说。\n据统计，自2021年3月陕西秦创原建设以来，西北工业大学已将200多项知识产权评估作价3.7亿元，新增39家成果转化参股企业，吸引社会资本超20亿元；与企业共建40余支“科学家+工程师”队伍、20余家“四主体一联合”校企联合研究中心；6家企业入选国家级专精特新“小巨人”企业。\n科研成果从实验室走向生产线，科技成果的转化也反哺着学校教学科研。例如，校企共建“科学家+工程师”产学研联合攻关队伍，将科学研究与技术应用相结合，共同研发、攻克了复合材料复杂构件关键技术，促进了航空宇航学科融合和发展。\n为真正实现科技服务资源的垂直整合、跨界融合，提供一体化的全链条服务，对科技成果转化起到“催化剂”作用，学校依托企业组织学生参加“中国国际‘互联网+’大学生创新创业大赛”“创客中国”等比赛，获得多个奖项。“学校将继续瞄准国家重大需求与未来产业发展，发挥科研优势，优化团队结构，更好服务于高水平科技自立自强。”西北工业大学校长助理张开富表示。"
  },
  {
    "title": "浦江基础科学发展论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-12.htm",
    "date": "2023-07-26",
    "content": "本报上海7月25日电  （记者黄晓慧）24日起，为期3天的浦江基础科学发展论坛在上海举行。来自国内外的近40位顶尖科学家，围绕“基础科学的现状与未来”共谋创新、共话合作。\n论坛召开期间，与会科学家开展多场互动交流对话，以此构建科学家国际交流的平台，进一步促进上海数学研究的开放与合作。围绕具有全球影响力的科创中心建设的目标，上海近年来不断营造适合基础研究的环境。在推动数学、物理、生命科学等基础科学发展上，上海集聚了一批高水平、研究型的大学和科研机构，牵头组建的国家实验室完成高质量入轨运行。已建和在建的重大科技基础设施达15个，加快推动国家基础创新中心、新型研发机构等高能级创新平台建设，为开展前沿科学探索汇聚和培育顶尖人才。\n同时，上海以基础研究特区建设为切入点，不断优化选题机制、支持方式和评价管理体系，给予科研人员长期稳定支持，并在上海自然科学基金项目和部分人才类项目中率先实施财政科研项目经费包干制，赋予科学家更大的自主权。"
  },
  {
    "title": "《江苏古代城市图志》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-12.htm",
    "date": "2023-07-26",
    "content": "本报南京7月25日电  （记者尹晓宇）由江苏省住房和城乡建设厅、江苏省地方志办公室联合编纂出版的《江苏古代城市图志》（以下简称《图志》）24日在南京发布。\n《图志》以此前出版的《江苏历代方志全书》所收录的650多种方志古籍为依托，以江苏省现行行政区划为标准，分设13卷，收录了新中国成立前省、府、州、县城市史简介共48篇、图片260余幅。《图志》采用“看图说话”的方式，从历代方志中精选城市图谱和城市简介，让读者更加直观地了解江苏城市发展演变的历史进程。在每个城市之下分设志、图两个板块，先志后图。“志”即文字部分，为城市简介，主要是对城市建置史、城建史、文化史进行宏观的介绍。“图”的部分则主要收录城池图与重要建筑图、名胜图等。《图志》以宣纸影印、手工线装，一函六册，展示了江苏丰富的人文资源和蕴藏的优秀传统文化，具有重要的史料价值。"
  },
  {
    "title": "河北承德市鹰手营子矿区促进文旅产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-12.htm",
    "date": "2023-07-26",
    "content": "本报承德7月25日电  （记者王珏）依托四方洞古人类遗址、鹰手营子矿区综合展览馆等研学路线，培养讲解员，讲述红色故事……河北承德市鹰手营子矿区深挖红色资源，培养讲解员人才队伍，吸引返乡人才为家乡文旅产业代言，搭建“文旅人才大联盟”，促进文旅产业发展、乡村振兴。\n近年来，鹰手营子矿区引领村（社区）党员干部、致富带头人、优秀返乡人才等人员成立“家乡宣讲联谊会”，搭建起乡贤出智出力平台，引导乡贤反哺家乡，打造了一批特色旅游项目。依托文旅项目，当地探索出“电商+民宿+土特产+农户”合作机制，搭建“文旅人才大联盟”线上线下矩阵，宣传展示特色乡村旅游品牌，提升旅游服务质量。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-12.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "贵州推动农村优质教育资源覆盖面不断扩大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-13.htm",
    "date": "2023-07-26",
    "content": "核心阅读\n实施特岗计划，充实基层教育师资力量；推动营养改善计划提质，确保孩子们吃得放心开心；大力发展职业教育，让更多农村学子拥有“一技之长”……近年来，贵州省实施整体提升教育水平攻坚行动，不断缩小城乡教育差距，保障农村孩子上好学、能就业。\n\n在贵州省遵义市道真仡佬族苗族自治县易地扶贫搬迁安置点，孩子们告别跋山涉水的上学路，在家门口就能享受到优质教育资源；在黔南布依族苗族自治州独山县实验小学，食堂新增一道白灼大虾菜肴，深受学生们喜爱；在毕节市纳雍县中等职业学校，企业技能大师受邀讲学，课堂场场爆满……\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，贵州省深入调查研究，实施整体提升教育水平攻坚行动，通过充实基层教育师资力量、农村学生营养改善计划进一步升级、职业教育扩容提质等措施，不断缩小城乡教育差距，保障农村孩子在家门口上好学、能就业。\n充实师资力量——\n大学毕业生走上乡村中小学讲台\n“希望大山里隆起教育高地，山里孩子有更好的未来。我愿意扎根乡村教育，做大山深处孩子们的‘守梦人’。”黔西南布依族苗族自治州望谟县实验高中党总支副书记刘秀祥说。2012年高考中，望谟县只有70人考上大学，到2022年，1300多人超过了本科线。在贵州，越来越多孩子通过读书改变命运，不少当地人大学毕业后选择返回家乡、建设家乡。\n为进一步充实基层教育师资力量，贵州通过特岗计划，持续吸纳投身农村义务教育的优秀青年。2015年，在教育部支持下，特岗计划政策实现全省覆盖。2023年，特岗计划进一步向符合条件的易地扶贫搬迁安置点配套学校倾斜，补充安置点学校紧缺薄弱学科教师。\n2018年9月，杨通鸿通过特岗计划来到望谟县实验高中，负责两个班的语文课。“学校设在易地扶贫搬迁安置点，一开始缺老师，现在全校有230多名教师，特岗教师占了一半。”他说。\n今年，贵州以巩固拓展脱贫攻坚成果为基础、全面推进乡村振兴为目标，坚持问题导向、需求导向，推动农村学校师资问题破题、解题。今年秋季，5571名通过特岗计划招录的大学毕业生将走上贵州乡村的中小学讲台。\n着力营养改善——\n从“吃得好”到“吃得营养、科学”\n“食堂每天都有肉、蔬菜和水果。今天吃的是羊肉，我和同学们每天都吃得饱饱的，不剩饭。”遵义市仁怀市三合镇第一小学学生赵宇航说。\n2012年以来，贵州根据实际情况，全面实施农村学生营养改善计划，2017年实现全省农村义务教育学校全覆盖。各地按照“公益性、非营利性”原则，由学校食堂自办自管向学生供应营养午餐，每年投入学生营养膳食补助资金超过30亿元，惠及农村中小学生380万人以上。2021年，为持续改善农村学生营养健康状况，贵州实施营养改善计划提质行动，通过定制营养食谱、坚持校农结合、强化协同监管等举措，推动学生营养餐从“吃得好”向“吃得营养、科学”转型。\n在主题教育中，贵州针对营养餐资金管理、组织保障、运行管理、监督管理等方面存在的问题，进行项目化、清单化、具体化整改，促进营养改善计划更加规范运行。\n2012年，三合镇第一小学启动学生营养改善计划，起初由于缺乏经验，只能向周边学校取经，再结合实际改造升级。“食材开始由学校自己采购，后来改为统一招标，为的是保证质量和安全。”三合镇第一小学副校长赵明刚说，现在学校专门成立膳食委员会，对食堂进行监督管理，严把食材验收关、质量关和操作关，定期组织厨师培训，确保孩子们吃得开心、吃得放心。\n贵州省疾病预防控制中心的监测数据显示，营养改善计划实施以来，全省农村学生营养健康状况得到大幅改善。2013年至2021年，6—17岁学生平均身高增长4.39厘米，生长迟缓率、消瘦率、贫血率等体质指数分别下降14.34%、5.68%、20.02%。营养餐既减轻广大农村家庭负担，又保障大量留守儿童的在校基本生活需要，学生辍学率也大幅下降。\n发展职业教育——\n让农村学子拥有“一技之长”\n贵州装备制造职业学院学生陈虎，出生于毕节市赫章县安乐溪乡青山村的一个贫困家庭，2017年进入学校精准扶贫班就读。毕业不到两年，先后完成从企业实习生到正式员工、技术骨干、区域组组长的职业生涯“四级跳”，现在月入过万。\n毕节市依托职业院校和技能培训机构，全力打造“毕节建筑工、毕节苗绣、毕节带岗主播”劳务品牌，解决脱贫家庭就业人员没有“一技之长”问题。在七星关区归化街道易地搬迁安置点，电工技能培训让100多名易地扶贫搬迁群众受益，拿到就业的“金钥匙”。\n“已经培训10天，学习了灯光的单控、双控、多控接法，再培训25天，通过考试就能拿到电工初级证和电工操作证了，找工作也会更容易。”学员李义刚说。\n近年来，贵州相继实施教育“9+3计划”、职教城建设、“中职强基”工程、职业技能学历双提升工程等，不断推动全省职业教育扩容提质。目前全省职校生规模从不到60万人增长至近100万人，高职、中职毕业生平均初次就业率分别达90%、94%，中高职毕业生省内就业率由30%上升到70%，30余万贫困家庭学生通过职业教育实现脱贫致富。\n今年以来，贵州省持续完善职业技能学历双提升工程，按照“月调度、季督查”的形式，及时调度、监督、规范各地工作开展情况，预计8月底前参加人员累计将达30万人。"
  },
  {
    "title": "我国加快建立分级诊疗制度",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-13.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者白剑峰）记者日前从国家卫生健康委获悉：我国加快建立分级诊疗制度，不断完善医疗卫生服务体系，增加优质医疗资源，构建有序的就医和诊疗新格局，有效地满足了群众就医需求。\n建设国家医学高峰和省级医疗高地。推进国家医学中心和国家区域医疗中心规划设置和布局建设，集中力量开展疑难危重症诊治技术攻关。截至目前，已设置心血管、儿科、呼吸等13个类别的国家医学中心；确定5批125个国家区域医疗中心建设项目，实现覆盖所有省份的目标。省级区域医疗中心建设有序开展。\n提升市级和县级医院专科能力。聚焦重点病种和专科，布局省级区域医疗中心，缩小地市重点疾病诊疗水平与省会城市的差距。同时，加大城市医院对口支援力度，持续推进县级医院专科建设，补齐短板弱项。2022年，全国87.71%的县级医院达到医疗服务能力基本标准。\n完善基层医疗卫生服务体系。加强乡镇卫生院和社区卫生服务机构建设，发展社区医院，深入开展“优质服务基层行”活动。截至2022年底，全国累计达到服务能力标准的乡镇卫生院和社区卫生服务中心超过3万家。\n开展县域医共体和城市医疗集团建设试点。加强人、财、物、技等一体化管理，并以高血压、糖尿病等慢性病为切入点，畅通双向转诊机制。成立专科联盟，扩大优质专科资源辐射面。目前，全国组建各种形式医疗联合体1.5万个，通过区域优质资源整合共享，为同质化医疗服务提供了有力支撑。2022年双向转诊达到2984.7万人次，双向转诊结构得到优化。\n发展互联网诊疗和远程医疗服务。完善互联网诊疗管理，促进互联网医院健康发展。健全省级—地市级—县级—乡级—村级五级远程医疗服务网络，提升基层服务水平。截至2022年10月，全国设置超过2700家互联网医院，地市级、县级远程医疗服务实现全覆盖。\n国家卫生健康委有关负责人表示，下一步将持续推进分级诊疗制度建设，建立国家医学中心、国家区域医疗中心运行新机制，完善医疗联合体运行机制，深化医疗服务价格改革，推进多元复合式医保支付方式改革。同时，加强以全科医生为重点的基层医疗卫生队伍建设，发挥家庭医生团队“健康守门人”作用，筑牢城乡基层医疗卫生服务网底。"
  },
  {
    "title": "管护水稻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-13.htm",
    "date": "2023-07-26",
    "content": "眼下，广西梧州农民不误农时，抓住晴好天气，抢收早稻、抢插晚稻，奋力夺取早晚稻双丰收。\n图为近日，梧州市长洲区倒水镇富万村农民抢抓农时管护巨型水稻。\n何华文摄（影像中国）"
  },
  {
    "title": "北京残疾人基本康复服务覆盖率超98%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-13.htm",
    "date": "2023-07-26",
    "content": "本报北京7月25日电  （记者施芳）记者从今天召开的北京市残疾人联合会第八次代表大会上获悉：过去5年，北京推动完善和实施41项惠残政策，率先构建四级残疾人服务体系，大力推动“互联网+残疾人服务”，残疾人基本康复服务覆盖率超过98%。\n据了解，北京已建成多层次残疾人社会保障制度，残疾人参加城乡居民社会保险实现全员资助、应保尽保，两项补贴制度累计补贴资金62亿元，惠及160多万人次，7745户重残公租房家庭获得优先保障，4159户农村困难残疾人家庭获住房专项补助，率先实现居家环境无障碍改造全人群补贴、菜单式改造、全过程服务。\n就业支持显著增强。北京率先构建城乡统一的就业促进政策体系，年度政策性资金较2017年翻番，城乡残疾人就业率67%，位居全国前列。党政机关定向招录残疾人公务员实现常态化，事业单位首次集中提供107个岗位定向招聘残疾人，国有企业将残疾人就业纳入社会责任考核，残疾人自主创业、灵活就业扶持政策受益人数较2017年翻番，高校残疾人毕业生全部获“一人一案”精准就业帮扶。\n今后5年，北京将推动各区均建设一所十五年制特殊教育学校，制定特殊学生助教陪读、送教上门服务管理办法，推进特殊教育普惠发展。到2028年，打造7个全国无障碍建设示范城区，建成200个布局优化、安全便捷的“一刻钟无障碍便民服务圈”。"
  },
  {
    "title": "牢牢把握首都城市战略定位推动高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-13.htm",
    "date": "2023-07-26",
    "content": "北京，因“都”而立，因“都”而兴。\n党的十八大以来，习近平总书记多次视察北京并发表重要讲话，作出一系列重要指示批示，深刻阐明了“建设一个什么样的首都，怎样建设首都”这个重大课题，明确了北京全国政治中心、文化中心、国际交往中心、国际科技创新中心的城市战略定位，提出建设国际一流和谐宜居之都的战略目标，亲自为首都发展谋篇布局、领航指路。\n北京市广大干部群众牢记习近平总书记的殷殷嘱托，始终把大力加强“四个中心”功能建设、提高“四个服务”水平作为首都发展的定向标，牢牢把握首都城市战略定位。立足新发展阶段，深入贯彻新发展理念，服务和融入构建新发展格局，着力推动高质量发展，首都各项工作不断取得新成效。\n减量发展，在疏解非首都功能中减量提质\n从聚集资源求增长，到疏解非首都功能谋发展。进入新时代，首都北京发展实现深刻转型，减量发展成为最鲜明的特征。\n北京西北二环外，新动力金融科技中心与北京动物园隔街相望。站在中心屋顶的“星空花园”，一片现代化的写字楼映入眼帘，楼宇间道路上汽车川流不息，骑自行车和徒步的人穿行其间。这里就是曾经热闹了30年的“动批”，过往的逼仄、拥堵、脏乱，让它一度成为大城市病的缩影。\n“中心已经运营两年时间，目前楼宇入驻率达到70%左右。”在宽敞通透的二层大厅，北京新动力金科资产运营管理有限公司总经理李倩很热情，“我们会定期举办产业会议、论坛、路演、信息发布等活动，为金融科技产业发展提供空间与服务支撑。”\n用“减法”换高质量发展的“加法”。升级改造场地强化“硬件”，牵手金融街和中关村提升“软件”，疏解后的“动批”迎来新生。如今的这里已蝶变为国家级金融科技示范区。\n“坚持减量发展不动摇，坚持高质量发展探新路。”西城区委书记孙硕介绍，“金科新区”累计新引入重点金融科技企业和专业服务机构166家，注册资本金超过1100亿元，2022年实现税费收入超过30亿元。\n同样是疏解减量，位于北京南部的大兴区选择了另外一条路：瞄准“双碳”战略，建设“大兴国际氢能示范区”。曾经的传统厂房变身“摩天工厂”，一个占地约20公顷，以氢能研发、利用、制造为主要功能的科创园区正拔节生长。\n“项目三期已经开工，将引入国家燃料电池汽车检测中心，建立氢能产品检测、认证综合服务平台。”示范区项目负责人、兴创氢之泉公司党支部书记王昆介绍，“目前，这里已建成全球日加氢量最大的加氢站，日加氢量可达4.8吨。”\n北京市发改委疏整促专项办综合处副处长朱兴龙介绍，自2014年开展疏解整治促提升专项行动以来，北京已累计退出一般制造和污染企业近3000家，疏解提升区域性专业市场和物流中心近1000个。\n减量是为了提质。丰台区的大红门服装商贸城，转型南中轴国际文化科技园；东城区的隆福寺地区，变身集剧场、美术馆、共享办公区于一体的文化新空间；朝阳区的昆泰大厦，即将成为朝外地区又一座活力地标……\n2023年北京市政府工作报告显示：五年来，北京市实现城六区常住人口比2014年下降15%的目标，城乡建设用地减量120平方公里。与此同时，全市经济总量先后跨越3万亿元、4万亿元两个大台阶，人均地区生产总值超过18万元、居各省区市首位，达到发达经济体中等水平。\n创新发展，以科技创新催生新发展动能\n未来，全世界最亮的光源在哪？京郊怀柔科学城。\n“它的亮度比太阳高1万亿倍。”高能同步辐射光源工程总指挥潘卫民介绍，到2025年，高能同步辐射光源建成运行后，将会产生世界上“最亮的同步辐射光”，“对航空材料的制备、服役以及应力分析大有帮助。”\n“加快实现高水平科技自立自强，是推动高质量发展的必由之路。”牢记“国之大者”，北京国际科技创新中心建设不断提速。\n综合极端条件实验装置、多模态跨尺度生物医学成像设施、地球系统数值模拟装置……目前，怀柔科学城已落地科学设施34个，重大科技基础设施集群正在加速形成，这些“国之重器”将成为突破“卡脖子”关键核心技术的重要支撑。\n时不我待，只争朝夕。围绕量子、区块链、人工智能等领域，北京建立8家世界一流的新型研发机构；发挥在京高校和科研院所作用，建设7家国家技术创新中心、3家国家制造业创新中心、78家国家工程研究中心……\n“目前，中关村、昌平、怀柔3个国家实验室实现高质量入轨运行，北京全国重点实验室达到80家，全国排名第一。”北京市科委、中关村管委会主任张继红说。\n科技创新催生新发展动能，带动高精尖产业快速发展。数字化转型造就新的京东方，小米黑灯工厂成为行业标杆……将5G技术与机械制造深度结合，位于北京昌平区的“三一”工厂成为国内装备制造业首个5G全连接工厂。工作人员告诉记者，“生产效率提升了约10倍，节约成本达80%以上。”\n如今，包括怀柔科学城在内的“三城一区”，以不足6%的土地面积贡献了北京全市GDP的1/3。2022年，北京市数字经济实现增加值1.7万亿元，占地区生产总值的41.6%，年均增速达10.3%，成为推动经济增长的主要引擎之一。\n“京津冀如同一朵花上的花瓣，瓣瓣不同，却瓣瓣同心。”发挥辐射带动作用，北京的创新成果在更大范围内开花结果。微型化双光子显微镜、集成式智能电子皮肤、钠离子电池材料及电池……在京津冀国家技术创新中心，一批颠覆性技术创新成果正加速涌现。\n“目前已实施前瞻性项目208项，约10%为世界首创或领先，139项成果实现转化。”京津冀国家技术创新中心主任王茤祥介绍，目前，中心正在加快打造大学“育种”、中心“育苗”、企业“育材”、区域“成林”的协同创新格局。\n据了解，2013年至2022年，北京输出津冀技术合同由3176项增长至5881项，年均增长率7.1%；成交额由71.2亿元增长至356.9亿元，年均增长率19.6%。\n绿色发展，擦亮首都高质量发展亮丽“底色”\n天更蓝、地更绿、水更清。坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，“绿色”“宜居”成为新时代首都发展的鲜明标识。\n大运河畔，“文化粮仓”大剧院、“森林书苑”图书馆、“运河之舟”博物馆等三大建筑，已进入建设最后冲刺阶段。“项目对标绿色建筑三星标准，每年可减少二氧化碳排放近1万吨，技术处于国内领先水平。”北投集团城市副中心三大建筑项目部副总经理沙钢介绍。\n作为国家绿色发展示范区，北京城市副中心全面实现新建建筑执行二星级以上标准、新建公共建筑执行三星级标准，装配式建筑占新开工项目比例接近60%，建成绿色建筑面积超1000万平方米，城市副中心成为国内首个大型公共建筑全面执行绿建三星级标准的地区。\n“全区森林覆盖率达到33.78%，城市副中心成功创建北京平原地区首个国家森林城市。”通州区园林绿化局副局长高琼介绍，截至目前，通州区已建成万亩以上森林组团8处、千亩以上森林组团32处、各类公园51处，“老百姓在家门口就能实现推窗见绿。”\n绿色拥城，草木繁盛，白天抬头有蓝天白云，夜晚能望见繁星闪烁。在生态“绿”的同时，城市副中心不断拓展“绿”的内涵，延伸至产业、交通、能源、建筑、文化等多个领域。\n登临五河交汇处的高楼观景平台，只见运河水道两侧，现代化楼宇星罗棋布。通州区委副书记、区长郑皓介绍，这就是以绿色金融、财富管理为重点的运河商务区，已有包括国家级绿色交易所在内的近2万家高端企业实现落户。“目前，全区注册金融企业已达到360余家，金融业增加值和税收占比均超过10%，绿色发展动能愈发强劲。”\n生机勃发的城市副中心，正是北京市完整、准确、全面贯彻新发展理念，加强生态文明建设，推进绿色发展的一个缩影。\n压减燃煤、淘汰老旧机动车、全面清理整治散乱污企业……近年来，一系列大气污染防治措施落地见效。北京的 PM2.5年均浓度，从2013年的89.5微克/立方米降到2022年的30微克/立方米。\n“新时代十年来，北京市对生态环境保护重视程度之高前所未有，生态环境质量改善速度之快前所未有，污染防治攻坚力度之大前所未有。”北京市生态环境局副局长于建华说，“北京的天变蓝成为老百姓最有获得感的一件实事。”\n绿色筑底，绘就高质量发展新画卷。全市优质能源比重由86.9%提高到98.5%；万元地区生产总值能耗和水耗保持全国领先水平；轨道线网总规模达1172公里、居全国第一……\n新时代新征程，北京将以经济社会发展全面绿色转型为引领，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展，首都高质量发展的底色将更加亮丽！\n（本报记者张帅祯、杨彦帆参与采写）"
  },
  {
    "title": "本版责编：李智勇  徐  阳  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-13.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "境外电诈犯罪集团大肆组织、拉拢、欺骗、利诱一些年轻人参与犯罪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-14.htm",
    "date": "2023-07-26",
    "content": "在高回报诱惑下，有人偷渡奔向幻想中的“海外淘金地”，期待“一夜暴富”，殊不知等来的却是难逃的法网。\n近年来，境外电信网络诈骗犯罪集团大肆组织、拉拢、欺骗、利诱一些年轻人参与犯罪，危害人民群众生命财产安全。对此，政法机关持续加大打击惩处力度，让不法分子受到法律的严惩，形成了有力震慑。\n电信诈骗犯罪集团有哪些圈套？是如何实施的？应如何进行防范？记者采访了办案法官、检察官，揭露诈骗集团的犯罪套路，提醒群众特别是学生提高防骗反诈能力，避免落入电信网络诈骗违法陷阱。\n假招聘盯上大学生\n不法分子以“高工资、低门槛”等诱骗大学生落入圈套，成为诈骗团伙帮凶\n当前，电信网络诈骗手段不断翻新，诈骗集团盯上了新的目标群体——大学毕业生。\n“只需动动手指、敲敲键盘，收入可观，上班自由……”大学毕业没多久，黄某在浏览招聘网站时发现一则招聘信息，当即与“招聘单位”进行联系，经过简短的面试后，成功“入职”广东某公司。\n“入职”后的黄某，每天操作五六台手机，重复发送固定话术，以经理身份在微信群吹捧投资“老师”，引导客户入群参加“公司”培训、投入资金。第一个月就领了8000元工资，黄某对工作非常满意。\n一段时间之后，黄某发现公司提供的“话术”内容并不真实，他意识到自己的行为是诈骗，可能犯法。然而，心存侥幸的黄某因利益驱使，选择继续从事该工作。直到“公司”宣布解散并搬到国外，黄某才结束了这份工作。\n“黄某所在的‘公司’实际上是跨国电信网络诈骗集团，招募了包括黄某等6名大学生在内的40余人从事诈骗活动，以投资挣钱为名，引导被害人在特定网站进行投资，集团在后台操控骗取财物，诈骗金额逾1.4亿元。”办案法官、四川省西充县人民法院刑事审判庭庭长杨红清介绍。黄某最终也因此付出了沉重代价，被判处有期徒刑5年8个月。\n“诈骗集团多包装成金融、证券、信息服务公司等，通过网络招聘渠道引诱大学生投递简历。”杨红清介绍，随着国内对电信网络诈骗打击力度的不断加大，不法分子在境外的窝点迅速扩张，在一些国家和地区形成了电信诈骗园区，并被包装成“工业园区”“科技园区”。\n不法分子以“高工资、低门槛、工作时间灵活”“包机、包吃住”等海外“高薪招聘”的幌子，诱骗刚刚踏入社会的高校毕业生参与跨境电信网络诈骗违法犯罪活动。\n杨红清说，尤其是在大学毕业季，大学毕业生求职心切，缺乏社会阅历，安全防范意识、法律意识和甄别能力都较弱，在碰上犯罪分子以“高薪工作”为诱饵时，以为遇上“美差”，实则落入圈套，成为网络犯罪团伙的“工具人”。\n“在求职过程中，一定要保持头脑清醒，进一步提高自身法律意识和风险防范意识，寻求正规就业途径，认真甄选求职信息，不被眼前的利益冲昏头脑，避免落入求职陷阱；出国务工，一定要慎重选择正规劳务公司，签订规范合同，不被‘高薪’蒙蔽双眼。”杨红清提示。\n诱惑之下越陷越深\n“转发话术、吹捧老师、扮演水军”，以投资挣钱为名骗取信任进行诈骗\n陕西省铜川市的刘某大专毕业后，通过网络平台将简历投递到一家“金融公司”，经过面试，他很快被录用。\n“公司准备到境外发展业务，待遇更好。”刘某表示很有兴趣，了解到机票报销还有免费出国团建后，就决定到国外去。\n刘某说，到国外出关后护照就被收走，工作地点在“产业园”，里面都是活动板房，环境脏乱差，门口还有人持枪站岗，便怀疑这里做的事情不合法。经过话术培训后，刘某更确认了这是诈骗行为。但在高收入诱惑之下，刘某还是选择了在这里工作。\n“该诈骗团伙建立微信群，不法分子在群内扮演投资指导老师、开户专员、客户等角色，使用若干微信号按照话术发布股票投资信息。”办案检察官、江苏省盐城市亭湖区人民检察院第二检察部主任沈娟介绍，不法分子通过扮演客户在微信群发布烘托气氛话术“跟着老师能赚钱”，将其虚假获利的截图发至群内，诱骗被害人下载平台后进行投资。犯罪团伙通过篡改平台后台数据，造成被害人投资亏损假象，以此控制、骗取被害人财物。\n组织严密、分工明确是理财类电信网络诈骗的一个特点。“该犯罪团伙分为四个层级，老板—总监—组长—组员，每个层级分工明确，总监负责对人员培训管理，组长负责冒充投资指导老师及组内人员管理，组员负责冒充投资助理、投资者。”沈娟说。\n完成一个诈骗周期回国后，刘某因被高收入诱惑，又第二次出国参与诈骗，并担任诈骗团伙的小组长。小组组员在实施诈骗前要发朋友圈，把刘某定位为一个成功商务人士，小组成员互相打配合，转发话术、吹捧老师、扮演水军等。“都是为了欺骗群里那个唯一的真实客户。”刘某承认。\n短短半年间，刘某参与诈骗金额达人民币93万余元。“刘某在境外利用电信网络技术手段实施诈骗，数额特别巨大，其行为构成诈骗罪。”沈娟介绍，法院审理后判处其有期徒刑4年6个月，并处罚金人民币9万元。\n“涉案人员深陷境外诈骗集团后，在‘月入过万’的幻想中迷失自我、利欲熏心，协助诈骗集团进行诈骗。”沈娟提醒，那些误入歧途身陷违法犯罪活动的大学生，要立即悬崖勒马并及时报案，才能切实维护好自身安全和权益。\n持续加强惩治力度\n只有打防结合，才能铲除电信网络诈骗犯罪土壤\n近年来，政法机关对电信网络诈骗犯罪始终依法从严惩处、全链条纵深打击。最高人民法院会同最高人民检察院、公安部出台指导意见，规定电信网络诈骗公私财物价值3000元以上即入罪的数额标准；规定对诈骗致人自杀、死亡，在境外实施诈骗等情形依法从重处罚。同时，对侵犯公民个人信息、帮助信息网络犯罪活动等上下游关联犯罪依法予以打击和惩处，坚决斩断电信网络诈骗犯罪的链条。\n“从近年的情况看，一些在校学生、刚毕业大学生等受到犯罪集团蛊惑引诱或者欺骗而参与其中，不仅自己陷入违法犯罪的深渊，也给社会和家庭带来很大的损失。”最高法相关负责人表示，人民法院对电信网络诈骗犯罪及其关联犯罪坚持依法从严惩处的同时，对于在校学生、刚毕业大学生等参与信息网络犯罪活动，会综合考虑其地位作用、主观恶性、人身危险性、认罪悔罪表现等情节，以教育、感化、挽救为主，落实宽严相济的刑事政策，彰显司法温度。\n在程某等98人跨境电信网络诈骗案中，程某认为境外是电信诈骗打击盲区，在国内招募近百人至东南亚某国建立诈骗集团，以投资理财的名义，通过虚假的投资平台，专门针对大陆居民实施电信网络诈骗。同时，该诈骗集团通过网络招聘诱骗刚毕业的15名大学生从事电信网络诈骗活动。\n“截至案发时，该诈骗集团共骗取155名被害人人民币4100万余元。”办案检察官、浙江省湖州市吴兴区人民检察院检察官冯瑶介绍，法院审理后以诈骗罪分别判处程某等98名被告人有期徒刑1年至15年不等的刑期，并处罚金，有力震慑了电信网络诈骗违法犯罪。\n整治电信网络诈骗犯罪，还要打防结合。“针对大学生被诱骗参与诈骗犯罪的情况，湖州市建立了预防大学生违法犯罪联盟，依托该联盟开展检校合作，选派检察官到学校连续开展就业涉法风险防范专题授课；通过组织开展模拟法庭、庭审旁听等方式，引导带动大学生形成良好的职业风险意识等。”冯瑶说，只有打防结合，才能彻底铲除电信网络诈骗犯罪土壤。"
  },
  {
    "title": "云平台上谋共富（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-14.htm",
    "date": "2023-07-26",
    "content": "只有持续深化两地之间的产业协作、资源互补和人才对接，让先发优势和后发效应充分融合释放，才能不断汇聚起乡村振兴的强大合力\n\n“最近村里引进了新项目，正在紧锣密鼓地推进。”\n“新下来一批土特产，能不能帮忙销售一下？”\n视频里，四川凉山彝族自治州昭觉县三河村第一书记李凯问得热络，浙江余姚横坎头村党委副书记邱民波应得恳切，“没问题，我们在旅游景点专门设置销售摊位，还有助农直播点，多渠道拓宽农产品销路！”\n云交流、话振兴、谋共富，自横坎头村和三河村结对以来，两年多时间里，这样跨越2000多公里的在线对话已进行了120多次。通过网络平台，两地不仅搭建了党建交流的新平台，更联结起产业协作的新纽带。\n视频里，李凯晒出了一张图片，图片显示，三河村家家户户门口都贴上了一个专属二维码。原来，在一次云交流时，李凯得知横坎头村创新推出一套基层治理数字化系统——“户联码”，不仅让每个农户基本信息搬上网，还内置了多种应用，可与村干部、其他村民及游客在线互动，当即决定学习引进。“数字赋能，让三河村的基层治理能力提升了一大截。”李凯说，现在，村民能在线“下单”农技服务、家电维修等，后台自动“派单”，相关干部“接单”后立即办理。\n“后富”勤追赶，“先富”路更宽。“如今，结对早已从最初的单向帮扶，更多转变为双向协作。”这几年，横坎头村引进彝族特色文艺表演，邀请三河村的彝族演员来红村剧场演出，带动三河村群众就业的同时，也增强了本地的旅游吸引力。邱民波感慨，“多了一个‘兄弟村’，其实是多了一条致富路。”\n近年来，东西部协作和定点帮扶开展火热、成效显著。应该看到，进入新的发展阶段，无论是巩固拓展脱贫攻坚成果，还是全面推进乡村振兴，只有持续深化两地之间的产业协作、资源互补和人才对接，让先发优势和后发效应充分融合释放，才能不断汇聚起乡村振兴的强大合力。这背后，离不开反复再三的走访调研、资源禀赋的深入挖掘和多渠道开展的充分交流。\n“无土栽培项目签约后，我们会尽快落地。”\n“未来彝族农家乐开起来，欢迎多来指导。”\n连线中，邱民波和李凯你来我往，聊得火热。浙东四明山革命老区、大凉山深处千山万水，山海协作的崭新篇章还将续写。\n（作者为本报记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "城中新村入画来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-14.htm",
    "date": "2023-07-26",
    "content": "北京市朝阳区高碑店乡半壁店村坚持党建引领，抓机遇兴产业，在建设美丽乡村的同时，打造“美丽经济”，现已形成以影视传媒、设计创意为主导，时尚消费为特色的多元产业结构体系。经过10年的创新发展，半壁店村蝶变为和谐宜居、富有活力、独具特色的城中新村。图为半壁店村村容村貌。\n邹继红摄（人民视觉）"
  },
  {
    "title": "宁夏为城乡社区组织“松绑减负”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-14.htm",
    "date": "2023-07-26",
    "content": "本报银川7月25日电  （记者刘峰）近日，宁夏回族自治区印发《关于规范城乡社区组织工作事务、机制牌子和证明事项的实施意见》（以下简称《意见》），从减轻城乡社区组织工作事务负担、精简城乡社区工作机制牌子、改进城乡社区出具证明工作、推动重点任务落实落地等4个方面提出14条举措，以加强源头治理、规范城乡社区工作、提升基层治理能力，力争到2024年底，全区城乡社区负担明显减轻，为民服务效能大幅提升，城乡社区治理水平显著提高。\n《意见》要求压实各级党委和政府主体责任，实行社区事务清单管理制度、城乡社区工作事项准入制度和常态化监管机制，坚决取消没有法律法规或政策依据、没有经费保障、没有实际效用、群众不认可的工作事务、机制牌子和证明事项。按照精简、统一、效能原则，依法规范并整合党政群机构设立的各类城乡社区工作机制，打造多功能服务综合体。\n《意见》对城乡社区组织做出一体化部署，修订原城市社区准入制，形成城乡社区工作事项准入制度。宁夏还制定了《城乡社区减负清单》和《村级组织工作事务指导清单》，全面梳理了城乡社区组织依法应当承担的工作事项，依法确定事务、创新工作方式、规范考核创评、整合台账报表、规范信息平台，切实减轻工作事务负担。"
  },
  {
    "title": "内蒙古杭锦旗激励嘎查村党组织书记担当作为",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-14.htm",
    "date": "2023-07-26",
    "content": "在内蒙古自治区鄂尔多斯市杭锦旗巴拉贡镇山湾村，一排排大棚里的作物长势喜人。刚干完活儿的村民刘勇刚拍拍身上的土说：“杨书记带着大伙儿搞大棚种植，让咱搭上了‘致富快车’！”\n这位杨书记是山湾村党支部书记杨荣，几年前他刚来时，村中人均耕地较少、村民收入低、集体经济薄弱。他从上级争取政策支持，根据村里实际定点施策，推广大棚种植，并通过举办瓜果节让更多人了解山湾村，推广农产品，拉动消费……\n几年过去，山湾村的设施农业渐成规模，让农民收入有了保障，“村集体+企业+合作社+农户+电商”的模式让优质农产品实现了优价，“瓜果大棚”成为当地老百姓的“聚宝棚”。2018年，山湾村人均收入约1.2万元，到了2023年上半年，达到1.9万余元。\n“乡村强不强，关键看‘头羊’。”杭锦旗委组织部基层党建负责人介绍，去年以来，杭锦旗通过举办嘎查村党组织书记评比活动，以抓党建促乡村振兴工作成绩突出、带动群众致富效果明显、善于处理复杂矛盾问题等为考核依据，评选出8名优秀嘎查村党组织书记并进行表彰奖励。\n今年，当地又出台了《嘎查村党组织书记激励机制》，为2名支部书记落实了事业单位工资待遇，切实把村两委班子队伍建设与完善基层治理体系统筹起来，有力推动了乡村振兴。"
  },
  {
    "title": "四川旺苍县",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-14.htm",
    "date": "2023-07-26",
    "content": "本报成都7月25日电  （记者王明峰）“太感谢你们了，3600块钱已经退给我了”“我的2320元也到账了”……日前，当四川省旺苍县纪检监察干部再次来到大两镇永星村开展第二轮“走访察解”工作时，村民们你一言我一语向来访干部说。\n今年4月，旺苍县纪委监委围绕惠民惠农政策落实、项目建设、资金管理等方面，在永星村开展第一轮“走访察解”工作时，村民赵会光反映了自己的退耕还林补助资金迟迟未发放的问题。走访组初核后发现，原来是大两镇工作人员在发放该笔补助金时，误将其发放到了同镇另一个“赵会光”的账户上。经进一步核查，该镇存在类似情况的还有36户，涉及金额共计12.552万元。随后，在县纪委监委的督促下，错发的补助款很快被追回。\n旺苍县纪委监委结合大兴调查研究，在全县范围内深入开展“走百村、访万家、察实情、解民难”活动，在各村建立“守护民心服务室”，每户张贴“廉心卡”，收集群众问题诉求。今年以来，通过“线上+线下”等方式收集并督促解决问题700余个，查处问题43个。"
  },
  {
    "title": "海南全面铺开“证照联办”改革",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-14.htm",
    "date": "2023-07-26",
    "content": "本报海口7月25日电  （记者 周亚军）近日，海南商事主体登记平台（海南e登记）“证照联办”系统上线试运行，这标志着全省“证照联办”改革正式铺开。\n“证照联办”系统上线后，经营主体只需在一个窗口、一个平台上填写一套表单，进行一次签名，即可同时获得营业执照和相关许可证。“证照联办”后，经营主体要填报的申请材料压减了60%，表单里要填写的事项压减了超30%，切实解决了办事“多头跑”、材料重复提交等问题。\n“以前，办理药品经营企业相关手续，需要先到市场监管部门申请营业执照，再到药监局申请药品经营许可证，要在两个部门填写两次信息。现在‘海南e登记’上提交一套申请表格，一次性就申领了营业执照和药品经营许可证，不需要跑来跑去。”海南普利制药股份有限公司王经理说。\n为了让“证照联办”改革惠及更多经营主体，省市场监督管理局优先将目前办件量最大的食品经营许可、药品经营许可与营业执照合并办理。经营主体可以在申办营业执照的同时，一次性选择多个许可证同步办理，为商场超市、美容院、体育场馆、农业养殖、普通货物运输等经营主体提供更精准的综合型证照联办服务套餐。\n“‘证照联办’的前提是市场监管登记部门与各许可部门间打破数据壁垒，实现审批流程上的协同优化。”海南省市场监督管理局负责人表示，将会同省营商环境建设厅、省大数据管理局，将市监、住建、消防、卫健、药监、新闻出版局等部门办理的“单个事项”集成为群众视角的“一件事”，于8月底前上线“营业执照+14个许可证”联办服务，并延伸服务链条，实现证照联合变更、联合注销，持续增强经营主体和群众的获得感。"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_8-14.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "“日本政府强推核污染水排海是极不负责任的行为”（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-15.htm",
    "date": "2023-07-26",
    "content": "近期，日本政府在一些国际场合试图为福岛核污染水排海计划辩解，并释放不会推迟今夏启动排海的信号，引发日本国内及国际社会的强烈反对和批评。各方敦促日方正视合理关切，停止强推核污染水排海计划，以真诚态度同周边邻国充分沟通，切实以负责任方式处置核污染水，并接受国际监督。\n“核污染水排入大海将给全人类带来灾难”\n7月20日下午，日本多个市民团体在东京举行抗议游行集会，表达坚决反对日本政府和东京电力公司强推核污染水排海计划的立场。游行队伍途经日本经济产业省、东京电力公司总部等地，现场民众高举“不要把含有放射性物质的核污染水排入大海”等标语横幅，高喊“守护大海”“守护未来”“反对排海”等口号。\n参加集会的东京市民山口幸树在现场对记者表示：“核污染水对环境、生物以及人体健康的长期危害是巨大的。日本政府强推核污染水排海是极不负责任的行为，将危害全球海洋环境、生态系统和民众的生命健康。”\n参加集会的东京市民春野樱里告诉记者，日本并非没有其他更妥善的选择，日本政府对更具可行性的核污染水处理方案置之不理，却选择了最省钱、最省事，也是危害最大的方案，“核污染水排入大海将给全人类带来灾难”。\n市民团体代表村田健二郎向记者表示，因授权所限，国际原子能机构仅对日本单方面提供的数据和信息开展审查评估，仅对日本单方面采集的少量核污染水样本开展实验室间比对分析，在数据真实性、信息准确性等方面都让人们产生怀疑。\n据日本广播协会报道，7月19日，日本复兴大臣渡边博道在宫城县就福岛核污染水排海计划，与当地渔协进行了会谈。宫城县渔协负责人寺泽春彦表示，强烈反对将核污染水排入大海，这势必造成对日本渔业的负面影响，宫城县部分鱼类价格目前持续走低，日本渔业正遭受损害。\n《福岛民友新闻》评论说，核污染水排海日期临近，日本政府近期正在向日本各地渔业人员说明情况，但收到的仍是反对呼声。渔业人员认为，日本政府的情况说明并不充分，采取的对策也不够，无法容忍将核污染水排入大海。\n日本共同社7月16日公布的民调结果显示，有超过80%的受访者表示日本政府就福岛核污染水排海的说明不充分。\n“为保护环境和人类的生存权斗争到底”\n近期，韩国京畿道地区有1万多名学生家长参加了反对日本核污染水排海计划的签名活动。家长代表们于7月20日召开记者会，强烈反对日本核污染水排海计划，并要求韩国政府尽快制定对策。他们表示，对孩子的未来日益担忧，对日本的相关决定感到无比愤怒。\n一名学生家长在记者会上表示，日本核污染水排海要进行数十年，不仅危及现在，也将对下一代产生严重危害。核污染水中含有危害环境的物质，日本核污染水净化装置的性能并没有得到充分验证，根本不可信。\n全罗南道是韩国有名的养殖水产品生产地，该地区渔民近日接连举行抗议活动，敦促日本政府终止核污染水排海计划。7月21日，200多名当地渔民手举“誓死反对核污染水排海的投机行为”“停止核污染水排海计划”等横幅，举行抗议活动。“如果核污染水是安全的，日本应该将其留在本国使用。核污染水排海将引起水产品消费萎缩，并威胁渔民的生计。”渔民们表示，日本政府应充分考虑本国和周边国家人民的生命安全，终止核污染水排海计划。\n韩国市民团体“环境运动联合”秘书长金椿伊表示，日本政府计划将核污染水排入大海是对人类的犯罪。核污染水排海带来的危害是不分国家和地域的。如果我们坐视不理，就是对下一代和海洋生态环境犯下罪行。金椿伊表示，日本强推核污染水排海计划是一种投机行为和恐怖袭击。“为了阻止日本将核污染水排入大海，我们将联合一切可以联合的力量，向国际社会发出反对声音，为保护环境和人类的生存权斗争到底。”\n“我们所做的不只是为了现在，更是为了未来”\n7月21日，美国关岛参议员萨宾娜·佩雷斯表示，日本核污染水排海计划“令人极为震惊”。佩雷斯已向关岛议会提议，要求日本进一步研究核污染水排海计划的替代方案。如果关岛议会通过该提议，关岛将与太平洋岛国共同对日施压，以便其重新考虑核污染水排海计划。\n斐济南太平洋大学新闻项目顾问卡林加·塞纳维拉特纳表示，日本的做法破坏了太平洋岛国的生存环境。太平洋岛国的经济严重依赖海洋渔业，对核污染水排海问题异常敏感。日本应尊重太平洋岛国人民的意愿，避免将核污染水排入大海。\n美国生物学家蒂莫西·慕梭长期跟踪福岛核电站事故影响，他对媒体表示，即使处理过的核污染水，也会携带无法消除的放射性元素，会对地球造成长期影响。他说：“我对（福岛核污染水排海）整个事件最失望的一点是，针对这场核事故灾难，日本政府极度缺乏科学研究投入，草率地做出要将核污染水排海的决定。”\n马来西亚“自由今日马来西亚”新闻网日前报道，马来西亚人民党提交了一份备忘录，敦促日本政府取消核污染水排海计划，并寻找其他处理方法。该党成员诺里兹万·穆罕默德认为，日本将核污染水排入大海将危害环境和子孙后代。他表示：“我们所做的不只是为了现在，更是为了未来。不仅是为了我们这一代人，而且是为了年轻一代。”\n中国外交部发言人毛宁日前表示，日本核污染水排海计划的正当性、合法性和安全性饱受国际质疑。无论日方如何文过饰非，也无法“漂白”排海计划。周边邻国此起彼伏的抗议和日本国内各界的质疑之声都是明证。毛宁说，向海洋排放核事故污染水在世界上没有先例，也没有共同认可的标准。这是一个科学问题，也是一个态度问题。“中方敦促日方正视国际社会和国内民众合理关切，停止强推排海计划，以真诚态度同周边邻国充分沟通，切实以负责任方式处置核污染水，并接受国际监督。”\n（本报东京、首尔、堪培拉、柏林、曼谷7月25日电  记者朱玥颖、马菲、陈效卫、刘仲华、杨一，冷江涛对本文亦有贡献）"
  },
  {
    "title": "美国债务膨胀影响全球金融稳定（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-15.htm",
    "date": "2023-07-26",
    "content": "美国国会预算办公室近日发布的2023长期预算展望报告显示，2023财年公众所持美国联邦政府债务占美国国内生产总值（GDP）的比重为98%，2029财年将升至107%，超过历史高点。报告警告，处于高位且不断增加的债务将使美国经济增长放缓，推高偿付给美债持有者的利息支出，给财政和经济前景带来显著风险。\n近年来，美欧日等多个国家采取了极度宽松的货币政策与财政政策，这不仅是当前全球通胀水平居高不下的重要原因，亦是多国政府债务规模快速增长的直接推手。由于美国国债在全球金融体系中占据特殊地位，美国政府债务问题有明显的负面外溢效应。\n与国际平均水平相比，美国政府债务规模相对偏高。2008年国际金融危机以来，美国政府部门债务余额与GDP之比（即政府部门杠杆率）持续高于国际平均水平。根据国际清算银行发布的数据，截至2022年末美国政府部门杠杆率高出二十国集团成员均值13个百分点左右。从本质上看，经济增速下滑导致的长期财政收支失衡是美国政府债台高筑的主要原因。比如，早在2017年，美国时任总统特朗普便签署了《减税和就业法案》，尝试通过更大规模的举债来为减税提供资金支持，当时就引发了全球对美国政府债务问题的担忧。\n作为一种重要的金融工具，美国政府债务规模连年攀升、债务闹剧反复上演，不仅会对其国家信用造成负面影响，也会进一步限制其财政政策的实施空间，损害美国经济长期增长潜力，对全球经济造成冲击。过去几个月，市场避险情绪的变化导致美股、美债市场出现大幅波动。今年5月下旬，美国标普500波动率指数一度升至20以上的相对高位，一个月期美债收益率更是突破6%，投资者对于美国政府债务违约的恐慌使得资本市场震荡加剧。一旦市场避险情绪演绎到极致，国际资本的流动可能会对其他一些国家造成沉重打击。例如，2013年5月，美联储超预期释放缩减资产负债表的信号，投资者担忧宽松政策将提前结束，美债收益率迅速上行，全球金融市场陷入“缩减恐慌”之中。一些新兴市场国家在“缩减恐慌”的冲击下，国际资本迅速流出，本币大幅贬值。\n总之，美国政府债务违约风险反复出现，不仅会对美国国内资本市场和实体经济造成冲击，也会使全球金融体系更加脆弱，尤其是新兴市场国家恐将面临资本外流和货币贬值等多方面金融压力。\n未来一段时间，美联储政策利率料将继续保持高位，政府债务压力或进一步加重，经济下行压力增加。美国国会预算办公室的报告显示，美国政府净利息支出占GDP的比重将由2022财年的1.9%猛增至2023财年的2.5%，在2033财年或将达到3.6%，这一数值明显高于德、法等其他发达经济体。\n总体来看，由于美元的霸权地位，在美联储与美国财政部的配合下，短期内美国政府仍可以实现“财政赤字货币化”，美国国债出现实质性违约的概率并不大。不过从中长期来看，随着国际货币体系加快多元化探索以及数字货币日趋成熟，美元作为世界货币的影响力将遭受更多挑战。若美国政府继续忽略财政收支状况，肆意举债，其债务违约风险将明显提升。国际社会呼吁，美国政府有责任采取措施，管控自身财政收支及债务风险，稳定全球经济金融体系。\n（作者为中国社科院世界经济与政治研究所全球宏观经济研究室主任）"
  },
  {
    "title": "中国第二十六批赴刚果（金）维和部队全体官兵荣获联合国“和平勋章”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-15.htm",
    "date": "2023-07-26",
    "content": "本报刚果（金）布卡武7月25日电  （记者闫韫明）中国第二十六批赴刚果（金）维和部队全体官兵25日在位于刚果（金）南基伍省布卡武市的中国半岛营区被授予联合国“和平勋章”。\n联合国刚果（金）稳定特派团（联刚稳定团）多名代表出席授勋仪式。联刚稳定团南部战区代司令瓦卡尔致辞说，中国维和部队官兵继承发扬维和前辈勇于奉献、不怕牺牲的光荣传统，为守护刚果（金）和平发展做出了巨大贡献，切实增进了当地人民福祉。\n维和工兵分队指挥长朗杰次仁说，被授予联合国“和平勋章”是每一名维和军人最难忘的时刻。维和官兵会继续完成各项维和任务，为刚果（金）和平与发展做出更大贡献。\n中国第二十六批赴刚果（金）维和部队由工兵分队和医疗分队组成。自2022年9月部署任务区以来，工兵分队已完成32项工程任务、26项工程勘察。医疗分队所在的中国二级医院累计接诊736人次，实施手术79台次，为联刚稳定团在布卡武的4000余名工作人员提供了良好的医疗保障。"
  },
  {
    "title": "法国加快航空业低碳转型",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-15.htm",
    "date": "2023-07-26",
    "content": "法国政府近日宣布，为推动航空业低碳转型，将在2024年至2030年间每年投资3亿欧元，以支持开发更节能的飞机发动机、使用新型复合材料和设计新型飞机等。同时，政府还将投资约2亿欧元用于航空生物燃料开发。\n航空业及相关产业在法国经济中占据重要地位，目前法国在航空航天领域拥有4000多家公司，共有约20万名从业者。近年来，法国加快推进该行业低碳转型，将其视为实现再工业化和生态转型等经济目标的重要举措。此前，法国政府提出要打造全球领先的低碳航空运输和能源转型航空业。在2020年公布的为期两年、总额1000亿欧元的法国经济复苏计划中，就包括对该领域15亿欧元的投资。2021年，法国政府公布“法国2030”投资计划，又提出要在2030年左右生产出第一架“绿色飞机”，并将为此筹集12亿欧元，支持低排放飞机研发，并建立可持续燃料生产部门。\n在今年6月举办的巴黎—布尔歇国际航空航天展览会上，以“可持续航空”为主题的“巴黎航空实验室”介绍了航空业脱碳的主要发展方向，多家法国企业展示了最新技术进展。如法国一家飞机座椅制造商推出的第二代超轻座椅可实现减重35%；泰雷兹集团的新一代飞行管理系统则通过优化飞行路径，帮助航空公司减少运营过程中的碳排放。\n在诸多技术方案中，可持续燃料被视作航空脱碳的重要手段。有数据显示，2022年全球可持续燃料总产量约25万吨，占航空业所需燃料总用量的不到0.1%。欧盟希望到2030年将这一比例提高到6%，到2050年提高到70%。法国能源企业道达尔集团日前宣布，到2028年将可持续燃料的年产能提升到50万吨，以实现欧盟对可持续燃料的发展目标。\n据媒体报道，法国政府将资助在西南部的拉克市建设一家可持续燃料工厂。项目预计于2028年投产，将主要利用林业残留物和木材废料等生产生物燃料，作为对航空燃油的补充。此外，政府还承诺额外为航空领域初创企业提供5000万欧元用于开发小型混合动力、电动或氢动力飞机。\n空中客车直升机公司负责人兼法国民用航空研究委员会主席布鲁诺·埃文表示：“到2050年实现航空业碳中和是一项巨大的挑战，涉及该行业整个生态系统，需要大量投资。目前法国航空业正在讨论超过100亿欧元的研发投资，为最终实现这一目标做准备。”\n（本报巴黎7月25日电）"
  },
  {
    "title": "中泰合作核聚变实验装置在泰国正式运行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-15.htm",
    "date": "2023-07-26",
    "content": "本报泰国那空那育7月25日电  （记者张矜若）泰国首台托卡马克实验装置TT—1的启动仪式25日在泰国中部那空那育府举行，标志着这台中泰合作的核聚变实验装置正式开始运行。\n中国科学院合肥物质科学研究院等离子体物理研究所赠送泰国核技术研究所的这台装置于今年1月运抵泰国，5月开始试运行。\n泰国核技术研究所所长他瓦猜接受采访时表示，泰国首台托卡马克实验装置的运行，推动了泰国在核聚变应用领域的发展，促进其在开展学科建设、工程技术研发、人才培养等多方面的发展，将助力泰国建成东盟地区基于托卡马克技术的科研和开发中心。\n中国科学院等离子体物理研究所所长宋云涛表示，中国在核聚变应用领域的研究始终秉持着开放、友好的态度，希望能够和包括泰国在内的各国科学家携手合作，共同追逐人类清洁能源梦想。\n泰国公主诗琳通、中国驻泰国大使韩志强出席活动并见证装置启动。"
  },
  {
    "title": "英国推进“数字英镑”研发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_6-15.htm",
    "date": "2023-07-26",
    "content": "英国《每日电讯报》日前报道，英国政府公布的“数字英镑”研发计划和路线图正在逐步推进，相关草案面向公众征求意见以来，截至6月底已获得5万份相关反馈。\n根据研发计划，“数字英镑”将作为英国央行数字货币，与英镑现金具有同等地位，旨在适应现金使用量不断减少的发展趋势，并加强金融系统的韧性。英国央行通过金融公共基础设施提供“数字英镑”，个人用户不直接在央行开设账户，而是通过第三方开发的数字钱包获得“数字英镑”。“数字英镑”将发挥与现金类似的作用，可以无缝收付款，但不作为储蓄产品获得利息。英国央行表示，“数字英镑”不会取代现金。英国政府已在去年通过立法，保护民众获取现金的渠道。\n根据英国金融交易机构“英国金融”的数据，近十年间，现金在英国的使用比例已从55%降至15%。面对加密货币和不同电子支付系统的兴起，英国政府官员认为，发行“数字英镑”将确保英国央行控制英国金融体系的核心，有助于整合支付系统并推动创新。英国财政大臣亨特表示，由英国央行发行和支持的“数字英镑”将是一种可信和易于使用的新支付方式。\n英国央行副行长坎利夫认为，随着社会生活数字化程度加深，以及金融基础设施、支付系统和加密技术的进一步发展，实体现金向电子货币发展的趋势愈发明显并将一直持续。他表示：“虽然预测未来技术创新的方向和进度有一定风险，但英国央行需要提前准备，以更好管控可能的风险。”\n不过，对于发行“数字英镑”的安全性等问题，当前英国社会仍存在不同声音。英国上议院经济事务委员会发布的一份报告认为，“数字英镑”可能带来潜在风险，如大量资金从银行账户转移到数字钱包，可能会破坏银行业的稳定并降低其抵御经济下行风险的能力。数字货币的使用也增加了个人消费相关信息泄露的风险，遭受网络犯罪攻击的可能性也将提高。对此，英国央行也表示，当前“数字英镑”相关技术的咨询和筹备工作仍然很有必要。\n英国财政部和央行公布的咨询和技术文件中显示，“数字英镑”的设计阶段将持续至2025年。届时，英国政府将根据货币和支付发展情况做出决定。如决定推出，“数字英镑”预计将于2030年面世。“我们目前不具备相关技术能力，要开发出满足经济社会需要的安全可靠数字资产需要一些时间。”坎利夫表示。\n（本报伦敦7月25日电）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_7-15.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时2天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-16.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "本报记者近日走访坦赞铁路——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-17.htm",
    "date": "2023-07-26",
    "content": "上世纪70年代，中国在非洲援建了坦赞铁路。半个世纪过去了，这条穿越莽莽草原、崇山峻岭、河谷盆地、丛林沼泽的铁路记录下了岁月的痕迹，仍在为沿线地区的居民出行提供方便，为当地的经济社会发展作出贡献。坦赞铁路犹如一条纽带，把中非人民的心紧紧连在一起。凝聚着中非友谊的坦赞铁路精神也不断发扬光大，在中非共建“一带一路”的进程中赓续传承。\n\n“为非中架起了友谊的桥梁”\n坦桑尼亚最大城市达累斯萨拉姆是坦赞铁路的起点。在达累斯萨拉姆火车站不远处，有一栋三层白色小楼，这里就是坦赞铁路局。走进铁路局，右侧墙壁上毛泽东主席、坦桑尼亚前总统尼雷尔和赞比亚前总统卡翁达的大幅画像十分醒目。“这是一条真正的自由之路。来自中国朋友的鼎力支持和无私奉献，让赞比亚和坦桑尼亚真正实现了民族独立和解放。”在办公室里，坦赞铁路局局长布鲁诺·钦安度向本报记者讲述起当年的故事。\n上世纪60年代，在非洲民族独立和解放大潮中，坦桑尼亚和赞比亚相继独立，迫切需要实现经济自主。对内陆国家赞比亚而言，修建一条通往坦桑尼亚达累斯萨拉姆港口的铁路，能保障其扩大铜矿出口、增加收入来源。坦桑尼亚也同样需要这样一条铁路来促进经济发展。\n“两国领导人找到中国寻求帮助。尽管中国当时也正处于经济困难时期，但还是排除万难向两国伸出了援手。”钦安度介绍，坦赞铁路全长约1860公里，东起坦桑尼亚达累斯萨拉姆，西至赞比亚中部城镇卡皮里姆波希，从1968年勘测设计到1976年全部建成共用时8年。中国不仅向两国提供了无息贷款，还先后派遣5万多名工程技术人员来到非洲。在建设高峰期，现场施工的中方人员曾多达1.6万人。\n坦赞铁路是中国成套援外大型工程之一，需要的工程机械设备数量非常大。中国为坦赞铁路工程人员配备了齐全的办公设备，仅给坦赞铁路局配给的办公家具就接近1万件。设计图纸装满了整整两节火车行李车厢，有几吨重。坦赞铁路标准与国内标准不一样，援建的机车等设施和装备得重新设计、试制、试用、修改和投产，一切从零开始。\n此外，坦赞铁路横穿东非大裂谷，地形地貌极其复杂，高低落差极大。全线共架设桥梁320座，开凿隧道和明洞26处，工程浩大，技术复杂。沿线许多地方荒无人烟，施工条件十分艰苦。其中，工程量最集中、难度最大、工期最长的控制工程段当属姆马段。当时勘测队确定了东西150公里、南北60公里共9000平方公里的选线范围，就这150公里线路共做了20个方案，然后一个一个进行比较，确定了6个方案，在这6个方案基础上再选出2个，最终选定现行方案。早年在天津留学的坦赞铁路工程师穆萨回忆说，一位西方工程师在参观过坦赞铁路后感叹，只有修建过万里长城的民族，才能修建出如此高质量、高标准的铁路。\n1976年7月14日，坦赞铁路交接仪式在赞比亚中央省的新卡皮里姆波希车站隆重举行。巨大的红色横幅上用中文和英文写着：“中、坦、赞三国人民友谊万岁！”建成后的坦赞铁路成为联结两国的主要交通干线，为赞比亚的铜矿石出口提供了一条新的安全路径，曾一度承担了赞比亚80%以上铜矿石的出口运输任务。1983—1984年度，坦赞铁路实现盈利；1984—1985年度，货运量突破百万吨大关。\n钦安度表示，坦赞铁路为赞比亚等非洲内陆国家提供了新的出海通道，让资源等优势能够转化为经济发展动力，使这些非洲国家摆脱了受制于人的境地，在独立后获得了真正意义上的自由。卡翁达总统就曾将坦赞铁路的建成誉为“赞比亚的第二次独立”。\n在坦赞铁路的建设过程中，数十位中国技术人员献出了宝贵生命，最年轻的牺牲时还不到22岁。在达累斯萨拉姆西南25公里处的援坦中国专家公墓里，安葬着在援助坦桑尼亚国家建设中殉职的69位中国专家和技术人员，其中有51位为修建坦赞铁路和坦赞铁路技术合作而牺牲。“坦赞铁路为非中架起了友谊的桥梁，我们应继承先辈遗志，让坦赞铁路精神在今天继续发光发热。”钦安度说。\n“这是一条让我们脱贫的经济走廊”\n达累斯萨拉姆火车站候车大厅宽敞明亮、人头攒动，车站里和站台上一些有中国特色的建筑设计让人倍感亲切，地砖、瓷砖都铺得十分结实，迄今没有破损或裂缝的迹象。火车铁轨的枕木上，“中华人民共和国制”八个大字十分醒目。“呜——”随着一声长长的汽笛声，记者搭乘的列车缓缓驶出车站，列车员马塔开始在车厢里向乘客售票。“中国帮我们修建的这条铁路已经有几十年了，但它始终坚固、耐用，直到今天仍在发挥着重要的作用！”她说。\n中国土木东非公司副总经理吴蔚介绍，坦赞铁路养护工作一直由中方负责，铁路建成后曾有500多人组成的中国技术专家组负责值守，现在每年也有数十名中方专家远赴非洲提供技术支持，保障坦赞铁路历经几十年风雨依旧畅通无阻。“有一次发洪水，坦桑尼亚许多基础设施被毁，但坦赞铁路安然无恙，并在洪水过后迅速恢复通车。”\n车窗外，高大挺拔的椰子树、硕果累累的木瓜树、枝繁叶茂的牛油果树等极具非洲特色的树木不时掠过。当地农民哈桑介绍，坦赞铁路建成后，不仅农产品可以运到更远的市场，铁路沿线还形成了许多新的城镇和村庄。\n坦赞铁路为推动地方经济发展发挥着重要作用。坦桑尼亚货运公司“快速货运”销售经理马库斯说，以往货物从达累斯萨拉姆到其他城市主要靠公路运输，受道路拥堵、恶劣天气等影响，货物运输速度缓慢，还时常延误。“有了坦赞铁路，只需要将货物装上火车，就能通过坦赞铁路运输到目的地，大大缩短了运输时间，降低了运输成本，还提高了客户满意度。”马库斯握着记者的手说，“坦赞铁路使我们的货物运输变得更加快捷、可靠和经济高效。通过利用这一运输枢纽，当地公司得以在竞争激烈的货运市场中取得优势。我们都对建造这条钢铁通道的中国兄弟充满深深的感激之情。”\n机械工程师鲁洪比一直在坦赞铁路工作，还曾在北京交通大学留学。他告诉记者，曼古拉曾经荒无人烟，修建坦赞铁路后逐渐形成城镇，人口不断增多，甚至一部分原来以游牧为生的马赛人也在铁路周边做起了小生意，生活条件今非昔比。“坦赞铁路像是一块磁铁，让坦桑尼亚各民族更加包容和谐、亲密相处。”\n列车稳稳停靠在曼古拉站，身着红衣的马赛人约翰纳脸上满是笑意，将牛奶和牛肉等端进列车里售卖。车厢另一头，姑娘拉吉娜也正笑盈盈地向乘客递上烤香蕉，特有的香气在车厢里弥漫开来。拉吉娜的家虽然不在铁路附近，但将香蕉烤好拿到车站来卖能赚不少钱，足以贴补家用。“感谢中国朋友帮我们创造了更好的生活。”拉吉娜说。\n“对我们来说，这是一条让我们脱贫的经济走廊。”朱马退休前在坦赞铁路局工作，也曾两次赴华学习铁路工程相关专业。他说，是坦赞铁路改变了他的命运，让他从一个农家子弟，成为一名受人尊敬的工程师。铁路副工程师尤素福的父亲曾与中国技术人员并肩修建坦赞铁路。如今，他子承父业，负责坦赞铁路的列车检查。“没有坦赞铁路，就没有我的今天，也没有我们的幸福生活。”尤素福说。\n“坦赞铁路精神在新时代不断延续”\n“炙热的阳光下，坦中两国工人和技术人员在中央线铁路标准轨项目现场挥汗如雨，新建的铁路不断向前延伸，坦赞铁路精神在新时代不断延续。”坦桑尼亚《公民报》日前发表的一篇文章中写道。\n文章说，上世纪70年代，由中国援建的坦赞铁路正式通车，成为非洲内陆国家经坦桑尼亚出海的战略走廊和重要的经济通道，为东非国家经济发展发挥了重要作用。40多年后，中国再次积极参与坦桑尼亚的铁路建设，中国企业将为坦桑尼亚的现代化建设再作贡献。\n据悉，中央线铁路标准轨项目建成后不仅将联通坦桑尼亚全国主要城市，还将成为该国连接乌干达、卢旺达、布隆迪、刚果（金）等国并通向印度洋的重要通道，对促进坦桑尼亚经济发展、改善民生具有重要意义。\n中央线铁路标准轨项目第五标段由中国铁建—中国土木联营体承建，位于坦桑尼亚北部地区，线路正线全长237公里。第五标段将与世界第二大淡水湖——维多利亚湖实现“水陆联运”，大大提升当地的交通运输能力。压路机操作员尼亚米兹告诉记者，项目建设为当地创造了大量就业岗位，她非常高兴能有机会参与其中。\n2022年12月，中国铁建—中国土木联营体又中标中央线铁路项目第六标段，坦桑尼亚总统哈桑出席了项目合同签约仪式。第六标段全长506公里，项目金额27.43亿美元，是中企在坦桑尼亚单体合同金额最大的合作项目。当前，项目建设正有序推进。\n据不完全统计，2000年至2021年，中国企业利用各类资金帮助非洲国家新增和升级铁路超过1万公里，蒙内铁路、亚吉铁路、内马铁路一期等项目相继建成。在共建“一带一路”框架下，刚果（布）国家1号公路、塞内加尔捷斯—图巴高速公路、加蓬让蒂尔港—翁布埃沿海路及博韦大桥等项目完工通车；吉布提多哈雷多功能港、多哥洛美集装箱码头等项目接踵落地……一个个基建项目，成为加强区域互联互通、便利民众交通出行、促进地区经济发展的不竭动力，得到了非洲各国的高度肯定。赞比亚大学工程学教授丹尼斯·姆瓦巴表示，中国帮助非洲国家提升互联互通、跨国跨区域基础设施建设水平，非中合作为非洲国家带来工业化发展机遇。共建“一带一路”正推动非中合作走深走实，让非中友谊不断深化。"
  },
  {
    "title": "本版责编：韩秉宸  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-17.htm",
    "date": "2023-07-26",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "适老化改造 提升幸福感（产经观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-18.htm",
    "date": "2023-07-26",
    "content": "习近平总书记指出：“我国已经进入老龄社会，让老年人老有所养、生活幸福、健康长寿是我们的共同愿望。”\n近年来，各地区各部门以适老化改造为抓手，积极打造老年宜居环境，老年人的获得感、幸福感、安全感不断提升，老年友好型社会建设迈出积极步伐。适老化改造主要开展了哪些工作，取得了哪些成效？记者进行了采访。\n——编  者\n\n通过改造提升家庭环境安全水平\n增加居家适老化产品\n本报记者  丁怡婷\n【镜  头】\n“来，进屋瞧瞧。”在北京海淀区蓝旗营小区，84岁的靳奶奶带着记者走进适老化改造后的家。推开卧室门，首先映入眼帘的是一把高约80厘米的床边据置扶手，底部是一块长78厘米、宽44厘米的固定钢板。\n老伴秦爷爷最满意这个物件：“现在有了它，起夜上下床可以扶着支撑，睡觉时不小心滚到床边它也能挡住。”\n据介绍，老年人的摔倒一半以上是在家中发生的，其中无扶手、有门槛、地面不防滑等居家环境因素造成跌倒的比例达八成以上，自身身体因素仅占小部分。靳奶奶告诉记者，她曾被两三厘米高的门槛绊倒，摔得手部骨折。如今，门槛处、转角处、马桶边的一根根木扶手，为二位老人提供了“安全助手”。\n看似简单的扶手，也有不少设计讲究。参与适老化改造的工作人员景文欢介绍，木质材料防滑舒适、背后的凹槽易于抓握，淋浴间L形扶手的竖向部分便于老人站立时抓扶、横向部分便于使用沐浴椅的老人站起时撑扶，“此外，为了让大拇指和中指稳稳握住，扶手直径通常在32毫米至36毫米之间，高度通常到老人的髋骨位置。”\n小改造带来大便利。淋浴间增添的一张洗澡椅藏着不少“小心思”：4个角安装吸盘脚垫，遇水更牢固，防滑又耐用；坐垫采用抗菌防霉材料，配有排水孔，健康舒适；折叠后厚度只有15厘米，节省了空间。玄关处则设置了一张换鞋凳，圆弧设计的扶手避免磕碰，一侧带有凹槽便于放置拐杖。“以前换鞋是‘金鸡独立’，现在省力多了。”靳奶奶说。\n截至2022年底，全国60周岁及以上老年人超过2.8亿人，九成以上老年人选择居家养老。实施居家适老化改造，是积极应对人口老龄化、促进健康老龄化发展、满足老年人对美好生活新期待的重要保障。\n住建部科技与产业化发展中心城市建设与更新处处长田永英认为，居家适老化改造最为突出的作用是能够有效提升环境安全水平，预防老年人跌倒受伤等事故发生，同时减轻照护负担，节约因跌倒等事故造成的医疗照护开支等。\n近年来，各地各部门持续推动居家适老化改造，改善设施、改进服务：民政部等部门提出“十四五”时期支持200万户特殊困难高龄、失能、残疾老年人家庭实施适老化改造；上海支持建立全市统一的家庭环境适老化改造平台，对符合条件的对象予以补贴；重庆在基层社区持续开展助餐、助浴、助医“三助”行动，加快家庭养老床位建设试点和居家适老化改造……\n目前，我国居家适老化改造还处于起步阶段，覆盖面有待提高。“社会对于适老化改造的认知还不够充分，市场需求有待激发；此外，还存在适老化产品供给不足，以及适老化企业数量少规模小、专业人才队伍缺乏等问题。”北京安馨康养产业投资集团董事长鄂俊宇建议，下一步应着力推动居家养老用品、智慧终端产品、家政服务、康复医疗等相关产业发展。田永英认为，居家适老化改造应当从政府兜底保障为主向多元参与的可持续建设发展模式转变，从保障基本养老需求向满足老年人全生命周期多元化需求转变，从重养老设施建设向适老化设施与服务融合互补转变。\n专家表示，我国还可从两方面借鉴国际适老化改造经验：一是健全的实施机制和经济补贴政策，二是针对不同身体行为能力、不同经济水平的老年人研发相应改造技术措施，形成指导技术手册、图则。前一方面，江苏苏州市已经探索实行了“政府补一点、家庭掏一点、企业让一点”机制，细化出四大类12种补贴家庭类型，按改造总费用划分梯次，政府部门分别给予40%至100%的补贴，每户最高补贴3000元，推动适老化改造“改得起”。后一方面，日前住房和城乡建设部发布了《城市居家适老化改造指导手册》，将改造内容分为基础型、提升型两类，提供系统、简单、可行的改造方案和技术路径，下一步将指导各地扎实推进、加快落实。\n\n1万余个公共汽电车站台完成适老化改造\n提升适老化出行服务水平\n本报记者  韩  鑫\n【镜  头】\n上午9点，河北石家庄市交通早高峰刚过，今年68岁的曹小蔷阿姨来到家门口的公交站台候车。从棉七小区坐6站到益友百货采购，是她退休后的日常“必修课”。\n“请注意，开往小谈村的10路公交即将进站。”随着一声智能语音播报，曹阿姨从站台上的爱心座椅起身。不一会儿，一辆标有“适老示范线路”的新能源公交车在距离站台约两指宽处稳稳停靠。曹阿姨微微一抬脚，便轻松迈入车厢。\n“以前台阶多，最怕上下车。现在地板跟站台平齐，车上的爱心便民袋里还备有老花镜、应急药，方便又贴心！”曹阿姨说话的工夫，驾驶舱里传来司机的提醒：“坐稳、扶好，我们准备出发啦。”\n同样的线路，不同的体验。“综合分析上百条公交线路及客流数据，我们优先选取10路公交作为示范线路进行适老化改造。”石家庄公交集团运营管理部部长王志辉告诉记者，这条线路不仅串联起多个休闲健身、购物中心、医院养老等老年人高频活动场所，老年群体出行占比更是达到日均客流的近30%。\n适老化，改什么？硬件升级是第一步。引入低地板、低入口一级踏步纯电动公交车，设置轮椅摆放区，让老年人上下车更便利；沿途公交站牌采用“大字版”，便于老年人快速识读。软件服务也同步跟上：针对老年乘客行动迟缓等特点，组织专项培训，推动驾驶员驾驶更平稳、服务更优质。\n“自去年10月底适老化线路开通运行以来，老年乘客的出行体验不断提升。”石家庄交通运输局有关负责人表示，将以公交为抓手持续提升适老化无障碍交通出行服务，力争今年在全市新打造16条适老化线路。\n交通运输部数据显示，2022年以来，全国共完成1万余个城市公共汽电车站台适老化改造，新增及更新低地板及低入口城市公共汽电车超过1.8万辆，打造3200余条敬老爱老服务城市公交线路。此外，45个开通运营地铁的城市共4000余座车站，已全部实现地铁上下车无障碍渡板全配备。\n交通环境不断优化的同时，出行服务也在持续提升。“一键叫车”服务更加普及，目前已有近300个城市上线网约车“一键叫车”服务，累计为超1100万老年人乘客提供服务7900余万单。全国130余个地级及以上城市开通95128约车服务电话，巡游出租车电召服务能力持续增强。截至今年6月，北京、广州、深圳、西安等28个城市已通过热线电话、公众号等方式开通城市轨道交通“爱心预约”服务。\n“我们将持续提升交通运输适老化出行服务水平，让更多老年人共享交通运输改革发展成果。”交通运输部运输服务司有关负责人表示，下一步将指导各地扩大出租汽车电召和网约车“一键叫车”服务覆盖面，推动城市客运无障碍设施设备更新改造，开展城市轨道交通“爱心预约”乘车服务。同时，推动完善交通运输领域适老化无障碍标准体系，研究制定城市公共交通等领域适老化和无障碍标准规范，进一步强化适老化出行资金、用地、设施、价格、服务等方面支持政策。\n\n1735家网站和手机APP完成适老化改造并通过测评\n完善数字技术适老化标准规范\n本报记者  刘温馨\n【镜  头】\n“输入手机号，出租车就来了，老灵额！”家住上海徐汇区的陆闻武大爷今年67岁，搞不定电子支付，也不会用叫车软件，之前出行只能坐公交或请家人帮忙叫车。如今，小区里的“申程出行一键叫车智慧屏”帮了大忙。\n一键定位，无需打字，叫车后不到10秒钟，屏幕上自动弹出了接单出租车的车牌号、当前位置和预计到达时间。陆大爷手机上也同步收到短信，上面显示了出租车司机的电话。\n两分钟后，车就开到了家门口，“非常方便，我们楼里的老年人都爱用。”陆大爷说。目前，“申程出行一键叫车智慧屏”已累计完成超过700个点位建设，被不少上海老年人称作“打车神器”。\n“以前出门总是忘带钥匙，现在家里装上了智能指纹锁，再也不用担心了。再像智能手表，有定位功能，还能报时提醒吃药。”陆大爷感慨，进入数字时代，老年人可以和年轻人一样享受到科技带来的便利。\n“有了智能手机后，自己就开始琢磨怎么把字号放大、如何语音输入、在哪里查银行卡余额，慢慢也熟练了起来。”陆大爷期待着，将来市场上多出现一些专门为老年人研发的产品、功能，“让我们老年人也能乐享数字新生活。”\n语音播报、远程协助、方言识别……近年来，工信部等部门指导组织相关企业聚焦出行、购物、通信等与老年人日常生活关联的高频服务场景，深入推进数字技术适老化改造，取得一系列成效。\n互联网应用更好使。工信部已指导1735家老年人常用的网站和手机APP完成适老化改造并通过评测。今年4月，首批优秀改造案例公布：老年人常用APP的“长辈模式”页面简洁、操作简单，禁止任何诱导类广告插件；创新推出5G视频客服尊老专线、AI智能看护、方言识别等数十项特色助老功能；三大运营商承诺，65岁以上老年人拨打客服电话时，将不再需要经过语音菜单，可直接进入人工客服服务。\n适老化产品更多元。工信部持续完善适老化标准规范体系，针对手机、彩电等智能终端产品的屏幕显示、音频控制、远程辅助等适老化功能，明确了具体技术要求。持续引导企业开发简便易用的智慧健康养老产品。目前市场上热销的智能老年手环、智能监护腕表等可穿戴设备，可实现一键紧急呼叫、跌倒预警、健康监测等相关功能。\n让老年人能用会用智能产品。近年来，工信部指导企业组建志愿团队，为220万老年人手把手辅导、面对面讲解如何使用智能产品。同时，还组织编制了通俗易懂的数字技术教学视频，提升老年人群体感知。\n数字技术适老化是一项长期任务。“我们将持续提升互联网应用适老化水平，有效解决老年人群体面对智能技术‘不能用’‘不好用’‘不会用’等难题。”工信部有关负责人表示，下一步将重点推动数字技术适老化在旅游出行、金融服务、智慧养老等跨行业融合应用标准研究；着力提升适老化产品服务供给质量，鼓励相关主体建立数字技术适老化创新协作机制，推动一批适老化数字技术实现共建共享、专利开放；进一步提升适老化产品服务体验，重点到农村、乡镇和欠发达地区一线开展智能技术宣传推广和应用教学。"
  },
  {
    "title": "传统产业打开新空间（观象台·聚焦现代化产业体系①）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-18.htm",
    "date": "2023-07-26",
    "content": "习近平总书记强调：“全面提升产业基础高级化和产业链现代化水平，加快构建以先进制造业为骨干的现代化产业体系。”\n加快建设以实体经济为支撑的现代化产业体系，关系我们在未来发展和国际竞争中赢得战略主动。本版今起推出“聚焦现代化产业体系”系列评论，分析形势任务，展望发展前景。\n——编  者\n\n坚守底盘、持续升级、沿着新型工业化道路稳步前行，传统产业将不断焕发新的生机活力，为建设现代化产业体系奠定坚实基础\n\n捷报频传！全球最大吨位起重机、最大旋挖钻机、无人驾驶路面机械相继研发成功。向“微笑曲线”两端攀升，工程机械行业赢得国际竞争新优势，出口屡创新纪录。\n自动运转！偌大车间里，纱线来回穿梭，机器自动运转，生产、检验、包装“样样精通”。搭乘数字化翅膀，加快智能化改造，纺织车间不再“人头攒动”，效率更高、质量更稳、成本更低。\n环保低碳！开展超低排放改造，推广残渣循环利用，应用脱硫脱硝等先进处理工艺……瞄准绿色化方向，钢铁业逐步告别“傻大黑粗”，一批花园式工厂相继涌现。\n更高端，更智能，更绿色。近年来，在技术、需求、政策等因素共同驱动下，许多传统产业企业坚定不移转型升级，收获了新动能、打开了新市场，再次印证：“只有落后的产品，没有落后的产业。”\n传统产业是现代化产业体系的基底。它们种类多、体量大、市场广、产值高，能提供规模可观的就业岗位，也在产业链供应链中扮演着不可或缺的关键角色。生产尖端设备，绕不过螺丝、轴承。建设重大项目，少不了钢筋水泥、工程机械。百姓衣食住行，同样也离不开食品加工、纺织服装、家用电器等传统产业。特别是在全球经济不稳定性不确定性升高的今天，要维持全球第二大经济体的正常运转、满足14亿多人的日常需求，必须把传统产业牢牢攥在手中、稳住底盘，不断提升其发展质量和竞争能力。\n要紧盯市场需求，推进质量变革。从琳琅满目、充满创意的小家电，到性能先进、品牌多元的新能源汽车，今天的中国制造，已不再是“大路货”的代名词。下一步，随着人民生活水平逐步提高，多样化、个性化的消费需求与日俱增，传统产业还要盯紧需求、瞄准高端，持之以恒增品种、提品质、创品牌，不断提升产品质量和品牌效益，力争赢得更大市场认可。\n要围绕降本增效，推进效率变革。近年来，新一代信息技术与制造业融合发展，传统产业的数字化、智能化改造正向纵深推进。同时，受企业规模、实力、效益等影响，部分传统产业企业特别是中小企业在转型路上仍面临一些困难。这就需要政府部门伸出援手，鼓励、引导和撬动相关企业获得信息服务、融资支持等，大力推进企业开展技术改造和设备更新，使其更好更快地转向智能制造，以效率的提升有效对冲外部市场环境压力。\n要立足增强后劲，推进动力变革。创新是引领发展的第一动力。眼下，新一轮产业革命加速演进，传统产业也不能因循守旧、固守城池，而要“眼观六路、耳听八方”，主动拥抱、不断创造。点燃创新引擎，不仅能推动一家家传统产业企业经营改善、效益向好，还将推动新技术新业态新产品源源不断地产生，助力新兴产业蒸蒸日上、实体经济整体跃升。\n传统产业在制造业占比超过80%，它的“阴晴”很大程度上影响着中国经济的“冷暖”。坚守底盘、持续升级、沿着新型工业化道路稳步前行，传统产业将不断焕发新的生机活力，为建设现代化产业体系奠定坚实基础，为中国经济行稳致远提供有力支撑。"
  },
  {
    "title": "天津出台措施推动充电桩“进村”（资讯速递）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-18.htm",
    "date": "2023-07-26",
    "content": "本报电  日前，天津市发改委发布《关于加快推进充电基础设施建设  更好支持新能源汽车下乡和乡村振兴若干举措》，加强农村地区充电基础设施建设，释放新能源汽车消费潜力。若干举措包括：加快推进农村地区充电基础设施建设运维方面，采取优化居民个人充电桩报装流程、推动公共充电桩建设等8项措施；鼓励支持农村地区购买使用新能源汽车方面，采取丰富车型供应、推进二手车评估和交易等4项措施；强化农村地区新能源汽车宣传服务管理方面，开展新能源汽车下乡系列活动等4项措施。\n（津  闻）"
  },
  {
    "title": "本版责编：李心萍",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-18.htm",
    "date": "2023-07-26",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "以稀缺性和新鲜度满足个性化、多元化消费需求",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-19.htm",
    "date": "2023-07-26",
    "content": "恢复和扩大需求是当前经济持续回升向好的关键所在。以供给侧提质升级激发需求侧更大潜力，首店经济作用凸显。从全国首店、区域首店、城市首店到新概念店、设计师品牌店，首店通过在产品、服务、业态等多个维度的创新，为消费者提供了更好的消费体验，推动消费潜力释放，成为各地扩内需、促消费的重要抓手。\n新体验创造新需求，形成新的消费增长点\n拾级而上，一栋玻璃幕墙的门店映入眼帘，通透敞亮。店里店外，数十张小圆桌摆放整齐，桌上一壶茶，几盏茶杯，茶盘里盛着精致的小点心，人们围桌而坐，十分热闹。这是位于重庆九龙坡区谢家湾街道万象城北区的一个消费场景。\n这家商铺是创立于深圳的中国原创纯茶品牌。端午节前夕，重庆万象城北区开门迎客，70余家城市首店正式对外营业，这家茶饮店便是其中一家。“我们有108种茶，欢迎来品尝。”店长徐露迎上来，满脸笑意，“生意火爆的时候，一天接待四五百人。”\n记者了解到，开业仅一个月，万象城的70余家首店销售额便达到了4500万元。\n截至目前，重庆已累计引进国际国内知名品牌超1100个、品牌首店超300家。\n现在，随着市场环境、消费行为的深刻变化，大型购物中心面临全新的发展机遇，传统以商品销售为核心的经营模式受到挑战。面对消费者休闲、娱乐、社交等需求，大型购物中心要突破传统模式，创新消费场景，优化市场供给，改善消费体验，将文化、旅游、展览、娱乐与购物结合，打造出能够满足消费者需要的多重经营空间，努力实现多方共赢、共同发展。\n近年来，以提供新供给为特点的首店经济在全国各地持续升温，以稀缺性和新鲜度满足了人们个性化、多元化的消费需求，为激发城市商圈活力、释放消费潜力提供了新动能。\n周日晚上6点，江苏南京新街口商圈的金鹰购物中心8楼，“火炉家”烤肉店的门口已经排起了长队。\n店长章炜跑前跑后协助引导客人、安排桌位。“您前面还有十来桌，不如先到商场里逛一圈，关注二维码就可以看到排队情况……”从下午4点正式供应晚餐，一直到晚上9点最后一桌客人进店，该店当晚总共有326人进店消费，21桌台面平均翻了5轮，总营收超过5万元。\n这家“火炉家”是今年4月30日刚开出的江苏首店。章炜介绍，从开业第一天起，消费就很火爆，特别是周末和节假日，中午和晚上加起来，客流量常常超过600人，每个月销售额增幅达到25%。\n南京市商务局相关负责人介绍，今年以来，南京共开出190家首店，其中1家全球首店、1家亚洲首店、5家中国首店、76家江苏首店，其中一半是餐饮类，还有美妆类、服饰类、零售类、文化娱乐类等，主要分布在新街口、百家湖、元通三大商圈。\n“首店带动了消费增长。今年上半年，南京市社会消费品零售总额达4357.5亿元，同比增长8.9%，高于全国0.7个百分点。这些首店所在的商业载体，营业额增幅都在两位数。”南京市商务局流通业发展处副处长苏炜告诉记者，各大商场在引进首店时，注重特色化、差别化发展，例如在新街口商圈，金鹰国际商城侧重餐饮类，新街口百货商店侧重生活类，德基广场侧重美妆类。各大商圈通过招引不同赛道的“首店”，在全市形成“百花齐放”的局面，不断培育消费新热点。\n突出特色、创新业态，提高供给水平和质量\n随着互联网和电子商务的快速发展，越来越多的消费者选择在网上购物。这使得传统实体店面临巨大压力。尽管如此，实体店仍然有充分的生存空间和发展机会。与线上购物相比，实体店能够让消费者亲自感受商品或试用产品，并直接获得售后服务，这种面对面的交流和亲身体验是无法通过网络实现的。这种体验一旦和首店结合，就会进一步放大对消费者的吸引力。\n“你好，3双运动鞋打折下来，一共是1816元，请到这边刷卡。”周六晚上7点多，位于江苏无锡市惠山区天一新城的悦尚奥莱华灯初上，商场内，某运动品牌无锡首家直营旗舰店的消费者络绎不绝。\n正在结账的顾客吴先生介绍，在抖音和小红书上看见这家店评分高，暑假里打算带孩子出去旅游、运动，便来给全家选购运动鞋。\n“购物体验很好。”吴先生说，约1400平方米的店铺里，装修设计动感炫酷，品类齐全新潮，促销活动折扣力度大，甚至店内营业员还“变身”运动员——满满的运动风让人跃跃欲试。\n无锡悦尚奥莱副总经理张锦平告诉记者，这是该运动品牌今年4月20日新开的首店，开业后单月销售额超2000万元，进店客流12万人次。\n自去年9月开门迎客后，无锡悦尚奥莱已引进国内外知名品牌600余个，其中无锡首店116家，惠山首店215家。占总量超50%的首店，提升了业态，令其迅速成为消费新地标，今年“五一”假期日均客流突破10万人次，上半年销售收入近8亿元，其中，首店占六成。\n在张锦平看来，招引首店，要突出“新颖”“特色”“稀缺”。这家运动品牌首店，既是具有行业号召力的头部企业，又是大众熟知的运动品牌，在推动其他品牌跟进和吸引消费者方面两者兼具。同时，这家首店从店铺装修、门店服务、产品结构等方面都与奥莱的市场定位相结合，精心设置，为消费者带来新鲜体验。\n除了引进品牌首店，各地也在积极创新，探索新业态。\n在重庆江北区观音桥CIC天和里购物中心，有这样一家集合店——深圳免税·全球购线下体验店，店里各类化妆品、酒水等跨境优品琳琅满目，让人目不暇接。\n“消费者通过现场扫码，线上下单，商品从下单到海关放行，最快仅需3分钟。”该店负责人韦锐峰说，这家首店采用了跨境电商零售进口“线上+线下”融合发展新模式，不仅满足消费者对进口商品“可见、可触”的需求，还大幅提升消费者购物体验，丰富了消费业态，激发了市场活力。\n优化服务和环境，助力首店经济持续发展\n发展首店经济，促进消费增长，需要聚焦首店引进、培育、建设等各个环节，形成发展合力。\n重庆以创建国际消费中心城市为契机，实施消费品牌提质拓展行动，聚力发展首店经济、品牌经济，吸引国际中高端消费品牌落户。各区县立足当地发展特色和资源禀赋，出台支持政策。渝中区不仅在行政审批、活动场地等政策规范及标准限制方面提供绿色服务通道，支持国际知名品牌来渝开设品牌首店，还鼓励大型商业综合体集中引进品牌首店，形成集聚效应。\n对于众多首店而言，落户重庆除了看中当地的消费市场潜力，也有优质营商环境的助力：食品安全许可证一周就办下来了，营业执照送货上门……\n南京出台《关于促进首店经济发展的若干措施》，推出三方面8条政策措施。包括：构建“首店+”功能体系，推动文商旅创产业融合发展。拓展多元渠道，加强宣传力度，积极推广新进入南京的品牌首店、旗舰店、创新概念店和首发、首秀、首演、首赛、首展活动。\n苏炜介绍，南京将在两年内发展3家高能级的商业载体，培育吸引首店的土壤，通过“政府+载体+品牌”的合力，共同助力首店落户。下一步，将通过“南京消费发布”等平台以及消费节能活动，为首店推广引流，并积极探索“首店+”概念，通过新店开业、新品发布，做足首店文章。\n专家表示，商业品牌选择一座城市开设首店，就是向这座城市的营商环境投下“信任票”。主动服务“首店经济”落地，无锡推出多项服务举措：加强“事前服务”，畅通证照两办“快车道”，通过云指导、集中指导等方式提前介入，最大限度减少企业开办时间和运营成本；上门“对接服务”，提供证照代办、一对一指导服务，提升准入便捷性、服务有效性、监管精准度，全方位提升服务质效。\n搭建协会平台、建立城市间互访、“组团式”招引外地品牌，也是引进首店的重要举措。今年5月举办的“苏州首店经济发展大会”上，举行了上海、苏州、成都商协会首店经济战略合作签约仪式和重点项目合作签约仪式，还进行了商业载体推介及首店品牌路演。\n“坚持做好服务，不断优化营商环境，推动首店经济不断焕新，才能放大品牌特色，充分释放首店魅力，让日益繁荣的首店经济为城市发展注入新活力。”重庆市商务委相关负责人说。"
  },
  {
    "title": "通过制度创新净化消费环境（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-19.htm",
    "date": "2023-07-26",
    "content": "推广消费投诉信息公示，能够减少消费市场信息不对称，更好保障消费者的知情权和选择权\n\n购物前能否查一查商家以往被投诉的情况？出现消费纠纷能否看看商家的调解成功率？掌握这些信息，有助于消费者更好地做出消费决策。国家市场监督管理总局近日公布《市场监督管理投诉信息公示暂行规则（征求意见稿）》，根据这份文件，该局拟将全国12315平台的投诉数据进行类型化公示，目的是通过制度创新净化消费环境、释放消费潜力。\n当前，线上线下消费深度融合，消费新业态新模式加快发展，为消费者提供了更多的消费选择。与此同时，消费者仍面临一定程度的信息不对称，在消费决策过程中需要更多真实信息作参考。专家表示，推广消费投诉信息公示，能够促使更多消费纠纷化解在源头和萌芽，让消费者没有后顾之忧敢消费、消费环境优获得感强愿消费。\n消费是我国经济增长的重要引擎。上半年，最终消费支出增长对经济增长的贡献率达到77.2%。今年以来，各地各部门把恢复和扩大消费摆在优先位置，积极出台促消费政策，完善消费体制机制，多措并举保障好消费者合法权益，不断激发消费潜力，促进消费市场持续回暖。向社会公开消费投诉信息，能够进一步改善消费环境，提振消费信心，更有力地促进经济恢复向好。\n向社会公开消费投诉信息，可以通过强化信用约束和激励两方面作用，提升经营者诚信意识和守信水平，从整体上改善消费环境和商品服务质量。消费者自主选择是市场公平竞争和高质量发展的内在动力。通过消费投诉公示，把分散的投诉在全国范围内统一公示，能够减少消费市场信息不对称，更好保障消费者的知情权和选择权，进而促进全国统一大市场和高标准市场体系建设。\n特别需要注意的是，消费投诉信息公示并不是企业“黑榜”，企业市场份额较高、交易量较大，往往发生消费纠纷也比较多。消费者不要单纯关注投诉数量，更要关注经营者对待消费者的态度，以及处理消费纠纷的效率。相关企业只有积极回应消费者投诉、积极处理消费纠纷，才能不断实现提质升级，在激烈的市场竞争中脱颖而出。\n消费一头连着经济，一头连着民生，承载着人民群众对美好生活的向往。良好的消费环境是提振消费信心、促进社会消费的重要一环。持续优化消费环境，推动居民消费扩大和升级，让千家万户的生活变得更美好，就能进一步发挥消费对经济增长的基础作用，推动经济高质量发展。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-19.htm",
    "date": "2023-07-26",
    "content": "商务部等16部门推动家政兴农行动\n本报电  商务部等16部门制定的《2023年家政兴农行动工作方案》近日公布。方案提出，引导家政企业优先留用脱贫人口，对符合条件的家政企业按规定给予失业保险稳岗返还、社会保险补贴等。鼓励公共机构优先从聘用脱贫人口的家政企业购买服务。为巩固拓展家政扶贫成果并将其与乡村振兴战略实施有效衔接，方案提出拓宽就业渠道、提升就业质量、加强跟踪服务、完善配套政策四方面16条具体举措。在拓宽就业渠道方面，方案提出，引导各地组织信誉良好、运作规范的家政企业，把握节假日、农闲等时间节点，赴劳动力资源丰富的县（乡、镇）举办供需对接活动，重点做好就业政策等内容的宣传、讲解，吸纳防止返贫监测对象、当地脱贫人口和农村低收入人口从事家政服务。\n（王  珂）\n\n信用赋能高质量发展论坛举办\n本报电  第24届青洽会“信用赋能高质量发展”西宁论坛日前在青海省西宁市举办，论坛上中国企业信用指数正式发布，企业信用同盟宣告成立。与会嘉宾表示，信用是市场经济的基石、社会的通行证。要综合运用守信激励、失信惩戒等手段，推动经营主体更加守信重信；要进一步拓展信用领域制度型开放，助力更高水平对外开放；要进一步健全信用规则，打造“企业自治、行业自律、社会监督、政府监管”信用共治格局；要持续强化信用赋能，奋力开创信用体系建设新局面。企业信用同盟是在市场监管总局信用监管司的倡议指导下，全国组织机构统一社会信用代码数据服务中心组织推动， 11家企业发起成立的全国性企业信用自律组织，将成为助力内外资企业高质量发展新的重要平台。\n（林丽鹂）\n\n供销合作社推进农资网络体系建设\n本报电  全国供销合作社农资网络体系建设暨“绿色农资”升级行动试点推进会日前在浙江省平湖市召开。会议指出，供销合作社是农资流通的主力军，做好农资供应工作责无旁贷。下一步，全国供销系统要加快培育壮大农资龙头企业，着力建设农资配送中心，织密织牢基层农资经营网，努力打造以“龙头企业+配送中心+基层网点”为框架，广泛覆盖、上下贯通、横向联动的供销合作社农资经营网络。农资经营网络体系建设要立足自身实际和现实需求，科学规划、合理布局、稳妥推进，确保立得住、可持续、能发展。\n（齐志明）"
  },
  {
    "title": "抢抓市场机遇，增加优质供给",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_4-19.htm",
    "date": "2023-07-26",
    "content": "“我们的椴树蜜来自完达山原始森林，欢迎大家品鉴。”近日，在中国蜂产品协会、虎林市共同主办的“2023中国·虎林第三届椴树蜜文化节”活动现场，前来参展的虎林市绿都蜂业有限责任公司总经理杨洋热情推介特色产品，吸引了众多参观者。\n虎林市位于黑龙江省东部，作为黑龙江省蜂产品加工企业最多的县域，目前虎林市蜜蜂饲养量达4万群，有农民养蜂专业合作社16家，各类养蜂场500多家，丰收年全市蜂蜜产量可达1200至1500吨，蜂农养蜂收入在3500万元以上。\n“我们将加强政策支持和优质资源保护，推动蜂企在蜜蜂养殖、技术培训、品牌打造、产品销售等全产业链合作，促进蜂产业发展迈向更高水平。”虎林市供销合作社联合社理事会主任、市蜂产业发展工作专班办公室主任刘贞涛介绍，近年来，虎林市蜂业取得长足发展，蜂群数量、蜂产品产量和品牌数量不断增加，“虎林椴树蜜”荣获中国农产品地理标志产品称号。\n我国是养蜂大国、蜂产品产量大国、消费大国和出口大国。“落实好产业帮扶政策，做好‘土特产’文章，蜂产业大有可为。”中国蜂产品协会会长杨荣认为，在山区林区大力发展蜂产业，是促进产业发展和生态保护相协调的有力举措。随着乡村振兴战略的深入实施，蜂产业以其独特优势助力农民增收致富。\n相关统计数据显示，我国蜂产品市场规模约300亿元。近年来，我国蜂产业发展表现出较强韧性，蜂产品产销稳中向好。同时要看到，一些经营主体在产品研发、销售渠道拓展、细分市场培育等方面还有一些短板，亟须补短板、锻长板。\n“目前蜂产品市场缺乏更多专注细分人群的品牌，同时在开拓新消费场景上还欠火候。总体来看，这块市场可挖潜扩容的空间还很大。”中国蜂产品协会副会长兼秘书长孙国峰认为，广大蜂企应紧贴消费潮流，抢抓市场机遇，加强创新能力和供给水平，打造安全稳定高效的产业链供应链，推出更多符合市场需求的优质产品和服务。\n比如，在方便即食性上，可推出新剂型以带给消费者更便捷体验；在增量市场开拓上，开发品质化、口感好的产品有望吸引新消费者；在开拓年轻消费群体上，要打造更多满足特性需求的特色产品。\n“培养蜂产品市场的良好发展生态，需要各方共同发力。”孙国峰建议，有关部门和行业协会应加快制定与完善标准，推动企业加强产品创新，营造新型消费场景。要抓住细分市场，产业链上下游加强合作，协同配合，推动蜂产业高质量发展。"
  },
  {
    "title": "本版责编：林丽鹂",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_5-19.htm",
    "date": "2023-07-26",
    "content": ""
  },
  {
    "title": "回到村里，和乡亲们一起创业（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_1-20.htm",
    "date": "2023-07-26",
    "content": "6月，茂密的紫叶李绵延道路两侧。李家庄村的枣树开满黄色的小花，蜜蜂寻香而来。\n我来李家庄村拜访李福强。他正给游客讲解村里的红色历史。来村里接受红色教育的人一拨又一拨，讲解员忙不过来，他便当起了义务讲解员。\n李福强是河北省晋州市晋州镇李家庄村的第一书记。当年，他放下铁饭碗回到农村带领大家创业。后来，为了家乡的发展，他又第二次回村，和乡亲们一起奋斗。\n由落后村到“幸福村”“文明村”“文化村”，李家庄村有故事，李福强也有故事……\n一\n说起几十年前的李家庄村，许多乡亲记忆犹新：一条街，狭窄小土道，汽车进不来，只能骑自行车。如今，路面全部硬化，再没坑坑洼洼；广场上立着音乐喷泉，村里的老人在广场边活动腿脚。\n回忆家史，李福强说，当年家里人口多，父亲种地拉扯一家，日子紧巴巴，年成不好的时候粮食打不够，家里吃了上顿没下顿。这让他自幼就立下脱贫奔富的目标。中学毕业后，他进了县里一家工厂当工人。\n1984年，二十四岁的李福强回到李家庄村，出任村支书。\n村民议论纷纷：这个位子不好坐！三十万元欠款，是上任留下的“家底”。而此时，李福强在厂里已是车间主任、厂长助理，工作得心应手。放着铁饭碗、正式工不干往村里跑，这在当年引起不小轰动。\n村里穷，村集体无收入，村民出门在外都抬不起头。新官理旧账，李福强当了支书，首先想还清欠款。他从厂里出来，知道现在办厂能赚钱。但办厂需要资金，欠款还没还，怎么办？\n父亲为他担心，妻子替他上火，老母亲为他掉泪：“放着好好工作不干，回来受罪？”倔强的李福强不吭声，坐上绿皮火车，到南方访亲探友求支持。\n功夫不负有心人。李福强找到担保，用“赊”来的设备办起第一个村办食品厂。仅一年，就把厂子办得红红火火，还了三十万元欠款，还了赊的钱，当年还给村民发了月饼……\n收麦季，乡亲们握着镰刀走向麦田，一幅前所未见的景象出现了：一台台小麦收割机停在麦地边。李福强站在一边兴奋地说：“以后，咱村收麦告别镰刀！”过去拔麦割麦，手上起老茧、掉层皮，麦子收下来人要掉几斤肉。有了农机，乡亲们实现了机耕、机播、机收，提前尝到现代化的滋味。\n李福强相继创办了地毯厂等十多个村办企业，村民不误农活儿，不出村到村办厂挣一份工资，零花钱、孩子上学钱、老人养老钱都有了。他也成了远近闻名的能人，干事创业的能力得到上下认可，回村十年后调到镇里任副镇长，又从镇里到晋州市，一干又是十多年……\n二\n李家庄村地处城乡接合部，晋州市城市发展到这里，阻力重重。组织找到担任市政府房屋土地征收补偿办公室主任的李福强，希望他把村里的工作也挑起来，让李家庄村“进了城”，融入“城市圈”。\n2015年3月，李福强回到李家庄村担任村支书。这是他离开村子多年后，第二次回村任“村官”。\n李福强回来，是村里乡亲一直期盼的。李福强调到镇里后，他一手办起来的十多个村办企业相继关门。乡亲们议论起来，还是最认李福强：“要是他不离开，咱村早变模样了！”\n“群众选我当干部，我当干部为群众！”回村那天，李福强在笔记本上为自己写了这样一句话。\n村党员会上，他和大家聊家常，问道：“大家有啥目标？”\n这个说“吃饱饭”，那个说“住新房”，还有人说“早点抱上孙子”，大伙儿大笑。\n乡里乡亲，说不出什么豪言壮语，讲的都是柴米油盐、吃饱穿暖的家常话，但这要求未免太低了。李福强回来，就是想让村子有更大的“目标”。\n几天后，他将自己总结的几句话写在了村委会墙上：\n“有目标的人睡不着，没目标的人睡不醒，因为不知道起来干吗，生命只有干出来的精彩，没有等出来的辉煌。”\n李福强就是个有目标的人。他提出：三年小变，五年大变，十年巨变。他带领村干部和村民，硬化拓宽村主干道，修下水道，铺设地下灌溉管道，解决污水遍地流和浇地难，装路灯，建村图书室、健身广场……“目标”一个个成了现实。\n村里还投资建了婚礼厅，里面空调、音响齐备。村里结婚在婚礼厅办，不用去酒楼饭店，不用自己支大棚借桌椅板凳，一场婚礼能为村民节省两万元。为改风气，他办起“孝道饺子宴”，亲自包饺子，把全村年岁高的老人请到一起吃孝心饺子。\n外出打工的人越来越多，留在村里的人，能不能守着家门口挣上钱？李福强有事儿没事儿和老人们蹲墙根儿聊天。一走一问，发现村里“无形资产”真不少：民间小调“咳嗨腔”独具特色、晋察冀野战军育英学校就在李家庄村诞生……\n以前村里人光盯着土地，谁想过土地之外的资源也是资源？在李福强推动下，村里建起三个红色纪念馆。北街的墙全部白灰粉刷，请人把红色历史故事画出来。了解到育英学校后来迁到山西太原，李福强又去太原育英学校“寻亲”，邀育英学校的学生回来“认亲”。再挖掘解放战争时期村民的拥军故事，让李家庄村的红色历史传播给更多人。红色旅游就这样红红火火做起来了。\n有了产业，就有了就业。大学毕业生赵谦谦嫁到李家庄村，放弃了城里的工作，当上村里的红色解说员，多的时候一天讲十多场，虽然辛苦，精气神却比过去足。她说：“村里发展红色旅游，让大家伙儿都找到了自信。”\n爱党爱国，爱村爱家，红色历史令村民自豪，也让村子有了精气神。\n三\n空话不说，“画饼”的事儿不干，做事就要做得实打实，这是李福强的禀性。村民对他服气：“福强有眼界，看得远！关键是没私心。人家不拿咱村一分工资，只为咱村好，让咱过上好日子！就这一点，谁能做到？”\n李福强每天早上4点多起来，绕村走圈儿，见了垃圾捡垃圾，见了杂草拔杂草，见了乡亲们微笑打招呼。老老少少见了他，亲热得好像一家人。\n村民吕大婶的丈夫瘫痪多年，家里因病致贫，住的还是几十年前的土坯房。丈夫去世后，吕大婶日子紧巴，看不到亮儿。过年，别人家红红火火，她家冷冷清清。突然院门被推开，她移步出屋，见是李福强。他带来了村里给村民发的年货，亲自送上米面油和春联。小院贴上春联，立马有了年味。\n“房子有年头了。过了年，村里帮你想想办法。”李福强掏出一叠钱放到炕头，“这是我自己的，有困难就说，村里会帮解决。”\n自掏腰包看望困难户，是李福强逢年过节必做的一件事。一出正月，李福强就为吕大婶申报了危房改造，把土坯房盖成新房。\n身为村支书，李福强特别注意带好党员队伍。每月村党员义务劳动，李福强总是第一个到现场。每到这一天，党员们不用招呼，扛着铁锨扫帚自发就来，事事干在前面。他善待为村子做过贡献的村干部，将历届村两委聘为“顾问团”。村里大事小情，请顾问团讨论，村委再讨论，同意后交村民大会。威信，就这样一点点树起。\n李福强身体不好，但为村里忙碌，整天不着家，跑项目办手续都亲自跟着。女儿心疼：“爸，你不缺吃喝，又不拿村里一分钱，别弄垮身体！”他憨憨一笑：“爸是共产党员啊。”\n李福强回村后，很多人没想到的他想到了，很多想办的、难办的事情他办了：《李家庄村志》出版，“咳嗨腔”成了石家庄市非物质文化遗产。过年过节发米面油，红白喜事村里管，大小节日有活动。村里风气越来越正，闲暇日子里，村里闲逛打牌的人少了，吹拉弹唱的身影多了。\n四\n李福强为什么回村？很多人好奇。\n李福强话不多，喜欢闷头做事。但村子的变化为他“代言”，以前说三道四的人不说了，一些老牌先进村主动来“取经”，一个全新的李家庄村呈现在人们面前。\n廉政文化有魏征公园，红色文化有育英学校旧址和三个红色纪念馆，民俗文化有获得市级非遗的“咳嗨腔”，李福强理想中的“李家庄村文化旅游圈”一步步成型。他要把进了城的人“拽回来”，让他们在村里比城里活得还“滋润”。\n回村这些年，他个人和村子获得荣誉几十项：他被评为河北省优秀共产党员、晋州市“功勋党支部书记”，李家庄村被石家庄市评为“文明村”，被晋州市评为“特色文化村”……\n李福强村支书任期已满，此时他在市里也已退休，可以回市区安度晚年了，但是村里发展需要他。2021年4月，晋州市晋州镇党委研究决定，任命李福强为村第一书记，做好传帮带。\n我和李福强走在村里，陪着太原来的育英学校的学生去育英学校纪念馆。黄的枣花、红的粉的蜀葵在村里时隐时现。风里有麦子的香气。\n麦子要开镰了。布谷鸟叫此起彼伏，好听着呢。我和李福强不约而同抬起头，被这清脆的叫声感染。\n“你回村做了这些事，到底是咋想的？”\n“报恩！党培养了我，这份恩情，我无以为报！”\n\n版式设计：张芳曼"
  },
  {
    "title": "荔枝别样红（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_2-20.htm",
    "date": "2023-07-26",
    "content": "一年一度，荔枝又红了。\n荔枝既好吃，又好看，味道如蜜，皮红醉人，肉白如雪。每逢荔红时节，我都会呼朋引伴畅游荔枝园。一来，登登山，欣赏万山红遍，分享丰收喜悦；二来，品尝红荔美味，让甘甜润透心间。\n乡村硬化公路已四通八达，转眼工夫，我们就来到广东茂名林头镇的荔枝片区。荔枝园中的路也已硬化，荔枝压弯枝头，从路旁吊下一串串、一团团，让人随手可得。我们登上荔枝园的高处，眼前红荔翻作浪。同行的老谢拿起望远镜，细细端详，一遍遍地感慨道：“多美啊！”\n老谢年近八十，曾在镇上工作多年，对这片山岭熟得很。他说，抗日战争期间，这一带是游击队战斗的地方，当地人民曾在这里举行多次抗日武装起义，华楼抗日武装起义纪念碑就竖立在这片红荔树中。\n革命老区人民十分珍视这块红色的土地。上世纪80年代，当地号召山区人民近山吃山，开山种果。老区人发扬艰苦奋斗的精神，挥舞铁锹铁锄，让荒山变成条条荔枝带。现在，当地人每家种荔枝的年收入少则十万八万，多则几十万、上百万。荔园别墅比比皆是，幢幢小楼旁，鸭在荔下卧，鸡立荔上啼，一幅幅美丽的田园风光图，让人美哉乐哉……\n此时，一位中年人巡园而来，热情地向我们打招呼，我们寒暄起来。他姓陈，家在附近农村，二十年前就在这里承包土地种荔枝了。\n老陈随手摘一把荔枝说：“吃吧，尝尝味。”他还自告奋勇，带我们游览，边走边介绍。老陈目前的荔园有二百多亩，按荔枝品种分为“白糖罂”“妃子笑”“糯米糍”“桂味”等片区。“白糖罂”早熟，已红得彻底，甜得醉人。老陈指着青色的荔枝说，这些就是“妃子笑”，别看它颜色青青，已熟透了呢。说着，他就讲起了“妃子笑”这个名字的渊源。他讲得眉飞色舞，我们嗅着荔枝的甜香，也听了个津津有味。\n在荔枝园走了一圈，老陈说：“走累了吧？进屋歇歇，喝杯茶。”\n我们走进“荔枝楼”。这是老陈的荔枝园管理办公楼，共四层。一楼放有农具，二楼是休息间，三楼是办公室，办公区整理得井井有条。第四层是座八角凉亭，绿瓦粉墙，古色古香，正中摆着功夫茶台。坐在这里，凉风吹拂，荔香涌来，心旷神怡。\n老陈很是健谈。他说，他不会做生意，只会种地。改革开放后，他先是跟着别人做生意，邯郸学步，结果亏得一塌糊涂。后来他听了父亲的话，自己在这“土生土长”，离“土”必败。于是他重整旗鼓，承包土地种荔枝。一开始，由于资金短缺，他四处筹借，才承包下二十亩山地。对他来说，干这行当也是摸石头过河，经营失败的经历，让他谨慎有加。三年结果期到，又因技术不精，荔枝出现长叶不开花、开花不结果、长果掉满地等问题，真是苦不堪言。几番折腾下来，他明白了一个道理：种荔枝靠蛮干不行。于是，他请本地师傅出主意，到县林科所找技术员前来指导，到处找资料丰富自己的荔枝种植知识……终于获得成功，再连年扩大经营，终于有了今天的规模。他笑了笑：“我种荔枝的经历就像这荔枝果，初时是苦涩的，后来是甜蜜的。”\n如今，当地农民经过多年的探索和学习，种荔枝的经验丰富了，不仅对种植中出现的问题成竹在胸，对荔枝嫁接技术也了如指掌，新优品种层出不穷。这一带自然条件好，荔枝普遍比同纬度早熟十多天，当地果农由此抢得市场先机，卖出了更好的价格。一来二去，荔枝园名声大了，许多城里人来承包山地种荔枝，一些在外经营的乡亲也被吸引回来。政府大力扶持荔枝产业发展，定期派技术员到荔枝园指导。老陈笑着说，他的荔枝园也定时开课，自己当老师，还经常被人请去为荔枝把脉开方呢。\n老陈指着远处小山上的那片荔枝园说：“一位老游击队战士，念念不忘战友们战斗过的这片山地，离休后就在这承包土地种荔枝。前些年他管理荔枝园时，累了就吹笛子，吹《大刀进行曲》《多情的土地》，笛声满山飘，好听极了。这片荔枝现在由他的儿子管理，长势很好，每年收入几十万呢。不过笛声有几年没听到了，大家都想着他。”\n回来的路上，我们瞻仰了华楼抗日武装起义纪念碑。纪念碑耸立在荔枝园中，来这里瞻仰的人不少。我站在纪念碑下，感慨万千。这红色的土地上，荔枝别样红……"
  },
  {
    "title": "微风燕子飞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/26/nw.D110000renmrb_20230726_3-20.htm",
    "date": "2023-07-26",
    "content": "多雨时节，天气闷热潮湿。我每天早晚散步时，总看到燕子在步行街低空飞行。\n步行街东西走向，绿树葱茏盎然，紫薇鲜艳绚丽。燕子飞舞着，收敛翅膀，一个转身俯冲，旋即张开双翼，几乎掠地飞行，又箭一般向上向前，体态轻盈，姿态优美。午后，街上人头攒动，燕子灵巧地在人流中穿插，忽上忽下，忽左忽右，像黑色闪电。\n我知道燕子不像寻常鸟类那样啄食，而是在飞翔中捕食。它如剪的尾翼，使其转弯、翻飞灵活自如。可是，燕子在人流中闪电般飞翔的光景，我之前是没见过的。\n小时候，村庄周围都是稻田。我们在田间扯猪草的时候，时常看见燕子。母亲说，燕子是最亲近人的家鸟，是专吃蚊子苍蝇的益鸟。村庄里的人都喜欢燕子，视燕子为平安吉祥的象征。人们建房子时，都会在大门上方留一个长方形的小窗，好让燕子出入，称之为“燕窗”。\n几乎家家户户都有燕子做窝。燕子衔来一粒粒泥巴，一点一点地垒筑窝巢。看着两只燕子辛辛苦苦地飞进飞出，我对母亲说，我们帮帮它们吧。母亲说，燕子是最勤劳的，它们只收获自己的劳动成果，不接受别人的施舍。在我焦急的盼望中，它们的房子终于建好了。外墙是一粒粒的圆泥粘黏而成的，一圈圈排列组合，很匀净，有一种和谐的天然美。\n燕子出入的频率降低了。我想它们在充分地享受爱巢。不久，“燕子夫妇”又繁忙起来。紧接着，几只嫩黄色的小嘴从鸟巢里探出来，叽叽地叫着，嘴巴张得大大的。“燕子夫妇”更忙了，你来我往，尽心尽力。但是每次，我只是看见亲鸟与小鸟对嘴，没有看清楚哺喂的食物。\n儿时对燕子的记忆，难以忘怀。后来上学，离开了家乡，住在省城的高楼大厦里，有一段时间几乎没再见到过燕子。如今燕子不仅再次现身，而且在人群中毫无怯意地自在穿行，我想大约要归功于城市绿化的发展。\n此去再往东，过马路，是大规模旧城改造工程开辟的湿地公园，深水区清波荡漾，浅滩荷叶田田、莲花盛开、菖蒲油绿。我想，它们肯定是在这湿地公园衔泥做窝的，因为方圆几公里，燕子在别的地方啄不到春泥。但是在东步行街，我没有发现燕子窝。\n西步行街也是商业街，不过相对清净，门面上方的阳台与居家的屋檐颇为相似。寻着燕子飞行的踪迹，我很快就在那里的阳台下发现了燕子窝，一共有六处。每窝里或两只雏燕，或三四只，最多的一巢有六只，挤挤挨挨的一排，露出头颈，站队似的，默默地等候着。亲鸟飞来，它们齐声欢快地叫着，个个张大嘴巴。亲鸟闪电般地将食物送进一只雏鸟嘴里，又闪电般地飞离。雏鸟们又安静地等着。一会儿，亲鸟又来了，将食物送进另一只雏鸟嘴里。\n我呆呆地看了好几分钟，不停地用手机拍照，又问店老板，我不会打扰它们吧？老板说，不会，它们聪明着呢，知道你没有恶意。\n鸟声啾啾，我不由沉浸于这人与燕子默契相处的美妙时刻，思绪飘回那遥远而美好的童年……"
  }
]