[
  {
    "title": "习近平向世界中国学大会·上海论坛致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-01.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  11月24日，国家主席习近平向世界中国学大会·上海论坛致贺信。\n习近平指出，中国学是历史中国之学，也是当代中国之学。中华文明源远流长，在同世界其他文明的交流互鉴中丰富发展，赋予中国式现代化以深厚底蕴。溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国，有文明的互鉴才能实现共同的进步。希望各国专家学者当融通中外文明的使者，秉持兼容并蓄、开放包容，不断推进世界中国学研究，推动文明交流互鉴，为繁荣世界文明百花园注入思想和文化力量。\n大会主题为“全球视野下的中华文明与中国道路”，由国务院新闻办公室、上海市人民政府共同主办，当日在上海开幕。"
  },
  {
    "title": "携手将数字贸易打造成为共同发展的新引擎（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-01.htm",
    "date": "2023-11-25",
    "content": "钱塘江畔，冬日煦暖，杭州国际博览中心迎来八方宾客。11月23日至27日，第二届全球数字贸易博览会在此举办。\n习近平主席向第二届全球数字贸易博览会致贺信指出：“当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点”“希望各方充分利用全球数字贸易博览会平台，共商合作、共促发展、共享成果，携手将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能”。\n行走在数贸会展馆，能够看到数字经济发展带来的更多可能性。数字贸易已不单单是通过数字技术手段进行实物商品贸易，跨境电商、在线支付、在线教育、远程医疗……作为世界科技革命和产业变革的先导力量，数字技术日益融入经济社会发展各领域全过程，深刻改变着生产方式、生活方式和社会治理方式，赋能各行各业跑出转型升级加速度。\n前沿产品集中展示，数字贸易蓬勃发展\n本届数贸会设立1个综合馆、前沿趋势馆和丝路电商馆2个特色展馆，还有数字技术、数字服务、数字内容和数智出行4个专业馆，丰富多样的数字化产品、应用和服务，让人们感到数字贸易早已融入生产生活的方方面面。\n综合馆内，一个外形酷萌的机器人挥舞着机械臂与观众下象棋，这是商汤科技带来的人工智能机器人。“这是一款将人工智能和机械臂融合在一起的工业交互式机器人，通过视觉定位、机械臂执行，可以做到‘手眼协同’，实现毫米级的精准操作，保证下棋过程中运行顺畅、落子准确，给用户带来沉浸式互动体验。”展台工作人员介绍。\n在前沿趋势馆，多家企业展示各类大模型在教育、医疗、城市、办公、汽车、人机交互等领域的前沿技术探索。百度智能云展出的交通大模型，可以利用全域感知数据，研判拥堵发生的可能性，叠加仿真推演，生成全域信控方案，并自动优化信号灯配时方案。据测算，北京亦庄布局全域信控后，路口的平均通过时间缩短28%。\n腾讯展示的人工智能绘画在线创作平台，只需要5秒就可以结合输入的文本或图片智能创作出与输入相关的图像内容，包括智能文生图、智能图生图、人工智能写真、视频动漫化等能力。“这款产品可广泛适用于文学配图、文化传播、风格变换以及设计辅助等场景。”腾讯相关工作人员介绍。\n近年来，我国数字贸易蓬勃发展，逐渐成为贸易强国建设的重要引擎。2022年，我国可数字化交付的服务贸易规模达2.51万亿元，同比增长7.8%，在全球名列第五。据海关统计，2022年，我国跨境电商进出口2.11万亿元，同比增长9.8%，创历史新高。今年前三季度，我国跨境电商进出口1.7万亿元，同比增长14.4%。\n加快数字化转型，提升要素配置效率\n走进本届数贸会的丝路电商馆，电商平台、跨境物流、移动支付、云服务等电商全产业链平台企业齐聚于此，交流互鉴。\n“在中国，数字化与外贸产生的融合早就开始，跨境电商就是其中代表。数字化渗透到产品研发、生产制造、运营管理、市场营销等方面，朝着全方位数字化的目标发展。”亚马逊全球副总裁戴竫斐表示，为进一步发挥中国供应链的优势、帮助更多传统制造企业，亚马逊推进“跨境电商+产业带”的结合，通过与终端客户的对接，逐步向数字化转型升级。\n将数字化贯穿商品贸易全流程，物产中大云商联合产业链上的优质合作伙伴，构建起以大数据分析为基础，集内容运营、数据分析、电商直播为一体的数字集成化综合服务，为海内外客户提供一站式物资采购电商平台服务。“在数字经济时代，传统行业要通过数字化手段不断为客户提供更精准的个性化解决方案，从而获得更多机会。”物产中大云商资深经理戴晓敏表示。\n传统企业在数字化转型的赛道上找到了发展新机遇。“以前这里炼‘钢’，现在这里炼‘数’。”作为一家传统钢铁企业，杭钢集团利用厂房、能源、产业链等优势，从数据中心建设开始切入数字经济赛道，展区展示了杭钢云计算数据中心的运行情况，园区内的服务器日夜不停地运行，为行业提供算力支撑。杭钢集团党委副书记、总经理章建成说，传统企业要抓住产业数字化、数字产业化赋予的机遇，大力发展数字科技产业，为企业发展增长新动能、打开新空间，推动传统行业转型升级。\n大屏幕上是海归青年科学家的研发场景，展台上是生物技术产品利用数字技术从研发到生产的全过程……走进杭州传化科技城展位，数字医药的气息扑面而来。“借助数字技术，打造生物技术产业科创平台，形成先进产业集群，助力科学家创业创新和科创企业快速成长，目前我们已经引入和培育100多家生物技术企业。”杭州传化科技城有限公司总裁陈涛表示。\n在数贸会上，不少企业都有这样的共识：中国拥有海量的数据资源和丰富的贸易数字化应用场景，发展数字贸易具备独特优势。2022年，我国数字经济规模达50.2万亿元，同比增长10.3%，占国内生产总值比重41.5%；我国数据产量达8.1ZB，同比增长22.7%，在全球占比为10.5%，居全球第二。截至今年6月，我国网民规模达10.79亿人。\n共商合作共促发展，培育世界经济增长新动能\n数贸会开幕第一天，联合国国际贸易中心和阿里巴巴国际数字商业集团签署了一份谅解备忘录，旨在共同提高发展中国家中小微企业在电子商务领域的竞争力。根据备忘录，双方将通过提升可见性、创造新的业务机会以及增加中小微企业的电子商务知识和能力，促进发展中国家中小微企业的发展。\n2021年阿里国际站与联合国国际贸易中心共同启动了“全球发展中国家中小企业数字化贸易加速器”计划。在非洲地区，已有南非、埃及、肯尼亚、摩洛哥等22个国家的中小微企业，正在通过阿里国际站一键“卖全球”，便捷地参与全球贸易。\n数贸会上，科大讯飞展示了讯飞星火认知大模型在教育、办公、金融、工业、医疗等行业的落地案例。“科大讯飞将继续依托在认知智能领域中的长期积累，与全球合作伙伴共同推进人工智能技术的创新与应用，提供多样化且具有竞争力的服务，共创生态，互利共赢，共同探索数字贸易创新解决方案，用人工智能建设美好世界。”科大讯飞副总裁、浙江讯飞智能科技有限公司总经理孙东平说。\n在数贸会期间举办的2023数字医疗健康产业大会上，浙江大学医学院、浙江省人民医院、阿斯利康、武田制药等代表性科研院所、医疗机构及企业代表共同发起成立数字医疗专业委员会。“浙江具有数字经济的领先优势，杭州在生物医药领域形成了显著的产业特色，为我们构建数字医疗创新生态圈提供了强大支持。阿斯利康将携手更多合作伙伴，积极探索大数据、人工智能等新兴技术与医疗产业的生态链接，为高质量的数字医疗创新发展提供全面支持。”阿斯利康中国公司总经理赖明隆说。\n数字贸易是蓬勃兴起的新型贸易形态，发展潜力巨大，同时面临风险挑战，数字贸易领域的规则、规制、管理和标准需要跟随实践不断细化，这就需要全球携手共商合作、共促发展。\n在数贸会上，商务部发布的《中国数字贸易发展报告2022》显示，目前，全球超过120个区域和双边贸易协定包含数字贸易规则。相关规则已从贸易便利化议题向建设安全有序、风险可控的自由贸易体系升级。\n做强做优国家数字服务出口基地、高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）进程、积极参与世贸组织电子商务谈判，维护和完善多边数字经济治理体制……秉持开放合作共赢的发展理念，我国抢抓数字经济发展机遇，主动参与国际交流合作，不断以中国新发展为世界带来新动力、新机遇。"
  },
  {
    "title": "为繁荣世界文明百花园注入思想和文化力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-01.htm",
    "date": "2023-11-25",
    "content": "11月24日，习近平主席向世界中国学大会·上海论坛致贺信，深刻阐明了中国学研究的重要意义，表达了对各国专家学者当好融通中外文明使者的殷切期望，在与会中外嘉宾和社会各界中引发强烈共鸣。\n大家纷纷表示，习近平主席的贺信为推动文明交流互鉴、促进世界中国学繁荣发展提供了重要指引，接下来将以此次论坛为契机，进一步加强学术交流和研究成果转化，为不同文明的传承、发展、创新贡献更多智慧力量。\n让世界更好认识中国、读懂中国\n从参加第三届“一带一路”国际合作高峰论坛，到参加此次世界中国学大会·上海论坛，尼日利亚中国研究中心主任查尔斯·奥努纳伊朱深有感触。他表示，习近平主席对文明对话与国际交流的高度重视一以贯之，此次贺信中又鲜明提出了一系列新观点新理念，为我们多角度、多领域了解中国提供了新的思路、新的启迪。\n“习近平主席在贺信中指出，中国学是历史中国之学，也是当代中国之学，言简意赅指明了中国学的内涵外延，对中国学研究具有指导意义。”在论坛开幕式现场聆听了习近平主席贺信，复旦大学中国研究院院长张维为表示，今天的中国，具有传统性更具有现代性，古代中国创造了辉煌灿烂的中华文明，现代中国必定会让中华文明走向新的辉煌。\n“今天中国取得的成就令全球瞩目，越来越多的国家更加关注中国、研究中国，埃塞俄比亚的中国学研究也在不断发展壮大。”埃塞俄比亚前总理海尔马里亚姆在视频致辞中表示，本届论坛以“全球视野下的中华文明与中国道路”为主题，为大家深入研讨中华民族现代文明创新实践的伟大意义提供了宝贵的交流机会。\n“溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国。习近平主席在贺信中从方法论上指导我们今后如何从更深层次理解古代之中国、认识现代之中国、把握未来之中国。”学习了习近平主席的贺信，福建省厦门市文化和旅游局对外交流合作处处长彭军说。\n在平等交流中推动文明交流互鉴\n习近平主席在贺信中指出：“中华文明源远流长，在同世界其他文明的交流互鉴中丰富发展，赋予中国式现代化以深厚底蕴。”对此，上海社会科学院世界中国学研究所副所长周武感触颇深：“中国式现代化，既深深植根于中华优秀传统文化，又注重借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，为人类破解时代难题、实现共同发展提供了强大指引。”\n在西班牙知华讲堂副主席维克托·科尔蒂索看来，只有不同文明携起手来，进行平等的对话交流，才能找到应对人类社会所面临各种风险挑战的路径。“从推动文明交流互鉴的视角看，中国学研究可以推动中外文化的彼此了解、相互学习、共同进步。中国用几十年的发展取得了全球瞩目的历史性成就，所展现的独特智慧值得其他国家借鉴学习。”维克托·科尔蒂索说。\n现场聆听习近平主席的贺信，北京语言大学“一带一路”研究院院长、世界汉学中心主任徐宝锋倍受鼓舞，愈感责任重大。\n“习近平主席在贺信中强调‘有文明的互鉴才能实现共同的进步’，这为我们下一步的工作注入了前进动力。”徐宝锋说，“促进文明交流互鉴彰显了中国共产党人开放包容的胸襟格局。我们期待在未来搭建起更多区域性、专题性、深层次的国际交流平台，北京语言大学将在未来的教学工作中更好地落实习近平主席贺信精神，培养更多致力于推动文明交流互鉴的年轻人才，为促进各国民心相通贡献力量。”\n当好融通中外文明的使者\n聆听了习近平主席在贺信中对各国专家学者的勉励和期望，韩国高丽大学亚洲问题研究所中国研究中心主任李正男表示，将继续当好“融通中外文明的使者”，努力将专业的学术话语转化成通俗易懂的大众表达，向韩国民众讲述一个真实、立体、全面的中国，持续改善两国关系的民意基础，为促进韩中人民相知相亲发挥自己的作用。\n“习近平主席在贺信中提出秉持兼容并蓄、开放包容，这是出于对人类文明多样性的深入思考。只有尊重不同民族的人文历史和价值观念，才能共同携手破解全球挑战。”研究中国学已有50余年的德国专家施寒微表示，这一理念历来被中华文化所倡导，将为和平解决国际问题、建设更加美好的世界作出更大贡献。\n长期从事对外汉语教学的山东大学国际教育学院副教授矫雅楠说：“学习了习近平主席的贺信，我更加认识到这项事业的重要意义。我们将以贺信精神为指引，以汉语教学为依托，让更多来自世界各地的汉语学习者领略中华文化魅力，感知当代中国风貌，更好助力汉语国际推广和中华文化国际传播。”\n习近平主席的贺信让中国国家版本馆杭州分馆馆长吴雪勇对做好文化传承和交流工作有了更深的理解。他说，作为新时代国家文化殿堂，杭州国家版本馆要把中华优秀典籍版本收集好、守护好、传承好，为向世界讲好中国故事、促进中外文明交流互鉴作出更大贡献。\n（新华社上海11月24日电）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_4-01.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  国务院总理李强11月24日主持召开国务院常务会议，研究加强岁末年初安全生产工作，审议通过《空气质量持续改善行动计划》和《非银行支付机构监督管理条例》。\n会议指出，今年以来，全国安全生产形势总体稳定，但近期一些地方接连发生事故，有的造成重大人员伤亡，教训十分深刻。岁末年初各类事故易发多发，必须深入贯彻落实习近平总书记关于安全生产的一系列重要指示批示精神，坚持举一反三，严查密防各类风险隐患，坚决防范遏制重特大事故发生，全力维护人民群众生命财产安全。要紧盯重点行业，根据冬季事故特点，抓紧对能源、建筑施工、交通运输等行业领域进行深入细致排查，彻底整治存在的风险隐患，确保各项安全责任措施落到实处。要突出重点地区，聚焦事故多、隐患多的地方强化督促指导，真正把压力压实到各层级、传导到最末梢。要彻查漏洞盲区，全覆盖、无死角开展排查整治，加快补齐管理制度、技术标准等方面短板。\n会议强调，要深入贯彻落实党中央关于打好污染防治攻坚战的决策部署，再接再厉、久久为功，扎实深入推进空气质量持续改善。要统筹高水平保护和高质量发展，加快推动产业、能源、交通等绿色低碳转型，着力构建绿色低碳循环经济体系，切实增强发展潜力和后劲。要动员社会各界广泛参与大气污染防治，进一步加强知识普及和政策宣传，主动回应社会关切，营造共同促进空气质量持续改善的良好氛围。\n会议指出，非银行支付行业发展对于活跃交易、繁荣市场有着重要作用，为助力实体经济发展和民生改善作出了积极贡献。要引导支付机构牢固树立“支付为民”理念，坚守小额、便民宗旨，专注主业、提升服务，更好满足用户支付结算需求。要以实施《非银行支付机构监督管理条例》为契机，强化全链条、全周期监管，严把支付机构准入关，防范业务异化、资金挪用、数据泄露等风险，严防利用支付平台从事非法集资、电信网络诈骗等违法犯罪活动，促进行业良性竞争和规范健康发展。\n会议还研究了其他事项。"
  },
  {
    "title": "二十届首都规划建设委员会第二次全体会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_5-01.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  二十届首都规划建设委员会第二次全体会议11月24日在京召开。中共中央政治局常委、首规委主任蔡奇出席会议并讲话。\n会议指出，以习近平同志为核心的党中央始终把首都规划建设摆在突出位置。习近平总书记在北京、河北考察灾后恢复重建工作时作出重要指示，对首都规划建设提出了新要求。以中国式现代化推进强国建设、民族复兴伟业，赋予了首都规划建设新的使命担当。首规委成员单位要进一步增强做好首都规划建设的使命感责任感，深刻领悟“两个确立”的决定性意义，增强“四个意识”，坚定“四个自信”，做到“两个维护”，坚持党中央对首都规划建设工作的集中统一领导，确保各项决策部署落地见效。\n会议强调，坚持“四个中心”功能定位，建立城市体检评估机制，是深化完善首都规划实施体系、维护规划严肃性和权威性的重要制度安排。要针对体检评估发现的问题，认真抓好整改，形成从规划编制、规划实施到体检评估的工作闭环，推动首都规划一步步从“愿景图”变成“实景图”。要坚定有序疏解北京非首都功能，不断优化提升中央政务环境。深入实施城市更新，补齐城市建设短板。整体提升人居环境，持之以恒解决群众急难愁盼问题。全力推进中轴线申遗保护，做好文物腾退保护利用工作。抓好灾后恢复重建工作，全面提升防灾减灾救灾能力。统筹发展和安全，坚持底线思维，推进韧性城市建设，提高城市安全运行水平。加强对破解“大城市病”、疏解腾退利用、京津冀协同发展等深层次问题的研究，提供政策支持保障。\n会议要求，完善首都规划实施机制。首规委要加强首都规划建设的统筹协调、整体推进和督促落实。北京市要落实主体责任，提高“四个服务”水平。首规委成员单位要共同扛起守护好规划的责任，支持北京市工作。首规委办要做实一体化工作机制，协调推动各方落实首都规划建设各项任务。\n会议听取了关于2022年度北京城市总体规划、首都功能核心区控规、北京城市副中心控规实施体检情况的汇报，审议通过了《首都规划建设委员会工作规则》《首都规划建设委员会办公室工作细则》等文件。\n中共中央政治局委员、首规委主任尹力主持会议。首规委副主任、委员等出席会议。"
  },
  {
    "title": "习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥将赴阿联酋出席世界气候行动峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_6-01.htm",
    "date": "2023-11-25",
    "content": "本报北京11月24日电  （记者崔琦）外交部发言人毛宁24日宣布：应阿拉伯联合酋长国总统穆罕默德邀请，习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥将于11月30日至12月2日赴阿联酋出席世界气候行动峰会。"
  },
  {
    "title": "三峡枢纽航运通过量突破历年最高水平",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_7-01.htm",
    "date": "2023-11-25",
    "content": "交通运输部长江三峡通航管理局发布数据显示，截至11月23日18时，三峡枢纽航运通过量达1.6亿吨，已突破历年最高水平。其中，三峡船闸运行10148闸次，通过量1.56亿吨；三峡升船机运行4187厢次，通过量437.89万吨。图为11月24日，在湖北省宜昌市，船舶有序通过三峡船闸和升船机。\n本报记者  韩  鑫文  王  罡摄（新华社发）"
  },
  {
    "title": "国产支线客机ARJ21载客突破1000万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_8-01.htm",
    "date": "2023-11-25",
    "content": "本报广州11月24日电  （记者李刚、谷业凯）11月24日，在从广东广州飞抵揭阳的南航CZ3892航班上，国产支线客机ARJ21迎来了第1000万人次旅客。至此，ARJ21飞机载客突破1000万人次。\nARJ21飞机是我国自主研制的喷气式支线客机，自2016年6月正式投入商业运营以来，中国商飞公司已向多家航空公司累计交付117架，开通国内外航线400余条，通航城市140余座，每周运营航班量近1800班。为服务航空公司用户，中国商飞公司建立了保障ARJ21规模化发展的运行支持体系。\n当前，ARJ21正在积极拓展国内外市场。在国内，ARJ21经受住了零下50摄氏度的极寒考验，初步形成了覆盖华北、东北、华东、西北、西南、中南等地区的航线网络；在海外，东南亚运行开局良好，2架ARJ21先后投入印度尼西亚国内及马来西亚国际航线，自2023年8月以来，海外机队日利用率稳定在8小时以上，飞机性能获得海外客户的认可。\n与此同时，系列化发展也取得新进展。首批2架ARJ21货运飞机已经交付，意味着ARJ21不仅能够执飞民航客运航班，还能够成为空中物流“邮差”。除货机外，ARJ21公务机、医疗机已获中国民航局适航批准，应急救援指挥机、灭火机等衍生机型正在有序推进。"
  },
  {
    "title": "李强会见法国外长科隆纳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  国务院总理李强11月24日上午在人民大会堂会见法国外长科隆纳。\n李强表示，今年以来，在习近平主席和马克龙总统战略引领下，中法关系稳健发展，以自身的稳定性为世界注入确定性和正能量。中方愿同法方一道落实好两国元首重要共识，以明年中法建交60周年为契机，承前启后、继往开来，将中法关系打造得更加稳固和富有活力，更好促进两国和世界繁荣发展。\n李强指出，中法建交以来，始终相互尊重、平等相待，这是两国关系的宝贵财富。展望未来，双方要互尊互信、互利共赢、同舟共济，继续加强高层交往，坚持照顾彼此核心利益和重大关切，把全面战略伙伴关系持续落到实处。中方将继续推进高水平开放，深化双方互利合作，希望法方为中国企业在法投资经营提供公平、公正、非歧视的市场环境，同时积极推动欧方坚持市场开放和自由贸易精神。面对日益增多的全球性挑战，中方愿同法方紧密协作，携手应对气候变化、生物多样性保护等紧迫难题，积极落实全球发展倡议、全球安全倡议、全球文明倡议，共同推动构建人类命运共同体。\n科隆纳表示，法中都是联合国安理会常任理事国，肩负维护世界和平与发展的共同责任。法方愿同中方以庆祝法中建交60周年为契机，密切高层交往，加强政治互信，进一步深化经贸、人文等领域交流合作，保持市场开放，共同应对气候变化、保护生物多样性等全球性挑战，为维护世界和平、促进共同发展发挥大国作用。"
  },
  {
    "title": "李强将出席首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛及相关活动并发表主旨演讲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  中国贸促会副会长张少刚24日宣布：国务院总理李强将于11月28日出席在北京举行的首届中国国际供应链促进博览会开幕式暨全球供应链创新发展论坛及相关活动，并发表主旨演讲。"
  },
  {
    "title": "丁薛祥将访问哈萨克斯坦、土库曼斯坦并举行中哈合作委员会第十一次会议、中土合作委员会第六次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-02.htm",
    "date": "2023-11-25",
    "content": "本报北京11月24日电  （记者崔琦）外交部发言人毛宁24日宣布：应哈萨克斯坦第一副总理斯克利亚尔、土库曼斯坦副总理兼外长梅列多夫邀请，中共中央政治局常委、国务院副总理丁薛祥将于11月26日至30日访问哈萨克斯坦、土库曼斯坦并举行中哈合作委员会第十一次会议、中土合作委员会第六次会议。"
  },
  {
    "title": "我国发布共建“一带一路”未来十年发展展望",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_4-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  （记者陈炜伟、严赋憬）推进“一带一路”建设工作领导小组办公室11月24日发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来十年发展展望》，研究提出未来十年高质量共建“一带一路”的愿景思路和务实行动举措。\n这份报告约1.3万字，除前言外共5个部分，分别是十年来共建“一带一路”的成就与启示、未来十年共建“一带一路”总体构想、未来十年发展的重点领域和方向、未来十年发展的路径和举措，以及展望。\n报告提出，中国倡议各方在推进共建“一带一路”合作中，注重做好“五个统筹”，即统筹继承和创新、统筹政府和市场、统筹双边和多边、统筹规模和效益以及统筹发展和安全。报告还提出，坚持共商、共建、共享，坚持开放、绿色、廉洁，坚持高标准、惠民生、可持续等原则理念。\n在发展目标方面，报告提出，力争未来十年左右时间，各方朝着平等合作、互利互惠的目标相向而行，推动共建“一带一路”进入高质量发展的新阶段。具体包括五大目标，即互联互通网络更加畅通高效，各领域务实合作迈上新台阶，共建国家人民获得感、幸福感进一步增强，中国更高水平开放型经济新体制基本形成，人类命运共同体理念日益深入人心。\n报告同时明确了共建“一带一路”未来十年发展的重点领域和方向：政策沟通上，聚焦多边深入推进合作，构建多层次政府间政策交流对接机制，深入推进规则标准对接；设施联通上，大力推进陆上通道建设，深化与共建国家海上互联互通，推动共建“空中丝绸之路”高质量发展，促进信息基础设施安全高效互通；贸易畅通上，拓展全球贸易合作，加强双向投资合作，提高贸易投资自由化便利化水平；资金融通上，健全金融合作机制，拓展投融资新渠道；民心相通上，加强教育培训合作，加强文化、旅游和体育合作，加强政党和民间组织等合作，加强媒体与智库合作；新领域合作上，推进共建“一带一路”绿色发展，加快培育数字领域合作新业态新模式，打造“一带一路”科技创新合作新高地，积极深化卫生健康领域国际合作。\n（报告全文见第三、五版）"
  },
  {
    "title": "促进人文交流，夯实中美关系健康发展基础（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_5-02.htm",
    "date": "2023-11-25",
    "content": "正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道\n\n“中国未来5年将邀请5万名美国青少年到中国交流学习”“中国愿继续同美国开展大熊猫保护合作”“中美同意明年大幅增加直航航班”……连日来，国际媒体纷纷关注中美两国旨在加强人文交流的新举措。中美元首旧金山会晤期间，习近平主席提出“共同促进人文交流”。随后在美国友好团体联合欢迎宴会上，习近平主席发表题为《汇聚两国人民力量  推进中美友好事业》的重要演讲。习近平主席高度重视并亲自推动中美民间友好，彰显为中美关系健康发展夯实基础的责任担当。\n任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中美友好就是这样一项伟大事业。2015年9月，习近平主席在西雅图面向美国人民发表演讲，用朴实的话语、鲜活的故事拉近了两国人民的心，当时的热烈场面至今历历在目。此次旧金山之行，习近平主席在美国友好团体联合欢迎宴会上发表重要演讲时，60多次提到“人民”这个词，强调“中美关系的根基是由人民浇筑的”“中美关系的大门是由人民打开的”“中美关系的故事是由人民书写的”“中美关系的未来是由人民创造的”。习近平主席用真挚的语言讲述的生动故事，引发现场听众的强烈共鸣，必将激发两国人民更加积极投身中美友好事业，为中美关系健康发展积聚更多正能量。\n回望中美关系发展史，更能感知人民友好是两国关系的力量源泉。158年前，大批中国工人来到美国，修建连接东西海岸的太平洋铁路，筚路蓝缕，在旧金山建起了西半球历史最悠久的唐人街。二战烽火硝烟中，中美两国人民共同为和平和正义而战。穿越冷战风云，人民愿望让中美打破22年隔绝对立造成的坚冰。如今，中美已建立起284对友好省州和友好城市关系，近年来两国最多每周300多个航班和每年500多万人次相互往来。“中美关系希望在人民，基础在民间，未来在青年，活力在地方”，这是把握中美关系现实的深刻洞见，也是启迪中美关系健康、稳定、可持续发展的深邃智慧。在旧金山期间，习近平主席同美国各界友好人士亲切互动，这让两国人民深切感受到，中美友好的基础还在，交往的动力犹存，合作的前景可期。\n近年来，美国一些人处心积虑为双方人文交流设置各种障碍，制造“寒蝉效应”。这种做法与两国人民渴望加强交流的真实愿望背道而驰。越是困难的时候，越需要拉紧人民的纽带、增进人心的沟通，越需要更多的人站出来为中美关系鼓与呼。过去几个月，习近平主席在北京分别会见美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨、美国前国务卿基辛格、美国加利福尼亚州州长纽森等，向“鼓岭缘”中美民间友好论坛致贺信，复信美国华盛顿州“美中青少年学生交流协会”和各界友好人士，复信史迪威将军后人，复信美中航空遗产基金会主席和飞虎队老兵，向美中关系全国委员会年度颁奖晚宴致贺信，向第五届中美友城大会致信，复信费城交响乐团总裁兼首席执行官马思艺。习近平主席亲自推动中美民间友好和地方合作，在两国社会引发热烈反响，为近年来处于低谷的中美关系增添了亮色和暖意，也为双方最终实现“重返巴厘岛、通往旧金山”发挥了重要作用。\n中美双方拿出更多行动共同促进人文交流，才能为推动两国关系持续改善发展注入更大动能。习近平主席指出，要增加两国航班、促进旅游合作、扩大地方交往、加强教育、残疾人事务合作，减少阻碍人文交流的负面因素，鼓励和支持两国人民多来往、多沟通，为中美关系健康发展夯实基础。拜登总统也表示，乐见两国增加直航航班，扩大教育科技交流和人员往来。双方达成重要共识，将推出更多便利人员往来、促进人文交流的措施，包括增加中美客运直航航班，举办中美旅游高层对话，优化签证申请流程等。这一积极进展得到两国人民普遍支持和国际社会的欢迎。双方应落实好相关共识，使两国元首会晤成果尽快为人民所享，为两国人民多走动、多来往、多交流创造良好条件和氛围。\n历史昭示，正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。不论形势如何变化，中美和平共处的历史逻辑不会变，两国人民交流合作的根本愿望不会变，世界人民对中美关系稳定发展的普遍期待不会变。双方应从旧金山再出发，汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平与发展作出更大贡献。\n（本系列评论到此结束）"
  },
  {
    "title": "“中国为促进世界经济增长发挥重要作用”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_6-02.htm",
    "date": "2023-11-25",
    "content": "社会消费品零售总额同比增长6.9%，全国规模以上工业增加值同比增长4.1%，货物进出口总额由前三季度同比微降0.2%转为增长0.03%……近日，中国国家统计局发布数据显示，今年前10个月，国民经济持续恢复向好，主要指标持续改善，经济运行总体平稳。国际货币基金组织日前上调对中国今明两年经济增速的预期，释放出国际机构看好中国经济持续回升向好的积极信号。\n“凸显中国经济强大韧性和发展潜力”\n今年以来，中国经济运行持续恢复向好，内生动力持续增强，高质量发展扎实推进，在全球主要经济体中表现亮眼。\n国际货币基金组织第一副总裁吉塔·戈皮纳特日前表示，该机构上调中国经济增速的原因是第三季度中国经济增速强于预期以及中国近期采取了一系列政策措施。她说：“中国经济有望实现2023年的增长目标，反映出新冠疫情后的强劲复苏。”\n高盛、瑞银等外资金融机构近日分别发布对2024年中国经济展望的报告，预测2024年中国经济有望持续回升向好，从拉动经济发展的“三驾马车”来看，消费保持复苏、投资持续加码、出口得到改善。\n德国《每日新闻》报道，今年以来，中国政府一直致力于采取措施以促进经济发展。随着相关政策“组合拳”效果不断显现，经济运行中的积极因素持续增多。\n泰国开泰银行高级副总裁蔡伟才认为，统计显示，今年以来中国服务业快速发展，居民消费尤其是新能源汽车产销两旺的局面令人鼓舞，这些因素是今年中国经济持续恢复向好的重要动力。此外，中国基础设施投资、制造业投资等均取得了积极增长。“持续恢复向好的态势，凸显中国经济强大韧性和发展潜力。”\n“当前全球经济复苏乏力，外部不确定性增多，中国经济保持持续回升向好态势殊为不易。”法国经济学家张万申表示，“中国居民消费空间广、潜力大。推动经济发展是中国政府的优先事项，政府出台了一系列促进居民消费、鼓励和支持民营经济和民营企业发展壮大的政策举措，并促进政策举措陆续细化落实。”\n西班牙中国问题专家胡里奥·里奥斯认为，在全球经济艰难复苏的背景下，中国经济持续回升向好，在旅游业、新能源和科技产业等领域展现出了巨大的活力，这得益于中国政府强有力的领导。作为全球主要经济体之一，中国经济长期向好的基本面没有改变，国际社会对中国经济发展有信心。\n“更加坚定了我们深耕中国市场的信心”\n日前，德国伊萨电阻公司决定在中国设立首个生产基地，投资额达4000万欧元。该公司是世界先进的精密微阻值电阻制造厂商，产品主要应用于汽车、电网、可再生能源等领域，在欧洲汽车市场占有80%的份额。公司中国项目负责人冯·施泰滕表示：“中国是电动汽车发展最快的市场，有着大量的客户需求。在中国建立生产基地，更加贴近客户，是企业发展的必然选择。我们十分看好中国经济发展前景。”\n这家德国企业的故事是中国持续吸引外资的一个缩影。随着中国提出提高利用外资质量、保障外商投资企业国民待遇、持续加强外商投资保护、提高投资运营便利化水平、加大财税支持力度、完善外商投资促进方式等6个方面共24条政策措施，一系列优化和吸引外商投资的具体举措落地，外企对华扩大投资的信心也日益增强。\n爱茉莉太平洋集团中国区相关负责人黄永慜表示：“中国市场一直都是爱茉莉太平洋最重要的海外市场之一。在华深耕30余年，我们见证了中国经济的韧性和消费市场的活力。中国坚持高水平对外开放的决心，也更加坚定了我们深耕中国市场的信心。”\n法国汽车零部件生产厂家法雷奥集团执委会委员马法龙曾在中国工作5年，他表示，集团在华积极推进本地化生产，设立研发中心，研发成果既服务中国市场，也为法国和欧洲市场服务。集团未来将继续支持中国汽车产业电动化、自动化驾驶等领域发展。\n联合国贸发会议资深经济学家梁国勇表示，在世界主要经济体中，中国经济增速较快。今年下半年以来，中国宏观经济政策持续发力。从今年前三季度的贸易数据来看，中国居民疫情后出境旅游大幅增长，推高了中国服务贸易进口，有利于促进其他国家的经济增长。\n“中国是多边主义、经济全球化、自由贸易的维护者、贡献者、推动者和受益者。面对复杂多变的世界局势，中国经济为世界经济带来希望。”蔡伟才表示，中国与东盟已连续多年互为最大贸易伙伴。中国市场欣欣向荣对东盟来说是利好消息。“在当前全球经济艰难复苏的背景下，作为全球第二大经济体，中国坚定不移推进高水平对外开放，举办进博会、服贸会、广交会等，为推动全球贸易往来作出积极贡献。”\n“世界将继续受益于中国经济的增长”\n在第六届进博会上，来自巴基斯坦的帕克柏仙商贸有限公司再次收获了一大笔订单。公司负责人祖贝尔说，中国消费者很喜欢巴基斯坦手工地毯和盐灯。随着中国经济高质量发展，中国消费者也对质量和设计有了更高要求，这促使公司加大研发和选品投入，以期进一步提升在中国市场的竞争力。“如今，不仅中国是我们最重要的市场，中国电商也成了我们走向世界的重要平台。”祖贝尔表示，中国经济持续向好将进一步为各国企业提供更加广阔的消费市场。\n“中国为促进世界经济增长发挥重要作用。”巴西中国问题研究中心主任罗尼·林斯认为，庞大的中国市场为各国企业提供了广阔机遇。近年来，中国尤其注重技术创新与保护，在人工智能和可再生能源等领域进行了大量投资，“中国积极推动绿色经济发展和更可持续的发展，这表明中国经济增长正在向更加多元化和创新驱动模式转变。”同时，共建“一带一路”倡议等全球公共产品也为全球经济增长提供了更多机遇。\n“多年来，我们一直在见证中国经济的持续增长。近期，拉中企业界不断加强交流合作，包括墨西哥企业在内的众多拉美企业赴华寻找商机，同时数百家中国企业来墨西哥开展合作。”墨西哥外贸、投资和技术委员会墨西哥中国企业委员会主席拉斐尔·巴利德斯表示，中国是世界上最大的消费市场之一，消费需求不断升级和多元化，这为拉美企业提供了巨大机遇。\n马来西亚新亚洲战略研究中心理事长许庆琦表示，在全球经济面临诸多不确定因素的背景下，中国发挥了亚太乃至世界经济增长发动机、稳定器的作用。“未来，世界将继续受益于中国经济的增长。”许庆琦说，“中国提出全球发展倡议，助力发展中国家数字化转型和绿色发展。作为全球经济体系的重要参与者，中国在世界经济发展中发挥着关键作用。”\n（本报马德里、首尔、里约热内卢、柏林、曼谷、伊斯兰堡、巴黎11月24日电  记者颜欢、马菲、宋亦然、李强、刘慧、程是颉、尚凯元）"
  },
  {
    "title": "中法高级别人文交流机制第六次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_7-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  （记者袁帅）11月24日，中法人文交流机制中方牵头人、外交部长王毅同法方牵头人、法国外交部长科隆纳在北京共同主持召开机制第六次会议。双方一致同意落实好两国元首重要共识，以中法建交60周年和文化旅游年为契机，推动两国人文交流释放更大活力、取得更多成果。\n王毅说，高级别人文交流机制是中法三大支柱性对话机制之一，为中法关系发展奠定深厚的民意基础，也为不同文明、不同制度的国家和谐共处积累了有益经验。\n王毅表示，中法要全面深化人文交流，增进民众相互了解和友谊，为中欧乃至全球文明交流发挥积极示范作用。王毅提出中方建议：一要办好重点活动。二要密切人员往来。三要增进相互认知。四要加强创新合作。\n科隆纳表示，双方积极落实两国元首共识，全面恢复法中人文交流，推进各领域合作取得实实在在成就。感谢中方为法方人员赴华提供便利，法方将继续将人文交流作为合作优先事项，推进互利互惠交往。\n会后，两国外长共同见证签署教育科研、文化旅游、卫生健康等合作文件和发布2024年中法精品人文交流活动清单，为中法建交60周年和中法文化旅游年徽标揭幕，参观中法百年留学图片展、与两国留学生代表交流，并出席中法碳中和中心启动仪式。"
  },
  {
    "title": "王毅同法国外长科隆纳会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_8-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  11月24日，中共中央政治局委员、外交部长王毅在北京同法国外长科隆纳举行会谈。\n王毅表示，站在新的历史起点，中方愿同法方赓续传统、面向未来，将中法全面战略伙伴关系打造得更加牢固、更富活力，让中法合作继续走在世界前列。\n王毅强调，法国是欧盟大国，相信法方将为中欧关系健康稳定发展继续发挥重要建设性作用。\n科隆纳表示，法方坚定奉行一个中国政策，愿以明年法中建交60周年为契机，深化经贸、科技、农业、旅游、航空航天、人工智能等领域合作。"
  },
  {
    "title": "庆祝中国与科特迪瓦建交40周年招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_9-02.htm",
    "date": "2023-11-25",
    "content": "新华社北京11月24日电  11月24日，中国人民对外友好协会与科特迪瓦驻华使馆在京共同举办庆祝中国与科特迪瓦建交40周年招待会。全国人大常委会副委员长武维华与科外长卡库·阿多姆出席招待会。"
  },
  {
    "title": "全国人大常委会副委员长洛桑江村率团访问乌干达",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_10-02.htm",
    "date": "2023-11-25",
    "content": "新华社坎帕拉11月24日电  （记者聂祖国）应乌干达议会邀请，全国人大常委会副委员长洛桑江村于11月22日至24日率团访乌，分别同乌干达总统穆塞韦尼、代议长塔耶布瓦等会见会谈。\n洛桑江村表示，在习近平主席和穆塞韦尼总统的战略引领和亲自关心下，中乌关系进入历史最好时期，实实在在造福两国人民。中方愿同乌方一道努力，加强两国发展战略对接，密切立法机构交流合作，推动中乌全面合作伙伴关系不断取得新成果，维护发展中国家共同利益。预祝乌举办第十九次不结盟运动峰会和第三届南方首脑会议取得圆满成功。洛桑江村还介绍了中共二十大、民族政策和中国对非政策等情况。\n乌方感谢中方为乌经济社会发展提供的宝贵支持，表示乌中友谊是发展中国家团结合作的杰出典范，重申坚定支持一个中国原则，愿同中方在共建“一带一路”、中非合作论坛等框架下扩大贸易和投融资合作，实现互利共赢和共同发展。\n洛桑江村还考察了中乌友谊农业技术示范中心等部分重点合作项目，并同在乌中资机构代表座谈。"
  },
  {
    "title": "世界中国学大会·上海论坛在沪举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-03.htm",
    "date": "2023-11-25",
    "content": "新华社上海11月24日电  11月24日，世界中国学大会·上海论坛在上海举办，本次大会的主题是“全球视野下的中华文明与中国道路”。中共中央政治局委员、中宣部部长李书磊出席开幕式，宣读习近平主席贺信并发表主旨演讲。中共中央政治局委员、上海市委书记陈吉宁出席开幕式并致辞。\n中外嘉宾认为，习近平主席的贺信深刻阐明了中国学研究的重要意义，表达了对各国专家学者当融通中外文明的使者的殷切期望，为推动文明交流互鉴、促进世界中国学繁荣发展提供了重要指引。\n中外嘉宾表示，随着中国与世界交流交融日益加深，应把中华文明放到全球视域中考察，把中国式现代化放到人类社会发展进程中探讨，从尊重文明多样性、应对全球挑战、推动文明交流互鉴的视角出发，以中国学研究的不断深化，为不同文明的传承、发展、创新提供新思路新启迪，为推动构建人类命运共同体贡献更多智慧。\n本次大会由国务院新闻办公室、上海市人民政府共同主办，文化和旅游部、中国社科院、北京大学、清华大学、复旦大学协办，上海市人民政府新闻办、上海社科院承办。会上宣布了世界中国学研究联合会成立，颁发了2023中国学贡献奖。大会设有4个平行分论坛，来自近60个国家和地区的400余名专家学者及有关方面代表与会。"
  },
  {
    "title": "坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-03.htm",
    "date": "2023-11-25",
    "content": "目  录\n前  言\n一、十年来共建“一带一路”的成就与启示\n二、未来十年共建“一带一路”总体构想\n（一）发展思路\n（二）原则理念\n（三）发展目标\n三、未来十年发展的重点领域和方向\n（一）政策沟通\n（二）设施联通\n（三）贸易畅通\n（四）资金融通\n（五）民心相通\n（六）新领域合作\n四、未来十年发展的路径和举措\n（一）统筹打造品牌亮点，构建高水平立体互联互通网络\n（二）统筹强化风险防控，建立完善系统性安全保障体系\n（三）统筹完善机制平台，深化拓展多双边务实合作\n（四）统筹提升政策服务，增强全方位支撑保障\n（五）统筹深化互利合作，携手构建人类命运共同体\n五、展  望\n\n前  言\n乘历史大势而上，走人间正道致远。2013年，中国国家主席习近平审时度势，提出共建“一带一路”宏伟倡议，成为人类发展史上具有里程碑意义的事件。十年来，在国内外各方携手努力下，共建“一带一路”落地生根、蓬勃发展，已成为开放包容、互利互惠、合作共赢、深受欢迎的国际公共产品和国际合作平台，为全球共同发展搭平台、做增量、添动力。\n众人划桨开大船。面对复杂多变的国际环境，高质量共建“一带一路”，需要各方参与并付出持之以恒的努力，需要用创新思维不断提供发展动力，需要用扎实行动不断引领向前，需要全世界联合起来共同推动。\n十年扬帆再起航。站在新的起点上，为深入贯彻落实习近平主席在第三届“一带一路”国际合作高峰论坛上的主旨演讲精神，以习近平主席宣布的中国支持高质量共建“一带一路”的八项行动为指引，全面落实第三届“一带一路”国际合作高峰论坛各方达成的重要合作共识和重大合作成果，坚定不移推进共建“一带一路”高质量发展走深走实，推进“一带一路”建设工作领导小组办公室特制定并发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来十年发展展望》，研究提出未来十年高质量共建“一带一路”的愿景思路和务实行动举措，凝聚合力携手建设开放包容、互联互通、共同发展的世界，共同谱写构建人类命运共同体的时代华章。\n一、十年来共建“一带一路”的成就与启示\n十年来，共建“一带一路”以互联互通为主线，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域，为世界经济增长挖掘新动力，为全球发展事业开辟新空间，为国际经济合作打造新平台，为构建人类命运共同体贡献了中国智慧、中国方案、中国力量，成为了造福世界的“发展带”和惠及各国人民的“幸福路”。\n十年来，我们共同深化战略对接和政策协调，全球超过四分之三的国家和重要国际组织加入共建“一带一路”朋友圈，国际共识不断增强；我们共同推进陆、海、天、网“四位一体”互联互通，成功建设了一批标志性项目，为全球互联互通、共同发展注入了新活力；我们共同发展互利共赢的经贸伙伴关系，与共建国家贸易投资规模不断扩大、结构持续优化，给应对“逆全球化”开出了一剂良方；我们共同开展多种形式的金融合作，合作空间向纵深拓展，投融资模式多元化发展；我们共同拓展多层次、多领域人文交流合作，推动文明互学互鉴和文化融合创新，在教育、文化、体育、旅游、考古等领域打造了一批“小而美”民生工程，铺就了通民心、达民意、惠民生的阳光大道。\n十年来，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道，形成和积累了一些宝贵经验。实践充分证明，高质量共建“一带一路”必须做到始终坚持共商共建共享原则，只有合作共赢才能办成事、办好事、办大事，传承弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者；始终坚持开放、绿色、廉洁理念，坚守开放的本色、绿色的底色、廉洁的亮色，推动共建“一带一路”阳光大道越来越宽广；始终坚持统筹“硬联通”“软联通”“心联通”，破除各种壁垒，畅通内外循环，共同实现共赢发展；始终坚持以构建人类命运共同体为最高目标，积极推动构建双边、区域和相关领域命运共同体，有力促进世界和平安宁和共同发展。\n二、未来十年共建“一带一路”总体构想\n（一）发展思路\n共建“一带一路”承载着各国人民对共同发展的追求、对美好生活的向往、对文明交流互鉴的渴望。未来十年，中国倡议各方，进一步高举人类命运共同体旗帜，传承和弘扬丝路精神，秉持以人民为中心的发展思想，坚持目标导向、行动导向，以中国支持高质量共建“一带一路”的八项行动为指引，积极构建“一带一路”立体互联互通网络、支持开放型世界经济、开展务实合作项目、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善共建“一带一路”国际合作机制，着力提升各国发展水平和民生福祉，共同推进共建“一带一路”高质量发展不断取得新的更大成效，共创更加和平、发展、合作、共赢的美好未来。\n中国倡议各方在推进共建“一带一路”合作中，注重做好“五个统筹”。一是统筹继承和创新。巩固合作基础，注重调整盘活存量，维护好共建“一带一路”朋友圈，夯实高质量发展根基。着力提升创新发展能力，做优做强增量，开拓共同发展新空间，打造更多特色品牌。二是统筹政府和市场。坚持“企业主体、市场运作、政府引导、国际规则”的协调推进原则，充分激发各方参与共建“一带一路”积极性。三是统筹双边和多边。共同推动建设开放型世界经济，反对保护主义，继续把共建“一带一路”同各国发展战略、区域和国际发展议程有效对接、协同增效，以双边促多边，通过双边合作、三方合作、多边合作等各种形式，鼓励更多国家和企业深入参与共建“一带一路”，做大共同利益的蛋糕。四是统筹规模和效益。稳步提升共建“一带一路”合作的规模和效益，将“小而美”项目作为合作优先事项，多搞投资小、见效快、经济社会环境效益好的项目，形成更多接地气、聚人心的合作成果，打造一批深受共建国家赞誉、获得感强的标志性工程。五是统筹发展和安全。秉持共同安全理念，树立共同、综合、合作、可持续的安全观，强化安全共同体意识，共同细化完善安全保障措施，形成利益共享、风险共担的合作机制。\n（二）原则理念\n坚持共商、共建、共享。中国致力于推进国际关系民主化法治化公正化，主张各国不论大小一律平等，坚持大家的事由大家商量着办，通过群策群力、求同存异、集思广益，努力寻求各方利益的最大公约数。围绕政策沟通、设施联通、贸易畅通、资金融通、民心相通，持续深化合作，深入拓展健康、绿色、数字、创新等新领域合作空间，协调各方力量、整合优势资源，助力共同推进国家经济社会发展和民生福祉改善。\n坚持开放、绿色、廉洁。中国坚定不移奉行对外开放的基本国策，将开放作为共建“一带一路”的本色，欢迎各国积极参与共建“一带一路”，分享中国发展红利。坚持把绿色作为共建“一带一路”的鲜明底色，与各国一道统筹好经济社会发展和生态环境保护。坚持一切合作都在阳光下运作，将廉洁作为共建“一带一路”行稳致远的内在要求和必要条件，不断推动反腐败国际合作向纵深发展。\n坚持高标准、惠民生、可持续。共建“一带一路”把规则标准“软联通”作为重要支撑，引入各方普遍支持的规则标准，倡导对接国际规则标准，鼓励发展中国家采用适合自己的规则标准、走符合自身国情的发展道路。坚持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，让成果更好惠及全体人民，增强民众的获得感和幸福感。积极对接联合国2030年可持续发展议程，走经济、社会、环境协调发展之路，同时遵循国际惯例和债务可持续原则，确保商业和财政上的可持续性。\n（三）发展目标\n力争未来十年左右时间，各方朝着平等合作、互利互惠的目标相向而行，不断拓展共建“一带一路”各领域务实合作，深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现和平发展、互利合作、共同繁荣的世界现代化作出更大贡献，共同构建政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体。\n具体包括五大目标，即：一是互联互通网络更加畅通高效，在尊重相关国家主权和安全关切的基础上，推动“六廊六路多国多港”空间架构的系统性、立体性进一步健全。二是各领域务实合作迈上新台阶，“硬联通”“软联通”“心联通”统筹推进、走深走实，健康、绿色、数字、创新丝绸之路建设取得新突破。三是共建国家人民获得感、幸福感进一步增强，人文交流内容更加丰富、形式不断拓展，民心民意基础持续巩固。四是中国更高水平开放型经济新体制基本形成，规则、规制、管理、标准等制度型开放稳步扩大，区域开放布局不断优化，为国际合作注入更多活力。五是人类命运共同体理念日益深入人心，共建“一带一路”国际感召力进一步彰显，为构建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界作出更大贡献。\n三、未来十年发展的重点领域和方向\n未来十年，中国愿与各方，进一步深化共建“一带一路”合作，携手促进全方位多领域互联互通，为世界和平与发展注入更大能量。\n（一）政策沟通\n“志合者，不以山海为远”。政策沟通是共建“一带一路”的重要保障，是携手构建人类命运共同体的重要先导。\n一是聚焦多边深入推进合作。始终坚持真正的多边主义和共商共建共享原则，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，积极参与全球治理体系建设和改革，推动世界贸易组织等多边机制更好发挥作用，反对霸权霸凌霸道，共同推动全球治理朝着更加公正合理的方向发展。进一步深化与联合国教科文组织合作，持续与教科文组织合作举办“一带一路”青年创意与遗产论坛，继续与教科文组织合作开展丝绸之路青年学者资助计划。继续打造以“一带一路”国际合作高峰论坛为引领，以双边、三方和多边合作机制为支撑的复合型国际合作架构。\n二是构建多层次政府间政策交流对接机制。加强与共建国家多层次、多渠道双边沟通磋商，巩固充实发展战略对接、规划对接、机制对接、市场对接、项目对接的整体合作框架。稳步有序推动与有关国家和国际组织商签共建“一带一路”合作文件。积极深化与共建国家务实合作，促成一批标志性成果，持续增进合作共识。\n三是深入推进规则标准对接。积极对接、采用具有普遍共识的国际规则与标准，加强与国际标准化组织、国际电工委员会、国际电信联盟等权威性国际标准组织的战略对接合作，联合国际标准组织成员，推动国际标准制定。尊重各国法律法规，深化与共建国家规则标准对接合作，加强标准互认合作及标准信息互换，支持共建国家标准化能力建设，降低人员、资金、货物、服务等要素往来的“隐性壁垒”。推动标准制度型开放，保障外商投资企业依法参与中国标准制定，推出中国标准多语种版本。\n（二）设施联通\n“道路通，百业兴”。设施联通是共建“一带一路”的优先方向。中国将与各方，通过建设高质量、可持续、抗风险、价格合理、包容可及的基础设施，着力推动陆上、海上、天上、网上丝绸之路建设，全面提升共建国家间基础设施互联互通水平。\n一是大力推进陆上通道建设。在尊重国家主权和安全关切的基础上，加强与共建国家基础设施建设规划、技术标准体系的对接，着力打通断头路段，畅通瓶颈路段。加强边境基础设施及口岸建设，重点提高口岸站场的集装箱列车接发及货物换装能力，提升通关便利化水平。积极参与共建国家主要港口进港铁路及机场高速公路建设，推动各种运输方式有效衔接，强化多式联运通道。\n二是深化与共建国家海上互联互通。鼓励共建国家重要港口缔结友好港或姐妹港协议，合作共建国际和区域性航运中心。推动增加海上航线和班次，完善国际海运网络。加强与共建国家重点港口国际物流信息互联共享，提升运输便利化水平。积极与共建国家及港口城市分享临港经济发展经验，根据当地实际情况和意愿，推广“港口+自贸区”模式。\n三是推动共建“空中丝绸之路”高质量发展。不断加强民航安全、绿色、智慧发展领域技术合作。稳步推进与共建国家签订多双边航空运输协定，有序扩大航权安排，探索推动更高水平的航空开放。加强国际航空运输多双边领域合作，充分释放区域航空市场潜力。进一步加密与共建国家首都及重点城市的航线航班，提高航空运输质量和运行效率。\n四是促进信息基础设施安全高效互通。促进与共建国家信息通信网络互联互通，合作推进跨境陆缆和海底光缆建设，拓宽信息通道。支持各国企业合作参与信息基础设施建设，提升网络互联互通水平。提高数字包容性，采取多种政策措施和技术手段缩小各国之间及各国内部的数字鸿沟，大力推进互联网普及。进一步加强在知识产权保护、个人隐私保护、跨境数据流动等方面的合作，共同构建网络空间命运共同体。持续建设“一带一路”空间信息走廊，聚焦深空探测、防灾减灾、环境保护、海洋和农业应用、空间教育培训等重点合作领域，不断丰富“一带一路”空间信息走廊内涵，更好服务共建国家经济社会可持续发展。\n（三）贸易畅通\n“发展是人类社会的永恒主题”。共建“一带一路”倡议聚焦发展这个根本性问题，为共建国家提供了更多市场机遇、投资机遇、增长机遇，使合作成果惠泽各国、福及各方。\n一是拓展全球贸易合作。深化科技创新、制度创新、模式和业态创新，推进产业创新对贸易的支撑作用。加强数字领域合作，推动航运贸易数字化与“一带一路”合作创新，促进互联网、物联网、大数据、人工智能、区块链与贸易有机融合。加强电子商务国际交流与合作，创建“丝路电商”合作先行区，推进跨境电子商务综合试验区建设，开展邮政快递领域合作，畅通邮件快件进出境渠道，有效支撑和带动跨境电子商务发展。推动贸易均衡协调可持续发展，优化出口商品质量和结构，积极发展服务贸易。\n二是加强双向投资合作。引导企业完善公司治理，积极履行社会责任，依法合规诚信经营，提升国际化经营能力，树立中国投资者良好形象。深化国际产能与投资等经济合作，建立健全多双边经济合作机制，推进与相关国家规划对接、政策磋商、市场对接、项目合作，共享发展红利。拓展第三方市场合作，与更多有意愿的国家签署第三方市场合作文件，以共建国家为重点目标市场，因地制宜采取贸易、工程承包、投资、技术合作等方式开展第三方市场合作。继续与有条件的国家搭建平台，拓宽第三方市场合作项目的市场化融资渠道。持续优化外商投资环境，健全配套措施，将法律法规确定的投资促进、投资保护、投资管理制度落地落实，为共建国家企业在华投资提供更加有力的法治保障。\n三是提高贸易投资自由化便利化水平。同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。完善内外贸一体化调控体系，促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等相衔接，推进同线同标同质。实施自由贸易区提升战略，扩大面向全球的高标准自由贸易区网络，发挥自贸试验区、自由贸易港先行先试作用，更好服务共建“一带一路”。积极开展“智慧海关、智能边境、智享联通”合作，加快推进国际贸易“单一窗口”互联互通和“经认证的经营者”国际互认，支持企业在更多国家享受通关便利，为贸易投资人员提供出入境和停居留便利。深化与共建国家多双边卫生检疫、动植物检疫、进出口食品安全合作，完善推广共建“一带一路”海关信息交换共享平台，推进对基础设施薄弱国家检疫实验室援建。深入参与全球粮农治理，开展农业南南合作，探索共建一批农业产业园区、示范基地、交流平台，推动建立安全、畅通、高效的粮食和农产品供应链。\n（四）资金融通\n“通血脉，强筋骨”。金融血脉畅通，为共建“一带一路”注入源头活水。中国将与各方共同努力，积极拓宽多样化融资渠道，丰富创新投融资工具，持续完善金融合作机制，推动建立更加多元、包容、可持续的共建“一带一路”投融资体系，为共建“一带一路”提供稳定、透明、高质量的资金支持。\n一是健全金融合作机制。构建共建“一带一路”高质量发展的融资政策框架，与有关国家共同落实好《“一带一路”融资指导原则》，并推动《“一带一路”债务可持续性分析框架》的进一步应用。继续发挥共建“一带一路”各类贷款、丝路基金、各类专项投资基金的作用，支持各类金融机构参与项目投融资。完善信用保险支持体系，充分发挥政策性出口信用保险作用，鼓励商业性保险丰富保险保障供给，满足各类项目和企业需求。有序推动人民币国际化，稳步推进与共建国家的双边本币合作，鼓励金融机构在对外投融资中更多使用人民币。完善全球金融安全网，加强在金融监管、会计审计监管、税收、反腐败领域国际合作，提高抗风险能力。\n二是拓展投融资新渠道。通过多双边合作平台，鼓励亚洲基础设施投资银行等多边开发机构与共建国家开展联合融资。规范实施股权投资、政府和社会资本合作（PPP）项目融资等方式，充分发挥公共资金的带动作用，动员长期资本及私人部门资本参与。发挥多边开发融资合作中心作用，支持高质量项目储备和能力建设。支持共建国家政府和信用等级较高的企业以及金融机构在中国境内发行人民币债券。鼓励符合条件的中国境内金融机构和企业在境外发行人民币债券和外币债券，在共建国家使用所筹资金。\n（五）民心相通\n“国之交在于民相亲”。民心相通是推进共建“一带一路”的社会根基。中国将传承和弘扬古丝绸之路友好合作精神，持续与共建国家和有关国际组织深化教育、文化、旅游、体育等领域合作，促进政党、青年、妇女、残疾人、社会组织、媒体、智库沟通交流，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，使各国相互理解、相互尊重、相互信任，形成和而不同、多元一体的文明共荣发展态势。\n一是加强教育培训合作。继续实施“丝绸之路”中国政府奖学金，积极与共建国家扩大相互间留学规模，开展高水平教育交流合作，提升互通互认水平。加强中外青少年友好交流，深化中外语言文字国际交流合作。加强“一带一路”税收征管能力促进联盟建设，拓展“一带一路”税务学院网络，积极支持税务官员交流培训，促进共建国家税收征管能力共同提升。持续加强“一带一路”自然灾害防治和应急管理国际合作机制建设，启动“一带一路”应急管理千人培训计划、“一带一路”安全生产事故风险防范和应对能力提升项目、“一带一路”矿山安全能力提升项目等，定期举办“一带一路”应急救援演练。密切农业领域各方面人员交流互访，促进农业发展经验、技术、标准和人才交流。\n二是加强文化、旅游和体育合作。实施“文化丝路”计划，与共建国家互办文化年、艺术节、交流周等重点活动，办好共建“一带一路”主题节会。不断拓展丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟、图书馆联盟、美术馆联盟和丝绸之路旅游城市联盟成员规模，为国际文化和旅游交流合作搭建平台。加强文化遗产保护经验交流，推动在古代文明研究、联合考古、古迹修复、博物馆交流、人员培训、流失文物追索返还等方面开展国际合作，积极开展亚洲文化遗产保护行动，建设亚洲文化遗产保护联盟，以常态化合作机制推动文化遗产保护高质量发展。扩大旅游往来规模，互办旅游年、宣传月、推广周等重点活动，联合打造具有丝绸之路特色的国际精品旅游产品线路，实施“你好！中国”入境游促进计划。积极开展体育交流活动，支持共建国家举办重大国际体育赛事。\n三是加强政党和民间组织等合作。充分发挥政党、议会交往的桥梁作用，加强共建国家之间立法机构、主要党派和政治组织的友好往来，继续举办中国共产党与世界政党高层对话会。开展“丝路心相通”行动，支持中外民间组织、企业、智库等机构开展人文交流和民生项目。实施“一带一路”未来精英计划，积极邀请共建国家政党、政治组织、民间组织、侨界社团青年精英来华交流。持续举办好“凝聚女性力量，共建‘一带一路’”系列活动，促进共建国家间妇女交流合作。积极开展同共建国家国际志愿者服务交流合作，发起成立全球志愿服务联盟。积极促进青年交流合作，实施“筑梦丝路”青年发展计划。\n四是加强媒体与智库合作。持续加强“一带一路”新闻合作联盟建设，推动各国新闻媒体开展联合采访制作、人员培训交流等合作。办好丝绸之路国际电影节和图书展等活动，做好国际传播“丝路奖”评选。支持各国加强媒体能力建设，深化媒体政策交流和国际研修培训。充分发挥广电视听桥梁纽带作用，办好中国—阿拉伯国家广播电视合作论坛、中国—东盟视听周等活动，开展“一带一路”优秀视听节目互译互播，深入实施“丝绸之路视听工程”。积极与各国智库和研究机构开展合作，组织开展联合研究、对话和论坛，支持学术成果联合出版，推动更多智库、专家学者加入“一带一路”国际智库合作委员会、“一带一路”智库合作联盟等。\n（六）新领域合作\n“察势者明，趋势者智”。共建“一带一路”将顺应世界经济、技术、产业、社会发展普遍规律和时代大势，稳妥开展绿色、数字、创新、健康等新领域合作，培育合作新增长点，为共建国家人民美好生活注入更多动力、带来更多希望。\n一是推进共建“一带一路”绿色发展。全面夯实绿色发展合作基础，以生态优先、绿色发展为导向，推动绿色丝绸之路建设与联合国可持续发展议程深入对接，推进重大合作项目落实见效。大力拓展绿色发展合作空间，围绕绿色基建、绿色生态、绿色能源、绿色交通、绿色金融等重点领域，依托和完善“一带一路”绿色发展国际联盟等重要平台，落实好“一带一路”绿色投资原则，共谋绿色发展，共筑清洁美丽世界。继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。持续强化绿色发展能力建设，提高对共建“一带一路”绿色发展的人才支持力度，促进共建国家不断提高绿色发展内生动力。\n二是加快培育数字领域合作新业态新模式。深化数字治理合作，加快推进加入《数字经济伙伴关系协定》（DEPA）等协定谈判进程，加快世界贸易组织（WTO）电子商务议题谈判，拓展共赢合作空间。依托“一带一路”国际合作高峰论坛、数字中国建设峰会、世界互联网大会等平台，增进各方理解与互信。积极推进数字基础设施互联互通，加快推进跨境电商、数字教育、智慧城市、物联网、5G等领域合作，促成一系列务实合作成果。着力弥合数字鸿沟，继续组织举办数字经济主题援外培训班，让数字经济发展红利切实惠及各国人民，携手打造开放、公平、公正、非歧视的数字发展环境。与国际电信联盟、亚太电信组织等机构加强数字领域务实合作，提升发展中国家信息通信技术发展能力，助力实现联合国2030年可持续发展议程目标。\n三是打造“一带一路”科技创新合作新高地。继续深入实施“一带一路”科技创新行动计划，扎实推进科技人文交流、联合实验室、技术转移和科技园区合作等4项举措。启动实施“一带一路”可持续发展技术专项合作计划、空间信息科技专项合作计划、创新创业专项合作计划、科技减贫专项合作计划等4项专项行动。依托和完善“一带一路”知识产权合作机制等平台，加强知识产权保护国际合作，打造开放、公平、公正、非歧视的科技发展环境。落实好全球人工智能治理倡议，共同促进全球人工智能健康有序安全发展。\n四是积极深化卫生健康领域国际合作。深入参与全球卫生治理，继续积极参加世界卫生组织以及二十国集团、金砖国家、中非合作论坛等机制卫生部长会议、理事机制和技术会议。发挥共建“一带一路”公共卫生合作网络作用，深化传染病联防联控，加强信息通报和共享。携手深化在传统医药政策沟通、医疗服务、科学研究、教育培训、产业发展、文化传播等方面的交流合作，为服务人类健康福祉作出更大贡献。\n四、未来十年发展的路径和举措\n未来十年，中国愿携手各方，充分汲取“和平合作、开放包容、互学互鉴、互利共赢”丝路精神的力量源泉，以共商共建共享、开放绿色廉洁、高标准惠民生可持续为重要指导原则，推动共建“一带一路”不断取得新的更大成效，为各国和世界发展带来更多实实在在的好处。\n（一）统筹打造品牌亮点，构建高水平立体互联互通网络\n一是统筹打造一批标志性工程。加强与共建国家发展战略和市场需求对接，充分考虑共建国家政府、地方和民众多方利益和关切，不断提升标志性工程项目规划、建设、运营的系统性、协调性和可持续性，全面提升示范引领作用。建设好中泰铁路、匈塞铁路等在建项目，高质量共建中巴经济走廊，运营好雅万高铁、亚吉铁路、蒙内铁路等项目，做好中吉乌铁路前期研究，促进投资、建设、运营一体化。与相关共建国家共同稳妥有序推进皎漂港、瓜达尔港、科伦坡港、汉班托塔港、比雷埃夫斯港等港口建设运营，积极推进“丝路海运”港航贸一体化发展。稳步推进援巴基斯坦瓜达尔新国际机场、柬埔寨暹粒吴哥国际机场等民航基础设施领域规划、建设、运营合作，助力共建国家民航基础设施高质量发展。保持中俄东线天然气管道、中俄原油管道、中国—中亚天然气管道、中缅管道等项目稳定运营。加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。做大做优中老铁路品牌影响力，推动西部陆海新通道建设全面提质增效。\n二是不断擦亮“小而美”项目“金字招牌”。聚焦共建国家民众“看得见、摸得着”，容易提升获得感、幸福感的基础设施建设、卫生健康、绿色生态、农业合作、水利、林草发展、减贫和人道主义、教育培训等重点领域，以接地气、聚人心、低成本、可持续为导向，深入推进共建“一带一路”“小而美”项目建设，着力打造一批新的有示范效应的代表性项目。鼓励做优做强“菌草”等品牌项目，通过鲁班工坊等推进中外职业教育合作，稳步推进海外中国学校试点建设。进一步拓展“丝绸之路沿线民间组织合作网络”，在共建国家广泛开展“光明行”等。充分发挥援外资金作用，扎实做好对外援助促进减贫脱贫和粮食安全工作，建设一批促进减贫脱贫和粮食安全合作的标志性项目，持续打造发展合作援助旗舰项目。\n（二）统筹强化风险防控，建立完善系统性安全保障体系\n一是坚持共同、综合、合作、可持续的安全观。秉持共同安全理念，统筹维护传统领域和非传统领域安全，协调推进安全治理。充分利用联合国大会和各相关委员会、安理会、相关机构以及其他有关国际和地区组织等平台，汇聚国际社会应对安全挑战共识。加强安全领域多双边合作，积极深化执法、联演联训联巡等合作，帮助相关国家提升安全保障能力，推动建设一个普遍安全的世界。\n二是提升系统性风险防控能力水平。共建国家间加强沟通对接，强化安全共同体意识，共同细化完善安全保障措施，加强对共建“一带一路”项目和人员安全保障。引导企业落实好风险防控主体责任，增强风险防控意识和能力，切实做好“走出去”前的风险综合评估，规范海外经营行为，加强风险源头管控，前置风险防控关口，做到“早发现、早预警、早防范”。不断推动反腐败国际合作向纵深发展，坚持一切国际合作都在阳光下运作，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，合作开展“一带一路”廉洁研究和培训，同各方共建风清气正的廉洁丝绸之路。\n（三）统筹完善机制平台，深化拓展多双边务实合作\n一是加强战略规划对接。有序推动与合作基础较好、合作意愿较强的国家围绕各自的发展战略和合作规划加强有效对接，找准深化务实合作的结合点、对接点，实现优势互补、协同并进，产生“一加一大于二”的效果。及时建立完善合作规划落实协调机制，加强沟通对接，积极开展合作规划框架下各领域双边合作，形成更多可视性成果，促进共同繁荣发展。\n二是加强共建“一带一路”合作平台建设。继续高质量办好“一带一路”国际合作高峰论坛，为各方深化交往、增进互信、密切往来提供重要平台。在“一带一路”国际科学组织联盟、“一带一路”律师联盟、“一带一路”绿色发展国际联盟、“一带一路”能源合作伙伴关系、“一带一路”税收征管合作机制、“一带一路”自然灾害防治和应急管理国际合作机制、“一带一路”新闻合作联盟、“一带一路”国际智库合作委员会、“一带一路”国际法治合作共建委员会、“一带一路”共建国家出版合作体、“一带一路”纪录片学术共同体等专业领域合作平台框架下，加强多层次、多渠道沟通磋商，深化重点领域合作。办好博鳌亚洲论坛、中国国际进口博览会、中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、全球数字贸易博览会，以及中国—东盟博览会、中非经贸博览会、中国—阿拉伯国家博览会、中国—中东欧国家博览会等经贸合作平台，深入推进共建“一带一路”经贸合作。支持共建国家地方、民间挖掘“一带一路”历史文化遗产，联合举办专项经贸、文化交流活动，办好丝绸之路（敦煌）国际文化博览会等国际交流活动，举办“良渚论坛”，深化同共建国家的文明对话。\n三是充分发挥多双边合作机制作用。同共建国家加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设，举办部长级会议或其他形式国际会议，为各专业领域务实合作提供支撑。支持二十国集团、上海合作组织、亚太经合组织、金砖国家、大图们倡议、大湄公河次区域经济合作、中亚区域经济合作等多边合作机制发挥建设性作用，加强宏观政策协调，加强与相关国家沟通，深入开展共建“一带一路”务实合作。\n（四）统筹提升政策服务，增强全方位支撑保障\n一是加强国际化人才培养。构建科学有效的选人用人机制，加强共建“一带一路”重点领域人才培养，打造国际化、复合型人才队伍。健全引进人才制度，完善外国人永久居留制度，营造吸引海外高层次人才的良好工作、生活环境。\n二是构建共建“一带一路”涉外法律服务体系。加强国际商事纠纷解决机制建设，充分发挥国际商事争端预防与解决组织功能作用，完善国际商事法庭运行机制，更好发挥国际仲裁商事调解作用，优化诉讼与调解、仲裁有机衔接的“一站式”国际商事纠纷多元化解决机制。积极稳妥推进国际商事仲裁中心建设，打造国际一流仲裁机构。发挥国际商事专家委员会优势，加强对国际法、国别法的研究和运用，积极参与国际规则制定。加强涉外法律服务机构建设，鼓励律师事务所等针对共建“一带一路”重点国家开展法律制度、法律环境咨询服务。推进共建国家法律数据库建设，加强国际法律交流合作。\n（五）统筹深化互利合作，携手构建人类命运共同体\n一是深化拓展平等、开放、合作的全球伙伴关系。中国呼吁各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，坚持对话协商、共建共享、合作共赢、交流互鉴、绿色低碳，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。坚持在和平共处五项原则基础上同各国发展友好合作，推动构建新型国际关系。促进大国协调和良性互动，推动构建和平共处、总体稳定、均衡发展的大国关系格局。坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，深化同周边国家友好互信和利益融合。秉持真实亲诚理念和正确义利观加强同发展中国家团结合作。\n二是不断丰富完善构建人类命运共同体的内涵体系。通过发布构建双边命运共同体的行动计划、联合声明等多种形式，积极与友好伙伴构建命运共同体，推动实现更多实践成果，更好促进民生福祉。坚持真诚友好、平等相待，义利相兼、以义为先，推动中非、中阿、中拉、中国—太平洋岛国、中国—东盟、中国—中亚、澜沧江—湄公河等区域命运共同体建设取得丰硕成果，为地区和世界携手构建人类命运共同体树立典范。推动人类卫生健康共同体、网络空间命运共同体、核安全命运共同体、海洋命运共同体、人与自然生命共同体等建设走深走实，为破解全球和平赤字、发展赤字、安全赤字、治理赤字作出更大贡献。\n五、展  望\n在高质量共建“一带一路”的道路上，各方是平等的参与者、贡献者、受益者，中国欢迎各方坚持共商共建共享原则，积极参与共建“一带一路”，持续加强全方位多层面交流合作。中国愿与各方建设更加紧密的创新合作伙伴关系，加强创新合作，支持技术转移、知识分享、人才交流，共同探索新的增长动能和发展路径。建设更加紧密的互联互通伙伴关系，进一步提高世界经济的连通性和共享性，建设共享发展平台，共享发展机遇，实现各方共担责任、共御风险、共享成果，推动构建更加公正合理的全球治理新秩序。建设更加紧密的绿色发展伙伴关系，尊重共建国家追求绿色发展的权利，共同维护全球生态安全，构建人与自然生命共同体。建设更加紧密的开放包容伙伴关系，支持开放型经济以及包容和非歧视的全球市场，打造开放型合作平台，推动构建开放型世界经济。建设更加紧密的廉洁建设伙伴关系，不断凝聚反腐败合作共识，深化反腐败务实合作，持续优化廉洁丝绸之路营商环境，服务保障共建“一带一路”高质量发展。\n中国愿与各方守望相助、和衷共济、携手同心、行而不辍，把握历史大势、顺应时代潮流，迎接共建“一带一路”更高质量、更高水平的新发展，建设开放包容、互联互通、共同发展的世界，为推动构建人类命运共同体的伟大实践贡献更多中国智慧。\n（新华社北京11月24日电）"
  },
  {
    "title": "王小洪在全国公安厅局长座谈会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-03.htm",
    "date": "2023-11-25",
    "content": "本报杭州11月24日电  （记者张天培）全国公安厅局长座谈会23日至24日在杭州召开，中共中央书记处书记、公安部部长王小洪出席并讲话。\n王小洪强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入学习贯彻习近平总书记重要指示精神，认真落实纪念毛泽东同志批示学习推广“枫桥经验”60周年暨习近平总书记指示坚持发展“枫桥经验”20周年大会精神，坚定拥护“两个确立”、坚决做到“两个维护”，坚持和发展新时代“枫桥经验”，增强政治意识，在坚持和加强党的绝对领导上聚焦发力；树牢为民观念，在守护人民幸福和安宁上聚焦发力；坚持系统观念，在建立完善新型警务运行模式上聚焦发力；强化大抓基层意识，在夯实基层基础上聚焦发力；着力推进智能化，在深化智慧公安建设上聚焦发力；更加注重效果导向，在提升工作质效上聚焦发力，把各项打防管控建措施抓到位，把各项改革举措推到底，更好履行公安机关神圣职责，以公安工作现代化为中国式现代化保驾护航。"
  },
  {
    "title": "贵金高速公路通车运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_4-03.htm",
    "date": "2023-11-25",
    "content": "11月24日，贵阳经金沙至古蔺（黔川界）高速公路（贵金高速）正式通车运营。\n贵金高速是国家高速公路网规划，贵阳至成都高速公路（筑蓉高速）的重要组成部分，主线全长165.284公里，成为连接贵阳和成都两个省会的便捷高速公路通道，对提升贵阳至成渝经济区通道运输能力，加快黔中经济区建设具有重大意义。\n图为车辆在贵金高速公路窦官枢纽互通上行驶。\n新华社记者  杨文斌摄"
  },
  {
    "title": "国务院联防联控机制综合组印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_5-03.htm",
    "date": "2023-11-25",
    "content": "本报北京11月24日电  （记者白剑峰）国务院联防联控机制综合组日前印发《关于做好冬春季新冠病毒感染及其他重点传染病防控工作的通知》（以下简称《通知》），指导各地各部门进一步做好冬春季新冠及其他重点传染病防控工作，保护人民群众身体健康。\n当前全球新冠病毒感染疫情仍在流行，新冠病毒还在不断变异。我国大部分地区已经进入冬季，今冬明春可能面临新冠、流感、肺炎支原体感染等多种呼吸道疾病叠加流行的局面。\n《通知》强调，高度重视冬春季传染病防控工作。各地各部门要充分认识做好传染病防控工作的重要意义，坚持底线思维，克服麻痹思想和懈怠情绪，把各种可能出现的困难和问题考虑得更充分一些，统筹做好新冠和其他重点传染病防控，扎实推进各项措施落实，坚决巩固住来之不易的重大成果，为经济社会发展创造良好环境。\n《通知》要求，切实落实口岸疫情防控。口岸要严格落实入境人员体温监测、医学巡查、流行病学调查、医学排查等措施，按规定开展新冠病毒变异监测。疾控、卫生健康、海关部门要加强数据共享和信息互通，协同开展风险研判和预测预警。\n持续开展疫情动态监测预警。各地要统筹做好新冠、流感和诺如病毒胃肠炎等重点传染病监测，密切跟踪疫情形势变化。加强对网络直报、发热门诊、哨点医院、实验室检测等多源数据的分析利用，动态掌握流行趋势、病毒变异、医疗资源使用等情况，开展风险评估和分析研判，发现异常情况及时预警并做好应对准备。\n加强重点机构重点人群防控。各地要加强养老、托幼、学校、社会福利等机构以及空间密闭场所防控，督促做好日常防护和健康监测。指导托幼机构、学校落实好晨午检、健康教育、卫生消毒、因病缺勤缺课追踪与登记等制度，指导养老机构、社会福利机构加强外来人员管理，降低疫情引入和传播风险，有效防范聚集性疫情发生。\n加强医疗救治应对准备。各地要针对冬春季传染病流行形势及呼吸道感染性疾病发病态势统筹调配医疗资源，加强相关救治药品的生产供应保障，科学预测预判其他可能发生的传染病，加大药品的市场投放和储备。动态监测零售药店、医疗机构特别是基层医疗物资供应情况，加强儿童用药适宜剂型保障。对此类结构性和季节性短缺药品采供用报等环节问题，各地要积极协调，建立机制，加强调度，在医保药品集中采购等方面做好供应保障。\n持续强化科普宣教。各地要持续做好健康教育和宣传引导，充分利用各级各类媒体开展新冠及其他冬春季重点传染病防控知识宣传和政策解读，及时、准确、客观发布疫情及防控工作信息。引导公众保持科学佩戴口罩、勤洗手、常通风、咳嗽礼仪、清洁消毒等良好卫生习惯。\n强化组织领导和责任落实。各地要强化对冬春季传染病防控工作的组织领导，各负其责、齐抓共管，保持适度有序的防控力度和节奏，保持各级联防联控机制有效运转，做好平急转换准备，一旦发现聚集性疫情要及时报告、快速反应、有效处置。要坚持“五级书记”抓农村地区疫情防控，强化重点时段、重点地区、重点场所、重点人群防控措施落实，统筹推进新冠病毒感染和其他重点传染病防控工作。要充分发挥爱卫会、计生协、村（居）委公共卫生委员会作用，做好社区基层网格和家庭防疫。要加强对各地的指导和督促检查，进一步查找漏洞和风险点，对发现的问题要督促整改到位，确保各项防控措施落实落细落到位。"
  },
  {
    "title": "第十批在韩中国人民志愿军烈士遗骸安葬仪式在沈阳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-04.htm",
    "date": "2023-11-25",
    "content": "本报沈阳11月24日电  （记者郝迎灿、辛阳、李龙伊）第十批在韩中国人民志愿军烈士遗骸安葬仪式24日上午在沈阳抗美援朝烈士陵园举行，25名志愿军烈士英灵在抗美援朝战争胜利70周年之际，回到中华大地安息。\n雪后初霁，沈阳抗美援朝烈士陵园松柏掩映，庄严肃穆。铭刻着“抗美援朝烈士英灵永垂不朽”的纪念碑巍峨挺拔。安葬仪式在陵园下沉式纪念广场举行。环形烈士英名墙下摆满了黄白相间的菊花。参加仪式的人们列队肃静，缅怀英烈。\n10时，军乐团奏响《思念曲》，仪式正式开始。在中国人民解放军仪仗司礼大队战士持枪护卫下，礼兵护送志愿军烈士棺椁缓缓步入现场，全场奏唱中华人民共和国国歌。\n70多年前，中国人民志愿军雄赳赳、气昂昂，跨过鸭绿江，同朝鲜军民一道，历经2年零9个月艰苦卓绝的浴血奋战，赢得了抗美援朝战争的伟大胜利。19万多名中华英雄儿女献出了宝贵生命，他们永远是“最可爱的人”。\n全体人员向志愿军烈士三鞠躬，27名部队官兵鸣枪12响，向英烈致以崇高敬意。《思念曲》再次低回奏响，礼兵们抬起志愿军烈士棺椁，绕广场半周，缓缓走向安葬地宫。自2014年以来，我国连续10年以隆重礼仪迎接总计938位志愿军烈士遗骸归国安葬，让他们回到祖国的怀抱。\n参加仪式的人们排起长队，向烈士献花致敬，并瞻仰烈士英名墙。“我们在课本中学过抗美援朝的故事，我很敬佩先烈们为国捐躯的精神。今天，有幸参加这个仪式，我很感动。”澳门濠江中学附属英才学校学生代表陈彦君说，“我要继承先烈遗志，建设我们的伟大祖国。”\n中央宣传部、中央对外联络部、外交部、国家发展改革委、财政部、退役军人事务部、中央军委政治工作部、中央军委国际军事合作办公室和辽宁省委、省政府，沈阳市委、市政府，驻沈解放军、武警部队负责同志，烈士家属、部队官兵代表、港澳台师生代表、青少年学生代表等300余人参加仪式。"
  },
  {
    "title": "第四届全国红色故事讲解员大赛展演活动在河南信阳举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-04.htm",
    "date": "2023-11-25",
    "content": "新华社郑州11月24日电  （记者刘金辉）由中央宣传部、文化和旅游部、河南省人民政府共同主办的第四届全国红色故事讲解员大赛汇报展演活动24日在河南省信阳市新县举行。本次大赛评出的“金牌讲解员”“金牌志愿讲解员”以及优秀讲解员以讲述红色故事的方式进行了集中展示。\n本次展演活动分为“赓续红色血脉”“勇担时代使命”“凝聚奋斗力量”“同心向党谱华章”四个篇章，用情景演出、沉浸式表演、艺术化包装等手段，展示讲解员们的风采，讲述楷模人物的动人故事、社会的巨大变迁以及中国共产党带领全国各族人民取得的重大成就等内容。\n第四届全国红色故事讲解员大赛于11月8日至16日在新县举行，来自各省（自治区、直辖市）、新疆生产建设兵团以及军队系统的200名红色旅游讲解员参赛，他们均来自红色旅游景区和爱国主义教育基地。经过激烈角逐，大赛最终评选出“金牌讲解员”和“金牌志愿讲解员”各10名以及若干名优秀讲解员。\n据悉，本次大赛以“致敬新时代  讲好新故事”为主题，通过生动讲述新时代取得的新成就、新面貌、新典型，挖掘推出一批感染人、教育人、激励人的新时代红色故事，大力弘扬中国共产党人精神谱系，不断深化爱国主义、集体主义、社会主义教育，为中华民族伟大复兴凝聚起强大的精神力量。"
  },
  {
    "title": "公安部决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-04.htm",
    "date": "2023-11-25",
    "content": "本报北京11月24日电  （记者张天培）记者从公安部获悉：为选树典型、示范引领，经全面创建、逐级推荐、审核评议和社会公示，公安部日前决定，命名北京市公安局丰台分局西罗园派出所等100个派出所为全国第三批“枫桥式公安派出所”。\n今年是毛泽东同志批示学习推广“枫桥经验”60周年暨习近平总书记指示坚持发展“枫桥经验”20周年。按照公安部统一部署，全国公安机关组织动员广大公安派出所坚持发展新时代“枫桥经验”，牢固树立“派出所主防”理念，大力实施主动警务、预防警务，深入开展创建全国第三批“枫桥式公安派出所”活动，积极探索专门工作与群众路线相结合的新路径，健全与新型城乡社区治理相融合的新型社区警务机制，着力防范化解各类矛盾风险，为推进平安中国、法治中国建设作出了应有贡献。\n据介绍，此次命名的全国第三批“枫桥式公安派出所”坚持学思想、强党性、重实践、建新功，紧紧围绕“基础牢、出事少、治安好、党和人民满意”工作目标，扎根基层、深耕基础，锐意进取、担当作为，在基层警务改革前沿开拓创新，在防控化解矛盾风险隐患阵地拼搏实干，在打击违法犯罪战场重拳出击，在紧急危难关头逆行出征，在平安建设一线忠诚守护，在解决群众急难愁盼用情用力，有力捍卫了政治安全、维护了社会安定、保障了人民安宁。"
  },
  {
    "title": "推出170余项试点新举措",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_4-04.htm",
    "date": "2023-11-25",
    "content": "近日，国务院批复同意《支持北京深化国家服务业扩大开放综合示范区建设工作方案》（以下简称《工作方案》）。11月24日，国务院新闻办举行新闻发布会，结合方案介绍北京市深化国家服务业扩大开放综合示范区建设的有关情况。\n商务部副部长兼国际贸易谈判副代表凌激介绍，《工作方案》重点从4个方向深化示范区建设：\n迭代升级试点任务。进一步推进创新探索，深化服务领域的贸易投资合作，共推出170余项新的试点举措，数量较之前有较大增长，开放水平、创新力度也有较大提升。\n主动对接国际高标准经贸规则。聚焦制度型开放，发挥示范区范围大、行业全、样本多的优势，分类梳理、有序对接《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）规则，相关对接举措达70项，占整个试点任务的40%。\n服务现代化产业体系建设。围绕电信、健康医疗、金融、文化教育、专业服务等重要领域，深化全链条、全环节改革开放，优化产业发展整体生态。\n推动发展和安全深度融合。构建高效协同的服务业监管体系，完善重点领域安全保障措施，提升保障产业安全的风险防控能力。\n2020年，北京市成为全国唯一的国家服务业扩大开放综合示范区。经过三年努力，中国（北京）自由贸易试验区（国家服务业扩大开放综合示范区）聚焦科技、电信、文化等现代服务业，实施120余项高含金量的试点举措。2020年9月至今年9月，示范区累计吸收服务业外资457.5亿美元，占全国服务业吸引外资的11.2%；今年上半年，服务业增加值占北京市地区生产总值比重达到85.9%。同时，示范区顺应服务业数智化转型趋势，聚焦金融业态创新、关键核心技术研发、民生服务等前沿热点问题，形成了3批60多项创新成果，向全国复制推广。\n“《工作方案》围绕推进服务业重点领域深化改革扩大开放、聚焦新兴业态规则规范等6个方面，提出了一系列开放创新政策措施。”北京市副市长司马红介绍，“北京将全力以赴做好方案政策的落地实施，以清单方式逐条细化分解任务，进一步明确时间表、路线图，配套出台一批落地细则，启动推进一批试点任务。”\n《工作方案》聚焦数字经济、绿色金融、知识产权等领域，在海关监管、金融服务、数据跨境流动、商务人员出入境、政府采购等方面，探索对接国际高标准经贸规则。同时，更加注重有效回应经营主体诉求。方案中有一半以上措施直接来自经营主体诉求。\n“三年来，北京市在服务业扩大开放、服务贸易便利化、开放型经济营商环境优化等方面先行先试，实施近50项全国首创性政策，落地70多个全国标志性项目，建设90多个功能型服务性平台，形成50多项体制机制创新，率先探索了以服务业为主导的产业开放模式，积极服务和融入新发展格局。”司马红说。\n知识产权工作是示范区建设的重要领域。商务部外国投资管理司司长朱冰介绍，《工作方案》聚焦创新环境和营商环境建设，着力打通知识产权工作的全链条、健全知识产权综合管理体制、充分发挥知识产权要素价值，提出深化知识产权领域改革开放的试点举措。\n2015年至今，我国已有11个国家服务业扩大开放综合试点示范省市。朱冰介绍，8年来，试点示范省市先后推出7轮15份试点方案、1300多项试点任务，陆续推动开放科技、电信、文旅、金融等13个重点行业领域，培育了数字经济、绿色循环经济等多种新模式新业态。根据地方实践，试点示范省市提炼形成190多项创新成果，先后9次向全国推广。\n目前，试点示范已经取得显著成效，开放引领作用正日益凸显。今年前三季度，11个试点示范省市服务业增加值达13.2万亿元，占当地地区生产总值的69.7%；服务业实际使用外资508.5亿美元，占全国服务业引资的55.6%；高技术服务业占当地服务业实际使用外资的43%，高于全国4.5个百分点。"
  },
  {
    "title": "为繁荣世界文明百花园注入思想和文化力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_5-04.htm",
    "date": "2023-11-25",
    "content": "11月24日，习近平主席向世界中国学大会·上海论坛致贺信，深刻阐明了中国学研究的重要意义，表达了对各国专家学者当好融通中外文明使者的殷切期望，在与会中外嘉宾和社会各界中引发强烈共鸣。\n大家纷纷表示，习近平主席的贺信为推动文明交流互鉴、促进世界中国学繁荣发展提供了重要指引，接下来将以此次论坛为契机，进一步加强学术交流和研究成果转化，为不同文明的传承、发展、创新贡献更多智慧力量。\n让世界更好认识中国、读懂中国\n从参加第三届“一带一路”国际合作高峰论坛，到参加此次世界中国学大会·上海论坛，尼日利亚中国研究中心主任查尔斯·奥努纳伊朱深有感触。他表示，习近平主席对文明对话与国际交流的高度重视一以贯之，此次贺信中又鲜明提出了一系列新观点新理念，为我们多角度、多领域了解中国提供了新的思路、新的启迪。\n“习近平主席在贺信中指出，中国学是历史中国之学，也是当代中国之学，言简意赅指明了中国学的内涵外延，对中国学研究具有指导意义。”在论坛开幕式现场聆听了习近平主席贺信，复旦大学中国研究院院长张维为表示，今天的中国，具有传统性更具有现代性，古代中国创造了辉煌灿烂的中华文明，现代中国必定会让中华文明走向新的辉煌。\n“今天中国取得的成就令全球瞩目，越来越多的国家更加关注中国、研究中国，埃塞俄比亚的中国学研究也在不断发展壮大。”埃塞俄比亚前总理海尔马里亚姆在视频致辞中表示，本届论坛以“全球视野下的中华文明与中国道路”为主题，为大家深入研讨中华民族现代文明创新实践的伟大意义提供了宝贵的交流机会。\n“溯历史的源头才能理解现实的世界，循文化的根基才能辨识当今的中国。习近平主席在贺信中从方法论上指导我们今后如何从更深层次理解古代之中国、认识现代之中国、把握未来之中国。”学习了习近平主席的贺信，福建省厦门市文化和旅游局对外交流合作处处长彭军说。\n在平等交流中推动文明交流互鉴\n习近平主席在贺信中指出：“中华文明源远流长，在同世界其他文明的交流互鉴中丰富发展，赋予中国式现代化以深厚底蕴。”对此，上海社会科学院世界中国学研究所副所长周武感触颇深：“中国式现代化，既深深植根于中华优秀传统文化，又注重借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，为人类破解时代难题、实现共同发展提供了强大指引。”\n在西班牙知华讲堂副主席维克托·科尔蒂索看来，只有不同文明携起手来，进行平等的对话交流，才能找到应对人类社会所面临各种风险挑战的路径。“从推动文明交流互鉴的视角看，中国学研究可以推动中外文化的彼此了解、相互学习、共同进步。中国用几十年的发展取得了全球瞩目的历史性成就，所展现的独特智慧值得其他国家借鉴学习。”维克托·科尔蒂索说。\n现场聆听习近平主席的贺信，北京语言大学“一带一路”研究院院长、世界汉学中心主任徐宝锋倍受鼓舞，愈感责任重大。\n“习近平主席在贺信中强调‘有文明的互鉴才能实现共同的进步’，这为我们下一步的工作注入了前进动力。”徐宝锋说，“促进文明交流互鉴彰显了中国共产党人开放包容的胸襟格局。我们期待在未来搭建起更多区域性、专题性、深层次的国际交流平台，北京语言大学将在未来的教学工作中更好地落实习近平主席贺信精神，培养更多致力于推动文明交流互鉴的年轻人才，为促进各国民心相通贡献力量。”\n当好融通中外文明的使者\n聆听了习近平主席在贺信中对各国专家学者的勉励和期望，韩国高丽大学亚洲问题研究所中国研究中心主任李正男表示，将继续当好“融通中外文明的使者”，努力将专业的学术话语转化成通俗易懂的大众表达，向韩国民众讲述一个真实、立体、全面的中国，持续改善两国关系的民意基础，为促进韩中人民相知相亲发挥自己的作用。\n“习近平主席在贺信中提出秉持兼容并蓄、开放包容，这是出于对人类文明多样性的深入思考。只有尊重不同民族的人文历史和价值观念，才能共同携手破解全球挑战。”研究中国学已有50余年的德国专家施寒微表示，这一理念历来被中华文化所倡导，将为和平解决国际问题、建设更加美好的世界作出更大贡献。\n长期从事对外汉语教学的山东大学国际教育学院副教授矫雅楠说：“学习了习近平主席的贺信，我更加认识到这项事业的重要意义。我们将以贺信精神为指引，以汉语教学为依托，让更多来自世界各地的汉语学习者领略中华文化魅力，感知当代中国风貌，更好助力汉语国际推广和中华文化国际传播。”\n习近平主席的贺信让中国国家版本馆杭州分馆馆长吴雪勇对做好文化传承和交流工作有了更深的理解。他说，作为新时代国家文化殿堂，杭州国家版本馆要把中华优秀典籍版本收集好、守护好、传承好，为向世界讲好中国故事、促进中外文明交流互鉴作出更大贡献。\n（新华社上海11月24日电）"
  },
  {
    "title": "携手将数字贸易打造成为共同发展的新引擎（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_6-04.htm",
    "date": "2023-11-25",
    "content": "钱塘江畔，冬日煦暖，杭州国际博览中心迎来八方宾客。11月23日至27日，第二届全球数字贸易博览会在此举办。\n习近平主席向第二届全球数字贸易博览会致贺信指出：“当前，全球数字贸易蓬勃发展，成为国际贸易的新亮点”“希望各方充分利用全球数字贸易博览会平台，共商合作、共促发展、共享成果，携手将数字贸易打造成为共同发展的新引擎，为世界经济增长注入新动能”。\n行走在数贸会展馆，能够看到数字经济发展带来的更多可能性。数字贸易已不单单是通过数字技术手段进行实物商品贸易，跨境电商、在线支付、在线教育、远程医疗……作为世界科技革命和产业变革的先导力量，数字技术日益融入经济社会发展各领域全过程，深刻改变着生产方式、生活方式和社会治理方式，赋能各行各业跑出转型升级加速度。\n前沿产品集中展示，数字贸易蓬勃发展\n本届数贸会设立1个综合馆、前沿趋势馆和丝路电商馆2个特色展馆，还有数字技术、数字服务、数字内容和数智出行4个专业馆，丰富多样的数字化产品、应用和服务，让人们感到数字贸易早已融入生产生活的方方面面。\n综合馆内，一个外形酷萌的机器人挥舞着机械臂与观众下象棋，这是商汤科技带来的人工智能机器人。“这是一款将人工智能和机械臂融合在一起的工业交互式机器人，通过视觉定位、机械臂执行，可以做到‘手眼协同’，实现毫米级的精准操作，保证下棋过程中运行顺畅、落子准确，给用户带来沉浸式互动体验。”展台工作人员介绍。\n在前沿趋势馆，多家企业展示各类大模型在教育、医疗、城市、办公、汽车、人机交互等领域的前沿技术探索。百度智能云展出的交通大模型，可以利用全域感知数据，研判拥堵发生的可能性，叠加仿真推演，生成全域信控方案，并自动优化信号灯配时方案。据测算，北京亦庄布局全域信控后，路口的平均通过时间缩短28%。\n腾讯展示的人工智能绘画在线创作平台，只需要5秒就可以结合输入的文本或图片智能创作出与输入相关的图像内容，包括智能文生图、智能图生图、人工智能写真、视频动漫化等能力。“这款产品可广泛适用于文学配图、文化传播、风格变换以及设计辅助等场景。”腾讯相关工作人员介绍。\n近年来，我国数字贸易蓬勃发展，逐渐成为贸易强国建设的重要引擎。2022年，我国可数字化交付的服务贸易规模达2.51万亿元，同比增长7.8%，在全球名列第五。据海关统计，2022年，我国跨境电商进出口2.11万亿元，同比增长9.8%，创历史新高。今年前三季度，我国跨境电商进出口1.7万亿元，同比增长14.4%。\n加快数字化转型，提升要素配置效率\n走进本届数贸会的丝路电商馆，电商平台、跨境物流、移动支付、云服务等电商全产业链平台企业齐聚于此，交流互鉴。\n“在中国，数字化与外贸产生的融合早就开始，跨境电商就是其中代表。数字化渗透到产品研发、生产制造、运营管理、市场营销等方面，朝着全方位数字化的目标发展。”亚马逊全球副总裁戴竫斐表示，为进一步发挥中国供应链的优势、帮助更多传统制造企业，亚马逊推进“跨境电商+产业带”的结合，通过与终端客户的对接，逐步向数字化转型升级。\n将数字化贯穿商品贸易全流程，物产中大云商联合产业链上的优质合作伙伴，构建起以大数据分析为基础，集内容运营、数据分析、电商直播为一体的数字集成化综合服务，为海内外客户提供一站式物资采购电商平台服务。“在数字经济时代，传统行业要通过数字化手段不断为客户提供更精准的个性化解决方案，从而获得更多机会。”物产中大云商资深经理戴晓敏表示。\n传统企业在数字化转型的赛道上找到了发展新机遇。“以前这里炼‘钢’，现在这里炼‘数’。”作为一家传统钢铁企业，杭钢集团利用厂房、能源、产业链等优势，从数据中心建设开始切入数字经济赛道，展区展示了杭钢云计算数据中心的运行情况，园区内的服务器日夜不停地运行，为行业提供算力支撑。杭钢集团党委副书记、总经理章建成说，传统企业要抓住产业数字化、数字产业化赋予的机遇，大力发展数字科技产业，为企业发展增长新动能、打开新空间，推动传统行业转型升级。\n大屏幕上是海归青年科学家的研发场景，展台上是生物技术产品利用数字技术从研发到生产的全过程……走进杭州传化科技城展位，数字医药的气息扑面而来。“借助数字技术，打造生物技术产业科创平台，形成先进产业集群，助力科学家创业创新和科创企业快速成长，目前我们已经引入和培育100多家生物技术企业。”杭州传化科技城有限公司总裁陈涛表示。\n在数贸会上，不少企业都有这样的共识：中国拥有海量的数据资源和丰富的贸易数字化应用场景，发展数字贸易具备独特优势。2022年，我国数字经济规模达50.2万亿元，同比增长10.3%，占国内生产总值比重41.5%；我国数据产量达8.1ZB，同比增长22.7%，在全球占比为10.5%，居全球第二。截至今年6月，我国网民规模达10.79亿人。\n共商合作共促发展，培育世界经济增长新动能\n数贸会开幕第一天，联合国国际贸易中心和阿里巴巴国际数字商业集团签署了一份谅解备忘录，旨在共同提高发展中国家中小微企业在电子商务领域的竞争力。根据备忘录，双方将通过提升可见性、创造新的业务机会以及增加中小微企业的电子商务知识和能力，促进发展中国家中小微企业的发展。\n2021年阿里国际站与联合国国际贸易中心共同启动了“全球发展中国家中小企业数字化贸易加速器”计划。在非洲地区，已有南非、埃及、肯尼亚、摩洛哥等22个国家的中小微企业，正在通过阿里国际站一键“卖全球”，便捷地参与全球贸易。\n数贸会上，科大讯飞展示了讯飞星火认知大模型在教育、办公、金融、工业、医疗等行业的落地案例。“科大讯飞将继续依托在认知智能领域中的长期积累，与全球合作伙伴共同推进人工智能技术的创新与应用，提供多样化且具有竞争力的服务，共创生态，互利共赢，共同探索数字贸易创新解决方案，用人工智能建设美好世界。”科大讯飞副总裁、浙江讯飞智能科技有限公司总经理孙东平说。\n在数贸会期间举办的2023数字医疗健康产业大会上，浙江大学医学院、浙江省人民医院、阿斯利康、武田制药等代表性科研院所、医疗机构及企业代表共同发起成立数字医疗专业委员会。“浙江具有数字经济的领先优势，杭州在生物医药领域形成了显著的产业特色，为我们构建数字医疗创新生态圈提供了强大支持。阿斯利康将携手更多合作伙伴，积极探索大数据、人工智能等新兴技术与医疗产业的生态链接，为高质量的数字医疗创新发展提供全面支持。”阿斯利康中国公司总经理赖明隆说。\n数字贸易是蓬勃兴起的新型贸易形态，发展潜力巨大，同时面临风险挑战，数字贸易领域的规则、规制、管理和标准需要跟随实践不断细化，这就需要全球携手共商合作、共促发展。\n在数贸会上，商务部发布的《中国数字贸易发展报告2022》显示，目前，全球超过120个区域和双边贸易协定包含数字贸易规则。相关规则已从贸易便利化议题向建设安全有序、风险可控的自由贸易体系升级。\n做强做优国家数字服务出口基地、高质量实施《区域全面经济伙伴关系协定》（RCEP），积极推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）进程、积极参与世贸组织电子商务谈判，维护和完善多边数字经济治理体制……秉持开放合作共赢的发展理念，我国抢抓数字经济发展机遇，主动参与国际交流合作，不断以中国新发展为世界带来新动力、新机遇。"
  },
  {
    "title": "修订后的《事业单位工作人员处分规定》印发",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_7-04.htm",
    "date": "2023-11-25",
    "content": "本报北京11月24日电  （记者沈童睿）近日，中央组织部、人力资源社会保障部印发修订后的《事业单位工作人员处分规定》，对事业单位工作人员处分的种类和适用、违规违纪违法行为及其适用的处分、处分的权限和程序、复核和申诉等作出规定，为进一步严明事业单位纪律规矩、规范事业单位工作人员行为、保证事业单位及其工作人员依法履职提供制度保障。\n规定明确，事业单位中从事管理的人员适用政务处分法规定的六种处分种类，包括警告、记过、记大过、降级、撤职和开除；事业单位中其他人员适用规定，沿用执行四种处分种类，包括警告、记过、降低岗位等级和开除。\n规定提出，对事业单位工作人员违反政治纪律、违反组织人事纪律、违反工作纪律、违反廉洁从业纪律、违反财经纪律、违反职业道德和违反社会公德等七方面行为给予处分，并根据情节轻重明确了相应的适用处分种类。规定规范了处分的权限和程序，确保处分工作规范、有序。为充分保障受处分人员的合法权利，规定还专章规定了复核、申诉的救济途径。\n规定强调，给予违规违纪违法行为的事业单位工作人员处分，应当与其违规违纪违法行为的性质、情节、危害程度相适应；应当事实清楚、证据确凿、定性准确、处理恰当、程序合法、手续完备。同时，规定明确，教育、科研、文化、医疗卫生、体育等部门，可以结合自身工作的实际情况，与中央事业单位人事综合管理部门联合制定具体办法。"
  },
  {
    "title": "2023四川电视节在成都举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_8-04.htm",
    "date": "2023-11-25",
    "content": "本报成都11月24日电  （记者游仪）11月23日，为期两天的2023（第十六届）四川电视节在成都开幕。本届四川电视节以“不忘来时路，携手新征程”为主题，由国家广播电视总局和四川省人民政府主办。\n开幕式后举行的电视业创新发展与生态建设高峰论坛上，与会人员围绕“新服务新生态，引领新发展”的主题，对内容生产、传播方式的创新变革进行了深入交流，并探讨了广电视听未来发展的新方向和新路径。\n四川电视节创办于1991年，是我国具有广泛影响力的广电专业节展之一。电视节期间，围绕建设新型主流媒体、内容创作、媒体融合、科技创新、智慧广电、产业发展、国际传播等，举办了新时代电视剧导演创作论坛、有声阅读发展论坛等系列活动。"
  },
  {
    "title": "一版责编：许  诺  刘  念  江润楠  二版责编：于景浩  戴楷然  崔  琦  三版责编：殷新宇  吕  莉  梁泽谕  四版责编：袁振喜  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_9-04.htm",
    "date": "2023-11-25",
    "content": ""
  },
  {
    "title": "坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-05.htm",
    "date": "2023-11-25",
    "content": "目  录\n前  言\n一、十年来共建“一带一路”的成就与启示\n二、未来十年共建“一带一路”总体构想\n（一）发展思路\n（二）原则理念\n（三）发展目标\n三、未来十年发展的重点领域和方向\n（一）政策沟通\n（二）设施联通\n（三）贸易畅通\n（四）资金融通\n（五）民心相通\n（六）新领域合作\n四、未来十年发展的路径和举措\n（一）统筹打造品牌亮点，构建高水平立体互联互通网络\n（二）统筹强化风险防控，建立完善系统性安全保障体系\n（三）统筹完善机制平台，深化拓展多双边务实合作\n（四）统筹提升政策服务，增强全方位支撑保障\n（五）统筹深化互利合作，携手构建人类命运共同体\n五、展  望\n\n前  言\n乘历史大势而上，走人间正道致远。2013年，中国国家主席习近平审时度势，提出共建“一带一路”宏伟倡议，成为人类发展史上具有里程碑意义的事件。十年来，在国内外各方携手努力下，共建“一带一路”落地生根、蓬勃发展，已成为开放包容、互利互惠、合作共赢、深受欢迎的国际公共产品和国际合作平台，为全球共同发展搭平台、做增量、添动力。\n众人划桨开大船。面对复杂多变的国际环境，高质量共建“一带一路”，需要各方参与并付出持之以恒的努力，需要用创新思维不断提供发展动力，需要用扎实行动不断引领向前，需要全世界联合起来共同推动。\n十年扬帆再起航。站在新的起点上，为深入贯彻落实习近平主席在第三届“一带一路”国际合作高峰论坛上的主旨演讲精神，以习近平主席宣布的中国支持高质量共建“一带一路”的八项行动为指引，全面落实第三届“一带一路”国际合作高峰论坛各方达成的重要合作共识和重大合作成果，坚定不移推进共建“一带一路”高质量发展走深走实，推进“一带一路”建设工作领导小组办公室特制定并发布《坚定不移推进共建“一带一路”高质量发展走深走实的愿景与行动——共建“一带一路”未来十年发展展望》，研究提出未来十年高质量共建“一带一路”的愿景思路和务实行动举措，凝聚合力携手建设开放包容、互联互通、共同发展的世界，共同谱写构建人类命运共同体的时代华章。\n一、十年来共建“一带一路”的成就与启示\n十年来，共建“一带一路”以互联互通为主线，不断深化政策沟通、设施联通、贸易畅通、资金融通、民心相通，不断拓展合作领域，为世界经济增长挖掘新动力，为全球发展事业开辟新空间，为国际经济合作打造新平台，为构建人类命运共同体贡献了中国智慧、中国方案、中国力量，成为了造福世界的“发展带”和惠及各国人民的“幸福路”。\n十年来，我们共同深化战略对接和政策协调，全球超过四分之三的国家和重要国际组织加入共建“一带一路”朋友圈，国际共识不断增强；我们共同推进陆、海、天、网“四位一体”互联互通，成功建设了一批标志性项目，为全球互联互通、共同发展注入了新活力；我们共同发展互利共赢的经贸伙伴关系，与共建国家贸易投资规模不断扩大、结构持续优化，给应对“逆全球化”开出了一剂良方；我们共同开展多种形式的金融合作，合作空间向纵深拓展，投融资模式多元化发展；我们共同拓展多层次、多领域人文交流合作，推动文明互学互鉴和文化融合创新，在教育、文化、体育、旅游、考古等领域打造了一批“小而美”民生工程，铺就了通民心、达民意、惠民生的阳光大道。\n十年来，共建“一带一路”站在了历史正确一边，符合时代进步的逻辑，走的是人间正道，形成和积累了一些宝贵经验。实践充分证明，高质量共建“一带一路”必须做到始终坚持共商共建共享原则，只有合作共赢才能办成事、办好事、办大事，传承弘扬和平合作、开放包容、互学互鉴、互利共赢的丝路精神，倡导合作共赢理念与正确义利观，坚持各国都是平等的参与者、贡献者、受益者；始终坚持开放、绿色、廉洁理念，坚守开放的本色、绿色的底色、廉洁的亮色，推动共建“一带一路”阳光大道越来越宽广；始终坚持统筹“硬联通”“软联通”“心联通”，破除各种壁垒，畅通内外循环，共同实现共赢发展；始终坚持以构建人类命运共同体为最高目标，积极推动构建双边、区域和相关领域命运共同体，有力促进世界和平安宁和共同发展。\n二、未来十年共建“一带一路”总体构想\n（一）发展思路\n共建“一带一路”承载着各国人民对共同发展的追求、对美好生活的向往、对文明交流互鉴的渴望。未来十年，中国倡议各方，进一步高举人类命运共同体旗帜，传承和弘扬丝路精神，秉持以人民为中心的发展思想，坚持目标导向、行动导向，以中国支持高质量共建“一带一路”的八项行动为指引，积极构建“一带一路”立体互联互通网络、支持开放型世界经济、开展务实合作项目、促进绿色发展、推动科技创新、支持民间交往、建设廉洁之路、完善共建“一带一路”国际合作机制，着力提升各国发展水平和民生福祉，共同推进共建“一带一路”高质量发展不断取得新的更大成效，共创更加和平、发展、合作、共赢的美好未来。\n中国倡议各方在推进共建“一带一路”合作中，注重做好“五个统筹”。一是统筹继承和创新。巩固合作基础，注重调整盘活存量，维护好共建“一带一路”朋友圈，夯实高质量发展根基。着力提升创新发展能力，做优做强增量，开拓共同发展新空间，打造更多特色品牌。二是统筹政府和市场。坚持“企业主体、市场运作、政府引导、国际规则”的协调推进原则，充分激发各方参与共建“一带一路”积极性。三是统筹双边和多边。共同推动建设开放型世界经济，反对保护主义，继续把共建“一带一路”同各国发展战略、区域和国际发展议程有效对接、协同增效，以双边促多边，通过双边合作、三方合作、多边合作等各种形式，鼓励更多国家和企业深入参与共建“一带一路”，做大共同利益的蛋糕。四是统筹规模和效益。稳步提升共建“一带一路”合作的规模和效益，将“小而美”项目作为合作优先事项，多搞投资小、见效快、经济社会环境效益好的项目，形成更多接地气、聚人心的合作成果，打造一批深受共建国家赞誉、获得感强的标志性工程。五是统筹发展和安全。秉持共同安全理念，树立共同、综合、合作、可持续的安全观，强化安全共同体意识，共同细化完善安全保障措施，形成利益共享、风险共担的合作机制。\n（二）原则理念\n坚持共商、共建、共享。中国致力于推进国际关系民主化法治化公正化，主张各国不论大小一律平等，坚持大家的事由大家商量着办，通过群策群力、求同存异、集思广益，努力寻求各方利益的最大公约数。围绕政策沟通、设施联通、贸易畅通、资金融通、民心相通，持续深化合作，深入拓展健康、绿色、数字、创新等新领域合作空间，协调各方力量、整合优势资源，助力共同推进国家经济社会发展和民生福祉改善。\n坚持开放、绿色、廉洁。中国坚定不移奉行对外开放的基本国策，将开放作为共建“一带一路”的本色，欢迎各国积极参与共建“一带一路”，分享中国发展红利。坚持把绿色作为共建“一带一路”的鲜明底色，与各国一道统筹好经济社会发展和生态环境保护。坚持一切合作都在阳光下运作，将廉洁作为共建“一带一路”行稳致远的内在要求和必要条件，不断推动反腐败国际合作向纵深发展。\n坚持高标准、惠民生、可持续。共建“一带一路”把规则标准“软联通”作为重要支撑，引入各方普遍支持的规则标准，倡导对接国际规则标准，鼓励发展中国家采用适合自己的规则标准、走符合自身国情的发展道路。坚持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，让成果更好惠及全体人民，增强民众的获得感和幸福感。积极对接联合国2030年可持续发展议程，走经济、社会、环境协调发展之路，同时遵循国际惯例和债务可持续原则，确保商业和财政上的可持续性。\n（三）发展目标\n力争未来十年左右时间，各方朝着平等合作、互利互惠的目标相向而行，不断拓展共建“一带一路”各领域务实合作，深化“一带一路”合作伙伴关系，推动共建“一带一路”进入高质量发展的新阶段，为实现和平发展、互利合作、共同繁荣的世界现代化作出更大贡献，共同构建政治互信、经济融合、文化包容的利益共同体、责任共同体和命运共同体。\n具体包括五大目标，即：一是互联互通网络更加畅通高效，在尊重相关国家主权和安全关切的基础上，推动“六廊六路多国多港”空间架构的系统性、立体性进一步健全。二是各领域务实合作迈上新台阶，“硬联通”“软联通”“心联通”统筹推进、走深走实，健康、绿色、数字、创新丝绸之路建设取得新突破。三是共建国家人民获得感、幸福感进一步增强，人文交流内容更加丰富、形式不断拓展，民心民意基础持续巩固。四是中国更高水平开放型经济新体制基本形成，规则、规制、管理、标准等制度型开放稳步扩大，区域开放布局不断优化，为国际合作注入更多活力。五是人类命运共同体理念日益深入人心，共建“一带一路”国际感召力进一步彰显，为构建持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界作出更大贡献。\n三、未来十年发展的重点领域和方向\n未来十年，中国愿与各方，进一步深化共建“一带一路”合作，携手促进全方位多领域互联互通，为世界和平与发展注入更大能量。\n（一）政策沟通\n“志合者，不以山海为远”。政策沟通是共建“一带一路”的重要保障，是携手构建人类命运共同体的重要先导。\n一是聚焦多边深入推进合作。始终坚持真正的多边主义和共商共建共享原则，维护以联合国为核心的国际体系和以国际法为基础的国际秩序，积极参与全球治理体系建设和改革，推动世界贸易组织等多边机制更好发挥作用，反对霸权霸凌霸道，共同推动全球治理朝着更加公正合理的方向发展。进一步深化与联合国教科文组织合作，持续与教科文组织合作举办“一带一路”青年创意与遗产论坛，继续与教科文组织合作开展丝绸之路青年学者资助计划。继续打造以“一带一路”国际合作高峰论坛为引领，以双边、三方和多边合作机制为支撑的复合型国际合作架构。\n二是构建多层次政府间政策交流对接机制。加强与共建国家多层次、多渠道双边沟通磋商，巩固充实发展战略对接、规划对接、机制对接、市场对接、项目对接的整体合作框架。稳步有序推动与有关国家和国际组织商签共建“一带一路”合作文件。积极深化与共建国家务实合作，促成一批标志性成果，持续增进合作共识。\n三是深入推进规则标准对接。积极对接、采用具有普遍共识的国际规则与标准，加强与国际标准化组织、国际电工委员会、国际电信联盟等权威性国际标准组织的战略对接合作，联合国际标准组织成员，推动国际标准制定。尊重各国法律法规，深化与共建国家规则标准对接合作，加强标准互认合作及标准信息互换，支持共建国家标准化能力建设，降低人员、资金、货物、服务等要素往来的“隐性壁垒”。推动标准制度型开放，保障外商投资企业依法参与中国标准制定，推出中国标准多语种版本。\n（二）设施联通\n“道路通，百业兴”。设施联通是共建“一带一路”的优先方向。中国将与各方，通过建设高质量、可持续、抗风险、价格合理、包容可及的基础设施，着力推动陆上、海上、天上、网上丝绸之路建设，全面提升共建国家间基础设施互联互通水平。\n一是大力推进陆上通道建设。在尊重国家主权和安全关切的基础上，加强与共建国家基础设施建设规划、技术标准体系的对接，着力打通断头路段，畅通瓶颈路段。加强边境基础设施及口岸建设，重点提高口岸站场的集装箱列车接发及货物换装能力，提升通关便利化水平。积极参与共建国家主要港口进港铁路及机场高速公路建设，推动各种运输方式有效衔接，强化多式联运通道。\n二是深化与共建国家海上互联互通。鼓励共建国家重要港口缔结友好港或姐妹港协议，合作共建国际和区域性航运中心。推动增加海上航线和班次，完善国际海运网络。加强与共建国家重点港口国际物流信息互联共享，提升运输便利化水平。积极与共建国家及港口城市分享临港经济发展经验，根据当地实际情况和意愿，推广“港口+自贸区”模式。\n三是推动共建“空中丝绸之路”高质量发展。不断加强民航安全、绿色、智慧发展领域技术合作。稳步推进与共建国家签订多双边航空运输协定，有序扩大航权安排，探索推动更高水平的航空开放。加强国际航空运输多双边领域合作，充分释放区域航空市场潜力。进一步加密与共建国家首都及重点城市的航线航班，提高航空运输质量和运行效率。\n四是促进信息基础设施安全高效互通。促进与共建国家信息通信网络互联互通，合作推进跨境陆缆和海底光缆建设，拓宽信息通道。支持各国企业合作参与信息基础设施建设，提升网络互联互通水平。提高数字包容性，采取多种政策措施和技术手段缩小各国之间及各国内部的数字鸿沟，大力推进互联网普及。进一步加强在知识产权保护、个人隐私保护、跨境数据流动等方面的合作，共同构建网络空间命运共同体。持续建设“一带一路”空间信息走廊，聚焦深空探测、防灾减灾、环境保护、海洋和农业应用、空间教育培训等重点合作领域，不断丰富“一带一路”空间信息走廊内涵，更好服务共建国家经济社会可持续发展。\n（三）贸易畅通\n“发展是人类社会的永恒主题”。共建“一带一路”倡议聚焦发展这个根本性问题，为共建国家提供了更多市场机遇、投资机遇、增长机遇，使合作成果惠泽各国、福及各方。\n一是拓展全球贸易合作。深化科技创新、制度创新、模式和业态创新，推进产业创新对贸易的支撑作用。加强数字领域合作，推动航运贸易数字化与“一带一路”合作创新，促进互联网、物联网、大数据、人工智能、区块链与贸易有机融合。加强电子商务国际交流与合作，创建“丝路电商”合作先行区，推进跨境电子商务综合试验区建设，开展邮政快递领域合作，畅通邮件快件进出境渠道，有效支撑和带动跨境电子商务发展。推动贸易均衡协调可持续发展，优化出口商品质量和结构，积极发展服务贸易。\n二是加强双向投资合作。引导企业完善公司治理，积极履行社会责任，依法合规诚信经营，提升国际化经营能力，树立中国投资者良好形象。深化国际产能与投资等经济合作，建立健全多双边经济合作机制，推进与相关国家规划对接、政策磋商、市场对接、项目合作，共享发展红利。拓展第三方市场合作，与更多有意愿的国家签署第三方市场合作文件，以共建国家为重点目标市场，因地制宜采取贸易、工程承包、投资、技术合作等方式开展第三方市场合作。继续与有条件的国家搭建平台，拓宽第三方市场合作项目的市场化融资渠道。持续优化外商投资环境，健全配套措施，将法律法规确定的投资促进、投资保护、投资管理制度落地落实，为共建国家企业在华投资提供更加有力的法治保障。\n三是提高贸易投资自由化便利化水平。同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。完善内外贸一体化调控体系，促进内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等相衔接，推进同线同标同质。实施自由贸易区提升战略，扩大面向全球的高标准自由贸易区网络，发挥自贸试验区、自由贸易港先行先试作用，更好服务共建“一带一路”。积极开展“智慧海关、智能边境、智享联通”合作，加快推进国际贸易“单一窗口”互联互通和“经认证的经营者”国际互认，支持企业在更多国家享受通关便利，为贸易投资人员提供出入境和停居留便利。深化与共建国家多双边卫生检疫、动植物检疫、进出口食品安全合作，完善推广共建“一带一路”海关信息交换共享平台，推进对基础设施薄弱国家检疫实验室援建。深入参与全球粮农治理，开展农业南南合作，探索共建一批农业产业园区、示范基地、交流平台，推动建立安全、畅通、高效的粮食和农产品供应链。\n（四）资金融通\n“通血脉，强筋骨”。金融血脉畅通，为共建“一带一路”注入源头活水。中国将与各方共同努力，积极拓宽多样化融资渠道，丰富创新投融资工具，持续完善金融合作机制，推动建立更加多元、包容、可持续的共建“一带一路”投融资体系，为共建“一带一路”提供稳定、透明、高质量的资金支持。\n一是健全金融合作机制。构建共建“一带一路”高质量发展的融资政策框架，与有关国家共同落实好《“一带一路”融资指导原则》，并推动《“一带一路”债务可持续性分析框架》的进一步应用。继续发挥共建“一带一路”各类贷款、丝路基金、各类专项投资基金的作用，支持各类金融机构参与项目投融资。完善信用保险支持体系，充分发挥政策性出口信用保险作用，鼓励商业性保险丰富保险保障供给，满足各类项目和企业需求。有序推动人民币国际化，稳步推进与共建国家的双边本币合作，鼓励金融机构在对外投融资中更多使用人民币。完善全球金融安全网，加强在金融监管、会计审计监管、税收、反腐败领域国际合作，提高抗风险能力。\n二是拓展投融资新渠道。通过多双边合作平台，鼓励亚洲基础设施投资银行等多边开发机构与共建国家开展联合融资。规范实施股权投资、政府和社会资本合作（PPP）项目融资等方式，充分发挥公共资金的带动作用，动员长期资本及私人部门资本参与。发挥多边开发融资合作中心作用，支持高质量项目储备和能力建设。支持共建国家政府和信用等级较高的企业以及金融机构在中国境内发行人民币债券。鼓励符合条件的中国境内金融机构和企业在境外发行人民币债券和外币债券，在共建国家使用所筹资金。\n（五）民心相通\n“国之交在于民相亲”。民心相通是推进共建“一带一路”的社会根基。中国将传承和弘扬古丝绸之路友好合作精神，持续与共建国家和有关国际组织深化教育、文化、旅游、体育等领域合作，促进政党、青年、妇女、残疾人、社会组织、媒体、智库沟通交流，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，使各国相互理解、相互尊重、相互信任，形成和而不同、多元一体的文明共荣发展态势。\n一是加强教育培训合作。继续实施“丝绸之路”中国政府奖学金，积极与共建国家扩大相互间留学规模，开展高水平教育交流合作，提升互通互认水平。加强中外青少年友好交流，深化中外语言文字国际交流合作。加强“一带一路”税收征管能力促进联盟建设，拓展“一带一路”税务学院网络，积极支持税务官员交流培训，促进共建国家税收征管能力共同提升。持续加强“一带一路”自然灾害防治和应急管理国际合作机制建设，启动“一带一路”应急管理千人培训计划、“一带一路”安全生产事故风险防范和应对能力提升项目、“一带一路”矿山安全能力提升项目等，定期举办“一带一路”应急救援演练。密切农业领域各方面人员交流互访，促进农业发展经验、技术、标准和人才交流。\n二是加强文化、旅游和体育合作。实施“文化丝路”计划，与共建国家互办文化年、艺术节、交流周等重点活动，办好共建“一带一路”主题节会。不断拓展丝绸之路国际剧院联盟、博物馆联盟、艺术节联盟、图书馆联盟、美术馆联盟和丝绸之路旅游城市联盟成员规模，为国际文化和旅游交流合作搭建平台。加强文化遗产保护经验交流，推动在古代文明研究、联合考古、古迹修复、博物馆交流、人员培训、流失文物追索返还等方面开展国际合作，积极开展亚洲文化遗产保护行动，建设亚洲文化遗产保护联盟，以常态化合作机制推动文化遗产保护高质量发展。扩大旅游往来规模，互办旅游年、宣传月、推广周等重点活动，联合打造具有丝绸之路特色的国际精品旅游产品线路，实施“你好！中国”入境游促进计划。积极开展体育交流活动，支持共建国家举办重大国际体育赛事。\n三是加强政党和民间组织等合作。充分发挥政党、议会交往的桥梁作用，加强共建国家之间立法机构、主要党派和政治组织的友好往来，继续举办中国共产党与世界政党高层对话会。开展“丝路心相通”行动，支持中外民间组织、企业、智库等机构开展人文交流和民生项目。实施“一带一路”未来精英计划，积极邀请共建国家政党、政治组织、民间组织、侨界社团青年精英来华交流。持续举办好“凝聚女性力量，共建‘一带一路’”系列活动，促进共建国家间妇女交流合作。积极开展同共建国家国际志愿者服务交流合作，发起成立全球志愿服务联盟。积极促进青年交流合作，实施“筑梦丝路”青年发展计划。\n四是加强媒体与智库合作。持续加强“一带一路”新闻合作联盟建设，推动各国新闻媒体开展联合采访制作、人员培训交流等合作。办好丝绸之路国际电影节和图书展等活动，做好国际传播“丝路奖”评选。支持各国加强媒体能力建设，深化媒体政策交流和国际研修培训。充分发挥广电视听桥梁纽带作用，办好中国—阿拉伯国家广播电视合作论坛、中国—东盟视听周等活动，开展“一带一路”优秀视听节目互译互播，深入实施“丝绸之路视听工程”。积极与各国智库和研究机构开展合作，组织开展联合研究、对话和论坛，支持学术成果联合出版，推动更多智库、专家学者加入“一带一路”国际智库合作委员会、“一带一路”智库合作联盟等。\n（六）新领域合作\n“察势者明，趋势者智”。共建“一带一路”将顺应世界经济、技术、产业、社会发展普遍规律和时代大势，稳妥开展绿色、数字、创新、健康等新领域合作，培育合作新增长点，为共建国家人民美好生活注入更多动力、带来更多希望。\n一是推进共建“一带一路”绿色发展。全面夯实绿色发展合作基础，以生态优先、绿色发展为导向，推动绿色丝绸之路建设与联合国可持续发展议程深入对接，推进重大合作项目落实见效。大力拓展绿色发展合作空间，围绕绿色基建、绿色生态、绿色能源、绿色交通、绿色金融等重点领域，依托和完善“一带一路”绿色发展国际联盟等重要平台，落实好“一带一路”绿色投资原则，共谋绿色发展，共筑清洁美丽世界。继续举办“一带一路”绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。持续强化绿色发展能力建设，提高对共建“一带一路”绿色发展的人才支持力度，促进共建国家不断提高绿色发展内生动力。\n二是加快培育数字领域合作新业态新模式。深化数字治理合作，加快推进加入《数字经济伙伴关系协定》（DEPA）等协定谈判进程，加快世界贸易组织（WTO）电子商务议题谈判，拓展共赢合作空间。依托“一带一路”国际合作高峰论坛、数字中国建设峰会、世界互联网大会等平台，增进各方理解与互信。积极推进数字基础设施互联互通，加快推进跨境电商、数字教育、智慧城市、物联网、5G等领域合作，促成一系列务实合作成果。着力弥合数字鸿沟，继续组织举办数字经济主题援外培训班，让数字经济发展红利切实惠及各国人民，携手打造开放、公平、公正、非歧视的数字发展环境。与国际电信联盟、亚太电信组织等机构加强数字领域务实合作，提升发展中国家信息通信技术发展能力，助力实现联合国2030年可持续发展议程目标。\n三是打造“一带一路”科技创新合作新高地。继续深入实施“一带一路”科技创新行动计划，扎实推进科技人文交流、联合实验室、技术转移和科技园区合作等4项举措。启动实施“一带一路”可持续发展技术专项合作计划、空间信息科技专项合作计划、创新创业专项合作计划、科技减贫专项合作计划等4项专项行动。依托和完善“一带一路”知识产权合作机制等平台，加强知识产权保护国际合作，打造开放、公平、公正、非歧视的科技发展环境。落实好全球人工智能治理倡议，共同促进全球人工智能健康有序安全发展。\n四是积极深化卫生健康领域国际合作。深入参与全球卫生治理，继续积极参加世界卫生组织以及二十国集团、金砖国家、中非合作论坛等机制卫生部长会议、理事机制和技术会议。发挥共建“一带一路”公共卫生合作网络作用，深化传染病联防联控，加强信息通报和共享。携手深化在传统医药政策沟通、医疗服务、科学研究、教育培训、产业发展、文化传播等方面的交流合作，为服务人类健康福祉作出更大贡献。\n四、未来十年发展的路径和举措\n未来十年，中国愿携手各方，充分汲取“和平合作、开放包容、互学互鉴、互利共赢”丝路精神的力量源泉，以共商共建共享、开放绿色廉洁、高标准惠民生可持续为重要指导原则，推动共建“一带一路”不断取得新的更大成效，为各国和世界发展带来更多实实在在的好处。\n（一）统筹打造品牌亮点，构建高水平立体互联互通网络\n一是统筹打造一批标志性工程。加强与共建国家发展战略和市场需求对接，充分考虑共建国家政府、地方和民众多方利益和关切，不断提升标志性工程项目规划、建设、运营的系统性、协调性和可持续性，全面提升示范引领作用。建设好中泰铁路、匈塞铁路等在建项目，高质量共建中巴经济走廊，运营好雅万高铁、亚吉铁路、蒙内铁路等项目，做好中吉乌铁路前期研究，促进投资、建设、运营一体化。与相关共建国家共同稳妥有序推进皎漂港、瓜达尔港、科伦坡港、汉班托塔港、比雷埃夫斯港等港口建设运营，积极推进“丝路海运”港航贸一体化发展。稳步推进援巴基斯坦瓜达尔新国际机场、柬埔寨暹粒吴哥国际机场等民航基础设施领域规划、建设、运营合作，助力共建国家民航基础设施高质量发展。保持中俄东线天然气管道、中俄原油管道、中国—中亚天然气管道、中缅管道等项目稳定运营。加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。做大做优中老铁路品牌影响力，推动西部陆海新通道建设全面提质增效。\n二是不断擦亮“小而美”项目“金字招牌”。聚焦共建国家民众“看得见、摸得着”，容易提升获得感、幸福感的基础设施建设、卫生健康、绿色生态、农业合作、水利、林草发展、减贫和人道主义、教育培训等重点领域，以接地气、聚人心、低成本、可持续为导向，深入推进共建“一带一路”“小而美”项目建设，着力打造一批新的有示范效应的代表性项目。鼓励做优做强“菌草”等品牌项目，通过鲁班工坊等推进中外职业教育合作，稳步推进海外中国学校试点建设。进一步拓展“丝绸之路沿线民间组织合作网络”，在共建国家广泛开展“光明行”等。充分发挥援外资金作用，扎实做好对外援助促进减贫脱贫和粮食安全工作，建设一批促进减贫脱贫和粮食安全合作的标志性项目，持续打造发展合作援助旗舰项目。\n（二）统筹强化风险防控，建立完善系统性安全保障体系\n一是坚持共同、综合、合作、可持续的安全观。秉持共同安全理念，统筹维护传统领域和非传统领域安全，协调推进安全治理。充分利用联合国大会和各相关委员会、安理会、相关机构以及其他有关国际和地区组织等平台，汇聚国际社会应对安全挑战共识。加强安全领域多双边合作，积极深化执法、联演联训联巡等合作，帮助相关国家提升安全保障能力，推动建设一个普遍安全的世界。\n二是提升系统性风险防控能力水平。共建国家间加强沟通对接，强化安全共同体意识，共同细化完善安全保障措施，加强对共建“一带一路”项目和人员安全保障。引导企业落实好风险防控主体责任，增强风险防控意识和能力，切实做好“走出去”前的风险综合评估，规范海外经营行为，加强风险源头管控，前置风险防控关口，做到“早发现、早预警、早防范”。不断推动反腐败国际合作向纵深发展，坚持一切国际合作都在阳光下运作，推出《“一带一路”廉洁建设高级原则》，建立“一带一路”企业廉洁合规评价体系，合作开展“一带一路”廉洁研究和培训，同各方共建风清气正的廉洁丝绸之路。\n（三）统筹完善机制平台，深化拓展多双边务实合作\n一是加强战略规划对接。有序推动与合作基础较好、合作意愿较强的国家围绕各自的发展战略和合作规划加强有效对接，找准深化务实合作的结合点、对接点，实现优势互补、协同并进，产生“一加一大于二”的效果。及时建立完善合作规划落实协调机制，加强沟通对接，积极开展合作规划框架下各领域双边合作，形成更多可视性成果，促进共同繁荣发展。\n二是加强共建“一带一路”合作平台建设。继续高质量办好“一带一路”国际合作高峰论坛，为各方深化交往、增进互信、密切往来提供重要平台。在“一带一路”国际科学组织联盟、“一带一路”律师联盟、“一带一路”绿色发展国际联盟、“一带一路”能源合作伙伴关系、“一带一路”税收征管合作机制、“一带一路”自然灾害防治和应急管理国际合作机制、“一带一路”新闻合作联盟、“一带一路”国际智库合作委员会、“一带一路”国际法治合作共建委员会、“一带一路”共建国家出版合作体、“一带一路”纪录片学术共同体等专业领域合作平台框架下，加强多层次、多渠道沟通磋商，深化重点领域合作。办好博鳌亚洲论坛、中国国际进口博览会、中国进出口商品交易会、中国国际服务贸易交易会、中国国际投资贸易洽谈会、全球数字贸易博览会，以及中国—东盟博览会、中非经贸博览会、中国—阿拉伯国家博览会、中国—中东欧国家博览会等经贸合作平台，深入推进共建“一带一路”经贸合作。支持共建国家地方、民间挖掘“一带一路”历史文化遗产，联合举办专项经贸、文化交流活动，办好丝绸之路（敦煌）国际文化博览会等国际交流活动，举办“良渚论坛”，深化同共建国家的文明对话。\n三是充分发挥多双边合作机制作用。同共建国家加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设，举办部长级会议或其他形式国际会议，为各专业领域务实合作提供支撑。支持二十国集团、上海合作组织、亚太经合组织、金砖国家、大图们倡议、大湄公河次区域经济合作、中亚区域经济合作等多边合作机制发挥建设性作用，加强宏观政策协调，加强与相关国家沟通，深入开展共建“一带一路”务实合作。\n（四）统筹提升政策服务，增强全方位支撑保障\n一是加强国际化人才培养。构建科学有效的选人用人机制，加强共建“一带一路”重点领域人才培养，打造国际化、复合型人才队伍。健全引进人才制度，完善外国人永久居留制度，营造吸引海外高层次人才的良好工作、生活环境。\n二是构建共建“一带一路”涉外法律服务体系。加强国际商事纠纷解决机制建设，充分发挥国际商事争端预防与解决组织功能作用，完善国际商事法庭运行机制，更好发挥国际仲裁商事调解作用，优化诉讼与调解、仲裁有机衔接的“一站式”国际商事纠纷多元化解决机制。积极稳妥推进国际商事仲裁中心建设，打造国际一流仲裁机构。发挥国际商事专家委员会优势，加强对国际法、国别法的研究和运用，积极参与国际规则制定。加强涉外法律服务机构建设，鼓励律师事务所等针对共建“一带一路”重点国家开展法律制度、法律环境咨询服务。推进共建国家法律数据库建设，加强国际法律交流合作。\n（五）统筹深化互利合作，携手构建人类命运共同体\n一是深化拓展平等、开放、合作的全球伙伴关系。中国呼吁各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，坚持对话协商、共建共享、合作共赢、交流互鉴、绿色低碳，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。坚持在和平共处五项原则基础上同各国发展友好合作，推动构建新型国际关系。促进大国协调和良性互动，推动构建和平共处、总体稳定、均衡发展的大国关系格局。坚持亲诚惠容和与邻为善、以邻为伴周边外交方针，深化同周边国家友好互信和利益融合。秉持真实亲诚理念和正确义利观加强同发展中国家团结合作。\n二是不断丰富完善构建人类命运共同体的内涵体系。通过发布构建双边命运共同体的行动计划、联合声明等多种形式，积极与友好伙伴构建命运共同体，推动实现更多实践成果，更好促进民生福祉。坚持真诚友好、平等相待，义利相兼、以义为先，推动中非、中阿、中拉、中国—太平洋岛国、中国—东盟、中国—中亚、澜沧江—湄公河等区域命运共同体建设取得丰硕成果，为地区和世界携手构建人类命运共同体树立典范。推动人类卫生健康共同体、网络空间命运共同体、核安全命运共同体、海洋命运共同体、人与自然生命共同体等建设走深走实，为破解全球和平赤字、发展赤字、安全赤字、治理赤字作出更大贡献。\n五、展  望\n在高质量共建“一带一路”的道路上，各方是平等的参与者、贡献者、受益者，中国欢迎各方坚持共商共建共享原则，积极参与共建“一带一路”，持续加强全方位多层面交流合作。中国愿与各方建设更加紧密的创新合作伙伴关系，加强创新合作，支持技术转移、知识分享、人才交流，共同探索新的增长动能和发展路径。建设更加紧密的互联互通伙伴关系，进一步提高世界经济的连通性和共享性，建设共享发展平台，共享发展机遇，实现各方共担责任、共御风险、共享成果，推动构建更加公正合理的全球治理新秩序。建设更加紧密的绿色发展伙伴关系，尊重共建国家追求绿色发展的权利，共同维护全球生态安全，构建人与自然生命共同体。建设更加紧密的开放包容伙伴关系，支持开放型经济以及包容和非歧视的全球市场，打造开放型合作平台，推动构建开放型世界经济。建设更加紧密的廉洁建设伙伴关系，不断凝聚反腐败合作共识，深化反腐败务实合作，持续优化廉洁丝绸之路营商环境，服务保障共建“一带一路”高质量发展。\n中国愿与各方守望相助、和衷共济、携手同心、行而不辍，把握历史大势、顺应时代潮流，迎接共建“一带一路”更高质量、更高水平的新发展，建设开放包容、互联互通、共同发展的世界，为推动构建人类命运共同体的伟大实践贡献更多中国智慧。\n（新华社北京11月24日电）"
  },
  {
    "title": "西部（重庆）科学城：全力推动集成电路产业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-05.htm",
    "date": "2023-11-25",
    "content": "通过专用精密设备把光纤和只有头发丝直径二十万分之一的波导对准，波导中传输的光信号通过光纤引出到外部……在西部（重庆）科学城联合微电子中心，芯片工程师正在进行硅光芯片的光电封装。\n今年9月，联合微电子中心发布硅基光电子工艺等多项科技创新成果，形成国内领先的工艺和产品技术成果。\n像联合微电子中心这样的企业在西部（重庆）科学城集聚，形成强大的“芯”兴力量。\n11月25日，重庆集成电路产业发展高峰论坛召开，300余名半导体行业知名专家学者与企业代表共聚一堂，共商重庆集成电路产业高质量发展之路。\n本次论坛由重庆市人民政府主办，重庆市发展改革委、重庆市经济信息委、西部（重庆）科学城承办，通过主题推介、专题论坛、合作签约等多种方式，聚焦特色工艺与半导体、汽车芯片等行业趋势和前沿技术，带动更多集成电路产业链上下游企业来渝发展，助力重庆建设具有高辨识度、标杆引领性、全球竞争力的“芯谷”。\n应对关键技术难题 围绕产业链配置创新链\n芯片是信息产业的基础。西部（重庆）科学城围绕重庆市“33618”现代制造业集群体系建设，坚持招大引强与本土培育同步发力，推动高成长性硬核企业发展壮大，打造全国最大功率半导体产业基地和化合物半导体聚集区，推动重庆集成电路产业高质量发展。\n今年初，华润微电子12英寸功率半导体晶圆生产线通线，预计投产后将形成月产3万片的晶圆生产能力，以此推动国内功率半导体制造工艺与国际先进水平接轨。\n6月，中电科汽车芯片技术发展研究中心联手西部科学城智能网联汽车创新中心，瞄准以车用芯片为支撑的产业关键技术，进行集中攻关，推动智能网联汽车产业化。\n7月，奥松半导体8英寸MEMS特色芯片IDM产业基地项目正式启动建设，建成投用后，可实现各类MEMS传感器产品的研发和批量生产。\n聚焦产学研一体化 产业融合构筑未来优势\n电子科技大学、北京理工大学、西安电子科技大学相继在重庆设立研究院，实现教学、科研资源共享。今年8月，3所大学的研究院联合发布20多项国内外领先的最新科研成果。\n11月，北京理工大学重庆微电子研究院微纳制造工艺线顺利通线，研究院将为重庆打造“33618”现代制造业集群体系提供先进的MEMS芯片产品与服务。通过产学研融合发展，研究院成功研制毫米波多通道相控阵前端芯片等产品，广泛应用于自动驾驶、智能机器人、高精度工业检测等领域。\n如今，在西部（重庆）科学城，北京大学重庆碳基集成电路研究院等高校院所纷至沓来，英特尔FPGA中国创新中心面向全球开展专项联合研究；华为鲲鹏计算产业生态重庆中心以鲲鹏芯片为中心，推动自主可控的鲲鹏计算产业孵化平台建设；西永微电子产业园区入选“2022—2023年度中国集成电路高质量发展优秀园区”名单。\n依托良好的产业生态，重庆集成电路产业发展高峰论坛将助力西部（重庆）科学城全力发展集成电路产业，构建具有辨识度的“3238”现代制造业集群体系，为打造现代化新重庆注入强劲动能。\n数据来源：西部（重庆）科学城管理委员会"
  },
  {
    "title": "从考古看中华文明多元一体格局（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-06.htm",
    "date": "2023-11-25",
    "content": "核心阅读\n中华文明多元一体格局，是在中国独特的自然人文环境、绵延不断的历史发展中逐渐形成的。\n距今5000年左右至4300年之间，良渚呈现出向原始国家形态迅速发展的态势，为实证中华5000多年文明提供了重要物证。\n距今3800年至3500年的二里头时代，中原腹地的二里头文化强势崛起，成为中华文明形成发展的重要标志。\n\n习近平总书记在中国历史研究院考察时强调，认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。\n从1万年前南稻北粟（黍）的农业起源，到定居生活普遍出现、区域文化特色凸显，中国的新石器时代历经数千年发展。距今5500年前后，长江中下游、黄河中下游和燕山辽河地区，开始显露出社会分化的迹象。考古工作者在江苏张家港东山村、安徽含山凌家滩、湖南澧县城头山、河南灵宝西坡、山东泰安大汶口、辽宁朝阳牛河梁等遗址中，发现了高等级墓葬、大型中心聚落、大型高等级建筑、具有一定规模的城址。这些考古发现意味着文明的曙光初现，之后，中华文明进入快速发展的阶段。\n良渚实证中华5000多年文明\n距今5000年左右至4300年之间，各地区的发展开始加速。黄河流域出现了甘肃秦安大地湾和庆阳南佐、河南巩义双槐树、山西襄汾陶寺、山东和苏北多处大汶口文化大型遗址等高等级聚落。这些区域在社会组织规模、社会结构的复杂性、文物所体现的文明成就等方面，都有进一步发展。尤其是长江中下游的平原丘陵地带，以发达的稻作农业为基础，孕育出了成熟的史前文明，两湖地区率先出现城址林立的局面。\n以浙江余杭良渚遗址群为中心，考古发现有规模巨大的良渚古城、形似台城的莫角山宫殿区、瑶山和反山等王陵级的贵族墓葬与祭坛、西北部山区的高低水坝系统……这些都从不同侧面显示出绵延不断传承的文明形态，尤其是庞大的人口规模与次第有序的聚落格局，能够动员和组织的庞大劳动力量与技艺高超的专业工匠。这些情况表明，良渚呈现出向原始国家形态迅速发展的态势，为实证中华5000多年文明提供了重要物证。\n黄河中游文明的兴起\n距今4300年至3800年的龙山时代，曾经发达甚至领先的长江中下游、黄河下游平原地区渐次衰落，黄河中上游的黄土高原地区则持续繁荣发展，尤其是黄河中游开始达到史前文化与社会演进的又一个高峰。\n在以晋南襄汾陶寺、陕北神木石峁为代表的遗址中，考古发现了都邑性的庞大聚落、高耸的城址和深陷的壕沟、大型高等级建筑和贵族墓葬、玉石制品、漆木器和彩绘陶器等遗物，这些都展现出早期国家的图景。从西亚经中亚引进的黄牛、绵羊、山羊等大型家畜，与本土传统的粟作农业和家猪饲养等养畜业相结合，使太行山以西、秦岭以北的黄土高原地区获得了新的生产力，积累了较为雄厚的经济基础，从而促进了黄土高原地区的社会发展。黄土高原地区的社会发展，也得益于积极吸纳周边区域先进的文明要素。例如，良渚文化的许多代表性玉器就传播到了晋南、陕北和西北等地。考古工作者在包括陶寺、石峁和西北齐家文化的一些大型聚落中，都发现了不少良渚式玉器。晋南陶寺大墓所体现的上层社会礼仪制度，受到了海岱地区大汶口文化的直接影响。\n文化交流融合活力不断\n距今3800年至3500年的二里头时代，长江中下游、黄河下游等东部平原地区持续衰落。从东北燕辽、北方河套到西北甘青、西南巴蜀的“半月形高地”，中原腹地的二里头文化强势崛起，成为中华文明形成发展的重要标志。\n河南偃师二里头遗址中，考古工作者发现有规整的宫城、成组的宫殿建筑基址、规划有序的网格状的城市道路系统。其中，官营性质的青铜、玉石等手工业作坊不断被发现，众多墓葬出土了大量华美的青铜礼器、玉器、漆器、陶器。与之前的都邑性遗址相比，二里头最大的特点，是出现了爵、斝、盉、鼎等青铜礼容器。以陶范浇铸等技术制作出形态复杂、种类多样的青铜容器，是中原夏文化独特的发明创造。包括大规模采矿、冶炼、远距离运输和多环节制作工序的青铜冶铸业，不仅仅是技术进步，还反映出早期王朝国家获取和控制重要战略资源、组织和管理庞大劳动力及国家层面“高科技”专业化生产的能力，更是新型国家加强礼制建设、进一步提升国家治理水平的体现。\n中原夏王朝的崛起，正是汇聚融合周边地区先进文化与生产要素后进一步创新的结果。包括对北方牛羊畜养、南方水稻种植的广泛学习，对晋南盐业和铜业资源的开发利用，将冶金技术与礼制建设相结合的发明创造，对不同区域制玉、用玉传统的广泛借鉴，等等。这些优秀传统，被其后的商周王朝发扬光大，中原文明的辐射地域不断扩大。考古中所发现的郑州商城、殷墟、周原、丰镐等商周都城的规模，比起包括二里头在内的都邑性聚落，面积大数倍乃至10倍以上。大型宫殿建筑、大规模高等级贵族墓葬乃至王陵出土的大量精美的青铜器和玉器等，都是此前的历史阶段无法比拟的。商周时期还出现了成熟的文字。可以说，商周王朝将中国青铜文明推向高峰。\n正是夏商周三代王朝发展出的青铜文明，奠定了以中原为中心的华夏文明在中国早期历史中的重要地位，并成为整合中华文明从多元走向一体的重要力量。至此，以中原华夏文化为主干，包括周边多个地域文化，形似“重瓣花朵”的中华文明体系初步形成。\n通过梳理可以看出，中华文明的形成与发展是环环相扣的，中华文明的连续性和统一性有着内在的逻辑和因果关系。\n正如考古学家严文明所言，中华文明能够连续不断地发展，与中国独特的地理环境密切相关。中国周边有高山、大漠、草原和大海，形成一个相对独立的地理单元。这个地理单元又足够广大，环境多样，在早期容易形成多个区域文明。这些区域之间又很容易交流互动，彼此取长补短，各地文明的精华在区域间不断传播和发展。这种多元性保证了中华文明总能不断地推陈出新、保持活力。中华文明多元一体格局，是在中国独特的自然人文环境、绵延不断的历史发展中逐渐形成的。同时，考古显示中国与其他国家和地区的交流自史前时代开始就从未间断。中华文明的连续性、创新性、统一性、包容性、和平性，使其通过积极吸收其他文明的有益成果并创造性地发展、应用，不断增强自身发展的能力。\n（作者为首都师范大学历史学院教授）\n\n版式设计：赵偲汝"
  },
  {
    "title": "平遥漆器，光与彩的对话（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-06.htm",
    "date": "2023-11-25",
    "content": "在山西平遥娃留村，86岁的中国工艺美术大师、平遥推光漆髹饰技艺国家级非遗传承人薛生金每天6点起床，开始忙碌。他头发花白，腰杆笔直。这里是他的出生地，也是薛氏漆艺研究院所在地。\n在学习漆器制作技艺之前，16岁的薛生金就到平遥文化布景社学艺，给剧团画布景，跑遍晋东南太行山区，眼力和腿力都得到了锻炼。艺术是相通的。1958年，平遥推光漆器厂成立后，薛生金师从手工艺人乔泉玉，半年后做出了第一件作品。1962年，他担任漆器组组长，开始带徒，至今已带出200多名学徒。这些学徒年龄跨度从17岁到70多岁，其中有10多位省级工艺美术大师。\n薛生金的学徒中也有他的家人。尤其是他的大儿子薛晓东，已成为平遥推光漆髹饰技艺的新生代代表、中国工艺美术大师。1994年，薛晓东到中央工艺美术学院（今清华大学美术学院）进修学习，逐渐形成写实与抽象兼顾、中西合璧的风格。他的《洛神》系列、《鹤》系列作品，融合中国传统文化元素和西方古典绘画的特点，努力追求形神兼备。目前在高校教授美术设计课程的薛生金孙女薛梦瑶属于“学院派”，她尝试将漆艺与现代艺术相结合，努力探索平遥推光漆的更多可能性。\n薛生金还是中国推光漆器博物馆名誉馆长。漫步于博物馆，木工坊、灰胎坊、画工坊等应有尽有，各种精美漆器令人目不暇接。走进一间画工坊，山西省工艺美术大师刘金海正挥毫作画。他将国画、油画的一些特点融入平遥推光漆器的技艺中，形成了自己的风格。与刘金海同龄的山西省工艺美术大师胡晓明，将写意花鸟运用到漆画配景中，逼真描绘出动物的皮毛质感及神态。推光组里都是女士，她们的手掌更加细腻柔软、有韧劲。通过上万次摩挲，手掌的温度与力量为漆器注入了质感。推光组组长王海莲正俯身用手掌顺着一个方向推磨一件小型漆胎。从砂纸、豆油、细砖灰到滑石粉，一道比一道细腻，直至漆面越来越光亮，宛如玉般温润。就这样，艺术家们在漆胎上创作出一件件精美传神的艺术品。屏风、酒柜、香樟木箱、茶几、八仙桌、首饰盒等，接连制作完成。这些产品进入寻常百姓家，寄托着人们对美好生活的向往。滴漆入土，千年不坏，坚固于质，光彩于文，正是平遥漆器之美。\n“趁现在还看得清、画得动，我想再多创作一些漆器作品。留下作品，就留下了漆器工艺。”除了指导学徒，薛生金还亲自设计制作了不少大型漆器作品，其中漆艺作品《百猫戏春图》历时3年完成。一只只灵动活泼的猫咪嬉闹玩耍，一派喜气洋洋。2021年完成的漆艺作品《满园芳菲》是他人物画创作经验之集大成。画中的少女三五成群，或踏青，或垂钓，或下棋，或绘画，百人百态。他把画家吴道子的衣袂线条流畅生动、人物面部线条精细、色彩浓郁深沉等技法用于人物画创作；把《清明上河图》蕴含的布局严谨、繁而不乱，画家唐伯虎的严谨雄浑、风骨奇峭，画家马远的劲利阔略、皴法硬朗等风格吸收并运用于山水画创作，融合形成了自身风格。薛生金历时2年精心打磨的漆艺作品《太行风光》，山脉巍峨壮观，霞光洒向大地，用漆器艺术深情礼赞太行精神。\n多年前，薛生金曾在平遥古城开了一家名为“漆艺苑”的店，生意不错。传统天然大漆因温度湿度需要控制，产量低，成本高，面临失传风险。一番思考后，他关掉了当时生意兴隆的“漆艺苑”，回到平遥娃留村。在他看来，守护好传统、传承好技艺是他的事业。近年来，薛生金在自己的工作室精心研究，恢复了多项失传的技艺，平遥推光漆器髹饰技艺从过去的个位数增加到了20多种，创造了“三金三彩”“青绿山水”“天然彩色玉石镶嵌”等新工艺。2022年，薛生金成为“中国非遗年度人物”30位提名候选人之一。\n在光与彩的对话中，平遥漆器的传承人找到了艺术与精神的家园。他们用笔下的画作、手中的技艺、心中的情感，描摹出一幅平遥古城的生活图景。也许，这正是非遗传承人心中的山水。"
  },
  {
    "title": "续写书院文化新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-06.htm",
    "date": "2023-11-25",
    "content": "近日，由上饶市人民政府主办的书院文化交流大会在江西省上饶市铅山县举行，来自不同领域的众多专家畅谈书院文化传承发展的重要意义。上饶有“千年读书之地、千古一辩之所”的美誉，历史上有影响力的书院曾多达160余所，其中最著名的就是因朱熹、陆九渊“鹅湖之会”而闻名的鹅湖书院。鹅湖书院始建于南宋，与岳麓书院、白鹿洞书院齐名，在中国书院史、中国教育史、中国学术史上具有重要地位。\n南宋淳熙二年（1175年）四月，吕祖谦从浙江前往福建拜访朱熹。在福建期间，两人依据周敦颐、张载、程颢、程颐等人的著作节选编纂而成《近思录》一书。该书主要反映了朱熹与吕祖谦的理学思想，为确立儒家道统、传播理学思想起到重要的推动作用。随后，朱熹送来访的吕祖谦等人回乡，经停信州铅山鹅湖寺。吕祖谦又约请陆九龄、陆九渊兄弟二人来此相聚。\n之所以选择鹅湖寺作为双方见面沟通的场地，与鹅湖寺的地理交通之便捷、湖光山色之美好有关。鹅湖所处的铅山县位于江西、福建与浙江三省交界之处。无论是从浙江前往福建，还是从福建前往江西，一般都要经过铅山县。唐代大义禅师所建鹅湖寺在当时非常有名。\n陆九渊有备而来，没有因为吕祖谦的“知遇之恩”而放弃“本心”；朱熹严阵以待，没有因为吕祖谦的“守望相助”而忘却“天理”，在辩论中将学术发展推向新的高度。这种自由辩论、会讲的形式为后代学术交流树立了典范，在学术思想史上产生较大影响。\n为了纪念“鹅湖之会”，后人在鹅湖寺内增建“四贤祠”。南宋淳祐十年（1250年），江东提刑蔡抗视察信州，访“鹅湖之会旧址”，在寺旁建书院，奏请朝廷赐额“文宗书院”。“文宗书院”成为鹅湖书院的前身。鹅湖书院承载着后人对朱熹、陆九渊、吕祖谦、陆九龄的文化记忆。\n自南宋至清代，鹅湖书院屡毁屡建。其中，尤以清康熙五十六年（1717年）整修和扩建规模最大。康熙推崇朱子理学，亲自为御书楼题写“穷理居敬”的匾额以及“章岩月朗中天镜，石井波分太极泉”楹联，这既是对朱熹学说的期待，又是对鹅湖书院的肯定。新中国成立初期，江西省人民政府将鹅湖书院列为第一批全省文物保护单位。改革开放以来，鹅湖书院受到了进一步的重视与保护。2001年，鹅湖书院被列为江西省爱国主义教育基地。2006年，鹅湖书院被国务院列入第六批全国重点文物保护单位。\n传统书院文化为中华文明的传承和发展，尤其是人文教育理想的追求，作出了重大贡献。书院教学制度是我国传统教育的产物，对当今人文教育发展具有一定借鉴意义。我们将继续充分挖掘书院文化价值，续写书院文化新篇章。"
  },
  {
    "title": "果园飘香（逐梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-07.htm",
    "date": "2023-11-25",
    "content": "一\n中伏天，骄阳似火。湛蓝湛蓝的天空，几朵淡淡的白云在飘，映衬得天空更加高远。\n太行山东麓，河北邢台市信都区南石门镇火石岗村苹果林，枝繁叶密。硕大的苹果一个挤着一个，压弯了枝头。\n已是正午时分，耿新杰弯腰站在一棵苹果树下，手拿剪枝刀，正在向村民们讲授苹果树环割技术。\n耿新杰一米八的个子，紫黑的脸膛。他扬起黝黑的胳膊，手上布满了老茧。人群中不由冒出一声感叹：“您真够辛苦的！”\n“不辛苦！在家里经常这样。”耿新杰边干边应着。\n也是，耿新杰本就是农民的儿子。他的老家在离邢台柏乡县城最远的小镇。他一直认为，自己只是从老家农村到别的农村地区工作。\n1986年，耿新杰从河北农业大学毕业，到邢台林业局报到。领导希望他能到科技站先搞几年技术，把学到的专业知识在实践中多运用一下。耿新杰学的是园艺系果树专业，于是被分到了邢台林业局科技站的果树组。\n果树组原有四个人，都是五十多岁的老同志，一位研究枣树，一位研究梨树，一位研究柿树，还有一位研究蚕桑的女同志。这几位各有专长，只是年纪大了，急需后来人。耿新杰报到，几位老同志高兴得不得了：“终于来了个年轻人！”\n几位老同志的工作习惯是常年下乡，到田间地头搞服务和研究。耿新杰朴实勤快，又是庄稼地里长大的，上个树，剪个枝，轻车熟路。二十岁出头的小伙子，积极好学，有干劲儿，几位老同志只要下乡，都乐意带着他。\n上班没多久，就有一件事震动了耿新杰。\n邢台新河县数万亩枣树多年坐不住果，经站里的老技术员指导管理，获得大丰收。新河县政府为了感谢这位技术员，奖励他一台彩电。耿新杰深受震撼，深切认识到了这份工作的重要性。\n耿新杰下乡，一去就是五六天甚至更长。上班好几年，有些在局里上班的同事还没见过耿新杰，只听说科技站果树组分来个大学生。山区经济沟建设、小流域治理、科技示范点建设、科技扶贫……这些项目，短则半年，长则两三年。那时，大多数村连公交车都没通，来去很不方便，耿新杰就长期吃住在村里。\n二\n说起吃住，耿新杰就觉得暖心。\n在太行山深处的沙河市蝉房乡大台村，村干部们提前说定了，无论耿新杰来谁家指导，都在村党支部书记家吃住。书记家如有特殊情况，就去村委会主任家。可村民不同意，争着要管饭。\n大台村种了苹果树，十几年了产量少得可怜，乡亲们正准备刨掉。耿新杰来了，一番培训指导，大台村的苹果产量越来越高、品质越来越好。耿新杰因势利导，建议村里发展苹果产业，并且帮农民选优种、组织嫁接果树服务队。\n以前乡亲们的苹果，哪用过纸箱包装往外地销售？都是赶集过会、走街串巷吆喝着卖。耿新杰帮着给大台苹果注册了商标，还联系邢台的纸箱厂设计制作苹果包装箱。做宣传、搞销售、打市场，耿新杰全程参与。\n这一帮就是二十多年。大台村的大人小孩都认识耿新杰，见到耿新杰，不是说“你来了，耿老师”，而是说“耿老师，回来了”。那意思，是耿新杰回了自家村。\n如今，在沙河，一提“大台苹果”，人人都竖大拇指。\n火石岗村种的苹果树早已长成大树，可由于缺乏技术管理，好好的果子还没长熟，不是坏就是烂。耿新杰在西黄村进行林果知识培训时，一个火石岗村的村民来听课，问他能不能治自家果树的病，耿新杰说：“当然能治呀，我过会儿就去看看。”\n因为这一句“去看看”，那一年，耿新杰一共往火石岗村跑了二十二次。经耿新杰指导，火石岗村的苹果亩产量从三千多斤提高到五千多斤，每斤的价格也提高了不少。\n在工作过程中，最让耿新杰苦恼的是，有些知识讲了好几遍，可有的村民就是听不进去，再去村里问时，还是没落实，不是时机错了，就是用量不准。任耿新杰说得口干舌燥，就是达不到预期效果。\n火石岗村的张记生不一样。他见识广，心思细，只要说一遍，准能买回药打到树上。耿新杰感到此人能干可靠，就问张记生：“你能不能给村里带个头，服务一下大伙儿？”张记生答应了。\n耿新杰对张记生说：“你再买药时，给乡亲们一块儿捎回来。你再操点心，该打什么药，喷雾器要兑多少水，打药时要注意啥，干活前，提醒一下乡亲们。”张记生一一照办。\n不知不觉，两三年过去了。\n一天，张记生给耿新杰打电话：“耿老师，我被选上村委会主任了，这可咋办？”耿新杰一听，乐了：“这是好事啊！你愁啥？”\n当村委会主任，张记生想都没想过。谁知，凡是种果树的村民，都投了他的票，他的票数遥遥领先。\n耿新杰听明白了，对张记生说：“既然大家选了你，你就好好干呗！你为什么能选上村委会主任？因为乡亲们相信你，想让你当上村干部后更好为大伙儿服务，帮大伙儿把树管得更好。”\n上任头一天，张记生给耿新杰打电话：“耿老师，能不能再来给乡亲们培训培训？”耿新杰说：“好啊，我一定去。”\n每当想起这些故事，耿新杰就感到一股股暖流涌上心头。\n三\n南石门镇中尹郭村，和耿新杰的渊源也很深。中尹郭村的特产是核桃。若是在收获的季节来到中尹郭村，一进村就能看见广场上、大路边、房顶上，到处是成堆正在晾晒的脱皮核桃。在村里做顾问的赵春发，提起耿新杰有一肚子的感谢话：“耿老师给俺村当了十几年义务技术员了。要不是耿老师，俺村可发展不了这么快！”\n中尹郭村位于丘陵地带，村里全是贫瘠的山岗地。村里买来好土造田，又买来核桃树苗，栽了两千多亩核桃树。可是，大家不知道种核桃还需要管理技术。\n“不知怎么回事，核桃树说黑就黑了。我急忙给耿老师打电话。耿老师来村里剜土查看，说是得了根腐病，给我们开了药方。还有一种黄刺蛾，三两天就能把一树叶子吃光，用耿老师说的法子也治住了……”赵春发一口气说了许多耿新杰为村里做的事。\n耿新杰成了中尹郭村的“常客”，七八天就来培训一次。赵春发说：“耿老师脾气可好了，随叫随到。而且耿老师不要钱，连接送都不用。”\n如今，中尹郭村的核桃树已发展到三千多亩，昔日的荒山变成了花果山。\n耿新杰一心扑在工作上，照顾家里自然就少。他的妻子生病，需要去北京的医院做手术。当时耿新杰正在忙一个重要项目，当他把工作安排好，急乘火车赶到医院时，妻子已经从手术室出来转到病房了。耿新杰愧疚不已。\n一个除夕夜，南岗西村一名村民给耿新杰打电话：“耿老师，初二晚上8点半，一定记着看邢台电视台啊。”耿新杰问他什么事儿，他也不说。\n到了初二，耿新杰准时看邢台电视台，原来是个点歌节目。只听主持人说：“下面请听，南岗西村听众尹庆泰等果农为邢台市林业技术推广站站长耿新杰老师点的歌——《好人一生平安》。感谢耿老师的无私奉献！”\n听着悠扬而深情的歌声，一幕幕往事涌上耿新杰心头。想到多年来与乡亲们在一起的日日夜夜，还有乡亲们对自己的一片信任，耿新杰双眼发酸，不觉流下泪水。一旁的妻子紧紧握住了耿新杰的手。\n这些年，耿新杰主持和参加了二十二个项目的研究和推广，技术服务和指导果林面积达一百六十二万亩。\n果树研究是一个非常需要耐心的长期实践性工作，周期较长，一般都要一两年甚至数年，有时需要做上百次实验，以观察变化，对比异常。耿新杰参加工作近四十年，早年里一年有三百多天都待在田间果园。虽然前两年他从邢台市林业技术推广站站长的岗位上退居二线，工作的脚步仍没有停下，一年下乡仍达两百多天。每逢春季，白天最忙，离市里比较近的那些村，就在晚上去。每年3、4月份，他有二十多个晚上都是在给果农的培训中度过的。\n说起这些，耿新杰说：“无非是比在办公室里风吹日晒多一点。农民不是天天都这样过的吗？”\n“有人说我皮肤晒黑了，黑就黑点儿呗，黑了说明身体壮了。有人说我像农民，我本来就是农民，只不过上了几年大学，学了一些农业技术，又来为农民服务。每当我走进果林里，看到自己培育的果树硕果累累，成就感就油然而生。在蓝天白云下，一边享受着大自然，一边为乡亲们做点事。这样活一生，多么有意义、多么有价值啊！”"
  },
  {
    "title": "闪烁的星光（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_2-07.htm",
    "date": "2023-11-25",
    "content": "车辆段没搬时，还在车站的后身。出了站，沿着旋转楼梯上去，顺着桥走，下了桥往左手边一拐就到了。\n车辆段空间不大，有点憋闷。我每次去办完事，就一刻不停地往回赶。我去段里的任务就是写写新闻稿。我笔下的职工不都是劳模，更多的是平凡而普通的人。写新闻我不在行，毕竟本来是学铁道车辆的。但当我在身前挂个大相机，穿一身藏蓝色工服，戴上安全帽，走进车辆段检修大库时，似乎也能找到些感觉。\n我从气割岗位路过，看见火花四溅，想着拍出来的效果肯定不错。于是我就站在那个岗位边上，挺远，是安全地带，靠着长焦镜头能拍到师傅。可当时的光线条件，要么照片太黑，人看不清；要么照片太亮，飞溅的火花不突出。没办法，经验告诉我，只能等了。\n夏天实在太闷热，我蹲在不通风的角落里出了一身的汗。而气割师傅更是辛苦。除了要面对枪焰这个近在眼前的高温热源，他还得穿着厚厚的工作服，袖口、领口都扎得牢牢的，不透气。胸前的纽扣，也都要如数扣好。再热的天，再闷的天，气割岗位的师傅们穿戴都是规规矩矩的。他们还要戴上安全帽，穿上又长又厚的过肘皮手套，特别笨重，且热。热是最大的问题。\n我用镜头盯着师傅的一举一动，直到他停下来，走到逆光处的水池边，水哗哗地冲出水龙头。他解开了衣襟，我忽然看见有闪闪发光的东西在衣襟上动。衣服上有什么吗？我起身三步并成两步走到水池边，装作洗手的样子。可是，我什么都没看见，那些星星点点的光亮消失了。我赶紧又回到刚才的位置，用镜头再次拉近，那些光亮再次出现。真是奇怪了，这些小光点好像在和我捉迷藏。\n我站在那里，忽然对师傅说：“别动，感觉你工作服上有光点，怎么靠近了就没了？”那位师傅看我这身行头，真就定在那里一动不动，挺配合我。我看了看，没发现什么，他却好像明白了，敞开衣襟让我看个清楚。我再次回到刚才的位置，顺着小小的光亮一点一点靠近，发现他衣襟上竟然有许多小小的孔洞。原来那些亮光是太阳的光芒，因为逆光，那个深蓝近乎黑黢黢的衣襟，透出的点点光亮竟然格外显眼。\n我兴奋起来，感觉灵感来了。那天整整一个下午，我就看他切割。\n大热天难熬。眼见师傅的工作服后背开出一朵朵盐碱花，盛开又消失，消失又盛开，湿了又干，干了又湿，反反复复。持火枪的师傅被工友们称作“火枪手”。我很怕那个火枪，“呼呼呼”的声音像凛冽的风、咆哮的风，要撕开阻挡它的一切，飞溅出的火花更是让我心生畏惧。这之前我只接触过电焊，那时我还在学校实习，电焊产生的火花把我的袜子烫出了窟窿眼儿，尽管捂得很严实，又在脚面上挡了一个帆布垫，也无济于事，以至于我现在都惧怕。\n此刻，我眼前的气割师傅全神贯注地盯着切割的部件，但面对火花又十分气定神闲，没有一丝一毫要躲避的意思。其实，即便真的被烫到了，他也不会改变切割的姿势，除非切割结束。后来我知道了，所有的“气定神闲”都是在无数次烫伤中练就的。因为他知道他手上那把火枪的厉害程度，也知道车辆的零部件很多、很复杂，人一躲，火枪一歪，就可能会对零件造成损害。即便要调整切割角度，也要先调节火焰或者关火，然后才收回专注力，再找一个合适的角度进行切割。这一串稳定连贯的手法，没有几年时间是练不出来的。\n这位气割师傅姓陈。下班跟他一起洗澡的时候，我才真正见识到了那些貌似绚烂璀璨的火花，会给身体造成怎样的伤害。老陈的胳膊上、肩膀上、肚皮上，都留下了许多深色的细小瘢痕。穿衣服的时候，我仔细看了他的工作服，两只袖子，两片衣襟，到处都是细细密密的孔洞，让人有些心疼。\n铁路事业发展的脚步不停。新建设的车辆段，一栋栋新楼拔地而起，有图书馆、足球场、室内篮球馆、羽毛球馆、棋牌室、健身房，还有职工宿舍。检修大库不再是黑黢黢的旧厂房，新的大库宽敞又亮堂，猛地走进去，感觉仿佛不是厂房变好了，而是眼睛忽然明亮了。走进车辆段，映入眼帘的是用转向架、轮对、制动梁等报废部件焊接成的工艺品。那时我还去看望过老陈，他自豪地说，他赶上了新段的建设，满院这些“大部头”都是他一手切割的，脸上洋溢着幸福的笑。他还说他把我之前发表的那篇“豆腐块”——《“火枪手”老陈》一直留着，他要做个纪念。\n后来几年，我没再去车辆段。知道老陈退休了，偶尔在微信朋友圈看到他，他爱上了甩铁鞭运动。我会给他甩铁鞭的视频点个赞，聊上几句。我发表文章，写了工友之间的事儿，他看到后也点个赞，除此之外再无更多往来。直到有一天，我从同事那里惊闻：老陈“走”了。我一时不敢相信自己的耳朵。\n此后，不知为什么，老陈经常在我的脑海里浮现，尤其是和同事聊到气割或者电焊岗位时，抑或是谁谁退休了，谁谁喜欢上了什么运动，老陈总是最先冲进我的脑海。老陈很平凡，但大多数人度过的都是平凡的一生。平凡可以，但不能平庸。就说老陈，能在一个岗位坚持近二十年。坚持，让一个人有了操守，有了信念。而日复一日的坚持，日复一日的精进，日复一日的热爱，能做到的人并不多。\n我想起老陈，就会想起老陈身上星星点点的瘢痕，就会想起老陈闪烁着星光般的衣服。那些“星星”都是老陈用时间、用汗水、用心血，一颗一颗种上去的，每一颗都有他的火焰，都有他的温度，都有他的故事。它们像一枚枚闪耀的勋章，布满他的衣襟、他的胸口、他的心上。"
  },
  {
    "title": "五谷丰收的味道（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_3-07.htm",
    "date": "2023-11-25",
    "content": "乡村的一日三餐，也许算不上丰盛，但应季的时蔬一茬接着一茬，碟碟碗碗满满当当。巧手的厨娘，从不辜负袅袅升腾的炊烟，总能让每一个寻常日子有滋有味。\n和侍弄地里的庄稼一样，乡间的吃食大有学问。在日出而作日落而息的劳碌中，人们并不会忽略一粥一饭的巧妙安排。善于调剂生活的庄稼人，擅长在乡野就地取材，应季而为，少了雕琢，却多了质朴和率真随性。那些朴实而味美的餐食蕴含着一个道理：只要对生活报以热爱，就算简简单单的家常饭菜，也有一份浓淡相宜的烟火气。他们用柴火烧烤应季的土豆、玉米和红薯，也烧烤从枝头采摘的板栗、核桃。炭火激发出食材的原香，升腾起悠悠乡愁。\n麦收前后，生长在田里的土豆根部膨隆，油绿的叶子被日头晒出浅黄的光斑，曾经粗壮笔挺的茎秆如醉了般东倒西歪。有经验的农民一眼就能看出个中秘密，藏在泥土之下的土豆正在用胖乎乎的身子向外拱。节气的一双大手也不遗余力，热情地将它们拽向地面。\n此时，忙前忙后的孩子们仰起笑脸，小心思流露出小欢喜。拾柴火，烤土豆，这是收获过后的最好庆祝，也是在此时的乡村上演的一大趣事。点燃柴火，随手将新挖的土豆扔进火堆。不大会儿工夫，一簇簇橙色的火焰如山花渐渐凋谢，只剩下明明暗暗的炭火将土豆捂严实，直到浓郁的土豆香扑面而来。孩子们一哄而上，迫不及待地捧起这份农家美食。\n初秋时节，蝉鸣依然热烈。苞谷急切地脱去绿色的外衣，排列整齐的玉米粒嵌满穗身，在阳光下接受最后一遍染色。大雁南飞，野菊花开满山野，即将来临的秋收，让每一个庄稼人欢欣鼓舞。农妇从田里归来，竹笼或背篓里总有一份收获，或是几枚甜软通红的柿子，或是几颗深绿泛红的山梨，或是几个浑体金黄的大南瓜。最多的还是新摘的玉米，不用撕去包衣，做晚饭时直接将其和柴火一起塞进灶膛。吃罢饭，用火钳将玉米从灶膛里夹出来，剥去烧烤至炭黑色的外衣，雾蒙蒙的香气瞬间充盈着不大的厨房。翻开还未熄灭的柴火，再次将玉米送入灶膛，用星星点点的火炭将玉米完全覆盖。只听见灶膛里噼啪作响，好似柴火燃烧，热烈而有节奏地释放着水汽。\n声响越来越弱，渐渐地恢复了平静。洗完碗筷的农妇解开围裙，用火钳将玉米从灰烬里一一掏出。刚刚还是温润浅黄的玉米粒，已经被炙烤成满穗褐黄，并迸裂出黄白相间的苞谷花。晚饭刚罢，一穗烧苞谷就成了一道农家饭后甜点。\n收完田里的玉米、黄豆、芝麻，冬小麦完成播种，就到了挖红薯的时间。厚道的农家人，总是希望红薯能在黄土地里多待些时日，让糖分在秋冬节气的转换中积淀得愈加醇厚。\n天高云淡，漫山红遍，此刻弯腰在田里挖红薯，分明是一种享受。随着抡起的锄头在空中画出一道道弧线，松软的黄土地里翻滚出一个个肥实的红薯。这些生长了两季的作物，好似一朵朵色彩浓郁的泥巴花，让刚刚秋收的日子，多了一抹喜气和红火。\n等到田里新挖的红薯散去水分入窖后，天气已经渐冷，高山的农户开始生火取暖。第一场雪花落下，乡村银装素裹，冬闲时节算是真正到来。一家人围坐在炉火旁，在少有的闲暇中一边舒展着好心情，一边将拳头大小的红薯放在炉火中烘烤。这样的场景年年都有，但年年都有不一样的感觉和况味。烤红薯，考的是心性和脾性。大火急就，会皮焦里生，小火慢煨方能让红薯在炉火旁慢慢软糯，一层微焦的表皮才会锁住水分和甜意。\n炉火旁，捧起一只烤熟的红薯，一年之中所有的辛劳，都伴着一口甘甜变得风轻云淡。这是五谷丰收的味道，是农家日子的味道，也是黄土地酿蜜的味道。\n乡村的每一次烧烤，都有着淳朴简约却又妙不可言的农家风味。被火光映照的笑脸，流溢着发自内心的喜悦和满足，让烟火人间幸福绵长。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-11/25/nw.D110000renmrb_20231125_1-08.htm",
    "date": "2023-11-25",
    "content": ""
  }
]