[
  {
    "title": "从网络大国阔步迈向网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-01.htm",
    "date": "2023-07-15",
    "content": "10.67亿人，居世界第一，这是截至2022年12月我国网民规模；\n13.79万亿元，居世界第一，这是2022年我国网上零售金额；\n6.19万门，居世界第一，这是截至2022年11月我国“慕课”数量；\n…………\n这一组组世界第一的数据，映照出一个古老东方大国在互联网和信息化浪潮中的踔厉奋发、勇毅前行。\n当今时代，互联网发展日新月异，信息化浪潮席卷全球。\n习近平总书记深刻指出：“信息化为中华民族带来了千载难逢的机遇。”我们必须敏锐抓住信息化发展的历史机遇，加强网上正面宣传，维护网络安全，加快信息领域核心技术突破，发挥信息化对经济社会发展的驱动引领作用，主动参与网络空间国际治理进程，自主创新推进网络强国建设。\n思想之光领航向。党的十八大以来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，我国网信事业取得历史性成就、发生历史性变革，探索走出了一条中国特色治网之道，我国正在从网络大国向网络强国阔步迈进。\n加强党的领导、提升治理水平，确保网络空间安全、清朗\n2014年，中国迎来全功能接入国际互联网20周年。就在这一年的2月，中央网络安全和信息化领导小组（后改为委员会）宣告成立，习近平总书记亲自担任组长。\n举旗方能定向，凝心才能铸魂。\n如今，党中央对网信工作的集中统一领导显著加强，互联网管理领导体制机制进一步完善：设立中央网信办，加强统筹协调，与相关各部门共同推动网信事业发展；中央、省、市三级网信工作体系基本建立，县级网信机构建设扎实推进；制定实施《党委（党组）网络意识形态工作责任制实施细则》《党委（党组）网络安全工作责任制实施办法》，全党动手、齐抓共管，把党管互联网落到实处；网络综合治理体系基本建成，推动实现互联网由“管”到“治”的根本转变。\n山雄有脊，房固因梁。随着党中央对网信工作的集中统一领导显著加强，互联网各领域治理成效日益显著。\n——网络空间法治化建设持续推进。\n“大家好！‘我’是《中华人民共和国电子商务法》！”\n“刷好评、刷销量、删差评可不是小事，电子商务经营者不得以虚构交易、编造用户评价等方式进行虚假或者引人误解的商业宣传，欺骗、误导消费者。”\n“下面让我考考你们，作为电子商务经营者需要什么条件？”\n前段时间，一部以电子商务法为主要内容的普法动画走红网络，从一个侧面生动展现了我国网络法治建设的成就。\n出台网络安全法、电子商务法、数据安全法、个人信息保护法、关键信息基础设施安全保护条例等法律法规，《互联网新闻信息服务管理规定》《网络信息内容生态治理规定》《网络安全审查办法》等部门规章，以及《网络音视频信息服务管理规定》《互联网用户公众账号信息服务管理规定》《云计算服务安全评估办法》等规范性文件……我国网络法律法规政策体系基本形成， “四梁八柱”基本构建。\n与此同时，网络执法持续加强，反垄断、个人信息保护、未成年人保护深入开展；网络司法不断深入，互联网法院创立，智慧法院、数字检察加快推进，依法惩治网络犯罪；网络普法全面推进，网络法治素养和法治观念不断加强。\n——网络生态治理水平明显提升。\n“截至5月22日，重点平台累计清理违规信息141.09万余条，处置违规账号92.76万余个，其中永久关闭账号6.66万余个，对外发布公告110余期。”\n不久前，中央网信办公布了一组数据，介绍了今年以来“清朗·从严整治‘自媒体’乱象”专项行动取得的阶段性成效。\n治理网络乱象一直是网信系统重点工作之一。党的十八大以来，持续开展“清朗”系列专项行动，对“饭圈”乱象、色情低俗、血腥暴力、网络水军等突出问题出重拳、亮利剑。\n除了“清朗”行动，网信系统还采取各类举措净化网络生态：集中清理负面有害信息、违法违规账号与移动应用程序，持续推进“净网”“剑网”“护苗”等一系列专项整治；坚决遏制算法滥用等网上违法违规行为和突出问题；教育培训和监督管理相结合，着力提升网络内容管理从业人员素质能力；成立中国互联网联合辟谣平台，广大网民积极举报，网络谣言得到有效治理。\n全国网信系统坚持正能量是总要求、管得住是硬道理、用得好是真本事，牢牢把握网络意识形态工作主导权和主动权。各网络媒体加强网上正面宣传，始终让网络空间的正能量更加强劲、主旋律更加高昂。\n如今的网络空间，愈发天朗气清。\n——网络安全屏障不断巩固。\n没有网络安全就没有国家安全。\n“截至2022年12月，65.9%的网民表示过去半年在上网过程中未遭遇过网络安全问题，较2021年12月提升3.9个百分点。”\n第51次《中国互联网络发展状况统计报告》显示，我国网络安全治理成效显著。\n备豫不虞，为国常道。党的十八大以来，我国网络安全工作取得历史性成就、发生历史性变革，网络安全和信息化一体推进、共同发展，国家网络安全保障体系不断健全：建立网络安全审查、云计算服务安全评估、数据安全管理、个人信息保护等一批重要制度；强化网络安全治理，对多家平台启动网络安全审查；针对关键信息基础设施，强化网络安全检查，及时摸清家底、发现隐患、修补漏洞；出台《国家网络安全事件应急预案》，健全国家网络安全应急体系；设立“网络空间安全”一级学科，实施一流网络安全学院建设示范项目，建设国家网络安全人才与创新基地，积极探索网络安全教育、技术、产业融合发展新机制新模式；连续9年在全国范围举办国家网络安全宣传周，全社会网络安全意识和防护技能大幅提升。\n牢牢把握千载难逢的信息革命历史机遇，加快信息化发展\n当前，信息技术日益成为重塑世界竞争格局的重要力量，成为大国综合国力较量的制高点。\n奋楫扬帆风正劲，勇立潮头逐浪高。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，新时代的中国乘势而上、奋楫前行，在风云激荡的时代画卷上书写了信息化发展的精彩篇章。\n信息化发展，首先要加速推动信息领域核心技术突破，抢占信息时代发展主动权、竞争主导权。\n2022年11月，浙江乌镇，世界互联网大会“互联网之光”博览会上，以5G技术为基础的新应用，成为展厅里最“吸睛”的展品之一。\n进入新时代，我国抓住时机加快信息领域核心技术突破。而5G技术，就是我国信息化核心技术突破的代表。目前，我国建成全球规模最大、性能最先进的5G网络，5G创新应用不断涌现，涵盖交通、医疗、教育、文旅等诸多领域。\n不仅仅是5G，近年来，我国紧紧牵住核心技术自主创新“牛鼻子”，集中资源力量加大前沿技术攻关力度：软件和集成电路技术加快发展，国产操作系统应用深入推进；量子通信、量子计算等领域实现原创性突破；世界超级计算机500强中上榜总数多年蝉联第一；高端芯片、基础软件、核心元器件等关键共性技术取得重要成果……\n求木之长者，必固其根本。除了核心技术的突破，信息化建设必然要求良好的信息基础设施。\n盛夏酷暑，云贵高原却是难得的凉爽。在贵州贵安新区中国移动贵阳数据中心，工作人员正在对设备进行调试监测。\n作为全国一体化算力网络国家（贵州）枢纽节点重要组成部分，中国移动贵阳数据中心不仅支撑了超过2000个贵州省内政府部门、国企上云项目，一批“东数西算”应用项目也从这里孵化出来。\n算力基础设施的加速建设是我国大力推进信息基础设施体系化发展和规模化部署的体现之一。党的十八大以来，我国加快推进新一代信息基础设施建设，统筹推进网络基础设施、算力基础设施、应用基础设施等建设，打通经济社会发展的大动脉。\n伴随着核心技术的突破和信息基础设施的建设，我国大力发展数字经济，以信息化培育新动能，用新动能推动新发展。\n几十条分拣线“火力全开”传送货物，分拣装置不停地发出“嗡嗡”声，一个个包裹在“快速路”上飞驰而去……在北京郊区某电商分拣中心，一派繁忙而有序的景象，这是中国数字经济高速发展的一个缩影。\n近年来，我国数字经济产业不断壮大，数字经济规模连续数年位居世界第二。如今，移动支付、无现金生活在中国随处可见。\n截至2022年12月，我国网络购物用户规模达8.45亿，网上外卖用户规模达5.21亿，互联网医疗用户规模达3.63亿，网约车用户规模达4.37亿……数字化生活已经从科幻逐步成为现实。\n加快信息化服务普及，让互联网发展成果更好惠及人民群众\n重峦叠嶂，林海茫茫，波涛汹涌。云南省贡山独龙族怒族自治县独龙江乡是独龙族的聚居地，这里曾长期被贫穷困扰。普惠性的信息化建设，让互联网之光也照到了独龙江乡。\n架光缆、爬铁塔、装设备、测信号……汹涌奔腾的独龙江畔，通信设备被一点点运进大山深处。2014年4月，4G基站建成开通。2019年，5G试验基站开通。\n信息化建设，是个大问题，而让全体人民共享信息化发展的成果，是一个大难题。\n习近平总书记指出：“要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。”\n惟其艰难，更显勇毅。\n党的十八大以来，各地各部门提升信息化服务的普及力度，促进互联网普惠包容发展，特别是接续推进网络扶贫和数字乡村建设，不断提升农业农村数字化、网络化、智能化发展水平。\n教育信息化在全国铺开——\n四川大凉山腹地的昭觉县，曾属于深度贫困地区。山村里的琅琅书声，寄托着村民们的美好愿望。\n凉山彝族自治州积极推进“学前学会普通话”项目，幼教点的孩子通过4K超高清电视在线学习普通话课程。同时，有关部门还专门开发了彝文智能翻译及交互式语音系统，持续推进“远程教育扶贫行动”。\n不只是贫困地区，数字化日益赋能教育公共服务普惠化、均等化、优质化：全国中小学（含教学点）全部接入互联网；国家智慧教育公共服务平台上线，访客量超过11亿人次；慕课数量和学习人数均居世界第一，“慕课西部行计划”基本实现西部高校全覆盖。\n数字经济、互联网经济走进每个乡村街道——\n重庆市渝北区大盛镇青龙村地处丘陵地区，没有耕作优势，一度成为“空心村”。信息化、数字化的浪潮让这里呈现出新气象。2021年，青龙村运用数字技术，开始实施柑橘基地智慧农业项目，闯出了一条丘陵山地数字农业发展新路子。\n农村电商产业园、直播带货等一批新业态、新应用如雨后春笋般不断涌现，网络链接乡村与城市，激活乡村振兴的巨大潜能。2022年，全国农产品电商网络零售额突破5313.8亿元。\n建设信息化的社会保障体系，让保障更可靠——\n当前，我国已建立世界最大规模的社会保障体系，面对庞大的参保缴费和待遇领取人群，推进社保经办数字化转型迫在眉睫。\n江苏省社保待遇领取资格认证构建以信息比对为主、人脸识别自助认证与银发服务为辅的模式，基本实现“寓认证于无形”；\n山东省建成工伤保险智能一体化服务平台，大幅提升工伤认定效率；\n河南省设立统一经办服务平台，制定了一套全省通用的操作规程……\n各地积极推进社保数字化转型，不断提升社保治理效能。截至今年3月，全国电子社保卡领用人数超7.4亿人，全国人力资源和社会保障政务服务平台、国家社会保险公共服务平台、电子社保卡等掌上社保便民服务渠道持续完善。\n建设普惠数字医疗，护佑全民健康——\n“手术进展顺利，基本没有延时！”\n患者在新疆，医生在杭州。2023年2月，浙江大学医学院附属邵逸夫医院完成国内首例5G超远程机器人肝胆手术。\n跨越5000公里，偏远地区医疗实现“触屏可及”。\n2016年，中共中央、国务院印发《“健康中国2030”规划纲要》，设置“推动健康科技创新”“建设健康信息化服务体系”专门章节；2021年，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》，将“提供普惠数字医疗”作为“十四五”时期信息化发展的重要任务……\n信息化医疗的普及，为14亿多人民的健康保驾护航。目前，国家远程医疗服务平台覆盖率地市级达100%。\n构建网络空间命运共同体，贡献全球互联网发展治理的中国方案\n当前，百年变局加速演变，全球互联网治理体系发生深刻变化。如何发展互联网、用好互联网、治理互联网，已经成为国际社会面临的共同问题。\n中国积极发挥负责任大国作用，深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果，为推进全球互联网治理体系变革、构建网络空间命运共同体发挥积极作用。\n心合意同，谋无不成。为构建网络空间命运共同体，中国积极搭建网络空间国际交流合作平台。\n江南水乡，碧绿的溪流缓缓穿过古朴的青石板街市。来自世界各国的政要、互联网精英齐聚浙江乌镇，共商全球网络空间的协作共赢。\n2014年，中国创办了世界互联网大会，并将会址永久设在乌镇。这是中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的一场高峰会议。\n千年古镇、数字文明，历史与未来，在此交相辉映。\n从《乌镇展望》到展示全球前沿领先科技成果的“互联网之光”博览会，再到全面反映中国和世界互联网发展情况的世界互联网大会蓝皮书，大会成果愈加丰硕。2020年，世界互联网大会组委会发布《携手构建网络空间命运共同体行动倡议》，进一步将构建网络空间命运共同体的理念转化为实际行动……如今，世界互联网大会已走过9个年头，“携手构建网络空间命运共同体”成为大会永久主题。\n一桥飞架，关山不远。\n中国国际数字产品博览会、中国国际软件博览会、世界机器人大会、世界人工智能大会……越来越多的互联网领域国际交流活动在中国举办，中国以更加开放的姿态，与世界各国在网络空间广泛交流合作，与国际社会在网络空间共享创新成果。\n中国互联网治理论坛、中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛……中国搭建起一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n伴随着经济全球化深入发展，标准化在便利经贸往来、支撑产业发展、促进科技进步、规范社会治理中的作用日益凸显。进入新时代，我国积极参与信息技术和安全领域的国际标准制定，为世界信息技术发展贡献中国智慧。\n2016年，第三十九届国际标准化组织（ISO）大会在北京召开，这是中国时隔17年再次承办该大会。\n为构建网络空间命运共同体，中国还积极与世界各国分享互联网信息化发展成果。\n从信息基础设施建设、社会数字化转型，到5G、物联网等新技术应用，党的十八大以来，中国积极致力于推动缩小全球数字鸿沟，让互联网发展成果惠及各国人民，与世界共享时代发展机遇。\n相知无远近，万里尚为邻。\n习近平总书记指出，中国愿同世界各国一道，共同担起为人类谋进步的历史责任，激发数字经济活力，增强数字政府效能，优化数字社会环境，构建数字合作格局，筑牢数字安全屏障，让数字文明造福各国人民，推动构建人类命运共同体。\n…………\n风好正是扬帆时。\n站在新的历史起点上，在以习近平同志为核心的党中央坚强领导下，我国网络强国建设扎实推进，互联网正在不断造福国家和人民，激荡起中华民族伟大复兴的磅礴力量！"
  },
  {
    "title": "以高水平开放促进高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-01.htm",
    "date": "2023-07-15",
    "content": "深圳迈瑞生物医疗电子股份有限公司产线繁忙，作为医疗器械生产制造与解决方案供应商，公司设有51家境外分支机构，产品远销190多个国家和地区；\n厦门大嶝岛塔吊林立，正在建设的翔安机场是我国重要的国际机场、区域性枢纽机场、两岸交流门户机场，2026年通航后预计年旅客吞吐量4500万人次、货邮吞吐量75万吨；\n海口国际免税城人头攒动，来自世界各地的商品激发顾客消费热情。今年上半年，海南离岛免税店销售额近324亿元、同比增长31%，免税购物人数516.6万人次、同比增长34%……\n仲夏时节，在广东、福建、海南三省采访，时时感受到扑面而来的开放气息。\n习近平总书记强调：“要不断扩大高水平对外开放，深度参与全球产业分工和合作，用好国内国际两种资源，拓展中国式现代化的发展空间。”\n广东、福建、海南三省坚定不移推进高水平对外开放，不断提升贸易投资合作质量和水平，提升制度型开放水平，营造市场化、法治化、国际化一流营商环境，着力以高水平开放促进高质量发展。\n提升贸易投资合作质量和水平\n一组数据，折射广东、福建、海南以更大力度吸引和利用外资的成效：\n新时代十年来，广东省实际利用外资超1.4万亿元，高技术制造业外资占比从2012年的20%提升至2022年的41%；\n今年1至5月，福建省新设立外资企业1268家，同比增长35.3%；\n自2018年起，海南省连续3年实际使用外资翻番，5年年均增长63.5%。\n习近平总书记在党的二十大报告中指出：“依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。”\n广东、福建、海南在加大力度吸引和利用外资的同时，不断提升贸易投资合作质量和水平，越来越多的外资投向先进制造、节能环保、科技创新等领域。\n在厦门ABB开关有限公司车间，3台机械臂来回伸缩，只需18分钟，就将一块块钢板制作成开关柜。2023年5月，这条自动化组装生产线正式量产，产能提高30%、交付速度提升50%。\n“我们投资20亿元建成ABB厦门工业中心，助力制造业迈向高端化、智能化。”ABB电气有关负责人赵永占表示，将继续聚焦技术创新和人才培养，与国内企业携手成长。\n6月1日，韩国现代汽车集团氢燃料电池系统广州工厂竣工量产，这是其海外首个氢燃料电池系统研发、生产基地。\n在广东，标志性外资大项目接连落地，巴斯夫、埃克森美孚等百亿美元项目进展顺利。2022年底以来，广东成功举办粤港澳大湾区全球招商大会、“投资中国年”广东专场等品牌招商活动，累计达成意向项目1370个。\n开放的大市场，不仅为各国企业在华发展提供更多机遇，也在培育新需求、丰富新业态。\n从无到有、从有到优，跨境电商成为福建平潭综合实验区外贸发展的主力军。“2022年，平潭跨境电商进出口额突破100亿元，外贸集装箱吞吐量突破10万标箱，对台贸易额突破180亿元，跨境电商保税进口业务量蝉联全省第一，对台海运跨境电商业务量全国第一。”平潭综合实验区经济发展局商务与物流处副处长张舒福说。\n4月27日，一架空客A320飞机驶入海南自贸港一站式飞机维修产业基地定检机库，接受高级别定检维修服务。这是该基地投入运营以来首次为境外飞机开展业务，相关航材部件将全部享受“零关税”优惠政策。\n海南自贸港启动建设以来，大力发展技术含量高、附加值高的航空维修产业。海口空港综合保税区相关负责人表示，将积极支持基地打造成全产业链的国际一站式飞机维修产业平台。\n统筹国内国际两个市场两种资源，广东、福建、海南越来越多企业积极开展对外投资及合作，开拓发展空间、增强竞争优势。\n印度尼西亚苏拉威西岛上，一座现代化的焦化产业园拔地而起。“这是我们的第一个海外园区，今年5月投产。”旭阳国际投资（海南）有限公司副总经理肖伟说，面向东南亚，海南不仅有区位优势，还有税收优惠政策，在这里设立境外投资总部基地整体优势明显。\n在海南，紫金矿业、云南白药、南京钢铁等企业落地后积极开展对外投资，带动货物贸易、服务贸易等发展。2022年，全省实际对外投资18.95亿美元，同比增长137.46%。\n今年1至4月，广东以电动载人汽车、锂电池、太阳能电池为代表的“新三样”出口大幅增长。其中，比亚迪新能源乘用车出口全球40多个国家和地区。“广东做大做强优势产业进出口，去年高新技术产品年进出口占全省外贸的近四成。”广东省商务厅副厅长何军说。\n稳步扩大制度型开放\n习近平总书记在党的二十大报告中指出：“稳步扩大规则、规制、管理、标准等制度型开放。”\n广东、福建、海南三省着力推动规则、规制、管理、标准等制度型开放，提供高水平制度供给、高质量产品供给、高效率资金供给。\n在海南博鳌乐城国际医疗旅游先行区，一名“低磷酸酯酶症”患儿成功接受创新药治疗，顺利出院。得益于特许医疗、特许经营等政策优势，先行区可以引进境外批准上市、国内未上市的临床急需药械和技术。2022年，在乐城国际医疗旅游先行区使用特许药械的患者达1.8万人次，同比增长79%。\n外商投资准入负面清单缩减至27项，为全国最短；跨境服务贸易以负面清单形式实施准入管理，为全国首次……海南把制度集成创新摆在突出位置，稳步扩大制度型开放，高标准、高质量建设自由贸易港。\n6月8日，通过商事登记“跨境通办、一地两注”机制，6家跨境投资企业一同获颁横琴、澳门营业证照。“两地政府部门对接准入机制、跨境联动服务，破解了以往两地投资者法律制度不熟悉、两地公证效力认可差异等难题。”横琴粤澳深度合作区商事服务局副局长彭九如说，2022年6月以来，已为两地投资者办理跨境商事登记业务33宗，办理时间平均缩减60%。\n“深港通”等措施落地实施，“跨境理财通”推动金融市场双向开放……以横琴、前海、南沙等粤港澳重大合作平台为载体，广东促进各类要素高效便捷流动，切实提升粤港澳大湾区市场一体化水平。\n在福建福州新区元洪功能区，中印尼“两国双园”中国园今年1月以来已生成总投资589.99亿元的44个对外合作项目。福州新区元洪功能区管委会主任王新刚介绍，功能区推出检验和追溯标准国际互认机制、优化产品检验检疫流程等专项政策举措，深入推进与印尼经济合作交流，为与东盟经贸合作探索可推广可复制的制度和路径。\n“我们在‘两国双园’印尼园区投资8亿元，准备上马14条染整生产线、1条印花生产线。”宏港纺织科技有限公司对外投资项目经理张奇芳说，“得知我们投资意向后，元洪功能区有关部门帮助我们与对方园区对接，及时解读有关优惠政策、经贸规则，提供精准服务。”\n近日，广东、福建两省自贸试验区和海南自由贸易港推进制度型开放再挑重担——国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。\n营造市场化、法治化、国际化一流营商环境\n习近平总书记在党的二十大报告中指出：“合理缩减外资准入负面清单，依法保护外商投资权益，营造市场化、法治化、国际化一流营商环境。”\n广东、福建、海南三省落实外资企业国民待遇，促进公平竞争，保障外资企业依法平等参与政府采购、招投标、标准制定，加大知识产权和外商投资合法权益的保护力度。\n日前，福建省出台促进外资扩增量、稳存量、提质量政策措施，明确保障外商投资企业依法依规平等享受当地产业发展和区域发展等支持政策，并在要素获取、资质许可、经营运行、知识产权保护、标准制定、招标投标、政府采购等方面享受平等待遇。\n2022年3月，全国首部外商投资权益保护地方性法规——《广东省外商投资权益保护条例》施行，提出建立跨区域、跨部门知识产权快速协同保护机制，明确规定对受理的外商投诉，应在20个工作日内办结。\n自2021年6月海南自由贸易港法颁布实施以来，海南以“急需先立”“小切口”为原则，出台优化营商环境条例、知识产权保护条例、国际船舶条例、闲置土地处置若干规定等24件自贸港法规，让国内外投资者更安心、有信心。\n大胆探索，不断提升贸易便利化水平。\n“以前，内地的出口货物如果经香港机场发往全球，需要先在当地办理海关通关手续；货物过口岸到港后，还要完成安全检查才能装机。”广东东莞市美邦链通国际航空物流有限公司总经理汤玲丽说，东莞—香港国际空港中心启运后，公司的货物可在这里“一站式”办理海关通关手续、完成航空安全检查，到香港机场后直接装机发出。\n聚焦促进跨境贸易便利化，广东海关开展“组合港”“一港通”改革试点，到2022年底已开通航线42条，覆盖粤港澳大湾区近九成城市。\n2022年底，海南省成立营商环境建设厅，聚焦经营主体和人民群众痛点堵点难点问题，推进营商环境、政务服务、数据共享、社会信用一体同步建设。2022年以来，海南颁布实施营商环境相关法规和重要政策40余项，发布营商环境创新示范案例29个，“信用+审批”“一枚印章管审批”“极简审批”等改革不断深入。\n福建自贸试验区挂牌运行以来，累计推出19批563项创新举措，有34项创新成果在全国复制推广，7项试点经验列入全国自贸试验区“最佳实践案例”。今年1月，《福建自贸试验区提升战略实施方案》正式印发，力争经过3年改革探索，完善以投资贸易自由化便利化为核心的政策制度体系。\n法治护航，构建国际商事纠纷解决体系。\n福建厦门着力建设高水平海丝中央法务区，提供“国际化、特色化、专业化”的全方位涉外法律服务，初步构建起国际商事海事诉讼、仲裁、调解平台。今年上半年，法务区受理涉外商事海事案件546件。\n广州知识产权法院引进各类人民调解组织、国际商事调解组织加入法院特邀调解名册。2022年挂牌成立的广东知识产权纠纷调解中心，成为跨国科技企业解决纠纷的“优选地”。\n海南省第一中级人民法院创新建立一站式国际商事纠纷诉讼、调解、仲裁“三位一体”多元化解机制。截至今年6月，该院第一涉外民商事法庭通过这一机制委托调解涉外民商事案件615件，调解成功295件。2022年，该机制被国务院作为海南自贸港制度创新案例，向全国推广。\n百舸争流，奋楫者先。在习近平新时代中国特色社会主义思想指引下，广东、福建、海南三省正在高水平对外开放中打开发展新天地，为加速形成全方位、多层次、宽领域的全面开放新格局劈波斩浪、勇毅前行。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-01.htm",
    "date": "2023-07-15",
    "content": "新华社北京7月14日电  国务院总理李强7月14日主持召开国务院常务会议，听取迎峰度夏能源电力安全保供工作情况汇报，审议通过《关于积极稳步推进超大特大城市“平急两用”公共基础设施建设的指导意见》，研究部署中央预算执行和其他财政收支审计查出问题整改工作。\n会议指出，保障能源电力安全稳定供应，是事关国计民生的大事。当前我国正处于经济恢复和产业升级的关键期，各有关方面要落实责任、形成合力，以“时时放心不下”的责任感做好能源电力保供工作。要加强高峰时段重点地区电力保供，加强保供形势预判，全力抓好能源增产增供。要强化煤电保供稳价，落实好电价、财税、金融等煤电企业纾困支持政策，加强电煤中长期合同履约监管。要压实全链条保供责任，煤电油气运保障工作部际协调机制要加大分类指导和政策协同力度，各地区要严格落实属地管理责任，能源企业要积极履行保供主体责任，全力保障民生和经济社会发展用能用电需求。会议强调，各方面在能源保供工作中要切实加强安全生产风险隐患排查整治，坚决防范遏制重特大事故发生。\n会议指出，在超大特大城市积极稳步推进“平急两用”公共基础设施建设，是统筹发展和安全、推动城市高质量发展的重要举措。实施中要注重统筹新建增量与盘活存量，积极盘活城市低效和闲置资源，依法依规、因地制宜、按需新建相关设施。要充分发挥市场机制作用，加强标准引导和政策支持，充分调动民间投资积极性，鼓励和吸引更多民间资本参与“平急两用”设施的建设改造和运营维护。\n会议指出，审计整改是发挥审计监督作用的重要一环，事关政府公信力和执行力。对审计查出问题，要逐项分解到有关地区、部门和单位，严肃认真抓好整改工作。被审计地区和单位要严格落实整改主体责任，认真制定整改方案和清单，针对重点问题举一反三开展专项整治，确保整改实效。\n会议还研究了其他事项。"
  },
  {
    "title": "韩正会见英国渣打集团主席韦浩思",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_4-01.htm",
    "date": "2023-07-15",
    "content": "新华社北京7月14日电  7月14日，国家副主席韩正在北京会见英国渣打集团主席韦浩思。\n韩正表示，中英两国贸易互补性强，经贸合作前景广阔。中国坚定不移走改革开放的道路，致力于打造市场化、法治化、国际化营商环境，支持包括英国企业在内的各国企业在华实现更好发展。中国中央政府完全支持香港长期保持独特地位和优势，全力支持香港特区政府推进国际金融中心建设，保持香港长期繁荣稳定。欢迎渣打集团等国际金融机构积极参与粤港澳大湾区建设，为巩固香港国际金融中心地位做出新的贡献。\n韦浩思感谢中国政府一直以来对渣打集团的大力支持，表示集团将继续坚定投身中国市场，积极参与共建“一带一路”和粤港澳大湾区建设，推动英中互利合作取得更多成果。"
  },
  {
    "title": "连宿高速沭阳至宿豫段主线路面施工完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_5-01.htm",
    "date": "2023-07-15",
    "content": "近日，连（云港）宿（迁）高速公路沭阳至宿豫段主线47.67公里路面施工全部完成。\n据了解，连宿高速公路是江苏省高速公路网的重要组成部分，总长约140公里，设计时速120公里，预计年底建成投入使用，通车后连云港至宿迁最快车程约为1小时10分钟。\n图为项目施工现场。\n张  良摄（影像中国）"
  },
  {
    "title": "中共中央组织部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_6-01.htm",
    "date": "2023-07-15",
    "content": "本报北京7月14日电  近日，重庆等地遭遇强降雨，一些河流发生超警以上洪水，引发山洪和泥石流等地质灾害，造成重大人员伤亡和财产损失。当前全国即将进入“七下八上”防汛关键期，七大江河流域将全面进入主汛期，长江、淮河、太湖及松辽等流域存在洪涝灾害风险。同时，一些地方旱情严重，森林火灾风险加大。为深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神和党中央有关决策部署，立足于防大汛、抗大旱、救大灾，现就充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用的有关事项通知如下。\n一、各级领导干部要加强应急值守、靠前指挥，全面落实防汛救灾责任制。要清醒认识当前防汛救灾的严峻复杂形势，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。要把防汛救灾作为开展学习贯彻习近平新时代中国特色社会主义思想主题教育成效的一项重要检验，坚持以学促干、落实“重实践”要求，保持“时时放心不下”的精神状态和箭在弦上的备战姿态，严格执行责任制，抓实抓细防汛救灾各项措施。要严格值班值守，密切关注、科学研判本地区汛情旱情发展变化，紧盯重点区域和薄弱环节，全面排查、强化预警、健全预案，提前做好各种应急准备。要身先士卒、深入一线，到灾情最严重、抢险最困难、群众最需要的地方，迅速组织力量、现场指挥调度，确保防汛有力、抢险有效、救灾有序。同时，要统筹抓好防汛抗旱，严防旱涝并发急转。\n二、防汛救灾地区基层党组织和党员干部要冲锋在前、守好阵地，筑牢守护人民生命财产安全的坚强战斗堡垒。受灾地区基层党组织要增强政治功能和组织功能，把抓防汛救灾任务落实作为试金石、磨刀石，深入组织凝聚群众，鼓舞斗志、提振信心，真正成为灾害来袭时群众最可靠的主心骨。要通过新时代文明实践所（站）、乡村广播、宣传栏等载体，加强防汛抗旱科普宣传，提高群众防灾避险意识和逃生自救能力。要组织党员群众严防死守，盯牢病险水库、高位塘坝、山洪灾害风险区、地质灾害隐患点、城市易涝点等防御重点部位和薄弱环节，加强监测巡查，提前预置应急处突力量，及时组织受威胁群众转移避险。要健全落实平急转换机制，在应急状态下，由村（社区）“两委”统筹调配本区域各类资源和力量，组织开展应急工作。要组织乡镇（街道）、村（社区）干部依托网格，逐户排查受灾情况，解救被困群众，恢复生产生活，开展灾后重建，确保受灾群众有饭吃、有衣穿、有住处、有干净饮水，有病能够及时医治。要探索建立党员应急动员发挥作用机制，通过组建党员突击队和志愿服务队、设置党员先锋岗和责任区等方式，组织村（社区）党员带领群众合力抗灾，积极动员网约车司机、货车司机、外卖送餐员、快递员等新就业群体中的党员就近就便参与防汛救灾。灾情特别严重的地区，要组织机关党员干部到村（社区）报到，推动驻村第一书记和工作队就地转化为防汛救灾队。\n三、各级党委组织部门要积极履职、发挥作用，激励广大党员干部在防汛救灾中担当作为。要动员组织基层党组织和广大党员干部在防汛救灾一线挑重担、当先锋、打头阵。要在防汛救灾一线考察识别干部，把在防汛救灾中的表现作为评价干部的重要依据；指导基层党组织发现和考验入党积极分子，对表现突出、符合条件的，及时发展入党。要注重发现、及时表扬、宣传表彰防汛救灾中涌现的基层党组织和党员干部先进典型，充分利用各种媒体广泛宣传他们的感人事迹和崇高精神，营造不惧艰险、顽强拼搏、敢于胜利的浓厚氛围。加强对防汛救灾一线党员干部的关心关爱，会同有关方面对因公牺牲的党员干部家属及时给予抚恤、慰问，帮助他们解决困难。相关省区市要用好划拨的中管党费，并结合实际从本级管理党费中落实配套资金，及时划拨给基层，投入防汛救灾，做到专款专用。\n防汛指挥、应急管理、水利和公安、民政、交通运输、卫生防疫、能源电力、通信等单位党组织和党员干部要闻“汛”而动、听令而行，恪尽职守、迎难而上，全力抢险救灾。做实党组织联动，加强统筹协调，强化会商研判，科学调配救援保障力量，衔接好“防抗救”全链条，凝聚起抢险救灾的强大合力。\n非受灾地区各级党组织和党员干部要按照党中央统一部署，发扬一方有难、八方支援的精神，主动以多种形式帮助灾区开展抗灾救灾、灾后重建，充分体现我国社会主义制度能够集中力量办大事的显著优势。\n基层党组织和广大党员干部在防汛救灾中发挥作用情况，请及时报中央组织部。"
  },
  {
    "title": "全国公共图书馆总藏量超13.5亿册",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_7-01.htm",
    "date": "2023-07-15",
    "content": "本报北京7月14日电  （记者郑海鸥）近日，文化和旅游部发布2022年文化和旅游发展统计公报：2022年，全国文化和旅游事业费1202.89亿元，同比增长6.2%；全国人均文化和旅游事业费85.20元，同比增长6.2%。文化和旅游事业费占财政总支出的比重为0.46%，同比基本持平。2022年末，全国共有公共图书馆3303个，比上年末增加88个；全国公共图书馆总藏量135959万册，比上年末增长7.8%。\n据统计，2022年末，全国共有艺术表演团体19739个，比上年末增加1369个；全国共有艺术表演场馆3199个，比上年末增加106个；全年全国艺术表演团体开展线上演出展播7.63万场次。\n2022年末，全国共有各类文物机构11340个，比上年末增加795个；文物系统管理的国有博物馆3782个，占33.4%。"
  },
  {
    "title": "青岛让城市更加宜居宜业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_8-01.htm",
    "date": "2023-07-15",
    "content": "城中村改造为新社区，乱石荒山变身精致公园，低效老工业区崛起产业新城……7月，碧海蓝天、风景如画，山东青岛发展充满活力，城市变得更美。\n习近平总书记在党的二十大报告中指出：“坚持人民城市人民建、人民城市为人民，提高城市规划、建设、治理水平，加快转变超大特大城市发展方式，实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市。”\n2022年以来，青岛实施城市更新和城市建设三年攻坚行动，推进城中村改造和重点低效片区开发，提升城市发展动能，不断增强群众的获得感、幸福感、安全感。\n66岁的崂山区刘家下庄社区居民张崇亮时不时来到自家老房子所在地，望着拔节生长的新楼，畅想新家园风貌。刘家下庄社区所在的张村河片区，曾是青岛市最大的城中村，12个社区的居民从去年开始签约搬迁。眼下，这里正在兴建回迁安置房。\n从“安置区选在哪，群众说了算”到兜底解决“两代同住”“多代同住”等问题，再到下绣花功夫建设配套设施……在城中村改造中，青岛坚持最大程度保障群众利益，让城市更加宜居宜业。目前，全市已启动44个城中村改造，直接受益群众7.6万人。\n浮山，位于青岛市区。不久前，整治一新的浮山森林公园正式开放，13.5公里长的绿道贯通串连30余处景观点。从10多年前的乱石荒山到市民家门口的公园，这个“城市绿肺”已成为本地市民健身休闲的好去处、外地游客登山观海的特色旅游目的地。\n力争推窗见绿、出门不远入园，让市民生活更便利、更舒适。2022年以来，青岛已完成60个山头公园整治，建设城市绿道210公里、口袋公园93个、林荫廊道63条、立体绿化159处。\n胶州湾畔，西海岸新区京东方物联网青岛基地里，显示模组生产线正开足马力生产。这个基地所在的王台老工业区曾是纺机配件城，分布着1200余处厂房、手工作坊，行业竞争力趋弱。改造升级后，效益大大提升。“工厂年产显示模组1.5亿片，产值100亿元左右。”京东方科技集团青岛区域办总经理于永烈介绍。\n“我们一方面推动传统产能迁移升级，一方面以新产业新项目落地为契机，吸引和集聚产业链资源，建设‘芯屏’产业新城。”青岛西海岸新区城市更新和城市建设指挥部办公室党组书记、执行主任杨泽信说。\n腾笼换鸟，青岛市首批重点低效片区改造破局起势，已腾让土地4万余亩，签约和落地项目116个，一批新兴产业重大项目将为高质量发展注入新动能。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-02.htm",
    "date": "2023-07-15",
    "content": "新华社北京7月14日电  国务院总理李强日前签署国务院令，公布《中华人民共和国领事保护与协助条例》（以下简称《条例》），自2023年9月1日起施行。\n党中央、国务院高度重视维护我国海外利益，保障在国外的中国公民、法人、非法人组织正当权益。领事保护与协助是指在国外的中国公民、法人、非法人组织正当权益被侵犯或者需要帮助时，我国驻外外交机构代表国家依法维护其正当权益及提供协助的行为，是政府提供的一项重要公共服务，是贯彻总体国家安全观、维护人民安全的重要举措，在构建我国海外安全保护体系中发挥了重要作用。当前，我国对外交往日益扩大，人民群众对政府提供优质海外公共服务的需求快速增长。同时，国际安全环境发生复杂深刻变化，各种传统安全和非传统安全问题叠加，加强领事保护与协助工作更加重要和迫切。制定领事保护与协助条例，可以进一步提高领事保护与协助工作的法治化、制度化、规范化水平。\n《条例》共27条，主要内容包括：一是明确各方面在领事保护与协助中的职责、义务。规定外交部、驻外外交机构、国务院有关部门、地方人民政府、有外派人员的国内单位分别承担统筹协调、保护协助、安全宣传、应对处置、沟通协作等职责；明确在国外的中国公民、法人、非法人组织的自我保护义务。二是明确领事保护与协助受理方式以及履责区域。规定外交部要建立热线电话和网络平台，驻外外交机构公开办公地址和联系方式，方便中国公民、法人、非法人组织进行咨询、申请领事保护与协助；明确驻外外交机构履行领事保护与协助职责的区域。三是规范履行领事保护与协助职责的情形和内容。规定在国外的中国公民、法人、非法人组织在正当权益被侵犯、涉嫌违法犯罪、基本生活保障出现困难、因重大突发事件人身财产安全受到威胁等情形下，驻外外交机构应当提供领事保护与协助。四是加强风险防范和安全提醒。规定驻外外交机构、国务院有关部门、地方人民政府分别承担安全预警、安全宣传、教育培训等工作职责，外交部和驻外外交机构应当视情发布国外安全提醒，国务院文化和旅游主管部门会同外交部建立国外旅游目的地安全风险提示机制，有关中国公民、法人、非法人组织应当根据安全形势做好安全防范，并避免前往、驻留高风险国家或者地区。五是完善各方面支持保障。规定国家为领事保护与协助工作提供人员、资金等保障，鼓励社会力量参与相关工作，对作出突出贡献的组织和个人给予表彰、奖励。\n（《条例》全文见第五版）"
  },
  {
    "title": "七部门联合发文——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-02.htm",
    "date": "2023-07-15",
    "content": "近日，国家网信办联合国家发展改革委、教育部、科技部、工业和信息化部、公安部、广电总局公布《生成式人工智能服务管理暂行办法》（以下简称《办法》），自今年8月15日起施行。\n国家网信办有关负责人表示，出台《办法》，旨在促进生成式人工智能健康发展和规范应用，维护国家安全和社会公共利益，保护公民、法人和其他组织的合法权益。\n采取有效措施鼓励生成式人工智能创新发展\n作为关键通用技术，生成式人工智能对人民福祉、经济发展、国家安全和战略竞争均具有重要意义。国家网信办有关负责人说，《办法》提出国家坚持发展和安全并重、促进创新和依法治理相结合的原则，采取有效措施鼓励生成式人工智能创新发展。\n《办法》第一条开宗明义将“促进生成式人工智能健康发展和规范应用”作为目标，第三条进一步阐明：“国家坚持发展和安全并重、促进创新和依法治理相结合的原则，采取有效措施鼓励生成式人工智能创新发展，对生成式人工智能服务实行包容审慎和分类分级监管”。\n“《办法》立足于促进生成式人工智能健康发展和规范应用，除了在总则中明确了国家坚持发展和安全并重、促进创新和依法治理相结合的原则外，在‘技术发展与治理’一章中专门提出了一系列鼓励措施。”中国信息通信研究院政策与经济研究所所长辛勇飞说。\n第五条规定，鼓励生成式人工智能技术在各行业、各领域的创新应用，生成积极健康、向上向善的优质内容，探索优化应用场景，构建应用生态体系。支持行业组织、企业、教育和科研机构、公共文化机构、有关专业机构等在生成式人工智能技术创新、数据资源建设、转化应用、风险防范等方面开展协作。\n第六条规定，鼓励生成式人工智能算法、框架、芯片及配套软件平台等基础技术的自主创新，平等互利开展国际交流与合作，参与生成式人工智能相关国际规则制定。推动生成式人工智能基础设施和公共训练数据资源平台建设。促进算力资源协同共享，提升算力资源利用效能。\n划定底线，推动生成式人工智能向上向善\n生成式人工智能技术的快速发展，为经济社会发展带来新机遇的同时，也产生了传播虚假信息、侵害个人信息权益、数据安全和偏见歧视等问题。对此，国家网信办有关负责人说：“《办法》坚持目标导向和问题导向，明确了促进生成式人工智能技术发展的具体措施，规定生成式人工智能服务的基本规范。”\n《办法》对生成式人工智能服务提供者和使用者提出了要求：\n——应当遵守法律、行政法规，尊重社会公德和伦理道德。\n《办法》在总则中就将该内容置于重要地位，明确规定，坚持社会主义核心价值观，不得生成煽动颠覆国家政权、推翻社会主义制度，危害国家安全和利益、损害国家形象，煽动分裂国家、破坏国家统一和社会稳定，宣扬恐怖主义、极端主义，宣扬民族仇恨、民族歧视，暴力、淫秽色情，以及虚假有害信息等法律、行政法规禁止的内容。\n——尊重知识产权和他人合法权益。\n生成式人工智能在个人信息的处理过程中，可能存在违法收集、使用个人信息等风险；生成式人工智能的训练数据中如包括他人已发表并享有著作权的作品，也可能给知识产权造成侵害。\n为防止侵权的发生，《办法》第四条规定，尊重知识产权、商业道德，保守商业秘密，不得利用算法、数据、平台等优势，实施垄断和不正当竞争行为；尊重他人合法权益，不得危害他人身心健康，不得侵害他人肖像权、名誉权、荣誉权、隐私权和个人信息权益。第七条规定“涉及知识产权的，不得侵害他人依法享有的知识产权”等内容。\n——提高生成内容准确性和可靠性。\n如何保障生成内容的真实性，既是产业界为进一步扩大生成式人工智能商用范围需要克服的技术难题，也是监管部门需要重点考虑的问题。对此，《办法》规定：“基于服务类型特点，采取有效措施，提升生成式人工智能服务的透明度，提高生成内容的准确性和可靠性。”\n——完善处置措施。\n除了规定相关实体义务，还需要使生成式人工智能服务提供者完善处置措施，这样才能让“纸上”的规定落到实处。对此，《办法》明确：“提供者发现违法内容的，应当及时采取停止生成、停止传输、消除等处置措施，采取模型优化训练等措施进行整改，并向有关主管部门报告。”“提供者应当建立健全投诉、举报机制，设置便捷的投诉、举报入口，公布处理流程和反馈时限，及时受理、处理公众投诉举报并反馈处理结果。”\n采取更精细化监管举措\n生成式人工智能具有此前技术不具有的诸多特征。针对其技术特点，《办法》完善了与创新发展相适应的科学监管方式，促使监管部门采取更精细化的管理措施，实现技术创新与监管创新的同步演化、协同共振。\n辛勇飞介绍，人工智能算法具有“黑箱”特性，表现为行为不可控、决策机制难以解释，给人工智能监管带来了一定困难。为此，《办法》与《互联网信息服务算法推荐管理规定》《互联网信息服务深度合成管理规定》等现有规范一脉相承，延续了此前监管手段，同时明确了分类分级监管的原则，健全了我国人工智能治理体系。一是明确了安全评估与算法备案要求。为有效应对算法“黑箱”问题，《办法》明确，提供具有舆论属性或者社会动员能力的生成式人工智能服务的，应当按照国家有关规定开展安全评估，并按照《互联网信息服务算法推荐管理规定》履行算法备案和变更、注销备案手续。二是明确了信息披露要求。《办法》明确规定，有关主管部门依据职责对生成式人工智能服务开展监督检查，提供者应当依法予以配合，按要求对训练数据来源、规模、类型、标注规则、算法机制机理等予以说明，并提供必要的技术、数据等支持和协助。\n针对生成式人工智能的其他技术特点，《办法》也作出了规定。例如，第七条即充分考虑到训练数据的海量性和异质性，规定生成式人工智能服务提供者应当依法开展预训练、优化训练等训练数据处理活动……采取有效措施提高训练数据质量，增强训练数据的真实性、准确性、客观性、多样性。\n此外，《办法》还针对相关产业特点，鼓励其发展。《办法》规定：“鼓励生成式人工智能技术在各行业、各领域的创新应用，生成积极健康、向上向善的优质内容，探索优化应用场景，构建应用生态体系”，“鼓励生成式人工智能算法、框架、芯片及配套软件平台等基础技术的自主创新，平等互利开展国际交流与合作，参与生成式人工智能相关国际规则制定”等。"
  },
  {
    "title": "陈文清在全国国家安全系统表彰大会上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-02.htm",
    "date": "2023-07-15",
    "content": "新华社北京7月14日电  全国国家安全系统表彰大会14日在北京人民大会堂举行。中共中央政治局委员、中央政法委书记陈文清出席大会并讲话。他强调，国家安全机关要坚持以习近平新时代中国特色社会主义思想为指导，坚持党对国家安全工作的绝对领导，矢志不渝做党和人民的忠诚卫士，以新安全格局保障新发展格局，为强国建设、民族复兴筑牢安全屏障。\n陈文清指出，广大国安干警始终牢记习近平总书记“坚定纯洁、让党放心、甘于奉献、能拼善赢”的殷切嘱托，奋勇拼搏、无私奉献，在新时代谱写了英雄赞歌。党的二十大以来，国家安全机关在新一届部党委带领下，推动隐蔽战线工作取得了新的成效。\n陈文清强调，新征程上，国家安全机关要坚定拥护“两个确立”，坚决做到“两个维护”。要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚决贯彻习近平法治思想和总体国家安全观。要忠诚履职、担当作为，坚定维护国家主权、安全、发展利益。要加速推进工作体系和工作能力现代化，加快构建国家安全机关工作新格局。要坚持政治建警，锻造忠诚干净担当的新时代国安铁军。\n陈文清要求，各级党委政法委和各有关部门要高度重视、关心支持隐蔽战线工作，为国家安全机关依法履职提供有力保障。"
  },
  {
    "title": "稳健货币政策精准有力，逆周期调节力度加大",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_4-02.htm",
    "date": "2023-07-15",
    "content": "7月14日国新办举行新闻发布会，介绍今年上半年金融统计数据情况。中国人民银行副行长刘国强在发布会上表示，今年以来，人民银行坚持稳中求进工作总基调，稳健货币政策精准有力，加大逆周期调节力度，金融对经济的支持持续加强，推动经济运行整体好转。\n信贷结构持续优化，稳固对实体经济支持力度\n“上半年，人民银行降准0.25个百分点，释放长期流动性，增强信贷总量增长的稳定性和可持续性，切实服务实体经济。”刘国强表示。\n数据显示，我国流动性合理充裕，稳固对实体经济的支持力度。6月末，广义货币供应量（M2）、社会融资规模存量、人民币各项贷款分别同比增长11.3%、9.0%和11.3%。上半年，社会融资规模增量为21.55万亿元，同比多增4754亿元；人民币各项贷款增加15.73万亿元，比上年同期多增2.02万亿元。\n与此同时，人民银行充分发挥货币政策工具的总量和结构双重功能，结构性货币政策工具“聚焦重点、合理适度、有进有退”，持续加大对普惠金融、科技创新、绿色发展、基础设施等国民经济重点领域和薄弱环节的支持力度，信贷结构持续优化。\n人民银行调查统计司司长阮健弘介绍，从行业投向看，新增贷款主要投向制造业、基础设施业等重点领域。制造业中长期贷款增速保持较高水平，6月末，制造业中长期贷款同比增长40.3%，比上年同期高10.7个百分点，其中，高技术制造业中长期贷款同比增长41.5%，比上年同期高11.5个百分点。基础设施行业中长期贷款增长比较快。6月末，基础设施行业中长期贷款同比增长15.8%，比上年同期高3.3个百分点。\n强化对民营小微、科技创新的精准支持\n“人民银行采取多种政策支持工具，全力支持小微和民营企业发展。”人民银行货币政策司司长邹澜介绍，人民银行持续加大再贷款支持力度，6月30日增加支农支小再贷款、再贴现额度2000亿元。\n同时，继续用足用好普惠小微贷款支持工具，已经累计向地方法人金融机构提供资金398亿元，支持增加普惠小微贷款2.2万亿元。近期，人民银行普惠小微贷款支持工具实施期限从今年6月末延长到了2024年末，继续激励银行为小微企业提供融资支持。\n在各方面政策支持下，小微和民营企业融资实现“量增、面扩、价降”。6月末，普惠小微贷款余额27.7万亿元，同比增长26%。普惠小微授信户数5935万户，同比增长13.3%；5月新发放的普惠小微企业贷款加权平均利率为4.57%，处于历史较低水平。\n科技型企业也是金融支持的重点。今年以来，我国科技型企业贷款保持较快增长，服务质效明显提升。截至6月末，全国“专精特新”中小企业贷款余额为2.72万亿元，较上年同期增加4598亿元，连续14个月保持在20%以上的增速；科技型中小企业贷款余额2.36万亿元，较上年同期增加4727亿元，增速为25.1%。\n“人民银行将进一步丰富金融工具，发展金融市场，健全配套政策，推动金融资源更多投向科技型企业，为科技型企业提供更为精准、优质、高效的金融服务。”刘国强介绍。\n下半年不会有通缩风险，有信心维护外汇市场平稳运行\n刘国强表示，这几个月，我国的物价出现走低的现象，但是并没有出现通缩，我国宏观经济稳步恢复、M2保持较快增长，与历史上的典型通缩存在明显差异。刘国强预计，下半年也不会有通缩风险。他表示，我国货币条件合理适度，居民预期稳定，随着政策效果不断显现，供需缺口将进一步弥合，8月份后CPI有望开始逐步上行，预计全年CPI总体走势呈U形，年内物价水平先降后升。\n近期人民币汇率有所波动。人民币汇率没有偏离基本面，人民银行也已经综合采取措施管理预期，外汇市场运行平稳，金融机构、企业、居民的结售汇行为理性有序，市场预期基本稳定。\n从宏观经济大盘看，我国经济长期向好的基本面没有变。从国际收支大盘看，我国经常项目顺差保持在2%左右的适度水平，跨境资本流动基本平衡。从储备大盘看，我国外汇储备充足，余额仍然稳居世界第一。\n“总的看，有这‘三个大盘’做支撑，在市场化的汇率形成机制下，人民币汇率不会出现‘单边市’，仍然会保持双向波动、动态均衡。我们有信心、有条件、有能力应对各种冲击，维护外汇市场平稳运行。”刘国强表示。\n\n■记者手记\n金融服务实体经济质效提升\n金融数据“半年报”，显示金融服务实体经济的质量和效率持续提升。\n提升体现在统计数字里。信贷总量增长，信贷结构持续优化，金融对实体经济支持力度加大。\n提升也体现在经营主体的获得感中。在浙江、湖北、广东等地，小微企业能够以应收账款、预付款、存货、仓单、知识产权等用于抵押，通过线上化、自动化的审批就能快速获得贷款；科技型企业享受优惠利率，更有动力转型升级和研发创新，金融服务可得性和便利性明显提升。\n提升还体现在金融机构“敢贷愿贷能贷会贷”的积极性中。人民银行通过各类货币政策工具，引导金融机构增加对普惠金融、科技创新、绿色发展等国民经济重点领域和薄弱环节的支持力度。\n当前，国际环境复杂严峻，国内需求不足制约仍存，经济高质量发展仍面临不少困难和挑战。但我们相信，随着稳健的货币政策继续精准有力地实施，应对超预期挑战和变化有充足的政策空间，金融“血脉”的进一步畅通，能够持续不断地强健实体经济“筋骨”。"
  },
  {
    "title": "领事保护与协助条例9月起施行，预防和处置并重",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_5-02.htm",
    "date": "2023-07-15",
    "content": "《中华人民共和国领事保护与协助条例》（以下简称《条例》）日前公布，将于9月1日起施行。7月14日，国新办举行国务院政策例行吹风会，外交部副部长邓励等介绍了有关情况。\n“当前，越来越多中国公民和企业走出国门，这也对领事保护的需求提出了更高的要求。”邓励说，《条例》明确了外交部、驻外外交机构、国务院有关部门、地方人民政府等在领事保护与协助工作中的职责，将有助于领事保护工作的法治化、制度化、规范化建设，进一步提升领事保护工作水平。\n对于各部门和地方而言，《条例》主要明确了三个方面的职责。一是各部门和地方要健全领保工作机制。动态了解境外人员和机构情况，结合本领域、本地区实际制定预案，以备在发生突发事件的情况下，能够及时有效应对。二是各部门和地方要协同行动，共同处置突发安全事件。三是加强预防性领保。指导出国人员关注外交部发布的安全提醒，以及各有关部门发布的行业提示，出国后做好安全防范。\n司法部立法一局局长张耀明介绍，《条例》总共27条，在总体思路上把握以下几点：一是坚持系统思维，明确各方面职责，强调预防和处置并重。二是坚持以人民为中心，多措并举维护在国外的中国公民、法人、非法人组织的正当权益。三是坚持从实际出发，尽力而为，量力而行。\n《条例》规定，有关部门根据各自职责开展国外安全的宣传、教育培训工作，提高相关行业和人员国外安全风险防范水平，着重提高在国外留学、旅游、经商、务工等人员的安全意识和风险防范能力。\n留学生群体是海外中国公民的重要组成部分。近年来，教育部努力构建覆盖“出国前、在国外、回国后”的全链条管理服务体系。教育部国际合作与交流司负责人陈大立说：“我们会同外交部等部门，坚持在全国开展‘平安留学’行前培训，加强与地方政府、国内高校和中国驻外使领馆的协同合作，用心设计培训议程，覆盖了安全防范、心理健康、防骗反诈、适应融入、留学政策与回国服务等各方面内容。”\n近年来，在共建“一带一路”倡议的引领下，中国企业积极“走出去”开展对外投资合作，在实现自身发展的同时，也为东道国的经济社会发展和民生改善作出了积极贡献。商务部对外投资和经济合作司司长张力表示，商务部每年发布《对外投资合作国别（地区）指南》等公共产品，介绍相关国家和地区的投资合作政策信息，提示有关政治、经济和社会等方面的风险，并且指导企业和人员依法合规经营，防范化解风险。“我们将进一步与东道国加强沟通协调，切实保障中国企业和人员的合法权益。”张力说。\n随着中国公民出境旅游意愿迅速上升，境外旅游安全问题备受关注。《条例》规定，文化和旅游主管部门会同外交部建立国外旅游目的地安全风险提示机制，根据国外安全提醒，公开发布旅游目的地安全风险提示。\n“我们高度重视公民海外旅游安全，将会同外交部做好海外安全风险评估和防范预警工作，并通过多种途径对游客进行出境游安全宣传，向游客免费发放旅游安全宣传材料、制作旅游安全宣传片等。”文化和旅游部国际交流与合作局负责人张维国表示，将加强与外交、卫生健康、交通运输等部门的合作，共同落实好《条例》，保障中国公民出境旅游安全，切实增强人民群众的获得感、幸福感、安全感。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  史  哲 二版责编：殷新宇  祁嘉润  王子凯  三版责编：于景浩  戴楷然  崔  琦 四版责编：袁振喜  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_6-02.htm",
    "date": "2023-07-15",
    "content": ""
  },
  {
    "title": "“让非中青年交流更接地气”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-03.htm",
    "date": "2023-07-15",
    "content": "日前，来自喀麦隆、尼日利亚、坦桑尼亚、利比里亚、津巴布韦和埃塞俄比亚等非洲国家的青年官员、青年企业家、在华留学生代表齐聚长沙，参加以“激发创业精神  推动创新发展”为主题的中非青年创新创业论坛，并参访当地文化创意产业园、电商平台、现代农业示范点、社区青年工作站和科创企业等，近距离了解中国在数字经济、乡村振兴、智能制造等领域取得的发展成就。\n“学习中国经验，搭乘中国发展快车”\n没有绿幕和实物布景，运用“电子显示屏+虚拟拍摄”，被拍摄者上一秒还身处夏日海滩，眨眼间便来到茫茫雪山，屏幕效果十分逼真。在考察马栏山（长沙）视频文创产业园时，非洲代表们被一处扩展现实（XR）虚拟影棚所吸引，纷纷站上舞台中央体验产品。\n“这项技术太棒了，足不出户也能拥有身临其境的效果。”一家坦桑尼亚动画电影工作室的执行总监、制片人瓜马卡对产业园的发展十分关注。在园区内一家“多频道网络”（MCN）机构内，他还亲自体验了直播带货，穿上服装样品，在镜头前展示效果，兴奋地跟网友互动……“说实话，我很羡慕中国的年轻人。这里有良好的基础设施以及友善的创业环境。”瓜马卡是第一次来到中国，他说：“尽管早就知道中国在各领域的发展都取得了不错的成就，但亲身参观体验后，我还是感到很震撼。”此次中国之行让他产生新的灵感：以坦桑尼亚来华创业者的视角，拍摄一部讲述中国发展变化和良好营商环境的影片，让更多人认识中国、了解中国。\n在中非青年创新创业论坛上，位于湘江新区的中非青年创新创业基地正式揭牌。该基地依托湘江新区国际科技商务平台现有对非合作资源网络，积极引进中非商事机构、对非合作重点企业、中非高层次人才及项目。“基地为入驻项目提供多项减免优惠，从信息对接到项目落地都有专人服务，这对于非洲创业者来说有极大的吸引力。”走访该基地后，埃塞俄比亚青年企业家协会会长萨米亚当即决定签约，成为首家入驻机构。她准备在这里设立孵化站，推动更多埃塞俄比亚青年来中国创业发展。\n萨米亚每到一处考察，都仔细询问相关情况，积极寻找合作机会。一周下来，她已同3家中国伙伴签署了合作协议。“中国朋友谦虚友好，乐于助人，对合作持开放态度。希望有更多非洲年轻人来中国看看，了解中国在各领域的发展，学习中国经验，搭乘中国发展快车。”萨米亚说。\n“为非中互利合作带来更多生机和活力”\n走进东非第一大电商平台Kilimall位于长沙的总部，非洲艺术家绘制的油画、非洲鼓、马赛布等元素让代表团成员备感亲切。“把中国产品带到非洲各国，为当地提供大量就业机会，也为非洲特色农产品销往中国提供渠道……”西非国家经济共同体青年体育发展中心主任弗朗西斯详细了解企业产品、经营模式及数字化运营方式后，赞叹道：“中国先进的数字经济技术和管理理念，为非中互利合作带来更多生机和活力。”\n“数字化及物联网技术的发展，为非中合作开辟了更广阔的空间。”杭州一家管理咨询有限公司首席执行官米莱认为，在非中经贸合作不断迈上新台阶的背景下，越来越多的非中青年渴望了解彼此。双方在文化领域的沟通和合作越来越多，将拉近彼此距离。\n在中车株洲电力机车有限公司，坦桑尼亚劳动就业、青年和残疾人事务部青年发展司司长姆维加对企业自主研发的智轨系统产生了浓厚兴趣。该系统无需设置钢轨、车顶受电弓等设备，只需在城市路面划标线，借助轨迹跟随等技术可实现交通工具智能行驶。智轨系统建设周期短、场景适应性强、运营调度灵活，目前已在中国多个城市以及阿联酋等国家投入使用。姆维加表示：“坦桑尼亚最大城市达累斯萨拉姆道路繁忙，高峰期较为拥堵，要是能够引进这项技术，拥堵问题将得到极大缓解。在共建‘一带一路’倡议下，许多中国企业来到坦桑尼亚，在建设基础设施、带来先进技术、改善民众生活的同时，还帮助培养许多本土人才，创造大量就业机会。希望坦中双方未来开展更多合作，期待早日在坦桑尼亚乘坐来自中国的智轨列车。”\n在中联重科股份有限公司的工程机械馆内，讲解员讲述了中国现代工程机械从无到有的发展历程，介绍了中国在工业互联网、大数据、云平台等现代装备制造业领域取得的新成就与新突破。姆维加表示：“短短几十年，中国能够取得这样的成绩实属不易。中国人的拼搏奋进精神值得称赞。”\n“促进非中青年互学互鉴、互帮互助”\n金井河畔，水清树绿，与周边白墙青瓦的民居相互映衬。戴上草帽，非洲代表们走进长沙市长沙县金井镇的茶园，体验传统制茶工艺，品味茶香茶韵，了解当地通过“茶叶+”政策改善生态环境、发展乡村旅游、带动民众致富的故事。喀麦隆科技女性工作室创始人阿丽尔说：“山水秀丽、人民安居的中国美丽乡村令人向往。”\n金井镇年轻人回乡创业、带动当地发展的干劲让米莱颇受感动。他来自津巴布韦东北部的一个村庄，2017年起来中国留学，目前正在浙江大学攻读博士学位。他一直希望多到中国农村走一走，实地了解中国脱贫攻坚、乡村振兴的宝贵经验。“金井镇的年轻人从大城市回到家乡发展特色产业，并取得成功，这是中国年轻人为实现现代化不懈努力的缩影。与他们交流创业心得后，更加坚定了我学成后回国建设家乡的信心。”\n“从中华全国青年联合会到长沙市青年联合会组织活动的工作人员，从当地企业员工代表到乡村创业者，他们让我深刻感受到中国青年积极向上的精神风貌。中国高度重视青年成长，中国青年也拥有深厚的家国情怀，乐于为国家发展作出更多贡献。”弗朗西斯表示：“欢迎更多优秀中国青年到非洲创业，进一步促进非中青年互学互鉴、互帮互助。”\n“我相信，中国和非洲国家携手合作，将取得更多发展成就。双方青年更多参与、交流、互动、对话，我们可以走得更快，也可以走得更远。”中非青年联合会创始人、来自喀麦隆的门杜表示：“中非青年创新创业论坛让非中青年交流更接地气，凭借这一代非中青年创新创业的勇气和力量，非中合作的前景将更加美好。”"
  },
  {
    "title": "共建“一带一路”充分展现开放性和包容性（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-03.htm",
    "date": "2023-07-15",
    "content": "马中共建“一带一路”合作为马来西亚创造大量就业机会，产生积极溢出效应。10年实践表明，共建“一带一路”助力各方扩大共同利益，共创发展机遇，共享发展成果，携手实现互利共赢，为全球发展增添重要动力\n\n当前，世界经济正处于从新冠疫情中复苏的关键阶段，仍面临保护主义等带来的严峻挑战。在此背景下，各方在共建“一带一路”框架下开展互利合作的积极意义更加凸显。共建“一带一路”始终坚持共商共建共享理念，对国际社会携手应对当前全球发展面临的挑战十分重要。\n经济全球化是历史发展的必然趋势。当前，各国经济联系密切，命运休戚与共。各国唯有进一步加强互利合作，才能战胜挑战，迎来更加美好的未来。任何保护主义、单边主义行为，都不利于经济发展。共建“一带一路”在各方相互尊重、平等相待的基础上推进互利共赢合作，充分展现开放性和包容性，符合时代发展的趋势。通过共建“一带一路”，中国加强同沿线国家和地区的基础设施建设合作，促进互联互通，深化经贸合作，为各方发展带来重要机遇。\n马来西亚是最早响应和积极参与共建“一带一路”倡议的国家之一。在共建“一带一路”框架下，马中两国在基础设施、文化、教育等领域开展了大量合作。马来西亚东海岸铁路、“两国双园”等重大项目不断推进，厦门大学在马来西亚设立分校，马中联手打造《又见马六甲》情景体验剧……两国合作不断结出硕果。两国中小企业和民间组织也在经贸、投资、文化艺术等领域开展了丰富多彩的交流合作。\n马中共建“一带一路”合作为马来西亚创造大量就业机会，产生积极溢出效应，使马来西亚企业和民众受益，也增加了政府的财政收入。马来西亚企业积极引进中国先进技术，中国企业借此进一步拓展亚太市场。马来西亚东海岸铁路项目充分展现双方合作的互利共赢本质。该项目建成后，不但可推动马来西亚东海岸经济发展，促进东海岸与马来西亚首都吉隆坡的互联互通，未来还可成为泛亚铁路的重要组成部分，形成连接中国与东南亚地区的重要商贸与物流运输路线，便利各国之间的贸易与人员往来，促进区域经济发展。\n中国携手各方共建“一带一路”，促进全球共同发展繁荣，是推动构建人类命运共同体的重要实践。10年实践表明，共建“一带一路”助力各方扩大共同利益，共创发展机遇，共享发展成果，携手实现互利共赢，为全球发展增添重要动力。\n（作者为马来西亚“一带一路”委员会秘书长）"
  },
  {
    "title": "王毅出席第十三届东亚峰会外长会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-03.htm",
    "date": "2023-07-15",
    "content": "本报雅加达7月14日电  （记者李培松）当地时间7月14日，中央外办主任王毅在雅加达出席第十三届东亚峰会外长会。\n王毅表示，东亚峰会是亚太地区具有广泛代表性和重要影响力的合作机制。面对当前国际和地区形势深刻变化，东亚峰会应维护好本地区得来不易的和平稳定局面。中方愿提出三点主张：\n一是切实支持东盟中心地位，筑牢和平根基。东盟中心地位是历史演进的自然结果，也是各方立场的最大公约数。另起炉灶并不可取，拉帮结伙不得人心，北约插足东亚更无道理。地区和平取决于各国普遍发展和共同繁荣，不应建立在少数国家追求绝对安全的基础之上。中方愿同各方围绕全球安全倡议探讨合作，重申愿率先签署《东南亚无核武器区条约》议定书。\n二是携手打造地区增长中心，促进共同发展。共同维护经济全球化正确方向，坚持开放、自由、公平、包容和基于规则的多边贸易体系，反对保护主义、反对“脱钩断链”，持续推动建设亚太自贸区，营造良性竞争、合作共赢的地区发展环境。中方支持印尼倡议发表关于经济增长的领导人声明，发出团结谋发展的积极信号。欢迎东亚峰会新一期行动计划达成共识，愿同各方继续推进能源、减贫等领域合作。\n三是坚持真正的多边主义，加强良性互动。坚持开放包容理念，摒弃二元对抗思维，反对党同伐异、画地为牢。中方愿同地区国家一道，弘扬《东南亚友好合作条约》宗旨和原则，坚持和平共处、相互尊重，互利合作，践行真正的多边主义，推动亚太合作重回正确轨道。\n同日，王毅出席了东盟地区论坛外长会并分别同泰国副总理兼外长敦、日本外相林芳正、韩国外长朴振、印度外长苏杰生、英国外交发展大臣克莱弗利及欧盟外交与安全政策高级代表博雷利等会见。"
  },
  {
    "title": "“搭建互信、合作、共赢的桥梁”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_4-03.htm",
    "date": "2023-07-15",
    "content": "7月12日，“一带一路”国际合作高峰论坛咨询委员会（以下简称“咨委会”）第五次会议在北京举行。与会委员积极评价共建“一带一路”倡议提出10年来取得的成就，认为共建“一带一路”有效带动了沿线国家和地区经济发展，为推动构建开放型世界经济、促进可持续发展、助力各国携手应对全球性挑战发挥了积极作用。\n咨委会是非营利性的国际性政策咨询机构，主要职能是为“一带一路”国际合作高峰论坛提供智力支持。委员以个人身份参与咨委会活动。“在推动共建‘一带一路’过程中，咨委会一方面让更多人更深入地理解共建‘一带一路’倡议，另一方面也为共建‘一带一路’沿线国家和地区开展合作提供智力支持，助力各国实现高质量合作。”汇丰集团前主席范智廉说。\n“共建‘一带一路’倡议为构建人类命运共同体贡献了新方案。”世界银行前副行长、北京大学国家发展研究院名誉院长林毅夫表示，印度尼西亚民众期待乘坐雅万高铁，“澜沧号”动车组成为老挝的“国家名片”，非洲的蒙内铁路极大加速当地发展进程、便利民众日常生活……共建“一带一路”倡议针对沿线国家和地区发展的痛点、难点，通过合作项目助力可持续发展，给各国民众带来实实在在的好处。\n埃及前总理沙拉夫说：“共建‘一带一路’倡议倡导开放合作、互利共赢，为广大发展中国家带来发展繁荣的希望，获得绝大多数国家的认同，具有历史性意义。”他强调，“要继续通过推动高质量共建‘一带一路’，搭建互信、合作、共赢的桥梁”。\n世界银行前常务副行长、印尼贸易部前部长冯慧兰表示，共建“一带一路”推进了沿线国家和地区的经济一体化，“正不断产生积极溢出效应，中国与相关沿线国家和地区在技术进步、就业、劳动力技能提升等方面开展了卓有成效的合作。”\n“共建‘一带一路’倡议提出10年来，不仅推动了相关国家和地区基础设施建设，还极大促进了沿线国家和地区的产业发展、科技进步等，在推动政策沟通、设施联通、贸易畅通、资金融通、民心相通方面发挥了积极作用，收获了国际社会的广泛好评。”范智廉表示。\n新加坡国立大学李光耀公共政策学院前院长马凯硕表示，共建“一带一路”倡议是过去10年来最重要的国际公共产品之一，拉动了近万亿美元投资规模，形成了3000多个合作项目，为沿线国家和地区创造了42万个工作岗位，让近4000万人摆脱贫困，取得了巨大成就。“共建‘一带一路’是促进共同发展、实现共同繁荣的合作共赢之路。”"
  },
  {
    "title": "赓续友谊  精诚合作（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_5-03.htm",
    "date": "2023-07-15",
    "content": "7月13日，中国企业承建的黑山首条高速公路迎来通车一周年。一年来，这条高速公路累计通行车辆超过200万辆，而黑山全国只有62万人口，公路呈现高安全性、高使用率、高质量标准的特点。这条高速公路对于提升当地道路安全水平、加强互联互通、拉动经济发展起到巨大作用，是名副其实的安全之路、联通之路、发展之路、繁荣之路，也是见证中黑两国传统友好的友谊之路。\n今年5月，习近平主席在致电祝贺米拉托维奇就任黑山总统时指出，传承发扬两国深厚友谊，加强治国理政经验交流，共同引领双边关系不断发展，更好造福两国人民。米拉托维奇总统充分肯定中国在国际舞台上的重要地位，表示黑山已经加入共建“一带一路”倡议，未来要继续在中国—中东欧国家合作中发挥积极作用。\n中国和黑山虽然相距遥远、制度不同，但两国传统友谊深厚、民意基础坚实。中方始终在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处基础上，发展两国之间的友好合作关系。黑山始终奉行一个中国原则，在涉及中方重大核心关切问题上给予有力支持。我担任中国驻黑山大使以来，一直努力讲好“三个故事”。\n一是讲好中黑友好故事。中黑友谊深入人心。以黑山塔拉河峡谷大桥为原型拍摄的南斯拉夫电影《桥》及其主题曲《啊，朋友再见》在中国家喻户晓。近年来，黑山“中国热”“汉语热”持续升温。去年，黑山女孩陈静在“汉语桥”世界中学生中文比赛中荣获全球总冠军。随着两国友好关系日益深化，中黑友好的故事会越来越多。\n二是讲好中国式现代化故事。中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。新中国成立以来，中国从一穷二白成长为世界第二大经济体。中国连续多年保持世界第一制造业大国、第一货物贸易大国、全球经济增量贡献第一大国地位。中国式现代化将给包括黑山在内的世界各国带来巨大发展机遇。\n三是讲好中黑务实合作故事。中国在高速公路、高速铁路等基建领域和新能源发电、新能源汽车等绿色经济方面实力雄厚。黑山正在努力发展基础设施，推动建设生态国家。中黑开展互利合作潜力巨大。\n中国和黑山同为发展中国家，在捍卫自身权益、实现发展振兴、维护公平正义方面拥有广泛共同利益。在共建“一带一路”倡议提出10周年之际，中黑两国将赓续友谊，精诚合作，开创两国友好合作关系更美好的未来。\n（作者为中国驻黑山大使）"
  },
  {
    "title": "中企承建孟加拉国首座现代化大型污水处理厂举行竣工典礼",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_6-03.htm",
    "date": "2023-07-15",
    "content": "本报达卡7月14日电  （记者孙广勇）由中国企业承建的孟加拉国达舍尔甘地污水处理厂7月13日举行竣工典礼。这是孟加拉国首座现代化大型污水处理厂（见上图，刘明健摄）。\n孟加拉国总理哈西娜在出席活动的致辞中表示，可持续和高质量的现代化污水处理系统对城市供水长期稳定至关重要。达舍尔甘地污水处理厂投入运行是孟加拉国污水处理系统总体规划实施的开始，将在改善相关地区河流水质等方面发挥重要作用。\n达舍尔甘地污水处理厂项目由中国政府提供优惠贷款、中国进出口银行提供融资、中国电建集团成都勘测设计研究院有限公司实施总承包。项目建成后每天可处理达卡市区近500万人口的生活污水，极大改善达卡市区水环境。"
  },
  {
    "title": "“《维也纳宣言和行动纲领》三十年：中国探索与经验”主题边会在日内瓦举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_7-03.htm",
    "date": "2023-07-15",
    "content": "本报柏林7月14日电  （记者刘仲华）日内瓦消息：在联合国人权理事会第五十三届会议期间，中国人权研究会14日在日内瓦举办“《维也纳宣言和行动纲领》三十年：中国探索与经验”主题边会。人权领域专家学者就宣言和行动纲领的中国实践、生存权与发展权理念、人权国际合作以及少数群体权利保障等议题展开研讨。\n中国人权研究会副会长、吉林大学人权研究院教授鲁广锦在主旨发言中表示，中国坚持把人权的普遍性原则与本国国情相结合，努力走出一条顺应时代潮流、适合本国国情的人权发展道路。以安全守护人权、以发展促进人权、以合作推进人权不仅符合宣言和行动纲领精神，而且是在新的历史条件下对宣言和行动纲领精神的发展，必将为推进全球人权治理朝着更加公平、公正、合理、包容的方向发展注入新的活力。\n西北政法大学人权研究中心常务副主任钱锦宇指出，人权文明的中国形态是人权文明多元论的具体表达与实践，其核心内涵是以相互尊重为基础，以合作促发展，塑造人权文明多样性。\n吉林大学人权研究院执行院长、法学院院长何志鹏说，中国在发展和促进人权的历史上，长期高度关注经济、社会、文化权利的实现和保护。从中国的经验可以看出，发展是解决包括人权在内的一系列问题的有效途径。\n南京师范大学法学院讲师赵健舟说，中国在人权领域推进的非政治化议程追求平等和相互尊重的人权交流。在国际人权治理面临严峻挑战时，非政治化的人权话语将有助于国际社会弥合分歧。\n在关于残疾人权利保障的发言中，西北政法大学人权研究中心助理研究员王姝琪说，无障碍环境建设立法是中国立法坚持以人为本，解决人民最关心、最直接、最现实利益问题的生动体现。\n与会专家学者还就中国少数民族发展权保护、脱贫攻坚对保护人权的意义、中国人权教育发展等进行了深入研讨。"
  },
  {
    "title": "融合十年  笃行致远",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-04.htm",
    "date": "2023-07-15",
    "content": "从人民日报社的《CPC》中国共产党国际形象网宣片，到新华社的《创意微政论片丨真理之光》，再到中央广播电视总台的《时政微记录丨中国共产党第二十次全国代表大会胜利召开》……一组《党的二十大报道融创精品案例大赏》，近日“上新”2023中国新媒体大会官网。一件件融创精品，展现着主力军进军主战场的新面貌、新成效。\n7月12日至13日，2023中国新媒体大会在湖南长沙举行。今年是习近平总书记作出“加快传统媒体和新兴媒体融合发展”重要指示10周年。大会以“融合十年  笃行致远”为主题，共话十年，共享经验，共商融合。\n让党的声音传得更开更广更深入\n融合十年，主力军进军主战场，成效如何？\n2023中国新媒体大会主论坛，与会嘉宾的分享见底气、显活力——\n人民日报社扎实推进媒体深度融合，发展成为拥有报、刊、网、端、微、屏等10多种载体，综合覆盖用户超过13亿人次的新型主流媒体，不断扩大地域覆盖面、扩大人群覆盖面、扩大内容覆盖面，充分发挥在舆论上的导向作用、旗帜作用、引领作用。\n新华社坚持内容为王、终端为重、移动为先、人才为本，以融合创新、渠道建设为重点，加快构建全球全媒体传播体系，抢占创新发展制高点，融合发展取得显著成效。“我们瞄准国际一流，以融合发展带动提升国际传播效能。”新华社党组成员、副社长刘健说。\n中央广播电视总台创新升级“头条工程”，针对互联网受众特点进一步加强融合传播，打造新媒体品牌集群。“牢牢占据舆论制高点，让党的创新理论宣传阐释春风化雨、更具‘网感’。”中央广播电视总台党组成员、副台长胡劲军说。\n理念引领行动，方向决定出路。“精彩纷呈的探索实践和浓墨重彩的丰硕成果有力地表明，融合发展十年取得突破性进展、发生格局性变化，根本在于有习近平总书记掌舵领航、有习近平新时代中国特色社会主义思想科学指引。”人民日报社副总编辑徐立京说。\n根深则叶茂，本固则枝荣。融合十年，内容创新是贯穿始终的一条主线。\n《军装照》《中国一分钟》《时光博物馆》……在内容创新论坛上，人民日报社近年来推出的爆款新媒体产品，再次吸引人们目光。爆款频出靠什么？人民日报社新媒体中心主任丁伟认为，关键在于守正创新，要做“有料”“有情”“有用”“有心”的新媒体，坚持内容为王。\n让主流成为顶流，让正能量成为大流量，让党的声音传得更开更广更深入。“无论媒体形态如何发展变化，优质内容永远是舆论场上的‘硬通货’。”经济日报社副总编辑季正聚表示，鲜明主题和专业报道始终是主流媒体精准掌握话语权、发挥舆论引导力的关键。\n准确识变、科学应变、主动求变\n在数字图卷里沉浸式感受历史文化，在虚拟演播室中领略AI数字主播风采……一场2023中国新媒体技术展，勾画着媒体智能化的未来图景。\n人民网今年3月发布的内容风控产品“人民审校”V3.0版，带着全新上线的视频审校功能亮相展会，吸引众多体验者。“该产品自发布以来，已累计完成300多万篇稿件的审校。”展会现场负责人说。\n基于华为云盘古大模型开发的数字人模型，在输入一段时长约5分钟，包含用户表情、口型、动作特征的视频，训练1个小时左右，就可以生成一个用户特有的数字人模型，其表情、动作匹配度可达95%以上。\n科大讯飞携星火认知大模型及多款行业应用成果亮相展会，其中，具有配音、虚拟主播视频生产、AIGC（人工智能生成内容）工具箱三大功能模块的讯飞智作，已经应用于媒体、教育、短视频等领域。\n媒体技术裂变式发展，AIGC技术加速迭代演进，如何准确识变、科学应变、主动求变？\n“去年以来，生成式人工智能技术引起广泛关注，并将对媒体传播带来深刻的变革。”上海交通大学党委书记杨振斌表示，“面对挑战和机遇，我们要主动谋划、提前布局，发挥人工智能对媒体融合发展的驱动引领作用，搭建更加优质有效、绿色安全的传播场域。”\n在“新智媒  新机遇”技术应用论坛上，中国记协新媒体专业委员会从2023“融媒有技”优秀案例征集展示活动众多报名案例中，首批挑选了在技术赋能媒体方面有代表性的20件产品或应用进行了发布展示，并同步上线“融媒有技”优秀案例库。\n芒果TV副总经理、首席技术官卢海波在论坛上表示，新媒体的故事一定是从技术升级开始的，技术就是内容升级的工具。“面对新技术，应该是拥抱的态度。使用技术提高效率，辅助人类创新，人机协同发展。”\n“人工智能对传媒人的技能水平，提出了更高要求。最重要的是，人应该成为技术的主导。”新华报业传媒集团技术装备部主任冯海青说。\n催化融合质变，放大一体效能\n7月13日，2023中国新媒体大会“AIGC发展与机遇”高峰论坛，由国家广播电视总局发展研究中心牵头的马栏山指数研究联合课题组，发布视频文创产业发展态势研究报告。\n已连续推出5期、日益成为引导视频文创产业发展“晴雨表”的马栏山指数显示，当前，视频文创产业总体上从“新视听”和“视听+”两个方向发力，向外拓展延伸价值链、业务链、创新链、产业链，重塑数字化商业模式和运营模式；视听产业不断涌现政企联合、区域协同、媒体联盟等发展模式，以创新性、协同性持续推动产业高质量发展。\n媒介资源、生产要素有效整合，信息内容、平台终端等共融互通——传统主流媒体在一体化发展中，不断催化融合质变，放大一体效能。\n本届大会首设“省级融媒创新论坛”。“新闻+政务服务商务”新模式，成为论坛高频词。\n湖北广播电视台（集团）党委书记、台长王彬在论坛上介绍，湖北广播电视台以“新闻+政务+服务”为定位，建设移动政务流媒体平台“长江云”，实现服务群众、参与社会治理、强化媒体监督等功能。目前，长江云已联动联通省市县三级122个云上系列客户端。\n“我们做实‘新闻+服务’。”湖南日报社党组副书记、总编辑邹继红说，湖南日报社代运维湖南省政府门户网站，新湖南客户端联通湖南省政府湘易办APP；跨部门打造政法工作室、教育工作室、智库工作室等一批融媒工作室，推动融媒的集群发展。\n同样首次设置的“媒体+”专题论坛，发布了首批“媒体+”创新案例。“人民好医生”客户端、“北京时间”新媒体平台、“我的长沙”城市融媒平台等15个优秀案例，描绘出汇聚资源、对接需求、赋能治理的服务型全媒体新面貌。\n“新的起点上，我们要笃信党的创新理论，在筑牢政治‘根与魂’中行稳致远；遵循媒体融合发展规律，在提升传播‘效与能’上行稳致远；坚守初心使命，在履行媒体‘职与责’中行稳致远。”中国记协主席何平说。"
  },
  {
    "title": "国家防总、水利部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-04.htm",
    "date": "2023-07-15",
    "content": "本报北京7月14日电  （记者刘温馨）14日，国家防总召开“七下八上”防汛关键期专题会商调度，研判汛情旱情及台风发展趋势，总结近期各地经验教训，研究部署全国“七下八上”关键期防汛救灾重点工作。\n会商决定，启动国家防总成员单位联动机制，加强联合会商，强化联防联控；派出由应急管理部负责同志带队的工作组赴相关地区调研检查防汛防台风工作。针对北方流域蓄滞洪区分洪运用准备，开展专项督导检查；针对中央企业工地防汛安全，由应急管理部会同国务院国资委开展督导检查。\n会商指出，全国即将进入防汛关键时期，当前局部暴雨频繁、台风趋于活跃，城乡内涝、山洪和地质灾害风险隐患依然突出。要树牢底线思维、极限思维，立足于防大汛、抢大险、救大灾，狠抓各项责任措施落实，有效防控重大洪涝、干旱、台风灾害风险。\n会商强调，各地要认真总结前段时间防汛救灾工作的经验教训，举一反三，坚持关口前移，主动研判、精准辨识江河洪水、台风、山洪和地质灾害、中小水库度汛、城乡内涝等灾害风险，落细落实防范应对措施。坚持目标导向，把确保人民生命财产安全放到第一位落到实处，确保重大工程和重要设施安全，努力将各类损失降到最低；突出工作重点，把流域性大洪水防御作为防汛工作的重中之重，并重点紧盯山洪地质灾害、中小河流洪水、中小水库安全度汛等薄弱环节；强化工作抓手，更加突出临灾预警“叫应”的精准性，更加突出预警和应急响应联动的即时性；夯实工作基础，特别是真查彻改各类风险隐患，高效细致做好抢险救援救灾工作。\n本报北京7月14日电  （记者王浩）记者从水利部获悉：7月16日零时起全国进入“七下八上”防汛关键期。据预测，“七下八上”期间，我国洪旱并重，局地暴雨洪涝多发重发，降雨主要呈“东部南部多、西北少”分布。松花江、黑龙江中游、辽河浑河太子河、淮河流域沂沭泗等可能发生较大洪水；内蒙古中部西部、新疆东北部、宁夏、甘肃西部、陕西中部北部、山西、河北西部北部等地可能出现阶段性干旱；有2至3个台风登陆我国。\n水利部要求各地水利部门落实主汛期、防汛关键期工作机制，抓实抓细各项防御措施，全力做好水旱灾害防御各项工作。"
  },
  {
    "title": "农业农村部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-04.htm",
    "date": "2023-07-15",
    "content": "本报北京7月14日电  （记者郁静娴）据中央气象台预报，菲律宾附近热带低压已于7月14日上午生成，强度逐渐增强，可能加强为今年第4号台风，最强可达强台风级，预计7月17日中午至夜间在海南岛北部到广东西部一带沿海登陆，成为今年登陆我国的首个台风。受其影响，广东、广西大部地区连阴雨日数有3—4天，对已成熟早稻收获晾晒不利，同时强风、暴雨也将给农业生产造成不利影响。农业农村部高度重视，紧急部署台风防御工作，要求有关地区农业农村部门切实做好台风防御和灾后生产恢复工作，确保人民生命财产安全和农业生产安全。"
  },
  {
    "title": "从网络大国阔步迈向网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_4-04.htm",
    "date": "2023-07-15",
    "content": "10.67亿人，居世界第一，这是截至2022年12月我国网民规模；\n13.79万亿元，居世界第一，这是2022年我国网上零售金额；\n6.19万门，居世界第一，这是截至2022年11月我国“慕课”数量；\n…………\n这一组组世界第一的数据，映照出一个古老东方大国在互联网和信息化浪潮中的踔厉奋发、勇毅前行。\n当今时代，互联网发展日新月异，信息化浪潮席卷全球。\n习近平总书记深刻指出：“信息化为中华民族带来了千载难逢的机遇。”我们必须敏锐抓住信息化发展的历史机遇，加强网上正面宣传，维护网络安全，加快信息领域核心技术突破，发挥信息化对经济社会发展的驱动引领作用，主动参与网络空间国际治理进程，自主创新推进网络强国建设。\n思想之光领航向。党的十八大以来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，我国网信事业取得历史性成就、发生历史性变革，探索走出了一条中国特色治网之道，我国正在从网络大国向网络强国阔步迈进。\n加强党的领导、提升治理水平，确保网络空间安全、清朗\n2014年，中国迎来全功能接入国际互联网20周年。就在这一年的2月，中央网络安全和信息化领导小组（后改为委员会）宣告成立，习近平总书记亲自担任组长。\n举旗方能定向，凝心才能铸魂。\n如今，党中央对网信工作的集中统一领导显著加强，互联网管理领导体制机制进一步完善：设立中央网信办，加强统筹协调，与相关各部门共同推动网信事业发展；中央、省、市三级网信工作体系基本建立，县级网信机构建设扎实推进；制定实施《党委（党组）网络意识形态工作责任制实施细则》《党委（党组）网络安全工作责任制实施办法》，全党动手、齐抓共管，把党管互联网落到实处；网络综合治理体系基本建成，推动实现互联网由“管”到“治”的根本转变。\n山雄有脊，房固因梁。随着党中央对网信工作的集中统一领导显著加强，互联网各领域治理成效日益显著。\n——网络空间法治化建设持续推进。\n“大家好！‘我’是《中华人民共和国电子商务法》！”\n“刷好评、刷销量、删差评可不是小事，电子商务经营者不得以虚构交易、编造用户评价等方式进行虚假或者引人误解的商业宣传，欺骗、误导消费者。”\n“下面让我考考你们，作为电子商务经营者需要什么条件？”\n前段时间，一部以电子商务法为主要内容的普法动画走红网络，从一个侧面生动展现了我国网络法治建设的成就。\n出台网络安全法、电子商务法、数据安全法、个人信息保护法、关键信息基础设施安全保护条例等法律法规，《互联网新闻信息服务管理规定》《网络信息内容生态治理规定》《网络安全审查办法》等部门规章，以及《网络音视频信息服务管理规定》《互联网用户公众账号信息服务管理规定》《云计算服务安全评估办法》等规范性文件……我国网络法律法规政策体系基本形成， “四梁八柱”基本构建。\n与此同时，网络执法持续加强，反垄断、个人信息保护、未成年人保护深入开展；网络司法不断深入，互联网法院创立，智慧法院、数字检察加快推进，依法惩治网络犯罪；网络普法全面推进，网络法治素养和法治观念不断加强。\n——网络生态治理水平明显提升。\n“截至5月22日，重点平台累计清理违规信息141.09万余条，处置违规账号92.76万余个，其中永久关闭账号6.66万余个，对外发布公告110余期。”\n不久前，中央网信办公布了一组数据，介绍了今年以来“清朗·从严整治‘自媒体’乱象”专项行动取得的阶段性成效。\n治理网络乱象一直是网信系统重点工作之一。党的十八大以来，持续开展“清朗”系列专项行动，对“饭圈”乱象、色情低俗、血腥暴力、网络水军等突出问题出重拳、亮利剑。\n除了“清朗”行动，网信系统还采取各类举措净化网络生态：集中清理负面有害信息、违法违规账号与移动应用程序，持续推进“净网”“剑网”“护苗”等一系列专项整治；坚决遏制算法滥用等网上违法违规行为和突出问题；教育培训和监督管理相结合，着力提升网络内容管理从业人员素质能力；成立中国互联网联合辟谣平台，广大网民积极举报，网络谣言得到有效治理。\n全国网信系统坚持正能量是总要求、管得住是硬道理、用得好是真本事，牢牢把握网络意识形态工作主导权和主动权。各网络媒体加强网上正面宣传，始终让网络空间的正能量更加强劲、主旋律更加高昂。\n如今的网络空间，愈发天朗气清。\n——网络安全屏障不断巩固。\n没有网络安全就没有国家安全。\n“截至2022年12月，65.9%的网民表示过去半年在上网过程中未遭遇过网络安全问题，较2021年12月提升3.9个百分点。”\n第51次《中国互联网络发展状况统计报告》显示，我国网络安全治理成效显著。\n备豫不虞，为国常道。党的十八大以来，我国网络安全工作取得历史性成就、发生历史性变革，网络安全和信息化一体推进、共同发展，国家网络安全保障体系不断健全：建立网络安全审查、云计算服务安全评估、数据安全管理、个人信息保护等一批重要制度；强化网络安全治理，对多家平台启动网络安全审查；针对关键信息基础设施，强化网络安全检查，及时摸清家底、发现隐患、修补漏洞；出台《国家网络安全事件应急预案》，健全国家网络安全应急体系；设立“网络空间安全”一级学科，实施一流网络安全学院建设示范项目，建设国家网络安全人才与创新基地，积极探索网络安全教育、技术、产业融合发展新机制新模式；连续9年在全国范围举办国家网络安全宣传周，全社会网络安全意识和防护技能大幅提升。\n牢牢把握千载难逢的信息革命历史机遇，加快信息化发展\n当前，信息技术日益成为重塑世界竞争格局的重要力量，成为大国综合国力较量的制高点。\n奋楫扬帆风正劲，勇立潮头逐浪高。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，新时代的中国乘势而上、奋楫前行，在风云激荡的时代画卷上书写了信息化发展的精彩篇章。\n信息化发展，首先要加速推动信息领域核心技术突破，抢占信息时代发展主动权、竞争主导权。\n2022年11月，浙江乌镇，世界互联网大会“互联网之光”博览会上，以5G技术为基础的新应用，成为展厅里最“吸睛”的展品之一。\n进入新时代，我国抓住时机加快信息领域核心技术突破。而5G技术，就是我国信息化核心技术突破的代表。目前，我国建成全球规模最大、性能最先进的5G网络，5G创新应用不断涌现，涵盖交通、医疗、教育、文旅等诸多领域。\n不仅仅是5G，近年来，我国紧紧牵住核心技术自主创新“牛鼻子”，集中资源力量加大前沿技术攻关力度：软件和集成电路技术加快发展，国产操作系统应用深入推进；量子通信、量子计算等领域实现原创性突破；世界超级计算机500强中上榜总数多年蝉联第一；高端芯片、基础软件、核心元器件等关键共性技术取得重要成果……\n求木之长者，必固其根本。除了核心技术的突破，信息化建设必然要求良好的信息基础设施。\n盛夏酷暑，云贵高原却是难得的凉爽。在贵州贵安新区中国移动贵阳数据中心，工作人员正在对设备进行调试监测。\n作为全国一体化算力网络国家（贵州）枢纽节点重要组成部分，中国移动贵阳数据中心不仅支撑了超过2000个贵州省内政府部门、国企上云项目，一批“东数西算”应用项目也从这里孵化出来。\n算力基础设施的加速建设是我国大力推进信息基础设施体系化发展和规模化部署的体现之一。党的十八大以来，我国加快推进新一代信息基础设施建设，统筹推进网络基础设施、算力基础设施、应用基础设施等建设，打通经济社会发展的大动脉。\n伴随着核心技术的突破和信息基础设施的建设，我国大力发展数字经济，以信息化培育新动能，用新动能推动新发展。\n几十条分拣线“火力全开”传送货物，分拣装置不停地发出“嗡嗡”声，一个个包裹在“快速路”上飞驰而去……在北京郊区某电商分拣中心，一派繁忙而有序的景象，这是中国数字经济高速发展的一个缩影。\n近年来，我国数字经济产业不断壮大，数字经济规模连续数年位居世界第二。如今，移动支付、无现金生活在中国随处可见。\n截至2022年12月，我国网络购物用户规模达8.45亿，网上外卖用户规模达5.21亿，互联网医疗用户规模达3.63亿，网约车用户规模达4.37亿……数字化生活已经从科幻逐步成为现实。\n加快信息化服务普及，让互联网发展成果更好惠及人民群众\n重峦叠嶂，林海茫茫，波涛汹涌。云南省贡山独龙族怒族自治县独龙江乡是独龙族的聚居地，这里曾长期被贫穷困扰。普惠性的信息化建设，让互联网之光也照到了独龙江乡。\n架光缆、爬铁塔、装设备、测信号……汹涌奔腾的独龙江畔，通信设备被一点点运进大山深处。2014年4月，4G基站建成开通。2019年，5G试验基站开通。\n信息化建设，是个大问题，而让全体人民共享信息化发展的成果，是一个大难题。\n习近平总书记指出：“要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。”\n惟其艰难，更显勇毅。\n党的十八大以来，各地各部门提升信息化服务的普及力度，促进互联网普惠包容发展，特别是接续推进网络扶贫和数字乡村建设，不断提升农业农村数字化、网络化、智能化发展水平。\n教育信息化在全国铺开——\n四川大凉山腹地的昭觉县，曾属于深度贫困地区。山村里的琅琅书声，寄托着村民们的美好愿望。\n凉山彝族自治州积极推进“学前学会普通话”项目，幼教点的孩子通过4K超高清电视在线学习普通话课程。同时，有关部门还专门开发了彝文智能翻译及交互式语音系统，持续推进“远程教育扶贫行动”。\n不只是贫困地区，数字化日益赋能教育公共服务普惠化、均等化、优质化：全国中小学（含教学点）全部接入互联网；国家智慧教育公共服务平台上线，访客量超过11亿人次；慕课数量和学习人数均居世界第一，“慕课西部行计划”基本实现西部高校全覆盖。\n数字经济、互联网经济走进每个乡村街道——\n重庆市渝北区大盛镇青龙村地处丘陵地区，没有耕作优势，一度成为“空心村”。信息化、数字化的浪潮让这里呈现出新气象。2021年，青龙村运用数字技术，开始实施柑橘基地智慧农业项目，闯出了一条丘陵山地数字农业发展新路子。\n农村电商产业园、直播带货等一批新业态、新应用如雨后春笋般不断涌现，网络链接乡村与城市，激活乡村振兴的巨大潜能。2022年，全国农产品电商网络零售额突破5313.8亿元。\n建设信息化的社会保障体系，让保障更可靠——\n当前，我国已建立世界最大规模的社会保障体系，面对庞大的参保缴费和待遇领取人群，推进社保经办数字化转型迫在眉睫。\n江苏省社保待遇领取资格认证构建以信息比对为主、人脸识别自助认证与银发服务为辅的模式，基本实现“寓认证于无形”；\n山东省建成工伤保险智能一体化服务平台，大幅提升工伤认定效率；\n河南省设立统一经办服务平台，制定了一套全省通用的操作规程……\n各地积极推进社保数字化转型，不断提升社保治理效能。截至今年3月，全国电子社保卡领用人数超7.4亿人，全国人力资源和社会保障政务服务平台、国家社会保险公共服务平台、电子社保卡等掌上社保便民服务渠道持续完善。\n建设普惠数字医疗，护佑全民健康——\n“手术进展顺利，基本没有延时！”\n患者在新疆，医生在杭州。2023年2月，浙江大学医学院附属邵逸夫医院完成国内首例5G超远程机器人肝胆手术。\n跨越5000公里，偏远地区医疗实现“触屏可及”。\n2016年，中共中央、国务院印发《“健康中国2030”规划纲要》，设置“推动健康科技创新”“建设健康信息化服务体系”专门章节；2021年，中央网络安全和信息化委员会印发《“十四五”国家信息化规划》，将“提供普惠数字医疗”作为“十四五”时期信息化发展的重要任务……\n信息化医疗的普及，为14亿多人民的健康保驾护航。目前，国家远程医疗服务平台覆盖率地市级达100%。\n构建网络空间命运共同体，贡献全球互联网发展治理的中国方案\n当前，百年变局加速演变，全球互联网治理体系发生深刻变化。如何发展互联网、用好互联网、治理互联网，已经成为国际社会面临的共同问题。\n中国积极发挥负责任大国作用，深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果，为推进全球互联网治理体系变革、构建网络空间命运共同体发挥积极作用。\n心合意同，谋无不成。为构建网络空间命运共同体，中国积极搭建网络空间国际交流合作平台。\n江南水乡，碧绿的溪流缓缓穿过古朴的青石板街市。来自世界各国的政要、互联网精英齐聚浙江乌镇，共商全球网络空间的协作共赢。\n2014年，中国创办了世界互联网大会，并将会址永久设在乌镇。这是中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域盛况空前的一场高峰会议。\n千年古镇、数字文明，历史与未来，在此交相辉映。\n从《乌镇展望》到展示全球前沿领先科技成果的“互联网之光”博览会，再到全面反映中国和世界互联网发展情况的世界互联网大会蓝皮书，大会成果愈加丰硕。2020年，世界互联网大会组委会发布《携手构建网络空间命运共同体行动倡议》，进一步将构建网络空间命运共同体的理念转化为实际行动……如今，世界互联网大会已走过9个年头，“携手构建网络空间命运共同体”成为大会永久主题。\n一桥飞架，关山不远。\n中国国际数字产品博览会、中国国际软件博览会、世界机器人大会、世界人工智能大会……越来越多的互联网领域国际交流活动在中国举办，中国以更加开放的姿态，与世界各国在网络空间广泛交流合作，与国际社会在网络空间共享创新成果。\n中国互联网治理论坛、中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛……中国搭建起一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n伴随着经济全球化深入发展，标准化在便利经贸往来、支撑产业发展、促进科技进步、规范社会治理中的作用日益凸显。进入新时代，我国积极参与信息技术和安全领域的国际标准制定，为世界信息技术发展贡献中国智慧。\n2016年，第三十九届国际标准化组织（ISO）大会在北京召开，这是中国时隔17年再次承办该大会。\n为构建网络空间命运共同体，中国还积极与世界各国分享互联网信息化发展成果。\n从信息基础设施建设、社会数字化转型，到5G、物联网等新技术应用，党的十八大以来，中国积极致力于推动缩小全球数字鸿沟，让互联网发展成果惠及各国人民，与世界共享时代发展机遇。\n相知无远近，万里尚为邻。\n习近平总书记指出，中国愿同世界各国一道，共同担起为人类谋进步的历史责任，激发数字经济活力，增强数字政府效能，优化数字社会环境，构建数字合作格局，筑牢数字安全屏障，让数字文明造福各国人民，推动构建人类命运共同体。\n…………\n风好正是扬帆时。\n站在新的历史起点上，在以习近平同志为核心的党中央坚强领导下，我国网络强国建设扎实推进，互联网正在不断造福国家和人民，激荡起中华民族伟大复兴的磅礴力量！"
  },
  {
    "title": "中共中央组织部",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_5-04.htm",
    "date": "2023-07-15",
    "content": "本报北京7月14日电  近日，重庆等地遭遇强降雨，一些河流发生超警以上洪水，引发山洪和泥石流等地质灾害，造成重大人员伤亡和财产损失。当前全国即将进入“七下八上”防汛关键期，七大江河流域将全面进入主汛期，长江、淮河、太湖及松辽等流域存在洪涝灾害风险。同时，一些地方旱情严重，森林火灾风险加大。为深入贯彻落实习近平总书记关于防汛救灾工作的重要指示精神和党中央有关决策部署，立足于防大汛、抗大旱、救大灾，现就充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用的有关事项通知如下。\n一、各级领导干部要加强应急值守、靠前指挥，全面落实防汛救灾责任制。要清醒认识当前防汛救灾的严峻复杂形势，坚持人民至上、生命至上，守土有责、守土负责、守土尽责，切实把保障人民生命财产安全放到第一位，努力将各类损失降到最低。要把防汛救灾作为开展学习贯彻习近平新时代中国特色社会主义思想主题教育成效的一项重要检验，坚持以学促干、落实“重实践”要求，保持“时时放心不下”的精神状态和箭在弦上的备战姿态，严格执行责任制，抓实抓细防汛救灾各项措施。要严格值班值守，密切关注、科学研判本地区汛情旱情发展变化，紧盯重点区域和薄弱环节，全面排查、强化预警、健全预案，提前做好各种应急准备。要身先士卒、深入一线，到灾情最严重、抢险最困难、群众最需要的地方，迅速组织力量、现场指挥调度，确保防汛有力、抢险有效、救灾有序。同时，要统筹抓好防汛抗旱，严防旱涝并发急转。\n二、防汛救灾地区基层党组织和党员干部要冲锋在前、守好阵地，筑牢守护人民生命财产安全的坚强战斗堡垒。受灾地区基层党组织要增强政治功能和组织功能，把抓防汛救灾任务落实作为试金石、磨刀石，深入组织凝聚群众，鼓舞斗志、提振信心，真正成为灾害来袭时群众最可靠的主心骨。要通过新时代文明实践所（站）、乡村广播、宣传栏等载体，加强防汛抗旱科普宣传，提高群众防灾避险意识和逃生自救能力。要组织党员群众严防死守，盯牢病险水库、高位塘坝、山洪灾害风险区、地质灾害隐患点、城市易涝点等防御重点部位和薄弱环节，加强监测巡查，提前预置应急处突力量，及时组织受威胁群众转移避险。要健全落实平急转换机制，在应急状态下，由村（社区）“两委”统筹调配本区域各类资源和力量，组织开展应急工作。要组织乡镇（街道）、村（社区）干部依托网格，逐户排查受灾情况，解救被困群众，恢复生产生活，开展灾后重建，确保受灾群众有饭吃、有衣穿、有住处、有干净饮水，有病能够及时医治。要探索建立党员应急动员发挥作用机制，通过组建党员突击队和志愿服务队、设置党员先锋岗和责任区等方式，组织村（社区）党员带领群众合力抗灾，积极动员网约车司机、货车司机、外卖送餐员、快递员等新就业群体中的党员就近就便参与防汛救灾。灾情特别严重的地区，要组织机关党员干部到村（社区）报到，推动驻村第一书记和工作队就地转化为防汛救灾队。\n三、各级党委组织部门要积极履职、发挥作用，激励广大党员干部在防汛救灾中担当作为。要动员组织基层党组织和广大党员干部在防汛救灾一线挑重担、当先锋、打头阵。要在防汛救灾一线考察识别干部，把在防汛救灾中的表现作为评价干部的重要依据；指导基层党组织发现和考验入党积极分子，对表现突出、符合条件的，及时发展入党。要注重发现、及时表扬、宣传表彰防汛救灾中涌现的基层党组织和党员干部先进典型，充分利用各种媒体广泛宣传他们的感人事迹和崇高精神，营造不惧艰险、顽强拼搏、敢于胜利的浓厚氛围。加强对防汛救灾一线党员干部的关心关爱，会同有关方面对因公牺牲的党员干部家属及时给予抚恤、慰问，帮助他们解决困难。相关省区市要用好划拨的中管党费，并结合实际从本级管理党费中落实配套资金，及时划拨给基层，投入防汛救灾，做到专款专用。\n防汛指挥、应急管理、水利和公安、民政、交通运输、卫生防疫、能源电力、通信等单位党组织和党员干部要闻“汛”而动、听令而行，恪尽职守、迎难而上，全力抢险救灾。做实党组织联动，加强统筹协调，强化会商研判，科学调配救援保障力量，衔接好“防抗救”全链条，凝聚起抢险救灾的强大合力。\n非受灾地区各级党组织和党员干部要按照党中央统一部署，发扬一方有难、八方支援的精神，主动以多种形式帮助灾区开展抗灾救灾、灾后重建，充分体现我国社会主义制度能够集中力量办大事的显著优势。\n基层党组织和广大党员干部在防汛救灾中发挥作用情况，请及时报中央组织部。"
  },
  {
    "title": "中华人民共和国领事保护与协助条例",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-05.htm",
    "date": "2023-07-15",
    "content": "中华人民共和国国务院令\n第763号\n《中华人民共和国领事保护与协助条例》已经2023年6月29日国务院第9次常务会议通过，现予公布，自2023年9月1日起施行。\n总理  李  强\n2023年7月9日\n\n第一条  为了维护在国外的中国公民、法人、非法人组织正当权益，规范和加强领事保护与协助工作，制定本条例。\n第二条  领事保护与协助工作坚持中国共产党的领导，坚持以人民为中心，贯彻总体国家安全观，加强统筹协调，提高领事保护与协助能力。\n第三条  本条例适用于领事保护与协助以及相关的指导协调、安全预防、支持保障等活动。\n本条例所称领事保护与协助，是指在国外的中国公民、法人、非法人组织正当权益被侵犯或者需要帮助时，驻外外交机构依法维护其正当权益及提供协助的行为。\n前款所称驻外外交机构，是指承担领事保护与协助职责的中华人民共和国驻外国的使馆、领馆等代表机构。\n第四条  外交部统筹开展领事保护与协助工作，进行国外安全的宣传及提醒，指导驻外外交机构开展领事保护与协助，协调有关部门和地方人民政府参与领事保护与协助相关工作，开展有关国际交流与合作。\n驻外外交机构依法履行领事保护与协助职责，开展相关安全宣传、预防活动，与国内有关部门和地方人民政府加强沟通协调。\n国务院有关部门和地方人民政府建立相关工作机制，根据各自职责参与领事保护与协助相关工作，为在国外的中国公民、法人、非法人组织提供必要协助。\n有外派人员的国内单位应当做好国外安全的宣传、教育培训和有关处置工作。在国外的中国公民、法人、非法人组织应当遵守中国及所在国法律，尊重所在国宗教信仰和风俗习惯，做好自我安全防范。\n第五条  外交部建立公开的热线电话和网络平台，驻外外交机构对外公布办公地址和联系方式，受理涉及领事保护与协助的咨询和求助。\n中国公民、法人、非法人组织请求领事保护与协助时，应当向驻外外交机构提供能够证明其身份的文件或者相关信息。\n第六条  在国外的中国公民、法人、非法人组织可以在外交部或者驻外外交机构建立的信息登记平台上预先登记基本信息，便于驻外外交机构对其提供领事保护与协助。\n国务院有关部门、驻外外交机构根据领事保护与协助的需要依法共享在国外的中国公民、法人、非法人组织有关信息，并做好信息保护工作。\n第七条  驻外外交机构应当在履责区域内履行领事保护与协助职责；特殊情况下，经驻在国同意，可以临时在履责区域外执行领事保护与协助职责；经第三国同意，可以在该第三国执行领事保护与协助职责。\n第八条  在国外的中国公民、法人、非法人组织因正当权益被侵犯向驻外外交机构求助的，驻外外交机构应当根据相关情形向其提供维护自身正当权益的渠道和建议，向驻在国有关部门核实情况，敦促依法公正妥善处理，并提供协助。\n第九条  获知在国外的中国公民、法人、非法人组织因涉嫌违法犯罪被驻在国采取相关措施的，驻外外交机构应当根据相关情形向驻在国有关部门了解核实情况，要求依法公正妥善处理。\n前款中的中国公民被拘留、逮捕、监禁或者以其他方式被驻在国限制人身自由的，驻外外交机构应当根据相关情形，按照驻在国法律和我国与驻在国缔结或者共同参加的国际条约对其进行探视或者与其联络，了解其相关需求，要求驻在国有关部门给予该中国公民人道主义待遇和公正待遇。\n第十条  获知驻在国审理涉及中国公民、法人、非法人组织的案件的，驻外外交机构可以按照驻在国法律和我国与驻在国缔结或者共同参加的国际条约进行旁听，并要求驻在国有关部门根据驻在国法律保障其诉讼权利。\n第十一条  获知在国外的中国公民需要监护但生活处于无人照料状态的，驻外外交机构应当向驻在国有关部门通报情况，敦促依法妥善处理。情况紧急的，驻外外交机构应当协调有关方面给予必要的临时生活照料。\n驻外外交机构应当将有关情况及时通知该中国公民的亲属或者国内住所地省级人民政府。接到通知的省级人民政府应当将有关情况及时逐级通知到该中国公民住所地的居民委员会、村民委员会或者民政部门。驻外外交机构和地方人民政府应当为有关人员或者组织履行监护职责提供协助。\n第十二条  在国外的中国公民因基本生活保障出现困难向驻外外交机构求助的，驻外外交机构应当为其联系亲友、获取救济等提供协助。\n第十三条  在国外的中国公民下落不明，其亲属向驻外外交机构求助的，驻外外交机构应当提供当地报警方式及其他获取救助的信息。\n驻在国警方立案的，驻外外交机构应当敦促驻在国警方及时妥善处理。\n第十四条  获知在国外的中国公民因治安刑事案件、自然灾害、意外事故等受伤的，驻外外交机构应当根据相关情形向驻在国有关部门了解核实情况，敦促开展紧急救助和医疗救治，要求依法公正妥善处理。\n中国公民因前款所列情形死亡的，驻外外交机构应当为死者近亲属按照驻在国有关规定处理善后事宜提供协助，告知死者近亲属当地关于遗体、遗物处理时限等规定，要求驻在国有关部门依法公正处理并妥善保管遗体、遗物。\n第十五条  驻在国发生战争、武装冲突、暴乱、严重自然灾害、重大事故灾难、重大传染病疫情、恐怖袭击等重大突发事件，在国外的中国公民、法人、非法人组织因人身财产安全受到威胁需要帮助的，驻外外交机构应当及时核实情况，敦促驻在国采取有效措施保护中国公民、法人、非法人组织的人身财产安全，并根据相关情形提供协助。\n确有必要且条件具备的，外交部和驻外外交机构应当联系、协调驻在国及国内有关方面为在国外的中国公民、法人、非法人组织提供有关协助，有关部门和地方人民政府应当积极履行相应职责。\n第十六条  驻外外交机构应当了解驻在国当地法律服务、翻译、医疗、殡葬等机构的信息，在中国公民、法人、非法人组织需要时提供咨询。\n第十七条  在国外的中国公民、法人、非法人组织因与中介机构、旅游经营者、运输机构等产生纠纷向驻外外交机构求助的，驻外外交机构应当根据具体情况向其提供依法维护自身正当权益的有关信息和建议。\n第十八条  驻外外交机构应当结合当地安全形势、法律环境、风俗习惯等情况，建立领事保护与协助工作安全预警和应急处置机制，开展安全风险评估，对履责区域内的中国公民、法人、非法人组织进行安全宣传，指导其开展突发事件应对、日常安全保护等工作。\n在国外的中国法人、非法人组织应当根据所在国的安全形势，建立安全防范和应急处置机制，保障有关经费，加强安全防范教育和应急知识培训，根据需要设立专门安全管理机构、配备人员。\n第十九条  外交部和驻外外交机构应当密切关注有关国家和地区社会治安、自然灾害、事故灾难、传染病疫情等安全形势，根据情况公开发布国外安全提醒。国外安全提醒的级别划分和发布程序，由外交部制定。\n国务院文化和旅游主管部门会同外交部建立国外旅游目的地安全风险提示机制，根据国外安全提醒，公开发布旅游目的地安全风险提示。\n国务院有关部门和地方人民政府结合国外安全提醒，根据各自职责提醒有关中国公民、法人、非法人组织在当地做好安全防范、避免前往及驻留高风险国家或者地区。\n第二十条  国务院有关部门根据各自职责开展国外安全的宣传、教育培训工作，提高相关行业和人员国外安全风险防范水平，着重提高在国外留学、旅游、经商、务工等人员的安全意识和风险防范能力。\n地方人民政府结合本地区在国外的中国公民、法人、非法人组织状况，加强对重点地区和群体的安全宣传及对有关人员的培训。\n第二十一条  有关中国公民、法人、非法人组织应当积极关注安全提醒，根据安全提醒要求，在当地做好安全防范、避免前往及驻留高风险国家或者地区。\n经营出国旅游业务的旅行社应当关注国外安全提醒和旅游目的地安全风险提示，通过出行前告知等方式，就目的地国家或者地区存在的安全风险，向旅游者作出真实说明和明确提示；通过网络平台销售的，应当在显著位置标明有关风险。\n第二十二条  国家为领事保护与协助工作提供人员、资金等保障。\n地方人民政府参与领事保护与协助相关工作的经费纳入预算管理。\n有外派人员的国内企业用于国外安全保障的投入纳入企业成本费用。\n第二十三条  驻外外交机构根据领事保护与协助工作实际需要，经外交部批准，可以聘用人员从事辅助性工作。\n外交部和驻外外交机构根据工作职责要求，对从事领事保护与协助工作的驻外外交人员及其他人员进行培训。\n第二十四条  国家鼓励有关组织和个人为领事保护与协助工作提供志愿服务。\n国家鼓励和支持保险公司、紧急救援机构、律师事务所等社会力量参与领事保护与协助相关工作。\n第二十五条  对在领事保护与协助工作中作出突出贡献的组织和个人，按照国家有关规定给予表彰、奖励。\n第二十六条  中国公民、法人、非法人组织在领事保护与协助过程中，得到第三方提供的食宿、交通、医疗等物资和服务的，应当支付应由其自身承担的费用。\n第二十七条  本条例自2023年9月1日起施行。\n（新华社北京7月14日电）"
  },
  {
    "title": "何维强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-05.htm",
    "date": "2023-07-15",
    "content": "本报西安7月14日电  （记者金歆）7月9日至14日，全国人大常委会副委员长何维率执法检查组在陕西开展科学技术进步法执法检查。\n何维指出，科学技术进步法是科技领域的综合性、基础性法律，为促进和规范我国科技事业发展提供了有力法治保障。科学技术进步法实施以来，特别是党的十八大以来，我国科技实力实现大幅提升。\n何维充分肯定了陕西省贯彻实施科学技术进步法的好经验好做法。他强调，各级政府要立足当地实际，全面贯彻落实科学技术进步法规定，发挥新型举国体制优势，推动各类创新主体协同互动、创新要素顺畅流动、高效配置，进而形成创新驱动发展的实践载体、制度安排和环境保障，不断为推进国家创新体系建设贡献力量。\n检查组先后到西安、铜川、咸阳等地开展检查，听取陕西省贯彻实施科学技术进步法的情况汇报，切实推动科学技术进步法落实到位。"
  },
  {
    "title": "青岛让城市更加宜居宜业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-05.htm",
    "date": "2023-07-15",
    "content": "城中村改造为新社区，乱石荒山变身精致公园，低效老工业区崛起产业新城……7月，碧海蓝天、风景如画，山东青岛发展充满活力，城市变得更美。\n习近平总书记在党的二十大报告中指出：“坚持人民城市人民建、人民城市为人民，提高城市规划、建设、治理水平，加快转变超大特大城市发展方式，实施城市更新行动，加强城市基础设施建设，打造宜居、韧性、智慧城市。”\n2022年以来，青岛实施城市更新和城市建设三年攻坚行动，推进城中村改造和重点低效片区开发，提升城市发展动能，不断增强群众的获得感、幸福感、安全感。\n66岁的崂山区刘家下庄社区居民张崇亮时不时来到自家老房子所在地，望着拔节生长的新楼，畅想新家园风貌。刘家下庄社区所在的张村河片区，曾是青岛市最大的城中村，12个社区的居民从去年开始签约搬迁。眼下，这里正在兴建回迁安置房。\n从“安置区选在哪，群众说了算”到兜底解决“两代同住”“多代同住”等问题，再到下绣花功夫建设配套设施……在城中村改造中，青岛坚持最大程度保障群众利益，让城市更加宜居宜业。目前，全市已启动44个城中村改造，直接受益群众7.6万人。\n浮山，位于青岛市区。不久前，整治一新的浮山森林公园正式开放，13.5公里长的绿道贯通串连30余处景观点。从10多年前的乱石荒山到市民家门口的公园，这个“城市绿肺”已成为本地市民健身休闲的好去处、外地游客登山观海的特色旅游目的地。\n力争推窗见绿、出门不远入园，让市民生活更便利、更舒适。2022年以来，青岛已完成60个山头公园整治，建设城市绿道210公里、口袋公园93个、林荫廊道63条、立体绿化159处。\n胶州湾畔，西海岸新区京东方物联网青岛基地里，显示模组生产线正开足马力生产。这个基地所在的王台老工业区曾是纺机配件城，分布着1200余处厂房、手工作坊，行业竞争力趋弱。改造升级后，效益大大提升。“工厂年产显示模组1.5亿片，产值100亿元左右。”京东方科技集团青岛区域办总经理于永烈介绍。\n“我们一方面推动传统产能迁移升级，一方面以新产业新项目落地为契机，吸引和集聚产业链资源，建设‘芯屏’产业新城。”青岛西海岸新区城市更新和城市建设指挥部办公室党组书记、执行主任杨泽信说。\n腾笼换鸟，青岛市首批重点低效片区改造破局起势，已腾让土地4万余亩，签约和落地项目116个，一批新兴产业重大项目将为高质量发展注入新动能。"
  },
  {
    "title": "以高水平开放促进高质量发展（高质量发展调研行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_4-05.htm",
    "date": "2023-07-15",
    "content": "深圳迈瑞生物医疗电子股份有限公司产线繁忙，作为医疗器械生产制造与解决方案供应商，公司设有51家境外分支机构，产品远销190多个国家和地区；\n厦门大嶝岛塔吊林立，正在建设的翔安机场是我国重要的国际机场、区域性枢纽机场、两岸交流门户机场，2026年通航后预计年旅客吞吐量4500万人次、货邮吞吐量75万吨；\n海口国际免税城人头攒动，来自世界各地的商品激发顾客消费热情。今年上半年，海南离岛免税店销售额近324亿元、同比增长31%，免税购物人数516.6万人次、同比增长34%……\n仲夏时节，在广东、福建、海南三省采访，时时感受到扑面而来的开放气息。\n习近平总书记强调：“要不断扩大高水平对外开放，深度参与全球产业分工和合作，用好国内国际两种资源，拓展中国式现代化的发展空间。”\n广东、福建、海南三省坚定不移推进高水平对外开放，不断提升贸易投资合作质量和水平，提升制度型开放水平，营造市场化、法治化、国际化一流营商环境，着力以高水平开放促进高质量发展。\n提升贸易投资合作质量和水平\n一组数据，折射广东、福建、海南以更大力度吸引和利用外资的成效：\n新时代十年来，广东省实际利用外资超1.4万亿元，高技术制造业外资占比从2012年的20%提升至2022年的41%；\n今年1至5月，福建省新设立外资企业1268家，同比增长35.3%；\n自2018年起，海南省连续3年实际使用外资翻番，5年年均增长63.5%。\n习近平总书记在党的二十大报告中指出：“依托我国超大规模市场优势，以国内大循环吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。”\n广东、福建、海南在加大力度吸引和利用外资的同时，不断提升贸易投资合作质量和水平，越来越多的外资投向先进制造、节能环保、科技创新等领域。\n在厦门ABB开关有限公司车间，3台机械臂来回伸缩，只需18分钟，就将一块块钢板制作成开关柜。2023年5月，这条自动化组装生产线正式量产，产能提高30%、交付速度提升50%。\n“我们投资20亿元建成ABB厦门工业中心，助力制造业迈向高端化、智能化。”ABB电气有关负责人赵永占表示，将继续聚焦技术创新和人才培养，与国内企业携手成长。\n6月1日，韩国现代汽车集团氢燃料电池系统广州工厂竣工量产，这是其海外首个氢燃料电池系统研发、生产基地。\n在广东，标志性外资大项目接连落地，巴斯夫、埃克森美孚等百亿美元项目进展顺利。2022年底以来，广东成功举办粤港澳大湾区全球招商大会、“投资中国年”广东专场等品牌招商活动，累计达成意向项目1370个。\n开放的大市场，不仅为各国企业在华发展提供更多机遇，也在培育新需求、丰富新业态。\n从无到有、从有到优，跨境电商成为福建平潭综合实验区外贸发展的主力军。“2022年，平潭跨境电商进出口额突破100亿元，外贸集装箱吞吐量突破10万标箱，对台贸易额突破180亿元，跨境电商保税进口业务量蝉联全省第一，对台海运跨境电商业务量全国第一。”平潭综合实验区经济发展局商务与物流处副处长张舒福说。\n4月27日，一架空客A320飞机驶入海南自贸港一站式飞机维修产业基地定检机库，接受高级别定检维修服务。这是该基地投入运营以来首次为境外飞机开展业务，相关航材部件将全部享受“零关税”优惠政策。\n海南自贸港启动建设以来，大力发展技术含量高、附加值高的航空维修产业。海口空港综合保税区相关负责人表示，将积极支持基地打造成全产业链的国际一站式飞机维修产业平台。\n统筹国内国际两个市场两种资源，广东、福建、海南越来越多企业积极开展对外投资及合作，开拓发展空间、增强竞争优势。\n印度尼西亚苏拉威西岛上，一座现代化的焦化产业园拔地而起。“这是我们的第一个海外园区，今年5月投产。”旭阳国际投资（海南）有限公司副总经理肖伟说，面向东南亚，海南不仅有区位优势，还有税收优惠政策，在这里设立境外投资总部基地整体优势明显。\n在海南，紫金矿业、云南白药、南京钢铁等企业落地后积极开展对外投资，带动货物贸易、服务贸易等发展。2022年，全省实际对外投资18.95亿美元，同比增长137.46%。\n今年1至4月，广东以电动载人汽车、锂电池、太阳能电池为代表的“新三样”出口大幅增长。其中，比亚迪新能源乘用车出口全球40多个国家和地区。“广东做大做强优势产业进出口，去年高新技术产品年进出口占全省外贸的近四成。”广东省商务厅副厅长何军说。\n稳步扩大制度型开放\n习近平总书记在党的二十大报告中指出：“稳步扩大规则、规制、管理、标准等制度型开放。”\n广东、福建、海南三省着力推动规则、规制、管理、标准等制度型开放，提供高水平制度供给、高质量产品供给、高效率资金供给。\n在海南博鳌乐城国际医疗旅游先行区，一名“低磷酸酯酶症”患儿成功接受创新药治疗，顺利出院。得益于特许医疗、特许经营等政策优势，先行区可以引进境外批准上市、国内未上市的临床急需药械和技术。2022年，在乐城国际医疗旅游先行区使用特许药械的患者达1.8万人次，同比增长79%。\n外商投资准入负面清单缩减至27项，为全国最短；跨境服务贸易以负面清单形式实施准入管理，为全国首次……海南把制度集成创新摆在突出位置，稳步扩大制度型开放，高标准、高质量建设自由贸易港。\n6月8日，通过商事登记“跨境通办、一地两注”机制，6家跨境投资企业一同获颁横琴、澳门营业证照。“两地政府部门对接准入机制、跨境联动服务，破解了以往两地投资者法律制度不熟悉、两地公证效力认可差异等难题。”横琴粤澳深度合作区商事服务局副局长彭九如说，2022年6月以来，已为两地投资者办理跨境商事登记业务33宗，办理时间平均缩减60%。\n“深港通”等措施落地实施，“跨境理财通”推动金融市场双向开放……以横琴、前海、南沙等粤港澳重大合作平台为载体，广东促进各类要素高效便捷流动，切实提升粤港澳大湾区市场一体化水平。\n在福建福州新区元洪功能区，中印尼“两国双园”中国园今年1月以来已生成总投资589.99亿元的44个对外合作项目。福州新区元洪功能区管委会主任王新刚介绍，功能区推出检验和追溯标准国际互认机制、优化产品检验检疫流程等专项政策举措，深入推进与印尼经济合作交流，为与东盟经贸合作探索可推广可复制的制度和路径。\n“我们在‘两国双园’印尼园区投资8亿元，准备上马14条染整生产线、1条印花生产线。”宏港纺织科技有限公司对外投资项目经理张奇芳说，“得知我们投资意向后，元洪功能区有关部门帮助我们与对方园区对接，及时解读有关优惠政策、经贸规则，提供精准服务。”\n近日，广东、福建两省自贸试验区和海南自由贸易港推进制度型开放再挑重担——国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》，率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。\n营造市场化、法治化、国际化一流营商环境\n习近平总书记在党的二十大报告中指出：“合理缩减外资准入负面清单，依法保护外商投资权益，营造市场化、法治化、国际化一流营商环境。”\n广东、福建、海南三省落实外资企业国民待遇，促进公平竞争，保障外资企业依法平等参与政府采购、招投标、标准制定，加大知识产权和外商投资合法权益的保护力度。\n日前，福建省出台促进外资扩增量、稳存量、提质量政策措施，明确保障外商投资企业依法依规平等享受当地产业发展和区域发展等支持政策，并在要素获取、资质许可、经营运行、知识产权保护、标准制定、招标投标、政府采购等方面享受平等待遇。\n2022年3月，全国首部外商投资权益保护地方性法规——《广东省外商投资权益保护条例》施行，提出建立跨区域、跨部门知识产权快速协同保护机制，明确规定对受理的外商投诉，应在20个工作日内办结。\n自2021年6月海南自由贸易港法颁布实施以来，海南以“急需先立”“小切口”为原则，出台优化营商环境条例、知识产权保护条例、国际船舶条例、闲置土地处置若干规定等24件自贸港法规，让国内外投资者更安心、有信心。\n大胆探索，不断提升贸易便利化水平。\n“以前，内地的出口货物如果经香港机场发往全球，需要先在当地办理海关通关手续；货物过口岸到港后，还要完成安全检查才能装机。”广东东莞市美邦链通国际航空物流有限公司总经理汤玲丽说，东莞—香港国际空港中心启运后，公司的货物可在这里“一站式”办理海关通关手续、完成航空安全检查，到香港机场后直接装机发出。\n聚焦促进跨境贸易便利化，广东海关开展“组合港”“一港通”改革试点，到2022年底已开通航线42条，覆盖粤港澳大湾区近九成城市。\n2022年底，海南省成立营商环境建设厅，聚焦经营主体和人民群众痛点堵点难点问题，推进营商环境、政务服务、数据共享、社会信用一体同步建设。2022年以来，海南颁布实施营商环境相关法规和重要政策40余项，发布营商环境创新示范案例29个，“信用+审批”“一枚印章管审批”“极简审批”等改革不断深入。\n福建自贸试验区挂牌运行以来，累计推出19批563项创新举措，有34项创新成果在全国复制推广，7项试点经验列入全国自贸试验区“最佳实践案例”。今年1月，《福建自贸试验区提升战略实施方案》正式印发，力争经过3年改革探索，完善以投资贸易自由化便利化为核心的政策制度体系。\n法治护航，构建国际商事纠纷解决体系。\n福建厦门着力建设高水平海丝中央法务区，提供“国际化、特色化、专业化”的全方位涉外法律服务，初步构建起国际商事海事诉讼、仲裁、调解平台。今年上半年，法务区受理涉外商事海事案件546件。\n广州知识产权法院引进各类人民调解组织、国际商事调解组织加入法院特邀调解名册。2022年挂牌成立的广东知识产权纠纷调解中心，成为跨国科技企业解决纠纷的“优选地”。\n海南省第一中级人民法院创新建立一站式国际商事纠纷诉讼、调解、仲裁“三位一体”多元化解机制。截至今年6月，该院第一涉外民商事法庭通过这一机制委托调解涉外民商事案件615件，调解成功295件。2022年，该机制被国务院作为海南自贸港制度创新案例，向全国推广。\n百舸争流，奋楫者先。在习近平新时代中国特色社会主义思想指引下，广东、福建、海南三省正在高水平对外开放中打开发展新天地，为加速形成全方位、多层次、宽领域的全面开放新格局劈波斩浪、勇毅前行。"
  },
  {
    "title": "成都大运会火炬传递成都站第三日活动完成（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_5-05.htm",
    "date": "2023-07-15",
    "content": "本报成都7月14日电  （记者王永战、孙龙飞）14日，成都第三十一届世界大学生夏季运动会（以下简称“成都大运会”）火炬传递成都站第三传递日在西南财经大学（柳林校区）起跑仪式举行。随后，火炬“蓉火”依次在四川交通职业技术学院、成都中医药大学（温江校区）、四川农业大学（温江校区）和成都工业学院进行传递，152棒火炬手共同完成当日的传递活动。\n火种盆和“蓉火”点燃后，第一棒火炬手、女子竞走奥运冠军王丽萍高擎火炬，以自信昂扬的精神面貌开启传递。她说：“体育精神融于火炬，希望把体育精神和中国力量传递给大学生，传给更多人。”\n前职业足球运动员邹侑根作为第十棒火炬手亮相，能够担任火炬手让他兴奋不已。“体育是成都的一张新名片，希望通过大运会舞台让世界各地的朋友了解成都，爱上成都。”以筹办举办大运会为契机，成都加快打造赛事名城，足球比赛日益火爆，让邹侑根感到骄傲。\n第七十五棒火炬手张力行，是成都大熊猫繁育研究基地大熊猫“芝麻”的饲养员，“芝麻”也是成都大运会吉祥物“蓉宝”的原型。“欢迎大家来成都品美食、赏美景，看大熊猫。”张力行说。\n据了解，7月20日和26日，成都大运会火炬传递将继续在成都市内部分高校和东安湖体育公园进行。"
  },
  {
    "title": "杭州亚残运会举行倒计时100天活动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_6-05.htm",
    "date": "2023-07-15",
    "content": "本报杭州7月14日电  （记者刘军国、刘硕阳）14日晚，杭州亚残运会倒计时100天主题活动在富阳水上运动中心举行。主题活动包括亚残运会奖牌发布、亚残运会歌曲展演、残疾人文艺表演等环节，彰显残健共融精神、展现办赛城市之美，营造出全民喜迎亚残运会的热烈氛围。\n作为亚残运会景观元素的重要组成部分，杭州亚残运会奖牌在本次主题活动上首度亮相。奖牌取名为“桂子”，将良渚玉璧和杭州市花桂花融为一体，正面由桂花与杭州亚残运会会徽组合而成，背面则以亚残奥委会标志为中心环绕盲文，其中盲文的释义为：杭州第四届亚残运会金牌（银牌、铜牌）。\n主题活动现场还发布了杭州亚残运会形象宣传片《追梦》，通过个体的“追梦”故事，展现残疾人运动员群体坚韧不屈、乐观向上的精神风貌，传递“我们都一样”的人文关怀。此外，活动现场还展演了4首杭州亚残运会优秀歌曲。文艺表演环节则将体育与城市之美融合，共有500余名残疾人艺术家、盲童、残疾人事业工作者等来自各行各业的演职人员参与了本场演出。\n目前，杭州亚残运会筹办的硬件建设全面完成，赛事组织工作基本就绪。100天后，杭州亚残运会将以高质量高标准的赛事组织和服务保障，呈现一届亚洲残疾人体育文化盛会，奏响“阳光、和谐、自强、共享”的华彩乐章。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_7-05.htm",
    "date": "2023-07-15",
    "content": ""
  },
  {
    "title": "抗大曾在此办学，河北省邢台市浆水镇前南峪村——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-06.htm",
    "date": "2023-07-15",
    "content": "前南峪村位于河北省邢台市信都区浆水镇，是太行山深处的村庄。\n1940年11月至1943年1月，中国人民抗日军事政治大学（简称“抗大”）总校在浆水镇一带办学，前南峪村是校部所在地。在抗日战争艰苦的岁月里，这里曾培育出许多抗日将士，抗大精神深深地熏染着这片土地。\n20世纪六七十年代，前南峪村是“山坡和尚头，土地随水流”。历经半个多世纪的治理荒山、兴修水利后，如今前南峪村有8300亩山场，被誉为“太行明珠”。2023年，前南峪村入选第六批中国传统村落。\n\n驱车从河北省邢台市区出发，一路向西，行至深山路上，云雾缭绕，还未到浆水镇前南峪村，绿的气息已扑面而来，凝神屏气间，鸟语虫鸣阵阵。\n随着车驶进村庄，青草铺路，绿树作廊，连片的青山诉说着感人肺腑的绿色发展故事。再往前走，碑林耸立，红旗飘飘，古朴的石院承载着艰苦奋斗的红色革命精神。“红”“绿”交织，这个小山村究竟绘出了怎样的幸福底色？\n革命精神早已深深扎根这片土地\n前南峪村所在的浆水镇位于太行山腹地，素有“依山凭险”之称。在抗日战争最艰苦的年代，中国人民抗日军事政治大学曾在此坚持敌后办学两年零三个月。滕代远、何长工等老一辈无产阶级革命家曾在这里学习和工作过。\n时光荏苒，光荣传统与革命精神早已扎根这里。如今，前南峪村内建有抗大纪念碑和中国人民抗日军政大学陈列馆。\n抗大纪念碑位于前南峪村广场，是1986年由前南峪村集体出资、村民踊跃参与建设而成的。在前南峪人眼里，这是一方崇敬之地。收获季节，用地再紧张也不会用作打麦和晾晒；雪落时分，这里总是最先打扫得干干净净。\n走进抗大陈列馆宽阔的展览大厅，当时抗大师生用的教材、马鞍、行军锅等映入眼帘，让人们仿佛穿越到那段战火纷飞的岁月：许多将士保家卫国的豪情壮志在这个小山村凝结，从这里走向抗日前线，为抗战胜利作出了不可磨灭的贡献。\n站在抗大陈列馆广场远眺，抗大陈列馆工作人员李青介绍，当年几千名抗大师生分散在附近40多个村庄里办学，方圆10公里内的农家，几乎“家家住学员”，抗大师生与当地百姓结下了血肉相连的深厚情谊。\n生活环境艰苦，学习条件更简陋。李青说，在陈列馆旁边不远的半山腰上，有一处遗存的抗大课堂，就是几棵大树下的一排排石板。没有教室、桌椅，学员们就在麦场、河畔和树下上课；没有钢笔，就把子弹壳、罐头筒铁皮磨尖当笔用。\n为了让更多的人了解这段历史，传承革命精神，抗大陈列馆在重要节日、纪念日，都会策划活动，发动周边群众参加。“纪念全民族抗战爆发85周年”主题活动、“铭记历史·勿忘九一八”主题活动、“2023·崇尚·清明祭英烈”主题纪念活动……近年来，抗大陈列馆的影响力逐渐扩大，不仅有曾经的抗大学员和学员后代来到这里“寻根”，也吸引了许多游客来这感受抗大学员的人生理想和家国情怀，加深对共产党人的理想信念、初心使命的理解。\n全村32座山头全部披上了绿装\n红色精神滋养下，一代又一代前南峪人艰苦奋斗，在荒山秃岭中蹚出了一条绿色发展之路。如今漫步前南峪，处处散发着绿的气息，全村共有8300亩山场，种植各类树木480万株，林木覆盖率达90.7%，植被覆盖率达94.6%……前南峪也因此有“太行明珠”之称。\n但你怎么也不会想到，这里曾是荒山秃岭的“不毛之地”，尤其是1963年的那场大雨，给前南峪留下了一道难题。\n“下了七天七夜，树被连根拔起。”76岁的村民张云至今记得真切，“地没了、树毁了、房塌了，我们不知怎么办才好。”\n“地没了可以再造、树毁了可以再种、房塌了可以再建，如果是人心散了大家就真没指望了。”前南峪村党委书记郭天林介绍，那场大雨过后，时任老书记郭明跃主持的村党支部大会开了三天三夜，给村民带来了一个希望：治山致富。\n那场会议上，大家制定了改造山川20年发展规划，植树治山拔穷根成了全村共同的目标。\n“顶着星星上山，又顶着星星下山。”张云是第一批参与荒山治理的村民，他记得，“在治山最艰苦的前10年，大家都憋着一股劲儿，无论严寒酷暑，每天一干就是十几个小时。”千余人的小村子，10年间累计投工126万人次。\n1977年，郭成志担任村党支部书记后，带领大家种板栗树、栽经济林，用肩膀“扛”出了400多亩梯田；80年代，太行山上的“新愚公”李保国来到前南峪，跑遍山上的沟沟壑壑，把树木的成活率从原来的10%提高到90%；2002年后，村子关停有污染的企业、转型发展生态旅游产业……寒来暑往，几十年过去，全村32座山头全部披上了绿装，全村耕地面积达746亩。\n如今，第一批“植绿人”张云成了“守绿人”，每天都要沿着种满树木的道路走走看看，遇到破坏树的人，他也总要上前“说事”。张云说：“前南峪人要一代接一代地守护好这片山林，让子孙后代都能享受这宝贵的青山。”\n美丽风光成为吸引游客的金色名片\n树多了，山绿了。如何把山沟沟变成“绿色银行”，让群众的腰包鼓起来？\n靠科技、靠管理、靠学习，提高果树产量。\n板栗树不结果，就请来“果树技师”替村子的栗树整形剪枝、嫁接改优，让小栗蓬挂满枝头；村民不懂技术，前南峪就把林果班、山地规划和测量班、养殖班等培训班办到村民家门口，指导大家开展果树管理、培育；发展新果业，先请教专家，李保国科技服务团队帮助村子引进软枣猕猴桃，收益比苹果、板栗高出几倍。\n据统计，截至目前，前南峪村共栽植干鲜果树32万余株，人均约210株，全村每年果品收入达8700万元。“村里还注册了‘前南峪’系列农产品品牌，销量特别好。”前南峪村精品特色果园管理员郭海魁说，现在村子不仅卖果品，也“卖风景”，农旅融合，他们的生活越过越好。\n在党的政策支持和各级党组织的帮扶下，依托林木果树的绿色资源和抗大留存的红色资源，村两委带着村民们开发出前南峪生态旅游区，不仅建设了猕猴桃、樱桃等多个精品园区，修建了梅园、栗树山庄等观光园，还对红色遗址进行修缮，建立了抗大少儿研学基地等，让乡村旅游集观赏性、教育性与参与性于一体，走上了绿色观光与红色旅游相结合的生态发展路。\n“咱春有花、夏有果、秋有景、冬有乐，一年四季都有看头。”村民赵小芳说，她瞅着近些年来前南峪旅游的人越来越多，便利用家里闲置的房屋办起了农家乐，提供餐饮、住宿。赵小芳在农忙时上山管理果树，旅游旺季则在家接待游客，一年下来收入可不少。\n在前南峪村，像赵小芳这样吃上“生态饭”和“旅游饭”的村民越来越多。“全村有80%的家庭从事农家乐、生态采摘等绿色产业。”郭天林说，“如今，红色故事、美丽风光已变成了吸引游客的金色名片，老区人民的增收渠道不断拓宽，村民们的美好生活丰富多彩。”"
  },
  {
    "title": "前南峪及周边红色旅游景点",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-06.htm",
    "date": "2023-07-15",
    "content": "1.中国人民抗日军政大学陈列馆\n中国人民抗日军政大学陈列馆位于河北省邢台市信都区浆水镇前南峪村，占地面积4086平方米，分为序厅、主展厅和“今日前南峪”展厅3个部分。\n主展厅内，大量的文物、照片等再现了当年抗大师生学习、生活与战斗的场景，游客可以了解到抗大在陕北的创建与前期发展、抗大在敌后太行的峥嵘岁月、抗大精神等。“今日前南峪”展厅陈列了“山区建设辉煌成就展览”，游客在这里可以看到革命老区日新月异的变化。\n游客在参观完抗大陈列馆后，还可以到野外课堂，坐“石头凳”，感受抗大学员在艰苦岁月中的学习环境；可以走进田间地头，和当地村民一起打板栗、摘苹果，品味丰收的喜悦；动手体验扎染、版画等传统工艺之美。\n2.抗大旧址群\n抗大旧址群包含抗大在浆水镇办学期间机构驻地所在的40多个村子，如校部所驻的前南峪村，政治部所驻的浆水村。近年来，信都区以抗大陈列馆为核心，打造前南峪村、浆水村、安庄村、寨上村、坡子峪村、南口村、冯家沟村、川林村、宋家峪村9个抗大旧址村，采用修旧如旧的方式保护改造抗大旧址村老院落，提升村庄面貌，吸引游客参观。\n走进抗大旧址村，可以收获更沉浸的红色体验：在抗大旧址院落上党课，听村里老人回忆那段峥嵘岁月，在老乡家中品尝忆苦思甜的“抗大饭”……\n3.抗大路\n抗大路是信都区一条集红色旅游和生态美景为一体的公路。该路西连抗大陈列馆，取名“抗大路”以弘扬抗大精神、发展红色旅游。\n这条路全长48公里，沿线经过38个行政村，连接邢台天梯山、景梅山、邢襄古镇、抗大陈列馆、九龙峡等多个景区。抗大路沿线的红色景点主要有寨上村、坡子峪村、安庄村等抗大旧址村。\n行驶在这条路上，游客能沿路邂逅青山河川、峡谷峭壁、水库古村、山村拱桥、果林花海，实现了“路在景中”“景在路上”。\n（本报记者  邵玉姿整理）"
  },
  {
    "title": "本版责编：孟  扬  曹怡晴  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-06.htm",
    "date": "2023-07-15",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "一个保利  万般美好",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-07.htm",
    "date": "2023-07-15",
    "content": "一个保利，万般美好。四十载砥砺前行，保利集团始终坚持党的领导，为服务国家战略而不懈奋斗，为满足人民美好生活需要而矢志不移，业务遍布国内100多个城市及全球110个国家和地区，在贸易、地产、文化、科技、工程等多项业务领域处于行业领先位置。\n截至目前，保利集团资产总额超过1.8万亿元，在国务院国资委发布的“2022年度中央企业品牌建设能力TOP30”榜单中位居第16位，开创世界一流企业建设新篇章。\n7月15日，保利集团迎来成立纪念日，回首往昔波澜壮阔，展望未来砥砺奋进。保利集团将秉持实力非凡、开放多元、卓越引领、活力进取的品牌价值，一如既往传承忠诚品格，发扬担当亮色、保持务实底色、永葆奋斗本色，不断成就“美好生活领创者”。\n数据来源：中国保利集团有限公司"
  },
  {
    "title": "走进小巴旺村（逐梦·走进美丽乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_1-08.htm",
    "date": "2023-07-15",
    "content": "我们被小巴旺村党支部书记降初拉姆的笑声打动的最开始，是在距小巴旺村两公里远的聂拉村。降初拉姆的笑明朗，爽直，灿亮如日光穿透薄云。\n四川省丹巴县甲居镇，盛夏时节，旅游业比天气还要火热。我们走进丹巴县，却不为避暑，不为旅游，只为一探究竟，一棵“产业强、农村美、农民富”的大树，如何在这里开花结果。\n聂拉村党支部书记格西带着我们看千年拐子树下开业在即的民宿群落，看层层错错的果园、菜园，看正在进行装点的村道旁的嘉绒藏寨。格西说，我们的“美人脆”苹果颜值高，完全不愁卖。降初拉姆的话无缝衔接，我们村的脆红李、青莴笋、洋芋，也是还在地头就被抢购一空。说完就是一阵爽朗的笑声。格西说，我们引进网红达人搞民宿，对方左手是资金，右手是客源，真是一举两得。降初拉姆也有话说，表面看抄了你们聂拉村的“作业”，其实我们小巴旺村的“本子”上有不少新东西。说完，又是一阵爽朗的笑声。\n那是一个阳光明媚的下午。得知我们下一站要去小巴旺村，降初拉姆不请自来，来到聂拉村迎接我们。\n在聂拉村参观结束后，我们跟着降初拉姆来到小巴旺村村口，一行人下了车，缓步向村子里走去。村道两旁，苹果树、李子树、石榴树成排成行，一棵比一棵精神。石榴花开得正艳，和浮漾在降初拉姆脸上的自信笑容互为映照。降初拉姆说，小巴旺村土地少，不少壮劳力在外找活干。2017年，村里成立蔬菜种植专业合作社，选种、传授技术、销售，一条龙为社员服务。如今家家加入进来，一户没落下，亩产值保持在两三万元。\n两三万元？同行者感到吃惊，我也很是好奇。降初拉姆为我们算起账来。小巴旺村地肥日照好，年底种洋芋，垄沟栽莴笋。开了年，莴笋、洋芋刚收完，玉米种子又下了地。9月、10月收玉米、茼蒿、菠菜、圆根，不给土地空闲。别的地方一年两季收成，这儿一年四季，季季都有收成。每季种什么，听市场的。就说洋芋吧，前些年引种的脱毒洋芋，平均每个一斤重，大的两三斤，亩产少说三千斤。今年引进口感更好的“沃土5号”，上门收购的客商络绎不绝。“红富士”“美人脆”苹果，还有桃子、李子，品质优良，不愁销路。\n谈笑间到了一幢民宿前，降初拉姆说，我们的旅游合作社也是引进外来资金，与村民合作打造。主人扎西邀我们进屋参观，一处融合了传统与现代、民族风情与田园风格的居住空间，在眼前渐次展开。我最感兴趣的是看似简约清爽实则匠心独具的星空房，听房主人说，这里一年不下三百天能看到星空，而“挂”在小巴旺村上方的星星，比树上的果实还繁密。\n问起“作业本”上的“新东西”，降初拉姆说，聂拉村发展民宿在前，他们有的我们没有，但是我们有的，好多地方也没有。比如我们经常举办篝火晚会，村里家家有人参加。点燃篝火的是客人，这个体验，也是“独一味”。这让我想起她半路上讲起的另一个拴心留人小妙招：下一步，小巴旺村会把二维码贴到果树上，客人看上哪颗摘哪颗，顺手打个赏，方便也新鲜。\n正感慨一个人的年轻，不在年龄而在思维，扎西亮开了嗓门说，十年前，全村人均年收入两千四百多元，去年达到两万七千多元，这里面少不了降初拉姆书记的功劳。再说我们旅游合作社，书记坚持品质优先。说好入伙人收入的百分之二上交集体，她却规定自己家要拿百分之二十出来。\n我忍不住问道：书记为啥和钱过不去？降初拉姆爽朗地笑，我是为自己佩戴党员徽章时手不抖，号召大伙“向我看齐”时心不虚！\n还有行程在前方等候，同行者恋恋不舍上了车，把一片点赞声和挪不开步的我留了下来。我的兴奋点，其实也是他们的：小村巨变背后有怎样的故事，降初拉姆自信的笑声从何而来？\n降初拉姆讲起往事。她家两口子都是勤快人，丈夫在大金河对面的矿上打工，家里的她，整天忙农活。可家里还只是勉强温饱。\n在县城做蔬菜生意的姑姑同情降初拉姆和她先天残疾的儿子，叫她过去帮忙。边干边琢磨，降初拉姆逐渐起了“单飞”的心思。“自立门户”，汽车、门面、流动资金，一样都不能少。降初拉姆找到表姐借钱。表姐说，不是我卖穷，整个小巴旺村就没几户能拿出这笔钱。地里除了玉米就是洋芋，人吃都不够，哪里来的钱？\n表姐给降初拉姆出了个主意。村民可以向信用社申请贷款，每户额度五千元。五千元成不了什么事，但是一户五千，四十户就是二十万，只要大家肯帮忙，照样可以“单飞”。\n按表姐的办法干，降初拉姆果然筹到了钱。越往前飞天越宽，后来，在丹巴县的蔬菜经营者当中，降初拉姆也算得上一个角色了。她在县城省城都买了房，还买了小汽车。降初拉姆的志向变大了，她的目光，比翅膀飞得远。恰恰表姐这时来电话，村委会马上就要换届，你不回来参与？\n起先，降初拉姆有些踌躇。隔着十公里，表姐给她上了一课：别忘了，如果不是当年大家出手，你也没有今天。如今你倒是过得风光，左邻右舍呢，一说到“钱”字，腰比豆腐软。穷日子你也不是没过过，拉大家一把，说明你没忘本。\n本当然没忘，可小巴旺村巴掌大，能闹出多大动静？\n好歹是让表姐说动了心，降初拉姆回来后，当选了村委会主任。正赶上通村道路改造，征地的任务落到她头上。有人半夜打电话，说她“恩将仇报”——当年帮你贷款，我二话没说；如今占我的地，你油盐不进。降初拉姆委屈的眼泪刚流完，眼眶又因为更登拉姆老人的哭声打湿了。老人的工作原本是做通了的，但是眼看着十多棵白杨树倒伏在地，心里一疼，起了哭声。降初拉姆一户一户赔不是、说好话、讲道理，一尺一尺把路拉长。更登拉姆的家离村道几十米，降初拉姆想办法把水泥路修到她的家门口。另外那些被占了地的，她也尽量不让人家吃亏。\n修路只是开了个头，脱贫攻坚中，村里有十三户贫困户，十三名党员一对一帮扶。降初拉姆结对的降初格玛身体不好，住的房子十分老旧，旁边就是滑坡体。通过易地搬迁解决安居问题后，降初格玛的小儿子决心把日子过旺。降初拉姆趁热打铁，为他找寻到务工机会。\n脱贫摘帽只是起点不是终点，为了让村民收入再上层楼，降初拉姆要“下一盘大棋”。地里挖不出“金娃娃”，那是种子没埋对。蔬菜水果就是小巴旺村的“财神爷”，降初拉姆相信自己的眼光。临到下种，先前答应试一试的村民却都变了卦：除了老品种的玉米洋芋，这方水土就没种出过别的品种。强扭的瓜不甜，生拉活扯来的藤和苗，多半水土不服。\n降初拉姆找到村文书向正琼，请她带个头。向正琼有点犯怵：“误一季庄稼事小，我怕种了一地‘草’，别人看笑话。”降初拉姆盯着她问：“知道小巴旺村为啥日子过不旺？就是前怕狼后怕虎。我下面的话，你先录个音——要是失败了，损失算我的；你就放手去干，我看谁敢笑话你！”\n洋芋、二荆条、西红柿、菠菜……向正琼一筐一筐往十公里外的县城送。年底一算账，向正琼吓一跳：种植蔬菜的收入，是原来的八九倍！\n有一个芽头冒出土，一片地就会变绿。再不用降初拉姆多说话，小巴旺村的地，再没一寸空闲。\n2020年底，村“两委”换届，降初拉姆担任村党支部书记、村委会主任，她表示要继续为大家服务。她承诺，大家一票一票把我选出来，我一定要让小巴旺村大变样，让小巴旺村的人走出去，不比别人矮一头。\n心稳下来，在县城住了十多年的降初拉姆重新把根扎到了村里。贯穿全镇的旅游环线正在打造，小巴旺村很快就会人气爆棚，降初拉姆深信不疑。五年后，小巴旺乡村旅游的文章做成什么样，她的心中已经有了“底稿”：村道更宽了，步行道建好了，玫瑰园成片了，外出务工的年轻人回村了，远道而来的客人络绎不绝……\n离开小巴旺村时，皓月当空，星汉灿烂。远处的碉楼，近处的藏房，不远不近处的树木，全都被柔软的月光勾勒出了迷人的线条。我想起刚刚作别的降初拉姆，想起她明朗爽直的笑。她把根深深扎在大山里，为乡亲们的好日子辛勤奔忙着……\n版式设计：沈亦伶"
  },
  {
    "title": "古尧都  新临汾（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_2-08.htm",
    "date": "2023-07-15",
    "content": "地处晋南的临汾城，古称平阳，是“三皇五帝”之一尧的定都之地。\n时光在流淌，经过几千年岁月的洗礼，这座古老的城，从历史的长河中款款走来。\n打小生长在吕梁山深处的我，常听大人们说起这座古老的城，那时是多么想“下”临汾，去好好看看。可一个“下”字，道出的是山高路远的难与险，别说毛头小孩了，就是大人们也没几个去过。\n上世纪70年代初，我可算盼来了“下”临汾的机会。\n那天，我和几个伙伴搭了辆老旧的敞篷卡车，在绵亘蜿蜒的大山里灰头土脸颠簸了整整一天，入夜，终于来到这座五光十色的城。夜幕中，我们徒步穿过车水马龙、熙熙攘攘的几条街道，又兴奋又紧张地东张西望，最后来到解放路的一个旅馆住宿。我们这次来是参加临汾地区中小学乒乓球比赛的。从没住过楼房的山里娃，一下子登上旅馆的最高层，那份新奇和激动啊！趴在窗户上兴致勃勃地往下看，往远处望，隐在夜色中的临汾城，就像一座神秘梦幻的迷宫，吸引着我们望了很久很久，直到更深夜静、路灯昏暗，街道上完全不见了车辆和行人，我们这才倒头睡去。\n比赛间隙，我们得空在临汾城转悠：到动物园看猴子，到火车站看火车，到红卫路逛商场，特别是看到各条街道两旁那一排排柿子树上挂满了黄澄澄的果实，压弯枝头，煞是馋人，让我记住了这座城的另一个称谓“花果城”。\n之后几年，缘于临汾举办的大小比赛，我几乎每年都有幸亲近这座城：望“半截子插到天里头”的鼓楼，瞭流淌不息的汾河水远去，看山里看不到的电影，听唱腔激昂的蒲剧，吃羊肉臊子饸饹面。临汾，成为我心中最爱的城。对临汾的爱，一直延续着，以至于十年之后考大学，我也不曾仰慕远方，而就想考取这座城里心仪已久的大学——山西师大。上学如同回家，熟门熟路，惬意自得。\n在大学里，聆听老师们讲述临汾城的厚重历史、灿烂文化，我随时可以零距离触摸到它的根脉，更对这座城肃然起敬。从“尧治平阳，统天下四方”到“刘邦平阳封侯”……这座城常与华夏波澜壮阔的历史紧密相连。从这里走出了大汉将军卫青、霍去病，隋唐名将柴绍，北宋教育家孙复等风云人物。雕版印刷在这里盛兴，诞生于此的《平水韵》流行天下，威风锣鼓威震四方……这座城，怎能不让莘莘学子神摇目夺，被深深牵引？\n大学毕业，我虽恋恋不舍离开了这座城，但每年总会兴致盎然地回来，或因公差，或为私事，见证着临汾城日新月异的变化。\n作为一座典型的资源型城市，临汾城也曾经历过环境污染的困扰，但通过对污染企业、散煤等重点污染源的综合治理和生态城市建设，蓝天碧水、杨柳依依、空气清纯、花香鸟语成为这座城的主基调。\n回到这座城，我总是喜欢坐公交车在市区转转，直观感受这座城近年来“提档升级”后的变化：拓宽改造后的鼓楼南北大街，既古朴典雅，又青春洋溢；彩虹桥、脸谱桥、锣鼓桥等多座各具特色的桥梁，仿若给这座城插上腾飞的翅膀；四通八达的高速公路、高铁、航空形成立体交通，便捷了与各地的往来；云商产业园栽下“梧桐树”，引得“凤凰”来，智慧物流、现代商贸的快捷通达，让这座城更具活力与魅力。\n来到这座城，我最喜欢站在巍然屹立的“华门”之上眺望，波光粼粼的汾河，从城西穿流而过，让我想到了古人“泛楼船兮济汾河，横中流兮扬素波”的诗句；再看依傍在汾河之畔，以“日月相抱”为设计造型的博物馆，和以“平阳书简”为形象的图书馆，珠联璧合，彰显着这座古城历史与文化的深厚积淀。\n那天清晨，去滨河公园散步，与一位刚打完太极拳的老者聊天。他欣慰地说，别以为临汾只是座小城，幸福指数高着呢！就拿可供市民享用的大型公园来说，有涝洰河公园、古城公园、尧都公园、九州广场等，可真不少。这还不算，小巧美雅的“口袋公园”随处可见，就像家家都有了“后花园”，都有了户外“会客厅”，抬脚即到，它让这座城家的味道更浓酽了！\n多年来，弟妹们大都选择了在这座城工作、生活，离退休后的父母，也跟随儿女在这座城养老。几年前，我的儿子也从外地回到这座城，娶妻生子，有了自己的家和业。于是，这座城，更成为我牵挂最多的地方，也是我常回的家……"
  },
  {
    "title": "夏日里的诗篇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/15/nw.D110000renmrb_20230715_3-08.htm",
    "date": "2023-07-15",
    "content": "终于去了心念已久的坚固村。\n“以古为新，朴素中铺陈着精致的美。”坚固村的一则宣传短片如是说。位于海南保亭黎族苗族自治县什玲镇的坚固村，与我熟知的“日出而作、日落而息”的传统农村并不相同。这里既保留了乡居的温暖质朴，又增添了文艺的质感，深深吸引着久居城市里的我。\n周末闲暇，便与爱人带着一家老小驱车探访。山上浓荫蔽日，粗壮的古树沿山坡铺开，绕过蜿蜒的山路，在路边葱茏树荫的庇护下，我们来到了槟榔山谷间的一处幽静村落。\n首先映入眼帘的，是白墙黛瓦上画满了颇具黎苗风情的各式彩绘。漫步于悠长的青石巷陌，细细欣赏画有采摘药草、织绣黎锦、烹煮鱼茶、起舞欢歌等内容的田园画作，仿佛在时光中穿梭。暗调的民宿古宅与明艳的版画艺术交相辉映，一半是人间烟火，一半是诗情画意，造就了坚固村独一无二的魅力。椰子树下、芭蕉丛中，斑驳的灰泥墙面诉说着岁月的过往，印有“版画”字样的碉楼历经岁月洗礼而变得沧桑。\n一旁的版画工作室倚楼而建，未上锁的门栓似乎预知了将有游客来访。工作室的主人林开耀是一位版画艺术家，退休后落叶归根回到家乡，将版画艺术发扬光大，村中的版画文化氛围就此应运而生。工作室成立以来，不少游客慕名前来参观体验，美术爱好者更是络绎不绝，有些甚至成为驻村艺术家，扎根在坚固村创作写生。\n画室中的大幅作品，呈现编织黎锦的场景，红色、黑色与明黄色的色彩搭配，给予观者强烈的视觉冲击。我们不敢喧哗，驻足欣赏，生怕惊扰了这方宁静。\n村中杨桃、棕榈、大叶榕等热带树木亭亭如盖，掩映着一间间围屋，绿意盎然中透着寂静。顺着泉水潺潺，掠过路边竞相开放的蔷薇月季，忽然寻得一隅“隐匿桃源”。那是村民们利用闲置民房改造成的咖啡屋和村史馆。咖啡屋名为“牛栏”，曾作围栏养牛之用。屋内并无过多装饰，瓶罐器具摆放得错落有致，日光涂抹老旧的内壁飘窗，烛火笼罩伫立的书架桌台，身处其中别有一番风味。耳边刚响起店主人热情欣喜的吆喝，又瞥见她匆忙踏入一片碧草地的身影，待拾得几株鲜嫩的绿叶，进而清洗、碾磨、打碎……\n“这段时间许多外地游客过来打卡，都夸比起大城市那些华丽的咖啡厅，我这小山村里的牛栏咖啡馆更有特色。”店主人名叫晓葵，她一边忙着手里的活计，一边开心地跟我们聊天，“你们可能想不到，三年前的坚固村，就是个‘空壳村’，卫生条件也不好。这不，政府部门有好办法，发挥坚固村的特色，带着我们发展乡村旅游，不但村里变美了，大家还增收致富了。”\n顷刻，热气腾腾的斑斓糍粑出炉，香甜沙软，清爽可口。本地新兴种植的斑斓草是制作糍粑的必备食材，加之手工研磨、恰到好处的火候，使糕点保留了植物的自然香味。斑斓糍粑裹上炼乳，搭配一杯新煮咖啡，院落间顿时香气四溢，馥郁芬芳。\n村史馆又称乡愁馆，这座面积约为一百平方米的袖珍博物馆，坐落在绿树相拥、田舍相望的农家院内，陈列着布满岁月痕迹的农耕用具、生活器皿和传统服饰等老物件。看似简朴的藤竹编织、棉纺绸缎、竹木乐器等手工艺制品，实则传承着“黎族传统棉纺织染绣技艺”“黎族竹木器乐”等非遗技艺。\n开荒南野际，守拙归园田。稚童与幼猫嬉戏玩闹，农妇喂哺放养的野鸭，狗吠声夹杂着鸡鸣，空气中弥漫着儿时熟悉的泥土味，瓜果欣欣然挂在枝蔓间，还有一望无际铺向远方的沃野，一起构成了夏日里迷人的诗篇。"
  }
]