[
  {
    "title": "习近平向2023年“读懂中国”国际会议（广州）致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-01.htm",
    "date": "2023-12-03",
    "content": "新华社北京12月2日电  12月2日，国家主席习近平向2023年“读懂中国”国际会议（广州）致贺信。\n习近平表示，当前，世界经济复苏乏力，地缘冲突不断加剧，人类又一次站在历史的十字路口，我们更需要携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉。\n习近平指出，读懂中国，关键要读懂中国式现代化。今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。我们坚持以高水平开放促进高质量发展，持续打造市场化、法治化、国际化营商环境，稳步扩大规则、规制、管理、标准等制度型开放。我们坚定不移致力于扩大同各国利益的汇合点，不断以中国新发展为世界带来新动力、新机遇。中国期待同各国携手努力，实现和平发展、互利合作、共同繁荣的世界现代化。希望与会嘉宾为促进中国与世界交流合作、实现共同发展繁荣、推动构建人类命运共同体贡献力量。\n“读懂中国”国际会议由中国国家创新与发展战略研究会、中国人民外交学会、广东省人民政府联合主办，2日在广州开幕，主题为“百年变局下的中国新作为——扩大利益汇合点，构建命运共同体”。"
  },
  {
    "title": "《习近平谈治国理政》第二卷泰文版推介会在泰国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-01.htm",
    "date": "2023-12-03",
    "content": "本报曼谷12月2日电  （记者刘慧）《习近平谈治国理政》第二卷泰文版推介会日前在泰国国家发展管理学院举行，中泰两国各界代表120余人与会。\n泰国副总理兼商务部长普坦·威乍耶猜在推介会上表示，习近平主席的治国理政思想为推动人类社会进步作出巨大贡献，相信《习近平谈治国理政》第二卷泰文版的发行将进一步促进泰中两国治国理政经验的互学互鉴。\n中国外文局副局长刘大为在推介会上表示，期待《习近平谈治国理政》第二卷泰文版的翻译出版能为泰国读者提供思想启迪，希望两国不断丰富“中泰一家亲”的时代内涵，为谱写全面战略合作伙伴新篇章、携手共建中泰命运共同体汇聚智慧与力量。\n中国驻泰国大使韩志强在致辞中表示，《习近平谈治国理政》泰文版将成为泰国读者了解中国道路的窗口，是读懂中国智慧的钥匙，是中泰互信互利、共同进步的连心锁，将为推动构建中泰命运共同体提供丰富的思想和理论基础。\n泰国前副总理、泰中文化促进委员会主席披尼·扎禄颂巴表示，泰中双方就《习近平谈治国理政》第二卷泰文版的翻译出版合作是“泰中一家亲”精神在新时期的重要实践，将推动两国治国理政经验的互学互鉴。\n《习近平谈治国理政》第二卷泰文版主要译者、泰中“一带一路”合作研究中心主任威伦·披差翁帕迪在发言中表示，习近平主席的治国理政思想为发展中国家解决贫困问题、迈向现代化、参与全球治理提供了全新选择和路径，为世界和平与发展贡献了东方智慧。\n《习近平谈治国理政》第二卷泰文版由中国外文出版社与泰中“一带一路”合作研究中心合作翻译，将于近日正式出版发行。\n此次推介会由中国外文局、中国驻泰国大使馆主办，中国外文出版社、泰国泰中“一带一路”合作研究中心承办。"
  },
  {
    "title": "为强国建设民族复兴提供坚实法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-01.htm",
    "date": "2023-12-03",
    "content": "今年12月4日，是我国第十个国家宪法日。\n1982年12月4日，五届全国人大五次会议通过现行宪法。2014年11月1日，十二届全国人大常委会第十一次会议通过《关于设立国家宪法日的决定》，将12月4日设立为国家宪法日。如今，以开展国家宪法日活动等为载体，宪法日益走入日常生活、走进人民群众。时代越是发展，社会越是进步，人们就越发感受到宪法的力量和温度。\n坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。\n党的十八大以来，以习近平同志为核心的党中央高度重视全面依法治国，从关系党和国家长治久安的战略高度来定位法治、布局法治、厉行法治，把全面依法治国纳入“四个全面”战略布局中来谋划、来推进，推动我国宪法制度建设和宪法实施取得历史性成就，为强国建设、民族复兴提供坚实法治保障。\n维护宪法权威，就是维护党和人民共同意志的权威\n国徽高悬，熠熠生辉。\n2023年3月10日，在十四届全国人大一次会议第三次全体会议上，现场近3000名全国人大代表共同见证这一神圣时刻——\n国家主席、中央军委主席习近平左手抚按宪法，右手举拳，庄严宣誓。铿锵有力的宣誓声响彻人民大会堂。\n2018年，中华人民共和国历史上首次国家领导人宪法宣誓载入史册。如今，国家工作人员就职时进行宪法宣誓成为常态，激励和教育国家工作人员忠于宪法、遵守宪法、维护宪法，全面依法治国的步履更加坚实。\n求木之长者，必固其根本；欲流之远者，必浚其泉源。\n中国特色社会主义进入了新时代，对我们党推进全面依法治国特别是依宪治国、依宪执政提出了新的更高要求。\n2012年12月4日，在首都各界纪念现行宪法公布施行30周年大会上，习近平总书记发表重要讲话指出：“维护宪法权威，就是维护党和人民共同意志的权威。捍卫宪法尊严，就是捍卫党和人民共同意志的尊严。保证宪法实施，就是保证人民根本利益的实现。”\n时隔10年，2022年12月，习近平总书记发表署名文章《谱写新时代中国宪法实践新篇章——纪念现行宪法公布施行40周年》，全面回顾我国宪法制度建设和宪法实施取得的历史性成就，深刻总结我国宪法制度建设的规律性认识，提出新时代新征程全面贯彻实施宪法的明确要求。\n确立习近平新时代中国特色社会主义思想在国家政治和社会生活中的指导地位；把“中国共产党领导是中国特色社会主义最本质的特征”写入宪法总纲第一条；“健全社会主义法制”改为“健全社会主义法治”，从“制”到“治”，一字之变，意义重大……\n2018年3月11日，《中华人民共和国宪法修正案》高票表决通过，如潮的掌声，在人民大会堂长时间响起。顺应时代要求和人民意愿，站在新的历史方位，将党和人民创造的新的伟大成就和宝贵经验及时载入庄严的宪法，为新时代坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦提供坚实宪法保障。\n宪法是治国安邦的总章程。党领导人民制定和完善宪法，就是要发挥宪法在治国理政中的重要作用。\n在法治轨道上深化监察体制改革——2018年，宪法修正案通过不久，随着“中华人民共和国国家监察委员会”古铜色牌匾上的红绸布揭开，一个全新的反腐败工作机构挂牌成立。\n民事权利保障开启崭新时代——翻开《中华人民共和国民法典》，开宗明义指出“根据宪法，制定本法”。作为新中国成立以来第一部以“法典”命名的法律，这部“社会生活的百科全书”，在公民权利保护方面积极落实宪法的规定，为公民权利提供更全面的保护。\n“一国两制”实践的法治保障更加有力——面对香港局势动荡变化，依照宪法和基本法有效实施对特别行政区的全面管治权，制定实施香港特别行政区维护国家安全法，落实“爱国者治港”原则，香港局势实现由乱到治的重大转折。\n…………\n党的二十大报告对新时代新征程党和国家事业发展作出全面部署，提出“更好发挥宪法在治国理政中的重要作用”“更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家”。\n民惟邦本，本固邦宁。\n上海市长宁区虹桥街道，是全国人大常委会法工委设立的首批基层立法联系点之一，是老百姓在家门口表达社情民意的国家立法“直通车”。\n年过八旬的当地居民夏云龙回忆说，前几年对国歌法征求意见时，他在讨论会上提出了关于唱国歌的意见建议。有关建议最终被立法吸收采纳，国歌法第五条规定：“国家倡导公民和组织在适宜的场合奏唱国歌，表达爱国情感。”\n党领导人民制定和实施宪法，最根本的目的是维护人民利益、反映人民意愿、保障人民权益、增进人民福祉。\n党的十八大以来，我们坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，把以人民为中心的发展思想贯穿立法、执法、司法、守法各个环节，加快完善体现权利公平、机会公平、规则公平的法律制度，保障公民人身权、财产权、人格权和基本政治权利不受侵犯，保障公民经济、文化、社会等各方面权利得到落实。\n宪法的生命在于实施，宪法的权威也在于实施\n“立法应当符合宪法的规定、原则和精神，依照法定的权限和程序，从国家整体利益出发，维护社会主义法制的统一、尊严、权威。”2023年3月13日，十四届全国人大一次会议高票表决通过关于修改《中华人民共和国立法法》的决定。\n立法法，被称为“管法的法”。宪法对立法体制、立法权限等作出基本规定，立法法以宪法为依据对立法体制、权限、程序和立法监督制度等作出系统化规定，是通过法律实施宪法有关规定的重要体现。这次立法法修改的一大亮点，正是从制度设计上加强宪法实施和监督。\n“加强宪法实施和监督，是落实依宪立法、依法立法原则的重要途径，维护了社会主义法制的统一和具有最高法律效力的宪法的权威，有利于提高立法质量、保障良法善治。”中国社会科学院法学研究所所长莫纪宏说。\n宪法的生命在于实施，宪法的权威也在于实施。\n党的十八大以来，以习近平同志为核心的党中央把全面贯彻实施宪法摆在全面依法治国的突出位置，推进宪法理论和宪法实践创新，深化了对我国宪法制度建设的规律性认识，采取一系列有力措施加强宪法实施和监督工作，取得重要成果和进展。\n健全宪法相关法律制度和机制，更好保证宪法实施——\n修改全国人大组织法、全国人大议事规则、地方组织法、全国人大常委会议事规则、人民法院组织法、人民检察院组织法，制定监察法、英雄烈士保护法、爱国主义教育法，修改国旗法、国徽法，推动落实国歌法有关规定……落实宪法要求，推动与宪法实施密切相关的法律制度与时代同奏共跫。\n依法开展与宪法实施直接相关的工作，大力弘扬宪法精神——\n2019年、2020年，根据党中央决策部署，落实宪法规定，全国人大常委会先后两次作出关于授予国家勋章和国家荣誉称号的决定，充分发挥党和国家功勋荣誉表彰的精神引领、典型示范作用，推动全社会形成见贤思齐、崇尚英雄、争做先锋的良好氛围。\n以良法促善治，以宪法为核心的中国特色社会主义法律体系不断发展完善——\n制定民法典、外商投资法、国家安全法等法律，修改国防法、环境保护法等法律，加强重点领域、新兴领域、涉外领域立法……近年来，我们坚持依宪立法，坚决把宪法规定、宪法原则、宪法精神贯彻到立法中，体现到各项法律法规中。截至目前，我国现行有效法律299件，行政法规602部。\n天下之事，不难于立法，而难于法之必行。\n完善宪法监督制度，必须积极稳妥推进合宪性审查工作，加强备案审查制度和能力建设，依法撤销和纠正违宪违法的规范性文件，维护宪法权威。\n在审议英雄烈士保护法草案过程中，根据宪法序言和人民英雄纪念碑碑文的精神，明确了英雄烈士的范围；\n在审议关于在上海设立金融法院的决定草案过程中，参照设立其他专门法院的实践，提出符合宪法精神的审议意见；\n对刑事诉讼法修正草案的法律修改权限和程序是否符合宪法规定进行研究分析，提出符合宪法精神的审议意见和处理办法；\n…………\n通过对每一件提请审议的法律草案和决定决议草案进行合宪性审查，有效确保了每一部法律、每一项制度、每一条规定都符合宪法规定、宪法原则、宪法精神。如今，在立法、修法、释法、作出决定中，全国人大及其常委会采取一系列措施开展合宪性审查工作，推进合宪性审查工作显性化、规范化、常态化。\n私拆承重墙，地方处罚标准过低怎么办？交付后未实际入住的业主是否需要缴纳物业费？小区供水供电设施所有权归谁？……前不久，全国人大常委会法工委公布了一起备案审查工作案例，对地方物业管理条例中“私拆承重墙处罚标准”等多个问题进行审查纠正。\n近年来，全国人大常委会法工委聚焦就业、出行、医疗等多个民生领域，持续加大备案审查力度，审查处理了一批人民群众反映集中、影响百姓切身利益、直接涉及公民权利义务的“问题”法规、司法解释，维护了公民合法权益和国家法治统一。\n有件必备、有备必审、有错必纠，对行政法规、地方性法规、司法解释等规范性文件开展备案审查，是宪法法律赋予全国人大及其常委会的一项重要职权。经过持续努力和有力推动，备案审查工作扎实推进，审查力度不断加大、审查方式不断丰富，增强了纠错刚性，有效确保宪法得到准确全面贯彻。\n宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰\n“必须把宣传和树立宪法权威作为全面推进依法治国的重大事项抓紧抓好”。\n新形势新任务迫切要求加强宪法宣传教育，推动宪法宣传教育常态化长效化，使宪法精神深入人心，以宪法精神凝心聚力。\n参观宪法宣传教育展，开展宪法主题宣讲，举行宪法宣誓仪式……江苏南京宪法公园集中展示了中国共产党领导人民制定宪法、实施宪法的光辉历程，建成开放以来，成为干部群众开展宪法宣传教育、组织礼敬宪法活动的热门场地。\n“我们将落实落细宪法宣传教育的相关规定，精心策划面向不同群体、形式多样的宪法宣传教育活动，切实把宪法公园打造成宪法宣传重要载体、宪法教育重要阵地、宪法宣誓固定场所，推动遵守宪法、礼敬宪法成为人们的自觉行动。”南京市人大常委会负责同志说。\n明法于心，守法于行。\n开展宪法宣传教育，是全面贯彻实施宪法的重要基础性工作。从1986年开始的全民普法，每一个五年普法规划都把学习宣传宪法作为全民普法的重要任务。\n宪法宣传教育抓住领导干部这个“关键少数”——\n把宪法列入党委（党组）理论学习中心组学习内容，列为党校（行政学院）、干部学院、社会主义学院必修课程；把领导干部带头学习宪法、模范遵守宪法作为全社会树立宪法意识的重中之重，着力从健全完善党委（党组）中心组学法、法治培训、依法决策制度等方面，推动领导干部宪法学习宣传教育工作深入开展；全面落实宪法宣誓制度，推动国家机关组织国家工作人员开展宪法宣誓活动，增强恪守宪法原则、履行宪法使命的自觉性和坚定性……各地各部门加强领导干部和国家工作人员宪法教育，有力推动国家工作人员宪法意识和法治观念明显增强。\n青少年是祖国的未来，也是社会主义法治建设的生力军——\n把宪法教育纳入国民教育体系，在中小学普遍设立宪法知识课程；连续组织开展了8届全国学生“学宪法  讲宪法”系列活动，今年以来参与宪法在线学习人次超过72亿，完成学习、练习、综合评价产生的“宪法卫士”达1.57亿人；坚持在每年的国家宪法日组织开展全国中小学“宪法晨读”，近30万所学校的8000多万名师生通过网络连接主会场同步参与……各相关部门通过开展适合青少年学生身心特点的宪法宣传教育活动，营造学习宪法、尊崇宪法的仪式感，引导青少年从小树立宪法法律意识、养成尊法守法习惯。\n宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。\n位于浙江杭州西子湖畔的“五四宪法”历史资料陈列馆，2016年开馆以来吸引了数百万人次的参观者前来聆听宪法故事，感受宪法精神；\n走进江西南昌市宪法教育馆，巨大、鲜红的宪法书造型映入眼帘，当地在这里开展公民法治教育、国家工作人员任前宪法知识考试、宪法宣誓等活动；\n在山西太原市宪法宣传教育基地，一件件珍贵的宪法宣传图文史料讲述着我国宪法的发展历程，吸引人们驻足观看；\n…………\n近年来，各地加强宪法宣传阵地建设，建立宪法宣传教育场馆，组织形式多样的宪法宣传教育活动，把宪法宣传教育融入人们日常工作、学习和生活，推动宪法宣传教育常态化长效化。\n内化于心，才能外化于行。\n随着全社会广泛开展尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法的宣传教育，人民群众宪法意识不断增强，社会主义法治精神充分彰显。\n为深入开展宪法宣传教育，全国人大常委会办公厅近年来会同有关部门召开国家宪法日座谈会，普及宪法知识、增强宪法意识、弘扬宪法精神、推动宪法实施。\n我国宪法的制定、发展、实施，有着一系列精彩动人的故事。近年来，各地各部门通过讲好中国宪法故事，使全社会充分了解宪法给国家面貌、人民生活带来的历史性变化和巨大进步，让宪法精神鲜活起来，推动宪法实施成为全体人民的自觉行动。\n一个个宪法故事被人们熟知，让宪法精神深入人心，在全社会形成尊法学法守法用法的良好氛围。\n“全面依法治国，必须始终把宪法作为根本依据。”全国人大宪法和法律委员会有关负责人表示，在推进法治中国建设的新征程上，我们要始终坚持宪法的国家根本法地位，坚持依宪治国、依宪执政，牢牢夯实中国特色社会主义法治建设的根基，为全面推进中华民族伟大复兴提供宪法保障。"
  },
  {
    "title": "以实际行动深化产业链供应链国际合作（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-01.htm",
    "date": "2023-12-03",
    "content": "维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障，符合世界各国人民共同利益。\n习近平总书记指出：“中国坚定不移维护产业链供应链的公共产品属性，保障本国产业链供应链安全稳定，以实际行动深化产业链供应链国际合作，让发展成果更好惠及各国人民。”\n12月2日，首届中国国际供应链促进博览会在北京圆满闭幕。作为全球首个以供应链为主题的国家级展会，本届链博会展览总面积10万平方米，515家中外企业和机构参展，据不完全统计，共签署合作协议、意向协议200多项，涉及金额1500多亿元。\n“链接世界，共创未来”，从核心原材料、关键元器件到整车产品，覆盖智能汽车产业全生命周期；从“田园”到“餐桌”的全链条农产品和服务；以“源网荷储”为逻辑，展示电源侧、电网侧、负荷及储能侧等板块……在链博会上，能够看到经济发展环环相扣，全球产业链供应链密不可分。中国举办链博会，顺应时代呼唤，创造一个促进各方加强沟通、深化合作、共谋发展的国际化平台，以中国新发展为世界提供新机遇，以实际行动深化产业链供应链国际合作，为促进世界经济复苏和全球发展繁荣作出新的贡献。\n推动产业智能化、绿色化、融合化发展\n“会飞的电动汽车”具有自动驾驶、雷达避让等技术，全方位保障飞行安全；“小通诊所”可以提供慢病管理、医疗服务、康护服务、心理辅导等多元化服务……透过首届链博会可以看到，上中下游产业链你中有我、我中有你，全球创新要素集聚，共同推动产业智能化、绿色化、融合化发展。\n数字技术快速发展，智能“链”突飞猛进。\n在智能汽车链展区，一台重约21吨的智能航空食品专用车吸引眼球。这台看上去有点笨重的“大块头”实际上非常“聪明”，它的身上装了许多雷达，通过5G算法等技术实现无人驾驶和无人作业。\n在数字科技链展区，南京钢铁集团常务副总裁徐晓春介绍：“我们通过数字化的方法，把生产全过程与客户的生产车间进行对接，产业链供应的总周期下降1/3，库存下降了1/2，这就是数字化带来的新优势。”\n链博会上，许多传统制造企业以数字化发展赋能产业转型升级。“中国科技创新的步伐越来越快，我们也将加速人工智能等高科技在养殖业、营销等多领域的应用。”正大集团农牧食品企业相关负责人叶剑说。\n低碳理念深入人心，绿色“链”已成趋势。\n清洁能源链展区，风“吹”绿电来；绿色农业链展区，“绿智能牧场”源头减碳……链博会上，绿色发展理念随处可感可见。\n在健康生活链展区，安踏带来了多款绿色商品，并重点展示了一项大型环保活动——山河计划，倡导消费者从自身做起妥善处理户外运动过程中产生的垃圾。“我们致力于与供应链伙伴合作，共同为消费者带来舒适、环保、功能实用的绿色产品。”安踏品牌副总裁朱晨晔表示，近年来，安踏持续推进绿色供应链建设，加入了SAC（永续成衣发展联盟），推动所有供应商在2030年前，在社会责任和环境审核中达到良好以上等级。\n链博会期间，由中国能建牵头成立的新能源国际投资联盟发布零碳倡议，包括推动新能源规模化发展、加强先进新能源技术创新协作、提升新能源投融资便利性等8项倡议，呼吁各方加快推进全球双碳合作进程。“未来，我们将坚定全面深化供应链创新，增强供应链韧性，助力建设安全稳定、畅通高效、开放包容、互利共赢的供应链体系，擦亮高质量发展的绿色底色。”中国能源建设集团党委书记、董事长宋海良说。\n发挥各自比较优势，融合“链”更具活力。\n在绿色农业链展区，由中华全国供销合作总社、国际合作社联盟主办的“国际合作社联盟国际合作社供应链展”受到广泛关注。来自韩国、巴西、新加坡等15个国家的22家合作社代表参展，展示中外合作社在农业供应链各个环节开展国际合作的成果。\n中华全国供销合作总社国际合作部部长丛山说：“各国合作社要践行合作社间合作的基本原则，积极行动起来全面深入开展合作，不断增强合作社间的团结，共同促进合作社高质量发展。”\n加快建设具有完整性、先进性、安全性的现代化产业体系\n产业链供应链安全稳定是构建新发展格局、推动高质量发展的重要支撑。链博会上可以看到，更多中国企业正从产品创新、技术创新、制度创新等各个领域，探索加快建设具有完整性、先进性、安全性的现代化产业体系，着力构建自主可控、安全高效的产业链供应链。\n向科技要效率。在深圳市农产品集团股份有限公司的展台，工作人员正在介绍自主研发的自动播种机。“农民只需遥控操作，充电一次可完成60亩地的工作，效率高漏种少。”深农集团相关负责人介绍，“我们还开发研制了标准转运箱，可实现整车标准转运箱数据一次性读取采集，全链条安全追溯，大大缩短了农产品运输周期。”\n攻克粮食减损核心技术、将冷链技术与制冰技术结合开发制冷业绿色方案、联合跨国企业提供农业区块链服务促进大宗农产品贸易标准化、数字化和现代化……在中粮集团琳琅满目的展品背后，是全方位技术创新对产业链的全流程保障。“一直以来，我们持续加强创新平台建设、增加创新研发投入、强化数字赋能，助力保障农粮供应链安全稳定。”中粮集团对外合作部总监陈刚说。\n向绿色要动力。当前，发展清洁能源已成为各国共同选择，从绿色能源的产生到传输再到存储，中国企业发挥着越来越重要的作用。\n中国石油结合油气用电特点，完善产业链供应链建设分布式光伏和风电，并推进智能配电网的建设与风光处理特性相匹配的绿色生产方式。“迄今，中国石油已在风光发电、地热供暖、氢能、储能与源网荷储一体化等领域取得重要的阶段性成果，累计风光发电装机291万千瓦，累计建成的地热供暖面积超过3000万平方米，建成加氢站15座。”中国石油天然气股份有限公司副总裁何江川说。\n国家电网公司持续推动新型电力系统构建。“截至目前，我们已累计建成33项特高压输电工程，跨省跨区输电能力260吉瓦，输送清洁能源比例超过40%，建成了全球最大的新能源云平台。”国家电网有限公司副总经理潘敬东说。\n共同维护产业链供应链的公共产品属性\n当前，世界进入新的动荡变革期，不确定、不稳定、难预料因素增多，共同维护产业链供应链的公共产品属性，构建稳定和富有韧性的产业链供应链成为各方共同的心声。\n深化合作、资源共享。链博会期间，GE医疗与国药器械共同打造了1000平方米的融合展台，并举办了医疗设备合资公司国药影像的品牌发布仪式。结合双方在生产、创新、服务和渠道上的互补优势，该合资公司初期主要为中国基层医疗市场提供包括CT和超声等在内的普惠型医疗设备。\nGE医疗全球执行副总裁张轶昊表示，首届链博会的召开，展现了中国维护全球产业链供应链稳定畅通的大国担当。GE医疗将继续汇聚全球资源，通过构建更紧密的上下游合作伙伴关系，推动医械双链从高端向超高端全面迈进，为全球经贸合作与发展作出贡献。\n链博会上，亚马逊全球物流展示了全链路智慧物流供应链解决方案和本地化服务。目前，亚马逊全球物流已经在国内10多个城市建立了本地团队，并在多个港口设立集货仓，为中国卖家提供集运输、仓储和智能补货功能于一体的仓储物流服务。\n“近年来，越来越多的中国卖家通过亚马逊海外站点拓展国际业务。我们将持续创新，通过不断升级的可视化供应链管理流程、持续深入的本地化支持以及灵活多元的跨境物流服务等战略重点，助力中国品牌货通全球。”亚马逊全球物流中国负责人张慧表示。\n一辆新能源汽车涉及上万个零部件，如今在上海的特斯拉超级工厂，不到40秒即可下线一辆车；利用中国种质资源优势培育的水稻走向东南亚、非洲等地区；高通公司与中国移动、小米、爱奇艺等国内互联网企业融合创新……链博会上，供应链变“共赢链”的故事比比皆是。\n透过这一个个互利共赢的故事，我们看到，中国既是全球产业链供应链合作的参与者、受益者，也是坚定的维护者、建设者。改革开放45年来，中国在全球制造和供应链中的重要地位不断凸显，工业门类齐全、配套完整，制造业规模连续13年居世界首位。\n面向未来，中方将同各方一道，充分发挥自身完善的产业体系和超大规模市场优势，持续推动创新突破和高水平对外开放，共同构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系，为促进全球经济循环、助力世界经济增长、增进各国人民福祉作出新的更大贡献。"
  },
  {
    "title": "丁薛祥出席“77国集团和中国”气候变化领导人峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_5-01.htm",
    "date": "2023-12-03",
    "content": "本报迪拜12月2日电  （记者管克江、任皓宇）12月2日，习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥出席在迪拜举行的“77国集团和中国”气候变化领导人峰会并发表致辞。\n丁薛祥表示，在《巴黎协定》首次全球盘点的历史时刻，77国集团主席国古巴倡导举办此次峰会，意义重大。中国作为世界上最大的发展中国家，始终与广大发展中国家一路同行。习近平主席强调，“77国集团和中国”是发展中国家重要合作平台。这些年，中国积极稳妥推进碳达峰碳中和，在承担自身国际义务的同时，努力为发展中国家应对气候变化提供帮助。中国扎实推进应对气候变化南南合作和绿色“一带一路”建设，受到发展中国家普遍欢迎。\n丁薛祥强调，完善全球气候治理依然任重道远，“77国集团和中国”理应进一步发出共同声音，维护共同权益。要共同推动可持续发展，强化绿色转型发展战略对接，加强互帮互助，探索发展和保护相协同的新路径；共同捍卫多边主义，坚定维护《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则；共同促进公平正义，推动落实气候资金、形成全球适应目标框架等取得实质性进展，充分发挥新建立的损失与损害基金作用。中国愿与广大发展中国家风雨同舟、密切合作，携手迈向绿色低碳的美好未来。\n古巴国家主席迪亚斯—卡内尔、巴西总统卢拉、联合国秘书长古特雷斯等在峰会上发表致辞。\n当天，丁薛祥同纳米比亚总统根哥布进行了简短交谈，并会见了联合国气候变化迪拜大会主席、阿联酋气候变化事务特使苏尔坦，美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨。\n会见苏尔坦时，丁薛祥祝贺阿联酋此次办会取得丰硕成果。他表示，中国与阿联酋两国都是发展中国家，同时分别为生物多样性公约、气候变化公约的主席国，双方要加强沟通协调，共同推动建立公平合理、合作共赢的全球气候治理体系。苏尔坦表示，感谢中方对联合国气候变化迪拜大会的大力支持，赞赏中国为全球可持续发展所作重要贡献，期待中国在应对气变国际合作中继续发挥引领作用。\n会见盖茨时，丁薛祥表示，中美都是全球气候治理的重要参与方，双方共同推动了《巴黎协定》的达成、生效，近日达成《关于加强合作应对气候危机的阳光之乡声明》，受到国际社会广泛赞誉。中方愿同盖茨基金会加强合作，为全球绿色转型、全球发展事业作出更多贡献。盖茨表示，愿同中方在应对气候变化、农业、健康卫生等领域开展更加紧密合作，提升研发创新能力，取得更多务实成果。\n丁薛祥来到中国代表团在会场设立的“中国角”，参观中国应对气候变化政策与行动展览，与工作人员互动交流，勉励大家充分运用新媒体等方式宣介中国应对气候变化的创新举措和显著成效，积极推动绿色低碳转型国际合作。“中国角”于11月30日开馆，将持续11天，举办100多场活动。"
  },
  {
    "title": "前10月新增减税降费及退税缓费超1.6万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_6-01.htm",
    "date": "2023-12-03",
    "content": "本报北京12月2日电  （记者王观）国家税务总局近日发布数据显示：今年1至10月，全国新增减税降费及退税缓费16607亿元，其中民营经济纳税人是税费优惠政策的主要受益对象，金额占比近75%，制造业及与之相关的批发零售业是享受优惠占比最大的行业，受益最为明显。\n研发费用加计扣除政策是推进创新驱动发展的重要政策之一。近年来，我国不断优化研发费用加计扣除政策，今年将符合条件的企业研发费用加计扣除比例由75%统一提高到100%，并作为制度性安排长期实施。同时，新增7月预缴申报期作为政策享受时点，引导企业更快更好加大研发投入。今年前三季度，共40.3万户企业提前享受研发费用加计扣除政策。\n税务部门充分发挥税收大数据优势，8月以来持续开展政策精准推送超5亿次，从“政策找人”到“政策落地”全环节持续提升税务行政效能。\n据介绍，税务部门将继续优化税费优惠政策精准推送流程，用更大力度、更实举措确保政策红利精准直达经营主体，充分释放创新激励政策效应，帮助经营主体减负增效，更好服务高质量发展。"
  },
  {
    "title": "中老铁路开通运营两周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_7-01.htm",
    "date": "2023-12-03",
    "content": "中老铁路12月3日迎来开通运营两周年。截至12月2日，中老铁路累计发送旅客2420万人次，发送货物2910万吨，其中跨境货物突破600万吨。黄金大通道效应日益凸显，为区域经济社会发展注入新活力。（相关报道见第二版）\n图为复兴号列车在中老铁路元江特大桥上飞驰。\n叶传增  殷学合摄影报道"
  },
  {
    "title": "成都积极推进智慧蓉城建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_8-01.htm",
    "date": "2023-12-03",
    "content": "市内，约2100万常住人口安居乐业；地下，轨道交通和综合管廊稳定运行；云端，3115个政府信息系统高效便民……聚焦高效能治理，四川省成都市进行了有益探索。\n党的十八大以来，习近平总书记高度重视社会治理，发表了一系列重要讲话，作出了一系列重要指示，为新时代加强和创新社会治理指明了前进方向、提供了根本遵循。\n成都正加快建设践行新发展理念的公园城市示范区，并以智慧蓉城建设为牵引，以城市更新为途径，驱动城市治理模式变革、治理方式重塑、治理体系重构、治理能力升级，提升城市综合竞争力，推动城市高质量发展。\n生活添幸福  产业增活力\n“只要天晴，就常下楼，和邻居遛弯散步。”居民黄女士说，成都市成华区猛追湾街道电子科大东二院里，像自己一样出来晒太阳的居民变多了。\n黄女士所在的小区，当初没有电梯。随着大家对小区加装电梯的呼声越来越高，街道联合电子科技大学校方，开展电梯加装与老旧小区地下管线同步施工，还实施水电气、外立面、绿化、游园等方面的更新改造，老小区展新颜，居民生活品质得到提高。\n1.43万平方公里的蓉城大地，城市更新行动陆续展开，已累计推动91个片区更新，实施改造老旧小区1202个、惠及居民10.7万户。群众生活添幸福的背后，是党建引领、社区自治结合的城乡社区发展治理体系在成都逐步构建。以智慧蓉城建设为牵引，管理单元最小化、服务效能最大化的“微网实格”社会治理体系和机制应运而生。这一成都原创性改革，为超大城市进一步精细化治理提供路径。\n背上医疗箱、戴上头盔，家庭医生任太杰骑上车，向成都市郫都区赛驰村出发。他要去问诊的对象，是八旬老人冯昌富。这名老人患有高血压、糖尿病等疾病，当天报告了身体异常情况。同一天，网格员冯云宣也接到了消息，立即与任太杰取得联系，两人在村口会合，很快抵达了老人家中。\n任太杰对老人进行了体格检查、血压血糖测量，并提供了治疗高血压、糖尿病等疾病的药物。“太感谢了。”冯昌富的孙女说，“我们平日里有需要，也都会直接去找他们。有些小的疑惑，通过电话就解决了。”\n将家庭医生与网格员融合，把网格触角真正延伸到居民身边，这是成都“微网实格”社会治理体系和机制的生动实践。\n“‘微网实格’的‘微网’，就是要把超大城市最末梢的治理和服务单元，以网格化形式划得更精准、更细微；‘实格’，就是坚持党建引领基层治理，把各项服务实实在在地带到群众身边。”成都市委组织部副部长、社治委常务副主任甘立军说，目前成都已构建形成“微网实格”社会治理体系和机制，遵循便民利民惠民的原则，划分社区总网格，以小区院落为主的一般网格，以楼栋单元为主的微网格和以产业园区、商圈楼宇为主的专属网格，选配一批基层治理骨干作为专（兼）职网格员，汇聚涉民生、安全等领域基础信息1232万余条，上报处置网格事件216万余件。\n大城善治，幸福与安全相辅相成。\n成都市委政法委常务副书记侯坤平表示，今年以来，依托“微网实格”社会治理体系和机制，各类网格力量深入小区院落、楼栋单元，排查报告各类矛盾纠纷和治安隐患13.2万余条，开展多轮燃气安全隐患排查专项行动，发现上报违规使用燃气安全隐患1.2万余条，全力防范各类风险，守牢安全底线。\n安居则乐业。成都把握新一轮产业革命和科技变革机遇，深入实施创新驱动发展战略，聚焦集成电路、新型显示、创新药等重点产业，加强企业主导的产学研协同创新，推动创新链产业链资金链人才链深度融合，赋能产业高质量发展，打造产业创新新高地。\n拥有上市企业6家、独角兽及潜独角兽企业5家、在研药械品种177个……作为中国西部（成都）科学城“一核四区”之一，天府国际生物城做优做强城市功能体系，助力成都高新区在2022年全国生物医药产业园区综合竞争力排名中位居前列。同时，持续构建高水平科技创新与服务平台体系，已累计引进先导DNA编码化合物库筛选平台、海枫生物新药临床前药效评价平台等各类功能性平台123个。\n而在武侯区悦湖科技城，四川锦江电子医疗器械科技股份有限公司深耕心脏电生理领域数十年，一直致力于“自主创新+国产替代”。其在新兴的脉冲消融（PFA）心脏电生理技术领域，保持着国内领先的产品自主研发、注册及申报进度，有望成为在国内率先推出三维PFA诊疗方案的企业。\n数据显示，2022年，成都国家高新技术企业总数达到11510家，同比增长45.5%；新增独角兽企业5家，总数增至10家，排名全球第二十四位；有效发明专利拥有量79593件，同比增长26%……科创引领，蓉企焕发活力，产业发展动能强劲。\n成都正不断提升城市精细化治理效能，增强群众的获得感、幸福感、安全感。未来，随着智慧交通、智慧环保、智慧生活等更多场景应用于生活，一座韧性、绿色、宜人、安全的新型智慧城市也将呈现在人们眼前。\n管廊促安全规划有远见\n四川天府新区正兴街道雅州路东侧，天府公园景色宜人，地下空间也别有洞天——天府新区雅州路片区地下综合管廊内，一边是承担运行状态监控、设备联动控制、遇突发事件实施抢险救灾等职能的分控中心，一边是有序排列的管线。\n“管廊总长约3公里，分为综合1舱和综合2舱。1舱布设电缆、通信、配水管、再生水等管线，2舱预留再生水、输水管、能源管等。”天投集团综合管廊运维项目负责人谭博文介绍，该管廊是成都目前唯一可行驶管廊专用车辆的管廊，也是天府新区乃至全国单舱断面最大的管廊之一，通过管廊智慧化应用，能够提高管廊、管线运维效率，节约运维成本，为城市的运行发展保驾护航。\n谭博文还介绍了一个案例。某天晚上，监控中心发现一处集水坑的2个水泵持续运行近1个小时，集水坑液位仪显示的水位一直未降低，存在异常。值班人员随即查看摄像头，在距集水坑约100米的一个摄像头处发现自来水管排泄阀门有漏水情况，立即联系自来水公司维修人员到场处理，约2小时的紧急抢修后阀门修复完成，管廊恢复正常工作状态，“智能化监控可及时发现问题，同时，管线入廊后维修更便捷，避免了维修直埋管线开挖道路的情况。”\n此外，智能巡检机器人也是日常巡逻的“工作人员”，能实现管廊病害的自动采集、自动分析、自动报警等功能，目前已实现替代人工完成日常巡检项目70%以上，每日可巡检10公里以上，城市运行安全性越来越有保障。\n这是四川天府新区推进建设综合管廊的一个缩影。\n成都按照国家地下综合管廊试点工作部署，着力推进地下管廊建设，统一规划、集中布局各类管线。截至目前，作为国家第二批地下综合管廊试点城市，成都正形成适合本地特色的管廊建设模式，已建成管廊125.4公里，开工在建65.6公里，投入运营58.8公里，累计建成廊体249.76公里。\n“我们紧紧围绕‘集约利用地下空间、统筹布局、打造海绵城市，充分体现建筑工业化、信息化’的建设理念。”四川天府新区公园城市建设局党组成员、副局长刘振新表示，目前天府新区已建、在建综合管廊里程超过75公里，其中投运60余公里，主要街道基本不再有“城市蜘蛛网”“拉链马路”等现象，停水、断电、断网等明显减少，有效利用了城市地下空间，使公园城市兼具“面子”和“里子”。\n目前，成都正在结合国土空间规划对该专项规划开展修编工作，计划至2035年建成管廊约1000公里。\n多年探索，成都市通过“环+射”等建设方式实现管廊连网成片，通过管廊连网成片的规模效益，提高管线的入廊率，促进管廊和廊内管线高效运行。同时，成都逐步构建包括市级总控中心、天府新区灾备中心、N个分控中心在内的“1+1+N”智能管理系统，建立起以总控中心为核心的统一智能化管理平台，正依靠信息化技术，探索实现管廊无人化监管。\n城市更智慧服务有效率\n过马路闯红灯，路灯会发出语音警告；能见度变差，路灯会按需调光……在成都东安湖体育公园内，1200盏路灯很“聪明”。凭借灯杆上搭载的充电桩、LED信息发布屏、摄像头等设备，依托物联网及互联网技术，路灯变身智慧城市神经末梢，让智慧蓉城可知可感。\n人民城市人民建，人民城市为人民。如何让城市更智慧？近年来，围绕公共安全、公共管理、公共服务和数字经济，成都以智慧蓉城建设为牵引，按照“1+4+2”总体思路，全面提升超大城市科学敏捷治理水平。\n成都市政务服务管理和网络理政办公室党组书记、主任冯秀富介绍，智慧蓉城建设“王”字型架构，可用“三级平台、五级应用”进行概括：“王”字第一横，是市级城运平台，横向对接市级部门分平台，纵向对接县（市、区）平台，开展城市运行状态监测分析和预警预判，以及应急事件联动处置等工作；第二横，是县（市、区）级城运平台和市级部门城运分平台，支撑实现辖区运行监测预警、快速响应、高效处置、上传下达；第三横，是镇街级城运平台，发挥问题早发现、风险早处置的作用；“王”字一竖，即通过数据交互、事件处置、指令流转，贯通三级城运体系。城运平台向下延伸至村（社区）、网格，形成五级应用。\n锚定“1”个目标，成都以智慧蓉城建设提升城市治理水平和能力，全面建设践行新发展理念的公园城市示范区，走出一条超大城市转型发展新路子。深化“4”大重点，城市运行“一网统管”、政务服务“一网通办”、数据资源“一网通享”、社会诉求“一键回应”。紧抓“2”个关键，统筹数据安全保障和数字经济发展。\n“1+4+2”，不是简单的算术题，而是扎实的绣花功。围绕社会诉求“一键回应”，成都建设“人民热线”，不断提高12345热线平台便民利企服务效能。通过设立企业服务专线，集成12345助企热线、政务服务“蓉易办”、惠企政策“蓉易享”、政企沟通“蓉易见”四大服务方式，打造“12345亲清在线”营商环境服务品牌；探索建立群众诉求及企业诉求提速处置专班，优化“一线两专班”工作机制；推动“热线+网格”深度融合，通过“一键直达”服务进一步便利群众。今年以来，平台受理群众企业诉求600万余件，诉求解决率和满意率均在90%以上，提速提级处置群众企业急难愁盼问题3万余件。\n第三十一届世界大学生夏季运动会期间，面对城市侧和赛事侧各项工作叠加，成都推动智慧蓉城城市运行管理体系与大运会赛时运行指挥体系深度融合。带班市委市政府负责人，每天在市城运中心以同厅指挥、同屏共览、同步调度，统筹城市侧赋能保障赛事侧各项工作。城市侧和赛事侧每日开展早调度，会后进行研判会商，梳理当日赛事注意事项。\n道路水浸预警、广告牌坠落预警……在成都，这些常见的智慧感知场景预警信息第一时间被传到城市“中枢大脑”——智慧蓉城市域物联感知中心。中心相关负责人介绍，成都市物联感知平台已接入2310万个感知设备，覆盖公安、交通、燃气、通信等行业领域，为城市运行管理提供高质量数据支撑。\n数字化既是城市管理的“提效器”，也是人们美好生活的“催化剂”。《成都市“十四五”新型智慧城市建设规划》明确将“夯实城市数字基础设施，构筑集约共享新基座”列为重点任务，聚焦建强城市智能基础设施、建强城市数据资源体系、建强城市数字使能平台三大任务，建设智能化综合性数字信息基础设施，为智慧蓉城建设提供有力支撑。目前，成都5G基站超7.67万个，上云企业突破10万家，汇聚公共数据179亿条，共享公共数据1622亿条，开放公共数据2.85亿条，运营公共数据3.7亿条，数字经济核心产业增加值占全市经济总量比重接近14%。\n成都将持续深化智慧应用场景体系建设，打造交通管理、应急管理等重点领域智慧应用场景，统一接入三级智慧蓉城运行管理平台，推动城市运行事件分级分类协同、线上线下联动，在最低层级、最早时间，以相对最小成本，解决突出问题，实现高效处置一件事。同时，依托智慧蓉城应用场景实验室，组织实施前瞻性、验证性、试验性应用场景项目，统筹抓好应用场景评价指标体系、孵化培育、展示交流、上架推广等重点工作，为多跨协同应用场景赋能支撑。"
  },
  {
    "title": "不断以中国新发展为世界带来新动力、新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-02.htm",
    "date": "2023-12-03",
    "content": "12月2日，国家主席习近平向2023年“读懂中国”国际会议（广州）致贺信，科学分析当今世界大势，深刻阐明读懂中国关键是要读懂中国式现代化，表达了中国与各国携手实现和平发展、互利合作、共同繁荣的世界现代化的真诚愿望。与会人士在接受本报记者采访时表示，人类命运紧密相连，各方应该携手应对各种全球性挑战、促进全球共同发展、增进全人类福祉。中国式现代化稳步前行，中国不断扩大高水平对外开放，推动高质量发展，将为世界提供重要发展机遇。\n“中国式现代化惠及世界”\n习近平主席在贺信中指出，读懂中国，关键要读懂中国式现代化。今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。\n中国国家创新与发展战略研究会创始会长郑必坚表示，习近平主席的贺信视野宏阔、内涵丰富、情真意切。“读懂中国，关键要读懂中国式现代化”这一重要论述为本次会议奠定了基调、指明了方向。“我们将以习近平主席的贺信为指引，把‘读懂中国’这项事业办得越来越好。”\n英国著名学者马丁·雅克表示，过去几十年来，中国的发展速度、发展成就在世界上是罕见的。“中国式现代化惠及世界，中国经济发展为各国提供了新机遇。通过共建‘一带一路’，中国为共建国家带来了重要发展契机。”\n中国外文出版社英国籍专家大卫·弗格森长期在中国工作生活，对中国式现代化有着深切体会。他认为，不同于西方现代化，中国式现代化是全体人民共同富裕的现代化。中国完成了消除绝对贫困的目标，增进了全体中国人民的福祉。中国坚持包容性发展，人人可以分享发展成果。中国式现代化是走和平发展道路的现代化，中国始终奉行双赢、多赢、共赢，在实现自身发展的同时给世界带来机遇。“通过共建‘一带一路’，中国式现代化与世界现代化实现了相互促进。”\n华纳兄弟探索集团副总裁魏克然·钱纳表示：“中国式现代化是一个宏大的议题，我们希望多角度向观众展现这一进程。”据介绍，探索频道与中方合作伙伴共同推出的纪录片《港珠澳大桥》，以国际视角多维度、宽视野、全景式再现了港珠澳大桥的建设过程，获得观众好评。“中国式现代化不仅为纪录片创作者提供了广阔空间，也提供了丰富的视觉元素和拍摄场景。我们正在推进多个摄制项目，未来希望进一步增加中国题材的创作，让世界更好地‘读懂’中国。”钱纳说。\n“各国将分享到更多中国经济增长的红利”\n习近平主席指出，我们坚持以高水平开放促进高质量发展，持续打造市场化、法治化、国际化营商环境，稳步扩大规则、规制、管理、标准等制度型开放。我们坚定不移致力于扩大同各国利益的汇合点，不断以中国新发展为世界带来新动力、新机遇。\n比利时前首相伊夫·莱特姆多次访问中国，高度评价中国扩大制度型开放的有力举措。他说：“中国的发展是最震撼人心的经济奇迹之一。中国进入高质量发展阶段，涌现出一批具有国际竞争力的企业。中国坚持开放发展、推动构建开放型世界经济，对复苏乏力的世界经济是重大利好。”莱特姆以粤港澳大湾区建设为例，认为这一区域开放程度高、经济活力足、科技创新实力强，吸引了世界各地的人才，是中国经济发展的一个缩影。“中国坚定推进高水平开放、高质量发展，将为世界经济注入新的动力，各国将分享到更多中国经济增长的红利。”\n美国布鲁金斯学会高级客座研究员克里斯托弗·托马斯表示，中国是一个大市场，给跨国企业投资兴业带来巨大机遇。习近平主席在贺信中强调“持续打造市场化、法治化、国际化营商环境，稳步扩大规则、规制、管理、标准等制度型开放”，这对于外国投资者来说是非常积极的信号。在先进制造业、高科技等领域，中国市场将为外国企业提供更广阔的发展空间。\n美国乔治·布什美中关系基金会主席尼尔·布什今年已多次来华访问，对中国持之以恒推进生态文明建设、建设人与自然和谐共生的现代化印象深刻。“在中国访问时，我在不少地方都看到高耸的风力发电机、大规模太阳能光伏板。中国在清洁能源、电动汽车等领域走在世界前列，美中合作可以加快推动两国先进的绿色能源技术在更多国家落地，为全球应对气候变化作出更大贡献。”他呼吁各方进一步减少贸易壁垒，让中国绿色产业惠及更多国家的民众。\n“向世界传递了团结合作、携手应对挑战的信心”\n习近平主席表示，中国期待同各国携手努力，实现和平发展、互利合作、共同繁荣的世界现代化。希望与会嘉宾为促进中国与世界交流合作、实现共同发展繁荣、推动构建人类命运共同体贡献力量。\n“当今世界紧密联系在一起，面对气候变化、疫后经济复苏、国际和地区安全等挑战，任何国家都无法独善其身，各国迫切需要紧密合作、携手应对。”奥地利前总理沃尔夫冈·许塞尔十分赞同习近平主席提出的构建人类命运共同体理念。他表示，各国应妥善处理安全等方面关切，不能让冷战思维干扰正常商业往来。“保护主义扭曲了产业发展。开放、包容、协作才能推动经济增长，给民众带来实实在在的福祉。”\n大卫·弗格森表示，习近平主席的贺信鼓舞人心。他已多次参加“读懂中国”国际会议，认为会议为各国人士开展交流对话、增进友谊提供了平台。本次会议的主题为“百年变局下的中国新作为——扩大利益汇合点，构建命运共同体”，意义重大。“中国提出构建人类命运共同体理念，展现了致力于完善全球治理、推动世界多极化、维护公平正义的努力。”\n“中国不断为推动全球发展创造机遇。”马丁·雅克高度评价中国在促进全球南方国家发展合作、完善全球治理、推动构建人类命运共同体等方面的务实举措。“今年，金砖国家实现历史性扩员，第三届‘一带一路’国际合作高峰论坛成功举行，这些都是发展中国家在全球舞台发挥更大作用的积极表现。”\n“习近平主席在贺信中再次强调推动构建人类命运共同体，这一理念和共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议等一道，向世界传递了团结合作、携手应对挑战的信心。”巴基斯坦前总理特别助理、巴基斯坦“读懂中国”论坛理事长扎法尔·马赫默德说，为了人类共同的未来，各国应分享知识、经验、技术等，通过交流与合作让世界更加和谐，携手推动构建人类命运共同体，为世界各地的民众带去繁荣、安宁和幸福。"
  },
  {
    "title": "沈阳先进制造蓄力振兴新动能（加快形成新质生产力）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-02.htm",
    "date": "2023-12-03",
    "content": "冬日，辽宁沈阳室外气温早已降至零下，沈鼓集团股份有限公司油漆包装中心却热火朝天。\n10多名员工正封装一台刚刚下线的压缩机组。“这是我们为国家石油天然气管网集团金坛储气库项目设计制造的离心式压缩机。”沈鼓集团透平设计院副院长杨树鑫说，“这是沈鼓首次在超高压天然气储气库领域采用单缸双段离心式压缩机结构，也是国家石油天然气管网集团所辖储气库的首套离心式注采气压缩机组。”\n近年来，沈鼓实现了一批国产重大技术装备新突破：成功研发年产150万吨的乙烯“三机”，技术水平达到国际顶尖水平；国内首台套年产60万吨的丙烷脱氢装置压缩机组成功运转；国内首台套液化天然气船用低温离心式压缩机，成功打破国外垄断……\n“之所以能攻克一个个难题，秘诀就是坚定不移地实施自主创新，走科技自立自强之路。”沈鼓集团董事长戴继双说。\n转子是压缩机的关键部件。在沈鼓集团透平公司转子车间，工人操作国产五轴联动数控车床，加工转子所需的各种精密零件，电子屏幕实时显示每条生产线的生产进度、关键件完成率等数据。\n轻触屏幕，车工马长好通过沈鼓智鼎工业互联网平台系统，获得了当天的工作任务和所需数据。“以前都是班组长派活、师傅领着干活、盯着机器忙活，现在则是从屏幕端或者手机端领活，可见零部件的生产进程。”沈鼓通过数字化转型，产品平均设计周期缩短近30%，制造成本降低了15%。\n打开电脑，由沈鼓设计生产并分布于全国不同地方的压缩机组运转情况一目了然。“我们借助传感、数据处理与状态监测技术推出了‘沈鼓云’系统，实现对用户机组的在线监测和故障诊断，为企业生产保驾护航。”沈鼓集团测控技术公司诊断服务部负责人王慧介绍。\n“得益于数字化提升工程，我们的产品不断精细化，贯穿设计、制造全过程，还延伸到资料交付和用户工厂管理等多个环节。”从一名普通技术人员成长为沈鼓设计院副总工程师，姜妍见证了企业的发展。\n在沈阳，以通用装备、石化重矿及专用装备、电力装备、轨道交通装备等为代表的先进装备制造行业亮点纷呈：北方重工集团承制的盾构机，装备了国产大型主轴承，顺利完成地铁施工；新松机器人自主研发的高精度移动机器人，亮相德国汉诺威工业博览会；远大集团首批核主泵变频器顺利实现国产化替代。\n“推动传统制造业转型升级，大力发展先进制造业，是沈阳推进全面振兴的必然选择。”沈阳市副市长周舟说。数据显示：今年前10个月，沈阳装备制造业实现产值3808.8亿元，同比增长9%。\n今年以来，沈阳重点建设机器人及智能制造、航空、储能、集成电路装备及零部件、工业母机、医疗装备、新材料冶金等优势集群。8个重点产业集群（链）保持两位数增长，全年产值总量预计突破8000亿元，形成4条千亿元产业链。\n“下一步，沈阳将继续牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，提升制造业创新能力，促进制造业集群化发展，加快形成新质生产力，在新型工业化道路上奋力前行。”周舟表示。"
  },
  {
    "title": "中老铁路开通运营两年来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-02.htm",
    "date": "2023-12-03",
    "content": "开行跨境国际旅客列车，中外旅客纷至沓来；国际货物列车越开越密，辐射范围不断拓展；沿线地区借势发力，产业发展生机勃勃……2021年12月3日全线开通运营以来，中老铁路客货两头旺、跑出加速度。\n记者从国铁集团获悉：截至12月2日，中老铁路累计发送旅客2420万人次，其中国内段发送旅客2046万人次；货物运输2910万吨，其中跨境货物突破600万吨。货物品类由开通初期的化肥、百货等10多种扩展至电子、光伏、冷链水果等2700多种，货物运输辐射老挝、泰国、越南、缅甸等12个“一带一路”共建国家，极大促进了沿线客流、物流、信息流的高效交换。\n——客运量质齐升，深受民众青睐。中老两国铁路部门科学分析客流变化，精准投放运力，丰富客运产品，优化站车服务。国内段，日均开行旅客列车51列，单日最高发送旅客8.3万人次；老挝段，日均开行旅客列车由开通初期的4列增至目前的10列，普速旅客列车扩编为10辆以上，单日最高发送旅客10197人次。今年4月13日起，中老铁路开行国际旅客列车，实现中国昆明、老挝万象当日通达，已累计发送72个国家和地区的9.5万名跨境旅客。截至目前，全线每月旅客发送量由开通初期的60多万人次增至110多万人次。\n——畅通物流通道，助力经贸往来。中老两国铁路部门加强货物运输组织，提升运输能力和效率。跨境货物列车每日开行数量由开通初期的2列增加到目前的14列；开行定点、定时、定线、定车次的中老铁路“澜湄快线”国际货物列车达400列。积极探索“中老铁路+中欧班列”等国际运输新模式，老挝、泰国等国家至欧洲铁路直达运输时间缩短至15天。加强货运基础设施建设，万象南换装场建成投用，中老泰铁路实现互联互通，累计换装货物101列、集装箱3838标箱。\n——辐射效应凸显，助力经济发展。中老两国铁路部门积极与两国旅游部门合作，在昆明和万象间开通了多条旅游线路，推动了中国西双版纳、老挝琅勃拉邦等地旅游经济快速发展。据云南省旅游部门以及老挝新闻、文化和旅游部统计，今年1月至9月，西双版纳接待游客达到5409万人次，实现旅游总收入达到732亿元，同比分别增长38%、47%；前往老挝旅游的外国游客达到240万人次，同比增长285%。\n北起中国昆明，经中国磨憨铁路口岸、老挝磨丁铁路口岸，进入老挝北部地区，最后到达老挝万象，全长1035公里的中老铁路，黄金大通道效应日益凸显，持续为区域经济社会发展注入新活力。"
  },
  {
    "title": "为强国建设民族复兴提供坚实法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-02.htm",
    "date": "2023-12-03",
    "content": "今年12月4日，是我国第十个国家宪法日。\n1982年12月4日，五届全国人大五次会议通过现行宪法。2014年11月1日，十二届全国人大常委会第十一次会议通过《关于设立国家宪法日的决定》，将12月4日设立为国家宪法日。如今，以开展国家宪法日活动等为载体，宪法日益走入日常生活、走进人民群众。时代越是发展，社会越是进步，人们就越发感受到宪法的力量和温度。\n坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。\n党的十八大以来，以习近平同志为核心的党中央高度重视全面依法治国，从关系党和国家长治久安的战略高度来定位法治、布局法治、厉行法治，把全面依法治国纳入“四个全面”战略布局中来谋划、来推进，推动我国宪法制度建设和宪法实施取得历史性成就，为强国建设、民族复兴提供坚实法治保障。\n维护宪法权威，就是维护党和人民共同意志的权威\n国徽高悬，熠熠生辉。\n2023年3月10日，在十四届全国人大一次会议第三次全体会议上，现场近3000名全国人大代表共同见证这一神圣时刻——\n国家主席、中央军委主席习近平左手抚按宪法，右手举拳，庄严宣誓。铿锵有力的宣誓声响彻人民大会堂。\n2018年，中华人民共和国历史上首次国家领导人宪法宣誓载入史册。如今，国家工作人员就职时进行宪法宣誓成为常态，激励和教育国家工作人员忠于宪法、遵守宪法、维护宪法，全面依法治国的步履更加坚实。\n求木之长者，必固其根本；欲流之远者，必浚其泉源。\n中国特色社会主义进入了新时代，对我们党推进全面依法治国特别是依宪治国、依宪执政提出了新的更高要求。\n2012年12月4日，在首都各界纪念现行宪法公布施行30周年大会上，习近平总书记发表重要讲话指出：“维护宪法权威，就是维护党和人民共同意志的权威。捍卫宪法尊严，就是捍卫党和人民共同意志的尊严。保证宪法实施，就是保证人民根本利益的实现。”\n时隔10年，2022年12月，习近平总书记发表署名文章《谱写新时代中国宪法实践新篇章——纪念现行宪法公布施行40周年》，全面回顾我国宪法制度建设和宪法实施取得的历史性成就，深刻总结我国宪法制度建设的规律性认识，提出新时代新征程全面贯彻实施宪法的明确要求。\n确立习近平新时代中国特色社会主义思想在国家政治和社会生活中的指导地位；把“中国共产党领导是中国特色社会主义最本质的特征”写入宪法总纲第一条；“健全社会主义法制”改为“健全社会主义法治”，从“制”到“治”，一字之变，意义重大……\n2018年3月11日，《中华人民共和国宪法修正案》高票表决通过，如潮的掌声，在人民大会堂长时间响起。顺应时代要求和人民意愿，站在新的历史方位，将党和人民创造的新的伟大成就和宝贵经验及时载入庄严的宪法，为新时代坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦提供坚实宪法保障。\n宪法是治国安邦的总章程。党领导人民制定和完善宪法，就是要发挥宪法在治国理政中的重要作用。\n在法治轨道上深化监察体制改革——2018年，宪法修正案通过不久，随着“中华人民共和国国家监察委员会”古铜色牌匾上的红绸布揭开，一个全新的反腐败工作机构挂牌成立。\n民事权利保障开启崭新时代——翻开《中华人民共和国民法典》，开宗明义指出“根据宪法，制定本法”。作为新中国成立以来第一部以“法典”命名的法律，这部“社会生活的百科全书”，在公民权利保护方面积极落实宪法的规定，为公民权利提供更全面的保护。\n“一国两制”实践的法治保障更加有力——面对香港局势动荡变化，依照宪法和基本法有效实施对特别行政区的全面管治权，制定实施香港特别行政区维护国家安全法，落实“爱国者治港”原则，香港局势实现由乱到治的重大转折。\n…………\n党的二十大报告对新时代新征程党和国家事业发展作出全面部署，提出“更好发挥宪法在治国理政中的重要作用”“更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会主义现代化国家”。\n民惟邦本，本固邦宁。\n上海市长宁区虹桥街道，是全国人大常委会法工委设立的首批基层立法联系点之一，是老百姓在家门口表达社情民意的国家立法“直通车”。\n年过八旬的当地居民夏云龙回忆说，前几年对国歌法征求意见时，他在讨论会上提出了关于唱国歌的意见建议。有关建议最终被立法吸收采纳，国歌法第五条规定：“国家倡导公民和组织在适宜的场合奏唱国歌，表达爱国情感。”\n党领导人民制定和实施宪法，最根本的目的是维护人民利益、反映人民意愿、保障人民权益、增进人民福祉。\n党的十八大以来，我们坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，把以人民为中心的发展思想贯穿立法、执法、司法、守法各个环节，加快完善体现权利公平、机会公平、规则公平的法律制度，保障公民人身权、财产权、人格权和基本政治权利不受侵犯，保障公民经济、文化、社会等各方面权利得到落实。\n宪法的生命在于实施，宪法的权威也在于实施\n“立法应当符合宪法的规定、原则和精神，依照法定的权限和程序，从国家整体利益出发，维护社会主义法制的统一、尊严、权威。”2023年3月13日，十四届全国人大一次会议高票表决通过关于修改《中华人民共和国立法法》的决定。\n立法法，被称为“管法的法”。宪法对立法体制、立法权限等作出基本规定，立法法以宪法为依据对立法体制、权限、程序和立法监督制度等作出系统化规定，是通过法律实施宪法有关规定的重要体现。这次立法法修改的一大亮点，正是从制度设计上加强宪法实施和监督。\n“加强宪法实施和监督，是落实依宪立法、依法立法原则的重要途径，维护了社会主义法制的统一和具有最高法律效力的宪法的权威，有利于提高立法质量、保障良法善治。”中国社会科学院法学研究所所长莫纪宏说。\n宪法的生命在于实施，宪法的权威也在于实施。\n党的十八大以来，以习近平同志为核心的党中央把全面贯彻实施宪法摆在全面依法治国的突出位置，推进宪法理论和宪法实践创新，深化了对我国宪法制度建设的规律性认识，采取一系列有力措施加强宪法实施和监督工作，取得重要成果和进展。\n健全宪法相关法律制度和机制，更好保证宪法实施——\n修改全国人大组织法、全国人大议事规则、地方组织法、全国人大常委会议事规则、人民法院组织法、人民检察院组织法，制定监察法、英雄烈士保护法、爱国主义教育法，修改国旗法、国徽法，推动落实国歌法有关规定……落实宪法要求，推动与宪法实施密切相关的法律制度与时代同奏共跫。\n依法开展与宪法实施直接相关的工作，大力弘扬宪法精神——\n2019年、2020年，根据党中央决策部署，落实宪法规定，全国人大常委会先后两次作出关于授予国家勋章和国家荣誉称号的决定，充分发挥党和国家功勋荣誉表彰的精神引领、典型示范作用，推动全社会形成见贤思齐、崇尚英雄、争做先锋的良好氛围。\n以良法促善治，以宪法为核心的中国特色社会主义法律体系不断发展完善——\n制定民法典、外商投资法、国家安全法等法律，修改国防法、环境保护法等法律，加强重点领域、新兴领域、涉外领域立法……近年来，我们坚持依宪立法，坚决把宪法规定、宪法原则、宪法精神贯彻到立法中，体现到各项法律法规中。截至目前，我国现行有效法律299件，行政法规602部。\n天下之事，不难于立法，而难于法之必行。\n完善宪法监督制度，必须积极稳妥推进合宪性审查工作，加强备案审查制度和能力建设，依法撤销和纠正违宪违法的规范性文件，维护宪法权威。\n在审议英雄烈士保护法草案过程中，根据宪法序言和人民英雄纪念碑碑文的精神，明确了英雄烈士的范围；\n在审议关于在上海设立金融法院的决定草案过程中，参照设立其他专门法院的实践，提出符合宪法精神的审议意见；\n对刑事诉讼法修正草案的法律修改权限和程序是否符合宪法规定进行研究分析，提出符合宪法精神的审议意见和处理办法；\n…………\n通过对每一件提请审议的法律草案和决定决议草案进行合宪性审查，有效确保了每一部法律、每一项制度、每一条规定都符合宪法规定、宪法原则、宪法精神。如今，在立法、修法、释法、作出决定中，全国人大及其常委会采取一系列措施开展合宪性审查工作，推进合宪性审查工作显性化、规范化、常态化。\n私拆承重墙，地方处罚标准过低怎么办？交付后未实际入住的业主是否需要缴纳物业费？小区供水供电设施所有权归谁？……前不久，全国人大常委会法工委公布了一起备案审查工作案例，对地方物业管理条例中“私拆承重墙处罚标准”等多个问题进行审查纠正。\n近年来，全国人大常委会法工委聚焦就业、出行、医疗等多个民生领域，持续加大备案审查力度，审查处理了一批人民群众反映集中、影响百姓切身利益、直接涉及公民权利义务的“问题”法规、司法解释，维护了公民合法权益和国家法治统一。\n有件必备、有备必审、有错必纠，对行政法规、地方性法规、司法解释等规范性文件开展备案审查，是宪法法律赋予全国人大及其常委会的一项重要职权。经过持续努力和有力推动，备案审查工作扎实推进，审查力度不断加大、审查方式不断丰富，增强了纠错刚性，有效确保宪法得到准确全面贯彻。\n宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰\n“必须把宣传和树立宪法权威作为全面推进依法治国的重大事项抓紧抓好”。\n新形势新任务迫切要求加强宪法宣传教育，推动宪法宣传教育常态化长效化，使宪法精神深入人心，以宪法精神凝心聚力。\n参观宪法宣传教育展，开展宪法主题宣讲，举行宪法宣誓仪式……江苏南京宪法公园集中展示了中国共产党领导人民制定宪法、实施宪法的光辉历程，建成开放以来，成为干部群众开展宪法宣传教育、组织礼敬宪法活动的热门场地。\n“我们将落实落细宪法宣传教育的相关规定，精心策划面向不同群体、形式多样的宪法宣传教育活动，切实把宪法公园打造成宪法宣传重要载体、宪法教育重要阵地、宪法宣誓固定场所，推动遵守宪法、礼敬宪法成为人们的自觉行动。”南京市人大常委会负责同志说。\n明法于心，守法于行。\n开展宪法宣传教育，是全面贯彻实施宪法的重要基础性工作。从1986年开始的全民普法，每一个五年普法规划都把学习宣传宪法作为全民普法的重要任务。\n宪法宣传教育抓住领导干部这个“关键少数”——\n把宪法列入党委（党组）理论学习中心组学习内容，列为党校（行政学院）、干部学院、社会主义学院必修课程；把领导干部带头学习宪法、模范遵守宪法作为全社会树立宪法意识的重中之重，着力从健全完善党委（党组）中心组学法、法治培训、依法决策制度等方面，推动领导干部宪法学习宣传教育工作深入开展；全面落实宪法宣誓制度，推动国家机关组织国家工作人员开展宪法宣誓活动，增强恪守宪法原则、履行宪法使命的自觉性和坚定性……各地各部门加强领导干部和国家工作人员宪法教育，有力推动国家工作人员宪法意识和法治观念明显增强。\n青少年是祖国的未来，也是社会主义法治建设的生力军——\n把宪法教育纳入国民教育体系，在中小学普遍设立宪法知识课程；连续组织开展了8届全国学生“学宪法  讲宪法”系列活动，今年以来参与宪法在线学习人次超过72亿，完成学习、练习、综合评价产生的“宪法卫士”达1.57亿人；坚持在每年的国家宪法日组织开展全国中小学“宪法晨读”，近30万所学校的8000多万名师生通过网络连接主会场同步参与……各相关部门通过开展适合青少年学生身心特点的宪法宣传教育活动，营造学习宪法、尊崇宪法的仪式感，引导青少年从小树立宪法法律意识、养成尊法守法习惯。\n宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。\n位于浙江杭州西子湖畔的“五四宪法”历史资料陈列馆，2016年开馆以来吸引了数百万人次的参观者前来聆听宪法故事，感受宪法精神；\n走进江西南昌市宪法教育馆，巨大、鲜红的宪法书造型映入眼帘，当地在这里开展公民法治教育、国家工作人员任前宪法知识考试、宪法宣誓等活动；\n在山西太原市宪法宣传教育基地，一件件珍贵的宪法宣传图文史料讲述着我国宪法的发展历程，吸引人们驻足观看；\n…………\n近年来，各地加强宪法宣传阵地建设，建立宪法宣传教育场馆，组织形式多样的宪法宣传教育活动，把宪法宣传教育融入人们日常工作、学习和生活，推动宪法宣传教育常态化长效化。\n内化于心，才能外化于行。\n随着全社会广泛开展尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法的宣传教育，人民群众宪法意识不断增强，社会主义法治精神充分彰显。\n为深入开展宪法宣传教育，全国人大常委会办公厅近年来会同有关部门召开国家宪法日座谈会，普及宪法知识、增强宪法意识、弘扬宪法精神、推动宪法实施。\n我国宪法的制定、发展、实施，有着一系列精彩动人的故事。近年来，各地各部门通过讲好中国宪法故事，使全社会充分了解宪法给国家面貌、人民生活带来的历史性变化和巨大进步，让宪法精神鲜活起来，推动宪法实施成为全体人民的自觉行动。\n一个个宪法故事被人们熟知，让宪法精神深入人心，在全社会形成尊法学法守法用法的良好氛围。\n“全面依法治国，必须始终把宪法作为根本依据。”全国人大宪法和法律委员会有关负责人表示，在推进法治中国建设的新征程上，我们要始终坚持宪法的国家根本法地位，坚持依宪治国、依宪执政，牢牢夯实中国特色社会主义法治建设的根基，为全面推进中华民族伟大复兴提供宪法保障。"
  },
  {
    "title": "丁薛祥在“77国集团和中国”气候变化领导人峰会上的致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-03.htm",
    "date": "2023-12-03",
    "content": "尊敬的迪亚斯—卡内尔主席，\n尊敬的各位同事，\n很高兴作为中国国家主席习近平的特别代表，出席“77国集团和中国”气候变化领导人峰会。在《巴黎协定》首次全球盘点的历史时刻，77国集团主席国古巴倡议举办这次峰会，意义重大。\n中国作为世界上最大的发展中国家，始终与广大发展中国家一路同行。习近平主席强调，“77国集团和中国”是发展中国家重要合作平台。这些年，中国积极稳妥推进碳达峰碳中和，在承担自身国际义务的同时，努力为发展中国家应对气候变化提供帮助。我们扎实推进应对气候变化南南合作和绿色“一带一路”建设，累计安排应对气候变化南南合作专项资金超过12亿元人民币，受到发展中国家普遍欢迎。\n各位同事！\n完善全球气候治理依然任重道远，“77国集团和中国”理应进一步发出共同声音，维护共同权益。\n——我们要共同推动可持续发展，强化绿色转型发展战略对接，加强互帮互助，探索发展和保护相协同的新路径，坚决维护发展中国家正当发展权益，争取合理发展空间。\n——我们要共同捍卫多边主义，坚定维护《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则，反对任何打着绿色旗号的单边主义和霸凌手段，反对技术封锁、贸易壁垒和“脱钩断链”。\n——我们要共同促进公平正义，敦促发达国家履行率先减排和向发展中国家提供支持的承诺和义务，推动落实气候资金、形成全球适应目标框架等取得实质性进展，充分发挥新建立的损失与损害基金作用。\n中国愿与广大发展中国家风雨同舟、密切合作，携手迈向绿色低碳的美好未来。\n谢谢大家！\n（新华社迪拜12月2日电）"
  },
  {
    "title": "“中国应对气候变化的承诺真诚而坚定”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-03.htm",
    "date": "2023-12-03",
    "content": "《联合国气候变化框架公约》第二十八次缔约方大会（COP28）近日在阿联酋迪拜开幕。“中国领导人高度重视应对气候变化和保护生态环境，中方主张和行动得到各方高度肯定。”约旦侯赛因·本·塔拉勒大学教授哈桑·达贾在接受本报记者专访时表示，气候变化是全球共同面临的挑战，国际社会应当加强团结协作，共同应对。\n达贾表示，中国经济进入高质量发展阶段，致力于推动实现经济增长和生态保护相结合的可持续发展。中国应对气候变化的积极努力符合自身高质量发展需求，对促进世界可持续发展也作出了突出贡献。\n中方宣布提高国家自主贡献力度，采取更加有力的政策和措施，力争2030年前实现碳达峰、2060年前实现碳中和。达贾说：“这是雄心勃勃且具有约束力的目标，充分表明‘绿水青山就是金山银山’理念在中国深入人心，中国应对气候变化的承诺真诚而坚定。”\n达贾表示，中国实施积极应对气候变化国家战略，将应对气候变化纳入国民经济社会发展规划，推动形成绿色发展方式和生活方式，表明中国从发展全局高度重视应对气候变化问题。中国采取一系列行动，比如加强环保监督，大力推广可再生能源，努力提高包括工业和交通领域在内的各行业能源效率，全力打造绿色基础设施等，取得积极成效。\n达贾表示，2009年哥本哈根气候大会上，发达国家承诺到2020年向发展中国家提供每年1000亿美元气候资金支持，以帮助发展中国家减少碳排放并应对气候变化带来的影响。然而，这一承诺至今没有兑现。气候资金是应对气候变化和支持发展中国家实现气候目标的关键。广大发展中国家急需这些资金来开展应对气候变化及适应项目，包括开发清洁能源、提高能源效率、加强可持续基础设施建设、改善教育和提高气候意识、促进可持续农业发展等。发达国家必须履行承诺，向发展中国家提供更多财政和技术支持。各方应加强国际合作，有效配置资源，帮助受气候变化影响严重的国家实现可持续发展和减少碳排放。“这一议题仍然是气候变化国际谈判的重要内容，也是应对气候变化的当务之急。”\n达贾表示，中国经济规模大，实现“双碳”目标需要克服一系列挑战。但中国重信守诺，把应对气候变化转化为推动实现高质量发展的机遇。中国建设性参与气候变化国际谈判，为完善全球气候治理和应对气候变化贡献了中国智慧和力量。期待在中方引领和推动下，各方共同努力，把更多气候目标转化为具体的政策、措施和行动。\n（本报迪拜12月2日电，实习生闫梦参与采写）"
  },
  {
    "title": "丁薛祥出席“77国集团和中国”气候变化领导人峰会并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-03.htm",
    "date": "2023-12-03",
    "content": "本报迪拜12月2日电  （记者管克江、任皓宇）12月2日，习近平主席特别代表、中共中央政治局常委、国务院副总理丁薛祥出席在迪拜举行的“77国集团和中国”气候变化领导人峰会并发表致辞。\n丁薛祥表示，在《巴黎协定》首次全球盘点的历史时刻，77国集团主席国古巴倡导举办此次峰会，意义重大。中国作为世界上最大的发展中国家，始终与广大发展中国家一路同行。习近平主席强调，“77国集团和中国”是发展中国家重要合作平台。这些年，中国积极稳妥推进碳达峰碳中和，在承担自身国际义务的同时，努力为发展中国家应对气候变化提供帮助。中国扎实推进应对气候变化南南合作和绿色“一带一路”建设，受到发展中国家普遍欢迎。\n丁薛祥强调，完善全球气候治理依然任重道远，“77国集团和中国”理应进一步发出共同声音，维护共同权益。要共同推动可持续发展，强化绿色转型发展战略对接，加强互帮互助，探索发展和保护相协同的新路径；共同捍卫多边主义，坚定维护《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则；共同促进公平正义，推动落实气候资金、形成全球适应目标框架等取得实质性进展，充分发挥新建立的损失与损害基金作用。中国愿与广大发展中国家风雨同舟、密切合作，携手迈向绿色低碳的美好未来。\n古巴国家主席迪亚斯—卡内尔、巴西总统卢拉、联合国秘书长古特雷斯等在峰会上发表致辞。\n当天，丁薛祥同纳米比亚总统根哥布进行了简短交谈，并会见了联合国气候变化迪拜大会主席、阿联酋气候变化事务特使苏尔坦，美国比尔及梅琳达·盖茨基金会联席主席比尔·盖茨。\n会见苏尔坦时，丁薛祥祝贺阿联酋此次办会取得丰硕成果。他表示，中国与阿联酋两国都是发展中国家，同时分别为生物多样性公约、气候变化公约的主席国，双方要加强沟通协调，共同推动建立公平合理、合作共赢的全球气候治理体系。苏尔坦表示，感谢中方对联合国气候变化迪拜大会的大力支持，赞赏中国为全球可持续发展所作重要贡献，期待中国在应对气变国际合作中继续发挥引领作用。\n会见盖茨时，丁薛祥表示，中美都是全球气候治理的重要参与方，双方共同推动了《巴黎协定》的达成、生效，近日达成《关于加强合作应对气候危机的阳光之乡声明》，受到国际社会广泛赞誉。中方愿同盖茨基金会加强合作，为全球绿色转型、全球发展事业作出更多贡献。盖茨表示，愿同中方在应对气候变化、农业、健康卫生等领域开展更加紧密合作，提升研发创新能力，取得更多务实成果。\n丁薛祥来到中国代表团在会场设立的“中国角”，参观中国应对气候变化政策与行动展览，与工作人员互动交流，勉励大家充分运用新媒体等方式宣介中国应对气候变化的创新举措和显著成效，积极推动绿色低碳转型国际合作。“中国角”于11月30日开馆，将持续11天，举办100多场活动。"
  },
  {
    "title": "“感受到中国经济的强大韧性和活力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-03.htm",
    "date": "2023-12-03",
    "content": "“中国国际进口博览会是中国扩大高水平开放、促进国际经济合作的重要平台，为各国企业提供了广泛而深入的交流机会。”泰国副总理兼商务部长普坦·威乍耶猜近日在接受本报记者专访时表示，通过进博会，国际社会更加清晰地看到中国经济向好发展的势头。\n在进博会现场，威乍耶猜同多国政要进行了深入交流。“大家都认为，中国搭建这样一个促进各国平等交流、助力全球互联互通的开放平台具有重要意义。大家也感受到中国与世界加强联系的强烈意愿，深切体会到中国的包容大度和与世界同行的美好意愿。”\n第六届进博会吸引了20家泰国企业参展。“在泰国馆展区，我看到榴莲、山竹、柚子等水果广受欢迎，其他食品和调味品也深受中国消费者喜爱。中国广阔的市场为泰中贸易往来提供了巨大发展空间。”威乍耶猜表示，中国始终致力于推动贸易和投资自由化便利化，通过降低关税、简化进出口流程、提高通关效率等一系列措施，助力两国扩大互利共赢。“中国是世界共享机遇的大市场。进博会的成功举办，让世界感受到中国经济的强大韧性和活力。”威乍耶猜说，中国以自身发展为世界各国企业提供商机，促进合作成果更好地惠及各国人民。\n威乍耶猜认为，中国经济活力的背后是科技创新发展。中国的科技创新不仅为本国经济增长提供持久动力，也推动了全球科技创新。访华期间，他参观了中国一些高科技企业，对其中一家无人驾驶物流车生产企业产生了浓厚兴趣。“通过应用自主研发的卫星定位系统，企业可以对车辆进行精确导航，这很了不起。”威乍耶猜表示，泰国物流产业发展迅速，迫切需要进行智能化升级，“希望泰国尽快引进这类设备，提高物流效率，节省人力成本”。\n“访华期间，我还同来自中国云南、黑龙江等省份的代表进行了交流。他们提议通过建立更多友好城市来加强经贸纽带，我认为这非常具有建设性，有助于促进双方在文化、教育、旅游等领域的交流合作，巩固泰中人民友好。”威乍耶猜认为，泰中两国可以通过建设更加高效的合作平台、实施更优惠的双边经贸政策等，推动两国企业务实合作，促进双方共同发展。\n威乍耶猜表示，共建“一带一路”倡议为世界各国带来更多发展机遇。作为泰中共建“一带一路”的旗舰项目和泰国首条标准轨高速铁路，泰中铁路建设正在稳步推进，通车后将进一步推动中国与东盟国家互联互通。此外，泰国还在加快推进最大深水港廉差邦港口的三期项目建设。“我相信‘泰国4.0’战略与共建‘一带一路’倡议对接，将不断提升泰国基础设施水平，为泰中两国贸易投资合作和人员交流提供更加有力的支持，为东盟地区和中国的经济合作带来更多利好。”\n（本报曼谷电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_5-03.htm",
    "date": "2023-12-03",
    "content": "《联合国气候变化框架公约》第二十八次缔约方大会（COP28）“中国角”日前开馆。大会期间，“中国角”将举行9个边会主题日，举办100多场活动。图为COP28主席苏尔坦·贾比尔参观“中国角”。\n本报记者  任皓宇摄"
  },
  {
    "title": "洪都拉斯国会主席将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_6-03.htm",
    "date": "2023-12-03",
    "content": "新华社北京12月2日电  应全国人大常委会委员长赵乐际邀请，洪都拉斯国会主席雷东多将于12月4日至9日率团访华。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_7-03.htm",
    "date": "2023-12-03",
    "content": "本报北京12月1日电  （记者戴楷然）就经济合作与发展组织发布报告调高今明两年中国经济增长预期，外交部发言人汪文斌1日应询表示，近期多家国际组织和金融机构均调高了今年中国经济增长预期，深耕中国市场成为国际社会的普遍共识，中方欢迎各国工商界朋友继续投资中国、深耕中国，分享中国高质量发展、高水平开放带来的新机遇。\n“我们注意到，近期多家国际组织和金融机构均调高了今年中国经济增长预期。”汪文斌说，除了经合组织外，国际货币基金组织将今年中国经济增长预期上调至5.4%。摩根大通、高盛、花旗、瑞银、德意志银行、澳新银行等多家金融机构也纷纷将今年中国经济增长预期上调至5%到5.5%之间。"
  },
  {
    "title": "中共代表团访问多米尼加",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_8-03.htm",
    "date": "2023-12-03",
    "content": "新华社巴拿马城12月1日电  （记者陈昊佺）圣多明各消息：11月29日至12月1日，中共中央对外联络部副部长李明祥率中共代表团访问多米尼加，分别会见多众议长帕切科及多现代革命党、解放党、革命党、人民力量党、左派团结运动主要领导人，广泛宣介习近平新时代中国特色社会主义思想，并就推动中多关系、政党交往等深入交流。\n多方均表示，将恪守一个中国原则，学习中共治国理政经验，促进各领域务实合作，推动两国关系深入发展。"
  },
  {
    "title": "“中国是绿色经济的推动者和践行者”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_9-03.htm",
    "date": "2023-12-03",
    "content": "为促进国际社会深入了解中国绿色经济发展情况，以“戈壁滩上的葡萄酒产业”为主题的“驻华使节地方行”活动日前在宁夏举行。来自加纳、保加利亚、日本、澳大利亚、德国的驻华使节、外交官和外国地方政府驻华机构代表走进贺兰山，走入风格各异的葡萄酒庄，感受中国绿色发展的勃勃生机。\n规模产业，惠民增收\n每年11月，贺兰山酿酒葡萄种植区的数十万亩葡萄树迎来“冬眠”——已经干枯的葡萄藤蔓被埋进土里，以防冻伤，待到来年春天，再从土壤中重新挖出，上架、绑扎。“这附近村子里，几乎家家户户的工作都和葡萄相关。每年这个时候我都会在葡萄园打理葡萄藤。”在一处葡萄园，务工的村民王利群向客人们介绍。\n宁夏有近40年的葡萄酒酿造历史。葡萄酒产业每年为当地农民提供工作岗位超过13万个，农民收入中约1/3来自葡萄酒产业。\n“葡萄酒产业帮助民众增加收入，效果很不错。”走进一座酒庄的销售展示间，经过培训的当地村民正通过手机直播带货，这一幕让保加利亚驻华大使馆临时代办约尔达诺夫格外感兴趣。他表示，葡萄酒行业的发展能有效提高从业者收入水平，提升民众福祉。\n近年来，宁夏葡萄酒产业快速发展。目前，仅宁夏贺兰山东麓酿酒葡萄种植面积就达58.3万亩，占全国约1/3，酒庄228家，年产葡萄酒约1.3亿瓶。当地把葡萄酒产业作为一大特色优势产业，坚持商贸物流、电子商务等深度融合。\n如今，在黄河水的滋养、贺兰山的呵护下，葡萄酒产业已成为宁夏的一张对外名片。加纳驻华大使温弗雷德·哈蒙德表示，希望中国继续拓展国际市场，让更多人品尝到中国产葡萄酒，也让这一产业带来的红利能回馈更多民众。\n绿色经济，促进生态\n在宁夏银川市郊区的一座酒庄，由矿区废弃石头筑成的酒庄建筑吸引了客人们驻足、拍照。让大家好奇的是，这样一座酒庄竟然建在一片废弃矿坑之上。\n这是宁夏依靠发展葡萄酒产业进一步筑牢生态屏障的缩影。在葡萄园“深沟浅种”的种植方式和节水灌溉技术助力下，当地35万亩荒滩变成了绿洲，曾经的废弃矿坑变成了生态酒庄，葡萄园区变成了拦蓄工程，实现了葡萄酒与生态修复、环境保护、污染治理有机融合的高质量发展。\n“中国是绿色经济的推动者和践行者。”日本自治体国际化协会北京事务所所长近松茂弘表示，中国把荒凉的戈壁滩变成绿色宝地，还生产出优质葡萄酒，这是绿色发展的奇迹。\n此次宁夏行，外国客人们对中国经济绿色、蓬勃、可持续发展有了更多直观感受，葡萄酒产业背后是天更蓝、水更清的生态成就。\n“中国对生态保护作出了巨大贡献。”温弗雷德·哈蒙德表示，“作为一名生态学家和农业学家，我会把中国经验带回加纳。如果有人想寻找绿色发展方面的投资合作伙伴，我一定会推荐中国。矿坑治理，防沙治沙的麦草方格，清洁能源的高效利用……这里有太多故事值得向世界讲述。”\n文旅融合，未来可期\n随着葡萄酒产业的快速发展，葡萄酒庄成了游客到访宁夏的必选之地。\n“在贺兰山，每一座酒庄都如同一座宝藏值得探访。”德国驻华大使馆食品和农业参赞邓菲表示，中国葡萄酒产业的文旅融合做得很出色，成功的经验可供德国借鉴。\n“希望通过组织有关葡萄酒鉴赏、旅游活动及召开研讨会等形式，提高澳中两国消费者的认知和兴趣，为两国葡萄酒行业的文旅融合打造共同的旅行路线。”澳大利亚驻华大使馆公使衔参赞樊思明表示。\n以“绿”生“金”、文旅融合的发展方向，正指引着宁夏葡萄酒产业走上更高效的发展道路。统计显示，目前宁夏酒庄已有近半具备旅游接待功能，其中不乏4A级景区酒庄。在多个酒庄，旅游业带动的葡萄酒销售额占销售总额一半以上。\n“有的酒庄是中国园林式风格，有的将古代建筑风格与当地文化融为一体，有的是纯白色线性结构，有的又与连绵起伏的贺兰山融为一体，真是各有特色、百看不厌。”日本宫城县大连事务所所长小野光规表示，真想在这里多待几天，进一步体验中国文旅融合的魅力。"
  },
  {
    "title": "促进地区可持续发展是新中合作的重要机遇（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_10-03.htm",
    "date": "2023-12-03",
    "content": "新西兰和中国同属太平洋地区国家，在促进区域经济发展方面有着相近的目标。促进太平洋岛国可持续发展是新中合作的重要机遇\n\n新西兰和中国虽然相距万里，但文化、教育、科创、农业、旅游等各领域合作十分密切。\n中国为促进新西兰经济复苏作出了积极贡献。新西兰国家统计局今年6月公布的第一季度国际贸易数据显示，中国是新西兰最大贸易伙伴和出口目的地。6月底，新西兰合作伙伴关系和产品发布会在上海举行，10余家新西兰企业与中国合作伙伴签署了一系列合作协议，涵盖乳制品、肉类、水果等进出口贸易及环保、可持续发展等领域。这充分表明新西兰商界重视加强与中国市场的联系、不断深化对华商业合作。\n新西兰和中国同属太平洋地区国家，在促进区域经济发展方面有着相近的目标。新中双方可以保持沟通，共同帮助太平洋岛国发展。2022年初，汤加火山爆发并引发海啸等严重灾害。中国在一个月内多次对汤加施援，给予的援助十分及时。新西兰也在积极助力太平洋岛国发展。据统计，新西兰对外援助的近60%提供给太平洋岛国。\n太平洋岛国周边海域自然资源丰富，但远离国际市场、交通基础设施落后、融资渠道缺乏，发展受到一定影响。太平洋岛国也面临海平面不断上升、一些地区土壤盐碱化加剧等问题。新中两国可以携手帮助太平洋岛国应对这些挑战，共同为当地基础设施建设、投融资、农业、畜牧业、水产养殖、教育和培训、社区配套服务等领域的发展作出努力。我所接触的太平洋岛国人士都认为，中国乐于为太平洋岛国经济社会可持续发展提供帮助。未来，促进太平洋岛国可持续发展是新中合作的重要机遇。\n新西兰前总理克里斯·希普金斯今年6月成功访问中国，这是2019年以来新西兰总理首次访华。他在北京大学演讲时用斑尾塍鹬和红腹滨鹬两种候鸟的万里迁徙比喻两国的人文交流。远渡重洋的新中两国人民，无论是企业家、学生还是游客，都是促进新中关系不断向前发展的重要纽带。新中达成了诸多合作共识，进一步巩固了双方深厚而持久的联系，为双方开拓了更多合作机遇。期待两国朝着新的合作目标不断努力，携手创造太平洋地区更美好的未来。\n（作者为新西兰中国友好协会主席）"
  },
  {
    "title": "2023年“读懂中国”国际会议在广州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-04.htm",
    "date": "2023-12-03",
    "content": "本报广州12月2日电  （记者胡健、张朋辉、龚鸣）12月1日至3日，2023年“读懂中国”国际会议在广州举办，主题是“百年变局下的中国新作为——扩大利益汇合点，构建命运共同体”。2日，中共中央政治局委员、中宣部部长李书磊出席开幕式，宣读习近平主席贺信并发表主旨演讲。中共中央政治局委员、广东省委书记黄坤明出席开幕式并致辞。\n与会嘉宾认为，习近平主席的贺信科学分析当今世界大势，深刻阐明读懂中国关键是要读懂中国式现代化，表达了中国与各国携手实现和平发展、互利合作、共同繁荣的世界现代化的真诚愿望。\n与会嘉宾表示，在百年变局加速演进、风险挑战交织叠加的背景下，中国以负责任大国姿态积极担当作为，为破解共同难题、增进人类福祉作出重大贡献。应以宽广的全球视野把握世界各国命运与共、和合共生的关系，在增进相互理解、推动共同发展、弘扬共同价值、推动文明互鉴中扩大利益汇合点，不断夯实构建人类命运共同体的思想、理论和实践基础。\n全国人大常委会副委员长、农工党中央主席何维出席开幕式。\n“读懂中国”国际会议于2013年创办，已成为中外交流的重要国际平台。本届会议由中国国家创新与发展战略研究会、中国人民外交学会、广东省人民政府联合主办，由广州市人民政府承办，来自30多个国家和地区的600多位嘉宾与会。"
  },
  {
    "title": "成都积极推进智慧蓉城建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-04.htm",
    "date": "2023-12-03",
    "content": "市内，约2100万常住人口安居乐业；地下，轨道交通和综合管廊稳定运行；云端，3115个政府信息系统高效便民……聚焦高效能治理，四川省成都市进行了有益探索。\n党的十八大以来，习近平总书记高度重视社会治理，发表了一系列重要讲话，作出了一系列重要指示，为新时代加强和创新社会治理指明了前进方向、提供了根本遵循。\n成都正加快建设践行新发展理念的公园城市示范区，并以智慧蓉城建设为牵引，以城市更新为途径，驱动城市治理模式变革、治理方式重塑、治理体系重构、治理能力升级，提升城市综合竞争力，推动城市高质量发展。\n生活添幸福  产业增活力\n“只要天晴，就常下楼，和邻居遛弯散步。”居民黄女士说，成都市成华区猛追湾街道电子科大东二院里，像自己一样出来晒太阳的居民变多了。\n黄女士所在的小区，当初没有电梯。随着大家对小区加装电梯的呼声越来越高，街道联合电子科技大学校方，开展电梯加装与老旧小区地下管线同步施工，还实施水电气、外立面、绿化、游园等方面的更新改造，老小区展新颜，居民生活品质得到提高。\n1.43万平方公里的蓉城大地，城市更新行动陆续展开，已累计推动91个片区更新，实施改造老旧小区1202个、惠及居民10.7万户。群众生活添幸福的背后，是党建引领、社区自治结合的城乡社区发展治理体系在成都逐步构建。以智慧蓉城建设为牵引，管理单元最小化、服务效能最大化的“微网实格”社会治理体系和机制应运而生。这一成都原创性改革，为超大城市进一步精细化治理提供路径。\n背上医疗箱、戴上头盔，家庭医生任太杰骑上车，向成都市郫都区赛驰村出发。他要去问诊的对象，是八旬老人冯昌富。这名老人患有高血压、糖尿病等疾病，当天报告了身体异常情况。同一天，网格员冯云宣也接到了消息，立即与任太杰取得联系，两人在村口会合，很快抵达了老人家中。\n任太杰对老人进行了体格检查、血压血糖测量，并提供了治疗高血压、糖尿病等疾病的药物。“太感谢了。”冯昌富的孙女说，“我们平日里有需要，也都会直接去找他们。有些小的疑惑，通过电话就解决了。”\n将家庭医生与网格员融合，把网格触角真正延伸到居民身边，这是成都“微网实格”社会治理体系和机制的生动实践。\n“‘微网实格’的‘微网’，就是要把超大城市最末梢的治理和服务单元，以网格化形式划得更精准、更细微；‘实格’，就是坚持党建引领基层治理，把各项服务实实在在地带到群众身边。”成都市委组织部副部长、社治委常务副主任甘立军说，目前成都已构建形成“微网实格”社会治理体系和机制，遵循便民利民惠民的原则，划分社区总网格，以小区院落为主的一般网格，以楼栋单元为主的微网格和以产业园区、商圈楼宇为主的专属网格，选配一批基层治理骨干作为专（兼）职网格员，汇聚涉民生、安全等领域基础信息1232万余条，上报处置网格事件216万余件。\n大城善治，幸福与安全相辅相成。\n成都市委政法委常务副书记侯坤平表示，今年以来，依托“微网实格”社会治理体系和机制，各类网格力量深入小区院落、楼栋单元，排查报告各类矛盾纠纷和治安隐患13.2万余条，开展多轮燃气安全隐患排查专项行动，发现上报违规使用燃气安全隐患1.2万余条，全力防范各类风险，守牢安全底线。\n安居则乐业。成都把握新一轮产业革命和科技变革机遇，深入实施创新驱动发展战略，聚焦集成电路、新型显示、创新药等重点产业，加强企业主导的产学研协同创新，推动创新链产业链资金链人才链深度融合，赋能产业高质量发展，打造产业创新新高地。\n拥有上市企业6家、独角兽及潜独角兽企业5家、在研药械品种177个……作为中国西部（成都）科学城“一核四区”之一，天府国际生物城做优做强城市功能体系，助力成都高新区在2022年全国生物医药产业园区综合竞争力排名中位居前列。同时，持续构建高水平科技创新与服务平台体系，已累计引进先导DNA编码化合物库筛选平台、海枫生物新药临床前药效评价平台等各类功能性平台123个。\n而在武侯区悦湖科技城，四川锦江电子医疗器械科技股份有限公司深耕心脏电生理领域数十年，一直致力于“自主创新+国产替代”。其在新兴的脉冲消融（PFA）心脏电生理技术领域，保持着国内领先的产品自主研发、注册及申报进度，有望成为在国内率先推出三维PFA诊疗方案的企业。\n数据显示，2022年，成都国家高新技术企业总数达到11510家，同比增长45.5%；新增独角兽企业5家，总数增至10家，排名全球第二十四位；有效发明专利拥有量79593件，同比增长26%……科创引领，蓉企焕发活力，产业发展动能强劲。\n成都正不断提升城市精细化治理效能，增强群众的获得感、幸福感、安全感。未来，随着智慧交通、智慧环保、智慧生活等更多场景应用于生活，一座韧性、绿色、宜人、安全的新型智慧城市也将呈现在人们眼前。\n管廊促安全规划有远见\n四川天府新区正兴街道雅州路东侧，天府公园景色宜人，地下空间也别有洞天——天府新区雅州路片区地下综合管廊内，一边是承担运行状态监控、设备联动控制、遇突发事件实施抢险救灾等职能的分控中心，一边是有序排列的管线。\n“管廊总长约3公里，分为综合1舱和综合2舱。1舱布设电缆、通信、配水管、再生水等管线，2舱预留再生水、输水管、能源管等。”天投集团综合管廊运维项目负责人谭博文介绍，该管廊是成都目前唯一可行驶管廊专用车辆的管廊，也是天府新区乃至全国单舱断面最大的管廊之一，通过管廊智慧化应用，能够提高管廊、管线运维效率，节约运维成本，为城市的运行发展保驾护航。\n谭博文还介绍了一个案例。某天晚上，监控中心发现一处集水坑的2个水泵持续运行近1个小时，集水坑液位仪显示的水位一直未降低，存在异常。值班人员随即查看摄像头，在距集水坑约100米的一个摄像头处发现自来水管排泄阀门有漏水情况，立即联系自来水公司维修人员到场处理，约2小时的紧急抢修后阀门修复完成，管廊恢复正常工作状态，“智能化监控可及时发现问题，同时，管线入廊后维修更便捷，避免了维修直埋管线开挖道路的情况。”\n此外，智能巡检机器人也是日常巡逻的“工作人员”，能实现管廊病害的自动采集、自动分析、自动报警等功能，目前已实现替代人工完成日常巡检项目70%以上，每日可巡检10公里以上，城市运行安全性越来越有保障。\n这是四川天府新区推进建设综合管廊的一个缩影。\n成都按照国家地下综合管廊试点工作部署，着力推进地下管廊建设，统一规划、集中布局各类管线。截至目前，作为国家第二批地下综合管廊试点城市，成都正形成适合本地特色的管廊建设模式，已建成管廊125.4公里，开工在建65.6公里，投入运营58.8公里，累计建成廊体249.76公里。\n“我们紧紧围绕‘集约利用地下空间、统筹布局、打造海绵城市，充分体现建筑工业化、信息化’的建设理念。”四川天府新区公园城市建设局党组成员、副局长刘振新表示，目前天府新区已建、在建综合管廊里程超过75公里，其中投运60余公里，主要街道基本不再有“城市蜘蛛网”“拉链马路”等现象，停水、断电、断网等明显减少，有效利用了城市地下空间，使公园城市兼具“面子”和“里子”。\n目前，成都正在结合国土空间规划对该专项规划开展修编工作，计划至2035年建成管廊约1000公里。\n多年探索，成都市通过“环+射”等建设方式实现管廊连网成片，通过管廊连网成片的规模效益，提高管线的入廊率，促进管廊和廊内管线高效运行。同时，成都逐步构建包括市级总控中心、天府新区灾备中心、N个分控中心在内的“1+1+N”智能管理系统，建立起以总控中心为核心的统一智能化管理平台，正依靠信息化技术，探索实现管廊无人化监管。\n城市更智慧服务有效率\n过马路闯红灯，路灯会发出语音警告；能见度变差，路灯会按需调光……在成都东安湖体育公园内，1200盏路灯很“聪明”。凭借灯杆上搭载的充电桩、LED信息发布屏、摄像头等设备，依托物联网及互联网技术，路灯变身智慧城市神经末梢，让智慧蓉城可知可感。\n人民城市人民建，人民城市为人民。如何让城市更智慧？近年来，围绕公共安全、公共管理、公共服务和数字经济，成都以智慧蓉城建设为牵引，按照“1+4+2”总体思路，全面提升超大城市科学敏捷治理水平。\n成都市政务服务管理和网络理政办公室党组书记、主任冯秀富介绍，智慧蓉城建设“王”字型架构，可用“三级平台、五级应用”进行概括：“王”字第一横，是市级城运平台，横向对接市级部门分平台，纵向对接县（市、区）平台，开展城市运行状态监测分析和预警预判，以及应急事件联动处置等工作；第二横，是县（市、区）级城运平台和市级部门城运分平台，支撑实现辖区运行监测预警、快速响应、高效处置、上传下达；第三横，是镇街级城运平台，发挥问题早发现、风险早处置的作用；“王”字一竖，即通过数据交互、事件处置、指令流转，贯通三级城运体系。城运平台向下延伸至村（社区）、网格，形成五级应用。\n锚定“1”个目标，成都以智慧蓉城建设提升城市治理水平和能力，全面建设践行新发展理念的公园城市示范区，走出一条超大城市转型发展新路子。深化“4”大重点，城市运行“一网统管”、政务服务“一网通办”、数据资源“一网通享”、社会诉求“一键回应”。紧抓“2”个关键，统筹数据安全保障和数字经济发展。\n“1+4+2”，不是简单的算术题，而是扎实的绣花功。围绕社会诉求“一键回应”，成都建设“人民热线”，不断提高12345热线平台便民利企服务效能。通过设立企业服务专线，集成12345助企热线、政务服务“蓉易办”、惠企政策“蓉易享”、政企沟通“蓉易见”四大服务方式，打造“12345亲清在线”营商环境服务品牌；探索建立群众诉求及企业诉求提速处置专班，优化“一线两专班”工作机制；推动“热线+网格”深度融合，通过“一键直达”服务进一步便利群众。今年以来，平台受理群众企业诉求600万余件，诉求解决率和满意率均在90%以上，提速提级处置群众企业急难愁盼问题3万余件。\n第三十一届世界大学生夏季运动会期间，面对城市侧和赛事侧各项工作叠加，成都推动智慧蓉城城市运行管理体系与大运会赛时运行指挥体系深度融合。带班市委市政府负责人，每天在市城运中心以同厅指挥、同屏共览、同步调度，统筹城市侧赋能保障赛事侧各项工作。城市侧和赛事侧每日开展早调度，会后进行研判会商，梳理当日赛事注意事项。\n道路水浸预警、广告牌坠落预警……在成都，这些常见的智慧感知场景预警信息第一时间被传到城市“中枢大脑”——智慧蓉城市域物联感知中心。中心相关负责人介绍，成都市物联感知平台已接入2310万个感知设备，覆盖公安、交通、燃气、通信等行业领域，为城市运行管理提供高质量数据支撑。\n数字化既是城市管理的“提效器”，也是人们美好生活的“催化剂”。《成都市“十四五”新型智慧城市建设规划》明确将“夯实城市数字基础设施，构筑集约共享新基座”列为重点任务，聚焦建强城市智能基础设施、建强城市数据资源体系、建强城市数字使能平台三大任务，建设智能化综合性数字信息基础设施，为智慧蓉城建设提供有力支撑。目前，成都5G基站超7.67万个，上云企业突破10万家，汇聚公共数据179亿条，共享公共数据1622亿条，开放公共数据2.85亿条，运营公共数据3.7亿条，数字经济核心产业增加值占全市经济总量比重接近14%。\n成都将持续深化智慧应用场景体系建设，打造交通管理、应急管理等重点领域智慧应用场景，统一接入三级智慧蓉城运行管理平台，推动城市运行事件分级分类协同、线上线下联动，在最低层级、最早时间，以相对最小成本，解决突出问题，实现高效处置一件事。同时，依托智慧蓉城应用场景实验室，组织实施前瞻性、验证性、试验性应用场景项目，统筹抓好应用场景评价指标体系、孵化培育、展示交流、上架推广等重点工作，为多跨协同应用场景赋能支撑。"
  },
  {
    "title": "以实际行动深化产业链供应链国际合作（走进市场看信心）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-04.htm",
    "date": "2023-12-03",
    "content": "维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障，符合世界各国人民共同利益。\n习近平总书记指出：“中国坚定不移维护产业链供应链的公共产品属性，保障本国产业链供应链安全稳定，以实际行动深化产业链供应链国际合作，让发展成果更好惠及各国人民。”\n12月2日，首届中国国际供应链促进博览会在北京圆满闭幕。作为全球首个以供应链为主题的国家级展会，本届链博会展览总面积10万平方米，515家中外企业和机构参展，据不完全统计，共签署合作协议、意向协议200多项，涉及金额1500多亿元。\n“链接世界，共创未来”，从核心原材料、关键元器件到整车产品，覆盖智能汽车产业全生命周期；从“田园”到“餐桌”的全链条农产品和服务；以“源网荷储”为逻辑，展示电源侧、电网侧、负荷及储能侧等板块……在链博会上，能够看到经济发展环环相扣，全球产业链供应链密不可分。中国举办链博会，顺应时代呼唤，创造一个促进各方加强沟通、深化合作、共谋发展的国际化平台，以中国新发展为世界提供新机遇，以实际行动深化产业链供应链国际合作，为促进世界经济复苏和全球发展繁荣作出新的贡献。\n推动产业智能化、绿色化、融合化发展\n“会飞的电动汽车”具有自动驾驶、雷达避让等技术，全方位保障飞行安全；“小通诊所”可以提供慢病管理、医疗服务、康护服务、心理辅导等多元化服务……透过首届链博会可以看到，上中下游产业链你中有我、我中有你，全球创新要素集聚，共同推动产业智能化、绿色化、融合化发展。\n数字技术快速发展，智能“链”突飞猛进。\n在智能汽车链展区，一台重约21吨的智能航空食品专用车吸引眼球。这台看上去有点笨重的“大块头”实际上非常“聪明”，它的身上装了许多雷达，通过5G算法等技术实现无人驾驶和无人作业。\n在数字科技链展区，南京钢铁集团常务副总裁徐晓春介绍：“我们通过数字化的方法，把生产全过程与客户的生产车间进行对接，产业链供应的总周期下降1/3，库存下降了1/2，这就是数字化带来的新优势。”\n链博会上，许多传统制造企业以数字化发展赋能产业转型升级。“中国科技创新的步伐越来越快，我们也将加速人工智能等高科技在养殖业、营销等多领域的应用。”正大集团农牧食品企业相关负责人叶剑说。\n低碳理念深入人心，绿色“链”已成趋势。\n清洁能源链展区，风“吹”绿电来；绿色农业链展区，“绿智能牧场”源头减碳……链博会上，绿色发展理念随处可感可见。\n在健康生活链展区，安踏带来了多款绿色商品，并重点展示了一项大型环保活动——山河计划，倡导消费者从自身做起妥善处理户外运动过程中产生的垃圾。“我们致力于与供应链伙伴合作，共同为消费者带来舒适、环保、功能实用的绿色产品。”安踏品牌副总裁朱晨晔表示，近年来，安踏持续推进绿色供应链建设，加入了SAC（永续成衣发展联盟），推动所有供应商在2030年前，在社会责任和环境审核中达到良好以上等级。\n链博会期间，由中国能建牵头成立的新能源国际投资联盟发布零碳倡议，包括推动新能源规模化发展、加强先进新能源技术创新协作、提升新能源投融资便利性等8项倡议，呼吁各方加快推进全球双碳合作进程。“未来，我们将坚定全面深化供应链创新，增强供应链韧性，助力建设安全稳定、畅通高效、开放包容、互利共赢的供应链体系，擦亮高质量发展的绿色底色。”中国能源建设集团党委书记、董事长宋海良说。\n发挥各自比较优势，融合“链”更具活力。\n在绿色农业链展区，由中华全国供销合作总社、国际合作社联盟主办的“国际合作社联盟国际合作社供应链展”受到广泛关注。来自韩国、巴西、新加坡等15个国家的22家合作社代表参展，展示中外合作社在农业供应链各个环节开展国际合作的成果。\n中华全国供销合作总社国际合作部部长丛山说：“各国合作社要践行合作社间合作的基本原则，积极行动起来全面深入开展合作，不断增强合作社间的团结，共同促进合作社高质量发展。”\n加快建设具有完整性、先进性、安全性的现代化产业体系\n产业链供应链安全稳定是构建新发展格局、推动高质量发展的重要支撑。链博会上可以看到，更多中国企业正从产品创新、技术创新、制度创新等各个领域，探索加快建设具有完整性、先进性、安全性的现代化产业体系，着力构建自主可控、安全高效的产业链供应链。\n向科技要效率。在深圳市农产品集团股份有限公司的展台，工作人员正在介绍自主研发的自动播种机。“农民只需遥控操作，充电一次可完成60亩地的工作，效率高漏种少。”深农集团相关负责人介绍，“我们还开发研制了标准转运箱，可实现整车标准转运箱数据一次性读取采集，全链条安全追溯，大大缩短了农产品运输周期。”\n攻克粮食减损核心技术、将冷链技术与制冰技术结合开发制冷业绿色方案、联合跨国企业提供农业区块链服务促进大宗农产品贸易标准化、数字化和现代化……在中粮集团琳琅满目的展品背后，是全方位技术创新对产业链的全流程保障。“一直以来，我们持续加强创新平台建设、增加创新研发投入、强化数字赋能，助力保障农粮供应链安全稳定。”中粮集团对外合作部总监陈刚说。\n向绿色要动力。当前，发展清洁能源已成为各国共同选择，从绿色能源的产生到传输再到存储，中国企业发挥着越来越重要的作用。\n中国石油结合油气用电特点，完善产业链供应链建设分布式光伏和风电，并推进智能配电网的建设与风光处理特性相匹配的绿色生产方式。“迄今，中国石油已在风光发电、地热供暖、氢能、储能与源网荷储一体化等领域取得重要的阶段性成果，累计风光发电装机291万千瓦，累计建成的地热供暖面积超过3000万平方米，建成加氢站15座。”中国石油天然气股份有限公司副总裁何江川说。\n国家电网公司持续推动新型电力系统构建。“截至目前，我们已累计建成33项特高压输电工程，跨省跨区输电能力260吉瓦，输送清洁能源比例超过40%，建成了全球最大的新能源云平台。”国家电网有限公司副总经理潘敬东说。\n共同维护产业链供应链的公共产品属性\n当前，世界进入新的动荡变革期，不确定、不稳定、难预料因素增多，共同维护产业链供应链的公共产品属性，构建稳定和富有韧性的产业链供应链成为各方共同的心声。\n深化合作、资源共享。链博会期间，GE医疗与国药器械共同打造了1000平方米的融合展台，并举办了医疗设备合资公司国药影像的品牌发布仪式。结合双方在生产、创新、服务和渠道上的互补优势，该合资公司初期主要为中国基层医疗市场提供包括CT和超声等在内的普惠型医疗设备。\nGE医疗全球执行副总裁张轶昊表示，首届链博会的召开，展现了中国维护全球产业链供应链稳定畅通的大国担当。GE医疗将继续汇聚全球资源，通过构建更紧密的上下游合作伙伴关系，推动医械双链从高端向超高端全面迈进，为全球经贸合作与发展作出贡献。\n链博会上，亚马逊全球物流展示了全链路智慧物流供应链解决方案和本地化服务。目前，亚马逊全球物流已经在国内10多个城市建立了本地团队，并在多个港口设立集货仓，为中国卖家提供集运输、仓储和智能补货功能于一体的仓储物流服务。\n“近年来，越来越多的中国卖家通过亚马逊海外站点拓展国际业务。我们将持续创新，通过不断升级的可视化供应链管理流程、持续深入的本地化支持以及灵活多元的跨境物流服务等战略重点，助力中国品牌货通全球。”亚马逊全球物流中国负责人张慧表示。\n一辆新能源汽车涉及上万个零部件，如今在上海的特斯拉超级工厂，不到40秒即可下线一辆车；利用中国种质资源优势培育的水稻走向东南亚、非洲等地区；高通公司与中国移动、小米、爱奇艺等国内互联网企业融合创新……链博会上，供应链变“共赢链”的故事比比皆是。\n透过这一个个互利共赢的故事，我们看到，中国既是全球产业链供应链合作的参与者、受益者，也是坚定的维护者、建设者。改革开放45年来，中国在全球制造和供应链中的重要地位不断凸显，工业门类齐全、配套完整，制造业规模连续13年居世界首位。\n面向未来，中方将同各方一道，充分发挥自身完善的产业体系和超大规模市场优势，持续推动创新突破和高水平对外开放，共同构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链体系，为促进全球经济循环、助力世界经济增长、增进各国人民福祉作出新的更大贡献。"
  },
  {
    "title": "民建十二届二中全会在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-04.htm",
    "date": "2023-12-03",
    "content": "本报北京12月2日电  中国民主建国会第十二届中央委员会第二次全体会议12月2日在北京召开。会议的主要内容是深入学习贯彻中共二十大精神和习近平总书记关于做好新时代党的统一战线工作的重要思想，听取和审议中国民主建国会第十二届中央常务委员会工作报告及中央内部监督委员会工作报告。民建中央主席郝明金代表民建第十二届中央常务委员会作工作报告。民建中央常务副主席秦博勇主持开幕会。\n郝明金指出，一年来，民建中央及其常委会认真学习贯彻习近平新时代中国特色社会主义思想，全面贯彻落实中共二十大精神，按照民建十二大工作部署，深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，创新思路和举措，扎实推进自身建设，积极履行参政党职能，思想政治引领不断加强，组织基础更加坚实，履职效能显著提升，服务经济社会发展再创佳绩，各项工作取得新成绩、呈现新气象，实现了良好开局。\n郝明金提出，新的一年，面对新形势新任务，民建要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻中共二十大精神和习近平总书记关于做好新时代党的统一战线工作的重要思想，坚持自身建设与履行职能深度融合，传承优良传统，推动工作创新，用自身建设的新成效展示参政党的新面貌，以高水平履职助力高质量新发展，为以中国式现代化全面推进中华民族伟大复兴作出更大贡献。"
  },
  {
    "title": "国家卫生健康委介绍冬季呼吸道疾病防治有关情况",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_5-04.htm",
    "date": "2023-12-03",
    "content": "12月2日，国家卫生健康委召开新闻发布会，介绍冬季呼吸道疾病防治有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋表示，根据监测，目前流行的急性呼吸道疾病均由已知病原体引起，都有相应的成熟治疗手段，未发现新病毒或细菌导致的新发传染病。\n米锋说，当前，国家卫生健康委等部门持续开展冬季呼吸道疾病监测和研判，对做好医疗资源调剂、优化就医流程、发挥中医药作用等工作进行部署。要进一步增加医疗服务供给，推进中医医院、妇幼保健院等各级各类医疗机构儿科门诊应开尽开，根据患者数量增开午间、夜间和周末门诊，延长服务时间，扩充住院床位，不断优化挂号、检查、缴费等就诊流程，方便群众就医。要做好分级诊疗，畅通转诊渠道，跨科跨院调剂人员，保障医用物资供应，推广互联网医疗，最大限度提高接诊能力。要充分发挥中医药作用，中西医结合，针对冬季呼吸道常见病，普及中医药防治疾病知识，提升防治效果。\n米锋提醒，要做好流感等疫苗供应保障和接种服务，老年人和儿童等重点人群尽早接种疫苗，降低患病风险。坚持戴口罩、勤洗手、常通风，对于防止呼吸道疾病的传播是十分有效的。要做好个人防护，不带病上班，不带病上学，坚持良好的个人卫生习惯和健康生活方式。\n国家中医药管理局医政司副司长邢超介绍，国家中医药管理局高度重视中医儿科的建设和发展，目前全国三级公立中医医院有93%设置了儿科。\n中国疾控中心病毒病所国家流感中心主任王大燕介绍，目前流感等流行的呼吸道疾病都有相应类型的疫苗，经过科研和接种证明是安全有效的。当前正值流感的高发季节，之前没有接种流感疫苗的人群，现在接种流感疫苗仍然是有效的。\n北京中医医院院长刘清泉介绍，儿童呼吸道感染以轻症为主，主要表现是上呼吸道感染。即使确诊为重症肺炎，中西医结合治疗也有很好的疗效，大部分预后良好。\n北京中医药大学东方医院儿科主任吴力群说，冬季儿童呼吸道感染，常常会出现咳嗽的症状，部分儿童咳嗽咳痰的症状会持续很长时间。在疾病后期，如果咳嗽时间比较长，可以采用食疗的方法。\n广东省中医院儿科主任杨京华说，呼吸道感染的孩子，要注意营养均衡、清淡饮食。在生病期间消化功能下降，不要用太过苦寒的药物，也不要摄入太多寒性的食物。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_6-04.htm",
    "date": "2023-12-03",
    "content": "日前，江西省南昌县蒋巷镇的赣江南支流高空，安徽送变电工程有限公司施工人员在紧张架设武汉至南昌1000千伏特高压线路大跨越工程。\n整个工程建成后将进一步优化区域电网网架结构，支撑大规模绿色清洁能源的接入消纳，提升湖北与江西的省间电力互补互济能力。\n郑贤列摄（影像中国）"
  },
  {
    "title": "人人皆学、处处能学、时时可学的终身学习服务体系加快构建",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-05.htm",
    "date": "2023-12-03",
    "content": "近年来，多地以促进人的终身学习和全面发展为出发点，推进学习型社会建设。有的汇聚教育、文化、科技等学习资源，依托普通高校、开放大学、职业院校等，促进优质资源整合与共享开放；有的增强社区教育和老年教育资源供给，加强对在职职工、高素质农民等各类群体的职业培训和学习服务……人人皆学、处处能学、时时可学的终身学习服务体系正加快构建。本期教育版聚焦多地结合实际、创新形式建设学习型社会的生动实践。\n——编  者\n\n市民向学  城市向上\n本报记者  吴  丹\n“保洁阿姨可不可以报名学习？”思考再三，沈世娟悄悄地问社区学校的李老师。\n“当然可以，社区学校就是为像你这样爱学习的人开设的。”\n沈世娟是上海松江区新浜镇文体活动中心的保洁员，得知社区学校开到了文体中心，课程丰富多彩，教室窗明几净，深埋心底的“大学梦”被唤醒。她求知若渴，一口气报名了戏曲、合唱、古筝等五六门课程。从一名普通的保洁人员，成长为社区学校“优秀学员”，再到“乡村茶馆课堂戏曲沙龙”队长、兼职教师，学习成为沈阿姨的一种生活方式。\n市民夜校一课难求，实施老年大学数量“倍增计划”，开展百万在岗人员学力提升工程、外来务工人员求学圆梦计划……在上海，无论是青年人才还是离退休人员，无论是产业工人还是家政人员，只要是有学习需求的市民，都能通过线上线下平台，找到适合自己的学习方式。\n大量学习需求的背后，是高品质的内容供给作支撑。\n昆曲瑰宝，从曲高和寡到走进人心，有多难？职业推广人赵津羽笑言：“以前演出都是送票，但想看的人不多，担心在现场会睡着。”\n舞台上的艺术，生活中的美学——赵津羽找到了推广昆曲的新方式。在长宁区虹桥街道帮助下，她在古北市民中心二楼开设了一间昆曲研习中心，成为社区学院昆曲表演课程的老师。\n在中心，妙舞清歌，水袖飞舞，市民可以体验“贴片”“上彩”，亲身演绎梨园之美。走出去，赵津羽和中心老师向社区老人推广创编的昆韵手指操，为学校学生讲解昆曲的唱词涵义、唱腔特色，给企业白领普及传统文化礼仪。古北社区外籍居民较多，慕名而来的外国友人络绎不绝，赵津羽的这方小天地，不经意间成为文化交流的纽带。\n充满生机活力的创新型城市，同样是以提高人的素质、实现人的全面发展为目标的学习型城市。\n上海市教委终身教育处相关负责人介绍，当地已构建起由1所市级开放大学、16所区级社区学院、220余所街（镇）社区学校、5800余个居（村）委学习点组成的四级教育网络，建立各类学分认定、积累和转换机制。\n知识润申城，逐梦正当时。灵活开放的教育服务，优质便捷的内容供给，各方参与的顶层架构，上海持续推进学习型城市建设，促进人才与城市的相互成就。\n\n职员变学员  学业助就业\n本报记者  吴  月\n前段时间，在广东佛山市的顺德职业技术学院接受培训后，广意永雄机械公司职工孟良参加了顺德区容桂街道第二届职业技能大赛，获得银牌。\n“我从18岁就在外打工，一开始操作的是普通车床，后来成为数控车工。工作中，我愈发意识到电脑编程是一项重要技能。”平时，孟良常常上网为自己“充电”，但由于基础相对薄弱，一直希望有机会到职业院校接受更系统的培训。\n今年5月起，孟良参加了容桂工匠培训班，在顺德职业技术学院教师的指导下深入学习数控车床技术。3个多月的时间里，他利用周末时间一课不落地参加培训。“专业老师的系统指导，让我在电脑编程、参数设置等方面有了很大提升，打通了一些技术上的梗阻点。”孟良说，“这样的培训，让在职人员也有不断学习、提升技能的机会。”\n在职业技能培训中获益的人还有许多。顺德职业技术学院副校长杨小东介绍，学校依托专业优势，以“粤菜师傅”“广东技工”“南粤家政”3项工程为抓手，聚焦区域产业人才需求，采用订单式、定向式、企业新型学徒制等培训模式，积极对企业职工、新型职业农民等开展职业培训和技能鉴定。\n与此同时，学校还将职业技能培训与对口帮扶工作相结合。参加培训的学员不仅来自顺德周边，还来自贵州台江县等地。\n鲜花椒蒸鱼、豆豉蒸排骨、炒河粉……台江县一家餐厅的菜品很有特点：食材来自本地，烹饪则采用粤菜技艺。顺德职业技术学院烹饪学院教师孔庆聪在台江县中等职业学校支教时开设了“粤菜师傅”培训班，这家餐厅的经营者吴燕便是学员之一。\n“孔老师耐心指导我们学习粤菜烹饪技艺，带领我们到顺德的餐饮名店现场学习。参加培训后，我们还开发了融合菜品。”吴燕说，新菜品在餐厅很受欢迎。\n烹饪学院负责人介绍，学院通过工学交替、送教上门、集中培训等形式开展技能专项培训和菜品开发指导，目前累计开办各级各类“粤菜师傅”培训班200余期、免费培训1万余人次。\n如今，吴燕常与参加培训的学员在微信群交流，大家一同学习粤菜烹饪技艺。“我想用自己学到的技能，带动培养更多年轻人。”她说。\n\n既富口袋  又富脑袋\n本报记者  黄  超\n11月7日一早，浙江长兴县海艺花卉园艺场负责人付海艺跟父亲来到泗安镇社区教育中心，领取园林绿化工二级技师证书。“这是我在这里拿到的第七张技能证书，很有含金量。”父子俩手捧“沉甸甸”的证书，脸上洋溢着收获的笑容。\n“2014年参加培训后就尝试花木造型。普通的紫薇苗木原来最多卖几百元，现在编织成型的能卖几千元。”付海艺介绍，他的紫薇花瓶基地有100多亩，销往上海、江苏、湖北等地，年产值500万元。自己从苗农变成“卖创意”的园艺师，还带动周边25户低收入农户推广花木造型技术，户均年增收30多万元。\n付海艺的发展经历是长兴社区学院助农培训致富的缩影。该学院是由县政府主办、县教育局主管的社区教育办学机构，依托浙江开放大学长兴学院、长兴教师进修学院等资源，承担全县社区教育的业务指导、统筹管理等职能，开展社区教育、成人学历继续教育等服务。\n“学院下设的社区教育中心覆盖所有镇街，依托社区教育办学体系，开展新型职业农民、农村实用技术、农民素质提升等涉农培训，着力打造县域助农培训‘共富班车’。”长兴社区学院副院长周金金说。\n吕山乡胥仓村村民唐红是家里唯一的劳动力，公婆和丈夫身体不是很好，两个孩子还在上学。11月9日上午，唐红准时来到乡社区教育中心，参加低收入农户湖羊养殖技术培训。“社区教育中心请的老师讲解到位，技术很实用。”唐红说。\n“我们不断完善社区教育师资库，‘双师型’专职教师有126位，县内职业院校的专业教师纳入师资库。定期邀请涉农部门和高校专家授课，安排企业技术骨干和‘土专家’现场指导，做到培训与实践相结合。”县教育局职业教育与成人教育科科长吴国强介绍。\n除了帮助农民富口袋，长兴社区学院还注重参与乡风引领，健全项目引领式的社区教育推进模式。如“百场送教进文化礼堂”项目，立足农民终身学习需求，年均送教900多场，文化礼堂成为农村社区教育主阵地。再如“365清廉教育进万家”项目，聚焦清廉家庭建设，围绕道德法治、家风家教等主题，构建廉洁文化传播的社区教育新场景。\n“坚持服务农民、服务农村，紧扣乡村振兴战略要求，促进教育培训从‘输血式’向‘造血式’转变。”长兴社区学院常务副院长章小杰表示，将健全“体系化推进、专业化培育、项目化实施、课程化建设、特色化打造”的五位一体县域社区教育发展模式，构建终身教育高质量生态体系，打造“学在长兴”品牌，为乡村振兴贡献力量。\n（许旭参与采写）\n\n版式设计：张丹峰"
  },
  {
    "title": "体教融合助力青少年成长（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-05.htm",
    "date": "2023-12-03",
    "content": "百米跑道上，14岁的陈妤颉跑出11秒43的成绩，超越亚运冠军葛曼棋在本届赛事大学乙组中的成绩；蹼泳项目中，17岁的姚华莉刷新女子100米器泳和50米潜泳两项世界青年纪录；链球赛场上，新科亚运冠军王琦以71米24的成绩一举夺魁，创造赛会新纪录……不久前落幕的第一届全国学生（青年）运动会（以下简称“学青会”）上，年轻运动员们顽强拼搏，勇创佳绩，背后折射出的是我国青少年体育生活日渐丰富、体教融合蓬勃发展的生动景象。\n德智体美劳，一个都不能少。作为教育体系当中不可或缺的一环，体育教育是青少年健康成长的关键。体教融合，目的是助力青少年的全面发展。一段时间以来，个别地方和学校“重教育、轻体育”，无法满足新时代的育人要求。一些青少年身心健康状况不尽如人意，急需体育运动积极引导。体育既能强健体魄，还在培养合作能力、塑造团队精神、健全道德人格等方面发挥着重要作用。要树立健康第一的教育理念，开齐开足体育课，帮助学生在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志，让孩子们长得壮壮的，练得棒棒的，将来成为建设国家的栋梁之材。而赛场也是课堂的延伸，遵守体育规则更能培养青少年正确的价值观，推动学校教育更好发挥育人功能。\n体教融合也是体育事业快速发展的重要选择。在培养竞技体育后备人才之路上，文化教育对青少年参与体育赛事、增强文化自信具有积极作用，同时也能拓宽竞技体育后备人才未来的职业选择。教育部办公厅近日印发的《关于做好2024年普通高等学校部分特殊类型招生工作的通知》提出，2024年起，高水平运动队考生文化考试成绩全部使用全国统一高考文化课考试成绩；专业测试全部纳入全国统考，由体育总局牵头组织实施，高校不再组织相关校考。文件的出台对竞技体育后备人才的文化素质提出新的要求，体现了建设高水平教育体系的内在要求。\n与此同时，我们也应看到，体教融合并不是一蹴而就的，还需要社会各界、各部门长期努力，通力合作。要完善青少年体育赛事体系，大力培养体育教师和教练员队伍，助力青少年儿童健康成长，发扬民族特色运动项目，培育新兴体育运动项目，推动以体育智、以体育心，夯实青少年全面发展的基石。\n学青会上，以广西南宁第十七中学队员为主力的南宁女足成绩斐然，这支与广西足球协会共建的“校队”已培养出一批国家队选手；河南毽球队创造了两银三铜的好成绩，离不开过去20多年该省对毽球项目的广泛推广与普及……做好体教融合“加法”，定能帮助年轻人登上更大的展示舞台，培养更多德智体美劳全面发展的社会主义建设者和接班人。"
  },
  {
    "title": "打造生态校园 优化育人环境（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-05.htm",
    "date": "2023-12-03",
    "content": "习近平总书记提出：“我们要像保护自己的眼睛一样保护生态环境，像对待生命一样对待生态环境，同筑生态文明之基，同走绿色发展之路。”打造生态校园，学校要坚持将生态文明与可持续发展的理念融入学科教学与实践活动之中，融入育人全过程。\n建设生态校园，要以习近平生态文明思想为指导。聚焦学生生态素养，规范生态文明教育活动，切实将生态文明知识、意识、价值观的培育落实到教材、课堂、学生活动以及学校管理建设中去。八一学校是“首都绿色学校”，早在2007年，学校便提出“生态立人”办学特色，探索出特色生态办学模式，将环境教育融入学生学习、成长的每个阶段，带给学生面向未来、可持续发展的发展理念和成长思维。\n建设生态校园，要让学生树立生态文明观念。青少年时期是人生发展和道德品质形成的关键时期，学校是学生学习生活的主要场所。生态校园建设的总体设计要充分反映社会主义核心价值观教育的要求，把生态与德育紧密结合，把理论知识转化成生动的学习、活动场景，使学生置身其中，在主动思考中逐渐形成与自然和谐相处、尊重自然、爱护环境、保护自然的自觉意识，引导学生树立可持续发展理念和价值观。\n建设生态校园，要营造良好的生态环境。一方面，学校要制定和实施绿色生态校园规划方案，为学生提供学习场域和教育资源，让学生随时随地感受身边生态环境的和谐美好，逐渐树立环保意识；另一方面，要在学生心中根植绿色发展理念，在教育者和受教者心中形成长期影响，以培养更多生态保护者。\n建设生态校园，还要将生态文明主题融入课程教学内容。要在各级学校课程教育中开设有关生态文明的基础性公共课程，同时，依靠传统学科课程融入生态文明知识，开展生态文明主题班会、专题讲座和实践课程，线上线下宣传生态文明教育内容，组织开展绿色科技发明竞赛等活动，引导学生树立生态文明理念，从小培养节约、环保意识和绿色生活习惯。\n青少年是生态文明建设的未来，学校要充分利用多种资源开展生态文明教育，培养学生的综合实践能力，让学生领会生态文明建设的重要性，自觉投身生态环境保护，为一生发展奠定良好基础。\n（作者为北京八一学校校长，本报记者闫伊乔采访整理）"
  },
  {
    "title": "数字化教研，让课堂教学更智能（在一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-05.htm",
    "date": "2023-12-03",
    "content": "广东省教育研究院黄埔实验学校的一堂语文课上，老师彭慧姣正在讲述《卖油翁》一文。“卖油翁的心理活动是怎样的，从哪里可以看出来？请大家讨论一下。”话音刚落，学生便展开小组讨论，你一言我一语地表达自己的想法。\n“文中描述了卖油翁的几个神情、动作……”杨展舒作为小组代表，分享讨论结果。同学们讨论和分享的过程，被讲台上的智能设备录制下来。录制后的课堂音视频文件则被上传到课堂教学智慧评价系统平台，进而生成一份课堂大数据报告，帮助教师优化课堂教学。\n彭慧姣从教时间不长，“初上讲台有压力，虽然学校给我们配备了资深的指导教师，但一定程度上难以完全满足年轻教师的成长需要。一方面，指导教师本身的教学任务较重，没办法每节课都来听课指导。另一方面，听课指导时，关注的大多是知识点覆盖情况、教学目标达成情况。在合理选择教学方法策略，尤其是在有效激发学生思维、促进知行合一等方面的指导相对较少。”彭慧姣说出了年轻教师的心声，“有了这套数字化教研系统，我们能够通过数据分析得到课堂教学的精准建议，从而不断优化教学质量。慢慢地，水平在提高、心里也更有底了。”\n“广东是教育大省，近些年教育规模不断扩大，新任教师数量越来越多，传帮带非常重要。”广东省教育研究院党委委员、副院长李海东说，“过去是三名老教师带一名新教师，现在往往是一名老教师带三名新教师。善用科技的力量，用数字化教研开展传帮带就非常重要，可以打破空间、时间的限制，更好地提升针对性和有效性。”\n“在平台支持下，科组讨论也有了抓手，更具有针对性。”曹敏作为黄埔实验学校小学一、二年级语文备课组组长，对于教研方式的改变深有体会，“大到师生交流互动的方式方法是否单一、学生反馈是否有效，小到教师语速是否适当、情感是否饱满，大数据报告都能精准记录。一看报告，数据反馈的情况属于个体还是共性问题，一目了然。基于数据开展教研，更利于教师共同提升。”\n记者了解到，面临教育高质量发展的要求，广东省教育研究院联合多个单位，为解决课堂教学自动化、常态化、规模化分析难题，研制出“课堂教学智慧评价系统”，并以课堂数字化画像为重点、以互联网技术为依托开创了数字化教研新模式。\n“该系统旨在推动知识课堂向素养课堂转型，不仅强调教学策略方法的有效运用，还特别聚焦学生的素养提升，如创新思维与批判思维、交流素养与合作素养等，尤其突出课堂要知行并重。从去年8月至今年4月，我们共组织60多场数字化教研，在全省范围内完成400余名教师的2390节常态课堂教学自动化分析，形成了宝贵的大数据报告。”广东省教育研究院基础教育质量监测室研究员许世红介绍。\n“教育数字化转型要从转变教师开始，转变教师观念、提高信息素养、掌握数字技术，是教师专业发展当务之急。”中国教育学会原副会长吴颖民表示。\n“加快推进教育数字化，营造开放、共享、创新的数字化教研新生态，课堂评价的数字化转型是难点也是重点。以常态课堂数字化评价来支撑教师发展，是助力教育高质量发展的关键。开展数字化教研，就要借助数字化技术降低课堂数据采集门槛，利用人工智能等技术实现大数据报告自动生成，提高教研效率。”广东省委教育工委委员，省教育厅党组成员、副厅长李璧亮表示，在新技术的研究和应用过程中，既要保持开放心态，又要重视伦理和边界，确保技术使用的道德、公平和有效，在教育领域有序推进相关技术的应用和发展。"
  },
  {
    "title": "为高质量共建“一带一路”贡献香港力量——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-06.htm",
    "date": "2023-12-03",
    "content": "依山傍海，风景秀丽，位于香港新界青山脚下的龙鼓滩发电厂，是香港首座天然气发电厂。2013年起，来自中亚的天然气经由“中国—中亚天然气管道”与国家西气东输二线组成的天然气大动脉，抵达璀璨香江。10年来，在“一带一路”建设中，香港不仅从中亚获得了稳定的清洁能源，也迎来了宝贵的发展机遇。\n国家“十四五”规划纲要提出，支持港澳参与、助力国家全面开放和现代化经济体系建设，打造共建“一带一路”功能平台。共建“一带一路”倡议提出10年来，在中央支持下，香港积极响应共建“一带一路”倡议，努力以自身所长服务国家所需，成为“一带一路”建设的积极参与者、贡献者、受益者。\n拓展经贸网络，广泛开展务实合作\n9月13日至14日，由香港特区政府及香港贸易发展局共同主办，以“携手十载  共建共赢”为主题的香港第八届“一带一路”高峰论坛在香港会议展览中心举行。\n论坛现场，人头攒动。来自世界各地的近6000人、100多个代表团参加，不同地域、不同肤色的人们在演讲厅凝神聆听、在展览厅围坐交谈……论坛期间，共促成21份合作备忘录和协议签署、对接逾280个投资项目。\n“在国家的支持下，香港这项年度活动已成为助力推动‘一带一路’合作的重要商贸投资平台。”香港特区行政长官李家超表示，香港决心拥抱“一带一路”的广阔前景，特区政府正全力打造“一带一路”功能平台，从贸易和投资、创新和技术到基础设施发展等广阔领域扩大与“一带一路”伙伴的合作。\n当地时间10月27日，由中国能源建设股份有限公司总承包建设的乌兹别克斯坦锡尔河州1500兆瓦燃气联合循环电站项目1号燃机机组，与当地电网首次并网一次成功，迎来项目建设的重要里程碑。项目中所用的H级燃气轮机等核心设备，正是由香港嘉里物流联网有限公司承运。\n“这个项目令我感受特别深。”时任嘉里物流联网有限公司总裁马荣楷介绍，集团负责为项目不少核心设备提供“门到门”运输及清关服务，设备运输涉及多个国家，公司克服疫情等因素带来的重重困难，最终确保工程顺利施工。\n据介绍，嘉里物流还为印度尼西亚阿曼铜冶炼项目、乌兹别克斯坦塔什干光储项目等多项“一带一路”工程提供物流服务。“‘一带一路’倡议为香港企业提供了更多发展机会和平台，帮助企业拓展业务、开拓市场。”马荣楷表示，香港企业在国际化、管理经验、专业服务等方面具备竞争优势，大有可为。\n乘着高质量共建“一带一路”的东风，香港与相关国家和地区的经贸联系更加紧密。从2017年到2022年，“一带一路”共建国家在香港设立的地区总部数量从83家增至168家，年均增长超过15%；香港对“一带一路”共建国家的直接投资从700亿美元增至2021年的1200亿美元，年均增长接近15%。截至目前，香港与32个贸易伙伴签署了促进和保护投资协定，与47个税务管辖区签署了全面性避免双重课税协定。\n发挥金融优势，更好满足融资需求\n6月19日，在香港金融大会堂，随着一声锣响，“港币—人民币双柜台模式”及“双柜台庄家机制”正式在香港证券市场推出。香港交易所集团行政总裁欧冠升表示，双柜台模式将进一步促进人民币国际化，巩固香港作为全球离岸人民币业务枢纽地位，并为投资者提供更多选择。\n随着我国与“一带一路”共建国家和地区的经贸合作更加紧密，经营主体在跨境贸易投资中使用人民币的需求不断增长。作为全球最大的离岸人民币业务中心，2017年到2022年间，香港跨境贸易结算的人民币汇款总额从3.9万亿元增至9.3万亿元，年均增长超过18%。\n“近年来，中银香港旗下东南亚机构的人民币业务发展显著提升，重点机构的人民币清算量、外汇结算量、跨境贸易量也都实现了较快增长。”中国银行（香港）有限公司人民币业务执行总监杨杰文举例说，中国银行马来西亚分行的跨境人民币结算量近3年年均增幅达40%。\n“香港作为国际金融中心，汇聚海内外资金、金融机构和人才，无论是大型标志性工程还是‘小而美’的民生项目，香港都可提供丰富多元的筹融资渠道。”香港特区政府财政司司长陈茂波表示，“一带一路”倡议的推进将为市场带来庞大的基建投融资活动。\n今年以来，香港首次推出基建贷款证券化产品，通过项目权益证券化促进资金加速流转；香港金融管理局与丝路基金有限责任公司签订共建“一带一路”投资平台合作框架协议，为“一带一路”建设提供更多金融支持。\n香港金融发展协会主席魏明德曾参与发起成立一只绿色科技基金，专注投资绿色低碳的科技项目。目前，该基金正开展对马来西亚等国家光伏电站项目的投资。\n“除了基础设施建设，不少‘一带一路’共建国家急需推动绿色转型，这也需要大量资金支持。”魏明德说，香港拥有稳定和成熟的监管制度，有能力成为“一带一路”绿色金融平台，发行更多绿色债券和更多样的绿色金融产品。\n“香港在很多其他金融环节，如风险管理、资产管理、企业财资中心等，都可以更全面地服务和贡献于‘一带一路’高质量发展。”陈茂波说，在这个过程中，香港这个国际金融中心必然会越做越大，越做越强。\n聚焦专业服务，促进提升“软联通”水平\n“一带一路”共建国家和地区数量众多，发展水平、法律制度及文化习俗存在差异。聚焦专业服务，发挥人才优势，促进提升“一带一路”规则标准“软联通”水平，是香港参与“一带一路”建设的重要着力点。\n“在专业服务方面，香港在金融、法律、会计、设计、监理等方面的优势，能充分展现香港所长。”香港特区政府商务及经济发展局“一带一路”办公室专员何力治说，香港拥有多元化、全方位的专业服务，深受“一带一路”共建国家和地区政商界人士的肯定。\n香港会计师公会会长方蕴萱说，在国际贸易中，并购及联营等涉及不同的会计准则，各方在合作中可能对细节产生分歧。香港会计业专业水平高，熟悉国际会计准则的会计师能够在“一带一路”经贸合作中发挥协调作用。\n“香港拥有丰富的法律人才，在处理国际纠纷的众多专业领域有着丰富经验。”香港律师会会长陈泽铭说，“目前，越来越多的香港律所在‘一带一路’共建国家和地区建立分所。”\n“香港专业人才走出去，所依靠的不只是香港，更背靠祖国。”利安顾问有限公司董事总经理李少颖感慨道，她所在公司20多年前就开始拓展海外市场，但当时单打独斗，经历了不少起落，“共建‘一带一路’倡议提出后，公司在相关国家和地区开拓业务更加有方法、有途径、有保证，香港专业人才如虎添翼。”\n“香港既要发挥本地企业‘走出去’助力‘一带一路’建设的作用，也要深入挖掘‘引进来’的潜力。”何力治表示，香港要用好国际融资平台和专业服务平台，吸引更多“一带一路”共建国家的企业或公司将总部或基地设在香港，将香港作为开拓内地市场的窗口。\n展望未来，何力治表示，特区政府会继续用好“一国两制”的制度优势，深度参与共建“一带一路”，融入国家发展大局，积极参与国内国际双循环发展，“我相信，深度参与共建‘一带一路’会为香港带来无限商机，让香港未来充满希望。”"
  },
  {
    "title": "传承弘扬爱国爱澳核心价值（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-06.htm",
    "date": "2023-12-03",
    "content": "“澳门要深化爱国爱澳宣传教育。”日前，澳门特区行政长官在发表2024年财政年度施政报告时表示，深入学习和贯彻《中华人民共和国爱国主义教育法》，加强爱国主义教育，培育和增进澳门居民对中华民族和伟大祖国的情感，传承民族精神，增强国家观念，铸牢中华民族共同体意识。\n爱国爱澳的优良传统，始终流淌在澳门同胞的血脉之中。新中国成立那天，濠江中学校长杜岚女士顶着重重压力，在校舍升起一面自制的五星红旗；澳门回归当日，数万名澳门同胞手持国旗、区旗和鲜花，夹道欢迎解放军进驻澳门……爱国爱澳的优良传统，凝聚升华为澳门社会的核心价值。回归祖国之初，澳门特别行政区就制定了《国旗、国徽及国歌的使用及保护》法律，并因应国歌法出台，于2019年1月修改原有法律，让国旗、国徽和国歌的权威更深入人心。今天，所有澳门大中小学的校园里，都飘扬着鲜艳的五星红旗，爱国爱澳优良传统代代传承。\n广大澳门同胞素有爱国传统，有强烈的国家认同感、归属感和民族自豪感，这是“一国两制”在澳门成功实践的最重要原因。回归祖国20多年来，澳门经济快速增长、民生持续改善、社会稳定和谐，向世界展示了具有澳门特色的“一国两制”成功实践。澳门特区的“一国两制”实践过程中有一个非常突出而明显的特质，那就是始终坚持了爱国爱澳的传统和基本要求。澳门特区政府和社会各界高度重视弘扬爱国传统，坚决落实以爱国者为主体的“澳人治澳”，各类学校的爱国主义教育有声有色，爱国爱澳核心价值在澳门社会居于主导地位。澳门的成功实践告诉我们，不断巩固和发展同“一国两制”实践相适应的社会政治基础，在爱国爱澳旗帜下实现最广泛的团结，是“一国两制”始终沿着正确轨道前进的根本保障。\n祖国始终是澳门保持长期繁荣稳定的坚强后盾。回归祖国以来的20多年，是澳门历史上经济发展最快、民生改善最大的时期，也是澳门同胞共享伟大祖国尊严和荣耀感最强的时期。澳门经济社会发展取得历史性成就、发生历史性变化，得益于“一国两制”方针的全面贯彻，得益于中央政府和祖国内地的大力支持，得益于特别行政区政府的积极作为和澳门社会各界的团结奋斗。无论何时，中央始终关心澳门同胞的福祉、关心澳门发展，祖国始终是澳门的坚强依靠。\n对澳门发展而言，“一国两制”是最大的优势，国家改革开放是最大的舞台，共建“一带一路”、粤港澳大湾区建设等是重大机遇。秉持“国家所需、澳门所长”，融入国家发展大局，是“一国两制”的应有之义，也是澳门探索发展新路向、开拓发展新空间、增添发展新动力的客观要求。《横琴粤澳深度合作区建设总体方案》的出台和实施，充分体现了中央对澳门长远发展和民生改善的有力支持以及对澳门同胞福祉的最大关爱，充分彰显了中央不断丰富和发展“一国两制”实践的坚定信心。日前，《澳门特别行政区经济适度多元发展规划（2024—2028年）》公布，将澳门自由港、单独关税区、资金自由进出等优势，通过横琴粤澳深度合作区紧扣粤港澳大湾区庞大内需市场、产业链条和基础设施，在增强特区发展动能的同时，服务国家经济的高质量发展。\n在新的历史起点上，加快融入国家发展大局，续写“一国两制”成功实践的新篇章，澳门必将更富魅力，盛世莲花必将更加灿烂！"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-06.htm",
    "date": "2023-12-03",
    "content": "日前，2023两岸同胞淮南非遗行活动举办。在安徽淮南市，两岸同胞参观淮南市国土空间规划展示馆、中国豆腐主题文化园、安徽楚文化博物馆、寿县古城等，了解非遗文化、楚风汉韵，共同弘扬中华优秀传统文化。\n图为在中国豆腐主题文化园，两岸同胞体验传统豆腐制作技艺。\n陈  彬摄（人民视觉）"
  },
  {
    "title": "“侨”通世界 “青”创未来（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_4-06.htm",
    "date": "2023-12-03",
    "content": "“如何参与中国式现代化建设”“侨界青年所具备的独特优势”“激发侨青的创新创业活力”……日前，在“创业中华——2023侨界精英创新创业（中国·杭州）大会暨侨界青年发展大会”上，海内外侨界青年相聚一堂，深入交流、碰撞思想。\n“实现中华民族伟大复兴，需要海内外中华儿女共同努力。”长期以来，一代又一代海外侨胞，热情支持中国革命、建设、改革事业，为中华民族发展壮大、促进祖国和平统一大业、增进中国人民同各国人民的友好合作作出了重要贡献。如今，侨界青年正接过前辈的接力棒，肩负起新时代的职责使命。\n新时代新征程，侨界青年建功立业、报效祖国的舞台更大、机会更多、条件更好。今年，中国（浙江）世界华侨华人新生代创新创业大赛总决赛上，数字经济、生命健康、人工智能等领域高含金量项目频出；2023华侨华人粤港澳大湾区大会“侨青发展”平行分会上，百余侨界青年代表共话大湾区机遇与侨青发展；逾3200人次报名参加中山市第三届国际侨界青年创新创业大赛，覆盖面、影响力皆创新高……侨界青年敢于面对问题与挑战，努力将创新活力和创业热情融入强国建设、民族复兴的伟业中。\n“侨”通世界，“青”创未来。相信侨界青年发扬优良传统、发挥独特优势，将个人事业发展同祖国发展紧密结合起来，定能为中国式现代化建设贡献智慧和力量。"
  },
  {
    "title": "顺应共同心声  深化融合发展（两岸脉动）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_5-06.htm",
    "date": "2023-12-03",
    "content": "一趟不用跑！10月23日14时30分，福建福州平潭台资企业“全程网办”系统收到第一份通过线上提交的台资企业注册登记申请。经过台湾居民居住证身份在线核验后，平潭在全国率先实现了台胞注册企业业务“全程网办”。\n“‘全程网办’真是太方便了，不用到现场，异地台籍股东也能通过手机电子签名、身份核验顺利办理企业注册，新的营业执照还能直接邮寄给我们，超赞！”台胞俞女士去年到平潭创业，今年因业务需要，准备再开办一家文创企业。10月23日16时，俞女士收到了企业注册成功的信息，第二天，营业执照便由快递送上门来。高效的办事流程，让俞女士赞叹不已。\n两岸一家亲，闽台亲上亲。“支持福州与马祖深化融合发展”“打造福马‘同城生活圈’”……今年9月发布的《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》受到台湾同胞的热烈欢迎。\n10月24日，由县长王忠铭、民意代表陈雪生及县议会议长张永江等组成的马祖参访团来京，就促进马祖与福州交流合作，恢复大陆居民赴马祖旅游，福州与马祖“小三通”货运航线及货物中转、海运快递业务、马祖有关产品享受大陆关税减免等问题，向大陆有关部门表达意见建议。王忠铭等表示，将继续坚持“九二共识”、反对“台独”，积极推动两岸关系和平发展，为马祖乡亲争取和平稳定的台海环境，也将积极响应福建建设两岸融合发展示范区，推动马祖与福州深入融合发展，为马祖乡亲带来更多实实在在的好处。\n大陆方面积极顺应两岸同胞要和平、要发展、要交流、要合作的共同心声，始终秉持“两岸一家亲”理念，始终尊重、关爱、造福台湾同胞，扩大两岸交流合作，深化两岸融合发展。\n10月23日至27日，以“深化两岸农业交流，携手共创美丽乡村”为主题的第一届海峡两岸农业交流大会在福建漳平举办。来自海峡两岸农业领域的专家学者、台湾农民创业园创业台胞及岛内台农等近500人齐聚一堂，分享乡村振兴和产业发展经验，展望两岸农业融合发展前景。“大部分台湾民众祖籍在福建，和福建有深厚联结。最近祖国大陆出台政策，两岸同胞团结合作，一定能收获满满。”台湾高雄市农会理事长萧汉俊在大会中说。\n10月31日，以“深化融合发展  共创美好未来”为主题的第十九届桂台经贸文化合作论坛在广西南宁举行，与会嘉宾围绕加强两岸产业协作、推动实体经济高质量发展、发展水产品深加工产业、加强文旅融合发展等作主题演讲，开展交流探讨。\n两岸关系发展根基在民间，动力在人民。10月12日晚，在江苏无锡拈花湾小镇的草坪上，千余名台胞手持一盏盏点亮的“心灯”，仰望天空中的“共同心声”：1000架无人机呈现“两岸和合  共生吉祥”和“台海和平 两岸一家亲”的字样。\n“点亮心灯”是佛光山组织台胞千人参访团在无锡参访交流的一项活动。这次活动由台湾国际佛光会中华总会、星云文化教育公益基金会和无锡灵山文化旅游集团等共同主办，10月10日至15日在无锡、南京举办，来自台北、新北、桃园、台中、高雄、台南等岛内17个县市的千余名各界台胞参加。\n“我们每个人心中都有一盏灯，点亮自己，也可以照亮别人。有爱和融合的力量，好好相处，就能维护好两岸和平。”多位参访团成员表示，两岸同胞是一家人，任何力量都阻挡不了我们共同开创两岸关系的光明未来。\n“两岸同胞都是中国人，都是一家人，家和万事兴。”中共中央台办、国务院台办主任宋涛表示，当前两岸关系处在重要关头，希望广大台湾同胞与我们一道，坚决反对“台独”，共同维护台海和平安宁，共同推动两岸关系重回和平发展正确轨道。"
  },
  {
    "title": "卡尔维诺的文学探索之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-07.htm",
    "date": "2023-12-03",
    "content": "今年是意大利作家伊塔洛·卡尔维诺诞辰100周年。他曾说过：“世界与我、经验和幻想都包含在一行又一行文字之中。”卡尔维诺的文字饱含着轻盈、温暖、明亮的幻想，为一代又一代读者开启了文学探险旅程。\n寓言色彩的现实主义\n1923年10月15日，卡尔维诺出生在古巴哈瓦那附近的小镇圣地亚哥·德·拉斯维加斯，不到两岁时跟随父母回到了意大利西北部的圣雷莫。小城毗邻利古里亚海，家中花园里有棵柔毛肖乳香——“假胡椒树”，它后来成为了《树上的男爵》中树木的原型。\n在第二次世界大战尾声，卡尔维诺和弟弟一起加入游击队。游击战的经历对卡尔维诺的人生观形成具有重大意义。他曾说，自己所写所想的一切都是以这一时期的经验出发，“生活中一切感受、见闻，就都是文学诱因了”。\n二战结束后，卡尔维诺进入都灵大学文学院就读，开启文学生涯。1946年，他开始为埃伊纳乌迪出版社工作。年底时，他用20多天时间完成的长篇小说——《通向蜘蛛巢的小径》，不仅销量甚佳，还斩获文学奖项，令他在意大利文坛声名鹊起。\n20世纪50年代，卡尔维诺逐渐转向“寓言体”小说创作。《我们的祖先》三部曲被评论界誉为“哲学童话”，它们都“发生在遥远的年代和想象的国度”：《分成两半的子爵》里的梅达尔多子爵在战争中被炮火纵向劈为左右两半，一半作恶多端，一半乐善好施；《树上的男爵》（见图一，许彤供图）中的柯希莫12岁时因反抗父亲的专制而爬到树上，一生没有返回大地，临终时纵身跃入升上天空的热气球；《不存在的骑士》主人公阿季卢尔福是一具会骑马的甲胄，没有肉身，凭借意志生存下去。卡尔维诺希望通过它们重新找到个体与集体、生存与理性、自传与历史、抒情与史诗之间的张力，并令其在现实中鲜活地流转。\n这三部曲也回应了上世纪50年代诸多作家关注的一个基本问题：如何复兴大众文学？卡尔维诺从童话故事中汲取灵感，以“风格写实的寓言”书写关于人类存在的隐喻：“我们从对存在的争取（《不存在的骑士》）到完整意义上的存在（《分成两半的子爵》），最终来到了为存在而战——努力在集体中实现自我，同时保持对个人自由的忠诚（《树上的男爵》）。”评论界将《我们的祖先》称为意大利当代文学“寓言色彩的现实主义”。寓言故事也成为了卡尔维诺偏爱的体裁，他用寓言克服“再现现实”和“直抵真实”之间的鸿沟，找到了意在言外的“轻逸”风格，找到了让自己的文字突破事物表象束缚的道路。由此，卡尔维诺为自己的作品找到文学与时代、与历史、与家国的联结点，成为文学自身的寓言。\n1972年，小说《看不见的城市》出版，成为卡尔维诺晚期代表作和后现代主义小说杰作，深受各国读者喜爱，为他赢得了世界声誉。\n在书中与东方相遇\n1956年4月，上海新文艺出版社推出意大利现代短篇小说集《把大砲带回家去的兵士》，作者一栏写着“依泰洛·卡尔维诺等著”，书名则取自卡尔维诺的同名短篇小说，并选录了他的另一篇作品《塞维家的七弟兄》。卡尔维诺被介绍为二战后意大利文坛“最有才能的作家之一”。当时，这两篇故事都是从法文转译过来的，不是原汁原味的意大利文原作汉译本，但中国读者同样能够感受到这位意大利小说家的独特风格。初版发行数月后，1956年8月9日，北京大学图书馆的借书卡上就留下了第一位读者的借阅记录。\n与我们所熟悉的卡尔维诺不同，这两篇故事有着抵抗主义文学和见证文学的质朴与淳厚。它们取材于卡尔维诺亲身经历的游击战争，年轻的作家用平实的语言诉说老百姓对法西斯发动战争的憎恶、对和平的渴望、对真善美的珍视。此时，卡尔维诺笔下已经有了薄伽丘式的通透诙谐与《好兵帅克》式的荒诞讽刺，他在对文字的磨练中摸索出日后别具一格的文学表达。\n在文学中，卡尔维诺与东方和中国再度相遇。《看不见的城市》（见图二，许彤供图）是对《马可·波罗游记》的重写。卡尔维诺用忽必烈和马可·波罗的对话贯穿始终。只是读者无法确定，自己阅读的到底是马可·波罗虚构的记忆，还是忽必烈自己的想象。在卡尔维诺对马可·波罗中国回忆的解构与重构中，他与中国、意大利文化与中国文化再一次相遇。\n《看不见的城市》是一本典型的卡尔维诺式的“轻逸”小书。作家本人形容它“是作为诗歌写就的”，语言简明、轻快、凝练，有着充满哲思、高度陌生化的意象和宛如晶体般的精密结构。全书由短小章节构成，分为9个部分，共计55章，每一章都涉及一座虚构的城市。它们不对应任何存在的城市，而是将读者引向作者关于城市、关于“人与城市”关系的反思：左拉是令游客一见难忘之城，但为了让人记住，它被迫静止不变，最终走向萧条，被大地忘却；莱奥尼亚的居民每天制造无数垃圾，随着城市扩张，垃圾也越堆越高，直至吞没整个世界；泰克拉如同一个巨大的工地，城市的建设者夜以继日地工作，旅人能看到的除了木板围墙、帆布屏障，就是脚手架、钢筋骨架……\n1985年夏天，卡尔维诺开始为哈佛大学诺顿诗论讲座准备讲稿，题目是《新千年文学备忘录》。他计划讨论文学的价值、性质与特性，会讲到莎士比亚、巴尔扎克、海明威和托马斯·曼，也要谈谈薄伽丘、但丁和那些古往今来的意大利文学名家。在卡尔维诺规划的六讲中，他想要探讨“轻逸”“速度”“精确”“形象鲜明”“内容多样”“连贯”这些他最为关心的文学问题。他对文学的未来满怀信心，坚信即便来到下一个千年，有些东西依然只有文学才能带给我们。\n1985年9月19日，卡尔维诺的生命在62岁时戛然而止。而他的文学生命则继续向未来绵延。他在作品中留下许多线索，让一代代读者通过文字想象他的文学世界，触摸轻逸文字之下埋藏着的他对于文学自身的无限探索：何处是文学的边界？文学类型的界限在哪里？语言表达的极限是什么？至今，读者仍在他的文字中求索。\n（作者单位：北京大学外国语学院）"
  },
  {
    "title": "以音乐搭建文化交流之桥",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-07.htm",
    "date": "2023-12-03",
    "content": "“在小提琴和琵琶的对话中，东西方在五线谱上相遇。通过音乐这一珍贵‘大使’，意大利和中国——为人类文化作出贡献的两大千年文明聚集在了一起。”意大利《省报》在一则乐评中这样写道。8月10日，“古老文明的现代回声——中国当代作曲家室内乐作品音乐会”在小提琴发源地、意大利北部城市克雷莫纳举行。这场音乐会由中央音乐学院的音乐家们共同呈现，是中国当代作曲家的作品首度在克雷莫纳完整演出。融汇中西、贯通古今的音乐旋律赢得现场观众阵阵热烈掌声。\n音乐是一种超越文化的语言，一种文化交流的重要载体。不同于音乐表演团体和职业演奏家，作为集创作、表演、教育、科研于一体的高等音乐教育学院，我们应如何更好地发挥自身“集群”优势，通过音乐对外讲好中国故事？如何向世界展示具有中国特色和世界水平的现代音乐教育？我们在实践中寻找答案，在思索中创新实践。\n让世界“听见”当代中国声音\n音乐是人类共通的语言，是古老的表意方式，中国第一部诗集《诗经》即为歌集。“不学诗，无以言”，在孔子生活的春秋时代，歌（即诗）的交流功能已经体现。今天，伴随互联网技术的迭代发展，伴随国际文化交流的日趋频繁，人们足不出户就能聆听地球另一端的音乐之声，不必踏出国门就能欣赏世界名团的精彩演奏。\n我们应该为这样一个活跃、丰富的音乐舞台增添怎样的色彩？音乐是一个国家文化特色的自然流露，我们要用富有中华文化底蕴与时代特色，同时与世界接轨的音乐作品发声，让世界“听见”当代中国声音。中央音乐学院多次在海外成功举办中国音乐家新作品音乐会，展示当代中国音乐发展新貌。\n2018年1月，“中国当代音乐——中央音乐学院作曲家新作品世界首演音乐会”在美国纽约林肯中心举行。这是中国作曲家自中美建交以来首次以集体亮相的方式在美国举办新作品发布音乐会。2019年末，在纽约卡内基音乐厅，作曲系教师们创作的8部大型管弦乐新作，包括叶小钢的《美丽乡村》、郭文景的竹笛协奏曲《愁空山》等作品由我执棒上演。演出期间，一票难求，巨幅海报登上纽约时报广场大屏。今年11月，中央音乐学院交响乐团重返卡内基音乐厅，与来自中国的歌唱家、器乐演奏家一道，演绎中国当代作曲家最新创作的协奏曲和交响乐作品，包括贾国平的《万古江河》、常平的小提琴协奏曲《未来之境》等。\n音乐作品入耳、入心，音乐跨文化交流与传播的效果才好。在对外音乐演出中，对曲目的选择与演奏，我们有严格的标准。上演的作品既要能表现中国当代的精气神，展现中国人的当代面貌，讲好中国故事，又要能与世界接轨、展现一流技术水平。比如，《愁空山》以李白的诗歌《蜀道难》为灵感，形成圆润悠扬、高亢清脆、雄浑深沉的音乐意境；《美丽乡村》表达了中国人对自然和美好生活的向往；《万古江河》将古筝、竖琴和管弦乐队结合，融合了中国音乐元素与西方现代音乐语言和技巧；《未来之境》则以小提琴的乐音，奏出对未来世界的探索和美好希望。\n这些作品或呈现中国地理风貌和民俗风情，或凝结中国特有文化元素，或注重对自然的刻画与内省的浅唱低吟，虽有各自不同的美学追求和表现技法，却有一个共同特征：作曲家借助源自西方的乐器或体裁，以飞扬诗意和饱满想象拥抱当代生活，在创造出具有中国特色音乐作品的同时，努力探索当代音乐发展的可能性。\n汲取中国音乐传统营养\n在国际舞台奏响中国音符，我们的源头活水来自中国当代音乐家赓续不断的新作，也来自对丰富的中华优秀传统文化，尤其是音乐传统的深入挖掘。作为高等音乐教育学府，我们有责任为音乐家创新发展提供深层次支持。\n21世纪初，中央音乐学院启动“中国古琴音乐文化数据库”“中国新疆维吾尔木卡姆音乐数据库”项目，开展了“中国蒙古族长调民歌”等传统音乐数字化课件工程建设。学校将音乐类非物质文化遗产纳入总体学科建设规划，以理论研究、作品创作、实践演出、传播交流等途径促进中华优秀传统文化的挖掘、继承和融合发展。我们先后举办“国际传统音乐学会第六届应用民族音乐学国际研讨会”“全国古琴专业教学研讨会”等活动，组织作曲系教师赴丝绸之路沿线采风，创作了多部民族室内乐和管弦乐作品。\n加强对传统音乐的整理、挖掘和研究，对音乐创作、音乐表演实践的促进作用显而易见。传统音乐的音乐元素、旋律特点、音乐结构能够为作曲家创作出更具中国韵味的“华夏之声”提供丰富的音乐素材和创作灵感。《云韶》《藏》《林香界》《北国风光》等曾在纽约演出的作品，就是中国民族音乐创造性转化的优秀成果。\n在音乐创作过程中，一方面我们需回到传统和民间汲取创作营养；一方面也要积极化用科技成果，赋能艺术创作，探索多样化音乐表达。中央音乐学院充分利用跨学科的交叉合作，为民族传统音乐发展献力。比如，章红艳教授主持的国家社会科学基金艺术学项目“中国传统音乐人工智能化记谱研究——以江南丝竹为例”，通过开发人工智能记谱平台，增强表演中即兴演奏的“韵”和“腔”的人工智能识别，在国内率先采用人工智能保护传承传统音乐。这些对传统音乐特有演唱方法及表达方式的研究，为民族器乐的创作与演奏提供了重要借鉴。\n构建中国现代音乐教育体系\n如果说音乐作品是枝头饱满的果实，音乐教育就是泥土中遒劲的根脉；如果说在国际舞台奏响中国作品的一场场音乐会，是一朵朵翻飞跃动的水花，向海外艺术教育同行介绍我们的音乐教育体系，就是开凿出一条奔流不息的大河。\n2017年底，中央音乐学院与美国巴德学院签署“中国音乐发展计划”，成立巴德美中音乐研习院，创设二胡、笛子、古筝等中国民族器乐表演专业本科学位，并建立中央音乐学院中国民乐海外考级体系。更多海外学子得以走近中国民乐，在弹拨中体验“锦瑟无端五十弦，一弦一柱思华年”的悠长、“嘈嘈切切错杂弹，大珠小珠落玉盘”的铿锵。琵琶专业本科一年级美籍学生阚朵朵是中国民乐爱好者。在老师指导下，她的琵琶演奏技术进步很快，对中国历史文化有了更深的理解。\n今年3月，中央音乐学院和巴德学院“中国音乐发展计划”第二阶段合作正式签约，推动中国音乐海外传播与发展进入新的篇章。我们将继续强化教学合作及现有学术交流项目，并在联合培养、交换学习、学者互访、英文教材与学术期刊出版、音乐创作和音乐学理论研究等领域拓展合作。\n与此同时，我们积极将世界丰富多样的优秀音乐“请进来”，让中国音乐和世界音乐展开对话与交流。\n2017年，中央音乐学院牵头创立“‘一带一路’音乐教育联盟”。截至今年，联盟成员增至66个，遍及61个国家和地区。以这一音乐教育联盟为平台，我们连续多年举办系列音乐国际交流活动。在今年10月17日举办的第三届“一带一路”音乐教育联盟国际大会闭幕式音乐会上，各国优秀音乐家带来精彩纷呈的演出，展示出多元音乐文化的灿烂。\n2021年，联盟发起“古老的回声”丝路青年音乐作品征集活动，收到海内外多部作品。经过专业评审团严格筛选，选出18所中外一流音乐院校推荐的20位青年作曲家的作品，并进行3场线上直播音乐会。2020年，由40所中外著名音乐和艺术学院共同搭建的世界音乐学院云端音乐厅，举办了8场以“和平·友谊·融合”为主题的音乐会。2019年，联盟举办5场“一带一路”音乐艺术展演，“‘一带一路’《图兰朵》歌剧音乐会”世界首演。这些活动既展现了古老丝路跨越千年的乐声回响，又为今日丝路音乐发展注入了青春与活力。\n在今年8月的欧洲访演行程中，我们与奥地利维也纳环球出版社举行了“从东到西，中国当代音乐走向世界”合作见面会。从今年起，这家拥有百年历史的音乐出版社每年将为15名中央音乐学院的作曲家出版乐谱，并为中央音乐学院建立网页。为一所音乐学院建立专属网页，对环球出版社而言，尚属首次。从东到西，从中国走向世界，艺术大国、音乐强国需要一批高质量作品支撑，需要整个中国音乐界焕发更加旺盛的创作活力；用音符讲述中国故事，用音乐沟通人心，需要更宽领域、更多层次、更加主动的对外交流。期待我们不断构建面向未来、面向世界的中国现代音乐教育体系，为彰显大国之大、文化之深和艺术之美贡献音乐的力量。\n（作者为中央音乐学院院长）"
  },
  {
    "title": "本版责编：王佳可  徐  馨  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_3-07.htm",
    "date": "2023-12-03",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "版画艺术——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_1-08.htm",
    "date": "2023-12-03",
    "content": "中国是版画的故乡。在中国美术史上，版画是抹不去的记忆、翻不完的篇章。\n雕版印刷术的发明，使我国版画在唐代已有较高水平。20世纪30年代，鲁迅倡导的新兴木刻运动，在继承传统版画技艺、借鉴欧洲版画特点的基础上，充分利用版画的便捷性、大众性、可复制性，使新兴木刻艺术成为“时代的战鼓”和“革命的号角”，拉开中国现代版画的发展序幕。抗战爆发后，江丰、力群等青年人，将鲁迅倡导的新兴木刻理念带到延安，以大众化、民族化的作品，鼓舞民族斗志、铭刻红色记忆，播下版画艺术向时代、为人民的种子。新中国成立后，版画艺术沿着现实主义创作方向不断开拓，工业版画以及富有地域特色的风格流派大放异彩。\n新时代，版画创作者继承传统，拥抱生活，并逐渐融入新技术、新材料、新观念，进一步拓展创作边界，丰富艺术面貌，以多元化主题创作镌刻时代印记。今年，各地版画艺术展不断推出、精彩纷呈，从传统的回望到当下的创造再到对未来的期许，勾勒出中国现代版画传承创新之路，彰显版画的独特价值。\n回溯精神之源\n延安时期的版画创作是中国共产党领导下的革命文艺的重要篇章。延安文艺精神之光，照亮了中国现代版画创作之路。近期，一批版画艺术展通过回溯版画精神之源，引导广大美术工作者坚定创作理想，把文艺创造写到民族复兴的历史上、写在人民奋斗的征程中。\n与时代共进、与人民同行，是延安木刻版画留给美术工作者的宝贵精神财富。为发挥延安文艺精神发源地的教育功能，今年6月，位于陕西省延安市的“延安版画艺术中心”正式启用，并举办“首届延安木刻版画双年展”。展览学术主张鲜明——坚守延安木刻版画精神理念、拓展艺术表现意韵，将当代版画创作引向纵深、引向广大。参展的200余件作品，如周仲铭《在希望的田野上》、肖力《古镇乐章》等均为近5年的原创木刻版画新作，作品坚持“以人民为中心”的创作导向，立足新时代新气象，追求开阔的视野、创新的思维、多元的风格和生动的表现，为讲好新时代中国故事写下生动注脚。\n还有不少美术机构通过梳理、展示馆藏名家经典版画作品，透视版画艺术的创作规律与社会价值，带领观众体味版画创作者如何将个体的“小我”融入国家的“大我”。在“刀耕版印  铭刻风华——中国国家画院典藏20世纪木版画精品展”上，力群《饮》、彦涵《当敌人搜山的时候》等作品，以生动的艺术语言反映了延安木刻创作者一手拿锄镐、一手执刻刀的创作激情。在“星与火——四川美术馆·神州版画博物馆馆藏左翼木刻专题展”上，透过古元《烧毁旧地契》、李桦《“怒潮”组画——起来》等40余件代表性作品，观众能够深刻感受到民众觉醒的力量。在“从延安精神到新中国情怀——纪念第一个五年计划70周年版画巡展”上，胡一川《牛犋变工队》、李少言《开会去》等作品，艺术刻画了陕甘宁边区的新生活景观和新精神风貌。这些作品连缀在一起，既展现了中国现代版画的发展历程，更体现了版画创作者对现实主义精神的追求和观照时代的敏锐自觉。\n一个个展览，艺术阐释版画的丰厚内涵和创作传统，让人们看到版画所承载的现实意义、所镌刻的时代精神，从而引领思想进步、助推艺术创新，使中国版画创作向着“宏毅深刻”前行。\n反映时代面貌\n版画在被称为“画”之前，一直以“版”为重，“雕版”属于工艺技术范畴。新兴木刻运动的兴起，变传统的工艺复制为现代的艺术创造，画、刻、印都由创作者一人完成，用“画”的创造丰富了“版”的价值，版画表现时代的空间愈发广阔。近年来，许多版画创作者在继承传统的基础上，进一步表现时代、融入时代，以创新探索使作品散发时代魅力。\n一些区域性、地方性版画艺术展，着力凸显版画的地域特色，展现本地版画发展成果。像上海，作为新兴木刻运动的诞生地、中国当代版画的重镇，通过举办学术品牌展——上海版画展，发掘创作人才、普及版画艺术、促进长三角版画艺术交流和学术水平提升。近期举办的“上海市第十三届版画展”，在赓续百年传统的基础上，关注新时代“上海故事”，突出表现大事、新事，倡导小切口、正能量、大情怀。比如，何牧《中华鼎之四》、马亚平《上海纺织博物馆》等作品，通过刻画上海文化建设事业一角，展现“人民城市”美的追求、高的颜值、暖的表情。北大荒版画是中国现代版画的重要组成部分，是传承弘扬北大荒精神的重要载体。“纪念北大荒版画诞生六十五周年·深耕黑土·续写传奇——首届北大荒版画双年展”旨在弘扬北大荒精神、提升北大荒版画的影响力。展览作品以农业、农村、农民等为主要表现对象，彰显艺术温度，凝聚奋进力量。在贵州、山西、广西、安徽、四川等地，各类版画艺术展接连举办，聚焦新时代、立足新生活，在体现各地发展成就的同时，折射当代版画创作新面貌。\n创作者对工与艺、版与画、主与客之间的辩证思考，贯穿于各大版画艺术展之中。“木痕水影映心源——中国美术馆藏水印版画作品展”“实相风致——全国水印木刻版画邀请展”“水木菁华——第二届亦雅·中国现代水印版画作品展”等，将目光投向中国特有的木版水印技艺。其中，“刀痕水迹——昆山陆放版画艺术馆馆藏精品展”，精选100多件陆放的手稿与版画作品，充分展现了作者借鉴木版水印技法，保留木刻版画刀味和木味、以色彩丰富画面的艺术风格，以及对西湖山水意境的美学呈现。通过展览既可以回溯木版水印传统，又可以观察现代水印版画的探索趋势，还可以洞察木版水印技艺在推动版画技法创新、艺术语言嬗变、画面意境拓展以及艺术情感表达等方面的深远影响。\n从技术到艺术、从形式到价值，这些展览在对传统文脉、对当代生活的观照中，立体展现了新时代版画紧扣时代脉搏发展的繁荣景象，既为系统梳理中国版画发展成就提供参考，也为版画创作和研究提供新思路。\n开辟艺术新境\n近期版画艺术展上，涌现出许多青年版画作品，成为版画创作新貌的真切反映。这些作品在创造性转化、创新性发展中不断拓展版画的内容形式与精神内涵，在主题呈现、艺术语言表达、审美观念更新等方面洋溢着青春的气息，开辟了版画审美新境界。\n通过展览可以发现，青年版画创作者的表现意识越来越强，创造活力涌动。他们博观约取，将艺术个性融入主题探索，追求个性与共性、形式与思想相统一。如“实相风致——全国水印木刻版画邀请展”中展出的王超《锦灰堆之拾瓦小集》、“盛世印迹——2023·中国百家金陵画展（版画）”中展出的刘道远《父辈的勋章》等作品，反映了艺术家对主题与内涵的认识不再局限于具体事件，而是从空间拓展与时间延展的角度思考主题，把对主题的理解融于平和舒缓的表现中，拓宽了画面的意趣意境和意义空间，启发观者思考。\n青年版画有别于以往的另一个重要变化，是对版画审美理念的再认识。很多作品打破常规的观看方式和思考方式，敏于想象和表现，使画面生发新韵，像“青春飞扬：2023中国青年版画家提名展”中展出的康雷《乡村振兴之美丽侗寨》，以及“第三届黑龙江省版画作品双年展”中展出的隋颖《秋·影》等。越来越多青年创作者以敏锐的生命体验，在想象与现实之间找到艺术的最佳表现方式，为人们带来新颖的审美体验。\n在艺术语言拓展上，以青年为主要创作群体的当代版画形态丰富、形式各异，在尊重共性的前提下强调个性的自然呈现。如入选“盛世印迹——2023·中国百家金陵画展（版画）”的王云燕《夏日晚风》、陈词永《疾风——跃》、王艺霖《大国工匠》、谭耀林《运河晨晓》等作品，都力求运用传统版画语言进行个性化表达。这些探索为当代版画创作带来生机与活力。\n新兴木刻运动播下的艺术向时代、为人民的种子不断生根发芽。如今，中国版画呈现主题多元、语言丰富、技法多样的发展态势，洋溢着蓬勃活力。未来，中国版画将进一步开拓创新，以佳作彰显其独特的美学价值和社会价值。\n（作者为中国美术家协会版画艺术委员会副主任）\n\n版式设计：蔡华伟"
  },
  {
    "title": "山水间的“文艺范儿”（美在乡村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/03/nw.D110000renmrb_20231203_2-08.htm",
    "date": "2023-12-03",
    "content": "党的二十大报告提出：“坚持以文塑旅、以旅彰文，推进文化和旅游深度融合发展。”诗和远方从来相关，就像旅行与文化、艺术，始终交融。艺术是美的创造，旅行是美的发现。如今，越来越多的人对旅游的需求不仅仅是看山玩水，更追求深层次的审美体验。如何将景观设计融入青山绿水，充分释放人行诗情画意中的美好感受？浙江省杭州市桐庐县一座“山水乐园”的走红，为系统设计助力文旅融合发展提供启示。\n1979年，人们在桐庐县瑶琳镇发现了一处巨大的溶洞。因洞势地貌曲折有致、群石景观瑰丽多姿，溶洞被冠以“瑶琳仙境”的美誉，成为垂云通天河景区的重要景观之一，吸引大量游客前来参观，创下“开了一个洞、富了一个村、活了一个县”的桐庐现象。然而，随着时间流逝，大众对旅游的需求不断变化，老景区难以满足新游客。如何实现转型升级？离不开文化与艺术的驱动作用，尤其是系统设计的引擎功能。\n文化是旅游的灵魂，旅游是文化的载体。实现文旅融合首先要“对症下药”，从地域特色出发，从历史文化出发，寻找传统文化与现代需求的融合点、山水景观与游客心理的共情点，由此才能以文化发展旅游，借旅游传播文化。垂云通天河景区紧扣“通天河”概念，通过“微改造、精提升”，将《西游记》中的代表性元素融入景区路线设计，使“西游文化”贯穿游览全程，为游客的旅游体验增添文化趣味。这也启示着国内景区建设，要从中华优秀传统文化中汲取营养，推动文化与旅游深度、全面、真正融合。设施会折旧、装置会淘汰，但文化内核历久弥新。挖掘地域文化特色，将中国人耳熟能详的文化故事有机融入景区建设，既是对中华优秀传统文化的创造性转化、创新性发展，也有助于走出一条区别于其他国家景区规划的特色之路。\n在文旅融合中，艺术设计起着画龙点睛的作用。特别是在自然风光秀美的地区，与环境和谐相融、富有创意的艺术设计仿若山水间的一颗明珠。垂云通天河景区是典型的喀斯特地貌，有溶洞奇峰，也有暗河流水。以恰当的设计手段使景区建筑设施的色彩、形制与山光水色相协调，是改造的关键。设计团队选择依据山形设计旋转木马道和连接山谷的玻璃栈桥，强调人与自然和谐共生的理念；运用大面积落地窗装点悬崖边的咖啡馆，既使游客坐拥山川之美，也柔化了现代建筑的刚硬之气；以仿江南庭院的新中式建筑风格改造原有商业街，摒弃灰调，多用胡桃色、米色等暖色，营造出轻松、温馨的氛围。一座山水间的“心跳乐园”灿然新生，带给游客别样体验。精心设计的细节，不仅满足了当代游客的审美需求，也提升了景区的文化艺术品位，使其拥有独特的视觉风格，经得起人们长时间驻留、观赏。成功的设计改造说明：了解山水，用心设计，才能为山水添色，文旅融合离不开自然之美与人文之美的交响。\n丰富多彩的艺术装置，不仅点亮公共空间，也为人们带来沉浸式、互动式体验。在山峰制高点，一座巨大的《中国宇航员》雕塑引人注目。雕塑采用高对比度的红、白、黑三色，与山体颜色形成鲜明对比，在任何季节、任何时段都十分醒目却不突兀。雕塑头部的金属头盔，在阳光的照射下如同一颗宝石嵌在山间，熠熠生辉。夜晚，结合灯光和投影设计，雕塑还可以形成宇航员在太空中漫步的视觉效果。该雕塑与景区推出的“地心科考队”等研学项目相呼应，将景观设计与科学教育相结合，突出了“探索浩瀚宇宙，共筑航天梦想”的主题，实现了寓教于乐的目的。行走在垂云通天河景区的山道上，还可以看到一件颜色鲜艳的巨型翅膀造型的作品，在高山玻璃栈道上格外显眼，远望时如同以山为画布，在山间画出的彩色意象，吸引游客争相打卡拍照。如今，越来越多景区在公共空间引入艺术装置，设计特色景观，实现旅游观光与文化传播的有机结合。\n山水之间，文化为题，艺术为笔，文旅融合新画卷徐徐展开。新艺术形式、新文化业态、新旅游形态等持续涌现，文化和旅游的深度融合仍在路上。顺应文旅消费转型升级新趋势，坚持思维创新、设计创新、服务创新，凸显山水间的“文艺范儿”，将为文旅融合发展注入新动能。"
  }
]