[
  {
    "title": "习近平向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-01.htm",
    "date": "2023-09-03",
    "content": "■当前，百年变局加速演进，世界经济复苏动力不足。服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷，为推动经济全球化、恢复全球经济活力、增强世界经济发展韧性注入了强大动力\n■今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道\n■我们将打造更加开放包容的发展环境。我们将拉紧互利共赢的合作纽带。我们将强化创新驱动的发展路径。我们将共享中国式现代化建设成果\n■世界经济开放则兴，封闭则衰。让我们共同维护来之不易的自由贸易和多边贸易体制，共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力\n\n新华社北京9月2日电  9月2日上午，国家主席习近平在北京向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞。\n习近平指出，当前，百年变局加速演进，世界经济复苏动力不足。服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷，为推动经济全球化、恢复全球经济活力、增强世界经济发展韧性注入了强大动力。\n习近平强调，今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。\n我们将打造更加开放包容的发展环境。扩大面向全球的高标准自由贸易区网络，积极开展服务贸易和投资负面清单谈判，扩大电信、旅游、法律、职业考试等服务领域对外开放，在国家服务业扩大开放综合示范区以及有条件的自由贸易试验区和自由贸易港，率先对接国际高标准经贸规则。放宽服务业市场准入，有序推进跨境服务贸易开放进程，提升服务贸易标准化水平，稳步扩大制度型开放。\n我们将拉紧互利共赢的合作纽带。加强同各国的发展战略和合作倡议对接，深化同共建“一带一路”国家服务贸易和数字贸易合作，促进各类资源要素跨境流动便利化，培育更多经济合作增长点。\n我们将强化创新驱动的发展路径。加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展。建设全国温室气体自愿减排交易市场，支持服务业在绿色发展中发挥更大作用。推动服务贸易与现代服务业、高端制造业、现代农业融合发展，释放更多创新活力。\n我们将共享中国式现代化建设成果。着力扩大国内需求，加快建设强大国内市场，主动扩大优质服务进口，鼓励扩大知识密集型服务出口，以中国大市场机遇为世界提供新的发展动力，以高质量发展为全球提供更多更好的中国服务，增强世界人民的获得感。\n习近平最后强调，世界经济开放则兴，封闭则衰。让我们共同维护来之不易的自由贸易和多边贸易体制，共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力。\n2023年中国国际服务贸易交易会9月2日至6日在北京举行，主题为“开放引领发展　合作共赢未来”。"
  },
  {
    "title": "习近平回信勉励中国航发黎明发动机装配厂“李志强班”职工",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-01.htm",
    "date": "2023-09-03",
    "content": "回  信\n中国航发黎明发动机装配厂“李志强班”的同志们：\n你们好！看到来信，我想起了十年前同大家在车间交流的情景。这些年，中国航空发动机事业有了长足进步，初步探索出一条自主创新发展的新路子，航空发动机研制战线的同志们为此付出了大量心血。\n航空发动机是国之重器，是国家科技实力和创新能力的重要体现。希望你们牢记使命责任，坚定航空报国志向，弘扬劳模精神、工匠精神，努力攻克更多关键核心技术，加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的“中国心”，为建设航空强国、实现高水平科技自立自强积极贡献力量。\n习近平\n2023年9月1日\n（新华社北京9月2日电）\n\n新华社北京9月2日电  中共中央总书记、国家主席、中央军委主席习近平9月1日给中国航发黎明发动机装配厂“李志强班”职工回信，对航空发动机研制工作提出殷切期望。\n习近平在回信中说，看到来信，我想起了十年前同大家在车间交流的情景。这些年，中国航空发动机事业有了长足进步，初步探索出一条自主创新发展的新路子，航空发动机研制战线的同志们为此付出了大量心血。\n习近平强调，航空发动机是国之重器，是国家科技实力和创新能力的重要体现。希望你们牢记使命责任，坚定航空报国志向，弘扬劳模精神、工匠精神，努力攻克更多关键核心技术，加快航空发动机自主研制步伐，让中国的飞机用上更加强劲的“中国心”，为建设航空强国、实现高水平科技自立自强积极贡献力量。（回信全文另发）\n黎明发动机装配厂隶属于中国航发集团沈阳黎明公司，1954年公司成立时组建发动机总装班，2013年以全国劳动模范、全国技术能手李志强的名字重新命名。2013年8月，习近平总书记到沈阳黎明公司考察时，曾与“李志强班”职工亲切交流。近日，“李志强班”的8名职工代表给习总书记写信，汇报十年来在加强技术创新、推进航空发动机研制方面取得的成绩，表达为建设航空强国贡献力量的决心。"
  },
  {
    "title": "携手推动世界经济走上持续复苏轨道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_3-01.htm",
    "date": "2023-09-03",
    "content": "9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞指出：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”\n习近平主席的视频致辞在广大干部群众中引发热烈反响。大家纷纷表示，当前，全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷。要共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力。\n坚持推进高水平对外开放，为各国开放合作提供新机遇\n习近平主席在视频致辞中指出：“今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。”\n“在服贸会开幕式现场聆听习近平主席视频致辞，深感振奋，备受鼓舞。”中国银行党委书记、董事长葛海蛟表示，开放是推动发展的重要引擎，金融则是驱动开放引擎的重要动力源泉。中国银行将深入贯彻落实党中央决策部署，依托全球化、综合化经营特色，积极把握全球服务贸易发展的历史机遇，为服务贸易绿色发展、融合发展、创新发展贡献金融力量，为全球提供更多更好的中国服务。\n“习近平主席的致辞高瞻远瞩、鼓舞人心，向世界传递出中国愿同各国各方一道共创美好未来的决心。”通用技术集团董事长、党组书记于旭波说，作为大健康产业领域的中央企业，通用技术集团致力于服务健康中国战略和积极应对人口老龄化国家战略，围绕人民群众日益增长的生命质量和健康安全需要，做精医疗服务、做强健康管理、做大健康养老，为增进人民健康福祉、推进健康中国建设贡献力量。\n商务部服务贸易和商贸服务业司司长王东堂表示，习近平主席在致辞中深刻阐释了全球服务贸易发展面临的形势，特别是从开放、合作、创新、共享四个方面提出了中国同各国各方共同推动服务业和服务贸易创新发展的重要举措，为中国服务贸易发展指明了方向。下一步，商务部将推动出台促进服务贸易开放创新发展的政策文件，进一步优化服务贸易发展的营商环境，推动服务贸易高质量发展。\n“习近平主席的致辞为全球服务业开放发展与合作共赢提出了中国倡议，为服务贸易高质量发展指明了方向、坚定了信心。”中粮集团党组成员、副总经理由伟表示，随着基础不断夯实，服务贸易已日益成为对外贸易发展的新引擎、深化对外开放的新动力。中粮集团积极携手国际合作伙伴，打造更高效、更包容、更有韧性、更可持续的国际农粮体系，推动全球农粮行业绿色可持续发展。\n北京市朝阳区委书记文献表示，朝阳区是北京市对外贸易大区、首都对外开放的重要窗口，也是服贸会的主要承办地。近年来，朝阳区发挥区域国际化特色优势，坚定不移推进高水平开放，推进商务、科技、金融、文化等重点产业齐头并进，努力建设宜居、宜业、宜商、宜学、宜游新朝阳。下一步，朝阳区将抓住机遇，吸引更多服务贸易新业态、新模式落地，努力在服务贸易领域取得更大发展成果。\n强化创新驱动发展路径，加快培育服务贸易数字化新动能\n习近平主席在视频致辞中指出：“我们将强化创新驱动的发展路径。加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展。”\n“习近平主席的致辞坚定了企业强化创新驱动发展的决心和信心。”中建五局副总经理、总工程师李凯说，本届服贸会上中建五局展示的“中建造石机”，可以将盾构机作业时挖出的渣土资源化利用，制作成护坡砖、步道砖、植草砖等，助力绿色建造。“我们将继续主动融入和服务国家发展战略，释放更多创新活力，提升建筑品质，改善人居环境，同时积极参与共建‘一带一路’，为全球提供更多更好的中国服务。”\n北京海关关长张格萍表示，北京海关将持续推动智慧海关建设，全力做好服贸会的政策支持、展会备案和展品通关等工作，在服务北京“两区”建设、推动高水平开放高质量发展中作出更大贡献。\n“习近平主席的致辞充分彰显了中国坚定不移推进高水平对外开放的信心和决心，让我们备受鼓舞。”京东集团首席执行官许冉表示，京东通过开放自身供应链基础设施和先进数字技术能力，努力推动实体经济和实体产业发展。今年是京东连续第四年作为服贸会全球合作伙伴参展。京东云作为大会官方技术服务商，持续夯实和升级“云上服贸会”技术底座，为境内外展客商搭建“展、会、洽、贸、服”云上平台，助力打造永不落幕的服贸会。\n北京市丰台区商务局党组书记、局长许渊源表示，要积极推进高水平服务型开放，完善企业全生命周期发展服务，打造市场化、法治化、国际化的营商环境，提升链接全球高端要素资源的能力，积蓄对外贸易发展新动能。\n携程集团首席执行官孙洁表示，中国旅游资源丰富，旅游业发展增长迅速。携程将加大创新研发力度，通过进一步做优做强服务，在更广范围更深层次进行国际合作，助力人们共享美好旅行生活。\n共享中国式现代化建设成果，增强世界人民的获得感\n习近平主席在视频致辞中指出：“我们将共享中国式现代化建设成果。着力扩大国内需求，加快建设强大国内市场，主动扩大优质服务进口，鼓励扩大知识密集型服务出口，以中国大市场机遇为世界提供新的发展动力，以高质量发展为全球提供更多更好的中国服务，增强世界人民的获得感。”\n中国人寿保险（集团）公司党委委员、副总裁利明光说，今年是共建“一带一路”倡议提出10周年。10年来，中国人寿深入贯彻落实党中央决策部署，在金融产品创新、服务民生保障、深化跨境金融合作等方面，持续加大资源倾斜投入力度，为企业“走出去”提供一揽子综合金融服务。未来，将进一步发挥综合金融优势，广泛开展国际业务合作，在高水平对外开放和服务“一带一路”倡议中作出更大贡献。\n北京八达岭文旅集团党委书记、董事长荣欣锋表示，要坚持开放包容的姿态，紧跟时代步伐，创新文旅业态，做好中外游客的旅游接待，进一步传播好长城文化，满足中外游客对美好文旅生活的需求。\n“中通快递集团将充分利用中国国际服务贸易交易会带来的机遇，建设更加强大的快递物流体系。”中通快递集团副总裁、中通国际负责人赖建昌表示，快递物流一端连接生产，一端连接消费，为恢复经济活力、增强经济发展韧性注入了强大动力。中通将持续助力构建新发展格局，把“中国制造”送出去，把国外优质商品带进来，以高质量发展为全球提供更多更好的中国服务。\n北京市石景山区商务局副局长刘珊表示，作为国家级产业转型发展示范区，石景山区始终紧跟国家和北京市开放步伐。要用好服贸会平台，推进国际开放合作区建设，以跨境贸易、数字经济等为重点，积极推动改革创新，为内外资企业落地发展营造国际一流的营商环境。\n（本报记者杜海涛、欧阳洁、王昊男、罗珊珊、潘俊强、齐志明、王珂、丁怡婷、韩鑫、屈信明）"
  },
  {
    "title": "共同分享全球服务贸易发展的历史机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_4-01.htm",
    "date": "2023-09-03",
    "content": "“让我们共同维护来之不易的自由贸易和多边贸易体制，共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力。”\n9月2日上午，习近平主席在北京向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞。习近平主席科学把握世界经济发展的历史大势和全球服务贸易发展的历史机遇，着眼于携手推动世界经济走上持续复苏轨道，郑重宣布了一系列促进全球服务业和服务贸易发展的重大举措，强调“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来”。\n服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。近年来新一轮科技革命和产业变革孕育兴起，带动数字技术强势崛起，促进了产业深度融合，引领了服务经济蓬勃发展。数据显示，2022年全球服务贸易总额达7万亿美元，同比增长15%。中国服务贸易保持较快增长，展现较强韧性。2022年服务进出口总额近6万亿元人民币，同比增长12.9%，规模创历史新高，连续第九年位居全球第二。事实充分表明，尽管世界经济复苏动力不足，但全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷，为推动经济全球化、恢复全球经济活力、增强世界经济发展韧性注入了强大动力。\n当前，百年变局加速演进，多重挑战和危机交织叠加。世界经济复苏艰难，促进复苏需要共识与合作。历史一再证明，世界经济开放则兴，封闭则衰。越是道阻且长、困难重重，越要秉持开放包容、合作共赢的理念，以开放纾发展之困、以开放汇合作之力、以开放聚创新之势、以开放谋共享之福，紧紧把握全球服务贸易发展的历史机遇，坚定不移推动建设开放型世界经济，让发展成果更多更公平惠及各国人民。自2012年创办以来，服贸会累计吸引196个国家和地区的60余万展客商参展参会。本届服贸会以“开放引领发展　合作共赢未来”为主题，就是要用好全球服务贸易发展的历史机遇，持续发挥扩大开放、深化合作、引领创新的重要平台作用，为全球服务业和服务贸易的发展凝聚共识、增强信心、汇聚合力。\n“打造更加开放包容的发展环境”“拉紧互利共赢的合作纽带”“强化创新驱动的发展路径”“共享中国式现代化建设成果”，习近平主席在视频致辞中宣布四个方面的重大举措，充分体现了中国扩大高水平对外开放的坚定决心，充分彰显了不断以中国新发展为世界提供新机遇的大国担当。新征程上，我们将扩大面向全球的高标准自由贸易区网络，提升服务贸易标准化水平，稳步扩大制度型开放，加强同各国的发展战略和合作倡议对接，培育更多经济合作增长点，加快培育服务贸易数字化新动能，支持服务业在绿色发展中发挥更大作用，推动服务贸易与现代服务业、高端制造业、现代农业融合发展，加快建设强大国内市场，主动扩大优质服务进口，以中国大市场机遇为世界提供新的发展动力，以高质量发展为全球提供更多更好的中国服务。我们坚信，各国各方同中国一道携手，以服务开放推动包容发展、以服务合作促进联动融通、以服务创新培育发展动能、以服务共享创造美好未来，为全球服务贸易发展注入新动能、作出新贡献，就一定能共同推动世界经济复苏进程走稳走实。\n今年是中国改革开放45周年。回顾过往，在历史前进的逻辑中前进，在时代发展的潮流中发展，中国不断扩大开放，激活了中国发展的澎湃春潮，也激活了世界经济的一池春水；展望未来，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。“孤举者难起，众行者易趋。”让我们共行天下大道，共享服务贸易发展机遇，共促世界经济复苏和增长，共建开放型世界经济，共同开创世界更加美好繁荣的未来。"
  },
  {
    "title": "江苏省深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_5-01.htm",
    "date": "2023-09-03",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育中，江苏以强化理论学习指导发展实践，把调研成果具体化为各领域的工作思路，谋深谋细贯彻落实的思路举措，着力推动高质量发展，加快构建以先进制造业为骨干的现代化产业体系，奋力在推进中国式现代化中走在前、做示范。\n制造强省建设步伐提速\n制造业增加值占地区生产总值比重达到37.3%，10个集群入围45个国家级先进制造业集群……\n“巩固制造业领先优势，加快研究推进现代化产业体系建设综合性政策措施，下大力气强链补链延链，着力提升制造业核心竞争力。”江苏省工信厅副厅长徐军介绍，主题教育开展以来，江苏扎实开展调查研究，着力破解产业体系大而不优、产业链带动力不足等制约高质量发展的问题，在形成调研成果基础上，印发《加快建设制造强省行动方案》，聚焦16个先进制造业集群和50条产业链，开展集群筑峰、创新强基、高端跃升等8个行动，加快建设质量效益领先、具有国际竞争力的制造强省，目标是到2030年形成10个左右综合实力达到国际先进水平的先进制造业集群，到2035年江苏制造业增加值占全球5%以上、率先建成现代化产业体系。\n将“产业集群强链”纳入主题教育8个重点攻坚事项。南京市发展改革委负责人介绍，针对大调研中发现的影响和制约高质量发展的短板弱项，南京专门召开产业强市建设推进会，发布《南京市推进产业强市行动计划（2023—2025年）》，制定《关于建立产业强市工作组织体系的实施方案》，巩固提升四大支柱产业，重点围绕支柱产业、创新型产业集群等8个先进制造业持续推进强链补链延链。\n加快打造具有国际竞争力的战略性新兴产业集群\n今年上半年，江苏全省高新技术产业、工业战略性新兴产业产值占规上工业产值比重分别为49.6%、41.1%，分别比去年同期提升0.7、1.3个百分点，新技术新产品不断涌现，如今，全国约15%的领跑技术分布在江苏，1/5的高技术产品出口来自江苏制造。\n“坚持主题教育与业务开展双融合，围绕高质量发展这一首要任务，以打造现代化产业体系为目标，深入基层、企业一线开展调查研究，以重大发展需求为牵引，以加快先导性和支柱性产业培育为重点，加快打造具有国际竞争力的战略性新兴产业集群。”江苏省发展改革委负责人介绍，5月，首批省级战略性新兴产业融合集群发展示范拟推荐名单公示，苏州市先进材料产业融合集群、无锡市集成电路产业融合集群、常州市新能源产业融合集群、南京市高端软件及信息服务产业融合集群、盐城市新能源产业融合集群成功入围。\n今年，江苏印发《关于推动战略性新兴产业融合集群发展的实施方案》，明确将重点打造生物医药、智能制造装备、集成电路等5个具有国际竞争力的战略性新兴产业集群，建设人工智能、物联网等10个国内领先的战略性新兴产业集群，培育未来网络通信、第三代半导体等10个引领突破的未来产业集群，推动省内相关企业和科研院所进行关键核心技术攻关，分集群、按梯次推动战略性新兴产业融合集群发展，加快建设具有完整性、先进性、安全性的现代产业体系。\n推动数字经济与先进制造业、现代服务业深度融合\n位于南京市江宁滨江经济开发区的南京中船绿洲机器有限公司，原有多台焊接机器人，但因为操作不够便捷，员工宁愿选择人工焊接。\n相关部门在一线调研中了解到，企业希望升级焊接机器人相关系统，提高焊接效率，满足小批量柔性化客户需求。于是，他们帮助企业联合南京理工大学智能焊接和高效增材技术中心，拿出了解决方案，实施焊接生产线“小、快、轻、准”改造项目，预期焊接效率可提高40%以上。\n坚持把数字经济作为转型发展的关键增量，推动数字经济与先进制造业、现代服务业深度融合。“调研发现，推进制造业智能化改造数字化转型已取得积极成效，但还存在中小企业不愿转不敢转不会转、数字化供给服务能力不足、政策支持力度不够等问题。”江苏省工信厅两化融合推进处副处长钟维亚介绍，“主题教育中，我们按行业、产业梳理企业在解决智能化改造和数字化转型中遇到的共性问题，对接近千家资源服务商以及专业院所，帮助企业攻关关键技术以及研发通用的解决方案。”\n今年，江苏将对16个先进制造业集群和50条重点产业链上的企业实施“智改数转”项目建设，采取政府购买“智改数转”诊断服务、智能制造项目贷款贴息和建设补助等方式，加大资金政策支持力度。其中，针对中小企业不愿转不敢转不会转的问题，省市将协同组织“智改数转”服务商，围绕车间、工厂和数字化应用3个方向，研究制定免费诊断工作指引，编制细分行业“智改数转”实施指南，深入开展制造业“智改数转”诊断工作，为1.8万家中小企业免费提供“一企一策”的数字化转型方案。"
  },
  {
    "title": "为各国开放合作提供新机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-02.htm",
    "date": "2023-09-03",
    "content": "9月2日，国家主席习近平向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞，引发国际社会广泛关注和热烈反响。与会嘉宾和国际人士表示，习近平主席的致辞彰显了中国推动服务贸易发展和推进高水平对外开放的信心和决心，将为全球共享开放发展的机遇、共创繁荣发展的未来注入新的动力。\n“深切感受到中国推进高水平对外开放的决心”\n习近平主席在致辞中强调，今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。\n“习近平主席的致辞体现了开放与合作发展的重要性。”英国商业贸易部服务与技能司司长戴睿俊对本报记者表示，“非常高兴英国成为今年服贸会的主宾国，也非常期待与中国进一步加强经贸合作。”\n“习近平主席的致辞令人鼓舞，让我们深切感受到中国推进高水平对外开放的决心，也更加坚定了进一步深耕中国市场的信心和决心。”飞利浦公司副总裁李涛对本报记者表示，服贸会作为全球服务贸易领域规模领先的盛会，为各国企业提供了交流合作、互惠共赢、共享机遇的广阔平台。“今年是飞利浦第三年参加服贸会，我们希望通过这一开放窗口，更好地感知中国市场的需求，也让全球消费者和合作伙伴进一步了解飞利浦的业务全貌、创新亮点等。”\n尼加拉瓜驻华大使馆公参孔乐然对习近平主席致辞中关于“拉紧互利共赢的合作纽带”的论述印象深刻。他表示，服贸会是中国扩大开放、深化合作、引领创新的重要平台，中国深化同共建“一带一路”国家服务贸易和数字贸易合作将助力相关国家服务贸易发展。\n高通公司全球高级副总裁钱堃认为，“开放”是习近平主席致辞的一个关键词，从中可以充分感受到，中国扩大高水平对外开放的决心不会变，同世界分享发展机遇的决心不会变。中国持续扩大开放，让跨国企业对中国市场的发展前景充满信心。\n德勤相关负责人施能自表示，中国以高水平开放促进深层次改革，习近平主席的致辞展示了中国与各国携手促进世界经济贸易复苏增长的决心。\n“有助于推动全球数字贸易和数字经济高质量发展”\n习近平主席在致辞中指出，我们将强化创新驱动的发展路径。加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展。建设全国温室气体自愿减排交易市场，支持服务业在绿色发展中发挥更大作用。推动服务贸易与现代服务业、高端制造业、现代农业融合发展，释放更多创新活力。\n尼日利亚拉各斯工商会总干事阿尔莫纳表示，中国作为创新大国，坚持以服务创新培育发展动能，“服贸会展示的数字领域新技术、新成果，有助于推动全球数字贸易和数字经济高质量发展，为尼中务实合作开拓新空间”。\n乌拉圭工业、能源和矿业部部长奥马尔·帕加尼尼表示：“中国是乌拉圭最大的贸易伙伴，发展与中国的关系对我们来说非常重要。乌拉圭拥有成熟的服务业，尤其在数字经济领域。我们希望与中国进一步加强数字经济往来，扩大在服务业领域合作。”\n埃森哲公司大中华区智能运营事业部总裁岳彬表示，中国企业在数字化领域取得长足进步，在新发展格局下，越来越多外国企业正与中国伙伴携手抓住转型发展的契机，共同推动创新合作。\n施耐德电气有限公司高级副总裁徐韶峰表示，近年来中国服务业基础不断夯实，数字化、绿色化“双轮驱动”服务贸易创新发展。服贸会已成为全球服务贸易领域新技术、新应用、新服务展示和交流的重要平台。今年是施耐德电气连续第四年参展，希望依托服贸会平台为中国用户带来更多创新成果，助力中国产业转型升级。\n“助力各方共享中国发展新机遇，为世界经济复苏注入新动能”\n习近平主席在致辞中强调，世界经济开放则兴，封闭则衰。让我们共同维护来之不易的自由贸易和多边贸易体制，共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力。\n毕马威客户与业务发展主管合伙人江立勤表示，习近平主席的致辞再次展示了中国愿与世界分享中国发展机遇的诚意。服贸会是中国推动高水平对外开放、凝聚全球合作共识、促进国际交流合作的重要平台。\n泰国开泰银行高级副总裁蔡伟才表示，服贸会向各国服务业商家敞开中国市场大门，必将促进中国与其他国家的贸易往来。在世界经济复苏乏力之际，中国作为世界第二大经济体勇于担当，为提振全球贸易作出重要贡献，彰显了中国在世界经济发展中的积极作用。全球各国企业和商家积极参与本届服贸会，体现了多边主义和经济全球化仍然是人心所向。\n“服贸会展示了中国致力于推动开放包容的国际合作，为各方参与服务贸易创新与合作提供广阔平台。”普华永道会计师事务所中国及亚太区主席赵柏基表示，“中国始终是世界经济稳定增长的重要动力源，尤其在当前世界经济充满不确定性的背景下，中国持续推进高水平对外开放和高质量发展，助力各方共享中国发展新机遇，为世界经济复苏注入新动能。”\n“服贸会的举办彰显中国与世界共享发展机遇的决心。”德国柏林普鲁士协会名誉主席福尔克尔·恰普克说，“中国践行真正的多边主义，秉持开放包容、合作共赢精神，不断以高水平对外开放推动世界经济发展。”\n“中国是全球服务贸易的重要贡献者。”经济合作与发展组织秘书长科尔曼表示，中国推出的一系列政策举措将持续推动服务贸易发展，促进中国经济和全球经济实现强劲增长，经合组织期待与中国进一步加深合作。\n（本报记者张梦旭、牛震、任彦、高石、王迪、宦翔、刘歌、强薇、张远南、李欣怡、王昊男、刘仲华、黄培昭、陈一鸣、张矜若、邹松）"
  },
  {
    "title": "以高质量发展为全球提供更多更好的中国服务（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-02.htm",
    "date": "2023-09-03",
    "content": "今年是中国改革开放45周年，世界看到的是一个在扩大开放合作方面更加积极有为的中国，是一个对渴望开放合作的各国各方更加有吸引力的中国\n\n“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞，宣布中国扩大服务业对外开放的重要举措，阐述中国促进全球服务贸易繁荣发展的重要主张，展现了中国与各国共享服务贸易增长成果的胸怀和担当。\n当前，世界经济复苏势头不稳，国际机构预测今年世界经济增长不足3%。服务贸易是国际贸易的重要组成部分，服务业是国际经贸合作的重要领域。全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷，为推动经济全球化、恢复全球经济活力、增强世界经济发展韧性注入了强大动力。中国以“开放引领发展  合作共赢未来”为主题举办本届服贸会，着力打造扩大开放、深化合作、引领创新的重要平台，将持续为以服务贸易促进世界经济复苏注入新动能。\n作为世界第二大经济体，中国将如何进一步助力世界经济复苏？习近平主席强调，今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。中国将打造更加开放包容的发展环境，拉紧互利共赢的合作纽带，强化创新驱动的发展路径，共享中国式现代化建设成果。这些主张展现中国顺应经济全球化发展大势，以开放促发展、以合作谋共赢的坚定决心，展现中国以中国大市场机遇为世界提供新的发展动力，增强世界人民的获得感的美好愿望。\n作为全球服务贸易大国，中国将如何进一步推动全球服务贸易发展？习近平主席给出答案：扩大面向全球的高标准自由贸易区网络，积极开展服务贸易和投资负面清单谈判，扩大电信、旅游、法律、职业考试等服务领域对外开放，在国家服务业扩大开放综合示范区以及有条件的自由贸易试验区和自由贸易港，率先对接国际高标准经贸规则；放宽服务业市场准入，有序推进跨境服务贸易开放进程，提升服务贸易标准化水平，稳步扩大制度型开放；深化同共建“一带一路”国家服务贸易和数字贸易合作；加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展；主动扩大优质服务进口，鼓励扩大知识密集型服务出口……这些重要举措不仅有利于促进中国服务业和服务贸易发展，也有利于促进全球服务贸易繁荣发展，让服务贸易增长成果更好地惠及各国人民。\n今年是中国改革开放45周年，世界看到的是一个在扩大开放合作方面更加积极有为的中国，是一个对渴望开放合作的各国各方更加有吸引力的中国。中国不断优化营商环境，进一步扩大鼓励外商投资的行业、领域，主动为外商来华从事贸易投资提供更大程度的便利，积极推动商签更多高标准自由贸易协定和区域贸易协定，精心打造服贸会、进博会等对外开放新名片。今年1—7月，中国新设立外商投资企业28406家，增长34%。本届服贸会，59个国家、24个国际组织设展办会，2200余家企业线下参展，吸引500多家世界500强和行业龙头企业参会，整体国际化率超过20%，充分说明国际社会看好中国经济，看重中国市场提供的广阔机遇。\n世界经济开放则兴，封闭则衰。中方将坚定不移扩大高水平对外开放，并与各方共同努力维护来之不易的自由贸易和多边贸易体制，共同分享全球服务贸易发展的历史机遇，开创世界更加美好繁荣的未来。"
  },
  {
    "title": "王毅在全球智库大会发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_3-02.htm",
    "date": "2023-09-03",
    "content": "新华社北京9月2日电  中共中央政治局委员、外交部长王毅2日应邀在全球智库大会上发表视频致辞。\n王毅表示，习近平主席指出，世界百年变局正在加速演进，既有分裂对抗之危，也有团结合作之机。历史的钟摆朝向何方，取决于我们的抉择。我们要认清历史发展的指南针，掌好人类前进的方向盘。坚持团结合作，共谋世界发展，共创更好未来。\n王毅提出四点倡议。一要始终坚持真正的多边主义，共同推动完善全球治理体系。二要积极践行开放的区域主义，促进亚洲发展振兴。反对“脱钩断链”“小院高墙”，以包容心态构建开放而非排他的朋友圈，让本地区远离地缘政治的算计，不当大国博弈的棋子。三要努力弘扬睦邻友好的相处之道，共同打造周边命运共同体。四要坚定奉行共同、综合、合作、可持续的安全观，共同维护地区和平稳定。个别域外势力破坏南海和平的图谋不会得逞。\n王毅说，下个月，中国将主办第三届“一带一路”国际合作高峰论坛。我们愿同国际社会一道，全面总结“一带一路”倡议取得的成就和经验，深入探讨新的起点上高质量共建“一带一路”的思路和举措。\n全球智库大会由印度尼西亚外交政策协会主办，主题为促进“南北东西民间社会对话”，多国政要、国际组织和知名人士线上参加。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_4-02.htm",
    "date": "2023-09-03",
    "content": ""
  },
  {
    "title": "何立峰出席2023年中国国际服务贸易交易会全球服务贸易峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_5-02.htm",
    "date": "2023-09-03",
    "content": "新华社北京9月2日电  2023年中国国际服务贸易交易会全球服务贸易峰会2日在京举行。中共中央政治局委员、国务院副总理何立峰出席并宣布峰会开幕。\n峰会开始前，何立峰巡视了服贸会展馆，参观了服务贸易及服务业扩大开放成就展，部分国家、国内省区市和企业的展厅，并与参展单位进行交流。何立峰指出，中国正在创新服务贸易发展机制，加大现代服务业领域开放力度，希望与各国共享发展机遇，持续深化互利合作。\n中共中央政治局委员、北京市委书记尹力主持峰会并参加相关活动。"
  },
  {
    "title": "“英中服务贸易合作空间巨大”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_6-02.htm",
    "date": "2023-09-03",
    "content": "“想不想与英超奖杯来张合影？”走进位于北京国家会议中心的2023年中国国际服务贸易交易会英国馆，工作人员热情地向观众介绍。伦敦塔桥、彼得兔、帕丁顿熊……中国民众耳熟能详的英伦元素随处可见。\n英国是今年服贸会的主宾国。占地224平方米的英国馆以“与你一起，见你未见”为主题，布局设计充分体现传统与创新的融合。在馆内，观众可以戴上耳机聆听音乐，也可以参加体育互动游戏，多视角体验英国文化特色。\n参加今年服贸会的英国代表团由英国商业贸易部国务大臣多米尼克·约翰逊率领，是英国历次参展以来组建的最大规模展团。60多家英国企业和组织集中展示英国品牌在创意产业、体育、教育、科技、能源、医疗保健和金融服务等领域的成果。\n近年来，中英服务贸易发展保持良好的增长态势。约翰逊表示，中国是英国第二大贸易伙伴，两国经贸和投资关系紧密。“服贸会是服务贸易的盛会。作为主宾国，我们非常高兴见证服务贸易在中国的长足发展。”\n英国是服务业出口大国。有统计数据显示，服务业占英国经济总产出的79%，占就业人数的82%，是推动英国经济增长的主力。“我们希望通过今年的活动，展示英国服务业的多样性和创造性。”英国驻华大使吴若兰表示。\n2022年，中国服务进出口总额近6万亿元人民币，规模创历史新高，连续第九年位居全球第二。今年上半年，中国服务贸易继续保持增长态势，服务进出口总额达3.1万亿元人民币，同比增长8.5%。中国服务贸易的快速发展和持续扩大开放，让国际合作伙伴看好中国机遇。约翰逊表示：“期待服务贸易在两国经贸中发挥更重要的作用。英中服务贸易合作空间巨大。”"
  },
  {
    "title": "携手推动世界经济走上持续复苏轨道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_7-02.htm",
    "date": "2023-09-03",
    "content": "9月2日，习近平主席向2023年中国国际服务贸易交易会全球服务贸易峰会发表视频致辞指出：“中国愿同各国各方一道，以服务开放推动包容发展，以服务合作促进联动融通，以服务创新培育发展动能，以服务共享创造美好未来，携手推动世界经济走上持续复苏轨道。”\n习近平主席的视频致辞在广大干部群众中引发热烈反响。大家纷纷表示，当前，全球服务贸易和服务业合作深入发展，数字化、智能化、绿色化进程不断加快，新技术、新业态、新模式层出不穷。要共同分享全球服务贸易发展的历史机遇，为开创世界更加美好繁荣的未来共同努力。\n坚持推进高水平对外开放，为各国开放合作提供新机遇\n习近平主席在视频致辞中指出：“今年是中国改革开放45周年，中国将坚持推进高水平对外开放，以高质量发展全面推进中国式现代化，为各国开放合作提供新机遇。”\n“在服贸会开幕式现场聆听习近平主席视频致辞，深感振奋，备受鼓舞。”中国银行党委书记、董事长葛海蛟表示，开放是推动发展的重要引擎，金融则是驱动开放引擎的重要动力源泉。中国银行将深入贯彻落实党中央决策部署，依托全球化、综合化经营特色，积极把握全球服务贸易发展的历史机遇，为服务贸易绿色发展、融合发展、创新发展贡献金融力量，为全球提供更多更好的中国服务。\n“习近平主席的致辞高瞻远瞩、鼓舞人心，向世界传递出中国愿同各国各方一道共创美好未来的决心。”通用技术集团董事长、党组书记于旭波说，作为大健康产业领域的中央企业，通用技术集团致力于服务健康中国战略和积极应对人口老龄化国家战略，围绕人民群众日益增长的生命质量和健康安全需要，做精医疗服务、做强健康管理、做大健康养老，为增进人民健康福祉、推进健康中国建设贡献力量。\n商务部服务贸易和商贸服务业司司长王东堂表示，习近平主席在致辞中深刻阐释了全球服务贸易发展面临的形势，特别是从开放、合作、创新、共享四个方面提出了中国同各国各方共同推动服务业和服务贸易创新发展的重要举措，为中国服务贸易发展指明了方向。下一步，商务部将推动出台促进服务贸易开放创新发展的政策文件，进一步优化服务贸易发展的营商环境，推动服务贸易高质量发展。\n“习近平主席的致辞为全球服务业开放发展与合作共赢提出了中国倡议，为服务贸易高质量发展指明了方向、坚定了信心。”中粮集团党组成员、副总经理由伟表示，随着基础不断夯实，服务贸易已日益成为对外贸易发展的新引擎、深化对外开放的新动力。中粮集团积极携手国际合作伙伴，打造更高效、更包容、更有韧性、更可持续的国际农粮体系，推动全球农粮行业绿色可持续发展。\n北京市朝阳区委书记文献表示，朝阳区是北京市对外贸易大区、首都对外开放的重要窗口，也是服贸会的主要承办地。近年来，朝阳区发挥区域国际化特色优势，坚定不移推进高水平开放，推进商务、科技、金融、文化等重点产业齐头并进，努力建设宜居、宜业、宜商、宜学、宜游新朝阳。下一步，朝阳区将抓住机遇，吸引更多服务贸易新业态、新模式落地，努力在服务贸易领域取得更大发展成果。\n强化创新驱动发展路径，加快培育服务贸易数字化新动能\n习近平主席在视频致辞中指出：“我们将强化创新驱动的发展路径。加快培育服务贸易数字化新动能，推动数据基础制度先行先试改革，促进数字贸易改革创新发展。”\n“习近平主席的致辞坚定了企业强化创新驱动发展的决心和信心。”中建五局副总经理、总工程师李凯说，本届服贸会上中建五局展示的“中建造石机”，可以将盾构机作业时挖出的渣土资源化利用，制作成护坡砖、步道砖、植草砖等，助力绿色建造。“我们将继续主动融入和服务国家发展战略，释放更多创新活力，提升建筑品质，改善人居环境，同时积极参与共建‘一带一路’，为全球提供更多更好的中国服务。”\n北京海关关长张格萍表示，北京海关将持续推动智慧海关建设，全力做好服贸会的政策支持、展会备案和展品通关等工作，在服务北京“两区”建设、推动高水平开放高质量发展中作出更大贡献。\n“习近平主席的致辞充分彰显了中国坚定不移推进高水平对外开放的信心和决心，让我们备受鼓舞。”京东集团首席执行官许冉表示，京东通过开放自身供应链基础设施和先进数字技术能力，努力推动实体经济和实体产业发展。今年是京东连续第四年作为服贸会全球合作伙伴参展。京东云作为大会官方技术服务商，持续夯实和升级“云上服贸会”技术底座，为境内外展客商搭建“展、会、洽、贸、服”云上平台，助力打造永不落幕的服贸会。\n北京市丰台区商务局党组书记、局长许渊源表示，要积极推进高水平服务型开放，完善企业全生命周期发展服务，打造市场化、法治化、国际化的营商环境，提升链接全球高端要素资源的能力，积蓄对外贸易发展新动能。\n携程集团首席执行官孙洁表示，中国旅游资源丰富，旅游业发展增长迅速。携程将加大创新研发力度，通过进一步做优做强服务，在更广范围更深层次进行国际合作，助力人们共享美好旅行生活。\n共享中国式现代化建设成果，增强世界人民的获得感\n习近平主席在视频致辞中指出：“我们将共享中国式现代化建设成果。着力扩大国内需求，加快建设强大国内市场，主动扩大优质服务进口，鼓励扩大知识密集型服务出口，以中国大市场机遇为世界提供新的发展动力，以高质量发展为全球提供更多更好的中国服务，增强世界人民的获得感。”\n中国人寿保险（集团）公司党委委员、副总裁利明光说，今年是共建“一带一路”倡议提出10周年。10年来，中国人寿深入贯彻落实党中央决策部署，在金融产品创新、服务民生保障、深化跨境金融合作等方面，持续加大资源倾斜投入力度，为企业“走出去”提供一揽子综合金融服务。未来，将进一步发挥综合金融优势，广泛开展国际业务合作，在高水平对外开放和服务“一带一路”倡议中作出更大贡献。\n北京八达岭文旅集团党委书记、董事长荣欣锋表示，要坚持开放包容的姿态，紧跟时代步伐，创新文旅业态，做好中外游客的旅游接待，进一步传播好长城文化，满足中外游客对美好文旅生活的需求。\n“中通快递集团将充分利用中国国际服务贸易交易会带来的机遇，建设更加强大的快递物流体系。”中通快递集团副总裁、中通国际负责人赖建昌表示，快递物流一端连接生产，一端连接消费，为恢复经济活力、增强经济发展韧性注入了强大动力。中通将持续助力构建新发展格局，把“中国制造”送出去，把国外优质商品带进来，以高质量发展为全球提供更多更好的中国服务。\n北京市石景山区商务局副局长刘珊表示，作为国家级产业转型发展示范区，石景山区始终紧跟国家和北京市开放步伐。要用好服贸会平台，推进国际开放合作区建设，以跨境贸易、数字经济等为重点，积极推动改革创新，为内外资企业落地发展营造国际一流的营商环境。\n（本报记者杜海涛、欧阳洁、王昊男、罗珊珊、潘俊强、齐志明、王珂、丁怡婷、韩鑫、屈信明）"
  },
  {
    "title": "勇担时代重任  建功强军伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-03.htm",
    "date": "2023-09-03",
    "content": "中共中央总书记、国家主席、中央军委主席习近平9月1日致信祝贺国防科技大学建校70周年，向全校师生员工和广大校友致以热烈的祝贺。\n由1953年创办于哈尔滨的军事工程学院发展而来的国防科技大学，是中央军委直属的综合性研究型高等教育院校，建校以来先后培养输送各类人才20余万名，在超级计算、卫星导航等前沿领域取得不少突破性成果。\n收到贺信，国防科技大学全校师生员工深受鼓舞。大家表示，习主席的贺信，站在时代发展和战略全局的高度，对大学建校以来作出的重要贡献给予充分肯定，对在新的起点上如何办好大学提出明确要求，为奋进新时代新征程指明前进方向、提供根本遵循。\n国防科技大学党委专题召开党委常委会认真学习领会贺信精神，研究贯彻落实思路举措，表示要深入贯彻习近平强军思想，全面落实新时代军事教育方针，坚持立德树人、为战育人，坚持面向世界军事和科技前沿、面向国防和军队现代化，把大学办成高素质新型军事人才培养高地、国防科技自主创新高地，努力在实施科技强军战略、人才强军战略中发挥重要作用，为实现建军一百年奋斗目标、开创国防和军队现代化新局面作出更大贡献。\n“青年学员是军队的未来，把他们培养好是军校教员的责任和义务。”细细领会学习贺信内容，国防科技大学理学院教授朱健民感到肩上的担子更重了，“要传承发扬‘哈军工’光荣传统，躬耕三尺讲台，从德、能、绩、体等方面将同学们培养成堪当强军重任的一流人才。”\n作为科大学子，国防科技大学全体学员内心强烈的自豪感溢于言表。2020级学员李盈表示，要沿着习主席指引的方向拼搏奋斗，把成长成才目标融入强军兴军伟大事业，以优异学习训练成绩回报统帅关怀厚爱、为母校增光添彩，奋力跑好强军事业属于自己的这一棒。\n治军先治校，强军必强校。军队院校普遍结合自身办学定位和教学科研工作实际，把习主席贺信精神转化为办校治学的具体措施，努力提升高素质专业化新型军事人才培养质效，加快国防科技自主创新步伐，切实为新时代强军事业提供强有力的人才和智力支持。\n着眼全速发动国防科技创新引擎，海军工程大学计划进一步释放一揽子人才扶持和优待政策红利，为科研人才提供广阔创新舞台。着眼增加为战育人含“战”量，陆军防化学院将突出以战领训、实战实训，完善实践教学内容与标准体系，用好与清华大学、北京理工大学等地方高校建立的人才共育协作机制，依托多个防化部队开展联教联训，支撑学员岗位任职能力生成。\n海军大连舰艇学院学员段盛文刚刚在2023年全国大学生测绘学科创新创业智能大赛中获得一等奖，他表示，作为海道测量专业学员，将不断发挥自身专长，为海洋领域科研和测绘工作贡献力量。\n“培养高素质专业化新型军事人才是一项系统工程，院校有院校的任务，部队有部队的职责。”联勤保障部队某输油管线团政治工作处主任王万波介绍，将通过为新毕业学员制定成长规划，结合保障演练、装备保养等任务组织跟班见习，帮助他们步入成才快车道。\n育才，训好新员。第71集团军某旅计划把新排长和新直招士官混合编组，区分目标侦搜、指挥控制等岗位，嵌入演训一线火力单元，让他们在战位熟悉相关技能，提升岗位实践能力。\n育才，选好骨干。空军某基地据此展开“换装+换脑”能力强训，优先选拔新质作战力量骨干人才和技术能手，加大紧缺急需专业骨干保留力度，为加快备战转型提供坚实人才支撑。\n育才，定好方案。武警上海总队在前期探索人才队伍精准培养模式基础上，拟根据岗位任职需求和警官自身特点，为大家量身定制“成长路线图”，助力复合型打仗人才加速成长。\n育才，创新方法。北部战区海军某驱逐舰支队下一步将聚焦破解人才缺口难题，完善“部队—院校—厂家”培训模式，通过交叉任职轮训、随舰出海跟训等方式，缩短人才成长周期。\n在空军预警学院，在武警海警学院，在战略支援部队某部，在第83集团军某旅，在火箭军某基地……习主席的贺信在军队院校师生和部队官兵中，持续激发起勇担时代重任、建功强军伟业的强大奋进力量。\n（新华社北京9月2日电  记者梅常伟，参与采写：楚沄浩、廖露、周旋、冯来来、侯融）"
  },
  {
    "title": "全部机组投产发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-03.htm",
    "date": "2023-09-03",
    "content": "本报南宁9月2日电  （记者庞革平、祝佳祺）2日，国家水网骨干工程大藤峡水利枢纽最后一台机组正式投产发电，标志着主体工程完工，较国家批复的建设工期提前4个月。\n大藤峡水利枢纽是国务院确定的172项节水供水重大水利工程的标志性项目，是集防洪、航运、发电、水资源配置、灌溉等功能于一体的珠江流域关键控制性工程。\n大藤峡公司相关负责人介绍，大藤峡工程于2014年11月开工建设，工程总投资357.36亿元，总库容34.79亿立方米，防洪库容15亿立方米。工程初期运行3年来，综合效益显著。在抵御2022年西江第4号洪水过程中，拦蓄7亿立方米洪水，最大削减洪峰3500立方米每秒，避免西江、北江洪峰遭遇，保障了西江下游和珠江三角洲人民群众生命财产安全；先后12次参与应急调水，累计补水量达18亿立方米，有效压制珠江河口咸潮上溯，为粤港澳大湾区水安全提供了坚实屏障；船闸实现24小时通航，通航效率不断提升，累计核载量超1.9亿吨，带动地方超百亿元产业发展；已投产运行机组发电超115亿千瓦时，为区域电力安全提供了重要支撑。\n大藤峡水利枢纽主体工程完工，将进一步完善珠江流域防洪体系，打牢国家水网重要节点，全面建成红水河“清洁能源走廊”，为强化珠江流域治理管理、提升水安全保障能力、推动地方经济社会高质量发展、助力粤港澳大湾区建设提供全新动力。"
  },
  {
    "title": "贵南高铁全线开通运营",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_3-03.htm",
    "date": "2023-09-03",
    "content": "8月31日，贵南高铁全线正式开通运营。\n在贵州贵阳和广西南宁间建高铁，有多难？\n高山盘亘，峻岭纵横——桥隧比高达90%，线路全长482公里，甚至要在隧道里架桥。\n世界遗产地，地球绿宝石——贵南高铁须穿越多个自然保护区，每一方渣土、每一棵绿植都不能随意处置。\n再难也得建。\n贵南高铁，沿线串起30多个少数民族聚居区，结束多地不通高铁的历史，带来新的发展空间。\n从勘探到通车，近10年时间，总投资超750亿元，这样一项超级工程是如何建成的？\n近日，记者跟随贵南高铁总体设计负责人龙宗明、贵州段现场指挥长许为农、朝阳隧道总工程师王旭光的脚步，一探究竟。\n总体设计负责人龙宗明：\n“设计方案历经上千次改动，只为在发展与保护间取得最佳平衡”\n贵阳、南宁，西部陆海新通道上的重要节点。打通两地间的陆路交通通道，不仅是地方经济发展需要，更是西部陆海新通道主通道建设需要。\n2014年，贵南高铁勘探工作启动。\n翻看地图，贵阳南宁间横跨着贵州高原、苗岭山脉，还有清水河、漳江等多条河流。一路山高谷深、沟壑纵横，地形地貌复杂多变。\n线路，是高铁的跑道。地质条件如此复杂，选线至关重要。\n“一条高铁线路的设计，安全可靠是底线，服务地方发展是目标。”来自中铁二院的龙宗明说，第一步，要从复杂地质中选出适合施工的路段。\n“空、天、地”勘察新技术齐上阵。空，即利用卫星遥感等技术，解译不良地质；天，即利用无人机等技术进行勘察设计，避开不良地质、不必要的工点；地，则是指通过地质罗盘、地面激光雷达等技术了解地质参数。“高分卫星遥感解译技术，大幅提高了不良地质的解译精度和效率。”龙宗明说。\n有了基础资料、实现初步设计，线路具体怎么走，还得靠设计人员实地走访。\n龙宗明回忆，2015年9月，为确定老百山隧道进出口，5人团队在山沟里摸索了好几天，走野路、过小河、蹚积水，才最终选定隧道口位置。“482公里的高铁线路，我们一步步走过，没有路就蹚出路。”两个月，龙宗明和设计团队成员从起点走到终点。\n设计中更难的是发展与保护的平衡。\n贵州省黔南布依族苗族自治州荔波县，是世界自然遗产地，被誉为“地球腰带上的绿宝石”。“这里自然保护区众多，最优选择是从外围绕过。”龙宗明说，然而为了把旅游资源效益最大化，让高铁更好促进沿线地方经济发展，线路又需经过荔波县。怎么办？\n以隧代桥、以桥代路。经过1年反复论证，并通过环境影响专题评估，荔波段线路才最终确定。\n“我们整整花了3年时间，才确定整条线路方案。”龙宗明说，仅贵州段就做了1675公里的线路规划，从中选择最适合的199.64公里，“一条高铁线路，设计方案历经上千次改动，只为在发展与保护间取得最佳平衡”。\n设计方案尽最大可能途经更多交通基础设施相对落后的地区，让30多个少数民族聚居区一步跃进高铁时代。\n贵州段现场指挥长许为农：\n“我们在最严苛的环保要求下，建出了高标准的高铁线路”\n见到许为农时，贵南高铁正在接受高速综合检测列车——“黄医生”的检验。当天，车身涂装成醒目黄色的列车，以385公里的时速通过贵南高铁贵州段，极限测试线路各项指标。\n“对工程人而言，线路都像自己的孩子。这次检验，就像孩子参加高考。”来自沪昆客专贵州公司的许为农，是贵州段现场指挥长。\n在这位干了40年的“老铁路”看来，贵南高铁最大的特点是绿色。\n——“绿宝石里穿个洞”，贵南高铁经受住了最严苛的环保考验。\n2018年，贵南高铁全线开工建设。九万大山一号隧道是许为农最关注的工程之一。\n一方面，工程难度大。隧道洞身穿越9套地层、3条断层、2条可溶岩与非可溶岩接触带，上跨区域性暗河、下穿众多溶岩洼地，容易出现突泥、涌水、塌方等现象。\n“隧道出口7公里范围内就分布了34个溶岩落水洞，其中19个对施工有威胁，1个处于隧道正上方。”许为农介绍，隧道单日最大涌水量达72万立方米，相当于380个标准游泳池的蓄水量，风险极高。\n另一方面，环保要求更高。隧道挖出的渣土，必须运至15公里外堆放；为施工开挖的横洞，必须回填、复绿，保持外貌一模一样；供电站、牵引变电所也不能建在线路边上，必须移至保护区外……\n施工方专门花费1000万元，建设3个污水处理站，以确保排放的废水满足环保要求。“每月仅处理站的运营成本就高达10万元，但我们做到了废水可循环使用，对环境无影响。”隧道施工单位中铁十八局项目部副经理汪平说。\n“我们在最严苛的环保要求下，建出了高标准的高铁线路。”许为农说。\n——多花3800万元，只为将对生物的影响降到最低。\n澄江双线特大桥，穿越了广西都安澄江国家湿地公园。这是一片保育区，生活着小鸦鹃、黑翅鸢等22种国家Ⅱ级重点保护动物。这些动物对噪声、灯光反应特别敏感。\n“我们专门设计了声光屏障，多花3800万元，只为将对公园内生物多样性的影响降到最低。”龙宗明介绍。实际施工中，施工单位还通过精算加大墩距、减少墩数的“环保等式”，科学加大桥梁跨度，保护了2291.94平方米湿地。\n贵南高铁沿线途经自然保护区10处，世界自然遗产地2处、城市饮用水源13处、森林公园7处，施工过程做到零污染、零破坏，是一条生态铁路。\n朝阳隧道总工程师王旭光：\n“为了这条隧道，我们的青春在这座大山里度过”\n“这条隧道是全线地质情况最复杂的超大富水岩溶隧道，非常不容易。”许为农建议记者一定要到朝阳隧道看看。\n翻山越岭近4小时，记者终于来到了中铁十二局贵南高铁项目部。司机告诉记者，这里本没有路，是为了挖隧道才专门修的一条路。\n朝阳隧道，全长12734米，断层破碎带和软弱围岩占全隧70%以上，具有135处施工风险。该山体地下暗河、巨型溶洞溶腔纵横交错，地表水和地下水相互联通，地质环境极为复杂。\n“朝阳隧道是名副其实的‘水帘洞’，10天就能排出一西湖的水。”来自中铁十二局的王旭光说，更危险的是，隧道埋深超过432米。这就意味着，山体内的溶腔水，一旦在施工中被戳破，水体在巨大山体压力下能喷射15米远，中间夹杂的鹅卵石，会像子弹一样飞出来。\n面对高压富水和岩溶地质难题，建设者们构建了“2横洞+1斜井+2平导+1通风竖井+17横通道”的隧道建设格局，通过构筑超过1万米的排水坑道，解决难题。\n“我们2016年底进场施工，直到2022年5月才贯通。”王旭光说，“为了这条隧道，我们的青春在这座大山里度过。”\n建设过程中，这样的项目还有很多。贵南高铁的建设，前后有超过10万人次参与其中。\n这一切都是值得的。\n“我们期待着，贵南高铁带来更多游客体验‘天然氧吧’，同时带着茶叶走出大山，帮助茶农增收致富。”非物质文化遗产代表性项目“都匀毛尖茶制作技艺”黔南布依族苗族自治州州级传承人孟荣芳说。\n开通运营后，贵南高铁通过贵阳铁路枢纽与上海至昆明高铁、成都至贵阳高铁、重庆至贵阳高铁、贵阳至广州高铁等线路连接，通过南宁铁路枢纽与南宁至广州高铁，南宁至北海、防城港、崇左等北部湾城市群间的城际铁路相连。\n山海相连，融入全国高铁网络，西南民族地区交通大动脉打通了。"
  },
  {
    "title": "2023中国（阿尔山）旅游大会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_4-03.htm",
    "date": "2023-09-03",
    "content": "本报呼和浩特9月2日电  （记者王珂）由文化和旅游部、新华通讯社、内蒙古自治区人民政府共同主办的2023中国（阿尔山）旅游大会，2日在内蒙古兴安盟阿尔山市启动。\n会上，文化和旅游部党组书记、部长胡和平表示，广大文化和旅游工作者要聚焦高质量发展主题，坚持旅游为民、发挥旅游带动作用，持续完善旅游政策体系、为旅游企业纾困解难，优化旅游行业生态，丰富优质产品和服务供给，大力发展大众旅游、智慧旅游、绿色旅游、文明旅游。\n新华通讯社总编辑吕岩松表示，作为党的新闻舆论工作重镇、国家通讯社，新华社将忠实履行党中央喉舌、耳目、智库职责，持续展示我国在文旅融合发展方面的举措成效，推动“诗和远方”在共创美好生活中“融”得自然、“合”得协调。\n内蒙古自治区党委副书记、自治区主席王莉霞表示，内蒙古将牢牢把握这次大会机遇，打造自驾游首选地、露营游佳选地、度假游必选地、康养游优选地，促进全域旅游、四季旅游在祖国北疆花开遍地、荟萃群芳。\n当日举行了国家级滑雪旅游度假地、全国乡村旅游重点村镇授牌仪式，文化和旅游部与新华社共同启动“我为乡村做设计”活动，内蒙古作旅游推介并发布阿尔山文化旅游宣传片，文旅头部企业发出“携手助力阿尔山旅游火起来”联合倡议。\n本次大会以“文旅融合  绿色发展”为主题，坚持展示推介结合、线上线下联动，推出穿越大兴安岭自驾游、论坛交流、乡村旅游艺术提升行动、“非遗+旅游”、度假产品体验等活动。"
  },
  {
    "title": "2023年《开学第一课》——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_5-03.htm",
    "date": "2023-09-03",
    "content": "“从典籍背后的守护故事，到‘千年画中游’的奇妙旅程，再到走进中国航空博物馆、见证科技的发展……随着美丽中国画卷在眼前徐徐展开，我感受到伟大的时代进程。”观看了2023年《开学第一课》节目，北京市东城区灯市口小学六年级学生李依宸深有感触。\n日前，由中宣部、教育部和中央广播电视总台联合主办的公益节目2023年《开学第一课》在央视综合频道播出。节目中，《儒藏》工程专家、“中国历代绘画大系”工程专家、考古学家、抗美援朝战场上的飞行员、高海拔宇宙线观测站“拉索”科学家、神舟十六号乘组等嘉宾，用自己的人生经历和奋斗事迹，传播知识、打动人心。节目播出后，广大青少年表示，强国复兴有我，要以昂扬向上、不懈奋斗的姿态接过强国建设、民族复兴的历史接力棒。\n“节目中令我印象最深刻的是两名军人，一名是抗美援朝战场上的飞行员陶伟，一名是驾驶新型战机为志愿军烈士遗骸归国护航的飞行员张威。”重庆市大渡口区育才小学（双山校区）六年级学生张梓皓说，“当听到陶伟爷爷讲述年仅19岁的战友牺牲的那场战斗时，当听到张威叔叔说到‘长空祭忠魂，英雄归故乡’时，我被不畏牺牲、保家卫国的精神深深打动，我相信未来的我们也将继承这样的精神，担负起守卫祖国的重任。”\n北京市大峪中学高一学生解欣然说：“实景课堂里，返乡创业的新农人魏巧老师讲述的数字化农田，让我很感兴趣。在科技的助力下，田野焕发出新的生机。我们要学好知识、掌握更多本领，长大后为科技自立自强作贡献。”\n从文化传承工程、中华文明探源的考古新发现等角度溯源历史、寻脉中华，带领学生打卡文化地标，在“行走的课堂”中读懂中国历史、感知中华文明，节目给孩子们带来一场丰盛的精神文化盛宴。“最好的文化传承是发自内心的热爱。”河南省安阳市梅东路小学德育主任魏淑芳表示，作为教育工作者，要在孩子们内心种下文化自信的种子，引导孩子们为推动中华文明焕发出更加蓬勃的生命力贡献自己的力量。\n榜样的力量是无穷的。北京市朝阳区实验小学教师刘琳琳说：“节目里有时代楷模、全国脱贫攻坚楷模、航天员、科学家等杰出人物的故事和亲身讲述，更能激发孩子们的热情，为他们成长成才注入强大动力。”\n“2023年《开学第一课》充分关注中国式现代化的新创造、新发现、新表达和新声音，为孩子们搭建起与历史交流、与文明对话的全新空间。”北京师范大学艺术与传媒学院教授杨乘虎表示，节目以场景化叙事，构建起走入田间地头、纵览大好河山、筑梦九天之上、翱翔天地之间的人文美学意蕴，实现了青少年与中华优秀传统文化的双向奔赴。"
  },
  {
    "title": "广西设区市均已通高铁动车（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_6-03.htm",
    "date": "2023-09-03",
    "content": "本报南宁9月2日电  （记者邓建胜、张云河）贵阳至南宁高速铁路南宁至荔波段8月31日正式开通运营，贵南高铁实现全线开通运营。至此，广西河池市结束不通高铁历史，广西14个设区市全面实现“市市通高铁动车”，西南民族地区新增一条交通大动脉。\n首发列车从南宁东站驶出，途经都安、河池西、环江、荔波、都匀东、贵阳，行驶3小时2分钟后到达贵阳北。\n贵南高铁是“八纵八横”高速铁路网包头（银川）至海口通道的重要组成部分，也是广西、贵州间首条设计时速350公里的高速铁路。其中贵南高铁贵荔段已于今年8月8日开通运营，此次开通的贵南高铁南荔段全长307公里。\n毛南族动车组司机韦宝贤说：“家乡终于通高铁了，能值乘首趟高铁，我很激动。”贵南高铁沿线分布毛南族、瑶族、布依族、水族等30多个少数民族聚居区。高铁开通运营，有助于推动乡村振兴，推动边疆民族地区高质量发展。据统计，项目累计优先安排当地群众在家门口的高铁工地就业超过2.97万人次，支付工资超过2.7亿元；修建施工便道169公里，连通沿线乡镇36处。\n贵南高铁开通运营后，将有效提升西部陆海新通道中线通道铁路干线的货运能力，帮助沿线各节点城市更好融入西部陆海新通道物流运输体系，促进国内国际双循环。"
  },
  {
    "title": "陈文清主持召开会议专题研究严格执法时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-04.htm",
    "date": "2023-09-03",
    "content": "新华社北京9月2日电  中共中央政治局委员、中央政法委书记陈文清1日主持召开会议，专题研究严格执法，强调政法机关要深入学习贯彻习近平法治思想，全面推进严格执法，确保法律统一正确实施，做到有法必依、执法必严、违法必究。\n会议指出，一个时期以来，政法机关坚持严格执法，有力保证法律实施，取得显著成效，为服务开启经济快速发展、社会长期稳定两大奇迹新篇章作出了贡献。法律的生命在于实施，严格执法是推进国家治理体系和治理能力现代化、在法治轨道上全面建设社会主义现代化国家的必然要求。政法机关肩负着祛邪扶正、激浊扬清的职责，要把严格执法放在第一位，对破坏社会主义市场经济秩序、妨害社会管理秩序、侵犯公民权利等违法犯罪行为，坚决依法予以惩治，有力维护社会主义市场经济秩序，有力保护人民群众合法权益。\n会议强调，政法机关要勇于自我革命，认真查摆、切实解决执法不作为、乱作为等问题。要把严格执法置于有力监督之下，抓住容易发生问题的执法岗位和关键环节，大力推进执法规范化建设，不断完善执法权力运行机制和管理监督制约体系。要建立健全执法权益保护机制和依法履职免责制度，支持和保护执法人员严格执法。\n王小洪、张军、应勇出席会议。"
  },
  {
    "title": "安徽省构建“民声呼应”工作平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-04.htm",
    "date": "2023-09-03",
    "content": "核心阅读\n今年以来，安徽省创办“民声呼应”工作平台，收集多个民意表达渠道信息，在解决具体问题的同时，从一件事推广到一类事，力争实现“回应一个诉求，解决一类问题，提升一个领域”，推动社会治理能力不断提升。\n自“民声呼应”平台搭建以来，今年上半年，安徽省初次信访一次性化解率上升2.1个百分点，群众满意率上升5.1个百分点。\n\n池塘种上睡莲、周边安了护栏、防溺水警示牌插在一旁……半年间，臭水沟变成了荷花塘，这让安徽省滁州市全椒县襄河镇花园村的村民露出了满意的笑容。\n变化得益于覆盖安徽全省的“民声呼应”工作平台。\n安徽省深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，聚焦目标要求，创办“民声呼应”工作平台，变被动接收群众诉求为主动收集问题线索，变按部就班答复为积极主动办理，变解决一件事为解决一类事，有力推动了群众急难愁盼问题的快速有效解决。\n上下联动集民声\n前阵子，通过网络平台，合肥、黄山、阜阳3市有市民反映个别公交线路设置不合理，有市民希望延长公交末班车服务时间。安徽省“民声呼应”工作平台迅速聚焦这一问题，并第一时间转交省交通运输厅办理。\n“得知群众反映的情况，我们马上督促属地交通部门核查处理，并在解决问题后逐一回访了反映问题的群众。”安徽省交通运输厅相关负责人表示，以此为契机，交通运输厅在全省部署开展“公共交通服务品质提升年”行动，指导各地梳理现有公交线路运营情况，结合市民需求，合理调整运营线路与停靠站点。\n群众利益无小事。近年来，安徽省坚持以人民为中心的发展思想，抓实群众身边的关键小事，办好群众关切的民生大事。但仍有一些地方和部门，对群众诉求重视不够，解决问题不及时，影响群众的获得感、幸福感。\n怎么办？安徽省着手打造解决民生问题的“升级版”机制，探索创新长效机制和有效路径。\n网上留言，是互联网时代直接、集中的民意表达方式。为了让政府“办的事”精准对接百姓“盼的事”，安徽省委部署创办载体《民声呼应》。从国务院“互联网+督查”平台留言、人民网“领导留言板”留言、省12345政务服务热线和省政府网站微博微信留言等，收集梳理群众反映的问题。由安徽省委督查室和省政府督查室每周会商，细化分类，汇编成《民声呼应》，上报省委和省政府主要负责同志阅批。\n“每期选编约20个问题线索。主要负责同志每期必阅必批，我们重点督办。通过以点带面，推动各平台约5000条群众诉求及时核查办理。”安徽省委督查室负责人告诉记者，新的工作平台重点在于集中反映、重点督办，不会打乱原有渠道的收集办理程序。\n省委示范带动，各地积极响应。安徽16个市、104个县（市、区）和相关部门，都创办了“民声呼应”类载体及相应的办理机制。\n合肥市整合人民网留言板、为民服务平台等8个渠道，创办设立“民声回应”工作平台；芜湖市创新“一日交办、一线核查、一周回访、一月盘点、一季通报”的“五个一”工作法，编发《民情摘报》；六安市每月对已办结群众诉求全部进行电话回访，通报诉求办理的满意度……\n“有渠道反映，有部门解决，遇到难事就不担心了。”不久前，刚通过市民热线解决了社保卡换新需求的阜阳市民王侠说。\n快速解题抓督办\n“没想到这么快！有了这条新路，全村人出行都方便很多。”今年4月初，家住合肥市肥西县花岗镇八里村的程先生在网上反映，通往村子的唯一道路还是泥巴路，一到雨雪天气，通行非常不便。问题被合肥市委“民声回应”工作平台聚焦后，很快进入调研办理流程。不久，一条进村的水泥路修建完成。\n面对群众诉求，“解决”比“解释”更重要，“时效”与“实效”一样关键。加大督办力度，压实责任，成为“民声呼应”工作机制中的重要环节。\n对重点问题线索，安徽省委督查室和省政府督查室逐条登记建账，及时转办、动态跟踪，并要求属地和属事单位5日内反馈结果。同时，与纪检监察部门联合建立信息互通、监督协同、线索移交、通报曝光等4项机制，全程跟踪监督，确保“件件有着落，事事有回音”。\n广德市民周女士对此竖起大拇指。楼道无灯、外墙渗水，她多次向物业反映，却迟迟没能处理。《民声呼应》刊发此问题后，安徽省两办第一时间转交线索，将其纳入重点督办范围。如今，物业不仅解决了周女士反映的问题，还对小区环境、设备等进行了进一步检查整修。\n黄山市开展“我当一天接线员”活动，市级相关负责同志、市直单位及区县负责同志，每月至少一次到12345平台接热线。现在，群众反映的问题线索，平均办理时长缩短至3个工作日。\n截至目前，安徽省《民声呼应》前17期交办问题285个，已办结260个，其余25个正在推动解决。市县、部门同类载体收集的问题线索，均纳入办理快车道。\n以点带面强治理\n梳理近两年本市群众在国务院“互联网+督查”平台、12345政务服务便民热线等渠道反映的问题，马鞍山市发现，与城乡供水相关的诉求超过9000条，其中涉及农村地区的留言占比高达80%。\n对此，马鞍山市一方面解决具体问题，一方面加快一体化建设水源、水厂、水网的步伐。目前，已基本实现“水压稳、不断水、水质好”目标。\n解决民生问题，不能头痛医头、脚痛医脚。从点上发现问题，在面上寻找答案，从“被动处理”向“源头化解”转变，力争实现“回应一个诉求，解决一类问题，提升一个领域”，这是安徽省努力实现的目标。\n看病难看病贵，一直是群众的烦心事。以办理“民声呼应”聚焦事项为契机，安徽省医保局召开动员会，在全省医保系统开展参保群众看病就医负担重、报销不方便问题专项整治行动。并针对反映较为集中的问题，发布了第一批医保便民服务7项举措，包括就医结算“一码通办”、三类慢性病待遇“免申即享”、异地就医“自助备案”等。\n更多“举一反三”的举措在积极展开：安徽省住房和城乡建设厅对全省逾期交房风险项目逐栋、逐户督促推进交付，目前37个保交楼项目已累计交房6.24万套；针对群众反映的飞线充电存在安全隐患问题，宣城在全市开展住宅小区私拉电线专项整治行动……\n自“民声呼应”平台搭建以来，今年上半年，安徽省信访总量下降8.9%，初次信访一次性化解率上升2.1个百分点，群众满意率上升5.1个百分点。\n安徽省委主要负责同志表示，民生问题无小事，民生问题无易事，需要不断探索创新长效机制。下一步，安徽还将建立完善“民声呼应”办理工作考核评价机制，积极推动建立省级社情民意数据库，变“多头多线”为“一网统汇”，推动社会治理能力不断提升。"
  },
  {
    "title": "第八届北京十月文学月启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_3-04.htm",
    "date": "2023-09-03",
    "content": "新华社北京9月2日电  9月2日，以“文学润泽心灵  阅读丰富生活”为主题的第八届北京十月文学月在北京市文联老舍剧场正式启幕。全国人大常委会副委员长、中国作协主席铁凝出席活动。\n本届文学月恰逢《十月》杂志创刊四十五周年、北京十月文艺出版社建社四十周年，第三届“十月签约作家”在启动活动中揭晓。当天，“《十月》杂志创刊四十五周年、北京十月文艺出版社建社四十周年论坛”活动举办。本届十月文学月期间将开展近百场精彩的文化活动，大力推进“书香京城”建设，进一步掀起文学热潮、阅读热潮，让爱读书、读好书在京华大地蔚然成风。\n第八届北京十月文学月由北京市委宣传部、市委网信办、市文联、西城区委区政府主办。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_4-04.htm",
    "date": "2023-09-03",
    "content": "初秋时节，湖北省钟祥市东桥镇的水稻陆续进入成熟期。近年来，东桥镇积极开展高标准农田建设，扎实推进“旱改水”整治项目，不断拓宽农民增收渠道，推进农业现代化发展。\n钟国庆摄（影像中国）"
  },
  {
    "title": "龚全珍——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_5-04.htm",
    "date": "2023-09-03",
    "content": "新华社南昌9月2日电  记者9月2日从江西省萍乡市莲花县委宣传部获悉：开国少将甘祖昌的夫人、第四届全国道德模范、全国优秀共产党员龚全珍同志因病医治无效，于2023年9月2日16时16分逝世，享年100岁。\n龚全珍，1923年出生在山东烟台的一户工人家庭。1945年，她被西北大学教育系录取。新中国成立后，大学毕业的她响应号召来到边疆，在新疆军区八一子弟学校当了一名老师，1953年与开国少将甘祖昌结为夫妻。1957年，龚全珍跟随丈夫回到江西萍乡莲花县沿背村。甘祖昌从将军变为农民，他一生艰苦朴素，但对人民群众却非常慷慨，国家发给他的工资，也被他当作“集体财产”，几乎全部用于为家乡修水利、买化肥、办工厂、慰问军烈属和扶贫济困上。龚全珍则以丈夫为榜样，全心全意投入山区教育事业，通过教书育人的方式，和丈夫一样实现了为乡亲服务的愿望。\n多年来，龚全珍积极开展革命传统教育和理想信念教育，倾力捐资助学、扶贫济困，开办“龚全珍工作室”服务社区、服务群众，从青春岁月到期颐之年，为广大群众做了大量的实事好事，受到当地干部群众的尊敬和爱戴。龚全珍荣获第四届全国道德模范、全国优秀共产党员等称号，甘祖昌、龚全珍荣获最美奋斗者称号。"
  },
  {
    "title": "中国侨联十一届一次全委会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_6-04.htm",
    "date": "2023-09-03",
    "content": "本报北京9月2日电  （记者程龙）中国侨联第十一届委员会第一次全体会议2日在京召开。会议通过全委会选举办法，全委会总监票人、监票人名单，中国侨联第十一届委员会主席、副主席、秘书长、常务委员候选人名单。\n会议以无记名投票方式选举万立骏为新一届中国侨联主席，刘艺良、齐志（女）、纪斌、李丰、李占勇、李兴钰、连小敏、吴晶（女）、吴换炎、余国春、陈洁英（女，壮族）、高峰、郭占力、郭启民、梁谋、程红（女）、程学源、谭铁牛为副主席（以上按姓氏笔画排序），陈迈为秘书长。\n会议选举产生166名中国侨联第十一届委员会常务委员。名单如下（按姓氏笔画排序）：丁列明、丁兆丽（女）、于集华、万立骏、马骏、王勇、王进仁、王明孝、王念东、王俊峰、王绯玲（女）、卞勇、邓明鉴、叶紫莹（女）、申建平（女）、田来怀、付辉东、白宁、司徒国海、司徒荻林、吕涛（满族）、吕安民、吕耀东、朱柳、朱永官、朱奕龙、任澄、任建成、庄莉萍（女）、刘昕、刘标、刘锐（女）、刘天永、刘艺良、刘以勤（女）、刘志强、刘爱丽（女）、刘润生、刘雅煌、齐志（女）、齐全胜、关鸿亮、米文芃（女，回族）、江巴争追（藏族）、安建晔、许玲娣（女）、许清流、许聪海、孙民生、纪斌、苏燕（女）、李卫、李丰、李立、李然（女）、李静（女）、李文俊、李占勇、李圣泼、李兴钰、李海生、李曙光、杨正林、杨志光、杨其峰、杨海强、连小敏、轩江波、吴晨、吴晶（女）、吴剑平、吴换炎、何理、何汉权、佘德聪、余国春、张欣、张茵（女）、张斌、张毅（中国侨联）、张继焦、张越杰、陆林、陈迈、陈军、陈新（女）、陈蕾（女）、陈玉树、陈式海、陈红天、陈志炜、陈明金、陈俊泳（女）、陈洁英（女，壮族）、陈晓平、陈家泉、陈智思、陈燕铭（女）、武鸣、武志永、林东、林琨、林潞、林正佳、林龙安、林伟农、林良明、林定强、林德兴、卓新荣、尚小红（女）、罗掌权、金双根、周伟建、周厚立、孟卫红（女）、赵荣（女）、赵宇亮、郝跃、荣洋、南品仁、施政、施乾平、洪明基、洪金乐、姚志胜、徐可强、翁小杰、高峰、郭占力、郭启民、郭国雄、唐舒龙、桑宝山、黄利云、黄玲玲（女）、黄楚基、曹君利、崔岩、康维海、梁谋、逯迈、屠海鸣、董刚、董志勇、韩国龙、喻鹏、程东、程红（女）、程燕（女）、程学源、曾大军、温锦辉、谢文·根多（藏族）、谢俊明、褚家如、廖宇轩、廖志仁、谭必恩（土家族）、谭铁牛、颜珂（女）、颜宝铃（女）、颜奕萍（女）、潘龙泉、薛水和、戴文威。"
  },
  {
    "title": "江苏省深入开展主题教育——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_7-04.htm",
    "date": "2023-09-03",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育中，江苏以强化理论学习指导发展实践，把调研成果具体化为各领域的工作思路，谋深谋细贯彻落实的思路举措，着力推动高质量发展，加快构建以先进制造业为骨干的现代化产业体系，奋力在推进中国式现代化中走在前、做示范。\n制造强省建设步伐提速\n制造业增加值占地区生产总值比重达到37.3%，10个集群入围45个国家级先进制造业集群……\n“巩固制造业领先优势，加快研究推进现代化产业体系建设综合性政策措施，下大力气强链补链延链，着力提升制造业核心竞争力。”江苏省工信厅副厅长徐军介绍，主题教育开展以来，江苏扎实开展调查研究，着力破解产业体系大而不优、产业链带动力不足等制约高质量发展的问题，在形成调研成果基础上，印发《加快建设制造强省行动方案》，聚焦16个先进制造业集群和50条产业链，开展集群筑峰、创新强基、高端跃升等8个行动，加快建设质量效益领先、具有国际竞争力的制造强省，目标是到2030年形成10个左右综合实力达到国际先进水平的先进制造业集群，到2035年江苏制造业增加值占全球5%以上、率先建成现代化产业体系。\n将“产业集群强链”纳入主题教育8个重点攻坚事项。南京市发展改革委负责人介绍，针对大调研中发现的影响和制约高质量发展的短板弱项，南京专门召开产业强市建设推进会，发布《南京市推进产业强市行动计划（2023—2025年）》，制定《关于建立产业强市工作组织体系的实施方案》，巩固提升四大支柱产业，重点围绕支柱产业、创新型产业集群等8个先进制造业持续推进强链补链延链。\n加快打造具有国际竞争力的战略性新兴产业集群\n今年上半年，江苏全省高新技术产业、工业战略性新兴产业产值占规上工业产值比重分别为49.6%、41.1%，分别比去年同期提升0.7、1.3个百分点，新技术新产品不断涌现，如今，全国约15%的领跑技术分布在江苏，1/5的高技术产品出口来自江苏制造。\n“坚持主题教育与业务开展双融合，围绕高质量发展这一首要任务，以打造现代化产业体系为目标，深入基层、企业一线开展调查研究，以重大发展需求为牵引，以加快先导性和支柱性产业培育为重点，加快打造具有国际竞争力的战略性新兴产业集群。”江苏省发展改革委负责人介绍，5月，首批省级战略性新兴产业融合集群发展示范拟推荐名单公示，苏州市先进材料产业融合集群、无锡市集成电路产业融合集群、常州市新能源产业融合集群、南京市高端软件及信息服务产业融合集群、盐城市新能源产业融合集群成功入围。\n今年，江苏印发《关于推动战略性新兴产业融合集群发展的实施方案》，明确将重点打造生物医药、智能制造装备、集成电路等5个具有国际竞争力的战略性新兴产业集群，建设人工智能、物联网等10个国内领先的战略性新兴产业集群，培育未来网络通信、第三代半导体等10个引领突破的未来产业集群，推动省内相关企业和科研院所进行关键核心技术攻关，分集群、按梯次推动战略性新兴产业融合集群发展，加快建设具有完整性、先进性、安全性的现代产业体系。\n推动数字经济与先进制造业、现代服务业深度融合\n位于南京市江宁滨江经济开发区的南京中船绿洲机器有限公司，原有多台焊接机器人，但因为操作不够便捷，员工宁愿选择人工焊接。\n相关部门在一线调研中了解到，企业希望升级焊接机器人相关系统，提高焊接效率，满足小批量柔性化客户需求。于是，他们帮助企业联合南京理工大学智能焊接和高效增材技术中心，拿出了解决方案，实施焊接生产线“小、快、轻、准”改造项目，预期焊接效率可提高40%以上。\n坚持把数字经济作为转型发展的关键增量，推动数字经济与先进制造业、现代服务业深度融合。“调研发现，推进制造业智能化改造数字化转型已取得积极成效，但还存在中小企业不愿转不敢转不会转、数字化供给服务能力不足、政策支持力度不够等问题。”江苏省工信厅两化融合推进处副处长钟维亚介绍，“主题教育中，我们按行业、产业梳理企业在解决智能化改造和数字化转型中遇到的共性问题，对接近千家资源服务商以及专业院所，帮助企业攻关关键技术以及研发通用的解决方案。”\n今年，江苏将对16个先进制造业集群和50条重点产业链上的企业实施“智改数转”项目建设，采取政府购买“智改数转”诊断服务、智能制造项目贷款贴息和建设补助等方式，加大资金政策支持力度。其中，针对中小企业不愿转不敢转不会转的问题，省市将协同组织“智改数转”服务商，围绕车间、工厂和数字化应用3个方向，研究制定免费诊断工作指引，编制细分行业“智改数转”实施指南，深入开展制造业“智改数转”诊断工作，为1.8万家中小企业免费提供“一企一策”的数字化转型方案。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：牟宗琮  杨  迅  戴楷然  三版责编：吴  燕  蒋雪婕  吕  莉  四版责编：袁振喜  张佳莹  栾心怡",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_8-04.htm",
    "date": "2023-09-03",
    "content": ""
  },
  {
    "title": "三星堆考古一线挑大梁的年轻人（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-05.htm",
    "date": "2023-09-03",
    "content": "7月26日，三星堆博物馆新馆开馆。神秘的黄金面具、外形奇特的龟背形网格状器、造型繁复的青铜鸟足神像……不久前还在泥土中半隐半现的三星堆“重器”惊艳亮相，体量之巨大、结构之复杂、造型之奇异，令人叹为观止。\n1986年，三星堆“祭祀坑”的发现曾经“一醒惊天下”。时隔30多年，从2020年起，三星堆遗址启动新发现的6座“祭祀坑”发掘工作，新出土象牙、青铜器、金器、玉器等各类文物1.5万余件，再次轰动世界。\n在三星堆考古一线，90后挑大梁。据介绍，本次三星堆考古祭祀区的发掘有近200人参与，其中150余人是90后，分布在各个岗位上。他们一边从考古前辈那里传承老技艺，一边熟练运用新科技，在考古一线成长成才，成为“中国特色、中国风格、中国气派的考古学”的见证者、参与者和发扬者。\n发掘：\n不漏掉任何历史细节\n三星堆博物馆新馆游客如潮。在一座青铜扭头跪坐人像展品前，游客们纷纷驻足观看。人像夸张的造型、奇特的纹饰，将人们的思绪带回数千年前的古蜀文明。\n谈起这座青铜扭头跪坐人像，四川省文物考古研究院三星堆考古研究所90后考古队员许丹阳如同在谈论一位老朋友。出土于4号“祭祀坑”的这座青铜人像，正是经他之手发掘出来的。\n作为负责4号坑现场发掘清理工作的“坑长”，许丹阳有大半年的时间都泡在这个约8平方米的坑里，这里的每个犄角旮旯都是他和同事们拿着小铲一点点挖出来的。\n“考古发掘大部分时间不是在‘挖宝’，而是在‘挖土’。”许丹阳说，土层蕴含着丰富的信息，是推断遗迹形成年代、过程等的重要依据，“每一寸土都要仔细筛查，不漏掉任何历史细节”。\n为了尽可能还原“祭祀坑”的形成过程，在刚发掘时，4号坑被划成一个个30×30厘米的小方格，大家数着格子，趴在地上清理了一个星期，才挖了10厘米深。清理了两个月，大家发现了不一样的土：灰烬。“灰烬代表可能存在燎祭现象，灰烬本身也可能含有文物残渣信息。”许丹阳说，在清理过程中，土壤环境、地质等各领域的专家也被邀请来参与“会诊”，甚至请来了消防队的救火专家，从火灾现场的角度研判灰烬是在坑内燃烧的还是坑外燃烧再倒进来的。这个过程，让他收获了很多跨学科的知识。\n“在发掘现场，再普通的土块都会被装袋、编号，放进被大家称作‘未来空间’的仓库里保存好。”许丹阳说，这些小小的土块可能包裹着历史的真相，等着人们一层层剥开。\n当然，发掘工作中最激动人心的，莫过于文物出土的时刻。到现在，许丹阳还记得自己亲手发掘青铜扭头跪坐人像时的激动心情。“刚开始，人像被象牙等其他器物叠压，但从缝隙中透露的一抹铜绿判断出这是一件青铜器。”许丹阳说，由于刚出土时器物布满铜锈，加之器物盘发冲天的造型如同鸟类翅膀，他并未意识到这是一件青铜人像，还以为是一个鸟形器。\n但随着清理的继续，许丹阳突然发觉露出的部位有点像人的鼻尖，紧接着，眼睛也露出来了，顺着人体的特征清理，又看到了耳朵、下巴。直到全部清理干净，许丹阳才发现这次出土的青铜人像与以往大为不同：脸部较为写实，人像上交错V形纹、羽冠纹、燕尾纹，这是之前没见过的新器物。“非常激动，有一种见证历史的感觉。”许丹阳说。\n在三星堆，也不是所有的考古人都有运气赶上“祭祀坑”发掘这样的大事件。同为90后的考古队员李慧清来到三星堆时，“祭祀坑”的田野发掘工作已经告一段落。她参与的第一个发掘工作是在不远处的月亮湾寻找古蜀人的生产生活遗迹。\n在李慧清看来，与发掘万众瞩目的“祭祀坑”相比，月亮湾的工作节奏才是大部分考古人的常态：打点、布方、挖土层、画图、写工作日志……田间地头的工作按部就班，但也不乏快乐。有一次，她发掘出一件“鸟头把勺”陶制品，虽然与“祭祀坑”的“重器”相比算不上什么，但亲手挖出的这件“奇奇怪怪、可可爱爱”的器物同样让她开心了好久。\n“三星堆要发掘的地方还有很多，如果继续做下去的话，这辈子可能都做不完。”许丹阳说，目前，三星堆还有很多谜底没有揭开，仍需一代代考古工作者的努力。作为一名一线的年轻考古人，自己“既期待，又满怀信心”。\n保护：\n感受科技考古的魅力\n与以往大多采用的“先发掘、后保护”的考古发掘方式不同，这次三星堆“祭祀坑”考古发掘的一大特点是将文物保护工作前置，一边发掘一边保护。\n“文物还未‘出土’，保护就已经开始。”四川省文物考古研究院文保中心的90后文保工作者肖庆说，为了在考古中同步保护文物，这次三星堆考古首创了探方工作舱，舱内配备了小型变频环境控制系统、高压微雾加湿系统等功能各异的科技设施，以便控制发掘环境的温度和湿度。同时，发掘现场还安置了一排充满科技元素的文保工作“小屋”，设有应急检测分析室、有机质文物应急保护室、无机质文物应急保护室等，出土文物可在第一时间进行保护和研究。\n土壤环境对文物保存状况影响很大。每发掘10厘米，肖庆和同事们就要做一次扫描和土壤样品等的提取，现场检测土壤的密度、酸碱度、含水度等参数，为后续进行文物提取和保护做决策依据。\n最难的是对出土象牙的抢救性保护。“这时不能慢工出细活，必须和时间赛跑。”肖庆说。\n古蜀人祭天敬神，象牙是最珍贵的祭品之一。经过数千年湿润环境下的掩埋，象牙内充满水分，虽然外表看还是一整根，但却像饼干一样酥软，很容易碎掉。象牙之间以及与周围的青铜器等文物往往犬牙交错地挤压在一起，提取和保护难度非常大。\n“有的象牙叠压粘连在一起，提取最为困难。”肖庆说，首先要用铁丝带着棉线、纱布从缝隙穿过去，找好固定受力点；然后再为象牙裹上一层保鲜膜，“一面锁住象牙里的水分防止酥化，一面隔绝外界污染”；再将过水的高分子绷带一层一层小心缠绕到象牙上，等高分子绷带变硬固化，再将之前穿过象牙的纱布、棉线紧紧绑在高分子绷带上，如此，就能完好无损地将象牙提取出来了。\n“第一次取出一根完整的象牙时，感觉就像抱着一个刚出生的孩子，又激动又欣喜。”肖庆说，6个“祭祀坑”一共发掘出的象牙达700多根，最长的接近1.5米，没有一根损毁。这次象牙提取和保护不仅运用了传统手法，也首次采用了高分子绷带等新技术，在他看来，是一次传统手艺与现代科技的完美融合。\n如果说整根象牙提取考验的是细心，那么象牙碎片的提取考验的则是耐心。在参与5号坑发掘时，肖庆的同事、同为90后文保工作者的李思凡发现，与其他“祭祀坑”不同，这个只有约3平方米的小坑里，鲜有大件器物出土，密密麻麻都是细碎的象牙雕刻残片、金箔片等。\n“这些象牙碎片有的还不到1厘米长，上面却雕刻着精美的云雷纹等纹饰，清理提取非常困难。”李思凡说，“必须先用细毛刷将残片上的泥土打湿，再用自制的细竹签将泥土剔掉，精神必须高度集中，不小心手抖一下，文物就有可能碎掉。当成功提取象牙碎片，放到显微镜下观察那些比头发丝还细的刻线时，感觉一切努力都值了。”\n让李思凡感受颇深的，是科技考古的魅力。比如运用3D打印技术，为大质量青铜文物穿上硅胶膜制作的“软猬甲”，让其在出土提取时免受损害；同位素追踪溯源技术，为文物来源研究打开更广阔的视野……“高科技大量运用，让传统考古、实验室考古、文物保护深度融合，处处都能感受到科技和创新的力量。”李思凡说。\n修复：\n让文物重焕光彩\n在这次三星堆考古发掘中，5号坑发现的黄金大面具曾轰动一时。黄金面具的修复，更是在网络上引起热议。\n虽然今年刚30岁出头，鲁海子却算得上是一位金器修复与研究的老手。在来三星堆之前，鲁海子曾是江口沉银遗址文物保护修复现场负责人，参与江口出水金器的矫形等相关工作。2020年底，三星堆4号坑勘探时发现了黄金残留物，鲁海子便接到四川省文物考古研究院的通知，来发掘现场做金器矫形工作。\n“文物修复是一个漫长的过程，在开展修复之前，需要做大量的清理和研究工作。”鲁海子说，拿金器来说，在提取之后，首先要对埋藏环境的泥土和金器上的附着物进行取样分析，然后再根据文物的受损状况绘制文物病害图，最后才是清理表面附着物并进行矫形。\n“三星堆的金器受损都很严重，刚出土时基本无法完全确定原有形状。”鲁海子说，他还记得，5号坑黄金大面具刚发现时，被泥土挤压变形成不到两厘米厚的一块，静静地埋在坑中。在国家博物馆的专家到来之前，他连续几天进行相关准备工作，提取金面具的相关成分进行检测，判断矫形的可行性，为后期工作提供基础数据和技术保障。\n从开始矫形到完全展开这张黄金面具，鲁海子和修复团队的专家们花了大约一周时间。修复过程也有不少“门道”，比如对褶皱的处理，“有些褶皱可能是在当初生产加工时留下的，就不能展平，要尽量从考古学的角度留存它最原始的信息。”鲁海子说，“看着黄金面具从一团疙瘩逐渐舒展开，慢慢露出嘴巴、鼻子、眼睛，文物重新焕发出迷人的光彩，心中的自豪感、成就感油然而生。”\n多角度拍照，记录数据信息；观察文物表面附着物，视情开展仪器检测；分析病害情况，采取除锈、缓蚀、整形、拼接、补配等方法处理……在距祭祀区发掘现场约1.5公里的三星堆博物馆文物修复中心，青年文物修复师杨平和同事们正在师父郭汉中的带领下开展青铜器等文物的清理修复工作。\n杨平说，文物修复急不得，修复之前要进行充足的研究、制定完善的方案，“今天着急把缺损的部位补上了，谁知道补全的部分，过几年会不会出土原装货？”杨平举例，这次从8号坑出土的“顶尊蛇身铜人像”就与1986年2号坑出土的一件“青铜鸟脚人像”实现了拼合，组成了一件相对完整的文物，前后跨度30多年。\n在杨平看来，文物修复是一项精细的手艺活，需要十分耐心，急不得、躁不得。在三星堆博物馆，他最佩服的就是师父郭汉中，从事文物修复工作近40年，曾被授予“大国工匠”称号，如今仍在一线一丝不苟地修文物，手把手地教大家手艺。\n“从事文物修复工作10多年，我深切体会到每一件文物都不可复制、不可替代。对待文物要有敬畏之心。”杨平说，自己现在最要紧的是继续苦练技术，将来通过自己的双手，让三星堆文物以最好的状态焕发新生，让来博物馆参观的观众更好欣赏古蜀先民创造的灿烂青铜文化，感受中华文明的多元一体和源远流长。\n“考古是一份需要耐得住寂寞的工作，‘择一事、终一生’是很多老一辈三星堆考古人的真实写照。”许丹阳说，自己很幸运赶上了三星堆考古的黄金时代，这个黄金时代的到来离不开像三星堆遗址工作站站长雷雨、三星堆博物馆文物修复师郭汉中等老一辈考古工作者数十年的默默耕耘，是他们凭借责任、坚守和热爱，克服种种困难，不断探索未知，才将三星堆文明展现在世人面前。\n“作为年轻的考古工作者，我们要向这些老前辈们学习，耐得住性子、守得住初心，甘坐冷板凳。”许丹阳说，目前对三星堆遗址的探索远未结束，自己将致力于三星堆的考古研究，为探寻中华文明的丰富内涵贡献力量。\n\n版式设计：沈亦伶"
  },
  {
    "title": "以青春力量勇攀科技高峰（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-05.htm",
    "date": "2023-09-03",
    "content": "今年7月，习近平总书记在江苏考察时，看到企业研发人员都是年轻人，十分欣慰。总书记说，国家现代化建设为年轻人提供了广阔舞台，大家正当其时，要把握历史机遇，大显身手，勇攀科技高峰，将来你们一定会为自己对民族复兴所作的贡献而自豪。\n在前不久揭晓的第五届“科学探索奖”获奖名单里，48位青年科学家榜上有名。他们的科研经历，展现了立志高远、脚踏实地、勇于创新、攻坚克难等优秀品质之于科研的重要作用，也生动地诠释着何为“创新的制高点在科技，科技创新的希望在青年”。\n国家所需，青年所向。科技创新的征程中，年轻人应该向哪里冲锋？破解锂硫电池应用关键瓶颈的北京理工大学教授黄佳琦说，“国家新能源产业的发展需求，让我有信心克服前进路上的千难万险”；不断突破医学影像分辨率极限的浙江大学教授吴丹说，“我的成长，和中国磁共振成像产业的成长同频共振”……事实证明，聚焦国家发展战略和人民美好生活需要，把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起，有理想、敢担当、能吃苦、肯奋斗，青春才会闪光。\n工贵其久，业贵其专。在攀登科技高峰的道路上，脚踏实地，一步一步往前走，甘坐“冷板凳”，是必备的品质。为了捕获自由电子激光，中国科学院上海光学精密机械研究所研究员王文涛历经了多年尝试。最后一次相关实验，连续奋战10多个小时后，王文涛提议，再坚持半小时。正是在这多坚持的半小时里，王文涛和团队终于看到了孜孜以求的光亮。科研事业尤其需要十年磨一剑的韧劲，只有以“一辈子办成一件事”的执着，攻关高精尖技术，一点一滴拼、踏踏实实干，才能行稳致远、成就梦想。\n拥有一大批创新型青年人才，是国家创新活力之所在，也是科技发展希望之所在。近年来，越来越好的科技创新氛围，为青年科技人才竞相涌现提供了更加广阔的空间。前不久，中共中央办公厅、国务院办公厅印发《关于进一步加强青年科技人才培养和使用的若干措施》，提出支持青年科技人才在国家重大科技任务中“挑大梁”“当主角”。国家重大科技任务、关键核心技术攻关和应急科技攻关大胆使用青年科技人才，鼓励青年科技人才跨学科、跨领域组建团队承担颠覆性技术创新任务。这也将激励更多青年科技人才担当作为、潜心研究，在以中国式现代化全面推进中华民族伟大复兴进程中奉献青春和智慧。\n青春从来系家国，时代总是把历史责任赋予青年。面向世界科技前沿和国家重大需求，广大青年要牢记总书记嘱托，增强历史责任感和使命感，激发强国有我的青春激情，不断向更广更深的科学技术探索，把握历史机遇，发挥聪明才智，不负时代、不负韶华，以青春力量勇攀科技高峰。"
  },
  {
    "title": "乡村振兴有奔头（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_3-05.htm",
    "date": "2023-09-03",
    "content": "“哞哞哞……”在内蒙古自治区巴彦淖尔市乌拉特中旗石哈河镇格日楚鲁村，清脆悦耳的牛叫声不断传出，只见一座座蓝顶牛棚蔚为壮观，绿色的饲喂车穿梭于牛棚，牛儿们悠闲自在吃得甚欢。作为一名“养牛达人”，我每天最喜欢做的事就是看着牛一天天成长。\n2007年大学毕业后，我跟很多年轻人一样，一直在外打工，当过会计、干过销售，但始终有回家创业的梦想。“石哈河镇要打造绿色肉牛养殖特色小镇……”2017年，我在新闻中看到家乡发展养牛产业和吸引本土人才返乡创业的号召，这和我养殖肉牛的想法不谋而合，我便义无反顾地辞去在城里收入还不错的会计工作，回到家乡发展肉牛养殖产业，投身乡村振兴事业。\n说干就干，我向镇政府了解情况后，拿出多年积蓄，争取政策性补贴，建起了占地960平方米的牛舍。养殖场虽然建了起来，可问题接踵而来，让我这个养牛新手措手不及，引进的72头西门塔尔牛刚一落地就有一头牛死亡，其他牛也出现了不同程度的不适反应。\n死亡一头牛就意味着损失近两万元钱，这可不是小事。为了解燃眉之急，我从外地邀请动物营养师到我的牛舍帮助解决问题。同时，在饲养过程中，我一边学技术、一边总结实践，通过几年的摸索，我在饲料配方、肉牛防疫、胚胎移植等方面练就了一手养牛好技术。\n2019年，通过“村党支部+协会+合作社+贫困户”的发展模式，我们成立了肉牛养殖协会，建成完善肉牛养殖园区，吸引144户农户加入我的养殖专业合作社，带动村集体增收与农民致富，让越来越多的群众依靠养牛致富。\n同时，我也将自己多年积累的养牛技术，无偿传授给石哈河镇周边的肉牛养殖户，帮助他们改良牛种、配方饲料、开拓市场，带领父老乡亲共同走上致富路。\n2021年11月，我有幸被选举为镇肉牛养殖协会会长。一路走来，我感触最深的就是：一个人的能力十分微弱，大家聚力合作才有长远的发展之路，才能走好乡村振兴之路。如今，我创办的肉牛养殖专业合作社从70多头牛发展到460多头牛，年利润近百万元。去年底，共为144户233人分红14.3万元，户均增收993元，带动周边农户共同走上增收致富之路。\n对于今后的发展，我认为必须充分发挥党组织和党员在产业发展中的“头雁”作用，引导周边的养殖户联合起来，进一步发展本地黄牛育肥和繁育技术，不断提升村集体经济“造血”功能，带领农民群众增收致富，绘就美好生活画卷。\n（作者为内蒙古自治区巴彦淖尔市乌拉特中旗石哈河镇肉牛养殖协会会长，本报记者张枨采访整理）"
  },
  {
    "title": "为推进强军事业贡献力量（省区市领导话征兵）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-06.htm",
    "date": "2023-09-03",
    "content": "强军之道，要在得人。士兵是部队战斗力建设的基石，征兵是保障军队兵员补充、建设巩固国防和强大军队的一项重要工作。\n2023年下半年征兵工作正在有序开展，军地各级聚焦人才强军战略，多管齐下、共同发力，努力激发广大有志青年的报国热情，为推进强军事业贡献力量。如何推动新时代征兵工作高质量发展，为军营输送更多高素质兵员？部分省区市征兵工作领导小组负责人介绍了征兵工作情况。\n——编  者\n\n为备战打仗提供高质量“源头活水”\n中央军委国防动员部部长  刘发庆\n党的二十大报告强调“如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队”，明确要求“加强国防动员和后备力量建设”。征兵工作作为国防和军队建设的基础工程，军队人力资源建设的源头工程，必须坚决听党指挥，牢记职责使命，主动担当作为，努力实现高质量发展。\n坚持向胜征兵，提高打赢贡献率。坚持战斗力这个唯一的根本的标准，推进征兵由偏重平时向平战一体转型，优化完善优质兵员征集制度机制，突出一线急用、岗位急缺，做到打仗需要什么兵就征集什么兵，确保征兵工作准星对准制胜打赢靶心。贯彻“向教育要人才、到院校选兵员”理念，前移征集关口，遴选综合素质高、参军意愿强、身体素质好的优秀青年，作为预征人才进行储备，加强跟踪培养，为支撑部队备战打仗作出积极贡献。\n坚持精准征兵，增强供需匹配度。着眼部队需求侧与地方供给侧精准对接，推动征兵由数量规模向质量效能提升，突出各级各类学校毕业生征集，优先批准理工类大学生和备战打仗所需技能人才入伍，以精准化供给为目标、以信息化支撑为路径，紧跟社会发展、紧贴部队需求，走开分类征集、精准征兵方法路子，确保征需一致、量才征集、人岗相适、人尽其才，缩短战斗员培养周期，提高战斗力建设起点。\n坚持依法征兵，强化制度执行力。结合贯彻落实兵役法和征兵工作条例，指导各级强化法治思维、法治理念，抓紧制定完善地方性法规及相关配套政策，全面加强执法检查，不断提升依法征兵能力。把征兵工作纳入依法治国、依法治军范畴，指导各级严格依法、知法护法、奉公守法，将法治要求贯穿体格检查、政治考核、役前教育、优待落实等各个环节，转化为实际的依法征兵效能。\n坚持阳光征兵，筑牢廉洁防火墙。廉洁征兵事关国防和军队建设根基，事关党、国家和军队形象，涉及人民群众切身利益。要把廉洁征兵作为党委工程、主官工程、基础工程，结合常规巡视巡察、基层治理规范化建设等活动，强化红线底线高压线意识，严禁借征兵之机吃拿卡要，严禁利用征兵进行任何形式的商业操作牟利，持续释放高压严治强烈信号，营造风清气正的征集环境。\n\n规范征兵秩序  营造良好环境\n黑龙江省省长、省征兵工作领导小组组长  梁惠玲\n黑龙江是边防大省、北部边疆重要门户。近年来，我们紧紧围绕实现党在新时代的强军目标，多措并举提升征兵工作规范化水平，为征集优质兵员、更好服务练兵备战夯基赋能。\n加强组织建设。把征兵工作纳入各级党委常委会内容、纳入党管武装工作书记述职、纳入政府部门重要议事日程、纳入地方有关领导干部考核评价体系。省市县三级政府“一把手”担任征兵工作领导小组组长，军地职能部门主要领导或常务副职担任成员，全面建强组织机构，归正征兵主体责任。制定征兵领导小组工作规则、征兵办公室运行细则，细化成员单位职责清单，不断凝聚军地工作合力，促进多级同向发力。\n加强法治建设。深入贯彻新修订的兵役法、征兵工作条例，省委、省政府、省军区出台《关于加强新时代征兵工作的意见》，紧扣征兵工作重要领域和关键环节，全链条规范“激励入役、服务在役、保障退役”政策制度。紧跟国家征兵工作导向，完善合署办公、役前教育、退兵办理、经费保障、联合惩戒等十余项工作规定，有效提升依法征兵、规范征兵水平。\n加强机制建设。建立包干联系院校机制，省市县军地领导分层级、分类型包联高校和技工类院校，督导推动院校征兵提质增效。建立资源力量统筹机制，全省采取“市县+高校”结对方式，科学调配征兵力量和高校资源。在全省高校有侧重、成规模、体系化组建参军预备队，常态预储近万名应征大学生，为部队备战打仗培养、储备、输送更多高素质兵员。\n加强廉政建设。着眼扎紧征兵制度笼子，全面推行综合素质考评、分型量化排序，坚持集体定兵、择优定兵、公开定兵，实行全面考察、集体商议、择优选定。制定加强廉洁征兵工作措施，开展兵员征集领域问题清查整治，摄制预防征兵诈骗10种情形微视频，有效防范征兵领域“微腐败”“暗腐败”问题。\n\n聚焦强军兴军  优送急需兵员\n云南省省长、省征兵工作领导小组组长  王予波\n云南省深入聚焦部队备战打仗需求，发挥比较优势，连续多年在全国征兵“五率”考评中位居前列，为全面建成世界一流军队输送大批合格兵员。\n立足地理条件，优送优质兵。积极开展“高原雄鹰”系列典型宣传，邀请云南籍高原兵典型巡回宣讲，大力弘扬以爱国奉献为核心，“不怕苦、不怕死、不怕亏”的老山精神，激励应征青年到高原部队服役。严把体检政考入口关，加大走访调查和数据筛查力度，切实把思想政治坚定、身体条件过硬的优秀青年选出来、送上去。制定入伍奖励、定向考录、跟踪培养等优待政策，倾力解决后顾之忧，一大批从大山中走出的青年成为卫国戍边合格战士。\n立足区位优势，优送特色兵。会同部队形成征接双方共同摸底动员、兵役机关审核把关、部队量才定岗“三步走”的精准征集措施，组织征兵宣传进校园活动，开展参军意愿调研，实施订单式培养，推动精准育苗，前置兵员储备。全过程跟踪选拔，开通语言类人才参军入伍绿色通道，优先体检政考、优先批准入伍、优先定岗定位，确保学有所用、学以报国。近年来，一大批语言类人才应征入伍发挥专业特长，受到部队一致好评。\n立足人口结构，优送少数民族兵。云南是多民族省份，少数民族人口约占全省的1/3。把抓好少数民族兵征集作为民族团结进步示范区建设的重要举措，面向少数民族青年开展特色征兵宣传，培养懂少数民族语言的征兵宣传骨干进村入寨开展动员，放宽民族自治地区初高中生征集比例，实现“参军报国一个民族都不能少”的目标，全省世居少数民族每年均有青年入伍。开展迎接退役士兵返乡“六个一”系列活动，给予政策支持、帮助引路创业，一大批少数民族退役士兵成为服务群众的知心人、勤劳致富的带头人、征兵宣传的代言人，极大激发少数民族青年投身军营、献身国防的热情。\n\n强化组织领导  营造浓厚氛围\n浙江省常务副省长、省征兵工作领导小组组长  徐文光\n近年来，浙江军地各级把征兵工作作为坚定不移实施“八八战略”、奋力谱写中国式现代化的浙江篇章的重要抓手，激发调动全社会力量资源，努力为建设世界一流军队征集更多优质兵员。\n始终强化征兵工作的组织领导。赓续党管武装优良传统，将征兵工作制度化纳入党委政府重要议事日程和领导干部责任目标考核，着力推进各级政府征兵办公室常态化运行，推动兵役职能向高校院所、新兴园区等阵地覆盖，构建形成党委领导、政府主导、兵役机关主抓、军地相关部门配合的“一盘棋”格局。\n持续营造参军拥军的社会氛围。连续3年组织开展向入伍新兵赠送“从戎之剑”仪式，“仗剑从戎  强军有我”话题多次登上新媒体热搜，形成具有浙江辨识度的宣传品牌。深入挖掘红色根脉资源，通过重走一大路、参观解放一江山岛纪念馆等活动，强化思想引领、灌注红色基因。全链路推行礼送、礼赞、礼迎、礼遇、礼贤、礼敬的崇军“六礼”，军人荣誉体系建设持续完善，尊崇军人、参军报国蔚然成风。\n积极创新审核把关的方式手段。充分发挥“互联网+”政务先行优势，不断深化数字化改革在征兵领域的应用，采取跨系统分析比对等方式，精准高效掌握应征青年体格状况。依托“浙里办”平台研发“浙里征兵政治考核一件事集成应用”，规范流程、优化链路、缩短周期，实现“最多跑一次”。结合实际加大走访调查力度，不断推动工作走实走细，为择优定兵提供可靠依据。\n不断完善优抚优待的政策保障。统一明确义务兵家庭优待金发放的全省指导标准，在推动实现区域平衡的同时，让军人军属优先享受经济社会发展成果。军地一体迭代设计优待安置办法，拿出专项政策、专项指标、专项经费，用于退役士兵就业安置和创业扶持，切实树立“年限越长、贡献越大、待遇越好”导向，有效吸引优秀青年积极应征。\n\n选送优质兵员  筑牢边防屏障\n青海省常务副省长、省征兵工作领导小组组长  王林虎\n强军之道，要在得人。近年来，青海省军地各级紧贴部队备战需求，勇担强军使命责任，创新激励政策措施，锚定胜战精选人才，为部队选送了一批高原优质兵员，在练兵备战、强边固防中发挥了重要作用。\n提升站位聚共识。发挥各级政府在征兵中的主导作用，将征兵工作纳入党政干部教育、党管武装考核、双拥考评等内容，逐级压实压紧责任。省市县三级兵役机关主动联系接兵部队，及时了解掌握兵员补充需求，坚持择优遴选、精准补充、跟踪问效，有效提高兵员供需匹配度。\n深挖潜力打基础。融合运用军地宣传媒体平台开设征兵信息专栏，常态化设立政策咨询点，组建“马背宣传队”走村社、进牧户开展政策宣讲，做到渠道多样、贯穿全年、覆盖全面。突出高校主阵地，邀请青海籍优秀官兵代表赴高校巡回演讲，持续开展高校“征兵宣传月”“政策咨询周”等活动，激励鼓舞高校青年积极应征。\n严把关口保质量。充分发挥“大数据”平台信息共享作用，提前准确掌握应征青年现实表现和身心素质，为初检初审提供依据。采取跨区体检、全员复查等方式，注重选拔适应高原作战的应征青年，确保征集新兵身体过硬。加强役前教育管理，将意志强、文化高、素质好的优秀青年送入部队，有效满足部队备战打仗优质兵员需求。\n完善政策强服务。充分发挥政策激励正向引导作用，出台大学生入伍激励政策措施，逐年提高义务兵家庭优待金。加强高校征兵工作机构建设，完善大学生升学入学、学历办理程序，对上半年应征入伍的高校毕业班学生，专门开辟绿色通道，提前答辩给予毕业。加大退役安置力度，每年从人民警察、县乡机关单设岗位面向退役士兵定向招录，选派优秀退役大学生士兵到基层组织、城乡社区、专武干部岗位工作，倾力解决退役士兵后顾之忧。\n\n激发参军志向  提高征集质量\n新疆维吾尔自治区常务副主席、自治区征兵工作领导小组组长  陈伟俊\n近年来，新疆维吾尔自治区完整准确贯彻新时代党的治疆方略，鼓励引导各族高素质青年携笔从戎、报效祖国，在构建新时代征兵工作新格局中发挥应有作用、作出积极贡献。\n拓展三条宣传渠道，激发参军志向。结合新疆多民族地区的实际，将少数民族官兵、少数民族飞行员、少数民族提干考学士兵作为先进典型在各类公益平台常年宣传，切实增强征兵宣传的时代感、渗透力和覆盖面。将有形有感有效铸牢中华民族共同体意识作为国防教育工作重要内容，让少数民族青年切身感受辽阔祖国日新月异的发展变化。运用新媒体平台，常态化发布解读征兵政策，覆盖到乡镇（街道、团场）一级，少数民族应征报名比例大幅提升。\n把握三个重点环节，提升大学生比例。发放大学生入伍奖励金，鼓励其他省区市在疆就学大学生在疆参军入伍。发挥基层人武部和高校征兵工作站作用，综合考虑应征青年年龄结构等因素，逐人分析辅导提出参军入伍计划。目前，大学生征集比例和大学毕业生征集数量均大幅提升。\n巩固三项工作制度，加强高原兵征集。针对高原地区青年征集，配强师资力量和医务人员，跟踪监测预定新兵健康状况，扩展征集覆盖面。制定实施招录留疆战士政策，常年面向驻疆部队退役士兵特别是高原部队招录南疆乡镇（街道）公务员，通过举办考前培训辅导，放宽年龄、学历和户籍条件，事业单位在同等条件下优先聘用高原部队退役士兵。加强高原兵跟踪培养和家庭关心关爱，帮助及早适应部队生活，解决后顾之忧。\n做好新形势下的征兵工作责任重大、使命光荣，我们将坚决落实“让军人成为全社会尊崇的职业”的要求，让更多各族有志青年争当拉齐尼·巴依卡式的“高原雄鹰”，为如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队作出更多贡献！\n\n提升选才质效  释放征兵活力\n宁夏回族自治区副主席、自治区征兵工作领导小组组长  刘  军\n宁夏回族自治区系统谋划、明确方向，聚焦重点、精准发力，坚持军民一体，推动国防和经济建设共赢互促、良性互动。\n同向发力强领导。自治区党委和政府高度重视，把征兵工作作为国防建设要务、民生就业大事，置于经济发展大局统筹推进，融入党管武装一体落实，纳入效能目标考核，每年组织军区、军分区、人武部党委第一书记述职。自治区党委和政府主要领导深入一线抓建，走到一线指挥，站到台前推动，形成了军地一体联动、大事大抓、主官主抓的征兵工作新局面。\n精准选才提质效。着眼为部队输送高素质、专业化新型军事人才，主动对接部队补兵需求，开展“大数据+网格化+铁脚板”精准动员，全面聚焦高学历青年、高技能人才、高水平工匠征集；依托区内综合类、高职类院校，成立国防社团，拓宽精准征集新途径；优先批准理工类大学生和部队急需人才入伍，提高理工类大学毕业生入伍比例，助推大学生、大学毕业生留队率提升，有效缩短战斗力生成周期，有力支持一线部队练兵备战。\n尊崇激励促长远。以制度促长远，靠政策激活力，军地联合出台多份省级制度规范和优待政策，从组织实施、大学生征集、增加安置含金量、提升大学生士兵优待等方面完善制度保障体系。全域发起崇军行动，全区1.2万余家单位（企业）积极参与。每逢春节、“八一”，军地慰问烈士亲属、看望部队官兵家属、走访高原兵家庭，传递尊崇军人、崇尚英雄、关爱军属鲜明导向，全社会关心支持征兵氛围愈发浓厚。\n廉洁征兵严防线。坚持兵役机关主官、纪委书记组织廉洁征兵教育，观看警示教育片，剖析典型案例教训，强化廉洁征兵行动自觉；梳理兵员征集廉政风险点，提出具体防控措施，预防违纪违规问题发生；落实零报告、监督员、公开公示制度要求，聘请廉洁征兵监督员，全时受理咨询举报。\n\n版式设计：张丹峰"
  },
  {
    "title": "中国政府友谊奖获得者——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-07.htm",
    "date": "2023-09-03",
    "content": "多年来，一批批来自不同国家、不同专业背景的外国专家来到中国，以各种方式参与中国现代化建设。他们在发挥聪明才智、实现人生价值的同时，为推动中国改革开放、促进中外友好交流作出了贡献。他们是中国繁荣发展的见证者，也是友谊的使者，是连结中国和世界的重要纽带。中国政府友谊奖就是为表彰他们而设立的政府最高荣誉奖项。近日，本报记者采访了几位获奖的外国专家，听他们讲述与中国共同发展进步的友好故事。\n\n国际热带农业中心木薯育种专家埃尔南·塞巴略斯——\n“中国拥有培养创新人才的沃土”\n“这些年，我见证了中国农业研究的巨大发展，非常令人振奋。尽管我已经退休，但依然很期待有机会再回到中国，与中国同行一起合作。我相信，未来中国的农业科学研究能走得更远、更好，为世界作出更多贡献。”阿根廷木薯育种专家埃尔南·塞巴略斯对本报记者表示。\n在大多数南美洲国家的餐桌上，木薯是一道必不可少的传统美食。在中国广东、广西、云南、海南等地，许多农户以栽培木薯为生，但长期以来，受气候环境等制约，产量一直不高。“作为世界三大薯类作物之一，木薯产业与粮食安全息息相关。近年来，研究如何提高其产量并稳定其生产能力受到各国的重视。”塞巴略斯说。\n1999年博士毕业后，塞巴略斯进入总部设在哥伦比亚的国际热带农业中心，担任木薯课题组组长。2000年，他受中国热带农业科学院热带作物品种资源研究所之邀来到中国，开始了与中国同事长达20多年的木薯种植合作。“国际热带农业中心是一个促进热带和亚热带地区农业科学发展的机构，我们希望与中国热带农业科学院等机构共同研究，找到适合在中国推广种植的木薯品种，提高种植者的收益。”塞巴略斯说。\n目前全球推行的木薯早期诱导开花结果技术，就是塞巴略斯与中国同行——广西壮族自治区亚热带作物研究所研究员俞奔驰、广西木薯研究所副所长田益农共同研究出来的。此外，塞巴略斯还提供了大量木薯核心种质资源，为中国热带农业科学院国家木薯种质资源圃建立及开展木薯种质资源精准评价等奠定了基础。\n在与中方研究团队的合作中，塞巴略斯鼓励当地农民参与科研，海南省白沙黎族自治县孔八村就是最早参与其中的试验村之一。在孔八村，中外科研人员与村民们同吃同住，一起进行木薯新品种试验。他们用实物进行差异对比，用形象、生动的语言向农民解释研究成果，还邀请村民们一起进行试验、评估和筛选。有了新品种和新科技的加持，木薯田的亩产鲜薯约可达2000—3000公斤，最高可达到亩产6000公斤左右。看着自家长势喜人的木薯，种植户符永全表示，新技术帮他们实现了大丰收，木薯长得多，吃起来味道更好。现在木薯卖得特别好，大家种木薯的积极性也更高了。\n深入田间地头与农户交流，为农户讲解木薯开花知识，在实验室指导技术员做实验……20年间，塞巴略斯11次赴华，通过中国国家自然科学基金委与国际农业研究磋商组织合作研究项目，在海南、广西、广东等多地和中国同事一起，合作攻坚木薯品种改良的难题。“中国研究人员有耐心、有智慧、有活力，我非常享受与他们一起工作。”塞巴略斯说，“我们相处融洽，结下了深厚的友谊。”\n因在农业领域作出的突出贡献，2022年，塞巴略斯被授予中国政府友谊奖。“近年来，中国加强了对木薯的基础研究，通过选择育种、改良新品种、改进木薯加工工艺等方式，延长了木薯产业链。”谈起中国木薯产业的发展，塞巴略斯为自己能参与其中感到高兴和自豪。\n“中国拥有培养创新人才的沃土，中国政府对科研工作从各层面给予最大程度的支持。在农业领域也是如此，中国积极搭建平台，推动农业国际交流与合作。”塞巴略斯说，这些努力一方面让中国的农业研究成果不断走在世界前列，另一方面也让优秀的研究成果更多惠及世界。\n天津渤海职业技术学院特聘专家哲仁·优拉母——\n“为泰中职业教育交流合作倾尽全力”\n“这次来中国，我特地邀请了泰国那空沙旺皇家大学校长猜拉特及一些年轻学者和我一起，希望更多人能参与泰中职业教育交流，让两国之间的合作更加密切、薪火相传……”在天津渤海职业技术学院学源湖旁的教学楼内，渤海职院特聘专家、泰国大城技术学院前院长哲仁·优拉母对本报记者表示。\n不久前结束的第七届世界智能大会上，优拉母出席了渤海职院与那空沙旺皇家大学签署联合培养技术技能人才协议的签字仪式。此次协议的签署，是中泰院校合作助推泰国鲁班工坊高质量发展、打通学生学历上升通道、培养应用技能型人才的有益尝试，双方围绕联合培养本科、硕士技能人才等达成诸多合作意向。为了促成协议的签署，优拉母付出了很多努力，“双方合作不断推进，既是对过往的传承，也是一个新的开始，相信未来会有越来越多的交流合作在泰中两国之间开花结果。”\n2015年初，时任泰国大城技术学院院长的优拉母第一次来到渤海职院，“因为急着出发，我只穿了一件单衣就来到天津。当时中国天气很冷，渤海职院的老师见到我后，赶紧给我找了一件棉大衣，让我身上和心里都觉得很温暖。”回忆起当年的情景，优拉母依然很感动。\n2016年3月8日，全球首家鲁班工坊在泰国大城技术学院正式揭牌运营，渤海职院是负责共建的中方学校之一。近年来，在优拉母和两国工作人员的努力下，泰中合作团队共完成鲁班工坊6个国际专业在泰国职业教育委员会的认证工作，全部专业通过评审，并纳入泰国国民教育体系；共有32批近170人次的两国教育界人士互访……截至目前，泰国鲁班工坊面积超过2000平方米，培养本土学历教育人才1227人，招收留学生200多人。鲁班工坊的学生获得工业自动化赛项金牌2次，其他奖项8次，并获得泰国职业教育委员会等机构联合主办的首届“职业教育宝石王杯”大赛金牌。\n在不遗余力地促进泰中两国职业教育交流合作的同时，优拉母也积极推动泰国鲁班工坊面向东盟国家职业院校师生开放，累计交流培训1.2万余人次；帮助天津企业、天津优质教学装备和产品技术走出国门，天津圣纳科技有限公司研发的新能源汽车成为泰国鲁班工坊的标准配置……优拉母的辛勤付出获得了中国同行和中国政府的认可和赞许：2018年，他荣获天津市级教学成果一等奖；2020年荣获天津市“海河友谊奖”；2022年荣获中国政府友谊奖。“中国在职业教育等领域理念先进，积极与其他国家共享发展经验。我相信泰中互学互鉴之路会越走越宽，也愿为泰中职业教育交流合作倾尽全力。”优拉母说。\n法国蓝星安迪苏公司首席执行官让—马克·杜布朗——\n“这是我职业生涯最重要、最令人兴奋的经历”\n法国蓝星安迪苏公司首席执行官让—马克·杜布朗位于巴黎的办公室陈设简朴，办公桌上摆着法中两国国旗。不久前，中国驻法国大使馆在巴黎为获得2022年中国政府友谊奖的法国专家举行颁奖仪式，因积极投身两国相关领域的合作，杜布朗获得此项殊荣。“非常感谢中国授予我这个奖项，这是对我工作莫大的认可，也是一份属于集体的荣誉。”杜布朗对本报记者说。\n“过去10多年我伴随了安迪苏在中国的成长，这是我职业生涯最重要、最令人兴奋的经历。”作为动物营养领域的资深专家，2006年10月，杜布朗加入安迪苏公司。同一年，安迪苏被中国中化旗下的蓝星（集团）股份有限公司并购。2010年，杜布朗开始担任公司首席执行官，推动向中国推广先进技术、落实本地化研发，助力中国农业的绿色低碳发展。\n蛋氨酸是现代养殖业不可缺少的动物营养剂，它的使用能从根本上减少畜牧业带来的温室气体排放。2009年，安迪苏开始在江苏南京建设液体蛋氨酸工厂，成为最早在中国建设蛋氨酸生产基地的国际蛋氨酸生产商。当时，中国在该领域的技术发展亟待突破。工厂在2013年投产后，迅速填补了中国在蛋氨酸产业上的空白，并在此后助力中国不断走向液体蛋氨酸生产全球领先地位。\n开拓市场业务、协助欧洲专家团队赴华指导……杜布朗对产品的生产和推广倾注了大量心力。为了提升中国本土自主创新研发能力，2020年，杜布朗还牵头启动了南京新研发中心建设，将全球动物营养的最先进技术转移到中国。“研发中心的建立能够更好地适应中国和亚洲市场的需求，为生产部门提供有力支持，也让我们从中国的创新生态中获益。”杜布朗表示。\n除了技术研发，杜布朗还积极思考如何管理好跨国企业。工作中，他常常和中国同事相互交流，把文化融合作为国际合作的重要基础。“通过文化交流，我们逐渐理解彼此思维、行为等方面的差异，大家互相协作，优势互补，合作也越来越顺畅。”由于在文化交流及企业管理方面的突出表现，安迪苏全球化管理案例两次入选清华大学经管学院中国工商管理案例，已成为国企海外并购并实现成功管理、持续运营的典型案例。这其中，杜布朗功不可没。\n深耕中国市场的这些年里，杜布朗对于中国经济的发展印象深刻。在他看来，随着中国民众收入和生活水平的不断提高，中国消费者对食品多元化、营养化、健康化的需求越来越高。与此同时，中国的食品加工业发展迅速，加工形式、饮食场所都更加多样化。“近年来，中国政府更加注重食品安全以及畜牧业的高质量发展，这不仅造福了中国人民，也为外国公司和科研人才发挥专业特长提供了更广阔的天地。”杜布朗表示，“期待未来法中合作取得更多互利共赢的成果。”\n（王婧瑜对本文亦有贡献）"
  },
  {
    "title": "本版责编：侯露露  韩  硕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-07.htm",
    "date": "2023-09-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "共绘“一带一路”新图景（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_1-08.htm",
    "date": "2023-09-03",
    "content": "今年，是共建“一带一路”倡议提出10周年。“一带一路”建设的生动实践和丰硕成果，为“一带一路”主题美术创作注入蓬勃活力。从组织创作到自主创作，广大美术工作者用丹青华彩，生动描绘“一带一路”建设图景，深刻诠释丝路精神。今天，本版约请3位专家学者，从不同角度展示成果、总结经验、探索规律，为主题性美术创作提供启示。\n——编  者\n\n弘扬丝路精神  创作美术精品\n张  鹏\n“一带一路”建设为美术创作提供了丰富素材。近年来，美术界加强组织统筹，精研“一带一路”主题美术创作，在题材拓展、内涵深化、风格创新、人才培养、创作梯队建设等方面取得不少成果。源远流长的丝路精神，在美术工作者笔下焕发新光彩。\n从机构联动到区域互动，美术界聚力协作，以重点选题引领创作方向、带动“一带一路”主题创作。正在中国国家画院展出的“‘一带一路’主题美术作品展（首展）”，从“一带一路”国际美术工程中精选百余件力作进行展示，既涵盖丰富多彩的地域风貌，也表现了厚重多元的人文风情，从历史到当下，连缀起波澜壮阔的图景。该工程历时6年完成。中国国家画院发挥“国家队”的引领作用，围绕共建“一带一路”是造福世界的“发展带”和惠及人类的“幸福路”，锚定创作方向，策划选题，调动院内外、海内外艺术家广泛参与，凝聚共识与合力。创作过程中，从选题论证、史料选择、探访考察、现场写生，到草图绘制、研究讨论等，中国国家画院均充分发挥人才优势，通过邀请、创作、展示、收藏等方式，集聚起一批精品力作，形成学术影响，为“一带一路”主题创作提供了经验启示。\n不少地方充分结合自身发展特点，积极组织“一带一路”主题美术创作或艺术活动。如广西文联、广西美协等组织实施的“一带一路”主题美术创作工程，便根据广西发展特色与优势制定选题方案，引导美术工作者围绕重大项目和活动，深入时代生活，积累创作素材，生动展现“21世纪海上丝绸之路”建设的厚重人文历史和时代新风貌。由甘肃省委宣传部、甘肃省文旅厅、甘肃省人民对外友好协会主办的“一带一路”百校结好艺术展等，则通过学校联手文博单位、创研机构，推动“一带一路”沿线国家校园艺术交流与互学互鉴，形成体验、学习、创作、传播于一体的合作交流方式，既深化了“一带一路”主题创作，也加强了人才培养。\n许多机构立足自身学术优势开展组织创作。如中国艺术研究院主办的“合作·共赢／一带一路国际版画交流项目”，以版画为媒介搭建起文化交流桥梁。驻留、展览、论坛、公教、公益活动等多元形式，不仅推动版画艺术创作，也为不同国家和地区的艺术家交流合作提供新途径。中国美协和中国铁建40余年来持续合作举办的“大路画展”，近年来以海内外“一带一路”基础设施建设项目的进展为线索，用画笔展开共建“一带一路”合作成果惠及各方的美好画卷。其中，尤以表现“一带一路”建设者的作品最为突出，不仅数量众多，而且视角各异。像蔡频春中国画《千山万水一线连》、张宇油画《绽放》、李景安油画《同在月光下》等作品，均抒发了对“一带一路”建设的真实感受。\n“一带一路”主题创作也是国家重大美术创作工程、重大美术展事的重要组成内容。如“不忘初心  继续前进——庆祝中国共产党成立100周年大型美术创作工程”中，张敏杰版画《进博会一角》以巨幅三联画形式，对中国国际进口博览会的盛况进行了细致入微的描绘；以“丝路与世界文明”为主题的第七届中国北京国际美术双年展等展览中，冯路敏等合作的油画《丝绸之路新篇章》、张及时油画《港口雄开万里流》等佳作频现。鸿篇巨制与历史长卷的宏大叙事，与小切口、微视角撬动的大命题交相辉映，异彩纷呈。\n一系列有组织的创作工程和交流项目，激发了“一带一路”主题创作活力，更打开了美术工作者的视野。越来越多美术工作者投身主题性创作，围绕“一带一路”主题展开多元艺术探索，为创作更多精品佳作奠定基础。\n（作者为中国美术家协会美术理论委员会委员）\n\n以审美旨趣诠释价值观念\n于  洋\n随着共建“一带一路”倡议提出，近年来美术界掀起“一带一路”主题创作热潮，呈现出题材多维、风格多元、手法多样的特点。面对“一带一路”这一充满活力、内涵丰富的主题，如何对其进行多维度审美表达，成为美术工作者需要直面的时代课题。\n在对“一带一路”主题的理解不断深化中，一些美术工作者打破题材局限和思维定式，以富有新意的表达来展现这一主题的丰厚内涵。不少作品聚焦近年来共建“一带一路”的重要项目，以全景式构图铺陈宏大叙事，体现共建“一带一路”倡议为沿线国家和地区开辟了广阔空间。尤其是在展现中国携手“一带一路”沿线国家促进区域经济发展方面，一批优秀美术创作通过真实可信的人物形象、严谨生动的造型手法和艺术意象，诠释“一带一路”倡议实现互利共赢、共同发展的精神内核，为其未来发展注入活力。\n表现好历史时空中的当代丝路文化，是“一带一路”主题美术创作的内在要求，也是其面向未来的重点课题。不少美术工作者通过实地考察不断强化真实感受、激活艺术想象，跳出对“一带一路”沿线国家自然和人文景观的简单描绘，以新视角、新思考不断破题，展现丝路精神的深厚意蕴与时代价值。如杜大恺《雍凉吟》以大块面的水墨构成，呈现河西走廊的苍茫厚重与勃勃生机；胡明哲中国画《茶马古道新颜》诗意地展现当代女性的勤劳与美好。这些创作表明，完成好“一带一路”题材，要有根植历史、面向未来的胸襟，不断通过现实描绘挖掘其新内涵。\n以视觉语言展现“一带一路”建设的活力，是时代赋予美术工作者的文化使命。近年来，一些新创作展现着美术工作者的新思考，如马鑫、牡丹的油画《海上丝路新枢纽——宁波舟山港》、柴新春油画《一带一路崛起天山》、张相森水彩画《中欧班列始赣州》等作品，以不同视角和艺术手法表现了与“一带一路”相关的国内建设工程繁盛场景。孙博《笑迎五洲客》、任丽君《五洲四海——第一届中国国际进口博览会》、庞凌宇《中国—东盟博览会》，则以大尺幅油画展现我国主场外交活动、国际交流活动的盛况。还有一些作品致力于表现民众对“一带一路”倡议认知的不断加深，如焦洋中国画《丝路史迹·朝宗入海》，以少年儿童学习海上丝绸之路知识的生动画面，展现青少年对于“一带一路”的求知热情和美好畅想。\n继续推动“一带一路”主题美术创作，应进一步拓展题材内容，深挖“一带一路”沿线国家的人文故实、风土人情和日常细节，从时代价值层面展现共建活力；同时，应深化艺术语言的美学建构，展现中华审美风范，创作出既应时风又接地气的美术作品，强化这一主题的广度、深度与温度，力求通过这些作品让世界更好地了解中国、让国人更真切地感受世界。\n期盼更多美术工作者汲取经验，以开放包容的胸襟、“致广大、尽精微”的艺术精神，创作更多彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求的优秀作品。\n（作者为中央美术学院教授）\n\n以艺术创新深化主题探索\n卢志强\n我自幼生长于福建。东南沿海港口众多，使八闽大地成为古代海上丝绸之路的主要起点。这些年，伴随共建“一带一路”倡议的提出，我的家乡在经贸、文化等方面与“一带一路”沿线国家的交流日益频繁。历史与现实的交相辉映，促使我投身相关主题性美术创作。\n近年来，我先后参与国家主题性美术创作项目、“一带一路”国际美术工程等，根据选题完成了一些大尺幅的中国画作品，还自主创作了一些小幅画作，希望通过“一带一路”主题美术创作，深化对绘画技法和风格的思考，提升用艺术反映现实生活的能力和水平，探索传统笔墨实现当代转型的新路径。\n脑中有思路，是完成好主题性美术创作的第一步。面对宏大主题，确立构思、营构画面，将创作意图和审美旨趣表达出来，并不是一件容易的事情。作品既要突出“重大”，又要使画面内容与真实事件相符，这需要创作者广泛阅读资料，进行实地探访，感受文化氛围，体悟真实情境。创作中，我并不刻意去还原某一具体事件，而是将人物动作设计得“姿态化”“有意味”，力求使画面中的人物和场景具有象征性，让“这一个”中包含“这一类”，使作品更具分量。\n胸中有丘壑，是创作者驾驭重大题材的必备能力。纵观主题性美术经典，多是通过时间与空间的艺术转化，给人“瞬间永恒化”的视觉感受。为追求这一效果，我常在创作中以平面化的处理方式将主体与背景统一起来，并通过疏密、聚散、虚实等变化，营造空间秩序感。比如在《海丝交响》创作中，我将与“一带一路”建设有关的场景组合于同一画面中，强化作品主题。整体上，追求内容与形式相统一，避免概念式阐释主题，意在以生动的艺术形象呈现时代图景。\n笔下有推敲，主题性美术创作才能于细节中彰显丰厚意涵。照片是现实的拷贝，绘画是意象的表达。当代人视觉经验的不断丰富，对美术创作提出更高要求。因此，创作者需要敏锐捕捉现实，在此基础上斟酌思量，进行个性化的艺术表现，作品才能独具韵味。在创作中，我常常结合资料反复推敲细节。比如，重大主题创作往往需要设置一个视觉中心，让观者有凝视之处。为此，我反复斟酌画面中的人物安排，既突出主体，又增强画面张力和形式美感。同时，在尊重现实的基础上合理安排其他元素，如在画面下方描绘一群海鸟振翅飞翔的情景来应和“海上丝绸之路”这一主题，并以海鸟之“轻”与人物之“重”形成对比。除此以外，画面中还有许多细节彼此呼应，布局和谐，共同阐释宏大主题。\n画中有新意，是主题性美术创作的必然要求。在作品风格方面，我追求“陌生化”，探索主题性创作新的艺术表达方式。比如，不完全按“随类赋彩”的原则去敷色。像海的颜色，照理应为蓝色，但这在中国画创作中很难处理，不容易画得美观。而且“海”在作品中所占面积往往较大，稍不注意用色就会影响到整体画面的色相。长期在海滨城市生活的人会发现，在夕阳辉映下，海面的波光常常呈玫瑰色。因此，在部分“一带一路”主题创作中，我选择用偏紫的浅玫瑰色画海，使之与画中以赭石加土黄为主的色调形成弱对比的补色关系，显得宁静、和谐、别样和陌生。这一实践也证明，艺术创新离不开从生活的沃土中汲取养分。\n参与“一带一路”主题美术创作，让我既深刻感受到国家的新发展、新变化，也更加理解艺术之美不仅在于入古出新，还在于反映时代。我愿倾心致力于主题性美术创作，在继承传统的基础上继续“深入生活、扎根人民”，开辟与时代同频共振的审美新境。\n（作者为中国国家画院研究员）"
  },
  {
    "title": "红安绣活——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-09/03/nw.D110000renmrb_20230903_2-08.htm",
    "date": "2023-09-03",
    "content": "走在湖北省黄冈市红安县七里坪镇的长胜街上，传统古建与沿街展卖的各色民间工艺品交织古今两种韵味，形成素艳两种姿色。红安绣活，便是这老街上一道引人注目的风景。\n红色，是红安绣活的鲜亮底色。长胜街上的红安绣活传习所内，一件件极具地方特色的绣品、一双双充满历史记忆的“红军布鞋”，吸引着往来游人驻足欣赏。红安原名黄安，是黄麻起义的策源地和鄂豫皖革命根据地的摇篮，新中国成立后更名为红安。\n“红安盛产‘光籽棉’，‘红安大布’传统纺织技艺世代相传。革命战争年代，红安妇女不光给红军赶制布鞋，还缝制了许多鞋垫、衣服和棉被送给战士们。”省级非遗项目红安绣花鞋垫代表性传承人席和玉一边教小徒弟飖飖刺绣，一边给她讲起红安绣活的历史。如今黄麻起义和鄂豫皖苏区纪念园的展厅内，还陈列着红安妇女饱含深情、千针万线制成的“千层底”红军布鞋，展示着红安绣活独特的文化印记。\n红安县南部的太平桥镇，也有一家红安绣活传习所，其创办者是红安绣活国家级代表性传承人刘寿仙。“我8岁时就跟着姑姑和外婆学刺绣。我喜欢红安绣活的艺术气息、文化味道，也喜欢这种静心创作的感觉。”刘寿仙这一绣就是50多年。\n2009年，在红安县委县政府支持下，刘寿仙将自家院子改造成红安绣活传习所。在这里，轻便素雅的农家布鞋、热烈绚丽的绣花鞋垫以及各式各样的摆件等展现着红安绣活的新光彩。桌旁，几位年约四五十岁的妇女正埋头飞针走线。像这些绣娘一样，每年到红安绣活传习所学习的绣娘有500余人，参与合作社刺绣的绣娘累计已超4000名。\n“刚开始，我们想给妇女做免费技术培训，还得挨家挨户动员，‘求人来’。”刘寿仙的女儿刘珊说，“现在，如果我们开培训课，大家都抢着来。”\n从“求人来”到“抢着来”，红安绣活的活力从何来？\n“如果把四大名绣比作花坛中的牡丹，那么红安绣活就像山间野花，散发着泥土清香，带着一种独特的质朴与浪漫。”红安县文化馆馆长薛立花说，“红安绣活始于东汉，兴于唐，明清以后成为盛行于全县的乡风民俗，有‘黄安无女不绣花’的说法。”\n一根钢针、几束彩线，在绣娘手下幻化成满载深情厚谊的美好图案，装点着鞋垫、布鞋、童帽、枕套、布兜、门帘、桌围等日常用品，扮靓幸福生活。“像比较典型的绣花鞋垫，过去常被用作定情信物。如今，人们依然习惯把它作为馈赠亲友的礼品。”薛立花说。红安绣活载情载理，题材以“鹿鹤同春”“并蒂莲开”“龙凤呈祥”等民间传统图案居多，绣娘根据不同场合、不同使用人群选择不同图案；工艺涵盖丝绣、挑绣、绒绣三大类，并融入当地“红安大布”传统纺织技艺中的提花、印花、纳花工艺。\n“红安绣活，最是考验手工。别看这么小一双，包括了7种针法。”刘寿仙指着一副《凤穿牡丹》鞋垫，语气中略带骄傲，“虽然‘凤穿牡丹’是传统图案，但我用地方特色针法绣出来，美感就大不相同了。这花瓣用的是参针，有一种渐变色的效果；凤凰的脖子用的是网针，针脚互相交错；凤凰尾巴上这个‘眼睛’，用的是绒绣，毛茸茸的，有立体感……”\n一幅成品的诞生，既考验着绣娘的刺绣技艺，也对其设计图案、勾勒线稿的能力提出要求。刘寿仙不断创新设计以满足受众需求。“有时候，一些客户想要定制图案，我就先在本子上起画稿，改到满意了再动手绣。”刘寿仙一边翻开满是图案的笔记本，一边说道。久而久之，她的创作既有大场面作品，也有人物肖像，还有融合民间剪纸风格的作品。\n为推动红安绣活实现创造性转化、创新性发展，2012年，刘寿仙把大学毕业后在外地工作的女儿刘珊劝回家乡。\n“要让红安绣活真正‘活起来’，必须让它融入当代人的生活。”年轻的刘珊选择将绣活运用到钱包、香囊、挂饰、书签等当代年轻人喜欢的“小玩意”上，令人眼前一亮。她还在各大平台开设网店，帮乡亲们带货增收。\n红安绣活的新生，不仅让村民的口袋逐渐鼓起来，也让大家的内心更充实，绣活承载的红色文化愈发可知、可感、可近、可亲。\n“欢迎大家进直播间！这双鞋是一针一线做出来的……”手机镜头前，席和玉热情地介绍着手中的绣品。很少有网友注意到，她坐着的是一个轮椅。\n17岁那年，席和玉在干农活时不慎从高处跌落，造成高位截瘫。在红安绣活里，她重新找到了自己。由于腿脚不便，席和玉只能在床上刺绣。趴着绣累了，就仰面躺着绣；躺着绣累了，就侧卧着身子绣。就这样，她不停绣着，绣出自己的锦绣人生，也绣出一条非遗传承之路。\n今年暑期，一位志愿者想把席和玉的故事拍成短视频，推广红安绣活。没想到，席和玉因此和扮演“童年的自己”的小演员飖飖结下不解之缘。\n初中生飖飖原本只打算为了演好角色而临时学几天刺绣，可一学就“上了瘾”。“席师傅，要是早点认识您就好了，我觉得绣花可比玩游戏有意思多了！”听到飖飖的话，席和玉乐不可支，她将全身技艺倾囊相授、不取分文：“这孩子有悟性、学得快，构思和配色还有一股特别的灵气。希望能有更多像飖飖这样的孩子喜欢上红安绣活，让红安绣活红起来、活起来，把红色文化和刺绣技艺一起传承下去。”"
  }
]