[
  {
    "title": "习近平对党的建设和组织工作作出重要指示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-01.htm",
    "date": "2023-06-30",
    "content": "■全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。党的十八大以来，党中央坚持和加强党的全面领导，坚持党要管党、全面从严治党，提出并实施一系列新理念新思想新战略，开辟了百年大党自我革命新境界。各级党委及其组织部门深入贯彻落实党中央决策部署，紧紧围绕全面从严治党主题主线，以党的政治建设为统领，扎实做好理论武装、选贤任能、强基固本、育才聚才各项工作，为全面建成小康社会、开启全面建设社会主义现代化国家新征程作出了积极贡献\n■实现党在新时代新征程的使命任务，党的建设和组织工作要有新担当新作为。要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领会党中央关于党的建设的重要思想，深入落实新时代党的建设总要求和新时代党的组织路线，深入推进新时代党的建设新的伟大工程，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，坚持不懈用党的创新理论统一全党思想意志行动，不断严密上下贯通、执行有力的组织体系，着力建强堪当民族复兴重任的高素质执政骨干队伍，加快建设世界重要人才中心和创新高地，持续深化模范部门和过硬队伍建设，不断提高组织工作质量，为更好地以党的伟大自我革命引领伟大社会革命，推进强国建设、民族复兴伟业提供坚强组织保证\n\n本报北京6月29日电  （记者赵成）中共中央总书记、国家主席、中央军委主席习近平近日对党的建设和组织工作作出重要指示指出，全面建设社会主义现代化国家，全面推进中华民族伟大复兴，关键在党，关键在人。党的十八大以来，党中央坚持和加强党的全面领导，坚持党要管党、全面从严治党，提出并实施一系列新理念新思想新战略，开辟了百年大党自我革命新境界。各级党委及其组织部门深入贯彻落实党中央决策部署，紧紧围绕全面从严治党主题主线，以党的政治建设为统领，扎实做好理论武装、选贤任能、强基固本、育才聚才各项工作，为全面建成小康社会、开启全面建设社会主义现代化国家新征程作出了积极贡献。\n习近平强调，实现党在新时代新征程的使命任务，党的建设和组织工作要有新担当新作为。要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领会党中央关于党的建设的重要思想，深入落实新时代党的建设总要求和新时代党的组织路线，深入推进新时代党的建设新的伟大工程，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，坚持不懈用党的创新理论统一全党思想意志行动，不断严密上下贯通、执行有力的组织体系，着力建强堪当民族复兴重任的高素质执政骨干队伍，加快建设世界重要人才中心和创新高地，持续深化模范部门和过硬队伍建设，不断提高组织工作质量，为更好地以党的伟大自我革命引领伟大社会革命，推进强国建设、民族复兴伟业提供坚强组织保证。\n在即将迎来中国共产党成立102周年之际，习近平代表党中央，向全国广大共产党员致以节日的问候。\n全国组织工作会议6月28日至29日在京召开。会上传达了习近平重要指示。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话，中共中央政治局常委、中央纪委书记李希出席会议。\n蔡奇在讲话中指出，习近平总书记重要指示高屋建瓴、立意深远，具有很强的政治性、思想性、指导性，为做好党的建设和组织工作指明了前进方向。我们要深入学习领会、认真贯彻落实。\n蔡奇强调，新时代十年党的建设和组织工作取得突破性进展、发生格局性变化，根本在于有习近平总书记领航掌舵、有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。\n蔡奇指出，习近平总书记关于党的建设的重要思想，突出全面从严治党这个主题主线，以一系列原创性成果极大丰富和发展了马克思主义建党学说，标志着我们党对马克思主义执政党建设规律的认识达到了新高度，为深入推进新时代党的建设新的伟大工程、做好新时代组织工作提供了根本遵循，必须长期坚持、全面落实。\n蔡奇强调，要在贯彻落实党的二十大战略部署中把准组织工作定位，在加强党的领导、推进党的事业、全面从严治党中充分发挥职能作用。完善党员、干部理论教育培训长效机制，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。适应党和国家事业发展需要，建设堪当民族复兴重任的高素质干部队伍。着眼实现高水平科技自立自强，强化现代化建设人才支撑。围绕推动高质量发展、创新社会治理，增强基层党组织政治功能和组织功能。坚持从严管理党员，全面提高党员队伍素质。各级组织部门要努力建设讲政治、重公道、业务精、作风好的模范部门。各级党委（党组）要加强对组织工作的领导，为组织部门开展工作创造条件。\n中共中央政治局委员、中央组织部部长李干杰作总结讲话，表示要深入学习贯彻习近平新时代中国特色社会主义思想特别是关于党的建设的重要思想，认真落实习近平总书记重要指示，坚定拥护“两个确立”、坚决做到“两个维护”，持续加强党的创新理论武装，优化干部选育管用工作，全方位培养引进用好人才，从严从实抓好党员队伍建设，提升党的组织体系建设整体效能，为强国建设、民族复兴伟业提供坚强组织保证。\n北京市、浙江省、四川省、商务部、中国国家铁路集团有限公司、天津大学负责同志作交流发言。\n李书磊、刘金国、穆虹、姜信治出席会议。\n中央党的建设工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体，中央管理的金融机构、部分企业、高校，军队有关单位负责同志等参加会议。"
  },
  {
    "title": "在新的赶考之路上书写不负时代、不负人民的崭新答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-01.htm",
    "date": "2023-06-30",
    "content": "102载砥砺，是什么让一颗暗夜中的火种炽燃成引领民族复兴的熊熊火炬？\n102载拼搏，是什么让一个百年大党走过世纪沧桑依然风华正茂？\n从嘉兴南湖上的小小红船到领航中国的巍巍巨轮，回望那风雷激荡的峥嵘岁月，捧读用热血与生命写就的红色华章，人们更加深刻地理解了世界上最大的马克思主义执政党的理想、力量与担当。\n今天，中国共产党带领全党全国各族人民踏上全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，新的复兴画卷正徐徐展开。\n坚持真理，坚守信仰\n真理，总是蕴含着震撼人心的力量。\n回望百余年前的起点，十月革命一声炮响，为中国送来了马克思主义，惊醒了“五千余年的沉梦”。从此，一代代中国共产党人开始了追求真理、揭示真理、笃行真理的过程。\n“农村包围城市、武装夺取政权”，这是烽火年代的嘹亮号角；\n“只有社会主义能够救中国”，这是建设时期的坚定抉择；\n“发展才是硬道理”，这是改革春潮中的拨云破雾……\n在东方古国改天换地的史诗中，真理之光，始终闪耀。\n新时代以来，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，科学回答中国之问、世界之问、人民之问、时代之问，在伟大实践中创立了习近平新时代中国特色社会主义思想。\n这一伟大思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展。用党的创新理论武装头脑、指导实践、推动工作，新时代中国共产党人拥有了更为澎湃的前行动力。\n坚持真理、坚守理想揭示了中国共产党人的政治灵魂。因为真理的指引，所以无往不胜；因为理想的召唤，所以百折不挠。\n2022年底，一则消息牵动人心——“战斗英雄、‘共和国勋章’获得者张富清逝世”。人们纷纷在社交媒体上点亮蜡烛，送别这位老英雄。\n战争年代，他英勇无畏，冒着枪林弹雨，立下赫赫战功；革命成功，他为了祖国建设，扎根偏远山区，深藏功名，默默奉献一生……\n人们无数次追问，是什么让他历经岁月而不改本色？\n“作为一名共产党员、革命军人，入党时我宣过誓，为党为人民，我可以牺牲一切。”张富清朴素的话语道出信仰的力量。\n蔡和森“忠诚印寸心，浩然充两间”，王进喜“宁可少活20年，拼命也要拿下大油田”，焦裕禄“心中装着全体人民、唯独没有他自己”，黄大年“呼啸加入献身者的滚滚洪流”……\n一代代共产党人心怀信仰，勇往直前以赴之，断头流血以从之，殚精竭虑以成之。\n如今，对马克思主义的信仰、对中国特色社会主义的信念和对实现中华民族伟大复兴中国梦的信心，正熔铸于共产党人的精神血脉中，让百年大党生发出源源不竭的青春朝气。\n使命艰巨，梦想伟大\n中国共产党成立102周年前夕，中国共产党人的精神殿堂——中国共产党历史展览馆再次迎来参观高峰。\n在馆内的飞越中国影院，参观者坐上“飞行器”，俯瞰华夏大地。从世界屋脊到水墨江南，从北国风光到南海之滨，大好河山在眼前铺展开来，一个个充满生机与活力的城市、乡村星罗棋布。\n“到处都是活跃跃的创造，到处都是日新月异的进步……”数十年前方志敏畅想的“可爱的中国”已然实现。\n百余年沧桑巨变，中国共产党人始终肩负着为人民谋幸福、为民族谋复兴、为世界谋大同的伟大使命，筚路蓝缕、砥砺前行。\n这是为民造福的初心闪耀——\n湖南省郴州市汝城县文明瑶族乡沙洲瑶族村，是“半条被子”故事发生地。曾在村里工作近三年，“95后”江西姑娘陈娟娟从一名“外地研究生”，成长为独当一面的“陈书记”、群众心中认可口中称呼的“沙洲女儿”。\n“日访夜谈”入户倾听民声，为村服务中心新增多项网办事务……在陈娟娟心里，对人民的感情有多深，为人民服务的舞台就有多大。“曾经，红军战士剪下自己的半条被子留给百姓。现在，作为新时代党员，我也要竭尽所能给大家送去温暖。”\n岁月流转，情怀永恒。\n从“夜打灯笼访贫农”的勤勉为民，到“宁死不伤百姓”的毅然决然，从“不拿群众一针一线”的严以律己，到“人民至上、生命至上”的坚定不移……\n“人民对美好生活的向往，就是我们的奋斗目标。”中国共产党的铮铮誓言，有着最为生动有力的注脚。\n这是矢志复兴的奋斗图景——\n升平修典，盛世修文。2022年金秋时节，党中央批准实施的重大文化工程《复兴文库》一至三编出版发行。习近平总书记亲自作序。皇皇典册，致敬一代代仁人志士追寻复兴的百年求索；字字千钧，回响着一个古老民族走向复兴的铿锵足音。\n植根于五千多年中华文明沃土的中国共产党，更懂得复兴之于中华民族的意义。从成立之日起，中国共产党就将复兴重任扛在肩头。\n“我们党领导的革命、建设、改革伟大实践，是一个接续奋斗的历史过程，是一项救国、兴国、强国，进而实现中华民族伟大复兴的完整事业。”习近平总书记以这样的“大历史观”道出百年大党始终不渝的奋斗方向。\n数百万名驻村干部投身脱贫一线，“民亦劳止，汔可小康”的千古吟唱照进现实；年轻的科研团队日以继夜，中国航天逐梦星辰的脚步迈得更加稳健；一百多万名河长、湖长积极履职，护佑一江清水向东流……“中国积弱，至今极矣”的哀叹已成历史，民族复兴的大势不可逆转。\n这是贡献世界的中国答卷——\n2023年3月15日晚，中国共产党与世界政党高层对话会在北京举行，全球150多个国家500多个政党和政治组织的领导人齐聚“云端”，共同参会。这是中国共产党又一次聚焦“政党的责任”召开的盛会。\n中国共产党人始终有着世界眼光、天下情怀。\n觉醒年代里，共产党早期组织新民学会的年轻人探讨最多的话题，就是“如何使个人及全人类的生活向上”；新中国成立后，中国共产党大力倡导和平共处五项原则；进入新时代，“推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界”的目标写入党章……\n“中国共产党始终把为人类作出新的更大的贡献作为自己的使命。”习近平总书记坚定话语彰显了百年大党的博大胸怀。\n从中国铁路技术为非洲发展“提速”，到“一带一路”架起联通世界的桥梁，从全球发展倡议唱响合作共赢的主旋律，到构建人类命运共同体理念汇聚起共建美好世界的强大合力……\n中国共产党决不“输出”中国模式，不会要求别国“复制”中国的做法，而是通过推动中国发展给世界创造更多机遇，通过深化自身实践探索人类社会发展规律并同世界各国分享，始终不渝走和平发展道路，成为国际社会公认的世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n历尽千帆，越来越多的人对表“北京时间”、倾听“中国声音”、认可“中国方案”，越来越多的朋友和伙伴同中国一样，坚定站在历史正确的一边、站在人类文明进步的一边。\n新的征程，新的冲锋\n2023年6月20日11时18分，长征六号运载火箭升空，这是长征系列运载火箭的第477次飞行。\n对中国共产党而言，“长征”是红军“把一只脚放在另一只脚前面”的伟大远征，也是一个政党、一个国家、一个民族向着未来的坚定前行。\n不一样的长征，却有着一样的冲锋。\n踏上新的长征，习近平总书记发出号召：“全党同志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争”。\n再启新程，务必不忘初心、牢记使命——\n四川凉山州昭觉县“悬崖村”贫困户易地搬迁，村民们住进了楼房，建起了民宿；鞍钢矿业曾经尘土飞扬的矿山，如今蜕变成绿色生态园，目之所及皆是绿意……\n2023年全国两会期间，一组卫星对比图在海外社交媒体刷屏。中国过去10年间的发展成就，让海外网友纷纷留言：“这是真正的变化”“很令人钦佩”……\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”2023年4月，习近平总书记在广东茂名考察时的深情话语，道出中国共产党人永远不变的初心使命。\n山长水阔不辞其远，风摧雨折不改其志。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”党的二十大上，习近平总书记为百年大党锚定新的奋斗目标。\n以初心为舵，以使命为帆，中国共产党正带领亿万人民意气风发，坚定地走在中国式现代化的康庄大道上。\n再启新程，务必谦虚谨慎、艰苦奋斗——\n2022年10月，党的二十大闭幕后不久，正在河南安阳考察的习近平总书记来到林州市红旗渠纪念馆。\n20世纪60年代，林县人民在县委领导下，历时近十年，绝壁穿石、挖渠千里，终于在1969年建成了“人工天河”红旗渠，创造了举世瞩目的人间奇迹。\n习近平总书记指出，没有老一辈人拼命地干，没有他们付出的鲜血乃至生命，就没有今天的幸福生活。\n回望过去，一代代中国共产党人以奋斗为笔，将一项项伟大成就写进史册。但中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的。前进路上，还有许多“雪山”“草地”需要跨越，还有许多“娄山关”“腊子口”需要征服。\n“无论什么时候我们都不能骄傲自满，党不能骄傲自满，国家不能骄傲自满，领导层不能骄傲自满，人民不能骄傲自满，而是要增强忧患意识、慎终追远，始终保持艰苦奋斗的作风。”习近平总书记以谆谆嘱托指明奋进方向。\n一个拥有9600多万党员的大党，只有自身过硬，才能挑得起担子、跨得过险滩。\n新征程上，坚持全面从严治党永远在路上、党的自我革命永远在路上，不松劲、不停步、再出发，广大党员干部必将以谦虚谨慎迎接新的挑战、以艰苦奋斗书写新的辉煌。\n再启新程，务必敢于斗争、善于斗争——\n“推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪”。\n2023年的“开局之年第一课”上，面对党内“关键少数”，习近平总书记深入分析国际国内大势，强调必须“敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n伟大的事业，往往在千难万险中成就。\n新中国成立前夕，毛泽东同志力主在国歌歌词中保留“中华民族到了最危险的时候”，提醒大家安不忘危；\n奋进新征程，习近平总书记将“坚持发扬斗争精神”作为前进道路上必须牢牢把握的五条重大原则之一写入党的二十大报告。\n当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。\n坚定“不破楼兰终不还”的决心，保持“斗罢艰险又出发”的劲头，敢于斗争、善于斗争，我们就一定能战胜前进道路上的各种困难和挑战，通过顽强斗争打开事业发展新天地。\n千秋伟业势如虹，重整行装再出发。\n百余年前，中国共产党的先驱李大钊说，黄金时代，不在我们背后，乃在我们面前；不在过去，乃在将来。\n百余年后，新时代的中国共产党人正在新的赶考之路上奋勇前进、笃行不怠，书写着不负时代、不负人民的崭新答卷。\n（据新华社北京6月29日电）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-01.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  国务院总理李强6月29日主持召开国务院常务会议，听取进一步强化安全生产重大风险和事故隐患排查整治的汇报，审议通过《关于促进家居消费的若干措施》，审议通过《中华人民共和国领事保护与协助条例（草案）》，讨论《中华人民共和国治安管理处罚法（修订草案）》。\n会议指出，宁夏银川“6·21”特别重大燃气爆炸事故，人员伤亡多，社会影响大，教训极为深刻。要深入贯彻落实习近平总书记关于安全生产的重要指示批示精神，进一步强化安全生产重大风险和事故隐患排查整治，以“时时放心不下”的责任感，抓实抓细工作落实，有效防范重特大生产安全事故发生，切实保障人民群众生命财产安全。要紧抓主要矛盾，既查设施设备环境“硬伤”，更补人为因素“软肋”，大力推动公众安全意识和从业人员安全责任、安全技能提升。要强化标本兼治，针对燃气、建筑施工、交通运输等重点行业领域，在抓紧解决当前突出问题的同时，从源头上降低安全风险，避免隐患常治常存、事故屡禁不止。要围绕“一件事”全链条明确、分解、落实安全生产的相关责任，各地区各有关部门要拿出严、实、细的举措，严格监管、不走过场，杜绝执法“宽松软虚”，切实把责任和压力传导到基层末梢，确保排查整治能够发现问题、解决问题、见到实效。\n会议指出，家居消费涉及领域多、上下游链条长、规模体量大，采取针对性措施加以提振，有利于带动居民消费增长和经济恢复。要打好政策组合拳，促进家居消费的政策要与老旧小区改造、住宅适老化改造、便民生活圈建设、完善废旧物资回收网络等政策衔接配合、协同发力，形成促消费的合力。要提高供给质量和水平，鼓励企业提供更多个性化、定制化家居商品，进一步增强居民消费意愿，助力生活品质改善。\n会议审议通过《中华人民共和国领事保护与协助条例（草案）》。会议强调，要提高海外安全保障能力和水平，加快构建海外安全保护体系，更好保障我国在海外的公民、法人、非法人组织合法权益。\n会议讨论并原则通过《中华人民共和国治安管理处罚法（修订草案）》，决定将修订草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-01.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  （记者熊丰）中共中央政治局常委、全国人大常委会委员长赵乐际28日同列席十四届全国人大常委会第三次会议的全国人大代表座谈交流。他强调，人大代表要认真学习领会习近平新时代中国特色社会主义思想，学习领会党中央大政方针、决策部署和宪法法律知识，提高政治站位、专业水平和法律素养，充分发挥在立法工作中的作用，为提高立法质量、做好新时代立法工作贡献智慧力量。\n座谈会上，代表们围绕编制立法规划、完善法律体系，结合履职和调研情况提出意见建议。赵乐际认真倾听，和大家互动交流。他说，编制和实施立法规划，是党加强对立法工作领导的体现，是人大在立法工作中发挥主导作用的抓手，也是吸纳民意、汇集民智的过程。编制立法规划、做好立法工作，要贯彻群众路线，发挥好人大代表作用，反映人民意愿呼声，让立法接地气、察民情、聚民智、惠民生。\n赵乐际指出，要统筹安排重要法律案提请全国人民代表大会审议，让代表直接参加审议和表决法律案。会前要提前组织代表研读讨论法律案，向代表通报立法背景、审议情况和重点问题等，为在大会上参加审议、表决做好准备，提高审议质量，确保圆满完成立法任务。\n赵乐际指出，要把审议代表议案、办理代表建议与立法工作紧密结合起来。十四届全国人大一次会议期间，代表提出的271件议案中，有268件是关于立法、修法的；代表建议也有许多涉及立法工作。要认真研究吸纳代表议案、建议的内容，把代表的真知灼见体现到立法规划编制和法律草案修改中。要拓展代表参与常委会立法工作的广度和深度，在立法调研、起草、论证、审议、评估等各环节工作中，主动邀请代表特别是基层代表参与，多渠道听取代表意见。通过代表对常委会立法工作的全程参与，提高科学立法、民主立法、依法立法水平，确保制定和修改的法律符合实际、体现民意、有效管用。\n赵乐际强调，人大代表要立足基层一线，深入开展调研，将实践要求、群众期盼反映到有关议案、建议和审议发言中。要熟悉立法工作机制和程序，发挥自身专业特长，多提建设性意见，结合参与立法工作的亲身经历，配合做好法律宣传普及工作，推动宪法法律深入人心，走进人民群众。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "韩正出席第三届中非经贸博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-01.htm",
    "date": "2023-06-30",
    "content": "本报长沙6月29日电  （记者吴齐强、杨迅、罗珊珊）国家副主席韩正29日在湖南长沙出席第三届中非经贸博览会开幕式并致辞。马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼、非洲大陆自贸区秘书长梅内，以及来自68个国家和地区的1000多名各界代表出席。\n韩正表示，设立中国—非洲经贸博览会，是习近平主席亲自批准的重大对非合作举措。2013年3月，习主席出访非洲时，首次提出真实亲诚对非政策理念和正确义利观。十年来，无论国际风云如何变幻，中非始终真诚友好、团结合作，高层交往更加密切，合作规模不断扩大，合作领域持续拓展，结成休戚与共的命运共同体和合作共赢的利益共同体，取得了丰硕成果，造福了中非广大人民。\n韩正指出，当今世界，多重挑战和危机交织叠加，发展鸿沟不断拉大。中方愿以中国式现代化和中国高质量发展为非方提供新机遇，推动中非务实合作走深走实。中方坚定支持非洲走独立自主的发展道路，将深入推进中非共建“一带一路”合作，同非洲国家持续深化战略对接、加强产业链供应链合作、着力提升联通水平、共同聚焦可持续发展、坚定推进开放发展，推动构建更加紧密的中非命运共同体。\n韩正表示，中非合作不断向全方位、多层次、高质量发展，在南南合作和国际对非合作中发挥着重要引领作用，为构建新型国际关系树立了典范。本届博览会以“共谋发展、共享未来”为主题，将为中非双方打造对接交流、探讨合作的良好平台。欢迎中非各界积极参与博览会活动，共同谱写中非经贸合作高质量发展新篇章，共享新时代繁荣发展新未来。\n开幕式前，韩正巡视博览会展馆，听取情况汇报，与参展机构负责人交流互动。"
  },
  {
    "title": "国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-01.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  国务院日前印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》（以下简称《若干措施》），率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。\n《若干措施》以习近平新时代中国特色社会主义思想为指导，充分发挥自由贸易试验区和自由贸易港的改革开放综合试验平台作用，对接国际高标准经贸规则深化重点领域改革，积极推动制度创新，为更高水平开放探索路径、积累经验。\n《若干措施》聚焦货物贸易、服务贸易、商务人员临时入境、数字贸易、营商环境、风险防控等6个方面，提出具体试点措施和风险防控举措。\n一是推动货物贸易创新发展。包括开展重点行业再制造产品进口试点、对暂时出境修理后复运进入海南自由贸易港的航空器和船舶免征关税、特定货物临时入境暂不缴纳关税及进口环节增值税和消费税、预裁定有效期届满前从速对展期申请作出决定、对进口信息技术设备产品符合的相关标准实施供方自我声明等措施。\n二是推进服务贸易自由便利。包括按照内外一致原则金融管理部门于120天内就金融机构申请开展相关金融服务作出决定、允许外资金融机构开展与中资金融机构同类的新金融服务、相关企业和个人可依法跨境购买一定种类的境外金融服务、建立健全境外专业人员能力评价评估工作程序等措施。\n三是便利商务人员临时入境。包括允许外商投资企业内部调动专家的随行配偶和家属享有与该专家相同的入境和临时停留期限、放宽相关外国企业高级管理人员及随行配偶和家属入境和临时停留期限等措施。\n四是促进数字贸易健康发展。包括健全完善线上商业活动消费者权益保护制度、有关部门及其工作人员不得要求转让或获取大众市场软件源代码作为进口销售的条件等措施。\n五是加大优化营商环境力度。包括政府采购、知识产权、竞争政策、环境保护等领域优化营商环境的具体措施。\n六是健全完善风险防控制度。包括建立健全重大风险识别及系统性风险防范制度、健全安全评估机制、强化风险防范化解、落实风险防控责任、加强事前事中事后监管等措施。"
  },
  {
    "title": "把好事实事做到群众心坎上（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-01.htm",
    "date": "2023-06-30",
    "content": "麦收时节，河南、山东等地开放乡镇单位办公区的院子、村党群服务中心的广场等，为群众打场晒粮提供便利；周末及节假日，上海、陕西等地开设“一网通办”自助服务区，方便群众办事……各地党员干部倾听百姓心声，摸清实际需要，把点滴小事当成“心头大事”去做，把好事实事做到点子上、做到群众心坎上。\n让人民生活幸福是“国之大者”。食品安全监管、清洁取暖、保护学生视力、提高养老院服务质量、“厕所革命”、垃圾分类……老百姓生活里的事，都是习近平总书记和党中央真切关心、念兹在兹的大事。“我将无我，不负人民”的深厚情怀，体现在“江山就是人民，人民就是江山”的立场中，镌刻在“让全体中国人都过上更好的日子”的行动中，贯注在“不断实现人民对美好生活的向往”的追求中。\n习近平总书记强调：“中国共产党是人民的党，是为人民服务的党，共产党当家就是要为老百姓办事，把老百姓的事情办好。”哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。想人民之所想，行人民之所嘱，把惠民生、暖民心、顺民意的工作做到群众心里去，让群众有更多更直接更实在的获得感、幸福感、安全感，就一定能创造经得起历史和人民检验的实绩。"
  },
  {
    "title": "2023年中国网络文明大会将于7月18日至19日举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-02.htm",
    "date": "2023-06-30",
    "content": "6月29日，国新办举行新闻发布会，介绍2023年中国网络文明大会有关情况。中央网信办副主任、国家网信办副主任牛一兵介绍，经中央批准，2023年中国网络文明大会将于7月18日至19日在福建省厦门市举办。\n据介绍，大会坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为指导，深入贯彻落实党的二十大精神，以“网聚文明力量  奋进伟大征程”为主题，举办开幕式及主论坛、网络诚信建设高峰论坛、12场分论坛和网络文明主题活动，还将发布《中国网络文明发展报告2023》、2022年网评工作“创四优”竞赛成果和青少年网络文明公约等。大会由中央网信办、中央文明办、中共福建省委、福建省人民政府共同主办，由中国网络社会组织联合会、福建省委网信办、福建省委文明办、中共厦门市委、厦门市人民政府联合承办。\n在文化传承发展座谈会上，习近平总书记发表重要讲话，强调“要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明”。牛一兵说，加强网络文明建设，是建设中华民族现代文明的一项重要任务，在全党全国深入学习贯彻习近平总书记重要讲话精神之际，举办本届中国网络文明大会，具有重要意义。\n谈到本次大会对福建省推动网络文明建设的重要意义，福建省委常委、宣传部部长张彦说，2023年中国网络文明大会在福建举办，将为全省广大干部群众深入学习贯彻习近平总书记关于网络强国的重要思想，在新起点上加快推进网络文明建设，提供宝贵机遇，汇聚强大力量。福建省将以举办本次大会为契机，大力推进网络文明建设，坚持文明办网、文明用网、文明上网、文明兴网，用社会主义核心价值观滋养人心，用优质健康的网络作品温暖人心，用积极向上的网络文化凝聚人心，不断提高全社会网络文明素养，努力为网络强国建设作出贡献。\n中央文明办一局局长薛松岩介绍了统筹推进网络文明建设的举措和成效。强化网络空间的思想引领，抓好党的创新理论和党的二十大精神网上学习宣传，习近平新时代中国特色社会主义思想更加深入人心、落地生根。强化网络空间价值导向，抓好社会主义核心价值观和先进典型的网络宣介，积极健康、向上向善的网络文化更加充盈。强化网络赋能精神文明，抓好文明培育、文明实践、文明创建向网上延伸，精神文明建设的网络覆盖面和影响力不断增强。\n作为本次大会的举办地，厦门市分享了推进网络文明建设的经验和做法。厦门市委常委、宣传部部长吴子东说，近年来，厦门市认真学习贯彻习近平总书记关于网络强国的重要思想，扎实推进网络文明建设，强化网络空间思想引领、强化网络空间文化培育、强化网络空间行为规范、强化网络空间文明创建，打造天朗气清、生态良好的网络精神家园。"
  },
  {
    "title": "中华人民共和国和越南社会主义共和国联合新闻公报",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-02.htm",
    "date": "2023-06-30",
    "content": "一、应中华人民共和国国务院总理李强邀请，越南社会主义共和国政府总理范明政于2023年6月25日至28日对中华人民共和国进行正式访问并出席在天津举行的第十四届夏季达沃斯论坛。\n访问期间，中共中央总书记、国家主席习近平会见范明政总理，国务院总理李强同范明政总理举行会谈，全国人大常委会委员长赵乐际、全国政协主席王沪宁分别会见范明政总理。在友好、坦诚、互信的气氛中，双方相互通报各自党和国家情况，就新形势下进一步加强和深化中越全面战略合作及共同关心的国际地区问题深入交换意见，达成一系列重要共识。范明政总理并赴河北省雄安新区考察。\n二、双方一致认为，当前中越两党两国关系发展良好，两国全面战略合作取得务实成果。双方同意，继续落实好越共中央总书记阮富仲2022年访华期间共同发表的《关于进一步加强和深化中越全面战略合作伙伴关系的联合声明》，保持高层密切交往，加强党际、政府、中国全国人大与越南国会、中国全国政协与越南祖国阵线交往，在推进各自国家社会主义建设和探索各具特色的现代化事业进程中加强交流互鉴。发挥好中越双边合作指导委员会统筹协调作用，深化外交、国防、执法安全、经贸人文等重点领域交流合作。\n三、双方强调，中国和越南山水相连、志同道合、命运与共，都致力于人民幸福与国家富强，致力于人类和平与发展的崇高事业。中国把越南视为中国周边外交的优先方向。越南把发展对华关系视为战略选择和头等优先。越方赞赏中方提出的人类命运共同体、全球发展倡议、全球安全倡议和全球文明倡议，双方将深入探讨落实上述倡议的具体举措。\n四、双方同意积极推进两国发展战略对接，加快推进高质量共建“一带一路”合作，加强边境公路、铁路联通，打造多元、高效、强韧物流通道体系，保障边境口岸畅通，加快口岸开放升格和设施联通，推进智慧口岸合作，加快实现产业链供应链融合发展。加强国企交流互鉴，积极探讨加强双多边关键矿产领域合作。越方将继续为中国企业在越投资兴业营造良好营商环境。\n五、双方同意加强两国地方特别是边境省（区）友好交流与互利合作，加强对两国人民特别是年轻一代的中越友好教育，办好中越青年友好会见、中越边民大联欢、中越人民论坛等友好交流活动。\n六、双方将严格落实两党两国领导人达成的有关重要共识和《关于指导解决中越海上问题基本原则协议》，妥善管控海上分歧，加强海上合作，维护南海和平稳定。\n双方同意继续推动全面有效落实《南海各方行为宣言》，在协商一致基础上，早日达成实质、有效、符合包括《联合国海洋法公约》在内国际法的“南海行为准则”。\n七、越方一贯坚定奉行一个中国政策，重申台湾是中国领土不可分割的一部分，坚决反对任何形式的“台独”分裂活动，不同台湾发展任何形式的官方关系。\n八、双方主张，各国在平等和相互尊重的基础上就人权问题开展交流和合作，推动在人权领域加强国际对话与合作，坚决反对将人权问题政治化。\n九、双方同意坚持真正的多边主义，共同维护国际公平正义，就国际地区重大问题加强对表，继续在联合国、亚太经合组织、中国—东盟、澜沧江—湄公河合作等国际和地区框架内加强协调配合和相互支持。实施好《区域全面经济伙伴关系协定》。在符合标准和程序的基础上，越方支持中方加入《全面与进步跨太平洋伙伴关系协定》。\n十、访问期间，两国总理见证签署市场监管、智慧口岸、海上低敏感领域等合作文件。\n双方一致认为，范明政总理对中国的正式访问取得圆满成功，深化了中越全面战略合作伙伴关系，有利于地区乃至世界和平、稳定与发展。\n范明政总理感谢中方给予的热情友好接待，诚挚邀请李强总理访问越南。李强总理愉快地接受了邀请。\n2023年6月29日于北京\n（新华社北京6月29日电）"
  },
  {
    "title": "建设海上牧场  加强良种选育  保护生态环境",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-02.htm",
    "date": "2023-06-30",
    "content": "“过去天天风吹日晒，还常因台风、赤潮担惊受怕。”养鱼几十年，59岁的颜家强没想到，快到退休年龄了还能体验一把“高科技”，“现在每天动动手指就能操作设备。”\n去年9月，全国首台半潜式渔旅融合深海养殖装备“闽投1号”在福建省福州市连江县定海湾下水。原来在近海养鱼的颜家强，受聘成为“闽投1号”工人，工作环境迎来改变。“过去渔民最怕渔网上长东西，海藻能把网目堵住，海蛎会把渔网磨破。”颜家强说，有了“闽投1号”，养殖网箱可以自动清洁，还能抗御超强台风。\n“平台主体长92米、宽36米、高27米，甲板可活动面积达3000平方米。”“闽投1号”运营总负责人许航介绍，平台水下养殖水体达6.2万立方米，每年可出产优质大黄鱼600吨，年产值达1亿元左右。\n告别传统渔业，迈向智慧渔业。在“闽投1号”智慧渔业系统显示屏上，记者能清晰看到大黄鱼活动的景象。水下安装有声呐、视频监控、海流监测和传输设备，便于工作人员及时调整养殖方案。“在深海养殖的大黄鱼，活动水域比传统养殖宽广，体形、肉质更接近野生大黄鱼，市场价格更高。”颜家强说。\n渔旅融合也是“闽投1号”的发展方向。基于宽阔的甲板空间和稳定的主体结构，“闽投1号”建有海景客房、海上餐厅、智能会议室等功能舱室，并配备海水淡化、污水处理设备，实现养殖平台的多功能及绿色低碳可持续发展。\n福建是海洋与渔业大省，去年海洋生产总值近1.2万亿元，占全省地区生产总值的1/5；水产品人均占有量、出口额均为全国第一。\n“关心海洋、认识海洋、经略海洋”。近年来，福建不断壮大海洋新兴产业，推进海洋经济高质量发展，积极助力海洋强国建设。\n截至2022年底，全省累计投建深远海养殖平台17台套，深远海养殖迈出坚实步伐。\n养殖大黄鱼，宁德市蕉城区三都澳渔民宋向国曾走过弯路，“以前光想着扩大养殖面积，环保意识不强，导致养殖区所在水域水质变差，养鱼成活率也跟着下降。”\n生态环保倒逼产业升级。2018年，宁德市大规模开展海上养殖综合整治，在全省率先对传统的木质渔排进行升级改造，共清退和升级改造渔排142.7万座。同时，制定海水养殖水域滩涂规划，科学划分禁养区、养殖区和限养区，摒弃原来的粗放发展模式，推动绿色健康养殖。\n海风徐来，碧波荡漾。从空中俯瞰，84口新型塑胶深水网箱紧密相连，宛若一块块“蓝色良田”。宋向国说：“我所在的公司，大黄鱼年产量由原来的7500吨提高到了8500吨。”\n渔业增产，水产良种是关键。在连江县，官坞海洋开发有限公司董事长林哲龙告诉记者，公司培育有“闽优1号”等8个海带良种，品质更优、抗病害能力更强，“增产2倍多，亩产值增加1万多元。”连江县还建立起鲍鱼种质资源库，目前已拥有绿鲍、红鲍、黄鲍、皱纹盘鲍等多个原种，其中自主培育的“福鲍一号”今年投苗量可达6亿粒，同比增长超2倍。\n“要有好收成，得有好种源。”林哲龙深有感触。近些年，福建实施大黄鱼、鲍鱼、海参等种业创新与产业化工程，建成大黄鱼、海带、花蛤、鲍鱼等苗种产业化生产基地，形成一批种业龙头企业及品牌，主要养殖品种良种覆盖率达70%以上。\n“我们要持续推进海洋科技创新、水产种业工程、智慧海洋建设等重点工作。”福建省海洋与渔业局党组成员、总工程师罗志涛表示，福建将进一步完善海洋与渔业产业链条，持续增强产业发展新动能，全力推动海洋渔业高质量发展。\n（本报记者翁宇菲、张博岚、王影迪参与采写）"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-02.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  国务院总理李强6月29日主持召开国务院常务会议，听取进一步强化安全生产重大风险和事故隐患排查整治的汇报，审议通过《关于促进家居消费的若干措施》，审议通过《中华人民共和国领事保护与协助条例（草案）》，讨论《中华人民共和国治安管理处罚法（修订草案）》。\n会议指出，宁夏银川“6·21”特别重大燃气爆炸事故，人员伤亡多，社会影响大，教训极为深刻。要深入贯彻落实习近平总书记关于安全生产的重要指示批示精神，进一步强化安全生产重大风险和事故隐患排查整治，以“时时放心不下”的责任感，抓实抓细工作落实，有效防范重特大生产安全事故发生，切实保障人民群众生命财产安全。要紧抓主要矛盾，既查设施设备环境“硬伤”，更补人为因素“软肋”，大力推动公众安全意识和从业人员安全责任、安全技能提升。要强化标本兼治，针对燃气、建筑施工、交通运输等重点行业领域，在抓紧解决当前突出问题的同时，从源头上降低安全风险，避免隐患常治常存、事故屡禁不止。要围绕“一件事”全链条明确、分解、落实安全生产的相关责任，各地区各有关部门要拿出严、实、细的举措，严格监管、不走过场，杜绝执法“宽松软虚”，切实把责任和压力传导到基层末梢，确保排查整治能够发现问题、解决问题、见到实效。\n会议指出，家居消费涉及领域多、上下游链条长、规模体量大，采取针对性措施加以提振，有利于带动居民消费增长和经济恢复。要打好政策组合拳，促进家居消费的政策要与老旧小区改造、住宅适老化改造、便民生活圈建设、完善废旧物资回收网络等政策衔接配合、协同发力，形成促消费的合力。要提高供给质量和水平，鼓励企业提供更多个性化、定制化家居商品，进一步增强居民消费意愿，助力生活品质改善。\n会议审议通过《中华人民共和国领事保护与协助条例（草案）》。会议强调，要提高海外安全保障能力和水平，加快构建海外安全保护体系，更好保障我国在海外的公民、法人、非法人组织合法权益。\n会议讨论并原则通过《中华人民共和国治安管理处罚法（修订草案）》，决定将修订草案提请全国人大常委会审议。\n会议还研究了其他事项。"
  },
  {
    "title": "两项规定施行，进一步明确生产、使用安全主体责任",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-02.htm",
    "date": "2023-06-30",
    "content": "电梯是群众使用最频繁的特种设备，事关“出门第一步、回家最后一程”。《特种设备生产单位落实生产安全主体责任监督管理规定》（以下简称《生产规定》）和《特种设备使用单位落实使用安全主体责任监督管理规定》（以下简称《使用规定》）两项规定日前施行。国家市场监督管理总局特种设备安全监察局相关负责人表示，两项规定为进一步压实企业主体责任、及时防范化解风险隐患、守住电梯等特种设备安全底线，夯实了制度基础。\n电梯安全态势总体平稳\n“遭遇电梯故障，千万不要惊慌，向外求助后安静等待救援。”湖北武汉市特种设备监督检验所与花桥街道红桥社区联合开展电梯安全使用教育活动，检验所电梯检验专家李冬为居民讲解了安全乘梯须知以及电梯故障时的应对措施。\n随着生活水平提高，居民乘坐电梯的频率也在增加。据国家市场监督管理总局统计，10年来，我国电梯总量增长近4倍，每天乘坐人次超过20亿，电梯万台事故死亡率下降了82%，在总量大幅增长和老旧电梯逐年增加的双重压力下，保持了安全平稳态势。\n目前，我国逐步构建了较为完备的电梯安全监管法律法规体系和高效的法治实施体系。2014年实施的特种设备安全法，进一步理顺电梯制造、安装、使用等各环节权责关系。\n同时，电梯安全的相关规范标准更加严密。根据我国电梯大客流、满负荷、长周期的运行特点以及典型事故案例分析，电梯型式试验规则、监督检验和定期检验规则、维护保养规则等安全技术规范及相关标准制修订，从制造、检验、维护保养等方面对电梯安全提出更高要求。\n消除安全监管责任盲区\n近日开始施行的《生产规定》《使用规定》，着眼于消除责任盲区，在电梯安全监管方面主要体现在3个方面：\n针对“怎么造”，压实生产单位安全主体责任。部分建设单位为压缩建设成本，往往降低电梯配置水平，忽视电梯质量，造成前端的制造环节过度降本和追求轻量化，电梯配置和品质不能满足实际需要。\n《生产规定》明确了电梯制造单位对电梯及其安全保护装置和主要部件的安全技术性能负责。设计时，必须采用最优化的设计方案，必须符合保障人体健康及人身、财产安全要求。同时要求，电梯制造单位应当明确电梯的主要部件和安全保护装置质量保证期限，自监督检验合格起不得低于5年。在质保期限内，存在质量问题的，电梯的制造单位应当负责免费修理或者更换。\n针对“怎么选”，明确使用单位选型配置电梯的刚性责任。在一些住宅、公寓、餐馆等民用建筑内，部分使用单位为节省成本或规避监管，采购使用不符合电梯安全技术规范和标准要求的升降设备，造成安全隐患。\n《使用规定》明确了电梯使用单位正确选购电梯的法定责任，以此实现关口前移，从采购安装环节堵塞安全漏洞，防范风险隐患。\n针对“怎么管”，找准电梯使用单位。住宅领域的物业服务企业，通常并非长期责任主体，在电梯管理上存在责任意识淡薄情况；一些老旧小区没有物业管理和业主委员会，无法落实使用过程的安全管理责任主体；个别无物业管理、无维护保养、无住宅专项维修资金的“三无电梯”，更难以明确使用主体。\n《使用规定》明确，对于居民小区，一般情况下，负责物业管理的公司就是电梯的使用单位。没有物业公司的，全体业主或业委会须委托电梯维护保养单位或者专业公司等作为使用单位。对于仍无法确定使用单位的，由所在地乡镇人民政府、街道办事处协调确定使用单位，或承担使用单位责任。\n持续开展隐患排查治理\n“这4台电梯存在变频器老化、蜗轮蜗杆减速机漏油渗油、曳引轮磨损、轿门门机装置老化等问题，后续必须再进行系统评估。”在江苏南京鼓楼区江东北路某小区，江苏省特检院直属分院电梯检验师苏楠对老旧住宅电梯进行了安全评估。\n江苏省市场监管局近期对全省2008年以前投用的老旧住宅电梯开展全面“体检”，计划9月底前评估电梯5000部，按照“边评估、边整治”原则，持续推进问题隐患整治。\n“每一台纳入平台管理的电梯都会贴上一个二维码，扫码可以直接看到维护保养情况。”广西南宁市电梯物联网服务及电梯应急救援公共服务平台工作人员介绍，平台由南宁市市场监管局、市发改委与大数据公司合作共建，全市加入平台电梯超5.1万台，覆盖率超89%。\n5月以来，江苏、安徽、广西等多地加强电梯安全监管。国家市场监督管理总局特种设备安全监察局相关负责人介绍，下一步，市场监管部门将查找电梯安全薄弱环节，研究制定电梯安全筑底行动方案；督促各地市场监管部门指导相关单位健全责任体系，配齐安全人员，落实“日管控、周排查、月调度”工作机制，及时发现和消除隐患。"
  },
  {
    "title": "赵乐际同全国人大常委会会议列席代表座谈时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-02.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  （记者熊丰）中共中央政治局常委、全国人大常委会委员长赵乐际28日同列席十四届全国人大常委会第三次会议的全国人大代表座谈交流。他强调，人大代表要认真学习领会习近平新时代中国特色社会主义思想，学习领会党中央大政方针、决策部署和宪法法律知识，提高政治站位、专业水平和法律素养，充分发挥在立法工作中的作用，为提高立法质量、做好新时代立法工作贡献智慧力量。\n座谈会上，代表们围绕编制立法规划、完善法律体系，结合履职和调研情况提出意见建议。赵乐际认真倾听，和大家互动交流。他说，编制和实施立法规划，是党加强对立法工作领导的体现，是人大在立法工作中发挥主导作用的抓手，也是吸纳民意、汇集民智的过程。编制立法规划、做好立法工作，要贯彻群众路线，发挥好人大代表作用，反映人民意愿呼声，让立法接地气、察民情、聚民智、惠民生。\n赵乐际指出，要统筹安排重要法律案提请全国人民代表大会审议，让代表直接参加审议和表决法律案。会前要提前组织代表研读讨论法律案，向代表通报立法背景、审议情况和重点问题等，为在大会上参加审议、表决做好准备，提高审议质量，确保圆满完成立法任务。\n赵乐际指出，要把审议代表议案、办理代表建议与立法工作紧密结合起来。十四届全国人大一次会议期间，代表提出的271件议案中，有268件是关于立法、修法的；代表建议也有许多涉及立法工作。要认真研究吸纳代表议案、建议的内容，把代表的真知灼见体现到立法规划编制和法律草案修改中。要拓展代表参与常委会立法工作的广度和深度，在立法调研、起草、论证、审议、评估等各环节工作中，主动邀请代表特别是基层代表参与，多渠道听取代表意见。通过代表对常委会立法工作的全程参与，提高科学立法、民主立法、依法立法水平，确保制定和修改的法律符合实际、体现民意、有效管用。\n赵乐际强调，人大代表要立足基层一线，深入开展调研，将实践要求、群众期盼反映到有关议案、建议和审议发言中。要熟悉立法工作机制和程序，发挥自身专业特长，多提建设性意见，结合参与立法工作的亲身经历，配合做好法律宣传普及工作，推动宪法法律深入人心，走进人民群众。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠主持座谈会。"
  },
  {
    "title": "滇池绿道环草海段全线贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-02.htm",
    "date": "2023-06-30",
    "content": "碧水之上红桥，湖光山色绿道。随着昆明滇池草海浮桥船体船帆安装完成，滇池绿道环草海桥下空间段建设项目草海浮桥顺利建成，标志着23公里的滇池绿道环草海段全线贯通。\n滇池绿道将沿线业态串点成面，协同水环境治理、乡村振兴、文旅融合、生物多样性保护目标，有望推进环湖区域整体环境提升。图为6月25日拍摄的草海浮桥。\n杨文明  杨海啸摄影报道"
  },
  {
    "title": "彭丽媛向中非妇女论坛发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-03.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  6月29日，国家主席习近平夫人、联合国教科文组织促进女童和妇女教育特使彭丽媛向中非妇女论坛发表视频致辞。\n彭丽媛表示，中国和非洲是休戚与共的命运共同体，妇女是中非友好大家庭的重要成员。多年来，在中非合作论坛框架下，中非妇女携手谱写出团结合作、共同进步的精彩乐章。在援非医疗队，在维和步兵营，在基建项目现场，在技术培训课堂，中国女性同非洲姐妹们一道，为共创美好生活并肩奋斗，为促进中非友好贡献力量。我同非洲第一夫人发展联合会始终保持友好交流合作，共同传递温暖与希望。\n彭丽媛表示，中非双方高度重视妇女事业发展。中国积极健全保障妇女权益的法律体系，提升妇女受教育水平，支持妇女创业创新，完善妇幼健康服务，为妇女全面发展营造良好环境。非洲各国努力改善妇女生产生活条件，帮助妇女减贫脱贫，鼓励妇女参与国家和社会管理，取得积极成果。在促进妇女事业发展的征程上，中国与非洲志同道合，始终是聚爱成行的同路人。\n彭丽媛表示，当前，妇女事业发展仍面临诸多挑战，我们比以往任何时候都更需要团结合作。我愿同大家一道，弘扬北京世界妇女大会和全球妇女峰会精神，汇聚各方力量，促进妇女全面发展，为推动构建新时代中非命运共同体不懈努力。\n中非妇女论坛由全国妇联和湖南省人民政府共同主办，当日在湖南省长沙市开幕。"
  },
  {
    "title": "“让人民的生活越来越好”（大道之行）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-03.htm",
    "date": "2023-06-30",
    "content": "真挚的友谊超越时空。接受本报记者采访时，德沃切克夫人的思绪被拉回38年前。\n1985年，德沃切克一家住在美国艾奥瓦州马斯卡廷市邦尼街2911号。时任河北省正定县委书记的习近平率石家庄市玉米考察团，到河北省的友好省州艾奥瓦州访问。为了更好地交流，考察团被安排住在当地居民家中。\n德沃切克夫人回忆说，这是她第一次近距离接触中国客人。知道中国客人喜欢喝茶，她每天早上会准备茶和普通美式早餐。在德沃切克夫人的记忆中，考察团一天的行程一般从早上8点开始，晚上六七点钟才结束。在素有“美国粮仓”之称的艾奥瓦州，“他们的行程紧凑而丰富，早出晚归，走访很远的村庄，非常敬业”。\n德沃切克夫人在接受采访时表示，习近平主席是他们最早接触的中国朋友。“我的父母非常喜欢习近平主席，他友好，很爱笑，和他在一起非常愉快。”德沃切克夫人的长子盖瑞说，农业是习近平主席非常重视的领域，从那次访问可以看出，他对农业的关心一以贯之。\n2012年，时任中国国家副主席的习近平在对美国正式访问期间重访马斯卡廷，看望老朋友。德沃切克夫妇当时已迁至千里之外的佛罗里达州，闻讯专程赶来参加聚会。盖瑞说，父母对这次重逢激动不已。“多年前见过的朋友已成为世界上最重要国家之一的领导人，并愿意花时间来看望当年的老朋友。这是一个真正的惊喜。”\n2015年4月，德沃切克一家受邀来华访问，习近平主席在钓鱼台国宾馆接见了一家人。德沃切克一家向习近平主席赠送了名为《纪念三十年的友谊》的相框。相框左右两侧共6张照片，记录了1985年和2012年习近平主席两次访美场景。中间是马斯卡廷艺术家的绘画作品。画纸外轮廓是艾奥瓦州版图形状，右侧边缘浅蓝色线条代表密西西比河，画面中分别绘有艾奥瓦州政府建筑、习近平主席首次访美时借宿的住宅、河北省地图以及正定县标志性古建筑须弥塔等。德沃切克一家也收到了习近平主席的礼物，那是一本相册，其中包括1985年在德沃切克家门前的珍贵合影。回忆起当时的一幕幕，习近平主席感叹：“我对美国的第一印象来自你们，对我来说，你们就是美国。”\n盖瑞说，访问中，他们还受邀参加了习近平主席的家宴，气氛非常温馨。近两个小时的时间里，叙往事、话友谊，心与心贴得更近。浓浓的人情味，不仅让世界感受到中国外交的温度，也让外国普通民众把对中国的喜爱真正融进心里。\n来华前，德沃切克夫人在互联网上查阅了很多资料，“我们想了解习近平主席为国家做了哪些事，想知道在很多问题上，中国领导人是怎么想的。”访问中，德沃切克夫人并没有选择长城等知名景区游览，而是特别叮嘱盖瑞，“要走走习近平主席生活、工作过的地方，了解他的经历”。她还提出，想到习近平主席在延安插队时的梁家河看一看，但由于路途辗转，家人担心她身体吃不消而未能成行。最终，盖瑞陪同父母一起到河北访问。在正定县，他们参观了习近平主席曾经工作、生活过的地方，听当地工作人员讲述习近平主席当年对隆兴寺进行修缮的工作经历，还到正定农业专家黄春生家中，听他讲述习近平主席关怀科技工作者的故事。\n德沃切克一家与中国的故事仍在继续。如今，盖瑞担任美国一家公司在中国的代表。盖瑞告诉记者，2019年，他参加了庆祝中华人民共和国成立70周年大会，并加入群众游行中“人类命运共同体”方阵，和很多来自其他国家的朋友一起站在漂亮的彩车上。“当时的每一个情景都让我终生难忘，这是我人生经历中最难得的一次体验。”\n在中国多年的生活中，盖瑞看到人们收入在增加，越来越多的人开上了小汽车，有了更好的住房，生活越来越幸福。让盖瑞印象最深的，是习近平主席“我将无我，不负人民”的奉献精神。“他是胸怀天下的领导人，深知自己所做的事情是要让全国上下共同努力，昂扬奋进，让人民的生活越来越好。”\n中国已全面建成小康社会，正为了建设一个更美好的世界不断前行。“我们生活在同一个星球上，我们有着同样的美好愿望。如果合作，我们都能更好地实现目标；如果彼此敌视，离目标将越来越远。”盖瑞期盼，人类和衷共济，共同建设美好未来。"
  },
  {
    "title": "中国将继续为世界经济复苏和增长提供强大动能",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-03.htm",
    "date": "2023-06-30",
    "content": "仲夏时节，世界目光再次聚焦中国。\n6月27日至29日，世界经济论坛第十四届新领军者年会（夏季达沃斯论坛）在天津市梅江会展中心举行。本届年会主题为“企业家精神：世界经济驱动力”，来自90多个国家和地区的约1500名各界代表出席。这是新冠疫情发生3年多来，夏季达沃斯论坛首次恢复线下举办。海内外与会嘉宾看好中国经济潜力和发展前景，认为中国为促进国际自由贸易、稳定世界经济增长发挥了重要的“压舱石”作用，未来，中国将继续为世界经济复苏和增长提供强大动能。\n“分享中国高质量发展的蓬勃机遇”\n“今年有很多全球首席执行官和商界代表来到天津，这显示了大家对中国的巨大兴趣。”世界经济论坛总裁博尔格·布伦德在接受本报记者采访时表示，中国连续多年对世界经济增长贡献率超过30%，疫后中国经济复苏非常快，中国政府还出台了系列举措稳经济增长，因此各国对进一步在中国投资抱有很大期望。\n3天会期，举办180余场分论坛，所有与中国经济相关的分论坛都一座难求。“中国是世界经济复苏和增长的重要引擎，踊跃参加与中国经济相关的分论坛，就是为了倾听中国新发展理念，分享中国高质量发展的蓬勃机遇。”来自墨西哥尤卡坦州梅里达的青年代表里贾纳·塞韦拉表示。\n回望过去10年，中国年均经济增长达到6.2%，对世界经济增长的平均贡献率超过30%。今年以来，中国经济回升向好的态势明显。一季度，中国经济同比增长4.5%，预计二季度经济增速将快于一季度，全年有望实现5%左右的预期增长目标。世界银行、经济合作与发展组织、国际货币基金组织等调高了今年中国经济增长预期，显示了对中国发展前景的信心。\n“经济发展离不开信心的支撑。”知名经济学家、春华资本集团董事长胡祖六表示，中国以自身的确定性为全球经济注入了稳定性，中国市场吸引着全球投资者。\n法国传感器公司普诺飞思联合创始人兼首席执行官卢卡·维雷说，面对世纪疫情带来的巨大冲击，中国经济仍表现出良好发展态势。“在普诺飞思业务涉及的相关领域，能明显感受到中国经济的强劲复苏和发展动力。我相信，对于各国企业而言，进入中国市场并在中国发展业务至关重要。我们在上海设立了办事处，在北京、上海和深圳有很多合作伙伴，期待未来能进一步扩大在华业务，进一步深耕中国市场。”\n“在全球经济下行压力增大的背景下，中国吸引外资逆势增长并出现‘增量提质’态势，显示出中国经济对外资的强大吸引力，是中国经济韧性、活力和潜力的生动写照。”霍尼韦尔公司相关负责人余锋表示，“得益于中国完整的产业体系、超大规模的市场、日益优化的营商环境、长期向好的经济基本面等综合优势，我们对中国市场的高质量发展充满信心，也对霍尼韦尔在中国的持续成长充满信心。中国将继续为世界经济复苏和增长提供强大动能。”\n“‘一带一路’是绿色发展之路”\n今年是共建“一带一路”倡议提出10周年。10年来，共建“一带一路”的“朋友圈”不断扩大，一大批标志性项目落地开花，推动共建国家贸易和投资水平不断提升，带动经济社会发展。“‘一带一路’倡议的未来”分论坛举行，偌大的会议厅座无虚席。\n作为该分论坛的发言嘉宾之一，奥地利前总理塞巴斯蒂安·库尔茨表示，共建“一带一路”倡议促进互联互通，让全世界更加紧密地联系在一起，是当前世界最重要的国际合作发展倡议之一。该倡议搭建了全球合作平台，既是助力世界经济增长的引擎，也是促进跨区域合作互信的重要机制，在全球绿色和能源转型中发挥着重要作用。\n津巴布韦工商部部长塞凯·恩赞扎对本报记者表示，作为内陆国家，津巴布韦面临物流不畅和能源紧缺两大挑战，参与共建“一带一路”让津巴布韦得以弥补这两大短板，促进经济社会发展。津巴布韦实现经济转型，很大程度上得益于来自中国在矿业、农业、基础设施等方面的投资。中国企业在津巴布韦承建了卡里巴南岸水电站扩机工程等重要项目，不仅带来了新技术，助力津巴布韦提升产能，创造大量就业机会，还注重环境保护，为津巴布韦实施多个社会责任项目。在共建“一带一路”框架下，津巴布韦可以实现牛油果等产品的出口贸易，获得可观收益。\n北京师范大学“一带一路”学院研究员万喆表示，通过“硬联通”“软联通”和“心联通”，共建“一带一路”倡议将对全球经济复苏起到支撑作用，有助于为共建国家创造就业机会，增强可持续发展能力。\n“‘一带一路’是绿色发展之路。”欧亚资源集团首席执行官宋本表示，中国是全球最大的电动汽车市场，可再生能源、风电、太阳能领域发展均处于全球领先地位。中国推动创新技术发展，助力世界减少碳排放，是实现绿色转型不可或缺的力量。\n中国国家发展改革委区域开放司副司长梁林冲表示，中国把绿色发展理念融入共建“一带一路”各领域、全过程，先后制定印发了推进绿色“一带一路”建设和生态环境保护合作等方面的政策文件，积极与国际合作伙伴发起成立“一带一路”绿色发展国际联盟。与共建国家共同投资建设的一大批清洁能源项目，有效助力这些国家绿色低碳发展。\n“世界经济的繁荣发展离不开中国”\n过去几年，世纪疫情和百年变局交织叠加，单边主义、保护主义、逆全球化思潮蔓延，全球性问题加剧，局部冲突频发。世界更加渴望稳定性和确定性，大部分国家谋求合作共赢的愿望变得更为强烈。本届夏季达沃斯论坛上，加强合作、互利共赢的声音从滨海之城传向全世界。\n世界经济论坛创始人兼执行主席克劳斯·施瓦布在论坛开幕式致辞中表示，“我们生活在一个前所未有的变革时代，科技发展、地缘政治紧张、诸多社会和环境挑战等因素都将深刻影响人类生活未来。当下，我们需要具有胆识和远见的领导人，运用创新的力量，开展跨行业、跨地区、跨国家和跨文化的合作，创造一个更和平、更包容、更可持续和更有韧性的未来。”\n新西兰总理希普金斯认为，单边主义和保护主义违背全球化潮流，国际社会应坚持多边主义贸易体系，通过合作应对全球性挑战。新西兰同中国于2008年签署自由贸易协定，2022年生效实施自贸协定升级议定书，使原有协定得以扩展并更加现代化。他表示，科学技术的发展带来极大机会，各方应携手以更快速度推动世界经济发展，推动建设一个更加开放的世界，各方都会从中受益。\n美国加利福尼亚大学伯克利分校哈斯商学院全球战略、技术和公共政策终身教授奥拉夫·格罗思表示，中国在对外开放的过程获得了巨大发展动力，中国的开放也给世界经济发展带来了巨大红利。\n“新冠疫情让人们看到，各国经济相互依存，是你中有我、我中有你的命运共同体。”菲律宾常驻世界贸易组织代表曼努埃尔·蒂汉基表示，贸易保护主义和单边主义不利于全球产业链供应链稳定。各国应坚持开放市场、推动共同发展，通过合作对抗逆全球化思潮。\n摩洛哥经济包容、小企业、就业和技能部部长尤尼斯·塞库里表示，在全球经济复苏的关键时刻，中国不仅是经济引擎，而且是公平、值得信赖的合作伙伴，发挥着重要作用。\n“当今世界经济碎片化、各种形式的‘脱钩断链’等诸多挑战正考验着人类社会。我们需要通过创新与交流，弥合分歧、凝聚共识，共同应对全球性挑战。”美国Versatile公司首席执行官兼联合创始人梅拉夫·奥伦表示，“世界经济的繁荣发展离不开中国。我们同乘世界经济发展的大船，携手才能驶向更加美好的未来。”"
  },
  {
    "title": "新产品  新合作  新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-03.htm",
    "date": "2023-06-30",
    "content": "盛夏时节，湘江之滨，万商云集。\n6月29日至7月2日，以“共谋发展、共享未来”为主题的第三届中国—非洲经贸博览会在湖南长沙举办。各方广泛交流，积极互动，汇聚中非经贸合作新动力。\n规模更大，产品多样\n本届中非经贸博览会设在长沙国际会展中心的主展馆，共六馆一区，展览面积达10万平方米，较上届增加近3万平方米，集中展示非洲的红酒、咖啡、手工艺品等特色商品，以及中国的工程机械、医疗器械、日用百货、农机设备等。分展馆设在中非经贸合作促进创新示范园，主要依托博览会常设展馆，打造永不落幕的中非经贸博览会。展商采购商更多、展品数量更多、展示内容也更加丰富。\n威胜控股有限公司深耕非洲20余年，累计向非洲交付电表超500万只，2022年非洲区域营业收入同比增长28.4%。“本届博览会，我们全场景化展现非洲用水用电等涉及基本民生问题的产品和技术方案，以及最新的光储一体化新能源整体解决方案。”威胜控股有限公司副总裁吕新伟表示。\n“今年我们布展200平方米，现场展示2台针对非洲市场矿山作业的‘明星产品’。”山河智能装备股份有限公司副总经理朱建新介绍，企业邀请了来自西非、南非的客商到长沙参加交流及签约，希望更进一步加深合作。\n马达加斯加的精油、赞比亚的宝石、津巴布韦的木雕、肯尼亚的鲜花……本届博览会上，非洲企业和商品展汇聚非洲各国好物，参展企业300家，国内消费者可以一站式体验非洲品牌商品和特色产品。来自肯尼亚的展商安娜说，她带来了肯尼亚的特色茶叶和木雕作品，前来咨询的人络绎不绝，相信一定能有满满的收获。\n湖南扩大非洲优质产品进口，启动“非洲品牌仓”项目，106款非洲品牌产品陆续进驻各大商城。依托高桥大市场，推进咖啡、坚果、干辣椒、芝麻、花生、木制品等6条进口产业链，小农机、小五金、预包装食品、日用品等4条出口产业链的建设运营，完成市场采购贸易方式预包装食品首单试单。建设中非直播电商孵化中心暨芒果公共直播基地，举办非洲产品直播电商节、非洲好物网购节等专场活动，总交易额突破1亿元人民币。\n务实合作，成效显著\n6月26日，产自肯尼亚的27件、315公斤野生鳀鱼干运抵长沙黄花国际机场。中国首次进口的肯尼亚野生鳀鱼产品亮相本届中非经贸博览会，吸引众多目光。肯尼亚矿业、蓝色经济和海洋事务部部长萨利姆·姆武里亚表示，长期以来，肯尼亚和中国一直保持着友好关系，在不同经济领域和发展项目上合作良好，未来蓝色经济将为肯中合作开辟新领域。\n长沙海关进出口食品安全处处长黄才新表示，肯尼亚鳀鱼干是长沙海关参与推动准入的又一非洲产品，有利于湖南打造非洲非资源型产品集散加工贸易中心，也有利于促进更多的非洲优质食品农产品进口，丰富国内消费者选择，促进中非贸易发展。\n走进中非经贸博览会常设展馆，咖啡香气扑面而来。咖啡师巧手翻飞，来自20多个非洲国家的咖啡豆被精心打造成30多款饮品。“这是我们孵化的本土咖啡品牌‘小咖主’，目前全国门店接近50家。”湖南高桥大市场股份有限公司常务副总经理江守方介绍。\n自2019年首届中非经贸博览会至今，长沙初步形成了非洲咖啡直采、加工、品牌孵化、销售的全产业链条。2020年，湖南自贸区长沙片区雨花区块在高桥大市场打造了非洲咖啡交易中心，依托中非经贸博览会和湖南自贸试验区两大平台，咖啡整体成本比市面同类产品低30%。去年，非洲咖啡豆在湘销售量超过1000吨，预计今年将实现翻番。\n除了经贸议题，本届博览会还首次聚焦中医药合作、质量基础设施等领域安排论坛和研讨会，首次围绕特色轻工产品和纺织服装举办贸易洽谈会，首次设立中非高质量共建“一带一路”成果展、中非妇女创新创业成果展；8个非洲主宾国将独立设展，展示本国特色和风格。出席本届中非经贸博览会开幕式的马拉维总统查克维拉表示，博览会极大提升了非中双方的合作，为区域带来了更多繁荣，将使非中合作迈上新的台阶。\n持续开放，互利共赢\n6月29日，海关总署在第三届中国—非洲经贸博览会期间，首次发布“中国—非洲贸易指数”。该指数以2000年为基期值100点，2022年达到990.55点，不断攀上新的高度。同期，中国对非洲进出口值由不足1000亿元人民币攀升至1.88万亿元人民币，累计增长超20倍，年均增速达17.7%。中国连续14年稳居非洲最大贸易伙伴国地位。今年前5个月，中非贸易延续良好势头，进出口值8223.2亿元人民币，同比增长16.4%。\n商务部西亚非洲司司长江伟表示：“中非贸易互惠互利，互补性强，为两国经济社会发展提供了强有力支撑，也造福了中非双方人民。”作为中非经贸合作的重要机制、地方对非经贸合作的重要窗口，中非经贸博览会对湖南推进高水平对外开放、构建新发展格局具有重要意义。\n数据最直观——2022年，湖南对非贸易总额556.6亿元人民币，较2021年同比增长42.8%，较2020年实现翻番。据长沙海关统计，2023年1月至5月，湖南省对非洲进出口270.1亿元人民币，比去年同期增长54.5%。其中，出口212.2亿元人民币，增长91.1%。\n在贸易互促上，湖南深化与联合国国际贸易中心等国际组织合作，积极推动并促成5个非洲国家的6类农产品市场准入。在产业互动上，对接非洲国家总体发展规划，推动优势行业龙头企业走进非洲。在通道互联上，先后开通长沙至肯尼亚首都内罗毕的客运航线、长沙至埃塞俄比亚首都亚的斯亚贝巴的货运航线，以及岳阳连接非洲的接力航线。在金融互惠上，建设中非金融创新合作中心，开展对非小币种跨境业务试点……\n长沙生产的厨房电器、电子产品、医疗器械，邵阳生产的鞋子和发制品……在电商平台Kilimall位于内罗毕马卡科斯县的海外仓里，员工们分拣货物、打印订单、包装出库，忙碌而有序。“现在，Kilimall上有100多万种商品可供选择，大约20%的产品来自湖南。”Kilimall物流经理伊冯娜介绍。\n成立于2014年、由长沙非拓信息技术有限公司打造的电商平台Kilimall，是第一家进入非洲互联网和电商行业的中国企业，如今已是东非第一大电商平台，用户规模达千万级。Kilimall品牌总监廖峥嵘介绍，当前共有近千家非洲本地商家入驻平台，为当地提供了近万个就业岗位。\n汇聚各方信心，推动务实合作，第三届中非经贸博览会必将成为中非经贸合作的新起点，为新时代中非经贸合作高质量发展注入新动力。"
  },
  {
    "title": "王毅会见联合国常务副秘书长阿明娜",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-03.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  6月29日，中共中央政治局委员、中央外办主任王毅在北京会见联合国常务副秘书长阿明娜。\n王毅说，中国始终坚定支持联合国事业，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。我们坚定支持联合国在国际事务中发挥核心作用，坚定倡导和践行真正的多边主义，坚定维护以联合国宪章宗旨原则为基础的国际关系基本准则。\n阿明娜表示，感谢中方一直以来对联合国事业的坚定支持，希望同中方加强可持续发展、应对气变、防沙治沙、创新数字等各领域合作。"
  },
  {
    "title": "中非妇女论坛在长沙举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-03.htm",
    "date": "2023-06-30",
    "content": "新华社长沙6月29日电  （记者张格）全国妇联和湖南省人民政府29日共同在长沙举办以“凝聚中非女性力量  共促妇女全面发展”为主题的中非妇女论坛。国家主席习近平夫人、联合国教科文组织促进女童和妇女教育特使彭丽媛向论坛发表视频致辞。全国政协副主席、全国妇联主席沈跃跃出席论坛并作主旨讲话。\n东非共同体轮值主席国布隆迪总统夫人安热莉娜，马拉维总统夫人莫妮卡，坦桑尼亚桑给巴尔总统夫人玛丽亚及安哥拉、乍得、埃塞俄比亚、赞比亚、埃及等国政府部长、妇女组织和政党负责人致辞。各方高度评价中非传统友谊，一致表示愿为促进妇女全面发展和推动构建新时代中非命运共同体贡献力量。\n30多个国家和国际机构的代表、有关部门代表、各界妇女代表及外国留学生等中外嘉宾200多人参加论坛。\n论坛通过了《中非妇女论坛联合倡议》。"
  },
  {
    "title": "刘建超应约会见蒙古人民党主席、政府总理奥云额尔登",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-03.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  6月29日，中共中央对外联络部部长刘建超在北京应约会见蒙古人民党主席、政府总理奥云额尔登，双方就加强党际交流合作、推动中蒙各领域合作、促进地区和平发展等交换意见。"
  },
  {
    "title": "何立峰出席第十九届中国西部国际博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-04.htm",
    "date": "2023-06-30",
    "content": "新华社成都6月29日电  第十九届中国西部国际博览会29日在成都开幕，中共中央政治局委员、国务院副总理何立峰出席开幕式并致辞。\n何立峰指出，习近平主席高度重视西博会，对办好西博会提出殷切希望。在习近平主席亲自关心和指导下，西博会作为中国西部地区重要开放合作平台的功能更加凸显，国际化、专业化、市场化水平不断提升。\n何立峰指出，我们党的二十大描绘了全面建设社会主义现代化国家的宏伟蓝图。我们将紧紧围绕高质量发展这个首要任务和构建新发展格局的战略任务，着力构建高水平社会主义市场经济体制，深入实施创新驱动发展战略，加快建设现代化产业体系，促进城乡区域协调发展，坚定推进高水平对外开放，奋力书写中国式现代化新篇章。\n何立峰指出，站在新的历史起点上，我们将更大力度支持西部地区深度参与国内大循环，打造高质量发展新引擎，大力发展优势特色产业、积极承接产业转移，促进消费扩容升级。支持西部地区深度融入共建“一带一路”大格局，拓展对外贸易和投资合作，加快形成对外开放大通道，在联通国内国际双循环中发挥更大作用。\n28日下午，何立峰会见了前来参会的外国政要。"
  },
  {
    "title": "共话民心相通  共迎美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-04.htm",
    "date": "2023-06-30",
    "content": "同饮一江水，命运紧相连。澜湄六国山水相连，传统友谊世代相传。\n6月27日，由人民日报社主办的2023澜沧江—湄公河合作媒体峰会在北京举行。峰会以“共话民心相通，共迎美好未来”为主题，来自中国、柬埔寨、老挝、缅甸、泰国、越南六国的主流媒体、相关机构代表、示范企业代表和专家学者等130余名人士，围绕推动经济复苏、深化媒体合作等议题进行深入交流，积极建言献策。\n团结协作，弘扬澜湄文化\n澜湄合作机制自2016年正式启动以来取得了丰硕成果，体现了“澜湄速度”和“澜湄效率”，培育了平等相待、真诚互助、亲如一家的澜湄文化。7年来，澜湄合作领域日益扩大，内生动力持续增强，合作成果不断涌现，走出一条睦邻友好、合作共赢的光明大道，成为推动构建人类命运共同体的生动实践。\n人民日报社社长庹震在发言中表示，作为新闻媒体，我们要深入报道澜湄合作实打实的行动、心连心的举措，展示合作成果、阐明合作潜力，让各国人民真真切切感受到澜湄合作带来的实实在在的好处；要用好地区多元文化特色和优势，促进人文交流，发挥民心相通的桥梁纽带作用，讲好各国人民互亲互爱、互帮互助的生动故事，让澜湄合作的民心民意基础更加牢固。\n人民日报社总编辑于绍良主持峰会开幕式。他表示，作为媒体，我们要记录澜湄合作，践行澜湄精神，传播澜湄文化，共同为推动经济复苏、实现互利共赢贡献智慧，为深化媒体交流、促进民心相通凝聚力量。\n老挝人民革命党中宣部副部长、《人民报》总编辑万赛·塔汶炎曾多次到访中国，深入考察中国的经济社会发展和扶贫实践。“澜湄合作机制为澜湄国家的社会经济发展作出了重要贡献，是区域合作的典范。未来，澜湄国家媒体要进一步加强合作，宣传各国共同维护澜湄流域生态系统的举措，促进区域可持续发展。六国媒体可以定期开展信息交流，相互借鉴发展经验。”万赛·塔汶炎说。\n柬埔寨最大英文媒体《高棉时报》多年来同中方有关媒体机构等保持良好合作，为增进两国人民之间的相互了解与友谊、促进两国互利合作发挥了桥梁作用。发行人莫汉·邦丹表示，民心相通是构建人类命运共同体的重要抓手，是缓解地区冲突和促进国家间友好的重要途径。促进民心相通使各国人民超越种族与文化差异，增进理解与合作。各国政府、媒体以及民间组织应共同努力，促进跨文化交流，共创合作、包容的和谐世界。\n缅甸瑞丹伦媒体集团副主席彭敏散认为，澜湄六国地缘相近、人文相亲、命运一体。六国秉持开放、包容的发展理念，可以进一步推动互联互通，实现互利共赢、共同发展。加强媒体领域的交流合作对进一步增进澜湄国家人民之间的相互理解、深化传统友谊至关重要。\n打造样板，实现互利共赢\n作为首个由流域国家共商共建共享的新型次区域合作机制，澜湄合作持续高水平发展，成为次区域合作的“金色样板”——2022年，中国同湄公河五国贸易额达4167亿美元，同比增长5%。中老铁路、柬埔寨金港高速公路、中越跨境集装箱班列等项目助力区域互联互通水平进一步提升。\n中共中央对外联络部副部长钱洪山表示，面对新形势，澜湄六国媒体应携手应对挑战、共担责任，讲好共同发展、共享成果的澜湄故事，呵护心心相通、亲如一家的澜湄情谊，展现命运与共、共赢未来的澜湄愿景，为打造澜湄流域乃至亚洲命运共同体奠定坚实的民意基础和舆论基础。\n柬埔寨新闻社副社长坎·索菲罗姆表示，澜湄次区域国家在经济、政治等方面发展潜力巨大。本次峰会的主题体现出澜湄国家应对风险挑战、推动可持续发展的坚定决心。澜湄各国媒体应加大合作力度，深化传统友谊，为推动构建澜湄国家命运共同体贡献力量。\n澜沧江—湄公河合作媒体峰会线下举办了3届，还举办了1次云峰会，缅甸《北方之星》杂志总编辑温丁每一次都受邀参会。他说，不久前，缅中两国举行了澜湄合作专项基金2023年缅方项目、中国援缅新一批新冠疫苗、援缅现代化培训实验室物资项目等合作文件签署和交换仪式。澜湄合作专项基金项目和援助资金惠及缅甸等国家民众，促进了经济发展与社会进步。\n本届峰会是新冠疫情发生后举办的首次线下峰会，各国代表展现出了极大的参会热情。泰国总理府民众联络厅副厅长素拉塔·拉卡赛穆表示：“多年来，澜湄合作取得了丰硕成果。希望澜湄六国继续加强在信息沟通、文化交流、环境保护、绿色发展等方面的交流。”\n加强交流，促进民心相通\n媒体既是澜湄合作的记录者和传播者，也是澜湄合作的参与者和建设者。近年来，澜湄国家媒体共同讲述澜湄发展、合作、交流故事，不断深化文明交流互鉴，促进六国民众相知、相亲、相融。\n中国外交部部长助理农融在发言中表示，中国正在全面推进高质量发展和中国式现代化，将给世界各国特别是周边国家带来新的发展机遇。“中方将坚持与邻为善、以邻为伴，同各国一道，将澜湄地区打造成为高质量共建‘一带一路’示范区、全球发展倡议先行区、全球安全倡议实验区、全球文明倡议首善区。”\n《缅甸环球新光报》总编辑昂杜亚表示，当前，各国民间交往和文化交流不断深化，此次峰会是澜湄国家人文交往日渐深入的重要体现。“加强信息交流、传播合作声音可以增进互信，让澜湄精神更加牢固地植根于各国人民心间。”\n2017年，时任老挝新闻文化和旅游部副部长的沙万坤·拉沙蒙在当年的峰会上接过了承办峰会的“接力棒”，2018年，澜沧江—湄公河合作媒体峰会在万象成功举办。今年，沙万坤·拉沙蒙以老挝记者协会主席的身份再次来到峰会现场：“随着区域内合作的推进和自由贸易的拓宽，我们定能实现区域经济复苏和增长。作为媒体人，我愿同各位代表一道，为区域经济和贸易复苏贡献媒体力量，实现互利共赢。”\n越南《人民报》领导班子成员、《人民周末报》总编辑武梅煌表示，民间交流是各国人民分享经验、巩固友谊的重要途径，新闻媒体在促进人文交流中发挥着重要作用。澜湄合作框架内的媒体合作对于促进各国人民交流、推动地区合作发展具有现实意义。\n“澜湄合作近年来不断深入，蓬勃发展，覆盖政治、经济、社会、文化等诸多方面。通过加强媒体合作，澜湄国家可以加深彼此间理解，共绘更加美好的未来。”泰国中泰新闻网执行董事坎卜卡·帕拉迪潘奇表示。\n峰会上还举行了2023澜湄国家主流媒体研修班启动仪式。六国嘉宾共同展开富有东方韵味的卷轴，象征着开启澜湄国家媒体合作新篇章。人民日报社副总编辑崔士鑫主持媒体讨论并参加研修班启动仪式。\n（相关报道见第十四、十五版）"
  },
  {
    "title": "“八八战略”高峰论坛在浙江杭州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-04.htm",
    "date": "2023-06-30",
    "content": "新华社杭州6月29日电  （记者顾小立）“八八战略”高峰论坛29日在浙江杭州举行。全国人大常委会副委员长肖捷出席论坛并致辞。\n肖捷指出，“八八战略”是实证“两个确立”决定性意义的省域范例。浙江20年来一张蓝图绘到底、深入实施“八八战略”，经济社会各方面发生了巨大变化，充分证明了“两个确立”的历史必然性、时代必然性、实践必然性。希望浙江深入学习贯彻习近平总书记重要指示精神，积极推进习近平新时代中国特色社会主义思想在浙江的生动实践取得新的更大成果。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-04.htm",
    "date": "2023-06-30",
    "content": "近年来，广西壮族自治区梧州市大力发展生态蔬菜种植、生态水产养殖业，助力农民增收，全面推进乡村振兴。\n6月28日，梧州市长洲岛上，绿色蔬菜生产基地的菜地青翠、鱼塘如镜，与江流和民居、高楼等构成了一幅美丽的城乡新画卷。\n何华文摄（影像中国）"
  },
  {
    "title": "韩正出席第三届中非经贸博览会开幕式并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-04.htm",
    "date": "2023-06-30",
    "content": "本报长沙6月29日电  （记者吴齐强、杨迅、罗珊珊）国家副主席韩正29日在湖南长沙出席第三届中非经贸博览会开幕式并致辞。马拉维总统查克维拉、坦桑尼亚桑给巴尔总统姆维尼、非洲大陆自贸区秘书长梅内，以及来自68个国家和地区的1000多名各界代表出席。\n韩正表示，设立中国—非洲经贸博览会，是习近平主席亲自批准的重大对非合作举措。2013年3月，习主席出访非洲时，首次提出真实亲诚对非政策理念和正确义利观。十年来，无论国际风云如何变幻，中非始终真诚友好、团结合作，高层交往更加密切，合作规模不断扩大，合作领域持续拓展，结成休戚与共的命运共同体和合作共赢的利益共同体，取得了丰硕成果，造福了中非广大人民。\n韩正指出，当今世界，多重挑战和危机交织叠加，发展鸿沟不断拉大。中方愿以中国式现代化和中国高质量发展为非方提供新机遇，推动中非务实合作走深走实。中方坚定支持非洲走独立自主的发展道路，将深入推进中非共建“一带一路”合作，同非洲国家持续深化战略对接、加强产业链供应链合作、着力提升联通水平、共同聚焦可持续发展、坚定推进开放发展，推动构建更加紧密的中非命运共同体。\n韩正表示，中非合作不断向全方位、多层次、高质量发展，在南南合作和国际对非合作中发挥着重要引领作用，为构建新型国际关系树立了典范。本届博览会以“共谋发展、共享未来”为主题，将为中非双方打造对接交流、探讨合作的良好平台。欢迎中非各界积极参与博览会活动，共同谱写中非经贸合作高质量发展新篇章，共享新时代繁荣发展新未来。\n开幕式前，韩正巡视博览会展馆，听取情况汇报，与参展机构负责人交流互动。"
  },
  {
    "title": "国务院印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-04.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  国务院日前印发《关于在有条件的自由贸易试验区和自由贸易港试点对接国际高标准推进制度型开放的若干措施》（以下简称《若干措施》），率先在上海、广东、天津、福建、北京等具备条件的自由贸易试验区和海南自由贸易港，试点对接相关国际高标准经贸规则，稳步扩大制度型开放。\n《若干措施》以习近平新时代中国特色社会主义思想为指导，充分发挥自由贸易试验区和自由贸易港的改革开放综合试验平台作用，对接国际高标准经贸规则深化重点领域改革，积极推动制度创新，为更高水平开放探索路径、积累经验。\n《若干措施》聚焦货物贸易、服务贸易、商务人员临时入境、数字贸易、营商环境、风险防控等6个方面，提出具体试点措施和风险防控举措。\n一是推动货物贸易创新发展。包括开展重点行业再制造产品进口试点、对暂时出境修理后复运进入海南自由贸易港的航空器和船舶免征关税、特定货物临时入境暂不缴纳关税及进口环节增值税和消费税、预裁定有效期届满前从速对展期申请作出决定、对进口信息技术设备产品符合的相关标准实施供方自我声明等措施。\n二是推进服务贸易自由便利。包括按照内外一致原则金融管理部门于120天内就金融机构申请开展相关金融服务作出决定、允许外资金融机构开展与中资金融机构同类的新金融服务、相关企业和个人可依法跨境购买一定种类的境外金融服务、建立健全境外专业人员能力评价评估工作程序等措施。\n三是便利商务人员临时入境。包括允许外商投资企业内部调动专家的随行配偶和家属享有与该专家相同的入境和临时停留期限、放宽相关外国企业高级管理人员及随行配偶和家属入境和临时停留期限等措施。\n四是促进数字贸易健康发展。包括健全完善线上商业活动消费者权益保护制度、有关部门及其工作人员不得要求转让或获取大众市场软件源代码作为进口销售的条件等措施。\n五是加大优化营商环境力度。包括政府采购、知识产权、竞争政策、环境保护等领域优化营商环境的具体措施。\n六是健全完善风险防控制度。包括建立健全重大风险识别及系统性风险防范制度、健全安全评估机制、强化风险防范化解、落实风险防控责任、加强事前事中事后监管等措施。"
  },
  {
    "title": "在新的赶考之路上书写不负时代、不负人民的崭新答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-04.htm",
    "date": "2023-06-30",
    "content": "102载砥砺，是什么让一颗暗夜中的火种炽燃成引领民族复兴的熊熊火炬？\n102载拼搏，是什么让一个百年大党走过世纪沧桑依然风华正茂？\n从嘉兴南湖上的小小红船到领航中国的巍巍巨轮，回望那风雷激荡的峥嵘岁月，捧读用热血与生命写就的红色华章，人们更加深刻地理解了世界上最大的马克思主义执政党的理想、力量与担当。\n今天，中国共产党带领全党全国各族人民踏上全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，新的复兴画卷正徐徐展开。\n坚持真理，坚守信仰\n真理，总是蕴含着震撼人心的力量。\n回望百余年前的起点，十月革命一声炮响，为中国送来了马克思主义，惊醒了“五千余年的沉梦”。从此，一代代中国共产党人开始了追求真理、揭示真理、笃行真理的过程。\n“农村包围城市、武装夺取政权”，这是烽火年代的嘹亮号角；\n“只有社会主义能够救中国”，这是建设时期的坚定抉择；\n“发展才是硬道理”，这是改革春潮中的拨云破雾……\n在东方古国改天换地的史诗中，真理之光，始终闪耀。\n新时代以来，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，科学回答中国之问、世界之问、人民之问、时代之问，在伟大实践中创立了习近平新时代中国特色社会主义思想。\n这一伟大思想，是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n当前，学习贯彻习近平新时代中国特色社会主义思想主题教育正在全党扎实开展。用党的创新理论武装头脑、指导实践、推动工作，新时代中国共产党人拥有了更为澎湃的前行动力。\n坚持真理、坚守理想揭示了中国共产党人的政治灵魂。因为真理的指引，所以无往不胜；因为理想的召唤，所以百折不挠。\n2022年底，一则消息牵动人心——“战斗英雄、‘共和国勋章’获得者张富清逝世”。人们纷纷在社交媒体上点亮蜡烛，送别这位老英雄。\n战争年代，他英勇无畏，冒着枪林弹雨，立下赫赫战功；革命成功，他为了祖国建设，扎根偏远山区，深藏功名，默默奉献一生……\n人们无数次追问，是什么让他历经岁月而不改本色？\n“作为一名共产党员、革命军人，入党时我宣过誓，为党为人民，我可以牺牲一切。”张富清朴素的话语道出信仰的力量。\n蔡和森“忠诚印寸心，浩然充两间”，王进喜“宁可少活20年，拼命也要拿下大油田”，焦裕禄“心中装着全体人民、唯独没有他自己”，黄大年“呼啸加入献身者的滚滚洪流”……\n一代代共产党人心怀信仰，勇往直前以赴之，断头流血以从之，殚精竭虑以成之。\n如今，对马克思主义的信仰、对中国特色社会主义的信念和对实现中华民族伟大复兴中国梦的信心，正熔铸于共产党人的精神血脉中，让百年大党生发出源源不竭的青春朝气。\n使命艰巨，梦想伟大\n中国共产党成立102周年前夕，中国共产党人的精神殿堂——中国共产党历史展览馆再次迎来参观高峰。\n在馆内的飞越中国影院，参观者坐上“飞行器”，俯瞰华夏大地。从世界屋脊到水墨江南，从北国风光到南海之滨，大好河山在眼前铺展开来，一个个充满生机与活力的城市、乡村星罗棋布。\n“到处都是活跃跃的创造，到处都是日新月异的进步……”数十年前方志敏畅想的“可爱的中国”已然实现。\n百余年沧桑巨变，中国共产党人始终肩负着为人民谋幸福、为民族谋复兴、为世界谋大同的伟大使命，筚路蓝缕、砥砺前行。\n这是为民造福的初心闪耀——\n湖南省郴州市汝城县文明瑶族乡沙洲瑶族村，是“半条被子”故事发生地。曾在村里工作近三年，“95后”江西姑娘陈娟娟从一名“外地研究生”，成长为独当一面的“陈书记”、群众心中认可口中称呼的“沙洲女儿”。\n“日访夜谈”入户倾听民声，为村服务中心新增多项网办事务……在陈娟娟心里，对人民的感情有多深，为人民服务的舞台就有多大。“曾经，红军战士剪下自己的半条被子留给百姓。现在，作为新时代党员，我也要竭尽所能给大家送去温暖。”\n岁月流转，情怀永恒。\n从“夜打灯笼访贫农”的勤勉为民，到“宁死不伤百姓”的毅然决然，从“不拿群众一针一线”的严以律己，到“人民至上、生命至上”的坚定不移……\n“人民对美好生活的向往，就是我们的奋斗目标。”中国共产党的铮铮誓言，有着最为生动有力的注脚。\n这是矢志复兴的奋斗图景——\n升平修典，盛世修文。2022年金秋时节，党中央批准实施的重大文化工程《复兴文库》一至三编出版发行。习近平总书记亲自作序。皇皇典册，致敬一代代仁人志士追寻复兴的百年求索；字字千钧，回响着一个古老民族走向复兴的铿锵足音。\n植根于五千多年中华文明沃土的中国共产党，更懂得复兴之于中华民族的意义。从成立之日起，中国共产党就将复兴重任扛在肩头。\n“我们党领导的革命、建设、改革伟大实践，是一个接续奋斗的历史过程，是一项救国、兴国、强国，进而实现中华民族伟大复兴的完整事业。”习近平总书记以这样的“大历史观”道出百年大党始终不渝的奋斗方向。\n数百万名驻村干部投身脱贫一线，“民亦劳止，汔可小康”的千古吟唱照进现实；年轻的科研团队日以继夜，中国航天逐梦星辰的脚步迈得更加稳健；一百多万名河长、湖长积极履职，护佑一江清水向东流……“中国积弱，至今极矣”的哀叹已成历史，民族复兴的大势不可逆转。\n这是贡献世界的中国答卷——\n2023年3月15日晚，中国共产党与世界政党高层对话会在北京举行，全球150多个国家500多个政党和政治组织的领导人齐聚“云端”，共同参会。这是中国共产党又一次聚焦“政党的责任”召开的盛会。\n中国共产党人始终有着世界眼光、天下情怀。\n觉醒年代里，共产党早期组织新民学会的年轻人探讨最多的话题，就是“如何使个人及全人类的生活向上”；新中国成立后，中国共产党大力倡导和平共处五项原则；进入新时代，“推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界”的目标写入党章……\n“中国共产党始终把为人类作出新的更大的贡献作为自己的使命。”习近平总书记坚定话语彰显了百年大党的博大胸怀。\n从中国铁路技术为非洲发展“提速”，到“一带一路”架起联通世界的桥梁，从全球发展倡议唱响合作共赢的主旋律，到构建人类命运共同体理念汇聚起共建美好世界的强大合力……\n中国共产党决不“输出”中国模式，不会要求别国“复制”中国的做法，而是通过推动中国发展给世界创造更多机遇，通过深化自身实践探索人类社会发展规律并同世界各国分享，始终不渝走和平发展道路，成为国际社会公认的世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n历尽千帆，越来越多的人对表“北京时间”、倾听“中国声音”、认可“中国方案”，越来越多的朋友和伙伴同中国一样，坚定站在历史正确的一边、站在人类文明进步的一边。\n新的征程，新的冲锋\n2023年6月20日11时18分，长征六号运载火箭升空，这是长征系列运载火箭的第477次飞行。\n对中国共产党而言，“长征”是红军“把一只脚放在另一只脚前面”的伟大远征，也是一个政党、一个国家、一个民族向着未来的坚定前行。\n不一样的长征，却有着一样的冲锋。\n踏上新的长征，习近平总书记发出号召：“全党同志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争”。\n再启新程，务必不忘初心、牢记使命——\n四川凉山州昭觉县“悬崖村”贫困户易地搬迁，村民们住进了楼房，建起了民宿；鞍钢矿业曾经尘土飞扬的矿山，如今蜕变成绿色生态园，目之所及皆是绿意……\n2023年全国两会期间，一组卫星对比图在海外社交媒体刷屏。中国过去10年间的发展成就，让海外网友纷纷留言：“这是真正的变化”“很令人钦佩”……\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”2023年4月，习近平总书记在广东茂名考察时的深情话语，道出中国共产党人永远不变的初心使命。\n山长水阔不辞其远，风摧雨折不改其志。\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”党的二十大上，习近平总书记为百年大党锚定新的奋斗目标。\n以初心为舵，以使命为帆，中国共产党正带领亿万人民意气风发，坚定地走在中国式现代化的康庄大道上。\n再启新程，务必谦虚谨慎、艰苦奋斗——\n2022年10月，党的二十大闭幕后不久，正在河南安阳考察的习近平总书记来到林州市红旗渠纪念馆。\n20世纪60年代，林县人民在县委领导下，历时近十年，绝壁穿石、挖渠千里，终于在1969年建成了“人工天河”红旗渠，创造了举世瞩目的人间奇迹。\n习近平总书记指出，没有老一辈人拼命地干，没有他们付出的鲜血乃至生命，就没有今天的幸福生活。\n回望过去，一代代中国共产党人以奋斗为笔，将一项项伟大成就写进史册。但中华民族伟大复兴绝不是轻轻松松、敲锣打鼓就能实现的。前进路上，还有许多“雪山”“草地”需要跨越，还有许多“娄山关”“腊子口”需要征服。\n“无论什么时候我们都不能骄傲自满，党不能骄傲自满，国家不能骄傲自满，领导层不能骄傲自满，人民不能骄傲自满，而是要增强忧患意识、慎终追远，始终保持艰苦奋斗的作风。”习近平总书记以谆谆嘱托指明奋进方向。\n一个拥有9600多万党员的大党，只有自身过硬，才能挑得起担子、跨得过险滩。\n新征程上，坚持全面从严治党永远在路上、党的自我革命永远在路上，不松劲、不停步、再出发，广大党员干部必将以谦虚谨慎迎接新的挑战、以艰苦奋斗书写新的辉煌。\n再启新程，务必敢于斗争、善于斗争——\n“推进中国式现代化，是一项前无古人的开创性事业，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪”。\n2023年的“开局之年第一课”上，面对党内“关键少数”，习近平总书记深入分析国际国内大势，强调必须“敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地”。\n伟大的事业，往往在千难万险中成就。\n新中国成立前夕，毛泽东同志力主在国歌歌词中保留“中华民族到了最危险的时候”，提醒大家安不忘危；\n奋进新征程，习近平总书记将“坚持发扬斗争精神”作为前进道路上必须牢牢把握的五条重大原则之一写入党的二十大报告。\n当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，必须准备经受风高浪急甚至惊涛骇浪的重大考验。\n坚定“不破楼兰终不还”的决心，保持“斗罢艰险又出发”的劲头，敢于斗争、善于斗争，我们就一定能战胜前进道路上的各种困难和挑战，通过顽强斗争打开事业发展新天地。\n千秋伟业势如虹，重整行装再出发。\n百余年前，中国共产党的先驱李大钊说，黄金时代，不在我们背后，乃在我们面前；不在过去，乃在将来。\n百余年后，新时代的中国共产党人正在新的赶考之路上奋勇前进、笃行不怠，书写着不负时代、不负人民的崭新答卷。\n（据新华社北京6月29日电）"
  },
  {
    "title": "强化协同创新和产业协作（连线评论员·关注京津冀协同发展③）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-05.htm",
    "date": "2023-06-30",
    "content": "对话人：\n邹  翔  本报评论员\n范  荣  北京日报评论员\n赵  威  天津日报评论员\n张  博  河北日报评论员\n\n邹翔：习近平总书记指出：“京津冀作为引领全国高质量发展的三大重要动力源之一，拥有数量众多的一流院校和高端研究人才，创新基础扎实、实力雄厚，要强化协同创新和产业协作，在实现高水平科技自立自强中发挥示范带动作用。”京津冀在协同创新和产业协作方面取得了哪些成绩？\n范荣：产业协同是京津冀协同发展战略四个率先突破的重点领域之一，是检验协同发展成效的重要标准。京津冀协同发展战略实施9年来，三地立足各自资源禀赋与产业定位，互通有无、转移承接、错位发展，实现了产业资源在整个区域内的优化配置。统计显示，9年来天津累计引进北京企业投资项目超6900个，资金到位额超1.2万亿元；2014年以来河北累计承接京津转入单位4.39万个，其中近八成为北京转入。\n赵威：无论是协同创新还是产业协作，在“一盘棋”中找准定位，才能更好“落子”。天津立足“一基地三区”功能定位，细化了协同创新和产业协作方面的部署。例如，高水平建设天开高教科创园，促进更多科技成果从实验室走上生产线；绘制承接平台图谱，方便北京科研团队来津实现成果转化；定期汇总重点企业的技术攻关需求，通过研发众包等模式对接北京的创新资源；等等。思路和定位越清晰，相关举措就越有针对性和实效性。\n张博：在协同创新和产业协作上，河北主要从提高科技成果转化能力、技术联合攻关能力和产业配套能力等方面入手，加快构建优势互补的区域创新链产业链供应链。比如，国内首列氢燃料混合动力铰接轻轨车，它的研发中心在北京，制造基地在保定，“北京研发、河北制造”的模式强化了两地的人才交流和技术融合创新，带动了环京地区高端装备制造产业的发展。\n邹翔：交通一体化是京津冀协同发展的先行领域。前不久京冀、津冀签署交通一体化合作框架协议，深入推进基础设施互联互通，正是“继续加快推进交通等基础设施建设，深入推进区域内部协同”的具体体现。\n范荣：京雄城际铁路开通运营，京礼高速建成通车，大兴机场“凤凰展翅”，燕潮大桥飞跨两岸……经过多年深耕，三地城际铁路主骨架基本建成，公路网络完善通畅，港口群、机场群布局日趋完善，“一小时生活圈”初步照进现实，“轨道上的京津冀”加速形成。\n除了硬件上的互联互通，管理方式的提质增效也为人们美好出行添砖加瓦。京津冀地区轨道交通智能化水平不断提高，在诸多领域探索“一卡通”全覆盖，让不同交通方式之间有序衔接、无缝换乘更加便利，让出行的“同城效应”越来越明显。\n赵威：天津市民也有直接感受。中午在北京吃饭，下午回天津准时上班，轻松实现。有人感慨，京津城际高铁“公交化”，让北京人拥有了“海河夕照”、天津人拥有了“紫禁微风”。\n交通“一张网”不仅带来生活和工作上的便利，也为协同创新和产业协作提供支撑。翻开地图就会发现，天津各条高铁及高速公路沿线，物流园、科技园、农业园、首都落户项目、重点建设工程星罗棋布。各种资源要素的快速流通，激发了协同创新活力，给企业发展提供了新机遇。\n张博：协同发展，交通先行。近年来，河北坚持在京津冀协同发展框架下推进京津冀交通一体化，打通大动脉、畅通微循环，交通网络越织越密，环京津1小时交通圈越“画”越完善。目前，河北已打通拓宽京津“对接路”42条段、2540公里，连通干线公路47条。\n邹翔：协同创新为京津冀协同发展带来了什么？\n范荣：事实上，京津冀协同发展一直都与区域协同创新并行，也由此涌现出大量发展新机遇，其中河北张北县的变化很有代表性。这些年，三地合力发展云计算、大数据、物联网等新一代信息技术，一批北京龙头企业在天津、河北布局，张北县也从过去“输煤”“输电”跃升为“输信息”，成为北方重要的大数据产业集聚地。\n赵威：一个生机盎然的创新生态系统，必然是由各种要素相互作用形成的。北京有科技创新优势、天津有先进制造研发优势、河北有雄厚的产业基础，这样一来，不仅可以发挥各自优势、加强关键核心技术联合攻关，也为新产业新业态的落地提供了丰富的应用场景，对三地高质量发展都是大有裨益的。\n张博：京津两地科技创新要素密集、成果丰富，对河北来说是“富矿”。一方面，更好承接京津科技溢出效应和产业转移，吸引更多科技成果到河北孵化转化，能够带动河北科技创新能力提升、产业转型升级。另一方面，要想引得凤凰来，先要栽好梧桐树，这就需要河北练好内功、补齐短板、优化环境。\n邹翔：实践证明，党中央关于京津冀协同发展等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。新时代新征程，强化京津冀协同创新和产业协作，前景广阔、大有可为。\n张博：加强与京津科研机构沟通协作，与京津联手打造一批技术创新中心，协同打造区域性产业集群，河北将强化政策保障、提升服务水平、营造协同创新的良好环境，做好迎接疏解对象和创新资源的充分准备。\n赵威：融合只有达到一定深度，才能让创新成果更快更高效地转化为生产力，形成有竞争力、吸引力的区域价值链。在位于天津滨海新区的国家超级计算天津中心，新一代超级计算机已实现1秒钟内百亿亿次的运算，每天超过1.5万项计算任务在这里执行，其中2/3来自京津冀地区。完善对接合作机制，把知识、技术、资金这些“珍珠”串起来，持续释放协同创新的力量，就能为京津冀协同发展走深走实注入活力、筑牢根基。\n范荣：推动京津冀产业协同发展向更高水平迈进，有利于夯实区域经济增长根基，打造区域产业竞争新优势。锚定奋斗目标，一张蓝图绘到底，一茬接着一茬干，踔厉奋发、携手前行，京畿大地奏响的“协同发展曲”必将更加激荡人心。"
  },
  {
    "title": "以过硬作风和本领开创新局面（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-05.htm",
    "date": "2023-06-30",
    "content": "加强能力提升，锤炼优良作风，增强干事创业敢担当的本领，增强开拓前进的勇气和力量\n\n习近平总书记在党的二十大报告中强调：“全面建设社会主义现代化国家，必须有一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。”推动中国式现代化济南实践迈出坚实步伐，需要广大干部加强能力提升，锤炼优良作风，增强干事创业敢担当的本领，增强开拓前进的勇气和力量，以新气象新作为推动高质量发展取得新成效。\n思路要清晰、目标要明确、措施要精准。要深入学习贯彻习近平新时代中国特色社会主义思想，理解把握这一重要思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，善于运用科学思维谋划发展；坚决贯彻落实习近平总书记重要指示精神和党中央决策部署，结合工作目标任务，弄清楚“该干什么、怎么干好”，种好“责任田”；认真听取意见，做好调查研究，力争把各项举措落到“最小单元”“最小颗粒度”，把每一个细节都做扎实、做到位，避免大而化之，浮在面上。\n坚持实事求是、强化问题导向、注重工作实效。求真务实是中国共产党人的重要思想和工作方法。要讲真话、干实事、求实效，一就是一、二就是二，既不要遮遮掩掩，也不要人为夸大。当前，我国发展的内部条件和外部环境正在发生深刻复杂变化，需要解决的问题越来越多样、越来越复杂。要进一步增强问题意识，真正把情况摸清、把问题找准，提出解决问题的新思路新办法。把心思用在干事业上，把精力投入抓落实中，对当务之急，立说立行、紧抓快办，对长期任务，坚持一张蓝图绘到底，久久为功，以强有力的落实跑出事业发展加速度。\n涵养事争一流的志气、动真碰硬的勇气、开拓创新的锐气。为民造福，没有一点担当精神是不行的。要想打开事业发展新天地，就必须提高工作要求，制定“跳起来够得着”的目标，做到办事效率比别人高一点、服务质量比别人优一点、政策落实比别人快一点，不能满足于“好完成”“能完成”。面对现代化进程中遇到的各种新问题新情况新挑战，要发扬斗争精神，逢山开路、遇水架桥，克服前进道路上的艰难险阻，还要敢闯敢试，敢为人先，在依法合规的前提下，放开手脚干、放心大胆闯。事不避难、义不逃责，敢于担当、善于作为，才能把一个个“不可能”变为“一定能”。\n政治路线确定以后，干部就是决定因素。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，呼唤各级干部担当作为。新征程上，不断提高适应新形势新任务的能力，坚持和发扬优良作风，我们一定能更好肩负起新时代的职责和使命，不断开创工作新局面，创造经得起历史和人民检验的实绩。\n——山东省委常委、济南市委书记刘强接受本报记者专访时说\n（本报记者  王比学  侯琳良整理）"
  },
  {
    "title": "从“不足”中找发展机遇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-05.htm",
    "date": "2023-06-30",
    "content": "创新，可以是原有产品的升级换代，也可以是开辟新赛道新领域\n\n前不久，5月宏观经济数据出炉，经济运行总体延续恢复态势。同时，工业生产仍面临一定压力，主要是国内需求不足，工业品价格下降，部分工业行业生产低迷。\n需求不足，对实体经济影响深远，必须高度重视，从增强消费能力、改善消费条件、增加消费场景、畅通投资机制、提升投资意愿等方面多措并举加强需求侧管理。也要认识到，需求和供给相辅相成，应对需求不足同样要从供给侧入手，支持和引导企业优化产品与服务，以高质量供给创造有效需求。\n从供需关系看，导致需求不足的原因大致有二。一是供给“过量”。例如，前些年，钢铁、水泥、玻璃等行业产能过剩，远超市场需求。二是供给“欠佳”，难以满足有效需求。比如，一些手机、电脑等电子产品虽然一直在更新换代，但新品在性能、使用体验等方面的提升不够明显，难以令消费者产生购买欲望，就会出现消费频率明显低于供给迭代频率的现象。\n找准问题，需对症下药。针对供给“过量”，要做好“减法”，化解过剩产能，让供需关系和市场秩序回归合理水平。针对供给“欠佳”，则要做好“加法”，向创新要出路。\n创新，可以是原有产品的升级换代。当前，新一代科技革命和产业变革加速演进，新技术、新工艺、新材料、新装备不断涌现。有的儿童用品企业跨界创新，利用原本应用在航天领域的蜂窝铝材料来生产汽车上使用的儿童安全座椅，有效提升了座椅的安全性能。不少装备制造企业运用新能源技术，对传统装备进行绿色化改造，降低了能耗和污染，受到客户欢迎。可以预见，技术赋能千行百业，产线、设备、材料得以改善，将不断催生新功能、新产品，为企业带来新市场、新发展。\n创新，也可以是开辟新赛道新领域。对许多细分领域来说，受客观规律影响，其市场份额相对固定。在这种情况下，企业需要开辟更多增长点。从进入新领域看，尽管智能手机换机频率逐步降低，虚拟现实、可穿戴设备、智能音箱等新产品的市场却远未饱和。不少手机企业适当扩大经营范围，有效提升了市场竞争力和抗风险能力。从拓展新市场看，新能源汽车农村市场空间广阔，借助新能源汽车下乡的政策利好，汽车企业推出更加符合农村应用场景和用户使用习惯的产品，必能积蓄新的增长动力。\n辩证看，越是行业需求不足的时候，越是企业可以凭借创新脱颖而出的时候。行业千帆竞发，市场才能活力涌现，从而实现供给与需求间更高水平的动态平衡与良性循环。这样一来，我国超大规模市场优势将得到更充分发挥，我国经济的活力动力将更充足，广大企业的前景也会更美好。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-05.htm",
    "date": "2023-06-30",
    "content": "5G渔船、智慧港口、海洋碳汇……近年来，我国海洋自主创新能力不断加强，产业结构持续优化，海洋经济呈现稳中有进的发展态势。我国是陆海兼备的大国，依托丰富的海洋资源，发展海洋经济、建设海洋强国，对于保障经济社会可持续发展具有重要意义。\n这正是：\n蔚蓝海洋藏富矿，\n开发利用前景广。\n踔厉创新优布局，\n产业发展动能强。\n徐  之文"
  },
  {
    "title": "别让“关注”成烦恼（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-05.htm",
    "date": "2023-06-30",
    "content": "餐厅点餐、停车缴费、购物买单……先得关注商家公众号，否则无法进行。这种“强制关注”的行为，给不少消费者带来困扰。近日，中国消费者协会宣布，将在全国范围内开展“反对强制关注公众号”消费监督工作，消费者可将遇到的此类问题通过电子邮件方式反映。\n进入互联网时代，扫码消费已经融入很多人的日常生活。人们乐于享受更便捷、更高效的支付方式。但不知从什么时候开始，线上点餐、缴费买单等正常的消费行为，不少以“一键关注公众号”为前提；点进自己的关注列表，一长串商户公众号名单更是让人心中嘀咕：“这都是什么时候关注的？”\n随手一扫、轻点关注的行为看似“不起眼”，但消费者的合法权益却在无形中受到侵害。比如，一些商家会在消费者扫码后，通过公众号自动获取其手机号、地理位置、生日、住址等信息，这就让消费者面临个人信息泄露的风险。消费者权益保护法明确规定：“经营者收集、使用消费者个人信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经消费者同意。”不关注、不授权就无法继续消费行为，关注了又成了商家免费的“信息源”和“广告栏”，这显然侵害了消费者的自主选择权、公平交易权和个人信息等权益。\n现实中，很多消费者误以为关注公众号是线上消费的合理前提，对于信息被过度采集缺乏有效维权手段。商家借机以最省力的方式，获取最大化的利益。\n任何企业的任何商业行为，都必须尊重消费者的意愿，维护消费者的权益，守住法律的底线。在中消协开展此项工作之前，北京市消协、上海市消保委等地方消协组织已发布倡议，组织经营者进行自律承诺，开展专项消费监督等维权工作。合力整治，既是对消费者维护自身合法权益的告知，也是对商家合法经营的提醒。\n“强制关注”这类乱象不能光靠商家自律、消费者较真，强有力的监管和惩处必不可少。在各地消协组织集中出击之外，也呼唤相关执法部门加大打击乱象的力度。只有违规商家受到“实打实”的惩罚，才能震慑住其他商家“钻空子”“捡漏子”的心思。治理“强制关注”乱象，法治的“雷霆出击”势在必行。\n“强制关注”并非合理现象，期待监管跟上后，能让消费者从“备受其扰”变成“乐享其成”。\n（摘编自《浙江日报》，原题为《强制关注公众号，谁惯的毛病》）"
  },
  {
    "title": "立足数字化营造文化新体验（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-05.htm",
    "date": "2023-06-30",
    "content": "点开“数字敦煌”资源库，便可浏览洞窟高清图像；通过“8K+5G”高清直播，就可欣赏国家大剧院高水平音乐会；想探知传统建筑奥秘，可以借助VR游戏体验中国古典园林的诗意之境……跨越时空、人机互动、虚实相融，数字技术正在逐渐改变人们的文化生活。\n《关于推进实施国家文化数字化战略的意见》提出，“大力发展线上线下一体化、在线在场相结合的数字化文化新体验”。随着国家文化数字化战略的推进实施，一幅流光溢彩的中华文化全景图正在徐徐展开。以海量存储、即时互动、全息呈现等为特征的数字化技术，正不断创新表达方式、丰富文化形态、拓展消费场景。国家统计局数据显示，2022年，文化新业态特征较为明显的16个行业小类实现营业收入43860亿元，比上年增长5.3%，快于全部规模以上文化企业4.4个百分点；其中，数字出版、娱乐用智能无人飞行器制造、互联网文化娱乐平台和可穿戴智能文化设备制造等行业实现两位数增长，分别为30.3%、21.6%、18.6%和10.2%。亮眼的成绩单，彰显这一新业态巨大的发展潜力。\n立足数字化营造文化新体验，需要继续完善文化数字化基础设施和服务平台。从顶层设计看，《数字中国建设整体布局规划》提出，推进文化数字化发展，深入实施国家文化数字化战略，建设国家文化大数据体系，形成中华文化数据库。从实践看，图书馆、博物馆、美术馆、文艺院团等文化机构数字化转型积极性高涨，海量文化资源正在加速转化为文化数据资源。比如，国家图书馆与相关机构合作，开发《永乐大典》高清影像数据库、《国家珍贵古籍名录》知识库；故宫博物院推出的故宫“数字文物库”，文物总数已超过10万件。随着国家文化专网和文化大数据体系的完善，丰厚的文化资源还将在数字空间被不断激活。\n有了与信息时代相适应的文化素材之后，能否生产出满足人民群众精神文化需求的数字文化产品，考验的是创新创造能力。文化数字化不是文化生活从物理空间到数字空间的机械复制和迁移，而是涉及文化生产、传播、消费的全链条重构。一方面要创新载体，大胆运用虚拟现实、全息投影、虚拟数字人等最新数字技术改造提升传统文化业态，打开更多文化消费新场景。另一方面也要升级创意，提取中华文化元素、符号、标识，结合时代审美，进行创造性转化和创新性发展。面向未来，科技与文化的深度融合将带来更丰富的文化业态。\n提升文化数字内容供给能力，离不开健全的治理体系和行业生态。文化资源乘“网”上“云”之后，数据安全如何保障、标准体系如何统一、知识产权如何保护，需要政策法规解疑释惑、保驾护航。以备受关注的数据标准为例，我国正在加强标识解析体系建设，将解决数据分布式存储、互联互通、数据确权等问题，使每个数据都有唯一的身份证。在数字技术加速演进的背景下，既要提高关键技术的自主创新能力，也要以健全的行业生态培育更多优质创意和产品。\n一部文化发展史，也是媒介技术演进的历史。印刷术、电报电话、广播电视的发明，都曾催生过相应的文化业态。我们脚下的土地，有百万年的人类史、一万年的文化史、五千多年的文明史，现在又建成了全球规模最大的5G网络、正经历数字技术深刻变革。源远流长的中华文化与日新月异的数字技术相遇，绘写出新时代瑰丽多姿的文化画卷。新的历史起点上，期待文化数字化为继续推动文化繁荣、建设文化强国、建设中华民族现代文明作出新贡献。"
  },
  {
    "title": "本版责编：李浩燃  张  凡  周珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-05.htm",
    "date": "2023-06-30",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "全国人大常委会法工委负责人就对外关系法答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-06.htm",
    "date": "2023-06-30",
    "content": "据新华社北京6月29日电  6月28日下午，十四届全国人大常委会第三次会议表决通过了《中华人民共和国对外关系法》，国家主席习近平签署主席令予以公布，自2023年7月1日起施行。制定对外关系法的背景目的是什么，对外关系法是一部什么样的法律，主要内容是什么？新华社记者就有关问题专访了全国人大常委会法工委负责人。\n记者：为什么要制定对外关系法，这部法律在我国法律体系中是什么地位？\n答：党的十八大以来，以习近平同志为核心的党中央统筹中华民族伟大复兴战略全局和世界百年未有之大变局，强调法治是国家核心竞争力的重要内容，明确提出坚持统筹推进国内法治和涉外法治，加强涉外领域立法，加快形成系统完备的涉外法律法规体系，为维护我国主权、安全、发展利益，推动构建人类命运共同体提供法治保障。\n改革开放以来，我国在推动对外开放的同时，高度重视涉外领域立法，相继制定了一批涉外领域法律法规，如1979年中外合资经营企业法就是改革开放后最早制定的涉外法律之一。随着对外开放的扩大，我国的涉外法律法规不断增加，涉外法治体系不断健全，为对外开放提供了重要法治保障。党的十八大以来，涉外领域立法的广度和深度大幅拓展，制定修改一批重要涉外法律法规，为扩大对外开放，增进国际交往，维护国家主权、安全、发展利益，发挥了重要作用。经梳理，截至2023年6月底，现行有效297部法律中，专门涉外法律52部，含涉外条款的法律150余部。但是，也应当看到，我国涉外法治体系建设还存在一些短板弱项，尤其是在维护国家主权、安全、发展利益方面，还有不少法律空白。\n当前，世界百年未有之大变局加速演变，我国改革发展稳定任务艰巨繁重，对外开放深入推进，必须更好发挥法治固根本、稳预期、利长远的保障作用，加快涉外法治体系建设，提高涉外工作法治化水平，有效应对风险挑战，以法律手段更好维护我国主权、安全、发展利益。一国以不同形式对对外关系立法是国际通行做法，对对外关系进行统一立法是我国对外关系法的特色。按照党中央的决策部署，十三届、十四届全国人大常委会接续努力，在不到一年时间内，高效地审议通过了对外关系法。\n对外关系法贯彻落实习近平新时代中国特色社会主义思想特别是习近平外交思想、习近平法治思想，全面贯彻落实党的二十大精神，将我国长期以来特别是新时代以来坚持的对外大政方针通过法定程序转化为法律，突出强调中华人民共和国对外工作坚持中国共产党的集中统一领导，集中阐述我国对外交往的立场主张，完善我国对外关系的相关制度，以法治方式向世界展示我国高举和平、发展、合作、共赢旗帜的负责任大国形象，让世界更好地了解中国、认识中国、理解中国、信任中国，为我国发展对外关系、促进国际合作提供更完善的法律遵循，为实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，营造良好外部环境。\n涉外领域法律法规是中国特色社会主义法律体系的重要组成部分，对外关系法是我国涉外领域的基础性、综合性法律，在涉外立法领域发挥统摄、总括作用。\n记者：对外关系法主要有哪些特点？\n答：对外关系法共6章45条，第一章“总则”、第二章“对外关系的职权”、第三章“发展对外关系的目标任务”、第四章“对外关系的制度”、第五章“发展对外关系的保障”、第六章“附则”。作为我国涉外领域的基础性、综合性法律，对外关系法的内容涵盖了我国对外关系、对外工作的方方面面，涉及政治、经济、文化等各个领域。总的看，对外关系法有以下特点：\n第一，对外关系法是一部促进友好交往的法律。促进友好交往，加强交流合作是这部法律的主线，体现在许多具体规定中。例如，在发展对外关系的指导思想中明确“发展对外关系，促进友好交往”；在发展对外关系的目标任务中明确“推动践行全球发展倡议、全球安全倡议、全球文明倡议”，“促进大国协调和良性互动，按照亲诚惠容理念和与邻为善、以邻为伴方针发展同周边国家关系，秉持真实亲诚理念和正确义利观同发展中国家团结合作”，“在平等和相互尊重的基础上开展人权领域国际交流与合作，推动国际人权事业健康发展”，明确积极参与全球环境气候治理，开展对外援助，开展国际人道主义合作和援助；明确国家鼓励开展民间对外友好交流合作；明确开展教育、科学、文化、卫生、体育、社会、生态、军事、安全、法治等领域交流与合作。整部法律中出现“交流与合作”“交流合作”“友好交往”“国际合作”共20处，充分反映了这部法律的突出特点。\n第二，对外关系法是一部扩大对外开放的法律。对外开放是我国的基本国策，必须长期坚持。党的二十大报告提出推进高水平对外开放，并作出具体部署要求。对外关系法将坚持对外开放作为一项重要原则，在总则第四条中规定“坚持对外开放基本国策，奉行互利共赢开放战略”；在发展对外关系的目标任务中明确“坚持推进高水平对外开放，发展对外贸易，积极促进和依法保护外商投资，鼓励开展对外投资等对外经济合作，推动共建‘一带一路’高质量发展，维护多边贸易体制，反对单边主义和保护主义，推动建设开放型世界经济”。\n第三，对外关系法是一部维护国家主权、安全、发展利益的法律。党的十八大以来，面对复杂严峻的国际形势，我国加强维护国家主权、安全、发展利益方面立法，取得了一批立法成果。对外关系法在立法目的中开宗明义规定，“为了发展对外关系，维护国家主权、安全、发展利益”；在总则中明确“国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织以及公民，在对外交流合作中有维护国家主权、安全、尊严、荣誉、利益的责任和义务”；在发展对外关系的目标任务中明确“发展对外关系，坚持维护中国特色社会主义制度，维护国家主权、统一和领土完整，服务国家经济社会发展”；在对外关系的制度中明确“国家在遵守国际法基本原则和国际关系基本准则的基础上，加强涉外领域法律法规的实施和适用，并依法采取执法、司法等措施，维护国家主权、安全、发展利益，保护中国公民、组织合法权益”，明确“对于违反国际法和国际关系基本准则，危害中华人民共和国主权、安全、发展利益的行为，中华人民共和国有权采取相应反制和限制措施”，明确“国家依法采取必要措施，保护中国公民和组织在海外的安全和正当权益，保护国家的海外利益不受威胁和侵害”。\n记者：我国宪法在对外关系方面有不少规定，对外关系法如何落实宪法规定，如何体现宪法原则、精神？\n答：发展对外关系是国家的重要职能。我国宪法在序言、总纲、公民的基本权利和义务以及国家机构中对我国对外关系的基本原则、国家机构对外关系职权、中国公民相关责任、外国人在华权益等作了规定。对外关系法对我国发展对外关系的指导思想、基本原则、领导体制、机构职权及目标任务、制度等作出规定，贯彻落实了宪法规定、原则和精神。对外关系法45个条文中有12条是直接根据宪法作出的规定。同时，根据实践发展需要和相关法律规定，对外关系法在对外关系基本原则、机构职权、国家尊重和保障人权等方面进一步丰富和发展了我国宪法关于对外关系规定的制度内涵，并首次以法律形式明确了条约同我国宪法的关系，对于维护宪法权威，推进宪法实施，加强宪法监督，具有重要意义。\n第一，进一步丰富和发展了宪法关于独立自主的和平外交政策和和平共处五项基本原则的制度内涵。根据宪法序言第七自然段、第十二自然段，对外关系法将“建设社会主义现代化强国，实现中华民族伟大复兴，促进世界和平与发展，推动构建人类命运共同体”规定为立法目的的重要内容，并在发展对外关系的指导思想中重申了国家的指导思想；在宪法第十二自然段关于对外政策规定的基础上，对外关系法第四条第一款重申独立自主的和平外交政策和和平共处五项基本原则，第二款在2018年宪法修正案增加的“坚持和平发展道路，坚持互利共赢开放战略”基础上，进一步明确“坚持对外开放基本国策”和“构建新型国际关系”。\n第二，进一步丰富和完善了相关国家机构对外关系的职权。在对外关系的职权中，根据宪法、有关法律规定和实践情况，对中央外事工作领导机构、全国人大及其常委会、国家主席、国务院、中央军事委员会、中央和国家机关等行使对外关系职权作出规定。其中第十条根据宪法第六十二条、第六十七条和批准条约的实践，规定全国人大及其常委会批准和废除同外国缔结的条约和重要协定，行使宪法和法律规定的对外关系职权，同时根据全国人大组织法规定和全国人大对外交往工作实践，明确规定了全国人大及其常委会积极开展对外交往，加强同各国议会、国际和地区议会组织的交流与合作。\n第三，明确坚定不移走中国人权发展道路，为世界人权事业发展作出中国贡献、提供中国方案。宪法第三十三条第三款规定，国家尊重和保障人权。发展对外关系既涉及对我国人权发展道路和人权事业进步的推广与宣介，也涉及推动国际人权事业发展。对外关系法在发展对外关系的目标任务中规定：“中华人民共和国尊重和保障人权，坚持人权的普遍性原则同本国实际相结合，促进人权全面协调发展，在平等和相互尊重的基础上开展人权领域国际交流与合作，推动国际人权事业健康发展。”这对于我国积极参与全球人权治理、提升在人权领域国际话语权具有重要意义。同时，对外关系法关于中国开展对外援助，关于国家依法采取措施保护中国公民、组织合法权益，以及关于国家保护海外利益的规定，也是对宪法尊重和保障人权原则的具体落实。\n第四，首次以法律形式明确了缔结或者参加的条约和协定同宪法的关系。宪法第五条中规定：“国家维护社会主义法制的统一和尊严。一切法律、行政法规和地方性法规都不得同宪法相抵触。”长期以来，在涉外法治实践和理论研究中，一直有意见提出应当在我国宪法和法律中对条约不得同宪法相抵触作出明确规定。我国始终坚持宪法具有最高的法律地位、法律权威和法律效力，同时在条约的国内法适用等问题上也形成了一套行之有效的实践做法。在我国缔约实践中，条约的合宪性审查是缔结条约程序过程中的重要内容，已形成对条约内容合宪性进行审视和检查的工作机制。在总结实践经验基础上，对外关系法从缔结条约的角度规定：“国家缔结或者参加的条约和协定不得同宪法相抵触。”明确缔结的条约应当符合宪法规定，既维护了宪法最高的法律地位、法律权威、法律效力，也符合我国坚持条约应当信守的主张，同时为进一步完善条约的合宪性审查工作体制机制提供了法律依据。\n记者：对外关系法规定了条约实施和适用的制度，有什么考虑？\n答：国际条约和协定是国际社会共同遵守的规则。我国是一个负责任的大国，坚持条约必须信守的国际法原则，对于我国缔结或者参加的国际条约和协定，一直善意履行条约和协定规定的义务，履行联合国安理会常任理事国责任，维护联合国安理会的权威与地位。目前，我国已制定了缔结条约程序法，但在条约实施和适用方面，还没有相应的法律规定。为完善我国的条约实施和适用制度，对外关系法规定“国家依照宪法和法律缔结或者参加条约和协定，善意履行有关条约和协定规定的义务”，明确“国家采取适当措施实施和适用条约和协定”，“国家采取措施执行联合国安全理事会根据联合国宪章第七章作出的具有约束力的制裁决议和相关措施”。\n作出上述规定的主要考虑是：服务国内国际两个大局、推进高水平对外开放、彰显我国负责任大国形象。改革开放以来，我国全面融入国际体系，积极参与国际事务，缔结或者参加了两万多个国际条约和协定，对于我国缔结或者参加的国际条约和协定，我国一直坚守诚信，善意履行条约义务，坚定维护以国际法为基础的国际秩序。随着我国综合国力的提高和国际地位的提升，我国的国际影响力越来越大，国际社会对我国的期待越来越高，为更好地担负起大国责任，维护大国形象，对外关系法完善了条约实施和适用制度。\n记者：对外关系法明确加强涉外领域法律法规的实施和适用，有什么考虑？\n答：为维护国家利益，保护公民权利，一国法律有条件有限度地域外适用，是国际通行的做法。对外关系法作为涉外领域的基础性、综合性法律，有必要作出原则性规定。因此，对外关系法规定“国家在遵守国际法基本原则和国际关系基本准则的基础上，加强涉外领域法律法规的实施和适用”。这反映了在发展对外关系中，我国始终恪守国际法基本原则和国际关系基本准则，尊重国际惯例，坚决捍卫国家主权、安全、发展利益和国家尊严，保护中国公民、组织合法权益。\n我国对外关系法规定加强涉外领域法律法规的实施和适用，与个别国家依据国内法搞“长臂管辖”完全不同。多年来，个别国家为维护国际霸权，动辄以国内法为依据制裁他国的实体或者个人，这种霸凌行径受到各国的广泛批评，被称为“长臂管辖”，这是国际霸权的表现，中国是这种国际霸权的受害国之一，坚决反对这种做法。为维护国家主权、安全、发展利益，我们进行了坚决斗争，出台《中华人民共和国反外国制裁法》《阻断外国法律与措施不当域外适用办法》《不可靠实体清单规定》等予以反制，并依法对相关国家的实体或者个人采取反制措施。\n记者：近年来，涉外立法的步伐明显加快，请问制定对外关系法是如何体现科学立法、民主立法、依法立法的？\n答：习近平总书记多次对坚持统筹国内法治和涉外法治、加快形成系统完备的涉外法律法规体系作出重要批示。全国人大常委会高度重视涉外领域立法，近年来制定了外商投资法、海南自由贸易港法、出口管制法、网络安全法、陆地国界法、反外国制裁法等重要的涉外法律，有力地维护了国家主权、安全、发展利益。\n近年来，一些全国人大代表、全国政协委员提出制定一部专门的对外关系法的议案、建议、提案，十三届全国人大常委会将对外关系法列入有关立法工作计划，十四届全国人大常委会将对外关系法列入2023年度立法工作计划继续审议。对外关系法草案由中央外事工作委员会办公室牵头会同有关部门起草，由委员长会议提请全国人大常委会会议审议。\n2022年10月，十三届全国人大常委会第三十七次会议对对外关系法草案进行了初次审议。初审后，按照立法程序，全国人大常委会法制工作委员会将草案印发各省（区、市）、中央有关部门、基层立法联系点和部分高等院校、法学研究机构等征求意见。2022年12月30日至2023年1月28日，在中国人大网全文公开草案，征求社会公众意见。全国人大宪法和法律委员会、全国人大常委会法制工作委员会召开座谈会，听取中央有关部门和专家学者的意见，并赴地方进行调研。各方面意见普遍赞成制定对外关系法，认为草案较好地总结和反映新中国对外工作的成功经验和实践做法，全面贯彻党的二十大精神，总体上是成熟可行的，建议及早出台。\n2023年5月26日，全国人大宪法和法律委员会召开会议，根据全国人大常委会组成人员的审议意见和有关方面的意见，对草案进行了逐条审议，并对草案作了修改完善。6月28日，十四届全国人大常委会第三次会议审议通过了对外关系法。"
  },
  {
    "title": "2023年“百名法学家百场报告会”法治宣讲活动组委会会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-06.htm",
    "date": "2023-06-30",
    "content": "本报北京6月29日电  （记者金歆）29日，2023年“百名法学家百场报告会”法治宣讲活动组委会会议在北京举行。2023年“双百”活动将围绕“深入学习宣传贯彻习近平法治思想”的重大宣讲主题、“学习好、宣传好、贯彻好党的二十大精神”等5个重点宣讲专题，以及“深刻理解‘两个结合’的重大意义”等19个建议宣讲选题开展。\n中国法学会会长王晨指出，新时代新征程，组织开展好“双百”活动，是团结动员广大法学法律工作者积极投身强国建设、民族复兴的实际行动，对于增强全民法治观念、加快建设法治社会具有重要意义。要准确把握“双百”活动的重点任务，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，深入学习宣传贯彻习近平法治思想，引导全体人民做社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。\n“百名法学家百场报告会”是由中组部、中宣部、中央政法委、教育部、司法部和中国法学会联合主办的法治宣讲活动，自2006年启动以来，已成为全国普法工作的一个重要平台。2022年，全国共举办“双百”活动报告会逾8.6万场、受众逾4300万人次，活动场次数、受众数再创新高。"
  },
  {
    "title": "第162期新闻茶座聚焦“新时代  新西藏  新活力”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-06.htm",
    "date": "2023-06-30",
    "content": "新华社北京6月29日电  （记者白瀛）中国记协与中国藏学研究中心29日在京联合举办第162期新闻茶座，邀请中国藏学研究中心历史所研究员张云等专家，以“新时代  新西藏  新活力”为主题，与境内外记者和驻华使馆官员进行交流，并回答记者提问。\n张云以三个数字介绍西藏的跨越式发展：1951年西藏实现了和平解放，驱逐了帝国主义势力，实现了近代以来追求民族独立的百年目标；1959年西藏实现了民主改革，结束了封建农奴制，解决了社会制度的千年跨越；2021年，西藏与全国一道消灭了绝对贫困，实现了数千年的小康目标。\n张云和中国藏学研究中心社会经济所副研究员杨涛、中国藏学研究中心当代所副所长肖杰、中国藏学研究中心藏医药所副所长罗布扎西，就西藏活佛转世制度、西藏旅游业、西藏寄宿制学校、藏医药传承与发展、西藏人权等问题回答了记者提问。"
  },
  {
    "title": "“湾区升明月”2023大湾区电影音乐晚会在港举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-06.htm",
    "date": "2023-06-30",
    "content": "新华社香港6月29日电  （记者黄茜恬）又见明月升湾区，此心安处是吾乡。“湾区升明月”2023大湾区电影音乐晚会29日晚在香港举行。\n成龙、刘德华、章子怡、苏有朋等百余位来自海峡两岸暨港澳的电影人、音乐人、文体科技界代表共聚香江，唱响金曲，为香港回归祖国26周年献礼。\n从澎湃着中华的声音的《中国人》，到诗意描绘大湾区的主题曲《湾》，一众经典歌曲引发观众共情共鸣，《当年情》《上海滩》等粤语歌曲串起人们对于香港经典电影的回忆。\n晚会在主题表达上紧紧围绕“赓续文化传承  推进中华民族现代文明建设”的时代命题，于回望、守望和展望的目光中，溯源经典、着眼当下、畅想未来。\n作为粤港澳大湾区的文化品牌，“湾区升明月”大湾区电影音乐晚会2021年中秋月圆夜于深圳成功举办，引起热烈回响，深度促进粤港澳大湾区民众文化生活交流。\n时隔两年，“湾区升明月”在香港唱响，站在新征程新起点，面向世界生动展现“一国两制”事业发展新成果，讲述粤港澳大湾区融合奋进的中国故事。\n晚会由电影频道节目中心、紫荆文化集团、凤凰卫视联合主办。"
  },
  {
    "title": "四川广元利州区——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-06.htm",
    "date": "2023-06-30",
    "content": "“非常感谢，自来水费补助已经拨付，发展信心更足了！”面对前来回访的营商环境监督员，四川广元利州区宝轮工业园区某食品有限公司负责人王某高兴地说。\n据了解，利州区建立“政企同心周末茶叙会”制度，零距离倾听企业声音，点对点解决企业难题，心贴心服务企业发展。6月3日，该食品有限公司负责人王某在茶叙会上反映，2022年度自来水费补助资金本应在今年3月前支付清，但是4月仍未落实。利州区纪委监委了解情况后，把茶叙会议定事项落实情况纳入清单化管理，“一对一”开展精准监督。6月15日，联系该企业的营商环境监督员对该诉求落实情况进行多方核查，督促行业主管部门召开协调会，最终促进问题解决。\n据悉，利州区纪委监委坚持把持续优化营商环境作为强化政治监督的重点内容，先后出台《全区纪检监察组织服务保障“拼经济、比发展”七条工作措施》《关于重点企业全过程嵌入式监督的通知》，选聘20名观察员、46名监督员，派驻到26个市区重点项目，发现并推动解决企业困难；2022年以来共收集意见建议89条、督促解决问题150余个。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-06.htm",
    "date": "2023-06-30",
    "content": "作为北京城市副中心与河北廊坊北三县交通一体化的代表性工程，厂通路潮白河大桥正在加紧施工。据了解，大桥全长1631.5米，双向六车道，预计2024年竣工。通车后，河北大厂到北京城市副中心距离将缩短约4公里，行驶时间缩短半小时，为两地通勤人员带来便利。目前，北京城市副中心与河北廊坊北三县之间的连通路已达10条，一体化交通体系正在加速形成。图为厂通路潮白河大桥施工现场。\n本报记者  贺  勇摄"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-06.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "延安市·山丹丹花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-07.htm",
    "date": "2023-06-30",
    "content": "花笺\n延安山丹丹\n山丹丹，属百合科百合属多年生草本植物，学名山丹。花单生或数朵排成总状花序，花朵鲜红色，通常无斑点，有时有少数斑点，花下垂；花被片反卷，花期在6—8月。鳞茎卵形或圆锥形，含淀粉，可食用，亦可入药。\n野生山丹丹生长于海拔400—2600米的山坡草地或林缘，主要分布在我国北方地区。\n资料来源：延安大学生命科学学院\n\n赏花\n毛主席来了晴了天，晴呀晴了天\n千里的那个雷声噢，万里的闪\n咱们革命的力量大发展\n山丹丹的那个开花哟，红艳艳\n毛主席领导咱打江山\n——歌曲《山丹丹开花红艳艳》\n\n对于很多人来说，山丹丹花既陌生又亲切——可能没有亲眼见过，却时常能听到对它的赞美。\n红红火火的山丹丹花，开在陕北的山野背洼里，临近7月就大面积盛放，像雨后天边的一抹抹彩霞，像夜晚燃烧的一簇簇火焰。\n在陕北文化中，山丹丹花是一切美好事物的象征，它既是陕北人民的“爱情之花”，也是寄托了对美好生活向往的“愿望之花”，更是陕北人民为幸福生活奋斗的“热情之花”。中央红军到达陕北后，这一火红的花朵又被赋予新的含义——“革命之花”。\n2016年，山丹丹花被定为延安市的市花。\n一首歌传唱大江南北\n一首《山丹丹开花红艳艳》，使陕北特有的野生山丹丹花闻名全国。这首歌是怎么诞生的？\n1971年初，中央人民广播电台的一些老同志建议，整理几首陕甘宁边区的革命民歌，并进行加工创作，以庆祝中国共产党诞生50周年。\n当年5月22日，中央人民广播电台文艺部采录组组长王敬之和编辑王惊涛来到陕西，同徐锁、李若冰、刘烽、关鹤岩、冯富宽等人组成工作小组到延安采风。\n在延安第一招待所，大家整理出《咱们的领袖毛泽东》《军民大生产》《工农齐武装》和《翻身道情》4首歌曲。但是，大家总觉得缺点儿什么。\n从形式上看——历史悠久、风格独特的陕北“信天游”，情感炽热，充满西北风情，是陕北黄土文化的鲜明旗帜——这4首歌里没有。\n从内容上看——1935年10月19日，毛泽东率领中央红军到达吴起镇，完成了长征，带来了革命的大转折，陕北人民喜迎红军——这4首歌里也没有。\n这些想法使大家很快达成共识，通过共同选定的两首民歌素材——陕北“信天游”和陇东的《十八姐担水》，创作出了朗朗上口的《山丹丹开花红艳艳》。\n1971年底，歌曲创作完成后，陕西省歌舞剧院演员杨巧担任首次领唱。同年12月25日，歌曲在中央人民广播电台播出，一时间，传唱大江南北。\n“山丹丹开花红艳艳，毛主席领导咱打江山……”歌声里，山丹丹花与红旗红军、与中国革命紧密相连。一听到这首歌，人们就热血沸腾，就会想起延安、延河、杨家岭、枣园，想起党中央在陕北领导的中国革命。山丹丹花成了陕北的象征，成了延安的象征。\n如今，又是半个世纪过去，中国共产党即将迎来102岁生日，这首歌依然飘扬在延安的大街小巷，为大家所经久传唱。\n一种精神赓续相传\n山丹丹是百合属中分布最广、分布纬度偏高的一种植物，比一般的百合抗旱耐寒。它的形状多种多样，平时就像漫山遍野的普通花草一样并不怎么引人注目，一旦绽放便似火似霞。夏日炎炎，熬过了寒冬与干旱的山丹丹，遍野怒放，一年又一年红遍了革命圣地。\n每到7月，山丹丹盛开的季节，是延安最热闹的时光。延安革命纪念馆里，来自全国各地的游客久久驻足，回味历史。\n基本陈列《伟大历程——中共中央在延安十三年历史陈列》展示区，声音、影像、灯光、互动体验相结合，深情讲述着党中央和毛泽东等老一辈革命家在延安生活和战斗的故事。从1935年到1948年，13年间，他们领导中国革命事业从低潮走向高潮、实现历史性转折，扭转了中国的前途命运。\n巍巍宝塔山，滚滚延河水。延安用五谷杂粮滋养了中国共产党发展壮大，支持了中国革命走向胜利。\n据统计，延安现有革命旧址445处，其中城区内有168处。一处处革命旧址，见证了我们党在延安时期领导中国革命、探索马克思主义中国化时代化的光辉历程，是一本永远读不完的书。\n在延安时期形成和发扬的光荣传统和优良作风，培育形成的以坚定正确的政治方向、解放思想实事求是的思想路线、全心全意为人民服务的根本宗旨、自力更生艰苦奋斗的创业精神为主要内容的延安精神，是党的宝贵精神财富，要代代传承下去。\n“山丹丹开花红艳艳， 毛主席领导咱打江山……”当耳边再次响起这首独具陕北韵味的红色歌曲时，心中升腾起更加深沉的温暖和感动。"
  },
  {
    "title": "美丽的花，要让更多人看到",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-07.htm",
    "date": "2023-06-30",
    "content": "6月15日，在延安大学主办的陕西省重大科技专项“山丹丹优质高抗杂交新品种培育与年周栽培新技术研究”发布会上，延安大学齐向英团队发布了“延丹1号”“延丹2号”两个山丹丹花新品种。野生山丹丹花单株花期只有5天至7天，新品种花期50天左右，且适栽范围更广。\n延安大学校园试验田里，新品种正在开放，花瓣颜色鲜艳，植株高度、花朵形状与延安野生山丹丹一致，花朵颔首绽放，叶片密而多，充满生气。\n“相比野生山丹丹花，它们茎秆更强壮、成活率更高，还能实现成片栽培。”延安大学生命科学学院副教授齐向英介绍。\n从找到野生山丹丹，到人工干预培养选育出新品种，齐向英用了18年。\n2000年，齐向英从陕西宝鸡来到革命圣地延安求学，却没有在山间地头看到他心心念念的山丹丹花。为什么如此传奇、如此美丽的花朵在陕北如此罕见？这让他怅然若失。此后在延安大学学习期间，他一直研读关于山丹丹花的各种资料。\n2004年，大学本科毕业后，齐向英做出了影响一生的决定——科研主攻方向确定为对山丹丹花的开发、保护和利用。他和几名同学上山下洼，钻沟溜坡，在陕北的每一道山梁和地沟中寻找心中的山丹丹花。几经波折，他们最终在延川县乾坤湾的一处背洼地找到了3株野生山丹丹花。这3株杂草丛中的山丹丹鲜艳夺目、格外亮眼。\n“这么美丽的花朵，一定要让更多人看到。”带着这样的信念，齐向英在研究生阶段把大量心血倾注在山丹丹的繁育上。他经常背着帐篷，在延安的山山峁峁寻找优质种质资源，进行人工培育山丹丹的“艰难之旅”。\n2012年，已留校任教的齐向英，与他的山丹丹大学生创业团队取得阶段性突破：室内快繁技术获得了国家专利，山丹丹原生质体融合取得了成功。\n2016年，山丹丹花成为延安市的市花。同年，延安大学精挑细选的20粒山丹丹花籽随神舟十一号载人飞船升上太空，开启了航天育种新模式。2022年，延安大学首个经人工干预培养选育并通过初审的山丹丹新品种“延丹1号”问世。\n目前，“延丹1号”已经在13个省份进行栽培测试并成功开花。“我们相信，在不久的将来，山丹丹花一定能作为陕西花卉的‘名片’，在更多地方灿烂开放。”齐向英说。"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋  崔杨臻",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-07.htm",
    "date": "2023-06-30",
    "content": "本版策划：纪雅林  唐露薇\n版式设计：沈亦伶"
  },
  {
    "title": "聚焦“高质量”  突出“一体化”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-08.htm",
    "date": "2023-06-30",
    "content": "今年以来，重庆市坚持把推动成渝地区双城经济圈建设作为全市工作总抓手总牵引，围绕“两中心两地”战略定位，即具有全国影响力的重要经济中心、科技创新中心、改革开放新高地、高品质生活宜居地，部署“十项行动”，形成全市域融入、全方位推进成渝地区双城经济圈建设的良好态势。\n《成渝地区双城经济圈建设规划纲要》提出，打造内陆开放门户。以重庆两江新区、四川天府新区为重点，优先布局国家重大战略项目、试点示范项目，创建内陆开放型经济试验区。作为国家级新区和重庆经济发展主战场，两江新区坚持发挥引领作用，聚焦“一体化”和“高质量”两个关键，推动成渝地区双城经济圈建设走深走实。\n聚焦“高质量”  助力“两中心”见到新成效\n6月25日，两江协同创新区内的明月荟正式开启试运营。明月荟集特色餐饮、休闲娱乐、运动康体、零售配套、共享办公于一体，为创新创业者提供活动空间。在明月荟附近，明月湖皮划艇基地已对外开放，为入驻研发机构科研人员及游客提供运动休闲场所。\n“五分钟科研生活圈”“十分钟生态体验圈”……两江协同创新区软环境不断优化，创新人才在这里集聚，创新成果在这里诞生。\n越来越多高精尖企业从两江协同创新区走向世界。目前，两江协同创新区累计孵化企业214家，其中，科技型企业突破60家，国家高新技术企业8家，创新有力、专业高效、协同发展的一流创新创业环境正在加速形成。\n以创新为核心驱动力，两江新区正积极打造国家级科研平台，整合相关研发机构和服务机构资源，打造新体制、新模式的实验室体系。同时，两江新区在今年开展“点火行动”，在两江协同创新区计划引培重点企业20余家，新增人员3000人，打造创新企业的集聚地、高端人才的汇合地。\n推进科技与经济深度融合，两江新区正全面贯彻落实重庆推动制造业高质量发展要求，加快做大做强汽车、电子信息等主导产业，布局卫星互联网、新能源及新型储能、生命健康等未来产业，着力构建现代化产业体系。\n今年1—5月，两江新区汽车产业完成产值633.4亿元、同比增长3.8%，5家新能源整车企业累计完成产值131.5亿元、同比增长112.8%。\n突出“一体化”  推动“两地”取得新进展\n在改革开放新高地建设方面，两江新区携手四川天府新区，围绕“一体化”建设，推动贸易投资、物流枢纽、产业发展、开放平台、营商环境五大领域的协同改革开放合作，合力共建内陆开放门户。\n近日，重庆两江新区自贸办（中新办）和四川天府新区国际合作局签署《推动成渝两地数字贸易创新发展共建“数字贸易协同合作平台”合作备忘录》，双方将打造数字贸易资源对接平台，合力推动两地在数字贸易领域互联互通、交流合作。\n这是两江新区一体化统筹推进开放通道建设、提升开放载体能级、发展开放型经济、营造一流开放环境、深化国际交往合作的缩影。\n作为两江新区重要开放平台之一，中新（重庆）多式联运示范基地是中新（重庆）战略性互联互通示范项目在交通物流领域的标志性合作成果。自投用以来，中新（重庆）多式联运示范基地累计完成南美等国家和地区的冷冻牛肉、鸡肉和羊肉产品等冷链食品采购超14000吨，累计产值超6亿元；完成西南地区钛精矿、钛白粉等大宗商品采购超40000吨，累计产值超1.2亿元。\n在高品质生活宜居地建设方面，两江新区与天府新区协同推进公共服务联动发展。以“川渝通办”为抓手，双方持续深化政务服务合作，将第三批“川渝通办”事项，纳入异地通办综合窗口；持续推进社保互办互认，打通社保卡互办渠道，建立两地补换卡业务受理机制；巩固定期结算养老保险基金转移制度，实现转移基金即时到账；开展学校结对活动，共享教学资源……\n下一步，两江新区将继续坚持把“一体化”和“高质量”作为推动成渝地区双城经济圈建设的两个关键，努力取得更大突破、更多标志性成果。\n数据来源：重庆两江新区管理委员会"
  },
  {
    "title": "把党锻造成一块攻无不克、战无不胜的坚硬钢铁（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-09.htm",
    "date": "2023-06-30",
    "content": "在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上，习近平总书记明确要求：“这次主题教育，要在推动学习贯彻新时代中国特色社会主义思想走深走实上下功夫，教育引导党员、干部从思想上正本清源、固本培元，不断提高政治判断力、政治领悟力、政治执行力，增强‘四个意识’、坚定‘四个自信’、做到‘两个维护’，始终在思想上政治上行动上同党中央保持高度一致，做到心往一处想、劲往一处使，共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁。”习近平总书记的重要讲话，深刻阐明党的建设的重要要求，是对新时代党的建设目标的丰富和发展，具有重大而深远的意义。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的建设的重要思想，认真贯彻落实习近平总书记对党的建设和组织工作的重要指示，把党锻造成一块攻无不克、战无不胜的坚硬钢铁。\n团结奋斗是中国共产党和中国人民最显著的精神标识，团结统一、坚强有力是“坚硬钢铁”的要义所在\n中国是一个幅员辽阔、历史悠久的国家，中华民族是一个有着伟大奋斗精神、伟大团结精神的民族。团结奋斗的价值理念、历史意识，早就深深融入并深刻影响着一代又一代中国人的精神世界和日常行为。在漫长的历史长河中，中国人民正是依靠团结奋斗，才建立了统一的多民族国家，开发了辽阔壮美的大好河山，战胜了数不胜数的自然灾害，取得了“四大发明”等世界领先的文明成果。进入近代以后，中国饱受列强欺凌，同时封建专制制度日益腐朽。在那国家蒙辱、人民蒙难、文明蒙尘的苦难岁月里，为了探求救亡图存的正确道路，中国的先进分子和中国人民在苦难和挫折中求索，在风雨飘摇中前进，表现出了百折不挠的英雄气概。中国人民依靠团结奋斗同内外敌人进行殊死斗争，捍卫了民族独立和尊严，改变了“一盘散沙，人人得以欺之”的局面，书写了革新图强、共御外侮的壮丽史诗。\n中国共产党继承中华民族团结奋斗的优良传统，始终信守“党的团结是党的生命”，始终坚持把团结奋斗鲜明地写在自己的旗帜上。越是在形势环境、主要任务发生大的变化时，党越是强调团结奋斗，越是坚持团结奋斗，越是砥柱中流、坚强如钢。新民主主义革命时期，我们党先后提出了“唤起工农千百万，同心干”的口号和团结全党同志“如同一个和睦的家庭一样，如同一块坚固的钢铁一样”的要求；社会主义革命和建设时期，我们党专门出台关于增强党的团结的文件，号召团结全国人民，为了建设一个伟大的社会主义国家而奋斗；改革开放和社会主义现代化建设新时期，党提出解放思想、实事求是、团结一致向前看，号召全党全国各族人民为把我国建成现代化的社会主义强国而奋勇前进；中国特色社会主义进入新时代，以习近平同志为核心的党中央用奋斗目标、远大理想团结全党，用坚强领导核心、创新理论凝聚全党，用初心使命、光荣历史激励全党，用一系列抓铁有痕、驰而不息的管党治党行动深刻回答了“建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党”这一重大时代课题，全党思想上更加统一、政治上更加团结、行动上更加一致。历史充分表明，“团结奋斗”已经成为以伟大建党精神为源头的中国共产党人精神谱系的核心内容，成为无数革命先辈革命生涯的光辉写照，成为党的光荣传统、独特优势和鲜明品格的宝贵结晶。党的百年历史，就是一部党领导人民以钢铁般的坚强意志坚持团结奋斗的不懈奋斗史，而团结统一、坚强有力就是“坚硬钢铁”的要义所在。\n团结奋斗是以中国式现代化全面推进中华民族伟大复兴的本质要求，是党战胜惊涛骇浪、永远立于不败之地的根本保证\n党的团结统一是马克思主义建党学说的重要内容，党的坚强有力是马克思主义政党党建实践的不懈追求。在总结第一国际经验时，马克思指出：“国际的一个基本原则——团结。如果我们能够在一切国家的一切工人中间牢牢地巩固这个富有生气的原则，我们就一定会达到我们所向往的伟大目标。”\n今天的中国，正以时不我待、只争朝夕的精神状态，朝着全面建成社会主义现代化强国的目标奋勇前进，努力以中国式现代化全面推进中华民族伟大复兴。这是一个前所未有的伟大目标，这是一个气势恢宏的非凡擘画。伟大目标需要伟大奋斗去实现，非凡擘画需要伟大团结来保证。中国式现代化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化，归根结底是中国共产党领导的社会主义现代化。党的性质宗旨、初心使命、信仰信念、政策主张决定了中国式现代化是社会主义现代化，而不是别的什么现代化。只有毫不动摇坚持党的全面领导，全面建设社会主义现代化国家的事业才能接力推进，实现中华民族伟大复兴的奋斗目标才能在一以贯之的奋斗中实现；改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招，只有毫不动摇坚持党的全面领导，才能破除各方面体制机制弊端，为中国式现代化注入不竭动力源泉；人民是中国式现代化的主体，是全面建成社会主义现代化强国的决定性力量，只有坚持党的全面领导，才能更好推动中国式现代化成果更多更公平惠及全体人民，让全体人民以主人翁精神满怀热忱地投入到现代化建设中来，凝聚起全面建设社会主义现代化国家的磅礴伟力。对于中国式现代化来说，党的全面领导具有多方面的决定性意义，“直接关系中国式现代化的根本方向、前途命运、最终成败”，而党的领导要坚强有力，党就必须像“一块坚硬的钢铁”一样高度团结统一。\n历史充分证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。同时也应看到，中国式现代化是人类历史上规模最大的现代化，也是难度最大的现代化。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。这些风险挑战，有的来自国内，有的来自国际，有的来自经济社会领域，有的来自自然界。如果防范不及、应对不力，就会传导、叠加、演变、升级，致使小的矛盾风险挑战发展成大的矛盾风险挑战，局部的矛盾风险挑战发展成系统的矛盾风险挑战，国际上的矛盾风险挑战演变成国内的矛盾风险挑战，经济、社会、文化、生态领域的矛盾风险挑战转化为政治领域的矛盾风险挑战，就可能迟滞甚至中断中华民族伟大复兴进程。我们要准确识变、科学应变、主动求变，敢于斗争、善于斗争，在危机中育先机，于变局中开新局，使我们党永远立于不败之地，必须切实加强党的领导。党的领导要坚强有力，党就必须像“一块坚硬的钢铁”一样高度团结统一。\n时刻保持解决大党独有难题的清醒和坚定，持之以恒健全全面从严治党体系，使党始终成为团结统一、坚强有力的领导核心\n习近平总书记不仅提出了把党锻造成一块攻无不克、战无不胜的坚硬钢铁的时代要求，而且为党怎样才能在新时代继续“百炼成钢”、始终保持高度的团结统一和强大的战斗力指明了前进方向。这就是：以解决大党独有难题、健全全面从严治党体系为重大任务。\n习近平总书记在党的二十大报告中深刻指出：“我们党作为世界上最大的马克思主义执政党，要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。”习近平总书记强调：“我们要落实新时代党的建设总要求，健全全面从严治党体系，全面推进党的自我净化、自我完善、自我革新、自我提高，使我们党坚守初心使命，始终成为中国特色社会主义事业的坚强领导核心。”这就进一步阐明了如何解决大党独有难题，进而把党锻造成一块“坚硬钢铁”的问题。\n关于“大党独有难题”，习近平总书记在二十届中央纪委二次全会上作出高度概括，即如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态。这“六个如何始终”既涉及党的纯洁性问题，又涉及党的先进性问题，归根结底涉及党能否长期执政的问题。解决这些大党独有难题的途径既包括党的自我革命，又包括党的建设，二者统一于党的二十大报告提出的“全面从严治党体系”之中。\n关于“全面从严治党体系”，习近平总书记指出：“全面从严治党体系应是一个内涵丰富、功能完备、科学规范、运行高效的动态系统。健全这个体系，需要我们坚持制度治党、依规治党，更加突出党的各方面建设有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党。”习近平总书记还要求：“要坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，进一步健全全面从严治党体系，使全面从严治党各项工作更好体现时代性、把握规律性、富于创造性。”习近平总书记提出“健全全面从严治党体系”，这是推动管党治党全面系统布局、协同高效推进的重大举措，为推动新时代党的建设新的伟大工程向纵深发展，为解决大党独有难题，把党锻造成一块攻无不克、战无不胜的坚硬钢铁提供了根本遵循。\n深入贯彻落实习近平总书记关于“解决大党独有难题”和“健全全面从严治党体系”的重要思想、重要要求，就要全面贯彻党的二十大报告关于全面从严治党的战略部署，把全的要求、严的基调、治的理念落实到全面从严治党体系的构建之中，做到领域过程对象全覆盖、教育制度监督齐发力、标准质量效果共提升，同时要突出重点、抓好落实。\n深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，是党的十八大以来我们党的重大政治成果和宝贵经验；“两个确立”是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，是战胜一切艰难险阻，应对一切不确定性的最大确定性、最大底气、最大保证。全党有核心，党中央才有权威；全党拥护核心，党才有力量。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持党的全面领导不动摇，确保全党全军全国各族人民团结一致向前进。\n把党的政治建设摆在首位，以党的政治建设统领党的建设各项工作。马克思主义政党具有崇高政治理想、高尚政治追求、纯洁政治品质、严明政治纪律。要从坚守正确政治方向、坚定正确政治立场、营造良好政治生态和提高领导干部政治能力等方面切实加强党的政治建设。党的政治建设决定党的建设方向和效果，要坚持不懈以党的政治建设统领党的思想建设、组织建设、作风建设、纪律建设、制度建设和反腐败斗争，实现全党团结一心、行动一致。\n坚决打赢反腐败斗争攻坚战、持久战，依靠党的自我革命跳出历史周期率。腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命。一体推进不敢腐、不能腐、不想腐，是反腐败斗争的基本方针，也是新时代全面从严治党的重要方略。在不敢腐上要持续加压，始终保持零容忍震慑不变、高压惩治力量常在；在不能腐上要深化拓展，前移反腐关口，深化源头治理，推进反腐败国家立法，加强重点领域监督机制改革和制度建设，健全防治腐败滋生蔓延的体制机制；在不想腐上要巩固提升，更加注重正本清源、固本培元，加强新时代廉洁文化建设，涵养求真务实、团结奋斗的时代新风。要把不敢腐、不能腐、不想腐有效贯通起来，三者同时发力、同向发力、综合发力，把不敢腐的震慑力、不能腐的约束力、不想腐的感召力结合起来。通过不懈努力，换来海晏河清、朗朗乾坤。\n勇于自我革命，是我们党最鲜明的品格和最大的优势，也是我们党跳出历史周期率的第二个答案。只有以彻底的自我革命精神不断加强革命性锻造，才能以铁一般的信仰、铁一般的信念、铁一般的纪律、铁一般的担当，使全党思想上更加统一、政治上更加团结、行动上更加一致，使党始终成为风雨来袭时全体人民最可靠的主心骨。全面从严治党是新时代党的自我革命的伟大实践，是党永葆生机活力、走好新的赶考之路的必由之路。没有全面从严治党的革命性锻造，就不会有今天这样一个高度团结、坚强有力的中国共产党，就不会有在困难面前万众一心、众志成城的党群关系，就不可能在国际风云变幻中赢得历史主动。坚持全面从严治党，要把严的要求贯穿管党治党全过程，以自我革命的政治勇气着力解决党内存在的突出问题，做到管党有方、治党有力、建党有效，不断提高党的“硬度”“纯度”和“刚性”“韧性”，把党锻造成一块攻无不克、战无不胜的坚硬钢铁。\n（作者为原中央党史研究室主任）"
  },
  {
    "title": "中华文明具有突出的包容性（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-09.htm",
    "date": "2023-06-30",
    "content": "海纳百川，有容乃大。文明的繁荣、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。中华文明自古就以开放包容闻名于世。在文化传承发展座谈会上，习近平总书记指出：“中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。”中华文化源远流长，中华文明博大精深，得益于中华文明具有突出的包容性，能在同其他文明互通有无、交流互鉴中不断焕发新的生命力。中华文明突出的包容性，体现为求同存异、和合共生、兼收并蓄的文化品格，表现在我国各民族交往交流交融的历史中、中外文明交流互鉴的历史中。\n一部中国史就是一部中华大地上各民族交往交流交融的历史。我国古代先民很早就乘舟车之利，纵贯南北、沟通东西，绘就了各民族交往交流交融的壮美文明画卷。可以说，中华民族的形成和发展，就是各民族交往交流交融的结果。先秦时期，形成了“五方之民”共天下的交融格局，推动形成了强盛的秦汉王朝。魏晋南北朝时期虽然战乱频仍，但各民族交往交流交融不论是广度还是深度都超乎以往。隋唐时期经济社会发展又进一步促进了各民族交往交流交融。宋元时期，各民族交往交流交融进入新阶段，为明清两代的强盛奠定了基础。历史表明，各民族的交往交流交融带来了国家强盛，而国家强盛又促进了各民族的交往交流交融。在长期的交往交流交融过程中，各民族相互认同、相互借鉴，逐渐形成中华民族共同体。在中华民族大家庭里，各民族休戚与共、荣辱与共、生死与共、命运与共，这是千百年来各民族交往交流交融历史得出的基本结论。各民族交往交流交融是广泛、全面、深度的，既有经济交流，也有政治交流，还有文化交流等。正是这种交往交流交融，推动形成了中华民族独特的生产生活方式，形成了中华文明兼容并包的特点，也成就了中华文明的源远流长、根深叶茂。\n习近平总书记强调：“中华文明是在中国大地上产生的文明，也是同其他文明不断交流互鉴而形成的文明。”中华文明对待外来文明从来不是以邻为壑而是以邻为友，不是对立对抗而是交流互鉴。例如，《左传》说“亲仁善邻，国之宝也”，《礼记·中庸》说“万物并育而不相害，道并行而不相悖”，阐释的都是这个道理。从先秦时期青铜器上的异域元素，到汉唐时期在丝绸之路沿线流行的胡乐胡舞，再到宋元时期跨海而来的番客番舶，这些外来文化不断融入中华文明之中，成为中华文明不断发展壮大并赓续至今的重要源泉。“各美其美，美人之美，美美与共，天下大同。”构建人类命运共同体理念的重要思想根基，正在于中华文明开放包容的内在特质。\n中华民族是一个兼收并蓄、海纳百川的民族。中华文明具有强大的生命力、凝聚力和创造力，是由其突出的包容性等特质所决定的。在长期的历史演进中，中华文明与世界其他文明不断碰撞、交流、融合，在取长补短、择善而从、兼收并蓄中丰富发展。可以说，中华文明的发展史，就是一部中华优秀传统文化不忘本来、吸收外来、面向未来的发展史。新时代新征程，我们要继续秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。要尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，让文明交流互鉴成为推动人类文明进步的重要动力，推动建设一个开放包容的世界。"
  },
  {
    "title": "让马克思主义成为中国的，中华优秀传统文化成为现代的",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-09.htm",
    "date": "2023-06-30",
    "content": "马克思主义是不断发展的开放的理论，本土化才能落地生根，时代化才能充满生机。一百多年来，中国共产党把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持运用辩证唯物主义和历史唯物主义，正确回答时代和实践提出的重大问题，始终保持马克思主义的蓬勃生机和旺盛活力，不断谱写马克思主义中国化时代化新篇章。习近平总书记在文化传承发展座谈会上指出：“‘第二个结合’，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。”我们要深入学习贯彻习近平总书记重要讲话精神，深刻把握和更好推进“第二个结合”，让马克思主义成为中国的，中华优秀传统文化成为现代的。\n中国共产党人是马克思主义的坚定信仰者和实践者，也是中华优秀传统文化的忠实传承者和弘扬者。在一百多年的奋斗历程中，我们党坚持把马克思主义基本原理同中华优秀传统文化相结合，不断推进中华优秀传统文化创造性转化、创新性发展。在延安整风中，毛泽东同志坚持古为今用，对“实事求是”作出新的阐释，推动形成实事求是的思想路线。改革开放之初，邓小平同志创造性地借用“小康”这个富有中国传统文化意味的概念来描绘我国现代化建设的阶段性目标。党的十八大以来，以习近平同志为核心的党中央进一步深化对马克思主义中国化时代化历史经验的认识、对中华文明发展规律的把握，不断增强在传承中华优秀传统文化中推进文化创新的自觉性。习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”\n“结合”巩固了文化主体性，创立习近平新时代中国特色社会主义思想就是这一文化主体性的最有力体现。习近平新时代中国特色社会主义思想，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，从五千多年璀璨文明中承继人文精神、道德价值、历史智慧的精华养分，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，进一步夯实党的创新理论的文化基础与文明根基，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n习近平总书记强调：“马克思主义和中华优秀传统文化来源不同，但彼此存在高度的契合性。”中华优秀传统文化包含着天下为公的大同理想、民为邦本的民本思想、修齐治平的家国情怀、“天行健，君子以自强不息”的奋斗观念、知行合一的实践哲学等。这些思想观念、价值追求，与马克思主义理论具有高度的契合性。这种高度的契合性为促进马克思主义同中华优秀传统文化相结合提供了条件。相互契合才能有机结合。我们党深刻把握这种高度的契合性，把马克思主义基本原理同中华优秀传统文化相结合，使马克思主义彰显出强大的真理力量和实践伟力，也为马克思主义在中国的传播与发展、为中国人民接受并信仰马克思主义提供了重要思想文化基础。\n“第二个结合”是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。习近平总书记指出：“要坚定文化自信，坚持走自己的路，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主。”马克思主义是我们立党立国、兴党兴国的根本指导思想，是我们党的灵魂和旗帜。任何时候任何情况下我们都要坚持马克思主义的指导地位，不能有丝毫动摇。同时，实践无止境，理论创新也无止境。当代中国正在经历人类历史上最为宏大而独特的实践创新。我们要准确把握时代大势，勇于站在人类发展前沿，聆听人民心声，回应现实需要，坚持解放思想、实事求是、守正创新，更好把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推进马克思主义创新发展。我们要继续从中华优秀传统文化中吸取养分，使其成为我们党治国理政的重要思想文化资源，使马克思主义呈现出更多中国特色、中国风格、中国气派。\n在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们党在新时代新的文化使命。习近平总书记指出：“‘结合’的结果是互相成就，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态。”中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。我们要在“结合”中不断推动中华优秀传统文化创造性转化、创新性发展，以新的时代内涵增强其生命力。要在坚定文化自信、担当使命、奋发有为中掌握思想和文化主动，共同创造属于我们这个时代的新文化，不断推动中国式现代化取得新进展新突破，努力为世界和平与发展和人类文明进步贡献智慧和力量。\n（作者为上海市习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "山西健全专门审判机构、推动协同共治——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-10.htm",
    "date": "2023-06-30",
    "content": "千里汾河，自管涔山奔流而下，向西拐了个弯，静静地投入到黄河的怀抱——这里是位于山西省万荣县庙前村的汾河入黄口。2020年以来，庙前村断面水质稳定达到Ⅳ类标准，实现了“一泓清水入黄河”。去年，白天鹅、娃娃鱼等动物首次出现在这一河段，吸引不少游客专程前来欣赏。\n“以前可不是这样，非法采砂时有发生，破坏了黄河的生态环境。”山西黄河河务局相关负责人介绍，山西境内黄河全长966公里，流经4市19县，占到总干流的17.7%。“保护压力不小，仅靠我们根本打击不过来，这几年多亏了法院的司法保障！”\n近年来，山西坚持打击与保护并举，不断完善机制，延伸服务，由法院牵头相关单位协同共治，为黄河流域生态筑牢司法保护屏障。\n完善组织机制，形成“行政执法+检察监督+司法审判”的协同共治格局\n“河务部门行政执法手段有限、相关案件移送不畅，违法采砂之风总是刹不住。”提起黄河山西段生态环境综合整治，山西黄河河务局相关负责人颇为感慨。\n转变来自两年前。2021年4月，随着法槌响起，万荣县人民法院对一起非法采砂案件公开开庭宣判，以非法采矿罪判处被告人王某、黄某某、严某某有期徒刑一年五个月至两年十个月不等，并处相应罚金。这是山西首家环境资源法庭挂牌成立以来敲响的“第一槌”。\n“我们联合黄河河务局在沿岸举办现场会，发布一批典型案例，非法采砂行为得到有效遏制。”万荣法院环境资源法庭庭长薛印端说。\n该案宣判的一个月前，山西省高级人民法院、山西省人民检察院、山西黄河河务局在汾河入黄口联合设立“黄河·汾河生态环境司法保护基地”。“生态环境司法保护基地是集司法保护、环境修复、法治教育、文化推广于一体的生态环境保护平台。”山西省高院环境资源审判庭庭长卜文礼介绍，目前，山西法院在汾河源头、汾河中游等地也设立了司法保护基地和专门环境资源法庭，形成了汾河全流域生态保护格局。\n近几年，山西法院不断完善环境资源审判专门化体系，健全专门化审判机构。目前，全省11个中级人民法院已全部成立环境资源审判庭，117个基层法院均设置了专门审判团队，实现了环境资源审判机构全覆盖。\n为进一步加强协作，2020年12月，山西省公检法机构会同省生态环境厅、省自然资源厅、山西黄河河务局等8部门印发《关于服务保障黄河流域生态保护和高质量发展规划纲要的意见》，建立信息共享机制、会商机制、执法与司法衔接机制、案件集中审理机制等，形成了“行政执法+检察监督+司法审判”的协同共治格局。\n“我们采用环境资源刑事、民事、行政案件‘三合一’归口审理模式，充分发挥刑事震慑、民事赔偿、行政监督等作用，助力黄河流域高质量发展。”卜文礼说。\n2023年3月28日，最高人民法院贯彻实施黄河保护法暨沿黄九省区法院黄河流域司法保护工作推进会在山西吕梁召开，一致通过并签署《司法服务黄河流域生态保护和高质量发展山西倡议》，加大了对黄河的司法保护力度。\n注重实效保护，法院及时发出生态环境侵权案件禁止令\n2022年6月5日“世界环境日”，忻州市忻府区三交镇北冯村召开了一场别开生面的生态修复公开执行现场会。该案主审法官刘佳介绍：“张某生在未办理任何手续的情况下，将属于翟家山村集体的31株杨树出售给武某元等人砍伐。案发后，被告人张某生亲属代其退缴全部违法所得。”\n在当地干部群众的注视下，主审法官公开宣判。除对被告人判处相应的有期徒刑外，忻府区人民法院还发出全省首份生态修复补植令，责令被告人张某生等5人在盗伐、滥伐林木行为发生地补种树木310株、855株不等。\n“对环境资源案件，刑事惩罚不是最终目的。我们坚持打击与恢复并举，把绿色低碳原则贯穿在审判中，实现了惩罚、修复、警示教育综合效果叠加。”卜文礼介绍，自本案宣判后，当地再未发生一起盗采滥伐林木案件。\n山西法院在环境资源案件审判中，尤其注重生态环境的实效保护。去年6月，运城市新绛县人民法院发出一份刑事附带民事公益诉讼禁止令，这也是最高法关于生态环境侵权案件适用禁止令保全措施的若干规定正式施行以来，山西法院发出的首份生态环境侵权案件禁止令。\n在这起非法占用农用地案件中，检察院作为公益诉讼起诉人向法院申请禁止令，请求禁止被告公司超范围开采矿山毁坏林地。收到申请后，新绛法院立即派法官前往现场勘查。后作出裁定，禁止该公司在行政许可的林地面积范围之外开采矿山毁坏林地。\n“案件审理一般周期较长，而生态环境的保护是等不起的。如果等判决生效再去做，再重的惩罚也失去了意义。我们及时采用禁止令，就是贯彻生态保护恢复优先的理念。”运城市中级人民法院环境资源审判庭庭长杨云芳说。\n成立专门法庭，推动黄河流域文化保护工作法治化\n山西全省现有不可移动文物53875处，其中全国重点文物保护单位531处，居全国第一。因数量众多、价值巨大、分布零散，保护管理相对困难。\n黄河保护法于2023年4月1日起施行，其中“黄河文化保护传承弘扬”作为专章出现，对司法保护提出了新的要求。2021年以来，山西法院共审理黄河流域盗掘古文化遗址、古墓葬案件192件，对437人判处有期徒刑以上刑罚，不断筑牢文物安全底线。\n山西右玉县拥有丰富的古长城遗址，近年来发生了多起破坏事件。当地一村干部王某为方便村民耕种，使用挖掘机在属于省级文物保护单位的古长城遗址挖了一个豁口，构成故意损毁文物罪，被判处刑罚。\n2022年，山西法院设立右玉长城司法保护基地，强化环资审判、法治宣传、环保教育、生态修复和志愿服务等保护功能，保护文化遗产；还先后成立云冈文化保护法庭、闻喜河底文物保护法庭、应县木塔保护法庭等专门法庭，有力推动黄河流域文化保护工作法治化。\n“黄河流域是华夏文明的摇篮。我们将认真贯彻落实《山西倡议》，为黄河流域生态保护和高质量发展提供更完备、更贴心的司法服务。”山西省高院院长冯军说。"
  },
  {
    "title": "用法律的温度传递为民情怀（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-10.htm",
    "date": "2023-06-30",
    "content": "为了维护公平正义，法律要彰显威严，也要彰显温度，让法治的阳光照亮人民群众生活、温暖每一个人的心田\n\n傍晚时分，一抹斜阳洒向大地。江西萍乡安源区人民法院内，一通电话让法官陈淑心潮澎湃——“陈法官，告诉你个好消息，小吴孩子的治疗有希望了！”\n被告人吴某有一个年仅十岁却不幸罹患癌症的儿子。自接手办理吴某一案以来，陈淑就一直记挂着吴某儿子的治疗问题。\n大人触犯了刑法，孩子是无辜的。司法机关是保障未成年人合法权益的坚强柱石，吴某儿子的治疗迫在眉睫。情急之中，陈淑将目光投向安源区司法救助协会——安源法院于2017年10月倡导成立的江西首家社会性质的司法救助协会，旨在弥补国家司法救助的不足，扩大司法救助资金的来源。\n收到救助申请后，协会内部产生了分歧，因为刑事被告人原本并不在救助对象之列。在陈淑多次沟通下，协会经多轮协商后决定扩大救助范围，为吴某儿子制定了“三年帮扶救助”计划，每年救助其2万元医疗费用。截至目前，安源区司法救助协会共救助困难当事人254名，累计救助金额530多万元。\n公正是法治的生命线。为了维护公平正义，法律要彰显威严，也要彰显温度，让法治的阳光照亮人民群众生活、温暖每一个人的心田。近年来，安源法院出台一系列举措解决群众的急难愁盼，发起志愿者协会，组织志愿者进小区、进楼栋、进企业调处纷争，推进诉源治理；倡导设立“法之善”司法救助基金，构建“1+N”多元救助格局，完善司法救助；打造“法之光”保护未成年人工作室，设立“家庭”谈心室、“法官姐姐”热线，织密未成年人保护网……\n法官将为民情怀厚植于心，才能通过良法善治护航人民美好生活；当司法需求得到充分满足，人民群众才能切实感受到公平正义就在身边，进而成为法治建设的参与者、促进者和受益者。如此形成良性循环，尊法学法守法用法的氛围就会在全社会形成。\n（作者为江西省萍乡市安源区人民法院干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "人民网发布创新社会治理典型案例名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-10.htm",
    "date": "2023-06-30",
    "content": "本报长春6月29日电  （记者孟海鹰）由人民网、中共长春市委主办的2023年创新党建引领城市基层治理经验分享交流暨长春现场会近日在吉林省长春市委党校举办。活动现场，人民网发布《2023创新社会治理典型案例名单》和《网上群众工作与基层治理数据分析报告》。\n据介绍，2023创新社会治理典型案例征集活动由人民网指导、人民网网上群众工作部主办。征集活动于今年4月份启动，通过专家综合测评，最终总结出一批社会治理创新的典型案例，其中长春市创新开展党建引领“幸福小区”创建活动积极开辟基层治理现代化建设崭新路径、德州市天衢新区“党建引领+四联共治+探索提升”社会治理的“星凯模式”等案例获得创新社会治理年度案例。\n据了解，创新社会治理典型案例的征集活动自2012年起已经成功举办了11届，征集了一大批富有特色并经实践检验的典型案例。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-10.htm",
    "date": "2023-06-30",
    "content": "近年来，四川省巴中市巴州区利用本地独特的自然生态优势，通过科学规划、政策扶持、示范指导等，大力发展林下经济，拓展林农增收渠道。目前，当地已经初步形成以林下种植、林下养殖、森林旅游为主的多元发展模式，走出一条生态优先、绿色发展的新路子。\n图为当地林农养殖的草鹅在林下觅食。\n张忠书  付海旭摄影报道"
  },
  {
    "title": "浙江省德清县凝聚监管治理合力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-10.htm",
    "date": "2023-06-30",
    "content": "浙江德清下渚湖国家湿地公园，湖水清澈，水生植物遍布，这里是“东方宝石”朱鹮易地保护暨浙江种群重建基地、国家级野大豆原生境保护点，也是游客游玩、附近居民健身的好去处。\n“前阵子，我路过湿地公园这片水域时，看到有网箱、网兜和地笼，感觉可能是有人用来捕鱼的，就通过‘益心为公’检察云平台把情况向检察机关反映了。”公益诉讼志愿者席欣怡就住在下渚湖附近，她是德清县人民检察院选聘的63名志愿者之一。收到线索后，德清县检察院立即开展了调查取证，向相关行政机关发出诉前检察建议，督促开展湿地区域禁用渔具专项排查清理工作，推动建立“河湖长+检察长”工作机制，凝聚湿地监管治理合力。\n德清淡水珍珠传统养殖与利用系统是我国重要农业文化遗产。近两年，下渚湖部分农户将珍珠养殖逐渐拓展到湿地公园附近的外荡水域，并在水体中投放肥料以提高珍珠产量，污染了水质。在德清县检察院介入后，相关单位把红线范围外荡珍珠养殖全部清退，水域环境得到了有效改善。\n为构建全方位、立体化的下渚湖湿地司法保护屏障，德清县检察院与下渚湖湿地风景区管理委员会签署了《下渚湖湿地公益保护合作协议》，在浙江省“名山·湿地”公益保护基地设立下渚湖分基地，并联合县法院、县自然资源和规划局共同成立野生鸟类保护基地。据介绍，德清县检察院目前已办理相关案件15件，涉及非法捕捞、外来物种入侵、野生鸟类保护等领域。"
  },
  {
    "title": "重庆渝北区：以务实之举   赋能民营经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-10.htm",
    "date": "2023-06-30",
    "content": "2022年8月，重庆市渝北区工商联被中央统战部、全国工商联确定为新时代“两个健康”先行区创建经验推广试点单位。\n面对这项殊荣，渝北区主动作为，强化责任担当，深入实施凝心铸魂、产业壮大、科技创新、营商环境提升、助企纾困、强基赋能、企业家培育“七大行动”，助力渝北“两个健康”建设，加快推进渝北民营经济高质量发展。\n今年以来，渝北区民营经济以起步便是冲刺之势奋力向前，总体保持平稳发展态势。今年一季度，全区民营经济实现增加值约275亿元。1—5月，全区共新设民营经济市场主体17816户，同比增长7.9%，其中民营企业6223户，同比增长16.2%。\n渝北区制定高新技术企业和科技型企业“双倍增”行动计划实施方案，建立科企梯次培育库、科创后备库、科企认定库，加快培育优质创新主体。先后出台促进软件和信息服务、“专精特新”中小企业发展等政策措施，以实际行动支持民营企业培育科技创新产业。与重庆科技金融集团共同组建科技“种子、天使、风险”投资基金32.71亿元，为99家科技型中小企业融资26.89亿元。建立区上交所科创板储备库，累计培育重庆市股权转让中心科创板挂牌企业59家。设立总规模3亿元的“知识信用担保基金”，累计兑现339家企业担保服务费补贴1090万元。\n良好的营商环境是吸引力、竞争力，更是驱动力。渝北区全面落实营商环境“升级版”20条工作举措，建立“2+5”民营经济联席服务机制。\n为让政策红利更好惠企利企，渝北区开展稳企惠企集中攻坚行动，进民营企业，讲惠企政策，访困难问题，解企业之忧。同时，开设专题培训班、非公经济大讲堂等。如今，渝北更多的民营企业积极服务融入成渝地区双城经济圈、西部陆海新通道建设等重大战略。\n渝北区为民营经济发展搭建了广阔的舞台、培育了茁壮成长的沃土。接下来，渝北区将以更精准的举措、更优质的服务，在现代化新重庆建设中彰显担当作为。\n数据来源：中共重庆市渝北区委统战部、重庆市渝北区工商联"
  },
  {
    "title": "本版责编：苏显龙  肖  遥  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_7-10.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "中国天眼发现纳赫兹引力波存在的关键性证据（科技自立自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-11.htm",
    "date": "2023-06-30",
    "content": "近日，由中国科学院国家天文台等单位科研人员组成的中国脉冲星测时阵列研究团队利用中国天眼FAST，探测到纳赫兹引力波存在的关键性证据，表明我国纳赫兹引力波研究与国际同步，达到领先水平。相关成果6月29日在学术期刊《天文和天体物理学研究》在线发表。\n寻找“时空的涟漪”\n根据爱因斯坦的广义相对论，时空是可以弯曲的，有质量的物体在其中加速运动，扰动周围的时空，就会产生引力波。这就好比石头丢进水里会产生水波，引力波因此常被称作“时空的涟漪”。\n国家天文台研究员、论文通讯作者李柯伽说：“纳赫兹引力波是引力波的一种。对频率低至纳赫兹的引力波进行探测，将有助于天文学家理解宇宙结构的起源。”\n引力波信号极其微弱，却是探测宇宙中不发光物质的直接手段，探测引力波并且开辟引力波观测宇宙的新窗口是天文学家长期以来追求的目标。20世纪70—80年代，引力波的存在通过观测脉冲双星系统的轨道变化得以间接证实，并获得了1993年诺贝尔物理学奖。2016年，美国激光干涉引力波天文台宣布在百赫兹频段探测到恒星级质量双黑洞并合产生的引力波，并因此获得了2017年诺贝尔物理学奖。2017年8月，美国激光干涉引力波天文台又探测到了两个中子星并合产生的引力波，除了引力波信号，全频段的电磁辐射也被观测到了，预示着多信使天文学时代的到来。\n更大质量的天体产生的引力波频率更低。李柯伽说：“例如，星系中心的超大质量双黑洞系统，是宇宙中质量最大的天体，它绕转产生的引力波主要集中在纳赫兹频段。在这个频段内，还可能有宇宙早期原初引力波残存至今的部分和宇宙弦等奇异对象产生的引力波。”\n开辟纳赫兹引力波探测宇宙的新窗口，对于理解超大质量黑洞、星系并合历史、宇宙大尺度结构形成等问题具有重大意义。\n探测十分具有挑战性\n发现纳赫兹引力波是国际物理和天文领域竞赛的焦点之一。\n国家天文台助理研究员、论文第一作者胥恒说：“纳赫兹引力波由于频率极低、周期长达数年，其波长可达数光年，对它的探测十分具有挑战性。利用大型射电望远镜对一批自转极其规律的毫秒脉冲星进行长期测时观测，是纳赫兹引力波目前已知的唯一探测手段。”\n国际上，北美纳赫兹引力波天文台、欧洲脉冲星测时阵列、澳大利亚帕克斯脉冲星测时阵列利用各自的大型射电望远镜，已分别开展了长达20年的纳赫兹引力波搜寻。近期一些新生力量也逐渐加入这一领域，包括中国脉冲星测时阵列、印度脉冲星测时阵列和南非脉冲星测时阵列。\n在此次研究中，科研团队利用中国天眼对57颗毫秒脉冲星进行了长期系统性监测，并将这些毫秒脉冲星组成了银河系尺度大小的引力波探测器来搜寻纳赫兹引力波。基于独立开发的软件，科研人员对中国天眼收集的时间跨度达3年5个月的数据进行分析研究，在4.6西格玛置信度水平（误报率小于五十万分之一）上发现了具有纳赫兹引力波特征的四极相关信号的证据。\n脉冲星测时阵列探测纳赫兹引力波的灵敏度强烈依赖于观测时间跨度——即灵敏度随着观测时间跨度的增长而迅速增加。\n面对观测时间跨度远短于美、欧、澳3个国际团队的不利局面，研究团队充分利用中国天眼灵敏度高、可监测脉冲星数目多、测量精度更高的优势，长期系统地监测了一大批毫秒脉冲星，自主开发独立数据分析软件，以数据精度、脉冲星数量和数据处理算法上的优势弥补了时间跨度上的不足，使我国纳赫兹引力波探测灵敏度很快达到了与美、欧、澳相当的水平，从而实现此次重大科学突破。不过，受限于当前观测数据较短的时间跨度，团队暂时无法确定纳赫兹波段引力波的主要物理来源。\n“但这将随着后续观测数据时间跨度的增长而解决。”李柯伽说，“由于我们团队现有数据时间跨度较短，所以数据时间跨度增长带来的效果会更明显，例如，如果数据时间跨度再增长3年5个月，我们的数据时间跨度将翻番，而其他国际团队仅增长不到20%。”\n打开一个全新窗口\n中国科学院院士蔡荣根说：“此次中国脉冲星测时阵列研究团队的结果与超大质量的双黑洞系统的理论预期一致。特别重要的是，团队发现在4.6个标准偏差范围内信号中四极矩关联的存在性。”\n蔡荣根告诉记者，通过数据的进一步积累，下一步的关键问题是去确定引力波谱指数。“如果引力波谱指数是-2/3，则可以肯定探测到的引力波源是超大质量双黑洞系统，这是首次观测到宇宙中存在这样的超大质量双星系统，对理解这些双星系统的形成和演化具有重要意义。另外，除了超大质量的双黑洞系统，理论研究表明还有丰富的物理过程会产生纳赫兹频段的引力波，如宇宙弦、宇宙学相变、宇宙暴胀时期曲率涨落引起的随机引力波等。要区分这些物理过程，其关键是确定引力波谱指数。”\n北京大学讲习教授何子山说：“产生纳赫兹引力波是超大质量黑洞并合的独有预言。这个期待已久的预言，终于被中国脉冲星测时阵列研究团队通过中国天眼获得了观测证据。这是一项重大的科学突破，具有持久的巨大意义。它不仅对星系演化和超大质量黑洞研究的广泛领域具有深远影响，而且为引力波天体物理学打开了一个全新的窗口。”\n后续，中国科学院国家天文台将充分发挥中国天眼脉冲星测时精度国际领先优势，加快纳赫兹引力波探测科研攻关，积累更长期的观测数据，逐步发表更高精度的探测结果，助力打开利用纳赫兹引力波探测宇宙的新窗口。\n中国科学院国家天文台台长、中国科学院院士常进说：“国家天文台还将积极推进中国天眼拓展和升级，基于脉冲星测时阵列方法，实现纳赫兹引力波事件的常规观测，从而建成纳赫兹引力波天文台，并开启更高灵敏度和更高分辨率的低频射电观测研究新纪元，将我国加快建设成为引力波天文和射电天文强国。”"
  },
  {
    "title": "中央广播电视总台与香港特别行政区政府展开新一轮合作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-11.htm",
    "date": "2023-06-30",
    "content": "本报香港6月29日电  （记者冯学知）中央广播电视总台与香港特别行政区政府将展开新一轮合作。根据双方合作意向，中央广播电视总台向香港电台赠播的8部原创精品节目，将于近期在香港电台陆续展播。\n这8部原创精品节目包括专题片《领航》《解码十年》、纪录片《征程》《共和国符号》《种子  种子》《了不起的决心》、文化类节目《山水间的家》和电视剧《山河锦绣》，全景呈现了新时代中国的非凡成就和迈上新征程的美好图景。\n据悉，7月1日起，中央广播电视总台CGTN英语频道将正式在香港电台公共数字电视平台落播，并与总台央视综合频道、CGTN纪录频道同步上线香港电台新媒体平台，为香港同胞带来更多丰富贴近的新闻报道和视听精品内容，传递祖国发展和新时代脉搏的最强音。\n此外，总台粤港澳大湾区之声与香港电台联合制作推出音视频节目《听多啲识多啲》，通过轻松有趣的互动话题设计，传播中华优秀传统文化，加深港澳同胞对国情的了解。总台影视剧纪录片中心还将与香港电台联合制作推出10集微纪录片《香港之味》，从自然地理、历史积淀、文化融合等多个角度，立体呈现香港美食文化的璀璨多姿，沉浸式体验香港的城市魅力，鲜活生动地讲好新时代香港故事。\n6月29日，香港特别行政区行政长官李家超在香港礼宾府会见中宣部副部长、中央广播电视总台台长慎海雄，双方就进一步深化合作进行交流。\n李家超感谢总台一直以来对特区政府工作的支持。他表示，特区政府将继续致力与总台保持紧密合作，讲好积极奋进的国家故事和香港故事，加深市民了解国情和国家发展大局，努力开创“一国两制”实践新局面。\n慎海雄表示，总台积极服务香港经济和社会发展，与香港特区政府进一步深化合作，提供众多精彩纷呈的视听盛宴，帮助香港居民更好地了解新时代祖国的伟大变革，并通过香港这一现代化国际大都市向世界讲好中华民族和中华文明故事。"
  },
  {
    "title": "首届延安木刻版画双年展开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-11.htm",
    "date": "2023-06-30",
    "content": "本报延安6月29日电  （记者龚仕建）日前，延安版画艺术中心在陕西延安文艺纪念馆正式启用，“首届延安木刻版画双年展”开幕。同时，中国美术家协会“深入生活、扎根人民”文艺志愿服务实践点落户延安象鼻子湾村。“首届延安木刻版画双年展”由中国美术家协会、陕西省文学艺术界联合会、中共延安市委宣传部主办，为期两个月。延安版画艺术中心旨在深入挖掘整理继承延安革命文艺、木刻版画艺术传统，探索建立文艺工作者常态化“深扎”机制，促进版画艺术创作。"
  },
  {
    "title": "“光影中国”摄影大赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-11.htm",
    "date": "2023-06-30",
    "content": "本报北京6月29日电  （记者曹树林）29日，由人民日报文化传媒有限公司主办的2023“光影中国”摄影大赛暨采风展系列活动启动。该活动包括摄影作品征集、影像采风行、采风大展等内容，旨在以影像作品描绘我国在社会主义现代化建设新征程上取得的可喜成绩，努力呈现全国各族人民追求美好生活的奋斗历程。\n“光影中国”摄影大赛作品征集时间为即日起至9月30日。组委会面向全社会征集图片及短视频作品，围绕“奋斗”“成就”“梦想”三大主题，呈现各地各行业发展成果及人民群众的美好生活。"
  },
  {
    "title": "建一流营商环境   拼一流经济业绩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-11.htm",
    "date": "2023-06-30",
    "content": "6月27日，浙江省杭州市拱墅区举行商务社区一周年成果展暨新天地商务社区成立一周年活动。一年前，拱墅区创新商圈楼宇服务模式，成立全省首批实体化运作商务社区，如今已成立17个商务社区。拱墅区坚持提供优质服务，聚力巩固商贸优势，全力将商务社区打造成促进经济发展的前沿阵地、服务企业员工的生产家园，以党建为统领持续擦亮具有拱墅辨识度的营商环境品牌。\n厚植党建根基，强化基层治理\n拱墅区坚持社区实体化，建立以商务社区党委为核心，综合服务中心、楼宇治理委员会为两翼的工作专班，配备专职社工、选派经济型干部，建立“一周一轮训、一月一集训”培训机制，开展“共商未来·赋能成长”系列培训，有效助力社区干部专业能力提升，统筹推进基层治理。\n按照楼栋、企业分布划定专属网格，激活楼宇治理内生动力。探索商务社区“党组织—楼委会—物业企业”三方协同治理，用好“红茶议事会”协商机制，协调解决重点矛盾问题，创评“示范楼宇”“星级物业”，全面提升楼宇服务品质。\n积极导入各级资源力量助力楼宇商圈发展，推动全省“结对联建”试点项目向商务社区覆盖，建立“企业吹哨、街社报到、部门联动”工作机制。目前，拱墅区已经形成多个党建联建特色品牌。\n铸就数字引擘，做强服务实效\n拱墅区聚焦优化营商环境，做优要素支撑、全程陪伴的服务机制，开展“千名干部助千企、百日攻坚破百难”行动，经济部门结对商务社区下沉一线助推经济发展，全区共选派90名工作人员与353家企业结对帮扶，推动部门、街社联动“扫楼跑企”，深化全链条闭环式企业诉求办理机制。行动期间，累计走访企业8200余次，梳理解决注册落地、政策咨询等问题超1300条。\n此外，拱墅区着力开发经济运行综合集成系统，利用企业画像、安商稳商、楼宇经济等应用场景，强化系统集成、数字赋能、全生命周期服务。数字赋能助推楼宇经济各项关键性指标逐月提升，今年1—5月，全区实现楼宇税收80.18亿元，同比增长12.82%。\n各商务社区因地制宜，结合辖区特色探索数字化赋能，切实提高经济服务效率，助力实现商务社区优质服务可感可及。运河、武林壹号、数字生活等商务社区分别建立“聚宝盆”“企服铃”“小通宝”数据集成系统，一屏尽览楼宇入驻率、纳税率、重点税源等关键性指标，上线企业端以及社区端应用场景，为企业精准画像，做到快速响应，一键直达。\n共筑美好家园，凝聚共建合力\n拱墅区积极推进商务社区服务从助推企业经济发展向营造员工美好家园延伸，不仅提供多元、高效、快捷的营商环境，更营造暖心、舒适、灵活的“家园式”氛围。\n在汇金国际商务社区，政策咨询、证照办理、培训学习、组织活动都可以在综合服务中心办理。拱墅区商务社区依托现有党群中心打造15处、上万平方米片区枢纽型阵地，提供“一站式”服务，依托企业、市场资源布局90处楼宇服务驿站、嵌入式体育设施等功能场景，推动企业职工全生命周期事项“最多跑一次”在商务社区集成落地。\n各商务社区注重青年员工诉求，积极打造善治联合体。武林路、庆春商务社区通过商居、商企联动，将便民设施、嵌入式场地等资源向员工开放。北软商务社区引进“产业园嵌入式普惠性托幼机构”，帮助80余个双职工家庭解决孩子托育问题。\n此外，拱墅以群众性社团为主抓手，建立商务社区社团联合会，承接各级各类资源活动延伸下沉。组建体育运动、社会公益等社团116个，成员5000余人，启动首届“运河杯”商务社区运动会，坤和、新和平、银泰城、北新、电竞中心商务社区先后举办趣味运动会、三人制篮球赛、乒乓球赛等赛事，近一年来广泛开展各类社团活动465场，持续激发企业职工活力。\n数据来源：中共杭州市拱墅区委组织部"
  },
  {
    "title": "山东推动优秀传统文化创造性转化、创新性发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-12.htm",
    "date": "2023-06-30",
    "content": "孔子故里，尼山圣境，仲夏之夜，高朋满座。世界互联网大会数字文明尼山对话近日在山东济宁曲阜市召开，这既是一场触摸历史、拥抱未来的思维盛宴，也是一场跨越时空、超越国界的交流大会。\n习近平总书记在6月2日召开的文化传承发展座谈会上强调，只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。\n作为儒家文化发源地，山东文脉绵长、底蕴深厚，如何从优秀传统文化中汲取营养，让传统文化和现代文明有机交融？如何落实传统文化创造性转化、创新性发展？\n立足传统文化的沃土，山东守正创新，让传统文化在新时代绽放新光彩。\n传承：薪火相传，筑牢现代文明发展根基\n走进曲阜市息陬镇北元疃村，村容整洁，古色古香。“善行义举四德榜”“笑脸墙”上，道德模范、先进个人树立标杆；不少庄户门前挂着“最美家庭”“五好家庭”等荣誉牌。“荣誉虽小，意义重大。当评先树优成为全村2000多名村民的共识，乡风文明便水到渠成了。”村党支部书记张佃壮很自豪。从2003年起，北元疃村就定期举办孝贤评比活动，让优秀传统文化成为改善乡村治理的有力推手。\n优秀传统文化是一个国家、一个民族传承和发展的根本，如果丢掉了，就割断了精神命脉。近年来，山东始终将中华优秀传统文化创造性转化、创新性发展摆在重要位置，探索将优秀传统文化融入干部教育、基层治理、乡村振兴等工作中，为现代文明发展奠定深厚社会基础和文化根基。\n传承传统文化，党员干部争做先行者。2016年4月，山东省委组织部在曲阜建立了以政德为主题的教育基地——济宁干部政德教育学院，并设立曲阜“三孔”、邹城“两孟”等30余处传统文化现场教学点，至今已承接国家部委和31个省区市的各类培训班1700余期，培训学员10万余人。\n传承传统文化，学校教育至关重要。“学而时习之，不亦说乎？有朋自远方来，不亦乐乎？人不知而不愠，不亦君子乎？”在曲阜市实验学校，琅琅的读书声飘至门外。校长李群坚信，“文化传承就是要从娃娃抓起。”山东把优秀传统文化教育作为实施素质教育的重要内容，在大中小学全面开设《中华优秀传统文化》课程。\n传承传统文化，家庭邻里和为贵。因对自家分的耕地面积有异议，曲阜市石门山镇北焦沟村村民翟彦菊找到分地时测量记录的村民。在沟通过程中，因对问题理解不一样，两人差点发生口角，只好找到村委会，让“讲理员”评评理。“讲理员”厘清事实，拉呱唠嗑，劝双方以和为贵。目前，“和为贵”社会治理服务中心遍地开花，已成为济宁当地一个响当当的品牌，调解成功率达98.5%以上。\n转化：开放包容，赋予传统文化生机和内涵\n数字时代席卷而来，在新的时代背景下，中华优秀传统文化如何进行创造性转化，为现代文明提供精神动力和智力支持？\n近年来，山东坚定文化自信，持续探索传统文化的创造性转化，成功举办了尼山世界文明论坛、孔子文化节、儒商大会、中国非物质文化遗产博览会、山东文博会等活动，用文化的力量推动高质量发展。\n中华文明具有突出的包容性，儒家文化崇尚以人为本、仁者爱人。数字化浪潮下，营造良好的营商环境，既需要开放包容的心态，更需要人本理念。\n“真没想到，两个审批事项只需要提交一套材料、召开一次专家评审会议，这为我们项目建设节省了好多时间。”济南市章丘区一家水利建设项目负责人说。\n民惟邦本、政得其民。营造良好的营商环境，要在行政审批事项上做“减”法。济南市深入推进“放管服”改革，不断优化“极简审批”。在市场准入方面，不断扩大“即时审批”范围，实现电子印章与电子营业执照同步发放；在工程建设项目方面，持续优化“拿地即开工、建成即使用”的审批模式。\n将传统文化创造性转化，并赋予其新的生机和内涵。山东接续实施营商环境创新突破、创新提升行动，2020年以来，已连续发布4个优化营商环境行动方案。在全国工商联组织的“万家民营企业评营商环境”活动中，山东连续两年入选营商环境最好的10个省份。\n“真诚欢迎广大企业家朋友选择山东、创业山东、创富山东，实现优势互补，共同发展，互利共赢，共创美好未来。”在世界互联网大会数字文明尼山对话上，开放、包容的山东向世界发出邀约。\n持续营造市场化、法治化、国际化一流营商环境，努力为各类企业、人才在山东发展提供优质服务，创造良好环境。近年来，山东聚力打造高效便捷的政务环境、公平竞争的市场环境、保障有力的要素环境、和谐稳定的人文环境、公开透明的法治环境、优质温馨的服务环境，让各类企业和经营主体轻装上阵，安心发展，做大做强。\n发展：兼收并蓄，高质量发展让生活更美好\n中华文明的内涵随着时代的发展而丰富发展，其中重要路径之一就是将中华优秀传统文化与科学技术相互融合、相互促进。\n世界互联网大会秘书长任贤良说：“选择孔子的诞生地、儒家思想的发源地举办数字文明对话，就是要探索人工智能将以何种形式促进人类文明发展，推动各方更好地挖掘历史文化时代价值，加强国际人文交流合作，为人工智能技术的发展开辟新道路，共同推动人类文明事业发展进步。”\n数字技术、数字经济是世界科技革命和产业变革的先机。山东工业基础雄厚，数字经济潜力巨大。厚植历史文化底蕴，山东秉持兼收并蓄思想，用数字赋能高质量发展。\n青岛瑞华集团是一家传统服装企业，随着时代发展，生产周期长、物流成本高、库存积压等问题困扰企业发展。在工业互联网平台助力下，公司可进行全流程生产智造，企业订单量增加了30%，订单附加值提高了150%。\n数字赋能，搭建平台是关键。目前，全省各级工业互联网平台服务全省50多万家中小企业，可量身定制数字化转型方案。\n数字赋能，新兴业态是潜力。在尼山圣境，绚丽多彩的天幕表演、炫酷科技的无人机秀、浪漫炫目的烟火表演层出不穷；在孔子博物馆，“大地球”、“孔子书墙”、《明版彩绘孔子圣迹图》已经成为网红打卡地……数字赋能文化“两创”，山东将传统文化融入尖端科技，推动文旅深度融合，让传统文化“活”起来，迸发出强劲的发展动能。\n2000多年前，孔子提出“君子和而不同”，山东将以儒家思想为代表的中华文化带向世界；2000多年后的今天，借势“一带一路”建设新的发展契机，山东进一步加快了对外开放步伐，建设对外开放新高地，目前已经与94个国家建立了618对国际友城和友好合作关系。\n放眼今日齐鲁大地，底蕴厚重、动能澎湃，这既是中华优秀传统文化的生动体现，也是高质量发展的缩影。\n山东省委书记林武在世界互联网大会数字文明尼山对话上说，数字科技的发展离不开文化文明的引导，站在新的起点上，我们将积极推进中华优秀传统文化创造性转化、创新性发展，聚力优化数字社会新环境，把增进人民福祉作为数字化发展的出发点和落脚点，努力让越来越多的人享有更加美好的数字生活。"
  },
  {
    "title": "重大事故隐患专项排查整治2023行动有序推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-12.htm",
    "date": "2023-06-30",
    "content": "本报北京6月29日电  （记者刘温馨）日前，国务院安委会部署在全国开展重大事故隐患专项排查整治2023行动。截至目前，专项行动有序推进。\n持续调度推动各地各部门工作。工作专班建立每日调度工作机制，安排专人持续调度各地、各相关部门和单位动员部署情况，推动各方面压紧压实工作责任。32个省级单位印发专项行动实施方案，25个安委会成员单位印发专项行动方案或通知并召开专题会议作动员部署，13个部门已制定出台25项重大事故隐患判定标准。另外，有70多家央企印发方案并进行了动员部署。\n强化直管行业领域部署安排。矿山领域印发专项行动实施方案，推动12492座矿山开展全系统各环节自查自改；消防领域针对人员密集、敏感特殊、混合生产经营3类重点场所，围绕违规动火施工、违规电气焊等8类突出问题开展排查整治；危险化学品领域部署启动危险化学品重大危险源企业2023年第一次安全专项检查督导；安全执法和工贸领域部署开展工贸重点企业有限空间作业专家指导服务，组织专家组开展帮扶指导。\n加大督导检查和明察暗访力度。20个综合检查组全部成立小分队，专门开展暗访工作，加大暗访和问题曝光力度，目前已完成8个省份的督导检查和明察暗访。\n应急管理部有关负责人表示，下一步将进一步加大工作统筹力度，发挥工作专班作用，持续调度推动各地各部门尽快完成动员部署阶段要求，转段开展企业自查自改和部门帮扶阶段工作。继续开展督导检查和明察暗访，巩固提升工作成果，推动专项行动取得实实在在的效果。"
  },
  {
    "title": "第七届全国残疾人职业技能大赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-12.htm",
    "date": "2023-06-30",
    "content": "本报济南6月29日电  （记者李蕊）第七届全国残疾人职业技能大赛暨第四届全国残疾人展能节29日在山东济南落幕，梁俊等56名残疾人在大赛中脱颖而出，将被授予“全国技术能手”称号，山东、上海、浙江代表团获团体总分前三名。\n本届大赛由中国残联、人社部主办，山东省政府承办。大赛共设信息通信技术、工艺美术、手工业、工业及先进制造业、生活服务等五大类28个竞赛项目，来自各省、自治区、直辖市和新疆生产建设兵团的32个代表团的950名残疾人选手参加了比赛。\n中国残联副主席程凯在闭幕式上表示，本届全国残疾人职业技能大赛暨全国残疾人展能节的举办，将进一步激发广大残疾人学技术、强本领的热情，激励残疾人积极参与社会、贡献社会的信心，增强社会各界助残就业的积极性和主动性。要以本届大赛和展能节的成功举办为契机，大力推进残疾人职业技能培训工作，不断创新和改善残疾人就业服务方式，助力残疾人通过拼搏勤奋成就精彩人生。"
  },
  {
    "title": "甘肃加强医保基金监管",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-12.htm",
    "date": "2023-06-30",
    "content": "本报兰州6月29日电  （记者银燕）记者日前从甘肃省政府新闻办举行的新闻发布会上获悉：过去5年，甘肃各级医疗保障部门共检查定点医药机构41840家次，查处17709家次，追回、扣减医保基金加上处理处罚合计6.87亿元。2022年，甘肃省医保局会同相关部门开展基金监管工作。除了推进3个专项整治行动之外，还组织开展飞行检查和日常巡查，做实做细常态监管。2022年，甘肃共检查定点医药机构11953家，查处6058家，其中暂停协议238家，解除协议48家，追回、扣减、处罚合计9471.49万元。"
  },
  {
    "title": "重庆北碚：培育卓越工程师名城，赋能经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-12.htm",
    "date": "2023-06-30",
    "content": "6月16日，首届卓越工程师大赛决赛暨卓越工程师半岛签约仪式在重庆市北碚区举行，卓越工程师半岛正式落地北碚。仪式上，北碚区人民政府与重庆市人力资源和社会保障局签订卓越工程师培养集聚战略合作协议，同时，与西南大学等10余所高校、重庆城投集团等7家行业龙头企业签订共建卓越工程师半岛战略合作协议，吸引12项大赛成果落地，引进9名卓越工程师及专家人才。\n2022年以来，北碚区深度融入成渝地区双城经济圈建设和共建“一带一路”大格局，以蔡家智慧新城为核心，立足区域产业优势，打造在西南地区具有影响力、在全国具有辨识度、产学研用一体化的卓越工程师半岛，加快汇聚更多优质人才、产业、科技要素，为区域高质量发展注入新动能。\n\n汇聚人力资源产业，培育“人才之源”\n2021年，重庆市数字经济人力资源服务产业园落地蔡家智慧新城，作为卓越工程师半岛联动区，建成10000平方米楼宇物业，聚集100余家人力资源服务企业，打造培训、实训、认证三大中心，年培训专业技术人才、技能人才10000人次以上，解决人才就业10余万人次，逐渐形成年产值超过5亿元的人力资源产业集群。\n目前，北碚区有各类专业技术人才4.47万余人，国家高新技术企业达350家，市级科技型企业达2854家，环西南大学创新生态圈形成全市示范，实施川渝数字经济人才培训基地等重点项目16个，正加快建设成渝地区人才高地。\n聚焦产学研融合发展，打造“孵化之岛”\n北碚立足“两城并进”“三区共融”优势，依托北碚国家大学科技园、环西南大学创新生态圈、工业互联网产业生态园等创新创业园区，引育一批科技创新人才，促成一批科技成果转化。\n2021年5月，蔡家智慧新城总部基地落成，重点建设卓越工程师半岛核心区，涵盖教育培训、会展竞赛、产业孵化、国际交往四大功能，成为北碚新的科创孵化基地。目前，已累计注册企业2900余家，壳牌西南总部、喜尔康等一批重点项目落地，招商引资签约金额达200亿元。\n同时，北碚围绕产业链部署创新链，不断深化校地合作，匹配产学研需求，促进科技成果在地转化。目前，北碚建成市级及以上科技创新平台341个，北碚国家大学科技园获评川渝产学研合作创新示范基地。\n推动数字化转型升级，建设“数智之城”\n近年来，北碚区以蔡家智慧新城、西部（重庆）科学城北碚园区、两江新区水土高新技术产业园三大园区为依托，聚焦工业互联网、新能源汽车、智能传感器、电子信息等数字经济、智能制造产业，培育新的经济增长点。\n2020年9月，重庆市工业互联网产业生态园建成开园，落地蔡家智慧新城。现已聚集中国工业互联网研究院重庆分院、国家级工业互联网平台应用创新体验中心（西南地区）、国家工业大数据制造业创新中心三大国家级平台和徐工信息、忽米网等20余家工业互联网龙头企业。建成投用工业大数据公共开放平台、数字化资产管理运营平台等工业互联网和大数据平台17个，助推6400余家企业上云上平台、40余家企业完成智能化改造，66家企业入选2022—2023年重庆市“专精特新”中小企业名单，25家企业成功创建2019—2023年重庆市智能工厂和数字化车间。\n2022年，北碚新增市级“专精特新”企业96家，卡斯马等8家企业获评国家级专精特新“小巨人”企业，北碚获评国家新型工业化产业示范基地（工业互联网），重庆北碚传感器产业基地入选2022年中国智能传感器十大园区，同兴工业园区获评市级智能网联新能源汽车特色产业园，9家企业入选全市重点软件和信息服务企业名单，歇马曲轴智能在线检测入选2022年度智能制造优秀场景名单。\n未来，北碚区将以卓越工程师半岛建设为核心，以产业需求为导向，突出人才赋能产业，加快建设卓越工程师云端学院、卓越工程师协同创新中心、卓越工程师小镇等，形成“人才链—创新链—产业链—资金链”四链融合示范，提升创新驱动能级，推动经济高质量发展。\n数据来源：重庆市北碚区国有资产监督管理委员会"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-12.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "跨区域一体化制度创新的试验田（人民眼·区域协调发展）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-13.htm",
    "date": "2023-06-30",
    "content": "引子\n沪苏浙的交界点，正落在太浦河的河心。1958年，因为共同的水患，三地协力开挖太浦河。也正因为协调三地多方的复杂性，直至1995年，开挖河道的三期工程才最终完成。\n连通太湖与黄浦江的太浦河，见证着长三角一体化发展的前行足迹。\n如今，三地交界的河心水域，正在打造长三角“绿心”的江南庭院、水乡客厅，它将成为沪苏浙皖三省一市共同的“会客厅”。这里被称为“长三角原点”，它将像泉眼一样，聚合能量，创新经验，又将像涟漪一样，辐射带动，扩大成果。\n视野向外扩展，是660平方公里的长三角生态绿色一体化发展示范区（以下简称示范区）先行启动区；再扩展，是上海市青浦区、江苏省苏州市吴江区、浙江省嘉兴市嘉善县组成的示范区；进一步扩展，是约35.8万平方公里的长三角三省一市。\n2018年11月，国家主席习近平在首届中国国际进口博览会开幕式上宣布，“将支持长江三角洲区域一体化发展并上升为国家战略”。2019年11月，《长三角生态绿色一体化发展示范区总体方案》公布，将示范区的战略定位明确为生态优势转化新标杆、绿色创新发展新高地、一体化制度创新试验田、人与自然和谐宜居新典范。\n3年多来，作为实施长三角一体化发展战略的先手棋和突破口，示范区深耕制度创新试验田，在不破行政隶属的前提下打破行政壁垒，勇闯跨行政区域共建共享、生态文明与经济社会发展相得益彰的新路。\n\n规划一张图，让曾经的省际薄弱地带焕发生机活力\n示范区作为长三角的缩影，致力破解一体化的瓶颈。在过去各自发展的惯性里，往往由核心城区向外辐射，越到边缘越显薄弱。而发展到一定程度，血脉贯通就成了迫切课题，“三不管”的边角有可能变身“聚合力”的重心。\n提起“断头路”，示范区的人们有说不完的话。苏州市吴江区的康力大道与上海市青浦区的东航路，仅隔2公里，却曾互不相通。吴江老人去上海看病，或是青浦后生去对面工厂务工，5分钟不到的车程一度要绕远40分钟。如果搭乘公交车，则要分别穿过大半个上海或苏州市域，换乘铁路线跨城交通。\n彼此割裂，难以形成一个强大的长三角。在不远的将来，上海至浙江湖州的沪苏湖高铁、江苏南通至浙江宁波的通苏嘉甬高铁将在示范区“十字交会”。沪苏嘉城际线将实现城市交通“跨省握手”。“坐轨道交通游遍长三角”，指日可待。\n打开长三角地图，长江如飘带向海，太湖如明镜映照，示范区的位置，正处在太湖东南一隅。这里河网密布，纵向京杭大运河贯穿，横向太浦河串联，自古是吴越分界又相接的地带。曾经，凭着水运之利，这里兴起的一批江南古镇见证了历史。随着现代交通兴盛，这里又相对落寞，大体保留下来水乡古镇的风貌。\n交接地带最能感受割裂发展的不便。示范区挂牌前，刘锋是苏州高新区管委会总规划师，在他看来，省级交界处资源禀赋虽类似，发展定位却不同，各自合理，放在一起则成了问题。“比如上游发展工业，流下来的工业用水却汇入下游的城市水源。”\n“过去，长三角地区也试图做过几次区域性规划，但实际操作层面困难重重。”同济大学教授伍江介绍。\n协同机制在示范区框架下迈出实质步伐。2020年6月，示范区挂牌7个月后，《长三角生态绿色一体化发展示范区国土空间总体规划（2019—2035年）》草案公布。这份文件，同时公示在沪苏浙三地自然资源部门官方网站上。看似不起眼的举动，内行人却深知背后工作之多、之难。\n刘锋如今已是示范区执委会生态和规划建设部部长，他说：“跨青浦、吴江、嘉善‘两区一县’，跨苏州、嘉兴两个地级市，甚至跨沪苏浙三个省级行政区域，用一份规划去约束，过去想也不敢想。我们面对的是‘三级八方’，涉及任何议题，决策成本往往要乘以三，甚至乘以八。”\n今年2月，国务院批复同意《长三角生态绿色一体化发展示范区国土空间总体规划（2021—2035年）》。这是继中共中央、国务院印发《全国国土空间规划纲要（2021—2035年）》后，首部经国务院批准的跨行政区国土空间规划。在同一张蓝图下，分属三地的2413平方公里区域有了统一遵循，不再因规划不统一导致空间不协调。\n从示范区的视角，最能观察长三角地区如何从各自发展转入一体发展的轨道。示范区成立理事会、执委会，但它不是一级行政机关，而是要把有着不同诉求、采取不同管理手段的各方意见统到一起，达成共识。\n示范区执委会副主任张忠伟说：“一体化发展，必须是高质量发展。要落实减量提质的要求，转变以投资等要素投入为主导、土地增量扩张的模式，靠底线约束促进创新驱动。这本身就是一种转变观念、凝聚共识的过程，也是闯出新路子的过程。”\n在总体规划的描绘下，示范区建设充分尊重江南气韵和水乡特点。不少科创机构的窗外便是江南圩田。至于通勤，可以驾车蜿蜒在水岸，也可以出高铁站换乘小船，从小镇湖荡间横穿。\n这是一份既做加法又做减法的总体规划。单位面积上生产总值要提高，建设用地反而减少了15.7平方公里。“摆脱传统的造城思路，不再是过去的开发区模式。打破行政壁垒，优化资源配置，加入新功能新要素，产出功效理当提高，所用空间理当减少。”张忠伟解释道。\n这是一份照见长三角一体化发展“未来已来”的总体规划。到2035年，示范区保持着大片农田，扩大了蓝绿空间，河湖面积不低于20.6%，森林覆盖率超过12%，绿色出行比例达到80%……在自然风光与江南田园里，科技产业蓬勃，研发基地汇聚，文化功能富集——这里，正在书写长三角生态绿色一体化发展的无限可能。\n环保一把尺，生态系统分域难治局面得以转变\n今日元荡湖，令人刮目相看。\n青浦、吴江的交界线把元荡湖分开，3.1平方公里归上海，9.9平方公里属江苏。因行政归属不同，各方往往是经济效益向前争，环境治理向后躲，元荡湖水质曾经常年停留在劣Ⅴ类。彼时的元荡湖，岸边是随意堆放的垃圾，水中是毛竹、网片隔出的界桩，周边渔民布下围网，撒饵投料、养鱼养蟹。\n2020年，得益于长三角一体化发展推动，元荡湖治理从“各扫门前”向共商、共建、共享转变：水质已经提前达到2025年水质功能目标，防洪标高统一为5.5米，蓝绿空间占比不低于90%、生态岸线占比不低于80%，绿化品种、规格相对统一，环湖慢行道宽不小于6米，每两公里设驿站……\n“在示范区，像元荡湖这样的，还有汾湖、淀山湖、太浦河等47个主要跨界水体，也曾面临类似问题。”示范区执委会生态和规划建设部副部长刘伟说，过去不是不想治，而是一方治理、一方不治理，或者一方治理标准高、一方标准低，最终就达不到理想的治理效果，“元荡湖看似要治水治污，实则考验的是跨域协同。”\n更复杂的局面在太浦河沿线。江苏地处上游，汾湖一带临近上海，企业遍布，物流繁忙，河自然是泄洪通道。浙江一侧，姚庄是农业强镇，产果品、种粮食，要引水灌溉。上海一侧，金泽则是关乎五区700万人饮用水安全的生态涵养区、饮用水源地。\n用途不同，对水质的要求就有差异。拿下游“尺子”量上游，可能会让上游一些地方“伤筋动骨”，治理合力难以形成。\n在示范区执委会牵头下，青浦、吴江两地共同绘制蓝图、共同商定标准、共同建立机制、共同推进计划。在国家相关部委支持指导下，两省一市三级八方生态环境部门经充分协商、深入对接，推动生态环境标准、监测、执法“三统一”，并共同制定了《长三角生态绿色一体化发展示范区生态环境管理“三统一”制度建设行动方案》。\n《方案》明确以“一套标准”规范生态环境管理、以“一张网”统一生态环境科学监测和评估、以“一把尺”实施生态环境有效监管为重点，加快构建跨域统一的生态环境管理制度体系。\n分属两省份的元荡湖面，在水系连通、河道清障、清淤疏浚、岸坡整治、水源涵养等系列治理中回归一体，如今碧波荡漾，环湖步道即将合龙。吴江区开展太浦河综合治理，将河岸定为“清水绿廊”，完成涉水问题整治199处，完成两岸135个自然村生活污水治理，关停17家危化品企业，太浦河沿线建成10个生态美丽河湖，太浦河跨省界断面水质连续3年年均值达到Ⅱ类以上。\n与“水的一体”相适配的，是“人的一体”。一批来自上海、江苏、浙江的干部走出各自的“一亩三分地”，在执委会组成新的团队，既代表各自立场，更兼顾全局考量，最终形成合力，牵头推进示范区建设。而在两区一县，“一体”的探索也有了机制化安排。比如，在联合河湖长制保障下，巡河不再分彼此，不再分岸线，而是共同负责。青浦区环境监测站信息科科长刘建斌说，共同巡河，一起采水、分头检测，“既相互支持也相互对照，目的只有一个，守好绿水青山！”\n好的环境很快显示了溢出效应。元荡湖西北不远处，原有一片无人问津的水塘，如今成了文旅项目争相进驻之处。那里湖光映衬，水岸平齐，杉树参天，芦苇摇曳，“曲水善湾”的美图常火出圈，单月接待人次超过10万。\n环境价值正在成为这片区域的品牌和财富，“高颜值”加速转化为“高价值”。在青浦区金泽镇，华为研发中心布局落子。如今，工地上塔吊林立，忙碌中一栋栋建筑已见雏形。在嘉善祥符荡创新中心，竹小汇双碳聚落通过风能、地热能、太阳能、生物质能、氢能等多能互补，正致力于打造低碳环保的新标杆。\n在淀山湖岸边，一对学成归国的博士夫妇开办了一家公司，从事石墨烯材料研发。他们之所以落户这儿，看中的不仅是营商环境，更是这里的自然风光与文化底蕴。每逢周末，湖岸多是休闲或慢跑的人群。“从全球看，科技产业发展最快、创新最活跃的地区，大多是气候宜人、充满阳光的地带。”张忠伟说，人才涌向哪里，哪里就会充满活力和希望。\n市场一体化，要素跨区域自由流动成常态\n6月24日，苏州轨道交通11号线开通运营，在昆山花桥站实现与上海轨道交通11号线站内换乘。沿线地铁系统用上了苏州企业康力电梯的公共交通型自动扶梯产品。康力电梯股份有限公司总工程师孟庆东介绍，这批电梯应用的不少新技术，体现的正是区域一体化的成果。\n过去，电梯检修、故障诊断只能靠人。如今，随着智能化和物联网技术的发展，电梯检修人员不足、处理滞后等老问题都有望用新的方式解决。“如何通过传感器分析振动、温度、噪声等，实时关注电梯运行状态，如何解析数据、优化算法，对我们是新课题，非常需要引入‘外脑’的支持。”孟庆东说。\n康力电梯总部位于苏州吴江区，公司把科技攻关需求发布在长三角科技资源共享服务平台上，很快就得到了浙江大学机械工程学院的响应。按照市场价格，完成这项课题需要45万元，而长三角科技创新券就一次性帮企业支付了30万元。\n2021年初，上海市科委、江苏省科技厅、浙江省科技厅、安徽省科技厅、长三角生态绿色一体化发展示范区执委会联合发布《关于开展长三角科技创新券通用通兑试点的通知》，青浦区、吴江区、嘉善县和安徽马鞍山市被列入首批试点。截至目前，长三角科技创新券已在上海、浙江全域和江苏、安徽部分区域互联互通，已有3008家企业在平台上注册并申请了科技创新券，订单服务金额达2亿元，兑付金额达6700万元。\n要素市场活跃畅通，引来创新力量集聚。在位于青浦区的同济大学长三角可持续发展研究院的门口，挂着复旦大学、上海交通大学、同济大学、华东师范大学、南京大学、东南大学、浙江大学、中国科学技术大学等长三角8所名校的校徽。众多可持续发展的技术方案在这里融汇，又能就近转化。\n“示范区是一个助力碳达峰碳中和研究尽快开枝散叶、开花结果的绝佳场域。”同济大学长三角可持续发展研究院执行院长柳剑雄感慨。\n指着示范区地图，柳剑雄一一细数：在能源生产方面，有清洁电力制氢项目；在农业方面，有碳中和绿色农业多区联动示范项目；在水环境方面，有太浦河金泽蓝色珠链片区水生态治理、绿色生态水乡建设项目；在污染物治理方面，有污水处理厂减碳提效、污泥资源化利用项目……示范区在城市、乡村、工业、农业、开发、建设各方面已展现出其承接力、吸纳力。\n运用“市场的手”，要素之间可以更快彼此找到，引来更多主体批量进驻。示范区的“四张清单”令人耳目一新：政府需求清单、企业协作清单、企业能力清单、高端人才需求清单，一份份清单把高质量发展的需求搬到了台面上，让需求可感可知，让参与方按图索骥。\n对市场形成最好的吸引，不靠优惠靠机会。2020年8月，示范区将一众行业佼佼者请到一起，开发者联盟正式成立。张忠伟介绍：“我们想探索一种全新的跨域治理模式，机构法定、业界共治、市场运作。”如今联盟已从12家创始成员扩容到53家联盟单位。\n联盟既吸引了中国长江三峡集团有限公司、国家绿色发展基金股份有限公司等国企，又有普华永道、林德集团等外企，形成融汇资金、技术、人才等各方要素的一次次“强强联手，优势合作”。链条最吸引上下游，行家最聚拢行家。开发者联盟把不少稀客变成了常客，把观察者变为建设者。\n市场成了最好的黏合剂，让不同主体间相互赋能、共享价值。水乡客厅项目的建设，恰好成为出资主体共同管理、共享权益、共担责任全新方式的试验场。沪苏浙两省一市共同出资，成立同比例出资、同股同权的长三角一体化示范区新发展建设有限公司。作为开发者联盟成员之一的三峡集团与示范区新发展建设有限公司再合资成立了水乡客厅开发建设有限公司，实现“一个主体管开发”。\n市场化推动，不少跨区域的“结”被打通。企业公共信用评价异地互认，一个评价结果可在青浦、吴江、嘉善三地被认可；推出“E企融”信易贷服务平台，实现跨域授信，三地企业可跨省申请贷款，解决融资难；率先突破，两省一市专业技术资格、职称、继续教育学时在示范区内实现互认……\n治理一盘棋，跨区域跨部门多主体共治探新路\n复旦大学附属妇产科医院是一所百年名院，它的分院在青浦区朱家角镇建成不久。这所新医院的身份，是复旦大学附属妇产科医院长三角一体化示范区医院。这里不仅服务青浦居民，更面向整个示范区的周边人口。\n如今，青浦、吴江、嘉善三地跨省就医，无须办理备案，可以直接刷卡结算。这种体验已覆盖示范区内所有符合条件的定点医疗机构。依托国家医保电子凭证，三地参保人员只需激活医保电子凭证，就可“不带社保卡看病”。目前这项功能已在75家定点医疗机构开通。分别在上海、江苏、浙江缴纳医保的246万示范区居民，已率先享受到“跨省无感”的医疗服务。\n便捷度还在进一步提升。今年3月，示范区首批试点“信用跨区域”的医疗场景。在青浦、吴江、嘉善的试点医院，居民凭自己的授信额度，就可以“先诊治，后缴费”。苏州吴江区市民邱芸体验后说：“操作太简单了。入院时点击授权、绑定信息，住院全程就再不需要办理缴费，结算时手机支付一次搞定。”\n便捷的背后，是数据的畅流、运算的打通，这是更不易看到的“一体化”。往往，“断头路”通了，地下的数据线连不上。数据线通了，数据格式不一致。格式互认了，数据库却还是“孤岛”。\n示范区执委会与两省一市大数据管理机构签订《公共数据“无差别”共享合作协议》，共同研究制定出《示范区数据“无差别”共享操作办法》，为跨省域数据共享勾画出流程，搭建起制度保障。\n今年1月，示范区智慧大脑正式上线。依托长三角区域数据共享交换平台，智慧大脑已打通沪苏浙两省一市18条数据链路，汇聚了242项数据资源，有力支撑社保、医保、公积金异地使用等区域一体化应用场景。\n数据通了能干什么？在青浦、吴江、嘉善两区一县的所有办事大厅、民生窗口，涉及的3877个事项，如今全部可以跨域通办。最初，示范区需要一项项列清单，梳理已有的服务事项。数据一通，便能丢掉清单，研究“还能增加哪些服务事项”。\n数据通带来“百事通”。规划管理方面，控制性详细规划审批“哪些上，哪些不能上”，已有46项实现在线审批；生态环保方面，涉三级八方的62个水质自动站、37个重点水质断面、4个饮用水源地，8个省级以上大气监测站及生态监测调查等六大类数据全部纳入线上，监测分析各方可见，联保共治各司其职；政务服务方面，建立跨区域投资项目在线审批监管平台，实现跨区域项目便捷审批和高效监管；公共信用方面，两区一县43项共3247.6万条数据已在同一平台归集……\n制度创新充分联动、衔接配套，一体化效能彰显：3年多来，示范区已形成112项具有开创性的一体化制度创新成果，其中38项面向全国复制推广；示范区地区生产总值年均增长7.4%，规模以上工业总产值年均增长10.9%。\n示范区如同一扇窗口，从这里能够看见区域一体化高质量发展的明天。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-13.htm",
    "date": "2023-06-30",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "促进民心相通 推动共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-14.htm",
    "date": "2023-06-30",
    "content": "6月27日，由人民日报社主办、以“共话民心相通，共迎美好未来”为主题的2023澜沧江—湄公河合作媒体峰会在北京举行。来自澜湄六国的主流媒体、相关机构和示范企业代表以及专家学者等130余名人士与会，围绕实现区域内共同发展、合作共赢、民心相通等话题交流思想，建言献策，为建设更为紧密的澜湄国家命运共同体贡献智慧和力量。\n\n发挥媒体作用，讲好澜湄合作故事\n人民日报社社长  庹  震\n澜湄六国山水相连，传统友谊世代相传，澜湄合作是六国共同发起和推进的事业，展现出强大生机活力。习近平主席指出：“澜湄合作机制自2016年正式启动以来取得了丰硕成果，体现了‘澜湄速度’和‘澜湄效率’，培育了平等相待、真诚互助、亲如一家的澜湄文化。”7年来，澜湄合作领域日益扩大，内生动力持续增强，合作成果不断涌现，走出一条睦邻友好、合作共赢的光明大道，成为推动构建人类命运共同体的生动实践。澜湄合作媒体峰会成功举办4届。本届峰会主题是“共话民心相通，共迎美好未来”，从澜湄合作媒体峰会这一窗口，能够透见六国媒体记录澜湄合作、践行澜湄精神、传播澜湄文化，为推动澜湄合作走深走实，携手打造团结互助、平等协商、互利互惠、合作共赢的澜湄国家命运共同体贡献了积极的媒体力量。\n对澜湄合作，六国媒体积极发声，既充分报道澜湄合作的进展、成果，又展现澜湄合作广阔前景。客观正面的宣传报道和良性交流互动，增强了澜湄六国媒体在国际舆论场上的声音，为国际舆论场注入来自发展中国家的正能量。\n澜湄合作机制是澜湄六国共商共建共享的合作机制，有利于发挥六国地缘相近、人文相亲、经济互补性强的优势。机制创建以来，坚持平等相待，合作中有商有量，交往时有情有义，经受住国际风云变幻的考验，保持了高水平发展态势。澜湄合作机制的出发点就是促进发展、改善民生，加快落实联合国2030年可持续发展议程，为各国人民带来更多福祉。7年来，澜湄合作机制充分发挥各国资源、产业、市场的互补性，推进了一个又一个接地气、惠民生的合作项目，取得了丰硕成果。作为新闻媒体，我们要深入报道澜湄合作实打实的行动、心连心的举措，展示合作成果、阐明合作潜力，让各国人民真真切切感受到澜湄合作带来的实实在在的好处。我们要用好地区多元文化特色和优势，促进人文交流，发挥民心相通的桥梁纽带作用，讲好各国人民互亲互爱、互帮互助的生动故事，让澜湄合作的民心民意基础更加牢固。\n澜湄六国友好交往和合作发展的历史潮流，如同澜沧江—湄公河的滔滔江水，跨过崇山峻岭，越过激流险滩，始终奔腾向前。促进澜湄合作走深走实，不断取得新进展新成果，主流媒体肩负重要职责使命。人民日报愿与大家一起努力，争取作出更大贡献！\n\n共商共建共享，推动澜湄协同发展\n中共中央对外联络部副部长  钱洪山\n习近平主席指出，国之交在于民相亲，民相亲在于心相通。本次峰会以“共话民心相通，共迎美好未来”为主题，充分体现澜湄合作为推进各国民众相知相亲、促进国家关系深入发展所发挥的重要作用。长期以来，澜湄六国秉持共商共建共享的原则，搭建了六国媒体共同沟通机制、发声平台，为加强民心交流、厚植澜湄文化提供了强有力的舆论支持。澜湄六国同饮一江水，命运紧相连，是天然的命运共同体。\n澜湄合作机制自启动以来，展现了勃勃生机，收获了累累硕果，为地区发展注入了源源不断的活力，给各国人民带来了实实在在的好处。我们推动水资源机制性合作，共建澜湄水资源合作信息共享平台，提升流域综合治理和水资源管理能力。我们深化经贸合作，推动共建“一带一路”倡议、国际陆海贸易新通道等同各国发展战略更好对接，维护产业链供应链稳定，加大对流域国家投入，推动澜湄协同发展。我们坚持以人为本，加强社会民生、公共卫生、人文交流等领域合作，增进流域人民福祉，促进民心相通。\n媒体在提升民众对澜湄合作的理解上扮演着重要角色。媒体是舆论的引导者，理念的传播者，心灵的沟通者。澜湄合作的未来，离不开澜湄媒体人的真诚牵手。面对新形势，澜湄六国媒体应该加强协作，去伪存真，倡导理性，加强引领，携手应对挑战、共担责任，讲好共同发展、共享成果的澜湄故事，呵护心心相通、亲如一家的澜湄情谊，展现命运与共、共赢未来的澜湄愿景，为打造澜湄国家乃至亚洲命运共同体奠定坚实的民意基础和舆论基础。\n\n传播好声音，弘扬兄弟情\n中国外交部部长助理  农  融\n7年前，澜湄合作机制应运而生，开启了中国与湄公河五国交往的新篇章。在习近平主席和湄公河五国领导人的指引下，在六国共同培育下，这一合作机制已迈入全面高速发展新阶段，成为次区域合作的“金色样板”。\n坚持发展为先，着力推进各领域互利合作，为地区发展注入“源头活水”。2022年，中国同湄公河五国贸易额达4167亿美元，比7年前翻了一番。中老铁路客货两旺，柬埔寨金港高速公路建成运营，一大批互利共赢的重大项目顺利推进。\n坚持以民为本，积极开展惠民项目，不断提升民众获得感。澜湄合作专项基金已支持开展700多个扶贫、民生等项目，中方累计向湄公河国家提供超过2亿剂新冠病毒疫苗、3万多个政府奖学金名额，培训来华务工人员4万余名。\n坚持互学互鉴，不断拓展人文交流，厚植六国友好根基。“澜湄合作媒体峰会”“澜湄视听周”“澜湄市长文化旅游论坛”等品牌活动顺利开展。中国与湄公河国家航班数量不断增加，人员往来有序恢复，人文交流前景可期。\n今年是全面贯彻落实党的二十大精神开局之年，也是习近平主席提出人类命运共同体理念和亲诚惠容周边外交理念10周年。中国正在全面推进中国式现代化和高质量发展，将给世界各国特别是周边国家带来新的发展机遇。中方将坚持与邻为善、以邻为伴，同各国一道，将澜湄地区打造成为高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区、全球文明倡议首善区。\n澜湄国家同饮一江水，命运紧相连。媒体是澜湄合作的重要参与者，希望六国媒体齐心协力，用好信息共享和媒体交流平台，以客观视角和灵活方式传播好声音，弘扬兄弟情，助力澜湄合作取得新进展。\n\n携手应对挑战，共创美好未来\n柬埔寨新闻社副社长  坎·索菲罗姆\n澜湄次区域内人口众多，澜湄六国在政治、经济、人文等领域有着巨大的合作潜力，这赋予了次区域独有的吸引力。\n当前，世界不断发生着深刻的变化，澜湄次区域的发展也面临着诸多挑战。如何合理开发次区域内资源，维护自然和社会环境可持续发展，是区域内国家的共同责任。今天的媒体峰会以“共话民心相通，共迎美好未来”为主题，体现了澜湄六国携手应对挑战、推动可持续发展的坚定决心。\n柬中是高度互信的好朋友、肝胆相照的好伙伴、休戚相关的命运共同体。通过共建“一带一路”、加强澜湄合作机制框架下的合作，可以有力地推动柬中两国乃至次区域国家在运输、贸易、旅游等领域的合作，促进人员往来。\n柬埔寨从共建“一带一路”中受益良多。金港高速公路已投入使用，金巴高速公路、新金边国际机场建设正在稳步推进，这些项目将极大地改善柬交通基础设施，为促进当地经济发展和提高民众生活水平发挥重要作用。\n柬中两国关系正日益焕发出新的生机活力，柬中命运共同体建设取得了丰硕成果。未来，柬埔寨将携手其他澜湄国家，进一步推进互联互通，深化互利合作，建设更为紧密的澜湄国家命运共同体，共创美好未来。\n\n加强媒体合作，借鉴发展经验\n老挝人民革命党中宣部副部长、《人民报》总编辑  万赛·塔汶炎\n澜沧江—湄公河合作媒体峰会为澜湄六国媒体搭建起交流合作的平台，具有重要意义。\n一直以来，《人民报》坚定支持湄公河五国同中国发展合作伙伴关系，以政治安全、经济和可持续发展、社会人文为三大合作支柱，优先在互联互通、跨境经济、农业减贫等领域开展合作。\n澜湄合作机制为澜湄六国的社会经济发展作出了重要贡献，是区域合作的典范。截至目前，老挝通过澜湄合作专项基金已实施近100个项目，其中农村发展和扶贫项目尤其富有成效。在澜湄合作框架下，中方派遣专业医疗团队为老挝白内障患者提供免费手术，并对相关领域技术人才进行业务培训。\n未来，澜湄国家媒体要进一步加强合作，宣传各国共同维护澜湄流域生态系统的举措，促进区域可持续发展。六国媒体可以定期开展信息交流，相互借鉴发展经验。\n老挝人民将积极参与到澜湄流域开发和保护的行动中，推动澜湄流域可持续发展。《人民报》将持续宣传报道好澜湄合作相关进展及取得的成就。\n\n观点\n澜湄合作机制建立以来，中交集团全面参与澜湄流域经济发展带建设。我们架设连心桥，跨越天堑；铺就致富路，联通世界；建设发展港，托举希望；打造幸福城，惠及民生；输送清洁电，点亮未来。中交集团将以更加开放的胸怀持续加强在澜湄地区的投资与合作，高质量推进共建“一带一路”倡议同澜湄国家基础设施发展规划对接，更多惠及区域内民众。\n——中交集团党委副书记、董事刘翔\n新冠疫情对许多国家经济社会发展造成巨大冲击。当前，世界经济复苏伴随着诸多不确定性，也充满机遇。各国应该共同努力，携手开创美好未来。澜湄国家媒体应加强沟通与合作，携手应对挑战。\n——柬埔寨仙女广播电视总台高级主编钦·提纳\n澜湄六国应夯实政治互信，让澜湄合作成为共建“一带一路”区域合作的典范；应进一步深化合作，让澜湄国家从《区域全面经济伙伴关系协定》实施中更多受益；应促进人文交流，为促进民心相通注入更多活力。澜湄六国共同探讨媒体如何促进民心相通、促进国家间关系发展，非常有意义。\n——中国日报社副总编辑孙尚武\n为加快区域经济复苏进程，我们必须携手推动区域内贸易增长和基础设施互联互通。澜湄国家不断深化务实合作，将促进区域内各国经济复苏和增长。中老铁路是共建“一带一路”重要成果，提升了区域内互联互通水平，帮助老挝为区域经济发展作出更大贡献。\n——老挝记者协会主席沙万坤·拉沙蒙\n澜湄国家要以更多的合作方式，推动地区经济复苏，实现互利共赢。各国应发挥自身优势，应对共同挑战，实现可持续发展。相信通过扩大贸易投资、加强金融合作、支持中小型企业发展等举措，澜湄国家间的关系将变得更加紧密。\n——缅甸仰光媒体集团主席吴哥哥\n过去7年，澜湄六国持续深化在交通、能源、电信、环境、旅游等各领域的务实合作，中国为合作的顺利开展提供了资金和技术支持。澜湄合作媒体峰会有助于六国进一步交换信息、传播知识和增进理解。\n——泰国电视五台副总裁他汶楠·康可兰\n当前，澜湄六国应努力推动合作朝着务实方向发展，将经济增长和可持续发展作为优先事项。加强媒体合作至关重要，希望六国媒体继续通过举办研讨会、联合制作电视节目等方式，进一步增进彼此了解，加强友好合作。\n——越南共产党电子报党委副书记、编委委员范德泰\n\n（本版文字由本报记者李琰、吴刚、王骁波采访整理）"
  },
  {
    "title": "本版责编：李  琰  吴  刚  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-14.htm",
    "date": "2023-06-30",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "深化媒体交流 厚植澜湄文化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-15.htm",
    "date": "2023-06-30",
    "content": "媒体合作是促进人文交流、增进友好互信的重要力量。多年来，澜湄六国媒体发挥桥梁纽带作用，讲好各国人民互亲互爱、互帮互助的生动故事，让澜湄合作的民心民意基础更加牢固，为推动澜湄合作走深走实作出了积极贡献。\n\n做好澜湄合作的传播者和参与者\n新华通讯社副社长  袁炳忠\n中国和湄公河国家地缘相接、人缘相亲、文缘相通，拥有坚实的合作基础和广阔的合作空间。习近平主席指出，合作才能办成大事，办成好事，办成长久之事。澜湄合作历经7年持续高水平发展，成为最具活力和发展潜力的区域合作“金色样板”，打造了高质量共建“一带一路”的成功范例，为携手推动构建人类命运共同体树立典范。\n从高层交往到民间交流，从经贸合作到文化互动，澜湄合作的故事正是通过媒体的报道抵达广大受众。我们六国媒体应乘着澜湄合作向前发展的东风，不断巩固深化友好合作，做好传播者和参与者，为区域各国人民开创更加美好的未来作出贡献。\n我们愿同湄公河五国媒体同仁共同努力，致力于报道和平、发展、公平、正义、民主、自由的全人类共同价值，凝聚澜湄媒体合力，在重大地区及国际问题上协同发声，积极响应、记录、传播各国人民普遍关切，为澜湄国家合理诉求鼓与呼，加强澜湄国家媒体对国际舆论的影响力，共同为打造高质量共建“一带一路”示范区、全球发展倡议先行区、全球安全倡议实验区、全球文明倡议首善区营造积极舆论氛围，为构建大湄公河次区域命运共同体，促进次区域融合发展和共同繁荣发挥积极作用。\n澜湄国家媒体各有优势、互有需求，有着广阔的合作空间，应在澜湄合作机制框架下进一步拓展媒体合作。唯有互学互鉴，精诚合作，才能互利共赢，谱写新篇。我们期待与湄公河五国媒体分享真知灼见，共谋未来发展，为增进六国人民友好情谊、携手推动构建人类命运共同体建言献策、贡献力量。\n\n讲好人类现代化创新实践故事\n中央广播电视总台副台长  邢  博\n前不久，习近平主席在文化传承发展座谈会上提出了建设中华民族现代文明的重大课题，这是我们推动与各国文明交流互鉴、实现共同发展的重大契机。\n我们要坚守媒体责任，共同讲好澜湄国家丰富多彩的现代化故事，做人类现代化成果的传播者。面对人类社会百年未有之大变局，习近平主席创造性地提出了“中国式现代化”这一重大时代课题。中国式现代化的新成就，必将为澜湄合作注入新动能、提供新机遇。我们将持续深化“思想+艺术+技术”融合传播，与澜湄国家媒体共同讲好人类现代化创新实践的故事，让世界听到各国人民自主探索、自主选择的声音。\n习近平主席提出的全球发展倡议、全球安全倡议和全球文明倡议，是新时代中国为国际社会提供的系列重要公共产品。我们要发挥媒体作用，共同凝聚澜湄国家合作力量，做“三大倡议”的践行者。澜湄国家是亚洲乃至世界和平与发展事业的重要力量，澜湄合作是次区域最具发展潜力的新机制之一。我们愿与澜湄国家媒体努力推动国际传播格局的多样化和公正性，讲好澜湄区域“平等相待、真诚互助、亲如一家”的合作共赢故事，大力弘扬全人类共同价值，为动荡变化的世界注入更多稳定性和确定性。\n我们要加强媒体合作，共同助力构建澜湄国家命运共同体，做民心相通、文明互鉴的推动者。希望更多朋友能够加入进来，共同拓宽澜湄国家人文交流、友好往来的平台渠道，拉近心灵距离、携手共赴未来。\n让我们互学互鉴、深化交流、携手同行，为惠及流域所有民众贡献媒体的智慧与力量！\n\n让澜湄精神植根于各国人民心间\n《缅甸环球新光报》总编辑  昂杜亚\n澜湄合作机制已经走过7年的历程。澜湄六国携手应对挑战，共促经济发展，正朝着实现共同的发展目标迈进。\n澜湄六国平等相待、真诚互助、亲如一家。在政治层面，六国共同维护地区和平与稳定；在经济层面，六国携手推动次区域发展。澜湄合作机制得到了国际社会高度肯定。\n在抗击新冠疫情期间，澜湄六国互帮互助，真挚情谊让人感到温暖和振奋。如今，六国正在加强合作，努力推动次区域经济复苏。2022年，中国与湄公河五国之间的贸易额已经达到4167亿美元。在促进经济发展的过程中，一个个合作项目相继实施，增进了当地民众的福祉。其中，中老铁路就是很好的例子。这条铁路的开通，便利了区域内国家间的商贸活动，带动了沿线经济社会发展。此外，澜湄合作专项基金也为澜湄国家农业、教育、公共卫生和基础设施建设等领域的中小型项目提供了金融帮扶。这些项目的实施，有效地帮助了区域内国家减贫，促进了地区可持续发展，推动了区域经济一体化。\n澜湄六国为深化地区合作付出了巨大的努力，取得了丰硕的成果。把澜湄六国的合作经验及时有效地传播出去，让各国民众更好地分享合作成果，可以进一步鼓舞人心、凝聚共识，这是澜湄六国媒体人肩负的重要责任。2023澜沧江—湄公河合作媒体峰会的成功举行，将推动六国媒体不断加强信息沟通，传播合作声音，深化人文交流，增进传统友谊，让澜湄精神更加牢固地植根于各国人民心间。\n\n充分挖掘区域内国家合作潜能\n泰国总理府民众联络厅副厅长  素拉塔·拉卡赛穆\n过去7年中，澜湄合作机制保持高水平发展，并取得了丰硕成果。即便在新冠疫情期间，澜湄六国仍然持续推动各层级合作，其中也包括媒体的合作。比如去年底举办的澜湄电视周活动，就让区域内各国民众通过电视屏幕，更好地了解了彼此的社会和文化。\n泰国总理府民众联络厅致力于推动泰中两国媒体交流与合作。我们推动泰国国家电视台与中国相关媒体交换新闻节目和纪录片，其中介绍中国减贫经验的纪录片在泰国电视台播出后，受到了观众广泛关注。很多观众反馈说，中国的减贫经验可以用来解决泰国部分地区存在的同样问题，这个例子充分说明了媒体交流的作用和益处。\n今年的澜沧江—湄公河合作媒体峰会以“共话民心相通，共迎美好未来”为主题，具有深远意义。国家间的人文交流可以增进民众的相互理解，深化传统友谊，并进一步挖掘区域内国家各领域的合作潜能。\n尽管人工智能技术在当前的信息生产和传播中发挥着越来越重要的作用，但在促进民心相通等方面，人工智能所能发挥的作用还是无法与传统媒体相提并论。\n希望澜湄六国继续加强在信息沟通、文化交流、环境保护、绿色发展等方面的合作，泰国总理府民众联络厅愿积极推动与区域内其他国家在媒体领域的信息交换与人员交往。我相信，这些合作将帮助我们更好地应对所面临的共同挑战，携手开创更加美好的未来。\n\n共同促进澜湄地区人文交流\n越南《人民报》领导班子成员、《人民周末报》总编辑  武梅煌\n7年来，澜湄合作机制促进了次区域经济社会发展，缩小了不同地区的发展差距，深化了澜湄六国之间的合作与友谊。同时，澜湄合作机制有助于推动东盟一体化进程，为加强南南合作和实现联合国2030年可持续发展议程发挥了重要作用。\n在澜湄合作框架下，六国在政治互信、经济和可持续发展、社会人文等领域的合作不断深入，增进了相互理解和信任。六国之间的团结与合作为开创本地区更加美好的未来奠定了基础。\n新冠疫情期间，澜湄六国携手抗击疫情。如今，六国正加强在互联互通、贸易、数字经济、供应链等领域的合作，促进地区经济复苏。同时，区域内国家深化防灾减灾、环境保护等合作，共同应对气候变化挑战，促进水资源可持续开发利用。在公共卫生领域，六国不断巩固合作基础，注重提高疾病预防控制能力和医疗水平。六国还通过强化旅游、体育等领域的合作，使人文交流日益成为澜湄合作的重要支柱之一。\n民间交往是各国人民加深理解、巩固友谊的重要途径，新闻媒体在增进人文交往中发挥着重要作用。不同国家间媒体开展合作，可以更有效、更广泛地介绍和传播区域内不同国家的历史文化、人民生活和经济发展状况。当前，澜湄合作框架下的媒体合作对于促进人民交往、推动地区发展具有现实意义。相信在澜湄合作框架下，澜湄六国之间的合作将越来越深入，让本地区朝着和平、稳定、发展和繁荣的方向不断迈进。\n\n观点\n澜湄合作为促进区域繁荣振兴作出了积极贡献，成为次区域合作的“金色样板”。媒体日益成为澜湄合作的“助推器”，为传播合作理念、促进沟通交流、增进相互了解发挥着不可替代的重要作用。当前，澜湄合作已经进入全面发展期，媒体人需要坚守合作初心，勠力同心，为建设更为紧密的澜湄国家命运共同体而努力。\n——中国国际问题研究院副院长、全球湄公河研究中心（中国中心）秘书长刘卿\n澜湄合作启动7年来，取得了一系列丰硕成果。澜湄合作机制已成为促进澜湄国家和平发展和经济增长的重要力量。目前，加强澜湄国家媒体合作尤为重要，此次峰会将成为推动六国媒体合作的重要契机。\n——柬埔寨酸角树新闻网总编辑隋·索皮\n随着澜湄合作的不断深入，我们对于深化媒体交流、促进民心相通充满了期待。我们可以共同创作更多聚焦文化交流与文明互鉴的节目，深入开展栏目共建、节目互播及主题展映，持续举办研讨交流、人才培养和参观访问等活动，增进澜湄媒体合作，促进民心相通。\n——五洲传播中心党委副书记崔斌箴\n老中两国自古以来便是山水相连的友好邻邦，如今，双方在贸易、投资、教育、公共卫生等领域的合作不断加强。在传媒领域，双方定期开展培训活动以及新闻资讯、影像等交流。相信两国的媒体合作将不断发展壮大，结出累累硕果。\n——老挝巴特寮通讯社副社长维莱·马尼拉\n不久前，缅中两国举行了澜湄合作专项基金2023年缅方项目、中国援缅新一批新冠疫苗、援缅现代化培训实验室物资项目等合作文件签署和交换仪式。澜湄合作专项基金项目和援助资金惠及缅甸等国家民众，促进了经济发展与社会进步。\n——缅甸《北方之星》杂志总编辑温丁\n澜湄合作机制是促进澜湄六国社会经济发展与合作的重要平台。为推动澜湄合作走深走实，媒体需要进行客观真实的报道，便于更多人了解澜湄各国发展情况。相信六国的媒体将为澜湄合作取得更多成果发挥重要作用。\n——泰国《每日新闻报》副总编辑诺帕多·拉塔纳蓬\n由于信息技术的蓬勃发展，澜湄国家的新闻媒体都在大力进行数字化转型。新闻媒体具有独特的社会作用，所生产的原创内容，对宣传澜湄国家发展理念、推动经济建设、推介特色产品具有重要价值。\n——越南国会电视台数字内容生产与发展中心主任杜黎胜\n\n（本版文字由本报记者莽九晨、刘刚、姜波采访整理）"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-15.htm",
    "date": "2023-06-30",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-16.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "成都做好准备迎接世界各地青年运动员",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-17.htm",
    "date": "2023-06-30",
    "content": "核心阅读\n7月28日，成都大运会将拉开帷幕，筹办备赛工作现已进入冲刺阶段。国际大体联官员、技术主席及大运会特聘专家充分肯定了各项筹备组织工作，认为已具备正赛举办条件。成都将全力以赴做好各项工作，努力向世界呈现一届具有中国特色、彰显时代风采、展现巴蜀韵味的体育盛会。\n\n7月28日，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）将拉开帷幕。成都已经做好准备，欢迎来自世界各地的青年运动员相聚于此，享受比赛、收获友谊、成就梦想。\n从活力四射的火炬传递，到新闻发布会传递筹办备赛工作稳步推进的坚定信号，再到丰富多彩的活动……6月28日，四川组织系列活动，迎接成都大运会开幕倒计时30天。\n宜宾站火炬传递圆满成功\n经过北京站、哈尔滨站、深圳站和重庆站的传递之后，成都大运会火炬传递活动6月28日上午来到四川宜宾，在宜宾学院顺利举行。\n亚洲大学生体育联合会主席、教育部学生体育协会联合秘书处秘书长、中国大学生体育协会副主席刘立新点燃成都大运会火种盆。随后，宜宾市委书记方存好点燃成都大运会火炬“蓉火”，并交给第一棒火炬手、体操奥运冠军冯喆。在成都大运会火炬传递主题曲《我们都是追梦人》的旋律中，冯喆高擎火炬，开始宜宾站火炬传递。\n参加本站火炬传递的31名火炬手中，有两名宜宾金牌讲解员，她们是来自宜宾市赵一曼纪念馆的讲解员杨帆和来自李庄古镇景区的讲解员罗静。赵一曼烈士是从宜宾走出去的抗日民族英雄，牺牲时年仅31岁；李庄古镇在抗战最艰苦的年代，以博大胸怀迎接国立同济大学、中央研究院、中央博物院、中国营造学社等一批机构的学者和青年学子。成都大运会执委会有关负责人表示，这两名年轻火炬手参与本站火炬传递，彰显的是“一曼荣光，薪火相传”的历史传承以及“青春之火，文脉李庄”的包容情怀。\n据了解，宜宾站火炬传递结束后，成都大运会火炬传递将回到成都市内进行。\n筹办备赛工作进入冲刺阶段\n6月28日下午，成都大运会组委会在成都大运会主媒体中心新闻发布厅召开新闻发布会，介绍大运会筹办备赛最新情况。\n成都大运会执委会宣传部（开闭幕式部）专职副部长邱力介绍，目前赛会49个场馆已全部建成，其中新建场馆13处、改造场馆36处，场馆功能硬件和服务软件全部达到国际比赛标准，新建场馆均达到绿色建筑二星级标准。大运村设在成都大学，依托现有校区和建设发展规划，新建生活服务中心、医疗中心、国际教育交流中心、实训楼等单体建筑22栋，赛时可保障1.1万人入住生活，赛后移交成都大学使用。\n18个项目竞赛核心团队组建已经完成，1077名国内技术官员选派完毕，国际技术官员选派有序推进。竞赛场馆和大运村设置了22个反兴奋剂站点，已完成118名兴奋剂检查官、22个兴奋剂检查站副站长和保障人员选拔培训。18个项目、45个比赛和训练场馆的竞赛功能验收完成，赛事筹备已全面转入场馆化运行阶段，场馆运行团队已组建完成，正组织开展人员培训、团队磨合与测试演练。\n今年4月至6月，成都大运会组委会举行了18个项目测试赛，共有367支代表队5825人参赛，对设施设备、运行组织、体育展示和颁奖等业务领域应测尽测。国际大体联官员、技术主席及大运会特聘专家充分肯定了各项筹备组织工作，认为已具备正赛举办条件。\n邱力还对成都大运会学生运动员参赛资格作了说明。根据国际大体联竞赛规程，年龄在18岁至25岁之间的在校大学生及在世界大运会举办前1学年毕业的往届大学生均可代表所在国家或地区参加当届大运会。成都大运会两度推迟，为最大限度降低疫情对运动员参赛影响，国际大体联拓宽了本届大运会运动员参赛资格，允许年龄在18岁至27岁之间的在校大学生及毕业于2020至2022三个学年的往届毕业生参加成都大运会。\n此外，成都大运会组委会坚持以运动员为中心，精细化做好各项服务保障工作。目前已规划配置29家定点医院，设置180个医疗点；2万名赛会志愿者全部招募完毕；大运会首批体育比赛门票通过官方票务网站、票务小程序、线下门票服务网点及境外服务机构面向全球公众同步发售。\n举办精彩活动营造浓厚氛围\n6月28日，主题为“当好东道主  热情迎嘉宾  提质幸福城”的成都大运会开幕倒计时30天活动在成都东安湖体育公园举行，成都多地各类精彩活动也相继开展。在凤凰山足球场，香港明星足球队与成都市民组成的队伍在绿茵场竞技交流；传递绿色健康理念的白墙公园运动季活动吸引了不少市民，人们在街舞、骑行、迷你马拉松等体育活动中尽享运动快乐。\n大运会不仅是竞技舞台，更是文明交融、文化交流的舞台。邱力说，成都大运会将以赛为媒，在赛会期间开展丰富多彩的文化活动，促进青年人沟通交流。\n据介绍，备受关注的成都大运会开、闭幕式反复优化创意方案，将紧扣“简约紧凑而不失精彩”原则，突出“大学生”和“运动会”两大特征，呈现艺术表达。开幕式将于7月28日晚8时在东安湖体育公园主体育场举行，主题为“成就梦想”；闭幕式将于8月8日晚8时在成都露天音乐公园举行，主题为“梦想点亮未来”。\n国际大体联世界学术大会将于7月29日至31日举行，包括主旨报告、开幕座谈会、传统体育文化展示、“专家对话——健康拥抱未来”交流活动和城市体验活动等。据了解，本次学术大会组委会共收到论文5469篇，数量创历届大运会新高，共选录优秀论文1438篇。\n成都大运会组委会精心梳理成都熊猫基地、三星堆博物馆等16个文化交流点位，推出“世界遗产经典之旅”“三国文化揽胜之旅”等11条精品体验线路；建成的成都大运会博物馆展厅面积3300平方米，陈列了900余件实物和8万余份文献影像藏品……这些都将向来自世界各地的大运会参与者充分展示成都城市风采和文化底蕴。\n“成都将全力以赴做好各项工作，努力向世界呈现一届具有中国特色、彰显时代风采、展现巴蜀韵味的体育盛会。”邱力说。"
  },
  {
    "title": "杭州亚运会第二次世界转播商大会召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-17.htm",
    "date": "2023-06-30",
    "content": "本报杭州6月29日电  （记者刘军国、窦皓）杭州亚运会第二次世界转播商大会29日在浙江杭州开幕，来自亚洲各地的持权转播商代表首次齐聚杭州，共商赛会转播服务工作、各项技术标准以及保障措施。\n大会开幕式上，杭州亚组委执行秘书长、杭州市副市长陈卫强表示，杭州亚运会既是体育的盛会，也是媒体的盛会。转播商是杭州亚运会的重要客户群，杭州亚组委始终把转播商服务作为筹办亚运的一项重要工作。本次大会是杭州亚组委与转播商沟通交流的重要平台，将进一步深化交流合作，促进媒体转播工作，提升服务保障水平，为全世界人民呈现一场体育文化盛会。\n会议期间，亚组委将向与会持权转播商介绍亚运筹办整体工作，各业务领域将全面阐释竞赛项目、赛程安排、媒体运行、转播服务、主媒体中心建设运行进展等有关情况，并与持权转播商代表进行交流讨论、答疑解惑和需求收集。\n作为本届亚运会主播机构，中央广播电视总台团队已从2022年1月起，正式进驻杭州开展主转播相关工作。大会期间，主播机构代表将介绍亚运会主转播工作筹备情况和服务政策。此外，亚奥理事会电视字幕执行方还将就亚运会电视字幕设计模板工作有关进展进行介绍。\n据悉，2022年1月，杭州亚运会第一次世界转播商大会曾以线上形式召开。此次持权转播商代表首次线下参会，将帮助组委会进一步与各持权转播商交流沟通，了解技术上、服务上的各类需求，提升服务水平和专业性，积极展现杭州热情好客、充满活力的东道主形象。"
  },
  {
    "title": "2024年十四冬将设两项群众比赛项目",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-17.htm",
    "date": "2023-06-30",
    "content": "本报北京6月29日电  （记者季芳）为充分发挥全国冬季运动会对群众冰雪运动的带动作用，进一步巩固和扩大“带动三亿人参与冰雪运动”成果，体现“全民全运”的理念，国家体育总局日前公布，将在2024年举办的第十四届全国冬季运动会（以下简称“十四冬”）上设置群众比赛项目，具体为越野滑雪和速度滑冰2个大项4个小项比赛。十四冬群众比赛将在十四冬开幕式之前完成，即2023年底到2024年初开展，具体时间待定。\n滑雪和滑冰是群众喜闻乐见、参与度高的冬季冰雪项目，将其纳入十四冬群众比赛，旨在进一步激发群众参与冰雪运动的热情。根据安排，将在内蒙古乌兰察布举行越野滑雪女子4×1公里团体接力、男子4×1.5公里团体接力2个小项比赛，将在内蒙古呼伦贝尔举行速度滑冰4×200米混合接力赛、2000米混合团体赛2个小项比赛。参赛运动员的年龄要求为8岁至60岁。\n国家体育总局后续还将通过进一步推动举办丰富多彩、形式多样的群众性冰雪品牌赛事活动，广泛引导建立冰雪运动组织，加大群众冰雪运动场所供给，加强冰雪运动各类标准的规范化建设，深化冰雪运动体教融合，加强冰雪运动知识普及和中国冰雪文化推广等手段，不断提升群众性冰雪运动普及程度和发展水平，继续巩固和扩大“带动三亿人参与冰雪运动”成果。"
  },
  {
    "title": "三人篮球女子系列赛法国普瓦捷站  中国队夺得亚军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-17.htm",
    "date": "2023-06-30",
    "content": "本报北京6月29日电  （记者王亮）2023赛季国际篮联三人篮球女子系列赛法国普瓦捷站北京时间29日凌晨结束。中国队在决赛中以16∶17负于加拿大队，获得本站比赛亚军。\n本站比赛，王丽丽与张芷婷两名经验丰富的队员轮休，中国队派上4名年轻球员陈明伶、万济圆、黄琨、陈玉婕参赛。4名队员首次搭档，但是迅速建立默契，小组赛两战全胜。1/4决赛，陈玉婕得到5分，帮助球队以13∶10战胜美国U24（24岁以下）队。半决赛，中国队在7∶10落后的情况下反超比分，最终战胜意大利队，与本站比赛头号种子加拿大队在决赛中相遇。在决赛还剩50秒时，中国队将比分追至16∶17，双方此后都没有得分。\n接下来，中国三人篮球女队将前往以色列参加下一站的比赛。"
  },
  {
    "title": "重庆巴南：举办“陆海之约·2023畅享巴南”活动季  激发经济新活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-17.htm",
    "date": "2023-06-30",
    "content": "由中共重庆市巴南区委、重庆市巴南区人民政府主办的“陆海之约·2023畅享巴南”活动季于5月底收官，交出了一份亮眼成绩单，为巴南区消费市场注入新活力。\n为积极参与重庆市“陆海之约”中外交流系列活动，主动融入重庆市国际消费中心城市建设，巴南区举办“陆海之约·2023畅享巴南”活动季。活动季自3月25日启动以来，轮番推出京东山海音乐节、2022重庆半程马拉松、东盟优品体验、道地农品特惠、房交会、家装季、汽摩消费节等九大主题活动，升腾城市烟火气、激发消费新活力，超1000万人次热情参与，拉动销售超40亿元，均同比增长10%以上，为全市经济高质量发展注入了强劲动力。\n线上线下有机融合 消费模式不断创新\n5月的夜晚气温宜人，微风轻拂，华熙LIVE·鱼洞商圈内灯火辉煌，餐厅生意红火，美食香气四溢，令人垂涎欲滴；饰品、玩具、花卉等商铺人声鼎沸，游客络绎不绝。\n在本次活动季的带动下，巴南万达广场、旭辉乐活城、华熙LIVE·鱼洞、首创奥特莱斯和西流沱小镇等区内重点综合体、特色商街投入上百万元，举办多场主题活动，累计超600万人次参与，带动销售超2亿元、同比增长超20%。京东山海音乐节累计吸引观众1万人次，2022重庆半程马拉松在巴南区最美江岸线——巴滨路欢乐开跑，全球上万名跑友踊跃参加。在一系列活动的推动下，今年1—4月，巴南区社会消费品零售总额达215.5亿元，市民消费热情高涨。\n数百场活动丰富多彩 消费市场持续升温\n购房、装修、购车……活动季期间，巴南区每周组织一场主题活动，2个多月内举办数百场，种类丰富。\n汽车、家电、房产、餐饮是恢复和扩大消费的重点领域。巴南企业在“巴实游”平台持续推出限量房源、家居送设计等形式多样的活动促进消费。20余家家装、家电、家具建材企业以及金融机构，为市民提供买房、装修一站式服务。\n3月23日—5月21日春季房交会期间，新建商品房成交2263套，总成交金额14.47亿元；二手房成交3220套，金额18.4亿元。\n为期一周的汽摩消费节线下展示期间，各大汽车品牌集聚巴南万达广场，带来丰富的优惠活动。展示期间，共销售汽车395台，累计销售额约6500万元，环比增长16.6%。\n持续发放电子消费券 激发消费市场活力\n巴南始终致力于推动西部陆海新通道经济提档升级，让群众享受更多改革开放的成果。活动季启动以来，巴南区各重点商圈、重点商场、重点企业、重点商会和协会积极参与，加大促销力度，叠加使用消费券，多品类联动、多平台齐发，吸引消费者参与，激发消费热情。\n活动期间，巴南区通过“巴实游”平台，分批投放百万电子消费券和积分，消费者在巴南区内的吃住行、游购娱都可实现积分抵现。同时，消费者单日消费达到一定金额，可免费获得抽奖机会，企业折扣券、无门槛优惠券、免费券等奖品持续发放。\n通过此次活动，“巴实游”平台新增用户4.32万人，累计注册12.07万人。发放涵盖购物、餐饮、图书、酒店、电影、景区等消费类电子券10万张、金额297万元，成交订单4.2万笔，交易金额750万元，为提振线下消费复苏按下“快进键”。\n下半年，巴南区还将结合各部门、镇街开展的商贸、文体、旅游等活动，滚动匹配文旅和住宿、餐饮消费券，带动本区消费、吸引区外消费。\n数据来源：中共重庆市巴南区委宣传部"
  },
  {
    "title": "记者走近种粮主体，细算夏粮增收账——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-18.htm",
    "date": "2023-06-30",
    "content": "夏粮收获，颗粒归仓，记者走近各类种粮主体，跟他们一起细算收入账。一笔笔种粮增收账背后，凝聚着国家强农惠农政策对粮食生产的全方位支持，折射出农业生产方式的喜人变化。\n政策真金白银，6亩地补贴1392元。“田保姆”托管，每亩节本增效220多元\n仲夏时节，江苏省连云港市赣榆区塔山镇枣行村晒场上，一台台运粮车进进出出。扦样、装袋、过磅，晾干晒透的麦子散发出阵阵清香。\n“含水量不到14%，符合入库标准。”粮食经纪人庄良武麻利地测完小麦水分，招呼着大伙儿把小麦扛到车上，准备拉到隔壁庄留村的中转库。\n拿到7200多元卖粮款，粮农孙运涛笑逐颜开：“家里6亩麦子全卖了，一斤1.22元，经纪人上门收，省心省力。”\n在枣行村，像孙运涛这样自己种粮的农户，约占1/3。\n夏粮收入咋样？\n孙运涛掰着手指细算账：这季小麦，每亩种子花了100元，旋耕、机收费用140元，肥料、农药100多元，刨去成本，6亩地纯收入5000多元。“这些年，政策越来越好。从粮食直接补贴、耕地地力补贴，到非直播稻补贴，一年的补贴加起来有1392元，都通过一卡通打到卡上。”孙运涛说。\n农民种粮能挣钱，粮食生产才有保障。今年以来，粮食价格、补贴、保险“三位一体”的政策体系不断完善。小麦和早籼稻最低收购价比去年每斤提高2分钱。中央财政下达100亿元资金，向实际种粮农民发放一次性补贴，统筹支持春耕生产。“扩面、增品、提标”，农业保险持续发挥“保障伞”功能，我国实现三大粮食作物完全成本保险和种植收入保险13个粮食主产省全部产粮大县全覆盖，保障能力和服务水平不断提升。\n政策真金白银，给农民吃下定心丸。社会化服务让农民种地更加省心。\n在江苏省淮安市涟水县，依托“一条龙”或“菜单式”托管服务，许多农民种粮更踏实。“5亩小麦托管给亚夫农业合作社，从种到收不用自己上手，腾出时间打工，多挣了一份钱。”涟城街道荷缘村村民王爱志说。\n“田保姆”种地效益如何？\n荷缘村党总支书记邹亚军算了笔账：农户自己种，耕种管收各环节每亩大概要花将近220元，托管只需120元，一亩地节约近百元；合作社科学种植、标准化作业，每亩还能增产100多斤小麦。一减一增，一亩地能多挣220多元。\n今年麦收期间，荷缘村又有50户村民签订了下一季的托管协议。\n健全农业社会化服务体系，把小农户服务好、带动好。近年来，各地因地制宜，支持各类服务主体集中连片开展单环节、多环节、全程托管等服务，推动节本增效和农民增收。数据显示，全国现有农业社会化服务组织超过104万个，服务面积超过18.7亿亩次，服务带动小农户超过8900万户。\n好农机就是生产力，合作社全程机械化种麦，亩均纯收入500多元\n夏至一过，山东省汶上县的田野里恢复了宁静。“夏收扫完尾，收割机就可以歇歇了。”郭仓镇郭仓村的农机大院里，雷沃农业机械农民专业合作社理事长郭波波正在保养农机。每年5月底，他带着合作社的机手南下，从河南、安徽一路收割到山东济宁一带，然后赶回本地收麦。\n“一年有一大半时间跟农机打交道。”在85后郭波波的眼里，好农机就是生产力，他细数先进农机的优势：“这种跟拖拉机配套的驱动耙，能把表层的土整得更细，不容易跑墒，还省油；这种条播机精度高，在1米之内播10颗麦种，能保证每颗都播到位，颗颗都能发芽，每亩能节约5—10斤种子……”\n目前，合作社在周边10多个乡镇流转2300亩土地，依托100多台（套）农机装备，建起标准化种植和全程机械化作业基地。“今年新买了9台北斗无人驾驶导航仪，现有拖拉机全配齐了。”郭波波说，农机购置补贴支持农民购买先进适用机具，让种地更加得心应手。夏收期间，收割机在前面收麦子，精量播种机紧跟其后抢墒播玉米，边收边种一气呵成，有助于延长作物生育期，提高秋收时的籽粒品质。\n农机一响，种地不慌。今年“三夏”，全国共投入1650万台（套）各类农机装备，开展夏收、夏种和夏季田管机械化作业。我国农作物耕种收综合机械化率达73%，农业科技进步贡献率达62.4%，大国粮仓根基不断夯实。\n全程机械化种地，合作社效益怎么样？\n郭波波有本明白账——\n看成本，一亩地翻地40元，旋地50元，追肥50元，喷灌机浇地45元，高地隙植保机配合无人机植保30元，农资费用280元，总的算下来，每亩投入不到500元。\n看收入，规模连片种植“济麦44”强筋品种，亩均产量680公斤，目前市场价每斤1.36元左右。扣除流转费用和种植成本，一亩地纯收入500多元。同时，合作社对外提供农机作业服务，今年跨区机收服务面积达2.8万亩。作为适度规模经营的新型农业经营主体，在土地深松、秸秆综合利用等环节，合作社每亩还能获得相应的社会化服务补贴。\n良机助力，良法配套，种粮效益不断提升。汶上县农技推广站站长郭延习说，利用新型经营主体形成的规模优势，县里创新集成小麦玉米“双晚”技术、小麦生产“十统一”、玉米生产“八统一”、大豆“一三三”等40多项技术体系，形成绿色高质高效“汶上模式”技术谱系，有力支撑粮食生产提质增效。\n高标准农田种麦，每亩节本增收200多元，粮食产后保障筑牢风险防线\n河北省固安县片片农田里，玉米已经出苗，地上一片葱绿。种粮大户张劲松感慨：“高标准农田旱涝保收，收完小麦种玉米，一茬接一茬，种粮底气更足了。”\n“土地平整连片，田间输电、灌溉等基础设施配套齐全，天旱了立马能浇，省电省水。”张劲松说，冬小麦每个生长阶段都要靠水提劲。过去浇麦用布垄沟，大水漫灌，浇得不均匀，低洼地容易积水。如今，用上了地埋式多节自动伸缩喷灌设备，拉闸就能出水，几百亩地只要一个人，电费比以前省了三成，亩均节水30到50立方米，还实现了水肥一体化，单产提升了5%，算下来一亩地节本增收200—300元。\n固安县农业农村局党组成员尹艳军介绍，固安水资源短缺，近年来县里整合各级财政资金5亿元，建成高标准农田44.07万亩，占全县耕地面积的近七成，其中高效节水灌溉面积达到1.4万亩。同时，当地大力推广“石农086”“马兰一号”等节水品种，从源头拧紧小麦生产“水龙头”。\n种粮要赚钱，良田是保障。我国已如期实现10亿亩高标准农田建设目标，亩均粮食产能增加10%—20%。今年，将统筹安排8000万亩高标准农田新建和改造提升任务。接下来，将逐步把永久基本农田全部建成高标准农田。\n强化粮食产后保障，确保丰收到手。今年夏收期间，黄淮地区遭遇连阴雨，给收获带来不利影响。从抢收、烘干入库到保险赔付，相关政策措施保驾护航，切实发挥托底保障作用。\n位于河南浚县的伟一种业有限公司粮仓里，1.2万多吨抢收的新麦已入库。“麦子收割前一周，县里就组织我们把烘干塔检修准备好，保障一天200—300吨的烘干产能。”公司负责人周位起介绍，目前收到的种子粮主要包括“百农607”“百农307”等品种，含水量刚过11%，全部住上了“空调仓库”。他抓起几粒小麦种子放到嘴里一嚼，“听听这声音，多脆！”\n今年河南省财政紧急下拨2亿元专项资金用于小麦烘干。漯河市制定出台做好受损小麦收购的具体措施，在全市范围内定点敞开收购。周口市沈丘县、平顶山市鲁山县等地调控粮食收购，最大限度维护种粮农民的利益。各地农业保险承保机构开通理赔绿色通道，有序推进查勘定损，确保第一时间将理赔款支付到农户账户，减少小麦种植农户损失，为夏粮生产做好坚实保障。"
  },
  {
    "title": "呵护好充满乡土气息的“文化秧苗”（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-18.htm",
    "date": "2023-06-30",
    "content": "乡村是充满希望的田野，更是孕育农民旺盛创造活力的沃土。扩大乡村优质公共文化产品供给，要注重发挥好农民群众的首创精神，让他们用勤劳的双手创造更多有影响力的文体品牌、更高质量的生活\n\n近日，全国和美乡村篮球大赛（村BA）在贵州省黔东南苗族侗族自治州台江县台盘村拉开帷幕，大赛由农业农村部、国家体育总局相关单位指导举办。揭幕的友谊赛在两支农民篮球队间展开，比赛间隙还展示了台盘村里的农产品、美食，进行了乡村啦啦队表演。这个由村民篮球赛发展而来的全国赛事，不仅吸引了不少村民、游客到现场助威，更是吸引了众多网民在网上观赛。\n乡村篮球大赛的火爆，原因不只在于它的农趣农味儿，更在于让农民从观众变成了主角。就像有的村民所说，“‘村BA’让我们感受到篮球带来的激情和活力，更展现出我们新时代农民自信、团结、拼搏的精神面貌”。\n乡村振兴不仅要塑形，更要铸魂。实施乡村振兴战略，物质文明和精神文明要一起抓，而且要特别注重提升农民的精神风貌。党的十八大以来，我国农村公共文化建设成就显著，从深入开展社会主义核心价值观宣传教育，到注重家教家风建设，从加强宜居宜业和美乡村建设，到推动各地因地制宜制定移风易俗规范，从开展乡村阅读推广，到打造农民体育赛事品牌，这些举措既为丰富乡村文体活动、加强乡村精神文明建设提供了有力抓手，又让人们见证了乡村文化振兴的深厚潜力。\n新时代的农民群众对美好生活的需求正在发生深刻转变，不再只满足于“有没有”，更加注重“好不好”。满足农民群众多样化、多层次的文体活动需求，迫切要求教育、文化、体育事业扩大优质产品供给，呵护好“村BA”这样充满乡土气息的“文化秧苗”。\n涵养健康文明的乡村新风尚，扩大乡村优质公共文化产品供给，要注重发挥好相关部门的带动作用和政策举措的催化作用，同时也要注重发挥好农民群众的首创精神。乡村是充满希望的田野，更是孕育农民旺盛创造活力的沃土。浓浓烟火气、满满乡土味，火热的乡村生活诞生了一个又一个充满群众智慧的发展实践。充分尊重农民的首创精神，在此基础上给予引导、扶持和帮助，把农民对美好生活的向往转化为全面推进乡村振兴的内生动力，让他们用自己勤劳的双手创造出更多有滋有味有影响力的文体品牌，创造出更高质量的生活。\n呵护好沾满露珠、充满乡土气息的“文化秧苗”，作用是多方面的。多彩的文体活动，不仅可以丰富乡亲们的生活，还可以开拓乡村消费的新空间，促进乡村产业结构转型升级。据台江县数据显示，今年台盘村的“村BA”举办期间，台江县旅游综合收入大幅提高，农产品、旅游、餐饮等消费成倍增长，仅在“村BA”总决赛举行的3天时间里，台江县就实现旅游综合收入5000余万元，既富“脑袋”又富“口袋”。\n乡村文体活动多起来，乡风民风美起来，农民口袋鼓起来，乡亲们对过上幸福生活充满信心、充满干劲，日子越过越红火，乡村振兴之路越走越宽广。"
  },
  {
    "title": "产业融合  富农强村",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-18.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "重庆酉阳",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-18.htm",
    "date": "2023-06-30",
    "content": "走进武陵山腹地的重庆市酉阳土家族苗族自治县花田乡何家岩村，层层叠叠的万亩梯田间，翠绿的水稻正拔节生长，美丽的诗画田园如同一幅水墨丹青图，让人心旷神怡。“云端”之上，全国各地的网民通过手机观看直播，“云游”梯田美景、体验农耕乐趣。\n何家岩村产出的稻米粒细体长、质白如玉，不仅是国家地理标志产品，也是“酉阳800”区域公用品牌主推的高山生态农产品之一。去年，何家岩村首次推出稻米认养计划，将100亩稻田置于“云端”，吸引了9000多名网民认养，助力52户种植户大幅增收，通过农文旅融合发展为村集体带来了479万元的综合收入，全村近1/3的村民吃上了“旅游饭”。\n“家里5亩田，过去一直是自产自销，去年参加了‘云稻米’项目，秋收后分红算账，多收入5000元。”村民何易立说。\n“我们坚持因地制宜做好‘土特产’文章，前不久联合多个单位发布上线了‘酉阳800—何家岩云稻米认养计划2023季’，以每平方米9.9元的价格，将认养面积扩大到了300亩，很快被抢购一空。”花田乡党委书记邹艺介绍，接下来还将立足本地特色，不断丰富线上线下活动，严格落实全流程溯源，通过数字化赋能传统农业，把更多农产品搬上“云端”，带动更多群众增收致富。\n何家岩村第一书记周继荣说，通过土地整治，村里的贡米核心基地扩大到5000余亩，年产值达到3000多万元。为了让传统水稻产业焕发新活力，村里还与国家作物种质资源库合作，启动了“酉阳贡米”原种繁育实验，共同探寻记忆深处的“老味道”，探索富民新路子。"
  },
  {
    "title": "新一轮浙川东西部协作深入推进",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-18.htm",
    "date": "2023-06-30",
    "content": "“请问到信用社怎么走？”\n“向前走，在右边。”\n这是四川省甘孜藏族自治州理塘县“塘塘合作”普通话实训基地课堂上的情景对话练习。\n“理塘县旅游资源丰富，每年都有大量游客前来，我们发现，当地群众普通话不好，影响文旅产业发展。”叶小明是浙江省杭州市钱塘区对口支援工作队队长，理塘县委常委、副县长。2021年，新一轮浙川东西部协作开启，浙江结对帮扶四川68个县，钱塘区对口支援理塘县，两地地名都带个“塘”字，因而被称为“塘塘合作”。\n扶智先行。2021年，工作队到理塘县后不久，就在当地培训、推广普通话。经过培训学习，23岁的丁真曲达成了一名景区讲解员，月工资4000多元。跟外地游客的交流，让丁真曲达开阔了眼界。2021年底，他在老家日戈村开起了民宿，“8间房，满客时一天能挣1500元。”\n消费帮扶是东西部协作的重要抓手。今年2月，“塘塘合作”消费帮扶产品品鉴选购会在杭州召开，萝卜干、牦牛肉、酥油茶等理塘特色农产品签下不少采购订单。\n钱塘区发展改革局相关负责人介绍，新一轮对口支援以来，通过打造“塘塘”数字电商直播示范基地，依托“塘塘”农文旅产品推介会、浙川对口支援消费帮扶进机关等活动，钱塘区已助销四川农牧产品超过1亿元。\n四川省政府副秘书长、浙江省驻川工作组组长王峻告诉记者，“我们发挥浙江的市场优势，帮助建起了牦牛、茶叶、花椒等一批专业市场，同时发挥电商平台优势，让更多的四川土特产走向大市场。”\n跨山越海，携手前行。一条“塘塘合作”牦牛皮带、一片安吉“白茶一号”、一头“南浔入川”湖羊……一个个“造血”产业落户巴山蜀水，见证了浙川之间绵长情意和协作硕果。\n理塘县禾尼乡“塘塘合作”牦牛产业园里，牛舍在蓝天映衬下格外醒目，牛儿正悠闲地吃草。\n牦牛产业是理塘县传统产业，也是推进乡村振兴的支柱产业。为解决理塘牦牛养殖存在的问题，钱塘区工作队帮助建立起“园区+企业+集体牧场+合作社+牧户”的产业发展模式，通过草地流转、园区务工、牦牛代养、资产入股等方式，把企业、合作社和牧户连接成紧密的利益共同体。村合作社可以把牦牛集中托管给园区养殖，每年获得500元/头的固定分红，牦牛出栏后再按比例分配收益。禾尼乡禾然尼巴村合作社托管了160头牦牛，全村285户牧民去年分红24.8万元。园区科学饲养，牦牛经过6个月育肥、体重达到400斤后出栏，比传统的养殖周期大大缩短。\n王峻介绍，2021年以来，浙江省累计选派155名干部和1000多名专业技术人才赴川挂职帮扶，安排财政资金66.1亿元，落实对口支援项目1643个，“下一步我们要聚焦巩固拓展脱贫攻坚成果、全面推进乡村振兴，加快形成全方位、多层次、宽领域的协作体系，以更高标准推进浙川东西部协作和对口支援取得更多成果。”"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_6-18.htm",
    "date": "2023-06-30",
    "content": "电子邮箱：rmrbxnc@126.com"
  },
  {
    "title": "陪诊服务缘何悄然兴起（健康焦点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-19.htm",
    "date": "2023-06-30",
    "content": "子女不在身边，老人要去医院看病很不方便。如何解决类似的难题？近年来，陪人看病、替人取药、帮人问诊等陪诊服务悄然兴起，满足了独居老人等群体的就诊新需求。\n作为一个新兴事物，陪诊服务如何规范发展？怎样真正赢得患者的信赖？记者进行了相关调查。\n陪诊服务满足个性化需求，也能解决一些实际困难\n上午10点，中国中医科学院广安门医院，36岁的秦娜正在科室门口等待叫号，陪同她的是专职陪诊员张瑞娟。一早到医院，张瑞娟便开始帮秦娜排队挂号、取号。“看病非常省心，大部分时间我只需要坐着等待，不用跑前跑后。”秦娜说。\n“我给您排队去，您在这先坐会儿”“我去给您缴费”……看到秦娜的电子医保卡未绑定时，张瑞娟就在自助挂号机旁指导操作，很快解决了问题。\n记者看到，在咨询台旁，不少人向护士询问如何取号等问题。近年来，各大医院为了提高患者的就医体验，志愿者、导诊台、问询处、提示牌等便民举措随处可见。尽管如此，一些患者仍希望在就诊期间得到更好的服务。“检查不在同一层楼，每项检查都需要排队等候，有时候身体不适，一个人处理不了这些事情，陪诊员的帮助让我省心省力。”秦娜说。\n秦娜告诉记者，陪诊员张瑞娟是朋友推荐认识的。去年一个晚上，秦娜发生急性肠胃炎，由于自己独住，又不想麻烦亲人，因此想到了陪诊服务。“第一次感受了陪诊，觉得很不错。有一次我工作忙，请她陪我父亲看病。父亲一开始不想让陌生人陪诊，但体验后改变了态度，也觉得非常方便。”\n就诊期间，面对医生的询问，张瑞娟对秦娜的症状和病史进行补充，并将医嘱仔细记下。在结束问诊后，张瑞娟还会整理出一份详细的文字内容，将检查结果、医嘱、服药方法等详细记录下来，方便秦娜查看。\n新需求催生新职业。一些老年人因行动不便、不熟悉流程等导致就医困难，加上异地就医等需求，陪诊服务的潜在需求日益增长，职业陪诊师也应运而生。\n目前，张瑞娟每月能接到大约20个订单，客户大多是熟人推荐。她的陪诊对象不只是老人，还有单身中青年、独自带娃的妈妈、异地就医患者等。“有的患者只是希望看病时有人陪同，缓解心理上的孤独感和不安感。”张瑞娟说。\n中国老年学和老年医学学会副秘书长高宏表示，很多大医院排队候诊时间较长，对于子女不在身边的老人，以及孕妇、独居者等人群来说，陪诊服务满足了个性化需求，也解决了一些实际困难。\n陪诊服务处于早期发展阶段，存在不少短板待补齐\n“陪诊服务不仅仅是跑腿，而是既提供陪伴，也要促进医患沟通。”张瑞娟告诉记者，无论专职还是兼职，从事陪诊的人员都应具备一定的专业知识，帮助患者解决实际问题。\n某陪诊平台负责人谢佰霖认为，陪诊应该回归服务的本质。陪诊服务主要是提供就医过程中的陪同就诊，不能代替医生解读医嘱，应该做到不倒号、不推销、不建议、不指导。\n目前，市场上既有个人从事陪诊服务，也有养老机构、家政公司等开展相关业务。陪诊服务包括陪同患者预约挂号、代问诊、代取药、送取检查样本、代取报告等。记者通过家政服务公司、陪诊小程序、社交网站等渠道了解陪诊服务，发现根据陪诊服务内容的差异，收费标准也有所不同。一般价格在半天200—300元，全天300—500元不等。\n由于“陪诊员”这一职业尚未被收录在人力资源和社会保障部公布的《中华人民共和国职业分类大典（2022年版）》中，陪诊服务仍缺乏相关行业规范。记者调查发现，找到专业、靠谱的陪诊员仍比较困难。通过在社交媒体上搜索“陪诊”关键词，大多是个人发布的内容和视频，甚至有陪诊员表示可以提供代挂号服务，信息繁杂，良莠不齐，难以辨别。\n多位陪诊员表示，目前的客源多为熟人介绍，或是通过社交媒体渠道获得。一名陪诊员告诉记者，作为刚入行不到半年的陪诊员，工作相对灵活，但是获客并不容易，希望有更明确的准入制度，形成服务规范标准。\n“作为一个新兴行业，陪诊服务目前仍处于早期发展阶段，在从业人员素质、服务流程规范、服务价格制定、风险责任认定等方面，还存在不少短板有待补齐。”高宏说，陪诊员需要具备一定的医学常识、法律知识，了解医院的地理环境、看病流程、医保政策等，同时还要有爱心、细心、耐心，这样才能为患者提供优质的陪诊服务。\n陪诊服务只有专业化、规范化，才能走得更远\n陪诊服务只有专业化、规范化，才能走得更远。“应当充分发挥行业协会的积极作用，通过出台从业标准、陪诊标准等相关规范，维护市场竞争秩序，推动陪诊服务行业良性发展。”北京中医药大学人文学院法律系教授邓勇说。\n一些专家提出，应鼓励职业陪诊平台加强规范、不断创新，鼓励职业陪诊员主动提高自身职业素质、道德水平，加强对患者隐私的保密意识，积极学习相关医疗知识，深入了解医院的科室结构和就诊流程，真正成为医患之间的桥梁。\n高宏表示，中国老年学和老年医学学会正在研究相应的团体标准和机制来规范职业行为，保护消费者和陪诊员的合法权益。同时，充分发挥学会在宣传、培训等方面的优势，通过举办医疗陪诊员培训班、组织召开陪诊从业人员研讨会等多种方式，推动陪诊行业的规范化和专业化发展。\n中国老年学和老年医学学会去年推出医疗陪诊员培训项目，先后举办了3期培训班，包含基础医疗常识、法律风险相关知识、陪诊服务内容和流程标准、典型案例陪诊分析等课程。学员通过课程可以系统学习陪诊员所需要的知识，掌握陪诊服务必要的流程和服务标准。\n谢佰霖告诉记者，他所在的平台要求自营团队和入驻陪诊员通过相关权威急救技能培训资质，以确保发生危急情况有一定的能力应对，最大限度保障患者生命安全。在服务过程中，通过区块链司法存证系统明确服务双方主体责任，对服务约定、服务内容、服务责任进行全链证据留存，履行陪诊平台三方服务责任，让消费者放心。\n多措并举、加强引导，才能更好地推动陪诊服务规范化发展。高宏表示，相关监管部门需要制定规范，让陪诊服务有据可依，并打击借陪诊名义行医托之实的行为。陪诊员和患者之间应通过协议的方式明确各自的责任和义务，避免产生不必要的纠纷。\n邓勇建议，要构建职业陪诊企业认证与管理机制，明确行政监管主体，着重从职业技能培训、服务收费标准、服务质量标准等方面进行规范。要畅通消费者投诉举报渠道，有关部门应当完善陪诊行业的投诉流程，引导和鼓励患者在其合法权益受到侵害后，通过消费者维权平台进行投诉举报，维护自身合法权益，净化行业生态环境。此外，还要加快构建完善公共服务体系，尤其是完善老年医疗护理服务体系。"
  },
  {
    "title": "让更多“中国药”护佑人民健康（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-19.htm",
    "date": "2023-06-30",
    "content": "习近平总书记指出：“要坚持人民至上、生命至上，研发生产更多适合中国人生命基因传承和身体素质特点的‘中国药’，特别是要加强中医药传承创新发展。”\n中医药是我国独特的卫生资源、潜力巨大的经济资源、具有原创优势的科技资源、优秀的文化资源、重要的生态资源，挖掘利用好中医药资源，具有重大现实和长远意义。中医药具有“简便验廉”的优势，适合中国人生命基因传承和身体素质特点。道法自然、天人合一、阴阳平衡、调和致中、辨证论治等中医基本理论，是中华民族智慧的结晶。在几千年的发展进程中，中医药形成了独特的宇宙观、生命观、健康观、疾病观、防治观，成为人们治疗疾病、健体强身、养生延年的重要手段。中医药深深植根于中华大地，具有丰富的人用经验，与中国人的生命基因、体质特点、历史传承、文化观念融为一体，因而具有强大的生命力。\n研发生产更多高质量的“中国药”，需要遵循中医药发展规律，传承精华，守正创新，尤其是处理好传承与创新的辩证关系。没有传承，创新就失去根基；没有创新，传承就失去未来。惟有秉持“传承不泥古，创新不离宗”的原则，在传承中创新，在创新中传承，才能推动中医药高质量发展。\n传承精华，就是要让中医药发展薪火相传。传承是中医药创新的根基，离开传承谈创新，就是无源之水、无本之木。几千年来，中华民族在同疾病斗争的伟大实践中，产生了《神农本草经》《黄帝内经》《伤寒杂病论》《本草纲目》等大量优秀经典著作。中医药的精华，沉淀在汗牛充栋的中医古籍中，流传在历代中医大家的临床实践中，散落在疗效显著的民间奇方中。这是中医药学深厚的根基，也是中医药发展的命脉。每一个经典良方，都是经过无数次人体试验的经验总结，是祖先留给我们的宝贵财富。历史一次次充分证明，中医药历久弥新，是一个巨大的医学宝库。例如，屠呦呦从东晋葛洪的《肘后备急方》中获得灵感，成功提取抗疟有效成分青蒿素，用一株小草改变了世界；葛又文将《伤寒杂病论》中的4个经典方剂有机组合在一起，精心化裁为一个抗疫方剂——清肺排毒汤，为中医药走向世界作出贡献。\n守正创新，就是要让中医药发展清流激荡。让中医药老树发新芽，唯一的出路就是创新。创新，始终是推动中医药发展的根本动力。随着人类疾病谱的变化，中医药需要源源不断地注入创新的活水，在更多领域取得新突破。我国历史上的经典方剂浩如烟海，但大多数方子还在古籍中沉睡，亟待开发利用。发展中医药不能“闭门造车”，需要与现代科技相结合。我们既要善于从古代经典医籍中寻找创新灵感，也要善于利用先进科学技术提高创新能力，二者相结合才能产出原创性成果。当前，大数据、人工智能等先进技术为中医药研究突破提供了有力支撑，多学科、跨行业合作为加快中医药现代化发展带来广阔空间。例如，中国工程院院士程京团队构建了世界超大规模的中药分子功能基因表达谱数据库，基于中医药经典理论和传统经验，结合现代生命科学和人工智能技术，以临床功效为导向，筛选出治疗慢性心衰、慢阻肺等新方剂，为复杂疾病的中药创新药研发开辟了新路径。\n中医药学包含着中华民族几千年的健康养生理念及其实践经验，凝聚着中华民族的博大智慧。我们要深入发掘中医药宝库中的精华，充分发挥中医药的独特优势，推进中医药现代化，切实把中医药这一祖先留给我们的宝贵财富继承好、发展好、利用好，研发生产更多“中国药”，护佑亿万人民健康。"
  },
  {
    "title": "把握好白内障手术时机（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-19.htm",
    "date": "2023-06-30",
    "content": "白内障即透明的晶状体变浑浊。如果把眼睛比作照相机，晶状体就像镜头，起到聚光、成像的作用。正常情况下，晶状体是透明的。任何原因导致晶状体透明度降低或者颜色发生改变，引起视物模糊、视力下降，均称为白内障。\n白内障的主要原因是衰老，但任何年龄段都可以发生。因此，做好眼病筛查、预防尤为关键。\n白内障产生的原因包括发育异常、老化、遗传、眼部其他疾病、代谢异常、营养不良等，其中高龄是最常见的原因。人到中年以后，很多身体器官都会出现老化，而晶状体的老化表现为透明度下降，引起老年性白内障。\n发育异常是因为基因改变或病毒感染。晶状体组织的发育异常，导致晶状体混浊，出生前后即存在或出生后才逐渐形成，称为先天性白内障或者发育性白内障。\n高度近视也是引起白内障的重要原因，在近视状态下，玻璃体容易出现液化，导致眼内的微环境发生改变，晶状体容易出现浑浊。\n另外，紫外线、服用激素类药物、眼外伤、糖尿病等也会导致白内障。现在很多家庭都有各种眼部按摩仪，切忌用筋膜枪按摩眼眶及眼周，以免损伤晶状体，导致外伤性白内障或晶状体脱位。\n如何早期发现中老年人白内障？当出现以下症状时，应当警惕白内障，并及时就医。\n视力变化。中老年人出现无痛性、逐渐加重的视物模糊，多年不变的近视度数加深，或改变镜片度数也无法提高视力。\n老花镜度数变化。当发现老花镜度数减少或者不用戴老花镜都能看清近处时，不要以为视力变好了，这很可能是白内障的早期症状。\n眩光和重影。晚上看灯时，发现灯光都带一条“尾巴”，或者有一圈红晕；单眼看东西时，一个物体看成两个，甚至多个。这些都提示晶状体质地发生了不均匀改变，对光产生了散射。\n除了以上表现外，老年性白内障还有可能出现视物颜色改变、阳光下视物模糊、能看到东西但细节看不清楚等。\n目前，白内障最有效的治疗方法就是手术。主流的手术方式是“白内障超声乳化吸除+人工晶状体植入术”。白内障摘除后，往往要植入人工晶状体。人工晶状体的选择有很多，包括单焦点、可矫正老花人工晶状体，以及散光矫正型人工晶状体等。患者可以根据个人的眼球条件、工作和生活需要进行选择。\n并非所有白内障患者都需要马上手术，当视力下降影响正常的生活和工作时，就可以考虑手术。但是，对于老年性白内障，不建议患者等到白内障“成熟”、完全看不见才去就医，因为在白内障变“成熟”过程中，容易出现并发症，且拖得越久，手术难度越大，术后恢复时间越长。\n对于白内障，特别是老年性白内障，虽然不可避免发生，但可以延缓进展速度。户外活动时，可戴遮阳帽或太阳镜等，以便减少紫外线对晶状体的损伤。同时，积极防治慢性病，如糖尿病等。近视、青光眼、葡萄膜炎、眼部手术等都会导致白内障的发生，因此，注重相关眼病的防治，也可降低白内障发生的风险。此外，养成良好的生活习惯，降低使用药物和减少外伤风险，同样可以降低白内障发生的风险。\n（作者为中山大学中山眼科中心白内障科医师）"
  },
  {
    "title": "花叶搭配  清热散热（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_4-19.htm",
    "date": "2023-06-30",
    "content": "夏至之后，天气炎热，人体头面部最易上火，出现口咽干燥、面红目赤等症状，甚至发生皮肤疖痈等现象。配制薄荷叶菊花茶，能清咽喉散肝火，两者各3—5克加少许冰糖，清透凉爽，适合午休后饮用。如果出现暑热头昏、恶心腹泻等情况，更适宜饮服藿香叶菊花茶。\n热盛体质者易发生头皮毛囊炎，甚至疖肿化脓。建议修剪头顶浓密毛发，遮阳帽最好选择顶部镂空款式，利于局部散热，正午炽热时，可用凉水轻拍额头和颈后辅助降温。野菊花、菖蒲叶具有清热解毒、散火开窍功效，两药煮水外洗，能减轻头皮红肿热痛、热痱症状。\n当天气闷热、环境潮湿时，在外皮肤多汗，在内湿邪困脾。苍术草、佩兰叶有芳香化湿功效，各4—6克代茶饮适合祛湿燥湿、醒脾开胃。佩兰又称兰草，芳香怡人、化浊辟秽，自古就是配制香囊主要原料之一。南方地区可采到两者的鲜品，外用效果更佳。煮水外洗，可祛湿爽身，清除因多汗导致的身体异味。\n（作者为北京协和医院中医科副主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_5-19.htm",
    "date": "2023-06-30",
    "content": ""
  },
  {
    "title": "用更多精品力作汇聚强大精神力量（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_1-20.htm",
    "date": "2023-06-30",
    "content": "核心阅读\n在赓续中日新、在传承中创造，是中华文化发展的内在规律，也是中华文脉延绵数千年的奥秘所在。全面深入了解中华文明的历史，深刻感悟中华文明的突出特性，才能进一步推进文化自信自强，以奋发有为的精神状态赓续历史文脉、谱写当代华章\n创作是中心任务，作品是立身之本。广大文艺工作者要以守正创新的正气和锐气，进一步提高艺术本领，在各艺术领域推出一批属于我们这个时代的扛鼎之作，以新故事、新形象、新旋律、新风格，抒人民奋斗之豪情，传民族精神之火光，不断丰富中华民族现代文明的艺术图谱\n中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。这要求广大文艺工作者坚守中华文化立场，用文艺的形式讲好中国故事、传播好中国声音，展示中国人民的生活变迁和心灵世界，展现可信、可爱、可敬的中国形象\n\n6月2日，习近平总书记出席文化传承发展座谈会并发表重要讲话，强调担负起新的文化使命，努力建设中华民族现代文明，为广大文艺工作者在新的起点上继续推动文化繁荣、建设文化强国指明了前进方向、提供了根本遵循、注入了强劲动力。我们要认真学习领会，把重要讲话精神切实转化为推动新时代新征程文艺繁荣发展的担当作为。\n坚定文化自信，在把握中华文明突出特性中创造人类文明新形态\n根深方才叶茂，源浚而能流远。中华民族是世界上古老而伟大的民族，有着五千多年源远流长的文明历史。中华文明经历了多次兴衰和变革，成为世界上唯一没有中断的文明。连续性、创新性、统一性、包容性、和平性这五大突出特性共同塑造了中华文明的整体特征，形成了独具特色、博大精深的价值观念和文明体系。在赓续中日新、在传承中创造，是中华文化发展的内在规律，也是中华文脉延绵数千年的奥秘所在。全面深入了解中华文明的历史，深刻感悟中华文明的突出特性，才能进一步推进文化自信自强，以奋发有为的精神状态赓续历史文脉、谱写当代华章。\n鲁迅先生说：“文艺是国民精神所发的火光，同时也是引导国民精神的前途的灯火。”文艺是铸造灵魂的工程。人类社会每一次跃进，人类文明每一次升华，无不伴随着文化的历史性进步，也离不开文艺所提供的精神引领、支撑和滋养。在光辉璀璨的中华文明史上，一部部传世之作如一颗颗明珠，闪耀着动人的文化光辉，又似一粒粒种子，蕴藏着中华文化深沉的血脉基因，给予人们文明的滋养和希望。建设中华民族现代文明，需要发挥文艺的重要作用。广大文艺工作者要高扬思想旗帜，深刻认识建设中华民族现代文明的重大意义，把对自身文化理想、文化价值和文化生命力创造力的自觉自信提升到新的高度，不断深化对中华文明发展和文化建设的规律性认识，既向历史传统沉潜，又向精神深处开掘，用更多优秀文艺作品满足人民文化需求，增强人民精神力量。\n文者，贯道之器也。新时代新征程是当代中国文艺的历史方位。中国精神是社会主义文艺的灵魂。建设中华民族现代文明，必然要求广大文艺工作者高扬社会主义核心价值观的旗帜，立足中华民族伟大历史实践和当代实践，真切感悟中华文化内蕴的文明感召力，树立大历史观、大时代观，贯通古代中国、现代中国、未来中国，用丰富多彩的精品力作充分展现中华民族的精神追求、精神特质和精神脉络，通过精彩的故事、丰满的形象、优美的旋律、动人的画面，润物无声地启迪思想、陶冶情操、温润心灵，做到以文弘业、以文培元，以文立心、以文铸魂。\n坚持守正创新，在推进“两个结合”中实现文艺创作高质量发展\n在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。“两个结合”造就了一个有机统一的新的文化生命体，打开了创新空间，让我们掌握了思想和文化主动。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。对于文艺工作而言，要深植文化根脉，把中华优秀传统文化作为文艺创新的重要源泉，在五千多年中华文明深厚基础上铸就新时代文艺高峰。\n创作是中心任务，作品是立身之本。创作推出植根中华文化沃土、标识中华民族现代文明的优秀作品，是“第二个结合”在文艺领域是否得到落实的重要衡量依据。新时代广大文艺工作者充分挖掘中华优秀传统文化的思想观念、人文精神、道德规范，把艺术创造力和中华文化价值融合起来，把中华美学精神和当代审美追求结合起来，创作了一大批受到人们喜爱的文艺精品。人文纪录片《中国》、民族歌剧《沂蒙山》、舞剧《永不消逝的电波》《只此青绿》、网络动画短片合集《中国奇谭》等作品充满中国韵味又富有时代特色，再一次证明中华优秀传统文化和中华美学精神具有不竭的生命力，不愧为文艺创作的制胜要诀。\n马克思主义是我们立党立国的根本指导思想，中华优秀传统文化是中华民族的精神命脉，二者的“结合”是我们必须坚守的正道。广大文艺工作者应当自觉用“两个结合”武装头脑、指导创作，进一步增强文化传承创新自觉性，用艺术实践贯通文明底蕴和时代主题，从创作理念、表现手法、美学精神和艺术风格等层面，深入开掘中华优秀传统文化的丰厚资源，并以群众喜闻乐见的形式表现出来，让思想内涵和艺术表达相得益彰，给人以更多审美享受和精神滋养。\n阔步在新时代新征程上，吸收着五千多年中华文明的丰沛养分，广大文艺工作者要以守正创新的正气和锐气，进一步提高艺术本领，用数字化等科技手段为文艺工作赋能增效，充分释放文化艺术创新创造的巨大潜能，正确运用互联网、大数据、人工智能等新技术新媒介丰富文艺创作的内涵和形式，提升文艺作品的感染力传播力影响力，在各艺术领域推出一批属于我们这个时代的扛鼎之作，以新故事、新形象、新旋律、新风格，抒人民奋斗之豪情，传民族精神之火光，不断丰富中华民族现代文明的艺术图谱。\n秉持开放包容，在促进文明交流互鉴中展现当代中国形象\n文明因多样而交流，因交流而互鉴，因互鉴而发展。中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。构建人类命运共同体理念，体现了中华文明的突出特性。当今世界正经历百年未有之大变局，既充满希望，也充满挑战，加强文化交流、文明互鉴的重要性更加凸显。在新的历史起点上推进文化强国建设，必须坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化，为人类文明进步作出新的更大贡献。\n中华文化既是历史的、也是当代的，既是民族的、也是世界的，因交流互鉴而焕发出更旺盛的生命力、更强大的感召力，因融入时代精神而展现出跨越时空、超越国界的永恒魅力。文艺的民族特性体现了一个民族的文化辨识度。优秀文艺作品反映着一个国家、一个民族的文化创造能力和水平。推动新时代文艺繁荣发展，必须坚持不忘本来、吸收外来、面向未来，认真学习借鉴世界各国人民创造的优秀文艺，做到洋为中用、开拓创新，在中西合璧、融会贯通中不断开辟艺术创造的新境界。\n文艺是凝结心灵、沟通世界的有效方式。当代中国正经历着我国历史上最为广泛而深刻的社会变革，也正在进行着人类历史上最为宏大而独特的实践创新。中国式现代化破解了人类社会发展的诸多难题，打破了“现代化=西方化”的迷思。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。这要求广大文艺工作者坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系，创作更多彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求的优秀作品，用文艺的形式讲好中国故事、传播好中国声音，展示中国人民的生活变迁和心灵世界，展现可信、可爱、可敬的中国形象。\n中国文联将结合正在开展的主题教育，认真学习习近平总书记重要讲话精神，不断深化对文化建设的规律性认识，发挥组织优势和专业优势，贯通“做人的工作”和“推动文艺创作”，把重要讲话精神落实到推动创作、评奖评论、志愿服务、人才培训、“文艺两新”、行风建设等各项工作中，努力以高质量的工作实绩，为强国建设、民族复兴注入强大精神力量。\n（作者为中国文联党组书记、副主席）"
  },
  {
    "title": "“深入生活、扎根人民”应成为作家的必修课（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_2-20.htm",
    "date": "2023-06-30",
    "content": "大地不会老去，生活之树常青。只有当深入生活、扎根人民成为一种自觉行动的时候，我们的作品才可能有好文字、高境界。\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“生活就是人民，人民就是生活。”将生活和人民紧密联系在一起，让我更加深刻地认识到，深入生活、扎根人民是一体的，离开生活就等于离开人民，深入生活需要有大树扎根一样的笃定和投入。\n从2000年开始，我深入湖北神农架林区，这一“扎”就是20多年。如果说最初还是抱着去找素材找故事的目的，现在，我已经选择住在神农架，把身心全部寄托在这里，把“根”扎在这里。我住的地方紧挨原始森林，晚上能听到各种野生动物的叫声，门前一年四季流水潺潺，到了夏季，溪流成了汹涌澎湃的大河。这里的秀美景色、人与自然和谐相处的生活场景，赐予我源源不断的灵感。我据此创作的“神农架系列小说”获得了鲁迅文学奖等荣誉。现在，每天面对神农架的青山、白云、村庄、山民，我的关注和情感从自发进入自觉的阶段，对人民、对生活、对生命和生态有了更多的思考和领悟。这几年创作的小说《森林沉默》《豹》以及书写神农架林区的散文、随笔，就是我对生活更加自觉的观照。\n像对第二故乡神农架一样，我对故乡湖北荆州公安县的感情也是持久且深沉的。这片土地千百年来，耕种的都是稻麦黍稷。在改革开放的年代，敢想敢为的乡亲们开始在田间种起一种藤本植物。这些植物的浆果五颜六色、珠圆玉润、清香甜蜜。深沉严肃的土地由此变得浪漫可人、摇曳生姿……我于2021年完成的长篇小说《天露湾》，写的就是家乡农民种植葡萄并发展特色产业的故事。一般认为，长江以南不适合种葡萄，但故乡的农民种出了、种成了、种好了，而且闯出了市场，打响了品牌。在勤劳致富的路上，中国农民展现出巨大的创造力和非凡的创新精神，这是我在生活中切实感受到的，也是小说艺术感染力的来源。\n无论是在神农架还是在公安县，我总能感受到乡亲和朋友们的热情，总是有回家的感觉。在这些地方采撷的灵感、获得的故事，都是亲切的，带有温度的，它们唤起了我的创作激情，唤醒了那些尘封和沉睡的情感。抓住故乡，抓住生活，让我的亲情乡情不断升华，让我的文学生命力更加旺盛，也提升了我对文学丰富性和广阔性的认识与信心。\n前不久，我参加了中国作协“作家活动周”，来到《山乡巨变》作者周立波的家乡湖南益阳清溪村，在那里我受到了震撼，得到了教育和启发。我听人们讲述周立波当年创作《山乡巨变》的许多故事，又去重读了这部经典作品，感受到其中浸润着的浓稠的乡土味、人民情。作家笔下的所有故事、灵感和语言，都是从人民的生活中来的。如果作家没有完全融入当地生活，就无法传递出这样的原汁原味。要把风土人情、乡风乡俗和俚语方言，转化成生动的文学语言，靠的是对农民的感情，对乡土的沉醉。\n联想起自己这些年深入生活开展写作的经历，我认识到，想要写好作品，必须老老实实当人民的学生。大地不会老去，生活之树常青。只有当深入生活、扎根人民成为一种自觉行动的时候，我们的作品才可能有好文字、高境界。对当下的作家来说，选择很多、诱惑很多，越是如此，越要少一些功利心，多一点诚实劲，踏踏实实地俯下身子，走到人民生活中去，重拾对人民和文学的敬畏，重拾炊烟下的视角、火塘边的视角、热炕上的视角。\n“深入生活、扎根人民”不是一句口号，而是作家的必修课。作家要以极大的热情去开掘其中的真义，倾其一生去践行这样的创作理念。惟其如此，才能汲取生活的营养，体察真实的情感，进而静下心来诚实写作，实现我们的文学理想。\n（作者为作家）"
  },
  {
    "title": "以生活的甘泉滋润散文园地",
    "url": "https://paper.people.com.cn/rmrb/html/2023-06/30/nw.D110000renmrb_20230630_3-20.htm",
    "date": "2023-06-30",
    "content": "2020年初，江西文联主办的《星火》杂志开设“原浆散文”栏目，提倡“不依赖搜索引擎和文史资料，像乡村酿酒一样使用真材实料写作”“期待十年磨一剑、把个人经验和时代烙印融为一体的厚重之作”，倡导作家深入生活、厚积薄发。3年多来，《星火》杂志团结了一批志同道合的散文作者，他们深入自身体验最丰沛的生活领域，创作发表了一批反映生活本真、传递生命质感的散文篇章，汇集成这本《原浆散文精选集》（百花文艺出版社出版，以下简称《散文集》）。\n这批散文注重从直接人生经验和社会观察出发书写现实生活，切口独特而充满感情。与此同时，作者们注重把握社会脉动，跟随时代前行的脚步，力求小中见大、见微知著，保持充分的开放性，以拨动更多读者的心弦。于是，小切口表现大时代、小角度书写大社会，成为《父亲进城》等一批散文的鲜明特点。它们中有的讲述城市化进程中农民物质生活和精神生活发生的诸多变化，有的表现青年一代在城市打拼奋斗的心路历程，有的以山村生活的坚实质地诉说家庭亲情故事……题材不拘一格，情节林林总总，都通过独特视角记录时代变革中不同社会群体的心灵暖意。故事看似寻常，却因为作者注重开掘真实经验而显得别有新意，让人在阅读中进入“这一个”人物的生活世界，感受到经验的别致和情感的真切。\n近年来，散文书写产生了若干变化，但切实向生活的纵深处和细微处开拓，努力写出真实可靠的人物和场景，以求再现生活之美，仍然是相当一部分作者的执着追求。《遥远的河》用流经村头的乡间小河串起儿时农村生活的美好回忆，作者用满满细节勾勒自然的野趣、亲情的淳朴，让记忆散发出穿越时空的金色光晕。《辣蓼记》围绕当地一种名唤“辣蓼”的植物作文，辣蓼可药可食可酿酒，由此关联起父母为儿疗伤、作者用辣蓼酿酒的童年往事，对生活的热爱、对家人的眷恋呼之欲出。同样写童年回忆，多样的人生经历，一样的真挚讲述，呈现出丰富的文学质地和直抵内心的感染力，显示出一手生活经验对散文写作的分量之重。也正因为从记忆储存和生活沉淀中直接取材并生发，这些作品每每展露妙手偶得的精彩笔触。\n作家柳青说：“作家也是哲学家。哲学家用推理方法，表达他对人生和世界发现了什么，而作家用描写表达他对人生和世界发现了什么。”散文写作需要经验也需要思考，只有从感性出发，获得理性升华，文章才既丰盈又通透。《散文集》中不乏这类丰盈通透、思想性突出的作品。它们有的把视线投向大自然，又用生态的理念观照我们的日常；有的聚焦人际交往，在生活的河流中体味群己关系；有的则通过散文的形式，探讨在繁忙的城市生活中如何保持澄澈的心境和积极的心态。这些作品见人见物见故事，但又不满足于故事和细节，力求超越感性经验而向思考攀援，以获得生活的智慧和人生的启迪，进而引发读者共鸣与思考。在思想性这一点上，“原浆散文”栏目刊登的作品，有一部分更加注重取材直接人生经验，而在十年磨一剑的沉淀和发酵上显得功力不足。这也显示出，使用一手经验是相对容易的，而发酵的技艺和对火候的掌握是有难度的，难在它们都需要人生的历练和时间的磨炼。\n互联网时代，文学创作变得更加便利，也带来信息内容的丰富驳杂。在新的文化生态和传播环境下，怎样突出自身优势、为读者持续提供阅读的愉悦和精神的滋养，是文学新的课题。《星火》杂志刊发的一系列散文作品生活气息浓厚，文学质感丰腴，显示出扎根生活的文学创作在今天依然具有旺盛的生命力。我们期待更多散文作者拥抱生活的源泉，用真切的体察和敏锐的思考发酵生活，为读者献上浓郁甘醇的文学佳酿。\n（作者为《海燕》杂志原主编）"
  }
]