[
  {
    "title": "全国政协举行新年茶话会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-01.htm",
    "date": "2023-12-30",
    "content": "■以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章\n■要发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面\n\n新华社北京12月29日电  中国人民政治协商会议全国委员会12月29日上午在全国政协礼堂举行新年茶话会。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等同各民主党派中央、全国工商联负责人和无党派人士代表、中央和国家机关有关方面负责人以及首都各族各界人士代表欢聚一堂，共迎2024年元旦。\n中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。（讲话全文见第二版）他强调，以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章。\n习近平代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士，向全国各族人民，向香港同胞、澳门同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的各国朋友，致以新年的美好祝福！\n习近平指出，2023年是全面贯彻中共二十大精神的开局之年。一年来，我们坚持稳中求进工作总基调，果断实行新冠疫情防控转段，坚决克服内外困难，顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标。经济总量预计超过126万亿元，粮食总产再创新高，就业、物价总体稳定，科技创新实现新突破，新质生产力加快形成，新一轮党和国家机构改革基本完成，高水平对外开放持续扩大，抗洪灾、化债险、保交楼成效明显，居民收入增长快于经济增长。港澳工作继续加强，反“独”促统坚决有力。中国特色大国外交扎实推进，我国发展的外部环境继续改善。全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。这些成绩来之不易、可圈可点。我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气。\n习近平表示，一年来，人民政协认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。\n习近平强调，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，努力在构建新发展格局、推动高质量发展、全面深化改革开放、实现高水平科技自立自强、全面推进乡村振兴等方面取得更大进展，巩固和增强经济回升向好态势，增进民生福祉，保持社会稳定，扎实稳健推进中国式现代化建设。\n习近平指出，明年也是人民政协成立75周年。要发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面。\n茶话会由中共中央政治局常委、全国政协主席王沪宁主持。他指出，要认真学习领会习近平总书记重要讲话精神，毫不动摇坚持中国共产党的领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把思想和行动统一到习近平总书记重要讲话精神和中共中央决策部署上来，把智慧和力量凝聚到深化改革、推动发展、保障改善民生上来，坚定信心、开拓奋进，努力为党和国家事业发展作出新贡献，为推进中国式现代化而努力奋斗。\n民盟中央主席丁仲礼代表各民主党派中央、全国工商联和无党派人士讲话，表示将更加紧密地团结在以习近平同志为核心的中共中央周围，坚定拥护“两个确立”，坚决做到“两个维护”，在中国式现代化道路上勇毅前行，共同谱写中华民族伟大复兴的光辉篇章。\n茶话会上，习近平等来到各界人士中间，同大家亲切握手，互致问候。全国政协委员和文艺工作者表演了精彩的节目。最后，全场起立高唱《团结就是力量》。会场内洋溢着喜庆祥和的节日气氛。\n在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院部分领导同志，全国政协领导同志和曾任全国政协副主席的在京老同志出席茶话会。"
  },
  {
    "title": "习近平接见2023年度驻外使节工作会议与会使节并发表重要讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-01.htm",
    "date": "2023-12-30",
    "content": "■充分肯定新时代以来外交工作取得的重大成就，要求使节们深入学习贯彻党的二十大精神和中央外事工作会议精神，深入学习贯彻新时代中国特色社会主义思想特别是外交思想，正确认识新时代新征程对外工作面临的国际环境和肩负的历史使命，高举构建人类命运共同体旗帜，不断开创中国特色大国外交工作新局面\n■党的二十大对以中国式现代化全面推进强国建设、民族复兴伟业作出战略部署，中国特色大国外交将进入一个可以更有作为的新阶段。要坚持党中央集中统一领导，弘扬新时代中国外交宝贵经验，增强凝聚力，发挥战斗力，战胜一切艰难险阻，赢得新的更大胜利\n■刚刚召开的中央外事工作会议分析了当前和今后一个时期的国际形势和外部环境，明确了对外工作目标方向、指导原则、战略部署、基本任务。大家要认真落实中央外事工作会议决策部署，以更加昂扬奋发的精神再建新功\n■第一，牢记初心使命，做对党忠诚的笃行者。第二，强化担当作为，做奋勇开拓的创业者。第三，敢于善于斗争，做国家利益的捍卫者。第四，坚持自我革命，做全面从严治党的推进者\n\n本报北京12月29日电  （记者王海林）中共中央总书记、国家主席、中央军委主席习近平29日在北京人民大会堂接见参加2023年度驻外使节工作会议的全体使节并发表重要讲话。习近平充分肯定新时代以来外交工作取得的重大成就，要求使节们深入学习贯彻党的二十大精神和中央外事工作会议精神，深入学习贯彻新时代中国特色社会主义思想特别是外交思想，正确认识新时代新征程对外工作面临的国际环境和肩负的历史使命，高举构建人类命运共同体旗帜，不断开创中国特色大国外交工作新局面。\n中共中央政治局常委、中央办公厅主任蔡奇参加接见。\n上午11时40分许，习近平等来到人民大会堂北大厅，全场响起长时间的掌声。习近平等向使节们挥手致意，同大家亲切交流并合影留念。\n在热烈的掌声中，习近平发表重要讲话。他说，过去这几年，新冠疫情肆虐蔓延，外部势力对我们的打压遏制不断升级，给外交工作带来了特殊的挑战，大家也经受了特殊的考验。几年来，同志们持节异域，为国出征，舍小家为大家，在世界各地拼搏奋斗，大家辛苦了。习近平代表党中央向使节们和外交战线的全体同志致以亲切慰问。\n习近平强调，党的二十大对以中国式现代化全面推进强国建设、民族复兴伟业作出战略部署，中国特色大国外交将进入一个可以更有作为的新阶段。要坚持党中央集中统一领导，弘扬新时代中国外交宝贵经验，增强凝聚力，发挥战斗力，战胜一切艰难险阻，赢得新的更大胜利。\n习近平指出，刚刚召开的中央外事工作会议分析了当前和今后一个时期的国际形势和外部环境，明确了对外工作目标方向、指导原则、战略部署、基本任务。大家要认真落实中央外事工作会议决策部署，以更加昂扬奋发的精神再建新功。\n第一，牢记初心使命，做对党忠诚的笃行者。忠于党、忠于国家、忠于人民，是外交战线的光荣传统。大家肩负使命奔赴世界各地，不管走到哪里都不能忘记为什么出发，都要守住心中的“节杖”。要用党的创新理论武装思想，炼就明辨是非的火眼金睛，始终把准正确政治方向。要深刻领会党和国家最高利益之所在，领悟好执行好党中央对外方针政策。14亿多中国人民是外交工作的坚强后盾。要把外交为民牢牢扛在肩上，把党中央的温暖传递给每一位海外中国公民。\n第二，强化担当作为，做奋勇开拓的创业者。大家要学懂弄通做实新时代中国特色社会主义外交思想，迎难而上、担当作为。要加强外交能力建设，坚持求真务实，做到耳聪目明，围绕服务全局、破解难题多出实招；要善于广交深交朋友，争取人心的工作既要做到庙堂，也要深入民间；要用国际化语言和方式讲好中国故事，融通中外、贯通古今，让世界更好认识新时代的中国。\n第三，敢于善于斗争，做国家利益的捍卫者。要增强信心和底气，保持战略清醒，树牢底线思维，以箭在弦上的备战姿态和不畏强权的坚定意志，坚决维护好国家主权、安全、发展利益。要加强战略策略运筹，用好统一战线这个法宝。要善用多边机制和规则，广泛争取国际社会理解和支持。\n第四，坚持自我革命，做全面从严治党的推进者。各位使节要切实履行管党治党主体责任，以自我革命精神全面推进党的建设。要筑牢思想防线，时刻自重自省自警自励，做政治信念坚定、严格遵规守纪的明白人。好的队伍是练出来、管出来的。要坚持以严的基调强化正风肃纪，把纪律规矩挺在前面，严于律己、严负其责、严管所辖，打造一支对党忠诚、勇于担当、敢斗善斗、纪律严明的外交铁军。\n中共中央政治局委员、外交部部长王毅参加接见并在2023年度驻外使节工作会议上讲话，要求深入学习领会习近平总书记重要讲话和中央外事工作会议精神，深刻领悟习近平外交思想的重大理论创新和深远时代意义，以习近平外交思想为指引，攻坚克难、锐意进取，不断开创新时代中国特色大国外交新局面。"
  },
  {
    "title": "习近平会见中国援外医疗队派遣60周年纪念暨表彰大会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-01.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （记者王海林）中国援外医疗队派遣60周年纪念暨表彰大会29日在京举行。中共中央总书记、国家主席、中央军委主席习近平亲切会见会议代表，向他们表示热烈祝贺，并向正在和曾经执行援外医疗任务的同志们致以诚挚慰问。\n中共中央政治局常委、中央办公厅主任蔡奇参加会见。\n上午11时30分许，习近平等来到人民大会堂东大厅，全场响起热烈掌声。习近平等向代表们挥手致意，同大家亲切交流并合影留念。\n中共中央政治局委员、国务院副总理刘国中参加会见并在大会上讲话。他表示，党中央高度重视援外医疗工作，习近平总书记充分肯定援外医疗工作成绩。60年来，广大援外医疗队员以仁心仁术造福当地人民，以实际行动讲好中国故事，赢得了受援国政府和人民的高度赞誉。新时代新征程，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记重要指示精神，继续弘扬中国医疗队精神，奋力开创援外医疗工作新局面，为推动构建人类卫生健康共同体作出更大贡献。\n大会表彰了30个全国援外医疗工作先进集体和60名先进个人。受表彰代表等作了发言。\n王毅参加会见。"
  },
  {
    "title": "新年戏曲晚会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-01.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  2024年新年戏曲晚会29日晚在国家大剧院举行。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等，同首都各界群众欢聚一堂，一起观看演出，喜迎新年的到来。\n夜幕下的国家大剧院流光溢彩，戏剧场内暖意融融、笑语盈盈。19时50分许，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们亲切握手、互致问候，全场响起热烈掌声。\n梨园群英贺新岁，弦歌唱颂新征程。热情洋溢的戏曲器乐联奏《迎春》拉开整场晚会的序幕。京剧《荡湖船》、台州乱弹《我的芳林村》、高甲戏《围头新娘》等新创作品选段，植根生活沃土、呼应时代脉搏，讲述了昂扬向上的中国故事和人民群众的幸福生活；京剧《对花枪》《红娘》《四郎探母》《赤桑镇》和越剧《梁山伯与祝英台》等经典唱段韵味十足，展现出中华戏曲的博大精深和底蕴风采；昆曲《单刀会》，秦腔、黄梅戏、川剧《江姐》，京剧《沙家浜》等选段编排精妙，带领观众透过不同历史时期的人物故事，感悟英雄大义、家国情怀；少儿京剧表演《九龙杯》《定军山》、武戏《戏武英豪》各具特色，彰显传统艺术的薪火相传与勃勃生机。“姹紫嫣红新时代，五星烁烁耀东方……”戏歌《文化之光》将晚会气氛推向最高潮，唱出了广大戏曲工作者坚持以习近平文化思想为引领，坚定文化自信、投身建设文化强国的豪情壮志。艺术家们的精彩表演赢得全场阵阵喝彩和热烈掌声。\n整场晚会名家荟萃，优秀传统剧目与新创佳作交相辉映，展现了新时代戏曲艺术传承发展的繁荣气象，唱响了逐梦新征程的时代凯歌。\n在京中共中央政治局委员、中央书记处书记，全国人大常委会部分领导同志、国务委员、全国政协部分领导同志，有关部门负责同志观看演出。"
  },
  {
    "title": "在全国政协新年茶话会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-02.htm",
    "date": "2023-12-30",
    "content": "同志们，朋友们：\n大家新年好！今天，我们欢聚一堂，畅叙友情，共商国是，一起迎接新一年的到来。\n首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士，向全国各族人民，向香港同胞、澳门同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的各国朋友，致以新年的美好祝福！\n2023年是全面贯彻中共二十大精神的开局之年。一年来，我们坚持稳中求进工作总基调，果断实行新冠疫情防控转段，坚决克服内外困难，顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标。经济总量预计超过126万亿元，粮食总产再创新高，就业、物价总体稳定，科技创新实现新突破，新质生产力加快形成，新一轮党和国家机构改革基本完成，高水平对外开放持续扩大，抗洪灾、化债险、保交楼成效明显，居民收入增长快于经济增长。港澳工作继续加强，反“独”促统坚决有力。中国特色大国外交扎实推进，我国发展的外部环境继续改善。全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。这些成绩来之不易、可圈可点。我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气。\n同志们、朋友们！\n一年来，人民政协认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。\n同志们、朋友们！\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，努力在构建新发展格局、推动高质量发展、全面深化改革开放、实现高水平科技自立自强、全面推进乡村振兴等方面取得更大进展，巩固和增强经济回升向好态势，增进民生福祉，保持社会稳定，扎实稳健推进中国式现代化建设。\n明年也是人民政协成立75周年。要发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面。\n同志们、朋友们！\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章！\n谢谢大家！\n（新华社北京12月29日电）"
  },
  {
    "title": "以团结凝聚力量 以奋斗铸就伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-02.htm",
    "date": "2023-12-30",
    "content": "时光飞逝、岁律更新，转眼我们将迎来2024年。\n习近平总书记2023年12月29日在全国政协新年茶话会上发表重要讲话，回顾过去一年来之不易、可圈可点的成绩，明确新的一年工作重点。讲话在各界激荡起昂扬奋进的共鸣。\n各地干部群众表示，要深刻领悟习近平总书记重要讲话精神，增强信心和底气，稳健扎实推进中国式现代化建设，以更优异的答卷献礼新中国成立75周年。\n开局之年成绩显著\n现场聆听了习近平总书记的重要讲话，全国政协常委田沁鑫深受感动、倍感振奋。\n“2023年是全面贯彻党的二十大精神的开局之年。正如习近平总书记在重要讲话中所说，我们顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标。人民政协在过去一年认真贯彻落实中共中央决策部署，为推动国家改革发展建真言、汇众智、集众力。我们由衷感受到，强国建设、民族复兴伟业又向前迈进了一大步。”田沁鑫说。\n十几天前，中国自主研制的C919大型客机飞越香港维多利亚港上空进行飞行演示，香港市民纷纷为祖国航空事业点赞。\n“科技创新实现新突破，新质生产力加快形成”，习近平总书记的重要讲话，令中国商飞公司营销总监、上飞公司董事长张小光深有体会：“自2023年5月实现商业首航并投入航线运营以来，C919大型客机已经从研制阶段全面迈入产业化发展阶段，商业运行越来越顺畅。把产业科技创新摆在推进新型工业化全局的核心位置，中国制造业正向中高端稳步迈进。”\n岁末寒冬，新疆喀什综合保税区一片繁忙景象：厂房建设如火如荼、车辆有序通关……很难想象，十年前，这里还是一片茫茫戈壁。\n“2023年是共建‘一带一路’倡议提出以及自贸试验区建设十周年，我们借助新疆自贸试验区挂牌成立的契机，实施限时办结、高效验放等一揽子惠企措施，助力喀什打造沿边开放试验田。”喀什海关物流监控处监管一科科长迪丽努尔·艾尔肯说，“我们将以习近平总书记的重要讲话精神为指引，在高水平对外开放中抢抓机遇、创新增效，努力打造‘流程最优、体制最顺、效率最高、通关最快、服务最好’的营商环境新高地。”\n攻坚克难稳中求进\n“我们要坚持稳中求进工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中”，习近平总书记对做好2024年工作提出明确要求。\n在安徽合肥的中国科学技术大学，一支创新研究团队正在进行轻质高强高温隔热气凝胶的科研攻关。\n团队成员周天培说：“过去一年，我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动。在接下来的科研中，我们一定要继续沉下心、坐得住、敢闯关，为实现高水平科技自立自强、提高长三角地区科技创新能力贡献高校力量。”\n千里之外，雄安新区的启动区建设工地上塔吊林立。\n“经过多年的规划建设，如今，雄安新区终于进入大规模建设与承接北京非首都功能疏解并重阶段，接下来的工作将更要稳扎稳打推进。”雄安新区启动区指挥部副指挥长李波说，“总书记的部署令我们充满斗志，我们一定要一步一个脚印，将工作重心转向高质量建设、高水平管理、高质量疏解发展并举，推动京津冀协同发展稳步迈上新台阶。”\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。\n“过去一年，各级政府充分落实促进民营经济发展壮大的政策措施，让我们对把企业做大、做优、做强充满信心。”天津深之蓝海洋科技股份有限公司总经理魏建仓说，“我们要按照总书记的要求，聚焦构建新发展格局目标任务，持续修炼企业内功，以高质量发展塑造竞争新优势，为巩固和增强经济回升向好态势贡献民企力量。”\n团结奋斗再谱华章\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。\n“明年也是人民政协成立75周年，我们应当奋力展现新作为、贡献新力量。”全国政协常委李卫表示，新的一年，人民政协要对照习近平总书记重要讲话要求，不断加强自身建设，把以中国式现代化全面推进强国建设、民族复兴伟业作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务，建言资政、凝聚共识，不断开创新时代政协工作的新局面。\n祖国最北端，黑龙江省漠河市北极村正处旅游旺季。冰天雪地中，村民热情迎客、游客兴致高昂。\n“习近平总书记牵挂着乡村，强调努力在全面推进乡村振兴等方面取得更大进展，我们既感到心头热乎乎的，也觉得肩上沉甸甸的。”北极村北极冰雪童话世界园区负责人陈庆华表示，将不负总书记的嘱托，用好北极村得天独厚的资源，把乡村建设得更好、把生态保护得更好，让北国边塞风光、冰雪资源造福乡亲们。\n辞旧迎新之际，四川省广汉市三星堆博物馆新馆内人头攒动。人们在历经数千年沧桑的文物前驻足，感受中华文明的博大精深、源远流长。\n“以团结凝聚力量，以奋斗铸就伟业”，习近平总书记的重要讲话，使三星堆博物馆景区管委会主任王居中明确了下一步的工作方向：“文化凝聚人心，团结就是力量。新的一年，我们将深入贯彻落实习近平文化思想，将三星堆建设成为弘扬中华优秀传统文化的重要阵地，让更多中华儿女通过三星堆了解灿烂悠久的中华文明，坚定文化自信，投身建设中华民族现代文明的伟大事业。”\n临近元旦假期，刚刚结束全国游泳锦标赛的游泳运动员张雨霏仍处于紧锣密鼓的冬训中。\n“习近平总书记为这一年‘我国体育健儿创造良好成绩’点赞，这是我们再创佳绩、为国争光的巨大动力。”张雨霏说，“2024年是奥运年，目前是巴黎奥运会前最后一个准备周期，我们要打牢基础、抓紧备战，在世界赛场上用完美的表现展示中华民族龙马精神，献礼新中国75周年华诞。”\n（新华社北京12月29日电）"
  },
  {
    "title": "深刻认识新时代中国特色大国外交的历史性成就和宝贵经验",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-02.htm",
    "date": "2023-12-30",
    "content": "中央外事工作会议指出，党的十八大以来，在推进新时代中国特色社会主义事业的伟大征程中，我们统筹中华民族伟大复兴战略全局和世界百年未有之大变局，在危机中育新机、于变局中开新局，对外工作取得了历史性成就、发生了历史性变革。\n一是创立和发展了习近平外交思想，开辟了中国外交理论和实践的新境界，为推进中国特色大国外交提供了根本遵循。\n二是彰显了我国外交鲜明的中国特色、中国风格、中国气派，树立了自信自立、胸怀天下、开放包容的大国形象，全面提升了我国的国际影响力。\n三是倡导构建人类命运共同体，指明了人类社会共同发展、长治久安、文明互鉴的正确方向。提出全球发展倡议、全球安全倡议、全球文明倡议，为解决人类面临的共同问题提供了中国方案。\n四是坚持元首外交战略引领，在国际事务中日益发挥重要和建设性作用。积极开展主场外交、重要出访、多边活动，打造了一件件大国外交经典之作，丰富和发展了中国外交的新形态。\n五是全面运筹与各方关系，推动构建和平共处、总体稳定、均衡发展的大国关系格局。\n六是拓展全方位战略布局，形成了范围广、质量高的全球伙伴关系网络，我们的“朋友圈”不断壮大。\n七是推动高质量共建“一带一路”，成功举办了3届“一带一路”国际合作高峰论坛，同150多个国家、30多个国际组织签署合作文件，搭建了世界上范围最广、规模最大的国际合作平台。\n八是统筹发展和安全，以坚定意志和顽强斗争有效维护国家主权、安全、发展利益。坚决挫败外部势力干涉我国内政的图谋，有效维护海外利益和人员安全。\n九是积极参与全球治理，引领国际体系和秩序变革方向。维护广大发展中国家的共同和根本利益，推动建设公正合理的全球治理体系。\n十是加强党中央集中统一领导，巩固了对外工作大协同格局。\n新时代十年，我们继承发扬新中国外交优良传统，在波澜壮阔的历史进程中接续奋斗，经历了不少大风大浪，战胜了各种困难挑战，开创了中国特色大国外交新局面。我国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n在新时代对外工作实践中，我们积累了一系列宝贵经验：必须做到坚持原则，在关乎人类前途命运和世界发展方向的重大问题上，要旗帜鲜明、站稳立场，牢牢占据国际道义制高点，团结争取世界大多数；必须体现大国担当，坚持弘扬独立自主精神，坚持引领和平发展，坚持促进世界稳定和繁荣；必须树立系统观念，以正确的历史观、大局观把握大势、统筹兼顾、掌握主动；必须坚持守正创新，坚守中国外交的优良传统和根本方向，同时开拓进取，推动理论和实践创新；必须发扬斗争精神，坚决反对一切强权政治和霸凌行径，有力捍卫国家利益和民族尊严；必须发挥制度优势，在党中央集中统一领导下，各地区各部门协同配合，形成合力。\n“潮起宜踏浪，风正可扬帆。”我们将在以习近平同志为核心的党中央坚强领导下，以习近平外交思想为指导，从新时代中国特色大国外交历史性成就和宝贵经验中汲取智慧和力量，在新时代新征程上再接再厉、再创辉煌！"
  },
  {
    "title": "在全国政协新年茶话会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-02.htm",
    "date": "2023-12-30",
    "content": "同志们、朋友们：\n值此辞旧迎新之际，我谨代表各民主党派中央、全国工商联和无党派人士，向伟大的中国共产党致以崇高的敬意！向全国各族人民，向港澳台同胞和海外侨胞致以美好的祝福！\n即将过去的2023年，是全面贯彻中共二十大精神的开局之年，是三年新冠疫情防控转段后经济恢复发展的一年。以习近平同志为核心的中共中央，团结带领全国各族人民迎难而上、昂扬奋进，以高质量发展取得中国式现代化新成就。我国经济总体回升向好，社会大局保持稳定，科技自立自强增速，金融风险有效防范，局部灾害及时应对，民生福祉显著增进。我们由衷感受到，我国强国建设、民族复兴伟业又向前迈进了一大步。\n这一年，中国特色社会主义政治发展道路凝聚人心、汇聚力量的独特优势充分彰显。各民主党派、工商联和无党派人士深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，团结带领广大成员筑牢共同思想政治基础；积极参与政治协商，发挥优势履职尽责，为推动国家改革发展建真言，为长江生态环境保护汇众智，为铸牢中华民族共同体意识、促进祖国统一集众力。我们强烈感受到，中国新型政党制度在新时代新征程中焕发出蓬勃生机与旺盛活力。\n2024年是中华人民共和国成立75周年。我们要以习近平新时代中国特色社会主义思想为指导，把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务建言资政、凝聚共识，奋力在新时代新征程中展现新作为、贡献新力量。让我们更加紧密地团结在以习近平同志为核心的中共中央周围，坚定拥护“两个确立”，坚决做到“两个维护”，在中国式现代化道路上勇毅前行，共同谱写中华民族伟大复兴的光辉篇章！"
  },
  {
    "title": "全国政协举行新年茶话会",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_5-02.htm",
    "date": "2023-12-30",
    "content": "■以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章\n■要发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面\n\n新华社北京12月29日电  中国人民政治协商会议全国委员会12月29日上午在全国政协礼堂举行新年茶话会。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等同各民主党派中央、全国工商联负责人和无党派人士代表、中央和国家机关有关方面负责人以及首都各族各界人士代表欢聚一堂，共迎2024年元旦。\n中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。（讲话全文见第二版）他强调，以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。我们要巩固和发展最广泛的爱国统一战线，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章。\n习近平代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士，向全国各族人民，向香港同胞、澳门同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的各国朋友，致以新年的美好祝福！\n习近平指出，2023年是全面贯彻中共二十大精神的开局之年。一年来，我们坚持稳中求进工作总基调，果断实行新冠疫情防控转段，坚决克服内外困难，顽强拼搏、勇毅前行，推动经济恢复发展，圆满实现经济社会发展主要预期目标。经济总量预计超过126万亿元，粮食总产再创新高，就业、物价总体稳定，科技创新实现新突破，新质生产力加快形成，新一轮党和国家机构改革基本完成，高水平对外开放持续扩大，抗洪灾、化债险、保交楼成效明显，居民收入增长快于经济增长。港澳工作继续加强，反“独”促统坚决有力。中国特色大国外交扎实推进，我国发展的外部环境继续改善。全面从严治党和反腐败斗争持续发力，良好政治生态不断巩固发展。成功举办成都大运会、杭州亚运会，我国体育健儿创造良好成绩。这些成绩来之不易、可圈可点。我们在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气。\n习近平表示，一年来，人民政协认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。\n习近平强调，2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要坚持稳中求进工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，努力在构建新发展格局、推动高质量发展、全面深化改革开放、实现高水平科技自立自强、全面推进乡村振兴等方面取得更大进展，巩固和增强经济回升向好态势，增进民生福祉，保持社会稳定，扎实稳健推进中国式现代化建设。\n习近平指出，明年也是人民政协成立75周年。要发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面。\n茶话会由中共中央政治局常委、全国政协主席王沪宁主持。他指出，要认真学习领会习近平总书记重要讲话精神，毫不动摇坚持中国共产党的领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把思想和行动统一到习近平总书记重要讲话精神和中共中央决策部署上来，把智慧和力量凝聚到深化改革、推动发展、保障改善民生上来，坚定信心、开拓奋进，努力为党和国家事业发展作出新贡献，为推进中国式现代化而努力奋斗。\n民盟中央主席丁仲礼代表各民主党派中央、全国工商联和无党派人士讲话，表示将更加紧密地团结在以习近平同志为核心的中共中央周围，坚定拥护“两个确立”，坚决做到“两个维护”，在中国式现代化道路上勇毅前行，共同谱写中华民族伟大复兴的光辉篇章。\n茶话会上，习近平等来到各界人士中间，同大家亲切握手，互致问候。全国政协委员和文艺工作者表演了精彩的节目。最后，全场起立高唱《团结就是力量》。会场内洋溢着喜庆祥和的节日气氛。\n在京中共中央政治局委员、中央书记处书记，全国人大常委会、国务院部分领导同志，全国政协领导同志和曾任全国政协副主席的在京老同志出席茶话会。"
  },
  {
    "title": "习近平接见2023年度驻外使节工作会议与会使节并发表重要讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_6-02.htm",
    "date": "2023-12-30",
    "content": "■充分肯定新时代以来外交工作取得的重大成就，要求使节们深入学习贯彻党的二十大精神和中央外事工作会议精神，深入学习贯彻新时代中国特色社会主义思想特别是外交思想，正确认识新时代新征程对外工作面临的国际环境和肩负的历史使命，高举构建人类命运共同体旗帜，不断开创中国特色大国外交工作新局面\n■党的二十大对以中国式现代化全面推进强国建设、民族复兴伟业作出战略部署，中国特色大国外交将进入一个可以更有作为的新阶段。要坚持党中央集中统一领导，弘扬新时代中国外交宝贵经验，增强凝聚力，发挥战斗力，战胜一切艰难险阻，赢得新的更大胜利\n■刚刚召开的中央外事工作会议分析了当前和今后一个时期的国际形势和外部环境，明确了对外工作目标方向、指导原则、战略部署、基本任务。大家要认真落实中央外事工作会议决策部署，以更加昂扬奋发的精神再建新功\n■第一，牢记初心使命，做对党忠诚的笃行者。第二，强化担当作为，做奋勇开拓的创业者。第三，敢于善于斗争，做国家利益的捍卫者。第四，坚持自我革命，做全面从严治党的推进者\n\n本报北京12月29日电  （记者王海林）中共中央总书记、国家主席、中央军委主席习近平29日在北京人民大会堂接见参加2023年度驻外使节工作会议的全体使节并发表重要讲话。习近平充分肯定新时代以来外交工作取得的重大成就，要求使节们深入学习贯彻党的二十大精神和中央外事工作会议精神，深入学习贯彻新时代中国特色社会主义思想特别是外交思想，正确认识新时代新征程对外工作面临的国际环境和肩负的历史使命，高举构建人类命运共同体旗帜，不断开创中国特色大国外交工作新局面。\n中共中央政治局常委、中央办公厅主任蔡奇参加接见。\n上午11时40分许，习近平等来到人民大会堂北大厅，全场响起长时间的掌声。习近平等向使节们挥手致意，同大家亲切交流并合影留念。\n在热烈的掌声中，习近平发表重要讲话。他说，过去这几年，新冠疫情肆虐蔓延，外部势力对我们的打压遏制不断升级，给外交工作带来了特殊的挑战，大家也经受了特殊的考验。几年来，同志们持节异域，为国出征，舍小家为大家，在世界各地拼搏奋斗，大家辛苦了。习近平代表党中央向使节们和外交战线的全体同志致以亲切慰问。\n习近平强调，党的二十大对以中国式现代化全面推进强国建设、民族复兴伟业作出战略部署，中国特色大国外交将进入一个可以更有作为的新阶段。要坚持党中央集中统一领导，弘扬新时代中国外交宝贵经验，增强凝聚力，发挥战斗力，战胜一切艰难险阻，赢得新的更大胜利。\n习近平指出，刚刚召开的中央外事工作会议分析了当前和今后一个时期的国际形势和外部环境，明确了对外工作目标方向、指导原则、战略部署、基本任务。大家要认真落实中央外事工作会议决策部署，以更加昂扬奋发的精神再建新功。\n第一，牢记初心使命，做对党忠诚的笃行者。忠于党、忠于国家、忠于人民，是外交战线的光荣传统。大家肩负使命奔赴世界各地，不管走到哪里都不能忘记为什么出发，都要守住心中的“节杖”。要用党的创新理论武装思想，炼就明辨是非的火眼金睛，始终把准正确政治方向。要深刻领会党和国家最高利益之所在，领悟好执行好党中央对外方针政策。14亿多中国人民是外交工作的坚强后盾。要把外交为民牢牢扛在肩上，把党中央的温暖传递给每一位海外中国公民。\n第二，强化担当作为，做奋勇开拓的创业者。大家要学懂弄通做实新时代中国特色社会主义外交思想，迎难而上、担当作为。要加强外交能力建设，坚持求真务实，做到耳聪目明，围绕服务全局、破解难题多出实招；要善于广交深交朋友，争取人心的工作既要做到庙堂，也要深入民间；要用国际化语言和方式讲好中国故事，融通中外、贯通古今，让世界更好认识新时代的中国。\n第三，敢于善于斗争，做国家利益的捍卫者。要增强信心和底气，保持战略清醒，树牢底线思维，以箭在弦上的备战姿态和不畏强权的坚定意志，坚决维护好国家主权、安全、发展利益。要加强战略策略运筹，用好统一战线这个法宝。要善用多边机制和规则，广泛争取国际社会理解和支持。\n第四，坚持自我革命，做全面从严治党的推进者。各位使节要切实履行管党治党主体责任，以自我革命精神全面推进党的建设。要筑牢思想防线，时刻自重自省自警自励，做政治信念坚定、严格遵规守纪的明白人。好的队伍是练出来、管出来的。要坚持以严的基调强化正风肃纪，把纪律规矩挺在前面，严于律己、严负其责、严管所辖，打造一支对党忠诚、勇于担当、敢斗善斗、纪律严明的外交铁军。\n中共中央政治局委员、外交部部长王毅参加接见并在2023年度驻外使节工作会议上讲话，要求深入学习领会习近平总书记重要讲话和中央外事工作会议精神，深刻领悟习近平外交思想的重大理论创新和深远时代意义，以习近平外交思想为指引，攻坚克难、锐意进取，不断开创新时代中国特色大国外交新局面。"
  },
  {
    "title": "新年戏曲晚会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_7-02.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  2024年新年戏曲晚会29日晚在国家大剧院举行。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等，同首都各界群众欢聚一堂，一起观看演出，喜迎新年的到来。\n夜幕下的国家大剧院流光溢彩，戏剧场内暖意融融、笑语盈盈。19时50分许，习近平等党和国家领导人来到晚会现场，同前来观看演出的老艺术家们亲切握手、互致问候，全场响起热烈掌声。\n梨园群英贺新岁，弦歌唱颂新征程。热情洋溢的戏曲器乐联奏《迎春》拉开整场晚会的序幕。京剧《荡湖船》、台州乱弹《我的芳林村》、高甲戏《围头新娘》等新创作品选段，植根生活沃土、呼应时代脉搏，讲述了昂扬向上的中国故事和人民群众的幸福生活；京剧《对花枪》《红娘》《四郎探母》《赤桑镇》和越剧《梁山伯与祝英台》等经典唱段韵味十足，展现出中华戏曲的博大精深和底蕴风采；昆曲《单刀会》，秦腔、黄梅戏、川剧《江姐》，京剧《沙家浜》等选段编排精妙，带领观众透过不同历史时期的人物故事，感悟英雄大义、家国情怀；少儿京剧表演《九龙杯》《定军山》、武戏《戏武英豪》各具特色，彰显传统艺术的薪火相传与勃勃生机。“姹紫嫣红新时代，五星烁烁耀东方……”戏歌《文化之光》将晚会气氛推向最高潮，唱出了广大戏曲工作者坚持以习近平文化思想为引领，坚定文化自信、投身建设文化强国的豪情壮志。艺术家们的精彩表演赢得全场阵阵喝彩和热烈掌声。\n整场晚会名家荟萃，优秀传统剧目与新创佳作交相辉映，展现了新时代戏曲艺术传承发展的繁荣气象，唱响了逐梦新征程的时代凯歌。\n在京中共中央政治局委员、中央书记处书记，全国人大常委会部分领导同志、国务委员、全国政协部分领导同志，有关部门负责同志观看演出。"
  },
  {
    "title": "中华人民共和国主席令",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-03.htm",
    "date": "2023-12-30",
    "content": "第十六号\n《全国人民代表大会常务委员会关于修改〈中华人民共和国慈善法〉的决定》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日通过，现予公布，自2024年9月5日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n第十八号\n《中华人民共和国刑法修正案（十二）》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日通过，现予公布，自2024年3月1日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n第十九号\n根据中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日的决定：\n一、任命董军为国防部部长。\n二、免去唐登杰的民政部部长职务；\n任命陆治原为民政部部长。\n三、免去胡和平的文化和旅游部部长职务；\n任命孙业礼为文化和旅游部部长。\n中华人民共和国主席  习近平\n2023年12月29日"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-03.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  国务院总理李强12月29日主持召开国务院常务会议，研究深入推进以人为本的新型城镇化有关举措，决定核准广东太平岭、浙江金七门核电项目，讨论《中华人民共和国统计法（修正草案）》，审议通过《中华人民共和国档案法实施条例（草案）》和《国务院关于经营者集中申报标准的规定（修订草案）》。\n会议指出，深入推进以人为本的新型城镇化，既有利于拉动消费和投资、持续释放内需潜力、推动构建新发展格局，也有利于改善民生、促进社会公平正义，是推进中国式现代化的必由之路。要深入贯彻党中央关于统筹新型城镇化和乡村全面振兴的部署要求，充分认识新型城镇化发展的巨大潜力和重大意义，牢牢把握以人为本重要原则，把农业转移人口市民化摆在突出位置，进一步深化户籍制度改革，加强教育、医疗、养老、住房等领域投入，推动未落户常住人口均等享有基本公共服务。要聚焦群众急难愁盼问题，着力补齐城市基础设施和管理服务等短板，提高经济和人口承载能力，使城市更健康、更安全、更宜居。\n会议强调，核电安全极端重要，必须坚持安全第一，按照全球最高安全标准和要求，稳步有序推进项目建设，加强全链条全领域安全监管，确保绝对安全、万无一失。要进一步加大核电产业创新发展支持力度，全面提升核电装备及相关产业竞争力。\n会议决定将《中华人民共和国统计法（修正草案）》提请全国人大常委会审议，审议通过《中华人民共和国档案法实施条例（草案）》和《国务院关于经营者集中申报标准的规定（修订草案）》。会议强调，要推动各项法律法规落细落实，认真做好宣传解读工作，积极回应群众和企业关切，有效释放稳定预期、改善营商环境的积极信号。\n会议强调，中央经济工作会议对明年经济工作作了全面部署，各地区各部门要切实增强工作责任感和紧迫感，以时不我待、只争朝夕的精神状态，深入细致谋划抓落实的具体工作方案，集中精力抓好党中央决策部署的贯彻落实，确保明年各项工作开好局、起好步。\n会议还研究了其他事项。"
  },
  {
    "title": "十四届全国人大常委会第七次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-03.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （记者黄庆畅）十四届全国人大常委会第七次会议29日下午在北京人民大会堂闭幕。会议经表决，通过了新修订的公司法、关于修改慈善法的决定、粮食安全保障法、刑法修正案（十二）；决定任命董军为国防部部长，免去唐登杰的民政部部长职务、任命陆治原为民政部部长，免去胡和平的文化和旅游部部长职务、任命孙业礼为文化和旅游部部长。国家主席习近平分别签署第15、16、17、18、19号主席令。赵乐际委员长主持闭幕会。\n常委会组成人员169人出席会议，出席人数符合法定人数。\n会议表决通过了全国人大常委会关于提请审议国务院组织法修订草案的议案，决定将修订草案提请十四届全国人大二次会议审议，并委托李鸿忠副委员长向十四届全国人大二次会议作说明。\n会议表决通过了全国人大常委会关于完善和加强备案审查制度的决定。\n会议表决通过了全国人大常委会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定。\n会议表决通过了全国人大常委会关于召开十四届全国人大二次会议的决定。根据决定，十四届全国人大二次会议于2024年3月5日在北京召开。\n会议表决通过了全国人大常委会关于批准《中华人民共和国和博茨瓦纳共和国引渡条约》的决定、关于批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的决定。\n会议表决通过了全国人大民族委员会、宪法和法律委员会、教育科学文化卫生委员会、华侨委员会、农业与农村委员会分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告。\n会议表决通过了全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告。\n会议经表决，任命周敏为全国人大民族委员会副主任委员；免去李宁、许安标的全国人大常委会法制工作委员会副主任职务，任命孙镇平为全国人大常委会法制工作委员会副主任；免去刘修文的全国人大常委会预算工作委员会副主任职务，任命何成军为全国人大常委会预算工作委员会副主任；免去高憬宏的最高人民法院副院长、审判委员会委员、审判员职务。\n会议还表决通过了其他任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务委员谌贻琴，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，部分全国人大代表，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第八讲专题讲座，赵乐际委员长主持。中国社会科学院民族学与人类学研究所所长、研究员王延中作了题为《铸牢中华民族共同体意识的重大意义与重点任务》的讲座。"
  },
  {
    "title": "习近平会见中国援外医疗队派遣60周年纪念暨表彰大会代表",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-03.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （记者王海林）中国援外医疗队派遣60周年纪念暨表彰大会29日在京举行。中共中央总书记、国家主席、中央军委主席习近平亲切会见会议代表，向他们表示热烈祝贺，并向正在和曾经执行援外医疗任务的同志们致以诚挚慰问。\n中共中央政治局常委、中央办公厅主任蔡奇参加会见。\n上午11时30分许，习近平等来到人民大会堂东大厅，全场响起热烈掌声。习近平等向代表们挥手致意，同大家亲切交流并合影留念。\n中共中央政治局委员、国务院副总理刘国中参加会见并在大会上讲话。他表示，党中央高度重视援外医疗工作，习近平总书记充分肯定援外医疗工作成绩。60年来，广大援外医疗队员以仁心仁术造福当地人民，以实际行动讲好中国故事，赢得了受援国政府和人民的高度赞誉。新时代新征程，要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记重要指示精神，继续弘扬中国医疗队精神，奋力开创援外医疗工作新局面，为推动构建人类卫生健康共同体作出更大贡献。\n大会表彰了30个全国援外医疗工作先进集体和60名先进个人。受表彰代表等作了发言。\n王毅参加会见。"
  },
  {
    "title": "十四届全国人大常委会举行第十八次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_5-03.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （记者黄庆畅）十四届全国人大常委会第十八次委员长会议29日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于国务院组织法修订草案的议案代拟稿审议情况的汇报，关于公司法修订草案修改稿审议情况的汇报，关于修改慈善法的决定草案修改稿审议情况的汇报，关于粮食安全保障法草案修改稿审议情况的汇报，关于刑法修正案（十二）草案修改稿审议情况的汇报，关于完善和加强备案审查制度的决定草案修改稿审议情况的汇报，关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定草案修改稿审议情况的汇报，审议了有关草案表决稿等。\n会议听取了全国人大常委会秘书长刘奇作的关于全国人大民族委员会、宪法和法律委员会、教育科学文化卫生委员会、华侨委员会、农业与农村委员会5个专门委员会的代表议案审议结果报告等拟提请表决事项审议情况的汇报。\n委员长会议决定，将上述草案等交付十四届全国人大常委会第七次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第七次会议闭幕会并作讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_6-03.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （记者黄庆畅）全国人大常委会委员长赵乐际29日下午主持十四届全国人大常委会第七次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际说，会议共审议13件法律和决定草案，通过其中7件，决定将1件提请大会审议，听取审议4个专项工作报告和2个执法检查报告，审议通过5个专门委员会关于代表议案审议结果的报告，听取审议2023年备案审查工作情况的报告，决定批准2件条约，通过人事任免案等，顺利完成各项议程。\n赵乐际指出，新修订的公司法贯彻落实党中央关于完善中国特色现代企业制度的部署要求，完善相关法律规定，为构建高水平社会主义市场经济体制提供法治保障。会议审议通过关于修改慈善法的决定，加强对慈善活动的规范引导和监督管理，严格相关法律责任，有利于促进慈善事业健康发展。审议通过粮食安全保障法，对耕地保护和粮食生产、储备、流通、加工、应急、节约等各环节作出系统规定，夯实粮食安全法治根基。审议通过刑法修正案（十二），加大对行贿犯罪惩治力度，更好保护民营企业产权和企业家合法权益。会议作出关于完善和加强备案审查制度的决定，为进一步提高备案审查能力和质量夯实制度基础。有关方面要认真做好上述法律和决定的学习宣传、实施准备工作，抓紧制定出台配套规定和保障措施，确保全面有效实施。\n赵乐际指出，会议审议了国务院组织法修订草案，决定提请十四届全国人大二次会议审议，要组织全国人大代表认真研读讨论，为大会审议做好准备。会议审议了国务院关于“十四五”规划和2035年远景目标纲要实施中期评估报告、审计查出问题整改情况的报告、财政文化资金分配和使用情况的报告、精神卫生工作情况的报告，审议了种子法、安全生产法执法检查报告，对下一步工作提出了意见建议。会议审议了5个专门委员会关于代表议案审议结果的报告，听取了代表工委、水利部关于代表建议办理情况的报告。要努力提升审议办理工作质效，把代表反映的民意诉求具体地、现实地体现到国家机关各方面工作中。\n赵乐际强调，2024年是中华人民共和国成立75周年，也是全国人民代表大会成立70周年。要全面贯彻党的二十大精神，贯彻落实党中央决策部署，找准人大在推动高质量发展、推进中国式现代化中的定位和任务，稳中求进推动人大工作高质量发展。要务实高效做好十四届全国人大二次会议的筹备、组织、服务工作，确保大会顺利召开、安全有序、风清气正。要按照全国人大常委会2024年度工作要点和立法、监督、代表工作计划，做好工作准备，为新一年工作顺利开展打好基础。"
  },
  {
    "title": "十四届全国人大二次会议将于明年3月5日在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_7-03.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  十四届全国人大常委会第七次会议29日表决通过了关于召开十四届全国人大二次会议的决定。根据决定，十四届全国人大二次会议将于2024年3月5日在北京召开。\n决定建议十四届全国人大二次会议的议程是：审议政府工作报告；审查2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告、2024年国民经济和社会发展计划草案；审查2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告、2024年中央和地方预算草案；审议全国人民代表大会常务委员会关于提请审议《中华人民共和国国务院组织法（修订草案）》的议案；审议全国人民代表大会常务委员会工作报告；审议最高人民法院工作报告；审议最高人民检察院工作报告。"
  },
  {
    "title": "全国政协主席会议建议明年3月4日召开全国政协十四届二次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_8-03.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  日前召开的政协第十四届全国委员会第十二次主席会议，审议通过了关于召开政协第十四届全国委员会第二次会议的决定（草案），建议全国政协十四届二次会议于2024年3月4日在北京召开。会议还决定，2024年3月1日至2日召开全国政协十四届常委会第五次会议，为召开全国政协十四届二次会议作准备。"
  },
  {
    "title": "全国人民代表大会常务委员会决定任免的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_9-03.htm",
    "date": "2023-12-30",
    "content": "一、任命董军为国防部部长。\n二、免去唐登杰的民政部部长职务；\n任命陆治原为民政部部长。\n三、免去胡和平的文化和旅游部部长职务；\n任命孙业礼为文化和旅游部部长。"
  },
  {
    "title": "全国人民代表大会常务委员会关于召开第十四届全国人民代表大会第二次会议的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_10-03.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议决定：中华人民共和国第十四届全国人民代表大会第二次会议于2024年3月5日在北京召开。建议会议的议程是：审议政府工作报告；审查2023年国民经济和社会发展计划执行情况与2024年国民经济和社会发展计划草案的报告、2024年国民经济和社会发展计划草案；审查2023年中央和地方预算执行情况与2024年中央和地方预算草案的报告、2024年中央和地方预算草案；审议全国人民代表大会常务委员会关于提请审议《中华人民共和国国务院组织法（修订草案）》的议案；审议全国人民代表大会常务委员会工作报告；审议最高人民法院工作报告；审议最高人民检察院工作报告。"
  },
  {
    "title": "全国人大常委会举行宪法宣誓仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_11-03.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  十四届全国人大常委会29日下午在北京人民大会堂举行宪法宣誓仪式。全国人大常委会副委员长丁仲礼主持并监誓。\n刚刚闭幕的十四届全国人大常委会第七次会议任命周敏为全国人大民族委员会副主任委员，孙镇平为全国人大常委会法制工作委员会副主任，何成军为全国人大常委会预算工作委员会副主任；决定任命董军为国防部部长，陆治原为民政部部长，孙业礼为文化和旅游部部长。根据宪法和全国人大常委会关于实行宪法宣誓制度的决定，上述人员依法进行宪法宣誓。\n全国人大机关、国防部、民政部、文化和旅游部有关负责同志参加了宣誓活动。"
  },
  {
    "title": "全国人民代表大会常务委员会任命名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_12-03.htm",
    "date": "2023-12-30",
    "content": "任命周敏（女）为第十四届全国人民代表大会民族委员会副主任委员。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和博茨瓦纳共和国引渡条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_13-03.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议决定：批准2021年9月2日由中华人民共和国代表在哈博罗内签署的《中华人民共和国和博茨瓦纳共和国引渡条约》。"
  },
  {
    "title": "全国人民代表大会常务委员会关于批准《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_14-03.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议决定：批准2018年7月21日由中华人民共和国代表在达喀尔签署的《中华人民共和国和塞内加尔共和国关于刑事司法协助的条约》。\n（新华社北京12月29日电）"
  },
  {
    "title": "全国人民代表大会常务委员会免职名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_15-03.htm",
    "date": "2023-12-30",
    "content": "免去刘晖、周常志、殷毅的最高人民检察院检察员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会关于修改《中华人民共和国慈善法》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-04.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议决定对《中华人民共和国慈善法》作如下修改：\n一、第四条增加一款，作为第一款：“慈善工作坚持中国共产党的领导。”\n二、将第六条修改为：“县级以上人民政府应当统筹、协调、督促和指导有关部门在各自职责范围内做好慈善事业的扶持发展和规范管理工作。\n“国务院民政部门主管全国慈善工作，县级以上地方各级人民政府民政部门主管本行政区域内的慈善工作；县级以上人民政府有关部门依照本法和其他有关法律法规，在各自的职责范围内做好相关工作，加强对慈善活动的监督、管理和服务；慈善组织有业务主管单位的，业务主管单位应当对其进行指导、监督。”\n三、将第十条第二款修改为：“已经设立的基金会、社会团体、社会服务机构等非营利性组织，可以向办理其登记的民政部门申请认定为慈善组织，民政部门应当自受理申请之日起二十日内作出决定。符合慈善组织条件的，予以认定并向社会公告；不符合慈善组织条件的，不予认定并书面说明理由。”\n四、将第十三条修改为：“慈善组织应当每年向办理其登记的民政部门报送年度工作报告和财务会计报告。报告应当包括年度开展募捐和接受捐赠、慈善财产的管理使用、慈善项目实施、募捐成本、慈善组织工作人员工资福利以及与境外组织或者个人开展合作等情况。”\n五、将第二十二条修改为：“慈善组织开展公开募捐，应当取得公开募捐资格。依法登记满一年的慈善组织，可以向办理其登记的民政部门申请公开募捐资格。民政部门应当自受理申请之日起二十日内作出决定。慈善组织符合内部治理结构健全、运作规范的条件的，发给公开募捐资格证书；不符合条件的，不发给公开募捐资格证书并书面说明理由。\n“其他法律、行政法规规定可以公开募捐的非营利性组织，由县级以上人民政府民政部门直接发给公开募捐资格证书。”\n六、将第二十六条修改为：“不具有公开募捐资格的组织或者个人基于慈善目的，可以与具有公开募捐资格的慈善组织合作，由该慈善组织开展公开募捐，合作方不得以任何形式自行开展公开募捐。具有公开募捐资格的慈善组织应当对合作方进行评估，依法签订书面协议，在募捐方案中载明合作方的相关信息，并对合作方的相关行为进行指导和监督。\n“具有公开募捐资格的慈善组织负责对合作募得的款物进行管理和会计核算，将全部收支纳入其账户。”\n七、将第二十三条第三款改为第二十七条，修改为：“慈善组织通过互联网开展公开募捐的，应当在国务院民政部门指定的互联网公开募捐服务平台进行，并可以同时在其网站进行。\n“国务院民政部门指定的互联网公开募捐服务平台，提供公开募捐信息展示、捐赠支付、捐赠财产使用情况查询等服务；无正当理由不得拒绝为具有公开募捐资格的慈善组织提供服务，不得向其收费，不得在公开募捐信息页面插入商业广告和商业活动链接。”\n八、增加一条，作为第四十六条：“慈善信托的委托人不得指定或者变相指定其利害关系人作为受益人。\n“慈善信托的受托人确定受益人，应当坚持公开、公平、公正的原则，不得指定或者变相指定受托人及其工作人员的利害关系人作为受益人。”\n九、将第六十条改为第六十一条，修改为：“慈善组织应当积极开展慈善活动，遵循管理费用、募捐成本等最必要原则，厉行节约，减少不必要的开支，充分、高效运用慈善财产。具有公开募捐资格的基金会开展慈善活动的年度支出，不得低于上一年总收入的百分之七十或者前三年收入平均数额的百分之七十；年度管理费用不得超过当年总支出的百分之十；特殊情况下，年度支出和管理费用难以符合前述规定的，应当报告办理其登记的民政部门并向社会公开说明情况。\n“慈善组织开展慈善活动的年度支出、管理费用和募捐成本的标准由国务院民政部门会同财政、税务等部门制定。\n“捐赠协议对单项捐赠财产的慈善活动支出和管理费用有约定的，按照其约定。\n“慈善信托的年度支出和管理费用标准，由国务院民政部门会同财政、税务和金融监督管理等部门制定。”\n十、在第七章后增加一章，作为第八章“应急慈善”；对第三十条进行修改，作为第七十条；增加四条，分别作为第七十一条至第七十四条。内容如下：\n“第八章  应急慈善\n“第七十条  发生重大突发事件需要迅速开展救助时，履行统一领导职责或者组织处置突发事件的人民政府应当依法建立协调机制，明确专门机构、人员，提供需求信息，及时有序引导慈善组织、志愿者等社会力量开展募捐和救助活动。\n“第七十一条  国家鼓励慈善组织、慈善行业组织建立应急机制，加强信息共享、协商合作，提高慈善组织运行和慈善资源使用的效率。\n“在发生重大突发事件时，鼓励慈善组织、志愿者等在有关人民政府的协调引导下依法开展或者参与慈善活动。\n“第七十二条  为应对重大突发事件开展公开募捐的，应当及时分配或者使用募得款物，在应急处置与救援阶段至少每五日公开一次募得款物的接收情况，及时公开分配、使用情况。\n“第七十三条  为应对重大突发事件开展公开募捐，无法在募捐活动前办理募捐方案备案的，应当在活动开始后十日内补办备案手续。\n“第七十四条  县级以上人民政府及其有关部门应当为捐赠款物分配送达提供便利条件。乡级人民政府、街道办事处和村民委员会、居民委员会，应当为捐赠款物分配送达、信息统计等提供力所能及的帮助。”\n十一、将第六十九条改为第七十五条，修改为：“国家建立健全慈善信息统计和发布制度。\n“国务院民政部门建立健全统一的慈善信息平台，免费提供慈善信息发布服务。\n“县级以上人民政府民政部门应当在前款规定的平台及时向社会公开慈善信息。\n“慈善组织和慈善信托的受托人应当在本条第二款规定的平台发布慈善信息，并对信息的真实性负责。”\n十二、将第七十三条改为第七十九条，修改为：“具有公开募捐资格的慈善组织应当定期向社会公开其募捐情况和慈善项目实施情况。\n“公开募捐周期超过六个月的，至少每三个月公开一次募捐情况，公开募捐活动结束后三个月内应当全面、详细公开募捐情况。\n“慈善项目实施周期超过六个月的，至少每三个月公开一次项目实施情况，项目结束后三个月内应当全面、详细公开项目实施情况和募得款物使用情况。”\n十三、将第七十七条改为第八十三条，第一款修改为：“县级以上人民政府应当将慈善事业纳入国民经济和社会发展规划，制定促进慈善事业发展的政策和措施。”\n十四、增加一条，作为第八十五条：“国家鼓励、引导、支持有意愿有能力的自然人、法人和非法人组织积极参与慈善事业。\n“国家对慈善事业实施税收优惠政策，具体办法由国务院财政、税务部门会同民政部门依照税收法律、行政法规的规定制定。”\n十五、增加一条，作为第八十八条：“自然人、法人和非法人组织设立慈善信托开展慈善活动的，依法享受税收优惠。”\n十六、将第八十四条改为第九十二条，修改为：“国家对开展扶贫济困、参与重大突发事件应对、参与重大国家战略的慈善活动，实行特殊的优惠政策。”\n十七、将第八十七条改为第九十五条，增加一款，作为第二款：“国家鼓励在慈善领域应用现代信息技术；鼓励社会力量通过公益创投、孵化培育、人员培训、项目指导等方式，为慈善组织提供资金支持和能力建设服务。”\n十八、增加一条，作为第九十六条：“国家鼓励有条件的地方设立社区慈善组织，加强社区志愿者队伍建设，发展社区慈善事业。”\n十九、增加一条，作为第一百零一条：“县级以上人民政府民政等有关部门将慈善捐赠、志愿服务记录等信息纳入相关主体信用记录，健全信用激励制度。”\n二十、增加一条，作为第一百零二条：“国家鼓励开展慈善国际交流与合作。\n“慈善组织接受境外慈善捐赠、与境外组织或者个人合作开展慈善活动的，根据国家有关规定履行批准、备案程序。”\n二十一、将第九十三条改为第一百零四条，修改为：“县级以上人民政府民政部门对涉嫌违反本法规定的慈善组织、慈善信托的受托人，有权采取下列措施：\n“（一）对慈善组织、慈善信托的受托人的住所和慈善活动发生地进行现场检查；\n“（二）要求慈善组织、慈善信托的受托人作出说明，查阅、复制有关资料；\n“（三）向与慈善活动有关的单位和个人调查与监督管理有关的情况；\n“（四）经本级人民政府批准，可以查询慈善组织的金融账户；\n“（五）法律、行政法规规定的其他措施。\n“慈善组织、慈善信托的受托人涉嫌违反本法规定的，县级以上人民政府民政部门可以对有关负责人进行约谈，要求其说明情况、提出改进措施。\n“其他慈善活动参与者涉嫌违反本法规定的，县级以上人民政府民政部门可以会同有关部门调查和处理。”\n二十二、将第九十五条改为第一百零六条，修改为：“县级以上人民政府民政部门应当建立慈善组织及其负责人、慈善信托的受托人信用记录制度，并向社会公布。\n“县级以上人民政府民政部门应当建立慈善组织评估制度，鼓励和支持第三方机构对慈善组织的内部治理、财务状况、项目开展情况以及信息公开等进行评估，并向社会公布评估结果。”\n二十三、将第九十八条改为第一百零九条，修改为：“慈善组织有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告或者责令限期停止活动，并没收违法所得；情节严重的，吊销登记证书并予以公告：\n“（一）未按照慈善宗旨开展活动的；\n“（二）私分、挪用、截留或者侵占慈善财产的；\n“（三）接受附加违反法律法规或者违背社会公德条件的捐赠，或者对受益人附加违反法律法规或者违背社会公德的条件的。”\n二十四、将第九十九条改为第一百一十条，修改为：“慈善组织有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告，并没收违法所得；逾期不改正的，责令限期停止活动并进行整改：\n“（一）违反本法第十四条规定造成慈善财产损失的；\n“（二）指定或者变相指定捐赠人、慈善组织管理人员的利害关系人作为受益人的；\n“（三）将不得用于投资的财产用于投资的；\n“（四）擅自改变捐赠财产用途的；\n“（五）因管理不善造成慈善财产重大损失的；\n“（六）开展慈善活动的年度支出、管理费用或者募捐成本违反规定的；\n“（七）未依法履行信息公开义务的；\n“（八）未依法报送年度工作报告、财务会计报告或者报备募捐方案的；\n“（九）泄露捐赠人、志愿者、受益人个人隐私以及捐赠人、慈善信托的委托人不同意公开的姓名、名称、住所、通讯方式等信息的。\n“慈善组织违反本法规定泄露国家秘密、商业秘密的，依照有关法律的规定予以处罚。\n“慈善组织有前两款规定的情形，经依法处理后一年内再出现前款规定的情形，或者有其他情节严重情形的，由县级以上人民政府民政部门吊销登记证书并予以公告。”\n二十五、将第一百零一条第一款改为第一百一十一条，修改为：“慈善组织开展募捐活动有下列情形之一的，由县级以上人民政府民政部门予以警告，责令停止募捐活动；责令退还违法募集的财产，无法退还的，由民政部门予以收缴，转给其他慈善组织用于慈善目的；情节严重的，吊销公开募捐资格证书或者登记证书并予以公告，公开募捐资格证书被吊销的，五年内不得再次申请：\n“（一）通过虚构事实等方式欺骗、诱导募捐对象实施捐赠的；\n“（二）向单位或者个人摊派或者变相摊派的；\n“（三）妨碍公共秩序、企业生产经营或者居民生活的；\n“（四）与不具有公开募捐资格的组织或者个人合作，违反本法第二十六条规定的；\n“（五）通过互联网开展公开募捐，违反本法第二十七条规定的；\n“（六）为应对重大突发事件开展公开募捐，不及时分配、使用募得款物的。”\n二十六、将第一百条改为第一百一十二条，修改为：“慈善组织有本法第一百零九条、第一百一十条、第一百一十一条规定情形的，由县级以上人民政府民政部门对直接负责的主管人员和其他直接责任人员处二万元以上二十万元以下罚款，并没收违法所得；情节严重的，禁止其一年至五年内担任慈善组织的管理人员。”\n二十七、将第一百零七条改为第一百一十三条，修改为：“不具有公开募捐资格的组织或者个人擅自开展公开募捐的，由县级以上人民政府民政部门予以警告，责令停止募捐活动；责令退还违法募集的财产，无法退还的，由民政部门予以收缴，转给慈善组织用于慈善目的；情节严重的，对有关组织或者个人处二万元以上二十万元以下罚款。\n“自然人、法人或者非法人组织假借慈善名义或者假冒慈善组织骗取财产的，由公安机关依法查处。”\n二十八、将第一百零一条第二款改为第一百一十四条，修改为：“互联网公开募捐服务平台违反本法第二十七条规定的，由省级以上人民政府民政部门责令限期改正；逾期不改正的，由国务院民政部门取消指定。\n“未经指定的互联网信息服务提供者擅自提供互联网公开募捐服务的，由县级以上人民政府民政部门责令限期改正；逾期不改正的，由县级以上人民政府民政部门会同网信、工业和信息化部门依法进行处理。\n“广播、电视、报刊以及网络服务提供者、电信运营商未依法履行验证义务的，由其主管部门责令限期改正，予以警告；逾期不改正的，予以通报批评。”\n二十九、将第一百零五条改为第一百一十八条，修改为：“慈善信托的委托人、受托人有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告，并没收违法所得；对直接负责的主管人员和其他直接责任人员处二万元以上二十万元以下罚款：\n“（一）将信托财产及其收益用于非慈善目的的；\n“（二）指定或者变相指定委托人、受托人及其工作人员的利害关系人作为受益人的；\n“（三）未按照规定将信托事务处理情况及财务状况向民政部门报告的；\n“（四）违反慈善信托的年度支出或者管理费用标准的；\n“（五）未依法履行信息公开义务的。”\n三十、增加一条，作为第一百二十四条：“个人因疾病等原因导致家庭经济困难，向社会发布求助信息的，求助人和信息发布人应当对信息真实性负责，不得通过虚构、隐瞒事实等方式骗取救助。\n“从事个人求助网络服务的平台应当经国务院民政部门指定，对通过其发布的求助信息真实性进行查验，并及时、全面向社会公开相关信息。具体管理办法由国务院民政部门会同网信、工业和信息化等部门另行制定。”\n三十一、对部分条文中的有关表述作以下修改：\n（一）将第二条、第三条、第五条、第三十四条、第三十七条、第八十条第一款、第九十一条中的“其他组织”修改为“非法人组织”。\n（二）在第十八条第二款、第三款中的“民政部门”前增加“办理其登记的”；在第十八条第四款、第二十三条第二款中的“其登记的民政部门”前增加“办理”；在第四十一条第二款、第四十二条第二款、第九十七条第一款第一句、第一百零二条、第一百零三条、第一百零四条中的“民政部门”前增加“县级以上人民政府”；在第四十八条第二款中的“其备案的民政部门”前增加“办理”；在第五十五条中的“民政部门”前增加“原备案的”。\n（三）在第四十条第一款、第五十八条中的“指定”后增加“或者变相指定”。\n本决定自2024年9月5日起施行。\n《中华人民共和国慈善法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。\n（新华社北京12月29日电）"
  },
  {
    "title": "全国人民代表大会常务委员会关于完善和加强备案审查制度的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-04.htm",
    "date": "2023-12-30",
    "content": "为了贯彻落实党中央关于健全保证宪法全面实施的制度体系、完善和加强备案审查制度的决策部署，更好地行使宪法、法律赋予全国人民代表大会常务委员会的监督职权，充分发挥备案审查制度保障宪法和法律实施、维护国家法制统一的重要作用，提高备案审查能力和质量，坚决纠正和撤销违反宪法、法律的规范性文件，根据宪法和有关法律，结合实践经验，作如下决定：\n一、全国人民代表大会常务委员会依法开展备案审查工作，坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平法治思想，坚持党的领导、人民当家作主、依法治国有机统一，实行有件必备、有备必审、有错必纠，切实保证党中央决策部署贯彻落实，保障宪法和法律实施，保护公民、法人和其他组织的合法权益，维护国家法制统一，推进全面依法治国。\n二、坚持有件必备。行政法规、监察法规、地方性法规、自治州和自治县的自治条例和单行条例、经济特区法规、浦东新区法规、海南自由贸易港法规（以下统称法规）以及最高人民法院、最高人民检察院作出的属于审判、检察工作中具体应用法律的解释（以下统称司法解释）依法报送全国人民代表大会常务委员会备案。\n三、加强备案工作。法规、司法解释应当自公布之日起三十日内报送全国人民代表大会常务委员会备案。报送备案时，应当一并报送备案文件的纸质文本和电子文本。\n全国人民代表大会常务委员会办公厅负责法规、司法解释的备案工作，对备案文件进行形式审查。对符合备案要求的，予以登记、存档，并根据职责分工分送全国人民代表大会有关专门委员会和常务委员会工作机构进行审查。对不符合备案要求的，采取退回、要求补充或者更正后重新报送等方式处理。常务委员会办公厅对报送机关的报送工作进行督促检查，并对瞒报、迟报、漏报等情况予以通报。\n四、坚持有备必审。按照有备必审的要求完善审查工作机制，细化审查内容，规范审查程序，综合运用依申请审查、主动审查、专项审查、移送审查和联合审查等方式，依法开展审查工作。\n全国人民代表大会专门委员会、常务委员会工作机构负责审查工作。专门委员会、常务委员会工作机构应当加强沟通协作，遇有重要问题和重要情况的，可以共同研究和协商；认为有必要进行共同审查的，可以召开联合审查会议。\n五、推进合宪性审查。在备案审查工作中注重审查法规、司法解释等规范性文件是否存在不符合宪法规定、宪法原则、宪法精神的内容，认真研究涉宪性问题，及时督促纠正与宪法相抵触或者存在合宪性问题的规范性文件。在备案审查工作中落实健全宪法解释工作程序的要求，准确把握和阐明宪法有关规定和精神，回应社会有关方面对涉宪问题的关切。\n六、加强依申请审查。有关国家机关依法向全国人民代表大会常务委员会书面提出审查要求的，由全国人民代表大会有关的专门委员会和常务委员会工作机构进行审查、提出意见。\n其他国家机关和社会组织、企业事业单位以及公民依法向全国人民代表大会常务委员会书面提出审查建议的，由常务委员会工作机构进行审查；必要时，送有关的专门委员会进行审查、提出意见。常务委员会工作机构对审查建议进行初步审查，认为建议审查的法规、司法解释可能与宪法或者法律相抵触，或者存在合宪性、合法性问题的，应当启动审查程序。\n地方各级监察委员会、人民法院、人民检察院在监察、审判、检察工作中发现法规、司法解释同宪法或者法律相抵触，或者存在合宪性、合法性问题的，可以逐级上报至国家监察委员会、最高人民法院、最高人民检察院，由国家监察委员会、最高人民法院、最高人民检察院向全国人民代表大会常务委员会书面提出审查要求。\n七、加强主动审查。全国人民代表大会专门委员会、常务委员会工作机构应当加强法规、司法解释主动审查工作。健全主动审查的工作机制和方式，围绕常务委员会工作重点，结合改革发展阶段性特征，针对存在的倾向性、典型性问题，突出审查重点，提高主动审查效率和质量。\n八、有针对性开展专项审查。全国人民代表大会专门委员会、常务委员会工作机构根据需要对涉及党中央决策部署、国家重大改革、重要法律实施、人民群众切身利益等方面的法规、司法解释进行专项审查，集中解决某一领域或者某一类别法规、司法解释等规范性文件中普遍存在的问题。在开展依申请审查、主动审查、移送审查过程中，发现其他法规、司法解释等规范性文件存在共性问题的，可以一并进行专项审查。\n九、完善移送审查机制。全国人民代表大会常务委员会工作机构收到应当由其他机关处理的审查建议，或者发现应当由其他机关审查处理的问题，及时移送有关机关处理。移送时，可以提出研究处理的意见和建议。\n其他机关在备案审查工作中发现法规、司法解释存在合宪性、合法性问题，移送全国人民代表大会常务委员会工作机构审查处理或者提出有关工作建议的，常务委员会工作机构应当进行审查。\n十、探索联合审查机制。全国人民代表大会常务委员会工作机构发现法规、规章、司法解释等规范性文件存在涉及其他机关备案审查工作职责范围的共性问题的，可以与其他机关备案审查工作机构开展联合调研或者联合审查，共同研究提出审查意见和建议。\n十一、明确审查重点内容。在审查工作中，应当重点审查以下内容：\n（一）是否符合宪法规定、宪法原则和宪法精神；\n（二）是否符合党中央的重大决策部署和国家重大改革方向；\n（三）是否超越权限，减损公民、法人和其他组织权利或者增加其义务；\n（四）是否违反上位法规定；\n（五）是否违反法定程序；\n（六）采取的措施与其目的是否符合比例原则。\n十二、推进集中清理工作。全国人民代表大会常务委员会及其工作机构根据需要，可以对涉及重要法律制定或者修改、社会公共利益等方面的法规、规章、司法解释和其他规范性文件组织开展集中清理，督促有关方面及时修改或者废止不符合、不衔接、不适应法律规定、中央精神、时代要求的规定，并及时制定配套规定。组织开展集中清理，应当明确清理的范围、主要内容、时限要求等。\n十三、坚持有错必纠。全国人民代表大会专门委员会、常务委员会工作机构经审查认为法规、司法解释应当予以纠正的，可以与制定机关沟通，推动制定机关修改或者废止。制定机关同意对法规、司法解释予以修改或者废止，并书面提出明确处理计划和时限的，可以不再向其提出书面审查意见，审查中止。\n经沟通，制定机关不同意修改、废止或者没有书面提出明确处理计划和时限的，全国人民代表大会专门委员会、常务委员会工作机构应当依法向制定机关提出书面审查意见，要求制定机关在两个月内提出书面处理意见。制定机关按照所提意见对法规、司法解释进行修改或者废止的，审查终止。\n全国人民代表大会常务委员会工作机构对可能造成理解歧义、执行不当等问题的法规、司法解释，可以函告制定机关予以提醒，提出意见和建议。\n十四、依法作出纠正和撤销决定。制定机关未按照书面审查意见或者处理计划对法规、司法解释予以修改、废止的，全国人民代表大会专门委员会、常务委员会工作机构可以依法提出下列议案、建议，由委员长会议决定提请常务委员会会议审议决定：\n（一）确认有关法规、司法解释与宪法、法律相抵触或者违背宪法、法律的原则和精神，要求制定机关限期修改或者废止；\n（二）要求制定机关自行修改完善有关法规、司法解释，或者要求制定机关进行清理；\n（三）依法予以撤销；\n（四）依法作出法律解释。\n法规、司法解释被纠正或者撤销后，其他规范性文件存在相同问题的，制定机关应当及时修改或者废止。\n十五、践行全过程人民民主。备案审查工作应当贯彻全过程人民民主理念，保障人民群众对国家立法和监督工作的知情权、参与权、表达权、监督权，使备案审查制度和工作成为践行全过程人民民主的重要形式和制度载体。\n畅通人民群众诉求表达渠道，完善审查建议在线提交方式。做好对审查建议的接收、登记、审查、处理和反馈工作。加强与审查建议人沟通，增强审查研究的针对性、时效性。审查完成后，及时向审查建议人反馈。\n开展备案审查工作应当充分发扬民主，加强调查研究。听取制定机关说明情况、反馈意见。通过座谈会、论证会、听证会、委托研究、走访调研等方式，听取国家机关、社会组织、企业事业单位、专家学者以及利益相关方的意见。注重发挥备案审查专家委员会的作用。\n坚持备案审查工作与代表工作相结合，邀请代表参与调研，认真办理代表议案、建议，回应代表关切。发挥基层立法联系点民意直通车作用，深入基层了解法规、司法解释实施情况和存在的问题，听取基层群众的意见建议，提升备案审查民主含量和质量。\n十六、完善备案审查衔接联动机制。加强与其他备案审查机关的沟通协作，在双重备案联动、移交处理、征求意见、会商协调、信息共享、能力提升等方面加强协作配合，支持和推动有关方面加强对规章和其他规范性文件的监督，发挥备案审查制度合力，增强备案审查制度整体成效。\n十七、完善听取和审议备案审查工作情况报告制度。全国人民代表大会常务委员会法制工作委员会应当每年向常务委员会报告开展备案审查工作的情况，由常务委员会会议审议。\n常务委员会组成人员对备案审查工作情况报告的审议意见连同备案审查工作情况报告，一并交由有关制定机关研究处理。备案审查工作情况报告在常务委员会公报和中国人大网刊载。\n十八、持续推进备案审查信息化建设。建设好、使用好全国统一的备案审查信息平台，完善在线提出审查建议、电子备案、在线审查等平台功能，拓展信息平台的数据收集和立法服务功能，逐步实现备案审查工作数字化、智能化。\n十九、加强工作联系指导。全国人民代表大会常务委员会工作机构应当加强对地方各级人民代表大会常务委员会规范性文件备案审查工作的联系和指导，召开备案审查工作座谈会，举办备案审查工作培训，健全备案审查案例指导制度，开展备案审查案例交流，推动地方各级人民代表大会常务委员会提高备案审查工作能力和质量。\n二十、加强理论研究和宣传工作。围绕加强宪法实施和监督，加强备案审查理论研究和话语体系建设。拓展宣传方式和途径，及时向社会公众公开备案审查工作情况报告、工作动态、重要进展和典型案例。\n二十一、健全特别行政区本地法律备案审查机制。全国人民代表大会常务委员会依据宪法和香港特别行政区基本法、澳门特别行政区基本法，加强对特别行政区立法机关制定的法律的备案审查工作，维护宪法和基本法确定的特别行政区宪制秩序。\n二十二、县级以上地方各级人民代表大会常务委员会应当加强规范性文件备案审查制度和能力建设，依法开展备案审查工作。\n省、自治区、直辖市的人民代表大会常务委员会根据有关法律，参照本决定制定本地区有关规范性文件备案审查的规定。\n本决定自公布之日起施行。\n（新华社北京12月29日电）"
  },
  {
    "title": "中华人民共和国刑法修正案（十二）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-04.htm",
    "date": "2023-12-30",
    "content": "一、在刑法第一百六十五条中增加一款作为第二款，将该条修改为：“国有公司、企业的董事、监事、高级管理人员，利用职务便利，自己经营或者为他人经营与其所任职公司、企业同类的营业，获取非法利益，数额巨大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额特别巨大的，处三年以上七年以下有期徒刑，并处罚金。\n“其他公司、企业的董事、监事、高级管理人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n二、在刑法第一百六十六条中增加一款作为第二款，将该条修改为：“国有公司、企业、事业单位的工作人员，利用职务便利，有下列情形之一，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役，并处或者单处罚金；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑，并处罚金：\n“（一）将本单位的盈利业务交由自己的亲友进行经营的；\n“（二）以明显高于市场的价格从自己的亲友经营管理的单位采购商品、接受服务或者以明显低于市场的价格向自己的亲友经营管理的单位销售商品、提供服务的；\n“（三）从自己的亲友经营管理的单位采购、接受不合格商品、服务的。\n“其他公司、企业的工作人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n三、在刑法第一百六十九条中增加一款作为第二款，将该条修改为：“国有公司、企业或者其上级主管部门直接负责的主管人员，徇私舞弊，将国有资产低价折股或者低价出售，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑。\n“其他公司、企业直接负责的主管人员，徇私舞弊，将公司、企业资产低价折股或者低价出售，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n四、将刑法第三百八十七条第一款修改为：“国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上十年以下有期徒刑。”\n五、将刑法第三百九十条修改为：“对犯行贿罪的，处三年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n“有下列情形之一的，从重处罚：\n“（一）多次行贿或者向多人行贿的；\n“（二）国家工作人员行贿的；\n“（三）在国家重点工程、重大项目中行贿的；\n“（四）为谋取职务、职级晋升、调整行贿的；\n“（五）对监察、行政执法、司法工作人员行贿的；\n“（六）在生态环境、财政金融、安全生产、食品药品、防灾救灾、社会保障、教育、医疗等领域行贿，实施违法犯罪活动的；\n“（七）将违法所得用于行贿的。\n“行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对调查突破、侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。”\n六、将刑法第三百九十一条第一款修改为：“为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”\n七、将刑法第三百九十三条修改为：“单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。”\n八、本修正案自2024年3月1日起施行。\n（新华社北京12月29日电）"
  },
  {
    "title": "全国人民代表大会常务委员会关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-04.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议审议了国务院关于提请审议授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的议案。\n会议认为，授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖并用于澳门轻轨东线项目建设，有利于更好发挥项目的经济社会效益，加强澳门与内地基础设施互联互通，推动澳门更好融入国家发展大局。鉴此，全国人民代表大会常务委员会决定：\n一、授权澳门特别行政区自国务院根据本决定第二条批复的移交管辖之日起，在本决定第三条规定的期限内对广东省珠海市拱北口岸东南侧相关陆地和海域依照澳门特别行政区法律实施管辖。\n二、授权澳门特别行政区实施管辖的陆地和海域位于澳门特别行政区关闸广场与马场北大马路交界处北侧、广东省珠海市拱北隧道南侧、澳门特别行政区关闸澳门边检大楼东侧、广东省珠海市与澳门特别行政区海域分界线西侧。相关陆地和海域的移交管辖日期以及具体坐标和面积，由国务院确定。在本决定第三条规定的期限内不得变更上述区域的用途。\n三、澳门特别行政区政府以租赁方式取得相关陆地和海域使用权，租赁期限自相关陆地和海域移交管辖之日起至2049年12月19日止。租赁期限届满，经全国人民代表大会常务委员会决定，可以续期。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_5-04.htm",
    "date": "2023-12-30",
    "content": "一、免去李宁、许安标的全国人民代表大会常务委员会法制工作委员会副主任职务。\n二、任命孙镇平为全国人民代表大会常务委员会法制工作委员会副主任。\n三、免去刘修文的全国人民代表大会常务委员会预算工作委员会副主任职务。\n四、任命何成军为全国人民代表大会常务委员会预算工作委员会副主任。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_6-04.htm",
    "date": "2023-12-30",
    "content": "一、免去高憬宏的最高人民法院副院长、审判委员会委员、审判员职务。\n二、任命钱晓晨、马岩为最高人民法院审判委员会委员。\n三、任命杨占富为最高人民法院刑事审判第一庭副庭长，免去其刑事审判第五庭副庭长、第五巡回法庭副庭长职务。\n四、任命蔡金芳（女）为最高人民法院民事审判第一庭副庭长，免去其刑事审判第一庭副庭长、第一巡回法庭副庭长职务。\n五、任命祝二军为最高人民法院第一巡回法庭副庭长，免去其刑事审判第三庭副庭长职务。\n六、任命杜国强为最高人民法院第四巡回法庭副庭长，免去其刑事审判第一庭副庭长职务。\n七、任命逄锦温为最高人民法院第五巡回法庭副庭长，免去其刑事审判第二庭副庭长职务。\n八、任命李静然（女）为最高人民法院刑事审判第一庭副庭长。\n九、任命何东青（女）为最高人民法院刑事审判第二庭副庭长。\n十、任命董保军、司明灯为最高人民法院刑事审判第四庭副庭长。\n十一、任命李晓光为最高人民法院刑事审判第五庭副庭长。\n十二、任命麻锦亮为最高人民法院民事审判第二庭副庭长。\n十三、任命王海峰为最高人民法院民事审判第四庭副庭长。\n十四、任命刘少阳为最高人民法院第六巡回法庭副庭长。\n十五、任命杜微科为最高人民法院知识产权法庭副庭长。\n十六、免去邹雷的最高人民法院刑事审判第一庭副庭长职务。\n十七、免去万永海的最高人民法院刑事审判第四庭副庭长职务。\n十八、免去方文军的最高人民法院刑事审判第五庭副庭长职务。\n十九、免去付金联（女）的最高人民法院民事审判第二庭副庭长职务。\n二十、免去张树明的最高人民法院民事审判第四庭副庭长职务。\n二十一、免去李明义的最高人民法院环境资源审判庭副庭长职务。\n二十二、免去罗智勇的最高人民法院审判监督庭副庭长职务。\n二十三、任命曹慧敏（女）、徐友仁、贾娟（女）、杨新、李光乾为最高人民法院审判员。\n二十四、免去华伟、孔祥华、柯胥宁、刘颖（女）的最高人民法院审判员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会公告",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_7-04.htm",
    "date": "2023-12-30",
    "content": "山西省第十四届人大常委会第六次会议补选唐登杰为第十四届全国人民代表大会代表。第十四届全国人民代表大会常务委员会第七次会议根据代表资格审查委员会提出的报告，确认唐登杰的代表资格有效。\n中央军委联合参谋部军人代表大会决定罢免张振中的第十四届全国人民代表大会代表职务。中央军委装备发展部军人代表大会决定罢免张育林、饶文敏的第十四届全国人民代表大会代表职务。海军军人代表大会决定罢免鞠新春的第十四届全国人民代表大会代表职务。空军军人代表大会决定罢免丁来杭的第十四届全国人民代表大会代表职务。火箭军军人代表大会决定罢免吕宏、李玉超、李传广、周亚宁的第十四届全国人民代表大会代表职务。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，张振中、张育林、饶文敏、鞠新春、丁来杭、吕宏、李玉超、李传广、周亚宁的代表资格终止。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》的有关规定，张育林的第十四届全国人民代表大会财政经济委员会委员职务相应撤销；丁来杭的第十四届全国人民代表大会常务委员会委员、全国人民代表大会华侨委员会副主任委员职务相应撤销；周亚宁的第十四届全国人民代表大会常务委员会委员、全国人民代表大会外事委员会副主任委员职务相应撤销。\n截至目前，第十四届全国人民代表大会实有代表2966人。\n特此公告。\n全国人民代表大会常务委员会\n2023年12月29日\n（新华社北京12月29日电）"
  },
  {
    "title": "开创中国特色大国外交新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-05.htm",
    "date": "2023-12-30",
    "content": "党的十八大以来，在推进新时代中国特色社会主义事业的伟大征程中，对外工作取得历史性成就、发生历史性变革。我驻外使节在接受记者采访时纷纷表示，当前和今后一个时期，要以习近平新时代中国特色社会主义思想特别是习近平外交思想为指导，以更加积极主动的历史担当、更加富有活力的创造精神，开创中国特色大国外交新局面。\n创立和发展了习近平外交思想，开辟了中国外交理论和实践的新境界\n习近平外交思想是当代中国马克思主义、二十一世纪马克思主义在对外工作领域的最新理论成果，是中华文化和中国精神的时代精华在对外交往中的集中体现，精辟回答了新形势下应推动建设什么样的世界、构建什么样的国际关系，中国需要什么样的外交、发挥什么样的国际作用等一系列重大理论和实践问题，为中国特色大国外交提供了根本遵循和行动指南。元首外交是外交的最高形式，对两国关系发展发挥着不可替代的战略引领作用。\n中国驻俄罗斯大使张汉晖说：“党的十八大以来，在两国元首的战略引领下，中俄关系达到前所未有的高水平。习近平主席亲自谋划中俄交往的顶层设计和战略引领，两国政府、立法机构、政党、地方开展密切交往。今年前11个月，中俄贸易额超2180亿美元，提前实现了两国领导人共同制定的年贸易额2000亿美元目标。”\n“今年中美关系跌宕起伏。关键时刻，习近平主席把舵领航、亲力亲为，在旧金山同美国总统拜登举行元首会晤，不仅巩固了中美关系止跌企稳势头，还开辟了面向未来的‘旧金山愿景’，为新时期中美探索正确相处之道指明了方向。”谈起中美元首旧金山会晤，中国驻美国大使谢锋深有感触，“历史将会证明，这次会晤不仅是今年中美关系的高光时刻，也是中美关系史中的里程碑，给变乱交织的世界注入了更多稳定性、确定性、正能量，对国际局势的演进和发展产生了重大深远影响。”\n“中国特色大国外交取得历史性成就、发生历史性变革，根本在于有习近平外交思想的科学指导，有元首外交的战略引领。这一点在周边外交中体现得非常突出。”中国驻越南大使熊波说，“习近平总书记、国家主席不久前对越南进行国事访问，这是一次提升定位之旅、深化合作之旅、胸怀天下之旅。访问取得巨大成功，实现了今年中国元首外交的完满收官。”\n构建人类命运共同体是习近平外交思想的核心理念，是我们不断深化对人类社会发展规律认识，对建设一个什么样的世界、怎样建设这个世界给出的中国方案，体现了中国共产党人的世界观、秩序观、价值观，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。中国常驻联合国代表张军说：“中国特色大国外交以推动构建人类命运共同体为主线，大力推动践行真正的多边主义，倡导平等有序的世界多极化和普惠包容的经济全球化，推动人类社会共同发展、长治久安、文明互鉴，为解决全球性问题发挥了重要示范性作用。”\n成为更具国际影响力、创新引领力、道义感召力的负责任大国\n新时代十年，我们在对外工作中经历了不少大风大浪，战胜了各种困难挑战，开创了中国特色大国外交新局面，我国外交的战略自主性和主动性显著增强。我国已成为更具国际影响力、创新引领力、道义感召力的负责任大国。\n中国驻南非大使陈晓东说，今年是习近平主席提出真实亲诚对非政策理念和正确义利观10周年。习近平主席为中非关系发展倾注了极大心血，付出了极大辛劳。这是中非关系发展的关键所在。“今年8月的南非之行，习近平主席亲自擘画、亲力亲为，有力地引领了中南、中非关系的发展，达成众多合作成果，在非洲引发热烈反响，彰显了习近平外交思想的影响力、感召力。”\n“这些年，我在外交一线工作最突出的感受就是习近平外交思想在中东地区落地生根。构建人类命运共同体理念、共建‘一带一路’倡议、全球发展倡议、全球安全倡议、全球文明倡议在中东受到广泛欢迎，这也体现在最高层级的政治成果中。”中国驻埃及大使廖力强说，“近年来，随着政治互信不断增强，发展共识不断凝聚，务实合作成果丰硕，人文交流蓬勃发展，中国与中东国家关系迈入新阶段。”\n张军说：“当今世界变乱交织，中国特色大国外交以习近平新时代中国特色社会主义思想特别是习近平外交思想为指导，在国际事务中担当作为、开拓进取，开展了一系列波澜壮阔的重大外交行动，在国际事务中日益发挥重要和建设性作用，得到国际社会的高度评价和赞赏。第七十八届联合国大会主席丹尼斯·弗朗西斯感慨：当中国说话的时候，世界都在认真倾听。”\n“习近平总书记一系列重要讲话系统总结新时代中国特色大国外交的历史性成就和宝贵经验，为推进中国特色大国外交提供了根本遵循。”熊波说，“周边是中国安身立命之所，发展繁荣之基。中国高度重视周边外交，始终将周边置于外交全局首要位置。中国周边外交大有可为，我对未来充满信心！”\n新征程上，中国特色大国外交将进入一个可以更有作为的新阶段\n世界大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变，对此我们要有充分的历史自信。展望未来，我国发展面临新的战略机遇。新征程上，中国特色大国外交将进入一个可以更有作为的新阶段。\n谢锋说：“中美即将迎来建交45周年，中美两国又一次处于何去何从的十字路口。中美关系45年的发展、特别是过去5年的发展历程表明，中美对话比对抗好、合作比‘脱钩’好、稳定比折腾好。”他表示，当务之急，要把中美元首旧金山会晤的成果不折不扣地落到实处。希望美方能够和中方相向而行，言行一致，切实履行承诺。\n“习近平总书记一系列重要讲话不断丰富和发展习近平外交思想，为中国外交工作提供了根本遵循和行动指南。”张汉晖说，“中俄关系发展站在新的历史起点上，面临新的发展机遇。我们一定要坚决落实习近平总书记指示，全力推进中俄关系，为维护好国家的战略安全利益和发展利益，推动世界多极化和国际关系民主化，构建人类命运共同体作出更大的贡献。”\n陈晓东说：“展望2024年，我们将落实好元首外交达成的各项成果，推动中南、中非关系在新的历史起点上取得更大的发展。明年将在中国举办下一届中非合作论坛会议，相信这次会议将会有力推动中南关系、中非关系取得新的更大发展。”\n“中东人民盼和平、谋发展的愿望十分强烈。中国在地区和国际问题上，特别是在巴以问题上将继续坚定站在国际公平正义一边，为推动实现巴以和平及中东地区和平稳定作出积极努力。”廖力强表示，“共建‘一带一路’进入了第二个金色十年，我们将继续通过互利共赢的合作，推动共同发展、民心相通，把习近平外交思想、构建人类命运共同体理念通过一个个务实合作项目、温暖人心的故事、友好真诚的交流阐释好、传播好。”"
  },
  {
    "title": "为推动构建人类卫生健康共同体贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-05.htm",
    "date": "2023-12-30",
    "content": "12月29日，中国援外医疗队派遣60周年纪念暨表彰大会在京举行。中共中央总书记、国家主席、中央军委主席习近平亲切会见会议代表，向他们表示热烈祝贺，并向正在和曾经执行援外医疗任务的同志们致以诚挚慰问。\n今年是中国援外医疗队派遣60周年。60年来，一代又一代援外医疗队队员牢记党和祖国的重托，发扬国际人道主义精神，以精湛的医术和高尚的医德，全心全意为受援国人民服务，促进了受援国医疗卫生事业发展和人民健康水平提高，为推动构建人类卫生健康共同体、推进人类和平与发展崇高事业作出重要贡献，赢得国际社会广泛赞誉。\n“中国医疗队是当之无愧的白衣天使”\n每天清晨，中非共和国首都班吉友谊医院诊室还没开门，就已有数十名患者在走廊里有序等候。诊室后方的中国医疗队驻地的墙上，中国医疗队精神——“不畏艰苦、甘于奉献、救死扶伤、大爱无疆”16个大字分外醒目。\n今年2月9日，习近平总书记给第19批援助中非共和国的中国医疗队队员回信指出：“中国人民热爱和平、珍视生命，援外医疗就是生动的体现。希望你们不忘初心、牢记使命，大力弘扬不畏艰苦、甘于奉献、救死扶伤、大爱无疆的中国医疗队精神，以仁心仁术造福当地人民，以实际行动讲好中国故事，为推动构建人类卫生健康共同体作出更大贡献。”\n“每读一遍总书记的回信，心里都热乎乎的。”第19批援中非共和国医疗队队长、浙江省嘉兴市第一医院神经内科主任医师王宝祥说，“在援外的556天里，队员们秉持同发展中国家守望相助、共谋幸福的初心，发扬中国医疗队精神，以实际行动为构建人类命运共同体贡献力量。”12月29日，在中国援外医疗队派遣60周年纪念暨表彰大会现场，王宝祥说：“习近平总书记面带微笑，握手温暖又有力量，让我们感受到莫大的关怀和鼓舞。我们一定不辜负总书记嘱托，继续弘扬中国医疗队精神，让中国医术帮助更多受援国家民众。”\n内蒙古自治区第四医院外科主任医师李俊升先后6次奔赴卢旺达援外。没有加压输液器，就用自己的双手去加压输液；用自制腹带为术后患者保护腹部；为骨折患者自制牵引架……为更好地救治患者，李俊升和队员们积极创造条件。谈到是什么吸引他多次参加援外医疗工作时，李俊升说：“卢旺达非常需要医生，中国医护人员的知识和技术能实实在在地帮助当地患者。”\n自1963年首次向国外派遣医疗队以来，我国累计向76个国家和地区派遣援外医疗队队员3万余人次，援建医疗卫生设施130余所，诊治患者近3亿人次，挽救了众多宝贵生命，培养了大批当地医疗人员，提高了受援国医疗技术水平，获得国际社会广泛赞誉。“中国医疗队是当之无愧的白衣天使。”中非共和国卫生和人口部部长索姆塞表示，中国医疗队不仅治病救人，还传授医术医技，培训当地医生，帮助建立起一支“带不走的医疗队”。\n坦桑尼亚桑给巴尔总统姆维尼由衷地说：“中国对我们医疗卫生事业发展起到举足轻重的作用。”他多次为中国医疗队授奖，感谢中方长期以来在医疗卫生领域的无私援助。\n坦桑尼亚桑给巴尔地处非洲东海岸，总人口约160万。自1964年中国向坦桑尼亚桑给巴尔派出首批医疗队以来，中国医生累计诊治当地患者770万人次，开展各类手术25万多例，抢救危重患者4万余人次。第31批援桑给巴尔医疗队队长、江苏省南通大学附属医院消化内科主任医师瞿利帅说：“援外医疗彰显了中国的大国担当。在中国医疗队精神的指引下，我们尽己所能地为维护人类健康福祉作贡献。”\n“他们一直记得这个称呼——中国医生！”\n从中非合作论坛北京峰会上宣布实施健康卫生行动，到第七十三届世界卫生大会视频会议开幕式上宣布建立中非对口医院合作机制等援外医疗举措，再到中非合作论坛第八届部长级会议开幕式上宣布把“卫生健康工程”列为中非合作“九项工程”之首……党的十八大以来，习近平总书记高度重视援外医疗工作，作出一系列重要指示，中国援外医疗步入发展合作新阶段，为推动构建人类卫生健康共同体作出重要贡献。\n“在柬埔寨16个月的工作中，我们与当地医务人员风雨同舟、携手抗疫，圆满完成任务。”首支中国援柬埔寨中医抗疫医疗队队长、中国中医科学院西苑医院肺病科副主任樊茂蓉说。在考斯玛中柬友谊医院，中国医疗队白手起家，启动中医科门诊，并将中国门诊管理经验、中西医结合工作模式传授给柬方医务人员。\n数据显示，中国援外医疗队先后与43个国家和地区的48家医院建立对口合作，协助共建25个临床重点专科中心，填补数千项技术空白，为受援国培养医疗人员10万余人次，留下了“带不走的医疗队”。在医疗队员和当地医务工作者的共同努力下，部分中国援建的医院已成为所在国家的医学中心，极大提高了受援国医疗技术水平。\n2019年，广东省中山大学附属第一医院心内科副主任医师吴德熙参加了援多米尼克中国医疗队。在中多友谊医院援外的39个月中，他救治患者约5000人次，开展多项新技术，并推动创建多米尼克首个心血管专科，被多米尼克时任卫生部部长麦金泰尔称作“多米尼克卫生领域的一个重要里程碑”。\n“几内亚人民不一定记得我们的姓名，但他们一直记得这个称呼——中国医生！”对于第24批援几内亚中国医疗队队长暨国家埃博拉防控专家组组长、北京友谊医院副院长王振常来说，援外医疗是他和队友们的初心所系、使命所在。2014年8月，迎着肆虐的埃博拉疫情，这支医疗队踏上征程。在18个月的医疗援助中，王振常带领医疗队帮助几内亚政府培训了1679名公共卫生师，为几内亚公共卫生体系建设打下坚实基础。在他看来，能够将自己的事业融入推动构建人类卫生健康共同体，是每一位援外医生的光荣。\n“中方重信守诺和友好情谊的生动体现”\n中国援外医疗队既是人民健康守护者、中外友谊传递者，也是世界和平建设者、全球发展贡献者。\n浙江省湖州市中医院护理部主任朱惠芳是第14批援中非共和国医疗队和第25批援马里医疗队队员。援外期间，她克服当地停电停水、天气炎热、疟疾多发等困难，全心全意救治和护理患者。“中国医疗队精神赓续流传，指引着我们克服工作和生活上的困难，用心服务当地民众，既要做好救死扶伤的白衣天使，也要播撒友好情谊的种子。”朱惠芳说。\n巴布亚新几内亚距离中国重庆6000公里之遥，来自重庆的医疗队已在这里开展援助工作21年。重庆医科大学附属第一医院泌尿外科主任医师何卫阳是第9批援巴布亚新几内亚医疗队队长。在莫尔斯比港总医院工作的400多天中，他和队员们帮助当地医院泌尿外科开展实施新的医疗技术，并促进建立了巴新第一个泌尿外科微创中心。“援外代表的是国家，能被当地民众认可，我便无悔。”何卫阳说，未来将继续为援外医疗培养后备人才，同时做好外国医生来华进修的“传帮带”工作，讲好中国医疗队故事。\n2022年3月22日，中国首批援所罗门群岛医疗队跨越山海，抵达该国首都，开展援外医疗任务。来自贵州医科大学附属医院的针灸科副主任医师雷衍东和其他队员积极推广中医针灸，使中医针灸获得所罗门群岛执业行政许可，纳入该国医疗发展规划。他们还开展了所罗门群岛首例血液透析、首次使用三代药物溶栓和植入临时起搏器抢救心梗患者，还创造条件向该国引入了泌尿外科微创手术。所罗门群岛卫生部部长卡尔维克·托加马纳表示，中国医疗队的到来是“中方重信守诺和友好情谊的生动体现”，中国医疗队甘于奉献，展现精湛医术，有力维护了当地民众生命健康。\n今年3月，首批援所罗门群岛医疗队完成任务回国，雷衍东主动申请留任。“中国医生在当地已成为一张响亮名片，得到当地民众的高度认可与信任，我希望继续为构建人类卫生健康共同体和增进中所人民友谊努力工作。”他说。"
  },
  {
    "title": "落实元首共识，推动中美关系健康、稳定、可持续发展（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-05.htm",
    "date": "2023-12-30",
    "content": "双方要不折不扣落实中美元首旧金山会晤达成的共识，本着对历史、对人民、对世界负责的态度，推动两国关系健康、稳定、可持续发展\n\n1978年12月，中美同时发表建交公报，宣布自1979年1月1日起互相承认并建立外交关系。再过两天，中美将迎来建交45周年纪念日。在这个承前启后的重要时间节点，端起历史的望远镜，从中美关系几十年风雨历程中寻找启示和指引，对于改善和发展中美关系具有重要意义。\n上世纪70年代，中美两国领导人从两国和两国人民的根本利益出发，以长远的战略眼光、非凡的政治智慧，一举打破导致中美两国相互隔绝的坚冰，随后又经过不懈努力，实现了中美关系正常化，掀开了两国关系发展新的历史篇章。几十年来，中美关系历经风雨，取得了历史性发展，为两国人民带来了巨大利益，也为世界和平、稳定、繁荣作出了重要贡献。历史充分证明，中美不打交道是不行的，想改变对方是不切实际的，冲突对抗的后果是谁都不能承受的。合则两利，斗则俱伤，这是中美打交道一条颠扑不破的真理。\n相互尊重、和平共处、合作共赢，这既是从半个世纪来中美关系发展提炼的重要经验，也是历史上大国冲突对抗带来的深刻启示，应该成为中美双方共同努力的方向。一个多月前，习近平主席同拜登总统在旧金山举行历史性会晤，探讨新时期中美正确相处之道，开辟面向未来的“旧金山愿景”。习近平主席高屋建瓴地指出，中美要共同树立正确认知，共同有效管控分歧，共同推进互利合作，共同承担大国责任，共同促进人文交流。这“五个共同”为中美关系稳定发展浇筑起五根支柱。中美元首旧金山会晤巩固了中美关系止跌企稳势头，为变乱交织的世界注入了难得的确定性稳定性，受到两国和国际社会普遍欢迎。\n近年来，中美关系遭遇严重困难，根源在于美方一些人看待中国、看待中美关系时存在严重认知错误。中美是历史文化、社会制度、发展道路不同的两个大国，出现分歧很正常，但不能让分歧成为横亘在两国之间的鸿沟，而是要想办法架起相向而行的桥梁。双方要了解彼此的原则底线，不折腾、不挑事、不越界，多沟通、多对话、多商量，冷静处理分歧和意外。\n合作共赢是时代发展的潮流，也是中美关系应该有的底色。中方始终认为，中美共同利益远远大于分歧，中美各自取得成功对彼此是机遇而非挑战。中美经贸关系是两国关系的重要组成部分，为两国人民带来了许多实实在在的福祉。建交45年来，中美两国之间发展起7600亿美元双边贸易和累计2600多亿美元双向投资。中美在诸多领域存在广泛共同利益，应该共同把合作的清单拉得更长，把合作的蛋糕做得更大。\n中美关系希望在人民，基础在民间，未来在青年，活力在地方。习近平主席在美国旧金山出席美国友好团体联合举行的欢迎宴会并发表重要演讲，深情讲述与美国民众交往的友好故事，强调中美关系的根基是由人民浇筑的、大门是由人民打开的、故事是由人民书写的、未来是由人民创造的，引发两国民众强烈共鸣。中美两国人民的交往源远流长，中美关系发展有着强大的民意基础。正是中美人民的双向奔赴，让中美关系一次次从低谷重回正道。中美双方应为人民交往搭建更多桥梁，铺设更多道路，促进民心相通，共同续写新时代中美人民友好的故事。\n中美关系是当今世界最重要的双边关系，中美能否携手合作、共迎挑战，事关两国人民利益，影响人类前途命运。双方要不折不扣落实中美元首旧金山会晤达成的共识，本着对历史、对人民、对世界负责的态度，推动两国关系健康、稳定、可持续发展。这是符合两国人民根本利益和国际社会普遍期待的正确选择。"
  },
  {
    "title": "中国—尼加拉瓜自贸协定将于2024年1月1日正式生效",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-05.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  （记者谢希瑶）记者29日从商务部获悉：《中华人民共和国政府和尼加拉瓜共和国政府自由贸易协定》将于2024年1月1日正式生效。\n协定于2023年8月31日签署，中尼双方已分别完成生效程序。根据协定安排，双方将在货物贸易、服务贸易和投资市场准入等领域实现高水平相互开放。货物贸易方面，双方将对各自超过95%税目的产品最终实施零关税。其中，双方立即实施零关税产品占各自总体税目的比例约为60%。服务贸易方面，协定是我国首个以负面清单方式开放跨境服务贸易和投资的自贸协定。此外，协定还鼓励双方在农业、纺织业、物流、旅游、中小企业等领域开展经济技术合作。\n协定是中尼双边经贸关系发展的里程碑，有利于进一步激发双边贸易投资合作潜力，推动合作提质升级，更好造福两国企业和人民。"
  },
  {
    "title": "“中国经验值得研究和借鉴”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_5-05.htm",
    "date": "2023-12-30",
    "content": "“改革开放以来，中国取得了伟大的发展成就。”波兰雅盖隆大学中远东问题研究院院长亚当·耶隆奈克近日接受本报记者专访时表示，改革开放深刻改变了中国的前途和命运，也深刻改变了中国与世界的关系。\n上世纪80年代末，耶隆奈克第一次来到中国，之后数十次访问中国。“每次到中国，我都能看到那里发生的巨大变化。中国经济充满活力，人民生活水平不断提高。”耶隆奈克表示，现在，中国在多个科技领域达到世界领先水平，在全球经济跌宕起伏的大背景下，中国经济更具韧性，产业形态更加多元，能够抵御更多风险。\n耶隆奈克对中国中西部地区经济实力稳步提升印象尤为深刻。“成都、重庆和西安等西部城市不断提升开放水平，经济发展和城市面貌日新月异。”耶隆奈克说，让人民过上好日子、实现共同富裕，是中国共产党矢志不渝的奋斗目标。只有实现区域协调发展，才能更好地统筹城市和乡村、工业和农业等的发展，逐步实现全体人民共同富裕。“解决发展不平衡和贫富分化问题是世界各国面临的共同难题，中国经验值得研究和借鉴。”\n耶隆奈克认为，中国在发展的不同阶段都注重解决人民群众最关心最直接最现实的利益问题。实现人民生活从温饱不足到总体小康、奔向全面小康，从不断满足人民群众消费需求到治理环境污染、保护生态环境，中国共产党始终坚持以人民为中心，积极回应人民关切，得到了广大人民群众的拥护和支持。\n2022年，耶隆奈克受中国驻波兰大使馆邀请，参观“新时代中国的非凡十年”主题图片展。他说：“图片展展现了中国在新时代取得的巨大进步。中国科技创新成绩令人惊叹，绿色发展走在世界前列，为中国高质量发展奠定了基础。”耶隆奈克举例说，中国是全球森林资源增长最多和人工造林面积最大的国家，为世界作出巨大贡献。这也是中国政府关注人民需求、提升人民生活质量的一个例证。\n“中国用几十年时间走完发达国家几百年走过的工业化历程。中国经济迈上更高质量、更有效率、更加公平、更可持续、更为安全的发展之路。”耶隆奈克表示，在国际舞台上，中国着力与其他国家实现合作共赢，强调团结而非分裂、对话而非对抗。世界是不可分割的命运共同体。对话与合作才是解决当今世界问题的途径。\n耶隆奈克说，欧中关系呈现巩固发展的良好势头，尤其经贸合作是欧中关系的压舱石。“共建‘一带一路’倡议提出以来，波兰与中国在经贸合作领域取得丰硕成果，中欧班列大大促进了波兰与中国的贸易往来。波兰应努力成为欧中合作的窗口和桥梁，为推进欧中合作贡献力量。”"
  },
  {
    "title": "国办印发《知识产权领域中央与地方财政事权和支出责任划分改革方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-06.htm",
    "date": "2023-12-30",
    "content": "新华社北京12月29日电  国务院办公厅日前印发《知识产权领域中央与地方财政事权和支出责任划分改革方案》（以下简称《方案》），自2024年1月1日起实施。\n《方案》指出，以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大精神，牢固树立保护知识产权就是保护创新的理念，健全充分发挥中央和地方两个积极性体制机制，厘清权责关系，优化政府间事权和财权划分，建立权责清晰、财力协调、区域均衡的中央和地方财政关系，形成稳定的各级政府事权、支出责任和财力相适应的制度，全面加强知识产权保护工作，健全新领域新业态知识产权保护制度，维护知识产权领域国家安全，加强知识产权法治保障，推动进一步提升知识产权创造、运用、保护、管理和服务水平，为实施创新驱动发展战略和知识产权强国战略、推动高质量发展提供有力支撑。\n《方案》从知识产权宏观管理、授权确权、运用促进、保护、公共服务、涉外工作、其他事项等7方面划分知识产权领域中央与地方财政事权和支出责任。对实践中已形成的科学合理、行之有效的财政事权划分予以确认，新增条件相对成熟的中央财政事权；减少并规范中央和地方共同财政事权；发挥地方管理区域内事务的优势，强化分级负责，赋予地方更多自主权，充分调动地方积极性、主动性和创造性。\n《方案》提出，各地区各有关部门要根据改革确定的财政事权和支出责任划分，合理安排预算，及时下达资金，切实落实支出责任。要落实全面实施预算绩效管理的要求，着力优化支出结构，提高知识产权领域财政资源配置效率和使用效益。各省级人民政府要参照本方案精神，结合省以下财政体制等实际，合理划分省以下知识产权领域财政事权和支出责任。要明确省级人民政府推进本行政区域内知识产权工作的职责，加强省级统筹，加大对行政区域内财力困难地区的资金支持力度。要将适宜由地方更高一级政府承担的知识产权领域支出责任上移，避免基层政府承担过多支出责任。"
  },
  {
    "title": "巩固和增强经济回升向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-06.htm",
    "date": "2023-12-30",
    "content": "近期召开的中央经济工作会议强调“扩大有效益的投资”“促进民营企业发展壮大”“巩固外贸外资基本盘”。如何按照中央经济工作会议部署，完成好各项重点任务？国家发展改革委固定资产投资司司长罗国三、民营经济发展局局长魏东、利用外资和境外投资司司长郑持平回答了记者提问。\n扩大有效益的投资，确保投资形成高质量供给\n记者：如何评价2023年的投资表现？\n罗国三：2023年，国家发展改革委会同有关部门积极做好扩大有效投资工作，通过政府投资和政策激励有效带动全社会投资。前11月，全国投资增长2.9%，这是在房地产开发投资下降9.4%的情况下实现的，可以说来之不易；制造业投资增长6.3%，基础设施投资增长5.8%，对投资增长发挥了重要支撑作用；受房地产开发投资影响，民间投资下降0.5%，但扣除房地产开发投资的民间投资增长9.1%。\n记者：中央经济工作会议强调“扩大有效益的投资”。下一步如何做好落实？\n罗国三：当前，我国在产业创新发展和转型升级、经济社会薄弱领域补短板、保障和改善民生等方面存在较大投资空间，存量和增量宏观政策效应持续释放，一系列调动民间投资积极性的政策措施正在发力显效。明年投资工作将围绕推动区域协调发展、乡村振兴、新型城镇化、科教兴国等战略实施，合理把握投资方向，科学开展项目决策，确保投资形成高质量供给。同时，聚焦高质量做好项目前期工作，加强用地、环评、用能等要素保障，加快推进项目建设，推动尽快形成实物工作量。\n一是围绕强基础、增动能、惠民生、促消费，加快推进重点领域项目建设。有力推进“十四五”规划102项重大工程实施。支持关键核心技术攻关，推动战略性新兴产业集群发展。加快新型基础设施建设，大力发展数字经济。推动传统产业转型升级，加快节能降碳等技术改造。推进城市地下管网建设改造，加快推进房地产“三大工程”建设。增加教育、医疗、“一老一小”等领域优质供给。\n二是用好增发国债、中央预算内投资、地方政府专项债券等政府投资，有效发挥带动放大效应。保持合理的政府投资力度，进一步优化投资结构，着力提高投资效益。进一步加快中央预算内投资计划下达和执行进度，强化项目全过程监管。优化专项债券用作资本金范围，合理发挥撬动作用。此外，要推动增发国债项目尽快开工建设，加快灾后恢复重建，系统化提升我国防灾减灾救灾能力。经会同有关部门认真审核，我委已商有关部门下达两批增发国债项目清单，已安排增发国债资金超过8000亿元。我们还将抓紧下达后续项目清单，尽快把1万亿元国债全部落实到具体项目。\n三是聚焦强化服务保障，努力调动民间投资积极性。持续做好向民间资本推介项目工作，促进更多项目落地。抓紧建立全国重点民间投资项目库，加强项目融资支持和用地等要素保障。规范实施政府和社会资本合作新机制，最大程度鼓励民营企业参与基础设施和公用事业领域建设运营。积极稳妥推动基础设施不动产投资信托基金健康发展，促进盘活存量资产、形成投资良性循环。\n全力以赴推动民营经济健康发展、高质量发展\n记者：2023年，一系列促进民营企业发展壮大的政策措施相继出台落地，落实情况和成效如何？\n魏东：民营经济是推进中国式现代化的生力军。2023年7月，《中共中央国务院关于促进民营经济发展壮大的意见》发布，发出促进民营经济发展壮大的强烈信号。9月，按照党中央、国务院决策部署，在国家发展改革委成立了民营经济发展局，作为促进民营经济发展壮大的专门工作机构。成立以来，民营经济发展局会同有关部门一道，建立完善机制“疏堵点”、促进民间投资“提信心”、开展专项治理“破壁垒”、完善融资支持“解难题”，努力让民营企业有感有得。\n2023年前11个月，我国民营经济发展恢复向好，第二产业民间投资增速继续保持高位，增长9.7%，高于第二产业整体投资增速0.7个百分点；民营企业进出口增势明显好于整体水平，以人民币计价的民营企业进出口增长6.1%，比进出口总额增速快6.1个百分点，占进出口总额的比重达53.3%，比去年同期提升3.1个百分点。11月份，中小企业发展指数为89.3，景气度有所回升。\n记者：怎样进一步提振民营企业的发展信心？\n魏东：中央经济工作会议强调，促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措。接下来，我们将引导民营企业在转方式、调结构、提质量、增效益上积极进取，进一步发挥民营经济在稳定增长、促进创新、增加就业、改善民生等方面的作用。\n一是抓落实，从制度和法律上把对国企民企平等对待的要求落下来。着力构建促进民营经济发展的法律和制度保障体系，切实保障各种所有制经济依法平等获得市场准入，公开公平公正参与市场竞争，平等使用生产要素，同等受到法律保护。\n二是优氛围，从政策和舆论上营造鼓励支持民营经济发展的良好环境。支持民营企业开展关键核心技术攻关，承担国家重大科技项目；积极参与全球范围产业分工和资源配置，提升核心竞争力；参与重大战略，在中国式现代化进程中发挥更加重要的作用。同时，践行推广“晋江经验”，想方设法营造促进民营经济发展的良好舆论氛围。\n三是解难题，从个案和整体上协调解决制约民营经济发展的问题。坚持以钉钉子精神、以点带面地为民营企业解决具体问题。研究编制民营经济发展指数，加强民营经济发展形势监测和分析研判。\n一分部署，九分落实。我们将坚决把思想和行动统一到习近平总书记在中央经济工作会议上的重要讲话精神和党中央决策部署上来，主动担当作为，切实履职尽责，不断提高能力，全力以赴推动民营经济健康发展、高质量发展。\n扩大高水平对外开放，巩固外贸外资基本盘\n记者：2023年，我国扩大对外开放、利用外资和境外投资进展如何？\n郑持平：2023年，在国内外复杂严峻形势下，我国深入推进扩大对外开放，利用外资和境外投资工作取得积极成效。\n加强开放型经济新体制顶层设计，主动以开放促改革、促发展。2023年7月，中央全面深化改革委员会第二次会议审议通过了《关于建设更高水平开放型经济新体制促进构建新发展格局的意见》，为未来一段时期高水平对外开放提供了指南。\n以更大力度吸引和利用外资，外商投资保持高位。实施鼓励外商投资产业目录，落实以制造业为重点促进外资扩增量、稳存量、提质量的综合性政策措施，不断优化外商投资环境，加强外商投资服务，推动外资项目落地。2023年1月至10月，在全球跨国投资低迷的背景下，我国外商投资规模近1万亿元人民币，保持历史高位，其中高技术制造业利用外资同比增长9.5%，部分欧美国家对华投资增长较快。前六批标志性重大外资项目有序落地实施，完成投资730亿美元，新推出第七批项目，计划投资额超过150亿美元。\n以高质量共建“一带一路”为引领，一批境外标志性工程取得积极成效。中老铁路安全稳定运营满2年，国际物流黄金大通道作用进一步彰显。雅万高铁开通运营满2个月，累计乘客数量已超70万人次。希腊比雷埃夫斯港自中远海运入股后，货物吞吐量迅速回升，综合指标重回世界十大航运枢纽之列。境外合作项目的建设运营有力带动了东道国经济社会发展和民生改善，实现了互利共赢。\n记者：下一步，将如何扩大高水平对外开放，巩固外贸外资基本盘？\n郑持平：扩大高水平对外开放，不仅要看到国际环境不稳定性、不确定性升高等挑战，更要看到国际力量对比更趋均衡、新一轮科技革命和产业革命深入发展、数字经济蓬勃发展等宝贵机遇。下一步，我们将克服挑战、抓住机遇，重点做好以下工作。\n一是扎实推进建设更高水平开放型经济新体制。以制度型开放为重点，聚焦投资、贸易、金融、创新等重点领域深化体制机制改革，主动提升对外开放水平。\n二是提升外资质量，稳住外资基本盘。推动出台实施更大力度吸引外资的一揽子政策措施，有针对性解决当前外商来华投资面临的堵点难点问题。全面取消制造业领域外资准入限制措施，持续推进服务业领域扩大开放，为外商来华投资提供更加广阔的空间。持续营造市场化、法治化、国际化一流营商环境，推动落实外资企业在政府采购、招投标、标准制定等方面平等待遇，厚植外资企业深耕中国市场的土壤。\n三是推进高水平“走出去”，提升参与国际循环的能力。继续以高质量共建“一带一路”为引领，着力打造优质标志性工程和推动“小而美”项目，深入开展基础设施互联互通、国际产能与投资合作、第三方市场合作，实现优势互补、互利共赢，让合作成果更好惠及各国人民，为促进世界经济复苏和全球发展繁荣作出更大贡献。"
  },
  {
    "title": "2023年人民财经论坛在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-06.htm",
    "date": "2023-12-30",
    "content": "本报北京12月29日电  （黄盛）“2023年人民财经论坛”29日在人民日报社举行。第十一届、十二届全国人大常委会副委员长，民建中央原主席陈昌智为大会致辞。人民日报社副总编辑徐立京、中国国际经济交流中心副理事长韩永文等参加论坛并发言。\n本次论坛主题为“以高质量发展推进中国式现代化”，邀请了自然资源部、生态环境部、交通运输部、水利部、文化和旅游部、中国证监会等单位有关同志致辞，并进行了圆桌研讨。\n论坛上，人民网、北京市西城区人民政府、北京证券交易所和中国建设银行北京市分行共同启动了828巨人港·专精特新“小巨人”企业服务平台。同时还举行了第二十届人民匠心奖颁奖典礼。本次论坛由人民网主办，北京市西城区人民政府、中国建设银行北京市分行协办。"
  },
  {
    "title": "中华人民共和国刑法修正案（十二）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-06.htm",
    "date": "2023-12-30",
    "content": "一、在刑法第一百六十五条中增加一款作为第二款，将该条修改为：“国有公司、企业的董事、监事、高级管理人员，利用职务便利，自己经营或者为他人经营与其所任职公司、企业同类的营业，获取非法利益，数额巨大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额特别巨大的，处三年以上七年以下有期徒刑，并处罚金。\n“其他公司、企业的董事、监事、高级管理人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n二、在刑法第一百六十六条中增加一款作为第二款，将该条修改为：“国有公司、企业、事业单位的工作人员，利用职务便利，有下列情形之一，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役，并处或者单处罚金；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑，并处罚金：\n“（一）将本单位的盈利业务交由自己的亲友进行经营的；\n“（二）以明显高于市场的价格从自己的亲友经营管理的单位采购商品、接受服务或者以明显低于市场的价格向自己的亲友经营管理的单位销售商品、提供服务的；\n“（三）从自己的亲友经营管理的单位采购、接受不合格商品、服务的。\n“其他公司、企业的工作人员违反法律、行政法规规定，实施前款行为，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n三、在刑法第一百六十九条中增加一款作为第二款，将该条修改为：“国有公司、企业或者其上级主管部门直接负责的主管人员，徇私舞弊，将国有资产低价折股或者低价出售，致使国家利益遭受重大损失的，处三年以下有期徒刑或者拘役；致使国家利益遭受特别重大损失的，处三年以上七年以下有期徒刑。\n“其他公司、企业直接负责的主管人员，徇私舞弊，将公司、企业资产低价折股或者低价出售，致使公司、企业利益遭受重大损失的，依照前款的规定处罚。”\n四、将刑法第三百八十七条第一款修改为：“国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上十年以下有期徒刑。”\n五、将刑法第三百九十条修改为：“对犯行贿罪的，处三年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。\n“有下列情形之一的，从重处罚：\n“（一）多次行贿或者向多人行贿的；\n“（二）国家工作人员行贿的；\n“（三）在国家重点工程、重大项目中行贿的；\n“（四）为谋取职务、职级晋升、调整行贿的；\n“（五）对监察、行政执法、司法工作人员行贿的；\n“（六）在生态环境、财政金融、安全生产、食品药品、防灾救灾、社会保障、教育、医疗等领域行贿，实施违法犯罪活动的；\n“（七）将违法所得用于行贿的。\n“行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对调查突破、侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。”\n六、将刑法第三百九十一条第一款修改为：“为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。”\n七、将刑法第三百九十三条修改为：“单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处罚金；情节特别严重的，处三年以上十年以下有期徒刑，并处罚金。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。”\n八、本修正案自2024年3月1日起施行。\n（新华社北京12月29日电）"
  },
  {
    "title": "全国人民代表大会常务委员会关于修改《中华人民共和国慈善法》的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_5-06.htm",
    "date": "2023-12-30",
    "content": "第十四届全国人民代表大会常务委员会第七次会议决定对《中华人民共和国慈善法》作如下修改：\n一、第四条增加一款，作为第一款：“慈善工作坚持中国共产党的领导。”\n二、将第六条修改为：“县级以上人民政府应当统筹、协调、督促和指导有关部门在各自职责范围内做好慈善事业的扶持发展和规范管理工作。\n“国务院民政部门主管全国慈善工作，县级以上地方各级人民政府民政部门主管本行政区域内的慈善工作；县级以上人民政府有关部门依照本法和其他有关法律法规，在各自的职责范围内做好相关工作，加强对慈善活动的监督、管理和服务；慈善组织有业务主管单位的，业务主管单位应当对其进行指导、监督。”\n三、将第十条第二款修改为：“已经设立的基金会、社会团体、社会服务机构等非营利性组织，可以向办理其登记的民政部门申请认定为慈善组织，民政部门应当自受理申请之日起二十日内作出决定。符合慈善组织条件的，予以认定并向社会公告；不符合慈善组织条件的，不予认定并书面说明理由。”\n四、将第十三条修改为：“慈善组织应当每年向办理其登记的民政部门报送年度工作报告和财务会计报告。报告应当包括年度开展募捐和接受捐赠、慈善财产的管理使用、慈善项目实施、募捐成本、慈善组织工作人员工资福利以及与境外组织或者个人开展合作等情况。”\n五、将第二十二条修改为：“慈善组织开展公开募捐，应当取得公开募捐资格。依法登记满一年的慈善组织，可以向办理其登记的民政部门申请公开募捐资格。民政部门应当自受理申请之日起二十日内作出决定。慈善组织符合内部治理结构健全、运作规范的条件的，发给公开募捐资格证书；不符合条件的，不发给公开募捐资格证书并书面说明理由。\n“其他法律、行政法规规定可以公开募捐的非营利性组织，由县级以上人民政府民政部门直接发给公开募捐资格证书。”\n六、将第二十六条修改为：“不具有公开募捐资格的组织或者个人基于慈善目的，可以与具有公开募捐资格的慈善组织合作，由该慈善组织开展公开募捐，合作方不得以任何形式自行开展公开募捐。具有公开募捐资格的慈善组织应当对合作方进行评估，依法签订书面协议，在募捐方案中载明合作方的相关信息，并对合作方的相关行为进行指导和监督。\n“具有公开募捐资格的慈善组织负责对合作募得的款物进行管理和会计核算，将全部收支纳入其账户。”\n七、将第二十三条第三款改为第二十七条，修改为：“慈善组织通过互联网开展公开募捐的，应当在国务院民政部门指定的互联网公开募捐服务平台进行，并可以同时在其网站进行。\n“国务院民政部门指定的互联网公开募捐服务平台，提供公开募捐信息展示、捐赠支付、捐赠财产使用情况查询等服务；无正当理由不得拒绝为具有公开募捐资格的慈善组织提供服务，不得向其收费，不得在公开募捐信息页面插入商业广告和商业活动链接。”\n八、增加一条，作为第四十六条：“慈善信托的委托人不得指定或者变相指定其利害关系人作为受益人。\n“慈善信托的受托人确定受益人，应当坚持公开、公平、公正的原则，不得指定或者变相指定受托人及其工作人员的利害关系人作为受益人。”\n九、将第六十条改为第六十一条，修改为：“慈善组织应当积极开展慈善活动，遵循管理费用、募捐成本等最必要原则，厉行节约，减少不必要的开支，充分、高效运用慈善财产。具有公开募捐资格的基金会开展慈善活动的年度支出，不得低于上一年总收入的百分之七十或者前三年收入平均数额的百分之七十；年度管理费用不得超过当年总支出的百分之十；特殊情况下，年度支出和管理费用难以符合前述规定的，应当报告办理其登记的民政部门并向社会公开说明情况。\n“慈善组织开展慈善活动的年度支出、管理费用和募捐成本的标准由国务院民政部门会同财政、税务等部门制定。\n“捐赠协议对单项捐赠财产的慈善活动支出和管理费用有约定的，按照其约定。\n“慈善信托的年度支出和管理费用标准，由国务院民政部门会同财政、税务和金融监督管理等部门制定。”\n十、在第七章后增加一章，作为第八章“应急慈善”；对第三十条进行修改，作为第七十条；增加四条，分别作为第七十一条至第七十四条。内容如下：\n“第八章  应急慈善\n“第七十条  发生重大突发事件需要迅速开展救助时，履行统一领导职责或者组织处置突发事件的人民政府应当依法建立协调机制，明确专门机构、人员，提供需求信息，及时有序引导慈善组织、志愿者等社会力量开展募捐和救助活动。\n“第七十一条  国家鼓励慈善组织、慈善行业组织建立应急机制，加强信息共享、协商合作，提高慈善组织运行和慈善资源使用的效率。\n“在发生重大突发事件时，鼓励慈善组织、志愿者等在有关人民政府的协调引导下依法开展或者参与慈善活动。\n“第七十二条  为应对重大突发事件开展公开募捐的，应当及时分配或者使用募得款物，在应急处置与救援阶段至少每五日公开一次募得款物的接收情况，及时公开分配、使用情况。\n“第七十三条  为应对重大突发事件开展公开募捐，无法在募捐活动前办理募捐方案备案的，应当在活动开始后十日内补办备案手续。\n“第七十四条  县级以上人民政府及其有关部门应当为捐赠款物分配送达提供便利条件。乡级人民政府、街道办事处和村民委员会、居民委员会，应当为捐赠款物分配送达、信息统计等提供力所能及的帮助。”\n十一、将第六十九条改为第七十五条，修改为：“国家建立健全慈善信息统计和发布制度。\n“国务院民政部门建立健全统一的慈善信息平台，免费提供慈善信息发布服务。\n“县级以上人民政府民政部门应当在前款规定的平台及时向社会公开慈善信息。\n“慈善组织和慈善信托的受托人应当在本条第二款规定的平台发布慈善信息，并对信息的真实性负责。”\n十二、将第七十三条改为第七十九条，修改为：“具有公开募捐资格的慈善组织应当定期向社会公开其募捐情况和慈善项目实施情况。\n“公开募捐周期超过六个月的，至少每三个月公开一次募捐情况，公开募捐活动结束后三个月内应当全面、详细公开募捐情况。\n“慈善项目实施周期超过六个月的，至少每三个月公开一次项目实施情况，项目结束后三个月内应当全面、详细公开项目实施情况和募得款物使用情况。”\n十三、将第七十七条改为第八十三条，第一款修改为：“县级以上人民政府应当将慈善事业纳入国民经济和社会发展规划，制定促进慈善事业发展的政策和措施。”\n十四、增加一条，作为第八十五条：“国家鼓励、引导、支持有意愿有能力的自然人、法人和非法人组织积极参与慈善事业。\n“国家对慈善事业实施税收优惠政策，具体办法由国务院财政、税务部门会同民政部门依照税收法律、行政法规的规定制定。”\n十五、增加一条，作为第八十八条：“自然人、法人和非法人组织设立慈善信托开展慈善活动的，依法享受税收优惠。”\n十六、将第八十四条改为第九十二条，修改为：“国家对开展扶贫济困、参与重大突发事件应对、参与重大国家战略的慈善活动，实行特殊的优惠政策。”\n十七、将第八十七条改为第九十五条，增加一款，作为第二款：“国家鼓励在慈善领域应用现代信息技术；鼓励社会力量通过公益创投、孵化培育、人员培训、项目指导等方式，为慈善组织提供资金支持和能力建设服务。”\n十八、增加一条，作为第九十六条：“国家鼓励有条件的地方设立社区慈善组织，加强社区志愿者队伍建设，发展社区慈善事业。”\n十九、增加一条，作为第一百零一条：“县级以上人民政府民政等有关部门将慈善捐赠、志愿服务记录等信息纳入相关主体信用记录，健全信用激励制度。”\n二十、增加一条，作为第一百零二条：“国家鼓励开展慈善国际交流与合作。\n“慈善组织接受境外慈善捐赠、与境外组织或者个人合作开展慈善活动的，根据国家有关规定履行批准、备案程序。”\n二十一、将第九十三条改为第一百零四条，修改为：“县级以上人民政府民政部门对涉嫌违反本法规定的慈善组织、慈善信托的受托人，有权采取下列措施：\n“（一）对慈善组织、慈善信托的受托人的住所和慈善活动发生地进行现场检查；\n“（二）要求慈善组织、慈善信托的受托人作出说明，查阅、复制有关资料；\n“（三）向与慈善活动有关的单位和个人调查与监督管理有关的情况；\n“（四）经本级人民政府批准，可以查询慈善组织的金融账户；\n“（五）法律、行政法规规定的其他措施。\n“慈善组织、慈善信托的受托人涉嫌违反本法规定的，县级以上人民政府民政部门可以对有关负责人进行约谈，要求其说明情况、提出改进措施。\n“其他慈善活动参与者涉嫌违反本法规定的，县级以上人民政府民政部门可以会同有关部门调查和处理。”\n二十二、将第九十五条改为第一百零六条，修改为：“县级以上人民政府民政部门应当建立慈善组织及其负责人、慈善信托的受托人信用记录制度，并向社会公布。\n“县级以上人民政府民政部门应当建立慈善组织评估制度，鼓励和支持第三方机构对慈善组织的内部治理、财务状况、项目开展情况以及信息公开等进行评估，并向社会公布评估结果。”\n二十三、将第九十八条改为第一百零九条，修改为：“慈善组织有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告或者责令限期停止活动，并没收违法所得；情节严重的，吊销登记证书并予以公告：\n“（一）未按照慈善宗旨开展活动的；\n“（二）私分、挪用、截留或者侵占慈善财产的；\n“（三）接受附加违反法律法规或者违背社会公德条件的捐赠，或者对受益人附加违反法律法规或者违背社会公德的条件的。”\n二十四、将第九十九条改为第一百一十条，修改为：“慈善组织有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告，并没收违法所得；逾期不改正的，责令限期停止活动并进行整改：\n“（一）违反本法第十四条规定造成慈善财产损失的；\n“（二）指定或者变相指定捐赠人、慈善组织管理人员的利害关系人作为受益人的；\n“（三）将不得用于投资的财产用于投资的；\n“（四）擅自改变捐赠财产用途的；\n“（五）因管理不善造成慈善财产重大损失的；\n“（六）开展慈善活动的年度支出、管理费用或者募捐成本违反规定的；\n“（七）未依法履行信息公开义务的；\n“（八）未依法报送年度工作报告、财务会计报告或者报备募捐方案的；\n“（九）泄露捐赠人、志愿者、受益人个人隐私以及捐赠人、慈善信托的委托人不同意公开的姓名、名称、住所、通讯方式等信息的。\n“慈善组织违反本法规定泄露国家秘密、商业秘密的，依照有关法律的规定予以处罚。\n“慈善组织有前两款规定的情形，经依法处理后一年内再出现前款规定的情形，或者有其他情节严重情形的，由县级以上人民政府民政部门吊销登记证书并予以公告。”\n二十五、将第一百零一条第一款改为第一百一十一条，修改为：“慈善组织开展募捐活动有下列情形之一的，由县级以上人民政府民政部门予以警告，责令停止募捐活动；责令退还违法募集的财产，无法退还的，由民政部门予以收缴，转给其他慈善组织用于慈善目的；情节严重的，吊销公开募捐资格证书或者登记证书并予以公告，公开募捐资格证书被吊销的，五年内不得再次申请：\n“（一）通过虚构事实等方式欺骗、诱导募捐对象实施捐赠的；\n“（二）向单位或者个人摊派或者变相摊派的；\n“（三）妨碍公共秩序、企业生产经营或者居民生活的；\n“（四）与不具有公开募捐资格的组织或者个人合作，违反本法第二十六条规定的；\n“（五）通过互联网开展公开募捐，违反本法第二十七条规定的；\n“（六）为应对重大突发事件开展公开募捐，不及时分配、使用募得款物的。”\n二十六、将第一百条改为第一百一十二条，修改为：“慈善组织有本法第一百零九条、第一百一十条、第一百一十一条规定情形的，由县级以上人民政府民政部门对直接负责的主管人员和其他直接责任人员处二万元以上二十万元以下罚款，并没收违法所得；情节严重的，禁止其一年至五年内担任慈善组织的管理人员。”\n二十七、将第一百零七条改为第一百一十三条，修改为：“不具有公开募捐资格的组织或者个人擅自开展公开募捐的，由县级以上人民政府民政部门予以警告，责令停止募捐活动；责令退还违法募集的财产，无法退还的，由民政部门予以收缴，转给慈善组织用于慈善目的；情节严重的，对有关组织或者个人处二万元以上二十万元以下罚款。\n“自然人、法人或者非法人组织假借慈善名义或者假冒慈善组织骗取财产的，由公安机关依法查处。”\n二十八、将第一百零一条第二款改为第一百一十四条，修改为：“互联网公开募捐服务平台违反本法第二十七条规定的，由省级以上人民政府民政部门责令限期改正；逾期不改正的，由国务院民政部门取消指定。\n“未经指定的互联网信息服务提供者擅自提供互联网公开募捐服务的，由县级以上人民政府民政部门责令限期改正；逾期不改正的，由县级以上人民政府民政部门会同网信、工业和信息化部门依法进行处理。\n“广播、电视、报刊以及网络服务提供者、电信运营商未依法履行验证义务的，由其主管部门责令限期改正，予以警告；逾期不改正的，予以通报批评。”\n二十九、将第一百零五条改为第一百一十八条，修改为：“慈善信托的委托人、受托人有下列情形之一的，由县级以上人民政府民政部门责令限期改正，予以警告，并没收违法所得；对直接负责的主管人员和其他直接责任人员处二万元以上二十万元以下罚款：\n“（一）将信托财产及其收益用于非慈善目的的；\n“（二）指定或者变相指定委托人、受托人及其工作人员的利害关系人作为受益人的；\n“（三）未按照规定将信托事务处理情况及财务状况向民政部门报告的；\n“（四）违反慈善信托的年度支出或者管理费用标准的；\n“（五）未依法履行信息公开义务的。”\n三十、增加一条，作为第一百二十四条：“个人因疾病等原因导致家庭经济困难，向社会发布求助信息的，求助人和信息发布人应当对信息真实性负责，不得通过虚构、隐瞒事实等方式骗取救助。\n“从事个人求助网络服务的平台应当经国务院民政部门指定，对通过其发布的求助信息真实性进行查验，并及时、全面向社会公开相关信息。具体管理办法由国务院民政部门会同网信、工业和信息化等部门另行制定。”\n三十一、对部分条文中的有关表述作以下修改：\n（一）将第二条、第三条、第五条、第三十四条、第三十七条、第八十条第一款、第九十一条中的“其他组织”修改为“非法人组织”。\n（二）在第十八条第二款、第三款中的“民政部门”前增加“办理其登记的”；在第十八条第四款、第二十三条第二款中的“其登记的民政部门”前增加“办理”；在第四十一条第二款、第四十二条第二款、第九十七条第一款第一句、第一百零二条、第一百零三条、第一百零四条中的“民政部门”前增加“县级以上人民政府”；在第四十八条第二款中的“其备案的民政部门”前增加“办理”；在第五十五条中的“民政部门”前增加“原备案的”。\n（三）在第四十条第一款、第五十八条中的“指定”后增加“或者变相指定”。\n本决定自2024年9月5日起施行。\n《中华人民共和国慈善法》根据本决定作相应修改并对条文顺序作相应调整，重新公布。\n（新华社北京12月29日电）"
  },
  {
    "title": "大美筑家 中国冠珠",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-07.htm",
    "date": "2023-12-30",
    "content": "冠珠瓷砖30年来深耕细作，\n已发展成为一家集产品设计、研发、生产、销售、服务于一体的大型建材企业，\n产品广泛应用于建筑空间的装修、装饰。\n冠珠瓷砖传承中国陶瓷文化，不断创新美的表达，\n从“每一块，都很美”，\n到“大美筑家，中国冠珠”，\n冠珠致力于以大美瓷砖，筑就大美之家，\n推动中国美成为世界美，\n与全球消费者共情、共鸣、共振。"
  },
  {
    "title": "盛开的盐花",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_1-08.htm",
    "date": "2023-12-30",
    "content": "“好漂亮啊！”我第一次看见玉雕般晶莹剔透的盐花，是在青藏铁路的格尔木工务段察尔汗线路车间。一排再普通不过的平房里，形态各异的盐花，如雪莲、如牡丹、如珊瑚、如蘑菇……成了独特的盆景。天然的艺术造型，惟妙惟肖，可谓鬼斧神工，令人赞叹。\n这些神奇的盐花生长于察尔汗盐湖，是盐在结晶后凝成的美丽形态。我信步湖上，见脚下就盛开着大片的盐花。这些固化的雪浪花，在阳光的照耀下，幻化着赤橙黄绿青蓝紫，呈现出霓虹般的绚丽色彩。我环顾四周，举目遥望，只见湖天一色，不禁惊叹于这面“天空之镜”上倒映着如此浩瀚的美景。车间马主任告诉我，这里以“万丈盐桥”之名著称。盐湖上厚十五至十八米的盐盖构成了天然盐桥，全长超过三十公里。而这段青藏铁路，就铺设在盐湖之上。那一刻，我受到了强烈震撼。我不曾想到，在列车飞奔的滚滚车轮之下，是不惧艰难的建设者深入盐湖，奋力打下五万七千根支撑的挤密沙桩……\n察尔汗线路车间有九十一名职工，管辖着青藏铁路一百一十八公里线路。“万丈盐桥”就包括在其中，由车间下属的达布逊线路工区负责日常检修养护。工区在十三公里外，那里处于察尔汗盐湖腹地，是自然环境更严酷的地段。乘汽车一路颠簸到达工区，放眼皆是空旷，白茫茫的盐湖上不生长任何植物。这里被称作“生命禁区”。当年铁道兵留下的家当有三排平房、一个菜窖和一个水窖，工友们重新整修一番继续使用。地下都是盐卤水，不能做日常用水。粮、菜、水等生活必需品，都要由格尔木运送过来。一周送一次，蔬菜码放在菜窖里，淡水储存在水窖中。在这里能吃上新鲜菜，洗上个热水澡，就像是过年。\n工区任工长说，生活上的艰苦都不算艰苦，工作的艰难才是艰难。达布逊线路工区守护的这段铁路，冬天是冻土地带，夏天会翻浆冒泥，春秋有沙尘暴。而最不好对付的，还是盐湖。“万丈盐桥”上有二十公里铁路，路基上大大小小的溶洞不计其数。盐碱凌厉的侵蚀力无孔不入，不时改变着线路及设备的几何尺寸。工人们说最怕下暴雨，肆虐的雨水容易形成大的溶洞，会使盐桥融化塌陷，严重威胁铁路运行安全。\n在盐湖上检修维护铁路，都是些硬碰硬、实打实的活儿。比如养护铁路抡大镐捣固，一个枕木头上要砸十八下镐，接头处砸二十二下镐，男女职工每天分别要完成一百一十个和八十个枕木的工作量，干起来繁重而枯燥，手掌上先起血泡后生茧。暴雨过后盐湖水泛滥，平时坚硬的盐壳子就像沼泽一样，一脚踩下去能陷到膝盖。这个时候，要抢修铁路，把十六组道岔挪个位置再架好，谈何容易。那既是粗活儿也是细活儿，既是力气活儿也是技术活儿。要跳进盐湖里测量、定位、定桩，必须穿越三股道；还要打围堰，抽盐卤水，需用大量的片石填垫地基；要一鼓作气，二十四小时不停工，争取抢修时间；要等太阳照射三天，把盐湖水晒硬了，硬成了盐壳子，再铺上鹅卵石、沙子、黏土碾压加固，然后平铺上水泥、道砟……反复多层工序之后，再铺设钢轨。这样一通干下来，一周的时间，一人能穿坏三双胶靴，手上全是血口子……但这些大伙儿都习以为常。他们说最爱听的歌就是《天路》，每当歌声与这壮美的青藏铁路联系在一起，心中的自豪感油然而生，苦呀累呀都不在话下。\n我想，这青藏铁路一路延伸出的是伴随海拔不断升高的精神高地啊。在海拔两千六百七十米的察尔汗盐湖，就有这样一段不同凡响的铁路，有这样一群平凡而高尚的人。他们就像赴汤蹈火的勇士，奋不顾身，敢于担当，令人敬佩。他们置身于盐湖上，不觉苦涩，任劳任怨，乐观向上，令人感慨。他们还喜欢读书看报、钻研业务，爱好书法、绘画、音乐、刺绣、篮球……工作生活充实。大家欣喜地对我说，随着铁路建设快速发展，现在技术更新，设备也更新，工作效率提高了，劳动强度降低了，企业文化丰富了，生活条件也好多了。譬如新线路升级，以桥代路，不用担心风沙掩路要去清沙了。譬如有了捣固机，不用抡大镐了。譬如工区盖了三层小楼，虽然受客观环境所限，没有下水道，怕冲出溶洞引起塌陷，但居住条件毕竟是改善了。这些年，他们团队还增添了新活力，陆续招来了大学毕业生。他们还从格尔木运来了土，建起了蔬菜大棚，吃上了自己种的新鲜菜，还饲养了鸡、鹅等家禽……他们以路为家，坚守在这个鸟儿都无枝可栖的地方，安居乐业，焕发出勃勃生机。\n又到隆冬时节，察尔汗盐湖上一片银白。穷极视野，除了盐碱还是盐碱。人的嗅觉器官是咸涩的，腾起的雾是咸涩的，连过路的风都是咸涩的。年复一年，飘雪凝霜，养护铁路的工人，眉毛、胡须上都挂着盐粒的微雕，如果放大若干倍，就是肉眼可见的盐花。察尔汗盐湖上盛开的盐花，仿佛也是拟人化的，犹如这铁路人绽放的青春，纯洁美丽，永不枯萎……"
  },
  {
    "title": "双桥连心（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_2-08.htm",
    "date": "2023-12-30",
    "content": "“双桥”两个字，就像一爿青石幽微的光，时时映照我心灵，也牵动我和家乡亲人的血脉情。\n双桥其实不是“桥”。它是重庆远郊巴岳山下的一座小城，地处成渝古道东大路邮亭铺和“石刻之乡”大足之间，东向重庆，西望蜀都，为原三线建设时期四川汽车制造厂（时称川汽厂）所在地。\n从空中鸟瞰，双桥亦是“桥”。它一如其名，临水而建，沟通南北，贯穿东西。一边遥望着巴岳山的玉龙翠峰，通向山麓的龙水湖绿岛和川汽厂；一边衔接着老街和乡村，宛如一幅山水画。\n我的老家本在原大足县的邮亭镇高家店，距当时作为重庆市辖区的双桥只有七八里路远。每逢集日，我总爱跟着大人们到双桥的老街赶场。尤其是每年正月初一，到老街看热闹，用压岁钱买几个五颜六色的气球，或者吃一碗双桥凉面，是那时最快乐的记忆。印象中，老街不长，街首傍依一条公路，街尾镇守着一棵遒劲的黄桷树。老街古色古韵，中间用沧桑的青条石铺就，两边木质客栈相连，商铺林立，一年四季熙熙攘攘，是方圆几十里人们爱赶集的地方。尤其是后来在中心位置修建了重庆百货大楼经销店，吸引了来自川汽厂的青年男女们。他们说着普通话，穿着时髦的衣服，成为老街一道特别的风景。\n老街之外，沿着弯弯曲曲的公路向山而行，约半个小时车程，便可至巴岳山下的川汽厂。公路两边栽满了高大的梧桐树，道旁常见用石头砌的房子，人们称为“干打垒”，为川汽厂的职工宿舍。遥想上世纪60年代初，一颗颗年轻的心，怀揣着建设新中国的激情和梦想，照亮了巴岳山下的这座小城。他们躬别故土和亲人，从各地奔赴而来，撬开大山的一块块巨石，削平面前的一座座山头，写下一曲曲建设壮歌。第一辆重型军用越野汽车出厂时，巴岳山仿佛被惊醒。“红岩”牌重型汽车在保卫祖国的疆场上立下赫赫功勋，双桥由此生辉。\n小时候，常看见“红岩”牌汽车从我所住高家店的公路上疾驰而过，我还不能理解它特别深邃的含义。但它带给高家店的影响，是我刻骨铭心的回忆。高家店毗邻老成渝铁路和公路交会处，是古驿道的重要节点。火车站于此修建，国家粮仓也在此设点。它们与双路老街同处一线，和巴岳山的川汽厂成三角形方位。因便捷的交通和其他条件，川汽厂在高家店设了两个重要车间。那仿佛是双桥水墨画的一个部分，一直垂挂在我心间。灰白色的主体建筑是车间，傍依着广场；灰黑色的建筑是家属院，矗立在高地；四围小学校、幼儿园、商店、诊所等星罗棋布。童年最兴奋的事情，莫过于去广场看露天电影。《闪闪的红星》《地道战》……几乎每个周末晚上，工厂都要放映一两部电影。\n高中毕业后，我离开了高家店，到重庆上大学。再之后，远离故土到了异乡。姐姐则从重庆一所大学毕业后，几经辗转，最后调至双桥农业部门工作，并在此安家生活。姐姐把母亲接到身边，一家人照顾着她的起居。频繁往来于双桥的我，时隔多年，仿佛也成了它的一分子。\n此时的双桥，犹如一颗明珠，镶嵌于成渝经济圈内，熠熠闪光。它的北面，是文化艺术瑰宝、世界文化遗产大足石刻；它的南端，是名为大足南站的高铁站；它所伫望的玉龙山，是国家森林公园；它所傍依的龙水湖，是国家水利风景区……双桥和大足并为了一体，一条笔直的双向八车大道，经过双桥和高家店，从大足石刻景区直通向高铁站。因为修路拆迁，部分居民被就近安置到双桥，母亲也有了一套双桥的房子。家人在哪里，哪里就是心之所属，双桥于我有了别样的温度。\n我们开车带母亲环游双桥，过了湿地公园，再穿过大学城，至龙水湖畔。在一座真正的石桥处凝眸远望，巴岳山层峦叠嶂，翠微苍苍；近处龙水湖欢声笑语，碧波荡漾。湖水藏幽，也藏着这山、这人、这城……\n虽然高家店的车间早已撤并，原来的川汽厂也整体搬迁了。但是以川汽厂为龙头的汽车工业发展和汽车零部件产业历史，依然是这座小城的荣光。今年春节回家，我特地去双桥参观开放不久的重庆红岩重型汽车博物馆。八千余件文物和文史文献资料以及重机器实物，仿佛是凝固的工业历史，也是一部会说话的英雄史诗。\n一座城市，有山挺拔的脊梁，有水灵动的气韵，有辛勤劳作的人们，便有了自己独特的神韵。它与这片土地一起，牵引出远行者难忘的故乡情、血脉情。"
  },
  {
    "title": "土陶的日常与光彩",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_3-08.htm",
    "date": "2023-12-30",
    "content": "秦巴山区的陇南人家，腌一缸肉储一缸油，腌一缸菜装一缸水，往收麦的地里送饭，给满月的外孙送油盐罐，必须选用土陶的大缸小罐。\n土陶响亮，充满生活的烟火气。缸缸罐罐，装着米面油盐，酿着烧酒陈醋，煮着山泉清茶，盛满苦辣酸甜，道不尽世间千滋百味。\n有一天，太阳耀人，我只身抵达甘肃成县的沙坝镇。天蓝如洗，小河清清，秋意深沉的旷野里，一垄垄黄土堆砌的山梁，像耍社火腾舞的盘龙，对峙着，跳跃着，连绵又起伏。\n跟随风的动向，我仿佛听到绵绵的沙土回荡于陶罐的声响，追寻古代留传给一座山乡的遗迹和根脉。2003年，这道山岗上出土了据判断为两千多年前的陶器文物，证明了沙坝粗陶的烧制，远可追溯到公元前的西汉时期。\n沙坝有窑，布满半山。在星天下赶路常见烧窑的情景，填满我儿时的记忆。一座座窑门口柴火燃烧的火苗，像一排排巨大的灯盏，亮堂堂地映照匍匐的山坡与村庄。那些年，母亲经常带我来沙坝走亲戚。天麻麻亮翻过几道山，经过矗满陶窑作坊的山沟，去芦苇遍野的羽子川看望我的姨母。这里的乡下把芦苇叫“羽子”，打麦场上摆满金黄色的芦苇秸秆，几户人家推滚着石碾，把一丈长的芦苇破成篾条，用来编苇席。也有不少人家的窗台上，屋檐下，厢房棚里，整整齐齐地晾晒和码放着新做的泥缸泥罐坯子。\n那是正当腊月交上正月的农闲时节，天空纷纷扬扬飘着雪花，山里人家还在为编席、晒陶坯而忙碌着。我看到那些古铜色的脸庞上，沁出细密的汗珠。家家户户的小院，被芦苇秸秆、缸坯罐坯围堵成了墙。积压成卷的苇席，堆积成山的泥坯，显着山里人的勤劳和富足。\n家家种地、物件匮乏的年代，那一座座拾级而上、依山而建的陶窑，养活了沙坝一带十里八村多少乡亲。\n拜访老艺人赵根有，他边抓陶泥边对我说：“干这活计苦，天天要摸泥巴，十个指头整日泡在泥浆中。但陶也挑人，手不巧心不灵，学多少年，也干不好这行。”正因为严谨的工艺流程，娴熟的制烧技艺，既要考验环环相扣的细心，又要磨炼孜孜矻矻的恒心。只有匠心与窑变神奇地碰撞，最后才能创造出劳动与汗水结晶的绝美器具。\n沙坝土陶的造型精致和一窑万彩，出于言传身教的传统手艺和柴火烧制。拿一只茶罐来说，由土成陶，称得上百绕指间、几变成型。匠人先用软泥敷在陶模上，脚蹬陶模由缓到急旋转。一团软泥在手心隆起，服帖在模型上。水沿着手心流淌，凝脂般油亮的软泥，瞬间变成光滑的罐壁。然后靠着手掌的巧劲，挤压，拉捏，依着精准的眼力观察，制成薄厚均匀的罐体。陶模匀速地飞转着，手里的罐平行收住腰身，再用搓好的泥条加上“罐耳”，再压住罐口的软泥，制作出敞口的撇沿，最后捏出“罐嘴”。道道严密的工序，需要在陶泥湿软的状态中，用手工捏制，一气呵成来定型。\n2015年起，有专业团队和文化企业加入土陶传承保护产业。吸纳传统工匠、申报科研项目、分析土壤成分、挖掘乡土文化、搜救传统技艺、修复废弃窑坊，让养活过祖辈多少代人的古老技艺重焕光彩，让昔日家家在用的陶器重新走进千家万户的日常。\n粗陶新制，沿袭了传统的古老工艺，又被赋予时代内涵和现代气息。许多文脉元素的植入、审美理念的革新，让精雕细琢的美术手法、赏心悦目的书画艺术尽情在陶坯上刻绘与表现。陶窑自动控温和数据监测下的烧制，让土陶一色入窑，意外出彩，灵气闪闪，成色更美。\n一座山乡，有令人赞叹的手工艺传承，是这片土地的孕生和赐予，也是一方百姓的勤苦和智慧。这些凡而不俗的民间艺人，用心手合一缔造出器物的精美绝伦。从那个有多少张苇席，就意味着有多少收成和粮食，有多少缸缸罐罐，就说明有多么殷实的光景与生活的年代起，沙坝人沿用家传的手艺，把苇草编成炕席、晒席，把泥土捏成大缸小罐。他们把寻常的草和普通的土，魔幻般创造成生活的器具，把平淡无奇的日子，过成了心灵手巧的诗行。\n进入村村寨寨沟沟岔岔里，看，迷蒙的烟雨，淳朴的风情，从流飘荡，应接不暇。听，农人们一边劳作着，一边唱着山歌，乡村戏台上，锣鼓喧天，唢呐悠扬……"
  },
  {
    "title": "茶油飘香的时节",
    "url": "https://paper.people.com.cn/rmrb/html/2023-12/30/nw.D110000renmrb_20231230_4-08.htm",
    "date": "2023-12-30",
    "content": "这一夜宁静清寂，清晨醒来，到驻村工作队住的院后小山转了一圈。那是一座以油茶树为主要植被的小山。时值秋冬交季，正是油茶树的盛花期。油茶树一般在秋天寒露节气后开花，花期一直会持续到冬季的大雪节气前。连日的晴好，薄雾与炊烟在山间混合成令人着迷的气霭，唤醒着多年前的记忆。山径弯弯，朝露湿脚，路旁的黄色野菊，耳边的小鸟清唱，一切熟悉而又遥远。\n油茶树适应性很强，耐贫瘠，抗干旱，适合生长在江南丘陵山岗。我的家乡湖南省临澧县，地处武陵山脉与洞庭湖平原的过渡地带，为典型丘陵地貌，四季分明的气候条件，酸碱适度的红色土壤，成为这种树惬意的生长家园。我出生在农村，七八岁时，赶上实行家庭联产承包责任制，以前集体的油茶山也和水田一样，分到了每家每户。我还记得，分油茶山时，人们会根据山势、树龄、远近等情况，肥瘦搭配，好赖相间，用抓阄的土办法达成协议。因而每家的责任山都是东一块西一块，有的有七八处。到了油茶采摘季，一般同时段在每一块自家责任山都要安排人采摘或看护。有的家庭责任山块多，甚至连小孩子都要上阵。\n油茶果在10月上中旬之交时出油率达到最高。这也正是二十四节气的寒露前后。因而每年寒露就成了上山采摘的日子。采摘油茶果是一件很辛苦的事，往往天刚放亮，人就得出门，回到家时已是星月满天。因为全家老小齐上阵，所有人早上出门就带了水和粮，一整天都在山上。那时我家有一块分在火烧湾的油茶山，都是二三十年的老茶树，树高林密，采摘非上树不可。母亲考虑我和弟弟年龄小体重轻，适合爬树，就把那块山交给我们哥俩。弟弟站在树下摘踮踮脚就能够着的果，我就爬到树上采摘高处的果，手够不着的就用木钩把枝条拉近了摘。枝条上的油茶果结得很紧实，得一颗一颗地摘，偷不得半点懒。油茶树的树枝很有韧性，站在上面晃晃悠悠像弹簧一样。有一年，我在树上一顿猛晃，想把油茶果晃下来，招来母亲一顿呵斥。原来油茶树和别的树不一样，花期与果实成熟期重合，农村有“母子相会”一说，晃树枝会把花晃掉，来年就会歉收。\n油茶果采摘分两个阶段，第一阶段是采摘自家责任山。当时，油茶是金贵之物，家家都像宝贝一样护着。第一阶段完成后，就进入了不分地界捡拾打扫的阶段。那些遗剩在树上的油茶果，太阳一晒，就会自动爆开。油黑的茶籽落到地上、草丛中和荆棘里。乡邻们会三五结伴上山去捡拾。每年这个季节，天大的事母亲都先放一边，上山捡茶籽是头号工作。很多没有责任山的城里人，就等乡下人家将责任山采摘完了，上山捡茶籽。眼神好动作快的，一天可收成十多斤，一季下来能榨上五六十斤油，可解决大半年做菜用油问题。\n油茶果从山上采摘下来后，得摊在鹅场上晒几天。直到茶果全部爆开，形成壳籽混合物，然后进入让壳籽完全分离的“择茶籽”阶段。“择茶籽”的做法，通常是每人一张筛子，扒满一筛子油茶果的壳籽混合物，用手一粒粒把茶籽择出来。短则十天，长到月余，“择茶籽”的程序完成，再将纯茶籽过两个大太阳，就可以拉到油榨坊了。茶籽变成金黄的茶油，从一滴滴到一股股，从木榨的缝隙里流下来，香飘十里。\n茶油较之其他食用油，口感、香味、营养各方面都有值得称道之处。小时候家里的菜品并不丰富，但母亲总能用几调羹茶油，做出至今都让我味蕾记忆深刻的菜肴。比如茶油煎蛋，色泽金黄，一口下去，回味无穷。而每年中秋节，母亲必要做一道茶油炸仔鸡，外焦里嫩，唇齿留香，至今都在我的记忆里。\n时代在发展，一切事物也在时代的涌动中焕发出新的生机，包括一枚小小的油茶果。这枚大自然馈赠给人间的精灵之果，过去仅仅只是解决人们的口腹问题，今天却成了很多地方引领乡村振兴的产业，从寻常百姓小小的餐桌上，走向了广阔的市场。比如驻村工作队所在的这个叫久丰的山村，过去是湖南省级贫困村，十年前村里把油茶作为带领村民脱贫致富的主要产业，不仅低改了一批老油茶林，还新扩种了五千多亩油茶林，已进入盛产期，每年每亩油茶山分红超过一千五百元。\n多年以来，无论我在何处，脑海里总有一幅采摘油茶果的劳动画面。它没有随着年龄增长而淡化，也没有随着远离故土而模糊。在茶油飘香中，我一次次走向远方，又一次次毅然归来。"
  }
]