[
  {
    "title": "习近平在中共中央政治局第六次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-01.htm",
    "date": "2023-07-02",
    "content": "■开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。党的二十大报告在总结历史经验基础上，提出并阐述了“两个结合”、“六个必须坚持”等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好\n■回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新，取得了毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、新时代中国特色社会主义思想等重大理论成果，始终坚持解放思想、实事求是、与时俱进、求真务实，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。这是历史的结论。我们要不断深化对党的理论创新的规律性认识，在新时代新征程上取得更为丰硕的理论创新成果\n■马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。理论创新必须讲新话，但不能丢了老祖宗，数典忘祖就等于割断了魂脉和根脉，最终会犯失去魂脉和根脉的颠覆性错误。我们必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。我们要拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论，形成兼容并蓄、博采众长的理论大格局大气象\n■要及时科学解答时代新课题。时代是思想之母，实践是理论之源。一切划时代的理论，都是满足时代需要的产物。用以观察时代、把握时代、引领时代的理论，必须反映时代的声音，绝不能脱离所在时代的实践，必须不断总结实践经验，将其凝结成时代的思想精华。我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想，必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理\n■要牢固树立大历史观，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，认清我国社会发展、人类社会发展的大逻辑大趋势，把握中国式现代化的历史沿革和实践要求，在新一轮科技变革、全球经济发展大格局和我国发展的阶段性特征中深化对推动高质量发展、构建新发展格局的规律性认识，在世界马克思主义政党命运比较和我们党长期执政面临的现实考验中深化对党的自我革命战略思想的规律性认识，全面系统地提出解决现实问题的科学理念、有效对策，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量\n■推进理论的体系化、学理化，是理论创新的内在要求和重要途径。马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。马克思主义理论研究和建设工程要不断深化理论研究阐释，重点研究阐释我们党提出的新理念新论断中原理性理论成果，把握相互的内在联系，教育引导全党全国更好学习把握新时代中国特色社会主义思想的理论体系\n■要注重从人民群众的创造中汲取理论创新智慧。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。人民作为历史的创造者，不仅是物质财富的创造者，也是精神财富的创造者。马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。无论是毛泽东思想、中国特色社会主义理论体系，还是新时代中国特色社会主义思想，无不源自于人民的智慧、人民的探索、人民的创造。继续推进党的理论创新必须走好群众路线，决不能闭门造车、坐而论道、流于空想。要尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论\n\n新华社北京7月1日电  中共中央政治局6月30日下午就开辟马克思主义中国化时代化新境界进行第六次集体学习。中共中央总书记习近平在主持学习时强调，开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。党的二十大报告在总结历史经验基础上，提出并阐述了“两个结合”、“六个必须坚持”等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。\n中央党校（国家行政学院）副校（院）长李文堂就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。\n习近平在听取讲解和讨论后发表了重要讲话。他指出，回顾党的百年奋斗史，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，能够领导人民完成中国其他政治力量不可能完成的艰巨任务，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新，取得了毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、新时代中国特色社会主义思想等重大理论成果，始终坚持解放思想、实事求是、与时俱进、求真务实，使马克思主义在中国焕发出强大生命力，使党掌握了强大的真理力量。中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。这是历史的结论。我们要不断深化对党的理论创新的规律性认识，在新时代新征程上取得更为丰硕的理论创新成果。\n习近平强调，马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。理论创新必须讲新话，但不能丢了老祖宗，数典忘祖就等于割断了魂脉和根脉，最终会犯失去魂脉和根脉的颠覆性错误。我们必须坚持马克思主义这个立党立国、兴党兴国之本不动摇，坚持植根本国、本民族历史文化沃土发展马克思主义不停步，坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。我们要拓宽理论视野，以海纳百川的开放胸襟学习和借鉴人类社会一切优秀文明成果，在“人类知识的总和”中汲取优秀思想文化资源来创新和发展党的理论，形成兼容并蓄、博采众长的理论大格局大气象。\n习近平指出，要及时科学解答时代新课题。时代是思想之母，实践是理论之源。一切划时代的理论，都是满足时代需要的产物。用以观察时代、把握时代、引领时代的理论，必须反映时代的声音，绝不能脱离所在时代的实践，必须不断总结实践经验，将其凝结成时代的思想精华。我们推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想，必须坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。在“两个大局”加速演进并深度互动的时代背景下，人类社会面临许多亟待解决的共同问题，我国改革发展稳定、内政外交国防、治党治国治军等各个领域也都面临着一系列新的重大课题，中国之问、世界之问、人民之问、时代之问给我们提出的新考题比过去更复杂、更难，迫切需要我们从理论与实践的结合上提交答案。要牢固树立大历史观，以更宽广的视野、更长远的眼光把握世界历史的发展脉络和正确走向，认清我国社会发展、人类社会发展的大逻辑大趋势，把握中国式现代化的历史沿革和实践要求，在新一轮科技变革、全球经济发展大格局和我国发展的阶段性特征中深化对推动高质量发展、构建新发展格局的规律性认识，在世界马克思主义政党命运比较和我们党长期执政面临的现实考验中深化对党的自我革命战略思想的规律性认识，全面系统地提出解决现实问题的科学理念、有效对策，让当代中国马克思主义、21世纪马克思主义展现出更为强大、更有说服力的真理力量。\n习近平强调，推进理论的体系化、学理化，是理论创新的内在要求和重要途径。马克思主义之所以影响深远，在于其以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。马克思主义理论研究和建设工程要不断深化理论研究阐释，重点研究阐释我们党提出的新理念新论断中原理性理论成果，把握相互的内在联系，教育引导全党全国更好学习把握新时代中国特色社会主义思想的理论体系。\n习近平指出，要注重从人民群众的创造中汲取理论创新智慧。马克思主义是为人民立言、为人民代言的理论，是为改变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是马克思主义理论创新的不竭源泉。人民作为历史的创造者，不仅是物质财富的创造者，也是精神财富的创造者。马克思主义中国化时代化成果，都是党和人民实践经验和集体智慧的结晶。无论是毛泽东思想、中国特色社会主义理论体系，还是新时代中国特色社会主义思想，无不源自于人民的智慧、人民的探索、人民的创造。继续推进党的理论创新必须走好群众路线，决不能闭门造车、坐而论道、流于空想。要尊重人民首创精神，注重从人民的创造性实践中总结新鲜经验，上升为理性认识，提炼出新的理论成果，着力让党的创新理论深入亿万人民心中，成为接地气、聚民智、顺民意、得民心的理论。"
  },
  {
    "title": "2022年教育经费总投入61344亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-01.htm",
    "date": "2023-07-02",
    "content": "本报北京7月1日电  （记者赵婀娜、黄超）教育部日前发布的最新数据显示：2022年全国教育经费总投入为61344亿元，比上年增长6%。其中，国家财政性教育经费为48478亿元，比上年增长5.8%。\n2022年全国学前教育、义务教育、高中阶段教育、高等教育经费总投入分别为5137亿元、26801亿元、9556亿元、16397亿元，比上年分别增长3%、6.7%、8.5%、6.2%；全国幼儿园、普通小学、普通初中、普通高中、中等职业学校、普通高等学校生均教育经费总支出均比上年有所增长，增幅分别为7.3%、5.2%、3.6%、2.8%、1.2%、1.3%。\n在相关部门大力支持下，近年来教育投入工作扎实开展，以政府投入为主、多渠道筹集教育经费体制不断巩固完善，有力支撑起世界最大规模教育体系，有力推动了我国教育现代化总体发展水平跨入世界中上国家行列。下一步，将继续坚定不移贯彻落实党中央、国务院关于优先发展教育事业、优先保障教育投入的决策部署，充分发挥教育投入在教育强国建设中的保发展、推改革、促公平、提质量政策导向作用，把教育优先发展战略落到实处。"
  },
  {
    "title": "用党的创新理论及时科学解答时代新课题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-01.htm",
    "date": "2023-07-02",
    "content": "“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。党的二十大报告在总结历史经验基础上，提出并阐述了‘两个结合’、‘六个必须坚持’等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。”\n习近平总书记6月30日下午在中共中央政治局第六次集体学习时的重要讲话，在社会各界引发热烈反响。大家表示，习近平新时代中国特色社会主义思想不断丰富发展，以原创性理论贡献标注了马克思主义发展的新高度，作为党和国家必须长期坚持的指导思想，为强国建设、民族复兴提供行动指南。不断深化对党的理论创新的规律性认识，全面系统地提出解决现实问题的科学理念、有效对策，当代中国马克思主义、21世纪马克思主义将展现出更为强大、更有说服力的真理力量。\n“百年峥嵘岁月，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新。”北京大学副校长王博说，新时代党和国家事业之所以能够取得历史性成就、发生历史性变革，根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。\n连日来，福建省福安市阳头街道阳春社区党委书记、居委会主任李华杰积极参加当地组织的主题教育活动，并且第一时间学习了总书记的重要讲话，感触颇深：“习近平新时代中国特色社会主义思想博大精深、内涵丰富，‘十个明确’‘十四个坚持’‘十三个方面成就’概括了这一思想的主要内容，我们要结合工作实际，认真贯彻落实，不断把学习贯彻习近平新时代中国特色社会主义思想引向深入。”\n习近平总书记强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”\n“总书记指出，坚守好这个魂和根，是理论创新的基础和前提。这让我深受启发。”山东大学哲学与社会发展学院教授何中华表示，习近平新时代中国特色社会主义思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、21世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，为新时代党和国家事业发展提供了根本遵循。\n第一时间学习总书记的重要讲话，中央党史和文献研究院第七研究部副主任毛胜表示，我们要深刻把握中华文明的突出特性，深刻理解“两个结合”的重大意义。马克思主义扎根中国是历史的选择、人民的选择，也是文化选择的结果。这就要求我们坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势。\n推进马克思主义中国化时代化是一个追求真理、揭示真理、笃行真理的过程。\n河南红旗渠干部学院教师李媛表示，党的二十大报告以必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下“六个必须坚持”首次从世界观和方法论的高度深刻阐述了推进理论创新的科学方法、正确路径，深刻体现了习近平新时代中国特色社会主义思想的立场观点方法。“我们要掌握好、坚持好、运用好习近平新时代中国特色社会主义思想的世界观和方法论，才能更好在新时代伟大实践中探索出面向未来的理论和制度创新。”\n时代是思想之母，实践是理论之源。一切划时代的理论，都是满足时代需要的产物。\n武汉大学马克思主义学院院长沈壮海表示，习近平强军思想、经济思想、外交思想、生态文明思想、法治思想……习近平新时代中国特色社会主义思想，这一当代中国马克思主义、21世纪马克思主义以真理的伟大力量，强力推动着新时代的伟大变革。\n正值暑期，遵义会议会址，参观者络绎不绝。\n“总书记强调要及时科学解答时代新课题，这对于我们如何推进理论创新具有重要指导意义。”遵义会议纪念馆馆长周俊南表示，坚持理论联系实际、实事求是，是遵义会议留给我们的精神财富。我们要用好遵义会议历史经验，在以后的工作中注重历史和现实、理论与实践相结合，坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。\n近期，南京大学马克思主义学院“走乡村，访小院”暑期社会实践团即将前往河北、云南等地，围绕科技小院赋能乡村振兴展开调研，立志将理论研究扎根祖国大地。\n“正如习近平总书记强调‘推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想’，理论若脱离实践，实践必然抛弃理论。”在该校哲学系教授孙乐强看来，当前，面对“两个大局”加速演进并深度互动的时代背景，我们要扎根实践，把脉问题，将党的创新理论运用到贯彻落实党的二十大提出的重大战略部署中去，对中国之问、世界之问、人民之问、时代之问作出贴合实际的正确回答。\n总书记在讲话中创新性地提出推进理论的体系化、学理化，令马克思主义理论研究和建设工程课题组首席专家严书翰深感振奋：“这个新提法的内涵是要求党的创新理论要像马克思主义经典理论那样，以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。”\n习近平总书记对马克思主义理论研究和建设工程提出明确要求。严书翰说：“我们要不断深化理论研究阐释，把对习近平新时代中国特色社会主义思想进行体系化、学理化研究作为重要任务，这是谱写马克思主义中国化时代化新篇章的迫切要求。”\n上海市兴业路76号，中共一大会址。众多参观者从各地赶来，在党的诞生地庆祝中国共产党成立102周年。\n在上海大学教授李瑊看来，习近平总书记的重要讲话对理论工作者开展党的创新理论研究具有启示意义。“理论工作者应植根本国、本民族历史文化沃土，在中国式现代化的伟大实践中，不断深化对党的理论创新的规律性认识，从中国与世界互动、中国与全球互融中，发扬历史主动精神，积极探索，取得更多更好的理论创新成果。”\n理论来自人民，理论造福人民。习近平总书记强调，要注重从人民群众的创造中汲取理论创新智慧。\n“总书记的重要论述为我们深刻指明了理论创新的源头活水，人民的创造性实践是马克思主义理论创新的不竭源泉。”中共四川省委党校科学社会主义教研部讲师杨雨林表示，理论创新只有植根群众实践的沃土，才能真正满足社会需要、实践需要、人民需求，进而展现出旺盛的生机与活力。\n“把握好习近平新时代中国特色社会主义思想的世界观和方法论，要做到坚持人民至上。中国共产党人的理论创新就是坚持人民至上。”海口海关机关党委副主任吴天斌表示，在推进理论创新的过程中，我们要尊重人民首创精神，推出反映群众心声、满足群众诉求、符合群众意愿的理论成果，让党的创新理论“飞入寻常百姓家”，成为接地气、聚民智、顺民意、得民心的理论。\n（新华社北京7月1日电  新华社记者）"
  },
  {
    "title": "庆祝党的生日 汲取奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-01.htm",
    "date": "2023-07-02",
    "content": "开展主题党日活动、重温入党誓词、品读红色书籍、瞻仰革命纪念地……7月1日，各地组织开展一系列活动庆祝中国共产党成立102周年，激励各行各业党员立足岗位、勤勉奉献，锐意创新、敢为人先，积极投身中国式现代化的伟大实践，在强国建设、民族复兴的新征程上充分发挥主力军作用。广大党员抒发爱党之情、报国之志，不忘初心、牢记使命，从党的光辉历史中汲取奋进力量，汇聚磅礴伟力。\n在陕西延安，党员干部走进革命旧址，在感悟红色历史中庆祝中国共产党成立102周年。图为党员们在延安宝塔山重温入党誓词。\n新华社记者  张博文摄"
  },
  {
    "title": "让劳动课程取得育人实效（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_5-01.htm",
    "date": "2023-07-02",
    "content": "松土、撒种、育苗、浇水、施肥……近日，湖南长沙县青山铺镇中心小学把课堂从教室搬到田间地头，引导孩子们在学农活的同时知农事、惜粮食。从耕种体验到食物制作，从清洁卫生到家用电器安全使用，各地中小学开设了丰富多彩的劳动课程，让学生们感知劳动乐趣，在学生们心中播下崇尚劳动、尊重劳动的种子。\n习近平总书记强调：“要教育孩子们从小热爱劳动、热爱创造”。劳动是一切幸福的源泉。对于中小学生而言，接受劳动教育不仅能获得劳动技能、养成劳动习惯，更能磨炼意志品质、培养责任担当，进而形成正确的世界观、人生观、价值观。从这个意义上说，劳动教育具有树德、增智、强体、育美的综合育人价值，是学生成长的必要途径。在系统的文化知识学习之外，有目的、有计划地组织学生参加日常生活劳动、生产劳动和服务性劳动，能更好促进学生全面发展、健康成长。\n让劳动课程取得育人实效，需要家庭、学校、社会的共同参与。家长应重视抓住衣食住行等日常生活中的劳动实践机会，鼓励孩子自觉参与、自己动手，通过日常生活的言传身教、潜移默化，让孩子养成从小爱劳动的好习惯；学校应科学设计课内外劳动项目，采取灵活多样的形式，激发学生劳动的内在需求和动力；社会应发挥支持作用，为劳动教育提供必要保障。各方共同努力，形成协同育人格局，定能把劳动的种子深植学生心中，更好培养德智体美劳全面发展的社会主义建设者和接班人。"
  },
  {
    "title": "合作共赢  未来可期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-02.htm",
    "date": "2023-07-02",
    "content": "湖南长沙，第三届中非经贸博览会自6月29日开幕以来，中非友好合作、互惠互利的场景不断出现——\n上午10点，长沙国际会展中心主展馆里客流涌动，咖啡、红酒、手工艺品等来自非洲的各类货品令人目不暇接。在综合展示馆，八大主宾国形象展各具特点，精彩纷呈。莫桑比克展馆里，一组组木雕展品别具风情；马拉维展馆的一侧，辣椒、黄豆等特色农产品整齐摆放；马达加斯加展馆正中的白色大树，灵感来自猴面包树……\n在非洲企业和商品馆，电商平台Kilimall展台前，中非贸易商纷纷驻足停留。“我们既将物美价廉的中国商品带给非洲消费者，也将非洲的芦荟胶、红酒等特色商品带来中国。”展台工作人员介绍。这家成立于长沙的跨境电商平台风靡非洲，销售商品约100万种，服务超过1000万名消费者，仅在肯尼亚就提供了5000多个就业岗位。\n主展馆外，展会气氛同样热烈。在分展馆高桥大市场，非洲好物网购节、非洲咖啡师冠军挑战赛、非洲好物推介会等形式多样、内容精彩的活动火热进行。博览会开幕前夕，南非驻华大使谢胜文来到这里，通过直播向消费者推介南非白葡萄酒、埃塞俄比亚咖啡豆等百余款特色产品。\n展览之外，近40场各类活动同步举行，一批新成果、新合作集中发布，激发中非经贸合作更大潜力。\n在中国—非洲国家卫生与植物卫生（SPS）合作论坛上，一系列助力农食产品输华贸易举措出台：提出建立中国—非洲国家SPS联络机制、加强各国检验检疫标准与规则对接、畅通非洲农食产品输华准入“绿色通道”。海关总署副署长王令浚表示，中国海关将进一步与非洲国家相关部门深化检验检疫合作，扩大输华农食产品种类，合力推动中非贸易全方位、高质量发展，维护全球产业链供应链稳定。\n在中非特色轻工产品（邵阳时尚用品）贸易对接洽谈会上，湖南（邵阳）中非经贸产业园与科特迪瓦出口署签署战略合作协议，双方将发挥各自优势，加强深度合作。中国轻工工艺品进出口商会会长王忠奇表示，中非关系深入发展，为扩大中非贸易特别是推动中非轻工产品贸易发展带来难得机遇。非洲市场近年来备受关注，是轻工外贸的沃土。商会将继续加强中非行业交流，促进中非轻工贸易，推动中非产业合作。\n“中非优势互补，合作前景广阔”“我们希望扩大与中国的贸易，保持良好经贸关系”“非洲是重要市场，要继续拓展新商机”……合作共赢、共谋发展，成为博览会现场的广泛共识。\n（相关报道见第七版）"
  },
  {
    "title": "走生态优先、绿色低碳发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-02.htm",
    "date": "2023-07-02",
    "content": "绚丽的晚霞层层叠叠，明净的湖面波光粼粼。望着满山青翠，福建省漳州市长泰区岩溪镇高濑村村民吴传花感叹：“以前的养殖场，现在变得这么美，真像是在做梦！”\n位于长泰区的古农农场白石作业区，几年前还是一片无序养殖区，经过生态治理修复，蝶变为花坞里现代农业产业园。“现代特色农业、农业创新旅游两大板块，带动周边300多名农民就地就业，平均月薪4000元左右。”产业园董事长唐炳昆介绍。\n福建是全国首个国家生态文明试验区。2021年3月，习近平总书记在福建考察时指出：“这些年，福建更加郁郁葱葱了。绿色是福建一张亮丽名片。要接续努力，让绿水青山永远成为福建的骄傲。”牢记总书记嘱托，福建坚定不移走生态优先、绿色低碳发展之路，牢牢守住生态保护红线。\n颗粒物1.62毫克/立方米，二氧化硫3.46毫克/立方米，氮氧化物28.78毫克/立方米……漳州市三宝钢铁超低排放实时监控平台显示，各项监测指标均大幅低于排放标准。该公司累计投入近20亿元，用于超低排放改造及工艺技术提升。同时，下大力气开展绿化，厂区绿草如茵、空气清新，绿化率达40%以上。\n坚持协同推进降碳、减污、扩绿、增长，福建着力推动生态优先、节约集约、绿色低碳发展。\n福建实施生态环境分区管控，将全省“网格化”划分为791个优先保护单元、835个重点管控单元、135个一般管控单元，在空间布局上明确、规范各地产业发展方向。同时，严格落实生态环境准入清单，把环境容量作为项目引进的重要依据，坚决防止引进项目时出现污染转移等问题。\n仲夏时节，闽江河口湿地国家级自然保护区鸟鸣阵阵。放眼望去，沙洲上草木葱茏，水鸟悠闲觅食。\n为保护好闽江河口湿地，福州叫停不合理建设项目、健全湿地保护规章制度、划定管控红线，开展系统性保护和治理。“这里是我国东南沿海优良的河口三角洲湿地，对维护福州生态平衡、保障福州生态安全具有重要战略意义。”保护区管理处总工程师林文波介绍，保护区已累计记录鸟类313种、数量超5万只，包括中华凤头燕鸥、黑脸琵鹭等9种珍稀濒危鸟类。\n流域面积1700多平方公里的木兰溪是莆田市的“母亲河”。过去，由于上下游落差大、河床淤高排水不畅，木兰溪水患严重。莆田市统筹水灾害防治、水资源配置、水生态修复、水环境治理等“四水共治”，推动水文化、水经济融合发展。2020年，木兰溪通过水利部开展的示范河湖建设验收。\n“去年，全省水、大气、生态环境质量保持优良并持续居全国前列。”福建省生态环境厅厅长许碧瑞说，“我们将深化生态省和国家生态文明试验区建设，让绿色成为福建高质量发展的鲜明底色。”\n（本报记者王影迪、张博岚、翁宇菲参与采写）"
  },
  {
    "title": "新一代动车组新技术部件性能验证完成",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-02.htm",
    "date": "2023-07-02",
    "content": "本报北京7月1日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：新一代动车组（CR450动车组）新技术部件性能验证试验圆满成功，动车组研制取得新进展。\n6月28日，在福厦高铁湄洲湾跨海大桥，搭载新技术部件的试验列车以单列最高时速453公里、双向两列相对交会最高时速891公里运行；6月29日在福厦高铁海尾隧道，试验列车以单列最高时速420公里、双向两列相对交会最高时速840公里运行，新技术部件各项指标表现良好。\n国铁集团科技和信息化部负责人介绍，此次性能验证试验由中国铁道科学研究院集团公司、中国中车所属企业、北京交大、西南交大、中南大学等共同实施，开展57项科研试验，验证CR450动车组新技术部件的技术可行性、性能稳定性。\nCR450动车组的目标是更高速度、更加安全、更加环保、更加节能、更加智能。“我们获取了新技术部件在不同速度条件和桥梁、隧道、曲线等不同工况条件下的数据特征。”该负责人表示，新技术运用实现了动车组相关指标的新提升，高铁安全、功率、能耗、震动、加速性能、制动平稳性等重要指标将持续领先。"
  },
  {
    "title": "用党的创新理论及时科学解答时代新课题",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-02.htm",
    "date": "2023-07-02",
    "content": "“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。党的二十大报告在总结历史经验基础上，提出并阐述了‘两个结合’、‘六个必须坚持’等推进理论创新的科学方法，为继续推进党的理论创新提供了根本遵循，我们要坚持好、运用好。”\n习近平总书记6月30日下午在中共中央政治局第六次集体学习时的重要讲话，在社会各界引发热烈反响。大家表示，习近平新时代中国特色社会主义思想不断丰富发展，以原创性理论贡献标注了马克思主义发展的新高度，作为党和国家必须长期坚持的指导思想，为强国建设、民族复兴提供行动指南。不断深化对党的理论创新的规律性认识，全面系统地提出解决现实问题的科学理念、有效对策，当代中国马克思主义、21世纪马克思主义将展现出更为强大、更有说服力的真理力量。\n“百年峥嵘岁月，我们党之所以能够在革命、建设、改革各个历史时期取得重大成就，根本在于掌握了马克思主义科学理论，并不断结合新的实际推进理论创新。”北京大学副校长王博说，新时代党和国家事业之所以能够取得历史性成就、发生历史性变革，根本在于有习近平总书记掌舵领航，有习近平新时代中国特色社会主义思想科学指引。\n连日来，福建省福安市阳头街道阳春社区党委书记、居委会主任李华杰积极参加当地组织的主题教育活动，并且第一时间学习了总书记的重要讲话，感触颇深：“习近平新时代中国特色社会主义思想博大精深、内涵丰富，‘十个明确’‘十四个坚持’‘十三个方面成就’概括了这一思想的主要内容，我们要结合工作实际，认真贯彻落实，不断把学习贯彻习近平新时代中国特色社会主义思想引向深入。”\n习近平总书记强调：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”\n“总书记指出，坚守好这个魂和根，是理论创新的基础和前提。这让我深受启发。”山东大学哲学与社会发展学院教授何中华表示，习近平新时代中国特色社会主义思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，是当代中国马克思主义、21世纪马克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃，为新时代党和国家事业发展提供了根本遵循。\n第一时间学习总书记的重要讲话，中央党史和文献研究院第七研究部副主任毛胜表示，我们要深刻把握中华文明的突出特性，深刻理解“两个结合”的重大意义。马克思主义扎根中国是历史的选择、人民的选择，也是文化选择的结果。这就要求我们坚定历史自信、文化自信，坚持古为今用、推陈出新，以马克思主义为指导对中华五千多年文明宝库进行全面挖掘，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势。\n推进马克思主义中国化时代化是一个追求真理、揭示真理、笃行真理的过程。\n河南红旗渠干部学院教师李媛表示，党的二十大报告以必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下“六个必须坚持”首次从世界观和方法论的高度深刻阐述了推进理论创新的科学方法、正确路径，深刻体现了习近平新时代中国特色社会主义思想的立场观点方法。“我们要掌握好、坚持好、运用好习近平新时代中国特色社会主义思想的世界观和方法论，才能更好在新时代伟大实践中探索出面向未来的理论和制度创新。”\n时代是思想之母，实践是理论之源。一切划时代的理论，都是满足时代需要的产物。\n武汉大学马克思主义学院院长沈壮海表示，习近平强军思想、经济思想、外交思想、生态文明思想、法治思想……习近平新时代中国特色社会主义思想，这一当代中国马克思主义、21世纪马克思主义以真理的伟大力量，强力推动着新时代的伟大变革。\n正值暑期，遵义会议会址，参观者络绎不绝。\n“总书记强调要及时科学解答时代新课题，这对于我们如何推进理论创新具有重要指导意义。”遵义会议纪念馆馆长周俊南表示，坚持理论联系实际、实事求是，是遵义会议留给我们的精神财富。我们要用好遵义会议历史经验，在以后的工作中注重历史和现实、理论与实践相结合，坚持在实践中发现真理、发展真理，用实践来实现真理、检验真理。\n近期，南京大学马克思主义学院“走乡村，访小院”暑期社会实践团即将前往河北、云南等地，围绕科技小院赋能乡村振兴展开调研，立志将理论研究扎根祖国大地。\n“正如习近平总书记强调‘推进理论创新是实践基础上的理论创新，而不是坐在象牙塔内的空想’，理论若脱离实践，实践必然抛弃理论。”在该校哲学系教授孙乐强看来，当前，面对“两个大局”加速演进并深度互动的时代背景，我们要扎根实践，把脉问题，将党的创新理论运用到贯彻落实党的二十大提出的重大战略部署中去，对中国之问、世界之问、人民之问、时代之问作出贴合实际的正确回答。\n总书记在讲话中创新性地提出推进理论的体系化、学理化，令马克思主义理论研究和建设工程课题组首席专家严书翰深感振奋：“这个新提法的内涵是要求党的创新理论要像马克思主义经典理论那样，以深刻的学理揭示人类社会发展的真理性、以完备的体系论证其理论的科学性。”\n习近平总书记对马克思主义理论研究和建设工程提出明确要求。严书翰说：“我们要不断深化理论研究阐释，把对习近平新时代中国特色社会主义思想进行体系化、学理化研究作为重要任务，这是谱写马克思主义中国化时代化新篇章的迫切要求。”\n上海市兴业路76号，中共一大会址。众多参观者从各地赶来，在党的诞生地庆祝中国共产党成立102周年。\n在上海大学教授李瑊看来，习近平总书记的重要讲话对理论工作者开展党的创新理论研究具有启示意义。“理论工作者应植根本国、本民族历史文化沃土，在中国式现代化的伟大实践中，不断深化对党的理论创新的规律性认识，从中国与世界互动、中国与全球互融中，发扬历史主动精神，积极探索，取得更多更好的理论创新成果。”\n理论来自人民，理论造福人民。习近平总书记强调，要注重从人民群众的创造中汲取理论创新智慧。\n“总书记的重要论述为我们深刻指明了理论创新的源头活水，人民的创造性实践是马克思主义理论创新的不竭源泉。”中共四川省委党校科学社会主义教研部讲师杨雨林表示，理论创新只有植根群众实践的沃土，才能真正满足社会需要、实践需要、人民需求，进而展现出旺盛的生机与活力。\n“把握好习近平新时代中国特色社会主义思想的世界观和方法论，要做到坚持人民至上。中国共产党人的理论创新就是坚持人民至上。”海口海关机关党委副主任吴天斌表示，在推进理论创新的过程中，我们要尊重人民首创精神，推出反映群众心声、满足群众诉求、符合群众意愿的理论成果，让党的创新理论“飞入寻常百姓家”，成为接地气、聚民智、顺民意、得民心的理论。\n（新华社北京7月1日电  新华社记者）"
  },
  {
    "title": "今后3年落实28项具体措施和5个专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_5-02.htm",
    "date": "2023-07-02",
    "content": "医疗质量直接关系公众健康，是卫生健康事业发展的重要主题。国家卫生健康委、国家中医药管理局近日联合印发《全面提升医疗质量行动计划（2023—2025年）》（以下简称“行动计划”），提出包括基础质量安全管理、关键环节和行为管理、质量管理网络等方面在内的28项具体措施和5个专项行动。全面提升医疗质量有哪些发力重点？如何切实提高群众对医疗服务的满意度？记者对此进行了采访。\n专注质量安全——\n加强重点环节和领域日常管理\n根据行动计划，我国二级以上医疗机构将开展为期3年的全面提升医疗质量行动。\n“随着人民群众对健康的需求日益增强，医疗机构发展从过去的规模扩张转变到提质增效，管理运行方式也从粗放管理转变到精细化管理。”北京大学第一医院院长杨尹默表示，此次行动计划针对医疗质量安全领域的一些薄弱环节提出了具体举措，特别是强化重点环节和重点领域的日常管理，将进一步夯实质量安全管理基础。\n提升急诊质量。强化院前医疗急救与院内急诊的无缝衔接机制，畅通院前医疗急救与院内急诊信息，完善急危重症患者特别是心血管疾病、多发性创伤、心脏骤停等急危重症患者的多学科协作救治机制。\n改善门诊医疗质量。严格执行首诊负责制，加强门急诊专业人员和技术力量配备，优化门急诊诊疗工作流程、门诊疑难病例会诊和多学科门诊诊疗服务，加强手术、化疗、输液等门诊服务的质量安全管理。\n在提高日间医疗质量、保障手术质量安全等方面，进一步完善日间医疗质量管理组织体系，加强日间医疗病种和技术管理，强化日间医疗科室和医师审核授权管理；全面加强手术患者术前评估、麻醉评估，落实术前讨论制度等。\n“行动计划对加强急诊、门诊、日间、手术、患者随访等环节的质量安全管理，对医护人员准入、药品管理等多方面，予以再次强调，具有可执行性和可操作性，将进一步助力医疗机构坚持安全底线，促进公立医院高质量发展。”杨尹默说。\n以患者为中心——\n提升诊疗能力和质量安全水平\n“行动计划体现了以患者为中心的理念，最终要落到保证患者诊疗的质量和安全上。”北京老年医院副院长倪如暘说，按照行动计划，医疗机构要进一步打破传统学科划分和专业设置壁垒，以多学科协作为基础，探索专病中心建设，为患者提供重大疾病诊疗一站式服务。\n多学科协作模式能够促使多科室之间形成合力，进而提高临床诊疗效率。“北京大学第一医院已建立多个专科及多个病种的多学科协作诊疗团队。”杨尹默认为，这样的服务模式有利于让患者享受规范化、个体化的治疗方案，避免治疗不足和治疗过度。\n据了解，行动计划设立了手术质量安全提升行动、“破壁”行动、病历内涵质量提升行动、患者安全专项行动、“织网”行动5个专项行动，就手术质量安全管理、建立“以疾病为链条”的诊疗模式、病历内涵质量、患者安全管理、质控体系建设5个方面提出了具体工作要求和目标。\n“5个专项行动将从不同方面提高医疗质量安全内涵。”倪如暘表示，“这不仅要求提升医疗质量安全管理精细化、科学化、规范化程度，也要求进一步优化医疗资源配置和服务均衡性。”根据行动计划，到2025年末，要实现全国三级医院手术患者住院死亡率明显下降、全国急性脑梗死再灌注治疗率提升至45%、病案首页主要诊断编码正确率不低于90%等目标。\n强化质量控制——\n进一步扩大医疗质控工作范围\n行动计划提出，卫生健康行政部门规范本级医疗质量控制中心的建设和管理，中医药主管部门要加强中医质控中心建设和设置，进一步扩大质控工作覆盖范围，将部分重点专业质控组织延伸至县区。\n“医疗质量控制，贯穿于整个医疗诊疗环节。”杨尹默表示，随着信息化建设的发展，我国已具备进一步健全质控体系的条件，这不仅需要医疗机构加强自身管理，在行业、地域层面也需要加强引领和规范，促进质控工作体系化发展。\n在加强中医药质控方面，行动计划提出，医疗机构应将中医医疗技术应用、中药合理使用等，纳入医疗质量管理。各级中医药主管部门应加强中医药质控机构设置和建设，加大中医诊疗技术规范的修订和完善。\n“绵阳近年来成立了市级中医脾胃病医疗质控中心、市级中医针灸质控中心等”，绵阳市中医医院院长张明说，“通过加强培训、指导和督促，进一步规范中医综合治疗流程和诊疗行为，提高中医临床疗效。”\n据了解，到2025年末，我国将设置完成不少于60个专业的国家级质控中心，不少于10个中医专业国家级质控中心；不少于1800个省级质控中心，不少于300个省级中医质控中心；不少于1.8万个地市级质控中心（组织），不少于1800个地市级中医质控中心。质控工作将逐步覆盖住院、日间、门（急）诊等全诊疗人群。"
  },
  {
    "title": "深化务实合作，助力各国实现可持续发展",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-03.htm",
    "date": "2023-07-02",
    "content": "“地区各国人民过上好日子，是我们矢志以求的共同目标。”成立22年来，上海合作组织坚持互利合作，照顾彼此利益诉求，坚持共商共建共享原则，强化发展战略对接，始终走互利共赢、共同繁荣之路，取得丰硕的经贸合作成果。作为上海合作组织创始成员国之一，中国在推动区域经济合作、贸易投资便利化等方面发挥着引领作用。\n共建“一带一路”硕果累累\n2013年9月7日，习近平主席在哈萨克斯坦发表演讲，首次提出共同建设“丝绸之路经济带”重大倡议。从中国首条跨国输气管道中国—中亚天然气管道，到中亚第一长隧道“安格连—帕普”铁路隧道；从中国与哈萨克斯坦合作建设中亚最大风电项目札纳塔斯风电项目，到被称作“中国路”的吉尔吉斯斯坦新北南公路……一个个重点项目成功落地，上海合作组织国家深化高质量共建“一带一路”，收获累累硕果。\n乌兹别克斯坦学者穆哈马忠·科季罗夫说，上海合作组织已成为一个具有重要影响力的国际组织，能够助力地区稳定并促进广泛合作。上海合作组织国家间合作不断深入、共建“一带一路”倡议取得更多务实成果，给各国带来积极影响，成为地区经济发展的“火车头”。\n乌兹别克斯坦一家建材有限公司负责人扎里洛夫一直想扩大生产规模，经过多方对比后，他申请并获得了中国国家开发银行通过乌兹别克斯坦对外经济活动银行发放的转贷款，用于购置花岗岩和木材加工设备等，工厂的生产能力扩大了近一倍。\n塔吉克斯坦南部山区蜂农阿米诺夫也通过塔吉克斯坦国家储蓄银行获得1500美元转贷款，用于扩大蜂场经营。在塔吉克斯坦，像阿米诺夫这样获得中国国家开发银行转贷款的农户超过4200户。\n多年来，从吉尔吉斯斯坦肥皂生产线，到塔吉克斯坦农业机械采购，再到乌兹别克斯坦新型干法水泥生产线等项目，中国国家开发银行已与上海合作组织银行联合体成员行和伙伴行实现合作项目63个，累计发放贷款146亿美元，助力提高当地产业发展水平，带动当地就业，增进民生福祉，同时促进技术分享和经验交流，增强合作国自主发展能力。\n吉尔吉斯斯坦劳动、社会保障和移民部副部长波洛托娃表示，上海合作组织国家间的合作为促进地区发展和全球平衡发展起到了重要作用。\n示范区引领高质量发展\n不久前，中欧班列（齐鲁号）“上合快线”商品车整车专列从位于青岛的中国—上海合作组织地方经贸合作示范区（以下简称“上海合作组织示范区”）多式联运中心发出。这趟专列将经霍尔果斯口岸，将150辆国产汽车运至乌兹别克斯坦首都塔什干。目前，上海合作组织示范区已常态化开行31条国际班列线路，通达上海合作组织与“一带一路”沿线的23个国家54个城市。\n2018年，在青岛举行的上海合作组织成员国元首理事会第十八次会议上，中国提出支持在青岛建设中国—上海合作组织地方经贸合作示范区。随着青岛·上合之珠国际博览中心、青岛国际能源交易中心等支撑性平台的全面启用，上海合作组织示范区全面对接“上合资源”，成为国际产业链、供应链、贸易链、价值链交汇的枢纽节点。\n2022年11月，中国—上海合作组织地方经贸合作综合服务平台上线发布，实现“贸易+通关+物流+金融”全周期、全要素、全链条一站式综合服务，累计注册企业近5000家，认证供应商731家、认证采购商191家，有力保障了上海合作组织与共建“一带一路”沿线国家产业链供应链稳定。今年5月，在中国—上海合作组织数字技术合作发展论坛上，该服务平台入选中国—上海合作组织国家数字领域合作案例。\n不久前，俄罗斯西诺罗斯咨询公司总经理苏拉娜·拉德纳耶娃决定将公司的中国总部落户在上海合作组织示范区。借助中国—上海合作组织地方经贸合作综合服务平台，仅用两小时便完成了公司注册。“我从未体验过如此高效的政务服务。期待公司未来在这里实现更好发展。”拉德纳耶娃说。\n2022年9月，上海合作组织撒马尔罕峰会通过关于维护供应链安全稳定多元化的声明。为落实峰会精神，日前，上海合作组织产业链供应链论坛暨2023上合国际投资贸易博览会在上海合作组织示范区举行。论坛发出“青岛倡议”，呼吁加强组织内协调合作，支持有利于产业链供应链稳定、安全和韧性的投资合作，提升产业链供应链的数字化智能化水平，支持发展绿色、可持续的产业链供应链。论坛还发布了“上合码”，以便迅速识别相关企业身份及基本信息，促进上海合作组织成员间商业合作、海关通关等工作。\n面向未来推动绿色转型\n2022年，吉尔吉斯斯坦比什凯克公交公司在当地政府支持下，采购了120辆10.5米中通天然气公交车，在3条公交线路批量投放使用。随后，比什凯克公交公司追加1000辆天然气公交车订单。今年5月20日，供给比什凯克公交公司的首批车辆下线。比什凯克市市长阿布德卡德罗夫表示，天然气公交车可以解决比什凯克的公共交通问题，缓解污染压力，让城市空气更好、环境更漂亮，有助于推动吉尔吉斯斯坦“绿色城市”建设再上新台阶。\n绿色低碳是世界发展的潮流和趋势，是实现人类社会高质量发展的关键环节。近年来，上海合作组织积极开展生态环保和绿色经济合作，努力推进可持续发展。哈萨克斯坦的谢列克风电项目、乌兹别克斯坦的布哈拉光伏电站、巴基斯坦的恰希玛核电项目……一个个新能源项目在增加当地电力供应、保障能源安全的同时，也为当地带去新的技术与理念。\n俄罗斯科学院远东研究所中国经济社会研究中心高级研究员克拉尼娜认为，近年来，中国采取了一系列发展绿色基础设施、绿色能源、绿色交通、绿色金融等领域的“务实举措”。中国加快发展方式绿色转型等经验对上海合作组织国家具有吸引力。\n近日，连接中国和哈萨克斯坦的霍尔果斯口岸出入境人员数量迅速增长。哈萨克斯坦努尔饶尔海关服务公司总经理叶尔兰·哈斯诺夫表示，5月23日，中国—上海合作组织大数据合作中心启用为公司发展带来巨大利好。公司将与中国新疆电子口岸有限责任公司一起推动哈中公路口岸数字化建设，提高中国货物进入哈萨克斯坦的速度。\n为扩大数字素养领域合作，上海合作组织撒马尔罕峰会通过《上合组织成员国授权部门数字素养发展合作纲要》，中国和上海合作组织成员国通过中国—上海合作组织经贸学院和其他人文、教育领域合作促进数字领域人才培养。中国—上海合作组织经贸学院目前已开展国际物流运输、跨境电子商务等133个班次的培训，累计覆盖上海合作组织与共建“一带一路”沿线的43个国家9900余人次，培养了一批熟悉上海合作组织国家国情、通晓国际规则、服务“一带一路”建设的创新型经贸人才。\n乌兹别克斯坦科学院院士帕尔皮耶夫表示，上海合作组织国家在科技领域加强开放合作有旺盛的需求、扎实的举措和青年崇尚创新的澎湃动力，他对这一框架下的科技创新合作充满信心。\n新形势下，开放包容的上海合作组织正展现出越来越强大的生命力和光明的发展前景，必将为维护亚欧大陆以及世界的和平与繁荣注入更多正能量和新动力。"
  },
  {
    "title": "“为世界发展提供新机遇”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-03.htm",
    "date": "2023-07-02",
    "content": "开栏的话\n中国共产党带领中国人民成功推进并拓展的中国式现代化，展现了不同于西方现代化模式的新图景，深刻改写着世界现代化版图，为发展中国家走向现代化提供了宝贵经验启示、拓展了路径选择。作为一种人类文明新形态，各方都很关心：中国式现代化将给世界带来什么？\n从今日起，本报与中共中央对外联络部联合推出“外国政党政要和友好人士看中国式现代化”栏目，邀请外国政党政要和友好人士讲述他们亲历的中国式现代化故事，分享他们对中国式现代化的观察与思考，以及他们对中国式现代化推动人类文明进步、促进人类共同发展的真切感受。\n\n“中国的基础设施建设成就显著，可持续发展成果令人印象深刻。在中国，各种新事物、新思潮、新技术、新趋势不断涌现，中国人民正同各国人民携手开创人类更加美好的未来。”南非共产党总书记索利·马派拉近日在接受本报记者采访时表示。\n马派拉曾多次访问中国。今年4月，他再度率南非共产党高级干部考察团访华，走访陕西、上海、北京等地。“这次访问让我们见证了中国的发展繁荣，中国在科学技术现代化等许多方面取得的突破令人钦佩。”马派拉表示，中国人民生活水平的提升、生态环境的改善和现代化进程的不断加快，让考察团成员赞叹不已。中国共产党致力于让全体人民“一个不能掉队”，取得了值得骄傲的伟大成就。\n在陕西，马派拉一行走访了延安干部学院、枣园革命旧址、梁家河、杨凌农业高新技术产业示范区等地。一路走来，群山叠翠、郁郁葱葱。“工作人员告诉我们，延安市曾经水土流失严重，如今，这座城市的森林覆盖率达53.07%，城区绿化覆盖率达42.65%。中国走出了一条具有中国特色的生态保护修复之路，正在不断推动实现人与自然和谐共生的现代化。”马派拉说。\n“从城市建设到脱贫攻坚，我们看到了中国共产党为满足人民美好生活需要而付出的努力，这十分值得赞赏。”访问中，中国经济社会的蓬勃发展和人民生活的幸福安康让马派拉感触良多。他回忆起5年前的一次访问：“当时，我们参观了广西壮族自治区南宁市坛板坡村，看到当地群众在共产党员的带领下，通过发展现代农业实现了脱贫。多年来，中国共产党的广大党员积极发挥主观能动性，带领群众摆脱贫困。”\n“贫困是全世界面临的共同挑战。中国摆脱贫困的实践是中国共产党以人民为中心的生动体现。”马派拉表示，中国式现代化是中国共产党领导的社会主义现代化，坚持以人民为中心，历史性地解决了绝对贫困问题，为其他国家的现代化建设提供了经验。\n访问期间，马派拉走访、参观了一些高新技术企业，全面了解中国的改革开放和经济社会发展情况。在北京的中电科技国际贸易有限公司，他们看到了中非数字合作的光明前景；在上海东方美谷，他们体验了生物医药产业的尖端技术；在陕西杨凌农业高新技术产业示范区，他们了解到农业科技创新和智慧农业新成果……“近年来，中国科技创新取得了巨大进步，在一些领域保持全球领先地位，中国的许多科技创新成果不仅造福中国人民，也带动了其他发展中国家的发展。”马派拉表示，中国式现代化强调同世界各国互利共赢，致力于建设一个共同繁荣的世界，有力推动了世界经济的发展。中国式现代化代表人类文明进步的发展方向，展现了不同于西方现代化模式的新图景，“不仅推动了中国自身的发展，也为世界发展提供新机遇。”\n今年是共建“一带一路”倡议提出10周年。从一汽南非库哈工厂到尼日利亚莱基深水港，从几内亚凯乐塔水电站到乌干达艾伯特湖油田，共建“一带一路”倡议在非洲结下累累硕果。“这些合作成果推动了许多非洲国家电力、港口、公路、机场等基础设施的发展，创造了大量就业机会，为当地员工提供职业技能培训，有效带动了地区经济发展。”马派拉表示，在全面推进中国式现代化的进程中，中国推动加强国际合作，促进各国的共同发展。\n在参观中共中央党史和文献研究院后，马派拉一行在马克思恩格斯铜像前合影留念。马派拉表示，中国式现代化强调物质文明和精神文明协调发展，既善于从历史中汲取经验，又注重现实，与时俱进，勇于创新。他表示，在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，是中国特色社会主义道路成功的关键。南非共产党希望同中国共产党一道，进一步推动社会主义事业发展，促进世界和平发展繁荣。"
  },
  {
    "title": "“树立了地区和国际合作的典范”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-03.htm",
    "date": "2023-07-02",
    "content": "“上海合作组织为地区国家经贸合作和安全稳定提供了重要保障。”哈萨克斯坦亚洲研究所所长苏尔坦·阿基姆别科夫近日接受本报记者专访时表示，成立20多年来，上海合作组织不断发展成长，已成为亚欧大陆上最具活力、最具影响力的国际组织之一，是完善国际秩序、推动全球和地区发展、维护成员国安全稳定不可或缺的建设性力量。上海合作组织正走在一条正确的发展道路上，“树立了地区和国际合作的典范”。\n“回望上海合作组织成立之初，恐怖主义、分裂主义、极端主义‘三股势力’严重威胁地区安全稳定，全面提升互信、开展互利合作、共同应对挑战成为地区国家的共同愿望，上海合作组织应运而生。”阿基姆别科夫表示，启动在乌兹别克斯坦首都塔什干的地区反恐怖机构，定期举办“和平使命”联合反恐演习，上海合作组织致力于团结应对地区安全挑战。“哈萨克斯坦积极参与其中，坚决遏制毒品走私、网络犯罪、跨国有组织犯罪蔓延势头，与成员国一道共同维护地区和平稳定。”\n“中国提出的共建‘一带一路’倡议助力上海合作组织成员国深化合作，有效强化了地区间经贸联系，对成员国具有重要意义。”阿基姆别科夫说，中亚国家是亚欧大陆的交通枢纽。共建“一带一路”倡议让古丝绸之路重现辉煌，陆路贸易再次成为中亚乃至整个亚欧地区重要贸易模式，助力中亚国家实现与周边国家互联互通，有效提升地区国家间政治互信和经贸交往。\n阿基姆别科夫认为，中国经济具有巨大发展潜力，在地区经贸合作中发挥着重要作用。中国在中亚国家广泛参与交通、物流等基础设施建设，这为地区稳定发展提供了重要动力。由中企承建的风电场为哈萨克斯坦南部小城札纳塔斯注入源源不断的清洁电力，让工业城镇重焕生机。“随着共建‘一带一路’倡议同上海合作组织成员国发展战略和地区合作倡议的进一步对接，新的合作增长点不断涌现，共同发展的新引擎更加强劲。哈萨克斯坦愿同中国完善亚欧大陆运输大通道建设，实现共同繁荣。”\n阿基姆别科夫对哈萨克斯坦即将成为上海合作组织轮值主席国充满期待，“这对哈萨克斯坦来说是一种莫大的荣誉和责任”。他说，上海合作组织的发展和扩大同样令人鼓舞。目前，上海合作组织进入第二波扩员潮：上海合作组织撒马尔罕峰会签署关于伊朗加入上海合作组织义务的备忘录；启动接收白俄罗斯为成员国的程序，批准埃及、沙特、卡塔尔、同意巴林、马尔代夫、阿联酋、科威特、缅甸为新的对话伙伴……“哈萨克斯坦期待与其他成员国一起努力，共同推进上海合作组织全面发展，继续为区域内各国经济、社会、民生发展提供强劲助力。”\n（本报阿斯塔纳7月1日电）"
  },
  {
    "title": "中国式现代化是真正惠及人民的现代化（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-03.htm",
    "date": "2023-07-02",
    "content": "2015年，我曾作为《金字塔报》常驻记者在中国工作。从那时起，我便十分关注中国的发展变化。结束任期回到埃及后，我几乎每年都会到访中国。多年来，我看到了中国日新月异的变化、人民生活水平的不断提高。令我惊讶的是，即使在较短时间内重访中国城市，也能发现许多新变化。中国共产党团结带领中国人民不断推进中国式现代化，一步步改变着国家面貌。\n中国共产党坚持以人民为中心的发展思想，赢得了中国人民的广泛支持与信任。在中国共产党的领导下，中国打赢了人类历史上规模空前、力度最大、惠及人口最多的脱贫攻坚战，这是一项十分了不起的成就。我曾走访西藏、陕西等地的一些农村。当地政府根据具体情况制定脱贫方案，或是通过实施易地搬迁改善农民的居住环境，或是大力发展特色农业、旅游业、手工业等，或是以就业指导、低息贷款等举措帮助农民就业创业。这些努力的共同目标，就是帮助人民增加收入，使其过上更好的生活。目前，中国正大力实施乡村振兴战略，加快推进农业农村现代化。\n中国式现代化是真正惠及人民的现代化。中国科技的发展，给人民生活带来极大便利。在中国，民众出门基本上不需要携带现金或信用卡，只需一部手机便可轻松完成日常生活中的下单、支付等。中国在治理荒漠化、改善空气质量、实现绿色发展方面也不断取得进步，人民的生活环境变得越来越好。中国政府致力于提升教育水平，改善医疗条件，加强社会保障。随着人民生活水平不断提高，市场空间变得更加广阔，人才资源变得更加丰富，中国将具备更强劲的发展动能。\n中国人口众多、地域广阔、国情复杂，实现现代化必将是一个不断克服挑战的过程。目前，世界上实现工业化的国家不超过30个，人口总数不超过10亿。中国有14亿多人口，让如此巨大规模的人口整体迈入现代化社会，是人类发展史上前所未有的大事。埃及是中东人口大国，在寻求发展振兴的道路上，面临着许多与中国相似的挑战。中国式现代化提供了许多可供借鉴的宝贵经验，让广大发展中国家特别是人口规模较大的发展中国家看到了实现现代化的希望。\n中国不断推进中国式现代化，将为世界各国提供更多新机遇。中国努力使中等收入群体在未来15年超过8亿，推动超大规模市场不断发展，由此释放的消费需求将有力推动世界经济发展。中国式现代化不仅让中国人民受益，也将为世界各国持续带来发展红利，惠及各国人民。\n（作者为埃及《金字塔报》副主编）"
  },
  {
    "title": "白俄罗斯议会下院通过加入上海合作组织的法律草案",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_5-03.htm",
    "date": "2023-07-02",
    "content": "新华社明斯克6月30日电  （记者鲁金博）白俄罗斯国民会议代表院（议会下院）6月30日通过白俄罗斯加入上海合作组织的法律草案。草案包含加入上合组织的章程及加入上合组织后双方主要合作方向等内容。\n当天提交草案的白俄罗斯副外长安布拉泽维奇在议会发言时表示，上合组织是一个重要的国际组织，在打击恐怖主义、极端主义、有组织犯罪和毒品威胁领域开展建设性合作。白方支持上合组织作为欧亚地区重要稳定因素在经济层面加强合作。他认为，加入上合组织将加强白俄罗斯的国际地位。\n该草案还需白俄罗斯国民会议共和国院（议会上院）批准。\n白俄罗斯2010年成为上合组织对话伙伴国，2015年成为上合组织观察员国，2022年7月递交加入上合组织的申请。2022年9月，上合组织成员国元首理事会第二十二次会议签署启动接收白俄罗斯为成员国的程序文件。\n今年2月9日，白俄罗斯总统卢卡申科签署总统令，批准白俄罗斯获得上合组织成员国地位义务的备忘录草案。"
  },
  {
    "title": "中国“三农”成就图片展在罗马举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_6-03.htm",
    "date": "2023-07-02",
    "content": "本报罗马6月30日电  （记者谢亚宏）中国农业农村部6月30日在意大利首都罗马举办中国“三农”成就图片展，介绍中国在脱贫攻坚、乡村振兴、数字农业、南南合作、全球重要农业文化遗产等领域的发展成就。\n联合国粮食及农业组织、世界粮食计划署及国际农业发展基金等机构负责人，以及来自百余国家的农业部长和代表等200余名嘉宾出席。\n中国农业农村部部长唐仁健在致辞中表示，中方在解决好自身粮食安全、打赢脱贫攻坚战的同时，通过提供政策、资金、技术等，支持帮助广大发展中国家不断提高粮食生产能力。2009年以来，中方已向联合国粮食及农业组织捐赠1.3亿美元，派出300多名专家赴亚非拉发展中国家实施农业南南与三方合作项目，为推动解决当地粮食安全问题作出中国贡献。"
  },
  {
    "title": "刘建超会见沙特经济和规划大臣易卜拉欣",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_7-03.htm",
    "date": "2023-07-02",
    "content": "新华社北京6月30日电  6月29日，中共中央对外联络部部长刘建超在北京会见沙特阿拉伯王国经济和规划大臣费萨尔·易卜拉欣，双方就落实两国领导人重要共识，推动两国发展战略对接和各领域合作，促进中沙、中海、中阿关系发展等交换意见。"
  },
  {
    "title": "第六届进博会韩国推介会在首尔举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_8-03.htm",
    "date": "2023-07-02",
    "content": "据新华社首尔7月1日电  （记者周思雨、陆睿）第六届中国国际进口博览会（进博会）韩国推介会6月30日下午在首尔举行，韩国贸易协会、韩国中小企业振兴公团、LG电子、乐天观光与中国国际进口博览局现场签约。"
  },
  {
    "title": "环塔克拉玛干沙漠铁路环线贯通一年——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-04.htm",
    "date": "2023-07-02",
    "content": "全长2712公里的铁道线，穿过沙漠、戈壁、无人区，经受高温、风沙、极寒的考验，连接新疆南疆五地州多地，服务上千万各族群众，让许多偏远城市首次通火车。\n这就是环塔克拉玛干沙漠铁路环线，它也是世界首个沙漠铁路环线。2022年6月，随着和若铁路（和田市至若羌县）正式通车运营，与南疆铁路、格库铁路相连，环塔克拉玛干沙漠铁路环线全线贯通。\n一年来，这条铁路环线运行情况如何，给沿线带来怎样的变化？记者进行了探访。\n机遇路——\n运输繁忙，产业发展增动能\n10时30分许，走入和田货运站，只见货物分门别类，堆满了站台。大米、化肥、建材……货运员拿着货运清单一项项核对。货运员阿卜杜海力力·库尔班告诉记者，这些货物是从当天凌晨1点多到达的列车上卸下的，他一直忙到现在才清点完，正等待货主前来交接。\n“和若铁路开通后，平均每天有六七十列货车到达，到货量明显增大。”阿卜杜海力力·库尔班说。\n一旁走来的和田市铁峰吊车租赁有限责任公司负责人阿不都克依木·克力木已经办完相关手续，催着装货了，“23个车皮的钢材凌晨到货，今天要把它们全部运到20公里外的钢材市场，急着呢。”\n昌吉市亿豪凌通物流有限公司负责人王高锋同样一大早就赶来，他所在公司承担了和田地区建设所需大部分光伏组件的运输工作。“铁路环线贯通后，有两条铁路线通往和田，车次更多、运输更方便了。从自治区外进货，一周左右就能运抵和田。”王高锋说。\n货物进疆量更大，货物出疆更便捷。\n“3天就能把货物运到西藏，在以前可不敢想。”新疆达炜煤业有限公司总经理黄伟说。2020年底格库铁路开通前，黄伟运货去西藏需要经喀什到库尔勒、再绕到兰新线，耗时十几天。现在，随着环线全线贯通，运输更为便利，公司产品销路变得更广。\n格库铁路是环塔克拉玛干沙漠铁路环线的组成部分，目前新疆南部地区货源经格库铁路运输比重增至95%以上。从最初联通青海、西藏，到如今辐射甘肃、四川、云南等地，格库铁路助力西部经济发展的运输大通道作用日渐显现。\n不仅仅是煤炭。和田地区的地毯、喀什地区的新梅、阿克苏地区的苹果等搭上列车，以更快的速度抵达全国各地。\n据统计，环塔克拉玛干沙漠铁路形成以来，截至今年6月中旬，库尔勒货运中心、喀什货运中心共计发送货物3349.58万吨。“仅和若铁路共计到达民生、建材等各类物资76万余吨，发送核桃、煤炭、服装等本地货物13万余吨。”中国铁路乌鲁木齐局集团有限公司喀什货运中心和田营业部经理李阳介绍。\n产品走出去，游客走进来。环塔克拉玛干沙漠铁路环线的贯通吸引大量游客，促进文旅发展。今年截至6月中旬，约1647万人次旅客乘坐火车在新疆旅游。其中，已开行环塔旅游专列5列，接待游客1.8万人次。\n幸福路——\n人来人往，群众出行添选择\n13时，记者登上从和田站出发的5818次列车。听到发车指令，列车员米热阿依·买沙吾尔收起脚踏板，关上车厢门。绿皮火车鸣笛启程，窗外的建筑不断退后，风景逐渐被黄沙替代。\n米热阿依出生在和田地区策勒县，和若铁路通车前，当地没有通火车。“那时去乌鲁木齐上班，需要先坐2小时大巴车到和田市再换乘火车。”米热阿依说，“现在，可以直接在策勒县乘5818次火车到乌鲁木齐。”\n原本从和田去往乌鲁木齐方向的列车仅有T9528次，和若铁路开通后，新增了5818次列车。据介绍，和若铁路开通一年来，共运送旅客36万余人次，列车基本天天满员。\n环塔克拉玛干沙漠铁路环线贯通，使南疆洛浦、策勒、于田、民丰、且末等地结束了不通火车的历史，各族群众出行更加便利。\n车到洛浦，风沙渐小。列车进站，正是午饭时间，乘客们拿出了随身携带的食物。在泡面和馕的香味中，正在读高一的阿卜力米提·阿卜杜克热木上了车。学校放四天假，他要去且末县看望在那里工作的爸爸妈妈。\n过去，从洛浦到且末只能乘坐大巴车，单程车票100多元。“现在硬座单程只要66元，并且安全又快捷，家人更放心，我一放假就会去和父母团聚。”阿卜力米提说。\n沿线群众外出务工更便捷。从策勒站上车的图尔荪托合提·伊敏尼亚孜是第一次坐火车，“我这趟先去乌鲁木齐，再到沙湾县。家里亲戚在那边，说有工作机会、工资高，我打算过去试试。”\n安心路——\n技术加成，安全运行有保障\n列车一路前行，驶过于田站，目之所及，沙漠一望无际。沿着铁轨，可以看到一片片草方格和一条几十米宽的绿色长廊，沙拐枣、梭梭等随风摇曳。工作人员说，这些都是为和若铁路保驾护航的“风沙卫士”。\n和若铁路沿线修建了固沙防沙草方格5000万平方米，栽植苗木1296.1万株，造林面积达11.4万亩，有效防止风沙侵害铁路，并改善了铁路两侧的生态环境。\n16时58分，列车停靠民丰站。从民丰站向北的区间里，264公里铁路中约186公里位于沙漠边缘。记者在站内没多久，便感觉嘴里有细沙。站内地面刚打扫不久，但细看脚下，仍有沙子堆积在地砖的边角处。喀什基础设施段总工程师钟定军告诉记者，这里一年中有200多天是沙尘天气，铁路“路基高、桥多、桥长、桥高、涵洞高，都是为了给沙子留出通道，避免掩埋铁轨”。\n坐进维修专用车，行驶在维修巡护的小路，火车在头顶的桥上飞驰而过。停下车，上到桥面，每个桥墩所在处都有一个仅容一人通过的入口，检修人员可从这里下到桥墩与桥面连接处。“入口盖板有27公斤重，但是依然被大风吹跑过，为了安全，平常都用铁链固定住。”钟定军说。\n记者看到，路边有一处深又直的沟。“这是我们这一年里摸索出来的防沙经验。”钟定军介绍，这条沟与河道连接，在洪水下泄时减少洪水对桥涵的集中冲刷，同时积水还能促进植被生长，提高铁路两侧植被防沙能力。\n保障沙漠铁路平稳运行的，除人力巡检外，还有大数据等技术手段。轨道动态检测车、机头上的动态添乘仪实时采集轨距、轨高等数据，通过数据分析发现问题点，可以精准作业。“当铁轨高低出现5毫米的变动，它们都能实时测出来，方便立刻进行整改。”钟定军说。\n一路走来，环塔克拉玛干沙漠铁路环线，正为南疆各地经济社会发展注入活力。近日，新疆提出南疆环塔里木经济带构想，与天山北坡经济带形成联动发展格局。抬头望，火车跨越沙海，载着沿线人民群众对美好生活的向往奔驰不息。\n本期统筹：张佳莹\n版式设计：张丹峰"
  },
  {
    "title": "浙江省委举办高峰论坛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-04.htm",
    "date": "2023-07-02",
    "content": "本报杭州7月1日电  （记者李中文、刘军国）“八八战略”高峰论坛6月29日在浙江省杭州市举办。来自党政部门、经济界、学术界的代表汇聚一堂，对“八八战略”重大理论和实践问题进行深入研讨交流。\n2003年，时任浙江省委书记的习近平经过深入调查研究和系统谋划，制定了作为浙江省域发展全面规划和顶层设计的“八八战略”。\n“八八战略”高峰论坛由中共浙江省委主办。论坛通过打造理论研讨的高端平台，深化对“八八战略”丰富内涵、科学体系、实践要求和时代价值的认识，研讨新征程上持续深入实施“八八战略”需要把握的着力方向、关键路径。\n与会人员一致认为，“八八战略”在省域层面科学回答了怎样坚持和发展中国特色社会主义、怎样建设社会主义现代化先行省、怎样增强党的执政本领等重大理论和实践问题，是涵盖经济社会发展各个领域的系统开放的理论体系，是习近平新时代中国特色社会主义思想在浙江萌发与实践的集中体现。“八八战略”蕴含了人民至上的价值追求、系统全面的发展理念、开放包容的格局视野、扬长补短的实践方法、实干先行的务实作风、勇立潮头的时代担当等丰富思想内涵。\n此次高峰论坛还举办了主题分别为“八八战略”与构建新发展格局、“八八战略”与共同富裕、“八八战略”蕴含的世界观与方法论的三场分论坛。"
  },
  {
    "title": "《党建》杂志创刊、《党建》杂志社成立三十五周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-04.htm",
    "date": "2023-07-02",
    "content": "本报北京7月1日电  （记者沈童睿）《党建》杂志创刊、《党建》杂志社成立三十五周年座谈会7月1日上午在京举行。\n座谈会上，与会代表表示，新时代党刊工作要深入学习贯彻习近平总书记关于党的建设的重要思想，围绕加强党的领导、推进党的事业、全面从严治党，发挥党刊独特功能和资源优势。要坚持党刊姓党、忠于信仰，努力做传播党的创新理论的“主力军”，要坚持围绕中心、服务大局，巩固壮大主流思想舆论，要坚持深入基层、扎根群众，在服务群众中凝聚民心，要坚持守正创新、开拓进取，打造具有强大传播力影响力的新型主流媒体，要坚持锤炼作风、增强“四力”，锻造坚信笃行、好学能文的工作队伍。\n1988年1月，《党建》杂志创刊号出版，《党建》杂志社成立。35年来，《党建》杂志社始终坚持党刊姓党和政治家办刊原则，始终忠诚于党、忠诚于人民、忠诚于马克思主义，从最初的《党建》杂志一本纸刊，发展为现在的《党建》杂志、《学习活页文选》、党建网和党建网微平台两刊两网“四大平台”。\n中央和国家机关有关部门负责同志，各省、自治区、直辖市党委宣传部负责同志，有关科研部门和高校专家学者代表等出席座谈会。"
  },
  {
    "title": "中国船舶集团第七〇二研究所党委委员、副所长叶聪——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-04.htm",
    "date": "2023-07-02",
    "content": "6月30日，中国船舶集团有限公司第七〇二研究所党委委员、副所长叶聪收到一条好消息：“蛟龙”号载人潜水器在西太平洋成功下潜。至此，我国三大潜水器累计实现了1000次下潜。\n从位于江苏无锡太湖湾的深海技术科学太湖实验室向窗外望去，“蛟龙”号、“深海勇士”号、“奋斗者”号同比例模型在广场上一字排开。“近3年来，我国载人深潜的潜次占全球半数以上，其中万米级的深潜次数和人数稳居世界首位。”叶聪主持、参与研制的“大国重器”，完成了我国大深度载人潜水器从“集成创新”到“自主创新”，再到“超越引领”的三部曲。\n面向国家需求、回应时代呼唤，党员在科技创新一线勇挑重担，矢志创新、敢为人先。\n2011年7月，在“蛟龙”号第一次5000米级别下潜任务的海试现场，叶聪光荣加入中国共产党。他积极发挥共产党员先锋模范作用，奋战在载人深潜第一线，先后获得国家和省部级科技奖励7项，获得改革先锋、全国五一劳动奖章、全国优秀共产党员等荣誉。\n2009年，4500米级载人潜水器“深海勇士”号正式立项。在副总设计师叶聪看来，“深海勇士”号在关键技术自主可控和配套设备国产化上，取得了重大突破。通往自主可控的道路充满艰辛。在对“深海勇士”号电池组开展模拟环境实验中，模拟2000米深度时，电池温度突然飙升并引发爆燃。叶聪带领团队推演各种可能性，并针对潜在故障原因不断改进。历经8年，“深海勇士”号潜水器国产化率达到95%。\n2020年11月10日，当“奋斗者”号在西太平洋马里亚纳海沟成功下潜至10909米的海底，标志着我国成为同类型载人深潜装备领域的领军国家。马里亚纳海沟压强为标准大气压的1100多倍，相当于指甲盖大小的地方要扛住一辆小轿车的重量。叶聪带领科研团队自主研发的新型高强、高韧钛合金和“半球焊接”工艺，保障“奋斗者”号深潜成功。目前，这3台潜水器在深海资源勘探、科学考察、考古打捞等领域，发挥着重要作用。\n习近平总书记致信祝贺“奋斗者”号全海深载人潜水器成功完成万米海试并胜利返航时强调：“希望你们继续弘扬科学精神，勇攀深海科技高峰，为加快建设海洋强国、为实现中华民族伟大复兴的中国梦而努力奋斗，为人类认识、保护、开发海洋不断作出新的更大贡献！”\n肩负使命，矢志创新，科技报国，奋斗不止。“下一步，我们将研制新一代潜水器，填补千米观察作业能力的空白。”叶聪说。"
  },
  {
    "title": "香港社会各界庆祝香港回归祖国26周年",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_5-04.htm",
    "date": "2023-07-02",
    "content": "欢庆回归的主题横幅、海报，点缀着香港各区的高楼商厦；中华人民共和国国旗和香港特别行政区区旗随处可见，中国红亮丽耀眼；市民自发组织升国旗仪式。7月1日，香港特区政府及社会各界举办逾百场活动，庆祝香港回归祖国26周年。\n去年，习近平主席亲临香港，出席庆祝香港回归祖国25周年大会暨香港特别行政区第六届政府就职典礼并发表重要讲话。“习近平主席的重要讲话，成为特区政府的施政蓝图……特区政府会继续做实事、做成事，以行动争取信任，以结果拉近距离，以成绩凝聚互信，团结社会、共建香港。”7月1日，在香港回归祖国26周年庆祝酒会上，香港特区行政长官李家超表示，将带领管治团队发挥好香港背靠祖国、联通世界的优势，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出积极贡献。\n7月1日上午8时整，庄严的升国旗仪式在香港湾仔金紫荆广场举行。伴随着《义勇军进行曲》，五星红旗和紫荆花区旗冉冉升起，迎风飘扬。悬挂着国旗与区旗的香港特区政府飞行服务队直升机依次飞过，香港特区消防处灭火轮也喷洒水柱致礼。\n当日清晨，中央政府驻香港联络办公室、中央政府驻香港维护国家安全公署、外交部驻香港特派员公署等中央驻港机构也举行了升国旗仪式；香港中文大学、香港理工大学等多所高校，及多所中小学举行升旗仪式。\n全国人大代表、香港教育工作者联会主席黄锦良在教育界庆祝香港回归祖国26周年升旗礼上表示，爱国教育培养学生国家观念和主人翁意识，教育界须齐心协力贡献智慧和力量。\n香港特区政府及社会各界还推出系列特别活动，让市民共庆回归、同享喜悦。\n解放军驻香港部队举办“七一”军营开放活动。在昂船洲军营，驻港部队展览中心成为“打卡”热点，大批市民在展板前合影留念。\n香港故宫文化博物馆、香港科学馆、香港太空馆等场馆免费开放，各展馆内人头攒动，十分热闹。香港市民赵女士说：“人好多，排队长，但特别开心，感觉很有意义。”\n香港各界庆典委员会庆祝香港回归祖国26周年系列活动在铜锣湾维园揭开序幕；香港中国企业协会邀请全港市民免费乘搭电车、天星小轮及部分渡轮航线。\n“燃点青春  心向祖国”主题汇报会、“庆祝香港回归祖国26周年”主题书展、“香港精神  香港故事”原创音乐秀……在港岛、九龙、新界，庆祝活动精彩纷呈，各个社团和民间机构以多种形式表达着对祖国的祝福和对特区的期盼。\n“我在社区服务中明显感受到，香港市民的获得感、幸福感、安全感大大提升。大家对未来充满信心！”中国侨联常委、香港特区选委会委员刘爱丽说。\n香港各界人士纷纷寄语，期冀香港在“一国两制”方针的坚实保障下创造更多辉煌。一个更有希望、更加团结的香港正破浪前行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_6-04.htm",
    "date": "2023-07-02",
    "content": "近日，江西省赣州市章贡区，草木苍翠，河流、湿地与城市建筑、道路相映成景，生机勃勃。\n胡江涛摄（人民视觉）"
  },
  {
    "title": "让青春之花绽放在祖国最需要的地方（深聚焦·关注高校毕业生就业）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-05.htm",
    "date": "2023-07-02",
    "content": "又到一年毕业季，站在人生的重要路口，使命、责任、梦想，这些人生的关键词对于广大高校毕业生来说，愈发真切而厚重。\n习近平总书记强调：“到基层和人民中去建功立业，让青春之花绽放在祖国最需要的地方，在实现中国梦的伟大实践中书写别样精彩的人生。”“从实际出发选择职业和工作岗位，热爱劳动，脚踏实地，在实践中一步步成长起来。”\n广大2023届高校毕业生矢志奋斗，主动将人生理想融入国家和民族的事业中。他们中，有人步入军营勇担使命，有人扎根海岛教书育人，有人锤炼过硬本领技能报国。本期教育版，我们记录其中几人的故事，展现新时代大学生脚踏实地、拼搏奋斗的青春风貌。\n——编  者\n\n浙江师范大学毕业生马依情——\n奔赴海岛  教书育人\n本报记者  黄  超\n还有一个多月，马依情就要去浙江舟山岱山县教育局报到，成为海岛上的一名乡镇信息技术教师。这几天，她从学校辗转两趟火车，花了10多个小时回到老家重庆石柱县的一个偏远山村，“父亲身体不好，我回家看看，也打算提前备课磨课，做好从教前的准备。”\n22岁的马依情，是浙江师范大学计算机科学与技术专业2023届的毕业生，教师是她很早就喜爱并确认的职业方向。“小时候家乡的教育资源相对匮乏，但我遇到了许多好老师。当时，县里小学教师大部分是中学或中专学历，我的语文老师本科毕业却选择扎根山乡。初中物理老师也是知名大学毕业，同样选择来到山区从教。”\n一段实习经历更坚定了她从教的决心。“去年，我到衢州龙游县的一所中学实习。那里属于浙江山区，孩子们非常朴实，非常渴望知识、渴望到大山之外去看看。每每看到他们求知的眼神，我都会觉得自己的工作很有意义。”马依情说。\n为什么志在基层？为什么去条件相对艰苦的地方从教？谈及自己的就业选择，马依情很坚定：“小时候，我接触不到计算机。直到初中毕业那年，学校才刚刚完善机房建设。我想通过自身所学，为海岛的孩子讲授信息技术这门课，让他们了解计算机科学知识，看到更广阔的世界。”\n在招聘会上，马依情带着简历走向岱山县的展台。“找工作对我来说是一次重要的人生选择，扎根海岛做一名乡镇教师，这就是我的无悔选择。”马依情说。\n学校计算机科学与技术学院辅导员杨东介绍，近年来，他们积极引导毕业生到基层一线就业，特别是针对家庭经济困难等重点群体毕业生，开展了“宏志助航”就业帮扶计划。“马依情就是其中之一。我们了解到她的自身实际，组织了针对性的培训，既提高她的求职能力，也帮助她实现职业梦想。”杨东说。\n前不久，马依情到岱山海岛上骑行，提前了解当地风土人情。“这里生活条件比预想中要好，基础设施建设很好，硬化道路、居民健身器械等都是崭新的。”对于未来，她憧憬满满。\n教育报国守初心，不辞长作海岛人。从山城到海岛，虽相隔千里，但对三尺讲台的赤忱和热爱，将如一盏明灯点亮马依情的人生长路，始终激励她在她所热爱的教育事业中深耕细作、发光发热。\n\n遵义医科大学毕业生吴华佐——\n参军入伍  淬炼青春\n本报记者  丁雅诵\n“青春有很多色彩，但让我念念不忘的，还是那抹军绿色。”大学毕业，再次站在人生的十字路口，遵义医科大学珠海校区本科毕业生吴华佐还是选择回到军营，淬炼青春。\n大一时，吴华佐主动报名参军入伍。经过考核，他穿上了向往已久的军装。“成为一名军人，是我从小的梦想。每当看到军人挺拔的身姿、听闻他们的先进事迹，我都会由衷地感到钦佩与敬爱。”吴华佐说。\n当兵有甜也有苦。第一次入伍，吴华佐在广东。“外训场地烈日炎炎，训练期间，身上全是痱子，每出一滴汗，都让人难以忍受。”他回忆道。但越是艰苦的环境越能磨炼坚强的意志品格，在吴华佐的日记里，有这样的文字：没有过不去的坎，没有克服不了的困难，把每一次磨炼都当做机遇，方能百炼成钢。\n两年后，吴华佐退伍返校，继续学业。回到学校的他不忘军人本色，积极投入征兵宣传、入伍政策讲解、组建国旗护卫队、筹建橄榄绿军事爱好者协会等工作中去。\n作为珠海校区国旗护卫队的教官，吴华佐很是自豪。“我们组建了一支30多人的队伍，每周进行3天左右的训练。怎样站立、踢正步、展旗、收旗，每一个动作都不能有丝毫懈怠。”他说，“当我们的国旗护卫队第一次参与学校大型活动，并且圆满完成升旗任务时，我的内心感到无比光荣。”\n回到学校，部队的号角声仍时常萦绕在吴华佐心头。今年上半年，他再次应征、重回军营，来到驻蓉某综合训练基地。有人不解，当兵那么苦，为什么还要去？吴华佐的回答十分坚定：“为了祖国的和平安定，为了人民的幸福安康。”\n如今，吴华佐已投入新的训练当中。他始终以一个老兵的标准要求自己，不仅在训练场上干劲十足，还主动担任队列和体能小教官，为战友们讲解示范动作要领。“二次入伍，又是一趟新的旅程。”吴华佐说，“我希望能用自己的忠诚、担当与奉献，为实现强国梦强军梦贡献自己的力量，让青春在祖国最需要的地方闪光。”\n（时磊参与采写）\n\n内蒙古民族大学毕业生魏红玉——\n自主创业  传承非遗\n本报记者  闫伊乔\n“将皮毛和彩石一环一环缝制在一起，这就是我们鄂温克族文化中寓意着幸福吉祥的手工艺品——‘太阳花’。”内蒙古民族大学2023届毕业生魏红玉向游客们讲述着“太阳花”这项非遗手工艺品背后的故事。\n生长在呼伦贝尔草原的魏红玉，仍然记着小时候妈妈和姥姥手把手教自己缝制“太阳花”的场景。2018年，初入大学的魏红玉在田野调查中了解到“太阳花”手工艺制作面临的困境：传承人老龄化、技艺培训难、产品缺乏创新和推广平台……“作为一名热爱传统文化的青年人，我要用自己的力量为非遗传承做一份贡献。”魏红玉在心中暗下决心。\n在学校的支持下，魏红玉与50多名同学共同组建了内蒙古民族大学匠心非遗团队，利用假期到各地走访调研，搜集整理民间艺人制作的“太阳花”半成品，助力产品与市场需求更好对接。“我们在设计中加入驯鹿、雪花等文化元素，制作出更多更富创意的产品。同时，帮助一些手工艺人开设线上销售渠道，为‘太阳花’手工艺品的传承、传播创造更多可能性。”如今，在同学们的努力下，“太阳花”逐渐成为呼伦贝尔草原上的网红产品。\n了解到当地冬天极寒、不利劳作的情况，魏红玉与同学们邀请到“太阳花”制作的工艺大师在各地开展教学，帮助更多人掌握这项技能、增加经济收入。\n“起初，培训过程长、工作量大，很多人不能沉下心来学习，三天打鱼两天晒网。”面对这样的困境，作为团队负责人，魏红玉积极与农牧民沟通，向他们介绍“太阳花”手工艺制作的发展前景。\n如今，当地已有上百名妇女参与到“太阳花”手工制作中来，实现了在家门口就业。“一边聊着天儿，一边就把活儿干了，学到了手艺，助力了非遗传承，还把钱挣了，多好！”66岁的张翠英通过学习制作“太阳花”，生活发生了变化。\n几年过去了，从最开始的无人问津，到如今有越来越多旗县主动联系魏红玉，邀请匠心非遗团队到当地开展培训。魏红玉越发确信，自己找到了一生的追求：“作为新时代的年轻人，要扛起责任，让非遗文化更好地传承。我会继续努力，坚定文化自信、担当使命、奋发有为！”\n\n广东轻工职业技术学院毕业生卢琬——\n练好本领  技能成才\n本报记者  吴  月\n面对激烈的竞争，能否找到心仪的工作？广东轻工职业技术学院毕业生卢琬的回答十分肯定：“经过学校几年的培养，我不仅找到了一份喜爱的工作，也坚定了技能成才、技能报国的决心。”\n炎炎夏日，广东立德胶业精密组件有限公司车间里，穿着无尘服的卢琬正仔细查看模具试模情况，与技术员交流项目细节。工艺参数如何设定？模具是否需要调整？22岁的她是所在工程组里最年轻的成员，谈起技术却很有底气。\n成为一名高素质技能型人才，一直是卢琬的心愿。“大一刚入学，班主任向同学们介绍了高分子材料加工技术专业老师们的研究方向。一下课，我就冲到讲台前毛遂自荐，‘老师，我想参加科研项目！’”卢琬笑着回忆。抱着多学知识的想法，她加入了专业老师的课题组，围绕可降解包装材料的科研项目阅读了大量文献。\n如何在实践中运用所学、提高技能？学校的第四实训楼见证了卢琬流下的汗水。“大二整个暑假，我都‘泡’在实训楼里。”卢琬介绍，为研发出理想的生物可降解薄膜，她与团队同学们利用所学知识制备双向拉伸膜，再进行性能测试、数据分析，而后进一步调整加工工艺参数。\n经过一次次产品制备、工艺优化，最终，在老师指导下，卢琬和团队的同学们研发出具有耐高温等性能的生物可降解包装薄膜。\n今年3月，卢琬和同学们获得了“挑战杯”中国大学生创业计划竞赛银奖。就在那时，她也顺利接到心仪工作的邀约。“学校注重产教融合、科教融汇。大学里接触科研、创新创业的经历，为我求职打下良好的基础。未来，我希望在工作中脚踏实地，充分发挥所学，成为一名技术骨干。”卢琬说。\n前不久，卢琬回学校领取毕业证书。回望实训楼，大学时为梦想拼搏的经历浮上心头：“一天深夜，我最后一个离开实训楼。看到我，学院老师说了4个字：未来可期。”\n“那时的我还有些懵懂。”卢琬说，“现在我懂得，作为一名高职院校的学生，有宏大的志向，有过硬的本领，就有可期的未来。”"
  },
  {
    "title": "在矢志奋斗中谱写时代之歌（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-05.htm",
    "date": "2023-07-02",
    "content": "7月，校园绿荫格外浓郁，又是一年毕业季，生逢其时的新时代青年，施展才干的舞台无比广阔，实现梦想的前景无比光明。从五湖四海来，又到天南地北去，新时代青年把个人“小目标”融入党和国家的“大蓝图”，以青春之名，赴时代之约。\n寄望青年，亦是寄望未来。与优秀青年代表座谈，强调“青年一代有理想、有担当，国家就有前途，民族就有希望”；给毕业生回信，勉励同学们“不畏艰难险阻，勇担时代使命，把个人的理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献”；在高校考察，深情嘱托同学们“在青春的赛道上奋力奔跑，争取跑出当代青年的最好成绩”……党的十八大以来，习近平总书记关心关爱青年成长，谆谆话语、殷殷嘱托指引青年勇担重任，驰而不息。\n百舸争流，奋楫者先；千帆竞发，勇进者胜。实现第二个百年奋斗目标，广大青年是见证者，更是参与者，距离实现中华民族伟大复兴的目标越近，越是不能懈怠，越要加倍努力，越要动员广大青年乘风破浪、踔厉奋发。牢记党的教诲，立志民族复兴，青年要做理想远大、信念坚定的模范，做刻苦学习、锐意创新的模范，做敢于斗争、善于斗争的模范，做艰苦奋斗、无私奉献的模范，做崇德向善、严守纪律的模范，在实现中国梦的生动实践中写下青春注脚，在矢志奋斗中谱写时代之歌。\n“人生最浪漫的事莫过于：祖国召唤时，我们正青春。”到祖国和人民最需要的地方去，是青春该有的模样。在广袤乡村“自讨苦吃”，努力把中国饭碗牢牢端在自己手中；在风雪边关枕戈待旦，让五星红旗高高飘扬；在科技前沿创新竞进，助力“中国制造”向“中国智造”迈进；在三尺讲台默默坚守，一支粉笔书写芳华。我们欣喜地看到，民族复兴的接力棒传到当下，新时代青年在基层一线磨砺成长，奔赴山河发光发热，做起而行之的行动者，当攻坚克难的奋斗者，让青春的光谱广阔绚烂。\n为青年人搭台，为奋斗者铺路，青春力量更加澎湃。教育部、人力资源社会保障部近日印发通知，要求全面落实取消就业报到证补办、改派手续要求，加强毕业生档案转递接收；华东师范大学、西北农林科技大学等充分发动校友资源，召开专场招聘会，拓宽毕业生就业渠道；重庆市分片区建立高校服务站，选派专人驻站，提升就业指导服务；陕西省“三支一扶”招募人数逐年增多，带动更多高校毕业生服务基层。各地各方结合工作实际，创新思路举措，护航毕业生走好求职路、走稳就业路，为青年驰骋思想打开更浩瀚的天空，为青年实践创新搭建更广阔的舞台，为青年塑造人生提供更丰富的机会，为青年建功立业创造更有利的条件。\n“志之所趋，无远弗届”。惜别校园，迈向崭新天地，有人如迎春花装点春日，有人如月朵暮开无绝艳。蔓蔓日茂，早开者荣，晚开者亦荣，唯有保持“初生牛犊不怕虎”的锐气，鼓起“扶摇直上九万里”的劲头，主动把一件件小事做好，终能积小胜为大胜、积跬步至千里。"
  },
  {
    "title": "提高人才自主培养能力（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-05.htm",
    "date": "2023-07-02",
    "content": "培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。高校要从教育的根本问题出发，加快构建高质量育人体系，提高人才自主培养能力。\n坚持德育为先，构建大思政育人体系，培养德智体美劳全面发展的社会主义建设者和接班人。育人的根本在于立德。高校必须始终牢记为党育人、为国育才的初心使命，牢牢坚持社会主义办学方向，准确把握高等教育的发展方向。要构建大思政工作格局，使各类课程与思想政治理论课同向同行，形成协同效应。要坚持党建统领，以高质量党建引领高质量育人体系建设，促进党建和业务深度融合，确保立德树人根本任务落实到办学的全过程、全方位。\n坚持科教融合，构建多学科融合的人才培养方案和课程体系，培养复合型创新人才。要优化学科专业布局，推进新工科、新医科、新农科、新文科建设，深化人才培养的供给侧改革，构建适应科技发展趋势、满足国家战略和经济社会发展需求的学科专业体系，建立高质量人才培养新结构。要开展学科、学位点、专业一体化和本硕博一体化培养改革，优化人才培养方案和课程体系，促进学科优势向育人优势转化，建立高质量人才培养新模式。同时，要建立多学科融合的育人平台和机制，强化学科交叉育人、实践育人，构建高质量人才培养新方案。\n坚持协同育人，构建社会力量和高校协同的融合育人联合体。应加强协同育人，引入企业、科研院所等的优质资源，以产教融合、科教融合促进学科融合，推动个性化、差异化的人才培养，提高创新人才自主培养能力。例如，中国石油大学（华东）与相关企业共建“石大山能新能源学院”，组建校企深度融合、多学科交叉的科技创新团队和高层次人才培养团队，围绕碳达峰碳中和培养急需人才。\n建设教育强国，龙头是高等教育。高校要把发展科技第一生产力、培养人才第一资源、增强创新第一动力更好结合起来，努力培养担当民族复兴大任的时代新人。\n（作者为中国石油大学（华东）校长、中国科学院院士，本报记者吴月整理）"
  },
  {
    "title": "海峡论坛走过十五载——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-06.htm",
    "date": "2023-07-02",
    "content": "跨海来相会，共叙两岸情。\n“两岸同胞通过海峡论坛交流交友交心，厚植情谊、增进福祉，越走越近、越走越亲。”6月17日，习近平总书记向第十五届海峡论坛致贺信指出，“希望海峡论坛为扩大两岸民间交流、深化两岸融合发展不断增添生机活力。”\n海峡论坛是促进两岸各界广泛交往、推动两岸民间交流合作的重要平台。自2009年首届成功举办以来，历经十五载，海峡论坛始终风雨无阻、年年传续，在两岸同胞之间架起了“连心桥”、铺就了“惠民路”。\n“本届海峡论坛是近3年来最大规模的两岸交流活动，数千名台湾同胞积极支持、踊跃参与论坛活动，充分说明要和平、要发展、要交流、要合作是两岸同胞的共同心声，两岸同胞走近走亲的愿望是任何力量都阻挡不了的。”中共中央台办、国务院台办主任宋涛表示。\n本届海峡论坛延续“扩大民间交流、深化融合发展”主题，设置论坛大会和青年交流、基层交流、文化交流、经济交流四大板块，举办各类活动共计51场。\n福建省委书记、省人大常委会主任周祖翼表示：“海峡论坛已成功举办15届，两岸民众借助这个平台持之以恒深化交流合作，人越走越亲、情越走越浓。”\n厚植情谊增进福祉\n越走越近越走越亲\n“这里是我的根，我们回家了！”6月18日一早，来自台湾云林县的蔡尔容抵达福建石狮市，来到蔡氏家庙祭拜。\n这是本届海峡论坛的重要活动之一——“同名村·心连心”联谊活动。福建是台湾同胞最主要的祖籍地。早期大陆先民渡海赴台，因思念故土，便为新聚居地赋予故乡的名字。同名村也是同根村、同心村，饱含着同胞们的爱乡爱土之情，是“两岸一家亲”的生动见证。\n蔡尔容在台湾的居住地被称为“小洋坑”，而他这次去的石狮市灵秀镇灵狮村，早年也叫“洋坑”。经过考证，这里便是当年的祖居地。“听着熟悉的乡音，感受着祖国大陆的发展变化，我感到既亲切又新奇。”蔡尔容说。\n“两岸一家亲”，越走越亲近。\n“大家好，我为金门的好产品代言，喜欢的网友尽快下单。”\n“我为马祖高粱酒代言，希望大家多多支持，体验马祖风情。”\n海峡论坛上，“金马好物汇”金门马祖特产专场直播推广活动火热上线。金门县副县长李文良、马祖酒厂董事长陈汉树在电商平台直播带货，大陆网友纷纷涌进直播间，抢购金马好物。\n“两岸同胞同是一家人，本来就该常来常往，越走越近；本来就该共同合作，共同发展。”台湾台东县县长饶庆铃说，海峡论坛是两岸经贸交流合作最重要的平台之一，也是促进两岸民间交流的重要力量。\n15年来，作为深受两岸同胞认可的“百姓论坛”，海峡论坛始终坚持“民间性、草根性、广泛性”的定位。\n作为两岸规模最大、参与最广泛的民间交流活动，15年来，海峡论坛累计吸引两岸同胞约33万人次线下参与，举办活动710余场，不断奏响两岸交流的华彩乐章。\n互学互鉴交流交友\n同心同行携手打拼\n凤凰花开，青春绽放。青年，是两岸交流中最活跃的力量之一。去年7月11日，习近平总书记给参加海峡青年论坛的台湾青年的回信，一直温暖、鼓舞着台湾青年。\n“习近平总书记的回信，让我们感到一直被关心关怀着。”本届海峡青年论坛上，台湾青年郭屹凡带来了自己研制的“茶香咖啡”，含有茉莉花茶、大红袍等不同韵味。来大陆创业7年，郭屹凡的咖啡事业蒸蒸日上。“事业的快速发展，得益于大陆广阔的市场以及各种惠台利民政策支持。”他说。\n互学互鉴，同心同行。台湾中华青年发展联合会副理事长李东宪在接受媒体采访时说：“台湾年轻人应该多来大陆走走看看。大陆不同地方有不同产业，也有各具特色的惠台利民政策，多来看看，才能看到真实的大陆，感受到这里的广阔市场。”\n关心青年，服务青年，为台湾青年来大陆追梦筑梦圆梦提供更多便利。本届海峡论坛面向台湾青年提供1200多个就业岗位、1000多个实习实训岗位，为台湾青年创新创业送上全链条资本市场服务“大礼包”，推动两岸签订乡村振兴、台青创业以及科技、教育、文化、金融行业合作等多项协议。\n春风化雨显真情。在大陆生活了16年，台湾青年寿彦轩切实感受到来自大陆各方面的支持。“大陆给予台胞的关爱，让我又快又好地融入这里，也结交了许多好朋友，与他们一起携手打拼。”寿彦轩表示，很庆幸，没有缺席两岸融合发展的大潮。\n生逢盛世，当不负盛世。“祖国的发展是台湾同胞千载难逢的机遇。”北京大学教授林毅夫在海峡论坛大会上深情地说，台湾年轻人来大陆不仅可以成就自己的一番事业，而且能够自豪地说，“在民族复兴的伟业中，也有我的一份贡献”。\n交流合作更上层楼\n成果惠及两岸同胞\n仅有一尺多高的布袋木偶亮相戏台，方寸之间，木偶或是摇头晃脑，或是与雄狮相斗，艺术家灵活转动的手指演绎出唱、念、做、打的细腻动作……近日，在厦门弘晏庄木偶艺术馆，海峡两岸12个布袋木偶戏剧团同台献艺。\n这是首届海峡两岸同根文化艺术节之海峡两岸布袋木偶艺术节的活动之一。“我感到特别惊喜，没想到在海峡论坛上欣赏到多年没见的布袋木偶表演。”台湾中华少数民族艺术文创促进会理事长朱王碧玉说，布袋木偶表演展现了两岸同根同源、同文同种，有着共同的传统文化。\n在本届海峡论坛举办的两岸残障人士交流嘉年华上，10名两岸残障人士代表交流分享自强不息的故事，引发现场140余名两岸残障人士代表的共鸣。“通过分享交流，增进了两岸残障同胞的心灵契合，进一步深化了两岸残障事业发展。”台湾身心障碍者自立更生创业协会理事长刘天富说。\n从经济交流到文化交流，从民间信俗到婚姻情感，从基层治理到青年创业，15年来，海峡论坛不断加入新的交流元素，开拓新的交流领域，助推两岸民间交流之路越走越宽。\n一组数据，见证了海峡论坛取得的交流合作成果——\n15年来，海峡论坛发布139项促进两岸交流合作的政策措施，内容涉及两岸直航、台胞签注、赴台旅游、学习就业、台企融资等多个领域；\n15年来，海峡论坛共促成两岸百对社区、乡镇、村里有效对接，千个合作协议或意向书签约，近百亿经贸合作项目落地实施；\n…………\n“海峡论坛推出的众多惠及台胞、便利两岸交流的具体措施，彰显了‘扩大民间交流、深化融合发展’的主题。”全国台企联常务副会长、厦门台商协会荣誉会长吴家莹说，“中国式现代化新征程前景光明，相信将为台胞台企带来更为广阔的发展空间。”\n\n版式设计：张丹峰"
  },
  {
    "title": "在新征程上创造更大辉煌（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-06.htm",
    "date": "2023-07-02",
    "content": "今年7月1日，是香港回归祖国26周年纪念日。连日来，香港各界举办了丰富多彩的庆祝活动，充满喜庆与欢乐，传递出香港同胞浓浓的爱国情怀和建设美好家园的满满正能量，展现出“爱国者治港”新气象。\n香江潮涌，紫荆花开。26年前的7月1日，香港回到祖国的怀抱，洗刷了民族百年耻辱，完成了实现祖国完全统一的重要一步。香港从此开启了历史新纪元，走上了同祖国内地优势互补、共同发展的宽广道路。历经二十六载岁月洗礼，东方之珠浪漫依然，活力之都更胜往昔。\n“25年来，在祖国全力支持下，在香港特别行政区政府和社会各界共同努力下，‘一国两制’实践在香港取得举世公认的成功。”一年前，在庆祝香港回归祖国25周年大会暨香港特别行政区第六届政府就职典礼上，习近平主席发表重要讲话，高度评价25年来“一国两制”实践在香港取得的成功，全面总结“一国两制”在香港的丰富实践给我们留下的宝贵经验、深刻启示，对香港特别行政区新一届政府和社会各界人士提出4点希望。习近平主席的重要讲话，蕴含着对香港发展的深邃思考、体现着对香港同胞的深切关怀，为香港开创新局面、实现新飞跃指明了努力方向，注入了坚定信心和强大力量。\n当前，香港进入由乱到治走向由治及兴的新阶段。在开创新局面、实现新飞跃的关键期，香港紧紧抓住了重要开局：今年前5个月访港旅客数量突破1000万人次，第一季度实质本地生产总值同比增长2.7%；特区政府公布《香港创新科技发展蓝图》，与科技部签署《内地与香港关于加快建设香港国际创新科技中心的安排》，助力香港建设国际创新科技中心；“港车北上”政策落地实施，北部都会区统筹办事处成立，香港进一步融入国家发展大局；香港故宫文化博物馆成为弘扬中华优秀传统文化、促进中外文明交流对话的“新地标”……香港经济活力不断恢复，国际金融、航运、贸易中心地位稳固，国际社会对香港的信心持续提升，人们对香港的未来充满期待。\n走向由治及兴新阶段，离不开对“一国两制”实践规律的深刻理解和准确把握。香港回归祖国26年不平凡的历程充分证明，“一国两制”具有强大生命力，是确保香港长期繁荣稳定、维护香港同胞福祉的好制度。对香港来说，“一国两制”是最大的优势，“一国”原则愈坚固，“两制”优势愈彰显。未来，香港要实现更好发展，必须全面准确、坚定不移贯彻“一国两制”、“港人治港”、高度自治的方针，坚持和完善“一国两制”制度体系。\n走向由治及兴新阶段，离不开香港特区政府团结带领香港各界与祖国同心同行。新一届香港特区政府勇于担当、务实有为，团结社会各界，坚决维护国家安全，大力恢复经济活力，积极回应民众关切，认真学习宣传贯彻中共二十大精神，香港在“一国两制”正确轨道上稳步前进。未来，香港各界大力弘扬以爱国爱港为核心、同“一国两制”方针相适应的主流价值观，充分发挥背靠祖国、联通世界的显著优势，继续发扬包容共济、求同存异、自强不息、善拼敢赢的优良传统，定能共同创造更加美好的生活。\n狮子山下共奋斗，同心同行启新程。我们坚信，在新时代新征程上，有伟大祖国的坚定支持，有“一国两制”方针的坚实保障，香港一定能够创造更大辉煌！"
  },
  {
    "title": "百舸争流千帆竞 乘风破浪正当时（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-06.htm",
    "date": "2023-07-02",
    "content": "刚刚过去的端午节，在广东，“睇龙船、吃龙船饭”火爆，“扒龙船”把气氛推向高潮；在香港，大埔、香港仔等多地上演龙舟赛等传统活动，吸引大批市民热情围观；在澳门，2023澳门国际龙舟赛火热举行，上百支队伍以赛会友；在福建，海峡两岸龙舟赛上，台湾选手和大陆选手共同感受龙舟竞渡的活力、中华传统文化的魅力……\n共同的传统习俗，传承着共同的文化基因。赛龙舟、吃粽子、佩香囊、插艾草……中华儿女不论身在何处，每逢端午，都会在这代代相传的传统习俗中，品味到这属于中华文化的浪漫。中华文明源远流长、博大精深，是中华民族独特的精神标识，是当代中国文化的根基，是维系全世界华人的精神纽带，也是中国文化创新的宝藏。参天之木，必有其根；怀山之水，必有其源。无论香港同胞、澳门同胞、台湾同胞还是海外侨胞，都会在传承中华优秀传统文化的过程中，体味到中华民族的根和魂。\n百舸争流千帆竞，乘风破浪正当时。龙舟竞渡的精彩，不仅因为有奋楫前行的选手、热情呐喊的观众，还因为有一代代龙舟制作者的心血、一位位幕后工作者的付出。赛龙舟，生动体现了中华民族血脉中拼搏进取、积极向上的精气神，让人感受到自强不息、团结奋斗的力量。团结就是力量，团结才能胜利。如同划龙舟一样，相信只要中华儿女的智慧和力量凝聚起来，和衷共济、共同努力，目标终将抵达、梦想必将实现！"
  },
  {
    "title": "“开心香港”  带旺消费（香江在线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-06.htm",
    "date": "2023-07-02",
    "content": "夏日夜空下，璀璨水幕与舞动喷泉互相交织，变幻光影展现出香港的历史、文化及自然之美；场景转换间，可爱的水精灵从湖中苏醒，跟随它的脚步开启梦幻探索之旅……\n这是香港海洋公园的夜间汇演现场。6月的周六傍晚，海洋公园欢迎市民及游客免费入场，在欣赏光影表演的同时，感受香港的独特魅力。\n日前，香港特区政府推出“开心香港”大型推广活动，旨在让大家尽情玩乐、享受生活。作为亮点项目之一，海洋公园夜间汇演为精彩纷呈的系列活动揭开序幕。\n参茸海味、南北干货、新鲜水果……由香港民政事务总署主办的美食市集接连在各区启动，为市民呈献风味美食。\n在青衣、乐富、元朗及旺角等地，一系列以本地渔农美食为主题的嘉年华也先后开幕。“2023本地有机西瓜节”近日推出首场农展会，多个品种的优质西瓜逐一亮相，清甜的瓜肉令人垂涎欲滴。\n“‘开心香港’活动内容丰富，适合不同年龄、不同兴趣的市民参与。”香港特区行政长官李家超表示，随着社会全面复常，香港正全方位地活起来、动起来、热起来，“期望市民享受快乐时光，将开心气氛传遍香港”。\n在“开心香港”主题活动现场，香港特区政府财政司司长陈茂波表示，香港与内地全面恢复通关后，香港经济活力不断恢复，希望活动带来的愉快气氛可以激发更大的正能量，带旺本地消费、提振经济。\n从主题公园、名胜古迹，到维港风光、郊野海岸，香港的传统美景不断焕发新生机。为配合支持“开心香港”活动，社会各界也全情投入，以期为市民及游客带来新鲜有趣的游乐体验。\n香港迪士尼乐园度假区自6月下旬起推出夏日主题活动，将热烈气氛推上高潮。度假区内，换上新装的卡通人物向小朋友们送上大大的拥抱和问候；来自不同国家和地区的吟游乐手“快闪”演奏形式多元、风格各异的轻快乐曲；“水花大街派对”巡游也惊喜回归，飞溅四射的水花为乐园带来一浪接一浪的欢乐笑声。\n自信勇敢的海洋公主、充满冒险精神的荒野探险家……经典动画角色一一出场，台下沸腾了。“仿佛置身动画片之中，太有趣了！”表演结束，市民黄小姐与女儿意犹未尽。\n驻港中资企业珠江船务企业（股份）有限公司旗下东方之珠游船有限公司也于近期开设“小航海家海上游历记”主题航班，邀请小朋友与家长共同学习航海知识，了解海岸故事，加深对香港的认识。\n6月22日上午11时许，最新一班主题航班自红磡（南）渡轮码头起航。“我们现在向香港岛出发，途经尖沙咀星光大道、中环摩天轮、国际金融中心、西九文化区等多个地标性景点。”在“东方之珠号”游船上层的驾驶舱内，船长还向“小航海家”们介绍各仪器的基本运作知识和航海图的阅读方法。\n水光点点，碧波荡漾，维港两岸的迷人景致尽览无遗。镜头里，一张张开心的笑脸与绚丽的城市天际线一道，勾勒出午后悠闲风景。汽笛声响起，“东方之珠号”继续前行，在维港海面上留下一串串欢声笑语……"
  },
  {
    "title": "湖南积极落实自贸试验区提升战略，对外经贸合作走深走实",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-07.htm",
    "date": "2023-07-02",
    "content": "走进第三届中国—非洲经贸博览会湖南高桥大市场分展馆，一个湖南本地咖啡品牌的创始人景建华正为来往客商调制地道的非洲咖啡。\n“5年前，高桥大市场还很少有人涉足非洲咖啡生意。”景建华说，如今这里已有20多家企业从事对非咖啡贸易。\n依托中非经贸博览会和湖南自贸试验区两大平台，长沙片区建立起非洲非资源性产品集散交易加工中心，咖啡成为最受关注的品类之一。去年，借助咖啡全产业链优势，高桥大市场销售咖啡豆2000吨，其中非洲咖啡豆占比达40%。\n建通道、谋创新、拓平台。湖南加快融入“一带一路”建设，高标准建设中非经贸深度合作先行区，积极落实自贸试验区提升战略，努力建设内陆开放高地。去年外贸进出口总值首次超过千亿美元，对外开放迈上新台阶。\n通道建设——\n构建起5条国际贸易通道\n“今年已经从老挝采购5000吨木薯淀粉，全年计划采购3万吨。”位于怀化市的盟盟国际贸易有限公司的总经理李绍民介绍，公司目前正在发展木薯的下游加工产业，以木薯为原料生产珍珠奶茶配料，销往东南亚地区。\n怀化地处湘西，是湖南省西部陆海新通道的重要节点城市，目前正积极打造西部陆海新通道战略门户城市。现代物流、加工贸易和先进制造业三大产业板块在这里加速发展，“东盟资源—怀化制造—《区域全面经济伙伴关系协定》市场”的外向型产业链初具雏形。\n2020年9月，湖南自贸试验区长沙片区正式获批，其中91%的面积在长沙县。由此，长沙县形成了自贸试验区、临空区、综保区、经开区、会展区“五区叠加”开放优势。长沙县借助自身交通区位优势和自贸开放平台，不断加大对外开放力度，打造国际贸易新通道。\n位于长沙市开福区的金霞经开区，是湖南集“水、陆、铁、管、临空”五元化网络交通运输于一体的综合性现代物流园区。以长沙国际铁路港为始发点的中欧班列（长沙），实现了湖南与近20个国家、30余个城市的高效联通。\n目前，湖南已形成中欧班列（长沙）、岳阳城陵矶口岸、湘粤非铁海联运通道、怀化国际陆港以及以长沙黄花国际机场为中心的航空货运枢纽5条国际贸易通道。同时，湖南统筹规划全省物流通道和5个货运集结中心建设，集中打造长沙联动张家界、常德机场区域性国际航空货运集结中心，中欧班列（长沙）集结中心和岳阳城陵矶江海联运集结中心等5个国际货运集结中心。\n制度创新——\n企业驶入出海快车道\n不久前，总价值3.17亿元的216台工程机械二手设备从长沙县出发，出口至多个国家和地区。二手工程机械设备出口，涉及金融、税收、监管等制度性创新，又涉及出口渠道、评估定价等诸多技术性问题。\n湖南探索工程机械二手设备出口新路径，成立湖南省工程机械二手设备出口行业联盟，发布团体标准，建立工程机械二手设备检验检测、认证认可、安全评估等标准。系列制度创新，吸引湖南慧润达进出口有限公司入驻长沙自贸临空区，专门从事二手设备出口。“去年10月试点以来，公司已累计出口近30台工程机械二手设备，总价值达2400多万元。”公司负责人谭青说。\n娄底市双峰县的小型农机企业，产品在国内具有一定的品牌影响力，但想开拓海外市场，在资金、人才、服务等方面还存在短板，无法像工程机械行业龙头企业一样在海外布局销售网络，难以实现批量出口。在湖南“市场采购+跨境电商”新模式产业园，这一难题正在破解。通过跨境电商平台展示产品、获取客源，再以适合小批量、多批次产品的市场采购模式出口，双峰小农机已经驶入出海快车道。\n“去年，园区通过这一创新模式出口的小农机总额超100万美元。”负责建设并运营产业园的湖南小橙子跨境科技有限公司负责人王海朋说。\n以制度创新为关键，湖南努力高标准高质量建好自贸试验区，形成更多有国际竞争力的制度创新成果。自设立以来，湖南自贸试验区已形成第一批47项制度创新成果，其中14项突破性较大的成果入选《中国自由贸易试验区发展报告》。\n平台打造——\n“试验田”和资源库更加完备\n“此刻，我想给中国网友推介非洲的茶，请你们品尝不一样的味道。”6月28日，第三届中国—非洲经贸博览会非洲好物网购节在长沙启动。南非驻华大使谢胜文来到位于长沙市雨花区的中非经贸合作促进创新示范园，在中非直播电商孵化中心推荐起非洲特色产品。\n在一旁为谢胜文翻译的是植物学博士本杰明。这名来自肯尼亚的留学生，2021年毕业后留在中国，开始经营非洲茶生意。“在中非直播电商孵化中心，每天都有类似的非洲产品直播活动，就像有了一场永不落幕的中非经贸博览会。”本杰明说。\n近年来，中非经贸合作促进创新示范园已经建成非洲产品品牌仓，吸引100多款非洲产品入驻，电商平台总交易额突破1亿元。受益于“线上+线下+服务”的跨境电商体系，电商物流、金融结算、海外仓等基础设施建设不断完善，越来越多非洲初级农产品有了响亮的品牌，朝着精深加工方向迈进。\n在中非经贸合作促进创新示范园，还设置了湖南省中非经贸合作促进研究会财税评议中心。去年10月，湖南一家基础设施企业在几内亚比绍遇到工程款回款问题，对方提出是否可以用当地特产腰果抵扣相关费用。因为当地没有先例可循，企业比较为难。评议中心依托农业、财税、海关等领域的专家智库，为几内亚比绍的腰果进口撰写报告、提交建议，为相关部门决策和企业应对提供了支持，目前相关腰果的进口程序即将完成。\n“闯出了一条路，以后同类案例就有了参考。”长沙中非技术贸易措施研究评议基地执行主任徐晓华说，中心虽然正式成立还不到一年，但已经帮助多家湖南企业落地非洲，也为非洲产品出口提供了便利。如今，在湖南省中非经贸合作促进研究会体系内，类似财税评议中心的各类中心已有10个，覆盖外贸、展览、创新合作等多个领域。\n目前，湖南已建成18个国家级园区、7个海关特殊监管区、4个跨境电商综合试验区，对接“一带一路”的“试验田”和资源库更加完备。"
  },
  {
    "title": "释放消费活力，为中非贸易赋能蓄力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_2-07.htm",
    "date": "2023-07-02",
    "content": "南非白葡萄酒、埃塞俄比亚咖啡豆、几内亚手鼓……如今，湖南长沙市民只要在线上动动手指，就可以轻松购买超百款非洲特色精选产品。6月28日下午，由长沙市商务局、长沙市雨花区人民政府主办的2023年第三届中国—非洲经贸博览会非洲好物网购节在中国（湖南）自由贸易试验区长沙片区雨花区块举办。\n本次活动以“湘约非洲”为主题，旨在助推中非经贸友好往来，进一步深化中非经贸合作。活动采用“平台推广+线上直播”的形式联动举行，许多非洲热销特色产品亮相，受到欢迎。\n活动期间，南非驻华大使谢胜文来到直播间介绍非洲好物，向广大网友带货：“发放福利，一元钱一单，欢迎大家下单。”谢胜文举起小茶包展示，直播间网友纷纷支持，库存很快销售一空。\n谢胜文在接受记者采访时表示，很高兴来到长沙参加非洲好物网购节，此次活动内容精彩纷呈，将为深化非中合作注入新的动力。非洲独特的气候条件和自然环境孕育出很多优质商品，希望通过此次网购节，让更多非洲好物进入中国市场。“非洲好物网购节是一次很有意义的尝试，跨境贸易加强了两国的经贸往来，能够助推高质量发展，也希望借此吸引更多中国投资商前往非洲投资，打造互利共赢的局面。”\n除了谢胜文，在中非经贸合作促进创新示范园，还有众多主播通过镜头，向中国网友介绍非洲特产。网友们在手机直播间挑选自己心仪的产品，有的还可以包邮到家，方便快捷。\n线上销售火热，线下活动也紧锣密鼓。活动期间，湖南小橙子跨境科技有限公司、深圳非遇贸易有限公司、湖南坦派斯特网络科技有限公司、湖南高桥大市场股份有限公司、湖南小咖主咖啡有限公司等企业，签订了非洲好物销售联盟战略合作协议，助力非洲特色产品“漂洋过海”进入湖南市场。\n依托非洲好物网购节，来自南非、卢旺达、坦桑尼亚、埃塞俄比亚、肯尼亚等非洲国家的红酒、咖啡、茶、蔬果干、工艺品等特色优质商品获得了更多消费者的青睐。与此同时，湖南将充分发挥市场优势、电商优势、创新优势，释放消费活力，为中非贸易赋能蓄力，促进相关贸易发展。"
  },
  {
    "title": "中非基础设施合作项目签约仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_3-07.htm",
    "date": "2023-07-02",
    "content": "本报长沙7月1日电  （记者孙超）6月29日，在第三届中非经贸博览会期间举行的中非基础设施合作论坛上，来自中国的央企、金融机构和非洲国家相关政府部门共同探讨中非在绿色、可持续基础设施领域的合作与发展。\n论坛以“共建绿色基础设施：新基建、新技术、新能源”为主题，举行了中非基础设施合作项目的签约仪式，涵盖中国对非工程承包、工程投资领域19个合约的签署，涉及多个非洲国家的交通、能源、通信、水利、工业及农业等专业领域的基础设施合作。\n国务院国有资产监督管理委员会副主任苟坪表示，国资委将与非洲各国合作伙伴进一步加强战略对接，加快推进能源合作低碳转型，支持中央企业在非积极参与光伏、风能、水电等清洁能源基础设施建设。\n“要坚持高标准，践行绿色发展理念。”国家开发银行副行长王卫东介绍，在未来合作中，国家开发银行将继续聚焦非洲国家绿色发展诉求，助力实现中非生态共建。\n“赞比亚政府正在投资清洁能源技术，在中国的帮助下，已经建立起自己的绿色能源框架。”赞比亚基础设施、住房与城市发展部部长查尔斯·米卢皮表示，希望中国和其他国家的投资者考虑投资赞比亚的绿色基础设施项目。"
  },
  {
    "title": "中非高质量共建“一带一路”成果展区设立",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_4-07.htm",
    "date": "2023-07-02",
    "content": "本报长沙7月1日电  （记者王云娜）几内亚国家骨干网项目、贝宁宽带网项目、中国—坦桑尼亚南南农业合作减贫示范项目、刚果（布）国家1号公路、厄立特里亚“光明行”项目……在第三届中非经贸博览会主展馆，一项项中非高质量共建“一带一路”的成果展示，记录着中非携手同行的坚实步伐。\n这是中非经贸博览会首次设立中非高质量共建“一带一路”成果展区。博览会开幕首日，记者在现场看到，展区分为数字经济、社会责任、社会民生、农业合作、社会设施等板块，全面展示新时代中非经贸合作的新成果。\n非洲是共建“一带一路”的重要参与方之一，非洲国家积极响应共建“一带一路”倡议，52个非洲国家及非盟委员会已与中国签署相关合作文件。在中非合作论坛务实合作举措的引领带动下，中非共建“一带一路”取得丰硕成果，推动中非关系保持良好发展势头，中非合作走在国际对非合作前列。\n作为中非关系的“压舱石”和“推进器”，中非经贸合作规模持续扩大、领域逐步拓宽、方式不断创新。十年间，中非贸易额增长了42%，中国对非投资存量增长超过200亿美元，实现翻番，目前非洲已成为中国第二大海外承包工程市场。"
  },
  {
    "title": "建立联络机制  加强标准对接",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_5-07.htm",
    "date": "2023-07-02",
    "content": "6月29日，中国—非洲国家卫生与植物卫生（SPS）合作论坛在湖南长沙召开。本次论坛以“畅通农食产品输华贸易，推进中非SPS互联互通”为主题，与会嘉宾代表围绕“完善准入‘绿色通道’，加快非洲农产品输华准入进展”“加强农食产品安全合作、保障中非农食产品贸易健康发展”等主题，发表主旨演讲。\n论坛期间，与会代表共同启动中国—非洲国家SPS合作信息网，并发布联合声明，提出建立中国—非洲国家SPS联络机制，加强各国检验检疫标准与规则对接，畅通非洲农食产品输华准入“绿色通道”。\n论坛上，中国海关总署代表重点介绍了为打造“非洲农食产品输华准入绿色通道”所采取的具体举措，主要包括优先推进非洲优质农食产品检疫准入，在风险可控的前提下合并实施风险评估，加快准入进程；对非洲国家已获准入的农产品生产企业采取灵活便利的评估和注册方式等。\n据统计，中非农食产品进出口额从2012年的333.2亿元增至2022年的586亿元，年均增长5.8%。今年前5月的进出口额达266.3亿元，增长20.4%。非洲的水产品、花生、大豆、咖啡等优质特色产品已实现稳定对华出口。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_6-07.htm",
    "date": "2023-07-02",
    "content": ""
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_7-07.htm",
    "date": "2023-07-02",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "党旗高扬  初心如炬",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/02/nw.D110000renmrb_20230702_1-08.htm",
    "date": "2023-07-02",
    "content": "危难时刻，他们挺身而出，把个人生死置之度外；生产一线，他们攻坚克难，把责任担当扛在肩上；田间地头，他们走家入户，把群众冷暖挂在心头……他们有一个共同的名字：共产党员。党员攻坚队、党员责任区、党员示范岗，近年来大批优秀党员干部心往基层想、身往基层沉，充分发挥先锋模范作用，在为民服务中锤炼党性、增强本领，不断把人民群众对美好生活的向往变为现实。一个个忙碌的身影、动人的场景激发美术工作者的创作热情，他们用画笔让红色精神绽放时代光芒，让奋斗精神成为时代强音。\n在庆祝中国共产党成立102周年之际，本版选登部分美术新作，展现新时代基层党建的鲜活实践，彰显共产党员的精神风采，为奋进新征程凝心聚力。\n——编  者\n\n版式设计：蔡华伟"
  }
]