[
  {
    "title": "在党的旗帜下奋斗强军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-01.htm",
    "date": "2023-07-20",
    "content": "“党的领导和党的建设是我军建设发展的关键，关系强军事业兴衰成败，关系党和国家长治久安”。\n党的十八大以来，以习近平同志为核心的党中央坚持把加强我军党的领导和党的建设，放到推进党的建设新的伟大工程中思考，放到推进强国建设、民族复兴的历史进程中谋划——\n落实新时代党的建设总要求，落实新时代党的组织路线，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，坚持党对军队绝对领导，坚持全面从严治党，坚持聚焦备战打仗，我军党的领导和党的建设发生全面深刻变化，为强军事业取得历史性成就、发生历史性变革提供了坚强政治保证。\n中国特色强军之路深刻昭示——全面加强新时代我军党的领导和党的建设工作，是推进党的建设新的伟大工程的必然要求，是推进强国强军的必然要求。\n这也是如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队的关键之举——全面加强人民军队党的建设，确保枪杆子永远听党指挥。\n“坚持党对军队绝对领导是我军加强党的领导和党的建设工作的首要任务”——\n人民军队坚定维护核心、坚决听党指挥，守住了根和魂\n党的十八大之前一个时期，人民军队党的领导弱化、党的建设缺失、全面从严治党不力情况比较突出，如果不彻底解决，不仅影响战斗力，而且事关党指挥枪这一重大政治原则。\n2014年10月，党中央和习主席决策召开古田全军政治工作会议，确立新时代政治建军方略，带领全军重振政治纲纪、重整行装再出发，牢固立起理想信念、党性原则、战斗力标准、政治工作威信四个带根本性的东西，为新时代加强我军党的领导和党的建设进行深远擘画。\n2017年10月，党的十九大把“坚持党对人民军队的绝对领导”上升为新时代坚持和发展中国特色社会主义的一条基本方略，把中央军事委员会实行主席负责制这一制度在党章中确立下来。\n2018年8月，中央军委党的建设会议在北京召开。习主席鲜明指出：“坚持党对军队绝对领导是我军加强党的领导和党的建设工作的首要任务。”\n新时代人民军队深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，根本的是坚持党对军队绝对领导，全面深入贯彻军委主席负责制。党的十八大以来，党中央和中央军委围绕贯彻军委主席负责制作出一系列政治设计和制度安排，取得重大理论成果、实践成果、制度成果，为我军实现伟大变革提供了根本制度保障，听习主席指挥、对习主席负责、让习主席放心成为新时代人民军队鲜明特质。\n在军队领导指挥体制上，通过深化国防和军队改革，形成了军委管总、战区主战、军种主建新格局，更好使军队最高领导权和指挥权集中于党中央和中央军委。\n在军事政策制度上，体系构建军队党的建设制度规定，将贯彻军委主席负责制要求在重要法规中固化下来。\n在推进工作落实上，建立完善请示报告、督促检查、信息服务三项机制，出台批示指示督办落实、重大事项请示报告、监督问责等方面措施规定，推动军委主席负责制贯彻到国防和军队建设各方面和全过程。\n2022年金秋，党的二十大提出健全贯彻军委主席负责制体制机制，充分体现了党中央持续推进军委主席负责制贯彻落实的坚定意志。之后，中央军委相继印发《关于深化军委主席负责制贯彻落实的若干意见》、《全面深入贯彻军委主席负责制的若干规定》，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动全军以更高标准、更严要求贯彻军委主席负责制。\n全军各级把贯彻军委主席负责制作为最高政治要求来遵循、最高政治纪律来严守，坚持从新时代强军事业取得的历史性成就、发生的历史性变革中感悟实践伟力，不断强化政治认同、思想认同、理论认同、情感认同，提高政治判断力、政治领悟力、政治执行力，坚定忠诚核心、拥戴核心、维护核心、捍卫核心。\n心中有魂，脚下有根。陆军某部“大功三连”坚持用习近平强军思想建连育人，学思用贯通、知信行统一，淬炼忠诚和信仰，成为全军“学习践行党的创新理论模范连”。\n习主席来到该连看望慰问官兵时，勉励他们发扬优良传统，紧贴时代、紧贴实践、紧贴官兵，做好用党的创新理论武装头脑工作。\n党的十八大以来，全军坚持不懈用党的创新理论凝心铸魂，打牢听党话、跟党走的思想政治根基——\n扎实开展党的群众路线教育实践活动、“三严三实”专题教育整顿、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育，深入推进改革强军主题教育活动、“维护核心、听从指挥”和“传承红色基因、担当强军重任”主题教育、“学习强军思想、建功强军事业”教育实践活动等；持续深化党的创新理论武装，编印《习近平论强军兴军》、《习近平强军思想学习纲要》、《习近平强军思想学习问答》等，举办少将以上军（警）官政治理论轮训班，狠抓中校以上军官学风，着力构建新时代人民军队思想政治教育体系，引导广大官兵坚定理想信念、坚决听党指挥。\n古田再出发，在党中央、中央军委和习主席坚强领导下，全军坚持以整风精神推进政治整训——\n严明政治纪律和政治规矩，坚决查处郭伯雄、徐才厚、房峰辉、张阳等严重违纪违法案件，全面彻底肃清其流毒影响；坚定不移整顿思想、整顿用人、整顿组织、整顿纪律，突出打好思想清理、组织清理两场硬仗，深入开展12个重大是非问题讨论辨析；推进政治整训常态化制度化，坚决查处忽视政治、淡化政治、不讲政治的人和事……人民军队实现了思想上洗礼、组织上纯洁、政治上团结。\n“清澈的爱，只为中国！”、“枪听我的话，我听党的话。”这是新时代广大官兵的共同心声，体现了全军部队坚定纯粹的信仰信念。绝对忠诚、绝对纯洁、绝对可靠融入血脉、植入灵魂，成为高度自觉。\n“军队党的建设必须紧紧围绕能打仗、打胜仗来展开，成为部队战斗力的增强剂和功放器”——\n人民军队牢固树立战斗力这个唯一的根本的标准，现代化水平和实战能力显著提升\n能打仗、打胜仗，是军队使命职责之所在，也是军队党的建设的根本着眼点。\n“全军要全部精力向打仗聚焦，全部工作向打仗用劲，加快提高打赢能力，有效履行新时代我军使命任务”。党的二十大闭幕不久，习主席率中央军委一班人视察军委联指中心，表明新一届中央军委贯彻落实党的二十大精神、全面加强练兵备战的鲜明态度。\n从朱日和沙场阅兵，到南海海域海上阅兵；从开训动员大会发布训令，到深入部队视察调研……担任中央军委主席以来，习主席上军舰、乘战车、登战机，反复强调练兵备战，对备战打仗高度关切、倾注极大心血，以坚定步伐引领全军实战练兵之路。\n——归正工作重心，立起鲜明导向\n党的十八大以来，习主席领导召开中央军委军事工作会议、中央军委军事训练会议等，推动把新时代军事战略思想立起来、把新时代军事战略方针立起来、把备战打仗指挥棒立起来、把抓备战打仗的责任担当立起来。\n各级党委坚决落实习主席关于备战打仗重要决策指示，坚持把备战打仗作为第一要务，坚决把工作重心归正到备战打仗上来，一切为了提高战斗力的舆论导向、工作导向、用人导向、政策导向鲜明确立。\n重构领导指挥体制、现代军事力量体系、军事政策制度，让一切战斗力要素的活力竞相迸发；出台《关于在党委领导工作中贯彻落实战斗力标准的意见》，推动各级党委把提高部队战斗力作为出发点和落脚点；健全按战斗力标准统筹资源的运行机制，把人力物力财力向备战打仗聚焦。\n——纠治和平积弊，聚力练兵备战\n2014年，“战斗力标准大讨论”在全军掀起一场场思想风暴，围绕“战斗力标准是什么、战斗力现状怎么看、战斗力建设怎么办”，层层对照检查，人人全程参与，查找解决深层次矛盾问题，推动战斗力这个唯一的根本的标准立起来落下去。\n开展和平积弊大起底、大扫除，以整风精神纠治备战打仗中的顽症痼疾；组织全军战备突击检查和部队整建制拉动，检验部队战备水平，暴露和祛除党委机关的和平病灶；加强军事训练监察，推动训风演风考风向战走实；抓好备战打仗专项巡视，重点检查党委议战议训、正副书记履行备战打仗第一责任和首长机关训练、领导干部组训督训落实情况……\n一系列硬招实招精准点穴，各级党委一门心思想打仗、谋打仗、抓打仗，实现了问题积弊的深纠治、主责主业的真回归、打仗能力的新提升，在与强敌过招、应急应战中回答好“胜战之问”、“价值之问”、“本领拷问”。\n——提升打仗本领，忠诚履行使命\n认真落实《中国人民解放军联合作战纲要（试行）》，建立完善战区党委领导联合作战的制度机制，扎实开展实兵对抗演练、跨区基地化训练、使命课题训练、中外联演联训等演训活动，紧贴领导备战打仗实践强化党委战略谋划和指挥能力建设，锻造打仗型党委班子，培养打仗型领导干部。\n各级指挥员进入指挥岗位、走进自己战位、走上练兵一线，在急难险重任务中“砺气”、“强能”，谋划打仗、指挥打仗、带兵打仗本领显著增强。\n在习近平强军思想引领下，大江南北座座练兵场，铁甲奔涌，战舰驰骋，战鹰呼啸，长剑引弓，全军精武强能热潮持续涌动，铺展开备战打仗的壮阔图景。\n回望强军征途，人民军队聚焦主责主业、向战而行——紧紧扭住战斗力这个唯一的根本的标准，扭住能打仗、打胜仗这个根本指向，壮大战略力量和新域新质作战力量，加强联合作战指挥体系和能力建设，大力纠治和平积弊，大抓实战化军事训练，建设强大稳固的现代边海空防。\n回望强军征途，人民军队强固制胜优势、不辱使命——坚定灵活开展军事斗争，有效应对外部军事挑衅，震慑“台独”分裂行径，遂行边防斗争、海上维权、反恐维稳、抢险救灾、抗击疫情、维和护航、人道主义救援、国际军事合作等重大任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n“党的力量来自组织，组织强则军队强”——\n人民军队各级党组织领导力、组织力、执行力不断增强，强军兴军的特有优势持续强固\n江西永新，青山绿水间，一座雄伟的三湾改编纪念碑巍然矗立。碑顶上，一面镰刀锤头的红旗迎风飘展，一只遒劲有力的大手紧握钢枪，枪口直指苍穹。\n96年前，在党的坚强领导下，从这里出发的人民军队，历经三湾改编的洗礼，依靠严密的党组织体系，在挫折中愈加奋起，在困苦中勇往直前，铸就了拖不垮、打不烂、攻无不克、战无不胜的钢铁雄师。\n人民军队一路走来，严密的党组织体系，是我军特有的政治优势，也是我军克服千难万险、战胜敌人的法宝。\n国防和军队建设进入新时代，军队组织架构和力量体系实现整体性革命性重塑，各级各类党组织的体系结构、类型设置、职能配置等相应发生了很大变化。党中央、中央军委和习主席坚持抓好党组织建设这个基础和关键，体系聚优、贯通发力强组织、强功能、强队伍，把人民军队凝结成一个牢不可破的信仰共同体和无坚不摧的战斗集体。\n——优化组织设置焕发新活力\n适应军队体制编制调整，规范各级各类党组织职能定位、组成产生和主要任务，构建起与新的领导指挥体制相衔接、与新的规模结构和力量编成相匹配、与有效履行新时代军队使命任务相融合的党组织体系——\n军委机关部门党委贯彻党中央、中央军委和习主席决策部署，确保军委机关履行战略谋划和宏观管理职能；战区党委对辖区部队日常战备和军事行动实行集中统一领导；军兵种党委坚持以战领建、抓建为战，在推进军兵种建设战略转型中发挥领导作用；战区军种党委加强工作统筹，履行作战指挥和建设管理双重职能；基层党组织突出政治功能，提升组织力，推动基层建设全面进步、全面过硬。\n——完善法规体系释放新效能\n坚持思想建党和制度治党同向发力，把党中央、中央军委和习主席关于军队党的建设制度改革部署具体化，深入推进军队党的建设理论创新和制度创新，出台《中国共产党军队党的建设条例》和《中国共产党军队委员会（支部）工作规定》、《军队党委落实全面从严治党主体责任规定》等法规制度，修订《军队政治工作条例》，形成系统配套的党指挥枪制度体系。\n法规制度的生命力在于执行。2021年5月，200名少将以上军官分两批参加军队党的建设法规培训。以此为示范，各级采取上下联动、分级组织方式，系统加强新法规学习培训和党组织规范化建设，跟进抓好督导检查，推动全面进入“新法规时间”。\n——强化功能作用引领新发展\n从高至云霄的“5592”哨所，到万里之外的亚丁湾护航舰船，再到抗疫一线的火神山医院，人民军队使命任务拓展到哪里，党的领导和党的建设就加强到哪里。\n党的十八大以来，全军各级坚持组织路线服务政治路线，适应部队使命任务新拓展、力量编成新变化、工作运行新状态，坚持抓组织强功能、抓高层带基层，党组织政治功能和组织功能不断强化，领导力、组织力、执行力不断增强。\n中央军委召开民主生活会，认真对照检视，深刻查摆剖析，严肃开展批评和自我批评，为全军作出表率示范。各级紧紧跟上，从烧旺“熔炉”严起，真拉袖子、红脸出汗，弘扬认真和斗争精神……党内政治生活的政治性、时代性、原则性、战斗性明显增强。\n军级以上高层党委在我军党的组织体系中地位重要、责任重大。全军突出政治标准和打仗能力选准配强高层党委班子，加强民主集中制经常性学习培训，完善落实党委议事决策规则和决策监督机制，提高把方向、管大局、作决策、保落实的实际能力。\n2022年3月开始，全军营连党委（支部）书记、科室党支部书记、预备役部队基层党组织书记3类示范培训接续举办，探索形成的“学讲研练考”培训模式为部队提供借鉴。各级按照全面锻造“三个过硬”基层要求，拓展运用全军基层党组织书记示范培训成果分级分类抓好管党务党能力强训，构建机关指导基层工作统筹协调制度，用好“双争”、“三大组织”联建联创等抓手释放自建活力，培养“四有”新时代革命军人、锻造“四铁”过硬部队，为推进强军事业提供坚实基础和支撑。\n党的力量来自组织，组织强则军队强。推进政治建军、改革强军、科技强军、人才强军、依法治军，坚持边斗争、边备战、边建设，加快机械化信息化智能化融合发展，全面推进军事理论、军队组织形态、军事人员、武器装备现代化……在推动高质量发展、阔步走向现代化的征途中，全军各级党组织团结奋斗、开拓进取，迸发出空前的创造力、凝聚力、战斗力，广大党员不怕牺牲、实干担当，攻克一个个难关，创造一个个奇迹，党旗在任务一线高高飘扬。\n“要把培养干部、培养人才摆在更加突出的位置，着力锻造忠诚干净担当的高素质干部队伍，着力集聚矢志强军打赢的各方面优秀人才”——\n人民军队坚持党管干部、党管人才，堪当强军重任的人才方阵加速崛起\n强军之道，要在得人。党管干部、党管人才是我党我军的光荣传统。\n党的十八大以来，以习近平同志为核心的党中央把实施新时代人才强军战略摆在强军事业发展突出位置，重振党管人才政治纲纪，立起为战育人鲜明导向，优化人才队伍建设布局，深化人力资源政策制度改革，推动人才领域开放融合，我军人才工作取得历史性成就。\n——坚持党管干部、党管人才，始终保持我军人才工作正确政治方向\n进入新时代，从首次提出实施人才强军战略，到中央军委人才工作会议强调“深入实施新时代人才强军战略，确保为实现建军一百年奋斗目标提供坚实支撑”；从党的十九大提出全面推进军事人员现代化，到党的二十大部署“深化军队院校改革，建强新型军事人才培养体系，创新军事人力资源管理”，党中央、中央军委和习主席坚持把人才强军纳入新时代强军兴军的战略布局一体运筹，鲜明提出军队好干部标准，从政治上培养、考察和使用人才，确保枪杆子始终掌握在对党忠诚可靠的人手中。\n选人用人是干部队伍建设的指挥棒，是政治生态的风向标。中央军委成立人才工作领导小组、干部考评委员会，全方位考察识别、大范围交流使用干部，接续深化干部工作大检查，匡正选人用人风气，纯洁高级干部队伍。各级党委加强对干部忠诚度鉴别和政治考察，刚性执行选人用人“八个坚持”、“十个严禁”、“凡提四必”，坚持注重基层、注重实干、注重官兵公认的导向，靠本事立身、凭能力进步蔚然成风。\n——坚持为战育人，提高备战打仗人才供给能力和水平\n贯彻新时代军事教育方针，出台《关于加快推进三位一体新型军事人才培养体系建设的决定》、《军队院校教育条例（试行）》、《军队军事职业教育条例（试行）》……三位一体新型军事人才培养体系的制度框架基本形成，为战育人向更高水平迈进。\n坚持打仗需要什么人才就培养什么人才，加速锻造联合作战指挥人才，超前预置新型作战力量人才，激励扶持高层次科技创新人才，复合培养高水平战略管理人才，锚定制胜未来战争的“四类人才”建设按下快进键。\n立足军事斗争准备实际，注重在重大军事行动和重大演训任务中培养和发现人才，走活应急应战紧缺人才培养和调剂补充路子，探索实施“人才+工程”和“人才特区”建设，建好蓄足打赢未来战争的“人才池”。全军官兵在壮阔军事实践中经风雨、见世面、壮筋骨、长才干，一批又一批优秀指战员走进火热的演训场、走向军事斗争准备一线。\n——坚持改革创新，深层激发人才队伍动力活力\n人员结构布局深度优化。大幅压减全军团级以上机关现役员额，精简服务保障等机构和人员；依托地方高校定向培养军士，订单式招收让专业对口率不断上升；走开文职人员岗位直接引进高层次人才路子，院士穿上“孔雀蓝”……我军加快由数量规模型向质量效能型、由人力密集型向科技密集型转变。\n政策制度改革实现重大突破。以《现役军官管理暂行条例》为标志的中国特色军官职业化制度取得实质进展，军士、义务兵、文职人员等制度改革一体推进，《中华人民共和国军人地位和权益保障法》、《军队功勋荣誉表彰条例》以及军队看望慰问和救济、军队疗养、军人子女教育优待、父母赡养补助、配偶荣誉金、军人及军队相关人员医疗待遇保障等一大批政策举措陆续出台，汇聚起献身国防、矢志强军的激情干劲。\n人民军队昂首阔步，人才强军号角催征，一系列新思想新理念入脑入心，一项项新思路新举措接续推出，一个个现实矛盾难题逐一破解，一条条爱兵惠兵之策提振军心，人才强军之道越拓越宽，官兵成才之路越走越广。\n“要以永远在路上的执着和韧劲，坚持严字当头、全面从严、一严到底，深入推进我军党风廉政建设和反腐败斗争”——\n人民军队政治生态实现根本好转，新风正气不断上扬\n作风优良才能锻造英雄部队，作风松散可以搞垮常胜之师。\n奋进新时代新征程——以习近平同志为核心的党中央紧紧扭住全面从严治党、全面从严治军不放松，带领全军持续正风气、严规矩、惩贪腐，打出一套自我革命“组合拳”，推动人民军队实现革命性锻造。\n展现新气象新面貌——全军上下从严正风肃纪、反腐惩恶、整改整肃，光荣传统和优良作风有力回归，反腐败斗争取得压倒性胜利并全面巩固，立起了人民军队好样子。\n——坚持以严的基调正风肃纪\n“改进作风必须自上而下、以上率下。对军队来说，就要从军委做起”。\n以习近平同志为核心的党中央从制定和落实中央八项规定开局破题，深入推进全面从严治党；中央军委制定十项规定及其实施细则，驰而不息贯彻执行，为全军改进作风立起标杆。\n紧紧扭住领导干部这个“关键少数”，加强对依法依规履职用权、落实待遇规定、规范社会交往、管住管好家属子女等事项的制约和监督，督促守好思想防线、用权底线、法纪红线、家风界线，以“关键少数”影响带动“绝大多数”。\n深入开展“八个专项清理整治”，深化拓展基层风气监察联系点工作，深挖严治违规喝酒、请吃吃请、网上收礼送礼等不良风气……推动纠治“四风”由集中整顿向常态化体系治理转变，车轮上的腐败、住房上的特权、舌尖上的浪费得到有效治理，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾。\n——坚持以零容忍态度反腐惩恶\n党中央和习主席以坚定的决心意志，坚持不敢腐、不能腐、不想腐一体推进，永远吹冲锋号，坚决打赢反腐败斗争攻坚战持久战。\n坚持无禁区、全覆盖、零容忍，严守“贪污受贿3万元以上一律移送司法”法纪红线，受贿行贿一起查，“老虎”、“苍蝇”一起打，大力纠治官兵身边的腐败和不正之风；纵深推进重点行业领域整肃治理，深挖重处啃食战斗力的“硕鼠”、“蛀虫”，形成全领域、全方位、全时段高压严治态势。\n坚持党性党风党纪一起抓，深入开展军队干部反腐败教育，健全完善理论灌输、文化润塑、案例警示相结合的思想教育体系，常态抓好党性教育、道德教育、纪律教育，加强新时代廉洁文化建设，努力实现从不敢腐、不能腐到不想腐的根本性转变。\n——坚持以体系治理纯正生态\n正风肃纪反腐，从治标到治本，再向治理跨越，靠决心意志、果断举措打攻坚战，更需要标本兼治、系统治理打持久战。\n制定修订《中央军委巡视工作条例》、《军队实施党内监督的规定》、《军队党的问责工作规定》等党纪条规，深入推进重点行业领域权力制约监管制度体系构建，为权力套上管束之笼。\n督导认真履行党委主体责任、纪委监督责任、行业部门廉政主管责任，牵住党委主体责任“牛鼻子”，探索可查可比的评价指标，上下贯通拧紧责任螺丝、消除梗阻堵点、传导压力压势；纪检、巡视、审计“三把利剑”联动发力，实现监督力量整合、程序契合、工作融合；拓展军地融合监督成效，巩固深化军内联合监督，构筑利剑高悬、震慑常在的监督执纪大网。\n精准运用监督执纪“四种形态”，综合运用巡视巡察、派驻监督、作风督查、交叉检查、专项整治等手段，严格执行军规军纪，持续扎实推进部队风纪整改，用铁的纪律凝聚铁的意志、锤炼铁的作风、锻造铁的队伍。\n战鼓激越高昂，步履铿锵坚定，人民军队正风肃纪反腐的深度广度不断拓展，标本兼治综合效能不断增强，部队新风正气充盈、面貌一新。\n历史的启迪、时代的昭示，全面从严治党永远在路上，党的自我革命永远在路上。\n新征程是充满光荣和梦想的远征。人民军队更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，全面加强我军党的领导和党的建设，把精神状态激发出来，把奋进力量凝聚起来，为实现建军一百年奋斗目标、开创国防和军队现代化新局面提供坚强政治保证。\n（新华社北京7月19日电）"
  },
  {
    "title": "习近平就中柬建交65周年同柬埔寨国王西哈莫尼互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-01.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  7月19日，国家主席习近平就中柬建交65周年同柬埔寨国王西哈莫尼互致贺电。\n习近平指出，建交65年来，中柬关系经受国际风云变幻考验，历久弥坚。今年初，我们在北京亲切会见并多次互致函电，共同引领中柬命运共同体建设进入高质量、高水平、高标准的新时代。中柬“钻石六边”合作架构不断走深走实，“工业发展走廊”和“鱼米走廊”建设取得积极进展，中柬建交65周年暨中柬友好年系列庆祝活动办得有声有色。我高度重视中柬关系发展，愿同西哈莫尼国王一道努力，推动中柬友谊结出更多硕果，给两国人民带来实实在在的利益。\n西哈莫尼表示，柬中传统友谊源远流长。两国在高度互信、互利共赢基础上，建立全面战略合作伙伴关系，携手构建命运共同体，打造“铁杆”友谊。新形势下，坚信柬中友好关系和互利合作必将持续巩固，两国“铁杆”友谊必将世代相传。柬方愿同中方携手深化各领域合作，造福两国和两国人民，促进地区乃至世界的和平、稳定与繁荣。\n同日，国务院总理李强同柬埔寨首相洪森互致贺电。李强表示，今年是中柬建交65周年和中柬友好年，中柬关系站在新的起点。我愿同洪森首相一道，指导两国各部门各地方通力合作，推动中柬全面战略合作取得更多务实成果。\n洪森表示，柬方坚定奉行一个中国政策，支持中方提出的“一带一路”倡议、全球发展倡议、全球安全倡议等重大倡议，愿同中方推动柬中命运共同体建设走深走实，维护两国和两国人民的共同利益。"
  },
  {
    "title": "《习近平新时代中国特色社会主义思想学习纲要（2023年版）》和《让群众过上好日子——习近平正定足迹》等系统记述习近平主席地方工作经历图书繁体版首发式在第三十三届香港书展举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-01.htm",
    "date": "2023-07-20",
    "content": "本报香港7月19日电  （记者冯学知）《习近平新时代中国特色社会主义思想学习纲要（2023年版）》（以下简称《纲要（2023年版）》）和《让群众过上好日子——习近平正定足迹》《闽山闽水物华新——习近平福建足迹》《干在实处  勇立潮头——习近平浙江足迹》《当好改革开放的排头兵——习近平上海足迹》四部系统记述习近平主席地方工作经历图书繁体版由联合出版集团旗下三联书店（香港）有限公司、香港中和出版有限公司出版发行。7月19日，香港书展开展首日举办了新书首发式。\n《纲要（2023年版）》全面系统阐述了习近平新时代中国特色社会主义思想的基本精神、基本内容、基本要求，充分反映了这一思想的最新发展。《让群众过上好日子——习近平正定足迹》等四部系统记述习近平主席地方工作经历图书，聚焦习近平主席领导和推动地方改革开放和现代化建设事业，全面生动呈现习近平主席的信仰追求、为民情怀、思维方法、品格风范和非凡业绩。五部图书繁体版的出版发行，有助于港澳读者全面系统把握习近平新时代中国特色社会主义思想的核心要义、精神实质、丰富内涵、实践要求，深入了解习近平主席从基层领导干部一步步成长为党的总书记和人民领袖的奋斗历程，更好体悟习近平主席谋划和推动改革发展的政治智慧和远见卓识，进一步深化对习近平新时代中国特色社会主义思想理论逻辑、历史逻辑、实践逻辑的认识和理解，为港澳社会各界发展经济、改善民生、增强国家意识和爱国精神、更好推进“一国两制”成功实践提供了重要学习读本。\n中宣部（国家新闻出版署）、中央政府驻港联络办负责同志，香港特别行政区政府主要官员和出版界代表出席首发式。香港友好协进会、香港中国企业协会、香港教育工作者联会、香港青年联会等有关负责人在首发式上接受赠书。"
  },
  {
    "title": "谱写新时代生态文明建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-01.htm",
    "date": "2023-07-20",
    "content": "“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”在全国生态环境保护大会上，习近平总书记从新时代坚持和发展中国特色社会主义，实现强国建设、民族复兴宏伟目标的战略高度，全面总结我国生态文明建设取得的举世瞩目的巨大成就，深入分析当前生态文明建设面临的形势，深刻阐述新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措。习近平总书记的重要讲话，高屋建瓴、视野宏阔、思想深邃、内涵丰富，具有很强的政治性、思想性、指导性、针对性，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要内容，把坚持人与自然和谐共生纳入新时代坚持和发展中国特色社会主义基本方略，全方位、全地域、全过程加强生态环境保护，决心之大、力度之大、成效之大前所未有。经过顽强努力，我国生态文明建设实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。习近平总书记深刻指出：“新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”\n新时代生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。指出“人与自然是生命共同体。生态环境没有替代品，用之不觉，失之难存”，强调“生态环境问题归根结底是发展方式和生活方式问题，要从根本上解决生态环境问题，必须贯彻创新、协调、绿色、开放、共享的发展理念”……习近平总书记深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，坚持把马克思主义基本原理同中国实际相结合、同中华优秀传统文化相结合，大力推进生态文明理论创新、实践创新、制度创新，提出一系列新理念新思想新战略，形成了习近平生态文明思想。这一重要思想，系统回答了建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，把我们党对生态文明建设规律的认识提升到新高度。\n生态文明建设是关系中华民族永续发展的根本大计。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出到2035年“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”的目标任务，围绕“推动绿色发展，促进人与自然和谐共生”作出重大部署。要深刻认识到，中国式现代化是人与自然和谐共生的现代化，尊重自然、顺应自然、保护自然是全面建设社会主义现代化国家的内在要求。同时必须清醒看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。只有坚持以习近平生态文明思想为指导，站在人与自然和谐共生的高度谋划发展，像保护眼睛一样保护自然和生态环境，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，才能实现中华民族永续发展。\n习近平总书记强调，“今后5年是美丽中国建设的重要时期”。我们要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化，谱写新时代生态文明建设新篇章。\n生态文明建设功在当代、利在千秋。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，奋力拼搏、砥砺前行，全面推进美丽中国建设，为全面建成富强民主文明和谐美丽的社会主义现代化强国而不懈奋斗！"
  },
  {
    "title": "中共中央国务院关于促进民营经济发展壮大的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-01.htm",
    "date": "2023-07-20",
    "content": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。为促进民营经济发展壮大，现提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持社会主义市场经济改革方向，坚持“两个毫不动摇”，加快营造市场化、法治化、国际化一流营商环境，优化民营经济发展环境，依法保护民营企业产权和企业家权益，全面构建亲清政商关系，使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，引导民营企业通过自身改革发展、合规经营、转型升级不断提升发展质量，促进民营经济做大做优做强，在全面建设社会主义现代化国家新征程中作出积极贡献，在中华民族伟大复兴历史进程中肩负起更大使命、承担起更重责任、发挥出更大作用。\n二、持续优化民营经济发展环境\n构建高水平社会主义市场经济体制，持续优化稳定公平透明可预期的发展环境，充分激发民营经济生机活力。\n（一）持续破除市场准入壁垒。各地区各部门不得以备案、注册、年检、认定、认证、指定、要求设立分公司等形式设定或变相设定准入障碍。清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准，不得将政务服务事项转为中介服务事项，没有法律法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或提供证明等。稳步开展市场准入效能评估，建立市场准入壁垒投诉和处理回应机制，完善典型案例归集和通报制度。\n（二）全面落实公平竞争政策制度。强化竞争政策基础地位，健全公平竞争制度框架和政策实施机制，坚持对各类所有制企业一视同仁、平等对待。强化制止滥用行政权力排除限制竞争的反垄断执法。未经公平竞争不得授予经营者特许经营权，不得限定经营、购买、使用特定经营者提供的商品和服务。定期推出市场干预行为负面清单，及时清理废除含有地方保护、市场分割、指定交易等妨碍统一市场和公平竞争的政策。优化完善产业政策实施方式，建立涉企优惠政策目录清单并及时向社会公开。\n（三）完善社会信用激励约束机制。完善信用信息记录和共享体系，全面推广信用承诺制度，将承诺和履约信息纳入信用记录。发挥信用激励机制作用，提升信用良好企业获得感。完善信用约束机制，依法依规按照失信惩戒措施清单对责任主体实施惩戒。健全失信行为纠正后的信用修复机制，研究出台相关管理办法。完善政府诚信履约机制，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台。\n（四）完善市场化重整机制。鼓励民营企业盘活存量资产回收资金。坚持精准识别、分类施策，对陷入财务困境但仍具有发展前景和挽救价值的企业，按照市场化、法治化原则，积极适用破产重整、破产和解程序。推动修订企业破产法并完善配套制度。优化个体工商户转企业相关政策，降低转换成本。\n三、加大对民营经济政策支持力度\n精准制定实施各类支持政策，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。\n（五）完善融资支持政策制度。健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机制。健全中小微企业和个体工商户信用评级和评价体系，加强涉企信用信息归集，推广“信易贷”等服务模式。支持符合条件的民营中小微企业在债券市场融资，鼓励符合条件的民营企业发行科技创新公司债券，推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。支持符合条件的民营企业上市融资和再融资。\n（六）完善拖欠账款常态化预防和清理机制。严格执行《保障中小企业款项支付条例》，健全防范化解拖欠中小企业账款长效机制，依法依规加大对责任人的问责处罚力度。机关、事业单位和大型企业不得以内部人员变更，履行内部付款流程，或在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或延迟支付中小企业和个体工商户款项。建立拖欠账款定期披露、劝告指导、主动执法制度。强化商业汇票信息披露，完善票据市场信用约束机制。完善拖欠账款投诉处理和信用监督机制，加强对恶意拖欠账款案例的曝光。完善拖欠账款清理与审计、督查、巡视等制度的常态化对接机制。\n（七）强化人才和用工需求保障。畅通人才向民营企业流动渠道，健全人事管理、档案管理、社会保障等接续的政策机制。完善民营企业职称评审办法，畅通民营企业职称评审渠道，完善以市场评价为导向的职称评审标准。搭建民营企业、个体工商户用工和劳动者求职信息对接平台。大力推进校企合作、产教融合。推进民营经济产业工人队伍建设，优化职业发展环境。加强灵活就业和新就业形态劳动者权益保障，发挥平台企业在扩大就业方面的作用。\n（八）完善支持政策直达快享机制。充分发挥财政资金直达机制作用，推动涉企资金直达快享。加大涉企补贴资金公开力度，接受社会监督。针对民营中小微企业和个体工商户建立支持政策“免申即享”机制，推广告知承诺制，有关部门能够通过公共数据平台提取的材料，不再要求重复提供。\n（九）强化政策沟通和预期引导。依法依规履行涉企政策调整程序，根据实际设置合理过渡期。加强直接面向民营企业和个体工商户的政策发布和解读引导。支持各级政府部门邀请优秀企业家开展咨询，在涉企政策、规划、标准的制定和评估等方面充分发挥企业家作用。\n四、强化民营经济发展法治保障\n健全对各类所有制经济平等保护的法治环境，为民营经济发展营造良好稳定的预期。\n（十）依法保护民营企业产权和企业家权益。防止和纠正利用行政或刑事手段干预经济纠纷，以及执法司法中的地方保护主义。进一步规范涉产权强制性措施，避免超权限、超范围、超数额、超时限查封扣押冻结财产。对不宜查封扣押冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。完善涉企案件申诉、再审等机制，健全冤错案件有效防范和常态化纠正机制。\n（十一）构建民营企业源头防范和治理腐败的体制机制。出台司法解释，依法加大对民营企业工作人员职务侵占、挪用资金、受贿等腐败行为的惩处力度。健全涉案财物追缴处置机制。深化涉案企业合规改革，推动民营企业合规守法经营。强化民营企业腐败源头治理，引导民营企业建立严格的审计监督体系和财会制度。充分发挥民营企业党组织作用，推动企业加强法治教育，营造诚信廉洁的企业文化氛围。建立多元主体参与的民营企业腐败治理机制。推动建设法治民营企业、清廉民营企业。\n（十二）持续完善知识产权保护体系。加大对民营中小微企业原始创新保护力度。严格落实知识产权侵权惩罚性赔偿、行为保全等制度。建立知识产权侵权和行政非诉执行快速处理机制，健全知识产权法院跨区域管辖制度。研究完善商业改进、文化创意等创新成果的知识产权保护办法，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为。加大对侵犯知识产权违法犯罪行为的刑事打击力度。完善海外知识产权纠纷应对指导机制。\n（十三）完善监管执法体系。加强监管标准化规范化建设，依法公开监管标准和规则，增强监管制度和政策的稳定性、可预期性。提高监管公平性、规范性、简约性，杜绝选择性执法和让企业“自证清白”式监管。鼓励跨行政区域按规定联合发布统一监管政策法规及标准规范，开展联动执法。按照教育与处罚相结合原则，推行告知、提醒、劝导等执法方式，对初次违法且危害后果轻微并及时改正的依法不予行政处罚。\n（十四）健全涉企收费长效监管机制。持续完善政府定价的涉企收费清单制度，进行常态化公示，接受企业和社会监督。畅通涉企违规收费投诉举报渠道，建立规范的问题线索部门共享和转办机制，综合采取市场监管、行业监管、信用监管等手段实施联合惩戒，公开曝光违规收费典型案例。\n五、着力推动民营经济实现高质量发展\n引导民营企业践行新发展理念，深刻把握存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。\n（十五）引导完善治理结构和管理制度。支持引导民营企业完善法人治理结构、规范股东行为、强化内部监督，实现治理规范、有效制衡、合规经营，鼓励有条件的民营企业建立完善中国特色现代企业制度。依法推动实现企业法人财产与出资人个人或家族财产分离，明晰企业产权结构。研究构建风险评估体系和提示机制，对严重影响企业运营并可能引发社会稳定风险的情形提前预警。支持民营企业加强风险防范管理，引导建立覆盖企业战略、规划、投融资、市场运营等各领域的全面风险管理体系，提升质量管理意识和能力。\n（十六）支持提升科技创新能力。鼓励民营企业根据国家战略需要和行业发展趋势，持续加大研发投入，开展关键核心技术攻关，按规定积极承担国家重大科技项目。培育一批关键行业民营科技领军企业、专精特新中小企业和创新能力强的中小企业特色产业集群。加大政府采购创新产品力度，发挥首台（套）保险补偿机制作用，支持民营企业创新产品迭代应用。推动不同所有制企业、大中小企业融通创新，开展共性技术联合攻关。完善高等学校、科研院所管理制度和成果转化机制，调动其支持民营中小微企业创新发展积极性，支持民营企业与科研机构合作建立技术研发中心、产业研究院、中试熟化基地、工程研究中心、制造业创新中心等创新平台。支持民营企业加强基础性前沿性研究和成果转化。\n（十七）加快推动数字化转型和技术改造。鼓励民营企业开展数字化共性技术研发，参与数据中心、工业互联网等新型基础设施投资建设和应用创新。支持中小企业数字化转型，推动低成本、模块化智能制造设备和系统的推广应用。引导民营企业积极推进标准化建设，提升产品质量水平。支持民营企业加大生产工艺、设备、技术的绿色低碳改造力度，加快发展柔性制造，提升应急扩产转产能力，提升产业链韧性。\n（十八）鼓励提高国际竞争力。支持民营企业立足自身实际，积极向核心零部件和高端制成品设计研发等方向延伸；加强品牌建设，提升“中国制造”美誉度。鼓励民营企业拓展海外业务，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。更好指导支持民营企业防范应对贸易保护主义、单边主义、“长臂管辖”等外部挑战。强化部门协同配合，针对民营经济人士海外人身和财产安全，建立防范化解风险协作机制。\n（十九）支持参与国家重大战略。鼓励民营企业自主自愿通过扩大吸纳就业、完善工资分配制度等，提升员工享受企业发展成果的水平。支持民营企业到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业，促进革命老区、民族地区加快发展，投入边疆地区建设推进兴边富民。支持民营企业参与推进碳达峰碳中和，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。支持民营企业参与乡村振兴，推动新型农业经营主体和社会化服务组织发展现代种养业，高质量发展现代农产品加工业，因地制宜发展现代农业服务业，壮大休闲农业、乡村旅游业等特色产业，积极投身“万企兴万村”行动。支持民营企业参与全面加强基础设施建设，引导民营资本参与新型城镇化、交通水利等重大工程和补短板领域建设。\n（二十）依法规范和引导民营资本健康发展。健全规范和引导民营资本健康发展的法律制度，为资本设立“红绿灯”，完善资本行为制度规则，集中推出一批“绿灯”投资案例。全面提升资本治理效能，提高资本监管能力和监管体系现代化水平。引导平台经济向开放、创新、赋能方向发展，补齐发展短板弱项，支持平台企业在创造就业、拓展消费、国际竞争中大显身手，推动平台经济规范健康持续发展。鼓励民营企业集中精力做强做优主业，提升核心竞争力。\n六、促进民营经济人士健康成长\n全面贯彻信任、团结、服务、引导、教育的方针，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬企业家精神。\n（二十一）健全民营经济人士思想政治建设机制。积极稳妥做好在民营经济代表人士先进分子中发展党员工作。深入开展理想信念教育和社会主义核心价值观教育。教育引导民营经济人士中的党员坚定理想信念，发挥先锋模范作用，坚决执行党的理论和路线方针政策。积极探索创新民营经济领域党建工作方式。\n（二十二）培育和弘扬企业家精神。引导民营企业家增强爱国情怀、勇于创新、诚信守法、承担社会责任、拓展国际视野，敢闯敢干，不断激发创新活力和创造潜能。发挥优秀企业家示范带动作用，按规定加大评选表彰力度，在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验。\n（二十三）加强民营经济代表人士队伍建设。优化民营经济代表人士队伍结构，健全选人机制，兼顾不同地区、行业和规模企业，适当向战略性新兴产业、高技术产业、先进制造业、现代服务业、现代农业等领域倾斜。规范政治安排，完善相关综合评价体系，稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。支持民营经济代表人士在国际经济活动和经济组织中发挥更大作用。\n（二十四）完善民营经济人士教育培训体系。完善民营经济人士专题培训和学习研讨机制，进一步加大教育培训力度。完善民营中小微企业培训制度，构建多领域多层次、线上线下相结合的培训体系。加强对民营经济人士的梯次培养，建立健全年轻一代民营经济人士传帮带辅导制度，推动事业新老交接和有序传承。\n（二十五）全面构建亲清政商关系。把构建亲清政商关系落到实处，党政干部和民营企业家要双向建立亲清统一的新型政商关系。各级领导干部要坦荡真诚同民营企业家接触交往，主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。民营企业家要积极主动与各级党委和政府及部门沟通交流，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。\n七、持续营造关心促进民营经济发展壮大社会氛围\n引导和支持民营经济履行社会责任，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。\n（二十六）引导全社会客观正确全面认识民营经济和民营经济人士。加强理论研究和宣传，坚持实事求是、客观公正，把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，及时回应关切、打消顾虑。\n（二十七）培育尊重民营经济创新创业的舆论环境。加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。营造鼓励创新、宽容失败的舆论环境和时代氛围，对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助。建立部门协作机制，依法严厉打击以负面舆情为要挟进行勒索等行为，健全相关举报机制，降低企业维权成本。\n（二十八）支持民营企业更好履行社会责任。教育引导民营企业自觉担负促进共同富裕的社会责任，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。鼓励引导民营经济人士做发展的实干家和新时代的奉献者，在更高层次上实现个人价值，向全社会展现遵纪守法、遵守社会公德的良好形象，做到富而有责、富而有义、富而有爱。探索建立民营企业社会责任评价体系和激励机制，引导民营企业踊跃投身光彩事业和公益慈善事业，参与应急救灾，支持国防建设。\n八、加强组织实施\n（二十九）坚持和加强党的领导。坚持党中央对民营经济工作的集中统一领导，把党的领导落实到工作全过程各方面。坚持正确政治方向，建立完善民营经济和民营企业发展工作机制，明确和压实部门责任，加强协同配合，强化央地联动。支持工商联围绕促进民营经济健康发展和民营经济人士健康成长更好发挥作用。\n（三十）完善落实激励约束机制。强化已出台政策的督促落实，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细，完善评估督导体系。建立健全民营经济投诉维权平台，完善投诉举报保密制度、处理程序和督办考核机制。\n（三十一）及时做好总结评估。在与宏观政策取向一致性评估中对涉民营经济政策开展专项评估审查。完善中国营商环境评价体系，健全政策实施效果第三方评价机制。加强民营经济统计监测评估，必要时可研究编制统一规范的民营经济发展指数。不断创新和发展“晋江经验”，及时总结推广各地好经验好做法，对行之有效的经验做法以适当形式予以固化。\n（新华社北京7月19日电）"
  },
  {
    "title": "全面推进美丽中国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-01.htm",
    "date": "2023-07-20",
    "content": "“新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”\n“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n习近平总书记在全国生态环境保护大会上的重要讲话在广大干部群众中引发热烈反响。大家纷纷表示，习近平总书记的重要讲话为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，把贯彻落实会议精神和深入开展主题教育结合起来，进一步激发做好生态环境保护工作的强大动力，扎实推进生态文明建设，加快建设美丽中国。\n生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐\n习近平总书记强调，“党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。”\n习近平总书记的重要讲话，全面总结了我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，深入分析了当前生态文明建设面临的形势，深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措。\n“习近平总书记的重要讲话，高屋建瓴、主题鲜明、思想深邃、内涵丰富，是一篇马克思主义的光辉文献，是对习近平生态文明思想的丰富和发展。”生态环境部主要负责同志说，“我们将把学习宣传贯彻习近平总书记重要讲话和本次会议精神作为重要政治任务抓紧抓好抓出成效，切实把大会确定的各项重点任务转化为具体行动，把美丽中国建设宏伟蓝图变成施工图，在强国建设、民族复兴的进程中奋力谱写新时代生态文明建设新篇章。”\n“在习近平生态文明思想指引下，我国生态环境保护取得历史性成就、发生历史性变革。”生态环境部环境规划院总工程师万军说，新时代十年来，我国经济持续增长，总量翻了一番，同时生态环境质量持续改善，绿色发展水平不断提高，人民群众的生态环境获得感、幸福感、安全感大幅提升。我们要把习近平总书记强调的美丽中国建设部署和要求，落实到各项规划和措施中，建设青山常在、绿水长流、空气常新的美丽中国。\n“新时代生态文明建设实现由重点整治到系统治理的重大转变，实现由被动应对到主动作为的重大转变，实现由全球环境治理参与者到引领者的重大转变，实现由实践探索到科学理论指导的重大转变。”浙江省生态环境厅厅长郎文荣说，我们要从“四个重大转变”中深刻领悟“两个确立”的决定性意义，让“浙江之窗”充分展示习近平生态文明思想的真理力量和实践伟力。\n江西省鹰潭市上清镇，泸溪河两岸密林青翠，护林员肖冬样说：“10多年前，中华秋沙鸭首次在泸溪河发现，这些年生态环境越来越好，中华秋沙鸭等珍稀物种的栖息地范围不断扩大。我们要按照习近平总书记提出的加快推进人与自然和谐共生的现代化的要求，继续努力保护好绿水青山。”\n“习近平总书记强调，经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。”国家电投党组书记、董事长钱智民说，近年来，国家电投坚持清洁低碳、安全高效的能源发展方向，清洁能源装机突破1.6亿千瓦，相当于7个三峡电站。接下来，将为推动能源绿色低碳转型、保障国家能源安全继续贡献力量。\n正确处理五个重大关系，新征程上继续推进生态文明建设\n习近平总书记指出，“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”\n各地区各部门干部群众表示，正确处理高质量发展和高水平保护的关系，正确处理重点攻坚和协同治理的关系，正确处理自然恢复和人工修复的关系，正确处理外部约束和内生动力的关系，正确处理“双碳”承诺和自主行动的关系，这对全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，具有重要的指导意义。\n习近平总书记强调，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。\n通过高水平环境保护，不断塑造发展的新动能、新优势。\n浙江省安吉县余村，绿林修竹，风景如画。“习近平总书记强调要正确处理的几个重大关系中，第一个就是高质量发展和高水平保护的关系。余村多年来走出一条生态美、产业兴、百姓富的绿色发展新路子，在优美环境吸引下，一批批新村民和返乡人纷至沓来，在乡村创业发展，这表明了高质量发展和高水平保护是能够协同并进的。”余村村党支部书记、村委会主任汪玉成说，“我们将继续牢固树立和践行绿水青山就是金山银山的理念，努力将‘绿水青山’的环境优势，转化为做大‘金山银山’的现实生产力，让余村焕发新的活力。”\n坚持系统观念，不断增强各项工作的系统性、整体性、协同性。\n“习近平总书记强调，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。”生态环境部总工程师、大气环境司司长刘炳江说，我们将深刻学习领悟习近平总书记的重要讲话精神，尽快推动出台实施《空气质量持续改善行动计划》，指导各地继续打好蓝天保卫战，强化源头管控、多污染协调控制和区域污染协同治理，守护好美丽蓝天。\n综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策。\n“习近平总书记指出，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局。”中国林科院生态保护与修复研究所研究员张曼胤说，“十三五”以来，我国在“三区四带”国家生态安全屏障，累计完成生态保护和修复面积约537万公顷。生态保护修复是一项系统性工程，要遵循“自然恢复为主、人工修复为辅”的原则，分类施策，努力找到生态保护修复的最佳解决方案，不断满足人民日益增长的优美生态环境需要。\n坚持用最严格制度最严密法治保护生态环境，同时激发起全社会共同呵护生态环境的内生动力。\n环保社会组织公众环境研究中心主任马军，见证了新时代十年来生态环境质量的逐步改善，以及生态环境保护多元参与的持续拓展，“我们的蔚蓝地图已收集到150万张照片，从公众的视角，反映出在越来越多的地方，蓝天白云从‘奢侈品’变为‘常见品’。美丽中国共建共享，正确处理外部约束和内生动力的关系，人与自然和谐共生的现代化将加速推进。”\n锚定“双碳”目标，积极稳妥推进碳达峰碳中和。\n“习近平总书记指出，我们承诺的‘双碳’目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。”中国工程院院士、中国气象局温室气体及碳中和监测评估中心主任张小曳说，我们要按照习近平总书记指引的方向，坚定地走出一条绿色低碳高质量发展新道路。\n以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n习近平总书记强调，“今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n中国生态文明研究与促进会副会长兼秘书长、研究员刘青松说：“建设美丽中国是全面建设社会主义现代化国家的重要目标。习近平总书记提出了新征程做好生态环境保护工作6个方面重大任务，我们要按照习近平总书记所强调的，健全美丽中国建设保障体系，统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策‘组合拳’。”\n“中央生态环境保护督察，是习近平总书记亲自谋划、亲自部署、亲自推动的重大体制创新和重大改革举措。”中央生态环境保护督察办公室常务副主任徐必久说，督察坚持问题导向、敢于动真碰硬，取得“中央肯定、百姓点赞、各方支持、解决问题”的显著成效。下一步，将系统谋划开展第三轮督察，锚定目标，保持力度，拓展领域，确保成效，继续发挥中央生态环境保护督察利剑作用。\n“建立国家公园体制，是以习近平同志为核心的党中央站在实现中华民族永续发展的战略高度作出的重大决策。”国家林草局国家公园中心副主任孙鸿雁说，目前，我国已设立三江源、大熊猫等第一批国家公园，并遴选出49个国家公园候选区，涵盖了国土生态安全屏障最关键的区域。接下来，将通过国家公园建设，统筹保护与发展，努力实现生态保护、绿色发展、民生改善相统一，着力保护好生物多样性，推进人与自然和谐共生的现代化。\n“习近平总书记指出，要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度。”中国大熊猫保护研究中心主任段兆刚表示，大熊猫保护是全球生物多样性保护的成功案例。下一步要科学有序实施栖息地修复和生态廊道建设，科学系统开展野生种群复壮技术研究和体系构建，全面支撑保障大熊猫国家公园建设，使自然生态系统的原真性和完整性得到更好保持，给子孙后代留下珍贵的自然资产。\n“近年来，自然资源部通过开展生态产品价值实现机制试点，积极探索拓宽绿水青山转化金山银山的路径，并取得一定成效。”自然资源部自然资源所有者权益司副司长李劲松表示，“我们将统筹推进自然资源资产管理制度综合改革，实现自然资源资产高效配置和保值增值，推动绿色高质量发展。”\n中国气象局国家气候中心党委书记、主任巢清尘说：“作为从事气候变化研究的科研工作者，我们将认真学习领会、深入贯彻落实习近平总书记重要讲话精神，以更饱满的热情和更昂扬的斗志，投身到有效抵御气候风险、促进人与自然和谐共生的事业中。”\n“这次大会对加强生态环境保护、推进美丽中国建设作出全面部署，为新时期荒漠化防治工作提供了根本遵循。”国家林业和草原局荒漠化防治司司长孙国吉表示，我们将统筹推进山水林田湖草沙一体化保护和系统治理，以更高站位、更宽视野、更大力度来谋划和推进荒漠化防治工作，全面打好“三北”工程攻坚战，努力创造新时代中国防沙治沙新奇迹，为谱写新时代生态文明建设新篇章作出新的更大贡献。\n（本报记者寇江泽、刘毅、李红梅、董丝雨、常钦、丁怡婷）"
  },
  {
    "title": "“为促进人类社会可持续发展贡献中国智慧”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-02.htm",
    "date": "2023-07-20",
    "content": "7月17日至18日，全国生态环境保护大会在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。接受本报记者采访的国际人士认为，人与自然和谐共生是中国式现代化的重要特征，中国生态文明建设取得举世瞩目的成就，为其他国家提供了有益经验，各方对于加强与中国在环境保护和可持续发展方面的合作充满期待。\n“推动美丽中国建设迈出重大步伐”\n新时代十年，中国生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。国际人士认为，中国坚定走生态优先、绿色低碳发展之路，绿色日益成为中国经济社会高质量发展的鲜明底色。\n“我曾到中国多地参观访问，到处都能感受到中国推进生态文明建设取得的可喜成绩。”埃及共产党总书记阿德利表示，中国很多村庄山水秀美，地方政府加快推进宜居宜业和美乡村建设，极大改善了人居环境，美丽景色令人流连忘返。“中国共产党和中国政府高度重视生态文明建设，把生态文明建设作为关系中华民族永续发展的根本大计，推动美丽中国建设迈出重大步伐。”\n秘鲁国立圣马科斯大学亚洲问题研究中心主任卡洛斯·阿基诺曾多次到访中国，见证了中国在生态文明建设方面取得的巨大成就。他表示，中国深入打好污染防治攻坚战，持之以恒植树造林种草，加强荒漠化综合防治，目前已成为全球森林资源增长最多和人工造林面积最大的国家。“中国可再生能源开发利用规模和新能源汽车产销量等均处于世界领先地位，绿色发展动力不断增强。”\n“中国为保护生态环境付出了巨大努力，从近年来荒漠化防治取得的丰硕成果可以看出中国政府的坚定承诺和决心。”泛非“绿色长城”组织秘书处高级主管马塞兰·萨努曾两次来华学习治沙经验，非常认同中方提出的绿水青山就是金山银山理念。在他看来，中国的防沙治沙举措有效保护了生态环境，实现了从“沙进人退”到“绿进沙退”的历史性转变。“只有保护和改善生态环境，才能实现可持续发展，这对整个地球都至关重要。”\n“中国森林覆盖率和森林蓄积量连续30多年保持‘双增长’，2000年到2021年全球新增的绿化面积中25%以上来自中国。我们看到，中国探索出一条发展和保护协同共生的新路径。”吉尔吉斯斯坦国家战略研究所顾问舍拉迪尔·巴克特古洛夫表示，中国式现代化是人与自然和谐共生的现代化，将为全人类树立生态文明发展的典范。\n奥地利中国与东南亚研究所所长哈内斯·费尔纳表示，中国是全球绿色转型的领跑者，在该领域的研发和实践处于世界前列。“中国生态文明建设成就的取得，与中国善于从宏观层面对经济社会发展进行动态调控和规划、坚持以人民为中心密不可分。”\n“为其他发展中国家提供了有益借鉴”\n习近平总书记在重要讲话中深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，令肯尼亚非洲政策研究所中国—非洲中心执行主任丹尼斯·穆内内印象深刻。他表示，如何处理好高质量发展和高水平保护的关系是世界性难题。“习近平主席的重要讲话为中国加快推进人与自然和谐共生的现代化指明方向，为促进人类社会可持续发展贡献中国智慧。”\n摩洛哥非洲中国合作与发展协会主席纳赛尔·布希巴表示，中国的生态文明建设在坚持人与自然和谐共生、鼓励生态环境科技创新、培养高水平生态环境科技人才队伍等方面取得了诸多成就。“究其根本原因，是中国把生态文明建设作为国家发展重要目标，坚持绿色、包容、可持续发展。以荒漠化防治为例，中国将防沙治沙与产业培育、精准扶贫相结合，实现了保护生态与改善民生的良性循环。”\n布希巴看来，中国全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，前景光明，令人期待。“中国在生态文明建设和绿色发展领域为世界作出了表率，为其他发展中国家提供了有益借鉴，这是中国为世界提供的宝贵财富。”\n“过去10年，中国为绿色发展投入了庞大的资金、人力和物力。在陕西延安附近的村庄，我看见曾经荒凉的黄土地上已长满树木。”乌兹别克斯坦《人民言论报》副总编辑鲁斯兰·肯扎耶夫表示，正如习近平主席所说，中国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段。“站在人与自然和谐共生的高度，中国持续增强发展的潜力和后劲，将为全球可持续发展贡献中国力量和中国方案。”\n巴西巴伊亚州政府规划秘书处官员弗朗西斯科·戈麦斯表示，目前，很多中企在他所在的巴伊亚州投资兴业，助力当地清洁能源、低碳经济发展。“巴西希望向中国学习国土绿化、造林融资及其技术，以恢复我们的生态环境，实现人与自然和谐共生。”\n“为全球环境治理作出了重要贡献”\n中国紧跟时代、放眼世界，承担大国责任、展现大国担当，实现由全球环境治理参与者到引领者的重大转变。作为最早签署和批准《联合国气候变化框架公约》《生物多样性公约》的缔约方之一，中国积极开展应对气候变化、生物多样性治理、荒漠化防治等方面国际合作。\n阿德利注意到，中国积极向世界分享绿色技术和经验，支持非洲“绿色长城”建设，帮助有关国家荒漠化治理取得新进展。中国还为非洲援助实施绿色环保和应对气候变化项目，在非洲建设低碳示范区和适应气候变化示范区等，“中国在帮助非洲应对气候变化和推动环境治理方面发挥着重要作用”。\n风电、太阳能装机容量占全球1/3以上，力争2030年前实现碳达峰、2060年前实现碳中和，率先出资成立昆明生物多样性基金……在马来西亚“一带一路”委员会秘书长梁志华看来，中国推进生态文明建设具有重要的世界意义。“习近平主席提出全球发展倡议将气候变化和绿色发展列为重点合作领域之一，彰显了积极参与全球环境治理的大国担当，为建设清洁美丽的世界提供了新机遇、注入了新动力，对加快落实联合国2030年可持续发展议程意义深远。”\n今年6月，布希巴联合中方专家和农业科技企业，将在中国新疆成功应用的“沙漠土壤化”生态恢复技术带到海湾国家阿曼，开启为期3年的试验示范种植合作。布希巴表示，环境治理是全人类面临的重大挑战，也是各国共同的责任和义务。“中国承担大国责任、展现大国担当，将环境治理经验和技术分享给世界，为全球环境治理作出了重要贡献。”\n萨努表示，近年来，在共建“一带一路”等合作框架下，中国积极参与全球环境治理，同各国分享生态环境保护经验，以实际行动推动建设更加美好的世界。“中国加快推进人与自然和谐共生的现代化，携手各国共建地球生命共同体，将为全球可持续发展注入不竭动力。”\n（本报北京、开罗、墨西哥城、约翰内斯堡、阿斯塔纳、柏林、迪拜、曼谷、内罗毕、里约热内卢7月19日电  记者俞懿春、崔琦、黄培昭、彭敏、闫韫明、李强、刘仲华、管克江、刘慧、黄炜鑫、时元皓）"
  },
  {
    "title": "推进美丽中国建设  引领全球环境治理（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-02.htm",
    "date": "2023-07-20",
    "content": "中国以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，将为推动建设清洁美丽的世界、构建人类命运共同体注入新动力\n\n“习近平主席的重要讲话为中国加快推进人与自然和谐共生的现代化指明了方向，为促进人类社会可持续发展贡献了中国智慧”“中国在生态文明建设和绿色发展领域为世界作出了表率，为其他发展中国家提供了有益借鉴”……国际人士高度关注近日在北京召开的全国生态环境保护大会，称赞中国生态文明建设取得举世瞩目的成就，并从这次大会看到了新征程上中国全面推进美丽中国建设、继续引领全球环境治理的坚定决心。\n党的十八大以来，中国把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。在习近平生态文明思想的科学指引下，全党全国人民坚持绿水青山就是金山银山的理念，全方位、全地域、全过程加强生态环境保护，实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变。许多到访中国的国际人士都认为，中国天更蓝、地更绿、水更清，万里河山更加多姿多彩。\n作为世界上最大的发展中国家，中国生态文明建设取得举世瞩目的成就鼓舞了世界，也为全球生态文明建设贡献了中国智慧、中国方案。国际社会重视中国生态文明建设经验，认识到推进生态文明建设既需要科学理论指导，也需要坚定不移的实践。中国加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色，如今已建成世界最大的清洁发电体系，水电、风电、太阳能发电装机容量均居世界第一。中国站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势，让同样面临实现发展和保护生态环境双重任务的国家看到了希望。\n中国紧跟时代、放眼世界，承担大国责任、展现大国担当，成为全球环境治理的引领者。中国积极开展国际合作，深化与“一带一路”沿线国家和地区在生态环境保护、可持续发展等领域的合作，设立中国气候变化南南合作基金，成立昆明生物多样性基金，将绿色发展工程纳入中非共同实施的“九项工程”……联合国环境规划署前执行主任埃里克·索尔海姆表示，中国践行的生态文明理念，展现出一种积极的、立志于为所有人创造更美好世界的思考。埃塞俄比亚亚的斯亚贝巴大学教授科斯坦蒂诺斯·贝尔胡特斯法认为，中国在应对气候变化、推动共同发展等方面的举措很好诠释了构建人类命运共同体的愿景，具有示范和带动效应。\n中国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。习近平总书记的重要讲话系统部署了全面推进美丽中国建设的战略任务和重大举措，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。在全球环境治理仍面临诸多挑战之际，中国以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，将为推动建设清洁美丽的世界、构建人类命运共同体注入新动力。中国承诺的“双碳”目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由中国自己作主，决不受他人左右。全球气候治理要践行多边主义，坚持《联合国气候变化框架公约》及其《巴黎协定》确定的目标和原则，遵守共同但有区别的责任原则。中国将在落实好碳达峰碳中和“1+N”政策体系的同时，继续向其他发展中国家提供力所能及的帮助。\n建设美丽中国是全面建设社会主义现代化国家的重要目标。中国将坚定不移走生产发展、生活富裕、生态良好的文明发展道路，实现中华民族永续发展。中国将继续以自身生态文明建设新成就助力全球生态文明建设，携手各国为共建清洁美丽的世界作出更大贡献。"
  },
  {
    "title": "王毅会见美国前国务卿基辛格",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-02.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  中共中央政治局委员、中央外办主任王毅19日在北京会见美国前国务卿基辛格。\n王毅表示，中国对美政策保持高度连续性，根本遵循就是习近平主席提出的相互尊重、和平共处、合作共赢。中国的发展有强大内生动力和必然历史逻辑，试图改造中国是不可能的，围堵遏制中国更是做不到的。\n王毅强调，一个中国是台湾问题最根本的现状，“台独”与台海和平水火不容，“上海公报”确定的一个中国原则必须恪守。\n基辛格表示，美中保持稳定关系，事关世界的和平、稳定和人类福祉。无论如何困难，双方都应平等相待，保持接触。"
  },
  {
    "title": "新加坡总理李显龙会见袁家军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-02.htm",
    "date": "2023-07-20",
    "content": "新华社新加坡7月19日电  （记者刘春涛、李䶮）7月19日，新加坡人民行动党秘书长、政府总理李显龙在总统府会见中共中央政治局委员、重庆市委书记袁家军。\n袁家军转达习近平主席和李强总理的亲切问候。他说，习近平主席同阁下共同确立中新全方位高质量的前瞻性伙伴关系新定位，开启两国关系发展新篇章。中方愿同新方加强战略沟通，深化高质量务实合作，共享中国式现代化带来的新机遇，共同维护地区繁荣稳定。中国共产党愿同新加坡人民行动党密切交流互鉴，为新形势下双边关系发展作出新贡献。重庆将积极落实两国领导人重要共识，同新方一道推进中新（重庆）战略性互联互通示范项目合作，加强陆海新通道建设。\n李显龙请袁家军转达对习近平主席和李强总理的良好祝愿，表示新方高度重视落实双边关系新定位，坚定支持陆海新通道建设，愿进一步深化新中互联互通合作，加强两国执政党交流互鉴，推动两国关系取得更大发展，更好造福两国和地区人民。\n应新加坡政府邀请，袁家军于7月16日至19日率中共代表团访新。其间，袁家军还分别会见新加坡人民行动党主席、副总理兼经济政策统筹部长王瑞杰，国务资政兼国家安全统筹部长张志贤等，出席国际陆海贸易新通道区域合作论坛等活动。"
  },
  {
    "title": "“柬中铁杆友谊超越时空”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-02.htm",
    "date": "2023-07-20",
    "content": "7月19日是中国和柬埔寨建交65周年纪念日。近日，柬埔寨首相洪森在接受本报记者书面专访时表示，由西哈努克太皇和毛泽东主席、周恩来总理等两国老一辈领导人共同缔造和精心培育的柬中传统友谊历久弥新。进入新时代，柬中关系不断迈上新台阶，命运共同体建设取得丰硕成果。柬中不断深化全面战略合作伙伴关系，共建“一带一路”取得累累硕果，造福柬埔寨民众。“65年来，两国携手并进，柬中铁杆友谊超越时空。”\n2016年10月，应柬埔寨国王诺罗敦·西哈莫尼邀请，习近平主席对柬埔寨进行国事访问。洪森表示，习近平主席的那次访问将柬中传统友谊推上新高度，有力推进了柬中全面战略合作伙伴关系，促进了柬中各层级、各领域的对话及往来。西哈莫尼国王和莫尼列太后也多次来华查体休养，受到习近平主席和中国政府的热烈欢迎和热情招待，柬埔寨对此十分感激。\n2020年初，洪森顶风冒雪“逆行”访华，同正在抗击新冠疫情的中国人民坚定站在一起。今年初，洪森再次访华，成为农历春节后中方接待的首位外国领导人，同习近平主席实现了“三年之约”。洪森表示：“我希望通过这两次访华，传递柬埔寨人民始终同中国人民坚定站在一起的明确信息。记得柬埔寨发生新冠疫情之初，中国是第一个伸出援手的国家。中国为我们提供了新冠疫苗和医疗设备，并派出了多批抗疫医疗专家组。”\n洪森说，柬中两国同甘共苦，友谊历久弥坚。目前，柬中双方正从政治、产能、农业、能源、安全、人文六大领域入手，着力打造柬中“钻石六边”合作架构。洪森强调，柬中经贸等各领域合作欣欣向荣，中国是柬埔寨最大贸易伙伴、最大外国投资来源国、经济社会发展的关键助力者。\n2020年10月12日，中柬两国政府正式签署中柬自贸协定；2022年1月1日，该协定正式生效实施。“柬埔寨的第一个自贸协定是同中国签署的，我对此感到很自豪。”洪森说，“柬中自贸协定极大地促进了两国经贸和投资合作，大量柬埔寨企业得以将产品出口至中国。”根据中方统计，2022年，中柬双边贸易额达160亿美元，远超预期目标。洪森认为，在两国政府的共同推动下，柬中双边贸易额未来几年还将再创新高。\n洪森高度评价共建“一带一路”倡议。他表示，由于保护主义和单边主义抬头，全球发展不确定性上升，共建“一带一路”倡议成为沿线国家和地区加强互联互通的有效平台，促进了各国互利共赢，推动了地区稳定和繁荣，该倡议的积极作用正在不断凸显，受到了国际社会普遍欢迎。\n洪森说，柬埔寨始终支持共建“一带一路”倡议，该倡议理念与柬埔寨“四角战略”高度契合，柬中共建“一带一路”帮助柬埔寨提升了基础设施建设水平，为柬埔寨经济增长和国家发展增添了动力，也实实在在地改善了柬埔寨民众的生活。\n洪森表示，今年是柬中建交65周年和“柬中友好年”，双方将开展一系列庆祝活动，充实柬中各领域合作，巩固柬中铁杆友谊。\n（冷江涛对本文亦有贡献）"
  },
  {
    "title": "王毅将出席第十三次金砖国家安全事务高级代表会议并访问尼日利亚、肯尼亚、南非、土耳其",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-02.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者曹师韵）外交部发言人毛宁19日宣布：应南非总统府部长恩特沙韦尼和尼日利亚、肯尼亚、南非、土耳其政府邀请，中共中央政治局委员、中央外事工作委员会办公室主任王毅将出席7月24日至25日在约翰内斯堡举行的第十三次金砖国家安全事务高级代表会议并于会议前后访问尼日利亚、肯尼亚、南非、土耳其。"
  },
  {
    "title": "庆祝中柬建交65周年招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-02.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  （记者曹嘉玥）中国人民对外友好协会与柬埔寨驻华大使馆19日在京共同举办庆祝中柬建交65周年招待会。全国人大常委会副委员长武维华与柬驻华大使凯·西索达出席招待会并致辞。"
  },
  {
    "title": "王小洪会见泰国副总理威沙努",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_8-02.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者张天培）国务委员、公安部部长王小洪19日在京会见泰国副总理威沙努。\n王小洪表示，中泰是好邻居、好朋友、好亲戚、好伙伴，两国人民情谊深厚，特别是习近平主席去年访泰期间，双方宣布共建中泰命运共同体，开启了中泰关系新时代。中方愿同泰方一道，共同落实两国领导人重要共识，深化执法安全领域务实合作，为中泰命运共同体建设保驾护航，更好造福两国和两国人民。\n威沙努表示，愿加强双方执法安全合作，促进泰中关系不断深入发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_9-02.htm",
    "date": "2023-07-20",
    "content": "位于肯尼亚东北部的加里萨五十兆瓦光伏电站，是肯尼亚规模最大的光伏发电项目，由中国江西国际经济技术合作有限公司设计承建。并网发电后，有效缓解了肯尼亚用电荒，助力当地经济可持续发展。\n柯塔柏摄"
  },
  {
    "title": "阿尔及利亚总统特本向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_10-02.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  阿尔及利亚总统特本7月19日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中国海军护航编队圆满结束对刚果（布）友好访问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_11-02.htm",
    "date": "2023-07-20",
    "content": "据新华社布拉柴维尔7月19日电  （唐思宇、吴亢慈）中国海军第四十三批护航编队18日结束对刚果（布）友好访问，于当地时间上午10时离开黑角港。这标志着中国海军第四十三批护航编队圆满完成西非5国访问任务。\n在刚果（布）访问期间，编队指挥员与部分官兵代表拜会了刚果（布）武装力量副总参谋长布卡卡少将、黑角市市长等军地高级官员，参加了刚果（布）海军的欢迎晚宴。"
  },
  {
    "title": "外交部发言人：“一带一路”倡议持续造福伙伴国家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_12-02.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者曹师韵）针对由中国企业承建的孟加拉国达舍尔甘地污水处理厂近日举行竣工典礼一事，外交部发言人毛宁19日表示，这是“一带一路”倡议造福伙伴国的又一例证，中方愿同国际社会一道，不断推进高质量共建“一带一路”，助力世界经济复苏和全球可持续发展。"
  },
  {
    "title": "李强会见阿尔及利亚总统特本",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-03.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  国务院总理李强7月19日上午在人民大会堂会见来华进行国事访问的阿尔及利亚总统特本。\n李强表示，中阿是高度互信的好朋友、精诚合作的好伙伴、休戚与共的好兄弟。建交65年来，两国始终相互尊重、平等相待，在涉及彼此核心利益和重大关切问题上相互坚定支持，各领域交流合作不断走深走实，树立了国与国交往的典范。昨天习近平主席同总统先生举行会谈，共同为下阶段中阿关系发展擘画蓝图。中方愿同阿方一道，在两国元首战略引领下，推动双方各领域友好合作迈上新台阶。\n李强指出，中方将继续坚定支持阿方维护国家主权、独立和领土完整，走符合自身国情的发展道路，反对外部势力干涉阿内政。双方要把基础设施建设等传统领域合作做得更实，更好实现合作共赢；把信息技术、数字经济、新能源汽车、航天卫星等新兴领域合作做得更大，打造发展中国家高技术合作典范；把卫生、教育、旅游等人文交流合作引向深入，更好造福两国人民。中方支持阿尔及利亚在国际和地区事务中发挥更大作用，愿同阿方携手践行真正的多边主义，反对单边主义和霸权霸凌，捍卫中阿及广大发展中国家共同利益。\n特本表示，中国是阿尔及利亚的好朋友，阿中双方始终相互支持、相互帮助，阿中合作不受任何限制。阿方支持一个中国原则，支持中方捍卫主权和领土完整，愿借鉴中方发展经验，同中方进一步深化投资、矿产、建筑、工业等领域合作，加强在国际和地区事务中的协调配合，为阿中、非中关系发展开辟新前景、注入新动力。\n吴政隆参加会见。"
  },
  {
    "title": "赵乐际分别会见越南祖国阵线中央委员会主席杜文战、阿尔及利亚总统特本",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-03.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  中共中央政治局常委、全国人大常委会委员长赵乐际19日在北京分别会见越共中央书记处书记、越南祖国阵线中央委员会主席杜文战和阿尔及利亚总统特本。\n会见杜文战时，赵乐际表示，在习近平总书记和阮富仲总书记的战略引领下，两党两国高层互动频繁，各部门各地方交往密切，中越全面战略合作伙伴关系不断取得新发展。中方愿同越方加强战略协作，深化互利合作，促进民心相通，携手走好具有各自特色的社会主义道路。中国全国人大愿同越南国会和祖国阵线保持良好交往，推动地方合作，加强治国理政经验交流，更好服务于构建具有战略意义的中越命运共同体。\n杜文战表示，越方愿与中方进一步深化互利合作，加强治国理政经验交流，推动越中全面战略合作伙伴关系不断发展。\n会见特本时，赵乐际表示，中阿友谊有深厚的历史积淀和坚实的政治基础，是患难之交、信义之交。中国全国人大愿同阿国民议会、民族院一道，以落实两国元首重要共识为主线，增进各层级交流合作，为双边务实合作提供更好法律保障。赵乐际介绍了中方关于构建人类命运共同体的理念和实践，祝贺阿方当选2024—2025年度联合国安理会非常任理事国，表示愿同阿方携手努力，共同建设开放型世界经济，推动全球治理体系朝着更加公正合理的方向发展。\n特本表示，阿中始终相互坚定支持，是同一战壕的亲密战友。阿钦佩中国人民经过长期奋斗取得巨大成就，愿学习借鉴中国经验，深化各领域合作，更好造福两国人民。\n肖捷参加上述活动。"
  },
  {
    "title": "韩正会见美国总统气候问题特使克里",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-03.htm",
    "date": "2023-07-20",
    "content": "新华社北京7月19日电  7月19日上午，国家副主席韩正在北京会见美国总统气候问题特使克里。\n韩正表示，应对气候变化是中美合作的重要方面，要落实两国元首巴厘岛会晤共识，遵循习近平主席提出的相互尊重、和平共处、合作共赢三原则，为中美各领域交流合作创造良好环境。气候变化事关人类可持续发展，中国作为负责任大国，坚持贯彻新发展理念，按照高质量发展的内在要求，积极应对气候变化。愿与美方在尊重彼此核心关切、充分沟通交流的基础上寻求最大公约数，推动《巴黎协定》深入落实，为应对气候变化等全球性挑战作出新贡献。\n克里表示，美中是世界前两大经济体，在气候变化合作方面作出了很多努力。愿与中方进行高水平的合作，推动联合国气候变化迪拜大会取得积极成果。"
  },
  {
    "title": "工业经济持续向好发展（经济新方位·年中数据观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-03.htm",
    "date": "2023-07-20",
    "content": "“上半年，规模以上工业增加值同比增长3.8%，增速较一季度加快0.8个百分点。”工业和信息化部新闻发言人、总工程师赵志国在19日举行的国新办新闻发布会上表示，今年以来，工业经济恢复向好，信息化发展平稳，制造业高质量发展迈出坚实步伐，推进新型工业化取得积极成效。\n制造业增加值占GDP比重达27.8%\n“5、6月规上工业增加值当月同比增速分别为3.5%、4.4%，呈现逐月回升态势。”赵志国说，随着3月份以来一批稳经济政策效果持续显现，各地支持制造业当家等政策举措出台实施，工业经济保持恢复发展势头。\n制造业增加值占GDP比重达27.8%，较上年底提高0.1个百分点。工业投资保持扩张，上半年同比增长8.9%，增速较一季度加快0.3个百分点。工业出口提质升级，上半年“新三样”（新能源汽车、锂离子电池、太阳能电池）出口同比增长61.6%。企业效益边际改善，利润降幅连续3个月收窄，利润结构不断优化。专精特新企业营业收入、利润增长均高于规上工业企业。\n上半年，41个工业大类行业中有26个增加值保持同比增长。从重点行业来看，装备制造业支撑作用明显。前6月，装备制造业增加值占规上工业增加值的比重达32.3%，比上年同期提高1.4个百分点。“作为制造业脊梁的装备制造业保持了较好发展势头，汽车制造业、电气机械和器材制造业等行业利润也保持了较高增长。”赵志国表示，当前工业经济发展面临需求不足、效益下滑等困难和挑战，但从趋势上看，宏观经济持续回升向好的态势没有改变，我国工业经济发展仍然具有很强的韧性。\n接下来，工业和信息化部将重点抓好3方面工作：一是把稳增长放在更加突出位置，加快落实促进汽车和家居消费等政策，加紧制定实施汽车、电子、钢铁等10个重点行业稳增长工作方案。二是努力扩大有效需求，深入开展消费品、原材料“三品”（增品种、提品质、创品牌）行动，组织新能源汽车、智能家电、绿色建材下乡，推动医疗装备、通用航空、邮轮游艇等产业创新发展，以高质量供给引领创造需求。三是发展壮大新兴产业，开展先进制造业集群发展专项行动，加快发展5G、智能网联汽车、新能源、新材料、生物医药及高端医疗装备等新兴产业，进一步增强高铁、电力装备、新能源汽车、光伏、通信设备等领域发展动能。\n信息通信业新增长极加速形成\n上半年，信息通信业保持平稳较快增长态势，为制造强国、网络强国和数字中国建设提供有力支撑。\n量质齐增，发展活力进一步增强。行业发展稳中有进，前6月，电信业务总量同比增长17.1%，电信业务收入增长6.2%，5G移动电话用户达6.76亿户，移动物联网终端用户超过21.2亿。前5月，规模以上互联网和相关服务企业完成业务收入5310亿元，成为赋能经济增长、稳定市场信心的重要支撑。新兴业务快速增长，互联网数据中心、大数据、云计算、物联网等新兴业务收入同比增长19.2%，拉动电信业务收入增长3.7个百分点，行业新的增长极加速形成。\n建用并举，供给能力进一步提升。“双千兆”网络建设稳步推进，截至6月底，累计建成开通5G基站总数293.7万个，5G应用已经融入60个国民经济大类，加速向工业、医疗、教育、交通等重点领域拓展深化，应用案例数累计超5万个。上半年遴选并发布218个工业互联网试点示范项目，具有一定影响力的工业互联网平台超过240家。\n创新驱动，产业实力进一步壮大。关键技术加快突破，欧拉服务器操作系统技术成熟度不断提升，累计装机量突破430万套，为130个国家或地区用户提供服务，开源生态蓬勃发展，共建成员单位超980家。IPv6活跃用户数达到7.67亿，移动网络中的IPv6流量占比过半。产业竞争力持续增强，通信设备、计算机等企业综合实力稳步提升，上半年我国智能手机出货量1.24亿部，9家互联网企业跻身全球互联网市值前30，独角兽企业累计达316家。\n赵志国表示，下一步将夯实网络基础，加快核心技术创新，积极探索6G潜在关键技术，加快打造“5G+工业互联网”发展升级版，促进信息通信技术与实体经济融合。\n智能工厂建设规模不断扩大\n今年以来，我国制造业不断向高端化、智能化、绿色化迈进，高质量发展步伐明显加快。\n先进制造业成果丰硕，新产品继续保持高速增长态势。上半年，新能源汽车产量增长42.4%，太阳能电池、工业控制计算机及系统产量分别增长54.5%、34.1%。产业基础再造工程和重大技术装备攻关工程扎实推进，一批重要技术产品实现突破，C919大型客机投入商业运营，国产首艘大型邮轮顺利出坞。\n智能工厂建设规模不断扩大、水平持续提升。截至目前，各地建设数字化车间和智能工厂近8000个，其中，2500余个达到了智能制造能力成熟度2级以上水平，基本完成了数字化转型；209个探索了智能化升级，成为具有国际先进水平的智能制造示范工厂。智能制造国际合作持续深化，中国贡献的智能制造国际标准累计达到50余项。\n绿色低碳转型成效明显，有色金属、建材、钢铁、化工等行业能耗强度持续下降。产业结构不断优化升级，在新一代信息技术、高端装备、新材料、新能源等领域建成45个国家先进制造业集群，主导产业总产值达20万亿元。能源资源利用效率显著提升，钢铁、原铝、水泥熟料等单位产品能效处于世界先进水平。绿色低碳产业蓬勃发展，光伏产业链主要环节产量全球占比均超过70%，新能源汽车产销量连续8年保持全球第一。"
  },
  {
    "title": "上半年社会消费品零售总额同比增长8.2%",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-03.htm",
    "date": "2023-07-20",
    "content": "国务院新闻办19日举行新闻发布会，商务部相关负责人介绍了上半年商务工作及运行情况。\n商务高质量发展稳步推进\n商务部副部长郭婷婷介绍，今年上半年，商务运行总体呈现恢复态势，商务高质量发展稳步推进。\n国内消费较快恢复。上半年社会消费品零售总额22.8万亿元，同比增长8.2%。其中，接触型消费明显回升，餐饮收入增长21.4%。升级类商品增势良好，新能源汽车销量增长44.1%；限额以上单位金银珠宝类、体育娱乐用品类商品零售额分别增长17.5%、10.5%。网络购物较快增长，实物商品网上零售额增长10.8%，占社零总额比重达26.6%。\n对外贸易保持增长。上半年货物进出口20.1万亿元，增长2.1%，出口增长3.7%，顺差2.8万亿元，扩大17.4%。一季度中国出口占国际市场份额达到14%，同比提升0.3个百分点。民营企业进出口韧性较强，增长8.9%，占比进一步提升3.3个百分点，达到52.7%。\n吸收外资基本稳定。新设外资企业数量快速增长，上半年新设外商投资企业2.4万家，增长35.7%；实际使用外资7036.5亿元，下降2.7%。引资质量持续提升，高技术产业引资增长7.9%，占比提升3.9个百分点达到39.4%，其中高技术制造业引资增长28.8%。开放高地带动作用明显，21个自贸试验区吸收外资1296.6亿元，增长8.2%，占全国比重达18.4%。\n对外投资合作平稳发展。不断提升对外投资合作质量和水平，推动共建“一带一路”高质量发展。上半年对外非金融类直接投资4316.1亿元，增长22.7%。\n优化消费环境，落实落细政策\n商务部市场运行和消费促进司司长徐兴锋介绍，今年上半年，消费市场呈现稳步恢复态势。下一步，将坚持把扩大内需战略同深化供给侧结构性改革有机结合起来，强化政策协同和工作联动，提高抓落实的穿透力，重点做好几方面工作。\n一是着眼于优化消费环境，落实落细政策。国务院和各部门围绕促消费出台了一系列政策，下一步要让这些已出台的政策能够见到实效。商务部还将深入开展调查研究，根据当前消费市场情况变化，加强政策储备，丰富政策工具箱，适时推动出台。\n二是着眼于营造消费氛围，持续办好消费活动。在全国层面将办好“家居焕新消费季”，把家居领域各个方面的积极性都调动起来，形成合力；9月份将谋划启动“金秋购物节”。\n三是着眼于改善消费条件，完善商业体系。在城市，培育建设国际消费中心城市，改造提升步行街，建设智慧商店、智慧商圈，扩大“一刻钟便民生活圈”覆盖范围，以及发展特色街区等。在乡村，实施县域商业三年行动计划，培育一批全国县域商业领跑县，升级改造一批乡镇商贸中心和农村新型便民商店。\n四是着眼于创新消费场景，打造消费热点。跨界融合方面，着眼商旅文体健相互赋能，打造更多沉浸式、体验式、互动式的消费新场景。线上线下融合方面，一方面支持即时零售、直播电商健康发展；另一方面，顺应新形势，鼓励电商平台向线下延伸拓展，提升实体商业数字化、智能化的水平。\n实际使用外资整体规模保持稳定\n商务部外国投资管理司司长朱冰说，今年以来，世界经济恢复放缓，全球跨国投资低迷，叠加去年同期高基数的因素，上半年我国实际使用外资金额同比出现小幅下降，但整体规模保持稳定。\n我国引资外部环境更加严峻复杂，但同时也要看到，中国经济韧性强、潜力足、长期向好的基本面没有改变，开放的大市场为各国企业发展提供了更多机遇。我国齐全的产业体系、完备的基础设施、丰富的人才资源、持续优化的营商环境构成的综合引资优势也在不断强化。朱冰说，下一步，将重点开展四个方面的工作。\n一是推动更高水平对外开放。将推动合理缩减外资准入负面清单，进一步取消或放宽外资准入限制。深化国家服务业扩大开放综合示范区建设，主动对照高标准经贸协议相关的规则、规制、管理、标准，推出新一批创新试点举措，稳步扩大服务业领域制度型开放。修订《外国投资者对上市公司战略投资管理办法》，进一步放宽外国投资者对上市公司战略投资限制。\n二是强化外资政策支持。在继续落实好现有政策基础上，商务部将聚焦外资企业重点反映的公平竞争、投资便利化、要素保障等共性诉求，推动出台新一批优化外商投资环境、大力吸引外商投资的政策措施，会同各地区、各部门加强宣传贯彻落实，确保政策落地见效，提升外资企业的获得感。\n三是继续办好“投资中国年”系列活动。下半年将结合重大经贸展会，继续办好系列重点活动，包括在投洽会期间举办“投资中国年”主旨论坛，在服贸会期间举办服务业专场推介等，支持各地加强招商引资的对接和项目撮合，争取引进更多新的外资项目。\n四是提升外资服务保障水平。今年以来，商务部充分发挥外贸外资协调服务机制重点外资项目工作专班作用，加强与外资企业和外国商协会常态化交流，并且升级建立了外资企业圆桌会议制度，多方式、多层次开展交流活动。下一步，将继续发挥好圆桌会议制度作用，将其打造成为中国政府联系外资企业、服务外资企业、帮助企业排忧解难的重要平台。"
  },
  {
    "title": "谱写新时代生态文明建设新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-03.htm",
    "date": "2023-07-20",
    "content": "“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”在全国生态环境保护大会上，习近平总书记从新时代坚持和发展中国特色社会主义，实现强国建设、民族复兴宏伟目标的战略高度，全面总结我国生态文明建设取得的举世瞩目的巨大成就，深入分析当前生态文明建设面临的形势，深刻阐述新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措。习近平总书记的重要讲话，高屋建瓴、视野宏阔、思想深邃、内涵丰富，具有很强的政治性、思想性、指导性、针对性，为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要内容，把坚持人与自然和谐共生纳入新时代坚持和发展中国特色社会主义基本方略，全方位、全地域、全过程加强生态环境保护，决心之大、力度之大、成效之大前所未有。经过顽强努力，我国生态文明建设实现由重点整治到系统治理的重大转变、由被动应对到主动作为的重大转变、由全球环境治理参与者到引领者的重大转变、由实践探索到科学理论指导的重大转变，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。习近平总书记深刻指出：“新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”\n新时代生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐，最根本在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”的决定性意义。指出“人与自然是生命共同体。生态环境没有替代品，用之不觉，失之难存”，强调“生态环境问题归根结底是发展方式和生活方式问题，要从根本上解决生态环境问题，必须贯彻创新、协调、绿色、开放、共享的发展理念”……习近平总书记深刻把握生态文明建设在新时代中国特色社会主义事业中的重要地位和战略意义，坚持把马克思主义基本原理同中国实际相结合、同中华优秀传统文化相结合，大力推进生态文明理论创新、实践创新、制度创新，提出一系列新理念新思想新战略，形成了习近平生态文明思想。这一重要思想，系统回答了建设什么样的生态文明、怎样建设生态文明等重大理论和实践问题，把我们党对生态文明建设规律的认识提升到新高度。\n生态文明建设是关系中华民族永续发展的根本大计。党的二十大擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，提出到2035年“广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现”的目标任务，围绕“推动绿色发展，促进人与自然和谐共生”作出重大部署。要深刻认识到，中国式现代化是人与自然和谐共生的现代化，尊重自然、顺应自然、保护自然是全面建设社会主义现代化国家的内在要求。同时必须清醒看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。只有坚持以习近平生态文明思想为指导，站在人与自然和谐共生的高度谋划发展，像保护眼睛一样保护自然和生态环境，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，才能实现中华民族永续发展。\n习近平总书记强调，“今后5年是美丽中国建设的重要时期”。我们要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，正确处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系、“双碳”承诺和自主行动的关系，把建设美丽中国摆在强国建设、民族复兴的突出位置，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化，谱写新时代生态文明建设新篇章。\n生态文明建设功在当代、利在千秋。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平生态文明思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，奋力拼搏、砥砺前行，全面推进美丽中国建设，为全面建成富强民主文明和谐美丽的社会主义现代化强国而不懈奋斗！"
  },
  {
    "title": "产业体系现代化大有可为（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-03.htm",
    "date": "2023-07-20",
    "content": "上半年，我国工业经济恢复向好，制造业高质量发展迈出坚实步伐，推进新型工业化取得积极成效。这离不开构建现代化产业体系取得的新成效。\n构建现代化产业体系，要加快推进智能升级。以智能制造为主攻方向，充分借助5G、人工智能、工业互联网等新一代信息技术，我国制造业数字化网络化智能化持续加速。智能化升级，不仅拉动大量的投资需求，还催生出新的增长点。上半年，我国制造业智能化转型保持良好发展态势，装备制造业增加值同比增长6.5%，对全部规模以上工业增长的贡献率达到53.9%。\n构建现代化产业体系，要稳步发展高端制造。通过提升产业科技创新能力，推进增品种、提品质、创品牌，我国制造业不断迈向产业链价值链中高端。上半年，半导体器件专用设备制造业、电子元器件及机电组建设备制造同比分别增长30.9%和46.5%，有力拉动制造业回升向好。\n构建现代化产业体系，要大力推动绿色转型。以构建绿色制造体系为牵引，大力推行绿色生产方式，我国产业结构不断优化升级，能源资源利用效率显著提升，绿色低碳产业蓬勃发展。上半年，光伏电池、风力发电机组、水轮发电机组产品产量同比分别增长54.5%、48.1%和32.3%。\n下一步，要改造升级传统产业，巩固延伸优势产业，培育壮大新兴产业，前瞻布局未来产业；健全产业科技创新体系，不断扩大高质量产品和服务供给，提升产业核心竞争力；补短板、锻长板、强基础，确保产业链供应链关键时刻不掉链子，持续增强产业体系完整性、先进性、安全性，推进实体经济高质量发展。"
  },
  {
    "title": "共建网上美好精神家园",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-04.htm",
    "date": "2023-07-20",
    "content": "网络文明是新形势下社会文明的重要内容，是建设网络强国的重要领域。\n7月18日至19日，2023年中国网络文明大会在福建省厦门市举行。大会以“网聚文明力量  奋进伟大征程”为主题，交流网络文明共建经验，共话培育网络空间文明风尚，推动发挥网络文明力量，为强国建设、民族复兴提供丰厚文明滋养和有力精神支撑。\n网络内容建设，让正能量产生大流量\n建设网络文明，离不开优质的网络内容供给。\n用习近平新时代中国特色社会主义思想凝心铸魂，要全力做好党的创新理论网上宣传。“要深化网上理论传播，执实践之笔、着生活之墨，在网络空间绘出理论传播的多彩画卷，充分彰显理论之树旺盛的生命力，让理论传得更开、更广、更深入人心。”世界互联网大会秘书长、中国网络社会组织联合会会长任贤良在网络内容建设论坛上说。\n人民日报坚持把报道好习近平总书记和宣传阐释好习近平新时代中国特色社会主义思想作为首要政治任务和最重要的政治责任，推出了一系列现象级新媒体产品。“要在新闻宣传和舆论引导工作中加强高质量网络内容供给，强化思想引领、价值引领，共创文明之美、时代之美。”人民日报社副总编辑徐立京说。\n“引来理论甘泉，滋养网络文明。”光明网总裁杨谷在分享探索理论传播、突破“自说自话”的实践体会时说，核心价值观全媒体宣讲坚持多年，收到了越来越显著的传播效果。\n近年来，一系列有内容、有温度、有力量的优秀作品在网络空间激发情感共鸣，共同推动网络文明建设走深走实。\n为孤岛上的灯塔工人送去40多年来的第一餐外卖；用视频特效帮助一名残疾青年圆梦“奔跑”……在大会主论坛上，哔哩哔哩董事长兼首席执行官陈睿播放的一段视频，感动了人们。陈睿说：“作为网络平台，我们要去引导和放大向上向善的内容，形成正循环，让更多青年成为维护良好网络氛围的中坚力量。”\n一张张精美苏绣作品照片随幻灯片翻开，在大屏幕上绽放，通过网络向世界传播……在网络文明国际交流互鉴论坛上，国家级非遗项目（苏绣）代表性传承人、中国工艺美术大师姚建萍展示了古老苏绣艺术的现代传播形式。她说：“我们将继续立足优秀文化根脉，创新传播方式，借力数字互联网，努力让优秀文化参与构建中国话语和中国叙事体系，参与世界文明交流互鉴共存。”\n人民论坛杂志社总编辑彭国华说，近年来，人民论坛不断加快媒体融合发展步伐，加强网络传播手段建设，以讲好中国式现代化故事为主题主线，融合主题采访、图文特稿、微视频等形式，推出系列融媒体作品，得到了广大网友、读者的好评。\n依法依规治理，确保网络空间向上向善\n构建良好的网络文明风尚，离不开有效的网络治理。\n党的十八大以来，依法依规管网治网被摆在更加突出的位置。大会上，不少嘉宾提到良好的法律法规制度对网络文明建设的重要意义。\n“我国坚持用法治思维和法治方式提升管网治网能力水平，网络文明建设的法治根基不断夯实。”中国政法大学党委书记胡明说，近年来，网络安全法、数据安全法、个人信息保护法等100余部法律法规和管理规定出台，完成了网络法律体系的基本构建，确保互联网在法治轨道上健康运行。\n除了建章立制，相关部门对法律法规的落实执行，对提升互联网治理效能、构建文明的网络环境也有突出作用。最高人民检察院副检察长张雪樵以个人信息保护公益诉讼为例，介绍了“数字检察”对公民网上权益的司法保护。他说，检察机关要积极探索构建个人信息保护公益诉讼监督的大数据监督模型，依法能动履职，创建个人信息合法权益受保护、个人信息处理活动受规范、个人信息合理利用受促进的“三维”数字治理新生态。\n如何统筹发展和安全，实现促进发展和依法管理相统一，一直是网络治理中的重要课题。不久前，国家网信办等七部门联合发布了《生成式人工智能服务管理暂行办法》，对此，中央网信办、国家网信办总工程师孙蔚敏说，相关部门坚持发展和安全并重，促进创新和依法治理相结合的原则，鼓励生成式人工智能创新发展，探索实行包容审慎和分级分类的监管，明确了监管的总要求，从而以安全保发展，以发展促安全，让新技术、新应用更好地造福社会，造福人民。\n文明办网用网上网，共创良好网络文明生态\n“向上向善共营造，上网用网要文明。善恶美丑知明辨，诚信友好永传承……”在大会主论坛上，《新时代青少年网络文明公约》郑重发布，号召新时代青少年携手共建网络文明生态。作为5名公约现场发布人之一，15年前汶川地震中的“敬礼娃娃”郎铮说，自己见证了家乡翻天覆地的变化，也深刻体会到了人间大爱。希望网络世界如现实世界一样充满爱与温暖。\n网络平台在构建良好网络文明生态方面起着不可或缺的作用。\n“以谣言治理为例，这些年，在主管部门的指导下，通过联合专业机构、高校学者等权威资源，推出标记辟谣标签、扩大辟谣信息触达、强化用户素养教育等举措，平台用户参与辟谣信息传播的主动性明显增强。”腾讯集团高级副总裁郭凯天介绍，腾讯已搭建起常态化生态治理工作机制，进一步聚焦网络生态中的深层次问题，展开有针对性的工作，鼓励有价值关怀的技术创新，并希望通过互动开放，连接多元主体，助力网络生态协同共治。\n快手科技联合创始人杨远熙介绍，2023年以来，快手累计迭代、研发相关治理模型7组，拦截作弊请求超过1098万个，电商环节清理虚假评论20.9万条。\n网络空间生态日渐清朗，汇聚众力画好文明建设的“网上网下同心圆”。\n人民网建设的“领导留言板”，成为走好网上群众路线的重要平台。“面向未来发展，我们期待充分利用互联网助力文明创建的数字化、智能化。”人民网董事长叶蓁蓁说。\n第十四届全国政协委员吴敏婕在大会现场讲述自己创作诗词视频的故事，阐释了中华优秀传统文化在网络空间仍有其独特魅力。“今天漫步在网络的大潮中，作为自媒体工作者，我们会努力点亮手中的文明之光，让中华文化如涓涓细流温暖世界、滋养人心。”"
  },
  {
    "title": "在党的旗帜下奋斗强军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-04.htm",
    "date": "2023-07-20",
    "content": "“党的领导和党的建设是我军建设发展的关键，关系强军事业兴衰成败，关系党和国家长治久安”。\n党的十八大以来，以习近平同志为核心的党中央坚持把加强我军党的领导和党的建设，放到推进党的建设新的伟大工程中思考，放到推进强国建设、民族复兴的历史进程中谋划——\n落实新时代党的建设总要求，落实新时代党的组织路线，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，坚持党对军队绝对领导，坚持全面从严治党，坚持聚焦备战打仗，我军党的领导和党的建设发生全面深刻变化，为强军事业取得历史性成就、发生历史性变革提供了坚强政治保证。\n中国特色强军之路深刻昭示——全面加强新时代我军党的领导和党的建设工作，是推进党的建设新的伟大工程的必然要求，是推进强国强军的必然要求。\n这也是如期实现建军一百年奋斗目标，加快把人民军队建成世界一流军队的关键之举——全面加强人民军队党的建设，确保枪杆子永远听党指挥。\n“坚持党对军队绝对领导是我军加强党的领导和党的建设工作的首要任务”——\n人民军队坚定维护核心、坚决听党指挥，守住了根和魂\n党的十八大之前一个时期，人民军队党的领导弱化、党的建设缺失、全面从严治党不力情况比较突出，如果不彻底解决，不仅影响战斗力，而且事关党指挥枪这一重大政治原则。\n2014年10月，党中央和习主席决策召开古田全军政治工作会议，确立新时代政治建军方略，带领全军重振政治纲纪、重整行装再出发，牢固立起理想信念、党性原则、战斗力标准、政治工作威信四个带根本性的东西，为新时代加强我军党的领导和党的建设进行深远擘画。\n2017年10月，党的十九大把“坚持党对人民军队的绝对领导”上升为新时代坚持和发展中国特色社会主义的一条基本方略，把中央军事委员会实行主席负责制这一制度在党章中确立下来。\n2018年8月，中央军委党的建设会议在北京召开。习主席鲜明指出：“坚持党对军队绝对领导是我军加强党的领导和党的建设工作的首要任务。”\n新时代人民军队深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，根本的是坚持党对军队绝对领导，全面深入贯彻军委主席负责制。党的十八大以来，党中央和中央军委围绕贯彻军委主席负责制作出一系列政治设计和制度安排，取得重大理论成果、实践成果、制度成果，为我军实现伟大变革提供了根本制度保障，听习主席指挥、对习主席负责、让习主席放心成为新时代人民军队鲜明特质。\n在军队领导指挥体制上，通过深化国防和军队改革，形成了军委管总、战区主战、军种主建新格局，更好使军队最高领导权和指挥权集中于党中央和中央军委。\n在军事政策制度上，体系构建军队党的建设制度规定，将贯彻军委主席负责制要求在重要法规中固化下来。\n在推进工作落实上，建立完善请示报告、督促检查、信息服务三项机制，出台批示指示督办落实、重大事项请示报告、监督问责等方面措施规定，推动军委主席负责制贯彻到国防和军队建设各方面和全过程。\n2022年金秋，党的二十大提出健全贯彻军委主席负责制体制机制，充分体现了党中央持续推进军委主席负责制贯彻落实的坚定意志。之后，中央军委相继印发《关于深化军委主席负责制贯彻落实的若干意见》、《全面深入贯彻军委主席负责制的若干规定》，制定实施军委主席负责制学习教育规划，修订印发《军委主席负责制学习读本》，推动全军以更高标准、更严要求贯彻军委主席负责制。\n全军各级把贯彻军委主席负责制作为最高政治要求来遵循、最高政治纪律来严守，坚持从新时代强军事业取得的历史性成就、发生的历史性变革中感悟实践伟力，不断强化政治认同、思想认同、理论认同、情感认同，提高政治判断力、政治领悟力、政治执行力，坚定忠诚核心、拥戴核心、维护核心、捍卫核心。\n心中有魂，脚下有根。陆军某部“大功三连”坚持用习近平强军思想建连育人，学思用贯通、知信行统一，淬炼忠诚和信仰，成为全军“学习践行党的创新理论模范连”。\n习主席来到该连看望慰问官兵时，勉励他们发扬优良传统，紧贴时代、紧贴实践、紧贴官兵，做好用党的创新理论武装头脑工作。\n党的十八大以来，全军坚持不懈用党的创新理论凝心铸魂，打牢听党话、跟党走的思想政治根基——\n扎实开展党的群众路线教育实践活动、“三严三实”专题教育整顿、“两学一做”学习教育、“不忘初心、牢记使命”主题教育、党史学习教育、学习贯彻习近平新时代中国特色社会主义思想主题教育，深入推进改革强军主题教育活动、“维护核心、听从指挥”和“传承红色基因、担当强军重任”主题教育、“学习强军思想、建功强军事业”教育实践活动等；持续深化党的创新理论武装，编印《习近平论强军兴军》、《习近平强军思想学习纲要》、《习近平强军思想学习问答》等，举办少将以上军（警）官政治理论轮训班，狠抓中校以上军官学风，着力构建新时代人民军队思想政治教育体系，引导广大官兵坚定理想信念、坚决听党指挥。\n古田再出发，在党中央、中央军委和习主席坚强领导下，全军坚持以整风精神推进政治整训——\n严明政治纪律和政治规矩，坚决查处郭伯雄、徐才厚、房峰辉、张阳等严重违纪违法案件，全面彻底肃清其流毒影响；坚定不移整顿思想、整顿用人、整顿组织、整顿纪律，突出打好思想清理、组织清理两场硬仗，深入开展12个重大是非问题讨论辨析；推进政治整训常态化制度化，坚决查处忽视政治、淡化政治、不讲政治的人和事……人民军队实现了思想上洗礼、组织上纯洁、政治上团结。\n“清澈的爱，只为中国！”、“枪听我的话，我听党的话。”这是新时代广大官兵的共同心声，体现了全军部队坚定纯粹的信仰信念。绝对忠诚、绝对纯洁、绝对可靠融入血脉、植入灵魂，成为高度自觉。\n“军队党的建设必须紧紧围绕能打仗、打胜仗来展开，成为部队战斗力的增强剂和功放器”——\n人民军队牢固树立战斗力这个唯一的根本的标准，现代化水平和实战能力显著提升\n能打仗、打胜仗，是军队使命职责之所在，也是军队党的建设的根本着眼点。\n“全军要全部精力向打仗聚焦，全部工作向打仗用劲，加快提高打赢能力，有效履行新时代我军使命任务”。党的二十大闭幕不久，习主席率中央军委一班人视察军委联指中心，表明新一届中央军委贯彻落实党的二十大精神、全面加强练兵备战的鲜明态度。\n从朱日和沙场阅兵，到南海海域海上阅兵；从开训动员大会发布训令，到深入部队视察调研……担任中央军委主席以来，习主席上军舰、乘战车、登战机，反复强调练兵备战，对备战打仗高度关切、倾注极大心血，以坚定步伐引领全军实战练兵之路。\n——归正工作重心，立起鲜明导向\n党的十八大以来，习主席领导召开中央军委军事工作会议、中央军委军事训练会议等，推动把新时代军事战略思想立起来、把新时代军事战略方针立起来、把备战打仗指挥棒立起来、把抓备战打仗的责任担当立起来。\n各级党委坚决落实习主席关于备战打仗重要决策指示，坚持把备战打仗作为第一要务，坚决把工作重心归正到备战打仗上来，一切为了提高战斗力的舆论导向、工作导向、用人导向、政策导向鲜明确立。\n重构领导指挥体制、现代军事力量体系、军事政策制度，让一切战斗力要素的活力竞相迸发；出台《关于在党委领导工作中贯彻落实战斗力标准的意见》，推动各级党委把提高部队战斗力作为出发点和落脚点；健全按战斗力标准统筹资源的运行机制，把人力物力财力向备战打仗聚焦。\n——纠治和平积弊，聚力练兵备战\n2014年，“战斗力标准大讨论”在全军掀起一场场思想风暴，围绕“战斗力标准是什么、战斗力现状怎么看、战斗力建设怎么办”，层层对照检查，人人全程参与，查找解决深层次矛盾问题，推动战斗力这个唯一的根本的标准立起来落下去。\n开展和平积弊大起底、大扫除，以整风精神纠治备战打仗中的顽症痼疾；组织全军战备突击检查和部队整建制拉动，检验部队战备水平，暴露和祛除党委机关的和平病灶；加强军事训练监察，推动训风演风考风向战走实；抓好备战打仗专项巡视，重点检查党委议战议训、正副书记履行备战打仗第一责任和首长机关训练、领导干部组训督训落实情况……\n一系列硬招实招精准点穴，各级党委一门心思想打仗、谋打仗、抓打仗，实现了问题积弊的深纠治、主责主业的真回归、打仗能力的新提升，在与强敌过招、应急应战中回答好“胜战之问”、“价值之问”、“本领拷问”。\n——提升打仗本领，忠诚履行使命\n认真落实《中国人民解放军联合作战纲要（试行）》，建立完善战区党委领导联合作战的制度机制，扎实开展实兵对抗演练、跨区基地化训练、使命课题训练、中外联演联训等演训活动，紧贴领导备战打仗实践强化党委战略谋划和指挥能力建设，锻造打仗型党委班子，培养打仗型领导干部。\n各级指挥员进入指挥岗位、走进自己战位、走上练兵一线，在急难险重任务中“砺气”、“强能”，谋划打仗、指挥打仗、带兵打仗本领显著增强。\n在习近平强军思想引领下，大江南北座座练兵场，铁甲奔涌，战舰驰骋，战鹰呼啸，长剑引弓，全军精武强能热潮持续涌动，铺展开备战打仗的壮阔图景。\n回望强军征途，人民军队聚焦主责主业、向战而行——紧紧扭住战斗力这个唯一的根本的标准，扭住能打仗、打胜仗这个根本指向，壮大战略力量和新域新质作战力量，加强联合作战指挥体系和能力建设，大力纠治和平积弊，大抓实战化军事训练，建设强大稳固的现代边海空防。\n回望强军征途，人民军队强固制胜优势、不辱使命——坚定灵活开展军事斗争，有效应对外部军事挑衅，震慑“台独”分裂行径，遂行边防斗争、海上维权、反恐维稳、抢险救灾、抗击疫情、维和护航、人道主义救援、国际军事合作等重大任务，以顽强斗争精神和实际行动捍卫了国家主权、安全、发展利益。\n“党的力量来自组织，组织强则军队强”——\n人民军队各级党组织领导力、组织力、执行力不断增强，强军兴军的特有优势持续强固\n江西永新，青山绿水间，一座雄伟的三湾改编纪念碑巍然矗立。碑顶上，一面镰刀锤头的红旗迎风飘展，一只遒劲有力的大手紧握钢枪，枪口直指苍穹。\n96年前，在党的坚强领导下，从这里出发的人民军队，历经三湾改编的洗礼，依靠严密的党组织体系，在挫折中愈加奋起，在困苦中勇往直前，铸就了拖不垮、打不烂、攻无不克、战无不胜的钢铁雄师。\n人民军队一路走来，严密的党组织体系，是我军特有的政治优势，也是我军克服千难万险、战胜敌人的法宝。\n国防和军队建设进入新时代，军队组织架构和力量体系实现整体性革命性重塑，各级各类党组织的体系结构、类型设置、职能配置等相应发生了很大变化。党中央、中央军委和习主席坚持抓好党组织建设这个基础和关键，体系聚优、贯通发力强组织、强功能、强队伍，把人民军队凝结成一个牢不可破的信仰共同体和无坚不摧的战斗集体。\n——优化组织设置焕发新活力\n适应军队体制编制调整，规范各级各类党组织职能定位、组成产生和主要任务，构建起与新的领导指挥体制相衔接、与新的规模结构和力量编成相匹配、与有效履行新时代军队使命任务相融合的党组织体系——\n军委机关部门党委贯彻党中央、中央军委和习主席决策部署，确保军委机关履行战略谋划和宏观管理职能；战区党委对辖区部队日常战备和军事行动实行集中统一领导；军兵种党委坚持以战领建、抓建为战，在推进军兵种建设战略转型中发挥领导作用；战区军种党委加强工作统筹，履行作战指挥和建设管理双重职能；基层党组织突出政治功能，提升组织力，推动基层建设全面进步、全面过硬。\n——完善法规体系释放新效能\n坚持思想建党和制度治党同向发力，把党中央、中央军委和习主席关于军队党的建设制度改革部署具体化，深入推进军队党的建设理论创新和制度创新，出台《中国共产党军队党的建设条例》和《中国共产党军队委员会（支部）工作规定》、《军队党委落实全面从严治党主体责任规定》等法规制度，修订《军队政治工作条例》，形成系统配套的党指挥枪制度体系。\n法规制度的生命力在于执行。2021年5月，200名少将以上军官分两批参加军队党的建设法规培训。以此为示范，各级采取上下联动、分级组织方式，系统加强新法规学习培训和党组织规范化建设，跟进抓好督导检查，推动全面进入“新法规时间”。\n——强化功能作用引领新发展\n从高至云霄的“5592”哨所，到万里之外的亚丁湾护航舰船，再到抗疫一线的火神山医院，人民军队使命任务拓展到哪里，党的领导和党的建设就加强到哪里。\n党的十八大以来，全军各级坚持组织路线服务政治路线，适应部队使命任务新拓展、力量编成新变化、工作运行新状态，坚持抓组织强功能、抓高层带基层，党组织政治功能和组织功能不断强化，领导力、组织力、执行力不断增强。\n中央军委召开民主生活会，认真对照检视，深刻查摆剖析，严肃开展批评和自我批评，为全军作出表率示范。各级紧紧跟上，从烧旺“熔炉”严起，真拉袖子、红脸出汗，弘扬认真和斗争精神……党内政治生活的政治性、时代性、原则性、战斗性明显增强。\n军级以上高层党委在我军党的组织体系中地位重要、责任重大。全军突出政治标准和打仗能力选准配强高层党委班子，加强民主集中制经常性学习培训，完善落实党委议事决策规则和决策监督机制，提高把方向、管大局、作决策、保落实的实际能力。\n2022年3月开始，全军营连党委（支部）书记、科室党支部书记、预备役部队基层党组织书记3类示范培训接续举办，探索形成的“学讲研练考”培训模式为部队提供借鉴。各级按照全面锻造“三个过硬”基层要求，拓展运用全军基层党组织书记示范培训成果分级分类抓好管党务党能力强训，构建机关指导基层工作统筹协调制度，用好“双争”、“三大组织”联建联创等抓手释放自建活力，培养“四有”新时代革命军人、锻造“四铁”过硬部队，为推进强军事业提供坚实基础和支撑。\n党的力量来自组织，组织强则军队强。推进政治建军、改革强军、科技强军、人才强军、依法治军，坚持边斗争、边备战、边建设，加快机械化信息化智能化融合发展，全面推进军事理论、军队组织形态、军事人员、武器装备现代化……在推动高质量发展、阔步走向现代化的征途中，全军各级党组织团结奋斗、开拓进取，迸发出空前的创造力、凝聚力、战斗力，广大党员不怕牺牲、实干担当，攻克一个个难关，创造一个个奇迹，党旗在任务一线高高飘扬。\n“要把培养干部、培养人才摆在更加突出的位置，着力锻造忠诚干净担当的高素质干部队伍，着力集聚矢志强军打赢的各方面优秀人才”——\n人民军队坚持党管干部、党管人才，堪当强军重任的人才方阵加速崛起\n强军之道，要在得人。党管干部、党管人才是我党我军的光荣传统。\n党的十八大以来，以习近平同志为核心的党中央把实施新时代人才强军战略摆在强军事业发展突出位置，重振党管人才政治纲纪，立起为战育人鲜明导向，优化人才队伍建设布局，深化人力资源政策制度改革，推动人才领域开放融合，我军人才工作取得历史性成就。\n——坚持党管干部、党管人才，始终保持我军人才工作正确政治方向\n进入新时代，从首次提出实施人才强军战略，到中央军委人才工作会议强调“深入实施新时代人才强军战略，确保为实现建军一百年奋斗目标提供坚实支撑”；从党的十九大提出全面推进军事人员现代化，到党的二十大部署“深化军队院校改革，建强新型军事人才培养体系，创新军事人力资源管理”，党中央、中央军委和习主席坚持把人才强军纳入新时代强军兴军的战略布局一体运筹，鲜明提出军队好干部标准，从政治上培养、考察和使用人才，确保枪杆子始终掌握在对党忠诚可靠的人手中。\n选人用人是干部队伍建设的指挥棒，是政治生态的风向标。中央军委成立人才工作领导小组、干部考评委员会，全方位考察识别、大范围交流使用干部，接续深化干部工作大检查，匡正选人用人风气，纯洁高级干部队伍。各级党委加强对干部忠诚度鉴别和政治考察，刚性执行选人用人“八个坚持”、“十个严禁”、“凡提四必”，坚持注重基层、注重实干、注重官兵公认的导向，靠本事立身、凭能力进步蔚然成风。\n——坚持为战育人，提高备战打仗人才供给能力和水平\n贯彻新时代军事教育方针，出台《关于加快推进三位一体新型军事人才培养体系建设的决定》、《军队院校教育条例（试行）》、《军队军事职业教育条例（试行）》……三位一体新型军事人才培养体系的制度框架基本形成，为战育人向更高水平迈进。\n坚持打仗需要什么人才就培养什么人才，加速锻造联合作战指挥人才，超前预置新型作战力量人才，激励扶持高层次科技创新人才，复合培养高水平战略管理人才，锚定制胜未来战争的“四类人才”建设按下快进键。\n立足军事斗争准备实际，注重在重大军事行动和重大演训任务中培养和发现人才，走活应急应战紧缺人才培养和调剂补充路子，探索实施“人才+工程”和“人才特区”建设，建好蓄足打赢未来战争的“人才池”。全军官兵在壮阔军事实践中经风雨、见世面、壮筋骨、长才干，一批又一批优秀指战员走进火热的演训场、走向军事斗争准备一线。\n——坚持改革创新，深层激发人才队伍动力活力\n人员结构布局深度优化。大幅压减全军团级以上机关现役员额，精简服务保障等机构和人员；依托地方高校定向培养军士，订单式招收让专业对口率不断上升；走开文职人员岗位直接引进高层次人才路子，院士穿上“孔雀蓝”……我军加快由数量规模型向质量效能型、由人力密集型向科技密集型转变。\n政策制度改革实现重大突破。以《现役军官管理暂行条例》为标志的中国特色军官职业化制度取得实质进展，军士、义务兵、文职人员等制度改革一体推进，《中华人民共和国军人地位和权益保障法》、《军队功勋荣誉表彰条例》以及军队看望慰问和救济、军队疗养、军人子女教育优待、父母赡养补助、配偶荣誉金、军人及军队相关人员医疗待遇保障等一大批政策举措陆续出台，汇聚起献身国防、矢志强军的激情干劲。\n人民军队昂首阔步，人才强军号角催征，一系列新思想新理念入脑入心，一项项新思路新举措接续推出，一个个现实矛盾难题逐一破解，一条条爱兵惠兵之策提振军心，人才强军之道越拓越宽，官兵成才之路越走越广。\n“要以永远在路上的执着和韧劲，坚持严字当头、全面从严、一严到底，深入推进我军党风廉政建设和反腐败斗争”——\n人民军队政治生态实现根本好转，新风正气不断上扬\n作风优良才能锻造英雄部队，作风松散可以搞垮常胜之师。\n奋进新时代新征程——以习近平同志为核心的党中央紧紧扭住全面从严治党、全面从严治军不放松，带领全军持续正风气、严规矩、惩贪腐，打出一套自我革命“组合拳”，推动人民军队实现革命性锻造。\n展现新气象新面貌——全军上下从严正风肃纪、反腐惩恶、整改整肃，光荣传统和优良作风有力回归，反腐败斗争取得压倒性胜利并全面巩固，立起了人民军队好样子。\n——坚持以严的基调正风肃纪\n“改进作风必须自上而下、以上率下。对军队来说，就要从军委做起”。\n以习近平同志为核心的党中央从制定和落实中央八项规定开局破题，深入推进全面从严治党；中央军委制定十项规定及其实施细则，驰而不息贯彻执行，为全军改进作风立起标杆。\n紧紧扭住领导干部这个“关键少数”，加强对依法依规履职用权、落实待遇规定、规范社会交往、管住管好家属子女等事项的制约和监督，督促守好思想防线、用权底线、法纪红线、家风界线，以“关键少数”影响带动“绝大多数”。\n深入开展“八个专项清理整治”，深化拓展基层风气监察联系点工作，深挖严治违规喝酒、请吃吃请、网上收礼送礼等不良风气……推动纠治“四风”由集中整顿向常态化体系治理转变，车轮上的腐败、住房上的特权、舌尖上的浪费得到有效治理，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾。\n——坚持以零容忍态度反腐惩恶\n党中央和习主席以坚定的决心意志，坚持不敢腐、不能腐、不想腐一体推进，永远吹冲锋号，坚决打赢反腐败斗争攻坚战持久战。\n坚持无禁区、全覆盖、零容忍，严守“贪污受贿3万元以上一律移送司法”法纪红线，受贿行贿一起查，“老虎”、“苍蝇”一起打，大力纠治官兵身边的腐败和不正之风；纵深推进重点行业领域整肃治理，深挖重处啃食战斗力的“硕鼠”、“蛀虫”，形成全领域、全方位、全时段高压严治态势。\n坚持党性党风党纪一起抓，深入开展军队干部反腐败教育，健全完善理论灌输、文化润塑、案例警示相结合的思想教育体系，常态抓好党性教育、道德教育、纪律教育，加强新时代廉洁文化建设，努力实现从不敢腐、不能腐到不想腐的根本性转变。\n——坚持以体系治理纯正生态\n正风肃纪反腐，从治标到治本，再向治理跨越，靠决心意志、果断举措打攻坚战，更需要标本兼治、系统治理打持久战。\n制定修订《中央军委巡视工作条例》、《军队实施党内监督的规定》、《军队党的问责工作规定》等党纪条规，深入推进重点行业领域权力制约监管制度体系构建，为权力套上管束之笼。\n督导认真履行党委主体责任、纪委监督责任、行业部门廉政主管责任，牵住党委主体责任“牛鼻子”，探索可查可比的评价指标，上下贯通拧紧责任螺丝、消除梗阻堵点、传导压力压势；纪检、巡视、审计“三把利剑”联动发力，实现监督力量整合、程序契合、工作融合；拓展军地融合监督成效，巩固深化军内联合监督，构筑利剑高悬、震慑常在的监督执纪大网。\n精准运用监督执纪“四种形态”，综合运用巡视巡察、派驻监督、作风督查、交叉检查、专项整治等手段，严格执行军规军纪，持续扎实推进部队风纪整改，用铁的纪律凝聚铁的意志、锤炼铁的作风、锻造铁的队伍。\n战鼓激越高昂，步履铿锵坚定，人民军队正风肃纪反腐的深度广度不断拓展，标本兼治综合效能不断增强，部队新风正气充盈、面貌一新。\n历史的启迪、时代的昭示，全面从严治党永远在路上，党的自我革命永远在路上。\n新征程是充满光荣和梦想的远征。人民军队更加紧密地团结在以习近平同志为核心的党中央周围，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，全面加强我军党的领导和党的建设，把精神状态激发出来，把奋进力量凝聚起来，为实现建军一百年奋斗目标、开创国防和军队现代化新局面提供坚强政治保证。\n（新华社北京7月19日电）"
  },
  {
    "title": "中华文明赋予中国式现代化以深厚底蕴（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-05.htm",
    "date": "2023-07-20",
    "content": "独特的文化传统，独特的历史命运，独特的基本国情，注定了我们必然要走适合自己特点的发展道路\n中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物\n\n北京中轴线北延长线上，中国历史研究院建筑似鼎如尊。院内的中国考古博物馆，是我国第一家以考古命名的博物馆。一条“历史大道”，以时间轴的形式展示了我国历史发展的重要节点和重大事件，铭刻着中华文明的悠久历史。新石器时代“7000岁”的陶人面像、朱书文字陶扁壶、彩绘龙纹陶盘，夏代二里头遗址绿松石龙形器，商代象牙杯，周代铜牺尊……一件件精美的出土文物，生动展现了中华民族先民筚路蓝缕、以启山林的足迹，充分显示了中国文化源远流长、中华文明博大精深。\n只有立足波澜壮阔的中华五千多年文明史，才能真正理解中国道路的历史必然、文化内涵和独特优势。在文化传承发展座谈会上，习近平总书记深刻指出：“‘结合’筑牢了道路根基，让中国特色社会主义道路有了更加宏阔深远的历史纵深，拓展了中国特色社会主义道路的文化根基。中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。”这一重要论述，揭示出“两个结合”的历史逻辑。\n怎样对待本国历史？怎样对待本国传统文化？这是任何国家在实现现代化过程中都必须解决好的问题。在漫长的历史进程中，中华民族以自强不息的决心和意志，跋山涉水、栉风沐雨，走过了不同于世界其他文明体的发展历程。从横平竖直的汉字中、从孔孟老庄的思想中、从经史子集的典范中……我们不断领悟到，中华民族是有独特品格的民族，中华文明是自成体系的文明。独特的文化传统，独特的历史命运，独特的基本国情，注定了我们必然要走适合自己特点的发展道路。从历史走向未来，在追求现代化的艰苦卓绝奋斗中，我们党坚持“两个结合”，领导人民成功走出了中国式现代化道路。正如习近平总书记深刻总结的：“中国走上这条道路，跟中国文化密不可分。我们走的中国特色社会主义道路，它内在的基因密码就在这里，有中华优秀传统文化这个基因。所以我们现在就是要理直气壮、很自豪地去做这件事，去挖掘、去结合中华优秀传统文化，真正实现马克思主义中国化时代化。”\n五千载绵延不绝，中华文明如浩浩江河，滋养泱泱华夏。习近平总书记强调：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”今天，中国有坚定的道路自信、理论自信、制度自信，其本质是建立在五千多年文明传承基础上的文化自信。我们创造了伟大的中华文明，我们也能够继续拓展和走好适合中国国情的发展道路。马克思主义基本原理同中华优秀传统文化的结合，并非“移植”或“嫁接”，而是基于中华优秀传统文化中蕴含的宇宙观、天下观、社会观、道德观等同科学社会主义价值观主张的高度契合。“第二个结合”让马克思主义真理之树植根中华优秀传统文化沃土而根深叶茂，拓展中国特色社会主义道路的文化根基，赋予中国式现代化以深厚底蕴，实现了又一次的思想解放，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。\n新时代以来，我们党成功推进和拓展了中国式现代化，不断丰富和发展了人类文明新形态。“中国式现代化”之所以被冠以“中国”二字，在于其为中华文明所滋养，与中国实际相符合，最终为中国人民所选择。从天下为公、天下大同的社会理想，到民为邦本、为政以德的治理思想；从厚德载物、明德弘道的精神追求，到讲信修睦、亲仁善邻的交往之道……中华文明为中国式现代化提供强大的精神支撑。实践充分证明，中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，而不是文明断裂的产物。正是有了“第二个结合”，中华文明赋予中国式现代化以深厚底蕴。\n读懂一个有着五千多年文明史古老国度的现实逻辑，唯有置身时间长河，深刻把握其历史逻辑；传承世界上唯一自古延续至今、从未中断的悠久文明，唯有坚定不移走自己的路。穿越历史的烟云，今天的中国充满生机活力，今天的中国共产党走过世纪沧桑依然风华正茂，今天的中国共产党人将百余年前的梦想变得“更加清晰、更加科学、更加可感可行”。循大道，至万里。认准了的路，就要大胆探索，一往无前。同时也要看到，“我们的现代化既是最难的，也是最伟大的。”推进中国式现代化是一项前无古人的开创性事业，还有许多未知领域需要大胆探索，还会遇到各种可以预料和难以预料的风险挑战。我们要继续坚持“两个结合”，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，不断赋予科学理论鲜明的中国特色，不断夯实马克思主义中国化时代化的历史基础和群众基础，用党的创新理论及时科学解答时代新课题。\n“殷墟我向往已久”。党的二十大胜利闭幕后不久，习近平总书记来到河南安阳，点明此行深意：“更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，我们的文化绵延不绝，我们的创造生生不息。站立在浸润优秀传统文化的中华大地上，手握科学真理，脚踏人间正道，沐浴文明辉光，我们昂首阔步，我们信心满怀——“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”"
  },
  {
    "title": "深入推进蓝天保卫战（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-05.htm",
    "date": "2023-07-20",
    "content": "一点一点驱散雾霾、夺回蓝天，背后是生态文明制度体系的不断完善、环境治理能力的日益提升，彰显着我国独特的制度优势\n\n北京奥林匹克公园，碧水蓝天相映成画；福建永安贡川风电场，夜空繁星闪烁；四川成都，城市与雪山遥遥相望……在世界环境日“建设人与自然和谐共生的现代化”主题展览现场，“晒晒我的‘家乡蓝’”摄影作品吸引了众多参观者驻足观看。从记忆里的“雾霾围城”，到如今各地摄影爱好者争相“晒蓝天”，一张张照片，直观展示了新时代蓝天保卫战的巨大成就。\n习近平总书记指出：“良好生态环境是最公平的公共产品，是最普惠的民生福祉。”党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，把坚决打赢蓝天保卫战作为重中之重，以空气质量明显改善为刚性要求，推动我国成为世界上治理大气污染速度最快的国家。\n十年来的非凡成就，体现在可感可知的变化之中。在北京，过去要在郊区才能拍摄的“星轨”，如今在市区就能拍到；河南安阳昔日“职工不敢穿白衬衣”的钢铁厂，变成国家3A级旅游景区；河北石家庄摄影爱好者王汝春的电脑里，曾经名为“追踪雾霾”的相册，改名为“追踪蓝天”。老百姓的生态获得感持续提升，幸福生活的生态底色不断擦亮。从建成世界最大的清洁煤电体系，到不断扩大可再生能源装机规模，从力推钢铁全流程超低排放改造，到淘汰老旧及高排放机动车，为了打赢蓝天保卫战，我国持续提升能源结构、产业结构、交通运输体系低碳化、绿色化水平，推动经济社会发展绿色转型步伐不断加快。\n曾几何时，对于大气污染治理，有人认为“只能靠天刮风”。新时代以来，我国把不可能变成了一定能，得益于一套周密的制度体系发挥作用。2013年以来，《大气污染防治行动计划》《打赢蓝天保卫战三年行动计划》相继实施，《中华人民共和国大气污染防治法》两度修订完善，一系列顶层设计、制度安排为打赢蓝天保卫战保驾护航。与此同时，生态环境保护督察、污染信息公开、按日计罚等制度把降污减排责任压实，我们以强有力的执行把制度优势转化为治理效能。针对空气污染跨越地域的特点，构建大气污染联防联控机制，形成齐抓共管的合力。2013年至2022年，十年蓝天保卫战，全国重点城市PM2.5平均浓度下降了57%，重污染天数下降了92%，燃煤锅炉由52万台下降到不足10万台。可以说，一点一点驱散雾霾、夺回蓝天，背后是生态文明制度体系的不断完善、环境治理能力的日益提升，彰显着我国独特的制度优势。\n成绩喜人，也要清醒意识到，生态环境保护是一项长期任务，不可能毕其功于一役。一方面，我国产业结构偏重、能源结构偏煤，柴油货车污染尚未有效解决；另一方面，近两年，臭氧已成为仅次于PM2.5的影响全国空气质量优良天数比例的第二大因素，大气污染防治形势依然严峻。面对气象条件相对不利和污染物排放量显著增加的双重压力，要以更多确定性的污染物减排量来冲抵气象不利条件的不确定性影响。回应民之所呼，及时研究新情况、解决新问题，才能继续打好蓝天保卫战，推动空气质量持续改善。\n在全国生态环境保护大会上，习近平总书记强调：“要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。”坚定不移走生态优先、绿色发展道路，齐心协力巩固蓝天保卫战成果，我们一定能让蓝天常驻，空气常新。"
  },
  {
    "title": "脚下沾泥土  肩上扛责任（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-05.htm",
    "date": "2023-07-20",
    "content": "2015年，我从南方电网贵州遵义绥阳供电局的岗位上，来到绥阳县郑场镇伞水村成为一名驻村干部。几年来，我扑下身子、沉下心来，为当地群众解决实际问题，努力把民生实事做到群众心坎上。\n把民生小事当心头大事，用心用情办好事、办实事，才能真正与群众心贴心。从驻村的第一天开始，我就把自己当成村里的一分子，全身心投入各项工作。针对村里无路灯夜间出门难、下雨天出门不便、垃圾乱堆乱放等问题，我和村两委干部一起想办法，下大力气改善人居环境。从安装太阳能路灯、添置果皮箱、修建垃圾池，到进行危房改造、推进饮水工程，20多个项目落地开花，村子面貌焕然一新。村民生活品质有所改善，大家给村干部竖起大拇指。\n给村民办实事，必须坚持问题导向，摸清群众的真期盼、新需求。这几年，村民生活更富足，村里产业更兴旺，但又出现了新矛盾、新问题。比如，村民家电增多、变压器过载，需要增容变压器；村里产业用电增加，但用电保障不足等。为此，我推动建立了“村电共建”服务点，更换、改造低电压线路近千米。为了让村民用电更安全、更便捷，我们积极利用群众院坝会、农民夜校等宣传有关知识和电力惠民政策。随着更多安心电、放心电接入村庄，各种用电需求得到更好保障，生产生活更便利，村民也有了更强的获得感。\n把实事做到群众心坎上，还要敢啃“硬骨头”，善于想办法。引进食用菌种植项目时，一些村民信心不足。为此，我们多次召集群众开会、走访农户；鼓励村民代表外出参观学习，拓宽眼界、解放思想；反复跟村民解释，在“家门口”建项目，也是在“家门口”促增收……讲政策、拉家常、算收益，将问题分门别类、掰开揉碎进行剖析，村民心中的疑问解开了，观念转变了，干劲也更足了。村干部和村民拧成一股绳，推动食用菌项目发展壮大，去年带动群众就业120多人，增收300多万元，小蘑菇成为村民的“致富伞”。如今，伞水村的食用菌培训基地，还定期为黔北各县市开展种植培训。撸起袖子加油干，互帮互助谋发展，乡村的致富路、振兴路就会越走越宽广。\n脚下沾泥土，肩上扛责任。今年5月，因为工作需要，我又奔赴新乐村开展驻村帮扶，继续在乡村振兴一线贡献力量。做好更多民生实事，离不开驰而不息的坚守。面对新任务新挑战，脚踏实地、实干担当，厚植为民情怀，练就兴农本领，与群众一起谋发展、促振兴，我充满信心、满怀期望。\n（作者为贵州省遵义市绥阳县茅垭镇新乐村驻村干部，本报记者苏滨采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-05.htm",
    "date": "2023-07-20",
    "content": "传统工艺是我国非物质文化遗产的重要组成部分。近年来，一批手艺人、设计师等带动农民结合实际开展民间手工艺创作生产，将纺染织绣、编结扎制、雕刻堆塑等“指尖技艺”转化为“指尖经济”，实现传统工艺振兴与乡村文化振兴同频共振、活态传承与创新发展交织共生。\n这正是：\n能工巧匠手艺强，\n传承文化创作忙。\n指尖技艺成经济，\n乡村振兴日子旺。\n曹雪盟文"
  },
  {
    "title": "办好夜间门诊（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-05.htm",
    "date": "2023-07-20",
    "content": "当前，北京、上海、江苏、浙江、江西、山东、广东等地都在推进夜间门诊建设，越来越多的医院、社区卫生服务中心等推出夜间门诊，通过调整医疗资源，延长就诊时间，为患者提供便利。\n推进夜间门诊建设，源于国家对改善患者就医体验的高度重视。《进一步改善护理服务行动计划（2023—2025年）》等文件，都提到了改善就医体验。不久前，国家卫生健康委等部门印发通知，于2023年至2025年在全国实施改善就医感受、提升患者体验主题活动。提供夜间诊疗服务，就是改善就医体验的重要途径之一。\n建设加速推进值得肯定，也要看到，夜间门诊开设后，医生、护士、检验科室、药房、后勤服务，以及人工挂号、收费窗口等岗位都要及时跟进，这无形中提高了医疗机构的运营成本。如果简单机械增加夜间门诊，就容易导致从业者积极性不高，影响工作效率。\n向管理要效率，是破解这道难题的重要手段。可以制定更加科学合理的排班表，通过补休和绩效奖励等方式鼓励医务人员参加夜间门诊；把医生从各种非临床事务中“解放”出来，将主要精力用于诊疗。同时，可以为夜间门诊专设相对完整的诊疗单元，纳入门诊、常规检查、治疗等服务内容，让患者少跑腿，确保在“夜诊”时间段也可完成完整诊疗流程。\n医疗卫生服务有效供给总体不足，是影响患者就医体验的重要原因。设立夜间门诊，群众就可以错峰就医。办好夜间门诊这件利民的好事，不仅需要医疗机构不断探索并改进服务，也需要患者的支持与配合。相关各方共同努力，才能让患者更方便地获得所需的优质诊疗服务。\n（摘编自《河南日报》）"
  },
  {
    "title": "厚植爱党、爱国、爱社会主义的情感",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-05.htm",
    "date": "2023-07-20",
    "content": "进入暑假，各类历史展览馆、革命纪念馆迎来了放假的学生。一些文旅单位挖掘红色资源，开发特色思政课程，为师生家长提供假期研学支持，吸引了众多人参与。党的百年奋斗历程、新时代的伟大变革，以及英雄模范人物的励志故事，为青少年健康成长送上宝贵精神养分。\n种树者必培其根，种德者必养其心。青少年阶段是人生的“拔节孕穗期”，处在世界观、人生观、价值观形成的关键时期，犹如一张素绢，染苍则苍，染黄则黄。通过革命传统教育，厚植爱党、爱国、爱社会主义的情感，可以帮助广大青少年扣好人生第一粒扣子，树立坚定的信仰、铸造高尚的灵魂、养成良好的品格。育人先育心，要根据青少年的身心特点，推进内容、形式、方法的创新，不断增强红色教育的针对性和实效性，推动红色文化走入生活、滋养青少年，确保每一棵幼苗都能得到精心引导和栽培，沐浴着新时代的阳光茁壮成长。\n党的历史是最生动、最有说服力的教科书，也是培养堪当民族复兴重任的时代新人必不可少的教科书。党和人民以百年艰辛奋斗，书写了中华民族几千年历史上最恢宏的史诗，推动中华文明重焕荣光。发挥好党史立德树人的重要作用，引导学生知史爱党、知史爱国，不断深化对历史进程的认识、对历史规律的把握、对历史智慧的运用，有助于帮助青少年增强历史自信和文化自信，增强志气、骨气、底气，以更昂扬的姿态、更饱满的热情，为实现中华民族伟大复兴贡献青春力量。\n红色，是代表着光明与温暖的颜色，也是象征着革命与胜利的颜色。这抹红之所以炽热明亮，那是因为其中有着像瞿秋白“总想为大家辟一条光明的路”那样的理想之光，有着像赵一曼“未惜头颅新故国，甘将热血沃中华”那样的献身精神，有着像焦裕禄“在群众最需要帮助的时候，去关心群众，帮助群众”那样的为民情怀，有着像杨善洲“不要把我当作一棵遮阴的大树”那样的廉洁自律。一个个伟大的名字，一幕幕感人的事迹，为广大青少年树立了良好榜样。传承红色基因，就选择了一条积极向上、充满力量的人生之路。胸怀理想、志存高远，又脚踏实地、埋头苦干，勇做走在时代前列的奋进者、开拓者、奉献者，才能成长为建设祖国的有用之才、栋梁之材。\n红色是立德立身立业的底色，红色传统和红色基因在任何时候都不会过时。红色种子深深扎根在青少年心中，必能滋养出坚如磐石的赤诚信念，生长出热烈浓郁的爱国情愫。今天的青少年，是强国建设、民族复兴伟业的接班人和未来主力军。引导新时代青少年把红色基因融入血脉，将红色厚植为人生奋斗的底色，中国梦、强国梦的未来画卷必将精彩纷呈。"
  },
  {
    "title": "致读者",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-05.htm",
    "date": "2023-07-20",
    "content": "近期，许多读者询问2022年“人民论坛”“人民时评”“人民观点”“评论员观察”专栏文章结集——《人民日报评论年编·2022》（附光盘）等书的购买事宜。有需要此书和《人民日报社论集（2017.10—2023.03）》《人民日报评论员文章（2022卷）》等书的读者，请直接与人民日报出版社联系，电话为（010）65369527、65369061。"
  },
  {
    "title": "本版责编：刘天亮  吕晓勋  孟繁哲",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_8-05.htm",
    "date": "2023-07-20",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "进一步激发民营经济发展活力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-06.htm",
    "date": "2023-07-20",
    "content": "《中共中央国务院关于促进民营经济发展壮大的意见》19日发布。意见出台的背景是什么？部署了哪些重要任务？记者就此采访了国家发展改革委有关负责人。\n问：意见的出台背景是什么？\n答：长期以来，民营经济在稳定增长、促进创新、增加就业、改善民生等方面发挥了积极作用，已经成为我国经济制度的内在要素，推动经济持续健康发展的重要力量。在税收上，2012年至2021年，民企占比从48%提升至59.6%。在就业上，2012年至2022年，规上私营工业企业吸纳就业占比从32.1%提高至48.3%。在数量上，2012年至2022年，民企数量占比从79.4%增长到93.3%。在外贸上，民企从2019年起成为第一大外贸主体，2022年占比达50.9%。\n民营经济在我国经济中的比重持续提升，已经成为推进中国式现代化的生力军，高质量发展不可或缺的重要基础，推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标不可替代的重要力量。但一个时期以来，民营经济发展环境发生了一些变化，不少民营企业面临着一些问题和困难，迫切需要针对新情况，完善促进民营经济发展壮大的体制机制，提振民营经济预期信心，进一步激发民营经济发展活力。\n党中央、国务院始终高度重视民营经济发展。党的十八大以来，党中央、国务院出台一系列重大文件，持续推动民营经济发展壮大，各方面围绕中央精神的贯彻落实，也推出一系列政策举措，取得了良好效果。党的二十大明确提出“优化民营企业发展环境，依法保护民营企业产权和企业家权益，促进民营经济发展壮大”，对民营经济工作提出了新要求。\n本次出台的意见，对促进民营经济发展壮大作出了新的重大部署，充分体现了以习近平同志为核心的党中央对民营经济的高度重视和对民营经济人士的深切关怀。我们要把中央精神领会好，把发展方向把握好，把务实举措落实好，推动民营经济在中国式现代化的伟大进程中肩负起更大使命、承担起更重责任、发挥出更大作用。我们有理由相信，民营经济必将迎来更加广阔发展舞台和光明发展前景。\n问：意见部署了哪些主要任务？\n答：意见围绕6个方面，部署了重点任务。\n一是持续优化民营经济发展环境。持续破除市场准入壁垒，清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准。全面落实公平竞争政策制度，强化制止滥用行政权力排除限制竞争的反垄断执法。完善社会信用激励约束机制，健全失信行为纠正后的信用修复机制，完善政府诚信履约机制。完善市场化重整机制。\n二是加大对民营经济政策支持力度。完善融资支持政策制度，健全多方共同参与的融资风险市场化分担机制。完善拖欠账款常态化预防和清理机制，依法依规加大对责任人的问责处罚力度。强化人才和用工需求保障，加强灵活就业和新就业形态劳动者权益保障。完善支持政策直达快享机制，建立支持政策“免申即享”机制。强化政策沟通和预期引导，根据实际设置合理过渡期。\n三是强化民营经济发展法治保障。依法保护民营企业产权和企业家权益，进一步规范涉产权强制性措施。构建民营企业源头防范和治理腐败的体制机制。持续完善知识产权保护体系，加大对民营中小微企业原始创新保护力度。完善监管执法体系，杜绝选择性执法。健全涉企收费长效监管机制。\n四是着力推动民营经济实现高质量发展。引导民营企业完善治理结构和管理制度，鼓励有条件的民营企业建立完善中国特色现代企业制度。鼓励民营企业持续加大研发投入，加快推动数字化转型和技术改造。鼓励民营企业提高国际竞争力，加强品牌建设。支持民营企业参与国家重大战略，参与推进碳达峰碳中和、乡村振兴。依法规范和引导民营资本健康发展。\n五是促进民营经济人士健康成长。培育和弘扬企业家精神，加强民营经济代表人士队伍建设。完善民营经济人士教育培训体系，建立健全年轻一代民营经济人士传帮带辅导制度。全面构建亲清政商关系，各级领导干部要坦荡真诚同民营企业家接触交往，主动作为、靠前服务。\n六是持续营造关心促进民营经济发展壮大社会氛围。引导社会正确认识民营经济的重大贡献和重要作用，坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法。培育尊重民营经济创新创业的舆论环境，依法严厉打击以负面舆情为要挟进行勒索等行为。支持民营企业更好履行社会责任，展现良好形象。\n问：意见出台后如何抓好落实？\n答：国家发展改革委将按照党中央、国务院要求，会同有关部门，从四个方面抓好落实。\n一是健全机制、压实责任。完善促进民营经济发展工作协同推进机制，进一步强化部门协同、央地联动水平。必要时可根据意见进一步制定行动方案，明确各自分工，压实部门责任。地方政府要充分结合地方实际制定和细化具体实施方案，确定工作目标和时间进度安排，推动各项措施落地。\n二是密切跟踪、优化配套。加强对文件落实情况的动态跟踪，国家发展改革委将会同全国工商联定期开展意见实施情况调研，听取地方政府、行业协会、民营企业、金融机构和其他相关单位的意见，在不断研究新情况、总结新经验、解决新问题的过程中发现问题、总结经验，及时提出完善政策的后续配套措施，防止政策举措在实施中变形走样。\n三是广泛宣传、做好解读。做好文件解读和宣传，讲好民营企业和企业家故事，营造全社会关心支持民营经济发展的氛围，提升民营企业谋发展、谋改革、谋创新的积极性和主动性，让民营经济创新源泉充分涌流，让民营经济创造活力充分迸发。\n四是及时研究、科学评估。及时研究民营经济发展中遇到的苗头性、倾向性和潜在性问题，对重大问题组织力量开展专题研究，委托相关机构对政策实施开展第三方评估，根据评估结果持续优化政策落实方式。\n（新华社北京7月19日电）"
  },
  {
    "title": "中共中央国务院关于促进民营经济发展壮大的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-06.htm",
    "date": "2023-07-20",
    "content": "民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，是推动我国全面建成社会主义现代化强国、实现第二个百年奋斗目标的重要力量。为促进民营经济发展壮大，现提出如下意见。\n一、总体要求\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持社会主义市场经济改革方向，坚持“两个毫不动摇”，加快营造市场化、法治化、国际化一流营商环境，优化民营经济发展环境，依法保护民营企业产权和企业家权益，全面构建亲清政商关系，使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，引导民营企业通过自身改革发展、合规经营、转型升级不断提升发展质量，促进民营经济做大做优做强，在全面建设社会主义现代化国家新征程中作出积极贡献，在中华民族伟大复兴历史进程中肩负起更大使命、承担起更重责任、发挥出更大作用。\n二、持续优化民营经济发展环境\n构建高水平社会主义市场经济体制，持续优化稳定公平透明可预期的发展环境，充分激发民营经济生机活力。\n（一）持续破除市场准入壁垒。各地区各部门不得以备案、注册、年检、认定、认证、指定、要求设立分公司等形式设定或变相设定准入障碍。清理规范行政审批、许可、备案等政务服务事项的前置条件和审批标准，不得将政务服务事项转为中介服务事项，没有法律法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或提供证明等。稳步开展市场准入效能评估，建立市场准入壁垒投诉和处理回应机制，完善典型案例归集和通报制度。\n（二）全面落实公平竞争政策制度。强化竞争政策基础地位，健全公平竞争制度框架和政策实施机制，坚持对各类所有制企业一视同仁、平等对待。强化制止滥用行政权力排除限制竞争的反垄断执法。未经公平竞争不得授予经营者特许经营权，不得限定经营、购买、使用特定经营者提供的商品和服务。定期推出市场干预行为负面清单，及时清理废除含有地方保护、市场分割、指定交易等妨碍统一市场和公平竞争的政策。优化完善产业政策实施方式，建立涉企优惠政策目录清单并及时向社会公开。\n（三）完善社会信用激励约束机制。完善信用信息记录和共享体系，全面推广信用承诺制度，将承诺和履约信息纳入信用记录。发挥信用激励机制作用，提升信用良好企业获得感。完善信用约束机制，依法依规按照失信惩戒措施清单对责任主体实施惩戒。健全失信行为纠正后的信用修复机制，研究出台相关管理办法。完善政府诚信履约机制，建立健全政务失信记录和惩戒制度，将机关、事业单位的违约毁约、拖欠账款、拒不履行司法裁判等失信信息纳入全国信用信息共享平台。\n（四）完善市场化重整机制。鼓励民营企业盘活存量资产回收资金。坚持精准识别、分类施策，对陷入财务困境但仍具有发展前景和挽救价值的企业，按照市场化、法治化原则，积极适用破产重整、破产和解程序。推动修订企业破产法并完善配套制度。优化个体工商户转企业相关政策，降低转换成本。\n三、加大对民营经济政策支持力度\n精准制定实施各类支持政策，完善政策执行方式，加强政策协调性，及时回应关切和利益诉求，切实解决实际困难。\n（五）完善融资支持政策制度。健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机制。健全中小微企业和个体工商户信用评级和评价体系，加强涉企信用信息归集，推广“信易贷”等服务模式。支持符合条件的民营中小微企业在债券市场融资，鼓励符合条件的民营企业发行科技创新公司债券，推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。支持符合条件的民营企业上市融资和再融资。\n（六）完善拖欠账款常态化预防和清理机制。严格执行《保障中小企业款项支付条例》，健全防范化解拖欠中小企业账款长效机制，依法依规加大对责任人的问责处罚力度。机关、事业单位和大型企业不得以内部人员变更，履行内部付款流程，或在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或延迟支付中小企业和个体工商户款项。建立拖欠账款定期披露、劝告指导、主动执法制度。强化商业汇票信息披露，完善票据市场信用约束机制。完善拖欠账款投诉处理和信用监督机制，加强对恶意拖欠账款案例的曝光。完善拖欠账款清理与审计、督查、巡视等制度的常态化对接机制。\n（七）强化人才和用工需求保障。畅通人才向民营企业流动渠道，健全人事管理、档案管理、社会保障等接续的政策机制。完善民营企业职称评审办法，畅通民营企业职称评审渠道，完善以市场评价为导向的职称评审标准。搭建民营企业、个体工商户用工和劳动者求职信息对接平台。大力推进校企合作、产教融合。推进民营经济产业工人队伍建设，优化职业发展环境。加强灵活就业和新就业形态劳动者权益保障，发挥平台企业在扩大就业方面的作用。\n（八）完善支持政策直达快享机制。充分发挥财政资金直达机制作用，推动涉企资金直达快享。加大涉企补贴资金公开力度，接受社会监督。针对民营中小微企业和个体工商户建立支持政策“免申即享”机制，推广告知承诺制，有关部门能够通过公共数据平台提取的材料，不再要求重复提供。\n（九）强化政策沟通和预期引导。依法依规履行涉企政策调整程序，根据实际设置合理过渡期。加强直接面向民营企业和个体工商户的政策发布和解读引导。支持各级政府部门邀请优秀企业家开展咨询，在涉企政策、规划、标准的制定和评估等方面充分发挥企业家作用。\n四、强化民营经济发展法治保障\n健全对各类所有制经济平等保护的法治环境，为民营经济发展营造良好稳定的预期。\n（十）依法保护民营企业产权和企业家权益。防止和纠正利用行政或刑事手段干预经济纠纷，以及执法司法中的地方保护主义。进一步规范涉产权强制性措施，避免超权限、超范围、超数额、超时限查封扣押冻结财产。对不宜查封扣押冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。完善涉企案件申诉、再审等机制，健全冤错案件有效防范和常态化纠正机制。\n（十一）构建民营企业源头防范和治理腐败的体制机制。出台司法解释，依法加大对民营企业工作人员职务侵占、挪用资金、受贿等腐败行为的惩处力度。健全涉案财物追缴处置机制。深化涉案企业合规改革，推动民营企业合规守法经营。强化民营企业腐败源头治理，引导民营企业建立严格的审计监督体系和财会制度。充分发挥民营企业党组织作用，推动企业加强法治教育，营造诚信廉洁的企业文化氛围。建立多元主体参与的民营企业腐败治理机制。推动建设法治民营企业、清廉民营企业。\n（十二）持续完善知识产权保护体系。加大对民营中小微企业原始创新保护力度。严格落实知识产权侵权惩罚性赔偿、行为保全等制度。建立知识产权侵权和行政非诉执行快速处理机制，健全知识产权法院跨区域管辖制度。研究完善商业改进、文化创意等创新成果的知识产权保护办法，严厉打击侵犯商业秘密、仿冒混淆等不正当竞争行为和恶意抢注商标等违法行为。加大对侵犯知识产权违法犯罪行为的刑事打击力度。完善海外知识产权纠纷应对指导机制。\n（十三）完善监管执法体系。加强监管标准化规范化建设，依法公开监管标准和规则，增强监管制度和政策的稳定性、可预期性。提高监管公平性、规范性、简约性，杜绝选择性执法和让企业“自证清白”式监管。鼓励跨行政区域按规定联合发布统一监管政策法规及标准规范，开展联动执法。按照教育与处罚相结合原则，推行告知、提醒、劝导等执法方式，对初次违法且危害后果轻微并及时改正的依法不予行政处罚。\n（十四）健全涉企收费长效监管机制。持续完善政府定价的涉企收费清单制度，进行常态化公示，接受企业和社会监督。畅通涉企违规收费投诉举报渠道，建立规范的问题线索部门共享和转办机制，综合采取市场监管、行业监管、信用监管等手段实施联合惩戒，公开曝光违规收费典型案例。\n五、着力推动民营经济实现高质量发展\n引导民营企业践行新发展理念，深刻把握存在的不足和面临的挑战，转变发展方式、调整产业结构、转换增长动力，坚守主业、做强实业，自觉走高质量发展之路。\n（十五）引导完善治理结构和管理制度。支持引导民营企业完善法人治理结构、规范股东行为、强化内部监督，实现治理规范、有效制衡、合规经营，鼓励有条件的民营企业建立完善中国特色现代企业制度。依法推动实现企业法人财产与出资人个人或家族财产分离，明晰企业产权结构。研究构建风险评估体系和提示机制，对严重影响企业运营并可能引发社会稳定风险的情形提前预警。支持民营企业加强风险防范管理，引导建立覆盖企业战略、规划、投融资、市场运营等各领域的全面风险管理体系，提升质量管理意识和能力。\n（十六）支持提升科技创新能力。鼓励民营企业根据国家战略需要和行业发展趋势，持续加大研发投入，开展关键核心技术攻关，按规定积极承担国家重大科技项目。培育一批关键行业民营科技领军企业、专精特新中小企业和创新能力强的中小企业特色产业集群。加大政府采购创新产品力度，发挥首台（套）保险补偿机制作用，支持民营企业创新产品迭代应用。推动不同所有制企业、大中小企业融通创新，开展共性技术联合攻关。完善高等学校、科研院所管理制度和成果转化机制，调动其支持民营中小微企业创新发展积极性，支持民营企业与科研机构合作建立技术研发中心、产业研究院、中试熟化基地、工程研究中心、制造业创新中心等创新平台。支持民营企业加强基础性前沿性研究和成果转化。\n（十七）加快推动数字化转型和技术改造。鼓励民营企业开展数字化共性技术研发，参与数据中心、工业互联网等新型基础设施投资建设和应用创新。支持中小企业数字化转型，推动低成本、模块化智能制造设备和系统的推广应用。引导民营企业积极推进标准化建设，提升产品质量水平。支持民营企业加大生产工艺、设备、技术的绿色低碳改造力度，加快发展柔性制造，提升应急扩产转产能力，提升产业链韧性。\n（十八）鼓励提高国际竞争力。支持民营企业立足自身实际，积极向核心零部件和高端制成品设计研发等方向延伸；加强品牌建设，提升“中国制造”美誉度。鼓励民营企业拓展海外业务，积极参与共建“一带一路”，有序参与境外项目，在走出去中遵守当地法律法规、履行社会责任。更好指导支持民营企业防范应对贸易保护主义、单边主义、“长臂管辖”等外部挑战。强化部门协同配合，针对民营经济人士海外人身和财产安全，建立防范化解风险协作机制。\n（十九）支持参与国家重大战略。鼓励民营企业自主自愿通过扩大吸纳就业、完善工资分配制度等，提升员工享受企业发展成果的水平。支持民营企业到中西部和东北地区投资发展劳动密集型制造业、装备制造业和生态产业，促进革命老区、民族地区加快发展，投入边疆地区建设推进兴边富民。支持民营企业参与推进碳达峰碳中和，提供减碳技术和服务，加大可再生能源发电和储能等领域投资力度，参与碳排放权、用能权交易。支持民营企业参与乡村振兴，推动新型农业经营主体和社会化服务组织发展现代种养业，高质量发展现代农产品加工业，因地制宜发展现代农业服务业，壮大休闲农业、乡村旅游业等特色产业，积极投身“万企兴万村”行动。支持民营企业参与全面加强基础设施建设，引导民营资本参与新型城镇化、交通水利等重大工程和补短板领域建设。\n（二十）依法规范和引导民营资本健康发展。健全规范和引导民营资本健康发展的法律制度，为资本设立“红绿灯”，完善资本行为制度规则，集中推出一批“绿灯”投资案例。全面提升资本治理效能，提高资本监管能力和监管体系现代化水平。引导平台经济向开放、创新、赋能方向发展，补齐发展短板弱项，支持平台企业在创造就业、拓展消费、国际竞争中大显身手，推动平台经济规范健康持续发展。鼓励民营企业集中精力做强做优主业，提升核心竞争力。\n六、促进民营经济人士健康成长\n全面贯彻信任、团结、服务、引导、教育的方针，用务实举措稳定人心、鼓舞人心、凝聚人心，引导民营经济人士弘扬企业家精神。\n（二十一）健全民营经济人士思想政治建设机制。积极稳妥做好在民营经济代表人士先进分子中发展党员工作。深入开展理想信念教育和社会主义核心价值观教育。教育引导民营经济人士中的党员坚定理想信念，发挥先锋模范作用，坚决执行党的理论和路线方针政策。积极探索创新民营经济领域党建工作方式。\n（二十二）培育和弘扬企业家精神。引导民营企业家增强爱国情怀、勇于创新、诚信守法、承担社会责任、拓展国际视野，敢闯敢干，不断激发创新活力和创造潜能。发挥优秀企业家示范带动作用，按规定加大评选表彰力度，在民营经济中大力培育企业家精神，及时总结推广富有中国特色、顺应时代潮流的企业家成长经验。\n（二十三）加强民营经济代表人士队伍建设。优化民营经济代表人士队伍结构，健全选人机制，兼顾不同地区、行业和规模企业，适当向战略性新兴产业、高技术产业、先进制造业、现代服务业、现代农业等领域倾斜。规范政治安排，完善相关综合评价体系，稳妥做好推荐优秀民营经济人士作为各级人大代表候选人、政协委员人选工作，发挥工商联在民营经济人士有序政治参与中的主渠道作用。支持民营经济代表人士在国际经济活动和经济组织中发挥更大作用。\n（二十四）完善民营经济人士教育培训体系。完善民营经济人士专题培训和学习研讨机制，进一步加大教育培训力度。完善民营中小微企业培训制度，构建多领域多层次、线上线下相结合的培训体系。加强对民营经济人士的梯次培养，建立健全年轻一代民营经济人士传帮带辅导制度，推动事业新老交接和有序传承。\n（二十五）全面构建亲清政商关系。把构建亲清政商关系落到实处，党政干部和民营企业家要双向建立亲清统一的新型政商关系。各级领导干部要坦荡真诚同民营企业家接触交往，主动作为、靠前服务，依法依规为民营企业和民营企业家解难题、办实事，守住交往底线，防范廉政风险，做到亲而有度、清而有为。民营企业家要积极主动与各级党委和政府及部门沟通交流，讲真话、说实情、建诤言，洁身自好走正道，遵纪守法办企业，光明正大搞经营。\n七、持续营造关心促进民营经济发展壮大社会氛围\n引导和支持民营经济履行社会责任，展现良好形象，更好与舆论互动，营造正确认识、充分尊重、积极关心民营经济的良好社会氛围。\n（二十六）引导全社会客观正确全面认识民营经济和民营经济人士。加强理论研究和宣传，坚持实事求是、客观公正，把握好正确舆论导向，引导社会正确认识民营经济的重大贡献和重要作用，正确看待民营经济人士通过合法合规经营获得的财富。坚决抵制、及时批驳澄清质疑社会主义基本经济制度、否定和弱化民营经济的错误言论与做法，及时回应关切、打消顾虑。\n（二十七）培育尊重民营经济创新创业的舆论环境。加强对优秀企业家先进事迹、加快建设世界一流企业的宣传报道，凝聚崇尚创新创业正能量，增强企业家的荣誉感和社会价值感。营造鼓励创新、宽容失败的舆论环境和时代氛围，对民营经济人士合法经营中出现的失误失败给予理解、宽容、帮助。建立部门协作机制，依法严厉打击以负面舆情为要挟进行勒索等行为，健全相关举报机制，降低企业维权成本。\n（二十八）支持民营企业更好履行社会责任。教育引导民营企业自觉担负促进共同富裕的社会责任，在企业内部积极构建和谐劳动关系，推动构建全体员工利益共同体，让企业发展成果更公平惠及全体员工。鼓励引导民营经济人士做发展的实干家和新时代的奉献者，在更高层次上实现个人价值，向全社会展现遵纪守法、遵守社会公德的良好形象，做到富而有责、富而有义、富而有爱。探索建立民营企业社会责任评价体系和激励机制，引导民营企业踊跃投身光彩事业和公益慈善事业，参与应急救灾，支持国防建设。\n八、加强组织实施\n（二十九）坚持和加强党的领导。坚持党中央对民营经济工作的集中统一领导，把党的领导落实到工作全过程各方面。坚持正确政治方向，建立完善民营经济和民营企业发展工作机制，明确和压实部门责任，加强协同配合，强化央地联动。支持工商联围绕促进民营经济健康发展和民营经济人士健康成长更好发挥作用。\n（三十）完善落实激励约束机制。强化已出台政策的督促落实，重点推动促进民营经济发展壮大、产权保护、弘扬企业家精神等政策落实落细，完善评估督导体系。建立健全民营经济投诉维权平台，完善投诉举报保密制度、处理程序和督办考核机制。\n（三十一）及时做好总结评估。在与宏观政策取向一致性评估中对涉民营经济政策开展专项评估审查。完善中国营商环境评价体系，健全政策实施效果第三方评价机制。加强民营经济统计监测评估，必要时可研究编制统一规范的民营经济发展指数。不断创新和发展“晋江经验”，及时总结推广各地好经验好做法，对行之有效的经验做法以适当形式予以固化。\n（新华社北京7月19日电）"
  },
  {
    "title": "新海港综合交通枢纽站项目建设进入冲刺阶段",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-06.htm",
    "date": "2023-07-20",
    "content": "目前，海口新海港综合交通枢纽站项目进入冲刺阶段。作为海南自由贸易港的“二线口岸”和门户港口，项目建成后，将成为集港口候船、登离船、口岸查验、交通“零换乘”等功能于一体的综合枢纽，提升港口服务水平，辐射带动周边发展。图为日前海口新海港综合交通枢纽站项目现场。\n杨忠凯摄（影像中国）"
  },
  {
    "title": "本版责编：董建勤  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-06.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "产业兴旺、生态优美、百姓幸福，安徽黄山——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-07.htm",
    "date": "2023-07-20",
    "content": "黄山脚下、太平湖畔，连片的高山茶园里，猴坑村村民们劳作正忙。\n猴坑村位于安徽省黄山市黄山区新明乡，海拔700余米，森林覆盖率超过90%。\n好山好水出好茶。“依托得天独厚的地理优势和气候条件，村里积极引导村民发展茶产业。”猴坑村党总支书记方继凡介绍，目前，猴坑村共有茶园面积5400余亩，茶叶年产值超8000万元，茶产业已成为当地村民增收致富的主产业。\n近年来，黄山市立足自身实际，加快推进宜居宜业和美乡村建设，让乡村产业发展更旺、人居环境更好、基层治理更有效。\n黄山市休宁县汪村镇田里村，小源河穿流而过。走进村子，一个个沿河而建、或圆或方的鱼池引人注目。活水进出，乌黑的草鱼在池子里游得正欢。\n“我们这里的泉水鱼自古就远近闻名。早些年，因水体破坏，不少村民家里的鱼池都荒废了。”田里村党总支书记余翠华介绍，随着新安江流域生态补偿机制在浙皖两省试点，县里推行了旱厕改造、垃圾治理等一系列措施。慢慢地，水质变好，最近几年，泉水养鱼又开始在村里盛行。\n“现在，泉水鱼的价格是普通草鱼的好几倍！”余翠华兴奋地说，目前田里村已建208口鱼池，开了8家渔家乐，年户均增收约5000元，“以前是细水长流，不见鱼游，如今高山泉水清，草鱼都变‘金鱼’了！”\n不只在田里村。眼下，休宁县有17个乡镇发展起泉水鱼产业，共有泉水鱼池6391口，示范合作社53个，示范专业大户86家，家庭养殖户近4000户，年产量2000余吨，综合产值达5.35亿元。泉水鱼产业已经成为休宁县促进乡村振兴的有效途径。\n近年来，黄山市精耕“徽茶、菊花、中草药、泉水鱼”等特色产业，因地制宜发展“一村一品”，投入6.69亿元发展到村产业项目1604个，打响“田园徽州”“黟品五黑”“歙采缤纷”等区域公用品牌，开发徽茶、徽菊等产品600余款，去年该市农产品仅网络销售额就达39亿元。同时，通过开展微改造提升、微景区培育、微创意运营、微循环发展、微奉献治理“五微”行动，培育出艺“蔬”临河、塔川秋色等“微景区”176个，打造旅游风景道10条，乡村旅游覆盖全市七成以上村庄。\n数据统计显示，2022年，黄山市村集体经营性收入4.42亿元，同比增长75.3%，稳步走出一条产业兴、百姓富的乡村振兴路。\n驱车从休宁县城出发，沿着蜿蜒的县道行驶约一个小时后，便抵达位于新安江上游的流口镇流口村。蜿蜒清澈的新安江源、干净整洁的通村道路、清新美丽的农家院落……如今的流口村，俨然一幅和谐美丽的乡村画卷。\n“前些年可不是这样的。”流口村村民盛杏源指着面前的河道向记者介绍，“过去大家都把垃圾往河里扔，岸边挂满了花花绿绿的塑料袋。自从2016年村里开了黄山市第一家‘生态美超市’，平日这些被随手扔掉的垃圾都可以兑换生活用品，大家都不再乱丢垃圾了。”\n时至今日，“生态美超市”这一创新模式已经在新安江流域建成了407家，覆盖新安江流域黄山段沿江所有行政村（社区），成为农村环境治理的重要载体。\n乡村要发展，环境是底色。黄山市农业农村局局长朱洪平介绍，黄山市坚持乡村绿色生态循环发展，在安徽率先推广农药集中配送，全域农村生活垃圾无害化处理率达100%。同时，打造全域茶叶无农残城市，建设区域性绿色生态产品交易中心，推进排污权、用水权、林业碳汇市场化交易，努力让绿水青山成为老百姓的幸福靠山。\n建设宜居宜业和美乡村，既要有“面子”，更要重“里子”。近年来，黄山市深入挖掘徽州文化优秀因子，深化党组织领导的村民自治实践，创新推出“驻村夜访”“群众点名、领导接访”“迎客松义警”等有效做法，并依托“生态美超市”“信用超市”等载体，推深做实村规民约积分制，激发农户参与治理内生动力，引领群众向上向善。\n眼下的黄山市，一幅农业有干头、农村有看头、农民有奔头的新安山居画卷，正和着乡村振兴的号角，在青山秀水间铺陈开来。"
  },
  {
    "title": "打造新场景，催生新业态，拉动新消费——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-07.htm",
    "date": "2023-07-20",
    "content": "在重装焕新的吉祥大戏院，点上一杯“玉堂春”特调咖啡；到工业厂房转型的798艺术区，看上一场现代主义大师艺术展；进入“最美中轴线”的虚拟世界，沉浸式感受古都北京的壮美与变迁……在北京，不断“上新”的文化新场景、新业态，丰富了人们的精神生活，也为城市的发展持续赋能。\n文化是城市的灵魂。前门西河沿街220号，透过两扇朱漆大门，昆曲《牡丹亭》的唱词悠悠飘来。推门而入，一座纯木结构的二层戏楼出现在眼前，雕梁画栋、古色古香，这就是被誉为“中国戏楼活化石”的正乙祠戏楼。\n“原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院……”如唱词所述，有着300多年历史的正乙祠戏楼曾几经沉浮。战争时期曾被用作仓库，之后做过煤铺、学校、招待所……后虽进行了恢复，却一度再无赏戏人。\n“2019年我们接手后，按照历史原貌进行了全面修复。”北方昆曲剧院党总支书记孙明磊介绍，对重张后的正乙祠戏楼，戏迷们青睐有加。今年4月，戏楼推出“重张一周年演出月”活动，“10场演出中的4场，最高票价达到1280元，经常一票难求。”\n锣鼓声重又响起，“有戏”的正乙祠戏楼，也不再仅仅有“戏”。开办名家讲座、录制8K纪录片、举办非遗展览……“结合昆曲元素和场地条件，正在策划推出‘昆曲下午茶’等特色活动。”正乙祠戏楼经理张鹏说，“对接空间资源与创意资源，我们将打造全新的文化消费场景。”\n“老旧厂房不能成为被城市遗忘的角落。”北京作为全国第一个减量发展的超大城市，文化赋能转型文创园区，成为很多老工业园的成功之选。位于朝阳区的798艺术区，就是最早尝到甜头的一个。\n“目前，园区内有文化艺术类、创意设计类和文化科技类企业400余家。”七星集团副总经理、798艺术区负责人杨进维介绍，先后有百余位国家元首和政要到访，每年举办各类文化艺术活动近4000场，吸引中外游客1000万人次，其中境外游客到访占比达30%。\n让文化的生产和消费两端直接对接，培育集“逛、赏、玩、游、购”于一体的文旅消费新业态。杨进维介绍，去年，798艺术区以“修旧如旧”和“给艺术留白”的设计理念进行了大规模改造，步行街区扩大至近10万平方米。“正在举办甲骨文文化节，不仅能帮助游客了解传统文化，也活跃了周边社区的夜经济，活动期间园区夜间客流增长了65.38%。”\n“全市七成以上的市级文化产业园区，都是由老旧厂房改造而成。”北京市委宣传部产业处处长邹璐巍说。百年首钢、郎园Station、隆福寺文创园……在北京，越来越多的工业遗产和老商业街区成功转型文化空间，既满足了人们美好生活的新需要，也有效助力了城市更新。\n“随着数字技术全面赋能文化产业，推动供给侧和消费端深刻变革，一批文化新业态应运而生。”北京市委宣传部副部长翟德罡介绍，作为全国文化中心和国际科技创新中心，推动文化与科技融合发展，北京具有得天独厚的优势。人工智能、虚拟现实、5G、大数据等新技术的应用，正在为北京的文化产业迭代装上“加速器”。\n打造新场景，催生新业态，拉动新消费。数据显示：2023年1至5月，北京全市规模以上文化产业收入合计7665.3亿元，同比增长15.3%，文化产业实现快速增长。"
  },
  {
    "title": "司法部工信部开展专项行动服务实体经济",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-07.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者张璁）日前，司法部、工业和信息化部联合印发《“服务实体经济  律企携手同行”专项行动方案》（以下简称《方案》），就在全国范围内开展律师行业助力实体经济发展专项行动作出安排部署。专项行动在司法部、工业和信息化部统筹指导下，由各地司法行政部门、工业和信息化主管部门、通信管理局和律师协会共同组织实施，行动时间为2023年7月至2024年12月。\n《方案》明确，专项行动着眼于服务实体经济和推进新型工业化，通过搭建律企协作平台，推动律师法律服务融入现代化产业体系建设各领域各环节，充分发挥法律服务职能作用，促进产业链供应链补链强链，服务实体经济做强做优做大，为加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局提供有力法治保障。\n《方案》要求，各地司法行政部门、工业和信息化主管部门、通信管理局和律师协会要共同组织优秀律师事务所和律师，为工业和信息化领域相关企业提供全业务、全时空、高效便捷的法律服务。"
  },
  {
    "title": "6月我国运输生产延续恢复发展态势",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-07.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者韩鑫）交通运输部科学研究院近日发布的中国运输生产指数显示，6月，中国运输生产指数为183.3点，同比增长20.1%，我国运输生产延续恢复发展态势。分结构看，货运指数为205.2点，同比增长5.2%；客运指数为143.4点，同比增长92.6%。\n交通运输部科学研究院信息中心副主任周健认为，6月，运输生产指数环比5月基本持平、同比保持快速增长，运输生产延续恢复发展态势，总体已超过疫情前同期水平。具体来看，6月货运指数同比增速较5月虽有所放缓，但两年平均增长1.2%、较5月回升0.1个百分点，较疫情前同期增长16.4%，为畅通经济循环提供了重要的货运物流保障；客运指数持续稳定恢复，与近几个月基本持平。\n据了解，中国运输生产指数以铁路、公路、水路、民航客货运量为基础指标加权合成，综合反映交通运输行业总体运行情况，由综合指数以及客运、货运两个分项指数构成。"
  },
  {
    "title": "全面推进美丽中国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-07.htm",
    "date": "2023-07-20",
    "content": "“新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。”\n“必须以更高站位、更宽视野、更大力度来谋划和推进新征程生态环境保护工作，谱写新时代生态文明建设新篇章。”\n习近平总书记在全国生态环境保护大会上的重要讲话在广大干部群众中引发热烈反响。大家纷纷表示，习近平总书记的重要讲话为进一步加强生态环境保护、推进生态文明建设提供了方向指引和根本遵循。要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，把贯彻落实会议精神和深入开展主题教育结合起来，进一步激发做好生态环境保护工作的强大动力，扎实推进生态文明建设，加快建设美丽中国。\n生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐\n习近平总书记强调，“党的十八大以来，我们把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。”\n习近平总书记的重要讲话，全面总结了我国生态文明建设取得的举世瞩目的巨大成就特别是历史性、转折性、全局性变化，深入分析了当前生态文明建设面临的形势，深刻阐述了新征程上推进生态文明建设需要处理好的重大关系，系统部署了全面推进美丽中国建设的战略任务和重大举措。\n“习近平总书记的重要讲话，高屋建瓴、主题鲜明、思想深邃、内涵丰富，是一篇马克思主义的光辉文献，是对习近平生态文明思想的丰富和发展。”生态环境部主要负责同志说，“我们将把学习宣传贯彻习近平总书记重要讲话和本次会议精神作为重要政治任务抓紧抓好抓出成效，切实把大会确定的各项重点任务转化为具体行动，把美丽中国建设宏伟蓝图变成施工图，在强国建设、民族复兴的进程中奋力谱写新时代生态文明建设新篇章。”\n“在习近平生态文明思想指引下，我国生态环境保护取得历史性成就、发生历史性变革。”生态环境部环境规划院总工程师万军说，新时代十年来，我国经济持续增长，总量翻了一番，同时生态环境质量持续改善，绿色发展水平不断提高，人民群众的生态环境获得感、幸福感、安全感大幅提升。我们要把习近平总书记强调的美丽中国建设部署和要求，落实到各项规划和措施中，建设青山常在、绿水长流、空气常新的美丽中国。\n“新时代生态文明建设实现由重点整治到系统治理的重大转变，实现由被动应对到主动作为的重大转变，实现由全球环境治理参与者到引领者的重大转变，实现由实践探索到科学理论指导的重大转变。”浙江省生态环境厅厅长郎文荣说，我们要从“四个重大转变”中深刻领悟“两个确立”的决定性意义，让“浙江之窗”充分展示习近平生态文明思想的真理力量和实践伟力。\n江西省鹰潭市上清镇，泸溪河两岸密林青翠，护林员肖冬样说：“10多年前，中华秋沙鸭首次在泸溪河发现，这些年生态环境越来越好，中华秋沙鸭等珍稀物种的栖息地范围不断扩大。我们要按照习近平总书记提出的加快推进人与自然和谐共生的现代化的要求，继续努力保护好绿水青山。”\n“习近平总书记强调，经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。”国家电投党组书记、董事长钱智民说，近年来，国家电投坚持清洁低碳、安全高效的能源发展方向，清洁能源装机突破1.6亿千瓦，相当于7个三峡电站。接下来，将为推动能源绿色低碳转型、保障国家能源安全继续贡献力量。\n正确处理五个重大关系，新征程上继续推进生态文明建设\n习近平总书记指出，“总结新时代十年的实践经验，分析当前面临的新情况新问题，继续推进生态文明建设，必须以新时代中国特色社会主义生态文明思想为指导，正确处理几个重大关系。”\n各地区各部门干部群众表示，正确处理高质量发展和高水平保护的关系，正确处理重点攻坚和协同治理的关系，正确处理自然恢复和人工修复的关系，正确处理外部约束和内生动力的关系，正确处理“双碳”承诺和自主行动的关系，这对全面推进美丽中国建设，加快推进人与自然和谐共生的现代化，具有重要的指导意义。\n习近平总书记强调，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解。我国经济社会发展已进入加快绿色化、低碳化的高质量发展阶段，生态文明建设仍处于压力叠加、负重前行的关键期。\n通过高水平环境保护，不断塑造发展的新动能、新优势。\n浙江省安吉县余村，绿林修竹，风景如画。“习近平总书记强调要正确处理的几个重大关系中，第一个就是高质量发展和高水平保护的关系。余村多年来走出一条生态美、产业兴、百姓富的绿色发展新路子，在优美环境吸引下，一批批新村民和返乡人纷至沓来，在乡村创业发展，这表明了高质量发展和高水平保护是能够协同并进的。”余村村党支部书记、村委会主任汪玉成说，“我们将继续牢固树立和践行绿水青山就是金山银山的理念，努力将‘绿水青山’的环境优势，转化为做大‘金山银山’的现实生产力，让余村焕发新的活力。”\n坚持系统观念，不断增强各项工作的系统性、整体性、协同性。\n“习近平总书记强调，要坚持系统观念，抓住主要矛盾和矛盾的主要方面，对突出生态环境问题采取有力措施，同时强化目标协同、多污染物控制协同、部门协同、区域协同、政策协同，不断增强各项工作的系统性、整体性、协同性。”生态环境部总工程师、大气环境司司长刘炳江说，我们将深刻学习领悟习近平总书记的重要讲话精神，尽快推动出台实施《空气质量持续改善行动计划》，指导各地继续打好蓝天保卫战，强化源头管控、多污染协调控制和区域污染协同治理，守护好美丽蓝天。\n综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策。\n“习近平总书记指出，要坚持山水林田湖草沙一体化保护和系统治理，构建从山顶到海洋的保护治理大格局。”中国林科院生态保护与修复研究所研究员张曼胤说，“十三五”以来，我国在“三区四带”国家生态安全屏障，累计完成生态保护和修复面积约537万公顷。生态保护修复是一项系统性工程，要遵循“自然恢复为主、人工修复为辅”的原则，分类施策，努力找到生态保护修复的最佳解决方案，不断满足人民日益增长的优美生态环境需要。\n坚持用最严格制度最严密法治保护生态环境，同时激发起全社会共同呵护生态环境的内生动力。\n环保社会组织公众环境研究中心主任马军，见证了新时代十年来生态环境质量的逐步改善，以及生态环境保护多元参与的持续拓展，“我们的蔚蓝地图已收集到150万张照片，从公众的视角，反映出在越来越多的地方，蓝天白云从‘奢侈品’变为‘常见品’。美丽中国共建共享，正确处理外部约束和内生动力的关系，人与自然和谐共生的现代化将加速推进。”\n锚定“双碳”目标，积极稳妥推进碳达峰碳中和。\n“习近平总书记指出，我们承诺的‘双碳’目标是确定不移的，但达到这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。”中国工程院院士、中国气象局温室气体及碳中和监测评估中心主任张小曳说，我们要按照习近平总书记指引的方向，坚定地走出一条绿色低碳高质量发展新道路。\n以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化\n习近平总书记强调，“今后5年是美丽中国建设的重要时期，要深入贯彻新时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置，推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。”\n中国生态文明研究与促进会副会长兼秘书长、研究员刘青松说：“建设美丽中国是全面建设社会主义现代化国家的重要目标。习近平总书记提出了新征程做好生态环境保护工作6个方面重大任务，我们要按照习近平总书记所强调的，健全美丽中国建设保障体系，统筹各领域资源，汇聚各方面力量，打好法治、市场、科技、政策‘组合拳’。”\n“中央生态环境保护督察，是习近平总书记亲自谋划、亲自部署、亲自推动的重大体制创新和重大改革举措。”中央生态环境保护督察办公室常务副主任徐必久说，督察坚持问题导向、敢于动真碰硬，取得“中央肯定、百姓点赞、各方支持、解决问题”的显著成效。下一步，将系统谋划开展第三轮督察，锚定目标，保持力度，拓展领域，确保成效，继续发挥中央生态环境保护督察利剑作用。\n“建立国家公园体制，是以习近平同志为核心的党中央站在实现中华民族永续发展的战略高度作出的重大决策。”国家林草局国家公园中心副主任孙鸿雁说，目前，我国已设立三江源、大熊猫等第一批国家公园，并遴选出49个国家公园候选区，涵盖了国土生态安全屏障最关键的区域。接下来，将通过国家公园建设，统筹保护与发展，努力实现生态保护、绿色发展、民生改善相统一，着力保护好生物多样性，推进人与自然和谐共生的现代化。\n“习近平总书记指出，要着力提升生态系统多样性、稳定性、持续性，加大生态系统保护力度。”中国大熊猫保护研究中心主任段兆刚表示，大熊猫保护是全球生物多样性保护的成功案例。下一步要科学有序实施栖息地修复和生态廊道建设，科学系统开展野生种群复壮技术研究和体系构建，全面支撑保障大熊猫国家公园建设，使自然生态系统的原真性和完整性得到更好保持，给子孙后代留下珍贵的自然资产。\n“近年来，自然资源部通过开展生态产品价值实现机制试点，积极探索拓宽绿水青山转化金山银山的路径，并取得一定成效。”自然资源部自然资源所有者权益司副司长李劲松表示，“我们将统筹推进自然资源资产管理制度综合改革，实现自然资源资产高效配置和保值增值，推动绿色高质量发展。”\n中国气象局国家气候中心党委书记、主任巢清尘说：“作为从事气候变化研究的科研工作者，我们将认真学习领会、深入贯彻落实习近平总书记重要讲话精神，以更饱满的热情和更昂扬的斗志，投身到有效抵御气候风险、促进人与自然和谐共生的事业中。”\n“这次大会对加强生态环境保护、推进美丽中国建设作出全面部署，为新时期荒漠化防治工作提供了根本遵循。”国家林业和草原局荒漠化防治司司长孙国吉表示，我们将统筹推进山水林田湖草沙一体化保护和系统治理，以更高站位、更宽视野、更大力度来谋划和推进荒漠化防治工作，全面打好“三北”工程攻坚战，努力创造新时代中国防沙治沙新奇迹，为谱写新时代生态文明建设新篇章作出新的更大贡献。\n（本报记者寇江泽、刘毅、李红梅、董丝雨、常钦、丁怡婷）"
  },
  {
    "title": "第十一批中央单位援疆干部人才赴疆工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-07.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  7月18日，中央组织部、人力资源社会保障部有关负责同志带队，送第十一批中央单位援疆干部人才抵达乌鲁木齐。自此，第十一批援疆干部人才接过对口援疆“接力棒”，开始了为期三年的援疆工作。\n1997年以来，按照党中央统一部署，中央组织部、人力资源社会保障部先后组织十一批共2万多名干部人才进疆工作。广大援疆干部人才认真贯彻党中央有关重大决策部署要求，按照新疆维吾尔自治区党委和新疆生产建设兵团党委的工作安排，牢牢扭住新疆工作总目标，与新疆各族干部群众一道攻坚克难、实干苦干，积极推动依法治疆、团结稳疆、文化润疆、富民兴疆、长期建疆取得新进展新成效，展现了援疆干部人才的境界、才干和风采。\n今年，中央组织部、人力资源社会保障部坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记关于新疆工作的重要讲话精神和新时代党的治疆方略，根据干部人才对口支援工作安排，组织开展了新一批援疆干部人才选派轮换工作。第十一批中央单位援疆干部人才共600多名，来自120多个中央单位，平均年龄43岁，硕士研究生及以上学历占73.1%，专业技术人才和企业经营管理人才占60%，总体上年富力强、综合素质较好、结构比较合理。选派工作坚持平级择优、人岗相适原则，聚焦教育、医疗卫生、政法、科技、文化旅游等重点领域或急需关键岗位，优化支援方式，加大支持力度，进一步提高了干部人才援疆工作综合效益。\n7月19日至26日，中央组织部、人力资源社会保障部将会同新疆维吾尔自治区和新疆生产建设兵团在乌鲁木齐举办培训班，帮助援疆干部人才尽快熟悉情况、及早进入状态。\n据悉，相关对口支援省市选派的第十一批4100余名援疆干部人才，已于2023年5月底前进疆工作。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-07.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "成都第31届世界大学生夏季运动会倒计时8天",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-08.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "深入学习领会习近平总书记关于文化建设的新思想新观点新论断（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-09.htm",
    "date": "2023-07-20",
    "content": "内容提要\n文化是民族生存和发展的重要力量。担负起新的文化使命、建设中华民族现代文明，必须深入学习领会习近平总书记关于文化建设的新思想新观点新论断，将其贯彻落实到文化建设全过程各方面。\n\n党的十八大以来，以习近平同志为核心的党中央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置，不断深化对文化建设的规律性认识，提出一系列新思想新观点新论断，推动我国文化建设在正本清源、守正创新中取得历史性成就、发生历史性变革，为新时代坚持和发展中国特色社会主义、开创党和国家事业发展新局面提供了强大正能量。习近平总书记在文化传承发展座谈会上指出：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”担负起新的文化使命、建设中华民族现代文明，必须深入学习领会习近平总书记关于文化建设的新思想新观点新论断，将其贯彻落实到文化建设全过程各方面。其中，尤其要深入把握好以下几个重要方面。\n坚持“两个结合”，巩固文化主体性\n习近平总书记指出：“在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。”“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”，是习近平总书记在庆祝中国共产党成立100周年大会上的重要讲话中提出的重大论断。在文化传承发展座谈会上，习近平总书记从5个方面深刻阐释了马克思主义基本原理同中华优秀传统文化相结合的重大意义、重要内涵，强调“‘第二个结合’是又一次的思想解放，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。”“第二个结合”是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握，表明我们党对中国道路、理论、制度的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。\n党的十八大以来，我们党坚持以马克思主义为指导，坚持解放思想、实事求是、与时俱进、求真务实，不断科学回答中国之问、世界之问、人民之问、时代之问，作出符合中国实际和时代要求的正确回答，得出符合客观规律的科学认识，形成与时俱进的理论成果，更好指导中国实践；我们党坚持古为今用、推陈出新，坚持守正不守旧、尊古不复古，把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，以中国式现代化赋予中华文明现代力量，以中华文明赋予中国式现代化深厚底蕴，推动中华优秀传统文化创造性转化、创新性发展取得一系列重大成果和重要经验，中华优秀传统文化、中华民族现代文明以前所未有的崭新姿态呈现在世人面前。“两个结合”巩固了中华民族的文化主体性，创立习近平新时代中国特色社会主义思想，就是这一文化主体性的最有力体现。\n坚定文化自信，增强中华民族伟大复兴的精神力量\n我们党历来重视文化建设对于实现中华民族伟大复兴的战略意义。党的十八大以来，习近平总书记立足世界百年未有之大变局和中华民族伟大复兴战略全局，科学阐释了文化的本质，提出文化自信“是更基础、更广泛、更深厚的自信”，深刻论述了中国特色社会主义文化的精髓及其对实现中华民族伟大复兴的意义，指明了新时代文化建设新的历史方位、新的文化使命。\n习近平总书记指出：“文化是一个国家、一个民族的灵魂”“坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信”“中国特色社会主义文化积淀着中华民族最深层的精神追求，代表着中华民族独特的精神标识，是中国人民胜利前行的强大精神力量”“实现中国梦，是物质文明和精神文明比翼双飞的发展过程”“没有中华文化繁荣兴盛，就没有中华民族伟大复兴”。习近平总书记的重要论述，丰富了中国特色社会主义文化发展理念，拓展了中国特色社会主义文化发展道路，深化了对中国特色社会主义文化建设规律的认识，是我们党强烈文化担当和高度文化自信的集中体现。\n坚持马克思主义在意识形态领域指导地位的根本制度，巩固全党全国人民团结奋斗的共同思想基础\n马克思主义是我们立党立国、兴党兴国的根本指导思想，是我们党的灵魂和旗帜。习近平总书记指出：“马克思主义就是我们党和人民事业不断发展的参天大树之根本，就是我们党和人民不断奋进的万里长河之泉源”“在坚持以马克思主义为指导这一根本问题上，我们必须坚定不移，任何时候任何情况下都不能动摇”。历史和实践表明，坚持马克思主义在意识形态领域指导地位的根本制度，是中国特色社会主义制度的重要支撑，是坚持和加强党的全面领导的本质要求，是发展社会主义先进文化的有力保障。\n制度建设具有全局性、稳定性、长期性。确保马克思主义指导地位体现在党和国家各项事业中，发挥马克思主义对社会意识形态的引领作用，需要有力的制度支撑和可靠的制度保障。党的十九届四中全会审议通过的《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》，强调坚持马克思主义在意识形态领域指导地位的根本制度，并作出一系列重大部署，明确提出健全用党的创新理论武装全党、教育人民工作体系，完善党委（党组）理论学习中心组等各层级学习制度，建立全员、全程、全方位育人体制机制，落实意识形态工作责任制。这对于建设具有强大凝聚力和引领力的社会主义意识形态、巩固全党全国人民团结奋斗的共同思想基础具有重大意义。\n坚持和加强党对意识形态工作的全面领导，牢牢掌握意识形态工作领导权、管理权、话语权\n意识形态工作是文化建设的重要方面，能否做好意识形态工作，关系党的前途命运、国家长治久安、民族凝聚力和向心力。党的十八大以来，习近平总书记把意识形态工作放在战略全局的高度，强调“意识形态工作是为国家立心、为民族立魂的工作”，提出一系列新思想新观点新论断，作出一系列重大部署，针对存在的突出问题，从多方面发力，采取多种方法，有力扭转了意识形态领域一度出现的被动局面。\n习近平总书记要求全党充分认识意识形态斗争的复杂性、长期性，增强阵地意识，加强阵地建设，牢牢掌握意识形态工作领导权、管理权、话语权。习近平总书记深刻指出：“宣传思想阵地，我们不去占领，人家就会去占领。”习近平总书记强调：“所有宣传思想部门和单位，所有宣传思想战线上的党员、干部，都要旗帜鲜明坚持党性原则”“坚持党性，核心就是坚持正确政治方向，站稳政治立场，坚定宣传党的理论和路线方针政策，坚定宣传中央重大工作部署，坚定宣传中央关于形势的重大分析判断，坚决同党中央保持高度一致，坚决维护中央权威”“宣传思想战线的同志要当战士、不当绅士，不做‘骑墙派’和‘看风派’，不能搞爱惜羽毛那一套。宣传思想战线的同志要履行好自己的神圣职责和光荣使命，以战斗的姿态、战士的担当，积极投身宣传思想领域斗争一线”。新时代十年，在以习近平同志为核心的党中央坚强领导下，我国意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强，全社会凝聚力和向心力极大提升，为新时代开创党和国家事业新局面提供了坚强思想保证和强大精神力量。\n培育和践行社会主义核心价值观，提高全民族思想道德水平\n习近平总书记指出：“对一个民族、一个国家来说，最持久、最深层的力量是全社会共同认可的核心价值观。核心价值观，承载着一个民族、一个国家的精神追求，体现着一个社会评判是非曲直的价值标准”“培育和弘扬核心价值观，有效整合社会意识，是社会系统得以正常运转、社会秩序得以有效维护的重要途径，也是国家治理体系和治理能力的重要方面”“历史和现实都表明，核心价值观是一个国家的重要稳定器，能否构建具有强大感召力的核心价值观，关系社会和谐稳定，关系国家长治久安”。坚定文化自信、弘扬中国精神、彰显中国价值、凝聚中国力量，都必须大力培育和践行社会主义核心价值观，把培育和弘扬社会主义核心价值观作为凝魂聚气、强基固本的基础工程来抓，不断夯实中国特色社会主义思想道德基础，提高全民族思想道德水平。\n习近平总书记指出：“中华文明绵延数千年，有其独特的价值体系”“我们提倡和弘扬社会主义核心价值观，必须从中汲取丰富营养，否则就不会有生命力和影响力”。这深刻启示我们，培育和弘扬社会主义核心价值观必须立足中华优秀传统文化。牢固的核心价值观，有其固有的根本。抛弃传统、丢掉根本，就等于割断了自己的精神命脉。新时代新征程，努力建设中华民族现代文明，要培育和践行社会主义核心价值观，认真吸收中华优秀传统文化的思想精华和道德精髓，深入挖掘和阐发中华优秀传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同的时代价值，并结合新的时代条件加以继承和发扬，使之成为涵养社会主义核心价值观的重要源泉。\n（作者为中国人民大学马克思主义学院教授）"
  },
  {
    "title": "让愿担当敢担当善担当蔚然成风（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-09.htm",
    "date": "2023-07-20",
    "content": "干事担事，是干部的职责所在，也是价值所在。焦裕禄实干苦干，凝聚起兰考人民战风沙、抗盐碱的强大力量。廖俊波“认准的事，背着石头上山也要干”，对群众所忧放心不下，为当地发展四处奔走。黄大发带领群众在绝壁凿出“生命渠”，用实干兑现“水过不去、拿命来铺”的誓言。坚定信念、践行宗旨、拼搏奉献，许许多多领导干部用敢于担当作为的实际行动，彰显着共产党人的优秀品质和政治品格。\n习近平总书记指出：“干部敢于担当作为，这既是政治品格，也是从政本分。”在其位、谋其政，敢于担当、勇于作为，这是对领导干部的基本要求。领导干部只有敢于担当作为，才能把党中央的决策部署落到实处，把宏伟蓝图变为美好现实；只有敢于担当作为，才能赢得人民群众信任，团结带领人民群众不断推动事业发展。当前，广大干部愿担当、敢担当、善担当，成为党和国家事业的中坚力量。但在一些领导干部身上也存在不愿担当、不敢担当、不善担当的问题。有的承平日久、精神懈怠，想做安稳官、太平官；有的患得患失、贪图名利，干工作不肯下苦功夫，乐于做表面文章；有的缺乏攻坚克难的勇气和办法，遇到困难绕着走，碰到难题往上交。领导干部出现这样的心态和状态，说到底是党性不强的表现，不符合党对干部的要求，不利于党的事业发展。\n习近平总书记强调：“要积极营造有利于干事创业的良好环境，敢于为担当者担当、为负责者负责、为干事者撑腰，善于发现、培养、使用敢担当善作为的干部，着力消除妨碍干部担当作为的各种因素，让愿担当、敢担当、善担当蔚然成风。”这为鼓励和引导领导干部担当作为提供了根本遵循。让愿担当、敢担当、善担当蔚然成风，一方面，要教育引导领导干部加强党性修养，以对党忠诚、为党分忧、为党尽职、为民造福的政治担当，以守土有责、守土负责、守土尽责的责任担当，满怀激情地投入新时代中国特色社会主义伟大实践，面对大是大非敢于亮剑，面对矛盾敢于迎难而上，面对危机敢于挺身而出，面对失误敢于承担责任，面对歪风邪气敢于坚决斗争。另一方面，要发挥好干部考核指挥棒、风向标、助推器作用。在选人用人上体现讲担当、重担当的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准。把敢于负责、勇于担当、善于作为、实绩突出的干部选出来、用起来，让他们有机会、有舞台。把那些不推不动的“陀螺型干部”、得过且过的“撞钟型干部”、不敢碰硬的“老好人干部”暴露出来、淘汰出局。坚持奖勤罚懒、激浊扬清，切实解决好干与不干、干多干少、干好干坏一个样的问题。\n让愿担当、敢担当、善担当蔚然成风，还要把“三个区分开来”落到实处。对于干部在干事创业中特别是改革创新中的失误错误，如果不分情况、不分性质搞“一刀切”，容易挫伤干部改革攻坚、干事创业的积极性。这就要求把“三个区分开来”落到实处，建立健全容错纠错机制，保护好广大干部的干事热情。要坚持实事求是、具体问题具体分析，对不该容的坚决不容、该容的大胆容错，旗帜鲜明为担当者担当、为负责者负责、为干事者撑腰，营造敢想、敢干、敢担当的良好氛围，让担当者轻装上阵，不断创造新业绩。"
  },
  {
    "title": "以县城为联结点和突破口",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-09.htm",
    "date": "2023-07-20",
    "content": "县域作为我国经济社会发展的基本单元，在推动城乡融合发展中具有重要作用。习近平总书记在2022年底召开的中央农村工作会议上强调：“率先在县域内破除城乡二元结构”。坚持农业农村优先发展，坚持城乡融合发展，要把县域作为城乡融合发展的重要切入点，以县城为联结点和突破口，畅通城乡要素流动，促进城乡融合发展。\n加快新型城镇化建设，提升县城发展质量。县城是承接大城市功能外溢、吸引农业转移人口就近城镇化、带动城乡融合发展的重要载体，提升县城发展质量能够充分发挥其连接城市、服务乡村的重要作用。党的二十大报告提出：“推进以县城为重要载体的城镇化建设。”以县城为重要载体推进新型城镇化，提升县城发展质量，当前需要抓好以下几个方面工作：一是挖掘县城优势资源，做大做强特色富民产业，大力发展电子商务、文旅康养等新产业新业态，推动产业结构优化升级，拓宽县城就业空间。同时，深化户籍制度改革，强化县城公共服务供给能力，多措并举增强县城对域内农业转移人口的吸引力和承载力。二是依靠体制机制改革扩权赋能，鼓励充分发挥县域比较优势的创新探索，赋予县级更多资源整合使用的自主权。三是以县城为基点，建立联结城乡的产业链、供应链、价值链，向一二三产业融合发展要效益，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。四是加快构建联通城乡的基础设施网络体系，加快推动乡村基础设施升级，实现城乡基础设施统一规划、统一建设、统一管护。\n加快要素市场化改革，畅通城乡要素流动。习近平总书记指出：“破除妨碍城乡要素平等交换、双向流动的制度壁垒，促进发展要素、各类服务更多下乡”。畅通城乡要素流动，一要聚焦“人”“地”“钱”等核心要素，以县为纽带推动城乡要素双向自由流动。在“人”的方面，完善人才激励机制，加强乡村振兴人才队伍建设，促进人才资源在城乡之间双向流动。在“地”的方面，稳慎推进农村宅基地制度改革试点，深化农村集体经营性建设用地入市试点，完善土地增值收益分配机制。在“钱”的方面，完善县域金融市场体系，创新县域金融机构支农惠农模式，加快推动县域金融数字化转型升级，更好满足县域经济多元化融资需求。二要适应数字经济发展趋势，推动数据、信息技术等新型生产要素加快向县域下沉，依托新基建赋能县域经济。三要盘活县域农村要素资源，激活农村自我发展能力，激发城乡融合发展的内生动力。\n提高县域治理能力，完善乡村治理体系。促进城乡融合发展，需要不断提高县域治理能力，推动治理和服务重心下移、资源下沉，推动乡镇赋权扩能，完善党组织领导的自治、法治、德治相结合的乡村治理体系，创新乡村治理抓手载体。一是充分发挥数字技术在县域治理中的作用，加快推进数字乡村建设，推动乡村治理服务数字化，促进乡村治理流程再造和模式优化，完善推广务实管用的治理方式。二是建立健全有利于城乡基本公共服务普惠共享的体制机制，推动公共服务向农村延伸、社会事业向农村覆盖，健全全民覆盖、普惠共享、城乡一体的基本公共服务体系，推进城乡基本公共服务标准统一、制度并轨。\n（作者单位：河南师范大学）"
  },
  {
    "title": "夯实科技自立自强根基的重要一环",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-09.htm",
    "date": "2023-07-20",
    "content": "加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。习近平总书记在主持二十届中央政治局第三次集体学习时强调：“必须深化基础研究体制机制改革，发挥好制度、政策的价值驱动和战略牵引作用。”加快实现高水平科技自立自强，必须深化改革，着力破除规划设计、人才培养、成果转化和国际合作等方面的体制机制障碍，大力激发基础研究的活力。\n完善顶层设计。习近平总书记指出：“科技体制改革要敢于啃硬骨头，敢于涉险滩、闯难关，破除一切制约科技创新的思想障碍和制度藩篱”“要优化和强化技术创新体系顶层设计”。深化基础研究体制机制改革，提升我国基础研究实力，需要切实发挥好顶层设计的引导和保障作用，精准有效激发各类科研主体的创新活力。要运用系统化的政策工具，引导科研主体深刻洞察世界科技发展大势，聚焦我国经济社会发展的重点领域，优化基础研究的方向和路径。优化创新资源布局，合理提升基础研究投入占全社会研发经费支出的比重，鼓励有条件的地区适当加大基础研究投入，支持解决区域内重要行业、战略性新兴产业创新发展面临的重大基础科学问题。健全科技成果评价机制，坚持质量、绩效、贡献为核心的评价导向，提高评价的科学性、客观性、专业性。\n促进人才发展。党的十八大以来，习近平总书记高度重视科技人才发展体制机制改革，强调“要着力破除体制机制障碍，向用人主体放权，为人才松绑，让人才创新创造活力充分迸发，使各方面人才各得其所、尽展其长”。实践表明，体制顺、机制活，则人才聚、事业兴。促进人才发展，要在育才、聚才、用才等方面综合用力。增强基础研究人才自主培养能力，依托高校、科研院所建设一批基础研究人才培养高地，打破学科壁垒，精心设计人才培养方案，拓展科技人才的视野。打造体系化、高层次基础研究人才培养平台，集聚天下英才、广纳众智众力，吸引优秀人才投身基础研究，不断激发创新活力和创造潜力。\n加快成果转化。习近平总书记指出：“要加快创新成果转化应用，彻底打通关卡，破解实现技术突破、产品制造、市场模式、产业发展‘一条龙’转化的瓶颈。”成果转化是科技创新活动的“最后一公里”。基础研究中的应用性基础研究，直接面向市场，在从研究到应用、再到生产的链条中处于承前启后的重要地位。推进基础研究特别是应用性基础研究与市场需求、产业发展深度融合，离不开一套完善的成果转化机制。在科技管理工作中，可以探索建立联合攻关合作机制，鼓励企业、科研机构、高校组建创新联合体或创新共同体，建立产学研一体化的创新应用体系，逐步构建起统一开放、竞争有序的产学研协同创新网络。可以围绕产业链布局创新链，支持打造一批新型创新平台，推动更多基础研究成果从实验室走向市场。也可以推动科技成果资本化和产业化，为促进技术转移转化提供更多金融服务，形成基础研究和产业发展相互促进的良好局面。\n加强国际合作。习近平总书记指出：“扩大国际科技交流合作，加强国际化科研环境建设，形成具有全球竞争力的开放创新生态。”构建更加开放的国际科技交流合作机制，有助于促进全球科技创新资源共融共享，不断提升我国的创新能力。要拓展国际合作网络，构筑基础研究国际合作平台，开展中外联合科学研究，聚焦重大科学问题研究攻关，同时积极参与全球科技治理。营造开放创新生态，加快建设高端学术数据运营和服务平台，创新学术交流模式，在有效维护我国科技安全利益的前提下为科研过程提供全周期的知识服务。\n（作者单位：贵州财经大学）"
  },
  {
    "title": "今年截至六月底",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-10.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者曲哲涵）财政部19日召开新闻发布会，相关负责人介绍了2023年上半年财政收支情况。\n上半年，全国一般公共预算收入119203亿元，同比增长13.3%。其中，税收收入99661亿元，非税收入19542亿元。财政部国库支付中心副主任薛虓乾表示，财政收入增幅较高，除经济恢复性增长带动外，主要是去年4月份开始实施大规模增值税留抵退税政策，集中退税较多，拉低基数，今年相关退税恢复常态，上半年同比少退15236亿元。受此影响，税收收入特别是国内增值税大幅增长，相应拉高财政收入增幅。\n分地区看，东部、中部、西部、东北地区收入同比分别增长12.8%、10.7%、17.5%、17.5%。31个省份收入同比均实现正增长，其中，10个省份增长20%以上，15个省份增长10%—20%之间，6个省份个位数增长。\n上半年，全国一般公共预算支出133893亿元，同比增长3.9%。各级财政部门加强财政资源统筹，保持必要支出强度，持续加大对经济社会发展薄弱环节和关键领域的投入，基本民生、乡村振兴、区域重大战略、教育、科技攻关等重点支出得到有力保障。其中，社会保障和就业支出增长7.9%；教育支出增长5%；卫生健康支出增长6.9%；农林水支出增长3.7%；科学技术支出增长2.5%；住房保障支出增长8.5%。\n薛虓乾表示，从后期收入走势看，我国经济运行整体回升向好将为财政收入增长提供重要支撑。但随着去年下半年留抵退税逐步恢复常态，今年下半年留抵退税同比少退的不可比因素会逐步消退，月度财政收入增幅将相应有所回落，总体会与经济税源增长相适应。\n上半年，财政部加强专项债券的下达、拨付、使用管理，切实发挥专项债券拉动投资的积极作用。各地发行用于项目建设的专项债券21721亿元，累计支持专项债券项目近2万个，优先支持国家重大战略、重大项目建设。其中，用于市政建设和产业园区基础设施7275亿元、交通基础设施4211亿元、社会事业3588亿元、保障性安居工程3267亿元；各地用作项目资本金约2000亿元，主要集中在交通基础设施领域，近一半用于国家重大战略项目，对带动扩大有效投资、保持经济平稳运行发挥了重要作用。\n财政部预算司副司长李大伟表示，下一步，财政部将继续对各地专项债券支出进度进行通报预警，指导地方加快专项债券发行使用节奏，以稳投资带动稳就业、稳增长，更好发挥专项债券的效能。\n为筑牢兜实“三保”底线，中央财政继续加大转移支付力度，2023年中央财政安排对地方转移支付10.06万亿元，剔除支持基层落实减税降费和重点民生等专项转移支付后增长7.9%。截至6月底，中央对地方转移支付已下达91.1%，具备条件的均已下达完毕。\n今年以来，财政部按照“该延续的延续、该优化的优化”的要求，会同有关部门推动完善税费优惠政策，增强政策精准性针对性，着力纾解企业困难，提升政策效能。主要措施包括：将符合条件行业企业研发费用税前加计扣除比例由75%提高至100%的政策，作为制度性安排长期实施；优化完善小微企业和个体工商户所得税优惠政策，将小规模纳税人增值税征收率降至1%，对月销售额10万元及以下小规模纳税人免征增值税，对生产、生活性服务业纳税人分别实施5%、10%增值税加计抵减；延续实施降低失业和工伤保险费率政策、残疾人就业保障金优惠政策、物流企业大宗商品仓储设施用地城镇土地使用税优惠政策、煤炭进口零关税政策；延续优化新能源汽车车辆购置税减免政策，阶段性免征国家电影事业发展专项资金等政策，等等。\n财政部税政司副司长魏岩表示，目前上述政策效果逐步显现，市场反响良好。下一步，财政部将针对形势的变化，加强政策储备，积极谋划针对性强、务实管用的税费优惠政策，着力为经营主体纾困解难，不断增强发展动能，优化经济结构，推动经济持续回升向好。"
  },
  {
    "title": "年产箱包8亿只，去年产值突破360亿元，河北保定白沟——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-10.htm",
    "date": "2023-07-20",
    "content": "核心阅读\n从手工作坊路边摊起步，河北保定白沟通过培育专业箱包市场、打造知名品牌、创新销售形式，构建起具有竞争力的区域特色产业集群。下一步，当地还将强化数据赋能，全面提升产业创新水平，助力企业转型升级。\n\n40年前，河北保定白沟人王金龙，用扁担挑着一捆捆皮包，四处叫卖；40年后的今天，他的儿子王鹏用流利的英语，与海外客户对接订单，推销产品的场所也扩展到了直播间。父子两代人，折射出白沟生产箱包、走向世界的变迁历程。\n从国内批发，到畅销海外，再到直播销售火热；从手工作坊路边摊，到前店后仓的批发市场，再到宽敞明亮的国际箱包交易中心……白沟箱包产业一路爬坡过坎、转型升级。目前，白沟已形成集原材料供应、研发设计、生产、销售于一体的区域特色产业集群，箱包生产销售经营主体有3万多家，年产箱包8亿只，占全国产量1/4以上。2022年，白沟箱包产值突破360亿元。\n扩大规模，形成专业市场\n“我算第二代‘箱包人’，从小跟着父母做包。”白沟鹏杰皮具有限公司创始人王金龙生于1968年，他回忆，小时候每到农闲，父母便买来成捆布料，一针一线缝制出几十个手提包，再等他放假时，挑着扁担到县城卖。\n后来，王金龙远赴湖南、广西、四川等地卖货。“上百个包紧紧压成一大捆，托运寄往外地铁路枢纽车站，10多天才能到货。算着日子快到了，人再买票过去。”王金龙说。到了当地，王金龙白天就挑着扁担，两头绑着几捆皮包，走街串巷叫卖。这样一趟下来，通常能挣个几百元，在当时是一笔不菲的收入。\n到上世纪90年代，白沟已经发展成全国知名的小商品集散地。“各地的收购商都来白沟采购批发，做出东西就不愁卖。”王金龙购置了几台缝纫机，建起了箱包制造厂。他瞄准细分市场，生产真皮手提电话包。“当年流行‘大哥大’，有电话包的市场需求。”工厂选材用真牛皮，出厂批发价接近百元，每个包的利润可观。\n与王金龙同龄的圣亚凯特商贸有限公司总经理刘国清则选了另一条路——生产平价布料学生书包，主打薄利多销。“布包技术门槛低，每个工人每天能生产200个。一个款式卖不动了，就换新的。”刘国清回忆，那会儿浙江义乌的商人常来白沟批发，订单量常达几百甚至上千个。\n然而，随着当地箱包产业快速发展，偷工减料等问题逐渐出现。对此，当地政府开展专项整治，打击不法行为，并推动建设占地2万平方米的箱包交易城。“建设箱包交易城，规范提升市场管理水平，通过优胜劣汰筛选商家，才能推动箱包产业健康发展。”白沟新城管委会副主任金雪飞说。后来，白沟又建设了国际箱包交易城、和道国际箱包交易中心，不断提升市场环境。目前，当地已有十几个专业市场，经营面积达450万平方米。\n打造品牌，拓展海外市场\n尽管箱包产业日益繁荣，但在世纪之交的白沟，做箱包的商户普遍缺乏品牌意识，“仿冒贴牌”一度成为白沟箱包的标签。\n2002年，白沟提出贸易国际化、产品品牌化、企业园区化的发展方向。“利用改造白沟箱包交易城、建设白沟国际箱包城的契机，我们引导企业注册商标品牌。”金雪飞说。\n一时间，多个箱包品牌如雨后春笋般出现。当地根据产品品质、销量等指标，定期评选十大品牌，并帮助企业申请河北省著名商标、河北省名牌等，对获得河北省名牌等荣誉的企业，提供更多支持。从无牌、贴牌到培育自主品牌，如今白沟生产销售全品类箱包250多万个花色品种，注册商标上万个，其中河北省著名商标35个、河北省名牌11个。\n2008年前后，随着国内箱包市场趋于饱和，白沟镇政府转而引导企业拓展海外市场，其中第一步就是参加广交会：企业没有资质，指导其申请出口经营权；企业没有展位，到省商务厅为其申请；企业没有外语人才，帮其聘请翻译……\n王金龙还记得第一次参加广交会时的场景：3米长的展位，外商客户排队签单；订单的单位不是“个”，而是“集装箱”。一个常规集装箱能装满2000个拉杆箱，客户一订就是几十个集装箱。“参会第一年，白沟箱包企业便实现出口500万美元。”金雪飞说。\n出海过程中，当地企业也克服了不少难点。博卜女包创始人张文君刚开始做外贸时，发现同款国内女包虽然价格比国外品牌低，却缺乏竞争力，原因在于品质差距非常明显。于是张文君不急于扩展外贸规模，而是潜心研发新产品：不仅外观好看，还要搭配精细柔和的面料；拉链头采用五金配件，亮度高、有光泽；缝纫做工也要缩短针距，更显精细……经过两年多的打磨，张文君推出中高端女包，受到欧美市场客户青睐，销量翻了几番。\n2016年，白沟箱包市场被批准为市场采购贸易方式试点，市场内众多没有自营进出口权的小微企业和商户，也能享受到出口便利——海关快速通关，可以拼箱组柜、个人收结汇，白沟的出口贸易得到进一步助力。今年上半年，白沟箱包市场采购贸易方式试点出口额达8.78亿美元，同比增长611.95%。\n抓住机遇，创新销售形式\n走进鹏杰皮具公司，只见200多平方米的箱包展厅里摆着各式各样的拉杆箱，一名主播正对着手机镜头，热情推荐拉杆箱的使用场景等。旁边有一块大屏，方便主播确认滚动弹幕、即时互动。“每天1场4小时的直播，能卖四五百个单价200元左右的拉杆箱。”公司负责人王鹏说。\n90后的王鹏毕业后加入自家公司，依托英语优势专门打理外贸订单，从2020年5月开始尝试直播带货。一开始，直播间里没几个粉丝，王鹏依然保持直播销售热情。两个月下来，人瘦了20斤，一场直播却才卖出几个拉杆箱，父亲一度劝他放弃。\n“直播这种形式主打亲切真实，与观众互动非常重要。”痛定思痛，王鹏聘请了4个专职主播，用心打磨语言、动作，根据观众反馈及时改进，粉丝数、销量不断攀升。2020年9月，赶上开学季，直播间的销售额猛涨。从此，王鹏将直播带货作为新赛道，公司直播间长期保持每天一场的直播频率。目前，直播销售额占公司全年销售额的1/3。\n这是白沟箱包产业探索销售新形式的一个缩影。如今，直播带货正成为类似王鹏这样新一代白沟箱包人的“标配”。刘国清的女儿刘畅也在试水直播带货，可她既不自己出镜，也没雇专职主播，而是选择与主播公司合作。“主播公司相当于不设仓储的‘代理商’。我们给他们底价，他们再定价后直播销售。网友下订单，由我们从仓库出货。”刘畅说，“一年下来销量可观。”\n2022年，河北制定推进白沟商贸经济高质量发展工作方案，建设白沟数字赋能中心，加速打造高端人才孵化、创新成果转化基地。当年，白沟新城被工信部授予“消费品工业‘三品’战略示范城市”和“消费品行业数字化转型促进中心”。“下一步，白沟还将强化数据赋能，聚焦建设数字白沟体系，全面提升产业创新水平，夯实数字基础，助力企业转型升级。”金雪飞说。"
  },
  {
    "title": "全球首台十六兆瓦超大容量海上风电机组并网发电",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-10.htm",
    "date": "2023-07-20",
    "content": "本报福州7月19日电  （记者王浩、刘晓宇）记者从中国长江三峡集团有限公司获悉：19日，全球首台16兆瓦超大容量海上风电机组在福建海上风电场成功并网发电。机组年均生产“绿电”超过6600万千瓦时，是目前全球范围内已投产的单机容量最大、叶轮直径最大、单位兆瓦重量最轻的海上风电机组，标志着我国海上风电大容量机组研发制造及运营能力再上新台阶，达到国际领先水平。\n16兆瓦海上风电机组轮毂中心高152米，机舱、发电机组合体重达385吨，单只叶片长123米、重54吨，叶轮扫风面积约5万平方米，相当于7个标准足球场的大小。根据该海域的多年测风数据计算，单台16兆瓦风电机组每转动一圈可发电34.2千瓦时，每年可输出超过6600万千瓦时的清洁电能，相当于节约标煤约2.2万吨，减排二氧化碳约5.4万吨。"
  },
  {
    "title": "可再生能源发电总装机超13亿千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-10.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者丁怡婷）今年以来，全国可再生能源发展势头良好，发电装机和发电量稳定增长。记者从国家能源局获悉：截至6月底，全国可再生能源发电总装机突破13亿千瓦，达到13.22亿千瓦，同比增长18.2%，约占我国总装机的48.8%。其中，水电装机4.18亿千瓦，风电装机3.9亿千瓦，太阳能发电装机4.71亿千瓦，生物质发电装机0.43亿千瓦。\n1—6月，可再生能源发电新增装机1.09亿千瓦，占全国新增装机的77%。其中，水电新增536万千瓦、风电新增2299万千瓦、太阳能发电新增7842万千瓦、生物质发电新增176万千瓦。全国可再生能源发电量达到1.34万亿千瓦时，其中水电发电量5166亿千瓦时，风电发电量4628亿千瓦时，光伏发电量2663亿千瓦时，生物质发电量984亿千瓦时。\n电力工程投资方面，1—6月，全国主要发电企业电源工程完成投资3319亿元，同比增长53.8%。其中，太阳能发电1349亿元，同比增长113.6%；风电761亿元，同比增长34.3%；核电359亿元，同比增长56.1%。电网工程完成投资2054亿元，同比增长7.8%。"
  },
  {
    "title": "建行湖北省分行普惠金融贷款余额突破954亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-10.htm",
    "date": "2023-07-20",
    "content": "近年来，中国建设银行湖北省分行积极推广“3分钟申贷、0人工干预、1秒钟放款”线上金融服务模式，不断创新和丰富普惠金融产品供给，大幅提升了小微企业和个体工商户融资的可得性和便利性。\n目前，建行湖北省分行“301”线上模式贷款余额超740亿元，贷款客户数超9.5万户，带动普惠金融贷款余额突破954亿元，贷款客户数突破11万户。\n数据联通，满足小微企业融资需求\n“建行‘云税贷’的流程很简便，100万元贷款很快就批下来了。”武汉三电电缆有限公司负责人李先生说。因资金需求迫切，今年初，李先生拨通了建行客户经理的电话。对方了解情况后，随即对李先生进行远程指导，完成了账户开立、额度审批和贷款支用等流程，资金难题迎刃而解。\n针对小微企业融资普遍存在的缺信息、缺信用、缺抵押难题，建行湖北省分行整合银行内部数据、政府部门涉企数据、第三方平台数据，有效破解银企信息不对称问题，助力小微企业融资更便利。\n据了解，建行湖北省分行深挖行内数据，对小微企业在建行的资金结算、交易流水、工资发放等数据进行系统整合、动态跟踪；在政府部门的大力支持下，联通税务、工商、海关等部门的30多类数据，为小微企业融资有效增信；开展三方合作，积极对接重点企业、园区商圈、连锁商超等第三方管理机构，通过采购、订单、销售等数据为集群内企业开展批量授信。\n利用多方数据，建行湖北省分行创新推出“云税贷”“信用快贷”“商户云贷”“个人经营信用快贷”等多款信贷产品，满足不同类型小微企业融资需求。\n重心下沉，为个体工商户提供支持\n便利店、早餐店、小吃摊等，是最靠近消费者的零售业态。为了将金融“活水”送到广大个体工商户手中，建行湖北省分行不断深化科技赋能和数据运用。\n“新宜果行”位于宜昌市三峡果蔬交易中心，从事水果批发经营。前段时间，店铺负责人需要大量资金备货，了解到建行针对商户推出了信贷产品，于是抱着试试看的心态，联系了建行客户经理。没过多久，客户经理就上门指导店铺负责人下载“惠懂你”手机应用，简单操作几分钟后，一笔“商户云贷”资金就到账了。\n“惠懂你”手机应用是建行运用移动互联网、大数据、人工智能等技术，为普惠客群打造的一站式金融服务平台。客户足不出户便可通过手机应用测算贷款额度、申请贷款、线上签约、支用及还款。目前湖北省内“惠懂你”手机应用认证企业达43万户、授信客户11万户、授信金额近670亿元。\n银政合作，提升科创金融服务水平\n“不用抵押担保，只需点点手机，300多万元贷款就到账了！”武汉天宝莱信息技术有限公司负责人说。这家主营信息技术咨询服务、软件开发的高新技术企业，属于典型轻资产型科创小微企业。今年3月，公司因现金流不足陷入困境，建行的“鄂科贷”及时解了公司的燃眉之急。\n据介绍，针对科创小微企业，建行湖北省分行积极探索科创金融服务的可行模式，持续提升金融服务科创企业的能力。\n2022年，湖北省科技厅和建行湖北省分行合作，共同打造科创智慧大脑平台，建立全省科创企业数据库系统，智能归集全省各类科技创新资源数据，开展科创企业积分、科技项目积分、创新平台积分等各类科技评价，为政府部门及金融机构提供评价依据。\n截至2022年底，科创智慧大脑平台集聚25万家湖北科创企业、近2.1万家科技型中小企业、2万家高新技术企业等的资源数据。基于平台数据库，建行研发推出科创小微企业专属的线上信贷产品“鄂科贷”，为省内科技型企业提供便捷融资服务，目前已投放5亿元。"
  },
  {
    "title": "本版责编：林  琳  吕中正  韩春瑶",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-10.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "磨锋砺刃，锻造特战精英（强军一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-11.htm",
    "date": "2023-07-20",
    "content": "盛夏时节，天山脚下。7月15日，武警部队在某训练基地举办的“锋刃—2023”国际狙击手射击竞赛落下帷幕。来自18个国家的近40个狙击小组，以及中国人民解放军陆军、海军、空军，武警部队部分特种部队和中国公安特警的狙击精英，展开了一场场极限比拼。\n“‘实战、精英、高难’是这次比赛的显著特点和主题。”武警部队参谋部某局副局长张健介绍，竞赛按照参考真实战例、融入中国元素、融合前沿科技、打造经典原创的思路设计，“目的就是让各国反恐尖兵互相学习、共同提高、增进友谊，进一步提升特战反恐能力。”\n赛场连接实战\n追求打赢制胜\n单手狙击课目赛场，微风送来丝丝清凉，武警新疆总队某支队狙击手孙邦众额头上却渗出了一层汗珠。他屏住呼吸，右手背在身后，左手持枪扣动扳机，听见子弹撞击钢板靶的清脆声音传来后，孙邦众背过左手，继续换右手持枪射击。\n“这个课目要求射手在230米的距离，在一分钟内交替使用左、右手依次对靶标进行射击。”走下赛场，获得此次竞赛“个人全能总冠军”的孙邦众说，“单手狙击难度系数较大，检验狙击手在单手负伤后，使用另一只手操作武器，而且还能精确命中目标的能力，感觉如同在战场上一般。”\n每一名优秀的狙击手都是在极限挑战中练出来的、在与高手较量中打出来的。\n“高度复杂、紧贴实战的射击环境，对狙击手是技术和心理的双重考验。”中国武警雪豹突击队领队刘军曾多次参加国际比武竞赛，参赛队员刘宇和刘士柱都是经验丰富的狙击手。即便如此，他们仍不敢掉以轻心。\n面对和平时训练截然不同的温度、湿度，他们一边比赛一边适应。“越是环境险、难度大，越能锤炼复杂环境下打赢制胜本领。我们要做到的就是，在不同的环境下迅速进行调整。”刘军介绍，经过长时间的训练，狙击手的大脑形成了自己的“数据库”，比赛中阳光照射角度、风速、温差等环境因素都能在以往的训练中找到对照。\n此次竞赛不单考验参赛选手的狙击技术，更检验参赛选手的体力、耐力、记忆力和战场应变能力等综合素养。\n“这就是一场完整的战斗。”走下综合战斗狙击课目现场，中国海军选手李鹏鹏表示，“想要取得好成绩，选手必须具备极佳的战术意识。远距离狙击、手枪射击、仰角射击、战术动作一气呵成，不同于其他考验单项技能的课目，这个课目检验的是一名狙击手的综合能力。”\n海军竞赛代表队领队霍军利第一次带队参加“锋刃”国际狙击手射击竞赛，谈及参赛感受，霍军利说：“实战比竞赛更加残酷，只有练强制敌本领，才能确保随时打赢。”\n创新设计课目\n科技赋能裁评\n跑出巷道、穿过街区，中国陆军某部狙击手李宗楠在完成追踪狙击后，继续向前跃进数百米距离，攀上4号射击阵地的一处平房屋顶。占据有利地形后，李宗楠调整呼吸、推弹上膛，子弹精准命中侧身钢板靶。\n整个过程都被悬停半空的无人机拍摄下来，选手跃进、射击的画面同步出现在2公里外的监控大屏上。技术保障员王靖远打开执裁管理系统，选手的姓名、编号、半身照等信息跃然眼前，核实无误后，比赛成绩被录入信息库，随时可供查看。\n科技赋能，让本次竞赛裁评更快、更准、更公平公正。今年，武警部队结合“锋刃”竞赛课目设置，专门研发信息化裁评系统，通过现场对靶位和阵位的监控，现场判出成绩，参赛选手能够第一时间看到自己的射击、得分情况。\n“如果靠赛道裁判跟随裁决，不仅评分准确度难以保证，同时也存在误击误伤的风险。”在综合战斗狙击课目，选手需要依次跃进至丛林、巷道、屋顶等5个射击阵地，运动距离700米，各类射击目标21个，执裁难度很大。\n科技设备投入使用后，除了射击阵地装有高清网络摄像头，头顶还有无人机跟踪拍摄，实时回传狙击手的射击画面，无需裁判跟随，所有成绩都能准确评判。\n7月14日，水上狙击课目首次亮相。相比于以往的陆上作战，水上狙击课目要求射击小组在水上登上快艇进行射击。参赛选手不仅要克服船体的晃动，还要克服靶标的晃动。\n“水上狙击课目是武警部队结合遂行多样化任务实际设计的新课目。”谈及设计理念，“守正创新”是武警部队参谋部某处副处长曾兵口中的高频词，“不仅要和国际接轨，更要在追求卓越中体现中国军队对未来反恐狙击的前瞻思考和规划设计。”\n现场裁评组组员孟庆峰告诉记者：“这代表了我们对水上反恐作战的思考和探索，给国外同行以不同的参赛体验，在参赛中能看到新时代中国军人对淬炼打赢制胜本领的不懈追求。”\n融入传统文化\n促进合作交流\n“砰！砰！”60米开外，狙击手霍托毫不犹豫扣动扳机，弹无虚发命中两个直径只有3毫米的玻璃管，顺利将悬挂绳上的轩辕剑收入囊中。\n来自科特迪瓦的霍托首次来到中国参加“锋刃”国际狙击手射击竞赛。他赢得轩辕剑的近距离精准狙击课目，射击条件极为苛刻，要求选手在60米外、50秒内击中横向和纵向的2个长10厘米、直径3毫米的玻璃管，目标全部命中的射手才能获赠轩辕剑。\n“作为首轮拿到轩辕剑的选手，心里特别激动！”霍托兴奋地说。副裁判吴野告诉记者：“这是对中华优秀传统文化的一种展示，蕴含着‘宝剑赠英雄’的意义。”\n同样体现“中国风”的穿越狙击课目，靶标上印有4枚外圆内方的铜钱，其直径仅为4.5厘米，中心方孔边长为1.5厘米。\n“中国自古就有用弓箭射铜钱的传统。今天，狙击手同样把铜钱作为靶标，体现了我们对精准的执着追求。”该课目赛道裁判王鑫介绍，在国际狙击手射击比赛现场巧用中国元素，能够通过文化交流的方式增进友谊。\n“我非常喜欢这些中国元素，它让我感受到中国深厚的文化底蕴，也让我对狙击有了更深的理解。”白俄罗斯选手科索夫斯基赢得轩辕剑后，喜悦之情溢于言表。他说，这件来自中国的礼物意义非凡。回国后，他将把这次参赛经历分享给战友，把这次竞赛促进合作交流的理念传递下去。\n（张激扬参与采写）"
  },
  {
    "title": "我国律师队伍年均办理各类法律事务近一千三百万件",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-11.htm",
    "date": "2023-07-20",
    "content": "几年前，35岁的吉林衡丰律师事务所律师刘沫含了解到西藏自治区当时还有部分边远地区和高海拔县没有律师。没过多久，司法部组建“援藏律师服务团”，她第一时间响应号召来到西藏。刘沫含来到西藏日喀则市法律援助中心工作，开展援藏工作满3年后，又连续两年参加“1+1”中国法律援助志愿者行动，现在在新疆维吾尔自治区伊犁哈萨克自治州巩留县开展援疆工作。\n在西藏工作3年间，刘沫含累计办理法援案件300余件，提供法律咨询2000余次，代写法律文书1000余份；在援藏援疆期间，围绕民法典等法律法规，进机关、社区、学校开展法治宣讲活动近百场。刘沫含说：“援藏援疆是坚定而无悔的选择，我深深体会到了法治的意义、个人的价值。”\n近年来，广大律师履行社会责任，通过法律咨询、法律援助、公益服务等帮助群众解决急难愁盼问题。截至目前，我国律师队伍已发展到67.7万多人，律师事务所3.9万多家，1.2万多名律师担任各级党代会代表、人大代表和政协委员，全国律师为87.6万多家党政机关、企事业单位担任法律顾问，全国律师年均办理各类法律事务近1300万件，为促进经济社会发展、推动法治中国建设、维护社会公平正义作出重要贡献。\n近日，司法部召开律师工作座谈会，要求深入学习贯彻习近平总书记关于“努力做党和人民满意的好律师”重要指示精神，强调司法部将在强化律师队伍政治引领、加强执业权利保障和执业监督、发展涉外法律服务等方面采取扎实举措，各级司法行政机关和各律师协会要切实履行好行政管理和行业自律管理责任，把律师队伍引导好、管理好、服务好，推动律师工作高质量发展。\n在律师行业党建方面，全国律协副会长、江苏新高的律师事务所合伙人薛济民介绍，律师行业党建工作持续向纵深推进，目前已经普遍成立律师行业党委，健全地方党委统一领导、组织部门统筹指导、司法行政机关党委（党组）直接领导、律师行业党委具体负责的党建工作领导体制。薛济民表示律师行业党的建设对加强党对律师工作的全面领导，强化政治统领、党建引领具有重要作用。\n“践行法治为民宗旨，做人民群众合法权益的维护者。”司法部有关负责人表示，律师工作要坚持以人民为中心，牢牢把握社会公平正义的价值追求，积极回应人民群众新要求新期待。\n“多年来，我们坚持为农民工、未成年人等弱势群体开展公益法律服务，化解社会矛盾。”全国律协公益法律服务与社会责任委员会主任、北京致诚律师事务所主任佟丽华表示，截至2022年底，该所律师累计办结农民工法律援助案件超过1.4万件，帮助1.8万余名农民工挽回损失超过3亿元人民币。\n律师执业行为是否依法规范，不仅影响律师职业形象、国家法治形象，而且影响公众对法治的信仰、对社会公平正义的信心。全国律协副会长、安徽天禾律师事务所合伙人蒋敏表示，律师行业的自律管理包括引领、管理和服务。服务和管理的具体表现形式主要是维权和惩戒，全国律协成立了维护律师执业权利中心和投诉受理查处中心，为律师创造良好的执业环境。\n全国律协副会长、律师事务所建设指导委员会主任，湖南省律协会长杨建伟表示，全国律协律所建设指导委员会将起草《律师事务所规章制度指引》作为委员会今年工作的重点，该指引将涵盖律所党建、业务管理、维权惩戒等方面的内容，以解决少部分律所的规章制度与法律、法规、规范性文件及行业规则相冲突等问题。\n截至2023年初，40岁以下的青年律师数量为39万余人，占比将近60%。全国律协青年律师委员会主任、广东广悦律师事务所主任黄山认为，需要进一步加强对青年律师成长的调查研究，坚持问题导向、目标导向、结果导向，破解青年律师职业发展存在的难题。\n司法部有关负责人表示：“强国建设、民族复兴的新征程，既给律师工作提出更高要求，更为律师行业带来前所未有的发展机遇，广大律师要在推进中国式现代化中更好发挥作用、积极建功立业。”"
  },
  {
    "title": "上海提出扫码点餐“六不”建议",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-11.htm",
    "date": "2023-07-20",
    "content": "本报上海7月19日电  （记者曹玲娟）近日，上海市网信办、市市场监管局和市商务委支持上海市消保委会同市餐饮烹饪行业协会制定发布网络点餐服务消费者个人信息保护合规指引，针对网络点餐不同场景下餐饮经营者收集、使用、保管消费者个人信息等提出具体合规要求和操作准则，以切实提升餐饮行业对消费者个人信息保护水平。\n为更好地帮助消费者在扫码点餐时加强个人信息保护，上海市网信办提出“六不”建议，希望社会公众提高个人信息权益保护意识，同时对相关涉嫌违法违规行为进行举报。“六不”建议具体包括：隐私政策不告知不继续，非必须个人信息不提供，一键登录要号码不允许，诱导给精准定位不同意，“被”会员诱关注不冲动，定向推营销广告不接受。\n上海市网信办相关负责人介绍，“亮剑浦江·消费领域个人信息权益保护专项执法行动”开展以来，根据网民举报和调查发现，上海不少餐饮消费场所在消费者扫码点餐过程中，存在过度收集、频繁诱导甚至强制索取用户非必要个人信息的违法违规行为。针对餐饮行业过度索取个人信息这一共性问题，上海市有关部门分批次开展餐饮行业个人信息保护普法培训和行政指导工作，通过普法先行、督导整改、合规指引、执法震慑、媒体监督等多种方式，着力推动餐饮企业不断提升个人信息保护意识，主动履行个人信息保护义务。"
  },
  {
    "title": "大连市纪委监委推动联合惩戒制度化",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-11.htm",
    "date": "2023-07-20",
    "content": "本报沈阳7月19日电  （记者刘洪超）不久前，在查处大连市城市管理局原党组成员、副局长李广波一案时，大连市纪委监委发现招投标企业、中介代理公司等多家公司涉案，行贿人员包括企业经营者、招标代理机构人员等。“我们坚持受贿行贿一起查，对涉案的70余名党员干部及私营企业主等提出处置意见，取得了良好震慑效果。”大连市纪委监委第十三纪检监察室副主任孙志伟表示。\n近来，大连市纪委监委将受贿行贿一起查作为一体推进“三不腐”、深化标本兼治的具体举措，坚决斩断“围猎”与甘于被“围猎”的利益链，深化腐败问题标本兼治。为进一步提高联合惩戒质效，市纪委监委探索建立行贿人“黑名单”制度。\n“我们与相关部门开展联合惩戒，根据行贿人的主体身份和行贿行为所涉领域，及时向人大、政协机关和组织人事、统战、执法、司法等部门通报情况，由相应部门采取行政处罚、资质限制等措施。”大连市纪委监委研究法规室主任赵玉伟说。\n大连市持续推进行贿人信息库建设，成立了录入、审核、监督、保障等4个工作专班，市县两级纪检监察机关全面梳理行贿案件，经逐级审核把关，确定符合录入条件的行贿人578人。去年12月，大连市纪委监委在总结实践经验基础上，印发关于进一步推进受贿行贿一起查工作办法，建立对留置案件行贿人处置集体研判、相关单位联合惩戒等机制，形成完整工作链条。\n大连市纪委监委多措并举，丰富追赃挽损途径。在旅顺经济技术开发区原党工委书记、管委会主任单聚宁贪污受贿案件审结后，一家因行贿而不当得利的企业主动要求解除相关协议。此案中，大连市纪委监委对行贿企业依法进行追缴，在推动返还行贿方不当得利3300余万元的同时，还使当地得以重获165万余平方米土地正常规划建设自主权。\n此外，大连市纪委监委对重点案件中的国有资产损失情况进行全面评估，专门制定追赃挽损工作方案，通过解除不合理合同、返还不当得利等多种途径挽回损失。去年以来，全市纪检监察机关通过查办案件挽回损失28亿余元。"
  },
  {
    "title": "北京出入境边防检查总站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-11.htm",
    "date": "2023-07-20",
    "content": "凌晨时分，北京首都国际机场T3航站楼，北京出入境边防检查总站移民管理警察王博负责的边防检查台前，一批新到港的国际旅客在办理手续。“您好，请出示证件！”面对眼前众多的旅客，王博早就习以为常，查验证件、核实身份、询问情况……各项工作有条不紊。\n北京出入境边防检查总站驻守的北京口岸是全国出入境人数最多、证件种类最繁多、各项安保任务最重的口岸之一。其中，首都国际机场和大兴国际机场均定位为大型国际航空枢纽。\n“对出入国（境）人员和交通运输工具进行检查，只是我们工作的一部分。”北京出入境边防检查总站边检处副处长吕乃鹏介绍，对口岸限定区域实施管理、防范打击非法出入境等跨境违法犯罪活动，这些都是北京出入境边防检查总站的职责任务。\n与王博需要在前线值守不同，总站数据研判室移民管理警察陈静波的工作，大部分时间都在幕后。2019年9月，北京出入境边防检查总站打造数据研判室，其职能目标非常明确——“让数据开口说话”。通过构建大数据合作共享平台、搭建各种数据模型、开发大数据库等一系列科技赋能举措，经过几年的努力，数据研判室在实战中的威力得以显现。“科技赋能让我们更高效地开展查缉工作。”数据研判室副主任王晓恺透露，现在他所在的部门，可以为全国各空港口岸提供7×24小时不间断数据支持。\n科技强警，既体现在云端，也彰显在方寸之间。“出入境证件虽小，却直接关系着国家安全和利益。”总站证件研究室，不仅拥有全国最大的出入境证件实物样本库，还拥有多项发明专利：自主研发的新型防伪技术处于国际领先地位，国产文检仪性能提升明显……证件研究室副主任徐娟介绍：“在国家移民管理局指导下，我们研发的‘出入境证件鉴别研究综合应用系统’已进入试点应用阶段。系统上线后，全国各口岸的出入境证件鉴别，可实现实时互助。”\n“我们坚持向科技要警力，向信息化要战斗力，全面推进智慧边检建设。”北京出入境边防检查总站政治处副主任许保敬表示，“我们勇担职责使命，在服务发展中展现形象。”"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  宋朝军",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-11.htm",
    "date": "2023-07-20",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "开发特色课程、城乡结对帮扶，重庆市巴南区完善美育工作机制",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-12.htm",
    "date": "2023-07-20",
    "content": "核心阅读\n挖掘特色，打磨近600种特色课程；结对帮扶，城乡学校资源共享；综合评价，学生的爱好得到充分鼓励……近年来，重庆市巴南区在课程、师资、管理三方面发力，以美化人，将美的种子播撒进孩子们的心灵深处，让艺术添彩成长之路。\n\n在泥陶课上捏出一个个充满创意的摆件，孩子们的创造力被唤醒；\n在黄桷树下，师生伴着微风哼唱童谣，感受旋律的美妙；\n在“线上+线下”融合课堂，山里娃通过大屏幕与城市学生共上一堂音乐课……\n这些场景，得益于重庆市巴南区“让艺术扮靓人生”的美育理念。近年来，巴南区在课程、师资、管理三方面聚焦发力，深入实施美育课程改革，不断完善美育工作机制，着力提升美育教师素质，以美化人，将一颗颗美的种子播撒进孩子们的心灵。\n一校一品\n打磨近600种特色课程\n“同学们，把眼睛闭上，仔细回想自己最喜爱的动物长什么样子？有什么特征？具体是什么形状？”\n巴南区鱼洞第二小学泥陶课工作坊里，在老师沈锐的引导下，一只只萌趣的小动物在孩子们手中成形。\n“闭着眼睛玩泥巴也叫‘盲塑’，离开了视觉的辅助效应，对手脑协调能力提升很有帮助。”沈锐说，“为了上好这门课，我学了心理学、色彩学。”\n泥陶课是学校的招牌课程。“班上有20余件作品被中国雕塑博物馆、耀州窑博物馆、荣昌陶博物馆等永久收藏。”说起这些，沈锐颇为自豪。\n不仅鱼洞第二小学有特色泥陶课，在巴南区，许多学校都有独特的美育课。巴南中学的陶艺、鱼洞第四小学的综合材料制作、惠民小学的版画、南湖小学的刮蜡画、花溪中学的葫芦丝、重庆市实验中学的梆鼓舞、花溪小学的合唱、木洞小学的木洞山歌……巴南区已建成30所区级、11所市级艺术特色学校。巴南区教委主任唐泽奎说：“目前全区已实现‘一校一品’，各有特色的课程，推动了学校美育工作的改革发展。”\n“如何避免同质化，是在‘一校一品’建设过程中亟待解决的问题。”重庆市高等教育学会高校美育专业委员会秘书长郭昕说，“以‘名师工作室’为引领，开展特色化授课，能充分发挥优秀教师的自主性。”\n“一校一品”的背后，是教师的匠心。\n前些年，沈锐利用暑假上了为期一周的少儿泥陶公益培训，她特意带上4岁的女儿一起上课。“农村学校开展美术教育面临不少困难。”沈锐曾在乡村学校工作，“一旦更换老师，课程往往面临中断。”\n“为解决师资力量不足导致美育课程难以为继等问题，我们鼓励学校推行‘名师工程’，以‘名师工作室’为引领，积极研发课程、开发教材。”唐泽奎说。\n随着“名师工程”推进，一批教师成为区级艺术“名师工作室”主持人。沈锐就是巴南区小学美术“名师工作室”主持人，购置相机、添置灯光、布置展台……利用假期，沈锐完成了泥塑校本课程的视频编辑和制作，可供其他教师教学使用。\n目前，巴南区各学校共开发了近600种校本课程，其中共有30多个学校的150余个特色课程被评为国家级、市级精品课程。\n以城带乡\n艺术学科教师结对帮扶\n一天午后，3名老师和一个班级的学生，将教室“搬”到了校园内的黄桷树下。\n“小猫遇见大老虎，摇头摆尾装师傅……”同学们闭上眼睛认真听歌。老师问：“你们还听到了什么声音？”“鸟叫”“有3只”“不，很多只”“还有鸟儿挥动翅膀的声音”……孩子们争先恐后回答。\n这堂别具特色的音乐课，是巴南区音乐教研员周丽娟和鱼洞第四小学骨干教师团队，与巴南区界石小学音乐教师易高东一同磨课的结果。\n地处重庆主城的巴南区，有45%的中小学分布在山区乡镇。为此，巴南区开展艺术学科结对帮扶，10个中小学教育集团24所学校、4个初中学区22所学校、10个小学学区65所学校合作共建，促进区域内城乡美育均衡协调发展。\n密密麻麻的听课记录、无数次的理念碰撞、一遍遍的试讲复盘，为了上好音乐课，易高东和结对团队反复打磨，最终选择歌曲《猫虎歌》作为音乐课的内容。\n怎么讲课？“二年级孩子较小，要从生活、感受和兴趣入手，让学生在情境中感知音乐。”老师们达成了一致。\n据介绍，界石小学共2885名学生，仅有9名艺术教师。如今，鱼洞第四小学作为指导学校，面向界石小学开放师资培训、学区教研等，3年来两校开展师资共培活动15场，培训教师207人次。\n“在师资队伍上，我们实施以城带乡学区制，推动城乡音乐、美术教师互派、走教，近年来城乡美育教师年均交流50余人次。”唐泽奎说：“农村专兼职美育教师的教学水平得到了显著提升，多名美育教师在全市赛课活动中获得一等奖。”\n因材施教\n艺术教育没有标准答案\n“姜启帆同学可以在美术课上画漫画！”\n打开鱼洞第四小学五年级二班学生姜启帆的笔记本，一行字引起了记者的注意。\n原来，一次课上，美术教师石琪发现姜启帆将脑袋埋在桌子下，走近才发现是在画画。看到孩子天马行空的想象力，石琪不仅没有批评，还指导他开始漫画创作，如今姜启帆已有厚厚一摞原创作品。\n“这幅漫画画得真好，应该积分。”石琪一边说着，一边将姜启帆的画作拍照上传。鱼洞第四小学有一个学生综合素质评价系统，记录学生从入学到毕业美育素养培养的点滴。点击积分小程序，进入姜启帆的页面，他已经获得了不少分数。\n走进校园内的“积分银行”，架子上摆放着课外书、笔记本等各色物品，下方有相应的积分标价。“还有别的奖励，比如与自己最喜欢的老师合影、点播一首喜欢的歌等。”三年级的董婉如说。\n“积分只有老师和家长可见，不是为了排名，而是鼓励孩子全面发展。”鱼洞第四小学校长龚胜利说，“教育质量不能仅以分数来评价，我们想通过这一方式，让老师和家长更重视美育。”\n“艺术教育没有标准答案。”郭昕说，“这种评价系统鼓励孩子在艺术的氛围里自由生长，联想与创造，开拓与创新，回归艺术教育的初心。”\n唐泽奎说：“近年来，巴南区出台中小学美育改革和发展行动计划，制发关于区级艺术素质测评等近10个专门文件，健全学生艺术素质测评、学校艺术工作自评和艺术教育年度发展报告三级考评制度，纳入学校督导评估考核。”\n“将美育‘种’进校园，下一步我们将打造区级智慧美育艺术素质测评服务云平台，完善学生测评系统、学生成长档案系统、教师评价系统、教育管理系统，为孩子的全面发展保驾护航。”唐泽奎说。"
  },
  {
    "title": "河南宝丰县清凉寺村建设汝瓷文化合作社",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-12.htm",
    "date": "2023-07-20",
    "content": "“你看，这座连体窑，两窑相通，不仅可以一次烧制更多汝瓷，窑温也更均匀，出品更好。”在河南省宝丰县汝官窑遗址展示馆里，宝丰县清凉寺村村支书王学锋指着一处连体窑遗址说。\n汝瓷，以其独特的釉色闻名于世。清凉寺汝官窑遗址曾入选2000年度“全国十大考古新发现”，是全国重点文物保护单位。随着产业新旧转换、汝官窑遗址被逐步发现，当地村民开始重新认识这些在地里发现的汝瓷残片，做起汝瓷产业。\n选土、沉泥、素烧、釉烧……走进汝官窑遗址展示馆，可以看到宋代官窑烧制汝瓷的精细流程。通过对遗址的研究学习、对残片的分析还原，村民重新摸索传统汝瓷烧制技艺。2019年，清凉寺村已拥有汝瓷烧制研发企业12家，国家级非物质文化遗产项目“汝瓷烧制技艺”传承人1人，省级非遗传承人4人。\n文化孕育产业，产业赋能文化。天青色、粉青色等古籍记载的汝瓷名色被逐一还原，玛瑙入釉等汝瓷烧制的独家技艺也得以“复活”。清凉寺村的汝瓷产业一度欣欣向荣。\n然而随着发展，一些问题也开始出现。“我们这里的汝瓷卖得很好，结果大伙一拥而上，争着打价格战，整体品质也上不去。”王学锋说，这影响到清凉寺村汝瓷产业的健康发展。\n2020年9月，在上级文旅部门和县委、县政府支持下，清凉寺村开始建设省级乡村文化合作社试点，其中就有汝瓷文化合作社。“合作社统筹管理、统一生产标准、统一品牌、统一销售、统一宣传，避免过度竞争的同时，还能提高全村的汝瓷烧制水平和经济效益。”王学锋说。\n村里的非遗传承人带头加入了汝瓷文化合作社，并向社员传授汝瓷烧制技艺，其他村民也纷纷加入。合作社整合县乡村三级资金，通过专场培训集中学、合作社成员相互学、文化走亲交流学等形式，提高社员的烧制技艺，同时，统一品牌、管理和烧制标准，提高清凉寺汝瓷的市场竞争力，清凉寺村汝瓷产业的产值不断提升。\n村集体用积累的资金支持当地非遗技艺的传承和发展，同时也利用这笔资金开展文艺演出、阅读推广等“点单式”文化服务，丰富村民的文化生活。\n好的探索引来不少关注。来自白石坡村、韩庄村等的10多家汝窑企业和作坊先后加入文化合作社，推动宝丰县大营镇汝瓷企业和作坊由106家发展到154家，从业人数从600多人发展到1500多人，产值从9000万元增加到2亿多元。\n“汝瓷文化，是祖先留给我们的宝贵财富。汝瓷文化合作社的发展既让村民的钱袋子‘鼓起来’，也有利于传承和弘扬优秀传统文化。”宝丰县委书记王代强说。"
  },
  {
    "title": "第三十一届全国青少年爱国主义读书教育活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-12.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者杨昊）以“奋进新征程  做好接班人”为主题的第三十一届全国青少年爱国主义读书教育活动18日在京启动。\n本届全国青少年爱国主义读书教育活动将在各地中小学生中开展家庭亲子阅读、校园主题宣讲、新时代伟大成就调研、红色经典读书实践等“阅读+实践”特色活动，旨在推进家校社协同育人，助力培养德智体美劳全面发展的社会主义建设者和接班人。\n“引导少年儿童扣好人生的第一粒扣子，让爱国主义精神在孩子们的心中生根发芽”“以讲故事的方式让孩子们喜欢读、有收获”“在学习实践中受教育、长才干、作贡献”……启动式上，专家、家长、学生等讲述阅读故事、分享经验和体会。\n据悉，由全国妇联主办的全国青少年爱国主义读书教育活动已持续开展30年，累计服务青少年读者近10亿人次。"
  },
  {
    "title": "老版本，入新家",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-12.htm",
    "date": "2023-07-20",
    "content": "日前，中国国家版本馆中央总馆库房里，工作人员正在将老版本按编号上架，永久保藏，赓续文脉。据悉，今年中国国家版本馆将完成200万册老版本的整理上架工作。\n本报记者  陈  斌摄"
  },
  {
    "title": "“2023丝绸之路周”活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-12.htm",
    "date": "2023-07-20",
    "content": "本报杭州7月19日电  （记者江南、窦瀚洋）日前，以“丝路同行  互鉴共赢”为主题的“2023丝绸之路周”活动在位于浙江杭州的中国丝绸博物馆启幕。\n开幕式上，《2022年度丝绸之路文化遗产年报》发布，全面记录、梳理2022年度世界丝绸之路文化遗产的考古发现、主题展览、学术成果、文化事件四大板块的十大榜单。\n“丝绸之路周”期间，两大主题展览亮相：“文明大观：丝绸之路上的敦煌”创新设置古敦煌治理、敦煌与浙江板块，参展一级文物达30多件/套，包含众多国宝级文物，多数文物为首次在浙江展出；主宾国匈牙利推出“丝路绮粲：16—17世纪匈牙利艾斯特哈兹家族丝绸服饰展”，展品包括丝绸服饰、波斯挂毯等共计34套/件，均为首次来到中国展出。"
  },
  {
    "title": "中央民族乐团演奏员杨致俭——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-12.htm",
    "date": "2023-07-20",
    "content": "杨致俭遇事喜欢追根刨底。弹古琴、做古琴、研究古琴，为了自己的“古琴梦”，50岁的中央民族乐团演奏员、上海市非遗古琴斫制技艺代表性传承人杨致俭，一“追”就是数十载。\n“琴瑟在御，莫不静好”“独坐幽篁里，弹琴复长啸”……古琴，自古便是中国传统风雅文化的代表。受父亲影响，幼年时杨致俭就接触到很多不同门类的传统艺术：书法、绘画、篆刻、笛箫……在当时的上海，古琴爱好者寥寥，他却对这个冷门的乐器情有独钟。\n右手拨弹琴弦、左手按弦取音，师承古琴名师，杨致俭的古琴弹奏技艺进步很快。古琴弹奏，在于“寻味”，更在于“寻根”。“弹古琴，韵味比技巧更重要。”杨致俭说，“通过琴声，我逐渐加深了对中国古代文学、哲学和审美的理解。”\n技巧易习，好琴难得。“好琴数量少，一般的琴又难以满足演奏需要。”杨致俭说。于是，他琢磨起自己亲手斫琴。为此，杨致俭走南闯北，寻访良木、讨教大漆技艺、寻访传世名琴。\n2017年，故宫博物院规划建设古琴馆（钟粹宫），杨致俭参与筹划。古琴历史悠久，但老琴并不多见，造型音色俱佳、传承有序的老琴更寥若晨星。故宫博物院藏的历代古琴正是其中的经典之作，复原制作刻不容缓。\n“选材良，用意深。五百年，有正音。”木料选材、木坯装配、琴坯裱布、灰胎工序、琴徽安装、配件安装……一张张古琴，在杨致俭的细致打磨下，焕发光彩。\n在北京的这几年，杨致俭也逐渐从一名古琴演奏者、制作者，成为古琴文化研究者，完成明代36段全本《秋鸿》琴曲的打谱、参与筹备故宫古琴展览“大圣遗音——故宫博物院古琴文化展”。\n为了更好传播古琴文化，杨致俭一面深耕书斋，一面积极接触新技术新手段，让古琴触达更多人。\n水波荡漾之秋，众雁振翅高飞，声声琴音起，旋律苍雄浑朴。2021年腾云峰会上，杨致俭抚琴演奏《秋鸿》，图谱册中的大雁，和着琴声，以动态水墨的形式，在屏幕上展翅飞翔，令观众沉浸其中。\n“希望通过‘数字化技术+古琴’的方式，以更现代的呈现形式，带大家走近古琴艺术。”杨致俭说。闲暇之余，他还录制短视频，向公众普及古琴名曲、传统制琴工艺。\n“让古琴之声、古韵之美走进千家万户，还有很长的路要走。”杨致俭说，“但我会一直坚持走下去，用传统乐器奏响当代新意。”\n（牛允一参与采写）"
  },
  {
    "title": "中国创新挑战赛生物制造技术专题赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-12.htm",
    "date": "2023-07-20",
    "content": "本报天津7月19日电  （记者李家鼎）18日，由科技部指导、科技部火炬中心和天津市科技局主办、国家合成生物技术创新中心承办的第八届中国创新挑战赛生物制造技术专题赛在天津启动。\n本次专题赛将围绕生物制造领域的企业技术需求，开展“张榜出题”“揭榜答题”竞赛活动，主要以应用领域分为食品制造、医药制造、材料制造和未来基石4个赛道。本次专题赛特别设置了“生物制造阈值挑战赛”单元，旨在通过挑战赛，凝聚力量，协同攻关，加速生物制造技术的原创理论突破和产业化应用，推动生物经济快速发展。\n大赛的企业需求征集将持续到8月15日，启动仪式后将陆续发榜。全国揭榜队伍准备解决方案先参加9月组织的赛道赛，评选出的优秀方案将参加10月举行的现场赛。"
  },
  {
    "title": "本版责编：智春丽  管璇悦  曹雪盟",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_8-12.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "山西省太原市为新就业群体建设暖心驿站——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-13.htm",
    "date": "2023-07-20",
    "content": "核心阅读\n山西省太原市丰富暖心驿站服务功能，保障新就业群体基本权益。完善配套设施，解决休息、吃饭、防暑等基本需求；拓展特色项目，组织法律咨询、技能培训等活动；开展志愿服务，引导新就业群体参与社区治理。\n\n进入伏天后，下午1点多正是最热的时候，太阳底下待一会儿就晒得一身汗。28岁的外卖骑手刘治琪已经送完20多单，摘下头盔和手套，把电动车在门口停放妥当，取出茶杯，就往山西省太原市小店区龙城街道嘉节社区暖心驿站里走去。“喝点水，歇歇脚，下午才更有精神。”刘治琪擦了擦汗说。\n目前，太原市有快递行业从业人员1.4万余人，外卖配送行业从业人员1万余人，网约车行业从业人员2.4万余人。这些被俗称为“小哥”的新就业群体，是城市生活的重要组成部分，但在工作中可能面临休息无地去、如厕不方便、权益难保障等问题。\n学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，山西省聚焦新就业群体民生难题，采取了一系列保障措施。太原市在广泛调查研究的基础上整合资源，通过改建、共建、新建等方式，进一步完善暖心驿站设施功能，增强新就业群体的获得感和归属感。\n丰富驿站功能\n解决现实问题\n“还是空调吹着舒服！”在驿站上完洗手间，工作人员已经给刘治琪递上了一杯水，招呼她坐在大厅沙发上。这让刘治琪身心都放松下来，发自内心地感慨了一句。\n暖心驿站是太原市建设的服务新就业群体场所。由太原市委组织部牵头，太原市民政局、市总工会等多部门共同参与建设。以前，像刘治琪这样的外卖骑手喝水、上厕所，是件麻烦事，常常要“蹭”餐厅的或者到处找。如今，在就近的暖心驿站就能避暑、休息、热饭、接水、充电，解决了现实难题。\n步入占地150平方米的嘉节社区暖心驿站，感觉像是来到一户人家做客。里面设施功能齐全，涵盖生活的各个方面。“根据市里的要求，我们的驿站基础设施建设遵循了‘十有’标准，你猜猜是哪‘十有’？”嘉节社区党委副书记薛永生考起了记者。\n记者一边走一边数了起来。室内的空调是26摄氏度，让人感觉到舒适。驿站大厅里有沙发桌椅，一旁放着微波炉和饮水机。靠墙的一排书架上，各类书籍摆得满满当当。书架下面，还有药箱、雨伞、工具箱。尤其显眼的是，墙上用来充电的插座特别多。还有什么呢？“还有免费的无线网！”一旁正在拿着手机看新闻的刘治琪笑着补充道。\n“10个都被你找出来了！这些设施设备，都是我们调查发现小哥们最需要的。同时，我们还会关注他们的精神需求。”薛永生指着一旁的书架说，“考虑到小哥们时间紧，我们的书籍和附近的图书馆实现通借通还。这儿还有象棋桌、足球游戏桌，也受到不少小哥欢迎呢！”\n为提高驿站利用率，太原市在地点设置时，根据每个区域的不同特点，因地制宜。有的依托党群服务中心，有的依托原有爱心驿站，有的在社区食堂，充分挖掘、利用现有资源，降低运行成本。每个驿站都可以根据自身特点设置品牌，体现服务特色。\n“我们社区有上万人口，尤其是外卖骑手、快递小哥、保洁员比较多。因此社区重点针对这几类人群的需求，把点位设置在一个较大的快递点附近，保证真正能做到就近服务。”薛永生说。\n对于网约车司机这类群体，太原市一般选择在充电站内设置暖心驿站，让他们在充电时能进室内午休、吃饭。下午4点，网约车司机李振杰在南寒街道南寒社区暖心驿站休息完，车的电也充满了。李振杰说：“夏天充电，车上太闷热，开空调又费电，也不好另找地方休息。现在有了驿站，不仅能充分利用时间，休息还更舒适。”\n目前，太原全市已经打造了2080个新就业群体暖心驿站，形成了覆盖面广、实用性强的服务阵地体系。\n拓展特色项目\n维护合法权益\n在嘉节社区的暖心驿站，还有一面特殊的心愿墙，上面用便利贴密密麻麻地贴着一些餐厅、理发店的名称，它们都是志愿参与服务新就业群体的商铺。心愿墙上还有一些快递员、外卖骑手的“微心愿”，志愿者和有关部门可以进行认领。\n“在驿站的协调下，许多餐厅我们都可以去休息、接水，吃饭还能打折呢！”快递员高元元以前总觉得理发太贵，自从有了驿站，不仅去附近的理发店能打折，每月还能在驿站享受一次免费理发服务。\n新就业群体的需求在哪里，暖心驿站的服务就跟在哪里。太原市万柏林区长风西街街道长兴北街社区处于太原市的商圈中心，辖区内商场、写字楼多，企业资源密集。暖心驿站依托党群服务中心，整合驻地企业资源，为新就业群体拓展特色服务。\n“快递业务中，客户投诉就扣配送员工资合理吗？”“顾客要求配送员将外卖放在指定地点，丢失后责任由谁承担？”翻开长兴北街社区暖心驿站里的《“小哥”学法用法手册》，这些问题吸引了记者。\n“社区律所比较多，因此我们在驿站经常性组织法律援助等活动，为小哥们答疑解惑。编发这本书，也能让他们更清楚自己的权利。”长兴北街社区工作人员徐莉介绍，针对外卖骑手停车难、快递小哥配送难等问题，驿站还积极协调各小区与商业楼宇，合理划分车位、增设快递储存柜。“不仅如此，我们每天还能去社区食堂吃饭，不到10元就能管饱，而且有荤有素。”快递员刘晓军说。\n太原市委组织部副部长张爱琴介绍，太原以全市700多个社区党群服务中心为主体，采取“基础服务+帮办代办”机制，整合民政、司法、人社、工会、共青团等部门资源，将服务工作、项目资金等延伸下沉到暖心驿站，提供包括劳动维权、特殊关爱、法律援助、学历提升和技能培训等6类30项帮办服务，实现“15分钟服务圈”全覆盖，不断增强驿站吸引力。目前，暖心驿站服务人次已达3万多，组织政策法律业务知识讲座500余场。\n组织志愿服务\n消除安全隐患\n“有人在4号楼4层连廊栏杆上晒被子，存在高空坠物隐患。”这天，快递小哥霍勇强在万柏林区某小区附近配送快递时，发现安全隐患，第一时间随手拍下来，并发送到万柏林区义务信息微信群中通知网格员。半个小时后，网格员与楼中的业主联系，消除了这处隐患。\n在太原，这样“小哥随手拍”的事件比比皆是。打开万柏林区信息员群聊记录，不久前，快递员在派送快递时发现，商圈大厦广场里的一处广播音箱摇摇欲坠。快递员走近一看，发现是连接处的螺丝缺失，音箱极易掉落砸到过路人。快递员立刻在微信群里将发现的隐患上报。网格员赶到现场核实情况后，联系物业工程部，迅速将这一处音箱修好。\n“提供一条线索还有10个积分的奖励呢！积分能换取充电宝、加湿器等生活用品。”徐莉介绍，“通过积分兑换鼓励小哥们担任‘流动志愿者’，请他们把在工作途中发现的各类问题隐患及意见建议，通过‘拍照+定位’的形式发送至社区微信群内，由专职网格员及时处理。同时，鼓励新就业群体党员亮明身份，一起参与社区治理。”\n以暖心驿站为载体，太原市各社区组建起“雷锋车队”“党员车队”等志愿服务品牌。新就业群体共参与爱心送考、创卫创城等志愿服务1200余次。\n“快递员、外卖骑手走街串巷，熟悉社区情况。我们通过提供贴心周到的服务，把新就业群体吸引过来、组织起来、动员起来，从而发挥他们在城市基层治理中‘流动前哨’的作用，更好地服务群众。”张爱琴说。如今，在太原市，越来越多的小哥成为城市居民服务员、义务宣传员、城市宣传员，在异常情况预警、突发事件直报、社情民意传递等方面发挥积极作用。"
  },
  {
    "title": "浙江省绍兴市上虞区加强青少年近视防控",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-13.htm",
    "date": "2023-07-20",
    "content": "自2019年成为“全国儿童青少年近视防控试点区”以来，浙江省绍兴市上虞区连续两年将“明眸亮睛”护眼工程列入区十大民生实事工程，全力推进儿童青少年近视防控工作走深走实。据统计，上虞区监测点学校2021年近视率为54.82%，2022年为53.57%，下降了1.25%。\n普及科学用眼  提高防控意识\n“我在一年级时看东西有些模糊，听了学校的保护视力讲座后，知道这是由不良用眼习惯造成的。以后，我要好好保护我的眼睛。”近日，上虞区百官小学邀请眼科专家进校开设“珍爱眼睛  保护视力”近视防控科普讲座，二年级的陈黄钲和同学们听完讲座后纷纷表示要自觉爱眼护眼，科学用眼的意识也有了一定程度提高。\n作为上虞区全域推进儿童青少年近视防控工作的特色试点学校，百官小学定期举办近视防控科普讲座。学校党总支书记、校长胡月华说：“学生从幼儿园进入小学，用眼时间相对增加。在这个过程中，学生的眼球发育、用眼习惯、学习姿势等如果不加注意，都有可能造成近视。尤其是随着学段年级的上升，部分学生对电子产品过度依赖，导致近视概率增加。学校必须通过提前预防，注重矫正，努力守护孩子们的‘明眸亮睛’。”\n近年来，为扎实做好青少年近视预防和矫正工作，上虞区坚持“政府主导、教卫为主、部门联动、全面推进”的原则，组建上虞区青少年儿童近视防控领导小组，由区教体局、卫健局、财政局、市场监管局等七部门联合出台《绍兴市上虞区第二轮深入推进青少年儿童“明眸亮睛”工程实施方案》，通过建立并完善防控工作机制，扎实推进健全防控考核机制、推进健康教室建设等10项举措。\n在上虞区教体局的全面指导下，百官小学定期邀请上虞区人民医院眼科医生走进校园，为师生们进行“科学用眼  防控近视”宣传讲座，引导学生自觉从保持正确读写姿势、养成良好用眼卫生习惯、保证睡眠、营养均衡、规范眼保健操等方面保护眼睛、预防近视。\n此外，百官小学还开设“爱眼护眼小知识进课堂”活动，普及近视形成原因、危害影响和如何科学保护视力等知识，进一步提高学生们的近视防控意识。\n密切家校协作  强化护眼教育\n每天上午的大课间结束后，伴随着欢快的音乐声，百官小学的学生们都会端坐在敞亮的教室内做有趣的“晶睛”护眼操。陈黄钲每次都特别认真，他说：“眼保健操帮助我的视力有所好转，既有趣又放松。”\n为提高学生视力健康水平，百官小学集思广益，精心创编了一套“晶睛”护眼操。该护眼操结合民间传统“抓骰子”游戏，根据学生年龄特点，以多位转动的方式帮助学生活动眼睛，引导学生通过互动协作游戏预防近视。每学期，学校会组织相关眼保健操比赛，引导学生养成认真做眼保健操的习惯，把爱眼护眼融进日常生活。\n“儿童青少年近视防控工作是一项长期而艰巨的任务。”胡月华表示，为全面做好近视防控工作，学校积极打造“健康教室”，定期组织专人对各教室灯管进行检查，及时更换损坏灯管，确保教室内光线充足。“每学年，各班还会根据学生身高、坐高匹配相应的课桌椅，并结合学生听力、视力等特殊情况进行调换。”\n为加强宣传教育，百官小学除了通过道德与法治课、体育与健康课、主题班会等集中提高学生自觉保护视力意识，还通过举办以近视防控为主题的黑板报、手抄报、绘画比赛等孩子们喜闻乐见的形式，进一步提高学生爱眼意识，利用广播、校园电子屏、家长钉钉群等宣传渠道，强化社会、家庭、学校联动效应。\n“在儿童青少年的近视防控中，家长的守护至关重要。每学期，我们都会通过家长会、致家长一封信等形式向家长宣传保护视力、预防近视的知识和方法，指导、督促家长为学生提供有利于视力保护的学习环境、控制学生近距离用眼时间。”胡月华介绍。\n百官小学积极落实学生作业、睡眠、手机、读物、体质等方面的“五项管理”，把“防近视四五六准则”落实到日常教育教学的全过程，指导学生阅读和书写的正确姿势，注重培养标准读写姿势与习惯。利用晚托时间增加每天半小时的室外体育锻炼，鼓励家长多带孩子到户外锻炼，以家校协作的方式，共同营造良好的体育运动氛围，增强身体素质的同时帮助学生预防近视。\n定期视力筛查  及时矫治干预\n近年来，为抓好儿童青少年近视防控的关键环节，上虞区教体局联合区卫生健康局全面启动筛查矫正工作，重点针对全区8.5万名幼儿园中班以上学生完成一年两次的近视普测工作，逐步构建起“预防—筛查—发布”的常态机制。\n“每学期，我们都会组织全校学生进行视力健康普查，由专业医护人员组成筛查小组对每名学生进行视力检查，并将检测结果详细录入‘上虞区儿童青少年视力防控中心’平台，做到‘一生一档、转学迁档’。”胡月华说。\n去年10月，百官小学提升改造校园医务室，建立视力健康指导站，通过定时视力筛查，及时发现学生存在的视力问题并做好重点监测，帮助有近视、斜视、弱视等视力问题的学生及早实施矫正和干预治疗。家长可以通过上虞教育码端口，扫码查询学生历年和近期筛查的结果及预警信息，做到早预防、早治疗。\n据统计，经过“重预防”“强矫正”的系列举措，自2021年下半年至今，百官小学的学生近视率得到有效控制。“学校将以‘不近视、迟近视、慢近视、低近视’为工作目标，继续创新工作举措，依托‘四前并举’策略和‘三方共管’机制，坚决打好近视防控持久战。”胡月华说。"
  },
  {
    "title": "高温天气，如何预防热射病（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-13.htm",
    "date": "2023-07-20",
    "content": "入夏以来，多地持续高温。长时间在高温环境中活动，容易引发中暑，严重的会出现热射病。什么是热射病，怎么处理，如何预防？记者采访了有关专家。\n“人长期曝露在高温环境下会引发中暑。”应急总医院急危重症中心主任缪国斌说，中暑分为三个阶段：先兆中暑、轻度中暑、重度中暑。热射病是重度中暑的一种，是指由于曝露在高温高湿环境中，身体调节功能失衡，产热大于散热，导致身体核心温度迅速升高，超过40摄氏度，伴有皮肤灼热、意识障碍，例如谵妄、惊厥、昏迷及多器官功能障碍的严重致命性疾病，是中暑最严重的类型。\n热射病分为劳力性热射病和非劳力性热射病。北京协和医院急诊科主任朱华栋说，在高温高湿环境下进行体力活动或运动，更容易患热射病，称为劳力性热射病。非劳力性热射病是指没有运动，但长期处于封闭的闷热环境中出现的热射病，或者一些老年人有基础病，身体无法正常散热，出现的热射病。“热射病很危重，死亡率较高。”\n哪些人是热射病易感人群？朱华栋说，具有基础疾病的老年人、对体温敏感的人、患有精神疾病的人等都是易感人群。一些需要长时间在室外作业的工人、户外锻炼的运动员等也容易出现热射病。坐月子的妇女，如果在高温的天气里，门窗紧闭，也可能引发热射病。\n“在高温的环境中，出现头晕乏力、精神恍惚、口渴汗多，是热射病的前兆。”朱华栋建议，出现这种情况，应该尽快到阴凉的地方，多喝一些含盐分的饮料或水，可以防止病情发展到热射病。不建议直接喝冰水，常温的水就可以，喝冰水反而会给身体造成不适。\n出现热射病，尽早处理是关键。朱华栋说，在高温环境下，发现有人热虚脱，出现头脑不清醒，应该尽快将之挪到阴凉的地方。之后解开衣服，用温水擦拭身体或使用风扇吹一吹，然后送医。\n朱华栋表示，发生热射病，最主要的处理措施是尽快把温度降下去。如果患者出现一些器官功能损伤，比如横纹肌溶解导致的肝功能衰竭、肾功能衰竭，医院可以进行相应的支持治疗。“热射病即使进行院内救治，死亡率依旧很高，因此更重要的是预防。”\n热射病是可以预防的。缪国斌建议，在高温环境中活动应注意补充水分，不要等口渴才喝水，降低运动强度，避免曝晒，且穿浅色透气衣服。不得不从事体力劳动或剧烈运动时，运动饮料可以帮助人们在流汗的过程中补充身体所需要的盐分与矿物质。平时少食高油高脂食物，饮食尽量清淡，补充蛋白质、维生素和钙，多吃水果蔬菜，保证充足的睡眠。"
  },
  {
    "title": "提升创业能力  优化创业服务  减轻创业负担",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-13.htm",
    "date": "2023-07-20",
    "content": "本报南昌7月19日电  （记者郑少忠）就业是最大的民生。日前，江西省聚焦高校毕业生、农村劳动力、就业困难人员等重点群体，出台实施重点群体创业推进行动工作方案。此举旨在通过实施创业环境优化、创业主体培育、创业主体减负等行动，最大限度激发市场活力、释放创业创新动力。计划到2025年底，每年开展创业培训不少于8万人次、帮扶离校5年内高校毕业生创业1.2万人次以上、发放创业担保贷款不少于150亿元。\n为进一步提升创业能力，江西省将深入实施创业培训计划，鼓励各地根据不同重点群体、创业需求差异及各领域特点，开设紧贴本地实际的特色课程；实施新生代农民工技能提升计划；开展退役军人退役前技能储备培训，加强退役后职业技能培训；结合残疾人培训意愿和当地产业特点，提高技能培训的针对性和有效性；加大乡村能人培训力度和农村专业人才队伍建设，挖掘培育一批乡村产业振兴带头人。\n为进一步优化创业服务，江西将加快构建创业信息发布、业务咨询、指导帮扶、孵化服务等一体化服务机制；优化导师队伍结构，开展志愿服务基层、服务高校毕业生等系列创业帮扶活动；支持各设区市及县市区推进“创业之家”建设，进一步优化孵化基地的功能；为高校毕业生提供政策帮扶、项目指导、孵化服务等支持；优化企业登记服务，实现集中办理、就近办理、网上办理、异地可办，提升登记便利程度。\n为进一步减轻创业负担，江西省将引导地方法人金融机构重点加大对小微、民营企业和个体工商户的信贷支持；加大创业担保贷款投放力度，支持金融机构围绕“稳岗扩岗”创新产品和服务，有效满足小微企业融资服务需求。对本省行政区域内的在校生及离校5年内高校毕业生、就业困难人员和返乡入乡创业农民工等重点群体，进行服务业行业、小微企业、个体工商户创业，正常运营6个月以上的给予一次性创业补贴5000元，吸纳1人以上新增就业人员并签订1年以上劳动合同的每增加1人给予1000元补贴，最高不超过2.5万元；对吸纳就业困难人员并签订1年以上劳动合同的再给予每人1500元的一次性吸纳就业补贴。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-13.htm",
    "date": "2023-07-20",
    "content": "近年来，四川省仁寿县积极推广“稻鱼共生”种养模式，提高农产品品质，带动群众增收。图为7月19日，仁寿县一处生态种养基地，村民在管理水稻。\n潘  帅摄（影像中国）"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  罗阳奇",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-13.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "坚决扛起责任 建设美丽中国（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-14.htm",
    "date": "2023-07-20",
    "content": "编者按：“牢固树立和践行绿水青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置”。习近平总书记在全国生态环境保护大会上发表重要讲话强调，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n黄河奔腾万里，山东东营入海口的利津水文站见证黄河保护成效；湖里的水清了，福建厦门筼筜湖的水质管理员欣慰地笑了；一扇“青海生态之窗”，成为三江源生物多样性保护的“眼睛”；村里的环境美了，江苏镇江丹徒区老百姓的日子更加舒心；一排排转动的风车，汇聚成新疆达坂城区实现100%“绿电”的清洁动能……本版推出特别策划，从一步一个脚印，看美丽中国建设迈出的重大步伐；从点滴汇聚江河，彰显新时代生态文明建设的瞩目成就。\n\n万里河山更加多姿多彩\n做好水文监测、提升测报能力，山东东营——\n入海口  守护黄河安澜\n本报记者  李  蕊\n清晨，黄河河面波涛微澜。山东东营利津水文站工程师邢西金坐在操作房内，聚精会神地操控着测验设备。此时，流量数据会同步呈现在电脑屏幕上。\n“看，实测流量855立方米/秒，水情稳定。”邢西金指向屏幕，“目前正处于‘七下八上’防汛关键期。如果能对黄河水情进行连续观测，提前掌握水位、流量等信息，就能做好预防准备，避免和减少不必要的损失。”\n利津水文站作为黄河入海前的最后一个水文站，在防汛抗旱及全流域水量调度中，为上级决策提供着重要的水文情报，成为确保黄河安澜的重要信息来源。\n10年来，黄河径流量保持在81.88亿立方米至441.1亿立方米的区间内，总体呈波浪式微涨的趋势，水量平稳，未发生断流，亦未发生大的险情。\n“利津水文站就像黄河的最后一个‘传感器’，此处的流量大小对上游水利枢纽的水量控制，起着重要参考作用。”邢西金告诉记者。如果监测流量低于50立方米/秒的红线，那么下游就会出现断流风险，必须及时调控。2021年秋汛，利津水文站实测流量最高达到5240立方米/秒，为保证黄河下游不决堤、不出险，利津水文站及时把数据上报，水利部黄河水利委员会及时调控，收紧上游水量，避免了险情发生。\n黄河长期安澜，为当地百姓生产生活以及黄河三角洲生态改善起到了重要作用。随着黄河水文事业的不断发展，利津水文站的测报能力也在不断提升，配备了二代无人测验平台、光电测沙仪、自动报汛系统等自动化测量和取样设备，不用再通过吊箱将人水平送至黄河上空指定位置水面进行测量，提高了测验精度，也降低了工作人员的劳动强度和危险性。\n“我们将创新技术手段，提高黄河水文测报能力，密切关注水情、水势变化，确保黄河长治久安。”邢西金说，“今年是我在利津水文站工作的第八年。扎根黄河边，做好水文监测，为长期守护黄河安澜而奋斗，这就是我的座右铭。”\n\n深入推进蓝天、碧水、净土三大保卫战\n从单一治理到联合共治，福建厦门——\n筼筜湖  扮靓花园城市\n本报记者  王崟欣\n筼筜湖畔，晚风轻拂，白鹭蹁跹。美景中，沿湖而设的LED显示屏十分显眼。显示屏上，是筼筜湖最新的水质数据。水质管理员陈清福拿着水质监测仪，取样、检测、记录，一气呵成。\n自2011年入职福建厦门市筼筜湖保护中心，陈清福每天最重要的工作就是监测筼筜湖水质。日巡、夜巡，每周公告监测，月度水质全面“体检”……LED屏上，显示的正是陈清福手中水质监测仪的最新监测结果。每周，陈清福都会和同事汇总监测当周数据，并通过LED屏向市民公告。\n“化学需氧量降至每升2毫克以下，水体溶解氧升至每升5毫克以上。”一块小小的LED屏，记录了筼筜湖近10年来的水质变化，也折射出筼筜湖生态治理的生动实践。\n昔日污水横流，如今水清鱼畅，游客流连忘返。30多年来，厦门依靠“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”的治湖思路，治理与保护并行。如今，经过四期综合治理的筼筜湖水质持续向好，同时实现了从点到面、由水下到岸上、从单一治理到联合共治的转变。如今，筼筜湖已成为厦门这座花园城市的“城市会客厅”。\n“水质变好，连带着检测时间也缩短了。”陈清福介绍，通常，水质检测前要对取样水进行预处理，“以前，由于水体污染，仅预处理环节就要等五六个小时，如今只要2小时左右。”\n检测结果也令人欣喜，水体无机氮和活性磷酸盐是影响筼筜湖水质的两项主要指标。2022年最新数据显示，筼筜湖水体无机氮含量从2013年的每升1.05毫克降至每升0.482毫克；活性磷酸盐从2013年的每升0.054毫克降至每升0.031毫克。\n“水质逐年向好，市民生活幸福指数越来越高。”陈清福说，过去自己做水质监测采样，碰到周边市民，听到的大多是投诉，“现在的筼筜湖则很受欢迎！不少人跑来向我们打听开闸时间，环境好了，白鹭多了，他们是想提前蹲守，好去拍白鹭！”\n\n提升生态系统多样性、稳定性、持续性\n借助科技手段、建立监测体系，青海三江源地区——\n三江源  见证多样之美\n本报记者  乔  栋  贾丰丰\n走进青海省生态环境监测中心，随着工作人员轻点鼠标，“青海生态之窗”大屏幕上的视频镜头缓缓拉近：映着远方卓乃湖的碧波，几只藏羚羊幼崽紧紧依偎在母亲身旁，好奇地打量着这个新鲜而辽阔的世界……“眼下正值藏羚羊产崽季，借助‘生态之窗’，我们不仅可以掌握迁徙藏羚羊的种群数量，还可以对栖息地的生态状况进行实时监测。”青海省生态环境厅信息中心工作人员陈良博说。\n“青海生态之窗”是依托生态监测项目建设的一套大型独立网络视频观测系统，由多个观测点位高空瞭望视频摄像机、实时传输专网和统一管控平台组成。这些远隔千里、却能实时观看三江源的“眼睛”，是青海省三江源地区生物多样性保护的“见证者”。\n陈良博感慨：“‘青海生态之窗’的建设过程，也体现了青海省生态环境、生态多样性的持续向好。”他清楚地记得，2017年8月8日那天，“那时我们的观测点位还不多，观察到的藏羚羊还是零零散散。直到那天，突然在屏幕上看到3000多只藏羚羊回迁的画面，那是当时观测到藏羚羊种群迁徙数量最多的一次，非常震撼。”\n作为依托重大生态工程实施生态环境监测的省份，青海省在不断完善“天空地一体化”生态环境监测体系的基础上，于2016年起建设“青海生态之窗”远程网络视频观测系统。这不仅实现了对三江源等五大生态板块的监测全覆盖，还不断完善与其他部门之间、系统内外的共建共享机制，给生态保护装上了“千里眼”“顺风耳”。目前，“青海生态之窗”观测点位已从2016年的6个增加到76个。\n“摄像设备系统前端使用的是高清、星光级重载云台摄像机，可24小时360度连续运转，最远观测距离可达15公里，同时具备徘徊检测、快速移动、智能跟踪等分析功能。”陈良博告诉记者。\n随着“青海生态之窗”观测点位越来越多，借助技术手段观测到的生物种类也越来越丰富。数据显示，三江源地区草地覆盖率、产草量分别比10年前提高了11%、30%以上。野生动物种群明显增多，藏羚羊由上世纪80年代的不足2万只恢复到7万多只。\n\n推动城乡人居环境明显改善\n建立人居环境治理责任机制，江苏镇江——\n长江边  村庄环境更美\n本报记者  姚雪青\n早上5点，天刚亮，在江苏省镇江市丹徒区世业镇世业村永茂圩自然村的主路上，已能见到保洁员顾秀琴骑三轮车上班的身影。\n世业镇位于长江中的一座小岛。顾秀琴沿路而行，看到路两边有前一天夜里掉落的树叶或垃圾，立即下车打扫，随后又从三轮车上拿出湿抹布，把垃圾桶仔细擦拭一遍。\n这条1公里长的主路，属于顾秀琴的保洁区域，居民房屋在道路两边依次分布。她数过，路上每隔50多米就有一个垃圾桶，“村里的垃圾桶变多了，打扫起来很方便，整体也都干净多了。”顾秀琴说。\n中午休息片刻，下午3点到5点，顾秀琴再次回到自己的保洁区巡查一遍。\n顾秀琴在村里干了10多年保洁员。在她的印象中，这些年来村庄环境大变样。“以前，只有村头、村中、村尾3个垃圾桶，数量少、离家远，大家也没有这个意识，有了垃圾顺手一丢，被风刮得到处都是。”顾秀琴说，现在垃圾每天清运一次，保洁每天固定两次、随叫随到。\n“永茂圩有一支由6名党员、群众组成的环境监督志愿者队伍，成为保洁员与清运员之外的补充力量。”世业村村委委员洪磊介绍，丹徒区建立了“区里统筹、镇里主导、村里主抓、民众参与”的人居环境治理责任机制。2015年，世业村建立了“长效管护队”，由村干部组成，提升卫生保洁的频次和质量；2020年，又在永茂圩自然村试点，将“长效管护队”升级成“村庄环境治理小组”，由村干部、小组长、环境监督志愿者组成，不仅增加了人员，更明晰了责任，将村干部的“包干区”与绩效挂钩，目前已在16个自然村全面推广。\n随着农村人居环境持续改善，2020年，永茂圩自然村入选“江苏省特色田园乡村”。同年，世业村被评为“全国文明村”，2022年名列“全国乡村旅游重点村”。\n\n构建清洁低碳安全高效的能源体系\n建设风电场、推动节能减排，新疆乌鲁木齐——\n达坂城  汇聚“绿电”动能\n本报记者  李亚楠\n烈日晴空下，新疆乌鲁木齐达坂城区的一座座风车整齐排列，110千伏绿源达坂城分散式风电场的8台风机缓缓转动，将风能转化成电能。家住达坂城区西沟乡水磨村的许耀打开空调，享受着夏日的凉爽。他所用的电能，就来自这里。\n风电场控制室的电脑屏幕上实时显示发电量，并网发电不到一个月，发电量已经超过700万千瓦时。风电场每年可向电网输送约1.3亿千瓦时绿色电力，与同等规模的燃煤电厂相比，每年可节约标准煤约4万吨、减少二氧化碳排放约10.2万吨。\n风电场生产的电能，一部分通过110千伏芨芨槽子变电站输送至达坂城区就地消纳，另一部分通过220千伏祁家沟变电站输送至电网。至此，为达坂城区供电的7座变电站的上级电源，均来自达坂城区内风电汇集站，这意味着达坂城区实现100%“绿电”供应。\n风电场值班长李佳豪还记得公司第一家风电场7年前落地达坂城区，装机容量100兆瓦，用了40多台风机，而刚并网发电的风电场装机容量49.5兆瓦，只用了8台风机。\n风电场地处水源地，按照规定不得使用油浸式变压器。为保护生态环境，保障水源安全，风电场使用了110千伏级户外智能型有载干式变压器，实现了历史性突破。\n达坂城被称为“中国风谷”。来自吐鲁番盆地和准噶尔盆地的季风，在峡谷两侧高耸的天山山脉“挤压”下，形成类似穿堂风的“狭管效应”，造就了达坂城年250亿千瓦时的风能蕴藏，风区面积2118平方公里，理论风电总装机可达1500万千瓦。中国第一个大型风电站就诞生在这里。\n近几年达坂城的风机数量不断增加，荒漠戈壁上，风车叶片转动不息，狂风变身源源不断的电流，点亮了远方灯火。截至今年6月底，达坂城区风电装机容量达到454.135万千瓦，已建成57座风电场、6座风电汇集站，今年1—6月风电发电量达到4.996亿千瓦时。"
  },
  {
    "title": "本版责编：陈  娟  程  晨  张  晔  张文豪  何宇澈",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-14.htm",
    "date": "2023-07-20",
    "content": "版式设计：蔡华伟\n数据来源：生态环境部、自然资源部、水利部、国家林草局、国家能源局"
  },
  {
    "title": "游泳世锦赛中国队已获10金2银2铜，暂列金牌榜和奖牌榜第一",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-15.htm",
    "date": "2023-07-20",
    "content": "核心阅读\n截至目前，中国队共获得10金2银2铜，暂列金牌榜和奖牌榜第一。中国队运动员在比赛中展现了良好的竞技状态，收获了自信，这将为队伍备赛巴黎奥运会积蓄能量。\n\n当地时间7月19日，在日本福冈举行的2023年世界游泳锦标赛进入第六个比赛日的争夺。在跳水女子十米台决赛中，中国队选手陈芋汐发挥出色，连续第三次夺得世锦赛该项目金牌，这也是中国跳水队在本届世锦赛上收获的第九枚金牌。她的队友全红婵获得银牌。\n本届游泳世锦赛共设置6个大项，跳水、花样游泳14日开赛，集中在前半程；游泳23日开赛，是后半程的主角；公开水域、水球和高台跳水比赛穿插其中。截至目前，中国队共获得10金2银2铜，暂列金牌榜和奖牌榜第一。中国队运动员在比赛中展现了良好的竞技状态，收获了自信，这将为队伍备赛巴黎奥运会积蓄能量。\n跳水队成绩优异\n跳水是中国队的传统优势项目，据统计，中国跳水队的世锦赛金牌总数已超过110枚。去年在匈牙利布达佩斯举行的世锦赛上，中国跳水队包揽了全部13枚金牌。\n本届世锦赛同时是2024年巴黎奥运会的资格赛，中国跳水队派出男、女各9名运动员参加全部13个项目的角逐。中国跳水队领队周继红表示，队伍的“硬性指标”就是拿到单人项目前12名和双人项目前3名，力争在第一时间锁定巴黎奥运会满额参赛席位。截至目前，在已完成的9个项目中，中国队包揽全部金牌。\n在4个奥运会双人项目中，中国队选手的动作同步性和入水效果都远超对手。最终，3对组合成功卫冕，男子双人三米板的新组合王宗源/龙道一也经受住考验，夺得金牌。在这个项目上，中国队若要保持竞争力，仍需不断打磨技术动作，提升稳定性。\n陈芋汐和全红婵自搭档以来，从未让女子双人十米台金牌旁落。本次世锦赛也不例外，两人强强联手，以绝对优势夺金。女子双人三米板决赛中，陈艺文/昌雅妮发挥稳定，始终位列得分榜第一。在男子双人十米台项目上，面对乌克兰队、西班牙队等强力组合的挑战，杨昊/练俊杰配合默契，发挥出色，顺利夺金。\n非奥项目方面，中国队选手的表现同样可圈可点。新组合王飞龙/张家齐夺得混双十米台金牌，这也是中国队在本届世锦赛收获的首枚金牌。林珊、李亚杰包揽女子一米板金、银牌。彭健烽时隔6年再次夺得男子一米板世锦赛金牌，他的队友郑九源摘得铜牌。在混合团体决赛中，白钰鸣、郑九源、司雅杰和掌敏洁组成的中国队以领先第二名34.3分的优势夺得金牌。\n花游队迎难而上\n从赛前申报难度分值卡，到允许男选手参加集体比赛；从集体技巧自选项目的加入，到每一个技术动作被量化成具体的分数……去年世锦赛之后，世界泳联调整了花样游泳项目评分规则，比赛不仅要“看起来很美”，还要拼难度、保稳定、讲究编排，教练员和运动员面临更大挑战。\n经过今年几站世界杯分站赛的磨炼，中国花样游泳队加深了对新规则的理解，也取得了不错的成绩。为了备战世锦赛，教练组精心编排节目，还从跳水队请来教练，帮助队员提升起跳和翻腾能力。\n本次世锦赛，中国花样游泳选手的表现并不稳定。在女子双人技术自选预赛中，上届冠军、双胞胎姐妹王柳懿/王芊懿排名第一，280.3334的总分足以在决赛中夺冠。来到决赛，她们的表演获得全场最高的艺术表现分，但在动作难度和完成度方面被扣分，最终没能站上领奖台。集体技术自选决赛也是如此，预赛排名第一的中国队因为难度分被扣，最终位列第七。\n面对挑战，队员们及时调整。为了增加竞争力，中国队在集体技巧自选决赛前，临时增加了托举难度。按照新规则，这犹如一把双刃剑，运动员一旦在比赛中动作失误，就会被打回基准分。队员们一上场就展现了必胜气势，每一个托举都完成得干净利落，最终顺利夺冠。\n作为8名队员中唯一的男选手，石浩玙的加入让集体项目有了更多变化。继此前在混双技术自选决赛中摘铜后，石浩玙终于如愿给奖牌“换了颜色”，“这次发挥得非常完美，大家都完全沉浸在完成动作中，释放出最佳状态”。接下来，石浩玙还将与搭档程文涛出战混双技巧自选比赛，他期待能将好状态延续下去。\n迎“大考”还需努力\n作为巴黎奥运会的资格赛，本届世锦赛吸引各队优秀选手为奥运会参赛资格展开角逐。尽管整体实力突出，但中国跳水队并非没有对手，在一些项目上也遇到强有力的挑战。女子跳板是中国队传统优势项目，美国队和日本队选手呈现追赶之势；男子跳板的主要对手来自英国队；男子跳台竞争尤为激烈，墨西哥队、澳大利亚队选手都具备相当实力，经常拿出高难度动作。\n在男子双人三米板预赛中，英国队组合前两跳一度以微弱的优势领先。决赛中，中国队组合第四个动作出现失误，英国队组合将分差缩小到10分以内。在男子一米板项目上，决赛积分榜前三名几度发生变化。彭健烽首轮过后在12名选手中仅位列第五，之后几跳才逐渐找回状态，最终将这枚金牌收入囊中。\n22年前，中国队选手郭晶晶在福冈收获了第一枚世锦赛金牌；如今，她作为世界泳联跳水技术委员会官员来到福冈，对项目发展有了更深刻的认识。她说：“跳水增添了很多项目，运动员数量也越来越多。现在的年轻运动员能力强，身体条件好，有能力在比赛中展示更高难度的动作。”郭晶晶希望更多优秀选手在比赛中涌现出来，让跳水项目更加繁荣。\n花样游泳新规则的实施，让比赛难度更高、偶然性更大，各队纷纷发力抢占有利位置。日本队在本届世锦赛已夺得3枚花样游泳金牌，追平世锦赛历史最佳成绩。西班牙队和美国队对新规则的理解也上升到较高水平，她们将是中国队在巴黎奥运会上的重要竞争对手。\n从目前已经结束的花样游泳比赛来看，若要取得高分，每一个技术动作都不能有丝毫懈怠，需要在难度、完成度与艺术表现力之间找到最佳平衡点。“新规则和新的评分系统颁布后带来了诸多不确定性，也给所有人带来了挑战。我们一直在努力研究学习新规则，会及时总结，继续争取胜利。”中国花样游泳队主教练张晓欢表示。"
  },
  {
    "title": "多渠道培养篮球后备人才（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-15.htm",
    "date": "2023-07-20",
    "content": "从长远来看，举办篮球选秀大会的更重要意义是取长补短，形成合力，最终为打造职业体育运动人才培育体系积累经验\n\n7月15日，2023年中国男篮职业联赛（CBA）选秀大会在四川成都举行。经过两轮挑选，陈国豪、方佳晨、邹阳等23名球员被CBA20家俱乐部中的14家选中。\n这是CBA第九次举办选秀大会，过去8年，共有119名球员通过选秀大会进入CBA。自2021年起，连续3年中选球员超过20名。这也表明，选秀大会日渐成为年轻篮球人才通往国内最高水平篮球赛事的重要通道，同时也成为各俱乐部吸纳新鲜力量、补强球队阵容的重要方式。\n从人才输送渠道来看，大学生球员已经成为选秀舞台的主要群体，他们在中国大学生篮球联赛中的优异表现吸引了广泛关注，因此得到职业联赛的认可，这也展现了校园篮球联赛比赛质量和球员水平的提升。\n站上更高舞台的还有业余球员矣进宏，他曾凭借出色弹跳力获得CBA全明星扣篮大赛冠军，此次矣进宏被北控队选中，成为一名职业球员。正如北控队在欢迎辞中表示：“我们被你对篮球的执着与热爱所打动，你的故事会给更多追梦的人带来力量。”\n参加选秀的球员，虽然来自不同的培养体系，对篮球的热爱是他们的共同之处。通过选秀大会搭建的平台，优秀的年轻球员相聚于CBA，相信他们在职业赛场上的表现，也会为各自的培养体系提供反馈和借鉴。\n通过选秀进入联赛的球员，虽不乏惊艳表现，但要在更多的比赛中挑起大梁还需不断努力，这也说明中国篮球后备人才培养模式仍需不断完善。因此，从长远来看，举办篮球选秀大会的更重要意义是取长补短，形成合力，最终为打造职业体育运动人才培育体系积累经验。\n年轻人蓬勃向上的朝气，总给人留下深刻的印象。接下来，参加此次CBA选秀大会的不少球员将参加成都大运会，期待他们在世界大赛舞台上创造佳绩，实现梦想。"
  },
  {
    "title": "绿茵场上的快乐暑假",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-15.htm",
    "date": "2023-07-20",
    "content": "7月18日，在安徽省淮北经济开发区实验学校的足球场上，来自当地乡村小学的学生利用暑假时间，进行足球技能训练，学习足球知识，享受运动的快乐。\n冯树风摄（影像中国）"
  },
  {
    "title": "女足世界杯开幕在即 赛事创造多个“首次”",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-15.htm",
    "date": "2023-07-20",
    "content": "本报珀斯7月19日电  （记者陈晨曦、陶相安）2023年女足世界杯将于北京时间7月20日15时在新西兰奥克兰市伊甸公园体育场拉开帷幕，揭幕战将由东道主新西兰队对阵挪威队。同日，澳大利亚队将在悉尼主场与爱尔兰队交手。\n本届女足世界杯的赛事口号是“超越伟大”，尽管比赛尚未开始，本届赛事已实现多个“超越”：首次在南半球举办女足世界杯，首次由两个国家共同举办，首次有32支球队参赛，奖金总额达1.52亿美元。目前门票销售已接近140万张，也有望创造新高。\n本次参赛的32支球队被分为8个小组，在新西兰和澳大利亚的9个城市进行64场比赛，决赛将于北京时间8月20日在悉尼进行。在悉尼、珀斯等赛事举办地，女足世界杯的气氛渐浓，赛事海报在机场和市区滚动播出。珀斯是中国女足首场小组赛的比赛地，在市中心，“国际足联球迷节”的场地布置正在进行，赛事期间，球迷们可以通过户外大屏幕观看比赛，享受美食和现场表演，还可以购买世界杯纪念品。\n中国女足正在位于澳大利亚阿德莱德的克罗地亚人体育中心进行训练，这是国际足联为球队设立的大本营。7月20日，球队将赶赴珀斯。22日，中国队将迎来小组赛的首个对手丹麦队。中国女足球员汪琳琳18日在接受采访时表示：“教练组一直在为小组赛首战做各种战术演练，我们也一起分析了对手的特点。首场比赛也许会遇到很多困难，但我认为大家会踢出最好的状态。”"
  },
  {
    "title": "春兰杯世界职业围棋锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-15.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （记者郑轶）第十四届春兰杯世界职业围棋锦标赛三番棋决赛第二盘比赛19日在重庆结束，中国棋手李轩豪中盘负于韩国棋手卞相壹，卞相壹以总比分2∶0夺得冠军。\n在17日进行的本届春兰杯决赛首盘比赛中，李轩豪在官子阶段一度取得微弱优势，但最终未能把握住机会，卞相壹获胜。\n19日再战，李轩豪执黑，双方在布局和中盘阶段争夺激烈。黑179手出现失误，卞相壹把握住机会奠定胜势。至212手，李轩豪投子认输。这是卞相壹首次在世界大赛中夺冠，至此，韩国棋手已经连续3次夺得此项赛事冠军。"
  },
  {
    "title": "首批境外代表团成员抵达成都（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-15.htm",
    "date": "2023-07-20",
    "content": "本报成都7月19日电  （记者李凯旋、孙龙飞）17日晚7时许，第三十一届世界大学生夏季运动会（以下简称“成都大运会”）巴西代表团一行7人抵达成都天府国际机场，这是本次大运会首批抵达成都的境外代表团成员。\n巴西代表团新闻联络官凯莉介绍，巴西代表团运动员预计将于21日起陆续抵达成都，他们将参加田径、游泳、羽毛球、篮球等11个大项比赛。当天，巴西代表团一行人员在较短时间内办理完成相关手续，通过专用通道顺利入关。据了解，为做好成都大运会通关保障工作，成都海关已完成6条大运会专用通道的升级改造，单人通行速度提升超过40%；入境卫生检疫自助申报区增设8台自助申报机；入境行李物品申报区开辟了专门的申报资料整理区，增设两个物资申报专用窗口。"
  },
  {
    "title": "为世界青年奉献一场“阳光灿烂”的开幕式（迎大运  展风采）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-15.htm",
    "date": "2023-07-20",
    "content": "第三十一届世界大学生夏季运动会（以下简称“成都大运会”）即将启幕，开幕式令人期待。2001年北京大运会开幕式总导演陈维亚再次执导大运会开幕式，日前，他接受了记者专访。\n陈维亚介绍，成都大运会开幕式的主题与成都大运会口号呼应——“成就梦想”。全体开幕式演员、志愿者中，99%是大学生，没有著名歌手或演员参与，只有个别高难度高空环节由专业青年演员完成，凸显朝气蓬勃的青春风格。\n“全世界青年健儿欢聚成都，成就梦想。”陈维亚认为，大运会是一次青春的交融与相聚，开幕式始终都突出“青春梦想”主基调，因为这是大学生运动员成就运动梦想的盛会。追求梦想、奋力拼搏、青春友谊被有机融入整个仪式和文艺表演中。\n“青年人在追梦路上大胆地跑，不断地攀——这是我们在开幕式中不遗余力表达的核心理念。”陈维亚说。\n“体育运动不仅是体能的运动，更是一种精神体现。”陈维亚说。成都金沙遗址出土的太阳神鸟，被选定为中国文化遗产标志和成都的“城市名片”。因此，开幕式执行团队选择“阳光灿烂”作为贯穿开幕式始终的核心表达，既昭示对青春朝阳的向往，也与成都城市文化形象交相辉映。\n陈维亚介绍，本次开幕式遵循“简约、安全、精彩”原则，演员、志愿者规模将近2000人，整体时长不到100分钟，文艺表演压缩到15分钟。\n陈维亚说，为了在压缩时长的同时让开幕式精彩呈现，仪式中也融入了很多创意巧思，让必要的仪式环节更加难忘，艺术含量更高。高科技的充分运用也使得更多创意能在有限的时空中实现，让场上充满艺术想象和空间感。\n“成都大运会开幕式是一个绚丽的、充满阳光的梦。我们一定能为世界青年奉献一场‘阳光灿烂’的开幕式。”陈维亚满怀信心。"
  },
  {
    "title": "两大体育博览会将连续5年在苏州举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_8-15.htm",
    "date": "2023-07-20",
    "content": "本报北京7月19日电  （郑轶、杨磊）18日从国家体育总局体育文化发展中心获悉：2023中国体育文化博览会、中国体育旅游博览会将于12月8日至10日在江苏苏州举办。\n今年是两大体育博览会同时同地举办的第十年，经过多年培育，博览会在国际化、专业化、高端化、市场化方面都取得长足发展。据介绍，两个博览会将连续5年在苏州举办，打造集“展、会、赛、奖、演”于一体的成果展示平台、项目服务平台、市场交易平台、资源共享平台。"
  },
  {
    "title": "本版责编：塔怀旸  高  佶  王  博",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_9-15.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "为奋斗者奋斗 恒丰银行致力于成就每一努力向上、追求进步的个人、企业、组织",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-16.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "“日本强推核污染水排海只会给未来埋下祸根”（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-17.htm",
    "date": "2023-07-20",
    "content": "日本政府无视各方正当合理关切，执意推进核污染水排海计划，引起日本国内及国际社会的强烈反对和批评。各方敦促日方停止错误举动，切实以科学、安全、透明的方式处置核污染水，并接受严格的国际监督，不要将不可预测的风险强加给国际社会。\n“把报告作为‘挡箭牌’将引发更强烈的反对声音”\n7月17日是日本法定节假日“海之日”，旨在感恩大海的恩惠。日本民众自发举行多项活动，反对核污染水排海。由“不要再污染海洋！市民会议”等市民团体发起的“不要将（核）污染水排放入海——守护海洋与生命”集会在福岛县磐城市举行，民众纷纷表达了反对排海计划的立场，并呼吁政府重新考虑该计划。当天，日本福岛县和平论坛等非营利组织发起的“未来的海洋”项目正式启动，旨在阻止日本政府和东京电力公司将福岛第一核电站的核污染水排放入海。\n近日，日本经济产业大臣西村康稔前往福岛县磐城市会见渔业团体代表，通报国际原子能机构综合评估报告内容，试图寻求渔业人士“理解”。福岛县渔业合作协会联合会会长野崎哲当即重申，福岛渔业团体坚持反对排海计划。日本全国渔业协会联合会（全渔联）会长坂本雅信日前在会见西村康稔时也表示，“全渔联坚决反对核污染水排海计划的立场没有改变”。\n日本《西日本新闻》近日发表社论指出，国际原子能机构综合评估报告并不是对日本排海计划的“推荐”或“支持”，日本国内及国际社会对此强烈不安，日本政府不应依据该报告证明排海计划的安全性。“日本强推核污染水排海只会给未来埋下祸根。”日本《德岛新闻》的社论表示，国际原子能机构综合评估报告绝非日本推进排海计划的许可证，“把报告作为‘挡箭牌’将引发更强烈的反对声音”。\n福岛当地多位学者联合发起的“福岛圆桌会议”近日举行首次会议。活动发起人、福岛大学前校长中井胜己表示，不能让核污染水排海把当地渔民多年的努力化为乌有。在福岛县二本松市经营有机农业的菅野正寿表示，排海计划完全没有顾及福岛居民意见，当地多数民众坚持反对立场。福岛大学水文地质学专业教授柴崎直明表示，相关研究表明，目前东京电力公司并没有采取根本有效的措施控制核污染水，相关防水工程在设计之初并没有进行充分调研。未来核污染水还将不断增加，排海将持续更长时间。\n日本市民团体“不要再污染海洋！市民会议”成员片冈辉美日前在日本首相官邸前参加抗议集会时表示，福岛核事故发生后的12年里，当地渔民经过不懈努力才逐步将遭受重创的渔业生产恢复。排海计划可能令当地渔业发展再次倒退，渔民们对此感到愤怒和绝望。“我们强烈要求撤销排海计划，并就如何处置核污染水进行开放、充分协商。”\n日本共同社7月16日公布的民调结果显示，有超过80%的受访者表示日本政府对核污染水排海的说明不充分。日本非营利组织“原子能资料情报室”共同代表伴英幸批评说，日本政府在做出排海计划时，根本就没有充分考虑核污染水的其他处置方案，因而引起多方反对。\n近日，日本社民党党首福岛瑞穗同访日的韩国国会议员代表团进行交流，就要求日本政府撤销排海计划达成一致。福岛瑞穗表示，排海计划并未获得渔业相关人士理解，“强推核污染水排海明显违反承诺，没有正当性”。韩国国会议员尹美香谴责日本政府强推排海计划是“非常野蛮的行径”，强调应探讨排海以外的处置方案。\n“日本选择最为廉价的排海方案极不负责”\n近期，韩国多个市民团体与在野党一起举行集会，质疑国际原子能机构综合评估报告的可信性，对日方强推核污染水排海计划表示强烈抗议。7月15日，韩国全国民主劳动组合总联盟在首尔举行大规模集会，来自韩国37个团体的近3万人参加。多方代表表示，日本的排海方案极不负责，不仅违背《联合国海洋法公约》，也违反《伦敦倾废公约》有关规定。\n韩国正义党党首李贞味表示，目前正在推动建立韩日共同反对核污染水排海的联合网络，希望形成更强大的反对力量。韩国基本所得党常任代表龙慧仁表示：“在核污染水排海并非唯一方案的情况下，日本选择最为廉价的排海方案极不负责，日本政府和东京电力公司应为核事故及后续影响负责到底。”\n《韩民族日报》日前的报道指出，如果核污染水真的像日本声称的那样安全，就应该采取透明的方法进行确认，采集多种样本进行分析。但样本采集一直由东京电力公司垄断，国际原子能机构也未亲自取样。福岛第一核电站附近海域捕捞到的鱼接连被检测出放射性物质超标。5月份捕捞到的石斑鱼铯含量超标180多倍，4月份捕捞到的六线鱼铯含量超标12倍。一旦日方启动排海计划，韩国水产业将受到直接打击。\n太平洋岛国论坛轮值主席、库克群岛总理布朗近日表示，日本推进有争议的核污染水排海计划引发了各方焦虑和愤怒。新西兰外长马胡塔近日会见到访的国际原子能机构总干事格罗西时表示，有必要提请考虑太平洋地区曾经在核试验方面的痛苦经历，并要求就相关问题继续与太平洋地区国家进行有意义的接触。\n美国夏威夷大学教授罗伯特·里奇蒙表示，作为太平洋岛国论坛委任的评估日本核污染水排海计划的科学家之一，他与其他专家并不认可国际原子能机构综合评估报告，“日本不能将其当作核污染水排海的通行证”。里奇蒙表示，在过去的一年半时间里，他对相关科学数据进行了审查，发现许多科学数据要么证据不足，要么不够准确。国际原子能机构并没有做相关分析，得出的结论自然缺乏可信度。\n“威胁地区民众享有清洁、健康和可持续环境的人权”\n近日，联合国人权理事会就日本国别人权审议报告进行审核，许多国家和国际组织相关人士在会上对日本强推核污染水排海计划提出质疑和批评。\n国际民主律师协会常驻联合国日内瓦代表米克尔·萨维娅在会上发言表示，日本政府不接受人权理事会对其进行审议期间收到的有关核污染水排海的许多改正建议，令人深感遗憾。太平洋地区的国家和人民强烈反对日本核污染水排海计划。日本政府应考虑国际社会的合理关切，考虑替代方案以尽量减少对人类健康和环境的危害。\n斐济、萨摩亚、东帝汶和瓦努阿图等多国对日本核污染水排海计划表示关切，并向日方提出如下要求：尽快提供太平洋岛国论坛科学家开展独立评估所需的所有数据，包括排放对人类和海洋生物影响的可核实的科学数据；停止向太平洋排放核污染水的计划，除非太平洋岛国论坛经独立评估得出结论认为这一措施可接受；充分遵守国际义务，特别是《联合国海洋法公约》所规定的义务，对福岛第一核电站的核污染水排放计划进行全面的环境影响评估；在进行必要的国际磋商前，推迟就福岛第一核电站反应堆核污染水的排放作出任何决定；制定和实施核污染水排放计划的替代方案，保护太平洋地区的人民和生态系统免受核污染水的危害。\n来自瑞士的非政府组织埃文图的代表斋藤久志在会上发言表示，日本核污染水排海计划引发很多太平洋国家和渔业从业者的担心，日本政府应该努力寻找其他解决方案。\n绿色和平组织和国际民主律师协会等非政府组织近期还就日本国别人权审议提交了联署报告，对日本政府宣称的核污染水安全提出了质疑。报告表示，2018年，东京电力公司承认“多核素处理系统”未能减少储存在水箱中的大部分核污染水的放射性浓度。“多核素处理系统”本身并不是为了去除氚、碳—14等放射性核素而设计的，这将导致许多放射性核素被排入太平洋。报告指出，“日方做法直接威胁地区民众享有清洁、健康和可持续环境的人权”，敦促日方全面履行《联合国海洋法公约》等规定的法律义务。\n（本报东京、首尔、柏林、堪培拉7月19日电）"
  },
  {
    "title": "美国应立即停止跨国绑架行径",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-17.htm",
    "date": "2023-07-20",
    "content": "近日，美国采用“钓鱼执法”诱捕两名中国公民，并以所谓涉嫌生产销售涉芬太尼化学前体为由，悍然起诉中国企业和个人。据了解，被诱捕的两人是中国国内一家化工产品贸易公司员工。美国司法部缉毒署特工冒充墨西哥客户，向两人购买化学品，再费尽心机将其诱骗到第三国实施非法抓捕，在毫无法律依据的情况下将两人押上美方飞机强行送往美国。这是一起典型的美式跨国绑架案件，置中国公民人权和国际法治于不顾，暴露了美国所谓人权、法治的虚伪面目。\n美方跨国绑架行径，非法之处有三。一是诱导犯罪，精心编织执法陷阱引人上钩。在种种利益驱动下，美国执法部门惯于采用“钓鱼执法”来引诱犯罪，包括自建黄色网站、向犯罪集团售枪等，有时甚至通过高额报酬诱导无辜当事人犯下其本来不可能或不愿犯的“罪行”，事后再以获得的所谓“证据”进行“司法追责”。诱导犯罪有违司法正义，侵犯当事人获得公正司法的权利，为各国法律所反对。美国司法系统自诩“独立公正”，却对执法部门灰色操作睁一只眼闭一只眼，最终将很多无辜者推入美国司法体系的黑暗深渊。\n二是域外抓捕，在其他国家随意拘禁逮捕。美国执法部门经常绕过正规国际司法合作途径，威逼他国配合其抓捕所谓的“恐怖分子”“犯罪嫌疑人”，甚至在他国领土上直接实施绑架。美国的行为侵犯他国主权和被捕人员人权，受到国际社会广泛批评抵制。2003年，美国特工在意大利米兰当街抓捕一名男子并将其押往第三国。意大利各界强烈抗议此事，意法院判处参与抓捕的美国一名空军上校和20余名中情局特工5至8年有期徒刑。美国非但不引以为戒，反而持续纵容包庇，导致意法院判决一直未能执行，有关人员至今仍逍遥法外。\n三是任意拘押，在世界各地建造“黑监狱”。免予任意拘押是国际法确认的一项个人基本权利。美国却在全球设立“黑监狱”，大搞任意拘押和刑讯逼供。据媒体报道，美国在至少54个国家和地区设有“黑监狱”。不仅如此，军舰、飞机都能成为美国任意拘押的场所。有关人权组织披露，2001年至2008年，美国可能使用了多达17艘军舰作为“浮动监狱”。近日，联合国特别报告员菲奥努拉·尼·伊兰在查看美国“黑监狱”之一的关塔那摩监狱后指出，监狱在押人员仍受到美方的非人道对待，美国政府应为自己的行为负责，并向受害者道歉、救助、赔偿。\n美国惯于“内病外治”、甩锅推责。绑架中国公民无助于解决美国日益严重的毒品泛滥等社会问题。美国应真正正视自身问题，立即停止对中国公民的非法跨国绑架行动，立即停止在全球的单边执法行动，尽早回到法治和合作的正确轨道上来。\n（作者为国际问题观察员）"
  },
  {
    "title": "欧洲环境署呼吁——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-17.htm",
    "date": "2023-07-20",
    "content": "欧洲环境署近日公布的一份报告显示，空气污染仍是欧洲面临的最大环境健康风险，很多国家的空气污染水平高于世界卫生组织的建议标准。报告指出，2021年欧盟共有13个成员国实现了对5种主要空气污染物的减排承诺，但仍有13个成员国未能完全兑现该减排承诺，还有一个成员国没有提供相关数据。\n报告认为，多数欧盟成员国的主要空气污染物排放量呈继续下降趋势，空气质量相对改善，但空气污染仍是一项重大挑战。在5种主要污染物——氮氧化物、挥发性有机物、氨、二氧化硫和细颗粒物中，减少氨排放最具挑战性。自2005年以来，许多欧盟成员国的氨排放量仅略有下降，难以做到大幅减排。根据欧洲环境署此前公布的空气污染数据，2021年欧洲97%的城市人口所接触的细颗粒物浓度高于世界卫生组织的建议标准，所有欧盟国家的臭氧和二氧化氮水平均高于世卫组织标准。\n为解决空气污染问题，自20世纪80年代以来，欧盟陆续推出一系列改善空气质量的举措，设立了12种空气污染物标准，规定应监测、评估、通报空气质量，并在欧盟范围内建立了由4000多个空气质量监测站组成的网络，以便提供更准确及时的空气质量信息。2021年5月，欧盟委员会推出“零污染行动计划”，设定了到2030年要具体实现的目标，包括改善空气质量，让因空气污染导致的过早死亡人数与2005年相比减少55%，将威胁生物多样性的空气污染减少25%等。目前，欧洲在应对空气污染问题上仍面临严峻挑战。\n欧洲环境署呼吁欧洲国家加强空气质量管理，采取更加积极的措施推进减排工作。欧洲环境署前执行主任汉斯·布鲁宁克斯表示，当前欧洲各国的空气质量仍未达到安全标准，亟须实施更多有力措施，以更好保障所有公民特别是青少年和儿童的健康安全。\n（本报柏林7月19日电）"
  },
  {
    "title": "联合国机构——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-17.htm",
    "date": "2023-07-20",
    "content": "据新华社日内瓦7月18日电  （记者王其冰）世界卫生组织和联合国儿童基金会18日发布联合新闻公报说，2022年全球儿童免疫接种人数较前一年有所上升，但大多数低收入国家儿童免疫接种速度较慢甚至持续下降，特别是在麻疹疫苗接种方面。\n公报援引的最新数据显示，2022年全球接受免疫接种的儿童人数比上一年增加近400万，该年度全球共有2050万儿童错过一种或多种常规疫苗接种，2021年和2019年这一数字分别为2440万和1840万。公报说，一些国家的儿童免疫服务有所恢复，但覆盖率仍低于新冠大流行前的水平，这使儿童面临疾病暴发的严重风险，特别是在低收入国家。\n数据显示，在新冠大流行期间儿童免疫接种覆盖率大幅下降的73个国家和地区中，15个已恢复至大流行前的水平，24个正在恢复中，34个国家和地区儿童免疫接种处于停滞或继续下降状态。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_5-17.htm",
    "date": "2023-07-20",
    "content": "由于遭遇极端高温，希腊首都雅典郊外近日发生两起野火，导致数以千计人员疏散。图为7月18日在雅典郊外曼兹拉附近拍摄的野火。\n莱夫特里斯·帕察里斯摄（新华社发）"
  },
  {
    "title": "巴西强化校园安全",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_6-17.htm",
    "date": "2023-07-20",
    "content": "巴西政府最近组建了一个由教育部牵头的小组，专门负责加强校园安全管理。巴西教育部表示，将面向公立学校管理人员开展安全管理培训。巴西妇女、家庭和人权部专门设立了社交软件举报平台，用于接收针对校园暴力的举报。\n巴西两所高校的研究人员不久前开展的一项联合调查结果显示，2022年8月至2023年3月，巴西每个月均有多起校园暴力事件发生。巴西坎皮纳斯州立大学教授泰尔玛·维尼亚表示，巴西校园暴力事件增多与青少年使用网络时间延长、社会极端言论增多等因素有关，应高度重视青少年心理健康问题并及时做好疏解引导工作。\n今年4月，由巴西国家公共安全秘书处协调的巴西安全学校行动正式启动。截至目前，该行动取得明显成效，已及时清理了一批煽动校园暴力、传播极端思想和虚假信息的社交媒体账号。\n巴西各州也相应采取了具体措施，包括设立举报热线电话、增加学校保安数量，加强心理健康教育、增设安全设备、收紧枪支管控等。巴西政府表示将加大整治网络空间的力度，同时进一步收紧对社交媒体的管控。政府督促媒体积极承担社会责任，呼吁家长与政府和学校携手，共同保护学生身心健康。\n（本报里约热内卢7月19日电）"
  },
  {
    "title": "本版责编：邹志鹏  曹师韵  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_7-17.htm",
    "date": "2023-07-20",
    "content": ""
  },
  {
    "title": "广州市制定传统风貌建筑保护规定——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-18.htm",
    "date": "2023-07-20",
    "content": "永庆坊、銮舆堂、粤剧名伶旧居……如今，位于广东省广州市荔湾区的恩宁路，街道两边布满岭南特色的骑楼，经过修缮保护和改造，焕发新活力，来此旅游休闲、感受岭南文化魅力的游客络绎不绝。\n这是广州市加强传统风貌建筑保护工作的一个缩影。7月1日，《广州市传统风貌建筑保护规定》（以下简称《规定》）正式施行，广州市传统风貌建筑保护纳入地方立法，“让城市留住记忆，让人们记住乡愁”拥有更加系统全面的法治保障。\n填补立法空白\n既用制度固化经验做法，也为解决问题提供制度依据\n“六脉皆通海，青山半入城”，云山珠水见证广州变迁。广州是千年商都、岭南文化中心地、国家历史文化名城。\n传统风貌建筑是城市记忆和特色风貌的重要载体，是中华优秀传统文化的重要组成部分。在广州，除不可移动文物以外，传统风貌建筑是最为量大面广的保护建筑。近年来，广州市出台一系列规范性文件，着力加强传统风貌建筑的认定和管理工作。\n目前，广州市划定20.39平方公里的历史城区，认定公布26片历史文化街区、3802处各级文物保护单位、828处历史建筑、1206处传统风貌建筑。其中，荔湾区是广州传统风貌保存最完好的老城区，拥有14片历史文化街区、187处各级文物保护单位、226处历史建筑、373处传统风貌建筑。该区的传统民居、典型风格建（构）筑物和名人旧、故居，工业遗产相关建筑等被认定为传统风貌建筑。广州市还通过“绣花功夫”微改造，推进恩宁路、沙面、北京路、新河浦等历史文化街区活化利用，成功打造一批优秀传统文化保护传承典范区域和精品项目。\n随着相关工作的深入开展，对传统风貌建筑的认定、管理、利用亟须立法去规范与指引。在实际工作中，对传统风貌建筑存在管理职责分工不明确、保护措施不健全、保护责任人积极性不高等问题，传统风貌建筑遭到擅自改造和拆除现象时有发生。\n“历史文化是城市的灵魂。”广州市人大常委会主任王衍诗说，如今，市人大常委会通过“小切口”立法形式，填补了传统风貌建筑的立法保护空白。通过这一《规定》，既用制度形式固化了前期的经验做法，也为解决实际问题提供了有针对性的制度依据，将有利于加强传统风貌建筑保护与利用，让历史文化遗产得到更加系统的制度保护。\n坚持问题导向\n着力解决“保护什么”“谁来保护”“怎么保护”等问题\n《规定》共二十一条，回应了实践中的焦点问题，如明确传统风貌建筑的概念、认定标准，确定责任主体等。广州市人大常委会法工委负责人介绍，在文物和历史建筑的基础上对传统风貌建筑进行立法，构建具有广州特色的完整的历史文化名城立法体系，把优秀传统文化保护好、传承好，意义重大。\n《规定》解决了“保护什么”的问题。在认定标准方面，《规定》将能够成片、成组、成线地反映历史风貌和地方特色，或者位于历史文化街区等的保护范围内作为区域整体历史风貌和传统格局的重要组成，以及能够一定程度反映历史文化、产业发展、艺术价值、民俗传统、时代特征，或者凝聚社会公众情感记忆的建筑物、构筑物，确定为传统风貌建筑。\n《规定》明确传统风貌建筑实行保护名录制度。由规划和自然资源主管部门提出名录方案，经区历史文化名城保护委员会审议后，报区人民政府批准。规划和自然资源主管部门提出方案时，应当通过多种形式征求专家、有关部门、建筑物所有权人和其他利害关系人的意见，并将方案向社会公示。《规定》还明确提出传统风貌建筑保护名录不得擅自调整或者撤销。\n在解决“谁来保护”的问题上，《规定》明晰各方责任，明确市、区人民政府及其部门、镇政府、街道办事处以及保护责任人等各方的责任，形成保护合力。\n在解决“怎么保护”的问题上，《规定》提出12项措施，激发传统风貌建筑保护责任人的保护主动性和社会的参与积极性。例如，提高空间适应性，在保持建筑外观风貌及保证安全的基础上，可以通过加建、改建、添加设施等方式适应现代生产生活需求；可以对传统风貌建筑开展多功能使用，鼓励用于公共服务设施以及科技孵化、文化创意、非物质文化遗产保护等业态；丰富利用方式，可以采取功能置换、兼容使用、经营权转让、合作入股等形式对传统风貌建筑进行利用等。\n为加强传统风貌建筑的保护和管理，《规定》明确不得擅自拆除、迁移传统风貌建筑，不得擅自改变建筑外立面、高度、体量等，并对违反禁止性规定的行为设定法律责任。\n《规定》还对安全管理和数字化保护作了明确要求，提出住建部门在房屋安全普查中对传统风貌建筑予以标注并与有关部门信息共享，运用信息化、数字化技术手段加强传统风貌建筑的保护、管理和展示。\n注重立法质量\n让《规定》有刚性、接地气、能落实、起作用\n近年来，广州市人大常委会紧紧抓住提高立法质量这个关键，坚持科学立法、民主立法、依法立法，努力把“有效管用”落实到每件法律制度之中，让出台的法律制度有刚性、接地气、能落实、起作用。\n为高质量做好《规定》制定工作，市人大常委会成立立法工作专班，到相关单位走访调研，并通过基层立法联系点、广州人大网、“广州人大i履职”小程序等，广泛征求社会公众意见。同时，组织市人大代表、市政协委员、相关部门负责人、行政相对人以及立法顾问、立法咨询专家等召开座谈会、论证会，对相关条款、焦点问题进行研究论证。\n在征求意见过程中，有市民群众、基层立法联系点反映，传统风貌建筑修缮工艺复杂，普通群众没有足够的专业技术，政府部门应当提供技术支持。立法工作专班经过研究论证，采纳该意见。如今，《规定》第十五条明确市住房城乡建设部门应当编制传统风貌建筑修缮技术规范并向社会公布。传统风貌建筑修缮前，保护责任人可以向住房城乡建设、规划和自然资源等部门申请免费的修缮技术咨询和指导。\n据了解，从市政府提案到市人大常委会表决通过，立法工作专班召开座谈会20场，实地调研10次。对收集到的576条意见建议进行了逐条研究，并积极予以采纳，对草案作了多处修改。2022年11月25日，《规定》经广州市第十六届人大常委会第八次会议审议通过。\n广州市规划和自然资源局副局长邓堪强表示，作为法规的政府起草和组织实施部门，接下来将通过深入开展普法宣传、加强完善配套制度、持续培育示范项目等举措推动《规定》有效落地，不断提升传统风貌建筑保护工作水平，持续激发保护责任人的保护主动性和社会的参与积极性，营造历史文化遗产共保共享的良好氛围。\n\n版式设计：沈亦伶"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-18.htm",
    "date": "2023-07-20",
    "content": "建设中华民族现代文明，是推进中国式现代化的必然要求，是社会主义精神文明建设的重要内容。如何推动中华民族现代文明的建设与发展？本报记者采访了4名全国人大代表，请他们谈谈体会认识。\n——编  者\n\n全国人大代表、河北省石家庄市青年评剧团国家一级演员靳灵展：\n加强优秀传统文化的保护传承\n中华优秀传统文化是中华民族的根和魂。中华优秀传统文化中的思想观念、人文精神、道德规范等承载着先辈们的智慧精髓，滋养着我们的精神世界，提振着我们的精神力量。建设中华民族现代文明，就一定要保护好、传承好、发扬好优秀传统文化。\n一方面，推动优秀传统文化的保护传承。大力推动优秀传统文化遗产的保护和修复，确保其得到妥善的收藏、管理和利用。同时，强化优秀传统文化知识的教育和普及，通过不断挖掘优秀传统文化中的历史价值、文化价值、审美价值等，并以群众喜闻乐见的形式宣传推广，让更多的人了解和学习优秀传统文化。\n另一方面，推动优秀传统文化的创造性转化、创新性发展。坚持守正创新，在传承中创新，在创新中传承，才能实现优秀传统文化的创造性转化、创新性发展。要不断赋予优秀传统文化新的时代内涵，创新表现形式，使其不断焕发新生机。近年来，科学技术不断进步，要丰富优秀传统文化的传播形式，赋予群众对于优秀传统文化的新鲜体验感，让越来越多的年轻人了解、喜欢上优秀传统文化。\n（本报记者  史自强采访整理）\n\n全国人大代表、四川省雅安市汉源县永利彝族乡古路村党支部书记郑望春：\n推进城乡公共文化服务均等化\n文化振兴是乡村振兴的重要内容。农村公共文化建设为农村经济社会的发展提供精神动力和智力支持，关系乡村文明建设成效和群众获得感，要持续推进城乡公共文化服务标准化、均等化。\n加快公共文化基础设施建设。建设图书馆、村史馆、文化院坝、民族文化广场等农村文化活动阵地，并且利用村民院坝会、农民夜校、农家书屋、新时代文明实践站等，搭建多样的群众文化舞台。\n注重特色文化的保护和传承。深入挖掘特色民族文化、历史文化等，同时因地制宜发展“农旅融合”。例如，依托独特民族文化、村落历史和地域风貌，发展特色旅游产业，以文化促进经济社会发展，不断提升群众获得感。\n（本报记者  宋豪新采访整理）\n\n全国人大代表、兰州大学校长严纯华：\n加快推进书香社会建设\n加快推进书香社会建设，要不断深化群众对中华优秀传统文化的认同和传承，坚定文化自信、坚持守正创新，不断提高人民道德水准和文明素养。\n书香社会建设要激活和唤醒人们潜藏心底的对知识的敬畏与尊重。通过营造全民阅读条件和环境，引导人们以阅读为乐，尊重经典、敬畏知识，努力在阅读和思考中品味中华文明，感受中华文化的浸润和滋养。通过阅读经典，传承“吾日三省吾身”的自觉自律、“修齐治平”的情怀追求、“温良恭俭让”的传统美德，汲取精神力量和道德养分，不断深化和升华印刻在我们骨子里的中华优秀传统道德观念、道德原则、道德追求，推动全民道德素质和社会文明程度不断提升。\n引导群众深入学习中国共产党对马克思主义中国化时代化的创新探索和科学总结，努力在多元文化相互激荡、中国本土文化与世界外来文化相互碰撞、优秀传统文化与社会主义先进文化相互交融的文化场域中，始终坚定中国特色社会主义文化自信，不断提升人民思想境界、增强人民精神力量。\n推进书香社会建设，要适应数字时代的生活方式，拓展和提升阅读的品质和内涵，推进更多以经典书目为代表的高质量阅读资源数字化，让源远流长的中华文明在创造性转化、创新性发展中绽放新的时代光芒。\n（本报记者  王锦涛整理）\n\n全国人大代表、重庆市丰都县委书记张国忠：\n全面提升群众科学文化素质\n建设中华民族现代文明，必须大力发展现代科技、教育事业，全面提升人民群众的科学文化素质。\n要推进教育公平，让每个孩子都能享有公平而有质量的教育。促进资源配置向经济欠发达地区倾斜，深入实施义务教育薄弱环节改善与能力提升项目；以教育数字化促进城乡教育资源互联互通；健全完善优秀校长教师轮岗交流、送教下乡、结对帮扶等工作机制，提升农村教育质量。\n要推动科学普及，提升公民科学文化素养。健全科普组织体系和协调机制，充分发挥社会力量的作用，提高科学家做科普的积极性，培养更多既能做好科研又能做好科普的科技人才。开展有针对性的科普，调动激发全社会的创新热情和创造活力。\n（本报记者  刘新吾整理）"
  },
  {
    "title": "西安市人大推进专题询问走深走实——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-18.htm",
    "date": "2023-07-20",
    "content": "“怎样更好地让助企纾困政策精准直达中小微企业、个体工商户”“如何进一步提高行政审批效率”……不久前，陕西省西安市人大常委会聚焦“优化营商环境、提升政务服务效能”开展专题询问。两个半小时，询问人直截了当、直奔主题，应询人坦诚作答、详实客观。一问一答，问出“辣味”，答出“担当”。\n“专题询问的质量高不高、刚性足不足，检验着应询部门履职尽责情况，也检验着人大监督的能力水平。”西安市人大常委会主任韩松说，西安市人大常委会已连续10年开展专题询问工作，形成了“听取政府专项工作报告+专题询问会+现场就答复情况满意度测评+交办问题清单+跟踪问题整改+听取审议意见办理情况报告+满意度测评”的全链条监督工作闭环。\n“要问就要问到点上”，去年6月，西安市人大常委会聚焦养老服务进行专题询问。在此之前，专门组织人大代表走进12个养老院、10个镇街综合养老服务中心、16个社区养老服务站和8个医养结合医院，深入调研察实情。\n“问后还要留作业”，西安市人大常委会把专题询问涉及的问题列出重点交办清单，明确办理时限。在养老服务方面，市政府23个相关部门拿到了47项“课后作业”。对此，西安市人大常委会还逐项进行监督。去年9月，西安市人大常委会专门成立视察组，分赴11个区（县）集中检查。今年5、6月份，西安市人大常委会先后深入家政公司、市家政服务协会、养老机构、培训机构和职业院校，实地调研养老服务从业人员队伍建设情况，提出有针对性的意见建议。\n“人大履职的最终目的是让群众满意，推动询问成果转化为改进工作的实际成效。”韩松说，西安市人大常委会将养老服务作为“一盘棋”协同推进重点工作任务，各专门委员会、常委会各工作部门同向发力，持续用力推进。针对专题询问提出的“养老服务人员待遇问题”，今年5月，西安市政府专门出台《关于落实养老护理员相关补贴政策的通知》，明确补贴标准。西安市人大常委会聚焦“养老助餐”这个“小切口”，推进相关条例的制定。\n“一盘棋”谋划、全链条监督，让专题询问走深走实。西安市人大常委会负责同志表示，专题询问要“常问常新”，抓住“小切口”事项的堵点难点，力求问题更具体、更精准，努力推动解决问题，进一步彰显地方人大在服务中心大局、增进民生福祉中的担当作为。"
  },
  {
    "title": "北京市扎实推进接诉即办工作",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-19.htm",
    "date": "2023-07-20",
    "content": "时代在进步，社会在发展，群众的诉求越来越多元，对解决诉求的质效也不断提出新的更高要求。如何坚持和发展新时代“枫桥经验”，提升社会治理效能，让群众生活更舒心更美好？\n近年来，北京市扎实推进接诉即办工作，用一根热线“绣花针”，穿起民生“万根线”，撬动了一场超大城市治理的深刻变革。\n快接快办  办成办好\n“您好，北京12345，有什么可以帮您？”\n“前段时间，楼上装修改造，导致我家房顶漏水了，希望帮忙找人解决。”\n“您好，您遇到了什么问题？”\n“有辆车违停在胡同口，已经停放很长时间了，严重影响大家出行。”\n前不久的一天中午，北京市市民热线服务中心话务大厅内，700多个工位座无虚席，键盘敲击声此起彼伏，屏幕上实时更新着“当日市民反映量”：27745、27756、27767……\n及时接，更要快速办。\n市民刘女士11时拨打北京12345热线，反映北京规划展览馆附近的共享单车停放非常杂乱，影响交通安全。\n记者在东城区前门街道市民诉求处置中心看到，11时07分，这里接收到接诉即办工单，工作人员立即响应，明确责任单位为街道城管办，第一时间与其对接联系，电话那头表示“马上出发！”\n对于接诉即办工作机制解决群众诉求的效率，家住东城区好景胡同的董先生有切身的感受。他此前致电北京12345，反映胡同内多个拆迁院落存在杂草和落叶多的问题，希望集中清理，消除消防安全隐患。\n“没想到刚挂完电话，前门街道的工作人员就联系我，了解具体情况。很快，物业的3名工作人员就带着工具到了具体点位，一连干了三四个小时，清理杂草、落叶好几车。”董先生连连称赞，“真是又快又好！”\n“矛盾不上交、就地解决”是“枫桥经验”的要义。为了实现这一目标，北京市自上而下着力念好“快”字诀：响应快、办事快、尽快让群众满意。通过接诉即办，让解决群众急难愁盼问题的速度更快一点，群众获得感更多一些。\n“当然，我们不是一味图快。在保证效率的同时，也要耐心细致。”刘缓从事话务员工作多年，深有感触，“有的市民打电话时带着情绪，有的上了年纪的大爷大妈耳背或思路不清晰，一件事情反复叙述。这个时候急不得，必须通过耐心地沟通与引导，掌握关键信息，确保精准派单，方便后续工作开展。”\n东城区前门街道市民诉求处置中心主任李葳拿出一沓接诉即办工单，上面清晰记录着每一件群众诉求办理的主责部门、协办部门、结案意见、回访情况等。\n“反应要快，工作要细，接诉即办要下绣花功夫。”李葳介绍，在市民诉求办理完毕后，前门街道安排相关人员实地走访察看，对处置不合格的、诉求人明确表示不满意的，启动再派件、再处置、再验收程序，直至办成办好、群众满意。\n协同联动  破解难题\n住房、交通、医疗、教育、环保、养老……如今，市民群众诉求涉及方方面面，问题表现各式各样。北京市广大干部用心用情用力，一件接着一件办。可是有时候，一些复杂问题仅靠街道乡镇的力量难以解决，怎么办？\n顺义区天竺镇就曾遇到一档棘手事。镇上的天裕昕园西区居住人口约1万人，地上停车位仅有2000余个。小区规划建设有一个地下车库，但由于手续不全、资金不够等复杂因素，迟迟无法启用。于是，有居民拨打北京12345，反映停车难问题。\n地下车库还能不能启用？停车难问题该怎么解决？2021年6月、7月，天竺镇向区住建委、城管委、发改委、规自分局、财政局、人防办“吹哨”，这些单位很快就来“报到”。\n那段时间，天裕昕园西区社区筹备组主任宗明参加了好几场协调会，有市级、区级层面的，也有街道层面的。“会上，大家围绕手续材料、车库建设、车位规划、项目资金、项目验收等，逐项研究解决方案，并且明确责任分工。我明显感受到，投向基层的资源力量越来越多，对快速高效解决群众诉求有了更多的底气和信心。”宗明回忆说。\n当年10月，地下车库投入使用，新增停车位1200个、新能源充电桩50个，车位整齐划一、停车环境宽敞舒适。小区居民高女士告诉记者：“这真是一件实实在在的大好事，为我们解决了多年来的心病，再也不用发愁在哪停车了，小区乱停车的现象也没有了。”\n“街乡吹哨、部门报到”，形成了合力，破解了难题。采访中，很多工作人员谈到，坚持和发展新时代“枫桥经验”，应更加注重夯实基层基础。面对群众诉求的多元化、复杂化，要把更多资源、力量与基层工作相结合，不断提高基层治理能力。\n东城区体育馆路街道情况较为复杂，北部有个拆迁滞留区，居住条件差，管线破损、房屋滴漏等问题多发，南部老旧小区多，物业管理混乱、飞线充电等问题反映较为集中。对于市民群众诉求，街道坚持“来者不拒、照单全收、立即就办”，其中对于一些区域性、复杂性问题，更是事不避难，协调各方资源，吹响攻坚克难哨，努力做到事事有回音、件件有落实。\n今年1月10日，体育馆路街道南河槽32号居民王先生拨打北京12345，反映家中地面渗水。接到接诉即办工单后，街道城管办工作人员第一时间前往检修，发现渗漏管道为自来水管道，主要是用于向邻近小区楼栋输送生活用水，正好埋在王女士家房下。\n问题的根源已经找到，为了破解难题，街道当天就进行了“吹哨”，包括行业主管单位区城管委、涉事单位自来水集团、辖区自来水管道维修单位禹通磁器口维修所。考虑后续维修可能涉及拆房、破路等问题，街道还一并给公房管理单位京诚集体崇东公司、市政工程管理单位市政二所“吹了哨”。\n次日上午，各单位便向街道“报到”，现场会商研究解决方案，为避免再次出现类似问题影响王女士的正常生活，最终决定废除渗漏段管道，并对管线重新设置，大家各负其责、协同发力，问题很快得到了解决。\n未诉先办  主动治理\n如何确保“接诉”后“即办”？\n这背后有一整套工作机制，比如“一单到底”，即通过信息化平台，市民热线服务中心将管辖权属清晰的市民群众诉求直派街道乡镇、限时办理；“一张考卷”，即建立响应率、解决率、满意率“三率”考评机制，定期排名总结，压实各级责任。\n“从根本上说，接诉即办提高的是效率，改进的是作风。”顺义区城市管理指挥中心副主任丁威说，诉求办理得多了，和群众的距离近了、感情深了，就更加主动自觉、更加乐于善于为民办实事了。\n如今，北京市接诉即办工作正在向“未诉先办”延展升级。\n老旧小区改造是一块难啃的“硬骨头”。东城区法华南里社区党委坚持把困难想在前面、把群众工作做在实处，挨家挨户听民声、解民忧。\n居民张淑荣考虑到小区改造会影响孩子学习、老人出门、日常生活用水等，一开始并不同意改造。社区党委书记陈淑凤带领工作人员多次上门，动之以情、晓之以理，反复讲“改造是利于长远的好事”，看她家有什么困难就及时帮助解决，最终做通了她的工作。\n“处处替我们着想，真的很感谢他们！”张淑荣说。如今，小区改造进展顺利，邻里关系、干群关系也很和谐。\n一个周三的中午，记者走进顺义区天竺镇南竺果香老年餐厅，一张张饭桌旁坐满了老人。狮子头、椒盐小酥肉、海米冬瓜等三荤三素摆满餐桌。\n为啥要办老年餐厅？天竺镇在日常走访中发现，很多老人因子女工作忙碌无暇照顾或者不在身边，一日三餐的“买、洗、烧”成了老人的生活负担。\n基于此，天竺镇主动作为、积极协调。2021年3月，这家老年餐厅正式开放。天竺镇还定期提供运营补助，保障运营方持续、高质量地为老年人提供餐饮服务。\n在大兴区亦庄镇，网格化与信息化相辅相成，把可能产生的诉求化解在萌芽之中。比如，通过摄像头自主发现小区垃圾桶站满冒情况，主动预警派单给周边多名保洁人员，由他们及时处置；如果小区有车辆剐蹭，可以通过大数据平台将相关视频截取出来，快捷精确找到原因……“我们主动作为、精细服务，办好一件件‘民生小事’，群众就少一份烦心、多一份舒心。”亦庄镇接诉即办主任王春雷说。\n主动上门，化解矛盾；主动服务，为民解忧；主动治理，增强群众获得感。据了解，北京市还建立了“每月一题”工作机制，从群众诉求中分析选取反映量大的、需要市级层面出台改革创新举措或存在跨层级、跨部门职责交叉的高频共性难点问题，开展专项治理。2021年选取房产证难办等27个问题，2022年聚焦老楼加装电梯等17个问题，2023年聚焦规范物业收费等18个问题……从“有一办一”到“举一反三”，一批发展所需、改革所急、基层所盼、民心所向的重大问题得到解决。\n“你与群众有多近，群众对你就有多亲。”东城区城市管理指挥中心主任李焱说，“枫桥经验”强调“发动和依靠群众”，在工作中能深刻感受到，团结群众、组织群众的最佳方式正是服务群众、造福群众。\n如今，在接诉即办工作开展中，活跃着一大批群众自发组成的社会组织、志愿服务队伍。在亦庄镇，“亦家亲”拉家常议事会，让老百姓的事“自己议、自己定、自己办”；在体育馆路街道，“微心愿”志愿服务深入开展；在前门街道，“街道议事厅”“知心大姐”积极发挥作用……\n北京市政务服务管理局相关负责人表示，接诉即办本质上是人民群众“阅卷子”，各级党委政府“答卷子”，答得越精彩，群众越满意，干群关系越密切，各项工作开展越顺利，今后将继续沿着这条路走下去。\n\n版式设计：汪哲平"
  },
  {
    "title": "整治直播乱象  清朗网络空间（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-19.htm",
    "date": "2023-07-20",
    "content": "日前，2023中国新媒体大会在湖南长沙举行，新技术、新应用受到大会广泛关注。其中，多名嘉宾在发言中对直播平台的社会责任、直播带货的有益经验等进行探讨。如今，作为向用户提供信息或服务的重要传播形式，直播逐渐被更多人接受，已经与学习、购物、健身等越来越多生活场景融合在一起。\n特别是随着网络普及，“短视频+直播”成为不少人生活中消遣娱乐的重要渠道。《数字中国发展报告（2022年）》显示，截至2022年底，我国短视频用户规模首次突破10亿，网民使用率达94.8%；网络直播用户规模达7.51亿。作为一种新兴的传播形式，网络直播原本是一种有趣味的互动方式，但在一些主播甚至平台的操作下，却变成了一种低俗甚至有害的竞争手段。比如，为了吸引流量、追逐利益，一些直播平台存在自残斗狠、走极端等内容。\n对于直播中存在的乱象，必须引起高度重视，采取有效措施进行治理。有的主播在直播中游走在法律边缘、挑战公序良俗，污染了网络空间，扰乱了社会风气。有的平台在审核上存在漏洞和滞后性，致使有的主播抱有侥幸心理。还有主播通过设计暗号、伪装等手段逃避平台监管，或在账号被封禁后反复采用其他账号直播，也对平台治理提出了挑战。\n网络空间天朗气清、生态良好是广大网民的共同期待，也是管网治网的重要目标。近年来，国家及地方相继出台一系列政策法规，规范网络直播行业发展。《互联网直播服务管理规定》《关于进一步规范网络直播营利行为促进行业健康发展的意见》《网络主播行为规范》等与网络直播有关的专项管理文件陆续出台，为规范网络直播亮出法治的“牙齿”。国家网信办启动2023年“清朗”系列专项行动，其中就包括“清朗·网络戾气整治”专项行动，旨在整治直播环节问题，针对部分主播逃避监管、借“小号”进行恶俗行为，对其所有账号采取统一处置措施，情节恶劣的纳入黑名单。\n事不避难，义不逃责。在各种制度性文件中，平台无一例外地都被要求严格落实主体责任。各平台应加强对直播人员及内容的监管，优化直播账号注册、运营、关闭等全流程的管理细则，建立健全粉丝数量管理、营利行为监管等制度机制，进一步优化算法推荐机制，加强平台内容审核和把关，加大对优质内容的人工筛选力度。对于违法违规的直播间，要一律封禁，坚决防止“劣币驱逐良币”现象。网络主播应加强自爱自律，遵守法律法规，努力生产能留得住用户的优质内容，绝不能被流量和经济利益冲昏头脑。广大网民也要不断提升媒介素养，不给不良信息流量、不给乱象主播“捧场”。\n只有主播自律、平台严查、政府严管、法律严惩，不断铲除直播乱象的生存土壤，风清气正的网络直播生态才会形成，诸如直播经济之类的新生事物才能走得更稳更远。"
  },
  {
    "title": "傍名牌搭便车构成商标侵权（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-19.htm",
    "date": "2023-07-20",
    "content": "【案情】近年来，儿童智能手表功能多样、使用方便，广受家长和儿童喜欢。一些不法商家生产销售假冒知名品牌的儿童手表，以谋取不法利益。近日，湖南省高级人民法院对一起侵犯国内某知名儿童智能手表公司商标侵权案作出二审判决。\n2022年，国内某知名儿童智能手表公司发现，戴某黎开网店销售儿童智能手表，在网页多处标注的商标名称仅仅在公司品牌名称前加了3个字。该公司认为此行为侵害了其商标专用权，遂诉至法院，请求判令戴某黎赔偿经济损失15万元，以及维权开支11588元。戴某黎辩称，其仅在网页上使用了商标，并未在商品及包装上使用商标，而且被诉侵权产品与原告公司电话手表的售价、做工及功能不同，不会导致相关消费者混淆误认。\n法院审理后认为，原告公司自2015年7月21日以来先后获准注册多枚商标，经过不断推陈出新，公司品牌逐渐成为儿童电话手表领域的龙头品牌。戴某黎作为主营智能手表的商家，理应知晓原告品牌在先注册以及其知名度。在原告公司商标前加3个字，且在尚未获准注册时便进行使用，具有明显傍名牌、搭便车的恶意。该侵权行为漠视他人合法权利，攀附他人商誉明显，不正当攫取在先权利人所积累的商誉，构成商标侵权。\n【说法】法院认为，经营主体在后申请和使用商标时，应当遵循诚实信用原则，在在先商标已经具有一定知名度的情况下，应主动避让与他人在先权利相同或近似的标识，不得损害他人在先权利。\n根据《中华人民共和国商标法》规定，在先商标权人在发现他人申请注册的商标与自己的商标相同或近似时，对初步审定公告的商标，应在三个月的公告期内向商标局提出异议。如果错过了异议期，也可以自商标注册之日起五年内提出无效宣告，对恶意注册的，驰名商标所有人不受五年的时间限制。\n法官提醒，消费者在购买商品时一定要擦亮眼睛，注意辨别真假，通过正规途径购买；查看商品标签和包装，确认厂名、厂址、生产日期等是否齐全；在结账时索要购物小票，出现问题后便于维权。\n（案例来源：最高人民法院，本报记者张天培整理）"
  },
  {
    "title": "浙江丽水法院——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_4-19.htm",
    "date": "2023-07-20",
    "content": "“不仅打赢了官司，想不到你们还回访我，让我切实感受到法院的公正。”前不久，浙江省丽水市中级人民法院督察室工作人员对一起民事案件的原告李某进行回访时，得到这样的答复。\n从外地来丽水打工的李某，因自身法律知识欠缺，加之经济条件限制，无力聘请律师，以致认为自己的诉求很难被充分倾听，获得胜诉的希望更是渺茫。抱着试一试的心态，她尝试扫描随案送达的“司法公正在线”告知书上的二维码给法院留言。很快，她的意见得到反馈，其诉求也得到了依法保障。拿到判决书后，李某再次通过“司法公正在线”应用，从当事人的视角对法院工作进行了评价。\n李某的“意见”和“评价”，均通过“司法公正在线”应用直达法院后台系统，院庭长可全过程查看，并提出督办意见。这则案例，是丽水法院把司法公正获得感的“表决器”交到群众手中，提升群众公平正义感受度的探索实践的一个缩影。\n近年来，丽水法院紧紧围绕“努力让人民群众在每一个司法案件中感受到公平正义”目标推进工作，特别聚焦法院自身评价与群众司法公正的感受之间存在的落差，不断改进法院工作。例如，老百姓解决矛盾纠纷的成本还较高、体验还不够好；群众对裁判的整体认同度还有提升空间；群众对司法权运行的监督还不够直接有效等。\n“我们在程序公正和实体公正之外，通过理念、机制和数字化‘三位一体’系统实施‘司法公正感受度提升工程’，让解纷成本更低、诉讼体验更好、司法认同更高、裁判兑现更多，着力提升人民群众对公正司法的获得感满意度。”丽水市中级人民法院院长张军斌介绍，丽水法院构建司法公正感受度评价体系，把“注重群众体验”“当事人一件事”“案结事了人和”“主动接受监督”等工作理念，融入“裁判服不服、成本高不高、执行到没到、程序对没对、法官廉不廉”等10个评价维度，尽可能让群众对司法公正的感受具体化，实现评价的主客观相统一。\n“法官和对方说方言，和我说普通话，是不是有地方保护？”“法官休庭时为什么称呼对方老刘，是不是有私交？”……这是当事人在“司法公正在线”提交的留言，大到裁判结果，小到礼仪细节，都是群众感受司法公正的触发点。这些意见通过平台直达系统后台，均在3日内得到回复，共性问题则由专门部门跟进整改。\n“司法公正在线”架起了一座连接群众诉求和司法供给的连心桥，也让群众对法院的监督从被动向主动、从事后向事中转变，从层层流转向直达穿透转变。平台上线以来，累计收到当事人和律师意见建议2498条、评价14683条。\n“现在办理案件时，更多考虑如何用更少程序和成本为群众实质性解决问题。”丽水中院法官陈俊明说，“我们从以往较多注重法官办案、法院管理视角，转变为更多从当事人体验、人民群众感受的视角来改进工作，目的就是让人民群众享有更多可观可触可感的公正司法获得感。”"
  },
  {
    "title": "国产动画——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_1-20.htm",
    "date": "2023-07-20",
    "content": "核心阅读\n创作者须认识到，技术是手段，内涵是根基，二者互为表里，形成合力，方能在当代动画艺术创作中传承中华传统文化基因，赓续传统文化的精神内涵。\n一部优秀动画作品，除了依靠想象力和创造力，尤其需要创作者秉承一颗匠人之心，认真对待每一根线条、每一个造型、每一帧画面。工匠精神，是中国动画代代相承的优秀传统，也是从“高原”走向“高峰”的内在支撑。\n\n作为“笔尖造梦”的艺术形式，动画以天马行空的想象、富于美感的视听、纯粹质朴的表达，丰富着一代代观众的精神家园。今天的中国动画，一面立足高精尖影像技术前沿，一面呈现民族化、现代化美学底蕴，在“技”与“艺”的碰撞、“古”与“今”的交融中提升审美价值、情感价值与认知价值，推动中华优秀传统文化创造性转化、创新性发展，书写当代中国人的价值观念与理想追求。\n在现实观照中建立情感链接\n近年来，中国动画呈现“百花齐放、多元共生”的发展态势。历史、神话、童话、科幻、武侠、现实等题材的动画作品竞相涌现，丰富了题材类型的广度与深度，并努力与当代中国人建立更为深层的情感链接，呈现愈发鲜明的现实观照。\n动画电影《飞向月球》由真人演员与数字虚拟角色担任双主角，关注孤寡老人如何与“孤独”和解这一受关注的社会议题，具有鲜明的现实意义。影片结合人工智能技术前沿，对未来人类与人工智能的关系，做出积极乐观的猜想。\n以神话题材、志怪题材与武侠题材为代表的动画作品，如动画电影《哪吒之魔童降世》、动画短片集《中国奇谭》等，专注寓言式叙事及世界观的建构、开拓与延展；童话题材的作品，如动画电影《熊出没》《神秘世界历险记》《赛尔号》系列等，活用动画的假定性，融入趣味性、夸张化的动作与造型设计，有着鲜明的合家欢创作倾向。2023年暑期档引发关注的动画电影《长安三万里》，从唐诗唐画中汲取灵感，在对李白、高适人生际遇的描摹中呈现大唐气度。\n这些作品彰显中国动画的多元化发展，创作者关注社会变迁、洞察大众心理，同时以极高的创作热情探索媒介融合视域下创作与观看的边界，通过架构高度的假定性、充满幻想的视听场域，让叙事呈现中国动画“奇、趣、美”的特质。\n在新的技术中实现传统文化的现代书写\n从胶片时代走向数字时代，技术革新不断拓展动画的视听呈现形态。20世纪，“逐格拍摄、连续放映”的制作方式让画面成功“动”了起来；走进21世纪，数字化技术又推动动画产业向工业化、市场化发展。近年涌现的动画电影《西游记之大圣归来》《哪吒之魔童降世》《新神榜：杨戬》，等等，就是在全新的技术语境下，实现中华优秀传统文化的现代书写。\n伴随5G传输、8K超高清显示、AI（人工智能）、VR（虚拟现实）、AR（增强现实）等技术在动画创作领域不断延展，动画的创作、播映以及观看方式逐步实现转型与升级。在5G超低延时和无线传输技术的支持下，4320P超高清影视动画和VR、AR动画的数字化制作变得更加便捷，动画制作数据的网络传输变得更加流畅，云端化制作生产和全息通信渗透到动画制作方方面面，极大提升了制片效率。同时，播映和观看方式的转变、硬件基础设施的升级，同样要求动画创作者在全新媒介视域中创新传统文化的表现形式。\n在这一背景下，8K数字水墨动画短片《秋实》应运而生。8K超高清显示技术大幅度增强水墨艺术视觉表现力，延展了画面的表意空间，将纸张的纹理、墨与水的晕染、水墨笔法的差异、角色与环境呼之欲出的互动关系展现得细腻、精良，观众甚至可以在被放大10倍后的画面上清晰看到宣纸的纹理与蝈蝈腿上的绒毛。其绘制与构图，保留了中国画在造型与写意上的技法与风格，活用镜头语言，牵引观众“代入情境”，产生沉浸式体验，进而以隐喻的形式传达富有哲理的人生观、历史观和宇宙观。\n创作者须认识到，技术是手段，内涵是根基，二者互为表里，形成合力，方能在当代动画艺术创作中传承中华传统文化基因，赓续传统文化的精神内涵。\n在美的体验中实现精神引领\n文艺创作要实现精神引领，必须遵循艺术创作规律，以深具说服力、感染力的艺术创造，激活人们心中真、善、美的情怀与追求。作为一种艺术形式，动画参与审美范式与价值观念的建构，创作者需明确动画创作在价值引领层面的职责与使命，切忌流于表面，以文化符号的堆砌，打造“华而不实”的景观，而应当由表及里，挖掘“图景”中的“意蕴”，寻找与当代人精神诉求的契合之处，以人们喜闻乐见的形式传递正向价值，以彰显时代表达与民族气韵的精品力作，为观众带来美的体验。\n中国动画探寻民族性的发展之路，积累了宝贵经验。我们耳熟能详的动画《小蝌蚪找妈妈》《三个和尚》《九色鹿》《神笔马良》等，都是用鲜明的时代表达彰显中华文化的特色与美学精神。如《三个和尚》就运用了中国画中的写意手法，人物肢体语言有着民间皮影戏的典型动作，还借鉴了中国戏曲的假定性表演，融入舞蹈、民乐等艺术形式。《三个和尚》改编自妇孺皆知的中国民间谚语，视觉风格上有极简主义风格的成分，其向观众传达的团结合作、知错能改等人生道理，是中国文化的内核。中式奇幻动画短片集《中国奇谭》以二维手绘、剪纸、定格、CG等多元动画表现形式，让观众在虚构的中式志怪时空中获得许多信息。动画艺术短片《新三岔口》改编自传统京剧《三岔口》，结合戏曲写意性，使用偶动画逐格拍摄的手法，彰显我国传统文化中的侠义精神。\n动画是综合性的艺术形式，也是一个工业化程度较高的行业。造型设计、场景设计、分镜头设计、原画设计等制作流程环环相扣，各个环节都需要专业人才。一部优秀动画作品，除了依靠想象力和创造力，尤其需要创作者秉承一颗匠人之心，认真对待每一根线条、每一个造型、每一帧画面。工匠精神，是中国动画代代相承的优秀传统，也是从“高原”走向“高峰”的内在支撑。\n依托移动化、数字化、智能化的技术基础，以丰厚的中华优秀传统文化为给养，以当代中国人火热生活的图景为蓝本，不断拓展创作题材与视听表现，不断提升原创力、扩大品牌效应，中国动画传承的千载艺韵定会绽放时代光彩。\n（作者为北京电影学院副校长）\n\n版式设计：赵偲汝"
  },
  {
    "title": "用得其所  增色生辉（薪火相传·戏曲绝活儿）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_2-20.htm",
    "date": "2023-07-20",
    "content": "绝活儿之绝，来自一代又一代艺术家“艺不惊人死不休”的精心创造，在舞台运用时切合剧情、人物，用得其所，增色生辉\n\n不久前，中央广播电视总台“空中剧院”栏目播出上海京剧院的《战宛城》。戏演到“打城”一场，守将张绣挺枪出城迎战曹营猛将典韦，与后者手持的双戟一搭一碰，头上戴的荷叶盔竟被震得高高飞起，落向身后城内。这一“甩盔”动作，凸显典韦的骁勇力大和张绣的一时慌乱，感染力很强。\n“大靠甩盔”是武生大家厉慧良早年的“十绝”之一。此番饰演张绣的是他的弟子奚中路。所谓“十绝”，指的是厉慧良舞台表演中的十个绝活儿，除了“大靠甩盔”，还包括《钟馗嫁妹》的“飞叉下桌”、《铁笼山》的“拧身跨腿”、《坐楼杀惜》中的“单腿吊毛”、《凤还巢》中元帅的“大靠夹鞭”、《问樵闹府》的“踢鞋上冠”、《击犬盗红绡》的“飞脚三越”和“飞越三桌”、《金钱豹》的“飞脚过人”和“椅背倒提”。上述有些戏已经多年不见于舞台，但戏中的绝活儿还被同行和老观众津津乐道。\n京剧表演歌舞并重，融合武术技巧，形成唱、念、做、打有机结合的艺术体系。武生名家辈出，身上的绝活儿多为高难度的特技，具有一家独擅或一戏、一派独有的特点，因其难而少、少且险而令人印象深刻。\n清代末年，京剧形成初期，武生行出现了俞菊笙、李春来、黄月山三大流派。俞派以剽悍迅猛著称，首创武生勾脸的演法，以表现介乎生、净两行之间的角色。俞菊笙曾习武旦，又创造武生引入武旦的“打出手”技艺，均系前人所未有。李派以独特的翻扑功夫见长，轻捷迅疾，武功精熟，开打干净利落。李春来吸收武旦、武丑打法和民间武术中的拳术、剑术，屡见绝活儿。《花蝴蝶》剧中，他先在三张高桌上拿顶，随即翻下，同时在空中拔刀，跪腿落地时压刀亮相，一系列高难动作于瞬息完成，姿势优美且从容不迫，被广为称绝。黄派以唱功刻画人物和精妙的髯口功见长，尤以耍髯口为一绝。如黄月山在《绝燕岭》剧中，显示了擅长演老头戏的髯口功，扎硬靠、戴翎子，挂白满、用双枪，能于耍枪、耍翎子、耍靠旗的同时耍髯口，表现人物的绝望和愤怒，有强烈的艺术效果。\n接下来一代的武生代表人物，有杨小楼、尚和玉与盖叫天。杨、尚都是俞菊笙的弟子，杨小楼幼秉家学，转艺多师，融合继承诸家精粹，又吸收了南派和其他行当的表演艺术，作了较大幅度发展和创新，“武戏文唱”，形成了影响深远的杨派武生艺术。尚和玉学俞菊笙，但并不保守，武功扎实稳练，身段、把子、架势气度很好，擅于扮演勾脸戏，生平得意拿手戏是《晋阳宫》《四平山》《铁笼山》《金沙滩》《嘉兴府》等。\n盖叫天北方学戏，江南从艺成名，继承李春来的艺术，将武术功底作为武打技艺的基础，博采众长，独具一格，世称“盖派”。他的绝活儿有很多，1923年，他在北京演出的《双夺太平城》中饰张嘉祥，到“夺城”一场，台上搭起一道高约两米、宽三到四米的“布城”，先由几十个士兵翻不同的跟头过城，获得观众一阵又一阵掌声。这时，只见台上又加摆了两张桌子和一把椅子，盖叫天从容起步，一个“虎跳蛮子”（戏曲的一种跟头，斜身朝前腾空翻转），凌空而起，翻越过两桌一椅，那轻盈的身姿如燕子掠空，观众的喝彩声犹如雷鸣。\n继杨、尚、盖之后称“绝”的还有李少春、唐韵笙。李少春先工武生，文宗余叔岩，武学杨小楼，堪称文武全才型的又一代名家。他擅演猴戏，气度飘逸，身手矫健，在《闹天宫》中创造“钻塔”特技，舞台下场门高处立一座宝塔，每层有门，挂着黑布，只能容一人身子笔直穿过，最大的门离地有三张桌子高，他扮演的孙悟空钻进塔里，蹿得又高又准又快，深受赞誉。唐韵笙本工是文武老生，然而生、旦、净均能胜任，而且无一不精，各有绝活。由唐韵笙自编、自导、自演的代表作《闹朝扑犬》中，他饰演的赵盾穿红蟒，腰挎剑，戴黑大绒相貂、白髯，足蹬三寸半的朝靴。与獒犬搏斗，在翻跌滚打中边舞边唱，翻扑等高难动作不断，但他身上的穿戴保持不乱，这段动作之繁难、技巧之高超，没有非凡的功底是做不了的，行内外说起无不折服。\n京剧艺术博大精深，源远流长。武生及各行当的绝活儿之绝，来自一代又一代艺术家“艺不惊人死不休”的精心创造，在舞台运用时切合剧情、人物，用得其所，增色生辉，这都是后人在传承时应该发扬的优良传统。\n（作者为国家一级编剧）"
  },
  {
    "title": "让古老乐音焕发新生",
    "url": "https://paper.people.com.cn/rmrb/html/2023-07/20/nw.D110000renmrb_20230720_3-20.htm",
    "date": "2023-07-20",
    "content": "前不久，中央民族乐团在国家大剧院演出《颂·黄钟大吕》，让我们欣赏了一场不拘一格、满台新境的音乐会。\n先秦典籍《国语·周语》记录了一段发生于公元前500多年的对话，黄钟、大吕、太簇、夹钟、姑洗、中吕、蕤宾、林钟、夷则、南吕、无射、应钟，从乐官伶州鸠的口中徐徐飘出。那一年，孔子30岁，还没有听到“三月不知肉味”的《韶》乐。周文化既浪漫又理性，用一组概念就把转瞬即逝的乐音记录了下来，这就是以“黄钟”为首的十二律名音高序列。如今，当代音乐家把这组符号重新捡拾起来，让古老乐音焕发新生。\n音乐会以十二律名作为序号，排列12首曲目。20世纪初，音乐学家王光祈呼唤“登昆仑之巅，吹黄钟之律”，使少年中国灿然涌现。相隔百年，民乐工作者挥弦响应。走进音乐厅，观众便被重新布置的舞台吸引。设计者用屏幕和覆盖两厢的纱制中式屋脊，让舞台变成了真正意义上的“弦管楼台”。\n音乐会开篇是由郝维亚作曲的《颂》，结尾是由王丹红作曲的《黄钟大吕》。前者以“金石土革丝木匏竹”递相引奏，后者以乐团加合唱团的大阵容弦管叠应，首尾两曲振拔流俗。音乐会让黄钟与大吕两律相对，将两个律名变成一个符号。\n由齐·宝力高作曲的《和鸣》，5把马头琴配以长调、呼麦，曲风雄劲；由姜莹作曲的《丝绸之路》，让都塔尔、艾捷克、弹拨尔、萨塔尔、热瓦甫5种丝路乐器并置于前台；它们与关峡作曲的《美美与共》，共同诠释着“美美与共”的寓意。\n刘天华的二胡独奏曲《良宵》，历百年而不衰，让人懂得了传统与现代如何连接。这台音乐会恰当分配音量比例，既有大乐队演奏的《黄钟大吕》，也有两个中型室内乐组合“俪人行”“青衫渡”演奏的《春江花月夜》《梅》，还有由古曲改编的古琴对弹《知音》，冯满天编曲的大阮弹诵《离骚》，另有少年合唱团的歌唱，等等。大、中、小3种组合，错落有致。\n今天，对管弦乐团的定义已突破固有模式，对于乐团编制是否需要配置高中低声部，理解已然不同。人们看到，江南丝竹、福建南音、新疆木卡姆、西安鼓乐以及来自各地、源自典籍的乐种，同样可以加入管弦乐团。新理念体现着立足时代、立足本土的新站位，也彰显着音乐家坚定深沉的文化自信和守正创新的自觉追求。\n中央民族乐团在本土文化与外来文化的差异中，正在寻找突破口，努力创造属于我们这个时代的动人民乐。\n（作者为南京艺术学院音乐学院特聘教授）"
  }
]