[
  {
    "title": "总书记引领我们谱写中华民族现代文明新华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-01.htm",
    "date": "2023-10-08",
    "content": "文明是一个国家、一个民族进步的标志。五千多年来，中华文明犹如一条波澜壮阔的长河，一路奔涌、浩荡向前，历经风雨绵延不绝，饱经沧桑历久弥新，在人类文明史册上写下浓墨重彩的篇章。\n“这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大问题。”今年6月2日，在文化传承发展座谈会上，习近平总书记提出“建设中华民族现代文明”这一重大问题，作出“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光”这一重大判断，犹如航标，为我们在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了根本遵循。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。党的十八大以来，以习近平同志为核心的党中央团结带领全国各族人民，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，凝聚奋斗与思考、承继光荣与梦想，激活了中华文明的强大生命力，党和国家事业取得历史性成就、发生历史性变革。\n循大道，至万里。在强国建设、民族复兴的新征程上，习近平总书记以坚定的文化自觉、宏阔的历史视野、深远的战略考量，就文化建设提出了一系列新理念新思想新战略，引领中华文化创造性转化、创新性发展，推动中华文脉绵延繁盛、中华文明历久弥新，在推进中国式现代化进程中谱写中华民族现代文明新华章。\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”\n中华文明历尽沧桑而薪火相传，是世界上唯一绵延不断且以国家形态发展至今的伟大文明。连续性、创新性、统一性、包容性、和平性这五大突出特性，共同塑造了中华文明的整体特征，形成了博大精深的价值观念和文明体系。\n2020年9月在长沙岳麓书院，2021年3月在武夷山朱熹园，2022年6月在眉山三苏祠，2022年10月在安阳殷墟，习近平总书记一路考察调研，一路深入思索：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n习近平总书记从新时代新征程端详中华文明，从中华文明的历史坐标观察中国式现代化。“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”\n中华五千多年文明为中国式现代化提供了强大的精神支撑，凸显了中国式现代化的文化内涵：\n“民惟邦本，本固邦宁”的民本思想，为“人口规模巨大的现代化”铺垫底色；\n“治国之道，富民为始”的施政理念，与“全体人民共同富裕的现代化”一脉相承；\n“富而后教”的治理经验，为“物质文明和精神文明相协调的现代化”提供支撑；\n“天人合一”“取之有度”的古老智慧，与“人与自然和谐共生的现代化”相得益彰；\n“和而不同”“亲仁善邻”的悠久传统，让“走和平发展道路的现代化”成为共识。\n认识了中华文明的历史纵深，便能更好理解中国式现代化具有的基于自己国情的中国特色、基于自己文化的独特优势。\n中华优秀传统文化充实了马克思主义的文化生命，使其显示出日益鲜明的中国风格与中国气派；马克思主义以真理之光激活了中华文明的基因，推动了中华文明的生命更新和现代转型。“江山就是人民，人民就是江山”的鲜明论断，“在实践中发现真理、发展真理，用实践来实现真理、检验真理”的明确要求，“让现代化建设成果更多更公平惠及全体人民”的执着追求……彰显出中华文明的现代气息和鲜活力量，让中华文明别开生面，实现了从传统到现代的跨越。\n曾经，古圣先贤提出的“小康”概念，是中华民族自古以来追求的理想社会状态，但只是存在于古籍经典中的美好憧憬。\n今天，经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会。千年梦想，今朝梦圆。\n曾经，仁人志士书写“修建160万公里公路、约16万公里铁路、3个世界级大海港，还有建设三峡大坝”的现代化设想，但当时国家蒙辱、人民蒙难、文明蒙尘，蓝图未能化为现实。\n今天，铁路进青藏、公路密成网、高峡出平湖、港口连五洋、产业门类齐、稻麦遍地香、神舟遨太空、国防更坚强，远超当初的设想。\n曾经，历代学者洞察“其兴也勃焉，其亡也忽焉”的治乱兴衰，却无法找到跳出历史周期率的答案。\n今天，经过百年奋斗特别是党的十八大以来新的实践，我们党在给出“让人民来监督政府”的第一个答案基础上，又给出了“自我革命”的第二个答案。\n历经中华文明五千多年的传承发展、近代以来中华民族由衰到盛180多年的历史进程、我们党领导人民进行伟大社会革命100多年的奋斗、新中国成立70多年的持续探索、改革开放40多年的伟大实践，多少人的深长夙愿，无数个历史之问，在今天有了鲜明答案。\n“推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展”\n现代化是一个包括经济、政治、文化、社会、生态等在内的综合发展进程，是人类文明发展与进步的显著标志。\n习近平总书记在庆祝中国共产党成立100周年大会上向世界庄严宣告：“我们坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。”\n发展是人类文明进步的基础，是文明程度提高的物质条件。\n新时代的中国，要实现什么样的发展、怎样发展，习近平总书记一直在思考、在谋划。\n从提出我国经济处于“三期叠加”时期，到提出“新常态”；从提出“新发展理念”，到提出“着力加强供给侧结构性改革”；从提出“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”，到提出“高质量发展是全面建设社会主义现代化国家的首要任务”；从提出“全面建成小康社会，一个不能少”，到提出“全体人民共同富裕的现代化”……\n今天，我国经济转向高质量发展，物质文明成果不断涌现，厚植了中国式现代化的物质基础。亿万人民更加昂扬奋发，更加坚定了以中国式现代化全面推进中华民族伟大复兴的信心和底气。\n民主是全人类的共同价值，是现代政治文明的鲜明特征。\n2019年11月，上海市长宁区虹桥街道古北市民中心，习近平总书记来到参加法律草案意见建议征询会的中外居民中间，深刻指出“我们走的是一条中国特色社会主义政治发展道路，人民民主是一种全过程的民主”。谆谆话语，道出中国社会主义民主政治的特质与优势。\n回顾历史，我们党开创了人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，“共和”“商量”的施政传统，“兼容并包、求同存异”的政治智慧有深刻关联；我们确立了单一制国家形式，实行民族区域自治制度，顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。\n“天下同归而殊途，一致而百虑。”中国没有走西方老路，而是创造了中国式现代化道路；中国没有照搬照抄西方民主模式，而是创造了中国式民主。“实现民主有多种方式，不可能千篇一律。用单一的标尺衡量世界丰富多彩的政治制度，用单调的眼光审视人类五彩缤纷的政治文明，本身就是不民主的。”习近平总书记思考深刻。\n“最广泛、最真实、最管用的民主”。今天的中国，民主已经从价值理念成为扎根中国大地的制度形态和治理机制，14亿多人民享有前所未有的权利和尊严。时代潮流，浩浩荡荡。全过程人民民主的真谛和价值必将在人类文明进步的滚滚洪流中激浊扬清、不断升华。\n一个民族的复兴需要强大的物质力量，也需要强大的精神力量。\n党的二十大召开前出版的大型历史文献丛书《复兴文库》，呼应了盛世修典、太平纂帙的文化传统；苏州古城东北隅的平江历史文化街区，历史文化遗产与居民现代生活相映成趣；由《千里江山图》演绎出的舞剧《只此青绿》，以东方美学的经典色彩铺展出如诗如画的中国山水气象……传统与现代握手，历史与当下交融，中华文化的“一池春水”被激活，呈现出“郁郁乎文哉”的繁盛气象。\n文化是一个国家、一个民族的灵魂。新时代十年来，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量。\n强调“文化自信是更基础、更广泛、更深厚的自信”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”，指出“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”……习近平总书记关于文化建设的新思想新观点新论断，为赓续中华文脉注入固本培元、立根铸魂的思想力量，提振了传承发展中华文明的志气、骨气、底气。\n现代化的本质是人的现代化，建设中华民族现代文明需要人的全面发展。\n用进步代替落后、用富裕消除贫困，这是历史大势所趋，也是人类文明进步的道义所在。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，在促进共同富裕、实现公平正义上推出一系列开创性举措，紧紧抓住人民最关心最直接最现实的利益问题，着力解决好人民群众急难愁盼问题，人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n共同富裕是物质的富足，也是精神的富有，是中国式现代化的崇高追求。今天，蕴含着“天下兴亡，匹夫有责”“自强不息，厚德载物”等古老智慧的社会主义核心价值观，逐步内化为人们的精神追求、外化为人们的自觉行动，中国精神、中国价值、中国力量不断彰显，中国人民焕发出前所未有的历史主动精神，凝聚起自信自立自强的精神力量。\n生态文明建设，是关乎中华民族永续发展的根本大计。\n“人与自然和谐共生”，这是中国式现代化的鲜明特色，也是本质要求。它来自于源远流长的中华文明精粹，延续了“天人合一”“道法自然”的文明根脉。\n“衔空三百里，一色郁青苍。”今年7月，习近平总书记来到四川剑阁县考察翠云廊，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。\n翠云廊300余里的道路两旁，植有柏树1.2万余株，是全世界最大的人工古柏林。\n“翠云廊确实是叹为观止啊！”总书记十分感慨，“在这里可以得到很多启示，挖掘出很多意义，对自然要有敬畏之心。”\n“生态兴则文明兴”的历史观，“坚持人与自然和谐共生”的自然观，“绿水青山就是金山银山”的发展观……习近平总书记一系列标志性、创新性、战略性的重大思想观点中，既蕴藏着古老中华文明的深厚智慧，又孕育着中华民族现代文明的时代特质。\n中国式现代化，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化，代表着人类文明进步的发展方向。\n新时代的中国，欣欣向荣、气象万千，物质文明、政治文明、精神文明、社会文明、生态文明协调发展，深刻重塑着人类文明发展格局，彰显了人类文明的巨大进步。\n“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园”\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了”。2021年全国两会期间，习近平总书记的一席话，令人感慨万千。\n“平视世界”的自信从何而来？中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。\n在文化传承发展座谈会上，习近平总书记阐述了对“文化主体性”的思考。\n——“文化自信就来自我们的文化主体性”；\n——“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性”；\n——有了文化主体性，“中华文明就有了和世界其他文明交流互鉴的鲜明文化特性”。\n不久前，在成都大运会开幕式欢迎宴会上，习近平总书记阐明大运会之于人类文明进步的重要意义：“文明是多样的，世界是多彩的。”“我们要以这次大运会为契机，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。”\n正是坚定文化自信，坚持走自己的路，秉持精神上的独立自主，让我们涵养了“相互尊重、平等相待”的从容，“美人之美、美美与共”的大气，“开放包容、互学互鉴”的坦诚，“与时俱进、创新发展”的锐气。\n同样是一次体育与青春的盛会，2022年北京冬奥会开幕式上，身穿虎头衣、脚踩虎头鞋，44名来自太行山深处的孩子登上舞台，用希腊语演唱奥林匹克会歌。\n古老与现代在此融合，民族与世界在此互鉴，纯净的歌声讲述着开放包容的中国故事，汇聚起“一起向未来”的力量。\n正是秉持开放包容，我们丰富了中华文明的博大气象。无论是源远流长、融会贯通的敦煌，还是海纳百川、兼容并蓄的成都，都印证了开放包容始终是文明发展的活力来源，也是文化自信的显著标志。“只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明。”谱写中华文明当代华章，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动学习借鉴世界一切优秀文明成果。\n“我们有本事做好中国的事情，还没有本事讲好中国的故事？我们应该有这个信心！”习近平总书记指出，我们不仅要让世界知道“舌尖上的中国”，还要让世界知道“学术中的中国”、“理论中的中国”、“哲学社会科学中的中国”，让世界知道“发展中的中国”、“开放中的中国”、“为人类文明作贡献的中国”。\n正是坚持守正创新，我们坚持古为今用、洋为中用、辩证取舍、推陈出新，在伟大的时代孕育伟大的故事，让精彩的中国拥有精彩的讲述。\n中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。新时代的伟大变革，不仅在中华文明发展史上具有里程碑意义，也推动了人类文明的巨大进步。\n“中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行‘大道之行，天下为公’。”8月22日，在2023年金砖国家工商论坛闭幕式上的致辞中，习近平总书记再一次从文明的维度，阐明了中国始终不渝走和平发展道路的坚定立场。\n面对世界之变、时代之变、历史之变，中国共产党始终秉持和平、发展、公平、正义、民主、自由的全人类共同价值，致力于推动文明交流互鉴，促进人类文明进步。“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”\n大道不孤，天下一家。大道如砥，行者无疆。新时代新征程上，思想之光照亮中国式现代化前行之路，真理伟力推动中华文明重焕荣光。"
  },
  {
    "title": "我国数字出版产业收入规模逾1.35万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-01.htm",
    "date": "2023-10-08",
    "content": "本报敦煌10月7日电  （记者赵帅杰）记者日前从第十三届中国数字出版博览会上获悉：2022年，我国数字出版产业展现出较强的发展势头，总收入达到13586.99亿元，比上年增加6.46%。\n传统书报刊数字化收入呈现上升态势。2022年，互联网期刊、电子图书、数字报纸的总收入为104.91亿元，相较于2021年的101.17亿元，增幅为3.7%。\n新兴板块发展势头继续向好。2022年，在线教育收入为2620亿元、网络动漫收入330.94亿元。2022年，网络文学持续高质量发展，走出去迈出稳健步伐，海外传播力影响力持续增强。截至2022年底，中国网络文学共向海外输出作品1.6万余部，其中实体书授权超过6400部，上线翻译作品9600余部，网络文学海外市场规模突破30亿元。\n元宇宙加速催生数实融合新场景。继数字藏品之后，虚拟数字人将成为元宇宙的重要入口。据介绍，按照商业和功能因素，虚拟数字人可划分为内容/IP数字人、功能服务数字人和虚拟分体数字人。目前虚拟数字人在数字阅读、数字音乐、新闻播报、网络直播、数字文旅等多个领域和场景均已形成初步应用，并呈现出良好发展态势。未来虚拟数字人将作为IP产业链中的重要一环，进一步释放数字版权价值，为数字内容产业创新发展提供更多可能性。"
  },
  {
    "title": "从假日市场看经济复苏向好（走进市场看信心·聚焦中秋国庆假期）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_3-01.htm",
    "date": "2023-10-08",
    "content": "中秋国庆假日经济交出亮眼成绩单：国内旅游出游8.26亿人次，同比增长71.3%，实现国内旅游收入7534.3亿元，同比增长129.5%；全国营业性演出44237场，同比增长227.68%；国家级夜间文化和旅游消费集聚区平均每夜客流量5.76万人次，同比增长68.7%……\n假日经济是观察我国经济的一个窗口。从中秋国庆假期蓬勃兴旺的市场活力中，深切感受到中国经济持续恢复、总体回升向好的态势，感受到中国经济韧性强、潜力大、活力足的底气。\n习近平总书记指出：“我国新型工业化、信息化、城镇化、农业现代化深入推进，消费日益成为拉动经济增长的基础性力量。”中央经济工作会议提出，要把恢复和扩大消费摆在优先位置。\n今年以来，各地各部门把恢复和扩大消费摆在优先位置，大力实施扩大内需战略，采取更加有力的措施，推动消费稳定持续恢复。\n看成绩\n消费需求充分释放，假日经济不断升温\n中秋国庆假期繁荣活跃的消费市场，是经济复苏向好的鲜明体现。消费潜力有效释放，市场销售总体保持较快增长，消费拉动作用持续显现。\n广汽埃安工厂总装车间内，机械手臂挥舞转动，每53秒就有一辆新车下线；徐福记新建近6000平方米自动化车间并正式投产，糖果类产品源源不断送上包装线……中秋国庆假期，很多企业不停工，铆足干劲忙生产，一派热火朝天。\n火热的生产背后，是旺盛的需求。各地各部门把实施扩大内需战略同深化供给侧结构性改革结合起来，充分发挥消费“主引擎”作用。\n——品质商品销售旺盛。\n“假期冰箱销量格外好。”河南虞城县乔集镇美的专卖店负责人说，得益于绿色智能家电下乡政策，店里的冰箱基本都是一级能耗，节能环保，价格还实惠。\n“家电行业已经成为工业稳增长、促消费的重要引擎。”工业和信息化部消费品工业司司长何亚琼说，不少企业以用户为中心，推出定制化产品，智能睡眠、卫浴、全屋系统、家庭服务机器人以及时尚消费小家电等，都很受消费者喜爱。\n——餐饮消费加速回暖。\n“上午10点，第一批游客就已经到店，有八成是外地游客。”广东佛山市顺德区松记食店负责人说，今年中秋国庆假期店里的消费热度比往年高了不少，每天接待顾客量和营业额都有明显增长。\n随着《关于培育传统优势食品产区和地方特色食品产业的指导意见》落地见效，“一品一策”加大了地方特色食品产业培育力度，各地的饮食文化优势被进一步挖掘。这个假期，多地开展了丰富的餐饮促消费活动，推广当地特色美食，餐饮消费线上线下加快融合。商务部商务大数据监测，假期前七天，全国重点监测零售和餐饮企业销售额同比增长9%。\n——休闲旅游强劲复苏。\n山东济宁市任城区古运河边，精彩的沉浸式实景演出吸引八方游客。人们坐在游船上，观看岸边3D投影再现的历史景象。古运河南岸街上，有国风舞蹈、川剧变脸表演等文艺演出活动，一步一景，体验丰富。中秋国庆假期，街区日均客流量超过1万人次，同比实现明显增长。\n中国旅游研究院院长戴斌认为，持续高涨的居民出游意愿和丰富多彩的旅游供给，让这个假期的旅游市场热度再创历史新高。\n看韧性\n消费市场潜力巨大，发展动能持续积聚\n把视角拉到全球市场的维度，透过中秋国庆假期，更能理解我国消费市场稳定恢复的深意。综合来看，随着居民消费优化升级同现代科技和生产方式相结合，我国消费市场正通过供需两端发力，逐渐形成需求牵引供给、供给创造需求的更高水平动态平衡。\n“新款手机功能更丰富，外观设计也更符合我的审美。”在位于北京朝阳区的一家手机专卖店，刚刚订购了一部最新款手机的消费者李浩说。该专卖店负责人介绍，新款手机发布后关注度比较高，销量实现较快增长。\n放眼全球，近一年来消费电子市场需求疲软，主要电子整机产品出货出现下滑。而今年5月以来，我国智能手机等大宗电子产品销售却出现大幅反弹，原因何在？\n“我们支持企业应用新材料新技术新工艺，重点发展折叠屏手机、虚拟现实设备等高品质的视听电子产品。”何亚琼说，智慧家庭、智慧文旅、智慧出行等市场空间广阔，下一步将在更好更具体的产品、更多更规模化的产品转化上下功夫，加快创新产品在中国“全球首发”。\n新产品、新模式、新业态快速涌现。这一点，在假期消费市场中随处可见。\n——新产品销售火热。\n“新能源汽车充电越来越方便，续航里程更远，而且更加智能。”在上海杨浦区的一家新能源汽车门店内，正在选购新车的消费者郝杰说。这家销售门店内，多款热门车型的展车上都坐着正在体验的消费者，还有消费者在排队等候试驾。工作人员介绍，这个假期销量明显增长，每名销售人员每天可以接到四五个订单。\n——新体验更加精彩。\n10月5日晚，湖南常德市河街街区，“非遗节”系列活动精彩上演。常德丝弦、地花鼓、采莲船、桃源板龙灯……丰富的节目吸引了许多市民和游客，在“国风+节庆”的沉浸式场景中感受非遗魅力、品味街区美食。8天假期，纳入湖南省假日旅游统计监测的24家常德市旅游景区，累计接待游客60.07万人次，同比增长34.73％；实现营业收入9720.14万元，同比增长29.13％。\n——新模式备受欢迎。\n“这是哪里产的？能不能详细介绍介绍？”假期中午，是青银高速济南东服务区“山东手造”旗舰店店员最忙碌的时候。章丘铁锅、草编颈椎枕、鲁班锁……品类多样的商品吸引了很多游客。\n山东创新销售模式，丰富消费场景，将“山东手造”品牌引入高速公路服务区、景区、商超等，方便更多消费者了解和购买相关商品。这个假期，济南东服务区日均客流量超过10万人次。\n市场供需加快恢复，促进生产活动持续加快。国家统计局服务业调查中心、中国物流与采购联合会发布的数据显示，9月份，制造业采购经理指数（PMI）、非制造业商务活动指数和综合PMI产出指数分别为50.2%、51.7%和52%，比上月分别上升0.5、0.7和0.7个百分点，三大指数均位于扩张区间，我国经济景气水平有所回升。\n看未来\n完善消费促进政策，激发更大发展活力\n假日经济火热背后，凸显出我国超大规模市场优势和坚实的产业基础，折射出我国经济巨大的发展韧性和潜力。随着各地各部门消费场景拓展，促消费政策落地显效，服务消费稳步扩大，市场销售增长加快，我国消费潜力空间广阔。\n“天气很适合自驾游，用政府消费券加一箱油还能省100元。”中秋国庆假期，四川成都市市民赵晓丽使用“蜀里安逸”消费券，享受了优惠。\n四川聚焦零售餐饮、家电家居、体育健康等领域，发放第二轮“蜀里安逸”消费券4316万元，截至10月6日，直接带动比达到3.4倍。在相关政策带动下，这个假期，四川550家重点商贸流通企业累计实现销售额58.8亿元，较2022年、2019年同期分别增长16.9%、19.8%。\n“中秋国庆假期每天都是满房。”吉林延吉市一家民宿的经营者说。途家民宿数据显示，中秋国庆假期“冷门不冷、热点更热”，延吉成为全国热门旅游目的地之一，民宿预订同比大幅增长。\n看未来，我国有14亿多人口，人均国内生产总值已经突破1.2万美元，是全球最具潜力的消费市场，国内市场空间更趋广阔。激发消费市场更大活力，精准施策功不可没。\n——消费活动更加丰富。\n乘风破浪、扬帆起航，中秋国庆假期，来自全国各地的游客在河北秦皇岛市体验帆船魅力。开展帆船赛事、举办京津冀赛车节……聚焦不断升级的文体旅消费需求，秦皇岛市举办多场消费活动，丰富了消费者选择。\n亚运会带动“体育+旅游”走热，这个假期，唯品会运动、户外商品增长迅速，冲浪、潜水设备销量同比增长87%，跑步服销量同比增长153%，防晒衣销量同比增长75%。\n——消费政策更加给力。\n山东青岛市组织开展新一轮1000万元家电消费券和2000万元餐饮消费券活动、江苏盐城市发放1.1亿元文商旅消费券、湖北推出发放文旅消费券和门票特价惠民政策……各地聚焦恢复和扩大消费，出台形式多样的消费促进政策，更好激发了居民消费热情。\n从各地看，有的地方发放针对汽车、家电等实物商品的消费券，有的地方发放针对餐饮、旅游等服务消费的消费券。这些举措有效提振消费，为经营主体注入了发展信心。\n——消费环境更加放心。\n中秋国庆假期，到宁夏中卫市旅游的消费者李先生预订酒店与实际情况不符，他通过相关渠道投诉后，经执法人员核查调解，很快就收到了全额退款。\n文化和旅游部相关负责人介绍，各地各部门聚焦文旅市场重点领域关键环节，加大对违法违规经营行为执法检查力度，保障假日市场安全平稳有序。\n假期“购物车”，承载着人民对美好生活的向往，也孕育着经济复苏向好的活力。各地各部门瞄准消费新需求、新动向，从供需两端持续发力，进一步激活消费“一池春水”，更加充分发挥消费“主引擎”作用。展望未来，随着政策效应不断累积，积极因素不断增多，我国经济将继续回升向好、长期向好。"
  },
  {
    "title": "坚定文化自信  担当文化使命（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_4-01.htm",
    "date": "2023-10-08",
    "content": "重庆歌乐山革命纪念馆内，观众认真参观，从红色文化中汲取前行力量；“先天下之忧而忧，后天下之乐而乐”，湖南岳阳楼景区前，累计上千名游客背诵名篇《岳阳楼记》得到免费游览机会，感受中华优秀传统文化的无穷魅力……中秋国庆假期浓厚的文化氛围，让世界看到当代中国的精神风貌与文化气象。\n习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”文化铸魂，润物无声。有文化自信的民族，立得住、站得稳、行得远。\n新时代以来，弘扬中华优秀传统文化、革命文化、社会主义先进文化，文化传承发展呈现出新的气象、开创了新的局面，中华文明更加光彩夺目，中国人民更加自信、自立、自强，文明古国阔步迈向文化强国。深入挖掘节日文化内涵，拓展内容形式，创新活动方式，人们便能在广泛参与中丰富文化体验、感悟文化精髓、坚定文化自信。\n日新月异的中国，需要在互学互鉴中保持文化定力，在守正创新中激发文化活力。坚定深沉的文化自信、保持高度的文化自觉、担当起新的文化使命，奋发有为、砥砺前行，就一定能铸就中华文化新辉煌，为强国建设、民族复兴注入强大精神力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_5-01.htm",
    "date": "2023-10-08",
    "content": "中秋国庆8天假期，海口海关共监管海南离岛免税销售金额13.3亿元，比2022年同期增长117%；免税购物人数17万人次，比2022年同期增长143%。\n据了解，随着消费及旅游市场的稳步复苏，以及海南离岛免税“担保即提”“即购即提”新增提货方式落地等利好政策推动，夏季以来海南离岛免税市场持续呈现增长态势。\n图为海南三亚国际免税城。\n本报记者  曹文轩文  新华社记者  郭  程摄"
  },
  {
    "title": "中秋国庆假期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_6-01.htm",
    "date": "2023-10-08",
    "content": "本报北京10月7日电  （记者韩鑫、邱超奕）记者从交通运输部获悉：中秋国庆假期，全国铁路、公路、水路、民航累计发送旅客4.58亿人次，日均5727.7万人次，比去年同期日均增长57.1%。\n从出行方式看，假期期间，铁路累计发送旅客1.41亿人次，日均1763.6万人次，比去年同期日均增长158.0%；公路累计发送旅客2.9亿人次，日均3623.2万人次，比去年同期日均增长28.1%；水路累计发送旅客1018.1万人次，日均127.3万人次，比去年同期日均增长106.1%；民航累计发送旅客1708.5万人次，日均213.6万人次，比去年同期日均增长195.0%。自驾出行增长迅猛。假期期间，全国高速公路流量累计4.83亿辆次，日均6043万辆次。\n交通运输部有关负责人介绍，中秋国庆假期全国天气条件总体良好，公众自驾出行意愿强烈，公路网流量呈现“峰值高，均值高”态势，始终保持高位运行。总体看，公路出行体现“自驾游、行程长”特征，假期公路出行半径以500至800公里中长距离为主，旅游流和探亲流高度叠加、中长途和短途出行相互交织，高速公路单日最高流量与日均流量均创新高。\n面对假期持续高位的出行态势，各地交通部门全力做好路网调度、运输组织、安全应急、疏堵保畅等各项工作，整个假期，全国道路交通网运行总体平稳有序。"
  },
  {
    "title": "中秋国庆假期",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_7-01.htm",
    "date": "2023-10-08",
    "content": "本报北京10月7日电  （记者韩鑫）记者从国家邮政局获悉：中秋国庆假期，全国揽投快递包裹超过51.47亿件，总体保持较快增长。其中揽收25.75亿件，日均揽收量较去年同期增长8.6%，与2019年同期相比增长122.6%；投递25.72亿件，日均投递量较去年同期增长18.7%，与2019年同期相比增长133.9%。\n今年中秋国庆“双节”叠加，生鲜水产、土特产品、民俗手工艺品、旅游装备等品类寄递需求较为旺盛。邮政快递业不断完善服务方案，拓展“快递+”服务领域，增强供应链管理能力，综合运用多种交通方式，为原产地农户、制造企业、景区游客提供多类型、多模式定制化寄递服务，为助力消费持续恢复发挥积极作用。\n假期期间，数十亿件快递包裹体现了我国消费底盘稳固、潜力充足的良好态势，彰显了我国经济持续向好的强劲动力。"
  },
  {
    "title": "总书记引领我们谱写中华民族现代文明新华章",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-02.htm",
    "date": "2023-10-08",
    "content": "文明是一个国家、一个民族进步的标志。五千多年来，中华文明犹如一条波澜壮阔的长河，一路奔涌、浩荡向前，历经风雨绵延不绝，饱经沧桑历久弥新，在人类文明史册上写下浓墨重彩的篇章。\n“这段时间，我一直在思考推进中国特色社会主义文化建设、建设中华民族现代文明这个重大问题。”今年6月2日，在文化传承发展座谈会上，习近平总书记提出“建设中华民族现代文明”这一重大问题，作出“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光”这一重大判断，犹如航标，为我们在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了根本遵循。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。党的十八大以来，以习近平同志为核心的党中央团结带领全国各族人民，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，凝聚奋斗与思考、承继光荣与梦想，激活了中华文明的强大生命力，党和国家事业取得历史性成就、发生历史性变革。\n循大道，至万里。在强国建设、民族复兴的新征程上，习近平总书记以坚定的文化自觉、宏阔的历史视野、深远的战略考量，就文化建设提出了一系列新理念新思想新战略，引领中华文化创造性转化、创新性发展，推动中华文脉绵延繁盛、中华文明历久弥新，在推进中国式现代化进程中谱写中华民族现代文明新华章。\n“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”\n中华文明历尽沧桑而薪火相传，是世界上唯一绵延不断且以国家形态发展至今的伟大文明。连续性、创新性、统一性、包容性、和平性这五大突出特性，共同塑造了中华文明的整体特征，形成了博大精深的价值观念和文明体系。\n2020年9月在长沙岳麓书院，2021年3月在武夷山朱熹园，2022年6月在眉山三苏祠，2022年10月在安阳殷墟，习近平总书记一路考察调研，一路深入思索：“如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？”\n习近平总书记从新时代新征程端详中华文明，从中华文明的历史坐标观察中国式现代化。“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断裂的产物。”\n中华五千多年文明为中国式现代化提供了强大的精神支撑，凸显了中国式现代化的文化内涵：\n“民惟邦本，本固邦宁”的民本思想，为“人口规模巨大的现代化”铺垫底色；\n“治国之道，富民为始”的施政理念，与“全体人民共同富裕的现代化”一脉相承；\n“富而后教”的治理经验，为“物质文明和精神文明相协调的现代化”提供支撑；\n“天人合一”“取之有度”的古老智慧，与“人与自然和谐共生的现代化”相得益彰；\n“和而不同”“亲仁善邻”的悠久传统，让“走和平发展道路的现代化”成为共识。\n认识了中华文明的历史纵深，便能更好理解中国式现代化具有的基于自己国情的中国特色、基于自己文化的独特优势。\n中华优秀传统文化充实了马克思主义的文化生命，使其显示出日益鲜明的中国风格与中国气派；马克思主义以真理之光激活了中华文明的基因，推动了中华文明的生命更新和现代转型。“江山就是人民，人民就是江山”的鲜明论断，“在实践中发现真理、发展真理，用实践来实现真理、检验真理”的明确要求，“让现代化建设成果更多更公平惠及全体人民”的执着追求……彰显出中华文明的现代气息和鲜活力量，让中华文明别开生面，实现了从传统到现代的跨越。\n曾经，古圣先贤提出的“小康”概念，是中华民族自古以来追求的理想社会状态，但只是存在于古籍经典中的美好憧憬。\n今天，经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会。千年梦想，今朝梦圆。\n曾经，仁人志士书写“修建160万公里公路、约16万公里铁路、3个世界级大海港，还有建设三峡大坝”的现代化设想，但当时国家蒙辱、人民蒙难、文明蒙尘，蓝图未能化为现实。\n今天，铁路进青藏、公路密成网、高峡出平湖、港口连五洋、产业门类齐、稻麦遍地香、神舟遨太空、国防更坚强，远超当初的设想。\n曾经，历代学者洞察“其兴也勃焉，其亡也忽焉”的治乱兴衰，却无法找到跳出历史周期率的答案。\n今天，经过百年奋斗特别是党的十八大以来新的实践，我们党在给出“让人民来监督政府”的第一个答案基础上，又给出了“自我革命”的第二个答案。\n历经中华文明五千多年的传承发展、近代以来中华民族由衰到盛180多年的历史进程、我们党领导人民进行伟大社会革命100多年的奋斗、新中国成立70多年的持续探索、改革开放40多年的伟大实践，多少人的深长夙愿，无数个历史之问，在今天有了鲜明答案。\n“推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展”\n现代化是一个包括经济、政治、文化、社会、生态等在内的综合发展进程，是人类文明发展与进步的显著标志。\n习近平总书记在庆祝中国共产党成立100周年大会上向世界庄严宣告：“我们坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。”\n发展是人类文明进步的基础，是文明程度提高的物质条件。\n新时代的中国，要实现什么样的发展、怎样发展，习近平总书记一直在思考、在谋划。\n从提出我国经济处于“三期叠加”时期，到提出“新常态”；从提出“新发展理念”，到提出“着力加强供给侧结构性改革”；从提出“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”，到提出“高质量发展是全面建设社会主义现代化国家的首要任务”；从提出“全面建成小康社会，一个不能少”，到提出“全体人民共同富裕的现代化”……\n今天，我国经济转向高质量发展，物质文明成果不断涌现，厚植了中国式现代化的物质基础。亿万人民更加昂扬奋发，更加坚定了以中国式现代化全面推进中华民族伟大复兴的信心和底气。\n民主是全人类的共同价值，是现代政治文明的鲜明特征。\n2019年11月，上海市长宁区虹桥街道古北市民中心，习近平总书记来到参加法律草案意见建议征询会的中外居民中间，深刻指出“我们走的是一条中国特色社会主义政治发展道路，人民民主是一种全过程的民主”。谆谆话语，道出中国社会主义民主政治的特质与优势。\n回顾历史，我们党开创了人民代表大会制度、政治协商制度，与中华文明的民本思想，天下共治理念，“共和”“商量”的施政传统，“兼容并包、求同存异”的政治智慧有深刻关联；我们确立了单一制国家形式，实行民族区域自治制度，顺应向内凝聚、多元一体的中华民族发展大趋势，承继九州共贯、六合同风、四海一家的中国文化大一统传统。\n“天下同归而殊途，一致而百虑。”中国没有走西方老路，而是创造了中国式现代化道路；中国没有照搬照抄西方民主模式，而是创造了中国式民主。“实现民主有多种方式，不可能千篇一律。用单一的标尺衡量世界丰富多彩的政治制度，用单调的眼光审视人类五彩缤纷的政治文明，本身就是不民主的。”习近平总书记思考深刻。\n“最广泛、最真实、最管用的民主”。今天的中国，民主已经从价值理念成为扎根中国大地的制度形态和治理机制，14亿多人民享有前所未有的权利和尊严。时代潮流，浩浩荡荡。全过程人民民主的真谛和价值必将在人类文明进步的滚滚洪流中激浊扬清、不断升华。\n一个民族的复兴需要强大的物质力量，也需要强大的精神力量。\n党的二十大召开前出版的大型历史文献丛书《复兴文库》，呼应了盛世修典、太平纂帙的文化传统；苏州古城东北隅的平江历史文化街区，历史文化遗产与居民现代生活相映成趣；由《千里江山图》演绎出的舞剧《只此青绿》，以东方美学的经典色彩铺展出如诗如画的中国山水气象……传统与现代握手，历史与当下交融，中华文化的“一池春水”被激活，呈现出“郁郁乎文哉”的繁盛气象。\n文化是一个国家、一个民族的灵魂。新时代十年来，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，为全面推进中华民族伟大复兴提供了更为主动、更为强大的精神力量。\n强调“文化自信是更基础、更广泛、更深厚的自信”，明确“全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路，增强文化自信”，指出“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命”……习近平总书记关于文化建设的新思想新观点新论断，为赓续中华文脉注入固本培元、立根铸魂的思想力量，提振了传承发展中华文明的志气、骨气、底气。\n现代化的本质是人的现代化，建设中华民族现代文明需要人的全面发展。\n用进步代替落后、用富裕消除贫困，这是历史大势所趋，也是人类文明进步的道义所在。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，在促进共同富裕、实现公平正义上推出一系列开创性举措，紧紧抓住人民最关心最直接最现实的利益问题，着力解决好人民群众急难愁盼问题，人民获得感、幸福感、安全感更加充实、更有保障、更可持续。\n共同富裕是物质的富足，也是精神的富有，是中国式现代化的崇高追求。今天，蕴含着“天下兴亡，匹夫有责”“自强不息，厚德载物”等古老智慧的社会主义核心价值观，逐步内化为人们的精神追求、外化为人们的自觉行动，中国精神、中国价值、中国力量不断彰显，中国人民焕发出前所未有的历史主动精神，凝聚起自信自立自强的精神力量。\n生态文明建设，是关乎中华民族永续发展的根本大计。\n“人与自然和谐共生”，这是中国式现代化的鲜明特色，也是本质要求。它来自于源远流长的中华文明精粹，延续了“天人合一”“道法自然”的文明根脉。\n“衔空三百里，一色郁青苍。”今年7月，习近平总书记来到四川剑阁县考察翠云廊，沿古道步行察看千年古柏长势，详细询问历史上植柏护柏情况。\n翠云廊300余里的道路两旁，植有柏树1.2万余株，是全世界最大的人工古柏林。\n“翠云廊确实是叹为观止啊！”总书记十分感慨，“在这里可以得到很多启示，挖掘出很多意义，对自然要有敬畏之心。”\n“生态兴则文明兴”的历史观，“坚持人与自然和谐共生”的自然观，“绿水青山就是金山银山”的发展观……习近平总书记一系列标志性、创新性、战略性的重大思想观点中，既蕴藏着古老中华文明的深厚智慧，又孕育着中华民族现代文明的时代特质。\n中国式现代化，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化，代表着人类文明进步的发展方向。\n新时代的中国，欣欣向荣、气象万千，物质文明、政治文明、精神文明、社会文明、生态文明协调发展，深刻重塑着人类文明发展格局，彰显了人类文明的巨大进步。\n“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园”\n“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了”。2021年全国两会期间，习近平总书记的一席话，令人感慨万千。\n“平视世界”的自信从何而来？中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。\n在文化传承发展座谈会上，习近平总书记阐述了对“文化主体性”的思考。\n——“文化自信就来自我们的文化主体性”；\n——“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性”；\n——有了文化主体性，“中华文明就有了和世界其他文明交流互鉴的鲜明文化特性”。\n不久前，在成都大运会开幕式欢迎宴会上，习近平总书记阐明大运会之于人类文明进步的重要意义：“文明是多样的，世界是多彩的。”“我们要以这次大运会为契机，弘扬全人类共同价值，谱写推动构建人类命运共同体新篇章。”\n正是坚定文化自信，坚持走自己的路，秉持精神上的独立自主，让我们涵养了“相互尊重、平等相待”的从容，“美人之美、美美与共”的大气，“开放包容、互学互鉴”的坦诚，“与时俱进、创新发展”的锐气。\n同样是一次体育与青春的盛会，2022年北京冬奥会开幕式上，身穿虎头衣、脚踩虎头鞋，44名来自太行山深处的孩子登上舞台，用希腊语演唱奥林匹克会歌。\n古老与现代在此融合，民族与世界在此互鉴，纯净的歌声讲述着开放包容的中国故事，汇聚起“一起向未来”的力量。\n正是秉持开放包容，我们丰富了中华文明的博大气象。无论是源远流长、融会贯通的敦煌，还是海纳百川、兼容并蓄的成都，都印证了开放包容始终是文明发展的活力来源，也是文化自信的显著标志。“只有充满自信的文明，才会在保持自己民族特色的同时包容、借鉴、吸收各种不同文明。”谱写中华文明当代华章，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动学习借鉴世界一切优秀文明成果。\n“我们有本事做好中国的事情，还没有本事讲好中国的故事？我们应该有这个信心！”习近平总书记指出，我们不仅要让世界知道“舌尖上的中国”，还要让世界知道“学术中的中国”、“理论中的中国”、“哲学社会科学中的中国”，让世界知道“发展中的中国”、“开放中的中国”、“为人类文明作贡献的中国”。\n正是坚持守正创新，我们坚持古为今用、洋为中用、辩证取舍、推陈出新，在伟大的时代孕育伟大的故事，让精彩的中国拥有精彩的讲述。\n中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。新时代的伟大变革，不仅在中华文明发展史上具有里程碑意义，也推动了人类文明的巨大进步。\n“中国没有称王称霸的基因，没有大国博弈的冲动，坚定站在历史正确一边，坚定奉行‘大道之行，天下为公’。”8月22日，在2023年金砖国家工商论坛闭幕式上的致辞中，习近平总书记再一次从文明的维度，阐明了中国始终不渝走和平发展道路的坚定立场。\n面对世界之变、时代之变、历史之变，中国共产党始终秉持和平、发展、公平、正义、民主、自由的全人类共同价值，致力于推动文明交流互鉴，促进人类文明进步。“中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。”\n大道不孤，天下一家。大道如砥，行者无疆。新时代新征程上，思想之光照亮中国式现代化前行之路，真理伟力推动中华文明重焕荣光。"
  },
  {
    "title": "积极融入共建“一带一路”  加快打造内陆开放高地（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-02.htm",
    "date": "2023-10-08",
    "content": "河南地处中原腹地，承东启西，区位居中，在推动共建“一带一路”中发挥着内陆腹地战略支撑作用。河南省副省长张敏近日接受新华社记者专访时表示，十年来，河南以做优做强物流枢纽为突破口，创新推动“空中、陆上、网上、海上”四个方面协同发展。迈上新征程，河南将继续实施制度型开放战略，构建高质量参与共建“一带一路”的开放格局，加快打造内陆开放高地。\n积极融入共建“一带一路”开新局\n十年来，河南在共建“一带一路”中的参与度、影响力稳步上升。\n国际交通物流枢纽能级不断增强。“近年来，河南综合交通线网总里程达到28万公里，基本形成‘米+井+人’综合运输通道布局，公路、铁路、航空运载能力居全国前列。”张敏说，河南已形成以郑州—卢森堡“空中丝绸之路”为引领，“空中、陆上、网上、海上”四个方面协同发展的开放格局。\n“空中丝绸之路”越飞越广。2013年，卢森堡国会高票通过河南航投收购卢森堡货航35%股权议案。从开航到今年9月20日，卢森堡货航郑州航线已累计执飞航班6062班，贡献货运量超过100万吨；卢森堡货航常态化运营8条以郑州为中心的洲际货运航线，触角延伸至全球200多个城市。\n在“海上丝绸之路”建设方面，张敏介绍，河南发展河海联运、铁海联运，连通“海上丝绸之路”。周口港、信阳淮滨港开通20多条国际、国内集装箱航线。开通至青岛、宁波等港口的铁海联运班列。2022年全省铁海联运班列运输集装箱18.9万标箱，成为豫货出海的“快速通道”。\n人文交流日益密切，文明互鉴日益开放。作为文化大省，河南已与51个国家建立125对友好城市关系，友城数量稳居中部地区前列。成功举办8届中国（郑州）国际旅游城市市长论坛，累计有近500个国外城市市长或市长代表参加。\n“我们充分发掘利用历史文化、根亲文化、武术文化、丝路文化等资源禀赋，精心打造中国功夫、天下黄河、老家河南等知名国际文旅品牌，讲好中国故事，融入‘一带一路’。”张敏说。\n多举措推进对外开放提质扩容\n近年来，河南加快开放载体平台建设，持续拓展对外开放广度深度。\n以制度创新培育新优势。张敏介绍，作为引领河南制度型开放的“火车头”，近年来，河南自贸试验区持续推进制度创新，释放政策红利，已累计形成546项改革创新成果，其中16项被国家推广，多式联运、商品期货等领域创新走在全国前列。\n推进开放通道和枢纽建设。张敏介绍，河南正加快建设中欧班列郑州集结中心，推动中欧班列（中豫号）形成21个境外直达站点、8个出入境口岸的国际物流网络，境外网络覆盖欧亚40个国家140余座城市，打造出“数字班列”“恒温班列”和“运贸一体化”等特色名片。截至今年8月底，中欧班列（中豫号）累计开行9224列，年底前预计突破10000列。\n优化服务促进贸易便利。“我们通过畅通进出口物流、促进跨境贸易便利化、帮助企业减负增效、服务外贸创新发展等创新举措，持续优化河南外贸营商环境。”张敏说，目前，河南进、出口整体通关时间较2017年分别压缩69.1%和94.9%，空运进口整体通关时间全国领先。\n内外连通开拓国际市场。张敏介绍，河南正高质量融入《区域全面经济伙伴关系协定》（RCEP），与共建“一带一路”国家和地区构建“优进优出”贸易发展格局。2022年河南对东盟国家进出口额同比增长24.6%，东盟成为河南第2大贸易伙伴。在豫世界500强企业达到198家，600余家河南企业走进100多个国家和地区。\n新起点上加快打造内陆开放高地\n当前，河南融入共建“一带一路”站上新起点，开启新征程。张敏表示，河南将以高质量共建“一带一路”为主线，继续深入实施制度型开放战略，充分发挥市场规模、人力资源、产业基础、区位交通、开放通道等优势，推动对外开放规则、规制、管理、标准创新，构建高质量参与共建“一带一路”的开放格局，加快打造内陆开放高地。\n在强化重大基础设施支撑方面，张敏表示，河南将加快推进郑州机场三期工程、高速铁路网等重大基础设施建设，构建辐射全国的立体集疏网络，打造国际综合交通物流中枢，推动交通区位优势向枢纽经济优势转变。\n未来，河南将着力构建坚实的全域开放体系。“河南将进一步健全空、陆、网、海‘四路协同’立体开放通道体系，推动郑州航空港经济综合实验区建成更具国际影响力的门户枢纽，高水平实施河南自贸试验区提升战略，进一步构建立体化、全方位的开放通道和载体平台支撑体系。”张敏说。\n开启新征程，深度参与共建“一带一路”面临新要求。对此，张敏受访时表示，河南将加快建设现代化产业体系，畅通国际投资贸易合作渠道，优化国际市场布局，在高水平开放中打造竞争新优势，更好融入全球产业链供应链。\n（新华社郑州10月7日电  记者张兴军、孙清清、翟濯、刘怀丕）"
  },
  {
    "title": "从假日市场看经济复苏向好（走进市场看信心·聚焦中秋国庆假期）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_3-02.htm",
    "date": "2023-10-08",
    "content": "中秋国庆假日经济交出亮眼成绩单：国内旅游出游8.26亿人次，同比增长71.3%，实现国内旅游收入7534.3亿元，同比增长129.5%；全国营业性演出44237场，同比增长227.68%；国家级夜间文化和旅游消费集聚区平均每夜客流量5.76万人次，同比增长68.7%……\n假日经济是观察我国经济的一个窗口。从中秋国庆假期蓬勃兴旺的市场活力中，深切感受到中国经济持续恢复、总体回升向好的态势，感受到中国经济韧性强、潜力大、活力足的底气。\n习近平总书记指出：“我国新型工业化、信息化、城镇化、农业现代化深入推进，消费日益成为拉动经济增长的基础性力量。”中央经济工作会议提出，要把恢复和扩大消费摆在优先位置。\n今年以来，各地各部门把恢复和扩大消费摆在优先位置，大力实施扩大内需战略，采取更加有力的措施，推动消费稳定持续恢复。\n看成绩\n消费需求充分释放，假日经济不断升温\n中秋国庆假期繁荣活跃的消费市场，是经济复苏向好的鲜明体现。消费潜力有效释放，市场销售总体保持较快增长，消费拉动作用持续显现。\n广汽埃安工厂总装车间内，机械手臂挥舞转动，每53秒就有一辆新车下线；徐福记新建近6000平方米自动化车间并正式投产，糖果类产品源源不断送上包装线……中秋国庆假期，很多企业不停工，铆足干劲忙生产，一派热火朝天。\n火热的生产背后，是旺盛的需求。各地各部门把实施扩大内需战略同深化供给侧结构性改革结合起来，充分发挥消费“主引擎”作用。\n——品质商品销售旺盛。\n“假期冰箱销量格外好。”河南虞城县乔集镇美的专卖店负责人说，得益于绿色智能家电下乡政策，店里的冰箱基本都是一级能耗，节能环保，价格还实惠。\n“家电行业已经成为工业稳增长、促消费的重要引擎。”工业和信息化部消费品工业司司长何亚琼说，不少企业以用户为中心，推出定制化产品，智能睡眠、卫浴、全屋系统、家庭服务机器人以及时尚消费小家电等，都很受消费者喜爱。\n——餐饮消费加速回暖。\n“上午10点，第一批游客就已经到店，有八成是外地游客。”广东佛山市顺德区松记食店负责人说，今年中秋国庆假期店里的消费热度比往年高了不少，每天接待顾客量和营业额都有明显增长。\n随着《关于培育传统优势食品产区和地方特色食品产业的指导意见》落地见效，“一品一策”加大了地方特色食品产业培育力度，各地的饮食文化优势被进一步挖掘。这个假期，多地开展了丰富的餐饮促消费活动，推广当地特色美食，餐饮消费线上线下加快融合。商务部商务大数据监测，假期前七天，全国重点监测零售和餐饮企业销售额同比增长9%。\n——休闲旅游强劲复苏。\n山东济宁市任城区古运河边，精彩的沉浸式实景演出吸引八方游客。人们坐在游船上，观看岸边3D投影再现的历史景象。古运河南岸街上，有国风舞蹈、川剧变脸表演等文艺演出活动，一步一景，体验丰富。中秋国庆假期，街区日均客流量超过1万人次，同比实现明显增长。\n中国旅游研究院院长戴斌认为，持续高涨的居民出游意愿和丰富多彩的旅游供给，让这个假期的旅游市场热度再创历史新高。\n看韧性\n消费市场潜力巨大，发展动能持续积聚\n把视角拉到全球市场的维度，透过中秋国庆假期，更能理解我国消费市场稳定恢复的深意。综合来看，随着居民消费优化升级同现代科技和生产方式相结合，我国消费市场正通过供需两端发力，逐渐形成需求牵引供给、供给创造需求的更高水平动态平衡。\n“新款手机功能更丰富，外观设计也更符合我的审美。”在位于北京朝阳区的一家手机专卖店，刚刚订购了一部最新款手机的消费者李浩说。该专卖店负责人介绍，新款手机发布后关注度比较高，销量实现较快增长。\n放眼全球，近一年来消费电子市场需求疲软，主要电子整机产品出货出现下滑。而今年5月以来，我国智能手机等大宗电子产品销售却出现大幅反弹，原因何在？\n“我们支持企业应用新材料新技术新工艺，重点发展折叠屏手机、虚拟现实设备等高品质的视听电子产品。”何亚琼说，智慧家庭、智慧文旅、智慧出行等市场空间广阔，下一步将在更好更具体的产品、更多更规模化的产品转化上下功夫，加快创新产品在中国“全球首发”。\n新产品、新模式、新业态快速涌现。这一点，在假期消费市场中随处可见。\n——新产品销售火热。\n“新能源汽车充电越来越方便，续航里程更远，而且更加智能。”在上海杨浦区的一家新能源汽车门店内，正在选购新车的消费者郝杰说。这家销售门店内，多款热门车型的展车上都坐着正在体验的消费者，还有消费者在排队等候试驾。工作人员介绍，这个假期销量明显增长，每名销售人员每天可以接到四五个订单。\n——新体验更加精彩。\n10月5日晚，湖南常德市河街街区，“非遗节”系列活动精彩上演。常德丝弦、地花鼓、采莲船、桃源板龙灯……丰富的节目吸引了许多市民和游客，在“国风+节庆”的沉浸式场景中感受非遗魅力、品味街区美食。8天假期，纳入湖南省假日旅游统计监测的24家常德市旅游景区，累计接待游客60.07万人次，同比增长34.73％；实现营业收入9720.14万元，同比增长29.13％。\n——新模式备受欢迎。\n“这是哪里产的？能不能详细介绍介绍？”假期中午，是青银高速济南东服务区“山东手造”旗舰店店员最忙碌的时候。章丘铁锅、草编颈椎枕、鲁班锁……品类多样的商品吸引了很多游客。\n山东创新销售模式，丰富消费场景，将“山东手造”品牌引入高速公路服务区、景区、商超等，方便更多消费者了解和购买相关商品。这个假期，济南东服务区日均客流量超过10万人次。\n市场供需加快恢复，促进生产活动持续加快。国家统计局服务业调查中心、中国物流与采购联合会发布的数据显示，9月份，制造业采购经理指数（PMI）、非制造业商务活动指数和综合PMI产出指数分别为50.2%、51.7%和52%，比上月分别上升0.5、0.7和0.7个百分点，三大指数均位于扩张区间，我国经济景气水平有所回升。\n看未来\n完善消费促进政策，激发更大发展活力\n假日经济火热背后，凸显出我国超大规模市场优势和坚实的产业基础，折射出我国经济巨大的发展韧性和潜力。随着各地各部门消费场景拓展，促消费政策落地显效，服务消费稳步扩大，市场销售增长加快，我国消费潜力空间广阔。\n“天气很适合自驾游，用政府消费券加一箱油还能省100元。”中秋国庆假期，四川成都市市民赵晓丽使用“蜀里安逸”消费券，享受了优惠。\n四川聚焦零售餐饮、家电家居、体育健康等领域，发放第二轮“蜀里安逸”消费券4316万元，截至10月6日，直接带动比达到3.4倍。在相关政策带动下，这个假期，四川550家重点商贸流通企业累计实现销售额58.8亿元，较2022年、2019年同期分别增长16.9%、19.8%。\n“中秋国庆假期每天都是满房。”吉林延吉市一家民宿的经营者说。途家民宿数据显示，中秋国庆假期“冷门不冷、热点更热”，延吉成为全国热门旅游目的地之一，民宿预订同比大幅增长。\n看未来，我国有14亿多人口，人均国内生产总值已经突破1.2万美元，是全球最具潜力的消费市场，国内市场空间更趋广阔。激发消费市场更大活力，精准施策功不可没。\n——消费活动更加丰富。\n乘风破浪、扬帆起航，中秋国庆假期，来自全国各地的游客在河北秦皇岛市体验帆船魅力。开展帆船赛事、举办京津冀赛车节……聚焦不断升级的文体旅消费需求，秦皇岛市举办多场消费活动，丰富了消费者选择。\n亚运会带动“体育+旅游”走热，这个假期，唯品会运动、户外商品增长迅速，冲浪、潜水设备销量同比增长87%，跑步服销量同比增长153%，防晒衣销量同比增长75%。\n——消费政策更加给力。\n山东青岛市组织开展新一轮1000万元家电消费券和2000万元餐饮消费券活动、江苏盐城市发放1.1亿元文商旅消费券、湖北推出发放文旅消费券和门票特价惠民政策……各地聚焦恢复和扩大消费，出台形式多样的消费促进政策，更好激发了居民消费热情。\n从各地看，有的地方发放针对汽车、家电等实物商品的消费券，有的地方发放针对餐饮、旅游等服务消费的消费券。这些举措有效提振消费，为经营主体注入了发展信心。\n——消费环境更加放心。\n中秋国庆假期，到宁夏中卫市旅游的消费者李先生预订酒店与实际情况不符，他通过相关渠道投诉后，经执法人员核查调解，很快就收到了全额退款。\n文化和旅游部相关负责人介绍，各地各部门聚焦文旅市场重点领域关键环节，加大对违法违规经营行为执法检查力度，保障假日市场安全平稳有序。\n假期“购物车”，承载着人民对美好生活的向往，也孕育着经济复苏向好的活力。各地各部门瞄准消费新需求、新动向，从供需两端持续发力，进一步激活消费“一池春水”，更加充分发挥消费“主引擎”作用。展望未来，随着政策效应不断累积，积极因素不断增多，我国经济将继续回升向好、长期向好。"
  },
  {
    "title": "从黄金周感受中国经济澎湃活力（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_4-02.htm",
    "date": "2023-10-08",
    "content": "刚刚过去的中秋国庆黄金周，旅客发送量高位运行、旅游市场一片繁忙、消费人气持续高涨，表明假日经济有力增长、发展信心不断增强，彰显着中国经济发展的强大韧性和澎湃活力。\n切身可感的消费热情，汇聚成宏观层面的强劲数据。据文化和旅游部数据中心测算，8天假期国内旅游出游8.26亿人次，按可比口径同比增长71.3%、较2019年增长4.1%；实现国内旅游收入7534.3亿元，按可比口径同比增长129.5%、较2019年增长1.5%。无论是游子归家、亲人团聚，还是长途跋涉看“诗和远方”、短途旅行发现身边的美好，每个人都能找到自己愉悦身心的方式，神州大地呈现出生机勃勃、充满活力的升腾气象。观察中国经济发展的国际媒体坦陈：“中国黄金周假期促进了消费潜力充分释放，对于提振消费、助推经济增长具有重要意义。”\n今年黄金周，文旅融合新供给不断涌现，将非遗、传统民俗、民间艺术有机融入旅游场景，让人们在穿越古今中感文化之美、享消费之乐；“互联网+旅游”刷新消费体验，通过数字化打造更多沉浸式、互动式、体验式旅游消费新场景；红色旅游、跟团游、自驾游、乡村游、出境游等多点开花，亚运游、小众游、研学游等异军突起，表明消费需求、消费观念日趋差异化、多元化。传统与时尚融汇、线上与线下融合、文化与旅游融通，不断催生消费新场景、新业态、新动力，表明我国消费市场不仅规模持续扩大，更保持着结构升级趋势。\n中秋是家庭团圆，国庆是国家庆典，双节同庆象征着家国一心、家国同体。这为观察黄金周提供了一个崭新视角。在黄金周高涨的消费热情、奔涌的社会活力背后，是强大的国家能力和政策保障。由此来看，黄金周的活力足、人气旺是政府积极作为和市场自发激荡共同作用的结果。实践告诉我们，推动有效市场和有为政府更好结合，就能充分激发超大规模市场的消费潜力，为中国经济长期健康发展提供充沛动力。\n拉长时间坐标看，黄金周的火热场景，是中国经济总体回升向好的一个生动注脚。8月份，主要指标边际改善，国民经济恢复向好，高质量发展扎实推进，积极因素累积增多。下阶段，围绕推动高质量发展，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力加大宏观调控，着力扩大国内有效需求，着力激发经营主体活力，一定能不断推动经济运行持续好转、内生动力持续增强、社会预期持续改善，切实防范化解重大风险，努力实现全年经济社会发展目标。\n黄金周假期已然结束，但是火热的劲头仍在持续，发展的活力不断迸发。黄金周市场繁荣，映射着人民对美好生活的向往，这正是中国经济发展最为深沉的动力。人们将继续通过奋斗形成经济发展生生不息的动力、源源不断的需求，创造美好生活，创造美好未来。"
  },
  {
    "title": "六部门印发《城市标准化行动方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_5-02.htm",
    "date": "2023-10-08",
    "content": "本报北京10月7日电  （记者林丽鹂）记者7日从国家市场监督管理总局获悉：国家标准化管理委员会、工业和信息化部、民政部、生态环境部、住房城乡建设部、应急管理部六部门近日联合印发《城市标准化行动方案》。\n方案提出，到2027年，城市高质量发展标准体系基本建成，在城市可持续发展、新型城镇化建设、智慧城市、公共服务、城市治理、应急管理、绿色低碳、生态环境、文化服务、基础设施等领域制修订国家标准、行业标准150项以上。\n方案部署了16项重点任务，聚焦加快建设城市高质量发展标准体系，明确了城市可持续发展、区域协调发展、智慧城市、基本公共服务、城市安全风险应急保障、生态环境等12个领域的标准制修订重点任务。\n此外，方案还部署了深入开展城市标准化试点建设、城市标准化国际合作、打造城市标准化经验交流合作平台、探索开展重点领域标准化专项行动等标准化重点工作。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：程聚新  蒋雪婕  郭雪岩  三版责编：李  琰  杨  迅  吴  刚",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_6-02.htm",
    "date": "2023-10-08",
    "content": ""
  },
  {
    "title": "共建“一带一路”，助力比雷埃夫斯港扬帆再起航（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-03.htm",
    "date": "2023-10-08",
    "content": "波光粼粼的爱琴海畔，希腊最大的港口比雷埃夫斯港一派繁忙。来来往往的游客在码头和邮轮间穿梭；层层叠叠的集装箱从货轮上卸下，再被龙门吊装上火车，转乘中欧陆海快线运往中东欧腹地。\n10余年来，在中国远洋海运集团（中远海运）与希腊方面携手努力下，比港从一度亏损的港口，逐步发展为如今的地中海第一、欧洲第四大港口。\n“中希双方在共建‘一带一路’框架下，坚持共商共建共享理念，为比港发展提供了源源不断的内生动力。”中远海运比雷埃夫斯港口有限责任公司董事长俞曾港说。\n在希腊采访的日子里，记者深深感到，正是这样的发展理念，使比港摆脱了昔日困境，书写着今日辉煌，成为中希共建“一带一路”合作的典范。\n焕发勃勃生机——\n从衰败老港转型为地中海第一大港\n“无论怎样寻找，世上没有任何一个港口像比雷埃夫斯这样让我心醉神迷……”从小听着《比雷埃夫斯的孩子》这首歌曲长大的希腊人无不为家乡自豪。\n作为土生土长的本地人，中远海运港口比雷埃夫斯集装箱码头有限公司商务经理瓦姆瓦吉迪斯从16岁开始在比港工作，见证了港口半个多世纪的兴衰起伏。“进入新世纪后，比港受大环境影响遭遇发展危机，不少船东甚至弃港而去。”目睹港区设备老旧不堪、人流逐渐稀少的衰落景象，瓦姆瓦吉迪斯心痛不已。\n中国企业的到来，为这个古老的港口带来转机。2008年，中远海运与希腊方面签署了为期35年的特许经营权协议，并于2009年投资经营比港二号、三号集装箱码头。引进资金和技术帮助比港恢复运力、更换老旧设备、提高码头客户服务标准、吸引优秀人才……中方的一系列务实举措，瓦姆瓦吉迪斯看在眼里，记在心里。2009年，他作为管理人员加入公司。2012年，比港集装箱码头扭亏为盈，重新焕发勃勃生机。\n“和13年前相比，这里几乎再找不到过去的影子。”比港的重生令瓦姆瓦吉迪斯欣喜。2016年，中远海运收购比港港务局67%的股权并接手经营。“中方留用了所有希腊员工，让我们感受到尊重，大家的工作积极性不断提高。”瓦姆瓦吉迪斯说。\n中希员工齐心协力，创造了亮眼的“成绩单”：克服新冠疫情、地缘冲突等影响，公司2022年度营收总额达1.946亿欧元，同比增长26.2%；净利润达5290万欧元，同比增长43.9%……如今，比港以更加专业的运营能力和先进的作业设施，成为地中海航运的主力军，为全球客户提供各类优质服务。\n“航运业是希腊重要的支柱产业。”希腊港口协会执行主任拉特里德斯表示，比港创造了3000多个直接工作岗位和1万多个间接工作岗位，贡献了希腊约0.8%的国内生产总值。\n“比港获得新生，中企发挥了重要作用。”身为航运专家的拉特里德斯对比港的赞许溢于言表，“在我们协会的13家港口会员单位中，比港的运营模式和现状是最令人满意的。如果将比港的管理经验推广到希腊其他港口，会带动希腊航运业的整体提升”。\n展望未来，比港一号集装箱码头部门总经理约阿尼斯·乔治普鲁斯眼神明亮：“我们正着手推进码头集装箱物流全过程数字化建设，这不仅将大大提升工作效率，还将有效降低成本和事故发生率。”\n如今，年近古稀的瓦姆瓦吉迪斯依然奋战在工作一线。“我的小儿子也在中远海运比港公司工作，这是一个正确的选择，我对他的表现很满意。”看着办公桌上家人的照片，瓦姆瓦吉迪斯欣慰地说。\n打造新增长极——\n邮轮和汽车船码头业务快速发展\n日益繁忙的邮轮码头是如今比港业务增长的最大亮点之一。\n下午3时，不少去市区观光的游客陆续返回比港码头。“我们从以色列搭乘邮轮来雅典旅行，船上游客不少。”正从一号码头沿着林荫大道赶往邮轮的塔卡和妻子告诉记者，“比港的邮轮码头很干净，设施、交通非常便利，我们的体验很好。”\n近两年，随着希腊和其他欧洲国家旅游业回暖，邮轮业务快速升温。比港看准时机，积极扩展邮轮业务，成为欧洲第三大邮轮母港。据统计，截至今年7月底，比港邮轮码头已接待350多艘邮轮，国际乘客超过66.3万人次。\n“如今，邮轮码头泊位难求。”俞曾港说，公司正在建造两个新邮轮码头，提升游客接待能力。\n打造比港新增长极的还有汽车船码头。\n乘车从汽车船码头大门行至港口，记者看到，靠海的停车坪上，整齐排列着近6000辆正待出口或刚运抵的小轿车，其中不乏中国品牌，如比亚迪、奇瑞、江淮等。它们将从这里中转，运往意大利、黎巴嫩、土耳其、阿尔及利亚等国。\n近年来，比港汽车船码头业务量不断攀升。据统计，2021年和2022年分别接待了549艘和426艘船舶；平均每天的汽车处理量超过1000辆，高峰时可达3000辆。预计今年将提供超过13万辆汽车进出口服务，创2016年以来历史新高。\n比港南依地中海，北靠巴尔干半岛，是距离苏伊士运河最近的港口之一。特殊的地理位置，使这里成为中国集装箱船运往欧洲的枢纽港。“借助中国汽车工业的发展机遇，我们正在投资扩建汽车船码头，之后还将修建立体停车库，停车位将从现在的6700个增加到1.18万个，将它打造成地中海汽车船的分拨中心。”俞曾港说。\n中远海运接手比港以来，持续开展港口投资建设和数字化转型。“尽管汽车船码头的业务量一直在增加，但随着数字技术的引入，我们工作的效率不断提升。”中控室里，比港汽车船码头副总经理帕特里夏·吉古和同事正在操作改进堆场规划和控制的数控系统。“这套系统增强了车辆处理的可追溯性，提升了管理效率和服务水平。”吉古说。\n为了更大发挥比港作为海上丝绸之路与陆上丝绸之路交汇点的辐射作用，使更多周边国家获益，比港业务不断拓展，开辟了中国与中东欧之间新的贸易通道——中欧陆海快线。\n据中远海运（欧洲）公司副总裁苏旭东介绍，相比经过直布罗陀海峡在西北欧港口中转的传统路径，中欧陆海快线缩短运输时间7至10天，极大地促进了物流商贸，使比港成为中欧主要贸易中心和交通枢纽。\n搭建友谊之桥——\n履行社会责任促进民心相通\n今年仲夏，一场“中希合璧”的文化交流节在比港港务局举行。粽子、雄黄酒、茴香酒，武术、诗歌朗诵、乐器演奏……中希嘉宾一边品尝特色食品，一边欣赏精彩节目，在文化交流中增进对彼此的了解。中希共建“一带一路”，不仅构筑起经贸往来之路，还铺就了文明交融之路、和平友谊之路。\n中国企业进入比港以来，通过开设“中国书架”、主办或赞助相关文化活动、鼓励员工学习语言等多种形式，使比港成为当地民众感知中国的一扇窗口。比雷埃夫斯市市长莫拉里斯和同事们经常受邀参与活动，他表示，密切的商业活动和人文交流可以使人们在相互了解的基础上积累更多共识，中国企业为此提供了很多机会。\n在体育交流方面，公司与希腊奥委会签署合作协议，并在北京冬奥会、成都大运会上为希腊代表团提供支持。在文化交流方面，比港牵头将希腊脍炙人口的文学作品《数星星的孩子》翻译成中文发行；协助在上海博物馆举办“塔拉萨：海洋文明与希腊艺术”展览；与希腊文体部签署协议，提供约1.3万平方米场地支持希腊水下考古博物馆建设。\n在比港码头一侧，记者看到水下考古博物馆场地正在规划建设中。希腊水下文物监委会主任巴努对记者说，根据希中两国达成的协议，博物馆建成后将开辟专区，展示来自中国的水下考古展品。“这将成为两国深入开展文化交流的又一契机，我们希望双方在考古及文博领域继续加强合作，促进民心相通。”\n在履行企业社会责任方面，近年来，比港持续帮助当地幼儿园和学校升级校舍、更新设备，并在疫情期间向希腊方面捐赠抗疫物资。希腊慈善组织“爱护生命”主席乌拉尼亚·阿塔纳索普表示，比港多年来与他们合作，向行动不便人士和周边社区提供诸多支持，“这为弱势群体带来希望，也给了我们继续帮助他人的力量”。\n2022年，中远海运比港凭借优异的经营业绩和突出的社会贡献，位列雅典证券交易所三十五大可持续发展指数，并荣获希腊旅游部颁发的“旅游业突出贡献奖”、希腊航运报颁发的“经济贡献钻石奖”、当地评级机构颁发的“最可持续发展奖”等，得到当地社会的高度认可。\n希腊总理米佐塔基斯表示，比港项目有力促进了希腊经济复苏和社会发展，符合希腊国家和人民利益，得到了希腊人民的支持。希方愿同中方携手努力，不断推动这一共建“一带一路”旗舰项目高质量发展。"
  },
  {
    "title": "读懂中国对当今世界发展至关重要（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-03.htm",
    "date": "2023-10-08",
    "content": "参与《习近平谈治国理政》第一卷的冰岛文版翻译工作，不仅让我有机会更好认识习近平新时代中国特色社会主义思想，也让我对中国政治中的信任文化有了更深刻的理解\n\n读懂中国对当今世界发展至关重要。去年在冰岛出版发行的《习近平谈治国理政》第一卷冰岛文版就像是中国与冰岛进行的一场对话，将进一步促进冰中两国和两国人民间的相互理解和友好交往。\n《习近平谈治国理政》集中体现了习近平新时代中国特色社会主义思想的发展脉络和主要内容，记录了中国共产党和中国人民在新时代坚持和发展中国特色社会主义的实践。书中还展现了推动构建人类命运共同体、促进人类和平与发展的中国智慧和中国方案。\n参与《习近平谈治国理政》第一卷的冰岛文版翻译工作，不仅让我有机会更好认识习近平新时代中国特色社会主义思想，也让我对中国政治中的信任文化有了更深刻的理解。\n中国人对信任的重视有着悠久的历史渊源，了解信任的重要性对理解过去和今天的中国政治文化至关重要。上世纪70年代，我作为冰岛交换生来到中国时，就开始了解信任在中国文化中的重要性。上世纪80年代，当我把《论语》翻译成冰岛文时，其中“民无信不立”这句话让我认识到孔子把信任视为社会治理的重要条件。信任是家庭关系、友谊、合作、商业、社会治理等的基础。从我的学生时代到中国已发生翻天覆地变化的今天，信任在中国政治文化中的重要性丝毫没有减弱。\n通过不断改善人民生活水平、提高人民生活质量，中国共产党和中国政府赢得了人民的信任。这种信任是人民对中国特色社会主义新时代的信任，是人民对习近平新时代中国特色社会主义思想的信任。对信任的重视体现在中国共产党的政治、经济、社会、外交政策中。可以说，信任是中国成功转型和消除极端贫困的关键因素之一。\n西方国家的崛起建立在全球扩张和殖民剥削的基础上。当前，西方一些政客倾向于通过西方历史的镜子来看待世界。因此，他们怀疑中国能否在当今时代实现和平崛起、走向繁荣强大。简而言之，他们不信任中国。然而，历史已经并且还将证明，中国共产党是值得信任的政党。中国共产党宣布将减少空气污染并推进绿色发展时，一些外国观察家对此表示怀疑，但持续关注中国过去10年发展的人都承认，中国正在迅速转向绿色和可持续的经济发展。\n冰岛是第一个同中国签署双边自贸协定的欧洲国家。当初，冰中双方在相互理解和信任的基础上开展谈判，以友好方式解决了双方存在的分歧。在翻译《习近平谈治国理政》的过程中，习近平主席对推动绿色发展以及各国互利合作的高度重视，让我印象深刻。冰中合资企业中石化绿源地热能开发有限公司在地热资源开发及利用方面取得成功，就是冰中优势互补、互利合作的生动案例。\n展望未来，中共二十大制定的发展蓝图将在实践中得到落实，并将深刻影响整个世界。在中国建设社会主义现代化强国的过程中，冰中两国必将迎来更多互利共赢合作的机遇。\n（作者为《习近平谈治国理政》第一卷冰岛文版译者）"
  },
  {
    "title": "沿东海岸铁路感受中马共建“一带一路”热度（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_3-03.htm",
    "date": "2023-10-08",
    "content": "马来西亚东海岸铁路项目是中马共建“一带一路”标志性项目，也是中国企业目前在海外承建的最大单体交通基础设施项目之一。前不久，我从吉隆坡北上，经雪兰莪、彭亨、登嘉楼、吉兰丹4个州，深入项目沿线9个主要施工点和6个营地了解施工进展。\n铁路蜿蜒而行，全长665公里，北起马来西亚与泰国边境的哥打巴鲁，向南至关丹后折向西行至巴生港，横穿马来半岛。来自中马两国及周边国家的两万多名建设者用智慧和汗水在热带雨林间搭建起贯穿东西、连接南北的“陆上桥梁”。目前，项目土建工程进入全线施工，正朝着按期高质量建成的方向稳步推进，如火如荼的施工场景让人倍受鼓舞。项目建成后将极大提升马来西亚互联互通水平，推动沿线地区经济社会发展。\n本着“干一项工程、交一方朋友、出一批人才”的初心，秉持“中国风、国际范、马来味”的文化理念，承建工程的中国企业加强属地融合，为沿线人民带来实实在在的好处。马来西亚工业发展金融研究中心研究显示，仅建设阶段，项目就将拉动马来西亚经济增长2.7%。项目土建工程的属地化分包与采购比例已超过40%，为3000多家马来西亚企业带来商机。中国企业在建设过程中最大限度招聘当地员工，已累计招聘6000多人次，还将通过“中马铁路人才培训合作计划”为马来西亚培养5000名铁路人才。在彭亨河边，当地员工兴奋地告诉我，他们亲眼见证了彭亨河特大桥飞架两岸，为能参与家乡建设深感自豪。\n在施工点附近的学校，教室里回响着项目员工义务辅导当地孩子诵读中国古诗的声音，墙头画作展现着小朋友们对铁路通车后的美好憧憬。在吉兰丹施工点，当地贫困工友生活境况改善后，时常送来自家榴莲、山竹向中国朋友表示谢意。在遭受洪灾的乡村，项目施工人员全力救助，修道路、发物资，收获感谢与肯定。中国企业还在当地建设野生动物通道，尽己所能保护野生动物栖息地，把生态环境保护和可持续发展理念贯穿项目建设全周期。\n中马共建“一带一路”合作“东西并进、旗舰引领”，逐步形成东部关丹产业园、关丹港“一园一港”同西部巴生港经由东海岸铁路“一线”贯穿的格局。双方合作成果正在各个领域显现。中国企业承建的吉隆坡标志塔等项目在马来西亚拔地而起，刷新着吉隆坡、新山、哥打基纳巴卢等城市的天际线。在马来西亚，中国支付软件广为普及，中国吉利和马来西亚宝腾合作生产的汽车随处可见，华为、小米等电子产品专卖店遍布城乡。马来西亚的榴莲、燕窝等产品进入中国千家万户，广受青睐。\n山高水远，阻不断合作共赢；纸短情长，道不尽民心相通。中马高质量共建“一带一路”不断走深走实，成为共建中马命运共同体的生动实践。在双方共同努力下，共建“一带一路”必将给两国人民带来更多福祉。\n（作者为中国驻马来西亚大使）"
  },
  {
    "title": "第八届塞浦路斯尼科西亚图书节中国主宾国活动开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_4-03.htm",
    "date": "2023-10-08",
    "content": "新华社尼科西亚10月7日电  （记者温新年、郭明芳）第八届塞浦路斯尼科西亚图书节中国主宾国活动6日在塞浦路斯首都尼科西亚开幕。中共中央宣传部负责同志、塞浦路斯文化副部部长、中国驻塞使馆代表等共同为本次主宾国活动开幕。\n尼科西亚图书节是塞浦路斯最大书展，由塞主流智库普罗米修斯研究所于2016年创办，每年一届，规模及影响力逐年扩大，在欧洲广受认可。今年图书节中国受邀担任主宾国，这是中塞两国政府首次合作举办的大型出版文化交流活动，是中塞出版界、学术界、文化界践行全球文明倡议的实际体现。\n本次主宾国活动期间，中国精心展示1000多种文质兼美、思想厚重、贴近塞浦路斯读者需求的精品出版物，重点展销《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》第一至四卷，“足迹”系列图书等习近平总书记著作中外文版。贴近书展“人与自然和谐共生”主题，着力推介《习近平生态文明思想学习纲要》等图书。集中展示阐释中国式现代化基本特征、本质要求、文化底蕴的学术出版精品力作，面向塞各界读者推介承载中华优秀传统文化核心思想理念、中华优秀传统美德、中华人文精神的中国文化、文学、少儿优秀图书。\n书展期间，中国出版单位与塞高校、智库、出版机构联合举办文化交流、文明对话、出版合作、文艺展演等活动，沟通理念、交流经验、增进了解、加深合作。刘震云、叶培贵、孙春播等多位中国知名作家、学者、书法家、艺术家走进塞浦路斯，与塞各界读者共同畅谈中国文学、艺术之美。"
  },
  {
    "title": "中塞文明交流论坛在塞浦路斯尼科西亚举办",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_5-03.htm",
    "date": "2023-10-08",
    "content": "新华社尼科西亚10月7日电  （记者郭明芳、温新年）10月6日，中塞文明交流论坛在塞浦路斯尼科西亚举办。论坛主题为“探索文明和谐相处及人与自然和谐共生之道”，中共中央宣传部负责同志、塞浦路斯总统副部部长、塞浦路斯大学校长、中国驻塞使馆代表，以及中塞知名作家、学者、出版人等100余人参加论坛。\n与会嘉宾认为，中塞两国都是拥有悠久文明历史和深厚文化底蕴的国家。中塞文明在经典著作中记录传承，在互译出版中交流交融，在网络出版合作新领域中深化发展，在人际往来中广为传播，不仅为推动两国战略伙伴关系注入强劲动力，也为促进中欧文明交流互鉴和世界文明的多样性发挥了重要作用。\n与会嘉宾表示，践行全球文明倡议，加强中塞出版合作交流，需要建立文明对话交流机制，强化生态文明领域合作，拓展网络出版合作新空间，搭建多元合作交流平台，以书为媒增进中塞两国人民相知相亲，丰富中塞战略伙伴关系的人文内涵。"
  },
  {
    "title": "外交部发言人就叙利亚霍姆斯军事学院发生自杀式无人机袭击答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_6-03.htm",
    "date": "2023-10-08",
    "content": "新华社北京10月7日电　外交部发言人7日就叙利亚霍姆斯军事学院发生自杀式无人机袭击答记者问。\n有记者问：10月5日，叙利亚霍姆斯军事学院发生自杀式无人机袭击，截至目前已造成80余人死亡，200余人受伤。中方对此有何评论？\n发言人说，中方坚决反对一切形式的暴力恐怖行为，对袭击事件予以谴责，对事件中的遇难者表示哀悼，向遇难者家属和受伤人员表示慰问。"
  },
  {
    "title": "文化遗产  焕发时代新韵（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-04.htm",
    "date": "2023-10-08",
    "content": "习近平总书记强调：“要扎实做好非物质文化遗产的系统性保护，更好满足人民日益增长的精神文化需求，推进文化自信自强。”“要坚持守正创新，以守正创新的正气和锐气，赓续历史文脉、谱写当代华章。”\n历史文化遗产是不可再生、不可替代的宝贵资源，是中华优秀传统文化的重要组成部分，也是展示中华文明、讲好中国故事的重要载体。保护好、传承好、利用好中华优秀传统文化，挖掘其丰富内涵，能够更好坚定文化自信。从文创产品开发创意迭出，到文艺创作坚守中华文化立场、传承中华文化基因、展现中华审美风范；从国家文化公园建设持续推进，到非遗保护成为全民共识……近年来，我国文化遗产保护利用水平不断提升，在创造性转化、创新性发展中，古老的文化遗产正焕发新的生机活力，展现中华文化的永久魅力和时代新韵。\n（本报记者  郑海鸥）"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-04.htm",
    "date": "2023-10-08",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：沈亦伶"
  },
  {
    "title": "72年来，亚运会规模持续壮大，项目不断更新",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-05.htm",
    "date": "2023-10-08",
    "content": "历经72年，亚运会在推进亚洲各国各地区体育发展中发挥着重要作用。从1951年新德里首届亚运会489名选手参加，到如今杭州亚运会参赛运动员超过1.2万，亚运会的规模持续壮大，项目不断更新；各体育代表团运动员在竞技中收获成长，在交流中增进友谊，亚洲体育阔步向前。\n各有优势项目\n杭州亚运会开赛以来，赛场内外精彩不断，得到各方的关注和好评。赛场上，各体育代表团运动员同台竞技、广泛交流，谱写了拼搏与友谊的篇章。\n截至10月7日，中国体育代表团、日本体育代表团和韩国体育代表团位居杭州亚运会奖牌榜前三位。中国体育代表团的传统优势项目分布较广，例如体操、乒乓球、羽毛球、跳水等；日本体育代表团在柔道、自由式摔跤、自行车和游泳等项目上表现突出；韩国体育代表团在跆拳道、击剑、射箭和游泳赛场收获颇丰。\n截至10月7日，印度体育代表团夺得28枚金牌，位居奖牌榜第四位。除了在板球、壁球等亚运特色项目上保持优势外，印度体育代表团在射击、射箭、田径、羽毛球等奥运项目上也颇具竞争力，男子标枪奥运冠军乔普拉，羽毛球男单选手普兰诺伊、男双组合兰基雷迪/谢提等都是世界知名选手。\n此外，乌兹别克斯坦体育代表团选手在拳击和柔道等项目上表现出色，新增的特色项目克柔术成为乌兹别克斯坦体育代表团的金牌增长点。\n竞技水平提升\n2026年亚运会将在日本名古屋举行，2030年亚运会落户卡塔尔多哈，这也将是多哈继2006年之后第二次承办亚运会，而沙特阿拉伯首都利雅得将承办2034年亚运会。\n时隔24年，亚运会将重回西亚地区。近几届亚运会，西亚地区各体育代表团的竞技水平普遍提升，卡塔尔、巴林、约旦和沙特阿拉伯等体育代表团选手进步明显。截至10月7日，巴林体育代表团已经在杭州亚运会收获12枚金牌，大多来自田径项目，继布达佩斯田径世锦赛夺得女子3000米障碍冠军之后，巴林体育代表团选手亚维再次夺得该项目亚运会金牌。\n在田径、射击、柔道、跆拳道等赛场，西亚地区体育代表团选手表现不俗，在添彩赛事的同时，也改变着运动项目在亚洲的发展格局。\n此外，东南亚地区的代表团表现也各有亮点，泰国、越南、马来西亚等体育代表团选手在帆船帆板、高尔夫、射击项目上颇具实力。截至10月7日，泰国体育代表团以12枚金牌位居奖牌榜第八位。\n在各国各地区体育代表团运动员的共同努力下，亚洲选手所擅长的优势项目已经在世界范围内享有盛名。亚运赛场上，在乒乓球、羽毛球、射箭等项目以及举重、射击一些小项的比赛中，运动员们也展现了较高水准。\n不断探索创新\n杭州亚运会距离2024年巴黎奥运会开幕只剩10个月，这让比赛的锻炼价值更加突出。值得一提的是，在花样游泳、拳击、曲棍球、现代五项等项目的亚运赛场上，不少选手获得了巴黎奥运会参赛资格。\n近年来，国际奥委会在设项上作出尝试与改变，以满足年轻人的兴趣，霹雳舞、滑板等新兴运动项目被列入奥运项目。卡巴迪、藤球、克柔术……亚运会着力发展亚洲特色项目，既丰富了亚运竞赛内容，展现了亚洲体育文化的丰富多彩，也调动了各体育代表团参与亚运会的意愿。随着时代发展，历久弥新的亚运会仍需不断探索创新。\n亚运会对亚洲体育的影响意义深远。作为亚洲地区规模最大的综合性体育运动会，亚运会弘扬体育精神、展现亚洲风采、促进友谊团结，不断提升亚洲地区的竞技体育水平，成为亚洲体育竞技交流的重要平台。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-05.htm",
    "date": "2023-10-08",
    "content": ""
  },
  {
    "title": "办精彩亚运  促全民健身（钱塘观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_3-05.htm",
    "date": "2023-10-08",
    "content": "夜幕降临，杭州亚运会篮球赛场上，运动员们展开激烈较量。与此同时，杭州拱墅区高架桥下的篮球场也很热闹，众多篮球爱好者在此运动健身。这里的篮球场、足球场全天开放，前来健身的人络绎不绝。\n推进全民健身，场地设施是关键。在杭州，全市绿道实现互联互通，市民跑步健身更便捷；在金华，原汽车南站停车场改造而成的城市运动中心，成为涵盖足球、篮球、羽毛球、网球等项目的体育娱乐休闲综合体；从去年开始，杭州亚运会竞赛场馆和训练场馆陆续向公众开放……通过场馆惠民、盘活空闲场地等举措，浙江各地群众参与运动的热情不断被激发。\n推进全民健身，还需要专业的组织和指导。浙江的众多村庄都有基层体育带头人，平时负责组织各种赛事以及场馆运维、器材采购对接等工作，带动了当地群众体育活动的开展。\n杭州亚运会的举办将对全民健身事业发挥巨大的促进作用，群众的健身热情将被进一步激发，亚运会竞赛场馆和训练场馆将持续向公众开放，具有特色的群众体育赛事将越来越丰富。在健身场地上尽情挥洒汗水，充分享受运动带来的快乐，将成为越来越多群众的日常。"
  },
  {
    "title": "亚奥理事会公布运动员委员会委员选举结果",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_4-05.htm",
    "date": "2023-10-08",
    "content": "本报杭州10月7日电  （记者刘硕阳、孙龙飞）7日上午，亚奥理事会在杭州亚运会主媒体中心召开新闻发布会，公布了运动员委员会委员选举结果，乒乓球奥运冠军丁宁成功当选，成为9名新任亚奥理事会运动员委员会委员之一。\n据悉，这是亚奥理事会运动员委员会首次进行委员选举，共有26名候选人，分别来自西亚、中亚、南亚、东南亚和东亚5个竞选大区。9月18日至10月6日，共收到7785张选票，投票率达到66%。\n丁宁表示，能够当选运动员委员会委员非常荣幸。希望未来不仅能帮助更多运动员追梦，也能在他们的生活和人生选择中给予更多帮助。\n10月7日晚，亚奥理事会在杭州亚运会主媒体中心召开新闻发布会，公布了本届亚运会最具价值运动员的评选结果。中国体育代表团游泳运动员覃海洋、张雨霏被评为杭州亚运会最具价值运动员。\n覃海洋在本届亚运会夺得男女混合4×100米混合泳接力金牌、男子100米蛙泳金牌、男子200米蛙泳金牌、男子4×100米混合泳接力金牌、男子50米蛙泳金牌和男子200米个人混合泳银牌，取得了5枚金牌1枚银牌的佳绩。\n本届亚运会上，张雨霏共夺得6枚金牌，分别是男女混合4×100米混合泳接力金牌、女子100米蝶泳金牌、女子200米蝶泳金牌、女子4×100米自由泳接力金牌、女子50米蝶泳金牌和女子50米自由泳金牌。"
  },
  {
    "title": "中国体育代表团羽毛球运动员李诗沣——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_5-05.htm",
    "date": "2023-10-08",
    "content": "10月7日，杭州亚运会羽毛球男子单打决赛，中国体育代表团选手李诗沣以2∶0的成绩战胜队友石宇奇，首次参加亚运会就夺得男单冠军。赛后，他做出空翻动作表达胜利的喜悦。\n从团体赛到单项赛，23岁的李诗沣总共进行了8场单打比拼，均以2∶0的成绩战胜对手，展现了出色的竞技状态。男子团体决赛中，当中国队以0∶2落后时，他拿下关键一分，为中国队最终取胜奠定了基础。他说：“轮到我上场时，我心里只有一个念头——拼了！”\n团体夺冠短暂庆祝后，李诗沣冷静下来，让自己尽快进入单打状态。他在男单1/4决赛和半决赛中，先后战胜印度尼西亚体育代表团选手金廷和印度体育代表团选手普兰诺伊，晋级决赛。\n“他有股韧劲儿。”李诗沣的启蒙教练段国相现在还记得17年前李诗沣刚接触羽毛球运动时的样子。出众的身体条件加上刻苦训练，使得李诗沣成长迅速，并入选了国家队。2018年，李诗沣在布宜诺斯艾利斯青奥会上崭露头角，夺得男单金牌。此后，他从世界羽联低级别赛事打起，不断积累经验，提升世界排名。\n本赛季，他首次参加世界羽联全英公开赛就夺得男单冠军，成为这项有着百年历史的高级别赛事的首位00后男单冠军。今年7月，他的世界排名一度跃升至第五位，是当时中国羽毛球队排名最高的男单选手。\n当今世界羽坛，优秀的年轻选手不断涌现。这一枚亚运会男单金牌将激励李诗沣继续前行，迎接下一个挑战。"
  },
  {
    "title": "五版责编：巩育华  唐天奕  王  博  六版责编：智春丽  管璇悦  陈圆圆",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_6-05.htm",
    "date": "2023-10-08",
    "content": "本期统筹：塔怀旸\n版式设计：蔡华伟  张丹峰"
  },
  {
    "title": "赛场内外，一线工作者为保障亚运默默付出",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-06.htm",
    "date": "2023-10-08",
    "content": "精彩纷呈的杭州亚运会赛程进入最后阶段，赛场内竞争激烈，赛场外充满温馨。杭州和5个协办城市努力兑现为世界呈现一届“中国特色、亚洲风采、精彩纷呈”的体育盛会的庄严承诺。\n精彩亚运，共建共享。盛会的成功举办，离不开无数一线工作者的辛勤努力和默默付出。\n后勤保障，贴心周到\n亚运会餐饮保障涉及56个亚运场馆、6个城市的亚运（分）村、100多家接待酒店。杭州亚运村运动员餐厅餐饮主管胡传刚从2021年3月起加入亚运村餐饮筹备队伍，“运动员的菜肴，既要符合食品安全和食源性兴奋剂检测要求，又要尽可能满足不同参赛国家和地区体育代表团人员的用餐习惯。我们努力做到让各体育代表团人员吃得放心、安心、舒心。”\n交通是保障赛事顺利运行的重要领域之一。湖州德清体育中心体育馆交通调度主管顾晨负责运动员、媒体人员、技术官员等的车辆安排和接待任务。除了既定的车辆信息外，系统还可能临时“派单”。顾晨说：“我会不停刷新系统，查看是否有‘派单’，如果遗漏了班次，不仅会影响场馆的调度，还会影响技术官员、运动员、媒体人员对场馆服务的印象，绝不能有一丝马虎。”\n“每天到场馆的首要任务，就是巡查整个场馆的环境卫生情况，查漏补缺。”杭州滨江环境发展有限公司员工於丁丁是杭州奥体中心体育场清废保洁一线工作人员。他每天早上6点到岗，进行岗前培训、安全教育，然后对看台、座椅、卫生间、通道、外围道路等进行清扫工作，虽然工作很辛苦，但他觉得能为保障赛会作贡献，付出是值得的。\n浙江大学医学院附属第一医院的140余名专家，入驻场馆开展医疗保障服务。该院心内科主任医师高丹忱是亚运会拳击比赛场馆——杭州体育馆的医疗保障组组长，他说：“根据拳击比赛的特点，10名医护人员来自神经外科、耳鼻喉科等，随时提供医疗保障。”\n服务赛事，全面专业\n在帆船比赛进行期间，宁波象山蓝豚水上救援队队员汤先江和队友每天提前到达比赛区域周围，默默守护海上的竞赛安全。此外，他们还把一份份餐包送到海上工作人员的手中。工作量很大却不起眼，但他们感到很自豪。\n中国计量大学2022级本科生李冠霖是杭州奥体中心篮球馆的一名志愿者。他们会在裁判吹停比赛时，或者对方攻到另外的半场时，快速用毛巾擦干地板，然后迅速跑下场，以保证比赛顺利进行。\n“这是一场体育盛事，非常荣幸成为其中的一员。”绍兴市上虞区融媒体中心主持人李天一今年3月进驻绍兴奥体中心体育馆工作，负责混合采访区媒体服务、新闻发布会组织实施、场地摄影位管理、记者工作间和记者看台席服务管理等。\n在金华赛区，来自义乌工商职业技术学院的教师吕一凡是媒体运行领域的工作人员，她每天用流利的外语为前来采访的外媒记者提供咨询服务。\n像这样坚守在赛事保障一线的工作人员有许许多多，他们默默付出，为杭州亚运会的成功举办奉献着自己的力量。\n志愿服务，融入城市\n“武术是亚运会的比赛项目，作为杭州人，我们更应该在家门口把武术文化传承好、传播好，这也是我们赛场外志愿者能做的事。”杭州市余杭区五常街道居民洪明宝有50年习武经历，杭州亚运会期间，他每天忙着为市民和游客介绍武术文化。\n杭州市拱墅区祥符街道成立了19支亚运志愿服务队，在场馆观众主出入口、亚运文明驿站、公交接驳点等地设置30余个志愿服务点，为观众提供服务。\n距离拱墅运河体育公园体育馆较近的申慧、蓝孔雀两个社区的居民，对服务保障家门口的亚运盛会，展现出极大热情。申慧社区志愿服务队队长林鑫说：“能为亚运出力，大家都特别自豪！”\n比赛现场的秩序井然，离不开公安干警的辛勤付出。温州市龙湾公安分局指挥中心民警吴碧霞是温州奥体中心现场指挥部的一名工作人员。每次比赛，她和同事们都及时准确指挥全体执勤人员对现场进行科学分流疏导，避免拥堵。特别是针对赛后短时间内人流涌出赛场的情况，她和现场指挥部同事一起科学调度，对人员密集处和楼梯转弯处、路口斑马线、轻轨站点等重点部位进行引导。\n人人当好东道主，平凡岗位作贡献。赛场内外，无数一线工作者共同谱写着亚运保障交响曲。"
  },
  {
    "title": "办赛细节融入巧思（西湖走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-06.htm",
    "date": "2023-10-08",
    "content": "9月25日晚，杭州亚运会游泳项目比赛开始前，杭州奥体中心游泳馆响起暖场歌曲，耳熟能详的旋律，配合着闪烁的灯光，一下子活跃了现场的观赛气氛。这一特别的音乐设计，来自杭州奥体中心游泳馆体育展示团队。\n设备组负责现场灯光，视频及导播组负责视频剪辑、画面切换与现场互动……杭州奥体中心游泳馆体育展示团队近40人，设有多个组别，每组分工明确。比赛现场，执行导演实时了解赛况，与泳池对面工作席中的导播、灯光、音频组人员密切合作，及时调整现场的音乐、灯光。\n除了确定的音乐主题，团队还提前了解参赛运动员的音乐爱好，融入巧思。中国体育代表团游泳运动员张雨霏夺冠后，现场播放了她喜爱的歌曲，并加入她自己的翻唱片段，伴着音乐，张雨霏向现场观众挥手致意，温暖、欢快的气氛洋溢全场。当其他代表团选手夺冠时，团队也会播放他们喜欢的音乐，让选手在熟悉的旋律中与现场观众热情互动。\n从开幕式上精美的舞台呈现，到亚运村文化屋内丰富的体验活动，从竞赛场馆团队精心准备的音乐，到比赛间隙精彩的舞蹈表演，杭州亚运会在办赛细节方面下足功夫，带给人们特别的体验。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_3-06.htm",
    "date": "2023-10-08",
    "content": "图①：10月7日，杭州亚运会射箭项目女子反曲弓个人赛，获得季军的中国体育代表团选手李佳蔓在比赛中。\n新华社记者  单宇琦摄\n图②：10月7日，杭州亚运会藤球女子单组决赛，泰国体育代表团选手与越南体育代表团选手在比赛中。\n新华社记者  陈钟昊摄\n图③：10月7日，杭州亚运会皮划艇激流回旋项目男子单人皮艇决赛，中国体育代表团选手全鑫在比赛中。\n新华社记者  杜潇逸摄\n图④：10月7日，杭州亚运会花样游泳双人自由自选比赛，中国体育代表团选手王柳懿/王芊懿在比赛中。\n新华社记者  薛宇舸摄"
  },
  {
    "title": "为城市经济社会发展注入新动力",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_4-06.htm",
    "date": "2023-10-08",
    "content": "本报杭州10月7日电  （记者范佳元、厉衍飞）杭州亚运会精彩纷呈，中国体育代表团运动员表现亮眼。中国体育代表团团部官员杨雪鸫接受本报记者采访时表示，杭州亚运会通过体育赛事拉动相关产业协同增长，进一步扩大体育消费，为城市经济社会发展注入新动力。\n本届亚运会，中国体育代表团表现好于预期，羽毛球、网球、跳水、游泳等比赛项目一票难求。杨雪鸫表示，在体育赛事的带动下，杭州及其周边地区的交通旅游、餐饮住宿、健身休闲等相关产业增长迅速，进一步释放了消费潜力，更好满足人民群众对高品质生活的需要。\n亚运会赛期恰逢中秋国庆假期，带动游客大幅增长。杨雪鸫介绍，杭州在亚运会期间的整体旅游订单同比增长279%，酒店预订量同比增长超8倍，从9月23日到9月30日（共8天），杭州接待游客总量2184.6万人次，比去年同期上涨106.1%。\n在杭州亚运会的带动下，群众的健身意识明显增强。据介绍，中秋国庆假期各地开展特色健身活动6000余项，直接参与人数超过330万人。“很多游客也把参与运动作为出游的重要选择，节前国家体育总局会同文化和旅游部发布12条体育旅游精品线路，有效满足了消费者户外运动的需求。”杨雪鸫说。\n近年来，健身休闲逐渐成为消费新风尚，杭州亚运会进一步激发了群众的健身热情，各地体育部门主动作为，建立常态化机制，积极回应群众需求，组织体育惠民活动。"
  },
  {
    "title": "中国花样游泳队双人项目摘金——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_5-06.htm",
    "date": "2023-10-08",
    "content": "比赛结束后，中国体育代表团花样游泳队运动员王柳懿和王芊懿跑向教练，庆祝高质量完成了整套动作。10月7日，王柳懿/王芊懿组合夺得花样游泳双人项目金牌，并拿到巴黎奥运会参赛资格。\n杭州亚运会花样游泳比赛共进行双人和集体两个项目的较量，双人项目由技术自选和自由自选组成，集体项目则包括技术自选、自由自选和技巧自选3场比拼。两个项目分别由各场比赛成绩相加算总分，决出奖牌归属。\n在双人项目的两场比赛中，王柳懿/王芊懿完成了两套全场最高难度动作，获得了两个最高分。出色表现的背后，是日复一日的苦练。“我们一直在适应动作难度，强化配合。”王柳懿说，“平时多积累、多模拟，才能以良好的身体和心理状态走上赛场。”\n去年，世界泳联对花样游泳规则进行了更新，中国队积极适应，在今年多站世界杯赛和世锦赛中锤炼队伍、打磨细节。中国花样游泳队主教练张晓欢介绍，杭州亚运会备赛期间，队伍加大训练强度和难度，让队员动作更精准、整体表现更稳定。“中国队将努力在新规则下找准动作难度和艺术表现力的平衡点，踏实备赛奥运会，力争在更大舞台展示实力。”张晓欢说。\n在10月6日晚进行的花样游泳集体技巧自选比赛中，石浩玙作为中国体育代表团花样游泳队8名选手中唯一的男子选手引人注目。他在比赛阵容中承担着重要的托举动作，并以出色的发挥得到教练的肯定。\n巴黎奥运会将首次允许男子选手参加花样游泳集体项目比赛，对标奥运会，本届亚运会也有男子选手随队参赛。21岁的石浩玙参加过4届游泳世锦赛，首次亮相亚运赛场，现场观众的掌声让他很受鼓舞。他说：“男子选手会给花样游泳比赛带来不一样的感觉，希望有更多男性加入。”花样游泳集体项目的金牌将在10月8日决出。"
  },
  {
    "title": "十年来，一个个由中国企业投资、承建、改造的机场和航站楼陆续落成——",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-07.htm",
    "date": "2023-10-08",
    "content": "机场是空中联通的主要基础设施。10年来，随着共建“一带一路”不断走深走实，一个个由中国企业投资、承建、改造的机场和航站楼陆续落成，客货运量不断增长，成为地区重要航空枢纽，为实现地区互联互通贡献力量。\n埃塞俄比亚博莱国际机场\n打造非洲航空运输中心\n埃塞俄比亚首都亚的斯亚贝巴东南方，一座银白色的钢结构航站楼在蓝天绿树的映衬下格外引人注目。步入其中，宽敞的抵达和离境大厅、先进的自助值机和登机系统、快捷的免费互联网服务、商品齐全的免税店、环境整洁的餐厅等设施一应俱全，其间人流如织，一派熙熙攘攘的热闹景象。\n这是由中国交通建设股份有限公司承建的博莱国际机场新航站楼，是博莱国际机场改扩建工程项目的一部分。新航站楼于2015年启动建设，历经4年努力高质量完成。“现在的博莱国际机场真是焕然一新！”南非旅客马蒂曾多次在博莱国际机场乘机，在他看来，新航站楼大大提升了博莱国际机场的乘机体验。\n作为东非最大航空枢纽，博莱国际机场是许多国际航线的中转站。自2019年正式投入运营以来，新航站楼旅客吞吐量由旧航站楼的每年700万人次提升至2200万人次。新航站楼投入运营后，埃塞继续邀请中方参与博莱国际机场改扩建工程，致力于将其打造为非洲地区航空运输中心。2020年，新建设的要客航站楼落成；2022年，博莱国际机场改扩建工程二期项目正式竣工；如今，改扩建工程三期项目正稳步推进……\n英国专业航空网站“简单飞行”报道说，非洲航空市场长期以来面临基础设施不足、成本高昂等挑战，随着中非航空业联系日益紧密，非洲航空业正取得跨越式发展。埃塞俄比亚总理阿比表示，机场是一个国家的窗口和名片，“感谢中国帮助我们推动实现地区互联互通。”\n柬埔寨暹粒吴哥国际机场\n为旅游业插上腾飞“翅膀”\n赭红色的航站楼大气明亮，顶部的玻璃尖塔展现出吴哥古迹神韵。从高空俯视，整个航站楼宛如一架蓄势待发的飞机，将现代工艺与柬埔寨文化特色精妙结合在一起……柬埔寨暹粒市区西北50多公里处，崭新的暹粒吴哥国际机场即将正式启用。\n暹粒是柬埔寨最受欢迎的旅游目的地之一，举世闻名的世界文化遗产——吴哥窟就坐落在这里，每年吸引大量国际游客。柬埔寨现有的暹粒国际机场距离吴哥窟仅5公里，其吞吐能力已无法满足当地旅游业快速发展的需要。为了更好地保护吴哥古迹，联合国教科文组织也建议柬埔寨政府另行选址建设新机场。\n2016年，云南省投资控股集团、云南省建设投资控股集团、云南省航空产业投资集团等三家中国企业共同成立吴哥国际机场投资（柬埔寨）有限公司，负责投资、建设、运营暹粒吴哥国际机场项目。项目于2020年3月正式启动建设，目前已顺利完工并通过竣工验收。据悉，新机场启用后，暹粒国际机场将正式关闭，所有客运和货运航班将转移至暹粒吴哥国际机场。\n暹粒吴哥国际机场占地约700公顷，飞行区等级为4E级，可满足主流大型宽体客机起降，预计机场投入运营初期旅客吞吐量为每年700万人次。据吴哥国际机场投资（柬埔寨）有限公司总经理林龙贵介绍，暹粒吴哥国际机场机坪区通过远近结合的方式合理设置停机位，提高机场运行效率。功能配套区配置“一关两检”、航食配餐、机务场务、消防中心、急救中心、能源中心、机场油库等完善的配套设施，将为后期机场安全运行提供坚实保障。\n“项目按照国际民航组织标准进行设计，同时参考中国民航相关技术标准进行完善。新机场主要由中国企业负责工程施工及管理，建设过程中的材料、设备等都来自中国。”林龙贵说，期待在共建“一带一路”框架下，中国技术和实践经验能够助力柬埔寨基础设施不断完善，为柬埔寨旅游业插上腾飞“翅膀”。\n“新机场的建设将让暹粒古城与世界快速联系。”柬埔寨前首相洪森表示，中国帮助柬埔寨建设暹粒吴哥国际机场对促进旅游业发展、增加当地就业和更好保护吴哥古迹等具有重要意义。“暹粒吴哥国际机场项目是柬中友好合作的成果，必将更好地助推柬经济快速发展。”\n巴基斯坦瓜达尔新国际机场\n增添地区发展新引擎\n忙碌中的巴基斯坦瓜达尔地区正迎来前所未有的发展机遇。汽笛声声，一艘艘海轮停锚瓜达尔港，依序等待装卸货物；港区外，中国标准建设的现代化公路——东湾快速路上，货运卡车列队行驶，将货物送往周边地区……从瓜达尔港出发，沿东湾快速路向东30多公里，一座形似巨大飞鸟的钢结构航站楼巍然矗立，这里就是中国援巴基斯坦瓜达尔新国际机场项目的建设现场。\n作为中巴经济走廊框架下的重点项目，瓜达尔新国际机场于2019年启动建设。截至目前，机场跑道、停机坪、塔台等关键工程项目已相继完工，预计于2024年上半年全面完成相关建设工作。据瓜达尔新国际机场项目管理组组长丁侃介绍，机场占地1800公顷，其设计、建设标准均符合中国和国际通用民航机场建设标准。机场跑道长3658米，可起降大型客机，停机坪能够停放5架C类飞机，完全满足高客流量需求。\n“瓜达尔地区环境气候条件复杂，土壤湿陷性、溶陷性特征明显，要在这样的地面上建机场并不容易。”机场飞行区项目经理戴春壮介绍，仅以停机坪为例，为保证地基强夯效果，结构层厚度需达到1.6米，并进行特殊处理。与此同时，建设者们还要克服热带高温、缺水以及沿海地区空气高盐蚀度等挑战。“随着机场主体建筑初步完工，中巴建设者的共同努力取得了实实在在的成果！”丁侃说。\n“有了新机场，更多对瓜达尔地区感兴趣的投资者将来到这里。”巴布·古拉布是一名当地投资商，对瓜达尔新国际机场充满期待。瓜达尔大学副校长阿卜杜拉·拉扎克·萨比尔表示，以高水平基础设施为基础，瓜达尔地区作为中巴经济走廊的发展龙头，未来必将进一步用好区位优势，有力促进巴基斯坦和地区各国经济贸易发展。“瓜达尔新国际机场投入运营后，将成为瓜达尔地区发展的新引擎。”"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-07.htm",
    "date": "2023-10-08",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "让世界读懂中国的“美学之窗”（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_1-08.htm",
    "date": "2023-10-08",
    "content": "金秋时节，“亚运美学里的中国风”点亮梦想、惊艳世界，堪称用“美”的语言讲好中国故事的典范。人文之美，赋予大型体育赛事别样精彩。从南京青奥会、北京冬奥会，到成都大运会、杭州亚运会，近年来一系列大型体育赛事的举办，促使相关设计理念和体系不断成熟，设计师充分运用传统文化元素，让现代设计彰显“东方美”、掀起“中国风”，为世界读懂中国打开“美学之窗”。今天，本报记者邀请6位设计师，深入探讨大型体育赛事设计美学呈现的新亮点、新趋势，总结经验、探索规律，为推动设计创新提供启示。\n系统设计彰显大国风范\n记者：什么是系统设计？近年来，大型体育赛事为何愈发注重系统设计？\n林存真（北京冬奥组委文化活动部形象景观艺术总监）：在大型体育赛事设计中，系统设计是一种工作方法，要将所有相关设计与系统思维融为一体，考验着设计师的全局思考能力与创造力。保证设计的系统性与统一性，有助于大型体育赛事彰显中国气派、中国风范。比如，北京冬奥会和冬残奥会形象景观就是一个完整的视觉设计系统，包括会徽、体育图标、色彩系统等。其设计方法为“一主线、多层次”，以中国传统哲学思想“道法自然、天人合一”为主线，注重文化、科技、运动、冰雪、速度、力量和时尚等多层次信息的传播与呈现，被国际奥委会评价为“开启了奥林匹克设计的新阶段”。\n成朝晖（杭州亚运会主图形和形象景观总体规划主创设计师）：体育赛事设计直接服务于社会大众。做好系统设计，能够确保视觉形象的比例、色彩等元素具有一致性，使整个视觉形象发出同一个“声音”，每个“声音”都可以被人们清晰地识别为某一具体赛事。在杭州亚运会和亚残运会设计中，基于“东方诗意  中国窗口”的形象景观整体定位，通过“一心璀璨、四组齐发、多点闪耀、全域精彩”的叙事结构，以及视觉形象、公共艺术、夜景营造三个既相互统一又各自独立的设计系统，展示了“三面云山一面城”的独特山水画卷和“钱塘自古繁华”的江南人文意蕴，使人们能够清楚听到杭州亚运会和亚残运会的“声音”。\n记者：如今，系统设计在国际设计界备受关注，其快速发展对设计师提出了哪些新要求？\n林存真：当下，设计面临的环境更加复杂，对其产生影响的因素更加多元，作品要表达的内容也更加丰富，这既需要设计师从顶层设计的角度出发，理解并解决复杂性和关联性的问题；也需要设计师将新技术与系统设计有机结合，实现设计创新。同时，系统设计倡导多学科交叉合作，需要更多复合型人才。不同国家之间日益频繁的文化交流，也要求设计师具备宏阔的国际视野。\n成朝晖：一个好的体育赛事设计方案，应该聚焦文化内核。这意味着设计师要努力实现文化传承与设计活化之间的并存、转换。在进行杭州亚运会形象景观设计时，我们深入挖掘、梳理、分析城市精神、自然意蕴、人文历史等，并将其融入整体美学设计，由此形成了独具特色的亚运景观和开放包容的城市形象。\n记者：系统设计确实是一个“大工程”，怎样才能打好“地基”呢？\n林存真：首先要明确设计的目标和边界，综合考虑相关主体和要素，形成一套贯穿始终的视觉体系。同时，应认真分析各要素之间的联系、交互和影响；强化理念的系统性传播、文化的系统性转化与呈现；关注设计系统的灵活性、可扩展性和可持续性，强调设计与人、社会、环境的协调有序；注重系统设计的社会效益，等等。\n成朝晖：做好系统设计确实需要考虑诸多因素，尤其是基础要素。举个例子，在杭州亚运会系统设计中，我们还考虑了如何协调好赛场形象景观与不同媒体终端视频转播之间的关系。由于许多观众是通过视频转播观看比赛，所以场馆视觉形象的色彩、图形、位置、大小、方向等要素与转播机位的关系，也需要进行系统设计与测试。可以说，做系统设计就像建一座大厦，一砖一瓦都忽略不得，细节出品质。\n中华美学滋养创新创造\n记者：将“中国风”与国际范、体育精神相融合，成为大型体育赛事设计美学新趋势。如何看待近年来体育赛事设计中洋溢的“中国式浪漫”？\n袁由敏（杭州亚运会会徽“潮涌”主设计师）：大型体育赛事既是体育界的盛事，也是展示国家政治、经济、文化等综合实力的窗口。“中国式浪漫”的出现，一方面体现了我们愈发坚定的文化自信；另一方面，也源自赛事设计的内在要求。作为内容与形式高度融合的信息体，赛事视觉形象设计讲究“信、达、雅”，有效传递信息，带来美的滋养。这要求设计不仅要立足主题文心、契合大众审美，更要深植中华文脉。像杭州亚运会会徽“潮涌”设计，将扇面、钱塘江、钱江潮头等元素融于一体，用优雅舒缓的视觉语言、清新独特的色彩体系，既展示了杭州山水城市的自然特质，又回应了亚运“弄潮儿”的体育精神，还体现了勇立时代潮头的精神气质。\n蒋玉辉（四川成都东安湖体育公园总设计师）：向传统借力，推动中华优秀传统文化创造性转化、创新性发展，是体育场馆设计的重要价值取向。近年来，作为大型公共建筑的体育场馆，其设计和审美理念悄然发生变化，从过去相对粗放式的设计向着更细腻、更有文化底蕴、更追求品质的方向转变。比如，成都大运会开幕式场馆——东安湖体育公园主体育场设计，立足“公园城市中的体育公园”定位，在一定程度上借用了传统自然观和空间营造理念。像外立面创新使用“外实内透”的隔栅设计，满足了场内观众“望山见水”的需求，突破了传统体育场馆相对封闭的空间设计，体现了人与自然的和谐共生。屋顶“太阳神鸟”图案、落客区的照壁设计等，则于细节营造中彰显厚重的地域文化。\n记者：在立足中华优秀传统文化基础上，大型体育赛事设计美学怎样更好地引发大众的共鸣共情？\n袁由敏：如果说视觉形象是地表上枝繁叶茂的大树，那么它所承载的内涵就是地下不可视的发达根系，它们既联系着历史、文化、艺术、哲学、教育等，也联系着人们的日常生活。精神之花发于文化之根，文化乡愁源自精神传承。杭州亚运会会徽设计便在扎根之江大地的同时，努力通过杭州人的文化记忆，向世界传播中华人文之美，打造“亚洲时刻”的集体记忆。\n蒋玉辉：因地制宜，贴近大众的生活和情感，发挥好审美引领作用，体育场馆才能真正成为一个充满活力的空间。比如成都大运会场馆凤凰山体育公园，其功能、位置、环境与东安湖体育公园不尽相同，设计方案也就各具特色。设计师从市井文化生活中提取“盖碗茶”这一元素，并将其融入足球场设计，使当地人喜爱的运动项目与文化生活产生关联，从而建立起人、场馆、城市之间的情感联系。\n科艺融合开辟审美新境\n记者：近些年，在大型体育赛事美学设计中，艺术与科技擦出不少火花。科技为设计打开了哪些新空间？\n宣学君（杭州亚运会动态体育图标主创成员）：当下，科技的迅速发展为设计带来更大的自由度，拓展了艺术表现力，提升了智能化水平，也扩充了设计师的“工具箱”。以杭州亚运会动态体育图标设计为例，团队借助动作捕捉与游戏引擎技术，在延续杭州亚运会主视觉形象、遵循体育图标功能性原则的基础上，对体育运动的“态”与“势”进行演绎，形成流畅的动画效果，更具阅读美感。作为亚运会历史上首套动态体育图标，作品不仅体现了运动项目的精神与特色，也充分彰显“智能亚运”的理念，并在设计实践中探索出一条数字化创新路径。\n王志鸥（北京冬奥会开幕式视效总监）：现代科技与艺术设计的有机融合，也为中华优秀传统文化的创造性转化、创新性发展提供了新思路。立足中华文化沃土，“艺术+科技”的跨学科优势，在大型体育赛事形象景观设计中转化为新鲜的叙事逻辑与独特的美学理念，为形成中华民族共同文化记忆开辟了新路径。比如，北京冬奥会开幕式以数字技术为媒介，从《立春》的数字分形美学、“黄河之水”的波澜壮阔，到“冰雪五环”的破冰而出，再到雪花引导牌、雪花主火炬等设计，大量借助人工智能实时互动、裸眼3D、增强现实、数字影像等手段，让数字技术与中华美学碰撞、融汇，让外国友人以全新视角理解中国文化与中华美学。\n记者：数字技术在为大型体育赛事形象景观设计带来新的表现形式的同时，又带来怎样的思维拓展？\n宣学君：在社交与传播场景中，数字技术带来的新思维、新模式正孵化出各种艺术新形态。顺应时代潮流，杭州亚运会不仅推出“亚运元宇宙”平台，各类人工智能、数字孪生、XR（扩展现实）、数字人应用更是层出不穷，为大众带来虚拟化、沉浸式、交互性体验。\n王志鸥：新技术在设计领域的应用进展速度之快，要求设计师加强对前沿技术的深度学习以及对交叉领域的深入研究。如果说以前比拼的是能跑500米、1500米还是马拉松；现在考验的则是能不能从跑步健将变身飞行员，既要身体素质好，也要熟练掌握飞行技巧、洞悉环境变化，也就是说设计师既要有设计和美学基础，也要会用新技术，并能将其完美融合。\n宣学君：期待更多“艺术+科技”领域的探路者，以想象力与技术应用助力体育赛事设计创新和场景拓展，共同构建起深度连接虚拟和现实世界的未来体育赛事图景，展现中华体育文化新气象。"
  },
  {
    "title": "越擦越亮的曲阳石雕名片（美在乡村·走进中国民间文化艺术之乡）",
    "url": "https://paper.people.com.cn/rmrb/html/2023-10/08/nw.D110000renmrb_20231008_2-08.htm",
    "date": "2023-10-08",
    "content": "中国共产党历史展览馆西侧广场，大型汉白玉组雕《信仰》纯净圣洁、撼人心魄，71名优秀共产党员在党旗下宣誓的群像，彰显中国共产党人的坚定理想信念。\n这件重大主题雕塑的石料加工地，是河北省保定市曲阳县。\n驱车自京昆高速曲阳南口而下，驶向曲阳县城。一条10公里长的“雕刻大道”贯通南北，道路两侧尽是各家各户摆出来的石雕，既有传统题材，也有现代题材，可谓应有尽有。难怪当地民谣唱道：“上到九十九，下至刚会走，要说打雕刻，人人有一手。”\n“曲阳自古盛产石材，特别是汉白玉，质地脂润、晶莹洁白。两汉时期，曲阳石匠便开始用石头雕刻碑碣、建筑构件等。南北朝时期，曲阳石雕中的造像、石狮等已独具风格。隋唐时期，曲阳成为我国北方汉白玉雕像的重要雕造中心。”河北省工艺美术协会雕塑艺术指导委员会会长杨跃武说，“很多人不知道，新中国成立后的许多重大工程建设，也都用到了曲阳石雕工艺，比如人民英雄纪念碑、中国人民革命军事博物馆、全国农业展览馆等。”\n重要雕刻任务的磨砺，助力传统石匠逐步走上现代雕塑舞台。\n“过去，曲阳石雕大多服务于皇家建筑营造。新中国成立以来，石雕创作发生了重要转向，以记录人民英姿、彰显时代精神为主旨。”出生于雕刻世家的中国工艺美术大师高英坡，对于曲阳石雕不同时期的创作变化感触颇深，“像老一辈曲阳石匠，从小学习以圆雕为主的传统雕刻技法，练就了单凭眼力就能雕出形神的硬功夫。在参与重大工程建设过程中，他们又接受了专业雕塑理论培训，从而能够将传统工艺与现代审美相结合，使曲阳石雕既继承端庄优美的造型特点、彰显浓郁民族风格，也具有新颖明快的时代特征。”高英坡说。\n在重大主题创作中，曲阳石匠雕琢出一方新天地。如今，在广西红军长征湘江战役纪念园大型雕像《红军魂》、井冈山革命博物馆新馆大型雕像《胜利的起点》等创作中，依然可见曲阳石匠繁忙的身影。\n“伴随时代发展，曲阳石雕不仅服务于重要场馆建设，也渐渐走入城市生活。”高英坡回忆道，“从20世纪60年代开始，曲阳石匠参与了许多城市雕塑建设，比如广东广州的《五羊石像》、甘肃兰州的《黄河母亲》等，让石雕工艺在城市生活中绽放光彩。”\n服务国家和城市文化建设的同时，曲阳石匠也用双手将自己的创意和对生活的感受雕刻在一块块美石之上。\n见到中国工艺美术大师刘同保时，他正在县城边上的工作室里复刻其设计的代表作《我为妈妈擦擦汗》。一般来说，石雕创作包含设计、选料、勾轮廓、减荒、打粗、打细、打磨等环节。眼下，刘同保正在进行的是“打细”，即对雕像进行细节刻画。\n只见刘同保一手持小锤、一手握刻刀，伴随“叮、叮、叮”的轻微击石之声，人物身上的衣褶渐渐显现。“再厉害的高手，在一块石头面前也得谨小慎微。因为石料很脆，稍不留神就容易出现问题。”刘同保说。\n面前，雕像的主要部分已初具雏形——一位年轻母亲坐在椅子上，女儿踮起小脚，手拿毛巾为母亲擦拭脸庞上的汗水。“父母与孩子之间的亲情最是动人。我一直想把这种真挚、柔软的情感用石雕表现出来。”刘同保停下手中的活儿，缓缓说道。\n“你看这里，我用了难度很大的传统镂空技艺，使母女动作的衔接更加自然。”顺着刘同保手指的方向仔细观察，两名人物确实由一整块石头雕琢而成，去繁就简，形象饱满，令人惊叹。“曲阳石雕讲求不唯形似、重在神韵。这不仅是对传统题材创作的要求，也是当代石雕创作应当追求的目标。”刘同保说。\n传统技艺与当代题材的融合，让更多人重新认识曲阳石雕。“北京冬奥会举办前，不少石雕艺人自发创作了一批充满现代审美趣味的体育题材雕塑。像河北省工艺美术大师马腾原创作的组雕《2022冬奥梦》，将中国传统福娃形象与冰雪运动相结合，风格简洁，还被中国体育博物馆收藏了呢。”曲阳县雕刻定瓷行业服务中心王士雄说。\n紧跟时代步伐，激发着曲阳石雕的旺盛活力。\n中国曲阳雕塑文化产业园内，雕刻师王昭辉正在直播。他面前摆放着各式笔筒、摆件等石雕产品。“过去，大部分工艺品由于价格高、更新换代慢、制作周期长等问题，电商销售效果不佳。小巧玲珑的文创产品不仅制作相对容易，价格也更亲民，根据材质、大小、工艺，从几十元到数千元不等，让大家能买得起、用得上。”\n曲阳石雕不仅打开了新思路，也引入了新工具。走进当地一家企业的雕刻车间，两台像大型烤箱一样的长方体机柜引人关注。“这是数字雕刻机，不论石料还是树脂材料都可以雕刻。”负责人杨耀亮说。在雕刻机里放上原材料，再将电脑设计方案输入系统、启动开关，便可以得到一件基本成型的产品。如今，曲阳大中型雕刻企业基本都配备了数字雕刻设备。“虽然技术进步了，但手艺和科技一样都不能少。数字雕刻技术大约只能完成作品的70%，像镶嵌、镂空等‘打细’环节依然需要人工实现。”杨耀亮补充道。\n传统工艺振兴带动乡村振兴，曲阳县的“石雕名片”越擦越亮。“目前，全县已有2300多家雕刻企业，相关行业从业人员超10万人，年产值突破百亿元。曲阳县雕塑产品也由单一的石雕发展为木雕、铜雕、不锈钢雕等多个门类，产品种类达千余种。”王士雄自豪地说。\n从艺40余年，刘同保见证着曲阳石雕前进的每一步，对未来发展，他充满期待：“从古至今，曲阳石雕中一直蕴含着工匠精神、创新精神。坚守、传承老一辈石雕艺人的匠心，不断推陈出新，曲阳石雕的天地将更加广阔。”\n\n版式设计：蔡华伟"
  }
]